{
       "Source": "divaina",
       "Timestamp": "March 21, 2022",
       "Headline": "මමායනයෙන් මිදී  සත්පුරුෂයෝ වෙමු",
       "News Content": "සත්- යනු යහපත්, හොඳ, විශිෂ්ට යන අරුත් දෙන උප සර්ග පදයකි. සත් පුරුෂ යනු යහපත්, විශිෂ්ට, හොඳ මිනිසා යන්නයි. විශිෂ්ටයකු වීම සැම දෙනාගේ ම ප‍්‍රාර්ථනයයි.”කේවලා හෙසා භික්ඛවෙ සප්පුරිසභූමි, යදිදං කතඤ්ඤුුතා, කතවේදිතා ”” මහණෙනි සත්පුරුෂයකු හ`දුනා ගත හැකි ආකාර දෙකකි. කළ උපකාරය සිහිපත් කරන්නා හා කළ උපකාරයට ප‍්‍රති උපකාර දක්වන්නා යි”සත්පුරුෂයකු විය හැකි ක‍්‍රම දෙකකි.1. කළ උපකාරය සිහිපත් කිරීම.2. කළ උපකාරයට ප‍්‍රති උපකාර දැක්වීම.සාමාන්‍ය ව්‍යවහාරයෙහි දී කෙළෙහි ගුණ දැක්වීම යන්නෙන් අදහස් කරනුයේ මෙම සත්පුරුෂ ගුණයයි. සත්පුරුෂයකු වීම, සත් පුරුෂයකු දැකීම අතිශය දුෂ්කර හා දුර්ලභ අවස්ථාවක් බව බුදු රජාණන් වහන්සේ දක්වති.”කතඤ්ඤුු කතවේදි පුග්ගලෝ දුල්ලභෝ ලොකස්මිං ” කළ උපකාරය සිහිපත් කරන හා කළ උපකාරයට ප‍්‍රති උපකාර දක්වන්න පුද්ගලයෝ ලොවෙහි දුර්වල වෙති යනු බුදු වදනයි.ලොව විශිෂ්ට වූ බුදු, පසේ බුදු, මහ රහත් යන උත්තමයෝ සත්පුරුෂයෝ වෙති. එය එම උතුමන්ගේ චරිත තුළින් මනාව ප‍්‍රකට කෙරෙයි. අපගේ බුදු පියාණන් වහන්සේ බුදු බව ලැබීමට පාරමී ධර්ම පූරණය කරන අවධියේ දී ද සත් පුරුෂ ගුණ සිත දැරූ බව ජාතක කතා පොත් වහන්සේ තුළින් මනාව ප‍්‍රකට ය.බුදු බව ලැබීමෙන් අනතුරුව සත් සතිය ගත කළහ. සත් සති යනු යහපත් සිතින් යුතුව විසීමයි. එහි දී උන්වහන්සේ තමන්ට බුදුබව ලබා ගැනීම උදෙසා උපකාරී වූ පරිසරයට කෘතවේදී බව දැක්වුහ. අනිමිස ලෝචන පූජාව මීට කදිම සාක්ෂියකි. බුදු රජාණන් වහන්සේ මුලින් ම අප වෙත දැක්වු ධර්මය මේ අනුව ගත් විට කෘතවේදිත්වය හා කෘතඥතාවයි. ජීව, අජීව, අචින්තක, සචින්තක, භෞතික, අභෞතික මේ සියල්ල කෙරෙහි කෘතවේදීව, කෘතඥතාවයෙන් යුක්තව විසිය යුතු බව උන්වහන්සේ මේ තුළින් ලොවට ප‍්‍රකට කළහ.බුදු දහම සමාජ සංස්ථා ගොඩ නඟා එම සමාජ සංස්ථාවන්ට යම් යම් වගකීම් පවරා ඇත. එසේ පවරන වගකීම් තුළින් සමාජය කෘතවේදිත්වයට හා කෘතඥතාවට යොමු කොට ඇත. මව්පියෝ දරුවන් හදා වඩා ගනිමින්, වරදින් මුදවා යහපතෙහි යොදවා ඔවුන්ට ශිල්ප ශාස්ත‍්‍ර උගන්වා ලොකු මහත් කොට අවාහ විවාහ කර දී දේපළ පවරා ඔවුන්ගේ ජීවන අභිවෘද්ධිය ඉටු කළ අතර දරුවෝ මව් පියන් මහළු වූ විට ඔවුන්ට ඇප උපස්ථාන කරමින් ඔවුන්ගේ කුදු මහත් කටයුතු ඉටු කළහ. මේ නිසා බෞද්ධ සමාජ තුළ වැඩිහිටි නිවාස, ළමා නිවාස, අනාථ නිවාස බිහි නොවීය. මෙලෙසම ගුරුවරු සිසුන් මැනවින් හික්මවමින්, වරදින් මුදවා යහපතෙහි යොදවා මැනවින් ශිල්ප ශාස්ත‍්‍ර ලබා දුන් අතර සිසු දරුවෝ ද ගුරුවරුනට කෘතවේදි වෙමින් ගුරුන්ට ගරු සත්කාර සම්මාන දක්වමින් මැනවින් ශිල්ප උගත් හ. බිරිඳ ස්වාමියාට ගරු කරමින් ඔහු වෙනුවෙන් ඉටු කළ යුතු වගකීම් ඉටු කරමින් ඔහුට ශක්තියක් වු අතර ස්වාමි පුරුෂයා ද බිරිඳට ගරුකරමින් ඇයට ඇප උපස්ථාන නළේ ය. පාලකයෝ පාලිතයන්ටත් පාලිතයෝ පාලකයන්ටත් තම යුතුකම ඉටු කළහ. ගිහියෝ පැවිද්දන්ට මෛත‍්‍රී සහගතව සිව් පසයෙන් උපස්ථාන කළ හ. පැවිද්දෝ ගිහියන්ගේ මෙලොව පරලොව සුබ සිද්ධිය සඳහා අනුශාසනා පැවැත් වූ හ. එය බුදු රජාණන් වහන්සේ තම ශ‍්‍රාවකයනට අවධාරණය කළහ.ගිහීන මුපකාරොන්තං – නිච්චමාමිස දානතොකරොථ ධම්ම දානෙන – තෙසං පච්චූපකාරකංනිතර සිව්පසයෙන් උදව් කරන්නාවු ගිහි පිරිසට ප‍්‍රති උපකාරයක් වශයෙන් ධර්ම දානයෙහි යෙදෙන්න. උන්වහන්සේ ගේ අවවාදය වූහ. මේ නිසා බෞද්ධ සමාජය කෘතවේදි සමාජයක් විය. කෘතඥතාව පිරි සමාජයක් විය. සත් පුරුෂ සමාජයක් විය.මනුෂ්‍යයන්ට පමණක් නොව සතා සිව්පාවට ද ඒ කෘත වේදිත්වය එලෙස දැක්වී ය. උන්වහන්සේ පඤ්ච ශීල ප‍්‍රතිපදාව තුළින් මේ ජීව හිතවාදී බව ප‍්‍රකට කරයි. සැම දෙනාගේ ජීවිත සඳහා හැම දෙනාම උපකාරී වෙයි. එසේනම් අනිකා කෙරෙහි සැළකිලිමත්ව කටයුතු කළ යුතු යි. කරණියමෙත්ත, මංගල, ආදී සූත‍්‍ර දේශනා තුළින් ද මේ ජීව හිතවාදි සමාජ උපකාරි සමාජයකට ආදර්ශයට ගත හැකි දේශනා ඇත.වර්තමාන සමාජය දෙස බලන විට මෙම සත්පුරුෂ ගුණාංග තිබේ දැයි අපි විමතියට පත් වෙමු. බලය ආ කල බලය ලබා ගන්නට අත හිත දුන් අය අමතක වන රජ දරුවෝ වෙති. ධනය, බලය, තාන්න මාන්න සියල්ල තමන්ට ඉබේ පහළ වූවා යැයි සිතන අසත්පුරුෂයන් බොහෝ වෙති. කන්ද නැඟ හැරමිටිය විසි කරන, උඩට නැඟ හිනි මඟට පයින් ගසන, කන්න දුන්න අත සපා කන, ළිදෙන් වතුර බී මුහුදට ආවඩන නරුම සමාජයක් වර්තමානයේ බිහිව ඇත. මව්පියෝ දිව ? නොබලා වෙහෙස වී දරුවන් තනා ඔවුන් ලොක්කන් කරති. එහෙත් ඒ ලොක්කෝ මව්පියන් වැඩිහිටි නිවාසයට ගාල් කරති. සිසු දරුවෝ තමන්ට ශිල්ප ශාස්ත‍්‍ර ලබා දුන් ගුරුවරුන්ට එරෙහි වෙති. තමන්ගේ ආගමික කටයුතු ටික ඉටු කරන තෙක් භික්ෂූන් වහනසේට බැතිමත් වන දායකයෝ ඉන් අනතුරුව මෛත‍්‍රියෙන් තොරව කටයුතු කරති. තමන්ට සේවය සපයන රාජ්‍යසේවකයන් කෙරෙහි රජය කරුණාවක් නැත්තාසේම රාජ්‍ය සේවකයෝ ද රාජ්‍ය දේපල සොරා කමින් රජයට කෘතවේදි නොවෙති. පාලකයෝ තමා බලයට පත් කළ දරදිය ඇද්ද උදවිය අමතක කරති. තම බලය සදහා කැප වූ ජනයා තලා පෙළා පාලන කටයුතු කරති. මේ වර්තමානයේ ඇති තත්වයන්ගෙන් බිඳකි.මෙසේ වන්නට හේතු වී ඇත්තේ සැබවින් ම මමායනය නැතහොත් සක්කාය දිට්ඨියයි. අටලෝ දහමෙහි වටිනා පැත්ත අත්පත් කරගන්නටත් නොවටිනා පැත්ත බැහැර කරන්නටත් මහ තරගයක නිරත මිනිසා කෘතවේදිත්වය හා කෘතඥතාවය අමතක කර ඇත. මේ නිසා අසත්පුරුෂ විෂම, නරුම සමාජයක් බිහිව ඇත. ඒ නිසා අප ජීවත්වන සමාජය අවුල් වියවුල්වලින් යුතු හිංසාකාරි සමාජයක් වී ඇත. මෙය වෙනස් කළ හැක්කේ ද අපටයි. එහෙයින් මෙම සමාජ ක‍්‍රමය වෙනස් කිරීමට පෙළඹෙමු. බුදු ගුණ අගයමු. බුදුබණ පිළිපදිමු. අපි යහපත් මිනිස්සු වෙමු. කළ ගුණ දන්නා මිනිස්සු වෙමු. යහපත් සමාජයක් බිහි කරමු.\n\n* විල්ඔය පඤ්ඤාතිලක හිමිසංස්කරණය – නිශාන්ත අමරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%b8%e0%b7%8f%e0%b6%ba%e0%b6%b1%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b8%e0%b7%92%e0%b6%af%e0%b7%93-%e0%b7%83%e0%b6%ad%e0%b7%8a%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b7%82/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/292/"
}