{
       "Source": "divaina",
       "Timestamp": "March 24, 2022",
       "Headline": "වසන්තට දවසක්",
       "News Content": "රංගනය හා අංගරචනය පිළිබද කියැවීමක් වසන්තට දවසක්’ කෘතිය එළි දැක්වීම සහ උපහාර උළෙල පොත එළිදැකවීම මාර්තු මස 27 වන දින සවස 2.30ට බස්නාහිර පළාත් සෞන්දර්ය නිකේතනයේ දී පැවැත්වේ මේ ලිපිය ඒ නිමිත්තෙන්ය.‘කාව්‍ය නම් අනුකරණය යි’ යනුවෙන් ඇරිස්ටෝටල් පඬිවරයා කාව්‍ය ශාස්ත‍්‍රය කෘතියෙහි දක්වා තිබේ. මෙහි කාව්‍ය යනුවෙන් සඳහන් කරනුයේ සාමාන්‍යයෙන් අප හඳුන්වන කවිය යන්න නොවෙයි; සාහිත්‍ය කලා ආදියට ය. කාව්‍යයේ ස්වභාවය දක්වන විට පඬිවරයා වීර කාව්‍යය, ශෝකෝත්පාදකය, හාස්‍යෝත්පාදකය, වෘන්ද ගායන කාව්‍යය ආදිය පිළිබඳව දක්වයි. ශෝකොත්පාදකය හා හාස්‍යෝත්පාදකය යනු නාට්‍යය. එනම් රංග කාර්ය සිදු කිරීමට නම් නළුවා හෝ නිළිය අනුකරණය දැන සිටිය යුතු ය. භරතමුනි පඬිවරයා පැවසූයේ ‘ලෝක වෘත්තානුකරණං නාට්‍යම්’ හෙවත් ‘ලෝක ප‍්‍රවෘත්තිය අනුකරණය කිරීම නාට්‍යය’ යන්න ය.අනුකරණය කිරීම පහසු කාර්යයක් නොවේ. නළුවා හෝ නිළිය තම චරිතයට සමාරෝපණය වන කල තමාගේ අනන්‍යතා සියල්ල බැහැර වෙයි. එය සූක්ෂමව කළ යුතු දෙයක් හෙයින් ඒ චරිතය තුළ ජීවත් විය යුතු ය. කිසි කලෙක පේ‍්‍රක්ෂකයා ‘අපෝ ඒ චරිතයට සාධාරණයක් ඉටු වුණේ නැහැ’ යි යනුවෙන් පවසන්නේ නම්, නළුවා හෝ නිළිය අසමත් ය; අගෞරවයට පත් වන්නේ ය. ලාංකේය වේදිකාවේත් සිනමාවේත් පුංචි තිරයේත් ස්වකීය ප‍්‍රතිභාවෙන් හා ව්‍යුත්පත්තියෙන් තම මුද්‍රාව තැබූ සොඳුරු කලාකරුවකු පිළිබඳ මෙහි දී අපගේ අවධානය යොමු වෙයි. ඔහු නමින් වසන්ත විට්ටච්චි ය. පන්සාලිස් වසක් යට කී කලා භාවිතයන් මගින් පේ‍්‍රක්ෂකයා පිනවීමේ මහඟු කාර්යක නියැළුණේ ය. වත්මන වෙන විටත් රංගනය තමාගේ රාජකාරිය බවට පත් කොට චරිතවලට සාධාරණයක් ඉටු කිරීමට ඔහු කැපවී සිටියි. අනෙක් පසෙන් අංග රචනා ශිල්පය ඔහුගේ කලා ජීවිතය සමග බද්ධව පවත්වයි.අසූවේ අපි සංසදය මගින් ‘වසන්තට දවසක්’ යන මැයෙන් උත්සවයක් සංවිධානය කොට ඇත්තේ ය. මාර්තු මස 27 වන දින සවස 2.30ට බස්නාහිර පළාත් සෞන්දර්ය නිකේතනයේ දී (නාඩා) එය පැවැත්වීමට කටයුතු සූදානම් කොට තිබේ. විවිධ කලාකරුවන්, ලේඛකයන්, විචාරකයන් විසින් රචිත ලිපි සරණියක් ද ඔහු වෙනුවෙන් සම්පාදනය කොට ඇත. ළමා වියේ සිට මේ දක්වා ඔහු හා බැඳුණ පෞද්ගලික හා පොදු තොරතුරු මෙහි ඇතුළත් ය. කලාකරුවකු වශයෙන් ඔහු තුළ පවතින කුසලතාව, රංගනයට මෙන් ම අංගරචනා ශිල්පය ස්වකීය මාධ්‍ය වශයෙන් භාවිතයට ගැනීම යන කාරණා පිළිබඳ තොරතුරු මෙහි අන්තර්ගතය.පේ‍්‍රක්ෂකයා කරා චතුර්විධ අභිනය මගින් හැඟීම් සම්පේ‍්‍රෂණය කිරීම අතින් ඔහු දක්වනුයේ සුරුකමක් බව කිව හැකි ය. උත්තුංග දේහධාරීත්වයත් ගැඹුරු හඬ හැසිරීමත් ඔහුගේ පෞරුෂය ඔපවත් කරයි. මෙකල බොහෝ නළු නිළියන් තුළ නොදක්නා ලද දෙයක් වනුයේ හඬෙහි පවතින දුබලතාව ය. වේදිකාවක් මත පය නොතැබූ රූපවාහිනී තරග මගින් බිහිවූ වර්තමාන පකිස් නළු නිළියන්ට විට්ටච්චිගෙන් ලබා ගත හැකි ආදර්ශ බොහෝ ය. තමා නිරූපණය කරන චරිතයේ වේදිතයන් නරඹන්නා වෙත ගෙනයෑමට නම් යට කී පෞරුෂය හැඩගස්වා ගත යුතු ය. එය හුදෙක් පාඨමාලාවලින් උගෙන කළ යුතු දෙයක් ම නොවෙයි. සමාජය නමැති සරසවිය තුළින් උගත යුතු ය; මිනිසුන් ඇසුරු කළ යුතු ය; විවිධ සංස්කෘතික පද්ධති සමග සබඳතා පැවැත්විය යුතු ය. චරිත නිරූපණයේ දී ඊට ගැළපෙන ස්වභාවයෙන් ජීවමාන තත්ත්වයට පත් කළ හැකිවනුයේ එවිට ය. අප විසින් පිළිගනු ලබන උත්තම කලාවට ළඟා වනුයේ ද එවිට නොවේ ද?‘වසන්තට දවසක්’ කෘතිය තුළ ඩග්ලස් සිරිවර්ධන, සුලෝචන වික‍්‍රමසිංහ, ජයලාල් රෝහණ, මහාචාර්ය සේන නානායක්කාර, ජැක්සන් ඇන්තනී, පරාක‍්‍රම නිරිඇල්ල, ජයන්ත චන්ද්‍රසිරි, ධර්මසිරි බණ්ඩාරනායක, අශෝක හඳගම (ලිපි සැපයූ සියලූම දෙනා මෙහි සඳහන් නොවේ.) ආදින් විසින් රචිත ලිපි දැකිය හැකි ය. කලාකරුවන් පිළිබඳ නිසි ඇගයීමක් නොකරන මාධ්‍ය සන්දර්ශන පමණක් පවතින රටක මෙවන් කර්තව්‍යයකට අත පෙවීම පිළිබඳ ව අසූවේ අපි සහෘදයන්ට ප‍්‍රශංසා කොට යුතු ය. ඔවුන්ගේ දිරිදීම, මෙකී කලාකරුවන්ගේ ගමන්මගෙහි ඉතිරිය සැරීමට රුකුල් දෙනු ඇත. අපගේ යුතුකම වනුයේ එවැනි අවස්ථාවන් කිසිසේත් මග නොහැර ඔවුන් වෙනුවෙන් කාලය වෙන් කොට උපහාර දැක්වීමය. කෘතඥතාව දැක්වීම ය. ඒ සඳහා ඔබ සැමට ගෞරවයෙන් ආරාධනා කරමු.මෙම උත්සවයේ දී ඇගයීමට පත්වන වසන්ත විට්ටච්චි කලාකරුවාණන් වෙත සුබ පැතුම් දක්වමින් ඔහුගේ පෞද්ගලික ජීවිතයෙන් හරස් කඩක් පමණ කවියට හසු කොට ගත් ඊ. එම්. ඞී. උපාලිගේ කවියකින් (වසන්තට දවසක් ලිපි සංග‍්‍රහයේ ඇති.) මෙය අවසන් කරනු වටී.ඇදුරෙකි පියෙකි ඉටු දෙවියෙකි දුහුනෙකු ටමිතුරෙකි සොහොයුරෙකි හැට පැන ගිය අපටදත් හිරි වැටෙන හස කළඹන රස කෙවිටකතා සරිත් සයුරකි නොසිඳෙන කපට.* සුදේශ් කවීශ්වර",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%83%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%a7-%e0%b6%af%e0%b7%80%e0%b7%83%e0%b6%9a%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/292/"
}