{
       "Source": "divaina",
       "Timestamp": "March 24, 2022",
       "Headline": "කන්ද උඩරට වතුකම්කරු අන්දරය – සාමිමලේ",
       "News Content": "සාමිමලේ කන්ද තේ වගාව සඳහා හෙළිපෙහෙළි කරන ලද්දේ අධිරාජ්‍යවාදී වතු පාලකයන් ය. දකුණු ඉන්දියාවෙන් රැුගෙන එන දුගී දුප්පත් කම්කරුවන් රවටා කන්ද උඩරට වතු ලයින්වලට ගාල්කොට මිනිස් සත්ත්ව කොටසක් බවට පත්කොට තිබිය දී වැසි දිනවල තේ දලූ කඩන්නට බැරිව මෝරයි. හාමතය ලයින් කාමරයට එබෙයි. දරුවන් හාමතයෙන් වළක්වා ගන්නට ම ඔවුන් වෙනත් පළාත්වල ධනවත් පුද්ගලයන් කරා ලබාදෙන්නේ සකල ලෝ වැස්සන් ම දරුවන් වෙනුවෙන් හද දරන නොනවතින කරුණා ප‍්‍රවාහය හේතුවෙනි.එහෙත් කන්ද හා සමගාමී ව ඒ සියලූ ජීවිත ද නාය යන්නේ ම ය. කන්ද නායගොස් එයට යටව ගිය කම්කරුවන් හා ඔවුන්ගේ කිරි සුවඳින් පෙඟුණු දරු දැරියන් ද වළලා දමන්නට ද, පිහිටවන්නට ද එන පීඩිත පන්තියෙන් ම හිස ඔසවන හමුදා නිලධරයා ද, දැරිය මෙහෙකාර සේවයට යොදා ගන්නා ධනවත් මුස්ලිම් ජාතිකයෝ ද නොකඩවා ගසා කෑමේ යෙදෙත්. නාය යන්නේ මේ කම්කරුවන්ගේ අහිසංක ජීවිත ය. එයට සිංහල මුස්ලිම් හෝ දමිළ ජාතිවාදයක් බලනොපාන්නේ ය. හේතුකාරකය දුබලයා තලාපෙළා සිය සිතැඟි ඉටුකර ගන්නා බලවතා ම වන හෙයිනි.කන්ද උඩරට වතු කම්කරු ජනතාවගේ ජීවිත පිළිබඳ මේ අන්තර්ගතය නවකතාවකට ගොනු කරගන්නා සුජිත් ප‍්‍රසංග කතුවරයා නවකතාවේ කඩයිම් ජයගන්නා අන්දම විමසා බැලිය යුතුය. සාමිමලේට නොකඩවා වැටෙන පොද වැසි අතර නවකතාව ආරම්භ වන්නේ රටාවක් අනුව වියැවෙන භාෂාව සිත්තමක් සේ ගොතමින් හා පින්තාරු කරමින් ය. එවිට ද රියාද් නගරයේ දුක්විඳින දියණිය ගැන ද ඉඟි කෙරෙනු පෙනෙයි. ඒ දෙතැනක එකම දුක විඳින එකම අසරණයන්ගේ ජීවිත පිළිබඳව කදිම සිත්තමක් මවාපාමින් ය. භාෂාවේ මේ වියමන නවකතාවට ආලෝකයක් ගෙන දෙමින් සමස්ත කෘතිය පුරා විහිදී යනු දැකිය හැකි ය.සංවාද ප‍්‍රාණවත් ය. ඒ සංවාද ඔස්සේ ද මඳක් පවසමින් බොහෝ දේ කියාපාන පෙරදිග නවකතාවේ රිද්මය පිළිබිඹු වෙයි. සංවාදයක දී පාඨකයා ග‍්‍රහණය කර ගන්නා සජීවි බවක් දැකිය හැකිය.‘ ඕකා මැරිලා නෑ බොලව්… කලන්තයක්… ටිකක් එහාට්ට වෙයල්ලා හුළං ටිකක් වදින්ඩ…හුළං වදින්ඩ ඉඩකඩක් නැති බවක් ද මේ ප‍්‍රාණවත් සංවාද ඔස්සේ ඉදිරියට යද්දී ඇඟවෙයි. වතුකම්කරුවන් වෙනුවෙන් එසේ කියැවෙන සංවාද මධ්‍යම පාන්තික උගත් කාන්තාවක කරා එළැඹෙද්දී මෙසේ වෙනස්වෙයි.ප‍්‍රශ්න එකක් නෙමෙයි සරෝද් පත්තරයක්ම තියෙනවා. මම ඒ ප‍්‍රශ්නවලට උත්තර හොයන්නෙ නැහැ… (වජ‍්‍රා)මගෙ නෝනට බබෙක් ලැබෙන්න ඉන්නවා. මම කැමතියි එයාගෙ අත් උදව්වට මේ ළමයා එක්ක යන්න… (සරෝද්)සරෝද් විසින් කැඳවාගෙන යනු ලබන තීපා වරින්වර ගැබිනියක බවට ද ගබ්සාවට ද ලක්වෙයි. නිවසට ම කොටුවී සිටින වජ‍්‍රා ද ඇය සේ ම හිංසනයට ලක්ව කොටුවී සිටින කාන්තා චරිතයකි. ඇයට සිය අපේක්‍ෂා, රැකියාව, දෙමාපියන්ට සැලකීම වැනි බොහෝ දේ අතහැර දමන්නට ද සිදුවෙයි. එහෙත් ඉඳහිට මේ සියල්ලට එරෙහි ව නැඟී මතුවෙන කාන්තා චරිත ද දැකගත හැකි ය. හැටේ වත්තේ ලලී එවැන්නියකි.මෙතැන දී පරිණත බවක් පළකරන කතුවරයා ලිංගික කරුණු බලහත්කාරයෙන් ඔබ්බවන්නට නොගොස් මනා සංයමයකින් යුක්ත ව නවකතාව පරිපාකයට පත්කරනු පෙනෙයි. සෑම චරිතයක් කෙරෙහි ම කතුවරයාගේ දෘෂ්ටිය මනාව ඉදිරිපත් වෙයි. දැක්වෙන එකදු චරිතයක් හෝ පැතලි කළු චරිතයක් ලෙසින් නොපෙනේ. ඒ නිසා ම සියලූ චරිත නවකතාව තුළ දී තමනට පැවරී ඇති හැසිරීම නිවැරැුදිව රඟදක්වති.හොඳින් සංස්කරණය කර ඇති බවක් පෙන්වමින් සිදුවීම් පෙළගැස්වීමේ දී කතුවරයාගේ සමත්කම කැපී පෙනෙයි. මේ දක්වා ඉතා අඩුවෙන් කියැවුණු වතු කම්කරු ජීවන චරිතය සාමිමලේ නම් කන්ද සංකේතවත් කරමින් බලවතුන් හා දුබලයන්ගේ භූමිකාවන් ඉතා ගැඹුරු ජීවිත විවරණයක් ලෙසින් අප හමුවට ගෙන එන්නට කරන වෑයම ප‍්‍රශංසනීය වේ. නව පරපුරේ මෙවන් ප‍්‍රතිභාපූර්ණ ලේඛකයන් ඇත්තේ අතළොස්සකැයි මට හැෙඟ්.* සේපාලී මායාදුන්නේ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%b1%e0%b7%8a%e0%b6%af-%e0%b6%8b%e0%b6%a9%e0%b6%bb%e0%b6%a7-%e0%b7%80%e0%b6%ad%e0%b7%94%e0%b6%9a%e0%b6%b8%e0%b7%8a%e0%b6%9a%e0%b6%bb%e0%b7%94-%e0%b6%85%e0%b6%b1%e0%b7%8a%e0%b6%af/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/292/"
}