{
       "Source": "divaina",
       "Timestamp": "March 20, 2022",
       "Headline": "මගේ රේන්ජ් රෝවර් රථය හැමෝටම ප‍්‍රශ්නයක්",
       "News Content": "වෘත්තීමය වශයෙන් මෙන්ම ජාත්‍යන්තරව පිළිගත් නිරූපණ ශිල්පිනියක් විදියට ත‍්‍රිකලා ධරණී හඳුන්වන්න පුළුවන්. 2017 වසරේ දී විශ්ව විවාහක රූ රැජින වූයේද ඇයයි. ත‍්‍රිකලා මිලදී ගත් සුපිරි රේන්ජ් රෝවර් රථය නිසා ඇය බොහෝ දෙනා අතර කතාබහට ලක් වුණා. ඒ වගේම ඇය මෑතකදී එළි දැක්වූ පාට ගෑ ගීතය ගැනත් කතාබහට ලක් වුණා. ඒ නිසාම අපි ත‍්‍රිකලා ධරණී සම`ග කතාබහක නියැළුණා. මේ එහි පෙළ ගැස්මයි.* ත‍්‍රිකලා ධරණී ඔබේ පාට ගෑ ගීතය මේ දිනවල ටෙ‍්‍රන්ඩින් වෙලා නේද?ඔව් පාට ගෑ ගීතය මගේ හිතේ සෑහෙන කාලයක ඉඳලා වැඩ කරපු ගීතයක්. ඇත්තම කිව්වොත් මේ ගීතයෙන් කතා කරන්නේ මගේ ජීවිතය ගැන. මගේ ජීවිත කතාව, මම මගේ හීතවලට ගිය හැටි මම කාපු කට්ට තමයි ගීතයෙන් කියැවෙන්නේ. කොටින්ම කිව්වොත් මගේ ජීවිතය ගැන ගෑ පාට ගැන තමයි මේ ගීතයෙන් කතා වෙන්නේ. කිසිම ප‍්‍රමෝෂන් එකක් නැතිව වීඩියෝ එක ආපු ගමන් පැය 24ක් ඇතුළත නැරඹුම් වාර ලක්‍ෂයක් පසු කළා. ගීතය රචනා කළේ මගේ එකකුස උපන් සහෝදරයා රිද්ම කළුබෝවිල.\n\n\n\n* පාට ගෑ ගීතයට හොඳ ප‍්‍රතිචාර තියෙනවාද?මුලින්ම ගොඩක් ප‍්‍රතිචාර එන්න ගත්තේ විදෙස් රටවලින්. මම මේ ගීතයට භාවිතා කළේ ශාස්ත‍්‍රීය සංගීතය නෙමෙයි. ලෝකයේ ගොඩක් ටෙ‍්‍රන්ඩින් වෙන ටෙක්නෝ සහ ට‍්‍රාන්ස් කියන ට‍්‍රැක්. ට‍්‍රාන්ස් කියන සංගීතය තමයි මම මේ ගීතයට භාවිතා කළේ. යුරෝපීය රටවලින් ලැබුණු ප‍්‍රතිචාර ඉහළයි.* රූප රචනාව ගැන කතා කළොත්?රූප රචනාව වෙනස්ම විදියට තමයි කළේ. මේකේ සිනමෙටෝග‍්‍රැෆි පැත්ත වැඩියි. මම මේකට භාවිතා කළේ ලංකාවේ ගොඩක් දෙනෙක් කතාබහට ලක් කරපු මගේ රෝස පැහැති රේන්ජ් රෝවර් රථය. සෑහෙන මහන්සි වෙලා කරපු වීඩියෝ එකක්. ඩාන්සින් කණ්ඩායම ආවේ ජර්මනියෙන්. හෙලිකොප්ටර් බෝට්ටු භාවිතා කළා. අත් අල්ලගෙන මල් ගස් වටේ යන රූප රචනාවක් නෙමෙයි.* රූප රචනාව ත‍්‍රිකලාගෙ සල්ලිවල හයිය පෙන්නන්න කරපු වැඩක්ද?සමහරු මේකට එක එක කතා කියනවා. කෝටි ගණනාවක් වියදම් කරපු වීඩියෝ එක කියනවා. සල්ලි වැඩිවෙලා කරපු වීඩියෝ එකක් කියනවා. ඇත්තටම එහෙම කිසිම දෙයක් නැහැ. සෑහෙන මහන්සි වෙලා කරපු වැඩක්.* ඇත්තටම මේ මියුසික් වීඩියෝ එකට කීයක් විතර වියදම් වුණාද?ඒක ගැන එක එක්කෙනා එක එක කතා කියනවා. අපි ඉතිං ගණන් ගැන කතා නොකර ඉමු නේද? ඇත්තටම කිව්වොත් සැර ගාණක් ගියා.* දැන් නිරූපණයෙන් ඈත් වෙලාද?නිරූපණයෙන් කවදාවත් ඈත්වෙලා නැහැ. මම ලංකාවේ ප‍්‍රධාන බ‍්‍රෑන්ඞ් කීපයක් කරනවා. ඩුබායිවල තියෙන බ‍්‍රෑන්ඞ් කීපයකටත් පෙනී ඉන්නවා. මම නිරූපණයට යමක් එකතු කළා. මම දැන් කැට්වෝර්ක් කෝච් කෙනෙක් හැටියට නිරූපණයට අලූතෙන් එන අයට උපදෙස් ලබාදෙනවා.* නිරූපණ පාසලක් ද ආරම්භ කළේ?\n\nදැනට ඒක මගේම ස්ථානයක් නෙමෙයි. හැබැයි මම ළ`ගදීම මගේම තැනක නිරූපණ පාසලක් ආරම්භ කරනවා. දැනට මම විසිටින් ලෙක්චරින් තමයි සිදු කරන්නේ.* ඇයි මේ ගායිකාවක් වෙන්න හිතුවේ?මගේ අම්මයි තාත්තයි දෙන්නම සංගීත ක්‍ෂේත‍්‍රයට සම්බන්ධයි. තාත්තා විශාරදවරයෙක් වගේම සංගීත ගුරුවරයෙක් වෙනවා. පුංචි කාලේ ඉඳලා සංගීතයට හරිම ආසයි. මට වාදන භාණ්ඩ බොහෝ දේවල් වාදනය කරන්න පුළුවන්. මම අවුරුදු 15 දී විශාරද උපාධිය සම්පූර්ණ කළේ.* ත‍්‍රිකලාගේ රේන්ජ් රෝවර් එක ගැන කතා නොකරම බැහැනේ.ඕක. හැමෝම අහන කතාවක්. මගේ රේන්ජ් රෝවර් එක හැමෝටම ප‍්‍රශ්නයක්.මම එක රැුයෙන් රේන්ජ් රෝවර් එක ගත්තා නෙමෙයි. මගේ ජීවිතයේ හීන එක රැුයින් උදා වුනේ නැහැ.* නිරූපණයේදී නිරුවත අඩ නිරුවත ප‍්‍රශ්නයක් නැහැ කියන්නේ ඇත්තද?අනේ ඒ කතාව බොරු. මම කියලා තියෙන්නේ මෙහෙමයි. ඔය කතාව මේ දවස්වල ගොඩක් වෛරල් ගියා. මිනිස්සු පොතේ පිටකවරයෙන් පොතේ ඇතුළාන්තය තීරණය කරනවා. මගේ කැප්ෂන් එකත් බලල තමයි ඔය කතාව තීරණය කරලා තියෙන්නේ. නිරූපණය මගේ රැකියාව.\n\n\n\n* ත‍්‍රිකලා අඳින්නේ් බ‍්‍රෑන්ඩඞ් විතරමද?මම බහුතරයක් අඳින්නේ බ‍්‍රෑන්ඞ්. මම දැනට වසර 6ක් පදිංචි ඩුබායි අබුඩාබිවල. මම වැඩ කරන්නේ එහේ. ලංකාවේ මොඞ්ලින් කර්මාන්තය පටලවාගෙන ඉන්නේ. ලංකාවේ මොඞ්ලර්ස්ලා සහ රංගන ශිල්පිනියෝ මට වෙන් කරලා අඳුර ගන්න බැහැ. විදෙස් රටවල එහෙම නැහැ.* ත‍්‍රිකලාගේ රේන්ජ් රෝවර් එක කීයක් වුණාද?මාව දැන් ඉන්කම් ටැක්ස් එකෙන් උස්සගෙන යයි. සාමාන්‍යයෙන් කියනවානේ මාධ්‍යයට ගැහැනු ළමයෙකුගේ වයස අහන්න එපා කියලා. පඩිය අහන්න එපා කියලා. කැමැති කැමැති අය කැමැති කැමැති දේවල් හිතාගෙන ඉන්නවා.* ත‍්‍රිකලාගේ හෑන්ඞ් බෑග් එකක් ලක්‍ෂ අටක් වෙනවා කියන්නේ.එදා මම ඔය ගිය රූපවාහිනී වැඩසටහනට අරගෙන ගිය බෑග් එකේ පොඩි බෑග් එක විතරයි ලක්‍ෂ අට. ඇත්තටම මම කාටවත් මේ කතාව කියලා නැහැ. ලක්‍ෂ අටේ බෑග් එක දාගෙන ගිය අනෙක්් බෑග් එකත් ලක්‍ෂ අටක් විතර වෙනවා. ඇත්තම කිව්වොත් එදා වැඩසටහනට අරගෙන ගිය බෑග් දෙකේ වටිනාකම ලක්‍ෂ 13ක් විතර වෙනවා.* ති‍්‍රකලා පාරට බැස්සොත් වටිනාකම කීයක් විතර වෙනවාද?එක එක දවසට එක එක ගණන්. මට පාරට බහින්න මිලියනයක් විතර යනවා. මගේ හෑන්ඞ් බෑග් එකක් ලක්‍ෂ හතරක් පහක් විතර වෙනවා. ඉතිං ඔරලෝසු සපත්තු ඇඳුම්වල ගණන් හදලා බලන්නකෝ.දිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%a7%e0%b7%99%e0%b7%8a%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%a9%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%94%e0%b6%ab-%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/293/"
}