{
       "Source": "divaina",
       "Timestamp": "March 13, 2022",
       "Headline": "පැල්මඩුල්ලේ කුට්ටාපිටියේ විසූ  ලෝ ප‍්‍රකට සාහිත්‍යකරුවා මයිකල් ඔන්ඩච්චි",
       "News Content": "මෙවර නව වසර සඳහා මගේ සමාජ මාධ්‍ය සුබ පැතුමේ පසුබිම් සිතුවමට මා එක් කළේ පැල්මඩුල්ල නගරයට පෙනෙන කිරිඳි ඇල්ල කඩා හැලෙනා සුන්දර දර්ශනයකි. කිරිඳි ඇල්ලෙන් පහළට එන ජල ධාරාව අවටින් ඒ කරා එන ලොකු කුඩා දිය දහර ද එකතු කර ගනිමින් දෙනවක පාතකඩ නිම්නය ඔස්සේ සන්නස්ගම ලෙල්ලෝපිටිය වෙල් යාය හරහා බෝපැත්තේ ගල් ගිගිරාන ඇතුලෙන් රිංගා ගොස් රත්නපුර නගරයට නුදුරු මල්වලින් කළු ගඟට එක්වේ.\n\nමේ ගංගාවේ මුල් බොහොමයක් ඇත්තේ බැලු බැලු තැන මීර ජලය වැගිරෙන සාර පල සදිසි කුට්ටාපිටිය කඳු පංතිය තුළය. කුට්ටාපිටිය ගම්මානය දිගේලි වී විසිරී ඇත්තේ මේ කඳු පංතිය ආශ‍්‍රිතව ය. මහනුවර රාජාණ්ඩු කාලයේ ශ‍්‍රීපාදස්ථානයේ නඩත්තුව පිණිස වෙන් කරන ලද විහාර නින්දගමක් වූ මේ ගම් පියසේ ඉහළ කඳුකර ඉඩම් පසුකාලීනව ඉංග‍්‍රීසි වැවිලිකරුවන් විසින් සරුසාර තේ වතු යායක් බවට පත් කරන ලදී.\n\nමේ වතු යායේ මැද කොටසේ කඳු මුදුනක පිහිටි වතු බංගලාවක මේ ලිපියේ කථා නායකයා තම වතු පාලක පියා සමග සිය ළමා කාලය ගත කළේය. ඒ ලෝක ප‍්‍රකට සාහිත්‍යකරුවකු වන මයිකල් ඔන්ඩච්චි (Michael Ondaatje) ය. ළමා විය ලංකාවේ ගත කළ මයිකල් ඔන්ඩච්චි පසුව එංලන්තයටත් ඊටත් පසුව කැනඩාවටත් ගොස් එහි පුරවැසියකු බවට පත්විය. ඔහු ලොව පුරා ප‍්‍රසිද්ධියට පත් වූයේ කැනේඩියානු සාහිත්‍යකරුවකු වශයෙනි.\n\nවිචිත‍්‍රවත් ඉංග‍්‍රීසි බසකින් නවකතා පහක් කාව්‍ය ග‍්‍රන්ථ දාහතරක් සහ තවත් සාරගර්භ ශාස්ත‍්‍රීය කලා ලේඛන රැසක් ඔන්ඩච්චි අතින් බිහි විය.\n\n1992 වසරේදී බුකර් සාහිත්‍ය සම්මානය ඔහු ලියූ The English Patient (ඉංග‍්‍රීසි ආතුරයා) නවකතාවට හිමි විය. කැනඩාවේ විශ්වවිද්‍යාලවල මෙන්ම බොහෝ රටවල ඉංග‍්‍රීසි සාහිත්‍ය අධ්‍යයන අංශවල ඔන්ඩච්චිගේ සාහිත්‍ය ප‍්‍රබන්ධවලට විශේෂ අවධානයක් හිමි වී ඇත. එයට එක් හේතුවක් වන්නේ සම්ප‍්‍රදායික ෂානරීය සීමා අතික‍්‍රමණය කරමින් කෙරෙනා ඔහුගේ ප‍්‍රබන්ධකරණයේ සුවිශේෂත්වයයි.\n\nසාහිත්‍යකරණය යනු ප‍්‍රජා සත්කාරයකැයි විශ්වාස කළ ඔන්ඩච්චි ඉතිහාසයේ මායිමට තල්ලු කරනු ලැබූ ප‍්‍රජාවන් ගැන වැඩියෙන් ලීවේය. නිදසුනක් ලෙස In the Skin of a Lion නමින් ඔහු ලියූ නවකතාවේ හරය වන්නේ කැනඩාවේ ටොරොන්ටෝ නගරය ගොඩ නැගීමෙහිලා සාමාන්‍ය කම්කරුවන් ඇතුළු සුළුජන කොටස් දරන ලද අමිල දායකත්වය මහා මානවවාදී ඇසකින් බැලීමට අපව පෙළඔවීමය.\n\nනැවත කුට්ටාපිටිය වෙත හැරෙමු. ඔන්ඩච්චි කුට්ටාපිටිය ගැන ලියන්නේ Running in the Family නමින් ඔහු ලියූ ඓතිහාසික නවකතාව තුළය. නමුත් එය නවකතා ෂානරයට පමණක් සීමා කළ හැකි කෘතියක් නොවේ. එය එක් අතකින් ඓතිහාසික වෘත්තාන්තයකි. එක් යුගයක ඉතිහාස කතාවකි. චාරිකා සටහනකි. ස්වයං චරිතාපදානයකි. පශ්චාත් යටත් විජිත සමාජ විවරණයකි; යටත් විජිත යුගය අවසාන කාලයේ සහ නිදහස ලැබූ මුල්කාලයේ ශ‍්‍රී ලාංකික ප‍්‍රභූ පැලැන්තියක කතන්දරයක වේශයෙන් ලියැවුණ මේ කෘතියට ඉහත දැක්වූ සෑම ෂානරීය අනන්‍යතාවක්ම ඇත.\n\nකුට්ටාපිටිය ඔහු විස්තර කරන්නේ මිහිදුම් වලා පටලයක් මගින් සැබෑ ලෝකයෙන් වෙන් කළ භූමිභාගයක් ලෙසය. මේ වතුයායේ බංගලා පරිශ‍්‍රයෙහි කෙළි දෙලෙන් ගත කළ ළමා කාලය, උද්භිද රසිකයකු වූ ඔහුගේ පියා විසින් කරන ලද විසිතුරු වගාවන්, දෙමළ කම්කරුවන්ගේ තප්පු නාදය මුසු සංගීතය ආදී නොයෙක් දෑ ගැන ඔහු ලියයි. තමාගේ ජීවන කුසලතාවන්වල මූල බීජ ඔහු තුළ තැන්පත් වූයේ කුට්ටාපිටියේදී බව ඔහු ලියයි.\n\nමයිකල් ඔන්ඩච්චිගේ සාහිත්‍ය ගැන මට ඇල්ම වැඩි වූයේ කැනඩාවේ සේවය කළ සමයේය. එවකට ශ‍්‍රී ලංකා කොන්සල් කාර්යාලය පිහිටා තිබූ Yong and Eglinton හි තිබූ මුල් පෙළේ පොත් සාප්පු හැම එකකම ඇතුළු වන දොරටුව අසල ප‍්‍රදර්ශනය කර තිබුණේ මයිකල් ඔන්ඩච්චි විසින් ලියන ලද ගද්‍ය පද්‍ය කෘති සම්භාරයයි. ඒවා කියවීමට පෙළඹුනේ කැනේඩියානු සාහිත්‍ය රසිකයන් මේ කෘතිවලට දැක් වූ ඇල්ම දුටු විටය.\n\nදැන් නිදහසේ ඇවිදින්නට කාල වේලාව ලැබී ඇති මට ඔන්ඩච්චි ළමා කාලය ගත කළ නිවස බැලීමට සිත් විය. මේ වතු බංගලාව දැන් සංචාරක නවාතැනක් ලෙස නවීකරණය වෙමින් තිබේ. තවමත් ඔන්ඩච්චිගේ පියා විසින් ඉන්දන ලද විසිතුරු ශාක මහගස් ලෙස මේ භූමියේ ඇත. මේ දිනවල උදයට සහ සවසට මෙහි ඇත්තේ නුවරඑළි සීතලකි. ඔන්ඩච්චි ලියා තිබෙන්නේ උඩ සිට පහළ බලන කල පැල්මඩුල්ල කරා දිවෙන මාර්ගය දඟර ගැසුණ කහ පාට නාගයකු ලෙස දිස්වන බවය. ඒ එකලය. මෙකල එම පාර දිස්වන්නේ දඟර ගැසුණ කළුපාට නාග රාජයකු ලෙසය.\n\nකරු පරණවිතාන",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%90%e0%b6%bd%e0%b7%8a%e0%b6%b8%e0%b6%a9%e0%b7%94%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%9a-%e0%b6%9a%e0%b7%94%e0%b6%a7%e0%b7%8a%e0%b6%a7%e0%b7%8f%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/297/"
}