{
       "Source": "divaina",
       "Timestamp": "March 13, 2022",
       "Headline": "කැනඩාවේ ඉඳන් ආපු ගයාති‍්‍රගෙන් පැමිණිල්ලක්",
       "News Content": "පසුගිය කාලය පුරාවටම පාරදිගේ” කොළඹ ඉතාලිය වගේම කොළඹ යන ටෙලිනාට්‍යවලින් දුටුව ගයාති‍්‍ර ඩයස් හදිසියේම කාටත් නොකියා කැනඩාව බලා පිටත්ව ගියා. අපේ රටේ යූටියුබ් නාලිකා ගයාති‍්‍රගේ මේ ගමන ගැන විවිධ කතාන්දර කියලා තිබුණා. ඔන්න ආයෙමත් ගයාති‍්‍ර ලංකාවට ඇවිත්. හැබැයි ඒ දිගටම ඉන්න නම් නෙමෙයිලූ. යූටියුබ්වල ගිය කතාන්දරවලටයි ඉස්සරහට ජීවිතය ගැන ගන්න තීන්දු තීරණ ගැනයි ගයාති‍්‍ර අපිට මෙහෙම කිව්වා.* කාටත් නොකියා ගිය ගයාති‍්‍ර කාටත් නොකියාම ලංකාවට ඇවිත්?මෙහෙමයි. අවශ්‍යකරන වැඩ වගයකට තමයි මම ගියේ. ඒ වැඩකටයුතු ටික ඉවර වුණ නිසා ආපහු ලංකාවට ආවා.* ආපහු කවදාද යන්නේ?තව මාස දෙකකින් තුනකින් තමයි යන්න හිතාගෙන ඉන්නේ.* රඟපෑ නාට්‍ය ටිකට මොකද වෙන්නේ?මම යන්න කලින් කොළඹ ඉතාලිය නාට්‍යයේ චරිතය ඉවර කරලයි ගියේ. එතකොට පාරදිගේ නාට්‍යයෙත් කරන්න පුළුවන් ටික කරලයි ගියේ. කොළඹ නාට්‍ය මම යන්න සතියකට කලින් තමයි විකාශනය වෙනවා කියලා දැනුවත් කළේ. ඒ කාලය ඇතුළත මම යන්න තීරණය කරලයි තිබුණේ. ඒ නිසා මට ඒ නාට්‍යයේ ඉතුරු ටික කරන්න බැරිවුණා. දැන් ඇවිත් ඉන්නේ ඒ වගේ ඉතුරු වැඩ ටික කරන්න.\n\n* ආපහු කොළම්බෝ නාට්‍යයෙන් දකින්න පුළුවන්?අනිවාර්යයෙන්ම මේ දවස් ටිකේ ෂූටින්.* පාර දිගේ පුෂ්පා නෝනාට මොකද වෙන්නේ?ඔවුන් මට කතා කළා ඉතුරු දේවල් ටික කරන්න. ඒකට තවම මම දින දුන්නේ නැහැ.* පුෂ්ප නෝනා නානායක්කාරව සොයාගෙන එනවද?ඉස්සරහට රණ්ඩු ටිකක් තියේවි කියලා හිතනවා.* එක්වරම මේ චරිත අතහැරලා යනකොට ලැබුණ ප‍්‍රතිචාර?මෙහෙමයි. ගොඩක් ප‍්‍රතිචාර තිබුණා කියලා දැනගත්තේ මම එහේ ගිහිල්ලා ඉන්දැද්දි. මොකද ඒ රටවල මිනිස්සු යූටියුබ් එකේ මේ නාට්‍ය බලනවා. මේ ටෙලිනාට්‍ය මොනතරම් එහේ ජනපි‍්‍රයද කියලා දැනගත්තේ එහෙට ගියාට පස්සේ. මම මෙහෙට වඩා ප‍්‍රතිචාර එහිදී දැක්කා.* ඒ වගේ වෙලාවක ලංකාව දාලා ගිය එක අපරාධයක් නේද?මම කවදාවත් කිසි දෙයකට පසුතැවිලි වෙන්නේ නැහැ. කාලයක් තිස්සේ මම ගොඩක් වැඩ කළා. අවුරුදු 16 ඉඳලනේ රඟපාන්නේ. ඇත්තම කියනවා නම් මට ඉදිරියේදී ලොකුවට රඟපාන්න ආසාවක් නැහැ. මගේ අනෙකුත් වැඩකටයුතුවලට වගේම දරුවන්ගේ වැඩවලට කාලය යොදවන්න ඕනෑ කියලා මට හිතුණා. දැන් පොඞ්ඩක් පැත්තකට වෙලා ඉන්න තමයි කැමති.\n\n\n\n* සැලෝන් එකේ වැඩකටයුතුවලට මොකද වෙන්නේ?සැලෝන් එක කෙරෙනවා. නමුත් මම නැති අඩුව පුරවන්න අමාරුයි නේ. මම ඉන්න කාලය අනුව ඒක ගැන තීරණයක් ගන්නවා. දැනට ලොකු තීරණයක් අරගෙන නැහැ.* ගයාති‍්‍ර මේ සූදානම් වෙන්නේ ලංකාව දාලාම යන්නද?එහෙම කියන්න බැහැ. ලංකාව දාලම යන්න බැහැනේ. මේ තියෙන මතකත් එක්ක. නමුත් යම් යම් දේවල් මත යන්න අවශ්‍ය දේ සහ කරන්න අවශ්‍ය දේ මේ වෙලාවේ කරනවා. මට දැනට කියන්න තියෙන්නේ අද දවස ගැන විතරයි. හෙට දවස මොනවා වෙනවද කියන්න මම හරියටම කියන්න දන්නේ නැහැ. දැනට රටවල් දෙකේම ඉඳිවී.* කැනඩාවට නේද ගියේ.ඔව්. මම ගියේ කැනඩාවට.* කැනඩාවේ ගෙවපු ජීවිතය?එහෙම කියන්න තරම් විශේෂ දෙයක් නැහැ. එහිදී කරන්න ගොඩක් වැඩ තිබුණා. වෙන රටක ඉන්නවා කියලත් දැනුණේ නැහැ. ඇත්තම කියනවා නම් අති විශේෂ දෙයක් නෙවෙයි. එකම දේ වැඩිම කාලයක් වෙනත් රටක ජීවත් වුණේ මේ පාර.* යූටියුබ් නාලිකාවල පළවුණේ මොන මොන කතාද?මම කොහේ හරි ගිහිල්ලා පින්තූරයක් අරගෙන මගේ ඉන්ස්ටර්ග‍්‍රෑම් එකේ දාන්නේ ඒක මගේ පෞද්ගලිකත්වය හින්දා. ඒවා අරගෙන එක එක කතා හදාගෙන පින්තූරත් හොයාගෙන යූටියුබ් එක නැති කරනවා. මෙහෙම වුණාහම එතැනින් එහාට ඒ මිනිස්සුන්ගේ පවුල් ජීවිතවලට මොනවද වෙන්නේ කියලා හිතන්නේ නැහැ. ඊයේ පෙරේදා බොහොම කලකිරීමකට ලක්වුණා.* ඇයි ඒ?මගේ බොහොම හිතවතෙක්, නැතිවුණා අයියා කෙනෙක්. මම එයා ගැන පෝස්ට් එකක් දාපු එක අල්ලලා ඊයේ පෙරේදා දාලා මම කසාද බඳින්න හිටපු කෙනා එයා කැනඩා යන්න හිටියා. එයා තමයි ඔය මැරිලා තියෙන්නේ කියලා. එතකොට ඒ ගෙදර මිනිස්සුන්ට මොකක්ද වෙන්නේ කියලා බලන්න එහෙම වුණාහම. ඒක හරි නරකයි. මම ඒකට විරුද්ධව මොනවා හරි කරනවා. මනුස්සයකුගේ ජීවිතයක් නැතිවෙලා තියෙන වෙලාවක ඒ වගේ දෙයක් කළහම ඔවුන්ගේ ජීවිතවලට තවත් දුකක් නේ ඇති වෙන්නේ. ඇයි මෙහෙම මිනිස්සුන්ට ගහලා ඒවායෙන් කන්න බොන්න හදන්නේ. මම ආසා නැහැ ඒ වැඬේට. යූටියුබ් හරි විදිහට කරනවා නම් හරිම ලස්සන වැඩක් මිනිස්සුන් ගේ ජීවිත එක්ක සෙල්ලම් කරන යූටියුබ්වලින් වැඩක් නැහැ.* මේ සිද්ධියට නීතිමය කි‍්‍රයාමාර්ග ගන්නවාද?ඇත්තටම ඒකට විරුද්ධව ඇන්ටි‍්‍ර එකක් දානවා. වෙන හේතුවක් නිසා නෙමෙයි කාගෙවත් පෞද්ගලිකත්වය කාටවත් වැඩක් නැහැ. අනිත් එක තමයි එහෙම බොරු දේවල් හදන්න හොඳ නැහැ. මට කා එක්කවත් පින්තූරක් අරගෙන දාන්න බැහැ. ඒ කවුරු වුණත් ඔහුව මම බඳින්න යනවා කියයි. එහෙම කියන්න ඔවුන්ට අයිතියක් නැහැ මේව කරන මිනිස්සු තමන් ගේ අක්කට නංගිට එහෙම වුණාම මොනවද වෙන්නේ කියලා බැලූව නම් එහෙම දේවල් කරන්නේ නැහැ. ෂෝෂල් මීඩියා පාවිච්චි කරන්න බැහැ. තමන් ගේ මාර්කටින්වලට, තමන් ගේ හොඳ දේවල්වලට, කාටවත් ප‍්‍රශ්න ඇති කරන්න නෙවෙයි. අනිත් එක අපි කාගෙවත් කවුරුවත් නෙමෙයිනේ. එහෙම කරන්න එක්කෝ මේවාට යම් පියවරක් ගත යුතුයි මොකද කාගෙවත් ජීවිත එක්ක සෙල්ලම් කරන්නේ නැතිව ඉන්න. මට නම් ඇත්තටම හරිම තරහයි මගේ දේවල් වෙන කවුරුහරි තව කෙනකුට කියන එකට. ඒක අනවශ්‍ය දෙයක්. මට ඕනෑනම් මගේ යූටියුබ් එකකින් මට කියන්න පුළුවන්. මගේ දේවල් මොකටද අනෙක් අයට කියන්නේ. ඒක වැඩක්ම නැති දෙයක්.දිනේෂ් විතානඡායාරූප – යූ. කේ. අබේරත්න",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%90%e0%b6%b1%e0%b6%a9%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%89%e0%b6%b3%e0%b6%b1%e0%b7%8a-%e0%b6%86%e0%b6%b4%e0%b7%94-%e0%b6%9c%e0%b6%ba%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/298/"
}