{
       "Source": "divaina",
       "Timestamp": "August 20, 2023",
       "Headline": "වාස්තු ශිල්පය හා වාස්තු පරීක්‍ෂාව",
       "News Content": "“ඔය වාස්තු බලන උන් නම් ගෙවල් බලන්න වද්දගන්න එපා, ගේම කඩලා විනාශ කරනවා”\n\n“එක වාස්තු බලන කෙනෙක් ඉස්සරහා උළුවස්ස ගලවන්න කීවා. ඊට පස්සේ තවත් කෙනෙක් ආවා උළුවස්ස ගලවන්න එපා කිව්වා. මොකා කියන දේද හරි. ගේ බලන්න ගිහින් දැන් ඔළුවත් නරක් වෙලා තියෙන්නේ”\n\n“අපි බුද්ධාගමේවත්, හින්දු ආගමේවත් නොවේ. අපිට ඔය නැකැත්, ගෙවල් බැලලි, හඳහන් අදාළ නෑ.”\n\n“අනේ විකාර, අපිට තමයි ඔය ඔක්කෝම. සුද්දෝ ඕවා බලලාද ඔය අපූරුවට ඉන්නේ.”\n\n“අහවල් කපු මහත්තයා ඔක්කොටම වඩා හොඳයි. එයා මායම් වෙලා ගෙදර තියෙන දෝෂ ඔක්කෝම කියනවා.”\n\nමේ හා සමාන කතා අප කෙතෙකුත් අසා තියෙනවාද? ඒත් මේවා සත්‍ය යැයි කියන්නත් ඒ වගේම බොරුයි කියා කියන්නත් නොහැකියි. අද වාස්තු උපදේශකලා කියන බොහෝදෙනෙකුට නිසි දැනුමක් නැතිව පොතකින්, පත්‍රයකින් ලිපියක් දෙකක් කියවලා ඒකේ තියෙන හරි හෝ වැරදි දේ අනුගමනය කරමින් වාස්තු උපදේශ ලබාදෙනවා පමණක් නොවේ, මේ උතුම් ශාස්ත්‍රය විනාශ කරලා දමනවා. මේ අයගේ උපදෙස් නිසාත් බොහෝ අය දවසේ වියදම පමණක් අය කිරීම නිසාද අඩු ලාභයට වැඩ ගැනීමට අපේ අය දක්වන රුචිය නිසාද අමාරුවේ වැටෙනවා. සමහර වාස්තු ශිල්පියෝ ඉන්නවා ගේ ප්‍රධාන උළුවස්සෙන් ඇතුල්වෙලා කුස්සියේ උළුවස්සෙන් පිටවෙන්නේ ගෙදර සියලු වාස්තු දෝෂ ගැන පවසමින්. ශිල්පීය දැනුමක් නැතිව අතන කඩන්න, අතන වහන්න කියලා වැරදි පවසමින්. නිවසක නිවැරදි වාස්තු පරීක්‍ෂාවක් කරන්න නම් ප්‍රථමයෙන්ම නිවස පිහිටි භූමිය, භූමියේ හැඩය, වතුර බැසයෑම, කඩුල්ල, මාර්ගය, ළිඳ, වැසිකිළි වළ ආදිය දිශාවන් අනුවත් නිවසට පිහිටා ඇති ආකාරයට අනුවත් පරීක්‍ෂා කරලා නිවසේ සෑම ස්ථානයක්ම අඟලෙන් අඟලට මැන නිවැරදි අගයට දළ සැලැස්ම නිර්මාණය කරගෙන එම නිර්මාණයට අනුව නිවසේ වර්ගඵලය, දොරවල් වැටී ඇති ආකාරයත්, වහලයේ යටලී වැටී ඇති අයුරුත්, දිශාවන්ට අනුකූලව කාමර දමා ඇති අන්දමත්, නිවසේ ගෘහපිණ්ඩය, නිවසේ නැකතට ගෘහ මූලිකයාගේ නැකැත් ගැළපීම හා පොරොන්දම් 11 ගැළපීම ආදී සියලු දේ පරීක්‍ෂාවට ලක්කරමින් පවතින දෝෂයන් මෙහෙමයි සිදුවන්නේ, ඒවාට මෙහෙම විසඳුම් අවශ්‍යයි කියා සවිස්තරව, වාචිකව හා ලිඛිතව වාර්තාවක් ලබාදිය යුතු අතර නිවෙස් හිමියන් අසන ඕනෑම ගැටලුවකට නිවැරදි හා තර්කානුකූලව පිළිතුරුදීමේ හැකියාවද පැවතිය යුතුයි. එසේ කිරීමට අපොහොසත් අයට නිවාස පරීක්‍ෂාවල් කිරීමට දෙන්න එපා. එසේ නම් නියම වාස්තු ශිල්පියකු සොයාගන්නේ කෙසේ ද හා ඔහුට හෝ ඇයට අවශ්‍ය සුදුසුකම් මොනවාද යන්න බලමු.\n\nවාස්තු උපදේශකයකුට ඕනෑම අයෙකුගේ නිවාස සැලසුමක් (House Plan) එහි දිග – පළල, ඇතුළත කාමර, කුස්සිය, නානකාමර, ප්‍රධාන නිදන කාමරය, සාලය නිවැරදි දිශාවන්ට දමා තිබේද? බ්‍රහ්ම පාදය බාධාවී ඇද්ද, දොරවල් විකරණ රේඛාවලට ඡේදනය වී තිබේද, නිවසේ මර්මස්ථාන පීඩාවට පත්වීද යන්න අවබෝධයක් තිබිය යුතු අතර නිවෙස් හිමියාට ඒ සම්බන්ධයෙන් පෙන්වාදීමේ හැකියාව පැවතිය යුතු අතර වැරදි ස්ථානගත කිරීම් නිවැරදි කිරීමටත් වැරදි වර්ගඵලය, වැරදි ගෘහපිණ්ඩය නිවැරදි කර නිවෙස් හිමියන්ගේ උපන් නැකැත් වලට නිවස සීහුම් කරදී නිවාස පොරොන්දම් ගැළපීමේ හැකියාව තිබිය යුතුය. බොහෝ වාස්තු උපදේශකලාට නිවැරදිව නිවස මැන සැලසුම නිවැරදිව නිර්මාණය කිරීමේ හැකියාවක් නොමැතිකමින් නිවාස පරීක්‍ෂාව කිරීමට නොහැක. අද බොහෝ දෙනෙකුගේ දෝෂාරෝපණයට, ගැරහීමට වාස්තු ශිල්පය පත්ව ඇත්තේ ශාස්ත්‍රය පිළිබඳ ආදරයක් හා ගෞරවයක් නැති නූගත් අඳබාලයන් නිසාය.\n\nජ්‍යොතිෂය හා වාස්තු විද්‍යාව යනු චාතුර්විද්‍යා ඥානය තුළින් ලත් දෙයකි. චාතුර්විද්‍යා ඥානය යනු යම්කිසි ජීවියකුගේ පෙරභවය, වර්තමානය, අතීතය දැකිය හැකි ඥානයයි. එම ඥානය පිහිටන්නේ බුදුවරයෙකුට පමණි. පෙර කුසල්, අකුසල්, කර්මය, කර්ම විපාකයන් ආදී ඒ තුළින් දැකිය හැක. බුදුවරුන්ගෙන් මහේශාක්‍ය දේවතාවුන්ට ලැබුණ මෙම ඥානය දෙවිවරුන්ගෙන් සෘෂිවරුන්ටත් සෘෂිවරුන්ගෙන් සාමාන්‍ය ජනයාට ජ්‍යොතිෂ්‍ය හා වාස්තු විද්‍යා ලෙසත් කුසල් ශක්තිය මත තම පරම්පරාවටත්, ඥාන ශක්තිය හා පින් මහිමය තුළින් එය හදාරා ලබාගත් අවබෝධය තුළින් ලැබෙනු ඇත. එවන් උදාර ශාස්ත්‍රයක් ලද අයෙකුට නිවසක දෝෂ හඳුනාගැනීමේ අධ්‍යාත්මික හා භෞතික යන කොටස් උපතින්ම හිමිවේ.\n\nනිවාස කඩාබිඳ දැමීම වාස්තු විද්‍යාව නොවේ. කඩාබිඳ දැමීම් වලින් තොරව පුරාණ කෙම් ක්‍රම භාවිතා කිරීම, වෙනත් වාස්තු රහස් ක්‍රමයන් හා මූලික දෝෂ පෙන්වාදී අඩුම පිරිවැයකින් තම සේවාදායකයාට සේවා ලබාදී ඉතා කෙටි කලකින් හොඳ ප්‍රතිඵල අත්කරදීමට හැකියාව වාස්තු ශිල්පියෙකුට පැවැතිය යුතුය.\n\nනිවසක් ඉදිකිරීම ආරම්භ කරන කාලවකවානු, කෝණ මාස කාලයන්, මාස, දින, තිථි ගැන අවබෝධයක් වාස්තු ශිල්පියෙකුට තිබිය යුතුය. නිවසක පංච මහා දෝෂයන්ට හසු නොවන ආකාරයට ආරම්භක අවස්ථාවන් වන මංගල කූඤ්ඤය සිටවීම, අත්තිවාරම කැපීම, මුල්ගල තැබීම ආදී නැකැත් ප්‍රබලව යෙදෙන අයුරින් සැකසීමේ හැකියාව තිබිය යුතුය. එම නැකැත් අක්‍රියවීම නිවස ගොඩනැගීම දුර්වල කරයි.\n\nසමහර වාස්තු ශිල්පීන්, මම අර නිවස බලලා තියෙනවා. ඒ අයට හරි ගියේ මම දුන් උපදෙස් නිසයි කී පමණින් විශ්වාස නොකර එම ස්ථානවල දුරකථන අංක ලබාගෙන ඒවා තහවුරු කළ යුතුය. එම ස්ථානවල නිවාස හිමියන්, ව්‍යාපාර හිමියන්, වාස්තු උපදේශකගේ නිවැරදි බව තහවුරු කරනු ඇත.\n\nමේ ආකාරයට සුදුසුකම් ලත් වාස්තු ශිල්පියකුගේ සහය ලබාගැනීමට ඔබටද වාස්තු විද්‍යාව ගැන පොඩි හෝ දැනුමක් හා කුසල් ශක්තියක් පැවැතිය යුතුය. කුසල් ශක්තියක් නොමැති අයට තම නිවසේ පරීක්‍ෂාවක් කිරීමට සිත් නොදේ. මොන බාධා කරදර පැමිණියද ඒවා විශ්වාස කිරීමට සිත් පහළ නොවේ. මනුෂ්‍යයන් පමණක් නොව දෙවියන්ද දේව විමන් ඉදිකලේ විශ්වකර්ම දෙවිඳුන්ගේ වාස්තු උපදේශ මතයි. බොහෝ දෙනෙකු සිතන්නේ වාස්තු විද්‍යාව අදාළ වන්නේ බෞද්ධයන්ට හා හින්දු ආගමික අයට පමණක් යන්නයි. නමුත් විශ්වයට ආගම් භේද, ජාතිභේද නොමැත. සෑම ජන කොට්ඨාසයක්ම ජීවත්වන්නේ මේ විශ්වය තුළයි. සෑම කෙනෙකුම විශ්වයේ කොටස්කරුවෝ වන්නෙමු.\n\nඑම නිසා විශ්වය තුළ ඉදිකෙරෙන නිවස විශ්වයට අනුකූලව සෑදිය යුතුය. විශ්වයට විරුද්ධව ඉදිකෙරෙන නිවාස යනු පංච මහා ධාතූන්ට ප්‍රතිවිරුද්ධව කෙරෙන නිර්මාණයන්. ඒවා වාස්තු දෝෂ සහිත නිවාස වේ. නිවසක් සඳහා වාස්තු පරීක්‍ෂා කරන අවස්ථාවන්\n\nනිවසක වාස්තු බැලීමට හොඳම අවස්ථාව මෙය වේ. භූමිය සම්බන්ධයෙන් පරීක්‍ෂා කිරීම. නිවාස සැකසුම නිවැරදි ආකාරයට සකසාගැනීම යන සියලු කටයුතු අනාගතයේ කිසිදු බාධාවකින් තොරව යහපත්ව කරගැනීමේ එකම මාර්ගය මෙය වන අතර මේ සඳහා පුණ්‍ය ශක්තියක් තිබිය යුතුය.\n\nනිවසේ වැඩ ආරම්භ කරගෙන ගියද අතරමග වැඩ කරගැනීම්වලට බාධාවීම්, බාස්වරුන් නොපැමිණීම, නීතිමය ගැටලු ඇතිවීම, වැඩ නතරවීම යන කුමන හෝ බාධාමය කටයුතු සිදුවීමේදී දකින බලන අය මේ සඳහා වාස්තු පරීක්‍ෂා කිරීමට උපදෙස් දීම හෝ තම පවුලේ අය මේ සඳහා උනන්දුවීම නිසා වාස්තු පරීක්‍ෂණ කටයුතු කිරීම. මේ සඳහාද පූර්ව කුසල් ශක්තීන් පැවැතිය යුතුය.\n\nනිවසෙහි වැඩකටයුතු නිම කිරීමෙන් පසුව පදිංචිවීමට පෙර කුමන හෝ කුසල් ශක්තියක් නිසා නිවෙස පරීක්‍ෂාකර\n\nගැනීමට සිත් පහළ වීම යනු කරදරයක් වීමට ඉඩ තිබුණා නම් එයින් ගැලවීමේ හැකියාව ලැබීමයි. එම නිසා පදිංචියට පෙර වාස්තු පරීක්‍ෂාවට යොමුවීම ශුභවේ.\n\nඅලුතින් නිවස ඉදිකර පදිංචිවීමෙන් පසුව ධනහානි, අනතුරු, කරදර, මානසික පීඩා දිනෙන් දින පැමිණීම, සිටි තත්ත්වයෙන් පහතට වැටීම නිසා වාස්තු පරීක්‍ෂාවලට යොමුවේ. මේ මොහොතේ සියල්ල සිදුවී අවසන්ය.\n\nපදිංචි නිවසට කොටස් එකතු කිරීම වාස්තු පරීක්‍ෂණයෙන් නොකිරීම නිසා කලින් තිබුණ යහපත් තත්ත්වය අයහපත් තත්ත්වයට පෙරලීමට ඉඩ තිබේ. ගෙයි හැඩය, ද්වාර සටහන, බ්‍රහ්ම පාදය වෙනස්වීම මෙයට හේතු දේ. මෙවැනි කරදර බාධා පැමිණි විට වාස්තු පරීක්‍ෂාවට බොහෝ අය පෙළෙඹේ. කෙසේ වුවද කුමණ වාස්තු දෝෂයකට වුවද එය නිවැරදිව හඳුනාගෙන පිළියම් යෙදීමට වාස්තු ශිල්පියකුට හැකියාව නැතිනම් ඔබගේ නිවසේ හෝ ව්‍යාපාරයේ දෝෂයන් එලෙසම පවතිනු ඇත. වාස්තු පරීක්‍ෂාවලදී ප්‍රභලව පවතින වාස්තු දෝෂ හඳුනාගෙන ප්‍රථමයෙන් ඒවාට පිළියම් යෙදිය යුතුය. නැතිව සියල්ල එක මොහොතේ නොකළ යුතුය. ප්‍රථමයෙන් කළයුතු දේ කර ප්‍රතිඵල බලා ඉතිරි ඒවාට යා යුතුයි. මෙම සෑම මොහොතකදීම නිවාස හිමියන්ටද වාස්තු පිළිබඳව අල්ප දැනුමක්වත් තිබිය යුතුයි. වාස්තු ශිල්පියෙකුගේ ප්‍රශ්නයක් දෙකක් හෝ අසා ඔහු දෙන පිළිතුරෙන් සෑහීමකට පත් විය හැකිදැයි කල්පනාකාරී විය යුතුය. ඒ වගේම ජ්‍යොතිෂය, වාස්තු විද්‍යාවේ නාමයෙන් මෙයට සම්බන්ධ වාස්තුශිල්පීන් කිසිවිටෙක නිසි අවබෝධයක් නැතිව වාස්තු පරීක්‍ෂාවක් කරන්න එපා. අහිංසක මනුෂ්‍යයන්ගේ මුදල් ලබා ගනීද නිසි සේවයක් තම සේවාදායකයන්ට සැපයීම උපරිමයෙන් කළ යුතුය. නිවාස පරීක්‍ෂාවෙන් පසුවද සේවාදායකයන්ගේ ගුණාගුණ කීපවරක් විමසිය යුතුය. එසේ නොවුන හොත් තමන් වංචනිකයෙක් වන හෙයිනි.\n\nදේශබන්ධු, දේශමාන්‍ය, විශ්වශක්ති වාස්තු විද්‍යා විශාරද,ඩබ්. කේ. ඒ. එම්. චන්ද්‍රසිරි,සෙන්දිරියාමුල්ල – සඳලංකාව.0777856649.",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%8f%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%94-%e0%b7%81%e0%b7%92%e0%b6%bd%e0%b7%8a%e0%b6%b4%e0%b6%ba-%e0%b7%84%e0%b7%8f-%e0%b7%80%e0%b7%8f%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%94-%e0%b6%b4/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/29/"
}