{
       "Source": "divaina",
       "Timestamp": "August 20, 2023",
       "Headline": "අකුසල් මූලයන් නිසා ගොරෝසු සිත",
       "News Content": "පිංවත අද උදෑසන පිණ්ඩපාත මඩුවට පිංවතුන් පනහකට වැඩි පිරිසක් පැමිණ සිටියා. මේ සෑම කෙනෙකුගේ ම මුහුණුවල තිබුණේ සතුටක්. දුකෙන් පිරිච්ච ලෝකය තුළ, කෙනෙකුගේ පුංචි හෝ සතුටක් කියන්නේ පිනේ ඵලයක්. ශ්‍රද්ධාවේ, ශීලයේ, දානයේ, මෛත්‍රියේ, දිට්ඨධම්මවේදනීය ප්‍රතිලාභයක්. මේ පිංවතුන් පිණ්ඩපාත මඩුවේ දී ලබන මේ පුංචි සතුට, පෙරලා තම නිවසට ගොඩවැදීමේ දී දුකක් බවට පත්වෙන්න පුළුවන්. පිංවත සිතුවිල්ලෙන් සිතුවිල්ල දුක සහ සැප දෙක දෝලනය වන ලෝකය තුළ, දුකට නොගැටි දුකට හේතුව තෘෂ්ණාව යැයි අපිට දකින්න පුළුවන් නම්, ඒ දැක්ම ම සමාධිමත් සිතකට පාවඩයක් වෙනවා. පිංවත අපි දුකට හැඬුවොත් එය දුකටමයි මාර්ගයක් වෙන්නේ. පිංවත දුක ඔබට අයිතිදෙයක් නොවේ, දුක අයිති ඉපදීමටයි. ඔබේ දුකට අනුන්ට ඇඟිල්ල දිගු කරන්න එපා. ඉවසීමෙන් දුක දෙස බලන්න. ඔබ විඳින දුකේ පැමිණිලිකරුවාත්, වග උත්තටකරුවාත්, අවිද්‍යාව හේතුවෙන් සකස් වූ ඔබේ ම සංස්කාර ලෝකයයි. පිංවත දුක ඉදිරියේ උපේක්ෂා සහගත වෙන්න. එවිට ඔබට පුළුවන් සංස්කාර අධිකරණයේ දුකට එරෙහිව සැබෑ තීන්දුව දෙන විනිසුරුවෙක් වෙන්න. පිංවත මලක් ළඟ නැවතුනොත් සුවඳ දැනෙනවා. දොළක් ළඟ නැවතුනොත් සිසිලස දැනෙනවා. පිංවත් ඔබ දුක මගේ කොටගත්තොත්, ඔබට මලක සුවඳත්, දොළක සිසිලසත් යන දෙකම මඟහැරී යන්න පුළුවන්.\n\nපිංවත පරිසරයේ ඌෂ්ණාධික බව ගොඩාක් වැඩියි. පරිසරයේ තේජෝ ධාතුව බලවත් වෙනකොට, ශරීරයේ ආපෝ ධාතුව ශක්තිමත් කොටගන්න ඕනේ. ඒ කියන්නේ වැඩිපුර ජලය පානය කරන්න ඕනේ. අපේ ම පටිච්චසමුප්පන්න අකුසල් උපයෝගී කොටගෙන පරිසරය අපිට අභියෝග කරනකොට අපි නොඇලී, නොගැටී හේතුඵල ධර්මයන් දකිමින් නැඟී සිටින්න ඕනේ. දුකට අදාළ අභියෝග ජයගන්න මාර්ගය තමයි ආර්ය අෂ්ටාංගික මාර්ගය. කළුවර අහස් කුසක පෑයූ පසළොස්වක සඳවතිය වගේ, දුකෙන් අඳුරු ජීවිතවලය ආර්ය අෂ්ටාංගික මාර්ගය ආලෝකය අරගෙන එනවා. පිංවත ඉර මුදුන් වෙච්ච මේ දහවල වලාකුළක් නැති අහස් කුස හරිම ගොරෝසුවට පෙනෙනවා. අහස් කුසේ සෞම්‍යය ගතියක් පේන්නවත් නැහැ. අහස් කුස හරියට මනුෂ්‍යයෙක්ගේ ළතෙත් බවක් නැති සිතක් වගේමයි. මනුෂ්‍යත්වයෙන් තෙත් නොවූ සිතුවිලි, මනුෂ්‍ය සමාජය තුළ මොනතරම් නම් තිබෙනවා ද? ලෝභ, ද්වේශ, මෝහ ලාටු බැඳුනහම සමහර පිංවතුන්ගේ සිතුවිලි හරිම ගොරෝසුයි. මෙවැනි සිතුවිලිවලට දොරට වඩින්න සක්කාය දිට්ඨිය මල්වැසි වස්සනවා. පිංවත ජාවාරම් කරන කෝටිපති පිංවත් මහත්මයෙක්, සුබ නැකතට අලුත් ව්‍යාපාරයක් ආරම්භ කරන්න පොල්තෙල් පහන දල්වද්දී පරිසරය ලාබට තෙමෙන්න මල් වැස්සක් වැහැලා. මල් වැස්ස දැකලා මුදලාලි කියනවාලු බලන්නකෝ දෙවියොත් අලුත් ව්‍යාපාරයට ආශිර්වාද කරනවාය කියලා. පිංවත වැස්ස වලාහක දෙවියන් අතරත්, ධාර්මිෂ්ට සහ අධාර්මිෂ්ට කියලා කොටස් දෙකක් සිටිනවා. ඒ නිසා ම මල් වැස්සත් මාරයාගේම ආශිර්වාද කිරීමක් වෙන්න පුළුවන්.\n\nපිංවත ඇලීම් සහ ගැටීම් බහුල වෙනකොට සිතුවිලි ගොරෝසු වෙනවා. සංස්කාර හබන් කුකුළන්ට මෙවැනි සිතුවිලි මඟුල් ගෙවල්මයි. සිත් සේ රස නහර පිනායන ගොරෝසු දැනීම් විකසිත වෙනවා. පිංවත ඔබ අහල තිබෙනවාද සමහර පිංවතුන් කියනවා, ජාති ජාතිත් මම ඔබෙන් පළිගන්නවාය කියලා. පිංවත මෙවැනි ගොරෝසු සිතුවිලි තිබෙන මනුෂ්‍යයෝ පටිච්චසමුප්පන්නව සංසාරයේ දී එකට මුණගැසුණොත් හේතුවකින් තොරවම මරාගන්නමයි දැනීම් සකස් වෙන්නේ. අපිට සිතාගන්නවත් බැරි තරමේ ගහ මරා ගැනීම් සමාජය තුළ මොනතරම් නම් සිද්ධ වෙනවාද, මේවාට හේතුව පටිච්චසමුප්පන්න පළිගැනීමේ සංස්කාර හේතුවෙන් සකස්වෙන දැනීම්මයි.\n\nගොරෝසු සිතුවිලිවලට පුළුවන් පටිච්චසමුප්පන්නව මෙලොව සහ පරලොව යන දෙකම මරා දමන්න. පිංවත ඔබ මේ ජීවිතයේ දී කිසිවෙකුට හෝ කියලා තිබෙනවාද ජාති ජාතිත් මම ඔබෙන් පළිගන්නවාය කියලා. ආදරයේ පුදසුන් ඉරිතලා ගිය, විරහ වේදනාවන් ඉදිරියේ ඔබ කිසිවෙකුට හෝ කියලා තිබෙනවාද, ජාති ජාතිත් ඔබ මට එපාය කියලා. පිංවත පළිගැනීමේ ආස්වාදයෙන් ඔදවැඩුණු මෙවැනි ගොරෝසු චේතනාවන්ට තවදුරටත් ඔබේ හදවතේ පුංචි හෝ ඉඩක් දෙන්න එපා. පිංවත ඔබේ ජීවිතය තුළින් ඔබ අත්විඳින සාධාරණයත් සහ අසාධාරණයත් යන දෙකම ඔබේම පටිච්චසමුප්පන්න සංස්කාරයෝමයි. මෙය සටහන් තබන භික්ෂුවගේ ජීවිතයට කිසිම කෙනෙක්ගෙන් අසාධරණයක් හෝ සාධාරණයක් වෙලා නැහැ. භික්ෂුවට වෙච්ච සෑම අසාධාරණයකටම මුල භික්ෂුවගේ අතීත සංස්කාරයෝමයි. පිංවත මේ විදියට ජීවිතය ගළපා ගන්න කොට, භික්ෂුව ඉදිරියේ සකස්වෙන්නේ ඇලෙන්න හෝ ගැටෙන්න අවශ්‍ය නැති සමාධිමත් සිතක්. සමාධිමත් සිත හරියට කම්මල්කරුවෙකුගේ අතේ තිබෙන හොඳින් රත්වුණ යකඩයක් වගේ. අවශ්‍ය නම් පුළුවන් ඔහුට මේ රත්වුණ යකඩය රූපි සහ අරූපි ධ්‍යානථල දෙසට නවාගන්න, අවශ්‍ය නම් පුළුවන් ඔහුට මේ රත්වුණ යකඩය විදර්ශනා නුවණ දෙසට නමාගන්න. පිංවත පංචනීවරණ පිරුණු ජීවිතයක් කියන්නේ සීතල යකඩයක් වගේ. සීතල යකඩය නැවෙන්නේ තමන්ගේ තෘෂ්ණාවෙන් දිරිමත් වෙන අතේ සහ පයේ සවිය තිබෙන දිශාවන්ට පමණක්මයි.\n\nපිංවත ඔබේ සිතුවිලි වේගවත් නම්, ඔබේ සිතුවිලි අකුසල් මූලයන්ගෙන් ගොරෝසු නම්, නියත වශයෙන්ම ඔබේ ආශ්වාස, ප්‍රශ්වාසයත් ගොරෝසු වෙනවා. පිංවත ගොරෝසු ආශ්වාස ප්‍රශ්වාසය ඔබේ කයට බද්ධවෙලයි ක්‍රියාත්මක වෙන්නේ. ආශ්වාස ප්‍රශ්වාස කයත්, ඔබේ මස් කයත්, දෙකක් හැටියට වෙන් වශයෙන් දකිනවාය කියන කාරණය ඔහුට සිහිනයක්ම වෙනවා. සමහර පිංවතුන් තදින් කේන්ති ගත්ත වේලාවට, තදින් රාගය ඇතිවුණ වේලාවට කියනවා, මට උන්නා, මළා, තේරුනේ නැහැය කියලා. ඉන් අදහස් වෙන්නේ එම පිංවතාගේ ආශ්වාස ප්‍රශ්වාස කයත්, මස් කයත් යන දෙකම ද්වේශය සහ රාගය බවටම පත් වූ බවයි. පිංවත මේ සම්මා සම්බුද්ධ ශාසනයේ දක්ෂයෙකුට පුළුවන්, මේ මස් කයත්, ආශ්වාස ප්‍රශ්වාස කයත් දෙකක් කොට දකින්නට. මේ මස් කයෙන් ආශ්වාස ප්‍රශ්වාස කය වෙන්කොට දකින්නට. පිංවත විචාර විතක්කයන් නිරුද්ධ වුණා වූ දෙවැනි ධ්‍යාන ථලයේ දී ඔබේ කය ප්‍රීතිය බවටත්, තුන්වැනි ධ්‍යාන ථලයේදී ආශ්වාස නිරුද්ධ වුණා වූ ඔබේ කය සැපය ඵස්සද්ධිය බවටත්, හතරවැනි ධ්‍යාන ථලයේදී ඔබේ කය උපේක්ෂාවක් බවටත් පත්කොට ගන්න. පිංවත පළමුවැනි ධ්‍යානයෙන් ඉහළට තිබෙන රූපි ධ්‍යානවලදී ප්‍රීතිය, සැපයම, උපේක්ෂාවම, අදියරෙන් අදියර ඔබේ කය බවට පත්වෙනවා. ඔබේ ශරීරයේ රෝම කූපයක්, රෝම කූපයක් පාසා, ප්‍රීතියම, සැපයම, උපේක්ෂාවම පැතිරිලා යනවා. පිංවත අපි ස්පර්ශ නොකළත් ලෝකයේ මෙවැනි වේදනාවේ ආශ්වාදයෝ තිබෙනවා. මත්වතුර බෝතලයකින් සැපය සොයන ලෝකයක, නිරුවත් රූපයකින් ප්‍රීතිය සොයන ලෝකයක, ගංජා සුරුට්ටුවකින් උපේක්ෂාව සොයන ලෝකයක, අපිට මඟහැරුණු ලස්සන, ප්‍රීතිමත් ආරක්ෂිත තැන් තව කොතෙක් නම් ලෝකය තුළ තිබෙනවාද? පිංවත ධ්‍යානථල තුළින් අපි ලබන සැපය වේදනාවේ ආස්වාදය වුවත්, ධ්‍යානගත සමාධියේදී මාරයාගේ පංචනීවරණ දෑස් අන්ධකොට දමලයි අපි ජීවත් වෙන්නේ. මාරයාගේ පංචනීවරණ දෑස් අන්ධකොට දැමූ කල්හි, මාරයාගේ ප්‍රකෘති දෑස් බවට පත්වෙන්නේ සප්තබොජ්ජංග ධර්මයන්ගේ ආස්වාදයමයි. පිංවත ජීවිතයට ඉඩදෙන්න ආස්වාදය විනිවිද ආදීනවය මතුකොටගෙන නිස්සරණය දෙසට පියවර තබන්නට.\n\nපිංවත ධ්‍යානගත සමාධියත් අයිති මාරයාට නම්, ඒ කියන්නේ සප්තබොජ්ජංගයන්ගේ ආස්වාදයට නම්, ශ්‍රද්ධා, මෛත්‍රිය, ශීලය, ත්‍යාගය ගැන කුමන කතාවක් ද පිංවතුනේ. මෛත්‍රියේ ශීලයේ ත්‍යාගයේ ආස්වාදයන් ඉදිරියේ අපි ගොඩාක් සිහිනුවණින් කටයුතු කරන්නට ඕනේ. ශ්‍රද්ධාවේ ආස්වාදයත් එසේමයි. ශ්‍රද්ධාවේ ආස්වාදයේ අන්තයටම යෑම නිසා ඇති වූ ආදීනවයන් හේතුවෙන්, සමස්ත සංඝ සමාජයටම වෛර කරන පිංවතුන් සිටිනවා. අන්‍ය ආගම්වල සරණ සොයා ගිය පිංවතුන් සිටිනවා. ශීලයේ ආස්වාදය අපේ සක්කාය දිට්ඨියේ උමතුව වැඩි කරන්න පුළුවන්. උතුම් සෝවාන් ඵල අවබෝධයන් ලැබූ ගිහි බැඳීම් තුළ කටයුතු කළ අනේපිඬු සිටුතුමා, විශාඛා උපාසිකාව පවා, ආජීව අට්ඨමක ශීලයේ සරණ තුළයි ජීවත් වුණේ. එම පිංවතුන් උපෝසථ ශීලයන් සරණ ගියේ සතර පොහොයට පමණක්මයි. වර්තමානයේ යම් ගිහි පිංවතෙක් හෝ පිංවතියක් ශාසනයේ අග්‍ර දායකයා සහ දායිකාව ඉක්මවා යා යුතු නැහැ. එහෙම වුණොත් අපි රාත්‍රී ආහාර වේල අතහැරලා ශීලයේ ආස්වාදයම අනුභව කළා වෙනවා. පිංවත කුස බඩගින්නේ නොතැබුවාට කමක් නැහැ. කරුණාකර සක්කායදිට්ඨිය බඩගින්නේ තබන්න. එසේ නොවුණොත් වගකීම් දරන ගිහි පිංවත් ඔබ රාත්‍රී ආහාරය දිනපතා අතහැරලා ඒ වෙනුවට ඵස්ස ආහාර, මනෝසංචේතනා ආහාර, සහ විඤ්ඤාණ ආහාර කියන කෑම පිඟන් තුනක්ම ඔබේ සංස්කාර ආමාශයට එකතු කොට ගත්තා වෙනවා.\n\nපිංවත නිවී ගිය ගිනිගොඩක් තිබෙනවා. පිංවත ඉඳිකටු තුඩක තරම්වත් ගින්දරක් එහි නැහැ. පිංවත තිබුණු ගිනිගොඩ නිවී සිසිල් වෙලා. නමුත් මෙතෙක් තිබූ ගිනිගොඩේ සලකුණු තාමත් නොමැකි තිබෙනවා. පිංවත භවාත්‍රය තුළ ගිනි ගන්නා ගිනි ගොඩවල්, නිවීගිය ගිනි ගොඩවල්වල ආරක්ෂාව සොයන්න පරීක්ෂා කරන්න හරිම කැමතියි. ගින්දර පමණක් නොව නිවීගිය ගිනිගොඩත් ආස්වාදයෙන්ම දකින්න ගිනිගන්නා ගිනි ගොඩවල් හරිම දක්ෂයි. ඒ නිසා ම නිවීගිය ගිනි ගොඩවල්වල සලකුණු මතටත්, තමන්ගේ ගිනිදඬු විසි කරනවා. පිංවත නිවීගිය ගිනි ගොඩවල්වල සලකුණු මතට අනුනගේ ගිනිදඬු සියදාස් ගණන් වැටෙද්දී, ආයෙමත් නිවුණු ගිනිගොඩ ගිනි ගන්නවා. පිංවත සමාවෙන්න, ඒ යළි ගිනි ගන්නේ නිවුණු ගිනි ගොඩ නොවේ. එය නිවී අහවරයි. නිවී ගිය ගිනි ගොඩේ සලකුණ මත ඔය යළි ඇවිළෙන්නේ අනුන්ගේම ගින්දරයි. පිංවත සාරිපුත්ත මහෝත්තමයන් වහන්සේ තමන්ට දෙපට සිවුරෙන් පහර දුන්නා යැයි අසත්පුරුෂ භික්ෂුවක් බොරුවෙන් චෝදනා කරන්නේ, දබ්බමල්ලපුත්ත මහ රහතන් වහන්සේ මෙත්තිය භික්ෂුණිය දූෂණය කළා යැයි බොරුවෙන් චෝදනා ලබන්නේ,\n\nනිවීගිය ගිනි සලකුණු මතට අනුන් විසිකළ ගිනිදඬු නිසාමයි. පිංවත ලෝකයේ මුල අවිද්‍යා පච්චයා සංස්කාර නිසා, නිවීගියත් බැනුම් අහන ලෝකයක් මේක. පිංවත නිවීගිය දෙයකට හොඳක් කළත්, නරකක් කළත්, ලබන්න කෙනෙක් නැති නිසා ම, හොඳ සහ නරක දෙක ම පෙරලා තමන් කරාම ලැබෙන බව අපි සිහිනුවණින් තේරුම් ගන්න ඕනේ.\n\nපූජ්‍ය රාජගිරියේඅරියඥාන ස්වාමින්වහන්සේ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%9a%e0%b7%94%e0%b7%83%e0%b6%bd%e0%b7%8a-%e0%b6%b8%e0%b7%96%e0%b6%bd%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8f-%e0%b6%9c%e0%b7%9c%e0%b6%bb%e0%b7%9d%e0%b7%83/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/29/"
}