{
       "Source": "divaina",
       "Timestamp": "October 8, 2023",
       "Headline": "වාස්තු විද්‍යානුකූලව නිවසට ව්‍යාපාරික ස්ථානයට පිහිනුම් තටාකයක්",
       "News Content": "මං කුඩා කාලයේ අපේ ගමේ වෙල්යාය කෙළවර පිං කුඹුර ඉතා ප්‍රසිද්ධ ස්ථානයක් විය. එයට හේතුව පිං කුඹුර අද්දර වර්ග අඩි 300 – 350 ත් අතර නාන ළිඳක් පැවතීමය. නිල් පාටින් අලංකාරව ජලය පිරී නිතරම පිටාර දමමින් පැවැති මෙම නාන ළිඳේ විශේෂත්වයක් පැවතුණි. එනම් ළිඳට පැමිණෙන සියලුදෙනාම මෙහි ජලයට බැස නා ගැනීමයි. නිතරම ගමේ බාල, මහලු, ගැහැනු, පිරිමි භේදයකින් තොරව මෙහි ස්නානය කරන අතර ජලය සිඳීයෑමක් ද නොවේ. ජලය අපිරිසිදු වන්නේ ද නැත. එනම් නිතරම ජලය උතුරා යන හෙයිනි. මෙයට අන්වර්ථ නාමයක් ද එකල පටබැඳී තිබුණි. එනම් ‘ඖෂධ පොකුණ’ වශයෙනි. එයට හේතුව මෙහි දිනකට විශාල ප්‍රමාණයක් බැස ස්නානය කරන නිසාවෙනි.\n\nඅද මං කතා කරන්න යන්නේ එකල තරු පංතියේ හෝටල්වලට සීමා වී පසුව කුඩා පරිමාණයේ හෝටල්වලටත් වර්තමානය වන විට සමහර නිවාසවලටත් පැමිණ ඇති පිහිනුම් තටාක හෙවත් Swimming Pool සම්බන්ධව බලපාන වාස්තු විද්‍යාත්මක හෙළිදරව්වක් කිරීමටයි. එකල ස්වභාවිකව අන්වර්ථ නාමයෙන් හැඳින්වූ ඖෂධ පොකුණෙහි නම් ඉදිකිරීමක් නොතිබිණි. නමුත් අද නිවාසවල ඉදිකරන Swimming Pool වලට ඉතා විශාල මුදලක් වැයකර, ටයිල් අල්ලා ජල පෙරණ දමා අලංකාරව ඉදිකරයි. නිවසක පිහිනුම් තටාකයක් ඉදිකිරීම එම නිවසේ අලංකාරය, දැකුම්කලුබව හා නිවැසියන්ගේ ආර්ථික තත්ත්වය මනාව පෙන්නුම් කරන්නකි. පසුගිය කාලයේ මා ද පිහිනුම් තටාකය නිර්මාණය කර ඇති නිවාස සැලසුම් වගේම පිහිනුම් තටාක ඉදිකර තිබුණ නිවාස කීපයක් ම පරීක්‍ෂාවන්ට ලක්කර ඇත. නමුත් ඒවා බොහොමයක් ම වාස්තු විද්‍යානුකුල ඉදිකිරීම් නොවිණි. නිවස කිසිම දෝෂයක් නොමැතිව පැවතුන ද පසුව විශාල මුදලක් වැයකර ඉදිකර තිබූ මෙම Swimming Pool නිසා නිවස අක්‍රියව පැවතුණි. කොපමණ විශාල මුදලක් වැයකර පිහිනුම් තටාකයක් ඉදිකළ ද එය වාස්තු විද්‍යාවට අනුකූලව ගොඩනංවා නැතිනම් එය නිවසට වළලාගත් හූනියමක් වැන්නකි. සමහර විශාල නිවාසවල අභ්‍යන්තරයේ නාන තටාකය ඉදිකර තිබේ. එම ස්ථානයේ බ්‍රහ්ම පාදය යටවන අයුරින් මෙය ඉදිකර ඇත. එය ඉතාම අශුභ ගෙන දෙන කරුණකි. මෙසේ පැවතීම ගෘහ හිමියාගේ මරණය පවා ඉක්මන් වීමටත් විශාල ධනහානි අනතුරු ඇතිවීමටත් නිවසක් නම් එය පාළු වී යෑමටත් හේතු වන්නකි. මෙය බොරුවක් යැයි කවුරු හෝ පවසනවා නම් මා සාක්‍ෂි ඇතිව ඔප්පු කර පෙන්වමි. නිවසකට Swimming Pool එකක් සැදීම කිසිම වරදක් නොවේ. ඉතා ශුභ කටයුත්තකි. එය ශුභ කටයුත්තක් වීමට නම් විශ්වයේ විශ්ව ශක්තියට අනුකූල විය යුතුයි. එනම් පිහිනුම් තටාකයක් යනු ජලය පිරි කෘතිමව සෑදූ විශාල ටැංකියකි. ජලය සහිත මෙවැනි භූගත ටැංකි උතුර – ඊශාන – නැඟෙනහිර දිශාවන් වලට පමණක් යොදාගැනීම නිවැරදිය. ආපෝ ශක්තිය හෙවත් ජල මූලාශ්‍රවලට මෙම දිශාවන් අනුකූල වන අතර විශ්වයට එකඟ වේ.\n\n●ඊශාන දිශාවේ පිහිනුම් තටාකය – Northeast Swimming Pool\n\nපිහිනුම් තටාකයක් (Swimming Pool) සඳහා සුවිශේෂිම දිශාව ඊසාන දිශාවයි. ඊසාන දිශාවේ Swimming Pool ඉදිකිරීමෙන් මුළු නිවසම සක්‍රිය වේ. නිවසේ පවතින පොඩි පොඩි වාස්තු දෝෂ පවා ඊසාන දිශාවේ ජල කටාකය නිසා භංග වේ.\n\nඊසාන දිශාවේ පිහිනුම් තටාකයක් ඉදිකිරීමෙන්\n\nනමුත් ඊසාන දිශාවේ පිහිනුම් තටාකය ඉදිකර ඊසාන කෙළවර ඇඳුම් මාරුකරන (Dress Change room) ඉදිකර තිබුණහොත් ඉහත දක්වන ලද ශුභතාවයන් වෙනුවට අශුභතාවයන් නිර්මාණය වේ. මෙය නිවාස, හෝටල්, ක්‍රීඩා මධ්‍යස්ථාන සඳහා ද පොදුය.\n\n●උතුරු දිශාවේ පිහිනුම් තටාකය – North Swimming Pool\n\nඊසාන දිශාව ළඟට දෙවන ස්ථානය වන්නේ උතුරු දිශාවේ පිහිටි පිහිනුම් තටාකයයි. උතුරු දිශාවේ පිහිනුම් තටාකය හා නිවස 900 පිහිටීමෙන්\n\nනැඟෙනහිර දිශාව තුළ Swimming Pool ඉදිකිරීම නිසා ලැබෙන ප්‍රතිලාභ\n\nනැඟෙනහිර දිශාව ද උතුර, ඊසාන දිශා මෙන්ම ඉතා ශුභ දිශාවකි පිහිනුම් තටාක ඉදිකිරීමට. මෙහි පිහිනුම් තටාකයක් ඉදිකිරීම තුළින් එම නිවසේ හෝටලයේ, නිකේතනයේ පහත වාසි අත්වේ.\n\nමේ ආකාරයට වාසි අත්විඳීමට නම් නිවාස හා පිහිනුම් තටාකය සෘජුකෝණාශ්‍රව 900 ක් වන ආකාරයට නොගත යුතුය.\n\nඉන්දීය ගුරුකුලවල මෙම පිහිනුම් තටාක පිළිබඳව විශාල කරුණු ඉගැන්වීම හා පර්යේෂණ කටයුතු කරන අතර ලංකික පොත්පත්වල මේ සම්බන්ධයෙන් වැඩිදුර කරුණු ඉදිරිපත් කර නොමැත. කෙසේ වුවද ඉහත දිශා 03 තුළ පිහිනුම් තටාක Swimming Pool නිවස, ව්‍යාපාරයට ධන වාසනාව නිරෝගීකම ඇති කළ ද අනෙකුත් දිශාවන්ට ඒවා ශුභාකාරයෙන් බලනොපාන අතර විශේෂයෙන් නිරිත, දකුණ, බටහිර දිශාවන් වගේම වයඹ, ගිනිකොන දිශාවන් ද ඉතා අයහපත් විපත් කරදර ගෙනදෙන්නක් බව පෙන්වා දේ.\n\n● නිරිත දිශාවේ පිහිනුම් තටාකය ඉදිකිරීමෙන්\n\nනිදන්ගත රෝග සෑදීම, මූල්‍ය හානි, ව්‍යාපාර බිඳවැටීම, ගෘහ හිමියන්ට මානසික ආතතිය, හදිසි මරණ තත්ත්වයන්ට මුහුණ දීමටත් ව්‍යාපාර බිඳවැටීම්වලටත් හදිසි විපත් අනතුරු ඇතිවීමට හා ගෘහ හිමියාගේ කීර්තිනාමය විනාශවීමට වගේම ව්‍යාපාර ස්ථානයක නම් ව්‍යාපාරයෙහි නම කැත වීමටත් එය බංකොලොත්වීමටත් හේතු වේ.\n\n● බස්නාහිර දිශාව\n\nළිං කැපීමේදී බස්නාහිර දිශාව ගැනුන ද පිහිනුම් තටාකයක් ඉදිකිරීම බස්නාහිර දිශාවේ ශුභ වන්නේ නැත. බස්නාහිර දිශාව තුළ පිහිනුම් තටාකය ඉදිකිරීමෙන් නොසිතූ ලෙඩ රෝග, අනතුරුවලටත් අවාසනාවන්ත සිදුවීම්, හදිසි මරණ තත්ත්වයන් පවා ඇතිවීමට හේතු වේ.\n\nව්‍යාපාර ඉක්මනින් බිඳවැටේ. දුන් ණය අයකර ගැනීමට නොහැකිවීමටත්, අපේක්‍ෂිත මූල්‍ය තැන්පතු නොලැබීමටත් මෙය හේතු වේ. ඉතාම අශුභ තත්ත්වයන්ට එම පිහිනුම් තටාකය හිමි නිවැසියන්ට හෝ ව්‍යාපාර ස්ථානයක නම් ව්‍යාපාර හිමියන්ට ද මුහුණදීමට සිදුවේ. රැකියාව අහිමිවීම, බිඳවැටීම සිදුවේ. ස්නායු පද්ධතිය දුර්වල වීමෙන් අංශභාගතාවයන් මෙන් එක්තැන්වීම් ද සිදුවේ. ඉහත ආකාරයටම දකුණ, වයඹ, ගිනිකොන දිශාවන් ද විශාල බලපෑම් ඇතිකරවයි. ලෙඩ රෝග, පවුලේ අඬදබර, සොරසතුරු පීඩා, අනියම් සබඳතා, ගිනි හානි ඇති වේ. කෙසේ වුවද කලින් සඳහන් කළ ශුභ දිශාවන්ගේ වුවද පිහිනුම් තටාකය ඉදිකිරීමේදී එය නිවසේ අත්තිවාරමට සම්බන්ධ නොවිය යුතුය. දිග × පළල ශුභාකාරයට වර්ග කර ගත යුතුය. අපිරිසිදු ජලය මුදාහැරීම වුවද දිශාවන්ට අනුකූල වන පරිදි කළ යුතුය. ප්‍රධාන ද්වාරය අත්තිවාරමේ විකර්ණ රේඛා කැපී යන ආකාරයට ඉදිකිරීම් නොකළ යුතුය. නිවසින් මඳක් දුරින් පිහිටන පිහිනුම් තටාකවලට වඩා නිවස ආසන්නයේම ඉදිකර ඇති පිහිනුම් තටාකවල දෝෂ වැඩි වේ. කෙසේ වුවද අවසානයේ ප්‍රකාශ කළ හැක්කේ පිහිනුම් තටාකයක් ඉදිකිරීම ආවාට ගියාට නොකර ක්‍රමවත්ව වාස්තු උපදෙස් මත නිවැරදි වර්ග ප්‍රමාණයකට කළ යුතු බවයි. ඒ වගේම පිහිනුම් තටාකයක හැඩය ද සැලකිල්ලට ගත යුතු තවත් කරුණකි.\n\nදේශබන්ධු, දේශමාන්‍ය, විශ්වශක්තිවාස්තු විද්‍යා විශාරද,ඩබ්. කේ. ඒ. එම්. චන්ද්‍රසිරි,සෙන්දිරියාමුල්ල – සඳලංකාව.0777856649.",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%8f%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%94-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94%e0%b6%9a%e0%b7%96%e0%b6%bd%e0%b7%80-%e0%b6%b1%e0%b7%92%e0%b7%80/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/2/"
}