{
       "Source": "divaina",
       "Timestamp": "March 13, 2022",
       "Headline": "සමජාති රිද්මය සමග සුසර වන ගැහැනිය",
       "News Content": "චාමලී සමන්තිකා නවරත්න සිංහල විශේෂවේදී උපාධිය හදාරා දැනට සිංහල ආචාර්යවරියක ලෙස මහනුවර විද්‍යාර්ථ විදුහලේ සේවය කරන මගේ ශිෂ්‍යාවකි. චාමලී සිය කාව්‍ය ග‍්‍රන්ථයේ බිහි දොර ලෙස සැලකිය හැකි පිටකවරයේ උද්ධෘත කරන ”දැවි දැවී එළිය දෙමි දියවෙවී අතහරිමි” යන ශ්ලේෂාර්ථවත් පද්‍ය පාදයම, ඇගේ කවි පොතට සැපයූ විශේෂණයක් වැනිය. එය දකින බහුශ‍්‍රැත පාඨකයකුට, දැවෙන ඉරක් හා ඒ ඉරේ සවිය ලබා ජීවයෙන් පිරී තිබුණු මහපොළවේ දියවී යෑමක් හැඟේ නම්, සප්ත සූර්යෝද්ගමන සූත‍්‍රයේ පුරා කාතාන්තරය ඔහු දනී. කල්ප කාලයක් මහපොළවට ජීවය දුන් සූර්යයා වියරුව දැවෙන සැටිත් මහපොළව ඒ වියරු ගින්නේ පිළිස්සී, සත් සමුදුර උණු වී වාෂ්ප ලෙස ගුවනට නගින සැටිත් එහි කියැවේ.\n\nඇගේ කෘතියේ සමුදයාර්ථය සංග‍්‍රහ කළාක් වැනි ”ගිම්හාන වැහිබිඳු” නම් පද්‍යයේ ජීවිත ගිම්හානයත්, මානසික දෝමනස්සයන්ගේ දාහයත් නිවා සනහමින් පතිත වන අකල් මේඝයක් ගැන ධ්වනිතාර්ථවත්, කියුමක් ගැබ්වේ. ”දුරින් වුව හිඳින නිල් අඹර පුදා පෙම අකල් වැහි බිඳු මතින් උපන්තුරු හිස සිඹින ආදී පද්‍ය තුළ ඒ කාව්‍යෝක්තිය දුක් ගීයක් සේ ඇසෙයි. එය ඇස ගැසෙන සම්භාව්‍ය පාඨකයකුට මච්ඡු ජාතකයෙහි වත්මන් පුවතේ ගිම් රැසින් තැවී දිවි නිමා වන මස් කැසුබුවන් කෙරේ අතිශය කරුණාවෙන් දිය සළුව හැඳ දෙව්රම් පොකුණ අසල හිඳ අහස දෙස බැලු බුදුහිමිගේ නෙත් අයදුමෙන් කොසොල් රට සිසාරා පතිත වූ අකල් වැස්ස සිහිවනු ඇත. චාමලී නම් වූ භාවසංවේදී කිවිඳියගේ කවි පදරුත් බොහෝවක, පවත්නා සංස්කෘතියේ ඇති ඊනියා සම්මතය දෙදරා දමන කවි දක්නට ලැබේ. ”අභිසාරිකාව ළඟ නැවතුණු දෙවන පෙම” එබන්දකි.\n\n”තහනම් පෙම නුරා සිත ළඟ සිනා ලදකළුවර මැකුණි, සික පායා සරා සඳ’’\n\nයනුවෙන් එහි කිවිඳිය පද බඳියි.\n\nසම්මත සමාජයෙහි වූ ව්‍යාජය සමග එකඟ නොවන මිනිසකුට, සංස්කෘතියෙන් වදින පා පහරින් ඔහු විසිවන්නේ බොහෝ විට අසම්මතය දෙසටය. සම්මතය තුළ හෝ අසම්මතය තුළ අහඹු ලෙස හමුවන සමජාති රිද්මය සමග සුසර වන ගැහැනිය තුළින් නැවත ජීවය ලබන පිරිමියකු ගැන D. H. Lowrence සිය Fantasia of Unconsciousness හි කියයි. ඇමෙරිකානු කවියකු වූ වෝල්ට් විට්මන් ලෝරන්ස්ගේ කියුම තවත් විශේෂ කරනුයේ “Couplement is no more rank to me than death” හෙවත් මරණයෙන් වන විනාශයට වඩා ගැහැනියක හා රමණය මට වටියි’’ යනුවෙනි. මේ කෘතියට පෙරවදනක් සපයන ප‍්‍රවීණ කිවිවර මගේ ද සුමිතුරු නන්දන වීරසිංහ, දක්වන්නේ මේ කිවිඳිය සිය කාව්‍යෝක්ති මගින් වාස්තවිකත්වය ඉක්මවූ භාවමය යථාර්ථයක් අඟවන බවය.\n\n‘‘පරමල් සුවඳ’’ කව් පද්‍යයේ කිවිඳිය පවසන්නේ අත්‍යාලාපයකි. එලෙසින්ම ඇය ලියන ‘‘හුදෙකලා අරලිය මල’’ නම් පද්‍යයෙහි අරලිය මලක් පිබිදිය යුත්තේ මහනෙල් මල් පිපෙන දියඹක නොව, ගොඩ ඇති ගසක බව පවසන්නීය. මහ දියඹක එකලාවූ දුපතක පිපෙන අරලිය මලේ දෛවය ඛේදජනකය. චීන කවියකු ලියූ “Mountain spirit” නම් පද්‍යයෙන් නැගෙන ව්‍යංගයට ඉහත පැදියේ ව්‍යංගය සමානය. මහ වන මැදක තුරුලතාවලින් වෙළී ගිය පෙඳපාසි බැඳුණු රූස්ස රුක් කඳන් මැද ගිරිදේවී නම් වූ කාන්තා ආත්මය අරක්ගෙන සිටී. ඒත් ඇගේ ආත්මය විඳින්නට දෙවියකු කෙසේ වෙතත් මිනිස් පුළුටකුදු ඒ එකලා වන අරණේ නොසිටී, ඈට උරුම දේව බලය පවා මෙතැන ඵල රහිත වෙයි.\n\nසමස්තයක් ලෙස ගත් විට චාමලීගේ ‘‘ගිම්හාන වැහිබිඳු’’ පද්‍ය කෘතියේ අන්තර්ගත දීර්ඝ පද්‍යවලට වඩා නිසඳැස් ආරේ මුක්තක පද්‍යවල ඉසියුම් අර්ථ කුළුගන්වා ඇතැයි මට සිතෙයි. මුක්තක යනු ඉතා ගැඹුරු අරුතක් ගැබ්වූ කේවල පද්‍ය විශේෂයකැයි මහාචාර්ය එස්. පරණවිතාන “Sigiri graffiti” ග‍්‍රන්ථයට කළ හැඳින්වීමෙහි කියයි. වර්ඩ්වර්ක් (Words Worth) නම් වූ රෝමාන්තිකවාදී කවියා තම ‘‘තණ මල’ නම් පද්‍යයෙහි අවධාරණය කරනුයේ මහපොළවේ පිපෙන ඉතා ක්ෂුද්‍ර මලකින් වුවද භාවාත්මක කවියකු තුළ මනුෂ්‍ය විෂය පිළිබඳ උත්තරීතර සංකල්පනා පහළ වන බවය.\n\nචාමලී නවරත්න නම් වූ සියුම් හා භාව සංවේදී කිවිඳියගේ මෙම කෘතිය, පාඨක ඔබ තුළ ජීවිතය පිළිබඳ සියුම් සංවේදනා ඇතිකරන වැදගත් පද්‍ය නිර්මාණයකි.\n\nමහාචාර්ය සාලිය කුලරත්න,පේරාදෙණිය විශ්වවිද්‍යාලය",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b8%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92-%e0%b6%bb%e0%b7%92%e0%b6%af%e0%b7%8a%e0%b6%b8%e0%b6%ba-%e0%b7%83%e0%b6%b8%e0%b6%9c-%e0%b7%83%e0%b7%94%e0%b7%83%e0%b6%bb-%e0%b7%80%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/300/"
}