{
       "Source": "divaina",
       "Timestamp": "March 9, 2022",
       "Headline": "කාටූන් කියැවීම – නිදහස සහ සැමට එක නීතිය පැතූ රෝසා පාර්ක්ස්",
       "News Content": "ඇමෙරිකා එක්සත් ජනපද කොන්ග‍්‍රසය ‘‘සිවිල් අයිතිවාසිකම් පිළිබඳ ප‍්‍රථම කාන්තාව’’ සහ ‘‘නිදහස් ව්‍යාපාරයේ මව’’ ලෙසින් ගෞරවයට පාත‍්‍රකර ඇති මොන්ට්ගොමරි බස් වර්ජනයේ ප‍්‍රධාන භූමිකාව මෙන්ම සිවිල් අයිතිවාසිකම් ව්‍යාපාරයේ ඇමෙරිකානු ක‍්‍රියාකාරිනියකද වූ රෝසා ලුයිස් මැකෝලි පාර්ක්ස් (Rosa Louise McCauley Parks) 1913 පෙබරවාරි මස 4 වැනි දින ඇල්බාමාහි ටස්කේගී හිදී උපත ලැබුවේ වඩු කාර්මිකයෙකු වූ ජේම්ස් මැකෝලිට හා ගුරුවරියක වූ ලියෝනා එඩ්වර්ඩ්ස්ගේ වැඩිමහල් දියණිය වශයෙනි. අප‍්‍රිකානු පරම්පරාවට අයත් ඇගේ මිත්තනියක් ස්වදේශික ඇමෙරිකානු වහලියකි.\n\nඇගේ දෙමාපියන් වෙන් වූ විට රෝසා මව සමඟ ප‍්‍රාන්ත අගනුවර වන මොන්ට්ගොමරියේ පයින් ලෙවල් නම් ප‍්‍රදේශයට ගියාය. ඇය හැදී වැඩුණේ ඇගේ ආච්චිලා, සීයලා. මව සහ බාල සොහොයුරා සිල්වෙස්ටර් සමඟ ගොවිපළකය. ඔවුන් සියවස් ගණනක් පැරණි මෙතෝදිස්ත එපිස් කෝපල් පල්ලියේ (AME) කළු නිකායේ සාමාජිකයන් වූහ.\n\nරෝසා වයස අවුරුදු එකොළහ දක්වා ග‍්‍රාමීය පාසල්වලට ගියාය. ඇගේ මව ඇයට කුඩා කල සිටම මැහුම් වැඩ කියා දුන්නාය. මේ නිසා පාසලට යන ඇඳුම් ඇයම මසාගත්තාය. මොන්ට්ගොමරි හි ගැහැනු ළමයින් සඳහා වූ කාර්මික පාසලේ ශිෂ්‍යවක් වූ ඇය අධ්‍යයන හා වෘත්තීය පාඨමාලා හැදෑරුවාය. නීග්‍රෝවරුන් සඳහා ඇල්බාමා ප‍්‍රාන්ත ගුරු විද්‍යාලය විසින් පිහිටුවන ලද විද්‍යාගාර පාසලට රෝසා ද්විතීයික අධ්‍යාපනය සඳහා ඇතුළු විය.\n\nඩිමොක‍්‍රටිකයින් දකුණු ව්‍යවස්ථාදායකයන්හි පාලනය නැවත ලබා ගැනීමෙන් පසු සම්මත කරන ලද සුදු ජාතිකයින් විසින් පිහිටුවන ලද ජිම්ක්‍රෝ නීති යටතේ, (ජිම් ක්‍රෝ නීති – Jim Crow laws යනු දකුණු එක්සත් ජනපදයේ වාර්ගික වෙන්කිරීම බලාත්මක කරන ප‍්‍රාන්ත සහ ප‍්‍රාදේශීය නීතියක්ය.) පොදු ප‍්‍රවාහනය ඇතුළු දකුණේ පොදු පහසුකම් සහ සිල්ලර වෙළෙඳසැල්වල වාර්ගික වෙන් කිරීම පනවන ලදී. බස් සහ දුම්රිය සමාගම් කළු සහ සුදු ජාතිකයින් සඳහා වෙනම කොටස් සහිත ආසන ප‍්‍රතිපත්ති බලාත්මක කළේය. දකුණේ කළු ජාතික පාසල් සිසුන් සඳහා පාසල් බස් රථ ප‍්‍රවාහනය කිසිදු ආකාරයකින් නොතිබූ අතර කළු ජාතික අධ්‍යාපනයට සෑම විටම අඩුවෙන් මුදල් ලබුණි. ‘‘පයින් ලෙවල්’’ (Pine Level) ප‍්‍රාථමික පාසලට රෝසා පාර්ක්ස් ගිය කාලයේදී පාසල් බස්රථ සුදු සිසුන්ව රැගෙනගිය අතර රෝසා ඇතුළු කළු ජාතික සිසුන්ට පාසල කරා ඇවිදගෙන යෑමට සිදුවිය.\n\n1932 දී රෝසා මොන්ට්ගොමරිහි බාබර්වරයෙකු වූ රේමන්ඩ් පාර්ක්ස් සමඟ විවාහ විය. ඔහු ‘‘වර්ණ මිනිසුන්ගේ දියුණුව සඳහා වූ ජාතික සංගමයේ NAACP’ (National Association for the Advancement of Colored Pepole) සාමාජිකයෙකි. රෝසා ගෘහ සේවිකාවකගේ සිට රෝහල් සහායක දක්වා බොහෝ රැකියාවල නියුක්ත විය. 1933 දී ඇය සැමියාගේ බලකිරීම් මත උසස් අධ්‍යාපනය අත් හැරියාය.\n\n1943 දෙසැම්බරයේදී රෝසා පාර්ක්ස් සිවිල් අයිතිවාසිකම් ව්‍යාපාරයේ ක‍්‍රියාකාරිනියක වූ අතර NAACP හි මොන්ට්ගොමරි සාමාජිකාවක් විය. 1957 දක්වා ඇය NAACP හි ප‍්‍රාදේශීය නායක එඩ්ගා නික්සන්ගේ ලේකම්වරියක ලෙස රැකියාවේ නියුක්ත වී සිටියේය. 1944 දී ඇය ලේකම්වරියක ලෙස ඇලබාමා හි ඇබේවිල් හි කළු ජාතික කාන්තාවක් වන රෙසිටේලර් සමූහ දූෂණයකට ලක්වීම පිළිබඳව විමර්ශන කටයුතු කළාය. රෙසිටේලර් මහත්මිය වෙනුවෙන් ඇය අප‍්‍රිකානු ඇමෙරිකානු පුවත්පතක් වූ The Chicago Defender සමඟ එක් වී ‘‘සමාන යුක්තිය සඳහා වූ කමිටුව’’ නමින් දශකයක් තුළ දැකිය හැකි ප‍්‍රබලතම ව්‍යාපාරයක් දියත් කළේය. රෝසා ස්ත‍්‍රී දූෂණ විරෝධී ක‍්‍රියාකාරිනියක ලෙස ඇගේ කාර්යය දිගටම කරගෙන ගියාය.\n\n1944න් පසු ටික කලක් ඇය මැක්ස්වෙල් ගුවන් හමුදා කඳවුරේ කෙටි රැකියාවක් කළාය. ඇය සුදු ජාතික යුවළක් වූ ක්ලිෆර්ඩ් සහ වර්ජිනියා ඩර්ස්ගේ ගෘහ සේවිකාවක් සහ මැහුම් ශිල්පිනිය විදියට වැඩකළ අතර ඩර්ස් යුවළ ඇගේ මිතුරන් බවට පත්විය.\n\n1900 වර්ෂයේදී මොන්ට්ගොමරිය විසින් බස් මගීන් ජාතිය අනුව වෙන්කිරීම සඳහා නගර ආඥාපනතක් සම්මත කර ඇත. එම ඉලක්කය සපුරාගැනීම සඳහා බසයේ ආසන පැවරීමට රියදුරන්ට බලය ලබාදී ඇත. නීතියට අනුව නම්, බස් රථයේ සෙනග වැඩිනම් සහ වෙනත් ආසන නොමැති නම් කිසිම මගියෙකුට තම අසුන අතහැර යෑමට හෝ නැගී සිටීමට අවශ්‍ය නොවේ.\n\nසෑම මොන්ට්ගොමරි බස් රථයකම පළමු ආසන පේළි හතර සුදු ජාතිකයන් සඳහා වෙන්කර ඇත. බස්රථවල කළු ජාතිකයින් සඳහා ආසන තිබුණේ බසයේ පිටුපස කොටසේය. කොටස් වෙන්කර නොතිබූ නමුත් නිතර ආසන වෙන් කිරීම සඳහා චංචල සලකුණක් තැබීමට තීරණය විය. සුදු කොටස පිරෙනතුරු කළු ජාතිකයින්ට මැද පේළිවල වාඩිවිය හැකිය. තවත් සුදු ජාතිකයින්ට ආසන අවශ්‍ය නම්, කළු ජාතිකයින් පිටුපස ආසන වෙත යා යුතුය. නැතහොත් නැඟිට යෑමට හෝ ඉඩක් නොමැති නම් කළු අය බසයෙන් බැස යා යුතුය. කළු ජාතිකයින්ට එකම පේළියේ සුදු අය සමඟ වාඩිවිය නොහැකිය. බසය ධාවනය වනවිට වර්ණ කොටසේ චංචල ලකුණ තව තවත් සුදු අයට ඉඩ ගැනීමට පිටුපස පේළිවලට ගෙන යෑ හැකිය. සුදු ජාතිකයින් ඒ වන විටත් ඉදිරිපස වාඩි වී සිටී නම් ගාස්තු ගෙවීමට කළු ජාතිකයින් ඉදිරිපසින් ගොඩවිය යුතු අතර ගාස්තුව ගෙවා ඉන් පසු බසයෙන් බැස පසුපස දොරටුවෙන් ඇතුළු විය යුතුය.\n\n1943 වසරේ දිනක් රෝසා පාර්ක්ස් බස් රථයකට නැඟී ගාස්තුව ගෙවා ඇත. පසුව ඇය අසුනකට ගිය නමුත් රියදුරු ජේම්ස් එෆ්. බ්ලේක් ඇයට පැවසූවේ නගර නීති පිළිපදින ලෙසත් පසුපස දොරටුවෙන් නැවත බසයට ඇතුළු වන ලෙසත්ය. රෝසා බස්රථයෙන් බිමට බැස පිටුපස දොරටුවෙන් ඇතුළුවීමට හදන විටම බස් රථය නොනවත්වා ගමන් ගත්තේය. නැවත කිසිදිනකදී බ්ලෙක් පදවන බසයකට ගොඩ නොවීමට තීරණය කළ ඇය ඊළඟ බසය පැමිණෙනතුරු බලා සිටියාය.\n\n1955 දෙසැම්බර් මස 1 වැනිදා රෝසා පාර්ක්ස් මුළු දවසම වැඩ කිරීමෙන් පසු සවස 6ට පමණ මොන්ට්ගොමරි සිටිලයින් සමාගමට අයත් ජෙනරල් මෝටර්ස් ඕල්ඩ් ලුක් (GM old -Look Transit Bus) බස්රථයකට පාර්ක් ක්ලීව්ලන්ඩ් ඇවනියු හිදී ගොඩ වූවාය. ඇය තම ගාස්තුව ගෙවා ‘‘වර්ණ’’ කොටසේ කළු ජාතිකයින් සඳහා වෙන්කර ඇති පසුපස ආසනවල පළමු පේළියේ හිස් අසුනක වාඩි වූවාය. බසයේ මැදින් ඇගේ පේළිය සුදු මගීන් සඳහා වෙන්කර ඇති ආසන දහයට කෙළින්ම පිටුපසින් විය. මෙම බස්රථයද අද පදවන්නේ 1943 වර්ෂයේදී මහ වැස්සේ ඇයව බස්රථයෙන් බස්සවා පලාගිය ජේම්ස් එෆ්. බ්ලේක් නම් රියදුරා බව ඇය දැන සිටියේ නැත. බසය නියමිත මාර්ගයේ ගමන් කරන විට බසයේ සුදු ජාතිකයින්ට පමණක් වූ ආසන සියල්ලම පිරී පැවැතිනි. බසය එම්පයර් රඟහල ඉදිරිපිට තුන්වන නැවතුමට ලඟා වූ අතර සුදු ජාතික මගීන් කිහිපදෙනෙකු ගොඩ විය. බසයේ ඉදිරිපස පිරී පැවතුණු බැවින් සුදු ජාතිකයන් දෙදෙනෙකු සිටගෙන සිටියේය. බ්ලේක් බසයේ වර්ණ මාරු කළේය. රෝසා සිටි අසුනට පිටුපස අසුනක වර්ණ සලකුණ බ්ලේක් තැබූ අතර සුදු ජාතික මගීන්ට වාඩිවිය හැකි පරිදි මැද කොටසේ සිටි කළු ජාතිකයින් හතර දෙනෙකුට එම ආසන සුදු ජාතිකයන්ට ලබාදී පසුපසට යන ලෙස නියෝග කළේය. රෝසා එතනම වාඩි වී සිටියාය. ඇයට නැගිටින ලෙස බ්ලේක් අණකළත් ඇය නොසැලී සිටියාය.\n\n‘‘හොඳයි….. ඔබ නැඟිටින්නේ නැත්නම් මම පොලිසියට කතා කරනවා.’’ යි බ්ලේක් පැවසීය. රෝසා එවිට කීවේ… මම හිතන්නේ මම නැඟී සිටිය යුතු නෑ. මේ ආසනයට ‘‘මම ගෙවල තියෙනවා. ඇයි මම නැගිටින්නේ. අපි පාටෙන් වෙනස් වුවත් හැමෝම මනුෂ්‍යයෝ නේෟ’’ බ්ලේක් රෝසා පාර්ක්ස් ඇගේ ආසනය ලබාදීම ප‍්‍රතික්ෂේප කිරීම නිසා පොලිස් නිලධාරියෙකුව කැඳවා ඇයව අත්අඩංගුවට පත් කළේය.\n\nඊළඟ දවසේ රෝසා පාර්ක්ස් නොසැලකිලිමත් ලෙස හැසිරීම සහ දේශීය ආඥාවක් උල්ලංඝනය කිරීමේ චෝදනා මත ඇයව උසාවියට යොමු කළේය. නඩු විභාගය විනාඩි 30ක් පැවතුණි. ඇය වරදකරු කර ඩොලර් 10ක දඩයක් හා නඩු ගාස්තු වශයෙන් තවත් ඩොලර් 4ක්ද දීමට ඇයට නියම කළේය. රෝසා ඇයගේ වරදට අභියාචනයක් ඉදිරිපත් කළ අතර වාර්ගික වෙන්කිරීමේ නීති්‍යානුකූලභාවය නිල වශයෙන් අභියෝගයට ලක් කළාය.\n\nමේ අතර ඇල්බාමාහි මොන්ට්ගොමරියේ ආරම්භ කරන ලද කාන්තා දේශපාලන කවුන්සිලිය WPC (Women’s Political Council) රෝසාගේ නඩුව පිළිබඳව සාකච්ඡා කර බස් වර්ජනයක් ප‍්‍රකාශයට පත්කර අත්පති‍්‍රකා 35,000කට අධික ප‍්‍රමාණයක් බෙදා හැරීමට තීරණය කළේය. 1955 දෙසැම්බර් 4 වැනි ඉරිදා මොන්ට්ගොමරියේ කළු ජාතිකයින්ගේ පල්ලිවල බස් වර්ජනයේ සැලසුම් ප‍්‍රකාශයට පත් කළේය. එදින රාත‍්‍රියේ පල්ලියේ පැවැති රැළියකදී තීරණය කළේ බස් රථවලට කළුජාතික රියදුරන් බඳවා ගන්නාතුරු සහ බස් රථයේ අසුන් ගැනීම පළමුවෙන් පැමිණෙන අනු පිළිවෙළට විය යුතු බව සහ බස් රථවල සුදු කළු කොටස් වශයෙන් වෙන් නොකර සැමට සමානත්වයක් ලබා දෙනතුරු බස්රථවල ගමන් කිරීම කළු ජාතිකයින් වර්ජනය කළ යුතු බවය.\n\n1955 දෙසැම්බර් 5 වැනිදා WPC විසින් අත් පත‍්‍රිකා 35,000ක් බෙදා හැරියේය. ඊට පසුදා වැසි ඇදහැළුණු නමුත් කළු ප‍්‍රජාව ඔවුන්ගේ වර්ජනය කරගෙන ගියේය. ඇතැමුන් බයිසිකල් පැදගිය අතර බස් රථයේ ගාස්තුවම ගෙන කැබ් රථ මගින් ප‍්‍රවාහනය කළේය. කළු ජාතිකයින් 40,000ක් පමණ සැතපුම් 20ක් දුර පවා ඇවිදගෙන ගියේය.\n\nවර්ජනය දිගටම කරගෙන යෑමට නම් එය මෙහෙයවීමට නව සංවිධානයක් අවශ්‍ය බව කණ්ඩායම තීරණය කොට ‘‘මොන්ට්ගොමරි වැඩිදියුණු කිරීමේ සංගමය’’ (Montgomery Improvement Association) MIA පිහිටුවා ගත් අතර එහි සභාපති ලෙස මාටින් ලුතර් කිං (කනිෂ්ඨ) පත්කර ගත්තේය. මොන්ට්ගොමරිහි කළු ජාතිකයින් දින 381ක් පුරා වර්ජනය දිගටම කරගෙන ගියේය. මේ හේතුවෙන් පොදු බස්රථ දුසිම් ගණනක් මාස ගණනාවක්ම නිෂ්ක‍්‍රියව පැවතුනි. බස් සමාගම්වල ආදායම නැතිවිය.\n\nමේ අතර ෆෙඩරල් අභියාචනයක් වෙත යන අතරතුර රෝසාගේ අභියාචනය ඇල්බාමා උසාවියේ මන්දගාමී ලෙස පැවතුනි. ෆෙඩරල් උසාවිය මොන්ට්ගොමරි බස් නඩුවට තීන්දුව දුන්නේය. ඒ අනුව උසාවිය 1956 නොවැම්බර් මාසයේදී තීන්දු කළේ එක්සත් ජනපද ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 14 වැනි සංශෝධනයේ සමාන ආරක්‍ෂණ වගන්තිය යටතේ බස් රථවල මගීන් වෙන් කිරීම ව්‍යවස්ථා විරෝධී බවය. මේ නිසා රෝසා පාර්ක්ස් සහ කළු ජාතිකයින් ජයග‍්‍රහණය කළේය. වර්ජනය නිමවිය. සැමට සමාන අයිතිවාසිකම් ලැබුණි.\n\nඇමෙරිකාවේ ඒ වකවානුවේ තිබූ වාර්ගික වෙන්කිරීම්වලට මේ රෝසාගේ කි‍්‍රයාවත් බස් වර්ජනයත් වැදගත් සංකේතයක් බවට පත් විය. රෝසා වාර්ගික වෙන් කිරීම්වලට එරෙහි ප‍්‍රතිරෝධයේ ජාත්‍යන්තර නිරූපිකාවක් බවට පත් වූ අතර එඩ්ගා නික්සන් සහ මාටින් ලුතර් කිං (කනිෂ්ඨ) සහ මැල්කම් එක්ස් ඇතුළු සිවිල් අයිතිවාසිකම් නායකයින් සමඟ සංවිධානය වී සහයෝගයෙන් කටයුතු කළාය.\n\n1957 දී රේමන්ඩ් හා රෝසාපාර්ක් මොන්ට්ගොමරි අතහැර වර්ජිනියාවේ හැම්ප්ටන් වෙත පදිංචියට ගියාය. ඇයට නිරන්තර මරණ තර්ජනයන්ද එල්ල විය. ඇය කළු ජාතික විද්‍යාලයක් වන හැම්ප්ටන් විශ්වවිද්‍යාලයේ තානායම් සේවිකාවක ලෙස රැකියාවක නියුක්ත විය. ඉන්පසු ඇයව එක්සත් ජනපද නියෝජිත මන්ත‍්‍රී මණ්ඩලයේ 44 වැනි පීඨාධිපති බවට පත් වූ ජෝන් කොන්යර්ස්ගේ ඩිට්‍රොයිට් හි පිහිටි කොන්ග‍්‍රස් කාර්යාලයේ ලේකම්වරියක් සහ පිළිගැනීමේ නිලධාරිනිය ලෙස බඳවා ගත්තේය. 1988 දී ඇය විශ‍්‍රාම යන තෙක්ම එම තනතුර හෙබවූවාය.\n\nරෝසා පාර්ක්ස් ‘‘බ්ලැක් පවර්’’ (Black power) ව්‍යාපාරයේ ක‍්‍රියාකාරීවූ අතර එක්සත් ජනපදයේ දේශපාලන සිරකරුවන් වෙනුවෙන්ද පෙනී සිටියාය. ඇය ධනවත් කාන්තාවක් නොවූවාය. සිවිල් අයිතිවාසිකම් පිළිබඳව කතා කිරීමෙන් ලැබෙන මුදලින් වැඩි ප‍්‍රමාණයක් පරිත්‍යාග කළ අතර ඇයගේ වැටුප සහ ඇගේ සැමියාගේ විශ‍්‍රාම වැටුපෙන් ජීවත් වූවාය. ඇගේ සැමියා 1977 අගෝස්තු 19 වන දින උගුරේ පිළිකාවකින් මිය ගියේය. ඇගේ එකම සහෝදරයා එම වසරේම නොවැම්බර්යේදී පිළිකාවකින් මිය ගියේය. ඇය පෞද්ගලික පීඩාවන් නිසා සිවිල් අයිතිවාසිකම් ව්‍යාපාරයෙන් ඉවත් වූවාය. දිනක් අයිස් සහිත පදික වේදිකාවකදී වැටී අස්ථි දෙකක් කැඞී රෝහල් ගතවීමටද සිදුවිය. ඇය තම මව සමඟ ජ්‍යෙෂ්ඨ පුරවැසියන් සඳහා වූ මහල් නිවාසයකට පදිංචියට ගිය අතර 1979 දී ඇගේ මව අවුරුදු 92ක් වී පිළිකාවකින් මිය ගියාය.\n\n1980 දී රෝසා සිවිල් අයිතිවාසිකම් හා අධ්‍යාපනික සංවිධාන සඳහා නැවත තම සේවය ලබා දුන්නාය. ඇය උසස් පාසල් ජ්‍යෙෂ්ඨයන් සඳහා රෝසා එල් පාර්ක්ස් ශිෂ්‍යත්ව පදනම ආරම්භ කර ඇගේ කථික ගාස්තුවලින් වැඩි ප‍්‍රමාණයක් පරිත්‍යාග කළාය. ඇය මාතෘත්වයේ උපදේශක මණ්ඩලයේද සේවය කළාය. 1992 දී රෝසා පාර්ක්ස් විසින් Rosa Parks My Story නමින් ස්වයං චරිතාපදානය ප‍්‍රකාශයට පත් කළාය. ඉන්පසු ඇගේ මතක සටහන් වන ‘‘Quiet Strength’’ 1995දී ප‍්‍රකාශයට පත් කළාය.\n\n1994 අගෝස්තු 30 වන දින ඩෙට්‍රොයිට් හි ඇගේ නිවසේදී ඇය සොරෙකුගේ පහරකෑමටද ලක්වූවාය. එම සිද්ධියෙන් පසු ඇය ආරක්‍ෂිත උස් මහල් ගොඩනැඟිල්ලක් වන රිවර්ෆ‍්‍රන්ට් ටවර්ස් වෙත පදිංචියට ගිය අතර මෙය දැනගත් ‘‘ලිට්ල් සීසර්ස්’’ නම් අවන්හල් ජාලය හිමි මයික් ඉලිව් ඇගේ නිවාස වියදම අවශ්‍යතාක්කල් ගෙවීමට ඉදිරිපත් විය.\n\n2005 ඔක්තෝබර් 24 වන දින වයස අවුරුදු 92 දී රෝසා පාර්ක්ස් ස්වභාවික හේතූන් මත මිය ගියාය. (ඇයට සහ ඇගේ ස්වාමිපුරුෂයාට කිසිදා දරුවන් සිටියේ නැත.) මොන්ට්ගොමරි සහ ඩෙට්‍රොයිට් හි නගර නිලධාරීන් 2005 ඔක්තෝබර් 27 දින නිවේදනය කළේ ඇගේ අවමංගල්‍ය උත්සවය තෙක් ඔවුන්ගේ නගර බස්වල ඉදිරිපස ආසන කළු රිබන් පටිවලින් සරසා රෝසා පාර්ක්ස්ට ගෞරව දක්වන බවය. එක්සත් ජනපද රාජ්‍ය ලේකම් කොන්ඩලීසා රයිස් පැවසූවේ රෝසා පාර්ක්ස් නොවන්නට ඇය කිසිදා රාජ්‍ය ලේකම් ධුරයට පත් නොවනු ඇති බවය.\n\n2005 නොවැම්බර් 2 දා මිචිගන් ජාතික ආරක්‍ෂක බලකායේ ආරක්‍ෂකයන් විසින් එක්සත් ජනපද ධජය පෙට්ටිය මත තබා අශ්වාරෝහක පෙළපාලියකින් ඩිට්‍රොයිට්හි වුඩ්ලෝන් සුසාන භූමිය වෙත ගෙනගිය අතර ඇගේ සැමියාගේත් මවගේත් දේහයන් අතර ඇගේ දේහය තැන්පත් කරන ලදී,\n\n1976 දී ඩෙට්‍රොයිට් 12 වැනි වීදිය ‘‘රෝසා පාර්ක්ස් බුලවාර්ඩ්’’ ලෙස නම් කරන ලදී. 1979 දී ඉහළම ගෞරව පදක්කමක් වන Spingrn පදක්කම රෝසාට පිරිනමන ලදී. 1980 දී ඇයට ‘‘මාටින් ලුතර් කිං සම්මානය’’ හිමිවිය. ෆ්ලොරිඩා සරසවිය, ටෝකියෝහි සෝකා විශ්වවිද්‍යාලය ගෞරවණීය ආචාර්ය උපාධි පිරිනමා ඇත.\n\nඑක්සත් ජනපද ව්‍යවස්ථාදායක ශාඛාව විසින් පිරිනමන ඉහළම සම්මානය වන කොන්ග‍්‍රස් රන් පදක්කම ඇයට හිමිවිය. ටයිම් සඟරාව විසින් රෝසා පාර්ක්ස් 20 වන සියවසේ බලගතු සහ සංකේතාත්මක පුද්ගලයින් 20 දෙනාගෙන් කෙනෙකු ලෙස නම් කරන ලදී. ලොස් ඇන්ජලීස් හි අන්තර් රාජ්‍ය 10 අධිවේගී මාර්ගයේ කොටසක් ඇයගේ නමින් නම් කරන ලදී. විල්මින්ටන්හි දුම්රිය ස්ථානය ‘‘රෝසා පාර්ක්ස් ස්ටේෂන්’’ ලෙස නම්කර ඇත. ඇය ලැබූ සම්මාන ගෞරව නාම සිය ගණනකි. ඇගේ ප‍්‍රතිමා කිහිපයක් ඇමෙරිකාවේ ප‍්‍රසිද්ධ ස්ථානවල තබා ඇත.\n\n1 – ඇමෙරිකාවේ 16 වැනි ජනාධිපතිවරයා බවට පත්වූයේ ඒබ‍්‍රහම් ලින්කන් මහතාය. ඔහු ඇමෙරිකාව පුරාම වහල් භාවය තහනම් කළේය. ඔහු මියගිය පසු වොෂින්ටන් ඞී. සී. හි ඒබ‍්‍රහම් ලින්කන් මහතාගේ නමින් අනුස්මරණ ගොඩනැඟිල්ලක් ස්ථාපිත කර ඇත. එතුළ එතුමා සැප පහසු ආසනයක බොහොම තේජාන්විතව සැහැල්ලුවෙන් වාඩි වී සිටින ආකාරයේ ප‍්‍රතිමාවක් ද තබා ඇත. රෝසා පාර්ක්ස් මියගිය පසු ඇගේ ආත්මය තමන් සිටින තැනට කැඳවා ලින්කන් මහතා තමා වාඩි වී සිටි ආසනය ඇයට පිරිනමා ඇත. ඒ ඇයගේ සේවයට උපහාර පිණිසයි. රෝසාව ආසනයේ වාඩි කර සිටගෙන සිටින ඒබ‍්‍රහම් ලින්කන්තුමා කියනවා. ‘‘ඔබ වෙනුවෙන් මගේ ආසනය අත්හැරීම මට ගෞරවයක්’’ කියා (I’ d Be Honored To Give up my seat For you) මේ කාටුනය නිර්මාණය කර ඇත්තේ කාටුන් ශිල්පී ජිමී මාගුලිස් (Jimmy margulies) විසිනි.\n\n2- ලොවට වැඩ කළ හොඳ මිනිසුන් මියගිය පසු දෙව්ලොව ඉපදෙන බව කාටුන් ශිල්පීන් සැමවිටම පෙන්වා දෙයි. රෝසා පාර්ක්ස් මියගිය පසු දෙව්ලොවට යෑමට වලාකුල් අතර සිටී. දෙව්ලොවට ඇයව ගෙන යෑමට බස් රථයක් පැමිණ ඇත. එහි රියැදුරා දේවතාවෙකි. දෙව්ලොව ගේට්ටුවද ඈතින් පෙනේ. රියදුරු කියනවා ‘‘පාකර්ස් මහත්මිය කරුණාකර ඉදිරියෙන් අසුන් ගන්න’’ කියා (Ms. Parks Please Take A seat up Front) ඒ ඇයගේ සේවයට ගරු කිරීමක් වශයෙනි.\n\n3 – කෙවින් සීයර්ස් (Kevin Siers) ගේ කාටුනයේ දැක්වෙන්නේ රෝසා පාර්ක්ස් 1955-12-1 වැනිදා බස්රථයේ ගමන් කළ ආකාරයයි. තම අයිතීන් වෙනුවෙන් පෙනීසිටි ඇයගේ පිටුපස ආසනයේ වැඩිවී සිටින්නේ ඇමෙරිකාවේ ලිබර්ටි ප‍්‍රතිමාව හා නීතියේ දෙවඟනයි. එනම් Liberty නිදහස සහ Jutices නීතියයි. ඇය එදා පැතුවේ නිදහස සහ සැමට එක නීතිය බව කාටුන් ශිල්පියා පෙන්වා දෙයි.\n\n4- ජෝන් කෝල් (John Cole) ගේ කාටූනය නම්කර ඇත්තේ ‘‘මැහුම් ශිල්පියා’’ (The seamstress) යනුවෙනි. රෝසා පාර්ක්ස් මැහුම් ශිල්පිනිය සුදු රෙද්දක් සහ කළු රෙද්දක් එකට තබා මසයි. රෝසා පාර්ක්ස්ගේ ක‍්‍රියාව\n\nවාර්ගික වෙන් කිරීම සාර්ථකව අභියෝගයට ලක් කළ මොන්ට්ගොමරි බස් වර්ජනයට හේතු විය. ඇගේ අසුනින් මාරුවීම ප‍්‍රතික්‍ෂේප කිරීමෙන් සුදු කළු ජාතිකයින් එකට ගැටීමට පටන් ගත්තේය. එසේ සුදු කළු එක්වීම හරියටම මේ කාටුනයෙන් පෙන්වයි.\n\n5- රෝසා පාර්ක්ස් ගමන් කළ අංක 2857 බස්රථය එය දැන් හෙන්රි ෆෝඩ් කෞතුකාගාරයේ ප‍්‍රදර්ශනයට තබා ඇත.\n\nරුවන් තරස්වින්[email protected]m",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8f%e0%b6%a7%e0%b7%96%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b7%90%e0%b7%80%e0%b7%93%e0%b6%b8-%e0%b6%b1%e0%b7%92%e0%b6%af%e0%b7%84%e0%b7%83-%e0%b7%83%e0%b7%84-%e0%b7%83/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/301/"
}