{
       "Source": "divaina",
       "Timestamp": "March 6, 2022",
       "Headline": "පේරාදෙණිය සරසවියේ කලා පීඨයට නොව, වෛද්‍ය පීඨයට මහා කවියා සිහි වේ",
       "News Content": "සාහිත්‍ය නිර්මාණකරණයෙහි විචාරයෙහි හා සමාජ දේශපාලන මතධාරියකු, විශ්ලේෂකයකු ලෙස ඔහුගේ විදග්ධ සම්ප‍්‍රදානය පිළිබඳ විවාදයක් ඇත්තේ යයි නො සිතමි. පේරාදෙණිය සරසවියේ දී දන්ත වෛද්‍ය විද්‍යාව පිළිබඳ උපාධිය ලබන ඔහු මෙරට ජන සමාජය හා බැඳී සිටින්නේ දන්ත ශල්‍ය වෛද්‍යවරයකු ලෙස නොව සිංහල කවියෙහි නවකතාවෙහි කෙටිකතාවෙහි විශිෂ්ටතම නිර්මාණකරුවකු ලෙස ය. විචාර භූමිකාව තුළ ද ක‍්‍රියාකාරී සමාජ දේශපාලන මතධාරී භූමිකාව තුළ ද අතුල්‍ය නමක් හිමි හෙතෙම ආචාර්ය ගුණදාස අමරසේකර නම් වන්නේ ය. වෛද්‍ය ගුණදාස අමරසේකර (Doctor) නොව ආචාර්ය ගුණදාස අමරසේකර ලෙස මෙරට ජන සමාජය විසින් හැඳින්වීම අරඹන්නේ 2004 තරම් ඈත කාලයක දී ශ‍්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලය විසින් ඔහුගේ සාහිත්‍ය කලා හා විචාර සම්ප‍්‍රදානයන් අගයමින් ගෞරව ආචාර්ය උපාධියක් (Doctor of Letters) පිරිනැමීමෙන් අනතුරුව ය. ඔහු අපගේ මහා කවියා ය යන විරුදාවලියට නිසැකව ම හිමිකම් කියන්නා වෙයි. අනෙකුත් ක්ෂේත‍්‍ර තුළ ද ඔහු විසින් දීර්ඝ කාලයක් පුරා පළ කොට ඇති ආන්දෝලනාත්මක හා කාලීන විචාර සංකල්ප, දේශපාලන මතවාද හේතුකොටගෙන ප‍්‍රාඥයා යනුවෙන් ද ඔහු හඳුන්වනු ලබන බව නොරහසකි. කොග්ගල ප‍්‍රාඥයා මෙන් ම යටලමත්ත ප‍්‍රාඥයා ද අප මව්බිම් විසින් බිහිකොට ඇති මහා පුරුෂයෙකි.\n\nආචාර්ය ගුණදාස අමරසේකර මෙරට ප‍්‍රමුඛ පෙළේ සංස්කෘතික බුද්ධිමතුන් සිව්දෙනා අතර සිටින බව පවසන්නේ මහාචාර්ය විමල් දිසානායක ය. ඔහු විසින් 2006 දී රචනා කරන ලද (Enabling Traditions) සම්ප‍්‍රදායන් සක‍්‍රිය කිරීම නම් ශාස්ත‍්‍රීය ග‍්‍රන්ථයෙහි හඳුනාගනු ලැබ ඇති අනෙකුත් සංස්කෘතික බුද්ධිමතුන් වන්නේ මහා ගත්කරු මාර්ටින් වික‍්‍රමසිංහ, හෙළ හවුල නයුවා කුමාරතුංග මුනිදාස හා සිංහල නාට්‍ය කලාවෙහි විශිෂ්ටතමයා වූ මහාචාර්ය එදිරිවීර සරච්චන්ද්‍ර යි. මහාචාර්ය විමල් දිසානායක විසින් ම 2012 දී පළ කොට ඇති නිහඬ නිම් වළල්ල විචාර ග‍්‍රන්ථයෙහි දී ද සිංහල නවකතා විචාරය පිළිබඳ ආකෘති තුනක් යටතේ එදිරිවීර සරච්චන්ද්‍ර, මාර්ටින් වික‍්‍රමසිංහ හා ගුණදාස අමරසේකර යන තිදෙනාගේ විචාර කෘතීන් කිහිපයක් ඔස්සේ ඔවුන් විසින් සාකච්ඡ කොට ඇති මූලික සංකල්ප හා ඒවාට බලපෑ බටහිර විචාරකයන් හා මතවාද ද දක්වා ඇත. මෙහිදී ගුණදාස අමරසේකර විසින් 1976 දී පළ කරන ලද අබුද්දස්ස යුගයක් හා නොසෙවුනා කැඩපත යන කෘතීන් මුල්කොටගෙන ඒවායේ සාකච්ඡ වන මූලික සංකල්ප ලෙස යථාර්ථවාදය, ඉතිහාසය ආඛ්‍යානය හා දෘෂ්ටිවාදය, නවකතාව හා භාෂාව, දේශපාලන විඥානය බව සඳහන් කොට ඇත. එමතුද නොව අමරසේකර විචාරකයාගේ සංකල්ප සඳහා මානවවාදී මාක්ස්වාදයේ, ජෝර්ජ් ලූකෑෂ්, ෆෙඩි‍්‍රක් ලූකෑෂ්, රේමන්ඩ් විලියම්ස් හා මිහායිල් හක්තීන් ගේ බලපෑම වූ බව ද කියැවේ. නිර්මාණාත්මක සාහිත්‍යයෙහි අමරසේකර ගේ කරුමක්කාරයෝ, දෙපා නොලද්දෝ වැනි නවකතා ද රතු රෝස මල හා ජීවන සුවඳින් ඇරැුඹෙන කෙටිකතා නාමාවලිය අතර එක්ටැමින් මහ පොළොවට, කතා පහක්, එකම කතාව ගල් පිළිමය, මරණ මංචකයේ දුටු සිහිනය, විල්තෙර මරණය ආදී කතා සංග‍්‍රහ ද වේ.\n\nසිංහල කවිය පෝෂණයෙහි ලා නිර්මාණය මෙන් ම විචාරය ද අමරසේකර ලකුණ සටහන් කරයි. භාව ගීත, උයනක හිඳ ලියූ කවි, අමල් බිසෝ, ගුරුළු වත, ආවර්ජනා, අසක්දා කව ආදී කාව්‍ය සංග‍්‍රහ මෙන් ම සිංහල කාව්‍ය සම්ප‍්‍රදාය නම් විශිෂ්ට සාහිත්‍ය විචාර ග‍්‍රන්ථය ද කවිය අරබයා ආචාර්ය අමරසේකරගේ කාර්යභාරයට නිදසුන් ය. ඔහු විසින් පළ කොට ඇති සාහිත්‍ය කලා විචාර ග‍්‍රන්ථ හා දේශපාලන සමාජ සංකථන ඇතුළත් ග‍්‍රන්ථ රැසකි. අලියා සහ අන්ධයෝ, නොසෙවුනා කැඩපත, අනගාරික ධර්මපාල මාක්ස්වාදී ද, ගනඳුරු මැදියම දකිනෙමි අරුණලූ, ජාතික චින්තනයයි ජාතික ආර්ථිකයයි ආදිය ඒ අතර කැපී පෙනේ. 1988 දී අමරසේකර විරචිත ගනඳුරු මැදියම දකිනෙමි අරුණලූ කෘතිය පළ වී සති දෙකක් ඇතුළත සියලූ පිටපත් විකිණී අවසන්වීම පවසන්නේ අමරසේකර නම් දේශපාලන සමාජ ක‍්‍රියාකාරිකයාගේ හා නිදහස් මතධාරියාගේ අදහස් කෙරෙහි මෙරට ජන ප‍්‍රතිචාරය කෙබඳුද යන්නයි. පේරාදෙණිය විශ්වවිද්‍යාලය විසින් ම, දන්ත වෛද්‍යවරයකු ලෙස වූවත් බිහිකරන ලද මේ මහා සාහිත්‍යකරුවාගේ නිර්මාණ, විචාර, සංස්කෘතික, දේශපාලන හා සමාජ සම්ප‍්‍රදානය හඳුනාගැනීමට 2022 පෙබරවාරිය තෙක් බලා සිටියා ය යන්න ඇදහිය නොහැක්කකි. 2004 දී මහාචාර්ය සුනිල් ආරියරත්න ගේ යෝජනාවක් අනුව ගුණදාස අමරසේකර, කේ. ජයතිලක, හෙන්රි ජයසේන යන සාහිත්‍ය කලා විචාර හා නාට්‍ය කලා ප‍්‍රවීණයන් තිදෙනා වෙනුවෙන් 2004, 2005 හා 2006 වර්ෂවල දී සාහිත්‍ය සූරී (Doctor of Letters) උපාධි පිරිනමා ඇත්තේ පේරාදෙණියට අමරසේකර ගේ නිර්මාණ කලා විචාර සම්ප‍්‍රදාන හා දේශපාලන සමාජ හා සංස්කෘතික මතවාද සිහිවීමට වසර දහ අටකට පෙර වීම අපගේ කාලයේ අපට දකින්නට ලැබුණු හාස්‍යජනක ම සිද්ධිය දැයි සිතන්නට අප පොලඹවන බව නො කියාම බැරිය. පේරාදෙණිය විශ්වවිද්‍යාලයෙහි කලා පීඨයේ එකදු ඇදුරකු, මහැදුරකු හෝ ගුණදාස අමරසේකර යනු කවුරුන්දැයි\n\nනො දැන සිටියා යයි අපි කෙසේ විශ්වාස කරමු ද? දන්ත වෛද්‍ය පීඨයේ පීඨාධිපති මහාචාර්ය ඒ.එම්. ආටිගල විසින් උපාධි ප‍්‍රදානෝත්සවය දින ගුණදාස අමරසේකර විද්වතාට ආචාර්ය උපාධිය පිරිනැමීම වෙනුවෙන් විශ්වවිද්‍යාලයේ කුලපති අමතමින් කළ හේතුපාඨයේ (Citation) මුද්‍රිත පිටු දෙකක් පුරා ලියැවී තිබුණේ ආචාර්ය අමරසේකරගේ නිර්මාණ, විචාර, සාහිත්‍ය කලා හා අනෙකුත් සංස්කෘතික ක‍්‍රියාකාරකම්හි නිරත පුරුෂයා පිළිබඳව ය. දන්ත වෛද්‍ය වෘත්තිය වෙනුවෙන් ඔහුගේ මග පෙන්වීම (Guidance) හා ප‍්‍රබෝධනය (Inspiration) පිළිබඳ ලියැවී තිබුණේ එකම එක ෙඡ්දයක් පමණි. එයින් ම පෙනී යන්නේ ඔවුන් වුව ද ගුණදාස අමරසේකර ඔවුන්ගේ සම්භාවනාවට පාත‍්‍රවන්නේ ද මෙම ආචාර්ය උපාධිය සඳහා\n\nඔහුගේ නම යෝජනා කරන්නේ ද ඔහුගේ කුමන සම්ප‍්‍රදානයන් වෙනුවෙන් ද යන්න ය. කෙසේ වුවත් පේරාදෙණිය විශ්වවිද්‍යාලය විසින් 1942 සිට මෙම ගෞරව උපාධිය පිරිනමා ඇති ඔවුන්ගේ විද්‍යාර්ථීන් ගේ මෙන් ම මෙරට ජාතික තලයේ විශිෂ්ටයන් ගේ නාමාවලියට ගුණදාස අමරසේකර නාමය එක්වීම පේරාදෙණිය විශ්වවිද්‍යාලයට පමා වී හෝ ලද ගෞරවයක් ලෙස මම දකිමි. නිද්‍රාවක සිටින කලා පීඨයේ ඇදුරු මහඇදුරු මඬුල්ලට විවේකයක් වේ නම් මෙතෙක් මෙම උපාධිය පිරිනමා ඇති මෙම විද්වතුන් ගේ නාමාවලිය දෙස බලන්න. යක්කඩුවේ ප‍්‍රඥාරාම, වැලිවිටියේ ශ‍්‍රී සෝරත, කිරිවත්තුඩුවේ ප‍්‍රඥාසාර, හම්මලව සද්ධාතිස්ස ප‍්‍රමුඛ දෙටු යතිවරුන් ද ගුණපාල මලලසේකර, සෙනරත් පරණවිතාන, මාර්ටින් වික‍්‍රමසිංහ, වෛද්‍ය ආර්.එල්. ස්පිටල්, එදිරිවීර සරච්චන්ද්‍ර, ඞී.ඊ. හෙට්ටිආරච්චි, ගණනාථ ඔබේසේකර, ආනන්ද කුලසූරිය, සිරි ගුනසිංහ, එල්.ටී.පී. මංජු ශ‍්‍රී, ඩබ්ලිව්.ඞී. අමරදේව හා තවත් බොහෝ කීර්තිමත් මහා පුරුෂයෝ වෙත්. ඔවුන් අතර දන්ත ශල්‍ය වෛද්‍ය ගුණදාස අමරසේකර ලෙස නොව සාහිත්‍යධර විචාරක ලේඛක ගුණදාස අමරසේකර ලෙස මෙතෙර එතෙර ලොව දස දෙස ම දන්නා අපගේ යටලමත්ත මහා ප‍්‍රාඥයාගේ නම ද එක්වී තිබීම සාහිත්‍යකාමී කාව්‍යලෝලී අපගේ අමන්දානන්දයට හේතුවූ පුවතක් ලෙස සටහන් කරමි.\n\nබුද්ධදාස ගලප්පත්තිbgalaps@admin",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9a%e0%b6%bb%e0%b7%8f%e0%b6%af%e0%b7%99%e0%b6%ab%e0%b7%92%e0%b6%ba-%e0%b7%83%e0%b6%bb%e0%b7%83%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%9a%e0%b6%bd%e0%b7%8f-%e0%b6%b4%e0%b7%93/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/303/"
}