{
       "Source": "divaina",
       "Timestamp": "March 2, 2022",
       "Headline": "ඉපැරැණි පෙරදිග වේදය: උම්මග්ග ජාතකය ඇසුරෙන්",
       "News Content": "අප සතු සාහිත්‍ය ග‍්‍රන්ථ අතීත ජනයාගේ සහ එම සමාජයේ දැනුම් පද්ධතිය විග‍්‍රහ කිරීමට යොදාගත හැකි අපූරු මාධ්‍යයකි. උම්මග්ග ජාතකය ඇසුරෙන් සිදුකරන ලද මෙම විග‍්‍රහය කේන්ද්‍ර වන්නේ අතීත ජනයාගේ විද්‍යත්මක දැනුම කෙරෙහිය. මෙහි සඳහන් වන විවිධ භාවිතයන් සඳහා පාරිසරික විද්‍යා දැනුම, භෞතික විද්‍යාත්මක දැනුම, සත්ත්ව විද්‍යාත්මක දැනුම, ශාක විද්‍යාත්මක දැනුම, භූ විද්‍යාත්මක දැනුම මෙන්ම විවිධ කර්මාන්ත පිළිබඳ දැනුම ද ඉතා කදිම තාර්කික පදනමක සිට යොදා ගෙන ඇති බව පැහැදිලි වේ. මෙම පෙරදිග විද්‍යා දැනුම අද භාවිතා වන බටහිර දැනුම හා සංසන්දනයෙන් අපට ඉතා හොඳින් අවබෝධ කරගත හැකි බව පෙන්නුම් කෙර්. මෙම පර්යේෂණ පත‍්‍රිකාව එලෙස සිදුකරන ලද විග‍්‍රහයක ප‍්‍රතිඵල ගෙන එයි.\n\nහැඳින්වීම\n\nපැරණි සාහිත්‍ය ග‍්‍රන්ථ තුළින් ලබාගත හැක්කේ සාහිත්‍යමය රසය පමණක් නොව අතීත ජනයාගේ සංස්කෘතික, ආර්ථික සහ සමාජීය පසුබිම ද, ඉන් ඔබ්බට විමර්ශනය කරන්නෙකුට නවීන වේදය හා ගැළපෙන ඉපැරණි වේද කරුණු රාශියක් ග‍්‍රහණය කරගත හැකි වේ. (Savithri, 1988; Kak, 1997). එමගින් අතීත ජනයා තුළ තිබූ පරිසරයේ භෞතික ගුණාංග පිළිබඳ උත්කෘෂට ඥානය කදිමට අධ්‍යනය කල හැකි වේ. ඉතා අපූරුවට විග‍්‍රහ කර ඇති එවැනි කරුණු අදාළ නවීන විද්‍යාත්මක විෂය පථයන් තුළ සැරිසරන ප‍්‍රවීණයකුට ඒවා අවබෝධ කර ගැනීම එතරම් අසීරු කාරියක් නොවනු ඇත.\n\nමෙවන් වූ සාහිත්‍ය කෘති අතර, බෞද්ධ ජාතක කතා වලට හිමිවන්නේ අග‍්‍රගණ්‍ය ස්ථානයක් බව අප හොඳින්ම දනී. වණ්ණුපත ජාතකය අපට පෙන්වා දෙන්නේ අතීත ජනයා තුළ තිබූ ”දුරස්ථ සංවේදක ක‍්‍රමවේද’’ (remote Sensing Techniques) පිළිබඳව තිබූ දැනුමයි. කාන්තාරයේ, මතුපිට ජලය නොමැති පරිසරයක භූගත ජලය (Groundwater) සොයාගැනීම සඳහා ඊ තණ පඳුරු යොදාගැනීම එක් නිදසුනකි. මෙය ලිඛිත ඉතිහාසය තුළ නවීන විද්‍යාවේ අද භාවිත වන දුරස්ථ සංවේදක ක‍්‍රමවේද පිළිබඳ වාර්තා වන පළමු අවස්ථාව ද විය හැක.\n\nබෞද්ධ ජාතක කතාවන්හි දිගම ජාතක කතාව වන උම්මග්ග ජාතකය මෙහි දී වඩා වැදගත් වන්නේ එවන් වේද (විද්‍යාත්මක) කරුණු රාශියක් එතුළ ගොනු වී ඇති බැවිනි. නවීන විද්‍යාව සිත්හි තබා මෙම ග‍්‍රන්ථය අධ්‍යනය කරන්නෙකුට සියුම් ලෙස ගොතා ඇති පැරණි වේද කරුණු සහ ක‍්‍රමවේද විග‍්‍රහ කළ හැකි වේ. මෙම පර්යේෂණ පත‍්‍රිකා අරමුණ වන්නේ උම්මග්ග ජාතකය ඇසුරෙන් අතීත ජනයා සතුව තිබූ පැරණි වේද (විද්‍යා) ඥානය සහ දැනුම නවීන විද්‍යත්මක විමර්ශනයකට භාජන කර ඉදිරිපත් කිරීමයි.\n\nපර්යේෂණ සම්පත් සහ ක‍්‍රමවේදය\n\nමෙහි දී ප‍්‍රධාන පර්යේෂණ සම්පත වන්නේ බෞද්ධ ග‍්‍රන්ථයක් වන උම්මග්ග ජාතක කතා පොතයි. මේ සඳහා සිංහලෙන් ලියන ලද 1978 වසරේ දී පළකරන ලද උම්මග්ග ජාතක කතා ග‍්‍රන්ථය පරිශීලනය කරන ලද අතර ඒවායේ හමුවන පැරණි වේද කරුණු සහ ක‍්‍රමවේද නවීන විද්‍යාත්මක කරුණු හා ගලපමින් විමර්ශනය කිරීම පර්යේෂණ ක‍්‍රමවේදය විය.\n\nපසුබිම\n\nදීර්ඝතම ජාතක කතා ග‍්‍රන්ථය වන උම්මග්ග ජාතකයේ නාමකරණය සනිටුහන් කරන්නේ භූ ගත උමගක් (Underground tunnel) පිළිබඳව කතා බහට ලක් කෙරෙන බවයි. නමුත් මේ සඳහා දීර්ඝ ප‍්‍රවේශයක් ලබා ගන්නා අතර එම ප‍්‍රවේශය තුළ විස්තර කෙරෙන්නේ ජාතක කතාවේ ප‍්‍රධාන චරිතය වන මහෞෂධ බෝසතුන්ගේ විශිෂ්ට ඥානය පිළිබඳවයි. නුවණැති බෝසතුන් ගේ ඉපදීමේ පටන් කතා බහට ලක් කෙරෙන්නේ ඔහුගේ\n\nගැටලූ විසඳීමේ දක්ෂතාවයි. ඉන්පසුව එතුමන්ගේ තරුණ අවධියේ බෝසත් ක‍්‍රියාකාරකම් සමග රාජ්‍ය පාලන තන්ත‍්‍රයට ලබා දෙන්නා වූ උත්කෘෂ්ට උපදේශනයත් ආරක්ෂාවත් මෙම ජාතකයේ ඉතා හොඳින් පැහැදිලි කරයි. අවසානයේ දී තමාගේ රාජ්‍යය බේරා ගන්නට බෝසතුන් යොදා ගන්නා අවස්ථානුකූල උපාය මාර්ග සාර්ථකව යන්නේය. මෙතුළින් ඉතා කදිමට ගම්‍ය වන්නේ බෝසතුන්ගේ සහජ ඥානය පමණක් නොවේ. එතුළින් ගොඩනැගුන නොපමාව, තැනට සුදුසු නුවණ, උපාය උපක‍්‍රම භාවිතය, උතුම් මිනිස් ගුණාංග සහ පාරිසරික සාක්ෂරතාව ද වේ. මේ ග‍්‍රන්ථයෙහි තවදුරටත් සඳහන් වන්නේ මේ කතා සමුච්චය තිලෝගුරු බුදුරජාණන් වහන්සේගේ ශ‍්‍රී මුඛයෙන්ම දේශනා කරන ලද්දක් බවයි. ඒ ආසන්න වශයෙන් වසර දෙදහස් පන්සිය පනහකට පමණ පෙරය.\n\nග‍්‍රන්ථයෙන් හෙළිවන ඉපැරණි වේද කරුණු\n\nමහෞෂධ පණ්ඩිතයන්ගේ ඥානය පසක් කරනා කුඩාකල විසª ප‍්‍රශ්නාවලියේ එන පළමු ප‍්‍රශ්නය වන මාංශ ප‍්‍රශ්නයෙන් විග‍්‍රහ කරන්නේ ආලෝකයේ හැසිරීම ගැන ඇති දැනුම පිළිබඳවයි. සැමවිටම ආලෝකය ගමන් කරන්නේ රේඛීයව යි (Waldman, 1983). එලෙස ගමන් කරන ආලෝකය පාරාන්ධ (opaque) වස්තුවක් හා ගැටුන කල ඉන් ඔබ්බට ආලෝකය ගමන් නොකරයි. නමුත් අදාළ වස්තුවේ මායිම හරහා ගමන් කරන ආලෝක කිරණ වස්තුවේ හැඩයට සෙවනැල්ලක් (shadow/umbra) හෙවත් අඳුරු ප‍්‍රදේශයක් සනිටුහන් කරයි (Voutsinos, 2002). රේඛීය ආලෝකය පතිතවන කෝණය අනුව සෙවනැල්ලේ හැඩය විකෘති විය හැකි වුව ද එමගින් පිළිබිඹු වන්නා වූ මූලික හැඩය හඳුනාගැනීම එතරම් අපහසු නොවේ. එමෙන්ම වස්තුව චලනය වුව ද හැඩය එසේම\n\nපවත්වාගන්නේ අදාළ වස්තුවේ චලිතයට සමාන වේගයකිනි. එනිසා කුරුල්ලාගේ චලනය යමෙකුට සෙවනැල්ල අධ්‍යනය කිරීමෙන් පමණක්ම අවබෝධ කරගත හැකිය. චලනය වන සෙවනැල්ල පසුපස හඹා යෑම මගින් සහ ඝෝෂා කිරීමෙන් කුරුල්ලා වික්ෂිප්ත කරන්නේ බය වූ කුරුල්ලාට මස් වැදැල්ල අත්හරින්නට පොළඹවමිනි. එමගින් මහෞෂධ කුමරුවෝ ඒ අභියෝගය අපූරුවට ජය ගනී. සුවඳ විලවුන් කර්මාන්තය අද ලෝකයේ බොහෝ ප‍්‍රචලිතව තිබේ. නමුත් මේ කර්මාන්තය වසර තුන්දහසකට පමණ පෙර පුරාණ ඉන්දියාවේ පැතිරී තිබුන බව මේ වන විට අනාවරණය වී තිබේ (Sharma and Wahad, 2010). ඉන්දියාවේ පමණක් නොව මේ කර්මාන්තය වසර පන්දහසකට පමණ පෙර සිට මිසරයේ සහ මෙසපොතේමියානු ශිෂ්ටාචාරවල පවා ජනප‍්‍රිය වූ කර්මාන්තයකි (Paul, 2000., Fadel, 2020). සුවඳ විලවුන් යනු සුගන්ධයක් ගෙන දෙන්නා වූ වාෂ්පශීලී කාබනික රසායනික තෙලක් වන අතර මේවා හයවන සියවස පමණ වනතෙක් නිෂ්පාදනය කරන ලද්දේ සොබාවික ද්‍රව්‍යය වලිනි (Salvador-Carreno and Chisvert, 2005., Chisvert et al, 2019). විවිධ පුෂ්පයන්ගෙන් පමණක් නොව සුවඳ දෙන්නා වූ විවිධ ශාක වර්ග සහ සතුන් ද මේ සඳහා භාවිත කර ඇත. එම ක‍්‍රමවේද අඩුවැඩි වශයෙන් වර්තමානයේදී ද භාවිත කරයි. සුවඳ විලවුන් කර්මාන්තය වසර තුන්දහසකට පමණ පෙර ඉන්දු නිම්න ශිෂ්ටාචාරයේ ජනප‍්‍රිය වූ කර්මාන්තයක් බවට තවදුරටත් එය තහවුරු වන්නේ උම්මග්ග ජාතකයේ ”ග‍්‍රන්ථි ප‍්‍රශ්නය’’ සැලකීමේ දී ය. ”පුවඟු මලෙන්’’ උකහාගත් සුවඳක් ගැන මෙහිදී සඳහන් වන අතර පොතෙහි සූචියේ එය දක්වන්නේ ”ගස් රුක් මල්’’ බවයි. එය බොහෝ විට නිවර්තන වන්නන්තර වල හමුවන්නා වූ රුක් අත්තන (Horsfieldia sp) ශාකය වීමට බොහෝ දුරට ඉඩ තිබේ. මෙරට ද එවැනි රුක් අත්තන ශාක තෙත් කලාපයේ හමුවන අතර ඒවායේ පුෂ්පයන් මන්මත් කරනා අධික සුගන්ධයක් පිට කරයි. ඒ වාගේම, මල්වල සුවඳ ඇතිකරන ද්‍රව්‍යය හෙවත් සුවිශේෂී වාෂ්පශීලී කාබනික රසායනයන් උකහා ගැනීම සඳහා ඇල්කොහොල නම් වූ කාබනික ද්‍රාවකය භාවිත කළ බවට ද මෙය කදිම සාක්ෂියක් වන්නේය (Ikenberry, 2021). ඇල්කොහොල නිෂ්පාදනය ද මෙකල තිබූ තවත් කර්මාන්තයක් බව එමගින් ගම්‍ය වේ. එපමණක් නොව, එකල ඇත්තන්ගේ, සුවඳ උකහා ගත හැකි සුවිශේෂී ශාක පිළිබඳ දැනුම ද මෙමගින් තහවුරු වේ. එමෙන්ම, විවිධ සුගන්ධවත් කාබනික රසායනයන් සම්මිශ‍්‍රණයෙන් වඩා සුවඳවත් ප‍්‍රභල සුගන්ධකාරක නිපැදවිය හැකි බව ද පැරැුන්නන් දැන සිටි බවට මෙමගින් හොඳින් අනාවරණය වේ. මෙහි සඳහන් ”සර්වසංහාරක’’ සුවඳ සම්මිශ‍්‍රිත සුවඳක් බවත් එය භාවිත කරන්නේ පොහොසතුන් හෝ සමාජයේ ඉහල පැලන්තීන් පමණක් බවත් තවදුරටත් මෙමගින් පැහැදිලි වේ. මෙම සුගන්ධවත් වාෂ්පශීලී කාබනික රසායනික තෛලයන්ගේ සුපැහැදිලි වෙනස පෙන්වා එම ගැටලූව මහෞෂධයන් විසින් කදිමට විසඳයි.\n\nකපු නූලෙන් නිමැයෙන ඇඳුම් එකල සුලභ බවක් සූත‍්‍ර ප‍්‍රශ්නය විග‍්‍රහ කිරීමේ දී හෙළි වේ. ඒ වාගේම මෙම විස්තර කෙරන සමාජය ඉන්දියාවේ උණුසුම් දේශගුණයක් සහිත ප‍්‍රදේශයක පිහිටි බව ද එමගින් තව දුරටත් පැහැදිලි වේ. එනිසාම පාරිසරික දුෂ්කරතාවක් වන නිවර්තන කලාපීය අධික උණුසුම සමනය කරගැනීම සඳහා වඩා උචිත වන්නේ සෙලියුලෝස් වලින් සමන්විත කපු රෙදි (Houser, 2015) බව ඔවුන් හොඳින් දැන සිටි බව පෙනී යයි. ධවල පැහැති කපු නූල එහි බර මෙන් විසි තිස් ගුණයක ජලය උරා ගත හැකි බවත් ඝර්ෂණයට සහ තාපයට හොඳින් ඔරොත්තු දෙන බවත් නවතම පර්යේෂණ වලින් හෙළි වී ඇත (Ravandi and Valizadeh, 2011). ධවල පැහැය ආලෝක කිරණ උරා නොගන්නා නිසා රත් වන්නේ සුළු වශයෙනි (Daziel, 2018). එනිසා නිවර්තන කලාපයේ උණුසුම පහකර ගැනීම සඳහා සුදුසු ඇදුම් නිර්මාණයට කපු නූල කදිම අමුද්‍රව්‍යයකි. ඒ වාගේම කපු කර්මාන්තයේ නියැළෙන්නන් ගේ ප‍්‍රායෝගික දැනුම ද මෙහි දී විමර්ශනයට භාජන වෙයි. කපු ඇටය නම් ඉතා කුඩාය. එය න්‍යෂ්ටිය ලෙස ගෙන කපු නූල් බෝල සැකසිය නොහැක. ඒ සඳහා තරමක් විශාල න්‍යෂ්ටියක් අවැසි වේ. තිඹිරි බිජුව ඒ සඳහා යෝග්‍ය වේ. මෙම කරුණු නොවැදගත් යැයි අයෙකුට සිතෙන්නට හැකි මුත් මෙවැනි සියුම් කරුණු විද්‍යාත්මක තර්කණයේදී ඉතා වැදගත් බව ඔබට වැටහේවි. මේ ප‍්‍රයෝගික විද්‍යාත්මක සත්‍ය දන්නා මහෞෂධයන් විසින් සූත‍්‍ර ප‍්‍රශ්නය විසඳන්නේ සැවොම විමතියට පත් කරමින්.\n\nශාක වැඩෙන්නේ මුල සිට අගටයි. එනිසාම යම් ශාකයක මුල කොටසේ ඇතිවන ෙසෙලවල ස්වරූපය ශාකය වර්ධනය වත්ම ක‍්‍රමයෙන් වෙනස් වේ. ජලය සහ ඛණිජ ලවණ ප‍්‍රවාහනය කරන්නා වූ ෆ්ලොයම් නම් වූ සෙලියුලෝස් වලින් නිර්මිත නාල තුළ කාලය ගතවත්ම ලිග්නින් වැනි විවිධ කාබනික රසායනයන් තැන්පත් වීමෙන් ඝනකම් වේ (Hatfield, 2001). එය ශාකයේ මුල භාගයේ බර වැඩි කරන්නට හේතු වේ. එම සාපේක්ෂ බර වැඩිවීම ගසේ ශාඛා සඳහා ද වලංගු වේ. ඒවාගේම ඕනෑම ශාකයක මුල මහතය අග හීනිය. එමගින් මුල මද අග හඳුනගත හැකිය. නමුත් මුල සහ අගෙහි විෂ්කම්භය කෘත‍්‍රිමව සමාන කරන ලද්දේ නම් එය දැකීමෙන් පමණක් හඳුනාගත නොහැක. නමුත් මුල භාගයේ සහ අග භාගයේ බරෙහි වෙනස ඒ ආකාරයෙන්ම පවතී. මේ සිද්ධාන්තය දන්නා අයෙක් වෙත්නම් එය පහසුවෙන් හඳුනාගත හැක්කේමය. බෝසතුන් දණ්ඩක ප‍්‍රශ්නයේ කිහිරි දන්ඬේ මුල අග තෝරන්නේ මෙම උද්භිද විද්‍යත්මක සත්‍යය ඇසුරු කරගෙනය. මානව හිස්කබල වැසුණු සිවියෙන් සහ මාංශයෙන් පිරි විට එයට අපූරු පෙනුමක් ගෙන එන්නේය. එමගින් ස්ත‍්‍රී පුරුෂභාවය හඳුනාගත හැකිය. නමුත් හිස්කබල පමණක් ඇතිවිට මේ වෙනස හඳුනාගත හැක්කේ කෙසේද? ඒ සඳහා ස්ත‍්‍රී සහ පුරුෂ හිස් කබලෙහි ඇති සූක්ෂම රූපණ වෙනස්කම් පිළිබඳ මනා දැනුමක් තිබිය යුතුය. එය දැනගත හැක්කේ මෙවැනි දේ පිළිබඳ මානව කායික විද්‍යත්මක (anatomy) හැදෑරීමක් කළ අයෙකුට පමණි (Biel, 1997). මානව හිස්කබල නිර්මාණය වන්නේ අස්ථි 22 කිනි (Anderson et al., 202., Inoue et al., 1992). මේවා එකිනෙක සම්බන්ධ වන්නේ සීවනී නොහොත් සිඛනි මගිනි. මානව හිස්කබලේ ඉදිරියේ නළල නිර්මාණය කරන ලලාටස්ථිය සහ හිස් කබලේ දෙපැති නිමවන පාර්ශ්වික කපාලස්ථි සම්බන්ධවන මෙම සිඛනිය ඇතිතැන පුරුෂයන්ගේ ඉදිමුණු ස්වරූපයක් (වටකුරු ස්වරූපයක්) ඇති අතර ස්ත‍්‍රීන්ගේ එතැන වක්ව (අවතල ස්වරූපයක්) යන්නේය (Inoue et al., 1992., North Carolina State University, 2012). තවත් එවැනි වෙනස්කම් ගණනාවක් හඳුනාගත හැකිය. මේ වෙනස්කම් දන්නා මහෞෂධ පණ්ඩිතයෝ වේදේහ රජ විසින් එවන ලද හිස් කබල් ස්ත‍්‍රී පුරුෂ ලෙස වෙන් වෙන්ව හඳුනා ගන්නට සමත් වෙති.\n\nවර්තමානයේ පමණක් නොව අතීතයේ පවා මිනිසාට නිතරම ගැටෙන්නා වූ දේ ගැන අවධානය වැඩිය. එනිසා ඒ ඒ විෂය පිළිබඳ යම් හැදෑරීමක් කරන්නට ඒ කැමැත්තෝ උත්සුක වෙති. විශේෂයෙන්ම උරගයන්ගේ චර්යා අධ්‍යනය (Herpetology) මිනිසාට සමීප වන්නේ ඔවුන්ගෙන් සිදුවන අතුරු ආන්තරා පමණක් නිසා නොව විටෙක ඔවුන් පූජනීයත්වයෙන් පවා සලකන ලබනු බැවිනි (Lange, 2019). මේ අතර ඉන්දියානු මානව සමාජයේ නාගයන්හට හිමිවන්නේ සුවිශේෂී ස්ථානයකි (Lange, 2019). මෙරට පවා සමාජයේ එක්තරා මිනිස් කුලයක් සර්ප දමනය සඳහා දක්ෂකම් දැක්වූවෝ ද වෙති. මෙම\n\nනාගයින්ගේ ස්ත‍්‍රී පුරුෂභාවය හඳුනාගැනීම සඳහා ශරීරයේ විවිධ ලක්ෂණ උපයෝගී කරගනී. නාගයාගේ පෙනයේ (hood) ඇති ලක්ෂණ ඒ අතර ප‍්‍රමුඛ වෙයි. ‘‘ප’’ යන්නේ හැඩය සපුරා ඇත්තේ නාගයන්ගේ වන අතර\n\nනාගිනියන්ගේ ‘‘ප’’ යන්න සපුරා දක්නට නොමැත (Whiteker and Captain, 2008., Reznikova, 2021). එවැනි වූ තවත් ලක්ෂණ කිහිපයක් උපයෝගී කරගෙන (Silva and Jinasena, 2009) මහෞෂධයන් නාගයන්ගේ ස්ත‍්‍රී පුරුෂභාවය හඳුනා ගන්නට සමත් වන්නේ නැවත වතාවක් වේදේහ රජු පුදුමයට පත් කරමිනි.\n\nපාරිසරික අධ්‍යනයේ වැදගත්කම විදහා දක්වන මීළඟ කතාංගය වන්නේ මාණික්‍ය ප‍්‍රශ්නයයි. ඉතා කුඩා වුව කුහුඹුවන්ගේ චර්යාවන් කොතරම් වැදගත් ද යන්න ඒ පිළිබඳව හොඳින් අධ්‍යනය කරන්නෙකුට හැර අනෙකුකට තේරුම් යන්නේ නැත (Sheng et al., 2020., Zhou, 2012). මේ කුහුඹු සතුන්ගේ පැණි රසට ඇති කැමැත්ත තම වාසියට හරවා ගන්නට මහෞෂධ පඬිතුමන් සමත්වන්නේ අප සැවොම පුදුමයට පත් කරමින්. කුහුඹුවන් රස සංවේදනයේ අති දක්ෂයෝ වෙති. නවතම විද්‍යා පර්යේෂණ වලට අනුව ඔවුන් සතුව රසය සහ ගඳ සුවඳ හඳුනාගත හැකි රස සංවේදක\n\n400 ක් පමණ ඇති බව සොයාගෙන ඇත (Zhou, 2012., Kent and Robertson, 2009). ඒ වාගේම සීනි සහිත ආහාර කෙරෙහි ඔවුන් වැඩි කැමැත්තක් දක්වන්නේ ඔවුන්ගේ ජීවය පවත්වාගෙන යෑමට මෙන්ම කුහුඹු කොළනියේ සමායෝජනය සඳහා එය බෙහෙවින්ම උපකාරී වන බැවිනි (Kay et al., 2014). එනිසා බොහෝ දුරක ඇති සීනිමය ආහාර හඳුනාගැනීම, ස්ථානය නිශ්චය කිරීම සහ සොයා යෑම කුහුඹුවන් සතු සුවිශේෂී ගුණයකි. ඒ වාගේම කුහුඹුවන්ගේ සාමූහිකත්වය ද ඔවුන් සතු අපූරු ගුණයකි. අනුබුදු මිහිඳු මහරහතන් වහන්සේ ශ‍්‍රී ලංකාවට වැඩම කරන ලද්දේ මිහින්තලයට යි. ඒ සිහිවනු පිණිස මිහින්තලා සෑයේ තැන්පත්ව ඇත්තේ සක් දෙවිඳුන් විසින් කුස රජුන්ට තෑගි කරන ලද අෂ්ඨවංක මාණික්‍යය යි. අෂ්ඨවංක මාණික්‍යයේ විශේෂත්වය වන්නේ එය පබළුවක් ලෙස පැළඳීම පිණිස මැණික හරහා විදීමෙන් නූලක් යැවීමට තනන ලද කුහරයක් සහිත වීමත් එම කුහරය අට තැනකින් වක් වීමත් ය. එයට පෙර කෙලෙසක හෝ වේදේහයන් සතුව පවතින මේ අෂ්ඨවංක මැණික් පබළුවේ හුය (නූල) දිරායාම මහෞෂධයන්හට තවත් අභියෝගයක් වන්නේය. නව හුයක් වකඅට තුළින් රිංගවීම නම් මෙලොව වෙසෙන සාමාන්‍ය මිනිසෙකුට කළ හැක්කක් නොවේ. එනිසා කුහුඹුවන්ගේ චර්යාව හොඳින් අවබෝධ කරගෙන ඇති මහෞෂධයන් ඒ සඳහා කුහුඹුවන්ගේ රස සංවේදන හැකියාව ද සාමූහිකත්ව ගුණය ද ක‍්‍රියාවේ යොදවා අභියෝගය ජය ගන්නේ වකඅට තුළින් නූල යවා මැණික් පබළුව පැළඳීමට හැකි ලෙස ස්ථාපනය කරමිනි.\n\nඇඹුල බිජුවට නම් අප හොඳින් දන්නා ජලජ ශාක වන ඕලූ, නෙලූම් හෝ මහනෙල් වැනි ශාකවල බීජයි. මේ බීජ පැළවෙන්නේ පොකුණු මඩ, නැතහොත් ජලයෙන් වැසී ගිය මඩ මත්තෙහි බව අප හොඳින් දනිමු. ජලයෙන් වැසී යෑම නිසා මේ මඩ පවතින්නේ ඔක්සිජන් රහිත එනම් ඔක්සිජනීහෘත පරිසරයකයි (Craft., 2016, Schlesinger and Bernhardt, 2013). ඇඹුල බිජු පැළවීමට හැකි එවන් වූ පරිසරයක බිහිවන හෝ පවතින පස බොහෝ විට සියුම් ඛණිකාමය (fine grained particles) මැටි පසකි (Zarczynski et al., 2019). මේ මැටි පස බිහිවන්නේ පොකුණේ නිසල ජලයේ අඩු ශක්තිය හේතු කොටගෙනයි.ලබන සතියට\n\nආචාර්ය පත්මකුමාර ජයසිංහBSc.Sp (hons) (Geology), MSc (Enviornmental Science), PhD (Earth Sciences),භූගෝල විද්‍යා දෙපාර්තමේන්තුව,කොළඹ විශ්වවිද්‍යාලය.",
       "URL": "https://divaina.lk/%e0%b6%89%e0%b6%b4%e0%b7%90%e0%b6%bb%e0%b7%90%e0%b6%ab%e0%b7%92-%e0%b6%b4%e0%b7%99%e0%b6%bb%e0%b6%af%e0%b7%92%e0%b6%9c-%e0%b7%80%e0%b7%99%e0%b7%8a%e0%b6%af%e0%b6%ba-%e0%b6%8b%e0%b6%b8%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/307/"
}