{
       "Source": "divaina",
       "Timestamp": "February 28, 2022",
       "Headline": "කුරුලෑවලට ආයුර්වේදීය ප‍්‍රතිකාර",
       "News Content": "තරුණ වයසේ පසුවන බොහෝ දෙනකුගේ මුහුණෙහි ප‍්‍රසන්න බව නැති කිරීමටත්, මානසික පීඩනයක් ගෙන දීමටත් හේතුවන ගැටලූවක් ලෙස මුහුණේ අසාමාන්‍ය ලෙස කුරුලෑ ඇතිවීම හැඳින්විය හැකිය. මේ සම්බන්ධව මානසික අසහනයක් පැවතීමත් කුරුලෑ වැඩිවීමට හේතුවක් වේ. තවද කුරුලෑවලින් මිදීම පිණිස වෙළෙඳ පොළෙහි පවතින විවිධ ආලේපන වර්ග නිසි උපදේශයකින් තොරව ගැල්වීම නිසාත් වෙනත් ගැටලූවලට මුහුණපාන අවස්ථාද දක්නට ලැබේ. සමහර කෘති‍්‍රම ආලේපන වර්ග මගින් තාවකාලිකව මේ තත්ත්වය යටපත් කරන නමුත් එමඟින් මුහුණෙහි සම්මත විවිධ ආසාදන ඇති කිරීමට හේතුවේ. එම නිසා කුරුලෑ සඳහා ප‍්‍රතිකාර කිරීමේදී හොඳින් දැනුවත් වී ස්වාභාවික ප‍්‍රතිකාර සඳහාම යොමුවීම වැදගත්ය.කුරුලෑ යනු කුමක්ද?ආයුර්වේදයෙහි තාරුණ්‍ය පිඩකා හෙවත් යෞවන පිඩකා යන නමින් හඳුන්වන විශේෂයෙන් මුහුණෙහි හටගන්නා බිබිලි විශේෂයකි. සාමාන්‍යයෙන් අවුරුදු 12-16 අතර වයස් කාණ්ඩයේ පසුවන අයට කුරුලෑ ඇතිවීමේ ප‍්‍රවණතාව වැඩිය. සම මතුපිට ඇතිවන මෙම බිබිලි පැසවා මෝදුවන විට වේදනාවක් ද ඇතිවේ. මෙය සාමාන්‍ය තත්ත්වයක් වුවද අසාමාන්‍ය ලෙස වර්ධනය වීම වෛi ප‍්‍රතිකාර සඳහා යොමුවිය යුතු තත්ත්වයකි.කුරුලෑ හට ගැනීම සඳහා බලපාන පොදු හේතු මොනවාද?ශාරීරික උෂ්ණත්වය වැඩිවීම සහ එමඟින් ලේ දූෂණය වීම, උෂ්ණාධික ආහාරපාන හා තෙල් බහුල ආහාර වැඩිපුර ගැනීම, පෝෂණ ඌණතාව, නිදිමැරීම, මල බද්ධය පැවැතීම, මුහුණෙහි සම අපිරිසිදු වීම, ආර්ථවය සම්බන්ධ ගැටලූ සහ සමහර මානසික ගැටලූ යනාදියයි. කුරුලෑ ඇතිවීම පාලනය කර ගැනීම සඳහා මෙන්ම මුහුණෙහි ප‍්‍රසන්න බව රැුක ගැනීම සඳහා අනුගමනය කළ යුතු සහ නොකළ යුතු කරුණු පිළිබඳ අවබෝධයක් තිබීමද වැදගත් වේ. කුරුලෑ ගෙඩි නිතර අතගෑම, මිරිකීම සහ කැඞීම අහිතකරය. එවිට මුහුණේ කැලැල් ඇතිවීම සම ගොරෝසුවීම හා අව පැහැවීම වැනි තත්ත්ව ඇතිවේ. තවද මුහුණට ආසන්නව පවතින මොළයටද යම් බලපෑමක් ඇතිවිය හැකිය. තවද මුහුණ නිතර පිරිසිදුව තබා ගැනීම සමබල ආහාර ගැනීමත් ඉතා වැදගත් වේ.මේ සඳහා ආයුර්වේදීය ප‍්‍රතිකාර මොනවාද?ලේ පිරිසිදු කරන ප‍්‍රතිකාර යෙදීම අවශ්‍ය වේ. ඒ සඳහා නෙල්ලි, රසකිඳ, ඉරමුසු, නීරමුල්ලිය වැනි ඖෂධ වර්ගයක් සුදුසු පරිදි තම්බා බීම සුදුසුය. එමඟින් ශරීරය සිසිල් වන අතර උෂ්ණාධික බව පාලනය වේ. අසාමාන්‍ය ලෙස ගෙඩි මුහුණ පුරා පැතිරී ඇති වීම මෙන්ම පැසවා සැරව පවතින විට වෛi ප‍්‍රතිකාරවලට යොමුවීම සුදුසුය.ආයුර්වේද වෛi ක‍්‍රමයෙහි සඳහන් පංචකර්ම චිකිත්සාව අතරින් න්‍යාය කර්මය යෙදීම මෙවැනි අවස්ථාවලදී ඉතා ප‍්‍රතිඵලදායක වේ. මල බද්ධය පවතින අවස්ථාවක් නම් වෛi උපදෙස් මත විරේක ඖෂධ යෙදිය හැකිය. තවද මල බද්ධය නසන එළවළු, පලතුරු, පලා වර්ග, කොළ කැඳ, ආදිය වැඩිපුර ආහාරයට එකතු කර ගැනීම සුදුසුය. උදාහරණ ලෙස බතල, කෙසෙල්බොඩ වෑංජනය, කොහිල අල, වට්ටක්කා වැනි ආහාරද, පුහුල්, පිපිඤ්ඤා, වැටකොළු වැනි ජල බහුල ආහාර වර්ගද ඉදුණු කෙසෙල් (විශේෂයෙන් ඇඹුල් කෙසෙල්*, ඉදුණු ගස් ලබු, අලි පේර, ඉදුනු බෙලි වැනි පලතුරු වර්ගද, සාරණ, කංකුං, ලූණුවිල, ගෙඳ වැනි පලා වර්ගද මල බද්ධයට හිතකර ආහාර වර්ග කිහිපයකි. ඖෂධ වර්ග තම්බාගත් හුමාලය මුහුණට ඇල්ලීම සුදුසුය. අත් බෙහෙත් වශයෙන්, කලාඳුරු අල ඇල් වතුරෙන් උරච්චි කර කුරුලෑ මත ආලේප කිරීම.කොත්තමල්ලි, වද කහ, ලොත්සුඹුළු, සුවඳ කොට්ටම් ඇල් වතුරින් අඹරා ආලේප කිරීම.ඉතා වේදනාකාරී ලෙස කුරුලෑ ඇති විට ඔබට පහසුවෙන්ම කළ හැකි ප‍්‍රතිකාරයක් ලෙස ඉදුණු ගස් ලබු මදය සූරාගත් පසු ලෙල්ලෙහි ඇතුල් පැත්ත මුහුණෙහි මෘදුව අතුල්ලා පිරිමැද විනාඩි විස්සකින් පමණ පිිරිසිදු ජලයෙන් සෝදා හරින්න. තවද මුහුණ නිතරම පිරිසිදුව තබා ගැනීම, පෝෂණීය ආහාර පාන ගැනීම මෙන්ම කෘති‍්‍රම රසකාරක යෙදූ ආහාරවලින් වැළකීම, තෙලින් බඳින ලද ආහාර සහ මිරිස් බහුල ආහාර හැකි තරම් පාලනය කිරීම, ප‍්‍රමාණවත් තරම් ජලය පානය කිරීම, මානසිකව සතුටින් සිටීම යන කාරණා අනුගමනය කිරීමෙන් කුරුලෑවලින් තොර පියකරු මුහුණකට ඔබටත් හිමිකම් කිව හැකිය.",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%bd%e0%b7%91%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b6%86%e0%b6%ba%e0%b7%94%e0%b6%bb%e0%b7%8a%e0%b7%80%e0%b7%9a%e0%b6%af%e0%b7%93%e0%b6%ba-%e0%b6%b4%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/308/"
}