{
       "Source": "divaina",
       "Timestamp": "February 27, 2022",
       "Headline": "වික්ටර් නැතිව වික්ටර් දකිමු",
       "News Content": "ආචාර්ය වික්ටර් රත්නායකයන්ගේ 80 වැනි ජන්ම දිනය නිමිත්තෙනි…\n\nවික්ටර් රත්නායක යනු තනි පුද්ගලයෙක් වූවාට තනි පුද්ගලයෙක්ම නොවේ. වික්ටර් රත්නායක නම් ගායකයා, සංගීතඥයා සහ රසවතා වික්ටර් රත්නායක නම් පුද්ගලයා තුළ එකවර ජීවත් වන බැවිනි.\n\nඔහුගේ ගීත සහ සංගීත නිර්මාණ ගැන ඔහු ගැන අප සංවේදී වුවහොත් සහ සංවේදී වෙමින් මෙහි ලියන්නට ගියහොත් එය මහා පුස්තකයකින් කළ යුතු දෙයක් වෙයි. එහෙත්, පුවත්පත් පිටුවක් පුරා ලියන දෙයකින් ඒ හැඟීම යම් පමණකට හෝ දීමේ අභියෝගය දැන් මා සතු වෙයි.\n\nමේ මොහොතේ අප අසල වික්ටර් නැතත් ඔහු ගේ නිර්මාණ තුළින් අපට ඔහුව දකින්නට අපට බාධාවක් නොවෙයි. එබැවිනි මේ සටහන ”වික්ටර් නැතිව වික්ටර් දකිමු” ලෙසින් නම් කළේ. වික්ටර් සංගීතවත් කළ ගීත ඔස්සේ වික්ටර් කියන සංගීතඥයා අපට දැකගත හැකිය. වික්ටර් ගායනා කළ ගීත ඔස්සේ වික්ටර් රත්නායක කියන ගායකයා අපට දැකගත හැකිය. වික්ටර් සංගීතවත් කිරීමට සහ ගායනා කිරීමට තෝරාගත් ගීත සහ ඒවාගේ පසුබිම විමසා බැලු විට වික්ටර් රත්නායක කියන රසවතා අපට දැකගත හැකිය. මේ නිර්මාණ විමසන කළ වික්ටර් යනු කුමන ආකාරයේ කලාකරුවෙක්ද කියා දැකගන්නවාට අමතරව කලාව යා යුතු කුමන මඟක ද යන්නද අපට මතක් කර දෙයි.\n\nවික්ටර් රත්නායක කලාකරුවාගේ නිර්මාණ විමසන්නට අප පෙළඹෙන්නේ ඔහු ඉතා පුළුල් පරාසයක් තුළ තම නිර්මාණ දහරාව විසුරුවා හැරි කලාකරුවෙක් වන බැවිනුයි. ඔහුගේ නිර්මාණවලින් කිහිපයක් ගෙන විමසූ විට පවා නියම කලා නිර්මාණ යනු මොනවද, නියම කලාවේ රසය කුමක්ද කියා පසක් වෙයි. මට මුලින්ම දැනුණු ගායකයා ඔහු ය. මුලින්ම දැනුණු ගීත ඔහුගේ ය. එබැවින් ගීතයක රසය යන්න මට මුලින්ම ඉගැන්වූ ගුරුවරයා ඔහුය.\n\nගීතවල රසය කියන එක මුලින්ම තේරුමක් සහිතව මගේ හිතට ඇතුළු වුණේ 1975 දී මට වයස අවුරුදු 7 දී මගේ පුංචි අම්මගේ අතේ එල්ලී කුරුණෑගල පුරහලට ගොස් වික්ටර් ගේ ”ස” ප‍්‍රසංගය පළමු වතාවට බැලු දවසේය. අනතුරුව විකටර් ගේ ”ස” ප‍්‍රසංගය බැලු වාර ගණන බොහෝය. මට වගේම තවත් විශාල රසික පිරිසකට ගීතවල රසය කියන එක වඩ වඩාත් තේරුණේ වික්ටර් නිසාය කියා මට සිතේ.\n\nඅඹ ගස් යට මල් හැලිලා – සුවඳේ බැරුවා ඉදින්ටඒ අඹ මල් සුවඳ දිගේ – වන බඹරෝ රොනට එන්න\n\nමහාචාර්ය සුනිල් ආරියරත්නයන්ගේ රචනය ආචාර්ය වික්ටර් රත්නායකයන්ගේ සංගීතයට ගයන්නේ වික්ටර් හා නිර්මලා. අද යළි එම ගීය අසා බලන්න. සැඟවූ මහා අරුතක් නැතත් එහි සැඟවූ අපූරු සෞන්දර්යය, චමත්කාරය කොතෙක් ද කියා.\n\nවික්ටර් රත්නායක මේ රටේ ජ්‍යෙෂ්ඨතම කලාකරුවෙක්. එහෙම කෙනෙකුට මම වැනි දුහුණකු විසින් යහළුවකු අමතනවා වගේ වික්ටර්, වික්ටර් කියා ඇමතීම කෙතරම් සුදුසු ද කියලත් මම කල්පනා කළා. ඒ නිසා වික්ටර් රත්නායකයාණන් හෝ වික්ටර් රත්නායක ශ‍්‍රීමතාණන් වැනි යෙදුමක් භාවිතා කරන්න හුරුවුණොත් හොඳයි කියල හිතපු අවස්ථාත් තිබුණා. එහෙම කළොත් හොඳයි කියල කියපු අයත් හිටියා. ඒත් එවිට තම නිර්මාණ ධාරාව ඔස්සේ ජනහදට ඉතා සමීපවූ වික්ටර් රත්නායකයාණන් අපි යම් තරමකට දුරස් කරන්නේදැයි යන අදහස මට ඇතිවන්නේ, ඉතින් ඒ නිසා, මම ඔහුව හඳුන්වන්නේ ඒ දිනවල සුවහසක් ඔහුගේ රසික කැළ ඔහුව අමතන්නට හුරු පුරුදුව සිටි වික්ටර් කියන නමින්ම ය. මම මෙහි වික්ටර් ගැන හෝ වික්ටර්ගේ ගීත ගැන කියන්නේ අන් කිසිවකු ලෙසින් නොවේ. වික්ටර්ගේ හොඳ රසිකයකු ලෙසිනුයි. මා කැමති ගීත ටිකක් තෝරාගෙන මට හොඳයි කියල හිතුනු පිළිවෙළකට පෙළ ගස්සවා ඔහු තුළ සිටි සෞන්දර්යවාදියා මේ යැයි ගෙනහැර පාන්නටය මට අවැසි. නමුත් මේ ඉඩ කෙසේ ඊට සෑහේ දැයි මට හිතා ගන්නට බැහැ. එබැවින් ඔහුගේ චිත‍්‍රපට සංගීතය ගැන කිසිවක්ම මෙහි ලියන්නට නොසිතමි.\n\nවික්ටර්ගේ ගී ටිකක් තෝරාගෙන කොහොම පෙළ ගැස්සුවත් ඒවා වික්ටර්ගේ ගී නිසාම ඉන් ඔබට ඉහළ රසයක් ලැබෙන බව නම් මට සහතිකයි.\n\n1940 ගණන්වල නුවර කඩුගන්නාව පැත්තේ ගමක වාසය කළ රත්නායක වෙද මහත්තයාට සහ ඒ මහත්මියට දාව 1942 පෙබරවාරි 18 දින පුත‍්‍ර රත්නයක් උපදිනවා. ඔවුන් ඒ පුත‍්‍ර රත්නයට වික්ටර් රත්නායක කියලා නම තියනවා. ඒත් ඒ දෙපළ කවදාවත් හිතන්න නැතිව ඇති එදා වික්ටර් රත්නායක කියලා නම් තබපු මේ බිලිඳා පසුකලෙක රටම කතා කරන වික්ටර් රත්නායක කෙනෙකු වෙයි කියලා. කුඩා වික්ටර් රත්නායකට උපතින් ලැබුණු හැකියාව බොහෝ යැයි හිතෙනවා. ඒ වගේමයි නිර්ව්‍යාජ ගැමි පරිසරයක සැබෑ ගැමියන්ට දාව ඉපදීමත් වික්ටර් ලැබූ භාග්‍යයක් වුණා. සෞඛ්‍ය දෙපාර්තමේන්තු සේවකයකු වුණත් ඊට වඩා තම පියා දක්ෂ ටීටර් ගායකයකු වීමෙන් වික්ටර්ගේ ඒ භාග්‍යවන්ත බව තවත් වැඩිවුණා. ටික ටික ලොකුවන පුංචි වික්ටර් පුංචි පුංචි ටීටර් ගීත කෑලි ගයන්න හුරු වුණා. ඒවා ලස්සනට ගයන්න පියාත් කියලා දුන්නා.\n\nකඩුගන්නාවට ඒ කාලේ චිත‍්‍රපටි ශාලාවක් තිබුණේ නෑ. ඉස්කෝල නිවාඩු කාලවල ඉස්කෝලේ ශාලාවක් පොල් අතුවලින් වට කරලා එක දිගට දවස් ගණනක් චිත‍්‍රපටි පෙන්නුවා. එහෙම නැතිනම් වික්ටර්ලා පදිංචිව සිටි කඩුගන්නාව සති පොළ අසල භූමියේ තාවකාලිකව ඉදිවුණු මඩුවක් මේ සඳහා සැකසුනා. වැඩිපුරම හින්දි චිත‍්‍රපටි. ඒවා බලන්න වික්ටර් නොගියත් වික්ටර්ලගෙ නිවස ඒ අසල පිහිටා තිබුණු නිසාම එම චිත‍්‍රපටවල ගීත වික්ටර්ටත් ඇහුණා. ඔහු ඒවා පාඩමින් තාලයට ලස්සනට ගැයුවා. පුත‍්‍රයාගේ ගායන බුහුටිකම රත්නායක වෙද මහත්තයා නැතිනම් වික්ටර්ගේ පියා විසින් මනාව හඳුනාගත්තා. ඒ වික්ටර් ඉතා කුඩා වයසෙදීමයි. ඒ නිසාම වික්ටර්ගේ නව වන උපන්දිනය දා වික්ටර්ට තෑග්ගක් ලෙස ලැබෙන්නේ හාමෝනියම් එකක්. ඒ කියන්නේ සර්පිනාවක්. ඒ වික්ටර් අතපත්වෙන පළමු සංගීත භාණ්ඩයයි. ඒ දිනවල ඔහු ගේ ගමේ මතු නොව අවට ගම් හතක වත් බටනලාවකට එහා සංගීත භාණ්ඩයක් හිමි කෙනෙක් හිටියේ නෑ. ඔහුට ලැබුණු මේ සර්පිනාව තම පියාගේද මගපෙන්වීම යටතේ වාදනය කිරීම අරඹනවා. අදත් වික්ටර් ගී ගයනකොට සර්පිනාව අතහරින්න නොහිතන්නේ මේ නිසා වෙන්න ඇති.\n\nනිසි ගුරුවරයකු නැතිව සංගීතය හුරු කරන වික්ටර්ට හොඳ ගුරුවරයකුගේ ඇසුරු ලැබෙනවා. ඒ මහනුවර මුල්ගම්පොල එම්. ජේ. පී. කලායතනයට යෑමෙන් පසුවයි. සිරිල් පෙරේරා තමයි ඒ ගුරුවරයා. එය සිහ ශක්ති කණ්ඩායමේ ආනන්ද පෙරේරා, අශෝක පෙරේරා ආදීන්ගේ පිය පරම්පරාවට අයත් කලායතනයක් බව මතක්කිරීම වටිනවා.\n\nමේ අතර මා නොදැන සිටි තවත් පුවතක් මෙහි ඇතුළත් කරන්නට සිතුණේ වික්ටර් ගැන මා ලියූ සටහනක් මුහුණු පොතේ පළවීමෙන් අනතුරුව ලද තොරතුරක් මතයි. තොරතුර ලබා දෙන්නේ තුසිත චමින්ද විලේගොඩ නම් සහෘදයෙකු විසිනි. ”වික්ටර් කුඩාකල සංගීතය ඉගෙනගෙන තිබෙන්නේ සුගතපාල මාස්ටර් නම් කඩුගන්නාවේ ගුරුතුමෙක්ගෙන්. ඒ කාලයේදීම වික්ටර් සමස්ත ලංකා ගායනා තරගයකින් ප‍්‍රථම ස්ථානය දිනාගන්නවා. සුගතපාල මාස්ටර් යනු අද යොවුන් පරපුරේ ගායකයකු වන රොමේෂ් සුගතපාලගේ පියාය.”\n\nමේ අතර වික්ටර්ට නුවර පැවති එක් ගායන තරගයකට එක් වෙන්න අවස්ථාව ලැබෙනවා. මහනුවර තිබුණු ඒ තරගයට විනිසුරකු ලෙස ආවේ ආර්. ඒ. චන්ද්‍රසේන මාස්ටර්. වාදනයට පැමිණියේ ඒ දිනවල අති දක්ෂ මඬුල්ලක්. කුඩා වික්ටර් ගී ගයන්නට ගත් විට චන්ද්‍රසේන මාස්ටර් විනිසුරෙකු බව අමතකව රසිකයකු බවට පත්වෙනවා.\n\nආර්. ඒ. චන්ද්‍රසේනයන් නිසා වික්ටර්ට අගනුවර කේන්ද්‍රකොටගත් කලා ලොවේ දොර අගුල් විවර වෙනවා. අනතුරුව ඔහු 1963 දී රජයේ සංගීත විද්‍යාලයට ඇතුළත්ව සංගීතය හදාරනවා. පසුව 1966 දී සංගීත උපදේශකවරයෙක් ලෙස මුල්ම පත්වීම ලැබ බණ්ඩාරවෙල ඇත්තලපිටිය මහා විද්‍යාලය කරා පිය නගනවා. බණ්ඩාරවෙල අවට පරිසරය තරුණ වික්ටර්ව කුල්මත් කිරීමට සමත්වෙනවා. එසේම දුම්රියෙන් කඩුගන්නාව සහ බණ්ඩාරවෙල අතර යන එන කල වික්ටර් පරිසරයෙන් ලබන සංග‍්‍රහය ඉතා නැවුම්. මනස්කාන්තයි. මේ සොබා සොඳුරු වටපිටාව තාරුණ්‍යයේ සිටින වික්ටර් තුළ සිටින සංගීතඥයා භාවමය සංවේදනයට ලක් කරනවා. වික්ටර්ගේ හිතේ ගී තනුවකට ස්වර පෙළ ගස්සනවා. දවසක් ඔහු එම තනුව තම මිතුරු සේන ජයන්ත වීරසේකරට මුමුණනවා. වික්ටර් තමන් අත්විඳි ඒ අපූරු සොබා සෞන්දර්යය සේන ජයන්තට කිව්වේ වාචික බසකින් නොවෙයි. සංගීත බසකින්.\n\nලලා ලලා ලලලේ——ලලා ලලල ලලලේ.——ලා ලලලේ ලල –ලලල ලලල ලල ලල ලල ලල ලලලේ……\n\nඑම සංගීත බස සේන ජයන්ත වීරසේකර විසින් අපූරුවට සිංහල බසට පෙරලපු අන්දම බලන්න.\n\nසිහිල් සුළං රැල්ලේ – ඔබේ සුවඳ මුසුවේආදරයේ සුදු සිනිඳු පහස වැද –හදවත දළු සෙළවේ…\n\nවික්ටර්ගේ සංගීත දිවියේ හැරවුම් ලක්ෂ්‍යය ලෙස සඳහන් කළ හැක්කේ, 1973 ජූලි මස 20 වැනි දින කොළඹ හැව්ලොක් ටවුමේ ලුම්බිණි රඟහලේදී අරඹා 2012 ජූලි මස 20 වැනි දින එම ලුම්බිණි රඟහලේදී ම සමුදෙන්නට යෙදුණු වසර 40 ක කාලයක් සපිරූ, දර්ශන වාර 1450 ක් වේදිකාගත කළ ”ස” ප‍්‍රසංගයයි. ”ස” ප‍්‍රසංගය වික්ටර්ගේ සංගීත දිවියේ පමණක් නොවෙයි සුභාවිත සිංහල ගීතයේ ද හැරවුම් ලක්ෂ්‍යය ලෙස සැලකීම නිවැරදියි.\n\nඑය සිංහල ගායකයෙකුගේ පළමු ඒක පුද්ගල ගී ප‍්‍රසංගයයි. එසේම සිංහල ගීතයට පුළුල් රසික ජනප‍්‍රසාදයක් ලැබුණේ වික්ටර්ගේ ”ස” නිසා යැයි කිවහොත් එය වරදක් නොවේ. එසේ නොමැතිනම් කිසියම් ප‍්‍රසංගයක් දර්ශන වාර 1450 ක් ඉක්මවීමටත්, එසේම වසර 40 ක් තිස්සේ එක සේ ජනප‍්‍රියතාව රැකගෙන රට වටා වේදිකා ගතකිරීමටත් හැකියාව ලැබෙන්නේ නැත.\n\nමේ දවස්වල සිංහල ගීතය සමග පෙළහර කළේ විශාරද අමරදේවයන් සහ විශාරද නන්දා මාලිනියයි. වඩාත් භාවාත්මක සිංහල ගීතය රැගෙන ඔවුන් දෙදෙනා ගිය ගමන යම් වෙනසකට ලක් කරමින් වික්ටර් ”ස” ප‍්‍රසංගය අරඹනවා. ඒ වික්ටර්ගේ මිතුරන් කිහිපදෙනෙකුගේ දැඩි උනන්දු කිරීම නිසා. ඒ අතර පේ‍්‍රමකීර්ති ද අල්විස්, සුනිල් ආරියරත්න, කේ. ඩී. කේ. ධර්මවර්ධන, ආර්. ආර්. සමරකෝන්, බණ්ඩාර කේ. විජේතුංග, සහ චින්තන ජයසේන ආදීන් වෙනවා. ප‍්‍රසංගයට ”ස” කියන නම සුදුසු යැයි යෝජනා කළේ චින්තන ජයසේනයි. කියන්නට යන්නේ ”ස” ප‍්‍රසංගයේ වැයෙන එක් ගීතයක් ගැන. තුරුණුවියේ සිටි පේ‍්‍රමකීර්තිලාගේ වික්ටර්ලාගේ ප‍්‍රාර්ථනා බිඳවැටීම ද ඔවුන් මෙම ගීතය හරහා කියන්නට උත්සහ කරන්නේ? ඊයේ දවස ඇරඹුනේ ප‍්‍රාර්ථනා දහසක් පොදිබැඳගෙනය. ඒත් දවසේ සිටිමින් හැරී බලනවිට ඉන් ඉටුවී ඇත්තේ කොපමණක්ද? බොහෝවිට ඉතිරිව ඇත්තේ හිස් බවක් පමණකි.\n\nමතකය නම් වූ මළ පොත පෙරලාමිය ගිය ඊයේ සිහිපත් කළ මැනපැතූ පැතුම් අත් මිට මොළවාගත්දෑතෙහි දසැඟිලි දිගහැරලනු මැනඑහි මොනවද ඇත්තේ –කිසිත් නැත හිස් බවකිය ඇත්තේ…\n\n”ස” ප‍්‍රසංගයේදී එවන් ගීත 25 ක් පමණ ගායනා විය. එම ගීත සමුච්චය පමණක්ම පරෙස්සමින් විමසා බැලුවත් වික්ටර් ගේ ගීත එකතුවෙහි ඇති විවිධත්වය මනාව ගම්‍යවෙනවා. දෘෂ්‍ය වර්ණාවලියේ රක්තවර්ණයේ සිට ජම්බුල වර්ණය දක්වා ඇති වර්ණ පැහැදිලි ලෙස එකිනෙකින් වෙනස් වනවා වගේ වික්ටර්ගේ ගීතාවලියේ ගීතද එකිනෙකින් පැහැදිලිව වෙනස්ව දකින්න පුළුවන්. පේ‍්‍රම ගීතයේ සිට මවුගුණ ගීත දක්වාද, බුදුගුණ ගීතවල සිට දේශානුරාගී ගීත දක්වාද ඒ අතර වෙනවා. වික්ටර් ගේ පේ‍්‍රම ගීත පමණක්ම වෙනම අරගෙන විමසා බැලුවත් එහිද මහත් පුළුල් බවක් වෙනවා. පේ‍්‍රමයේ සුන්දරත්වයේ සිට විරහවේ වේදනාව දක්වාද, හමුවීමේ ප‍්‍රීති ප‍්‍රමෝදය සේම වෙන්වීමේ කඳුළැල්ල දක්වාද ඒවා දිවයනවා. ඊට අමතරව හුදු සටන් පාඨ විරෝධාකල්ප නොවුණු එහෙත් සැබෑ විරෝධාකල්පයන් ගැබ්වුණු ගීත ඔහුගේ ගී තුළ අපිට ඇහෙනවා. බලන්න මේ ගීතය එවැන්නක් නොවෙයිද කියලා.\n\nමෝහෙන් මුලා වෙලා – මානෙන් උදම් වෙලාතන්හාව ක්‍රෝධ ද්වේශ පාරේ මිනිසා කොහේද මේ…රත්තරන් කෙණ්ඩියේ සිංහ තෙල් වගේමිනිස් ගුණේ සැමදා බැබලේඑය රැකීම අප උරුමේ වේ….\n\nමේ සත්‍යය බොහෝ දෙනා දනී. එහෙත් අභාග්‍යය නම් එය දැන දැනම නමුත් සිදු වන්නේ අනෙකක් වීමයි. තමන්ට වඩා අනෙකෙක් නැතැයි ඔහු සිතයි. අනෙකෙක් මතු වේ නම් එය වැළකීමට උගුල් අදී. වළවල් කපයි. මේ බොහෝමයකට අවසානයේ තමන් කැපූ වළටම වැටෙන්නට ද සිදු වෙයි. මේ ගීතය ලියන්නේ සිරිල් ඒ. සීලවිමල කවියායි. එය සංගීතවත් කරන්නේ ආර්. ඒ. චන්ද්‍රසේනයන් විසිනි.\n\nඒ වැනිමයි මීළඟ ගීතය. ඉන් අප අතර සිටින මිනිසුන්ගේ ඇතුළාන්තය මොන තරම් දකින්නට උත්සාහ කරල තියෙනවද කියල බලන්න……\n\nඉනිමං තබාලා නැගීලා බලයිඑයට පහර දීලා කඩාලා දමයිඅතීතේ නසාලා දිනුවා සිතයිතිබූ තැනද නැති වී පරාජේ වැටෙයි\n\nසාමාන්‍යයෙන් මිනිස්සු තමන්ට අත දුන් අත සපාකනවා. නැගි ඉණිමගට පයින් ගහනවා. අතීතය මකා දමලා අමුතුම වර්තමානයක් ගොඩනගන්න හදනවා. හැබැයි අතීතේ නසලා දිනන්න හිතන මිනිස්සුන්ට තිබූ තැන පවා අහිමිවී අවසානයේ පරාජයේ පතුළටම කිඳාබහිනවා.\n\nසිංහල ගීත සාහිත්‍යය තුළ මවු ගුණ ගී දහස් ගණනක් ලියැවිලා ගැයිලා තියෙනවා. ඒත් ඒ ගීවලින් හොඳ මවුගුණ ගී තියෙන්නේ කීයද. මේ තියෙන්නේ එහෙම අපි හොඳයි කියලා කියන මවු ගුණ ගී කිහිපයක්.\n\nනන්දා මාලිනියගේ ‘මිහි මඬලේ අඳුරු කුසේ දිය උල්පත අම්මා’ කපුගේගේ ‘දවසක් පැල නැති හේනේ අකාල මහ වැහි වැස්සා’ සුනිල් එදිරිසිංහයන්ගේ ‘දෙවැනි බුදුන් ලෙස’ දිවුල්ගනේගේ ‘ගමට කළින් හිරු මුළුතැන්ගෙට වඩිනා…’ දීපිකාගේ ‘කඳුළු හෙළා නෑඹිලියට සහල් ගරන අම්මා’ විජේසිරිවර්ධන පොලොන්නෝවිටගේ ‘විශාකාව ඔබ මා දුටු බුදු සිරිතේ යශෝදරා ඔබ මා දුටු බුදුසිරිතේ…’\n\nඑතකොට වික්ටර්ගේ එහෙම ගීත නැද්ද? බලන්න වික්ටර්ගේ මේ මවුගුණ ගීය අංක 1 ටද 2 ටද 3 ටද නැතිනම් කීයට ද තෝරන්න පුළුවන් කියලා.\n\nආදරයේ උල්පත වූ අම්මා – මා ඔබගේ පුතුවූඔබ මතු බුදුවන දවසේ – මා රාහුල කුමරුන්සේසෙවන පතා අදමෙන් පැමිණෙන්නෙමි –සුළැඟිල්ලේ එල්ලී…\n\nපියගුණ ගීත ලියැවිලා තියෙන්නේ අඩුවෙන් කියලා කාලයක් මහා ආන්දෝලනයක් තිබ්බා. මේක ඇත්තද?\n\nඇත්තටම පිය ගුණ ගී ගැන උනන්දුවෙන් හොයල බලලද එහෙම ලිව්වේ…? මම හිතන්නේ නෑ. මොකද හෙව්වා නම් හම්බවෙනවා.\n\nදණගාද්දි ඇවිදින්නට මට අත දුන්න… මම ඉස්සරම අහපු පියගුණ ගීය.\n\nඊළඟට අබේවර්ධන බාලසූරියගේ ‘පියාණනී මා නැවත උපන්නොත් ඔබේම පුතුවේවා කියන ගීතය…’ මාලනී බුලත්සිංහලගේ ‘පියාණනී ඔබ මෙතේ බුදුන් ලෙස මතු බුදුවන දවසේ…’ පේෂලා මෙන්ඩිස්ගේ ‘මිදුලේ වැලි මාලිගාවෙ…’ දිවුල්ගනේගේ ‘අන්දර යායේ වැවු තාවල්ලේ සක්මන් කරනා අප්පච්චී’ ක‍්‍රිශාන්ත එරන්දකගේ ‘අව්වේ මුතු කැට වපුරා – ඒ මුතු පනමට හරවා…’\n\nගොඩක් පියගුණ ගී තියෙනවා. උදාහරණ කිහිපයක් පමණයි මේ. එහෙත් වික්ටර්ගේ හඬින් ඇහෙන පිය ගුණ ගීතයක් බොහෝ දෙනෙක් වැඩිය අහලත් නෑ කියා හිතෙනවා. අහලම බලන්න වෙනවා කොයිතරම් හැඟුම් බර පියගුණ ගීතයක් ද කියලා.\n\nනිය පෙළ සිඳලයි දෑත පාන්නේතුරුළට ගන්නට ආදරයෙන්දැලිපත සිඳලයි කොපුළ පාන්නේමුව සිප ගන්නට ආදරයෙන්\n\nමවා ගන්න මේ චිත‍්‍රය… මේ පියා තම පුත් සිඟිත්තා සුව නින්දේ සිටියදී විශාල පෙර සූදානමක් වෙනවා. ඔහු දිගුවට වැවී කුණු බැඳී අවලස්සන වූ තම දෑතේ නියපොතු ඉවත් කරනවා. ඇහැරුණු විට දරු සිඟිත්තා තම තුරුළට ගැනීම සඳහා දිගුවට වැවී අවුල් වූ රැවුල කපනවා. තම සිඟිති පුතුගෙ මුව සිප ගැනීම පිණිස.\n\nමවු නැති යාමේ – මා ළය මඬලේදෙතොල් හොවයි – කිරි සුවඳ සොයාදහදිය සුවඳක් දැණුනිද පුතුනේ –දෙරණට මුසුවන නුඹ වෙනුවෙන්….වඩාගත්විට දරු සිඟිත්තා පියාගේ පපුවට මුහුණ ඔබාගන්නවා. පියාට දැනෙන්නේ සිඟිත්තා කිරි සොයනවා වගේ. ඒත් ඒ සමගම ඔහු හිතනවා පුතුට කිරිසුවඳ වෙනුවට දැනෙන්නෙ දහදිය දුගඳක් නොවේද කියා. ඒත් පියාගෙන් වැගිරෙන ඒ දහදිය ඒ සිඟිත්තාගේම අනාගතය වෙනුවෙන් හෙළන දහදිය නොවේද? සිසිර දිසානායක තමයි මේක ලියන්නේ. හඬ සහ ස්වර වික්ටර් රත්නායකයන්ගේ.\n\nමවුගුණ ගී, පියගුණ ගී විතරක් නොවෙයි. ඇයි බුදුගුණ ගීත. බුදුගුණ ගීත කොච්චර තිබ්බත් අපේ හිතේ ඇඳිලා තියෙන්නේ ඒවාගෙන් අතළොස්සයි. ‘අඩවන් වූ දෙනෙතින් ගලනා ’ අමරදේවයන් එහෙම ගයනවා. එතකොට නන්දා මාලිනිය ‘බුදු කරුණා දෑස තෙමී’ ගීතය ගයනවා. සුනිල් එදිරිසිංහයන් ගේ ‘නිදුකාණනේ’ ගීතය…’ ගුණදාස කපුගේ ගයන ‘පිහිටක් නැති සරණක් ’නැති ගීතය… වික්ටර්ට අතිවිශිෂ්ට බුදුගුණ ගී 10කට වඩා තියෙනවා. ‘කලා වැවේ දිය ගැඹරේ’ කියන ගීතය, නම් නොකර යන්නට නොහිතෙන එකක්. රචනය මහාචාර්ය තිලක් රත්නකාරයන්ගේ. සංගීතය ඩී. ආර්. පීරිස්ගේ.\n\nවික්ටර්ගේ ගීත අසනවා සේම නරඹන්නත් පුළුවන්. ඒ කියන්නේ අරුතට නොගැලපෙන දර්ශන තිබෙන, අඩනිරුවත් නිළියන් රඟන, කරෝකේ ගීත නරඹනවා වගේ නොවෙයි. ”ස” ප‍්‍රසංගයේ මේ ගීතය ගයද්දී ඔහු ගේ ඉරියවු මම දැක තිබෙනවා. ඔහුට වාදනය කරන අය ගේ ඉරියව් දැක තිබෙනවා. එහි ඇති සජීවී බව විඳ තිබෙනවා. ඒකයි ඔහුගේ ගී නරඹන්න පුළුවන් කියන්නේ. මේක නෘත්‍ය ගීතයක්. මම කිවුවනේ පුංචි කාලෙ ඉඳලම ටීටර් ගීත ගයන්න ඔහු හුරුපුරුදු වුණා කියල, පියාගෙ ආභාසය නිසා. ඉතින් ඒ හුරුව තමයි නීතිඥ ජෝන් ද සිල්වා ශූරීන්ගේ මානාභරණ නූර්තියේ එන ‘ඇස ප‍්‍රීතීකරන රූපා’ ගීතය ඔහු තෝරා ගන්නේ. කන් ප‍්‍රීති කරවන හඬ පෙළහර අසන්න ඇස් ප‍්‍රීති කරවන රූප පෙළහර බලන්න පුවත් පිටුව තුළ පහසුකම් තිබුණා නම් කොහොමද?\n\nවික්ටර්ගේ ගීත ඔහේ ගායනා කළ හැකි නොවේ. ඒවා ප‍්‍රගුණ කළ හඬකින් මිස ගායනා කළ නොහැකියි. ඔහුට වාදනය සපයන වාද්‍ය වෘන්දයට මොහොතක නිදහසක් ලැබෙන්නේ නැහැ ප‍්‍රසංගයකදී. නිදහසේ වාදනය කරගෙන යෑමක් ගැන සිතන්නවත් බෑ. ඔහුගේ ගීතවල තනු රචනා වාදකයින්ගෙන් ඉල්ලන්නේ ඉහළම පෙළේ වාදන පෙළහරක්. ඉතින් ඉතා ඉහළ වාදනයක් සඳහා වෙහෙසවී ශිල්ප දැක්වීමේ නිදහස නම් ඔවුනට උපරිම වශයෙන් දීලා තියෙනවා.\n\nවික්ටර් තම ගීත ඔස්සේ ගීතය වෙත දායක කළ අලුත් දේත් බොහෝයි. ඉස්සරම ගීතවල පදපෙළ ගායනා කරන අවස්ථාවේදී ගායකයා ගයන කොටස තුළ සංගීතය වැයෙන්නේ නැහැ. කටහඬට බාධාවක් වෙයි කියලා. එහෙත් මුල්වරට වික්ටර් තම ගීතවල පද පෙළ ගැයෙනවිට පසුබිමින් සිහින්ව සංගීත ඛණ්ඩ වාදනය කරමින් ඊට මිහිරක් එකතු කරනවා. එහි ගායනයට වැඩි මිහිරක් එකතු කරන සංගීත ඛණ්ඩ කට හඬට බාධාවක් නොවන ලෙසින් සිහින්ව පසුබිමින් යොදාගන්නවා. එවැනි සංගීත ඛණ්ඩ සංගීත භාෂාවේදී counter parts ලෙසින් හඳුන්වනවා.\n\nඑසේම වික්ටර් පළමු වතාවට තලදෙකක (ට‍්‍රැක් 2 ක) තම කටහඬ යොදනවා. මාලිනියේ ඉන්ද්‍රජාලය ගීතයේදී. දැන් නම් එය තාක්ෂණික දියුණුව නිසා සරල කරුණක්. ඒත් ට‍්‍රැක් රෙකෝඩින් නොමැති එම යුගයේදී එය මහත් අභියෝගයක් වුණා. සිංහල ගීතය සඳහා එවැන්නක් යොදාගත් ප‍්‍රථම අවස්ථාව එයයි මා දන්නා තරමින්.\n\nවික්ටර් එලෙස තමන් ප‍්‍රගුණ කළ උත්තර භාරතීය රාගධාරී සංගීතය බොහෝ විට තම නිර්මාණ සඳහා යොදාගත්තත් වික්ටර් තම නිර්මාණ සඳහා බටහිර සංගීතයේ ඇසුර ද ප‍්‍රශස්ත ලෙස යොදාගන්නවා. එසේම උත්තර භාරතීය රාගධාරී සංගීතයද බටහිර සංගීතයද මනාව මිශ‍්‍ර කරනවා. හිනැහෙන්න රෝමියෝ, මල්සර උක්දඬු දුන්නෙන් පැණි බී, අපි සවුදිය පුරමු, ගිගිරි ගීත රාවේ, පාවේ වලා, පෙම් රස වෑහෙන මංගල ගීතේ වැනි ගීත වලින් මේ බව මනාව ප‍්‍රකට වෙනවා. ඒත් මේ කිව්වේ ටිකයි. ඔහුගේ ගීත සයුරේ පිහිනන විට තවත් උදාහරණ බොහොමයක් හමුවේවි.\n\nවික්ටර් මොන මොන මාතෘකා ඔස්සේ ගී ගැයුවත් මට නම් වික්ටර්ගේ ගී අතරේ වැඩියෙන්ම වටින්නේ ඔහු විසින් ගැයූ පේ‍්‍රම ගී රැසමයි. වික්ටර්ගේ ගීතාවලියේ බොහෝ ගීත හැඳින්විය හැක්කේ පේ‍්‍රම ගීත ගණයට. ඒත් අප අද අත්විඳින සරල සිල්ලර බොළඳ පේ‍්‍රම ගීතවලට වඩා හාත්පසින්ම වෙනස් ගීතාවලියක් එය.\n\nඔහු ගැන තව කොච්චර නම් ලියන්නද? ඒත් පුවත්පත් පිටුවක ඇති සීමිත ඉඩ ගැන නොදන්නේ කවුරුන්ද? එබැවින් ඒ බොහෝ දේ තව කොහේදී හෝ කෙසේ හෝ කියන අදහසින් මෙහි නැවතීමේ තිත තියන්නේ සිතකින් නොවේ.\n\nවෛද්‍ය යසනාත් ධම්මික බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b6%9a%e0%b7%8a%e0%b6%a7%e0%b6%bb%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b7%80-%e0%b7%80%e0%b7%92%e0%b6%9a%e0%b7%8a%e0%b6%a7%e0%b6%bb%e0%b7%8a-%e0%b6%af%e0%b6%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/308/"
}