{
       "Source": "divaina",
       "Timestamp": "February 20, 2022",
       "Headline": "බිඳුණු සිහින මැද කඳුළු සලන පාරාදීසය",
       "News Content": "වර්තමාන පාලනයේ වැරදි ආර්ථික තීන්දු තීරණ මෙන්ම ආර්ථික ප‍්‍රතිපත්ති හේතුවෙන් පසුගිය වසර දෙකක කාලය තුළ සියයට හතළිහකින් ආහාර ද්‍රව්‍යවල මිල ඉහළ ගොස් තිබෙනවා. පසුගිය දෙසැම්බර් මාසය තුළ සියයට දොළහකින් උද්ධමනය ඉහළ ගොස් තිබෙනවා. මෙවන් වාතාවරණයක් තුළ මුදල් අච්චු ගැසීම් සහ ලොව පුරා සිඟෙමන් යදිමින් ඒ මුදලින් තාවකාලික දේශපාලන වාසි ඉලක්ක කරගනිමින් පැලැස්තර ඇලවීමට යෑමෙන් සිදුවන්නේ රට තව තවත් ප‍්‍රපාතයට ගෙනයාමක්. ආර්ථික ප‍්‍රතිපත්තිවල වෙනසක් සිදු නොකොට අත්‍යවශ්‍ය භාණ්ඩවල මිල අඩු කරන බව පවසමින් මේ රටේ දුක් විඳින මිනිසුන්ට මැජික් පෙන්වන්නට යෑම කිසිදු අර්ථයක් නොමැති කටයුත්තක්. රෝගය තේරුම් ගෙන එහි මූල හේතූන් අමතමින් අවශ්‍ය පියවර ගැනීම වෙනුවට එය තවදුරටත් ප‍්‍රමාද කිරීමට යෑම තුළින් සිදුවන්නේ රටේ ආර්ථිකය කඩා වැටී ඉතිහාසයේ කිසි දිනක සිදු නොවූ අර්බුදයක් නිර්මාණය වීමට මග පැදීමක්.\n\nඑදා යුගයේ දුර දැක්මකින් යුතුව නිවැරදි තීන්දු තීරණවලට යමින් සංචාරක ආර්ථිකයක් මෙන්ම ඇඟෙලූම් ආර්ථිකයක් හඳුන්වා දෙමින් ගත් තීන්දු තීරණ හේතුවෙන් තේ, පොල්, රබර් අපනයන ආදායම් දෙතුන් ගුණයකින් ඉක්මවා යන ආදායම් මාර්ග රටට උදාකර ගැනීමට හැකිවූ අතර පසුගිය දසක කිහිපය තුළදී අපේ ආර්ථිකය ශක්තිමත් කරගැනීමට ඒ තුළින් හැකි විණි.\n\nවැරදි ආර්ථික ප‍්‍රතිපත්ති හේතුවෙන් විදෙස් ශ‍්‍රමිකයන්ගේ ඉපැයීම් තුළින් රටට ගෙන දුන් විදේශ විනිමය ආදායම් පවා විශාල වශයෙන් බිඳ වැටීම අපි දකිමින් සිටිමු.\n\nඅද අපේ ජනතාව මුහුණදී ඇති අනේකවිධ දුෂ්කරතාවන් සහ ප‍්‍රශ්න දෙස විමසිල්ලෙන් බලන කල පැහැදිලිව පෙනී යන්නේ පාලන වගකීම් දරන්නන්ගේ පරිණත බවේ පිරිහීම සහ දුර දැක්මක් නොමැති බවය. මේ අයවලූන් අද අපේ රට නින්දාසහගත දේශපාලන සංස්කෘතියකට ගෙන යමින් සිටීම හොඳින් දැකිය හැක. ජනතාව මුල් කොට ගනිමින් සිතන්නාවු ගමනක් වෙනුවට තම දේශපාලන බලය සහ පැවැත්ම මුල් කොට සිතන්නාවූ ගමනක වගකිවයුත්තන් යෙදී සිටී. ප‍්‍රජාතන්ත‍්‍රවාදී සමාජයක ජනතාව සතුව තිබිය යුතු අයිතීන් පවා ඔවුනට අහිමි කරමින් සිදුකරන වැරදි භාවිතය පැහැදිලිව දැකිය හැක.\n\nජනතාව මුහුණ දන දුෂ්කරතාවන් ගැන වෙනස්කම් ගැන මිනිස් අයිතීන් උල්ලංඝනයන් ගැන නීතියේ ආධිපත්‍යය ගැන මර්දනයන් ගැන නගන හඬ පවා අනීතික ලෙසින් දිගටම යටපත් කර දැමීමට ගන්නාවු උත්සාහයන් ගැන ප‍්‍රජාතන්ත‍්‍රවාදී ලෝකය වෙතින් අපේ රටේ පාලනයට ඇ`ගිල්ල දික්වීම අඛණ්ඩව සිදුවෙමින් පවතී.\n\nඑක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳව වන මහ කොමාරිස් කාර්යාලයේ වාර්තාවකට ප‍්‍රතිචාර වශයෙන් ශ‍්‍රී ලංකාව ඉදිරිපත් කරන ලද මානව හිමිකම් වාර්තාව 2022 මාර්තු මස එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය විසින් සාකච්ඡා කිරීමට නියමිතව තිබෙන මොහොතක, රටේ මාධ්‍යවේදීන්ට එල්ලවී තිබෙන තර්ජනය සම්බන්ධයෙන් මාධ්‍ය සංවිධානවල මෙන්ම දේශපාලන පක්‍ෂවලද විරෝධය පළවී ඇත.\n\nචමුදිත සමරවික‍්‍රම මහතාගේ මාධ්‍ය භාවිතය සම්බන්ධව එකඟෙවන්නන් මෙන්ම එකඟෙ නොවන්නන්නද සමාජයේ සිටිය හැක. එකඟෙ නොවන්නන් ඊට ප‍්‍රතිචාර දැක්වීම ප‍්‍රහාරයක් එල්ල කිරීම හෝ අසූචි ගැසීම්වලින් සිදු කරීම ශිෂ්ට සමාජයකට අනුමත කළ හැකි නොවේ.\n\nමේ තාක් යුක්තිය ඉටුනොවූ පාස්කු ප‍්‍රහාරයේ වින්දිතයන් වෙනුවෙන් හඬ අවදි කරමින් සිටින තරුණ ක‍්‍රියාකාරිකයෙකු වූ ෂෙහාන් මාලක ගමගේ පොලීසිය විසින් අත්අඩංගුවට ගනු ලැබුවේ මාධ්‍යවේදී චමුදිත සමරවික‍්‍රමගේ නිවසට මැර ප‍්‍රහාරය එල්ලවූ දිනයේදීමය. සිවිල් ඇඳුමින් සුදු වෑන් රථය පැමිණ ඔහු අත්අඩංගුවට ගෙන ඇති ආකාරය ප‍්‍රජාතන්ත‍්‍රවාදී සමාජයකට උචිත නොවනවා පමණක් නොව එය අපේ ආරක්‍ෂක අංශයේ ප‍්‍රතිරූපයට නින්දාගෙන දෙන භාවිතයක්මය.\n\nමේ අතර කතෝලික සභාවේ අගදරගුරු පදවි ජන සන්නිවේදන අධ්‍යක්‍ෂ ජූඞ් ක‍්‍රිෂාන්ත ප‍්‍රනාන්දු පියතුමන්වද රහස් පොලිසියේ විශේෂ ඒකකය වෙත කැඳවා ඇති බව දැන ගන්නට ඇත.අදහස් දැරීමේ සහ පළකිරීමේ නිදහස පිළිබඳ අයිතිය සියලූ දෙනා සතු අයිතියක් බව මානව හිමිකම් පිළිබඳව විශ්ව ප‍්‍රකාශනය මගින්ද, සිවිල් හා දේශපාලන හිමිකම් පිළිබඳ එක්සත් ජාතීන්ගේ ප‍්‍රඥප්තිය මගින්ද මානව හිමිකම් පිළිබඳ යුරෝපා සම්මුතිය මගින්ද, අපේ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව මගින්ද ඉතා පැහැදිලිව පිළිගෙන ඇත.\n\nලොව පිළිගත් මේ සම්මුතීන්ට, ජාත්‍යන්තර නීතියට, අපේ රටේ නීතියටද මෙන්ම සදාචාරයටද විරුද්ධව දිගටම සිදු කරමින් සිටින්නාවූ මේ ක‍්‍රියාදාමයන් තුළින් යළි හිස ඔසවමින් සිටින මාධ්‍ය නිදහසට එරෙහිවූ මේ අඳුරු සෙවණැලි මෙන්ම දැන් කතෝලික පල්ලිය ඉලක්ක කරගෙන සිදු වෙන්නාවූ අසාධාරණ ක‍්‍රියාදාමයන් තුළින් ශ‍්‍රී ලංකාව ජාත්‍යන්තරය තුළ හුදෙකලා කරන හැසිරීමකට යාම රටට ඇති කරනුයේ අහිතකර තත්ත්වයකි.\n\nජනතාවගේ ප‍්‍රශ්නවලට විවේචනවලට ප‍්‍රජාතන්ත‍්‍රවාදී ලෙසින් ප‍්‍රතිචාර දැක්වීම වෙනුවට මර්දනයට යාම යටපත් කිරීම්වලට යාම අශීලාචාර ප‍්‍රතිචාර දැක්වීම්වලට යාම තුළින් පෙන්නුම් කරනයේ බුද්ධිමත් බව නොවේ. පරිණත බව නොවේ. ශ‍්‍රී ලංකාවේ ප‍්‍රජාතන්ත‍්‍රවාදය මුහුණදී ඇති මේ අභියෝගය ඉදිරියේ රටේ පුරවැසියන්ට මෙන්ම සියලූ විපක්‍ෂ බලවේගවලටද ඇත්තේ මහත්වූ වගකීමකි. තමන් අතර බෙදීම් ඇතිකර ඒ තුළින් අධිපතිවාදී ගමන ශක්තිමත් කර ගැනීමට ඇති උත්සාහයන්හි ගොදුරු බවට පත්නොවී රටේ ප‍්‍රජාතන්ත‍්‍රවාදී පැවැත්ම ආරක්‍ෂාකර ගැනීමට බුද්ධිමත්ව සහ වගකීමෙන් කටයුතු කළ යුතුව ඇත.",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%92%e0%b6%b3%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b7%83%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%b1-%e0%b6%b8%e0%b7%90%e0%b6%af-%e0%b6%9a%e0%b6%b3%e0%b7%94%e0%b7%85%e0%b7%94-%e0%b7%83%e0%b6%bd/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/314/"
}