{
       "Source": "divaina",
       "Timestamp": "February 20, 2022",
       "Headline": "ජයග්‍රහණය ලබන්නේ පරාජය තුළින්මයි",
       "News Content": "පින්වත, පංචඋපාදානස්කන්ධ ලෝකය පටිච්චසමුප්පන්නව භව පච්චයා ජාති ඔස්සේ සක‍්‍රීය වෙන්නේ කුසල් සහ අකුසල් සංස්කාරයන්ගේ කිරිගහට ඇන්නා වගේ විශ්වසනීය ක‍්‍රියාත්මකභාවය නිසාම යි. ඒ නිසා ම ජයග‍්‍රහණය සහ පරාජය අපි හැමෝගේම ජීවිතවලට පොදු ධර්මතාවයක් වෙනවා. අපි හැමෝම ජයග‍්‍රහණයන්ට පුදුමාකාර කැමැත්තක් දැක්වුවත්, පරාජයන්ට අපි දක්වන්නේ පුදුමාකාර අකමැත්තක්. අපි ලබන පරාජයන්ට අපි අකමැත්තක් දැක්වුවත්, ඊට පටිච්චසමුප්පන්නව හේතුවෙන අකුසල් සංස්කාරයන්ට නම් අපි දක්වන්නේ පුදුමාකාර කැමැත්තක්. ජයග‍්‍රහණයන් ඉදිරියේ අපි ලබන හේතුඵල ධර්මයන් නොදකින ”ආස්වාදය’’ ජයග‍්‍රහණයන් ආරක්ෂා කොටගැනීම සහ එම ජයග‍්‍රහණයන් වර්ධනය කොටගැනීමේ දී අපිට ලොකු අභියෝගයක් වෙනවා. අපි ලබන සෑම ජයග‍්‍රහණයක් ම ලෞකික ප‍්‍රඥාවෙන් සහ ආජීව අට්ඨමක ශීලයෙන් ආරක්ෂා කොටගන්න ඕනේ. එතැනයි ජයග‍්‍රහණය විජයග‍්‍රහණයක් බවට පත්කොට ගැනීමේ මාර්ගය තිබෙන්නේ. වර්තමානයේ අපේ මාතෘභූමිය අතීත ජයග‍්‍රහණයන්ගේ ආස්වාදය නිසා ම පරාජයන් දෙසට දෝලනය වෙන රාජ්‍යයක් බවට පත්වෙමින් පවතිනවා. පින්වත් තම, තමන්ගේ හෘද සාක්ෂීන්ට තට්ටුකරලා අහන්න, ඔබ ජයග‍්‍රහණයේ ආස්වාදය පෝෂණය කළේ, පංචනීවරණ යන්ගෙන් ද, සප්තබොජ්ජංග යන්ගෙන් ද කියලා. ගෞරවණීය පින්වත, අපිට වැරදිලා වගේ පෙනුනත්, පටිච්චසමුප්පන්න සංස්කාරයන්ට නම් වරදින්නේ නැහැ.\n\nමෙය සටහන් තබන භික්ෂුව තම ජීවිතයේ යම් පුංචි හෝ ජයග‍්‍රහණයක් ලැබුවා නම්, එම ජයග‍්‍රහණයන් ලැබුවේ පරාජයන් තුළින්මයි. භික්ෂුව අදත් ජයග‍්‍රහණයන්ට වඩා පරාජයන්ට කැමැතියි. පරාජයන්මයි ජයග‍්‍රහණයන් ඔස්සේ විජයග‍්‍රහණයන්ට අපිව ඔසවා තබන්නේ. දක්ෂයාට පරාජය එවන් සුන්දර ධර්මතාවයක් වුණත්, අදක්ෂයාට නම් පරාජය අවුලෙන් අවුලක් ම වෙනවා. පින්වත, අවිද්‍යාව හේතුවෙන් සකස්වෙන අකුසල් සංස්කාරයන්ට යටත් වෙන්න එපා. ලොව්තුරා බුදුරජාණන් වහන්සේ සාරා සංඛ කල්ප ලක්ෂ ගණනාවක් උතුම් දස පාරමී ධර්මයන් පූරණය කළේ, ඔබටත්, භික්ෂුවටත්, අකුසලයට යටත් වීමට නොවේ, අකුසලය කුසලයෙන් පරාජය කොට ගැනීමටයි. දෙවැනිව අකුසලයත්, කුසලයත් යන අර්ථයන් දෙකම විදර්ශනාවෙන් දැකීමටයි. ගෞරවණීය පින්වත, උතුම් චතුරාර්ය සත්‍ය ධර්මයන් ජීවමානව තිබෙන තාක්කල්, මහා සංඝරත්නය උතුම් උපසම්පදා ශීලයත් දිවිහිමියෙන් ආරක්ෂා කොටගන්න තාක්කල්, මේ උතුම් සම්මා සම්බුද්ධ ශාසනය ජීවමානව පවතිනවා. සද්ධර්මයේ උතුම් අර්ථයන් ඒහිපස්සිකව බබළනවා. වර්තමාන සම්මා සම්බුද්ධ ශාසනය කියන්නේ ඝනාන්ධකාර රාත‍්‍රියක් නොවේ. ප‍්‍රභාශ්වර හිරු කිරණ බබළන ආලෝකවත් උදෑසනක් පින්වත උතුම් සම්මා සම්බුද්ධ ශාසනය ඝනාන්ධකාර රාත‍්‍රියක් යැයි සිතා, උතුම් ශාසන අර්ථයන් නිදිගන්වන්න එපා. ලොව්තුරා බුදුරජාණන් වහන්සේ ගේ සිංහ වංශය අයිති සිංහ චර්යාවන්ටමයි. පරාජයේ පසුතැවීම් අයිති අකුසල් සංස්කාර මාරයාටම යි. මාගේ ලේ, මස්, ඇට, සම්, නහර වියලේවා, මම යම් සත්පුරුෂ අරමුණක් උදෙසා කැපවුණා ද එම අරමුණ උදෙසා පුරුෂ ධෛර්යයෙන් යුතුව නැඟීසිටිනවා යැයි, විශ්වාසයෙන් පරාජයන් ඉදිරියේ නැඟීසිටින්න. දුක තිබෙන්නේ විඳින්නට නොවේ, ජය ගන්නයි. දුක වින්දොත් ඔබ විඳින්නේ අවිද්‍යාවයි, අවිද්‍යාවෙන් ම උපන් අකුසලය යි.\n\nපින්වත් ඔබේ ලෞකික ප‍්‍රඥාවේ ඇස දීප්තිමත් නම්, අධ්‍යාත්මික සහ බාහිර පංචඋපාදානස්කන්ධයන් නුවණින් පීර පීරා බැලූවත් උතුම් සද්ධර්මයේ සත්‍යයමයි ඒහිපස්සිකව බබළන්නේ. අපේ ජීවිතය ම ධර්මයක් වූ කල්හි, අපි ධර්මය සිඟමන් යැදිය යුතු යාචකයන් නොවේ. උතුම් සද්ධර්මය අහිමි පුලන්නන් ද නොවේ. සද්ධර්මයේ රැකවරණය පටිච්චසමුප්පන්නව දෝතින් දරා ගෙන උපන් සද්ධර්මයේ උරුමක්කාරයන්මයි. භික්ෂුව මේ තබන සටහන් ඔබේ කාමච්චන්දයන් ගෙන් සෙල්ලක්කාර ආස්වාදය පිණිස නම් නොවේවා. මෙය සටහන් තබන භික්ෂුව කුසල් සහ අකුසල් නැමැති සෙල්ලම් බඩු සමග සෙල්ලම් කළ සෙල්ලම් කාලය, ගෙවා දැමූ වයෝවෘද්ධ භික්ෂුවක්. වර්තමානයේ යමෙක් දිව්‍ය සැප හොඳයි බබෝ, මනුෂ්‍ය සැප හොඳයි බබෝ, රූපි සහ අරූපි බ‍්‍රහ්ම සැප හොඳයි බබෝ යැයි සංස්කාර නැළවිලි ගීත කිව්වාය කියලා භික්ෂුවට නින්ද යන්නේ නැහැ. භික්ෂුව ගේ ඵස්සය විදර්ශනාත්මකව අවදියෙන්මයි සිටින්නේ. බුදුරජාණන් වහන්සේ දේශනා කළ ආර්ය මාර්ගයේ පීලි නො පැන්න බුදුරජාණන් වහන්සේ ගේ ශ‍්‍රාවකයෝ අවිද්‍යාවෙන් කිලිටි වූ ලෝකය තුළ සැඟ වී ඇති විද්‍යාවේ ලස්සන අතීතයේ අපිට දේශනා කොට වදාළේ, තවදුරටත් කුසල් සහ අකුසල් සංස්කාරයන් සමග භව සෙල්ලම් ගෙවල්වල සෙල්ලම් කරමින් සිටීමට නොවේ. නමුත් අපේ ම දරු මුණුපුරන් තවමත් මේ කැඩෙන බිඳෙන කුසල් සහ අකුසල් සංස්කාරයන් සමග සෙල්ලම් කරනවා දකිද්දී, භික්ෂුවට නම් ධර්මයේ උපේක්ෂාවක්මයි ඇතිවෙන්නේ. අතීත සංස්කාර හේතුවෙන් අපිට තවමත් දැනීම් සකස්වෙන්නේ කැඩෙන, බිඳෙන සංස්කාරයෝ නිත්‍ය, සැප, සුබ, ආත්මීය සංඥාවන්ගෙන් මගේ කොටගැනීමටමයි. උතුම් ධර්මයක් තුළින් ධර්මයක් දකිද්දී, ලොව්තුරා බුදුරජාණන් වහන්සේටම යි හදවතින්ම වන්දනා කරන්නේ. භාග්‍යවතුන් වහන්ස, පංචඋපාදානස්කන්ධ ලෝකයෙන් උපාදානයෝ නිවාදමන්න, තෘෂ්ණාවට වැට බඳින්න යැය, අපිට කියාදුන් ඔබ වහන්සේ කෙරෙහි, අපි කෙසේනම් තෘෂ්ණාවක් ඇතිකොට ගන්නද. කළුවර පොහොයට අතවනන මේ ඝනාන්ධකාර රාත‍්‍රියේ, භික්ෂුවගේ ඵස්සය අභියස දැල්වෙන විදර්ශනාත්මක සතිසම්බොජ්ජංගයන්ගේ පහනෙන්, භික්ෂුව බුදුරජාණන් වහන්සේව දකින්නේ උන්වහන්සේ නිරෝධය කළා වූ පටිච්චසමුප්පාද ධර්මයන් තුළින්මයි. සියලූ සංස්කාරයෝ අනිත්‍යයි. පින්වත බැඳෙන්න, ආදරය කරන්න, ගැටෙන්න, විරසක වෙන්න, අපිට ඉතිරිවෙලා තිබෙන්නේ අනිත්‍ය වූ සංස්කාර ගොඩක් පමණක්මයි.\n\nපින්වත, අවිද්‍යා භව ගමනේ ඔබත්, මමත් ප‍්‍රමාද වුණා හුඟාක් වැඩියි. අතීත පටිච්චසමුප්පන්න භව ගමනේ, ගිජ්ජකූට පර්වතයේ උසට වඩා, අපේ ම අතීත මළකඳන් ගොඩගැසූ අපි, බොහෝ ම ගොරහැඬි, වයෝවෘද්ධ, සත්ත්වයෝ භික්ෂුවගේ අතීත, මනුෂ්‍ය, දිව්‍ය, බ‍්‍රහ්ම, සතර අපා මළකඳන්ගොඩ, මාරයා භික්ෂුවට දුන්න දෑවැද්දක් වගේම, භික්ෂුවට මැවිලා පෙනෙනවා. තණ්හා, රත, රඟා, මාරදූතියන්ගේ රෝස පැහැ උණුසුම් පියවුරුවලින්, තෘෂ්ණාවේ කිරි උරා බීපු අපි, අතීත ලෝකයට ඉතිරි කොට තැබුවේ මළකඳන් ගොඩක් පමණක්මයි. පින්වත අවබෝධයෙන් කලකිරෙන්න. මළකඳන් ගොඩගසන මිරිඟුවකට ආයෙමත් ආදරය කරන්න එපා.\n\nපින්වත් ඔබේ හෘද සාක්ෂියට අවංකව තට්ටුකරලා අසන්න, ඔබ තාමත් සංස්කාරයන්ගේම බෙර පද තාලයට, විඳීමේ සිඟිති දෙපා රිද්මයකට තබමින්, පටිච්චසමුප්පන්න විඤ්ඤාණය නැමැති මායාකරුවාගේ විකට ඇඳුම් තරඟයේ පළමුවෙනියා වීමට, දෙවැනියා වීමට, තරඟ කරන තරඟකරුවෙක් ද කියලා. අවිද්‍යාවේ විදුලි පහන් දැල්වූ, දිවා රාත‍්‍රී තරඟ පැවැත්වෙන මාරයාගේ ඵස්ස ක‍්‍රීඩාංගණය විසිහතර පැයේ ම ඇලීම් ගැටීම් සහ උපේක්ෂා තරඟ ඉසව් සඳහා සද්භාවයෙන්ම විවෘත කරලයි තිබෙන්නේ. අපේ ක‍්‍රීඩකයෝ දැන් දැන් අඩු ලකුණුවලට දැවීයන්නේ නැහැ. අවිද්‍යාව අසිහියෙන් යොමුකරන තෘෂ්ණාවේ පන්දුවලට, හතරේ පහරවල්, හයේ පහරවල්මයි ගහන්නේ. ඒ නිසා ම ලෝභ, ද්වේශ, මෝහ ලකුණු පුවරුව හරි අගේ ට සංස්කාර ඉලක්කම්වලින් පිරිලා යනවා. පින්වත දැන් ඉතිං ඔය සෙල්ලම් කළා මදි ද. සංස්කාර දහදිය වැක්කෙරෙනවා, තාමත් වෙහෙසක් නැහැ. තණ්හා, රති, රඟා මාරදූතියන්ගේ උණුසුම් දෙතනින් උරා බොන, අවිද්‍යාවේ මවුකිරි ඒ තරමට ම පෝෂණීය ගුණයෙන් යුක්තයි. අවිද්‍යාවේ මවුකිරි පෝෂණය ලබන්නේ, කාමච්චන්ද, ව්‍යාපාද, ථීනමිද්ධ, සිතේ විසිරීම, විචිකිච්චාව කියන පංචනීවරණ ආහාරයන්ගෙන්මයි.\n\nඋදෑසන ගම්මානවල පිණ්ඩපාතය බෙදන්න, පිණ්ඩපාත මඩුවට එන පින්වතුන්ලා, සුදු ඇඳුමෙන් සැරසිලා එනවා හුඟාක් අඩුයි. ඒත් භික්ෂුව අවවාද කරන්න යන්නේ නැහැ. පාට ඇඳුමක් පැළඳගෙන පැමිණීමත් ඒ පින්වතුන් ලබන ජයග‍්‍රහණයක් හැටියටයි භික්ෂුව දකින්නේ. උතුම් තෙරුවන් මුල්කොට ගත් පින්කමක දී සුදු ඇඳුමෙන් සැරසී පැමිණීමෙන් උතුම් තෙරුවන් කෙරෙහි ශ‍්‍රද්ධාවෙත්, ගෞරවයත් ශක්තිමත් වෙනවා. අපි යහපත් දේවල් රැකගෙන පැමිණි පරපුරක, වර්තමානයේ අපි අනිතිමයා වෙන්න හොඳ නැහැ. යහපත් දේවල් පූර්වාදර්ශයෙන්ම ඊළඟ පරපුරට කියලා දෙන්න ඕනේ. පින්වත් ඔබ සුදු ඇඳුමක් ඇන්දොත් තමයි, ඔබේ දරුවාත් සුදු ඇඳුමකින් සැරසී පින්කමකට පැමිණෙන්න පුරුදු වෙන්නේ.\n\nසුදු ඇඳුම්වලින් පින්කම් පොළක් පිරී යද්දී, එහි චාම්බව, සංවරබව පිරී යනවා. හැබැයි ඉතිං ඔබේ සුදු ඇඳුම වගේම, ඔබේ විඳීම් උපේක්ෂාවෙන් සුදු වෙන්න ඕනේ. පින්වත් ඔබේ විඳීම් ඇලීම් සහ ගැටීම්වලින් කළු නම්, පින්වත් ඔබේ සුදු ඇඳුමත් කළුම කළුමයි. ඔබ පළඳින සුදු ඇඳුම වගේම, ඔබේ ඵස්සයත් උපේක්ෂාවෙන් සුදුව තබාගන්න. එවිට ඔබත් ලස්සනයි, ඔබේ සංස්කාරත් ලස්සනයි.\n\nපින්වත, එවැනි ලස්සන පින්වතුන්ලා ට පටිච්චසමුප්පන්නව ඊළඟට හමුවන ලස්සන ප‍්‍රභාෂ්වර සුදක් තිබෙනවා. ඒ තමයි දිව්‍ය සුද. දිව්‍ය සුද මනුෂ්‍ය ලෝකයේ සුදු පැහැය වගේ නොවේ. දිව්‍ය සුද හරිම ප‍්‍රභාෂ්වරයි. දහවල් දොළහට ඔබ ඉර දෙස බලන්න. ඉර ප‍්‍රභාෂ්වර සුදු පැහැයෙන් දිදුලනවා. දෙවියන්ගේ, දිව්‍යාංගනාවන්ගේ දිව්‍ය ඇඳුම්වල සුදු පැහැයත්, හරිම ප‍්‍රභාෂ්වරයි. පින්වත තෙරුවන් මුල්කොට ගත් පින්කමකට සහභාගී වෙද්දී, තෙරුවන් කෙරෙහි ශ‍්‍රද්ධාවෙන්, ගෞරවයෙන්, කර්මය කර්මඵල විශ්වාසයෙන්, ප‍්‍රනීතභාවයෙන් යුතුව, සුදු ඇඳුමෙන් සැරසී, උපේක්ෂාවේ සුදු චේතනාවන් විකසිත කොටගෙන එම පින්කමට සහභාගිවෙන්න. මෙය සටහන් තබන භික්ෂුව කැමැතිය, ඊළඟ පටිච්චසමුප්පන්න ජීවිතයේදී පින්වත් ඔබ ප‍්‍රභාෂ්වර දිව්‍ය සුදු පැහැති දිව්‍ය සළුපිළි දරාගත්, විදර්ශනා නුවණැති දෙවියෙක් හෝ දිව්‍යාංගනාවක්ව සිටිනවා දකින්නට. අපි බලමු භික්ෂුවගේ ඒ කෘතවේදී චන්දය යථාර්ථයක් වේවිද කියලා.\n\nපූජ්‍ය රාජගිරියේඅරියඥාන ස්වාමින්වහන්සේ",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%ba%e0%b6%9c%e0%b7%8a%e0%b6%bb%e0%b7%84%e0%b6%ab%e0%b6%ba-%e0%b6%bd%e0%b6%b6%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a-%e0%b6%b4%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b6%ba-%e0%b6%ad/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/314/"
}