{
       "Source": "divaina",
       "Timestamp": "February 20, 2022",
       "Headline": "සහරා ෆ්ලෑෂ් ට ගැහුවේ ඇයි? නායක ප‍්‍රදීප් කේ සියල්ල හෙළි කරයි…",
       "News Content": "ලෝකයම වෙලාගත් වසංගත තත්ත්වය නිසා අනෙකුත් බොහෝ රටවල වගේම අපේ රටේ මිනිස්සුන්ටත් සෞන්දර්යාත්මක ජීවිත වින්දනය වසර දෙකකට වැඩි කාලයක් පුරා අහිමි වුණා. සියල්ල යථා තත්ත්වයට පත් නොවුණත් එළිමහන් ප‍්‍රසංග කලාවටත් ඉඩකඩ ලැබිල තියෙන මොහොතක රත්නපුර නිවිතිගල ප‍්‍රදේශයෙන් අසන්නට ලැබුණ කතාව ඒ තරම් සුන්දර නැහැ.සමාජ මාධ්‍ය හරහා නොයෙක් ආකාරයේ වීඩියෝ දර්ශන මගින් විවිධ මත පළ වුණත් එදා ඇත්තටම සිද්ධ වුණේ මොකක්ද කියල දන්නෙ සිද්ධියට මුහුණ දුන්න සහරා ෆ්ලෑෂ් සංගීත කණ්ඩායම පමණයි…‘අපි අවුරුදු දෙකක් විතර ගෙවල්වලට හිරවෙලා හැමදේම විඳ දරාගෙන හිටියා. මේ ලැබුණ අවසරයත් එක්ක පෙබරවාරි මාසයේ 09 වැනිදා අපේ සංගීත කණ්ඩායම රත්නපුර නිවිතිගල නගරයට ගියේ සුපුරුදු විදිහට සංගීත ප‍්‍රසංගය පවත්වන්න. අපේ රටේ දැනට නීතියක් තියෙනව සිකුරාදා” සෙනසුරාදා සහ ඉරිදා රාත‍්‍රි 12 වන තුරු ප‍්‍රසංග පවත්වන්න පුළුවන් වුණත් සතියේ අනෙකුත් දිනවල රාත‍්‍රි 10 වනතුරු පමණයි කාලය ලබා දෙන්නෙ.එහෙන් මෙහෙන් කනට ඇහුණ කතා වෙනුවට සහරා ෆ්ලෑෂ් නායක ප‍්‍රදීප් කේ තමන් මුහුණ දුන්න ඒ අනපේක්‍ෂිත සිදුවීම මේ විදිහට විස්තර කළා.\n\n\n\nකිසිම කරදරයක් බාධාවක් නැතිව රාත‍්‍රි 8.30ට ආරම්භ කළ ප‍්‍රසංගයට පන්දහසකට ආසන්න පේ‍්‍රක්‍ෂක පිරිසක් සහභාගී වුණා. නිවිතිගල පොලිසියේ නිලධාරීන් පිරිසක් ආරක්‍ෂාවට යොදවා තිබුණ නිසා ප‍්‍රසංගය අතරතුර කිසිම ගැටුමක් ඇතිවුණේ නැහැ. සාමකාමීව ප‍්‍රසංගය පැවැත් වුණ නිසා රාත‍්‍රි 12 දක්වා අපිට කාලවේලාව ලබා දුන්නා. නමුත් මේ අතරතුර අපි කවුරුවත් නොදන්නා දෙයක් සිදුවෙලා.මුදල්ම ජීවිතය කරගත් ඇතැම් මිනිසුන්ට අද මනුස්සකම අමතක වෙලා. බොහෝ තැන්වල වගේම එදා නිවිතිගලත් සිදු වුණේ ඒ වගේ දෙයක්.ප‍්‍රදීප් නැවතත් කතාව පටන්ගත්තා…රාත‍්‍රි 12 වන තුරු පමණක් පවත්වන්න අවසර ලබා දුන් ප‍්‍රසංගයේ ප‍්‍රවේශ පත‍්‍ර එක්තරා පිරිසක් රාත‍්‍රි 11.30 ටත් අලෙවි කරලා ඒක සංගීත කණ්ඩායමේ අපි කවුරුවත් දැනගෙන හිටියෙ නැහැ. මේ වගකීම සම්පූර්ණයෙන්ම තියෙන්නෙ ප‍්‍රසංග සංවිධායකවරයා අතේ.මේ සිදුවීම ආරම්භ වෙන්නෙ රාත‍්‍රි 12ට ප‍්‍රසංගය නතර කරල ජාතික ගීයත් වාදනය කළාට පස්සෙ. අවසාන නොනවතින ගීත කණ්ඩය ගායනා කරනකොට පේ‍්‍රක්‍ෂක පිරිසෙන් හතරෙන් තුනක් ප‍්‍රසංග භූමියෙන් පිටවෙලා ගියා. ඒක බොහෝ ප‍්‍රසංගවලදි සිදුවෙන දෙයක්. ජාතික ගීය වාදන කිරීමෙන් පස්සෙ අපිත් එක්ක සෙල්ෆි ගහන්න සියයක පමණ පිරිසක් වේදිකාවට ආවා. පොලිසියෙන් ඇවිත් ඔවුන් බහින්න කියල අවවාද කළා. මේ මොහොතෙ තමයි සිද්ධිය පටන් ගන්නෙ. ඒ වෙනකොට වේදිකාව උඩ හිටියෙ අපේ කණ්ඩායමේ සාමාජිකයන් තුන්දෙනෙක් පමණයි. අනෙක් අය බිමට බැහැල. අපේ අයට අමතරව සවුන්ඞ් ගලවන්න ආපු මල්ලිල තුන් හතර දෙනෙක් වේදිකාවේ හිටියා.\n\n\n\nමත් ද්‍රව්‍ය කවදාවත් කෙනකුට ජීවිතයේ හරිවැරැුද්ද හෝ හරි මග පෙන්නුවේ නැහැ. මේ ඒකට හොඳම උදාහරණයක්.මේ ඒ මොහොතෙන් පස්සෙ ප‍්‍රදීප් ඇතුළු කණ්ඩායම මුහුණ දුන් අත්දැකීම..වේදිකාවට ආපු අය සෙල්ෆි ගහන අතරෙ පහල හිටපු පිරිසක් කෑගහන්න පටන් ගත්තා. ඔවුන් කිව්වෙ අපි ආවේ 11.30ට” අපිට පැය භාගයයිප‍්‍රසංගය බලන්න ලැබුණෙ කියල. එතනදි තමයි අපි දැනගත්නෙ 11.30 වන තුරු ප‍්‍රවේශ පත් අලෙවි කරල කියල. මේ අතර බීමතින් හිටපු කිහිප දෙනෙක් එක වරම වේදිකාවට ගල් ප‍්‍රහාරයක් එල්ල කළා. ටික වේලාවකින් හිස් බියර් බෝතල් වලින් පවා පහර දුන්නා. එතන එකම කෝලාහලයක් බවට පත් වුණා. මේ වෙලාවෙ අපි පත් වුණේ ලොකු අපහසුතාවකට. පිට්ටනිය පුරා බියර් බෝතල් පනහකට වඩා විසිරිලා තිබුණා. ආරක්‍ෂාව යොදවා තිබියදීත් කොහොමද මේවා ඇතුළට ආවෙ. සංවිධායකවරයා කිසිම පෞද්ගලික ආරක්‍ෂාවක් කණ්ඩායම වෙනුවෙන් යොදවා තිබුණෙ නැහැ. මෙවැනි ප‍්‍රහාරයක් ගැන බලපොරොත්තු නොවුණත් අපි අපේ ආරක්‍ෂාව ගැන කල් තියා සැලසුම් කළා. ඒ අනුව වේදිකාවේ සවිකරල තිබුණ සීසීටීවී කැමරාවල මේ සිදුවීම මුලසිටම පැහැදිලිව සටහන් වෙලා තියෙනවා.ඕනෑම අභාග්‍ය සම්පන්න සිදුවීමක් තමන්ගේ වාසියට හරව ගන්න උත්සාහ කරන පිරිසක් ඕනෑම තැනක ඉන්න පුළුවන්. මෙතැනත් ඒ වගේ අය හිටියා.ප‍්‍රදීප් ඒ ගැන මෙහෙම කිව්වා…මේ සිදුවීම වෙන අවස්ථාවේදී ඒකෙන් ප‍්‍රයෝජන ගන්න උත්සාහ කළ සමහර අය අපේ බඩු හොරකම් කරගෙන ගියා. එහෙම සොරකම් කළ බෆල් එකක් සහ ලයිට් එකක් පන්සලක හංගලා තියලා. කැමරාවේ සටහන් වලින් ඔවුන් හඳුනාගෙන පොලිසියේ දැනුම්දීමකින් ඒවා හංගපු තැනින් ඔවුන් විසින්ම අරගෙන ආවා. හානි වූ භාණ්ඩ වලින් සියයට අනූවක් අපේම ඒවා. දැනට අපිට සිදුවෙලා තියෙන අලාභය ලක්‍ෂ 14ක් පමණ වන බව ගණන් බලල තියෙනවා. සොරකම් කළ බඩු නැවත ලැබුණොත් අලාභය ලක්‍ෂ 10ක් පමණ වේවි.අපරාධයක් කරල සදාකාලිකව සඟවන්න කාටවත් පුළුවන් වෙලා නැහැ. තාක්‍ෂණයේ දියුණුවත් එක්ක අපරාධකරුවන්ට ගැලවීමක් ඇත්තෙම නැහැ.මේ සිද්ධියේ අද තත්ත්වය ප‍්‍රදීප් මේ විදිහට පැහැදිලි කළා.අද වන විට මේ සිද්ධියට සම්බන්ධ 14 දෙනෙක් අත්අඩංගුවට අරගෙන තියෙනවා. එයින් 9 දෙනෙක් රිමාන්ඞ් කරල. තවත් 10 දෙනෙක් පමණ අත්අඩංගුවට ගන්න නියමිතයි. මේ අපිට මෙවැනි සිදුවීමක් වුණ දෙවැනි වතාව. අනෙකුත් සංගීත කණ්ඩායම් වලටත් මෙවැනි සිදිධීන් ඉතිහාසය පුරාවට සිදු වෙලා තියෙනවා. නමුත් නීතිය හමුවට ගෙනාවෙ නැහැ. මෙතනදි සම්පූර්ණ වරද සිදු වුණේ සංවිධායකවරයි අතින්. අපි ඔහුට විරුද්ධව පැමිණිලි කළා වගේම ඔහුත් කෝලාහලයට සම්බන්ධ වුණ අයට විරුද්ධව පැමිණිලි කළා.මෙතනදි නීතියේ ක‍්‍රියාවලිය සාධාරණව ඉටුකරපු නිවිතිගල පොලිසියේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්‍ෂක ඒ. එම්. සමන් පාලිත මහතාව විශේෂයෙන්ම මතක් කරන්න ඕනා. ලංකාවේ හැම පොලිසියක්ම මේ වගේ කටයුතු කරනවා නම් අපිට සාමයෙන් සමගියෙන් කටයුතු කරන්න අවශ්‍ය පරිසරය හැදෙනවා.මේ සිදුවීමෙන් පසුවදාම අපිට ඇහැළියගොඩ ප‍්‍රසංගයක් තිබුණා. එතනදි වේදිකාව අසලකටවක් කිසිම කෙනෙක් ආවේ නැහැ. ඒ නිවිතිගල සිදුවීමෙන් පාඩමක් උගත් නිසා වෙන්න ඇති.සාමකාමීව සහෝදරත්වයෙන් ලැබුණ අවස්ථාවෙන් ප‍්‍රයෝජන අරගෙන විනෝද වෙන්න. නීතිය හමුවට යන්න වුණොත් අපි කාටත් කරදරයි. ඒ වගේම පළුදු වෙන විශ්වාසය නැවත ඇතිකරගන්නත් අමාරුයි.ප‍්‍රදීප් කේ අවසන් වශයෙන් රසිකයන්ගෙන් ඉල්ලා සිටියා.මහේෂ් එදිරිසිංහ\n\n",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%84%e0%b6%bb%e0%b7%8f-%e0%b7%86%e0%b7%8a%e0%b6%bd%e0%b7%91%e0%b7%82%e0%b7%8a-%e0%b6%a7-%e0%b6%9c%e0%b7%90%e0%b7%84%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b6%87%e0%b6%ba%e0%b7%92-%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/315/"
}