{
       "Source": "divaina",
       "Timestamp": "February 20, 2022",
       "Headline": "ටෙහාන් ගජමන් නෝනා හැදුවේ යොහානිගෙන් ගොඩ යන්නද?",
       "News Content": "උණුහුම” අග්ගල බොලේ” ලොකුසීන් එපා වැනි ගීත හරහා තාරුණ්‍යය අතර ජනපි‍්‍රය තරුණයෙක් තමයි ටෙහාන් පෙරේරා. ගායකයෙක් විදිහට ටෙහාන්ගේ ජීවිතයේ මේ දිනවල අලූත් පිටු කිහිපයක්ම පෙරෙළෙනවා. ජාත්‍යන්තරය ජයගත් යොහානි සමගත් ටෙහාන් ගීතයක් නිර්මාණය කරලා. ඒ විතරක් නෙමෙයි ටෙහාන්ගේ හොට් චොක්ලට් බෑන්ඞ් එකෙනුත් අලූත් වැඩක් එළියට ඇවිත්. ඒ හින්ද අපි ටෙහාන් පෙරේරාට මේ ඉඩකඩ වෙන් කළා.ටෙහාන් මොකද වෙන්නේ?මේ දවස්වල අපේ බෑන්ඞ් එකේ අලූත් ගීතයක් එළිදැක්වූවා. හපන්න බැරි අත තමයි ගීතයේ නම. මීට ටික දවසකට කලින් මම යොහානිත් එක්ක කරපු ගීතයක් තිබුණා. ඒකත් එළිදැක්වූවා. ඒත් එක්කම අපේ හොට් චොක්ලට් බෑන්ඞ් එකෙත් සින්දු කිහිපයක්ම එළිදක්වන්න තියෙනවා. මාර්තු මාසයේ බෑන්ඞ් එකට විදෙස් සංචාරයකුත් තියෙනවා.ගජමන් නෝනා ගීතය නිර්මාණය වුණේ කොහොමද?යොහානිව මම ගොඩක් කල් ඉඳලා දන්නවා. මැණිකේ මගේ හිතේ ගීතය හිට් වෙන්නත් කලින් අපි සින්දුවක් කරමු කියලා තමයි කිය කියා හිටියේ. අපි සින්දුවක් කරලා තිබුණා. නමුත් ඊට පස්සේ කරපු ගජමන් නෝනා ගීතය තමයි මුලින්ම රිලීස් කළේ. ඇත්තටම මේක ඊයේ පෙරේදා සැලසුම් කරපු දෙයක් නෙමෙයි.යොහානි හිට් හින්දා මේ වැඬේ කළා නෙමෙයිද?නැහැ… නැහැ… ඇත්තටම මීට කලින් ගීතයක් අපි කරන්න හිටියේ කොහොමහරි. යොහානි හිට් වුණාම තමයි ගීතය එළියට එන්නේ. ඒකත් එක අතකට හොඳයි. නැතිව යොහානිගෙන් ගොඩයන්න හිතාගෙන මේ වැඬේ කළා නෙමෙයි.ගජමන් නෝනාට ලැබෙන ප‍්‍රතිචාර එහෙම කොහොමද?හොඳ ප‍්‍රතිචාර ලැබෙනවා. මේ ගීතයේ තනුව සහ සංගීතය අශාන් ප‍්‍රනාන්දුගේ. පද රචනය අන්සාන් අමීර්ගේ. මියුසික් වීඩියෝව කරන්නේ සංදේශ් බණ්ඩාර. අපි වෙනත් විදිහේ වැඩක් කරන්න උත්සාහ කළා. වැඬේට ගොඩක් මහන්සි වුණා.ඔබේ හොට් චොක්ලට් බෑන්ඞ් එකේ වැඩ කටයුතු කොහොමද?බෑන්ඞ් එකේ අපි හපන්න බැරි අත කියල අලූත් ගීතයක් නිර්මාණය කළා. කොරෝනා කාලයෙන් පස්සේ. ඇත්තටම හොට් චොක්ලට් බෑන්ඞ් එකෙත් ගොඩක් ලොකු වෙනස්කම් කිහිපයක් ඇතිවුණා. ඇත්තටම බෑන්ඞ් එකට අපිත් එක්ක දසුන් මධුෂාන් එකතු වුණා. ඒත් එක්කම මේ අවුරුද්දේ ගීත හතරක් පහක් එළිදක්වන්න සූදානමක් තියෙනවා. තත්පරේ කියලා ගීතයක් නිර්මාණය කළා. ඒකෙත් රූප රචනාව අද හෙටම එළිදක්වනවා.හොට් චොක්ලට්ලාට ඇත්තටම වැඩ තියෙනවාද?ඇත්තටම දැන් බෑන්ඞ් එක පටන් අරගෙන අවුරුදු පහක් වෙනවා. අපි දැන් මේ වෙනකොට වෙඩින්” කෝපරේට් ඉවෙන්ට් සහ කොන්සර්ට් ගොඩක් ප්ලේ කරලා තියෙනවා. මේ අවුරුද්දේ අපිට ඩුබායි සහ ඔස්ටේ‍්‍රලියානු සංචාර දෙකක් තියෙනවා. ඒ දෙකටම අපිත් එක්ක ගයාන් පෙරේරා සම්බන්ධ වෙනවා. දෙයියන්ගේ පිහිටෙන් අවුලක් නැහැ. කාල බීලා ඉන්න පුළුවන් ප‍්‍රමාණයට වැඩ තියෙනවා.ටෙහාන් ගයාන් එක්ක වැඩක් කරන්න අදහසක් නැතිද?ගයියා එක්ක සින්දුවක් කරන්න කියලා සැලසුමක් නැහැ. දැනට අපි ප‍්‍රසංග කිහිපයක් කරනවා.මහේෂ්\n\n",
       "URL": "https://divaina.lk/%e0%b6%a7%e0%b7%99%e0%b7%84%e0%b7%8f%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b6%a2%e0%b6%b8%e0%b6%b1%e0%b7%8a-%e0%b6%b1%e0%b7%9d%e0%b6%b1%e0%b7%8f-%e0%b7%84%e0%b7%90%e0%b6%af%e0%b7%94%e0%b7%80%e0%b7%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/315/"
}