{
       "Source": "divaina",
       "Timestamp": "February 18, 2022",
       "Headline": "Once upon a time in Colombo ගෙන්දගම් පොළවේ සජීවී ජීවිතවල කතාවක්",
       "News Content": "ටෙලි නාට්‍ය හෝ චිත‍්‍රපටි කියල නිර්මාණ බෙදන්න මම කැමති නෑ. හැබැයි මේ කාලේ ටෙලි නාට්‍යයකට මහන්සි වෙනවට වඩා මේ නිර්මාණය වෙනුවෙන් අපි මහන්සි වුණා. Once upon a time in Colombo සිනමාත්මක ගුණයෙන් යුතු ටෙලිනාට්‍යක්ද කියල සමහරු අහන්නෙ ඒ නිසා’’ චමිල් පතිරණ ස්වකීය පළමු ටෙලි නාට්‍ය නිර්මාණය ගැන පවසන්නේ එවැනි අදහසක්.\n\nකොළඹ කේන්ද්‍රීයව ක‍්‍රියාත්මක පාතාල කල්ලි දෙකක් අතර ඇතිවන ගැටුමක් මූලික කරගනිමින් පුංචි තිරයට දිගහැරෙන මෙම ටෙලි නාට්‍ය කොළඹ ප‍්‍රදේශයේ එක්තරා ගමක නමකින් මුලදී පේ‍්‍රක්ෂක ආකර්ෂණය මැද විකාශය වූවකි. දැන් එහි කුතුහලය දනවන අවසන් කොටස් කිහිපය විකාශය වන්නේ Once upon a time in Colombo නමිනි. රූගත කොළඹ මාලිගාවත්ත ප‍්‍රදේශය කේන්ද්‍ර කරගෙනය.\n\nමේ ගෙන්දගම් පොළවේ ජීවත් වන සජීවී චරිතවල චරිත ලක්ෂණ පාදක කරගනිමින් පාතාල ගැටුම්වලට මැදි වන පවුල්, එම පවුල්වල ආර්ථික ගැටලූ, ඔවුන්ගේ පේ‍්‍රම සබඳතා, අනාගත අපේක්ෂා ආදී සිදුවීම් Once upon a time in Colombo පේ‍්‍රක්ෂකයා හමුවට ගෙන ඒමට ගත් උත්සහා කළා යැයි සිය නිර්මාණය චමිල් තවදුරටත් විස්තර කරයි. එසේම නිර්මාණය සාර්ථක වීමට බලපෑ තවත් හේතුවක් ලෙස ‘‘අපි රංගන ශිල්පීන්ට කිසියම් සීමාවක් තුළ ගයිඩ් එකක් දීලා නිදහසේ රංගනයේ යෙදෙන්න ඒක අපි කැප්චර් කරගත්තා’’ යැයි සඳහන් කරයි.\n\nනිලන්ත පෙරේරාගේ තිර රචනය ඔස්සේ දිගහැරෙන Once upon a time in Colombo කැමරාවට නගා තිබෙන්නේ චින්තක සෝමකීර්ති විසිනි. ධම්මික හේවාදුන්නගෙ කලා අධ්‍යක්ෂණයෙන්ද, එරංග ජයවර්ධනගේ සංගීතයෙන්ද, දිනේෂ් චංදුන්ගේ ඇඳුම් නිර්මාණයෙන්ද මෙය හැඩ වී තිබේ.\n\nසේමිණී ඉද්දමල්ගොඩ. දයාදේව එදිරිසිංහ, උමයංගනා වික‍්‍රමසිංහ, ශේෂාද්‍රී ප‍්‍රසාද්, වසන්ත විට්ටච්චි, සමනලි ෆොන්සේකා, දර්ශන ධර්මරාජ්, දිල්හානී ඒකනායක, පූජන දන්දෙනිය ඇතුළු ශිල්පීන් රැසකගේ රංගන දායකත්වයෙන් ජවනිකා මැවෙන Once upon a time in Colombo නිෂ්පාදන කර තිබෙන්නේ ප‍්‍රභාත් පතිරාජ සහ සනුජ මදනායක විසිනි.",
       "URL": "https://divaina.lk/once-upon-a-time-in-colombo-%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%9c%e0%b6%b8%e0%b7%8a-%e0%b6%b4%e0%b7%9c%e0%b7%85%e0%b7%80%e0%b7%9a-%e0%b7%83%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b7%93/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/316/"
}