{
       "Source": "divaina",
       "Timestamp": "February 17, 2022",
       "Headline": "දෙමළ මහාකවි භාරතී",
       "News Content": "කර්තෘ: මහාචාර්ය  – සුනිල් ආරියරත්නදෙමළ භාෂා සාහිත්‍යය හා ජනශ‍්‍රැතිය යන විෂය ක්ෂේත‍්‍රයන්ට අදාළ ‘‘දෙමළ සාහිත්‍ය ඉතිහාසය’’, ‘‘දෙමළ චූල සාහිත්‍ය කෘති නාම කෝෂය’’, ‘‘දෙමළ ප‍්‍රස්තාව පිරුළු’’, ‘‘දෙමළ බෞද්ධයා’’, ‘‘දෙමළ මහදැනමුත්තා හෙවත් පරමාර්ථ ගුරු’’, ‘‘දෙමළ ජනකතා’’, ‘‘දෙමළ රාමායනය’’ හා ‘‘දෙමළ නිසොල්ලාසය’’ යනාදි ග‍්‍රන්ථ ගණනාවක් මින් ඉහත පළ කළ මහාචාර්ය සුනිල් ආරියරත්න මේ විෂය භූමිය ම හොබවන නවතම කෘතිය වශයෙන් ‘‘දෙමළ මහාකවි භාරතී’’ නමැති ග‍්‍රන්ථය ප‍්‍රකාශයට පත් කර ඇත.බ‍්‍රාහ්මණ වාංශික හින්දු භක්තිකයකු වූ භාරතී නමැති දෙමළ කවියාගේ ජීවන ප‍්‍රවෘත්තිය, ඔහු කවියකු හා පුවත්පත් කලාවේදියකු වශයෙන් ඉන්දියානු නිදහස් අරගලයට සැපයූ දායකත්වය, ඔහුගේ කාව්‍ය නිර්මාණ හා ඔහු දැරූ ප‍්‍රගතිශීලී දෘෂ්ටිවාද පිළිබඳ ව මේ ග‍්‍රන්ථයෙහි සැකෙවින් සලකා බැලෙයි. ග‍්‍රන්ථයේ ද්විතීය භාගය භාරතී කවියාගේ පද්‍ය රචනා ගණනාවක සිංහල පරිවර්තන සඳහා වෙන් වී ඇත.\n\nභාරතී කවියාගේ ජීවන ප‍්‍රවෘත්තිය බෙහෙවින් සිත් ගන්නා සුලූ ය; එමෙන් ම සංවේගජනක ය. ඔහු පාසල් වියේ සිට ම කවියටත් ගීතයටත් සංගීතයටත් ප‍්‍රිය කළේ ය. ඔහු බරණැස හින්දු විද්‍යාලයෙන් සංස්කෘත හින්දි හා ඉංග‍්‍රීසි යන භාෂාත‍්‍රය පිළිබඳ හසල දැනුමක් ලැබී ය. ඒ වන විට භාරතී තුළ නිදහස් සටන පිළිබඳ හැඟීම් මෝදු වෙමින් පැවති අතර ඔහු බංකිම් චන්ද්‍ර චැටර්ජිගේ (Bankim Chandra Chatterjee) ‘‘වන්දේ මාතරම්’’ ගීතය දෙමළ බසට පරිවර්තනය කොට, තමා සංස්කරණය කළ ‘‘චක‍්‍රවර්තිනී’’ සඟරාවේ පළ කළේ ය.භාරතී ‘‘ඉන්දියා’’ නමැති දෙමළ පුවත්පතේ හා ‘‘බල භාරත’’ නමැති ඉංග‍්‍රීසි පුවත්පතේ ද කර්තෘත්වය හොබවමින් ඒ ප‍්‍රකාශනයන්ට විප්ලවීය කවි, ගීත හා ලිපි සැපයී ය; තමා කර්තෘත්වය දැරූ පුවත්පත් සඟරාවල අධිරාජ්‍ය විරෝධී කතුවැකි හා කාටුන් චිත‍්‍ර ද පළ කළේ ය.පොන්ඩිචේරිය අත්හැර තමිල්නාඩුවට පා තැබූ ඔහු බි‍්‍රතාන්‍ය රජය විසින් අත්අඩංගුවට ගන්නා ලදි. එහෙත් සමාජ ක‍්‍රියාකාරීන්ගේ බලපෑම හේතු කොටගෙන ඔහු නිදහස් කිරීමට ආණ්ඩුවට සිදුවිය. ජීවිතයේ අවසාන භාගය වන විට භාරතී නන්නත්තාර යාචකයකු මෙන් දිස්විය. කිසිවකු හෝ හැඳින ගත්තේ නැත. ඔහු මිය යන විට වයස අවුරුදු 39 ඉක්මවා නොතිබිණ. ඔහුගේ මළගමට මිනිසුන් 14 දෙනෙකු පමණක් සහභාගි වූ බව සඳහන් වේ.1921 වර්ෂයේ භාරතී මියගොස් වසර 26 කට පසුව ඉන්දියාව බි‍්‍රතාන්‍ය ආධිපත්‍යයෙන් නිදහස ලැබී ය. ඉන් පසුව ඔහු ජාතික වීරවරයකුගේ තත්ත්වයට පත්විය. තන්හි තන්හි ඔහුගේ ස්මාරක ඉදි කෙරිණ. පොන්ඩිචේරියේ භාරතී වාසය කළ ස්ථානය දකෞතුකාගාරයක් බවට පත් කරන ලදි. භාරතී නමින් මුද්දරයක් නිකුත් කෙරුණු අතර දකුණු ඉන්දියාවේ කොයිම්බතූර්හි ඔහුගේ නමින් විශ්වවිද්‍යාලයක් ද ස්ථාපිත කෙරිණ. ජනතාව, ‘‘නවීන කවියා’’, ‘‘විප්ලවීය කවියා’’, ‘‘නව යුගයේ කවියා’’, ‘‘ජනතා කවියා’’ සහ ‘‘පුනරුදයේ කවියා’’ යනාදි විවිධාකාර අභිධානයන්ගෙන් ඔහු හැඳින්වූහ.බිලි පූජා සඳහා සතුන් බිලිදීම හා වැන්දඹුවන්ගේ හිස මුඩු කොට ජීවිතාන්තය දක්වා ම සමාජයෙන් කොන් කොට තැබීම වැනි හින්දු චාරිත‍්‍ර විධීන් විෂයෙහි භාරතී බෙහෙවින් කලකිරී සිටියේ ය. හින්දු කුල ක‍්‍රමය කෙරෙහි ද ඔහු තුළ පැවතුණේ බලවත් අප‍්‍රසාදයකි. ඔහු සිය උඩුකයෙහි වූ පූන නූල ගලවා ගංගා නම් ගඟට විසි කළ බව කියැවේ. ඔහු තරම් ස්ත‍්‍රී විමුක්තිය වෙනුවෙන් පෙනී සිටි අන් දෙමළ කවියකු නොවූ බව කතුවරයා පෙන්වා දෙයි.කවියකු හා පශ්චාත් යටත් යටත්විජිතවාදී න්‍යායවේදියකු වූ අවුරෝබින්දු ඝෝෂ්  (Aurobindo Ghose) භාරතීගේ ආභාසයට පාත‍්‍ර වූ ආකාරය කතුවරයා මෙසේ පැහැදිලි කරයි: ‘‘දේශපාලනය, ආගම, වේද- වේදාන්ත පෙරපර දෙදිග සාහිත්‍යය හා දර්ශනය යන විෂයයන් අළලා ද අවුරෝබින්දු සමඟ කළ නිරන්තර සාකච්ඡුා නිසා භාරතීගේ ජීවිතය සරු විය.’’ශ‍්‍රී ලංකාවේ චරිත කථා සාහිත්‍යය එතරම් පොහොසත් යැයි කිව හැකි නොවේ. අප අසල්වැසි විශිෂ්ට ගණයේ ඉන්දියානුවන් පිළිබඳව ලියැවුණු චරිත කථා වුව ද සම්පාදනය වී ඇත්තේ අතළොස්සකි. මහත්මා ගාන්ධි, ජවහර්ලාල් නේරු, රබින්ද්‍රනාත් ඨකූර්, අම්බෙඞ්කර්, කමලා දාස් හා සාදත් හසන් මන්තො වැනි කිහිපදෙනෙකු පිළිබඳව ලියැවුණු, එමෙන් ම පරිවර්තනය වූ චරිත කථා කිහිපයක් පමණක් අප සතුව ඇත. ඒ අතින් සලකන කල ‘‘දෙමළ මහාකවි භාරතී’’ නමැති ග‍්‍රන්ථය රචනා වීම වැදගත් සිදුවීමක් වශයෙන් සැලකිය හැකි ය.ඉන්දියාව හා ශ‍්‍රී ලංකාව යන දෙරටෙහි ම බිහි වූ සාහිත්‍යය බටහිර බලපෑමට පාත‍්‍ර වූ ආකාරය බොහෝ දුරට එක හා සමාන ය. ඉන්දියාවේ මෙන් ම  ශ‍්‍රී ලංකාවේ ද කවීන් කෙරෙහි රොමැන්ටික්වාදයේ බලපෑම පතිත විය. රබින්ද්‍රනාත් ඨකූර් මේ සඳහා දැක්විය හැකි නිදසුනකි. භාරතී කවියා ද රොමැන්ටික් ආභාසයට පාත‍්‍ර වූ ආකාරය, විශේෂයෙන් පී.බී. ෂෙලී කවියාගේ බලපෑමට තදින් ම පාත‍්‍ර වූ ආකාරය කතුවරයා මෙහි පැහැදිලි කරයි. භාරතී, ෂෙලී විෂය කොට ගත් ලිපි ගණනාවක් ද පුවත්පත්වලට සැපයී ය. ශ‍්‍රී ලංකාවේ ජී. බී. සේනානායක කෙරෙහි මෙන් ම ඉන්දියාවේ භාරතී කෙරෙහි ද, ඡුන්දස ප‍්‍රතික්ෂේප කළ වෝල්ට් විට්මන් (Walt Whitman) නමැති ඇමෙරිකානු කවියාගේ ආභාසය පතිත විය.මේ අනුව සලකන කල භාරතීය කවියා පිළිබඳව පමණක් නොව ඉන්දියාවේ තත්කාලීන සමාජ පසුබිම, නිදහස් අරගලය, සාහිත්‍යය කෙරෙහි පතිත වූ බටහිර බලපෑම වැනි කරුණු පිළිබඳව ද දැනුම සපයන කෘතියක් වශයෙන් ‘‘දෙමළ මහාකවි භාරතී’’ නමැති ග‍්‍රන්ථය මෙරට පාඨකයාගේ අවධානයට පාත‍්‍ර විය යුතු බව සඳහන් කළ හැකි ය. මෙපරිද්දෙන් මහාචාර්ය සුනිල් ආරියරත්න දෙමළ සාහිත්‍යය ශ‍්‍රී ලාංකේය පාඨකයනට සමීප කරලීමෙන් ඔවුන් තුළ අන්තර් සංස්කෘතික ශික්ෂණයක් හා අවබෝධයක් වගා කිරීමෙහිලා සපයන දායකත්වය කාලෝචිත ද ප‍්‍රශංසනීය ද වේ.*  මහාචාර්ය ජිනදාස දනන්සූරියසංස්කරණය – රුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%99%e0%b6%b8%e0%b7%85-%e0%b6%b8%e0%b7%84%e0%b7%8f%e0%b6%9a%e0%b7%80%e0%b7%92-%e0%b6%b7%e0%b7%8f%e0%b6%bb%e0%b6%ad%e0%b7%93/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/316/"
}