{
       "Source": "divaina",
       "Timestamp": "February 14, 2022",
       "Headline": "අර්ශස් සුවකර ගන්න හැටි",
       "News Content": "අද සමාජයේ බොහෝ දෙනෙක් අර්ශස් රෝගය නිසා පීඩා විඳිනවා. අර්ශස් යනු අපේ ගුද මාර්ගය ආශ‍්‍රිතව ඇති වන ඉතාම වේදනාකාරී රෝග තත්ත්වක්. අර්ශස් අංකුරයක් (ගෙඩි* ගුදයේ හට ගන්නා ආකාරය මත ප‍්‍රධාන කොටස් 2 කට බෙදෙනෙවා.* බාහිර අර්ශස් x අභ්‍යන්තර අර්ශස්ස්නායු, ධමනි, ශිරාවලින් සමන්විතව සියුම් පටල සහිතව නිර්මාණය වූ ගුද මාර්ගය කියන්නේ ඉතාමත් සංවේදී කලාපයක්. ඉතින් මේ ගුද මාර්ග බිත්තියෙහි උඩ සිට යටි අතට පිහිටි ශිරාවල රුධිරය එකතුවීමෙන් හටගන්නා අර්ශස් ගෙඩි මළ පිට කිරීමේදී ඇතිවන පීඩනයෙන් පිපිරීමකට ලක්වෙනවා. එවිට එම ගෙඩි තුළ ඇති රුධිරය පිටතට වහනය වීම සිදු වෙනවා. මළ සම`ග ලේ පිටවන බවට ඇතැම් අය කියන්නේ මෙම තත්්ත්වයටයි. හැම අර්ශස් ගෙඩියක්ම පිපිරීමකට ලක්වන්නේ නැහැ. කාලයක් ක‍්‍රමයෙන් වැඞී ගුදයෙන් පිටතට ගෙඩි නෙරා යන අවස්ථාත් තිබෙනවා. මළ පිටකිරීමේදී මහත් වේදනාවක් දනවමින් ගුද විවරයෙන් පහත් වන මෙම ගෙඩි නැවතත් ස්වභාවිකවම ගුදය තුළට ගමන් කිරීමක් සිදුවෙනවා. කල්යාමේදී මෙම ගෙඩි මිදි පොකුරක ස්වභාවයෙන් වර්ධනය වී පිටතට පැමිණ අවසානයේ අතින්වත් තල්ලූ කළ නොහැකි තත්ත්වයට පත්වනවා. ඉතින් ඔබ මේ කුමන ආකාරයක හෝ අර්ශස් ප‍්‍රභේදයකින් පීඩා විඳිනවා වන්නට පුළුවන්.රෝග ලක්‍ෂණවැසිකිළිියට ගිය පසු ඔබට මළ ටික බැහැර කර ගැනීමට ඇතැම්විට තැටමීමක් අවශ්‍ය වනු ඇත. මෙයට හේතුව මළ බද්ධතාවයයි. මෙය අර්ශස් රෝගයේ මූලිකම රෝග ලක්‍ෂණයක්. ඒ වගේම ගුද මාර්ගයේ නිතර තෙත් ස්වභාවය, උදර දාහය, නිතර බඩ පුරවා දැමීමද අර්ශස්හි මූලික රෝග ලක්‍ෂණයකි. ගුද මාර්ගයේ කැසීමත්, ආහාර ගත් විගස මළ පිටකිරීමේ අවශ්‍යතාවයක් ඇති වීමත්, පටියක් වැනි හැඩ තලයකට මළ පිටවීමත්, ගුද මග දැවිල්ල හා මළ සම`ග සැරව පිටවීමත් අර්ශස් නිසා ඇතිවන්න පුළුවන්. තවද ඔබ දීර්ඝ කාලීනව මළ පිටකිරීමේදී සිදුකරන තැටමීමේ ප‍්‍රතිඵලයක් ලෙස සිදුවන මළ මාර්ගය පහත්වීමත් අර්ශස්හි රෝග ලක්‍ෂණයකි.ගුණ දෙන ආහාරඅර්ශස් රෝගියෙක් අනුගමනය කළ යුතු වත් පිළිවෙත් හා ගත යුතු ප‍්‍රධාන ආහාර පාන කිහිපයක්ම ඇත. දෙහි ඇඹුල් හා රතුළුණු ටිකක් වැඩිපුර දමා ගොටුකොළ, වැල්පෙනල හා කතුරු මුරුංගා කොළ සිහින්ව ලියා ආහාරයට ගැනීම සුදුසුය. තන්තු සහිත කොහිල අල, නෙළුම් අල, කෙසෙල්මුව, බාගෙට පැසුණු ගස් ලබු, අළු කෙසෙල් බඩය, පොළොස් හා කෙකටියද රසවත් වෑංජන ලෙස පිළියෙල කොට ආහාරයට ගැනීමත් හොඳය. තවද කරල් සැබෝ කොළ හා කැරන් කොකුද, කිඩාරම් අල වෑංජනයද මෙම රෝග සුවයට හරිම ගුණදායකයි.දවස ඇරඹුමේදී උදෑසනින්ම කොළකැඳ කෝප්පයක් පානයද ඉතාම හොඳය. කැඳ පිළියෙල කර ගැනීම සඳහා කොහිල අල හා රතු කැකුළු හාල්, කොහිල අල හා ගොටුකොළ, මොණරකුඩුම්බිය විශේෂයෙන්ම හීන් බෝවිටියා වැනි දෑද භාවිත කිරීම වඩාත් සුදුසුය. මේ සියලූ දෑ අතර අර්ශස් රෝගියෙකු විසින් අනුගමනය කළ යුතු චර්යා රටාවන් ගණනාවක් ඇත. විවිධ මත්පැන් හා මත්ද්‍රව්‍ය ගැනීමෙන්ද, දුම්පානයෙන් තොරවීමද අත්‍යාවශ්‍යය. අනවශ්‍ය මේද කොටස් දහනය වන ව්‍යායාම්වල නිරතවීමත්, ඇවිදීමත් අවශ්‍යය. වාඩිවීමේදී හොඳින් වාතාශ‍්‍රය ලැබෙන සිදුරු සහිත අසුන් භාවිතයටත් හුරුවිය යුතුය. දිනකට වැඩි ජල ප‍්‍රමාණයක් පානය කිරීමත් අවශ්‍යම දෙයකි. මානසික ආතතියත් අර්ශස් රෝගයට ගොදුරුවීමට හේතුවකි. මේ නිසා කාර්ය බහුලත්වයෙන් අත්මිදී මනසට සැහැල්ලූවක් ගෙන දෙන සොබාදහමත් සම`ග බැඳුණු ජීවිතයකට හැඩ ගැසීමත් වැදගත්ය.අර්ශස් යනු සම්පූර්ණයෙන්ම සුව කළ හැකි රෝගයකි. ආයුර්වේදය හා හෙළ වෙදකම තුළ මේ සඳහා විශේෂ ප‍්‍රතිකාර ක‍්‍රම කිහිපයක්ම ඇත. විශේෂයෙන්ම බටහිර වෛi ක‍්‍රමය තුළ ශල්‍ය කර්ම සිදුකිරීමට නියමිත බරපතළ අර්ශස් රෝග අවස්ථා කිසිදු සැත්කමක් සිදු නොකරම ඖෂධීය සාර පමණක්ම භාවිතකොට කෙටි කලක් තුළ සුවකළ හැක. අර්ශස් රෝගයේදී ඇතිවන මළ බද්ධතාව දුරු කිරීම සඳහා 100% ස්වභාවික ඖෂධ අනුසාරයෙන්ම නිපදවන පෙති වර්ග භාවිත කරන අතරම ගුද මාර්ගයේ ඇතුළතට සිදු කෙරෙනා ප‍්‍රතිකාර වශයෙන් තෛලමය වස්ති ක‍්‍රමද ආයුර්වේද ආලේපයන්ද භාවිත කිරීමත් විශේෂත්වයකි. විශ්මිත ගුණැති දුර්ලභ ශාක ඖෂධ සංයෝග කොට නිපදවන අති විශේෂ කසාය වර්ග දෙකක් ආයුර්වේද ප‍්‍රතිකාර ක‍්‍රමය තුළදී නියම කරනු ලබයි.* චිරබිල්වාදී කසාය * ශතාවාරී ගෝපකන්‍ය යන කසාය වර්ගයිමේවා ආයුර්වේදයේ චරක නිදාන ස්ථානයේ ‘අර්ශස් රෝගියාට නිසි පිළියම් වශයෙන් නම් කොට ඇති විශේෂ ප‍්‍රතිකාර ක‍්‍රම වේ.’’ මේ කුමන ප‍්‍රතිකාර ක‍්‍රමයක් සිදුකළත් ප‍්‍රතිකාර ගන්නා කාලසීමාව තුළ ඉස්සෝ, දැල්ලෝ, බලමාළු, තක්කාලි වැනි උෂ්ණාධික ආහාරත් පිෂ්ඨය බහුල හා කෘතිම වර්ණක හා රසකාරක යෙදූ ක්‍ෂණික ආහාර පානවලින් වැළකී සිටීම අනිවාර්යයි. කෙටිකලක් තුළ ඔබව සුවපත් කිරීමේ හැකියාව පාරම්පරික හෙළ වෛi ප‍්‍රතිකාරවල පවතින බව ඉතාම වගකීමකින් පැවසිය හැක.\n\nහම්බන්තොට චමල් රාජපක්‍ෂආයුර්වේද පර්යේෂණ රෝහලේවෛද්‍ය නිලධාරි අනුර විජේසේකර",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b7%81%e0%b7%83%e0%b7%8a-%e0%b7%83%e0%b7%94%e0%b7%80%e0%b6%9a%e0%b6%bb-%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b7%84%e0%b7%90%e0%b6%a7%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/318/"
}