{
       "Source": "divaina",
       "Timestamp": "February 13, 2022",
       "Headline": "නවකයන්ට නාට්‍ය විෂය ගැන අබමල් රේණුවක උනන්දුවක් නැහැ",
       "News Content": "අද රංගවේදියෙක්කතාබහ – සම්පත් ජයවීර\n\n* ප‍්‍රවේශයමම පාසල් ගියේ අවිස්සාවේල්ල සීතාවක මධ්‍ය මහා විද්‍යාලයට. ආසාව කැමැත්ත තිබුණත් අපේ පාසලේ රංගනය ගැන හදාරන්න පහසුකම් තිබුණෙ නැහැ. ඒ නිසා මේ ක්‍ෂේත‍්‍රයට එන්නෙ කොහොමද කියන ගැටලූව මට තිබුණ. පාසල් කාලයෙන් පස්සෙ මම ඒ ගැන හොයන්න පටන් ගත්තා. අද කාලෙ රූපවාහිනී නාළිකාවල යන්නෙ කෑම උයන හැටි” කොණ්ඩය පාට කරන හැටි වගේ දේවල් වුණත් ඒ කාලෙ බොහොම හරවත් වැඩසටහන් විකාශනය වුණා. ඒ වැඩසටහන් අතර ප‍්‍රවීණ නාට්‍යකරුවො නාට්‍ය ගැන කතාකරනව. ඔවුනුත් කියන්නෙ මේ ක්‍ෂේත‍්‍රය ගැන ඉගෙන ගන්න ඕන කියල. නමුත් මම දන්නෙ නැහැ මේ ගැන ඉගෙන ගන්න තියෙන තැනක් ගැන. මෙහෙම කාලයක් ගතවෙනකොට මට ආචාර්ය සාලමන් ෆොන්සේකා මහත්මයා ගැන දැනගන්න ලැබෙනව. ඒ ආරංචියත් එක්ක මම එතුමාව හොයාගෙන කොළඹ යනව. නමුත් මගේ අවාසනාවට එතුමා අසනීප තත්ත්වයෙන් නිසා නාට්‍ය වැඩමුළු පවත්වන එක නතර කරල. මොන දෙයක් වුණත් නාට්‍ය ගැන අදහස මගෙන් ඈත් වුණේ නැහැ.එක දවසක් අපේ අම්ම මට කියනව පුතේ ඔයා හොයන විදිහේ තැනක් ගැන රේඩියෝ එකේ දැන්වීමක් ප‍්‍රචාරය වුණා කියල. ඒ විස්තර අනුව මම පසුවදාම ජාතික තරුණසේවා සභාවට යනව. එදා නවකයන් බඳවා ගන්නා දවස. එදා ඉඳන් මාස නවයක් මම නොකඩවා නාට්‍ය හා රංග කලාව හදාරනව.\n\n* දැනුම සොයාතරුණසේවා සභාවේ ඉගෙනගන්න කාලෙ විවිධ අය දැන හඳුනාගැනීමට ලැබීමත් එක්ක මට මහේන්ද්‍ර පෙරේරා මහත්මයා ගැන අසන්නට ලැබෙනව. පාඨමාලා කාලය අවසානයේ රංගනය ගැන වැඩිදුරටත් ඉගෙන ගැනීමේ අරමුණින් මම මහේද්‍ර පෙරේරා මහත්මයාගේ රංගන පාසලට සම්බන්ධ වෙනව. බොහෝ කාලයක් එතුමාගෙන් ගුරුහරුකම් ලබන අතර එතුමා සමග නවකයන් සඳහා පවත්වන වැඩසටහන් වලටත් එකතු වුණා. එතැනින් පස්සෙ අනෝජා වීරසිංහ මහත්මියගෙන් ගුරුහරුකම් ලබන්නත් මට අවස්ථාව ලැබෙනව.* ප‍්‍රසිද්ධ වේදිකාවටතරුණසේවා සභාවේ ඉගෙනගන්න කාලෙ විවිධ නාට්‍ය වලට සම්බන්ධ වුණා. නමුත් මුලින්ම ප‍්‍රසිද්ධ වේදිකාවට එන්න මට අවස්ථාව ලැබෙන්නෙ ධර්මසිරි බණ්ඩාරනායක මහත්මයාගේ ‘ට්‍රෝජන් කාන්තාවෝ. නාට්‍යය හරහා. එතනදි මට ලැබෙන්නෙ සොල්දාදුවකුගේ චරිතය. මේ නාට්‍යයේ කොරියෝ ග‍්‍රැෆි කළේ ජෙරොම් ද සිල්වා මහත්මයා. එතුමා බොහෝ විට අපිට මුණගැහෙන්නෙ ඉංග‍්‍රීසි මාධ්‍යයෙන් කරන නාට්‍ය වැඩමුළු වලදි. මෙතනදි ඇතිවන දැනහැඳුනුම්කමත් එක්ක අපි එතුමාට යෝජනා කරනව සිංහල අයටත් නාට්‍ය වැඩමුළු පවත්වමු කියල. ඒ 2000 අවුරුද්දෙ. මේ සම්බන්ධයේ ප‍්‍රථිපලයක් හැටියට ප‍්‍රධාන චරිතය මට හිමිවෙමින් විලියම් ක්‍ෂේෂ්පියර්ගෙ ‘මැක්බත්. නාට්‍යයේ සිංහල පරිවර්තනයක් ලෙසින් ‘මැක්බත්. නාට්‍ය වේදිකාවට එනව.* අරමුණශ‍්‍රී ලංකාව තුළ සුවිශේෂී රංගන ශිල්පියෙක් ලෙස ගොඩනැගෙන එක තමයි මගේ අරමුණ වුණේ. සමහර අය මේ ක්‍ෂේත‍්‍රයට එන්නෙ ජනප‍්‍රිය වීම අරමුණු කරගෙන. නමුත් ආවට පස්සෙ තමයි දන්නෙ ඒ අරමුණට එහා ගිය දෙයක් මෙතනදි සිද්ධ වෙනව කියල.\n\n* වෘත්තියඇත්තටම වෘත්තියක් හැටියට කලා ක්‍ෂේත‍්‍රය තෝරාගන්නවාද කියන එක ගැන ඒ කාලෙ අදහසක් තිබුණෙ නැහැ. සම්බන්ධ වුණ තැන ඉඳන් දිගටම මෙතන රැඳුණා. මම පුහුණු කළේ රංගන ශිල්පියෙක් වෙන්න. ඒ නිසා වෙනත් වෘත්තියකට යොමු වෙන්න ඉඩක් ලැබුණෙත් නැහැ. කොහොම වුණත් අපේ රටේ කලාව වෘත්තීය මට්ටමින් කරගෙන යන්න නිසි වැඩපිළිවෙළක් නැහැ. පසුගිය අවුරුදුවල ජාතික ප‍්‍රතිපත්තියක් වෙනුවෙන් කෙටුම්පතක් සකස් කරල ජනාධිපතිවරයාට පවා යොමු කළා. නමුත් ඒවාට මේ දක්වා විසඳුමක් නැහැ.* මෙහෙමයි වෙන්නෙක්‍ෂේත‍්‍රයේ ඉන්න ඇතැම් අය කලාව වෙනුවෙන් යමක් කරන්න උත්සාහ කරන බව පෙන්වමින් දේශපාලකයන් පස්සෙ ගිහින් තමන්ගෙ පෞද්ගලික වැඩ කරගන්නවා මිසක කලාව වෙනුවෙන්වත් අනාගත පරපුරට යහපතක් වෙන දෙයක්වත් කරල නැහැ. මේ ක්‍ෂේත‍්‍රය දියුණු වුණොත් තමයි අපේ පැවැත්ම තියෙන්නෙ. දේශපාලකයන්ට කඬේ ගිහින් අමාත්‍යංශ ලේකම්ලා වෙන්න” ආයතනවල සභාපතිලා වෙන්න දැඟලූවට කලාවට වැඩක් වෙන්නෙ නැහැ.* කලාව සහ සමාජ මාධ්‍යඅද අපේ රටේ බොහෝ දෙනකුට යූ ටියුබ් චැනල් එකක් තියෙනවා. ඒ හරහා ඕනෑම කුණුහරුපයක් සමාජගත කරන්න පුළුවන්. හොයල බලන්න කෙනෙක්” තැනක් නැහැ. රූපවාහිනියත් අද ඒ තැනට පත්වෙලා. ඉතින් රූපවාහිනියට නැති නියාමනයක් යූ ටියුබ් එකට බලාපොරොත්තු වෙන්න බැහැනෙ. මෙහෙම යද්දි කලාව රසවින්දනය නැති තැන රටකට වෙන දේ හිතාගන්න බැහැ.* සම්මාන2020 වසරේ රාජ්‍ය නාට්‍ය උළෙලේදී ධර්මප‍්‍රිය ඩයස් මහත්මයාගේ ‘මම නෙමෙයි වෙන කෙනෙක්. නාට්‍යයේ හොඳම සහය නළුවාට හිමි සම්මානය මට ලැබෙනව. නමුත් අපේ රටේ සම්මාන ගැන බලාපොරොත්තු තියාගන්න බැහැ වගේම ඒ ගැන යහපත් සිතුවිල්ලකුත් නැහැ. මොකද ඒවා බොහෝ වෙලාවට හිතවත්කම් වලට ප‍්‍රවීණත්වයට බෙදිල යනව.* කට්ට කෑමකට්ට කියන්නෙ ක්‍ෂේත‍්‍රයේ යම් තැනකට එන්න තියෙන අපසුතාවනෙ. එහෙම නම් මම ඒ කට්ට තවමත් කනව. දුක් විඳපු අය කියනව අලූත් අයත් ඒ දුකම විඳින්න ඕන කියල. නමුත් වෙන්න ඕනා ඒක නෙමෙයි. අලූතෙන් එන අයට පහසුවෙන් වැඩකරගෙන යන්න පුළුවන් වාතාවරණයක් හදල තියන එකයි.* එදා සහ අදඒ කාලෙ ශිල්පීන් වේදිකාවට ආදරය කළා. ගෞරව කළා. ඔවුන් ගැවසෙන්න කැමති වුණේ වේදිකාවේ. නමුත් අපෙන් පස්සෙ මේ ක්‍ෂේත‍්‍රයට එන නවකයන් බොහෝ දෙනකුට නාට්‍ය විෂය ගැන අබමල් රේණුවක තරම්වත් උනන්දුවක් ආසාවක් නැහැ. එකම අරමුණ වෙන්නෙ ටෙලි නාට්‍යයක රඟපාලා ඉක්මනින් ජනප‍්‍රිය වීම.\n\nමහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%80%e0%b6%9a%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%b1%e0%b7%8f%e0%b6%a7%e0%b7%8a%e0%b6%ba-%e0%b7%80%e0%b7%92%e0%b7%82%e0%b6%ba-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%85/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/319/"
}