{
       "Source": "divaina",
       "Timestamp": "February 13, 2022",
       "Headline": "ආදරය හා විවාහය",
       "News Content": "පරිනාමික මනෝවිද්‍යාවේ දී ලබාදෙන ආනන්දනීය පණිවිඩයක් ඇත. එනම් මානවයා හැඩගැසී ඇත්තේ පේ‍්‍රමයෙන් බැඳීමට බවයි. කුසගින්න යන ශාරීරික අවශ්‍යතාව පාදකව ඇත්තේද ප‍්‍රජනනයේදී අනාගත පරපුර හදා වඩන තුරු මෙලොව ජීවත්වන බව සහතික කර ලීමටය.පේ‍්‍රමයෙන් බැඳෙන දෙදෙනෙකු මුණගැසෙන විට ඔවුන්ගේ මස්තිශ්කයන් ආදරයෙන් බැඳෙන්න පටන්ගනී. දෙදෙනාගේ පෙරමෝණ (හැගීම් අවදිකරන රසායනික සංඥා) ඉතා ඉහළ මට්ටමකට එවිට පත් වේ. ඒ අනුව ඇති කරන අන්‍යෝන්‍ය ‘‘ජීවන සුවඳ’’ දෙනුවන් එකට ගැටීම, සිදුවීමට පටන් ගනී.මෙම බැඳීමට මුල්වන්නේ ඔක්සිටොසින් හෝමෝනයයි. මෙය මස්තිශ්කයේ සිතීමට පාදකවන පීඨ  ( ක්‍ැරුඉර්ක ක්‍දරඑැං ) මනසේ රසායනික තත්ත්වය උද්වේගකර තත්ත්වයකින් පැන නංවයි.යුවළක් අතර දැඩි බැඳීමට පාදක වන මෙම ඔක්සිටොසින් හෝමෝනය, මොළයේ ඇති ග‍්‍රන්ථින්ගෙන් නිකුත්කරන රුධිරය මගින් ශාරීරික පඨක ප‍්‍රජනන ප‍්‍රදේශ දක්වා ස්නායු තන්තු ඔස්සේ ගමන් කරවයි.මෙබදු පරිසරයකින් ඇතිවන බැඳීමට සීමා මායිම් නැත. කුලය, බලය, ධනය, ආගම්, සංස්කෘතිය මේ කිසිවක් බල නොපායි. එතරම්ම දැඩි ලෙස හැ`ගීම් උද්දීපනයට මෙම තත්ත්වය පාදක වේ. පූර්ණ අවධානය සියලූ බාධක මැඩ දෙදෙනාගේ ‘‘උණුසුමෙන්’’ නිවී සැනසීමය. අවවාද අනුශාසනා නොඉවසන අතර ආවේගශීලී මනෝභාවයන් මත දරුණු පියවර ගැනීමට ද මැලි නොවේ.මේ වූ කලී පේ‍්‍රමයේ ජීව විද්‍යාත්මක පසුබිමේ කෙටි සටහනයිමෙබදු වූ බැඳීමට ‘‘ආදරය’’ යන වදන භාවිතයට පත්ව ඇත. මෙම වදන, වෙනත් අයුරකින් යථාරූපීව නිර්වචනය කිරීමට කුමන භාෂාවක් පෝසත් දැයි පැවසීමට මා පොහොසත් නැත.පහත සඳහන් විවිධ සමාජ තලවල ආදරය පිළිබඳ කරණ සටහනක් දෙස මොහොතක් නෙත් යොමු කරනු මැනව.‘‘පළමු හාදුව (චුම්බණය) ප‍්‍රඥාවේ අවසානයයි’’‘‘ආදරය හිමිදිරි උදෑසනය. විවාහය හිරු බැස යන සන්ධ්‍යාවයි.’’‘‘දඩයමේ යන විටත් ආදරය කරන විටත් ආරම්භය කොතන දැයි දනී. එහෙත් අවසානය කිසිවෙක් නොදනී.’’‘‘ආදරය සුප් වාගේ මුලදී උණුසුම්, පසුව සීතලයි.’’‘‘දෙතොල් තදකර සිටියද ආදරය කථා කරයි’’‘‘ආලය අන්ධයි’’විවිධ සමාජතල වල මෙම චෛතසික ස්වභාවය පිළිබඳ දක්වා ඇති පිරුළු අතරින් කීපයකි ඒ.ජ්‍යෝතිෂ විද්‍යානුකූලව, මෙම ආදරය හා විවාහය පිළිබඳ කෙරෙන විග‍්‍රහය තරම් අති සියුම් විද්‍යාවක් ලොව කිසි දිනෙක මෙතෙක් බිහි වී නැතැයි පැවසීම අතිධාවනකාරී ප‍්‍රකාශයක් සේ නොසිතේ.දෙදෙනෙකුගේ බැඳීමට මුල්වන පදනම කේන්ද්‍රයේ 1, 2, 4, 7, 9, 11 ප‍්‍රධාන ස්ථාන බව පෙනී යයි. මෙම ස්ථාන, පිළිවෙළින් මොළය හා ස්නායු පද්ධතිය, හැ`ගීම් ප‍්‍රකාශය, චෛතසික ස්වභාවය, කායික සම්බන්ධතා, එහි චිරජීවනය හා කුටුම්භ සංරක්‍ෂණයට අදාළ සමාජ ආර්ථික පසුබිම පෙන්වා දෙනු ලබයි.පළමුවැන්නෙන් ප‍්‍රථමයෙන්ම ‘‘පෙනුම’’ ඇසට යොමුවේ. එවිට ඇතිවන මානසික බැඳීම දෙවැන්නෙන් හෙවත් ‘‘කථාබහෙන්’’ තවදුරටත් තහවුරු කරයි. මෙය දුරදිගට යෑම මගින් හතරවැන්නෙන් මුළු දවසම ඒ ගැන සිතන්නට පටන් ගනී. පසුව 7 වැන්නෙන් බැඳීම ඇති වේ. එවිට 9 වැන්නෙන් අනාගතයේ මග කියා පායි. 11 වැන්නෙන් මේ ගමනේ ර`ග යස ර`ගට පහදා දෙයි.විවාහය නමැති සාධකයට පදනම් වන ප‍්‍රධාන ස්ථානය 7 වැන්නයි. එමගින් සහකරුගේ හා සහකාරියගේ වාසනා ගුණය, චරිත පාරිශුද්ධිය, ආදරය, සෙනෙහස පමණක් නොව මරණය සම්බන්ධව ද 7 ප‍්‍රධාන ස්ථානයක් ගනී.මේ අනුව 7 වැන්න 7 වැන්න අධිපති සිටින තත්ත්වය, ඔහුගේ බල දුබලතා, ඔහුට සෙසු ග‍්‍රහයන්ගෙන් එල්ලවන ශුභ අශුභ දැක්ම ආදී දහසක් කරුණු සියල්ල දැඩි විමසුමට ලක් කළ යුත්තේ නවාංශක කේන්ද්‍රයේ තත්ත්වයද දැඩි නිරීක්‍ෂණයට පාදක කර ගැනීම තුළිනි. (විවාහ පිරීක්සීමේ දී 7 අධිපති 7 ම නොසිට රාශි ස්ථාන 12 යින් කුමන ස්ථානයක සිටිය ද එම ස්ථානයට අදාළ සහකරුගේ හෝ සහකාරියගේ ලග්න ස්ථානය සේ ගත යුතු බව ද විශේෂයෙන් සඳහන් කළ යුතුව ඇත.)මෙහිදී 7 අධිපති ඉතාම අපලකාරීව සිටියදී (ඒ ගැන නොසලකා) රාශි වශයෙන් පමණක් බලවත්ව 7 වැන්නේ සිටී යයි සිතමු. එවිට බැලූ බැල්මට සෞභාග්‍යයෙන් පිරි වාසනාවන්ත විවාහයක් සිදුවන බව පැවසුවහොත් කුමක් සිදුවිය හැකිද? එවිට වටිනා ජීවිත දෙකක ජීවන ගමනට සදාතනික කඳුළු මුසුවීම නොවැළැක්විය හැකි සාධකයකි.මෙතැන් සිට හත්වැන්නට එක් එක් ග‍්‍රහයින්ගෙන් කෙරෙන බලපෑම කෙටියෙන් විමසා බලමුරවී පීඩානොවී බලවත්ව 7 වැන්නේ සිටි විට භෞතික වශයෙන් දියුණුවෙන් දියුණුවට පත්වන අභිමානවත්, ආදරය සෙනෙහස හඳුනන අයෙකු ලැබීම අනිවාර්යය සාධකයකි. යුග දිවිය ආදර්ශමත් ආනන්දනීය තත්ත්වයක පවතී. සැමදෙනටම ආදර්ශමත් ජීවන ගමනකි. සැමගේ ගෞරවයටද හේතුවන තත්ත්වයකි. යුගදිවිය ‘‘පූජනීය’’ තත්ත්වයක පැවතීම විශේෂ ලක්‍ෂණයකි.රවි දුර්වලව නම් සතුට සැනසීම සෞඛ්‍ය ආදී අත්‍යවශ්‍ය සාධක සියල්ල කණපිට හැරේ. එසේම විවාහය කල්යාම, විවිධ ව්‍යාකූල අවස්ථා මතුවීම, වාද විවාද නිතර ඇතිවීම, උඩ`ගුකම, ආඩම්බරය, වස්තු හානිය මෞත‍්‍ර ලිංගික ආසාදන මගින් යුග දිවියේ ‘‘කලකිරීම’’ උග‍්‍ර තත්ත්වයට පත් කරනු ලබයි.සඳු 7 වැන්නේ සිටීම මගින් ඉතා ලක්‍ෂණ ගුණ ගරුක සදාචාරශීලී, ආත්ම ගෞරවය දිවි හිමියෙන් ආරක්‍ෂා කරන අයෙකු ලැබීමේ භාග්‍ය හිමිකර ගනී. ශාරීරික ශක්තිය අඩු, අ`ඩ දබර, අවිශ්වාසය පසුබිම් වූ ඛේදවාචකයක් තුරුළු කරගත් ජීවන ගමනකට මග පෑදෙනු ඇත්තේ සඳු පීඩිත නම් පමණි. කෙසේ වුවද සඳු 7 වැන්නේ සිටින අය වෙනත් අයගේ ‘‘බැල්මට’’ නිතරම නතුවීම ද ස්වභාවයයි. එක අරමුණකින් වැඩ කිරීම නම් ඉතාම අමාරුය.කුජ බලවත්ව 7 වැන්නේ සිටි පිරිමියෙකුට ලැබීමට නියමිත වන්නේ අභිරූපී නාරි ලාලිත්වයෙන් පරිපූර්ණ සදාචාරශීලී අයෙකි. ඇය දෙස බොහෝ දෙනෙකුගේ නෙත ගැටීම ස්වාමියාට මහ හිසරදයකි.කාන්තාවකට ලැබෙන්නේද ක‍්‍රියාශීලීත්වයෙන් ආදරයෙන් සෙනෙහසින් හෙබි සත්පුරුෂයෙකි. පුදුමාකාර ආනන්දනීය යුගදිවියක ‘‘මිහිර’’ එහි රඳා පවතී. ඇගේ හාව භාව ලීලාව නිසා විරුද්්ධ පාර්ශ්වය ‘‘කුලප්පුවීම’’ ද නිතරම දක්නට ලැබෙන්නකි.කුජ 7 වැන්නේ සිටීම දෝෂයක් ලෙස බොහෝ තැන්වල සඳහන්ව තිබුණද ගුරු බුධ වැනි සෞම්‍ය ග‍්‍රහයින්ගේ පූර්ණ සහාය බැල්ම ඇතිවිට එම බාධක ඉවත්වන බවද මතක තබා ගැනීම මැනවි. කුජ පීඩාකාරී නම් යුගදිවියේ චිර පැවැත්ම ප‍්‍රශ්නකාරීය.බුධ හත්වැන්නේ යහපත්ව සිිටිවිට, මානව දයාව, සෙනෙහස, ආදරය, පෙර දැරි කරගත් චෛතසික ස්වභාවයකින් යුතු ගෞරවනීය බුද්ධිමත් සහකරුවකු ලැබීමේ භාග්‍යය ලැබීමකි. එසේම සැමට ආදර්ශමත් මවක්/පියෙක් දැක ගැනීමේ භාග්‍යය ද මෙහි පිිහිටා ඇත.බුධ දුර්වල වුවහොත් අවිචාරවත් කථා බහ, දිග දුර නොබලා කතාකරන ගෘහස්ථ සමගියට බාධාකාරී ලෙස හැසිරීම, දරුවන්ගේ පවා මනස පීඩාකාරී තත්ත්වයට පත්කරන තත්ත්වයක් ඇතිවන්නාසේම සහකරුගේ හෝ සහකාරියගේ වටිනාකම එකිනෙකා තේරුම් නොගනී. බොහෝ විට එකිනෙකා කතා බහෙන් තොරව බොහෝ දිනක් කල්ගත කිරීමද කැපී පෙනෙන ලක්‍ෂණයකි. නැවත යාළු වුවද ටික දිනකින් තත්ත්වය එබඳුමය. මෙය මුළු දිවිය පුරාම දක්නට ලැබෙන ලක්‍ෂණයකි.ගුරු බලවත්ව 7 වැන්නේ සිටීම ඉතා ගුණගරුක සදාචාරශීලී, දීර්ඝායුෂ ලබන දෙදෙනා දෙදෙනෙකු ලෙස නොව ‘‘එකකු ලෙස’’ සිතන මනෝභාවයන්ගෙන් පිරිපුන්, සැමදේම ඉවසීමෙන් සමබරව සිතන, බුද්ධිමත් පිංවත් දරුවන් ලබන, කෘතගුණ මහා ඉහළින් සලකන, ආදරය මැනවින් හඳුනන, පරෝපකාරී, සැමගේ ආදර ගෞරවයට නතු කරනු ලබන පිහිටීමකි.ආධ්‍යාත්මික ගුණ වගාවම ගරු කරන ගුරු යුග දිවියට කෙනහිලිකම් කරන අයෙකුසේ පොත්පත්වල සඳහන්ව ඇත. කුමන හෝ ‘‘විඳවීමකට’’ සිදුවන කරුණක් මතුකර ලීමද ස්වභාවයක් සේ පෙන්වනු ලබයි.’’ එහෙත් දෙදෙනාගේම ගුරු බලවත්ව සිටීමෙන් එම දෝෂ ඉවත්වන බවද කිව යුතුය. එහෙත් කුමක් කළත් මොනවා හෝ ‘‘අඩුවක්’’ ‘‘ඇදක්’’ එකිනෙකාට පෙනීමද මෙහි තවත් ලක්‍ෂණයකි.ගුරු වඩාත්ම දුර්වල නම් පීඩිත නම් බහු විවාහ ඇතිවීම, දික්කසාද ඇතිවීම, ලිංගික ආසාදන මතු කිරීම ආදී සෘනාත්මක ගති ලක්‍ෂණ මතුවන බවද මතක තබා ගනු මැනවි.සිකුරු 7 වැන්නේ බලවත්ව සිටීම අතිශය පේ‍්‍රමනීය යුගදිවියකට ආලෝකය සපයයි. දෙදෙනාගේම රූප සම්පත්තියද චිත්තාකර්ශනීයයි. ජීවිතයේ මිහිර නමැති ‘‘පූජනීය පින’’ විඳීමට සිකුරු ලබාදෙන සහාය අති විශිෂ්ටය. එකිනෙකාට නිතරම දැකීමට අවශ්‍ය වීම විශේෂ ලක්‍ෂණයකි. එසේම ඇ`ගට නොදැනී ‘‘සැකය’’ පදනම් කරගත් වදන් ඉඳහිට පිටවීම ද නොඅඩුව සිදු වේ. මොන වැරදි වැටහීම් තිබුණද දෙදෙනාගේ බැඳීම පළුදු වන කිසිවක් නොකිරීමට දෙදෙනාම වෙරදැරීම ද මෙම ‘‘කුරුළු කූඩුවේ’’ චිර ජීවනයට හේතු වී ඇත. ඉඳහිට තරහ වුවද පසුව අද යුග දිවියට බැඳුන අය මෙන් ‘‘සතුටින් සිටීම’’ සුවිශේෂ ලක්‍ෂණයකි.මොහු දුර්වලනම් හොර හොරා චරිත ශුද්ධිය අපවිත‍්‍ර කර ගන්නා ‘‘කඳුළ’’ නිතර කැඳවන අඳුරුතම දිවි මගක් සලසයි.සෙනසුරු 7 වැන්නේ සිටීම අයහපත් බව බොහෝ පොත්පත්වල සඳහන්ය. එහෙත් සියලූම ග‍්‍රහයින්ට වඩා යුගදිවියේ ස්ථාවරත්වයට සමගියට හා සමාදානයට කිව නොහැකි පිළිසරණක් සෙනසුරු ලබාදේ. සුරූපී සහකරු, ආර්ථික ශක්තිය, නීරෝගි සුවය, අන්‍යෝන්‍ය විශ්වාසය අර්ථ පූර්ණව ලැබීමේ පිහිටීමකි. සෙනසුරු ඉතා දුර්වලනම් විවාහ පමාවීම, දුර්වල කායික ශක්තිය, යුගදිවියට දක්වන ඇල්මැරුණ ස්වභාවය, වයසට වඩා මහලූ පෙනුම ලබාදීම ආදී සෘණාත්මක ලක්‍ෂණ මතු කරයි.රාහු 7 වැන්නේ සිටීම සහකරුට අකල් මරණ ඇති කරන තත්ත්වයක් බව දක්නට ලැබේ. එහෙත් ගුරු වැනි සෞම්‍ය ග‍්‍රහයෙක් බලවත්ව දුටුවිට ක‍්‍රියාශීලීව යුගදිවිය ගෙනයෑමට ලබාදෙන බලය ඉතා උසස් තැනක පිහිටා ඇත. මෙහිදී විශේෂ යමක් පැවසිය යුතුව ඇත. එනම් රාහු 7 වැන්නේ සිටිවිට වැන්දඹු බිරිඳක් සහකරු ලෙස ලබාදීම විශේෂයි. එසේම විවාහ කීපයක් ඇති කිරීමේ බලයද මෙහි රඳා පවතී. එහෙත් රාහුට සෙසු ග‍්‍රහයින්ගෙන් ලැබෙන දෘෂ්ඨිමය බලය මගින් මෙම තත්ත්වයන්ගේ සෘණාත්මක හා ධනාත්මක අවස්ථා නිර්ණය කළ යුතුය.කේතු ග‍්‍රහයා ‘‘ආච්චි’’ කෙනෙකුගේ ස්වරූපය දරයි. මොහු 7 වැන්නේ සිටි විට ඔතෑනි ගතිය වැඩි, වැඩිය උස නැති නිතර බියසුළු ගතියෙන් පෙළෙන ස්වභාවයෙන් යුතු සහකරුවකු ලැබීම ස්වභාවයයි. එය කෙසේ වුවද චරිත පාරිශුද්ධිය දැහැමි දිවිපෙවෙත ගුණගරුක පැවැත්ම ප‍්‍රසංසනීයයි. විවාහය වූ කලී දිගු ගමනකට මාවත විවරවීම බව අමුතුවෙන් සඳහන් කළ යුතු නොවේ. අද ‘‘වෙන්වීම’’ විලාසිතාවක් සේ ගොඩනැ`ගෙමින් පවතී.පේ‍්‍රමයෙන් මුසපත්ව සිටි කාලයේ මස්තිශ්ක රසායනික අවධිය මාස 3 කින් 6 කින් පමණ හීනවී යෑම ස්වභාවයයි. එවිට එකිනෙකාගේ අඩුපාඩු පෙනෙන්ට පටන් ගනී. ‘‘එයා දැන් හරි වෙනස්. ඉස්සර සිටි කෙනා නොවේ.’’ මෙම චෛතසික ස්වභාවය වර්ධනය වීමට පටන්ගත් විට නොරිස්සුම් අවධිය පැන නගී.මෙහිදී මුලදී වූ පේ‍්‍රමනීය ලද, පේ‍්‍රමනීය සහකරු, නැවත කෙසේ හෝ ළංකර ගැනීමේ මානසික උද්වේගකර තත්ත්වයකට පත් වේ. එවිට ගැටුම් අවධිය පැනනගී.කාන්තා පිරිමි මස්තිශ්කයේ ක‍්‍රියාකාරීත්වයේ වෙනස අවබෝධකර ගැනීමට බුද්ධිමය පරිචය නොමැතිවීම මෙයට හේතුවයි.මෙම ගැටුම් අවධිය එළඹි විට දෙදෙනා ‘‘නිදහස සොයා පියඹයි’’ බිරිඳ යෙහෙළියන් අතරටත් ස්වාමියා මිතුරන් අතරටත් දිවයයි. මෙය ජීව විද්‍යාත්මකව බලන විට ටෙස්ටොස් ටොරෝන් සහ ඊස්ට‍්‍රජන් හෝමෝන මෙම වෙනසට යොමු වී ඇති බව පෙනී යයි.‘‘ගැහැනියගේ ලිංගිකත්වය හා හැ`ගීම ඒකාබද්ධව වෙලී පවතින අතර අඹුසැමි සබඳතාවයේ තෘප්තිය දෙදෙනාගේ ආදරයේ සෙනෙහසේ මිත‍්‍රත්වය උපරිම ප‍්‍රකාශය බව විද්‍යාඥයින්ගේ අදහස වන අතර සමස්ත යුගදිවිය පවත්නා තාක්කල් ඒ ජීවිතය පුරාම පැතිරී පවතින බවද ප‍්‍රකාශිතය.’’..භද ඛදබටැර ීර්බටැරි.. පොතේ කතුවරයා වන බ‍්‍රෑස් ලාසන් පවසන ආකාරයට ආවේගශීලී මනෝභාවයන් අවිචාරවත්ව උද්වේගකාරීව අදාළ හැ`ගීම් පිටකිරීම යුගදිවිවල අවාසනාවන්ත තීරණයන්ට හේතු පාදක වී ඇති බව පෙනේ.හැම අයෙකුටම ආත්ම ගෞරවයක් අභිමානයක් ඇත. සිතේ පවත්නා වේදනාකාරී මනෝභාවයන් කාට හෝ ප‍්‍රකාශ කොට ‘‘සිත නිවා ගැනීම’’ සැමගේ ස්වභාවයයි.සමාව දිය නොහැකි වරදක් මිනිස් යුග දිවියේ තිබිය නොහැක. සෑම විවාහයකම චිර ජීවනය මානසික ශක්තිය මත රඳා පවතී. කුමන උද්වේගකාරී අවස්ථාවක වුවද මදහසින් යුතුව මුල් කාලයේ එන පේ‍්‍රමනීය හැ`ගීම් මතු කරලීමට වෙර දැරිය යුතුය. තම වැරදීම් අඩුපාඩු ගැන අවංකව කනගාටුව ප‍්‍රකාශ කළ යුතුය. මෙවිට කඳුළ වියකෙන අතර දිවිමග ආලෝකමත් වනු ඇත.ඉහත කී සියලූ තත්ත්ව විශ්ලේෂණ ජ්‍යෝතිෂ සිද්ධාන්ත තුළින් මැනවින් පහදාලීමේ වාසනාව ඇති බවද අවසන් වශයෙන් සඳහන් කළ යුතුව ඇත.තෙරුවන් සරණයි!\n\nචාන්දනී කරුණානායකප‍්‍රවීණ ජ්‍යොතිෂවේදිණී,වාස්තු විද්‍යා උපදේශිකාදු.අංකය – 0770 449 775",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%af%e0%b6%bb%e0%b6%ba-%e0%b7%84%e0%b7%8f-%e0%b7%80%e0%b7%92%e0%b7%80%e0%b7%8f%e0%b7%84%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/319/"
}