{
       "Source": "divaina",
       "Timestamp": "February 13, 2022",
       "Headline": "නාඩි සහ සම්ප‍්‍රදායක ජ්‍යොතිෂයෙන්  ස්තී‍්‍රන් සම්බන්ධව දැනගත හැකි කරුණු",
       "News Content": "ළඟදී විවාහ වීමට සිටින පුරුෂයන්ට විශේෂිතවූ  ලිපියකිස්තී‍්‍ර කේන්දරයක් ගත්තොත් මුලින්ම ස්තී‍්‍ර කේන්දරයක සඳු-සිකුරු දෙදෙනාත්, කුජ-ගුරු දෙදෙනාත් බැලිය යුතුයි. මෙම ග‍්‍රහ පිහිටීම් බලවත් නම් ඉතාම ශුභයි. එසේම 2, 3, 5, 7, 9, 11 යහපත් නම් එයද වටිනා පිහිටීමකි.මෙතැනදී ලග්නයද බලවත් විය යුතුයි. ස්තී‍්‍ර කේන්දරයේ සඳු බලවත් වීම, පුර සඳු පිහිටීම ඉතාම ශුභයි. මීට අමතරව 2 වැන්නේ පාප ග‍්‍රහයෙන් හෝ පාපග‍්‍රහ දෘෂ්ටියක් 2 වැන්නට වැටීමෙන් හෝ 2 අධිපති සමග හෝ දෘෂ්ටි හෝ 6, 8, 12 සිටී නම් එම ස්තී‍්‍රයට විවාහයෙන් පසු මුදල් අතින් අමාරුකම් ඇතිවේ. නාඩි සිද්ධාන්තවලට අනුවද විවාහ ජීවිතයේ මුල් කාලයේ පවතින සමගිය විශ්වාසය, අවංකකම හීනවේ. එකිනෙකා නොරිස්සන බවත් විවාහ ජීවිතයේ ගැටලූ ඇතිවන බවත් කිව යුතුයි. 6, 8, 12 යන ති‍්‍රක වෙයි. මෙය කේන්දරයක නරකම ස්ථාන 3 වෙයි.\n\nදැන් අපි බලමු 2 අධිපති 2 හෝ 2 වැන්නේ ශුභ ග‍්‍රහයන් ඇද්ද, ශුභ ග‍්‍රහ දෘෂ්ටි වැටී ඇද්ද යන්නත්, 2 අධිපති ශුභයන් සමග නම් විවාහ ජීවිතය ඉතාම වාසනාවන්තයි. විවාහයෙන් පසු සැපවත් ජීවිතයක් ගත කිරීමේ වාසනාව පවතියි. නාඩි සිද්ධාන්තවලට අනුව තම ස්වාමියාට අවනත බිරිඳක් වෙයි. පති භක්තිය හොඳින් සුරකියි. පෙර සංසාරේ ඇසුරක්ද මෙයට මුල්වෙයි.තවද 7 තේ ති‍්‍රකෝණය වූ 3 ද විවාහය සම්බන්ධ කතා කළ යුතුයි. 3 වැන්නේ යම් ග‍්‍රහයෙක් සිටී නම් හෝ එම ග‍්‍රහයා 3 වැන්නේ සිට 7 වන රාශිය දකීනම් මෙය විවාහ ජීවිතයට හොඳ පිහිටීමකි. හැබැයි 3 වැන්න ශුභ රාශියක් වීමත් ශුභ ග‍්‍රහයෙකු විසින් 7 දැකීමත් සිදුවිය යුතුයි. එසේ වුවහොත් පමණි ශුභදායක වන්නේ. නැතිනම් 3 වැන්නේ පාප ග‍්‍රහයෙක් ඇත්නම් හෝ පාප ග‍්‍රහයෙකුගේ රාශියක්ව පාපග‍්‍රහ දෘෂ්ටි ඇත්නම් එය බිරිඳගෙන් තම ස්වාමියාට ඇති කරන දෝෂයකි. ස්වාමියාගේ ආයුෂ අඩු කරන්නෙකි. එවැන්නක් අලූතින් විවාහ ජීවිතයට ඇතුල් වෙන්නට සිටින අයට ඔබේ සහකාරිය වන්නට සිටින අයගේ කේන්දර පිරික්සීමේදී බැලිය හැක. තවත් ටිකක් මෙයට එකතු කළ යුතුයි. එනම් 11 වැන්නෙත් පාපයෙකු නම් හෝ පාප දෘෂ්ටි වේ නම් හෝ එහි අධිපතියාද පාපයින්ට පමණක් පෙනේ නම්, පාප සංයෝග ඇත්නම් ඉහත කී දේ අනිවාර්යයෙන්ම සිද්ධ වන බව කියන අතර නාඩි සිද්ධාන්තවලින්ද එය තහවුරු වෙයි. 7 වැන්නත් බොහෝවිට දුර්වල නම් ඉතාම නරකයි. ස්තී‍්‍ර කේන්දරයක චන්ද්‍ර හෝරාවෙන්, ස්තී‍්‍ර ග‍්‍රහයෝ වේද, පුරුෂ ග‍්‍රහයෝ රවි හෝරාවෙන් නම් හොඳට ගැලපෙන බව කිව යුතුයි.මීළඟට 5 ගැන බලමු. 5 වැන්නාධිපති පාපග‍්‍රහයෙක් සමග 5 වැන්නේ හෝ 5 හේ පාපග‍්‍රහයෙක් ඇත්නම් හෝ පාප දෘෂ්ටි වැටී ඇත්නම් එම ස්ති‍්‍රයගෙන් බිහි වන දරුවන්ට අපලයි. විශේෂයෙන් කුජ 5 හේ සිටී නම් පළමු දරුවාට අපලයි. නැතහොත් එම දරුවා මරණයට පත්වේ. නාඩි සිද්ධාන්තවලට අනුව නම් එම දරුවා තමා විසින්ම නැති කර ගනියි. නැතිනම් මරණයට පත්වේ. නැතිනම් දරුවන් නැති ස්ති‍්‍රයක් වීමටද පුළුවනි. කෙසේ හෝ 5 වැන්නේ කිසිම ග‍්‍රහයෙක් නොසිටීමත් කිසිම පාපග‍්‍රහ දෘෂ්ටියක් 5 ට නොවැටීමත් තමයි හොඳම. 5 අධිපතියා 9 වැන්නේ නම් එවැනි බිරිඳක් ලබන පුරුෂයා වාසනාවන්තයි. එපමණක් නොව එම ස්තී‍්‍රය බිහිකරන පළමු දරුවා තම කුලය බබලයි. එපමණක් නොවේ තේජවන්තයි. යන යන තැන කැපී පෙනෙන උසස් ගණයෙහිලා සැලකිලි ලබන පුතෙක් වෙයි. නාඩි සිද්ධාන්තයට අනුව පළමු දරුවා පිරිමි දරුවෙක්ම වෙයි. රටක් රාජ්‍යයක් ලබා ගත්තා වැනිය. මෙය ස්ති‍්‍රයකට කදිම පිහිටීමකි. මීට අමතරව රවි වැනි ග‍්‍රහයෙක් 5 අධිපතිවී 9 වැන්නේ සිටියොත් ලබන දරුවන්ද උසස් තත්ත්වයකට එයි.දැන 7 ගැන බලමු. 7 වැන්නේ පාපයෙක් සිටීනම් හෝ 7 අධිපතියා පාපයෙක් සමග සිටීනම් හා පාප දෘෂ්ටි වැටී ඇත්නම් එම කාන්තාවගේ විවාහය කල් යයි. නැතිනම් යම් යම් දෝෂයන්ට ලක්වෙයි. නාඩි සිද්ධාන්තවලට අනුව විවාහ වූ මෙවැනි ස්තී‍්‍රන්ගේ විවාහ ජීවිතය අවුල් සහගතයි. අන් පුරුෂයන්ගේ ඇසුරටද ලක්වෙයි. සියලූම දේ රහසිගතයි. හරියට හීන් සූත්තරකාරියක් මෙනි.7 වැන්නේ ශුභ ග‍්‍රහයෙක් ඇත්නම් හෝ ශුභ ග‍්‍රහ දෘෂ්ටි 7 ට වැටේ නම් එවන් ස්තී‍්‍රන් වාසනාවන්තයි. යහපත් සහකරුවෙක්ද විවාහයට ලැබේ. විවාහයද ප‍්‍රමාද නොවේ. වාසනාවන්තයි. විවාහ සැප හොඳින් විඳින්නයක්ද වෙයි.මීට අමතරව 7 වැන්නේ කුජ බලවත් සිටියදී ගුරු හෝ සිකුරු ග‍්‍රහ යන ග‍්‍රහයන්ගෙන් කෙනෙකුට පෙනේ නම් පුන් පියයුරුවලින් යුක්තයි. ඉතා බලවත් තේජවන්ත කාන්තාවක් වන බවත් නාඩි සිද්ධාන්තවලට අනුව රටේ නම රන්දන තේජවන්ත කෙනෙකු සමග නිසි වයසට පැමිණි පසු විවාහ වෙයි. මෙය නියම විවාහයකි. හැබැයි යම් ස්තී‍්‍ර කේන්දරයක කුජ 7 වැන්නේ නීචව හෝ නරක ග‍්‍රහ දෘෂ්ටි ඇතුව හෝ පාපියෙකුගේ දෘෂ්ටියට ලක් වූවේ නම් හෝ 7 සිටියේ නම් අවුල් වියවුල්වලින් පිරුණු විවාහයක් වෙයි. කුලගෙය අමු අපායක් වෙයි. ඒ වගේම ස්වාමියාගේ ආයුෂ අඩු බවත් එසේ නැතිනම් ඔබ දමා යන බවත් කිව යුතුයි. තවදුරටත් විස්තර කළහොත් ඇත්තෙන්ම විවාහය අසාර්ථකයි. 7 වැන්නේ (රාහු) ශනිගේ නවාංශකයකු සිටීනම් ස්වාමියාට පමණක් නොව තම දරුවන්ටද අශුභයි. දරුවන්ට හානි යෙදිය හැකි පිහිටීමකි. තවද යම් ස්තී‍්‍ර කේන්දරයක ශනි 7 වැන්නේ සිටීමත් මිනිසුන් විශ්මය දනවයි. එපමණක් නොව 7 වැන්නේ ශනි සිටීමෙන් විවාහය කල්යන බවත්, වයසින් වැඩිහිටියෙකු සමග විවාහ වන බවත් කියන කියමන එසේම පිළිගත නොහැකි තර්කයකි. ශනි 7 සිටීමෙන් සිදුවන්නේ ශනීගෙන් එම ස්ථානයට අයත් අවයවවල අසනීප සෑදෙන බව නම් සත්‍යයකි. කුජට පෙනේ නම් එය තව තවත් වැඩිවෙයි. මෙම අසනීප සෑදෙන්නේ තම තමන්ගේ ග‍්‍රහ දෘෂ්ටිවලට අනුව බව කිව යුතුයි. ස්තී‍්‍ර කේන්දරයකට ආභරණයක් වන චන්ද්‍රයා පිළිබඳව තවදුරටත් කතා කිරීමේදී චන්ද්‍රයා උච්ච වීම ස්තී‍්‍ර කේන්දරයක ඇති වටිනාකම වැඩි කරන්නකි. මෙවන් ස්තී‍්‍රන් දැකීමට පි‍්‍රය මනාලෙස වචන හසුරවන, යහපත් සාරවත් හිතක් ඇති, කාන්තාවකි සුසිලවෙයි. චන්ද්‍රයා 7 උච්චවී සිටීම විවාහය ඉක්මන් වීමට හේතුවක් කියා කිව්වත් එය ඉක්මන් වීමට නොවේ යහපත් වීමට හේතුවකි.ස්තී‍්‍ර කේන්දරයක විවාහය ඉක්මන් කරන්නේ කුජ සහ සිකුරුය. යහපත් වීමට ගුරු-සඳු දෙදෙනා බලපායි. කෙනෙකුගේ විවාහය යහපත් කරන්නට ගුරුත් සඳුත් එකසේ බලපායි. තවද විවාහය කල් දැමීමට බලපාන්නේ ශනි සහ කේතුය. රවි සහ රාහුද කල් දැම්මේ පැත්තට බර ග‍්‍රහයන්ය. නමුත් අපි එසේ සිතුවට රවි සහ රාහු ඉක්මන් කිරීමටද විවාහයට උදව් කරයි. බුධ යනු ඕනෑම පැත්තකට හැරෙන ග‍්‍රහයෙකි. හැබැයි බුධ අන්ග‍්‍රහයන් සමග සිටින හැටියටත් දෘෂ්ටි වැටෙන විදිහටත් වෙනස් වෙයි. කුජ හෝ සිකුරු හෝ ගුරු හෝ හතේ සිටියොත් ඔහු නොවුන්ට පෙනේ නම් හෝ කුජගේ හෝ සිකුරුගේ හෝ ගුරුගේ රාශියක් වී නම් එවැනි කාන්තාවන්ගේ විවාහය ඉක්මන් වෙයි. නමුත් මේ ආකාරයට ශනිට සිකුරු, සඳු දෙදෙනාම පෙනීම විවාහය අවුල් කරන්නකි. ස්වාමියා හැම විටම නුරුස්සයි. අවුල් වියවුල්, මතු ගැටුම් විවාහ ජීවිතය තුළ ඇති කර ගනියි. ශනිට සිකුරු පමණක් පෙනේ නම් විවාහය තරමක් ප‍්‍රමාද වෙයි. ප‍්‍රමාදය යනු විවාහයක් සිදු නොවීම නොවේ. ප‍්‍රමාදයක් පමණයි. පුරුෂ කේන්දරයක 2 මෙන් ස්තී‍්‍ර කේන්දරය 8 ද බලවත් ස්ථානයකි. ආදායම පෙන්වන්නේ 8 නි. 2 වැන්නාධිපති 8 නම් ස්වාමියාගේ ධනයට තමා හිමිකාරියක් වෙයි. එනම් තම ස්වාමියාගේ සියලූ ධනයට හිමිකාරිය වන්නේ ඔබයි. හැබැයි ඔබෙන් කිසිම ධනයක් ස්වාමියාට හිමි නොවේ. ඔබේ දායාද එපා කියා ඔබව කැන්දාගෙන යයි. තවත් කිවයුතු විශේෂ කාරණයක් වන්නේ ස්ති‍්‍රයක හෝ පුරුෂයෙකු වේවා කේන්දරයක බලවත්ම තැන වන්නේ 9 වැන්නයි. මෙම ස්ථානයේ හිමින් යන ග‍්‍රහයෙක් වුවහොත් විවාහය ප‍්‍රමාද වන බව කියයි. නමුත් ප‍්‍රමාද වූවත් සාර්ථක විවාහයක් සිදුවෙයි. බලවත් විවාහයක්ද සිදුවෙයි. මෙම 9 වැන්න පුණ්‍ය ස්ථානය වෙයි. පුණ්‍ය ස්ථානයේ ශනි සිට එම ශනිට සිකුරු පෙනේ නම් එම සිකුරු සිටින්නෙත් ශනිගේ රාශියක නම් අන්‍ය යෝග ඉක්මවා විවාහය ප‍්‍රමාද වෙයි.මතු සම්බන්ධයි\n\nනාඩි ජ්‍යොතිෂවේදී,  වාස්තු විද්‍යා උපදේශිකා – ඉවෝන් දිසානායකඉටුමිණ ජ්‍යොතිෂ ආයතනය(මහර ප‍්‍රාදේශීය ලේකම් කාර්යාලය අසල)රම්මුතුගල- කඩවත.දු. අංකය: 0715 723 434, 0777 343 437",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%8f%e0%b6%a9%e0%b7%92-%e0%b7%83%e0%b7%84-%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%af%e0%b7%8f%e0%b6%ba%e0%b6%9a-%e0%b6%a2%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/319/"
}