{
       "Source": "divaina",
       "Timestamp": "February 13, 2022",
       "Headline": "පොඩි පොඩි වැඩ වලින් ලොකු ලොකු කතා කියන ගාවි",
       "News Content": "\n\nපොඩි වීඩියෝ වලින් ලොකු කතා කියන කෙනෙක් අපේ රටේ ඉන්නවා. ඇය ගාවින්ද්‍යා නැතිනම් ඔබ ටික්ටොක් හරහා වඩාත් හො`දින් දන්නා ගාවි ප‍්‍රනාන්දු. මෙවර මීවිත විශේෂාංගයෙන් ඇයව සොයාගෙන ගියා. මේ කතාබහ ඇය එක්කයි.ගාවි කොහොමද සමාජ මාධ්‍යයට එන්නේ?ඒක අහම්බයෙන් වෙන දෙයක්. මම ටික්ටොක් පිළිබ`දව කිසිම දෙයක් දැනගෙන හිටපු කෙනෙක් නෙමෙයි. මට නිකං හිතුණා පොඩි වීඩියෝ දෙක තුනක් කරන්න. මුලින් මුලින් පොඩි වීඩියෝ ටිකක් කළා. මට ටික් ටොක් හරහා මිනිස්සු අතරට යන අදහසක් කවදාවත් තිබුණේ නැහැ. මුලින් කරපු වීඩියෝ වලට විව්ස් පොඞ්ඩක් ආවා. එක දවසක කරපු වීඩියෝ එකක් වයිරල් වෙන්න ගත්තා. 2020 අන්තිම මාසවල තමයි ඒ වීඩියෝව කළේ. එතැනින් එහාට මම තීරණය කළා මගේම දේවල් හදලා දැම්මා නම් මිනිස්සුන්ට පණිවුඩයක් දෙන්න පුළුවන් කියලා.පුංචි කාලේ රංගනයෙන් මේ තැනට එනවා කියලා අදහසක් තිබුණේ නැතිද?පාසල් යන කාලේ රංගනයට පොඩි අදහසක් තිබුණා. හැකියාවක් තියෙනවා කියලා ඉස්කෝලෙන් පවා අඳුරගත්තා. කලාවෙන් ඉදිරියට යනවා කියලා හිතුවා. නමුත් රඟපෑමට එනවා කියලා අදහසක් තිබුණේ නැහැ.\n\nරඟපෑමේ දී ඔබ කොතැනද ඉන්නේ?මම තවම පටන් ගත්ත තැන ඉන්නේ.ගාවි කියන නම හැදුනේ කොහොමද?ඒක මගේ නික්නේම් එක. මගේ ඇත්ත නම ගාවින්ද්‍යා ගොඩක් අය මට කතා කරන්නේ ගාවින්iා කියලා. මම හිතුවා ටික්ටොක් පටන් ගන්න කොටත් ගාවි ප‍්‍රනාන්දු කියලා යොදනවා කියලා. හැමෝම කියන්නේ ඒ නම.මේ වැඩ කරනවාට ගෙදරින් විරුද්ධ වුණේ නැතිද?නැහැ. මට එහෙම ලොකුවට ගෙදරින් බලපෑමක් නැහැ. ගෙදරින් දන්නවා මම පොඞ්ඩක් කලාවට කැමැති කෙනෙක් කියලා. පොඩි සහයෝගයක් තිබුණා.රංගනය හදාරලා තියෙනවාද?මම උසස් පෙළින් පසුව තමයි තීරණය කළේ කලාවට යනවා කියලා. ඊට කලින් මම අධ්‍යාපනයට තමයි මුල් තැන දුන්නේ. එතැනින් පස්සේ තමයි මම ඩ‍්‍රාමා ක්ලාස් එකකට ගියේ.උසස් පෙළට නාට්‍ය කලාව හැදෑරුවේ නැතිද?නැහැ. කලා විෂය ධාරාවෙන් තමයි මම උසස් පෙළ කළේ. සාමාන්‍ය පෙළට නම් මම නාට්‍ය කලාව විෂයයක් විදිහට හැදෑරුවා. මහේන්ද්‍ර පෙරේරා යටතේ තමයි මම නාට්‍ය හා රංග කලාව හදාරන්නේ. ඒ ක්ලාස් එකෙන් පස්සේ මම වෙළෙ`ද දැන්වීම්වල සහ නාට්‍ය කිහිපයක පොඩි පොඩි චරිත කිහිපයකට පෙනී ඉදලා තියෙනවා. මම රඟපෑමට එන්න උත්සාහ කළා. නමුත් ලොකුවට අවස්ථාවක් ලැබුණේ නැහැ. සාමාන්‍ය චරිත රඟපාලා තියෙනවා.මේ වගේ වීඩියෝ දාන්න කවුද අදහස් දුන්නේ?කවුරුත් අදහස් දුන්නේ නැහැ. ඒක මටම හිතිච්ච දෙයක්. මුලින්ම දාපු වීඩියෝ එක වයිරල් යන්න ගත්තා. මම තමයි තීරණය කළේ මේ සමාජයේ වෙන දේවල් අරගෙන පොඩි පොඩි කන්සෙප්ට් හදන එක හොඳයි කියලා. ඊට පස්සේ මම තමයි සියල්ල තීරණය කළේ. මුල් කාලයේ මේ පිළිබඳව මට ලොකු අවබෝධයක් තිබුණේ නැහැ. දැනුත් මගේ යාළුවෙක් මට උදව් කරනවා.ඉදිරි බලාපොරොත්තු?දැනට තියෙන බලාපොරොත්තුව චැනල් එක දියුණු කරගන්න එක. අදහස් ටික තව ටිකක් දියුණු කරලා වැඩ කරන්න තමයි කැමැති.නිරෝෂන්\n\n",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b6%a9%e0%b7%92-%e0%b6%b4%e0%b7%9c%e0%b6%a9%e0%b7%92-%e0%b7%80%e0%b7%90%e0%b6%a9-%e0%b7%80%e0%b6%bd%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%bd%e0%b7%9c%e0%b6%9a%e0%b7%94-%e0%b6%bd/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/319/"
}