{
       "Source": "divaina",
       "Timestamp": "February 13, 2022",
       "Headline": "දෝනි මට සහෝදරයෙක් වගේ – තිසර පෙරේරා කියයි",
       "News Content": "පසුගිය 06 වැනිදාට ඉන්දියාවට දවස උදා වුණේ තවත් ලෝක කුසලාන ජයග‍්‍රහණයකින්. ඒ තමයි යොවුන් ලෝක කුසලාන ක‍්‍රිකට් තරගාවලියේ ජයග‍්‍රහණය ඉන්දියාවට හිමිවීම.දෝනි 6 වැනිදා සිය දියණියගේ උපන් දිනය සමරද්දී ඔහුගේ නම නැවතත් ක‍්‍රිකට් පිටියේ විශේෂයෙන් කතා වුණා. එයට හේතු වුණේ ඉන්දියාව මෙම ලෝක කුසලානය ජයග‍්‍රහණය කළේ ජයග‍්‍රහණය සඳහා අවශ්‍ය වූ ලකුණ” හයේ පහරක් එල්ල කරමින් ලබා ගැනීම නිසා. එම පහර එල්ල කළේ ඉන්දීය යොවුන් කණ්ඩායමේ කඩුලූ රකින ක‍්‍රීඩක දිනේෂ් බානා. මේ ආකාරයටම 2011 වසරේ ශ‍්‍රී ලංකාව පරදවා ඉන්දියාව ලෝක කුසලානය ජයග‍්‍රහණය කළේත් ජයග‍්‍රහණය සඳහා අවශ්‍ය වූ ලකුණ” හයේ පහරක් එල්ල කරමින් ලබා ගනිමින්. නුවන් කුලසේකර යොමු කළ පන්දුව පේ‍්‍රක්ෂකයින් අතරට ගුවනේ පියාසර කර වූ දෝනි ඉන්දියාවට ජයග‍්‍රහණය ලබා ගත්තා. දෝනි මෙන්ම දිනේෂ් බානා ද කඩුලූ රකින්නකු වූ නිසා බානා ගේ අලූත් 6 ත් සමග දෝනිගේ පරණ හයේ පහර පසුගිය 6 වැනිදා දෝනි ගේ දියණියගේ 7 වැනි උපන් දිනය දා ඉන්දීය ක‍්‍රීඩා ලෝලීන් සැමරුවා.ළඟදි දවසක හිටපු ශ‍්‍රී ලංකා ක‍්‍රිකට් ක‍්‍රීඩක තිසර පෙරේරාට ද දෝනි ව මතක් වී තිබුණා. විදේශීය මාධ්‍ය ආයතනයක් හමුවේ තිසර පෙරේරා ප‍්‍රකාශ කර තිබුණේ දෝනි තමාට සහෝදරයකු මෙන් හැගෙන බවයි. එමෙන්ම තමා ක‍්‍රීඩා කළ නායකයින් අතර විශිෂ්ට නායකයකු ලෙස ද දෝනිව සැලකීමට හැකි බව ද කලක් ශ‍්‍රී ලංකා සීමිත පන්දුවාර කණ්ඩායමේ නායකත්වය දැරූ තිසර ප‍්‍රකාශ කර තිබුණා.\n\nඑහිදී තිසර උපුටා දක්වා තිබුණේ 2016 වසරේ අයිපීඑල් තරඟයක් අතරතුර සිදු වූ සිදුවීමක්. එම තරගාවලියේ දී තිසර පෙරේරා රයිසින්ග් පූනේ සුපර් ජයන්ට්ස් කණ්ඩායම වෙනුවෙන් ක‍්‍රීඩා කිරීමට එක් වී තිබුණා. කණ්ඩායමේ නායකත්වය හිමි වී තිබුණේ මහේන්ද්‍ර සිං දෝනි ට. එක්තරා තරගයකදී තිසර පන්දුවට පහරදීමට යන විට ලකුණු 35 කට කඩුලූ 5ක් බිඳ වැටී තිබුණා. මේ ඉන් පසුව සිදු වූ දේ පිළිබඳව තිසර කියූ කතාවයි.‘මම බැට් කරන්න ක‍්‍රීඩා පිටියට ගියා. එහා අන්තයෙන් සිටියේ දෝනි. ඔහු මා දෙසට ආවා. හායි ටීපී (තිසර පෙරේරා)” අපි දෙන්නා බැට් කරමු කියලා දෝනි එයාගෙ අන්තයට ගියා. පළමු පන්දුවට මම ආරක්ෂාකාරී පියවරක් අනුගමනය කළා. තණතීරුවට බැට් එකෙන් තට්ටු දමමින් දෝනි මගේ ළඟට කෙමෙන් කෙමෙන් ළං වුණා. හායි ටීපී” ඔයා මොකද කරන්නේ? දෝනි මගෙන් ඇහුවා. මම තවම බෝලෙ හඳුනා ගනිමින් ඉන්නවා. ඔහු ඊට මෙසේ පිළිතුරු දුන්නා. නැහැ නැහැ මම ඔයාව තෝරා ගත්තේ ඔයාට බෝලෙට හැතැප්ම ගානක් ඈතට යන්න ගහන්න පුළුවන් නිසයි. බෝලෙ පැලෙන්න තරම් ගහන්න. දෝනි ගේ ඒ උත්තරෙන් මා විමතියට පත් වුණා. ලකුණු තිස්පහකට කඩුලූ 5ක් බිඳ වැටී තිබියදී නායකයකු ලෙස දෝනි ගෙන් එවැනි පිළිතුරක් මා කිසි විටෙකත් බලාපොරොත්තු වුණේ නැහැ. මා විමතියට පත් වුණා. ඊට පසුව එන එන හැම බෝලෙටම මම ගැහුවා. පන්දු 18 ක දී මම ලකුණු 40ක් ලබා ගත්තා. ප‍්‍රතිවාදීන් අතට ගිය තරඟය අපි අපේ අතට ගත්තා. දෝනි ඉනිම අවසන් වන තුරු කඩුල්ලේ රැුඳී සිටිමින් ලකුණු පුවරුව 180 සීමාවට ගෙනාවා. එහෙම තමයි දෝනි ගේ නායකත්ව ගතිගුණ. ඔහු මට සහෝදරයෙක් වගේ. ඒ වගේම මගේ තරඟ ජීවිතය පුරාවට හමු වූ විශිෂ්ටතම නායකයෙක් ලෙස දෝනිව හඳුන්වන්න පුළුවන්.. තිසර එම මාධ්‍ය හමුවේ දී පවසා තිබුණා.\n\nකුෂාන් සුබසිංහ\n\n",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%9d%e0%b6%b1%e0%b7%92-%e0%b6%b8%e0%b6%a7-%e0%b7%83%e0%b7%84%e0%b7%9d%e0%b6%af%e0%b6%bb%e0%b6%ba%e0%b7%99%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b6%9c%e0%b7%9a-%e0%b6%ad%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/319/"
}