{
       "Source": "divaina",
       "Timestamp": "February 13, 2022",
       "Headline": "නිහඬ වූ දිව්‍යමය ස්වරය ලතා මංගේෂ්කාර් – (1929 – 2022)",
       "News Content": "සිංහල භාෂාවෙන් ද ගීතයක් ගායනා කර තිබීම සුවිශේෂීය. එය චිත‍්‍රපට ගීතයක් වන අතර වර්ෂ 1955 දී ටී. සෝමසේකරන් අධ්‍යක්ෂණය කළ ‘සැඩ සුළං’ චිත‍්‍රපටයට, ආනන්ද සමරකෝන් ශූරීන්ගේ පද රචනයට සහ තනු නිර්මාණයට අනුව, සංගීතඥ ඇස්. දක්ෂිණ මූර්තිගේ සංගීත අධ්‍යක්ෂණය යටතේ ලතා එම ගීතය ගැයුවාය.ජීවතුන් අතර සිටියදීම මානව වංශ කතාව තුළ තම නාමය ‘‘පුරාවෘත්තයක්’’ ලෙස සටහන් කර ගැනීමේ වාසනාව ලැබෙන්නේ බිලියන ගණනක් දෙනා අතරින් අතේ ඇඟිලි ගණනටත් අඩු පිරිසකට පමණි. එවැනි විරල භාග්‍යයක් ලැබූ අපේ කාලයේ අපේ කලාපයේ (දකුණු ආසියාවේ) සිටි මහා ගායනවේදිනියගේ සමුගැනීම 2022 පෙබරවාරි 06 වැනිදා පෙරවරු 8.12 ට අසල්වැසි ඉන්දියාවේ මුම්බායිහිදී සිදු විය.‘‘එවන් හඬක් මේ මිහිමත යළි නොඇසෙනු ඇත. මෙවන් හඬක් මා අන් මුවකින් අසා නැත’’ යැයි කෙනකු කියන්නේ නම් එයින්ම ඇයගේ සුවිශේෂි බව ඔබට ද වැටහෙනු ඇත.‘‘ඒ හඬින් මම වශී වූයෙමි.ඒ හඬින් මම අවදි වූයෙමි.එවන් හඬක් ඇසීමත් වාසනාවක්…’’ඇයගේ මධුර මනෝහර හඬ මාධුර්යය පිළිබඳව ලොව පුරා රසික ප‍්‍රජාවගෙන් පැවසෙන වදන් මාලාවන්ගෙන් අල්ප වූ මාත‍්‍රයක් පමණි.හඬක ‘මහිමය’ කෙබඳුදැයි කිසිවකුට කිව නොහැකිය. මහමඟදී වුවත්, බස් රථයකදී වුවත්, මහා මන්දිරයකදී වුවත්, පුංචි පැල්පතකදී වුවත් තම මවගේ දරු නැළවිල්ල අසන දකින බිළිඳා සුවදායි නින්දකට පත්වන්නේය. හඬක මහිමය නම් එයයි. එහි ඇති සුන්දරත්වය කෙසේ විවරණය කරන්නද? අද අපගේ කථානායිකාව වශයෙන් මෙම ලිපියට විෂය වූ ‘ලතා මංගේෂ්කාර්’ නම් වූ අද්විතීය අසහාය අසමසම හඬ ලාලිත්‍යය මෙලොව ජනිත වූයේ කිනම් මහිමයකින්දැයි මතු මතුත් බිහිවන මිනිස් පරපුරවල් ප‍්‍රශ්න කරනු නියතය.ලතා මංගේෂ්කාර් ලොවම වශී කළ භාරතයේ ගීත කෝකිලාවියයි. මධුරතාවයේ රැුජිනයි. විටක භාරතයේ නයිටිංගේල් නම් විරුදාවලිය ලැබූ ඇය ඉන්දියාවේ පුරවැසියකු පිදුම් ලැබිය හැකි ඉහළම මට්ටමේ සම්මාන ති‍්‍රත්වයෙන්ම පිදුම් ලැබුවාය.\n\nඒ 1969 වසරේදී ‘පද්ම භූෂණ’ සම්මානයෙන් ද, 1999 දී ‘පද්ම විභූෂණ’ සම්මානයෙන් ද, 2001 වසරේදී ‘භාරත් රත්න’ සම්මානයෙන් ද ආදී වශයෙනි. ඊට අමතරව 1989 දී ‘‘දාදා සහීබ් පල්කී’ සම්මානය ද ඇතුළුව සම්මාන සිය ගණනකින් ජීවත්ව සිටියදී පිදුම් ලැබුවාය.ඇයගේ සුවිශේෂී බව අවධාරණය කෙරෙන මෙරට බිහි වූ සුවිශේෂිතයන් දෙදෙනකු අතර මීට වසර ගණනකට ඉහතදී සිදුවූ දෙබසක් මෙසේ සටහන් කරමි. ඊට මුල් වූයේ මහාචාර්ය සුනන්ද මහේන්ද්‍රයන් සහ හෙළයේ මහා ගාන්ධර්වරයාණන් ලෙස අප හඳුන්වන පණ්ඩිත් ඩබ්. ඞී. අමරදේවයන්ය.‘‘ලතා මංගේෂ්කාර්ට ඇත්තේ මහ පුදුමාකාර වශීකරන කටහඬක් නොවේද’’ යන ප‍්‍රශ්නය මා මුලින්ම ඇසුවේ විශාරද පණ්ඩිත් අමරදේවයන්ගෙන් බව මගේ සිහියට එයි. අප දෙදෙනා කතාබහ කරමින් කල්ගත කළේ කොළඹ යුනියන් පෙදෙසේ එකල පිහිටි සුප‍්‍රකට අවන්හලක් වූ ‘ෆවුන්ටන් කැෆේ’ නමැති ස්ථානයේදීය. මගේ ප‍්‍රශ්නයට අමරදේවයන් දැක්වූ ප‍්‍රතිචාරය මට තවමත් මතකය.‘‘කාරණය ඇත්ත. සමහර ගායක ගායිකාවන්ගේ ‘නාද සිත්තම’ සම්මත මිනුමකට දැමීම අසීරුයි. අපට වටහා ගැනීමට සිදු වී ඇත්තේ ලතාගේ ගී නාදය සම්මත ලෙස වර්ග කළ නොහැකි ප‍්‍රභේදයකට වැටෙන බවයි. ඒ නිසා කෙනෙක් කීවොත් එය දිව්‍යමය හඬක් (Divine Voice) කියලා එකෙ වරදක් නෑ.’’ මිනිස් මනසක සැඟවී ඇති ශෝකය, ප‍්‍රමෝදය, භක්තිය වැනි උද්වේගකර චිත්තවේග සියල්ල ලතා මංගේෂ්කාර්ගේ ගීත තුළින් ප‍්‍රකාශනය වන්නේය.‘සත්‍යම් ශිවම් සුන්දරම්’ චිත‍්‍රපටයේ ඇය ගැයූ ‘සත්‍යම් ශිවම් සුන්දරම්’ ගීතය දේව භක්තියේ ශ‍්‍රවණමය සංකේතය බව විචාරක මතයයි.1963 ජනවාරි 27 වැනිදා නිදහස් ඉන්දියාවේ ප‍්‍රථම අග‍්‍රාමාතවරයා මෙන්ම ඒ වනවිටත් එරට ජනතාවගේ අසහාය නායකයාණන් වූ පණ්ඩිත් ශී‍්‍ර ජවහර්ලාල් නේරුතුමා ඉදිරියේ ‘කවි ප‍්‍රදීප’ ප‍්‍රබන්ධ කළ ‘‘ඒ මෙරේ වතන් කී’’ ගීතය ලතා විසින් කොපමණ හැඟීම් බරව ගායනා කළා ද කිවහොත්, එම මොහොතේ නේරුතුමා ගීතය අසමින් කඳුළු සැලූ බව පැරණි මාධ්‍ය වාර්තාවල සඳහන්ය.අප දන්නා තරමින් වැඩිම භාෂා ගණනකින් ගීත ගායනා කර ඇති ගායන ශිල්පිනියන් අතරින් අග‍්‍රස්ථානය හිමි වන්නේ ලතා මංගේෂ්කාර්ටය. විටෙක ඇය භාෂා 20 කින් ගීත ගයා ඇති බව කීවද සත්‍ය වශයෙන්ම එම භාෂා ගණන 36 ක් බව මෑතකදී තහවුරු විය. ඒ අතර සිංහල භාෂාවෙන් ද ගීතයක් ගායනා කර තිබීම සුවිශේෂීය. එය චිත‍්‍රපට ගීතයක් වන අතර වර්ෂ 1955 දී ටී. සෝමසේකරන් අධ්‍යක්ෂණය කළ ‘සැඩ සුළං’ චිත‍්‍රපටයට, ආනන්ද සමරකෝන් ශූරීන්ගේ පද රචනයට සහ තනු නිර්මාණයට අනුව, සංගීතඥ ඇස්. දක්ෂිණ මූර්තිගේ සංගීත අධ්‍යක්ෂණය යටතේ ලතා එම ගීතය ගැයුවාය. පහත දැක්වෙන්නේ එහි පද පෙළයි.‘‘ශී‍්‍ර ලංකා මාතා – මා පි‍්‍රයාදර ජය භූමිජය භූමි ජය භූමි ශී‍්‍ර ලංකාසිරි දැරු හෙළදිව පුරාතනේජයකොඩි නැංවූ වීර විකුමැති මාරම්‍ය දරුවනේ….කෝ අනේ අද දිනේ කිම වුණේදදරුවනි අහෝ….නෑ පෙනෙන්ට කිසි තැනේකොයි ගියේද මා දමාපෙම්බර මා පැටවුනේ….ලකඹර ජය කේළි නගා – සැමට සුසිරි සෙත සදාකර ශී‍්‍ර සෞභාග්‍ය ළඟා – ගියේ ඇයි මා දුකෙහි දාකෝ අනේ අද දිනේ…..දන අද දුකඳුරෙහි ගිලී – ඇයි මේ ලෙස දිළිඳු වී….ඇසැර බලවු හිඳ අවදිවලක යයි පිරිහීඕ සැහැසි කි‍්‍රයා නිතර කෙරෙතිදුසිරිතටම ඇදි ඇදීනොනිද මෙවර නින්දේ අදඑනු එනු පිබිදී…..’’ලතා මංගේෂ්කාර්, මොහිදින් බෙග් ඇතුළු පිරිස ගායනා කළ තවත් ගිතයකි මේ. එහි පද රචනය ද ආනන්ද සමරකෝන් ශූරීන්ගේ බවත් සංගීතය දක්ෂිණමූර්ති සංගීතඥයාගේ බවත් සිනමා ඉතිහාසය පවසයි.‘‘ ඉදිරියටා යමු සැවොමානිදහස ලබනට බැමි සිඳදාතවත් වහල්ව ඉන්නේ නෑමේ දුක් විඳින්නෙ නෑ සදායමව් යමව් සිත් සන්තොසින්විමුක්ති ශාන්ති වෙයි සදා….මේ ලංකා දීපයේ සුරම්‍ය – ඒ පුතුන් අපියි උතුම්විනීත වූ ගුණාංග ලෝක – නාමයයි අපේ විකුම්මේ ලේ ගැනයි අපේ සටන් – අපේ අවියි උතුම්දහම්….’’භාෂා විශාල ප‍්‍රමාණයකින් ලතා ගයා ඇති සමස්ත ගීත සංඛ්‍යාව තිස් දහසකට අධිකය. ඇය ගැයූ ගීතයකින් පෘථිවි වායුගෝලය සංගීතවත් නොවන මොහොතක් නොමැති තරම්ය. ඒ තරමටම විවිධ දේශදේශාන්තරවල මේ මොහොතේ ද ඇයගේ ගීත වාදනය වෙමින් පවතී.නවින තාක්ෂණයෙන් අගතැන්පත් නුතන සමාජයේ මෙන්ම මිනිස් වර්ගයා මේ මිහිමත වාසය කරනතාක්ම පරිගණක, සංයුක්ත තැටිය, පටි හා සමාජ මාධ්‍ය හා රූපවාහිනි – ගුවන්විදුලි මාධ්‍යයන් ඔස්සේ ඇගේ මිහිරි කටහඬ දෙසවන්, හදවත් එක්කරන ජීවන රඟමඬල තුළ රැුව් පිළිරැුව් දෙනු ඇත. සංගීත ශබ්ද විද්‍යාවට අනුව ලතාගේ කටහඬ ස්වර මාලා (ඔක්ටේව්) තුනක් අබිබවා යා හැකි, සොප්රානෝ හඬක් බව පැවසේ.ඇය ගැයූ ප‍්‍රථම හින්දි ගීතයට තනුව සැපයූ සිතා ඩාව්ෂේකර් පැවසුවේ,කිසිවකුට ලතාගේ ගීත ඛණ්ඩ නැවත නැවත මුමුණන්නේ නැතිව සිටිය නොහැක්කේ, ඇගේ ගායනාවලට ඇය රහස් මන්ත‍්‍ර ගුරුකමක් වැනි ගුප්ත යමක් එක් කිරීමට තිබූ අපූර්ව හැකියාව නිසා බවයි.නමුත් ඒ ගැන ලතා වරක් පැවසුවේ තම ගායන කුසලතාව සහ ජනපි‍්‍රයත්වයට හේතුව, පූර්ව භවයන්හි රැුස් කරන ලද කර්ම අනුව වර්තමාන භවයේදී විපකා ලැබීම බවයි. තමාට දියයුතු ප‍්‍රමාණයට වඩා ‘ගෞරවාදරයක්’ ලෝකයා තමාට ලබාදෙන බව ද ඇය නිහතමානී ගුණයෙන් යුතුව පැවසුවාය.එනමුදු එම අපූර්ව කර්ණරසායන හඬ පිළිබඳව මෑතකදී සිය දිවිසැරිය නිම කළ භාරත සිනමාවේ සිහින කුමරා වූ මහ රංගධර දිලිප් කුමාර් වරක් මෙසේ පැවසීය.‘‘ලතා මංගේෂ්කාර් යන දෙපදයෙන් අප හඳුන්වන්නේ කුමක්ද? අඩි පහක් පමණ උස ඇති සුදු සාරියකින් එතී ඇති යමකි. එහෙත් ඉන් නිකුත් වන කටහඬ? එය වනාහි අතිපාරිශුද්ධ රශ්මි ධාරා කදම්බයකි. ඉන් විහිදෙන අලෝකයෙන් සකල ලෝකයම බැබළෙයි. ඇගේ අද්භූත කටහඬ දහසක් අනාගත ශ‍්‍රාවක පරම්පරා වෙනුවෙන් සුරක්ෂිතව තබාගැනීම ගැන අනාගත රසිකයන් අපට ස්තූතිවන්ත වනු නිසැකය. ඇය ළඟින්ම අසුරු කිරීමට වරම් ලැබූ අපි වාසනාවන්තයෝ වන්නෙමු.’’නමුත් දෛවයේ සරදම කෙසේද යත්, වසර කීපයක් පුරා ලොව පුරා උස් පහත් භේදයකින් තොරව පැතිර යන කොවිඞ් – 19 මාරක වෛරසයේ අතුරු ප‍්‍රතිඵලයක් වශයෙන් ඇතිවන ‘බහුවිධ ඉන්ද්‍රිය අප‍්‍රාණිකත්වය’ට ගොදුරු වී දිලිප් කුමාර්ට මෙන්ම ලතා මංගේෂ්කාර්ටද මෙලොව හැර යෑමට සිදුවීමයි.වයස අවුරුදු හයේදී ඇය තනිවම ගියක් ගැයුවාය. ගයද්දී ඇය සිහිවිසඥූව බිම ඇදවැටුණාය. එහෙත් සිහි එළැඹි වහාම ඇය ඒ ගීතය කිසිදු අපහසුවකින් තොරව මුමුණන්නට වූවාය. මේ කිනම් හාස්කමක්දැයි කෙනකුට ඇසිය හැකිය. අද ලෝකයට ඇය දායාද කර, හැර ගියේ ඒ හඬ ඉතිරි කර නොවේද? ඉතින් අපගේ සිත් සතන් ශික්ෂණයකින් මෙල්ල කළ හැකි ඒ සුන්දර හඬ දිව්‍යමය ස්වරයකැයි කීම වරදක් වන්නේ කෙසේදඇය පුනර්භවය පිළිබඳව තමන් දැරූ විශ්වාසය අනුව සිය දක්ෂතා ‘කර්ම විපාක’ වශයෙන් හැඳින්වුව ද ඒ පිටුපසින් ඇගේ පීතෘ ජාන මෙන්ම මාතෘ පරිසරය ද තිබූ බව අද දවසේ පෙනී යයි.ඇගේ පියා වූයේ ජනපි‍්‍රය ‘මරාති’ වේදිකා නාට්‍ය ශිල්පියකු මෙන්ම නළුවකු හා ශාස්තී‍්‍රය ගීත ගායනයේ අති දක්ෂ සංගීතඥයකු වූ දීනානාත් මංගේෂ්කාර්ය. භක්තිමත් වීර්යවන්ත කාන්තාවක් වූ ‘ශෙවන්ති’ ඇගේ මෑණියන්ය. ලතා පවුලේ වැඩිමහල් දරුවා වූවාය. පියාගේ සංගීත පන්තියේදී එක් ශිෂ්‍යයකුට ‘පුරියා ධනශී‍්‍ර’ නම් රාගය ගායනයේදී වැරදුණි. තම පස්හැවිරිදි දියණිය (ලතා) එම සිසුවාට එම රාගය නිවැරදිව ගායනා කර පෙන්වන ආකාරය දුටු පියා ඉමහත් පුදුමයට පත්විය. එතැන් පටන් පියාගේ සෙවණෙහි හිඳිමින් වැඩිමහල් සිසුන් සමග ලතා සංගීත ක්‍ෂේත‍්‍රයේ ‘අ’ යනු ‘ආ’ යනු කීවාය.ළමා වියේ පටන්ම චිත‍්‍රපට රැුසකට රංගනයට එක්වීමට වරම් ලැබුවත් වයස දොළහ සම්පූර්ණ වීමටත් පෙර පියගේ අභාවය සිදුවීමෙන් ඇයට සිදුවූයේ අධ්‍යාපන කටයුතු හැරදා තම නංගිලා වූ ආශා (බෝස්ලේ), මීනා, ඌශා ගේ සහ හෘදයනාත් මල්ලීගේ බර තම කරට ගන්නටය. පියා මියගොස් දින 10 ක් තුළ ඇය මංගලගෞර් චිත‍්‍රපටයේ රඟපෑවාය. 14 වැනි වියේදී ඇය ගජබාහු චිත‍්‍රපටයේදී පෙන්වූ දක්ෂතා විචාරක ප‍්‍රශංසාවට පාත‍්‍ර විය. ඇය ප‍්‍රථම වරට හින්දි ගීතයක් ගායනා කළේ ද එම චිත‍්‍රපටයේදීය.පියාගේ මිය යෑමෙන් චිත‍්‍රපට ලෝකයට පිවිසීමට සිදුවීම මෙන්ම තවත් අහම්බෙන් වූ දෛවෝපගත සිද්ධීන් කීපයක් ද ඇයගේ අනාගතයට බලපා ඇති බව හෙළිදරව් කරන්නේ තවත් අපුරු කෘතියකි.විශාරද නයනා ශ්‍යාමලී රාජපක්ෂ විසින් රචිත ‘ලතා මංගේෂ්කාර්’ ලෝක පූජිත භාරතීය මහා ගායිකාවගේ ජීවිත කතාව (සී/ස ඇස් ගොඩගේ ප‍්‍රකාශනයකි) එම අපුරු ග‍්‍රන්ථයයි. එහි මෙසේ සඳහන් වෙයි.ඇය උපන්නේ ඉන්දියාවේ මධ්‍ය ප‍්‍රදේශයේ ඉන්දෝර් නගරයේය. උපතේදී තැබූ නම ‘හේමා’ වුවත් පියා වූ දිනානාත් රඟපෑ ‘භාන්බන්ධන්’ වේදිකා නට්‍යයේ චරිතයක් වූ ‘ලතිකා’ සිහිවීමට තම දියණියට ‘ලතා’ යන නම දුන්නේය. ඇගේ පෙළපත් නාමය ‘පර්දිකාර්’ වුවත්, ගෝවා රටෙහි පියාගේ ගම වූ ‘මංගේෂ්’ සිහිවීමටත්, ගෞරවයක් වශයෙන් දිනානාත් හර්දිකාර් නම ‘මංගේෂ්කාර්’ යනුවෙන් වෙනස් කළේය.උපතේදී ‘හේමා පර්දිකාර්’ නම් වූ දැරිය පසුව මහා භාරතයේ ‘ලතා මංගේෂ්කාර්’ නම් දිරිය දියණිය බවට පත්වූයේ එලෙසය. ලතාගේ පාසල් ගමන එක් දිනකට පමණක් සීමා විය. පාසල් ගිය පළමු දිනයේදීම මහ හඬින් නොනවත්වා ගීත ගැයීම නිසා ඇයව අස්කිරීමට ගුරුතුමිය කටයුතු කර තිබීම ඇයගේ මෙන්ම සමස්ත සංගීත ලෝකයේම වාසනාවක් විය.ලතාගේ හඬ පෞරුෂය හොඳින් හඳුනාගත් උස්තාද් අලි ඛාන් එකල පැවසුවේ ලෝකයේ සත්වන පුදුමය ටජ්මහල් නම් අටවන පුදුමය ලතා මංගේෂ්කාර් බවයි.1929 සැප්තැම්බර් 28 වැනිදා ඉපිද 2022 පෙබරවාරි 6 වැනිදා තම දිවිසැරිය නිම කළ මේ මහා ගායිකාව පිළිබඳව මෙතෙක් ලොව බිහි වූ විශිෂ්ටතම විචාරකයන් පවසන පරිදි ‘‘ලතා විසින් ගයන ලද ගීතවලින් 20 වන සියවසේ මෙන්ම 21 වන සියවසේ ද ලෝක සම්ප‍්‍රදායයන් පෝෂණය කිරිමට සමත් වී ඇත.’’ යන්න අවිවාදිත සත්‍යයකි. වරක් ඇය මෙසේ පැවසුවාය.‘‘කලාකරුවකුට තම කටයුතුවලදී තිතක් තැබීම අපහසුයි. මට නව අත්දැකීම් මෙන්ම ගමනාන්ත ගණනාවක් ගෙවුණු ජීවිතයේදී මුණගැසුණා. එහෙත් මට සෑම විටම ඉදිරියට යෑමට අවශ්‍යයි. කිසියම් කලාකරුවෙක් කලාකාරිනියක් හිතනවා නම් මගේ ගමන්මඟ අවසානයි කියලා එය හොඳ හැඟීමක් නෙමෙයි. ලේඛකයකු වුවත්, රූපණ ශිල්පියකු, ගායකයකු හෝ වෙනත් ඕනෑම කෙනකු වුවත් හිතන්න හොඳ නෑ මගේ වැඩ කටයුතු අවසානයි කියලා. එතැන තවත් ආරම්භයක් තිබෙනවා. ජීවිතේ පුරා මම කාටවත් වරදක් කරලා නෑ. මම උදම් අනන්නේ නෑ. මම තාමත් පුංචි ගායන ශිල්පිනියක් විතරයි. ජනතාව මගෙන් ඉල්ලූ දෙය මම දුන්නා. ඒ වෙනුවෙන් දිරිමත්ව උත්සාහ කළා.’’සචිත‍්‍ර නේරංජන ඇල්වලගේ\n\n",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b7%84%e0%b6%ac-%e0%b7%80%e0%b7%96-%e0%b6%af%e0%b7%92%e0%b7%80%e0%b7%8a%e0%b6%ba%e0%b6%b8%e0%b6%ba-%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%bb%e0%b6%ba-%e0%b6%bd%e0%b6%ad/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/319/"
}