{
       "Source": "divaina",
       "Timestamp": "February 11, 2022",
       "Headline": "රංගනයෙන් එතෙර ජයගත් ලක්ෂාන්",
       "News Content": "ඔහු රංගන ශිල්පියෙක් ලෙස ජනප‍්‍රියව ඇත්තේ ලංකාවට වඩා ප‍්‍රංශය ඇතුළු විදේශීය රටවලය.\n\nප‍්‍රංශයේ ප‍්‍රභූන් අතර පවා ජනප‍්‍රියත්වයට පත් ඔහු ලක්ෂාන් අබේනායකයි. ආසියානුවෙක් ලෙස යුරෝපයට ගිය ලක්ෂාන්ට ප‍්‍රංශ සිනමාවේ නැගී එන චරිතයක් වීමට භාග්‍ය උදා වී ඇත. වැඩිමල් සහෝදරියන් පස්දෙනෙක් සහ සහෝදරයෙක් සිටින පවුලේ බාලයා වූ ලක්ෂාන් මාතර මහා විද්‍යාලයෙන් මූලික අධ්‍යාපනය හැදෑරූ ඔහුට 89 – 90 භීෂණ සමයේ ප‍්‍රංශයට යෑමට සිදු විය.\n\n‘‘ප‍්‍රංශයට ගොස් මම භාෂා දැනුම ඉගෙන ගත්තෙ රංගනයට තිබුණ ආසාව නිසා. මට ලැබුණ පුංචි පුංචි අවස්ථාවලින් ප‍්‍රයෝජන අරගෙන ඒ රටේ කලාව සම්බන්ධ වෙද්දි දිනක් මට එරට ප‍්‍රසිද්ධ ටෙලි නාට්‍ය නිෂ්පාදකයෙක් හමු වූ වෙලාවේ මම රඟපෑමට ඇති කැමැත්ත ඔහුට කීවා. මට ඒ සඳහා රංගන පාසලක අවස්ථාව විවර කළේ ඔහු. ප‍්‍රංශයේ ටෙලි නිර්මාණ සහ සිනමා නිර්මාණවලට සම්බන්ධ වීමට මට අවස්ථාව ලැබුණේ එහෙමයි.’’\n\nජාත්‍යන්තර චිත‍්‍රපට සහ ටෙලි නාට්‍යවල ජනප‍්‍රිය දැවැන්තයින් සමඟ රඟපාන්න ලැබීම පුංචි ශ‍්‍රී ලාංකිකයකු ලෙස ඔහු ලද ජයග‍්‍රහණයක් බව ලක්ෂාන් පවසනවා.\n\n‘‘ඇත්තටම ප‍්‍රංශ ගමන නිසා මම ලෝකයක් හඳුනන කෙනෙක් බවට පත් වුණා. ලෝකය පුරා සැරි සරන්න ලැබුණු මට මේ ගෙවී ගිය කාලය තුළ ටෙලි නාට්‍ය සහ චිත‍්‍රපට රැසකම රඟපෑමට අවස්ථාව ලැබුණා. තායිලන්තයේ රූගත කළ ‘ෂොක්දී’ කියන චිත‍්‍රපටයේ රඟපෑවේ ලෝක තායි කික් බොක්සිං ශූරතාවය දිනූ ශූරයා සමඟයි. ඉතාලියේ රූගත කළ චිත‍්‍රපටයක ඕමාර් ෂෙරීෆ් සමඟ රඟපෑම ද මා ලද විශාල භාග්‍යයක්’’යැයි ලක්ෂාන් තවදුරටත් සඳහන් කරනවා.\n\nඔහු මෙතෙක් පැමිණි ගමනේදී, 2002 වසරේ ප‍්‍රංශයේ නව පරපුරේ රංගනවේදියා යන සම්මානයෙන්ද පිදුම් ලැබීමට තරම් වාසනාවන්තයකු වූ බව ලක්ෂාන් සඳහන් කළා. රංගනයෙන් ජාත්‍යන්තරය ජය ගන්නට උත්සහ දරන ලක්ෂාන් අබේනායක ඔබ අපට ආඩම්බරයක්.",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%82%e0%b6%9c%e0%b6%b1%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%91%e0%b6%ad%e0%b7%99%e0%b6%bb-%e0%b6%a2%e0%b6%ba%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b7%82/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/321/"
}