{
       "Source": "divaina",
       "Timestamp": "February 10, 2022",
       "Headline": "ගීතයක් ශ‍්‍රවණය කළ පසු සිතන්නට යමක් තිබිය යුතුයි – පූජ්‍ය පල්ලේගම හේමරතන හිමි",
       "News Content": "මේ ලෝකය මීට වඩා යහපත් විය යුතුයි කියන අදහස අපට තියෙනවා. ඒ සඳහා නිර්මාණාත්මකව මඟපෙන්වීමක් කරන්න උත්සාහ කරනවා. අපි කවුරුත් සුරංගනා ලෝකවල ඉන්න කැමැතියි. නමුත් ඒවා බිඳවැටුණාම දැනෙන වේදනාව විඳ ගන්නත් පුරුදු වෙන්න ඕනෑ. ඒ සැබෑ ජීවිතය දකින්න තෙවන ඇසක් නිර්මාණය කරන්නයි අපේ උත්සාහය.අපේ නිර්මාණවලට අප ජීවත්වන පරිසරය, කියවන පොතපත  යම් ප‍්‍රමාණයකට බලපානවා.\n\n‘‘මගේ මේ ගී ඔබේ ළයගිනි නිවනු වෙනුවට අවුළුවා නම් කුමට සත්සර රාව නංවා හිදිමි ගොළුවී මම්’’ මේ වනාහී උන්වහන්සේ විසින් රචිත ගීතාවලියේ තේමා ගීතය වැන්න. ඒ හැරුණු කොට ‘අතීතය සිහිනයක් පමණයි – සැබෑ සුවඳක් නෑ’ ගීතය ඇතුළු තවත් හෘද සංවේදී පද රචනා විශාල ප‍්‍රමාණයක් උන්වහන්සේ විසින් රචිත ගීතාවලියට ඇතුළත්ව ඇත. එහි නවමු අස්වැන්න ලෙස ‘‘සඳමඬලවී’’ ගී පද රචනා කෘතිය ඉකුත්දා සූරිය ප‍්‍රකාශනයක් ලෙස මුද්‍රණයෙන් නිකුත් විය. පහත පළවන්නේ එම කෘතිය පිළිබඳ ප‍්‍රවීන ගී පද රචක රුවන්වැලි මහා සෑය අධිපති පූජ්‍ය පල්ලේගම හේමරතන හිමිපාණන් සම`ග සිදු කළ කතාබහක්ය.*  ඔබ වහන්සේගේ ගීපද මාලා ඇතුළත් ”සඳමඬල වී” කෘතියේ අන්තර්ගතය පිළිබඳ කෙටි හැඳින්වීමක් සිදුකරනවානම්මීට වසර 12කට පෙර (2009* සීතල ගඟුල වගේ නමින් මගේ තෙවන ගී එකතුව පළවුණා. ඉන් පසුව ලියවුණ ගීත 56ක් මේ පොතට ඇතුළත් වෙනවා. චිත‍්‍රපට කීපයකට ලියූ ගීත කීපයකුත්, ගායක කායිකාවන්ගේ සංගීතඥයන් ඉල්ලීම්වලට ලියූ කීපයකුත්, ඒ අතර තියෙනවා. විශේෂයෙන් පසුගිය කොරෝනා වසංගත නිසා ලියවුණ ගීත ප‍්‍රමාණයකුත් එහි තියෙනවා. අන්තර්ගතය වශයෙන් ගතහොත් මවුගුණ ගී, බුදුගුණ ගී, පේ‍්‍රම ගී, විරහ ගී ඇතුළත් වෙනවා. ඇතැම් තැනක මගේ සමාජ දැක්මත් යම් ප‍්‍රමාණයකින් සටහන් වෙලා ඇති. අද අපට අහන්න, දකින්න ලැබෙන සමාජ හරස්කඩකුත් එහි තියෙන්න පුළුවන්.* නිර්මාණ කටයුත්තක් ලෙස ගත් කල ඔබ වහන්සේ ගීත රචනා කලාව සඳහා යොමු වන්නෙ මොන ආකාරයෙන් ද?ගීත රචනා කිරීමට පටන් අරගෙන දැන් අවුරුදු හතළිහකට වඩා වැඩියි. 1979 වසරේ ‘රජරට සේවය’ ආරම්භ වීමෙන් පසුව තමා ඒ මඟට යොමු වුණේ. මං පැවිදි වූ කාලයේ සිට ම කවි ලියන්න පුරුදුවෙලා හිටියා. 60 දශකයේ ‘දවස’ නිවසින් නිකුත් වූ ‘ගීතාංජලී’ කවි පුවත්පත අපට මහත් පිටිවහලක් වුණා. අංකුර කවියන් හැටියට ඉදිරියට එන්න.1979 දී රජරට සේවය ඇරඹීමත් සමග එහි සේවයට පැමිණි ස්වර්ණ ශී‍්‍ර බණ්ඩාර හා පේ‍්‍රමකීර්ති ද අල්විස් යන කලාකරුවන්ගේ පෙළඹවීම හා මඟපෙන්වීම නිසා තමා ගීත ලියන්න පටන් ගත්තේ.* අවුල් වියවුල් සහිත සමාජයක් සුවපත් කිරීම පිණිස ‘ගීතය’ කියන කලා මාධ්‍යයට කොතෙක් දුරට හැකියාව පවතිනවා ද?ගීතය ඇතුළු කලා මාධ්‍යයන්ගේ බලපෑම්වලින් සුවපත් කළ හැකි රෝග තියෙනවා. අද සමාජය ඊට වඩා වෙනස් තත්ත්වයක තියෙන්නේ. ඊට ප‍්‍රතිකර්ම කලාවෙන් සොයා ගැනීම ඉතා දුෂ්කරයි. අද සමාජය මුළුමනින්ම නිර්වින්දනය වී හමාරයි. ඔවුන්ට සෞන්දර්යයෙන් කිසිදු ප‍්‍රයෝජනයක් නෑ. සියල්ල මුදලට තක්සේරු කරන වෙළෙඳ සමාජයක අපි ඉන්නේ. සල්ලි… සල්ලි… සල්ලි ඒක තමා මන්තරය. කලාවෙන් පමණක් මේ සැත්කම කළ නොහැකියි.* සමස්ථයක් ලෙස ඔබ වහන්සේගේ ගීත රචනා කලාව තුළ ගැඹුරු ජීවන දර්ශනයක් දකින්නට ලැබෙනවා. එය බෞද්ධ දර්ශනයේ ම දිගුවක් ද?ගීත රචකයෙක් වගේම භික්‍ෂුවක් හැටියටත් අපට සමාජ වගකීමක් තියෙනවා. අප සමාජයට මුදාහරින දේවල් සම්බන්ධයෙන්. ඒ හින්දා ඉතා පරිස්සමින් තමයි මේ කාර්යය කරන්නේ. ලියන්නේ මොනව ද කාට ද කොහොම ද කියන ප‍්‍රශ්නවලට උත්තර හොයාගෙනයි ඒක කරන්නේ. මේ භාෂාවත් එක්ක කරන ගනුදෙනුවක් වුණත් අන්තර්ගතය ගැන බොහෝ දුරට හිතනවා. මේ ලෝකය මීට වඩා යහපත් විය යුතුයි කියන අදහස අපට තියෙනවා. ඒ සඳහා නිර්මාණාත්මකව මඟපෙන්වීමක් කරන්න උත්සාහ කරනවා. අපි කවුරුත් සුරංගනා ලෝකවල ඉන්න කැමැතියි. නමුත් ඒවා බිඳවැටුණාම දැනෙන වේදනාව විඳ ගන්නත් පුරුදු වෙන්න ඕනෑ. ඒ සැබෑ ජීවිතය දකින්න තෙවන ඇසක් නිර්මාණය කරන්නයි අපේ උත්සාහය. අපේ නිර්මාණවලට අප ජීවත්වන පරිසරය, කියවන පොතපත යම් ප‍්‍රමාණයකට බලපානවා.* සාර්ථක ගී නිර්මාණයක් පිණිස වැදගත්වන නියමයන් ලෙස ඔබ වහන්සේ විසින් හඳුන්වන්නේ මොනවගේ කාරණා ද?ගීතයක් හෝ කවියක් නිර්මාණය වන්නේ භාෂාව පදනම් කරගෙන. එබැවින් පද සංයෝජනය වැදගත් තැනක් ගන්නවා. භාෂාවේ හොඳම වචන ඉතාම සුදුසු තැන යෙදීම නිසා අමුතු අලංකාරයක් වගේම අපූර්ව අර්ථ නිෂ්පාදනයක් කරගන්න පුළුවන්. ගීතයක දී සංගීතයත් නොසලකා හරින්න බෑ. ඒත් අපි වචන ගැන වඩා සැලකිල්ලක් දක්වනවා. පරිකල්පන ශක්තිය ඉතා වැදගත්. ශබ්ද රසයට මුල් තැනක් දී ලිව්වත් වඩා ප‍්‍රයෝජනවත් වන්නේ ඒ හා සමානව ම අර්ථ රසයක් තිබුණොත් පමණයි. ගීතයක් ශ‍්‍රවණය කළ පසු යමක් හිතන්න ඉතුරු වෙනවා නම් එයින් ශ‍්‍රාවක සිත්වලට නව දැනුමක් එකතු වෙනවා. ඒක ඉතා වැදගත්.* මීට දශක කීපයකට පෙර සහ අද දවස ගත්තොත් කාලය කියන සංදර්භය තුළ ගීතය විසින් අත්පත් කරගෙන තිබෙන්නේ මොන වගේ තැනක් ද?හැත්තෑව දශකයේ ගීත ගැන අපි අදත් කතා කරනවා. මේ වෙනකොට අවු. 50ක් ගෙවිලා. එදා මෙදාතුර ගීතයක හැම අංශයක්ම වෙනස් වෙලා පරිණාමය පොදු ධර්මතාවක්. ඒක කාටවත් නතර කරන්න බෑ.මුදල් මූලික වුණ සමාජ ක‍්‍රමය තුළ මේ බිඳවැටීම දකින්න පුළුවන්. ගීත නිර්මාණයක් අද වෙළෙඳ කටයුත්තක්.අද වනවිට අපට බොහෝවිට අසන්නට ලැබෙන්නේ හරසුන් බොළඳ පදමාලාවලින් සැරසූ අවර ගණයේ ගීත. අදටත් හොඳ ගීත. පදමාලා, නොලිය වෙනවාම නොවේ. සංගීතය, ගායනයත් එසේමයි. ඒත් අපි මේ කතා කරන සුභාවිත ගීතය ඇහෙන්නේ නැති තරම්. ඒවා ප‍්‍රචාරය කිරීමට මාධ්‍ය වැඩි කැමැත්තක් නෑ. 70 දශකයේ ගුවන් විදුලිය සුභාවිත ගීතය ප‍්‍රචලිත කිරීමට බොහෝ වෙහෙසක් ගත්තා. අද මාධ්‍ය හැසිරීම ඊට වඩා වෙනස්. මුදල් වියදම් කිරීමට පුළුවන් නම් ඕනෑම දහජාරාවක් ප‍්‍රචාරය කිරීමට මාධ්‍යය සැදී පැහැදී ඉන්නවා. ඒවායේ සේවය කරන අයටත්, රසවින්දනයක් නැති තරම්. ඒවා නියාමනය කිරීමටත් පාලකයන්ගේ උනන්දුවක් නෑ. හැම දේම වෙනස් වෙනවා. ඒක ලෝක ස්වභාවය.* ගීතය සමග සමීප ඇසුරක් පවත්වන යතිවරයාණන් වහන්සේ නමක් ලෙස ඔය කියන තත්ත්වයෙන් ගීතය හරි මඟට ගැනීමට කඩිනමින් ගතයුතු කි‍්‍රයාමාර්ග මොනව ද?මාධ්‍යය මීට වඩා වගකීමකින් කටයුතු කරනවා නම් මේ තත්ත්වය යම් තරමකින් හොඳ පැත්තට හරවා ගන්න පුළුවන්. බොහෝ ප‍්‍රවීණයන් වගේ නිශ්ශබ්දව ඉදීම තමා අපටත් කරන්න වෙන්නේ. මුලින් කිව්වා වගේ මේ සමාජ ක‍්‍රමය තුළ මීට වඩා හොඳ දෙයක් අපේක්‍ෂා කරන්න අමාරුයි. මේ ක්‍ෂේත‍්‍රයේ එකමුතුවක් නැතිකමත් එක හේතුවක්. අද දවසේ ගීතයේ ආධිපත්‍ය උදුරාගෙන සිටින්නේ මුදලට පෙම් බැඳි, ගඳ, සුවඳ නොහඳුනන මාධ්‍ය හසුරුවන්නන් සහ ඊට උඩගෙඩි දෙන එබඳුම බස රස විහීන පිරිසක්. ඒ නිසා කුණු කූඩයට දැමිය යුතු දේ පුදසුන මතත් පුදසුන තැබිය යුතු දේ කුණු කූඩයටත් වැටී තිබෙනවා.*”සඳමඬල වී” කෘතියේ ඇතුළත් ”ගොපලූ ගීතය” පිළිබඳ බොහෝ දෙනෙක් කතාබහ කරනව. ඒ සම්බන්ධව ඔබ වහන්සේගේ අදහස.ඔබ කිව්වා වගේ ”ගොපලූ ගීතයට” ගල් මල් දෙකම ලැබෙනවා. කොහොම වුණත් කතාබහට ලක්වීම හොඳ දෙයක් හැටියටයි මං හිතන්නේ.පෞද්ගලිකව මඩ ගහන තත්ත්වයට නොගොසින්, මතවාද සංවාදයට එකතු කිරීම හොඳ ප‍්‍රවණතාවක් විදියට මං දකිනවා. විවේචනය, විචාරය නැතිව හොඳ දේ තෝරා බේරා ගැනීම අමාරුයි. ඒවායින් අපටත් බොහෝ දේ ඉගෙන ගැනීමට පුළුවන්.පසුගිය දශක 07ක කාලය පුරා අපේ රටට අත්වී ඇති තත්ත්වය ගැන කියන්නයි මං ‘ගොපලූ ගීතය’ තුළින් උත්සහ කළේ. ජනතාවට, රටට, හිතවත් පාලකයන් නොලැබීම නිසා අද අපි රටක් විදියට පත්ව ඇති තත්ත්වය ගැන ඉඟියක් කරන්නයි මං හිතුවේ. මෙහි දේශපාලන සටන් පාඨ, විප්ලවීය අදහස් නෑ. අපට හුරු සංයමය පවත්වා ගන්න මං උත්සාහ කළා.මා ලියූ පදවලට නොපැකිලිව සිය හඬ මුසු කළ ආචාර්ය නන්දා මාලනියටත්, සංගීතවත් කළ දර්ශන රුවන් දිසානායකටත් ස්තුති කිරීමට මෙය අවස්ථාවක් කරගන්නවා. මං කියන්න ඕනෑ දේ මං කිව්වා. ශ‍්‍රාවකයන් හා විචාරකයන් එහි ගුණ දොස් දකිත්වා.!* ඔබ වහන්සේගේ ගීත රචනා කලාව ඒ තුළින් පැන නඟින ගැඹුරු ජීවන දර්ශනය පිළිබඳ තවමත් හරවත් සාරවත් විචාරයක් සිදුනොවූ බව ඇතැමුන් නඟන චෝදනාවක්. ඒ පිළිබඳව යමක් පවසා සිටිනවනම්.මටත් එහෙම හිතෙනවා. නමුත් ඒක මට අයිති කටයුත්තක් නොවෙයි. අපේ නිර්මාණ ප‍්‍රාමාණික විචාරයකට භාජන වෙනවා නම් එය අපට වගේම රසිකයන්ටත් වැදගත් වෙනවා. අපටත් අපේ දුර්වල තැන් සකස් කර ගැනීමට උපකාරයක් වෙනවා. අද ශ‍්‍රාවකයන්ගේ රසවින්දනය ඉතාම පහළ තලයක තියෙන්නේ. ඔවුන්ගේ මේ රසඥතාව වර්ධනය කිරීමටත්, යහපත් දේ තෝරා බේරා ගන්නත් මාර්ගයක් විවර කරදිය හැක්කේ විචාරකයන්ටයි. මාධ්‍යයේ වගකීමත් ඔවුන් පැහැර හැරලා. මේ අංශ දෙකම එකතු වී සංවේදී අනාගත පරපුරක් ගොඩනංවනවා නම් එය ඉතා වටිනවා.සාකච්ඡා කළේ –   රුවන් ජයවර්ධනසංස්කරණය – රුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%93%e0%b6%ad%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%80%e0%b6%ab%e0%b6%ba-%e0%b6%9a%e0%b7%85-%e0%b6%b4%e0%b7%83%e0%b7%94-%e0%b7%83%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/321/"
}