{
       "Source": "divaina",
       "Timestamp": "February 6, 2022",
       "Headline": "සංස්කෘතික දෙපාර්තමේන්තුවෙත් බස වනසන අසංස්කෘත ප‍්‍රකාශන",
       "News Content": "පහත දැක්වෙන්නේ පසුගිය නොවැම්බර් 22 පැවතුණ ගුවන්විදුලි රාජ්‍ය සම්මාන උළෙල වෙනුවෙන් සංස්කෘතික දෙපාර්තමේන්තුව පළ කළ ‘ගුවන්විදුලි සමීක්ෂා’ සිවුවැනි කලාපයේ අඩංගු ලිපියක එන කියුට් කිහිපයකි.\n\n‘‘කුමාරතුංගයෝ රේඩියෝව ‘‘ලක් රෙදෙව්ව’’ ලෙස හැඳින්වීමට උත්සාහ කළ ද එය තහවුරු වූයේ නැති තරම්ය’’ (පිටුව – 184)\n\n‘‘වයස විස්සේ පටන් ඉතාලි දෙමාපියන්ට දාව උපන් ගැග්ලියෙල්මෝ මාර්කෝනි නම් තරුණ නිර්මාණකරුවාය.’’ (පි. 184)\n\n‘‘ගෑස් නළයක් මත ඇද වැටුණ මිනිසාගේ මුහුණ තුවාල වී වැතිර සිටී…, ජය ගත හැකි ගුවන් ප‍්‍රහාර අහිංසක පළාත් පුරා පැති යයි…’’ (පි. 185)\n\nපිටු 242 කින් යුත් මෙම කලාපයෙහි මහාචාර්යයන් තිදෙනකු විශ්වවිද්‍යාල ඇදුරක් දොළොස් දෙනකු ඇතුළුව මාධ්‍ය ක්ෂේත‍්‍රයෙහි ප‍්‍රවීණයන් ලෙස ගැනුණ පිරිසක් විසින් සපයන ලද ලිපි 31 ක් ඇතුළත්ය. අව්‍යක්ත යෙදුම්, වියරණ සහ මුද්‍රණ දෝෂ, අක්ෂ වින්‍යාසයේ විෂමතා රාශියක් එහි තැන තැන දක්නට ලැබුණත් මේ ලිපිය දීර්ඝවනු වැළැක්වීම සඳහා ඉන් කිහිපයක් පමණක් සැකෙවින් මෙසේ දක්වමු.\n\n‘‘අසන්නට ලැබීම මහත් අමන්දානන්දයකි’\n\n(පි. 45) මෙහි මහත් යන් විශේෂණය අනවශ්‍යය.\n\n‘‘ඒ සොඳුරු සැඳෑව යකුන් ගස් නඟින මහ දවාලට යොදා තිබීම’’ (පි 123) වහර අනුව නම් යකුන් ගස් නඟින්නේ දෙගොඩහරි යාමයේදීය.\n\n‘‘අරුත් බර වදන් පෙළහරකින් ද ස්වදේශිකදෘෂ්ටියකින් ද’’ (පි. 127) මේ ‘‘ස්වදේශානුදෘෂ්ටිය’’ යනු කුමක්දැයි නොවැටහේ.\n\n‘‘සේකර පේ‍්‍රමයේ ආනන්දය මුදාහළ එක් ඉසව්වක් වන්නේ ජන සම්මත ගී කවි ඇසුරේ පහස ගරා පෙරා ගනිමිනි. පි. 1281 පහස කියන්නේ ස්පර්ශයටය. විශේෂයෙන්ම ලිංගික සම්භෝගය සඳහා යෙදෙන වචනයකි.\n\n‘‘සෑම දෙයකටම පොදුවන ද්වන්ධාත්මක අපෝහකත්වය පේ‍්‍රම විෂයෙහි සංස්පර්ශ කරනු ලබන්නේ (පි. 129) ද්වන්ධ නොව එය ද්වන්ද්ව විය යුතුය. ද්වන්ද්වාත්මක සහ අපෝහතක්ව යන දෙකින්ම ලැබෙන්නේ ‘‘ඩයලෙක්ටිකල්’’ යන ඉංග‍්‍රීසි වදනෙහි අරුතය.\n\n‘‘එම විනෝදය ද යොදා ගැනීමට පෙළඹී ඇත්තේ ලිංගික මාන්සාර්යන් ලබා ගැනීම සඳහාය’’ (පි. 172) මාන්සාර්ය නොව මාන්සර්යය යන්නෙහි අදහස ඊර්ෂාවයි.\n\n‘‘කරන ලද බව සපථ වෙයි.’’ (පි ) මෙහි සපථ යන්න යොදා ඇත්තේ සනාථ යන අදහස දීමට බව හැෙඟ්.\n\nඑවැනි අප යෙදුම් හැරුණාවිට ඉඳුරාම අසත්‍ය කරුණු ද ඇතැම් ලිපිවල අඩංගු වෙයි.\n\nකලාපයේ ප‍්‍රකාශක තොරතුරු පිටුවෙහි එය 4 වැනි මුද්‍රණය ලෙස දක්වා ඇත. මෙය වැරදිය.\n\n‘‘සිංහල භාෂාවේ එක අකුරකට ඇත්තේ එකම හඬකි. උච්චාරණය කළ යුත්තේ එකම හැටියටය.’’ (පි. 201) එකම අකුර වුවත් සංවෘත, විවෘත සහ නාසික්‍ය ලෙස ද විටෙක හැඬ වෙයි. කල්කය යන්නෙහි ‘‘ක’’ අක්ෂරය දෙවිදිහකි.\n\n‘‘චමත්කාරය ජනකය කරන සෞන්දර්යාත්මක නිර්මාණය නම් කවියයි (පි.120) එසේ නම් චිත‍්‍ර, මූර්ති සංගීතය ද කවි ලෙස සලකන්නට සිදු වේ.\n\nවැඩසටහනට කවි සැපයුවන් අතරින් අල්විස් පෙරේරා, මීමන පේ‍්‍රමතිලක, කපිල ඊ. සෙනෙවිරත්න කිහිප දෙනෙකි. (පි.122) කපිල ඊ සෙනෙවිරත්ත රෝගාතුරුව සිට 1952 පෙබරවාරි 18 වැනිදා මිය ගියේය. ලේඛකයා කියන වකවනුවෙහි ඔහු කවි රචනා සපයන්නට ඇතැයි සිතිය නොහැකිය.\n\n‘‘හික්මීමක් නැති තැන යහපත් සන්නිවේදනයක් ද නැත’’ (පි.135) අසභ්‍ය වචනයෙන් කෙරෙන බැන වැදීමක සන්නිවේදන තත්ත්වය අයහපත් වන්නේද?\n\nමේ හැරුණවිට ආචාර්ය අර්බුදය අවදනාම් ස්වභාවය කාර්යභාරය අනිත්‍ය, ගවේශනාත්මක, කාර්යයන් උළෙල, ප‍්‍රාංසංගික වැනි වදන් ව්‍යවහාර කිරීම සඳහා මාධ්‍ය ප‍්‍රවීණයන්ට සංස්කෘතික දෙපාර්තමේන්තුවේ අවසරය ලැබී ඇත. උත්සවයට අදාළ ආරාධනා පත‍්‍රයෙහි ගරු විදුර වික‍්‍රමනායක මැතිතුමා හඳුන්වා ඇත්තේ ප‍්‍රාසංගික කටයුතු රාජ්‍ය ඇමැති වශයෙනි. ප‍්‍රාසංග කියන්නේ හරකුන් බඳින වියගහටය.\n\n2020 වසරේ පළ වූ ගුවන්විදුලි සමීක්ෂා -3 වැනි කලාපය පෙරළා බැලු අපට පෙනුණේ වැරදි අතින් එය ද හතර වැන්නට නොදෙවෙනි බවය. මහාචාර්යවරයකු ගේ උපදේශකත්වයෙක් සන්නිවේදන ක්ෂේත‍්‍රයේ විශේෂඥයන් දෙදෙනකු විසින් සංගෘහිත මෙහි පිටු 260 කි.\n\nසංස්කාරකයන් දෙදෙනාගෙන් එක් අයකු ලියා ඇති පූර්විකාවෙහි අනෙක් සංස්කාරකයා සෝදුපත් බැලීමෙන් කරන ලද කාර්යය ඉමහත් බව සඳහන්ය. එහෙත් සෝදුපත් බැලු තැනැත්තා ලියූ ලිපිය ද අව්‍යක්ත යෙදුම් සහ වැරදිවලින් දූෂිතය.\n\n‘‘හේතු ලෙස හඳුනාගෙන ඇත්තේ ලාභදායක මාධ්‍යයක් වීම, එහා මෙහා ගෙන යෑමට ඇති හැකියාව වැනි හේතු හඳුනාගෙන ඇත.’’ (පි. 12)\n\n‘‘සංවර්ධනය සඳහා යොදා ගැනීම පුරෝගාමී කාර්යයන් බව අවධානයට ගැනීම වැදගත් බව පෙන්වා දීම වැදගත් මෙහෙවරකි.’’ (පි. 13)\n\n14 වැනි පිටුවෙහි අවසාන පේළි හය ඊළඟ පිටුවෙහි මැද හරියේ යළිත් දක්නට ලැබේ. කලාපය පුරා දිස්වන වැරදිවලින් හැෙඟන්නේ සෝදුපත් බලන්නා කිසිවක් කර නොමැති අතර අනෙක් සංස්කාරකවරයාට ද ඒ ගැන දැනුමක් නොවූ බවය.\n\nමෙම කලාපයෙහි තුන්වැනි ලිපියෙහි අඩංගුවන කෙබර කිහිපයකි මේ.\n\n‘‘1924 රිචඞ් හුජ් (Richard Hughe) විසින් රචිත A Comedy of Danger (පි. 34)‘‘ ඔගී ප්ලිසම්ගේ ජනපි‍්‍රය කෘතියක් වූ Murder in the Cathedral (පි. 35) විලියම් ගෝල්ඩිංගේ ලෝඞ් ඔෆ් ද ෆයිල් (Loard of the file) Heinrich Boll වැනි ප‍්‍රකට ශිල්පීන් (පි. 36) මෙහි රිචඞ් හුජ් ලෙස දක්වා ඇත්තේ උසස් නවකතාකරුවකු වූ රිචර්ඞ් හියුස්ය. Murder in the Cathedral ලියන ලද්දේ ටී. එස්. එලියට් විසිනි. විලියම් ගෝල්ඩිං ගේ කෘතියෙහි නම ‘‘ලෝඞ් ඔෆ් ද ෆ්ලයිස්’’ ය. නෙක්රික් බොයෙල් යනු ප‍්‍රකට ශිල්පියකු නොව 1972 දී නොබෙල් සම්මානය දිනූ ජර්මන් නවකතාකරුවාය. ලේඛකයන්ගේ නම් සහ කෘතින්වල නම් පවා නොදන්නා බව පෙන්නුම් කරන මේ ලේඛිකාව විශ්වවිද්‍යාල කථිකාචාර්යවරියකි. මාධ්‍ය මහාචාර්යවරයකුගේ දියණියකි.\n\n‘‘උපරි සමාජ උපරි දෘෂ්ටිවාදී සමාජ සන්දර්භයක් තුළ සංහතික මාධ්‍ය සන්නිවේදනය අභිසාරිකරණය වීමේදී ගුවන්විදුලි මාධ්‍යයේ සන්දර්භය සහ සන්ධාරිය පැතිකඩ තුළ ප‍්‍රකටවන විශේෂතා විභාග කිරීමේ දී තාක්ෂණය මාධ්‍ය ප‍්‍රාග්ධනය සහ දෘෂ්ටිවාදය අතර නිලීන සම්බන්ධය අවබෝධ කර ගැනීම අවශ්‍ය වේ. (198) මෙය ඉතා ගැඹුරු වැකියකි. තේරුම් ගන්න බැරි තරමට ම ගැඹුරුය. මෙහි ඇති එකම ගැඹුරත් එයම යැයි සිතේ.\n\nසංස්කෘතික දෙපාර්තමේන්තුව විසින් 2019 වසරේ පළ කෙරුණ ගුවන්විදුලි සමීක්ෂා – 2 කලාපය ද වැරදි අතින් අනෙක් කලාපවලට දෙවැනි වන්නේ නැත. සන්නිවේදන ක්ෂේත‍්‍රයේ ඉහළට වැජඹෙන මහාචාර්යවරයකු එයට සැපයූ ලිපියක මෙසේ සඳහන්ය.\n\n‘‘කි‍්‍ර. පූ. 490 – 480 පමණ කාලයේ දී ඇතන්ස්වරුන් සහ පර්සියානුවන් අතර වූ කලකෝලාහල පරිසමාප්තියට පත් වූයේ යුද්ධයකිනි. ඇතන්ස් වැසියන්ට යුද සහාය අවශ්‍ය බව ස්පාටන් පුවරුත් හමුවට සංදේශයක් රැගෙන ගිය පයිඩිපිඞීස් නම් තැනැත්තාට සැතපුම් 150ක් දුර දුවන්නට දින කිහිපයක් ගත වූ බවට ශි‍්‍රක ඉතිහාසය සාක්ෂි දරයි. (පි. 36)\n\nමෙහි අසත්‍ය කරුණු කිහිපයක් අඩංගුය. පර්සියන් යුද්ධ කි‍්‍ර. පු. 500 සිට 449 දක්වා පැවතුණි. කි‍්‍ර. පු. 490 – 480 යනු එකී යුද්ධවල ඉතිහාසය ලියූ හෙරඩෝටස් උපත ලබන්නට ඇතැයි අනුමාන කෙරෙන අවධියයි. හෙරඩෝටස් සඳහන් කරන්නේ පයිඩිපිඞීස් නම් ධාවකයා පිටත් වූ දිනට පසු දිනම ස්පාර්ටවට සැපත් වූ බවය. (History of the Persian war රෝලියෙන් පරිවර්තනය පි. 237) ඉතිහාසඥ මාර්ටින් රොබර්ට්ස්ට අනුව නම් ගතවූ කාලය පැය 36 කි.\n\n41 වැනි පිටුවෙහි Stan Free ගේ හියුමන් ලෙස දැක්වෙන්නේ සුගතපාල ද සිල්වාගේ ‘‘හඬනළුවෙන්’’ උපුටා ගත් කොටසකි. මේ කලාපයේම එන තවත් ලිපියකින් ඒ බව තහවුරු වේ. (පි. 192) 12 වැනි ලිපියෙහි එන පහත සඳහන් කියුම් නිවැරදි ලෙස පිළිගත හැකි ද?\n\n‘‘සමස්ත මානව සමාජ කි‍්‍රයාදාමයම භාෂාවෙහි ඇනහිටීමත් සමග ඇනහිටිනු ඇත.’’\n\n‘‘භාෂාවකින් තොරව සන්නිවේදනයන් සිදුවිය නොහැක.’’\n\n‘‘සත්ත්ව සන්නිවේදනය මුළුමනින්ම අභාෂි වන අතර මානව සන්නිවේදනය භාෂි සන්නිවේදනය යි’’\n\nධර්ම ශී‍්‍ර මුණසිංහයන් ගැන ලියැවුණ 21 වන ලිපියෙහි ‘‘හුලවාලි රචිත’ හෙතෙම යැයි සඳහන්ය. එසේ නම් ධර්ම ශී‍්‍ර යනු හුලවාලි විසින් රචනා කරනු ලැබූවෙකි. 1950 දශකයේ ගුවන්විදුලි නාට්‍ය දෙක එම ලිපිය දක්වන ඇතැම් කරුණු සත්‍යයෙන් තොරය. එසමයෙහි නිෂ්පාදනය කෙරුණේ ඉංගී‍්‍රසි නාට්‍ය අනුකරණය කළ රචනා යැයි ලේඛකයා සඳහන් කළත් 1952 දී පවා දේශීය අනන්‍යතාව සහිත ගුවන්විදුලි නාට්‍ය ප‍්‍රචාරය වූ බවට ප‍්‍රමාණවත් සාධක ඇත. 1952/53 කාලයේ වික්ටර් මිගෙල් රචනා කළ නාට්‍ය කිහිපයක් අඩංගු ‘කලිසමේ වැරැද්ද’ නම් කෘතිය (ගුණසේන – 1954) බලන්න. හග්ගල්ලේ සෙනෙවිරත්නයන්ගේ ‘‘කුරුලු බැද්ද’’ නාට්‍ය පෙළ ආරම්භ වූයේත් 1953 දීය.\n\n‘‘ගුවන්විදුලියෙන් රූප බැලීමට නොහැකි වීම එහි ප‍්‍රබල දුර්වලතාවයකැයි 19 වන ලිපියේ සඳහන්ය. ඇත්ත වශයෙන් ගුවන්විදුලිය සතු ප‍්‍රබලතාව වන්නේ ද එයමය. ශ‍්‍රාවක පරිකල්පනය පුළුල් කරන බැවිණි. සමීක්ෂා – 2 කලාපයට ලිපි සපයනු ලැබ ඇත්තේ මහාචාර්යවරුන් සිවුදෙනකු විශ්වවිද්‍යාල ආචාර්යවරුන් විසිදෙනකු නයිරෝබි විශ්වවිද්‍යාලයේ සත්ත්ව චර්යාව පිළිබඳ පශ්චාත් උපාධි ලාභියකු හා ජ්‍යොතිෂ මහෝපාධ්‍ය ධුරන්ධර හිටිවන කිවිඳියකු ද ඇතුළු ප‍්‍රවීණ මාධ්‍යවේදීන් පිරිසක් විසිනි.\n\n2017 වසරේ ප‍්‍රකාශයට පත් ගුවන්විදුලි සමීක්ෂා මංගල කලාපය ගැන පළමුවෙන්ම කිව යුත්තේ එහි මුද්‍රණකරුගේ නම සහ ලිපිනය සඳහන් නොවන බවය. මෙය බරපතළ වරදකි.\n\nමෙහි 26 වැනි ලිපිය මහාචාර්යවරයකු ගෙනි. එතුමාගේ කියුම් දෙකක් මෙන්න.\n\n‘‘සමාජය පුරා අවිනිශ්චිතකම හා බැඳුනු මිත්‍යාව සහ නූගත්බව කරා යොමු කරමින් සිටි සුගතපාල ද සිල්වා මගින් ද අල්ගම ඇතුළු ප‍්‍රවීණ නාට්‍යකරුවන් විසින් පෝෂණය කරන ලද ගුවන්විදුලි නාට්‍ය කලාව’’ (පි. 153)\n\n‘‘සුවිශේෂී අත්හදා බැලීම් තරම්ම බහුතර නිසරු බොළඳ ප‍්‍රලාප මෙන්ම රසවින්දනය කෙරෙහි අභියෝග කරන වැඩසටහන් ද ගුවන්විදුලිය තුළ තිබීම ප‍්‍රශංසාකට යුතුය. (පි. 154)\n\n33 වැනි ලිපියේ එක කියුමකි මේ.\n\n‘‘ශී‍්‍ර චන්ද්‍රරත්න මානවසිංහ සූරීන්ගේ මනෝහාරි ගීත නාට්‍යය 1955 දෙසැම්බර් 08 දා ප‍්‍රචාරය වීම වැදගත් සිදුවීමකි. (පි. 205) එහෙත් ඒ ගීත නාට්‍යය 1953 දී මුල්වරට ප‍්‍රචාරය වූ බව 1992 තරංගිනී සැණමෙහි (පි. 43) සඳහන් වේ.\n\nපහත දැක්වෙන්නේ ගුණතුංග කේ. ලියනගේ සමග මාධ්‍ය මහාචාර්යවරයකු පැවැත් වූ සාකච්ඡුාවෙහි එක කියුමකි.\n\n‘‘ඒ දවස්වල පැනපොඩි වැඩසටහනකට සහභාගි වුණාම අපට සත තුනක් ලැබෙනවා. ඒකෙන් හොඳට කාලා බීලා අපි…. ගෙදර යන්නෙ චිත‍්‍රපටියකුත් බලලා’’ (පි. 259) මෙය බැරන් මුන්චොසන් ගේ බේගල් කෙතට ගැළපෙන කියුමකි.\n\nවිශ්වවිද්‍යාල ආචාර්යවරියක් ලියූ 42 වැනි ලිපියෙහි\n\n‘‘දරණාගම කුසලධම්ම හිමියන්ගේ අනුශාසකත්වය යටතේ අපවත් වී වදාළ උඩගම ශී‍්‍ර දම්මදස්සි හිමියන් ගැන කියවෙයි. මෙය නම් ප‍්‍රාතිහාර්යයක් විය යුතුය. මෙකී නොකී සකලම්ධ දොත් මලින් විභූෂිත වූ මෙවන් අසංස්කෘතික සඟරා පෙළක් ජනගත කරන්නට සන්නිවේදන සක්විත්තක්ම මඟ සැලසුණේ 2017 වසරේ පළ වූ ගුවන්විදුලි සමීක්ෂා මංගල කලාපයේ එදා නව දෙනකු ගෙන් සැදුන ගුවන් විදුලි රාජ්‍ය උපදේශක මණ්ඩලයෙන් මහාචාර්යයන් දෙදෙනකු, ආචාර්යයන් තිදෙනකු සිටි අතර එහි සභාපති වූයේ එක් මහාචාර්යවරයෙකි. සම්මානලාභීන් තෝරන විනිශ්චය මණ්ඩලයට ද උපදේශක මණ්ඩලයේ පස්දෙනකු ඇතුළත් වූ අතර එහි සභාපති වූයේ ද ඉහත කී මහාචාර්යවරයාමය. උළෙල වෙනුවෙන් පළවූ ‘‘ගුවන්විදුලි සමීක්ෂා’’ කලාපයේ සංස්කාරක මණ්ඩලයේ උපදේශක වූයේත් ඔහුමය. චිත‍්‍රපට සංස්ථාවේ අධ්‍යක්ෂ ලෙස ද චිත‍්‍රපට සංවර්ධන භාරකාර අරමුදලේ සාමාජිකයකු ලෙස ද විශ්වකීර්ති හා ස්වර්ණසිංහ සිනමා සම්මාන කමිටුවේ සභාපති ලෙස ද කටයුතු කළ එකී මහාචාර්යවරයා රූපවාහිනී සම්මාන උළෙලෙහි මෙන්ම සාහිත්‍ය සම්මාන උළෙලෙහි ද විනිශ්චය කරුවෙක් වූයේය. ගුවන්විදුලි සම්මාන උළෙලෙහි මුළු වැඩපිළිවෙළට මෙවන් පසුබිමක ඒකාධිකාරි හැඩගැස්මක් ලබා තිබීම ගැන පුදුම විය යුතු නැත. ගුවන්විදුලි රාජ්‍ය උපදේශක මණ්ඩලයක් ඇත. ප‍්‍රකාශනය වෙනුවෙන් සංස්කාරක මණ්ඩලයක් ඇත. සම්බන්ධීකරණයෙහි යෙදෙන පිරිසක් ද සංස්කෘතික දෙපාර්තමේන්තුවේ සිටිති. එහෙත් ඔවුන්ගෙන් එක් අයකුටවත් මේ කලාප ජනගත වීමට පෙර නිකමට වත් පෙරළා බලන්නට තරම් උනන්දුවක් නොතිබීම ඛේදජනකය. මේවාට වැය වන්නේ ජනතාවගේ බදු මුදල්ය.\n\nප‍්‍රකාශනයක ඇති වැරදිවලට වගකීම පැවරෙන්නේ ප‍්‍රකාශකයාටය. එසේ නම් මෙකී ප‍්‍රකාශකවල තිබෙන දෝෂවලට සහ සදොස් තොරතුරුවලට සංස්කෘතික දෙපාර්තමේන්තුවේ 2017 – 2021 අධ්‍යක්ෂකවරුන් සහ අදාළ නිලධාරීන් වගකිව යුතුව ඇත.\n\n(සංවාදයට විවෘතයි)\n\nරෝහණ කස්තුරි",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%82%e0%b7%83%e0%b7%8a%e0%b6%9a%e0%b7%98%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%af%e0%b7%99%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%ad%e0%b6%b8%e0%b7%9a%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%94/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/323/"
}