{
       "Source": "divaina",
       "Timestamp": "February 6, 2022",
       "Headline": "දියවැඩියා රෝගය ගැන ජන්ම පත‍්‍රයෙන් කිව හැකිද ?",
       "News Content": "නිරෝගි භාවය කියන්නේ කෙනෙකුට ඉතාම වටිනා දෙයක් යම් කෙනෙකුට ජීවිතයේ වටිනාම සම්පත තමයි නිරෝගීකම. එය අප මහා බුදුරජාණන් වහන්සේත් ”ආරෝග්‍යා පරමා ලාභා” යන උතුම් පාඨයෙන් දේශනා කර තිබෙනවා. ඉතින් අපට එයින්ම පෙනෙනවා නිරෝගි භාවය කොතරම් වැදගත් වනවාද කියා. නමුත් අප පූර්ව ආත්ම භාවයන්වල කරනා ලද යම් යම් අකුසල කර්ම හේතු කොට ගෙන මේ ජීවිත කාලය තුළ විවිධ රෝගාබාධයන්ට මුහුණ දෙන්න සිදු වෙනවා. ඒ වගේම ඔය කාරණය පිළිබඳව තවදුරටත් අපි විමසා බැලූවොත් කෙනෙකුට වැලඳෙන රෝගාබාධ පිළිබඳව නිවැරදිව හා කල්තබා නිගමනය කළ හැකි ලොව ඇති එකම ශාස්ත‍්‍රය ජ්‍යොතිෂ විද්‍යාව ලෙස අපට හඳුන්වා දෙන්න පුළුවන්. පෘතග්ජන මනුෂ්‍යයන් වන අප අතින් බොහෝ විට පෙර ආත්මයේ මෙන්ම මේ ජීවිත කාලයේදී පවා පිංවලට වඩා සිදුවෙන්නේ පව්ය. ඊට හේතු වන්නේ පෘතග්ජන මිනිසුන් කෙරෙන් සිදුවන පිංවලට වඩා පව් වැඩිවීම හේතු කොට ගෙනය. ඒ නිසා පින් අඩුය. පව් වැඩිය. එම නිසා නිරන්තරයෙන් අපල කාලය වැඩිවනු ඇත. එම නිසාවෙන් එවැනි අපල කාලයන්වලදී අපට විවිධ රෝගාබාධයන්ට ගොදුරු වීමට සිදු වේ.ජන්ම පත‍්‍රයක නැතිනම් හඳහනකින් පුද්ගලයකුට වැලඳෙන රෝගාබාධ පිළිබඳව නිවැරදිව පැවසිය හැකිය. දියවැඩියාව වැනි රෝග ජන්මියෙකුගේ කේන්ද්‍රයකින් එක එල්ලේ හඳුනා ගත හැකිය. මෙම රෝගය පැහැදිලිවම කල්තියා වේලාසනින් හඳුනා ගැනීමේ හැකියාව තිබෙනවා. එම කාරණා ඉක්මනින් හඳුනා ගැනීම තුළින් වෛද්‍ය ප‍්‍රතිකාර සඳහාත් පහසුවකි. එය නිවැරදි වෛද්‍ය ප‍්‍රතිකාර සඳහා ඉතාමත් පහසුවක් වනවා ඇත. ඒ වගේම එය රෝගියාගේ ජීවිතයට නිසි සුරක්ෂිතතාවයක් ද වෙනවා. ඒ සඳහා කළ යුතු ප‍්‍රතිකර්මත් ජ්‍යොතිෂය තුළ නිර්දේශ කර තිබෙන අතර ඒ සඳහා කළ යුතු පිළියම් රාශියක් තිබෙනවා. ඇත්ත වශයෙන්ම නිවැරදි ජන්ම පත‍්‍ර පරීක්ෂාවකින් අනතුරුව උගත් ජ්‍යොතිෂවේදියෙකුට එම කාරණය පැවසීමේ හැකියාව තිබෙනවා. තමාගේ කේන්ද්‍රයේ අසුභ දශා කාල පරිච්ෙඡ්දවලදී කේන්ද්‍රයේ අනෙකුත් ග‍්‍රහ තත්ත්වයන් මත රෝගාබාධ හට ගැනීමේ අවදානමක් තිබෙනවා. කල්තියා දින වකවානු සහිතව ඒ පිළිබඳව පැවසිය හැක්කේ ජ්‍යොතිෂයෙන් පමණයිxඑසේම බටහිර වෛද්‍ය විද්‍යාවෙනුත් හඳුනාගන්න පුළුවන්. බටහිර වෛද්‍ය විද්‍යාවට අප ගරු කළ යුතුයි. නමුත් අපට ඒ සඳහා පරීක්ෂණ ගණනාවකට ලක්වෙන්න සිදුවෙනවා. ඒ වගේම යම් පුද්ගලයෙකුට රෝගයක් හඳුනා ගැනීම සඳහා එහි මූලික ලක්ෂණ පහළ විය යුතු වෙනවා. එවිටයි අපට වෛද්‍ය පරීක්ෂණ ගණනාවකින් පසු රෝගය හඳුනා ගැනීමට හැකි වෙන්නේ. නමුත් ඒ වන විට රෝගාබාධය උත්සන්න වී තිබෙන්න පුළුවන්. එය රෝගියාගේ ජීවිතයට අවදානමක් විය හැකියි. නමුත් අප ජ්‍යොතිෂ ශාස්ත‍්‍රය ආධාරයෙන් එම රෝගය කල් ඇතිව හඳුනා ගත්තොත් ඒ සඳහා නිසි වෛද්‍ය ප‍්‍රතිකාර මගින් ඉක්මන් සුවය ලැබීමට හැකියාව තිබෙනවා.රෝගාබාධ පිළිබඳව කතා කිරීමේදී අපට ජ්‍යොතිෂය වගේම අපේ අයුර්වේදයත් ඉතාම වැදගත්. ඒ නිසා තමයි පූරාණ අයුර්වේද වෛද්‍යවරයා ජ්‍යොතිෂ ශාස්ත‍්‍රයත් දැන ගෙන සිටියේ. අපි හිතමු ආයුර්වේදය තුළින් වෛද්‍යවරයාට යම් රෝගයක මූලාරම්භය සොයා ගැනීමට අපහසු වුණා කියලා. අන්න ඒ වගේ අවස්ථාවක ජ්‍යොතිෂයේ පිහිට ආධාරය ලබා ගැනීමට හැකියාව තිබෙනවා. ඒ තුළින් ඉතාම නිවැරදිව රෝගයක මූලාරම්භය සොයා ගැනීමේ හැකියාව පවතිනවා. එම නිසාවෙන් ආයුර්වේදයට ජ්‍යොතිෂයෙන් ප‍්‍රබල පිටිවහලක් ලැබෙනවා. මේ දෙක ඉතාම වටිනා විෂයන් දෙකක් වෙනවා.රෝගාබාධ සම්බන්ධයෙන් විමසීමේදී කේන්ද්‍රයේ මූලික කරගනු ලබන රාශිය අප ජන්ම පත‍්‍රයේ 6 වන රාශිය හෙවත් 6 වැනි කොටුව මූලික කරගෙන තොරතුරු විමසනු ලබනවා. මධුමේහය නොහොත් දියවැඩියා රෝගය යම් පුද්ගලයෙකුට වැලඳීමේ හැකියාවක් තිබේද යන්න පිළිබඳව අපට ජ්‍යොතිෂ ශාස්ත‍්‍රයෙන් නිවැරදිව කල්තියා හඳුනා ගන්න පුළුවන්. මධුමේහය නොහොත් දියවැඩියා රෝගය පිළිබඳව අපට කල්තියා හඳුනාගත හැකි එකම ශාස්ත‍්‍රය ද වන්නේ ජ්‍යොතිෂයයි.ඇත්තටම මධුමේහය නොහොත් දියවැඩියා රෝගය කියන්නේ ඉතාම සංකීර්ණ රෝගයකිx ඉතාම සරලව කියන්නම්. අප ගන්නා ආහාරය තමා මේ සඳහා මූලික වන්නේ. ශරීරයේ නිපදවන ඉන්සියුලින් ප‍්‍රමාණයේ අඩු වැඩි වීම් මේ සඳහා මූලිකවම බලපායි. මෙම රෝගය නිසි ආකාරයෙන් පාලනය නොකළොත් එය ජන්මියාගේ මරණයට පවා හේතු වෙන්න පුළුවන්. නමුත් මෙම රෝගය නිසි ආහාර හා ඖෂධ මගින් ඉතා සාර්ථකව පාලනය කරන්න පුළුවන්. ඒ වගේම අපේ දේශීය ආයුර්වේදය තුළින් මෙම රෝගය සුව කළ හැකි දේශීය සිංහල වෛද්‍යවරු අප අතර සිටිනවා. මෙය අද වන විට නාගරික මෙන්ම ග‍්‍රාමීයවත් දක්නට ලැබෙනවා. මේ කරදරකාරී රෝගයට බෙහෙවින් ගොදුරු වෙන්නේ ධනවත් හා මධ්‍යම පාන්තිකයන්. ප‍්‍රධාන වශයෙන් කැපී පෙනෙන පිරිස හැටියට මැදිවියට ආසන්න වූවන් හා මැදිවිය පසු කළවුන් ඉතා සීග‍්‍රයෙන් මේ සඳහා ගොදුරු වීමේ ප‍්‍රවනතාවයක් තිබෙනවා. ඒ වගේම තරුණ කොටස් හා කලාතුරකින් කුඩා ළමුන් පවා මේ රෝගයට ලක් වූ අවස්ථා අපට දැක ගැනීමට ලැබෙනවා.ඒ පිළිබඳව කල්වේලා ඇතිව දැන ගැනීම ඉතා වැදගත් වෙනවා. ඒ තුළින් ජන්මියාට හැකියාව ලැබෙනවා සුදුසු වෛද්‍ය පරීක්ෂණ හා පූර්වාරක්ෂක විධි ක‍්‍රමවලට යොමු වීමෙන් වගේම නිසි ආහාර පාන පාලනයකින් යුතුව පරිහරණය කිරීමත් වගේම සැප විවරණ හා වෙනත් ඇවතුම් පැවතුම් හි පමණ දැන නිරත වීමත් යන කාරණා තුළින් මෙම රෝගයෙන් ආරක්ෂාවීම වගේම ඒ සඳහා ජ්‍යොතීෂානූකූල අදාළ ග‍්‍රහ ශාන්ති කර්ම තුළින් මෙම රෝගයෙන් වැළකීමේ හැකියාව තිබෙනවා.මේ පිළිබඳව දැන ගැනීමට ජන්ම පත‍්‍රයක නැතිනම් හඳහනක මූලික අවධානය යොමු කළ යුතු ස්ථාන ජන්මියාගේ ලග්නය, ඒ වගේම කේන්ද්‍රයක රෝගස්ථානය වන 6 වැන්න, එම භාව අධිපතීන්, වගේම සිකුරු, බුධ, ගුරු යන ග‍්‍රහයන් පිහිටා ඇති තත්ත්වයන් මෙන්ම බල දුබලතා, ගුරු හා බුධ ලබා ඇති පාප පීඩා ආදිය කෙරෙහි වැඩි අවධානයක් යොමු කළ යුතුයි. ගුරු, සිකුරු, බුධ කියන්නේ ඉතාම සුබ ග‍්‍රහයෝ. මෙම රෝගයට මෙම ග‍්‍රහයන් මූලික වෙන්නේ් කිනම් සුබ ග‍්‍රහයෙක් වුවත් එම ග‍්‍රහයන්ට පාප ග‍්‍රහයන්ගේ දෘෂ්ටි එල්ල වීම, අංශක ප‍්‍රමාණයෙන් දුර්වල වීම, එම ග‍්‍රහයන් රාශිවල නීචව හා සතුරුව දුර්වලව සිටීම, වගේම පාපී ග‍්‍රහයින්ගේ නැකැත්වල එම ග‍්‍රහයින් ගමන් කිරීම තුළින් අර සුබ ග‍්‍රහයන් ඉතා දුර්වල මට්මේ ග‍්‍රහයන් බවට පත්වී ඔවුන්ගේ සුබවාදී බව ගිලිහී යනවා. ඉතාම පැහැදිලිව නවාංශක කේන්ද්‍රයේ ග‍්‍රහයන්ගේ සුබ අසුබ තත්ත්වයන් ද මේ රෝගය සඳහා බලපානවා. ලග්නයේ ග‍්‍රහ තත්ත්වයන් ඉතාම බලවත්. නමුත් නවාංශකයේ ග‍්‍රහයින් එසේ ප‍්‍රබලව සිටිනවා නම් එම තත්ත්වය සුබවාදී වනවා. මෙම දියවැඩියා රෝගය හසුරුවන ග‍්‍රහයන් ලෙස අපට හඳුනා ගත හැක්කේ රවි, සඳු හා ගුරු සිකුරු යන ග‍්‍රහයන් රවි හෙවත් සූර්යයා උදරය සඳහා පෙනී සිටින අතර, සඳු ජීව තරලය වෙනුවෙන්ද ගුරු මේදය අක්මාව, මුත‍්‍රවල සීනි ශරීරය දිරාපත් වීම, පිපාසය හා කුසගින්න නියෝජනය වෙයි.කේන්ද්‍රයේ 6 වන භාවය රෝගය පෙන්වා දෙන අතර 8 වන භාවය අනතුරු පෙන්වා දෙනු ලබනවා. 6 වන භාවය, 8 වන භාවය හා කන්‍යා රාශිය මගින් රෝගය පාලනය කරනු ලබනවා. 6 වන භාවය හා 8 වන භාවය මෙන්ම කන්‍යා රාශිය පිළිබඳව අප මූලික අවධානය යොමු කළ යුතුයි.මෙම රෝගය ඉස්මතු විය හැකි දශා කීපයක් තිබෙනවා. ඒ වගේම එයට අදාළ ග‍්‍රහ යෝගත් කේන්ද්‍රයේ තිබිය යුතු වෙනවා.රාහු මහ දශාවේ සිකුරු අතුරු දශාවකේතු මහ දශාවේ කුජ අතුරු දශාවසිකුරු මහ දශාවේ කේතු අතුරු දශාවශනි මහ දශාවේ රාහු අතුරු දශාව දියවැඩියා රෝගය පිළිබඳව ජන්ම පත‍්‍රයක හඳුනා ගත හැකි ග‍්‍රහ යෝග ලග්නයේ පාපියෙකු තැන්පත්ව සිටියදී ගුරු හා සිකුරු දෙදෙනා පාප සංයෝග හා පාප දෘෂ්ථීවලට ලක් වීම* පාපියකු සමග සිකුරු 8 වැන්නේ තැන්පත්ව සිටියදි තවත් පාපින්ගේ දෘෂ්ටි 8 වැන්නේ පතිත වීම*  ගුරු සිකුරු යන ග‍්‍රහයන් නීචව හෝ සතුරුව නෛසර්ගික පාපීන්ගේ දෘෂ්ටියට හසුවීම*  8 වැන්නාධිපති හා රාහු 8 වැන්නේ සංයෝග වීම*  8 වැන්නාධිපති හා රාහු ති‍්‍රකෝණ ස්ථානයක සංයෝග වීම*  ලග්නයේ බලවත් පාප දෘෂ්ටි එල්ලව තිබියදී ලග්නාධිපතියා හයවැන්නේද සිකුරු 2 වැන්නේද වීම*  ධනු හෝ මීන යන රාශියක බුධ සිටියදී කුජගේ දෘෂ්ටියට ලක්වීම*  රවි ග‍්‍රහයා මීන රාශියේ දුර්වල වීම*  ගුරු සිකුරු යන ග‍්‍රහයන් නවාංශකයේ දුර්වලව නීචවීම*  ගුරු සිකුරු යන ග‍්‍රහයන් සතුරු ග‍්‍රහයන්ගේ නැකැත්වල තැන්පත් වීමතවත් මේ සම්බන්ධ ග‍්‍රහ යෝග*  6 වැන්නේ සඳු හා රාහු පිහිටීම*  වෘෂභ හා තුලා රාශි දුර්වල වීම*  රවි ග‍්‍රහයා මීන රාශියේ දුර්වල වීම*  8 වැන්නාධිපති සඳු හෝ සිකුරු වී පාප දෘෂ්ටිය ලැබීම*  ගුරු හා ශුක‍්‍ර දෙදෙනා පාප සංයෝග හෝ පාප දෘෂ්ටිවලට ලක්වී සිටියදී 8 වැන්නේ පාපියෙකු  තැන්පත් වීම*  සඳු හා ගුරු දෙදෙනා දුබලව සිට 8 වැන්නේ පාපියකු තැන්පත් වීම*  සඳු, ගුරු, ශුක‍්‍ර හා ශනි යන ග‍්‍රහයන් 6 වැන්නේ දුබල වීම*  ගුරු හා ශුක‍්‍ර චන්ද්‍රයාගෙන් 8 වැන්නේ තැන්පත් වීම*  චන්ද්‍රයාගෙන් 4 වැන්නේ සිකුරු දුර්වලව තැන්පත් වීම22 වන දෙර්කානාධිපති හෝ 64 වන නවාංශකාධිපති ග‍්‍රහයාගේ බලපෑමත් දියවැඩියා රෝගය සඳහා එල්ල විය හැකි අතර එම ග‍්‍රහයින් කේන්ද්‍රයක අසුබම ග‍්‍රහයින් ලෙස ක‍්‍රියාකරනවා. එම නිසා යම් බලපෑමක් එල්ල වීමේ අවදානම තිබෙනවා.නිවැරදි පෞද්ගලික කේන්ද්‍ර පරීක්ෂාවක් තුළින් අපට රෝගාබාධ මොනවාද කියා කල්වේලා ඇතිව හඳුනා ගත හැකියි. ඒ අනුව එයට අදාළ ග‍්‍රහ ශාන්ති කර්ම කළ යුතු වෙනවා. එය පුද්ගල ජන්ම පත‍්‍ර ග‍්‍රහ පිහිටීම් අනුව වෙනස් විය හැකියි. නමුත් පොදුවේ මේ සඳහා බෝධිපූජා, අටවිසි බුද්ධ පූජාව, සෙත්කවි ගායනා, නවග‍්‍රහ පූජා යන්ත‍්‍ර පැලදීම්, මන්ත‍්‍ර භාවිතය, දේව පූජා වගේ ග‍්‍රහ ශාන්තිකර්ම ඉටු කළ යුතු වෙනවා. එවිට ග‍්‍රහ අපල දුරු කර ගත හැකියි.",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b6%bb%e0%b7%9d%e0%b6%9c%e0%b6%ba-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%a2%e0%b6%b1%e0%b7%8a%e0%b6%b8-%e0%b6%b4/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/323/"
}