{
       "Source": "divaina",
       "Timestamp": "February 6, 2022",
       "Headline": "දරු සම්පත අහිමි නම් ජ්‍යොතිෂයෙන් පිහිටක්",
       "News Content": "යම් පුද්ගලයකුට දරු සම්පතක්  හිමිද? අහිමිද? යන්න කල්තියා  දැනගත හැකි එකම ශාස්ත‍්‍රය ජ්‍යොතිෂය බව නොබියව ප‍්‍රකාශ කළ හැක. එනම් කොපමණ වෛද්‍ය  ප‍්‍රතිකාර හා වත් පිළිවෙත් සිදු කළද එහි ප‍්‍රතිඵලයක් තිබේද? නැද්ද? යන්න ජ්‍යොතිෂය මගින් නිවැරදිව දැනගත හැකි අතර ඊට අදාළ පිළිවෙත් හා ප‍්‍රතිකාර කිරීම මගින් ඔබට මෙතෙක් අහිමිවී තිබූ දරු සම්පත ලබාගත හැකිවේ.විවාහයට පත් වුවද දරුවකු නොලැබ සිටීම වඳ භාවය ලෙස (Infertitlity) හඳුන්වයි. මෙය ලංකාවේ පමණක් නොව ලෝකයේ බොහෝ රටවල බරපතළ ගැටලූවක් බවට පත්වී ඇත. මෙය සමාජ ගැටලූවක් බවට පත්ව විවාහය දෙදරා යෑම, සියදිවි හානිකර ගැනීම හා වෙනයම් පීඩාකාරී තත්ත්වයන්ට ලක්වීම බහුලව සිදුවේ. දරුවකු බිහි කිරීමට නොහැකිවූ කාන්තාවක් මෙම සමාජයේ මොන තරම් පීඩාවකට ලක් වෙනවාද යන්න දන්නේ එම තත්ත්වයට මුහුණපා සිටින කෙනෙකු පමණි. දරුවෙකු නොමැතිකම කාන්තාවගේ පමණක් ඇති දුර්වලතාවයක් බවට පත්කර ගැනීමට බොහෝ දෙනෙක් පෙළඹෙති.යම් පුද්ගලයකුට දරු සම්පතක් හිමිද? අහිමිද? යන්න කල්තියා දැනගත හැකි එකම ශාස්ත‍්‍රය ජ්‍යොතිෂය බව නොබියව ප‍්‍රකාශ කළ හැක. එනම් කොපමණ වෛද්‍ය ප‍්‍රතිකාර හා වත් පිළිවෙත් සිදු කළද එහි ප‍්‍රතිඵලයක් තිබේද? නැද්ද? යන්න ජ්‍යොතිෂය මගින් නිවැරදිව දැනගත හැකි අතර ඊට අදාළ පිළිවෙත් හා ප‍්‍රතිකාර කිරීම මගින් ඔබට මෙතෙක් අහිමිවී තිබූ දරු සම්පත ලබාගත හැකිවේ. මේ සඳහා ජ්‍යොතිෂ්‍ය විද්‍යාව මගින් විශාල පිටිවහලක් ලැබෙන නිසා නැවත වරක් පාඨක ඔබව දැනුවත් කිරීම වැදගත් වේ.විවාහ දිවියට පත් වුවද දරුවකු නොලැබීම ආකාර කීපයකට සිදුවිය හැක. එනම් කිසි සේත්ම කලලයක් හට නොගැනීම හෙවත් ගැබ් නොගැනීම, ගැබ් ගත්තද කලලය වර්ධනය වී හෝ වර්ධනය නොවී ගබ්සා වීම හා ගැබ් ගැනීමට ප‍්‍රමාද වීම වේ. විවාහ පත් යුවළ තම සිඟිත්තෙකුගේ මුහුණ බැලීමට නොහැකියාව ඉහත කාරණා අතරින් එකක් විය හැකිය. කෙසේ නමුත් අඹුසැමි යුවළකගේ කේන්ද්‍ර සටහන්වල දෙදෙනාගෙන් කෙනෙකුට පමණක් දරු සම්පත උරුමවී අනෙක් පුද්ගලයාට දරු සම්පත අහිමිනම් දෙදෙනාටම එම අවස්ථාව අහිමිවේ. මේ සඳහා ජ්‍යොතිෂවේදියෙකු සතු අත්දැකීම් ඕනෑ තරම් වේ. එක් උදාහරණයක් ලෙස පළමු විවාහයේ දරුඵල නොමැතිව ස්වාමියාගෙන් හා තම නැන්දම්මාගෙන් නින්දා අපහාස විඳ නොයෙකුත් අඩම් තෙට්ටම්වලට ලක්වූ කාන්තාවක් විය. ඇය එවිටත් විවාහවී වසර 12 කින් පසු දික්කසාද වී දෙවන වරටත් විවාහ වී සිටියාය. දෙවන විවාහයෙන් පසු ඇය දරුවන් දෙදෙනකුගේ මවක් බවට පත්වී ඇත. තවද ඇයගේ දෙවන විවාහය අතිසාර්ථක ලෙස ඇය ගත කරන බවත් ඇයගේ ජන්ම පත‍්‍රයේද ඒ ආකාරයට සනිටුහන් විය. දරුඵල නොමැතිකම නිසා කාන්තා පාර්ශ්වයට පමණක් ඇඟිල්ල දිගු නොකොට දරු ඵල අහිමි හෝ ප‍්‍රමාදය කා හටද යන්න පරීක්‍ෂා කරවා ඒ සඳහා කළ යුතු පිළිවෙත් ප‍්‍රතිකර්ම සිදුකිරීම වැදගත් බව මෙහිදී නැවත වරක් සිහි කළ යුතුය.තවද විශාල ලෙස මුදල් වියදම් කරමින් සිදුකරන විවිධ නවීන වෛද්‍ය ප‍්‍රතිකාර බොහෝ තිබෙන අතර එම ප‍්‍රතිකාර සාර්ථක වී නිරෝගීමත් දරුවන් කොතෙකුත් මෙලොවට බිහිවන අතර විශාල මුදලක් වියදම් කරමින් මෙම ප‍්‍රතිකාර වරක් නොව කීප වතාවක් සිදු කළද ඉන් කිසිදු ප‍්‍රතිඵලයක් නොලද අවස්ථාද ඇත. මෙම ප‍්‍රතිකාර මගින් දරුවන් පිළිසිඳ ගෙන කීපවතාවක්ම දරු ගැබ ගබ්සා වන අවස්ථාද ඇත. එපමණක්ද නොව අංගවිකල හා මන්ද බුද්ධික වැනි රෝගී දරුවන්ද බිහිවන අවස්ථාවන්ද නැතුවා නොවේ. වෛද්‍ය ප‍්‍රතිකාර මගින් සිදුකරන්නේ දරුවකු බිහි කිරීමට සුදුසු ශරීර සෞඛ්‍ය තත්ත්වයක් ගොඩනඟා දීම පමණි. මෙයට දිය හැකි උදාහරණයක් ලෙස දරුවන් නොමැති යුවළකගේ සියලූම වෛද්‍ය පරීක්‍ෂණ පවත්වා එම වෛද්‍ය වාර්තාවලට අනුව දරුවකු බිහිකළ නොහැකි කිසිදු ගැටලූවක් නොමැති අවස්ථාවක වුවද දරුවකු නොමැතිව පීඩා විඳින විවාපත්වූ අඹුසැමි යුවළවල් ඕනෑ තරම් දැක ගත හැක. මේ අනුව කර්මානුරූපිව ඔවුන්ට දරු සම්පතක් උරුමද, නැද්ද? යන්න තම ජන්ම පත‍්‍රයට අනුව තීරණය කළ හැකිය. කර්මානුරූපීව ඔබට දරු සම්පතක් හිමිනම් ජ්‍යොතිෂයට අනුව සිදුකළ යුතුව වත් පිළිවෙත් ඔබගේ ජන්ම පත‍්‍රයට අනුව සිදුකළ යුතුය. කර්මානුරූපිව ඔබට දරු සම්පතක් නොමැති නම් එවැනි අය මාතෘත්වයන් මළ දරු සම්පත උරුම කර ගැනීමට දාන ධර්ම පිංකම් කර දරු සම්පත ප‍්‍රාර්ථනා කළ යුතුවේ.කේන්ද්‍රයක පුත‍්‍රකාරක ගුරුගේ පිහිටීම, 5 වැන්නේ ඇති ශුභ පිහිටීම හා ග‍්‍රහ දෘෂ්ටීන්, හත්වැන්නාධිපතියා හා පස්වැන්නාධිපතිව සිටින නවාංශකාධිපතියාගේ බල දුබලතාව හා ඉහත සඳහන් කළ ග‍්‍රහයන්ගේ අවස්ථාවන් (විශේෂයෙන් ගුරුගේ* සලකා බලා භාව කේන්ද්‍රය තුළින් දරුඵල සම්බන්ධව නිවැරදිව ප‍්‍රකාශ කළ හැක. ඉහත ග‍්‍රහයන් 6, 8, 12 යන ස්ථානවල දුර්වලව ඇත්නම් පාප පීඩිත නම් ගුරු දුර්වලව වඳ රාශියක නම් 7 වැන්නාධිපතියා දුර්වලනම් (සරු බවට බලපායි.* යනාදී කරුණු සැලකිල්ලට ගෙන දරුඵල සම්බන්ධව අහිතකර බලපෑම් පරීක්‍ෂා කරනු ලැබේ. ඊට අමතරව ඉහත ග‍්‍රහ පිහිටීම් පරීක්‍ෂා කිරීම මගින් ලැබෙන දරුවන්ගේ අනාගතය පිළිබඳව (ඉදිරි අධ්‍යාපනය, දෙමාපියන්ට යහපත්ද විදේශ ගමන්, ලෙඩ රෝග, අනාගත දියුණුව* වැනි අනාවැකි පැවසිය හැක.කෙසේ නමුත් ඔවුන්ගේ කේන්ද්‍රවල ග‍්‍රහ පිහිටීමට අනුව දරුඵල අහිමි නම් කොපමණ ප‍්‍රතිකාර හෝ පිළිවෙත් සිදු කළද දරු සම්පතක් ලබාගත නොහැක. එවැනි අය ගර්භනී මවුවරුන් හා කුඩා දරුවන් සම්බන්ධ කරගෙන පිංකම්වල නිරත විය යුතු අතර පන්සිල් රැුකීම, සිල්වතුන්ට දන්දීම, මෛතී‍්‍ර භාවනාව වැඞීම, අටසිල් සමාදන් වීම ආදී කුසල කර්ම මගින් මතු භවයන්වල දරු සම්පත උරුම කර ගත හැක. දැනටමත් ඔබට දරු සම්පතක් අහිමි නම්, නමුත් ඔබ දෙදෙනාගේ ජන්ම පත‍්‍රවල දරුඵල උරුම පවතීනම් දෙදෙනාගේම කේන්ද්‍ර සටහන් සූක්‍ෂම ලෙස පරීක්‍ෂා කර ග‍්‍රහ පිහිටීම හා දශාවලට අදාළව කළ යුතු වත් පිළිවෙත් නිසි ලෙස කිරීම මගින් හා ඔබට බලපාන අමනුෂ්‍ය දෝෂ හා වාස්තු දෝෂද කේන්ද්‍රය මගින් පරීක්‍ෂා කර බලා ඒ සඳහා පිළිවෙත්ද සිදුකරමින් පහත පිළිවෙත සිදුකරන්න ඔබට මෙතෙක් අහිමිවූ දරු සම්පත ලබාගත හැක. එනම් රතන සූත‍්‍රයේ 5 වැනි ගාථාව වන‘යං බුද්ධ සෙට්ඨෝ පරිචණ්ණයි සුචිංසමාධි මානන් තරි කඤ්ඤමාහුසමාධි නා තේන සමෝන විජ්ජතිඉදම්පි ධම්මේ රතනං පණිතංඒ තේන සච්චේන සුවස්ථි හෝතු’යන මෙම ගාථාව නිර්මාංශව සිල්වත් උතුමෙකු ලවා නොඉඳුල් පැන් වීදුරුවකට 108 වරක් පිරිත් කර ස්තී‍්‍ර ඔසප් වූ දවසේ බොන්න. දරු ගැබ පිහිටයි. අත්දුටු ප‍්‍රත්‍යක්‍ෂ පිළිවෙතක් (විවාහ සහකරුට පිරිත් කරන්නේ නම් ඉතාමත්ම යහපත්වේ)",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b6%bb%e0%b7%94-%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b6%ad-%e0%b6%85%e0%b7%84%e0%b7%92%e0%b6%b8%e0%b7%92-%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b6%a2%e0%b7%8a%e0%b6%ba%e0%b7%9c/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/324/"
}