{
       "Source": "divaina",
       "Timestamp": "February 6, 2022",
       "Headline": "නාඩි ජ්‍යොතිෂය හා බැඳුණු ග‍්‍රහ සංයෝග",
       "News Content": "ගුරු බුධ සංයෝගය ඔබේ දරුවාගේ කේන්දරයේ කොතැන හෝ පිහිටා ඇද්දැයි බලන්න. ගුරු සමග එක් වූ බුධ බොහෝවිට ශුභ ඵල දෙයි. බුධ ඥානය දියුණු කරගෙන එන ඉගෙනීමට දක්‍ෂ ඉගෙනීම දියුණු කරගෙන එන හොඳ ළමයෙක් වැනිය. හරියට ම කිවහොත් හොඳ ළමයෙක් නොව, විශේෂ ළමයෙකි. ගුරුගේ බලපෑමත් මනාව ඇති නිසා කිසිම අයුරකින් නරක් වන ළමයෙක් නම් නොවේ. හැදෙන ගහ දෙපැත්තෙන් දැනේ කියන්නෙ මෙවැනි දරුවන්ටය. නරක දේ කිසි විටකත් වැළඳ නොගනී. මෙවැනි දරුවෝ දෙමාපියන්ට වාසනාවකි. යම් අයුරකින් මෙවැනි සංයෝගත් තිබී දරුවෙක් නරක් වූවේ නම් ඉතාම කලාතුරකිනි. එසේ වන්නේ නාඩි කේන්දරයේ යම් යම් රාශිවල වෙනස්කම් පවතින නිසා සහ ස්ථානවල පවතින වෙනස්කම් නිසාය. හොඳට සිටිනවිට මනුෂ්‍යයා සියුම් වෙයි. ඥානයෙන් සියුම් වෙයි. එන්න එන්නම ඉගෙනීමේ ආශාව වැඩිවෙයි. මෙවැන්නෝ කිසිම විටෙක තෘප්තිමත් නොවේ. විශේෂයෙන්ම 3, 5, 9, 11 යන තැනක මෙම යෝගය ඇත්නම් කිසිම දිනක මේ ඇති යැයි නොසිතයි. 60 පැන්නත් තවදුරටත් ඉගෙන ගත යුතු යැයි සිතයි. දැනුම නගරයක් බඳුය. මෙවැන්නෝ යුක්ති සහගතයි. ඉතාම නීති ගරුකයි. නිහතමානී ගති ගුණවලින් පිරී පවතියි.අද සමාජයේ බොහෝ දරුවන් නොයෙක් ආකාරයේ නරක පුරුදුවලට යොමු වී ඇති මෙවන් යුගයක ඔබ බිහි කළ මෙවැනි දරුවෝ ඉතාම වාසනාවන්තයි කියා ඔබට සිතේ වී! ඇත්තෙන්ම මෙවන් දරුවෝ දැයට පමණක් නොව, ලෝකය පුරා තම මවු භූමියට නම රන්දන දරුවෙක් වෙයි. මෙවන් දරුවන් බිහිකරන දෙමාපියන්ද ඉතාම වාසනාවන්තයි. මෙවැනි දරුවෝ සමාජයට නම් කිසි විටෙකත් නොගැළපේ. ඒ ඔවුන්ගේ වරදක් නිසා නොව, ඔවුන්ට ගැළපෙන උදවිය සමාජයේ නැති නිසාය.බුධ සමග ගුරු මෙසේ වුණත් තනිකර ගුරු බුධගේ රාශිවල සිටිනවිට මෙම ගති මේ තරම් ප‍්‍රකටව නොපෙනේ. ඉගෙනීමටත් ඥානයටත් නරක නැත. ගුණය අතින්ද නරක නැත. නමුත් ලෞකික වශයෙන් කරන වැඩ කටයුතුවලින් දියුණුවක් දකින්නට නොලැබේ. මිථුනයේ ගුරු ව්‍යාපාරවලින් ලාභ නොදේ. නමුත් කන්‍යාවේ දී ගුරු මීට වඩා වෙනස් වෙයි. තවද ගුරුගේ මහ දශාව තුළ ද වැඩි ඵලක් නොලැබේ.ගුරු සහ කුජ මෙම දෙදෙනා එකට සංයෝග වූවිට හොඳ පිහිටිමකී. මෙම යෝගය නිසා ගුරු මංගල යෝගය කියා ද කියති. නමුත් මෙය සියලූම දෙනාට මංගල යෝග උදා නොකරයි. කටක ලග්න හිමියකුගේ මෙම යෝගය පිහිටා තිබුණොත් නියම මංගල යෝගය එයයි. එයට හේතුව 9, 10 අධිපති බැවිනි. කෙසේ හෝ ඔබේ දරුවාගේ කේන්දරයේ කුජ සහ ගුරු කොතැනක හෝ සිටිය ද එම ස්ථානයේ බල වැඩිකර දෙන අතර එතැනින් කියවෙන දේ කවදා හෝ දියුණු කර දෙනවාමයි. 2 නම් ධනයෙන් ද 4 නම් ඉඩම් ගෙවල්, දොරවල්, යාන වාහනවලින් ද තත්ත්වයෙන් ද 5 නම් විiාවෙන් ද 7 නම් සහකාර සම්බන්ධතාවයන්ගෙන් ද 9නම් ගුණ නුවණින් ද උසස් අධ්‍යාපනයෙන් ද 10නම් කාර්යක්‍ෂමතාවයෙන් ද හොඳ රැුකියාවකින් ද නැතිනම් ව්‍යාපාර මට්ටමින් ද 11නම් ආදායම් මාර්ග, ආදායම් ලැබීම් අතින් ද ශුභ වෙයි. කෙසේ හෝ 2, 3, 7, 8, 11 යන ස්ථානයක මෙම සංයෝගය ඇති වූවිට ගුණ අඩු කරයි. එවිට මෙම යෝගය ඇති දරුවන්ගේ අධ්‍යාපනය ද යම්කිසි දුරටකට හීන වී යෑමක් පෙන්වයි. එබැවින් දරුවන් හැමවිට ම මෙවැනි පිහිටීමක් ඇති වූවිට කේන්දරය පරීක්‍ෂා කර බලා ගත යුතු කි‍්‍රයා මාර්ග ගැනීමටත් එයින් වැළකීමටත් අදිටන් කර ගත යුතුයි.දැන් බලමු ගුරු සහ සඳු අතර ඇති සංයෝගය. සඳු සමග ගුරු එකතු වූවිට හොඳ සහ නරක දෙපැත්තටම එක හා සමානව දෙයි. මෙය අතිධාවන යෝගයක් ලෙස ද හැඳින්විය හැක. මෙයට හේතුව ගුරු 7ට එතරම් ශුභ ඵල දීමක් සිදු නො කරයි. එයට හේතුව විවාහ ජීවිතය පසු කාලයේ දී එපා කරවයි. අධ්‍යාපනය ලබන දරුවන්ගේ මනස යම්තාක් දුරට ගෙන යන්නේ අවුල් කරන්නේ සඳුය.දෙමාපියන් හැටියට ඔබ කොතෙක් නම් දරුවන්ට කියා ඇද්ද. යස අගේට උගන්වන දේ කරගෙන හිටිය දරුවට එක පාරට මොකද මේ වුණේ කියා. ඇත්තෙන්ම ඔබ සොයා බැලූව ද දරුවාගේ කේන්දර ගැන හෝ මොකද වුණේ යන්න ගැන. ඔබ නිතරම කළේ දරුවාට කෑ ගැසීම පමණයි. මොනයම් හෝ ආකාරයකට දරුවාගේ අධ්‍යාපන කටයුතුවලට සහයෝගය දෙමින් දරුවාගේ සියලූම කටයුතු දියුණු වීමට සහයෝගය දක්වන්න මෙවැනි දරුවන්ගේ හිත ආඩම්බරගතියක්් ඇති වේ. උසස් දැනුම් තේරුම් ඇති කරයි. නම්බුකාර කෙනකු සේ සිතයි. යටත් පහත් වී නම් කිසිවක් කර කියා ගන්නට සතුටු නැත. ආඩම්බරයි. හිතේ මහ ලොකු කමක් පවතියි. කෙසේ හෝ ගුරු, සඳු, යෝගය ද ස්ථාන අනුව පලාපල දෙන බව කිව යුතුයි.ගුරු රවි:- මේ සමග එක් වූ ගුරු හැමවිට ම යහපත් බව පෙනේ. නරකම ස්ථානයක ද වුවත් මේ දෙදෙනාගේ එක්වීමෙන් යහපත් ඵලදෙන බව කිව යුතුයි. එසේ වීමට හේතුව රජුත්, පුරෝහිතත්, බ‍්‍රාහ්මණයාත් එක් වී කරන කටයුතු සඵල වීම සිරිතකි. රවි රජය නියෝජනය කරයි. ඉතිං මෙවැනි සංයෝගයක ඇති වූවිට ස්ථාන අනුව ගුණ අගුණ පැවසිය හැක. ශරීර ශක්තියට නිරෝගීකමට, හොඳම පිහිටීමකි. ගුරු රවි එකට සිටී. අප ශරීර ශක්තියෙන් අගතැන්පත්ය. ඥානය අතින් ද ඉගෙනීමේ කටයුතු අතින් ද තීක්‍ෂණ ඥානය අතින් ද කඩිසර කමින් ද ගුරුගේ රවිට ලැබෙන්නේ හොඳ සහයෝගයකි. මනුෂ්‍යයාගේ සියලූ කි‍්‍රයාවන්ට පැවැත්මට මේ දෙක හේතුවෙයි. මේ දෙක හරියට පිහිටා ඇති අය ලෝකප‍්‍රකට මිනිස්සු වෙයි.යමෙකුගේ කේන්දරයේ ගුරු නීච ඇත්නම් කුමක් සිදුවේ ද? ගුරු යනු දෙවියන්ගේත් ගුරුය. ඥානයෙන් හා සියලූ ගුණයන්ගෙන් සම්පූර්ණ වනවා පමණක් නොව ශරීරයෙන් ද සම්පූර්ණ දෙවියන්ගෙන් පවා වැඳුම් පිදුම් කිරීමට සුදුසු මනුස්සයෙක් බිහි කිරීමේ හැකියාව ගුරුට පවතියි. ගුරු කටකයට උච්ච වෙයි. කටක රාශිය රාශි චක‍්‍රයේ අන්තිම උසස් තැනය. උත්තරායනයෙහි ඉරු උතුරට යන ගමනෙහි, මුදුන කටක රාශියයි. එය ලෞකික රාශියක් නොවේ. ඥානය හා ගුණය මූලිකව පවතින සියුම් ගති ගුණ ඇති උසස්ම තැනය. ගුරු උච්ච වන්නේ එතැනදීය. එසේම ගුරු මනුෂ්‍ය ගුණයෙන් ද අධ්‍යාත්මික වශයෙන් ද පෙනුමෙන් ද හා ශරීරයෙන් ද උසස් තත්ත්වයකට පමුණුවයි.එසේම මකර රාශියේ දී ගරු නීච වෙයි. මකර රාශිය කියන්නේ රාශි චක‍්‍රයේ අන්තිම පහත් තැනය. දක්‍ෂිණායනයෙහි හෙවත් ඉරු දකුණට යන ගමනේ පහත්ම තැනයි. කටකය අහසත් මකරය පොළොවත් ලෙස සිතිය යුතුය. ගුරු කටකයේ උච්ච වීම කීවේ ගුරුගේ හැටියට වැඩ තිබෙන්නේ එතැනය. ඥානයෙන් ගුණයෙන් කි‍්‍රයා සංවිධානයෙන් අගතැන්පත් දෙවියන්ගේත් ගුරු වූ බ‍්‍රහස්පති පොළොවට බැස වැඩ කරන්නට පටන් ගතහොත් මොන තත්ත්වයෙන් වුව ද මෙලොව දියුණුව ඇති කරයි. කරන දේ හරියට කරයි. එය පෑන ද උදැල්ල ද යන්න වැඩක් නැත. එසේම ගුරු නීච වූ කිසිවෙක් වයස අවුරුදු 40 වනවිට උසස් දියුණු තත්ත්වයකට පත්නොවී ගියේ නැත.",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%8f%e0%b6%a9%e0%b7%92-%e0%b6%a2%e0%b7%8a%e0%b6%ba%e0%b7%9c%e0%b6%ad%e0%b7%92%e0%b7%82%e0%b6%ba-%e0%b7%84%e0%b7%8f-%e0%b6%b6%e0%b7%90%e0%b6%b3%e0%b7%94%e0%b6%ab%e0%b7%94/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/324/"
}