{
       "Source": "divaina",
       "Timestamp": "January 31, 2022",
       "Headline": "ආයුර්වේදයට අනුව  දින චර්යාව සකසා ගැනීම",
       "News Content": "ආයුර්වේදය, රෝගයක් ඇතිවූ විට ප‍්‍රතිකාර යොදනවාට වඩා රෝග වළක්වාගෙන ස්වස්ථබව හෙවත් නිරෝගී බව රැුකගැනීම වඩා වැදගත් කොට සලකන අතර එමගින් මොලොව හා පරලොව වශයෙන් ආධ්‍යාත්මික සංවර්ධනයක් ලබාගැනීමද අරමුණු කොටගෙන සදාචාරාත්මක ප‍්‍රතිපත්ති මාලාවක්ද ඉදිරිපත් කොට තිබේ. මෙය ස්වස්ථ වෘත්ත නමින් හඳුන්වනු ලැබේ. ස්වස්ථබව රැුකගැනීමට පිළිපැදිය යුතු පිළිවෙත් කරුණු හතරක් යටතේ විග‍්‍රහකර තිබේ. එනම්.1. දිනචර්යා2. නිශාචර්යා3. සෘතුචර්යා4. ධර්මචර්යා වශයෙනි.දිනචර්යා සහ නිශාචර්යාපුද්ගලයා විසින් දිවාකාලය තුළ හා රාත‍්‍රී කාලය තුළ සෞඛ්‍ය රැුකෙන පරිදි හැසිරිය යුතු නිවැරදි පිළිවෙත්ය. එනම් අලූයම පිබිදීම, පිරිසිදුවීම, දත්මැදීම, මුහුණකට අත් පා සේදීම, සුදුසු පරිදි තෙල් ගැල්වීම, ව්‍යායාම කිරීම, ස්නානය, ආහාර ගැනීම යනාදියයි.කුඩා දරුවන්, වෘද්ධ පුද්ගලයන් සහ රෝගීන් හැර අනිත් සියලූ දෙනාට තමාගේ සෞඛ්‍ය සංරක්‍ෂණය පිණිස අලූයම අවදිවීම ඉතා වැදගත් කාරණාවකි. ආයුර්වේදයෙහි ස`දහන් වන්නේ බ‍්‍රහ්ම මුහුර්ථයෙන් අවදිවීම සුදුසු බවය. සාමාන්‍යයෙන් මෙම කාලය උදෑසන 4.00ත්-5.00ත් අතර කාලය ලෙස සැලකිය හැකිය. අලූයම පිබිදීම ශරීරයෙහි මෙන්ම මනසෙහි ප‍්‍රබෝධය ඇතිකිරීමට හේතුවේ. ඉන්පසු මුඛය සෝදා පිරිසිදු වතුර එකක් බීමද ස්වස්ථ කාරණයකි. උදෑසන හිස්බඩට වතුර බීම ශාරීරික අධික උෂ්ණය පාලනය කර සිරුරු සිසිල්වීමටත්, මල මූත‍්‍ර නිසි ලෙස බැහැරවීමටත්, ආහාර් ජීර්ණය හොඳින් සිදුවීමටත්, අම්ලපිත්ත හෙවත් ගැස්ට‍්‍රයිටිස් වැනිි රෝග වළක්වා ගැනීමටත් උපකාරී වේ.ආයුර්වේදයෙහි ඇතිවූ මල මූත‍්‍රවේග දරාසිටීම රෝග හේතුවක් ලෙස ස`දහන් කර තිබේ. එමනිසා මල මූත‍්‍ර ආදී අපිරිසිදු පදාර්ථ නිසිලෙස බැහැර කර ශීරීරය පිරිසිදු කර ගැනීම අත්‍යවශ්‍ය කාරණයකි. කාර්ය බහුල සමාජය තුළ බොහෝ දෙනකු මෙය පැහැරහරින අතර එය බොහෝ රෝග උත්පාදක හේතුවක් වන්නේය.ඉන්පසු සුදුසු ඖෂධීය දන්ත චූර්ණයක් භාවිතා කර දත් මැද, දත් දිව සහ මුඛය පිරිසිදු කරගත යුතුය. තවද ඇස්, නාසය, උගුර, ස්වාසනාළ, දත්, හිස හා ශරීරය ආදියේ නිරෝගීබව රැකගැනීම සඳහා අඳුන්ගෑම, නස්නකිරීම, ඖෂධීය ද්‍රවවර්ග වලින් මුඛය සේදීම, ඖෂධීය ධූමපාන විධි, බුලත් සැපීම, ඇ`ගපතේ තෙල් ගෑම ආදිය යෝග්‍ය පරිදි යොදා ගැනීමට නිර්දේශ කර තිබේ.යෝග්‍ය ව්‍යායාමවල යෙදීමද සෞඛ්‍ය වර්ධනය කරන ආචාර ධර්මයකි. මිනිසාට තමාගේ ශරීර උසට සරිලන බරක් පවත්වා ගැනීම පිණිස දෛනික ව්‍යායාම්වල යෙදීම සුදුසුය.විවිධ රෝග හෝ සෙම් තත්ත්වයෙන් නොපෙළෙන පුද්ගලයාට දෛනිකව ස්නානය කිරීම කායික පිරිසිදුබවටත් මානසික ප‍්‍රසන්න බවටත් අවශ්‍ය වේ. ඊළඟ චර්යාව වන්නේ පෝෂ්‍යදායී ආහාර ගැනීමය. ශ‍්‍රී ලාංකිකයන් වන අප උදේ, දිවා, රාත‍්‍රී වශයෙන් ප‍්‍රධාන ආහාරවේල් තුනකට හුරුවීඇත. මේ අතරින් උදෑසන ආහාර වේල වඩා වැදගත්වන අතර එයට බර ආහාර එකතුකර ගැනීමද සුදුසුවේ. දිවා ආහාරය ද නිසි පෝෂණ ගුණාංගවලින් සමන්විත සමබල විය යුතු අතර රාත‍්‍රියට සැහැල්ලූ ආහාරයක් ගැනීමද යෝග්‍ය වේ. දිවාකාලය තුළ ශාරීරිකව හා මානසිකව ඇතිවූ පීඩාව දුරුකර විවේකය ලැබීම පිණිස රාත‍්‍රී කාලයේදී යහපත් නින්දක් ලබාගැනීම නිශාචර්යාව වන්නේය.සෘතු චර්යාවපුද්ගල ජීවිතය කෙරෙහි යම් යම් බලපෑම් ඇතිකරන බැවින් එම කාලය තුළ සෞඛ්‍ය රැකගැනීම ස`දහා සෘතුවට අනුව පැවතීම සෘතුචර්යා නම් වේ. වසන්ත, ග‍්‍රීෂ්ම, වර්ෂා, ශරත්, හේමන්ත, ශිශිර වශයෙන් වර්ෂය සෘතු හයකට බෙදා දක්වා තිබුණද ශ‍්‍රී ලංකාව තුළ පැහැදිලි සෘතු භේදයක් දක්නට නොමැත. නමුත් ග‍්‍රීෂ්ම කාලය, වර්ෂා කාලය, ශීත කාලය, වසන්ත කාලය ආදී වශයෙන් වෙන් වෙන් වූ කාලගුණික තත්ත්ව දක්නට ලැබෙන බැවින් එම සෘතුවලට අනුව පුද්ගලයාගේ ශාරීරික තත්ත්වයද විපර්යාසයට ලක්වන බැවින් සෘතුචර්යාව පැවැත්වීම වැදගත් වේ. මෙහිදී පුද්ගලයා විසින් ගනු ලබන ආහාර පාන, ඖෂධ, හැසිරීම් රටාව ආදිය සෘතුවට අනුකූල විය යුතුය.\n\n",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%ba%e0%b7%94%e0%b6%bb%e0%b7%8a%e0%b7%80%e0%b7%9a%e0%b6%af%e0%b6%ba%e0%b6%a7-%e0%b6%85%e0%b6%b1%e0%b7%94%e0%b7%80-%e0%b6%af%e0%b7%92%e0%b6%b1-%e0%b6%a0%e0%b6%bb%e0%b7%8a%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/327/"
}