{
       "Source": "divaina",
       "Timestamp": "January 30, 2022",
       "Headline": "ඇත්ත මොකක්ද කියලා යටිකූට්ටු ගේම් ගහපු අය දන්නවා ”මම අපේ රට අපකීර්තියට පත්කළේ නැහැ”",
       "News Content": "අද දවසේ අපේ කථානායිකාවගේ නම විවාහක රූ රැජින තරගාවලියක් හින්ද පසුගිය වසරක වගේ කාලයක් පුරාවටම කතාබහට ලක්වුණා. සමාජ මාධ්‍යවල වගේම විද්‍යුත්, මුද්‍රිත මාධ්‍යවල පුවත් මවන්නියක් වුණා. ඔන්න පසුගිය සතියේ ඉඳන් ආපහු මේ නම කරළියට ඇවිත් තිබෙනවා. ඒ වෙන හේතුවක් නිසා නොවේ. විවාහක රූ රැජින තරගාවලියක් හින්දා.පසුගිය සතියේ අවසන් වුණු විවාහක රූ රැජින තරගාවලිය අවසන්වීමත් සමඟම අපේ කථානායිකාව වන පුෂ්පිකා ද සිල්වාගේ නම සමජ මාධ්‍යවල හරි හරියට ගැවසෙනවා. ඇත්තටම විවාහක රූ රැජින තරගාවලියේදී මොකද වුණේ. අපි පුෂ්පිකාගෙන් විමසුවා.* පුෂ්පිකා ලෝක විවාහක රූ රැජින තරගාවලිය නියෝජනය කරන්න ලැබීම ගැන මොකද හිතෙන්නේ?ඇත්තටම හතරවැනි වතාවටත් මගේ රට නියෝජනය කරන්න ලැබීම භා්‍යයක් කොට සලකනවා. මම මට හැකි උපරිමයෙන් මාස නවයක් මගේ රට වෙනුවෙන් ගොඩක් කැපකිරීම් සිදුකළා. ඒ වගේම හැම මනුෂ්‍ය කොට්ඨාසයකටම සමාජ සත්කාර සිදුකළා. ‘‘මිනිසා තම මිනිසාට’’ යන තේමාව යටතේ අසරණයන්ට අත්වැලක් වෙමුයි කියලා මම කැම්පේන් එකක් සිදුකළා. ඇත්තටම මට ඕනෑ වුණේ ලංකා ඉතිහාසයේ කිසිම කෙනෙක් නොකරපු වෙනසක් ඇති කරන්න. මගේ රටේ ධජය ජාත්‍යන්තරය ඉදිරියේ බබළවන්න මට ඕනෑ වුණා.\n\n* ඔබ කරපු කැප කිරීම්වල ප‍්‍රතිඵලයක් තියෙනවාද?මගේ රට ලෝකය ඉදිරියේ ඉහළටම ඔසවන්න මම හැම කැපකිරීමක්ම සිදුකළා. ඒක හැමෝම වගේ සමාජ මාධ්‍යවල දකින්න ඇති. මම මේ තරගාවලියට හොඳ සූදානමක් වුණා. නමුත් ඒ වුණාට හිතේ ලොකු කනගාටුවක් තියෙනවා.* ඇයි ඒ?ඇත්තටම ඒ පැජෙන්ට් එකේ ගොඩක් දෙනෙක් නොදන්නා ගොඩක් දේවල් සිද්ධ වුණා. ඉතිං මම ඒ කිසිම දෙයක් ඒ කිසිම කෙනෙකුට පෙන්නුවේ නැහැ. මට ඕනෑම දෙයක් දරා ගැනීමේ ඉවසීමේ ශක්තියක් තියෙනවා. ඒ නිසා මගේ රට වෙනුවෙන් මම ඒ හැමදේම දරාගෙන ඒ හැම වේදනාවක්ම පෙන්වන්නේ නැතිව අවසන් මහා තරගයට ඉදිරිපත් වුණා. මම මේ වෙනකම්කරගෙන ආපු හැමදෙයක්ම සර්වප‍්‍රකාරයෙන් සාර්ථකව කරගත්තා කියලා හිතනවා. හැබැයි අන්තිම දවස් දෙකේ මේ හැමදෙයක්ම හිතාගන්න බැරි විදිහට වෙනස් වුණා. ලොකු කනගාටුවක් තියෙනවා අවසන් 6 දෙනා අතරට තේරුණා.* ඇත්තටම ඔබ අවසන් හයදෙනා අතරට තේරුණ කතාව ඇත්තක්ද?ඔව්. මම අවසන් තරගකරුවන් හයදෙනා අතරට තේරුණා.* හැබැයි ඔබ අවසන් හතරදෙනා අතරට තේරුණා කියලා මුහුණු පොතේ පළකරලා තිබුණා නේද?මෙහෙමයි. හතරවැනි ස්ථානය කියන එක ස`දහන් කළේ මම නෙමෙයි. සමාජ මාධ්‍ය පාවිච්චි කරනකොට අපි ගොඩක් වගකිවයුතු විදිහට පාවිච්චි කරන්න ඕනෑ. අපි ඒ වෙලාවේ හිටපු අවස්ථාව අනුවත් මාධ්‍යයෙන් දුරකථන ඇමතුම් ගලාගෙන ආවා. සටහනේ පළකරන්න කියලා කිව්වා. ඒ වෙලාවේ මට දැනුමුතුකම් දුන්නේ මම ගොඩක් විශ්වාස කරපු කෙනෙක්. ඒ අනුවයි මම වැඩකළේ. මම හිතන්නේ ඒ හඬ පටයන් එළියට ඇවිත් තිබුණා. ඒක ඔය ගොල්ලන්ට අහන්න ලැබෙන්න ඇති කියලා මම හිතනවා. එතැනදී ඒක මම කරපු ප‍්‍රකාශයක් නෙමෙයි. ඇත්තටම මට උපදෙස් ලැබුණු විදියට මගේ මාධ්‍ය ඒකකයට දුන්න හඬපටයක්.\n\n* මේ වෙනකොට සමාජ මාධ්‍යවල යනවා පුෂ්පිකා රටට අපකීර්තියක් ඇතිකළා කියලත්?මම හිතන්නේ අපි රටක් විදියට අපේ මිනිස්සු මෙතැන පොර බදන්න නරකයි. හතරද පහද හයද කියන එක නෙමෙයි වැදගත්. අපේ මිනිස්සු දැනගන්න ඕනෑ අපි මේ පල්ලෙහාට දාන්නේ පුෂ්පිකා කියන කෙනා නෙමෙයි අපේ රට තමයි මේ පල්ලෙහාට දාන්නේ කියලා හිතන්න ඕනෑ. මනුෂ්‍යත්වයෙන් පිරිපුන් මිනිස්සු විදිහට අපි ඕක නෙමෙයි මේ වෙලාවේ කරන්න ඕනෑ. ඇත්තටම අපි කවුරුත් සර්වසම්පූර්ණ මිනිස්සු නෙමෙයි. හැබැයි මේ වෙලාවේ මේ වගේ දෙයකට රණ්ඩු කරන එක, පොර බදන එක කිසිම තේරුමක් නැති වැඩක්.නමුත් ඒ මිනිස්සු දැනගන්න ඕනෑ මිසිස් ශ‍්‍රී ලංකා තරගාවලියෙන් තමන්ගේ රට නියෝජනය කරන්න මේ තරගාවලියට ගිහිල්ලා මෙච්චර කැපකිරීම් මෙච්චර බාධක මෙච්චර ප‍්‍රශ්න මැද්දේ කරපු දේට ලොකු ශක්තියක් වෙන්න ඕනෑ. ඇය කරපු කැපකිරීම අගයන්න ඕනෑ. ඒකට එයාට ශක්තියක් වෙන්න ඕනෑ කියන දේ තමයි අපි මනෂ්‍යයෝ විදිහට හිතන්න ඕනෑ.* මේ තරගාවලිය පුරාවට ඔබට මුල සිටම ගැරහුම්වලට ලක්වෙන්න වුණානේද?මම හිතන්නේ ඵල ඇති රුකටයි ගල් ගහන්නේ. ඕනෑම කෙනෙක් ඉහළට යනකොට ඊර්ෂ්‍යාකාරයෝ ඇතිවෙනවා. ඒක තමයි මනුෂ්‍ය ස්වභාවය. අපිත් පෘථග්ජන මිනිස්සුනේ. මම හිතන්නේ මම ගොඩක් ලස්සනට දරුවන් එක්ක ඉන්නවා. ලස්සනට අඳිනවා. පළදිනවා. සැපවත් ජීවිතයක් ගත කරනවා. මේ දේවල් දැකල ගොඩක් දෙනෙක්ට බලාගෙන ඉන්න බැරිවුණහම ඒවට ඊර්ෂ්‍යා කරනවා ඇති. පැහැදිලි ඊර්ෂ්‍යාව කියන දේ තමයි ඔය හැම දෙයකින්ම එළියට එන්නේ. මට කවුරුත් ඊර්ෂ්‍යා කළා කියලා මම කාටවත් ඊර්ෂ්‍යා කරන්න යන්නේ නැහැ. කවුරු හරි මට වැරැද්දක් කළොත් මම වෛර කරන්න යන කෙනෙකුත් නෙමෙයි. වෛර කරන්නෙත් නැහැ. මොකද මම එහෙම කළොත් ඒ දෙවල්වලින් මමයි පිරිහෙන්නේ. මට මෙච්චර ලස්සන ප‍්‍රතිරූපයක් හම්බවුණේ මම ගිය ආත්මයේ කරපු පින් නිසා. කවුරු මොනදේ කිව්වත් මම එදත් අදත් හෙටත් කියන්නේ පුෂ්පිකා ද සිල්වා කියන්නේ යකඩ ගැහැනියක්. මට මේ තරගය මගේ ජීවිතයේ එක්තරා පරිච්ෙඡ්දයක් විතරයි. මේ තරගයෙනුත් මම ඉගෙනගත්තු ගොඩක් පාඩම් තියෙනවා. ගොඩක් මිනිස්සුන්ව විශ්වාස කරලා අන්තිම මොහොතේදී මට හිතාගන්න බැරි දේවල් සිද්ධ වුණා. ඒ දේවල් පේන්න දවස් දෙකයි ගතවුණේ. ඒ කිසිම දෙයක් මම තවම කතා කරලා නැහැ. ඉදිරියේදී මම මේ දෙවල් ගැන කතාකරන්න බලාපොරොත්තු වෙනවා. සමාජය මේ දේවල් දැනගන්න ඕනෑ. ඇත්තම කිව්වොත් පුෂ්පිකා කියන යකඩ ගැහැනියව කවදාකවත් කඩන්න බැහැ. තළන්න විතරයි පුළුවන්. ඉතිං මේ තැළීම මගේ ජීවිතයේ එක්තරා තැළීමක් විතරයි. තළන්න තළන්න යකඩය තවත් මුවහත් වෙනවා. කවුරු හරි හිතාගෙන ඉන්නවා නම් මේ දේවල් වලින් මගේ ගමන නවත්වන්න එදත් කියනවා අදත් කියනවා හෙටත් කියනවා මේ දෙවල් වලින් මාව කාටවත් නවත්වන්න බැහැ. මම යන ගමන මම කොහොමත් යනවා. කාටවත් මේ ටයිටල් එක ලොකුවුණාට මම එහෙම ලොකු නැහැ. මගේ හෘද සාක්‍ෂිය දන්නවා මේ තරගාවලිය වෙනුවෙන් මම පුදුමාකාර විදිහට මහන්සිවුණා. ඇපකැප වුණා.ගොඩක් දෙනෙක් මට හොඳ මුහුණ පෙන්නගෙන උදව් කරනවා කියලත් පෙන්නගෙන මට කළේ දිය යටින් ගින්දර ගෙනියපු එක. දවස් දෙකක් ඇතුළත ඒ හැමදේම මට පෙන්නුවා. මේ හැමදේම මම දෙවියන් වහන්සේට භාර කරලයි තියෙන්නේ. සත්‍ය කවදා හරි දවසක ජයගන්නවා. බලමු ඉදිරියේදී මොකද වෙන්නේ කියලා.* ඔබ රට අපකීර්තියට පත්කළා කියලා චෝදනාවක් තියෙනවා.හැබැයි මම මිනිස්සුන්ට මේ වෙලාවේ කියනවා කොයි වෙලාවකවත් මම මගේ රට අපකීර්තියට ලක්කරලා නැහැ කියලා. මම දන්නේ නැහැ. මිනිස්සු එහෙම හිතන්නේ කියලා මම එහෙම දෙයක් කරලා නැහැ. මම මගේ රටේ ආදරණීය ජනතාවට මම කියනවා එහෙම දෙයක් වුණානම් ඒ දේවල් කළේ කවුද කියලා කියනවා. ඇත්තටම කීවැනි ස්ථානයට කියන දෙයට කවුරුවත් පොර බදන්න වුවමනා නැහැ. අපේ රට මම අපකීර්තියට පත්කළේ නැහැ. ගොඩක් දෙනෙක් ආඩම්බර වුණා මම කරලා තිබුණ සමාජ සත්කාර ව්‍යාපෘති ගැන. ඒ වගේම මම තරගාවලිය නිරූපණය කරපු විදිහ ගැනත් ගොඩක් දෙනෙකුට සතුටුයි. එම සංවිධානය වුණත් මම ගැන හරියට අගය කළා.* මේ තරගාවලියේදී ඔබට ලැබුණේ මොනවගේ පිළිගැනීමක්ද?ගියපු දවසේ ඉඳලා මට ඉතා හොඳ පිළිගැනීමක් තිබුණා. මාව ඉහළින් අගය කිරීමක් සිදුකළා. ගොඩක් දෙනෙක් ලංකාව දිනන්න චියර් කළා. මම අනිවාර්යයෙන්ම ජයග‍්‍රහණය කරයි කියලා ගොඩක් දෙනෙක් බලාපොරොත්තු තියාගත්තා. එච්චර විශ්වාසයක් අපි හැමෝටම තිබුණා. අන්තිම දවස් දෙකේදී තමයි මේ හැමදේම සිද්ධවුණේ. මේකේ ඇත්ත තත්ත්වය මේ දේවල් කරපු යටිකූට්ටු ගේම් ගහපු අය දන්නවා එතැනට මොකද වුණේ කියලා.* මේ නිසා ඔබ කලකිරීමෙන්ද ඉන්නේ නැවත මෙවැනි පැජන්ට්වලට ඉදිරිපත් වෙන්නේ නැතිද?මගේ ජීවිතයේ මම කොතැනකදීවත් සමුගත්තේ නැහැ. තවමත් ජීවත්වෙලා ඉන්නකම් මට පුළුවන් දේවල් කරනවා. මේක මගේ ජීවිතයේ එක්තරා පරිච්ෙඡ්දයක් විතරයි. මේක මට එක තරගයක් විතරයි. මගේ ජීවිතයේදී මම යන්න ඕනෑ හොඳම බියුට් පැජන්ට්වලට ගිහිල්ලා තියෙනවා.මිස් වර්ල්ඞ් තරගාවලිය 2011 වසරේදී. එතැනදීත් මම බියුටි විත්ද පර්පස් කාණ්ඩයේ සෙමි ෆයිනල් වටයට තේරුණා. ඊට පස්සේ මම මිස් ටුවරිස්ම් ක්වීන් ඉන්ටර් නැෂනල් පැජන්ට් එකට 2011 වසරේදී ඉදිරිපත්වුණා. එතැනදීත් මම රටවල් 92කින් හොඳම ජාතික ඇඳුමට හිමි ජය හිමිවුණා. යළි 2013 වසරේ මොඞ්ල් ඔෆ් ද වර්ල්ඞ් තරගාවලියට සහභාගි වුණා. ඉතිං මේක මගේ හතරවැනි බියුට් පැජන්ට් එක. මම විවාහක කාන්තාවක් මවක් විදිහට ලබපු අලූත් අද්දැකීමක්. මගේ රට වෙනුවෙන් මම මේ තරගාවලියට ලොකු කැපකිරීමක් සිදුකළා. මගේ උපරිමයෙන් මට පුළුවන් දේවල් සිදුකළා. මට මා ගැන ගොඩක් තෘප්තිමත්. මට කිසිම දෙයක කලකිරීමක් නැහැ. හැබැයි මම හොද පාඩමක් ඉගෙන ගත්තා. මොකද අපේ ජීවිතයේ අපි හැමදාම ඉගෙනගන්නේ පාඩම්නේ. මේ හැමදේම අපේ ජීවිතයේදී අපිට හොඳ පන්නරයක් වෙනවා අපිට ඊළඟ ස්ටෙප් එකට යන්න. මේක මට හොද අත්දැකීමක් විතරයි. මෙහෙමයි ගොඩක් දෙනෙකුට ගොඩක් වෙලාවට මාව තරගයක්. මෙතැනදී මම ඉගෙනගත්තු දෙයක් තමයි මේ ක්‍ෂේත‍්‍රයේ ඉන්න ගොඩක් ප‍්‍රවීණයන්ට මාව අභියෝගයක්. මට ආරංචි වුණ දේවල් එක්ක මට හිතාගන්න බැරිවුණා අවසන් තීරණය ගැන ලොකු කුතුහලයක් ඇතිවුණා. හැමෝටම මොකක්ද මේ වුණේ කියලා. ඉස්සරහට බලමු මොකද වෙන්නේ කියලා.* ඇත්තටම පුෂ්පිකා ඉස්සරහට මොනවද කරන්නේ?මගේ ව්‍යාපාර කටයුතු තියෙනවා. ඒ දේවල් එක්ක ඉදිරියට යන්න බලාපොරොත්තු වෙනවා. මගේ දරුවාගේ අධ්‍යාපන කටයුතු ගැනත් සොයා බලන්න වෙලා තියෙනවා. මේ පැජන්ට් එක හින්දා මගේ වැඩකටයුතු ගොඩක් අතපසු වෙලා තිබුණා. ඒ අතපසුවුණ හැම වැඩකටයුත්තක්ම සර්වප‍්‍රකාරයෙන් කරගෙන යන්නයි මගේ සැලසුම.\n\nදිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b6%ad%e0%b7%8a%e0%b6%ad-%e0%b6%b8%e0%b7%9c%e0%b6%9a%e0%b6%9a%e0%b7%8a%e0%b6%af-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%bd%e0%b7%8f-%e0%b6%ba%e0%b6%a7%e0%b7%92%e0%b6%9a%e0%b7%96%e0%b6%a7/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/328/"
}