{
       "Source": "divaina",
       "Timestamp": "January 30, 2022",
       "Headline": "පංච උපාදානස්කන්ධ ලෝකය පවතින සීමාව",
       "News Content": "අද උදෑසන භික්ෂුවට ලැබිලා තිබුණ පිණ්ඩපාත දානයේ සෑම වෑංජනයකට ම තෙල් සහ මිරිස් හුඟාක් ම වැඩියි. දීර්ඝ වෙලාවක් නිරාහාරව තිබෙන උදරයට, උදේට, තෙල් සහ මිරිස් අඩුවෙන්ම තමයි දානය සකස් කරන්න සුදුසු වෙන්නේ. හැබැයි ඉතිං භික්ෂුව අත්දැකීමෙන්ම දන්නවා, යම් නිවසක, තදින් බුලත්විට හැපීමට, එසේත් නැතිනම් මත් වතුර බීමට, එසේත් නැතිනම් ටිකක් තදින් කේන්ති යන ස්වභාවයේ පිංවතුන් සිටිනවා නම් එම නිවසේ පිසින ආහාරවලට තෙල් සහ මිරිස් යොදනවා ටිකක් වැඩියි. ඉහත කාරණා තුනෙන් ම තොරව, යම් නිවසක පිසින ආහාරවලට තෙල්, මිරිස් වැඩිපුර යොදනවා නම් ඊට ධර්මානුකූල හේතුව වෙන්නේ, තෙල් සහ මිරිස් කෙරෙහි ඇති ආස්වාදය යි. බුදුරජාණන් වහන්සේ දේශනා කරනවා ආස්වාදය කෙටියි, එහි ආදීනව නම් ඉතාමත්ම දීර්ඝයි කියලා. සැමදාම ආස්වාදයත්, ආදීනවයත් අතර දෝලනය වෙන ලෝකය තුළ, භික්ෂුන්වන අපට ඉතිරිවෙලා තිබෙන්නේ, ධර්මයේ උපේක්ෂාවෙන් තෙල් සහ මිරිස් සහිත වෑංජන ඇල් වතුර භාජනයකට දමා සෝදා, එම පිණ්ඩපාතය වළඳා, ආහාරයේ නිස්සරණය දෙසට යෑම පමණක්ම ය.\n\nපංචඋපාදානස්කන්ධ ලෝකය අපට අවශ්‍ය සීමාවන් තුළ පවතින්නේ නැහැ. ලෝකය සැමවිට ම පවතින්නේ අවිද්‍යාව හේතුවෙන් සකස්වෙන සංස්කාරයන්ට අදාළවයි. සතර මහා ධාතුන්ම වූ තෙල් සහ මිරිස් ඵස්සයෙන් සකස්වෙන විඳීම්, භවය උදෙසා සංස්කාරයන්මයි සකස්කොට දෙන්නේ. තෙල් සහ මිරිස් පමණක් නොව, ඇල් වතුර කෙරෙහි විඳීමත් භවය සකස්කොට දෙනවානම්, ආහාරය අපි උපයෝගී ීකොටගත යුත්තේ ආහාරයේ ම නිස්සාරණය උදෙසා පමණක්ම ය. ආහාරයේ නිස්සරණය උදෙසා ඇති එකම මාර්ගය උතුම් ආර්ය අෂ්ටාංගික මාර්ගය යි.\n\nපිංවත් ඔබ අනුභවකරන ආහාරවේල උතුම් සම්මාදිට්ඨිය ශක්තිමත්වෙන ආහාර වේලක් බවට පත්කොට ගන්න. පිංවත් ඔබ ආහාරයක් අනුභව කරනකොට මම මේ ආහාරය අනුභව කරන්නේ, මාගේ ශරීරයේ ජවය, මදය, අලංකාරය පිණිස නොවේ, මම මේ ආහාරය අනුභව කරන්නේ නිවන් මාර්ගය පුහුණු කිරීමට අවශ්‍ය ශක්තිය උදෙසා ම පමණක් යැයි, ප‍්‍රත්‍යවෙක්ෂාවෙන් ආහාර අනුභව කරද් දී, පිංවත් ඔබ තුළ වැඩෙන්නේ තෙරුවන් කෙරෙහි ශ‍්‍රද්ධාවට අදාළව උතුම් සම්මා දිට්ඨියේ ශක්තියයි. පිංවත් ඔබ අවිහිංසාවෙන්, අව්‍යාපාදයෙන් ඉපයූ ධනයෙන් සකස්කොටගත් ආහාරය, මෙත් සිතින් කිසිවකුට බරක් නොවී අනුභව කරනකොට, උතුම් සම්මා සංකප්පයන් ආහාර මේසයෙන් ඔබේ ජීවිතයට එකතු වෙනවා. ආහාර මේසයේ දී පිංවත් ඔබ ඇතිකොටගන්නා ආහාර ප‍්‍රත්‍යවෙක්ෂාව නෙක්ඛම්ම සංකප්පයමයි අපේ ජීවිත තුළ ශක්තිමත්කොට දෙන්නේ.\n\nපිංවත් ඔබ පංචශීලය ආරක්ෂා කොටගෙන, මිච්චා ආජීවයන්ගෙන් වැළකී උපයාගත් මුදලින් ධාර්මිකව සකස්කොටගත් ආහාරය ඔබේ ආහාර මේසයේ දී ඔබට ශීලයේ ශක්තියමයි ජීවිතයට එකතුකොට දෙන්නේ. දැන් පිංවත් ඔබ දක්ෂයි ඔබ අනුභව කරන ආහාරය තුළින් කුසල් වැඩෙන, අකුසල් දුරුවෙන සම්මා වායාමයක් බවට පත්කොටගන්න. උතුම් ආර්ය අෂ්ටාංගික මාර්ගයේ මුල් මාර්ග අංග හය ඔබේ ආහාර මේසය තුළින් ශක්තිමත් වෙද් දී, ඔබ අනුභව කරන ආහාරය, ආහාරය නිරෝධය කිරීමේ මාර්ගයට යොමුකොට ගැනීමේ සම්මා සතිය ඔබ තුළ ශක්තිමත් වෙනවා. දැන් පිංවත් ඔබට පුළුවන් ඔබ අනුභව කළා වූ ආහාරයත්, එම ආහාරය තුළින් ජීවිතයට ලැබෙන වර්ණය, සැපය, බලයත් නිවීසැනසිල්ලේ අනිත්‍ය වශයෙන් නුවණින් දකිමින්, සප්තබොජ්ජංගයන් වැඩුණු සිතින් ආහාර මේසයෙන් නැඟිට යන්න. එයම පිංවත් ඔබේ සම්මා සමාධිය වෙනවා.\n\nපිංවත තෘෂ්ණාව ඇති තැන දුක තිබෙනවා. දුක තිබෙන තැන ලෝකය තිබෙනවා. ලෝකය ඇති තැන ඉපදීම සහ මරණ තිබෙනවා. මේ සියල්ල ඇති තැන ජරා, ව්‍යාධි, ශෝක පරිදේවයෝ තිබෙනවා. වර්තමාන සමාජය අවබෝධ කළ යුතු, නිරෝධය කළ යුතු, ආහාරය උපයෝගීකොට ගෙන පටිච්චසමුප්පන්න විඤ්ඤාණය නැමති වධකයාගේ කුස සහ සිත පුරවමින් දුකත් සමග රස බොජුන් පිරි ආපනශාලාවෙන්, ආපනශාලාවට නෑගම් යනවා. පිංවත ආහාරයට ලොල්වෙන්න එපා, ආහාරයට උකටලි වෙන්නත් එපා, ආහාරයට මධ්‍යස්ථ වෙන්න. තරු පහේ හෝටලයෙන් අනුභව කළත්, ගමේ පෙට්ටි කඩෙන් අනුභව කළත් ඔබ අනුභව කරන ආහාරය ශරීරයේ වර්ණය, සැපය, බලය කෙරෙහි තෘෂ්ණාවෙන් නම් අනුභව කරන්න එපා. ඔබ අනුභව කරන ආහාරය පටිච්චසමුප්පන්නව ඔබේ ම වධකයා කොටගන්න එපා. රටේ අධිකරණය පමණක් නොවේ, වරදට දඬුවම් දෙන්නේ. අධිකරණය කවදාකවත් මනුෂ්‍යයකුගේ කකුල් අත පය පණ නැති කරන, අසිහියෙන් බට ගසා ගෙන දැඩිසත්කාරවල දුක් විඳින, පිළිකා හැදෙන දඬුවම් දෙන්නේ නැහැ. නමුත් ඔබ අනුභව කරන ආහාරය තුළින් ආර්ය අෂ්ටාංගික\n\nමාර්ගයේ අර්ථයන් ඔබ තුළින් නොවැඩුණොත්, ආහාරය කෙරෙහි ඇති විඳීම තුළ බැසගෙන තිබෙන පටිච්චසමුප්පන්න විඤ්ඤාණය නැමැති වියරු වධකයා, රස සහ ගුණ වර්ණනා කරන වධකයා, සංස්කාර ඔස්සේ භවදුකේ වධයට පමුණුවනවාමයි. පිංවත අපරාධයක් සිදුකිරීමට ඇතිකොට ගන්නා පාපකාරී සිතුවිල්ල වගේ ම, ආහාරය කෙරෙහි අසිහියෙන් ඇතිකොට ගන්නා අසීමිත තෘෂ්ණාව අනතුරුදායක බව සිහිනුවණින් තේරුම් ගන්න.\n\nසමහරක් කාලවලට පිංවතුන්ලා කියනවා, ස්වාමින් වහන්ස ඔබ වහන්සේ ටිකක් මහත්වෙලාය කියලා. තවත් කාලවලට පිංවතුන්ලා කියනවා, ස්වාමින් වහන්ස ඔබ වහන්සේ ටිකක් කෙට්ටුවෙලාය කියලා. ආහාරය අපිව කෙට්ටු සහ පෘෂ්ඨිමත් කරද් දී, අපි හැමෝම ඇලීම් සහ ගැටීම් ඇතිකොට ගන්නවා. ඒ නිසා ම සංස්කාර රැස්වෙනවා. ආහාරය අනුනගේ මහත් වීමත්, කෙට්ටු වීමත් උපයෝගී කොටගෙන, පටිච්ච සමුප්පන්න භවයමයි පෘෂ්ඨිමත්කොට දෙන්නේ.\n\nඋඳුවප් ශීතල මේ දිනවල හරිම අකීකරුයි. භික්ෂුවගේ නිරාවරණය වූ දෙපා කුටියේ සිමෙන්ති පොළොවේ ගැටෙද් දී, මුළු ශරීරයට ම ශීතල දැනෙනවා. පරිසරය ශීතල වුණත් ජීවිතය උණුසුම් ව තබාගන්න, සතර මහා ධාතුවේ හේතුඵල ධර්මයන් මතුකොට දෙන ‘‘උපේක්ෂාව’’ හොඳ ඖෂධයක් වෙනවා. ශීතලත් සමග උදා වූ උඳුවප් මාසය, නත්තලේ අසිරිය ගැන ශීතල කවි කියනවා. භික්ෂුව වැඩසිටින කඳුයායේ රූස්ස ගස් අතරින් ගලාගෙන එන ශීතල මීදුම, සත්‍යකින්ම ශීතල නත්තල් කවි පෙළක් වගේමයි. ඒ ශීතල කවි වල කරුණාව, දයාව, මෛත‍්‍රියේ අර්ථයන් භික්ෂුවට මේ නිහඬ සැඳෑවේ හොඳින් දැනෙනවා. මේ උඳුවප් මහේ, අජීවී පරිසරය දයාවේ, කරුණාවේ, මෛත‍්‍රියේ ශීතල නත්තලට කවි කියද් දී, ඒ කවි කවුරුවත්ම අහන්නේ නැහැ. අජීවී පරිසරය කියන සජීවී කවියක් අහන්න නම්, යම් සිතක සප්තබොජ්ජංගයෝ වැඩෙන්නම ඕනේ. අනේ දෙවියනේ, අපේ සිතේ මොන සප්තබොජ්ජංගයන් ද. අපි තාමත් පංචනීවරණ ගොල්ලේ හොඳ හැටි හෙම්බත් වී, අකාරුණික පාස්කු බෝම්බයේ වරදකරුවන් සොයනවා. ගෞරවණීය පිංවත, උඳුවප් මාසය ඉක්මනට ගෙවීයා වී, වරදට දඬුවම කර්මය කර්මඵල විශ්වාසයට භාරකොට, කරුණාකර පංචනීවරණ තුනී වූ සිතින් අජීවී පරිසරය කියන දයාවේ, කරුණාවේ, මෛත‍්‍රියේ ශීතල නත්තල් කවි අහන්න. එවිටයි අපි හැමෝට ම පුළුවන් වෙන්නේ ඊයේ දවස අනාරක්ෂිත වුණත්, හෙට දවස යම් පමණකට හෝ ආරක්ෂිතව ගතකරන්න. භික්ෂුව මේ සටහන් තබන්නේ සියලූ සංස්කාරයෝ අනිත්‍ය වූ පංචඋපාදානස්කන්ධ ලෝකයක. මේ අනාරක්ෂිත සංස්කාර ලෝකයේ දී, භික්ෂුවගේ හෙට දවස ගැනවත් භික්ෂුවට විශ්වාසයක් නැහැ. අපි සියල්ලෝම සංස්කාරයන්ගේ රූකඩයෝ.\n\nපිංවත ඔබේ ජීවිතය සමාජයේ පවතින අතොරක් නැති ප‍්‍රශ්න හේතුවෙන් ඇලීම් සහ ගැටීම්වලින් අවුල් වෙලා ද. එසේත් නැතිනම් මේ සමාජය ප‍්‍රශ්න ඉදිරියේ ඔබේ සිත උපේක්ෂාවෙන් නිරවුල්ව ද තිබෙන්නේ. පිංවත ලෝකය ගැන සිතලා දුක්වෙන්න එපා. ලෝකය කියන්නේ දුක කියන අර්ථයමයි. ලෝකය ගැන දුක්වුණොත් තාවකාලික සැපයට මොහොතක් හෝ ඔබ ළඟ රැඳෙන්න බැරිව යනවා. ලෝකය දෙස සිහිනුවණින් බලා සිටින්න. පිංවත් ඔබට අල්ලන්න හෝ එල්ලෙන්න, අපේක්ෂා, අරමුණු ඇති තැන, ඔබ උපාදානයන්ගේ වලිගයේ එල්ලී ජරා, ව්‍යාධි, මරන දෙසටමයි ඇදී යන්නේ. පිංවත් ඔබට අල්ලන්න හෝ එල්ලෙන්න, අපේක්ෂා හෝ අරමුණු නැති තැන දී ජීවිතය ඵස්සය අසල නැවතිලයි තිබෙන්නේ. තෘෂ්ණාවට ඉඩ නොතබා ඵස්සය ළඟ නැවතුණ සිත, හරිම නිදහස්. සිප්පනි නැමති තෘෂ්ණාවේ මැහුම්කාරිය සතරසතිපට්ඨාන ධර්මයෝ විසින් අනිවාර්ය නිවාඩු යවලා. ඵස්ස ගාමන්ට් එකේ, මැෂිම තිබුණත් මහන්නියක් නැහැ. පිංවත බලන්නකෝ නිදහසේ සැබෑ අරුත. නමුත් අපි නිදහස් හැටියට දකින්නේ කුමක් ද. ජාතියේ නිදහස, දරුවන්ගෙන් නිදහස්වීම්, ණය තුරුස්වලින් නිදහස් වීම, මේ සෑම නිදහස් වීමක් තුළම තෘෂ්ණාව සැඟවී තිබෙනවා. තෘෂ්ණාව තිබෙන තැන අවිද්‍යාව මුල් බැහැලා. අපි හැමෝට ම රටක්, ජාතියක්, ආගමක්, ඥාතියෙක්, භාරකරුවෙක් සිටියත්, මේ සියල්ලට ම ඉහළින් අපි හැමෝට ම ස්වාමියෙක් සිටිනවා. ඒ ස්වාමියා අන් කවුරුවත් ම නොවේ, චතුරාර්ය සත්‍යය නොදැනීම කියන අවිද්‍යාවයි. මින්පස්සේ ඔබේ බොස් කවුද කියලා ඇසුවොත්, නොපැකිලිව අවිද්‍යාව යැයි කියන්න. පිංවත් ඔබට පේනවා නේද බොස්ගේ තරම.\n\nපිංවත, කරුණාකර දෑස් පියාගෙන ඔබේ ඵස්සයේ අවිද්‍යාවට මොහොතක් නැවතීමක් තබන්න. ඔබේම අධ්‍යාත්මික රූපයත්, ඊට අරමුණු වෙන බාහිර රූපයත් කායානුපස්සනාවෙන්ම දකින්න. සෙම්, සොටු, මුත‍්‍රා, අසූචි, ඔසප්, ජීවිතයේ අසාර දුගඳ ඇත්ත මත, විදර්ශනා ප‍්‍රඥාවේ සුවඳැති කුසුම් පුබුදුවා ගන්න. රූපය කෙරෙහි තෘෂ්ණාව තුනී වෙන්න, තුනී වෙන්න, පටිච්චසමුප්පන්න විඤ්ඤාණයට අල්ලන්න හෝ එල්ලෙන්න රූප තෘෂ්ණාව දුර්වල නිසාම පටිච්චසමුප්පන්න විඤ්ඤාණය නිරාහාර වෙනවා. කායානුපස්සනාවෙන් විඤ්ඤාණය නැමැති වධකයා ක‍්‍රමානුකූලව නිරාහර වෙද්දී, පිංවත් ඔබේ ආහාරය විය යුත්තේ උතුම් ධම්මානුපස්සනාවමයි.\n\nපූජ්‍ය රාජගිරියේඅරියඥාන ස්වාමින්වහන්සේ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b6%82%e0%b6%a0-%e0%b6%8b%e0%b6%b4%e0%b7%8f%e0%b6%af%e0%b7%8f%e0%b6%b1%e0%b7%83%e0%b7%8a%e0%b6%9a%e0%b6%b1%e0%b7%8a%e0%b6%b0-%e0%b6%bd%e0%b7%9d%e0%b6%9a%e0%b6%ba-%e0%b6%b4%e0%b7%80/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/329/"
}