{
       "Source": "divaina",
       "Timestamp": "January 30, 2022",
       "Headline": "අලූත් විදිහට නොහිතන සමාජයක් බිහිවීම පාලකයන්ට පහසුවක්",
       "News Content": "අද රංගවේදියෙක්කතාබහ -අනුරාධ මල්ලවාරච්චි* වේදිකාවට පා තබයිමම පාසල් ගියේ ගාල්ල විද්‍යාලෝක විද්‍යාලයට. උසස් පෙළ දක්වා ඉගෙන ගන්න කාලය තුළ නාට්‍ය ගැන ලොකු අවබෝධයක් තිබුණෙ නැහැ. නමුත් උසස් පෙළ කරන කාලෙ මගේ යහළුවෙන් වන ශිරාන් සෙනෙවිරත්න යෞවන නාට්‍ය උළෙල සඳහා කරන නාට්‍යයක රඟපාන්න මටත් කතා කළා. ඇත්තටම ඒ වන විට නාට්‍ය ගැන කිසිම දෙයක් නොදැන හිටියත් මම මේකට සම්බන්ධ වෙනව. එතැන ඉඳන් මට දැනෙනව මේ ක්‍ෂේත‍්‍රයේ තියෙන වෙනස දැනෙනව. මම ඒකට ආසා කරන්න පටන්ගන්නව. මේ අතර වේදිකා පරිපාලකවරයෙක් හැටියට කටයුතු කරන මගේ යහළුවෙක් වන චාමර ප‍්‍රසන්න කොඩිතුවක්කු” ඔහු කරන නාට්‍යයකට එකතු වෙන්න කියල මට ආරාධනා කරනව. ඒ 2007 අවුරුද්දෙ. එදා චාමික හත්ලහවත්ත මහත්මයාගේ නාට්‍යයක වැඩකරන්න මම චාමර සමග කොළඹ එනව. ඒ පැමිණි ගමන තමයි මේ.* පියවරක් ඉදිරියටකොළඹ පැමිණි ගමනෙදි මුලින්ම මට ධර්මප‍්‍රිය ඩයස්” රංග සමරකෝන් වගේ වේදිකාවේ ප‍්‍රවීණ ශිල්පීන් ඇසුරු කරන්න අවස්ථාව ලැබුණා. එතනදි මට මේ ක්‍ෂේත‍්‍රයේ බැ?රුම් බව හොඳින්ම දැනෙන්න ගත්තා. ඒ නිසාම අත්දැකීම් එක්ක බොහෝ දේවල් ඉගෙන ගන්න මම උත්සාහ කළා. කාලයත් සමග විවිධ නිර්මාණවලට සම්බන්ධ වෙන්න මට අවස්ථාව ලැබෙනව. මේ අවස්ථාවන් එක්ක රංගනයට සමානුපාතිකව රංගාලෝකකරණය” රංග වස්ත‍්‍ර නිර්මාණය” වේදිකා පරිපාලනය වගේ අංශයන් ගැනත් උනන්දුවක් ඇතිවෙන්න පටන් ගන්නවා. ඒ උනන්දුව” මේ හැමදෙයක්ම ඉගෙනගන්න මාව පොළඹවනවා.\n\n\n\n* වැඩිදුර අධ්‍යාපනයක්‍ෂේත‍්‍රයේ වැඩකරගෙන යනකොට යම් යම් කතා මතුවෙනව. අරය මේවා කරල නැහැනෙ” මෙයා මොනවද කරල තියෙන්නෙ වගේ දේවල්. මේ කතා එක්ක 2009 අවුරුද්දෙ එක තැනකදි මම තීරණය කරනව උසස් පෙළ විභාගය කලා මාධ්‍යයෙන් නැවත කරන්න. පෞද්ගලික අයැදුම්කරුවකු හැටියට විභාගයට ඉදිරිපත් වන මම ඉන් සමත් වෙලා 2010 වසරේ නොවැම්බර් මාසෙදි සෞන්දර්ය විශ්වවිද්‍යාලයට ඇතුළත් වෙනව. 2015 වසරෙදි මම එතැනින් පිටවෙන්නෙ උපාධිධාරියෙක් හැටියට.* අරමුණඇත්තටම මගේ ජීවිතයටවත් අරමුණක් තිබුණෙ නැහැ. අපි ඉපදුන” හැදුන වැඩුන සමාජයත් එක්ක තමයි අරමුණු තීරණය වුණේ. නමුත් අපි ඇත්තටම හිතන්න ඕන මොනවද කියන දේ හඳුනාගත්තෙ නාට්‍ය පිටපත් එක්ක. සාහිත්‍යයත් එක්ක. මම කොළඹ ඉඳන් ගමේ ගියාම මගේ විදිහයි එහේ විදිහයි වෙනස් බව හොඳින්ම දැනෙන්න ගන්නව.* වෘත්තියමම නාට්‍යකරණයට එකතු වුණේ වෘත්තියක් හැටියට තෝරාගන්නවාද නැද්ද කියලවත් හිතන්නෙ නැතිව. ඒ තුළ මට පුළුවන් උපරිම දේ කරනව. අවංකව කරනව. මම මගේ වෘත්තිය මටම ප‍්‍රශ්නයක් කරගෙන නැහැ. නමුත් තව කෙනෙක් හිතනව නම් මේකෙන් එයාට ජීවත් වෙන්න පුළුවන්ද” මේව කරල හරියනවද කියල අන්න එතනදි ප‍්‍රශ්නයක් මතුවෙනව. එහෙම නැතිව ක්‍ෂේත‍්‍රයේ මම ඉන්න තැන බොහොම තෘප්තිමත්. ආර්ථිකය කියන දේ මම පැත්තකට දාන්නෙ නැහැ. එතන බරපතළ ගැටලූවක් තියෙනව. නමුත් යම්කිසි සීමාවක් හැදෙද්දි මම ස්කට අනුගත වෙනව. උදාහරණයක් හැටියට බඩගින්න ගත්තත් මම ඒකට හුරුවෙනව. මූලික අරමුණ නාට්‍යකරණය පමණයි.අද වන විට මම පේරාදෙණිය” කැලණිය” ජයවර්ධනපුර යන විශ්ව විද්‍යාලවල සහ සෞන්දර්ය විශ්ව විද්‍යාලයේ බාහිර කථිකාචාර්යවරයෙක් හැටියට කටයුතු කරනවා.* වේදිකවේ භූමිකාවමම වේදිකා නාට්‍ය ශිල්පියෙක්. මගේ භූමිකාව අංශ කිහිපයකම විහිදෙනව. නමුත් මෙතනදි වෙන්නෙ යම් කිසි කලා ප‍්‍රකාශනයක් පේ‍්‍රක්‍ෂකයා ඉදිරියට පැමිණවීම. මේක සාමූහික කටයුත්තක්.* සම්මානරාජ්‍ය නාට්‍ය උළෙලේදී සහ යෞවන නාට්‍ය උළෙලේදි මාව අගැයීමට ලක්වෙලා තියෙනව. සම්මානයක් කියන්නෙ කලාකරුවකුට හොඳ හුස්මක් අරගෙන හයියක් ගන්න පුළුවන් දෙයක්. නමුත් සම්මානයක් නිසා පෝෂණයක් වෙන්නෙ නැහැ. සම්මානයක් කියන්නෙ ඒ අවස්ථාවේ හැටියට” විනිශ්චය මණ්ඩලයේ ස්වභාවය අනුව” ඉදිරිපත් වන අනෙකුත් නිර්මාණ අනුව වගේ කාරණා එක්ක තීරණය වන දෙයක්. අද බොහෝ නිර්මාණ කෙරෙන්නෙ නාට්‍යකරණයේ සැබෑ අරමුණු ස`ගවමින්. එකම අරමුණ සම්මාන උළෙල. මමත් ඒවාගේ නිර්මාණවලට සම්බන්ධ වෙලා තියෙනවා. නමුත් ඒවාට පැවැත්මක් නැහැ.\n\n* අගැයීම්අපි යමක් කරන්නෙ අගැයීම් බලාපොරොත්තුවෙන් නම් එතන ගැටලූවක් තියෙනව. අපේ නිර්මාණය ප්‍රේක්‍ෂකයා භාරගෙනද” ප‍්‍රතික්‍ෂේප කරනවද” රසවින්දද නැද්ද කියන එකයි මට මතු වෙන ගැටලූව. එතනදි මාව පෙනුනද නැද්ද කියන දේ අදාළ නැහැ. පේ‍්‍රක්‍ෂකයාගේ ප‍්‍රතිචාරය තමයි අපිට ලැබෙන ලොකුම අගැයීම.* කැපිලි කෙටිලිනාට්‍යකරුවන් කියල විශේෂයක් නැහැ. හැමෝම මිනිස්සුනෙ. මට මාර කැපිලි තිබුණ කියල කියන්න මට පුළුවන්කමක් නැහැ. වෘත්තීයමය ඒකාධිකාරයක් ගොඩනගා ගන්න ඇතැම් අය උත්සාහ කරනවා. ඒක වෙනමම දෙයක්. අපි ඉන්නෙ ජීවිත පැවැත්මක. එතනදි දිනාගන්න” බෙදාගන්න” කපාගෙන ගිහින් ජයගන්න දෙයක් නැහැ. නමුත් බොරු අභිමානයකවත් බොරු නිවටකමකවත් මම නැහැ. අවශ්‍ය තැනදි ප‍්‍රශ්නකරනව. කැපිලි එයි කියල අකුලගෙන ඉන්නෙ නැහැ.* වගකිවයුත්තන්ගේ මැදිහත් වීමඅලූත් විදිහට හිතන්න ඉඩක් නොදෙන තරමට” අවබෝධය නැති තරමට පාලකයන්ට ජනතාව ඔවුන්ගේ පාලනයේ තබා ගන්න පහසුයි. කලාව හරහා මේ සියල්ල දියුණු වෙනව. ජනතාවට සත්‍ය අවබෝධ වෙනව. නමුත් අද ඒකට මග ඇහිරිලා. අපිත් කණ්ඩායම් හදාගෙනආණ්ඩුවට බලකරන්න ගියොත් කලාකරුවොයි දේශපාලකයොයිි අතර වෙනසක් නැතිවෙනව. කොහොම වුණත් අර්බුදයක් නැති තැනක් නැහැ කියන්න බැරි තරමට අර්බුද මතු වුණ රටක් තුළ කලාවට විශාල රාජකාරියක් පැවරෙනවා.* ගැටලූඅපේ රටේ පදනම් විරහිතව ශිල්පීන් බිහිකරන ආයතන කීයක් තියෙනවද?. මේ විදිහට වසරක් පුරා කළමණාකරණය කරගන්න බැරි තරමට ශිල්පීන් බිහි වෙන්න රජය විසින්ම පාඨමාලා ඇතිකරල තියෙනවා. නමුත් මේ ක්‍ෂේත‍්‍රයට ශිල්පීන් එකතු වෙන්නෙ නැහැ. මොකද ඒවායෙන් බොහෝ ප‍්‍රමාණයක් බොරු ඒවා. ඒවා ක‍්‍රියාත්මක වෙන්නෙ යම් කිසි පිරිසකගේ පැවැත්ම සඳහා පමණයි.* රංගන දායකත්වය2019 ජූලි මාසයේ දවසක්” ඇන්ටික් කඩයක මරණයක්” හිතල ගත්තු තීරණයක්” නැතිවම බැරි මිනිහෙක්” ආපහු හැරෙන්න බැහැ” බකමූණා වීදි බසී” මායා බන්ධන” කුවේණි” බැංකු වීරයා සහ සාදය මාරයි වගේ නිර්මාණ අසූවකට ආසන්න සංඛ්‍යාවකට මේ වන විට මගේ රංගන දායකත්වය ලබා දී තිබෙනවා.මහේෂ් එදිරිසිංහ\n\n",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bd%e0%b7%96%e0%b6%ad%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%92%e0%b7%84%e0%b6%a7-%e0%b6%b1%e0%b7%9c%e0%b7%84%e0%b7%92%e0%b6%ad%e0%b6%b1-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%a2/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/329/"
}