{
       "Source": "divaina",
       "Timestamp": "January 30, 2022",
       "Headline": "රැප් කලාව ගැන කියන මුඩුක්කුවෙන් එළියට",
       "News Content": "චානක ජයංග විසින් අධ්‍යක්ෂණය කරනු ලබන මුඩුක්කුවෙන් එළියට ටෙලි නාට්‍යයේ මුහුරත් උළෙල පසුගියදා බියගම ඡු ඔ ට්රාැබ හෝටලයේ දී පැවැත්වුණි‘ හේතු කිහිපයක් නිසාම මෙම ටෙලිනාට්‍ය අනෙකුත් නිර්මාණ වලට වඩා සුවිශේෂී නිර්මාණයක් ලෙස හඳුන්වා දිය හැකිය.රැප් කලාව ආශ‍්‍රය කර ගනිමින් මෙරට තුළ බිහිවන ප‍්‍රථම ටෙලි නාට්‍ය වන්නේ මෙයයි. එසේම මුඩුක්කුවෙන් එළියට ටෙලිනාට්‍යයේ පිටපත් රචනය සහ අධ්‍යක්ෂණය සිදු කරනු ලබන්නේ මෙරට සිටින ලාබාලම පිටපත් රචකයෙකු සහ අධ්‍යක්ෂක වරයෙකු වීම ද සුවිශේෂී කාරණාවකි.මුඩුක්කුවෙන් එලියට ටෙලි නාට්‍යය පිටපත් රචකයා වන්නේ සෙනුජ හංසනයි. ඔහු කලා විෂය ධාරාවෙන් උසස් පෙළ විභාගය සඳහා සූදානම් වන පාසල් ශිෂ්‍යයෙකි. මුඩුක්කුවෙන් එළියට ටෙලි නාට්‍ය පිටපත ලිවීම සම්බන්ධයෙන් සෙනුජ මෙලෙසින් අදහස් දැක්වීය.‘මුඩුක්කුවෙන් එළියට ටෙලි නාට්‍ය හරහා සමාජයට විශාල පණිවුඩයක් දෙන්න මම උත්සාහා කළා. රැප් ගායනයට මත්ද්‍රව්‍ය භාවිත කළ යුතුයි කියලා බොහෝ පිරිසක් කියනවා. හැම රැප් ගායකයෙක් ම සාර්ථක වෙන්න නම් ඔවුන් අනිවාර්යෙන්ම මත්ද්‍රව්‍ය භාවිත කළ යුතුයි කියලා සමහරු හිතනවා. ඒ මතය බොරු කියලා ඔප්පු කරන්න තමයි මුඩුක්කුවෙන් එළියට ටෙලිනාට්‍යය නිර්මාණය කරන්න අපි තීරණය කළේ. කොහොම වුණත් ලංකාවේ වගේම ලෝකයේම ප‍්‍රසිද්ධියට පත් වූ ජනප‍්‍රිය රැප් ගායකයෙක් වන ස්මෝකියෝ ඔහුගේ අත්දැකීම් ද එකතු කරමින් මුඩුක්කුවෙන් එළියට නිර්මාණය සඳහා රංගනයෙන් දායක වෙනවා..රැප් ගායකයකු ලෙස ප‍්‍රසිද්ධියට පත්ව සිටින ස්මෝකියෝ රංගනයක් සඳහා සහභාගි වන පළවෙනි අවස්ථාව ද මෙයයි. මුඩුක්කුවෙන් එළියට නිර්මාණයේ ඇති රැප් කොටස් ලිවීම” ගායනය සහ සංගීතය සැපයීම සිදු කර ඇත්තේ ද ස්මෝකියෝ විසින් වීම විශේෂ කාරණාවකි.ස්මෝකියෝට අමතරව දමිතා අබේරත්න” නිල්මිණී කෝට්ටෙගොඩ” හෂිනිකා කරලියද්ද” පූර්ණිමා විදේශිකා” කුසුම් මල්දෙණිය” නිරෝෂන් විජේසිංහ” ඉසුරින්දි පියසේකරා වැනි ප‍්‍රවීණ රංගන ශිල්පීන් ශිල්පිනියන් මෙන්ම නවක රංගන ශිල්පීන් රැසක් ද මුඩුක්කුවෙන් එළියට ටෙලි නිර්මාණය සඳහා රංගනයෙන් දායක වෙයි.‘මුඩුක්කු පරිසරයක් ආශ‍්‍රය කරගෙන නිර්මාණය වන මේ කතාව අඟුලාන” මීගමුව වගේ ප‍්‍රදේශවල රූගත කරන්න දැනට තීරණය කරලා තියෙනවා. අපි මේ මාසේ විසි වෙනිදා ඉඳලා දවස් පහලවක් පළමුවැනි අදියරේ රූගත කිරීම් සිදු කරන්න බලාපොරොත්තු වෙනවා. දැනට රූපවාහිනි නාලිකා කිහිපයකින් මෙම ටෙලි නාට්‍යය ඉල්ලලා තිබුණත් අපි තවමත් මේ විකාශනය වන නාලිකාව ගැන තීරණය කරලා නෑ. කොහොම වුණත් මුඩුක්කුවෙන් එළියට නිර්මාණය මේ රටේ නිර්මාණකරුවන්ට” තරුණ පරපුරට වගේම සමාජයට හොඳ ආදර්ශමත් කතාවක් වෙයි කියලා මම විශ්වාස කරනවා.ලෙස මුඩුක්කුවෙන් එළියට ටෙලි නාට්‍යයේ පිටපත් රචකයා වන සෙනුජ වැඩිදුරටත් අදහස් දැක්වීය.\n\nනිරෝෂා වාසල\n\n",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%90%e0%b6%b4%e0%b7%8a-%e0%b6%9a%e0%b6%bd%e0%b7%8f%e0%b7%80-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%b1-%e0%b6%b8%e0%b7%94%e0%b6%a9%e0%b7%94%e0%b6%9a%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/329/"
}