{
       "Source": "divaina",
       "Timestamp": "January 23, 2022",
       "Headline": "හොඳ නරක දෙකටම බලපාන බුද්ධිය",
       "News Content": "මනුසත් බවක උරුමය ඉතා දුර්ලභය. උපත නිරතුරුව මරණය වෙත යොමු වෙමින් පවතී. එය සනාතන දහමකි. මනුෂ්‍ය ජන්මයක් ලද ඕනෑම කෙනකුගේ මනුසත් බව බාහිර ලෝකය විසින් හඳුනාගනු ලබන්නේ, තමා ජන්මයෙන් ලද බුද්ධිය සහ විවිධ කෞශල්‍යයන් බාහිර ලෝකයට විද්‍යමාන වන විටය.\n\nමෙලොව උපත ලබන බිළිඳා පළමුව තම දෙමාපියන් අනුකරණය කරයි. අනතුරුව, කාලයේ ඇවෑමත් සමග ඔහු හෝ ඇය ස්වකීය ජීවිතයේ ළමා, තරුණ, වැඩිහිටි ආදී කඩඉම් වෙත ක‍්‍රමයෙන් සේන්දු වේ. ජීවිතයේ විවිධ අවස්ථාවල දී මුහුකුරා වැඩෙන බුද්ධියේ මහිමයෙන් ලොවට ඉමහත් සේවයක් කළ අය මෙන්ම, සේවය කරමින් සිටින අය ද අප අතර සිටිති. ජීවිතය මුහුකුරා යත්ම බුද්ධිය මොට වන අවස්ථා නැතුවාම නොවේ. මේ සියල්ල සිදුවන්නේ ජන්මියාගේ සක‍්‍රිය බලපෑමකින් තොරවය. එය නිරායාසයෙන් සිදුවේ. මෙහි තීරකයා, ඔහු ජන්මයෙන් ලද බුද්ධිය සහ එහි ක‍්‍රියාකාරී ස්වභාවයයි.\n\nදායාද වූ මනුසත් බව අරුතක් සහිතව ප‍්‍රීතිමත්ව පවත්වා ගැනීම සඳහා ගොඩන`ගා ගත යුතු එකම ශක්තිය බුද්ධියයි. බුද්ධිය ගැබ්ව ඇත්තේ පෙර පින තුළයි. එය මතුවන්නේ ප‍්‍රායෝගික ක‍්‍රියාකාරකම් තුළින්මය. ජන්මයෙන් ම බුද්ධිමතා ශික්‍ෂිතයෙකි. පෙර පින ඇති ඔහු හෝ ඇය ලොව දිනන ශික්‍ෂිත වාසනාවන්තයෙකි.\n\nමේ බලය පිළිබඳ නිශ්චිත අවබෝධයක් ලබාගැනීම සඳහා අතීතයේ සිටි ඉසිවරු, මුනිවරු සහ ජ්‍යොතීර්වේදීන් ජන්මියා උපන් අවස්ථාවේ නැකැත් විසිහත මත ග‍්‍රහයන් පිහිටි ආකාරය සලකා බලා අනාවැකි පළ කළහ. මෙම අනාවැකි විශ්මිතය. එසේ උපත ලද කුමර කුමරියන් ලොවට වැඩදායක පිරිසක් බවට පත්කිරීමට එම උතුමෝ මගපෙන්වූහ.\n\nසිදුහත් කුමරු ඒකාන්තයෙන්ම බුද්ධත්වයට පත්වන බව ප‍්‍රකාශ කිරීම, ජේසු බිළිඳාගේ උපත අහසේ දිලිසෙන තරුවක් ඇසුරෙන් සනාථ කිරීම, අවි ආයුධ දිලිසෙන මොහොතක උපත ලද අහිංසක කුමරුගේ අංගුලිමාල භූමිකාව පිළිබඳ අනාගත වාක්‍ය ප‍්‍රකාශ කිරීම, බුද්ධියේ මහිමය සනාථ කිරීමට කදිම නිදසුන්ය. මේ සඳහා ඒ උතුමන් භාවිතා කර ඇත්තේ පෙරනිමිති, නවග‍්‍රහ මණ්ඩලය සහ සත්විසි නැකැත් තුළ එම ග‍්‍රහයන්ගේ චරණයයි. මෙම කරුණු නිර්ණය කිරීමට අසීමිත බුද්ධිමය ශක්තියක් ඔවුහු උරුම කර සිටියහ.\n\nබුද්ධිය විවිධය, විෂමය. එහි ප‍්‍රායෝගිකත්වය තීක්‍ෂණ, සූක්‍ෂ්ම, කපටි, යහපත්, නිවැරදි හෝ ශ්‍රේෂ්ඨ විය හැකියි. මේ කුමන තත්ත්වයක් මත හෝ බුද්ධිය, බුද්ධියෝග, ඥානයෝගවල ප‍්‍රතිභාව මනුෂ්‍ය ක‍්‍රියාකාරීත්වය තුළින් ඉස්මතු වේ. මේවා තෝරා බේරා ප‍්‍රශස්තව කටයුතු කිරීම ද යමකු සතු කෞශල්‍ය ඥානය වශයෙන් හඳුන්වනු ලබයි.\n\nඥානය, බුද්ධිය, විහිදෙන මෙම යෝගයන්ට ගුරු, බුධ, සඳු, යන ග‍්‍රහයන් හා ඔවුන්ගේ ග‍්‍රහ බලය, ග‍්‍රහයන් විසින් ලබන මෙන්ම පිරිනමන දෘෂ්ටීන් ද, රාශි හා සම්බන්ධ තත්ත්වය ද විශේෂයෙන් බලපානු ඇත.\n\nග‍්‍රහ ම`ඩුල්ලේ දී ගුරු ඥානකාරකත්වය දරයි. එමෙන් පුරෝහිත තනතුර ද දරයි. එමෙන්ම, ගුරු ධන කාරකයා ද වේ. සඳුගේ බලය චෛතසිකය ශක්තිමත් කරයි. බුද, වාග් ශක්තිය මෙන්ම තර්කනය පිළිබඳ පරිචය ලබාදෙයි. මෙම ග‍්‍රහ සංකලන පුදුමාකාර බලයකින් යුක්ත මහා ප‍්‍රාඥයන් බිහි කරයි. සඳු, බුදු සහ ගුරු යෝගය එතරම් ම ප‍්‍රශස්තය. මෙය විශේෂ ඥාන යෝගයකි. කේන්ද්‍රයක ලග්නය (එක), පහ, නවය, පමණක් නොව දොළහ, තුන යන ස්ථාන ද දැනුම බුද්ධිය හා පරිණත බව පිළිබඳව තීරණය කිරීමේ දී වැදගත් වේ. මෙහිදී මෙම ස්ථානවලට වඩා එම අධිපතියන් හා ඔවුන්ගේ තත්ත්වය ගැන සලකා බැලිය යුතු වේ. එම ස්ථානවලට ලැබෙන දෘෂ්ටීන් හා තත්ත්වයන් නිර්ණය කිරීම වැදගත් වේ.\n\nජන්ම පත‍්‍රයක රවි, චන්ද්‍ර, කුජ, බුධ, ශුක‍්‍ර, ගුරු, ශනි, රාහු සහ කේතු යන නවග‍්‍රහයන් විසින් නිර්මාණය කරන සංකලන, සංයෝගය සහ දෘෂ්ටීන් සලකා බැලීමෙන් ඒ ජන්මියා සසර පුරුද්දට අනුව එනම් කර්මානුරූපව අවබෝධ කරගැනීමට දක්ෂතාවය දක්වන විෂයය පථය පිළිබඳව දැනගත හැකිය. එම හැකියාවට යම්කිසි අනුග‍්‍රහයක් ලබාදීමෙන් ජන්මියාගේ විශේෂ හැකියාව අන්‍යයන්ගේ ශුභසිද්ධිය වෙනුවෙන් පරිභෝජනය කළ හැකි වේ.\n\nමෙම ශක්තිය පුදුමාකාරය, එමෙන්ම සංකීර්ණය. එකම ගුරුවරයාගේ එක් සිසුවෙක් සොරකමට, ප‍්‍රයෝගයන්ට හෝ අයහපත් යැයි සම්මත දෙයට යොමුවන අතර, තවත් සිසුවෙක් සමාජ ශුභසිද්ධිය උදෙසා ස්වකීය දැනුම මෙහෙවයයි. මව් කිරි බී වැඩෙන දස දරු මවකගේ දරුවන් ගේ චරියාව එකිනොකාට වෙනස් ය. එයට හේතුව උපන් ග‍්‍රහ බලය මත ස්වකීය බුද්ධිය මෙහෙයවන අකාරය ස්වාධීනය, විවිධය.\n\nබුධ විසින් ජන්මියාගේ ගණිතය, වාග් ශක්තිය, ලේඛන කලාව, සම්බන්ධීකරණය සහ තාක්‍ෂණය ආදී ශ‍්‍රාස්ත‍්‍රයන් ට දක්වන විභවය ද, බුධ සංයෝග සහ දෘෂ්ටීන් නිසා ජන්මියාගේ සූක්‍ෂ්ම බව, දෙපිටකාට්ටුකම සහ ප‍්‍රයෝගය පිළිබඳ හැකියාවන් ද නිර්ණය කරයි.\n\nගුරු ධන කාරකය. එමෙන් ම ජන්මියාගේ ගුණධර්ම, න්‍යාය, ප‍්‍රායෝගික පරිණතභාවය, උපදේශනය, මූල්‍ය කළමනාකරණය, කළමනාකරණය මෙහෙයවීමට ඇති හැකියාව නිර්ණය කරයි. එමෙන්ම ගුරු ගේ පිහිටීම මත යමකු ගේ, ප‍්‍රඥාව, ප‍්‍රභාව සහ සංසාර විමුක්තිය වැනි ලෝකෝත්තර ගුණයන් ද තීරණය වේ.\n\nසඳු සිතෙහි අධිපතිය. චෛතසික තත්ත්වයේ දියුණුව හෝ පරිහානියට පත්වීම සඳු ගේ පිහිටීම මත දැනගත හැකිය. එමෙන් ම මනුෂ්‍යයන් ජීවත් කරවීමේ න්‍යාය සහ ක‍්‍රමවේද, ලබාගත් දැනුම කිසියම් ස්ථාවරයක පවත්වා ගැනීමේ හැකියාව ද සඳු තීරණය කරයි. මුතු මැණික් වැනි භූ සම්පත්, කෘෂිකර්මය, දීර්ඝ ගමන් සම්බන්ධ ව කතා කරන්නේ ද සඳුගේ බලය මතය.\n\nවාද විවාද සහ සටන්ක‍්‍රම වල නිපුණත්වය, දැව, යකඩ වැනි ශක්තිමත් ද්‍රව්‍ය, ඛනිජ සම්පත්, අවි ආයුධ, රහස් ඔත්තු සේවාවන් හි දක්ෂතාවය, කාර්මික ඥානය, රුධිරය සම්බන්ධ සංඝටක, විදුලි බලය සහ ඒ සම්බන්ධ අනතුරු මෙන්ම බියවැද්දීම පිළිබඳ දැනුම කුජ හෙවත් අඟහරු සම්පාදනය කරයි.\n\nරත්රන්, ඛනිජ, විද්‍යුත් බලය, රසායන විද්‍යාව, බදු සම්බන්ධ නීති රීති, ක‍්‍රමානුකූලභවාය, පරිපාලනය, කාලසටහන් නිර්මාණය, සමානාත්මතාවය සබැඳි ප‍්‍රඥප්ති, අන්‍යයන් නතුකර ගැනීමේ හැකියාව, ආදී කරුණු රවිගේ බලය මත පිහිටනු ඇත.\n\nඅන්‍යයන් පිනවීම හෝ සතුටු කරවීමේ හැකියාව, අලංකාරය සහ විනෝදය වෙනුවෙන් කෙරෙන ක‍්‍රියා, අනුන් සුවපත් කිරීමේ තේමාව යටතේ කරන සියලූ හොඳ හෝ නරක කටයුතු හෝ ව්‍යාපාර, සුඛනම්‍ය ලේඛන කලාව, පින්තාරු කිරීම, භාෂණය, සිනමා රඟපෑම ආදී කලාව, ගායනය වැනි දේ පිළිබඳ දැනුම සිකුරුගේ බලය මුල්වීමෙන් තීරණය වේ.\n\nකම්කරු නීති පිළිබඳ දැනුම සහ පිරිස් පාලනය කෙරෙහි ඇති සහජ හැකියාව, අධිකරණය, නෛතික පද්ධතිය, සුවිශාල ව්‍යාපාර හෝ කොන්ත‍්‍රාත් සහ ඒ පිළිබඳ දැනුම, පර්යේෂණ, ඛනිජ සම්පත්, දිළිඳු බව හා පීඩනය, දඬුවම් දීම, සංවර්ධනය, සම්පත් ප‍්‍රවර්ධනය හා ක‍්‍රියාමාර්ග, ජ්‍යොතිෂය සහ වෙද හෙදකම් වැනි විෂයයන් පිළිබඳ නිවැරදි දැනුම, ඉතිහාසය, පාරම්පරිකත්වය, සටකපටකම්, දුර්ජන අභිලාශ, ධ්‍යාන, විමර්ශන, ප‍්‍රඥප්ති සම්පාදනය, ජය හා පරාජය පිළිබඳ දැනුම සෙනසුරු පිහිටීම මත සහ බලයෙන් තීරණය වේ.\n\nවේගවත් සහ අනපේක්ෂිත සංචාර, කලකෝලාහල, හොඳ සහ නරක දෙකටම ලැබෙන ප‍්‍රසිද්ධිය, වායු සම්බන්ධ විෂයයන්, දූෂිත යැයි සම්මත දේවල්, අයිතිවාසිකම් හා උරුමකම් සම්බන්ධ දේවල් මතුකිරීම, යටපත් කිරීම සහ පැතිරවීමට ඇති හැකියාව රාහු ට සබැඳි විෂයයන්ය. තවද, නොපෙනෙන ලෝක, අන්තවාදී බව, වසංගත, මත්ද්‍රව්‍ය වැනි දේ පිළිබඳ දැනුම හා අවබෝධය රාහුගේ බලය ඇසුරෙන් නිර්ණය වේ.\n\nකපටිකම, මවාපෑම, ගුප්ත බව, දෙපිටකාට්ටු කම, බලලොභීත්වය තුළින් මතුවෙන ප‍්‍රයෝග, අදෘශ්‍යමාන බලවේග වල ක‍්‍රියාකාරිත්වය, යන්ත‍්‍ර-මන්ත‍්‍රාදි ගුරුකම්, ගොවිතැන, සැඟවී සිටීම ආදී කරුණු සහ එහි ක‍්‍රියාකාරී ස්වභාවය කේතුගේ බලපෑම මත තීරණය වේ.\n\nමෙහි දී මෙම දැනුම ලබාදීමේ හැකියාව සහ එහි සාර්ථකත්වය ඒ ඒ ග‍්‍රහයන්ගේ නෛසර්ගික බලය සහ ග‍්‍රහයා ලැගුම් ගත් ආකාරය අනුව තීරණය වේ.\n\nඉහත සඳහන් දැනුම ඇසුරෙන් ඥානය වර්ධනය වන යෝග වලට අමතරව ජන්මියාගේ බුද්ධිමත් භාවය ප‍්‍රභාමත් කරන පංච මහා පුරුෂ යෝග ජන්ම පත‍්‍රවල දක්නට ඇත. පංච මහා පුරුෂ යෝග ඇති ජන්මීන් සහජයෙන්ම බුද්ධිමත්ය. ඔවුන්ට ස්ථානෝචිත ප‍්‍රඥාව අවැසි අවස්ථාවලදී නිසි ලෙස කටයුතු කිරීමේ හැකියාව සහජයෙන් ම උරුම වී ඇත. යම් යම් විiාවන් පිළිබඳව ලබන ශිල්පීය නිිිපුණත්වය මෙන්ම පාරම්පරිකව උරුම වූ දැනුම මත දක්වන ස්වකීය කෞශල්‍යයන් නිසා ඔවුන් ප‍්‍රවීණත්වයට මෙන්ම ප‍්‍රසිද්ධියට පත්වනු ඇත.\n\nජන්ම පත‍්‍රයක පහ, දොළහ සහ තුන යන ස්ථාන සහ එම අධිපතීන්ගේ ස්වභාවය, ලොවින් එකෙක් එක දේකට වෙයි සමත යන්න සනාථ කරයි. සහජයෙන් ලද ශක්තිය ජීවිතය පුරා ක‍්‍රියාත්මක වන ආකාරය එම ග‍්‍රහයන් ගේ බලය, ග‍්‍රහ දෘෂ්ටි, සංයෝග ඇසුරෙන් පැහැදිලි කළ හැක. තවදුරටත් අදාළ විෂයයට අනුව මෙම ග‍්‍රහයන්ගේ ක‍්‍රියාකාරී ස්වභාවය, ඥාන යෝග, ග‍්‍රහ කාරකත්වය තුළින් පැහැදිලි වේ. මෙයට පෙර පින ද ඒ මතින් සක‍්‍රිය වන බුද්ධිය ද විශේෂ බලපෑමක් ඇති කරයි.\n\nලග්නය කුමක් වුවත් බුධ, මිථුන හෝ තුලා යන රාශියක පිහිටියේ නම් හෝ කටක (මීන ලග්නය) හෝ මීන පස්වැන්න වී (වෘශ්චික ලග්නය) එහි ගුරු සිටීම හෝ සඳු, ගුරු හෝ බුධ තනිව හෝ වෙන් වශයෙන් නවයේ සිටීමත් සහජයෙන් බුද්ධිය උරුම කරවයි. මිථුන, කටක, වෘශ්චික හෝ ධනු යන රාශියක ලග්න භාවයේ කේතු සිටී නම් ජන්මියා ජ්‍යොතිෂය සහ ලේඛන කලාව පිළිබඳව නිවැරදි අවබෝධයක් නිපුණතාවයක් පෙන්වයි.\n\nකන්‍යා ලග්නයෙන් උපන් මිගෙට්ටුවත්තේ ගුණානන්ද හිමියන්ගේ ලග්න භාවයේ, ලග්නාධිපති බුධ සමග නවය සහ පහ අධිපතීන් වන ශනි සහ ශුක‍්‍ර පිහිටා සිටියහ. එය බලවත් භද්‍රා යෝගයයි. උන්වහන්සේ වාදීභසිංහ යන විරුදාවලියෙන් පුද ලද අතර ජාතිය සහ බුදු දහම වෙනුවෙන් විශාල මෙහෙයක් කිරීමට අවැසි බුද්ධිය, කථිකත්වය, ස්ථානෝචිත ප‍්‍රඥාව සහ තර්කයෙන් කිසිවකුට පරාජය කළ නොහැකි මහා වාසනා බලයක් සතු වී තිබුණි.\n\nසිංහ ලග්නයෙන් උපන් විලියම් ශේක්ස්පියර්ගේ දසවැන්නේ ස්වක්ෂේත‍්‍ර බලයෙන්, ප‍්‍රභාසම්පන්නව ශුක‍්‍ර පිහිටි අතර දොළොස්වැන්න වූ කටකයේ ගුරු උච්ච බලයෙන් ශනි සමග තැන්පත් වී සිටියේය. උච්ච වූ රවි නවවැන්නේ සහ රාහු පස්වැන්නේ පිහිටියේය. උච්ච ගුරු, ශනි සමග සංයෝග වීම නිසා ලොව පතළ දාර්ශනිකයකු විය. එමෙන්ම නිර්මාණ කෞශල්‍යය නිසා කවීත්වය පිළිබඳ අද්විතීය ප‍්‍රාඥයකු ලෙස අද දක්වා ම ලොව පතළ විය.\n\nඒ කාලයේ කවටකථිකයා (කවටමුත්තා) පත‍්‍රයේ කර්තෘ වශයෙන් සිටි දොන් පෑලිස් අප්පුහාමි මහතා ද හාස්‍යය සහ උපහාසය මුසු ලේඛන කලාව තුලින් සේවයක් කළේය. සස යෝගය සහිතව කුම්භ ලග්නයෙන් උපත ලද එතුමාගේ ලග්න භාවයේ ලග්නාධිපති ශනි සහ පස්වැන්න අධිපති බුධ පිහිටා සිටී. එමෙන්ම නමය අධිපති ශුක‍්‍ර කේතු සමග දෙවැන්නේ සිටී. තවද ලග්න භාවයේ සිටි රවි, බුද, ශනි සංයෝගය උපහාසයට හා විහිළු සම්පාදනයට දක්‍ෂ බුද්ධියක් ලබාදී ඇත. හයවැන්නේ බලවත් වූ සඳුගේ ත‍්‍රිකෝණ දෘෂ්ටිය දෙවැන්නට යෙදීම නිසා එතුමාගේ වචන බුද්ධිමය සහ උපහාසාත්මක ස්වරූපයක් ගත් බව පානදුරාවාදයෙන් කියැවේ.\n\nමිථුන ලග්නයෙන් උපන් ඉංග‍්‍රීසි ජාතික කොලින් විල්සන් මහතාගේ ලග්න භාවයේ ලග්නාධිපති බුධ පිහිටියේ ය. ගුරු දෙවැන්නේ උච්චව සහ සඳු පස්වැන්නේ යෙදී තිබුණි. එතුමා වියත් ලේඛකයෙක් වශයෙන් ලොව පතළ විය.\n\nරබීන්ද්‍රනාත් තාගෝර් මහතා මීන ලග්නයෙන් උපත ලද අයෙකි. විඤ්ඤාණය සහ සහජ බව දක්වන තුන්වැන්න අධිපති ශුක‍්‍ර (සිකුරු) ලග්නගතව මාලවී යෝගය දරා සිටී. එමෙන්ම හත, හතර සහ පහ අධිපතිත්වය දරන බුධ, සඳු සහ රවි ලග්නගතව සිටින අතර පස්වැන්නේ පිහිටි ශනිගේ ත‍්‍රිකෝණ දෘෂ්ටියට ලක්විය. මෙම ග‍්‍රහ බල මත රබීන්ද්‍රනාත් තාගෝර්තුමා ලොව ප‍්‍රකට ශ්‍රේෂ්ඨ කවියෙක් බවට පත්විය.\n\nඅනාගාරික ධර්මපාල නාමය ජාතික ඉතිහාසයේ නොමැකෙන නාමයකි. එතුමා කන්‍යා ලග්නයෙන් උපත ලද කෙනෙකි. ලග්න භාවයේ පහ, නවය, දොළහ අධිපතීන් වන ශනි, ශුක‍්‍ර සහ රවි, ලග්නාධිපති බුධ සමග ලග්නයේ පිහිටා සිටී. විඤ්ඤාණය පිළිබඳව දක්වන ගුරු ස්වක්ෂේත‍්‍ර බලය හොබවමින් තුන්වැන්නේ සිටී. මෙම ග‍්‍රහ යෝග සහ සංයෝගයන් හි බලය නිසා එතුමාගේ සටන්කමී කුශාග‍්‍ර බුද්ධිය ඔප්නැංවූ අතර දිවියේ අවසාන භාගයේ දී ලෝකෝත්තර ජීවිතයක ස්වරූපයට නැඹුරු විය.\n\nනිදහස් අධ්‍යාපනයේ පියා වශයෙන් පුද ලබන ආචාර්ය සී. ඩබ්ලිව්. ඩබ්ලිව්. කන්නන්ගර මැතිතුමා ධනු ලග්නයෙන් උපත ලද අයෙකි. ලග්නාධිපති ගුරු, ශුක‍්‍ර සමග නමවැන්නේ පිහිටි අතර දස වැනේනේ භද්‍රා යෝගය පිහිටා ඇත. දසවැන්නේ රවි, බුදු සහ රාහු සිටීමෙන් බොහෝදෙනාගේ ශුභසිද්ධිය සඳහා සැලසුම් නිර්මාණය කළේ ස්වකීය බුද්ධිය පරාර්ථ සේවාව සඳහාම කැප කරමින්ය.\n\nසිංහ ලග්නයෙන් උපන් ලලිත් ඇතුලත්මුදලි මහතාගේ සඳු නවයේත් බලවත් වූ ගුරු, ශුක‍්‍ර, රාහු සමග පස්වැන්නේ සිටී. ශනි හත්වැන්නේ දිග් බලයෙන් සිටිමින් සස යෝගය ඇති කරයි. එතුමා ස්වකීය බුද්ධියෙන් රට ජාතිය සහ දරුවන් වෙනුවෙන් අනූපමය සේවයක් කළ කුශාග‍්‍ර බුද්ධිමතෙකි.\n\nසස යෝගය සහිතව වෘෂභ\n\nලග්නයෙන් උපන් ආචාර්ය කොල්වින් ආර් ද සිල්වා මහාතාගේ ශනි, රවි සහ බුද දහවැන්නේ පිහිටා ඇත. රුචක යෝගය සමග කුජ හත්වැන්නේ සහ ගුරු දෙවැන්නේ ද සිටී. කේතු නවවැන්නේ සිටී. එය ලග්න භාවයට බලපායි. එතුමා මෑත ඉතිහාසයේ ලංකාවේ පහල වූ දක්ෂතම ව්‍යවස්ථා සම්පාදක වරයා විය. අද්විතීය නීති විශාරදයෙකි. එතුමා මෙන් අධිකරණය හමුවේ සුක්ෂ්මව සහ ප‍්‍රායෝගික ව කරුණු ඉදිරිපත් කළ හැකි සමතෙක් අදටත් නැති තරම් ය.\n\nඅසමසම ඥානයකින් සපිරි ආර්ථික විද්‍යාඥයෙක් වන ආචාර්ය එන්. එම්. පෙරේරා මහතා ද ධනු ලග්නයෙන් උපත ලද අයෙකි. බුද පස්වැන්නේ ද, ශනි ස්වක්ෂේත‍්‍ර බලයෙන් යුතුව දෙවැන්නේ ද පිහිටා ඇත. ගුරු හංස යෝගය ඇති කරමින් ස්වක්ෂේත‍්‍ර බලයෙන් යුතු ගුරු සහ කේතු හතරවැන්නේ සිටී. බලවත් රවි සහ කුජ ස්වක්ෂේත‍්‍ර බලයෙන් යුතු ශුක‍්‍ර සමග හයවැන්නේ පිහිටා ඇත. ශනි, රවි, කුජ සහ ශුක‍්‍ර යන ග‍්‍රහයන් දෙක හය, දහය යන ස්ථාන වලට දෘෂ්ටීන් පිරිනමයි. එතුමා දක්ෂ මුදල් අමාත්‍යවරයෙක් මෙන්ම විශිෂ්ට දේශපාලනඥයෙක් ද විය.\n\nවෘශ්චික ලග්නයෙන් උපන් චනද්‍රරත්න මානවසිංහයන්ගේ පහ, නවය සහ දෙක අධිපතීන් වන ගුරු සහ සඳු, ගුරුට හිමි දෙවැන්නේ පිහිටා ඇත. තුනවැන්න සහ හතරවැන්න අධිපති ශනි බලවත්ව, එකොළහ අධිපති බුධ සමග දික්බලයෙන් යුතුව හත්වැන්නේ පිහිටා ඇත. දොළහ හා හත අධිපති ශුක‍්‍ර, ලග්නාධිපති කුජ සමග හයවැන්නේ ලැගුම්ගෙන සිටී. මෙම පිහිටීම් මත වෘශ්චිකයෙන් උපන් ශ‍්‍රී චන්ද්‍රරත්න මානවසිංහයෝ පතළ දක්‍ෂ සාහිත්‍ය ප‍්‍රබන්ධ කරුවෙක් වූහ. එමෙන්ම අතිදක්ෂ කවියෙකි. මානවසිංහ නාමය සිංහල සාහිත්‍ය වංශ කථාවේ නොමැකෙන නාමයක් තබා ඇත.\n\nමේ හැරුණු විට යමෙක් වර්ගෝත්තම කේන්ද්‍රයක හිමිකාරිත්වය දරමින් (ලග්නය සහ නවාංශකය එකක් වී) උපත ලද අයගේ බුද්ධිය වඩා හොඳින් ක‍්‍රියාත්මක වනු ඇත. මීන ලග්නයෙන් සහ ධනු නවාංශකයෙන් ඉපදී ගුරු ලග්නයේ පිහිටා ඇත්නම්, නීති ක්‍ෂේත‍්‍රයේ ඉහළම තලයක කටයුතු කිරීමේ භාග්‍යය හෝ නගරයක ප‍්‍රධාන පුරවැසියා වීමේ වාසනාව උරුම කරගනී.\n\nමීන ලග්නය සහ ධනු නවාංශකය වී ගුරු සඳු ලග්නගත වී ඇත්නම් ඔහු දක්‍ෂ කථිකයෙකි. එමෙන්ම සූක්‍ෂ්ම අයුරින් තර්ක කිරීමේ විශේෂ දක්‍ෂතාවයක් ඇති හෙතෙම පරිපාලන ක්‍ෂේත‍්‍රයේ අනුන් අබිබවන බුද්ධිමතකු වේ.\n\nසඳුගෙන් දෙවැන්නේ ගුරු පිහිටීම ද විශේෂ ඥාන යෝගයකි. සඳු නවය, ගුරු දහය, කුජ පහ, ශනි තුන යන ස්ථානවල පිහිටා, කේතු ලග්නගතව ඇති කටක ලග්න හිමියන් ජ්‍යොතිෂ්‍යය මනාව ප‍්‍රගුණ කළ උගතුන් වේ.\n\nමිථුනයෙන් ඉපිද, සඳු අට, ශනි තුන, ගුරු නමය, ශුක‍්‍ර එකොළහ යන ස්ථාන වලද, රවි සහ බුධ දොළොස්වැන්නේ පිහිටා ඇත්නම්, ඔහු හෝ ඇය සූක්‍ෂ්ම බුද්ධියක් ඇති අයෙකි. අමතරව, රංග කලාව, ජ්‍යොතිෂය, චිත‍්‍ර කලාව සහ මූර්ති ශිල්පය යන විෂයයන් වලද විශාරදත්වයක් දරමින් ප‍්‍රසිද්ධ ජීවිතයක් හිමි කර ගනී.\n\nමෙම ලිපිය ප‍්‍රත්‍යශතකයේ දැක්වෙන ශ්ලෝකයකින් නිම කරමි.\n\nආත්ම බුද්ධිර් සුඛං දේති – ගුරු බුද්ධිර් විශේෂිතඃස්ත‍්‍රී බුද්ධිර් විනාශාය බහු බුද්ධීර් මරණං භවේත්\n\nතමාගේ නුවණින් කළ දෙය සැප දෙන්නේය. ගුරුන්ගේ නුවණින් කළ දෙයින් විශ්ෂ වන්නේය. ස්ත‍්‍රීන්ගේ නුවණින් කළ දෙයින් විනාශ වන්නේය. දුටු දුටුවන්ගේ නුවණින් කළ දෙයින් මරණය වන්නේය.\n\nහේළි ජ්‍යොතිෂඥබී. එස්. යූ. කේ. දිසානායක",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%9c%e0%b6%b3-%e0%b6%b1%e0%b6%bb%e0%b6%9a-%e0%b6%af%e0%b7%99%e0%b6%9a%e0%b6%a7%e0%b6%b8-%e0%b6%b6%e0%b6%bd%e0%b6%b4%e0%b7%8f%e0%b6%b1-%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/333/"
}