{
       "Source": "divaina",
       "Timestamp": "January 23, 2022",
       "Headline": "උදාවන සතියේ ඔබේ දෛවය",
       "News Content": "මේෂසේවක සේවිකාවන්ගේ සහයෝගය ලැබෙන නිසා රැුකියා හෝ ව්‍යාපාර කටයුතු සාර්ථකව කළ හැකි වේ. උසස් අයගේ උදව් ලැබේ. ගෞරවය හා පිළිගැනීම ඉහළ යනු ඇත. තනතුරේ හෝ තත්ත්වයේ උසස්වීමක් ලැබීමට ද ඉඩ තිබේ. බිරිඳ හෝ සැමියාට සුබදායකයි. පසුගිය දිනවල පැමිණි ගැටලූවලට සහනදායී විසඳුම් ලැබේ. කේතු දසා ගතකරන අය පෝෂණය ගැන සැලකිලිමත් වන්න.සුබ පාට කහ, සුබ අංකය 5වෘෂභඅධ්‍යාපන කටයුතුවලට ඇති උනන්දුව ඉහළ යනු ඇත. දරුවන්ගේ දියුණුවට කරන කටයුතු ද සාර්ථක වේ. නමුත් වැදගත් තීරණ ගන්නා විට දුරදිග බලා කටයුතු කරන්න. උපදෙස් මත තීරණ ගැනීම මැනවි. විනෝදාංශවලට බරවීම නිසා දියුණුවට කරන කටයුතුවලට බාධා ඇතිවීමට ඉඩ තිබේ. ගෘහ ජීවිතය මිශ‍්‍රඵලදායකයි. විවාහ මංගල යෝජනා පිළිබඳව කරන කටයුතුවලට එතරම් සුබ නොවේ. ජය පිරිත භාවිතා කරන්න.සුබ පාට සුදු ක‍්‍රීම්, සුබ අංකය 2.මිථුනගෘහ ජීවිතය සතුටුදායකයි. පසුගිය දිනවල ගෙදර දියුණුවට පැවති බාධා ඉවත් කර ගැනීමට හැකි වේ. සමාජ සේවාවකට සම්බන්ධවීමට අවස්ථා උදාවේ. පවුල වෙනුවෙන් කරන වියදම් ඉහළ යා හැකි අතර අසනීපයන් වෙනුවෙන් අමතර මුදලක් වැයවීමට හේතුයි. අධ්‍යාපන කටයුතු කරන ශිෂ්‍ය ශිෂ්‍යාවන්ගේ පහසුකම් සැලසේ. විභාගවලින් සමර්ථ වේ. හිතේ සතුට ඇති වේ. පෙම්වතුන්ට සුබදායකයි. රැුකියා ව්‍යාපාරවල තත්ත්වය සතුටුදායකයි. නමුත් ශනි දශා ගතකරන අය ආගමික ජීවිතයක් ගත කිරීම හා දිනපතා මෙත් වැඞීම සුදුසුයි.සුබ පාට මිශ‍්‍ර ලා, සුබ අංකය 6කටකකටක ලග්න හිමියන්ට උදාවන සතිය මිශ‍්‍රඵලදායකයි. දරුවෙකු වෙනුවෙන් අමතර වෙහෙසක් දරන්නට සිදුවීමට ඉඩ තිබේ. වියදම් ද ඉහළ යන බව පෙනේ. පවුලේ වියදම් පාලනය කරගන්න. එහෙත් ආදායම් සතුටුදායකයි. ලිපි ලේඛනවලට අත්සන් කරන විට දුර බලා කටයුතු කරන්න. අලස බව නිසා අධ්‍යාපන කටයුතුවලට බාධා ඇතිවිය හැකි බැවින් උනන්දුවෙන් සතුරන් හා තරගකරුවන්ගෙන් ජය ලැබීමට හැකි වේ. ආගම දහමට හිත යොමු වේ. ඌෂ්ණාධික රෝගවලින් ප‍්‍රවේශම් වන්න. ජය පිරිත භාවිතා කරන්න.සුබ පාට මිශ‍්‍ර ලා, සුබ අංකය 6සිංහගෘහ ජීවිතය සුබදායකයි. දරුවන්ගේ දියුණුවට කරන කටයුතු සාර්ථක කර ගත හැකි වේ. බිරිඳ හෝ සැමියා ගැන වැඩි සැලකිල්ලක් ඇති වේ. හවුල් ව්‍යාපාරවල යෙදෙන අයට සතුටුදායක ප‍්‍රතිඵල ලැබේ. සතිය මුලදී ගෙදර කටයුතුවලට තරමක බාධා වුවත් පසුව ඒ තත්ත්වය මඟහැරේ. බිරිඳ හෝ සැමියාට සුබයි. පෙම් සබඳතා හෝ මංගල යෝජනා, ස්ථිරවීමට කරුණු යෙදේ. හදිසි ධන ලාභයන් ලැබීමට ද ඉඩ තිබේ. අධ්‍යාපන කටයුතු වලින් සාර්ථක ප‍්‍රතිඵල ලැබීමට හැකි වේ. සේවක සහයෝගය ලැබෙන නිසා රැුකියා ව්‍යාපාර අංශවල කටයුතු සාර්ථක කරගත හැකියි.සුබ පාට රෝස, සුබ අංකය 3කන්‍යාඋදාවන සතිය සතුටුදායකයි. පවුලේ දියුණුවට කරන කටයුතුවලින් සතුටුදායක ප‍්‍රතිඵල ලැබේ. මව්පියන් හෝ දූ දරුවන් සමඟ සතුටින් කාලය ගත කරන්නට අවස්ථා උදා වේ. කෘෂිකාර්මික කටයුතුවලින් ලාබ ලැබේ. ස්වයං රැකියා කරන අයගේ දියුණුව ඇති වේ. තවමත් අවිවාහක අයගේ මංගල යෝජනා හෝ පෙම් සබඳතා ස්ථිර වනවා ඇත. විවාහ සහකරුටත් සුබදායකයි. හවුල් ව්‍යාපාර ආරම්භ කිරීමට සුබ කාලයකි. උසස් අයගේ ද උදව් උපකාර ලැබේ. නීතියේ පිහිට ලැබේ. උත්සාහය ධෛර්යය වැඩි වේ. විදේශ රැුකියා බලාපොරොත්තු ඉටුකර ගැනීමට කරුණු යෙදේ.සුබ පාට මිශ‍්‍ර ලා සුබ අංකය 6තුලාලග්නාධිපති සිකුරු බලවත්ව උදාවන සතිය ඔබට මිශ‍්‍රඵලදායකයි. සතිය මුලදී අමතර වියදමක් යෙදීමට ඉඩ තිබේ. සමහර විට තැන්පත් මුදලක් පවා වැය විය හැකියි. උත්සාහය උනන්දුව නොඅඩුව පවතින නිසා බොහෝ දේ සාර්ථක කර ගැනීම අපහසු නොවේ. සහෝදරයකු ගැන සතුටුදායක ආරංචියක් ලැබේ. අසල්වාසීන් සමඟ තිබූ අමනාපකම් දුරු වේ. අධ්‍යාපන කටයුතුවලින් සතුටුදායක ප‍්‍රතිඵල ලැබේ. විභාග වලින් සමත් වේ. පෙම්වතුන්ට සුබදායකයි. පෙම් සබඳතා ස්ථිර වේ. සේවක සහයෝගය ලැබෙන නිසා ව්‍යාපාර කටයුතු සාර්ථක වේ.සුබ පාට මිශ‍්‍ර පාට, සුබ අංකය 6වෘශ්චිකඅනාගතය ගැන වෙනදාට වඩා හිත යොමුවන බව පෙනේ. පවුලේ දියුණුවට කරන කටයුතු සාර්ථක වේ. හිතේ සතුට ඇති වේ. ගෙදර අය සමඟ සතුටින් කාලය ගත වේ. ආදායම් ද සතුටුදායක මට්ටමක පවතී. ගෘහාශ‍්‍රිත කර්මාන්ත හෝ ස්වයං රැකියාවලින් බලාපොරොත්තු වන ලාබ ලැබේ. උනන්දුව උෙiා්ගය වැඩි වේ. ගෘහ ජීවිතයේ දියුණුවට කරන කටයුතුවලට උසස් අයගේ උදව් ලැබේ. පිය පාර්ශ්වයේ දේපළ ලැබීමට හේතුයි. පෙම් සම්බන්ධතා, මංගය යෝජනා ස්ථිර වේ. ආයෝජනවලින් ලාබ ලැබේ. දරුවන් ගැන සිතා සතුටුවිය හැකියි.සුබ පාට සුදු ක‍්‍රීම්, ජය අංකය 2ධනුගෘහ ජීවිතය සතුටුදායකයි. ගෙදර දියුණුවට කරන කටයුතු සාර්ථකව නිමකර ගත හැකි වේ. පවුලේ අය සමඟ සතුටින් කාලය ගත වේ. ගෙදර ප‍්‍රියසම්භාෂණයක් පැවැත්වීමට ද හිත යොමු වේ. හිතවතුන් හෝ නෑදෑයින් පැමිණෙන කාලයකි. ස්වයං රැකියා හෝ ගොවිතැන් වැඩවලින් ලාභ ලැබේ. මව්පියන්ට ද සුබදායකයි. ලිපි ලේඛණවලට අත්සන් තැබීම හෝ ශාස්ත‍්‍රීය කටයුතුවලට සුුබ කාලයකි. උසස් අයගේ උදව් ලැබේ. නීතියේ පිහිට ලැබේ. ආදායම් සතුටුදායක නමුත් වියදම් ඉහළ යයි.සුබ පාට කහ, ජය අංකය 5මකරඋදාවන සතියේ උත්සාහය උනන්දුව ඉහළ මට්ටමක පවතී. මේ නිසා ගෘහ ජීවිතය සාර්ථක කර ගැනීම අපහසු නොවේ. අධ්‍යාපන කටයුතු වෙනුවෙන් හෝ සමාජ සේවාවන් නිසා අමතර වියදම් දැරීමට සිදු වේ. අසල්වාසීන් සමඟ තිබූ සබඳතා අලූත් වේ. අමනාපකම් දුරු වේ. සහෝදරයකු ගැන සතුටුදායක ආරංචියක් ලැබෙනවා ඇත. නිතර නිතර නිවසින් පිටව යෑමට සිදුවිය හැකියි. විදේශ ගමන්වලට සුබයි. සතිය මුලදී බිරිඳ හෝ සැමියාට බාධාවන් පෙන්වයි. හිතවතෙකු අමනාප වීමට ඉඩ තිබේ. දරුවන්ගේ දියුණුව ඇති වේ. ශිෂ්‍ය ශිෂ්‍යාවන්ගේ අධ්‍යාපන කටයුතු සාර්ථක වේ.සුබ පාට ලා කොළ, සුබ අංකය 4කුම්භඋදාවන සතියේ අවිවාහක අයට මංගල යෝග යෙදිය හැකියි. අධ්‍යාපන කටයුතුවලින් උසස් ප‍්‍රතිඵල ලැබීමට ඉඩ තිබේ. ආදායම් තත්ත්වය සතුටුදායකයි. ව්‍යාපාර ඉලක්ක ළඟාකර ගනී. ආයෝජනවලින් ලාබ ලැබේ. සමාජ සේවාවකට හෝ පිංකමකට සහභාගි වීමට ද ඉඩ ලැබේ. උසස් අධ්‍යාපන කටයුතු සාර්ථක වේ. පවුලේ දියුණුව ගැන සතුටු විය හැකියි. දරුවන්ට ද සුබයි. සතිය මුලදී රහස් සතුරන්ගෙන් ප‍්‍රවේශම්වන්න. හිත මිතුරන් සමඟ සතුටින් කාලය ගත වේ. අලූත් මිතුරු මිතුරියන් හඳුනාගැනීමට ද අවස්ථාව උදා වේ.සුබ පාට මිශ‍්‍ර ලා සුබ අංකය 6මීනසතුටුදායක තත්ත්වයක් උදාවන සතියේ දක්නට ලැබේ. දරුවන්ගේ දියුණුවට කරන කටයුතුවලින් සාර්ථක ප‍්‍රතිඵල ලැබේ. පෙම් සබඳතා හෝ මංගල යෝජනා ස්ථිර කර ගැනීමට කරුණු යෙදේ. ආයෝජනවලින් ලාබ ලැබේ. හිතේ සතුට ඇති වේ. එහෙත් නිතර නිවසින් බැහැරව යෑමට සිදුවීමට ඉඩ තිබේ. විදේශ ගමන් පිළිබඳ බලාපොරොත්තු ඉටුකර ගැනීමට අවශ්‍ය අංශවලින් උදව් ලැබේ. සතිය මුලදී මේ රෝගවලින් ප‍්‍රවේශම් වෙන්න. උත්සාහය ධෛර්යය නොඅඩුව පවතින නිසා බොහෝ දේ සාර්ථක කර ගැනීමට හැකි වේ.සුබ පාට කහ, සුබ අංකය 5\n\nකෑගල්ල – සුනිල් කුමාර ගම්ලත්දු.අංකය – 0771 234 313",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%af%e0%b7%8f%e0%b7%80%e0%b6%b1-%e0%b7%83%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%94%e0%b6%b6%e0%b7%9a-%e0%b6%af%e0%b7%9b%e0%b7%80%e0%b6%ba-%e0%b6%a2%e0%b6%b1%e0%b7%80%e0%b7%8f-2/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/333/"
}