{
       "Source": "divaina",
       "Timestamp": "January 17, 2022",
       "Headline": "දරු ප‍්‍රසූතියට සූතිකාගාරය වෙත යන මවට දැනෙන බිය නැතිකරන අයුරු",
       "News Content": "දසමසක් දරුගැබක් කුසදරාගෙන සිට ප‍්‍රසූතිය සඳහා මාතෘ රෝහලට යන  ගැබිනි මවට තවමත් අප රටේ සූතිකාගාරය වෙත යන්නට සිදුව ඇත්තේ තනිවය. ඒ මොහොතේ දී ඇතිවන මානසික ආතතිය සහ බිය කෙතරම් දැයි කියා දන්නේ ඇය පමණි. මෙම මානසික පීඩාව නිසා ඇය සූතිකාගාරය තුළදී දැඩි අපහසුතාවයට පත්වන බව හඳුනාගෙන ඇත. එබැවින් ඊට විසඳුමක් ලෙස සැමියාට, මවට හෝ තම ඥාතිවරියකට ඇය සමග සූතිකාගාරයට යෑම සඳහා ලොව දියුණු රටවල අවසරය හිමිව ඇත. නමුත් අප රටේ රජයේ මාතෘ රෝහල්හි සූතිකාගාරයට ගැබිනි මව සමග යෑමට අවසරය හිමිව ඇත්තේ ඇගේ මවට හෝ ඥාතිවරියකට පමණි.වෛද්‍යතුමනි දරු ප‍්‍රසූතිය සඳහා සූතිකාගාරයට යන ගැබිනි කාන්තාව සමග ඇගේ සමීපතමයෙක්ද යෑමෙන් ලැබෙන ප‍්‍රතිඵල මොනවාද?රෝහලක වාට්ටුවක නේවාසික ප‍්‍රතිකාර ලබන සාමාන්‍ය රෝගියකු ළ`ගත් උපස්ථානය සඳහා සහායකුට සිටීමට අවසරය ඇත. නමුත් දස මසක් දරුගැබක් කුසදරා සිටින කාන්තාවකට දරු ප‍්‍රසූතිය සඳහා සූතිකාගාරයට තනිව යෑමට සිදුවීම තුළින් ඇය තුළ දැඩි බියක් හටගැනීම නිසා මානසික පීඩාවකට පත්වේ. මෙම තත්ත්වය සැලකිල්ලට ගෙන දියුණු රටවල ගැබිනි මවට දරු ප‍්‍රසූතිය සඳහා සූතිකාගාරයට යනවිට තම සැමියා සමග යෑමට අවසරය හිමිව ඇත. ඒ සඳහා එම රටවල සූතිකාගාරවල පහසුකම් තිබේ. ඒ නිසා ගැබිනි මව තනිව සූතිකාගාරයට යෑම ඔවුන් ලැජ්ජාවට කරුණක් ලෙස සලකණු ලබයි. නමුත් අප රටේ රජයේ මාතෘ රොහල්හි ඇති සූතිකාගාරවල ඇති පහසුකම් අනුව පිරිමි අයෙකුට ගොස් සිටීමට හැකියාවක් නැත. සූතිකාගාරයේ ඇඳන් වෙන්කර ඇත්තේ තිරරෙදි වලින් කොටුකරමින්ය. එසේම ඇඳන් දෙකක් අතර පරතරය පවතින්නේ අ`ගල් 30ක් පමණ ප‍්‍රමාණයකි. ඒ නිසා රජයේ රෝහල්හි සූතිකාගාර වෙත ගැබිනි මව සමග මවට හෝ ඥාතීවරියකට පමණක් යෑමට අවසරය හිමිව ඇත.නමුත් කොළඹ නගරයේ ඇති ඇතැම් පෞද්ගලික රෝහල්හි පහසුකම් අනුව සැමියාටද සූතිකාගාරයට යෑමට හැකියාව තිබේ.මෙලෙස ගැබිනි මවට තවත් අයෙක් සමග සූතිගාගාරයට යෑමට අවසර ලැබීම තුළින් මවට දරු ප‍්‍රසූතියේදී බොහෝ වාසිදායක ප‍්‍රතිඵල හිමිවන බව හෙළිවී ඇත. ප‍්‍රධාන වශයෙන්ම ඇයට දරු ප‍්‍රසූතියේදී ඇතිවන වේදනාව අඩුවන බව හඳුනාගෙන ඇත. ඒ නිසා වේදනා නාශක ඖෂධ ලබාදීමට සිදුවන අවස්ථාද අඩුවේ. දරු ප‍්‍රසූතියද ප‍්‍රමාදයකින් තොරව සාමාන්‍ය අයුරින් සිදුවීමේ ප‍්‍රවණතාවය වැඩිකරන බව හෙළිවී ඇත. එමගින් දරු ප‍්‍රසූතියේදී සිසේරියන් සැත්කම් කිරීමට සිදුවන අවස්ථාද අවම කරගත හැකිය. එසේම දරුප‍්‍රසූතිය සඳහා වෛද්‍ය උපකරණ ආදිය භාවිතා කිරීමට සිදුවන අවස්ථාද අවම වේ.දරු ප‍්‍රසූතියෙන් පසු දරුවාට මව්කිරි දීමේදී ඇතිවිය හැකි අපහසුතාවයන් ද මගහැරීයන බව හඳුනාගෙන ඇත.මෙලෙස දරු ප‍්‍රසූතිය සඳහා මව සූතිකාගාරයට තනිව යෑම වැළැක්වීම නිසා ලැබෙන ධනාත්මක ප‍්‍රතිඵල අනුව අප රට තුළ මෙම පහසුකම දැනට ක‍්‍රියාත්මකව පවතින ප‍්‍රමාණය වැඩි කිරීමට සෞඛ්‍ය අංශ අවධානය යොමුකළ යුතුය.දරු ප‍්‍රසූතිය සඳහා සූතිකාගාරයට ගැබිනි මව සමග මවට හෝ සමීපතම ඥාතිවරියකට යෑමේ අවසරය ලබාදීමේ නියාමන වැඩසටහනක් 2008 වසරේදී මා කොළඹ ද සොයිසා මාතෘ රෝහලේ ආරම්භ කළා. එහි ප‍්‍රතිඵල ඉතා සාර්ථක බව එම මව්වරුන්ගෙන් ලැබුණු ප‍්‍රතිචාර අනුව හෙළිවූවා.සූතිකාගාරයේදී දරු ප‍්‍රසූතිය සිදුවන තුරු මවට වතුර ටිකක් හෝ ලබාදීමට සහායකයෙක් සිටීමේ වටිනාකම එහිදී දැනගත හැකිවූවා.එසේම සූතිකාගාරයේදී රෝහල් කාර්ය මණ්ඩලය සිදුකරන සේවාව වටහාගැනීමට ද හැකිවූවා. ඉන් මාතෘත්වයේ අගයට නිසි වටිනාකමක් ඇතැයි හඳුනාගැනීමට හැකිවූවා.\n\n",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b6%bb%e0%b7%94-%e0%b6%b4%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%83%e0%b7%96%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b6%a7-%e0%b7%83%e0%b7%96%e0%b6%ad%e0%b7%92%e0%b6%9a%e0%b7%8f%e0%b6%9c%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/336/"
}