{
       "Source": "divaina",
       "Timestamp": "January 17, 2022",
       "Headline": "තුම්බෑ ජටිලයන් දමනය කොට බුදුන් ප‍්‍රථමවරට ලක්දිවට වැඩි දුරුතු පොහොය",
       "News Content": "දුරුතු පුර පසළොස්වක පොහොය දිනය තුළ ශාසන ඉතිහාසයේ සදාඅනුස්මරණීය සිදුවීම් කිහිපයක්ම වාර්තා වෙයි. උරුවෙල් දනව්වේ සිටි දහසක් වූ තුන් බෑ ජටිල පිරිස දමනය කිරීමෙන් පසුව බුදුරජාණන් වහන්සේ ප‍්‍රථම වරට ලක්දිවට වැඩමවීම, ලක්දිව යක්ෂ ගෝත‍්‍රිකයන් දමනය කිරීම, බුදුරදුන්ගේ කේශ ධාතු නිධන්කොට මහියංගන දාගැබ තැනවීම ආරම්භ කිරීම, බිම්බිසාර මහරජුගේ ඇරියුම පරිදි බුුදුරජාණන් වහන්සේ දහසක් මහරහතන් වහන්සේලාද සමග රජගහ නුවරට වැඩමවීම, මියගිය ඥාතීන්ට පින් අනුමෝදන් කිරීමේ චාරිත‍්‍රය අනුමත කිරීම, සිරිසඟබෝ කුමරු මහියංගන චෛත්‍යය අසලදී රජබවට පත්කිරීම යනාදිය දුරුතු පොහොය දිනය හා සබැඳි ඓතිහාසික සිදුවීම්ය.බුදුරදුන් සිරිලකට වැඩමවීමේ ඓතිහාසික පුවත මහා වංශයෙහි මෙසේ ආරම්භ වෙයි.බෝධිතො නවමෙ මාසෙථුස්සපුණ්ණමියං ජිනෝලංකාදීපං විසොධෙතුංලංකාදීප මුපාගමිබුද්ධත්වයෙන් නව වැනි මාසයේදී දුරුතු මස පසළොස්වක පොහොය ලංකාද්වීපය පරම පවිත‍්‍ර කරනු පිණිස බුදුරජාණන් වහන්සේ ලක්දිවට වැඩම කළ සේක.මහා වංශයෙහි ඉන්පසුව විස්තර වන්නේ යක්ෂ දමනය පිළිබඳවයි. ඒ අනුව බුදුරජාණන්ගේ සෘද්ධි ප‍්‍රාතිහාර්යය හමුවේ දමනය වූ යක්ෂ පිරිස ගිරි දිවයිනට නික්ම ගියේ රුදුරු ගති පැවතුම් ඉවත ලූ සමගි සම්පන්න පිරිසක් ලෙසයි.එකල්හි මහියංගණයට රැුස්වූ දෙවියන්ට හා මිනිසුන්ට බුදුරජාණන් වහන්සේ ධර්මය දේශනා කළහ. ඔවුන් ධර්මාවබෝධය කළේ සෝවාන් ඵලාදියෙහි පිහිටවමිනි. තවත් අප‍්‍රමාණ පිරිසක් තිසරණ සහිත පන්සිල්හි පිහිටියහ. මෙහිදී සමන්තකූට පර්වතවාසී වූ මහා සුමන නම් දෙව්රජ තෙම සෝවාන් ඵලයට පැමිණ පූජාර්හ වූ බුදුරජාණන් වහන්සේගෙන් පුද පූජා පැවැත්වීම සඳහා පූජනීය වස්තුවක් ඉල්ලීය. බුදුරජාණන් වහන්සේ හිස පිරිමැද කේශයන් අත්ලක් පමණ ප‍්‍රදානය කළහ. ඉන්පසු මහා සුමන දිව්‍යරාජයා එය ස්වර්ණමය වූ උතුම් කරඬුවකින් පිළිගෙන බුදුරදුන් වැඩසිටි තැන්හි සත්රියන් උසවූ හාත්පසින් විසිඑක් රියන් වූ ඉන්ද්‍රනීලමය වූ ස්ථූපයක් තනවා එය නිධන් කළේය.මෙසේ ලෝකයේ ප‍්‍රථම දාගැබ වූ මහියංගණ දාගැබ බුදුරදුන් ජීවමානව සිටියදීම නිර්මාණය කොට පූජෝපහාර දැක්වීමේ ගෞරවය සුමන සමන් දිව්‍ය රාජයාට හිමි වෙයි. මෙකී මහියංගන සෑය හෙවත් මියුගුණසෑය ලොව ප‍්‍රථම බෞද්ධ සංකේතය වන අතර ප‍්‍රථම ථූප මූර්තියද වෙයි. මේ වනවිට ලෝකයාගේ වන්දනාමානයට යෝග්‍ය වන අයුරින් මියුගුණ සෑයෙහි සියලූ ප‍්‍රතිසංස්කරණයන් නිමකොට තිබේ. අද අප දකින මියුගුණ සෑය බුදුරදුන්ගේ ප‍්‍රථම ලංකාගමනය සිහිපත් කරවන ප‍්‍රබලතම සාධකයකි.x ඌරුගමුවේ  අස්සජි හිමි",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b7%91-%e0%b6%a2%e0%b6%a7%e0%b7%92%e0%b6%bd%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b6%b8%e0%b6%b1%e0%b6%ba-%e0%b6%9a%e0%b7%9c%e0%b6%a7-%e0%b6%b6/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/337/"
}