{
       "Source": "divaina",
       "Timestamp": "January 16, 2022",
       "Headline": "බුදුන්වහන්සේ සමනල පව්වට වැඩම කරවූ සුමනසමන් දෙවියෝ",
       "News Content": "සමන්තකූට පර්වතයේ අධිපතියා ලෙස ජනවිශ්වාසයේ පවතින සුමනසමන් දෙවියන් පුරාණයේ සිටම බැතිමතුන් අතර මහත් පුදපූජාවන්ට පාත‍්‍රවුණ ශී‍්‍ර ලාංකික දේවාත්මයකි. බුදුන්වහන්සේ ලංකාවට වැඩම කළ ප‍්‍රථම ගමනේදීම සුමනසමන් දෙවියන් බුදුන්වහන්සේගෙන් ලබාගත් කේෂ ධාතු නිධන්කොට තැනූ චෛත්‍ය භූමියේ පළමු මහ සමන් දේවාලය ඉදිව පවතී. පුරාණයේ සිටම ලංකාවේ වෙහෙර විහාර ආශ‍්‍රිතව සමන් දේවාල ඉදිවූ අතර ප‍්‍රධාන සමන් දේවාල අතර රත්නපුර මහ සමන් දේවාලය සමන්ගිර මුදුනේ පිහිටි සමන්දේවාලය බොල්තුඹේ සමන් දේවාලය ද වෙති.බුදුන් වහන්සේ කැලණියට වැඩි ගමනේදී සුමන සමන් දෙවියන් බුදුන්වහන්සේට සමනළ පව්වට වැඩම කරන ලෙසට ආරාධනා කොට සමන්තකූට පර්වතය වටා ඇති සොභා සෞන්දර්ය වර්ණනා කළ අයුරු සමන්තකූට වරුණනාවෙත් පූජාවලියේත් සඳහන් වේ.බුදුරදුන් සමනළ පව්වට වැඩමකර සමනළ ගිර මුදුනේ සිරිපතුළ පිහිටුවන අවස්ථාවේ ශ‍්‍රී පාද පත්මය වන්දනාවට පැමිණෙන බැතිමතුන්ට ආරක්‍ෂාව සලසන බවට සුමන සමන් දෙවියන් ප‍්‍රතිඥ්ඥාවක් දුන් බවද පැවසේ. (සියැනෑ කෝරළයේ දෙවිවරු සහ දේව විශ්වාස ආර්. ඞී. පියදාස)සුමන සමන් දෙවියන්ගේ නැ`ගණිය මහලොකුවෝදෙවගනයි. මෙම දෙව`ගන මහියංගනය සළුකන්දටඅධිගෘහිතව වැඩ වෙසෙන බවට ජනවිශ්වාසයේ පවතී. සමන්ත බෝධිසත්වයන් ලෙසද සුමන සමන් දෙවියන් සැලකේ. සුමනසමන් දෙවියන්ට අමතරව සමිද්ධිසුමන නමින් දෙවිකෙනකුන් ද සිටී. සමිද්ධි සුමන දෙවියන් ජේතවනාරාමය අභියසවූ කිරිපළු රුක්‍ෂයට අරක්ගත් දේවාත්මයකි. සමිද්ධි සුමන දෙවියන්ගේ වාසභවනය වූ රාජායතනය යොදාගනිමින් බුදුන්වහන්සේට සෙවන සැලසූ බව දේවපුරාණයේ සඳහන් වේ. (මහාවංශය 52 සහ 54 ගාථා)සමන් දෙවියන්ගේ ප‍්‍රභවය පිළිබඳව මත කීපයක් පවතී. සමන් බොක්සැල් මහා සුමන යක්ඛසුමන යන නම් වලින්ද හැඳින්වෙන මෙම දෙවියන් බුදුන් දවස ශ‍්‍රී ලංකාවේ ජන ප‍්‍රධානියකුව සිටි බවද පැවසේ. සුමන සමන් දෙවියන් උපුල්වන් දෙවියන්ගේ මලනු කෙනකුන් ලෙසත් රාමකුමරුගේ සෙහොයුරකු වන ලක්ෂ්මන ලෙසත් හැඳින්වෙන බව දේවපුරාණයේ සඳහන්වේ. සුමන සමන් දෙවියන් කරුණාභරිත දෙවිකෙනකුන් බව සැවුල් සංදේශ කතුවරයා පවසන්නේ මේ අයුරිනි.දිලෙන මහ`ගු ඉ`දුනිල් ඉදුවරන් රගසුමනසුර රජුගෙ දිගුනිල් නුවන් රගනිතින සව්සතුන්වෙතැ පතළ එක යුගසරන සො`දුරු යුවළෙකි කුළුණු ගග(190 කව)මහත් වූ අගනා ඉන්ද්‍රනීල මාණිඛ්‍යයක් ලෙසින්ද මහනෙල් මල්මෙන්ද බබලන සුමන සමන් දිව්‍යරාජයාගේ දික්වූ නිල්වන් දෙනෙත නිතරම සියලූ සතුන් වෙත එකලෙසින් පැතුරුණු කරුණාගගේ හැසිරෙන මනාවූ මසුන් දෙදෙනෙක් බ`දු යැයි පවසමින් කතුවරයා සමන්දෙවියන්ගේ කරුණාව මොනවට පැහැදිලි කරයි.ක‍්‍රී. ව. 1234 දඹදෙනි රාජධානි යුගයේ පැමිණි දෙවැනි පැරකුම් රජතුමාගේ අණින් දේවප‍්‍රතිරාජ ඇමැතීන් ගම්පලදී සමන් දේව ප‍්‍රතිමාවක් නෙලවා මහපෙරහැරින් වැඩමවා ගෙනවිත් සිරිපා මළුවේ පිහිටි දේවාල කුටියේ තැන්පත් කළ බව පූජාවලියේත් චූලවංශයේත් සඳහන්වේ. රත්නපුර මහසමන් දේවාලය කරවා තිබෙන්නේද දෙවැනි පැරකුම්බා රජු විසිනි. ඒ රජු විසින් සමන්දේවාල සඳහා ගම්බිම් පවරා දීමෙන් එකල සමන් දෙවියන් ඇදහීම ජනප‍්‍රියව පැවති බව පෙනේ.සුරරද සමන් සමගින් සුරගන එවරපැහැනද මදාරා පරසතු මල් පතරකරපුද වඳින රැුඳි මුනි සිරිපා තඹරසකිසඳ පෙනේ සමනල ගල නැගෙනහිරනැගෙනහිර දිශාභිමුඛව අහස්කුස ගැටී සිටින්නාක් මෙන් දිස්වන සමනලපව් මස්ථකයේ බුදුපියාණන් පිහිටුවූ සිරිපාද පත්මය සුමනසමන් දෙවියන් දිව්‍යාංගනාවන් සපිරිවරා ගෙන පරසතුමදාරා දිවමලින් වන්දනා කරන අයුරු සැළලිහිනි සංදේශ කතුවරයා පවසන්නේ ඒ අයුරිනි.සමන් දෙවි`දුන්ගේ වනෝද්‍යානයක් සමනල කන්ද අසල පවතින බව ජනවිශ්වාසයේ පවතී. ශී‍්‍රපාද වන්දනාවට ගොස් අතරමංවන අය මෙම උයනට යැවෙන බවත් ඔවුන් සමන් දෙවියන්ගේ පිහිට ලැබී නැවතත් මහජනයා අතරට පැමිණෙන බවත් එසේ උයනේ අතරමං වන අයට ආහාර පිණිස රස පළතුරු ලැබෙන බවත් එම පළතුරු උයනේදීම කෑවොත් මිස එම පළතුරු පිටතට ගෙනඑ්මට නොහැකි බවත් ජනවිශ්වාසයේ පවතී.සමන්තකූට පර්වතයට ශ‍්‍රීපාද පත්මයට දිවාගුහාවට බෑන සමනළට සබරගමු දේවාලයට එල්ලක්කලට නිවිතිගලට දැරණියගලට බොල්තුඹේට උණවටුනට රන්තැඹිලි විමානෙට සමන්දෙවියන්ගේ අණසක පවතින බව සමන් දේව කන්නලව්වේ කියැවේ.මල් සුවඳදිය කපුරු සාම්බ‍්‍රානි දේවදාර අගිල් සුවඳකොට්ටං කුඩුකරගත් සුවඳදුම් බුලත් තැඹිලි බෙලි දොඩම් දිවුල් කෙසෙල් ආදී පිරිසිදු පලතුරු පහන් ඔප්පු සිද්ධ කර දේවාශිර්වාද ලැබීමට බැතිමත්හු පෙළඹෙති.කලාභූෂණ ‘විශ්වාභිනන්දන’ සියැනෑ ගෞරව කීර්තිසරණපාල නුවරපක්‍ෂ",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b7%80%e0%b7%84%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%9a-%e0%b7%83%e0%b6%b8%e0%b6%b1%e0%b6%bd-%e0%b6%b4%e0%b7%80%e0%b7%8a%e0%b7%80%e0%b6%a7/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/338/"
}