{
       "Source": "divaina",
       "Timestamp": "January 9, 2022",
       "Headline": "තුංමං හන්දියෙන් එහාට… සේකරගේ චිත‍්‍රය",
       "News Content": "මහගමසේකර නම් අපුර්ව සිත්තරා 1929 අපේ‍්‍රල් මස 07 වන ඉරිදා ගම්පහ දිස්ති‍්‍රක්කයේ සියනෑ කෝරලයේ කිරිඳිවැල නගරයට ආසන්න සුන්දර මනස්කාන්ත පිටිසර ගමක් වන රදාවානේ දී උපත ලබයි. මහගමගේ ජොන් අප්පුහාමි හා රණවක ආරච්චිගේ රොසලින් නෝනා දෙපලට දාව ඉපදුණ සේකර 1934 දී රදාවාන රජයේ පාසලෙන් ශිල්ප ශාස්ත‍්‍රයට අත්පොත් තබන්නේය. පසුව වැඩිදුර අධ්‍යාපනය සඳහා 1939කිරිඳිවැලපිරිමි පාසලට ඇතුළත් වන්නේය. ඉන් අනතුරුව මහගමසේකර සිත්තරා 1944 දී රජයේ කාර්මික විදුහලට ඇතුලත් වන්නේ ය. මේ අපුරු සිත්තරා 1950 නිට්ටඹුවේ ගුරු විදුහලට ඇතුළත් වී එහි ශිල්ප හදාරා කිරිඳිවැල පාසලේ ගුරුවරයෙකු ලෙස පත් වීම ලැබ පසුව රාජගිරිය හේවාවිතාරණ විද්‍යාලයේ චිත‍්‍ර කලා උපදේශකවරයා වශයෙන් කලක් සේවය කරන්නේය.\n\nමහගමසේකර ගැන කතා කරන විට අඩු ලඝු තක්සේරුවකින් කතා කරන්නේ ඔහු විසින් පෙරදිග බවෙත් අපරදිග බවෙත් සංකලනය තුලින් ගොඩනගා ගත් චිත‍්‍ර කර්ම භාවිතය ගැනයි. සීමිත ආයුකාලයකට නෑකම් කියු සේකර නැමැති යුග පුරුෂ සිත්තරාගෙන් බිහි වු චිත‍්‍ර ප‍්‍රමාණයද අතලොස්සකි. මෙයට හේතුව ලෙස මට පවසන්න තියෙන්නේ සේකරට පුර්ණ කාලීන සිත්තරෙකු වශයෙන් කටයුතු කිරීමට නොහැකි වීමයි. සේකරගේ චිත‍්‍ර කලා ශිල්පය භාවිතය අවම වීම නිසා සේකරගේ යෝධ කලා සෙවණැල්ලෙහි අඩක්ම වැසී ගියා සේය. අනෙකුත් කලා මාධ්‍යයන් දෙස මනා පරිචයකින් බුද්ධිගෝචරව විචක්ෂණශිලීව බැලීමේදී අපට පෙනී යන කරුණ වන්නේ සේකර යා යුතුව තිබුණේ තෙලිතුඩ අතැතිව.\n\nචිත‍්‍ර ශිල්පියෙකු ලෙස තම හැකියාවන් වර්ධනය කරගෙන පුර්ණ කාලීනව සිත්තරෙක් වීමේ ආශාවෙන් සමහර විට සේකර රජයේ කලායතනයට ඇතුලත් වන්න ඇතැයි ඔහුගේ නිර්මාණ සමුච්චයක් සමඟ බද්ධ වන ජිවන තොරතුරු කියවන විටදී අපට පසක් වන කරුණකි. ඔහු විසින් රචිත තුංමං හන්දිය සිනමා කෘතියෙන් ද පැවසෙන්නේ ඉහත කී කාරණාවමය. මහගමසේකරගේ එදා චිත‍්‍ර කලා ජිවිතය හා සම්බන්ධ වු භූමිකාව තුලින් සිරිසේන ගේ චරිතයට පණ පොවමින් ගෙනහැර පාන්නේ එවැනි සේකර තුල එදා ඇති වු සිතිවිලි ය. සේකර නොහිතන ආකාරයට සිය ජිවන ගමන් මග වෙනත් වෙනත් මාර්ග කරා ඇදි යයි. රජයේ ලලිත කලායතනයෙන් හා නිට්ටඹුවේ ගුරු විදුහලේ පුහුණුවෙන් පසු හෝ ගුරු වෘත්තියට පිවිසුනත් පුර්ණ කාලීන චිත‍්‍ර ශිල්පිකයෙකු වීම වෙනුවට ඔහු වෙනත් ඉසව් කරා ඇඳී යයි. සේකර විසින් ගොඩ නඟා ගත් මල්වර වියේ පසු වූ චිත‍්‍ර කලාව බිඳ වැටීම ඇරඹෙන්නේ මෙවැනි විප්ලවයක් සමඟ බව සේකර කිසිදා නොදැන සිටින්න ඇත. රජයේ භාෂා දෙපාර්තුමේන්තුවේ භාෂා පරිවර්තකයෙකු , ගුවන් විදුලි සංස්ථාවේ වැඩසටහන් අධ්‍යක්ෂනරයෙකු ලෙසද, රජයේ ලලිත කලායතනයේ දෙවතාවක් විදුහල්පති ලෙසද, අධ්‍යාපන අමාත්‍යංශයේ සෞන්දර්ය අධ්‍යක්ෂකවරයෙක් වශයෙන්ද මීරිගම ගුරු අභ්‍යාස විද්‍යාලයේ චිත‍්‍ර විෂය පිළිබඳ කථිකාචාර්යවරයෙකු ලෙස ද විවිධ ඉසව් යටතේ තම දැනුම් වපසරිය ප‍්‍රජාව වෙත සේකරයන් විසින් ලබා දී ඇත.\n\nසේකර චිත‍්‍ර කලාවට ප‍්‍රවේශ වන විට නාගරික වැඩ වසම් යටත් විජිත පාලන සමයක් පැවතියේය. එහිදී සේකරගේ ප‍්‍රවේශයට සමගාමීව කැපී පෙනෙන කලා ප‍්‍රවණතා කිහිපයක් මුල් බැස ගෙන තිබුණි. එයින් පලමුවැන්න සොයිලියස් මෙන්ඩිස් හා ඇම් සාර්ලිස් පෙරටු කර ගත් සාම්ප‍්‍රදායික විහාර චිත‍්‍ර කලා ප‍්‍රවණතාවයයි. දෙවැන්න වූයේ එයට මදක් බැහැරව ගොඩනැගනු මුඳලිදු ඒ.සී.ජී.එස්.අමරසේකර සිත්තරා ඇතුළු ඇට්ලියර් කලා පාසල ප‍්‍රමුඛ ප‍්‍රවනතාවයයි.\n\nඅනෙකුත් අදියර වන්නේ 43 කාණ්ඩායම දියත් කල නව කලා ප‍්‍රවේශයයි.මේ සියල්ලටම එරෙහිව නව සම්ප‍්‍රදායක් ගොඩනැගුනි. ඒ.ජේ.ඞී.ඒ.පෙරේරා ,ඬේවිඩ් පේන්ටර් හා ස්ටැන්ලි අභයසිංහ යන ත‍්‍රි පුද්ගල කලා ප‍්‍රවණතාවයයි.අනෙක් අතින් රදලවාදී සමාජය තුල සේකර අවදි වන විට ස්වදේශික බව අගය කල ජාතික කලා පෙරමුණද ඒ අතරට එක් විය. සිත්තරා ගැන හා ශිල්පීය වශයෙන් ධනය සමඟ චිත‍්‍ර කලාව හුවමාරු වෙද්දී සේකර ස්වාධීනව තම චිත‍්‍ර කලා ගමන් මගේ සම්ප‍්‍රදායම විටෙක සම්ප‍්‍රදායට සමානව ද තවත් විටෙක සම්ප‍්‍රදායට විරුද්ධවද තම තෙලිතුඩ හැසිරවීය.\n\nවිටෙක සේකරගේ චිත‍්‍ර ගැන හිටපු කෞතුකාගාර අධ්‍යක්ෂකවරයෙකු වන සිරිනිමල් ලක්දුසිංහ මෙසේ අදහස් පලකර ඇත. මෙරට කලාකරුවන්ට යෝග්‍ය වූ සම්ප‍්‍රදාය බිහිකර ගැනීම සම්බන්ධයෙන් මහගමසේකරගේ චිත‍්‍ර කලාව වැදගත් වන බවයි.ඔහු වැඩි දුරටත් කියා සිටින්නේ නූතන දේශීය චිත‍්‍ර සම්ප‍්‍රදායක් ගොඩනැගීමට සේකරට මහත් අවශ්‍යව තිබූ බවයි. රවීන්ද්‍රනාත් තාගෝර් මහතා බැලූ දෘෂ්ටිකෝණයෙන් බැලීමට මහගමසේකර හැමවිටම උත්සාහ ගත්තේය.ඒ නිසාම තාගෝර්ගේ සෙවණේ හැදුනු වැඩුනු ආනන්ද සමරකෝන්ගේ චිත‍්‍ර කලාවේ යම් යම් මූල බීජ සේකරගේ චිත‍්‍ර වලට පාදක කරගෙන ඇති වග ඔහුගේ චිත‍්‍ර ස්වල්පය දෙස මනා හැදෑරීමක් කරගෙන යාමේදී අපට පසක් වන ලකුණුය. ගතානුගතික බව හා සම්ප‍්‍රදාය මඟ හරින බවක් පෙන්වන මහගමසේකර චිත‍්‍රවල අදහස් ප‍්‍රකාශනයට මුල් තැනක් දෙයි.ප‍්‍රකාශන ශක්තිය ගොඩ නඟා ගන්නේ තම ව්‍යූත්පත්ති ගුණය මුල් කරගෙනය. චිත‍්‍ර ශිල්පියෙකුට ව්‍යූත්පත්ති ගුණ වාසනා මහිමය ඒකාන්තයෙන්ම අවශ්‍ය බව සේකර මේ බවින් ඔප්පු කර ඇත. සේකරගේ චිත‍්‍ර කලාව තුල වැඩි තැකීමක් ශීල්පීය ගුණයන් කෙරෙහිද පෙන්වා නොමැත.ප‍්‍රස්තුතය විසින් ගොඩනගන ලද විවිධ හැඩතල සේකර නම් විශීෂ්ඨ සිත්තරාගේ චිත‍්‍ර තුල දැකිය හැක.\n\nරවීන්ද්‍රනාත් තාගෝර්ගේ කුරුටු චිත‍්‍ර මෙන්ම ජමිනි රෝයි, අමිර්තා ෂර්ගිල් වැනි ඉන්දීය චිත‍්‍ර ශීල්ප ශිල්පිනියන්ගේ කලා කෘති වලට බලවත් ආශාවක් සේකර මූලදී ඇති කර ගත් අතර පසු කාලීනව ඒවා ගැන විධිමත් හැදෑරීමක්ද කර ඇත. මේවායෙහි විධිමත් හැදෑරීම නිසා යම් මට්ටමක් ඔවුන්ගේ කලා ලක්ෂණ සේකරගේ චිත‍්‍ර වලද සනිටුහන් කරයි. ඉන්දීය මෝගල් හා රාජ්පුත් චිත‍්‍ර වල එන වර්ණ රටා දිගටි විවෘත නෙත, ඝනකම් පැතලි රේඛා මේ බව මනාව ඔප්පු කරයි.\n\nපවුල , සලබයා , උදාව ,සිතුවිල්ල , යන චිත‍්‍ර වල ඉහත කී කලා ලක්ෂණයන් මනාව පසක් කරයි.කාව්‍යමය ස්වරූපයක් ගන්නා\n\nසේකරගේ චිත‍්‍ර විටෙක පැහැපත්ය.තවත් විටෙක සංක්ෂිප්තය.සරල කෙටි රූප පෘෂ්ඨයන්ගෙන් හෙබි සේකරගේ චිත‍්‍ර වල ඔහුගේ චිත්තවේගී\n\nහැ`ගිම්වල කම්පනය හා අවංකත්වය අපූරුවට පසක් කරනු ලබයි.\n\n1969 යුනේස්කෝ සංවිධානයෙන් ලැබු ආරාධනයකට අනුව සේකර බි‍්‍රතාන්‍යය, ඇමරිකාව ,ප‍්‍රංශය ආදී රටවල විදේශ සංචාරයක් කරන අතර එහිදී ඔහුට නූතන කලාගාර හා නූතන චිත‍්‍ර ශිල්පින්ගේ ඇසුර ලැබීමේ වාසනාව හිමි වන්නේය.මෙහි ප‍්‍රතිඵලයක් වශයෙන් එකල ලොව ප‍්‍රකටව සිටි පෝල්ක්ලී වසිලි කන්දින්ස්කි, ජෝර්ජ් බ‍්‍රාක්, පැබ්ලෝ පිකාසෝ, මොන්ඩි‍්‍රයන්, ගොන්සාලෙස් වැන්නමුන්ගේ ශීල්පීය ධර්මතා තුලින් දේශීයන්ව ඔස්සේ ඉන්දියානු චිත‍්‍ර කලාව මැදිහත් කර ගොඩනඟා ගත් තම චිත‍්‍ර කලා ශෛලීය යුරෝපීය ආරෙන් පෝෂණය කර ගත්තේය.\n\nඝණිකවාදී සිතුවම් ශෛලියට සමාන බවක් දක්වන සිතුවමක් වශයෙන් ,මව හා දරුවා” චිත‍්‍රයත් ,හිඟාකෑම, නම් චිත‍්‍රයත් අපට ගත හැක. ,නිව්යෝර්ක් , නම් කෘතිය තුලින් මොන්ඩි‍්‍රයන්ගේ චිත‍්‍ර කලා ආර සිහිගන්වනු ලබයි. ඔහුගේ ,පතොක් මිනිසා, නම් කෘතිය ගොන්සාලෙස් ගේ කෘතිය සිහියට නඟයි. ඒ වගේම ජමිනි රෝයිගේ දිගටි නෙත් හා නාසය දක්වන කලා ආරෙන්ද මොන්ඞ්‍්‍රයෙන්ගේ කොටු දැල ආශ‍්‍රිතව ගොඩනඟන්නා වු පැතිලි හතරැස් වර්ණ හැඩතල හා කළු රේඛාවෙන්ද ස්වයංපෝෂිත වු ළමයින් යැයි අඩමාන කල හැකි පුද්ගල රූ දෙකක් ද, වෙසක් කූඩුවක් ද, දක්වන චිත‍්‍රය ද සේකර අතින් නිර්මාණය වු අපුර්ව නිර්මාණාත්මක චිත‍්‍රයකි. එයට අමතරව ,තට්ටු නිවසක සිට දුටු රාත‍්‍රිය” ”සඳ එළියේ වැලපීම” නම් කෘති නිර්මාණාත්මක ගණයට නම් කල හැකිය.\n\nමහගම සේකර මුදල හා සම්බන්ධ යටත් විජිත වැඩවසම් රදලවාදීත්වයෙන් බැට කෑ අව්‍යාජ ගැමියෙකි. ඔහුගේ අත්දැකීම් හා සංකල්පනා සියල්ලක්ම ගැමිත්වය මුල බීජ කරගෙන ඉපදුණ ඒවාය. මනුෂ්‍යයා නිරන්තරයෙන්ම අත්විදින කඨෝකරත්වය නිතරම අත්විද හුදු ගැමියෙක් වශයෙන් සේකර හැ`දින්විය හැක. එම නිසාම සේකරගේ අතින් කලා මාධ්‍යයන් වල මෙන්ම ගැමි බව චිත‍්‍ර කලාව තුලට ද කා වැදි ඇත. සේකරගේ චිත‍්‍ර වල ශ‍්‍රි ලංකා ධරණිතලයේ ගැඹුරටම ඇදුණු මුලාශ‍්‍රයන් තිබුණු වග ඔහුගේ චිත‍්‍ර පද්ධතියම පරිචය කිරීමේදී අපට පසක් වෙන ප‍්‍රධාන කරුණකි එය ”ප‍්‍රකෘතික දෙවියා” ”කාලි ඇතා” ඒ බව දක්වන කදිම නිදසුන් ය. මහගමසේකරගේ අනෙකුත් චිත‍්‍ර\n\nඅතර ”පල ගැටියා” ”තරුණයෙකුගේ හොල්මන”, ”හංස රටාව”, ”මාළුවා”, ”දුක්බර නැටුමක්”, ”සිඟා කෑම”, ”සිහිනයක ආරම්භය”, ”හදාගත් දරුවා”, ”තරුණ භාර්යාව”, ”වෙස්මුහුණ” ”පාලූව”, ”හිරු උදාව” යන චිත‍්‍ර උසස් ගණයේ නිර්මාණ ගොන්නට වැටෙන බව අපට අවිවාදයෙන්ම සැලකිය හැකිය.\n\nසේකර වු කලී චිත‍්‍ර කලාවේ ස්වර්ණමය යුගයක් මෙරට සනිටුහන් කල අතර පොත් පිට කවර කලාව හා සන්නිදර්ශන චිත‍්‍ර කලාවට ලාංකීය ධරණි තලය තුල නව මං පෙතක් තනා දුන් අතර හරසුන් පොත් පිටකවර හා නිදර්ශන කලාව ජනප‍්‍රියවන්නට විය. යථෝක්ත පොත් පිටකවර කලාව නිර්මාණය කිරීමට සේකර උත්සාහ කර ඇත්තේද එය නව්‍යතාවයක් එක් කිරීමේ අදහසින් ය. පොතෙහි එන කතා වස්තුවෙහි අදහස සරලවම හා කෙටියෙන් වර්ණ හැඩතල රටා ඔස්සේ රාශිභූත ගන්වන සේකර ඉතා ස්වල්ප වේලාවක දී එය ඇඳ දක්වයි.\n\nතිස්ස කාරියවසම් ගේ පරස්තාව හා පෝරිසාදයා නම් කෘතියට මහගමසේකර විසින් පිට කවරය ඇඳ දුන් ආකාරය පිළිබඳ මතක සටහන් කිහිපයක් යන ලිපියේ මෙසේ විස්තර කරයි. ලොකු දුවගේ වෝටර් කලස් පෙට්ටිය ඉල්ලගෙන අනිත් දුවගේ පින්තූර පොතින් කඩාගත් කොලයක් ගෙන මොහු සිතුවම අඳින්නට පටන් ගත්තේය. ඔහුට සියුම් බුරුසුවක් තිබුණේ නැත. උඩුකය නිරුවත්ව තබා ගෙන සරම ඉඟ වටේ එල්ලාගෙන බිම වාඩි වී සිටි ඔහු වහා නැගිට කුස්සියට ගොස් පිහියක් රැගෙන ගෙයන් පිටවිය. බෝඹු කෝටුවක් කපා ගෙනවිත් එය මුවින් හපා පිහි මිටින් තලා බුරුසුවක් තනා ගත්තේය. සායම් වේලූණු පිණිස ඔහු වතුර වීදුරුවකින් ඇඟිලි තුඩකින් ගත් දිය බින්දු චිත‍්‍රයට ඉස පත්තර කැබැල්ලක් ගිනිකූරකින් අවුලුවා සිතුවම යටින් ඇල්ලූවේය. ඔහු පැයකට ආසන්න කාලයක් තුළදී ප‍්‍රාථමික අවශ්‍යතාවයන්ගෙන් උපරිම ප‍්‍රායෝජන ගෙන මට අවශ්‍ය වූ චිත‍්‍රය ඇඳ දුන්නේය.\n\nපූර්ණ කාලීන සිත්තරෙකු නොවී අර්ධ වෘත්තීය සිත්තරෙකු වූ මේ අව්‍යාජ නිර්භීත එඩිතර ගැමි සිත්තරාගේ තවත් පොත් පිටකවරයක් ගැන සටහනක් කරුණාරත්න අමරසිංහයන් මහගමසේකරගේ පිටකවර සම්බන්ධව 2002-10-20 ඉරිදා ලක්බිම පුවත් පතේ මෙසේ සටහනක් තබා ඇත.\n\nමුල්ලපිටියේ කේ.එම්ද සිල්වා පඬිදුන් විසින් පරිවර්තනය කර ලද ශ‍්‍රි ජය දේවයන්ගේ ගීත ගෝවින්ද කාව්‍යය නැමති පොතේ පිටකවරය මහගමසේකරයන් සිය චිත‍්‍රයකින් ශෝභාමත් කරයි.ඉන් පිළිබිඹු වන්නේ පුණ්‍ය ප‍්‍රමෝදය සහිත වක්ත‍්‍රයයි. රාධාවන්ගේ රුචිර ලෝචන මධුර අධර සහ ජීවර පයෝධරයයි.සේකරයන්ගේ ස්වතන්ත‍්‍ර පොත් පිටකවර කලාවට මහඟු උදාහරණයක් ලෙස මෙයද අපට සැලකිය හැකිය.\n\nඑයට අමතරව මුලින්ම බෝඩිම කෘතිය තුලට ඇ`දි පිටකවරය තුල අ`දුරු කළු පැහැය දක්වන අතර පෝල්ක්ලීගේ හා වසිලි නන්දින්සිගේ වේගවත් පින්සල් රටාද නිදැල්ලේ ගලා යන වර්ණපදාස ද ඇතුලත් කිරීමෙන් ඇඳ දැක්වීමට සේකර උත්සුක වී ඇත්තේ නෛසර්ගික ව්‍යුපත්ති ගුණයෙන් ඉපදෙන නිර්මාණ සංකල්ප උපරිම අයුරින් ප‍්‍රයෝජනයට ගෙනය. සම්මාත ගැමි ජනකලාවන්ගේ එන රේඛාවල රිද්මික ලක්ෂණ වලින් මෙහි සේකරගේ අක්ෂර මාලාව ගොඩ නඟා ඇත. එම අක්ෂරයන් නිදැල්ලේ ගලා යන රේඛාවන්ගෙන් පෝෂණය වුවකි. ”හෙට ඉරක් පායයි”. නම් කෘතියේ පිටකවරය සැරසෙන්නේ ඝණවාදී හැඩතලයන් ඔස්සේ ය. වර්ණ තුනකින් සමන්විතව ඇදී මේ පිටකවරය තුලින් පිකාසෝ බ‍්‍රාක් හා මොන්ඩි‍්‍රයන් ද, වැසිලි කැන්දින්ක්සිගේ පැතලි වර්ණ තීරුද අපට සිහිගන්වයි. එයට අමතරව ”ව්‍යංගා” ,”මහගමසේකරගේ ගීත”, ”සක්වාලිහිණි”, ”තුංමං හන්දිය” නැමති පොත් පිටකවර වලට ඇ`දි චිත‍්‍ර තුලද ගුණදාස අමරසේකරගේ ”යලි උපන්නෙමි”. පොතට ඇ`දි පිටකවරය ද ඉතා වැදගත් තැනක් ගනීයි.\n\nඑයට අමතරව ඔහුගේ අක්ෂර කලාවේ රිද්මය මුසු වු ලාලිත්‍ය හා නිර්මාණාත්මක බව පෙන් වු තවත් අගනා ස්මරණීය කලා කෘතියක් වන්නේ ඔහුගේ චිත‍්‍ර ප‍්‍රදර්ශන වෙනුවෙන් සැකසු පොස්ටරයයි. නිදහස් කලා ආරකින් හා නිර්මාණාත්මක බවින් සමන්විත කලා ආරක් මේ තුල දක්නට ඇත.\n\nමහගමසේකර මුලින්ම පිටකවරයක් ඇත්දේ 1953 දී කේ. ජයතිලකගේ ”දෛවයෝගය” විචාර ග‍්‍රන්ථයටයි. ඉන්පසු ඔහු ගුණදාස අමරසේකර මහාචාර්ය එදිරිවීර සරච්චන්ද්‍ර, මාර්ටීන් වික‍්‍රමසිංහ, ලීල් ගුණසේකර, සුනන්ද්‍ර මහේන්ද්‍ර ආදී ඇත්තන්ගේ ග‍්‍රන්ථ සඳහා පිටකවර සැලසුම් කල අතර කේ. ජයතිලකයන්ගේ ග‍්‍රන්ථ සඳහා බෝහෝ පිටකවර ඇඳ ඇති බව අප අමතක නොකල යුතුය. සේකරට 1956 දී ජාතික කලා පෙරමුණ පැවැත්වු වාර්ෂික චිත‍්‍ර ප‍්‍රදර්ශනයේදී ඔහුගේ ”මහාභිෂ්ක‍්‍රමණය” නම් චිත‍්‍රයට සම්මානයක් හිමි විය. මහගමසේකර ගේ චිත‍්‍රයක් ප‍්‍රථමවරට මිළදී ගන්නේ මහාචාර්ය ගුණපාල මලලසේකරයි. ඒ 1954 ජාතික කලා පෙරමුණට ඉදිරිපත් කල ”මව හා දරුවා” තේමා කරගත් චිත‍්‍රයයි.\n\nසේකරගේ චිත‍්‍ර කලාවේ ලාලිත්‍ය හා කෝමලත්වය කැටි කර ගත් රේඛා චිත‍්‍ර කලාව ගැන කතා කිරීමේදී අප එය වෙනමම කතා කල යුතුව තිබේ.සේකර ගේ නිර්මාණාත්මක සන්නිදර්ශන රේඛා චිත‍්‍ර රැුසක් 1958 ප‍්‍රකාශිත පුංචි අයට කයි කතන්දර හා 1973 ප‍්‍රකාශිත සරු පොළොවක් අපට ඇතේ යන ළමා සාහිත්‍ය ග‍්‍රන්ථවල දැකිය හැක.\n\nඒ වගේම බතික් කලාව ගැන මනා අවබෝධයක් සේකරත් තිබුණත් එහි ප‍්‍රගමනයක් සේකර තුලින් සිදුනොවූයේ සේකර ගේ ඉල්ලූම හා සැපයුම අතර සේකර නිතර ගැටුන නිසා විය හැකිය.එසේ නොවුනා නම් සේකර ලාංකීය බතික් කලාවට නව එළියක් දෙන ප‍්‍රදීපස්ථම්භයක් වනවාට නොඅනුමානයක් වනු ඇත.\n\nඒ වගේම සේකර දක්ෂ චිත‍්‍ර කලා විචාරකයෙක් බවට ඔහුගේ සිංහල ගද්‍ය පද්‍ය නිර්මාණයන්හි රිද්ම ලක්ෂණ මැයෙන් ඔහු ලියූ ආචාර්ය නිබන්ධන කෘතියෙන් මනාව අපට ඒ බව පසක් කර දෙයි.\n\nසේකරගේ චිත‍්‍ර කලාව ගැන පෙන්නුම් කෙරෙන තුංමං හන්දිය නව නවකතාව තුලින් බිහි වූ තුංමං හන්දිය සිනමා කෘතිය ලාංකීය සිනමා අම්බරයේ පෑයූ එක්තරා ආලෝකමත් තාරකාවක් වශයෙන් හඳින්විය හැකිය.එය සිංහල සිනමා වංශ කතාවේ කඩ ඉමක් පසුකල චිත‍්‍රපටියක් ලෙස අපට අවිවාදයෙන්ම සඳහන් කල හැකිය.තුංමං හන්දිය චිත‍්‍රපටියේ තිර රචනය කලේත් එහි රූප රාමු සිතුවමට නැඟුවෙත් සේකර විසින්ය.තුංමං හන්දිය චිත‍්‍රපටියේ තිබූ කලාත්මක හා නිර්මාණාත්මක භාවය නිසාම එම චිත‍්‍රපටියට1971 වර්ෂයේ විචාරක සම්මානයද 1982 පැවති ජාතික කතෝලික සිනමා පර්ෂද සම්මානයද ලැබුණු අතර 1972 දෙවන ටෂ්කන්ට් ජාත්‍යන්තර සම්මාන උළෙලේදී ඩිප්ලෝමා සහතිකයක්ද ලැබීය.\n\nධනේෂ්වර වැඩවසම් සමාජයේ සහ පීඩිත පන්තියේ ඇති අසරණකමට හසුවුනු නිසා තමා ඉල්ලූදේට සැපයුම නොලැබුනු නිසා සේකර පූර්ණ කාලීන සිත්තරෙකු නොවී වෙනත් ඉසව් කරා යන්නට ඇතැයි අපට මෙකී තොරතුරු වලින් අපට දැකගත හැකිය.ඒ බව හොඳටම ඔප්පු වන තැනක් ලෙස සේකර විසින් තමන් රචිත තුංමං හන්දිය නව කතාවේ අවසන් පිටු අතරේ මෙලෙස සඳහන් කර ඇති දෙයින් ප‍්‍රකාශ වේ.\n\nපන්තියේ ඉගෙන ගන්නා ළමයින්ගෙන් වැඩිදෙනෙක් පොසතුන්ය.ඒ අය චිත‍්‍ර ඉගෙන ගන්නේ රස්සාවක් ලබා ගැනීමෙ අදහසින් නොවේ.ආධාර මුදලක් තිය රස්සාවක්වත් ඔවුනට උවමනා නැත. මට ඒ දෙකම නැතිවම බැරිය. සේකර අත්විඳිතත්වය මෙයමය. එහෙත් සේකර පූර්ණ කාලීන සිත්තරෙක් නොවුනත් ඔහු කල සිතුවම් අතලොස්ස ඉතා අති විශිෂ්ඨය. හැඟීම්බරය. නිර්මාණාත්මකය. එම නිසාම ලාංකීය නූතන චිත‍්‍රය තුල සේකර අපට දැනෙන අයුරු තවම හඳුනාගෙන නොමැත. එම නිසාම සේකරගේ දැන් පවතින ඇතැම් චිත‍්‍ර අඳුරේම ගිලී පවතියි. ඉතිරි ඒවා දැනටමත් තුංමං හන්දියෙන් සේකරට පෙනී පෙනී එහාට ඉගිල ගොස් මිහිකත සුසානය මත වැළලී ඇත. එම නිසා ඉතිරි වටිනා සිතුවම් සමූහය සංරක්ෂණය කර ගැනීමට විධිමත් කතිකාවනක් අවශ්‍යයි. එසේ නොමැති වුවහොත් ඒ සිතුවම් වලට සිදුවන්නේද පෙරකී ඉරණමය. සේකර නම් චිත‍්‍ර ශිල්පියා ජීවිතයෙන් සමුගන්නා දිනය එන්න එන්නම ලඟා වන වග ඔහු නොදැන සිටින්නට ඇති. ඒ අවාසනාවන්ත මොහොත සිය දයාබර බිරිඳගේ වචන වලින් පවසනවා නම් පසුවදා යාමට ඇති විශේෂ ගමනක් සඳහා ඔහුගේ ප‍්‍රියතම කමිසය වුනු කළු හා සුදු කොටු කමිසය ලෑස්ති කර තබන්නැයි කියමින් කියා කාමරයට ගියේ බඩදැවිල්ල වේදනාවට පෙත්තකුත් ඉල්ලාගෙන සේකර හෙමින් සීරුවේ ඇඳේ ඇලවුනා. එයා ගේ හෘද ස්පන්දන වේගය අඩුවුනා. දිව යටින් තැබූ පෙත්ත දිවේ රඳුනේ නැහැ. වේලාව රෑ 9.45 යි. අසල්වැසියන් වාහනයක් සොයාගෙන එන්න එහේ මෙහේ දුවන්න පටන් ගත්තා.\n\nඒ 1976 ජනවාර් මස 14 වැනිදායි. ඒ සේකර නම් අපූර්ව කලාකරුවාගේ, නිර්මාපකයා ගේ, මිනිසාගේ අවසන් හුස්ම හෙළුෑ දිනයයි.\n\nචන්දන රණවීරඅලව්ව මහරච්චිමුල්ල කන්දේගෙදරමහ විදුහලේ හිටපු චිත‍්‍ර උපදේශක,\n\n\n\nස්තුති පුර්වකව සිහි කරමින් රවින්ද මහගම සේකර, මහගම සේකර පදනම වෙනුවෙන් සහෘද ඔබගෙන් ඉල්ලීමක් කරනු කැමැත්තෙමු.\n\nමහගම සේකර විසින් නිර්මාණය කරන ලදුව දැනට ඔහුගේ මිතුරන් හා රසිකයන් සතුව ඇති චිත‍්‍ර, පොත් පිට කවර, අත් අකුරු සහිත ලියවිලි යනාදිය පිළිබඳ විස්තර එක් රැස් කිරීමේ හා සංරක්ෂණය කිරීමේ කාර්යය ඔහු ගේ පවුලේ සාමාජිකයින් විසින් කලක සිට සිදු කෙරමින් පවතී. සේකර සිරිත තවත් පරපුරකට සිහිගන්වනු වස්, ඔහු නිමැවූ, නිර්මාණයක් හෝ ලියවිල්ලක් ඔබ සතුව ඇත්නම් ඒ පිළිබඳ විස්තර හා[email protected]වෙත යොමු කර, ඔවුන්ගේ එම කාර්යයට දායක වන මෙන් සේකර පවුලේ උදවිය ඉල්ලා සිටියි.",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%94%e0%b6%82%e0%b6%b8%e0%b6%82-%e0%b7%84%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%91%e0%b7%84%e0%b7%8f%e0%b6%a7-%e0%b7%83%e0%b7%9a%e0%b6%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/342/"
}