{
       "Source": "divaina",
       "Timestamp": "January 9, 2022",
       "Headline": "සේකර ම රිද්මයකි",
       "News Content": "සෑම තැනම සුන්දරත්වය සෙවූ කවි ගතිකය, සිය මෙහෙය නිම කරනුයේ, 1976 ජනවාරි මස 14දාය. එතුවක් සිය නිර්මාණකරණයෙන් ඔහු සිංහල ලයමානය පහන් කළේය. වසර හතලිස් හයක ඇවෑමෙන් ඔහු ගේ ඇසින් අප දුටු දේ බොහෝය. ලතෙත් නිර්මාණ රැසක් නිමවූ සේකර යුගය සාහිත්‍යයේ මතු නොව සිනමාව, සිතුවම ආදී ඉසව් ගණනාවක් අපට උරුම කරදුනි. ඔප නැගු විසල් මේසයක් මත, වට කොට තබා බමනය වන පුටු, අපි ඔහු සොයන්නට නොගියෙමු. එක් දිනක් ඔහුගේ පුත් රවින්ද සමග අපි තුංමං හන්දියේ සිට ඔහුගේ නිවසේ නටබුන් බලමින් ඔහු සිහිකෙරුවෙමු. රතු සිමෙන්ති තැවරූ බිමක් ලෙස පමණක් ඉතිරිව තිබූ ඔහු විසු ගෘහයේ සිට ඔහු ඇදී සිතුවම් සොයා ගියෙමු. ඔහු මතකයේ රැදී මිනිසුන් සමග කතා කෙරුවෙමු. ප‍්‍රතිමාවක, මතක කතාවක, කෞතුකයක් නොව සේකර, ඔහු ලියුවා සේම වඩා යහපත් ලොවක තේරුම් ගැනීම උදෙසා නිර්මාණයක් වන්නේය. එවන් විසල් මිනිසෙක් වෙනුවෙන් කුදු ඇගයුමක් සදහා අකුරු දිගේ වෑයමකි මේ.\n\nඅසූනවය කියන්නෙ සාහිත්‍යය රසවිදින්න ආපු අවුරුද්දක් නෙවෙයි. අසූ අටේම දිගුවක්. හැංගිල ජීවත් වුන, යාලූවො නෑදෑයො අතුරුදහන් වුන, දවස් කීපෙකට පස්සෙ ආය මගදි (ටයර් සෑයක් උඩ අඩක් දැවුනු සිරුරක් ලෙස) මුනගැහුන, රෑට ලයිට් නිවල කුප්පි ලාම්පු පත්තු කරගෙන හෙට එළිවෙන්නෙ කොයි වෙලේද කියල බලාගෙන හිටපු කාලයක්. හැම කෙනෙක්ම හැම දෙයක්ම දිහා සැකමුසුව බියමුසුව බලපු කාලයක්. මොන චෙක් පොයින්ට් එකේ ගෝනිබිල්ලෙක් ඔළුව වනන්න බලාගෙන ඉන්නවද කියන බයෙන් ගැහි ගැහි ගමන් බිමන් ගිය කාලයක්. දෙසැම්බරේට නියමවෙල තිබුනු සාමාන්‍ය පෙළ අපේ‍්‍රල් වෙනකං ඇදුනු කාලයක්. දහයෙ පන්තියෙ පොත් මිටිවලට පවා හිටිගමන් අයිතිකාරයෙක් නැතුව ගිය කාලයක්.\n\nතවමත් අයිතිකාරයො ඉන්න පොත් මිටි අරගෙන මේ කියන වටාපිටාව තරණය කරගෙන පුළුවන් වෙලාවට පුලූවන් විදියට ඉස්කෝලෙ පන්තියට-ටියුෂන් පන්තියට ගිය කීප දෙනෙකුට දහයෙ පන්තියෙ සිංහළ පොතේ අන්තිම පාඩම් අතරෙදි හමුවෙනව රිද්මය ගැන පාඩමක්. ඒ පාඩම නම් කරල තිබුනෙ ”විශ්වය ගීතයකි” කියල. ඒ පාඩම පටන් ගන්නෙ මෙහෙමයි.\n\n”රාත‍්‍රියෙහි නිදිවර්ජිතව සිටින මම අන්ධකාරයට කන් යොමා සිටිමි. ලෝකය නිසලව නිහඩව නිදා සිටියි. නිශ්ශබ්දතාවය මිස කිසිවක් ඇසෙන්නට නැත. මම වඩාත් හොඳන් කන් දෙමි. එවිට ඒ නිශ්ශබ්දතාවය තුළින් විවිධාකාර සියුම් ශබ්ද මතුවන්නට පටන් ගනී. ළගින්ම ඇසෙන්නේ මා අසල වැතිර නිදන මගේ දරුවා ආශ්වාස ප‍්‍රශ්වාස කරන ශබ්දයය. ඔහු හුස්ම හෙළන්නේ සම අන්තරයක් – අඝාතයක් සිටි පරිද්දෙනි. ඒබැවින් ඒ ශබ්දයෙහි කිසියම් රිත්මයක් ඇත්තා සේ මට හැගී යයි. මේසයට ඇගිල්ලෙන් තට්ටුකර ගීතයක තාලය අල්ලන්නාක් මෙන් ඒ රිත්මය මම සිතින් මැන බලමි. මිනිසා ආශ්වාස ප‍්‍රාශ්වාස කරන්නේ රිත්මයකට අනුව බව පළමුවරට මට පසක් වෙයි. මම ළය මත අත තබාගෙන මගේම ආශ්වාස ප‍්‍රාශ්වාසයෙහි ඇති රිත්මය වටහා ගනිමි. ඒ රිත්මයට අනුව මගේ ළය උස් පහත් වෙයි. වඩාත් කුතුහලයට පත්වන මම වෙදකු මෙන් මගේම අත ගෙන නාඩි අල්ලා බලමි. නාඩි වැටෙන්නේ ද රිත්මයකට අනුව බව ඒවිට පෙනී යයි. ආශ්වාස ප‍්‍රාශ්වාසය, හෘදය ස්ඵන්දනය හා නාඩි වැටීම රිත්මයකට අනුව සිදුවන බැවින් මුළු ශරීර යන්ත‍්‍රයම ඒ රිත්මයට අනුව ක‍්‍රියා කරන බව නිසැකය. මේ නිසා මිනිසාගේ ගමන බිමන – වැඩපල – කතාබහ ආදී සියල්ලක්ම රිත්මය ආත්ම කොට පවතී. මිනිසා ඇවිදින සැටියෙන් මේ රිත්මය අපට වටහා ගත හැක. ඔහු පා නගා ඇවිදින්නේ සමාන්තර ලෙස පියවර තබමිනි. ඒ රිත්මයට අනුව ඔහුගේ දෑත් එහා මෙහා පැද්දෙයි. අසම ලෙස පා තබා ඇවිද්දොත් වැඩිදුරක් යාමට පෙර ඔහුට දැඩි වෙහෙසක් දැනේ…….”\n\n(මහගම සේකර; විශ්වය ගීතයකි)\n\nඅසූ අට අසූ නවය වගේ සන්නාහයෙන්, සන්ත‍්‍රාසයෙන් වගේම සංතාපයෙන් ද පිරුණු කාලෙක සිංහල පොතේ අන්තිම පාඩමක් කියන්නෙ අදාලම නැති දෙයක් වුනත් ඒ පාඩම අපිව සසල කරනව. විභාගෙට නං මේව එන්නෙම නෑ කියල පෙන්නන්න වගේ පොතේ අන්තිමට දාල තිබුනත්, ධවල භීෂණයක දුම් රොටු අතරෙ වුනත් මේ වගේ මාතෘකාවක් දැනෙන්න ලිවුවෙ කවුද කියල, මගඅරින්න බැරි විදියට අපේ හිත පිරිමැද්දෙ කවුද කියල නොසොය ඉන්න බැරි තරමට ඒ ලියමන ප‍්‍රබල වෙනව. ඒ තරු ළකුණ ඔස්සේ මග සොයාගෙන යද්දි රාජතිලක, ලයනල්, ප‍්‍රියන්ත, ලොකුමාමා, අයිසෙ, සිරිමාන්න, මංගලිකා, චන්දන පස්ගම්මන, අයි.ඔ්. යව්දිව් සිල්වා, යසෝදා සහ ප‍්‍රබුද්ධ වගේ නව ග‍්‍රහලෝක ගණනාවක් හමුවෙනව. රවි චන්ද්‍ර කුජ බුද ගුරු ශුක‍්‍ර ශනි රාහු කේතු වගේම ඒ නව ග‍්‍රහලෝකත් අපේ ජීවිතයට බලපාන්න පටන් ගන්නව. රවි චන්ද්‍ර ගුරු කුජ අපිව වහලූන් කරන්න උත්සාහ කරද්දි රාජතිලක, ලයනල් සහ ප‍්‍රියන්ත අපට කැටපතක් වෙන්න ගන්නව. ලොකුමාමා, අයිසෙ, සිරිමාන්න ඇතුළෙ ඉන්න අපිව-අපිටම පේන්න පටන් ගන්නව. මංගලිකා, පස්ගම්මන, යව්දිව් සිල්වා අපි ඇතුළෙ පෙරළි කරන්න ගන්නව. පරාවලයක නැත්නං රෝලර් කෝස්ට් එකක පහළ ඉඳන් උඩ…ට ගිහින් ආයෙ පහළට වැටෙන අපිත් එක්ක යසෝදා සහ ප‍්‍රබුද්ධ පැත්තකින් වාඩිවෙලා ඉන්න හැටි පේනව.\n\nමේ සේරම එද එදාට අපි අපිම මුහුණ දෙන අත්දැකීම් වෙලා තියෙද්දිත්, ඒව කොහොමද මේ තරමට අපේ කැවුතු සසළ කලේ කියන ප‍්‍රශ්නෙ අපටම මතු වෙනව. සාමා අමරගෙ ඉඳන් කියවපු අකුරු වලට වඩා මේ අකුරුවල තියෙන වෙනස මොකද්ද කියල අපි විපිළිසර වෙනව.\n\nඅපට ආයෙම සිංහළ පොතේ පාඩම මතක් වෙනව. විශ්වය ගීතයක් බවත් මේ අකුරු වල මේ වචන වල තියෙන්නෙ වෙනස්ම රිද්මයක් බවත් දැනෙන්න පටන් ගන්නව. කොච්චර නං අකුරු වචන පරිච්ෙඡ්ද කවි නිසදැස් කියවල තිබුණත් සේකර ලියපු අකුරු වචන පරිච්ෙඡ්ද කවි නිසදැස් අතරෙ තියෙන රිද්මය- නැළවිලි ගීයක්, පිරිතක් වගේ ඇහෙන හැටි, හඳ එළියක් වගේ සිහිල දෙන හැටි, මව් සෙනෙහසක් වගේ හිස අතගාන හැටි දැනෙන්න ගන්නව.\n\nසේකර කියනව වගේම රිද්මය විසින් මහන්සිය පරාජය කරන බවත් රිද්මය දිගේ දුර ගමණක් යන්න පුලූවන් බවත් දැනෙන්න ගන්නව. කවදාවත් එකතු කරන්න බැරි සංකල්ප රිද්මයෙන් ඔතල ගැටගහල ”ලස්සන පොඩි සෙල්ලම් බඩුවක් සිරිසේනට දෙන ලොකු මාම වගේ”, සේකර අපට දික්කරනව.\n\nනිකං හිතන්න – සුරුට්ටුවක් සහ කවියක් කොහොමද එකතු කරන්නෙ කියල.”ඒක නෙමෙයි – හදමුද අපි කවියක්.පුටුව අරං මෙතනින් වාඩි වෙනව.අපි අපි ගැනම ලියමු.තමුසෙට කවි බැරි නෑ – මට පේනව.කොලූවෝ.දුවල ගිහිං සුරුට්ටුවක් ගෙනෙං.මේ! මේ!සුරුට්ටු දෙකක් ගෙනෙං.” (මහගම සේකර; බෝඩිම – පිටුව 41)\n\nකවියෙ ලියන රිද්මයට සුරුට්ටුව උරනවද නැත්නං සුරුට්ටුව උරන රිද්මෙට කවිය ලියනවද කියල පැහැදිලි නැති උනත්, සොයිසගෙ අකම්පිත ආත්ම ප‍්‍රකාශනය කවියක් වගේ අපිත් එක්ක ඒකාත්මික වෙනව. ඒ මේ ප‍්‍රකාශනයෙ තියෙන පරිණත බව සහ රිද්මය නිසා. යවහන්-එළිසම නැතුවත්, රිද්මය නඩත්තු කරන්න පුළුවන් බව සේකර අපට කියනව. එහෙම කියන්න සේකරට තියෙන සුදුසුකම වෙන්නෙම රිද්මය ගැන ඔහුගෙ තියෙන පරිණත බව සහ සුහුරු බව. ඒ සුහුරු පරිණත බවින් යුතු සුරතින් අපේ අත අල්ලගෙන සේකර අපිව එක්කරගෙන යනව අලූත් ඉහත්තාවකට. එතන ඉඳන් බැලූවම මෙතෙක් අපි දැකල තිබුනු දේවල් වෙනම පාටකින් පේන්න ගන්නව. වෙනම හැඩයකින් පේන්න ගන්නව. වෙනම විදියකින් දැනෙන්න ගන්නව. උදේ පාන්දරක තියෙන මුත‍්‍රා බරක් හබරල දල්ලක ඔතල දෙවියන්ට පූජා කරන හැටි සේකර ඇරෙන්න වෙන කිසිම කෙනෙක් මෙතෙක් මේ ලෝකෙට හදුන්වල දීල නෑ.\n\n”දිනෙක උදෑසනින් පිබිදමුත‍්‍ර කිරීමට ගිය විට පිළිකන්නටකිරි හබරල ගහ මුදුනේමේ දැන් මල්වර වී ඇතසුහුඹුල් නව යවන අලූත් දල්ල;දරා සිටී එය විශාල පිනි කැටයක්අනන්ත කාලයක් පුරාදුක් විදි මව් කෙනෙකුගෙ සෙනෙහස වැනි.\n\nදෙවි තුමනි!ඔබට හැර අනෙකකුටකෙසේ නම් කළ හැකිදමෙවැනි වූ අසරිමත් නිර්මාණයක්?\n\nහදවත යළි හෙළි විය,සර්ධාවෙන් ඉපිල ගියෙ ය.මුත‍්‍ර කරන විට සිතුණෙ ය:දෙවිදුනි!මෙය ඔබ වෙනුවෙන්හබරල ගසට කරන පූජාවකි.\n\n(මහගම සේකර; ප‍්‍රබුද්ධ – පිටුව 56)\n\nපිළිකන්නක – උදෑසනක – කිරි හබරල ගහ මුදුනක – ඇලී තියෙන පිනි කැටයක ඇති රිද්මය; දෙවියන් කෙසේ වෙතත් අපිව ඉපිලවන බව අපිට දැනෙන්න ගන්නව. ඒ පූජාවට අපිත් දායක කරගන්න සේකර උපයෝගී කරගන්නෙ – රිද්මය.\n\nමේ රිද්මය කුඩුපට්ටම් වීම නිර්මාණයේ අවශ්‍යතාවය නම් ඒ අවශ්‍යතාවය ඉටු කරන්න සේකර දෙවරක් හිතන්නෙ නෑ. ඒ කුඩුපට්ටම්වීම එක්ක අපට දැනෙන්න ගන්නව රිද්මයෙන් විතැන්වුන බවක්. එහෙමත් නැත්නම් රිද්මයක් රහිත ගලායාමක්. ”රිද්මයක් නැති” කියන යෙදුමට සේකර එකග නෑ. නිර්මාණය විසින් අනිවාරණීය ලෙස ඉල්ලා සිටින, නිර්මාණයට ජාතකව ස්වභාවිකව උපදින, අපට එකවර නොදැනෙන ඒ රිද්මය හදුන්වන්න ඔහු යොදාගන්නෙ ”අනාඝාතාත්මක රිද්මය” කියන යෙදුම. තම මරණයෙන් වසර 25කට පසුව ”සිංහල ගද්‍ය පද්‍ය නිර්මාණයන්හි රිද්ම ලක්ෂණ” නමින් මුද්‍රණය වන ඔහුගෙ උපාධි නිබන්ධනයේ පළමු පරිච්චේදයේ ඔහු ඒ ගැන පැහැදිලි කරන්නෙ මෙහෙමයි.\n\n”නියමිත කාල පරිච්ඡේදයක් ඇතුළත ක‍්‍රමානුකූල ලෙස සිදුවන පුනරාවර්තය ආශ්වාස ප‍්‍රාශ්වාසය, හෘදය ස්ඵන්දනය වැනි ආඝාතාක්මක රිද්මයක් උපදවන අතර, ඊට වඩා වෙනස් හා නිදහස් රිද්මයක් ද ස්වභාව ධර්මයෙහි දක්නට ලැබේ. මද සුළගින් සැලෙන උණ පදුරක රිද්මය මීට නිදසුනක් ලෙස දැක්විය හැකිය. එසේම රැුහැයියන්ගේ නාදයෙහි ගැබ්ව ඇති ආඝාතාත්මක ස්වරූපය ගිරවකුගේ හෝ සැලලිහිනියකුගේ හෝ නාදයෙහි නැත ද, යම් කිසි සිත් ගන්නා සුලූ නිදහස් රිද්මයක් එහි ද පවතී. මුහුදු රැල්ලෙහි තිබෙන්නාක් වැනි ඒකාකාර විධිමත් චලනයක් ගල් කැට අතරින් ගලා යන සිහින් දිය පහරක නැත. එහෙත් ඒ වෙනුවට සරල හා සුන්දර ලාලිත්‍යයක් ඒ දිය පහර ගලා යන රිද්මයෙහි ද ඇත්තේය. පක්ෂියෙකුගේ පියා පැහැරීමෙහි ආඝාතාත්මක ලක්ෂණ ගැබ්වී ඇතත් මත්ස්‍යයකුගේ පිහිනීමෙහි ඇති රිද්මය ඒවැනි නියත රටාවක් අනුගමනය නොකරයි. ක‍්‍රමානුකූල පුනරාවර්තයකින් හා ආඝාතයකින් තොර එවැනි රිද්ම ”අනාඝාතාත්මක රිද්ම” නමින් හදුන්වනු ලැබේ.\n\n(මහගම සේකර; සිංහල ගද්‍ය පද්‍ය නිර්මාණයන්හි රිද්ම ලක්ෂණ – පිටුව 13)\n\nආඝාතාත්මක සහ අනාඝාතාත්මක රිද්මයන් අතර දුවන පනින-හැල හැප්පෙන අපට ඒ රිද්ම අතර ඇති වෙනසත්-සමානකමත්, විරසකයත් – ඇගෑලූම්කමත් තවත් හොදින් දනවන්න, සේකර අපිව එක්කගෙන යනව මුඩුක්කු පේලියක් දිගේ.\n\n”නාවර පෙරෙන හොටුඇඳ නෙක වැරහැලි කිලූටුකැහැටු දරුවෝ සිටිත්මුඩුක්කු දොරකඩට විත්.\n\nපයිප්පෙන් උනන මළකඩ වතුර.ගලායයි තෙමාගෙන මහ පාර:ටිං කබල් – හෙලූ ළමයි –රානී සබන් කැට\n\nනාන – ඇග හෝදනතරබාරු ඇග පත උලනගෑනුන්ගෙ පිරිමින්ගෙ රළු කැහිඉලිප්පී යයි සුදටගනකමට දියපාර මතුපිටින්;පාරට වීසි කළකෙසෙල් ලෙලි හා මාලූ කොරපොතුඉදුල් බත් උළු කැලි කසලතෙමී පෙගී දියෙන්නගයි අප්පිරියාවක්.\n\nනහා පයිප්පයෙන්උලා රානී සබන් ඇගපා ලා දුබල රන් වන් පාවහන්පොතක් සම් බෑගයක් ගෙන අතින්දෑත දෙපය නිය තොල්තද රතින් රත්කොටඋලා වත්සුනු වතෙහි ගනකමට\n\nදවටා ගත වටා දිලිහෙනවයිවර්ණ සාරියඅම්මා බැස්සා මහ මගටගොම්මං වෙලාවටරෑ වැඩට යාමට.\n\nදිරාපත් වන ක්ෂය පුරුෂයානොහොත් ගෘහ මූලිකයාකොටා දෑතෙහි රතු කළු පච්චකඩු කිනිසි කොටි මුහුණුවැහැරුණු හැඩි දැඩි කමකසළකුණු තවමත් ඇතිවසිටියේය පදික වේදිකාවෙහිඉඳගෙන උක්කුටියෙන්උරමින් බීඩි කොටයක්අහසට දුම් පිඹිමින්.\n\nමගට බට අම්මාමොහොතක් ඔහු දෙස බැලූවාවටහා ගත්හ උන් දෙදෙන උනුන් සිත්.දයාවෙන් කනගාටුවෙන් බරසිනාවක සේයාවක්නැගිණ උන් මුවගට මොහොතකට.දුටුවාය එවිට ඈ ඔහු ළමැදනො මැකෙන සේකෙටී ඇති කලූ පාට පච්චය”අම්මා බුදු වේවා”\n\nසන්සුන් සිතින් ගමනින්ප‍්‍රබුද්ධ ආයෙය සෙමින්ඒ මග දිග.\n\nදරුවෝ නෙත් අයා විස්මයෙන්බැලූවෝය ඔහු දෙස.”කොහි යේ ද මේ මහතා?පියා දෝ මේ මහතා”?\n\nපුරුෂයා ඔහු දෙසබලා සැකයෙන් හා වයිරයෙන්තදින් ගසා ගිනි කූරදැල්වී ය නිවී ගිය බීඩිය.”\n\n(මහගම සේකර; ප‍්‍රබුද්ධ- පිටු 43-45)\n\nරමණී ගේ මුඩුක්කුවට වගේම සේකර අපව එක්කරන් යනව යසෝදා ගෙ මන්දිරයටත්. ඒ, එතන රිද්මයත් මෙතන රිරිද්මයත් අතර සමාන අසමානකම් ගැන අපටම විනිශ්චය කරගන්න අවස්ථාව සලසමින්.\n\n”සිටියෝ විසිත්ත කාමරයෙහිකළු කබා මහත ටයිතරබාරු ප‍්‍රභූවරුගරුතර මැති ඇමතිවරු,පිටිකර රැළි වැටුණුකද බඩ හොදින් ආරපුසංස්ථා ලොක්කෝසහ පෙරකදෝරුවෝ.පීරා ඈතින් කෙස් ගෙනත්තට්ටය යන්තමින් වසා ගත්.රජයේ වර ලැබූව්‍යාපාර හිමිකරුවෝ,ජාතික බැනියම් අදිනචන්දයට සල්ලිත් දෙන.\n\nසිටියෝ මෝරපු ගැහැනුබැන්ද උස් කොංඩා හාගන දෙතොල් උල් නිය ඇතිඅඩවන් තඩිස්සි ඇස්ඉග දෙපසින් ඒල්ලෙන මස්.විජිනිපත් ගෙන පවන් සලමින්බලමින් නෙත් කොනින් ගර්වයෙන්,මැකෙන රූ සිරියට මුක්කු ගසමින්.”(මහගම සේකර; ප‍්‍රබුද්ධ- පිටු 11-12)\n\n”බඩ මහත දැඩි පිරිමිසෙම භරිත තඩි ගැහැනුකය පුබුදු වී අවුත්මස සසල කොට නටත්:”\n\n(මහගම සේකර; ප‍්‍රබුද්ධ- පිටුව 14)\n\n”කොහේ ගියාදෝ නැත සිතෙහි චකිතයකොහේ ගියාදෝ නැත හීන මානයමට වත් මතක නැත ඉස්සර අතීතයඋඹලත් මාත් ඔක්කොම දැන් සමානය”\n\n(මහගම සේකර; ප‍්‍රබුද්ධ- පිටුව 15)\n\nකවියකට කිසිවිටෙක පාවිච්චි කළ නොහැකි රළු වචන, කැතම කැත ස්වර-ශබ්ද උනත් නිසි තැන තබමින්, නිසි ලෙස යොදමින්, නිසි ලෙස වහරමින් – ඒ් මගින් රිද්මය ජනිත කරන හැටි අපට කියාදුන් විශිෂ්ටතමයා තමයි සේකර. අවුරුද්දකට වරක් විතරක් නෙවෙයි, මග යනෙන – උඩ නගින – බිම වැටෙන – ඉසුඹු ලන කොයි වෙලාවෙත් නිතර සිහිවෙන, ළගම ඉන්න සහෘදයා තමයි සේකර. රිද්මයේ අපූර්වත්වය හොදින්ම කියාදුන් සේකරමත් රිද්මයක් වගේ දැනෙන්නෙ ඒ සහෘද බව එක්කමයි.\n\nපසු සටහන\n\nරිද්මය ශාන්තිකර්මයක් නම් සේකර දක්ෂ ඇදුරෙකි. රිද්මය භෝජනයක් නම් සේකර හොඳ සූපවේදියෙකි. රිද්මය යනු දිළිසෙන පිණි බිදක් නම් සේකර එය දරා සිටින හබරල ගොබයකි.\n\nමා උත්සාහ කලේ සේකර මුලූමනින්ම විවරණය කිරීමට නොවන බව අවධාරණය කළ යුතුය. ඒ කළ හැක්කක් නොවන බව මම හොදින්ම දනිමි. මේ හුදෙක් සේකර තම ප‍්‍රකාශනයන් කිහිපයක දැක්වූ රිද්ම ලක්ෂණයන් මට දැනුනු ආකාරය ප‍්‍රකාශ කිරීමේ උත්සාහයකි. සේකර නම් වූ පුස්තකාලයේ, සේකර සහ රිද්මය නමැති අංශයේ, කවි නමැති උප අංශයේ, අමුත්තන්ගේ සටහන් ලියන්නට-යට තට්ටුවේ තබා ඇති සටහන් පොතක තබන්නට උත්සාහ කළ සටහනකි. එසේම මේ- සේකර නමැති පුස්තකාලයට ගොඩවන්නට සේකර ගැන නොදන්නා නව පරපුරටත් කරන ආරාධනයකි. ඒ එක් එක් අංශ අතරේ ඇවිදින්නට, ඒ රාක්ක දිගේ ඇස් සහ අත් යවන්නට, ඒ පොත් පෙරළා බලන්නට කරන ආරාධනයකි. මන්දයත් සේකර මෙසේ ලියා තබා ඇති බැවිනි.\n\n”ඔප් නැගූ විසල් මේසයක් මතතබා සුදු සුමුදු කරදාසියක්ඒ මත පාකර් පෑන් තුඩකින්ලියන්නට මට නොමැත කවියක්\n\nවැඩ ඇරී එන කලට ඔබ සමගසෙනගින් පිරී ගිය දුම්රියකඅවුලාගෙන හිස් සිගරැට් පැකට්ටුවක්එ මත පැන්සල් කෙටියකින්කුරුටු ගාන්නට මට ඇත කවියක්.\n\nඑසේ වුව සොහොයුරෙනි!ඔබ ගැන ම මා ලියන ඒ කවියඔබගෙන් බොහෝ දෙනෙකුටඅද දින නො වැටැහෙන බව දනිමි.\n\nලෝකය මීට වඩා යහපත් වනඅනාගතේ යම් දවසකඔබ එය මීට වඩා ආදරයෙන්කියවන බව ද දනිමි.”\n\n(මහගම සේකර; ප‍්‍රබුද්ධ)\n\nනීතීඥ කපිල ගමගේ\n\n",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%9a%e0%b6%9a%e0%b6%bb-%e0%b6%b8-%e0%b6%bb%e0%b7%92%e0%b6%af%e0%b7%8a%e0%b6%b8%e0%b6%ba%e0%b6%9a%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/342/"
}