{
       "Source": "divaina",
       "Timestamp": "January 9, 2022",
       "Headline": "ජංගි හොරා කියලා කියන්න ලැජ්ජත් නෑ… බයත් නෑ…. – – දිල්හානි ඒකනායක",
       "News Content": "දේදුන්නෙන් ආ සමනළිය අද වෙනකොට නම් අපට සිටින විශිෂ්ට ගනයේ රංගන ශිල්පිණියක් බව කොයි කවුරුත් හොදින් දන්නා කරුණක්. මල් ගස් වටේ දුවමින් සුන්දර සමනළ සිහින ලෝකයක අපව අතරමං කරපු ඇය ප‍්‍රතිභාපූර්ණ රංගනයෙන්ද රිදී තිරය අමන්දානන්දයට පත් කළේ ඈ සතු රංගන හැකියාව තව තවත් තීව‍්‍ර කරමිනි.සිය රංගන චාරිකාවේ නිබදව සම්මානයට පාත‍්‍ර වූ දිල්හානි ඒකනායක ගැන අද දවසේ කතාබහ වෙන්නේ ආචාර්ය සෝමරත්න දිසානායකයන් අධ්‍යක්ෂණය කළ ජංගි හොරා නමැති වැඩිහිටියන්ට පමණයි සිනමා කෘතිය හේතුවෙනි. ඇගේ ජීවිතයේ අලූත්ම තොරතුරු වගේම දිල්හානි මේ සිනමා කෘතිය භාරගත්තේ ඇයිද යන්න අප ඇයගෙන් විමසුවා. මේ එහි පෙළගැස්මයි.* දිල්හානි ඒකනායක කාලෙකින් ආචාර්ය සෝමරත්න දිසානායකගේ ජංගි හොරා කියන චිත‍්‍රපටයෙන් දකින්න ලැබෙනවා. මොනවගේ ප‍්‍රතිචාරද මේ වෙනකොට ඔබට ලැබෙන්නේ ?මට කිසිවෙක් කිසිදෙයක් මගේ මුහුණට කියන්න එන්නේ නැහැ. ගොඩක් අය මම දැකලා තියෙනවා. කමෙන්ට්වල වැරදි අර්ථකථන දෙනවා. ඒ වගේම ඒවා ඇරෙන්න බලපු කෙනෙක් ඇවිත් දොස් කියලත් නැහැ. හැබැයි ර`ගපෑම්වල අඩුපාඩු කියලා තියෙනවා. මට හිතෙනවා මිනිස්සු බනින්න හරි බලන ගතියක් තියෙනවා කියලා.* මේ පිටපත සෝමරත්න දිසානායකයන් ඔබ අතට දෙනකොට මොකද හිතුණේ ?මට කරන්න දෙයක් තියෙනවා කියන එක අනිවාර්යයෙන්ම තේරුණා. ඒ වගේම මට සෝමේ අයියා ගැන විශ්වාසයක් තියෙනවා. එයා ගැන විශ්වාසයක් අනිවාර්යයෙන්ම මේ රටේ ජනතාවට තියෙනවානේ. ඔහු යටතේ ඉ`දලා හිටලා හරි ර`ගපාන්න ලැබෙන එක මට හො`ද දෙයක්. මගේ විදිහට යම්කිසි දේවල් ටිකක් වෙනස් කරගන්න සිද්ධවුණා. එහෙම කරගෙන ර`ගපෑවා.\n\n* ඇත්තටම මේක ප‍්‍රසිද්ධියේ කතා කරන්න අකමැති මාතෘකාවක්. ජංගි හොරා චිත‍්‍රපටය බලන්න ගියා කියලා කවුරුවත් කියන්නේ නැහැ නේද?මෙහෙමයි. අතේ ඇ`ගිලි පහම එකවගේ නැහැනේ. ඒ වුණාට මට නම් නමේ කිසිම ප‍්‍රශ්නයක් නැහැ. මම එහෙම ලැජ්ජත් නැහැ කියන්න. බයත් නැහැ කියන්න. මට හිතෙනවා ඒ දෙකටම මිනිස්සු එහෙම වෙන්න ඕනෑ නැහැ කියලා. සාමාන්‍යයෙන් අපේ ව්‍යවහාරයේ තියෙන වචනයක්. ඕක ලැජ්ජ වෙන්න නම් හේතුවක් නෙමෙයි. ලැජ්ජ වෙනවා නම් ඔයිට වඩා ගොඩක් දේවල් මේ රට ඇතුළේ සිද්ධවෙනවා.* මේ වෙනකොට එදා සහ අද සිනමාව ඔබ දකින්නේ කොහොමද?එදා සිනමාවට තිබුණ පේ‍්‍රක්ෂකාගාරය නෙමෙයි අද තියෙන්නේ. අද හරි විපරීත පේ‍්‍රක්ෂකාගාරයක් තියෙන්නේ. අද හරි අමාරුයි චිත‍්‍රපටයක් දුවාගන්න එකයි. ලොකු ප‍්‍රයත්නයක් දරන්න වෙනවා නිෂ්පාදකවරුන්ට. මේ රටේ තියෙන ප‍්‍රශ්න, ආර්ථික ප‍්‍රශ්න, ලෙඩ රෝගවල ප‍්‍රශ්න කියන මේ සියල්ලම බලපාලා ඇති. ඒ වගේම දැන් තාක්ෂණය දියුණුයි. ඕනෑම මොහොතක ඕනෑම කෙනකුට ගෙදර ඉ`දලා චිත‍්‍රපටයක් නැරඹීමේ අවස්ථාවක් තියෙනවා. එතකොට එහෙමත් කෙනෙක් තමයි ශාලාවකට ගිහිල්ලා සල්ලි ගෙවලා ඉ`දගෙන නිදහසේ චිත‍්‍රපටයක් බලන්නේ. ඉතිං එහෙම අඩුවීමක් එදා තිබුණාට වඩා අද මම දකිනවා. එදා එහෙම නැහැ. එදා කොච්චර නම් චිත‍්‍රපට මාසයකට දෙකකට රිලීස් වෙනවාද?. මට මතකයි එක කාලෙක ප‍්‍රදර්ශන මණ්ඩල හතරේම මගේ චිත‍්‍රපට එදා තිබිලා තියෙනවා. ඉතිං එහෙම එකක් අද නැහැ. අද කාලේ මෙතැනට එන අලූත් අය හරි පව්. අද එන අයට හරි අමාරුයි සිනමාපටවලින් එළියට එන්න.* අතීතයේ දිල්හානි ඒකනායක කියන්නේ සිනමාවේ දිදුලන තරුවක්. ඒ අතීත ගමන ගැන ආපසු හැරී බැලූවොත් ?ආපස්සට හැරිලා බැලූවොත් මගේ පෞද්ගලික ජීවිතය පැත්තෙන් ගත්තොත් මම හරි තෘප්තිමත්. සියල්ල ඕනෑ කාලයේදී මගේ ජීවිතයේ සිද්ධවෙලා තියෙනවා. අද ඉතිං ඒ තරම් චිත‍්‍රපටවලට දායක වෙන්නෙත් නැහැ. වෙනදත් චිත‍්‍රපට නැහැ. මම ගත්තොත් මගේ ජීවිතයේ සෑහෙන කාලයක් ගෙවිලා ඉවරයිනේ. තව පොඩි කාලයක්නේ මට ඉතුරු. එහෙම බලපුවාහම මගේ පෞද්ගලික ජීවිතයේ තෘප්තිමත්. මම දකින්නේ අනෙක් අයට තමයි ඒකේ අසාධාරණය සිද්ධවෙන්නේ. ඒ වුණාට අදටත් මම චිත‍්‍රපටවල ර`ගපානවා. මම ර`ගපෑ චිත‍්‍රපට දුවනවත් එක්ක. ඉදිරියට තව හො`ද චිත‍්‍රපට කිහිපයක් කරන්නත් මට තියෙනවා. මට එහෙම අඩුපාඩු වෙලා නැහැ.* වර්තමානයේ වසංගතයත් එක්ක සිනමාශාලා රැුසක් වැසීගිහින් තියෙනවා. අද වෙනකොට සිනමා ශාලා පනහකට ආසන්න සංඛ්‍යාවකට සීමාවෙලා තියෙනවා. සිනමා නිළියක් විදිහට මේ ඛේදවාචකයට ඔබේ ඇසින් බැලූවොත් ?මෙහෙමයි. මම නිළියක් විදිහට නෙමෙයි පුරවැසියෙක් විදිහට ගත්තත් කොයිදේද අද මේ රටේ සාර්ථකවෙලා තියෙන්නේ. දියුණුවෙලා තියෙන්නේ. කොයි අංශයද සැලසුම්ගත ලෙස ඉදිරියට ඇවිත් තියෙන්නේ. සියල්ල ගිහිල්ලා තියෙන්නේ ඝෘන පැත්තට නෙමෙයිද?. එතකොට මට සිනමාශාලාව ගැන විතරක් දුක් වෙන්න බැහැ. ඇත්තටම මට මුළු රටම ගැන දුකක් තියෙන්නේ. සියල්ල පරිහානියටනේ ගිහිල්ලා තියෙනනේ. ඕවාට ඉතිං ඇත්තටම රජයේ මැදිහත්වීමක් දැඩි ලෙස අවශ්‍යයි.\n\n* ඔය අතරේ ඔබ දායකවුණු කලම්බු ටෙලි නිර්මාණයෙන්ද දකින්න ලැබෙනවා ?මම පසුගිය කාලයේ ටෙලිනාට්‍ය තුනක විතර ර`ගපෑවා. කොහොම හරි ඒවායේ රූගත කිරීම්වලට ගියා. ඇත්තටම කලම්බෝ ටෙලිනාට්‍ය නිෂ්පාදනය කරන්නේ ප‍්‍රභාත් කියලා මගේ හිතවතෙක්. එයා නිසයි මම ඕකට දායකවෙන්නේ. ඒකත් පරිසරයත් එක්ක මට අලූත් අත්දැකීමක් තියෙන්නේ. නැතිනම් සමහරක් වෙලාවට ටෙලිනාට්‍යවල ර`ගපාන එක දුෂ්කරයි. මොකද චිත‍්‍රපට වගේ සියයට සියයක් ප‍්‍රියතාවයක් නැහැ.* ඇත්තටම ඔබ ටෙලිනාට්‍ය තෝරාබේරා ගැනීමේදී හරි පරිස්සම් වෙනවා නේද?හරියට කැමැත්තෙන් මම ර`ගපෑ ටෙලිනාට්‍ය කිහිපයක් තියෙනවා. හැබැයි එකක්වත් හො`ද අවසානයකට යන්න බැරිවුණා. විශේෂයෙන්ම ටෙලිනාට්‍ය ගත්ත ගොඩක් නාලිකාවලින් නිෂ්පාදකවරුන්ට මුදල් ගෙවන එක හරි ප‍්‍රමාදයි. එතකොට නිෂ්පාදන අංශය ඒවා නවත්වලා දානවා. ඒ හින්දා දැඩි කලකිරීමක් තියෙන්නේ. ආසාවෙන් ර`ගපාන්න ගියාට ඒක ඉවරකරගන්න බැරිවෙන තත්ත්වයක් තියෙනවා. ඒ වගේම ගොඩක් ටෙලිනාට්‍යවල මුලදී පටන්ගත්ත එක නෙමෙයි මැදදි තියෙන්නේ. මැද එක නෙමෙයි අග වෙනකොට තියෙන්නේ. නාලිකා කොටස් පහළොවක් පෙන්වලා ගන්න ක‍්‍රමවේදයට මම එච්චර එක`ග නැහැ. එතකොට ඒ කොටස් පහළොව ඉතා හො`දට කරනවා. ඊට පස්සේ ඉතුරු ටික ලාභ උපයන විදිහට කරන්න යනවා. එතකොට නළු නිළියන්ටත් පීඩාකාරී. වැඩ කරන මිනිස්සුන්ටත් පීඩාකාරී. ටෙලිනාට්‍යවල වැඩිපුර තියෙන්නේ ඉවරකිරීමක්. ර`ගපාන්න ඇඳුමක් ගලවාගන්නවත් ඉඩක් නැති වටපිටාවක තමයි අද කාලේ ටෙලිනාට්‍ය හැදෙන්නේ. ඇත්තම කිව්වොත් මගේ කිසිම කැමැත්තක් නැහැ ටෙලිනාට්‍යවලට සම්බන්ධ වෙන්න.* අද වෙනකොට ගොඩක් නළු නිළියෝ න`ගන චෝදනාවක් තමයි ටෙලිනාට්‍යවල ප‍්‍රධාන තීරකයා වෙලා තියෙන්නේ නාලිකා කියන ප‍්‍රශ්නය. නිෂ්පාදනකයා සහ අධ්‍යක්ෂවරයාට සුදුසු චරිතය නෙමෙයි ගන්න වෙලා තියෙන්නේ. මේ ගැන ඔබේ මතය ප‍්‍රකාශ කළොත් ?ඔවුන්ගේ බලඅධිකාරියනේ. තමන්ගේ චැනල් එකට දාගන්නේ මොන ටෙලිනාට්‍යය ද කියන එක ඔවුන් තීරණය කරනවා. චිත‍්‍රපටවලට නම් වෙනම තෝරන අය ඉන්නවා, පිටපත් අනුමත කරන අය ඉන්නවා, පෝලිමක් තියෙනවානේ. පෞද්ගලික නාලිකාවල තම තමන්ට ඕන ටෙලිනාට්‍ය කරනවා. තම තමන්ගේ කැමැති නළු නිළියන් යොදාගන්නවා. ඒ ක‍්‍රමවේදයට තමයි ගොඩක් අය පුරුදු වෙලා තියෙන්නේ. කොහොමද අපි ඕක නතර කරන්නේ.* ටෙලිනාට්‍ය කලාව ගැන ඇත්තටම කලකිරීමෙන්ද කතා කරන්නේ ?ඇත්තටම ටෙලිනාට්‍ය කලාව ගැන මට දැඩි කලකිරීමක් තියෙනවා. බොරු කියන්න ඕනෑ නැහැනේ. ඒ කියන්නේ මට හිතෙනවා මම තව අවුරුදු දහයක් ජීවත්වෙනවා නම් ටෙලිනාට්‍ය පහකින් දෙකකින් මැරේවි කියලා. එච්චර දවසට වැඩ ප‍්‍රමාණයක් මිනිස්සුන්ගෙන් ගන්නවා. ඒක එච්චර හො`ද දෙයක් නෙමෙයි. ඒක හරි පාපයක්. හරි පව් එහෙම මිනිස්සුන්ගෙන් වැඩගන්න එක. මට නම් ඒ ජීවිතයට හරි අප‍්‍රසන්නයි. ර`ගපෑම කියන්නේ හරි මානසික නිදහසකින්, ආසාවකින් කරන දෙයක් වෙන්න එපායැ. එතකොටනේ හො`ද දෙයක් ර`ගපාන්න පුළුවන් වෙන්නේ. ඒක හරි පීඩාකාරී නම් එතැන ඉන්න සුුදුසු නැහැ. මගේ ජීවිතයේ සාමාන්‍යයෙන් තීන්දුවක්, ප‍්‍රතිපත්තියක් තමයි යමක් මට පීඩාකාරී ද මම ඒක අතහරිනවා.* ඔබ ජීවිතයේ ගත්තු තීන්දු තීරණ ගැන තෘප්තිමත්ද?ඔව්. මම පෞද්ගලික ජීවිතය ගැන හරි තෘප්තිමත්. ඒකයි මම මුලිනුත් කිව්වේ. තමන්ට යමක් පීඩාකාරී ද ඒක අතහරින්න ඕනෑ. පීඩාකාරී දේවල් එක්ක ජීවිතය ගලාගෙන යන්න හො`ද නැහැ. ඒක සෞඛ්‍යයටත් හො`ද මදි. එහෙම ගියොත් ලයිෆ් එක අපිට රසවි`දින්න බැහැ. ලයිෆ් එක පීඩාකාරී නම් මොකටද?. වැඩක් නැහැ නේද?. ජීවිතය හරි ලස්සන දෙයක්. මනුෂ්‍යත්වය හරි ලස්සනයි. ඒක හරියට සකසාගත්තොත් ඒක තරම් දෙයක් මට නැහැ.* ප‍්‍රියංකරගේ අසනීප තත්ත්වයන් එහෙම කොහොමද?ඔහුගේ තිබුණ ශල්‍යකර්ම දෙකම ඉවරයි. දැන් එයා හො`දින් ඉන්නවා.* පුතුගේ හැකියාවන් ගැන අම්මා කෙනෙකු විදිහට ඔබට තියෙන්නේ මොනවගේ ආඩම්බරයක්ද?හැකියාවන් තුළින් මම ළමයා දිහා ඇත්තට බලන්නේ නැහැ. මම ළමයාගේ බලන්නේ එක දෙයයි. ඒ මොනතරම් හො`ද මානුෂීය ගුණධර්ම තියෙනවාද කියන එක ගැන මම සෙවිල්ලෙන් ඉන්නවා. මට එච්චරයි මට මගේ ළමයා ගැන වැදගත්. හොරෙක් නෙමෙයි නම්, වංචාකාරයෙක් නෙමෙයි නම්, නීති විරෝධී දේවල් කරන්නේ නැතිනම් තමයි මට වැදගත්. ඒ දේවල් කරනවා නම් මට තමයි වැරදිලා තියෙන්නේ. දැනට මගේ පුතා ගැන මම ආඩම්බරයි.දිනේෂ් විතාන\n\n\n\n",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%82%e0%b6%9c%e0%b7%92-%e0%b7%84%e0%b7%9c%e0%b6%bb%e0%b7%8f-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%bd%e0%b7%8f-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%bd%e0%b7%90/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/342/"
}