{
       "Source": "divaina",
       "Timestamp": "January 6, 2022",
       "Headline": "පරිසර හිතකාමී පුරවැසියන් අගයන ජනාධිපති හරිත පරිසර සම්මාන",
       "News Content": "පී. බී. හේමන්ත ජයසිංහඅධ්‍යක්ෂ ජනරාල්මධ්‍යම පරිසර අධිකාරිය\n\n1980 අංක 47 දරණ ජාතික පාරිසරික පනත මගින් 1981 අගෝස්තු 12 දින මධ්‍යම පරිසර අධිකාරිය ස්ථාපනය කරන ලදී. මධ්‍යම පරිසර අධිකාරියේ ප‍්‍රධාන කාර්ය භාරය වන්නේ, ශ‍්‍රී ලංකාවේ පරිසර සංරක්ෂණය, කළමනාකරණය හා අභිවර්ධනය උදෙසා නියාමන කාර්යයන් ඉටු කිරිමයි. ක‍්‍රමිකව නියාමන කාර්යයන් උදෙසා අවශ්‍ය උපාය මාර්ග, ක‍්‍රියාමාර්ග සංවර්ධනය වෙමින්, කාර්ය මණ්ඩලය පුළුල් වෙමින්, තාක්ෂණිකව යාවත්කාලීන වෙමින් අද වන විට නූතන ප‍්‍රවණතා හමුවේ මධ්‍යම පරිසර අධිකාරිය සිය නියාමන කාර්ය ඉටුකරමින් පරිසර සංරක්ෂණය උදෙසා කැපවී සිටී.1981 වර්ෂයේ මධ්‍යම පරිසර අධිකාරියේ ආරම්භයේ සිට අද වන විට සිය වෘත්තීය ජිවිතයේ වසර 40ක කාලයක් ඉක්මවා ඇති අතර, එදා මෙන් නොව වත්මන් පරිසර සංරක්ෂණ කාර්යභාරය සංකීර්ණ මෙන්ම අභියෝගාත්මක බව ද සඳහන් කළ යුතුවේ. ජාතික පරිසර සංරක්ෂණ ක‍්‍රියාවලිය සාර්ථක කරගැනීම සඳහා විද්‍යාත්මක, තාක්ෂණික හා නෛතික මැදිහත්වීමත් සමගම පොදු ජනතාව අතරට පරිසර සංරක්ෂණ පණිවිඩය ගෙනයාමටත්, පොදු ජනතාවගේ පරිසර අවබෝධය වැඩිදියුණු කරමින් සංරක්ෂණ සහභාගිත්වය ක‍්‍රියාකාරීව ලබා ගැනීමටත්, ”පරිසර ප‍්‍රවර්ධන හා පරිසර අධ්‍යාපන” වැඩසටහන ද ක‍්‍රියාත්මක කරනු ලබයි.* ජනාධිපති පරිසර සම්මාන වැඩසටහනමධ්‍යම පරිසර අධිකාරිය ක‍්‍රියාත්මක කරන සමාජ කේන්ද්‍රීය වැඩසටහන් අතර, සුවිශේෂී පරිසර ප‍්‍රවර්ධන වැඩසටහනක් මෙන්ම අභිමානවත් ප‍්‍රාසාංගික වැඩසටහනක් වන්නේ, ජනාධිපති පරිසර සම්මාන ප‍්‍රදාන වැඩසටහනයි. හරිත ශ‍්‍රී ලංකාවක් උදෙසා කැපවූ, පරිසර සංරක්ෂණයට විශිෂ්ට මෙහෙවරක් සිදුකළ කර්මාන්ත, ව්‍යාපාර, ආයතන, නවෝත්පාදන, පරිසර හිතකාමී ව්‍යාපෘති හා පුද්ගලයන් අගයමින් ජනාධිපතිතුමන්ගේ ප‍්‍රධානත්වයෙන් පැවැත්වෙන සම්මාන ප‍්‍රදාන උළෙලේදී ජනාධිපති පරිසර සම්මාන පිරිනමමින් රාජ්‍ය ගෞරවය ලබාදීම මෙම වැඩසටහනේ එක් ප‍්‍රධාන අරමුණක් වේ. රට තුළ පරිසර හිතකාමී කර්මාන්ත, ව්‍යාපාර හා සේවා සංස්කෘතියක් ගොඩ නැංවීම ද, පරිසර හිතකාමී ක‍්‍රියාකාරීත්වය සඳහා සමාජය දිරිගැන්වීම ද, තිරසර සංවර්ධනය සඳහා ජන සමාජය ගොඩ නැංවීම ද, මෙම ජාතික වැඩසටහනේ සෙසු ප‍්‍රධාන අරමුණු ලෙස සඳහන් කළ හැකියි.* තිරසර සංවර්ධනය හා පරිසරය2015 සැප්තැම්බර් 23 දින එක්සත් ජාතීන්ගේ තිරසර සංවර්ධනය සඳහා වන මහා සමුළුවේදී මානව යහපැවැත්ම උදෙසා තිරසර සංවර්ධන අභිමතාර්ථ 17ක් ප‍්‍රකාශයට පත්කරන ලදී. මෙම අභිමතාර්ථ පරිසර විෂය ක්ෂේත‍්‍රය මෙන්ම සමාජ හා ආර්ථික විෂයන් ආවරණය වන පරිදි සකස් කර ඇත. කෙසේ වෙතත් පරිසර හිතවාදීව සමාජ සංවර්ධනය අත්කර ගැනීමේදී කිසිදු අභිමතාර්ථයක් පරිසර සාධකයෙන් පිටස්තරව සාධනය කරගත නොහැකි බව අප තේරුම්ගත යුතුය. ඉන් පැහැදිලි වන්නේ සමාජ ආර්ථික සියලූ කාරණා පරිසරය නමැති මහා පොදු සාධකය මත රැඳී පවතින බවයි.2015 දෙසැම්බර් මාසයේදී ප‍්‍රංශයේ පැරිස් නගරයේ පැවැති එක්සත් ජාතීන්ගේ දේශගුණික විපර්යාසය පිළිබඳව මහා සමුළුවේදී ”දේශගුණික විපර්යාස පිළිබඳ පැරිස් ගිවිසුම” අත්සන් කරන ලදී. අඛණ්ඩව සිදුවන ගෝලීය උණුසුම අවම කර ගැනීම සඳහා ගෝලීය උෂ්ණත්වය සෙන්ටිගේ‍්‍රඞ් අංශක 02ට අඩු අගයක පවත්වා ගැනීමට අවශ්‍ය ක‍්‍රියාමාර්ග ගැනීම සඳහා ලෝක නායකයින් විසින් මෙම ගිවිසුම ඔස්සේ එකඟතාව පළ කෙරිණි. ගෝලිය උණුසුම ඉහළ යාම නිසා ඇතිවන දේශගුණික විපර්යාස හමුවේ පාරිසරික, සමාජ, ආර්ථික මෙන්ම සෞඛ්‍ය ආපදා සිදුවීම් හා ඒ පිළිබඳව නිරන්තර අවදානමකට පිවිස තිබීම නූතන ලෝකය හමුවේ තිබෙන ප‍්‍රධාන අභියෝගයක් වේ. එම අභියෝගය ජයගැනීම සඳහා අද දවසේ ලෝක සමාජයේම පරිසර හිතකාමී ක‍්‍රියාකාරීත්වය අත්‍යවශ්‍ය වේ. කාලීන සම්මුතීන්ට එළඹෙමින්, පරිසර හිතවාදී ක‍්‍රියාකාරීත්වය ඔස්සේ තිරසර සංවර්ධන අභිමතාර්ථ සපුරා ගනිමින් 2030 වන විට ”තිරසර යුගය” උදාකර ගැනීම වත්මන් ලෝක සමාජයේ අපේක්ෂාවයි.* තිරසර පරිසර ප‍්‍රතිපත්තියජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ නායකත්වයෙන්, අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ ආශිර්වාදයෙන් සෞභාග්‍යයේ දැක්ම වත්මන් රාජ්‍ය ප‍්‍රතිපත්තිය යටතේ, ”තිරසර පරිසර ප‍්‍රතිපත්තිය” සම්පාදනය කර ක‍්‍රියාත්මක කර ඇත්තේ, ”හරිත ශ‍්‍රී ලංකාවක්” ඇති කරගැනීම අරමුණු කරගෙනය. එසේම ගෝලීය අර්ථයෙන් තිරසර යුගයක් උදාකරගැනීම උදෙසා වන ශ‍්‍රී ලාංකේය කාර්ය ඉටුකිරීමත් උදෙසා ය. මෙහිදී පරිසර අමාත්‍යාංශය හා මධ්‍යම පරිසර අධිකාරිය එක්ව සිය විෂය පථයට අදාළ කාර්යභාරය ඉටු කරමින් සිටී. අපගේ කාර්යභාරය ඉටුකිරීමේදී පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා පරිසර අමාත්‍යාංශයට ලබාදෙන නායකත්වයත්, පරිසර අමාත්‍යාංශයේ ලේකම් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා ලබාදෙන මඟපෙන්වීමත් හා මධ්‍යම පරිසර අධිකාරියේ සභාපති වශයෙන් එස්. අමරසිංහ මහතා ලබාදෙන නායකත්වයත්, වෙසෙසින් සිහිපත් කළ යුතුය.ජාතික නිෂ්පාදන ආර්ථිකය ශක්තිමත් කිරීම සඳහා දේශීය ව්‍යවසායකයන් දිරිගැන්වීමත්, එය ග‍්‍රාමීය ගෘහ ආර්ථික ක්ෂේත‍්‍රයේ සිට ව්‍යාපාර ක්ෂේත‍්‍රය දක්වා ඉහළට විහිදෙන ලෙස පවත්වාගෙන යෑමත් ඉතා වැදගත්ය. එසේම පරිසර හිතකාමී ප‍්‍රවේශය ප‍්‍රමුඛ කොටගැනීම මෙහිදී අවධානයට ගත යුතු වැදගත් කරුණක් වේ. ප‍්‍රධාන වශයෙන් ගෝලීය උණුසුම අවම කිරීම සඳහා වන ක‍්‍රියාමාර්ගවලට ඇති අපගේ යොමුවීම තව තවත් දිරිමත් විය යුතුය. කාර්මික, වාණිජ හෝ කෘෂි කාර්මික අංශයන්හි ක‍්‍රියාකාරීත්වය නිසා පරිසරයට එකතුවන කාබන් ප‍්‍රමාණය අවම කිරීම සඳහා නියමිත ක‍්‍රමවේද දැඩිව අනුගමනය කිරීම අද දවසේ සමාජයක් හැටියට  අත්‍යවශ්‍ය ය. ජනාධිපති පරිසර සම්මාන වැඩසටහනේදී සම්මාන ලබාදෙන විෂය ක්ෂේත‍්‍ර හා අදාළ කර්මාන්ත, ව්‍යාපාර, ආයතන හා ව්‍යාපෘති ඇගයීමේදී ද සිය ක‍්‍රියාකාරීත්වය තුළ ගෝලීය උණුසුම වැඩිවීම සඳහා සෘජුවම බලපාන කාබන් මුදාහැරීම අවම ලෙස සිදුවන්නේද යන්නත්, පරිසර දූෂණ පාලන ක‍්‍රමවේදයන්හි සාධනීය මට්ටමත්, තිරසර සමාජ ආර්ථික කාර්යයන් අභ්‍යාසගත කිරීම ඔස්සේ සිදුවන පාරිසරික ප‍්‍රතිලාභ පිළිබඳවත් සැලකිල්ල දක්වනු ලැබේ.* පොදු ජනතාවගේ වගකීමපොදු ජනතාව ද සිය එදිනෙදා ජීවිතයේ සිය හැසිරීම් ඔස්සේ පරිසරයට මුදාහැරෙන ඒක පුද්ගල කාබන් නිකුතුව අවම කිරීමට කටයුතු කිරීම අවශ්‍ය ය. ඉන්ධන, විදුලිය, ජලය සකසුරුවම් ලෙස භාවිතයට හුරුවීමත්, ශක්තිය කේන්ද්‍රකොට නිෂ්පාදනය කරන වෙළෙඳපොළ කාර්මික නිෂ්පාදන හා පාරිභෝගික භාණ්ඩ ගෘහ පරිහරණය සඳහා මිලදී ගැනීමේදී ඒවායේ කාර්යක්ෂමතාව හා ඵලදායීත්වය පිළිබඳව සැලකිල්ල දැක්වීමටත්, පරිසර හිතකාමී නිෂ්පාදන සෑම විටම මිලදී ගැනීමටත් ජනතාව යොමු විය යුතුය. එසේම අනවශ්‍ය ලෙස භාණ්ඩ අත්පත් කර ගැනීමෙන් වැළකීම ද අත්‍යවශ්‍යය. සම්පත් සංරක්ෂණය කරන සරල දිවිපෙවතකට යොමු වීම තමන්ට ලැබෙන ආදායම හෝ වැටුප නාස්තියට යොමු නොවී නිසි ලෙස කළමනාකරණය කර ගැනීමටත්, පවුල් ඒකකය තුළ තිරසාරත්වය ඇති කර ගැනීමටත් හේතුවේ. එපමණක් නොව පරිසර හිතකාමී ජීවන පිළිවෙත් අනුගමනය කරමින් සරල දිවි පෙවෙතකට යොමු වීම මඟින් වක‍්‍රව පරිසරයට නිකුත් කරන කාබන් ප‍්‍රමාණය අඩුකර ගනිමින් පරිසරය සුවපත් කරගැනීමට පොදු ජනතාවට මහඟු දායකත්වයක් ලබාදිය හැකි බව සඳහන් කළ යුතුය. පරිසර පද්ධති ඇතුළු සොබා සම්පත් සුරැුකීමටත්, රුක් රෝපණයට යොමු වී, ගෙවත්ත මෙන්ම සුදුසු අවට භූමි භාගයන් හරිතකරණය කිරීමත්, කාබනික ගොවිතැන හා කාබනික ආහාරවලට යොමු වීමත්, සෞඛ්‍යාරක්ෂිත ආහාරපානවලට යොමු වීමත් මෙන්ම පරිසරයට අහිතකර කටයුතුවලින් වැළකීමත් ආදී වශයෙන් හරිත මානව ක‍්‍රියාකාරීත්වයකට යොමු වීම අප සැමගේ වගකීමක් වේ. පරිසරයට හිතකර යහපත් මානව ක‍්‍රියාකාරීත්වය මිහිමවගේ නීරෝගී යහපැවැත්මට හේතු වේ. මිහිමවගේ යහපැවැත්ම සහතික වීම මගින් සිදුවන්නේ සියලූ ජීව පද්ධති මෙන්ම පොදු මහජනතාවගේ යහපැවැත්ම තහවුරු වීමයි.* ජනාධිපති පරිසර සම්මාන; ඔබ සඳහා දැන් විවෘතයිපොදුජන යහපත උදෙසා, මිහිමවගේ යහපැවැත්ම තහවුරු කරගැනීමට පරිසර හිතකාමී සමාජ ක‍්‍රියාකාරීත්වය ගොඩනගන ඒ සඳහා සමාජය බලගන්වන විශේෂ පරිසර ප‍්‍රවර්ධන වැඩසටහනක් ලෙස 2011 වසරේ සිට මධ්‍යම පරිසර අධිකාරිය ක‍්‍රියාත්මක කරනු ලබන ”ජනාධිපති පරිසර සම්මාන” වැඩසටහන හඳුන්වාදිය හැකියි. පරිසර හිතකාමීන් ගොඩනඟන, පරිසර හිතකාමීන් ප‍්‍රාර්ථනය කරන, පරිසර හිතකාමීන් අගයන 2021 – 2022 ජනාධිපති පරිසර සම්මාන වැඩසටහන සඳහා දැන් ඔබට අයදුම් කළ හැකියි. Covid 19 වසංගත තත්ත්වය හේතුවෙන් 2021 වසරේ සම්මාන උළෙල නොපැවැත්වුණු බැවින්, 2021 වසර සඳහා ලැබුණු අයදුම්පත‍්‍ර ද ඇගයීම් සිදුකර මෙවර 2022 ජනාධිපති පරිසර සම්මාන උළෙලේදී සම්මාන ප‍්‍රදානයට කටයුතු කරන බව ද මෙහිදී විශේෂයෙන් සඳහන් කළ යුතුයි.කර්මාන්ත, ව්‍යාපාර හා ව්‍යාපෘති අංශය යටතේ; ඝන අපද්‍රව්‍ය නැවත ලබාගැනීමේ/ ප‍්‍රතිචක‍්‍රීකරණ/ බැහැරකිරීමේ හෝ සැකසීමේ කර්මාන්ත, රසායනික නිෂ්පාදන කර්මාන්ත, වාහන සේවා ස්ථාන, ආහාරපාන නිෂ්පාදන කර්මාන්ත, හෝටල්, රෙදි පිරි සැකසුම් කර්මාන්ත, ඖෂධ නිෂ්පාදන හා රූපලාවන්‍ය නිෂ්පාදන කර්මාන්ත, ආරෝග්‍ය ශාලා, රබර් ආශ‍්‍රිත නිෂ්පාදන කර්මාන්ත, සත්ව ගොවිපළවල්, නිමි ඇඳුම් නිෂ්පාදන කර්මාන්ත, තේ කර්මාන්ත ශාලා, මුද්‍රණ කටයුතු සහිත ඇසුරුම් නිෂ්පාදන කර්මාන්ත, පළාත් පාලන ආයතනවල ඝන අපද්‍රව්‍ය කළමනාකරණ ව්‍යාපෘති, 3ඍ සංකල්පය ප‍්‍රවර්ධනය කිරීම පිළිබඳ කර්මාන්ත ක‍්‍රියාකාරකම්, පුනර්ජනනීය බලශක්ති උත්පාදන ව්‍යාපෘති (කුඩා පරිමාණ ජල විදුලි ව්‍යාපෘති /සූර්ය බල ව්‍යාපෘති/ සුළං බල විදුලි උත්පාදන ව්‍යාපෘති) ආදී වශයෙන් ක්ෂේත‍්‍ර 16ක් ද හා ආයතන, ජනමාධ්‍ය හා සමාජ අංශය යටතේ; පාසල්, පරිසර හිතකාමී රාජ්‍ය ආයතන, පරිසර හිතකාමී පෞද්ගලික ආයතන, පරිසර සංරක්ෂණය සඳහා විශිෂ්ට දායකත්වය ලබාදී ඇති පුද්ගලයන්, පරිසර සංරක්ෂණය හා ප‍්‍රවර්ධන කාර්යන්හි කටයුතු කරන හොඳම රාජ්‍ය නොවන පරිසර සංවිධාන, පරිසර හිතකාමී නව නිර්මාණ, පරිසර හිතකාමී ජනමාධ්‍ය වැඩසටහන් ආදී වශයෙන් ක්ෂේත‍්‍ර 7ක් ඇතුළත්ව, විෂය ක්ෂේත‍්‍ර 23 යටතේ මෙවර සුදුසුකම්ලාභීන්ට අයදුම් කළ හැකියි. අයදුම්පත් මධ්‍යම පරිසර අධිකාරියේ www.cea.lk යන නිල වෙබ් අඩවියෙන් ද, 0774-365286, 011-2872278, 011-2873447, ක්ෂණික ඇමතුම්-1981 යන දුරකතන අංක ඇමතීමෙන් ද ලබාගත හැකිය. සම්පූර්ණ කරන ලද අයදුම්පත් 2022 පෙබරවාරි මස 15 දින දක්වා භාරගනු ලැබේ. මෙම වැඩසටහනට ඇතුළත්වීම සඳහා අවශ්‍ය විස්තර 2022/01/05 හා 09 දින ප‍්‍රධාන සිංහල දෙමළ ඉංග‍්‍රිසි පුවත්පත් හරහා ප‍්‍රසිද්ධ කර ඇති අතර, සෙසු මාධ්‍ය ඔස්සේ ද ප‍්‍රචාරයන් කිරීමට ද කටයුතු කෙරේ. ශ‍්‍රී ලාංකේය පුරවැසියන්ට අභිමානවත් ජාතික සම්මානයක උරුමකරුවකු වන්නට දැන් අවස්ථාව උදාවී තිබෙන බව සඳහන් කරමින්, මිහිමව සනහන ඔබේ පරිසර හිතකාමී ක‍්‍රියාකාරීත්වයන් අද පරපුරේ මෙන්ම මතු පරපුරේ යහපැවැත්ම සඳහා හේතු වන සත්ක‍්‍රියාවන් බව වැඩිදුරටත් සඳහන් කරනු කැමැත්තෙමි.\n\nසංස්කරණය – ජගත් කණහැරආරච්චි",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b6%bb%e0%b7%92%e0%b7%83%e0%b6%bb-%e0%b7%84%e0%b7%92%e0%b6%ad%e0%b6%9a%e0%b7%8f%e0%b6%b8%e0%b7%93-%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b7%80%e0%b7%90%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/345/"
}