{
       "Source": "divaina",
       "Timestamp": "January 4, 2022",
       "Headline": "පැළමැක්කගෙන් ගැලවෙන්න ගොයම් පැළයට සිලිකන් සාත්තුවක්……",
       "News Content": "පැරණි ගොවියා පසට දැමූ කාබනික ද්‍රව්‍ය හරහා රෝග පළිබෝධ දරාගැනීමේ ජවයක් ගොයමට ලැබුණාපැරණි ලාංකික ගොවියා වගාකළ වී ප‍්‍රභේදයන් අද දවසේ හඳුන්වන්නේ සම්ප‍්‍රදායික වී වර්ග වශයෙන්ය. ඒවා උසින් වැඩිවිය. එසේම අස්වැන්නද පහළ අගයක පැවතුනි. මේ නිසාම අස්වනු දර්ශකයද අඩුවිය. අස්වනු දර්ශකය ලෙස හැඳින්වන්නේ ආර්ථික අස්වැන්න ප‍්‍රමාණය ජෛව අස්වැන්න නොහොත් සම්පූර්ණ ශාක ස්කන්ධයෙන් බෙදූවිට ලැබෙන අගයයි. පහළ පදය විශාලවෙනවා යනු උත්තරයේ අගය කුඩා වේ. ගොයමේ පිදුරු ප‍්‍රමාණය වැඩිවීමත් සමග ඉපනැල්ලේ ඉතිරිවෙන ශාක අවශේෂ ප‍්‍රමාණයත් එකල වැඩිවූ අතර පැරණි ගොවියා ඉපනැල්ලට ගිනිතබා විනාශ කෙරුවේද නැත. එය කාබනික ද්‍රව්‍යයක් ලෙස කුඹුරු පසටම පොහොර වුනි. පසේ සාරවත්භාවය මෙලෙස වැඩිවීම ගොවියාටම හිතකර තත්ත්වයක් බවට පත්වූයේ ඊළඟ වගා කන්නයේදී එහි වැවෙන ශාක මේ නිසා පරිසරයට ඔරොත්තුදීමේ අතිරේක ජවයක් සහිතව වර්ධනය වීම හේතුවෙනි. එනම් රෝග පළිබෝධ හානි අවම විය. කෘෂිරසායනික ද්‍රව්‍ය භාවිතයද සිදුවූයේ සීමා සහිතවය. අවසන් ප‍්‍රතිඵලය වූයේ නිෂ්පාදන වියදමත් අඩු සෞඛ්‍යාරක්ෂක අස්වැන්නකට හිමිකම් කීමයි.\n\nවැඩිවෙන ආහාර අවශ්‍යතාවට මුහුණදීම උදෙසා හරිත විප්ලවය ක‍්‍රියාත්මක වීමත් සමගම පැරණි සැලැස්මේ ගොයම් ශාක වෙනුවට උසින් අඩු, අස්වනු දර්ශකයෙන් ඉහළ, වැඩිදියුණු කළ වී ප‍්‍රභේදයන් නිර්මාණය වුණි. ඒවාහි පිදුරු ප‍්‍රමාණය අඩුවූ නිසා ඉපනැල්ල හරහා යළි පසට ලැබෙන පදාර්ථ ප‍්‍රමාණයද අඩුවුනි. ගොවියා විසින් පහසුව සඳහාම අතිරික්ත පිදුරු ප‍්‍රමාණය ගිනිතබා විනාශ කිරීමටද පුරුදු විය. තත්ත්වයේ ආදීනව තේරුම්ගත් කෘෂි විද්වතුන් දිගින් දිගටම උපදෙස් දුන්නේ ප‍්‍රමාණවත් කාබනික ද්‍රව්‍ය සංචිතයක් පසට තිබිය යුතු බවත්, ඒ සඳහා පිදුරු සියල්ල කුඹුරට පොහොරවීමට යොදන ලෙසත්ය. හදිස්සියට කටයුතු අහවර කිරීමේ අභිලාශය හේතුවෙන් ගොවියා අතින් ඒ යුතුකම නම් හරියාකාරව ඉටුවූයේ නැත. මේ නිසා පස පෝෂක ද්‍රව්‍යයන්ගෙන් හීන විය. සහනාධාරය හරහා ඉතා අඩු මුදලකට ලැබෙන පොහොර ත‍්‍රිත්වය පමණක් පසට වැටුණි. උපදින ගොයමේ පෙර තිබුණාක්මෙන් රෝග පළිබෝධ දරාගැනීමේ හැකියාවක් දුටුවේද නැත. ප‍්‍රතිඵලය වූයේ කෘෂිරසායන ද්‍රව්‍යයන් වැඩි වැඩියෙන් භාවිත වීමත්, නිෂ්පාදන වියදම ඉහළයෑමත් ඇතැම් අවස්ථාවල සෞඛ්‍ය අනාරක්ෂිත අස්වැන්නක් නෙළාගැනීමට සිදුවීමත්ය.\n\nමේ හා බැඳුනු පරිසර හිතකාමී නොවන තවත් සිදුවීම් ගණනාවක් තේරුම්ගත් සමාජය හැකි පමණින් පරිසර හිතකාමී තිරසාර ගොවිතැනක් පවත්වාගන්නට මේ වනවිට තීරණය කර තිබේ. තම ආහාර සුරක්ෂිතතාවට බලපෑමක් ඇති නොවන පරිද්දෙන් එවැන්නක් මේ වනවිටත් ක‍්‍රියාත්මක කරමින් සිටී.පැළමැක්කා යනු ලාංකික වී ගොවියාට ආගන්තුක පළිබෝධකයෙක් නොවේ. දැනට නිර්දේශිත වැඩිදියුණු කරන ලද සියලූම වී ප‍්‍රභේදයන් පාහේ මොහුගේ හානියට සංවේදීය. කන්නයට වගා නොකරන්නේ නම් අනිවාර්යයෙන්ම ගොයම මේ පළිබෝධකයාට ගොදුරුවෙන බව දන්නා ගොවීහු වඩාත් ඒ පිළිබඳව සැලකිලිමත් වෙති. වියළි කාලයක් වගා ආරම්භයේදී පවතින්නේ නම් එය පැළමැක්කාගේ වර්ධනයට හිතකර තත්ත්වයක් වේ. දහවල් කාලයේදී පියාසර කරනා සුහුඹුල් සතුන් ගොයම් පැළවල පත‍්‍රතලය මත බිත්තර හෙලන අතර, ඉන් බිහිවෙන කීටයින් මෙන්ම සුහුඹුල් සතුන්ද ළපටි පත‍්‍රයන්ගෙන් යුෂ උරාබීම නිසා ගොයමේ තවාන් අවධියේ සිටම රෝග ලක්ෂණ ප‍්‍රකාශවෙනු දැකිය හැකිය. හානිය මගහැරගැනීම සඳහා වී වැපිරීමට පෙර බීජ ප‍්‍රතිකාරකයක් භාවිත කරන ලෙසට ගොවීන් වෙත පෙරදී උපදෙස් නිකුත්කර තිබුණි. කෙසේ වෙතත් බීජ ප‍්‍රතිකාරකයක් භාවිත නොකර පසු අවස්ථාවකදී ලපටි ගොයමට පළිබෝධනාශක ඉසිමින් පැළමැක්කා මර්දනයට පියවර ගැනීම වුවද සුදුසුවන්නේ නැත. කුඹුරේ සිටින සියලූ කෘමි සතුන් ඒ හරහා මැරීගොස් පළිබෝධකයින්ගේ ස්වභාවික සතුරන්ද විනාශවී යයි. මෙහි ප‍්‍රතිඵලය වන්නේ ගොයමේ ඉදිරි වර්ධක අවස්ථාවන් තම ග‍්‍රහණයට හසුකර ගන්නා දුඹුරු පැළ කීඩෑවා වැනි සතුන්ගේ ගහනය ඉහළ ගොස් වගාවට තවදුරටත් හානි පැමිණීමයි. කෘෂිරසායන ද්‍රව්‍ය සීමාකරමින් වගාව මෙහෙයවීමට අඩිතාලම දමා ඇති වර්තමාන පසුබිම යටතේදී කෘෂි විද්වතුන්ගේ අවධානය වැඩි වැඩියෙන් යොමුවන්නේ විකල්ප මර්දන පිළිවෙත් සොයා යෑමටය. ශාක මුහුණදෙන විවිධාකාර අයහපත් තත්ත්වයන්ට ඔරොත්තුදීමේ හැකියාව වැඩිදියුණු කරන මූලද්‍රව්‍යයක් ලෙස සිලිකන් මූලද්‍රව්‍යය හඳුනාගෙන තිබේ. පෙරදී සඳහන් කරන ලද පැරණි වගා පිළිවෙත් තුළදී පිදුරු ඇතුළු කාබනික ද්‍රව්‍ය බහුලව පාංශු ගතකෙරෙන බැවින් අනිවාර්යයෙන්ම වැඩි සිලිකන් ප‍්‍රමාණයක් පසට යළි එකතුවෙන බවත් නොරහසකි. කෘෂි විද්වතුන් විසින් උත්සාහ ගනිමින් සිටින්නේ එම සිලිකන් සත්කාරය බාහිරව හෝ සපයා ශාකයන්හි ඇති පළිබෝධ ප‍්‍රතිරෝධය යළි නගා සිටුවීමටය. එවන් කරුණු පාදකව සිදුකළ පර්යේෂණයක ප‍්‍රතිඵල කෘෂිකර්ම දෙපාර්තමේන්තුවේ මෙවර වාර්ෂික සමුළුව වෙත පසුගියදා ඉදිරිපත් කර තිබුණේ බතලගොඩ වී පර්යේෂණායතනයේ හිටපු ප‍්‍රධාන කීට විද්‍යාඥ සුසන්ති චන්ද්‍රසේන මහත්මිය විසින්ය. වර්තමානයේදී ඇය කෘෂිකර්ම රාජ්‍ය අමාත්‍යාංශයේ අධ්‍යක්ෂ (කෘෂි තාක්ෂණ) වශයෙන් කටයුතු කරයි.\n\n”මෙතනදී අපි උත්සාහ කෙරුවේ සිලිකන් සහිත ද්‍රව්‍යයන් පසට යොදලා ශාකයේ සිලිකන් අන්තර්ගතය ඉහළ දැමීමටයි. ඒ හරහා ප‍්‍රතිරෝධයක් ගොඩනැගෙනවා. ද්‍රව්‍ය තුනක් අපි භාවිත කෙරුවා. ගොවීන්ට ලබාගත හැකි පහසුම යෙදවුම තමයි කර දහයියා. මීට අමතරව ‘අස්ඵටික සිලිකා’ (Amorphous Silica) නමැති ස්වභාවික ද්‍රව්‍යයත් භාවිත කෙරුවා. මේවා ඩයටමීය පස් නොහොත් කීසෙල්ගර් වලට සමාන ස්වභාවික වැලි වැනි ද්‍රව්‍යයක්. පසට දැමීම සඳහා මෙහි ආකාර දෙකක් වෙළඳපොළට එනවා. ‘ඇග්රිසිලිකා’ කියන්නේ කුඩා කැටිති වලින් යුක්ත ද්‍රව්‍යයක්. මීට අමතරව එහි කුඩු  (Powder) ආකාරයකුත් තිබෙනවා. සයිලෝ කියන වෙළඳ නමින් තමයි විකිණෙන්නේ.”සුසන්ති මහත්මිය ඇතුළු කණ්ඩායම මෙම අත්හදාබැලීම තෙත්, අතරමැදි හා වියළි කලාපයන්හි පිහිටි කුඹුරු ඉඩම් තුළ සිදුකර ඇත්තේ ඒවාහි විවිධ සාන්ද්‍රණයන් පසට යොදමින් පැළමැක්කාට ප‍්‍රතිරෝධීතාවක් ගොඩනැගෙන්නේ දැයි සොයා බැලීමටය. එහි බලපෑම නිර්නනය කර ඇත්තේ පළිබෝධක ගහන ඝනත්වය මැන බැලීමෙනි.”පැහැදිලිවම අපි දුටුවා යම් ප‍්‍රතිරෝධයක් ගොඩනැගී ඇති බව. එහෙත් පාංශු සත්කාරය කොපමණ තරමකින් කළයුතුද යන්න නිර්දේශයක් වශයෙන් පවසන්නට තවත් පර්යේෂණ අවශ්‍යයයි. එයට හේතුව තමයි දැමිය යුතු ප‍්‍රමාණය වෙනස්වෙනවා පාංශු ස්වභාවය, ප‍්‍රදේශයේ පාරිසරික තත්ත්වය යනාදී කරුණු මත.”ඇය අවධාරණය කරයි. කෙසේ වෙතත් ලැබී තිබෙන සංඥාව පැහැදිලිව තේරුම්ගැනීම ආරම්භක පියවර වශයෙන් දැනට ප‍්‍රමාණවත්ය. සිලිකා අන්තර්ගත ද්‍රව්‍යයන්ගේ පළිබෝධ මර්දන හැකියාව යෙදවුම් ද්‍රව්‍යයයේ අංශු විශාලත්වයට ප‍්‍රතිලෝමව සමානුපාතික වන බවද ඇය පවසයි. එනම් පාලන හැකියාව වැඩිවන්නේ සිලිකා ද්‍රව්‍යයන්හි අංශු කුඩා වෙන තරමටය. කාබනික ගොවිතැනක් වෙතට යන ගමන ස්ථාවර හා තිරසාර වන්නේ කිසිදු වගවිභාගයක් නැතිව පෙර තිබුණු බෝග ප‍්‍රභේදත්, පැරණි ගොවියාගේ භාවිතාවනුත් එක මිටට ගෙන වර්තමාන වගාබිම වෙතට දමාගැසීමෙන් නොවේ. එදා සිදුවූ ගොවි ක‍්‍රියාකාරකම් අද දන්නා විද්‍යාව ඇසුරෙන් කියවා මූලික හරය තේරුම් ගතයුතුය. අනතුරුව නව කෘෂිකාර්මික පිළිවෙත් පරිසර හිතකාමී හා තිරසාර වන පරිද්දෙන් ඊට අනුකූලව සුසර කළ යුතුය. එය කළ හැක්කේ කෘෂි විද්වතුන්ට මිස වෙනත් කණ්ඩායමකට නොවේ. මේ පර්යේෂණය එයට හොඳ උදාහරණයකි. සිලිකන් යෙදීම පිළිබඳව විධිමත් නිර්දේශයක් ජනනය වනතුරු දැනට කළහැක්කේ ‘කරදහයියා‘ යම් පමණින් පසට එකතුකරමින් ශාකයන්හි පළිබෝධ ප‍්‍රතිරෝධීතාවය ඉහළ නංවා ගැනීමයි.සනත් එම්. බණ්ඩාර[email protected]",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%90%e0%b7%85%e0%b6%b8%e0%b7%90%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b7%90%e0%b6%bd%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%9c%e0%b7%9c/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/346/"
}