{
       "Source": "divaina",
       "Timestamp": "January 2, 2022",
       "Headline": "උත්සහයෙන් ජයගත යුතු වසරක්",
       "News Content": "උදාවන වසරවත් සැනසුම් සුසුම් හෙළිය හැකි සුබ වරක් වේ දැයි සියලූ දෙනාම පාහේ කුතුහලයෙන් යුතුව බලා සිටිති. මේ අපේක්ෂාව පිළිබඳව ජ්‍යොතිෂය අනුව විමසා බැලීම මේ ලිපියේ අරමුණයි.\n\n2022 වසර යනු සම්මත රාජ්‍ය වර්ෂය හඳුන්වන අංකය යි. කි‍්‍රස්තු වර්ෂය, බුද්ධ වර්ෂය, ශත වර්ෂය, සූර්ය වර්ෂය, චන්ද්‍ර වර්ෂය ආදී වශයෙන් වර්ෂ විවිධාකාරයෙන් හඳුන්වනු ලබන අතර ඒ ඒ වර්ෂ උදා වන්නේ ජනවාරි 1 වැනිදා ම නොවේ. එහෙත් කි‍්‍රස්තු වර්ෂවල උදාවත් සමග කලකට පෙර සිට විවිධ අනාවැකි පළ කරන ලද විද්වතුන් ලොව පහළ විය. බබා වන්ගා, නොස්ටුඩාමුස් යන නම් මෙහිදී කැපී පෙනේ.\n\nජනවාරි 1 උදා වන්නට පෙර සිට ම අවුරුදු සුබපැතුම් පත් හුවමාරු වේ. මෙදින උදෑසන මුණගැසෙන අයට සුබ අලූත් අවුරුද්දක් වේවායි පැතීම කාගේත් සිරිතකි. නිදුක්, නිරෝගී සුබ ම සුබ අවුරුද්දක් වේවායි කී පමණින් අවුරුද්ද සුබ වෙනවාද?\n\n‘‘ශ්‍රේෂ්ඨ පුද්ගලයන්ගේ සිත් තුළ අරමුණ සහ ඉලක්ක ඇත. අන් අය තුළ ඇත්තේ ප‍්‍රාර්ථනා පමණි’’ යන කියමන මෙහිදී සිහිපත් කරනු වටී. ලොව සියලූ ජයග‍්‍රහණ හිමි වී ඇත්තේ අරමුණු සහ ඉලක්ක තබා ගත් මිනිසුන්ට මිස ප‍්‍රාර්ථනා කර සිටි අයට නොවන බව විමසා බලනවිට පෙනී යයි. මේ අනුව උදාවන 2022 වසර ජය ගන්නට නම් හුදු ප‍්‍රාර්ථනා කිරීමෙන් ඔබ්බට ගොස් අරමුණු සහ ඉලක්ක ඇති කර ගතයුතුය. නිරෝගී වේවායි පැතීම හුදු සිතිවිල්ලකි. නිරෝගී වීමට අධිෂ්ඨාන කරගෙන සෞඛ්‍ය පිළිවෙත් අනුගමනය කිරීම ඊට වඩා උසස් දෙයකි. සැම දෙයක්ම එසේය.\n\nමේ නිසා 2022 ජය ගැනීමට නම් රටක් වශයෙන් ද අරමුණු සහ ඉලක්ක තිබීම අත්‍යවශ්‍යය. ජ්‍යොතිෂයට අනුව කළ හැක්කේ මේ අරමුණ ජය ගැනීමට පවතින ශක්තීන් හා බාධක හඳුන්වා දීමයි. ගමනක් යෑමට උවමනා කෙනෙකුට ඇති විය හැකි බාධක පෙන්වා දීම මෙනි.\n\nපසුගිය වසරේ අන්තිම දවස වූ දෙසැම්බර් 31දාත් ජනවාරි 1 දාත් අතර ග‍්‍රහ බලයේ විශාල වෙනසක් සිදු වී නැත. රට ගැන බලනවිට ශී‍්‍ර ලංකාව හිමි කුම්භ ලග්නය ග‍්‍රහ රටාව ගැන සැලකිල්ලට ගතයුතු අතර අපේ‍්‍රල් මස සිදුවන සංක‍්‍රාන්ති කේන්ද්‍රය ද වසර තුළ සිදුවන ග‍්‍රහ යුද්ධ චන්ද්‍ර ග‍්‍රහණ හා සූර්ය ග‍්‍රහණ ද සැලකිල්ලට ගතයුතු වේ. ජනවාරි පළමුවැනිදා හිරු උදා වනවිට කුම්භ ලග්නයේ ගෝචර ග‍්‍රහ රටාව පහත පරිදිය.\n\nපාලක පක්ෂය හා රාජ්‍ය නායකත්වය රවිගෙන් නිවේදනය වන අතර ශනිගෙන් වැඩ කරන ජනතාව නිවේදනය වේ. ගොවි කම්කරු ජනතාව නියෝජනය කරන සෙනසුරු ග‍්‍රහයා ඒරාෂ්ඨකව දොළහේ ගමන් කිරීමෙන් පෙනෙන්නේ පීඩාවකි. 2020 ජනවාරි 24 වැනිදා මේ තත්ත්වය ආරම්භ වීමත් කොරෝනා රෝගය බහුල වීම හා ජනතාව පීඩාවට පත්වීමත් සිදුවිය. අද පවතින්නේ මෙහි අගම කොටසයි.\n\nකේන්ද්‍රයේ පස්වැන්නෙන් අධ්‍යාපනය නිවේදනය වන අතර එහි අධිපති බුධ දොළහේ ගමන් කිරීමෙන් ද අධ්‍යාපන ක්‍ෂේත‍්‍රයේ පවතින බාධා තත්ත්වය පෙන්වයි.\n\nආරක්ෂක අංශ නිවේදනය කරන කුජ දහවැන්නේ දිග්බලව ගමන් කරයි. මෙයින් පෙනෙන්නේ ආරක්ෂක අංශ බලවත් බවයි. රාහු රහස් සතුරන් නිවේදනය කරයි. තවදුරටත් රට තුළ රහස් සතුරු බලවේග කි‍්‍රයාත්මකවන අතර අන්තවාදී ත‍්‍රස්ත ප‍්‍රහාරයන් සිදුවන බව 2012 ජනවාරි 8 දා ඉරිදා දිවයින මගින් අප අනාවරණය කළේ ද රාහුගේ මේ තත්ත්වය සැලකිල්ලට ගත් නිසා ය.\n\nකේන්ද්‍රයක ගුරු ග‍්‍රහයා ලග්නගතව සිටීම ශුභ නමුත් ගෝචර ගමනේදී එසේ නොවේ. ගුරු ලග්නයේ ගමන් කරනවිට විවිධ ලෙස වියදම් ඉහළ යෑම, ආර්ථික තත්ත්වය දුර්වල වීම, ආරවුල් ඇතිවීම සිදුවන බව ජ්‍යොතිෂ පොත පතේ සඳහන් ය. ශී‍්‍ර ලංකාව හිමි කුම්භ ලග්නයේ අයස්ථානයට සහ ධනස්ථානයට අධිපති ගුරු ලග්නයේ ගමන් කරනවිට විශේෂයෙන් ආර්ථික ගැටලූ ඇති වී තිබේ. මේ නිසා අපේ රටට යම් තරමක සහනයක් උදා වීමට නම් මේ ග‍්‍රහයන්ගේ මාරුවීම් සිදුවී සුබදායක ග‍්‍රහ සිත්තමක් උදාවිය යුතු වේ.\n\nවැදගත් ග‍්‍රහ මාරු පහක් පමණ ලබන අපේ‍්‍රල් මාසයේදී සිදු වේ. එනම් දැනට ඒරාෂ්ටකව ගමන් කරන ශනි ග‍්‍රහයා අපේ‍්‍රල් 29 වැනිදා ලග්නයට පැමිණ ස්වක්‍ෂේත‍්‍ර බලය ලබයි. දුබලව සිටින ගුරු අපේ‍්‍රල් 13 ධනස්ථානයට පැමිණ ස්වක්‍ෂේත‍්‍ර බලය ලබයි. හතරවැන්නේ ගමන් කරන රාහු අපේ‍්‍රල් 12 වැනිදා තුන්වැන්නට ගමන් කරන අතර කේතු, තුලා රාශිගත වෙයි. අපේ‍්‍රල් 14 රවි ග‍්‍රහයා ද මේෂ රාශියට මාරු වී උච්ච බලය ලබයි. මේ ග‍්‍රහ මාරු සියල්ල ම නිසා ශී‍්‍ර ලංකා කේන්ද්‍රය බලවත් වෙයි. අපේ‍්‍රල් අග වනවිට සිදුවන මේ තත්ත්වය නිසා දැනට පවතින කරදර බාධකවලට යම් සහනදායක විසඳුමක් ලැබේ යැයි අපේක්ෂා කළ හැකිය. එහෙත් දැනට පවතින ගැටලූවලට ක්‍ෂණික සහනයක් ලැබේ යැයි අපේක්ෂා කළ නොහැක. මේ නිසා අප ලිපිය ආරම්භයේම පැවසූ පරිදි උදාවන මාස හතර පමණ උත්සාහයෙන් හා ඉවසීමෙන් දුෂ්කරතා දරා ගැනීමටත් මැයි වනවිට උදාවන සුබ ග‍්‍රහ රටාව ඔස්සේ සාර්ථකත්වය ජය ගැනීමටත් අරමුණු ඇති කරගත යුතු වේ. මෙහිදී කෙනකුට මෙවැනි ප‍්‍රශ්නයන් ද නැඟිය හැකිය. වසර 30කට ආසන්න කාලයක් තුළ ශනි මකර රාශිගත වෙයි. 1961, 1990 යන වසරවල ද ශනි මකර රාශිගත වුව ද මෙතරම් ප‍්‍රශ්නයන් ඇති වූයේ නැත. එසේ නම් මෙවර 2020 පමණක් මෙතරම් ව්‍යසනයක් වූයේ මන්ද? යන්නයි. එසේ වූවේ ග‍්‍රහයන් කිහි දෙනෙකු ම දුර්වල වූ නිසා ය. ගුරු මකර රාශියේ නීච වීම ද ශනි ඒරාෂ්ටක වීම ද රාහු දුබල වීම ද එකවිට ම සිදුවිය.\n\nඅපේ‍්‍රල් 29 දා ශනි මාරුව සමග මෙරට වැඩ කරන ජනතාවට යම් තරමක සහනදායක බවත් මැයි සිට අපේක්ෂා කළ හැකිය. රටේ ආදායම ද, තැන්පතු ද තරමක් දුරට වර්ධනය වීම ආරම්භ වනවා ඇත. අපේ‍්‍රල් 14 දින සිංහල දෙමළ අලූත් අවුරුද්ද උදාවන මොහොතේ පවතින සංවත්සර කේන්ද්‍රය ද මෙහිදී සැලකිය යුතු වේ. එය පහත පරිදිය. භූමිය නිවේදනය කරන සඳු හතරේ සිටීම හා දිග්බල වීම, රාජ්‍ය කාරක රවි දෝෂ ස්ථාන ගතවීම ආරක්ෂක අංශ නිවේදනය කරන කුජ දිග්බල වීම හා ධන කාරක ගුරු අයස්ථානගත වී සිටී. මෙම ග‍්‍රහයන් බොහෝ දේ නිවේදනය කරයි.\n\nරටේ ආර්ථික තත්ත්වය කෙරෙහි යහපත් තත්ත්වයක් උදා වන්නේ ය. රාජ්‍ය ආදායම් ඉහළ යනු ඇත. විදේශවලින් ද යහපත් වූ ආකල්ප මත උදව් ලැබේ. නමුත් රාජ්‍ය කාරක රවි දුබල වීම නිසා රජයට බොහෝ අභියෝගවලට මුහුණ දීමට මැයි 15 දක්වා සිදුවනු ඇත. ආරක්ෂක අංශවන ති‍්‍රවිධ හමුදාව, පොලිසිය, වන අඩවි නිලධාරීන්, ග‍්‍රාමනිලධාරීන් ආදී අංශ ශක්තිමත් වේ. ව්‍යාපාරවල දියුණුවක් ඇති වේ. මැයි වනවිට අධ්‍යාපන ක්‍ෂේත‍්‍රය තුළ ද සංවර්ධනයක් ඇති වේ.\n\nකෘෂිකර්ම ක්‍ෂේත‍්‍රය තුළ දැනට පවතින අර්බුදකාරී තත්ත්වය මැයි සිට වෙනස් වන්නේය. වගාවන් සාර්ථක වීමට උවමනා කරන වැඩපිළිවෙළක් ඇති වී ගොවි ජනතාවට සහනයක් ලැබේ. කලට වැසි වසී. මැයි සිට මේ තත්ත්වය අපේක්ෂා කළ හැකිය. අපේ‍්‍රල් අග සිට ව්‍යාපාර ක්‍ෂේත‍්‍රය තුළ තිබූ විවිධ බාධා, අවහිරතා ඉවත්ව යෑමට පටන් ගනී. ආදායම් ඉහළ යයි.\n\nජූලි අගදී ශනි වක‍්‍රව නැවත වරක් මකර රාශියට මාරුවන බැවින් තරමක බාධා සහිත තත්ත්වයන් ඇති විය හැකිය. මේ නිසා කොරෝනා රෝග තත්ත්වය සම්පූර්ණයෙන්ම තුරන් කිරීමට මේ වසර අග දක්වා ම සටන් කිරීමට සිදුවනු ඇත.\n\nමීළඟට සැලකිය යුතු වන්නේ උදාවන වසර උපන් ලග්න අනුව කුමන බලපෑමක් කරන්නේ ද යන කාරණය යි. පොදුවේ කාල විපත්ති පැවැතිය ද ඒ ඒ ලග්න අනුව ශුභා ශුභ වෙනස් විය හැකි බව පෙනේ. කුමන ලග්නයකින් ඉපදුණත් මේ වසර සාර්ථක කර ගැනීමට ඔබත් අරමුණු හා ඉලක්ක ඇති කර ගැනීමට ඇති කර ගැනීම අවශ්‍ය වේ.\n\nමේෂ ලග්නය\n\nඋදාවන වසර ආරම්භයේ ලග්නාධිපති කුජ සඳු සහ කේතු සමග අටවැන්නේ ද, ගුරු එකොළහේ ද රවි සිකුරු නවයේ ද ගමන් කරමින් පවතී. ආදායම් සතුටුදායක වෙයි. යහපත් මිතුරු මිතුරියන් ඇසුරට ලැබේ. රැකියා ව්‍යාපාරවල සතුටුදායක තත්ත්වයන් පවතී. මේ අතර බිරිඳ හෝ සැමියාගේ රැකියා ප‍්‍රශ්නයකට විසඳුම් ලැබේ. කේතු දශා ගත කරන අය ශරීරයේ විටමින්, යකඩ ඌනතාවය ගැන සැලකිලිමත් වෙන්න. වැදගත් තීරණ ගන්නාවිට ඒ ගැන දැනුමැති කෙනකුගේ උපදෙස් ගැනීම මැනවි. එමෙන්ම විශේෂ සුබ කටයුතු අපේ‍්‍රල්වලට පෙර කි‍්‍රයාත්මක කිරීම සුබයි.\n\nවෘෂභ ලග්නය\n\nලග්නාධිපති සිකුරු රවි සමග අටවැන්නේ ද, සඳු, කුජ, කේතු හතේ ද ගමන් කරමින් උදාවන මේ වසර මිශ‍්‍රඵලදායකයි. මුල් සති දෙක තුළදී ගෘහ ජීවිතය පිළිබඳ තරමක බාධා ඇති විය හැකියි. අපේ‍්‍රල් 13 දක්වා අවිවේකී බවත් පෙන්වයි. ආර්ථික තත්ත්වයේ විශේෂ දියුණුවක් ඇති වීම අපේ‍්‍රල් සිට උදා වෙනවා ඇත. දියුණුවට කරන කටයුතුවලට අන් අයගේ උදව් ලැබේ. බුධ භාග්‍යස්ථානයේ ගමන් කරන බැවින් අධ්‍යාපන කටයුතු සාර්ථක වේ. ඌෂ්ණාධික රෝගවලින් ප‍්‍රවේශම් වෙන්න.\n\nමිථුන ලග්නය\n\nලග්නාධිපති බුධ, ශනි සමග අටවැන්නේ ද ගුරු නවයේ ද රවි සිකුරු හතේ ද ගමන් කරමින් මෙම වසර උදා වන්නේය. අපේ‍්‍රල් දක්වා ශනි ඒරාෂ්ටක අපලය පවතින නිසා ඊට අදාළ ග‍්‍රහ ශාන්ති කර්ම කර ගැනීම මැනවි. විවාහය, නිවාස ඉදිකිරීම් වැනි විශේෂ සුබ කටයුතුවලට අපේ‍්‍රල්වලින් පසුව උදාවන කාලය තුළ සුබ නැකැත් යෙදේ. අධ්‍යාපන කටයුතු සාර්ථක කර ගත හැකිය. වාතාබාධ, සෙම් රෝග වැනි අසනීප ඇත්නම් වෛද්‍ය උපදෙස් පිළිපැදීමට උනන්දු වෙන්න.\n\nකටක ලග්නය\n\nලග්නාධිපති සඳු සමග කුජ සහ කේතු පස්වැන්නේ ද රවි සිකුරු හයේ ද ශනි බුධ හතේ ද ගුරු අටේ ද ගමන් කරමින් උදාවන වසර මුලදී අවිවේකී බවක් හා කාර්යබහුල බවක් ඇති වේ. අලසකම නිසා අධ්‍යාපන කටයුතුවලට බාධා විය හැකියි. දරුවකු නිසා අමතර වෙහෙසක් හෝ වියදමක් දැරීමට සිදුවිය හැකිය. අපේ‍්‍රල් සිට වාසනාව උදා වේ. අධ්‍යාපන කටයුතු සාර්ථක වේ. දරුවන්ගේ දියුණුවට කටයුතු සිදු වේ. දුරගමන් හෝ විදේශ ගමන් ද යෙදිය හැකියි. සෙම් රෝගවලින් ප‍්‍රවේශම් වෙන්න.\n\nසිංහ ලග්නය\n\nවසර මුලදී ලග්නපති රවි සමග සිකුරු පස්වැන්නේ ද සඳු කුජ කේතු හතරේ ද, ගුරු හතේ ද ගමන් කරමින් මිශ‍්‍රඵලදායක බවක් පෙන්වයි. ඉඩම් හා නිවාසවල දියුණුවට කටයුතු සිදු වේ. අධ්‍යාපන කටයුතු සාර්ථක කරගත හැකියි. අවිවාහක අයට මංගල යෝග යෙදේ. දරුවන්ගේ දියුණුවට කරන කටයුතු සාර්ථක වේ. විශේෂ සුබ කටයුතු අපේ‍්‍රල් 13 දිනට පෙර අරඹන්න. රුධිරගත මේදය සීනි වැනි රෝගවලින් ප‍්‍රවේශම් වෙන්න.\n\nකන්‍යා ලග්නය\n\nබුධ සමග ශනි පස්වැන්නේ ගමන් කරමින් උදාවන වසරේ අධ්‍යාපන කටයුතු සාර්ථක කරගත හැකි වේ. විභාගවලින් සාමාර්ථ වේ. ගෙදර දියුණුවට කරන කටයුතු සාර්ථක වේ. ගෘහ ජීවිතය සතුටුදායක වේ. අවිවාහක අයට අපේ‍්‍රල් සිට මංගල යෝග උදා වේ. අන් අයගේ යුගදිවිය සැපවත් වේ. ආර්ථික තත්ත්වය ශක්තිමත් වේ. විවාහය නිවාස ඉදිකිරීම් වැනි විශේෂ සුබ කටයුතු අපේ‍්‍රල්වලින් පසුව කිරීමට සුබ නැකැත් උදා වේ.\n\nතුලා ලග්නය\n\nඔබේ කේන්ද්‍රයේ රවි සමග සිකුරු තුන්වැන්නේත් සඳු සහ කුජ කේතු සමග දෙවැන්නේත් ගමන් ගනිමින් නව වසර උදා වෙනවා. මේ නිසා වසර මුලදී සුළු බාධා ඇති වන බවත් පෙනෙනවා. ඒ වුණත් උත්සාහය, ධෛර්යය, උනන්දුව නොඅඩුව පවතින නිසා බොහෝ අරමුණු ඉටුකර ගන්න පුළුවනි. ආදායම් සතුටුදායකයි. ඒ වුණත් වියදම් පාලනය කර ගන්න. ගෘහ ජීවිතයේ දියුණුවට කරන දේ සාර්ථක කරගත හැකියි. ඉගෙනීමේ කටයුතු සුබදායකයි. රාහු දශා ගත කරන අය ශරීර සෞඛ්‍ය ගැන සැලකිලිමත් වෙන්න.\n\nවෘශ්චික ලග්නය\n\nරවි සිකුරු දෙවැන්නේත්, ලග්නාධිපති කුජ සමග සඳු කේතු ලග්නයේත් ගමන් කරමින් උදාවන වසර ආරම්භයේ ඔබටත් උනන්දුව, ධෛර්යය නොඅඩුව පවතින බව පේනවා. ගෘහ ජීවිතය සාමකාමීව ගතවේ. වසර මුලදී වියදම් ඉහළ යනු ඇත. ගෘහාශි‍්‍රත ව්‍යාපාර හෝ ස්වයං රැකියාවලින් සාර්ථක ප‍්‍රතිඵල ලැබේ. වසර මැද සිට අධ්‍යාපන කටයුතුවල විශේෂ දියුණුවක් ඇති වේ. දරුවන්ගේ දියුණුවට කටයුතු යෙදේ. සඳු දශාගත කරන අය සෙම් රෝග වලින් ප‍්‍රවේශම් වෙන්න.\n\nධනු ලග්නය\n\nවසර ආරම්භයේ ඔබේ ලග්නාධිපති ගුරු තුන්වැන්නේත් නීච සඳු කුජ සහ කේතු සමග දොළහේත් ගමන් කරමින් උදාවන සතිය මිශ‍්‍රඵලදායකයි. ව්‍යාපාරවලට බාධා අවහිර තත්ත්වයන් වසර මුලදී ඇතිවිය හැකියි. උසස් අයගේ උදව් ලැබෙන අතර ධෛර්ය හා උනන්දුව නොඅඩුව පවතින නිසා ඔබේ අරමුණු සාර්ථක කර ගැනීම අපහසු නොවේ. සෙම් රෝග, ඇදුම, පීනස වැනි අසනීපවලින් ප‍්‍රවේශම් වෙන්න. සෞඛ්‍ය ගැන සැලකිලිමත් වෙන්න.\n\nමකර ලග්නය\n\nලග්නාධිපති සෙනසුරු සමග බුධ ලග්නයේ ගමන් කරමින් උදාවන වසර බොහෝදුරට සුබඵලදායකයි. උත්සාහය, ධෛර්ය නොඅඩුව පවතී. සේවක සේවිකාවන්ගේ සහයෝගය ලැබේ. වසර ආරම්භයේ වියදම් තරමක් ඉහළ යා හැකියි. ව්‍යාපාරවලින් බලාපොරොත්තුවන තරම් ලාභ ලැබීම පහසු නොවිය හැකියි. ගෘහ ජීවිතය සුබයි. ඔබේ සුබ කටයුතු අපේ‍්‍රල් මාසයට පෙර ආරම්භ කරන්න. ඌෂ්ණාධික රෝග හා රුධිර ධාවනය පිළිබඳ ගැටලූවලින් ප‍්‍රවේශම් වෙන්න.\n\nකුම්භ ලග්නය\n\nසෙනසුරු සමග බුධ දොළහේද සඳු කුජ කේතු දහයේ ද ගමන් කරමින් වසර උදා වෙයි. මුල් මාස තුනේ ඒරාෂ්ටක අපලයේ අගම කොටස ගත වෙන නිසා තරමක බාධා ඇති වීමට ඉඩ තිබේ. අපේ‍්‍රල් සිට මේ තත්ත්වය සුබ අතට හැරෙනවා ඇත. ආර්ථික තත්ත්වය සතුටුදායක වේ. නව ව්‍යාපාර ආරම්භය හෝ විවාහය වැනි සුබ කටයුතු ආරම්භ කිරීමට වඩා සුදුසු වන්නේ අපේ‍්‍රල් 13 දිනට පසුවය. වාතාබාධ, සෙම් රෝග වැනි අසනීප ගැන සැලකිලිමත් වෙන්න. වතුරෙන් ප‍්‍රවේශම් වෙන්න.\n\nමීන ලග්නය\n\nකුජ සමග නීච සඳු නවයේ ද ගුරු දොළහේ ද ගමන් කරමින් උදාවන වසරේ මුල් මාස තුන තරමක බාධා ඇති බව පෙන්වයි. ධනය මිශ‍්‍රඵලදායකයි. නමුත් ව්‍යාපාර හෝ රැකියා අංශවල උසස් අයගෙන් උදව් ලැබේ. නීතියේ පිහිට ලැබේ. සමාජයේ පිළිගැනීම හා ගෞරවය වැඩි වේ. අලසකම දුරලා කටයුතු කළොත් අධ්‍යාපන කටයුතු සාර්ථක කර ගැනීම අපහසු නොවේ. වාසනාව ගැන නොව, උත්සාහය ගැන විශ්වාසය තබා කටයුතු කරන්න. රුධිරගත සීනි මේදය වැනි අසනීප ඇති නම් ප‍්‍රවේශම් වෙන්න.\n\nසුබ නව වසරක් වේවා.\n\nමේෂ – ආදායම් සතුටුදායක වෙයි\n\nවෘෂභ – ඌෂ්ණාධික රෝගවලින් ප‍්‍රවේශම් වෙන්න.\n\nමිථුන – අධ්‍යාපන කටයුතු සාර්ථක කර ගත හැකිය.\n\nකටක – අලසකම නිසා අධ්‍යාපන කටයුතුවලට බාධා විය හැකියි.\n\nසිංහ – අවිවාහක අයට මංගල යෝග යෙදේ.\n\nකන්‍යා – ගෘහ ජීවිතය සතුටුදායක වේ.\n\nතුලා – ඉගෙනීමේ කටයුතු සුබදායකයි.\n\nවෘශ්චික – ගෘහාශි‍්‍රත ව්‍යාපාර හෝ ස්වයං රැකියාවලින් සාර්ථක ප‍්‍රතිඵල ලැබේ.\n\nධනු – සෞඛ්‍ය ගැන සැලකිලිමත් වෙන්න.\n\nමකර – වසර ආරම්භයේ වියදම් තරමක් ඉහළ යා හැකියි.\n\nකුම්භ – ආර්ථික තත්ත්වය සතුටුදායක වේ.\n\nමීන – සමාජයේ පිළිගැනීම හා ගෞරවය වැඩි වේ.\n\nකෑගල්ලේසුනිල් කුමාර ගම්ලත්",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%ad%e0%b7%8a%e0%b7%83%e0%b7%84%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%a2%e0%b6%ba%e0%b6%9c%e0%b6%ad-%e0%b6%ba%e0%b7%94%e0%b6%ad%e0%b7%94-%e0%b7%80%e0%b7%83%e0%b6%bb%e0%b6%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/347/"
}