{
       "Source": "divaina",
       "Timestamp": "January 2, 2022",
       "Headline": "2020-2021 රයිගම් ටෙලීස් නිර්දේශිත නාම 25 වැනිදා කරළියට",
       "News Content": "කොවිඞ් වසංගත තත්ත්වය හේතුවෙන් කල් දමන ලද 2020–2021 වර්ෂයන් සඳහා වන රයිගම් ටෙලීස් 17 වැනි සම්මාන උළෙල (රයිගම් ටෙලීස් 2020–2021) ඒකාබද්ධ උළෙලක් ලෙස පැවැත්වීමට සංවිධායක මණ්ඩලය කටයුතු යොදා ඇත.2020 සහ 2021 වර්ෂ සඳහා ඒකාබද්ධ උළෙලක් ලෙස පැවැත්වුවද 2020 හා 2021 වර්ෂයන්ට අදාළ අයදුම්පත් වෙන වෙනම භාරගන්නා අතර 2020 වර්ෂයට අදාළ අයදුම්පත් භාරගැනීම සහ විනිශ්චය කිරීමේ කටයුතු මේ වන විට අවසන් කොට ඇත.ටෙලි නාට්‍ය විශිෂ්ඨතා සම්මාන” ජනප‍්‍රිය සම්මාන” ප‍්‍රණාම සම්මාන” රූපවාහිනී නාළිිකා අගැයීම යන කාණ්ඩයන් යටතේ මෙවරත් සම්මාන පිරිණැමෙන අතර උළෙලට අලූතින් හඳුන්වා දෙන ජනගත සම්මාන කුළකය යටතේ ජනප‍්‍රිය සම්මාන සඳහා ජයග‍්‍රාහකයන් පේ‍්‍රක්‍ෂක මනාපයෙන් තෝරාගන්නා අතර වසර තුළ විකාශය වූ වැඩසටහන් අතුරෙන් වඩාත්ම ජනගත ටෙලි නාට්‍ය” රූපවාහිනී මාධ්‍ය වැඩසටහන සහ ප‍්‍රවෘත්ති විකාශය සමීක්‍ෂණ දත්ත සහ නැරඹුම් වාර පදනම් කරගෙන පිළිගත් ක‍්‍රමවේදයකට අනුව තීරණය කෙරෙනු ඇත.උළෙල සඳහා ඉදිරිපත් කෙරෙන නිර්මාණ නිසි පරිදි සම්පූර්ණ කළ අයදුම්පත‍්‍රයක්ද සමගින් යොමු කළ යුතු අතර අයදුම්පත් තම නාළිකාවෙන්” 0707061508” 0707061602 යන දුරකතන අංක මගින් හෝ www.raigamtelees.lk යන වෙබ් අඩවියට පිවිසීමෙන් ලබාගත හැකිය.සියලූ නිර්මාණයන් සහ අයදුම්පත් භාරගැනීම මේ වන විට ආරම්භ වී ඇති අතර 2022 ජනවාරි මස 15 වැනිදා අවසන් වේ.අයදුම්පත් සමග තම නිර්මාණ VOB හෝ MPEG වර්ගයේ CD හෝ DVD තැටි මගින් Lapro Technologies” අංක 25” ලකී ප්ලාසා ගොඩනැගිල්ල” කොළඹ 03” ත්‍දං ප‍්‍රදර්ශනාගාරය” අංක 273/1” හෙලන්ස් ගොඩනැගිල්ල” පරණ මරදාන” කොළඹ 10 හෝ FOX‍ ප‍්‍රදර්ශනාගාරය” හොරණ පාර කොට්ටාව යන ලිපිනයන් වෙත භාර දිය හැකිය.බුද්ධදාස ගලප්පත්ති (සභාපති)” මහාචාර්ය අජන්තා හපුආරච්චි” ජයනාත් ගුණවර්ධන” මහාචාර්ය ආරියරත්න කළුආරච්චි” රවීන්ද්‍ර ගුරුගේ” හංසමාලා රිටිගහපොල” රංග දසනායක” අරුණ ගුණරත්න” ගුණසිරි සිල්වා සහ අබ්දුල් හමීඞ් යන මහත්ම මහත්මීන්ගෙන් සමන්විත ප‍්‍රවීණ විනිසුරු මඩුල්ලක් මගින් ජයග‍්‍රාහී නිර්මාණ තෝරා ගැනේ.2020 2021 වර්ෂය සඳහා සම්මාන සඳහා නිර්දේශිත නාම ප‍්‍රකාශයට පත්කිරීමේ උළෙල පෙබරවාරි මස 25 වැනිදා කොළඹ කිංස්බරි හෝටලයේදී පැවැත්වෙන අතර අවසන් සම්මාන රාත‍්‍රිය මාර්තු මස 20 වැනිදා කොළඹ ෂැංග‍්‍රිලා හෝටලයේදී පැවැත් වේ.මහේෂ් එදිරිසිංහ\n\n",
       "URL": "https://divaina.lk/2020-2021-%e0%b6%bb%e0%b6%ba%e0%b7%92%e0%b6%9c%e0%b6%b8%e0%b7%8a-%e0%b6%a7%e0%b7%99%e0%b6%bd%e0%b7%93%e0%b7%83%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b6%bb%e0%b7%8a%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/348/"
}