{
       "Source": "divaina",
       "Timestamp": "January 2, 2022",
       "Headline": "වස්තිගෙන් චිත‍්‍රපටයක්…",
       "News Content": "යූ ටියුබ් සංස්කෘතියේ වෙනසක් කරමින් සම්ප‍්‍රදාය අතික‍්‍රමණයට නිර්මාණය වූ ‘වස්ති. පිළිබඳව අමුතුවෙන් විස්තර කළ යුතු නොවේ. එහි ප‍්‍රධාන චරිතය කවුරුත් හොඳින් අඳුනන අනුෂ්ක උදානයි. වස්ති නිර්මාණ තුළ ප‍්‍රහසනාත්මක චරිතයක් ලෙස හමුවන අනුෂ්ක වරෙක ගායකයෙකි. එලෙසම වස්ති වෙනුවෙන් කළ නිර්මාණ බොහොමයක පිටපත් රචකයා වන්නේද ඔහුයි. මේ සියල්ල පසෙකලා අනුෂ්ක ඔහුව හඳුන්වා දෙන්නේ විනෝදාස්වාදය සපයන්නකු ලෙසයි.වස්තිලා දැන් කොමඩි වීඩියෝ හදන එක නතර කරලා ඇඞ් විතරක් කරනවා කියලා බොහෝ දෙනෙක් චෝදනා කරනවා නේද?වස්ති කියලා කියන්නෙ සම්ප‍්‍රාදාය අතික‍්‍රමණය කරන්න උත්සාහ කරන කණ්ඩායමක්ියූ ටියුබ් හරහා එන්ටර්ටේන්මට් විතරක්ම කරන්න ඕනි කියන මතයේ මමවත් වස්ති කණ්ඩායමවත් නැහැ.යූ ටියුබ් එක කියන්නෙ කොමඩි විතරක් කරන්න නිර්මාණය වුණ ෆ්ලැට් ෆෝර්ම් එකක් නෙමෙයි.අපි කොමඩි කළා.චැරිටි ප්‍රෝග‍්‍රෑම් කළා.සින්දු හැදුවා.ඉදිරියට තවත් අලූත් දේවල් යූ ටියුබ් එක හරහා කරන්න බලාපොරොත්තු වෙනවා.ඒ කියන්නෙ වස්ති යූ ටියුබ් සංස්කෘතිය උඩු යටිකුරු කරන්න ලෑස්ති වෙන ගමන්ද ඉන්නේ?කොමඩි වීඩියෝ හදන්න පටන් ගත්ත කාලෙත් වස්ති රසිකයන්ට වෙනස් අත්දැකීමක් දුන්නා. අපිව බලාගෙන රැුල්ලක් විදියට යූ ටියුබර්ස්ලා නිර්මාණය වුණා. ඒ ගැන සතුටුයි. අපිට ආදරේ කරන පිරිස වෙනුවෙන් විනෝදය පමණක්ම ලබා දීලා බලන් ඉන්න බෑ කියලා හිතුණා. ඒ නිසා අපි තීරණය කළා අලූත් සහ වෙනස් විදිහේ වැඩ ටිකක් යූ ටියුබ් හරහා කරන්න. අනිවාර්යයෙන්ම වස්ති ඉදිරියේදී මේ යූ ටියුබ් කියන වේදිකාව උඩු යටිකුරු කරනවා. යූ ටියුබ් චැනල් එකක් කියන්නෙ කොමඩි විතරක් නෙමෙයි කියලා එදාට අපිව බලන පිරිසට තේරෙයි.ඒ වෙනස ගැන දැන්ම පේ‍්‍රක්ෂකයන්ට කියන්න අදහසක් නැද්ද?අනිවාර්යයෙන් ඉක්මනින් ඒ ගැන රසිකයන්ට දැනගන්න පුලූවන්. එතකන් මේ විදියට කියන්නම්කෝ. හොඳ වෙඩින් එකක් ගන්න” ඉඩමක් අරගෙන හොඳ ගෙයක් හදන්න” වාහනයක් ගන්න හැම කෙනෙක්ටම හීනයක් තියෙනවා. ඉදිරියේදී ඒ වගේ අවශ්‍යතාවන් සම්පූර්ණ කරගන්න වස්ති හරහා ඉඩ හදලා දෙනවා. ඒ වෙනුවෙන් අපිත් එක්ක විවිධ සමාගම් එකතු වෙලා ඉන්නවා. මේ දවස්වල ඔවුන් එක සාකච්ඡුාකරගෙන යනවා. ඒ ව්‍යාපෘතියේ පළමු පියවර විදියට වාසනා නමින් අපි අවසානෙට කරපු වීඩියෝ එකේදි පේ‍්‍රක්ෂකයන් දෙදෙනෙකුට ලක්ෂ ගණනක් වටිනා අත්‍යවශ්‍ය භාණ්ඩ දෙන්න තීරණය කළා.පරණ වස්ති නැවත රසිකයන්ට කවදාවත් දැක ගන්න බැරි වෙයිද?වස්ති කියන්නෙ එකතැන නතර වෙලා එකම විදිහට වැඩ කරන කණ්ඩායමක් නෙමෙයි. කොහොම වුණත් මේ වැඩ කටයුතු අතරතුරේදීම රසිකයන් වැඩිපුරම ඉල්ලන කොමඩි වීඩියෝ කිහිපයකුත් කරන්න ප්ලෑන් කරලා තියෙනවා.යූ ටියුබර්ස්ලා බොහෝ දෙනෙක් මේ දිනවල ටෙලි නාට්‍යවල රඟපානවා. අනුශ්කට රඟපාන්න ආරාධනා ලැබුණේ නැද්ද ?මට ටෙලිනාට්‍යවල වගේම ෆිල්ම් වලත් ප‍්‍රධාන චරිතවලට පවා ආරාධනා ලැබිලා තියෙනවා. ඒ වගේම බොහෝ චැනල් වල රියැලිටි තරඟවල විනිශ්චය මණ්ඩලයට එක් වෙන්න ආරාධනා ලැබිලා තියෙනවා. මම බොහොම සුහදව ඒ හැම ආරාධනාවක් ම ප‍්‍රතික්ෂේප කළා. යූ ටියුබර්ස්ලා කියන්නේ සමාජ මාධ්‍ය වල වෙනස් නමක් හදා ගත්ත පිරිසක්. ඔවුන්ට ටෙලිනාට්‍යවල රඟපලා අමුතුවෙන් ප‍්‍රතිරූපයක් හදා ගැනීමේ අවශ්‍යතාවයක් නැහැ. ටෙලිනාට්‍ය කලාව සහ යූ ටියුබ් කියලා කියන්නේ එකිනෙකට වෙනස් කලාවන් දෙකක්. මම පුද්ගලිකව කැමති නෑ යූ ටියුබර්ස්ලා පාවිච්චි වෙනවට. ඒ නිසා යූ ටියුබ් එක ඇතුලෙ වෙනස් දෙයක් කරන්න මම හැම වෙලේම උත්සාහ කරනවා.රඟපාන්න ලැබෙන ආරාධනා ප‍්‍රතික්ෂේප කළාට ‘වස්ති. ඉදිරියේදී හදන ෆිල්ම් එකෙන් අනුෂ්කගේ රඟපෑම් බලාගන්න පුළුවන් නේද ?මගේ කණ්ඩායමත් එක්ක එකතු වෙලා ෆිල්ම් එකක් කරන්න මට ලොකු බලාපොරොත්තුවක් තිබුණා. මගේම නිර්මාණයක රඟපාන එක හැමදේටම වඩා වෙනස් අත්දැකීමක්. මම ගජමෑන් චිත‍්‍රපටයේ සංගීත අධ්‍යක්ෂණය කළා. ඒ ෆිල්ම් එක රිලීස් වුණාට පස්සේ මගේ ෆිල්ම් එකේ වැඩ කටයුතු පටන් ගන්නවා.අනුෂ්ක දැන් සංගීත කටයුතු වලින් සම්පූර්ණයෙන් ඈත් වෙලාද ?සංගීතය ගැන මගේ තියෙන කැමැත්ත කවදාවත් නැති වෙන්නේ නෑ. මමයි දුලාජුයි ප‍්‍රසංග වලට සහභාගි  වෙනවා. ගීත ගායනා කරනවා. ඊට අමතරව මේ දවස් වල ගීත කිහිපයක මියුසික් වීඩියෝ හදන ගමන් ඉන්නේ.නිරෝෂා වාසල\n\n",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%92%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%a0%e0%b7%92%e0%b6%ad%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b4%e0%b6%a7%e0%b6%ba%e0%b6%9a%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/348/"
}