{
       "Source": "divaina",
       "Timestamp": "January 2, 2022",
       "Headline": "සාමයේ මන්දිරය පේ‍්‍රමයේ දහඩියෙන් ගොඩ නැගූ ඩෙස්මන් ටුටූ",
       "News Content": "දෙසැම්බර් මාසය දකුණු අප‍්‍රිකාවට වැදගත් කඩඉමක් සටහන් කරන මාසයක්. දකුණු අප‍්‍රිකාවේ නිදහස් අරගලයට නායකත්වය දුන් නෙල්සන් මැන්ඩෙලා ජීවිතයට සමුදුන්නේ දෙසැම්බර් පස්වන දාකය.\n\nමෙම දෙසැම්බර් මාසයේ 26 වන දින ඩෙස්මන් ටුටූ බිෂොප් තුමන් ජීවිතයට සමුදුන්නා. ඩෙස්මන් ටුටූ චරිතය නෙල්සන් මැන්ඩෙලාගේ චරිතයට ඌන පූර්ණයක් ලෙස දක්වන්නට පුළුවන්. ඔවුන් දෙදෙනා තම මාතෘ භූමියේ නිදහස් අරගලයේදී සටන් කළේ තල දෙකකින්. මැන්ඩෙලා දේශපාලන තලයේ සිට අරගලය මෙහෙයවූවා. ඩෙස්මන් ටුටූ බිෂොප්වරයා ආගමික පසුබිමක සිට යුක්තිය හා සාධාරණත්වය වෙනුවෙන් අරගලයට ශක්තිය ලබාදුන්නා. මේ දෙදෙනා එකම කාසියක දෙපැත්ත වගෙයි.\n\nදකුණු අප‍්‍රිකාව වර්ණභේද වාදය දැඩි ලෙස තිබූ රටක්. වර්ණභේද වාදය රජ කළ යුගයේදී දකුණු අප‍්‍රිකාවේ කළු දරුවනට, සුදු දරුවන් හා එකම පාසලක ඉගෙනුම ලබන්නට වරම් තිබුණේ නැහැ. සුදු අය යන රෝහලකට හෝ ආපනශාලාවකට යන්නට අවකාශ නැහැ. සුදු අය ජීවත්වන ප‍්‍රදේශ ඔවුන්ට තහනම් ප‍්‍රදේශ වුණා. වාහනවල ගමන් කිරීම්වලට පවා තහංචි දමා තිබුණා. මේ වර්ගවාදයෙන් සහ සුදු සුළුතරයකගේ ආධිපත්‍යයෙන් තම මව්බිම නිදහස් කරගන්නට, ආත්ම ගරුත්වය ඇතිව, මිනිස් අයිතිවාසිකම් භුක්ති විඳිය හැකි සමාජයක් උදාකරගන්නට දීර්ඝ කාලීන අරගලයක යෙදෙන්නට කළු ජනතාවට සිදුව තිබුණා.\n\nනිදහස උදෙසා, මිනිස් අයිතිවාසිකම් උදෙසා, ආත්ම ගරුත්වය උදෙසා, සමානාත්මතාව උදෙසා ඔවුන් හඬ නැගීම් උද්ඝෝෂණ, විරෝධතා එදා දවසේ මර්දනය කෙරුණේ තිරශ්චීන විදියට. කඳුළු ගෑස්, බැටන් ප‍්‍රහාර පමණක් නොව බල්ලන් පවා පාවිච්චි කරනු ලැබුවා, මේ දරුණු මර්දනයට. දසක දෙකකට අධික කාලයක් මැන්ඩෙලා සිරකර තබා තිබුණා. ටුටූ බිෂොප්වරයාත් කඳුළු ගෑස් ප‍්‍රහාරයනට සහ අත්අඩංගුවට ගැනීම්වලට බඳුන් වුණා.\n\nනිදහස් අරගලය ජය ගැන්මෙන් පසු, විඳි වධ වේදනාවන්ගෙන් පලිය ගැන්ම සඳහා හිංසාවට, ප‍්‍රචණ්ඩත්වය යොමුවීම අපේක්ෂා කළ යුතු දෙයක් වුණා. දේශපාලන බලය අතට ගත් පසු ඇතිවිය හැකි මේ තත්ත්වය කල් ඇතිව දුටු කෙනෙක්, මැන්ඩෙලා. මහත්මා ගාන්ධිගේ අවිහිංසාවේ මගපෙන්වීම් වලින් ඔබ්බට යමින්, ජයග‍්‍රහණයකදී නායකත්වයේ ප‍්‍රධානම දේ විරුද්ධවාදියා පාගා දැමීමකට වඩා, විරුද්ධවාදියා දිනා ගැන්මය යන තැන හිඳිමින් කටයුතු මෙහෙයවීමට මැන්ඩෙලා කටයුතු කිරීම දැකිය හැකිවුණා.\n\nසංහිඳියාව පිළිබඳ අදහස මෙහිදී ඉදිරිපත් වන්නේ, ඩෙස්මන් ටුටූ බිෂොප්වරයාගෙන්. ඔහුගේ ආගමික පසුබිම, මෙවැනි සංකල්පයක් ඔහුගෙන් ඉදිරිපත්වීමට හේතුවන්නට ඇත.\n\n”මිනිස්සු වැරදි කරනවා. පාලකයෝ නියෝග දුන්නම ඒවා ක‍්‍රියාත්මක කරනවා. සුදු පාලනය යටතේ කළ වැරදි ගැන සමාව ඉල්ලා සිටියොත් සමාව ලබාදීම සුදුසුයි.”\n\nමෙවැනි සංකල්පයක් ඉදිරිපත් කළේ ඩෙස්මන් ටුටූ බිෂොප්වරයායි. නිදහස් අරගලය ජයගැන්මෙන් පසු වර්ගවාදී පාලනයේ වැරදි කළ නිලධාරීන්ට සමාව ලබාදී ඔවුන් නව පාලනයට සම්බන්ධ කර ගැන්ම, ඉතිහාසය තුළ අපට දැකිය හැකි ඉතා දුර්ලභ අවස්ථාවක්. එමෙන්ම නෙල්සන් මැන්ඩෙලා තමන්ව වසර ගණනක් සිරකර තබාගත් වර්ගවාදී පාලනයේ ජනාධිපති ක්ලාක් මහතාව තම පාලනයේ උප ජනාධිපති ලෙස සම්බන්ධ කර ගැන්මට කටයුතු කරන්නේ රටේ අනාගතය උදෙසා දුරදැක්මකින් මෙන්ම උසස් ගුණාංග ප‍්‍රදර්ශනය කරමින්.\n\nඑදා අප‍්‍රිකානු මහාද්වීපය හැඳින්වුණේ අඳුරු මහාද්වීපය ලෙස. එහි ජනතාව ගැන තිබුණේ සම්පූර්ණයෙන්ම කළු පින්තූරයක්. එහෙත් නෙල්සන් මැන්ඩෙලා තුළින්, ඩෙස්මන් ටුටූ තුළින් අපි මේ දකින්නේ ඊට වඩා ශ්‍රේෂ්ඨ මිනිස් ගතිගුණ නොවේද?\n\n”වීරත්වය යනු බිය නොමැතිකම නොව, බිය ජයගැන්ම බව මම ඉගෙන ගත්තෙමි. මම අනන්තවත් වාරවලදී බියපත්වී ඇත්තෙමි. එහෙත් එය නිර්භීත භාවයේ කඩතුරාවකින් වසා ගත්තෙමි. නිර්භීත පුද්ගලයා යනු බය නොමැති පුද්ගලයා නොව, බිය ජයගත් තැනැත්තායි.”\n\nමැන්ඩෙලාගේ මේ ප‍්‍රකාශය කොතරම් අර්ථවත්ද? බයක් ඇතිවූ විටයි, මිනිසුන් හිංසාවට, ප‍්‍රචණ්ඩත්වයට පෙළඹෙන්නේ. අවශ්‍යවන්නේත්, වැදගත් වන්නේත් බිය නැතිකර ගැන්මයි.\n\nඅප‍්‍රිකාව සම්පත් පිරි මහාද්වීපයක්. එහෙත් ඒ දේශයෙන් බොහොමයක බහුතර ජනතාව දුප්පත්කමේ පතුලේ සිටීම පෙනෙන්නට තිබෙනවා. ඒ, දුරදැක්ම, පළල් දෘෂ්ටිය ඇති අවංක නායකත්වයන් නොතිබීමේ විපාක. ටුටූ බිෂොප්වරයා, දකුණු අප‍්‍රිකාවේ පසුකාලීන ජනාධිපතිවරයකු වූ ජේකොබ් සුමාගේ දූෂිත පාලනය මෙන්ම ජාතික අප‍්‍රිකානු කොංග‍්‍රසයේ (්ගභගක්‍) කටයුතු නිර්දය විවේචනයට ලක් කිරීම මට සිහිපත් වෙනවා. එමෙන්ම සිම්බාබ්වේ රාජ්‍යයේ මුගාබේ ජනාධිපතිවරයාගේ අධිපතිවාදී පාලනය ද ඔහුගේ දැඩි විවේචනයට ලක්වුණා. කාලාන්තරයක් තිස්සේ ලෝකය පුරා අප‍්‍රිකානු ජනතාව ගැන ඇතිකර තිබූ ප‍්‍රතිරූපයට වඩා වෙනස් හැසිරීමක් අප මැන්ඩෙලා සහ ටුටූ වැනි නායකයන් තුළින් දකින්නේ. ඔවුන් වෙතින් පැහැදිලිව පළල් දැක්මක් දැකිය හැකිවුණා.\n\n”දකුණු අප‍්‍රිකාවේ අප ලද මේ නිදහස සම්පූර්ණ නිදහසක් වන්නේ, වර්ගවාදය හේතුවෙන් තවමත් බැටකන පලස්තීන ජනතාව නිදහස සාක්ෂාත් කරගත් දාටයි.”\n\nමැන්ඩෙලාගේ අවධානය, තමන් මෙන්ම ලොව පුරා යටත් විජිතවාදය, අධිපතිවාදය, සූරාකෑම හේතුවෙන් පීඩා විඳින සියලූ ජනකොටස් වෙත යොමුවී තිබුණා. ඔහුගේ පසුබිම ද ඔහුගේ ආදර්ශවත් හැසිරීමට පාදක වන්නට ඇති. ඔහුගේ පියා ගෝත‍්‍රික ප‍්‍රධානියෙක්. මැන්ඩෙලා කුඩා වියේදීම ඔහු මියගොස් තිබුණා. ගෝත‍්‍රයේ ප‍්‍රධානත්වයට ඊළඟට පත්වී තිබුණේ ඔහුගේ බාප්පාය. මැන්ඩෙලා බාලවියේදී හැදී වැඞී ඇත්තේ ඔහු ඇසුරේ. බාප්පාගේ ප‍්‍රධානත්වයෙන් ගෝත‍්‍රයේ මාසික රැස්වීම් පවත්වන අවස්ථාවලදී වැඩිහිටියන් සඳහා උදව් පදව් කිරීමේ කාර්යය මැන්ඩෙලා ඉටුකර තිබෙනවා. ගෝත‍්‍රයේ ගැටලූ හා ප‍්‍රශ්න සාකච්ඡා කරන මේ රැස්වීමේදී, රැස්වීම් අවසානය තෙක් ඔහුගේ බාප්පා කිසිවක් කථා නොකර, සැමට ඇහුම්කන්දෙමින් සිටීම සිරිතක්. අවසානයේදී සියලූ අදහස් කැටිකර සම්මුතියකට එළඹිය හැකි අයුරින් බාප්පා තම නිගමනය ඉදිරිපත් කරනවා. බහුතරයකගේ අදහසට අනෙක් සියලූ දෙනා යටපත් කිරීමකට වඩා, සියලූ දෙනාගේ අදහස්වලට ගරු කරමින්, එකඟත්වය තුළින් විසඳුමකට ඒම එදා දවසේ ක‍්‍රමවේදය වී තිබෙනවා. කොතෙක් නොදියුණු බව ප‍්‍රකාශිතව තිබුණද, මේ පැරණි අප‍්‍රිකානු සම්ප‍්‍රදායන්ගේ ආභාෂය මැන්ඩෙලා වැන්නන් නිර්මාණය වීමට හේතු භූත වන්නට ඇති.\n\nමිනිස් සංහතියම එකම පවුලක් ලෙස දකින්නට බැරි පටු මානසිකත්වයක් තවමත් ලොව පුරා පෙනෙන්නට තිබෙන වාතාවරණයක් තුළ දකුණු අප‍්‍රිකාවේ මේ ශ්‍රේෂ්ඨ නායකයන් ලොවට දෙන්නේ අගනා ආදර්ශයන්.",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%8f%e0%b6%b8%e0%b6%ba%e0%b7%9a-%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%bb%e0%b6%ba-%e0%b6%b4%e0%b7%9a%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b8%e0%b6%ba%e0%b7%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/349/"
}