{
       "Source": "divaina",
       "Timestamp": "August 6, 2023",
       "Headline": "සිනා ගඟුලක් ගැඹුරු මුහුදක් වූ ලාල්",
       "News Content": "‘ලාල් සරත් කුමාරගේ ෆෝන් එක නැතිවෙලා’ සරදම් සහගත ඇමතුම ලාල් ලබා දී තිබුණේ නීලිකා මද්දුමට ය. සිදුව තිබූ ඇබැද්දිය වූයේ ද එයයි. මේ කාලේ මිනිසකුගේ ජංගම දුරකථනයක් අස්ථානගතවීම යැයි කියන්නේ එක්තරා ආකාරයකින් ජීවිතය අහිමි වීමකට ය; නැතහොත් උඩුයටිකුරු වීමකට ය; නන්නත්තාර වීමකට ය. එහෙත් ලාල් සරත් කුමාර මේ නන්නත්තාර වීම පෙරළාගෙන තිබුණේ ද විහිළුවකට ය. ඒ ඔහුගේ ස්වභාවයයි. ලාල් සරත් කුමාර යැයි කියන්නේ විහිළුවෙන්, සිනාවෙන් හා සතුටින් ජීවත් වූ දුර්ලභ ගණයේ මිනිසකුට ය.\n\nඑහෙත් ‘ලාල් සරත් කුමාර නැතිවෙලා’ යන පණිවුඩය මෙදා පාර මා වෙත රැගෙන ආවේ නම් ලාල් සරත් කුමාර නොවේ. මේ වදනින්ම, මේ විස්මයජනක හා ශෝකජනක ආරංචිය මට කීවේ ‘ගුවන්විදුලි නාට්‍යය’ සඳහා ලාල්ගේ අනිවාර්ය අවශ්‍යතාව මෙන්ම ඒ හඬ පෞරුෂය ද හඳුනා සිටි නිෂ්පාදකයකු වූ වජිර ඉන්දික කරුණාසේන ය.\n\nඕනෑම පුද්ගලයෙක් මරණයට පත් වූ සැණින් අපට අසන්නට දකින්නට ලැබෙන්නේ ඔහු හෝ ඇය පිළිබඳ ගුණකථන ය; වර්ණනා ය. ‘ජීවිතය නොදුන් දේ මරණය ලබා දෙයි’ යන රුසියානු පිරුළ නිර්මාණය වන්නට ඇත්තේ ද ඒ අනුව ය. එහෙත් මෙය ලියැවෙන්නේ ලාල් සරත් කුමාර පිළිබඳ ශෝකප්‍රකාශයක්, ගුණගායනයක් වශයෙන්ම නොවේ; මරණය ශෝකයක් වන්නේ ජීවත්වන්නාට මිස මියගිය තැනැත්තාට නොවන බව ය, අපගේ විශ්වාසය වන්නේ. ඒ අනුව මේ ලිපියේ එක් අරමුණක් වන්නේ මා දුටු, මා හඳුනාගත් ලාල් ගැන අදහසක් පළකිරීම ය. අනෙක් අරමුණ වන්නේ මා උපකල්පනය කරන ‘මරණය’ ගැන පරිකල්පනීය සිත්තමක් අඳින්නට උත්සාහ කිරීම ය.\n\n‘මරණය සිදුවන්නේ මිනිසකුගේ අභාග්‍යයට ය’ යන අදහසට මා සමුදී බොහෝ කල් ය. ඒ, මරණය භාග්‍යසම්පන්න වන (එසේ විය හැකි) බොහෝ අවස්ථා ද මා දැක ඇති නිසා ය. දෑත් දෙපා අහිමි වී, කොටයක් මෙන් වැතිර සිටින අභාග්‍ය සම්පන්න පුද්ගලයකු දෙස බලා ‘මොනවා වුණත් ජීවත් වෙන්න වාසනාව තිබුණා’ යි කියන්නට කිසිදිනෙකත් මගේ දිව නොනැමෙයි. ඒ, විපතට පත්ව සිටින්නෙක් භාග්‍ය සම්පන්න කළ හැක්කේ මරණයට පමණකියි මා විශ්වාස කරන හෙයිනි. ලාල්ගේ සමුගැනීම, සමුගැනීමේ ආකාරය ජීවත්වන අපට මිස ලාල් සරත් කුමාරට අභාග්‍යයක් ලෙස මට නොපෙනෙන්නේ ද මේ පසුබිම හේතුකොටගෙන ය.\n\nකෙසේ වුව ද ලාල් සරත් කුමාර යැයි කියන්නේ දුර්ලභ ගණයේ පුද්ගල චරිතයකට ය. ලංකාවේ ජීවත් වන දෙකෝටි විසිලක්ෂයකට අධික පුද්ගලයන් අතරින් ලාල් සරත් කුමාරගේ හඬ නෑසූ කිසිවෙක් ඇත්තේ ද යන්න සැක සහිත වන්නේ ඒ නිසා ය. විද්‍යුත් මාධ්‍ය ක්‍ෂේත්‍රය තුළ ඔහුගේ හඬ, ඔහුගේ ශක්‍යතා හඳුනා නොගත් (ප්‍රයෝජනයට නොගත්) නාලිකාවක් වේ දැයි අපි නොදනිමු. ලාල් සරත් කුමාරගෙන් තොර වූ හඬකැවීමක් කොතැන නම්, කවදා නම් සිදුවුණේ ද යන්න පවා සිතාගත නොහැකි ය. එහෙත් විද්‍යුත් මාධ්‍ය ක්‍ෂේත්‍රය තුළ විවිධ භූමිකා නිරූපණය කළ ලාල් සරත් කුමාර පිළිබඳව මට බොහෝ දේවල් කතාකරන්නට සිදුවන්නේ ‘හඬන`ඵව’ හෙවත් ගුවන්විදුලි නාට්‍යයට අදාළව ය. ඒ දශක තුනකට අධික කාලයක් මුළුල්ලේ මා ලියූ ගුවන්විදුලි නාට්‍ය සරුසාර ලෙස පෝෂණය කළ ප්‍රමුඛ පෙළේ ශිල්පීන් අතරේ ලාල් සරත් කුමාර පෙරමුණේම සිටි නිසා ය.\n\nලාල් සරත් කුමාර මට මුලින්ම හමුවුණේ ද ගුවන්විදුලියේ මහගෙදරදී ය. ඉනික්බිතිව විවිධ නාලිකාවන්හි ශබ්දාගාර තුළදී මට ඔහු මුණගැසී තිබිණ. කෙසේ වුව ද ලාල්ගේ (මෙන්ම තවත් ශිල්පීන් රැසකගේ) හඬ පෞරුෂය, ඒ නිසඟ ශක්‍යතාවන් බෙහෙවින් කළුමැදුණේ ගුවන්විදුලියේ මහගෙදරිනියි අපි විශ්වාස කරමු. අවාසනාවකට වාගේ ඉකුත් මාස අට තුළ එවැනි හමුවීම් සඳහා අවකාශයක් විවර වූයේ නැත. එහි ප්‍රමුඛ හේතුසාධකය වූයේ ‘ගුවන්විදුලි රඟමඬල’, ‘බෞද්ධ නාට්‍යය, ‘විශ්ව සාහිත්‍යයෙන්’ (මාලා නාට්‍යය), ‘කෙටිකතාව’ වැනි වැඩසටහන් සියල්ලෙහි නිෂ්පාදකවරයාව සිටි වජිර ඉන්දික කරුණාසේන සේවයෙන් විශ්‍රාම ගැනීම ය. නිෂ්පාදකවරයකුගේ විශ්‍රාමය ඔහු සඳහා පිටපත් රචනයෙහි යෙදී සිටියවුන්ට මෙන් ම ඔහුගේ නිශ්පාදනයන්හි රංගන කාර්යය සඳහා දායක වූ ඇතැමුන්ට ද විශ්‍රාමයක් බවට පත්වන්නේ කවර නම් හේතුසාධක මුල්වීමෙන් දැයි දන්නේ දෙවියන් පමණි.\n\nලාල් සරත් කුමාර ඇතුළු ගුවන්විදුලි ශිල්පීන් ගණනාවක් ගුවන් විදුලියේ මහගෙදරින් ලැබූ පෝෂණය ගැන මෙන්ම මහගෙදර වෙනුවෙන් ඔවුන් නිර්ලෝභීව වැය කළ ශක්තීන් පිළිබඳව ද මෙහිදී යමක් කිව යුතුම ය. පසුගිය කාලය තුළ ගුවන්විදුලි නාට්‍යයක් සඳහා පැය පහක් හෝ හයක් ගත කළ ශිල්පියෙක් මහගෙදරින් පිටවූයේ කම්කරුවකුගේ දෛනික වැටුපෙන් හතරෙන් එකක් පමණ වූ සොච්චම් මුදලක් ද රැගෙන ය. ඒ, ගුවන්විදුලි නාට්‍ය බහුතරයකට ලාල් සරත් කුමාර ද සිය කාලය හා ශ්‍රමය වැය කළේ ය. ගුවන්විදුලි නාට්‍යයක් සඳහා වජිර ඉන්දික කරුණාසේන අනවශ්‍ය තරමේ කාලයක් හා ශ්‍රමයක් නාස්ති කළේ යැයි ඇතැමුන් කියන කතාවේ ඇත්තක් ද වන බව පෙනී යන්නේ මේ වූ කලී කාලයට මිලක් නියම වූ හා කැපවීම් අවම වූ යුගයක් වන නිසාම ය. එහෙත් දිවයින පුරා විසිර පැතිර සිටින ලක්ෂ සංඛ්‍යාත ශ්‍රාවකයාගේ භාවපෝෂණය සඳහා විසල් අවකාශයක් විවර කළේ ගුවන්විදුලියේ මහ ගෙදරින් ප්‍රචාරය වූ නාට්‍යයම වන බව නම් අවිවාදිත ය.\n\nමගේ පෞද්ගලික අදහසට, විශ්වාසයට අනුව නම් ලාල් සරත් කුමාර යැයි කියන්නේ බුදුදහමේ එන ‘සතුට පරම ධනයයි’ යන්න ජීවිතයෙන් අත්හදා බලන්නට තැත් කළ පුද්ගලයකුට ය. විකට ශිල්පියකු ලෙස ප්‍රකටව නොසිටිය ද සැබෑ ජීවිතයේදී ඔහු හොඳ විහිළු කතා කියන්නෙක්ව සිටියේ ය. උත්ප්‍රාසය, සෝපහාසය අවස්ථානුකූලව කුළුගැන්වීමේ අපූරු හැකියාවක් ලාල් සතුව තිබිණ. ඒ, අවස්ථෝචිත හිනාකතා, කිසිසේත්ම ලාභ – බාල, ඕලාරික විහිළු කතා වුණේ ද නැත. දෙතොලින් සිනා නොවී සිටින විට ද ලාල්ගේ දෑසේ උත්ප්‍රාසයක් සැඟව පැවතුණේ යැයි මම සිතමි.\n\nසිනා ගඟුලක් ලෙස අප බොහෝ වර දුටු ලාල් ගැඹුරු මුහුදක් බවට පත් වූයේ හොඳ නාට්‍ය පිටපතක් අතපත් වූ විට ය. සුළඟක් මෙන් සැහැල්ලුවෙන් ජීවිතය සමඟ පාවී යන්නට හුරුව සිටි ලාල්, ගුවන්විදුලි නාට්‍යයක ගැඹුරු චරිතයක් නිරූපණය කිරීමේදී කවර තරමේ, කවර ආකාරයේ රූපාන්තරණයකට බඳුන් වූයේ දැයි සිතාගැනීම අපහසු ය. ඔහු චරිතයකට ප්‍රවිශ්ට වූයේ ගැඹුරු වැටහීමකින් හා උපරිම මට්ටමේ හැඟීමකිනි. අවුරුදු තුන හතරකට පමණ පෙර පැවැති ගුවන්විදුලි නාට්‍ය රාජ්‍ය සම්මාන උලෙළේ හොඳම රංගන ශිල්පියා ලෙස සම්මානයෙන් පිදුම් ලබන්නට ලාල් සරත් කුමාර සමත් වූයේ ද ඒ නිසාම ය. (එහි පිටපත ලියා තිබුණේ රෝහණ කස්තුරි ය.)\n\nගුවන්විදුලියේ ‘විශ්ව සාහිත්‍යයෙන්’ වැඩසටහන සඳහා ලියෝ තොල්ස්තෝයිගේ ‘ක්‍රොයිට්සර් සොනාටා’ නවකතාව පාදක කරගනිමින් මා ලියූ මාලානාට්‍යයේ ප්‍රමුඛ චරිතය වූ ‘පොෂ්ඩ්නිෂිව්’ ගේ දුෂ්කර භූමිකාවට ලාල් අවතීර්ණ වූ ආකාරය හා ඒ ප්‍රතිභාපූර්ණ රංගනය ද සැබවින්ම විමතිය දනවන සුළු ය. කොටස් 28 කින් සමන්විත වූ සමස්ත නාට්‍යය පුරාම අඛණ්ඩවම පුනරුච්ඡාරණය කෙරුණේ හදිසි කෝපය හේතුවෙන් බිරිඳ ඝාතනය කළ සැමියකුගේ (පොෂ්ඩ්නිෂිව්ගේ) පාපෝච්ඡාරණයයි. දීර්ඝ දුම්රිය ගමනක් අතරතුර දුම්රිය මගීනට පොෂ්ඩ්නිෂිව් කියාගෙන යන ඒ ශෝකාලාපය ‘ප්‍රේමය ද මේ’ නමින් ගොඩගේ ප්‍රකාශනයක් වශයෙන් පිටවූ ඇසිල්ලේම, පොෂ්ඩ්නිෂිව්ට පණදුන් මිනිසා සමුගෙන නික්ම ගියේ සොබාදහමේ කවර නම් නීති නියාමයක් මුල්වීමෙන් දැයි සිතාගත නොහැකි ය.\n\nගුවන්විදුලි නාට්‍යයේ අනුක්‍රමික පරාභවයක් සිදුවෙමින් ඇති මේ කාලවකවානුව තුළ හඬනළුවේ නොමියෙන චරිතයක් ශූන්‍යවී යෑම, මියයෑම, රික්තයක් හටගන්වනු ඇතැයි සිතෙන්නේ කොළඹින් ඈත ගම්දනව්වල වෙසෙමින් තවමත් හොඳ ගුවන්විදුලි නාට්‍ය ශ්‍රවණය කරන අතළොස්සකට මිස කෙටි පණිවුඩ කොටමින්, ටෙලිනාට්‍යය නරඹමින් නගරබදව වෙසෙන අතිමහත් බහුතරයකට නම් නොවේ. මෙකල බොහෝ දෙනකුට ශ්‍රවණය (ශ්‍රව්‍ය මාධ්‍ය) ඔස්සේ සෑහීමකට පත්වීම, වින්දනයක් ලැබීම අසීරු කාරණයක් වී ඇති බව නිසැක ය. ‘ඈත කඳුකර හිමවු අරණේ…’ වැනි (අමරදේවයන්ගේ) ගායනයකට පවා නර්තන අංගයක්, රූපාවලියක් සම්පාදනය කිරීමට සිදුව ඇත්තේ උදර පෝෂණය මිස අධ්‍යාත්ම පෝෂණය මේ කාලයේදී නොවැදගත් කරුණක් බවට පත් වී ඇති නිසා ය. කෙසේ වෙතත් එච්.ආර්. ජෝතිපාල නම් වූ ප්‍රතිභාපූර්ණ ගායන ශිල්පියාට ඕනෑම සිනමා නළුවකුගේ පෙනුමට, රූපයට සරිලන හඬක් උරුමව තිබූ අයුරින්ම ගුවන්විදුලි නාට්‍යයක කවර චරිතයකට හෝ පණ දීම සඳහා ලාල්ගේ හඬ අපූරුවට සැසඳුණේ ය; ගැළපුණේ ය.\n\nලාල් සරත් කුමාර ජීවත්වන්නට උත්සාහ කළේ සතුට හා වින්දනය ද තුරුළු කොටගෙන ය. සතුටකින්, වින්දනයකින් තොරව ජීවිතය අවුරුදු දහයක් දිග්ගස්සා ගැනීමට වඩා කෙටි සිනාබර ජීවිතයක් ප්‍රමාණවත් යැයි ඔහු සිතුවේ දැයි හරියටම කිව නොහැකි ය. කොවිඩ් වසංගතය පැතිර යමින් තිබූ පසුගිය සමයේ ගැටලු, අභියෝග මධ්‍යයේ ද ලාල් සරත් කුමාර දිගින් දිගට ම ගුවන්විදුලියේ මහගෙදරට පැමිණියේ ය. පැය ගණනාවක් එහි ගත කළේ ය. බොහෝවිට ඔහුට දවල් බත සැපයුණේ ද ගුවන්විදුලි කැන්ටිමෙනි. ශ්වසන පද්ධතියේ යම් යම් ආබාධ පවතිද්දී පවා ඔහු ශීත කළ ජලය පානය කළ බව ද, හිම කිරම බඳුන් රස බැලූ බව ද දන්නෝ දැන සිටිති.\n\nඅවසාන වශයෙන් ලාල් හා මා අතර එකඟතාවක්, ඒකමිතියක් ලෙස පැවැති එක් විශේෂ කරුණක් පිළිබඳව ද කෙටියෙන් හෝ සඳහන් කළ යුතුම ය. ලාල් සරත් කුමාරගේ විශ්වීය කරුණාව හඳුනාගන්නට මට ඉඩ ලැබුණේ ගුවන්විදුලි සංස්ථාවේ මැදිරියක් තුළ නාට්‍ය පුහුණු වීමකින් පසු ලැබුණ මඳ විරාමය අතරේ යෙදී සිටි පුංචි සංවාදයකදී ය. මේ රටේ බොහෝ කලාකරුවන්, නිර්මාණකරුවන් මානව දයාව පිළිබඳව බොහෝවිට කතා කළ ද, (නිර්මාණ එළිදක්වා තිබුණ ද) හදවතේ දයා කරුණාව මානව දයාව නම් වූ නැවතුම්පළෙහි නැංගුරම්ලන්නකියි මට නොසිතෙයි. සැබැවින්ම මානව දයාව ඉක්ම වූ විශ්වීය කරුණාවක් මේ සිනාසෙන මිනිසාගේ හදවත තුළ හැමදාමත් පැවතුණු බව මට තේරුම් ගියේ ඒ කතාබහ අතරතුරදී ය.\n\nසුනඛයන්ට, සුරතල් සතුනට ප්‍රියකරන, එවැනි සතුන් ඇතිදැඩි කරන බොහෝ මිනිසුන් මුණගැසී ඇතත්, පිළිකුල් සහගත බාහිර පෙනුමකට හිමිකම් කියන උරග විශේෂ කෙරෙහි දයාව දක්වන මිනිසෙක් ලාල් හමුවන තුරුම මට මුණගැසී නොතිබිණ. කෙසේ වුව ද වරක් මිනිසුන් සමූහයක් පොලු මුගුරු ද අතැතිව උරගයකු ලුහුබඳිමින් සිටි අවස්ථාවකදී, සැඟව සිටි සත්ත්වයා මල්ලක ලාගෙන දුර ඈතකට ගෙන ගොස් දැමීමට තමා යොමු වූ කතාවක් ලාල් මට කියා තිබේ. මා හැරුණුවිට මේ කතාව දැන සිටින්නේ ලාල්ගේ පවුලේ සාමාජිකයන් පමණකියි මම විශ්වාස කරමි. ලාල්ට විඳවීමකින් තොරව, නිරුපද්‍රිතව ජීවිතයෙන් සමුගන්නට හැකිවූයේ ඒ විශ්වීය දයාවට සොබාදහමින් ලද ප්‍රතිචාරයක් ලෙසිනියි මම විශ්වාස කරමි.\n\nමරණය ශෝකයක් නම් එහි ආරම්භය සනිටුහන් කරන්නේ උපත ය. මෙය අපට නොහැඟෙන්නේ අප ජීවත්වන්නේ මේ සත්‍යය පිටුදකිමින් වන නිසා ය.\n\nඋත්පත්තිය ප්‍රීතියකියි අප සිතන්නේත්, උපන්දින සාද පවත්වන්නේත් ඒ අනුව ය. කිසිවෙක් උපන්දිනය වෙනුවෙන් සුදු කොඩි නොදමන බව මෑත දිනෙක මට සිහිවූයේ මුල් බුදුදහමට අනුව සංවාද ස්වරූපයෙන් දහම් කරුණු එළිදක්වන එක් නූතනමානී භික්ෂුවකගේ අවධාරණයකිනි.\n\nජීවිතය සතුටින්, සැහැල්ලුවෙන් ගතකළ හැකි වන්නේ ‘ජීවිතයේ විහිළුව’ හඳුනාගත්තකුට පමණකියි මම සිතමි. සැබැවින්ම ජීවිතය බරක්, මහාමේරුවක් වන්නේ බරසාර ලෙස ජීවිතය දකින පශ්චාත්තාපී පුද්ගලයන්ට ය. බොහෝ හයිය හත්තිය ඇති නොසැලෙනසුළු බැම්මක් ලෙස ජීවිතය හඳුනා සිටින වැඩිදෙනකුට මරණය ගෙන එන්නේ ශෝකය හා භීතියයි. මාරයා කළුවට පෙනෙන්නේ ද ඔවුන්ටයි.\n\nමගේ මතක පොතේ ඒකාරාශී වී ඇති අත්දැකීම් ගණනාවකට අනුව නම්, මාරයා විසින් පවන් රොදක් පරිද්දෙන් මුදු – සුමුදු ලෙස හා නොරිද්දා රැගෙන යනු ලබන්නේ සතුටින් හා සැහැල්ලුවෙන් ජීවත් වූවන්ම ය. මේ අත්දැකීම් දාමයේ අවසාන පුරුක බවට දැන් පත්ව සිටින්නේ ලාල් සරත් කුමාර ය; ඔහුගේ අවසන් ගමන ය. මෙතැන දී මාරයාගේ යම් මැදිහත් වීමක් සිදුවූයේ නම් ඒ ලාල්ගේ රාත්‍රී සුව නින්ද දිගු කර, සදාකාලික කරදීම සඳහා පමණකියි මම සිතමි.\n\n● කැත්ලීන් ජයවර්ධන[email protected]",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%b1%e0%b7%8f-%e0%b6%9c%e0%b6%9f%e0%b7%94%e0%b6%bd%e0%b6%9a%e0%b7%8a-%e0%b6%9c%e0%b7%90%e0%b6%b9%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%b8%e0%b7%94%e0%b7%84%e0%b7%94%e0%b6%af/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/34/"
}