{
       "Source": "divaina",
       "Timestamp": "December 30, 2021",
       "Headline": "දේශය පිළිබඳ ආකල්පමය වෙනසක් ඇතිකළ යුතුයි – ජ්‍යෙෂ්ඨ මහාචාර්ය පාතේගම ඤාණිස්සර හිමි",
       "News Content": "ශ‍්‍රී ලංකා කලා මණ්ඩලය විසින් සමස්ථ ලංකා දේශාභිමානී ගී පද රචනා තරගයක් පැවැත්වීමට තීරණය කරනු ලැබ තිබේ. පහත පළ වන්නේ ශ‍්‍රී ලංකා කලා මණ්ඩලයේ උප සභාපති දර්ශනසූරි ජ්‍යෙෂ්ඨ මහාචාර්ය පාතේගම ඤාණිස්සර හිමියන් සමඟ ඒ සම්බන්ධයෙන් සිදුකළ සාකච්ඡාවකි.*. මෙම ගීපද රචනා තරගයේ ස්වභාවය කුමක්ද අපේ හාමුදුරුවනේ?ශ‍්‍රී ලංකා කලා මණ්ඩලයේ සභාපති සෞන්දර්ය කලා විශ්වවිiාලයේ හිටපු උප කුලපති සම්මානිත මහාචාර්ය ජයසේන කෝට්ටේගොඩ ඇතුළු විධායක සභාව තමයි මෙම තීන්දුව ගත්තේ. මෙම ගී පද රචනා තරගයට ගී පද රචනා ඉදිරිපත් කරන්නට  ශ‍්‍රී ලාංකේය පද රචකයන්ට අවස්ථාව සලසනවා. ආධුනික, නවක, ප‍්‍රවීණ ආදී භේදයක් නැතිව ඕනෑම කෙනෙකුට මේ සඳහා නිර්මාණ ඉදිරිපත් කරන්න පුළුවන්. සෑම නිර්මාණයකටම අනන්‍යතාවය තමන්ගේ බව තමා විසින්ම සහතික කොට එවිය යුතුයි.එක තරගකරුවකුට තමන් කැමැති ඕනෑම ගී පද රචනා ප‍්‍රමාණයක් එවන්නට පුළුවන්. ඒ හැම නිර්මාණයක්ම තමාගේ බවට සහතික කොට එවිය යුතුයි. ඉන්පසු එම ගී පද රචනා ප‍්‍රවීණ ගී පද රචකයන්ගෙන් සැදුම්ලත් මණ්ඩලයක් විසින් තෝරාගනු ලබනවා. එම විනිසුරු ම`ඩුල්ල අප පුවත්පත් වලින්, අපේ වෙබ් පිටු මගින් ප‍්‍රසිද්ධ කිරීමට බලාපොරොත්තු වෙනවා. පළමු, දෙවන, තුන්වන ඇතුළත් ගී පද රචනා 16ක් තෝරාගෙන නවක තනු නිර්මාපකයන් කෙරෙහි වැඩි අවධානයක් යොමු කරමින් නිර්මාණ ශිල්පීන් ලවා තනු නිර්මාණය කරගෙන ප‍්‍රවීණ ශිල්පීන් ලවා ඒවා ගායනා කොට ගී පද රචනා සංයුක්ත තැටියක් නිර්මාණය කරනවා. එම නිර්මාණ වලින් තෝරාගත් ගීත රචනා කිහිපයක් රූපරාමු ගතකොට ජනමාධ්‍ය වලට, රූපවාහිනි මාධ්‍යවලට ප‍්‍රදානය කිරීමට බලාපොරොත්තු වෙනවා.ඇතැම් මාධ්‍ය නාලිකා දැනටම අපෙන් ඉල්ලීම් කොට තිබෙනවා ඒවා තමන්ට ලබාදෙන ලෙස. අනතුරුව තරගයට එවන ලද පද රචනා සියයක් පමණ තෝරාගෙන එම පද රචකයා පිළිබඳ විස්තරයක්ද ඡුායා රූපයක්ද සහිතව කෘතියක් පළකරනවා. මෙම කාර්ය සකස් වන්නේ ඒ අනුවයි.*. දේශාභිමානී ගී රචනා තරගයක් පැවැත්වීම තුළින් වක‍්‍රාකාරයෙන් ජාතිවාදය ඉස්මතු කිරීමේ සැලසුමක්ද කි‍්‍රයාත්මකයි කියන චෝදනාවක් මේ හරහා එල්ල වෙන්න බැරිද?මේ තුළ එබඳු අදහසක් නැහැ. තමන් ජීවත්වන දේශය පිළිබඳ හැඟීමක් හා දේශමාමක බවක් දේශවාත්සල්‍යයක් ඇතිවිය යුත්තේ සිංහල අයට විතරක් නෙමෙයි. තමන් ජීවත්වන මව්බිම පිළිබඳව හැම කෙනෙකුටම අභිමානයක් තිබිය යුතුයි. මේ තරගය එහෙම එකක්. ඕනෑම ආගමක් අදහන ඕනෑම ජාතිකයකුට මේ සඳහා නිර්මාණ ඉදිරිපත් කළ හැකියි. ඒ නිසා මේ රට පිළිබඳ හැඟීමක් මේ කොයි කාටත් ඇතිවිය යුතුයි. අද බොහෝ අවස්ථාවල රට ගැන හැඟීමක් නැතිව ඉන්න අය කුලල්කා ගැනීම විතරක් අපට නිතරම දකින්නට ලැබෙනවා. ඒක එහෙම වෙලා තියෙන්නේ මානව බුද්ධි පරිපාකය අඩුවීම නිසයි.ජාතිවාදය කියලා එකක් සාමාන්‍ය ලෝකයේ නැහැ. ජාතිමාමකත්වය ජාතිවාත්සල්‍යය කියලා එකක් තමයි තියෙන්නේ. මානව හැඟීම් මතුකරලා අවස්ථාවාදයට ලකුණු දෙන්න අපේ ඇතැම් දේශපාලන පක්‍ෂ වලින් ඇති කරනු ලැබූ අදහසක් තමයි ඕක.*. ඇත්තටම හාමුදුරුවනේ දේශාභිමානී ගීත අඩුවූයේ කෙසේද?ඉස්සර කාලයේ ගුවන් විදුලිය ගීත නිර්මාණ සඳහා නායකත්වය දුන්න සමයේ සෑම සරල ගී වැඩසටහනකම බුදුගුණ ගීත, දේශාභිමානී ගීතයක්, ඇතුලූව ගුවන් විදුලියේ අනුමැතියට යටත්ව ඒ සඳහා අවස්ථාව දුන්නා. පසුකාලීනව ගීතය කැසට් ව්‍යාපාරිකයන් අතරට ගියා. ඔවුන් සැලකුවේ දේශාභිමානයට මාකට් එකක් නැති බවයි. කැසට් යුගය අවසන්වෙලා සංයුක්ත තැටි ක‍්‍රමයට ආවත් ව්‍යාපාරිකයන්ගෙන් ඒ මත වෙනස් වූයේ නැහැ.සමහර අවස්ථාවල ශිල්පීන් අතින් වියදම් කරගෙන නිර්මාණකරණයේ යෙදෙන අවස්ථා තියෙනවා. ඒත් ඔවුන් වුණත් අතින් වියදම් කරගෙන දේශාභිමානී ගීත නිර්මාණය කරන්න ගියේ නැහැ. සමහර විට දේශභිමානී ගීත අඩුවෙන්නට ඇත්තේ ඔන්න ඔය වගේ හේතු හින්දා වෙන්නැති.*. කලාමණ්ඩලය මෙවැනි තීරණයක් ගත්තේ ඊට විසඳුමක් ලෙසද? හාමුදුරුවනේනැහැ. එහෙම නෙවෙයි. ගීත ප‍්‍රමාණය වැඩි කරගැනීමේ අරමුණක් අපට නැහැ. කලා මණ්ඩලය කියන්නේ ඊට එහාගිය ජාතික යථාර්ථයක්. අද බොහෝදෙනා තමන් ජීවත්වන මහ පොළොවේ පයගහලා ජීවත්වෙන්නේ නැහැ. පළකරන අදහස්වල මේ පොළොවට වඩා කුලල්කා ගැනීම තමා දකින්නට ලැබෙන්නේ. මේක මෙහෙම වෙලා තියෙන්නේ හීන, ධීන, මානසිකත්වය පිළිබඳ ආකල්පය නිසයි. ශ‍්‍රී ලංකා කලා මණ්ඩලය කල්පනා කරන්නේ ආකල්පමය වෙනසක් කිරීම පිළිබඳවයි. ඒ උත්තුංග කාර්ය භාරයේ එක පියවරක් තමයි මේක.*. එම ආකල්පමය වෙනස පිණිස ආරම්භය ගත යුත්තේ කොතනින්ද? මොන ආකාරයෙන්ද වෙනස ඇති කරන්න පෙර මෙතන තියෙන ගැටලූව හඳුනාගන්න වෙනවා. ඒක ඇතිවුනේ දේශපාලන නායකත්වයේ තිබුණ අඩුවක් නිසාද?රාජ්‍ය පරිපාලනයේ අඩුවක් නිසාද? ගැති චින්තනයේ අඩුවක් නිසාද? අන්තු කංසන, පරවම්භන, ධීන මානසිකත්වය නිසාද කියලා. අපට හැදෙන පරපුරක් ඉන්නවා. ඒ ළමා පරපුරයි. ඊට අමතරව තරුණ පරපුරක් ඉන්නවා. තලතුලා පිරිසක් ඉන්නවා. මහලූ පිරිසක් ඉන්නවා. ඒ ඒ අයගේ අදහස් හරි වෙනස්. 1990න් පස්සේ උපන්න දරුවෝ  ගොඩක් වෙනස්. මේ පිළිබඳව අප සමාජ සන්නිවේදනයක් ඇතිකිරීම වඩාත් සුදුසුය කියලා පුද්ගලිකව මමත් කල්පනා කරනවා. බොහෝ වෙනස්කම් ඇතිවෙලා තියෙන්නේ යහපත් චේතනා වලින් සිදුකරන සංවාද මගින්. ඒ වගේ බොහෝ කි‍්‍රයාවලට නායකත්වය ලබාදීලා තියෙන්නේ භික්‍ෂූන් වහන්සේයි.ශ‍්‍රී ලංකා කලා මණ්ඩල පනත බොහොම පැරණි එකකි. පනත මගින් පැවරුණ බලතල අනුව විධායක සභාව මෙබදු තීරණයක් ගත්තා. දැන් තියෙන්නේ ඒක ක‍්‍රියාත්මක කරන්නයි.සංවාද සටහන – * ලලිත් පි‍්‍රයංකර‘‘දේශාභිමානී ගීත රචනා තරගය’’ශ‍්‍රී ලංකා කලා මණ්ඩලය 4 වන මහල සෙත්සිරිපාය,  දෙවන අදියර, බත්තරමුල්ල(ජනවාරි 31 දිනට පෙර ඔබගේ  නිර්මාණ ඉහත සදහන් ලිපිනයට යොමුකරන්න.)",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%ba-%e0%b6%b4%e0%b7%92%e0%b7%85%e0%b7%92%e0%b6%b6%e0%b6%b3-%e0%b6%86%e0%b6%9a%e0%b6%bd%e0%b7%8a%e0%b6%b4%e0%b6%b8%e0%b6%ba-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%83/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/350/"
}