{
       "Source": "divaina",
       "Timestamp": "December 26, 2021",
       "Headline": "ප‍්‍රධාන නළුවා හිරේ ඉද්දි ‘ද ගේම්’ එළියට",
       "News Content": "සුරංග ද අල්විස් අධ්‍යක්ෂණය කළ The game සිංහල චිත‍්‍රපටයේ පූර්ව ප‍්‍රචාරකපටය සහ එම චිත‍්‍රපටයේ ගීත එළිදැක්වීම පසුගිය විසි වැනි දා කොළඹ සිටි සෙන්ටර් සිනමා ශාලාවේ දී පැවැත්වුණි‘ සිංහල සිනමාවේ සුපිරි තරුව ලෙස හඳුන්වන රංජන් රාමනායක සිරගත වීමට පෙර රඟපෑ අවසන් චිත‍්‍රපටය වන්නේ The game චිත‍්‍රපටයයි. මෙම චිත‍්‍රපටය අනුර සමරජීව ගේ සහ සුරංගද අල්විස්ගේ නිෂ්පාදනයක් වන අතර සංගීතා චිත‍්‍රපට සහ ඒෆෝ චිත‍්‍රපට ඉදිරිපත් කිරීමකි.ආගමික මතවාදයකට මුවාවී සිටින ත‍්‍රස්තවාදී කල්ලියකගේ විනාශකාරී සැලසුමක් ව්‍යර්ථ කිරීමට ඉදිරිපත් වන නිර්භීත පොලිස් නිලධාරියෙක් වටා ද ගේම් කතාව ගෙතී ඇත. නිශාන්ත වීරසිංහ” නදීශ සමිත් ඩයස්” අනුර ශාන්ත කුමාර එක්ව කතා පිටපත නිර්මාණය කර තිබේ.අපේ ජීවිතේ කියන්නෙම ගේම් එකක් තමයි. ද ගේම් රූපගත කිරීමත් ගේම් එකක්. මේ චිත‍්‍රපටය ප‍්‍රදර්ශනය කිරීමත් ගේම් එකක්. චිත‍්‍රපටය රූගත කරන අතරතුර රන්ජන් රාමනායක අයියා සාමාන්‍ය පෙළ හා උසස් පෙළ විභාග වලට මුහුණ දුන්නා. ඒ නිසා රූගතකිරීම් අතරමග නතර කරන්න සිද්ධ වුණා. ඊට පස්සේ රන්ජන් රාමනායක හිර භාරයට ගත්තා. දැන් චිත‍්‍රපටය ප‍්‍රදර්ශනය කරන්න වෙලා තියෙන්නෙත් ඔහු නැතුව. මොනදේ ආවත් මොන ප‍්‍රශ්න වුණත් රන්ජන් රාමනායකම මේ චිත‍්‍රපටයේ ප‍්‍රධාන චරිතයට ගන්නවා කියන තීරණය මම වෙනස් කළේ නෑ. මම නැති වුණත් මේ චිත‍්‍රපටය තිරගත කරන්න කියලා රන්ජන් රාමනායක සිරගත කරන්න කලින් මට කිව්වා.\n\nශ‍්‍රියන්ත මෙන්ඩිස්” ජනිත් වික‍්‍රමගේ” තරින්දි ප‍්‍රනාන්දු” බුද්ධික ජයරත්න” ධනංජය සිරිවර්ධන” චතූ රාජපක්ෂ” ගීතිකා රාජපක්ෂ” ජීවාන් සප්තරංග” දුලාශි නිම්නාදි” සැන්ඩෝ හැරිස්” ටිරෝන් මයිකල්” නිල්මිණී කෝට්ටගේ” ආරියසේන ගමගේ සුමේධ මිහිරාජ” සමන්ත මායාදුන්න” සමන් පද්මකුමාර” අමායා” ගයාන් මාපලගම” ලක්ෂ්මන් අමරසේකර යන ප‍්‍රවීණ සහ ජනප‍්‍රිය රංගන ශිල්පීන් ශිල්පිනියන්ගේ රංගනයෙන් The game හැඩ ගැන්වෙයි.පූර්ව ප‍්‍රචාරක පටය සමඟම විසි වැනි දා මෙම චිත‍්‍රපටයේ ගීත ත‍්‍රිත්වය එළිදැක්වීම ද සුවිශේෂී කාරණාවකි. චන්ද්‍රනාත් වීරසිංහගේ ගීත රචනයක් වන අහස ගුගුරා රාත‍්‍රියේ ගීතය ගායන ශිල්පී සංඛ දිනෙත්ගේ හඬින් හැඩ වෙයි. චන්ද්‍රදාස ප‍්‍රනාන්දු රචනා කළ බුද්ධික උෂාන් සහ උදයංග සුරේෂ් ගායනා කරන අන්ද මන්ද වී ඇයි නෝනේ මෙම චිත‍්‍රපටයේ දෙවැනි ගීතයයි. ප‍්‍රවීණ සංගීත අධ්‍යක්ෂ සරත් ද අල්විස් විසින් මෙම ගීත නිර්මාණ දෙකෙහිම සංගීත අධ්‍යක්ෂණය සිදු කර තිබේ.The game හි තෙවැනි ගීතය සුවිශේෂී නිර්මාණයකි. ඒ පිළිබඳව සුරංග ද අල්විස් මෙසේ සඳහන් කරයි.‘The game හරහා පළමු වතාවට ලංකාවේ සිනමාපටයකට අයිටම් සෝංග් එකක් ගෙනාවා. අපේ පැරණි ජනප‍්‍රිය ගීතයක් වන ජීවන ගමන මේ සංසාරේ ගීතය තමයි තෝර ගත්තේ. මේ ගීතය හැදිල තියෙන්නේ හින්දි තනුවකට. ගීත රචනාවේ අයිතිය තිබ්බෙ ආර්. ආර්. සමරකෝන් පදනමට. ඒ පදනමේ අවසරය ඇතිව අපි ඒ නිර්මාණය චිත‍්‍රපටයට යොදා ගත්තා.”ලබන වසරේ මුල් මාසය වන විට ද ගේම් චිත‍්‍රපටය ප‍්‍රදර්ශනය කිරීමට සූදානම් කර තිබෙන බවද අධ්‍යක්ෂකවරයා පැවසීය.නිරෝෂා වාසල\n\n",
       "URL": "https://divaina.lk/%e0%b6%b4%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b0%e0%b7%8f%e0%b6%b1-%e0%b6%b1%e0%b7%85%e0%b7%94%e0%b7%80%e0%b7%8f-%e0%b7%84%e0%b7%92%e0%b6%bb%e0%b7%9a-%e0%b6%89%e0%b6%af%e0%b7%8a%e0%b6%af/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/353/"
}