{
       "Source": "divaina",
       "Timestamp": "December 24, 2021",
       "Headline": "කවුරුත් නොදන්නා සේ සිටින ‘කවුරුත් දන්නේ නෑ’",
       "News Content": "අස්වැසුම සිනමාපටයේදී තණ්හාව ගැන කතා කළ ඔහු සුළඟ චිත‍්‍රපටියේදී සමාජ ස්ථර හතර සිටින කාන්තාවන්ගේ ලිංගික ඊර්ෂියාව සිනමාවට ගෙනාවේය.\n\nජනවාර්ගික අර්බුදය වස්තු විෂය කරගත්තේ ඔහුගේ ඉර හඳ යට චිත‍්‍රපටයෙනි. පිවිතුරු ආදරය තේමා වූයේ නෙලා චිත‍්‍රපටයටයි. මෙසේ එකිනෙකට වෙනස් සිනමා නිර්මාණ තුළින් පේ‍්‍රක්ෂක සන්තානයේ ලැඟුම්ගත් සම්මානනීය සිනමාකරු බෙනට් රත්නායකගේ පස්වෙනි සිනමාපටය වන්නේ ‘‘කවුරුත් දන්නේ නෑ’’ සිනමාපටයයි. පැය දෙකයි විනාඩි අටක් පුරා තිරයේ දිගහැරෙන මෙම සිනමාපටය ලබන 22 වැනිදා සිට තිරගත වීම ඇරඹිණි. ‘‘කවුරුත් දන්නේ නෑ’’ තිරගත වීම අභියස කාටත් දැනගැනීමට බෙනට් රත්නායක ස්වකීය සිනමාපටය ගැන කී කතාවය මේ.\n\nමේ චිත‍්‍රපටියට මම පාදක කරගත්තෙ නැතිබැරි කමට එක්තරා ගෑනු ළමයෙක් පොල්වත්තකට පැනලා පොල් ගෙඩි අටක් හොරකම් කරල ඒකට නීතියෙන් දඬුවම් විඳින්න වුණ පසුගිය කාලේ සමාජයේ බොහොම ආන්දෝලයක් ඇතිකළ සිදුවීම. නමුත් මේ සත්‍යම කතාවම නෙමෙයි, සිනමාපටයට නිර්මාණාත්මකව මේ කතාව මම ගේන්නෙ අපේ ඉතිහාසය පුරා මේ රටේ දේශපානයේ හැසිරීම් එක්ක. ඇත්තටම මේක දේශපාන කතාවක්. අපේ සිනමා ඉතිහාසයේ දේශපාලන කතාවක් විදියට සිනමාවට ආවේ සාගරයක් මැද. ඊට පස්සෙ දේශපාලන කතා විදියට ආව නිර්මාණ බොහොමයක් කොමඩි ඒවා. නමුත් කාටත් පේන කවුරුත් නොදන්නවා වගේ ඉන්න අපේ රටේ දේශපාලන නිර්වස්ත‍්‍රභාවයේ සංසිද්ධි ගැන තමයි කවුරුත් දන්නෙ නෑ කියල මම සිනමාවට ගේන්නෙ.\n\nඅපේ රටේ නීතිය ක‍්‍රියාත්මක වෙන ආකාරයේ අඩු ලූහු`ඩුකම් ගැනත් මේ නිර්මාණය ඔස්සේ ඔබ කතාකරන්න උත්සහ කළාද?\n\nනීතියේ තියෙන හිල් දක්ෂ නීතිඥවරු භාවිතා කරන්නෙ කොහොමද කියල මම කතා කළා. ඕනෑම පුද්ගලයකු වෙනුවෙන් පෙනීසිටිමේ නීතිඥවරයකුගේ කාර්යභාරයත් එක්ක ඔහු තමන්ගෙ සේවාදායකයා බේරගන්න නීතියේ හිඩැස් හොයනවා. ඒක දක්ෂ නීතිඥවරයකුගේ හැකියාව. හැබැයි එහෙම නීතියේ හිඩැස් හොයද්දී මනුෂ්‍යත්වය පැත්තකට දානවා. එය නිවරදිද නැද්ද කියන ප‍්‍රශ්නය මම සිනමාපටයේ පේ‍්‍රක්ෂකයා හමුවට ගේනවා.\n\nකවුරුත් දන්නේ නෑ චිත‍්‍රපටයේ පසු නිමැවුම් සහ තාක්ෂණික පැත්ත ගැන සඳහන් කළොත් මේ චිත‍්‍රපටයේ සියලූම දේ මම කළේ ලංකාවේ. මේක තමයි මම පළමු වතාවට ලංකාව තුළ සියයට සියයක්ම නිෂ්පාදන තාක්ෂණික කටයුතු කළ චිත‍්‍රපටිය වෙන්නෙ. කවුරුත් දන්නේ නෑ සිනමාපටයේ කතාව ගොනු වී තිබෙන්නේ නීතිගරුක පොලිස් නිලධාරියකු ලෙස රංගනයේ යෙදෙන බිමල් ජයකොඩි වටා වන අතර ගිහාන් ප‍්‍රනාන්දු, සංගීතා වීරරත්න සහ නිමේෂා ඇන් එහි උප ප‍්‍රධාන චරිත නිරූපණයේ යෙදෙති. වෙන්නප්පුව, කොළඹ, මීගමුව, හලාවත සහ නුවර ප‍්‍රදේශවල ස්වාභාවික පසුබිම් දර්ශන යොදාගෙන කවුරුත් දන්නේ නෑ සිනමාපටය රූගත කර තිබේ.\n\nතිස්ස",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%80%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%ad%e0%b7%8a-%e0%b6%b1%e0%b7%9c%e0%b6%af%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%8f-%e0%b7%83%e0%b7%9a-%e0%b7%83%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/354/"
}