{
       "Source": "divaina",
       "Timestamp": "December 23, 2021",
       "Headline": "කලකට පසු හන්තාන අඩවියෙන් ශ්‍රී ලංකාවට ආවේණික නෙළු ශාකයක් නැවත සොයාගනී – කලකට පසු හන්තාන අඩවියෙන්",
       "News Content": "ශ‍්‍රී ලංකාවට ආවේණික සහ දුර්ලභ නෙළු ශාක විශේෂයක් නැවත හන්තාන අඩවියෙන් සොයා ගැනීමට පර්යේෂකයන් පිරිසක් සමත් වී තිබේ. ඇකැන්තේෂියේ කුලයේ (Family Acanthaceae)  ස්ට්‍රොබිලැන්තස් ගණය (Genus Strobilanthus) යටතේ වර්ග කරනු ලබන මෙම නෙළු ශාක විශේෂය ‘’Strobilanthus gardneriana’ යන විද්‍යාත්මක නාමයෙන් හඳුන්වනු ලබයි.1857 වර්ෂයේ දී මුලින්ම හන්තාන ප‍්‍රදේශයෙන් සොයා ගන්නා ලද මෙම නෙළු ශාක විශේෂය අවසන්වරට 1927 දී හග්ගල ප‍්‍රදේශයෙන් වාර්තා වී ඇත. පසුව සජීවී නිදර්ශකයක් පවතින ස්ථානයක් සොයාගැනීමට නොහැකි වූ මෙම ආවේණික දුර්ලභ නෙළු විශේෂය 2012 ජාතික රතු දත්ත ලැයිස්තුවට අනුව CR (PE) – Critically Endangered ‘possibly Extinct ’ අතිශය අන්තරායට ලක් වූ ඇතැම්විට වඳවී ඇතැයි සැක කළ හැකි කාණ්ඩයට ඇතුළත් කර තිබුණි.\n\n2020 මැයි මස 15 වැනි දින අරුණ විජේනායක මහතා ”ඔසු පැළ හඳුනා ගනිමු” ෆේස් බුක් පිටුවේ පළ කරන ලද ඡුායාරූපයක් සමඟ හිමේෂ් දිල්රුවන් ජයසිංහ මහතා විසින් මෙම ශාකය ”Strobilanthus gardneriana˜ යැයි අනුමාන කළ අතර ක්ෂේත‍්‍ර අධ්‍යයනයේ දී පර්යේෂණ කණ්ඩායමට මෙම ශාකයේ විශාල ගහනයක් ගවේෂණය කිරීමට හැකි විය. මෙම ශාකයේ නිදර්ශක පරීක්ෂා කිරීමේ දී ”Strobilanthus gardneriana˜ විශේෂය බවට තහවුරු කර ගැනීමට පර්යේෂකයන් පිරිස සමත් වූ අතර නිලන්ති රාජපක්ෂ මහත්මිය විසින් සිදු කරන ලද DNA විශ්ලේෂණයට අනුව පේරාදෙණිය ජාතික ශාකාගාරයේ තැන්පත් කර ඇති නිදර්ශක සමඟ මෙම ශාකයේ නිදර්ශක ගැළපෙන නිසා වැඩි දුරටත් එම තහවුරු කිරීම ස්ථිර විය. මෙම ශාක විශේෂය 2020 ජාතික රතු දත්ත ලැයිස්තුවට අනුව CR – Critically Endangered අතිශය අන්තරායට ලක් වූ ශාක විශේෂයක් ලෙස වර්ග කර ඇත.මෙම ශාකය වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතේ 42වන වගන්තිය යටතේ Vii වන උප ලේඛනයෙහි ආරක්ෂිත ශාකයක් ලෙස නම්කර ඇත. ඒ අනුව මේ ශාකයක් ඉදිරීම, විනාශ කිරීම, රැුගෙන යෑම, ප‍්‍රවාහනය, විකිණීම, විකිණීමට ප‍්‍රදර්ශනය කිරීම හෝ ශාකයට හානි කරන ක‍්‍රියාවන් සිදු කිරීම සම්පූර්ණයෙන්ම නීති විරෝධීවන අතර එය සිර දඬුවමක් හෝ දඩ මුදලක් මගින් දඬුවම් ලැබිය හැකි වරදකි.කෙසේ වුවත් පර්යේෂකයන් පිරිස මෙම ශාක විශේෂයේ මල් හට ගන්නා තුරු මාස ගණනාවක් නිරන්තර අවධානයෙන් පසු වූ අතර 2021 දෙසැම්බර් මස 19 දිනයේ දී ප‍්‍රථමයෙන් මල් ඡුායාරූප ගතකිරීමට අරුණ විජේනායක මහතා සමත් විය. ශාක වර්ධනය සඳහා දිගු කාල පරාසයක් ගන්නා නෙළු ශාක තම ජීවන චක‍්‍රයේ අවසන් අදියරට සමීපවත්ම ආකර්ශනීය මල් පිපීමේ අවධිය පසු කරයි. මෙලෙස මල් වරමින් වසර ගණනාවක් වඳවී එකවර මල් හට ගැනීමෙන් පසුව මිය යෑම මෙම නෙළු විශේෂයේ ලක්ෂණයකි. ශාකයේ වර්ධනය, මල්හට ගැනීම, බීජ ව්‍යාප්තිය හා පැළෑටි ඇතිවීම චක‍්‍රයක් ආකාරයෙන් සිදුවේ.උප කඳුකර හා කඳුකර වනාන්තරවල වනයේ යටි ස්ථරය ආක‍්‍රමණය කරන ”Strobilanthus gardneriana˜ බොහෝ සේ ශාකනය වූ පඳුරකි. කාශ්ඨීය කෙක්‍ෂහි පත‍්‍ර පතිත වූ ස්ථානවල පත‍්‍ර කැළැල් දැකගත හැකිය. කෙක්‍ෂහි ඉහළ බූව සහිතය. නිර්වෘන්ත, ද්විපාර්ශ්වික සමමිතියක් ඇති, සභංග පත‍්‍ර දාරයක් සහිත ඕවලාකාර පත‍්‍රවල අග‍්‍රස්ථය මොටය. පත‍්‍ර පාදය රවුම්ය. පත‍්‍රවල දෘඩරෝපී කේශර ඇත. පුෂ්ප මංජරිය අග‍්‍රස්ථ අංකුරයෙන් හෝ කක්ෂීය අංකුරවලින් හටගන්නා ශුකියක්වන අතර දීප්තිමත් දම්පාට පුෂ්ප හටගනී. පුෂ්ප මංජරී අක්ෂය රෝම දරයි. පහළ නිපත‍්‍ර ඕවලාකාරවන අතර ඉහළ නිපත‍්‍ර ඉලිප්සාකරය. නිර්වෘන්තය. රෝම දරයි. රේණු 4 ක් දරන අතර 2 ක් දිගය.2 ක් කෙටිය.බොහෝ රෝගාබාධ සඳහා ඖෂධීය වටිනාකමකින් සහ පත‍්‍ර නිස්සාරණයෙන් ඉන්ඩිගෝ වැනි ඩයි වර්ග නිෂ්පාදනය කිරීමේ ආර්ථික වටිනාකමකින් යුත් නෙළු ශාක කලින් කලට මල් පිපෙමින් මිය යෑම නිසා වනයේ අනෙකුත් ශාකවල වර්ධනය සඳහා ඉඩ සලසා දීම පරිසර විද්‍යාත්මක වශයෙන් වැදගත් මෙහෙවරකි. එමෙන්ම පසේ දිය සීරාව පවත්වාගෙන යෑමට දායක වේ.ආර්ථික බෝග සඳහා භූමිය යොදා ගැනීම, ඉඩම් අක‍්‍රමවත් ලෙස පරිහරණය කිරීම, ආකමණශීලී ශාක වර්ධනය, අනවසර ගිනි තැබීම්, කාලගුණික විපර්යාස මෙම ශාකය මුහුණ දෙන තර්ජන වේ.මෙම ශාක ව්‍යාප්තිය පිළිබඳ ගවේෂණ කටයුතු පුළුල් කිරීම මගින් වාසස්ථාන සංරක්ෂණයට පියවර ගැනීම, මෙම ශාක ව්‍යාප්තිය ආශ‍්‍රිත ප‍්‍රදේශවල සිදුවන මිනිස් ක‍්‍රියාකාරකම් පිළිබඳ අවධානයෙන් කටයුතු කිරීම, මේ පිළිබඳව පාසල් සිසුන් හා මහජනතාව දැනුවත් කිරීම තුළින් මේ ශාකය හෙට දවස වෙනුවෙන් අද සුරක්ෂිත කරමු.ඡයාරූප  –  භාතිය ගොපල්ලව",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%bd%e0%b6%9a%e0%b6%a7-%e0%b6%b4%e0%b7%83%e0%b7%94-%e0%b7%84%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b6%b1-%e0%b6%85%e0%b6%a9%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/355/"
}