{
       "Source": "divaina",
       "Timestamp": "December 19, 2021",
       "Headline": "උදාවන සතියේ ඔබේ දෛවය",
       "News Content": "දෙසැම්බර් 19 දා සිට\n\nමේෂරාශි චක‍්‍රයේ පළමුවන රාශිය වන මේෂ ලග්නය ඔබේ ලග්නය නම් මේ දිනවල තීන්දු තීරණ ගන්නා විට කල්පනාකාරී වීම වැදගත්. උපදෙස් මත තීරණ ගන්න. සතිය මුලදී උත්සාහය උනන්දුව ඉහළ මට්ටමක තියන නිසා බාධා ජයගන්න පුළුවනි. ශිෂ්‍ය ශිෂ්‍යාවන්ට සුබදායකයි. සතිය මැදදී ගෘහ ජීවිතය සතුටුදායකයි. ගෙදර දියුණුවට කරන කටයුතු සාර්ථකයි. දිනපතාම ඔබේ ආගම සිහිකරල ටික වේලාවක් මෙත් වඩන්න.සුබපාට- කහ තැඹිලි සුබ අංකය- 5.වෘෂභගෘහ ජීවිතය සතුටුදායකයි. සමාජ සේවාවක් ගැන විශේෂයෙන් හිත යොමු වෙයි. ආදායම් තත්ත්වය යහපත් උනත් වියදම් ඉහළ යන බව පේනවා. තැන්පත් මුදලක් උනත් වැය වෙන්න ඉඩ තියනවා. විවාහ සහකරුට සුබදායකයි. රැුකියා ව්‍යාපාර අංශවල සාමකාමීව කටයුතු සිද්ධ වෙයි. ඔබ ඌෂ්ණාධික රෝග, ස්නායුගත රෝග වගේ අසනීපවලින් පෙලෙනවා නම් වෛi උපදෙස් පිළිපදින්න සැලකිලිමත් වෙන්න.සුබ පාට- මිශ‍්‍රලා සුබ අංකය- 6මිථුනසතිය ආරම්භය සුබදායක බව පේනවා. පසුගිය දිනවල තිබුණු ගැටලූවලට විසඳුමක් ලැබෙයි. අසනීප තත්ත්වයන් තියනවා නම් සුවවෙයි. රැුකියා සාර්ථක කර ගන්න පුළුවන් වෙයි. දියුණුවට කරන කටයුතුවලට විනෝදාංශ බාධා වෙන්න ඉඩ තියනවා. වාසනාව ගැන නොහිතා තමන්ගේම ධෛර්ය ගැන විශ්වාසය තියලා වැඩ කරන්න. විවාහ සහකරුට සුබයි. සෙනසුරු දශා ගත කරන අයට තරමක් අපලයි. ශරීර සුවතාවය ගැන සැලකිලිමත් වෙන්න.සුබපාට- ළාකොළ සුබ අංකය- 4කටකසතිය මුලදී තරමක බාධා ඇති වෙන්න පුලූවනි. නමුත් සති මැද වෙනකොට තත්ත්වය සුබ අතට හැරෙයි. උත්සාහය උනන්දුව පවතින නිසා බාධා ජයගන්න පුලූවනි. උසස් අයගේ උදව් ලැබෙයි. ජාතියේ පිහිට ලැබෙයි. අධ්‍යාපන කටයුතුවලින් සාර්ථක ප‍්‍රතිඵල ලබාගන්න පුලූවනි. ගුරු දශා ගත කරන අයට අවිවේකී බව පේනවා. ශරීර සනීපය ගැන සැලකිලිමත් වෙන්න. දිනපතාම ආගම සිහිකරල ටික වේලාවක් මෙත් වඩන්න.සුබපාට- සුදු ක‍්‍රීම් සුබ අංකය- 2සිංහරැකියා ව්‍යාපාර සතුටුදායකයි. හිතමිතුරන් සම`ග සතුටින් කාලය ගත වේ. ගෘහ ජීවිතයේ දියුණුවට කරන කටයුතු සාර්ථක වේ. විභාගවලින් සමර්ථවේ. දරුවන්ගේ දියුණුවට කරන කටයුතුවලින්ද සාර්ථක ප‍්‍රතිඵල ලැබේ. සේවක සහයෝගය ලැබේ. ඉක්මන්වීම හා කෝපය නිසා පවුලේ අය අතර අමනාපකම් ඇතිවීමට ඉඩ තිබේ. ඉවසීමෙන් කටයුතු කරන්න.සුබපාට- දිලෙන සුදු සුබ අංකය- 1.කන්‍යාරැකියා කටයුතු සාර්ථක කර ගැනීමට අන් අයගේ උදව් ලැබේ. බලාපොරොත්තු ඉටුවේ. උසස් අයගේ ආධාර උපකාර ලබාගත හැකියි. ගෘහ ජීවිතයේ දියුණුවට කරන කටයුතු සාර්ථක වේ. උනන්දුව හා ධෛර්යය ඉහළ මට්ටමක පවතින නිසා බාධා ජයගත හැකිවේ. සහෝදරයකු ගැන සතුටුදායක ආරංචියක් ලැබේ. අධ්‍යාපන කටයුතුවලින්ද සාර්ථක ප‍්‍රතිඵල ලැබිය හැකියි.සුබ පාට- ළාකොළ සුබ අංකය 4.තුලාගෘහ ජීවිතය සතුටුදායකයි. උසස් අයගේ උදව් උපකාර ලැබේ. යහපත් මිතුරු මිතුරියන් සම`ග සතුටින් කාලය ගත කිරීමට අවස්ථා උදාවේ. සහෝදරයකුගේ රැුකියා ප‍්‍රශ්නයකට විසඳුම් ලැබීමට ඉඩ තිබේ. ආදායම් තත්ත්වයද යහපත් වේ. එහෙත් වියදම් ඉහළ යෑමට ඉඩ තිබේ. අධ්‍යාපන කටයුතු සාර්ථක වේ. විනෝදය නිසා දියුණුවට කරන කටයුතුවලට බාධා ඇතිවිය හැකියි. විනෝදාංශ පාලනය කරගන්න.සුබ පාට- ළා කොළ සුබ අංකය- 4වෘෂ්චිකඋදාවන සතිය බොහෝ දුරට සුබදායකයි. රැුකියා ව්‍යාපාර අංශවල තත්ත්වය යහපත් වේ. රැුකියා නැති අයට රැුකියා අවස්ථා උදාවේ. සමාජයේ ඇති ගෞරවය හාපිළිගැනීම වැඩිවේ. බලාපොරොත්තු ඉටුවේ. උසස් අයගේ උදව් උපකාර ලැබේ. නීතිමය ගැටලූවක් තිබුණේ නම් එය විසඳාගත හැකිවේ. ගෘහ ජීවිතයද සතුටුදායකයි. මව්පියන් හෝ දරුවන් සම`ග සතුටින් කාලය ගත වේ.සුබ පාට- සුදු ක‍්‍රීම් රෝස සුබ අංකය- 2.ධනුපසුගිය දිනවල පැවැති ගැටලූවකට විසඳුම් ලැබේ. අධ්‍යාපන කටයුතු සාර්ථක කර ගැනීමට හැකිවේ. උනන්දුව වැඩිවේ. යහපත් ගුරුවරුන්ගේ ඇසුර ලැබේ. ආගම දහම ගැනද හිත යොමුවේ. තරමක කාර්ය බහුල බවක්ද පෙනේ. ශරීර සනීපය රැුක ගැනීමට සැලකිලිමත් වෙන්න. දරුවන්ට මිශ‍්‍රපලදායකයි. ව්‍යාපාරවලට මුදල් යොදවනවිට දුරදිගබලා කටයුතු කරන්න.සුබපාට- දිලෙන දුසු සුබ අංකය- 1මකරඋදාවන සතිය සුබදායකයි. සේවක සේවිකාවන්ගේ සහයෝගය ලැබෙන නිසා රැුකියා ව්‍යාපාරවලින් සාර්ථක ප‍්‍රතිඵල ලැබීම අපහසු නොවේ. උනන්දුව හා උත්සාහය ඉහළ යයි. ඉගෙනීමේ කටයුතු සාර්ථක කරගත හැකියි. උසස් අය සම`ග කරන කටයුතුවලදී ප‍්‍රවේශම් වෙන්න. යහපත් මිතුරු මිතුරියන් සම`ග සතුටින් කාලය ගත වේ. හෘදයාබාධ, ඌෂ්ණාධික රෝග ඇත්නම් වෛi උපදෙස් පිළිපදින්න සැලකිලිමත් වෙන්න.සුබ පාට- නිල් සුබ අංකය- 7කුම්භඋසස් අයගේ උදව් උපකාර ලැබේ. නීතියේ පිහිට ලැබේ. රැුකියා ව්‍යාපාර සතුටුදායකයි. ගෘහ ජීවිතයේ දියුණුවට කරන කටයුතුවලට තරමක බාධා පවතී. විනෝදාංශවලට උවමනාවට වඩා නැඹුරුවීම නිසා දියුණුවට බාධා ඇති විය හැකියි. දරුවන්ගේ දියුණුවට කරන කටයුතු සාර්ථක වේ. ශනි ඒරාෂ්ටක අපල පවතින නිසා සෞඛ්‍ය රැුක ගැනීමට උනන්දු වෙන්න. දිනපතා කරණීයමෙත්ත සූත‍්‍රය භාවිතා කරන්න.සුබපාට- මිශ‍්‍රලා. සුබ අංකය- 6මීනගෘහ ජීවිතය සුබදායකයි. ගෙදර දියුණුවට කරන කටයුතු සාර්ථක වේ. ගොවිතැන් හෝ ව්‍යාපාරවලින් ලාබ ලැබේ. ආගම දහමට හිත යොමුවේ. උසස් අයගේ උදව් ලැබේ. නීතියේ පිහිට ලැබේ. යහපත් අයගේ ඇසුර ලැබේ. සතිය මැදදී අධ්‍යාපන කටයුතුවලින් විශේෂ සුබපල ලැබේ. රුධිර ගත මේදය හෝ සීනි වැනි සෞඛ්‍ය ගැටලූ ඇත්නම් ප‍්‍රවේශම් වෙන්න.සුබපාට- සුදු ක‍්‍රීම් සුබ අංකය- 2.කෑගල්ල –  සුනිල් කුමාර ගම්ලත්",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%af%e0%b7%8f%e0%b7%80%e0%b6%b1-%e0%b7%83%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%94%e0%b6%b6%e0%b7%9a-%e0%b6%af%e0%b7%9b%e0%b7%80%e0%b6%ba-%e0%b6%af%e0%b7%99%e0%b7%83%e0%b7%90-2/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/357/"
}