{
       "Source": "divaina",
       "Timestamp": "December 19, 2021",
       "Headline": "තනිකඩ නෑ… කොල්ලෙක් ඉන්නවා – ගංගු රොෂානා",
       "News Content": "ඇය රිදී තිරයට ගොඩ වන්නේ වයස අවුරුදු 13 දී සමන්තා චිත‍්‍රපටයෙනි. අද දවසේ ඇය ඔබ හමුවට එන්නේ මිචෙල් ෆොන්සේකාගේ ‘නිම්හිම්’ සිනමා නිර්මාණයේ රාධිකා ලෙසයි. සිනමාවේ රැඳී සිටින ඇය නමින් ගංගු රොෂානාය. ඇය රඟපෑ චිත‍්‍රපටයක් තිරගත වෙන අවස්ථාවේ ඒ පිළිබඳව ‘මීවිත’ හමුවේ කතා කිරීමට ඇය අමතක නොකළා ය.* ‘නිම්හිම්’ හි රාධිකාට ලැබෙන්නේ මොන වගේ ප‍්‍රතිචාරද?මේ වෙනකොට ඉතාමත් ඉහළ ප‍්‍රතිචාර ලැබෙනවා. මොකද හැම කෙනෙක්ම මේ චිත‍්‍රපටය ගැන විවිධ කතා පැතිරුවා. මේ ගැන හරිම අඩුවෙන් තමයි කට්ටිය කතාබහ කළේ. හැබැයි මේ නිර්මාණය නැරඹුවාට පසුව තමයි ගොඩක් දෙනෙක්ට තේරුණේ කොයි තරම් හොඳ නිර්මාණයක්ද කියලා.* නිම්හිම් ‘සනම් තේරි කසම්’ හි කොපියක් නේද?එහෙම කියන්න බැහැනේ. ඒ කතාව ම ප‍්‍රතිනිර්මාණය කරන්න ගියා නම් මේ නිර්මාණයට විශාල මුදලක් යට කරන්න වෙනවානේ. ලංකාවේ අපිට හින්දි චිත‍්‍රපටයකට වියදම් කරන්න තරම් මුදලක් සිංහල චිත‍්‍රපටයකට වැය කරන්න බැහැනේ. ඒ වගේ වෙනස් නිර්මාණයක් කරන්න පුළුවන්.* ගංගුටත් රාධිකාට වගේ දමිළ කතා කරන්න පුළුවන් කියන්නේ?ඔව්. මම මුස්ලිම් තරුණියක්නේ. ඒ හින්දා මට දමිළ කතා කරන්න පුළුවන්.\n\n\n\n\n\n* ඇත්තට ම රාධිකා ගැන මොකද හිතෙන්නේ?රාධිකාට උපරිම සාධාරණයක් ඉටු කළා කියලා මම හිතනවා. ඒ වගේම මම හිතනවා හැම කෙනෙකුටම ආදරය කරන්න පුළුවන් විදිහට මේ චරිතය ප‍්‍රතිනිර්මාණය කළා කියලා.* දිගු කලකට පසුව තමයි ඔබව සිනමාවෙන් දකින්නේ?ඔව්. 2016 වසරෙන් පසුව තමයි මම රඟපෑ චිත‍්‍රපටයක් තිරගත වෙන්නේ. මම හිතන්නේ ඇවුරුදු හයකට විතර පස්සේ.* සෑහෙන කාලයක් නේද?ඒක එක අතකට හොඳයි. ඇයිද දන්නවාද? රංගන ශිල්පිනියකට කාලයක් අරගෙන මිනිස්සු අතරට ආවහම අලූත් බවකින් තමයි එන්නේ.* ඇත්තට ම මේ අවුරුදු හයේ මොනවද කළේ?අධ්‍යාපන කටයුතු අවසන් කළා. මම තවත් චිත‍්‍රපට දෙකකට රංගනයෙන් දායක වුණා. ඒ චිත‍්‍රපට දෙක තිරගත වීමට නියමිතයි.* ඉඳලා හිටලා චිත‍්‍රපටයක දකින එක අපරාධයක් කියලා හිතෙන්නේ නැතිද?ලොකු අපරාධයක්. කොරෝනා වසංගතය හින්දත් අපිට අවුරුදු දෙකක් විතර ගෙදරට වෙලා ඉන්න සිද්ධ වුණානේ. එහෙම බැලූවාහම ඉතිරි අවුරුදු හතරක කාලයේදී මම චිත‍්‍රපට දෙකක වැඩ කරලා තියෙනවා.* ගංගුට අධ්‍යක්ෂවරු වැඩවලට කතා කරන්නේ හරි අඩුවෙන් කියන්නේ?ඔව්. ඒක මම නැහැ කියන්නේ නැහැ. මේකට හේතුව තවම මට හිතාගන්න බැහැ. මම හිතන්නේ ක්‍ෂේත‍්‍රයේ සමහර වෙලාවට අපේ පැවැත්ම අනෙක් අය තීරණය කරන වෙලාවල් තියෙනවානේ. මම හිතනවා මගේ පැවැත්ම සමහර අය තීරණය කරනවා කියලා.* ගංගුට හරියට කැපිලි කෙටිලි තියෙන හැඩයි?ඔව්. අනිවාර්යයෙන්ම තියෙනවා. ඒ බලපෑම මට සියයට සියයක්ම ලැබිලා තියෙනවා. ඒ හින්දා තමයි ඔය ප‍්‍රශ්නය ඔයාට මගෙන් අහන්න පුළුවන් වෙන්නෙත්.* ක්‍ෂේත‍්‍රය ගැන කලකිරීමෙන් ද ඉන්නේ?මට කලාව ගැන කලකිරීමෙන් නැහැ. නමුත් ක්‍ෂේත‍්‍රය කඩා වැටීමත් සමග රංගන ශිල්පියකුට ශිල්පිනියකට යන කල මොකක්ද කියන ප‍්‍රශ්නය මට තියෙනවා.* ක්‍ෂේත‍්‍රයෙන් සමුගන්න අදහසක් තියෙනවා කියලත් ආරංචියක් ලැබුණා?මට අදහසක් තියෙනවා. මේ වසංගතයත් එකක් ක්‍ෂේත‍්‍රය කඩා වැටිලානේ තියෙන්නේ. අනික එක පිරිසකට විතරක් සීමා වෙලානේ වැඩ කරගෙන යන්නේ. ඉතින් එක කට්ටියක් විතරක් වැඩ කරන්න බැහැ. අපි හැමෝම වැඩ කරනන් ඕනෑ.* ඔබ ටිකක් ආඩම්බර චරිතයක් හින්දා අධ්‍යක්ෂවරු වැඩවලට කතා කරන්නේ නැහැ නේද?එහෙම කියන්නේ කවුද කියන්න දන්නේ නැහැ. මම ආඩම්බර චරිතයක් නෙමෙයි.* ගංගු රොෂානා එදා වගේම අදත් ජනපි‍්‍රයයි කියලා හිතනවද?මම හිතන්නේ තියෙනවා කියලා මගේ මුහුණ කෙසේ වෙතත් මගේ නම නම් හැමෝම දන්නවා.* ගංගු හරි නිහඬයි ඇයි ඒ?මම නිහඬ නෑ. මම හරි කැමැතියි රඟපාන්න. කලාවට හරි කැමැතියි. අනික මම හඬකැවීම් ශිල්පිනියක්. ඒ වගේම වේදිකා නාට්‍යවලත් රඟපානවා.* නර්තනයෙන් ඈත් වෙලාද?ඔව්. ඒක නම් මගෙන් ඈත් වෙලා ගියා. මොකද දැන් මම රියැලිටි වැඩසටහන්වලට සහභාගි වුණේ නැහැනේ.* ගංගු තවමත් තනිකඩයි නේද?නැහැ. නැහැ. තනිකඩ නෑ. කොල්ලෙක් ඉන්නවා.* දැන්ම කසාද බඳින්නේ නැද්ද?දැන්ම විවාහය ගැන හිතන්නේ නැහැ. ඒකට තව ටිකක් මට කල් අවශ්‍යයි.දිනේෂ් විතානඡායාරූප – යූ. කේ. අබේරත්නපසුතලය – වෙඩින් ෆොටෝ ලොකේෂන්ජනක උඩුවන\n\n",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b6%b1%e0%b7%92%e0%b6%9a%e0%b6%a9-%e0%b6%b1%e0%b7%91-%e0%b6%9a%e0%b7%9c%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%99%e0%b6%9a%e0%b7%8a-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%80%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/358/"
}