{
       "Source": "divaina",
       "Timestamp": "August 6, 2023",
       "Headline": "පොළොව හොල්ලන ටේලර්",
       "News Content": "ටේලර් ස්විෆ්ට් විසින් ඇමෙරිකානු සංගීතයේ කිරුල හිමිව තිබූ මයිකල් ජැක්සන් පරදවනු ඇති බවට මුලින්ම ප්‍රකාශ වූයේ මීට වසර කිහිපයකට පෙරය. එය දැන් සත්‍යයක් වී ඇත්තේ ටේලර් ගේ සංගීත ප්‍රසංග නිසා ඇමෙරිකන් පොළොවත් හෙල්ලී භූකම්පන ඇතිව තිබෙන නිසාය.\n\nපසුගිය ජූලි 22 සහ 23 සියැටල් නගරයේ ලූම්ෆීල්ඩ් හි මෙම ගායිකාවගේ සංගීත සංදර්ශන මාලාව පවත්වා ඇති අතර එම සංගීත සංදර්ශනවල සියලුම ටිකට් පත් අලෙවි වී ඇත. එක් සංදර්ශනයක් සඳහා 144000 රසික රසිකාවියන් පිරිසක් සහභාගි වී තිබිණ. ඒවායේ සංගීතය අධික ශබ්දය මෙන්ම ප්‍රේක්ෂකයන්ගේ නැටුම් නිසා පොළව හෙල්ලී ඇත. ටේලර් ස්විෆ්ට් ගේ රසික රසිකාවියන් රික්ටර් මාපකයේ 2.3 ක අගය ගත් භූ කම්පනයකට සමාන කම්පනයක් සංගීත සංදර්ශන පැවති භූමියට ඇති කරමින් වාර්තාවක් පිහිටුවා ඇති බව විදෙස් මාධ්‍ය වාර්තා කර තිබේ. භූ කම්පන විද්‍යාඥවරියක වන ජැකී කැප්ලන් ඕර්බැක් සංගීත සංදර්ශනවල පැය 10 ක දත්ත එකතු කර විශ්ලේෂණය කිරීමෙන් අනතුරුව නිගමනය කර ඇත්තේ භූමිය කම්පනය වීමට රසික රසිකාවියන්ගේ රිද්ම්‍යානුකූල ක්‍රියාකාරකම්” සංගීතය සහ ශබ්දවාහිනී යන්ත්‍ර හේතු වී ඇති බවයි. “මම ප්‍රසංගයේ රාත්‍රී දෙකේම දත්ත ලබා ගත් අතර ඒවා පැහැදිලිවම එකම සංඥා රටාව බව ඉක්මනින් දුටුවා. ඔල්වරසන් දීම තත්පර කිහිපයක් පවතින නමුත් අඩුවෙනවා. ටේලර් ස්විෆ්ට් සඳහා” මම රිද්මය හැසිරීම් පාලනය කරන පැය 10 ක පමණ දත්ත එකතු කළා එහි සංගීතය” ස්පීකර්” බීට්” එම සියලු ශක්තියට පොළව තුළට ගෙන ගොස් එය සොලවන්න පුළුවන්. ඇත්තෙන්ම නායයෑම්” ග්ලැසියර සහ සාගර කාලගුණය වැනි ස්වභාවික සිදුවීම් අධ්‍යයනය කිරීම සඳහා භූ කම්පන තරංග බහුලව භාවිතා වේ. නමුත් සංගීතයක් නිසා එය සිදුවන විට විශේෂයක් බව කිව යුතුය.\n\nඇමෙරිකානු ගායිකා 33 හැවිරිදි ටේලර් ඇලිසන් ස්විෆ්ට් ගායිකාවක් මෙන්ම නිළියක්ද වෙයි. ඇය 1989 දෙසැම්බර් 13 වැනිදා පෙන්සිල්වේනියා හි රීඩින් හි උපත ලැබුවාය.\n\nචතුර",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b7%85%e0%b7%9c%e0%b7%80-%e0%b7%84%e0%b7%9c%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%b1-%e0%b6%a7%e0%b7%9a%e0%b6%bd%e0%b6%bb%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/35/"
}