{
       "Source": "divaina",
       "Timestamp": "December 15, 2021",
       "Headline": "භාරතීය අධ්‍යාපනය ඉගැන් වූ මනුෂ්‍යත්වය",
       "News Content": "ප්ලේටෝ ප‍්‍රකාශ කර සිටියේ අධ්‍යාපනය නම් මාවත යහපත් මිනිසකු තැනීමට උපකාරී වන බවයි. ලෝකයේ ඉපැරණිම අධ්‍යාපන ක‍්‍රම අතරට ඉන්දීය අධ්‍යාපන රටාව උරුමකම් කියන බැව් නොරහසකි. ලෞකික (Secular) හා පාරිශුදධ (Spiritual) වශයෙන් කොටස් දෙකකින් යුක්ත වූ විධිමත් අධ්‍යාපන රටාවක් ඉපැරණි ඉන්දියාවේ තිබූ බව පෙනේ. පුරාණ කාලයේ සිටම ඉන්දියාවේ අධ්‍යාපන ක‍්‍රමයෙහි සැලකිය යුතු වර්ධනයක් තිබූ බව විවිධ මූලාශ‍්‍ර අධ්‍යයනයේදී දක්නට ලැබේ. වරක් ලොව සුපතළ භෞතික විද්‍යාඥයකු වූ ඇල්බර්ට් අයින්ස්ටයින් ප‍්‍රකාශ කර සිටියේ, ගණනය කළ යුතු ආකාරය ඉගැන්වූ ඉන්දියානුවන්ට අප බොහෝ සෙයින් ණය ගැති වියයුතු බවත්, එය එසේ නොවුනා නම්, කිසිදු වූ වටිනා විද්‍යාත්මක සොයා ගැනීමක් කිරීමට නොහැකි වීමට ඉඩ තිබුණු බවකි. සංඛ්‍යා පද්ධතියේ ශුන්‍ය සොයා ගන්නා ලද්දේ ඉන්දියාවේ විසු ආර්යභට්ට විසිනි. ඉන්දියාවේ අධ්‍යාපන ක‍්‍රමය මෙන් පැරණි ලෝකයේ බොහෝ සමාජවල අධ්‍යාපනය දියුණු වූයේ ඓතිහාසික තත්ත්වයන් යටතේ ආගමික අංශය විශේෂිත ලෙස නියෝජනය වන පරිද්දෙනි. ඒ අනුව, අපට ඉන්දියාවේ මෙන්ම ලංකාවේ ද දැකිය හැකි සුවිශේෂිත ලක්ෂණයක් වන්නේ, ආගම හා අධ්‍යාපනය අතර බද්ධ වූ සම්බන්ධතාවයයි. අතීතයේ අධ්‍යාපන රටාව ආරාම කේන්ද්‍ර කර ගනිමින් ආරම්භ වූ අතර ලක්දිව භික්ෂූන් හා භික්ෂුණීන් වහන්සේලා ග‍්‍රන්ථ රචනා කිරීමට පෙරමුණ ගත් බවට ලක්දිව වංශකතා සාක්ෂි දරයි. අඛණ්ඩ ඉතිහාසයකට හිමිකම් කියන දීපවංශය මෙන්ම මාහාවංශය වැනි ශ්‍රේෂ්ඨ වංශකතා උන්වහන්සේලා අතින් රචනා විණි. අතීත මෙසපොතේමියානු ශිෂ්ඨාචාරයේ පවා දේවාල ආශ‍්‍රය කර ගනිමින් හෝඩිය දියුණු වීමට මග පැදුණු බව පෙනේ. ලොව පළමු පාසල් ආරම්භ වූයේ සුමේරියාවෙහි දකුණු මෙසපොතේමියවේය. සුමේරියානුවන් තමන් දුටු සියල්ල පුරුද්දක් ලෙස සටහන් කර තැබූහ. එබැවින් ක‍්‍රමයෙන් සාමාජයෙහි ඇති වූ වර්ධනීය තත්ත්වය හේතුවෙන් පසුකාලීනව එය අධ්‍යාපන ක‍්‍රමයෙහිද වර්ධනයක් ඇති වීමට හේතු වූ බව ඉතිහාසය අධ්‍යනයේදී පෙනී යයි.\n\nඉන්දියාවෙහි වෛදික යුගය, ඉන්දීය සංස්කෘතිය, ආගම, සාහිතය්‍ය, දර්ශනය, විද්‍යාවෙහි ආරම්භය සනිටුහන් කළ යුගය ලෙස දැකිවිය හැක. වෛදික යුගයෙහි මිනිසුන් ග‍්‍රීකවරුන් මෙන් මිනිසාගේ ස්වාභාවය පිළිබඳ දැනුම ගවේෂණය සඳහා දැඩි ආශාවකින් පෙළිණි. වෛදික හා ග‍්‍රීක අධ්‍යාපනඥයන් හා දර්ශනවාදීන් මිනිසාගේ ස්වාභාවය පිළිබඳ දැනුම සෙවීමට මෙන්ම මූලික සත්‍යය අවබෝධ කර ගැනීමට උත්සුක විය. ඉන්දියානුවන් හා ග‍්‍රීකයෝ අධ්‍යාපනයේ ඇතැම් පරමාදර්ශ විශ්වාස කළහ. උදාහරණයක් ලෙස, ඉන්දියානු සන්දර්භය තුළ අධ්‍යාපනය අමරණීයභාවයට ද හේතු වන්නේය යන්න විශ්වස කළ පරිද්දෙන් ග‍්‍රීසියේ විසූ ප්ලේටෝද ආත්මයෙහි අමරණීයභාවය පිළිබඳ විශ්වාස කළේය. දැනුම තුළින් ප‍්‍රඥාව නමැති ආලෝක කිරණ විහිදුවන අතර ප‍්‍රඥාව බුද්ධත්වයට මග පාදයි. ඒ අනුව දැනුම තුළින් ප‍්‍රඥාගෝචර හා විචක්ෂණශීලී පුද්ගලයකු නිර්මිත කිරීම ඉන්දීය හා ග‍්‍රීසියේ අධ්‍යාපනයේ ඉතා වැදගත් අරමුණු වූ බව පෙනේ. එපණක් නොව, චීනයේ බිහි වූ කන්ෆියුසියස් ධර්මය තුළින්ද, අධ්‍යාපනය යනු දැනුම දීම පමණක් නොව දැනුම පරීක්ෂා කිරීමද වන බව පෙන්වා දෙයි. ලෝකයේ ආසියාතික මෙන්ම යුරෝපයේ ද, සෑම රටකම අධ්‍යාපනයෙහි ඒකායන පරමාර්ථය වී ඇත්තේ පතපොතේ දැනුමින් මෙන්ම යහපත් ආකල්ප වලින් යුත් පරිපූර්ණ වූ රටට වැඩදායි පුරවැසියකු බිහි කිරීමයි. දැනුම යනු ගුණවත්කම යැයි වරක් සොක‍්‍රටීස් පැවැසුවේ එබැවිනි. කෙනකු කෙතරම් දැන උගත්කමෙන් යුතු වූ නමුදු ඔහුට හෝ ඇයට සංවේදී හදවතක් නොමැති නම්, එම අධ්‍යාපන රටාවේ ගුණාතමකභාවය පිළිබඳ සාධාරණ සැකයක් මතු වේ.\n\nපුරාණ ඉන්දීය අධ්‍යාපන රටාව සඳහා මූලික වශයෙන් පාදක කර ගත් මූලාශ‍්‍ර වන්නේ, ඝෘග් වෛදික යුගයේ ග‍්‍රන්ථ, පශ්චාත් වෛදික යුගයේ ග‍්‍රන්ථ හා සූත‍්‍ර සාහිතය්‍යයි. බ‍්‍රාහ්මණ ග‍්‍රන්ථ හැරුණු විට බෞද්ධ හා ජෛන මූලාශ‍්‍ර මගින් ද ඉන්දීය අධ්‍යාපනය පිළිබඳ තොරතුරු හෙළි වේ. අතීත ඉන්දීය අධ්‍යාපන රටාව තුළින් නූතන අධ්‍යාපන රටාව ප‍්‍රතිපෝෂණයට උකහාගත හැකි දෑ බොහෝය. ඉපැරණි ඉන්දීය අධ්‍යාපන රටාවේ ප‍්‍රධාන ලක්ෂණයක් වූයේ, අධ්‍යාපනය තුළින් ලබා දෙන දැනුම ශිෂ්‍යයාගේ එදිනෙදා ජීවිතයට සම්බන්ධ වීම හා ප‍්‍රායෝගික බවකින් යුතු වීමයි. සෑම විටම සුන්දර හා අපූර්ව වටපිටාවකින් සමන්විත වූ පරිසරයක, සිසුන් ගුරුවරයාගේ පාමුල ඉඳගනිමින් ගුරුවරයාට සවන් යොමු කරමින් ඉගෙන ගැනීමට පෙළඹිණි. වර්තමානයේ පරිද්දෙන් දරුවන් හුදෙක් පංති කාමරයට හා පොත් පොත් පිංචට පමණක් සීමා නොවීය. ඔවුන්ට එම අධ්‍යාපන රටාව තුළින් ගහකොළ, සතා සිව්පවා පිළිබඳ අවබෝධයක් මෙන්ම පරිසරයට ආදරය කිරීම හා ආරක්ෂා කිරීම පිළිබඳ හැ`ගීමක් ද එකළ අධ්‍යාපනය මගින් පුරුදු කරවීය. තවද, පැරණි ඉන්දීය අධ්‍යාපන රටාව වටා ගෙතී තිබූ විවිධ ක‍්‍රියාකාරකම් හේතුවෙන් ජනතාව හා බාහිර ලෝකය සමග ගැටීම තුළින් සමාජය පිළිබඳ ප‍්‍රායෝගික දැනුමක් මෙන්ම පරම සතය්‍ය අවබෝධ කර ගැනීමේ මහඟු හැකියාව ද ශිෂය්‍යන්ට උරුම විය. ඒ අනුව ඔවුන් සමාජයට අනුකූලව හැඩගැසිණි.\n\nඑමෙන්ම, ගුරුවරයා හා ගෝලයා අතර වූ සමීප සම්බන්ධතාවය හේතුවෙන් සෑම අතකින්ම පරිපූර්ණ ශිෂ්‍යයකු බිහි වීමේ ප‍්‍රවණතාවයක් අතීත ඉන්දියාවෙන් දැකගත හැකි විය. පුරාණ ඉන්දීයාවේ සුවිශේෂිත සම්ප‍්‍රදායක් වූයේ, ශිෂ්‍යයා ගුරුවරයාගේ නිවසේ නැවතී සිට අධ්‍යාපනය ලැබීය යුතු වීමයි. එවිට ශිෂ්‍යයා විසින් තම ගුරුවරයාගේ නිවසෙහි වැඩ කටයුතු කරමින් අධ්‍යාපනය ලැබිය යුතු වූ අතර ශිෂ්‍යයාට තම ගුරුවරයා පියෙකු මෙන් හැඟිණි. දැව එකතු කිරීම, ජලය සැපයීම හා ගුරුවරයාගේ අනෙකුත් ගෘහස්ත කටයුතු කිරීමට හා ඒවාට උදව් උපකාර කිරීමට ගෝලයාට සිදු විය. මේ තුළින් ශිෂ්‍යයාට ගෘහස්ත ජීවිතය හා සම්බන්ධ උපදෙස් මෙන්ම ගුරුවරයාගේ නිවසේ අත්උදව් සැපයීමට සිදු වීම තුළින් සමාජය පිළිබඳ අවබෝධයක් මෙන්ම මිනිසුන් එදිනෙදා ජීවිතය ගැටගසා ගැනීමට දරන්නා වූ වෙහෙස පිළිබඳව ද අවබෝධයක් ලබා ගැනීමට ද හැකියාවක් ලැබිණි. එමෙන්ම, සිය ගෝලයා විසින් තම ගුරුවරයා අනුකරණය කරමින් ද ඉගෙනීමට පෙළඹුන අතර එය ප‍්‍රචලිත ආප්තෝපදේශයක් වන ‘අවවාදයට වඩා ආදර්ශය උතුම්ය’ යන්න පසක් කරවයි. මෙකී අනෝනය්‍ය සබඳතාවේ ප‍්‍රතිඵලයක් ලෙස, ශිෂය්‍යාගේ පෞරුෂය, චරිත සංවර්ධනයට හා ආකල්ප සංවර්ධනයට එය මහඟු පිටුවහලක් විය. මන්ද යත්, ගුරුවරයා අවධි වූ මොහොතේ සිට නින්දට යන මොහොත දක්වාම ඔහු ක‍්‍රියා කරන ආකාරය හා ගනුදෙනු කරන විලාසය හා ඔහුගේ චර්යාවන් ශිෂ්‍යයාට අධ්‍යයනය කිරීමට අවකාශය විවෘත වන අතර ඒ තුළින් තම ජීවිතය හැඩ ගස්වා ගැනීමට ඔවුන්ට හැකි වේ. මෙමගින් සමාජයට වඩා යහපත් හා වැඩදායක පුද්ගලයකු බිහි කිරීමට එකළ ඉන්දීයාවේ අධ්‍යාපනය හා බැඳි මෙවන් ලක්ෂණ රුකුලක් වූ බැව් පැහැදිලි වේ.\n\nතවද, ඉන්දීය අධ්‍යාපන ක‍්‍රමය තුළින් ශිෂ්‍යයන් තුළ මනා විනයක් හා හික්මීමක් ඇති කරවීමට සමත් විය. ශිෂ්‍යයන් හට පනවා තිබූ දැඩි රෙගුලාසි පිළිපැදිය යුතු වූ අතර මෙම නිතී රීතිවලට අවනත වීම තුළින් ශිෂ්‍ය ජීවිතය සදාචාරසම්පන්න විය. මෙම නිතී රීති ආගම හා සදාචාරය මුල් කොට ගනිමින් නිර්මාණය වී තිබීම මෙකළ දැකිය හැකි සුවිශේෂිත කරුණකි. ඒ තුළින් ශිෂ්‍යයාට රාගය, කෝපය හා අධික තණ්හාව අත්හැරීමට මනා පුහුණුවක් ඇති කරන ලද අතර අන්‍යයන්ට හිංසා නොකොට සංවරව ජීවත් වීමට ඉගන්වීය. මෙහි සුවිශේෂිත ලක්ෂණයක් වන්නේ, කිසිදු දුප්පත් පොහොසත් භේදයකින් තොරව සෑම ශිෂ්‍යයකුම තම ගුරුකුලය හෝ ආශ‍්‍රමය තුළ සරල ජීවිතයක් ගත කළ යුතු වීමයි. මෙමගින් සෑම කෙනකුටම පාහේ සරල ජීවිතයක් ගත කිරීමට පුරුදු කරවනවා මෙන්ම සමගිය හා සහජීවනය යන ගුණාංග ද සමාජය තුළ වර්ධනයට අධ්‍යාපනය තුළින් ඉඩහසර විවර කළ බව පෙනේ. රටක අධ්‍යාපනයක නියම අරුථ විය යුත්තේ, විභාග පරීක්ෂණ වලින් සමත් වීමට පමණක් ශිෂ්‍යයන්ව වණපොත් කිරීමට ඉගැන්වීම වෙනුවට ශිෂ්‍යයන් තුළ මෙන්ම සමාජය තුළ ද මෙවැනි ගුණාංගයන් වර්ධනයට අවැසි දැනුමෙන් පරිපූර්ණ සංවේදී හදවතකින් යුත් ශිෂ්‍යය කු බිහි කිරීමයි.\n\nHTML clipboard එමෙන්ම, පැරණි ඉන්දීය අධ්‍යාපන රටාවේ තවත් වැදගත් ලක්ෂණයක් වන්නේ, ශිෂ්‍යයන්ට වෘත්තීමය පුහුණුවක් ලබා දීමයි. ගුරුවරයාට උපකාර හා සේවය කරමින් අධ්‍යාපනය ලැබීමට සිදු වූ හෙයින් ඔහුගේ කෘෂිකාර්මික කටයුතු හා ගොවිතැන් ඇතුළු විවිධාකාර වූ සේවයන් සිදු කිරීමට සිදු විය. ඒ අනුව, පුරාණ ඉන්දීය අධ්‍යාපන රටාව න්‍යායාත්මක වූවා පමණක් නොව එදිනෙදා ජීවිතයේ යථාර්ථය හා බැ`දී පැවතීම සුවිශේෂිත කරුණක් වේ. වර්තමානයේ බටහිර රටවල් ප‍්‍රකාශ කරන පරිදි අධ්‍යයනය තුළින් ඉගෙන ගැනීම (‘Learning by doing’) යන සංකල්පය අතීත ඉන්දීයාවේ අධ්‍යාපන රටාවේ මූලික හරය වූ බව මෙමගින් ගම්‍යමාන වේ. ප‍්‍රකට ඉතිහාසයකු වූ යි. එච්. කාර් ප‍්‍රකාශ කර ඇති පරිදි අප අතීතය තුළින් වර්තමානය හා අනාගතය ගොඩන`ගා යුතු වේ. ඒ අනුව වසර දස දහස් ගණනකට පෙර බිහි වූ ඉන්දීය අධ්‍යාපන රටාව වර්තමානයට ද කාලෝචිත වන අතර වර්තමානයේ හීන වෙමින් යමින් පවතින ගුරු-ගෝල සම්බන්ධතාවය නැවත ප‍්‍රතිපෝෂණයට එකළ අධ්‍යාපන රටාවේ දැකිය හැකි සුවිශේෂිත ලක්ෂණ එක් කර ගනිමින් ඔප මට්ටම් කරගැනීම අගනේය බව මෙමගින් පසක් වේ. එමගින් රටට දැයට වැඩදායක ශිෂ්‍ය පරපුරක් බිහි කරලීමට හැකියාව උදා වනු ඇත.\n\nඉෂිණි සමාධි දිසානායකඉතිහාස අධ්‍යයනාංශය, පේරාදේණිය විශ්වවිද්‍යාලය.",
       "URL": "https://divaina.lk/%e0%b6%b7%e0%b7%8f%e0%b6%bb%e0%b6%ad%e0%b7%93%e0%b6%ba-%e0%b6%85%e0%b6%b0%e0%b7%8a%e2%80%8d%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b6%ba-%e0%b6%89%e0%b6%9c%e0%b7%90%e0%b6%b1%e0%b7%8a-%e0%b7%80/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/360/"
}