{
       "Source": "divaina",
       "Timestamp": "December 12, 2021",
       "Headline": "කාන්තා ගරුත්වය, සමාජයක උසස් බවේ මිනුම් දණ්ඩයි",
       "News Content": "කාන්තා හිංසනය පිටුදැකීමේ ජාත්‍යන්තර දිනය ලෙස සැලකෙන්නේ නොවැම්බර් 25 වන දිනයයි. නොවැම්බර් 25 සිට දෙසැම්බර් 10 දක්වා වන දින කිහිපය පුරා මේ අරමුණ ඉලක්ක කරගත් දැනුවත් කිරීමේ වැඩසටහන් ක‍්‍රියාත්මක කිරීමේ මෙහෙයුමක් මේ දිනවල ලොව පුරා ක‍්‍රියාත්මක වෙමින් පවතී.\n\nඑක්සත් ජාතීන්ගේ සංවිධානය හා සම්බන්ධ කාන්තා අංශය සියලූ කාන්තා සංවිධාන හා එක්ව මේ වසර සඳහා විශ්වීය තේමාවක් ප‍්‍රකාශයට පත්කර ඇත.\n\n”මුළු ලොවම දොඩම් පැහැ ගන්වමුකාන්තා හිංසනයේ නිමාවක් දකිමු”\n\nමේ වැඩපිළිවෙළට එකඟව මේ දින කිහිපය පුරා සමගි ජන බලවේගයේ වනිතා අංශය සංවිධානය කර තිබූ එක් වැඩසටහනකට මමද සහභාගි වූයෙමි. ඒ සමගි ජන බලවේගයේ වනිතා අංශයේ ජාතික සංවිධායිකා හිරුණිකා පේ‍්‍රමචන්ද්‍ර මහත්මියගේ ඇරයුමෙනි. මවක ලෙස, බිරිඳක ලෙස සහ නිවසේ ප‍්‍රධානියා ලෙස තමන්ට පැවරී ඇති වගකීම්ද දරමින්, දේශපාලනික, සමාජමය සහ පුරවැසි වගකීම් ඉටුකිරීමේදී ප‍්‍රායෝගිකව ඔවුන් ඉදිරියේ ඇත්තේ අභියෝගාත්මක කාර්ය භාරයකි.\n\nමේ තත්ත්වය අප සමාජය තේරුම්ගත යුතුව ඇති අතර ඒ නිසාම මවක්, බිරිඳක් ආදී වශයෙන් සිටිමින් කාන්තාව ඉටුකරන පුරවැසි වගකීම් දෙස ගරුත්වයකින් යුතු ආකල්පයකින් බැලීම සෙසු සමාජයේ යුතුකමද වේ.\n\nඅද ලොව ඉදිරියේ ඇති අභියෝගයන් කිහිපය අතුරින්, ප‍්‍රධාන අභියෝගයක් ලෙස කාන්තා හිංසනය හැඳින්විය හැක. යුදගැටුම්, පාරිසරික ප‍්‍රශ්න, මානව හිමිකම් උල්ලංඝනය, ආහාර සුරක්ෂිත බව සහ අද අප මුහුණ දී ඇති කොවිඞ් වසංගතය ඇතුළු සෞඛ්‍යමය ගැටලූ මේ අතර වේ.\n\nකාන්තා හිංසනය ඉතිහාසය පුරා ලොව වැලඳගෙන ඇති අභියෝගයක්මය. එය සෑම දේශයකම, සෑම දිනකම, සෑම මොහොතකම ලොවපුරා සිදුවෙමින් පවතී. එය කාන්තාවන්ට, ගැහැනු දරුවන්ට මානසික, කායික, ආර්ථික ආදී වශයෙන්, දිගුකාලීනවත් කෙටි කාලීනවත් අහිතකර තත්ත්වයේ බලපෑම් ඇතිකරන තත්ත්වයක්. මේ තත්ත්වය ඒ ජීවිතවලට මෙන්ම පුද්ගලයන් ලෙසින්, පවුල් වශයෙන් සහ සමාජයක් ලෙසින් ඇතිකරනුයේ මිණිය නොහැකි බලපෑමකි. මේ තත්ත්වය වැළැක්වීම සඳහා පුද්ගල වශයෙන්, පවුල් වශයෙන්, සංවිධාන වශයෙන් මෙන්ම සමස්ත සමාජයක් ලෙසින් පැවරී ඇති වගකීම ඉමහත්.\n\nකාන්තාවන්ගේ ආරක්ෂාව, ගරුත්වය සඳහා වන ඔවුන්ගේ අයිතිය නීතිමය වශයෙන් ඔවුනට ඇති මූලික අයිතිවාසිකමකි. මේ කාන්තා අයිතිය රැකදීම සඳහා ලොවපුරා ආණ්ඩු, විවිධ සිවිල් සංවිධාන තම විශේෂ සැලකිල්ල යොමුකරමින් කටයුතු කරමින් සිටීම සාධනීය තත්ත්වයක්.\n\nනීති පැනවීම තුළින් කළ හැක්කේ උද්ගතවන තත්ත්වය පාලනය කිරීමයි. දැනුවත් කිරීම් තුළින් මේ තත්ත්වය පිටුදැකීම සඳහා වඩාත් ඵලදායී මෙහෙයක් ඉටුකළ හැකි බව මගේ විශ්වාසයයි. ”අම්මා”, ”දියණිය”, ”සොහයුරිය”, ”බිරින්දෑවරුන්” ආදී ලෙසින් කාන්තාවනට දැක්විය යුතු ගෞරවය පිළිබඳ ආකල්ප සංවර්ධනය උදෙසා, බාලවියේ පාසල් විෂය මාලාවන් අතරට ”අම්මා” නමින් පරිච්ෙඡ්දයක් ඇතුළත් කිරීම ගැන වගකිවයුතු පාර්ශ්වයන් සැලකිල්ල යොමු කිරීම වැදගත් යැයි සිතමි. ඒ, මේ දැනුවත් කිරීම් බාලවියේ පටන් ආරම්භවීම තුළ ඇතිකළ හැකි බලපෑම ඉමහත් වන නිසයි.\n\nශ‍්‍රී ලංකාව ප‍්‍රධාන ආගම් හතරකින් පෝෂණය වූ සමාජයක්. මේ සෑම ආගමකම ප‍්‍රධානීන් වන උතුමන්ලා පහළ වූ අවදිවල එදා සමාජයේ කාන්තාවන්ට තිබී ඇත්තේ සතුටුදායක තත්ත්වයක් නොවේ. මේ තත්ත්වය වෙනස් කරන්නට මේ ආගමික ශාස්තෘවරුන් විශාල මගපෙන්වීමක් සහ ප‍්‍රයත්නයක් දැරීම ඒ ඉතිහාසය තුළ අපට දැකගන්නට පුළුවන්.\n\nඑදා බුදුරජාණන් වහන්සේ තම පියතුමන් බැහැදකින්නට බුදුබවට පත්වූ පසු වැඩම කළ අවස්ථාව අප කියවා තිබෙනවා. එදා තම පියතුමන් ඇතුළු පිරිසට උන්වහන්සේ ධර්ම දේශනා කළ අවස්ථාවට යශෝධරා දේවිය පැමිණ සිටියේ නැහැ. එවිට එතුමිය සිටින ස්ථානයට වැඩම කර, පෙර ආත්ම භව ගණනාවකදී තමන්ට පාරමිතා පුරන්නට ඇය ලබාදුන් සහාය සිහිපත් කරමින් ධර්ම දේශනාවක් පවත්වා තිබුණා. බුදුරජාණන් වහන්සේ ඇය සිටි තැනට යමින්, ඒ ලබාදුන් ගරුත්වය අපට සිහිපත් වෙනවා.\n\nඋන්වහන්සේ තව්තිසා ලොවට වැඩම කර තම මෑණියන් වෙනුවෙන් ධර්ම දේශනා කිරීම ගැනද අප කියවා තිබෙනවා. එමෙන්ම, තම දෙවන මව වන මහා ප‍්‍රජාපතීතුමිය පිරිනිවන් පෑ අවස්ථාවේදී එතුමියගේ\n\nදැවීගිය දේහයේ අළු, තම දන් වළඳන පාත‍්‍රයේ තබාගනිමින්, උන්වහන්සේ ඇය වෙත ගරුත්වය දක්වා තිබුණා.\n\nඑමෙන්ම මුහම්මද් (සල්)නබිතුමන් තම අවසන් ධර්ම දේශනයේදී කාන්තාවනට දැක්විය යුතු ගරුත්වය ගැන කළ සඳහන මගේ සිහියට නැගෙනවා. (මූලාශ‍්‍රය Sumaan Al- Thirmidhi)\n\nඑමෙන්ම යේසුස් වහන්සේගේ මව්තුමිය වන ශුද්ධවූ මරියතුමියගේ ජීවිතය ලබාදෙන ආදර්ශයන් ගැන, ක‍්‍රිස්තියානි ප‍්‍රජාව අතර පමණක් නොව ඉස්ලාමීය ඉතිහාසය තුළද පවතින ගෞරවනීය සඳහන් මම කියවා තිබෙනවා.\n\nමේ කරුණේදී අප අදහන සියලූ ආගම් තුළින්ද අපට ලබාදෙන ඒ ආදර්ශයන්, මගපෙන්වීම්, සාධනීය උරුමයන් අප සමාජය පසක් කරගත යුතුව තිබෙනවා. ඒ තුළින් අප සමාජය තුළ කාන්තා පාර්ශ්වයේ තත්ත්වය නගා සිටුවීම සඳහා අප දෙන දායකත්වය තුළින් අප දායක වන්නේ අපේ අම්මාවරුන්, අපේ සොහොයුරියන්, බිරින්දෑවරුන්, දියණියන් වෙනුවෙන් ඔවුන්ගේ ගරුත්වය සහ අයිතීන් රැකදීමට බව සිහිකටයුතුය.\n\nයම් සමාජයක් කාන්තා ජීවිතවල ආරක්ෂාව, ගරුත්වය ලබා නොදෙන්නේ නම්, ඒ තුළින් පෙන්නුම් කරන්නේ, ඒ සමාජයේ මිනිස්කමේ ඇති පිරිහීමයි.\n\nයම් සමාජයක් කාන්තාවන්ගේ තත්ත්වය නගා සිටුවීමට කටයුතු කරන්නේනම්, ඒ තුළින් සිදුවන්නේ ඒ සමාජයේ තත්ත්වය නගා සිටුවීමයි. උසස් කිරීමයි. එමෙන්ම ඒ තුළින් පෙන්නුම් කරන්නේ, ඒ සමාජය මිනිස්කම තුළින් ඉහළ තත්ත්වයක සිටින බවයි. මේ බව අවබෝධ කර ගනිමින් අපේ සමාජය, සියල්ලට ඉහළින් මිනිස්කම සලකන, සමාජයක් බවට පත්කර ගැන්මට අදිටන් කර ගනිමු. දායක වෙමු.",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8f-%e0%b6%9c%e0%b6%bb%e0%b7%94%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b6%ba-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%a2%e0%b6%ba%e0%b6%9a-%e0%b6%8b%e0%b7%83/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/363/"
}