{
       "Source": "divaina",
       "Timestamp": "December 12, 2021",
       "Headline": "ස්වර්ණ පුස්තක සම්මානයට පසුවදනක්…",
       "News Content": "2020 වසරේ හොඳම නවකතාව තෝරා වැඩිම මුදල් ත්‍යාගයකින් උපහාර පිදෙන ස්වර්ණ පුස්තක සම්මාන උළෙල පසුගියදා අවසන් විය. රාජ්‍ය සම්මාන උළෙල මෙන්ම ගොඩගේ සම්මාන උළෙල ද දැන් අවසන් වී හමාරය. මේ උදාවී ඇත්තේ සම්මාන ගැන කතාබහ කෙරෙන සමයයි. ලැබුණු සම්මාන ගැන සතුටට කරුණු බොහෝය. විවේචන නම් ඊටත් වඩා බොහෝ බව රහසක් නොවේ.\n\n2020 වසරේ පළවූ නවකතා 110ක් අතරින් වසරේ විශිෂ්ටතම නවකතාව ලෙස මෙවර ස්වර්ණ පුස්තක ඇගැයීමට පාත‍්‍ර වූයේ ප‍්‍රවීණ ලේඛිකා රූපා ශ‍්‍රියානි ඒකනායක ලියූ ‘‘භේරුණ්ඩ කැදැල්ල” නවකතාවයි. සැබවින්ම එය විශිෂ්ට ගණයේ නවකතාවක් බව ඇත්තය. එය ඇගයීමට පත් විය යුතු නවකතාවක් බව ද ඇත්තය. අපි මේ සංවාදය ගොඩ නඟන්නට උත්සාහ කරන්නේ ඇයට හෝ එම නවකතාවට හිමි වූ ගෞරවය අබමල් රේණුවක තරමින්වත් අවතක්සේරු කරන්නට නොවේ. එහෙත් කතා කළ යුතු දේ කතා කළ යුතු තැන කතා නොකරම බැරිය.\n\nස්වර්ණ පුස්තක සම්මාන උළෙලේ මෙවර අවසන් වටයේ උත්තරීතර මණ්ඩලයේ විනිශ්චය හමුවට ඉතා විශිෂ්ට ගණයේ නවකතා පහක් ඉදිරිපත් කර තිබූ බව නොදන්නා කෙනෙක් නැත. මහාචාර්ය සෝමරත්න බාලසූරිය ගේ ‘‘මුක්ති”, රූපා ශ‍්‍රියානි ඒකනායක ගේ ‘‘භේරුණ්ඩ කැදැල්ල”, කත්‍යානා අමරසිංහගේ ‘‘භාණ කුසුම්” තරිඳු ලොකුගමගේ ගේ ”ඔයිල් පැල්ලම්” හා ආරියවංශ අබේසේකරගේ ‘‘ආරාම දාස” එම නවකතාය. පසුගිය දෙසැම්බර් 04 වැනිදා ස්වර්ණ පුස්තක උළෙලට සහභාගි වන්නට කොළඹ බණ්ඩාරනායක සම්මන්ත‍්‍රණ ශාලාවට ගිය මේ රටේ නවකතා කියවන බොහෝ උගතුන් වියතුන් හා පාඨකයන් තම තමන්ගේ තක්සේරුව අනුව බලාපොරොත්තුව සිටියේ මෙවර විශිෂ්ටතම නවකතාව ලෙස සෝමරත්න බාලසූරිය ‘‘මුක්ති” සම්මානය දිනාගනු ඇතැයි කියාය. අපේක්ෂාව අසාධාරණ නැත. මන්ද මෙවර පළවූ නවකතා අතර ‘‘මුක්ති” විශිෂ්ට සම්මානයක් සඳහා අවශ්‍ය වන හේතු සාධක සියල්ල සම්පූර්ණ කර තිබූ නිසාය.\n\nඑහෙත් ස්වර්ණ පුස්තක උත්තරීතර මණ්ඩලයේ විනිශ්චය ඊට වඩා වෙනස් අපේක්ෂාවක හා තක්සේරුවක සිටි බව පැහැදිලි වූයේ සම්මානය භේරුණ්ඩ කැදැල්ල නවකතාව වෙත පිරිනැමීමෙන් පසුවය.\n\nවිනිශ්චය මණ්ඩලයක් සාහිත්‍යය සම්බන්ධයෙන් තීන්දු තීරණ ගන්නේ සාමාන්‍ය පාඨකයා සිතන පතන ආකාරයට නොවන බව ඇත්ත ය. නවකතා පිළිබඳ උගතුන් වියතුන් හා සාහිත්‍යකරුවන් අතරද ගුරුකුල බොහෝ බැවින් මතවාද හා තක්සේරුවන් ද එකිනෙකට වෙනස්ය. ඒ මත තීන්දු තීරණ ගත්තාට වරදක් නැත. ඒත් ඒ තීන්දු වලට සාධාරණ යුක්ති සහගත කරුණු කාරණා හා සාධක පොදු සමාජය වෙත ඉදිරිපත් කළ යුතුය. සෝමරත්න බාලසූරිය ගේ මුක්ති නවකතාවට වඩා ඉස්තරම් වන්නට රූපා ශ‍්‍රියානි ගේ භේරුණ්ඩ කැදැල්ල නවකතාව ඉදිරිපත් කර ඇති සාහිත්‍යයමය සුවිශේෂතා කවරේද..?\n\nඅපි භේරුණ්ඩ කැදැල්ල නවකතාව ගෙන ඒ කතා සාරය මඳක් විමසා බලමු.\n\nමෙයද සාහිත්‍ය කරුවෙකු හා ඔහුගේ නිර්මාණයක් වටා ගෙතුණු කතාවකි. නවකතාකරණයේ යොදන ඉතා සමීප මිතුරන් දෙදෙනකු සිටිති. එක් මිතුරෙක් නවකතාවක් ලියා එය පළ කරන්න ඔන්න මෙන්න තිබියදී හදිසියේ මියයයි. අනෙක් මිතුරා එම නවකතාව තමන්ගේ නමින් ප‍්‍රකාශයට පත් කරයි. වසරේ විශිෂ්ටතම නවකතාව ලෙස එය ත්‍යාගය දිනන අතර එමගින් එම මිතුරා ද මුදල් ත්‍යාග මෙන්ම මහත් ගෞරවයක්, කීර්තියක් අත්පත් කරගනියි. එහෙත් ඒ කීර්තිය ගෞරවය සැබෑවටම හිමිවිය යුත්තේ තමන්ට නොව, තම මියගිය මිතුරාට බව ජීවත්වන මිතුරාගේ හෘදසාක්ෂියට වද දෙයි. මේ සියලූ රහස් දැන සිටි තවත් අයෙක් ද වෙයි. ඕ මියගිය සාහිත්‍යවේදියාගේ කසාද බිරිඳයි. නවකතාවට පාදක වී ඇත්තේ ද ඔවුන් දෙදෙනාගේ පවුල් සංස්ථාවේ ගැටුම් හා අවුල් වියවුල්ය. ඇයට මුහුණ දීගත නොහැකිව සම්මානිත මිතුරා පසුතැවෙයි. ඔහුගේ හෘද සාක්ෂිය ඔහුටම වදදෙයි.\n\nබැලූ බැල්මට මෙය ඉතා ලස්සන කතාවක් බව සැබෑය. ටෙලි නාට්‍යයකට මනරම්ය. එහෙත් මෙවර උළෙලට ඉදිරිපත්ව තිබූ අනෙකුත් නවකතා සමඟ සසඳද්දී හොඳම නවකතාව වන්නේ මෙය ද…?\n\nසම්මාන සඳහා හේතු පාඨ කියවද්දී මහාචාර්ය සෝමරත්න බාලසූරිය ගැන සකසා තිබූ කුඩා වීඩියෝ දර්ශනයේ ඔහු කියූ කතාවක් මා මතකයට නැගෙයි.\n\n‘‘මේක මම අවුරුදු දහයක් තිස්සේ ටික ටික කප කප හද හද සමාජය හදාරමින් නැවත නැවත ලියූ නවකතාවක්…”\n\nසැබවින්ම මුක්ති සමාජ ගවේෂණාත්මක නවකතාවකි. දස අවුරුද්දක් තිස්සේ ඔහු සමාජ නිරීක්ෂකයෙකු ලෙස උපයා සපයා ගත් සමාජ අත්දැකීම් සමුදාය මුක්ති තුළ කුළු ගැන්වා ඇත. රට තුළ ප‍්‍රජාතන්ත‍්‍රවාදය අනතුරට පත්වීම, මර්දනය, පොලිසිය දූෂිත වීම, නීතිය අවනත කර ගැනීම, ජනතාව මේ සියල්ල හමුවේ අසරණ වීම ආදී\n\nපහුගිය කාලයේ අප අත්දුටු සියල්ල බාලසූරියගේ මුත්ති නවකතාව තුළ සිතුවම්ව ඇත්තේ මොන තරම් සෞන්දර්යාත්මක භාෂා ශෛලියකින් ද.\n\nඔයිල් පැල්ලම් ඇන්ටන් චෙකොෆ්ගේ චෙරිවත්ත සිහි ගන්වයි. අධිරාජ්‍යවාදී ගතානුගතික සාම්ප‍්‍රදායික ධනවතුන්ගේ පරපුර බෙන්ස් කාර් එකතු කරන සල්ලි කාරයන්ගෙන් චිත‍්‍රණය කරන තරිදු වාහන බ්‍රෝකරයෙකු ඒ සල්ලිකාරයන් පරයා සියලූ වාහන මිලදී ගන්නා බවට පත්වන්නේ මේ රටේ ලූම්පන් පන්තියේ හිස එසවීම සමාජ විද්‍යාත්මකව සනිටුහන් කරමිනි. කොතරම් අපූරු සමාජ විවරණයක් ද…\n\nආරාමදාස නවකතාවේද කියවෙන්නේ වැඩවසම් දේවාලගම්වල වහල් සේවය කරන ජනතාවගේ නැගිටීම ය. මා මින් අදහස් කරන්නේ භේරුණ්ඩ කැදැල්ල නව කතාව ඇතුළේ කිසිත් සමාජ දේශපාලන තේමාවක් නැතැයි කියා නුසුදුසු යැයි කියන්නට නොවේ. අනෙකුත් උදාහරණ අතරින් මුක්ති කතා තේමාව සන්දර්භය හා කතාව නිදහසේ ගලායාම අතින් ඊට වඩා ප‍්‍රබල යැයි කියන්නට ය. ඒ කවරක් වුවත් උත්තරීතර මණ්ඩලය ඒකමතික නොවූ තීන්දුවක් ගෙන ඇති බව පැහැදිලිය. මුල පටන්ම අනෙකුත් සමගාමී සාහිත්‍ය උළෙලවල තීන්දු වලට වඩා වෙනස් තීන්දුවක් ගන්නට ආරම්මණයෙන්ම උත්තරීතර මණ්ඩලයේ සාමාජිකයෝ උත්සාහ දරා ඇති බව පැහැදිලිය.\n\nමෙවර රාජ්‍ය සාහිත්‍ය උළෙලේ හොඳම නවකතාව වූ එරික් ඉලයප්පාරච්චි ගේ ‘‘මැස්සා” සලකා බලන්නට වත් උත්සාහ කර නැත. ගොඩගේ සාහිත්‍ය උළෙලේ හොඳම නවකතාව වූ සේන තෝරදෙණිය ගේ ‘‘රන්මඩ” අවසාන පොත් ටික අතරට වත් එන්නට රත්තරන් ගෑවිලාවත් නැත. සෑම සාහිත්‍ය උළෙලක්ම එකම පොත් ටික නැවත නැවතත් සලකා බැලිය යුතු යැයි අප යෝජනා කරන්නේ නැත. උළෙලින් උළෙලට විවිධත්වයක් තිබුණාට ද කම් නැත. එහෙත් සාහිත්‍යය විනිශ්චයේදී පොදු සාම්‍යයක් තිබීම මේ රටේ සාහිත්‍යයේ ප‍්‍රගමනයට ඉතා වැදගත්ය.\n\nපසුගිය 4 වැනිදා පැවැති සාහිත්‍ය උළෙලේදී වැඩි දෙනකුගේ කතා බහට ලක්වූයේ ස්වර්ණ පුස්තක උත්තරීතර මණ්ඩලයේ විනිසුරුවන්ගේ වපසරිය හා තරාතිරම ගැනය. උත්තරීතර මණ්ඩලයේ මහාචාර්ය රෝහිණී පරණවිතාන මැතිනිය සිටියි. වරදක් නැත. චිරන්තන ගද්‍ය පද්‍ය සාහිත්‍යය පිළිබඳ මෙන්ම නූතන සාහිත්‍යය පිළිබඳව ද ඈ සතු පරිචය ගැන විවාද නැත. මහාචාර්ය ලතා ගුරුසිංහ මැතිනිය ගැන ද කිසිදු විචිකිච්චා නැත. ආචාර්ය සම්පා ද සිල්වා මැතිනිය ගැන ද එසේය. ඒත් මේ ජ්‍යෙෂ්ඨ මහාචාර්ය උපුල් රංජිත් හේවාවිතාරණ යනු කවරෙක්ද. හින්දි භාෂාව පිළිබඳ උගතෙකු බව අසා තිබේ. මා දන්නා පරිදි හින්දියෙන් ලියූ කිසිදු සාහිත්‍ය කෘතියක් ස්වර්ණ පුස්තක සම්මාන උළෙලට පැමිණ තිබුණේ නැත. ඔහු ලියූ සාහිත්‍ය කෘතියක්, නවකතාවක් කෙටිකතාවක් තබා පුවත්පත් ලිපියක්වත් මා කිසිදා දැක නැත. අමාත්‍ය විදුර වික‍්‍රමනායකගේ අනුහසින් ඔහු සාහිත්‍ය අනු මණ්ඩලයටද සාමාජිකයෙකු ලෙස පැමිණ ඇති බව සාහිත්‍යකරුවන් අතර මතයක් ඇත. සමහර ලිපි ලේඛනවල ඔහුගේ නම සඳහන් වන්නේ සාහිත්‍ය අනුමණ්ඩලයේ උප සභාපති ලෙසය. එහෙත් ජයසේන කෝට්ටගොඩ මහතාගේ අදහස වන්නේ කලා මණ්ඩලය යටතේ තිබෙන කිසිදු අනුමණ්ඩලයක උප සභාපතිලා නොමැති බවය.\n\nඋත්තරීතර මණ්ඩලයේ අනෙකුත් සාමාජිකයා වන්නේ විතාරන්දෙනියේ මේධානන්ද හිමියන්ය.\n\nසාහිත්‍ය පොත පත කෙසේවෙතත් යම් යම් පුවත්පත්වලට විචාර හා විවේචන ලියන අයෙකු මේ නමින් සිටින බව මම දනිමි. එක් වතාවක් ස්වර්ණ පුස්තක සම්මාන උළෙලට පහර ගසමින් ඔහු එක්තරා පුවත්පතකට නිර්දය විවේචනයක් සහිත ලිපියක් ලීවේය. එම ලිපිය කොතරම් සැරවැර වී ද යත් එවන් උණුසුම් විවේචනයන් පුවත්පත්වල පළ කිරීම සම්බන්ධයෙන් උරණ වූ ස්වර්ණ පුස්තක සංවිධායකයෝ පුවත්පතේ කළමනාකාරීත්වයට පැමිණිල්ලක්ද කළේය.\n\nටික කලකට පසු එම ලිපිය ලියූ විතාරන්දෙනියේ මේධානන්ද නම් විචාරකයා ස්වර්ණ පුස්තක විනිසුරු මණ්ඩලයක සාමාජිකයෙකු වී යැයි ආරංචි විය.\n\nඒ මේධානන්ද මේ මේධානන්දම දැයි කියන්නට මම නොදනිමි.\n\nමා මේ උත්සාහ දරන්නේ ස්වර්ණ පුස්තක සම්මාන උළෙලට විවේචනයක් එල්ල කරන්නටත් නොවේ. ජදරදබ් උවදුරින් රටම මහත් ව්‍යසනයකට මුහුණ දුන් වකවානුවක මෙවන් උළෙලක් මේ තරමින් හෝ පවත්වා සාහිත්‍යකරුවන්ට අතහිත දීම පිළිබඳව එම සංවිධායකයන්ට අපගේ ගෞරවයෙහි අඩුවක් නැත. එහෙත් ජනතාව හා පාඨකයා පොත් මිලදී ගන්නා මුදලින් හා බැංකුවක ගනුදෙනුකරුවන්ගේ මුදලින් පිදෙන මේ සම්මාන සුදුස්සාටම හිමිවිය යුතු යැයි කීමට පොදු ජනතාවටද අපට ද අයිතියක් ඇත. අප පාවිච්චි කරන්නේ එම අයිතියයි.\n\nස්වර්ණ පුස්තක සම්මාන උළෙල තවත් එක් රියලිටි උළෙලක් විය යුතු නැත. සංස්කෘතික ඇමැතිතුමන්ගේ හෙන්චයියලා ගේ කෙළිමඩලක් විය යුතු නැත.\n\nඅද සෑම ටෙලිවිෂන් නාලිකාවක්ම වෙන වෙනම සම්මාන උළෙලවල් පවත්වන්නේ තම නාලිකාවේ පළවන ටෙලි නාට්‍යවලට සම්මාන දෙන්නටය. ඒ ඔවුන්ගේම සල්ලි නිසා කාරියක් නැත. එවන් තැනකට නොවැටෙන්නට ස්වර්ණ පුස්තක සම්මාන උළෙලට යුතුකමක් ඇත. මන්ද ස්වර්ණ පුස්තක උළෙල තවමත් ‘‘අපේ” නිසාය.\n\nසදරුවන් බෙන්තරගේ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%ab-%e0%b6%b4%e0%b7%94%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b6%9a-%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b6%ba%e0%b6%a7-%e0%b6%b4/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/364/"
}