{
       "Source": "divaina",
       "Timestamp": "December 5, 2021",
       "Headline": "උදාවන සතියේ ඔබේ දෛවය",
       "News Content": "දෙසැම්බර් 5 සිට 11 දක්වා\n\nමේෂ ලග්නය –\n\nඔබේ කේන්ද්‍රයේ රවි අටවැන්නේද, ලග්නාධිපති අට වැන්නේ සහ සඳු 9, 10, 11 යන භාවවලද හැසිරේ. දරුවන්ගේ දියුණුවට කටයුතු සැලසේ. අධ්‍යාපන අංශවල සාර්ථක බවක් පෙනේ. ආයෝජනවලින් ලාභ ලැබේ. විවාහපේක්‍ෂිත පෙම්වතුන්ට තිබූ බාධා ම`ග හැරෙනු ඇත. විවාහ බාධා ඉවත් වේ. සතිය මුලදී මේෂ ලග්න හිමි සිසුන්ට සුබයි. නමුත් සතිය මැදදී ශරීර සෞඛ්‍ය පිළිබඳ ගැටලූ ඇතිවීමට හෝ සිත්තැවුලක් ඇතිවීමට ඉඩ තිබේ. සතිය අග දී විවාහ සහකරුට හෝ තම මවට අපලයක් පෙන්වයි. සුභ කටයුතුවලදී ඉරිදා, සඳුදා හා බ‍්‍රහස්පතින්දා යන දිනයන්ද, අංක 1, 2, 5, ද සුදු, කහ, තැඹිලි යන පාට ද යොදා ගැනීම සුබඵල උදාකරයි.වෘෂභ ලග්නය –\n\nලග්නාධිපති සිකුරු ග‍්‍රහයා ඔබේ කේන්ද්‍රයේ 9 වැන්නට මාරුවීම ශුභයි. සඳු 8, 9 10 යන භාවවල ගමන් කරයි. පින් දහම් සඳහා සිත යොමුවේ. උසස් අධ්‍යාපන කටයුතු සාර්ථක වේ. විදේශ ගමන් පිළිබඳව තිබූ බාධා ඉවත් වේ. සතිය මුලදී අසල්වාසීන් සම`ග සබඳතා අලූත්වේ. නිවාසවල සංවර්ධන කටයුතු සඳහා හිත ඇදී ගියද ගෘහ නිර්මාණයට මේ කාල සීමාව ශුභ නැත. සතිය මැද දී දරුවන් හා ආයෝජන කටයුතු පිළිබඳව ශුභඵල දායකයි. සතිය අග වන විට සතුරු කරදරයක් නිසා සිත් තැවුලක් ඇතිවීමට ඉඩ තිබේ. ශුභ කටයුතු සඳහා සිකුරාදා, සඳුදා බදාදා යන දිනයන්ද අංක 1, 4, සහ 6 ද සුදු මිශ‍්‍රලා වර්ණ ද ශුභයි. ඉරිදා දිනය ශුභ කටයුතුවලට සුදුසු නැත.මිථුන ලග්නය –\n\nසතිය මැදදී හිතේ සතුටට කරුණු යෙදේ. නිවසේ දියුණුවට කටයුතු සැලසේ. එවැනි විශේෂ කටයුත්තකට මුදලක් වැයවේ. සති අන්තය වනවිට අධ්‍යාපනයේ යෙදී සිටින අයට විශේෂ ශුභඵල ලැබේ. ආයෝජනවලින් ලාභ ලැබේ. පෙම්සබඳතා ස්ථිර වේ. ලග්නාධිපති රවි සම`ග අට වැන්නේ ගමන් කරන බැවින් ශරීර සෞඛ්‍ය පිළිබඳව ප‍්‍රවේශම් විය යුතුය. කේතු රාහු දශා ගත කරන අයට තරමක් අපලයි. යටි බඬේ උෂ්ණාධික බව, පෝෂණ ඌනතා වැනි රෝගවලට ඉඩ ඇත. සුබකටයුතු සඳහා සඳුදා, බ‍්‍රහස්පතින්දා යන දිනයන්ද 2, 5 යන අංකද සුදු සහ කහ, තැඹිලි පාට ද, යොදා ගැනීම සුභදාකය. බදාදා ශුභ නැත.කටක ලග්නය –\n\nලග්නාධිපති සඳු 6, 7, 8 යන භාවවල ගමන් කරන අතර රවි 5 වැන්න ද සිකුරු 6 වැන්නට ද ඇතුළු වේ. ධන ලාභ ලැබේ. තම කතාවට අන්‍යයන් අවනත වේ. සතුරන්ගෙන් ජය ලැබේ. අසනීපවලින් සුවය ලැබේ. සතිය අගදී හිතේ සතුටට කරුණු සැලසේ. නිවසේ දියුණුවට කටයුතු කෙරේ. මව්පියන් ගැන ද පින් දහම් ගැනද අවධානය යොමු වේ. විවාහාපේක්‍ෂාවන් සාර්ථක වේ. බිරිඳට සුබපල දායකයි. රාහු කේතු දශා ගත කරන අයට තරමක් අපලයි. ඒ අයට සෞඛ්‍ය ගැටලූ, ආයෝජනවලින් පාඩු හෝ චිත්ත පීඩා ඇති විය හැකිය. සුබ කටයුතු සඳහා සඳුදා සහ බ‍්‍රහස්පතින්දා ද සුදු, ක‍්‍රීම් කහ යන වර්ණ ද අංක 2 සහ 5 ද සුබයි.සිංහ ලග්නය –\n\nලග්නාධිපති රවි ඔබේ කේන්ද්‍රයේ 4 වන භාවයට ඇතුළු වන අතර සඳු 5, 6, 7 යන භාවවල ගමන් කරයි. දරුවන් පිළිබඳව විශේෂ අවධානය යොමු වේ. අධ්‍යාපන අංශවල සාර්ථක බවක් ඇතිවේ. නමුත් ව්‍යාපාරික සිංහ ලග්න හිමියන් ආයෝජනවලදී ප‍්‍රවේශම් විය යුතුය. විවාහ අපේක්‍ෂාවන්ටද තරමක බාධා ඇති කරයි. විවාහ සහකරුට තරමක් අපලයි. කුජ ලග්නයේද ගමන් කරන බැවින් බඬේ සහ හිසේ ඌෂ්ණාධික බව නිසා ඇතිවන රෝගවලට ඉඩ තිබේ. රාහු, කේතු දශා ගත කරන අයට පදිංචිය පිළිබඳ  ගැටලූ පෙනේ. සුබ කටයුතු සඳහා බදාදා සහ බ‍්‍රහස්පතින්දා යන දිනයන්ද අංක 4 සහ 5 ද පලාවන් පාට සහ කහපාටද යොදා ගැනීම මැනවි.කන්‍යා ලග්නය –\n\nසඳු 4, 5, 6 යන භාව වල ගමන් කරයි. සතිය මුලදී වැය අධික බව පෙනේ. හිතවතෙකු අමනාප විය හැකියි. සතිය මැදදී ධනලාභ ලැබේ. හිතේ සතුටට කරුණු සැලසේ. සති අගදී දරුවකු වෙනුවෙන් විශේෂ වියදමක් දරන්නට සිදුවේ. සෞඛ්‍ය ගැටලූවක් ඇතිවීමට ඉඩ ඇත. ඔබේ නිවාස ඉදිකිරීම් හෝ ඉඩම් මිලට ගැනීම හෝ විවාහ ස්ථිර කර ගැනීමට මේ කලය සුදුසු නැත. නමුත් අධ්‍යාපන හා ව්‍යාපාර කටයුතුවලට ශුභපල දායකයි. පෙම් සබඳතා ස්ථිර වේ. සුබ කටයුතු සඳහා සඳුදා, බදාදා, සිකුරාදා යන දිනයන්ද අංක 2, 4, 6 ද සුදු, මිශ‍්‍රලා සහ පලාවන් පාටද සුබයි.තුලා ලග්නය –\n\nලග්නාධිපති සතිය මැදදී හතර වැන්නට පැමිණ දිග් බලය ලැබීම සුබපල දායකයි. සඳු 2, 3, 4 යන භාව වල ගමන් කරයි. සතියේ මුල් දින කිහිපය කරදර ඇති කරයි. රැුකියා හා කරන කියන කටයුතුවලට අනපේක්‍ෂිත බාධා ප‍්‍රමාදවීම් හා ඒ නිසා සිත්තැවුල් ද ඇතිවීමට හේතුයි. නමුත් සතිය අගදී මේ තත්ත්වය වෙනස් වනු ඇත. නිවසට අලූත් ගෘහ භාණ්ඩ මිලට ගැනීමට ලැබේ. නවීකරණය කෙරේ. වාහන ලාභ පිළිබඳ බලාපොරොත්තු ඉටුවේ. විවාහ පිළිබඳ බලාපොරොත්තු සාර්ථක වේ. ගෙදර සතුටුදායක බවක් ඇති වේ. සුබ කටයුතු සඳහා ඉරිදා, සිකුරාදා යන දිනයන්ද අංක 1 සහ 6 ද දිලිසෙන සුදු මිශ‍්‍රලා පාටද සුබයි.වෘෂ්චික ලග්නය –\n\nලග්නාධිපති කුජ 12 වැන්නේ ගමන් කරන අතර සඳු 1 2 3 යන භාවවල ගමන් කරයි. රැුකියා අංශවල විශේෂයෙන් දියුණුවක් ඇතිවේ. උසස් අයගේ ප‍්‍රසාදය හිමිවේ. බලතල වැඩිවේ. ධෛර්ය හා උත්සාහය ඉහළ යයි. උසස් අධ්‍යාපන කටයුතුවලද සාර්ථකත්වයක් ඇතිවේ. විවාහ පිළිබඳ අපේක්‍ෂා ඉටුවේ. නමුත් රාහු, කේතු හා ශනි දශා ගත කරන අයට මෙම සුබපල හීන කරයි. හිතේ අවුල්ගතිය හෝ සෞඛ්‍ය ගැටලූ ඇතිවේ. සෙම්රෝග හා වාතාබාධවලට හේතු තිබේ. සුබ කටයුතු සඳහා සඳුදා, බදාදා, අ`ගහරුවාදා යන දිනයන්ද අංක 2 3 4 ද රතු සුදු සහ පලාවන් වර්ණ ද සුබයි.ධනු ලග්නය –\n\nසතිය මුලදී රවි ලග්නභාවයට ඇතුළු වන අතර සඳු 12 01 02 යන භාවවල ගමන් කරයි. හිසේ ඌෂ්ණාධික රෝග, හිසේ කැක්කුම ඇස් දැවිල්ල හෝ රුධිර පීඩනය වැනි රෝග තත්ත්වයක් ඇතිවීමට ඉඩ තිබේ. නමුත් තමන් පිළිබඳ අභිමානයක් ද ඇතිවේ. නායකත්ව ගති ගුණ පෙනේ. ආදායම් මාර්ගවල වර්ධනයක් පෙන්වයි. දරුවන් හා ශිෂ්‍යයන් ගැන වැඩි වෙහෙසක් ගනී. අධ්‍යාපන කටයුතුවලට සුබයි. ආයෝජනවලින් ලාභ ලැබේ. පිනට දහමට හිත යොමු වන කාලයකි. රවි බුධ දොළහේ ගමන් කරන බැවින් සෞඛ්‍ය ගැටලූවලට ඉඩ ඇත. සුබ කටයුතු කරන විට ඉරිදා, සහ බ‍්‍රහස්පතින්දා යන දිනද අංක 1 සහ 5 ද දිලෙන සුදු කහ තැඹිලි යන වර්ණ ද සුබයි.මකර ලග්නය –\n\nලග්නාධිපති බලවත්ව පළමු වැන්නේ ද සිකුරු දොළහේ හා සඳු 11 12 01 යන භාව වලද ගමන් කරයි. රැුකියා අංශවල අපේක්‍ෂා ඉටුවේ. පහළ සේවක පක්‍ෂයේ හා පොදු ජනතාවගේ ජනප‍්‍රිය බවට ලක් වන බැවින් මකර හිමි දේශපාලනඥයන්ට විශේෂයෙන් සුබයි. නමුත් සතිය මුලදී නිවාසය හෝ මව්පියන් පිළිබඳව සිත්තැවුලක් ඇතිවිය හැකියි. විවාහ සහකරුටද තරමක් අපල ඇති කරයි. නිවසේ භූත දෝෂ ඇතිවිය හැකි කාලයකි. අධ්‍යාපනය පිළිබඳව වැඩි අවධානය යොමුවේ. ඉවසීම, ඉහළ යයි. සුබ කටයුතු සඳහා ශනි බුධ, සිකුරු දිනයන්ද, අංක 4, 6, 7 ද නිල්, පලාවන් හා මිශ‍්‍රලා පාටද සුබයි.කුම්භ ලග්නය –\n\nසතිය මුලදී රවි 10 ට ඇතුළු වන අතර සඳු 10, 11, 12 යන භාවවලද සිකුරු 11 ද ගමන් කරයි. බිරිඳ හෝ සැමියාගේ උසස් වීමකට කරුණු සැලසේ. රාජ්‍ය අංශයේ උදව් ලැබේ. උසස් අයගේ හිතවත්කම් ඇතිවේ. ආදායම් වර්ධනය වේ. පිනට දහමට යොමුවේ. නමුත් ගෙවල්වල වැඩ සඳහා හෙවත් ගෘහනිර්මාණ කටයුතු සඳහා මේ කාලය ශුභ නැත. වාහන මිලට ගැනීමද සුදුසු නැත. රාහු, කේතු දශා ගත කරන අයට තරමක් අපලය, සුබ කටයුතුවලදී ඉරිදා බදාදා යන දිනයන්ද අංක 1 සහ 4 ද දිලෙන සුදු සහ පලාවන් යන වර්ණ හා නිල්පාටද සුබයි.මීන ලග්නය –\n\nසතිය මුලදී රවි 9 වැන්නේ දිග්බලය ලබයි. සිකුරු 10 වැන්නේද සඳු 9, 10, 11 යන භාවවලද ගමන් කරයි. රැුකියා ලාභ ලැබේ. උසස්වීම් පිළිබඳ අපේක්‍ෂා සාර්ථක වේ. උසස් අයගේ, ප‍්‍රධානීන්ගේ ප‍්‍රසාදය හිමිවේ. ඉගෙනීම් පිළිබඳ කටයුතු සාර්ථක වේ. සතුරන්ගෙන් ජය ලැබේ. නමුත් ආදායම්වලට අවහිරතා ඇතිවිය හැකියි. සතිය මැදදී විවාහ පිළිබඳ බලාපොරොත්තු සාර්ථක වේ. සතිය අග දිනවල දරුවකු පිළිබඳව සිත්තැවුලක් ඇතිවීමට ඉඩ තිබේ. බිරිඳ හෝ සැමියාට සුබදායකයි. ශනි, රාහු දශා ගත කරන අයට තරමක් අපලයි. ඉරිදා, සහ බ‍්‍රහස්පතින්දා ද අංක 1 සහ 5 ද දිලෙන සුදු සහ කහ තැඹිලි පාට ද සුබ කටයුතු සඳහා යොදා ගන්න.කෑගල්ල – සුනිල් කුමාර ගම්ලත්",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%af%e0%b7%8f%e0%b7%80%e0%b6%b1-%e0%b7%83%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%94%e0%b6%b6%e0%b7%9a-%e0%b6%af%e0%b7%9b%e0%b7%80%e0%b6%ba-%e0%b6%af%e0%b7%99%e0%b7%83%e0%b7%90/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/366/"
}