{
       "Source": "divaina",
       "Timestamp": "December 5, 2021",
       "Headline": "හිංසන නොහොත් උපහාර කතා වස්තුව",
       "News Content": "ඉක්බිති මඤ්ඤංලන්ත රජ්ජුරුවෝ තුමූ රාජ්‍ය විචාරීමට වන් කල්හි සිටමැ ප‍්‍රාදුර්භූත වූ වසංගත ද දිසාපාමොක් ඇදුරන්ගේ වේතන පැන ද ගොවීන්ගේ පොහොර පැන ද වසංගත උවදුර නිසාවෙන් පැන නැංගා වූ මහා කහවනු හිඟය ද ආදී දහසක් වූ අර්බුද හමුයේ මෙතෙක් රාජ්‍යය විචාරීමේ යෙදුනේ නොවේදැයි කල්පනායෙන් ද මෑත වූ ඉදිරි කල්හි පැමිණෙන්නට නියමිත වූ ආලෝක බල සුව සේවා ආදී වූ වැඩ වැරුම් ද ඊට කෙසේ පිළියම් කෙරෙත්දැයි ආදී වූ කල්පනායෙන් පා ගමනින්මැ රජසබයෙහි මහා ද්වාරය පසු කොට දියවනා හොය මත්තෙන් වූ පළල් ඒ දඬු මංකඩ ද තරණ කොට රජසබයේ ප‍්‍රධාන පියගැටපෙළ අභියසට සපැමිණෙනාහ. අන් දිනයන්හි මෙන් පියගැටපෙළ මත්තෙහිදැ දෙපස වූ මහා කුලූනු පාමුල ද තප්පලං ලා වැදහොත්වැ හෝ ඇනබාගෙනැ හෝ අල්ලාප සල්ලාපයෙන් හා දේශයට දහසක් පැන තිබුණද උනට කමක් නැති නිසාවෙන් කොක්සන් හඬින් සිනාසෙමින්ද හිඳිනා මැටි ඇමැට්ටන් දක්නට නොමැත්තේ මුන් මා රජසබයට පිවිසෙන්නට පෙර නිරාකරණ කළයුතු පැන සාකච්ඡා කෙරෙත්දෝයි විචිකිච්ඡායෙන් සිතා, එසේ වුවහොත් සූර්යයා බස්නාහිරෙන් නැග එන්නේ යැයි එසැණින් යළි සිහිවැ එකී සිතිවිල්ලෙන්මැ පියගැටපෙළ තරණය කොට විසුම් කුටි පෙළ පසු කරමින් ගමන් කරනාහ. එකෙණෙහිමැ සවනට මෑතකදී හුරු වූ යොවුනියක විසින් ගයනා ගීයක් ඇතුල් ගැබකින් ඇසී වටපිට බැලූ කල්හි බිත්තියකට වාරුවැ එකී රිද්ම ලෙස පාද සලනා කේවට්ටයකු දැකැ, ”එම්බල තෙල ඇසෙනා ගී හඬ කිමෙක්දැ? කිසියම් වූ මියැසි සාදයක්දැ? එම්බල, මේ වනාහී එසේ වූ සාද පැවැත්වුම් පිණිසැ සුදුසු කලක්දැ’යි අසනාහ. කේවට්ටයා ද එක්වරම ගී රිද්මයෙන් භීති රිද්මයට මාරුවැ සැලෙනා වූ දෙපා ඇත්තේ වෙව්ළමින්, ”බයබෝයි ස්වාමීනී, මේ වනාහී මියැසි සාදයක් නොව සකල ලෝ පුරා නින්නාද වූ ගීයක් ගයා මඤ්ඤංලන්තය මහා පරසිදු කළ තෙල යෞවනිය පිණිසැ රාජසභිකාවන් විසින් පවත්වන්නා වූ ඇගැයුමක්යැ. උපහාර පිදුමක්යැ’යි තතනමින් පවසනායැ. එකල්හි රජ්ජුරුවෝ, ”ඉදින් තා වෙව්ලන්නේ මන්ද? කෙතරම් වූ උත්කෘෂ්ට කාර්යක්දැ? කාලීන මෙහෙයක්දැ? මාගේ හා දේවියගේ රාජකීය සුභපැතුම් ද ඇයට පුද කරව’යි පවසනා රජ්ජුරුවෝ, ”දැයට කීර්තියක් ගෙන එන්නා වූ කලාවේදීන් විෂයෙහි අප රාජසභිකාවන් ඉටු කරනා වූ මෙහෙය කදිමයැ. අප අසල්වැසි දඹදිව් රාජ්‍යයෙන් ගෞරව සම්මාන ලැබූ තෙල පරිණත නෘත්‍යාචාරිනියන් හා අනෙක් විද්වතිය කැඳවා අප රාජසභිකාවන් එතුමියනට උපහාර පුදන දින මා හට සැළ කරව. ඒකාන්තයෙන්මැ මා හා දේවිය එතුමියනට ගෞරව කරනු වස් පැමිණිය යුත්තේයැ. ඒ වනාහී අප දෑහිත සම්පත් වන්නේයැ’යි පවසමින්මැ බරාඳය දෙසට පියමනිනුයේ මඳ දුරක් ගොස් කේවට්ටයාගෙන් එබසට පිළිවදනක් නොවූ හෙයින් ආපසු බැලූ කල්හි කේවට්ටයා භ‍්‍රමණ කොට අතහැරි එකකු සේ අන්ද මන්දවැ සිටිනු දැකැ ‘මූ එතුමියන්ගේ නාමයක්වත් අසා නැති සේයැ. මා හට අනුශාසනා කරනා පුරෝහිතයා වූ මූ ද මෙසේ නම් තෙල රාජසභිකාවන් ගැන කියනුම කවරේදැ?’යි සිතමින් රාජසභාවට පිවිසෙනාහ. කේවට්ටයා ද අන්ද මන්දයෙන්මැ රජතුමා පැවසූ වජ‍්‍රාවන් යනු කවරෙක්දැයි සිතාගත නොහී රජ්ජුරුවන් පැවසූයේ වජ‍්‍රායුධයදැයි සැකවැ යුවරජුන් නිරතුරුව සුරත මිට රැඳි මෙවලමවත් දැයි ඊට කියනා නාමය ද මතකයට නඟා ගැනුමට වෙහෙසෙමින් රජතුමා පැවසූයේ එබන්දක් ගැනදැයි විචිකිච්ඡාවැ කල්පනායෙන්ම මස්තිෂ්කය මඤ්ඤංවැ ගොස් රජ්ජුරුවන් පසුපසමැ රාජසභාවට පිවිසෙනුයේ ඉන් ක්ෂය වූ ලකුණු සුඟ යළි රැස් කැර ගනුයේ කෙසේදැයි කල්පනායෙන්මැ අසුන් ගන්නාහ.\n\nරජ්ජුරුවෝ ද සිංහාසනාරූඪව රජසබය සිසාරා බැල්මක් හෙළා රජසබයෙහි කිසියම් වූ අමුත්තක් දකිනුයේ කේවට්ටයා තුමූ සමීපයට කැඳවා, ”එම්බල කේවට්ටය, තෙල පෙම්දස් සජිතයා ප‍්‍රමුඛ සජබාවුන් තුමූ දෑතෙහි උර භාගයෙහි කිසියම් වූ පීත පැහැ පට පළඳනාවක් පැළැඳ පැමිණ ඇති සෙයක් පෙනෙන්නේයැ. මහත් අලංකාරයැ. රජසබ සම්මන්ත‍්‍රණ පිණිසැ වූ නිල වතක්දැ? නැතහොත් ඒ කිමෙක් පිණිසදැ?’යි විමසනාහ. කේවට්ටයා ද ක්ෂය වී ගිය ලකුණු යළි රැස් කැරුමට ඉඩ ප‍්‍රස්තාවෙක් සැණින් උදා වූයේ නොවේදැයි වූ චිත්ත ප‍්‍රීතියෙන්, ”මහරජුනි, එකී පළඳනාවෙහි කිසියම් වූ වැකියක් කොටා ඇති බැව් නුඹ වහන්සේට නොපෙනේදැ? උන් සැම ස්තී‍්‍ර හිංසනයට එරෙහිවැ එබැව් සඳහන් වූ වැකියක් කෙටූ පීත පළඳනාවක් පැළැඳ විත් ඇත්තේයැ’යි සිංහාසනය අසලටමැ විත් එහි අත්වාරුවට බරව රජ්ජුරුවන්ගේ සවනට මුව ළං කොට රහසින් පවසනායැ. රජ්ජුරුවෝද සතුටුවැ, ”කදිමයැ. මුන් එබන්දකටවත් විරුදුව නැගී සිටුම අසන්නටත් සතුටුයැ. ඉදින්, ඒ වූ කලී කවරක් පිණිසැ වූ විරෝධයක්දැයි තොප දන්නේදැ?’යි අසනාහ. ”එසේයැ රජතුමනි, තෙල වාචාල කෙළතොළු කූඨතිස්සයා රාජසභික අංගනාවකට එක්තරා වෑංජනයක් පිසින අයුරු උගැන්වුමට ගොස් වූ අලකලංචියක් යැ’යි කේවට්ටයා පැවසූ කල්හි රජ්ජුරුවෝ මවිතවැ, ”ඉදින් එබන්දක් ස්ත‍්‍රී හිංසනයක් වන්නේ කෙසේදැ?’යි අසනේ කේවට්ටයා රජතුමාණන්ට වඩාත් සමීපව, ” රජතුමනි පැනය වන්නේ එකී වෑංජනය දක්ෂිණ නොවූ බටු වෙසෙසක් වීමයැ. මූ එකී වදන තවත් වදන් සුඟක අමුණා ඉන් අසැබි අරුතක් හැෙඟන සේ රාජසභිකාවක අමතා ඇත්තේයැ’යි ඉවත බලාගෙනමැ තේරුම් කොට දෙන්නාහ. එබස් ඇසූ රජ්ජුරුවෝ කාරණා වැටහුණෙන්, ”සැබෑවයැ. මට වැටහෙන්නේයැ. බලව කේවට්ටය, මෙකී වෘෂභයා මැරවිනයාගේ අනුපතක් සේ යැ. අප අපකීර්තියට ලක් වනුයේ මුන් වැනි වූ ගං කබරයින් නිසාවෙන්යැ. මා රාජ්‍ය විචාරන්නේ මුන් වැනි අමන අපතයන් සමගදැ? මුන් මුවෙහි ලෝදිය සැලියයුත්තේ නොවේදැ?’යි මහත් වූ කොවින් පවසා, ”මුන් වැන්නවුන්ට විරුදුව නැගී සිටි එකී රාජසබ අංගනාවන්ට මාගේ ආචාරය පුද කරව’යි පවසා, ”එපමණදැ නොව, තෙල බඩඋඩිනයාගේ මැදුරෙහි අපචාරයට ලක්වැ පණ නසාගත් දැරියට යුක්තිය ඉටු කෙරෙනට මෙකී වීරෝදාර අංගනාවන් ගෙන යන සටනට ද මාගේ ආශිර්වාදය හිමිවන බැව් දන්වව’යි අණ කරනාහ.\n\nඑකී අණ අසනා කේවට්ටයා උඩබිම බලමින් තාවරවැ හිඳිනා අයුරු දක්නා රජ්ජුරුවෝ, ”කිමෙක්දැ කේවට්ටය? තා එකල මෙකලව හිඳිනට කාරණා කිමදැ? මෙසැණින්මැ උන් අමතා එබැව් සැළ කරව’යි කී කල්හි කේවට්ටයා, ”අහෝ රජතුමනි, මා දැනුවත්ව නම් මුන් එබන්දක් සඳහා මීක් හඬක් හෝ නැගූවයි දැනගැනුමට නැත්තේයැ’යි තතනමින් කියනායැ. රජ්ජුරුවෝද මහත් සේ විශ්මිතව, ”මහත් විශ්මයකියැ. ඉදින් කේවට්ටය වසර ගණන් අපචාරයට ලක්වැ ඉවැසුම් නොහී අවසන පණ නසාගත් දැරියක් විඳි හිංසනය මෙකී දක්ෂිණ නොවන බටු වෙසෙස ගැන කිවූ අසැබි වදනටත් වඩා ලඝු වන්නේදැ?’යි ඇසූ කල්හි කේවට්ටයා’ ”රජතුමනි, පැලැන්තියයැ. එය රැක්මයැ. යන දෙකමයැ. උනට වන්නා වූ දෙය කරුමයයැ. මුනට වූවා වූ දෙය හිංසනයයැ’යි හිංසන සොබාව මේ යැයි පහදනායැ.\n\nනිමල් ෆ‍්‍රැන්සිස්",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%92%e0%b6%82%e0%b7%83%e0%b6%b1-%e0%b6%b1%e0%b7%9c%e0%b7%84%e0%b7%9c%e0%b6%ad%e0%b7%8a-%e0%b6%8b%e0%b6%b4%e0%b7%84%e0%b7%8f%e0%b6%bb-%e0%b6%9a%e0%b6%ad%e0%b7%8f-%e0%b7%80%e0%b7%83/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/368/"
}