{
       "Source": "divaina",
       "Timestamp": "November 26, 2021",
       "Headline": "සිනමාව කර්මාන්තයක් වූදා ශිල්පීන්ගේ ඉල්ලීම්",
       "News Content": "ඉතිහාසයේ පළමු වතාවට සිනමාව කර්මාන්තයක් ලෙස පිළිගෙන ඇත. ඒ තුළින් සිනමා කර්මාන්තයේ නියැලෙන ශිල්පීන් බලාපොරොත්තු වන දේ සඳහන් කිරීමට සිනමාවට සම්බන්ධ ක්ෂේත‍්‍ර හතක නියෝජිතයින්ගේ සහභාගීත්වයෙන් ඒකාබද්ධ මාධ්‍ය හමුවක් පැවැත්විණි.\n\nමෙම මාධ්‍ය හමුවේදී රංගන ශිල්පීන්ගේ සංගමය වෙනුවෙන් අදහස් ප‍්‍රකාශ කළ ප‍්‍රවීණ රංගන ශිල්පිනී දමිතා අබේරත්න සිනමාව පිළිගත් වෘත්තියක් බවට පත් කිරීමත් ඒ ඔස්සේ රංගන ශිල්පීන්ට පිළිගැනීමක් ලැබීමට සැලැස්වීම ගැනත් ස්තුතිය ප‍්‍රකාශ කළාය.\n\n‘‘මීට පෙර අවස්ථාවල දී අපට බැංකුවකට ගියත් පිළිගැනීමක් ලැබුණේ නැහැ. අපි මේ හරහා ඒකාබද්ධ ගිවිසුම් ගත වෙමින් ජාත්‍යන්තර සිනමාවට යන්නත් මාර්ග සලසා ගත යුතුයි. මම හිතන්නේ අපේ ශිල්පීන් හැමෝම ඒකට කැමතියි. විදේශ රටවල් සමග වෘත්තිමය ලෙස කටයුතු කිරීමට සහ ශිෂ්‍යත්ව අවස්ථා ලබා ගැනීමට ඒකාබද්ධ ගිවිසුමක් ඇති කර ගැනීමට කටයුතු සලසා දෙන ලෙසත් ඉල්ලා සිටීමට කැමතියි. අපේ රටේ සිනමාව නියෝජනය කරමින් ලෝකයට යන්නට ලැබීම අපේ සිනමාවේ හෙට වෙනුවෙන් බිහිවන පරම්පරාවට විශාල ශක්තියක්’’ යැයි ඇය එහිදී පැවසුවාය.\n\nසිනමාව කර්මාන්තයක් ලෙස පිළිගැනීම දක්වා පැමිණි ගමනේ ආරම්භක අවධියේ පටන් මේ දක්වා ඒ වෙනුවෙන් පෙනී සිට සහාය දැක්වූවන්ට තුති පුදන්නට චිත‍්‍රපට අධ්‍යක්ෂකවරුන්ගේ සංගමය වෙනුවෙන් ප‍්‍රවීණ කලා ශිල්පී බෙනට් රත්නායක අමතක නොකළේය.\n\n‘‘ඇමැති විමල් වීරවංශ මහතා විසින් සිනමාව කර්මාන්තයක් බවට පත් කිරීමේ දී ලැබෙන ප‍්‍රතිලාභ සඳහන් කොට ලේඛනයක් ඉදිරිපත් කරන ලෙසට අපට උපදෙස් ලබා දුන්නා. අපි ඒ අනුව ඇමැති උපදේශක සුනිල් හෙට්ටිආරච්චි මහතාගේ ප‍්‍රමුඛත්වයෙන් අප විසින් ලබා දුන් තොරතුරුවලට අනුව ක්ෂේත‍්‍රයේ පවතින අඩුපාඩු අප සමගින් සාකච්ඡා කොට මෙම ඉල්ලීම කැබිනට් අනුමැතිය දක්වා ගෙන යෑමට සහාය ලබා ගත් බව සිහිපත් කරන්න කැමතියි.\n\nසිනමා, රූපවාහිනී සහ වේදිකා අංග රචනා ශිල්පීන්ගේ සංගමය වෙනුවෙන් අදහස් ප‍්‍රකාශ කළේ වසන්ත විට්ටච්චි ය. ආනයනික විලේපන ද්‍රව්‍ය, අංග රචනා ශිල්පීන්ගේ රෙදිපිළි ආදියෙහි පවතින්නා වූ මිල අධික බවට විසඳුමක් ලෙස තීරු බදු අඩු කර ඊටම සුවිශේෂී කේතයක් ලබා දෙන්න කියන එකයි අපේ ඉල්ලීම. ඒ තුළින් සුබවාදී සිනමාවක්\n\nගොඩනැගීමට අවශ්‍ය වපසරියක් බලාපොරොත්තු වෙන්න පුළුවන් බව එහිදී ඔහු කීවේය.කැමරා උපකරණ ඇතුළු සියලූ තාක්ෂණික උපකරණයන්හි පවතින මිල ගණන්වල සහනයක් අපේක්ෂා කරන බව සිනමා ඡායාරූප ශිල්පීන්ගේ සංගමයේ චන්න දේශප‍්‍රිය පැවසීය.\n\nසිනමා අධ්‍යක්ෂවරුන්ගේ සංගමය වෙනුවෙන් අදහස් දැක්වූයේ සිනේෂ් බණ්ඩාරය.\n\n‘‘ඇත්තටම සිනමාව කියන්නේ සංස්කෘතික කර්මාන්තයකට. එතන දී දේශීය සිනමාව සහ ජාතික සිනමාව කියන කොටස් දෙක පවත්වාගෙන යෑම වැදගත්. සිනමාව කර්මාන්තයක් නොවීම තුළ අපට ඉදිරියක් තිබුණේ නැහැ. දැන් අපට අපේක්ෂාවක් තියනවා. මේ කර්මාන්තය වෙනුවෙන් ඉකුත් වසරවල අයවැයෙන් කිසිම සහනයක් ලැබුණේ නැහැ. ලබන වසරේ සිට හෝ අයවැයෙන් යම් මුදලක් මේ කර්මාන්තය වෙනුවෙන් වෙන් වෙතැයි අපි අපේක්ෂා කරනවා. ඒ අනුව නවක සිනමාකරුවන් කර්මාන්තයට සම්බන්ධ වීම හා ඔවුන් දිරි ගැන්වීම සිදු කළ හැකියි.’’\n\nශී‍්‍ර ලංකා කලා අධ්‍යක්ෂවරුන්ගේ සංසදය වෙනුවෙන් බිමල් දුෂ්මන්ත ද මෙහිදි වැදගත් කාරණයක් අවධාරණය කළේය. චිත‍්‍රපට රැුඟුම් පාලක මණ්ඩලයට ඉදිරිපත් කිරීමෙන් අනතුරුව ඒ ලිස්ට් එකට අනුව තමයි චිත‍්‍රපට මෙරට තුළ ප‍්‍රදර්ශනය අරඹන්නේ. මෙතන දී විශාල ලෙස මුදල් වියදම් කළ චිත‍්‍රපටත් ඞීවීඞී චිත‍්‍රපටත් තමන්ගේ වාරය පැමිණෙනතුරු බලා සිටීමක් සිදුවෙනවා. මෙතන දී ලෝක මට්ටමට ගිය චිත‍්‍රපටත් සම්භාව්‍ය ගණයේ චිත‍්‍රපටත් පෝළිම් ගතව තිබෙනවා. නමුත් අපි කර්මාන්තයක් ලෙස ඉදිරියට යන්නට නම් චිත‍්‍රපට සංස්ථාව සමග සාකච්ඡුා කර ප‍්‍රමුඛතා ලැයිස්තුවක් සකසා ගත යුතුව තිබෙනවා.\n\nසුජීව තත්සර",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%b1%e0%b6%b8%e0%b7%8f%e0%b7%80-%e0%b6%9a%e0%b6%bb%e0%b7%8a%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b7%96%e0%b6%af%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/373/"
}