{
       "Source": "divaina",
       "Timestamp": "November 25, 2021",
       "Headline": "ශ‍්‍රී ලංකාවේ සර්පයින් ආරක්ෂා කිරීමට තැබූ ඉදිරි පියවරට වසරයි!",
       "News Content": "ශ‍්‍රී ලංකාවේ සර්පයින් ආරක්ෂා කර ගැනීමේ අවංක අරමුණ පෙරදැරිව ස්වේච්ඡුාවෙන් ආරම්භ කරන ලද ‘සර්පයින් සුරකිමු’ බ්ලොග් අඩවිය  (https://letsprotectsnakes.blogspot.com) පසුගියදා තම පළමු උපන්දිනය සැමරීය. නිවෙස් සහ කුඩා ගෙවතු වෙත පැමිණෙන සර්පයින් අමානුෂික ලෙස ඝාතනය කිරීම වළක්වාලීම සහ ඔවුන්ගේ ජීවිත ආරක්ෂා කිරීම සඳහා මෙම බ්ලොග් අඩවිය ආරම්භ කෙරුණේ මීට වසරකට පමණ පෙරය. ඒ සඳහා ස්වකැමැත්තෙන් ඉදිරිපත් වන ස්වේච්ඡුා පරිසර ක‍්‍රියාකාරිකයකු/ක‍්‍රියාකාරිනියක අමතා එම සත්වයා ආරක්ෂිතව අදාළ පරිශ‍්‍රයෙන් ඉවත් කර සුදුසු පරිසරයකට මුදා හැරීමට මෙම බ්ලොග් අඩවිය මගින් අදාළ සම්බන්ධීකරණය කටයුතු සිදුකර ගැනීමට ඉඩ සැලසුනි.\n\n‘සර්පයින් සුරකිමු’ බ්ලොග් අඩවියේ නිර්මාතෘවරයා වන්නේ පරිසරවේදී සුපුන් ළහිරු ප‍්‍රකාශ් මහතා වන අතර එය මුල් වරට ප‍්‍රකාශයට පත්කෙරෙන්නේ ඉකුත් 2020 වසරේ ඔක්තෝබර් 26 වැනි දිනය. මෙම දත්ත පද්ධතියේ ශ‍්‍රී ලංකාවේ දිස්ත‍්‍රික්ක 18 ක (අනුරාධපුර, අම්පාර, කළුතර, කෑගල්ල, කුරුණෑගල, කොළඹ,ගම්පහ, ගාල්ල, ත‍්‍රිකුණාමලය, නුවරඑළිය, පුත්තලම, පොලොන්නරුව, මහනුවර, මාතර, මාතලේ, මොණරාගල, රත්නපුර, හම්බන්තොට) විසිරී පැතිරුණු සර්පයින්ගේ ජීවිත බේරා ගැනීමට ස්වකැමැත්තෙන් ඉදිරිපත් වන ස්වේච්ඡුා පරිසර ක‍්‍රියාකාරිකයින්/ ක‍්‍රියාකාරිනියන් සියයකගේ පමණ දුරකථන අංක මේ වනවිට ඇතුළත් කර ඇත. එසේම ගතවුණු වසර තුළ මෙම බ්ලොග් අඩවිය නරඹා ඇති වාර ගණන 12,000 ආසන්නයට පැමිණ තිබීම ජනතාව ඒ කෙරෙහි තබා ඇති විශ්වාසයට සාක්ෂියක් බව අප සිතමු. ඉදිරියේදී ද තමන් සමීපයේ සිටින ස්වේච්ඡුා පරිසර ක‍්‍රියාකාරිකයින්/ක‍්‍රියාකාරිනියන් අමතා ඔවුන්ගේ සහය ලබාගෙන ශ‍්‍රී ලංකාවේ සර්ප සම්පත රැුකගැනීමට කැපවෙන ලෙස එහි නිර්මාණකරු ඉතා ඕනෑකමින් ඉල්ලා සිටියි.\n\nමේ පිළිබඳව අදහස් දැක්වූ සුපුන් ”මෙය සර්පයන් ආරක්ෂා කරන්න සිදු කළ ඉතාම සරල ක‍්‍රියාමාර්ගයක් විදිහටයි මේ ‘සර්පයන් සුරකිමු’ බ්ලොග් අඩවිය හඳුන්වන්න පුළුවන්. මම පරිසරය සම්බන්ධ කටයුතුවලට දායක වෙන නිසා බොහෝ දෙනා ඔවුන් ගේ නිවෙස්වලට සර්පයන් පැමිණිවිට ඔවුන් ඉවත් කරන්නේ කෙසේදැයි විමසන්න මට දුරකථන ඇමතුම් ලබාදෙනවා. මට කුඩා සර්පයන් අල්ලා ඉවත් කිරීමේ හැකියාවක් තිබුණත්, විශාල සර්පයන් ඉවත් කිරීමට ප‍්‍රවීණතාවක් නැහැ. මේ වෙලාවට එකවරම සර්පයන් ඉවත් කරන අයව මතකයට නැගෙන්නේ නැති නිසා මට හිතුණා හැමෝටම පහසුවෙන් ඒ අයගේ තොරතුරු ලබාගන්න හැකි දත්ත පද්ධතියක් සකස් කරන්නට. ඒ අනුව තමයි ලංකාවේ විවිධ ප‍්‍රදේශවල මේ කටයුතු සඳහා ස්වේච්ඡාවෙන් ඉදිරිපත් වන ප‍්‍රවීණත්වය ඇති අයගේ දුරකථන අංක හා දත්ත එකතු කරනු ලැබුවේ.”\n\nමෙය සර්පයින් මිනිසුන් අතින් ඝාතනය වීම වැළැක්වීමේ යහපත් චේතනාවෙන් කිසිදු ලාභ අපේක්ෂාවකින් තොරව සිදුකරන ස්වේච්ඡුා කටයුත්තක් වන අතර එය සේවාදායකයින් සහ සේවාලාභීන් විසින් සාපරාධී චේතනාවෙන් පරිහරණය නොකිරීමට වගබලා ගැනීම අත්‍යවශ්‍ය බවයි ඔහු අවධාරණය කරන්නේ.මේ පිළිබඳව වැඩිදුරටත් අදහස් දක්වන පරිසරවේදී සුපුන් ළහිරු සඳහන් කරන්නේ සර්පයින් ඔවුන්ගේ වාසභූමියෙන් ඉවත් කර වෙනත් ප‍්‍රදේශයකට ගෙනගොස් දැමීම සාර්ථක සංරක්ෂණ ක‍්‍රමවේදයක් නොවන බව ලොව පුරා සිදුකර ඇති විද්‍යාත්මක අධ්‍යයන මගින් අනාවරණය වී ඇති බැවින් මෙය වෙනත් කිසිදු විකල්පයක් නොමැති අවස්ථාවක පමණක් යොදාගත යුතු බවයි.\n\n”සර්පයින් යනු අප අවට පරිසරයේ සිටින ඉතා වැදගත් සත්ව කොට්ඨාසයක්. නමුත් අනියත බිය හේතුවෙන් අප අවට පරිසරයේ සිටින සර්පයින් ඉතා අමානුෂික ලෙස ඝාතනය කිරීමට ඇතැමුන් පෙළඹෙනවා. ශ‍්‍රී ලංකාවේ සර්පයින් කුල 12 කට සහ විශේෂ 108 කට අයත් වෙනවා. ඔවුන්ගෙන් ගොඩබිම වෙසෙන විශේෂ ගණන 92 ක් වන අතර සාගරයේ වෙසෙන විශේෂ 15ක් සහ කිවුල්දියේ වෙසෙන විශේෂ 1ක්. ඔවුන් අතරින් විශේෂ 55ක් (51% පමණ) ශ‍්‍රී ලංකාවට ආවේණිකයි. අප සර්පයින්ට කොතරම් බියක් දැක්වුවත් මෙරට වෙසෙන මාරාන්තික විෂ සහිත සර්ප විශේෂ 21න් 15ක්ම සාගර වාසීන්. ගොඩබිම වෙසෙන්නේ මාරාන්තික විෂ සහිත සර්ප විශේෂ 6ක් පමණයි. මරණයක් සිදුකළ හැකි/ අධික විෂ විශේෂ 3 ක් හමුවන නමුත් මේ දක්වා ඔවුන් විසින් සිදු කළ මිනිස් මරණ වාර්තා වී නැහැ. ඊට අමතරව සුළු විෂ සර්ප විශේෂ16 ක් වාර්තා වන අතර ඉතිරි විශේෂ 68ම නිර් විෂ සර්පයින් බව බොහෝ දෙනා නොදන්නා කාරණයක්. නිර්විෂ ප‍්‍රතිශතය 63% තරම් විශාල අගයක්” ඔහු වැඩිදුරටත් පවසයි.උග‍්‍ර විෂ සර්ප විශේෂ (මෙම සර්පයන්ගෙන් සිදුවන දෂ්ටනයන්ගෙන් මිනිසුන්ගේ ජීවිතයට තර්ජනයක් විය හැකිය. මරණය වාර්තා වූ දෂ්ටන සිදුව ඇත).(1) Naja naja(නයා/නාගයා)(2) Daboia russelii (තිත් පොළඟා/දාර පොළඟා/සොහොන් පොළඟා/කන්නාඩි පොළඟා)(3) Bungarus caeruleus (තෙල් කරවැලා/මගමරුවා)(4) Bungarus ceylonicus (මුදු කරවැලා/දුණු කරවැලා/හත් කරවැලා)(5) Hypnale hypnale (කුණකටුවා/ පොළොන්තෙලිස්සා/ තොලවිස්සා/ තෙලිස්සා/ තෙලිසපු)(6) Hypnale zara (පහතරට මූකලන් තෙලිස්සා/ පහතරට මූකලන් කුණකටුවා/වයිරන් ගෙලැති කුණකටුවා/ වයිරන් ගෙලැති තෙලිස්සා/ තොලවිස්සා/ තෙලිස්සා/ තෙලිසපු/ හෙප්පුකටා)මරණයක් සිදු කළ හැකි/ අධික විෂ සර්ප විශේෂ (මෙම සර්පයන්ගෙන් සිදුවන දෂ්ටනයන්ගෙන් මිනිසුන්ගේ ජීවිතයට තර්ජනයක් විය හැකිය. මරණය වාර්තා වූ දෂ්ටන සිදුව නැත).(1) Echis carinatus (වැලි පොළඟා),(2) Hypnale nepa බැච් (මූකලන් තෙලිස්සා/මූකලන් කුණකටුවා/කඳුකර තෙලිස්සා/කඳුකර කුණකටුවා/ කුණකටුවා/තෙලිස්සා/තොලවිස්සා)(3) Trimeresurus trigonocephalus (පලා පොළඟා)අපි නොදන්නා නමුත් සර්පයන්ගෙන් පරිසරයට හා අපිට වැදගත් වන ප‍්‍රයෝජන රැුසක් ඇත. මී ගහනය පාලනය, හූනන් ගහනය පාලනයට සර්පයන් ඉතා වැදගත්වේ. කෘෂිකර්මාන්තයේ දී භෝග අස්වනු විශාල ප‍්‍රමාණයක් මීයන්ගේ හානියට ලක්වේ. එසේම මී උණ ඇතිවීමට එක් ප‍්‍රධාන හේතුවක් ලෙස වගාබිම්වල මී ගහනය වැඩි වීම දැක්විය හැකිය. මේ මී ගහන පාලනයටත් සර්පයන් විශාල දායකත්වයක් සපයයි. එසේම පරිසරයේ තුලනයට සර්පයන් වැදගත් වේ.”අපි හරි හැටි දැනුවත් වෙලා, කල්පනාවෙන් කටයුතු කළොත් අපට පුළුවන් සර්පයින් සම්පත ආරක්ෂා කරගෙන, ඔවුන්ගෙන් පරිසරයට සහ අපට සැලසෙන සේවාවන් අඛණ්ඩව ලබා ගන්නා අතර, ඔවුන්ගෙනුත් ආරක්ෂා වෙලා ජීවත් වෙන්න” යැයි පරිසරවේදී සුපුන් ළහිරු ප‍්‍රකාශ් මහතා අවසන් වශයෙන් සඳහන් කෙළේය.ජගත්",
       "URL": "https://divaina.lk/%e0%b7%81%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b7%83%e0%b6%bb%e0%b7%8a%e0%b6%b4%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%86/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/373/"
}