{
       "Source": "divaina",
       "Timestamp": "November 23, 2021",
       "Headline": "පෞරුෂ වර්ධනය, නායකත්ව පුහුණු අනුභූතීන් අහිමි ශ‍්‍රී ලාංකේය ද්වීතියික ශිෂ්‍ය ප‍්‍රජාවෙහි හෙට දවස",
       "News Content": "පිරිස් පාලනය, කළමනාකරණය වැනි ගැඹුරු විෂය පථයන් පිළිබඳව ෙසෙද්ධාන්තික විෂය කරුණු අවිඥානිකව ප‍්‍රායෝගික අනුභූතීන් ආශේයව පාසල් ශිෂ්‍ය ප‍්‍රජාවට සම්පේ‍්‍රෂණය වනුයේ පාසල නම් වූ විධිමත් ආයතනය  මගින් ය. ශිෂ්‍ය අවධියේ දී නායකයෙකු ලෙස ආදර්ශමත් ව හැසිරීම, පිරිසක් ඉදිරියේ අභිමානයකින් යුතුව අදහස් ප‍්‍රකාශ කිරීම, යටත් පිරිසක් කළමනාකරණය කිරීම ආදි ගුණාංග වර්ධනය කර ගැනීමට ශ‍්‍රී ලාංකේය ශිෂ්‍ය ප‍්‍රජාවට පාසල ඇසුරෙන් හැකියාව ලැබිණි. නමුත් මුළු මහත් ලෝකය පුරා පැතිර පවතින කොවිඞ් 19 වසංගතය හේතුවෙන් අද්‍යතන ශිෂ්‍ය ප‍්‍රජාවට එවැනි අත්දැකීම් ලබා ගැනීමට අවස්ථාවක් නොමැත. මාර්ගගත අධ්‍යාපනය හේතුවෙන් අනාගත ශිෂ්‍ය ප‍්‍රජාව සමාජානුයෝජනය වීම, සමාජාවබෝධය ලබා ගැනීම පිළිබඳව ගැටලූ සඳහා මුහුණ පානු ඇත. නිවසින් පරිබාහිර සෙසු සමාජ කොට්ඨාස සමග වන සමාජ ගනුදෙනුව සඳහා ඉලෙක්ට්‍රොනික මාධ්‍ය ඔස්සේ සම්බන්ධ වීමට යෞවන පිරිස් පෙලඹීම නිසා සක‍්‍රීය, සජීවී සමාජ පරිසරයක් තුළ හැසිරිය යුතු ආකාරය පිළිබඳව අද්‍යතන ශිෂ්‍ය ප‍්‍රජාවට ඇති අනුභූතීන් ඉතා අල්පය. නායකත්වය වැනි පෞර්ෂ වර්ධන ගුණාංග න්‍යායාත්මක විෂය කරුණුවලින් පමණක් වර්ධනය කරගත නොහැකි ප‍්‍රායෝගික විෂය ක්ෂේත‍්‍රයකි. ප‍්‍රායෝගික ගැටලූකාරී අවස්ථාවන්හි දී  පිරිසක් කළමනාකරණය කළ නොහැකි, නායකත්ව පිළිබඳව අත්දැකීම් නොමැති යොවුන් පරපුරක අනාගතය පිළිබඳවත්, එමගින් බිහි වන අනාගත ශ‍්‍රී ලාංකේය නායකත්වය පිළිබඳ බරපතළ ඛේදවාචකයකට මුහුණ දීමට සමස්ත ලෝකවාසීන්ට සිදු වනු ඇත. විශේෂයෙන් ම උසස් අධ්‍යාපනය හදාරන ශිෂ්‍ය, ශිෂ්‍යාවන් ශිෂ්‍ය නායකයන්, ක‍්‍රීඩා නායකයන් සහ මාර්ගෝපදේශකයන් ලෙස කටයුතු කිරීමෙන් ලබන පරිචය ඔවුන්ගේ ඉදිරි අනාගත සුබ සිද්ධිය සඳහා ඉවහල් වනු ඇත.සමාජ අත්දැකීම්, සාමූහිකත්වය, කණ්ඩායම් හැඟීම නොමැති කල්හි හුදකලා භාවයෙන් ඔද වැඩුණු, ආත්මාර්ථකාමී, තම පටු අරමුණු සාක්ෂාත් කර ගැනීමට පමණක් වෙර දරන මානව සංහතියක් නුදුරු අනාගතයේ බිහි වීමට වැඩි සම්භාවිතාවක් පවතී. ද්වීතියික අධ්‍යාපනයෙන් අනතුරුව වෘත්තීයමය රැුකියා අවස්ථා සඳහා පියනඟන ශිෂ්‍ය ප‍්‍රජාවට අහිමි සමාජ අත්දැකීම් නිසාවෙන් ඔවුන් තම වෘත්තීයමය සේවා කාල සීමාවන්හි දී අයුතු සමාජ අත්හදා බැලීම් සඳහා යොමු වීම හේතුවෙන් ඔවුන්ගේ රැුකියා අවස්ථා පවා අහිමි කරගත් සිද්ධි වාර්තා වෙයි. මානව සම්පත් කළමනාකරණ, ගැටලූ නිරාකරණය, කාල කළමනාකරණය සහ සිද්ධි කළමනාකරණය වැනි විෂය ක්ෂේත‍්‍රයන් අධ්‍යනයෙහි මූලාරම්භය පාසල් ශිෂ්‍ය අවධිය යි. එවැනි සුන්දරතර වූ, වටිනා කාල සීමා පසු කිරීමටත්, එකී කාලසීමාවන්හි දී විෂය සමගාමී සහ විෂය බාහිර අත්දැකීම් ආශේයව නායකත්ව ගුණාංග වර්ධනය තුළින් උසස් පෞර්ෂ හෙබි අනාගත ශිෂ්‍ය ප‍්‍රජාවක අවශ්‍යතාව අද්‍යතනයේ දී මෙන්ම අනාගතයේ ද ශ‍්‍රී ලංකාව වැනි රටක සංවර්ධනය කෙරෙහි බලපානු ඇත.ඞී.එල්.අයි.එස්. රන්චාමරබාහිර කථිකාචාර්යසෞන්දර්ය කලා විශ්වවිද්‍යාලය.",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9e%e0%b6%bb%e0%b7%94%e0%b7%82-%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%b0%e0%b6%b1%e0%b6%ba-%e0%b6%b1%e0%b7%8f%e0%b6%ba%e0%b6%9a%e0%b6%ad%e0%b7%8a%e0%b7%80-%e0%b6%b4%e0%b7%94%e0%b7%84/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/374/"
}