{
       "Source": "divaina",
       "Timestamp": "November 21, 2021",
       "Headline": "සිංහල ගීතයේ සැක්සෆෝනය ස්ටැන්ලි පිරිස්",
       "News Content": "රූපවාහිනි සේවාවන් හෝ යන්ත‍්‍ර නොපැවති යුගයේ ගී රසවින්දනයේ යෙදුණු රසවතුන්හට තම ප‍්‍රියතම ගායන ශිල්පියා හෝ ශිල්පිනියගේ රුව දක්නට රිසි වේ නම්, ඔහු ගීත ගයනවා නරඹන්නට ප‍්‍රිය කළේ නම්, ප‍්‍රසංග වේදිකා – සැණකෙළි බිමකට පිවිසිය යුතුම වේ. ගමනාගමන අපහසුතා පැවති 70 දශකයේ ඊට අවස්ථාව උදාකරගැන්මද අසීරූ වූයේ ඇතැමුන් පෙරකී සිහිනය සැබෑ කරගන්නට පැය ගණනක් පා ගමනින් දුරු කතර ගෙවා යා යුතු නිසාය.\n\nතම ඉලක්කය ජය ගැනීමෙන් පසුව, වේදිකා භූමියේදී ඔවුහු ගායකයා ද ඊට පසුබිමින් විවිධ සංගීත භාණ්ඩ වැයිමේ නිරත වූ වාදකයන් ද අපැහැදිලි ලෙස සිය දර්ශන පථයට හසුකර ගනිති. ගීතයක රසමිහිර මතු කරදෙන විවිධාකාර වු වාද්‍ය භාණ්ඩ තම ජිවිත කාලයේ මුල්වරට පියවි ඇසින් එහිදි ඇතැමුන් විසින් දැක ගනිති. එහෙත්, බහුතර රසිකයන් ඒවා මොනවාදැයි නොම හැඳින ගනිති. මක් නිසාද යත් ගීතයට හා ගායන ශිල්පියා ට මිස සෙස්සන් ඔවුන්ගේ අවධානයට බඳුන් වීම විරල වන හෙයිනි. මේ සියලූ තත්ත්වයන් හමුවේ, රූපවාහිනියේ ආගමනය හා සමගම ඒවයේ විසුරුවා හරින ලද විවිධ සංගීත ප‍්‍රසංගයන් නිසා, 80 දශකයෙන් මෙපිටදී ඔවුහු නිරතුරුවම වාදකයන් ගේ දසුන් ඇසගැටීම නිසා ඒවා පිළිබඳව උනන්දු වන්නටද අල්ප රසිකයන් සංඛ්‍යාවක් ඉන් නොනැවතී ඒවා පිළිබඳව වැඩිමනත් හදාරන්නට උත්සුක වෙති.\n\nගීතය රසවිඳීමෙන් තොරව නැරඹීම පමණක් සිදුකරන ඇතැමුන් ඒවා වයන වාද්‍ය ශීල්පීන්ගේ මුහුණු දැන හැඳින ඔවුන් කෙරෙහි ද අවධානය යොමු කරන්නට නැඹුරු වෙති. එදවස අතිශය ජනප‍්‍රසාදයට බඳුන් වූ ගීත අතිමහත් ගණනකට වාදනයෙන් සහය වූ ඔවුහු ෆෝර්චූන්ස් නම් විය. සිය නියමුවා ස්ටැන්ලි පීරිස් සංගීතවේදියා ගේ සංඥා මග පෙන්වීම් අනුව බොහෝ වරෙක නිහඬව ඉඳහිට හඬ අවදි කරමින් සමූහ ගායනයේ යෙදෙමින්ද ඔවුහු සිංහල පොප් ගීත කලාවේ ප‍්‍රගමණය පිණිස කැපී පෙනෙන දායකත්වය දැක්වීය. කන්ද උඩරට සෙංකඩගල පුරවරයේ මහවැලි නදී අසබඩ ඉදිවූ සාන්ත අන්තෝනි ශාස්ත‍්‍රාලයේ ආචාර්ය මණ්ඩලයේ සාමාජිකත්වය හෙබ වූ ස්ටැන්ලි එදා මෙදා තුර ලක්දිව පහළ වූ අග‍්‍රගණ්‍ය සැක්සෆෝන් වාදන ශිල්පියෙක් විය.\n\nසිය සොයුරු මිල්ටන් පීරිස් වෙත ලීඞ් ගිටාරය යොමුකරවා, කඳුරට අවට යෞවනයන් අතළොස්සකගේ ආධාරයෙන් ඔහු තම සංගීත කණ්ඩායම ලියාපදිංචි කළේය. වෙළෙඳ තැටි සහ පසුව කැසට් පට ඔස්සේ බිහිවුණු ගීත අතිවිශාල සංඛ්‍යාවකට තනු නිර්මාණයෙන් දායක වීමෙන් නොනැවත ඒවායේ සංගීත අධ්‍යක්ෂණයේ නිරත ව එයිනුදු නොනැවතී ඒවා ගයද්දී ෆෝර්චූන්ස් කණ්ඩායමේ නාද සංකලනයෙන් සහය ලබාදුන්නේය.\n\nඑකී විවිධ අවස්ථාවන්හිදී බාහිර ශිල්පීන් ලෙස දිවයිනේ ප‍්‍රමුඛතම සංගීත අධ්‍යක්ෂවරුන් ඉදිරිපත් වී ඔවුන් හා එක්ව විවිධ වාද්‍ය භාණ්ඩ වයා එකී ගී රසවත් කළහ. මිල්ටන් මල්ලවාරච්චි, ක්ලැරන්ස් විජේවර්ධන, ටී. එම්. ජයරත්න, ඉන්ද්‍රානි පෙරේරා, මරියසෙල් ගුණතිලක, සුජාතා අත්තනායක, වික්ටර් රත්නායක, ලතා වල්පොල ප‍්‍රමුඛව වෙනත් ගායක ගායිකාවන්ගේ නව ගී බිහිවෙද්දී එහි සංගීත සංයෝජනයන් සහ වාදන සහය පිරිනැමුණේ ද ෆෝර්චූන්ස් වෙතිනි.\n\nමිල්ටන් මල්ලවාරච්චිගේ හද පතුලේ හසරැල්ල කඳුළැල්ල නැළවිල්ල (කේ.ඞී.කේ. ධර්මවර්ධන), අඳුරින් පිරි උමං තුළයි දවස ගෙවෙන්නේ වැනි ගීතයන්හි මුල් තැටිගත කිරීම් ශ‍්‍රවණය කරමින් මත්වන ශ‍්‍රාවකයන් මහින්ද බණ්ඩාර ඇතුඵ ෆෝර්චූන්ස් නාමය මතකයෙන් බොඳ නොකර ගත යුතුය.\n\nතමා නිරතව සිටි කලාව පුළුල් ලෙස හදාරා පුරුදු පුහුණු වූ ස්ටැන්ලි පීරිස් සංගීතවේදියා කලෙක ලංකා ගුවන් විදුලියේ සරල ගී ගායන ශිල්පි හඬ පරීක්ෂණයට පෙනීසිට එයින් සමත් වූ නමුදු ඔහු ගැයූ ඒකල ගීත එයින් හෝ ඉන් පරිබාහිරව ප‍්‍රචලිත වූ බවක් වාර්තා වූයේ නැත. එහෙත් ඔහු මහසාර නිර්මාණකරුවෙකු විය. කර්ණ රසායන තනු නිර්මාණ ගොන්නකින් ඔහු සිංහල ගීතයේ ස්වර්ණ යුගයේ ගී රස කලස සරසාවාලීය.\n\nඔහුගේ තනු සහ සංගීත සංයෝජනයෙන් අලංකෘත ව ශ‍්‍රාවක හද වශීකෘත කළ සුරස නිර්මාණපෙළ අතරින් අල්පයකි. එය මෙහි ලැයිස්තු ගත කරන්නට තරම් දිගු පුළුළැති බවින් වැඩිය.\n\nසිංහල ගීත වංශ කථාවේ නව පරිච්ජේදයක ඇරඹුමෙහි පුරෝගාමි මෙහෙවරක යෙදෙමින් ඔහු නැවුම් අදහසක් ක‍්‍රියාවට නැංවීය. අතීත යුගයේ එනම් 30 දශකයේ ග‍්‍රැමෆෝන් ගී යුගයේ සිට ඔහු ගේ මෙහෙවර දියත් වූ 70 දශකය දක්වා එදාමෙදතුර ශ‍්‍රාවක හද එකපැහැර ගත් සිංහල ගීත තෝරාගත් සංඛ්‍යාවක් එක්කොට සිය සගයන් ගේ ද සහයෙන් ඒවයේ අනුවාදනයන් වයා තැටි ඔස්සේ ජනගත කිරීමයි. එදවස ජනප‍්‍රිය ජෙම්ටෝන් ලේබලය දැරූ ඒවා නිකුත් වූ සැණින් නව ගී පිපාසාවෙන් ආතුර වූ එදා ශ‍්‍රාවක ගීත ලෝලීන් වෙතින් ඊට ලද ප‍්‍රතිචාරය අදහාගනු බැරිවිය.\n\nලංකා ගුවන් විදුලි සේවය පවා සිය වාද්‍ය වෘන්දය විසින් වැයූ අනුවාදනයන් ඇතුළත් තැටි පසෙක ලා ස්ටැන්ලි පීරිස් – ෆෝර්චූන්ස් ගී අනුවාදන සමාධියෙන් මත් වී ගියේය. වෙළඳ අනුග‍්‍රහක ගීතමය විචිත‍්‍රාංගයන් අතර මතුවන විනාඩි දෙක තුනක සුඵ විරාමයේදී ගුවන් තරගවැල් අතරින් ඇදී ආවේ ස්ටැන්ලි ගේ අමයුරු සැක්සෆෝන් නාදයයි. දන්නෝ බුදුන්ගේ නූර්ති ගී යුගයේ සිට මුණි නන්දන සිරිපාද වඳිමු ග‍්‍රැමෆෝන් යුගය පසුකරගෙන විත් තරු පායන ආකාසේ රුක්මණි දේවි – බෙග් සිනමා ගී දක්වා එළැඹී එතැන් හි සිට ඕලූ නෙලූම් නෙරිය රඟාලා හෙළ සිනමා සිත්තර ගී ඔස්සේ ඔහු ගුවන් විදුලි ශ‍්‍රාවකයා ව ඒ අවධියේ දසත සිසාරා පැතිර ගිය වෙළෙඳ තැටි යුගය වෙත කැන්දා ගෙන ආවේ ජෝති ගේ දුරකථනයකින් මම ඔබ අමතමි වෙතය.\n\n70 දශකයේ සිංහල සංගීත සැණකෙළි සමය වර්ණවත් කළ මිල්ටන් මල්ලවාරච්චි, වික්ටර් රත්නායක, ඉන්ද්‍රානි පෙරේරා ඇතුඵ ත‍්‍රී සිස්ටර්ස්, ෆීලික්ස් ඇන්ටන්, සුජාතා අත්තනායක ජෝති, එම්. එස්. ප‍්‍රනාන්දු, ප‍්‍රියා සූරියසේන සහ 80 දශකයේදී නන්දා මාලිනී, චන්ද්‍රලේඛා පෙරේරා ෂෙල්ටන් මුතුනමගේ, ටී. එම්. ජයරත්න ඈ මෙකී නොකී ගායන ශීල්පීන් ගණනාවකගේ මුල් වෙළඳ තැටි ඔස්සේ ශ‍්‍රාවක මන වසඟ කළ ගීත අරභයා වාදන මිහිර මුසු කළේ ෆෝචූන්ස් ය.\n\n1950 වසරේ දී තැටි ගත වූ චිත‍්‍රා සෝමපාල – පී. එල්. ඒ. සෝමපාල ග‍්‍රැමෆෝන් ගී පොකුරේ ස්වර්ණ ජයන්ති සැමරුම යෙදුනු 1978 වසරේදී ඔවුහු යළිත් ඒවා නව රසවින්දනයකින් ප‍්‍රතිනිර්මාණය කරගනු පිණිස ෆෝර්චූන්ස් නාදසංකලනයේ රසමිහිර සොයා පැමිණියහ.\n\nයමුනා යමුනා සෝබන ගංගා, දකුණු ලකේ අග නගරේ ගාලූ පුරේ සිරි, උඩරට කඳුකර සිරියා පරදන, උකුලේ කළේ හොවාලා, ලලිත කලා ඔපකරනා, ඉසුරුමුණි හි පැතලි ගලක… ඒ ගීත සමුච්ඡුයයි.\n\n80 දශකයේ රූපවාහිනි දසුන් ආලින්දයේ මැවෙද්දී ලාංකීය ගීත ශ‍්‍රාවක දනන්ගෙන් අති බහුතරය මුල්වරට ස්ටැන්ලි පීරිස් ප‍්‍රමුඛ ෆෝර්චූන්ස් රූරටා ලාලිත්‍යය රසවින්දේය. එතැන් සිට සිංහල ගීත රසවතුන් ස්ටැන්ලි ඇතුළු පිරිස කවුරුන්දැයි මුහුණුවරින් පැහැදිලිව දැන හැඳින ගත්හ.\n\nමහින්ද බණ්ඩාර – ලීඞ් ගිටාර්, රංජිත් පෙරේරා – ටෙනර් සැක්සෆෝන්, පේ‍්‍රමනාත් කොඩිතුවක්කු – තබ්ලා, මිල්ටන් පීරිස් – රිදම් ගිටාර්, පද්මසිරි රූපරත්න පැස්කුවෙල් – ලීඞ් ගිටාර්, කීර්ති පැස්කුවෙල් – ලීඞ් ගිටාර්.\n\nඅතිරේකව හේමපාල පෙරේරා – බටනලා, සරත් වික‍්‍රම – කී බෝඞ් – එකෝඩියන්ස්, නේසන් ත්‍යාගරාජා – ඩ‍්‍රම්ස්, සීනාර් සමත් – ඩ‍්‍රම්ස්, ශ‍්‍රී කාන්ත දසනායක – ඩ‍්‍රම්ස්, ක්ලෝඞ් ප‍්‍රනාන්දු – කී බෝඞ්, වයි. එම්. සුමනසිරි – සිතාර්, මැතිව් කෝල්ටන් – ඩබල් බේස්\n\n70 සිට 80 දශකය දක්වා ෆෝර්චූන්ස් මෙහෙයුමේ සාමාජිකයන් ලෙස කටයුතු කළහ.\n\nබටහිර පොප් සංගීත කණ්ඩායම් සංගීතය නම් වූ කුණාටුව ලෝ පුරා සංගීත ලෝලීන් කළඹා හමා යද්දී, ලක්බිමෙහි ද පොප් සංගීත කණ්ඩායම් පොකුරු මතුවෙද්දී, මිල්ටන් පීරිස් නම් වු සොඳුරු ගිටාර් වාදකයා විසින් ෆෝර්චූන්ස් කරළියට කැඳවා ගනු ලැබෙද්දී 1968 වසර ගතවෙමින් පැවතියේය. ඉන් දෙවසරක ඈවෑමෙන් ස්ටැන්ලි ද එහි සාමාජිකත්වය ලබා ගත් අතර ඉන් අනතුරුව පේ‍්‍රමනාත් කොඩිතුවක්කු, පද්මසිරි රූපරත්න සහ 1974 දී මහින්ද බණ්ඩාර ද අනතුරුව කීර්ති පැස්කුවෙල් ද එහි සෙවණ පතා ආහ.\n\nසිය මුළු දිවියම එකහෙළා සංගීතය වෙනුවෙන් ඇපකැප කළ ස්ටැන්ලි පීරිස් රසවතාණන්ගේ සිරුර ඔහුට අකීකරු වූ අවස්ථාවන් නොවිරල වූයේ 90 දශකයේදීය. ඔහුගේ සැක්ස්ෆෝනයෙන් වැයුණු අමයුරු ගී වාද්‍ය මිහිර දෙදහස් දෙක වසරේ වප් මස දහතුන්වැනි දිනයේ දී යළි නොනැගෙන ලෙස ගොළු වී යද්දී මේ අපූරු සංගීතවේදියා දිවියේ එකුන්සැටවෙනිවිය පසුකරමින් සිටියේය.\n\nපෙරදා මහ රෑ මා සිහිලැල් උර මඩලේමුහුණ හොවාගෙන ළසොවින් වැළපුණඔබේ විඩාපත් නෙතින් ගලා ගියකඳුලක කැළලක් ඉතිරි වෙලා\n\nපෙරදා මහ රෑ මා සිහිලැල් උර මඩලේඋරහිස තැවරී වියැළුණු කඳුලින්ඔබගේ සුනරැත් පැතුමක ගිනි ඇතසදා දැවෙන්නෙමි ඒ ගින්නෙන්\n\nපෙරදා මහ රෑ මා සිහිලැල් උර මඩලේඔබ හට පෙම් කල යුගය නිමා කරවෙන්වී යන්නට දවස පැමිණ ඇතසමාව දෙනු මැන සෙනෙහෙ සිතින්\n\nපෙරදා මහ රෑ මා සිහිලැල් උර මඩලේමුහුණ හොවාගෙන ළසොවින් වැළපුණඔබේ විඩාපත් නෙතින් ගලා ගියකඳුලක කැළලක් ඉතිරි වෙලා\n\nපෙරදා මහ රෑ මා සිහිලැල් උර මඩලේගායනය: නන්දා මාලිනීගේය පද: සුනිල් ආරියරත්න\n\nහිතින් මා නොසැලි ඉදිද්දිකඳුල නුඹ ඇවිදින්නිවා දැමු ඒ නෙතේ පිඩානොබිඳිනු මැනවී’\n\nතනිව මා හඬනා වෙලාවේසැලී සැලී සීතේවැටුනු මහා වරුසා මතක්වීනුඹ රැදි දෑසේ\n\nහිතින් මා නොසැලි ඉදිද්දිකඳුල නුඹ ඇවිදින්නිවා දැමු ඒ නෙතේ පිඩානොබිඳිනු මැනවී\n\nතවම මා නොදුටු සිනාකැන්හමුනොවු යාමේකඳුල මට කරැණා කරන්නැයිඅයදිමි නිබඳේ\n\nහිතින් මා නොසැලි ඉදිද්දිකඳුල නුඹ ඇවිදින්නිවා දැමු ඒ නෙතේ පිඩානොබිඳිනු මැනවීගායනය: ටී එම්. ජයරත්නගේය පද: පේ‍්‍රමකීර්ති ද අල්විස්\n\nපසු සටහන –\n\nසංගීතවේදී ස්ටැන්ලි පීරිස් යනු ප‍්‍රවීණයෙකි, ජගත් ගීත කලාවේ ඇසූ පිරූ තැන් ඇත්තෙකි. ඔහු අතිශය ජනප‍්‍රිය වූ සිංහල ගීතයන්හි ස්වර මාලාවන් සම්පූර්ණ ලෙස අනුකරණය කරමින් අනුවාදනයේ යෙදුනේ නැත. නන්දනීය අන්තර් වාද්‍ය ඛණ්ඩ සහ ස්වර ප‍්‍රයෝග යොදමින් ඒවා එක්තරා දුරකට නව්‍යතාවයට භාජනය කළේය. ඒ අන් කවර කරුණක් නිසා හෝ නොව ගී අනුවාදන රස ගඟුලේ කිමිද යන සංගීත ලෝලීන් හට උපරිම මිහිරක් අත්කරදෙනු පිණිසය.\n\n(ස්තුති පූර්වක ප‍්‍රණාමය – ජ්‍යෙෂ්ඨ ෆෝචූන්ස් සාමාජික සංගීතඥ මහින්ද බණ්ඩාර මහතා)\n\nප‍්‍රභාත් රාජසූරිය\n\n",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%82%e0%b7%84%e0%b6%bd-%e0%b6%9c%e0%b7%93%e0%b6%ad%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b7%90%e0%b6%9a%e0%b7%8a%e0%b7%83%e0%b7%86%e0%b7%9d%e0%b6%b1%e0%b6%ba-%e0%b7%83%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/375/"
}