{
       "Source": "divaina",
       "Timestamp": "November 21, 2021",
       "Headline": "Moving On ගීතයක් නොවෙයි – යොහානි",
       "News Content": "මෑතකදී ‘මැණිකේ මගේ හිතේ‘ ගීතයෙන් ලංකාව පමණක් නොව, විශේෂයෙන් ඉන්දියාව ඇතුළු ලොව පුරා ජනප‍්‍රියත්වයට පත්වූ යොහානි, ‘Moving On‘ ලෙස නම්කර ඇති ඇගේ නවත ම ගීතය Red Bull Records ලේබලයෙන් ලොව පුරා රසික ප‍්‍රජාව වෙත නිකුත්කර ඇත. මෙම Red Bull Records හවුල්කාරිත්වය, ශ‍්‍රී ලාංකේය කලාකරුවෙකු තබන දැවැන්ත ම ගෝලීය පියවරවන අතර, මෙය ශ‍්‍රී ලාංකේය කලාකරුවෙකු එම ආයතනය සමග නිර්මාණයක් එළිදක්වන පළමු අවස්ථාව ද වේ. ඒ අනුව ශ‍්‍රී ලාංකේය සංගීත ක්ෂේත‍්‍රයේ මෙතෙක් හමු වී ඇති දැවැන්ත ම සහ සුවිශේෂී ම සංධිස්ථානය මෙම ගීතයයි.පොප්, R&B, හිප්-හොප් සහ විකල්ප ගීත ශෛලි කිහිපයක සංකලනයකින් යුතු යොහානිගේ නවත ම ‘Moving On‘ ගීතය ගිටාර් රිද්ම සහ පොප් තනුව හරහා ආකර්ෂණිය රැුප් ගායනයක් සමගින් ගලා යයි. ඉතා සුමට ලෙස ඉංග‍්‍රීසි සහ සිංහල භාෂාවලට මාරුවන මෙම නවත ම ගීතය, සෑම තත්පරයක් පාසා ම යොහානිගේ සුවිශේෂී ගායන ශෛලියත්, හඬ පෞරුෂයත් මනාව පිළිබිඹු කරයි.”මට නම් මෙය විරහ ගීතයක් නොවෙයි. මේ ගීතයෙන් කියවෙන්නේ ජීවිතයේ ඕනෑම අභියෝගයක් පසෙක දමා විශ්වාසයෙන් යුතුව ඉදිරියට ගමන් කිරීම පිළිබඳවයි. ඔබ තුළ ඇති ශක්තිය ඔස්සේ ඔබ ජීවිතයේ ඉදිරියට ගමන් කරනවා, මේ ගීතය ඉතා හොඳ රිද්මයක් තිබෙන ගීතයක් වුවත්, එම බටහිර නාද රටා තුළ ශ‍්‍රී ලාංකේය රිද්මය ද එකතු කිරීමට ගීතය සමත් වී තිබෙනවා,” ඒ යොහානි තමන්ගේ අලූත් ම ගීතය පිළිබඳ දක්වන අදහසයි.”Moving On” ගීතය අතිශය දැකුම්කලූ වීඩියෝවක් සමගින් නිකුත්කර තිබේ. විවිධ ස්ථානවල සිටින මිතුරන් රැුසකගේ සහභාගිත්වයෙන් නිර්මාණයකර ඇති එම වීඩියෝව තුළ යොහානිගේ ධනාත්මක ආකල්පය සහ ජවය මනාව දැකගත හැකි අතර, ගීතයේ රිද්මයට මනාව අනුකූල වීඩියෝව නරඹන්නෙකු රිද්මයට යොමු කරවනුයේ නිතැතිනි. දිලංජන් සෙනෙවිරත්නගේ පද රචනයෙන් සහ අධ්‍යක්ෂණයෙන් හැඩ වී ඇති මෙම ගීතය, මෙරට Pettah Effect ලේබලයේ සහ ඔයැැඅර් කණ්ඩායමේ ඒකාබද්ධ මෙහෙයුමකි.Red Bull Records ලේබලය යටතේ මේ වසරේ දී ගෝලීය ගායක-ගායිකාවන් රැුසක් ගීත නිකුත්කර ඇති අතර මෙම ගීතය එම ගීත මාලාව යටතේ නිකුත් වූ අලූත් ම ගීතය වීම ද විශේෂත්වයකි. ”ශ‍්‍රී ලාංකේය සංගීතය ලෝකය වෙත ගෙන යාමට හැකි වීම පිළිබඳ මා ඉතාම සතුටු වනවා. Red Bull සමග ඇතිකර ගත් මෙම හවුල්කාරිත්වය සමගින් මගේ සංගීත ජීවිතයට ද ලොකු රුකුලක් වේවි කියා මම හිතනවා,” යනුවෙන් යොහානි මෙම ඓතිහාසික ගීතය පිළිබඳ වැඩිදුරටත් අදහස් පළ කළාය.යොහානි සිදු කළ මුල් ගීතවල කවර් සහ මෑෂ්-අප් නිර්මාණ ඉතා කෙටි කලෙකින් ම මෙරට ජනතාවගේ අතිශය ජනප‍්‍රියත්වයට පත් වූ අතර, මේවන විට ඇය YouTube, TikTok, Instagram සහ Facebook යන මාධ්‍යවල වැඩිම රසික සංඛ්‍යාවකට හිමිකම් කියන ශ‍්‍රී ලාංකේය ගායිකාව බවට පත්ව සිටී. ඈ පෙන්නුම් කළ දක්ෂතාවය සහ ජනප‍්‍රියත්වය නිසා ම Red Bull සංගීත සංදර්ශනයක ගීත ගායනා කිරීම සඳහා ඇයට ආරාධනාවක් ලැබුණු අතර එහිදී ඇය විවිධ සිංහල ගීත රැුසක මෑෂ්-අප් නිර්මාණ ගායනය කරමින් සමාජ මාධ්‍ය තුළ මිලියන ගණනක් වූ පේ‍්‍රක්ෂක ආකර්ෂණය හිමිකර ගැනීමට සමත් වූවාය.\n\n",
       "URL": "https://divaina.lk/moving-on-%e0%b6%9c%e0%b7%93%e0%b6%ad%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%b1%e0%b7%9c%e0%b7%80%e0%b7%99%e0%b6%ba%e0%b7%92-%e0%b6%ba%e0%b7%9c%e0%b7%84%e0%b7%8f%e0%b6%b1%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/376/"
}