{
       "Source": "divaina",
       "Timestamp": "November 21, 2021",
       "Headline": "අහසින් යන හරක්",
       "News Content": "විවිධ ගති ලක්ෂණ ඇති සතුන් දස දහස් ගණනක් වාසය කරන්නාවූ එක්තරා වනාන්තරයක බොහොම අහිංසක ගොන් පවුලක් වාසය කළා. මහ ගොනයි එළදෙනයි පැටව් දෙන්නයි බොහොම සිම්පල් විදිහට කාටවත් කරදරයක් අනදරයක් නැතුව ඔහේ උලා කමින් සප් එක බඩට දාගෙන සොමියෙන් ජීවත් වුණා. මහ එළදෙනත් උදේ හිටන් ඔහේ උලා කමින් යන නිසා පැටව් දෙන්නාට හරියට ඩයට් එකක් වදින්නේ නෑ! ඒක හින්දා උන් දෙන්නා මමී ඇලට් එකක් දානකං බලන් ඉන්නවා හිතේ හැටියට බඩ ෆුල් වෙන්න මව් කිරි පෝෂණයක් ලබා ගන්න! ඉතිං මේ එළදෙන ඔය ගම් මැන්ඩියේ ඉන්න වෙන එළදෙන්නු වගේ බුරුල්ල ඇදෙයි කියලා අතිරේක පෝෂණ දෙන්න යන්නේ නෑ. ස්වාභාවික ආහාර ස්වාභාවික පෝෂණය!\n\nමේ ගොන් පවුල ජීවත් වුණ ඒරියා එකේම ටිකක් ඈතින් එළු පවුලකුත් ජීවත් වෙනවා. ඒ පවුලේ මහ එළුවයි එළු දෙනයි පැටව් හතර දෙනයි. පැටව් හතර දෙනා බලන්න ආසයි!\n\nදුවනවා පනිනවා බල්ටි ගහනවා. තව ටිකක් එහාට වෙන්න කුකුල් පවුලකුත් ඉන්නවා ඒ පවුලේ මහ කුකුළයි කිකිළියෝ හතරදෙනයි පැටව් විස්සයි! දැන් පුංචි පවුල රත්තරං කිව්වට කුකුළට ඒවා වලංගු නෑ!! මේ පවුල් තුන නියම ෆ්‍රෙ`ඩාලා. කුකුළා නොහොත් කොක් බර්ඞ් ගොනාවයි එළදෙනවයි බලන්න එනවා එළදෙනයි ගොනයි කුකුල් ෆැමිලි එකේ ඕනෑම කටයුත්තකට කර ගහලා සපෝට් එක දෙනවා! එළු ෆැමිලි එකත් කොක් බර්ඞ් ෆැමිලි එකේ ඕනෑම දේකට සපෝට් එකට ඉන්නවා. ඉතිං මේ ෆැමිලි තුනේ සමගිය ගැනත් මොවුන්ගේ නිහතමානී ප‍්‍රසන්න ගති ගුණ ගැනත් වනාන්තරයේ හැම එකෙක්ම වගේ ටෝක්ස් කරනවා. කොහේ හරි ටි‍්‍රප් එකක් යනවා නම්, බර්ත් ඬේ පාටියක්, ගෙට් ටු ගෙදර් එකක් තියෙනවා නම් විශේෂයෙන්ම මේ පවුල් තුන තමයි එකට එකතු වෙන්නේ.\n\nඉතිං මෙහෙම කාලයක් ගෙවිලා යද්දී ගොන් පවුලේ එවුන්ගේ විතරක් නෙමෙයි අර එළු පවුලේ උන්ගෙයි කුකුල් පවුලේ එවුන්ගෙයි ඇටිටියුඞ් නිකං දන්නෙම නැතුව චේන්ජ් වෙන්න පටන් ගත්තා!\n\nඒ කියන්නේ මේ පවුල් තුනේම එවුන්ගේ ඔලූ ඉදිමෙන්නට පටන් ගත්තා. ඉස්සේල්ලාම එළදෙනගේ ඔලූව ඉදිමුනා. ඊට පස්සේ එළු පවුලේ උන්ගේ කුකුල් පවුලේ එවුන්ගේ ඔලූ ඉදිමුනා. පොළොවෙ පය ගහලා හිටපු කුකුල්ලූ පියාඹලා යන්න ට‍්‍රයි කෙරුවා!\n\nමොකක් නමුත් කොහේ නමුත් හිතා ගන්න බැරි චේන්ජ් එකක් වෙලා තියෙන පාටයි! ගොන්, එළු කුකුල් මේ තුන් පාර්ශ්වයේ හදිසි චේන්ජ් තේරුම් ගන්න බැරිවුණ බූරුවෙක් දවසක් ‘අපුරුවට හිටිය උඹලට මේ මොකද වුණේ’ කියලා බොහොම රැස්පට් විදිහට එළදෙනගෙන් ඇහුවා!\n\n‘ඇයි උඹලා කියන්නේ හැමදාම අපි හැම එකාටම ඔලූව පාත් කරගෙන ඉන්න ඕනෑ කියලද යකෝ අපි හොයා ගත්තොත් අපි කනවා! අපි මොකටද එක එකාට ඔළුව පාත් කරන්නේ’ මේ කතාව අතරේ එතැනට ඇඞ්මිඞ් වුණ එළුවාත් කුකුළාත් කිව්වේ ඔය කතාවමයි!\n\n‘මේ අහගනින් බූරුවෝ… තොපිට වගේ නෙමෙයි අපිට… දැන් අපේ වසුරුවලටත් මාකට් එකක් තියෙනවා. තොපේ විතරක් නෙමෙයි මේ වනාන්තරේ කොයි එකාගෙද වසුරුවලට මාකට් එකක් තියෙන්නේ. ඉතිං එහෙම මාකට් එකක් තියෙන අපි මොන බම්බුවකටද හැම එකාටම ඔළුව පාත් කරන්නේ.\n\n‘හෙහ් හෙහ් හෙහ්… අනේ සමාවෙන්න ඕනේ අයෑම් වෙරි සොරි! ගොම! කුකුල් පෝර! එළු පෝර… මාර මාකට් එකක් නේන්නං තියෙන්නේ. ඉතිං මේ වසුරුවලටත් මාකට් එකක් තියෙන හින්දද උඹලා උඩින් යන්න හදන්නේ… අනේ අනිච්චං! මේක වසුරුත් මාකට් කරන්න පුළුවන් කාලයක්!\n\nපඳුරක් අස්සේ සැඟවී මේ සියල්ල දෙස බලා සිටි නරියෙක් ඉදිරියට ඇවිත් බුරුවාට මෙහෙම කිව්වා.\n\n”හේයි ඈස්ලි! උඹලෑ වසුරුත් මාකට් කරන්න ක‍්‍රමයක් හොයාපන්. හැබැයි අර්වීනියා තියෙනවාද කියලා ටිකක් සැලකිලිමත් වෙයං මේක කාබනික ලෝකයක්!\n\nආදර්ශය : කාබනික ලෝකයක් බිහිවන විට වසුරු විකුණන්න පුළුවන් එවුන් ඉහළින් යන්න දඟලති.\n\nසරත්චන්ද්‍ර පත්තඩුවන",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%84%e0%b7%83%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%ba%e0%b6%b1-%e0%b7%84%e0%b6%bb%e0%b6%9a%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/377/"
}