{
       "Source": "divaina",
       "Timestamp": "November 21, 2021",
       "Headline": "සිහිනවලින් කියන අරුත්",
       "News Content": "එදිනෙදා ජීවිතයේදී අපි දකින සිහින ගැන දක්වන්නෙ අඩු උනන්දුවක්. එ මන්ද සිහිනයක් යනු සිහිනයක්ම යැයි අප අතර ඇති විශ්වාසය නිසාය. නමුත් මෙම සිහිනවල විශාල අර්ථයක් තිබෙනවා. ඒ නිසා අපි සිහින වල අර්ථය මොන වගේ ද කියා දැන ගනිමු.\n\nහදිසි අනතුරක්\n\nහදිසි අනතුරක් සිහිනයෙන් දැකීමේ අර්ථය වන්නේ ඔබගේ අවධානය ඔබ නොසිතන දෙයකට යොමු කළ යුතුව ඇති බවයි. උදාහරණයක් ලෙස ඔබ සිහිනයෙන් දුටුවේ තමන්ම හදිසි අනතුරකට ලක් වනවා නම් එය ඔබේ ශරීරයේ ආබාධයක් ඇති බව ඉඟි කරයි. එම නිසා වහාම වෛද්‍ය පරීක්ෂාවකට ලක් වීම නුවණට හුරුයි.\n\nඅනාචාරයක්\n\nඔබ ඔබේ සැමියාට හෝ බිරිඳට ද්‍රෝහී වන අයුරු සිහිනෙන් දුටුවා නම් එහි තේරුම වන්නේ කෙනෙක්ව පමණට වඩා විශ්වාස කිරීමේදී සැලකිලිමත් වන්න යන්නයි. ඔබගේ ජීවිතයට අලූතින් එක්වන මිතුරන් ඔබට ද්‍රෝහි වනු ඇත.\n\nගුවන් යානයක්\n\nගුවන් යානයක් සිහිනෙන් දුටුවා නම් එමඟින් හඟවනු ලබන්නේ ඔබගේ සිතේ නිර්මාණශීලීත්වය අධික බවයි. එසේම යම් කිසි දෙයක් හෝ කෙනෙක් ගැන ඔබ මෙතෙක් සිතා සිටි ආකාරය වැරදි බව ළඟදීම දැනගැනීමට හැකිවනු ඇත.\n\nසතෙක්\n\nකැලෑ සතුන් සිහිනයෙන් දුටුවා නම් එම පුද්ගලයාගේ වෙළෙඳ ව්‍යාපාරික කටයුතු සාර්ථක වෙයි. නමුත් මෙම කැලෑ සතුන් ඔබට තර්ජනය කරන හෝ එකිනෙකා සමඟ පොරකාගනු දුටුවේ නම් රැකියා ස්ථානයේ ප‍්‍රශ්න ඇතිවිය ඇති විය හැක. දුවන අශ්වයන් සිහිනෙන් දැකීම තරගයකින් ඔබ පරාජය විය හැකි බව දන්වයි. නමුත් සුරතල් සතුන් සිහිනෙන් දැකීම විශේෂත්වයක් නොදක්වයි.\n\nදුක් තැවුල්\n\nඔබ දුකින් සිටිනවා සිහිනෙන් දුටුවාද එසේනම් මෙහි අර්ථය ඔබට උරුමව තිබූ දුක් තැවුල් ඇති නම් ඒවා ඔබගෙන් ඉවත් වන බවයි. ඉතා හොඳ සිහිනයකි.\n\nපක්ෂීන්\n\nහොඳ අර්ථවත් සිනයකි. මෙයින් කියවෙන්නේ වාසිදායක යම් දෙයක් ඔබට උරුම බවයි. නමුත් සිහිනෙන් දකින පක්ෂියා අනුව මෙය වෙනස් වෙයි. ලස්සන කුරුල්ලෙක් සිහිනෙන් දුටුවත් වාසනා ශක්තිය අධික වේ. අලූත් අවස්ථාවන් උදාවනු ඇත. දියුණුවේ ඉහළටම යා හැකිය. පියාඹන පක්ෂීන් දැකීමේ අර්ථය ඔබේ විජයග‍්‍රහණය වැඩි ඈතක නොවන බවයි.\n\nපක්ෂීන් දෙවියන්ගේ දූතයන් ලෙස සැලකේ. එසේම උන් කීර්තියේද සංකේතයන්ය. ඔබගේ නිර්මාණශීලි අදහස් ඵල ගැන්වෙන බව ද පක්ෂීන් සිහිනෙන් දැකීම මගින් ඉඟි කරයි.\n\nසමන් චන්ද්‍රරත්න",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%80%e0%b6%bd%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%b1-%e0%b6%85%e0%b6%bb%e0%b7%94%e0%b6%ad%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/378/"
}