{
       "Source": "divaina",
       "Timestamp": "August 2, 2023",
       "Headline": "පවුලක් තුළ දරුවන් හදා වඩා ගැනීමට දෙමාපිය දායකත්වය….!",
       "News Content": "කිතුනු දැක්ම අනුව දරුවන් යනු දෙව්පියාණන් අපට තිළිණ කරන මහාර්ඝ වස්තූන් වෙයි. දරුවන්ගේ අයිතිකරුවාණෝ දෙවි පියාණෝ ය. ඔවුන්ගේ භාරකරුවෝ දෙමාපියෝ වෙති. අපගේ භාරකාරත්වයට පත්කෙරෙන දරුවන් විනය ගරුකවත්, මනා හැඩගැස්මකින් යුතුවත් සමාජයට, රටට, දැයට තිළිණ කිරීමේ පූර්ණ වගකීම දෙමාපියන්ට නිතැතින් පැවරේ.\n\nපවුල, සමාජයේ කුඩාම ඒකකය වන අතර එම ඒකකයට නිවැරදිව හැඩගැසුණහොත් සමස්ත සමාජයම නිවැරදි වනු නොඅනුමානය. එසේ නම් එය විය යුත්තේ ප්‍රමුඛවම දෙමාපියන් අතිනි. දරුවන් හැඩගැස්වීම අසීරු නොවන්නට පළමුව කළ යුත්තේ ඔවුන් ජීවිතාදර්ශයෙන් පොහොණි කිරීමයි. “කකුළු අම්මාගේ උපදෙස්” දෙමින් පවුල් ගොඩනඟන්නට යෑම සැබවින්ම හාස්‍යජනක ප්‍රයත්නයකි.\n\nමිනිස් දුබලතා හේතුවෙන් පවුල තුළ ඇතිවන සුළු සුළු ඝට්ඨන අවම කර ගැනීමට දේවාශීර්වාදය නොමඳව ලැබෙනු ඇත. වරදට සමාව දීම, ඉවසීම, එකිනෙකා අගය කළ යුතු තැන අගය කිරීම, වැරදි අඩුපාඩු සුහදශීලීව පෙන්වා දී නිවැරදි කර ගැනීම, ප්‍රිය වචන කතා කිරීම, සැමවිටම නිහතමානී බව රැකගැනීම, අනුන් විවේචනයට අවස්ථාව යොදා නොගැනීම, දරුවන් ඉදිරියේ ගුරු මව්වරුන් ගුරු පියවරුන් කිසි විටෙක විවේචනය නොකිරීම, දරුවන්ගේ අධ්‍යාපන කටයුතුවලට නිරතුරු අතහිත දීම, දරුවන්ට දඬුවම් කිරීමේදී මානුෂික වීම, හොඳ ආහාර පුරුදු ඇතිකර ගැනීම ආදී සියක් දේ දෙමාපියන් හා දරුවන් අතර පුරුදු පුහුණු කර ගැනීම යහපත් පවුලක මිනුම් දඬු ලෙස හඳුන්වා දිය හැකිය.\n\nදෙමාපියන්ට විශාල වගකීමක් පැවරේ. ගැහැනු දරුවන්ගේ හොඳම මිතුරිය විය යුත්තේ මවයි. එසේ වූ විට කිසිදාක මව හා දූවරුන් අතර රහස් නොතිබෙනු ඇත. එය දෙපාර්ශ්වයම අවසානයේ සතුටක් ලැබෙන කරුණක් වනු නොඅනුමානය. යොවුන් වියේ දූ පුතුන් තමන්ගේ හොඳම මිතුරා ලෙස ළමාවියේ සිටම තම පියා ඇසුරේ සිටියහොත් එය ද ආනන්දජනක අත්දැකීමක් වනවා වැළැක්විය නොහැකිය. තම දරුවන්ට මිත්‍රශීලී ආකාරයෙන් සැලකීමෙන් ඔවුන්ට කුඩා වියේදී විසඳිය නොහැකි තරමේ ප්‍රශ්නවලට මුහුණ දීමට සිදු නොවනු ඇත.\n\nසී. ආර්. ඩික්සන් ඇන්ටනි – රාගම විශේෂ\n\n",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%80%e0%b7%94%e0%b6%bd%e0%b6%9a%e0%b7%8a-%e0%b6%ad%e0%b7%94%e0%b7%85-%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b6%af%e0%b7%8f-%e0%b7%80%e0%b6%a9%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/37/"
}