{
       "Source": "divaina",
       "Timestamp": "July 31, 2023",
       "Headline": "ආසාත්මිකතා",
       "News Content": "ප්‍රධාන වශයෙන්ම කළ යුත්තේ ආසාත්මිකතාව අතිවන ආගන්තුක ද්‍රව්‍ය සිරුරට ඇතුළුවීමට ඇති අවස්ථා සීමා කරගැනීමය. තමාට කිසියම් ආහාරයක් ගත්විට ආසාත්මිකතාවයක් ඇතිවේ නම් එවැනි ආහාර ගැනීම සීමා කළ යුතුය. එසේම ඇතැම් ආසාත්මිකතා පාලනය සඳහා දිගුකාලීනව ප්‍රතිකාර ගත යුතුවේ.\n\nමේ දිනවල ආසාත්මිකතා සම්බන්ධව බොහෝ දෙනා කතා කරන්නට පටන්ගෙන ඇත. ඊට හේතුවී ඇත්තේ එන්නත් ගැනීම නිසා රෝගීන් කිහිප දෙනෙක් ආසාත්මිකතාවට පත්ව මියයෑමය. ඇතැම් ආහාර පාන ගත්විට ද මෙලෙස ආසාත්මිකතාවයට පත්වේ. එසේ වූ විට සමහර පුද්ගලයන්ගේ සිරුරේ පලු දැමීම, කැසීමක් ඇතිවීම හෝ හුස්ම ගැනීමේ අපහසුතාවයක් ඇතිවීම සිදුවේ. මෙවැනි ආසාත්මිකතා තත්ත්වයකදී ඇතැම් දෙනා පවසන්නේ එය ආහාර හෝ ඖෂධ විෂවීමක් ලෙසය.\n\n●ආසාත්මිකතාවය (ALLERGY)\n\nආසාත්මිකතාවයක් ලෙස පවසන්නේ අප ජීවත්වන පරිසරයේ ඇති සිරුරට එතරම් ගැටලුවක් ඇති නොවන බාහිර දෙයක් සිරුරට එක්වූවිට ඊට එරෙහිව සිරුරින් ඇතිවන අසාමාන්‍ය ප්‍රතික්‍රියාවටය. සාමාන්‍යයෙන් අපගේ සිරුරට පරිසරයේ ඇති ආගන්තුක දේවල් පැමිණෙන විට සිරුර ඒ සඳහා යම් ප්‍රතිචාරයක් දක්වයි. එය සාමාන්‍ය ක්‍රියාවලියකි. නමුත් ඇතැම් පුද්ගලයන්ගේ සිරුර තුළින් ඒ සඳහා දක්වන ප්‍රතිචාරය අධික්‍රියාකාරීව අසාමාන්‍ය අයුරින් සිදුවේ. එවිට එම ප්‍රතිචාරය නිසා එම පුද්ගලයන්ට ඉන් අපහසුතාවයක් ඇතිවේ.\n\nමෙලෙස ඇතිවන අසාමාන්‍ය ප්‍රතිචාරය නිසා ඇඟ කැසීම, පලු දැමීම, ඇස් රතුවීම, හුස්ම ගැනීමේ අපහසුතාවයක් මතුවීම වැනි අපහසුතා බහුලව දැකිය හැකිය. මෙවැනි ආසාත්මිකතා ඇති අය පවසන්නේ කූඹියෙක් දෂ්ඨ කළ විට ද සම මත විශාලව පලු හටගන්නා බවය. කිසියම් ආහාරයක් ගත්විට පලු දැමීම හෝ ඇඟ කැසීමකට ලක්වන බවය. ඇතැම් ඖෂධ ගත්විට ද මෙවැනි ඇඟ කැසීම් හෝ පලු දැමීම් පමණක් නොව ඇතැම් විට හුස්ම ගැනීමේ අපහසුතා ද මතුවන බව පවසති.\n\nමෙලෙස ඇතිවන ආසාත්මිකතාවයනට බලපාන හේතුව කුමක්දැයි කියා නිශ්චිතවම කිව නොහැකිය. ඇතැම්විට ඔවුනගේ ජානවල බලපෑමක් නිසා මෙම ආසාත්මිකතාවය මතුවී තිබිය හැකිය. එසේම තම දෙමාපියන්ට කිසියම් ආසාත්මිකතාවයක් ඇත්නම් එය දරුවන්ට මතුවීමට ඇති අවස්ථාව වැඩිය. උදාහරණ ලෙස පීනස, ඇදුම, ආතරයිටීස් වැනි රෝග දෙමාපියන්ගෙන් දරුවන්ට මතුවීම බහුලව දැකිය හැකිය. මෙම රෝග මවට හෝ පියාට ඇත්නම් දරුවන්ට මතුවීමට ඇති ඉඩකඩ සියයට 30ක් පමණවේ. මවට සහ පියාට යන දෙදෙනාටම ඇත්නම් දරුවන්ට ඇතිවීමට පවතින ඉඩකඩ සියයට 60ක් පමණවේ.\n\n●බහුලව දැකිය හැකි ආසාත්මිකතා රෝග\n\nබහුලවම අපට මතුවන ආසාත්මිකතාවක් වන්නේ පීනස රෝගයයි. එහිදී දුහුවිලි හෝ සීතල සුළඟට නිරාවරණය වූ විට අධිකව සෙම සොටු ගැලීම, කිවිසුම් යෑම ආදිය සිදුවේ. ඇදුම රෝගයද ආසාත්මිකතා රෝගයකි. එහිදී ද සීතල සුළඟට හෝ දුහුවිල්ලට නිරාවරණය වූවිට හුස්ම ගැනීමේ අපහසුතා ඇතිවෙමින් රෝගය උත්සන්නවේ. යටිපතුල් පැලීම හෙවත් රක්තවාතවේදයද ආසාත්මිකතා රෝගයකි. අන්නාසි, අච්චාරු වර්ග හෝ ඇතැම් ඇඹුල් ආහාර වර්ග ගත්විට හෝ ඉස්සන්, කකුළුවන් වැනි ආහාර ගත්විට ඇඟ කැසීම හෝ පලු දැමීමද ආසාත්මිකතා රෝගයකි. සමහර පුද්ගලයන්ට පෙනිසිලින් වැනි ඖෂධ එන්නත් කළ විට ද ආසාත්මිකතා මතුවේ.\n\nඇතැම් ආසාත්මිකතා නිසා බරපතළ අපහසුතා මතුවේ. එනම් හුස්ම ගැනීමේ අපහසුතා හෝ කම්පන තත්ත්වයන් (Anaphylactද්‍යc shock) පවා හටගනී. මේවා දරුණු ගණයේ ආසාත්මිකතාවයන්ය. මෙවැනි ආසාත්මිකතාවයකදී සිදුවන්නේ එකවරම සිරුරේ අත්‍යවශ්‍ය ඉන්ද්‍රියන්ට රුධිර ගමනාගමනය ඇනහිටීමය.\n\n●ආසාත්මිකතා වර්ධනයවීම\n\nආසාත්මිකතා බහුලව දැකිය හැකි වයස් සීමාවන් වන්නේ ළමාවියේදී සහ වයස්ගත වූ විටදීය. තරුණවියේදී ආසාත්මිකතා මතුවන අවස්ථා අඩුය. එසේම කිසියම් ආසාත්මිකතාවයකට පළමු අවස්ථාවේදී මුහුණදුන් විට ඒ සම්බන්ධව සිරුරින් ඇතිවන ප්‍රතික්‍රියාව ඉතා සුළුවෙන් සිදුවිය හැකිය. එනිසා ඇතිවන අපහසුතාවය ඉතා සුළු ලෙස සිදුවිය හැකිය. නමුත් එම ආසාත්මිකතාවයට නැවත නැවතත් මුහුණදෙන විට ඇතිවන අපහසුතාවය වැඩිවේ. ඊට බලපාන්නේ එම ආගන්තුක ද්‍රව්‍යයට එරෙහිව සිරුරින් දක්වන ප්‍රතික්‍රියාව වර්ධනය වී තිබීමය. එනිසා කිසියම් දෙයකට පළමු අවස්ථාවේදී මතුවන ආසාත්මිකතාවය ඉන්පසු මුහුණදෙන විට දරුණු ලෙස එය මතුවූවා යැයි අප පවසන්නේ එබැවිණි.\n\n●ආසාත්මිකතා සඳහා ප්‍රතිකාර\n\nප්‍රධාන වශයෙන්ම කළ යුත්තේ ආසාත්මිකතාව අතිවන ආගන්තුක ද්‍රව්‍ය සිරුරට ඇතුළුවීමට ඇති අවස්ථා සීමා කරගැනීමය. තමාට කිසියම් ආහාරයක් ගත්විට ආසාත්මිකතාවයක් ඇතිවේ නම් එවැනි ආහාර ගැනීම සීමා කළ යුතුය. එසේම ඇතැම් ආසාත්මිකතා පාලනය සඳහා දිගුකාලීනව ප්‍රතිකාර ගත යුතුවේ. ඇදුම, ආතරයිටීස්, රක්තවාතවේදය වැනි අසාත්මිකතා රෝග සඳහා මෙලෙස නිසි වෛද්‍ය උපදෙස් මත ප්‍රතිකාර ගැනීමෙන් මතුවන අපහසුතා පාලනය කරගත හැකිය. එසේම ඇතැම් ආසාත්මිකතා රෝග සඳහා බලපා ඇති හේතුව නිසි වෛද්‍ය පරීක්ෂණවලින් පසු හඳුනාගෙන එම හේතු පාලනය සඳහා ඖෂධ ලබාදීමද සිදුකරයි.\n\n●ආසාත්මිකතා නිසා වෙනත් රෝග ඇතිවීම\n\nපීනස, ඇදුම වැනි දිගු කාලයක් පවතින ආසාත්මිකතා රෝග නිසා හෝ කිසියම් ආහාරයක් ගැනීම නිසා මතුවන ආසාත්මිකතාවයන් නිසා සිරුර දුර්වලවේ යැයි කියා හෝ සිරුරේ වර්ධනය බාලවේ යැයි කියා බියක් ඇතැම් පුද්ගලයන් තුළ පවතී. එසේම සහ හෘදයාබාධ හෝ අධි රුධිර පීඩනය වැනි රෝග මතුවේ යැයි කියා බියක්ද පවතී. නමුත් ආසාත්මිකතා නිසා මෙවැනි රෝග ඇතිවීමක් හෝ සිරුර දුර්වලවීමක් සිදුනොවේ.\n\nකොළඹ වෛද්‍ය පීඨයේ පරපෝෂණවේදය පිළිබඳ ජ්‍යෙෂ්ඨ කථිකාචාර්යවිශේෂ වෛද්‍ය සනත් සේනානායක",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b7%83%e0%b7%8f%e0%b6%ad%e0%b7%8a%e0%b6%b8%e0%b7%92%e0%b6%9a%e0%b6%ad%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/37/"
}