{
       "Source": "divaina",
       "Timestamp": "November 14, 2021",
       "Headline": "සිංහල ගීතයේ මැදුම් පිළිවෙත කේ.ඩී.කේ.",
       "News Content": "සිංහල සංස්කෘතියේ මූලික පදනම වැටී තිබෙන්නේ බෞද්ධ චින්තනය ඔස්සේ පෝෂණය වීමෙන් ය, යන්න අවිවාදිත ය. ප‍්‍රාග් මහින්දාගමන අවධීයේ සිට ම මෙරට ශිෂ්ටාචාරය බෞද්ධ පදනම ඔස්සේ ගොඩනැ`ගී තිබෙන ආකාරය මේ වන විට පුරාවිද්‍යාත්මක සාධක ඔස්සේ ද තහවුරු වෙමින් තිබේ. බුදුරජාණන් වහන්සේ මෙරටට තුන්වරක් වැඩම කිරීමෙන් පසු ලක්දිව ජන සංස්කෘතිය ථෙරවාද බෞද්ධ මුහුණුවරකින් යුක්ත ව විකාශනය වූ බව යථාර්ථයකි. ඒ බව වඩාලාත් විවෘත ව ප‍්‍රකට කරන්නා වූ අවස්ථා, දළදා වහන්සේ උදෙසා පවත්වනු ලබන ‘මීපැණි පූජාව’ වැනි ආදිවාසීන් ගේ විවිධ ආධ්‍යාත්මික පිළිවෙත්වලින් අදටත් විද්‍යමාන වේ. සරල උදාරත්වයෙන් හෙබි බෞද්ධ සම්ප‍්‍රදාය මෙරට තුළ පැළපදියම් වන්නට නිවර්තන කලාපීය පාරිසරික පද්ධතිය අඩුවැඩි වශයෙන් පිටිබල දී තිබෙන බව මෙබ`දු සියලූ සංසිද්ධීන් ඔස්සේ ශාස්ත‍්‍රීය වශයෙන් ද සකාරණ ව ඔප්පු කළ හැකි ය.සිංහල භාෂාව අරබයා මහා විහාරය සහ අභයගිරිය අතර සිදු වී තිබෙන භාෂාත්මක සංවාදය පවා වැදගත් වන්නේ සිංහල සංස්කෘතිය සහ බෞද්ධ චින්තනය අතර තදනන්තර ව බැඳී තිබෙන ආධ්‍යාත්මික පදනම නිසා ය. මේ බව සිංහල කාව්‍යාවලියෙන් ද නිරූපිත ය. ගී කාව්‍ය යුගයෙහිලා පණ්ඩිතමානී සංස්කෘත සාහිත්‍යයෙන් ඔද වැඩුණු කුසදාවත (කව්සි`ඵමිණ), මුවදෙව්දාවත සහ සසදාවත කෘති සනිදර්ශනය වන්නා සේ ම, සිංහල ජන කවීන් ගේ නිර්ව්‍යාජ, ස්වායත්ත ආධ්‍යාත්මික සංකල්පනාවලින් රචනා කර තිබෙන සීගිරි කුරුටු ගී ද, ඒ හා සමාන අසමාන කවිත්වයකින් පිළිබිඹු වන බව පැහැදිලි වේ.\n\nමේ අනුව චිරන්තන සාහිත්‍ය සමයෙන් උද්ධෘත කළ හැකි වන්නේ සම්ප‍්‍රදාය අභිබවා, ‘මනසා චෙ පසන්නේන’ දැක්මෙන් යුක්ත මධුර සංකල්පනා බලවත් වී තිබෙන ආකාරය ය. සිංහල ගීතාවලියේ විශිෂ්ට රචකයෙකු ලෙස විචාරක රසික ප‍්‍රසාදය ලද කේ.ඩී.කේ. ධර්මවර්ධන යනු, ඉහත ස`දහන් බෞද්ධ සංස්කෘතික පරිසරයෙහිලා හැදුණු වැඩුණු, කෘතඥානයෙන් සපිරි අනන්‍යතාවක් සනිටුහන් කළ ප‍්‍රතිභාපූර්ණ සාහිත්‍යධරයෙකි.මහනුවර ප‍්‍රදේශයේ ඉපිද, ධර්මරාජ විදුහලෙන් මූලික අධ්‍යාපනය ලබා, මල්වතු මහා විහාරවාසී ව වැඩ සිටි වෑඋඩ දේවමිත්ත ස්වාමීන් වහන්සේ යටතේ බෞද්ධ සාහිත්‍යය උගත් කේ.ඩී.කේ. ගේ නාමරූප වාසගම ධර්මවර්ධන වීම ම අහම්බයක් විය නො හැකි ය. වඩා ගැඹුරින් විමර්ශනය කරන කල්හි ප‍්‍රකට වන්නේ කේ.ඩී.කේ. විසින්, ස්වකීය කෙටි ජීවිත කාලය තුළ වුව, සිංහල ගීතයෙහි ලා ඇපකැප වෙමින් කලා ධර්ම වර්ධනය කරන ලද බව ය. ඒවා විවිධ ය.දශක දෙකක පමණ ඇවෑමෙන් කේ.ඩි.කේ. ධර්මවර්ධන ගේ ගීත නිර්මාණ අළලා 1979 මාර්තු 29වැනිදා වැල්ලවත්ත රාමක‍්‍රිෂ්ණා ශාලාවේදී සංවිධානය කර තිබුණු ‘කුමරියක පා සළඹ සැලූණා’ ගීත ප‍්‍රසංගයට සහභාගි වී ඇති ගායනවේදීන් ගේ සහ ගායනවේදිනියන් ගේ නාම ලේඛනයෙන් ද තහවුරු වී තිබෙන්නේ, ‘සම්භාව්‍ය’ හෝ ‘ජනප‍්‍රිය’ නාමකරණයෙන් යුක්ත කවර හෝ අන්තයකට නො වැටී, නිදහස්කාමී මනසකින් ඔහු සියලූ ක්‍ෂේත‍්‍රවල සැරිසරා ඇති ආකාරයකි. ඒ මෙසේ ය.අමරදේව, වික්ටර්, සනත්, මිල්ටන්, ලතා, නන්දා මාලිනී, සුජාතා, ප‍්‍රියා, බාලසූරිය, නිර්මලා, මර්වින්, සුනිල්, ෆිලික්ස්, සිසිර, ඉන්ද්‍රාණි, ජෝති, ත‍්‍රීසිස්ටර්ස්, වින්සන් පේ‍්‍රමසිරි, කන්දේපොළ, ගේ‍්‍රෂන්, ටී.එම්. ජයරත්න, චන්ද්‍රිකා, එම්.එස්., චන්ද්‍රකුමාර්, බන්දුල විජේවීර, ක්ලැරන්ස්, වරකාගොඩ.උක්ත ප‍්‍රසංගය උදෙසා නිර්මාණය කරන ලද පෝස්ටරයේ දැක්වෙන්නේ, ‘කුමරියක පා සළඹ සැලූණා’ ගීතාවලියට දායක වූ සියල්ලන් ගේ නාමාවලියේ ම ස`දහන් ආකාරයට කවරාකාරයෙන් හෝ එක් ධාරාවකට නතු නො වී, හැඳින්වීම් ද සිදුකර ඇති බවකි. අනෙක් අතට අහංකාරයෙන් තොර, නිර්ව්‍යාජත්වයෙන් යුක්ත ව ස්වකීය රචනා නො පැකිළ ව ඕනෑම අයෙකුට ප‍්‍රදානය කරමින් කේ.ඩී.කේ. ධර්මවර්ධන ගීත කලාවෙහි නිරත වී ඇත්තේ් ස්වාභාවික පාරිසරික රීතිය අනුගමනය කරමිනි. එකල ආධුනිකයෙකු ව සිටි ගේ‍්‍රෂන් ආනන්ද වැනි තරුණ ගායන ශිල්පියෙකුට පවා කේ.ඩී.කේ. ධර්මවර්ධන විසින් සම අසුන් පනවා තිබෙනු පෙනේ. ඔහු ගේ ගීත නිර්මාණකරණයෙහි ප‍්‍රමුඛ වැදගත් විශේෂත්වය වන්නේ, සම්භාව්‍ය භාෂාවෙන් අර්ථ ගන්වන ලද ජනප‍්‍රිය ගීත ආරක් ද බිහිවීම ය.\n\nදෙඅදර විලිකුන් සුරත් පළේ, උපුල් කොපුල් වෙහෙසී ඇතේ, නීල බි`ගු කැල, නළවා කිසල ලවන් නළවා, ආදරේ රන්බි`ගුන් නැසූ, පෙම් බැන්ද සිත් බැන්ද, බි`ගු බමා බමා, වැනි ගීත කිහිපය වුව ඊට නිදර්ශනය කළ හැකි ය. භාෂා ඉතිහාසයට සහ වාග් විද්‍යාවට අනුව ලේඛන ව්‍යවහාරයට පෙර කථන භාෂාව උත්පාද වී තිබේ. ප‍්‍රාග් ඓතිහාසික යුගයේ මානවයා විසින් ද ස්වකීය අදහස් ප‍්‍රකාශ කරන ලද්දේ කථන භාෂාවෙනි. මානවශිෂ්ටාචාරයේ පසු අවධියේදී ලේඛන භාෂාව නමින් නව භාෂා ප‍්‍රවර්ගයක් ජනිත වුව ද, මිනිසා ගේ භාව චෛතසිකය වඩාත් ඇසුරු කරනුයේ කථන භාෂාව ය. සංගීත කලාවෙහි ව්‍යවහාරික අංශයට අයත් වන ගීතයට වඩාත් උචිත භාෂා ව්‍යුහය වන්නේ ද කථන භාෂාවට සමීප වාග් සම්ප‍්‍රදායකි. එක් අතකින් ගීතය ලේඛන-කථන සාහිත්‍යාංගයකි. එනම් ගී පද රචනය නම් වූ ලේඛනයේ් ද, ගායනය නම් වූ කථනයේ් ද සමවායෙන් ගීතය නම් වූ සුවිශේෂ කලාංගය නිර්මාණය වන්නේ ය.කේ.ඩී.කේ. ධර්මවර්ධන විවිධ යුගවල නිර්මාණය කර තිබෙන, සම්භාවිත ගී පද රචනා මේ පුමුඛ ගුණයෙන් ඔපවත් වී තිබෙනු දැකිය හැකි ය. කුමරියක පා සළඹා සැලූණා, මහ වැස්සක පෙර නිමිති පෙනෙනවා, හෝපලූ වනපෙත, සුරංගනා මල් ඇතිරූ මාවතේ, අද හවසට මා හමුවනු මැනවී, මේ අවන්හලේ, කවුදෝ කවුදෝ මා සෙව්වේ වැනි ගීතවලින් නිරුපණ්‍ය වන්නා වූ ව්‍යවහාරික ලක්‍ෂණ වූ කලි වර්තමාන ගී පද සාහිත්‍යකරුවන්ට මාහැ`ගි අත්පොත් වැන්න. භාෂාවේ අර්ථ රසයට හානිනො වන ආකාරයෙන් එය කථන මාධ්‍යයක් ලෙස භාවිත කරන ආකාරය කේ.ඩී.කේ. ධර්මවර්ධන ගේ ගීත සම්ප‍්‍රදානයෙන් කදිමට නිදර්ශනය වී තිබේ.නිමල් මෙන්ඩිස් නම් වූ විශිෂ්ට සංගීතවේදියා විසින් පූර්ව නිර්මිත තනුවකට අනුව රචනා කර තිබෙන, නීලා වික‍්‍රමසිංහ ගායනවේදිණිය විසින් ගැයෙන මේ ගී පද රචනය, ඔහු ගේ භාෂාවේ ස්වාමිත්වය උද්ධෘත කරන්නකි. විමසුව මැනවි.මේ අවන්හලේ සැඳෑ වෙලාවේ රැඳෙන්නෙමීගී ගයා වයාලා සිනා සලාලා රඟන්නෙමිමා ඔබ වගේ ම ලෝකේකඳුළු දුක් සිතේ ලා දිවි ගෙවන්නෙමීඒ සුසුම් මගේඔබේ සිනාවේ නොලන්නෙමීකවන්න පොවන්න රකින්න කිසිවෙකු නෑහ`ඩන්න අහන්න සොයන්න කිසිවෙකු නෑබලන්න ලබන්න දිනන්න කිසිවෙකු නෑවිඩා නොවී සිනාසෙමීමා ලවන් දැලේ බි`ගුන් මුලාවේ රැඳෙන්නෙපාමා රැ`ගුම් ලතාවේ නුවන් මුලාවේ බැඳෙන්නෙපානූතන අවන්හලක, අනුන් පිනවමින් මුදලට නර්තනයේ යෙදෙන නර්තන ශිල්පිනියක ගේ ගැඹුරු, අ`දුරු ආධ්‍යාත්මයේ ජීවන ඛේදවාචකය චිත‍්‍රණය කරනු වස් මෙලෙස රචනා කර තිබෙන ගී පද රචනය බෞද්ධ සාහිත්‍යයේ අන්තර්ගත ථෙරී ගාථාවක් වැන්න. කාලයේ වැලිතලාවෙන් යට වී ගොස් ඇති මෙවැනි ගීත වුව කේ.ඩි.කේ. ධර්මවර්ධන ගේ ගී පද රචනා සම්ප‍්‍රදානයේ විශිෂ්ටතා පළ කරයි. එසේ ද වුවත් මෙවැනි අප‍්‍රමාණ නිර්මාණ මෙරට විචාරක පර්ෂදවල ඇසට හසු නො වීම, එක් අතකින් සිංහල ගීතයේ ද අභාග්‍යයකි.\n\nකුමාර ලියනගේ\n\n\n\nමහ වැස්සක පෙර නිමිති පෙනෙනවාකවුළුව අතරින් හිරිකඩ එනවාමල් පැණි වඩියක උණුසුම ලබනටයන්නට ඕනෑ කඩමණ්ඩිය වෙතකබාය ඉරිලා ඊට කමක් නැහැකවුරු බලන්නද කවුරු දකින්නදමා දැන් මහලූවියේමා දැන් මහලූවියේ\n\nපාරට බැස්සම නොවැ සීතල වැඩිතනිකම ඊට වැඞීසිරිපොද වැස්සේ එක ම කුඩය යටතෙරපි තෙරපි අර යුවළක් යන හැඩමමත් ඔහොම ගිය හැටි මතකයිමට හොඳ හැටි මතකයි\n\nමීවිතකින් ගත උණුසුම් වූවදසිත උණුසුම් වේදෝඑපා එපා මීවිත මගෙ දෙතොලටඑපා එපා මීවිත මගෙ දෙතොලටආපසු මගෙ කුටියට යනවාමා ආපසු යනවාකබාය ඉරිලා ඊට කමක් නැහැ…ගේය පද : කේ ඞී කේ ධර්මවර්ධනතනුව සහ සංගීතය : සනත් නන්දසිරිගායනය : ඩබ්ලිව් ඞී අමරදේව\n\nඅද හවසට මා…අද හවසට මා හමු වනු මැනවීරැඟුම් බලන්නට කලාගාරයේමගෙ මේ ඇරයුම ඉවත නොලාමගෙ මේ ඇරයුම ඉවත නොලා\n\nනර්තන රංගන සිතුවම් එනවාඔබ එහි රස විඳිනට මැළිවෙනවාඑක දවසක් හෝ ඔබ මා සමඟින්රැඟුම් බලන්නට යන්නට එනු මැන\n\nකෙල්ලක සතු නිදහස සීමාවෙයිසිතු සේ දිව ඇවිදින්නට බැරිවෙයිඑහෙයින් නාවත් ඇරයුම පිළිගෙනරැඟුම් බලන්නට හවසට එනු මැනගේය පද : කේ ඞී කේ ධර්මවර්ධනතනුව සහ සංගීතය : ස්ටැන්ලි පීරිස්ගායනය : සුජාතා අත්තනායකසයුරු තෙරේ දී…..සයුරු තෙරේ දී අවන්හලේ දීදෙනෙතේ කතාවෙන් හිත් යා වුණේසිර වී බැඳී ඉන් කිම ද ප‍්‍රියේ අපතවම කතා නොකළේ\n\nතඹුරු පිපී බඹරු පිරීසොඳුරු කතාවන් පවසා යතේනොනැෙඟ්වි දෝ ඔබගේ ළයේඑවැනි හැඟුම් රහසේ\n\nපියවි ලොවේ නොලද සුවේසොයමි රැයේ මම සිහින ලොවේනොනැෙඟ්වි දෝ ඔබගේ ළයේඑවැනි හැඟුම් රහසේගේය පද : කේ ඞී කේ ධර්මවර්ධනතනුව සහ සංගීතය : පැටි‍්‍රක් දෙනිපිටියගායනය : මිල්ටන් මල්ලවාරච්චිකුමරියක පාසළඔ සැලූනා…..\n\nකුමරියක පා සළඔ සැලූනාවසා සිටි නෙතු පියන් ඇරුනාකුමර බඔසර අසපුවේ මාසම වැදී උන් දැහැන් බිඳුනාඋකුල ළැම හස මලවි කරලියමුවා කල ඇගෙ දුහුල් සළු තිරවිවර කෙරුවා මනස් සලෙළුන්උමතු වු දෙනුවන් රැහැන් ඇදමා අබියස මැවෙන තුසිතයසුරන් නැලවු සුයාමයනිසල ජීවන තපෝ වන මැදහැගුම් ගජසෙන් යදම් බිද වැදතලා සිත කම්පනය කරවයිලපලූ තුරුවැල් කැකුලූ මල් පෙතිමා හඩවයි බිදුනු තුසිතයසුරන් නැලවු සුයාමයගේය පද : කේ ඞී කේ ධර්මවර්ධනසංගීතය : වික්ටර් රත්නායකගායනය : ඩබ්ලිව් ඞී අමරදේවසිප එන සමනල මුදුනින්….සිප එන සමනල මුදුනින්ජනරජ දිනකර කිරණින්ලංකා රන් තඹර කැකුළවිකසිත වෙනවාආසිරි සත් රුවන් වැසීඈත තුසීතයෙන් ඉසීඉසුරු සුවය විඳිනු රිසීසුරන් පවා බිමට බසීභූ පාලන නව රැුල්ලේඑක ධජයක සෙවණැල්ලේනිවහල් රන් ඕවිල්ලේජන ජය ගී මංගල්ලේගේය පද : කේ ඞී කේ ධර්මවර්ධනතනුවල සංගීතය සහ ගායනය : වික්ටර් රත්නායකමගෙ හිත පිරී තිබෙන්නේ….\n\nමගෙ හිත පිරී තිබෙන්නේඔබ ගැන සිතිවිල්ලෙන්වෙන කිසිවෙකු ගැන හිතන්නහදවතට ඉඩක් නැහැනේමගෙ නෙත රැඳී තිබෙන්නේඔබගේ සඳ මුහුණයිවෙන කිසිවකු හෝ දකින්නදෙනුවනට ඉඩක් නැහැනේඅප ළංකරවා කාලය පියඹාආලය ගැන විමසයිකවුරුන් වේවා හමුවූ මොහොතේමට ඔබ ගැන පවසයිකඳුළැල් මැදුරේ හසරැල් නැවතීසෙනෙහස ගැන පවසයිපීදෙන පියුමන් දලූලන තුරු වැල්මට ඔබ ගැන පවසයිවසන්තය කියන්නේ ඔබටයි මටයිගේය පද : කේ ඞී කේ ධර්මවර්ධනතනුව සහ සංගීතය : වික්ටර් රත්නායකයුග ගායනය : අබේවර්ධන බාලසූරිය සහ නිරංජලා සරෝජිනිතරහා වනු එපා …..තරහා වනු එපාඅයදිමි මා කමාඔබ හා මා කළේ කතාමගෙ යෙහෙළියකයයි සිතාඔබ ඈ වාගෙමයිපෙනුමින් ගමනින්ඔබ නම් ඈ සමයිඇඳුමින් බැල්මෙන්ඔබ නම් ඈ සමයිහසරැුල් පවාඇයගේ වාගෙමයිපාසැල් සමයේසිට ඈ හඳුනමීකලකින් ඈ මාහමු වී නැහැ යළීඑනිසයි මෙසේමතකේ පැටලූණේගේය පද : කේ ඞී කේ ධර්මවර්ධනතනුව සහ සංගීතය : පැටි‍්‍රක් දෙනිපිටියගායනය : මිල්ටන් මල්ලවාරච්චිරිදී නිම්නය….රිදී නිම්නය කඳුළු නිම්නයඔබය මගෙ ජීවිතයේනොදුටු නිම්නයඔබය මගේ ජීවිතයේ\n\nමීවිතෙන් තොල් මත් ව යනවාඉන් ම හදවත නිසල වෙනවානිසල සිතුවිලි විකල් වෙනවාඑයින් දිවිය ම සසල වෙනවා\n\nකවුරු කවදා කෙලෙස කීව දතඹුරු හිරු දුටු විගස නොපිපෙ දබඹරු වෙනසක් නැතිව සැරුව දඅපට හිමි සැනසුමක් කොහි වෙදගේය පද : කේ ඞී කේ ධර්මවර්ධනතනුව සහ සංගීතය : වික්ටර් රත්නායකගායනය : බන්දුල විජේවීර\n\n",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%82%e0%b7%84%e0%b6%bd-%e0%b6%9c%e0%b7%93%e0%b6%ad%e0%b6%ba%e0%b7%9a-%e0%b6%b8%e0%b7%90%e0%b6%af%e0%b7%94%e0%b6%b8%e0%b7%8a-%e0%b6%b4%e0%b7%92%e0%b7%85%e0%b7%92%e0%b7%80/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/381/"
}