{
       "Source": "divaina",
       "Timestamp": "November 14, 2021",
       "Headline": "ජීවිත පිරිපත ඇසුරින් නිර්මිත ‘ගෙත්තම් පාණ’",
       "News Content": "ජීවිතයේ තමන් මුහුණ දෙන කරදර, කම්කටොළු, දුක්ඛ දෝමනස්සයන් මෙන් ම, අන් අයගේ ජීවිත පිරිපත ද කවියෙකු ගේ නිර්මාණ කාර්යයන්ට එල්ල කරන්නේ දැඩි බලපෑමකි. ඒ අනුව, ලේඛකයෙකු ගේ, කවියෙකුගේ පෞද්ගලික ජීවිතය ඔහු ගේ ලිවීම හා අවියෝජනීය ලෙස බැඳී ඇති බවත්, කතුවරයා හෝ කවියා ගැන අප වැඩි වැඩියෙන් දන්නා තරමට ඔහුගේ නිර්මාණයන් හි කේන්ද්‍රීය පණිවුඩ වඩා හොඳින් අවබෝධ කරගත හැකි බවත් විචාරකයන්ගේ අදහස යි. මේ සඳහා බොහෝ උදාහරණ එවන් දෙස් විදෙස් කීර්තිමත් ලේඛකයන්ගේ ජීවන තොරතුරු පිරික්සීමේදී නිරන්තරයෙන් අපට මුණගැසේ.\n\nඑසේ දහසකුත් එකක් කුදු මහත් දුක් කම්කටොළුවලට මුහුණ දී සිය ජීවිතය පරිපාකයට පත්කර ගෙන සිටින ප‍්‍රවීණ කිවිවර ආචාර්ය රත්න ශ‍්‍රී විජේසිංහයන් ගේ නවතම කාව්‍ය ව්‍යායාමය ‘ගෙත්තම් පාණ‘ නමින් සන්ථව ප‍්‍රකාශනයක් ලෙසින් පසුගියදා එළිදුටුවේ ය.\n\nඑදා මෙදා තුර ඔහු මුහුණ දුන් අප පෙර සඳහන් කළ ස්වීය සහ අන්‍ය ජීවන අත්දැකීම් රත්න ශ‍්‍රී විජේසිංහයන්ගේ මෙම දසවන කාව්‍ය සංග‍්‍රහය පුරා ම ඉතාමත් සංවේදී ලෙස ගෙත්තම් කර ඇති අයුරු අතිශය චමත්කාරජනක ය.ජීවිතය ආරම්භයේදීම කවියා මුහුණ දෙන දරුණු ඛේදවාචකයක් පොතේ පිදුමෙන් ම ඔහු අපට සමීප කරයි. ‘පූජාව’ නමින් වන එම පිදුම මෙසේ ය.\n\nපුංචි අම්මෙක් සිටියා ය මටපුංචි එකියක් වගේ ලස්සනමෙකව් පද කියවා බලන්නටදනිමි සිහි මඳ ඇයට බැරි වගදැන දැන ම ඇය නොකියවන වගඇයට පූජා කරමි මේ පොතමගේ අම්මාවරුන් අතරින්ඉතිරි වී ඇති එක ම ගැහැනියකුඩා කල දීම මවගෙන් වියෝ වන අප කවියාගේ දෙවැනි මව බවට පත්ව ඔහු රැුක බලාගන්නා ඒ පුංචි අම්මා ගැන ම ‘පුංචි’ නමින් වන තවත් කවියකින් ඇය පිළිබඳ පුළුල් චිත‍්‍රයක් අප සිත්හි අඳින්නට කවියා ගෙන ඇති උත්සාහය යි මේ.කන්ද බැස දෙණි නිම්න පසුකරවළ ගොඩැලි පිරි පාර දිගට මඅතින් අල්ලාගෙන නොවැටෙන්නඋදේ මා පාසල් එක්ක ගියපුංචි අම්මෙක් සිටියා ය මටපුංචි වූවත් අම්ම වාගෙ මඅම්මා නැති ඔහුට අම්මා වූ පුංචි අම්මා ගැන එසේ කියන කවියා ඇගේ දීගය අත්හැරුණු බව ව්‍යංගාර්ථවත්ව කියන්නට අපට හුරුපුරුදු ප‍්‍රස්ථාව පිරුළක් කවියට කැටුව එන්නේ මෙසේ ය.විවා වී ඇද හෙවණැල්ලකටවදා දරුවන් දෙතුන් දෙනෙකුටපිටුවහල් වී කුලගෙයින් පිටසිහි මඳ ව මෙන් ගමේ ඇවිදිනපුංචි අම්මෙක් සිටියා ය මටකුඩා කල සිට තමා හදා වඩාගත් පුංචි අම්මාගේ ජීවිත ඉරණම විසඳී ඇත්තේ එසේ වූ කල්හි, කවියා මුහුණ දී තිබෙන්නේ මොනතරම් ඛේදවාචකයකට ද? ඇය වෙනුවෙන් තම යුතුකම් ඉටුකිරීමට නොහැකිවීම කවියාට ඊටත් වඩා දරුණු පශ්චාත්තාපයක් ව ඇත්තේ මෙසේ ය.වැදී බැට කැට මුගුරු අපමණවිසන්ධිව ගොස් සන්ධි අතපයතවත් යන්නට බෑ කියූ ඇයමට වඩාගෙන යන්න බැරි විය\n\nතමන් වෙනුවෙන් එවන් සුවිසල් මෙහෙයක් කළ ඇය එතරම් පුංචි වූයේ කෙසේ දැයි කවිය අවසන ඔහු අපෙන් ප‍්‍රශ්න කරන්නේ අපට බොහෝ දේ සිතන්නට ඉඩ සලසමිනි.චක‍්‍රවාටයමහා පෘථිවියමහා මේරුවමහා දිවයින්මේ විසල් විශ්වයෙ කෙසේ නම්ඇය ම පමණක්පුංචි වූයෙ ද?කවියාට සිය ජීවිතයේ ලද අහිමිවීම් සියල්ල ම ප‍්‍රතිබිම්බිත වන කවක් ‘උදුරා ගැනීම’ යනුවෙන් ‘ගෙත්තම් පාණ’ තුළ අපට හමුවෙයි.සියල්ල ම ඔබගේ කැමැත්ත යසිතා සිටි කාලයකකිරි බොන්නවත් නොදීඋදුරා ගත්තා මගෙන් අම්මාකීවා ද මා කිසිත්හිස නමා බලා උන්නා මිසහැඬුම් මුහුණින්අමාරු ම කාලයකළමා වියත් එක්ක මඋදුරා ගන්නා විට දි තාත්තාකීවා ද මා කිසිත්බලා උන්නා මිසකගල්ගැහීතනියෙන් ම ගොඩනැගූ ජීවිතේදිනාගත් එක ම එක ආදරේපල දරන කාලයේඋදුරා ගත්තා මගෙන් එකවර මමට උරුම හැම – සියලූ සේසත මසියල්ල ම දුන් ඔබ මතම අහිමිවීම් ගැන එසේ පවසන කවියා යුද ගැටුම් හා වසංගතයන් විසින් සිදුකරමින් සිටින උදුරා ගැනීම්වලට කවිය සමපාත කරන්නේ ඉතා අපූරු ආකාරයට ය.මරණයට ඕනෑ කරනමිසයිල ද න්‍යෂ්ටික අවි දගිනිඅවි ද සියල්ල මඅඩු නැතිවකිසි ම අගහිඟකමක්නැති ඔබ මජීවිතය පිණිස ඇතිමුවවැසුම් අත්වැසුම්ගිලන්හල් බෙහෙත් හා එන්නත්නැතැයි මැසිවිලි නගන්නේ කිම දබිළිඳු වියෙ හි ම තමා හැර ගිය මව ගැන ‘අම්මාගේ කටහඬ’ නම් කවියේ තැනක දෙතැනක ද ඔහු සඳහන් කරන්නේ මෙසේ ය.කෙබඳු වී දැයි ඇගේ කටහඬහිතාගන්නට බැහැ තව ම ඔහුටඈ ගයන්නට ඇතැයි හිතෙනානැලවිලි ගී එකින් එකසෙමෙන් මුමුණා බලයි ඔහුඒ එකකවත් නැතඔහු සොයන සිහින කටහඬඑක් අවුරුදු දරුවෙකුටකිරි පොව පොවා සිටිය දීමෙලොව හැර යන්නට ගියඅම්මා කෙනෙකි ඇයකවියාට ජීවිතයේ අහිමිවන දරුණුතම අහිමිවීම සිහිපත් කරන කවිය මෙම කවි සරණිය තුළ අපට හමුවන්නේ ‘සමුනොගත් සෙවණැල්ල’ යන නමිනි. පිය බිරිඳ ගේ වියොවෙන් නිබඳ ඔහු තවමත් පෙළන පාළුව, තනිකම ඔහු කවියට නගන්නේ මෙසේ ය.නිදන මුහුණේ වැදී සිනිඳු සුදු ? ගවුමඇහැ ඇරී බලමි සිහිනය කිමිද ඔබ කොහි දයුගල ඇඳ වටා කඳවුරු බැඳන් කළු අඳුරකුමට හිරිහැර කරනු මෙලෙසතනි මිනිහකුටලන්දේසි කොටු පවුර තුළඅපේ පරණ ගෙයරැුළි ගවුම් ඇඳ සිටිය මගෙ ළමා පෙම්වතියකොට බිත්තියෙන් එබී මා එතැයි මග බලනඑළිය සමුගෙන ගිය ද සමුනොගත් සෙවණැල්ලජීවිතයේ විවිධාකාර පිරිපතවලට මුහුණදෙන කවියාට අදටත් අස්වැසිලක්ව ඇත්තේ එදා මෙන් ම අද ද, ඔහුට නොඅඩුව ආදරය දෙන ඇගේ දියණිය යි. ඒ ගැන ඔහු ලියන ‘බෝනික්කී’ කවට ඔහු පිවිසෙන්නේ මහගෙයි නටඹුන් අතර තිබී හමුවන දියණිය කුඩා කල සෙල්ලම් කර අතහැර දැමූ බෝනික්කියක සංකේතය ලෙස ගනිමිනි.සිනාසෙන්නී තව ම පුංචි බෝනික්කි මුහුණඑදා මෙන් නොනැවත ම කාගෙ කවුදැයි නොදැනහුදකලා වනගැබෙහි පාළු මිදුලෙහි වැතිරඈ සිනාසෙන්න ඇති ගෙවී ගිය හැම දවසඒ සිනා මුව පමණි මා සතු වුණේ එදිනඒ සිනා මුව පමණි තනිය මැකුවේ මෙබිමඒ සිනාවෙන් එදා පිරිනැමුව ආදරයතාම වියැකී නොයා පවතී ය ඒ ලෙස මආචාර්ය රත්න ශ‍්‍රී විජේසිංහයන් මෙසේ ස්වීය ජීවිත දුක්කම්ටොළු සිය නව කවි සරණියට වස්තු කරගන්නා අතර ම අන්‍ය ජීවිතවල දුක්ඛ දෝමනස්සයන් ද, තමන්ගේ ම කරගෙන ඒවා පොදු අත්දැකීම් බවට පත්කර අප වෙත ගෙන එයි.මෙහි එන ‘කුරා කුහුඹු අම්මා’, ‘කතා නැති දුරකථන’, ‘මිනී මලක සාක්ෂිය’, ‘දුරස්ථ මරණය’, ‘ගෙත්තම් පාණ’ ඊට නිදසුනි.පොතේ නමින් ඇති ‘ගෙත්තම් පාණ’ නම් මෙහි එන දිගු ම කවියේ ප‍්‍රස්තුතය හෙළිදරව් කරන එහි අධෝ ලිපිය ද කවිය තරම් ම සංවේදී ය. එම දිගු කවෙන් උපුටාගත් මේ කුඩා කොටස මුළු සිදුවීම පෙළ ම හකුළා පෙන්වන කැඩපතක් බඳු ය.සොල්දරේ උඩට නගිනදිරාගිය හිණි පෙතේ පාමුලමකුළු ධේනුව මැරී සිටියාඈ වියාගත් සේද සළු මැදකුසේ තිබුණා සේද බිජුවටඅනාගතයේ හීන දැක දැකළමා ඇඳුමක් ගොතන්නට ගත්නූල් පටවල ධූලි අපමණරත්න ශ‍්‍රී විජේසිංහයන් සිය කාව්‍යානුභූතීන් ජීවිත කම්කටොළුවලට පමණක් සීමා නොකරයි. කවියෙක ගේ ප‍්‍රමුඛ වගකීම ලෙස සැලකෙන සමාජානුභූතීන් ප‍්‍රතිනිර්මාණය කිරීමට ද ‘ගෙත්තම් පාණ’ තුළින් ඔහු සංවේදී වෙයි. මෙහි එන ‘මැජික්’, ‘සිංහයා-මම ඉන්නවා’, ‘වැද්දෙකුට පුළුවනි’, ‘මුරපොළට ආ දැරිය’, ‘කලියුගයේ සාධු චර්යාව’ වැනි කවි ඊට උදාහරණ යි.‘අවමඟුල් තොරණ’, ‘විනයගරුක සොරදෙටුවා’, ‘ප‍්‍රාතිහාර්යය’ ඉන් කිහිපයකි. ඒ අතරින් ‘අවමඟුල් තොරණ’ නම් කව උත්ප‍්‍රාසවත් කරන්නේ තවමත් කඳුළු බිඳුවක්ව පවතින අපේ රට ය. කවිය පුරා ම කවියා නගන රූපක අපට පවසන්නේ එම යථාර්තය යි.සොහොන ළඟ තොරණහරි ලස්සනට ඇන්දාටඑන අයට තමයි ඒනොවෙයි මළ උන්දෑටසුදු තමයි ගැළපෙනාපාට දුක්මුසු දේටඒත් හැම තැන ම වගෙතියෙන්නේ කළුපාටපෙති හැලෙන මලක්ඇන්දොතින් පරවෙන ?ටහොඳ වුණත් මල් මැරෙන බවමතක දෝ කාටකඳුළු බිඳුවක් අඳිමුපෙනෙන්නට සංකාවඅමාරු ම නම් ඒකඅඳිමු අපි ලංකාව‘විනයගරුක සොරදෙටුවා’ කව නගන උත්ප‍්‍රාසය ද මීට නොදෙවැනි ය.\n\nසොරා ගෙට ඇතුළු වියදොර අගුළු බිඳ දමාජනෙල් වීදුරුව කුඩුකරසේප්පුවකන්තෝරු කාමරේමුල්ලක වැඩ සිටියේ යඑරමිණියා ගොතාගෙන‘නොබිඳින්න සේප්පුවඅංක 1,2,3,පිළිවෙලින් කරකවාසේප්පුව ඇරගත හැකි ය’එහි වී ය දැන්වීමයතුරින් ලියූ අකුරින් මඅංක ඔබා අවසනසීනුව නාද වියපොලීසිය ආවේ ය‘දෙවියන්ට නෑකිසි ම මනුස්සකමක්’සොරු සෙමින් මිමිණී යආචාර්ය රත්න ශ‍්‍රී විජේසිංහයන් ගේ ‘ගෙත්තම් පාණ’ නව කවි සරණියේ රුවගුණ ඔහු විසින් මීට ඉහත පළකර ඇති කාව්‍ය සංග‍්‍රහ නමයේ රුවගුණ හා සසඳා බලන්නට මෙහි දී අපි උත්සාහ නොකරමු. මන්ද? එසේ කරන්නේ නම් එය ඉතා දීර්ඝ ව්‍යායාමයක් වන හෙයිනි.\n\nඑහෙයින්, ගම්දනව් හි සැරිසරමින්, සාහිත්‍ය දෙසුම් පවත්වමින්, සියගණන් කවිපොත්වලට පෙරවදන් සපයමින්, දුහුනනට අතහිත දෙමින් අවිවේකී දිවිපෙවෙතක් ගත කරන ඔහු ගේ ජීවිතය නිරතුරු පෙළන දුක් කම්කටොළු, ලෙඩදුක් හමුවේ උකටලී නොවී සිංහල කවියේ හෙට දවස වෙනුවෙන් ඔහු ගන්නා ලද මේ නවතම කාව්‍ය ප‍්‍රයත්නය ප‍්‍රශස්ථය.අනුර බී. සෙනෙවිරත්න\n\n",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b7%92%e0%b6%ad-%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%b4%e0%b6%ad-%e0%b6%87%e0%b7%83%e0%b7%94%e0%b6%bb%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b6%bb/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/381/"
}