{
       "Source": "divaina",
       "Timestamp": "November 14, 2021",
       "Headline": "ස්මරණානුස්මෘති මන්ත‍්‍රණය",
       "News Content": "ඉක්බිති අසරණ සරණ වූද, මහා බහුශ‍්‍රැත වූද, ප‍්‍රඥාසම්පන්න වූද, පැන විසඳුමෙහි මනා විචක්ෂණ වූද අප මහා චූලෞෂධයෝ එක් පැහැබර දිනෙක උදෑසනක් සේ පිබිද මුව දෙවීම් හා ශරීර කෘත්‍යාදී කටයුතු නිම කොට ප‍්‍රිය දේවිය විසින් පිස දෙන ලද්දාවූ ඖෂධ ශාකසාර බඳුන සුරතින් ගෙන උණුසුම් බැවින් මඳින් මඳ පානය කෙරෙමින්, ඉදිරි අංගනයෙහි වූ මණ්ඩපයෙහි තන්හි තන්හි තප්පලං ලා ගෙනදැ, ඇන බා ගෙනදැ හිඳිමින් සාද කතා ලතාවෙහි ගැලෙමින් හිඳිනා තුමූ බැහැදැක්ම පිණිස ආ මඤ්ඤං හුදී ජනයින් දෙස බලනුයේ, දිනක් දිනක් පාසා මුහුණ දෙන්නා වූ නේක නේක අලකලංචි, රැවටුම්, පස්මහ, දසමහ, අසූ මහ දෝස හා උන් බොටුයෙන් අල්වා භ‍්‍රමණ කොට අතහැරි සේ වන්නා වූ හා උනට සිහිනෙනෙදු විසඳුම් කොටගත නොහැකි නේක ගැටලූ හා පැන විසඳුමෙන් තුමූ විසින් උන් බිඳෙන් බිඳ හෝ ප‍්‍රඥාවෙන් සන්නද්ධ කෙරේ නොවේදැයි මහත් වූ සන්තුෂ්ටියෙන් යුතුවැ සක්මනෙහි යෙදෙනුයේ මා මෙතෙක් කල් තුමූ කාලයද දිනපතා පැමිණෙන්නා වූ මෙකී දනන් හට නිතිපතා ආහාරපානාදියෙන් අතුරුපසින් බත බුලතින් ආදියෙන් වූ සංග‍්‍රහ කටයුත්තෙන් පැන නැගෙනා වූ වියපැහැදම් හා ප‍්‍රිය දේවිය හා දැසි දස්සන් ගේ ශ‍්‍රමාදිය වැය කොට මුන් පිණිස කරණා වූ මෙකී සද්කාර්යයෙන් නොහොත් කාලීන මෙහෙවරෙන් මුන් හට සාධනීය වූ යම් සේවයක් තබා ලබනා වූ ප‍්‍රඥාවක්වත් ඇද්දැයි පිරික්සුම උචිත බැව් හැෙඟනුයේ මෙතුවක් කල් මුන් දැනුම්වත් කළ කාරණා ධාරණ වීදැයි දැනගැනුම් පිණිසැ මුන් සැම කැඳවා පැන කොට කරුණ පසක් කොට ගත යුත්තේ යැයි සිතනාහ.\n\nඑසේ සිතනුයේ එකී ජනයා සාද කතාවෙහි හුන් මණ්ඩපයට ගොඩවැද තුමූ පිණිසැ පනවා ඇති අසුනෙහි තැන්පත්වැ, තන්හි තන්හි තැග්ගැහී අල්ලාප සල්ලාපයෙහි හිඳිනා ශ‍්‍රාවක ජනයා දෙස බලා උන් අමතන චූලෞෂධයෝ,”ජනයිනි තොප මෙතෙක් තොප පෙලනා නේක ගැහැට, ජීවන පැන රැගෙන මා කරා ආ කල්හි එකී පැන පිණිසැ වූ විසඳුම්ද රාජාධිකාරීන් විසින් තොප හඳවනා රවටනා අපූරුවද මනාව ගෙනහැර පාමින් සත්ත වූ පුවතින්ද උපමාදියෙන්ද තොපගේ ඥාන මණ්ඩලය පුළුල් කෙරුම් පිණිසැ මහා වෙහෙසකින් තොප ප‍්‍රඥාවෙන් සන්නද්ධ කරන ලද්දේ වෙම්හ. ඉදින් එකී මා වෙහෙස ඵල දරා ඇත්දැයි දැනගනු රිසිවැ සිටිම්යැ.’යි පවසනාහ. ජනයෝද මඳක් විමතිවැ,”නුඹ වහන්සේ අප නුවණ පිරික්සුම් පිණිසැ සැරසේදැ?’යි ඇසූ කල්හි,”නුවණ නොව තොප සිහි නුවණ පිරික්සුම් කැමැත්තෙම්යැ’යි පවසා ”මා අසනා දැයට සිහි නුවණින් පිළිවදන් දෙව’යි පවසනාහ. ”එසේනම් ජනයිනි, මේ වනාහී පළමු පැනයයැ. මහා භාණ්ඩාගාර නම් තැනෙක්ද බැඳුම්කර නම් දැයක්ද ඇරජන මහඉන්දරයා නම් එකකුද යන තෙවැදෑරුම් දෑ ගැන තොපට මතකයක් තිබේදැ? තවද එකී මහඉන්දරයා සිඟ අපූරු දේශයේ සිට මඤ්ඤංලන්තයට ආනයන කොට මෙත්පල් රජාණන් හමුවේ බැගෑපත්වැ උහු භාණ්ඩාගාරපතියා බවට පත්කළ සැණින් උහු එකී භාණ්ඩාගාරය බිඳ පැනගිය කල්හි මම් කුම් කරම්දැයි ඇසූ විකුම්සිහයා නම් එකකු ගැන අසා තිබේදැ? නොඑසේ නම් තුමූ වසනා නිවස්නය ලැබූයේ කාගෙන්දැයි නොදන්නා රිවිකරුණයා නම් එකකු ගැන අසා තිබෙත්දැ?’යි චූලෞෂධයෝ උන් සිසාරා බැල්මක් හෙලැමින් අසනාහ. එවදන් ඇසු ශ‍්‍රාවක දනන් උනුනුන් මුහුණු බලා මඳක් කල්පනායෙන් සිට,”එබන්දක් නම් මතකයේ නැත්තේයැ. භාණ්ඩාගාර නොව බණ්ඩාරනායකාදී ලෙසින් පෙර රජතුමකු හා රැජනක ගැන නම් හීන් මතකයක් ඇත්තේයැ.’යි පිළිවදන් දෙන්නාහ. එබස් අසා රනජනයා පැවසූ ‘මලණ්ඩ උන් වනාහී සන්මිත‍්‍රයෝයැ’යි වදන සිහිවැ ගිය චූලෞෂධයෝද ඊට කිසිත් නොදොඩා,”එම්බල ජනයිනි, හෝරා යතුරු නිපදවනා දේශය නියෝජන කරනා රාජතාන්ත‍්‍රිකයන් වසනා නිවස්නයක සේවා කරනා දැස්සක රාජාධිකාරීන් විසින් පැහැරගනු ලැබූවයි වූ මහා කලබැගෑනිය පිණිසැ ධර්මාධිකරණයෙහි වූ නඩු නිමිත්තට කිමෙක් වූවේදැයි තෙපි දන්නෙහිදැ’යි දෙවන වූ පැනයට උන්,”අනේ ස්වාමීනී අපට අනුනගේ දෑ අනවැසියැ. ඊට වූ දැයෙන් අපට කමෙක් නොමැත්තේයැ’යි පවසනායැ. එපිළිවදනට මඳ කොවක් නැගුනද චූලෞෂධයෝ එබැව් නොඅඟවා,”එසේ නම් වැසියනි, හස්තිශෛලපුර පුරාණ රාජසභා මණ්ඩපයක් සුණු කළ පුඟුලාට මෙතෙක් ඊට දඬුවම් ලැබූ බවක් තොප අසා තිබේදැ’යි තෘතීය පැනය ලෙස අසනාහ. ”එසේවීදැ ස්වාමීනී? අපට නම් එබැව් මතකයක් නොමැත්තේයැ. අප පෙර මහරජාණන් හස්තිශෛලපුරයෙන් මනාප සාර ලකෙක් උපයා රජසබයට සපැමිණි වග නම් ස්වප්නයක් සේ මතකයෙහි ඇත්තේයැ.’යි උන් පිළිතුරු බඳනාහ. ”එසේදැ? එසේනම් තොපට සෙනරත් දන්තයා හා කිඹුලන් දෙදෙනා නම් වූ වෘත්තාන්තයක් මතකයේ ඇතිදැ? සකළ ජනතාව හැඳවූ උනට දුන් දඬුවම කවරක්දැයි තොපට මතකදැ’යි ඇසූ පැනයට උන්,”සෙනරත් දන්තයාටද අප මහරජාණන්ටද එබැව් නොමතක කල්හි අප කවරක් පිණිසැ එබැව් සිහි කරනේදැ’යි අසනාහ. එකල්හි චූලෞෂධයෝ ‘මුන් කියනා දෑහි සත්තක් නොමැත්තේම නොමැත්තේයැ’යි මුමුණා ‘මුන් ස්මරණය මෙසේ නම් ලසන්තයා, ඒකනැලියා ආදීන් ගැනැ විමසුම් කවර ඵලෙක්දැ’යි සිතා අසුනින් නැගැ මණ්ඩපයෙන් පිටවැ ඉදිරි අංගනයේ සක්මන් කෙරෙනුයේ එක් ශ‍්‍රාවක පුඟලෙකු අංගනයෙන් මෑත්වැ චූලෞෂධයන් සමීපයට පැමිණ,”නුඹ වහන්සේ කෙතරම් කල්පනා කළද අපහට එබැව් නොමතකයැ. තෙල මාණිඛ්‍ය පැස ගැනද ඇද බෝල කෙළියෙහි නිපුන වූ තජදනයා නම් එකකු තුමූ රිය එක් මායිම් ප‍්‍රාකාරයක ගටනුයේ ගිනි අවුළුවා ගත් නියාද නුඹ වහන්සේ අපෙන් අසනට සිටිත් නම් පිළිවදන වනාහී ‘අපට එකී කිසිත් නොමතකයැ’ වන්නේයැ’යි පවසා යළි මණ්ඩපයට ගොස් කොක්සන් හඬින් සාද කතාවෙහි නිමග්න වන්නායැ. එකී කොක්සන් හඬ අසා, ”මුන් ගැන සත්තම වදන පැවසූයේ පබකරණයායැ’යි සිතමින් චූලෞෂධයෝ ගල්භීතව සිටිනුයේ පසුපසින් තමා අමතන හඬක් ඇසී පසුපස හැරී බැලූ කල්හි විසල් පාෂාණ කුළක් මහත් අපාසුයෙන් ඔසවා හිඳින ප‍්‍රිය දේවිය දැකැ,”සොඳුර නුඹට නුහුගුණදැ? මෙකී ගල්කුළ කුමක් පිණිස ඔසවා රැගෙන ආයෙහිදැ?’යි ඇසූ කල්හි දේවිය මහ නදින් එය පොළොවට අතහැර,” නුඹ වහන්සේගේ මුව උලා ගැනුම් පිණිසයැ’යි පවසා ඇතුළුගෙට වදිනායැ.\n\nනිමල් ෆ‍්‍රැන්සිස්",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%8a%e0%b6%b8%e0%b6%bb%e0%b6%ab%e0%b7%8f%e0%b6%b1%e0%b7%94%e0%b7%83%e0%b7%8a%e0%b6%b8%e0%b7%98%e0%b6%ad%e0%b7%92-%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%ad%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/384/"
}