{
       "Source": "divaina",
       "Timestamp": "November 12, 2021",
       "Headline": "තිරගත වීමට නියමිත අපේ නළු නිළියන් රංගනයේ යෙදෙන ඉන්දීය සුපිරි චිත‍්‍රපට",
       "News Content": "ඉන්දීය දමිළ ජාතික ඒ. ටී. ඥානම් විසින් කුළුඳුලේ අධ්‍යක්ෂණය කළ ‘සෙකන්ඞ් ෂෝ’ (Second Show) චිත‍්‍රපටයේ ප‍්‍රධාන චරිතවලට හේමාල් රණසිංහ, ජනප‍්‍රිය මරාති නිළි පල්ලවි සුභාෂ් (යශෝධරා සිංහල චිත‍්‍රපටයේ ප‍්‍රධාන චරිතය ර`ගපෑ නිළිය) සහ කොලිවුඞ් ෆිල්ම් ෆෙයාර් සම්මානලාභී ජනප‍්‍රිය නළු අජ්මල් අමීර් පණ පොවති. සෙසු චරිත කොලිවුඞ් නිළි විද්‍යා ප‍්‍රදීප්, තෙළිඟු නිළි අක්ෂතා සොනාවනේ සහ ගුජරාටි නිරූපණ ශිල්පිනී පූජා මොන්ඩල් රඟ දක්වති. 2019 වර්ෂයේදී නොවැම්බර් හා දෙසැම්බර් මාසවලදී මුළුමනින්ම එංගලන්තයේදී (ලන්ඩන් හා බර්මින්හැම්වල) රූපගත කළ මෙම චිත‍්‍රපටය, එකම දර්ශන තලයේ දමිළ සහ සිංහල යන භාෂා ද්විත්වයෙන්ම රූපගත කොට තිබීම විශේෂත්වයකි. ලබන වසරේ මුල් කාර්තුවේදී මෙම චිත‍්‍රපටය ලංකාවේ සහ ඉන්දියාවේ එකවර තිරගතවීමට නියමිතය.\n\n(02). ශ‍්‍රී ලංකාවේ පැවති සිංහල – දමිළ ජනවාර්ගික ගැටලූව හා සම්බන්ධිත කතාවක් වටා ගොඩනැගුණු ‘ඩිස්ටන්ට් ටියර්ඩ්‍රොප්’ (Distant Teardrop) චිත‍්‍රපටය බොලිවුඞ් සිනමාපට අධ්‍යක්ෂක පද්මකුමාර් නරසිම්හ මූර්තිගේ නිර්මාණයකි. ඉංග‍්‍රීසි, දමිළ දෙබස්වලට අමතරව සිංහල දෙබස් කණ්ඩද ඇතුළත් වන මෙම චිත‍්‍රපටයේ ප‍්‍රධාන භූමිකාවන්ට රවීන්ද්‍ර රන්දෙණිය හා සංගීතා වීරරත්න පනපොවති. ඔවුන් දෙපළට අමතරව අර්ජුන් චිදම්බරම්, නිත්‍යා ශ‍්‍රී, ඉන්දියා ඔඩෙර්රා, ආදිත්‍යා ඔඩෙර්රා යන ඉන්දීය නළු නිළියන්ගේ රංගනයෙන් ‘ඩිස්ටන්ට් ටියර්ඩ්‍රොප්’ හැඩවේ. මෙම චිත‍්‍රපටය එක්සත් රාජධානියේ සහ ශ‍්‍රී ලංකාවේ රූපගත කොට ඇත.\n\n(03). ‘වීරනේ වේන්ඩුම්’ (Verenna Vendum) සිනමාපටය අධ්‍යක්ෂණය ශිවා භාරති කුමාරන්ගෙනි. දකුණු ඉන්දීය නළු නිළියන් වන නරේන් රාම්, ප‍්‍රීරනා කන්නා, අනුපමා සමග ශ‍්‍රී ලාංකේය නළු දර්ශන් ත්‍යාගරාජා මෙහි ප‍්‍රධාන චරිත රඟපාති. චිත‍්‍රපටයේ ප‍්‍රධාන ප‍්‍රතිවීර චරිතයට පන පොවන දර්ශන්ගේ සිනමා ආගමනය සනිටුහන් වන්නේ ‘වීරනේ වේන්ඩුම්’ හරහාය.\n\n(04/ 05). ‘අන්ධ නිමිදම්’ (Andha Nimidam) ඉන්දු – ශ‍්‍රී ලංකා සම නිෂ්පාදනයකි. රහුමාන් සලාහුදීන්, රොෂීන් ඛාන්, සංජනා නයිදු යන ඉන්දීය නළු නිළියන් සමග ලාල් වීරසිංහ මෙම චිත‍්‍රපටයේ ප‍්‍රධාන චරිත රඟදක්වති. එයට අමතරව චන්න පෙරේරා හා රජිත හිරාන් චාමිකරද මෙහි දක්නට ලැබීම විශේෂත්වයකි. කුලන්දායි යේෂු සහ මංජුල ද සිල්වා නිෂ්පාදනය කළ ‘අන්ධ නිමිදම්’හී බොහෝ දර්ශන ශ‍්‍රී ලංකාවේ රූපගත කොට ඇත. ‘අන්ධ නිමිදම්’ට අමතරව ලාල් වීරසිංහ ර`ගපෑ තවත් කොලිවුඞ් චිත‍්‍රපටයක් ඉදිරියේදී තිරගත වීමට නියමිතය. එය නමින් ‘තුප්පාකියින් කදෙයි’ (Thuppakiyin Kathai) වේ. සත්‍ය සිද්ධියක් මුල්කොටගෙන නිර්මාණය වී ඇති මෙම චිත‍්‍රපටයේ, ‘ලොගු අන්නා’ නම් වූ අවි වෙළඳාමේ යෙදෙන පුද්ගලයෙකුගේ චරිතයකට ලාල් වීරසිංහ පන පොවයි. මෙම චිත‍්‍රපටයේ තිර රචනය සහ අධ්‍යක්ෂණය විජේ කන්දසාමිගෙනි.\n\n(06). ‘‘ගූගල් කුට්ටප්පන්’’ (Google Kuttappan) දමිළ සිනමාපටයේ, කේ. එස්. රවිකුමාර්, ජනප‍්‍රිය කොලිවුඞ් විකට නළු යෝගි බාබු සමග ශ‍්‍රී ලංකාවේ දර්ශන් ත්‍යාගරාජා සහ ලොස්ලියා මරියනේෂන් මෙම චරිත රඟදක්වති. ‘‘ගූගල් කුට්ටප්පන්’’ ඇන්ඩ්‍රොයිඞ් කුන්ජප්පන් වර්ෂන් 5.25 (Android Kunjappan Ver 5.25) නම් වූ මලයාලම් සිනමාපටය පාදක කොට ගනිමින් ප‍්‍රතිනිර්මාණය වූවකි.\n\n(07) කාලගුණික වෙනස්වීම් සහ කොවිඞ් වසංගතයේ බලපෑම නිසාවෙන් රූපගත කිරීම් තාවකාලිකව නවතා දැමූ ‘ලක්නව්’ (Lucknow) නම් වූ මලයාලම් චිත‍්‍රපටයේ අවසන් රූපගත කිරීම් එළඹෙන වසරේදී ඉන්දියාවේ ලක්නව් නුවරදී නිමවීමට නියමිතය. බීනා උන්නික‍්‍රිෂ්ණන් නිෂ්පාදනය කරන හා අනිල් කුමාර් අධ්‍යක්ෂණය කරන මෙම චිත‍්‍රපටයේ ජැක්සන් ඇන්තනී සහ පියුමි හංසමාලී සමග ඉන්දියානු නළු රාම ක‍්‍රිෂ්ණන් සහ මැලේසියානු සම්භවයක් සහිත කොලිවුඞ් නිළි ශාන්ති තේවා ප‍්‍රධාන භූමිකාවන්ට පන පොවති.\n\nඋදිත ලක්මාල් කහඳවආරච්චි",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%92%e0%b6%bb%e0%b6%9c%e0%b6%ad-%e0%b7%80%e0%b7%93%e0%b6%b8%e0%b6%a7-%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b6%b8%e0%b7%92%e0%b6%ad-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%b1%e0%b7%85%e0%b7%94/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/385/"
}