{
       "Source": "divaina",
       "Timestamp": "November 7, 2021",
       "Headline": "ලොක්කි ලියූ ලොක්කි එක්ක කතාබහක්",
       "News Content": "\n\nමේ දවස්වල ලොක්කි ගැන නොදන්නා කෙනෙක් නැති තරම්. වඩාත් ජනප‍්‍රිය ටෙලි නාට්‍ය රචනා කලාව තුළ ලොක්කි රචනා කළ ලොක්කිත් දැන් කව්රුත් දන්නා කියන චරිතයක් බවට පත්වෙලා. පේ‍්‍රක්ෂකයා ප‍්‍රිය කරන නිර්මාණ රාශියක් රචනා කළ අනෝමා විජයවර්ධන නම් ඇය පිටපත් රචකයකු ලෙස මෙන්ම ටෙලි නාට්‍ය තේමා ගීත රචකයකු ලෙසද පේ‍්‍රක්ෂක ආදරය දිනාගනිමින් ක්ෂේත‍්‍රය තුළ දීර්ඝ ගමනක් පැමිණියෙක්.ලොක්කි ටෙලි නාට්‍යට ඔබ සම්බන්ධ වුණේ කොහොමද?ලොක්කි පිටපත ලියන්න මට කතා කළේ එහි අධ්‍යක්ෂ හර්ෂ උඩකන්ද. ඊටපස්සේ මේ නාට්‍යයේ නිෂ්පාදක ෂමාල් දිල්ශාන් එකඟවෙලා තිබුණා මාව මේ නාට්‍යට සම්බන්ධ කරගන්න. ඒ විදිහට තමයි මට මේ පිටපත ලියන්න අවස්ථාව ලැබුනේ. ඒ වෙනුවෙන් මා ගැන විශ්වාසය තැබූ ලක්සිරි වික‍්‍රමගේ මං ගෞරවයෙන් සිහිපත් කරන්න ඕන. ඔහු යෝජනා කළා තම පවුල වෙනුවෙන් කැපවීම් කරමින් ජීවිතය දිනන තරුණියකගේ කතාවක් ලියන්න කියලා.ලොක්කි ඔබේ ජීවිත අත්දැකීමක් ද?කතාව සහ සිදුවීම සමාන නැතත් ලොක්කි කතාව මගේ ජීවිතයට සමීපයි. අපි වෙනුවෙන් අප‍්‍රමාණ කැපවීම් කරපු ආදරණීය අක්කා කෙනෙක් මටත් ඉන්නවා. ඒ නිසාම සමාධිගේ චරිතය මට තදින් සංවේදනය වූ චරිතයක්.කොහොමද ලැබුණු ප‍්‍රතිචාර?ඉතාමත් හොඳ ප‍්‍රතිචාර ලැබුනා සහ තවමත් ලැබෙනවා. මේ ටෙලි නිර්මාණය තරුණ කණ්ඩායමක නිර්මාණ වෑයමක්. අධ්‍යක්ෂවරයා ඇතුළු නිෂ්පාදන කණ්ඩායම වගේම රංගන ශිල්පීන්ද ඒ වෙනුවෙන් දැඩි වෙහෙසක් දරනවා. ලැබෙන ප‍්‍රතිචාර ඔවුන් සියලූ දෙනාටම හිමියි.මේ තරම් ප‍්‍රතිචාර ලැබෙද්දී නාට්‍යය කොටස් දාහතරකට සීමා වෙන්නේ ඇයි?එය නාලිකාවෙන් ගත් තීරණයක්. අපිට පැවරුනේ කොටස් දාහතරක ටෙලි නාට්‍යයක් නිර්මාණය කරන්න.ඒ තීරණය ඔබ දකින්නේ කොහොමද?මම දකින්නේ එය නාට්‍ය කණ්ඩායමේ අප සියලූම දෙනාට ලැබුණු වරප‍්‍රසාදයක් ලෙසයි. අමතක නොවන මතකයක් ඉතිරි කරමින් පේ‍්‍රක්ෂකයින්ගේආදරයේ උච්ඡුතම අවස්ථාවකින් ලොක්කි එයාගේ ගමන නිමා කරයි.ලියන හැම නාට්‍යකම කාන්තා චරිතයක් ඉස්මතු කරන්නේ ඇයි?ඇත්තටම ඒක මම කැමැත්තෙන්ම කරන දෙයක්. මම කාන්තාවක් වීමත් එක හේතුවක් වෙන්න ඇති. කොහොමත් මට මෙතෙක් ලියන්න අවස්ථාව ලැබුනේ ජනප‍්‍රිය තලයේ තිර පිටපත්. මට ඉඩ ලැබුණු වපසරිය ඇතුළේ ඒ හැම කතාවක් තුළින්ම පේ‍්‍රක්ෂකයින්ට ජීවිතය පිළිබඳ ධනාත්මක සිතිවිල්ලක් හෝ ඇති කරන්න මම උත්සහ ගත්තා. සිහින හඹා යන ජීවිත තමයි මේ ලෝකය ඉහළට ඔසවා තබන්නේ. බාධක හමුවේ නොසැලී ඉදිරියට යාමේ හැකියාව කාන්තාවට නිසගයෙන්ම ලැබී තියෙනවා. ඒ ශක්තිය තමන් ළඟ තියෙන බව තේරුම් ගැනීමයි අවශ්‍ය වෙන්නේ. ඉතිං මගේ නිර්මාණවලින් හෝ මට ඒ ගැන කතා කරන්න ලැබෙන එකට මම කැමතියි.ඔබේ පවුලේ අනෙක් අයත් කලාවට සම්බන්ධද?මගේ පවුලේ කිසිම කෙනෙක් කලාවට සම්බන්ධ නැහැ. හැබැයි මගේ අම්මා සහ නංගි ලියන්න දක්ෂයි. මටත් ඒ අභාෂය ලැබෙන්න ඇති මං හිතන්නේ.අනෝමා විජයවර්ධන නිර්මාණශීලී රචනයට පෙළඹුණේ කොහොමද?නිර්මාණශීලී ලේඛනයට මාව යොමුකළේ මගේ පාසලේ සිංහල විෂය ඉගැන්වූ ගුරුවරුන්. හැබැයි ටෙලි නාට්‍ය රචනයට මාව යොමුකළේ මගේ විශ්වවිද්‍යාල ආචාර්යවරයෙක් වුණු චාමික හත්ලහවත්ත. ඔහු මාව සන්ධ්‍යා මෙන්ඩිස්ගේ සුසිල නිෂ්පාදන ආයතනයට හඳුන්වාදුන්නා. තිර රචිකාවක් ලෙස මම වැඩෙන්නේ එතුමියගේ ගුරුහරුකම් එක්ක. එතනදී 2006 වර්ෂයේදී රවීන්ද්‍ර විජේරත්න අධ්‍යක්ෂණය කළ ජීවිතය ලස්සනයි ටෙලි නාට්‍යයේ තිර රචනා කණ්ඩායමට සම්බන්ධ වෙන්න මට අවස්ථාව ලැබුනා. ඒ තමයි මගේ මුල්ම ටෙලි නාට්‍ය රචනය.ඉන්පසු ඔබ දායක වූ නිර්මාණ මොනවාද?සුසිල නිෂ්පාදන යටතේ අපි අපි වගේ” අමන්දා” ඉඳුවරී” අපේක්ෂා” හිමකඳු” මුතු පිහාටු” තව දුරයි ජීවිතේ නාට්‍ය රචනා කළා. වසර කිහිපයක් මගේ පශ්චාත් උපාධි අධ්‍යයන කටයුතු වෙනුවෙන් ලිවීම තාවකාලිකව නතර කළා. ලොක්කි. තමයි මගේ අලූත්ම ටෙලි නාට්‍ය රචනය.ඔබ ටෙලි නාට්‍ය වගේම ටෙලි නාට්‍ය ගීත ගණනාවක්ම රචනා කළා?ජීවිතය ලස්සනයි නාට්‍යයේ සිට ටෙලි නාට්‍ය ගණනාවකට ගීත රචනා කරන්න මට අවස්ථාව ලැබුනා. මම හිතන විදිහට ඒ අතරින් වැඩිම ප‍්‍රතිචාර ලැබුවේ සත් පියවරු ටෙලි නාට්‍යයට නන්දා මාලිනිය ගායනා කළ ඇත් රජුනේ ගීතය සහ තව දුරයි ජීවිතේ ටෙලි නාට්‍යයට රයිනි චාරුකා ගායනා කළ තව තව දුරයි ජීවිතේ ගීතය. නමුත් වසරේ විශිෂ්ටතම ටෙලි නාට්‍ය ගීත රචනය ලෙස රයිගම් සහ සුමති සම්මාන උළෙලවලදී නිර්දේශ වුණේ රවීන්ද්‍ර විජේරත්නයන්ගේ අලූත් ගෙදර තේමා ගීතය. ඒ වගේම රුවන් මාළිගා” සුජාතා” සඳ සඳ වගේ” ආලියා” අපි අපි වගේ ටෙලි නාට්‍ය ඇතුළු ටෙලි නිර්මාණ ගණනාවකට තේමා ගීත රචනා කිරීමේ අවස්ථාව මට ලැබුනා.ඔබේ වෘත්තීය ගුරු වෘත්තීය?තර්ස්ටන් විද්‍යාලයේ සන්නිවේදනය සහ මාධ්‍ය අධ්‍යයනය ගුරුවරියක් ලෙස මම සේවය කරනවා. මගේ වෘත්තීය ගුරු වෘත්තීය සහ ලිවීම නම් සමබර නැහැ තමයි. වැඩිම කාලයක් සහ ශ‍්‍රමයක් වැය කරන්නේ ගුරු වෘත්තීය වෙනුවෙන්. සාමාන්‍ය පෙළ සහ උසස් පෙළ දරුවන්ට උගන්වන නිසා විශේෂ වෙහෙසක් දරන්න වෙනවා.ඔබ ඔබේ පළමු නවකතාවත් රචනා කළා නේද?අවුරුදු හතළිහෙන් පස්සෙ නවකතාකරණයට යොමු වෙනවා කියල මම තීරණය කරලා තිබුණේ. විශේෂයෙන්ම එය මගේ මවගේ ඉල්ලීමක්. ඉතින් එය ට මුල් පියවර තිබ්බා. මගේ ප‍්‍රථම නවකතාව ලියා අවසන් කරා.AMA With The Breathing Words කියන්නෙ ?ඒ මගේ නිර්මාණ කරන්න මම හදාගත්තු සන්නාමයක්. අමා කියන්නෙ බොහෝ දෙනා මට ආමන්ත‍්‍රණය කරන නම. ඒනිසා ඒ නම යොදා ගත්තෙ. ඉදිරියේදී හෙමින් හෙමින් එහි අරමුණු දිග හැරේවි.වර්තමානයේ ටෙලිනාට්‍යයක් කිරීම ගැන ඔබ හිතන්නේ?මේ රටේ ජීවත්වීම තරමටම අභියෝගයක්.යුගන්ති යශෝදරා",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%9c%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b7%92-%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b7%96-%e0%b6%bd%e0%b7%9c%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b7%92-%e0%b6%91%e0%b6%9a%e0%b7%8a%e0%b6%9a-%e0%b6%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/388/"
}