{
       "Source": "divaina",
       "Timestamp": "July 30, 2023",
       "Headline": "මගේ හීනයට යන ගමන නවත්තන්න කාටවත් ඉඩ දුන්නේ නැහැ – ලෝක විවාහක මිහිතල රැජන පිලිපීනයේ සිට මීවිතට කතා කරයි",
       "News Content": "පිලිපීනයේ මැනිලා නුවර පැවැති Mrs. Earth International 2023 තරගයේ ශ්‍රී ලංකාව නියෝජනය කරමින් සහභාගි වූ සෂ්මි දිසානායක Mrs. Earth International 2023 කිරුළ හිමිකර ගැනීමට සමත් වූවාය. පරිසරය කේන්ද්‍ර්‍රකරගනිමින් පිලිපීනයේ පැවැති ලෝක විවාහක මිහිතල රැජින තරගයේදී සුවිශේෂීම සිද්ධිය වූයේ එම කිරුළට අමතරව අනෙකුත් අනු තරග සියල්ලේම ජයග්‍රහණයන් තමන් සතු කර ගැනීමට ඇය සමත්වීම ය. මෙම තරගාවලියට පිලිපීනය, ජපානය, ඇමරිකාව, තායිලන්තය, එක්සත්අරාබි එමීර් රාජ්‍යය, සිංගප්පූරුව, නයිජීරියාව ඇතුළු රටවල් ගණනාවක රුවැත්තියෝ තරගවැදුනහ. මෙම තරගාවලිය සඳහා සෂ්මිගේ ජාතික අධ්‍යක්‍ෂවරයා වශයෙන් චරිත් ගුණසේකර කටයුතු කළ අතර ජාතික පුහුණුකරු ලෙස රුක්මල් සේනානායක කටයුතු කරනු ලැබීය. තරගාවලිය ජයග්‍රහණය ලැබූ සෂ්මි ලංකාවට පැමිණෙන්නත් කලින් එම ජයග්‍රහණයේ උද්දාමය මීවිත පාඨකයන් වෙනුවෙන් මෙලෙස බෙදාහදා ගත්තාය.\n\n●සෂ්මි, Mrs. Earth International කිරුළේ සතුට ගැන කියමු ?\n\nඇත්තටම හරි නිහතමානී සතුටක් සහ ආඩම්බරයක් තියෙන්නෙ මේ ජයග්‍රහණය ගැන. මොකද මෙම තරගාවලියට ලෝකයේ රටවල් රැසක තරගකාරිණියන් සහභාගි වුණා. ඉතින් ඒ අතුරින් මට ඒ කිරුළ හිමි වුණ එක ගැන දැනෙන සතුට වචනවලින් විස්තර කරන්න බැහැ.\n\n● කිරුළඔබේ හිස පළදින බවට විශ්වාසයක් තිබුණද?\n\nඇත්තටම මම හිතුවා මගේ උපරිමයෙන් තරගවදිනවා කියල. මට බලාපොරොත්තුවක් තිබුණා කිරුළ මගේ කරගන්න. ඉතින් ඒ වෙනුවෙන් මුල ඉඳන්ම මම හොඳ සූදානමකින් හිටියෙ. මම අඳින ඇඳුමේ සිට තරගය වෙනුවෙන් මම කළ යුතු දේ පියවරක් පාසා මගේ ආදරණීය ගුරුවරයා වන රුක්මාල් සේනානායක සමග සාකච්ඡා කරමින් හැමදේම සූදානම් කර ගත්තා. ඒ වගේම මගේ උපරිමයෙන් මේ තරගයට සහභාගී වෙලා මගේ රටේ නම ජාත්‍යන්තරයට අරගෙන යනවා කියන අධිෂ්ඨානය ඇතිකරගත්තා. ඉතින් මගේ ඒ පැතුම අද මේ විදිහට ඉටුවෙලා තියෙනවා.\n\n●තරගකාරිණියන් කීදෙනෙක් තරග වැදුණද?\n\nලෝකය පුරා බොහෝ රටවල් වලින් ඉතාමත් රූමත් දක්‍ෂ තරගකාරිණියන් පණහකට ආසන්න ප්‍රමාණයක් මේ තරගාවලිය සඳහා තරග වැදුණා.\n\n● සෂ්මිගේ ගම් ප්‍රදේශය?\n\nමගේ උපන් ගම අම්පාර. ඇත්තටම අම්පාර කියන්නෙ ඉතාමත් සුන්දර පරිසරයක් තියෙන සුන්දර ප්‍රදේශයක්. නමුත් කුඩා කල සිට පාසල් ගියේ මහනුවර ගේට්වේ ජාත්‍යන්තර පාසලට.\n\n●පවුලේ විස්තර?\n\nමගේ තාත්තා ව්‍යාපාරිකයෙක්. අම්මා ගෘහණියක්. මට එක සහෝදරයයි ඉන්නෙ. ඔහුත් ව්‍යාපාරිකයෙක්. ඇත්තටම මගේ අයියා ගැන කිව්වොත්, මං හිතන්නෙ මම ගොඩක් වාසනාවන්තයි ඒ වගේ අයියා කෙනෙක් ලබන්න. නංගි කෙනෙකුගේ ලොකු හයිය තමයි එයාගෙ අයියා. ඉතින් ඒ වගේමයි මේ ගමන පුරාවට මගේ අයියා මට ලොකු ශක්තියක් වුණා. පොඩි පොඩි රණ්ඩු නැතිව නෙමෙයි. නමුත් මගේ අයියා මට මගේ දකුණු අත වගේ ශක්තියක් වුණා.\n\nඅම්මා ගැන කිව්වොත් අපි ළඟින් හැම මොහොතකම හිටියේ අපේ අම්මා. හැම වෙලාවෙම ඉගැන්නුවේ හරි දේ කරන්න. අපිව මේ තැනට ගේන්න ඇයගේ ජීවිතයේ බොහෝ දේවල් කැප කළා. මගේ හීනය ගැන හොඳටම දන්නේ මගේ අම්මා. මට මගේ අම්මා ලොකුම හයිය වුණා වගේම ලොකුම ආශීර්වාදයත් වුණා මේ ගමන පුරාවටම.\n\nතාත්තා නම් මුලදි අකමැති වුණා. මොකද මම එයාගෙන් ටිකක් ඈත් වෙන නිසා. නමුත් දැන් මට දැනෙන්නෙ මගේ තාත්තා තමයි මේ ජයග්‍රහණයෙන් වඩාත්ම සතුටු වෙන කෙනා කියල.\n\n● ඔබේ ස්වාමියාගෙන් ලැබුණෙ මොන වගේ සහයෝගයක්ද?\n\nඔව්, මගේ ස්වාමියාත් විශේෂයෙන්ම මතක් කරන්න ඕනෑ. ඔහුත් ව්‍යාපාරිකයෙක්. මම හරිම වාසනාවන්තයි ඔහු වගේ ස්වාමියෙක් ලබන්න. අද කාලේ ස්වාමිපුරුෂයන් තමන්ගේ බිරින්දෑවරුන්ට මෙවැනි දේවල්වලට සහභාගි වෙන්න ඉඩ දෙන්නෙ නැහැ. නමුත් මගේ ස්වාමියා හැම වෙලාවෙම මාව තේරුම් අරන් මගේ හීනයට යන්න මට උදව් කළා. මගේ වැඩවලදි මට ලොකු ශක්තියක් වුණා. ඔහු වෙනුවෙන් ඒ ගෞරවය හැමදාමත් මගේ හිතේ තියෙනවා.\n\n● මේ තරගාවලියට සූදානම් වුණේ කොහොමද?\n\nමෙම තරගාවලියේ ජාතික අධ්‍යක්ෂවරයා වන චරිත් ගුණසේකරත් මේ වෙලාවේ මතක් කරන්නම ඕනෑ. මට ඔහුගෙන් ලොකු සහයෝගයක් ලැබුණා. ඒ වගේම මගේ ගුරුවරයා වන රුක්මල් සර් යටතේ අවුරුද්දකටත් වඩා වැඩි කාලයක් පුහුණුවීම් කළා. Cat walk සහ මගේ Personality Development සහ අනෙකුත් පුහුණුවීම් කටයුතු එතුමා ඉගැන්නුවා. ඇත්තටම කිව්වොත් ඔහුගේ අනර්ඝ පුහුණුව නිසා තමයි මට බයක් නැතිව රටවල් ගණනාවක් සමග තරග කරන්න ශක්තිය ලැබුණේ. අපි ගොඩක් දවස්වලට රැයක් දවාලක් නැතිව පුහුණුවීම් කළා. මොකද ජාත්‍යන්තර තරගයක් කියන්නේ ලෙහෙසි පහසුවෙන් තරගවදින්න පුළුවන් දෙයක් නෙමෙයි. මම නියෝජනය කරන්නෙ රටක් නිසා එහි බරපතළ බව තවත් වැඩි වෙනවා. ඒ නිසා යන්නම් වාලේ තරගයට යන්න බැහැ. පෙර පුහුණුව, පෙර සූදානම කියන දේ අත්‍යවශ්‍යයි. මගේ Talent round එක පුහුණුවීම් කරන සමහර දවස්වල පුහුණුවීම් අවසන් කරනකොට පාන්දර හතර පහ විතර වෙනවා.\n\n● මේ කැපකිරීම මොන වගේද?\n\nඑළියේ ඉන්න කෙනෙකුට පේන්නෙ Queen කෙනෙක් වෙන එක හරිම ලෙහෙසි පහසු දෙයක් වගේ. මොකද අවසානෙට දකින්නෙ ලස්සන Crown එකක් දාගෙන ඉන්න ජයග්‍රාහිකාව පමණයි. හැබැයි Queen කෙනෙක් වෙන්න අපි ගොඩක් කැපකිරීම් කරන්න ඕන. ඒ වගේම ශක්තිමත්, බුද්ධිමත්, කැපකිරීම් කළ හැකි, හැමදේම දරාගත හැකි වගේම නොබියව මුහුණ දිය හැකි කාන්තාවක් විය යුතුමයි. කන බොන දේවල් හැම එකක්ම පාලනය කළා. මොකද මම මාව Maintain කරන්න ඕන නිසා. කිසිම වෙලාවක මම මගේ උත්සාහය අතහැරයේ නැහැ. මට අපහසුයි කියල දැණුන හැම වෙලාවකම මගේ ගුරුතුමා කිව්ව දෙයක් තමයි ‘පුතා ඔයාට පුළුවන්, අපි කොහොම හරි මේ දේ කරමු’ කියල.\n\nඔහුගේ ඒ ධෛර්යමත් වචන මට ලොකු ශක්තියක් වුණා. උනන්දුව, උත්සාහය, කැපවීම තමයි මගේ පළමු දේ වුණේ. ඒවායේ ප්‍රථිපලයක් විදිහට තමයි මට මේ ජයග්‍රහණය හිමි වුණේ.\n\n● ඔබේ වෘත්තිය?\n\nමගේ පියාගේ සහ සැමියාගේ ව්‍යාපාර කටයුතුවලට සම්බන්ධ වෙලා වැඩකරනවා.\n\n● Crown එක පළඳන අවස්ථාවේදී දැණුන හැඟීම?\n\nමම හිතන්නෙ ඒක තමයි මගේ ජීවිතයට ලැබුණ ලොකුම Surprise එක සහ ලොකුම සතුට. මොකද මේ සැබෑ වුණේ පොඩි කාලෙ ඉඳන් තිබුණ මගේ සිහිනය. ඒ මොහොතේ දැණුන හැඟීම මට වචනවලින් විස්තර කරන්න අමාරුයි.\n\n● අනෙකුත් තරගකාරිණියන්ගේ ප්‍රතිචාරය මොන වගේද?\n\nමේ තරගය පුරාවටම අපි ඉතාමත් සුහදශීලීව එකිනෙකාට උදව්කරමින් සහයෝගයෙන් හිටියා. තරගයේ උණුසුම වැඩිවෙද්දි ඇතැම් තරගකාරිණියන් විවිධ දේවල් කළා. නමුත් මගේ ජයග්‍රහණය ලැබුණු පසු සෑම තරගකාරිණියක්ම කතාකරමින් මට සුබපැතුවා.\n\n● සෙසු ජයග්‍රහණ රැසක් ඔබට හිමි වුණා?\n\nඔව්, ජාත්‍යන්තර මට්ටමින් ලැබුණු අමාරුම අනුශූරතා (Titles) හතරක් මම හිමිකරගත්තා. Best in Cat walk” Best in talent” Best in Resort” Best evening gown තමයි ඒ ජයග්‍රහණ වෙන්නෙ.\n\n● මේ අතරින් ලොකුම ජයග්‍රහණය මොකක්ද කියල ඇහුවොත්?\n\nමේ අතරින් ලොකුම ජයග්‍රහණය විදිහට මම දකින්නෙ Best in Cat walk සහ Talent කියන අවස්ථා දෙක. මොකද ඒ දෙක වෙනුවෙන් මම ගොඩක් කැප වුණ නිසා. මම Talent එකට කළේ Fire act එකක්. Fire කියන දේ මට මුලින්ම පුහුණු කළේ ලලිත් පැරකුම් ගුරුතුමා. ඒ වෙනුවෙන් එතුමාට බෙහෙවින් ස්තූතිවන්ත වෙනවා. Cat walk එක ගැන කිව්වොත් රුක්මාල් සර් මුල ඉඳන්ම උගන්වපු හැම දෙයක්ම මම තරගවදින අවස්ථාවේදී භාවිත කළා.\n\n● මොනවද ඉදිරි සැළසුම්?\n\nමගේ තවත් එක සිහිනයක් තමයි නිරූපණ ශිල්පිණියක් වීම. ඉදිරියට මගේ නිරූපණ වැඩකටයුතු සාර්ථකව කරගෙන යන්න තමයි අදහස් කරන්නේ. ඊට අමතරව Environmental සහ Fashion designing degree එකක් කරන්නත් බලාපොරොත්තු වෙනවා.\n\n● මේ පුංචි කාලේ පටන් දුටු සිහිනයක්ද?\n\nඇත්තම කිව්වොත් ඔව්. නමුත් මම හිතන්නෙ මේකට හොඳම උත්තරේ දන්නේ මගේ අම්මා. මොකද එයා මට කියල තියෙනවා මම පොඩිකාලේ ඉඳන්ම එයාගෙ heels දාගෙන make up දාගෙන ඉන්නවා කියල. ඒක තවත් විස්තර කළොත් මට මතකයි මගේ තාත්තා මගෙන් ඇහුවා ‘පුතේ ඔයා ඇයි මේ වගේ දේවල් කරන්නෙ.\n\nඔයාගේ අම්මා කවදාවත් ඕවා කරන්නේ නෑනේ’ කියලා. මට තේරෙන වයසේ ඉඳන්ම Modeling ගැන model කෙනෙක් කියන්නෙ කවුද වගේ දේවල් හෙව්වා. මට ඒ සම්බන්ධව වැඩිදුර හදාරන්න ඕනෑ වුණා. මොකද model කෙනෙක් කියන්නේ Photo shoot එකක් දෙකක් කරන කෙනෙක් නෙමෙයි. අනිත් හැම විෂයක් වගේම මං මගේ ජීවිතයට මේකත් එක්තරා විෂයක් කරගත්තා. ඒ හීනය කවදාවත් අතහරින්නෙ නැහැ.\n\n● නිරූපණය හැදෑරුවාද?\n\nනිරූපණය කියන්නේ අමාරු විෂයක්. එක සතියකින් දෙකකින් ඉගෙන ගෙන අවසන් කරන්න පුළුවන් දෙයක් නෙමෙයි. මම ඉගෙනගන්න අතරතුර තමයි මේ තරගාවලියට සහභාගී වුණේ. මගේ Degree එක තවම ඉවර නැහැ. සැප්තැම්බර් මාසයේ මගේ Graduation එක තියෙනවා. එතනින් පස්සෙත් මම මගේ ඉගෙනීම් කටයුතු දිගටම කරගෙන යනවා.\n\n● රඟපෑමට ආරාධනයක් ලැබුණොත්?\n\nරඟපාන්න ආරාධනයක් ලැබුණොත් මම අනිවාර්යයෙන්ම භාර ගන්නවා. නමුත් චරිත තෝරා බේරා ගෙන රඟපාන්න තමයි අදහස් කරන්නෙ. ඒ වගේම මගේ බලාපොරොත්තුවක් තියෙනවා රංගනය ගැන හැදෑරීමක් කරන්න.\n\n● ගෙදරින් ලැබුණෙ මොන වගේ ප්‍රතිචාරයක්ද?\n\nමේ වගේ පොඩි වයසකදි මගේ කැපවීම, නොපසුබට උත්සාහය ගෙදර හැම දෙනාම දැක්කා. එයාල අද පුදුම විදිහට සතුටු වෙනවා මේ ජයග්‍රහණය ගැන.\n\n● ඔබේ ගමනටත් කැපිලි කෙටිලි තිබුණා?\n\nකැපිලි කෙටිලි කියන එක නම් ඕනෑම කෙනෙකුට ඕනෑම වෘත්තියක සිදුවන සාමාන්‍ය දෙයක්. මටත් ඒ වගේ දේවල්වලට ගොඩක් මුහුණ දෙන්න සිදු වුණා. නමුත් මම ඒ කිසිම දේකින් අධෛර්යමත් වුණේ නැහැ. ඒවායෙන් මම තව තවත් ශක්තිමත් වුණා. ඒ වගේම මගේ සිහිනයට යන ගමන නවත්වන්න මම කාටවත් ඉඩ දුන්නේ නැහැ.\n\n●සෂ්මිට අනාගතය වෙනුවෙන් සිහිනයක් ඇති?\n\nමට තියෙන ලොකුම බලාපොරොත්තුවක් තමයි මගේ රටේ පරිසරය සුරැකීම. මේ සඳහා මට කළ හැකි උපරිමය කරන්න උත්සාහ කරනවා. ලෝකයේ රටවල් සමග සබඳතා පවත්වමින් ලංකාවේ පරිසර ගැටලුවලට සෙවීමට පුළුවන්. Mrs. Earth International Crown එක ඒකට මට ලොකු පිටිවහලක්.\n\nමහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%9c%e0%b7%9a-%e0%b7%84%e0%b7%93%e0%b6%b1%e0%b6%ba%e0%b6%a7-%e0%b6%ba%e0%b6%b1-%e0%b6%9c%e0%b6%b8%e0%b6%b1-%e0%b6%b1%e0%b7%80%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/38/"
}