{
       "Source": "divaina",
       "Timestamp": "November 6, 2021",
       "Headline": "මළවුන් සිහිපත් කිරීමේ මාසයයි මේ…..",
       "News Content": "ශුද්ධවූ සභා මාතාව විසින් කතෝලික අපට ලබාදී ඇති මළවුන්ගේ මාසය හරිම උතුම් මාසයක් ලෙස හඳුන්වන්න පුළුවන්. මේ මාසයේ අපගේ මියගිය දෙමවුපිය, නෑදෑ හිත මිතුරන්, ගැන සිහිකර පින් දහම් කරනව වගේම අපත් කිසියම් මොහොතක හෝ මරණය තුළින් මෙළොවින් සමුගන්නව නේද? යන කාරණය ගැනත් හිතන එක හරිම වැදගත්.\n\nඅද ගොඩක් මිනිසුන් හිතන්නෙ ජීවිතයේ පරම සතුට ඇත්තෙ ධනය, බලය, නිලය, තුළ කියලයි. මේ නිසා වැඩි දෙනකු උත්සාහ කරන්නෙ ධනය, බලය රැුස්කරගන්නටයි. අහසින් මසුරං වැස්සක් වැටුනත් මිනිසුන්ට එසේ ඇතිවීමක් නොවන තරමට අද තෘෂ්ණාව වැඩියි. වැඩි දෙනකු දිවි ගෙවන්නෙ හරියට කවදාවත් නොමැරෙන මිනිසුන් විලසටයි.\n\nඔටුවකුට ඉඳිකටු මලකින් රිංගන්නට ලේසි වුණත්, ධනවතෙකුට ස්වර්ග රාජ්‍යයට ඇතුළු වෙන්නට කවරදාකවත් බැරි බව ජේසුතුමන් වදාරල තිබෙනවා. ඒ වගේම සන්තුෂ්ටි පරමං ධනං යනුවෙන් බුදුරජුන් දේශනා කර තිබෙන බව අප අසා තිබෙනවා. වඩවඩා අධර්මයෙන් ධනය රැුස් කරන ධනවතෙකුට ස්වර්ගය උරුම කරගන්ඩ කොරතරම් අසීරුද? කියල අපට මෙයින් තේරුම් ගත හැකියි. එහෙත් ධනවතාටත්, බලවතාටත්, දුප්පතාටත්, පීඩිතයාටත්, අවසානයේ මොළොව සියල්ලම අතහැර යන්නට සිදුවන බව සොබාදහම අපට හොඳින් කියා දෙනව. මේ පවතින වසංගතය තුළින් අපට එය පැහැදිලිව දැකිය හැකියි.\n\nලෝකයේ සිටි සුපිරි කෝටිපතියන් අතර සිටි කෙනෙක් තමයි ජාත්‍යන්තර ඇපල් සමාගමේ හිමිකරු. එතුමාට හැකියාව තිබුනලූ ලෝකයේ දිවි ගෙවන සමස්ත මනුෂ්‍ය සංහතියටම එක දවසකට ආහාර වේලක් ලබාදීමට. එහෙත් එතුමාට ජීවිතයේ ‘‘පරම සත්‍යය’’ අවබෝධ වී ඇත්තේ තමන්ගේ මරණ මංචකයේදීයි. එතුමා ඒ මොහොතේදී ප‍්‍රකාශ කර තිබෙන්නේ ‘මගේ ශරීරයේ හුස්ම ටික පවත්වාගෙන යන්න මේ සවි කරල තිබෙන මැෂින් වල හඬින් මට කියන්නේ, මම රැස්කර ගත්ත කෝටි ගණන් ධනයෙන් දැන් වැඩක් නැති බවයි’’ කියලයි. මරණය ඉදිරියේ මනුෂ්‍යයා අසරණ වන හැටි මොනතරම්ද? කියල අපට මෙයින් සිතාගත හැකියි.\n\nලෝකයේ සිටි බොහෝ බලවතුන්ගේ ජීවිත අවසානය දෙස බැලූ විට ඔය ටිකම තමයි අපට තේරුම් ගන්ඩ තියෙන්නේ. එසේ නම් ලද දෙයින් සැනසීම හෙවත් අල්පේච්ඡුභාවය තුළ තමයි ජීවිතයේ සැබෑ සතුට සැනසීම තිබෙන්නේ කියල කිතුනු ඔබ, තේරුම්ගත යුතුයි. මළදා නිදන්නේ එකටයි කනත්තේ, කුල, මල, ජාති බේද එදා නැහැ දැනෙන්නේ. වාගේම හෙට හෝ අනිද්දා සියල්ලෙන් වියෝ වී නවාතැන් පොළෙන් මේ පිටත්වන්න වේවි යැයි මොහිදින් බෙග් ශූරීන් ගායනා කළ ඒ පැරණි ගීතය අදටත් මොන තරම් ගැළපෙනවාද කියල අපට හිතෙනවා.\n\nකෙසේ වෙතත් උදේ පාන්දර නිදි පැදුරින් නැගිටලා, රාත‍්‍රියේ නින්දට යනකම්ම මේ ඉවක්, බවක් නැතිව හතිදාගෙන දුවන දිවිල්ල පොඞ්ඩක් නවත්තල රැුල්ලෙන් මිදී එළැඹි සිහියට ඇවිල්ල මේ ගැන ගැඹුරින් හිතල බලන්න මේ වසංගත කාලෙ මළවුන්ගේ මාසය සමරන ඔබට මට දෙවිඳුන් ආරාධනා කරන සේක.\n\nලූෂන් එඞ්වඞ් පෙරේරා\n\n",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%85%e0%b7%80%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%93%e0%b6%b8%e0%b7%9a-%e0%b6%b8%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/390/"
}