{
       "Source": "divaina",
       "Timestamp": "November 7, 2021",
       "Headline": "වී ගබඩාවේ වී වීල් ගැන්සිය",
       "News Content": "එක්තරා වනාන්තරයෙක වූ මැරුණ සියඹලා ගසක් විද විශාල ගෘහයක් තනාගත් ගුල්ලෙක් හැඩකාර ගුල්ලියක්ද මැරි කරලා ෂපාන් එකේ ජීවත් ්වුණා. ටික කාලයක් යනකොට ජීවිතේ කිසිම විවිධත්වයක් නොහොත් වැරයිටි එකක් නැතැයි කලකිරීමට පත් මේ තරුණ ගුලූ තෙමේ අලූත් රසයක් අලූත් වින්දනයක් අලූත් අත්දැකීමක් ලබන්නට පුළුවන් ඉසව්වකට යා යුතු යැයි කල්පනා කළා. මෙහෙම සිතු ගුලූ ජෝඩුව දවසක් වනාන්තරය මැද්දෙන් වෙනත් ඒරියා එකකට මයිග්ගේ‍්‍රට් කරන්නට වුණා. මයිල කීපයක් ඉදිරියට ඇවිදගෙන යද්දී වල් වැදී කැලෑවට සින්න වී ගිය විශාල ස්ටෝරුවක් දකින්නට ලැබුණා. මේ විශාල ස්ටෝරුව දැකීමෙන් මහත් අමන්දානන්දයටත් පුදුමයටත් පත් බිය ගුල්ලන් නොවූ මේ ජෝඩුව සයිලන්ස් එකේ වසා තිබුණ ස්ටෝරුවේ පස්සා දොරින් ඇතුළට ඇන්ටර් වුණා !\n\nමගේ හිතේ ආරක්ෂිත තොග වෙන්නැති ! මෝල්කාරයෝ බ්රේක් ඩවුන් එකක් දැම්මානං කෙලින්ම ආණ්ඩුව මැදිහත්වෙලා කොන්ට්‍රෝල් ප‍්‍රයිස් එකට බඩු මාකට් එකට දාන්න තමයි මේ…. බෆර් ස්ටොක් එකක් හංගලා තියෙන්නේ ! නැත්තං පහුගිය ආණ්ඩුවෙන් ස්ටොත් කරපුවා මේ ආණ්ඩුවට අමතක වෙලාද මොනව වුණත් පරම්පරා සීයකට ශත වර්ෂයකට ඇති වෙන්න බඩු තියෙනවානේ මෙතන…. සම්බා ඕන්නං සම්බා කීරී සම්බා ඕන්නං කීරී සම්බා යකෝ! නාඩු තියෙනවානේ තමිල්නාඩුවටම බෙදන්න සුවඳැල්, පච්චපෙරුමාල්, කළු හීනටි මොනවද නැත්තේ අප්පා! අද සම්බා හෙට සුවඳැල් අනිද්දා පච්චපෙරුමාල්…. වැරයිටි ඩයට් එකක් ගන්න අපිටම ඇරපු ස්ටෝරුවක් ! මාර ප්ලේස් එකක් මේක ! හේයි කොහොම වුණත් පේන හැටියට මේක වීවිල්ලා වන අපිටම ඇරපු ගබඩාවක් හේයි ගුල්සි ඔයලාගේ ඔජායේ ගැන්සියටත් මැසේජ් එකක් දැම්මානං අපි සේරටම බෙදා හදා ගෙන කන්න පුළුවන් ! සියයට සියක් බොඩිය බලගන්වන නියම බඩුනේ මෙතන තියෙන්නේ !\n\n‘‘අනේ හිස්ගුල්ලා…. නිකං පිස්සු නටන්නේ නැතුව ඉන්ට ! මේක මාර ලෝකයක්නේ වාහන ඇන්ජින් බලගන්වන්න ඞීසල් පෙට‍්‍රල් ගහන්න ඕන වගේ දැන් අපේ බොඩියත් බලගන්වන්න එක එක ජාති ගහන්න වෙලාද’’\n\n‘‘ඒක මෙහෙමයි ඩාලිං ඔය හතර හන්දි පණ නැති ටෙලි නළු නිළියො ඉන්නවා නේද, උං ගුලූ කුඩු කෝප්පයක් බීලා එහෙට මෙහට රඟපෑමක් දාලා සීයට සීයක් බොඩිය බලගන්වනවා කියලා කෙල්ල කොල්ලගෙ පිටේ නැගලා ගානක් කපාගන්න රඟපෑමක් දානවා ඔයා ඕවා ගණන් ගන්න එපා !’’\n\n‘‘ඔය විදිහට තව ටික දවසක් යනකොට අර කරකවලා ස්ටාට් කරන හැඬල් එකකුත් එයි බොඩිය බලගන්වන්න නැත්තං ස්ටාට් කරගන්න හෙහ් හෙහ් හෙහ් ගුල්ලි කෝචොක් එකට වගේ හිනාවුනා !\n\nකිරි රහට හැපෙන කීරි සම්බා බඩ උල්වෙන්න සප් එක දාගත් ඩබල මේවා ඉතිං අපිටම වෙන්කරපු අපේ බඩු නේ ! බලපුවාම මිනිස්සු කියන එවුන් අපි ගැනත් හිතනවානේ !….. යැයි කියා මාර ජොලියකින් ආණ්ඩුවේ වීවිල් ප‍්‍රතිපත්තියට දේවාශිර්වාද ප‍්‍රාර්ථනා කළා.\n\nමෙහෙම ටික දවසක් ගුල්ලෝ ටික ගුල් පිට් එකේ ස්ටෝරුවේ වී තොගයටම ගේම දීගෙන යද්දි හදිසියේම වගේ දවසක් ආණ්ුඩුවේ නිලධාරින් දෙතුන් දෙනෙක් තවත් හාල්පාරුවෙකුත් එක්ක ඇවිදින් ස්ටොරුවේ දොරවල් විවෘත කරලා වී තොගේ චෙක් කරන්න පටන් ගත්තා. මේ හාල්පාරුවෙක් කියලා කිව්වේ මහා පරිමාණ හාල් මෝල් ඕනර් කෙනෙක් !…\n\n‘‘මෙහෙමයි මුදලාලි ! මෙතන මෙටි‍්‍රක් ටොන් හාරසීයක් තියෙනවා. අපි මේක සත්ව ආහාර හැටියට පාස් කරලා කිලෝව පහළොව ගානේ දාලා දෙන්නං. ඉතිං අපිට කොහොමද සලකන්නේ ! නිලධාරියෙක් මේ හාල් පාරුවාගෙන් ඇහුවා’’\n\n‘‘මෙහෙමනේ සර් දැන් මේකට ගුල්ලොත් ගහලානේ සර්ලට සියයට විස්සක් දෙන්නං’’\n\n‘‘රායිට් ! ඞීල් එක ක්ලෝස් ! ! එහෙනම් හෙට ඉදලා මේක පටවා ගෙන යන්න ’’\n\nනිලධාරි ටිකත් හාල්පාරුවාත් අතුරුදන් වුණා !\n\nමේ කතාව අහගෙන හිටිය ගුල්ලෝ ඉදිරියට කුමක්ද වෙන්නේ කියලා සැකයෙන් ප‍්‍රධාන ගුල්ලා නොහොත් හිස්ගුල්ලා ගෙන් විමසුවා !\n\nපච්චපෙරුමාල් ගෝනියකට ගේම දෙමින් සිටි හිස්ගුල්ලා මෙහෙම කිව්වා !\n\n‘‘හැමෝම අහගනිල්ලා ! සේෆ්ටි ෆස්ට් කියලා හැමෝම ටික දවසක් ඔය වී ගෝනි වලින් ඈත්වෙලා හිටපල්ලා…. ගමේ ලෝඞ් එක ගිය ගමන් මහකන්නයේ බඩු ලෝඞ් එකක් ආයේ මෙතනට එනවා එතකං පොඞ්ඩක් ෂේප් එකේ හිටපල්ලා’’\n\nඅයියා ! මෙහෙම ආණ්ඩුවේ නිලධාරින්ට කප්පම් දීලා වී අරගන්න මෝල් කාරයින්ට ලාබ තියනවාද අයියා’’\n\n‘‘යකෝ රට තොට ගැන තොට දැනීමක් අවබෝධයක් නැද්ද? දැන් හාල් මිල තීරණය කරන්නේ වී මෝල් කාරයෝනේ උන් හිතුන ගානට වී මිලදී ගන්නවා. හිතුන ගානට හාල් මාර්කට් එකට දානවායි කියූ හිස්ගුල්ලා බඩු ටික උස්සන්නට කලියෙන් හො`ද සප් එකක් ගනිමි සිතා කළු හීනටි ගෝනියකට රිංගුවා !\n\nආදර්ශය – හාල් මිල තීරණයට වක‍්‍රාකාරයෙන් ගුල්ලෝද සහභාගී වෙති\n\nසරත්චන්ද්‍ර පත්තඩුවන",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%93-%e0%b6%9c%e0%b6%b6%e0%b6%a9%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b7%80%e0%b7%93-%e0%b7%80%e0%b7%93%e0%b6%bd%e0%b7%8a-%e0%b6%9c%e0%b7%90%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%92%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/390/"
}