{
       "Source": "divaina",
       "Timestamp": "November 4, 2021",
       "Headline": "හැටපහ සපිරුණු මනමේ සහ පශ්චාත් සරච්චන්ද්‍රාගමනය",
       "News Content": "මහාචාර්ය එදිරිවීර සරච්චන්ද්‍රගේ මනමේ නාටකයට නොවැ. 03 වන දිනට වසර හැටපහක් පිරීම නිමිත්තෙනි.මනමේ නාටකය නොවැම්බර් මස 03 වැනිදා හැටපස් වසරක වේදිකා සම්ප‍්‍රාප්තිය සමරයි. මනමේ වූකලි පැරණි නොවන රමණීය දෘශ්‍ය කාව්‍යයකි. එදා මෙදාතුර පේ‍්‍රක්ෂකයන්ගේ නෙත්සිත් ඇද බැඳ තබා ගැනීමට මනමේ නාටකයට හැකි වූ බව හැටපස් වසරක සැමරුම දෙස් දෙයි. එමතු නොව දේශදේශාන්තරවල, විවිධ රසඥතා මට්ටම් නියෝජනය කරන රසික රසිකාවියන්ගේ ප‍්‍රසාදයට බඳුන් වීමට ලැබීම ද මනමේහි තවත් සුවිශේෂත්වයකි.\n\n1956 නොවැම්බර් මස 03 වැනි දින මනමේ නාටකය මුලින්ම වේදිකාගත වන්නේ කොළඹ ලයනල් වෙන්ඞ්ට් රංග ශාලාවේ ය. එදා සිංහල නාට්‍යයක් නැරඹීමට පවා මධ්‍යම පාන්තික සිංහල ජනයා කැමැත්තක් දක්වා නැත.මනමේ නාටකය බිහි වන තෙක් ලංකාවේ දෘශ්‍ය කාව්‍ය සම්ප‍්‍රදායක් නොතිබිණි. ගද්‍ය කාව්‍ය, පද්‍ය කාව්‍ය, චම්පු කාව්‍ය, යනාදි වූ සාහිත වෙසෙසක් තිබුණ ද දෘශ්‍ය කාව්‍යයක් උරුම වන්නේ මනමේ බිහිවීම තුළිනි.\n\nමහාචාර්ය සරච්චන්ද්‍ර මනමේ නාටකය නිර්මාණය සඳහා මූලිකව ම ගුරු කොට ගන්නේ දේශීය ගැමි නාටක සම්ප‍්‍රදායක් වූ නාඩගම් සම්ප‍්‍රදාය යි. සරච්චන්ද්‍ර නාඩගම් ආකෘතිය මත පිහිටා මනමේ නාටකය නිර්මාණය කළ ද නාඩගමෙහි සුසාධිත අංග පමණක් මේ සඳහා පාදක කරගැනුණි. මේ වන විට මනමේ කතාව රඟ දැක්වූයේ කෝලම් සහ කවි නාඩගම්වල දී පමණි. නමුත්, මෙකී කතාව ප‍්‍රථම වතාවට සින්දු නාඩගමක් සඳහා යොදාගනු ලබන්නේ සරච්චන්ද්‍ර විසිනි.\n\nදේශීය ගැමි නාටකයේ නිශ්චිත රංග ශෛලියක් තිබූ නාඩගම් රංග ශෛලිය මනමේ නාටකයේ රංග ආකෘතිය සඳහා පාදක කර ගත්තා සේ ම මනමේ කතා පුවත සකසා ගෙන ඇත්තේ පන්සිය පනස් ජාතක පොතේ එන චුල්ල ධනුග්ගහ ජාතකය ඇසුරෙන් ය. චුල්ල ධනුග්ගහ ජාතකය පමණක් නොව, ජපානයේ ප‍්‍රසිද්ධ චිත‍්‍රපටයක් වූ අකිරා කුරසෝවාගේ රෂොමන් චිත‍්‍රපටය ද මනමේ නාටකය නිර්මාණය සඳහා උත්තේජක සැපයූ බව සරච්චන්ද්‍ර පවසයි.දේශීය නාට්‍ය සම්ප‍්‍රදායක් ගොඩ නැගුණේ මනමේ නාටකය තුළිනි. අංගරචනය, වෙස් මෝස්තර, සංගීතය, රංග වින්‍යාසය යනාදි වූ නාට්‍ය කලාවේ බොහෝ ආනුෂංගික අංග මනමේ හරහා ලාංකේය නාටක කෙතට දායාද වුණු අතර, ඒ තුළින් ලාංකේය නාට්‍ය කලාව සුපෝෂණය වූ බවත් වෙමින් පවතින බවත් නොරහසකි. මනමේ නාටක ප‍්‍රත්‍යාවලෝකනයෙහි දී සනිටුහන් කළ යුතු තවත් සුවිශේෂී චරිතයකි. හෙතෙම, බළපිටිය අම්පේ චාල්ස් සිල්වා ගුණසිංහ ගුරුන්නාන්සේ ය. මහාචාර්ය සරච්චන්ද්‍ර මෙන්ම ගුණසිංහ ගුරුන්නාන්සේ ද මනමේ නාටකයේ කොටස්කරුවෝ වෙති. සරච්චන්ද්‍ර, මනමේ නාටකය නිර්මාණය කිරීමට ගුරුහරුකම් ලබා ගත්තේ ගුණසිංහ ගුරුන්නාන්සේගෙනි. එතුමා අතිදක්ෂ මද්දල වාද්‍ය ශිල්පියකු මෙන්ම නාඩගම් ශිල්පියෙක් ද වූයේය.\n\nමනමේ නාටකය තුළින් සරච්චන්ද්‍ර පැවසීමට උත්සාහ කළේ ජාතක කථා ප‍්‍රස්තුතය හෝ කෝලම් කථා ප‍්‍රස්තුතය නොවේ. ස්ත‍්‍රිය දෙස සානුකම්පිත දෘෂ්ටියක් හෙළීමට ඔහුට අවශ්‍ය වූ බව මනමෙ නාටකය නැරඹීමෙන් ප‍්‍රත්‍යක්ෂ වේ. මනමේ නාටකය අවසානයෙහි සරච්චන්ද්‍ර ‘නොදනිමි කාගේ දොසා’ යන පාඨය දක්වා ඇත්තේ මේ හේතුවෙනි.‘‘එහෙත් මගේ අදහස වූයේ බිසව අහිංසක ස්ත‍්‍රියක ලෙස නිරූපණය කිරීම ය. සිදුවූ දෙයින් තිගැස්සුනා ය. අන්දුන්කුන්දුන් වූවා ය. ඒ අවස්ථාවේ ඇයට පිහිට වීමට සිටියේ වැදි රජු පමණි. එබැවින් ඇය ඔහුට සමීප වූවා ය. මුළු නාට්‍යයෙන්ම කියවෙන්නේ මනුෂ්‍යයාට අනපේක්ෂිතව සිදු විය හැකි අභාග්‍ය ගැනය. මනුෂ්‍ය ජීවිතයත් මෙබදු අනපේක්ෂිත අභාග්‍ය සිදුවීම් සිදු විය හැකි හෙයින් මනුෂ්‍ය ඉරණම වෙත පේ‍්‍රක්ෂකයා කම්පා වනු ඇතැයි මම සිතුවෙමි’’ (සරච්චන්ද්‍ර – පිං ඇති සරසවි වරමක් දෙන්නේ*මනමේ නාටකය සුවිශේෂී වන්නේ ගැඹුරු ජීවන දෘෂ්ටියක් මෙන්ම මනුෂ්‍ය චෛතසික පිළිබඳ යෙදෙන ප‍්‍රබල විමසුමක් මනමේ තුළින් විද්‍යමාන වන බැවිනි. සමස්තයක් ලෙස ගත් කල ශ‍්‍රී චන්ද්‍රරත්න මානවසිංහ පැවසූ පරිදි මනමේ ‘අභිරංගයකි’.අද්‍යතනයේ දේශීය නාඩගම් ලක්ෂණ අපට ජීවමානව දැක ගත හැකි වන්නේ මනමේ නාටකය තුළිනි. නාඩගම් රංග ශෛලිය, නාඩගම් තාල ප‍්‍රභේද සහ ගායනා නාඩගම් ගී තනු එපමණක් නොව ‘මද්දලය’ නම් වූ ‘නාඩගමට’ම ආවේණික වූ සුවිශේෂී බෙර විශේෂය මනමේ තුළින් දැක බලා ගැනීමට අවස්ථාව සැලසෙයි.වසර හැට පහක්… දීර්ඝ කාල පරාසයක්. හේ මිනිසෙකු වූයේ නම්, මේ වන විට ජ්‍යෙෂ්ඨ පුරවැසියෙක්. එනයින්, මනමේ වූකලි අපේ ලාංකේය නාට්‍ය කලාවේ ජ්‍යෙෂ්ඨතමයා වී හමාර ය. මේ වසර හැට පහ පුරාවටම නොනැවතී මනමේ තවමත් රංගගත වීම සුවිශේෂී ය. එසේ නම් ඒ ගමන කෙසේ සිදු වීද?මහාචාර්ය සරච්චන්ද්‍ර අභාවප‍්‍රාප්ත වන්නේ 1996 වර්ෂයේදී ය. එම වසරට මනමේ නාටකයට වසර හතළිහක්. (මාගේ සටහනට පශ්චාත් සරච්චන්ද්‍රාගමනය කියා මාතෘකා පාඨයක් යොදා ගත්තේ ද 1996න් පසු සරච්චන්ද්‍ර නිර්මාණාවලිය වර්තමාන පේ‍්‍රක්ෂකයාට ගෙන යන්නේ කෙසේද? ඉන් පසු නිර්මාණවලට කුමක් වී ද? යන කාරණා කාරණා පිළිබඳ ඔබට දැන ගැනීමට සැලස්වීමට අවැසි වූ බැවිනි.) අවුරුදු 65ක් සපුරන මනමේ සිය ජම්මික පීතෘත්වයෙන් මිදී, අවුරුදු 25ක් වැඩුණේ කෙසේ ද? අද්‍යතනයේ දී පවා මනමේ නාටකය විෂය කර ගනිමින් ඒ සම්බන්ධ කතිකාවක යෙදෙන්නට හැකි මට්ටමේ උසස් ප‍්‍රමිතියකින් යුතුව, මනමේ පවතින්නේ කෙසේ ද? යන කාරණාවෙ දී අපි තරමක් පසුගාමී ය. එතරම් උනන්දුවක් දක්වන්නේ නැත. එසේත් නැතිනම් අංශුමාත‍්‍රයකුදු නොදන්නවා විය හැකිය.1996න් පසු ලලිතා සරච්චන්ද්‍ර මැතිනිය විසින් නවක නළුනිළියන් පුරුදු පුහුණු කරමින් මනමේ නව නිෂ්පාදනය සිදු කරන ලදි. නව නළුනිළියන්ගෙන් සපිරුණු නව නිෂ්පාදනයක් වුවද පෙර රස නුසුන් කොට එදා සිට අද දක්වා මනමේ නිෂ්පාදනය නොකඩවා රංගගත වන්නේ ලලිතා සරච්චන්ද්‍ර මැතිනියගේ අප‍්‍රතිහත ධෛර්යය හේතුවෙනි. නූතන ශ‍්‍රී ලංකාවේ සිටින ජ්‍යෙෂ්ඨතම නාට්‍ය නිෂ්පාදිකාව ඇයයි. වර්තමානයේ දී ලාංකේය ප‍්‍රමුඛ නාට්‍යකරුවන් අතලොස්සකගේ නාට්‍ය නිෂ්පාදන හැරෙන්නට බොහොමයක් නිර්මාණ වේදිකාවේ දක්නට නොලැබුණත්, සැම වර්ෂයක ම අගෝස්තු මස සරච්චන්ද්‍ර නාට්‍ය උළෙලක් පවත්වා, අඩු මිලට ප‍්‍රවේශ පත‍්‍ර නිකුත් කර, පේ‍්‍රක්ෂකයාට තව තවත් සරච්චන්ද්‍ර නාට්‍ය නිර්මාණ සමීප කරලීමට සරච්චන්ද්‍ර මැතිනිය ගන්නා උත්සාහය වෙනුවෙන් අපගේ චිත්තීකාරය හිමි විය යුතුමය.1996ට පෙර මනමේ ඇතුළු සරච්චන්ද්‍ර නාටක විදෙස් සංචාර කර තිබුණේ සීමිත රටවල් කිහිපයකට පමණි. මේ වන විට මනමේ නාටකය සහ සිංහබාහු නාටකය ඇමෙරිකාව, කැනඩාව, ප‍්‍රංශය, ඔස්ට‍්‍රටේ‍්‍රලියාව, ඉන්දියාව, බංග්ලාදේශය වැනි රටවල සංචාරය කර ඇත. වසර හැට පහක් පුරාවට ලෝ වැසි ජනයාගේ නොවක් පැසසුම් ලැබ ඇත.එදා මෙදාතුර නළුනිළියන්, සංගීත ශිල්පීන් ප‍්‍රමුඛ මනමේ නාටකයට සම්බන්ධ වූ සියලූම ශිල්පීන්ට මේ හැට පස් වන සංවත්සරය දා අප කෘතඥ විය යුතුය.ලංකාවේ බොහොමයක් නාට්‍යකරුවන්ගේ මරණයෙන් පසු ඔවුන්ගේ නිර්මාණ ද පරලෝකප‍්‍රාප්තව යන කලෙක සරච්චන්ද්‍ර නිර්මාණ ජීවමානව මතු පරපුරට දායාද කිරීම වෙනුවෙන් ජාතියක් වශයෙන් අප ලලිතා සරච්චන්ද්‍ර මැතිනියට කෘතඥ විය යුතුය.මනමේ නාටකය දේශීය නාට්‍ය සම්ප‍්‍රදායක උල්පත මෙන්ම ආරම්භය ද වෙයි. මනමේ නාට්‍ය කලාවේ වැදගත් ඓතිහාසික ස්මාරකයක් සන්ධිස්ථානයක් මෙන් ම පේ‍්‍රක්ෂකයන්ට විනෝදාකරයක් හා නාට්‍ය රචකයන්ට ආභාස මාර්ගයක් ද හැටියට තව අවුරුදු බොහෝ ගණනක් පවතිනු ඇත.නොව පැරණිය වන රමණියචිරං ජයතු මනමේ !!!!!!* සංජය කුමාර ජයලත්.බාහිර උපදේශක සෞන්දර්ය කලා විශ්වවිද්‍යාලය",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%90%e0%b6%a7%e0%b6%b4%e0%b7%84-%e0%b7%83%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%b8%e0%b6%b1%e0%b6%b8%e0%b7%9a-%e0%b7%83%e0%b7%84-%e0%b6%b4%e0%b7%81%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/391/"
}