{
       "Source": "divaina",
       "Timestamp": "November 2, 2021",
       "Headline": "හරිත නගරයක් තුළ ඉදිවුණු මිල්ලනිය ප‍්‍රාදේශීය සභාවේ කාබනික ගොවිපළ",
       "News Content": "මේ දිනවල රටේ බොහෝ දෙනකුගේ කතාබහ තිබෙන්නේ කාබනික ගොවිතැන ගැනය. වස විසෙන් තොර නැවුම් ආහාර වේලක රහ බලන්නට නම් ගමේ කොරටුවකින් නෙළාගත් පලා කොළ ටිකක් එළවළුවක් සොයාගත යුතු බව බොහෝ දෙනකුගේ මතයකි. මව්කුසේ සිට මිහිකුසට යනතෙක් සිය ජනතාවට සේවා සපයන රාජ්‍ය ආයතනයක් ආදර්ශවත් කාබනික ගොවිපළක් කළුතර දිස්තික්කය තුළ නිර්මාණ කර ඇතැයි පැවසුවහොත් ඔබ සමහර විට පුදුමයට පත්වනවාට සැකයක් නම් නැත. එය සැබෑවක්ය. මේ කතාව ඇසෙන්නේ මිල්ලනිය ප‍්‍රාදේශීය සභාවෙනි.මේ ගොවිපළ පිහිටා ඇත්තේ හොරණ කළුතර ප‍්‍රධාන මාර්ගයේ ගල්පාත ප‍්‍රදේශයේය. හරිත නගරය සඳහා අක්කර 18ක භූමියක් වෙන්කර දී ඇත්තේ හොරණ වැවිලි සමාගමය. ගොවිපළ අරඹා තවමත් ගෙවීයන්නේ වසර දෙකහමාරක් වැනි කාලයක්ය. මෙම සංකල්පයේ නිර්මාතෘ මිල්ලනිය ප‍්‍රාදේශීය සභාවේ සභාපති සංජීව කුලතිලක මහතා මේ අපූරු ගෙවත්ත පිළිබඳව කියන්නේ මෙවන් කතාවකි.\n\n”මිල්ලනිය ප‍්‍රාදේශීය සභාව ක‍්‍රියාවට නංවන හරිත නගර සංකල්පය යටතේ තමයි මෙය කියාත්මක වන්නේ. ජනතාවට වස විසෙන් තොර නැවුම් ආහාර වේලක් ලබා දීමේ අරමුණින් අපි මෙම කාබනික ගොවිපළ ආරම්භ කළා.කොරෝනා වෙලාවෙදි ඔක්සිජන්වල වටිනාකම හැමෝටම තේරුනා. ධන කුවේරයන් දේශපාලනඥයන් සමාජයේ ඉහළ පුද්ගලයන් ඔක්සිජන් අයදිමින් ජීවිතයෙන් සදහටම සමුගත්තා අපි දැක්කා. අපි සල්ලි හම්බ කළාට යාන වාහන ගත්තාට දියුණු වුණාට වැඩක් නැහැ. පරිසරය ගහකොළ සතා සිපාවා ආරක්ෂා කර ගන්න ඕනෙ. ඇත්තටම අපි මේ යන්නේ උඩුගම්බලා යෑමක්. පහුගිය කාලේ මේ ප‍්‍රදේශයේ තිබුණ වතු ටික බේරගන්න අපි ලොකු උත්සාහයක් වෙහෙසක් දැරුවා. අපි ගත්ත සමහර ක‍්‍රියාදාමයන් කර්කෂ දුක්බර අමිහිරි වුණා. ඇතැම් වෙලාවට අපි පාරේ නිදා ගත්තා. නමුත් ඒ කරපු දේ ප‍්‍රතිඑල නිසා හුස්ම ගන්න ගහකොළ ඉතිරිවෙලා තිබෙනවා.\n\nමෙම ගොවිපළට සම්පූර්ණයෙන්ම යොදන්නේ කාබනික පොහොර. ඒ සියල්ල සැපයෙන්නේ ප‍්‍රාදේශීය සභාව සතු දෙල්දොරවත්ත කොම්පෝස්ට් අංගනයෙන්. පරිසරයේ එක්රැස්වන කැළිකසළ නිසි ලෙස කළමනාකරණය කරමින් ගොවිපළට පමණක් නොව අලෙවියට පවා කාබනික පොහොර නිපදවීමට සභාව සමත්වෙලා. එයට අමතරව ගොවිපළට යොදන්නේ ගොම පොහොර සහ කුකුල් පොහොර. මාසයකට ටොන් 5ක් පමණ මෙම ගොවිපළට කාබනික පොහොර අවශ්‍ය කරන අතර ඉදිරියේදී මෙම භූමියේම පොහොර නිෂ්පාදනය කිරීමට සැලසුම් සකස් කරමින් පවතිනවා.ගොවිපළෙන් ලැබෙන වස විස නැති එළවඑ පලතුරු අලෙවි කිරීම සඳහා ළඟදීම අලෙවිසල් හයක් ආරම්භ කිරීමට කටයුතු කරනවා. දැනට ලැබෙන අස්වැන්නේ ආදායම යොදන්නේ ගොවිපළ නඩත්තුව වෙනුවෙන්මයි.\n\nගොවිපළ පවත්වාගෙන යෑමේ දී උපදේශකත්වය ලබාදෙන දිස්ත‍්‍රික් කෘෂිකර්ම උපදේශක සුභාෂ් ජයනෙත්ති සහ හිටපු කෘෂිකර්ම උපදේශක පියතිලක දන්දෙනියආරච්චි මහත්වරුන්ගේ සේවයත් මම මේ මොහොතේ අගය කරන්වා. ඒ වගේම උප සභාපතිතුමා පුමුඛ සභාවේ මන්ත‍්‍රී මණ්ඩලය, ලේකම් මහතා පුමුඛ අතිකාල දීමනා ගැනීමෙන් තොරව මේ හැමදේම සිදුකරන මගේ කාර්ය මණ්ඩලය මේ වැඩසටහන වෙනුවෙන් මට ලබාදෙන්නේ පුදුම සහයෝගයක්.’’ගොවිපළ තුළ ඉතාමත් සශ‍්‍රීක අයුරින් භෝග වර්ධනය වී ඇති ආකාරයත් පරිසරයට සහ කාලගුණික විපර්යාසයන්ට හොඳින් අනුගතව තිබෙන ආකාරයත් දැකිය හැකිය. එයට හේතුව වන්නේ බෝගවලට අවශ්‍ය කරන නිසි පෝෂක ලබාදීමය. රෝග පලිබෝධ පැමිණියත් මෙම තත්ත්වය යටතේ ශාකයේ පැවැත්මට හානියක් නොවී අස්වැන්න ලබා දීම විශේෂත්වයක්ය.සභාපතිවරයාගේ සංකල්පයක් මත මිල්ලනිය ප‍්‍රාදේශීය සභාව හොරණ වැවිලි සමාගම සහ දේශීය වෛද්‍ය අමාත්‍යාංශය එක්ව කළුතර දිස්ත‍්‍රික්කයේ විශාලම ඔසු උයන අක්කර 03ක භූමි භාගයක ආරම්භ කිරීම පසුගියදා දේශීය වෙදකම් ප‍්‍රවර්ධන ග‍්‍රාමීය හා ආයුර්වේද රෝහල් සංවර්ධන හා ප‍්‍රජා සෞඛ්‍ය රාජ්‍ය අමාත්‍ය සිසිර ජයකොඩි මහතා සහභාගිත්වයෙන් සිදුවිය.මෙයට සමගාමීව ජන කෞතුකාගාරය, හරිත උද්‍යානය, අක්කරයක පමණ වපසරියෙන් යුතු වැව, ගැමි ගෙදර, වෙද ගෙදර, කම්මල, අත්යන්ත‍්‍ර පෙහෙකම්හල, ආරච්චිල වලව්ව යනාදිය ඇතුළත් පාරම්පරික ගම්මානයක් ඉදි කිරීමට නියමිතය. ඌණ භාවිත පලතුරු වර්ග ඇතුළත් පලතුරු උයන ඉදිරියේදී මේ ගොවි බිමේ දක්නට ලැබෙන්නේය. පාසල් දරුවන්ට දෙස් විදෙස් සංචාරකයන්ට මෙන්ම රූගත කිරීම් සඳහා දර්ශන තල ලබා ගැනීමට ද මෙය කදිම තෝතැන්නක්ය.\n\nමිල්ලනිය කොට්ඨාසයේ කෘෂිකර්ම උපදේශක පී. ඞී. ආර්. සමිත් සම්පත් මහතා මේ පිළිබඳ මෙසේ කීවේය.”බෝග විවිධත්ව සංකල්පය සහ පරිසර හිතකාමී ක‍්‍රමවේදයන් ඔස්සේ කාබනික ගොවිපළක් පවත්වාගෙන යෑම සඳහා අවශ්‍ය තාක්ෂණික උපදේශකත්වය ලබා දෙන්නැයි සභාපතිවරයා පළාත් කෘෂිකර්ම දෙපාර්තමේන්තුවෙන් ඉල්ලීමක් කළා. එහිදී වාණිජ අන්නාසි වගාව, වාණිජ කෙසෙල් වගාව, අල බෝග වගාව මෙන්ම එළවඑ වගාවන් පිහිටුවීමට අවශ්‍ය මූලික තාක්ෂණික දායකත්වය අපි ලබා දුන්නා. මෙහි ක‍්‍රියාත්මක ගැමි ගෙවත්ත සංකල්පය තුළ සැලසුම් කර ගන්නේ කොහොමද, මොනවද සිටුවන භෝග වර්ග, නඩත්තු කරන ආකාරය, පරිසර හිතකාමි පලිබෝධ පාලනය ආදී කරුණු සම්බන්ධයෙන් අපි දායකත්වය ලබා දුන්නා.”ගෙවත්ත භාරව කටයුතු කරන්නේ මිල්ලනිය ප‍්‍රාදේශීය සභාවේ, සංවර්ධන නිලධාරි හර්ෂි රිෂ්වි ද සිල්වා, සෞඛ්‍ය පරිපාලක ප‍්‍රදීප් කුමාර සහ සෞඛ්‍ය පරිපාලක චන්ද්‍ර කුමාර මහත්ම, මහත්මීන්ය.ඡායාරූප සහ විස්තරයඅඟුරුවාතොට මංගල ප‍්‍රසන්න\n\n",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b6%bb%e0%b7%92%e0%b6%ad-%e0%b6%b1%e0%b6%9c%e0%b6%bb%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%ad%e0%b7%94%e0%b7%85-%e0%b6%89%e0%b6%af%e0%b7%92%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%b8/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/392/"
}