{
       "Source": "divaina",
       "Timestamp": "October 31, 2021",
       "Headline": "සයිෆුඞීන්ට ඕවරයට 22 ක් ගහපු හැටි භානුක හෙළි කරයි",
       "News Content": "බංග්ලාදේශ තරගය ශ‍්‍රී ලංකාව ජය ගත්තා. එහි ජයග‍්‍රහණය ශ‍්‍රී ලංකාවට අත්‍යවශ්‍යම වී තිබුණා. තරගයේ ජයග‍්‍රහණය ගෙන ආවේ චරිත් අසලංක සහ භානුක රාජපක්ෂ. ජයග‍්‍රහණයෙන් අනතුරුව පැවැති මාධ්‍ය හමුවට පැමිණියේ භානුක රාජපක්ෂ. එහිදී භානුක රාජපක්ෂ ප‍්‍රකාශ කළේ එම තරගයේදී ඔහු සහ චරිත් අසලංක දෙදෙනා මනා අවබෝධයකින් යුතුව තරගය ජයග‍්‍රහණය කරා ගෙන ගිය බවයි. පන්දු ඕවර් 13ක් අවසානයේදී ශ‍්‍රී ලංකා කණ්ඩායම ලකුණු 105ක් වාර්තා කර තිබුණා. ඒ අනුව අවසන් ඕවර් 7ට ලකුණු 65ක් අවශ්‍යව තිබුණා. අන්තිම ඕවර් 5ට 46ක්.ඒ අවස්ථාවේදී කළ යුත්තේ කුමක්ද කියා මාත් අසලංකත් කතා කළා. අසලංක ඒ වන විට අර්ධ ශතකයක් ලබා ගෙන ස්ථාවර මට්ටමකට පැමිණි සිටියා. මම ඔහුට කිව්වා අපිට ලොකු ඕවරයක්” ඒ කියන්නේ ලකුණු 20ක් විතර එක ඕවරයක් තුළදී ලබා ගන්නට පුළුවන් නම් තරගය ජයග‍්‍රහණය කරන්න පහසුයි කියලා. ඒ අනුව බංග්ලාදේශයේ මඳ වේග පන්දු යවන්නා ඉලක්ක කර මම ඒ අරමුණට යන්න තීරණය කළා. අසලංකට කිව්වෙ එයාට කඩුල්ලේ ඉන්න” මම ගහන්නම් කියලා. එහෙම තමයි මොහොමඞ් සයිෆුඞීන් යැවූ තරගයේ 16 වෙනි පන්දු ඕවරය තුළදී ලකුණු 22ක් කණ්ඩායමට ලැබුණේ” යැයි භානුක රාජපක්ෂ එම මාධ්‍ය හමුවේදී පවසා සිටියා. එම පන්දු වාරයේ පළමු පන්දු දෙකම සාජා ක‍්‍රීඩාංගණයේ පේ‍්‍රක්ෂකයන් අතරට යැවූ භානුක රාජපක්ෂ තවත් පන්දු දෙකක් 4 සීමාව ඉක්මවා යවන්නට සමත් වී තිබුණා. සාජා ක‍්‍රීඩාංගණය වෙත රැුස්ව සිටි ශ‍්‍රී ලාංකික පේ‍්‍රක්ෂකයන් මේ ප‍්‍රහාර හමුවේ උද්දාමයට පත් වෙද්දී එතෙක් සාජා පිටියේ පේ‍්‍රක්ෂකාගාර දෙවනත් කළ බංගලි ජාතිකයන් ගේ ඝෝෂාව ක‍්‍රමයෙන් අඩු වෙන්නට ගත්තා. 19 වෙනි ඕවරයේදී ශ‍්‍රී ලංකා කණ්ඩායම ජයග‍්‍රහණය ලබන විට පේ‍්‍රක්ෂකාගාරවල සිටි බංගලි ජාතිකයන් අසුන්වලින් නැගිට ගොස් තිබුණා. ඔවුන් ගේ නොරුස්නා ශබ්දය වෙනුවට ශ‍්‍රී ලාංකික පේ‍්‍රක්ෂකයන් යොහානිද සිල්වාගේ මැණිකේ මගේ හිතේ ගීතය සමග ජයග‍්‍රහණයෙන් ආනන්දයට පත් වුණා.කුෂාන් සුභසිංහ සාජා සිට",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%ba%e0%b7%92%e0%b7%86%e0%b7%94%e0%b6%9e%e0%b7%93%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%95%e0%b7%80%e0%b6%bb%e0%b6%ba%e0%b6%a7-22-%e0%b6%9a%e0%b7%8a-%e0%b6%9c%e0%b7%84%e0%b6%b4%e0%b7%94/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/394/"
}