{
       "Source": "divaina",
       "Timestamp": "October 31, 2021",
       "Headline": "කෝප වුවොත් වැඩ වරදී",
       "News Content": "\n\nපන්දුවාර 20 – 20 ලෝක කුසලාන ක‍්‍රිකට් තරගාවලිය නිසා ලෝක ක‍්‍රිකට් පිටිය මේ දිනවල උණුසුම් ස්වරූපයක් ගෙන තිබෙනවා. සුදුසුකම් ලැබීමේ වටයේ තරගවලින් අනතුරුව සුපිරි වටය යටතේ කණ්ඩායම් 12ක් එහි තරග වදිමින් සිටිනවා. ශ‍්‍රී ලංකා කණ්ඩායම තරග වදින්නේ පළමු කාණ්ඩය යටතේ. එහිදී ශ‍්‍රී ලංකාව මුහුණ දුන් පළමු තරගය බංග්ලාදේශ කණ්ඩායම සමග පැවැත්වුණා. ඒ තරගයත් බොහොම උණුසුම් වුණා. තරගාවලියේ එතෙක් හොඳින් පන්දු යවමින් සිටි ශ‍්‍රී ලංකා පන්දු යවන්නන්ට කිසිදු තැකීමක් නැතිව පන්දුවට පහර දෙමින් ඔවුන් ලකුණු 171ක් ලබා ගත්තා.මෙහිදී ලහිරු කුමාර ක‍්‍රියාත්මක කළ තරගයේ 6 වෙනි පන්දු වාරයේදී බංග්ලාදේශ පිතිකරු ලිටන් දාස් දැවී ගියා. ඒ සමගම ලිටන් දාස් වෙත ගිය ලහිරු කුමාර ඔහුට කුමක්දෝ පවසනවා දකින්නට ලැබුණා. ඒත් ඒ කියන්න යන දෙය නම් එච්චර හොඳ දෙයක් නොවන බව ඕනෑම අයෙකුට තේරුම් ගියා. ඒ සමගම කුපිත වූ ලිටන්ද ලහිරු සමග පැටලෙන්නට හැදුවා.අනෙක් අන්තයේ පිතිකරුවා වූ මොහොමඞ් නයිම්ද මේ අතරට ආවා. එසේ පැමිණි මොහොමඞ් නයිම්ගේ පපුව දෙසට දකුණු අත තබමින් නතර කිරීමට භානුක රාජපක්ෂ කටයුතු කළා. කෙසේ හෝ ලහිරු කුමාරගේ උරහිස තදින් ඇල්ලීමටද මේ අතරට මැදි වූ මොහොමඞ් නයිම් ක‍්‍රියා කළා.ඊට පෙර ලහිරු කුමාර යැවූ පන්දුවකට පහරක් එල්ල කළ මොහොමඞ් නයිම්ගේ පන්දුවක් රැුක ගත් ලහිරු කුමාර ඒ පන්දුව අල්ලා කඩුල්ලට වේගයෙන් එල්ල කර තිබුණා. ඒ අවස්ථාවේදී පහත් වී යන්තම් සිය ඔළුව බේරා ගත් මොහොමඞ් නයිම්ද කොහොමත් සිටියේ ලහිරු සමග නොරුස්නා ස්වභාවයකින්. ලහිරු සහ ලිටන් අතර උණුසුම් වාග් ප‍්‍රහාරය තමාට ලහිරු සමග ඇති වූ කේන්තිය පිට කිරීමටද සුදුසු අවස්ථාවක් ලෙස මොහොමඞ් නයිම් මේ අවස්ථාව යොදා ගත්තා. අවසානයේ ශ‍්‍රී ලංකා කණ්ඩායමේ සෙසු ක‍්‍රීඩකයන් සහ විනිසුරුවරුන්ද පැමිණ මේ හරඹය දුර දින නොගොස් බේරා ගැනීමට සමත් වුණා. ඒත් ගැටුමකට යන්න හැ ලහිරුටත් ලිටන්ටත් තරග ගාස්තුවෙන් දඩ නියම වුණා. මේ සිද්ධිය වන අවස්ථාවේ ශ‍්‍රී ලංකා සහ බංග්ලාදේශ පේ‍්‍රක්ෂකයන් දැක්වූ ප‍්‍රතිචාර මධ්‍යයේ සාජා ක‍්‍රීඩා පිටිය එකම ඝෝෂාවකින් වෙලී ගියා.",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9d%e0%b6%b4-%e0%b7%80%e0%b7%94%e0%b7%80%e0%b7%9c%e0%b6%ad%e0%b7%8a-%e0%b7%80%e0%b7%90%e0%b6%a9-%e0%b7%80%e0%b6%bb%e0%b6%af%e0%b7%93/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/394/"
}