{
       "Source": "divaina",
       "Timestamp": "October 24, 2021",
       "Headline": "දිවයින වර්ණවත් කළ සිත්තරුන් තිදෙනෙක්",
       "News Content": "පුරා වසර හතළිහක් තිස්සේ ශ‍්‍රී ලාංකීය ජන විඥානය තුළ නොමැකෙන මුද්‍රාවක් තැබූ ‘දිවයින ඉරිදා සංග‍්‍රහය’ ගැන කතා කරන බොහෝ දෙනෙක් ඒ සඳහා පුරෝගාමී වූ විශිෂ්ට ගණයේ පුවත්පත් කලාවේදීන් ගණනාවක් ගැනම කතා බහ කරති.\n\nදයාසේන ගුණසිංහ, සුනිල් මාධව, කරුණාදාස සූරියාරච්චි, චන්ද්‍රසිරි දොඩන්ගොඩ, ගාමිණී සුමනසේකර, ජයන්ත චන්ද්‍රසිරි, ධර්මරත්න විජයසුන්දර එවන් විශිෂ්ටයන් අතරින් කිහිපදෙනෙකි. එහෙත් ඒ විශිෂ්ටයින්ගෙ අසමසම ලියවිලි ශ‍්‍රී ලංකාවාසී දිවයින පාඨකයාගේ හද තුළ නොමැකෙන ලෙස සටහන් වන්නට බලපෑ තවත් සාධකයක් තිබිණැයි බොහෝ දෙනෙකු අමතක කරති. ඒ අනෙකක් නොව, දයාසේන ගුණසිංහලාගේ කසුරිලාගේ චන්දොලාගේ සුනිල් මාධවලාගේ ලිපි තෙලි තුඩගින් තව තවත් අර්ථවත් කළ දිවයිනට ම අනන්‍ය වූ අසමසම සිතුවම්ය. විනී හෙට්ටිගොඩගේ චිත‍්‍රයක් නොමැති ගුණසිංහගේ හෝ කසුරිගේ තීරු ලිපියක්, ජනක රත්නායකගේ අසමසම සිතුවමක් නොමැති සෝමා ජයකොඩිගේ හෝ කරුණාදාස සූරියආරච්චිගේ හෝ චන්ද්‍රසිරි දොඩංගොඩගේ හෝ දෙනගම සිරිවර්ධනගේ නවකතාවක්, ශාන්ත කේ. හේරත්ගේ අපූර්ව චිත‍්‍ර නිර්මාණයක් නොමැති දොඩන්ගොඩගේ හෝ සුනිල් මාධවගේ මානුෂීය ගුණයෙන් යුතු විශේෂාංග ලිපියක් පාඨකයාට මේ තරම් හෘදයාංගමව දැනේයැයි සිතිය හැකිද…\n\nඑහෙයින් දිවයිනට වසර හතළිහක් පිරෙන මේ අසිරිමත් මොහොතේ දිවයින නමැති අකුරු හතර තෙලිතුඩගින් වර්ණවත් කළ එකිනෙකාට වෙනස් මේ අසමසමයින් තිදෙනා ගැන වචනයක් නොකිව්වොත් මදිකමක් යැයි මම කල්පනා කළෙමි…\n\nමේ විශිෂ්ටයින් තිදෙනා ජනක රත්නායක, විනී හෙට්ටිගොඩ හා ශාන්ත කේ. හේරත් ය.\n\nමේ අතරින් සියල්ලටම වඩා ප‍්‍රමුඛයා ජනක රත්නායකයෝය. ජනක උපාලි පුවත්පත් සමාගමට පැමිණියේ දිවයින පටන් ගන්නටත් පෙර ලිතෝ මුද්‍රණ ශිල්පය ලංකාවට හඳුන්වා දී එය අත්හදා බලන්නට චිත‍්‍රමිත‍්‍ර නම් චිත‍්‍රකතා පත්තරයක් ආරම්භ කළ සමයේ ය. උපාලි විජයවර්ධන මහතාට පසු උපාලි පුවත්පත් සමාගමේ දෙවෙනි සේවකයා ඔහු යැයි බොහෝ දෙනා කියන්නේ ජනකගේ ඊ. පී. එෆ් නම්බරය 2 ලෙස සටහන් වී තිබෙන නිසාය. දිවයිනට කපුකම් කළ නන්දසේන සූරියාරච්චි මෙන්ම එඞ්මන්ඞ් රණසිංහ පැමිණියෙත් ඔහුට පසුවය.\n\nජනක චිත‍්‍රකතා ක්‍ෂේත‍්‍රයේ හෙළිපෙහෙළි කර ගත් නාමය විශිෂ්ටය. ලේක්හවුසියේ සතුට වැනි පුවත්පත්වලින් ජනාදරයටපත්වූ ජනක චිත‍්‍රකතා ලෝකයේ රජු ලෙස සලකන බන්දුල හරිස්චන්ද්‍රටත් වඩා එහා ගිය ජනප‍්‍රියත්වයක් ලබාගෙන සිටියේ යැයි මම විශ්වාස කරමි. දිවයින ආරම්භයේදී ජනක ඊට ‘හිරුට හොරෙන් පිපිණු මලක්’ චිත‍්‍රකතාව එක් කළේය. එය ඉතාමත්ම ජනප‍්‍රිය විය. ඉන්පසු දිගින් දිගටම ඔහු සිහින නිම්නය, ලාකඩ උයන, නිල් කහ රතු වැනි සුවිශේෂී චිත‍්‍රකතා ගණනාවක්ම දිවයිනට ඇන්දේය. ඒවා දිවයිනේ අනන්‍යතාව හැඩ කරන මුද්‍රාවන් බවට පත්වූ බව මට මතකය.\n\nජනක සතිපතා පළවන නවකතාවකට හෝ විශේෂාංග මාලාවකට අඳින තනි වර්ණයේ පැන්සල් චිත‍්‍රය (pencil sketch) ඔහුටම පමණක් ආවේණික ඔහුගේ අනන්‍යතාව දනවන්නක් විය. කර්තෘ මණ්ඩල සාමාජිකයකු නොවුණත් පිටස්තරව සිටිමින් දෙනගම ලියූ ”එක්තරා පොලිස් නිලධාරියෙකුගේ කතාවක්” කතා පෙළට ජනක ඊළඟට එක් කරන කුතුහලයෙන් යුතු චිත‍්‍රය කුමක්දැයි ආසාවෙන් බලන්නට මග බලා සිටින පාඨක පිරිසක් ජනකට සිටියහ.\n\nදිවයින දේශපාලන චිත‍්‍රකරණයේ විශිෂ්ටයා විනී හෙට්ටිගොඩ ය. දයාසේන ගුණසිංහයන් හෝ එඞ්මන්ඞ් රණසිංහයන් හෝ කසුරි හෝ මානි හෝ සුනිල් මාධව ලියන විශේෂාංගයකට හෝ තීරු ලිපියක ආත්මය ඔවුන්ගේ භාෂාව හෝ ශෛලිය වුවත් සැබැවින්ම ප‍්‍රාණ වායුව වන්නේ විනීගේ චිත‍්‍රයකි. ඒවා ඔහුටම ආවේණික ‘පත්තර චිත‍්‍ර’ සම්ප‍්‍රදායක් ම විය. විනී ‘මාර පුත‍්‍රයා’ නම් විප්ලවාදී සටන්කාමී වේශයකට සමවැදී චිත‍්‍රය තුළ ජීවමානව සිටිමින් සමාජ ශෝධක කාටුන් කලාවක් දිවයිනට හඳුන්වා දුන්නේය. ඒ සම්ප‍්‍රදාය ඉතාමත්ම ජනප‍්‍රිය විය.\n\nදිවයින මග හෙළි පෙහෙළි කළ අමතක කළ නොහැකි අනිත් විශිෂ්ටයා ශාන්ත කේ. හේරත්ය. ශාන්ත කෙටිකතාවකට, මානුෂීය විශේෂාංගයකට හෝ කවියකට අඳින අපූර්ව සිත්තම ඒ කවියේ, විශේෂාංගයේ හෝ කෙටිකතාවේ ආත්මය උකහා දක්වන්නකි.\n\nශාන්තගේ තවත් විශිෂ්ටත්වයක් වන්නේ සුදු පැහැති පසුබිමක කළු පැහැයෙන් අඳින අවම රේඛා ප‍්‍රමාණයකින් මේ මිහිපිට ජීවත්වන ඕනෑම අයෙකුගේ මුහුණක හැඩතලයක් මතු කර පෙන්වීමට ඔහු සතුව තිබූ අසමසම ශක්‍යතාවයයි. මෙය දිවයිනටම ආවේණික හැකියාවක් ම විය. අද මේ රටේ උගතුන් වියතුන් මහාචාර්යවරුන් තම තමන්ගේ ලිපි ලේඛනවල දී ද ශාන්ත එකල දිවයින ට ඇඳි රේඛා ආලේඛ්‍ය චිත‍්‍ර පළ කරන්නට වග බලා ගනිති.\n\nදිවයිනට විශේෂ අනන්‍යතාවක් හා විශේෂ වටිනාකමක් ලබා දුන් මේ සිත්තරුන් තිදෙනා දිවයිනට කළ ජාතික මෙහෙවර හමාර කර දිවයිනෙන් දැන් බැහැරව ගොස් ද බොහෝ කල් ය. එහෙත් දිවයිනට කළ මෙහෙය අදටත් හෙටටත් ජීවමානය.\n\nඒ ජීවමාන චිත‍්‍ර කලාවේ පුරෝගාමීන් සියලූ විකුම් එදා පෑවේ පින්සලෙන් හා පැන්සලෙන් බව මට මතකය. තාක්ෂණය මෙතරම් නොදියුණු, කොම්පියුටරෙන් අඳින සිතුවම් ගැන නොසිතූ එදවස, ඔවුන් පැන්සලින් පින්සලෙන් කළ විස්කම්වලට අලගු තබන්නටවත් කොම්පියුටර් චිත‍්‍ර කලාව පොහොසත් නැතැයි මම අදටත් විශ්වාස කරමි.\n\nසංස්කාරක සටහනකි.",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%92%e0%b7%80%e0%b6%ba%e0%b7%92%e0%b6%b1-%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%ab%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b7%85-%e0%b7%83%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%bb/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/398/"
}