{
       "Source": "divaina",
       "Timestamp": "October 24, 2021",
       "Headline": "“අපි දිවයින කියලා හොඳ වේදිකාවක් තැනුවා”… දිවයින ආරම්භක කර්තෘ එඞ්මන්ඞ් රණසිංහ කියන කතාව",
       "News Content": "1973 ලේක්හවුස් ආයතනය රජයට පවරා  ගැනීමත් සමඟ ලේක්හවුසියෙන් ඉවත් වූ මා හට නැවතත් පත්තර රස්සාව කරගන්නට අවස්ථාව ලැබුණේ උපාලි විජයවර්ධනයන්ගේ ආරාධනාව නිසාය. එවකට ඔහු ව්‍යාපාරික ක්ෂේත‍්‍රයේ දැවැන්තයෙකි. කිසිදිනක පුද්ගලික දැන හැඳුනුම්කමක් නොමැති වුවත් උපාලි විජයවර්ධනයන් පිළිබඳව මා එක්තරා පුවත්පතකට ලිපියක් ලියා තිබුණෙමි. ඒ හැර උපාලි විජයවර්ධනයන් හා මා අතර කිසිදු සම්බන්ධතාවක් තිබුණේ නැත. නමුත් උපාලි පුවත්පත් ආයතනයට එක්ව කටයුතු කරන්නට විජයවර්ධනයන් කළ ආරාධනාව මා පිළිගත්තේ පුවත්පත් කලාවට මගේ සිත තුළ තිබුණු දැඩි කැමැත්ත නිසාය.ඒ අනුව 1981 ඔක්තෝබර් 8 වැනිදා දිවයින ඉරිදා සංග‍්‍රහය මගේ මූලිකත්වයෙන් පළ කෙරුණි.\n\nඋපාලි විජයවර්ධන, දොස්තර සීවලී රත්වත්තේ, ලක්මණී වෙල්ගම, නිමල් වෙල්ගම යන මහත්ම මහත්මීන්ට මේ රටේ ස්වාධීන පුවත්පතක් ඇති කිරීමට තිබූ වුවමනාව දිවයින පුවත්පත තුළින් අපූරුවට ඉටුවිය. විශේෂයෙන් ම උපාලි විජයවර්ධනයන්ට අවශ්‍ය වුණේ මේ රටේ ස්වදේශිකයන්ගේ චින්තනය හා ජාතික චින්තනය, ජාතික සංස්කෘතිය මත පදනම් වූ සංවාදශීලී ජාතික පුවත්පතක් පටන් ගැනීමටය. ඒ සඳහා නායකත්වය දීමට හා සුදුසු කණ්ඩායමක් තෝරා ගැනීමට ඔහු මා වෙත වගකීම පැවරුවේ බලවත් විශ්වාසයකින් යුතුවය.\n\nඋපාලි විජයවර්ධනයන් යනු මා දන්නා ලෙස ඉහළ ගනයේ මානව හිතවාදියකු මෙන්ම සැබෑ සිංහල බෞද්ධයෙකි. ඔහුට ඒ පදනම වැටී තිබුණේ කැලණි විහාරයේ කැලණි පාර්ශ්වය සමඟ තිබූ ළඟ සම්බන්ධතාවය හා ඇසුර නිසා ය. ඒ වන විටත් ඔහු කැලණි විහාරයේ බස්නායක නිලමේවරයාව සිටියා මතකය.1980 වසර පමණ වන විට මේ රටේ පත්තර කලාව තුළ ලොකු රික්තකයක් තිබිණි. දේශීය චින්තනයක් මත පදනම් වූ පුවත්පතක අවශ්‍යතාව සමාජය තුළ දැඩිව දැනෙමින් තිබිණි. යම් පමණකින් එම වගකීම ඉටුකළ දවස, රිවිරැුස වැනි පුවත්පත් එවකට වැසී ගොස් ය. ටයිම්ස් ආයතනයද වැසී ගොස්ය. තිබුණේ ලේක්හවුස් පුවත්පත් පමණි. එම සමාජ අවශ්‍යතාවයත් උපාලි විජයවර්ධනයන්ගේ ආරාධනයත් මත මමත් මගේ කණ්ඩායමත් ප‍්‍රබල ලේක්හවුස් ආයතනයෙන් ඉවත්ව පැමිණ ‘දිවයින’ ආරම්භ කළේ අනගාරික ධර්මපාලතුමා ආරම්භ කළ ජාතික නිදහස් අරගලයේ සංස්කෘතික ප‍්‍රවාහයට 56 දී බණ්ඩාරනායකලා පණදුන්නා සේ ය. සැබැවින්ම අපි දිවයිනෙන් ආරම්භ කළේ මේ රටේ ස්වදේශික දේශපේ‍්‍රමී සංස්කෘතික ප‍්‍රවාහයකි. මා එය ‘ජාතික චින්තනය’ යැයි හඳුන්වනවාට වඩා ‘ස්වදේශික ජාතික ව්‍යාපාරය’ කියා හඳුන්වන්නට කැමතිය.මෙම මෙහෙවර අප ඉටුකළේ සංස්කෘතික ප‍්‍රවාහයන් දෙකක් ඔස්සේ ය.1. දේශපාලන හා ආර්ථික ප‍්‍රවාහය2. සමාජ සංස්කෘතික ප‍්‍රවාහයදේශපාලන හා ආර්ථික අංශයේ කාර්යභාරය හා මතවාදය පෝෂණය වූයේ මගේ අධීක්‍ෂණයෙනි. මා ඒ සඳහා කණ්ඩායමක් පුරුදු පුහුණු කළෙමි. දයා ප‍්‍රනාන්දු හා ලක්‍ෂ්මන් කුමාරකීර්ති මට ඒ සඳහා සවියක් විය. එවකටත් දයා ප‍්‍රනාන්දු විශ්වවිiාල ආචාර්යවරයෙකි. ලක්‍ෂ්මන් කුමාරකීර්ති විශ්වවිiාල උගතෙකි. ආර්ථිකය පිළිබඳ හොඳ දැනුමක් හා අවබෝධයක් ඇත්තෙකි. තිස්ස වීරසේකර ද අප අතරට පැමිණියේ විශ්වවිiාල අධ්‍යාපනය හරහා ය. මේ අය සමඟ මම දේශපාලන, සමාජ, ආර්ථික ප‍්‍රවාහය වර්ධනය කිරීම ආරම්භ කළ අතර, තවත් බොහෝ උගතුන්ගේ හා දක්‍ෂ ලේඛකයන්ගේ දායකත්වය හා සහයෝගය ඒ සඳහා ලැබුණු බැවින් දිවයින දේශපාලන හා ආර්ථික ප‍්‍රවාහය සාර්ථකත්වයට පත්විය.මා සමඟ ආ සැබෑ මානව හිතවාදියකු මෙන්ම දුලබගනයේ ‘සංවේදී මිනිසෙකු’ වූ දයාසේන ගුණසිංහ සමාජ සංස්කෘතික ප‍්‍රවාහය සංවර්ධනය කළේය. ඔහු පේරාදෙණිය සරසවි කුලකයේ ඉහළ ගනයේ විද්වතෙකි. ලේඛකයෙකි. දයාසේන ගුණසිංහට ඒ සඳහා තවත් පේරාදෙණි ගුරුකුලයේ ලේඛකයකු වූ ගාමිණී සුමනසේකර ද දායක විය. සමාජ සංස්කෘතික කලා අංශවල රට තුළ තිබූ අවශ්‍යතාවන් හඳුනාගෙන ඔවුන් ඒවා මැනවින් පුවත්පත තුළින් උකහා දැක්වූ ආකාරය මට මතකය. පසුකාලීනව කරුණාදාස සූරියආරච්චි, චන්‍ද්‍රසිරි දොඩන්ගොඩ, කිත්සිරි නිමල්ශාන්ත, ජයන්ත චන්‍ද්‍රසිරි, අනුර සොලමන්ස්, චන්‍ද්‍රසිරි කටුදෙණිය, වැනි නමගිය අතිදක්‍ෂ ලේඛකයෝ රැුසක් මේ ප‍්‍රවාහය තුළින් දිවයිනට අමුතුම ආකර්ෂණයක් හා ආලෝකයක් එක් කළ බව මා කියන්නේ මහත් අභිමානයෙනි.එසේ දිවයින සමඟ අත්වැල් බැඳගත් ලේඛක පරපුර අතර පේරාදෙණි කුලයෙන් පෝෂණය වූ අය ද සිටියහ. කුමාරතුංග චින්තනයෙන් පෝෂණ වූ අයද සිටියහ. දයාසේනලා, ගාමිණිලා පේරාදෙණි ගුරුකුලය මතුකරමින් මාධ්‍යකරණයේ නියැළුණු අතර, කිත්සිරි නිමල්ශාන්තලා කුමාරතුංග මතවාදය පුවත්පත තුළ සංවාදයට මතු කළහ. ඊට අමතරව දිවයින දසත බුද්ධිය විහිදුවාහරින වේදිකාවක් බවට පත් වූයේ මහාචාර්ය නලීන් ද සිල්වා, ආචාර්ය ගුණදාස අමරසේකර, සූරිය ගුණසේකර, ගාමිණී ඊරියගොල්ල, ගාමිණී ජයසූරිය වැනි උගත් චින්තකයින් පරපුරක් දිවයින ඔස්සේ රටේ පාඨක ජනතාව අමතන්නට පටන්ගෙන තිබූ නිසා ය. දිවයින උගතුන්ගේ, වියතුන්ගේ හා චින්තකයන්ගේ වේදිකාවක් ලෙස මහජනතාව අතර සම්භාවනාවට පාත‍්‍ර විය. සැබවින්ම මා ඇතුළු කණ්ඩායම කළේ එම වේදිකාව තනාදීමය.විවිධ මතවාදයන්ගෙන් පිරි සංවාදශීලී චින්තකයන් හා ලේඛකයන් අප පුවත්පත තුළ කටයුතු කළ හෙයින් අප අතර යම් යම් න්‍යායික හා මතවාදීමය විවිධතා තිබුණු බව සැබෑය. එසේ වුවත් අපි දිවයින හැටියට පාඨක ජනතාව වෙත ජාතික අරමුණක් ඔස්සේ එකම මතවාදයක් ඉදිරිපත් කළේය.අප අතර විවෘත ආර්ථිකය සම්බන්ධයෙන් මත දෙකක් නොවීය. ඒ හා සමානවම ජාතිකත්වය සම්බන්ධයෙන් අපට තිබුණේ එකම මතයකි. බෙදුම්වාදයට කිසි ලෙසකත් අපෙන් ඉඩක් ලැබුණේ නැත. මේ රට බෙදීමට හා කෑලි කෑලි කැඞීමට තැත් කරන බටහිර බලවේගවලට හා ඔවුන්ගේ මුදල් මත යැපෙන, මතවාද සපයන රාජ්‍ය නොවන සංවිධානවලට හා ඇතැම් විකල්ප පත්තරවලට ද දිවයින වහකදුරු තිත්ත වූයේ බෙදුම්වාදය සම්බන්ධයෙන් අප තුළ තිබූ දැඩි මතය නිසාය.මෙසේ අප ආරම්භ කළ ‘පත්තර මෙහෙවර’ වරදවා අර්ථගැන්වූ අය ද අද මෙන්ම එකල සමාජයේ ද සිටියහ. ජී. ජී. පොන්නම්බලම්ගේ මතවාදය හරහා දෙමළ ජාතිවාදය පෝෂණය කළ දෙමළ ජාතිවාදීහුද සිටියහ. ඔවුන්ට දිවයින ‘ජාතිවාදී පත්තර කඩමාල්ලක්’ විය. එහෙත් ඒ කවර හැඳින්වීමකින් දිවයින සමාජ උපහාසයට ලක්කරන්නට උත්සාහ කළද සැබෑ දිවයින පාඨකයා ඒ අපවාද, අවලාද අලූයම ලූ කෙළපිඩක් සේ බැහැර කළ අයුරු අපට මතකය. දෙමළ බෙදුම්වාදය පෝෂණය කරන මත නිර්මාපකයන් අන් කවර පුවත්පතකට ඇතුළු වුවත් දිවයිනට රිංගන්නට නොහැකි වූයේ මාගේ අධීක්‍ෂණය නිසාය. යම් යම් සංස්කෘතික කලා වෙස්මුහුණුවලින් සැරසී නිර්මාණාත්මක ප‍්‍රවේශවලින් අප සමග සිටි මානව හිතවාදී ලේඛකයන්ගේ මානව හිතවාදය අස්සෙන් රිංගා දිවයිනට රිංගන්නට බොහෝ අය ගත් උත්සාහයන් පවා ව්‍යර්ථව ගියේය. එහෙත් දෙමළ බෙදුම්වාදීන්ට හෝ ත‍්‍රස්තවාදීන්ට උඩගෙඩි දෙන කිසිදු ආකාරයේ ලියවිල්ලකට දිවයින වේදිකාවටගොඩවන්නට මමත්, මට පසුව ආ සියලූ කතුවරුත් කිසි විටෙකත් ඉඩ තැබුවේ නැත. දිවයින හතළිස් වසරක් විරාජමානව පවතින්නට එය එක් හේතුවක් වූවා නිසැකය.දිවයින සිංහල බෞද්ධ ජාතිවාදී පුවත්පතක් යැයි ඇතැමුන් චෝදනා කළේ රටේ සංස්කෘතික හා ආගමික පරිහානියට එරෙහිව දිවයින ගොඩනඟාගත් ස්ථාවරය නිසාය. එය සමහරු හැඳින්වූයේ ‘සිංහල බෞද්ධ ජාතිවාදය’ කියාය.එහෙත් අප ජාතිවාදය කිසිවිටෙකත් අනුමත කළේ නැත. අප අතර හොඳ සිංහල බෞද්ධයෝ සිටියහ. කිසිදු ආගමකට සබඳතාවක් නැති මාක්ස්වාදීහු ද සිටියහ. කිතුනුවෝ ද සිටියහ. දෙමළ මෙන්ම මුස්ලිම් ජාතික ලේඛකයෝ ද අප පුවත්පතේ සේවය කළෝය. අපි එකා මෙන් දිවයින මතවාදය පෝෂණය කරමින් ස්වදේශීය ජාතික ව්‍යාපාරය ඉදිරියට ගෙන ගියා විනා ජාතිවාදය පෝෂණය කිරීමක් නම් නොකළේය. එහෙත් දිවයිනට විරුද්ධව කුමන්ත‍්‍රණ නම් බොහෝ විය.බෙදුම්වාදීන්ට හා රාජ්‍ය නොවන සංවිධානවල තැරැුව්කරුවන්ට දිවයිනට රිංගන්නට නොහැකි වූ තැන ඔවුන් කළේ ඇතුළේ කණ්ඩායම තුළ භේද බින්නතා ඇති කරන්නට උත්සාහ කිරීමය. ඒ සඳහා යම් යම් උත්තේජන සපයන පතපොත මෙන්ම මාධ්‍ය භාවිතාවන් ද කිහිපයකි. ජනතාව ඒවා උචිත පිළිකුලෙන් බැහැර කරනු ලැබූහ. දිවයින තවමත් ජනතාව අතරය.ජනතාවට ඇති ගැටලූ කතාබහ කරමින් ලංකාවේ සිටි ඉහළම පුවත්පත්වේදීන් දිවයින පුවත්පතට ගෙන ඒමට මම හැකි සෑම විටම උත්සාහ ගත්තෙමි. ජනතාවට දැනෙන ලෙසින් ජනතාවගේ ගැටලූ කතා කරන පුවත්පතක් නිර්මාණය කිරීම මගේ අරමුණ විය. මේ රට සිංහල බෞද්ධයාගේ රට වුවත් අනෙක් ජනතාවට ගැටලූවක් නොමැතිව ජීවත්වීමට අයිතියක් ඇත යන්න දිවයින පුවත්පතේ මූලික තේමාව විය. මගේ අදහස ද ඊට බොහෝ සෙයින් සමාන නිසා පුවත්පත පවත්වාගෙන යෑමට අසීරු වූයේ නැත.එක්සත් ජාතික පක්ෂය සහ මගේ සම්බන්ධයක් ඇතැයි ඇතැමුන් පැවසුවත් මා පුවත්පත් කලාවට දේශපාලන හිතවත්කම් සම්බන්ධ කර ගත්තේ නැත. හැම අවස්ථාවකම මා උත්සාහ දැරුවේ නිදහස් ලෙසින් පුවත්පත පවත්වාගෙන යෑමටය. මා ලේක්හවුස් ආයතනයට බඳවා ගත්තේ රනිල් වික‍්‍රමසිංහයන්ගේ පියාණන් වන එස්මන්ඞ් වික‍්‍රමසිංහයන් නිසා මට එක්සත් ජාතික පක්ෂය හා සම්බන්ධයක් ඇති බවට ඇතැමුන් සිතන්නට ඇත. මමත්, දයාසේන ගුණසිංහත් දිවයින ඉරිදා සංග‍්‍රහය කරගෙන ආවේ සහෝදරයන් ලෙසය. කොටි සංවිධානය විසින් එලිෆන්ට්හවුස් අසල බෝම්බ පිපිරවු සිදුවීමේදී ජේ. ආර්. ජයවර්ධන ජනාධිපති පැවසුවේ තමන්ගේ ආරක්ෂාව තමන්ම සලසාගත යුතු බවයි. එවකට දිවයිනේ කතුවැකිය ලිව් ගුණසිංහ එලිෆන්ට්හවුස් බෝම්බ සිද්ධිය අලළා තද කතුවැකියක් ලීවේය. ඔහු ලියන කතුවැකිය ගයිරික පේරුසිංහට පෙන්වීම ගුණසිංහගේ සාමාන්‍ය සිරිතය.ගයිරික කතුවැකිය කියවා වැකියේ සඳහන් ‘‘නපුංසක පාලකයන්’’ ගැන කතාව අයින් කරන ලෙසට පැවසුවද එතැන සිටි අයෙක් පැවසුවේ ඒ කෑල්ල අයින් කළොත් මේ කතු වැකියෙන් වැඩක් නෑ යනුවෙනි. අන්තිමට ඒ කිව් විදියට කතුවැකිය පළ වුණත් ගයිරික කිව් ලෙසම වැඬේ පත්තු විය. දිවයින ඉරිදා පත්තරේ ප‍්‍රාදේශීය මුද්‍රණය සිකුරාදා රැට මුද්‍රණයට කිරීම සාමාන්‍ය සිරිතයි. සෙනසුරාදා ගයිරිකට දුරකථන ඇමතුමක් දුන් ගුණසිංහ ‘‘රජෝ, මට පොඞ්ඩක් වැරදුණා…” ලෙස පවසා දුරකථනය විසන්ධි කළේය.සෙනසුරාදා පාන්දරම ගුණසිංහ මහත්තයාත්, ගයිරිකත් දිවයින කන්තෝරුවට ගොස් නාගරික මුද්‍රණයෙන් කතුවැකිය ඉවත් කළද ප‍්‍රාදේශීය මුද්‍රණයේ ගිය කතු වැකිය ජේ.ආර්.ගේ අතට ඉංග‍්‍රීසියට පරිවර්තනය වී යෑම කිසිවකුටත් වැළැක්වීමට නොහැකි විය. ආණ්ඩුවට හිසරදයක් වූ දිවයින පුවත්පත මට්ටු කරන්නට එවකට පැවති ආණ්ඩුව තීරණය කළේ මේ සිදුවීමත් සමඟය. ඔවුන් දිවයින පුවත්පත රජයට පවරා ගැනීමට සූදානම් විය. නමුත් පුවත්පත ආරක්ෂා කර ගත යුතු නිසා මමද යම් පියවරක් ගත්තෙමි.පුවත්පතේ ආරක්ෂාව වෙනුවෙන් මා කළ කී දෑ ඇතැම් පිරිස් විසින් වැරදි ලෙස අවබෝධ කර ගැනීම නිසා එම සිදුවීමෙන් පසු බොහෝ හැලහැප්පීම්වලට මුහුණ දීමට දිවයින පුවත්පතට සිදුවිය. කෙසේ වෙතත් දෙදාහ වර්ෂයේ දී දිවයින පුවත්පතට සමුදී මම 2005 වසරේදී නැවත සිළුමිණ පුවත්පතෙහි ප‍්‍රධාන කර්තෘ සහ පසුව කර්තෘ මණ්ඩලයේ අධ්‍යක්ෂ ලෙස වසරක පමණ කාලයක් කටයුතු කළෙමි.දශක පහකටත් වැඩි කාලයක් මෙරට පුවත්පත් කිහිපයකම තනතුරු දරමින් පුවත්පත් කලාව වෙනුවෙන් මට කළ හැකි උපරිමය කරන්නට මම සෑම විටම උත්සාහ දැරුවෙමි. මෙම ගමන් මෙඟහිදී දිවයින පුවත්පත අමතක නොවන මතක සහ අත්දැකීම් ගණනාවක් එක් කළ පුවත්පතක් බව කිව යුතුය. පුවත්පත තුළින්ම නිර්මාණය වූ වෘත්තිය සමිති උද්ඝෝෂණ නිසාවත්, සුනිල් මාධවලා, විනී හෙට්ටිගොඩලා වැනි දක්ෂයන් ඉවත්ව යෑමෙන්වත්, දිවයිනේ පිරිසක් ලක්බිම පුවත්පතට යෑම නිසාවත්, දේශපාලන බලපෑම් නිසාවත් දිවයින පුවත්පත වනසා දමන්නට කිසිවකුට නොහැකි විය. දිවයින පුවත්පත් ආරම්භ කෙරුණේ බලගතු නැකතකින් යැයි බොහෝ පිරිසක් පැවසුවේ එනිසාය.කෙසේවෙතත් දියණියන් දෙදෙනකුගේ පියකු වන මම, මෙරට පුවත්පත් කලාව සඳහා දුවා දරුවන් රැුසක් නිර්මාණය කළ පියකු වන්නට උත්සාහ කළෙමි. පුවත්පත් කලාව සඳහා කැමැත්ත ඇති නව චින්තකයන් එක් රැුස් කර ඔවුන්ට පුවත්පත තුළ ඉඩ හසර නිර්මාණය කරදීමට මම සෑම විටම කටයුතු කළෙමි.මේ රටේ මුද්‍රිත මාධ්‍ය තුළින් මූලිකව සිදුවිය යුත්තේ ජනතාවගේ ගැටලූ පිළිබඳව සාකච්ඡා කිරීමයි. නමුත් ආගමික, සංස්කෘතික, දේශපාලනික, සාහිත්‍යය විනෝදාස්වාද ආදී දෙයක්ම පුවත්පතක් තුළ ගැබ් විය යුතුය. දිවයින පුවත්පත ඒ සියල්ල කැටි කරමින් වසර හතළිහක් පසුකර මෙතෙක් දුර පැමිණීම පිළිබඳව මම හදවතින්ම සතුටු වෙමි. මා සමඟත් මගෙන් පසුව අද වන තුරුත් දිවයින පුවත්පත පවත්වාගෙන යෑම සඳහා ඇප කැපවී කටයුතු කරන කර්තෘවරුන්ට සහ සියලූම මාධ්‍යවේදීන්ට දිවයින පුවත්පත මේ තාක් දුර රැුගෙන ඒමේ ගෞරවය හිමි විය යුතුය. එමෙන්ම තවත් බොහෝ කාලයක් යන තුරු ජනතාවට කතා කරන, ජනතාවගේ ගැටලූවලට ඉඩහසර ලබාදෙන මුද්‍රිත මාධ්‍යයක් ලෙස පැවතෙන්නට දිවයින පුවත්පතට හැකියාව ලැබේවායි ප‍්‍රාර්ථනා කරමි.* නිරෝෂ වාසලඡායාරූප සහ ඡායාරූප පිටපත් කිරීම – නිමල් දයාරත්න",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b6%af%e0%b7%92%e0%b7%80%e0%b6%ba%e0%b7%92%e0%b6%b1-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%bd%e0%b7%8f-%e0%b7%84%e0%b7%9c%e0%b6%b3-%e0%b7%80%e0%b7%9a%e0%b6%af%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/399/"
}