{
       "Source": "divaina",
       "Timestamp": "October 8, 2023",
       "Headline": "නොනිමෙන ගමනක්",
       "News Content": "පිංවත අද උදෑසන වයෝවෘද්ධ අම්මා කෙනෙක් තම මැදිවියේ දියණියක් සමග පිණ්ඩපාත මඩුවට දානය බෙදන්න පැමිණියා. වයෝවෘද්ධ අම්මා පිණ්ඩපාතයට බෙදුවේ බත් හැන්දක්. දියණිය බෙදුවේ ව්‍යාංජනයක්. එය ප්‍රණීතභාවයට අයිතිවෙන ව්‍යාංජනයක්. ඒ අම්මා බත් හැන්ද බෙදුවේ හරිම සතුටකින්. ඒ වයෝවෘද්ධ අම්මා දැනගෙන සිටියේ නැහැ, බත් හැන්දේත් ප්‍රණීත දානයේත් වෙනස. හැබැයි තම දියණිය ඒ වෙනස ගැන දැනගෙන සිටියාය කියලා භික්ෂුව විශ්වාස කරනවා. ඒත් දියණියට අවශ්‍යතාවයක් තිබුණේ නැහැ තම වයෝවෘද්ධ අම්මාට ප්‍රණීත දානයක ආනිශංස ලබාදෙන්න. පිංවත් දරුවනි, වයෝවෘද්ධ දෙමාපියන්ගේ සැපය ගැන, දරුවන් මීට වැඩිය සිතන්නට ඕනේ. වයසට ගියාට පස්සේ දෙමාපියන්ට දෙවැනි තැන දෙන්න හොඳ නැහැ. ඔබ පුංචි සන්දියේ ඔබේ තරුණ අම්මා ඔබට මොනතරම් ප්‍රණීත ආහාර සකස්කොට දෙන්න ඇතිද. කරවිල තිත්තයි කියලා, ඔබ අකමැතියි කියලා, කවදාකවත් ගෙදර කරවිල පිසුවේ නැහැ. පුංචි ඔබ කැමති දෙයමයි හදලා දුන්නේ. අම්මාගේ බත් පිඟානේ තිබුණ බිත්තරය, මාළු කෑල්ල කොතෙක් නම් පුංචි ඔබට දීලා ඇතිද. පිංවත් පුංචි ඔබේ සතුට උදෙසා අම්මා ඇගේ සතුට කොතෙක් නම් අතහරින්න ඇතිද. පිංවත ඔබ වෙනුවෙන් රුධිරය මව් කිරි කරපු අම්මාට, මාළු ව්‍යංජනය නොදී බත් හැන්ද දෙන්න එපා. පිංවත වයෝවෘද්ධභාවය යැයි කියන්නේ අසරණභාවයක් නොවේ. ඔබට දෙවියෙක් වෙන්න මග පෙන්වන දේවදූතයෙක්මයි. පිංවත් දරුවෙනි, ධර්මයේ මුල් ඇදීමට මුල්ම සුදුසුකම වෙන්නේ කෘතවේදීභාවයයි. උතුම් සද්ධර්මය ජීවිතය සුදුවතින් සරසන ආභරණයක් බවට නොව, ජීවිතයේ රුධිරය බවට පත්කොටගන්න. එවිටයි මව්කිරි බවට පත්වූ අම්මාගේ රුධිරයට ඔබ සැබෑ වන්දිය ගෙව්වා වෙන්නේ.\n\nපිංවත සිතුවිල්ලක්, සිතුවිල්ලක් පාසා ලෝකය නොනවතින ගමනක් යනවා. අවිද්‍යාව වාහනය කොටගෙන, සංස්කාර ඉන්ධන කොටගෙන, විඤ්ඤාණය සුක්කානම කොටගෙන ඇලීම්, ගැටීම් උපේක්ෂා මංපෙත් ඔස්සේ ලෝකය ගමනේ යනවා. කළ්‍යාණමිත්‍ර ආශ්‍රය ලබන නුවණැති රියදුරා, තම රථය අනතුරු වැඩි ඇලීම් සහ ගැටීම් මංපෙත් මගහැර, උපේක්ෂා මංපෙතට තම රථය මෙහෙයවන්නේ කළ්‍යාණ මිත්‍ර ආශ්‍රයේ දිට්ඨධම්මවේදනීය යහපත් විපාකයන් නිසාමයි. පිංවත සම්මා සම්බුද්ධ ශාසනය යම් සේ දුර්ලභ අර්ථයක්ද, කළ්‍යාණ මිත්‍ර ආශ්‍රය ඒ හා සමානම දුර්ලභ අර්ථයක් වෙනවා. පිංවත දෑස් පියාගෙන සතිසම්බොජ්ජංගයේ දෑසින් ඔබ දෙස බලන්න. උතුම් ධර්ම විනය නමැති කළ්‍යාණ මිත්‍රයා ඔබ ළඟින්ම ඉන්නවා. පිංවත දුක ඔබ ළඟ තිබෙනවා නේද. දුකට හේතුව තෘෂ්ණාවත් ඔබ ළඟ තිබෙනවා නේද. දුක නැතිකොටගන්න තෘෂ්ණාව නැතිකොටගත යුත්තේ ඔබම නේද. දුකෙන් මිදීම උදෙසා ආර්ය අශ්ඨාංගික මාර්ගයේ ගමන් කළ යුත්තේ ඔබම නේද. පිංවත චතුරාර්ය සත්‍යය නමැති කළ්‍යාණමිත්‍රයා ඔබ ළඟම සිටිනවා. පංචනීවරණයන්ගේ සුද ඔබේ ඵස්සයේ බැඳී තිබෙන නිසාම, ඔබ ළඟම සිටින කළ්‍යාණ මිත්‍රයා ඔබ දකින්නේ නැහැ. ඒ නිසාම ඔබේ අප්‍රමාධිභාවය නමැති කඩුවේ කොපුව ඔබ කළ්‍යාණ මිත්‍රයාට ලබාදී තවමත් ඔබ කඩුව දෙන්නේ තෘෂ්ණාවටම නේද. පිංවත කළ්‍යාණ මිත්‍ර ආශ්‍රය තුළින් නිරෝධය කළ යුතු ලෝකයක්, අපි තෘෂ්ණාවට කඩුව ලබාදී වේදනා, සංඥා, සංස්කාර, විඤ්ඤාණ, ලේ හලන කෙලෙස් අරගලයක් බවට අපේ ලෝකය අපි පත්කොටගෙන සිටිනවා.\n\nපිංවත ඔබෙන් ධර්මදානය දුර්වල වෙද්දී ඔබ ළඟින් සිටින කළ්‍යාණ මිත්‍රයා ඔබෙන් දුරස්වෙලා යනවා. සම්මා දිට්ඨිය දුර්වලවෙන සමාජයක ධර්ම දානයන්ට වඩා සිද්ධවෙන්නේ අධර්ම දානයන්. රාග දාන, ද්වේශ දාන, මෝහ දාන, දුශ්ශීල දාන, අසත්පුරුෂ දාන පිංවත සමාජය තුළ නම්බුකාර ලීලාවෙන් අධර්ම දාන වැහි වැහැලා. පිංවත කොටට ඇඳුම් පැළඳගෙන ගිහිල්ලා සමාජයට රාග දාන දෙන නෝනලා කොච්චර නම් ඉන්නවද. පොඩ්ඩ වැරදිච්ච තැන කේන්ති ගිහින් ද්වේශ දාන දෙන පිංවතුන්ලා මොනතරම් නම් සිටිනවාද. ප්‍රසිද්ධියේ ශිල්පද බිඳිමින්, මිච්චා ආජීවයන් කරමින්, දුශ්ශීල දානයන් සමාජගත කරන පිංවතුන් මොනතරම් නම් සිටිනවාද. සංගීතය, නර්තනය, සිනමාව සහ මාධ්‍ය උපයෝගීකොටගෙන පිදෙන රාග, ද්වේශ, මෝහ, දාන ප්‍රණීතභාවයන්ගෙන් පිරී ඉතිරී යනවා නේද. පිංවත උපන් නිවසේදීම ඔබේ කළ්‍යාණ මිත්‍රභාවය දඬුකඳේ ගැසීමට මේ මිච්චා දාන රැල්ල උපකාරි වෙනවා නේද. පිංවත විවේකීව සිතලා බලන්නකෝ, අපේ ජීවිතවල සම්මා දාන වලට වඩා මිච්චා දානවල ප්‍රතිශතය හුඟාක් වැඩියි නේද. පිංවත අපේ සම්මා දානවල තැවරිලා, ලෝභ, ද්වේශ, මෝහ, මිච්චා දානයෝ අපිටත් වංචා කරනවා නේද. අද උදෑසන පිංවත් අම්මා කෙනෙක් පිණ්ඩපාත මඩුවේදී, එක බත් හැන්දක් ප්‍රමාණවත් යැයි භික්ෂුව කියද්දී, ඇය ගැටෙන සිතක් ඇතිකොට ගත්තා, බත් හැන්දෙන් සම්මා දානයකුත්, ගැටෙන සිතෙන් මිච්චා දානයකුත් ඇය පූජා කරගත්තා. පිංවත කාය කර්මයන්ට වඩා ලෝභ, ද්වේශ, මෝහ කියන මනෝ කර්මයන් බලවත් වැඩියි. පිංවත පිනේ ආශ්වාදයෙන් තිරිහන්වෙන පංචඋපාදානස්කන්ධ ලෝකය ලෝභ, ද්වේශ, මෝහ අකුසල් මූලයන්ට සශ්‍රීක පොළවක් වෙනවා. පිංවත කදක් බරට පිංකම් කරලා, ඇතෙක් බරට ලෝභ, ද්වේශ, මෝහ අකුසල් මූලයන් අපි රැස්කොට ගත්තොත් අපේ පින මාරයාටම උපකාර කළා වෙනවා.\n\nපිංවත ඔබට වර්තමානය ගැන හෝ අනාගතය ගැන බියක් දැනෙනවාද. ඔබේ ආරක්ෂාව ගැන ඔබ දෙවරක් සිතනවාද. තුවක්කු පිස්තෝල, ආරක්ෂක නිලධාරීන් කෙරෙහි ඔබ විශ්වාසය තබනවාද. පිංවත නිහතමානීව පිළිගන්න. ඔබේ ලෞකික ප්‍රඥාවේ, මෛත්‍රියේ, ශීලයේ දුර්වලභාවයන් තිබෙන්න පුළුවන්. පිංවත වසවර්ති මාරයා බලයට අධිපති වුවද, ප්‍රඥාවට අධිපති වෙන්නේ උතුම් ආර්ය අශ්ඨාංගික මාර්ගයයි. පිංවත ඔබේ අරක්ෂකයා විය යුත්තේ බලය නමැති මාරයා නොවේ. ඔබේ අරක්ෂකයා විය යුත්තේ ප්‍රඥාව නමැති ආර්ය අශ්ඨාංගික මාර්ගයයි. පිංවත කරුණාකර ලෞකික ප්‍රඥාවෙන්, ශීලයෙන්, මෛත්‍රියෙන් ශක්තිමත් වෙන්න. එවිට බිය යනු ඔබට හිස් සිතුවිල්ලක්ම වේවි. ආරක්ෂාවේ නාමයෙන් බලය නමැති මාරයා ඔබ ළඟට ගත්තොත්, ඔබ අනාරක්ෂිත වෙන්නේ ප්‍රඥාවටම බව ඔබට වැටහෙන්න ඕනේ. පිංවත ඔබේ ජීවිතය ඔබේ සංස්කාරයන්ට අතහරින්න. ආර්ය අශ්ඨාංගික මාර්ගයේ වේවැල විසිහතර පැය පුරාවට අතට ගන්න. කැඩෙන, බිඳෙන, විසිරෙන ලෝකයට දුවන්න දෙන්න. ඔබ සතිසම්බොජ්ජංගය ළඟ නැවතී දුවන ලෝකය දෙස විවේකීව බලා සිටින්න. දුවන ලෝකය ඉදිරියේත්, නැවතී සිටින ඔබේ ලෝකය ඉදිරියේත්, ඔබ දකින්නේ ධම්මවිජය බොජ්ජංගයක්මයි. පිංවත අවිද්‍යා පච්චයා සංස්කාර, සංස්කාර පච්චයා විඤ්ඤාණං. පිංවත හති දමාගෙන දිව්වත්, කකුල් කඩාගෙන දිව්වත්, මද වේගයෙන් දිව්වත්, ඉබි ගමනින් ඇවිද්දත්, අපේ දිවීම අයිතිවෙන්නේ ඉහත ධර්මයටමයි. පිංවත දැන් වෙලාව පාන්දර හතරට විතර ඇති, පරණ ලෝකයට තවත් අලුත් දවසක් උදාවෙන්නයි යන්නේ. උදාවෙන දවස අයිති අවිද්‍යාව හේතුවෙන් සකස්වෙන සංස්කාර මාරයාටයි. අද දවස ඔබේ කියලා ඔබ දකින්න එපා. එවිට ඔබට ධර්මයක් අහිමි වෙනවා. පිංවත දැන් දැන් උදාවෙන සෑම දවසක්ම අකුසල් මාරයා බඩපිනුම් ගසන දවසක්. විඤ්ඤාණයේ මායාව, දුශ්ශීලභාවයට සහ අකාරුණිකභාවයට සෙනෙහස ආදරය දක්වන දවසක්. පිංවත මේවා අපේම අකුසල් සංස්කාර හේතුවෙන් සකස්වෙන සුන්දර ධර්ම නියාමයන්. පිංවත දෑස් හැර සිහිනුවණින් සමාජය දෙස බලන්න ඔබ දකින්නේ හේතුඵල ධර්මයක්මයි. පිංවත හේතුඵල ධර්මයෝ වෛර කරල, ද්වේශ කරලා, විනාශ කරලා විසඳන්න බැහැ. හේතුඵල ධර්මයෝ විසඳන්න නම් වියරු ඵලයන්ට මුල වූ හේතූන් සිහිනුවණින් සොයන්නම වෙනවා. පිංවත අවිද්‍යාවේ ජන්ම ගතිය ඔබව සිහිනුවණින් බැහැර කිරීමයි. අවිද්‍යාවේ මැර බලය වන, අශ්‍රද්ධාව, පළිගැනීම, දුශ්ශීලභාවය, ඔබේ ඵස්සය අසල නිතර දෙවේලේ චණ්ඩිකම් කරන්නේ, ඔබව සිහිනුවණින් බැහැර කිරීමටමයි. පිංවත වර්තමානයක් කියලා දෙයක් නැති අපිට හෙටක් කියලා දෙයක් තියෙන්න ඕනෙ. මනුෂ්‍යත්වයට ගරුකරන හෙටක්, ශිල්වත්භාවයට ගරුකරන හෙටක්, අපි දකින්න කැමති වෙන්න ඕනේ. පිංවත ඔබේ ශරීරයේ නහරක් නහරක් පාසා දුවන රුධිරයට, රත් පැහැය දුන්නේ ඔබේ මාතෘභූමියේ සාරයයි. පිංවත කරුණාකර මාතෘභූමියට කෘතවේදීවෙන්න. පිංවත මේ පුණ්‍යවන්ත මාතෘභූමිය, ඇයගේ රස ඕජාවෙන් ඔබේ රුධිරයට රත් පැහැය දුන්නේ, යුධ භූමි වලදී, අරගල වලදී, අසිහියෙන්, වෛරයෙන්, පළිගැනීමෙන් ඒ රත්පැහැ රුධිරය හැළීමට නොව මනුෂ්‍යයාගේම තෘෂ්ණාවේ වියරුවෙන් සමාජගත වෙන අධාර්මිෂ්ඨකම් වලට, සිහිනුවණින්, හේතුඵල ධර්මයන් මතුකොට දකිමින්, ධර්මානුකූල විසඳුම් සොයාගැනීම උදෙසාමයි.\n\nපිංවත හෙට උදාවෙන දවස තවදුරටත් දුශ්ශීල්භාවයේ ගොදුරක් බවට පත්වෙන්න දෙන්න එපා. අවිද්‍යාවේ කැත කුණුවෙන වෛරය,පළිගැනීම, ද්වේශ කිරීම වැනි පාපකාරී සිතුවිලි මෛත්‍රියෙන්, කරුණාවෙන්, ශිල්වත්භාවයෙන් සෝදාහරින්න. මේ සුන්දර වස්සානය අලුත් ගමනකට මල් වැස්සක් කොටගන්න. පිංවත බුදුරජාණන් වහන්සේ දේශනාකොට වදාල ධර්මයක් ශ්‍රවණය කරද්දී ඔබට බුදුරජාණන් වහන්සේව සිහිපත් වෙන්න ඕනේ. බුදුරජාණන් වහන්සේගේ මුව මඩලින් ඒ උතුම් ධර්මය ගලාගෙන එනවා ඔබ දකින්න ඕනේ. පිංවත බුදුරජාණන් වහන්සේගේ ශ්‍රාවක සංඝරත්නය දකිද්දී ඒ ශ්‍රාවකයා තුළින් බුදුරජාණන් වහන්සේව අපිට අරමුණු වෙන්න ඕනේ. පිංවත ශ්‍රාවකයෙක් තුළින් අපිට බුදුරජාණන් වහන්සේව දකින්න පුළුවන් නම්, ශ්‍රාවකයෙක් තුළින් අපිට උතුම් ධර්මරත්නයේ ගුණයන් දකින්න පුළුවන් නම්, එතැනයි සැබෑ සංඝයාගේ ගුණයන් සිංහ සෙයියාවෙන් ඒහිපස්සිකව බැබලුනා වෙන්නේ. පිංවත උතුම් ශාස්තෘන්වහන්සේ උදෙසා තවමත් අපි අතින් ගිලිහුන කෘතවේදී යුතුකම් ඉටුකිරීම උදෙසා තවත් කොපමණ දුරක් අපිට යන්න තිබෙනවාද. මේ ගෙවීයන වස්සානය භික්ෂුවට බල කරනවා, මෙතෙක් ඉටුනොවූ ඒ පූජණීය යුතුකම උතුම් තෙරුවන් උදෙසා ඉටු කරන්නය කියලා.\n\nපිංවත ලස්සන කියන්නේ පිනට, ඒ නිසාම අපි ලස්සනට කැමති වෙන්න ඕනේ. ඔබ ලස්සනට අකමැති නම් ඔබ පසුපස පටිච්චසමුප්පන්න පවක් තිබෙන්නට ඕනේ. පිංවත මොනතරම් සල්ලි තිබුණත්, මොනතරම් හොඳ වැටුපක් ගත්තත්, ලස්සනට අඳින්නේ නැති, ලස්සනට ජීවත්වෙන්නේ නැති පිංවතුන් කොතෙක් නම් ඉන්නවද. පිංවත ඔබ මේ ස්වභාවයන් අල්පේච්ඡතාවය යැයි උදම් ඇනුවත්, මේවා පසුපස පටිච්චසමුප්පන්න අකුසල් සැඟවී තිබෙනවාමයි. පිංවත ඔබ මේ ජීවිතයේ ලස්සන රූපයක් ලැබුව කෙනෙක්ද, ලස්සන ජීවිතයක් ගතකරන කෙනෙක්ද. පිංවත ඔබේ ලස්සන නිසා මාන්නයට පත්වෙන්න එපා. ඔබේ ලස්සන ජීවිතය උපයෝගී කොටගෙන අනුනට මානසික සිත්තැවුල් දෙන්න එපා. පිංවත ඔබ කොච්චර ලස්සන වුවත්, අනෙක් සියල්ලෝම ඔබට වඩා ලස්සනයි කියලා සිතන්න. ඔබ කොච්චර ලස්සන ජීවිතයක් ගත කළත්, අනෙක් සියල්ලෝම ඔබට වඩා ලස්සන ජීවිත ගත කරන බව සිතන්න. අපි අනුනගේ ලස්සනට ගරු නොකළොත්, එහි විපාකයන් හේතුවෙන් භව ගමනේ මොනතරම් ධනයක් තිබුණත්, ඔබට ලස්සනට ජීවත්වෙන්න සිත නොදේවි. පිංවත ලස්සන රූපයක් යැයි කියන්නේ, ලස්සන ජීවිතයක් යැයි කියන්නේ හේතුඵල ධර්මයක්. පිංවත් ඔබ එම හේතුඵල ධර්මයන්ට ගරු නොකරන්නේ නම්, පිංවත් ඔබ උතුම් සම්මා දිට්ඨියටත් අභියෝග කළා වෙනවා.\n\nපූජ්‍ය රාජගිරියේඅරියඥාන ස්වාමින්වහන්සේ",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%9c%e0%b6%b1%e0%b7%92%e0%b6%b8%e0%b7%99%e0%b6%b1-%e0%b6%9c%e0%b6%b8%e0%b6%b1%e0%b6%9a%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/3/"
}