{
       "Source": "divaina",
       "Timestamp": "October 24, 2021",
       "Headline": "අටවෙනි පිටුවේ විප්ලවවාදීයා සුනිල්",
       "News Content": "එක් දහස් නවසිය අසූ පහේ එක්තරා දිනයකි’ දිවයින පුවත්පතේ සමාරම්භක කතුවර එඞ්මන්ඞ් රණසිංහ මහතා ඔහු දන්නා කියන තරුණ පුවත්පත් කලාවේදියෙකුට මෙසේ කීවේය’‘‘පටන් ගන්නවකො අලූත් කොලම් එකක්’’’තරුණ පුවත්පත් කලාවේදියා රණසිංහ මහතාට පෙරළා කීවේ දින දෙකක් කල් දෙන ලෙසය’ ඔහුට ඇත්තෙන්ම නව්‍ය ආකාරයෙන් දිවයින පුවත්පත මාර්ගයෙන් ජනතාව ආමන්ත‍්‍රණය කිරීමේ අවශ්‍යතාව තිබිණ’ පසු කලෙක ඒ ගැන ඔහු මෙසේ ලියා ඇත’‘‘ජේ’ ආර්’ ජයවර්ධනගේ දේශද්‍රෝහී” ඒකාධිපති පාලන ක‍්‍රමයට එරෙහිව ඉතා සියුම් සහ සරල ලෙස ජනතාව දැනුවත් කළ යුතු බව මම එම කාලයේදී තීරණය කර සිටියෙමි’ එම තීරණයේ එක් අංගයක් වූයේ මා සංස්කරණය කළ අටවෙනි පිටුවය’’’අටවෙනි පිටුව කී සැණින් මේ පුවත්පත් කලාවේදියා කව්රුදැයි දැන් ඔබේ මතකයට එනු ඇත’ ජනතාවගේ දුක” කඳුළ වෙනුවෙන් සටන් වැදීමට පන්හිඳ අවියක් කරගත් පුවත්පත් කලාවේදියෙකු ලෙස අදටත් සැලකෙන ඔහු සුනිල් මාධවයන්ය’ හතළිස් වසරක දිවයින පැමිණි ගමන් මගේදී සුනිල් මාධව යනු අමතක කළ නොහැකි අපූරු චරිතයක්ය’ පුවත්පත් කතුවරයෙකු මෙන්ම කවියෙකු ලෙසද කීර්තිමත් නමක් දිනා සිටි මීමන පේ‍්‍රමතිලකගේ පුතණුවන් වන සුනිල් මාධව පත්තර ලෝකයට පිවිසෙන්නේ සිය පියාගේ අඩි පාර ඔස්සේය’ ලේක්හවුසියෙන් පත්තර කලාව ආරම්භ කරන ඔහුට මුල් ගුරු හරුකම් ලබා දී ඇත්තේ ජනතාව අතර ප‍්‍රසාදජනක පත්තරකාරයෙකු වූ බෙනඩික් දොඩම්පේගමටය’බෙන් මගේ කොල්ලා උඹට බාරයිඑදා මීමන පේ‍්‍රමතිලක එලෙස දොඩම්පේගමට බාර කළ සුනිල් මාධවගේ පත‍්‍ර කලා ජීවිතයේ කීර්තිමත් අවදිය දිවයින පුවත්පතේ ගත කළ කාලයයි’ එතෙක් සෞන්දර්යවාදී අදහස් වලින් පාඨකයන්ට සමීප වූ ඔහු දිවයිනට පය තබා ඇත්තේ ලේක්හවුස් පත්තරවල වැඩ කර ලැබූ දාහත්වසරක අද්දැකීම් සමගය’ බෙහෙවින් ස්වාධීන පත‍්‍රකලාවේදියෙකු වූ සුනිල් මාධවයන්ට ස්වකීය විප්ලවකාරී චින්තනය මුදා හැරීමට දිවයින කදිම තෝතැන්නක් විය’ ඒ මොහොතේ පැවති දේශපාලන වටපිටාවත් සමග ඔහු නැගී සිටියේ ධනවාදී පාලන තන්ත‍්‍රය නිර්දය ලෙස විවේචනය කරන පත‍්‍රකලාවේදියෙකු ලෙසය’ ඇතමුන් මේ නිසා මාධවයන්ගේ පන්්හිඳ වීරෝදාර ආකල්ප එන්නත් කරන එන්නත් කටුවක් ලෙස දුටුවේය’ ඒ සඳහා සුනිල් මාධවයන්ට පාලමක් වූයේ දිවයිනේ ඔහු විසින් සංස්කරණය කළ අටවැනි පිටුවයි’ මෙරට දේශපාලන සමාජ සංස්කෘතියේ ගෙවුණු අඳුරුම කාලවකවානුවක් වූයේ දිවයින පුවත්පත ආරම්භ කළ අසූව දශකයයි’ නීතිය අයාලයේ යමින් තිබූ ඒ යුගයේ දරිද්‍රතාවත් තරුණ අසහනයත් හේතුවෙන් සමාජ දේහයම නන්නත්තාර වෙමින් තිබිණ’ පුපුරා යමින් තිබූ එම සමාජය පාලකයන් විසින් භාෂණයේ සහ ප‍්‍රකාශනයේ නිදහසට වක‍්‍රාකාරව වැට බඳිමින් පාලනය කරමින් තිබිණ’ බොහෝ පත‍්‍රකලාවේදීන් ඊට අවනතව නිහ`ඩ වෙද්දී එම හිස්තැන පිරවීමේ පෙරගමන් කරුවා වූයේද සුනිල් මාධවයන්ය’ එහිදී කිසිවිටෙක ජනතාව ඔහු කෙරෙහි තැබූ විශ්වාසය ඔහු පළදු නොකළේය’ ජනතාව ඔහුට ආදරය කරන විට සුනිල් පෙරළා ජනතාවට ආදරය කළේ පන්හිදින් ගලා ගිය අදහස් තුළින්ය’ එම විප්ලවකාරී නිදහස් අදහස් ගොනු වූයේ දිවයින පුවත්පතේ පළ වූ සත්‍යවාදියෙකුගේ දින පොත විශේෂාංගයෙනි’‘‘ජීවිතය බෙහෙවින් ඛේදජනකය’ මෙබඳු කලක ජීවත් වීමට සිදුවීමත් ජීවන අරගලයට මුහුණ දීමට ඇති අපහසුතාවත් එයට ප‍්‍රධාන හේතුවක් යැයි මට සිතේ’ ජීවිතය මොහොතින් මොහොත් ගිලිහී යන දෙයක් මිස යළි යළිත් දළුලමින් ලෝකයට එක්වන දෙයක් නොවන බව සත්‍යයකි’ එනමුදු මිනිසෙකු මියෙන තෙක් ජීවත් විය යුතුය’ ඒ සඳහා මේ දිනපොත මට අනුබලයක් සපයනු ඇත’ බොහෝ කලකට පසු යළිත් දිනපොත ලිවීමට සිදුවූයේ ඒ නිසාය’ රුපියල් සත රජ කරන යුගයක රුපියල් සත නැති එවුන් අපායක ජීවත්විය යුතුය’ සිහිනයෙන් දුටු සුන්දර පුෂ්පයක් මෙන් මනස විකසිත කොටගෙන මිරි`ගුවක් පසු පස දිවයන පාදඩයෙකු වීමට මා සූදානම් නැත’ මා පිළිගන්නා සත්‍යය මෙහි ලියන්නට කිසිවෙකුගෙන් හෝ අවසර අවැසි නැත’’’ 1996 ජූලි 11 සිංහල දමිළ ජාතිවාදී කෝලහාල වලින් පසු මිනිසුන් එකිනෙකා දෙස සැකයෙන් බැලීමට පුරුදුව සිටි යුගයේදී සුනිල් මාධවගේ ඇස ගැටුණු සිදුවීමක් ගැන දිනපොතේ සටහන් කරන්නෙ මෙලෙසය’‘‘හදවතට ඉතා තදින් කා වැදුණු පෝස්ටරයක් වැල්ලවත්ත පැත්තෙ බිත්තියක අලවා තිබෙනු දුටුවෙමි’ එහි ලියා තිබුණේ මෙයයි’යේක සිංහල මුනියත් මුනියා’ යෙක දෙමළ මුනියත් මුනියා’ යිතින් එයි මරණවා’ එය කියවූ මගේ දෑස් කඳුළින් තෙත් විය’ ඇත්තෙන්ම මිනිසුන් මරා ගත යුතු නැත’ සටන් වැදිය යුත්තේ පංති අරගලයකද පමණය’ විනාශයක් සිදුවෙමින් තිබෙන බව සත්‍යකි’ එහෙත් මාවෝ සේතුං කී එක වැකියක් තවමත් කිසිවෙකු විසින් වත් බොරු කොට නැත’විනාශයෙන් තොර ගොඩනැගීමක් නැත’’සුනිල් මාධවගේ මාධ්‍ය භාවිතාවේ තිබෙන වැදගත්ම ලක්ෂණයක් වන්නේ ඔහු ජීවිතයේදී කියු කෙරූ දෑ අතරත් පත‍්‍රකලාවේදියෙකු ලෙස ලියූ දේ අතරත් වෙනසක් නොවීමය’ කෙසේ වෙතත් දිවයිනේ අටවෙනි පිටුවෙන් සුනිල් මාධව සමාජයට මුදාහල මේ චින්තනය සමපාත වූයේ ජනතා විමුක්ති පෙරමුණේ දේශපාලනයටය’ මේ නිසා අසූව දශකයේ විප්ලවවාදී තරුණ පිරිස දිවයිනේ අටවෙනි පිටුව වටා එක්විය’ වරක් සුනිල් මාධව හමුවට පැමිණි පිරිසකගේ චෝදනාව වූයේ ඔහු ජනතා විමුක්ති පෙරමුණට වාසි වන අන්දමට අටවෙනි පිටුව හසුරවන බවය’ විප්ලවය යන වචනයට ඔහු ආදරය කළ තරමට එසේ සිතන්නට ඕනෑ තරම් සාධාරණ ඉඩකඩක් පාඨකයන්ට තිබුණේය’ චිලියේ අයියන්ඬේ” කියුබාවේ කස්ත්‍රො” චේ ගැන ඔහුගේ ලියවිලිවල නිතර තිබුණේය’ නිරායාසයෙන් ගලා ආ ජාති කුලමල ඉක්මවා යන ඔහුගේ මානව හිතවාදී ගුණය පිළිබඳ තරුණ පත‍්‍රකාලාවේදියෙකු ප‍්‍රයත්න ස`ගරාවට තැබූ සටහනක් කෙරුම් කාරයන්ගේ ලෝකය කෘතියේ සටහන්ව ඇත’‘‘මිනිසාට ආදරය කරන්න කියල අපිට සුනිල් අයියා කියල දෙනකොට අපි දෙමළ මිනිස්සුන්ටත් ආදරය කෙරුවා’ රුසියාවේ පවෙල්ලට වගේ උතුරේ පවෙල්ලටත් ආදරේ කෙරුවා’’’සුනිල් මාධවගේ පත‍්‍රකලා ජීවිතයම පිරී තිබුණේ එවැනි මානව හිතවාදී දෘෂ්ටිවාදයකිනි’ එම දෘෂ්ටිවාදය ජතගත කිරීමට දිවයින ඔහුට පාලමක් වූ අතර 1986 අගෝස්තු 30 ඔහු දිවයිනට සටහන් කළ පදවැලකින් සුනිල් මාධවයන් ගැන තැබූ මෙම සටහන අවසන් කරමි’කාගේ නෙතට ගී ලියන්නදකගේ සවනට ගී ගයන්නදමේ මහා දෙරණේ…..අහෝ මිනිසුන් අන්ධ වී ඇතනැතිව පිළිසරණේ….මගේ ගීතය තබා එන්නෙමිනන්නාඳුන සොහොයුරන් සිරවූසිරමැදිරි තුළයකඩ දොර අතරේ…..* තිස්ස ගුණතිලක",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%a7%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%92-%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b7%80%e0%b7%92%e0%b6%b4%e0%b7%8a%e0%b6%bd%e0%b7%80%e0%b7%80%e0%b7%8f%e0%b6%af%e0%b7%93/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/400/"
}