{
       "Source": "divaina",
       "Timestamp": "October 24, 2021",
       "Headline": "“දිවයින දේශපේ‍්‍රමීන්ට පාර කිව්වා” – පූජ්‍ය ඇල්ලේ ගුණවංශ හිමි",
       "News Content": "අපේ රටේ මාධ්‍ය ක්‍ෂෙත‍්‍රය තුළ විශාල පෙරළියක් කළ පුවත්පතක් තමයි දිවයින. විශේෂයෙන්ම වසර දෙදහස් ගණනක ඉතිහාසය, සංස්කෘතිය, සභ්‍යත්වය, ශිෂ්ටාචාරය සම`ග බැඳුණු රටක මාධ්‍යයක් හැසිරවීමේදී ඉතාමත්ම බුද්ධිමත්ව කටයුතු කළ යුතුයි. දිවයින එම කාර්ය භාරය ඉතා හොඳින් හඳුනාගත් පුවත්පතක් ලෙස හඳුන්වාදෙන්න පුළුවන්කම තිබෙනවා.මාධ්‍ය තුළින් රටක් හදන්න වගේම අගාධයට පත් කිරීමටත් පුළුවන් කම තිබෙනවා. නමුත් දිවයින නිරතුරුවම අපේ සංස්කෘතික උරුමයත්, අපේ චාරිත‍්‍ර ධර්මතා, සිරිත් විරිත් රකින්න කටයුතු කළා. ඒ වගේම විශේෂයෙන්ම සඳහන් කළ යුතුයි අපේ නැතිවී ගිය අයිතිවාසිකම් ලබාදීමත්, තිබෙන අයිතිවාසිකම් ආරක්‍ෂා කර දෙන්නත් දිවයින මහා සෙන්පතියෙකු ලෙස ඉදිරියෙන් ගමන් කළා. එය නිහඬව සිටිය ජාතිපේ‍්‍රමීන්ට හා දේශපේ‍්‍රමීන්ටත් මගපෙන්වීමක් වූවා. ඒ නිසා අපේ රටට ජාතියට, ආගමට සිදුවීමට ගිය බොහෝ විපත්වලින් ආරක්‍ෂා වීමට හැකි වූවා.පුවත්පතක් ආරම්භ කර වසර 40ක් සම්පූර්ණ වනවා කියන්නේ හොඳම තත්ත්වයට පත්වනවා කියන එක. අවුරුදු 40ක් කියන්නේ විශාල අත්දැකීම් ප‍්‍රමාණයක්. මේ වනවිට අපේ රට විශාල ජාත්‍යන්තර මැදිහත් වීම් ප‍්‍රමාණයකට මැදිවෙලා කොටුවෙලා තිබෙනවා. මෙම තීරණාත්මක අවස්ථාවේදී වසර 40ක අත්දැකීම් තුළින් දිවයින එදා කළ සේවය මේ තීරණාත්මක අවස්ථාවේත් අපි අපේක්‍ෂා කරනවා. දිවයින පුවත්පත පවත්වාගෙන යන්නේ අපේ දායක පවුලක් ලෙස මම සලකන, මට භික්‍ෂුවක් ලෙසගොඩනැගෙන්නට අතහිත දීපු, සෙවනක් දීපු පවුලක් විසින්. ඒ පිළිබඳව කෘතඥතාවයක් මගේ සිත තුළ නිරන්තරයෙන්ම පවතිනවා. මම උපාලි පුවත්පත් සමාගමේ හිටපු සභාපති වෛi සීවලී රත්වත්තේ මැතිතුමාට නිතර පිංදීම සිදු කරනවා. ඒ වගේම උපාලි විජයවර්ධන මැතිතුමාටත් නිතර පිං දෙනවා. දිවයිනට පෙරටත් වඩා සක‍්‍රීයව දේශයේ මුරදේවතාවෙක් ලෙස කටයුතු කිරීමට ශක්තිය ධෛර්ය ලැබේවා කියා මම ප‍්‍රාර්ථනා කරනවා.\n\n\n\nමීට 40 වසරකට පෙර දිවයින බිහිවූයේ මේ රට ජාතිය මිහිපිටින් අතුරුදන් වීමේ තර්ජනයට මුහුණ පා සිටි අවදියකයි. ඒ අවදිය අපට සිහිපත් කරන්නේ 11 වන සියවසේ දී මේ රට මුහුණ දුන් අවදියයි. ඒ වන විට මේ රට චම්මුඩි චෝල මණ්ඩලම් නමැති මහා චෝල අධිරාජ්‍යයේ කොටසක් බවට පත් වී තිබුණි. ප‍්‍රභාකරන් විසින් පසුව යොදා ගත් කොටියා සහිත කොඩිය මේ රට තුළ පළමු වරට ලෙළ දුන්නේ ඒ අවධියේදීය. නීලකන්ඨ ශාස්ත‍්‍රි නමැති ඉන්දියානු මහා ඉතිහාසඥයාට අනුව එම අවස්ථාවේ දී විජයබාහු නමැති නරේන්ද්‍රයා පහල නොවන්නට එය මේ රටේ අවසානය වන්නට තිබුණි.ඒ පරිද්දෙන්ම මේ වෙලාවේදී මහින්ද රාජපක්‍ෂ සහ ගෝඨාභය රාජපක්‍ෂ යන දෙබෑයන් මෙහි පහල නොවී නම් එම මොහොතත් මේ රටේ අවසානය වන්නට තිබුණි. පසුගිය කාලයේදී අඥාන උපදෙස් මත සිය දිවි නසා ගැනීමේමාර්ගයකට අවතීර්ණ වී ඇති නමුදු එම දෙබෑයන් විසින් මේ රට ජාතිය බේරා ගැනීමට කළ මහා සංග‍්‍රාමය අප විසින් අමතක නොකළ යුතුය. එම අවස්ථාවේදී ඔවුන් ගෙන ගිය යුදමය සටනට අවශ්‍ය ජනතා සහභාගිත්වය ජාති හිතෛෂී ජාතික ව්‍යාපාර සැපයූ උත්තේජනය එක්තැන් කොට එය ජාතික සටනක් බවට පත් කරන ලද්දේ ‘‘දිවයින’’ විසිනුයි. එදා ‘‘දිවයින’’ නොතිබෙන්නට අප නැ`ගූ ඒ ජාතික කාහල නාදය මරු කතරට නැ`ගූ පුහු ගෝෂාවක් වන්නට ඉඩ තිබුණි. යුද හමුදාව විසින් ප‍්‍රභාකරන්ගේ ත‍්‍රස්තවාදය අවසන් කර තිබුණත් ප‍්‍රභාකරන්ලාගේ හාම්පුතාල විසින් ඉන්දියාව ඇමෙරිකාව ප‍්‍රධාන සතුරු බලවේග විසින් එම සටන නොනවත්වා පවත්වාගෙන යනු ලැබේ. එය අද ඉතා තීරණාත්මක මොහොතක් කරා එළඹ තිබේ. අද එම සටන මෙහෙයවන්නේ ජිනීවා හි මානව හිමිකම් කොමසාරිස්වරිය වන මිචෙලි බැෂලේ විසිනි. අපේ හමුදා නායකයන් දංගෙඩියට ඇරීම පිණිස ඇය විසින් ඩොලර් මිලියන 28ක් වැය කරනු ලැබේ. ඒ සඳහා අවශ්‍ය සාක්‍ෂිකරුවන් 120,000ක් සූදානම් කරමින් සිටින්නීය. එහි අවසානය අපේ හමුදා නායකයන් හේග්හි යුද අධිකරණය වෙත පැමිණ වීම වන්නට පුළුවන්. ඒ හමුවේ අප සම්පූර්ණයෙන් බෙලහීන වී අසරණ ජාතියක් වී ඔවුන්ගේ අධිපත්‍යයට යටත් වීම වැළැක්විය හැකි නොවේ. මෙවන් මහා ව්‍යසනයක් හමුවේ අපගේ අවධානය යොමු වී ඇත්තේ රට, ජාතිය මුදාගැනීම ගැන හෝ මේ මහා ව්‍යසනය ගැන නොව මිල ඉහළ යන ගෑස්, පෙට‍්‍රල්, සිමෙන්ති, කිරිපිටි කෙරෙහිය. අපි වෙනුවෙන් පාර්ලිමේන්තුවට යවා ඇති අධමයන් නොවේ මේ මහා ව්‍යසනය ගැන එක වචනයක් පවසන්නේ. ඔවුන්ගේ එකම පරමාර්ථය වී තිබෙන්නේ රට ජාතිය නැති වුනත් බලය ලබා ගැනීම පමණි. මෙම තත්ත්වය හමුවේ අද මේ රට ජාතිය සම්පූර්ණයෙන් අනාථ වී ඇත. අසරණ වී ඇත. එබැවින් මේ මොහොතේ ‘දිවයින’ට අද මහා වගකීමක් තිබේ. එනම් මුල සිට ගෙන ගිය ජාතික සටන යළි පණ පොවා ඉදිරියට ගෙන යෑමයි. 40 වසරක් පිරෙන මේ මොහොතේ අධිෂ්ඨානශීලීව නොබියව මේ සටන අතට ගන්නා ලෙස අපි දිවයිනෙන් ඉල්ලා සිටිමු.*  එරික් ගාමිණී ජිනප‍්‍රිය\n\n‘‘දිවයින ඉරිදා සංග‍්‍රහයට වසර හතළිහක් පිරීම නිසා ඒ දිහා ආපසු හැරිලා බලන්න මේක හොඳ අවස්ථාවක් වෙනවා. මට මතකයි දිවයින ඉරිදා සංග‍්‍රහය ආරම්භ වුණු කාලේ ලංකාදීප, දිනමිණ, සිළුමිණ යන ප‍්‍රධාන පුවත්පත් අතරට මේ අලූත් පුවත්පතත් එකතු වුණා.ඒත් අනිත් පුවත්පත්වලට වඩා විශේෂ කාරණයක් නිසා දිවයින ඉරිදා සංග‍්‍රහය වෙනස් වුණා. ඒ තමයි සිංහල බෞද්ධ ස්ථාවරත්වයක් මෙම පුවත්පත දැරුවා. ඔවුන් නිතරම කතා කළේ සිංහල බෞද්ධයන්ට බව මම දුටුවා. මේ නිසා ජනතාවගේ ඇල්මක් මේ පුවත්පත කෙරෙහි ඇති වුණා. ඒ වගේම භාෂාවට අදාළ ලේඛන, සංවාද ඉරිදා සංග‍්‍රහයේ පළ වුණා. එහි කතුවැකියට ඒ කාලේ මගේ හිත ඇදී ගියා. දිවයින ඉරිදා සංග‍්‍රහය සමග තිබූ මීවිත අතිරේකයට මම විශේෂ කැමැත්තක් දැක්වූවා. ‘‘කිව්වා ම මොකද” කියලා අවුරුද්දක් දෙකක් එක දිගට මීවිත අතිරේකයට සිංහල ජනවහර, ක‍්‍රියා පද ගැන ලියන්න මට අවස්ථාවක් ලැබුණා. පොදු ජනයා කතා කරන, එයාලාගේ බස ගැන මම එයාලට ඒ හරහා කියලා දුන්නා. ගාමිණී සුමනසේකර මහතා තමයි ඒ අවස්ථාව මට ලබා දුන්නේ. මට මේ වෙලාවේ ගාමිණී සුමනසේකර මහතා කිව්ව හොඳ කතාවක් මතක් වෙනවා. දවසක් ගාමිණී මහතා මාළු ගන්න වෙළඳසැලට ගිය වෙලාවේ මාළු මුදලාලි තමන්ගෙ රාජකාරිය පැත්තක තියලා පත්තර පිටුවක් කියව කියවා ඉඳලා තියෙනවා. ගාමිණී මහත්තයා ටිකක් වෙලා බලාගෙන ඉඳලා මුදලාලි කියලා කතා කරලා තියෙනවා. ඒ වෙලාවේ මුදලාලි ඉස්පාසුවක් නැතුව පත්තර පිටුව කියවන ගමන් කිව්වාලූ ‘‘පොඞ්ඩක් ඉන්න මහත්තයා, මේකෙ හොඳ නැගලා යන කෑලි තියෙනවා” කියලා. පොදු ජනයා මගේ ලිපි දිහා බැලූවේ අන්න එහෙමයි. ඒ ලිපි පෙළ පොදු ජනයා අතරට ගියා. මටත් මගේ භාෂා පර්යේෂණ කටයුතු සඳහා දිවයිනෙන් ලොකු අනුබලයක් ලැබුණා. මේ කාලේ කොරෝනා වසංගත තත්ත්වය නිසා පත්තර අතට අරගෙන කියවන ප‍්‍රවණතාවය ගොඩාක් අඩු වෙලා. නමුත් මිනිස්සු අතරට පත්තර යනවා. මිනිස්සු කොහොම හරි පත්තර කියවනවා. ජනතාව වෙනුවෙන් තව බොහෝ කාලයක් දිවයින ඉරිදා සංග‍්‍රහය පුවත්පතට තමන්ගේ මාධ්‍ය කාර්ය ඉටු කරන්නට වාසනාව ලැබේවා කියා මම ප‍්‍රාර්ථනා කරනවා.”\n\n",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%92%e0%b7%80%e0%b6%ba%e0%b7%92%e0%b6%b1-%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%b4%e0%b7%9a%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b8%e0%b7%93%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%b4%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/401/"
}