{
       "Source": "divaina",
       "Timestamp": "October 18, 2021",
       "Headline": "වයසට ගියාම බෙහෙත් බොන්නේ පරිස්සමින්",
       "News Content": "නිර්දේශ කරන මාත‍්‍රාව නිවැරදිව ගන්න එක ගොඩක් වැදගත්\n\nවතුර බොන එක ගොඩක් වැදගත්\n\nපරිස්සමට බෙහෙත් බිව්වේ නැත්නම් අපිට තව දුරටත් මේ අවයව ටික පරිස්සම් කරගන්න බැරිවෙනවා\n\nසාමාන්‍ය පුද්ගලයෙකු ලබා ගන්නා ඖෂධ මාත‍්‍රාවට සාපේක්ෂව වයසට ගියාම අපි ලබාගතයුතු මාත‍්‍රාව වෙනස් වෙනවා\n\nඅවුරුදු හැටක්, හැත්තෑවක් එක දිගට නොනවත්වා කිසිම විවේකයක් නැතුව වැඩකරන අපේ ශරීර කූඩුව ඇතුළේ තියෙන අවයව ටික අපිව ජීවත් කරවනවා. වයස් ගත වෙන්න වෙන්න අපේ හදවත, අක්මාව, පෙනහලූ, වකුගඩු, ආමාශය, බඩවැල් ,ආදී මේ සියලූ අවයවවල ක‍්‍රියාකාරීත්වය ගොඩක් මන්දගාමී වෙනවා.\n\nසමහර වෙලාවට සම්පූර්ණයෙන්ම අක‍්‍රිය වෙනවා. එහෙම අක‍්‍රිය වෙච්ච අවයවයක් නැවත යථාතත්ත්වයට පත් කරන්න බෑ.\n\nපරිස්සමට බෙහෙත් බිව්වේ නැත්නම් අපිට තව දුරටත් මේ අවයව ටික පරිස්සම් කරගන්න බැරිවෙනවා. කොහොම උනත් වෙලාවට නිවැරදිව බෙහෙත් ටික බොන එක වයසට යන අපි හැමෝගෙ ම ජීවිත සතුටින් තියන්න ගොඩක් වැදගත් වෙනවා.\n\nබෙහෙත් පෙත්තක් බිව්වම මුලින්ම සිද්ධ වෙන්නේ ඒ පෙත්තෙ තියන ක‍්‍රියාකාරී කොටස් අපේ රුධිර සංසරණ පද්ධතියට අවශෝෂණය වෙන එක. විවිධ මාර්ගවලින් (මුඛ මාර්ගයෙන්, ගුද මාර්ගයයෙන්, බාහිර ආලේපන මගින් ) අප විසින් සිරුරට ඇතුළු කරගන්නා ඖෂධ සියල්ල ම ඊට අදාළ අවයව එහෙමත් නැත්නම් පටක වෙත ගමන් කරන මාධ්‍ය වෙන්නේ රුධිරය. ඒ රුධිර සංසරණ පද්ධතිය හරහා. ඒ නිසා රෝගයක් සුව වීමට අපි ගන්නා ඖෂධය රුධිරයට එහෙමත් නැත්නම් රුධිර සංසරණ පද්ධතිය තුළට අවශෝෂණය වීම ගොඩක් වැදගත්. නිවසේ දී අප මුඛ මාර්ගයෙන් ගන්නා ඖෂධ ආහාර මාර්ගය මගින් රුධිර සංසරණ පද්ධතියට අවශෝෂණය වෙනවා. වයස්ගත වෙන්න වෙන්න ආහාරමාර්ගයේ ආහාර අවශෝෂණ ක‍්‍රියාවලිය පහසු වීමට සිදුවන චලනය අඩු වෙනවා.\n\nඒ නිසා ඖෂධ වගේම අපි ගන්න ආහාරවල තියෙන පෝෂ්‍ය කොටස් රුධිර සංසරණ පද්ධතියට උරා ගැනීම අඩු වෙනවා. ඒ නිසා සාමාන්‍ය පුද්ගලයෙකු ලබා ගන්නා ඖෂධ මාත‍්‍රාවට සාපේක්ෂව වයසට ගියාම අපි ලබාගතයුතු මාත‍්‍රාව වෙනස් වෙනවා. වෛද්‍යවරුන් මේ තත්ත්වය වගේම පවතින රෝගාබාධ, වෛද්‍ය වාර්තා, ලබාගන්නා ඖෂධ වගේ ගොඩක් කරුණු සලකලා බලලා තමයි ගැළපෙන ඖෂධ මාත‍්‍රාව තීරණය කරන්නේ. ඒ නිසා නිර්දේශ කරන මාත‍්‍රාව නිවැරදිව ගන්න එක ගොඩක් වැදගත්. වයසට ගියාම හිතුවක්කාර විදිහට අනිත් වැඩ කළාට බෙහෙත් ටික නම් වෛද්‍ය නිර්දේශය අනුවම ගන්න ඕන. ඉක්මනට සනීපවෙන්න කියල වැඩිපුර ගත්තොත් ඖෂධ විෂවීම වගේම, කම්මැලිකමට අඩුවෙන් ගත්තොත් රෝග තත්වය සුව නොවී දරුණු අතට හැරෙන්නත් පුළුවන්.\n\nවයස්ගත වීමේදී සිරුරේ ඇති ජලය ප‍්‍රමාණය වගේම ප්‍රෝටීන ප‍්‍රමාණය සාමාන්‍ය පුද්ගලයෙකුගේ මට්ටමට වඩා ටිකක් අඩු අගයක් ගන්නවා.\n\nජලය සහ ප්‍රෝටීන මගින් තමයි රුධිරයට අවශෝෂණය වෙලා තියන ඖෂධ මෙන්ම පෝෂ්‍ය පදාර්ථ පටක වෙත ප‍්‍රවාහනය කරන්නේ. ජලය සහ ප්‍රෝටීන අඩු වුණාම රුධිරයේ තියන ඖෂධ පටක වෙත ගමන්කරන ප‍්‍රමාණය අඩු වෙනවා. පටක වෙත ගමන් කරන ප‍්‍රමාණය අඩු වුණාම රුධිරයේ ඉතිරිවන ඖෂධ ප‍්‍රමාණය ඉතා ඉහළ අගයක් ගන්නවා. එවිට රුධිරයේ පවතින ඖෂධ සාන්ද්‍රණය (ප‍්‍රමාණය) වැඩි වී ඒ මගින් ඖෂධයේ අහිතකර ප‍්‍රතිඵල ඇති වෙන්න පුළුවන්. ඒ නිසා වයසට ගියාම හිතුමතේට බෙහෙත් බොන එක නොකළ යුතු දෙයක්. ඒ වගේම වතුර බොන එක ගොඩක් වැදගත්. වෛද්‍ය උපදෙස් අනුව ප්‍රෝටීන් අඩංගු ආහාර ගැනීමත් කරන්න ඕන. සෑම අවස්ථාවකදීම ඖෂධ නිර්දේශ කිරීමේදී අක්මාවේ ක‍්‍රියාකාරීත්වය නිසි පරිදි විශ්ලේෂණයකර ඖෂධ නිර්දේශ කරන අතර සාමාන්‍ය පුද්ගලයෙකුට වඩා වෛද්‍ය උපදෙස් නිවැරදිව පිළිපැදීම අත්‍යවශ්‍ය කාරණයක් වෙනවා.\n\nඅපි ගන්න කෑම බිමවල තියෙන අත්‍යවශ්‍ය කොටස් ශරීරයට අවශෝෂණය වූ පසු මළපහ, මුත‍්‍රා විදිහට බැහැර වෙනවා. විවිධ මාර්ගවලින් ඇඟට ඇතළුකර ගන්නා බෙහෙත් වර්ගත් විවිධ ක‍්‍රමවලින් බැහැර වෙනවා.\n\nගොඩක් වෙලාවට මුත‍්‍රා සහ මළපහ මගින් අප ගන්නා බෙහෙත් ශරීරයෙන් පිට වෙන ප‍්‍රධාන ක‍්‍රම දෙකකි. සමහර බෙහෙත් වර්ග අක්මාවේ රසායනික ක‍්‍රියාවලියට භාජනය නොවී කෙලින්ම මුත‍්‍රා සමග සිරුරෙන් බැහැරවීමේ ක‍්‍රියාවලිය සිදු වෙනවා.\n\nවයසට යන්න යන්න වකුගඩුවලින් රුධිරය පෙරෙන ප‍්‍රමාණය සාමාන්‍ය කෙනෙකුගේ\n\nරුධිරය පෙරෙන ප‍්‍රමාණයට වඩා අඩු වෙනවා. එහෙම වෙනකොට රුධිර සංසරණ පද්ධතියට අවශෝෂණය වෙච්ච ඖෂධ මුත‍්‍රා සමග පිට වෙන ප‍්‍රමාණය අඩු වෙනවා. මේ නිසා රුධිරයේ ඇති ඖෂධ සාන්ද්‍රණය වැඩි වෙනවා. මේකත් වයසට ගියාම පරිස්සමට බෙහෙත් බොන්න ඕන එක හේතුවක්. සමහර වෙලාවට වකුගඩුවලට හානියක් වෙලා තිබුණොත් මේ තත්ත්වය බෙහෙත් බොනකොට වැඩිපුර පරිස්සම් වෙන්න ඕන.\n\nආර්.එම්.එස්.එල්. රත්නායකඖෂධවේදී වෛද්‍ය සැපයුම් අංශය\n\n\n\n\n\n\n\n\n\n",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b6%ba%e0%b7%83%e0%b6%a7-%e0%b6%9c%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b8-%e0%b6%b6%e0%b7%99%e0%b7%84%e0%b7%99%e0%b6%ad%e0%b7%8a-%e0%b6%b6%e0%b7%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/404/"
}