{
       "Source": "divaina",
       "Timestamp": "October 18, 2021",
       "Headline": "කඨින චීවර පූජාවේ ආරම්භය",
       "News Content": "‘‘පෘථිවිය මෙන් කිසිකළෙකත් කම්පා නොවන බැවින් ද, මහ සුළ`ගින් නොසැලෙන මේරු පර්වතය මෙන්, අන්‍ය කර්ම බලයන්ගෙන් නොසැලෙන බැවින් ද, දියමන්ති පර්වතයක් මෙන් පහසුවෙන් නොබිඳිය හැකි බැවින් ද (මෙම මහා කුසලයට) ‘‘ කඨින ’’ යැ’යි කියනු ලැබේ.’’\n\nඑක් කලෙක වස්සාන ඍතුවෙහි බුදුරජාණන් වහන්සේ සැවත් නුවර වසන සමයෙක පාවා නුවර විසූ තිස් නමක් පමණ භික්‍ෂූන් වහන්සේ බුදුන් වහන්සේ දැකීම පිණිස සැවැත් නුවර බලා පිටත් වූහ.\n\nඋන් වහන්සේ සෝවාන් සකෘදාගාමි අනාගාමි යන තුන් මග ඵල ගත් ආර්යෝ වූහ. පා ගමනින් ගමන් කළ උන්වහන්සේ හට වස් එළැඹෙන දිනය වන විට සැවැත් නුවරට ළ`ගා වීමට නොහැකි විය. එබැවින් අතරමග යොදුනක් පමණ ඔබ්බෙහි වූ සාකේත නගරයේ දී වස් සමාදන් වූහ. වස් තුන් මස අවසන් වූ පසු වස් පවාරණය කොට සැවැත් නුවරට යාමට පිටත් විය. ඒ අතර, ධාරාණිපාත වර්ෂාව වූ හෙයින් කැළඹුණු දිය බොර මඩ සහිත මාර්ගයෙහි තෙමීගෙන තෙත් වූ සිවුරුවලින් යුතුව සැවැත්නුවර ජේතවනාරාමයට එළැඹුණහ.\n\nඑම භික්‍ෂූන් සම`ග බුදුරජාණන් වහන්සේ සතුටු සාමීචි කථා කොට, ගමනේ දී හිරිහැර පෙනුනේ දැ‘යි ඇසූවිට, එම භික්‍ෂූන් ගමන් මගෙහිදී ධාරාණිපාත වර්ෂාව නිසා හැඳගෙන පොරවාගෙන සිටී සිවුරු තෙමී, බොහෝ කරදර විඳින්නට සිදු වූ බව බුදුරජාණන් වහන්සේට සැල කළහ. එවිට බුදුන් වහන්සේ උන්හන්සේට අනමතග්ගිය දේශනාව වදාරා මෙසේ කඨින චීවරය අනුදැන වදාළ සේක.\n\n‘‘ අනුජානාමි භික්ඛවේ වස්සං වුත්ථානං භික්ඛුනං කඨිනං අත්ථරිතුං ’’ ‘‘ මහණෙනි, වස් විසූ භික්ෂූනහට මම කඨිනයක් අනුදනිමි’’ යි විනය ප‍්‍රඥප්තියක් ලෙසද බුදුරජාණන් වහන්සේ භික්ෂූන් වහන්සේට අතිරේක චීවරයක් වශයෙන් ද මෙම කඨින චීවරය එදා අනුදැන වදාළ සේක.\n\n(ශ්‍රී රාමාඤ්ඤ මහා නිකායේ කාරක සංඝ සභික හම්බන්තොට දිස්ත‍්‍රීක් ශාසනාරක්‍ෂක බල මණ්ඩලයේ සභාපති ශාස්ත‍්‍රපති නලගම දම්මවංශ හිමි සමග කළ සාකච්ඡාවක් ඇසුරිනි)",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%a8%e0%b7%92%e0%b6%b1-%e0%b6%a0%e0%b7%93%e0%b7%80%e0%b6%bb-%e0%b6%b4%e0%b7%96%e0%b6%a2%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%86%e0%b6%bb%e0%b6%b8%e0%b7%8a%e0%b6%b7%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/405/"
}