{
       "Source": "divaina",
       "Timestamp": "October 10, 2021",
       "Headline": "මගේ අපේක්‍ෂාව නව සමාජ පෙරළියක්…. ඒ දුෂ්කර හා ආශ්වාදජනක ප‍්‍රයත්නය පිණිස පෑන මෙහෙයවනවා – ප‍්‍රවීණ ලේඛිකා ශාන්ති දිසානායක",
       "News Content": "කොළඹින් දුර බැහැර සේනපුර, යාය 04, ගොවි ගෙයක සිට, නව සමාජ පෙරළියක් පිළිබඳව ඇය නිර්මාණාත්මක බලාපොරොත්තු අවුළුවාලන්නීය. එම අපේක්‍ෂාවෙන් යුතුව ලේඛනයෙහි යෙදෙන්නීය. එහි සාර අස්වැන්න ලෙස ඇය විසින් රචනා කරන ලද නවකතා 24 ක් කෙටි කතා සංග‍්‍රහයන් දෙකක් යොවුන් නවකතා ති‍්‍රත්වයක් සහ පුවත්පත් කීපයක් පිණිස රචනා කරන ලද තීරු ලිපි සංග‍්‍රහයන් රැසක් පෙන්වාදිය හැක. කතුවරියගේ කෘතීන් ඇසුරින් ටෙලිනාට්‍ය 09 ක් සහ චිත‍්‍රපට දෙකක් නිර්මාණය කර තිබීම ද විශේෂත්වයකි. මෙවර ‘අකුරු දිගේ’ සාහිත්‍ය සංවාදය වෙන් වන්නේ ඉහත සඳහන් සමත්කම් දැක්වීමට සමත් ප‍්‍රවීණ ලේඛිකා ශාන්ති දිසානායක වෙනුවෙන්ය. කුටුම්බය තුළ මවක හා බිරික විනා ලේඛිකාවක නොවන බව පවසා සිටින ඇය උයන, පිහන, රෙදි සෝදන අතර තමන් තුළ අවදිවන හිතුවක්කාර ‘ලියන්නිය’ පිළිබඳ විවරණය කර සිටින්නේ මේ ආකාරයන්ය.\n\nප‍්‍රබන්ධ සාහිත්‍ය තුළ මේ වනවිට නවකතාව අත්පත් කරගෙන තිබෙන ඉඩකඩ පිළිබඳව ඔබේ මතය කුමක්ද?\n\nප‍්‍රබන්ධ සාහිත්‍යය තුළ කවදත් නවකතාව පුළුල් ඉඩකඩක් අත්පත් කරගෙන තිබෙනවා, ඒ අතරේම කෙටි කතා, කවි, ළමා හා යොවුන් නවකතා වගේම හාස්‍යය, ගවේශන, චාරිකා, අභිරහස් හා විද්‍යා ප‍්‍රබන්ධ වගේම පරිසර හා සත්ත්ව ප‍්‍රජාවන් සම්බන්ධයෙන් ද ක‍්‍රීඩාව පිළිබඳව ද කෘතීන් තිබිය යුතුයි. සාහිත්‍යය යනු නවකතාව පමණක් නොවේ. නොයෙකුත් ශානර සාහිත්‍යය තුළ ඇතත් වඩා වැඩි ආකර්ශනයක් නවකතාව ලබා ගන්නා බව දැකිය හැකියි. පැරණි නූතන මෙන්ම පරිවර්තන හා ස්වතන්ත‍්‍ර සාහිත්‍යය තුළ වැඩි හෝ අඩු ඉඩකඩ අත්පත් කරගෙන තිබෙන්නේ කවර සාහිත්‍යාංගය දැයි කිරා මැන බලනවාට වඩා වැදගත් වන්නේ පොදුවේ එහි ප‍්‍රවර්ධනය හා එයින් පාඨකයන්ට සිදු කෙරෙන බලපෑම පිළිබඳව විද්වත් හා හරවත් කථිකාවක් ඇති වීම කියා මා හිතනවා. නමුත් මා කැමැතියි නවකතාව මෙන්ම කවි, කෙටිකතා ඇතුළු අනෙකුත් සාහිත්‍යය ශානරයන් පිළිබඳව අපේ පාඨකයා මීට වඩා වැඩි උනන්දුවක් හා අවධානයක් දක්වනවා නම්, එය සාහිත්‍යයේ ප‍්‍රගමනයට ඉතාමත් දැඩිව වුවමනා කරනවා.\n\nඔබ සඳහන් කරන ඉඩකඩ ඇතුළේ පවතින කාන්තා නියෝජනය එහෙමත් නැත්නම් ලේඛිකාවන් විසින් ප‍්‍රබල සාහිත්‍යයයික කාර්යයභාරයක් ඉටු කරමින් සිටිනවා. මෙවරත් හොඳම නවකතාවට හිමි රාජ්‍ය සාහිත්‍යය සම්මානය දිනා ගන්නේ ලේඛිකාවක් විසින්. ඔබ මේ තත්ත්වය දකින්නෙ කොහොම ද?\n\nසාහිත්‍යයට ලිංග භේදයක් නුවුමනා බවයි මගේ අදහස. පසුගාමි හා සාම්ප‍්‍රදායික වගේම ගතානුගතික ආකල්ප සහිත රටක කාන්තාවක මෙන්ම පිරිමියෙක් ද ලියන්නට හිඳගැනීම අභියෝගයක් කියා මා හිතනවා. නමුත් මෙවන් සමාජ ආර්ථික හා දේශපාලනික වාතාවරණයක් තුළ කාන්තාවකට ලිවීමේ නිරත වීම වඩා දුෂ්කරයි. ඒ වගේම එය ප‍්‍රබල අභියෝගයක් . නමුත් කාන්තා හා පුරුෂ යනුවෙන් සාහිත්‍යය වර්ගීකරණයට ලක් කිරීම අනුවනයි වගේම අනුචිතයි කියා මා හිතනවා. එය නොවේ අප කළ යුත්තේ. ඇය හෝ ඔහු නිර්මාණය කළ කෘතිය පිළිබඳව පුළුල් විවරණයක් සිදු කිරීමයි.\n\nලේඛිකාවක ලෙස ඔබගේ නිර්මාණ දිවිය පිළිබඳව පසු විපරමක් සිදු කළහොත් ඉහත කාන්තා නියෝජනය තුළ ඔබ ස්ථානගත වන්නේ කොතනද? කුමන අනන්‍යතාවයක් සහිතවද?\n\nකාන්තා පුරුෂ භේදය පසෙක තබා මා කැමැතියි මා ලේඛිකාවක් ලෙස හඳුන්වනවට. එය තුළ මා අයත් ලිංගය ඉස්මතු වෙනවා තමා. නමුත් මගේ නිර්මාණකරණය තුළ මගේ කෘති හුදු සාහිත්‍යය කෘතින් විනා කාන්තාවක විසින් ලිවීම නිසා අගය කළ යුතු හෝ හෙළා දැකිය යුතු නෑ.\n\nමා වෙසෙන පරිසරය තුළ මට ලේඛිකාවක ලෙස සිතන්නට හෝ කටයුතු කිරීමේ ඉඩකඩත් සීමාසහිතයි. කුටුම්බය තුළ මා බිරිඳක හා මවක විනා ලේඛිකාවක නොවේ. නමුත් උයන පිහින, රෙදි සෝදන අතරේ මා තුළ සැඟව ඉන්නා ඒ හිතුවක්කාර ලියන්නිය සෙමින් හා රහසින් ඇහැරෙනවා. මා වට කොටගත් මගේ පිරිමි හය දෙනාට හොර රහසින් මා අනේක කතාන්දර පබදිනවා. නා නා විද චරිත මවනවා. හදා වඩා ගන්නවා. මරා දමනවා. එය රමණීය මෙන්ම බිහිසුණු කාර්යභාරයක්. එමෙන්ම අතිශයින් විචිත‍්‍රයි.\n\nඉතිං මට සාහිත්‍යය හෝ කාන්තා නියෝජනය තුළ මගේ ස්ථානගත වීම හෝ පිළිබඳව සිතන්නට තැවෙන්නට ඉඩක් වගේම වුවමනාවක් ද නෑ. කුටුම්බය තුළ මගේ රමණීය මෙහෙයුමට තුඩු දෙන බලවත් හා වැදගත් වගේම එකම හේතුවත් මා අයත් ලිංගය සහ සම්ප‍්‍රදාය මගෙන් ඉල්ලා සිටින භූමිකා අතරේ ලේඛිකාවක ගේ භූමිකාවක් ඇත්තේම නැති වීම වෙන්න පුළුවන්.\n\nඑවිට ඔබ ඉහත අවධාරණය කරන හා මා ප‍්‍රතික්ෂේප කරන ලිංග භේදය යළි ඉස්මතු වෙනවා තමා. නමුත් මා කැමැති නෑ කවර හෝ සීමා මායිම් සහ භේද පවුරු පදනම් විලංගු ආදියට. එයින් අපට උරුම වූ කෙටි හා විචිත‍්‍ර ජීවිතය අන්ධකාරයෙන් අසෝභන වෙනවා.\n\nසාහිත්‍යය තුළ මා ස්ථානගත වී ඇත්තේ කොතැනදැයි හෝ මගේ අනන්‍යතාවය පිළිබඳව මා කරදර විය යුතු නැතුවා වගේම එය අයත් වන්නේ පාඨකයාට හා විචාරකයාට බව මම විශ්වාස කරනවා. මගේ කාර්ය ලිවීමයි. එහිදී මා ලේඛිකාවක කියන ගාම්භීර යෙදුමට වඩා ලියන්නිය ලෙස හඳුන්වා දෙනවාට කැමතියි. එහෙමත් නැත්නම් කතන්දර කියන්නියක්. ගොතන්නියක්. නවකතාව කතාන්දර කීමෙන් ඔබ්බට යා යුතු බව සහ එසේ ගොස් තිබෙන බව කියවෙනවා තමා. නමුත් මම කතාන්දර ප‍්‍රිය කරනවා. බාලේ කතාන්දර ඇසූ ළමයෙක් විදියට.\n\nනවකතාවක් ඇසුරින් ටෙලි නිර්මාණයක් එහෙමත් නැත්නම් සිනමා නිර්මානයක් බිහිවීම සුවිශේෂී තත්ත්වයක්. ඔබේ සාහිත්‍යය නිර්මාණ කීපයක් ඉහත අංශ දෙක යටතේ පේ‍්‍රක්‍ෂකයන් වෙත සමීප වෙනවා. ඔබේ නිර්මාණ ජීවිතයට ඒ හරහා ලැබෙන ආලෝකය මොන වගේ ද?\n\nමගේ මුල්ම නවකතාව වරාමල් ටෙලි නිර්මාණයක් බවට පත් වනවිට මම පුදුමයට පත් වුණා. මගේ කෘතිවල චරිත වගේම අතීතාවර්ජන බහුලයි. ඉතිං කොතෙක් දුරට ඒවා ටෙලි සහ චිත‍්‍රපට උදෙසා යෝග්‍යදැයි මට කුකුසක් ඇති වුණා. නමුත් ඉන්පසු ද මගේ කෘති විශාල ප‍්‍රමාණයක් වෙනත් නිර්මාණ උදෙසා තෝරා ගන්නාවිට ඒ මන්දැයි විමසිය යුත්තේ අධ්‍යක්ෂවරුන්ගෙන් බව මා හිතනවා.\n\nමා නිර්මාණයක් කරන්නේ මගේ හදවත කම්පනය කළ තේමාවක් ප‍්‍රතිනිර්මාණය කිරීමේ වගේම මේ ලෝකය වඩාත් යහපත් විය යුතුය කියන හැඟීමෙන්. මම විශ්වාස කරනවා කිසිවකුට අයිතියක් නෑ කියා කවර හෝ භේද මති මතාන්තරවල එල්බ ගනිමින් තවකෙකු පීඩාවට පත් කරන්නට. ජීවයට උචිත සියලූ සාධක සපුරා තිබියදී මිනිසා මේ රමණීය හා අසිරිමත් ග‍්‍රහලෝකය වඩාත් සුන්දර කරනවා වෙනුවට එකිනෙකාට එරෙහිව ඇනකොටා ගනිමින් විනාශය වෙත ඇදගෙන යෑම මා පීඩාවට හා කනස්සල්ලට පත් කරනවා. ඒ වේදනාවයි මට ලියන්නට තුඩු දෙන්නේ. නැතහොත් මගේ නිර්මාණ වෙනත් මාධ්‍යයන්ට ගෙන යෑම නිසා නොවේ.\n\nනමුත් ටෙලිනාට්‍යයක් හෝ චිත‍්‍රපටයක් උදෙසා පොතක් සොයා එන්නේ හරවත් යමක් නිර්මාණය කිරීමේ අදහස පෙරදැරි කරගත් පිරිසක් නිසා මා ඔවුන්ට දයාන්විත වෙනවා වගේම මගේ පොතට එහි තේමාවට කුමන අන්දමේ වෙනසක් සිදු කළත් වරදකැයි හැඟින්නේත් නෑ. මන්ද යත් නවකතාව නවකතාවක් ලෙස ද ඒ ඇසුරින් කළ නිර්මාණය ටෙලිනාට්‍යයක් හෝ චිත‍්‍රපටයක් ලෙස ද පවතින බැවින්. පාඨකයා ප‍්‍රහර්ෂයට වගේම කනස්සල්ලට පත් වන්නට ඉඩ තිබෙනවා. ඒත් අප අමතක කළ යුතු නෑ පොතක් කියවා රස විඳින්නෝත් එකිනෙකාට හාත්පසින්ම වෙනස් චිත‍්‍ර මවා ගන්නා බව.\n\nමා ලියන්නට හඳගන්නේ මා ලියන කතාව ටෙලි හෝ චිත‍්‍රපට උදෙසා තෝරා ගනු ඇතැයි ප‍්‍රාර්ථනා කරමින් නොවේ. ලිවීමේදී මම අන් සියල්ල ඉවත දමනවා. සියලූ භේද වගේම මා බිරිඳක හා මවක යන කාරණයත්, මට වුවමනා වන්නේ මගේ නිර්මාණයට අවංක වීම පමණයි. මගේ කෘති වෙනත් මාධ්‍යකට නැඟීම මට නොනවත්වා ලියන්නට උත්තේජනයක් නොවේ. මා ඉක්මනින් ලියන බවට චෝදනා එල්ල වෙතත් මා වෙසෙන පරිසරය තුළ මා දිගින් දිගට ම නොලියන්නේ නම් මා සුනු විසුනු වී යතැයි මා බියටපත් වෙනවා. මා නොදන්නා කල නොනැවත ලියනවා හැරුනු කල ලියන ලද කෘතිය අත් හැර තවත් අලූත් නිර්මාණයක මගේ ඒකාකාරීත්වය දියකර හරිමින් මිනිසා සහ ලෝකය පිළිබඳව මගේ සුන්දර සිහිනයේ එල්බ සිටිනවා හැර මා අන් කුමක් කරන්නද.\n\nසාහිත්‍යය කෘතියක් ඇසුරින් නිර්මිත ටෙලිනාට්‍ය, චිත‍්‍රපට රූප මාධ්‍ය තුළ කොතරම් දුරට සාර්ථක ද?\n\nසාහිත්‍යය කෘතියක් ඇසුරින් ප‍්‍රතිනිර්මාණය කළ නිර්මාණයක සාර්ථක අසාර්ථක බව විනිශ්චය කිරීමේදි තවත් නොයෙකුත් සාධක නොසලකා හරින්නට බෑ. රූප මාධ්‍යකට නැඟීමේදී දරන්නට වන පිරිවැය මෙන්ම රංගන ශිල්පීන් වගේම අධ්‍යක්ෂවරයා ඇතුළු සමස්ත නිෂ්පාදන කණ්ඩායම වැදගත් වෙනවා.\n\nජී. බී. සේනානායක යන්ගේ නිධානය කෙටි කතාව ඇසුරින් ලෙස්ටර් ජේම්ස් පීරිස් කළ නිධානය චිත‍්‍රපටය කෙටි කතාව අබිබවා ගියා. එපරිද්දෙන් සාහිත්‍යය කෘතියට වඩා ටෙලිනාට්‍යය හෝ චිත‍්‍රපටය ප‍්‍රබල වන්නට වගේම දුර්වල වන්නටත් ඉඩ තියෙනවා. ඒත් පොත් කියවන සීමිත පිරිසෙන් ඔබ්බට වඩා පුළුල් රසික ප‍්‍රජාවක් ආකර්ෂණය කරගන්නට රූප මාධ්‍ය සමත් වෙනවා. එය වක‍්‍ර ආකාරයෙන් පොතපත කෙරෙහි අපේ සමාජයේ අවධානය දිනා ගන්නටත් ඉවහල් වෙනවා.\n\nගිරිදේවි, සකර්ම හා අඳුන්ගිර ටෙලිනාට්‍ය අතිශය ජනප‍්‍රියත්වයට පත් වූවා. ඒ පිළිබඳව යමක් සඳහන් කරන්නට පුළුවන් ද?\n\nඔව්, ගිරිදේවි මගේ ගිරිදේවි කෘතිය ඇසුරින් ද සකර්ම මගේ පරඬැල් කෘතිය ඇසුරින් ද නිර්මාණය වූවා. නමුත් අඳුන්ගිර මගේ අඳුන්ගිර නවකතාව ඇසුරින් කරන ලද ටෙලිනාට්‍යයක් නොවේ. අඳුන්ගිර නවකතාව ඇසුරින් ද මේ දිනවල ටෙලි නාට්‍යයක් රූ ගත වෙනවා. අඳුන්ගිර නමින් සති අන්තයේ ස්වාධීන රූපවාහිනීයේ විකාශය වන්නේ මා රචනා කළ ප‍්‍රථම තිර පිටපත ඇසුරින් ඉන්දික ධර්මතිලක අධ්‍යක්ෂණය කළ ටෙලිනාට්‍යයයි. අඳුන්ගිර තිරපිටපත රචනා කිරීමේ දී මා මගේ වංකගිරිය නවකතාව හා රුහිරු නමින් රැුස පුවත් පතේ පළවූ නවකතාව ද පාදකකර ගත්තා. නමුත් ඒ කෘති දෙක ඉවහල් කරගත්තත් අඳුන්ගිර තිරපිටපත 1977/1990 දශකයන් තෙක් ගලා යන මා වෙසෙන ගොවි ජනපදය මෙරටේ දේශපාලන හා සමාජමය සංසිද්ධීන් රාශියකට හසුව කැළඹුණු අයුරු නිරූපණය කරන්නක්. මේ ටෙලිනිර්මාණ ජනප‍්‍රිය වීම පිළිබඳව විචාරක අවධානය හා මැදිහත් වීම සිදු විය යුතුයි කියා මා හිතනවා. මොකද නවකතාව මගේ හුදෙකලා කාර්යයක් වුණත් ටෙලි නිර්මාණය සාමූහික ප‍්‍රයත්නයක් . අපේ ටෙලිනාට්‍ය කලාව පිළිබඳව විමර්ශනයක් හා විචාරයක් සිදුවිය යුතුයි. ටෙලි නාට්‍ය කලාංගයක් ලෙස හඳුන්වන්නට ඇතමුන් කැමැති නෑ. ඒත් අපට කඩුල්ල වැනි ටෙලි නිර්මාණ නොසලකා හරින්නට බෑ නේද?\n\nනව සමාජ පෙරළියක් පිළිබඳව ඔබ විසින් නිර්මාණාත්මක බලාපොරොත්තු දල්වනවා. පවතින දේශපාලන හා ආර්ථික වටපිටාව ඇතුළේ එය කොතෙක් දුරට සාර්ථක ද?\n\nඔබේ ඒ ප‍්‍රශ්න ට බෙහෙවින් ස්තුතිවන්තවන අතරේම එය මා ප‍්‍රහර්ෂයට පත් කරවනවා. නිසැකවම මගේ අපේක්ෂාව නව සමාජ පෙරළියක්. ඒ සඳහා මා පෑනෙන් කරන දුෂ්කර හා ආස්වාදජනක වගේම වේදනාකාරී ප‍්‍රයත්නය මරණය තෙක් අත් නොහරින්නට මා තරයේ අදිටන් කරගෙන ඉන්නවා. ඔව් මම සිහින දකිනවා. කුඩා කල පටන් මා සිහින දුටුවේ වඩා යහපත් හා යුක්ති ගරුක ලෝකයක්. සියලූ මිනිසුන් සාමයෙන් සහ ප‍්‍රීතියෙන් පසුවන සුන්දර සහ යහපත් ලෝකයක් මගේ ජීවිත කාලය තුළ මගේ සිහිනය ඉටු නොවන බවත් මා දන්නවා. ඒත් ඒ සුන්දර සිහිනය දකින්නට මට එය බාධාවක් නොවේ. පවතින වියවුල හා අයහපත නපුර නිසාමයි අප අපේ එවන් සිහින අත් නොහල යුත්තේ…\n\nපවතින ජරා ජීර්ණ ක‍්‍රමය තුළ නව සමාජ පෙරළියක් පිළිබඳ සිහින කොතෙක් දුරට සාර්ථක වන්නේ දැයි අපට අනාවැකි කියන්නට හෝ පුරෝකතනය කරන්නට බැරි බව ඇත්ත.\n\nඒත් මිනිසෙක් ලෙස ජීවය පවත්වා ගන්නට මට මහෝපකාරී වූ ජලය, වාතය, සරුපස, මෙන්ම තවත් අනේක අපා, දෙපා, සිව්පා, සත්ත්වග ද ගහ කොළ ද වෙනුවෙන් ණයගැතිවන මට පෙරළා දැක්විය හැකි කෘතගුණය වන්නේ වඩා යහපත් ලෝකයක් වෙනුවෙන් නොනැවත අරගල කිරීම පමණයි. එය මට කිසිසේත් මඟ හැරිය නොහැකි වගකීමක් වගේම යුතුකමක්.\n\nඔබ මානවවාදී දෘෂ්ටිකෝණයක් තුළින් සමාජය දෙස බලන ලේඛිකාවක්. ඔබේ අත්දැකීම් කලාපය ගත්තොත් ඒ තුළ හමුවන්නේ හඬන, හිනැහෙන මිනිසුන්. ඒ ජීවිත නැවත ප‍්‍රතිනිර්මාණය කිරීමේදී යම් දේශපාලන පැහැයක් ආරෝපණය කරන්නට ඔබ උත්සාහ දරනවාද?\n\nතවත් හොඳ ප‍්‍රශ්නයක්. බාලේ පටන් උමතුවෙන් මෙන් රුසියන් පරිවර්තන කෘති කියවූ මා මානව දයාවෙන් සුපසන් මිනිසා හිරු මෙන් බබළන බව ඇදහුවා. ඒ බව මට පසක් කළා මගේ සනුහරේ ඇත්තෝ වගේම මගේ ආදරණීය තාත්තා, මිනිසාගේ බලගතුම ශක්තිය නොපෙනෙන දෙවියන් හෝ ග‍්‍රහතාරකා නොව, ආත්මශක්තිය බව මට කියා දුන්නේ මගේ තාත්තා. මා ඔහුට ඒ පිළිබඳව ණය ගැතියි. උග‍්‍ර බණ්ඩාරනායක වාදියෙක් ලෙස මෙරටේ ප‍්‍රථම දේශපාලන ඝාතනය ලෙස සැලකිය හැකි බණ්ඩාරනායක ඝාතනයේදී ඔහු යෞවනයකු ලෙස හඬා වැටුණා ලූ…\n\nමා මගේ නව යෞවනයේදී ඉන්දිරා ගාන්ධි ඝාතනය පිළිබඳව ඉකි ගසා හැඬුවා. මගේ තාත්තා මා සනසමින් එය පළමු හෝ අවසන් දේශපාලන ඝාතනය නොවන වග පහදා දුන්නා. එයින් මා සැනසෙනවා වෙනුවට තැති ගත්තා. වේදනාවෙන් ඔද්දල් වුණා. තමුන් දරන දේශපාලන මතය හෝ අන් කවර කරුණක් නිසා හෝ මිනිසකුට තවත් මිනිස් ජීවිතයක් උදුරා ගත හැකිද?\n\nමගේ අත්දැකීම් කලාපය තුළ පමණක් නොව, කොතැනත් ඉන්නෙ හඬන හිනැහෙන මිනිසුන්, මිනිසත්බවේ සංකීර්ණත්වය මෙන්ම සරල හා සුපුශ්පිත බව ප‍්‍රතිනිර්මාණයේදී මා දේශපාලන පැහැයක් වුවමනාවෙන් තවරන්නේ නෑ. නමුත් සියල්ල දේශපාලනිකයි. එයින් මිදෙන යමක් කොහෙද ඇත්තේ. අද වනවිට බොහෝ දේශපාලන මත හා න්‍යායන් අන් කවර කලකටත් වඩා අභියෝගයට ලක් වෙලා. ආර්ථිිකය වගේම තාක්‍ෂණය ලෝකයේ ඉදිරිය මෙන්ම අසිරිය තීරණය කරන බව දැකිය හැකියි ඒත් ඒ යට පවා ඇත්තේ දේශපාලනය තමා.\n\nදේශපාලකයා දූෂිතයි ආගම ජාවරමක්, සංස්කෘතිය පවා මිනිසා මෙන්ම සතුන් හා ගහ කොළ පීඩාවට පත් කරනවා ඉතිං මෙවන් ක‍්‍රමයක් තුළ යමෙකුට සතුටින් සිටිය හැකිද?\n\nඅසතුට කලකිරීම හා අපේක්ෂා භංගත්වය ඔඩු දුවන සමාජයක් මොකටද කියා මා හඬ නඟා නොව නිහඬව ප‍්‍රශ්න කරනවා මගේ නිර්මාණ තුළින්. ඔව් මා එය යළි යළිත් කරනවා.\n\nකොළඹ කේන්ද්‍රීය සාහිත්‍යය සමාජයෙන් බැහැරව ලේඛනයේ යෙදෙන ලේඛිකාවක් ලෙස නූතන සාහිත්‍යයයේ නව ප‍්‍රවණතාවයන් සහ වෙළෙඳපොළ හැසිරීම් ඔබ විසින් ග‍්‍රහණය කරගන්නේ මොන ආකාරයෙන් ද?\n\nකොළඹින් බොහෝ දුර බැහැර විසුවත් මගේ නිර්මාණකරණය උදෙසා එය අවහිරයක් නොවේ. සාහිත්‍යය සමාජය ඇසුරු කිරීමේ ඉඩකඩත් අල්පයි තමා. ඒත් නිරන්තරයෙන් මිනිස් ඇසුර අන් කිසිවකට වඩා වැදගත් නිර්මාණකරණය උදෙසා. ඔව්… එය පුස්තකාලයක් පරිහරණය කිරීමට නොදෙවෙනියි. තදබදයෙන් යුත් බසයක කිිලෝමීටරයක් වැනි අවම දුරක් පවා ගමන් කිරීමේදී නව තේමවන් හා අනුභූතින් උපදිනවා. ලිවීම කාමරයක් තුළ හුදෙකලාව සිදු කළත් සමාජයෙන් වියුක්තව එය ප‍්‍රවර්ධනය කළ හැකි වන්නේ නෑ. වෙළෙඳපොළ හැසිරීම සම්බන්ධයෙන් කතා කළොත් සැබැවින්ම සාහිත්‍යය කෘතියක් කියන්නෙත් විකුණුම් භාණ්ඩයක්. එය එසේ නොවන බව කියන්නට බෑ. ඉතිං එය එසේ නම් භාණ්ඩ අලෙවිය ඉල්ලූම හා සැපයීම වැනි වෙළෙඳපොළ නිර්නායක හා වටිනාකම් වගේම අවශ්‍යතා අපට ඉවත දමන්නට හෝ ප‍්‍රතික්ෂේප කරන්නට බෑ.\n\nමට මතකයි මගේ අංගනා සහ ද්වාර ගිරිදේවි කියවා පාඨකයන් දැක්වූ ප‍්‍රතිචාර. ඔවුන් සංක‍්‍රාන්ති ලිංගිකයන් හා ගණිකාවන් දෙස දයාවෙන් බලන්නට සමත් වූ වග කියා සිටි කල සම්මාන දහසකින් පිදුම් ලැබුවාක් මෙන් සතුටක් මට ලැබුණා. ආගම මිනිසා බෙදා වෙන් කරනවා. බිය දනවනවා. නමුත් කලාව ලෝකයේ හා මිනිසාගේ නිරුවතත් යථාර්ථයත් ගෙන හැර පානවා.\n\nසාහිත්‍යය කලාව ඇසුරේ තරගකාරි වෙළෙඳපොළක් නිර්මාණය වී අවසන්. ඔබ ඒ පිළිබඳව ඔබ සවිඤ්ඤානිකද?\n\nතාක්ෂණයේ දියුණුව සමග එහි අරුමයක් නෑ. කාලයත් නොනැවත පියා හඹනවා නොවැ. තරගකාරි වෙළෙඳපොළ තුළ හැමවිට ම ගුණාත්මක බව රඳා පවතින්නේ නැති බවත් අප සිහි තබා ගත යුතුයි. නමුත් මෙය වළක්වාලන්නට බෑ.\n\nඅතීතකාමිනියක ලෙස මා අතීතයට පෙම් බැන්දත් මේ වෙනස උපේක්ෂාවෙන් විඳ දරාගත යුතු වෙනවා. නමුත් මා කරදර වෙන්නේ ඒ පිළිබඳව නොවේ. කාලාන්තරයක් මුලූල්ලේ මා මගේ නිර්මාණ සඳහා පාදක කරගන්නා සමාජ ආර්ථික හා දේශපාලන ඛේදවාචකය නිම නොවීම හා නිසි විසඳුම් නොලැබීම ගැනයි.\n\nසංවාද සටහන රුවන් ජයවර්ධන\n\n",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%9c%e0%b7%9a-%e0%b6%85%e0%b6%b4%e0%b7%9a%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b7%82%e0%b7%8f%e0%b7%80-%e0%b6%b1%e0%b7%80-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%a2-%e0%b6%b4%e0%b7%99%e0%b6%bb/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/409/"
}