{
       "Source": "divaina",
       "Timestamp": "October 11, 2021",
       "Headline": "පාකින්සන් රෝගය සුව කරන හෝමියෝපති ප‍්‍රතිකාර",
       "News Content": "ජීවිතයක නව ආරම්භයකට පා තබන තරුණ විය මෙන්ම වයස 60 ඉක්මවා යෑමේදී ජිවිතයක් ගෙවා යුතුකම් හා වගකීම් මෙන්ම රැකියාවෙන් නිදහස්ව සැහැල්ලූ ජිවිතයක් ගත කිරීමට බලාපොරොත්තුවෙන් සිටියදී හදිසියේම වෙව්ලන රෝගී තත්ත්වයක් වන පාකින්සන් රෝගයකට ඔබ ගොදුරු වුවහොත් ඔබ ඉතාමත් අසරණ මෙන්ම කලකිරීමකට ද පත්වනු නොඅනුමානය.\n\nඑවිට ඔබට අනුන්ට බරක්ව රෝගියෙක් මෙන් ජීවත්වන්න සිදුවන බව කිවයුතු වනවා. බොහෝ ප‍්‍රතිකාරවලදී සුව කරන්න බැහැ කියනවා. නමුත් හෝමියෝපති ප‍්‍රතිකාර තුළින් ඔබ කුමන වයසක සිටියත් ඔබේ රෝගය සුව කළ හැකි වෛද්‍ය ක‍්‍රමයක් බව ඔබ දැන නොසිටියා විය හැක.\n\nප‍්‍රවීණ හෝමියෝපති වෛද්‍ය අනුෂා හේමකුමාර මහත්මිය එම පාකින්සන් රෝගය පිළිබඳ මෙසේ අපව දැනුවත් කළා. එය ඔබටත් ඔබේ අසල්වැසියා, ඥාතීන්, මිතුරන් දැනුවත් කරන්න ඔබටත් වැදගත් වේවි.\n\nවෛද්‍යතුමියනි, ඇත්තටම මොකක්ද මේ පාකින්සන් රෝගය කියන්නේ?\n\nවර්තමාන සමාජයේ බොහෝ දෙනෙක් පීඩා විඳින රෝගී තත්ත්වයක් බවට අද පාකින්සන් රෝගය පෙරමුණට එමින් පවතිනවා. එය ඉතා කනගාටුදායක තත්ත්වයක්. මේ රෝගයට ප‍්‍රධාන ලෙස බලපාන්නේ අපේ හිස් කබල තුළ පිහිටා ඇති මොළයේ ස්නායු ෙසෙලවල ”ඩොපැමින්” නමැති රසායනික සංයෝගයයි. මෙම ඩොපමින් සංයෝගය අප ශරීරයේ මාංශපේශී චලනයන් සමතුලිතතාවය ලබාදීමට හේතුවෙනවා. මෙම ඩොපැමින් ක්ෂය වීමත්, හෝ නැතිවී යෑමත් නිසා මොළයේ පිහිටා ඇති තැලමස කොටස අධික‍්‍රියාකාරිත්වයට පත්වීම හේතුවෙන් මෙම පාකින්සන් රෝගයේ රෝග ලක්ෂණ පටන්ගැනීම ආරම්භ වෙනවා.\n\nමොළයේ මෙම ස්නායු ෙසෙලවල වෙනස්කම් ඇතිවීමට හේතු තිබෙනවාද?\n\nඔව්. පාරම්පරික ජානමය තත්ව, ඒ වගේම හිසෙහි කල්ගතවූ ඇතිවූ තැල්ම, කාලයක් තිස්සේ ගන්නා ඖෂධවල අතුරු ආබාධ ලෙසත්, මානසික අක‍්‍රමිකතා නිසාත් මෙවැනි රෝග තත්ව බොහෝ දුරට ඇතිවිය හැකියි. පාකින්සන් රෝගයේ රෝග ලක්ෂණ මෙසේය .\n\n1 වැනි අදියර\n\nඑක ඇඟිල්ලක් ඉඳහිට වෙව්ලීමට පටන් ගැනීම. එය කාටවත්ම තේරුමක් නැහැ. වෙනසක් දැනෙනවා. නමුත් එය ගණන් ගන්නේ නැහැ. ටිකෙන් ටික අකුරු ලියන වේගය අඩුවෙනවා. කථාකරන විට දිව පැටලෙන්න පටන් ගන්නවා. ඇඟිල්ලෙන් පටන්ගත් වෙව්ලීම අතදිගේ ටිකෙන් ටික එන්න පටන්ගන්නවා. සමබරතාවය නැතිව යන බව දැනෙනවා.\n\n2 වැනි අදියර\n\nඉඳගෙන සිට එකවර හිටගන්න බැරිව යනවා. ටිකක් උත්සහ අරන් නැගිටින්නේ. දිව පැටලෙන ගතිය ටිකක් වැඩිවෙනවා. ඇවිදිනවිට මන්දගාමී තත්ත්වයක් ඇතිවෙනවා. කකුල් අත් චලනය අඩුවෙනවා.\n\nහිටගෙන සිටින විට, ඇවිදිනවිට සමබරතාවය නැතිව වැටෙන්න යනවා. පාදයක් වෙව්ලීමට පටන්ගන්නවා. මුහුණේ හැඩය වෙනස් වීගෙන යනවා.\n\n3 වැනි අදියර\n\nඇවිදිනවිට සමතුලිතතාවය නැතිව වැටෙන වාර ගණන වැඩි වෙනවා. ගොත ගැසීම වැඩිවෙනවා. ඔහු හෝ ඇය සමඟ කෙනෙක් සිටිය යුතු වෙනවා. තනිව ආහාර ගැනීමට නොහැකි වෙනවා. ආහාර ගිලීමට අපහසුතාවය ඇති වෙනවා. පාද දෙකම වෙව්ලීම වැඩිවෙනවා. මලබද්ධය ඇතිවෙනවා. මුත‍්‍රා පාලනය කිරීමේ අපහසුතාවය දැනෙනවා. සිහිකල්පනාව මද වශයෙන් අඩුවෙන්න ගන්නවා.\n\n4 වැනි අදියර\n\nඅත් දෙකම, කකුල් දෙකම වෙව්ලන තත්ත්වයට පත්වෙනවා. අමතක වීමත් වැඩිවෙනවා. තනිවම ඇවිදින්න බැහැ. වැටෙන වාර ගණන වැඩිවෙනවා. ආධාරයක් දියයුතුම වෙනවා. ඉන්දවන්න, නැගිටවන්න, කවන්න පොවන්න, මේ සෑම දෙයකටම කවුරුන් හෝ උදව් කළ යුතුම වෙනවා. මලබද්ධය, නින්ද නොයෑම, කේන්තියාම, අවසිහියෙන් කථා කරනවා. නොදැනුවත්ව මුත‍්‍රා පිටවීම වැඩිවෙනවා. රෝගියාට දැඩි අවධානය යොමු කිරීම අනිවාර්යය වෙනවා.\n\n5 වැනි අදියර\n\nමේ අවස්ථාවේ රෝගියා එක්තැන් වී ඇඳටම වැටෙන අවස්ථාවයි. නින්ද නොයෑම මෙන්ම\n\nරෝගියා බොහෝ දුර්වල තත්ත්වයට පත්වෙනවා. එමෙන්ම රෝගියාව බලාගන්න, සාත්තු කරන අය ද බොහෝ පීඩාවට පත්වෙනවා.\n\nමේ රෝගී තත්ත්වය සඳහා හෝමියෝපති වෛද්‍ය ක‍්‍රමය මඟින් ප‍්‍රතිකාර කරන්නෙ කොහොමද?\n\nමුළු ලෝකයම සුව කළ නොහැකි රෝගයක් ලෙස පාකින්සන් රෝගය හඳුන්වා දී තිබෙනවා. නමුත් හෝමියෝපති ප‍්‍රතිකාර තුළ මෙම රෝගීන් සුවපත් වෙනවා. රෝගයක රෝග ලක්ෂණයක් නොමැතිව රෝගයක් සුව කළ නොහැකි බව හානිමන් තුමා පවසා තිබෙනවා. රෝග ලක්ෂණයටත්, ප‍්‍රතිශක්තිකරණයටත්, සුවිශේෂී ස්ථානයක් මෙම වෛද්‍ය ක‍්‍රමය තුළ තිබෙනවා.\n\nමේ අනුව අපේ ශරීරයේ ජීවශක්තියේ/එනම් ප‍්‍රතිශක්තිකරණය දුර්වලවීමක් නිසා මොළයේ ෙසෙලවල සිදුවන වෙනස පෙන්වන රෝග ලක්ෂණයන්ට සමාන වූ ඖෂධීය ශක්තිය රෝගීන්ට දීම තුළ අනතුර ඇඟවූ රෝග ලක්ෂණ ක‍්‍රම ක‍්‍රමයෙන් පහව යන්නේ රෝග මූලය යථා තත්ත්වයට පත්කරමිනි. එනම් රෝගයට හේතුව නැති කිරීමෙනි.\n\nඑනම් හෝමියෝපති වෛද්‍ය ක‍්‍රමයේ එක මූලධර්මයක් වන ‘සමාන දෙයින් සමාන දේ සුවපත් වේ’ යන නියමය සනාථ කරමිනි. මෙහිදී පාකින්සන්\n\nරෝගීන්ගේ ක්ෂය වී යන ‘ඩොපැමින්’ සංයෝගය නැවත යථා තත්ත්වයට පත්වනු ඇත. මෙය හෝමියෝපති වෛද්‍ය ප‍්‍රතිකාර ක‍්‍රමයේ ඖෂධ ක‍්‍රියාකාරිත්වයේ සුවිශේෂී වූ ලක්ෂණයකි.\n\nහෝමියෝපති ප‍්‍රතිකාර ලබාගැනීමෙන් පසු\n\nරෝගියා මුලින් පෙන්වූ (ඉහත පැහැදිලි කළ) රෝග ලක්ෂණ සියල්ල ක‍්‍රම ක‍්‍රමයෙන් පහවී සුවපත්භාවයට පත්වනු ඇත.\n\nඅන් අයටත්, තමන්ටත් අත්ව තිබූ පීඩාකාරී ජිවිතයෙන් මිදීමට හැකිවේ නම් එය කිනම් වාසනාවක්ද යන්න මම විශේෂයෙන් පැහැදිලි කිරීම අවශ්‍ය වන්නේ නැත.\n\nපාකින්සන් රෝගීන්ට කොපමණ කාලයකින් සුවය ලැබිය හැකිද?\n\nරෝගීන් 5 දෙනෙක් ගත්තොත් ඔවුන්ගේ ශරීරයට ආවේනික වූ ගති ලක්ෂණ රැුගෙන තමයි මා ළඟට එන්නේ. දෙන ඖෂධ නියාමාකාරයෙන් දිය යුතුයි. මං නුසුදුසු යයි කියන ආහාර නොගෙන සිටීම මෙහිදී වැදගත්වෙනවා. නෙස්කැෆේ, කෝපි, චොකලට්, මයිලෝ අඩංගු ආහාර හෝමියෝපති ඖෂධවල ක‍්‍රියාකාරීත්වය අඩු කරනවා.\n\nඑමෙන්ම, හෝමියෝපති ඖෂධවලට බලනොපාන, නමුත් රෝගියාගේ වයස අනුව සුවයට බාධා පමුණුවන ආහාර ලෙස විශේෂයෙන් කොස්, දෙල්, වම්බටු, මෑ කරල්, පරිප්පු වැනි ආහාරත් ගන්න එපා කියනවා. අපිට ඕනේ ඉක්මන් සුවය ලබන්නනේ. ඒක නිසා දෙන උපදෙස් පිළිපදිමින්, ඉවසීමෙන් ප‍්‍රතිකාර ලබාගන්න ඕනේ. ‘වෙදකම වගේම හෙදකමත්’ රෝගියාගේ\n\nසුවයට අත්‍යවශ්‍යයි. රෝගියාට ලබාදෙන සාත්තුව මතත් සුවවෙන කාලය තීරණය වෙනවා. කොහොමත් ප‍්‍රතිකාර පටන්ගෙන සතියකින් පසුව රෝගියාට යහපත් ප‍්‍රතිපල ලැබෙන්න පටන් ගන්නවා.\n\nවෛද්‍යතුමියනි, පාකින්සන් රෝගීන්ට ආතරයිටිස් එහෙම නැද්ද? එවිට ඒ දෙකටම ප‍්‍රතිකාර කරනවද?\n\nඔව්. පාකින්සන් රෝගීන් බොහොමයක් බැලූවොත් ආතරයිටිස් තියෙනවා. නහර ගැට ගැහිලා, කකුල් ඇදවෙලා. ඒ රෝගීන් ගැන මං හරියට දුක්වෙනවා. හෝමියෝපති ප‍්‍රතිකාර තුළින් එවැනි අයගේ ගෙවුණු කාටිලේජ වර්ධනය කර, ඇදගැසුණු පාද යථා තත්ත්වයට ගෙනදෙමින්, සියලූ අස්ථි, පේශි, නහර, පටක, ස්නායු ගෙනදෙන සියලූ වේදනා පහව ගොස් යථා තත්ත්වයට පත්වී ඔවුන් නිරෝගී සුවය ලබනවා.\n\nමොළයේ ෙසෙලවල දුර්වලතාවයන් යථා තත්ත්වයට ගෙනඒමට හෝමියෝපති ඖෂධීය ගුණයෙන් යුත් (සප‍්‍රණිකා) කේශාලේපයක් ලබාදෙනවා. ඒ වගේම බෙල්ල, කොන්ද, දණහිස්වල ආලේප කිරීමට (ආතරයිටික් කියෝ, වෙරිකොස් කියෝ) ආලේපන වර්ග ලබාදෙනවා. විශේෂයෙන්ම මේවා සියල්ලම මා විසින් වසර ගණනාවක සායනික සමීක්ෂණ උපයෝගී කරගෙන, පර්යේෂණාත්මකව සොයාගත් හෝමියෝපති ඖෂධවලින් අනූන ආලේපන වර්ගයි. මේවායේ වේදනානාශක කිසිවක් අඩංගු වෙලා නැහැ. නමුත් එහි අන්තර්ගත හෝමියෝපති ඖෂධ රෝගියාගේ ඉක්මන් සුවයට මහත් සේ ඉවහල් වෙනවා.\n\nරජයේ හිටපු ප‍්‍රධාන හෝමියෝපති නිලධාරිනි,වෛද්‍ය අනුෂා හේමකුමාරඑච් කේ හෝමියෝපති හෙල්ත් කෙයාර් නො.12,පී. බී. අල්විස් පෙරේරා මාවත, කටුබැද්ද, මොරටුව.\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%9a%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b6%b1%e0%b7%8a-%e0%b6%bb%e0%b7%9d%e0%b6%9c%e0%b6%ba-%e0%b7%83%e0%b7%94%e0%b7%80-%e0%b6%9a%e0%b6%bb%e0%b6%b1-%e0%b7%84%e0%b7%9d/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/409/"
}