{
       "Source": "divaina",
       "Timestamp": "October 10, 2021",
       "Headline": "කොවිඩ් නොබලා පාරදි ගේ ඇවිදින විරාජ්",
       "News Content": "අමල් පෙරේරාගේ මියුසික් වීඩියෝවක රඟපෑවාමියුසික් වීඩියෝ වැඩිම ප‍්‍රමාණයක පේ‍්‍රමවන්තයා ගේ චරිතයට පණ දෙමින් වාර්තා තැබූ විරාජ් පෙරේරා ගැන මෑතකදී පේ‍්‍රක්ෂකයන් නැවතත් කතා වෙන්න පටන් ගත්තා. පාර දිගේ නාට්‍යයේ රෙක්සිගේ චරිතයත් සමඟ මේ දිනවල විරාජ්ව අපිට නිතර මුණගැහෙනවා. පාර දිගේ නාට්‍යයට ඇති ආදරය නිසාම තවත් නිර්මාණ කිහිපයක රඟපෑමට ලැබුණු ආරාධනා පවා ප‍්‍රතික්ෂේප කරන්න සිද්ධ වුණා කියලා තමයි විරාජ් අපිත් එක්ක කීවේ.* මේ දවස්වල පාර දිගේ නිසා කාර්යබහුල වෙලාද?මේ දවස්වල පාර දිගේ නාට්‍යයට තමයි විශේෂ අවධානයක් දීලා තියෙන්නේ. කොවිඞ් අවදානම තිබුණත් පාර දිගේ රූගත කිරීම්වලට ඉතා කැමැත්තෙන් සහභාගි වෙනවා. ඊට අමතරව තවත් ටෙලි නිර්මාණ කිහිපයකම රඟපාන්න ආරාධනා ලැබුණා. නමුත් රූගත කිරීම්වල දින සම්බන්ධ ගැටලූවක් නිසා ඇතැම් නිර්මාණ අකමැත්තෙන් වුණත් ප‍්‍රතික්ෂේප කරන්න සිද්ධ වුණා.* විරාජ් ටෙලිනාට්‍ය රංගනයට ආවේ මියුසික් වීඩියෝවල රඟපාලා එපා වෙලාද ?මම මේ ක්ෂේත‍්‍රයට ආවේ මියුසික් වීඩියෝ වලින්. මේ වෙද්දි මියුසික් වීඩියෝ පන්සියයකට වැඩි ප‍්‍රමාණයක රඟපාලා තියෙනවා. ලංකාවේ ඉන්න ගායකයන්ගෙන් සියයට අනූවකගෙම වගේ ගීත නිර්මාණවල රූපරචනා වලට සම්බන්ධ වෙන්න මට අවස්ථාව ලැබිලා තියෙනවා. මම මියුසික් වීඩියෝ කලාවට ආදරෙයි. තවමත් මට ලැබෙන ආරාධනා මම භාරගන්නවා.නමුත් මියුසික් වීඩියෝ නරඹන්නේ එක් පේ‍්‍රක්ෂක කොට්ඨාසයක් විතරයි. ඒ නිසා ටෙලිනාට්‍යයක, චිත‍්‍රපටයක රඟපාලා ඒ අත්දැකීම ලබාගන්න මට ලොකු ආසාවක් තිබුණා. ටෙලි නාට්‍යයක රඟපානවා කියන්නේ මියුසික් වීඩියෝවක රඟපානවට වඩා වෙනස් අත්දැකීමක්. ඒ නිසා ඒ අත්දැකීම ලබාගන්න තමයි ටෙලි නාට්‍ය රංගනයට එකතු වුණේ.* මෑතකදී රූප රචනයක් සඳහා ආරාධනා ලැබුණේ නැද්ද?කොවිඞ් වාතාවරණයත් එක්ක නිර්මාණ වලට සහභාගි වෙන්න තිබුණ ඉඩකඩ ඇහිරිලා ගියා. ඒත් ඉදිරියේදී මගේ රංගනයෙන් හැඩවෙන රූප රචනයක් එන්න තියනවා. අමල් පෙරේරා අයියගේ ගීතයකට තමයි ඒ රූප රචනය සිදු කළේ. ‘මලවි සරේ’ කියලයි ඒ ගීතය නම් කරලා තියෙන්නේ.\n\n* පාර දිගේ නාට්‍යයේ රඟපාන්න අවස්ථාව ලැබුණේ කොහොමද?මම ගීත රූප රචනයකට සහභාගි වෙලා ඉන්න අවස්ථාවක ජයප‍්‍රකාශ් ශිවගුරුනාදන්මහත්මයාගෙන් දුරකථන ඇමතුමක් ලැබුණා. එතුමා ඇහුවා නිර්මාණයක පොඩි චරිතයක් තියෙනවා රඟපාන්න කැමතිද කියලා. මම බොහොම කැමැත්තෙන් ඒ චරිතය බාර ගත්තා. ඒ විදියට තමයි මට පාර දිගේ රෙක්සි වෙන්නඅවස්ථාව ලැබුණේ. එදා ශිවා සර් කිව්වට මේ චරිතය පොඩි චරිතයක් කියලා, රෙක්සි විදියට රඟපාන්න අවස්ථාව හිමිවීමම මම ලබපු ලොකු ජයග‍්‍රහණයක්. රෙක්සි තමයි පාර දිගේ කතාවේ ගැටලූව නිර්මාණය කරන්නේ ‘උඹ පැටලූවානම් උඹම ලිහපන්’ කියලා රෙහාන් කියන්නෙත් ඒකයි.* මීට කලිනුත් විරාජ් ටෙලි නාට්‍ය කිහිපයකම රඟපාලා තියෙනවා. පාරදිගේ නාට්‍යයම විශේෂ වෙන්න හේතුව මොකක්ද ?මීට කලින් ඉඳුවරී, නීල පබලූ, සිල්ලර සමනල්ලූ, මෝදර බඹරු ඇතුළු ටෙලි නාට්‍ය කිහිපයක රඟපාලා තියෙනවා. නමුත් පාර දිගේ නාට්‍යයේ රෙක්සිගේ චරිතය තමයි මට නිදහසේ තාත්විකව රඟපාන්න ලැබුණ හොඳම චරිතය. අනෙක් ටෙලි නාට්‍යවල චරිතවලටත් මම කැමතියි.නමුත් ක්‍ෂේත‍්‍රයේ ප‍්‍රවීණයින් වගේම පේ‍්‍රක්ෂකයින් පවා වැඩිපුරම අගය කරන චරිතය මට ලැබුණේපාරදිගේ ටෙලිනාට්‍ය නිසා. ඒ වගේම සද්ධාමංගල, ශිවගුරුනාදන්, චාමර සමරවික‍්‍රම වගේ ප‍්‍රවීණයන් ගේ නිර්මාණයක රඟපාන්න ලැබීම ම වාසනාවක්.* උද්දික පේ‍්‍රමරත්නගේ යාලූවා විදියට රඟපාන්න ඔබව තෝරා ගැනීම ගැන මොකද හිතෙන්නේ?උද්දික පේ‍්‍රමරත්න කියන්නේ රංගනය ගැන අත්දැකීම් සමුදායක් තියන සුන්දර මනුස්සයෙක්. උද්දික අයියා ගේ යාලූවා විදිහට රඟපාන්න ලැබෙනවා කීවම මම දෙපාරක් නොහිතා ඒ චරිතය බාර ගත්තා. උද්දික අයියා එයා ගේ චරිතයට සාධාරණයක් කරන ගමන් මගේ චරිතයසාර්ථකව කරන්න හැම විදියකටම සහයෝගය දෙනවා. සමහර වෙලාවට බැනලා කෑගහලා මගේ අඩුපාඩු හදන අවස්ථාත් තියෙනවා.* රෙක්සි තමන්ගේ හොඳම යාළුවා රෙහාන්වඅමාරුවේ දායිද?ඒ ගැන මට තවම අදහසක් දෙන්න බෑ. කතාවේ ඉදිරිය ගැන අපි තවම දන්නේ නෑ. දැනට රෙක්සි කියන්නේ රෙහාන්ගේ හොඳම යාළුවා. කොච්චර කෑගැහුවත් රෙක්සි තමන්ගේ යාලූවාව දාලා යන්නෙ නෑ.* පූර්ණකාලීනව රංගනයට එකතු වෙන්න විරාජ්ගේ බලාපොරොත්තුවක් නැද්ද?මම දැනට රක්ෂණ සමාගමක සහකාර කළමනාකාරවරයෙක් විදියට රැුකියාව කරනවා. ඒ අතරම රංගන ශිල්පියෙක් ලෙසත් කටයුතු කරනවා. මම හිතනවා දැනටත් මම වෘත්තීයමය රංගන ශිල්පියෙක් ලෙසින් කටයුතු කරනවා කියලා. මොනම අවස්ථාවකදීවත් මම රූගත කිරීම් පැහැර හැරලා නෑ. ප‍්‍රමාද වෙලා රූගත කිරීම්වලටසහභාගි වෙලා නෑ. ලැබෙන චරිතයට උපරිම සාධාරණයක් කරන්න මම හැම වෙලේම උත්සාහ කරනවා. ඉදිරියේදී පූර්ණ වශයෙන් රංගනයට කාලය වැය කරන්නතීරණයක ඉන්නවා.* ක්ෂේත‍්‍රයට ඇවිත් අවුරුදු කිහිපයක් ගත වුණත් තවමත් ඔබ ඔබව හඳුන්වා දෙන්නේ ආධුනිකයෙක් ලෙසට. ඒකට හේතුව මොකක්ද?මම දැන් මේ ක්ෂේත‍්‍රයට ඇවිත් අවුරුදු අටක් ගෙවිලා ගිහින්. නමුත් මට තවත් බොහෝ දේවල් ඉගෙන ගන්න තියෙනවා. ඒ වගේම තව හොඳ නිර්මාණකරුවන්, පිටපත් රචකයන්, ප‍්‍රවීණ රංගන ශිල්පීන් ශිල්පිනියන් මුණගැහෙන්න තියෙනවා. සරලවම කියනවා නම් රඟපෑම ගැන මම තවමත් ඉගෙනගනිමින් ඉන්න කෙනෙක්. ඒ නිසා තමයි මම ආධුනිකයෙක් කියලා හඳුන්වන්නේ. ගීත රූප රචනයට එහා ගිහින් අංගචලනය, දෙබස්, ඉරියව් හැසිරීම් මේ හැම දෙයක්ම ගැනම ඉගෙන ගැනීම ටෙලි නාට්‍ය රංගනයට අත්‍යවශ්‍ය දේවල්.* ක්ෂේත‍්‍රයේ ප‍්‍රවීණයන්ගෙන් විරාජ්ට අසාධාරණකම් වෙන්නෙ නැද්ද?අසාධාරණකම්වලට කලාව ඇතුළෙදි හැම කෙනෙක්ටම වගේ මුහුණ දෙන්න සිද්ධ වෙනවා. ඒක මටත් පොදු කාරණයක්. සමස්තයක් විදියට ගත්තාම බහුතරයක් ප‍්‍රවීණයින් අපිත් සමඟ ඉතා සුහදව කටයුතු කරනවා. නමුත් ඇතැම් නාලිකා, ඇතැම් නිර්මාණකරුවන් අවස්ථාව දෙන්නෙ තෝරාගත්ත පිරිසකට විතරයි. ඒ නිසා බොහෝ දක්ෂයින්ට මේ ක්ෂේත‍්‍රයට එන්න තියන අවස්ථාව නැති වෙනවා. ඒ වගේ දුර්වල තැන් මඟහැරෙනවා නම් කලාව කියන්නේ සුන්දර දෙයක්.නිරෝෂා වාසල",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%80%e0%b7%92%e0%b6%9e%e0%b7%8a-%e0%b6%b1%e0%b7%9c%e0%b6%b6%e0%b6%bd%e0%b7%8f-%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b6%af%e0%b7%92-%e0%b6%9c%e0%b7%9a-%e0%b6%87%e0%b7%80%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/411/"
}