{
       "Source": "divaina",
       "Timestamp": "October 3, 2021",
       "Headline": "බවාගේ අවකාශයේ හිස් තැන…. ලකී සේනානායක",
       "News Content": "මහාචාර්ය ඩේවිඩ් රොබ්සන්වාස්තුවිද්‍යාව පිළබඳ විශ‍්‍රාමික මහාචාර්ය, බ‍්‍රයිටන් විශ්වවිද්‍යාලය\n\nපරිවර්තනය: මහාචාර්ය සසංක පෙරේරාදකුණු ආසියානු විශ්වවිද්‍යාලය\n\nකලා ශිල්පී ලකී සේනානායක දිගු අසනීපයකින් පසු 2021 මැයි මස අවසානයේදී මිය ගියේය. 1937 දී උපත ලැබූ ඔහුගේ පියා වැවිලිකරුවකු හා දේශපාලන ක‍්‍රියාකාරිකයකු වූ රෙජිනෝල්ඞ් සේනානායකය. බි‍්‍රතාන්‍යයන් විසින් රෙජිනෝල්ඞ් සේනානායකව ඉන්දියාවේදී සිය දේශපාලන ක‍්‍රියාකාරකම් නිසා සිරගත කරනු ලැබූ අතර, ලකී සේනානායකට වයස අවුරුදු දහය වන විට හෙතෙම මිය ගියේය. ඉන් පසු ඔහුව හදාවඩා ගැනීමේ වගකීම පැවරුනේ, 1947 දී ශ‍්‍රී ලංකාවේ ප‍්‍රථම පාර්ලිමේන්තු මන්ත‍්‍රීවරිය බවට පත්වූ, ලකී සේනානායකගේ මව වන ෆ්ලොරන්ස් සේනානායකටය. ඔහු ලබා ඇති එකම විධිමත් අධ්‍යාපනය කොළඹ රාජකීය විද්‍යාලයෙන් ලබා ගත් අතර, ඔහුගේ ම පිළිගැනීම අනුව ඔහු නිතිපතා පාසලෙන් ‘කට්ටි පැන්න’ සිසුවෙක් විය. පසුව ඔහු කෙටි කාලයක් තුළ කොළඹ මෙල්බර්න් කලා පාසලට ඇතුළත් වූ අතර, එහිදී එහි ප‍්‍රධාන ගුරුවරිය වූ කෝරා ඒබ‍්‍රහම්ස් සහ 43 කණ්ඩායමේ චිත‍්‍ර ශිල්පියකු වන රිචඞ් ගේබි‍්‍රයෙල්ව මුණ ගැසුණි. වැඩි කල් නොගොස් ලකී සේනානායක ද ගුරුවරයකු වීමට වරම් ලැබීය. ලකී සේනානායක මූලිකවම ‘ශ‍්‍රී ලාංකේය නිෂ්පාදනයකි’ (made in Sri Lanka). ඔහු ඉන්දියාවේ කෙටි කාලයක් ගත කළත්, පසුව ඔහුගේ දියණිය මුණගැසීම සඳහා ඇමරිකා එක්සත් ජනපදය වෙත වරින් වර ගමන් කළ ද, ඔහු ගේ පරම්පරාවේ අන් බොහෝ අය මෙන්, හෙතෙම විදේශ අධ්‍යාපනයක් නොලැබූ අතර, ඔහු යුරෝපයේ ගතකර තිබුණේ ද ඉතා සුළු කාලයකි. බොහෝ දුරට ස්වයං අධ්‍යාපනයක් ලැබූ ලකී සේනානායක සුපිරි කෙටුම්පත් ශිල්පියකු හා වර්ණ ගන්වන්නකු (draughtsman and colourist) සහ විවිධ මාධ්‍යවල කුසලතා ප‍්‍රකට කළ අයෙක් බවට පත්විය. කෙසේ වෙතත්, මේ සියල්ලටම වඩා කැපී පෙනුනේ, ඔහුගේ කෘතිවල දැකගත හැකි වූ හාස්‍යය හා නිර්මාණශීලීත්වයයි.\n\n1950 දශකය අවසානයේදී ලකී සේනානායක එඞ්වර්ඞ්ස්, රීඞ් සහ බෙග් යන සමාගමේ වාස්තුවිද්‍යා කෙටුම්පත් ශිල්පියකු බවට පත්විය. එය සනිටුහන් කළේ, වාස්තු විද්‍යාඥ ජෙෆ්රි බාවා සමඟ ආරම්භ කළ දීර්ඝකාලීන සම්බන්ධතාවයයි. මේ සම්බන්ධතාව ඔස්සේ ලකී සේනානායක වාස්තු විද්‍යාව සහ භූ දර්ශනය පිළිබඳ ඇතිකර ගත් දැඩි උනන්දුවට පදනම වැටුණි. ඉස්මෙත් රහීම් සමඟ සමීපව වැඩ කරමින් ඔහු බාවා කාර්යාලයේ පසුකාලීනව ප‍්‍රසිද්ධියට පත්වූ වාස්තු විද්‍යා චිත‍්‍ර ශෛලිය නිර්මාණය කළ අතර, එය පසුව බාවා පිළිබඳව පළ කළ ප‍්‍රථම ජාත්‍යන්තර කෘතිය වූ Geoffrey Bawa (1986) නම් කෘතියේ ප‍්‍රතිනිෂ්පාදනය කරන ලදී. ‘වයිට් බුක්’ ලෙස බොහෝ දෙනා විසින් හැඳින්වූ මේ කෘතිය ලියන ලද්දේ බ‍්‍රයන් බ්‍රේස් ටේලර් විසිනි. පසුව මේ ශෛලිය ආසියාව පුරා අනුකරණය කරන්නට යෙදුනි. ජෙෆ්රි බාවා හරහා ඔහු ජෙෆ්රි බාවාගේ සහෝදරයා වූ බෙවිස් බාවාගේ මිතුරන් කණ්ඩායම සමග එක් විය. මොවුන් අතර ඩොනල්ඞ් ෆ්‍රෙන්ඞ්, බාබරා සන්සෝනි සහ ඊනා ද සිල්වා වැනි අය සිටියහ. ඔහු මේ සියලූ දෙනා ගේම කුසලතාවන්ගෙන් සිය කලා භාවිතයට නොයකුත් දේ උකහා ගත් බව පෙනේ. ලකී සේනානායකට චිත‍්‍ර ඇඳීමට මුලින්ම දිරිදුන්නේ ඩොනල්ඞ් ෆ්‍රෙන්ඞ් ය. පසුව, 1963 දී ඔහු ලංකාව හැර ගිය විට සිය තීන්ත කට්ටලය සේනානායකට තෑග්ගක් ලෙස ලබා දුන්නේය. බාබරා සන්සෝනි විසින් ශ‍්‍රී ලංකාවේ පැරණි ගොඩනැඟිලි වාර්තා කිරීම සඳහා ආරම්භකර තිබූ ව්‍යාපෘතියට සේනානායකව බඳවා ගත්තේය. මෙම සහයෝගීතාව නිසා පසුව සන්සෝනි ගේ සුප‍්‍රසිද්ධ Architecture of an Island (දූපතක වාස්තු විද්‍යාව) යන පොත පළකරන්නට යෙදුනි. ඊනා ද සිල්වා ඇයගේ බතික් චිත‍්‍රාගාරයට ලකී සේනානායකව බඳවාගත් අතර, එහිදී ඇයගේ පුත් අනිල් ද සමඟ ඔහු බොහෝ බතික් මෝස්තර නිර්මාණය කළේය. පසුව ඊනා ද සිල්වා සිය බතික් නිර්මාණවලදී බොහෝ විට යොදා ගත්තේ මේ නිර්මාණය. වසර ගණනාවක් පුරා ඔහු ගොවියකු, භූ දර්ශන නිර්මාණකරුවකු, වාස්තු විද්‍යාඥයකු, කවියකු, චිත‍්‍ර ශිල්පියකු සහ නිර්මාණ කරුවකු (decorator) ආදී ලෙස විවිධාකාරයෙන් ක‍්‍රියා කළේය. ඇත්ත වශයෙන්ම ඔහු සිය උනන්දු සහ කුසලතා සම්බන්ධයෙන් ඩොනල්ඞ් ෆ්‍රෙන්ඞ්ට බෙහෙවින් සමාන විය. 1970 දශකය අග භාගයේදී ඔහු සිය අතිවිශිෂ්ට ශාක හා සත්ව චිත‍්‍ර මත පදනම්ව ශ‍්‍රී ලංකා මුදල් නෝට්ටු මාලාවක් පවා නිර්මාණය කළේය. එහෙත් ඔහු සැබැවින්ම විශිෂ්ටතත්වයට පත්වූයේ චිත‍්‍රශිල්පියකු හා මූර්ති ශිල්පියකු ලෙස ය.\n\n1960 දශකය අවසානයේ නීතිඥයකු වූ ලකී සේනානායකගේ සහෝදරයා විසින් මිරිස් ගොවිපොළක් පිහිටුවීමේ අරමුණින් දඹුල්ලේ සිට සැතපුම් කිහිපයක් දකුණු දිගින් සහ ඒ 9 මාර්ගයට නැගෙනහිරින් පිහිටි ඉඩමක් මිලදී ගත්තේය. ගොවිපොළ සාර්ථක නොවූ අතර, 1972 දී ලකී සේනානායක එය පවරා ගෙන එය තමා ගේම උද්‍යාන නිවාඩු නිකේතනයක් බවට පරිවර්තනය කිරීමට පටන් ගත්තේය. එය විශාල භූමියක් නොවීය. එහි පරිමාණය පාපන්දු තණතීරු දෙකක පමණ ප‍්‍රමාණයක් විය. එය ප‍්‍රධාන වශයෙන් ලඳු කැලෑවලින් ආවරණය වී තිබුණ අතර, භූගත ජල මූලාශ‍්‍රයකින් පෝෂණය වූ ඇලකින් නිරන්තර ජල ප‍්‍රවාහයක් ලැබුණි. ඔහු එම ඉඩම ‘දිය බුබුල’ ලෙස නම් කරන ලදී.\n\nඔහුගේ මිතුරන් වන බෙවිස් සහ ජෙෆ්රි බාවා විසින් බෙන්තොට ගඟ දෙපස ගොඩනගන ලද ප‍්‍රසිද්ධ උද්‍යාන දෙකෙන් දිය බුබුල සංවර්ධනය කිරීමට ඔහුට මුලින් ආභාෂය ලැබුණා විය හැක. නමුත් දිය බුබුල බෙවිස් බාවාගේ බි‍්‍රෆ් උයනට සහ ජෙෆ්රි බාවාගේ ගඟ උයනට වඩා බෙහෙවින් වෙනස් විය: බි‍්‍රෆ් උයන සංකල්පගත කර තිබුණේ, එකිනෙකට සම්බන්ධවන දර්ශන පථයක් සහිත අන්තර්-සම්බන්ධිත කාමර මාලාවක් ලෙසය. ජෙෆ්රි බාවාගේ ගඟ උද්‍යානය පුළුල් ලෝකයට විවර වී තිබූ අතර, එහි වටපිටාවෙන් එය නොයකුත් දසුන් උයනේම කොටසක් බවට පත්කර තිබුණි. මීට සාපේක්ෂව, ලකී සේනානනායක දිය බුබුලේ වියළි භූමි ප‍්‍රදේශය ජල-පෝෂිත හරිත තලාවක් වන් ක්ෂේම භූමියක් බවට පරිවර්තනය කළේය. ඔහු සිය භුමියේ පිහිටි ඇල මාර්ගය හරහා වේල්ලක් ඉදිකර, එමගින් එකතු වූ ජලය භූමිය තැනින් තැන පිහිට වූ පොකුණු අටකින් සමන්විත ජල පද්ධතියකට සම්බන්ධ කරන ලදී. එමෙන්ම, ඒ අවට ඔහු දේශීය ගස්වලින් සමන්විත ඝණ වනලැහැබක් ද බිහි කරන ලදී. එහි පදනම වූයේ පේරාදෙණිය උද්භිද උද්‍යානයෙන් එකතු කරගත් පැලවලින් වැඩුණු කළුමැදිරිය, කළුවර හා සඳුන් වැනි දේශීය ගස් පෙළකි. භාහිර ලෝකය වසා දැමූ ඔහු, සිය භූමියේ සැඟවුණු ලෝකයක් නිර්මාණය කළේය. එය බොහෝ විට දැනුනේ භූගත පරිසරයක් මෙනි. එහි කේන්ද්‍රයේ ඔහු සිය නිවස සහ චිත‍්‍රාගාරය ඉදි කළේය. එය ඉදිකළේ වේදිකා මාලාවක් ගල් පර්වතය කිහිපයක් මත පිහිටුවමිනි. එහි වහල බෙලෙක් තහඩු මත අතුරන ලද පිදුරු හා පොල් අතුවලින් සෙවිලි කර තිබුණි.\n\nමා දිය බුබුලට ගිය සෑම අවස්ථාවකම මට පෙනුනේ, මම සැබෑ ලෝකය අතහැර දමා අද්භූත සාමිවරයකු පාලනය කළ විස්මිත මායාකාරී දේශයකට ඇතුළු වන බවයි. ඒ සැම විටම, ලකී සේනානායක සිය චිත‍්‍රාගාර වේදිකාවේ වාඩි වී සිටි අතර, ඒ දසුන මට මතක් කළේ ලූවිස් කැරොල් කුඩා දරුවන් සඳහා ලියූ Alice’s Adventures in Wonderland කෘතියේ එන ‘චෙෂයර් කැට්’ සහ ‘මෑඞ් හැටර්’ යන චරිත මුසු වී බිහිවුන චරිතයකි. සෑම විටම සරමකින් පමණක් සැරසී සිටි ලකී සේනානායක, වෙහෙස මහන්සි වී සිතුවමක් අඳිමින් සිටියේ අවට ඇති ගස් අතර සඟවා තිබූ ශබ්ද විකාශන යන්ත‍්‍රවලින් නිකුත් වන සංගීතයට ඇහුම්කම් දෙමිනි. අවට සතුන් හා පක්ෂීන් පිරී සිටි අතර ඒවායින් ඇතැමුන් සැබෑ ජීවීන් වුව ද බොහෝමයක් ලෝහයෙන් නෙළා තිබූ ඒවා විය. ඇතැම් තැනක බකමූණෙක්, තවත් තැනක දිවියකු, දොළ අසල වල් ඌරෙක්, පොකුණට ඔබ්බෙන් අශ්වයකු සහ තවත් තැනෙක රයිනෝසිරස් සත්වයකු ආදී ලෙස මේ නිර්මිත සතුන් මේ මායාකාරී ලොවේදී අපට මුණගැසේ. ලකී සේනානායක කිසි විටෙකත් කලින් නොදන්වා යමකු ඔහු ගේ අඩවියට පැමිණීම බාධාවක් ලෙස නොසැලකූ අතර, ඔහු ගේ බුරුසුව බිම තබා, ඔහුගේ දිදුලන දෑස් යොමු කර, සිංහල හා ඉංග‍්‍රීසි සම්මිශ‍්‍රිත ඔහුගේ සුමුදු හඬින් සැමට ආචාර කළේය.\n\nදිය බුබුල මුලින්ම ආරම්භ වූයේ වරින් වර පැමිණිය හැකි නිවාඩු නිකේතනයක් ලෙසය. එනම්, සමාන අදහස් ඇති මිතුරන් හා සහකාරයන් සඳහා වූ ප‍්‍රජා අවකාශයක් ලෙසිනි. නමුත් පසුව, මේ ප‍්‍රජා පරමාදර්ශ වෙනුවට වඩාත් ප‍්‍රායෝගික සලකා බැලීම් සඳහා මග පෑදීමට සිදුවිය. 1980 න් පසු එය ලකී සේනානයකගේ ප‍්‍රධාන නිවස බවට පත්විය. මෙතැන් සිට සිය මිතුරා වූ නොයෙල් ඩයස් සමඟ මෙහි සිට ‘බොටනිකා’ නම් වූ උද්‍යාන සැලසුම් හා කොන්ත‍්‍රාත් ව්‍යාපාරයක් පවත්වාගෙන ගිය ඔහු, දිවයින පුරා නිවාස හා හෝටල් සඳහා උද්‍යාන නිර්මාණය කළේය. පසුව, වාස්තු විද්‍යාත්මක මූර්ති නිෂ්පාදනය සඳහා කම්හලක් ද ඔහු ආරම්භ කළේ මෙහිය. අවසාන වශයෙන්, 2014 දී, ලකී සේනානායක බාබරීන් හෝටල් සමූහය සමඟ ‘කොටස් නිකුතුවක්’ සඳහා වූ ගිවිසුමකට එළඹුණු අතර, එමඟින් ඔහු ඔවුන්ට තම උද්‍යානය විකුණා දැමීය. එහි කොටසක් ඔහු විසින්ම සැලසුම කළ ‘විලා’ පන්නයේ නිවෙස් පහක් සහිත හෝටලයක් ලෙස සංවර්ධනය කිරීමට ඔවුන්ට ඔහු ඉඩ ලබා දුන්නේය. ඉතිරි කොටස ඔහු විසින් ජීවිත බුක්තිය සඳහා ලබාගෙන තිබුණි.\n\nලකී සේනානායක ජෙෆ්රි බාවාගේ ප‍්‍රියතම කලාකරුවා වූ අතර, වසර තිස් පහකට වැඩි කාලයක් ඔහු බාවා ගේ වාස්තුවිද්‍යා අවකාශවල තිබූ හිස් තැන් මූර්තිවලින් පුරවා බිතුසිතුවම් හා සිතුවම්වලින් හිස් බිත්ති ආවරණය කළේය. 1970 දී පැවැත්වූ ඔසාකා ලෝක ප‍්‍රදර්ශනය සඳහා ඉදිරිපත් කර තිබූ යෝධ ‘බෝ කොළ’ මූර්තිය සේනානායක විසින් නිර්මාණය කළේ ජෙෆ්රි බාවා වෙනුවෙනි. කෝට්ටේ පාර්ලිමේන්තුවේ (1982) එල්ලා ඇති මහා තාලවර්ගයේ ගස් සංකේතවත් කරන විදුලි ආලෝක චැන්ඩලියරය ඔහු විසින් නිර්මාණය කළේ, එම ගොඩනැගිල්ල ද බාව ගේ නිර්මාණයක් වූ නිසාය. බාවා විසින් සැලසුම් කළ ලයිට් හවුස් හෝටලයේ ඉහළ මාලයට දිවෙන ලන්දේසි හා සිංහල ‘සටන්කාමීන්ගෙන්’ (1996) සැදුම්ලත් පඩිපෙළ ද සේනානායකගේ නිර්මාණයකි. තවද ගඟ උයනේ සඳළුතලය සඳහා ඔහු විසින් අඳින ලද බිතුසිතුවම දැන් බොහෝ දුරට මැකී ගොසිනි. සහායකයන් කණ්ඩායමක් සමඟ වැඩ කරමින්, ඔහු නෙප්චූන් හෝටලයේ නිදන කාමර එකසිය විස්සේ සැම කාමරයකම බිතුසිතුවම බැගින් නිර්මාණය කළේය (මේවා කනගාටුදායක ලෙස දැන් අතුරුදහන් වී ඇත).\n\nසෞඛ්‍යය අතින් ඔහු දුර්වල තත්ත්වයක සිටිය ද, අසූ වැනි විය පසුවන තෙක්ම චිත‍්‍ර ඇඳීම, මූර්ති නෙලීම හා උද්‍යාන සැලසුම් කිරීම දිගටම කරගෙන ගිය ලකී සේනානායක, බට නලා වාදනයෙන්, සිය හාස්‍යයෙන් හා ඔහුගේ චිත‍්‍රවලින් තම මිතුරන්ට නිරතුරුවම විනෝදාස්වාදය ලබා දුන්නේය.\n\nඑහෙත් ලකී සේනානායක කොළඹ කේන්ද්‍රකරගත් ප‍්‍රධාන කලා ආයතන පද්ධතිය හා සම්බන්ධ වී සිටියේ නැත. සේනක බණ්ඩාරනායකගේ Sri Lankan Painting in the 20th Century (20 වන සියවසේ ශ‍්‍රී ලාංකික සිතුවම්) යන සුප‍්‍රසිද්ධ පොතේ ඔහු ගැන කිසිදු සඳහනක් නොමැත. එමෙන්ම, කලා විචාරකයන් ඔහු හුදු සැරසිලිකරුවකු ලෙස බැහැර කළහ. ඊට හේතුව වැදගත් කලාකරුවන් එක් තේමාවකට බැඳී සිටිය යුතුයි, අරගල කළ යුතුයි, මානසික ගැටලූ සමඟ පොරබැඳිය යුතුයි වශයෙන් ගොඩනැගී තිබූ ජනප‍්‍රිය අපේක්ෂාවන්ය. එනමුත්, සේනානායකට කලාව අරගලයක් නොවීය. ඔහු ගේ ආසන්නතම සමකාලීනයකු වූ ඬේවිඞ් හොක්නි මෙන්ම ලකී සේනානායක ද ගොඩනැගීම හා නිර්මාණය කිරීම ප‍්‍රිය කළේය. ඔහු තම සැලකිය යුතු දක්ෂතා හා වෙනස්වන තේමා සහ විවිධ මාධ්‍ය අත්හදා බැලීමෙන් මහත් සතුටක් ලැබූ අතර, අන් අයට සතුටක් ලබා දීමට ද ඔහු ප‍්‍රිය කළේය. ඔහු සුන්දරත්වය, විශේෂයෙන්ම ස්වභාවික ලෝකයේ අලංකාරය සැමදාම සැමරීය. කලා ශිල්පියකු ලෙස ඔහුගේ භූමිකාව තුළ අතිශයින් නිවැරදිව නිම කළ උද්භිද චිත‍්‍ර, වියුක්ත සිතුවම් හා මූර්ති, මුදල් නෝට්ටු සඳහා කළ මෝස්තර, භූ දර්ශන සිතුවම්, කාමුක චිත‍්‍ර සහ වාස්තුවිද්‍යාත්මක ස්ථාපන ආදිය ඇතුළත් විය. එහෙත්, ඔහුගේ උපදේශක ඩොනල්ඞ් ෆ්‍රෙන්ඞ් මෙන්, ඔහු ද ඕනෑවට වඩා බහුශ‍්‍රැත හා දක්ෂ යැයි බොහෝ දෙනා සැක කළ අතර, එනිසාම ඔහු හුදෙක් විනෝදය සපයන්නකු හා කපටියකු ලෙස සලකා බැහැර කරන ලදී. කෙසේ වෙතත්, නිසැකවම ඔහු පිළිගැනීමට ලක්වන දිනය ඉදිරියේදී පැමිණෙනු ඇත. ඒ, ඔහුගේ පරම්පරාවේ දක්ෂතම ශ‍්‍රී ලාංකික කලාකරුවකු සහ ශ‍්‍රී ලාංකිකයන් තමන් දකින ආකාරය වෙනස් කළ අයකු වශයෙනි.\n\n(ඩේවිඩ් රොබ්සන් 2004 වන තෙක් බ‍්‍රයිටන් විශ්වවිද්‍යාලයේ වාස්තු විද්‍යාව පිළිබඳ මහාචාර්යවරයකු ලෙස කටයුතු කළේය. ඔහුගේ වාස්තු විද්‍යාත්මක භාවිතය නිවාස මත කේන්ද්‍රගත වී තිබුණි. 1970 දශකයේ වොෂිංටන් නව නගරයේ ප‍්‍රධාන නිවාස වාස්තු විද්‍යාඥයා වූ අතර, ශ‍්‍රී ලංකා රජයේ නිවාස වැඩසටහන පිළිබඳ උපදේශකවරයකු ලෙස 1980 දශකයේ මුල් භාගය තුළ සේවය කළේය. මේ ලිපිය සම්පාදනය කිරීම සඳහා මහාචාර්ය ඩේවිඩ් රොබ්සන්ට ආරාධනා කිරීමෙන් එය පරිවර්තනය කිරීම සඳහා අවශ්‍ය අවසර ලබාගැනීම සම්බන්ධයෙන් වාස්තු විද්‍යාඥ සී. අන්ජලේන්ද්‍රන්ට ස්තූතිය පිරිනමයි)\n\nhttps://www.patitha.lk/ උපුටා ගැනීමකි.",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%80%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b6%85%e0%b7%80%e0%b6%9a%e0%b7%8f%e0%b7%81%e0%b6%ba%e0%b7%9a-%e0%b7%84%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b6%ad%e0%b7%90%e0%b6%b1-%e0%b6%bd%e0%b6%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/414/"
}