{
       "Source": "divaina",
       "Timestamp": "September 26, 2021",
       "Headline": "පාඨකයා පේ‍්‍රක්ෂකයා කරන සාහිත්‍යයේ සිනමාව",
       "News Content": "ලාංකේය සිනමාවට සාහිත්‍යය එකතු වූයේ 1953 වසර තුළ නෂ්පාදනය වූ ‘කැලෑ හඳ’ චිත‍්‍රපටයත් සමඟය. ඩබ්ලියු. ඒ. සිල්වා ලියූ හැම කථාවක් තුළම නාට්‍යමය ස්වරූපයක් තිබූ හෙයින් බොහෝ සිනමාකරුවන් ඔහු ගේ නවකථා ගැන උනන්දුවක් දැක්වීය. ‘කැලෑ හඳ’ එම නමින්ම සිනමාවට නැගුවේ බී. ඒ. ඩබ්ලියු. ජයමාන්නය. ඒ 1953 දීය. ස්ටැන්ලි පෙරේරා, රුක්මණී දේවී, බී. ඒ. ඩබ්. ජයමාන්න, රීටා රත්නායක, එඞී ජයමාන්න මේ ප‍්‍රථම සාහිත්‍ය චිත‍්‍රපටයේ රඟපෑහ.\n\nඩබ්ලියූ. ඒ. සිල්වාගේ ‘රදල පිළිරුව’ නවකථාව සිනමාවට නැගුවේ ටී. ආර්. සුන්දරම්ය. 1954 වර්ෂයේ පෙන්වූ මෙම චිත‍්‍රපටයේ ලැඞී රණසිංහ, හර්බී සෙනවිරත්න, රීටා රත්නායක ප‍්‍රධාන චරිත වලට පණ පෙවීය.\n\nපියදාස සිරිසේන ලියූ ‘ඩිංගිරි මැණිකා’ නව කථාව චිත‍්‍රපටයට නැගුනේ 1956 වසරේය. ඒ. එස්. සාමි අධ්‍යක්ෂණය කෙරූ මෙහි තේජා සෙනවිරත්න විමලා වැනීෂියා, සයිරස් එම්. සෙනවිරත්න ප‍්‍රධාන චරිත රඟපෑහ.\n\nඅයි. එම්. ආර්. ඊරියගොල්ලගේ ‘මනුතාපය’ සාහිත්‍ය කෘතිය ඇසුරෙන් චිත‍්‍රපට දෙකක් නිපදවිය. එම චිත‍්‍රපට දෙකම තිරගත කළේ 1957 වර්ෂයේදීය. ්ඒ නම් මිත‍්‍රදාස් විසින් අධ්‍යක්ෂණය කළ ‘දුප්පතාගේ දුක’ චිත‍්‍රපටය හා සිරිසේන විමලවීර අධ්‍යක්ෂණය කළ ‘සිරකරුවා’ චිත‍්‍රපටයය. ‘දුප්පතාගේ දුක’ චිත‍්‍රපටයේ ලැඞී රණසිංහ, කාන්ති ගුණතුංග, ඩොමි ජයවර්ධන, ස්ටැන්ලි පෙරේරා, ගර්ලි ගුණවර්ධන, හියුගෝ ප‍්‍රනාන්දු, මාක් සමරනායක ප‍්‍රධාන චරිත රඟපෑ අතර ‘සිරකරුවා’ හි සිරිසේන විමලවීරම ප‍්‍රධාන චරිතය රඟපෑවේය.\n\nසරත්චන්ද්‍ර චන්දෝපාද්‍ය විසින් ලියූ ‘දෙව්දාස්’ අනුකරණය වූයේ ‘රම්‍ය ලතා’ චිත‍්‍රපටයයි. එය ඒ. බාස්කර් රාජ්ගේ අධ්‍යක්ෂණයකි. අරුණ ශාන්ති, රීටා රත්නායක, ක්ලැරිස් ද සිල්වා ප‍්‍රධාන චරිත වලට ජීවය දුනී.\n\n‘සිරිය ලතා’ චිත‍්‍රපටය තිරගත කළේ 1957 දීය. එස්. රාජන් අධ්‍යක්ෂණය කළ අතර ඩබ්ලියු. ඒ. සිල්වා ගේ ‘සිරියලතා’ නවකථාව ඇසුරෙන් මෙය නිර්මාණය කර තිබුණි. හර්බට් එම්. සෙනවිරත්න සහ රුක්මණී දේවී ප‍්‍රධාන චරිත වලට පණ දුන්හ.\n\n‘දෙයියන්නේ රටේ’ ඩබ්ලියු. ඒ. සිල්වා ලියූ කෙටි කථාවකි. එම නමින්ම එය සිනමාවට නැගුණේ 1958 වසරේදීය. එය අධ්‍යක්ෂණය කළේ එල්. එස්. රාමචන්ද්‍රන්ය. සේනාධීර කුරුප්පු, පුන්‍යා හීන්දෙනිය ප‍්‍රධාන චරිත රඟපෑහ.\n\nඞී. බී. සෙනවිරත්න ලියූ ‘මා ආලය කළ තරුණිය’ නව කථාව එම නමින්ම සිනමාවට නැගුවේ සිරිසේන විමලවීරය. ඒ 1958 වර්ෂයේය. අරුණ ශාන්ති කුමාරි, මානෙල් ආනන්ද වීරකෝන් ප‍්‍රධාන චරිතවලට පණ දුනි.\n\nඩබ්ලියු. ඒ. සිල්වාගේ ‘දෛවයෝගය’ නව කථාව ඒ නමින්ම චිත‍්‍රපටයකට නැඟුවේ 1958 දීය. එය අධ්‍යක්ෂණය කළේ එස්. කේ. ඕජාය. සේනාධීර කුරුප්පු, රුක්මණී දේවී, ගාමිණී ෆොන්සේකා එහි රඟපෑහ.\n\nමාර්ටින් වික‍්‍රමසිංහගේ ‘ගම්පෙරළිය’ සාහිත්‍ය කෘතිය ලෙස්ටර් ජේම්ස් පීරිස් එම නමින්ම නිර්මාණය කළේ 1963 වසරේදීය. හෙන්රි ජයසේන, පුන්‍යා හීන්දෙනිය, ගාමිණී ෆොන්සේකා ප‍්‍රධාන චරිත ති‍්‍රත්වයට පණ පෙවීය. ඉන් පසු මාටින් වික‍්‍රමසිංහ ලියූ ‘ගම්පෙරළිය’ දිගුව වූ කලියුගය හා යුගාන්තය නවකථා යුගලද ලෙස්ටර් ජේම්ස් පීරිස් විසින්ම එම නම් වලින්ම සිනමාවට නැගුණි. කලියුගය චිත‍්‍රපටය 1982 තිරගත වූ අතර හෙන්රි ජයසේන, පුන්‍යා හීන්දෙනිය එම චිත‍්‍රපටයේත් ප‍්‍රධාන චරිත රඟපෑහ. ‘යුගාන්තය’ තිරගත වූයේ 1985 වසරේදීය. ගාමිණි ෆොන්සේකා, සුවිනීතා වීරසිංහ, රිචඞ්. ඞී. සොයිසා, ඩග්ලස් රණසිංහ මෙහි ප‍්‍රධාන චරිතවලට පණ පෙවූහ.\n\nඞී. වී. සෙනවිරත්න ලියූ ‘හදිසි විවාහය’ එම නමින්ම සිනමාවට එක් කළේ බී. ඒ. ඩබ්ලියු. ජයමාන්නය. ප‍්‍රධාන චරිත රඟපෑවේ බී. ඒ. ඩබ්ලියු. ජයමාන්න සමඟ ෂර්ලි බ්ලයිත්ය. මෙය 1959දී තිරගත විය.\n\nඩබ්ලියූ. ඒ. සිල්වා ලියූ තවත් ජනප‍්‍රිය නව කථාවක්වූ ‘හඳපාන’ එම නමින්ම චිත‍්‍රපට ගත කළේ කිංස්ලි රාජපක්ෂය. ඒ 1965 වර්ෂයේය. හර්බට් එම්. සෙනවිරත්න, විජිත මල්ලිකා එහි ප‍්‍රධාන චරිතයට පණ දුනි. ‘සුදෝ සුදු’ සාගර පලන්සූරිය ලියූ කවි පොතකි. එය එම නමින්ම සිනමාවට ගෙන ආවේ රොබින් තම්පොය. ඒ 1965 වර්ෂයේමය. ගාමිණි ෆොන්සේකා සුවිනීතා වීරසිංහ බොනිෆස් ප‍්‍රනාන්දු චරිත නිරූපණය කළහ.\n\nටී. ජී. ඩබ්ලියු. ද සිල්වාගේ සාහිත්‍ය කෘතිය වූ ‘මහ රෑ හමුවූ ස්ත‍්‍රිය’ ද චිත‍්‍රපටයට නැංවූයේ කේ. වෙන්කට්සාලම්ය. 1966 තිරගත කළ මෙම චිත‍්‍රපටයේ ඇල්ප‍්‍රඞ් එදිරිමාන්න, සන්ධ්‍යා කුමාරි, පියදාස ගුණසේකර ප‍්‍රධාන චරිත රඟපෑහ.\n\nකරුණාසේන ජයලත්ගේ ජනප‍්‍රිය කෘතියකි ‘ගොළු හදවත’ එය සිනමාවට නැංවූයේ ලෙස්ටර් ජේම්ස් පීරිස්ය. එය තිරගත වූයේ 1968 වර්ෂයේදීය. අනුලා කරුණාතිලක හා වික‍්‍රම බෝගොඩ එහි ප‍්‍රධාන චරිතයට පණ දුනි.\n\nමඩවල එස්. රත්නායක ලියූ නවකථාව ‘අක්කර පහ’ ඒ නමින්ම එය සිනමාවට ගෙන ආවේ ලෙස්ටර් ජේම්ස් පීරිස්මය. මිල්ටන් ජයවර්ධන, අනෝමා වත්තලදෙනිය, ජානකි කුරුකුලසූරිය, මාලනී ෆොන්සේකා හා ඩග්ලස් රණසිංහ මෙහි ප‍්‍රධාන චරිත රඟපෑහ. මෙය තිරගත කළේ 1970 වර්ෂයේය. මහගමසේකර විසින් ලියු ‘තුංමංහන්දිය’ නවකථාව ජෝ අබේවික‍්‍රම ප‍්‍රධාන චරිතය යොදා සිනමාවට නැංවූයේ මහගමසේකරමය. එය තිරගත කළේ 1970 වර්ෂයේදීය.\n\nජී. බී. සේනානායක ලියූ කෙටි කථාවකි ‘නිධානය.’ සිනමාවට නැංවූයේ 1972 වර්ෂයේදිීය. ඒ ලෙස්ටර් ජේම්ස් පීරිස් විසිනි. ප‍්‍රධාන චරිතය රඟපෑවේ ගාමිණී ෆොන්සේකා හා මාලනී ෆොන්සේකාය. පී. කේ. ඞී. සෙනවිරත්න පුවත් පතකට ‘පෙම්වතුන්ගේ ලෝකය’ නමින් නවකථාවක් ලීවේය. එය ‘පරසතු මල්’ නමින් සිනමාවට ගෙන ආවේ ගාමිණි ෆොන්සේකාය. තිරගත කළේ 1966 වර්ෂයේය. ගාමිණි ෆොන්සේකා, පුන්‍යා හීන්දෙනිය, ටෝනි රණසිංහ, අනුලා කරුණාතිලක මෙහි රඟපෑහ.\n\nඑස්. ඩබ්ලියු. ආර්. ඞී. බණ්ඩාරනායක ලියූ සාහිත්‍ය කෘතිය වූ ‘මහ හේනේ රිරි යකා’ එනමින්ම සිනමාවට ගෙන ආවේ ශ‍්‍රී නිහාල් ජයසිංහය. වොලි නානායක්කාර, මාලිනී ෆොන්සේකා, පියදාස ගුණසේකර රඟපෑ මෙය තිරගත කළේ 1971 වර්ෂයේදීය.\n\n‘නයනා’ ටී. බී. ඉලංගරත්නගේ පොතකි. එය චිත‍්‍රපටයක් වූයේ අමරසේන කුමාරසිංහ හා එච්. ඊ. ජයසිංහ ගෙනි. ගාමිණී ෆොන්සේකා, මාලනී ෆොන්සේකා ප‍්‍රධාන චරිත රඟපෑහ. 1976 දී මෙය තිරගත කළේය.\n\n‘විලම්බීත’ ‘තිලක’ ‘තිලක හා තිලකා’ යන පොත් තුනම ටී. බී. ඉලංගරත්න විසින් ලියූවකි. මෙම පොත් තුනම එක් කර චිත‍්‍රපටයක් නිර්මාණය කළේ අමරනාත් ජයතිලකය. එය ‘තිලක හා තිලකා’ නමින් 1976 වසරේ තිරගත විය. කරුණාරත්න හඟවත්ත වජිරා නිර්මලි හා රසාදරී ෆොන්සේකා ප‍්‍රධාන චරිත වලට පණ පෙවීය.\n\nමාර්ටින් වික‍්‍රමසිංහගේ අති ජනප‍්‍රිය නව කථාවකි ‘මඩොල් දූව.’ ලෙස්ටර් ජේම්ස් පීරීස් එය සිනමාවට නැගුවේ එම නමින්මය. එය තිරගත වූයේ 1976 වසරේදීය. අජිත් ජිනදාස, දමයන්ති ෆොන්සේකා, ජෝ අබේවික‍්‍රම, සෝමලතා සුබසිංහ එහි ප‍්‍රධාන චරිත වලට පණ පෙවූහ.\n\nහී.ලී. විජේතුංග ලියූ කෙටි කථාවක් ‘දුහුළු මලක්’ නමින් චිත‍්‍රපටයක් 1976 වසරේදී තිරගත විය. එය විජය ධර්මශ‍්‍රී විසින් අධ්‍යක්ෂණය කළ අතර ටෝනි රණසිංහ, නීටා ප‍්‍රනාන්දු, රවින්ද්‍ර රණ්දෙනිය ප‍්‍රධාන චරිත නිරූපණය කළහ.\n\nටී. බී. ඉලංගරත්නගේ සාහිත්‍ය කෘතියකි‘මංගලා’ එය තිරයට ගෙන ආවේ ටයිටස් තොටවත්තය. ඒ 1976 දීය. නීටා ප‍්‍රනාන්දු සමඟ පීටර් පැබ්බස් නම් ඉංග‍්‍රීසි ජාතිකයෙක් මෙහි ප‍්‍රධාන චරිතයට පණ දුනි.\n\nටී. බී. ඉලංගරත්න ලියූ ‘නෑදෑයෝ’ නව කථාවද එම නමින්ම සිනමාවට නැගුනි. ඒ කේ. ඒ. ඩබ්ලියු. පෙරේරා අතිනි. පියදාස ගුණසේකර, තිස්ස විජේසුරේන්ද්‍ර, සෝනියා දිසා, විජය නන්දසිරි, අනුලා කරුණාතිලක ප‍්‍රධාන චරිත රඟපෑ අතර එය 1976 වසරේදී තිරගත කළේය.\n\nඇන්තනී පීටර් ලියූ කෘතිය ‘පෙම්බර මධූ’ සුගතපාල සෙනරත් යාපා අතින් සිනමාවට එක්වූයේ 1976 වසරේදීමය. විජය කුමාරණතුංග, මාලනී ෆොන්සේකා, ටෝනි රණසිංහ, ගීතා කුමාරසිංහ ප‍්‍රධාන චරිත වලට පණ දුනි.\n\nකරුණාරත්න සපුතන්ත‍්‍රි ලියූ ‘මණමාලි’ හා ‘එයා දැන් ලොකු ළමයෙක්’ සාහිත්‍ය පොත් යුගල එක් කර ‘එයා දැන් ලොකු ළමයෙක්’ නමින් චිත‍්‍රපට ගත කළේ ධර්මසේන පතිරාජය. ඒ 1977 දීය. විජය කුමාරණතුංග, මාලනී ෆොන්සේකා, විමල් කුමාර ද කොස්තා මෙහි ප‍්‍රධාන චරිත රඟපෑහ.\n\nධර්මසිරි ගමගේ ලියූ ‘සිරිපාල සහ රන්මැණිකා’ කෘතිය එම නමින්ම 1977 වසරේදී සිනමාවට ගෙන ආවේ අමරනාත් ජයතිලකය. රවින්ද්‍ර රණ්දෙනිය මාලනී ෆොන්සේකා, ජෝ අබේවික‍්‍රම, රොබින් ප‍්‍රනාන්දු මෙහි ප‍්‍රධාන චරිතවලට පණ දුනි.\n\nටී. බී. ඉලංගරත්න ලියූ තවත් නවකථාවකි. නිවෙන ගින්න. එම නමින්ම සිනමාවට ගෙන ආවේද අමරනාත් ජයතිලක විසිනි. ඒ 1977 වසරේදීය. රොබින් ප‍්‍රනාන්දු, ශ‍්‍රියාණි අමරසේන, තිස්ස විජේසුරේන්ද්‍ර හා සුමනා අමරසිංහ ප‍්‍රධාන චරිතවලට පණ දුන්හ.\n\nඉතිරි කොටස ලබන සතියට…ශෝන් මැක්ස්මස් දිසානායක",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%a8%e0%b6%9a%e0%b6%ba%e0%b7%8f-%e0%b6%b4%e0%b7%9a%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%9a%e0%b6%ba%e0%b7%8f-%e0%b6%9a%e0%b6%bb%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/418/"
}