{
       "Source": "divaina",
       "Timestamp": "September 26, 2021",
       "Headline": "බලංගොඩ නාහිමිගේ අපවත්වීම ගැන කී විශ්මිත නාඩි වාක්‍යය",
       "News Content": "අතිපූජ්‍ය බලංගොඩ ආනන්ද මෛතී‍්‍ර නාහිමියන් විසින් සටහන් තබන ලද සුවිශේෂී දිනපොත් කිහිපයක් හමුවී තිබේ. මෙතැන් පටන් එම දින පොතෙහි සටහන්ව ඇති වැදගත් සටහන් රැසක් ‘දිවයින ඉරිදා සංග‍්‍රහය’ මගින් ඉදිරිපත් කෙරේ.නාඩි වාක්‍ය සදහන්වන පරිදි බලංගොඩ නාහිමි ආගමික අංශයේ නායකයා වශයෙන් කටයුතු කරනු ඇත. සෞඛ්‍ය පිළිබඳව හෝ වෙනත් කටයුතුවලදී කිසිදු අසීරු තත්ත්වයක් ඇතිවන්නේ නෑ. නමුත් ශනි ඒරාෂ්ඨක කාලයේදී ඇස්වල ආබාධයක් හට ගනී. එම නිසා මෙම කාලයේ දී සුදුසු ප‍්‍රතිකර්මවලට සහ ශල්‍යකර්මවලට යොමුවනවා ඇත.එසේම කර්ණාබාධයන්ද ඇතිවෙයි.ඇසීමේ ශක්තිය 20 – 30 අතර පවතී.මෙම තැනැත්තා හදිසි අනතුරුවලට භාජනය වී ඇති අතර ශනිගේ කාලයේ දී ඔබට තව තවත් අනතුරුවලට මුහුණ දීමට සිදුවෙයි. එය රථවාහන අනතුරකි. ප‍්‍රවේශම් විය යුතුය.මේ පිළිබඳව ඔබ දැඩිව සිහි තබා ගත යුතුය. එසේම ඔබ මෙම කාලය තුළ දැනට කරනා වෛi ප‍්‍රතිකාරවලට අමතරව වෙනත් වෛi ප‍්‍රතිකාරවලට යොමු විය යුතුය.අලූයමින් අවදි වී යෝග භාවනාදිය සහ ආගමික කටයුතු යහපත් සහ සාමකාමී ජීවිතයක් මුළු ජීවිතය පුරාම අත්වෙයි. සමහර භාවනා ක‍්‍රම නිසා යහපත් සෞඛ්‍ය තත්ත්වයන් උදාවෙනු ඇත. බලගතු සෞඛ්‍ය ප‍්‍රශ්නයක් ඉදිරියේදී ඇති නොවෙයි.\n\nඑසේම වාහනවලින් ගමන් බිමන් යෑමේදී කල්පනාවෙන් කටයුතු කළ යුතුයි. හේතුව ඉදිරියේදී වාහන වලින් අනතුරු වීමට ඉඩ ඇති නිසයි. එසේ වුවත් ඔබ විසින් පුදනු ලබන දෙවිවරුනගේ ආශිර්වාදය නිසා එම අනතුරුවලින් බේරීමට අවස්ථා ඇතිවෙනවා. වයස අවුරුදු 100 වන විට අවුරුදු 100 සැමරීම සඳහා උත්සව සංවිධානය කරනු ඇත.මෙම උත්සව සංවිධානය කරනු ලබන්නේ ආගමික නායකයන් විසිනි. ඔබට දීර්ඝායුෂ පතා එම ආගමික නායකයන් ආශිර්වාද කරනු ලබනවා.වියපත් කාලයේදී පවා මනා සෞඛ්‍ය සම්පන්න ජීවිතයක් ඔබ ගෙවනවා ඇත. අඛණ්ඩව ඔබට සාමාන්‍ය සෞඛ්‍ය සම්පන්න ජීවිතයක් ගෙවනවා ඇත.100 – 102 වියේදී ඔබේ අත් පා වල වේදනාවන් ඇතිවෙනු ඇත. එම කාලයේ දී ඔබට පහසුවෙන් අවිදීමේ දුෂ්කරතාවයන් ඇතිවෙයි. එසේම අමාශගත රෝගයක් ද සහ හුස්ම ගැනීමේ ගැටලූ ඇතිවෙයි.ඇස් පෙනීම ද පැහැදිලි නොවනු ඇත. දුර්වල ඇසීමේ තත්ත්වයක් ද ඇතිවෙයි. එහෙත් විධිමත් ප‍්‍රතිකාර නියමිත කාලයේ දී ලබා ගැනීම හේතුවෙන් සහ ඔබ පුහුණු කරනු ලබන භාවනා හේතුවෙන් පෙර කී රෝගවලින් ඔබට එතරම් ගැටලූ ඇති නොවේ. එකී රෝග වලින් ඔබට එතරම් හානිකර තත්ත්වයන් ඇති නොවෙන අතර ඉන් මිදීමට ද අවස්ථාවක් ඇතිවෙයි. ඔබට වයස අවුරුදු 103 – 104 කාලය වන විට නරක දශා කාලයක් උදාවන අතර ඔබ මෙලොව අතහැර යනවා. ඔබට ඉහත කී කාලයේදී බලවත් රෝගාබාධයන් ඇතිවන්නේ නැත. ඔබට වයස අවුරුදු 103 – 104 කාලය වන විට නරක දශා කාලයක් උදාවන අතර ඔබ මෙලාව අතහැර යනවා. ඔබගේ මරණය බොහේ දෙනාට බලවත් ලෙස බලපානවා. මරණයට පෙර ඔබට බොහෝ දේවල් දැනගත හැකිවෙනු ඇත. විවිධ දේවල් සිදුවන කාලවකවානු එම සිද්ධීන් ඔබට දැකගත හැකිවෙනවා ඇත. ඔබගේ ජීවිතයේ නිම්නාදය (ජීවන හඩ) ඔබට ඇසෙනු ඇත. අනාගතයේ සිදුවන දේවල් ඔබට පූර්වගාමීව දැන ගැනීමේ ශක්තියක් ද ලැබෙනු ඇත.ඔබගේ මරණයට පෙර ඔබ විසින් කළ යුතුව ඇති සියලූම කාර්යයන් සම්පූර්ණ කරනු ඇත. එකී කරුණ සළකා ඔබට අන් අයගේ උදවු උපකාර ලැබෙයි.මේ නිසා ඔබට සමාධිය ලැබෙයි.ඒ ඔබ ලබන විශිෂ්ට ප‍්‍රතිඵලයයි.ඉන්පසු ජීවිතයේ අවසන් සුසුම් පොද වාතලයට මුදාහරිනු ඇත. ඔබ විසින් සිදු කරන ලද පුණ්‍ය ක‍්‍රියා නිසා අවසන් අවස්ථාවේ බුදුන් වහන්සේගේ ආශිර්වාදය ඔබට ලැබේ. මෙම කටයුතු සිදු කිරීමෙන් බොහෝ කාලයක් ක‍්‍රියාකාරීව යහපත් ලෙසින් දිවි ගෙවනු ලබයි.වෘෂභයෙන් ඉපිද එහි කුජද, සිංහයෙහි ර. ගු ශුකේතු ද කන්‍යාවෙහි බුධ ද, තුලාවේ ශනි ද, කුම්භයේ රාහු ද චන්ද්‍ර ඇතිව උපන් බුදුබව පතන ආනන්ද මෛත්‍රෙය නම් තැනැත්තා තවත් නාඩි වාක්‍ය කාණ්ඩයක් ඉල්ලයි.පියාගේ නම මෙතියස් අප්පුහාමි මවගේ නම හීන් මැණිකේ කාකයර් සෘෂි වන මම පාර්වතී සහ ශිව දෙවියන්ට නමස්කාර කර ආනන්ද මෛත්‍රෙය නම් භික්‍ෂුවගේ වියදම්වලට හේතුවන කාරණා පුනරුත්පත්තිය ලබන ස්ථාන පිටරට යන කාලයන් යන රටවල් සහ ඉන් ලැබෙන ප‍්‍රතිඵල කියමි.නම ආනන්ද මෛත්‍රෙය වෘෂභ ලග්නය වෙයි.ඔහු උපත ලැබුවේ සාමාන්‍ය පවුලකයි. පියාගේ පියා සහ පියාගේ සහෝදරයා ඔහු ඇති දැඩි කළා.අවුරුදු 15 දී ඔහු භික්‍ෂු ජීවිතයට ඇතුළත් වුණා.ඔහු තම උත්සාහයෙන්ම අධ්‍යාපනය ලබාගන්නවා. විවිධ විෂයන් පිළිබඳව ඔහු තමන්ම අධ්‍යයන කොට දැනීම ලබාගන්නවා. ඔහු කථිකාචාර්යවරයෙක් ලෙසත් මහාචාර්යවරයෙක් ලෙසත් සේවය කරනවා ඇත.එසේම ඔහු එම විශ්වවිiාලයේ උපකුලපති ලෙසත් කටයුතු කරනවා ඇති. ඔහු රජයේ ගෞරවාදරයට ද පාත‍්‍රවෙනවා. විදේශීය රටවල කාර්යන්ට ද සහභාගී වෙනවා.විදේශ රටවල ආගමික කටයුතු සඳහාත් දේශනාවන් සඳහාත් යනු ඇත. මේ හේතුව නිසා මොහුගේ නාමය ලොවපුරා රටවල සදාකාලිකව පවතිනවා ඇත.මෙම කාලයේදී ඔබ විදේශ රටවල සංචාරය කරුණු ලබන අතර ඉන් ඔබ විශාල පිළිගැනීමකට ලක්වෙනවා.මෙම කාලයේදී මොහු පන්සල් හා ආගමික සිද්ධස්ථාන ආදිය ඉදිකරනවා ඇති. එම සිද්ධස්ථාන මහජනතාව අතර ජනාදරයට පත්වෙනවා ඇත. ඒවා ආර්ථික අතින් සේම ප‍්‍රයෝජනවත් වෙනවා.එසේම ගරුකරනු ලබනවා. ජනතාවද මොහුටගරු කරනවා ඇත. වයස අවුරුදු 100 ගතවුණාම මොහු අනෙක් අයට උපදෙස් දෙනවා සේම යහපත් සෞඛ්‍ය තත්ත්වයක් ගත කරන්නට ලැබෙනවා.ඊට පෙර මේ තැනැත්තා නැවතත් විදේශ රටවල සංචාරය කරනු ඇත. ඔහු එසේ සංචාරය කරන්නේ බුදු දහම ප‍්‍රචලිත වෙන රටවලයි.මෙතුමා ජපානයට ද යනවා. ඔහු වයස්ගතව සිටිය ද නැවතත් බුද්ධගයාවට යනවා. වයස 101 වීමට පෙර මොහු මෙම ගමන් ඔහු විසින්ම සිදුකරනවා ඇත. මෙම ගමන් බිමන්වලදී ඊට අවශ්‍ය උපදෙස් දෙනවා.රාජ්‍ය නායකයන් මෙම තැනැත්තාට ගරු බුහුමන් දක්වනවා. මෙම තැනැත්තා මේ ජීවිතයේදී සම්පූර්ණයෙන්ම ආගමික කටයුතු ක‍්‍රියාකාරකම් සඳහා යොදවනු ලබයි.වෙනත් කිසිදු අඩුපාඩු කම් නොමැතිව මෙම තැනැත්තාගේ සෞඛ්‍ය කටයුතු යහපත්ව තිබෙන නිසා සාමකාමී ජීවිතයක් ගත කිරීමට හැකිවෙනවා.මෙම තැනැත්තා දිව්‍ය සැපයට හෙවත් මෝක්ෂයට පත්වෙනවා. (නිවන් දකිනවාද?)  (නායක හිමියන්ගේ සටහනකි)මෙම ජීවිතය අවසන්වීමට පෙර වෙනත් පාප ක‍්‍රියා නොමැති නිසාමෙම තැනැත්තා දිව්‍ය සැපයට හෙවත් මෝක්ෂයට පත්වෙනවා. (නිවන් දකිනවාද?)(නායක හිමියන්ගේ සටහනකි)ඉන්පසු ඔහු බුදුන් පාමුලට ළංවෙනවා. ඒ තුළින් මොහුට සතුට සමාදානය ලැබෙනවා.එහිදී ඔහු ලෝකයාට ආශිර්වාද කරනවා.ශාන්ති කර්ම පරිච්ෙඡ්දයකාකයර් සෘෂි වන මම පාර්වතී සහ ශිව දෙවියන්ට නමස්කාර කර ආනන්ද මෛත්‍රෙය නම් භික්‍ෂුවගේ ශාන්තිකර්ම පරිච්ෙඡ්දය කියවමි.මොහුගේ නම ආනන්ද මෛත්‍රෙය වෙයි.පියාගේ නම මෙතියස් අප්පුහාමි මවගේ නම සින්නමාණි්‍යකම් (හීන් මැණිකේ)ආනන්ද මෛත්‍රෙය නම් මොහු තවත් නාඩි වාක්‍ය කාණ්ඩයක් ඉල්ලයි.මෙම තැනැත්තාගේ නම ආනන්ද මෛත්‍රෙය වෙයි. වයස අවුරුදු 99 දී මොහු තවත් නාඩි කාණ්ඩයක් ඉල්ලයි.කාකයර් සෘෂි වන මම මොහුගේ ඉල්ලීම ඉටුකරමි. මොහුගේ නම ආනන්ද මෛත්‍රෙය වෙයි. වයස අවුරුදු 99 යිමෙම තැනැත්තා ඉතා කුඩා ගම්මානයක සාමාන්‍ය පවුලක උපත ලබයි. ඔහු භව ගණනාවක්ම උපත ලබා ඇත්තෙකි. පෙර භවයේදී මෙම තැනැත්තා ඉන්දියාවේ උතුරු කොටසේ පිහිටි බුද්ධගයාවේ උපත ලබා ඇත. ඔහු ජනතාවට යහපත් ජීවිතයක් ගත කිරීමට උදවු කළා.මෙතුමා යහපත් ප‍්‍රීතිමත් ජීවිතයක් ගත කළත් ආගමික කටයුතුවල නිරතවූයේ නැහැ.ඔහු වැඩිහිටියන්ට ගරු බුහුමන් කළේ නැහැ.පසුව ඔහු තමන්ගේ සිතුම් පැතුම් වෙනස් කරගෙන පන්සල් හා ආගමික සිද්ධස්ථාන ඉදිකළා.දුප්පතුන් සඳහා දානමානාදිය කළා. සුදුසු ගොඩනැගිලි ඉදිකළා. සිදු කරන ලද මෙම යහපත් ක‍්‍රියා නිසා මොහුට මෙම ලෝකයේ එළිය දකින්නට වාසනාව උදාවුණා.එම නිසා ඔහුට සෞඛ්‍ය සම්පන්න ජීවිතයක් ගෙවීමට හැකිවෙනවා. එම නිසා ඔබට සෞභා්‍යමත් ප‍්‍රීතිමත් ජීවිතයක් ගත කිරීමට අවස්ථා ඇතිවෙනවා. එසේම මොහු ජනප‍්‍රිය සහ අගැයීමට ද ලක්වෙනවා.ඔහු යහපත් පිරිසිදු ජීවිතයක් ගත කරන බැවින් අසනීප සඳහා වෙනත් ප‍්‍රතිකර්ම අවශ්‍ය වෙන්නේ නැහැ.සමහර භවයන්හිදී මෙම තැනැත්තා බුදුන් වහන්සේ සමග සමීප සම්බන්ධතා පවත්වා තියෙනවා. එම නිසා මෙම භවයේදී මොහු ඉතාම ඉහළ පිළිගැනීමකට ලක්වෙනවා. මෙම තැනැත්තා මෙම භවයේදී මානව සංහිතය වෙනුවෙන් ආගමික අංශයන් විශාල මෙහෙයක් සිදු කරනවා.වෙනත් පාපයන් හෝ නරක කර්මයන් ඔහු ගෙන යන්නේ නැහැ.මේ සමග වියපත් අවස්ථාවේදී මෙම තැනැත්තාට ඇතිවන අසනීපයාදිය එතරම් බරපතළව බලපාන්නේ නැහැ. එසේ වුවද මොහු අසනීපයන් සඳහා (මුක්ත පුෂ්පම්) මුක්තපීස්ටි Mukta Pisti යන ඖෂධය දැනට පාවිච්චි කරන ඖෂධ සමග ගැනීමෙන් ඇතිවන බොහෝ රෝග තත්ත්වයන් පහව යනු ඇත. ශුභම් !බදුල්ලේ මෛත‍්‍රී රත්නායක",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b6%bd%e0%b6%82%e0%b6%9c%e0%b7%9c%e0%b6%a9-%e0%b6%b1%e0%b7%8f%e0%b7%84%e0%b7%92%e0%b6%b8%e0%b7%92%e0%b6%9c%e0%b7%9a-%e0%b6%85%e0%b6%b4%e0%b7%80%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b7%93%e0%b6%b8/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/418/"
}