{
       "Source": "divaina",
       "Timestamp": "July 23, 2023",
       "Headline": "මේ මගේ කතාව – අසිහියෙන් ලියූ සටහන්",
       "News Content": "උදේ ඇහැරුණේම ගාලගෝට්ටියක සද්දෙකින්:\n\n“කවුද අපේ කදුරු ගහ කපලා!”\n\nබිරිඳගේ හඬ ගේ පුරා රැව්පිළිරැව් දුන්නා. කදුරු ගහක්? කදුරු ගහක් අපේ වත්තෙ තිබුණාද?\n\n“ඇයි මනුස්සයෝ, අපේ වෙලත් එක්ක තිබුණු කදුරු ගහ!”\n\nමං වෙල ගැන කල්පනා කළේ නෑ. වෙල් වැඩ අත්හැරියේ වසවිස නැති කතා පොත කියවන කාලෙමයි. මං කල්පනා කළේ කදුරු ගහ ගැන. ඒකට වෙලා තියෙන වින්නැහිය ගැන. කදුරු ගහක් කපන්නෙ ඇයි මිනිහෙක්? කදුරු කාලා ගෑනු මැරෙනවා මං අහලා තියෙනවා. ඒවාට කිව්වෙ වහකදුරු කියල. එහෙනම් දිවිනහගන්නද මේ ගහ කපලා තියෙන්නෙ? සමහර විට වෙන්න පුළුවන්. මේ දවස්වල දිවිනහගන්නවා හැරෙන්න මිනිස්සුන්ට කරන්න දෙයක් ඉතුරු වෙලා නෑ. ඒත් ඇයි බිරිඳ කෑකෝගහන්නෙ? කදුරුවලින් ඈ මොනවා කරන්නද? අපි නම් කොලු කාලෙ කදුරු ගෙඩිවලින් ක්‍රිකට් ගැහුවා මතකයි. ගල්හත කැඩුවාත් මතකයි. ඒත් දැන් ගෑනු ඒවායෙන් මොනවා කරන්නද? මං ප්‍රශ්න අහන්න යන්නෙ නෑ ගෑනුන්ගෙන්. ඒත් ගෑනු මොළේට තේරෙනවා පිරිමි හිතන දෙයක් වුණත්: “මං අපේ ඔෆිස් එකේ ඩිරෙක්ටර් සර්ට පොරොන්දු වුණා අපේ වත්තෙ කදුරු ගහ දෙන්න!” ඒ මොනවාටද ඒ? “මං දන්නෙ නෑ. ඒත් ලොකු වුවමනාවකට ඉල්ලුවේ.” ඩිරෙක්ටර් සර්ට මොනවටද කදුරු? මිනිහා ක්‍රිකට් ගහනවාද කදුරුවලින්? නැත්නම් තවම ගල්හත කඩනවද? චහ්! මොනවා අහනවාද! කදුරුවලින් වෙස්මුහුණු කපනවනෙ. කදුරුවලින් විතරනෙ වෙස්මුහුණු කපන්නෙ. එහෙනම් මිනිහා දවල්ට කන්තෝරුවේ වැඩ කරලා රෑට රූකඩ නටනවා. එහෙම වෙන්න පුළුවන්. අද කාලෙ එහෙම කරන මිනිස්සු හරියට ඉන්නවා. කන්තෝරුවෙත් සමහර විට රූකඩ නටනවා ඇති. ආණ්ඩුවේ කන්තෝරුවල නම් හුඟක් ඉන්නෙ රූකඩ. නොංචි අක්කලා එහෙමත් හරියට ඉන්නවානෙ. නොංචි අක්කලා නැති තැනක් සොයාගන්න බෑ.\n\n“මෙහෙම ගිහින් මේ ගෙදරත් හොරු කඩනකන් අපි දන්නෙ නෑ!”\n\nආයෙ බිරිඳ බෙරිහන් දෙනවා ඇහෙනවා. විශ්‍රාම ගියාම නිස්කාන්සුවේ ජීවත් වෙනවා කියල ඉස්සර මං හිතන් හිටියා. විවේක බුද්ධියෙන් පොතපත කියවනවා කියල හුඟක් හිතුවා. ඒත් දැන් මට තේරෙනවා එහෙම දවසක් උදා වෙන්නෙ නෑ කියල මේ අහස යට. විශ්‍රාම ජීවිතයක් තියා විශ්‍රාම වැටුපවත් ලැබෙයිද දන්නෙ නෑ. ඒත් මොන යකාද කදුරු ගහ කැපුවෙ? කදුරු කපන එක තහනම් කරලානෙ තියෙන්නෙ. තහනම් ගහේ ගෙඩි ගැන නම් කථා කරන්න එපා. තහනම් කථා අහලා මට දැන් එපා වෙලා. මං හිතන්නෙ ගහක් ආරක්ෂා කරනවා නම් දාන්න ඕන “මේ ගහ කපාපල්ලා” කියල. නැත්නම් “ආරක්ෂිත ශාකයක් නොවේ” කියල. නෑ, එහෙම දැම්මත් හරියන්නෙ නෑ. කොහොමත් මිනිස්සු ගස් කපනවා. ඔය කුස්සියේ පිහි, කැති, පොරෝ තියෙන්නෙ එළවළු ලියන්න, දර පලන්න නෙවෙයි, ගස් කපන්න. දැන් චේන් සෝ තියෙන්නෙම ගස් කපන්නනෙ. කාලයක් චේන් සෝ තහනම් කරලා තිබුණා. මොන ගොන් වැඩක්ද ඒකෟ චේන් සෝවලට අපි අත හුරුකරගන්න ඕන. අත හුරුකරගන්න දේකුත් නෑ. ගස් කපන එක අපේ ජානවලින් එන ආරෙ ගතියක්. අපිට ගස් පේන්න බෑ. ගස්මයි පේන්න බැරි. කොළපාට කොළයක් තිබුණත් අපි කඩනවා. ඡන්දෙ කාලෙ විතරයි කොළපාට කොළේකට අත තියන්නෙ නැත්තෙ. දැන් අපේ විදුලි බල මණ්ඩලේට ගහක් තියා වැලක්වත් පේන්න බෑ. විදුලි බල මණ්ඩලේට සේවකයො විධියට බඳවාගන්නෙ ගස්පාළුවොද කියල මට හිතෙනවා. අඩු තරමින් ලීමෝලක කලින් වැඩ කරලා තිබීම සම්මුඛ පරීක්ෂණයෙදි අමතර සුදුසුකමක් විධියට සලකනවාද දන්නෙ නෑ. මහාමාර්ගෙ කට්ටිය වුණත් ලොකු වෙනසක් නෑ. ඒ ගොල්ලො පාර හැතැප්මක් තියෙද්දිම වටේ ගස් කපනවා. හැබැයි වටින ගස් කැපුවාට තුත්තිරි ගස්, පොඩි සිංඤොමරං ගස්, ලොක්කන් නට්ටන් ගස් ඉතුරු කරනවා. ලොක්කන් නට්ටන් වෙන්න දෙන්නෙම නෑ. ඒක ඔවුන් විතරක් නෙවෙයි, හැමෝම කරන දෙයක්. ඉතිං මෙහෙම රටක මොන දියුණුවක්ද! දියුණුව? සමාවෙන්න.\n\nහිටි ගමන් මගෙ ඔළුව අවුල් වෙනවා. විකාර වචන දොඩවනවා. සිංහල ශබ්දකෝෂයෙන් ඉවත් කරන්න ඕන වචන පාවිච්චි කරනවා.\n\n“මං දන්නෑ දැන් සර්ට මොකක්ද කියන්නෙ කියල. මං බොරුකාරියක් වෙනවා. මට හිතෙනවා පොලිසියේ ඇන්ටි්‍ර එකක් දාන්න. තහනම් ගහක්නෙ කදුරු.”\n\nඒත් මෙයා පොලිසි යනවට මගෙ මනාපයක් නෑ. මොකද මං කැමති නෑ හොරු අල්ලනවාට. ගස් හොරු, වැලි හොරු, පස් හොරු, බැංකු හොරු අපි එක්ක ඉන්න ඕන. ඒත් බොරුවටවත් හොරු අල්ලන්න කියල පැමිණිලි කරන්න හොඳ නෑ. අනික, හදිසියේවත් හොරු ඇල්ලුවොත් රතු අයියලාට, මල්ලිලාට කථා කරන්න දේකුත් නැති වෙනවානෙ. ඒත් මං ආසයි කවුද කදුරු ගහ කපපු එකා කියල දැනගන්න. මට වෙස්මුහුණක් කපාගන්න කදුරු ගහෙන් කෑල්ලක් ඉල්ලගන්න නෙවෙයි. කපපු ගහේ ගෙඩි එහෙම තිබුණා නම් ගෙඩියක් දෙකක් ඉල්ලගන්න. මේ දවස්වල වහකදුරු ඕන වෙලාවල් හරියට තියෙනවා.\n\nඩොක්… ඩොක්… ඩොක්…\n\nමං ගැස්සිලා ගියේ දොරට තඩිබාන සද්දෙට. දොර ඇරියාම දැක්කෙ කවුද ජාතික ඇඳුමක් ඇඳගත්තු මහත්තයෙක් දොරකඩ ඉන්නවා. එතුමා එක්ක ටයි දාගත්තු කීප දෙනෙකුත් තුවක්කු ගත්තු ආරක්ෂක භටයින් දෙන්නෙකුත් ඉන්නවා දැක්කා.\n\n“මං ආවේ කවුද පොලිසියට කදුරු ගහක් ගැන පැමිණිල්ලක් දාලා තිබුණු හින්දා.”\n\nමං බැලුවා ඇත්තටම මේ කවුද කියල. කවුද කියල මට නිච්චියක් තිබුණෙ නෑ. සරත් මධුගේ ‘ඉතිං ඊට පස්සෙ’ චිත්‍රකතාවේ මේ වගේ කෙනෙක් හිටියා මතකයි. ඒත් මේ මනුස්සයා හැට පැනලා.\n\n“මං කවුද කියල කල්පනා කරන්න දෙයක් නෑ. මං නගරසභාවේ පාරවල් භාර මන්ත්‍රීතුමා.”\n\nමං තවත් හිතුවේ නෑ. “එන්න මන්ත්‍රීතුමා” කියල හිස නමලා ගෙට කථා කළා. “නෑ, මට හදිස්සියි. මං ඇත්ත වශයෙන් එන්න ඕන ගමනකුත් නෙවෙයි මේ. ඒත් මං හිතුවා කදුරු ගහ ගැන කතාව තමුන්නාන්සේලාට කියල යන්න.” ඉතිං මන්ත්‍රීතුමා කියන කදුරු ගහේ කතාවට මං ඇහුන්කම් දුන්නා:\n\n“තමුන්නාන්සේලා දන්නවාද දන්නෙ නෑ මෙතන අලුත් පාරක් දානවා කියල. ඒකට අපි රුපියල් බිලියන හත්සීයක් ඇස්තමේන්තු කරලා තියෙනවා. දැන් පාර තමුන්නාන්සේ ගේ ගේ ඉස්සරහටම හදලා ඉවරයි. ඊළඟට කරන්න තියෙන්නෙ ඔතන වෙල ගාව ඉඳලා ඉස්සරහට හදන එක. ඒකට තමයි ඔය ගහ කපලා අයින් කළේ. ඇරත් කදුරු කියන්නෙ වැඩකට ඇති ගහක්ද! තහනම් කරලා තියෙන්න පුළුවන්. ඒත් කදුරු ගහක් රකිනවාට වඩා කරන්න අපට වැඩ තියෙනවා. ඔන්න ඕකයි මං කියල යන්න ආවේ.”\n\nමන්ත්‍රීතුමා පිටත් වෙන්න සූදානම් වෙද්දි කොහෙද ඉඳලා බිරිඳ සැපත් වුණා ගෙදරට. පැමිණිල්ල දැම්මෙ ඈ බවට ඉඟි වැටිලාද කොහෙද මන්ත්‍රීතුමා තවත් ටිකක් කථා කළා:\n\n“රට සංවර්ධනය කරද්දි අපට ගස් රකින්නයි, අලි රකින්නයි බෑ. ගස් විතරක් නෙවෙයි, තමුන්නාන්සේලාගේ ඔළුකටු උඩින් වුණත් පාරක් හදන්න වුණොත් අපි හදනවා. මොකද අපට ගස්වලට වඩා සල්ලි වටිනවා.”\n\nබිරිඳ මොනවාද කියන්න කට අරින්න හදද්දි මන්ත්‍රීතුමා මෙහෙම උත්තර දීලා යන්න ගියා:\n\n“ඔය ඔක්සිජන් ගැනනෙ කියන්න යන්නෙ. ඒක හරියට හරි. ඔක්සිජන් කන්නද අයිසෞ අපට කන්න පුළුවන් දේ තියෙනවා. කන්න පුළුවන් මොනවද කියල අපි ඔප්පු කරලා තියෙනවා. ඒත් ඔක්සිජන් කන්න බෑ!”\n\nමන්ත්‍රී සර් ගියාට පස්සෙ මට හිතුණෙ මට බිරිඳගෙන් හොඳට අහගන්න වෙයි කියල. ඒත් එහෙම වුණේ නෑ. බිරින්දෑ හිටියෙ හරි සන්තෝසෙකින්. “ඒ මන්ත්‍රීතුමා එක්ක අපේ ඩිරෙක්ටර් සර්ත් හිටියානෙ.” ඈ කියපු දේ මට පුදුමයක් වුණත් ඈට පුදුමයක් වුණේ නෑ. “අපේ සර්ත් කදුරු ගහ ඉල්ලලා තියෙන්නෙ මන්ත්‍රීතුමාගේ බිස්නස් එකකට.” ඈ කතාව නතර කළාට පස්සෙ මං හුස්ම ගත්තා. ඒත් පපුවට හුස්ම ගියේ නෑ. මං වෙල දිහාට ගියා හුස්මක් ගන්න. ඒත් එතන එක ගහක් තියා වෙලවත් තිබුණෙ නෑ.\n\n● රවීන්ද්‍ර විජේවර්ධන[email protected]",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b6%b8%e0%b6%9c%e0%b7%9a-%e0%b6%9a%e0%b6%ad%e0%b7%8f%e0%b7%80-%e0%b6%85%e0%b7%83%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%bd%e0%b7%92%e0%b6%ba-13/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/41/"
}