{
       "Source": "divaina",
       "Timestamp": "September 19, 2021",
       "Headline": "චන්දනපොකුණ ග්‍රාමයේ ඉපිද කැනඩා පාර්ලිමේන්තුවට වරම් ඉල්ලන ශ්‍රී ලාංකිකයා ධම්මික යකන්දාවල",
       "News Content": "සමාජ සහ ආර්ථික සංවර්ධනය අතින් ලෝකයේ ඇති ඉසුරුමත් රාජ්‍යයකි කැනඩාව. ලෝකයේ තිබෙන අනෙකුත් සුපිරි යැයි සම්මත රටවලට වඩා කැනඩාවේ මානව අයිතීන් සුරැකීම සහ සමාජ සාධාරණත්වය ද ඉහළින්ම ඇති බව නොරහසකි. කැනඩාව එවැනි දියුණුවක් අත්පත් කරගැනීමේ හේතුව එරටේ කි‍්‍රයාත්මක දියුණු දේශපාලන පාරිශුද්ධභාවයයි. මේ පාරිශුද්ධ දේශපාලනයේ කොටස්කරුවකු වීමේ දුලබ වරමක් ශ‍්‍රී ලාංකීක ගෞරවනීය පුරවැසියකු වන ධර්මසේන යකන්දාවලට හිමිව තිබේ. මීට පෙර කැනඩා ෆෙඩරල් පාර්ලිමේන්තුව නියෝජන කිරීමට ලාංකේය දමිළ ජාතිකයෙකු වූ ජෙරි සංගිරීට හැකියාව ලැබිණි. නමුත් සිංහල බස කතා කරන ශ‍්‍රී ලාංකිකයකු කැනඩා පාර්ලිමේන්තුව මැතිවරණයකට තරග වදින ඉතිහාසයේ පළමු අවස්ථාව මෙයයි.\n\nමැතිවරණයකට වියදම් කිරීමට මුදල් තිබීම නොමැති නම් දේශපාලනයට සම්බන්ධ පවුල් පසුබිමක් තිබීම ලංකාවේදී පාර්ලිමේන්තු අපේක්ෂකයකු වීමේ මූලික සුදුසුකම් ලෙස වර්තමානයේදී ඉදිරියට පැමිණ තිබුණද ධම්මික යකන්දාවල කැනඩා පාර්ලිමේන්තු අපේක්ෂකයකු වීම පිටුපස ඇත්තේ ඊට හාත්පසින්ම වෙනස් කතාවකි.\n\n‘‘නීතිඥයෙක් විදියට පසුගිය මැතිවරණයේදී එන්. ඞී. පී. පක්ෂයේ අපේක්ෂකයාට සහයෝගය ලබාදෙන්න මට අවස්ථාව ලැබුණා. ලොකු දෙයක් නොවුණත් මම කිසියම් වැඩ කොටසක් කළා. ඇත්තටම අතුරු මැතිවරණයේදී මම උදව් කළ අපේක්ෂකයා ජයග‍්‍රහණය කරනවා. පස්සෙ මම ඊ මේල් පණිවිඩ කීපයක් ඔහුට යොමු කළත් මුලදී ප‍්‍රතිචාරයක් ලැබී තිබුණේ නෑ. ඔය අතර තමයි මෙවර මැතිවරණයට අපේක්‍ෂකයෙක් හොයනවා ඉදිරිපත් වෙන්න කැමති නම් සී. වී. එකක් එවන්න කියල මට ඊ මේල් එකක් ලැබෙන්නෙ. කැනඩාවේ අපේක්ෂකත්වය ලබා ගැනීමේදී ඕනම කෙනෙක් තෝරාගැනීමේ ක‍්‍රමවේදයකට මුහුණ දෙන්න ඕන. එතනදි අපේක්ෂකත්වය සඳහා තිබෙන සුදුසුකම් සලකා බැලීම කෙරෙන්නෙ.\n\nපාර්ලිමේන්තු අපේක්ෂකයකු වීම සඳහා ඔවුන් සලකා බැලූවේ මගේ අධ්‍යාපන සුදුසුකම්, සමාජ ක‍්‍රියාකාරකම් සහ එම ප‍්‍රදේශයේ ජනතා ප‍්‍රශ්නවලට මට පෙනී සිටින්න පුළුවන්ද කියන කාරණය. සම්මඛ පරීක්ෂණයේදී ජාත්‍යන්තර දේශපාලනය කෙරෙහි මගේ තිබුණු අවබෝධය ගැන පක්ෂය සතුටු වුණා. ඒ සම්මුඛ පරීක්ෂණයෙන් පස්සෙ තමයි පක්ෂයෙන් මාව සුදුස්සෙකු ලෙස තෝරා ගන්නෙ. ඔවුන් ඇහුවා මම ඉදිරිපත් වෙන්න කැමති ඡුන්ද කොට්ඨාසය මොකක්ද කියල. මම ජීවත් වෙන ප‍්‍රදේශය කැමතියි කියල මම ප‍්‍රකාශ කළත් ඒ වනවිටත් වෙනත් අපේක්ෂකයෙකුට ඒ අවස්ථාව ලබා දී තිබුණ නිසා මට ලැබුණේ ඊට ආසන්න ප‍්‍රදේශය වන ඇබට්ස් ෆොඞ් කියන ප‍්‍රදේශය.’’\n\nතට්ටු මාරු ක‍්‍රමයට දේශපාලන බලය හිමිවන, පියාගෙන් පුතුටත්, මාමණ්ඩියගෙන් බෑණාටත් සැමියා නැති කල බිරිඳටත් කුමන හෝ ඥාති සබඳකමක් මත අපේක්ෂක වරම් ලැබෙන ලංකාවේ දේශපාලන පක්ෂවල ක‍්‍රියාකලාපය ගැන අසා දැන අද්දැකීම් ඇති අපට ඔහුගේ මේ කතාව මැජික් වැනි පුදුම එකකි. අපේක්ෂකයකු ලෙස ඡුන්ද ප‍්‍රචාරණ කි‍්‍රයාකාරම්වලදී එන්. ඞී. පී. පක්ෂයෙන් තමන්ට ලැබුණු උපදෙස් ගැන ඔහු කළ මේ පැහැදිලි කිරීම ඒ පුදුමය තවත් වැඩි කරයි.\n\n‘‘මැතිවරණය ප‍්‍රචාරණයේදී මට අවශ්‍ය වුණා කටවුට් ටිකක් ප‍්‍රින්ට් කරන්න. හැබැයි මෙහේ නීතිය අනුව ඒක හිතුමතේ මගේ සල්ලිවලින් කරන්න බෑ.\n\nපක්ෂයෙන් කිව්වෙ ‘‘ඔබ කිසිවක් වියදම් කරන්න එපා ඒකට වියදම දරන්නෙ පක්ෂයෙන් කියල.”\n\nමම අපේක්ෂකයෙක් කියල මගේ මුදල් වුණත් එහෙම වියදම් කරන්න බෑ. ඒත් මට අවශ්‍ය නම් සීමාවකට යටත්ව පක්ෂයට මුදල් පරිත්‍යාගයක් කරන්න අවස්ථාව තියනවා. ඩොලර් පන්දහසක් පමණයි එහෙම පරිත්‍යාග කරන්න පුළුවන් සීමාව. අපේක්ෂකයෙකුගේ ප‍්‍රචාරණයට පක්ෂයෙන් තමයි විනිවිදභාවයක් ඇතිව එම මුදල් ලබාදෙන්නෙ. එතනදිත් එක් ඡන්ද කොට්ඨාසයකට වියදම් කරන්න පුළුවන් ඩොලර් එක්ලක්ෂ හැටපන්දාහයි කියල සීමාවක් තියනවා. මේවා හැම පක්ෂයකටම පොදු නීති. ඒ දෙන මුදල් කොපමණද, මොනවටද දුන්නෙ කියන එක හොඳට මොනිටරින් වෙනවා. එහෙම වුණාම දූෂණ සිදුවෙන්නෙ නෑ. ලංකාවෙ නම් මැතිවරණයකදි අපේක්ෂකයා කරන්නෙ ව්‍යාපාරිකයෙකුට නැත්නම් කොන්ත‍්‍රාත්කරුවෙකුට ඒ වැඬේ බාරදෙනවා. ඊට පස්සෙ මැතිවරණය දිනුවාම කොන්ත‍්‍රාත්තුවක් ආවොත් ඉතින් මැතිවරණයේදි උදව් කළ කොන්ත‍්‍රාත්කරුට කොන්ත‍්‍රාත්තුව ලබාදෙනවා. මේ වගේ අක‍්‍රමිකතා මුලදිම නවත්තන්න කැනඩාවෙදි මේ ක‍්‍රමය හේතුවක් වෙලා තියනවා. මම මැතිවරණයෙන් දින්නත් මට රැකියා දෙන්න හෝ කොන්ත‍්‍රාත්තු ලබා දෙන්න බලයක් ලැබෙන්නෙ නෑ. මට තියෙන්නෙ මගේ කොට්ඨාසයේ මිනිස්සුන්ගෙ ප‍්‍රශ්න වෙනුවෙන් පෙනී සිටීන්න.’’\n\nඋපතින්ම කැනෙඩියානු ජාතිකයකු නොවූවද එරට පුරවැසියන්ගේ අයිතිවාසිකම් වෙනුවෙන් පෙනීසිටීමට සුදුස්සෙකු ලෙස එන්. ඞී. පී. පක්ෂය තෝරාගෙන තිබෙන ධම්මික යකන්දාවල මහතා ශ‍්‍රී ලංකාවේද ගෞරවනීය පුරවැසියෙකි. පොලොන්නරුවේ චන්දන පොකුණ නමැති අතිශය සුන්දර ගම්මානයේ උපන් ඔහු වසර නවයක්ම උගත්තේ ගමේ පාසලෙනි. පසුව ගිරිතලේගම මහා විද්‍යාලයෙන් සාපෙළ සහ උසස්පෙලට පෙනී සිටි ඔහු විශ්වවිද්‍යාලීය වරම් ලැබ කොළඹ විශ්වවිද්‍යාලීය නීති පීඨයට ඇතුළු විය. මෙරට දේශපාලනයේ අඳුරු යුගයක් වූ අසූ නවය භීෂණ සමයේදී විශ්වවිද්‍යාල ශිෂ්‍යයෙකු වීම නිසාම නේක ගැටලූවට මුහුණ දුන් අයුරු ඔහු සිහිපත් කරන්නේ මෙලෙසිනි.\n\n‘‘මගේ පියා ඒ වෙනකොටත් ජීවතුන් අතර නෑ. කැම්පස් ඉන්න කාලේ මම පාවිච්චි කරපු මලලසේකර ඩික්ෂනරිය තිබුණෙ ගෙදර. ඒකෙ කවරෙත් රතු පාටයි. මගේ අම්මා ප‍්‍රශ්නයක් ඇතිවෙයි කියල බයට ඒක හංගල තිබුණෙ මිදුලෙ වළ දාල. පස්සෙ මම ගිහින් ඒක ගන්නකොට ඩික්ෂනරිය වේයොත් කාල. ඒ වකවානුවේ නම් ජීවිතය පවා බේරුණේ අනූ නවයෙන්. කැම්පස් ඉන්නවා කිව්වම ඒ කාලේ කොහොම අනතුරක් තිබ්බද කියල හිතාගන්න පුළුවන්නෙ. එහෙම බාධක මැද තමයි 91 වසරෙදි නීති උපාධිය අරන් කැම්පස් එකෙන් අවුට් වුණේ. ඒ ආව ගමනෙදි 2000 වසරෙදි දිසා විනිසුරුවරයෙක් විදියට පත්වෙනවා.’’\n\nවිනිසුරු අසුනේ වාඩි වූ ධර්මසේන යකන්දාවල මහතාට මේ සමාජය ගමන් කරන දිශාව හරි හැටි පෙනුනේ එම රාජකාරියේ අත්විඳි අද්දැකීම්ද සමගය. එහෙත් ඔහු 2006 වසරේදී උපන් බිමට ආයුබෝවන් කියා විදේශ ගතවන්නේය. තවත් බොහෝ කාලයක් මෙරට ගෞරවනීය පුරවැසියෙකු ලෙස වැදගත් වෘත්තියක නියැලෙන්ට අවස්ථාව තිබියදි ඔහු වැන්නෙක් විදේශගත වූයේ ඇයි? මගේ ඒ ප‍්‍රශ්නයට යකන්දාවල මහතාගේ පිළිතුර වූයේ මෙයයි.\n\n‘‘අවසන් කාලේ මම හිටියෙ බලපිටිය උසාවියේ. අධිකරණ නිල නිවාසවල ඉඳල උසාවිය ළඟට තියෙන්නෙ පොඩි දුරයි. ඒ ටික දුර අතර ප‍්‍රධාන කුඩු ජාවාරම්කාරයෙක්ගෙ ගෙයක් තියනවා. අම්බලන්ගොඩ නගරයේ සිනා ගුලිය කියන මත් පෙත්තක් නොමිලයේ බෙදාහරිනවා. බෙන්ච් එකේ වාඩි වුණාම පේන්නෙ ගණිකා මඩම්. පොලීසිය යම් තරමකින් මේවා නවත්තන්න උත්සහ කරත් ඒවා හරියට සිදුවුණේ නෑ. කුඩුකාරයෝ ඇවිත් නිල නිවාසයේ එළියෙ වනල තිබ්බ මගේ ෂර්ට් එක පවා උස්සන් ගිය සිද්ධි තියනවා. අපටත් හෘද සාක්ෂියක් තියනවනෙ. මේ සිස්ටම් එකම අවුල්. ලංකාවේ නඩු අහන්න කොයි තරම් කාලයක් යනවද. නීති පද්ධතිය තුළ බරපතල අඩුපාඩු තියනවා. බෙන්ච් එකේ වාඩිවෙලා නඩු අහද්දි අපට මේවා තේරෙනවා. ලංකාව කොයි පැත්තට මේ යන්නෙ කියල අපට තේරුම් ගියා. එහෙම පෙනුන නිසා තමයි කැනඩාවට එන්න තීරණය කළේ. ඇත්තටම මේ යන ක‍්‍රමය ගැන කළකිරිල තමයි රටින් ආවේ.’’\n\n‘‘ඇත්තටම අද ලංකාවේ දේශපාලනය කියල එකක් තියනවද. මට නම් හිතෙන්නෙ තමන්ගෙ අවශ්‍යතා වෙනුවෙන් පිරිසක් දේශපාලනය කියන එක හදාගෙන තියනවා. එයාලගෙ අවශ්‍යතා වෙනුවෙන් ඒක එයාලගේ ව්‍යාපාරයක් වෙලා තියෙන්නෙ. දේශපාලනය තුළ පුද්ගලික අභිමතාර්ථ තියෙන්න බෑ. පුද්ගලික අභිමතාර්ථ සහ පොදු දේයි වෙන්කරල හඳුනාගන්න පුළුවන්කම තියෙන්න ඕන. මට ඕනකමක් උවමනාවක් තියනවා මෙහේ මට බලපෑමක් කරන්න පුළුවන් තැනක ඉඳන් රට වෙනුවෙන් දෙයක් කරන්න. එහෙම රට වෙනුවෙන් දෙයක් කරන්න පුළුවන් ලොකු තැන්වල අපේ ශී‍්‍ර ලාංකිකයන් ඉන්නවා. පුද්ගල ශක්තිය තියනවා. ඒ ශක්තිය නැවත රටට ගන්න පුළුවන් දේශපාලනයක් තමා ශ‍්‍රී ලංකාවෙ තාම නැත්තෙ. ලංකාවේ දේශපාලනය නොකළට කැනඩා පාර්ලිමේන්තුවේ ඉඳන් යමක් අපට කරන්න පුළුවන්.’’\n\nඔහු තුළ ඇත්තේ එවැනි පැහැදිලි බලාපොරොත්තු සමුදායකි. ඒ බලාපොරොත්තුවල සරු ඵල අපේ රටට ලැබීමට ධම්මික යකන්දාවල මහතා ජයග‍්‍රහණය කර කැනඩා පාර්ලිමේන්තුට වරම් ලැබිය යුතුය. ඡන්ද කොට්ඨාස 338 සඳහා පැවැත්වෙන කැනඩා පාර්ලිමේන්තු මැතිවරණය හෙට සැප්තැම්බර් 20 එරටේදී පැවැත්වේ. ඔහු නියෝජනය කරන ඇබට්ස් ෆොඞ් පළාතේ පුරවැසියන් අසාවත් නැති පොලොන්නරුවේ චන්දන පොකුණ ග‍්‍රාමයේ උපන් ධම්මික යකන්දාවල නම් දිරිය මිනිසාට ඒ සඳහා ශක්තිය සහ වාසනාව ඇති බව අපි විශ්වාස කරමු.\n\nතිස්ස ගුණතිලක",
       "URL": "https://divaina.lk/%e0%b6%a0%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%b1%e0%b6%b4%e0%b7%9c%e0%b6%9a%e0%b7%94%e0%b6%ab-%e0%b6%9c%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%8f%e0%b6%b8%e0%b6%ba%e0%b7%9a-%e0%b6%89%e0%b6%b4%e0%b7%92%e0%b6%af/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/423/"
}