{
       "Source": "divaina",
       "Timestamp": "September 19, 2021",
       "Headline": "කොරෝනා සුවයි ෂූටින් අතරේ නිර්වාන් කතා කරයි",
       "News Content": "\n\n\n\nසිරස ටීවී ඔස්සේ විකාශය වූ කියාදෙන්න ආදරේ තරම් ටෙලි නාට්‍යය සති කිහිපයකින් පසුව පසුගිය සඳුදා නැවත විකාශය කිරීම ආරම්භ කළා .ශලිනි තාරකාට සහ තමන්ට කොරෝනා වැළඳීම නිසා ටෙලිනාට්‍ය රූගත කිරීම් තාවකාලිකව නතර කළත් පේ‍්‍රක්ෂක ඉල්ලීම්වල අඩුවක් නෑ කියලා තමයි නිර්වාන්ගේ චරිතයට පණ පොවන සචින්ලියනගේ නම් කියන්නේ.කොහොම වුණත් සම්පූර්ණ සුවය ලබා නැවත රූගත කිරීම් වලට සහභාගි වන අතරතුරේ සචින් මීවිතත් සමඟ මේ විදියට අදහස් බෙදා ගන්න අමතක කළේ නැහැ.* කියා දෙන්න ආදරේ තරම් ටෙලිනාට්‍යයේ නිර්වාන්ගෙ චරිතය සචින්ට සුවිශේෂයි නේද?කියාදෙන්න ආදරේ තරම් කියන්නේ මම රඟපාන දෙවැනි ටෙලි නාට්‍යය. ඇත්තටම මේ ටෙලි නාට්‍යයේ රඟපෑම මට සුවිශේෂී අත්දැකීමක්.ටෙලි නාට්‍යයක ප‍්‍රධාන චරිතයක් රඟපාන්න ලැඹුණු පළමුවැනි අවස්ථාව තමයි මේ .ඒ වගේම මට අනුත්තර සහ නිර්වාන් කියන චරිත දෙකම කරන්න සිදුවෙනවා. ඒ චරිත දෙක වුණත් එකිනෙකට වෙනස්. මේ හේතු නිසා තමයි කියා කියාදෙන්න ආදරේ තරම් ටෙලිනාට්‍යයේ නිර්වාන්ගේ චරිතය මට සුවිශේෂී එකක් වෙන්නේ.* නිර්වාන්ට ලැබෙන ප‍්‍රතිචාර කොහොමද?ටෙලි නාට්‍යයට වගේම මගේ චරිතයටත් ඉහළම ප‍්‍රතිචාර ලැබෙනවා. දවසකට දුරකතන ඇමතුම්, කෙටි පණිවුඩ විශාල ප‍්‍රමාණයක් එනවා .ඒවාට එකින් එකට පිළිතුරු සැපයීමට පවා අසීරුයි .ඒ හැම මැසේජ් එකකම තියෙන්නේ පේ‍්‍රක්ෂකයන්ගේ ආදරය. පේ‍්‍රක්ෂකයන්ගෙන් වගේම රංගන ක්ෂේත‍්‍රයේ ප‍්‍රවීණයන්ගෙන් පවා හොඳ ප‍්‍රතිචාර ලැබෙනවා. ප‍්‍රධාන චරිතයක් රඟපාන පළවෙනි නිර්මාණයටම මේ තරම් ප‍්‍රතිචාර ලැබෙන එක ගැන මට සතුටුයි.* ක්ෂේත‍්‍රයේ ප‍්‍රවීණයන් සමඟ රඟපාන්න ලැබීම අභියෝගයක් වුණේ නැද්ද ?දුලීකා අක්කා, ප‍්‍රියන්ත අයියා, ශලනි අක්කා, මීනා අක්කා, යෂ් අයියා වගේ ප‍්‍රවීණයන් එක්ක රඟපෑම මට ලොකු අභියෝගයක් වුණා. මේ චරිතයට මාව තෝරාගත්තට පස්සේ රූගත කිරීම් පටන්ගන්න කලින් ගෙදර ඉඳන් මේ ප‍්‍රවීණයන් පිළිබඳ අධ්‍යයනය කළා. ඔවුන්ගේ රංගනයන් පිළිබඳ සොයා බැවා. සමහරු කියනවා ප‍්‍රවීණයින් ආධුනිකයින්ට උදව් කරන්නේ නෑ කියලා. ඒක වැරදි මතයක්. රූගත කිරීම්වලට ආවට පස්සේ හැමෝම මට ලොකු සහයෝගයක් ලබා දුන්නා. විශේෂයෙන්ම ශලිනි අක්කා මම වගේ ආධුනිකයෙක් එක්ක රඟපෑමට කැමැති වෙලා ගත්තේ ලොකු රිස්ක් එකක්. මගේ චරිතය සාර්කව කරන්න ධනුෂ්ක අයියා ඇතුළු මුළු කණ්ඩායමෙන්ම ලොකු සහයෝගයක් මට ලැබෙනවා.\n\n\n\n* ක‍්‍රිකට් ක‍්‍රීඩකයෙක් වෙන්න කැමැත්තෙන් හිටපු සචින් කොහොමද රංගන ශිල්පියෙක් වුණේ ?පොඩි කාලේ ඉඳලාම මගේ බලාපොරොත්තුව තිබුණේ ක‍්‍රිකට් ක‍්‍රීඩකයෙක් වෙන්න. කලාවට එන්න අවස්ථාව ලැබුණේ අහඹු සිදුවීමකින්. පෑලියගොඩ මගේ අක්කලාගේ ගෙදර ඉන්න දවස්වල රසාංග ද සිල්වා කියලා මගේ ඥාති සහෝදරයෙක් හිටියා. එයා ගායකයෙක්. මම රසාංග අයියා එක්ක එයාගේ වැඩකට චැනල් එකකට ගිහින් ඉන්නකොට සුජිත් රාජපක්ෂ අයියා මාව දැකලා ගීතයක රූප රචනයකට දුෂ්ඨයාගේ චරිතයට කතා කළා. ඒ වෙද්දි මම රඟපාලා තිබුණේ නැහැ. මගේ ඥාති සහෝදරයාත් කිව්වා ඒකට යන්න කියලා. ඊට පස්සේ මම ඒ ගීත රූප රචනයට හිටියා. ඒ ගීතය ගොඩක් ජනප‍්‍රිය වීමත් එක තමයි මට රංගනයට එන්නඅවස්ථාව ලැබුණේ .* අහස් මාළිඟා ටෙලිනාට්‍යයේ රඟපෑමෙන් පස්සේ ඔබට රඟපාන්න ආරාධනා ලැබුණේ නැද්ද?අහස් මාලිගා මගේ පළවෙනි ටෙලි නාට්‍ය රංගන අත්දැකීම.අවුරුද්දක කාලයක් මම මගේ චරිතය කළා.ඊට පස්සේ ටෙලි නාට්‍යයකට ආරාධනා ලැබුණේ නෑ .නමුත් මම ගීත රූප රචනා වල වගේම ,වෙළෙඳ දැන්වීම් රාශියක රඟපාලා තියෙනවා .* රඟපෑමට අවස්ථාව ලැබීම අහම්බයක් වුණත් නිරූපණයට එන්න කැමැත්තෙන් හිටියා නේද ?මං නිරූපණ ක්ෂේත‍්‍රය ගැන උනන්දුවෙන් හිටියා .ඒත් මගේ මහත නිසා ඇතැම් පිරිස් මාව ප‍්‍රතික්ෂේප කළා. ඔයාට මේ රස්සාව හරියන්නේ නෑ කියලා කියපු අයත් හිටියා. ඒ නිසා හිත රිදුණ අවස්ථාත් තිබුණා.\n\nනිරෝෂා වාසල",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%bb%e0%b7%9d%e0%b6%b1%e0%b7%8f-%e0%b7%83%e0%b7%94%e0%b7%80%e0%b6%ba%e0%b7%92-%e0%b7%82%e0%b7%96%e0%b6%a7%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%ad%e0%b6%bb%e0%b7%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/423/"
}