{
       "Source": "divaina",
       "Timestamp": "September 12, 2021",
       "Headline": "83 කළු ජූලිය පිට දමා සිනමාව සොරකම් කළ හැටි … තිබෙන සිනමාපට රැක ගනිමු",
       "News Content": "(3) කොටස\n\nමෙම ලිපියේ 2 වැනි කොටස පසුගිය අගෝස්තු 08 වැනිදා දිවයින ඉරිදා සංග‍්‍රහයේ පළවූ අතර අද පළවන්නේ එහි අවසාන කොටසය.\n\n1983 ජූලි කෝලහාලයට ප‍්‍රථම ජාතික චිත‍්‍රපට සංස්ථාව තුළ ඒ වන විට ශ‍්‍රී ලංකාවේ ප‍්‍රදර්ශනය කරන ලද චිත‍්‍රපට 560 ක් පමණ දෙබස් කවන ලද හිංදි චිත‍්‍රපට සමග චිත‍්‍රපට සංස්ථාවේ ගබඩාව තුළ ස්ථිරවම තිබුණු බව මෙම වකවාණුවේ පුවත්පත් පරීක්ෂා කර බැලීමෙන් සිනමා ශාලා තුළ මෙම පැරණි චිත‍්‍රපට ප‍්‍රදර්ශනය වූ බව පැහැදිලිවම දැකගත හැකිය. 1983 ජූලි කෝලහාලයෙන් පසු ‘‘චණ්ඩියා’’ ‘‘ධීවරයෝ’’ ‘‘අල්ලපු ගෙදර’’ ලීඩෝ – බොරැල්ල, ‘‘වනමෝහිණී’’ සෙයිස්තාන් – ග‍්‍රෑන්ඞ්පාස්, ‘‘අප්සරා’’ – විජිත – රත්මලාන ‘‘ධීවරයෝ’’ පෙරදිග සිනමා – ගිරිඋල්ල, ‘‘රදළ පිළිරුව’’ ඉන්ද්‍රානි – නාරම්මල යන සිනමාශාලා තුළ ප‍්‍රදර්ශනය කරන ලදී. මෙය 1983 න් පසු චිත‍්‍රපට සංස්ථාවේ තිබුණු බවට පැහැදිලි නිදසුනකි.\n\nසිලෝන් තියටර් සමාගම සතු කොළඹ 13 බ්ලූමැන්ඩල් පාරේ පිහිටි ‘‘ඩයමන්ඞ්’’ සිනමාශාලාව පසුව ඔවුන්ගේ චිත‍්‍රපට ගබඩාවක් බවට පත්කර තිබුණි. 1989 වර්ෂයේ ‘‘සැඟවුණ පිළිතුර’’ දමිල චිත‍්‍රපටය ‘‘කුසුමලතා’’ චිත‍්‍රපටයේ පිටපත් එම ගබඩාව තුළ ඇති බව ක්ලෝඞ් ජයමාන්න, කේ. ඞී. නිකලස් මහතා සමග එම ගබඩාව තුළට එය රැුගෙන ඒමට මා හට අවස්ථාවක් උදාවිය. අප එහි යන විට එම ගබඩාව මද අන්ධකාරයක පැවතුණි. විශාල චිත‍්‍රපට පිටපත් ප‍්‍රමාණයක් එහි බිම අතුරා තිබෙනු අපහට දැක ගැනීමට හැකිවිය. මේ අතර පැරණි ඉංග‍්‍රීසි, දෙමළ, හින්දි, සිංහල චිත‍්‍රපට විශාල ප‍්‍රමාණයක් විය. එහෙත් ‘‘කුසුමලතා’’ චිත‍්‍රපටයේ පිටපත හැරන්නට වෙන එක චිත‍්‍රපටයකවත් පරීක්ෂා කර බැලීමට කිසිම අවරයක් අප හට නොලැබිණි. මාත්, කේ. වී. නිකලස් මහතාත් පැරණි චිත‍්‍රපටවලට ඇල්මක් ඇති බැවින් මෙහි පැරණි චිත‍්‍රපට යම්කිසි ප‍්‍රමාණයක් නිසැකවම අති බව වැටහුණි. මෙහි පැරැුණි ‘‘කුසුමලතා’’ පිටපත ආරක්ෂා වී තිබේ නම් වෙනත් පැරැුණි සිංහල චිත‍්‍රපට මේ අතරේ නිසැකවම ඇති බව අනුමාන කළෙමු. මෙය ගබඩාවක ගොඩගසා තිබීම නිෂ්ඵල දෙයක් බව අපි සාකච්ඡුා කළෙමු.\n\n2005 වර්ෂයේදී පමණ මා එම ස්ථානයට ගොස් විමසූ විට එම ගොඩනැගිල්ල සොයා ගැනීමටත් අපහසු විය. එහි සිටි ආරක්ෂක නිලධාරීන්ගෙන් විමසූවිට එම ගොඩනැගිල්ල වෙනත් ව්‍යාපාරිකයකු සතු බව පැවසීය. පසුව මා සිලෝන් තියටර්ස් සමාගමට ගොස් එහි කළමණාකරුගෙන් විමසූ විට ඔහු මේ ගැන කිසිත් නොදන්නා බව පැවසීය. මෙම චිත‍්‍රපට අවාසනාවන්ත ලෙස විනාශකර දමන්නට ඇත.\n\nජාතික චිත‍්‍රපට සංස්ථාවේ තිබූ චිත‍්‍රපට සහ සරසවි චිත‍්‍රාගාරයේ තිබූ චිත‍්‍රපටවලට සිදුවූයේ කුමක්ද?\n\nජාතික චිත‍්‍රපට සංස්ථාවේ සභාපතිවරු, නිලධාරීන්, වගකිවයුත්තන් එදා සිට මේ දක්වා ජාතියකට මෙම සම්පත් ආරක්ෂා කර තැබීමට උත්සාහ නොගන්නා ලදී. මෙම සම්පතේ වටිනාකම නොදත්තේය. හැඟීමක් ද නැත. සිනමාව යනු ඉතිහාසය අනාගතයට සංස්කෘතිය භාෂාව වැනි දෑ දැකගත හැකි කැඩපතකි. මේ වන විට මෙය නොදත් වගකිව යුත්තන් මෙම කැඩපත කුඩු පට්ටම් කර විනාශ කර දමා ඇත. මේ මොහොතේත් හැඟීමක් නැති මෙම සම්පත විනාශ කර දැමූ සංස්කෘතික ඇමැතිවරුන් සිට සියලූ දෙනාම ජාතියට වගකිව යුතුය. 1983 ජූලි මංකොල්ලකරුවන්ට සිනමාවට බරපතළ හානිය සිදුකළේ සිනමා ශාලා ගිනි තබා විනාශ කිරීමෙනි. කෙසේ නමුත් එම විනාශ කරන ලද සිනමා ශාලා යළි ප‍්‍රතිසංස්කරණය කර ගොඩනැ`ගීමට චිත‍්‍රපට සංස්ථාවට හෝ සිනමාකරුවන්ට සහ එදා පැවති රජයට කිසිම අවශ්‍යතාවයක් නොතිබූ බව ඉතාමත් පැහැදිලිව දැකිය හැකි කරුණකි. චිත‍්‍රපට කිහිපයක් සිනමාශාලා තුළ හෝ වෙනත් ස්ථාන තුළ තිබී විනාශ වුවත් එම චිත‍්‍රපට පිටපත් සංස්ථාව සහ පුද්ගලික මට්ටමින් සතුව තිබුණි.\n\n1983 මංකොල්ලයේ චිත‍්‍රාගාර සහ සිනමාශාලා තුළ තිබූ චිත‍්‍රපට ප‍්‍රමාණයක් අතුරුදන් වී ඇත. තවද චිත‍්‍රපට සංස්ථාවේ ගබඩාවේ තිබූ චිත‍්‍රපට එවකට එහි සේවයේ නියුතු සමහර නිලධාරීන් සමග අයථා සබඳතා මත පිටපත් ව්‍යාපාරිකයන් සොරාගෙන ඇත. එවකට ලංකා චිත‍්‍රාගාරයේ ගබඩා කර තිබූ සිලෝන් තියටර්ස් සමාගමට අයත් ‘‘නිධානය’’ ‘‘ගොළු හදවත’’ ‘‘අක්කර පහ’’ වැනි චිත‍්‍රපට අතුරුදන් වී ඇත. සරසවි චිත‍්‍රාගාරයේ තිබූ ‘‘නිධානය’’ චිත‍්‍රපටයේ එක් පිටපතක් ප‍්‍රවීණ නළුවෙක් ඉන්දියාවට ගෙන ගොස් ඇති අතර තවත් පිටපතක් ප‍්‍රධාන නිලියක් ගෙන ගොස් අතුරුදන් කර ඇත. මෙය දේශපාලන බලය උපයෝගී කරගෙන කරන ලද ක‍්‍රියාවන්ය.\n\n1983 කළු ජූලියෙන් පසුව චිත‍්‍රපට සංස්ථාවේ තිබූ සිනමාස් සමාගමට හිමිකම් පැවති සහ වෙනත් චිත‍්‍රපටවල පිටපත් වන ‘‘ශූරයා’’ ‘‘වනමෝහිණී’’ ‘‘අල්ලපු ගෙදර’’ ‘‘දුප්පතාගේ දුක’’ ‘‘අටවෙනි පුදුමය’’ ‘‘සූර චෞරයා’’ ‘‘සංදේශය’’ ‘‘වීර විජය’’ ‘‘අදට වැඩිය හෙට හොඳයි’’ ‘‘සුජාතා’’ ‘‘චණ්ඩියා’’ ‘‘රදළ පිළිරුව’’ ‘‘ඔන්න මාමෙ කෙල්ල පැනපි’’ ‘‘අප්සරා’’ ‘‘ආත්ම පූජා’’ ‘‘සුදු දුව’’ ‘‘සිතක මහිම’’ ‘‘සූරයන්ගෙත් සූරයා’’ ‘‘ඔහොම හොඳද’’ ‘‘චිං චිං නෝනා’’ ‘‘අශෝක මාලා’’ ‘‘පිටිසර කෙල්ල’’ ‘‘සැඩ සුලං’’ ‘‘අශෝකා’’ ‘‘ඩිංගිරි මැණිකා’’ ‘‘සරදම්’’ ‘‘කුරුළු බැද්ද’’ ‘‘සිකුරු තරුව’’ ‘‘යට ගිය දවස’’ ‘‘ස්වීප් ටිකට්’’ ‘‘සොරුන්ගෙත් සොරුන්’’ ‘‘ගැටවරයෝ’’ ‘‘ඔක්කොම හරි’ ‘‘අක්කා නගෝ’’ ‘‘පොඩි පුතා’’ ‘‘පොඩි මල්ලි’’ ‘‘මරුවා සමග වාසේ’’ ‘‘ඔන්න බබෝ බිල්ලෝ එනවා’’ වැනි වටිනා චිත‍්‍රපට විශාල ප‍්‍රමාණයක් අතුරුදන් වී ඇත. මෙම චිත‍්‍රපට 1983 න් පසු සිනමා ශාලා තුළ ප‍්‍රදර්ශනය වූ චිත‍්‍රපටයි. චිත‍්‍රපට සංරක්ෂණ මුවාවෙන් චිත‍්‍රපට විවිධ මාර්ග මගින් මුදල් උපයන පුද්ගලයන් චිත‍්‍රපට පිටපත් දළ සේයාපට යම්කිසි ප‍්‍රමාණයක් විනාශ කර දමා ඇත. වර්ෂ 2020 වන තෙක් චිත‍්‍රපට සංස්ථාව හෝ සංස්කෘතික අමාත්‍යාංශය චිත‍්‍රපට සංරක්ෂණය කර සුරක්ෂිතව තබා ගැනීමට කිසිම නිසි වැඩපිළිවෙළක් අනුගමනය කළේ නැත. නළු නළියන්ටද, සිනමා ශිල්පීන්ටද කිසිම හැඟීමක් නැත. අතැමුන් ඔවුන්ගේ ප‍්‍රසිද්ධිය තකා මාධ්‍ය මගින් 83 ජාතික කෝලහාලය පිට පටවා අසත්‍යය ප‍්‍රචාරය කරයි.\n\nචිත‍්‍රපට සංස්ථාව සතුව මේ වන විට විවිධ ස්ථානවල ගබඩා කර ඇති චිත‍්‍රපට ගැන නිලධාරීන්ට හෝ සේවකයන්ට නිසි අවබෝධයක් නොමැත. මෙය නිසි සංරක්ෂණ ක‍්‍රමවේදයක් තුළ ආරක්ෂා නොකළහොත් දැනට ඉතුරු වී තිබෙන අතළොස්සක් වැනි චිත‍්‍රපට ප‍්‍රමාණයද විනාශ වී යනු ඇත. මෙය කනගාටුවට කරුණකි. පසුගිය යහපාලන රජය සමයේ චිත‍්‍රපට සංස්ථාවේ සභාපතිවරු නොමග යවා චිත‍්‍රපට සංරක්ෂණය තුළ මූලික ඥානයක් හෝ දැනුමක් නැති පුද්ගලයෙක් චිත‍්‍රපට සංස්ථාවේ සේවකයන් කිහිපදෙනෙක් ඉන්දියාවට කිහිපවාරයක් යවා චිත‍්‍රපට සංරක්ෂණය පිළිබඳ පාඨමාලා හදාරා නැවත පැමිණි බව පුවත්පත් තුළින් දුටුවෙමි. මේ ලබාගත් දැනුම මගින් එක් චිත‍්‍රපටියක් හෝ සංරක්ෂණය කර ආරක්ෂා කර ගැනීමට හැකි වුණාද යන්න ගැටලූවකි.\n\nමා සතු චිත‍්‍රපට සංරක්ෂණගාරයේ චිත‍්‍රපට සහ දළ සේයාපට ඇතුළු සිනමා උපකරණ සඟවා නැත. විනාශ කර ද නැත. අවශ්‍ය අවස්ථාවන්හි දී වගකිව යුතු අය සඳහා විවෘතව ඇත.\n\nඅවසාන වශයෙන් කිව යුත්තේ දැනට ආරක්ෂා කර ඇති චිත‍්‍රපට අතළොස්ස හෝ අනාගතය වෙනුවෙන් රැුකගෙන ආරක්ෂා කිරීමට බේදයකින් තොරව චිත‍්‍රපට සංස්ථාවේ සභාපතිතුමා ඇතුළු සංස්කෘතික ඇමැතිතුමා, සංස්කෘතික අමාත්‍යාංශයේ වගකිවයුත්තන් සහ ජාතික උරුමයන් පිළිබඳ අධ්‍යක්‍ෂකතුමා ඇතුළු නිලධාරීන්, සියලූ කලා ශිල්පීන් එකතු වී ජාතික මටට්මේ වැඩපිළිවෙළක් සකස් කර මෙය ආරක්ෂා කර ගැනීමට ඉතා ඉක්මනින් ක‍්‍රියා කළ යුතුයි. මෙය විනාශ වී ගිය පසු ජාතික සම්පතක් රටට අහිමි වනු ඇත.\n\n1983 කළු ජූලිය සමයේ සිනමාව විනාශ වූ බවත්, යම්කිසි ප‍්‍රමාණයක් ඔවුන් බේරාගෙන වීරයන් වීමට උත්සාහ දරන පුද්ගලයන්, පැවති සිනමාවත් විනාශ කර උත්සහා දරන්නේ ඔවුන් රැුකෙන්නටය. හැඳල විජය චිත‍්‍රාගාරය, නාරාහේන්පිට ලංකා චිත‍්‍රාගාරය, කඳාන එස්. පී. එම්. චිත‍්‍රාගාරය, වැල්ලම්පිටිය ආර්. ටී. චිත‍්‍රාගාරයට යම් කිසි අලාභහානි සිදුවුවත් සම්පූර්ණයෙන්ම විනාශ වූයේ නැත. අදටත් සිනමා කර්මාන්තය විනාශ කර දමන්නේ සිනමාව ගැන කිසිත් හැඟීමක්, දැනීමක් නැති පිරිස්ය. එහි වගකිව යුතු තනතුරු දැරීම සහ මැති ඇමැතිවරුන්ට සත්‍ය වටහා දී මෙය ගොඩන`ගා දියුණු කිරීම නොව ඔවුන් රැුකීම පමණි.\n\nජනාධිපතිතුමනි, අගමැතිතුමනි, සංස්කෘතික ඇමැතිතුමනි, ලේකම් තුමනි, ජාතික උරුමයන් පිළිබඳ අධ්‍යක්ෂකතුමනි, මෙම අතීත සිනමාව සංරක්ෂණය කර සුරක්ෂිත කර අනාගතය වෙනුවෙන් දායාද කිරීමට මෙම ලිපිය උපයෝගී වේවා!\n\nකෙසේ නමුත් චිත‍්‍රපට සංස්ථාවේ හිටපු සභාපතිවරු වන තිස්ස අබේසේකර, අශෝක සේරසිංහ, ජයන්ත ධර්මදාස යන මහත්වරු පමණක් මේ ගැන සාකච්ඡා කර ඇත.\n\nහේමප‍්‍රිය කණ්ඩම්බි",
       "URL": "https://divaina.lk/83-%e0%b6%9a%e0%b7%85%e0%b7%94-%e0%b6%a2%e0%b7%96%e0%b6%bd%e0%b7%92%e0%b6%ba-%e0%b6%b4%e0%b7%92%e0%b6%a7-%e0%b6%af%e0%b6%b8%e0%b7%8f-%e0%b7%83%e0%b7%92%e0%b6%b1%e0%b6%b8%e0%b7%8f%e0%b7%80-%e0%b7%83/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/426/"
}