{
       "Source": "divaina",
       "Timestamp": "September 13, 2021",
       "Headline": "ශ‍්‍රද්ධාවෙන් දන් දීමෙන් මෙලොවදීම ලැබෙන අනුසස්",
       "News Content": "බුදුදහම තුළ දන්දීම පිළිබඳ හිමිවන්නේ ප‍්‍රධාන තැනකි. ඒ අනුව දන් දීම හා දන් පිළිගැනීම පිළිබඳ විමසා බැලීමේදී බොහෝ ආනිශංස හිමිවන අතර ඒ තුළ වැඩිපුර අවධානය යොමු කරනුයේ පරලොව හෙවත් සසරට ලැබෙන අනුසස් කෙරෙහිය. අංගුත්තර නිකායේ පඤ්චක නිපාතයට අයත් ‘‘සීහසේනාපති’’ සූත‍්‍ර දේශනාව තුළ දන් දීමෙන් මෙලොවට ලැබෙන වටිනා ආනිශංස 05 ක් පෙන්වා දෙයි.අප තථාගත අමාමෑණි ලොව්තුරා බුදුපියාණන් වහන්සේ විශාලා මහනුවරකූටාගාර ශාලාවෙහි වැඩවසන දිනක සීහසේනාපති නම් උපාසක තෙමේ උන්වහන්සේ හමුවට පැමිණ වැ`ද නමස්කාර කොට භාග්‍යවතුන් වහන්ස, දන්දීමෙන් මෙලොවට ලැබෙන විපාක හෙවත් ආනිශංස තිබේ දැයි විමසා සිටියේය. එවිට බුදුරදුන් උපාසකයාට පෙන්වා දෙන්නේ මසුරු මළදුරුකර ගනිමින් දන්දීම තුළ පුද්ගලයාට නිරතුරුවම ඉතා වටිනා අනුසස් 05 ක් හිමිවන බවයි. ඒවා මෙසේය.පියො හෝති – අන්‍යයන්ට පි‍්‍රයවීමභජන්තිනං බහුං – බොහෝ දෙනා ඇසුරු කිරීමකිත්තිඤ්ච පප්පොති යසෝබි වඞ්ඪති – කීර්තිය ප‍්‍රශංසාව වර්ධනය වීමඅමංකුභුතෝ පරිසං විගාහති – තේජාන්විත ලෙසින් පිරිස අතර පැමිණෙයිවිසාරදො හෝති – විශාරදයෙක් වෙයිමෙකී ඉහත ආනිශංස පුද්ගලයාට හිමිවන්නේ ‘‘අමච්ඡුරී’’ යනුවෙන් සඳහන් වන පරිදි මසුරු මළ දුරුකරගෙන දන්දීම කරණකොට ගෙනය.පි‍්‍රයවන්තවීම අප හැමදෙනාටම සිදුකළ නොහැක්කකි. දන් දීමෙන් එය නිරතුරුවම සිදුවන්නකි. බොහෝදෙනා ආශ‍්‍රය කිරීමෙන් හා කීර්ති ප‍්‍රශංසා සමාජය තුළින් ලබාගැනීමද තේජාන්විතව පිරිස අතරට පැමිණ ඥාණවන්තයෙක් හෙවත් බොහෝ දේ දන්නා විශාරදයකු බවට පත්වීම එතරම් අපහසු නොවන කරුණු වනු ඇත. මෙම කරුණු බුදුහිමියන් සීහසේනාපතිට පෙන්වාදීමෙන් පසු හෙතෙම පවසන්නේ තමාද බෙහෙවින් දන් පිංකම් සිදුකරන හෙයින් මෙකී කරුණු අනුමත කරන බවත් එකී ආනිශංස සමාජය තුළින් තමාද බෙහෙවින් ලබන බව මොහු පවසයි. අවසානයේදී තම පැනයට ඉතා සාර්ථක නිසි පිළිතුරු ලැබුණු හෙයින් මහා ධනපතියෙක් හා දානපතියෙක් වූ මෙම සීහසේනාපති උපාසකයා අතිශය සතුටට පත්වූ බව මෙකී සූත‍්‍ර දේශනාව තුළ කදිමට පෙන්වා දෙනු ලබයි.දන්දීම තුළ විවිධ අනුසස් පුද්ගලයාට හිමිවන බව බොහෝ බුද්ධ දේශනා නිදසුන් සහිතව පෙන්වා දෙන හෙයින් මෙලොව දිවිමග පුද්ගලයාගේ සාර්ථකත්වය උදෙසා ඉහත සඳහන් ආනිශංස බෙහෙවින් ප‍්‍රයෝජනවත් වන බව අමතක නොකළ යුතුය. ‘අනිත්‍යතාව’ පිළිබඳ මනාව කියාදෙන කාලසමයක දිවි ගෙවන අප සැවොම නිසි අවබෝධයෙන් හා නුවණින් යුතුව දන් පිංකම්කොට මෙලොව දිවිමග සරු කරගන්නා සේම සසර දුකින් එතෙර වීමට එය බෙහෙවින් උපකාරී කර ගතයුතු බව නම් අමතක නොකළ යුතු වටිනා කරුණකි.ගාල්ල ශ‍්‍රී ලංකා ධර්මදූත මහා පිරිවෙණේආචාර්ය, ශාස්ත‍්‍රපති කනංකේ විජිත නන්ද හිමිසංස්කරණය නිශාන්ත අමරසිංහ",
       "URL": "https://divaina.lk/%e0%b7%81%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%93%e0%b6%b8%e0%b7%99%e0%b6%b1%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/426/"
}