{
       "Source": "divaina",
       "Timestamp": "September 9, 2021",
       "Headline": "කතානායක වෙස් ගන්නේ ඇයි",
       "News Content": "‘පරාක‍්‍රම කොඩිතුවක්කු සම්මානනීය කවියකු මෙන්ම පෙරළිකාර නවකතාකරුවෙක්ද වේ. ඔහු විසින් රචනා කොට ඇති වෙස්ගත් කතාවක් (2020) සාහිත්‍ය සමාජය තුළ මහත් ආන්දෝළනයක් ඇති කළේය. එම නවකතාව පිළිබද විචාරයක් පහත පළවේ.\n\nනවකතාකරුවා තමාගේ නවකතාවේ විනිශ්චයකරුවකු වෙතැයි ද මම අදහමි. මෙයින් අදහස් කරන්නේ ඔහු සිය නවකතාවේ විචාරකයා වන්නේය යන මූඪ අදහස නොවේ. නවකතාකරුවාට සිය නවකතාව අනුසාරයෙන් න්‍යායක් ද ගොඩනැඟිය හැකි වේ නම් ලිවීම තවත් අසිරිමත් වෙයි. තමාගේ නවකතාව ගැන වුව නිවැරදි වැටහීමක් නැතිව ඒ ඔස්සේ නවකතාවට අලූත් අර්ථකථන දිය නොහැකි නවකතා හිස් ලියැවිලි බවට පත් වේ. අපට වැඩිපුර ඇස ගැසෙන්නේ මෙබඳු නවකතාය. මා මෙසේ කියන්නේ පරාක‍්‍රම කොඩිතුවක්කු නම් කිවිවරයා සිය අලූත් නවකතාව ‘වෙස් ගත් කතාවක්’ ඇසුරින් නවකතාව පිළිබඳව න්‍යායක් ගොඩනඟා ගැනීමට එක් පුවත්පත් සාකච්ඡුාවකදී උත්සාහයක් ගත් සැටි දැකීමෙනි.\n\nනවකතාවේ ගෘහ නිර්මාණ ශිල්පය පිළිබඳව විචාරයේදී මේ ලේඛකයා නවකතාවේ සැලැස්ම ලෙස දක්වා ඇත්තේ නවකතාවේ ගෘහ නිර්මාණ ශිල්පයයි. නවකතාවට ඇතුළු වන දොර කුඩා එකක්ද? එයට ඇත්තේ පෞරාණික හෝ නවීන පෙනුමක්ද? වැඩි ආලෝකයක් පතිත කරන කාමරය – කතා පෙදෙස කුමක්ද? මීදුමේ අඩ අඳුරේ බොඳ කර පෙන්වන කුඩා ජනේලයක් ජවනිකාවක් තබනවාද? සෙමෙන් කියවන පෙදෙස – ලොකු පඩි පෙළක්, පටු ගමන් පථයක පාඨකයා අඩියෙන් අඩිය කැඳවා ගෙන යන කොටස කුමක්ද? ඔහු අසයි.\n\nමෙහි අපූර්වත්වය වන්නේ නවකතාකරුවාගේ ශිල්පීය දක්ෂතාව නවීන ගෘහ නිර්මාණ ශිල්පයේ නිරත වන ගෘහ නිර්මාණ ශිල්පියකුගේ ශිල්පීයත්වය සමග සමපාත කිරීමයි. මෙම ගැළපීමේ අපූර්වත්වය වැඩි වන්නේ ගෘහ නිර්මාණ ශිල්පීන් දෙදෙනකුගේ ගෘහ සැලසුම් එක හා සමාන නොවන හෙයින් ද වේ. එය නිතර අලූත් වන හෙයිනි. මෙහිදී ඇති වන ගැටලූව වන්නේ වෙනකකි. නවකතාවේ මේ ගෘහ නිර්මාණය අවබෝධකොට ගන්නේ පාඨකයා නොවේද යන්නයි. නිවසක ගෘහ නිර්මාණය පියැවි ඇසට පෙනේ. දොර, ආලෝකය, අඩ අඳුර, ජනේලය, ගමන් පථ පියැවි ඇසට පෙනේ. එහෙත් නවකතාවේ ගෘහ නිර්මාණ පියැවි ඇසට නොපෙනේ. එය අවබෝධ කර ගැනීමට නම් නවකතාව කියවා ග‍්‍රහණය කරගත යුතුය. එවිට එය අවබෝධ වන්නේ පාඨකයාට ය. නවකතාවේ ආකෘතිය හා සම්බන්ධ කරමින් එය අන්තර්ගතය සමග බද්ධ කිරීමට ශූර නවකතාකරුවාට පුළුවන. මේ විචාරයේදී එය ද සලකා බැලේ.\n\nමාරාන්තික දුම්රිය අනතුරකට මුහුණ දීම නිසා ‘වෙස්ගත් කතාවක්’ හි කතානායකයාට සිය බිරිඳ හා පුතා අහිමි වෙයි. කතානායකයාට සිහිය ලැබී තිබෙන්නේ දින දහනවයකට පසුවය. කතානායකයා ලේඛකයකු බව මුලින්ම හඳුන්වාදී තිබේ. හේ නිකම්ම ලේඛකයකු නොව ‘චිත්ත ශක්තියක්’ ඇති ලේඛකයකු හෙයින් ආපසු ජීවිතය ගොඩනඟා ගැනීමට හොඳම ක‍්‍රමය වන්නේ පොතක් ලිවීම යැයි ලේඛකයාට පහදා දෙන්නේ ඔහු හමුවීමට ආ භික්ෂුවකි. අලූත් ජීවිතයක් නොව වෙනස් ජීවිතයක් ලබා ගැනීමට හොඳම මඟ වන්නේ වෙස්වලා ගැනීම බව පැවසේ.\n\nමෙහිදී නවකතාකරුවා සාම්ප‍්‍රදායික කතාකරුවන්ගෙන් ඉතා අපූර්වාකාරයට මිදෙන බව පෙනී යයි. සාම්ප‍්‍රදායික කතාකරුවා කතානායකයාගේ අතීත ජීවිතය, විවාහය, පුත‍්‍රයාගේ උපත, තිදෙනා ගිය විනෝද චාරිකා, රිය අනතුරට පෙර ජීවිතය ගැන පල්හෑලි වට්ටෝරුවක් ඉදිරිපත් කරනු ඇත. සමහර පාඨකයන් මෙයට කැමතියි. නයිජිරියාව පසුබිම් කොටගෙන මා ලියූ ‘හමටාන්’ නවකතාවේ කතානායක කථිකාචාර්යවරයා ඉගැන්වූ විෂය කුමක්දැයි නොදැක්වීම ගැන එක් පාඨකයෙක් මට චෝදනා නැගීය. පරාක‍්‍රම කොඩිතුවක්කු මෙබඳු පාඨකයන්ට අනතුරු හඟවයි. කවියා තමා ලියූ දෙයෙහි අධිපතියා වන හෙයින් ඔහුට එසේ කිරීමට බලය ද ශක්තිය ද තිබේ. පරාක‍්‍රම, ‘හිතවත් පාඨකය’ යි පාඨකයා අමතයි. ‘‘…. දැන් මා ඔබට කලින්ම මේ ටික කිව යුතුය. අතීත පරිපථයක ගමනක් දැන් මට නැති නිසා පසුගිය දිවියේ දේවල් ඔබට විස්තර කළ හැකි සිතක් මට නැත. එසේ කළත් එය ඔබට බෙදාදිය හැක්කේ කුඩා කෝපි හැන්දකින්ය. බිරිඳත් පුතාත් ගැන දැන් ඔබ මගෙන් වැඩි දෙයක් ඉල්ලා නොසිටින බව මට විශ්වාසය.’’ (15 පිටුව) කෝපි වැඩි පානය තිත්තය. කෝපි බොන්නේ ද කුඩා කෝප්පවල නොවේද?\n\nඑහෙත් නවකතාව දිග හැරෙද්දී කතානායකයා රට පිළිගත් කීර්තිමත් ලේඛකයකු බව එළිදරව් වෙයි. නවකතාවේ ගෘහ නිර්මාණ ශිල්පය ගැන සිතුවොත් ගෘහයේ අභ්‍යන්තර කෙළවර දෙසට යද්දී විශාල දොර කවුළු සහිත බිම් පෙදෙසක් අපට හමුවෙයි.\n\nවෙස්ගත්ත වුන් ගැන පවසන මහා සාහිත්‍යයක් ලෝක සාහිත්‍යයට උරුම වී තිබේ. තේමාත්මකව මෙසේ වෙස්ගත් වීරයන් වීරවරියන් ගැන කියන නවකතා ප‍්‍රවර්ගයක් වන තරමට ලියැවී ඇත. මෙහිදී ප‍්‍රකට නිර්මාණයක් ලෙස දැක්විය හැක්කේ ද ස්කාලට් පිම්පර්නල් (The Scarlet Pimpernal) ය. ස්කාලට් පිම්පර්නල් යනු වනගත කුඩා ශාකයකි. ඒ නමින් පතල වූ පුද්ගලයෙක් ප‍්‍රංශ විප්ලවවාදීන්ට රහසිගතව මිනිසුන් ස්තී‍්‍රන් හා ළමයින් රාශියක් ගිලටීනයෙන් මුදවා ගනී. එහෙත් පසුව ඔහුගේ අනන්‍යතාව හෙළි වෙයි. වෙස්වලාගත් චරිත පාඨකයාට වඩාත් හුරු කළේ රහස් පරීක්ෂක නවකතා\n\nමගිනි. මෙයිනි ෂර්ලොක් හෝම්ස්ගේ කතා ප‍්‍රධානය. මේ අනුව ගිය පියදාස සිරිසේන කෝන්ගොඩ වික‍්‍රමපාල නම් නිතර වෙස් ගන්නා චරිතය හඳුන්වා දුන්නේය. ‘ඩබ්ලිව්. ඒ. සිල්වා ‘සුනේත‍්‍රා’ විජයබා කොල්ලය, හිඟන කොල්ලා, කැලෑ හඳ’ නවකතාවලින් වෙස්ගත් චරිත මැවීය.\n\nපරාක‍්‍රම කොඩිතුවක්කුගේ ‘වෙස්ගත් කතාවක්’ ඉහත දැක්වූ විකාරරූපී මෙන් සැබෑ ජීවිත ස්පර්ශ කරන සැබෑ ජීවියකුගේ වෘත්තාන්තයක් ගෙන එයි. වෙස්වලා ගැනීම සැඟව සිටීමකි. එහෙත් නවකතාවක වෙස්වලා ගැනීම ඊට වඩා වෙනස්ය. එහි වෙස්ගැනීම චරිතයක් උද්දීපනය කරයි. නව තේමාවක් ප‍්‍රකාශ කරයි. එහිදී සැබෑ අනන්‍යතාව වසංකර ගැනීමක් වන අතරම තවත් විදිහකින් නව අනන්‍යතාවක් ලබා ගැනීම අවශෝෂණය කර දීමක් ද වෙයි. එම නව අනන්‍යතාව අවශෝෂණය කර ගන්නේ සිය න්‍යෂ්ටීය චරිතය හා පෞරුෂත්වය අතහැර දැමීමෙන් නොවේ. ‘වෙස්ගත් කතාවක්’ එබන්දකි. මේ වෙස්ගැනීම කිසියම් අර්බුදයකින් ගොඩ ඒමක් හා චරිතයේ අභ්‍යන්තරික විපරිනාමයක් උදෙසා භාවිතයකි. පරාක‍්‍රම කොඩිතුවක්කු නවකතාවෙන් ඒ අරමුණු දෙකම ඉටු කර ගනී.\n\n‘වෙස්ගත් කතාවක්’ නවකතාවේ නායකයාට සිරිනාත රුක්මල්ගොඩ නම් විශ‍්‍රාමික කොමසාරිස්වරයා හමුවූ ආකාරයද කතානායකයා ඔහුගේ බංගලාවේ වැඩට යෑම ද යහපත් සේවය උදෙසා රුක්මල්ගොඩගේ බූදලයෙන් කොටසක් හිමිවීම ද සූත‍්‍රගත පැරණි සිංහල චිත‍්‍රපටයක් සිහිගන්නක් වුව ද අප විමසිය යුත්තේ මේ හමුවෙන් විකාශනය වන්නා වූ උතුම් මිනිසුන්ට සීමා වන්නා වූ චර්යා රටාවන් හා මේ ඔසසේ විහිද යන සොබාදහම කුරුළු ගීරාව කලාව කවිය ගීතය නැටුම සංගීතය යන සියල්ලම ස්පර්ශ කරන්නා වූ සෞන්දර්ය චාරිකාවයි. නවකතාව තුළ මේ සියල්ලක් රසබර සංවාදයකට කැටි වෙයි. එමගින් බිරිඳ හා පුත‍්‍රයා අහිමිවීමෙන් ඇති වූ මහා චිත්ත සන්තාපය මඟහරවා ගෙන නව මිනිසකු වශයෙන් විපර්තනය වීමට කතානායකයාට ඉඩ ලැබේ. මෙයින් බිරිඳ හා දරුවා අතීතයේ වළලා දැමූ බවක් නොකියැවේ. බිරිඳගේත් පුත‍්‍රයාගේත් භෂ්මාවශේෂ කතානායකයාට ලැබුණු කඳුකර ඉඩමේ සුරංගනා මූර්තියක් පාමුල තැන්පත් කෙරේ. ඔහු ඔවුන් ගැන දිවිය පුරා ළතැවිල්ලක නොයෙදීම සාම්ප‍්‍රදායික කතාකරුවාට ලබාදෙන හොඳ පාඩමකි.\n\nරියැදුරකු මෙහෙකරුවකු ආවතේවකරුවකු ලෙස විවිධ භූමිකාවල වැඩ කිරීමේදී කතානායකයාට සිරිනාථ වැනි මැද පන්තියේ රස විඥානයක් ඇත්තකු මෙන්ම එබඳුම ප‍්‍රතිභානයක් ඇති ඔහුගේ දියණිය හමුවීම ඔහුගේ ජීවිතයේ විපර්තනයට හේතු වෙයි. විජේට වෙස් ගෙන ජීවත් වීමට වෙනත් පුද්ගලයකුගේ නිවසක් ලැබුණේ නම් එවැන්නක් සිදු නොවනු ඇති. මෙය යළිත් නිර්මාණකරුවාගේ නිර්මාණ ශිල්පීයත්වය ප‍්‍රකට කරන්නකි. සිද්ධි දාමයම දොර කවුළු විවෘත වූ විසල් ශාලාවක් මෙනි. ගැමුණු කුමාරයා සේ ගොවි ගෙදරක මේ වෙස්ගත් තැනැත්තා නතර වී නම් කතා වස්තුව එහෙම් පිටින්ම වෙනස් වනු ඇති.\n\nමේ වෙනස්වීම තුළ සාහිත්‍යකරුවකු වූ කතානායකයාට තමාගේ ලිවීම ගැන අන්තරාවලෝකනයක යෙදීමට ද අවස්ථාව ද නවකතාව තුළම විවෘත වේ.\n\nනවකතාවසානයේ නවකතාකරුට ලියන්නට ඇති කවිය…. ඔබ නැතුව මට බැහැ කියාය. එය තමාගේ අයට පමණක් ලියූ ස්මෘති ප‍්‍රබන්ධයක් නොවේ. එය ජනතාව වෙනුවෙන් ලියූ ස්මෘති ප‍්‍රබන්ධයකි.\n\nසේන තෝරදෙනිය",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%ad%e0%b7%8f%e0%b6%b1%e0%b7%8f%e0%b6%ba%e0%b6%9a-%e0%b7%80%e0%b7%99%e0%b7%83%e0%b7%8a-%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a-%e0%b6%87%e0%b6%ba%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/428/"
}