{
       "Source": "divaina",
       "Timestamp": "July 23, 2023",
       "Headline": "මිලියන දෙකක් බලපු – දිනේෂ්ගේ මල කඩ කඩ",
       "News Content": "මෑත කාලීනව සංගීත ක්ෂේත්‍රය තුළ රජ කිරුළු පලඳා සිටින, දිනෙන් දින ආදරණීය රසිකයන්ට නව ආරයේ රසවත් ගීත දායාද කරන නව පරපුරේ තරුණ, නිහතමානී, ආදරණීය ගායන ශිල්පියෙක් තමයි දිනේෂ් ගමගේ කියන්නේ. දිනේෂ්ගේ වෙරළුමල් ගීතයෙන් පසුව කයිසර් සමග ගායනා කළ අලුත්ම ගීතය “මල කඩ කඩ”. මේ වන විට මිලියන දෙකකගේ ආදරය සොරාගෙන trendinglist එකේ ඔටුනු පළඳා අවසන්ය. ටික්ටොක් පවා ආක්‍රමණය කර ඉතා ඉක්මණින් හැමෝම ආදරයෙන් වැළඳගත් “ මල කඩ කඩ” ගීතය පිළිබඳව දිනේෂ් ගමගේ සමග කළ සොඳුරු කතාබහයි මේ.\n\nවිෂූවල් එකට පොඩි නෑනව ගත්තේ ඇයි ?\n\n● “මල කඩ කඩ” ගීතය මේ වෙද්දි මිලියන දෙකක් නරඹලා Trending one නේද?\n\nඔව්. දැන් දවස් හයට මිලියන දෙකත් පහු කරලා රසික ආදරය නොමදව ලැබෙමින් පවතිනවා සහ මේ වෙද්දි ගීතය ටේ‍රන්ඩින් වන් වෙලා තියෙනවා. වෙරළු මල් ගීතයෙන් පසුව කයිසර්ගෙයි මගෙයි ආපු අලුත්ම ගීතය තමයි මේ “මල කඩ කඩ” ගීතය.\n\n● දිනේෂ් ගීතයක් release කරපු ගමන්ම පුදුම විදිහටනේ හිට් වෙන්නේ?\n\nඔව්. ඇත්තටම රසික රසිකාවියන් මේ දෙන කමෙන්ට්ස් වලට බොහෝම ස්තුතියි. ඔයාලා නිසා තමයි මෙච්චර ඉක්මනට සිංදුව හිට් වෙලා මේ ගානට ආවේ. ඒ වගේම ගීතයේ හොඳ නරක කියන හැමෝටමත් ස්තූතියි. මගේ තවත් අලුත් නිර්මාණ බොහෝමයක් එන්න තියෙනවා. ඉතින් හැමදාම රසිකයින්ගෙන් මේ ලැබෙන ආදරයට මමත් ආදරෙයි.\n\n● නුදුරු දිනකදීම බලාගන්න පුළුවන් අලුත්ම නිර්මාණය ගැන කියමුද?\n\nසමිතා එරන්දතී මුදුන්කොටුව මහත්මියත් එක්ක කරපු ගීතයක් තියෙනවා. ඒක තව මාසයක් විතර ඇතුළත රිලීස් කරන්න බලාපොරොත්තු වෙනවා.\n\n●“මල කඩ කඩ” ගීත නිර්මාණය ගැන කතා කළොත්?\n\nගීතයේ මෙලඩි එක කලේ මම. මියුසික් කළේ යසස් මැදගෙදර සහ මමයි. ලිරික්ස් කළේ මනුරංග විජේසේකර අයියා.\n\nරැප් ලිරික්ස් කළේ කයිසර්. මියුසික් වීඩියෝ එක කළේ මගේ “දැනෙනා තුරු මා”,\n\n“ වැහි බිඳු වැටෙනවා නම්” ගීතවල වීඩියෝව කළ තිසර ඉඹුලාන. තව කාලෙකින් පස්සේ මේ වැඩේට ශේෂාද්‍රි අක්කත් සම්බන්ධ වුණා.\n\n● shooting වලදී අමතක නොවන සිදුවීම් එහෙමත් තියෙනවද?\n\nඅමතක වෙන්නේ නැති සිදුවීම තමයි අලියාගේ පිටේ නැගලා කරපු එක. ඒක ඇත්තටම පුදුම විදිහට අමාරු වුණා. හැබැයි ඒ අලියත් හරිම හොඳයි, කීකරුයි. හොඳට නට නට වැඩේ කළා ඉතින්.\n\n●නෑනා ගැන කියද්දී ශේෂාද්‍රිව ම තෝරා ගත්තේ ඇයි? දිනක්ෂි තරහ වුණේ නැද්ද?\n\nඩිරෙක්ටර් තමයි ශේෂාද්‍රි අක්කවම තෝරගත්තේ. අපි වීඩියෝ එකට කිසිම ඇඟිලි ගැහිල්ලක් කරේ නැහැ. ඩිරෙක්ටර්ට සම්පූර්ණ නිදහස දුන්නා ඉතින් එයාව තෝරාගන්න.\n\n●tamil විදිහටම කරන්න හිතුවෙ ඇයි?\n\nමට නිකන් හිතුනා පොඩි වෙනසක් කරන්න ඕනෑ කියලා. අනික මෑතකදී පොඩි ඉන්දියන් ආරයේ ගීතයක් ඇවිත් තිබුණේ නැහැ. ඒ නිසා මට හිතුණා ඊළඟ සින්දුව මේ විදියට වෙන්න ඕනෑ කියලා. අපි මේකේ tamil version එකත් කළා. ඒකත් තව ටික දවසකින් රිලීස් කරනවා.\n\n●දිනේෂ්, කයිසර් එක්කම ගීත කරන්න විශේෂ හේතුවක් තියෙනවද?\n\nහේතුව කියන්නේ, කයිසර් සහ මම දෙන්නම හිතන පතන විදිහ ටිකක් එකයි. අපි දෙන්නගෙ වයිබ් එක හොඳට සෙට් වෙනවා. අනික කයිසර් කියන්නේ මගේ පෞද්ගලික ජීවිතේ ප්‍රශ්න පවා ිය්රු කරගන්න විශ්වාසවන්ත යාළුවෙක්. ඉතින් අපි දෙන්නටම එකට වැඩ කරන්න හරිම පහසුයි.\n\n●කයිසර් – දිනේෂ්, මේ ශෛලියෙන් ම ගියොත් ගීත ඉක්මනට හිට් වෙයි කියලා හිතනවද?\n\nඑහෙමත් නැහැ. මොකද මගේ සෙංකඩගල ගීතයත් මේ විදියටම හිට් වුණා. එහෙම ප්‍රශ්නයක් නැහැ. මටයි කයිසර්ටයි එක දිගට shows තියෙනවා. ඒවායේදී අපි දෙන්නට එකට perform කරන්න සින්දු අවශ්‍යයි. ඉතින් ඒ හේතුවත් මත තමයි අපි මේ “මල කඩ කඩ” ගීතය ඉක්මනටම රිලීස් කළේ.\n\n●ඉදිරියේදී තියෙන shows මොනවද?\n\nළඟදී අපිට එංගලන්තයේ, ඔස්ටේ්‍රලියාවේ සහ ඇමරිකාවේ විදේශ සංචාර කීපයක්ම තියෙනවා. ලංකාවෙත් දෙසැම්බර් වෙනකම් දිගටම weekend shows තියෙනවා.\n\n●දිනේෂ්ට රසිකයින්ගෙන් ද රසිකාවියන්ගෙන් ද වැඩිපුර ප්‍රතිචාර ලැබෙන්නේ ?\n\nදෙපාර්ශවයෙන්ම එක වගේ ප්‍රතිචාර ලැබෙනවා. එහෙම විශේෂ වෙනසක් නැහැ.\n\n●රසිකාවියන්ගෙන් ආදර යෝජනා එහෙමත් ඇවිල්ල තියෙනව ද?\n\nආදර යෝජනා එහෙමත් එහෙන් මෙහෙන් ඇවිල්ල තියෙනව ඉතින්. මම ෂේප් එකේ ඉන්නවා.\n\n●ශනුද්‍රි එක්ක කරපු ටික්ටොක් එකත් හිට්වුණා නේද ?\n\nඔව්. ඇත්තටම ඒක අපි ෂූට් එක වෙලාවේ නිකමට, අහඹු ලෙස කරපු වීඩියෝ එකක්. අපි හිතුවේත් නැහැ, කොහොමහරි ඒකත් හිතපු නැති විදිහට හිට් වුණා.\n\n●ශනුද්‍රිගෙන් මොනවගේ සහයෝගයක් ද ලැබෙන්නේ?\n\nහොඳ සහයෝගයක් ලැබෙනවා. එදා නම් ඇත්තටම ඇවිත් තිබුණේ අක්කගෙ උදව්වට. අපිටත් උදව් කළා. ශනූ හොඳයි ඉතින්.\n\n●දිනේෂ් ඔයාගේ ගීත මේ තරම් ඉක්මනට හිට් වෙන්න ඔයාමද බූස් කරන්නේ?\n\nමගේ දැන් කාලයක් තිස්සේ නිර්මාණ කරල කරලම youtube චැනල් එකේ ඇත්තටම හොඳ ෆෑන් බේස් එකක් ඉන්නවා. ගීතයක් දාපු ගමන්ම එයාලා ශෙයාර් කරනවා. ඉස්සර වාගේ බූස් කරලා pagesවලට දීලා එහෙම බූස් කරන්න ඇත්තටම අවශ්‍ය නැහැ. දැන් හොඳ ෆෑන් බේස් එකක් හැදුනට පස්සේ ඒ අය අපේ නිර්මාණ ආදරෙන් රස විඳිනකොට ලොකු අමාරුවක් නැහැ මේ විදියට ඉක්මනට හිට් වෙන්න.\n\nපාරමී කෞෂිකා",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b6%b1-%e0%b6%af%e0%b7%99%e0%b6%9a%e0%b6%9a%e0%b7%8a-%e0%b6%b6%e0%b6%bd%e0%b6%b4%e0%b7%94-%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b7%9a%e0%b7%82%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/42/"
}