{
       "Source": "divaina",
       "Timestamp": "July 23, 2023",
       "Headline": "ආරක්‍ෂක ලේකම්තුමා මාව දැක්කට පස්සේ පද රචනාව දෙන්නත් බයවුණා – කාංචනා ලොවීනා සමග",
       "News Content": "ලොවීනාලොවීනා මගේ සොඳුරියේනුඹේ තුරුණු ලැම කිතිකවයිනුරා ඉතිරෙන වියරු බැල්මක් එල්ල වීතිසරුත් දවයි…ස්වාමීනි මම රොඩී කුලයේඉපදුනේ පෙර පවකටයිලැම වසන්නට වරම් නෑ මටරාජ අණ හරි බලගතුයි\n\nචිත්‍රාල් සෝමපාල සහ කාංචනා අනුරාධාගේ හඬින් ගැයෙන ලොවීනා හි පද කිහිපයකි මේ. ලොවීනා පද රචනය ආරක්‍ෂක ලේකම් ජෙනරාල් කමල් ගුණරත්නගෙනි. මෙහි සංගීතය සහ තනු නිර්මාණය සුරේෂ් මාලියද්දගෙනි. ගීතයේ රූප රචනාව සිදුකර තිබෙන්නේ චමිල් පතිරණ විසිනි. මෙහි ව්‍යාපෘති කළමනාකරණය සාගරිකා සුගතපාලගෙනි. ලොවීනා අන්තර්ජාලයට මුදාහල පැය කිහිපයක් යන්නට මත්තෙන් ඉහළ ප්‍රතිචාර ලැබිණි. මේ නිසාම ලොවීනා අන්තර්ජාලයට මුදාහැර පැය කිහිපයක් යන්නට මත්තෙන් මීවිත කාංචනා අනුරාධිව ඇමතුවේ ලොවීනාට ලැබෙන ප්‍රතිචාර ගැන වගේම ලොවීනා ගැන දැන ගන්න හිතාගෙනමයි.\n\n●ලොවීනාට මේ ලැබෙන ප්‍රතිචාර ගැන කියන්න වෙනව නේද?\n\nනව පරපුරේ ගායිකාවක් විදිහට ඇත්තටම ගොඩක් සතුටුයි. ප්‍රවීණ ගායකයෙක් වගේම අන්තර්ජාතික මට්ටමේ ගායකයෙක් වුණු චිත්‍රාල් සෝමපාල නමැති අද්විතීය සංගීතවේදියා සමඟ මේ ගීතය ගායනා කරන්න ලැබීම ඊටත් වඩා සතුට දනවන කාරණාවක්. මේක සත්‍ය ඉතිහාස කතාවක්. ඉතිං ඒ අතීතයට වර්තමානය තුළ ඉඳගෙන පණපොවන්න ලැබීම මා ලැබූ ලොකු භාග්‍යයක් කොට සලකනවා.\n\nඒ වගේම මෙහි පද රචනය ගැන කතා කරන්නම වෙනවා. හරිම සංවේදී පද රචනයක්. මේක මට හම්බවෙන්නේ මීට අවුරුදු තුන හතරකට කලින්. පසුගිය සිකුරාදා එළිදැක්වූවාට මේක දීර්ඝකාලීන ව්‍යාපෘතියක්. වර්තමාන ආරක්‍ෂක ලේකම් ජෙනරාල් කමල් ගුණරත්න අතින් තමයි මෙහි පද රචනාව සිදුකෙරෙන්නේ. රණබිමෙන් පන්හිඳක කියන තේමාව යටතේ එතුමාගේත් විවිධ ආරේ ගීත රචනා වුණා. ඒ අතර ලොවීනා කියන්නේ මම දැකපු වෙනස්ම විදිහේ පද රචනාවක්.\n\n●මේ ගීතය ගායනා කරන්න ආරාධනාව ලැබුණේ කොහොමද?\n\nමේ ගීතය ලියලා ඉවර වුණාට පස්සේ අපේ කමල් අංකල්ට හිතිලා තියෙනවා කවුද මේකට ගැළපෙන්නේ කියලා. මේට්ලන්ඩ් සහ ලොවීනා කියන්නේ පරාස දෙකක්. එතකොට මට අවුරුදු විස්සයි. භාතිය ජයකොඩි තමයි මාව යෝජනා කරලා තියෙන්නේ ගීතය කියන්න. ගියාට පස්සේ ජෙනරාල් කමල් ගුණරත්න මාව දැක්කට පස්සේ පද රචනාව දෙන්නත් බයවුණා. අනේ මේ පොඩි කෙල්ලෙක් මෙයාට කියලා මම කොහොමද මේක කියවන්නේ කියලා.\n\n●ආරක්‍ෂක ලේකම්තුමා මුලින්ම බයවුණා, එහෙමද?\n\nඔව්. මොකද පද රචනයේ තිබුණ සාහිත්‍යමය ස්වරූපය වගේම ගැඹුර හින්ද. අනික මම වයසින් ඒ තරම් මුහුකුරා ගිය කෙනකුත් නෙමෙයිනේ. මමයි අම්මයි තමයි පද රචනය මුලින්ම බැලුවේ. ඒක බලපු ගමන් මම ආස වුණා. ඊට පස්සේ තමයි මම කැමති වුණේ. මෙහි තනු නිර්මාණය සිද්ධ වුණේ සුරේෂ් මාලියද්ද නමැති දැවැන්ත සංගීතවේදියාගෙන්. මෙහි තනුවත් හැඟීම් ගලාගෙන යන මාරම තනුවක්. මෙහි තිබෙන ගුප්ත බව, ආදරය, සැකය, කුමක් වෙයිද කියන ප්‍රශ්නාර්ථය මේ හැම දෙයක්ම වගේම ඒ අතරේ සැඟවිලා තිබෙන ආදරය, වෙන්වීමේ වේදනාව, අවිනිශ්චිත බව කියන හැම දේම සංගීතය තුළින් මට දැනෙන්න පටන් ගත්තා.\n\nමුල් පටිගත කිරීම කරනකොට චිත්‍රාල් ලංකාවෙත් නැහැ.\n\nඔව්. චිත්‍රාල් අංකල් ලංකාවේ හිටියේ නැහැ. මුලින්ම මම වොයිස් කරලා තමයි චිත්‍රාල් අංකල්ට යැව්වේ.\n\n●ගීතයේ රූප රචනාව ගැනත් කතා කළොත්.?\n\nලොවීනා මේට්ලන්ඩ් ආදර කතාව සත්‍ය කතාවක්. චමිල් පතිරණ තමයි මෙහි රූප රචනාව සිදුකරන්නේ. ලොවීනා රූප රචනාව රූගත කරන්නේ සැබෑම දර්ශන තලයේදී. ගල්කිස්ස මහ හෝටලයේ තමයි රූගත කිරීම් සිදුකළේ. ලොවීනා මේට්ලන්ඩ් ආදර කතාවේ මේට්ලන්ඩ් ආණ්ඩුකාරවරයාගේ නිල නිවස තමයි ගල්කිස්ස මහ හෝටලය. එතකොට මේට්ලන්ඩ්ගේ නිදන කාමරය උමග, ඔවුන් ආදරය කරපු තැන් වන සැබෑම ස්ථානවල තමයි රූගත කිරීම් සිදුකළේ.\n\n●චිත්‍රාල් වැනි ප්‍රවීණයෙක් එක්ක යුග ගීයක් කරන්න ලැබීම ගැනත් කතා කළොත්?\n\nමේට්ලන්ඩ්ගේ කටහඬට මුලදී විවිධ නම් යෝජනා වෙනකොට මට ඇත්තටම බයත් හිතුණා. මීට අවුරුදු හතරකට විතර කලින් තමයි මේ ගීතය නිර්මාණය කළේ. මම එතකොට ගොඩක් ජනප්‍රියත්වයේ ඉහළට ඇවිත් නැහැ. එතකොට ඒ කාලය ඇතුළත මං වගේ කෙනෙක් එක්ක කැමැති වෙයිද ගීතයක් කරන්න කියලාත්. එතුමා වැනි කෙනෙක් එක්ක මේ ගීතය ගායනා කරන්න ලැබීම ලොකු භාග්‍යයක්.\n\n●ලොවීනා සමාජයට මුදා හරින්නෙත් මේට්ලන්ඩ් ආණ්ඩුකාරයාගේ නිල නිවස වුණු ගල්කිස්ස මහ හෝටලයේදීමයි?\n\nගල්කිස්ස මහ හෝටලයේ අධිපති උක්වත්ත මහත්මයාවත් ආදරයෙන් මතක් කරන්නත් ඕනෑ. ඔහුගේ උපකාරයෙන් තමයි මේ ගීතය මෙච්චර සාර්ථක කරගන්න පුළුවන් වුණේ. ඔහුගේම යෝජනාවකට අනුව තමයි ගල්කිස්ස මහ හෝටලයේදී එළිදැක්වූයේ.\n\n●රූගත කිරීමේදී මුහුණ දුන් අභියෝග මොනවාද?\n\nඅභියෝග රැසකට මුහුණ දුන්නා. උඩුකයට ඇඳුම් අඳින්න බැහැ කියන සමාජ තත්ත්වයත් එක්ක අපිට මේක කොහොමද පෙන්වන්නේ කියලත් ප්‍රශ්නයක් වෙලා තිබුණා. හැබැයි චමිල් පතිරණ තමයි මෙහි රූගත කිරීම් සිදුකළේ. උඩුකය නිරුවත්ව ඉන්න වෙයිද කියන එක තමයි මට තිබුණ ලොකුම බය. කොහොමද ඒක පෙන්වන්නේ කියලත්. ඔයාට කිසිම හානියක් නොවෙන්න නිර්මාණශීලීත්වයේ උපරිම තැනට ගිහිල්ලා තමයි චමිල් අයියා ඉදිරිපත් කළේ. ඒ රංගනය පිටුපස්සේ ඉන්නේ චමිල් පතිරණ අයියා.\n\nකූඩාරම් ගහන ගහන හැම වෙලාවෙම රැල්ලට ගහගෙන යනවා. ආපහු මුල ඉඳන් හදනවා. අන්තිමේ දර්ශන තලය මාරුකරන්න පවා සිද්ධ වුණා.\n\n●මේ දවස්වල සංගීත වැඩකටයුතු එහෙම කොහොමද?\n\nසංගීත වැඩකටයුතු කරගෙන යනවා. ප්‍රධාන වශයෙන් අධ්‍යාපනයට මුල්තැන දීලා තිබෙනවා. සෞන්දර්ය කලා විශ්වවිiාලයේ සංගීත විiා අධ්‍යයන අංශයේ අවසන් වසරේ අධ්‍යාපනය ලබන්නේ. පසුගිය දවස්වල අධ්‍යාපනයට තමයි මුල්තැන දුන්නේ. ඇත්තටම මේ දවස්වල නින්දක් නැහැ. නිදාගන්නේ උදේට. රෑ එළිවෙනකම් වැඩ කරලා හයේ ඉඳලා අට වෙනකම් නිදාගෙන ආපහු කැම්පස් එකට යනවා. මට මේ තරම් මහන්සි වෙන්න ශක්තිය ලැබෙන්නේ මගේ ආදරණීය අම්මාගෙන් තාත්තාගෙන්. ඒගොල්ලො මට පුදුමාකාර සහයෝගයක් දෙනවා. රසිකයන්ගේ තිබෙන ආදරය හින්ද නිදිවරාගෙන වැඩ කරගෙන යනවා.\n\n●ප්‍රසංගවලට සහභාගිවීම අධ්‍යාපන කටයුතුවලට බාධාවක් ද?\n\nඇත්තටම ප්‍රසංගවලට නොඅඩුව ආරාධනා ලැබෙනවා. උදේ ඉඳලා හවස් වෙනකම් හැමදාම කෝල් එනවා. ඒ දේවල්වලට අධ්‍යාපන කටයුතුවලට මුල්තැන දෙන ගමන් සමබරව පවත්වාගෙන යනවා. ටිකක් අපහසුයි. නමුත් අමාරුවෙන් කරගෙන යනවා. අධ්‍යාපනයයි සංගීතයයි දෙකම අත්හරින්න බැහැ. මොකද ඒ දෙකම මගේ ජීවිතයේ වගකීම්.\n\n●ජීවිතය ගැන ආපහු හැරී බැලුවොත්?\n\nඉතාම සතුටුයි. මට දැන් අවුරුදු විසි හතරයි. මගේ සංගීත ගමන ඇරඹෙන්නේ පාසල් කාලයේදීමයි. 2016 වසරේ ප්‍රශස්තම සාම්ප්‍රදායික ජනගායිකාවට හිමි සම්මානය හිමිවෙනවා. ඒකත් එක්ක තමයි විවිධ රූපවාහිනි නාලිකාවල විවිධ වැඩසටහන්වල ගීත ගායනා කරන්න හම්බ වෙන්නේ. පුදුමාකාර ඉවසීමකින් හෙමින් හෙමින් ආපු ගමනක් මේක. අම්මාගෙයි තාත්තාගෙයි ශක්තියෙන් ආපු ගමනක්. ආපසු හැරිලා බැලුවොත් මෙච්චර දුරක් ආවද කියලත් හිතෙනවා.\n\n●එදා ජනාධිපති සම්මාන උළෙලට එනකොට ඔබ එතරම් ජනප්‍රිය නැහැ. ඒ අතීතයට ආපහු ගියොත්?\n\nසම්මානය හම්බවෙනකොට මට අවුරුදු දහඅටයි. මම නම් හිතුවේ නැහැ එහෙම සම්මානයක් හම්බවෙයි කියලා. නිර්දේශ වෙලා කියලා ලියුම ආවහම අම්මට කිව්වේ අම්මේ වැඩිය බලාපොරොත්තු තියාගන්න එපා කියලත්, අම්මා එදා කිව්වා ලස්සනට ඇඳගෙන යමු පුතේ කියලත්. මේක විවෘත අංශයේ තරගාවලියක්. විවෘත අංශයේ හින්ද අපිට හම්බවෙන එකක් නැහැ කියලත් කිව්වා. ඒ හින්දා වැඩිය ලෑස්ති වෙන්න ඕනෑ නැති හින්ද මම ඇත්තටම මගේ යාළුවෙක්ගෙන් ඉල්ලගෙන සල්වාර් එකක් ඇඳගෙන ගියේ. 2020 අවුරුද්දේ තමයි මට සම්මානය හම්බ වුණේ. ඒ යාළුවා මහීෂා. ආදරෙන් මතක් කරන්න ඕනෑ. එයාටත් අන්තිමට මගේ නම තමයි කියැවුණේ. කියාගන්න බැරි තරම් ශක්තියක් වගේම සතුටක් ඒ වෙලාවේ ආවා. ඉතිං අද දවස වෙනකොට ඒ මතක හරිම සුන්දරයි. සොබාදහම හෙමින් හෙමින් ඉදිරියට යන්න මට ආශිර්වාද කරලා තිබෙනවා. හොඳ නිර්මාණ මොන ආකාරයෙන් හරි මට ලැබිලා තිබෙනවා.\n\n●මේතාක් කරපු නිර්මාණ ගැනත් යමක් කිව්වොත්\n\nමෙතෙක් කල් කරපු නිර්මාණ යම් විශේෂත්වයක් තිබෙනවා. එක එක ශානරයන්ගේ සහ එක එක ශෛලීන්ගේ නිර්මාණ තමයි කරලා තියෙන්නේ. ඒ හැම එකක්ම අත්හදා බැලීම් තලයේ ඉඳලා තමයි නිර්මාණය කළේ. මගේ පළමු ගීතය රිලීස් වුණේ 2018 දී. උඳුරාවිට හැමෝම අදටත් ආදරෙයි. ඊට පස්සේ දැනෙන තුරු මා, නාදෙන් ආලේ මල්, මා වෙත එන්න වගේ ගීත රැසක් කරලා තියෙනවා. ඒ වගේම චිත්‍රපට පසුබිම් ගීත රැසක් වගේම ටෙලි නාට්‍ය තේමා ගීත කීපයකුත් ගායනා කළා. ලොකු ගමනක් ඇවිත් තියෙනවා.\n\nදිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%bb%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%9a-%e0%b6%bd%e0%b7%9a%e0%b6%9a%e0%b6%b8%e0%b7%8a%e0%b6%ad%e0%b7%94%e0%b6%b8%e0%b7%8f-%e0%b6%b8%e0%b7%8f%e0%b7%80-%e0%b6%af%e0%b7%90/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/42/"
}