{
       "Source": "divaina",
       "Timestamp": "September 5, 2021",
       "Headline": "කොවිඞ් රැල්ලෙන් පසු දියවැඩියාව රැල්ලක්..!",
       "News Content": "කොවිඞ් ආසාදිත රෝගීන්ගේ ජීවිත අවදානම බේරා ගැනීමට ගෝලීය වශයෙන් අද ප‍්‍රමුඛතාව ලබා දී තිබෙනවා. නමුත්….කොවිඞ් ආසාදිතව ජීවිතය බේරා ගත් පුද්ගලයන්ගේ පසු විපාක හෙවත් හෙට දිනයේදි ඔවුන් මුහුණ දෙන අතුරු සංකූලතාවන් ගැන කතිකාවතක් ආරම්භ කිරීමට කාලය අවශ්‍ය වෙනවා. නමුත් මේ වෙන විටත් කොවිඞ් ආසාදිතයන්ගේ අතුරු සංකූලතාවන් ගැන කතා බහට වෛද්‍ය පර්යේෂකයන්ගේ අවධානය යොමු වී තිබෙනවා.\n\nකොවිඞ් වෛරසය ශ්වසනයට සම්බන්ධකම් ඇති රෝගයක් නිසාම රෝගියාගේ පෙනහලූ ප‍්‍රදාහ තත්ත්වයක් ඇති කරනවා. එය රෝගියාගේ ජීවිතයට අවදානමක් වන නිසාම කොවිඞ් ආසාදනයෙන් පෙනහලූ දුර්වලතාවන්ට පත් වීමට නොදී ආරක්ෂා කර ගැනීම ඉතාම වැදගත්. මේ නිසා පෙනහළු ආසාදිත තත්ත්වයේදී ලබා දෙන ‘‘ස්ටෙරොයිඩ’’ කාණ්ඩයේ ඖෂධ නිසා මෙම රෝගීන් විවිධ සංකූලතාවන්ට පත් වෙන බැව් මේ වෙන විටත් හඳුනාගෙන තිබෙනවා.\n\nකොවිඞ් ආසාදිතයන් වෙනුවෙන් ප‍්‍රතිකාර ලබා දීමේදී දියවැඩියාව ඇති වගේම රෝග තත්ත්වයට ගොදුරු වෙන විට දියවැඩියාවට පත් නොවුන රෝගීන්ගේ රුධිරගත සීනි මටට්ම ඉහළ නගින බැව් ඉන්දියාවේ සිදු කරන ලද අධ්‍යනයක් මගින් තහවුරු වී තිබෙනවා.\n\nලෝකයේ සෑම දියවැඩියා රෝගින් හය දෙනකුගෙන් එක් අයෙකුම වාර්තා වෙන්නේ ඉන්දියාවෙන්. ඉන්දියාවේ දියවැඩියාරෝගීන් මිලියන 77 ක් ජීවත් වෙන අතර චීනයේ මිලියන 117 ක්ම දියවැඩියා රෝගීන් බැව් වාර්තා වේ. ඒ අනුව ඉන්දියාව දියවැඩියා රෝගීන්ගෙන් දෙවැනි වන්නේ චීනයට පමණි. ඒ අතර වෛද්‍යවරුන් පෙන්වා දෙන්නේ තවමත් රෝග තත්ත්වය හඳුනා නොගත් නිහඬ දියවැඩියා රෝගීන් බොහොමයක් ඉන්දියාවේ වාසය කරන බවයි.\n\nදියවැඩියා රෝග තත්ත්වය ඇති වෙන්නේ සිරුරට අවශ්‍ය තරම් ඉන්සියුලින් හෝර්මෝනය ස‍්‍රාවය කිරීමට අග්න්‍යාසය අපොහොසත් වූ විට හෝ අග්න්‍යාශයෙන් ස‍්‍රාවය කරන ඉන්සියුලින් ඵලදායී ලෙසින් ප‍්‍රයෝජන ගැනීමට සිරුර අපොහොසත් වූ විටයි. එවිට රුධිරයේ ඇති ග්ලූකෝස් සීනි සාන්ද්‍රණය ඉහළ යන අතර වකුගඩු, ඇස් සහ හදවතට හානි වීම මෙන්ම විවිධ සංකූලතාවයන් ඇති වීමේ ප‍්‍රබල සම්භාව්‍යතාවයක් තිබෙනවා. ඒ දියවැඩියා රෝගියෙකුට කොවිඞ් ආසාදිත වීම පමණක් නොව අසාධ්‍ය තත්ත්වයට පත් වීමටත් ඉහළ හැකියාවක් තිබෙනවා. දියවැඩියාව පමණක් නොව තරබාරුව, අධිරුධිර පීඩනය සහ පෙනහලූ රෝග ඇති පුද්ගලයන්ටත් මේ අවදානම් තත්ත්වය ඉහළින්ම පවතිනවා.\n\nකොවිඞ් ආසාදිතයන්ගේ රැල්ලක් බවට පත්ව ඇති ඉන්දියාවේ මේ වෙන විට තවත් අවදානම් තත්ත්වයක් ඇති වී තිබෙනවා. එරට වෛද්‍යවරුන් පෙන්වා දෙන අන්දමට අනාගතයේදී ඉන්දියාවේ ‘‘දියවැඩියා රැල්ලක් ’’ ඇති වීමේ අවදානමක්ද මේ වෙන විට නිර්මාණය වී තිබෙනවා. මුම්බායිහි දියවැඩියා විශේෂඥ වෛද්‍ය ‘‘රාහුල් බක්ෂි’’ සඳහන් කරන්නේ වසංගතය අවසාන වෙන විට දියවැඩියා රැල්ලක් ඇති වීමේ අවදානමක් තිබෙනවා. මේ වෙන විටත් ඉන්දියාවේ කිසිම දිනක දියවැඩියාව නොතිබුණ නමුත් කොවිඞ් ආසාදිත රෝගීන් අතරින් 8% සිට 10% ක් පමණ පිරිසක් කොවිඞ් ආසාදිත තත්ත්වයෙන් සුවය ලැබූ පසුව දියවැඩියා රෝග තත්ත්වයට ගොදුරුව ඇති බවට වාර්තා ලැබී තිබෙනවා. ඒ නිසා ඔවුන්ට රුධිරගත සීනි මටට්ම හිතකර තත්ත්වයෙන් පවත්වා ගැනීම සඳහා ඖෂධීය ප‍්‍රතිකාර ලැබීමට සිදු වී තිබෙනවා.\n\nමෙම දත්ත පිළිබඳ සමාලෝචනය කරමින් වෛද්‍ය පර්යේෂකයන් විසින් දියවැඩියාව ඇති වුණේ කොවිඞ් 19 ට ආසාදනය වීම නිසාමද…? මුල් කර ගෙන අධ්‍යනයන් පැවැත්වීමට අදහස් කර තිබෙනවා. සමහර විට කොවිඞ් වෙනුවෙන් ලබා දෙන ‘‘ස්ටෙරොයිඩ’’ කාණ්ඩයේ ඖෂධ නිසා බවටත් උපකල්පනය කර තිබෙනවා. ඒ වගේම වෛරසය සමග සටන් කිරීමේදී ආසාත්මිකතා ඇති විය හැකි ‘‘සයිටොකයින ’’ ඖෂධය ලබා දීමේ අතුරු ප‍්‍රතිඵලයක් ලෙසින් සිරුරේ විශාල ලෙසින් එක්රැස් වෙන රසායනයන් නිසා ප‍්‍රතිශක්තිකරණ පද්ධතිය අධිකි‍්‍රයාකාරී වී සිරුරේ පටකයන්ට හානි කිරීම හෝ ඉන්සියුලින් නිෂ්පාදනය කරන අග්න්‍යාශයික ෙසෙලවලට වෛරසයෙන් හානි සිදු වීමේ ඉඩ තිබෙන බැව් වෛද්‍යවරුන්ගේ අදහසයි.\n\nදියවැඩියා රෝග පිළිබඳ විශේෂඥ වෛද්‍ය සහ මෙම අධ්‍යනයේ සමකර්තෘ වෛද්‍ය අනුප් මිෂ්රා සඳහන් කරන්නේ කොවිඞ් 19 ආසාදිත වීම සහ දියවැඩියාවට ගොදුරු වීම අතර පවත්නා සාධක මගින් ඉතා සංකීර්ණ චිත‍්‍රයක් නිරූපණය වෙන බවයි. කොවිඞ් ප‍්‍රතිකාර ලබන නේවාසික රෝගීන්ගේ හිමොග්ලොබින් මට්ටම පරීක්ෂා (A1c) කිරීමේ වාර්තාවෙන් පවා පෙන්වා දී තිබෙන්නේ ඔවුන් නව දියවැඩියා රෝගීන් හෙවත් කොවිඞ් ආසාදනයෙන් පසුව දියවැඩියා රෝග තත්ත්වයට ගොදුරු වූවන් බවයි.\n\nලන්ඩනයේ ඉම්පීරියල් කොලීජියේ මහාචාර්ය රටර් පෙන්වා දෙන්නේ කොරෝනා වෛරසයට ආසාදිත වීම නිසා අග්න්‍යාශය වගේම එහි ඉන්සියුලින් නිපදවන පටක පවා හානියට පත් වෙන බවයි. එය සිරුරේ ඉන්සියුලින් නිපදවීමට අපොහොසත් පළමු වර්ගයේ දියවැඩියාව සහ සිරුර අවශ්‍ය පමණට ඉන්සියුලින් නිපදවීමට අපොහොසත් දෙවැනි වර්ගයේ දියවැඩියාව සඳහාත් බලපාන බවයි.\n\nකොවිඞ් වෛරසය සිරුරේ වෙනත් අවයවයන්හි භාවිතා කරනවාට වඩා වෙනස් ප‍්‍රතිග‍්‍රාහක අග්න්‍යාශයේදී භාවිතා කරන නිසා මෙම දියවැඩයා තත්ත්වය ඇති වීමට හේතුව ඉන්සියුලින් නිෂ්පාදනය කරන ෙසෙලද නොඑසේනම් ‘‘සයිකොටයින ’’ අධි ප‍්‍රමාණයද ගැන තවමත් තීරණය කිරීම අපහසුයි. කෙසේ හෝ වේවා දියවැඩියා රෝගීන් බහුලව වාසය කරන ඉන්දියාවේදී කොවිඞ් ආසාදිතව සිදු වෙන මරණ අනුපාතය දියවැඩියා රෝගීන් බහුලව නොමැති සෙසු රටවල් සමග බලන විට ඉහළ අගයක පවතින බැව් මහාචාර්ය රටර් සඳහන් කර තිබෙනවා.\n\nඇතැම් රෝගීන් කොවිඞ් ආසාදිත තත්ත්වයට ප‍්‍රතිකාර ලබා සුව වීමෙන් පසුව ඔවුන්ගේ රුධිරගත සීනි මටට්ම පහළ ගියත් තවත් පිරිසකගේ රුධිරගත සීනි මට්ටම තවදුරටත් එසේ පැවැතීම පිළිබඳ ගැටලූව ඉතිරිව ඇති බැව් මහාචාර්ය රටර් විසින් සඳහන් කර තිබේ.\n\nපුන්‍යා චාන්දනි ද සිල්වා",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%80%e0%b7%92%e0%b6%9e%e0%b7%8a-%e0%b6%bb%e0%b7%90%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%83%e0%b7%94-%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%80/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/430/"
}