{
       "Source": "divaina",
       "Timestamp": "September 5, 2021",
       "Headline": "මගේ වැඩවල මට චරිත නෑ… පානාමංකඩ හා වලවෙට්ටුවා හැදු රනිල් කුලසිංහ කියයි",
       "News Content": "ආදරණීය චරිතවලට පන පොවමින් රංගන ක්‍ෂේත‍්‍රයට අවතීර්ණ වූ ඔහු අද අධ්‍යක්‍ෂවරයෙක්ද වනවා. මේ දිනවල විකාශය වන පානාමංකඩ වගේම වලවෙට්ටුවා නිර්මාණයන්හි අධ්‍යක්‍ෂවරයා වන රනිල් කුලසිංහ ඔහුගේ ගමන්මග ගැන මෙහෙම කිව්වා.\n\n* කොහොමද රනිල් ජීවිතේමේ දවස්වලනම් ඇත්තටම ජීවිතේ ඉතාමත් කාර්යබහුලයි. ඒකට හේතුව තමයි එකම කාලයේ පානාමංකඩ සහ වලවෙට්ටුවා කියන මගේ නිර්මාණ දෙක විකාශය වීම. රටේ පවතින වසංගත තත්ත්වයත් එක්ක සෞඛ්‍යාරක්‍ෂිතව පරිස්සම් වෙලා නිර්මාණ දෙකක වැඩකටයුතු සොයාබලමින් කැපවෙන එක ලෙහෙසි පහසු කටයුත්තක් නෙමෙයි. ඒ නිසා වෘත්තීය ජීවිතයේ කාර්යබහුලතවයත් එක්ක ගැටෙන්න සිද්ධවෙලා තියෙනවා.* කාර්යබහුලත්වය තුළ වුවත් බොහෝ කථාබහට ලක්වෙන චරිතයක් වෙලාඇත්තටම කිව්වොත් මේ ක්‍ෂේත‍්‍රය තුළ මම ඉගෙන ගත්ත අත්දැකපු හැමදේම එකතු කරල දැඩි බලාපොරොත්තුවකින් කරපු නිර්මාණයක් තමයි පානාමංකඩ. ඒ වගේම දීර්ඝ ටෙලිනාට්‍ය පැත්තෙන් වෙනසක් කරන්න මම ගත්තු උත්සාහයක් තමයි වලවෙට්ටුවා. මේ වෙලාවේ ගොඩදෙනෙක් ඒ ගැන කථාවෙනවා. ඉතින් සමාජය වගේම පේ‍්‍රක්‍ෂකයො මාව දැනගන්න තැනට ඇවිත් කියල මටත් හිතෙනවා.\n\n* ඒ කියන්නේ දැන් සම්භාව්‍ය නිර්මාණ එක්කයි ජීවිතේ ගෙවෙන්නමේ නිර්මාණ සම්භාව්‍යද එහෙම නෙමෙයිද කියල කඩාගන්නෙ කොතනින්ද ඒවා වෙන්කර ගන්නෙ කොතනින්ද කියන හැඟීමක් මගේ හිතේ ඉපදෙන්නෙ නැති තරම්. ඒත් නිර්මාණයක් කරද්දී මම හැම වෙලාවෙම උත්සාහ කරන්නෙ පේ‍්‍රක්‍ෂකයන්ට අලූත් දෙයක් දෙන්න. ඒ වගේම අලූත් පරපුරේ අධ්‍යක්‍ෂවරයෙක් විදියට නව තාක්‍ෂණය යොදාගෙන මට දැනෙන දේ ඒ හැමදේම එක්ක ගළපගෙන ඒ තුළින් දැනුමක් සතුටක් විනෝදයක් කෙනකුට දෙන්න පුළුවන්නම් ඒක තමයි මගේ ආත්ම තෘප්තියත්.* ඔබ හිතන විදියට වැඩි ප‍්‍රතිචාර ලැබෙන්නෙ පානාමංකඩට ද වලවෙට්ටුවාටද?මම ඔය නාට්‍ය දෙක දකින්නෙ දෙයාකාරයකට. පානාමංකඩ කළේ නැටුම් කලාවේ පරතෙර අධ්‍යයනය කරමින් ඒ සම්ප‍්‍රදායන් සොයා යමින්. ඒ වගේම වලවෙට්ටුවා කරද්දී ගම්වලට ගිහින් අපේ සංස්කෘතියේ තිබුණ කුකුල් පොර චක්ගුඩු ක‍්‍රීඩාව ගැන දැනුමක් ලබාගනිමින් ගොඩක් මහන්සිවෙලා නිර්මාණ දෙකටම මම එක වගේ කැපවෙලා අවසන් කළා. ඒත් අධ්‍යක්‍ෂවරයෙක් විදියට මට වැඩි ප‍්‍රතිචාරය හිමිවෙන්නෙ පානාමංකඩ නිර්මාණයට.එයට බලපාන විශේෂ හේතු ලෙස මම දකින්නෙ මට හිතෙන විදියට අපේ සංස්කෘතියෙ තියෙන උඩරට නැටුම හරහා තමයි මේ නිර්මාණය මම සිද්ධ කරන්නෙ. මගේ තාත්තා අලූත්වීදියගේ එඞ්වින් සිංඤෝ නැටුම් ගුරුන්නාන්සේ කෙනෙක්. ඉතින් ගෙදරින් ලැබුණ ආභාෂයත් එක්ක නැටුම මට දුර දෙයක් නෙමෙයි. අන්න ඒ නිසා නැටුම් කියන දේ ටෙලිනාට්‍යයක් ඇතුළට ගේන්න මට ලොකු වුවමනාවක් තිබුණා. මගේ කථා සංකල්පයකට අනුව මුලින්ම මම නාට්‍යයේ සිංදුව තමයි ලිව්වේ. ඒ වගේ තාත්තත් ඔළුවෙ තියන් සමන්ත කුමාර ලියනගේ අයිය තමයි පිටපත ලිව්වෙ. ඇත්තටම කිව්වොත් උඩරට නැටුම් සම්ප‍්‍රදාය ගැන මේ තරම් කියවුණ ටෙලිනාට්‍යයක් නැහැ. ඒක නාට්‍යය විකාශය අවසන් වෙද්දී බොහෝ දෙනකුට තේරෙයි.\n\n* ඔබ මේ නිර්මාණය ආරම්භ කරන සමයේ ආදරණීය මව ජීවතුන් අතර සිටියා. පියා නැටුම් ශිල්පියෙක් වූ පසුබිම තුළ පානාමංකඩ ගැන ඇය දැක්වූයේ කුමනාකාරයේ අදහසක්ද?මම කලාව පටන්ගත්තු තැන ඉඳල අද මම ඉන්න තැනට වෙනකම් හැමදේම හොඳින් දන්න එකම කෙනා තමයි අම්මා. ඇය දැනගෙන හිටියා මම කලාව වෙනුවෙන් වැඩි කැපවීමකින් හොඳ දෙයක් කරන කෙනෙක් කියල. ඒ විශ්වාසය තුළ අම්මගෙ ආශිර්වාදය නිරතුරුවම ලබාදෙන අතරෙ ලොකු සතුටකින් හිටිය තාත්තවත් මතක් කරමින්. බොහෝ වෙලාවට මම කැමරාවල තියෙන දර්ශන පෙන්වනවා. අද වගේ මතකයි අම්ම මට කිව්වා ඒකනම් ලස්සන වැඩක් චූටි පුතා කියලා.* සාමාන්‍යයෙන් තරුණ නිර්මාණකරුවකු නොහිතන පැත්තක් කොහොමද ඔබේ හිතට ආවෙනිර්මාණකරුවෝ කියන්නෙ අන්න ඒකයි. කෙනකුගෙන් කෙනකුට හිතේ මැවෙන දේවල් වෙනස්. මම එදා වගේම අදත් කියනව අපේ රටේ තරම් දක්‍ෂ කලාකාරයො වෙන කිසිම රටක නැහැ කියල. ඒ අනුව තමයි නිර්මාණයක් ඒ නිර්මාණයේ චරිතය කරන හැටි අපේ ඇඟට එන්නෙ. අපි හැම කෙනෙක්ම මේ නිර්මාණ කරන්නෙ ඉතාමත් සීමිත පහසුකම් යටතේ. එහෙම කරන දේවල් අද මෙතන තියෙනවනම් ඒ අපේ කලාකරුවන්ගෙ කලාකරිනියන්ගෙ දක්‍ෂතා මත විතරමයි.* වලවෙට්ටුවා පැත්තට හැරුණොත් ඒ අදහස මගේ හිතට එන්නෙ ප‍්‍රවීණ නිෂ්පාදකවරු දෙතුන් දෙනකුගෙන් ලැබුණු ඇරයුමක් එක්ක.මොකද මම දීර්ඝ ටෙලි නාට්‍යයක් කරල තිබුණෙම නැහැ. එතනදීත් මම හිතපු එකම දේ තමයි මම එවැනි ටෙලියක් කරනවනම් මම ඒක කරන්නෙත් වෙනසක් ඇතුව කියන එක. ඒ අනුව තමයි මගේ අතින් වලවෙට්ටුවා නිර්මාණය වෙන්නෙ.* මේ දේවල්වලට ශිල්පීන් තෝරගන්න ඔබ මොනවගේ ක‍්‍රමවේදයක්ද අනුගමනය කරන්නෙ.ඕනම කෙනෙක්ට සුහදව ආශ‍්‍රාය කරද්දී ඒ අයගෙ ඇතුළාන්තය ජප කරන්න මට පුංචි හැකියාවක් තියෙනවා. නමුත් මේ අයට අපි බොහෝ වෙලාවට සැබෑ ජීවිතේදී වගේම නිර්මාණවලදී වැඩිපුර දකින්නෙ සුන්දර චරිත විදියට. උපේක්‍ෂා ස්වර්ණමාලී අක්කා අදටත් සුන්දර පෙම්වතිය කරන්න පුළුවන් ශිල්පිනියක්. නමුත් මම පානාමංකඩ නාට්‍යයේදී පාවිච්චි කළේ විවාහය කල්ගිය නපුරු තමංගෙ නංගිලා එක්ක අඩු සම්බන්ධයක් තියෙන තරුණියක් විදියට. ඒ වගේම වලවෙට්ටුවාහි වෙල්මට ගත්තෙ අපේ රටේ හොඳම මොඞ්ල් කෙනෙක්. එවැන කෙනෙක් විනාඩියක්වත් අව්වෙ ඉන්න නැති පසුබිමක ටීනා ශනෙල් අව්වෙ ඉඳගෙන තමයි කබඩි ගහගහ කුකුල්ලූ එක්ක ඔට්ටු වෙනව කියන්නෙ ලොකු අභියෝගයක්.* බොහෝ පැසසුම් ලබන මේ නාට්‍ය තුළ ඔබේ රංගනය දකින්න නැතිකම අඩුපාඩුවක් කිව්වොත්මේ වෙනකොට මම නිර්මාණ පහක් එළිදක්වලා තියෙනවා. ඒ එකකටවත් මම රංගනයෙන් දායක වෙලා නැහැ. ඒ වගේම ඉදිරියේදී කරන නිර්මාණවලට රංගනයෙන් දාකවෙන්නෙත් නැහැ. ඒක මගේ ප‍්‍රතිපත්තියක්.* ඔය කාර්යන් දෙකම එකම නිර්මාණයක් තුළට ගෙන ආ තැන ඔබේ වටිනාකම වැඩිවෙනව කියලා හිතෙන්නෙ නැද්ද?හැම වෙලාවකම මගේ වටිනාකමට වඩා මට වටින්නෙ මගේ නිර්මාණයේ වටිනාකම.මගේ වටිනාකම වැඩිකරගන්න ගිහින් අදාළ නිර්මාණයේ වටිනාකම දශමයකින්වත් අඩුවෙනවට මම කැමැති නැහැ.* ඔය ප‍්‍රතිපත්තිය තුළ රංගන ශිල්පියෙක් විදියට ඔබ ඔබේ ආදරණීය රසිකයන්ට අසාධාරණයක් කරනව කිව්වොත්කවදාවත් නෑ. අධ්‍යක්‍ෂවරයෙක් විදියට මොනතරම් කාර්යබහුල වුණත් මේ වෙනකොටත් මම ඉරේෂ් ලොකු බණ්ඩාර අයියගෙ ටෙලියක චරිතයක් කරල රූගත කිරීම් අවසන් අදියරේ තියෙන්නෙ.* කලාව තුළ වුණත් වැඩි බරක් ගන්නව කියන්නෙ තමන් තමන්ටම කර ගන්නා හානියක් වෙන්න බැරිද?රංගන ශිල්පියෙක් විදියට සුන්දර චරිත නිරූපණය කරමින් මම උත්සාහ කළේ මෙතෙන්ට එන්න. මේක මම බොහොම කැමැත්තෙන් උහුලන බරක්. අනිවාර්යයෙන් මං කැමැතියි ඒ බරට.ධම්මික හේවාවසම්",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%9c%e0%b7%9a-%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%80%e0%b6%bd-%e0%b6%b8%e0%b6%a7-%e0%b6%a0%e0%b6%bb%e0%b7%92%e0%b6%ad-%e0%b6%b1%e0%b7%91-%e0%b6%b4%e0%b7%8f%e0%b6%b1%e0%b7%8f%e0%b6%b8/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/431/"
}