{
       "Source": "divaina",
       "Timestamp": "August 19, 2021",
       "Headline": "‘බසක මහිම’ දැනගත් ඉඳුරා…",
       "News Content": "භාෂාවක් යනු කුමක්දැයි යන පැනයට ෙඡ්කයෝ දුන් අර්ථ විවරණ මෙතෙකැයි ප‍්‍රමාණ කොට දැක්වීම අපහසුය. එහෙත් භාෂාවක් යනු කුමක්දැයි අවබෝධ කර ගැනීමට අමුතුවෙන් විද්වත් මත සේවනය කළ යුතුද නැත. සරලව, අප ලියන කියන දේ භාෂාවට අයත් වෙයි. එහෙත් සංකීර්ණව සලකන විට ඒ ගැන ගැඹුරෙන් සොයන බලන අයද සිටිති. ඒ අය ප‍්‍රධාන වශයෙන් දෙපිරිසකි. නමින් ගත් කල ඔවුහු ව්‍යාකරණඥයෝ හා වාග්විද්‍යාඥයෝ වෙති. පොදුවේ භාෂාඥයෝ ලෙස ඒ අයව නම් කළ හැකිය. මෙරට බහුතරය ලියන කියන බස සිංහලයයි. සිංහල භාෂාව විෂයයක එවැනි භාෂාඥයෝ රැුසක් මෙරට බිහිවිණ. එයින් ඇතැමෙන් අදටත් ධරමානය. මතුදාද එවැන්නෝ බිහිවනු නියතය. එහෙත් තුන්කල්හිම සිංහල බස ගැන කථනය කරන විට කොහෙත්ම අමතක කළ නොහැකි භාෂාඥයකු දැනුදු අප’තර සිටියි. අකුරු දෙකකින් සැවොම හඳුනන ඒ සුධීමතාණෝ ජේ.බී.ය. නැත්නම් ඒ කොළඹ විශ්වවිද්‍යාලයේ සිංහලාංශයේ සම්මානිත මහාචාර්ය ජේ.බී. දිසානායකයන් ය. ඔහු රචිත නවතම කෘතිය වන ‘බසක මහිම’ පසුගියදා ජනගත විය. මෙම රචනය එම කෘතිය අරබයා හුදු සම්මර්ශනයක් නොව එම කෘතිය බිහි කළ දිසානායක මහැදුරුතුමාට එවන් කෘතියක් ප‍්‍රසම්පාදනයට සහේතුභූත වූ භාෂාත්මක ප‍්‍රකරණය පිළිබඳව ක්ෂුද්‍ර අධ්‍යයනයකි.\n\n‘බසක මහිම’ පිටු 756ක කෘතියකි. එය වියුක්තව ගත්කල කෘතියක් වුවද සංයුක්තව ගත්කල පොත් පෙළක එකතුවකි. 2000 වසරේදී දිසානායකයන් ‘බසක මහිම’ නමින් කෘති පෙළක් සම්පාදනය ආරම්භ කෙළේ, සිංහල වියරණ දැනගනු රිසි බස්පෙම්වතුන් වෙනුවෙනි. ඒ අනුව කොටස් 11 කින් යුතු ව්‍යාකරණ ග‍්‍රන්ථාවලියක් බිහිවිය. ඒවා නමින්,1. සිංහල හෝඩිය, 2. අකුරු හා පිලි, 3. ‘ණ’කාර සම්මතය, 4. ‘ළ’කාර සම්මතය, 5. පද සාධනය, 6. ප‍්‍රකෘත, 7. උපසර්ග, 8.තද්ධිත, 9.ප‍්‍රත්‍ය, 10. නාම පදය, 11. ක‍්‍රියා පදය ලෙස හඳුනාගත හැකිය. ඒ සියලූම ග‍්‍රන්ථ ‘බසක මහිම’ කෘතිය වෙත අන්තර්ගත කොට ඇත. තවද ඊට 12 වන කාණ්ඩය ලෙස ගුණ පදය නම් නව කොටසක් එක් කොට ඇත.‘බසක මහිම’ සංඥාපනයෙහි මෙසේ දැක්වෙයි. ‘‘බසක රටා හඳුනා ගැනීම වියරණ ඇදුරාගේත් වාග්විද්‍යාඥයාගේත් විශේෂ වගකීම වේ. මේ රට බසින් බසට වෙනස් වන හෙයින් කිසියම් බසක රටා හඳුනා ගත හැකි ය. සිංහල බසේ හැඩරුවත් පැවැත්මත් හඳුනා ගැනීමට අවශ්‍ය රටා සමහරක් හඳුන්වා දීම ‘බසක මහිම’ නමැති මේ පොත් පෙළේ අරමුණයි.මහාචාර්ය දිසානායකයන්ගේ මෙම කෘති පෙළ සිංහල භාෂාව පිළිබඳ නව අත්හදාබැලීමකි. ව්‍යාකරණය යනු භාෂාවක චර්යාව පිළිබඳ සමාජමය නියාමනයක් වශයෙන් හැඳින්වුවහොත් එය වරදක් නොවන්නේ, තමන් ලියන කියන බස පිළිබඳ සමාජය තනාගත් සම්මුතිවලින් වියරණය තැනෙන බැවිනි. තවද ව්‍යාකරණය යනු නීති මාලාවක්ද, රීති මාලාවක්ද යන්න පිළිබඳ නොවිසිඳුණු මතු නොව විසඳීමට අපහසු සංවාදයක්ද ඇත. කෙසේ වෙතත් දිසානායකයන්ගේ මෙම පොත් පෙළ ආධුනිකයන්ගේ පටන් ප‍්‍රාමාණිකයන් දක්වාම සිංහල වියරණයේ රස ගුණ සුවඳ හඳුනා ගැනීමේ හස්තසාර මගපෙන්වීමකි.යට කී කෘති මාලාව ව්‍යාකරණ පර්යේෂණයක් බව අප දැක්වූ අතර ඒ එසේ වන්නේ මන්දැයි මෙසේ දැක්විය හැකිය. ව්‍යාකරණයේ අනු අංග විග‍්‍රහයේදී මෙරට ශේෂව ඇති පැරණිම වියරණ ග‍්‍රන්ථය වන සිදත් සඟරාවේ (එය කාව්‍යකරණයට රචනා කොට ඇති මාර්ගෝපදේශයකි) මතය, ඒ පිළිබඳ සාම්ප‍්‍රදායික මතය, ඒ අරබයා කුමාරතුංග මුනිදාස දක්වා ඇති මතය වෙන වෙනම දැක්වීම එහිලා විශේෂයකි. තවද ප‍්‍රකෘති, තද්ධිත, ප‍්‍රත්‍ය හා ක‍්‍රියා පදය යන වියරණාංගවලට නව විග‍්‍රහයක් ද ඉදිරිපත් කර තිබීමෙන් කෘතිය පර්යේෂණාත්මක සොයාගැනීම්වලින් අනූන වී ඇත. දිසානායකයන් රචිත මුල් කාණ්ඩ මගින් සිංහල හෝඩියත් එහි උප හෝඩිත් ඒ හා යෙදෙන අකුරු හා පිලිත් සවිස්තරාත්මකව ආවරණය කොට ඇත. අනතුරුව දුහුනන්ට සේම උගතුන්ද පැටලෙන ‘ණ’ සහ ‘ළ’ කාර වින්‍යාසය සනිදර්ශනාත්මකව විභාග කොට ඇත.\n\nඑකී කෘති විමසුමේදී සෑම කාණ්ඩයකම පාහේ වාග්විද්‍යාත්මක හෙවත් භාෂාව පිළිබඳ විද්‍යාත්මක අධ්‍යයනය ඔස්සේ එක් එක් වියරණ අංශය පැහැදිලි කොට ඇත. ක‍්‍රියා පදය කාණ්ඩය නිදසුනක් වශයෙන් සැලකුවහොත් එහි ප‍්‍රධාන මාතෘකා 12ක්ද අනුමාතෘකා 54කි සහිත වේ. එහි ප‍්‍රධාන මාතෘකා 12 පිළිවෙළින් දක්වතොත් ක‍්‍රියා පදය, සිදත් සඟරා මතය, කුමාරතුංග මතය, නව විග‍්‍රහය, සිංහල ක‍්‍රියා ප‍්‍රත්‍යාවලිය, ක‍්‍රියා පද හා සන්ධීකරණය, ක‍්‍රියා ප‍්‍රකෘති ප‍්‍රභේද, ක‍්‍රියා පද ප‍්‍රභේද, අවසාන ක‍්‍රියා පද, අනවසාන ක‍්‍රියා පද, වාක්‍ය අනුබද්ධ ක‍්‍රියා පද, ප‍්‍රයෝජ්‍ය ක‍්‍රියා පදය වශයෙන් පෙළගැස්විය හැකිය. අප සාමාන්‍යයෙන් ක‍්‍රියා පදයක් ලෙස හඳුන්වනුයේ වීමක් හෝ කිරීමක් අඟවන වචන වශයෙනි. නමුත් දිසානායකයන් එහිලා ගැඹුරු අධ්‍යයනයකින් අනතුරුව ‘ක‍්‍රියා පදය යනු ක‍්‍රියා ප‍්‍රත්‍යයක් සහිත පදයයි’ යනුවෙන් නව අර්ථකථනයක් ලබා දෙයි. ඒ අනුව ක‍්‍රියා පදය පිළිබඳ සොයන්නෙකුට අවශ්‍ය සියලූම දත්ත මෙහි අඩංගු වෙයි.එනයින් දිසානායක සූරීන්ගේ ‘බසක මහිම’ මගින් සිදු කර ඇත්තේ සිංහල බස වෙනස් කිරීමක් හෝ අලූත් කිරීමකි. එවැන්නක් එයට පෙර කෙළේ කුමාරතුංග මුනිදාසයන්ය. කුමාරතුංග කළ දේ හා දිසානායක කළ දේ අතර අන්තර්සම්බන්ධයක් මේ අනුව අපට සූත‍්‍රගත කළ හැකිය. ඊට පෙර කුමරතුඟුවෝ වියරණයට කෙළේ කුමක්දැයි දත යුතුය. විනේතෲ මහාචාර්ය සඳගෝමී කෝපරහේවාගේ නවතම කෘතිය වන කුමාරතුංග මුනිදාස අධ්‍යයනයේ මෙසේ දැක්වෙයි.‘‘සිංහල භාෂාව වෙනුවෙන් ඉටුකළ යුතු වැදගත් යුතුකමක් ලෙස කුමාරතුංග මහතා සැලකූ කාර්යයක් වූයේ පැරණි ග‍්‍රන්ථ සංස්කරණය කොට පළ කරවීමයි. පුරාණ සාහිත්‍ය ග‍්‍රන්ථවල ඇතුළත්ව තුබූ ලේඛකාදී දෝෂයන් මුදවා, ආධුනිකයන්ට සිංහල භාෂා ව්‍යවහාරය ඉගැනීමට මාර්ගයක් ලෙස ග‍්‍රන්ථ සංස්කරණ කාර්යයේ අගය කුමාරතුංග මහතා අවබෝධ කරගෙන සිටියේය. විවරණ ග‍්‍රන්ථ මගින් සිංහල භාෂා විෂයෙහි වැදගත් වූ ව්‍යාකරණ රීති ද ගෙනහැර දැක්වීමෙන්, විවරණ හැකි තරම් ප‍්‍රයෝජනවත් කිරීම ඔහුගේ අභිප‍්‍රාය විය. (කෝපරහේවා 2021 : 88).’’දිසානායකයන් ‘බසක මහිම’ ග‍්‍රන්ථ ව්‍යාපෘතියෙන්ද කෙළේ හැකිතරම් සිංහල වියරණය සරල කරමින් එය ජනතාවට ප‍්‍රයෝජනයට හා භාවිතයට ගැනීමට පහසුකරණයකි. ‘බසක මහිම’ පොත් පෙළ දොරට වැඩි 2000 අගෝස්තු 29 වනදා කොළඹ මහජන පුස්තකාලයේ පැවැති දෙසුමේදී ‘නව සියවසට නව වියරණයක්’ මැයෙන් මහාචාර්ය අශෝක පේ‍්‍රමරත්න සිදුකළ දේශනයේ මෙසේ අදහස් පළකොට තිබිණ.‘‘සිදත් කතුවරයා ද ව්‍යාකරණ විවරණ කතුවරයා ද තමා විසින් තෝරා ගැනුණු නිශ්චිත විශ්ලේෂණාත්මක පදනමක පිහිටා සිටියහ. පළමුවැන්නාගේ පදනම ඓතිහාසික වශයෙන්ද දෙවැන්නාගේ පදනම විග‍්‍රහාත්මක වශයෙන්ද නම් කළ හැකිය. ඓතිහාසික පදනමක පිහිටා සිදු කරන විග‍්‍රහයක අරමුණ පරිණාමය ඔස්සේ භාෂාව තුළ ඇතිවුණු වෙනස්කම් පැහැදිලි කිරීමය. සිදත් සඟරා කතුවරයා බොහෝ තැන්වල මේ කෙරෙහි අවධානය සිය අවධානය යොමු කරයි. අනෙක් අතට විග‍්‍රහාත්මක විශ්ලේෂණයක අරමුණ භාෂා රූප නිර්මාණය වී ඇති ආකාරයත්, ඒවා එකිනෙක හා දක්වන සම්බන්ධයත් පැහැදිලි කිරීමය. ව්‍යාකරණ විවරණ කතුවරයා ඒ මග ගනිමින් ව්‍යාකරණ සූත‍්‍ර සම්පාදනය කරයි.’’දිසානායකයන් මෙම කෘති පෙළ නිර්මාණයේදී අනුගත වී ඇත්තේ සමකාලීන සිංහලයේ යෙදෙන භාෂා ව්‍යවහාර කෙරෙහිය. මෙම කෘතියට අලූතෙන් එක් කර ඇති ‘ගුණ පදය’ කාණ්ඩය ගැන ඔහු දක්වන අදහස් මගින් ඒ ස්ඵුට වෙයි. ‘මෙහි අවසානයට එක් වුණු ‘ගුණ පද’ යන පද විශේෂය පාරම්පරික සිංහල ව්‍යාකරණ ග‍්‍රන්ථවල හමුවන පද විශේෂයක් නොවේ. මේ පද අතුරින් සමහරක් ගුණ නාම නමැති නාම පද අතරට ගැණේ. එහෙත් මෙහි ඇතුළත් වන ‘ගුණ පද’ නමැති කාණ්ඩයට අයත් වන්නේ එකී ගුණ නාම පද පමණක් නොවේ. එහි ඇතුළත් වන ‘ගුණ පද’ සියල්ලම මාර්ටින් වික‍්‍රමසිංහ මහතාගේ උපන් දා සිට නමැති කෘතියෙහි එන ෙඡ්ක ප‍්‍රයෝග වේ’ මෙය සැලකීමේදී උපන් දා සිට යනු එදා අද මෙන්ම හෙටත් බාල, තරුණ, මහලූ සැවොම කියවන කෘතියක් බැවින් එය නිදසුන් උකහා ගැනීමට යොදා ගැනීමෙන් ඔහු න්‍යාය සහ ප‍්‍රායෝගිකත්වය මැනැවින් මුසුකරන (praxis) භාෂාඥයකු බව පැහැදිලි වෙයි.තවද දිසානායකයන්ගේ මෙම කෘතියේ නොව සමස්ත භාෂාත්මක සේවයේදී නිරීක්ෂණය කළ හැකි සුවිශේෂතම කරුණ වන්නේ ඔහු වෛයාකරණඥයකුගේ හා වාග්විද්‍යාඥයකුගේ යන භූමිකා දෙකෙහිම තම ඤාණය පතළ කරන බවයි. එවිට පැන නගින ගැටලූව වන්නේ ව්‍යාකරණඥයකුට වාග්විද්‍යාඥයකු විය හැකිද යන්න හා වාග්විද්‍යාඥයකුට ව්‍යාකරණඥයකු විය හැකිද යන්නයි. ව්‍යාකරණඥයා භාෂාවේ ව්‍යවහාරවලට සීමාවක් පණවයි. ඒ හරි වහර මේ යනුවෙනි. ගුරුකුල වශයෙන් ව්‍යාකරණඥයන්ගේ වෙනස්කම් තිබුණද ඔවුහු භාෂාව විෂයයක නීති පනවයි. නමුත් වාග්විද්‍යාඥයා භාෂාව දෙස බලනුයේ විග‍්‍රහාත්මක ප‍්‍රවේශයකිනි. (descriptive approach) නමුත් දිසානායකයන් මෙම භාෂා කඩඉම් දෙකෙහිම තත්පර වන බව පෙනෙයි. එහෙත් ගැටුමකින් තොරව මනා සංයමයකින් හෙතෙම එහිලා තම භාෂාත්මක වගකීම ඉටු කරන බවට ‘බසක මහිම’ කෘතිය සදය නිදසුනකි.දිසානායකයගේ එම මැදිහත්වීම ක්වන්ටම් භෞතික විද්‍යාවේ එන ෂ්රොඩින්ගර්ගේ බළලා යන න්‍යාය මෙනි. සරලව එම සංකල්පය දක්වන්නේ නම්, ‘ඔබ බළලකු මරා දැමිය හැකි විකිරණ ද්‍රව්‍යයක් සහිත පෙට්ටියකට බළලකු දමා වසයි. එහෙත් එම විකිරණ පිටවීමේ ක‍්‍රියාකාරිත්වය සියයට පනහකි. ඒ අනුව එම බළලා මිය යෑම හෝ ජීවත් වීම සිදු විය හැකිය. ඒ අර්ථයෙන් එම බළලා මියගිය සහ ජීවතුන් අතර වේ.’ මෙම සංකල්පය භාෂාව විෂයයක කිසිදු අදාළත්වයක් නොමැති වුවද භාෂාඥයකුුට ව්‍යාකරණඥයකු හා වාග්විද්‍යාඥයකු ලෙස එකවර පෙනී සිටිය හැකිද යනුවෙන් අසන ප‍්‍රශ්නය සමග සමපාත කළ හැකිය. කෙසේ වෙතත් ජේ. බී. දිසානායකයන් අරබයා එම ප‍්‍රශ්නය ඇසුවහොත් ඊට කදිම පිළිතුරක් ලබා ගැනීමට ‘බසක මහිම’ කෘතිය උපකාරී වෙයි. 2007.08.12 සිළුමිණ පුවත්පතට ලිපියක් සපයන සඳගෝමී කෝපරහේවා පවසන්නේ ‘ සිංහල ව්‍යාකරණයද සාම්ප‍්‍රදායික ව්‍යාකරණඥයන්ගේ මතවාදවලින් මුදවා ගෙන සිංහල භාෂාවට සුවිශේෂ වූ රටා සමුදාය හෙළි පෙහෙළි කිරීම වාග්විද්‍යාත්මක ශික්ෂණයක් ලැබූ සිංහල වාග්වේදීන්ගේ යුතුකම’ බවයි. මේ සියල්ල සලකා බැලීමේදී ‘බසක මහිම’ මගින් ජේ. බී. දිසානායකයන් එම යුතුකම මැනැවින් ඉටු කොට හෙළ බසට ණය නොවුණු උදාරතර සිංහල මහාචාර්යවරයකු බවට පත්ව ඇති බව අවිවාදයෙන්ම පැවසිය හැකිය.* නාලක ජයසේන",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%83%e0%b6%9a-%e0%b6%b8%e0%b7%84%e0%b7%92%e0%b6%b8-%e0%b6%af%e0%b7%90%e0%b6%b1%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b6%89%e0%b6%b3%e0%b7%94%e0%b6%bb%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/436/"
}