{
       "Source": "divaina",
       "Timestamp": "August 15, 2021",
       "Headline": "සංගීත් ඉද්දමල්ගොඩ කසාද බැඳලා",
       "News Content": "අමන්දාව හම්බවුණෙ ඉන්ස්ටර්ග‍්‍රෑම් හරහා…නිවේදකයෙක්” ගායකයෙක් විදිහට ක්‍ෂේත‍්‍රයට පිවිසි සංගීත් ඉද්දමල්ගොඩ තාරුණ්‍යයේ බොහෝ දෙනා අතර කතාබහට ලක්වුණු තරුවක්. ඒ වගේම වෙළෙඳ දැන්වීම් ක්‍ෂේත‍්‍රයේ නමක් දිනාගෙන ඉන්න සංගීත් මේ ආදරණීය අගෝස්තුවේ විවාහ දිවියට පිවිසෙනවා කියලා අපිට ආරංචි වුණා. ඒ ගැන වගේම සංගීත්ගේ අලූත් නිර්මාණ කටයුතු ගැනත් කතා කරන්න අපි ඔහුව සම්බන්ධ කරගත්තා. බලමු සංගීත් මොනවද ඒ ගැන කියන්නේ කියලා.විවාහය මේ තරම් ප‍්‍රමාද වුණේ ඇයි ?පසුගිය කාලේ මම සංගීතයටත් වඩා මගේ රැුකියාව වෙනුවෙන් කාර්යබහුල වුණා. ඒ නිසාම මට විවාහය ගැන හිතන්න ඕනෑවුණේ නැහැ. ඒ අතරතුර මම මට ගැලපෙනම කෙනා හෙව්වා. ඒකයි මේ තරම් පරක්කු වුණේ.කොහොමද ඇයව මුණුගැහුණේ ?ඇයව මට මුණගැහෙන්නේ ෂබිඒටර්ප හරහා. මම දවසක් අපේ රටේ ජනප‍්‍රිය ගායකයකුගේ ගීතයක් වෙනස් විදිහකට කියලා වීඩියෝ එකක් අප්ලෝඞ් කළා. ඇය ඒක දැකලා ඒකට කවර් සෝංග් එකක් කියන්න කියලා මට කමෙන්ට් කරලා තිබුණා. ඔය විදිහට ඇතිවුණු යාළුකමක් තමයි ආදරයක් දක්වා දුර ගියේ.මේ ඉන්නේ ඔබට ගැලපෙනම කෙනා කියලා විශ්වාසයි ද ?ඇත්තටම මම ආදරය කරන්න හදිස්සි වුණේ නැහැ. මම හෙව්වේ ගොඩක්ම මගේ අම්මාගේ ගතිගුණ තියෙන කෙනෙක්ව. ඇය වගේ හිතන කෙනෙක්ව. ඉතින් ඇය තමයි මට ගැලපෙනම කෙනා.දෙපැත්තෙන්ම ආශීර්වාද ලැබුණා ද දෙන්නට ?දෙපැත්තෙන්ම ආශීර්වාදය ලැබුණා. ඔවුන් දැනට එංගලන්තයේ ජීවත් වෙන ගොඩක් සරළ මිනිස්සු.\n\n\n\nකියන්නකෝ එයාගෙ නමත් අපිට ?අමන්දා නානායක්කාරඅමන්දා මොනවා කරන කෙනෙක් ද ?ඇයත් මීඩියා ෆීල්ඞ් එකට සම්බන්ධයි. ඇය එංගලන්තයේ කලා අධ්‍යක්‍ෂණය සම්බන්ධයෙන් වැඩිදුර අධ්‍යාපනය හදාරනවා. මාස පහකට කලින් තමයි ලංකාවට ආවේ.ඇගෙන් ඔබේ වැඩවලට ලැබෙන දායකත්වය මොනවගේ ද ?මගේ ලොකුම ශක්තිය තමයි එයා. ඇය මගේ කලා කටයුතුවලට වගේම රැුකියාවේ කටයුතුවලටත් උදව් කරනවා.විවාහය දවසේම අලූත් වැඩක් වෙනවා කියලා ආරංචියිඇත්තටම ඒ විදිහේ අදහසක් තියෙනවා. අපි විවාහය දවසට ගීතයක් නිකුත් කරනවා. මෙහි රඟපාන්නේ අමන්දා සහ මම. එක් අතකින් මේ ගීතය අපේ විවාහයේ තේමා ගීතය වනවා. මේක අපේ ජීවිතේ කොටසක් වගේ. පුංචි සර්ප‍්‍රයිස් එකක් විදිහට එන මෙහි සංගීත සංයෝජනය කළේ මම. මෙහි වීඩියෝ එක කළේ දිනුක තැන්නෙ ගෙදර. මේක ගොඩක් ලස්සන වැඩක් වෙයි.වැඬේ හිට් වෙයි කියලා හිතනවද ?අනිවාර්යෙන්ම. මගේ පැත්තෙන් මම වෙනසක් කළා. තරුණයින් අතර මෙය ජනප‍්‍රිය වෙයි කියලා හිතනවා.ඉදිරියට කරන්න ඉන්න වැඩ මොනවද ?මම සංගීත අධ්‍යක්‍ෂණය කරපු ගීත ඇල්බම් එකක් එළියට දාන්න බලාපොරොත්තුවෙන් ඉන්නවා. දක්‍ෂ ගීත රචකයින්” ගායකයින් සහ වාදකයින් මීට සම්බන්ධ වෙලා ඉන්නවා.නිවේදන කටයුතුවලින් ඈත් වෙලාද ?අදටත් මට ආරාධානා ලැබෙනවා. නමුත් වැඩත් එක්ක කරන්න අමාරුයි. නමුත් ඉදිරියේදී ආයෙමත් ඒ පැත්තට යොමු වෙන්නත් පුංචි බලාපොරොත්තුවක් තියෙනවා. රඟපාන්නත් ආරාධනා ලැබුණා. නමුත් මට ඒක කරන්න බැරි දෙයක් නිසා භාර ගත්තේ නැහැ.ආශාවරී චිත‍්‍රපටය කවදද එළියට දාන්නේ ?රටේ තත්ත්වය හොද අතට හැරුණු ගමන්ම පේ‍්‍රක්‍ෂකයින් අතරට ගේනවා. සමහරවිට මේ වසරේ අවසානයේ වෙන්නත් පුළුවන්. මුලින්ම පිටරට මුදාහරින්නත් අපේ අදහසක් තියෙනවා.අලූත් ෆිල්ම් එකක් කරන්න අදහසක් නැතිද ?අලූත් ෆිල්ම් එකක් කරන්න මේ දවස්වල තාත්තත් එක්ක කටයුතු කරමිනුයි ඉන්නේ. එහි තිර පිටපත සකස් කරනවා මේ දවස්වල. ඒකත් වෙනස්ම විදිහේ ආදර කතාවක්.අමිල නුවන් මධුසංඛ\n\n",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%82%e0%b6%9c%e0%b7%93%e0%b6%ad%e0%b7%8a-%e0%b6%89%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b6%b8%e0%b6%bd%e0%b7%8a%e0%b6%9c%e0%b7%9c%e0%b6%a9-%e0%b6%9a%e0%b7%83%e0%b7%8f%e0%b6%af-%e0%b6%b6/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/439/"
}