{
       "Source": "divaina",
       "Timestamp": "August 15, 2021",
       "Headline": "නියපිරිත්තාවට ප‍්‍රතිකාර",
       "News Content": "පූජ්‍ය ආනන්ද මෛත්‍රෙය නායක හාමුදුරුවන් වහන්සේට ලැබුණු බෙහෙත් වට්ටෝරු පොත් අතර වටිනාම පොත් කිහිපය අයත්ව තිබුණේ මහවලතැන්න වලව්වේ රටේ මහත්මයා වූ එස්. ඞී. මහවලතැන්න මහතාටය. මහවලතැන්නවරු රත්වත්තේ පරම්පරාවේ ආදිතමයෝ වෙති. මේ පරම්පරාව සිය නිජභූමිය කොට ගත්තේ බළංගොඩ ප‍්‍රදේශයයි. බළංගොඩ වූ කලී අදටත් ශ‍්‍රී ලංකාවේ පිරිසිදුම ඔක්සිජන් වායුව සහිත ප‍්‍රදේශයව පවතී.පූජ්‍ය බළංගොඩ ආනන්ද මෛත්‍රෙය නායක හාමුදුරුවන් විසින් එක්රැස්කර ගැටපද විවරණය කර සංස්කරණය කෙරුණු බෙහෙත් වට්ටෝරු දහස් ගණනකි. ඒවායින් සමහරක් පොත් වශයෙන් මුද්‍රණද්වාරයෙන් ද නිකුත් වී ඇති අතර, තවත් කොටසක් අප‍්‍රකාශිතව සුරක්‍ෂිතව පවතී.ආනන්ද මෛත්‍රෙය නාහිමියන්ගේ වට්ටෝරු අතුරින් මෙම සතියේ අවධානයට ලක්වන්නේ නියපිරිත්තාවට ප‍්‍රතිකාර ලෙස යොදා ගන්නා බෙහෙත් වට්ටෝරුය.නියපිරිත්තාවට1. හිරියල් සිනිඳුව අඹරා අළුකෙසෙල් වැරටි පුළුස්සා අළු ගෙන මුත‍්‍ර දියෙන් අඹරා වණේ ගාන්න. නියපිරිත්තා වණ ගුණ වේ.2. බැවිල, කරල්සැබෝ, බටුකර හා මුල් මේ සතර වර්ගයෙන් මුල් සතර මිටක් ගෙන දිය තුනක් සැලියක වත්කර බේත් එහි ලා පොපතක් බැඳ මැදින් සිදුරු කර ඇඟිල්ලට තුන්වේලක් වේදු පාන්න. පණු කූඩු වැටේ. ඉන් පසු නික දලූ, ගස්ලබු යුෂ ගෙන වණේ වත්කොට පල්මානික්කම් කුඩු ඒ මත හෙළන්න.3. කෙසෙල් කොළ, ගෙඳ කොළ අඹරා ගාන්න. නියපිරිත්තාව සුව වේ.4. හිඟුරුවැලේ යුෂ නිය මත වත්කර හල්දුම්මල, පල්මානික්කම් කුඩුකර ඒ මත තබන්න. නියපිරිත්තා ගුණ වේ.5. හිරියල් දළුක් කිරෙන් අඹරා ගාන්න. සියලූ ක‍්‍රිමීන් නසා වණය සුව වේ. බටුකර යුෂයේ සුනු අළු මනෝසීල වටා ගාන්න.6. කීකිරිඳිය පත් යුෂ පළමුව වත් කර සිරියල්, පල්මානික්කම්, තුත්තං සමසේ සුනුකර එලන්න. නියපිරිත්තාව සුව වේ.7. සිරියල් කළඳක් හා පල්මානික්කම් කළඳක් ගෙන සුනු අළු දෙකළඳක් හා සිනිඳුකර අඹරා උණු වතුරෙන් වණය සෝදා දවසට තුන්විටක් බේත් එලන්න. නියපිරිත වණ සැනයෙන් සුව වේ.8. පල්මානික්කම්. කරවිල කොළ යුෂින් දමන්න.9. පරෙවි වසුරු අඹරා නිය පිට ගාන්න.10. ජයපාල කොළ මලවා උණුසුමෙන් ඔතන්න.11. හිරියල්, සීනි, හුණු අළු යොදා බුලත් පුවක් යුෂින් අඹරා නැවත නියඟලා කොළ යුෂෙන් අඹරා තැඹිලි කහ පොතු වතුරෙන් අඹරා ගාන්න.12. දෙහි කොළ, කපු ඇට, වදකහ ලූණු ලා මලවා බඳින්න.13. අත්තන පිංචි පුළුස්සා මීමුරුවටත් එක්ක බටුකර යුෂින් අඹරා අලවා තබනු. පණුවා බේතේ ඉඳී.14. අත්තන පිංචි පුළුස්සා පල්මානික්කම් එක්කර අඹරා ගාන්න. නියපිරිත්තාව ගුණ වේ.15. අත්තන ඇට, බටුකර උණු අළුවෙන් උයා අඹරා වණේ ගාන්න. නියපිරිති වණ ගුණ වේ.16. අරක්කු, දොඩම් පැඟිරි ඌරච්චි කර දෙහි ගැට කකියවා පුළුස්සන්න.17. නියඟලා අල පොඩි කොට වණේ බැඳ පසුව දා අංකෙන්ද පොතු අඹරා දෙවර්ගය එක්කර කකාරා පැණි පදමට සිඳ ගාන්න. නියපිරිත්තාව ගුණ වේ.18. වල් ඉඟුරු, හරන්කහ, අත්කහ, කුඹුරු ඇට මද, රුක්අත්තන පොතු, අත්තන මුල්, අලූහුණු මෙකී දේ සැලියේ දිය වත්කොට වසා බැඳ කකාරා වේදු පාන්න. ගුණ වේ.අරමණ, නියපිරිති ආදියටහිරියල්, පල්මානික්කම් කළඳ බැගින් හා අළුහුණු දෙකළඳක් හා සිනිඳුකර අඹරා උණු වතුරින් වණය සෝදා දවසට තුන්වරක් කුඩු ඉසින්න. විලූම් විදුරු, අරමණ, පණු, නියපිරිති වණ සැණින් සුව වේ.පණුවන් වැටීමටවච්චනාචි මංචාඩියයි, අක‍්‍රපට්ටා මංචාඩියයි, රසදිය මංචාඩි බාගයයි, අත්තන ඇට, තිබ්බටු ඇට මේවා එකට පොඩිකොට හීවැලක් රත්කොට තලතෙල් පොදක් මිශ‍්‍ර කොට බේත් එහි දමා වළඳක වසා ඇඟිල්ලට වේදු පාන්න. පණුවෝ වැගිරෙයි.එරමිණිය ඇට කබලක දමා දුම් අල්ලන්න. පණුවෝ වැගිරෙයි.පතුල් පැලීමටමී ඉටි, සවින්දව, විලිකුං වැටකේ පත් අළු,ගිතෙල් හා මණ්ඩාපිට දී ගටා පය ගල්වන්න. පාද දාර, පතුල් පැලීම්, සම් ඉගිලීම් පැසීම් සුව වේ.සංස්කරණය –  හර්ෂණ අමරසේකර",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%b4%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%ad%e0%b7%92%e0%b6%9a%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/439/"
}