{
       "Source": "divaina",
       "Timestamp": "August 13, 2021",
       "Headline": "ගීතවල කර්තෘ හිමිකම් සුරැකීමට වෙළෙඳ ඇමති මැදිහත් වෙයි",
       "News Content": "සිහිනයකි රෑ, මාත‍්‍රා, මා නොවන මා, වොයිස්, ඞී‍්‍රම් ස්ටාර්, හිත ඉල්ලන තරු, ගුරු තරුව, 70 ලංකාරේ, සුළං කුරුල්ලෝ වැනි වැඩසටහන් මෙන්ම ආයුබෝවන්, නුග සෙවණ, ස්ටාර් වෝස්, ගී දහයයි කවි දහයයි, සල්මල් යාය, කොපි චැට්, චැට් ඇන්ඞ් මියුසික්, තාල භාෂණ, අම්මයි මමයි වැනි වැඩ සටහන් වලද වාද්‍ය වෘන්දයක් සහිතව ගීත ගායනා කෙරෙන්නේ නම් ඒවායෙහි කෙරෙන්නේ ‘ගීත ප‍්‍රති නිෂ්පාදනයකි.‘ රියැලිටි වැඩසටහන් ඇතුළු එවන් සෙසු රූපවාහිනී සහ ගුවන් විදුලි වැඩසටහන් සඳහා ද ගීත කර්තෘකයන්ට (ප‍්‍රධාන වශයෙන් රචකයාට සහ සංගීතඥයාට) කර්තෘ හිමිකම් ගෙවීමට දැනට නිශ්චිත වැඩ පිළිවෙළක් මෙරට ක‍්‍රියාත්මක නොවේ. වෙනත් රටවල ගීත ප‍්‍රති නිෂ්පාදනය කෙරෙන වැඩසටහන්වල සමස්ත පිරිවැයෙන් සැලකිය යුතු ප‍්‍රතිශතයක් කර්තෘභාග සඳහා වෙන්කෙරෙන බවද සැලකිල්ලට ගත යුතු තත්ත්වයකි.ඒවා යූ නාලයට එක්කර ආදායම් ඉපයීමේදී ඊට අමතර ගෙවීමක් නිර්මාණකරුවන්ට ගෙවිය යුතුය. මේ පිළිබඳව බුද්ධිමය දේපළ කාර්යාංශය සහ විෂයභාර අමාත්‍ය බන්දුල ගුණවර්ධන මහතා සමඟ විශේෂ සාකච්ඡාවක් පසුගිය සඳුදා (09දා) පැවැත්විණි. Oscaසහ  Acpo අධ්‍යක්ෂ මණ්ඩල සාමාජිකයන් මෙන්ම රූපවාහිනී, හිරු, සිරස, දෙරණ හා නෙත් FM ඇතුළු විද්‍යුත් මාධ්‍ය ප‍්‍රධානීන්ගේ සංසදයේ සාමාජිකයෝද ඊට එක්ව සිටියහ. කර්තෘ හිමිකම් ලබාදීම සම්බන්ධයෙන් ඇතිවූ සාකච්ඡාවලින් අනතුරුව ශ‍්‍රී ලංකාවේ සංගීත නිර්මාණ කරුවන්ගේ සාමූහික සංගමය ලෙස ජාත්‍යන්තරව පිළිගත් Acpo සංවිධානයේ ඉල්ලීම පරිදි මෙම කරුණු සම්බන්ධව අමාත්‍ය මණ්ඩලය දැනුවත් කොට ඒ සඳහා කමිටුවක් පත්කර කඩිනම් විසඳුම් ලබාදීමට අමාත්‍යවරයා ලේකම්වරිය වෙත උපදෙස් දුන්නේය.එමගින් ගීත ප‍්‍රතිනිෂ්පාදනය සඳහා සාධාරණ නිශ්චිත මුදලක් ගීත නිර්මාණකරුවන්ගේ සහ විද්‍යුත් මාධ්‍ය ආයතනවල එකඟත්වයෙන් ගීත නිර්මාපකයන්ට ගෙවීමට තීරණය කරනු ඇති. එකී තීරණය නීතියක් වනු පිණිස එම මිල ගණන් ගැසට් කරන ලෙසද Acpo සංවිධානය වෙනුවෙන් එහි සභාපති ඩබ්ලිව්. බී. ගනේගල මහතා කරුණු දක්වමින් ඉල්ලා සිටියේය. අමාත්‍යවරයා එයට එකඟ වූ අතර එය සපල වුවහොත් එම ක‍්‍රියාවලිය මෙරට ගීත නිර්මාණකරුවන්ගේ සුවිශාල ජයග‍්‍රහණයක් වනු ඇත.",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%93%e0%b6%ad%e0%b7%80%e0%b6%bd-%e0%b6%9a%e0%b6%bb%e0%b7%8a%e0%b6%ad%e0%b7%98-%e0%b7%84%e0%b7%92%e0%b6%b8%e0%b7%92%e0%b6%9a%e0%b6%b8%e0%b7%8a-%e0%b7%83%e0%b7%94%e0%b6%bb%e0%b7%90/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/440/"
}