{
       "Source": "divaina",
       "Timestamp": "August 8, 2021",
       "Headline": "හැමෝගැනම දන්නා වැඩි දෙනෙක් නොදන්නා සිරි කහවල… මං විජයව හුඟක් සමීපව ඇසුරු කළා….",
       "News Content": "ශ‍්‍රී ලංකාවේ පුවත්පත් කලාව එහි උච්ඡස්ථානය කරා ගමන් කිරීමට පටන් ගන්නේ 1970 න් ඇරඹෙන දශකයේදී ය. මේ කාලයේදී තරුණයන් ලෙස පත‍්‍ර කලාවට අවතීර්ණ වූ කිහිපදෙනෙක් පසුකාලයේදී පුවත්පත් කතුවරුන් ලෙස ස්වකීය වෘත්තීය ජීවිත නිමාවට පත් කළහ. සිරි කහවල මේ රටේ පුවත්පත් කලාවට පිවිසෙන්නේ ඔය කියන 70 වේදී ය. ඔහු මුලින්ම සම්බන්ධ වූයේ සිනමා පුවත්පත් කලාවටය. ඒ අතර ඔහුගේ පළමුවන පොත මුද්‍රණ ද්වාරයෙන් නිකුත් විය. එය ඔබේ ගීත මගේ කඳුළු නමැති කවි පොතකි. මේ අතර හින්දි භාෂාව කෙරෙහි අපමණ උනන්දුවක් දැක්වූ කහවල එම විෂයෙහි ප‍්‍රාමාණිකයකු බවට පත්විය. පසු කාලයේදී මේ රටේ ප‍්‍රමුඛ රූපවාහිනී නාලිකාවල ප‍්‍රදර්ශනය කෙරුණු ජනප‍්‍රිය හින්දි චිත‍්‍රපටි දහසකට පමණ සිංහල උප සිරැුසි යෙදුවෝ කහවලයෝය. කහවල අප‍්‍රමාණ හදවතක් ඇති මිනිසෙකි. මේ රටේ හැම කලාකරුවෙක්ම, විද්වතෙක්ම සිය උපන්දිනය දා අවදි වන්නේ සිරි කහවලගෙන් ලැබෙන දුරකථන ඇමතුම් සුභාශිංසනයෙනි. මේ ජ්‍යෙෂ්ට පත්තරකාරයා ගැන ඔබ නොදන්නා ඉතිරි ටික මෙතැන් සිට කියවන්න….* ඔබ හින්දි භාෂාවට දැඩි ලෙස ඇලූම් කළ පුද්ගලයෙක්?මං පොඩි කාලේ ඉඳලම ඇත්තටම චිත‍්‍රපට පිස්සෙක්. හරියට චිත‍්‍රපට බැලූවා. එක චිත‍්‍රපටයක් හා බැඳුනු සිද්ධියක් මගේ ජීවිතේ හැරවුම් ලක්ෂයක් බවට පත්වුණා. ඒක් ජලක් හින්දි චිත‍්‍රපටය එවක ශෝභා නමින් සිංහල දෙබස් කැව්වා. තරුණ වියට එළඹෙමින් සිටි කාලයනේ. නළු නිලියන් එහෙම දැකලා පිස්සු හැදෙන වයසනේ. ඔය චිත‍්‍රපටය බැලූවට පස්සේ තවත් වැඩිපුර හින්දි චිත‍්‍රපට බලන්න යොමුවුනා. ඉන්පස්සේ තමයි මට හිතුනේ හින්දි ඉගෙනගන්න ඕන කියලා. දවසක ඉන්දියාවට යන්නත් ඒ කාලේ හිතේ ආසාවක් තිබුණා.* චිත‍්‍රපට නළුවෙක් වෙන්නද හිතාගෙන හිටියේ?කවදාවත් එහෙම හැඟීමක් තිබුනේ නැහැ. නළුවෙක් වෙනවද ඒ ක්ෂේත‍්‍රයටම සම්බන්ධ වෙනවද කියලා හැඟීමක් තිබුනේ නැහැ හිතේ. චිත‍්‍රපට බැලීමේ ආසාව තමයි තිබුනේ. ඇතිවෙන්න චිත‍්‍රපට බැලූවා. පුළුවන් තරම් පොත් පත් කියෙව්වා. සඟරා බැලූවා. පත්තර කන්තෝරුවකට යන්න බලාපොරොත්තුවක් තිබුනා. නමුත් රඟපාන්න ආසාවක් කවදාවත් තිබුනේ නෑ. රසිකයෙක් වශයෙන් චිත‍්‍රපටවලට ආසා වුනා මිසක්. ලිවීමේ ආසාව තිබුනා. මට වයස 18 දී විතර මගේ මුල්ම නවකතාව ලිව්ව. පතේ මාරකේ නමින්. ඒ කාලේ මාරක කතා හරි ප‍්‍රසිද්ධයිනෙ. ඕක අරං ගියා කීප තැනකට ප‍්‍රකාශනයට. මං හිතන්නේ පොත හොඳ නැතිව වෙන්නැති භාර ගත්තේ නැහැ කව්රුත්. නමක් තිබුනෙත් නෑනේ ඒ කාලේ.\n\n* කාගෙන්ද ඔබ හින්දි ඉගෙනගත්තේ?මං හින්දි ඉගෙනගන්න පටන් ගත්තේ තනියම. ගුරුවරයෙක් හිටියෙත් නෑ. තනියම පොත් හොයාගෙන ඉගෙනීම ආරම්භ කළා. සිරි සීවලී හාමුදුරුවන්ගේ තිබුනා හින්දි භාෂාව කියලා පොතක්. අනික චිත‍්‍රා විද්‍යාලයෙන් ඒ දවස්වල තැපෑලෙන් හින්දි උගන්වන පාඨමාලාවක් තිබුනා. ඒකෙන් පාඨමාලාවක් කළා මාස හයක. ඒ දවස්වල හින්දි චිත‍්‍රපට බලනකොට සිංදු පොතක් නිකුත් කරනවා. සත විසි පහකට ද කොහෙද. ඒවා ගෙනල්ලා බලනවා, කියවනවා, පරිවර්තනය කරනවා. හරි ගුරුවරයෙක් හිටියේ නෑ. දිගටම තනියම ඉගෙනගත්තා. ටිකක් පහුවෙනකොට රවිලාල් විමලධර්ම මහත්මයා මට අඳුනගන්න ලැබෙනවා. ඒ අඳුනා ගැනීම මට බොහොම වැදගත් දෙයක් වුනා. ඔහු කිව්වා මගේ දැනුම හොඳයි කියලා. එතුමාගෙන් මට හින්දි ශබ්ධ කෝෂයකුත් ලැබුණා. උපදෙස් ලැබුනා. ඒත් ඒ වාසනාව එතරම් කල් තිබුනේ නෑ. එතුමා වැඩිදුර අධ්‍යාපනයට ඉන්දියාවට ගියා.* එතුමාව හඳුනාගන්නට ලැබෙන්නේ කොහොමද?බන්දුල විතානගේ ගේ සහෝදරයෙක් හිටියා රාහුල විතානගේ කියලා. ඔහුත් හින්දි භාෂාවට ඇලූම් කළ කෙනෙක් මං වගේම. ඔහු තමයි මාව විමලධර්ම මහත්මයා ගාවට ගෙනිච්චේ. විමලධර්ම මහත්මයා ඔහුගේ මාමා. එතකොට විමලධර්ම මහත්මයගේ සහෝදරයෙක් වුනු ලක්ෂ්මන් ලොකුමානලාගේ පත්තර තිබුනා මේලා සහ සතිය කියලා. මේලා සිනමා පත්තරයක්. සතිය දේශපාලන එකක්. ඔතන වැඩ කරමින් ඉන්නකොට තමයි මාව විද්‍යාලංකාරෙට තේරුනේ.* පත්තර රස්සාවට මුල පිරුවේ කොහොමද?මං ආනන්දේ ඉගෙනගන්න කාලේ ආතර් යූ අමරසේන මහත්මයාගේ චිත‍්‍රවාහිනි සඟරාවට මං ලිව්වා. හින්දි චිත‍්‍රපට නම්වල සිංහල තේරුම ලිව්වා. උසස් පෙළ පංති වල ඉද්දි තමයි චිත‍්‍රවාහිනියේ මගේ පලවෙනි ලිපිය පලවෙන්නේ, ආනන්ද මහා විද්‍යාලයේ සිරි කහවල නමින්. ඔය අතරේ හෙළබිම පත්තරේටත් ලිව්වා. කලා එකටත් ලියන්න ගත්තා. ආරියරත්න කටවිට මහත්මයා තමයි ඒ සඟරාවේ කර්තෘ. ඇත්ත වශයෙන්ම එතුමා තමයි අපිට කිසිම පැකිලීමක් නැතිව අත දුන්නේ.* එතකොට අධ්‍යාපන කටයුතු කෙරුනේ?ආනන්දේ දී මං රසායන විද්‍යාව, භෞතික විද්‍යාව සහ ඩබල් මැත්ස් කළේ. නමුත් මට විශ්ව විද්‍යාලයට යන්න බැරිවුණා. ඒ ගමන මං විද්‍යාලංකාර ප‍්‍රවේශ විභාගය කළා. විභාගෙට කළේ හින්දි ඇතුළු තවත් විෂයන්. ඒකෙන් විද්‍යාලංකාර විශ්ව විද්‍යාලයට තේරුනා. හැබැයි ලියන එක නැවැත්තුවේ නැහැ. දිගටම කලාවට ලිව්වා. ඔය දවස්වල මට ඕන කමක් තිබුනා සරසවියට ලියන්න. සුනිල් මාධව පේ‍්‍රමතිලක අපිත් එක්ක එකට ඉස්කෝලේ හිටියේ. ඔහු එතකොට ලේක් හවුස් එකේ. ඔහුගේ මාර්ගයෙන් තමයි සරසවිය පත්තරේට සම්බන්ධ වෙන්න අවස්ථාව ලැබුනේ. ඊළඟට බුද්ධි කීර්තිසේන මහත්මයා පටන් ගත්තා මනහර කියලා පත්තරයක්. ඒ කාලේ මේලා, සතිය ට නිතර එනවා කිංස්ලි රාජපක්ෂ මහත්තයා. ඒකෙන් ඔහුව අඳුන ගන්න ලැබුණා. දවසක් ඔහු මට කිව්වා ඉඳුනිල චිත‍්‍රපටයේ රූගත කිරීම් දෙනියායේ සිදුකෙරෙනවා. එහෙ යන් කියලා. ඒ ගමන එහෙ ගිහිං සතියක් විතර ඉඳලා මට හිතුනා ඒ පිලිබඳ ලිපියක් ලියන්න ඕනයි කියලා, චිත‍්‍රපටයේ රූගත කිරීම් විස්තරය. මේක පාඨකයෝ බොහොම අගය කරලා තිබුනා. ඒකෙන් මට දිගටම කිව්වා ෂූටින්ං විස්තර ලියන්න කියලා. ගොළු හදවත, නිධානය, හතරදෙනාම සූරයෝ වගේ චිත‍්‍රපට ගණනාවක් ගැන ලිව්වා. එතකොට හන්තානේ කතාවෙත් රූගත කිරීම් විස්තර මං ලිව්වා. ඒකෙන් තමයි විජය කුමාරතුංග අඳුන ගන්න ලැබුනේ.* ඉන්දියාවේ යන්න හිතේ තිබ්බ ආසාවට මොකද වුනේ?ඒක ලොකු සිහිනයක් වෙලා තිබුනේ මගේ හිතේ. ඉන්දියාවේ ගිහිල්ලා නළු නිලියෝ ගායක ගායිකාවෝ හම්බවෙලා ලිපි පෙළක් ලියන්න. ඉස්සරෝම තිරයෙන් වෛජයන්ති මාලා දැකපු දවසේ ඇතිවෙච්ච සිහිනයක්. ඉතිං ඉන්දියාවේත් ගියා. මාස දෙකක් බොම්බායේ හිටියා. මට එහෙදි උදව් කරන්න පොරොන්දු වෙච්ච කෙනා උදව් කළේ නෑ. මෙහෙදී කිව්වා අහවලා අහවලා ගාවට එක්ක යන්නං කියලා. මුලින් ගියා ශංකර් ජයක‍්‍රිෂන් ගේ රෙකෝඞ්න්ග් එකක් බලන්න. ඒ පිලිබඳ විස්තරේ ලිව්වා සරසවියට. ඒ දවස්වල විද්‍යාලංකාර විශ්ව විද්‍යාලයේ හින්දි මහාචාර්ය ආනන්ද කෞශල්‍යයන කියන ස්වාමීන්වහන්සේ මට ලිව්මක් දුන්නා උන්වහන්සේගේ මිත‍්‍රයෙක් මුණගැහෙන්න යන්න කියලා. ඒ ලියුම අරං මං ඔහු හමබ්වෙන්න ගියාම ඔහු මාව ජෛනේන්ද්‍ර ජේන් කියන ලේඛකයා ගාවට යොමු කළා. මට තේරුනා මට උදව් කරන්නං කියලා ගෙනියපු යාලූවා මට උදව් කරන්නේ නෑ කියලා. ඊට පස්සේ මං තනියම ගිහිල්ලා එක එක්කෙනා හම්බවෙන්න පටන් ගත්තා. ජෛනේන්ද්‍ර ජේන් නළු නිළියන්ගේ ලිපිනය සහ දුරකථන අංක මට දුන්නා. සී රාමචන්ද්‍ර සංගීතයවේදියා හමුවුනේ ඒ විදිහට. ලක්ශ්මිකාන්ත් ප්යාරේලාල් මුණගැහුනත් සාකච්ඡුාවක් කරන්න හම්බවුනේ නෑ. මහේන්ද්‍ර කපූර් හම්බවුනා. ඇත්තටම ඔහු තමයි වැඩිපුරම සුහද ලෙස පිළිගෙන මට සම්මුඛ සාකච්ඡුාවක් දීපු කෙනා. ගීතා දත්, කල්යාන් ජී, ආනන්ද් ජී, මදන් මෝහන්, හෙලන්, වසන්ත් දේසායි මුනගැහුනා. පස්සේ මං මැඩ‍්‍රාස් වලට ආවා. එහෙදි හම්බුනා සුනිල් දත් සහ නූටන් (කාජල් ගේ ලොකු අම්මා* එක අතකින් අසාර්ථක ගමනක්. බලාපොරොත්තු වුනු දේ ඉෂ්ට වුනේ නැහැ.එවකට ඉන්දියාවට ඔබ ළඟ මුදල් තිබුණද?දවසක් සුදේශ් ගුණරත්න මාව එක්කගෙන ගියා ජේ.ඒ. සෙල්වරත්නම් ළඟට. පසුව ඔහුගේ හතර ග‍්‍රහයෝ චිත‍්‍රපටයේ දෙබස් ලියන්න දුන්නා. ඒ සඳහා ලැබුණු අත්තිකාරම් මුදල් වලින් තමයි ඇත්තටම මම ඉන්දියාවට ගියේ. ඒ චිත‍්‍රපටය තිරයට ආවේ නෑ. ඒ කාලේ ආචාර්ය ලක්ෂ්මන් ප‍්‍රනාන්දු, මහාචාර්ය චන්ද්‍රසිරි පල්ලියගුරු, මහාචාර්ය විමල් දිසානායක, ගාමිණි හත්තෙට්ටුවේගම, ධර්මසේන පතිරාජ මට හරියට උදව් කරලා තියෙනවා.තරුණ අවධියේ පටන් පත්තර රස්සාවට, සිනමාවට ඇලූම් කළ ඔබ කොහොමද පොහොර සංස්ථාවට සම්බන්ධ වුනේ?රස්සාවක් නැතුව හිටිය කාලේදී කරන්නම දෙයක් නැති තැන පොහොර සංස්ථාවේ ඇබෑර්තු වගයක් තිබිලා ඒකට අයදුම් කළා. ඒ දවස්වල දොළොස්දාහක් ද කොහෙද අයදුම්පත‍්‍ර දාලා තිබුනා ආරංචියේ හැටියට. ඒ අතුරින් තේරිලා මට පොහොර සංස්ථාවේ ගබඩා භාරකරු තනතුරක් ලැබුණා. රස්සාව හම්බෙලා මුලින්ම ගියේ අනුරාධපුරේට. පස්සේ එය නැවත ගොවිජන සේවා එකට භාරගත් නිසා ආයෙම කොළඹ එන්න වුනා. කොළඹ ඉන්න කාලේ ඒකෙ ප‍්‍රාදේශීය අලෙවි නිලධාරී තනතුර ලැබුණා. ඒකෙ මුල්ම පත්වීම නුවරඑළියට හම්බුනේ. අනූ ගණන්වල පොහොර සංස්ථාවේ විශ‍්‍රාම යන යෝජනා ක‍්‍රමයක් තිබුනා ඒකෙන් මං අයින් වුනා. ඒ කාලේ මෛත‍්‍රීපාල සිරිසේන හිටපු ජනාධිපතිතුමා ගේ යාලූවෙක් හිටියා හේමසිරි කියලා. එතුමා ඔහු එක්ක එනවා පොහොර සංස්ථාවට. මුල්ම වතාවට එතුමා මට හම්බුනේ එහෙදි.මුල්ම යුගයේ හින්දි චිත‍්‍රපට සඳහා සිංහල සිරැුසි යෙදුවේ ඔබ ?මං පොහොර සංස්ථාවෙන් අයින්වෙලා ඉන්න කාලේ අයි ටී එන් එකෙන් පටන් ගත්තා හින්දි චිත‍්‍රපට සිංහල උප සිරැුසි සහිතව ප‍්‍රදර්ශනය කරන්න. ඒක ඇත්තෙන්ම භාර දුන්නේ විමලධර්ම මහතාට. ඔහු ඔහුට වැඩ වැඩියි කරන්න වෙලාවක් නෑ කියලා මගේ නම යෝජනා කරලා තිබුනා. ඇත්තටම හින්දි රැුල්ල පටන් ගත්තේ ඒකෙන් තමයි ලංකාවේ. ආරාධනා,මධුමති,ගංගා ජමුනා, සාති ඇතුළු ප‍්‍රධාන චිත‍්‍රපට 150 විතර සිංහලට පරිවර්තනය කළා. ඒ දවස්වල දැන් වගේ පහසුකම් නෑ. ඉංග‍්‍රීසි උප සිරැුසි එන්නෙත් නෑ. සම්පූර්ණයෙන්ම කනෙන් අහල ලියන්න ඕන. ඒ වගේමඔබ විද්‍යාලංකාර විශ්ව විද්‍යාලයේ කථිකාචාර්යවරයකු ලෙසත් සේවය කළා?විමලධර්ම මහත්මයා ඉන්දියාවේ ගියානේ ඔහුගේ පී එච් ඞී එකට. එතකොට එතන පුරප්පාඩුවක් ආවා. ඒකට මාව තෝරා ගත්තා සහකාර කථිකාචාර්ය ලෙස විද්‍යාලංකාර විශ්ව විද්‍යාලයේ. ඔය අතරේ චිත‍්‍රසේන කලායතනයේ හින්දි ඉගැන්නුවා. ආයුර්වේද විද්‍යාලයේත් බාහිර කථිකාචාර්යවරයෙක් විදිහට වැඩ කළා. ඔහොම ඉන්නකොට විමලධර්ම මහත්මයාගේ ගී අමධාරා පටන් ගත්තා. ගී අමධාරා කරද්දී සිංදු තෝරාලා දුන්නෙයි සිංහල පරිවර්තනයයි මගේ.* ඔබේ මුල්ම ගීතය ඔබ මල්කාන්ති නන්දසිරිට රචනා කරනවා?ඇගේ සරල ගී වැඩසටහනකට ගීතයක් අවශ්‍ය වූ වෙලාවක මං ලිව්වා. එය පටිගත නොවූ ගීතයක්. මට දැන් මතක නෑ ඒ ගීතය.* කොයි කාලේද උපන්දින සුබ පැතුම් විශේෂාංගය ආරම්භ කළේ?ඒ කාලේ ඉඳන්ම මගේ තිබුනා උපන්දින අහගන්න ගතියක්. කලා සඟරාවේ මං ලියූ දේවල් දැකලා වික‍්‍රමතිලක කියලා යාලූවෙක් මට ලියමනක් එව්වා. එයාට හොඳට හින්දි පුළුවන්. හොඳ හැකියාවක් තිබුන කෙනෙක්. ඔහු දවසක් මාව හම්බවෙන්න ඇවිත් ෆිල්ම් ෆෙයර් හින්දි සඟරාවේ හින්දි මුද්‍රණය මාධුරී මට ගෙනත් දුන්නා. ඒකෙ තිබුනා නළු නිළියන් ගේ ගායක ගායිකාවන් ගේ උපන්දින දාලා ලිපිනයන් දාලා ඒගොල්ලන්ට සුබ පතලා යන විශේෂාංගයක්. මාධුරී සඟරාවේ දැක්කට පස්සේ මට හිතුනා ඒ වගේ විශේෂාංගයක් මෙහෙ තිබුනා නම් හොඳයි කියලා. ඒත් එක්ක උවමනාවක් මතු උනත් ඒ විශේෂාංගය පටන් ගත්තේ තවත් කාලෙකට පස්සේ. නමුත් මං ඊට පස්සේ එක එක්කෙනාගේ උපන්දින හොයන්න පටන් ගත්තා. ඒ අතරේ මම නවතින්න තැනක් හොයනකොට මල්කාන්ති කිව්වා අපි අලූතින් ගෙයක් ගන්නවා. මෙහෙ කාමරයක් තියෙනවා ඇවිත් නවතින්න කියලා. එහෙ ඉන්න කාලේ මල්කාන්ති හුඟක් උදව් කළා එයාගේ අඳුරන ගායක ගායිකාවන්ගේ උපන්දින එහෙම හොයලා දෙන්න මට. සනත් අයියලාගේ ගෙදර හිටියා අවුරුදු පහක් ම මම බෝඞ් වෙලා. හුඟක් දෙනා එහෙදි මට අඳුන ගන්න ලැබුණා. පසු කාලයේ සිත්සර පත්තරේ පලකලා උපන්දින. ඒ දවස්වල ටෙලිෆෝන් නැහැ සුබ පතන්න. ටෙලිෆෝන් එකක් හම්බුනේ අනූ ගණන්වල, රත්මලානට ආවට පස්සේ. ඇත්තෙන්ම ටෙලිෆෝන් ඒකෙන් සුබ පතන වැඬේ පටන් ගත්තේ 94 විතර. පසුකාලයේ සුසිල් ගුණරත්න යෝජනා කළා සරසවිය පත්තරේ දාන්න මේ උපන්දින තීරුව. අනූ ගණන්වල සුබ පතන්න පටන් ගත්ත එක දිගටම කරගෙන යනවා. සාමාන්‍යයෙන් 2500 ක් 3000 ක් විතර ලිස්ට් එකේ ඉන්නවා. වසරකට පනස් දෙනෙක් විතර අප අතරින් සමුගන්නවා. දැන් මගේ ලැයිස්තුව යාවත්කාලීන නැහැ. මොකද දැන් දවසකට දහ දෙනෙක් විතර අලූතෙන් ක්ෂේත‍්‍රයට එනවා. එනිසා යාවත්කාලීන වෙනවා අඩුයි. හැම කෙනකුගේම වගේ දුරකථන අංක තියෙනවා.* ඔබේ ළමා කාලය?ගම් පළාත අරකාගොඩ. මං මුලින්ම ගියෙ මිල්ලනිය ඉස්කෝලෙට. එතනින් තක්ෂිලාවට. අක්කා ගියෙත් තක්ෂිලාවට. අක්කාගේ ආභාෂය මට හුඟක් ලැබුණා ලියන්න. ඇය දයා කහවල. අක්කා තමයි මාව හුඟක් වෙලාවට ඉස්කෝලවලට දාන්න එහෙම උනන්දු වුනේ. තක්ෂිලා වේ ඉද්දී පහේ පංතියේ ශිෂ්‍යත්වයෙන් පාස් වුනේ මායි තව ළමයෙකුයි. ඒ ළමයාගේ නම මට තාම මතකයි ඉන්ද්‍රානි හෙට්ටිඅරච්චි. දැන් ඉන්නවද දන්නෙත් නෑ. නවයේ පංතියේදී විතර මං ආනන්දෙට ඇතුලත් වුනා. තාත්තා නැතිවුනේ මට අවුරුදු එකහමාරක් විතර වෙද්දී. තාත්තා නැතිවුනාට පස්සේ තාත්ත ගේ අයියා තමයි අපිට බැලූවේ. ඇත්තවශයෙන් එයාට තමයි තාත්තා කියලා කිව්වේ අපි. සම්පූර්ණයෙන්ම එයාගේ ජීවිතේ කැප කළේ අපි වෙනුවෙන්.* දේශපාලනයට ඔබ උනන්දු වුනා?වාමාංශික දේශපාලනය පැත්තට ඇදිලා ගියා. ඒ දවස්වල මහජන එක්සත් පෙරමුණට බැඳිලා වැඩ කළා. ඒකෙ පත්තරයක් තිබුනා මහජන එක්සත් පෙරමුණ කියලා. ඒකේ මට වැඩ කරන්න එන්න කිව්වා. ඉස්කෝලේ ඇරිලා ඇවිල්ලා හවස මහජන එකසත් පෙරමුණ කාර්යාලයේ තමයි ගත කළේ හවස.* පාසැල් අවධියේත් ඔබ පත්තර ගැන උනන්දු වුනා?ඉස්කෝලේ ප‍්‍රගතිශීලී ශිෂ්‍ය පෙරමුණ කියලා සංවිධානයක් තිබුනා. මහජන එක්සත් සංවිධානයට සහය වූ රහස් සංවිධානයක් ඒක. ඒකෙන් ශිෂ්‍ය පත්තරයක් කළා සිසු පෙරමුණ නමින්. ඒ දවස්වල මගේ ළඟ සල්ලි ටික ටික එකතු කරගෙන තිබුනා ඉන්දියාවේ යන්න ඕනයි කියලා. ඒ සල්ලි දාලා පත්තරේ පටන් ගත්තා. පත්තරේ පටන් ගන්න තව කෙනෙක් එකතුවුනා ආනන්ද ගුණතිලක. ඔහු තමයි ඒකෙ කර්තෘ වාක්‍යය ලිව්වේ. පත්තර හයක් විතර තමයි ගහන්න පුළුවන් වුනේ. මොකද අපි දැනගෙන හිටියේ නෑ පත්තර කලාව.* හැමෝගෙම උපන්දිනයට සුබ පතන ඔබ ඇයි ඔබේ උපන්දිනය ගැන උනන්දු නොවෙන්නේ?මං විජයව හුඟක් සමීපව ඇසුරු කළා. ඔහු මාර්ගයෙන් හුඟක් දෙනා අඳුන ගත්තා. ඔහු ගේ දේශපාලනයට සම්බන්ධ වුනා. 1987 මේ සිරිමල් උයනේ ගෙදරට ඇවිල්ලා පලවෙනි වතාවට තමයි සාදයක් පැවැත්වුවේ මගේ උපන්දිනේට පෙබරවාරි 15 දා. ඉරිදා දවසක් එදා. ඒ දවස්වල මං වැඩ කළේ අම්පාරේ. 15 සාදය කරලා 16 උදේ වැඩට යන්න. දවල් බස් එකේ යන්නේ. පෙබරවාරි 16 දා බස් එකේ යනකොට දවල් 12 ට ආරංචි වුනේ විජයට වෙඩි තියලා නැතිවෙලා කියලා. එදා ඉඳලා මං ආයේ කවදාවත් උපන්දින සාදයක් පවත්වලා නැහැ. ඒ වෙනුවට හැම මාසයකම විජය වෙනුවෙන් පන්සලට දානයක් දෙන්න කටයුතු කළා. දැනටත් ඒක කරගෙන යනවා මාසයක් පාසා.ඔබේ ආදරණීය බිරිඳ?ඒ කාලේ හුඟක් හිටියා මට ලියන ගෑනු ළමයි. සමහරු හින්දි ඉගෙනගන්න අය. සල්ලි ගන්නේ නෑ නොමිලේ උගන්වන්නේ. ඉතිං එයින් එක්කෙනෙක් තමයි මගේ භාර්යාව. එයා මගෙන් හින්දි ඉගෙනගත්තා. ඒ ඇසුරේ තමයි අපේ විවාහය සිද්ධ වුනේ. විජයත් මගෙන් හින්දි ඉගෙනගත්තා ටික දවසක්. ඒ වගේ චන්ද්‍රිකාටත් ඕනවෙලා තිබුනා හින්දි ඉගෙනගන්න. ඇයත් පංතියකට දෙකකට වඩා කළේ නැහැ. ස්වර්ණා කහවිට, එඞ්නා සුගතපාල වගේ හුඟක් හිටියා හින්දි ගෝලයෝ.ඔබ ටවර් හෝල් රඟහල පදනමේ ඩග්ලස් සිරිවර්ධන මහතා ගේ යුගයේ ඔහුගේ උපදේශකයකු ලෙස කටයුතු කළා?ටවර් හෝල් රඟහල පදනමේ ඩග්ලස් සිරිවර්ධන මහත්තයා කටයුතු කළ කාලයේ ඔහු මාව එහි උපදේශක තනතුරට ගත්තා. මාවයි පේ‍්‍රම රංජිත් තිලකරත්නවයි දෙන්නවම. ඒ කාලයේ ඩග්ලස් ගේ මගපෙන්වීමෙන් උපන්දින සුබ පැතුම් කටයුතු යාවත්කාලීන කරලා සුබ පැතුම් පතක් යවන්න කටයුතු කළා.යුගාන්ති යශොධරා",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%90%e0%b6%b8%e0%b7%9d%e0%b6%9c%e0%b7%90%e0%b6%b1%e0%b6%b8-%e0%b6%af%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%8f-%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%92-%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%99/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/443/"
}