{
       "Source": "divaina",
       "Timestamp": "August 8, 2021",
       "Headline": "සන්ධි වේදනාව නසන ක‍්‍රමයක්",
       "News Content": "කුරුණෑගල ඓතිහාසික ගැට්ටුවාන වෙද පරම්පරාවට අයත් වෛද්‍ය වසන්ත උදයජීව ගම්පහ වික‍්‍රමාරච්චි වෛද්‍ය විද්‍යාලයේ උපාධිධාරියෙකි. ඒ අනුව දේශීය සහ පාරම්පරික වෙදකම පිළිබඳ පාරම්පරික ඥානයේ උරුමය මෙන්ම විද්‍යාත්මක දැනුමේ අයිතිය ද ඔහු සතුය. ගැට්ටුවාන වෙද පරපුර ආතරයිටිස් ඇතුළු සියලූ සන්ධි රෝග සමනය පිළිබඳ ප‍්‍රසිද්ධියක් දිනූ ආයතනයකි. සිය පරම්පරාවේ සන්ධි රෝග දැනුම ඉදිරියට ගෙන යන වෛද්‍ය වසන්ත උදයජීව විවිධ සන්ධි රෝග සඳහා පාරම්පරිකව තිබෙන ඖෂධ වට්ටෝරු ද ආයුර්වේද වෛද්‍ය විද්‍යා දැනුමට අදාළ ඖෂධ වර්ග ද ඉහත සඳහන් වෛද්‍ය ක‍්‍රම ආශ‍්‍රයෙන් තමන් විසින්ම සාදන ලද ඖෂධ ද පරිහරණය කරයි. වසර විසි පහක පමණ කාලයක් තුළ සාර්ථක ලෙස ශාක සාර (ආයුර්වේද සහ දේශීය සහ රස බෙහෙත් ආශ‍්‍රයෙන් දහස් ගණන් ජනයාගේ සන්ධි රෝග සුවපත් කළ වෛද්‍ය උදයජීව තම ක්‍ෂේත‍්‍රය තුළ මහත් ලෙස ගෞරවයට පාත‍්‍රව සිටී. ඔහුගේ බිරිය වන වෛද්‍ය රේණුකා ද අල්විස් ගම්පහ වික‍්‍රමාරච්චි වෛද්‍ය විද්‍යාලයේ උපාධිධාරිනියක් වන අතර කාන්තා රෝග පිළිබඳ ප‍්‍රවීණත්වයක් දරයි. චර්ම රෝග සහ ඔටිසම් රෝගය සඳහා ඇය කරන පර්යේෂණාත්මක ප‍්‍රතිකාර මගින් දහස් රෝගීන්ට සහනය ලැබී තිබේ.\n\nප‍්‍රශ්නය :- ආත‍්‍රයිටිස් රෝගය එහි පීඩාකාරී ස්වරූපය, එය හට ගැනීමට හේතුවන කාරණා සහ එයට ඖෂධ වශයෙන් යොදාගත හැකි දේ ගැනපසුගිය දිනවල අප ඔබ සමඟ දීර්ඝ වශයෙන් සාකච්ඡා කළා. අද අප ඔබෙන් මුලින්ම විමසන්නට අපේක්‍ෂා කරන්නේ යෝග ශාස්ත‍්‍රයෙන් ආත‍්‍රයිටිස්වලට සහනයක් ලබාගත හැකි ද යන්නයි.වෛද්‍ය වසන්ත උදයජීව – යෝග අභ්‍යාස සහ ආයුර්වේද ප‍්‍රතිකාර සමාන්තරව කරනවා නම් විශාල සහනයක් ලබාගැනීමට හැකියි. එහෙත් වැඩි දෙනා ඉතාම අලසයි. ඔවුන් බලාපොරොත්තු වන්නේ වැඩි වෙහෙසක් නැතිව ලබන ප‍්‍රතිකාර මගින් ලෙඩ සනීප කර ගන්නයි. ආත‍්‍රයිටිස් තිබෙන විට යෝග නොවන සාමාන්‍ය ව්‍යායාම කිරීමෙන් වැළකී සිටිය යුතුයි. මොකද බර ව්‍යායාමයක් ඇඟට වැටුණොත් හානි වී තිබෙන සන්ධි තවදුරටත් විනාශයට පත්වන්නට පුළුවන්. ඒ නිසා අප ව්‍යායාමයක් කරනවා නම් එය සන්ධිවලට උපකාරයක් වන පරිදි මාංශ පේෂීන් සකස් කරගත හැකි ව්‍යායාමයක් විය යුතුයි.\n\nඇවිදීම, පිහිනීම, බයිසිකල් පැදීම සහ වෙනත් ව්‍යායාම්වලට හොඳම විකල්පය තමයි යෝග ව්‍යායාම. යෝග ව්‍යායාම්වලින් ඔබේ ශරීරයේ බර සැහැල්ලූ කරන අතර එය සෞඛය සම්පන්න මට්ටමක් කරා ගෙන ඒම සිදුවෙනවා. යෝග කියන්නේ නිකම්ම නිකම් අත් පා අඹරමින් කරන ව්‍යායාමයක් නොවෙයි. එමඟින් හරියට හුස්ම ගන්නා ආකරය පවා උගන්වනවා.හැබැයි වැදගත් දෙය තමයි යෝග ව්‍යායාම කිරීමේදී සුදුසුකම් ලත් උපදේශකයකු වෙතින් උපදෙස් ලබාගැනීම.නොමිලේ විස්තර සඳහා037-2230667",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b1%e0%b7%8a%e0%b6%b0%e0%b7%92-%e0%b7%80%e0%b7%9a%e0%b6%af%e0%b6%b1%e0%b7%8f%e0%b7%80-%e0%b6%b1%e0%b7%83%e0%b6%b1-%e0%b6%9a%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b8%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/444/"
}