{
       "Source": "divaina",
       "Timestamp": "August 1, 2021",
       "Headline": "සඟ වෙද ගුරු ගොවි කම්කරු වේදිකාවට ගොඩවෙන්නයි හදන්නේ",
       "News Content": "\n\nනිෂ්පාදකවරු සොයාගත් හැටි අධ්‍යක්‍ෂ කියයිඅද නාට්‍ය අධ්‍යක්‍ෂවරයෙක්කතාබහ- – චමිල ප‍්‍රියංකවසංගතයත් සමග දින නියමයක් නැතිව වැසුණ වේදිකාවේ තිරය යළිත් ඇරෙන්නට දැන් සියලූ කටයුතු සූදානම්. හිතන තරම් ලෙහෙසි පහසු දෙයක් නොවුණත් නාට්‍ය ‘උණ. තියෙන කලාකරුවන් අතලොස්සකගේ උත්සාහයෙන් අපේ රටේ පේ‍්‍රක්‍ෂකයාට නැවතත් වේදිකාව වටා එකතු වෙන්නට අවස්ථාව හිමිවෙලා. නමුත් වගකිවයුත්තන්ගේ පිළිසරණක් නැතිව මේ කලාකරුවන් තිරය අරින්නට කන ‘කට්ට. ඔබ නොදන්නවා ඇති.මේ චමිල ප‍්‍රියංක. නාට්‍ය රචකයෙක්” අධ්‍යක්‍ෂවරයෙක්. අපි ඔහුගෙන් අහමු කොහොමද මේ දේ කළේ කියල.දිගු කලකට පසුව යළිත් වේදිකාවට ඉඩක් ලැබිල තියෙනව?ඔව්. අපි බොහෝ කාලයක් හිරවෙලා හිටියා. මම අලූත්ම නාට්‍යය කළේ ගිය අවුරුද්දේ. ශාලාවත් වෙන්කරගෙනතිබුණෙ. නමුත් ප‍්‍රශ්නය වුණේ කොහොමද” කවදද පේ‍්‍රක්‍ෂකයා අතරට ගෙනියන්නෙ කියන එක. දිගටම පෙර පුහුණුවීම් කළා. ඒ වුණත් වේදිකාගත කරන්න නියමිත දිනයක් නැතිව කොපමණ කාලයක් පෙර පුහුණුවීම් කරන්න වේවිද කියන උබතෝකෝටික ප‍්‍රශ්ණයට මුහුණ දෙන්න මට සිදු වුණා.ශිල්පීන් අකමැති වුණාද?නැහැ. නමුත් නළුවකුට හැම වෙලාවෙම කුතුහලයක් ඉතිරිවෙන්න ඕනා. එහෙම නොවුණොත් එකම දේ නිසා එපා වෙන තත්ත්වයක් උදාවෙනව. මේ නිසා මම තීරණය කළා පෙර පුහුණුවීම් නතරකරනව කියල. ඒ වෙලවෙ තමයි ජූඞ් ශී‍්‍රමාල් අයියා කතාකරල කිව්වෙ අපි නාට්‍යය කරමු කියල.ලැබුණු අවසරය ප‍්‍රමාණවත්ද?අපිට ඊට වඩා සෙනග දාන්න ඕන කියල ඉල්ලන්න බැහැ. මොකද සෞඛ්‍යාරක්‍ෂිත තත්ත්වයන් ගැන හිතන්න ඕන. සමාජය ගැන හිතන්න ඕන. නාට්‍යයට වඩා වැදගත් වෙන්නෙ ජනතාවගේ සෞඛ්‍ය තත්ත්වය.මොකක්ද අලූත්ම නිර්මාණය?මගේ අලූත්ම නිර්මාණය ‘සඟ වෙද ගුරු ගොවි කම්කරු.. මේකෙන් කියවෙන්නෙ සමකාලීන සමාජ දේශපාලන සාකච්ඡුාවක්. මම මේ වෙනකොට නාට්‍ය කිහිපයක්ම කරල තියෙනව. ඒ ‘ඔයයි මායි තනියම” චේ සහ ජුලියට් සහ ක‍්‍රිකට් ගහන්න එන්න. වශයෙන්. 2015 වසරේ මම නිර්මාණය කළ ‘මෙය තුවක්කුවක් නොවේ. නාට්‍යයට රාජ්‍ය නාට්‍ය උළලේ දි සහ යෞවන නාට්‍ය උළලේදි හොඳම නාට්‍යයට හිමි සම්මානය ඇතුළු සම්මාන හත බැගින් හිමි වුණා. ඉන් පස්සෙ මගේ අධ්‍යාපන කටයුතු සඳහා විදේශ ගත වුණ නිසා නිර්මාණයක් කරන්න අවස්ථාව ලැබුණෙ නැහැ. ඒ අනුව 2015 වසරෙන් පස්සෙ කරන අලූත්ම නිර්මාණය තමයි මේ. මේ නාට්‍යය රචනයත් අධ්‍යක්‍ෂණයත් කරන්නෙ මම විසින්මයි.ඔබේ ඉලක්කය සමාජයේ යම් කොටසක්ද?නැහැ. මම සමස්ත සමාජය ගැනම හිතනව. ඒ නිසා මම කැමතියි මේ නාට්‍ය ලංකාව පුරා යනවනම්. ඒ වගේම මම නිර්මාණ කරන්නෙ සමාජයේ එක තලයක් වෙනුවෙන් නෙමෙයි” ලංකාවේ ඕනෑම සමාජ තලයක කෙනකුට ඒකත් එක්ක සම්බන්ධ වෙන්න පුළුවන් විදිහට.පවතින තත්ත්වයත් එක්ක නාට්‍ය නිෂ්පාදකයන් සොයාගැනීම දුෂ්කර වුණේ නැද්ද?ඒක බොහොම අමාරු දෙයක්. මුලදි නොයෙක් ආයතන වලට කතා කළා. නමුත් හරිගියේ නැහැ. ඒ නිසාම මම මෙතනදි පොඩි වැඩක් කළා. මම අලූත් වැඩක් කරනවා” ඒකට යන මුදලත් කියල පුළුවන් විදිහට උදව් කරන්න කියල යහළුවන්ගෙන් ඉල්ලීමක් කරල මගේ ෆේස් බුක් ගිණුමෙ පෝස්ට් එකක් පළ කළා. ඒකට හොඳ ප‍්‍රතිචාර ලැබුණා. මහා ලොකු මුදලක් නොවුණත් මගේ වැඬේට ප‍්‍රමාණවත්. ඇත්තටම කිව්වොත් රංගන ශිල්පීන් ශිල්පිණියන් මුදල් ගැන ලොකුවට බැලූවෙ නැහැ. ඒ අනුව ඔවුන් රඟපෑමට අමතරව නිෂ්පාදනයටත් දායක වුණා කියල කියන්න පුළුවන්.අධ්‍යක්‍ෂවරයා විදිහට ඔබ වගකීම භාරගන්න සූදානම් ද?ඔව්. මගේ නාට්‍යය හරහා උසස් රසවින්දනයක් ලබා දෙන්න වගේම උසස් රසවින්ඳනයකට හුරු කරන්නත් මම උත්සාහ කරනව. ඒ වගේම මාගැන විශ්වාසය තැබූ සියලූ දෙනා වෙනුවෙන් මම මගේ වගකීම ඉටුකරනව.ඒ වගකීම ඉටුකරන්න පුළුවන් වේදිකාවක් ලංකාවේ නාට්‍ය කලාව තුළ තියෙනවද?ඇත්තටම වෙන රටවල නාට්‍ය කලාවට ලොකු තැනක් තියෙනව. ඒ නිසාම තමයි ඒ රටවල මිනිසුන් රසවින්ඳනය අතින් දියුණු වෙලා ඉන්නෙ. ලංකාවෙ නාට්‍යකාරයො කියන්නෙ පහළ කුළයෙ අය වගේ. වේදිකා නාට්‍යයේ විශේෂම ගුණය වෙන්න ඕනෑම කෙනකුට පහසුවෙන් සම්බන්ධ වෙන්න ඇති හැකියාව. ඒ නිසා සමාජයක් විදිහට අනිවාර්යයයෙන්ම ගොඩනගා ගත යුතු කලාවක් විදිහට මේ වේදිකා නාට්‍ය කලාව හඳුන්වන්න පුළුවන්.රසවින්දනය ගොඩනැගිය යුත්තේ කොතැනින් ද?මම පේරාදෙණිය විශ්වවිද්‍යාලයේ ලලිතකලා අධ්‍යයනාංශයේ සහය කථිකාචාර්යවරයෙක් හැටියට කටයුතු කරනවා. විශේෂයෙන්ම මම දකින දෙයක් තමයි අපේ සමස්ත සමාජය තුළ උසස් දේවල් වලට ඒතරම් කැමැත්තක් නැතිකම. ඒක හොඳින්ම පෙනෙන තැනක් තමයි වේදිකා නාට්‍ය කියන්නෙ. ඒ නිසා මට දැනෙන විදිහට රසවින්දනයගොඩනැගිය යුත්තේ පාසලින්මයි. ඒ හරහා අනාගත පරපුර ඒ රසය හඳුනා ගනීවි. මේ වගේ අභාග්‍යසම්පන්න කාලයකදී වුවත් විශේෂයෙන්ම නාට්‍ය හරහා අපිට පුළුවන් දරුවන්ගේ පෞරුෂය ගොඩනගන්න. නමුත් දරුවන් රසවින්දනයට හුරුනොවනතාක් ඒ උත්සාහය නිෂ්ඵලයි.අලූත් නිර්මාණයේ ශිල්පීන්?කෞෂල්‍යා ප‍්‍රනාන්දු” මයුර කාංචන” නිලංක දහනායක” ෂේවියර් කණිෂ්ක” සංජය හෙට්ටිආරච්චි” යශෝධා රසාදරී” ප‍්‍රමෝද් එදිරිසිංහ” තිළිණ පෙරේරා” තිවංක රණසිංහ තමයි රංගන ශිල්පීන් විදිහට එකතු වෙන්නෙ. ඒ වගේම වේදිකා පරිපාලනයෙන් බිම්සර සහ කසුන්” ආලෝකකරණයෙන් චන්දන අලූත්ගේඑකතු වෙනවා.කලාකරුවාගේ හෙට දවස?ඇමරිකාවේ රංගන ශිල්පීන්ගේසංවිධානයක් තියෙනව. ඒක ඇතුළෙ ඔවුන් ආරක්‍ෂිතයි. නමුත් ලංකාවේ එහෙම ආයතනයක් නැහැ. සංවිධානයක් නැහැ. සංස්කෘතික අමාත්‍යංශය හිතන්නෙ සංස්කෘතිය කියන්නෙ අපේ පුරාණ දේවල් විතරයි කියල. ඒක එහෙම නොවෙයි. අද අළුතින් නිර්මාණය වන දේත් සංස්කෘතියට අදාළයි. ඒ නිසා අදාළ ආයතනය මීට වඩා මැදිහත් වෙන්න ඕන. නමුත් සිද්ධ නොවන එකම දේත් ඒකයි.මේ පිළිබඳ ඔබේ අත්දැකීම්?ඇත්තටම ශාලා වෙන්කරවාගැනීම් වලට ගිහාම මුරකරුවාගේ ඉඳන්ම ප‍්‍රශ්න. සමහර ආයතන වහල. ලොක්කො විතරක් පුටුවල වාඩිවෙලා ඉන්නවා. ඇමතිව සංතෝෂ කරන්න වගේ දේවල්වලට තමයි ඒ ආයතන හදල තියෙන්නෙ. මම සංස්කෘතික අමාත්‍යංශයේ එක මධ්‍යස්ථානයකට ගියා. නමුත් හොඳ මානසිකත්වයකින් අපිට ඒ දේවල් කරන්න දෙන්නේ නෑ. මේ මම අත්දැකපු දේ. මුදලක් අය කළාට කමක් නෑ. අපිට නිදහසේ අපේ නිර්මාණය කරන්න ඉඩ දෙන්න ඕන.සංවිධායකවරුන්ගේ අඩුව නාට්‍යකරුවන්ට ලොකු පාඩුවක්?ඇත්තටම ඔව්. මට තනියම නාට්‍යයක් කරන්න අවදානමක් ගන්න බැහැ. ජූඞ් අයියා අවදානම අරගෙන මේ කාර්යයට අතගැහුවා. මේ නාට්‍ය උළෙල ඔහු විසින් සංවිධානය කළේ නැත්නම් රසිකයන්ට වේදිකාව අමතක වෙන්නත් පුළුවන්. පිටපළාත්වලිනුත් සංවිධායකයන් බිහිවෙනව නම් අපිට ගොඩක් පහසුයි.මහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%9f-%e0%b7%80%e0%b7%99%e0%b6%af-%e0%b6%9c%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%9c%e0%b7%9c%e0%b7%80%e0%b7%92-%e0%b6%9a%e0%b6%b8%e0%b7%8a%e0%b6%9a%e0%b6%bb%e0%b7%94-%e0%b7%80%e0%b7%9a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/447/"
}