{
       "Source": "divaina",
       "Timestamp": "August 1, 2021",
       "Headline": "ඩබ්ලිව්. පී. වීල් එකක්… තානායම්පල්ලාගේ සටහන",
       "News Content": "සම්පූර්ණ නම ගම වයස එක්ක සැමියාගේ ජාතික හැඳුනුම්පත් අංකය පවා නිවැරදිව මතකයෙන් තෙපලූ ඇය” මොහොතක් බිම බලා ගත්තා. වත්සුනු නොතැවරූ සුදු මැලි දෙතොලිනුත්” ගැබ්බර මවකට හිමි පිරුණු ළැම පෙදෙසකිනුත් යුතු පියකරු ගැහැනිය මහා දිග සුසුමක් තානායමේ පිළිගැනීමේ මේසය මත මුදා හැරියා.ඊයේ ? පුරාවට ඇද හැලූනු අනෝරා වැස්සට ප‍්‍රති උත්තරය මෙන් තානායම් මිදුලට ලස්සනට හිරු උදාවී තිබුණා.ඒ උදෑසන සීරුවෙන් අතු ගෑ තානායම් මිදුලේ පොල් අතු රටා වියමන මත පැතලි සෙරෙප්පු යුගලයක පා සටහන් සලකුණු කරමින් ඇවිද ආ ඇය හෙමින් හති හලනවා දෝ යි මට හිතුණා.‘‘…එන්න මිස්….ඉඳගන්න”. වාඩි වෙලා කතා කරන්න”…ඇගේ ගැබ්බර බවට දැක්විය හැකි උපරිම ගෞරවයෙන් මම ඇයට තානායම් ආලින්දයේ අසුන් පැනෙව්වා.‘‘…මගේ මහත්තයා සාමාන්‍යයෙන් පාවිච්චි කරන නම සුරේෂ්… එයා ගෙදරින් තරහා වෙලා ගිහින් දැන් සතියකට කිට්ටුයි… ආගිය අතක් නෑ….අපි දැන් දවස් ගාණක් තිස්සෙ එයාව හොයනවා….එයාගෙ යාළුවො කීවා අපේ මහත්තයා ඒ යාළුවොත් එක්ක කීප ගමනක් ම මේ තානායමට ඇවිත් ගිහින් තියෙන නිසා කාමරයක් වත් අරන් මෙහේ ඉන්නවද දන්නෑ සොයන්න කියලා.ඉතින් කෝල් නොකරම… මට ම තානායමට ඇවිත්ම බලන්න හිතුණු නිසයි මං මේ ආවේ…..‘ඔන්න මෙතැන් පටන් මේ වේදනාවේ බර ඔබට භාරයි…. කියන්නට මෙන් ඇය මා ඉදිරියේ මහා දිග සුසුමකින් ළය සැහැල්ලූ කරගත්තා.ඒ දෑසේ දිලිසෙන්නේ කඳුළු පටලයක්ද?”‘‘… මේ රෙස්ට් හවුස් එක තියෙන තැන මම අමාරුවෙන් හොයා ගත්තේ. ගෑනු කෙනෙක් නිසා මට හැමෝගෙන්ම අහන්නත් බෑනේ සර්… තනියට එන්න වත් කෙනෙක් නෑ… හැමෝටම කාරණේ කියන්නත් බෑ… මහත්තයා විතරයි මගේ තනි නොතනියට හිටියේ…….ගැහැනිය නැවතත් බිම බලා ගත්තා. ඒ දෑසින් මේ දැන් ගිලිහෙන්නේ මීට මොහොතකට කලියෙන් දිලිසුනු කඳුළු පටලය නොවේද?දෛනිකව හමුවන මුණ ගැසෙන පාත‍්‍ර වර්ගයාගේ හදවත් තුළින් ගිලිහෙන කැකෑරෙන විවිධ ආධ්‍යාත්මික සංවේදනා අහුලා ගනිමින් ඒවා ඇසුරෙන් නිර්මාණ කරණයේ යෙදෙන්නෙකු ලෙස මා හට මේ වැළපීම අතිශය වැදගත් ය.එහෙත් පස් මස ඉක්මවූ බවක් පෙනෙන මෙබඳු ගැබ්බර මවක් මාගේනිර්මාණ ඉලක්ක වෙනුවෙන් තවදුරටත් හැඬවීම සාපරාධී නොවේද?තානායමේ අමුත්තන් පැමිණීමේ ලේඛන ෆයිල් කවරය දිග හැර ගනිමින් ඇය විමසන කරුණට වහා එළැඹුණා.‘‘……. මිස්… මම මෙතැන කළමනාකරු… ඒ නිසා වගකීමෙන් කියන්නේ… සුද්දො කපල් එකක් හැර අපේ කාමරවල දැනට කිසිම අමුත්තෙක් නේවාසිකව නෑ…..මේ බලන්න ෆයිල් එක… සාමාන්‍යයෙන් අපි මේ ලේඛන අමුත්තන්ට පෙන්වන්නේ නෑ…..මගේ හඬ නිමා වෙන්නටත් පෙර කාන්තාව ආයෙමත් හඬ අවදි කළා.‘‘….මෙහෙමයි සර්… මගේ මහත්තයා මා එක්ක පොඩි අමනාපයකිනුයි ඉන්නේ… වරදවා වටහා ගන්න එපා… ඒක ගෑනු පළහිලව්වක් වගේ සරල සාමාන්‍ය දෙයක් නෙමෙයි… කුඩු බිස්නස් එකක් එක්කත් පැටලිච්ච” සංකීර්ණ” ලක්‍ෂ ගාණක සීට්ටු සල්ලි කේස් එකක්…..‘‘…බොන්න මිස්… ආටිෆිෂල් නෙමෙයි ෆ්‍රෙෂ් ලයිම්…..වේටර් අමල් රැුගෙන ආ සීතල දෙහි යුෂ පානය මම ඇයට හඳුන්වා දුන්නා. ඇය එය ආසාවෙන් දෝතට ගත්තා.ගැහැනියකට උපතින්ම උරුම කඳුළ යැයි පොත පතෙහි අනන්තවත් දැකිය හැකිය. එහෙත් එතරම් සිතට කා වැදෙන්නේ නැති එම කරුණ අපට තද බල ලෙස දැනෙන්නේ එම කඳුළ අපේ දෑස් ඉදිරියට පැමිණ අත්දැකීමක් බවට පත් වන විටය.අප පිරිනැමූ දෙහි යුෂ පානය තොල ගාන්නට ඇය ගත කළ විනාඩි විස්සක පමණ කාලය සිය සැමියා ගේ අතුරුදන් වීමට අදාළ මෙතෙක් කතාවේ සියලූ තොරතුරු හෙළි කරන්නට ප‍්‍රමාණවත් නැත.එමෙන්ම ඇය හෙළි කරනා තොරතුරු සියුම්ව විමසා කතාව අංග සම්පූර්ණ කර ගැනීමට වෙනදා මෙන් මා උනන්දු නොවූයේ ඇගේ සැමියා අප තානායමේ නවාතැන් ගෙන නොමැති නම් ඇගේ කතාව හාරා අවුස්සා ඇය වෙහෙසට පත් කිරීම ගැබ්බර මවකට සිදුකරනා අනවශ්‍ය පීඩාවක් යැයි මගේ යටිසිත මට හඬගා කී නිසාය.‘‘…හොඳමයි මිස් ගොහින් එන්න”. අපිටත් බොහොම කනගාටුයි”. මිස් ඉන්න තත්ත්වය ගැනත් කල්පනා කරලා බලලා කල්පනාවෙන් වැඩ කරන්න”…මම අවසාන වරට ඇගේ ඇස් දෙක දිහා බලලා එහෙම කිව්වෙ හදවතින්.ඒ මුහුණ අහිංසක හිනාවකින් ප‍්‍රථම වරට එළිය වුණේ ඒ වෙලාවෙදි.‘‘…අමල්… මේ මිස්ව ගේට්ටුව ළඟට ඇරලවලා ටවුම පැත්තට යන වීල් එකක් නතර කරලා නග්ගවලා යවන්න”…මම එහෙම කියලා ආපහු හැරුණා.ඊට පැයකට විතර පස්සෙ තානායමේ කාගෙත් දුරකථන වලට ඇමතුම් ගලා එන්න පටන් ගත්තා.‘‘…හරි හරි… අපි බලන්නම්… මොකද්ද චැනල් එක…..වේටර් අමල් කඩා බිඳගෙන ඇවිත් රෙස්ටුරන්ට් ටෙලිවිෂන් එකේ රිමෝට් කන්ට්‍රෝලර් එක අතට ගත්තා.‘‘….මෙන්න සර් ඒ ත‍්‍රීවීල් ඇක්සිඩන්ට් සීන් එක… අර…අන්න ඒ මිස්… අර ඉස්පිරිතාල මිසීලා කට්ටියක් ඇඳ වටේ වටවෙලා ඉන්නේ”. අර රෝස පාට වගේ ගවුම ඇඳපු ර්‍ණ. අර බඩත් එක්ක ඒ මිස් හොඳට පේන්නේ”…අමල් දොඩවන්නේ ආවේස වූයෙකු සේය.‘‘…වීල් පාක් එකේ කොල්ලන්ටත් මාර අප්සට් සර්… ඩබ්ලිව්. පී. වීල් එකක්… කොළඔ ඉඳන් හයර් එකක් ඇවිත් යන ගමන්ලූ” නවත්තපු කන්ටේනර් එකක පිටිපස්සෙ වැදිලා තියෙන්නෙ”. වීල් එකේ ඉස්සරහ කුඬේ කුඩු ලූ” ඩ‍්‍රයිවර් එතනම ලූ”…මම පපුව පුරවලා හුස්මක් ගත්තා.ට්‍රොලිය මත සේලයින් බෝතලයක් ඇමිණූ ඇගේ අතෙහි ඇඟිල්ලක දිලිසෙන්නේ තානායමේදී මා දුටු මංගල මුදුව ය.සැමියා සොයා තානායමට පැමිණි ඇය මා සමග පවසා සිටියේ සැමියා අතුරුදන්ව තිබෙන්නේ ගෑනු පළහිලව්වක් නිසා නොවන බවය.එසේ නම් ඒ මංගල මුදුවේ උරුම කාරයා මෙම දර්ශන ටෙලිවිෂනයේ දැකීමෙන් පසුව හෝ ඇය සොයා පැමිණේවිද?මගේ හිස පිපිරෙන්නට මෙන් කකියන්නට ගත්තා.තානායමෙන් සමුගන්නා මොහොතේ ඇය පෑ සිහින් මන්දස්මිතය මගේ දෑසේ මැවී පෙනෙන්නට පටන් ගත්තා.මම වහ වහා මගේ නේවාසික කුටිය වෙත යෑමට තානායමේ මුළුතැන්ගෙය පසුකර ඉදිරියට පිය මැන්නා.මුළුතැන්ගෙය අසල තානායමේ පිඟන් කෝප්ප සෝදන සින්ක් එක මත ඇය පානය කළ හිස් දෙහියුෂ වීදුරුව තිබුණා.එම නොසේ¥ දෙහි යුෂ වීදුරුවේ තිබූ ස්ට්‍රෝ බටයට කළු කූඹින් කිට්ටු කරමින් සිටියා.තෝන්තුවා වූ හිසින් මම නේවාසික කුටියට ඇතුල් වුණා.සිදුව තිබෙන්නේ ඉතාමත් දෛවෝපගත සිදුවීමකි.තානායම සොයාගෙන පයින් ඇවිද ආ ඇය නැවත පිටත්ව යෑමේදී අප ඇයට පාරේ යන ත‍්‍රිරෝද රියක් නවත්වා ඇය එහි දමා පිටත් කළේ ගැබ්බර ඇයට කරනා උපකාරයක් ලෙසටය.එහෙත් එම ත‍්‍රිරෝද රිය අහඹු ලෙස හදිසි අනතුරකට ලක්වී එහි රියැදුරු එම ස්ථානයේම මිය ගොස් එහි පසුපස අසුනේ ගමන් ගත් එම තරුණ කත දරුණු තුවාල ලබා රෝහල්ගත කිරීමට සිදුවූයේ කෙතරම් අභාග්‍ය සම්පන්න ලෙසද?මගේ කුටියට පැමිණ කමීසය උනා දමා කලිසම පිටින්ම සයනයේ දිගා වූ එසැණින් මගේ දුරකථනයට ඇමතුමක් ආවා.‘‘…ඔබ තුමා ඕකෙ මැනේජර්ද?…..කටහඬ ගොරෝසුය.‘‘… ඕකෙ කීවෙ තානායමට වෙන්න ඕනෑ… ඔව්..කතා කරනවා…..‘‘…හරි… අපිට දැන ගන්න ඕනෑ මෙච්චරයි…..රිද්මය රෞද්‍රය.‘‘…අපිට දැන ගන්න ඕනෑ කුඩු ට‍්‍රාන්ස්පෝර්ට් කරන ඒ වීල් එකත් එක්ක මොකක්ද තානායමට තියෙන කනෙක්ෂන් එක කියලා…..රුදුරු කටහඬ ප‍්‍රශ්නයක් නැගුවා.‘‘…කතා කරන ඔබතුමා දන්නවා තානායමක් හැටියට අපි ඉන්නෙ අති නවීන ආරක්‍ෂක සන්නිවේදන පද්ධතියක් එක්ක බව… ඒ නිසා කරුණාකරලා ඇමතුමේ අනන්‍යතාව ඔබතුමාම පැහැදිලි කරන්න… මම තානායමේ අසවලා… එතකොට ඔය කතා කරන ඔයා කව්ද?…..මම එක එල්ලේ ප‍්‍රශ්න කළා..‘‘…මං මොකා වුණත් තමුසෙට අදාළ නෑ… හැබැයි හොඳට මතක තියා ගන්නවා”. බඬේ ඉන්න දරුවට මොනවා හරි වෙලා තිබුණොත් තමුසෙට තවත් තානායමේ බත් කන්න වෙන් නෑ හරිද?”. බීප්”. බීප්”– රන්ජන් ගාමිණී ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%a9%e0%b6%b6%e0%b7%8a%e0%b6%bd%e0%b7%92%e0%b7%80%e0%b7%8a-%e0%b6%b4%e0%b7%93-%e0%b7%80%e0%b7%93%e0%b6%bd%e0%b7%8a-%e0%b6%91%e0%b6%9a%e0%b6%9a%e0%b7%8a-%e0%b6%ad%e0%b7%8f%e0%b6%b1%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/448/"
}