{
       "Source": "divaina",
       "Timestamp": "July 25, 2021",
       "Headline": "සරච්චන්ද්‍රයන්ගේ නාට්‍යයට මාව තේරුවේ පණ්ඩිත් අමරදේවයන්",
       "News Content": "\n\nනවරත්නගේ වේදිකාවේ භූමිකාවඅද සංගීත අධ්‍යක්‍ෂවරයෙක්කතාබහ–නවරත්න ගමගේ* වේදිකාවට පිවිසීමමගේ මුල්ම වේදිකා ආගමනය සිද්ධ වෙන්නෙ රෙජිනෝල්ඞ් ජයමාන්න මහත්මයාගේ ‘විකල් සමයම. හරහා. ඒ 1986 වර්ෂයේ. රේණුක වෙලබඩ මහත්මයා තමයි එහි සංගීත අධ්‍යක්‍ෂණය කළේ. මේ නාට්‍යයේ මම ගීත ගයමින් රඟපෑවා.* සංගීත අධ්‍යක්‍ෂණයටදීප්ති කුමාර ගුණරත්න මහත්මයාගේ ‘නිරුවත. නාට්‍යය තනිව සංගීත අධ්‍යක්‍ෂණයට පිවිසෙන්න මට මග විවර කළා. ඒ අතර සරච්චන්ද්‍ර වල්පොල මහත්මයාගේ කෙටි නාට්‍ය දෙකකට සම්බන්ධ වෙන්න මට අවස්ථාව ලැබුණා. ඒ හැකියාව දැකපු ප‍්‍රසන්නජිත් අබේසූරිය මහත්මයා එතුමාගේ නිර්මාණයකට සම්බන්ධ වෙන්න මට අවස්ථාව ලබා දුන්නා. එතනින් පස්සෙ නැවතත් දීප්ති කුමාර මහත්මයාගේ ‘ගොඩෝ එනකන්. නාට්‍යයට මම සම්බන්ධ වෙනව.* කඩඉමක්මම ගුවන්විදුලියේ බී ශ්‍රේණියේ සංගීත ශිල්පියෙක්. ඒ ආනුභාවයෙන් මහාචාර්ය එදිරිවීර සරච්චන්ද්‍රයන්ට මගේ කටහ`ඩ පරීක්‍ෂා කරන්න හිතෙනව. මාව පරීක්‍ෂණයට භාජනය කරන්නෙ පණ්ඩිත් අමරදේවයන්. පරීක්‍ෂණයෙන් සමත් වෙන මට මනමේ නාට්‍යයේ ගීත පුහුණු වීමට අවස්ථාව ලැබෙනව. එතැන් සිට වසර හතක් සරච්චන්ද්‍රයන්ගේ අධීක්‍ෂණය යටතේ මනමේ” සිංහබාහු” මහාසාර” ලෝමහංස” පෙමතො ජායතී සොකො වැනි අද්විතීය නාට්‍යවල ගායන වෘන්දයේ රැුඳෙන්න මම වාසනාවන්ත වෙනවා.\n\n* වැඩ ගොඩකමෙහෙම කාලය ගතවෙනකොට මට ලැබෙන නාට්‍ය ප‍්‍රමාණය වැඩිවෙනව. ඒ අනුව කේ. බී. හේරත් මහත්මයාගේ‘දෝනකතිරිනා.” සෝමලතා සුබසිංහ මහත්මියගේ‘ඇන්ටිගනී.” ධර්මජිත් පුණර්ජීව මහත්මයාගේ‘හිරෝෂිමා.” පාලිත ලක්‍ෂමන් මහත්මයාගේ ‘වරම්.” යන නාට්‍යවල සහය සංගීත අධ්‍යක්‍ෂවරයා ලෙසත්” ජයලත් මනෝරත්න මහත්මයාගේ‘කනේරු මල්” සුදුරෙදි හොරු” හ`ඩ නිහ`ඩ” ලෝකය තනි යායක් වනලැහැබ.” ජයන්ත චන්ද්‍රසිරි මහත්මයාගේ ‘ධම්ම. (බැලේ*” ජයශ‍්‍රී චන්ද්‍රජිත් මහත්මයාගේ ‘උමතුසං වරුසා.” ‘බුදුන් දැකීම. (බැලේ-දිලීප අබේසේකරගේ පිටපත*” පාලිත සිල්වා මහත්මයාගේ ‘සර්කස්කාරයෝ යන නාට්‍යවල සංගීත අධ්‍යක්‍ෂවරයා ලෙස කටයුතු කළා. ඒ වගේම මංජු කාරියවසම් සහ කේ. කේ. සමන්කුමාර යන අයගේනාට්‍යවලටත් මම සම්බන්ධ වුණා. මේ විදිහට අද වන විට කෙටි නාට්‍ය විසිපහක තිහක ප‍්‍රමාණයකටත් දිගු නාට්‍ය හතළිහකටත් පමණ මගේ දායකත්වය ලබා දී තියෙනවා.* සුදර්ශියේ ජීවිතේමගේ නාට්‍ය දිවියට විශේෂ තැනක් වුණේ සුදර්ශිය. බොහොමයක් නාට්‍ය පුහුණුවීම් වලට එන්නෙ එතැනට. එතැනදි සැම්සන් සිල්වා සහ සුනිල් ජයසිරි යන නාට්‍යවේදීන්ගේනාට්‍ය කණ්ඩායම්වල ගායක කණ්ඩායමට මාව සම්බන්ධකර ගත්තා. එක දර්ශණ වාරයකට රුපියල් දහයක් හෝ පහළොවක් ලබාදෙනව. ඒ වගේම නිහාල් සිල්වා මහත්මයාත් එතුමාගේනාට්‍යවල කෝරස් ගායනයට මට අවස්ථාව ලබා දුන්නා. මේ විදිහට නුර්ති” නාඩගම් සහ ජන සංගීත අංශවලින් කාලයක් පුරාම වැඩ කළා.* තෝරාබේරා ගැනීම80- 90 දශකවල නාට්‍ය දේශපාලනය සමග එකට එකතු වුණ යුගයක්. වේදිකාවේ වගේම විදී නාට්‍යවලටත් ඒ තත්ත්වය බලපෑවා. එතනදි සමාජය සහ මිනිසුන් සමග තියෙන සම්බන්ධතාවය නිසා තෝරාබේරා ගැනීමක් නැතිව ලැබෙන හැම වැඩක්ම මමත් ගොඩක් ආසාවෙන් කළා. නමුත් ඒ හැම එකක්ම ගුණාත්මක අතින් ඉහළ තත්ත්වයකටපත්කරගැනීමේ උවමනාව මට තිබුණා.* වේදිකාවේ පන්නරයපේ‍්‍රමසිරි කේමදාස” රෝහණ වීරසිංහ වැනි දැවැන්තයන් වේදිකාව හරහා තමයි තමන්ගේ නිර්මාණ ආවේශය ගොඩනගා ගත්තෙ. මට ඒ අධ්‍යයනය හොඳින්ම දැණුනා. ඒ වගේම අද ටෙලි නාට්‍යවල චිත‍්‍රපටවල ඉහළ රංග ප‍්‍රතිභාවක් පෙන්වන ප‍්‍රවීණයන් සියලූම දෙනා පාහේ වේදිකාවේ ආභාෂය ලැබූ අය. ඔවුන් සියලූ දෙනාගේ ගමන් මග සාර්ථක එකක්.* දැනුම සොයා යෑමඑදා ඉඳන් මගේ එකම අරමුණ දැනුම එකතුකර ගැනීම. මොකද අපිට තිබුණ සම්පත් ප‍්‍රමාණය ඉතාම සීමිතයි. ඇතැම් නිර්මාණයකට අපිට යොදාගන්න තිබුණෙ සර්පිනාවයි දවුලයි විතරයි. නමුත් නිර්මාණයේ සාර්ථකත්වයට ඒක ප‍්‍රමාණවත් නැහැ. එතනදි අපි ලී කෑලි වලට” පොලොවට තට්ටු කරමින් ශබ්ද උපදවා ගත්තා. ඒ අපේ පරිකල්පන ශක්තියෙන් ගොඩනගා ගන්නා දේවල්. ඒ වගේම බි‍්‍රටිෂ් කවුන්සිල්” සෝවියට් සංස්කෘතිකමධ්‍යස්ථානය” ඇමරිකන් සෙන්ටර්” ජර්මන් සංස්කෘතික මධ්‍යස්ථානය” ප‍්‍රංශ තානාපති කාර්යාලය වගේ තැන්වල අපි දැනුම සොයා ඇවිද්දා. ඒවායේ පුස්ථකාල පරිහරණය කළා. තාක්‍ෂණයක් හරිහැටි නැති ඒ යුගයේ පුදුම දැනුමක් ඒවායෙන් අපි ලබාගත්තා.* කූටප‍්‍රාප්තියමේ හැම තැනකදීම එකතුකරගත්ත දැනුමේ කූටප‍්‍රාප්තිය ලෙස පනාමුරේ ඇත් රාජයාට සිදුවූ සිදුවීම පිළිබඳ පර්යේෂණයක් කරල එහි ප‍්‍රථිපලයක් විදිහට 2014 වසරේදී ‘පනාමුර කුංචනාදය. නමින් ශිල්පීන් එකසිය ගණනකගේ සහභාගිත්වයෙන් ඔපෙරාවක් එළිදැක්වුවා.* මගේ කාර්යභාරයවේදිකාවේ සංගීත අධ්‍යක්‍ෂවරයාට පෙර අපර දෙදිග නාට්‍ය සම්ප‍්‍රදාය පිළිබඳ අවබෝධයක් තිබීම අවශ්‍යයි. අපිට තිබෙන සම්පත් සීමිත වුවත් වේදිකා නාට්‍යයක් තුළ නිර්මාණාත්මකව ඇතිවන හැඟීම අසීමිතයි. ඒ සීමිත සම්පත් වලින් අසීමිත දේවල් ජයගන්නේ කොහොමද කියන එකයි මෙතෙක් කල් මම කළේ.* කට්ට කෑමරංගන ශිල්පියකුට අත්දැකීම් උවමනායි. අභ්‍යාස” ඉවසීම” අධ්‍යයනය කිරීම” කැපවීම මේවා තමයි කට්ට කියන්නෙ. මේ කට්ට කාපු ශිල්පියා පරිපූර්ණත්වයට පත්වෙනවා. පරම්පරාවක් අපිට පෙන්නපු පාරෙ තමයි අපි මේ යන්නෙ.* නව පරපුරඅලූත් පරම්පරාව ගොඩක් හොඳයි. ඔවුන් පර්යේෂණ කරනව. ඒ පර්යේෂණ සඳහා වේදිකාව යොදා ගන්නවා. කැපවීම තියෙනවා. යම්කිසි පරම්පරාවකට අයත් පිරිසක් තමයි මෙතනට එන්නෙ. ඔවුන් දන්නවා වේදිකාවේ තියෙන වගකීම.* අගැයීමමේ වන විට මට රාජ්‍ය සම්මාන දෙකක්” තරුණසේවා සම්මාන වගේම සහතිකත් ලැබිලා තියෙනවා. ඒ වගේම මෙතෙක් ලැබුණු ඉහළම සම්මානය වෙන්නෙ නාට්‍ය ක්‍ෂේත‍්‍රය වෙනුවෙන් කළ සේවය අගයා ජපන් රජය විසින් පිරිනැමූ ‘බුන්කා. සම්මානය.මහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%bb%e0%b6%a0%e0%b7%8a%e0%b6%a0%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%b1%e0%b7%8f%e0%b6%a7%e0%b7%8a%e2%80%8d%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/450/"
}