{
       "Source": "divaina",
       "Timestamp": "July 25, 2021",
       "Headline": "මෝහන ප්‍රතිකාර කරන්නේ කුමක් නිසාද?",
       "News Content": "ප‍්‍රවීණ ජ්‍යොතිර්වේදියෙකු වන කේ. ඒ. යූ. සරත්චන්ද්‍ර මහතා ඕරාව හා විශ්වශක්ති ප‍්‍රතිකාර ගැන සුවිශේෂී අත්දැකීම් ඇත්තෙකි. ආධ්‍යාත්මික උපදේශක වරයෙක්ද වන ඔහු ස්වාභාවික විශ්වශක්ති ප‍්‍රතිකාර කරයි. නවීනතම ත‍්‍රිමාණ ඕරා ස්කෑනර් යන්ත‍්‍ර ඔහු සතුව ඇති අතර රේකී මාස්ටර් කෙනෙක් හා ප‍්‍රානික් හීලර් කෙනෙක් හැටියටද සුප‍්‍රකට මෝහනවේදියකු ලෙසද සහතික ලබා ඇත.මෝහනය යනු කුමක්ද කියා ඇසුවහොත් බොහෝදෙනකුගේ පිළිතුර මෝහනය කර කෙනෙක් පෙර ආත්මයට යවනවා එසේත් නැත්නම් මෝහනය වුණාට පස්සෙ කියන කියන ඕනෑම දෙයක් කරනවා යන්නයි. ඒ සත්‍යයක් වන අතර මෝහනය කිරීමේ නියම අරුත එය නොවන්නට පුළුවන.සමහර මෝහනවේදීන් වේදිකාව මතට ගෙන්වා ගන්නා කීපදෙනෙක් ඔහු කියන කියන ආකාරයට කරන දේවල් ඔබ දැක ඇත. ඒ ඇත්තටම මිනිසුන්ගේ ආකර්ෂණය තමා වෙත නතුකර ගන්නට මෝහනවේදියා කරන උපක‍්‍රමයකි. බොහෝවිට එහිදී සිදුවන්නේ ලෙහෙසියෙන් මෝහනයට පත්වෙන කීපදෙනෙක් සභාවෙන් තෝරාගෙන ඔවුන්ව මෝහනයට පත්කර නොයෙක් දේවල් කරන ලෙස ඔවුන්ට යෝජනා කිරීමයි. ඔවුන් ඒ අවස්ථාවේ සිටින්නේ මෝහනයට පත්වී නිසා එසේ කරයි. ඒ කියන්නේ ඔවුන් සිටින්නේ ඩෙල්ටා අවස්ථාවේය. මෝහනවේදියා සභාවේ සිටින පිරිසෙන් මෝහනයට ලේසියෙන් නතුවන කිපදෙනෙක් තෝරාගන්නේ සියුම් පරීක්ෂණයක් තුළින් විය හැක. සමහර විට දෑස් පියාගන්න, ඔබේ අත්දෙක මදක් ඔසවන්න. මම කිලෝ 10 ක් බර පාර්සලයක් ඔබේ අත්දෙක උඩින් තියනවා. එවිට ඔබේ අත් පහළට යන්නේ ඔබ ඉක්මනින් මෝහනය වන නිසාය. අන්න එවැනි අය තෝරාගෙන තමාගේ කාර්යයට යොදාගනී. එසේ නැත්නම් හා කවුද එන්නෙ වේදිකාවට මෝහනය වෙන්න කියා කියූ විට දුවගෙන එන්නෙත් එවැනි අයමයි. ඒනිසා දක්ෂ මෝහනවේදියකුට ලේසියෙන් මෝහනය වෙන්නෙ කවුද නොවෙන්නෙ කවුද කියා සොයාගන්න එතරම් අපහසු නැත. වඩාත් ඉක්මනින් මෝහනය කළ හැකි අයයි අර අත ඇල්ලූ සැනින් බෙල්ල පහත් වී නිදාවැටෙන්නෙ, නමුත් සත්‍යය නම් සියලූම දෙනා එසැනින්ම මෝහනය කළ නොහැකි බවයි.\n\nමෝහනයට පත්වීම කෙළින්ම බීටා අවදියෙන් ඩෙල්ටා අවදියට පත්වීමයි. මෙය පුද්ගලයාගෙන් පුද්ගලයාට වෙනස්ය. සමහර පුද්ගලයින් ඉතාමත් කෙටි කාලයකදී මේ තත්ත්වයට පත්වුවත් සමහරුන්ට මෙය බොහෝ කාලයක් ගතවේ. මෙය හරියටම ලිංගිකව එක්වීමකදී සුරතාන්තයට පත්වීම හා සමානයි. කෙසේ වුවත් ප‍්‍රගමනයේදී ඉතාමත් ගැඹුරු නින්දක් වෙත යොමුකර ගන්නට සිදුවේ. සමහර රෝගවලට ප‍්‍රතිකාර කරන්නට සැහැල්ලූ නිද්‍රාවක් ප‍්‍රමාණවත් වුවත් සමහර රෝගී තත්ත්වයන්ට ඉතාමත් ගැඹුරු නිද්‍රාවක් අවැසිය. සමහර රෝගවලට ප‍්‍රතිකාර කරන්නට පෙර අතීත ප‍්‍රගමනයක් කරන්නට සිදුවේ. එය බොහෝවිට ඒ රෝගය වැලඳෙන්නට පෙර කාලයකට වෙයි. එහිදී සිදුවෙන්නේ වර්තමානයට වඩා රෝගය වැලඳෙන්නට පෙර අවදියට ගෙන ගොස් ඒ කාලයේ තමා සිටි තත්ත්වය ගැන ඔහුගේ මතකය අවදි කරවීමයි. එවිට ඔහු සිටින්නේ රෝගය වැලඳෙන්නට පෙර සිටි මානසිකත්වයේය.ලබන සතියේ තවත් කොටසක්",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9d%e0%b7%84%e0%b6%b1-%e0%b6%b4%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%ad%e0%b7%92%e0%b6%9a%e0%b7%8f%e0%b6%bb-%e0%b6%9a%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a-%e0%b6%9a%e0%b7%94/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/452/"
}