{
       "Source": "divaina",
       "Timestamp": "July 21, 2021",
       "Headline": "නව බිමක් සොයා…. සිවයසක සටහන්",
       "News Content": "– 35\n\nචීන පොදු නිෂ්පාදන පක්‍ෂය (අපිට පුරුදු විදිහට නම්, චීන කොමියුනිස්ට් පක්‍ෂය) පිහිටුවලා 2021 ජූලි මාසයට අවුරුදු සීයක් සම්පූර්ණ වෙනවා. ගතවුණු අවුරුදු සීයක කාලය තුළ මේ දේශපාලන සංවිධානය විසින් කරපු කියපු දේවල්වලින් අපිටත් යමක් ඉගෙන ගන්න පුළුවන්. යෝධ චරිත, විශේෂිත සිදුවීම්, විවිධාකාර අත්හදා බැලීම්, වැරැදීම් සහ වැරැදි හදාගැනීම් කියන විදිහට ඒ හා සම්බන්ධ පාඩම් දේශපාලන ඉතිහාසයට එකතු වෙලා තියෙනවා. ඒ ඉතිහාසයේ සටහන් වී තිබෙන මූලික කරුණු කීපයක් මේ ලිපි පෙළින් ඉදිරිපත් කරනවා. මේ ලිපියෙන් කියන්නේ තවත් හමුදා මූල කඳවුරක් හැදීම සඳහා චූ – මා ඕ රතු හමුදාව ගමන් කළ ආකාරය ගැනයි.චිං-කං කන්ද සැළකෙන්නේ චීන විප්ලවයේ තොටිල්ල විදිහට. මා ඕ ත්ස-තුං විසින් මුලින්ම හමුදා මූල කඳවුරක් හැදුවේ ඒ බිමේ. ඡං-ෂා නගරයට පහරදීමේ අරමුණ ඇතුව ක‍්‍රියාත්මක කරපු ”සරත් අස්වනු නැ`ගිටීම’’ සාර්ථක වුණේ නෑ. හතුරා ගොඩක් බලවත් හින්දා අතරමග දී ගොවි – කම්කරු හමුදාව දකුණේ පිටිසර ගම්බද ප‍්‍රදේශයට මෙහෙයවන්න මා ඕ ත්ස-තුං තීරණය කළා. මේ ගමන් අවසන් කෙරුණේ චිං-කං කන්දෙන්.1927 අගෝස්තු 1 වැනි දා ක‍්‍රියාත්මක කරපු නන්-ඡං නැ`ගිටීමෙන් පස්සේ ඒකට සම්බන්ධ වෙච්ච හමුදාව කිලෝ මීටර් 800 ක් විතර දුර ගෙවලා දකුණු වෙරළ තීරයට ගියත් ඒ අයගේ බලාපොරොත්තු ඉටුවුණේ නෑ. ඒ හමුදාව මුළුමනින්ම වගේ විනාශ වුණා. ඉතිරිවුණේ සන්-හ-පා (තුං-ගං ඉවුර) ප‍්‍රදේශයේ රැඳිලා හිටිය චූ ත සෙනෙවියා නායකත්වය දීපු සේනාව විතරයි. හතුරු ප‍්‍රහාරවලින් බේරිලා රට ඇතුළට නැවතත් ආපු ඒ සේනාව තමන්ගේ ගමන අවසන් කළෙත් චිං-කං කන්දේ දී.මේ විදිහට චිං-කං කන්දේ දී චූ – මා ඕ එකතුව සිද්දවුණාට පස්සේ රතු හමුදාව නිර්මාණය වුණා. ඒ දෙන්නා එකතුවෙලා හැදුවේ රතු හමුදාවේ හතර වැනි සේනාව. ඒ සේනාව එහෙම නම් කළේ ඊට කලින් පළමුවැනි, දෙවැනි සහ තුන්වැනි සේනා හදලා තිබුණු හින්දා නෙවෙයි. මේ කාරණයට අදාළ විස්තර කලින් කියලා තියෙනවා. (මේ ලිපි මාලාවේ 30 වැනි කොටස බලන්න). මෙහෙම බලවත් වෙලා චිං-කං කන්දේ මූල කඳවුර කෙන්ද්‍ර කරගෙන හතුරු ප‍්‍රහාර මැ`ඩලන්නත් අවට ප‍්‍රදේශවල තමන්ගේ බලය තහවුරු කරගන්නත් චූ – මා ඕ රතු හමුදාවට පුළුවන් වුණා.\n\n1928 ජුලි 22 වැනි දා ක‍්‍රියාත්මක කරපු පිං-චියං  නැ`ගිටීමට සම්බන්ධ වෙච්ච පං ත-හුවයි සෙනෙවියාගේ සේනාවත් අන්තිමට ආවේ චිං-කං කන්දට. ඒ සන්නද්ධ බලය නම් කරලා තිබුණේ රතු හමුදාවේ පස්වැනි සේනාව කියලා. 1928 අග (ශීත කාලයේ දී) මේ විදිහට පස්වැනි සේනාවත් චිං-කං කන්දේ හතර වැනි සේනාවත් එකතුවීමෙන් රතු හමුදාවේ බලය තවත් වැඩිවුණා.මේ විදිහට තමන්ගේ සන්නද්ධ බලය වැඩිවුණත් අලූත් ගැටලූවකට මුහුණ දෙන්න ඒ අයට සිද්දවුණා. ඒ තමයි මහා පිරිසක් නඩත්තු කරන්න හැකියාවක් චිං-කං කන්දට සහ ඒ අවට ප‍්‍රදේශයට නොතිබීම. මේ වෙද්දි හතුරු හමුදාව විසින් චිං-කං කන්ද ප‍්‍රදේශය වටකරමිනුයි හිටියේ. අධික ශීතල, ආහාර සහ අනෙකුත් සැපයුම්වල අඩුකම, හතුරන් විසින් ඇති කරන පීඩනය කියන මේ හැම කාරණයකින්ම රතු හමුදාවේ පැවැත්ම බරපතළ අභියෝගයක් බවට පත් කරලා තිබුණා.ඉතින් 1929 අවුරුද්ද ආරම්භ වුණේ මේ අර්බුදය සම්බන්ධයෙන් තීරණයක් ගන්න රතු හමුදාවට බල කරමින්. කළ යුතු දේ තීරණය කරන්න ඒ හමුදාවට සම්බන්ධ සියලූම නායකයෝ එකතුවුණා. හමුදා සහ දේශපාලන නායකයෝ එකතුවෙලා පවත්වපු ඒ රැස්වීම අවසන් වුණේ දවස් හතරකට පස්සේ. කන්දේ ඉන්න හමුදාවෙන් කොටසක් අලූත් බිමක් හොයාගෙන යා යුතුයි කියන අදහස ගැන කාටවත් වාදයක් තිබුණේ නෑ. ඒත් ඒ විදිහට යන්න ඕන කොතැනට ද කියන එක ගැන ඒ අය වාද කළා. සියලූ දෙනාගේ අදහස් උදහස්වලට කන්දීපු මා ඕ ත්ස-තුං තමන්ගේ යෝජනාව ඉදිරිපත් කළා.අලූත් මූල කඳවුරු බිම විදිහට මේ යෝජනාවෙන් හඳුනාගෙන තිබුණේ චියං-ශි සහ ෆූ-චියැන් පළාත් මායිමේ තියෙන රුයි-චින් ප‍්‍රදේශය. ඒකත් කඳුකර ප‍්‍රදේශයක්. හැබැයි ඒ ප‍්‍රදේශය චිං-කං කන්දට වඩා විශාලයි. චිං-කං කන්ද තියෙන්නේ හූ-නන් සහ චියං-ශි පළාත් මායිමේ. හූ-නන් පළාත තියෙන්නේ චියං-ශි පළාතට බටහිර පැත්තෙන්. ෆූ-චියැන් පළාත තියෙන්නේ චියං-ශි පළාතට නැගෙනහිර පැත්තෙන්. මේ තෝරාගැනීමට අදාළ හේතු මා ඕ ත්ස-තුං විසින් 1929 අපේ‍්‍රල් මාසයේ දී පක්‍ෂයේ මධ්‍යම කාරක සභාවට ලියපු ලිපියක සඳහන් කරලා තියෙනවා.\n\n”දකුණේ තියෙන පළාත් අතරින් ශක්තිමත්ම හතුරු හමුදා ඉන්නේ කුවං-තුං සහ හූ-නන් පළාත්වල. චියං-ශි, ච-චියං සහ ෆූ-චියැන් පළාත්වල තත්ත්වය ඊට වඩා ගොඩක් වෙනස්. මේ පළාත් තුනේ තමයි දුර්වලම හතුරු හමුදා ඉන්නේ.’’ මෙහෙම තමයි මා ඕ ත්ස-තුං තමන්ගේ තේරීම ගැන පැහැදිළි කරලා තිබුණේ. චියං-ශි පළාතේ හමුදා ප‍්‍රධානියා විදිහට කටයුතු කළේ චූ පෙයි-ත කියන සෙනෙවියා. ඔහු යුන්-නන් පළාතේ කෙනෙක්. ඉතින් පිටස්තරයෙක්ගේ නායකත්වය පිළිගන්න චියං-ශි පළාතේ අය අකැමැති වුණා. ඒ හේතුවෙන් ඇතිවෙච්ච ආරවුල් පවා තිබුණා. මේ බල පොරය මැද්දේ ඒ පළාතේ හතුරු බලය තව තවත් දුර්වල වෙන හින්දා රතු හමුදාවට තමන්ගේ බලය වර්ධනය කරගන්න ඉඩකුත් ලැබෙනවා.චිං-කං කන්දේ ඉඳලා චියං-ශි පළාත හරහා නැගෙනහිරට ගමන් කරලා රුයි-චින් ප‍්‍රදේශයට යන්න පුළුවන්. ඒත් හතුරු ප‍්‍රහාර මැද්දේ එහෙම ගමනක් යන්න බෑ. මේ හින්දා ගමන සැලසුම් කෙරුණේ මුලින් දකුණට ගිහිල්ලා, ඊට පස්සේ කුවං-තුං සහ චියං-ශි පළාත් මායිම දිගේ නැගෙනහිරට ගිහිල්ලා, එතැන ඉඳලා චියං-ශි සහ ෆූ-චියැන් පළාත් මායිම දිගේ උතුරට යන විදිහට. අලූත් බිම හොයාගෙන යන වගකීම චූ – මා ඕ දෙන්නා භාරගත්තා. පං ත-හුවයිට භාරවුනේ චිං-කං කන්ද රැකගැනීමේ වගකීම.චිං-කං කන්දේ බලය අවසන් කිරීමේ වගකීම චියං කයි-ෂෙක් විසින් පවරලා තිබුණේ හ චියැන් සෙනෙවියාට. ඒ වෙද්දි ඔහු තමයි හූ-නන් පළාතේ හමුදා ප‍්‍රධානියා විදිහට කටයුතු කළේ. ඉතින් හ චියැන් සෙනෙවියා විසින් මේ වැඬේට සේනා හයක් යොමු කරලා තිබුණා. මේ හින්දා චිං-කං කන්ද වටකරන්න යොදලා තිබුණු හතුරු බලයේ විශාලත්වය අපිට හිතාගන්න පුළුවන්.හදාගත්ත සැලසුමේ හැටියට චූ – මා ඕ රතු හමුදාව චිං-කං කන්දෙන් පිටවුණේ 1929 ජනවාරි 14 වැනි දා උදේ පාන්දර. ඒ විදිහට පිටත්වෙච්ච හමුදාවට 3600 ක පිරිස් බලයක් තිබුණා. හිම වැටෙන කළුවරේ චිං-කං කන්දෙන් පහළට බැහැපු ඒ හමුදාවට මුලින් ම පැවරිලා තිබුණු වගකීම වුනේ සුයි-ඡවාන් ප‍්‍රදේශයේ රැකවල් ලාගෙන හිටිය කු ඕ-මින්-තං හමුදාව පරද්දලා හතුරු වටලෑමෙන් එළියට යන එක. එළිය වැටෙන්න කලින් ඒ හපන්කම කරන්න චූ – මා ඕ රතු හමුදාවට පුළුවන් වුණා. ෂන්-යෝ සහ ඡං-යී කෝරළ පහු කරගෙන දකුණට ආපු ඒ හමුදාව ජනවාරි 23 වැනි දා තා-යූ නගරයේ ලැඟුම් ගත්තා.හතුරු වටලෑම බිඳගෙන එළියට ඇවිල්ලා ඉස්සරහටගිය මේ ගමන ලේසි එකක් වුණේ නෑ. චිං-කං කන්ද ප‍්‍රදේශය කියන්නේ ඒ වෙද්දි ඉතාමත් හුරු පුරුදු ප‍්‍රදේශයක්. ඒ ප‍්‍රදේශයේ මිනිස්සුත් රතු හමුදාවට උදව් කළා. ඒ පැතිවල පක්‍ෂ සංවිධානත් හොඳින් ගොඩනැ`ගිලා තිබුණා. ඒත් දැන් මේ අය ගමන් කරමින් ඉන්නේ තමන්ට නුහුරු නුපුරුදු අලූත් ප‍්‍රදේශයක් හරහා. මේ ප‍්‍රදේශවල මිනිස්සු රතු හමුදාව ගැන දන්නේ නෑ. ඊට අමතරව මේ පැතිවල පක්‍ෂ සංවිධාන හැදිලා තිබුණෙත් නෑ. ඉතින් බිම් මට්ටමේ උදව් ලබාගන්න විදිහක් තිබුණේ නෑ.\n\nකිසිම සටනක් නොකර තා-යූ නගරයේ ලැඟුම් ගත්තත් එදා රෑ චූ – මා ඕ රතු හමුදාව හදිසි සතුරු ප‍්‍රහාරයකට ගොදුරුවුණා. ඒ හතුරු හමුදාව මෙහෙයවූයේ ලී වන්-පින් කියන සෙනෙවියා විසින්. ප‍්‍රදේශයේ ජනතාවගේ උදව්ව ලැබුණා නම්, පක්‍ෂ සංවිධාන හදලා තිබුණා නම් මේ හතුරු ප‍්‍රහාරය ගැන කලින් දැනගන්න තිබුණා. ඒත් රතු හමුදාවට ඒ උදව්ව ලැබුණේ නෑ.මේ ප‍්‍රහාරයෙන් වෙච්ච හානිය වැඩිවෙන්න ලින් පියා ඕගේ නොසැළකිල්ලත් හේතුවුණා. ඔහු අණදුන්නේ රතු හමුදාවේ 28 වැනි රෙජිමේන්තුවට. ඒ රෙජිමේන්තුවේ දේශපාලන කටයුතු භාරව කටයුතු කළේ හ තිං-යිං කියන තරුණයා. නගරයේ දෙපැත්තකින්ම හතුරු ප‍්‍රහාරය එල්ලවෙද්දි පහුබහිනවා ඇරෙන්න වෙනත් විකල්පයක් රතු හමුදාවට ඉතිරිවෙලා තිබුණේ නෑ. හතුරාට ප‍්‍රතිප‍්‍රහාර එල්ල කරමින් පහුබහින සටනට අණදෙන්න චූ ත සහ මා ඕ ත්ස-තුං සෘජුවම දායක වුණා. මේ සටනේ දී හ තිං-යිං මියගියා.හතුරු ප‍්‍රහාරයෙන් ගැලවිච්ච රතු හමුදාව පසුබැස්සේ දකුණට. පළාත් මායිමෙන් පැනලා ඒ අය කුවං-තුං පළාතේ නන්-ශියුං ප‍්‍රදේශයට ආවා. ඊට පස්සේ හොඳින් සංවිධානය වෙච්ච ඒ අය නැවතත් චියං-ශි පළාතට ඇතුළුවුණා. ඉතා වේගයෙන් ඉස්සරහට ගිය ඒ හමුදාව ජනවාරි 31 වැනි දා ලැඟුම් ගත්තේ ශ්‍යුන්-වූ කෝරළයට අයිති චන්-ශියා ගම්මානයේ. ඒ කෝරළය තියෙන්නේ චියං-ශි, කුවං-තුං සහ ෆූ-චියැන් පළාත් තුනම හමුවන කෙළවරක.මේ කඳුකර ප‍්‍රදේශයේ පක්‍ෂ සංවිධාන කටයුතු හොඳින් ක‍්‍රියාත්මක වුණා. ඉතින් කරදරයක් නැතුව විවේක ගන්න පුළුවන් කියන අදහස රතු හමුදාවේ හැමෝටම වගේ තිබුණා. ඉතාමත් වෙහෙසකර ගමනකින් සහ හතුරු ප‍්‍රහාරවලින් හෙම්බත් වෙලා හිටිය ඒ අයට ඕන වුණේ හොඳ විවේකයක්. පහුවදාට එළිවෙන්නත් කලින් (පාන්දර හතරට විතර) ඇහිච්ච වෙඩි හඬ ගැන කවුරුවත් තැකීමක් කළේ නෑ. අවුරුද්ද උදාවෙන්න දවස් දහයක් විතරක් තිබුණු හින්දා හැමෝම හිතුවේ ගමේ කොල්ලෝ රතිඤ්ඤා පත්තු කරනවා කියලා. ඒත් ඒ වෙද්දි හතුරු බල ඇණියක් ඒ ගම්මානයට ඇතුළු වෙලා ඉවරයි.හතුරු බල ඇණිය විසින් රතු හමුදාවේ අණදෙන මධ්‍යස්ථානයත් වටකරලා. ඇහෙන්නේ රතිඤ්ඤා සද්දයක් නෙවෙයි වෙඩි සද්දයක් කියලා කාටත් තේරුණේ ඒ වෙලාවේ. ඒත් එක්කම මා ඕ ත්ස-තුංව එතැනින් ඉවත් කරගන්න ඔහුගේ ආරක්‍ෂකයෝ කටයුතු කළා. ඒ වෙද්දි ඔහුගේ ලේකම් කටයුතු කළේ හ ත්ස-චන්. (ඇය ගැන මේ ලිපි මාලාවේ 27 වැනි කොටසින් කියලා තියෙනවා). හ ත්ස-චන් කියන්නේ චිං-කං කන්දේ බලය තහවුරු කරගෙන හිටිය යුවන් වන්-ත්සැයිගේ නෑනා (බිරිඳගේ  නැ`ගණිය). අත් දෙකෙන් ම වෙඩි තියන්න පුළුවන්කමක් තිබුණු ඇය ඉතාමත් සටන්කාමී තරුණියක්. මේ සිදුවීම වෙද්දි ඇයගේ වයස අවුරුදු 20 ක්. ඉතින් මා ඕ ත්ස-තුං ආරක්‍ෂා කරගෙන එළියට ගෙනියන්න ඇයගේ උදව්වත් ලැබුණා.චූ ත සහ ඔහුගේ බිරිඳ වූ රු ඕ-ලන් අණදෙන මධ්‍යස්ථානය ඇතුළේ කොටුවුණා. හතුරා රවට්ටලා එළියට පැනගත්තත් ඒ දෙන්නට ඉස්සරහට යන්න පුළුවන් වුනේ සටන් කරමින්. තමන්ව ලූහුබඳින හතුරු කණ්ඩායමෙන් චූ ත බේරගන්න ඕන හින්දා වූ රු ඕ-ලන් වෙනත් පැත්තකට ගියා. ඒ ගමන් ම ඇය තියපු වෙඩි සද්දය ඔස්සේ හතුරා ඇයගේ පැත්තට හැරුණා. ඒ අවසරයෙන් චූ ත ඉවත් කරගන්න ඔහුගේ ආරක්‍ෂකයන්ට පුළුවන් වුණා. ඒත් ඔහුගේ බිරිඳට ගැළවෙන්න බැරිවුණා. වෙඩි ප‍්‍රහාරයකින් කකුල තුවාල වෙච්ච ඇය හතුරන්ගේ අත්අඩංගුවට පත්වුණා.මේ සටනේ දී ඡුන් යී පවා හතුරන්ට කොටුවුණා. හතුරෙක් තමන්ගේ කබායෙන් අල්ලාගනිද්දි ඒක ගලවලා පැනගන්න ඔහුට පුළුවන් වුණා. ඊට අමතරව මා ඕ ත්ස-තුංගේ බාල මල්ලි මා ඕ ත්ස-ථං පවා මේ සටනේ දී බරපතළ තුවාල ලැබුවා.ඉතාමත් දැඩි සීතල විසින් මේ ගමන තවත් අසීරු එකක් බවට පත්කළා. මේ ප‍්‍රදේශයේ මිනිස් ගහනයත් හරි ම අඩුයි. ඊට අමතරව තවත් හතුරු හමුදාවක් මේ අය පිටිපස්සෙන් හඹාගෙන ආවා. ඉතින් පෙබරවාරි 8 වැනි දා වෙද්දි රතු හමුදාව රුයි-චින් කෝරළයට ඇතුළු වුණත් එතැන නොනැවතී තවත් ඉදිරියට යන්න ඒ අය තීරණය කළා. ඒ වෙද්දි රතු හමුදාව සහ හතුරා අතර දුර පැය තුනක් තරමට අඩුවෙලා තිබුණා. අලූත් අවුරුද්ද උදාවුණේ පෙබරවාරි 10 වැනි දා. පිටිපස්සෙන් හඹා එන හතුරු බලය අවසන් නොකර ඉදිරියට යන්න බැරි බව මා ඕ ත්ස-තුං තේරුම් ඇරගෙන හිටියා. අවුරුදු දවසේ තා-පැයි-තී දෙණියේ දී කරපු මහා සටනකින් ඒ කරදරය අවසන් කරලා දාන්න රතු හමුදාවට පුළුවන් වුණා. ඊට පස්සේ රතු හමුදාව තවත් උතුරට ගියා. ඇත්තෙන්ම මෙතැන ඉඳලා ඉදිරියට ගිය ගමන විස්තරාත්මකව කියන එක පහසු නෑ. චීන ස්ථාන නාම පුරුදු නැති අපේ අයට එහෙම විස්තරයක් තේරුම් ගන්න අමාරුයි.1929 ජනවාරි 14 වැනි දා චිං-කං කන්දෙන් පහළට බැස්ස චූ-මා ඕ රතු හමුදාව දවස් 106 ක් ගමන් කළා. ඒ කාලය තුළ රතු හමුදාව පසු කළ කෝරළ ගණන 24 ක්. එහි දී රුයි-චින් සහ නිං-තූ කෝරළ හරහා තුන් වතාව බැගිනුත් යුං-ෆං කෝරළය හරහා දෙවතාවකුත් ගමන් කිරීම විශේෂයක්. මේ විදිහට ආශ‍්‍රිත ප‍්‍රදේශවල හතුරු බලය බිඳලා, තමන්ගේ බලය ශක්තිමත් කරගෙන 1929 අපේ‍්‍රල් 29 වැනිදා වෙද්දි රුයි-චින් ප‍්‍රදේශයේ ස්ථාවරවෙන්න චූ-මා ඕ රතු හමුදාවට පුළුවන් වුණා.\n\n– ආචාර්ය වරුණ චන්ද්‍රකීර්ති",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%80-%e0%b6%b6%e0%b7%92%e0%b6%b8%e0%b6%9a%e0%b7%8a-%e0%b7%83%e0%b7%9c%e0%b6%ba%e0%b7%8f-%e0%b7%83%e0%b7%92%e0%b7%80%e0%b6%ba%e0%b7%83%e0%b6%9a-%e0%b7%83%e0%b6%a7%e0%b7%84%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/454/"
}