{
       "Source": "divaina",
       "Timestamp": "July 21, 2021",
       "Headline": "ඈත අතීතයේ ධන නිධානයක් වූ ලැපිස් ලසුලි",
       "News Content": "ඉතිහාසඥයන් විශ්වාස කරන්නේ මිනිසා සහ ලැපිස් ලසූලි අතර සම්බන්ධය වසර 6,500 වඩා වැඩි කාලයක් පුරා පැතිර ඇති බවයි. මෙසපොතේමියාව, ඊජිප්තුව ඉන්දුනිම්න ශිෂ්ටාචාරය, චීනය, ග‍්‍රීසිය හා රෝමයේ පුරාණ ශිෂ්ටාචාරයන් මෙම ලැපිස් ලසූලි ඉතා වටිනා මැණික් වර්ගයක් ලෙස මෙන්ම වටිනා නිධානයක් වශයෙන් අගය කළහ.\n\n\n\nවෙනස් සම්භවයක් ඇති වචන දෙකකින් යුත් ”ලැපිස් ලසූලි” (lapis lazuli) යනුවෙන් හැඳින්වෙන්නේ මනස්කාන්ත නීල් වර්ණයෙන් යුත් පාෂාණ විශේෂයකි. ”ලැපිස්” (lapis) යනු ලතින් මූලයක් ඇති වචනයක් වන අතර එයින් ”ගල්” නැත්නම් ”පාෂාණ” යන අර්ථය ගෙන දේ. එමෙන්ම, ”ලසූලි” (lazuli) යන වචනය අරාබි මූලයක් ඇති වචනයක් වන අතර ”නිල්” යන අර්ථය එමගින් ගෙන දේ. lazurite, calcite සහ pyrite යන ඛනිජයන් ත‍්‍රිත්වයේ සංයෝජනයක් ලෙස ලැපිස් ලසුලි ස්වභාවිකව නිර්මාණය වේ.\n\nඉතිහාසඥයන් විශ්වාස කරන්නේ මිනිසා සහ ලැපිස් ලසූලි අතර සම්බන්ධය වසර 6,500 වඩා වැඩි කාලයක් පුරා පැතිර ඇති බවයි. මෙසපොතේමියාව, ඊජිප්තුව ඉන්දුනිම්න ශිෂ්ටාචාරය, චීනය, ග‍්‍රීසිය හා රෝමයේ පුරාණ ශිෂ්ටාචාරයන් මෙම ලැපිස් ලසූලි ඉතා වටිනා මැණික් වර්ගයක් ලෙස මෙන්ම වටිනා නිධානයක් වශයෙන් අගය කළහ. ඉතිහාසය පුරාම මෙම ශිෂ්ටාචාරයන් තුළින් ලැපිස් ලසූලි පාෂාණයේ ඇති වැදගත්කම පිළිබඳව සාක්ෂි සොයාගත හැකිය.ගල් පතුරේ දිස්වන නිල් වර්ණයෙන් අහස සහ තාරකාවන් පිළිබිඹු කරන ලද බව පැවසේ. සැබැවින්ම ඉහත සඳහන් කළ බොහෝ ශිෂ්ටාචාරයන් ගලෙහි ස්වර්ගික බලය හා ශක්තිය පිළිබඳව විශ්වාස තැබූහ. වසර දහස් ගණනක මුළු ඉතිහාසය පුරා ඇෆ්ගනිස්තානයේ අතිශයින්ම කැපී පෙනෙන හා රාජකීය වශයෙන් හඳුන්වන ලැපිස් ලසූලි පාෂාණය කැණීම සඳහා ඇෆ්ගනිස්ථානය කේන්ද්‍රස්ථානය වශයෙන් පැවතුනි. ඊසානදිග ඇෆ්ගනිස්ථානයේ බඩක්ෂාන් පළාතේ කොක්චා ගංගා නිම්නයෙහි හුණුගල් පතල් ආශ‍්‍රිතව ලැපිස් ලසූලි හමුවේ. එමෙන්ම පකිස්ථානය, රුසියාව, චිලී, කැනඩාව, ඇංගෝලියාව සහ එංගලන්තයේ ද ලැපිස් ලසූලි පතල් හමුවේ. කෙසේ වෙතත් අතීතයේ සිටම ඇෆ්ගනිස්තානයේ පතල් වලින් ලබාගත් ගල් ඒවායේ පිරිසිදුකම, තේජසින් හා මහිමයෙන් මෙන්ම, ගුණාත්මක බවින් අනෙකුත් ඒවාට වඩා ඉහළ අගයක් ගනී. මාර්කෝපෝලෝ ද මේ බව සඳහන් කර තිබේ.ලැපිස් ලසූලි හි ඉතිහාසය හා වැදගත්කම වසර හයදහස් පන්සියයකට පෙර අතීතයකට දිව යයි. එය මුල් කාලයේ සිට ඉතා පුළුල් ලෙස වෙළෙදාම් කරන ලදී. අතීතයේ දී මෙම ලැපිස් ලසූලි පාෂාණය පුරාණ ඇෆ්ගනිස්ථානයේ බඩක්ෂාන් ප‍්‍රදේශයේ සිට ඉන්දුනිම්නය, මෙසපොතේමියාව, ඊජිප්තුව හා ග‍්‍රීක හා රෝම රාජ්‍යය හා චීනය ඇතුළු තවත් ප‍්‍රදේශවලට වෙළෙදාම් කරන ලදී.සේදමාවත පුරාණ චීනයේ සිට මධ්‍යධරණීය මුහුද දක්වා බටහිරින් හා  නැගෙනහිරින් ආසියාව සම්බන්ධ කරන ලද අන්තර් සංස්කෘතික සබඳතා කේන්ද්‍රගත වූ පුරාණ වෙළෙඳ ජාලයක් විය. චීනයේ ”හන්” රාජ සමයේ දිගින් දිගටම සිදුකරන ලද ලාභදායී සේද වෙළෙඳාම හේතුකොටගෙන මෙම වෙළෙඳ මාර්ගය සඳහා ”සේද මාවත” යන නම ලැබී ඇත. සේද චිනයේ ප‍්‍රධාන වෙළෙඳ භාණ්ඩයක් වුවද ලැපිස් ලසූලි වැනි වෙනත් බොහෝ ද්‍රව්‍යය ද මෙම සේද මාවත ඔස්සේ අලෙවි විය. ”බාමියන් නිම්නය” මධ්‍යම ඇෆ්ගනිස්ථානයේ ”හසාරාජට්” කලාපයේ පිහිටා ඇත. එය චීන ජාතිකයන් හා ස්වදේශිකයන් විසින් ඓතිහාසිකව ලැපිස් ලසූලි වෙළෙඳාම් කරන ලද ප‍්‍රදේශයකි. මෙම නිම්නය බඩක්ෂාන් අසල ඇති සේද මාවතේ පිහිටා ඇත. මෙහි ප‍්‍රතිඵලයක් වශයෙන් චීනයෙන් බෞද්ධ ආගම ඇෆ්ගනිස්තානයේ බාමියන් නිම්නය වෙත සංක‍්‍රමණය විය.ෂැංශි (Shanxi) ප‍්‍රාන්තයේ, ඩයැටොන් (Datong) නගරය අසල යුග්ගං ග්‍රෝටෝස් (Yungang Grottoes) නම් පැරණි චීන බෞද්ධ විහාරස්ථානය පිහිටා තිබේ. එය චිනයේ පුරාණ මූර්ති ස්ථානයන්ගෙන් එකකි. මෙම විහාරස්ථානයේ 51,000කට වඩා බෞද්ධ ප‍්‍රතිමා ද, ලෙන් 252 ක් ද පිහිටා තිබේ. මෙම ලෙන්වල බිත්ති හා පිළිම වර්ණ ගැන්වීම සඳහා ලැපිස් ලසූලි වර්ණකයක් ලෙස භාවිතා කර තිබේ.මිසර ශිෂ්ටාචාරයේ ලැපිස් ලසූලි භාවිතය ක‍්‍රිස්තු පූර්ව 3100 දක්වා ඈතකට ගමන් කරයි. පැරණි මිසර ජාතිකයන් ලැපිස් ලසූලි ආභරණ සඳහා භාවිතා කර තිබේ. එමෙන්ම දෙවන ඇමෙන්හෝටෙප්, ටුටන්කාමන් වැනි පාරාවෝ රජුන්ගේ සොහොන් ගෙවල් තුළින් ද ලැපිස් ලසූලි සොයාගෙන තිබේ. ඉසිස් (ෂිසි) නැමැති දේවතාවිය මිසරයේ දැනුමේ දේවතාවිය වශයෙන් සලකයි. ඇයව සිතුවම්හි නිරූපණය කිරීමේදී හිසකෙස් හා ආභරණ සඳහා ලැපිස් ලසූලි කුඩුකර වර්ණකයක් වශයෙන් යොදා ආලේප කර ඇත. එමෙන්ම ලැපිස් ලසූලි ඇයගේ ආත්මය වශයෙන් ද සලකන ලදී. එබැවින් මිසර වැසියන්ගේ විශ්වාසය වූයේ මෙම ලැපිස් ලසූලි පාෂාණය භාවිතයෙන් ඔවුන්ට ඉසිස් දේවතාවිය හා සම්බන්ධ විය හැකි බවයි. ඒ අනුව ඇයගේ දැනුම හා බලයන් ගත හැකි බව ඔවුන් විශ්වාස කළහ.මිසර ශිෂ්ටාචාරයේ ලැපිස් ලසූලි භාවිතයේ ඉතාමත් වැදගත් අංගයක් වන්නේ දැනට මිසර කෞතුකාගාරයේ ප‍්‍රදර්ශනය සඳහා තබා ඇති ටුටන්කාමන් රජුගේ මරණයෙන් පසු යෙදු වෙස්මුහුණයි (Death facemask). මෙහි ලැපිස් ලසූලි තිරස් අතට තීරු වශයෙන් වෙස් මුහුණට යොදා තිබේ.මෙම ශිෂ්ටාචාර සමයේ මිසර ශිල්පීන් රිදී, ලැපිස් ලසූලි හා රන් තම කලා මාධ්‍යන් සඳහා මෙන්ම වටිනා ආභරණ නිෂ්පාදනය සඳහා ද යොදා ගැනීමට ඉතාමත් ප‍්‍රියතාවක් දැක්වූ බව හඳුනාගත හැකිය. එමෙන්ම, මේ අතර ලැපිස් ලසූලි සිතුවම් සඳහා වර්ණකයක් ලෙස ද යොදාගත් ආකාරය කැපීපෙනේ.ක‍්‍රිස්තු පූර්ව 2600 දී පාරාවෝරැම්සෙස් තමාගේ අවමංගල්‍යය ද්‍රව්‍ය අතරට එකතු විය යුතු ද්‍රව්‍යයක් ලෙස ද මළවුන්ගේ පොතෙහි (Book of the Dead)  ලැපිස් ලසූලි ලයිස්තුගත කරන ලදී. එනම් පුරාණ මිසර අවමංගල්‍යය පාඨ ලෙසයි.පැරණි මිසරයේ මෙම ලැපිස් ලසූලි රාජත්වය සලකුණ විය. එමෙන්ම එය දේවත්වය හා සම්බන්ධ විය. මෙකළ කුරුමිණියාගේ හා ඔවුන් දේවත්වයෙන් අදහන සතුන්ගේ අනුරූ සහ යන්ත‍්‍ර(Amulet) ද මොවුන් ලැපිස් ලසූලි භාවිතා කර නිර්මාණය කරන ලදී. මෙකළ මිසර රාජකීය කාන්තාවන් ඇස් වර්ණකයක් \\ (Eyeshadow)  හා පුයර ලෙස ද ලැපිස් ලසූලි භාවිතා කරන ලදී.මෙසපොතේමියානු ශිෂ්ටාචාරයේ ලැපිස් ලසූලි භාවිතයේ වැදගත්කම වන්නේ අල් උබයිට් යුගයේ දී ආනයනය කරන ලද වෙළෙඳ ද්‍රව්‍යයක් වශයෙන් ලැපිස් ලසූලි හඳුනා ගැනීමයි. මෙය සුඛෝපභෝගී ද්‍රව්‍යයක් වශයෙන් සලකන ලදී.ඇෆ්ගනිස්ථානය, ඊජිප්තුව, මෙසපොතේමියාව යන ශිෂ්ටාචාර ද පසුව ග‍්‍රීකවරුන් හා රෝමවරුන් ද ලැපිස් ලසූලි භාවිතා කර ඇත. මෙකළ ලැපිස් ලසූලි වර්ණකය ස්වර්ණම ගලක් වශයෙන් සලකන ලදී.අහස නිල් පාටින් ඇති බැවින් පෘථිවිය ලැපිස් ලසූලි තට්ටුවක් මත ඇති බව පර්සියානුවන් අතීතයේදී විශ්වාස කළා. පුරාණ සුමේරියාවේ හි රාජකීය සොහොන්වල ලැපිස් ලසූලි වලින් තැනූ මුද්‍රා සොයාගෙන තිබේ. බඩක්ෂාන් සිට ලැපිස් ලසූලි ආනයනය කළ බව සොයාගෙන තිබේ. බැබිලෝනියානුවන් ලැපිස් ලසූලි රාජකීය භාණ්ඩ සඳහා භාවිතා කළහ. එමෙන්ම පුරාණ රෝමයේ ආභරණ සෑදීම සඳහා ලැපිස් ලසූලි භාවිතා කළහ.ක‍්‍රිස්තු පූර්ව තුන්වන සහශ‍්‍රය වන විට ලැපිස් ලසූලි වෙළෙඳාම ඉන්දු නිම්න ශිෂ්ටාචාරයට අයත් මොහෙන්ජොදාරෝ සහ හරප්පා (වර්තමාන පකිස්ථානය සහ වයඹ දිග ඉන්දියාව* යන නගර දක්වා පුළුල් විය. මෙසපොතේමියාවේ සුමේරියානුවන්ගේ සහ අකේකඩියන්වරුන්ගේ මුල්ම වෙරළබඩ වෙළෙඳ සහකරුවා වූයේ ද ඉන්දුනිම්නය හෙවත් මෙලූහාය.හාවර්ඞ් විශ්වවිද්‍යාලයේ පර්යේෂණ අනුව වර්තමාන ඉරානයේ ඊසානදිග කෙළවරේ නාගරික ජනාවාස පිහිටි පුරාවිද්‍යා භූමියක් වන ටෙප් හිසාර් (tepe hissar) ක‍්‍රිස්තු පූර්ව 4500 සිට ක‍්‍රිස්තු පූර්ව 1900 දක්වා වර්ධනය වූ බව හඳුනා ගන්නා ලදී. එය කැස්පියන් මුහුදේ සිට කිලෝ මීටර් 90ක් පමණ දුරින් පිහිටා ඇති අතර එය නූතන ඩැම්හාන් (Damghan) අසල අල්බුර්ස් කඳුකරයේ දකුණු බෑවුමේ පිහිටා තිබේ. මෙම ස්ථානයේ තිබී සොයා ගත් භාණ්ඩ අතරින් ලැපිස් ලසූලි වලින් සෑදු මුද්‍රා සොයාගෙන තිබේ. ඒවා ඉන්දුනිම්නයේ දිගු අං සහිත එළු රූපවලට සමාන විය.පුනරුද සමයේ දී ද ලැපිස් ලසූලි වර්ණකයක් ලෙස පාෂාණය කුඩු බවට පත් කර භාවිතා කරන ලදී ලියනාඩෝ ඩාවින්සි, මයිකල් ආන්ජලෝ වැනි සුප‍්‍රසිද්ධ චිත‍්‍ර ශිල්පීන් ද ලැපිස් ලසූලි තම චිත‍්‍ර සඳහා වර්ණකයක් ලෙස භාවිතා කරන ලදී. මැඩෝනා චිත‍්‍ර මේ සඳහා නිදසුන් ය.ලැපිස් ලසූලි හෙවත් මෙම විශ්මිත පාෂාණය ඈත අතීතයේ සිට වර්තමානයේ දක්වා ප‍්‍රචලිතව පවතී. ඒ මෙම පාෂාණය සතු විශ්මිත ගුණාංග හේතුකොට ගෙනය.එය විවිධ අලංකරණ කාර්යන් සඳහා භාවිතා කරන වටිනා පාෂාණ වර්ගයක් පමණක් නොව විවිධ ග‍්‍රහ අපල දුරුකර ගැනීමටත්, රෝගාබාධ සුවකර ගැනීමටත් මෙන්ම අධ්‍යාත්මික වශයෙන් ද අතීතයේ පටන් පළඳින ලද පාෂාණ වර්ගයකි.ශරීරයේ ලැපිස් ලසුලි පැළ`දීමෙන් තම ආත්ම විශ්වාසය ශාක්තිමත් වන බව ජ්‍යොතිෂශාස්ත‍්‍රයට අනුව සඳහන් වේ.ලැපිස් ලසූලි මානසික හා ආධ්‍යාත්මික පීඩනයන්ට එරෙහිව ක‍්‍රියා කිරීමට පැළඳිය හැකි පාෂාණ විශේෂයක් ලෙස හඳුනාගෙන ඇත. එනම් මානසික සාමය ඇති කරමින් ආතතිය දුරලීමේ හැකියාවක් ද මෙම පාෂාණය සතුව ඇත. එමෙන්ම, මෙමගින් ප‍්‍රතිශක්තිකරණ පද්ධතිය ඉහළ නංවන අතර රුධිරය පිරිසිදු කරන බව හඳුනාගෙන තිබේ. තවද රුධිර පීඩනය ද අඩු කරයි. එය නින්ද නොයෑම සහ කශේරුකාව ආශ‍්‍රිත පීඩාවන් සමනය කරන අතර මානසික අවපීඩනයෙන් මුදවීමේ හැකියාවක් ද පවතී.බොහෝ මැණික් පාෂාණයන්වලට විශාල බලසම්පන්න බලයක් ඇත, මන්ද ඒවායේ ආරම්භය පැමිණෙන්නේ මිහිකත නිර්මාණය වීමත් සමඟ බව අප අමතක නොකළ යුතුය. ඒවා වසර ගණනාවක් පුරා පෘථිවිය මත නිර්මාණය වූ පාෂාණයන් වන අතර, එම නිසාම ශක්තියෙන් පිරී ඇතැයි විශ්වාස කළ හැකිය. ලැපිස් ලාසුලි වැනි පාෂාණ අතීතයේ සිටම අධ්‍යාත්මික මට්ටමින් ඉතා බලවත් වන්නේ මේ හේතුව නිසා විය හැකි ය.ඒ. එච්. තලවලපුරාවිද්‍යා දෙපාර්තමේන්තුව,පේරාදෙණිය විශ්වවිද්‍යාලය.ලැපිස් ලසුලි නිමවන ලද සුමේරියානු රැවුල කපන පිරිමි හිස (ක‍්‍රි. පූ. 2600-2500)ලැපිස් ලසුලි නිමවන ලද ග‍්‍රීක හෝ රෝම මුදු ගල්ලැපිස් ලසුලි නිමවන ලද බැබිලෝනීය කේතුකාකාර මුද්‍රාව (ක‍්‍රි.පූ 7 – 6 සියවස)",
       "URL": "https://divaina.lk/%e0%b6%88%e0%b6%ad-%e0%b6%85%e0%b6%ad%e0%b7%93%e0%b6%ad%e0%b6%ba%e0%b7%9a-%e0%b6%b0%e0%b6%b1-%e0%b6%b1%e0%b7%92%e0%b6%b0%e0%b7%8f%e0%b6%b1%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b7%96-%e0%b6%bd-2/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/455/"
}