{
       "Source": "divaina",
       "Timestamp": "July 18, 2021",
       "Headline": "කෝකිලාව ආලෝකා ළඟින්වත් තියන්න බැරිලූ…",
       "News Content": "ඔව්… මට එහෙම ආසාවක් තියෙනවාකාලෙන් කාලෙට ඇයව අපිට වෙනස්ම චරිතවලින් දකින්නට ලැබෙනවා. ප‍්‍රධාන චරිතම නොවුණට ඇය කරන මේ චරිත හරි ජනප‍්‍රියයි. මේ දවස්වල සකලගුරු හි කෝකිලාට බොහෝ දෙනෙක් හරියට බනිනවා. හැබැයි ඈන්ට ඒ තරම්ම දොසක් කියන්නෙ නැහැ. ආලෝකා ධනංජි මේ චරිත දෙක ගැන මීවිතට කිව්වේ මෙහෙම කතාවක්.මේ දවස්වල වැඩිපුරම කතා වෙන්නෙ කෝකිලා ගැනද? ඈන් ගැනද?ඒ චරිත දෙක ගැනම එක වගේ කතා වෙනව.කෝකිලාට මිනිස්සු දොස් කියනව නේද?ඔව්. කෝකිලාට ගොඩාක් දොස් කියනව” බනිනව. මොකද නපුරුකමයි දුෂ්ඨකමයිනෙ තියෙන්නෙ. මයුරගෙ පේ‍්‍රම සම්බන්ධයත් නැති කරන්න හදනව. ඒක නිසා ඉතින් බැනුම් තමයි.මගතොටදි ලැබෙන ප‍්‍රතිචාර?\n\n\n\nසමහර අයනම් කියනව අපි නපුරුයි වගේ දැක්කට අනේ එහෙම නෑනෙ කියල.ආලෝකා සහ කෝකිලා අතර තියෙන සමානකම්?අනේ… කෝකිලාව ආලෝකා ළඟින්වත් තියන්න බැහැ. කෝකිලාට වඩා ආලෝකා කියන්නෙ වෙනස්ම කෙනෙක්.වලවෙට්ටුවා දර්ශණ තලයේ අත්දැකීම්?ඇත්තටම වලවෙට්ටුවා දර්ශනතලය කියන්නෙ ලස්සන ලස්සන සිදුවීම් ගොඩක් සිද්ධවෙන තැනක්. එතනදි ඈන් කියන චරිතය ගත්තොත් ඒක මට ලැබුණ වෙනස්ම විදිහේ චරිතයක්. කරන්න තියෙන දේවල් ගොඩක් වැඩියි. මොකද ඈන් කියන්නෙ ගම්බදව හැදී වැඞී ජඩ වැඩ කරමින් හැසිරෙන චරිතයක් නිසා.අපූරු සිදුවීම් එහෙමත් ඇති?දර්ශනතලයෙදි නම් ගොඩක් අයට හොඳ හොඳ වැඩ වෙලා තියෙනව. අපි මෙතනදි කබඩි සෙල්ලම් කරනවනෙ. එක දවසක් ආදි අපේ පැත්තට ඇවිල්ලා හැමෝටම ගහල අපිව වට්ටලා එයා දිනනවා. ඒ අවස්ථාවේදී එක වතාවක් මට හොඳ පහරක් වැදුණා. මට වගේම අපේ අනෙක් අයටත් හොඳ හොඳ පහරවල් වැදුණා. ඒ වගේ දේවල් වෙනව ඉතින්. සුන්දර මිනිස්සුත් එක්ක හරි ජොලියෙ වැඩ කරනව.වෙනත් ආරාධනා?මේ මාසෙ අවසානයේ පටන් ගන්න අළුත් ටෙලි නාට්‍යයකට ආරාධනයක් තියෙනව. ඒක එක්දහස් නවසිය අසූගණන්වල කතාවක්.මෙතෙක් පැමිණි ගමන ගැන මොකද හිතෙන්නෙ?ඇත්තටම ඒ ගැන ගොඩක් සතුටුයි. මොකද මම එන්නෙ සිරස ෆිල්ම් ස්ටාර් රියැලිටි වැඩසටහන හරහා. ඒ වගේම මේ මල් යහනා මතින් ආපු ගමනක් නොවෙයි. ලොකු කට්ටක් කෑව මෙතනට එන්න. දැන් එකිනෙකට වෙනස් චරිත කරනව” එකිනෙකට වෙනස් අභියෝග ගන්නව. මගේ දියුණුව ගැන ලොකු සතුටක් තියෙනවා.ජනප‍්‍රියත්වය විඳදරා ගන්නෙ?ජනප‍්‍රියත්වය සතුටින් දරා ගන්නවා. පේ‍්‍රක්‍ෂකයා කැමති දේ ඉල්ලන දේ තමයි අපි දෙන්නෙ. කරන දේ හරියට කළොත් අපේ ජනප‍්‍රියත්වය දිගටම රැුඳෙයි. නමුත් ජනප‍්‍රියම පැත්තට යනවට වඩා මම කැමතියි දක්‍ෂතම පැත්තට යන්න. මොකද ජනප‍්‍රියත්වය අද තිබිල හෙට නැතිවෙන්න පුළුවන්. නමුත් දක්‍ෂතාව ජීවිත කාලයටම පවතිනව.ඔබේ ඉලක්කය හොඳම නිළිය සම්මානය?ඔව්. මට එහෙම ආසාවක් තියෙනව. අපි බලමු ඉස්සරහට මොකද වෙන්නෙ කියල.ලැබෙන චරිත ගැන සෑහීමකට පත්වෙනවද?ඔව්. අනිවාර්යයෙන්ම. මෙතෙක් පැමිණි ගමනෙදි මට ලැබුණ චරිත ගැන මට සතුටු වෙනව වගේම ලැබෙන චරිතය උපරිමයෙන් කරන්නත් මම උත්සාහ කරනව.කැපිලි කෙටිලි?ඒ වගේ අවස්ථා නම් ගොඩක් තියෙනව. මේ ක්‍ෂේත‍්‍රය ගත්තොත් කැපිලි කෙටිලි නැති තැනක් නෑ කියලයි මම නම් හිතන්නෙ. ඕනෑම කෙනෙකුට ඒක වෙන්න පුළුවන්. ඒ වගේම මගේ යාළුවෙකුත් ඒ වගේ වැඩක් මට කළා. ඇත්තටම ඒක හිතාගන්න බැරි දෙයක්. කොහොම වුණත් තමන් හරියට හිටියොත් මේ ගමන යන්න පුළුවන්. තමන් දක්‍ෂ නම් කවුරු මොනවා කිව්වත් ප‍්‍රශ්නයක් නැහැ.පෙම්වතාගෙන් තහංචි නැද්ද?ම්…ම්…ම්… නැහැ. එයා චරිතවල අඩුපාඩු හදාගන්න මට කියල දෙනව. අපි මෙහෙම කරමු” මේ චරිතය මේ විදිහට කරන්න එතකොට හොඳයි. ඒ වගේ. ඇත්තටම කිව්වොත් මගේ පිටිපස්සෙන් ඉඳන් මගේ වැඩවලයට කියන්න බැරි තරම් ලොකු සහයෝගයක් ලබාදෙනව.ඔහු ක්‍ෂේත‍්‍රයේම කෙනෙක්. ගැටලූ මතුවෙන්නෙ නැද්ද?ඇත්තටම එහෙම කරදරයක් නැහැ. පිටින් බලන කෙනකුට එහෙම හිතෙන්න පුළුවන්. නමුත් ක්‍ෂේත‍්‍රයේම කෙනෙක් නිසා අපි අතර හොඳ තේරුම් ගැනීමක් තියෙනව. ක්‍ෂේත‍්‍රයෙන් පිට කෙනෙක් වුණොත් සමහර විට හිතෙන්න පුළුවන් මෙයා කොහේ යනවද මොනව කරනවද දන්නෙ නෑ කියල. සමහර දර්ශනවලදි කෙනකුගෙ අතින් අල්ලන්න සිද්ධ වෙනව. මේ දේවල් වලට සමහර අය අකමැති වෙන්න පුළුවන්. මෙතනදි ඒ ප‍්‍රශ්න මට මතුවෙන්නෙ නැහැ.චමෝද්ට වඩා ආලෝකාට වැඩි අවස්ථා ලැබෙනව?මම දකින විදිහට නම් ඕනෑම තැනකදි පිරිමි කෙනකුට වඩා ගැහැනු කෙනකුට ලැබෙනඅවස්ථා වැඩියි.පිළිවෙළක් වෙන්න අදහසක් නැද්ද?අම්මෝ… තවම හිතලවත් නැහැ. ඒකට තව ගොඩක් කල් තියෙනව.පහුවෙකොට සමහර දේවල් වෙනස් වෙන්න පුලූවන්?ඔව්. එහෙම කතාවක් තියෙනව. නමුත් මම හිතන්නෙ නැහැ අපේ සම්බන්ධතාව ඇතුළත එහෙම වෙයි කියල.සිනමාවට ලැබුණ ආරාධනා?මම රංගනයෙන් දායක වුණ චිත‍්‍රපට දෙකක් තිරගත වීමට නියමිතව තියෙනවා. ඒ සනත් අබේසේකර මහත්මයාගේ ‘ගුත්තිල. සහ සනත් ගුණතිලක මහත්මයාගේ ‘ගැහැනු..එදා සහ අද ක්‍ෂේත‍්‍රය ඔබ දකින්නෙ?මේ ක්‍ෂේත‍්‍රය කාලෙන් කාලෙට වෙනස් වෙනව. නමුත් අතීතයේ පැවතුන තත්ත්වයත් එක්ක බලනකොට වර්තමානයේ මේ ක්‍ෂේත‍්‍රය කඩාවැටීමට ලක්වෙලාද මන්දා කියලත් හිතෙනව. හොඳ නිර්මාණ බිහිවෙනව අඩුයි. ගොඩක් වෙලාවට දමිළ සිනමාවේ හෝ තෙළිගු සිනමාවේ කොපියක් තමයි දකින්න ලැබෙන්නෙ. අපිට පහසුකම් තියෙනව. තාක්‍ෂණය තියෙනව. හිතන්න පුළුවන්. ඉතිං ඒ වගේ දේවල් අපේ අයටත් කරන්න පුළුවන්.ඔබ කැමැත්තෙන් ඉන්න චරිතය?ඇත්තටම මම කැමතියි ගොඩක් කැත වෙන්න. ඒ කියන්නෙ” ලොකු මේකප් එකක් දාගෙන ලස්සනට ඉන්න චරිතෙකට වඩා පුළුවන් තරමක් කැත වෙන්න තමයි මම කැමති. ඒ ඇයිද කියල දන්නෙ නෑ. හිඟන්නියක්” අන්ධ කෙනෙක්” පිස්සියක් වගේ චරිත ලැබෙනව නම් මම ගොඩක් කැමතියි. මොකද ඒ චරිතවල කරන්න තියෙන දේ වැඩියි.නිවේදන කටයුතු?නිවේදන කටයුතුවලට ආරාධනයක් ලැබිල තියෙනවජාතික රූපවාහිනියෙන්. තවම ඒ ගැන හරියටම කියන්න බැහැ.ක්‍ෂේත‍්‍රයේ අයගෙන් ලැබෙන සහයෝගය?ඇත්තටම ක්‍ෂේත‍්‍රයේ අයගෙන් ලොකු සහයෝගයක් ලැබෙනව. විශේෂයෙන්ම ප‍්‍රවීණයන්ගෙන්. අපේ චරිත ගොඩනගා ගන්න” අඩුපාඩු හදාගන්න ගොඩක් උපදෙස් ලබාදෙනව.මහේෂ් එදිරිසිංහ\n\n",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9d%e0%b6%9a%e0%b7%92%e0%b6%bd%e0%b7%8f%e0%b7%80-%e0%b6%86%e0%b6%bd%e0%b7%9d%e0%b6%9a%e0%b7%8f-%e0%b7%85%e0%b6%9f%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%ad/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/455/"
}