{
       "Source": "divaina",
       "Timestamp": "July 11, 2021",
       "Headline": "මිෂෙල් කොරියානු තානාපති සමග හරිත වැඩසටහනක",
       "News Content": "පෝර්ක් වීදියේ ෙචනුගි මමයි\n\nසුදු ඇදගෙන කළු ඇවිදින් ටෙලිනාට්‍යයේ අයෝමාගේ චරිතය හරහා හැමෝම හ`දුනාගත්තු මිෂෙල් දිල්හාරා තම රංගනයෙන් උපයන මුදල් සමාජ සේවා කටයුතු සහ පරිසරය ආරක්ෂා කිරීම වෙනුවෙන් දායක වෙනවා. ලෝකයේ දැනට ක‍්‍රියාත්මක වෙන විශාලතම පාරිසරික සංවිධානයක් වන Earth Day Network ආයතනයේ ශ‍්‍රී ලංකා තානාපති ලෙසත් මිෂෙල් කටයුතු කරනු ලබනවා.පහුගිය දවසක ඇය පරිසරය සම්බන්ධයෙන් කොරියානු තානාපති Santhush Woonjin JEONG මහතා සමග කොරියානු තානාපති කාර්යාල පරිශ‍්‍රයේ කරපු විශේෂ පරිසර ක‍්‍රියාකාරකමක් ගැන කතාබහ කිරීමට අපි අදහස් කළා.* මිෂෙල් පසුගිය දිනයක කොරියානු තානාපති කාර්යාලයේ හරිත වැඩසටහනක් පැවැත්වුවා නේද?ඔව්. මම ජූලි පළමුවැනිදා ශ‍්‍රී ලංකාවේ කොරියානු තානාපතිතුමන් වන Santhush Woonjin JEONG මහතා සමග එකතු වෙලා කොරියානු තානාපති කාර්යාල පරිශ‍්‍රයේ Go Green Embassy යන සංකල්පය යටතේ රුක් රෝපන වැඩසටහනක් පැවැත්වූවා. දේශගුණික විපර්යාස සහ ගෝලීය උණුසුම අවම කිරීම යන තේමාවට සමගාමීව තමයි එම වැඩසටහනට පැවැත්වූයේ. මේ වැඩසටහනේදී අපි නා වෘකෂය කොරියානු තානාපති කාර්යාල පරිශ‍්‍රයේ රෝපණය කළා. මේ වැඩසටහනේ අපේ මූලික අරමුණය වුණේ කාබන් මධ්‍යස්ථභාවය carbon neutrality, එහෙම නැත්තන් Net Zero Carbon සංකල්පය ක‍්‍රියාවට නැංවීමයි. මේ වැඩසටහන හරහා අපි උත්සාහ කරනවා කොරියානු තානාපති කාර්යාලය හරිත තානාපති කාර්යාලයක් ලෙස පරිවර්තනය කරන්න.\n\n* මේ වැඩසටහනේදී නා වෘක්ෂය තෝර ගන්න විශේෂ හේතුවක් තිබුණද?ඔව්. හේතු කිහිපයක් තිබුණා. ප‍්‍රධාන හේතුව තමයි නා වෘක්ෂය අපේ රටට ආවේණික වෙච්ච ජාතික වෘක්ෂයවීම. කොරියානු තානාපති කාර්යාලයේ නා වෘක්ෂය රෝපණය කිරීම තුලින් අපේ රටේ අනන්‍යතාවය සංකේතවත් කරනවා. කොරියානු තානාපතිතුමන් වන Santhush Woonjin JEONG මහතා නා වෘක්ෂය කොරියානු තානාපති කාර්යාලයේ රෝපණය කිරීමේ අදහසට විශාල කැමැත්තක් දැක්වූවා. ඒ වගේම තමයි කොරියාවේ සහ ලංකාවේ තිබුණු අවුරුදු 44 ක මිත‍්‍රත්වයත් මේ හරහා පිළිඹිබු වෙනවා. අනිත් හේතුව තමයි නා වෘක්ෂය සදා හරිත ශාකය වීම. ඒ කියන්නේ අවුරුද්ද පුරාම නා වෘක්ෂයේ කොල හැලෙන්නේ නෑ. ඒ නිසා, එක පැත්තකින් ප‍්‍රභාසංස්ලේෂණයේ දී අවුරුද්ද පුරාම carbondioxide අවශෝෂණය කර oxygen මුදාහරිනවා, අනිත් පැත්තෙන් ගෝලීය උෂ්ණත්වය අවම කිරීමටත් දායක වෙනවා.\n\n\n\n* ඔබ ළඟදි විශ්වවිද්‍යාලයකට ටැබ් ලබාදුන්නා නේද? ඒ ගැන කතාකළොත් ?ශ‍්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ කළමණාකරණ අධ්‍යයන හා වාණිජ විද්‍යා පීඨයේ, අළෙවි කළමණාකරණ අධ්‍යයනාංශයේ, අළෙවි කළමණාකරණ සංගමය මඟින් ”නැණසරින් සෙනෙහසින් 21‘ යන ව්‍යාපෘතිය මහාචාර්ය අමිලා ජයරත්න මහත්මියගේ ප‍්‍රධානත්වයෙන් සංවිධානය කරලා තිබුණවැඩසටහනට අත්‍යවශ්‍ය පාසල් ළමුන් සදහා බෙදා දීමට අවශ්‍ය පොත් සහ ඒඉි මම ලබා දුන්නා. ඒ ව්‍යාපෘතිය සම්පූර්ණ කිරීමට තව ඒඉි ප‍්‍රමාණයක් අවශ්‍ය වුණා. ප‍්‍රවීන සංගීත අධ්‍යක්ෂ දිනේෂ් සුබසිංහ මහතා සහ ඔහුගේ මිතුරන් මේ ව්‍යාපෘතිය සම්පූර්ණ කිරීමට අපිත් එක්ක එකතු වුණා.* මේ ව්‍යාපෘති වලට අමතරව පරිසරය සම්බන්ධයෙන් ඔබ කරපු අනිත් ව්‍යාපෘති මොනවාද?පසුගිය දිනවලදී ඌව වෙල්ලස්ස විශ්වවිද්‍යාලයේ සහ ජයවර්ධනපුර විශ්වවිද්‍යාලයේ රුක් රෝපණ වැඩසටහන් සහ මාර්ගගත දේශන රැුසක් පැවැත්වුවා. ඒ ඇරෙන්න පේරාදෙණිය විශ්වවිද්‍යාලය, මොරටුව විශ්වවිද්‍යාලය, කොළඹ විශ්වවිද්‍යාලය, රජරට විශ්වවිද්‍යාලය සහ සබරගමුව විශ්වවිද්‍යාල වලද දේශගුණික විපර්යාස සහ ගෝලීය උණුසුම සම්බන්ධයෙන් දේශන මාලා පවත්වනු ලැබුවා.* රඟපෑම් කටයුතු එහෙම කොහොමද?පසුගිය දිනවල විකාශනය වුණු මැටි කඩුලූ ටෙලිනාට්‍යයෙන් පස්සේ ටෙලිනාට්‍යය තුනකට රංගනයෙන් දායකත්වයක් ලබදෙනවා. ශාලින්ද රත්නායක මහතා අධ්‍යක්ෂණය කරන ”පෝක් වීදිය” ටෙලිනාට්‍යයත්, ක‍්‍රිස්ටි ෂෙල්ටන් මහතා අධ්‍යක්ෂණය කරන ”සකුන පියාපත්” ටෙලිනාට්‍යය සහ TV දෙරණේ විකාශනය වෙන්නට නියමිත ˜Podu Season 2˜ කතා මාලාවටත් මේ දිනවල රංගනයෙන් දායකත්වය ලබාදෙනවා.* පෝර්ක් වීදිහේ ඔබේ චරිතයේ හැඩය ගැන කතා කළොත් ?මේ කතාව පදනම් වෙලා තියෙන්නේ එක එක පවුල් එ්කකවල තියෙන සමාජ මට්ටම හා ඔවුන් ගේ ආර්ථිකයත් එක්ක ජීවත්වීමට ගෙනයන අරගලය. මේ නාට්‍යයේ සංකල්පය ගොඩනැගිල තියෙන්නේ මෑතකදී ප‍්‍රචලිත වුණ ස්ටී‍්‍රට් ෆුඞ් කියන සංකල්පය එක්ක. මම මෙතැනදී නිරූපණය කරන්නේ සාමාන්‍ය ආර්ථික පසුබිමක් තිබුණු එ්ත් වෙඩින් එක ඉහළින් ගන්න ණය වෙලා. එ් නිසා පැමිණෙන අර්බුදවලට මුහුණදෙන අලූත් විවාහක කාන්තාවකගේ චරිතයක්. එ් චරිතයේ නම චෙනුගි.* නිරෝෂන්",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b7%82%e0%b7%99%e0%b6%bd%e0%b7%8a-%e0%b6%9a%e0%b7%9c%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b6%ad%e0%b7%8f%e0%b6%b1%e0%b7%8f%e0%b6%b4%e0%b6%ad%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/457/"
}