{
       "Source": "divaina",
       "Timestamp": "July 16, 2023",
       "Headline": "මේ මගේ කතාව – අසිහියෙන් ලියූ සටහන්",
       "News Content": "පහුගිය සතියේ මගේ අත කැඩුණා. පොල් ගහකට නඟින්න ගිහින් බාගයක් යද්දි බිමට වැටුණා. කැඩෙන්න ඕන කොන්ද. ඒත් කාලෙක ඉඳලා කොන්ද කැඩිලා හින්දා කැඩුණෙ අත. මං අතින් පයින් වැඩ ගන්න මිනිහෙක් නෙවෙයි. අත පය මට හුරු නෑ. මං නිකමෙක්. ඒත් අතින් මං එක දෙයක් කරනවා. මං ලියනවා. ලිවීම රස්සාවක් නෙවෙයි. ලිව්වාම ලැබෙන කර්තෘභාගයක් නෑ. ඒත් මං ලියනවා. මේ ලෝකෙ එහෙම තමයි. සමහර මිනිස්සු මවලා තියෙන්නෙම වැඩකට නැති දේ කරන්න. අනුන්ට හම්බ කරලා දෙන්න. දැන් ලංකාවේ ලේඛකයො ඉන්නෙ ප්‍රකාශකයන්ගෙ මඩිය තර කරලා දෙන්න.\n\nඊයේ මං අපේ ගෙදරට ආපු ලියුම් බෙදන මනුස්සයාට කිව්වා ලියන කෙනෙක් සොයාගන්න බැරිද කියල. ඒ කිව්වෙ මං වෙනුවෙන් ලියන කෙනෙක්. මට ලියන්න බැරි හින්දා මං කියවද්දි ලියන කෙනෙක්. මනුස්සයා කල්පනා කරලා බලලා ඇහුවේ “කීයක් ගෙවනවාද?“ කියල. මං රස්සාවක් කරන්නෙ නෑ. ඇරත් ලියන මටවත් ගෙවන්නැති කොට මං කොහොමද තව කෙනෙකුට ගෙවන්නෙ? මං මගේ තත්ත්වෙ ඔහුට පැහැදිලි කළා. මොනවා වුණත් අද උදේ මං ඇහැරිලා බලද්දි ගෙයි දොරකඩ මනුස්සයෙක් හිටගෙන හිටියා. ඇයිද කියල ඇහුවාම කිව්වෙ මෙහෙම දෙයක්: “මං ආවේ පියුම් මහත්තයාගෙන් ලැබුණු පණිවිඩේකට. මට පුළුවනි ඔබතුමා වෙනුවෙන් ලියන්න.” මට පුදුම හිතුණා. මං ආයෙමත් කිව්වා “මට ගෙවන්න නම් විධියක් නෑ“ කියල. මිනිහා කිව්වා “ඒක මං දන්නවා. මට සල්ලි එපා. මට එක දෙයක් කළාම ඇති“ කියල. හැබැයි මිනිහා ඊළඟට කිව්වා “මට මිනිත්තු දහයකට සැරයක් සුරුට්ටුවක් දෙන්න” කියල. මනුස්සයා සුරුට්ටු බොන තලත්තෑනියෙක් නෙවෙයි. කොලු විය යන්තම් පැනපු මිනිහෙක්. මං ඒ හින්දා මගේ ප්‍රශ්නය මුහුණින් ප්‍රකාශ කළා. මිනිහා ඒ දිහා බලලා කිව්වේ “මට ඕන ගංජා සුරුට්ටු” කියල. මං කලබල වුණේ නෑ. මං කල්පනා කළේ මං ළඟ ගංජා සුරුට්ටු තියෙනවාද කියල. ගෙයි පිළිකන්නෙ වවලා තිබුණු ගංජා ගස් ටික ඩයනා මිස් ගලෝගෙන ගියා නේද කියල ඒවෙලාවේ මට මතක් වුණා. අන්තිමේ මං මගේ අලුත් තත්ත්වය ඔහුට පැහැදිලි කළා. පුදුමෙ කියන්නෙ, මිනිහා ඒක අහලා කිසිම මුදලක් අය නොකර මං වෙනුවෙන් ලියන රාජකාරියට ඉදිරිපත් වුණා. ඇත්තටම හදවත රත්තරන් මිනිහෙක්. අනුන් වෙනුවෙන් ලියන මිනිස්සු අද කාලෙ නෑ. එහෙම අය විශ්වවිද්‍යාලෙ ඉන්නවා මං අහලා තියෙනවා. ඔවුන් විශ්වවිද්‍යාලෙ ගිහින් නෑ. ඒත් විශ්වවිද්‍යාලෙ ගිය අයට ලියනවා. ලියන්නෙ උපාධි නිබන්ධන. ශාස්ත්‍රවේදී, ශාස්ත්‍රපති, දර්ශනපති, දර්ශනශූරී…. ඕන උපාධියක්. පුදුම මෙහෙවරක්. ඒත් අභාග්‍යය ඒ ලියන්නෙ සල්ලිවලට. උපාධි අපේක්ෂකයො වගේම උපාධි දෙන ආචාර්යවරුත් ඔවුන් නඩත්තු කරනවා. බොහොම හොඳයි. ඒත් මේ මනුස්සයා එහෙම කෙනෙක් නෙවෙයි. නිස්සරණාධ්‍යාශී මනුස්සයෙක්.\n\nමං හැමදාම කියනවා වගේ මං කාගෙවත් සිත්ගන්නේ නැති මිනිහෙක්. වැඩි වෙලා කෙනෙක් ළඟ ඉන්න කැමති නැති මිනිහෙක්. ඉතින් මිනිහා මට ලිව්වෙ පිටු තුනයි. හතරවෙනි පිටුව කියවද්දිම කිව්වා “මට ගෙදරට බඩු වගයක් ගේන්න කියල වයිෆ් කිව්වා. දැන් මට යන්න වෙනවා” කියල. මොනවා කරන්නද මං මිනිහාට සමුදුන්නා. ඒත් සමුදෙන්න කලින් මිනිහා අවධාරණයෙන් කිව්වා: “මහත්තයා මට රුපියල් තුන්සීයක් දෙන්නකො.“ මං තක්බීර් වුණා. “මට ගෙවන්න විධියක් නෑ කියල මං කිව්වානෙ මුලදි,” මං කිව්වා. එතකොට මිනිහා කිව්වෙ “ඒත් මං ඔබතුමාට පිටු තුනක් ලිව්වානෙ. ඒක ලොකු වැඩක්. ඒකට සරිලන දෙයක් දෙන්න.” එහෙම කියලා මිනිහා කනප්පුව උඩ තිබුණු තඹ අලියෙක් ඉස්සුවා. මගෙ දේවල් මේ ගෙදර නෑ. ඔක්කොම බිරින්දෑගෙ බඩු. දෑවැද්දට ගෙනාපුවා නෙවෙයි. නෑ, ඒ ගැන කථා ඕන නෑ. ඉතිං අන්තිමේ මං හැමදාම කරන දේ කළා. බිරින්දෑ ළඟට ගිහින් කංකෙඳිරිගෑවා. මං මිනිහාට රුපියල් තුන්සීය ගෙනත් දෙද්දි මගේ කන්අඩි පුපුරලා තිබුණෙ. මිනිහා සල්ලි ටික අරන් ගෙයින් ගියාට පස්සෙ ඉතිරිවා පිපිරුණා. ගෙයි කනප්පුවේ හිටි තඹ අලියා අතුරුදන් වෙලා!\n\nඉතින් ඔහොම තමයි අද තත්ත්වෙ. හදවත රත්තරන් මිනිස්සු තමයි වැඩියම හද පාරවන්නෙ. ඇත්තටම මිනිස්සු ඇයි හොරකම් කරන්නෙ? ඇයි මිනිස්සු ගසාකන්නෙ? ඇයි තව මිනිහෙකුට ගිනි දෙන්නෙ? ඔය ප්‍රශ්නය අහන්න ඕන හුදී ජනයින්ගෙන් නෙවෙයි, අර උඩ ඉන්න කට්ටියගෙන්. ඒත් ඕක වැඩිය හිතන්න ඕන ප්‍රශ්නයකුත් නෙවෙයි. ඇත්තටම ලෝකෙ මෙන්න මුන් හොරු, මෙන්න මුන් හොරකම් නොකරන නියම මිනිස්සු කියල කොටසක් නෑ. ඔක්කොම ලෝකෙ මිනිස්සු හොරු. දැන් රෙදි කඩේකට යන ගෑනියෙක් වෛවාරන්න රෙදිපෙරැදි තෝරනකොට හිතන්නෙ නැද්ද මේක උස්සන්න තිබුණා නම් කියල? හැම ගෑනියෙක්ම හිතනවා. හිතන්නෙ නැත්නම් මේක මට කවුරුහරි නිකන් දුන්න නම් කියල හිතනවා. සමහර ගෑනු එහෙම නිකන් දෙන පිරිමි එක්ක වෙන වැඩවලට යනවා. ඒකත් හොරකම. පිරිමි ගැන කියන්න ඕන නෑනෙ. පිරිමි කොහොමත් හොරු. දැන් ප්‍රයිවට් බස් එකක යන පිරිමියෙක් කොන්දොස්තර ලොක්කා අහන්න බැරි කුණු සිංදු බස් එකේ දාගෙන, මැදින් ඉස්සරහාට යනවා, හබරාදූවෙන් හතරදෙනෙක් නැග්ගා කියලා කෑගහනකොට හිතන්නෙ නැද්ද මං මොකටද මූට සල්ලි දෙන්නෙ කියල. ඇරත් කොන්දොස්තර නැඩයා දෙන ටිකට් එකකුත් නෑනෙ. ඉතින් ඒකත් හොරකම. පොලිසිය කොහොමද? එපා. නීතිගරුක මහත්තුරු විවේචනය කරන්න එපා. පොලිසිය ගැන මං මොනවත් කියන්නෙ නෑ. ඒත් මං කැමතියි ඕඅයිසී මහත්තරු ගැන යමක් කියන්න.\n\nක්‍රයිම් ඕඅයිසී, ට්‍රැෆික් ඕඅයිසී… ඔය නානාප්‍රකාර ඕඅයිසීලා ඉන්නවානෙ. ඇත්තටම ඕඅයිසී කෙනෙක්ගේ කාමරේ මොනවද අපි දකින්නෙ? මේසෙ උඩ පැමිණිලි පොත එක්ක ජාතක පොතේ සංක්ෂිප්ත අනුවාදයක් තියෙන්න පුළුවන්. මහපිරිත් පොතේ ගාථා ලියූ සටහන් පොතක් එක්ක යන එන තැන් සහ වේලාවල් වාර්තා තබන අත්සන් පොතක් තියෙන්න පුළුවන්. හැබැයි කිසි තැනක මේසෙ පෑනක් නොතියෙන්න පුළුවන්. ඊළඟට ඕඅයිසී මහත්තයාගෙ පිටිපස්සෙ තියෙන කැබිනට් එකක එතුමා ඉස්කෝලෙ කාලෙ දිනපු කුසලාන, සහතික එහෙමත් තියෙන්න පුළුවන්. තවත් සමහර විට මල් පහන් තියන බුදු පිළිමෙකුත් කොහෙ හරි උඩක තියෙන්න පුළුවන්. එහෙම තියෙන ගමන් ලොක්කා කියන්නෙ මොනවාද? “තමුන්නාන්සේලා වෙනුවෙන් සේවය කරලා අපට ලැබෙන දෙයක් නෑනෙ. අඩු ගානෙ අපි ගැන පත්තරේවත් ලිපියක් යනවාද!“ පැමිණිල්ල කරන්න ආවේ පත්තරකාරයෙක් නම් ඔහු නොයෙක් දුක්ගැනවිලි කියන්න පුළුවන්. ආවේ ගෑනියෙක් නම් ලොක්කා කියන දේවල් මං මෙතන කියන්නෙ නෑ. ඒත් අවසානයේ මොනවාද මේ ඉල්ලන්නෙ? ජරාවද? නෑ. ජරාවට ජරාව කියල අද කියන්නෙ නෑන. ඒත් ඒක හොරකම. ඔච්චර ඕන නෑ, පන්සලකට යන්න. මොනවාද ලොකු හාමුදුරුවො කියන්නෙ? “මහත්තයා අපේ අලුත් බුද්ධ මන්දිරේට මොනවාද කරන්න හිතන් ඉන්නෙ?“ ඉතින් රටම හොරු වෙලා.\n\nඇයි මෙහෙම වෙලා තියෙන්නෙ? කවුද වැරදි ඒකට? කවුරුවත් වැරදි නෑ. වැරදි අපි හොරු අල්ලනවා කියල බොරු කියන එක. කාටවත් හොරු අල්ලන්න බෑ. හොරකම නතර කරන්නත් බෑ. හොරකම අපේ ජානවලින් ආ දෙයක්. දැන් පින්ලන්තෙ ලෝකෙ සතුටින්ම මිනිස්සු ඉන්න රටලු. ඒත් පින්ලන්තෙ ගිය මිනිහෙක්ගෙන් අහන්න එහෙ හොරකම නැද්ද කියල. මං පින්ලන්තෙ යන්න අදහසක් නෑ. පව්ලන්තෙ ඉඳන් පින්ලන්තෙකට යන්නෙ මොන කෙංගෙඩියකටද! මං මෙතනදි කියන්නෙ අපි දැන්වත් බොරුව නවත්වන්න ඕන කියල. අරෙයාට මෙයාට ඇඟිලි දික්කරන එක නවත්වන්න ඕන කියල. අපි උපතින්ම හොරු. රටම හොර ගුහාවක්. හොරුන්ගෙත් හොරු කම්බහොරු ඉන්නෙ. මෙහෙම තැනක ඉඳන් ලියන මිනිහාත් කරන්නෙ හොර වැඩක්. හොර වැඩක් ඔළුවේ නැති ලේඛකයෙක් මට කියන්න. මේ පොත එළිදැක්වීමේ අරමුණ මොකක්ද, මේ සිංදුව ලියන්න හේතුව මොකක්ද කියල ලේඛකයෙක්ගෙන් ඇහුවොත් ඇත්ත කියන එකක් නෑ. ඒත් හරි උත්තරය සල්ලි. කීයක් හරි හොයාගන්න ලිව්වෙ යන්න තමයි උත්තරේ.\n\nඉතිං මෙහෙම සමාජෙක මොකටද අපි ලියන්නෙ? අද සිද්ධියෙන් පස්සෙ මං හිතාගත්තෙ ආයෙ වචනයක්වත් ලියන්නෙ නෑ කියල. ඇත්ත වශයෙන් කාලෙකින් මට සිද්ධ වුණු හොඳම දේ මගෙ අත කැඩුණු එක. අත නොකැඩි තිබුණා නම් මං තවම ලියනවා පිස්සෙක් වගේ. සමහර වෙලාවට අපේ මොළේ පෑදෙන්නෙ ඇබැද්දියක් වුණාම. එතකොට තමයි හිතෙන්නෙ ඇබැද්දිය වෙස්වළාගත් ආශීර්වාදයක් කියල. ඉතින් මං ප්‍රාර්ථනා කරන්නෙ මේ රටේ ලියන හැම ලේඛකයාගේම අතපය කැඩේවා කියල.\n\nරවීන්ද්‍ර විජේවර්ධන[email protected]",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b6%b8%e0%b6%9c%e0%b7%9a-%e0%b6%9a%e0%b6%ad%e0%b7%8f%e0%b7%80-%e0%b6%85%e0%b7%83%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%bd%e0%b7%92%e0%b6%ba-12/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/46/"
}