{
       "Source": "divaina",
       "Timestamp": "July 16, 2023",
       "Headline": "ඇමරිකාවට යන ‘ද ස්පීඩ්’ හදපු ලංකාවේ කෙල්ල",
       "News Content": "වින්ද්‍යා හාරිස්පත්තුව කියන්නේ 2020 වසරේ An Anatomist (එම්බාම් කරන්නෙක්) සහ 2023 වසරේ Let Him Sleep (ලිංගික සංක්‍රාන්තිකයකුගේ කතාවක්) නිර්මාණය කර කෑන්ස් සිනමා උළෙලට ගිය අධ්‍යක්‍ෂවරියක්. කෙල්ලො කොහොමටවත් හිතන්නේ නැති සම්ප්‍රදායෙන් ඔබ්බට ගිය සිනමා නිර්මාණ තමයි ඇය නිතරම නිර්මාණය කරන්න උත්සාහ කරන්නේ.\n\nඉදිරියේදී තිරගතවීමට නියමිත ‘69’ චිත්‍රපටයේ අධ්‍යක්‍ෂවරිය වන වින්ද්‍යාගේ අලුත්ම නිර්මාණය වන්නේ ‘ද ස්පීඩ්’ ඇමරිකාවේ ඩී්‍රම් වර්ල්ඩ් නිව්යෝර්ක් ක්‍රියේෂන් නිෂ්පාදන ආයතනයෙන් ලද ආරාධනාවකට අනුව තමයි වින්ද්‍යා මෙම නිර්මාණයට අතගසන්නේ. ඔය අතරේ ඇය “ගරා” ලෙසින්ද ඇයගේ දෙවැනි සිනමා නිර්මාණයේ වැඩකටයුතු සිදුකර පසු නිෂ්පාදන කටයුතු සඳහා යොමුකරලා තිබෙනවා. ඉතිං මේ ගැන වින්ද්‍යාට තව බොහෝ දේ ඔබට කියන්නට ඇතැයි කියලා අපි විශ්වාස කරනවා.\n\n●වින්ද්‍යා නිර්මාණය කළ ‘ගරා’ ගැන මුලින්ම කතා කළොත්?\n\nඒක අපි නිර්මාණය කළ අලුත්ම විදිහේ අලුත් වැඩක්. මේක සයිකෝ ත්‍රිලර් ගණයේ චිත්‍රපටයක්.\n\n●කවුද මෙහි රඟපාන්නේ?\n\nකලණ ගුණසේකර සහ චමත්කා ලක්මිණී තමයි මෙහි ප්‍රධාන චරිත රඟපාන්නේ. ඊට අමතරව මෙම නිර්මාණය හරහා සිනමාවට නවක මුහුණු කිහිපයකුත් හඳුන්වා දෙන්න අපි උත්සාහ කළා. ඒ අනුව පද්මික ඒෂාන්, යුගාන්ත තරිඳු රඟපානවා.\n\n●මොකක්ද මේ ඇමරිකානු නිෂ්පාදන කාර්යය?\n\nඇමරිකාවේ ඩී්‍රම් වර්ල්ඩ් නිව්යෝර්ක් ක්‍රියේෂන් කියන නිෂ්පාදන ආයතනයත් එක්ක තමයි අපි වැඩ පටන් ගත්තේ ‘ද ස්පීඩ්’ තමයි චිත්‍රපටයේ නම. මෙහි මූලික රූගත කිරීම් සියල්ල අපි සිදුකළා. ඩී්‍රම් වර්ල්ඩ් නිව්යෝර්ක් ක්‍රියේෂන් කියන ආයතනය එක්ක අපි කරන එක නිෂ්පාදනයක් විතරයි. ඉදිරියේදී නිර්මාණය කිරීමට අපි තව නිෂ්පාදන කිහිපයකටම ගිවිසුම් අත්සන් කරලයි තිබෙන්නේ.\n\n●ඇත්තටම මේක තිරගත වෙන්නේ ඇමරිකාවේද? ලංකාවේද?\n\nමෙම නිෂ්පාදන සමාගම මුලින්ම ‘ද ස්පීඩ්’ චිත්‍රපටය ඇමරිකාවේ තමයි තිරගත කරන්න සූදානම් වෙන්නේ. මේ නිෂ්පාදන සමාගමට ලංකාව ගැන ලොකුවට ටාගට් එකක් නැහැ.\n\n●ඇමරිකානු නිෂ්පාදන සමාගමක් සමඟ වැඩකරන්න ලැබීම ගැන මොකද හිතෙන්නේ?\n\nඒක ඇත්තටම ලොකු භාග්‍යයක්. අපි ගැන විශ්වාස තියලා ඇමරිකාවට ලංකාවෙන් නිෂ්පාදනයක් කරන්න ලබාදීම ලොකු ජයග්‍රහණයක්. ඇත්තටම මේක ලංකාවේ සිනමාව ජාත්‍යන්තරකරණයට ලක්වන සංධිස්ථානයක්. අපිට ලැබුණු ඒ අවස්ථාව උපරිමයෙන් ප්‍රයෝජනයක් ගත්තා.\n\n●‘ද ස්පීඩ්’ හි කථා තේමාව ගැන කථා කළොත්?\n\nකාන්තාවක් මූලික කරගෙන තමයි කථාව නිර්මාණය වෙන්නේ. ඒ රටේ ජීවත්වන පොඩි ගැහැනු දරුවෙක්. පොඩි කාලෙ ඉඳලම තමන්ගේ තාත්තා අහිමිවීමත් සමගම බාප්පාගෙන් ලිංගික අපයෝජනයට ලක්වෙලා එතැනින් එහාට ඒ දැරිය ගොවිපළවල් වල ගැරහීමට ලක්වෙනවා. අන්තිමේදී සමස්ත පිරිමි සමඟ වෛරයක් ඇති කරගෙන පිරිමි දඩයමේ යන කතාන්දරයක් තමයි තියෙන්නේ. විශේෂයෙන්ම ධන කුවේරයන් සහ පාතාල කල්ලිවල ඉන්න ප්‍රධානීන් දඩයම් කිරීමේ කාන්තාවක් පිළිබඳව වටා ගෙතුණු කතාවක්.\n\n●ගරා චිත්‍රපටයේ වැඩකටයුතු අවසන්ද?\n\nරූගත කිරීම් සියල්ල අවසන්. මේ දවස්වල පසු නිෂ්පාදන කටයුතු සිදුවෙනවා. ඇත්තටම ගරා නිර්මාණය හරහා තමයි අපිට මේ ඇමරිකානු වැඩේ ලැබෙන්නේ.\n\n●ඇයි මේ සම්ප්‍රදායෙන් පිටපැනලා වැඩ කරන්නේ?\n\nඔව්. ඇත්තටම අපි කථා කළ යුතු මාතෘකා තමයි කථා කරන්නේ. මගේ ඇමරිකානු නිර්මාණයක් වන ‘ද ස්පීඩ්’ හි සමරිසි ගැනත් කතා වෙනවා. මේක අපි වළලලා දැමිය යුතු මාතෘකාවක් නෙමෙයි. ස්වභාවධර්මයෙන් ලැබුණු තවත් එක් පැත්තක්. මේක ලංකාව ඇතුළේ සංස්කෘතිය සදාචාරය කියන මාතෘකා ඔස්සේ බලන නිසා අමුතු වුණාට ඇමරිකාවට අමුතු දෙයක් නෙමෙයි. විශේෂයෙන් අපි මේ නිර්මාණය කරන්නේ ඇමරිකාවට. අපේ ඇතුළේ තිබෙන හැම බැම්මක්ම කඩාගෙන තමයි අපි වැඩ කළේ.\n\n●ලංකාවේ සංස්කෘතිය විනාශ කරන්න හදන චිත්‍රපට හදනවා කියලා කවුරුහරි චෝදනා කළොත්?\n\nඔය චෝදනාව මම බැහැර කරනවා. අනික මේක අපි නිර්මාණය කරන්නේ ලංකාවට නෙමෙයි. අනික ලංකාවේ නිෂ්පාදනයකුත් නෙමෙයි. මම ඒකයි කියන්නේ මම නිදහසේ ඇමරිකාවට වැඩ කියලා.\n\n●ලංකාවට චිත්‍රපට හදන්න බැරිද ලංකාවට නිදහසේ වැඩකරන්න බැහැ එහෙමද?\n\nඅපේ සංස්කෘතිය සදාචාරය කියන බැමි ඇතුලේ අපි ඉන්න ඕනෑනේ. ඒක ඇතුළේ ඉඳලා ලංකාවට වැඩ කරනවා. අන්තර්ජාතික මට්ටමෙන් වැඩකරන කොට අපිට එහෙම ප්‍රශ්නයක් නැහැ. එතකොට මම නිදහසේ වැඩ කරනවා.\n\n●ලංකාවේ සංස්කෘතිය කියන බැම්ම කඩාගෙන ගිහිල්ලා වැඩකරන අධ්‍යක්‍ෂවරියක්?\n\nසංස්කෘතියේ කඩාබිඳ දැමීම් අපි නිර්මාණය ඇතුළේ කළාට රට ඇතුළේ තිබෙන සංස්කෘතියට අපිට අත තියන්න බැහැනේ. එතකොට රටක් ඇතුළේ තිබෙන සංස්කෘතියත් එක්ක මම හැප්පෙන්න හදන්නේ නැහැ. නමුත් මගේ නිර්මාණ ඇතුළේ ලංකාවේ සංස්කෘතිය ඇතුළේ කොටුවෙන්න බැරි හින්දයි මම හැම තිස්සේම ජාත්‍යන්තරයට වැඩ කරන්න බලාගෙන ඉන්නේ.\n\n●මේ වගේ නිර්මාණ කරන්න ගිහිල්ලා බැනුම් අහලා නැතිද?\n\nබැනලා තියෙනවා. දර්ශන තලය ඇතුළෙත් බැනුම් අහලා තියෙනවා. ඇත්තටම මේක කලාවක්. කලාවේ ඇතුළේ ඉඳලා බලන කෝණය වෙනස්. කලාවයි පෞද්ගලික ජීවිතයයි පටලවා ගත්තොත් අපිට වැඩක් කරන්නත් බැහැනේ.\n\nදිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b6%b8%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%ba%e0%b6%b1-%e0%b6%af-%e0%b7%83%e0%b7%8a%e0%b6%b4%e0%b7%93%e0%b6%a9%e0%b7%8a-%e0%b7%84%e0%b6%af/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/46/"
}