{
       "Source": "divaina",
       "Timestamp": "July 16, 2023",
       "Headline": "යුද්ධය නමැති අපරාධය",
       "News Content": "මීට මොහොතකට පෙර ගුවන් විදුලි යන්ත්‍රයක වාදනය වූ අපූරුම ගීතයක හද කම්පනය වන ස්වරය නැවත නැවත හදවතේ රැව්පිළිරැව් දෙනවා.\n\nමිනිසා සුවඳයි මල සේනුවණින් එළියයි හිරු සේපරවී වැටිලාඒ හිරු මල මේ දෙරණේ\n\nපොළවේ උරුමේ කියමින්බිලිදී විහිගුම් ගුණදම්දහසින් මියෙනා සටනින්අඟලේ හිමිකම් සොයමින්\n\nලොව නහවා සෝ කඳුළින්සැනහේ ජය පැන් පුරමින්\n\nමිනිසා සුවඳයි මල සේනුවණින් එළියයි හිරු සේපරවී වැටිලාඒ හිරු මල මේ දෙරණේ\n\nඋණු ලේ විස වී සිරුරේඉසුරන් ගැටෙනා අතරේගිනි මල් පිපිලා අහසේඇවිලේ ගිනිදැල් සයුරේ\n\nසා පවසින් ඉකි බිඳිනාසුසුමෙන් යදියන් හෙලනා\n\nමිනිසා සුවඳයි මල සේනුවණින් එළියයි හිරු සේ\n\nමේ සටහන ලියන මොහොතේත් ලෝකයේ කොතන හෝ තැනක යුද්ධය උදෙසා අවියක මූනිස්සම් පිටවෙනවා. බෝම්බයක් පුපුරනවා. මිනිසුන් අහිමි වෙනවා. හද දැවෙන ශෝකයෙන් අහිමිවූවන් උදෙසා මිනිස්සු වේදනා විඳිනවා.\n\n“නිපදවූ සෑම තුවක්කුවක්මත්, දියත් කළ සෑම යුද නැවක්මත්, පත්තුකල සෑම රොකට් වෙඩිල්ලක්මත්, එක්තරා ආකාරයකට සයින් පෙළෙන්නාවූත් ද ආහාර නොදුන්නාවූත් ද, සීතලයෙන් පීඩා විඳින්නා වූද වස්ත්‍රයක් නොදුන්නා වූද, සමූහයාගෙන් කෙරෙන්නා වූ සොරකමකි. සන්නද්ධ වූ මේ ලෝකය වියදම් කරන්නේ මුදල් නොවේ. ඒ වියදම් කරන්නේ කම්කරුවන්ගේ දහදියයි, විද්‍යාඥයන්ගේ ඥානයයි, දරුවන්ගේ බලාපොරොත්තුවයි. මේ වචනයේ පරිසමාප්ත අර්ථයෙන්ම ජීවන ක්‍රමයක් නොවේ. යුද්ධයේ වළාකුල පසුපස යකඩ කුරුසිය මත ඇණගැසී ඇත්තේ මනුෂ්‍යත්වයයි.’\n\nවරක් ඩ්වයිඩ් ඩී. අයිසන්හවර් කියන අපූරු චින්තකයා එහෙම කිව්වා.\n\nපිස්තෝලයක මූනිස්සම් දෙකකින් ආරම්භ වූ පළමු ලෝක යුද්ධය හමාර වන්නේ ලක්ෂ 90 ක හමුදාවක් මෙන්ම ලක්ෂ 90ක සිවිල් ජීවිත කන්දරාවක්ද මිහිමතින් තුරන් කරමින්.\n\nඕනෑම යුද්ධයකට කාලකණ්ණි වේවා ‘අරමුණක්’ තියෙන බව අප දන්නවා. නමුත් පළමු වැනි ලෝක යුද්ධයට කිසිදු අරමුණක් තිබුණේ නැහැ. යුද විචාරකයන් විසින් මේ යුද්ධය හඳුන්වනු ලබන්නේ ඉබාගාතේ ගිය යුද්ධයක් ලෙස. එහෙත් ජීවිත කීයක් ඉන් මිහිමතින් තුරන් වුණාද?\n\nවෝටර්ලූ සටන් බිමේ ඇතිව තිබූ මහා විනාශය දුටු ජයග්‍රාහී පිලිහි වෙලිංටන් ආදිපාදවරයා, “යුද්ධයක් පරාජය වීමේ දුකට නොදෙවැනි දුක වන්නේ යුද්ධයක් ජයග්‍රහණය කිරීම යැයි කීවා. ඉතිං යුද්ධයකින් දිනන පාර්ශ්වයක් තිබේද?\n\nඊශ්‍රායලය සහ පලස්තීනය අතර යළිත් වරක් ගැටුම් ඇවිලීයෑම නිසා මේ දිනවල සමස්ත ලෝකයේම අවධානය මැදපෙරදිග කලාපය වෙත යොමුව තිබෙනවා. දැනට දශක 7කට වැඩි කාලයක් පුරා පවතින මෙම ගැටුම හේතුවෙන් දෙරටේම දහස් සංඛ්‍යාත ජනතාවකට ජීවිත අහිමි වුණා. ඒ වගේම අහිමිවෙමින් තියෙනවා.\n\nවර්ෂ 1948 දී ඊශ්‍රායලය බිහිවූ දා පටන්ම මේ කලාපය තිබෙන්නේ ගිනිමැලයක් අසළ තිබෙන පැට්‍රෝල් ටැංකියක් වගේ කියලයි බොහෝ දෙනා කියන්නේ.\n\nඅහස උඩින් පියාඹා එන රොකට් සහ ෂෙල් වෙඩි සමහරුන්ට පෙනෙන්නේ මල්වෙඩි වගේ. එහෙත් ඒවා බිමට පතිත වෙන්නේ සියදහස් ගණනින් ජීවිත අහිමි කරමින්.\n\nගෝත්‍රික යුගයේ සිට ආ ගමන් මගේ මිනිසා අද සිටින්නේ දියුණු යැයි සම්මත සියවසේ. එහෙත් එවන් මිනිස්සු මෙතරම් අකාරුණික ලෙස යුද්ධය විකල්පයක් සේ තෝරාගන්නේ කෙසේද?\n\n“යුද්ධය, එහි අවශ්‍යතාවය හෝ යුක්තිසහගත කිරීම අපරාධයක් නොවන බව කිසි විටෙකත් නොසිතන්න” යනුවෙන් අර්නස්ට් හෙමිංවේ කී ප්‍රකාශය සෑම හදවතකම සටහන්ව තිබිය යුතුය.\n\nඉම්තියාස් බාකීර් මාකාර්",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b6%ba-%e0%b6%b1%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b6%85%e0%b6%b4%e0%b6%bb%e0%b7%8f%e0%b6%b0%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/48/"
}