{
       "Source": "divaina",
       "Timestamp": "July 12, 2023",
       "Headline": "හැඳල – වැල්ලපල්ලිය මංගල්‍යය 15 – 16 දෙදින",
       "News Content": "වත්තල දිසාවට අයත් වැල්ලපල්ලිය මීසමේ ශ්‍රී සළුධාතු දේවමාතා වහන්සේගේ දේවස්ථානයේ 181 වන වාර්ෂික මංගල්‍යය ජූලි මස 15 සහ 16 යන දෙදිනයන්ට යෙදී ඇත.\n\nසන්ධ්‍යා මෙහෙය සෙනසුරාදා පස්වරු 7.00 ට දොන් බොස්කෝ සැලේසියානු නිකායික ප්‍රාදේශාධිපති, රොෂාන් මිරැන්ඩො පියතුමාගේ සහ මංගල දේව මෙහෙය ඉරිදා පෙරවරු 8.00 ට මීසම්පති, ඇන්ටන් තාරක ප්‍රනාන්දු පියතුමාගේ ප්‍රධානත්වයෙන් පැවැත්වීමට කටයුතු යොදා ඇත.\n\nනමුත් වැල්ලපල්ලිය මීසමේ ධර්මදූතික මෙහෙවර වසර 181 කට පමණක් සීමා නොවේ. එය දිගු ඉතිහාසයකට හිමිකම් කියන බවට ලේඛනගත සාක්‍ෂි ඇත.\n\nප්‍රැන්සිස්කානු යුගය (1543 – 1658), ගෝවේ ඔරතෝරියානු නිකායික යුගය (1687 – 1844), සිල්වෙස්ත්‍රෝ බෙනදිකානු නිකායික යුගය (1852 – 1883) ඔබ්ලේට් නිමල මරිය නිකායික යුගය (1883 – 1948) අගරදගුරු පදවි පූජක යුගය (1948 – 1987) සහ 1987 සිට දොන් බොස්කෝ සැලේසියානු නිකායික දහම් පෝෂණය ලැබූ හා ලබන බවට එම ඉතිහාසය සාක්‍ෂි දරයි.\n\nදේශීය ශාන්තුවරයාණන් ලෙස ගෞරවාදරයට ලක් වු ශුද්ධ වූ ජුසේ වාස් පියතුමා, 1998 මාර්තු චතාරික සමයේ සිකුරාදා දිනක රූස්ස සියඹලා ගසක් පාමුල කතෝලිකයන් එක්රැස් කොට රාත්‍රියේ දිව්‍ය පූජාව හා සක්‍රමේන්තු දානය කළ බවට හෙළි වේ. එම ස්ථානයේදීම එතුමන්ට කැප කළ කුඩා දෙව් මැඳුරක් 2014 දී ඉදිකෙරුණි.\n\n1842 දී ඔරතෝරියානු නිකායික පියවරුන් විසින් වත්මන් දේවස්ථානය ඉදිකිරීම් ආරම්භ කොට සිල්වෙස්ත්‍රෝ බෙනදිකානු නිකායික පියවරුන් විසින් නිම කර ඇති බවට තොරතුරු හෙළි වේ. වරින්වර ප්‍රතිසංස්කරණවලට ලක්ව අද වන විට අලංකාර දෙව්මැඳුරක් බවට පත්ව ඇත.\n\n1913 මාර්තු 9 දා ඉහත සඳහන් කළ රූස්ස සියඹලා ගස එහි හිමිකරුවන් විසින් කපන හා කුට්ටි කරන ලද සෑම කොටසක් ම ශ්‍රී කුරුසියේ හා දුක් ප්‍රාප්තියේ සටහන් පැහැදිලිවම දක්නට ලැබූ බවත් කියැවේ.\n\n1914 දී මීසම් ගෘහය නිර්මාණය කෙරුණු අතර එම වර්ෂයේදීම ස්වාධීන මීසමක් බවට පත් වී ඇත.\n\nඔරතේරියානු නිකායික පියවරුන් විසින් ඇත්දළවලින් නෙලූ අති පූජනීය කාර්මේල්හි අප ස්වාමිදුවගේ ප්‍රතිමාව ශ්‍රී ලාංකික ඇත්දළ කලාවේ මහිමය විදහාපාන්නකි.\n\n1962 දී දික්ඕවිට ශුද්ධ වූ අන්තෝනි මුනි දෙව්මැඳුර හා 1966 දී හේකිත්ත ශුද්ධ වූ ලාසරුස් මුනි දෙවිමැඳුර ඉදිකෙරුණි. අද වන විට ‘හේකිත්ත’ ස්වාධීන මීසමක් බවට ද පත්ව ඇත.\n\nකෙසේ වුවද 1987 දී ‘වැල්ලපල්ලිය මීසම’ දොන් බොස්කෝ සැලේසියානු නිකායට අයත් පළමු මීසම බවට පත් වු අතර එම නිකායික පළමු ශ්‍රී ලාංකික පියතුමා වූ එම්මානුවෙල් ජාන්ස පියතුමා මීසම්පතිත්වය දරමින් විශාල මීසම් නවෝදයක් ඇති කළ බවට අදටත් මීසම්වාසීහු සිහිපත් කරති.\n\nමේ වන විට සැලේසියානු නිකායික මීසම්පති පියවරුන් හයදෙනකු සේවය කර ඇති අතර වත්මන් මීසම්පති ඇන්ටන් නුවන් තාරක ප්‍රනාන්දු පියතුමා බාල, තරුණ, මහලු සැමට ගැලපෙන පරිදි විවිධ වූ ආධ්‍යාත්මික පෝෂණය සඳහා වූ කාලීන වැඩසටහන් ක්‍රියාත්මක කරමින් කටයුතු කිරීම මීසම්වාසීන්ගේ පැසසුමට ලක්වී ඇත.\n\nජේ. ස්ටැනිස්ලස් පයස්හැඳල",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%90%e0%b6%b3%e0%b6%bd-%e0%b7%80%e0%b7%90%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%b4%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%92%e0%b6%ba-%e0%b6%b8%e0%b6%82%e0%b6%9c%e0%b6%bd%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/49/"
}