{
       "Source": "divaina",
       "Timestamp": "October 2, 2023",
       "Headline": "දේශපාලනය භික්‍ෂුත්වයේ පරිහානිය නොවේ ද?",
       "News Content": "විශේෂයෙන් නිදහසින් පසු පාලන බලයට පත්වූ බොහෝ පාලකයන් සිදුකරනු ලැබුවේ රට දැය ශාසනය නඟාසිටුවීමට වඩා තම බලය රැකගනිමින් තම වාසියට ක්‍රියා කිරීමයි. එහි ප්‍රතිඵල අද වන විට ලක්වැසියන් ලෙස අප විඳිනු ලබයි. ප්‍රධාන වශයෙන් බොහෝ දේශපාලකයන්ට වුවමනා කරනු ලබන්නේ බෞද්ධ ලේබලය ගසාගෙන ඡන්ද ලබාගැනීම පමණි. එහි මූලිකම සාධකය වන්නේ පන්සලයි. භික්‍ෂූන් වහන්සේලා හරහා තම පරමාර්ථය ඉටුකර ගැනීමට හැකි බව දන්නා ඔවුන් කෙසේ හෝ විවිධ ලාභ සත්කාර ලබාදී භික්‍ෂු චරිතය දේශපාලනය නැමැති මඩ ගොහොරුවට ඇද දමනු ලබති. මේ බව අවබෝධ කරනොගත් බොහෝ භික්‍ෂූන් වහන්සේලා විවිධ මතිමතාන්තර කර පින්නාගෙන ජරාජීර්ණ කුණුවූ දේශපාලනය නිසා පිරිහීමට පත්වීම අතිශයින් කනගාටුදායකය.\n\nමෙම කාල සමය තුළ අප බොහෝ අංශ කෙරෙහි අවධානය යොමු කිරීමේදී අන්ත පරිහානියක් සිදුවෙමින් පවතින බව අමුතුවෙන් කිව යුත්තක් නොවේ. රට දැය සමාජය පමණක් නොව එය ශාසනික වශයෙන්ද සිදුවන්නකි. විශේෂයෙන් ශාසනය රැක ගැනීමේ භාරදූර කාර්යය පවතිනු ලබන්නේ භික්‍ෂූන් වහන්සේලාටය. එහෙත් අතීතයේ පටන් අද දක්වාම ඇතැම් භික්‍ෂූන් වහන්සේලා විවිධ මතිමතාන්තර කර පින්නා ගෙන දේශපාලනය පසුපස ගමන් කිරීම මුළු මහත් ශාසනයෙහිම විනාශය බවට පත්වී ඇත. මේ පිළිබඳ කෙසේ කීවත් සැමදා සිදුවන්නේ මෙම ක්‍රියාවලියමය. ආත්මාර්ථය මුල්වීමත් තම ලාභ ප්‍රයෝජන හමුවේ භික්‍ෂූත්වය දේශපාලකයන්ට පාවාදී ඇති ඇතැම් වගකිව යුතු භික්‍ෂූන් වහන්සේලා සම්බුදු සසුනට පමණක් නොව රට දැයට ද සිදුකරන අවැඩ අදට වඩා දැනෙනු ලබන්නේ අනාගත පරපුරටය. මේ නිසා ශාසනය රැකගැනීම මුල්කර ගත් කහ සිවුර පාලකයන්ට අභියෝගයක්වීම මිස ඔවුන්ගේ වහලුන් බවට පත්වීම කෙසේවත් අනුමත නොකරන්නකි. නූතන සමාජ පිරිහීම ඔස්සේ ශාසනයද අන්ත ලෙස පිරිහීම බෞද්ධ භික්‍ෂුව මෙකී කරුණු කාරණා බෙහෙවින් සිතටගත යුතු කාලය එළැඹ ඇත.\n\n“සබ්බ දුඣනිස්සරණ නිබ්බාණ සච්ජිකරණත්‍ථාය ඉමං කාසාවං පබ්බාජේඨමං භන්තේ අනුකම්පං උපාදාය.”\n\nයනුවෙන් සියලු දුකින් මිදීමේ පරමාර්ථය මූලික කර ගනිමින් සම්බුදු සසුනට එකතු වන බුද්ධ ශ්‍රාවකයන් වහන්සේලා හැම විටම පරමාදර්ශී චරිත විය යුතුය.\n\nඒ බව ශාස්තෲවරයෙක් වශයෙන් ගෞතම බුදු හිමියන් ඉතා කදිමට තම චරිතයෙන් ආදර්ශ සපයා ඇත. බුද්ධ චරිතය දෙස අවධානය යොමු කිරීමේදී බුදුරදුන්ට තරම් ලාභ සත්කාර ලැබුණු අයෙක් නොමැත. එහෙත් උන්වහන්සේ සියල්ල සම සිතින් දරාගෙන ලෝක සත්ත්වයාගේ යහපත උදෙසාම ක්‍රියාකළ වග බුද්ධ චරිතය කදිමට සාක්‍ෂි සපයනු ලබයි. එවැනි පරමාදර්ශී උත්තම දහමක් තිබියදී විවිධ ආත්මාර්ථකාමී පටු පරමාර්ථ නිසා භික්‍ෂුත්වයේ ගරුත්වය නූතනයෙහි යම් අයුරකින් හෝ පළුදු වී ඇති බව රහසක් නොවේ. එයට මූලිකම සාධකය වී ඇත්තේ විවිධ මතිමතාන්තර ඔස්සේ දේශපාලන අදහස් දරන ඇතැම් භික්‍ෂූන් වහන්සේලා නිසාය. පාලකයාට අවවාද කිරීම නිසි මග යැවීම භික්‍ෂුවගේ කාර්යය භාර්යය වුවත් එයට පටහැනිවීම තුළ විනාශ වන්නේ අන් කිසිවක් නොව බුදු දහමයි.\n\nවිශේෂයෙන් නිදහසින් පසු පාලන බලයට පත්වූ බොහෝ පාලකයන් සිදුකරනු ලැබුවේ රට දැය ශාසනය නඟාසිටුවීමට වඩා තම බලය රැකගනිමින් තම වාසියට ක්‍රියා කිරීමයි. එහි ප්‍රතිඵල අද වන විට ලක්වැසියන් ලෙස අප විඳිනු ලබයි. ප්‍රධාන වශයෙන් බොහෝ දේශපාලකයන්ට වුවමනා කරනු ලබන්නේ බෞද්ධ ලේබලය ගසාගෙන ඡන්ද ලබාගැනීම පමණි. එහි මූලිකම සාධකය වන්නේ පන්සලයි. භික්‍ෂූන් වහන්සේලා හරහා තම පරමාර්ථය ඉටුකර ගැනීමට හැකි බව දන්නා ඔවුන් කෙසේ හෝ විවිධ ලාභ සත්කාර ලබාදී භික්‍ෂු චරිතය දේශපාලනය නැමැති මඩ ගොහොරුවට ඇද දමනු ලබති. මේ බව අවබෝධ කරනොගත් බොහෝ භික්‍ෂූන් වහන්සේලා විවිධ මතිමතාන්තර කර පින්නාගෙන ජරාජීර්ණ කුණුවූ දේශපාලනය නිසා පිරිහීමට පත්වීම අතිශයින් කනගාටුදායකය. සසර දුකින් එතෙර වීමට සසුනට එළැඹෙන උන්වහන්සේලාට අවසානයෙහි බුද්ධ වචනයට වඩා විශ්වාස කරනු ලබන්නේ විවිධ දේශපාලනික අදහස්ය. මේ නිසා විහාරස්ථාන ඒ ඒ පක්‍ෂ පාට අනුව බෙදී ඇත. ඇතැම් විට සමගිය පළුදු වී ඇත.\n\nබෞද්ධ රටක ප්‍රබලතම චරිතය වූ භික්‍ෂුව මෙවැනි තත්ත්වයකට පත්වීම කෙසේවත් අනුමත නොකරන්නකි. ඒ තුළින් සිදුවන්නේ ශාසනය පිරිහීම පමණි. අන් ආගම් ව්‍යාප්ත වීමත් ඒ තුළින් බෞද්ධ දර්ශනය ටයපත් වීම සිදුවනු ලබන්නේද අපේ වරද තුළිනි. විශේෂයෙන්ම බෞද්ධ රටක දිවි ගෙවන අප මීට වඩා මෙකී සාධක කෙරෙහි අවධානය යොමුකළ යුතු කාලය එළැඹ ඇත.\n\nජාතියේ මුර දේවතාවන් යන ගෞරව නාමයෙන් අතීතයේ සිට පිදුම් ලබන බෞද්ධ භික්‍ෂුව නිරතුරුවම පාලකයා නිසි මඟ යැවීමට ක්‍රියාකළ යුතුය. එසේම රටට දැයට විපතක් සිදුවන විට දිවි හිමියෙන් ක්‍රියාකිරීම චීවරය හා බැඳී ඇති පරම වගකීමකි. එවැනි චරිත අතීතය තුළින් අප අසා ඇත්තෙමු. වාරියපොළ සුමංගල, මිගෙට්ටුවත්තේ ගුණානාන්ද වැනි ශ්‍රේෂ්ඨ භික්‍ෂු චරිත අදටත් අපටත් ලබාදෙන්නේ වටිනා ආදර්ශයන්ය. මේ නිසා නූතනයෙහි සිදුවී ඇති පරිහානිය හමුවේ රට දැය නඟාසිටුවීම උදෙසා භික්‍ෂූන් වහන්සේලාගෙන් ඉටුවිය යුතු මෙහෙවර ඉතා විශාලය. තම පටු පරමාර්ථ ඉවතලා උතුම් භික්‍ෂුත්වයේ අගය ජරාජීර්ණ වූ දේශපාලනය නිසා විනාශ කර නොගැනීමට දැන් සිට හෝ අදිටන් කර ගත යුතුය. නොමැති නම් එහි ප්‍රතිඵල ශාසනික වශයෙන් තවත් බොහෝ කලක් නොයන්නට විඳීමට සිදුවන බවද රහසක් නොවනු ඇත. විශේෂයෙන් ඇතැම් භික්‍ෂූන් වහන්සේලා විවිධ සමජවාදී අදහස් දරමින් බුදුන් වහන්සේගේ දර්ශනය පවා බැහැර කරනු ලබති. ඒ බව පසුගිය අරගල සමය තුළ මනාව දැකගැනීමට හැකිවිය. මෙම සිංහල බෞද්ධ රට අනාගමික රටක් බවට පත්විය යුතුය යන මතවාද දැරීම තුළ ඇතැම් භික්‍ෂු චරිත කොතැනකට වැටී ඇත්තේද යන්න පුන පුනා කිවයුතු නොවේ. මේ සියල්ල තුළින් සිදුවන්නේ ශාසනික පරිහානියයි. එය අවබෝධ කර නොගන්නා තාක් කල් චීවරය පමණක් නොව රට දැය මුළු මහත් ශාසනයම විනාශ වන බව කිව යුතුවම ඇත.\n\n● දර්ශනපති කනංකේ – විජිතනන්ද හිමි",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1%e0%b6%ba-%e0%b6%b7%e0%b7%92%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%94%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b6%ba%e0%b7%9a-%e0%b6%b4%e0%b6%bb/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/4/"
}