{
       "Source": "divaina",
       "Timestamp": "July 9, 2023",
       "Headline": "ජැක්සන් ඇන්තනි නම් වූ මහා මිනිසා",
       "News Content": "ජැක්සන් ඇන්තනි, 2009 – 2010 කාලයෙහි රාජපක්ෂවරුන්ගේ දේශපාලන වේදිකාවෙහි ප්‍රධාන කථිකයෙක් විය. ඔහු මහින්ද රාජපක්ෂ වෙත ‘ජන මූල නායකයා’ යන අභිධානය ප්‍රදානය කළේ ද ඒ වේදිකාවේදීය. මේ ‘කඩේ යෑමේ’ කූටප්‍රාප්තිය දකින්ට ලැබුණේ 2011 මැයි 29 වැනිදා රාජ්‍ය ආරක්ෂක අමාත්‍යාංශය සහ ජාතික රූපවාහිනිය වෙනුවෙන් ජයන්ත චන්ද්‍රසිරි අධ්‍යක්ෂණය කළ ‘රණවිරු රියල් ස්ටාර්’ හි සමාප්ති උළෙලෙහිදීය. චම්පා කල්හාරි සහ එඩ්වඩ් ජයකොඩි සමග විනිශ්චයාසනයෙහි උන් ජැක්සන්, එම අවස්ථාවට අනුචිත දීර්ඝ පූර්විකාවක් උළෙලෙහි ප්‍රධාන ආරාධිතයන් වූ මහින්ද – ගෝඨාභය දෙදෙනා අබිමුව කියන්ට පටන් ගත්තේ මෙනයිනි.\n\n“අද අප දුටුවා මෙම උළෙල ආරම්භයේදී ගැමුණු රජුගෙන් හසුන් පතක් රැගත් දසමහා යෝධයන් පැමිණ ජනාධිපති මහින්ද රාජපක්ෂ සිරිමතාණන්ට සංදේශයක් පිළිගන්වනවා. මෙය දෙවිදියකින් අර්ථපූර්ණයි. පළමුව, ගැමුණු කුමාරයාට අවශ්‍ය නම් වර්තමාන රාජ්‍ය නායකයකුට හසුන්පතක් එවන්නට, එවීමට සුදුසුම රාජ්‍ය නායකයා, නිදහසින් පසු ලංකාවේ බිහි වූ රාජ්‍ය නායකයන් අතර වර්තමාන සේනාධිනායකත්වයයි. දෙවනුව ගැමුණු කුමාරයාට පරම්පරා උරුමයකුත් තියෙනවා, මාගම් රාජධානියේ ගිරුවාපත්තුවෙන් බිහිවුණු රාජපක්ෂවරයකුට, අනාගතය දක්වා නිදහස රැගෙන යන්නයි ආශිංසනය කර පණිවුඩයක් එවන්න. මේ කාරණා 02 ම මෙහිදී වැදගත් වෙනවා. ජනාධිපතිතුමනි, ලංකාව පාලනය කළ රජවරුවන් විජය සිට ශ්‍රී වික්‍රම දක්වා 182 යි. ආණ්ඩුකාරවරු 26 යි. අගමැතිවරු 06 යි. ජනාධිපතිවරු 05 යි. ඔක්කොම 219 යි. මේ අය අතුරින් මෙරට ඒකීය රාජ්‍යයක් වෙනුවෙන් සටන් කළේ 06 දෙනයි. ගැමුණු – වළගම්බා – ධාතුසේන – මහා විජයබාහු – 6 පරාක්‍රමබාහු. 6 පරාක්‍රමබාහුගෙන් පසු ලංකාව ඒකච්ඡත්‍ර කළ නරවිරුවාණන් අතිගරු ජනාධිපති මහින්ද රාජපක්ෂ බව ඉතිහාසයේ ලියැවී හමාරයි. ඒ නිසා ගැමුණු කුමාරයාට සංදේශයක් එවීමට අවශ්‍ය නම් ඊට සුදුසුම රාජ්‍ය නායකයා මහින්ද රාජපක්ෂයි. තවත් සුදුසුකමක් තියෙනවා. ඒ තමයි මාගම්පත්තුවේ සුදුසුකම. ගැමුණු කුමාරයා අවු. 12 දී මාගම්පත්තුවේ ගිරි ජනපදයට ගොසින් ගිරිපාද ජනපදයේ අයිතිය දිනාගත් බව මහාවංශයේ සඳහන් වෙනවා. ගිරිපාද ජනපදය යනු ගිරුවාපත්තුව බව වර්තමාන ඉතිහාසඥයන් පිළිගෙන තිබෙනවා. ගැමුණු කුමරු පැවතෙන්නේ සුදොවුන් පරපුරෙන්. බුදුන් ගේ පියා ගේ පරපුරෙන්. සුදොවුන්ගේ සහෝදරයා අමිතෝදන අමිතෝදනගේ දරුවා පණ්ඩුශාක්‍ය පණ්ඩුශාක්‍යගේ දියණිය භද්දකච්චානා. ලංකාවට පැමිණි භද්දකච්චානා පඬුවස්දෙව් හා විවාහ වෙනවා. ඔවුන් ගේ දරුවා උන්මාදචිත්‍රා. උන්මාදචිත්‍රාගේ කුසෙහි පණ්ඩුකාභය බිහිවෙනවා.\n\nපණ්ඩුකාභයගේ පුත්‍රයා මුටසීව, මුටසීවගේ පුත්‍රයා දේවනම්පියතිස්ස, දේවානම්පියතිස්සගේ සහෝදරයා මහානාග, මහානාග රුහුණට පලාගොස් මාගම්පත්තුව බිහි කරනවා. මහානාගගේ සහෝදරයා යඨාලතිස්ස. යඨාලතිස්සගේ සහෝදරයා ගෝඨාභය. ගෝඨාභය දසබෑයන් සමග සටන් කර මාගම් රාජධානිය දිනා ගන්නවා. ගෝඨාභයගේ පුතා කාවන්තිස්ස. කාවන්තිස්සගේ පුතා ගැමුණු. ගැමුණු මේ පරම්පරා උරුමය රැගෙන ගිරුවාපත්තුවට ගොසින් ගිරුවාපත්තුව හිමිකර ගන්නවා. අවුරුදු 12 දී. වර්තමානයේ ගිරුවාපත්තුවේ කොන්දගලකන්ද පාමුලින් ඩී. ඒ. රාජපක්ෂගෙන් ආරම්භ වන රාජපක්ෂවරුන්ගේ සංග්‍රාමයෙහි අවසානය ලෙස ලංකාව ඒකච්ඡත්‍ර රාජධානියක් බවට පත් කරනවා. ඒකච්ඡත්‍ර රාජධානියේ නිදහස අනාගතය කරා ගෙන යන්නට යැයි අද වර්තමාන ගිරුවාපත්තුවෙන් බිහිවූ රාජපක්ෂවරයකුට තමන්ගේ මීමුත්තා, ගැමුණු කුමාරයා, පණිවුඩයක් එවනවා, දසමහා යෝධයන් අතේ. එවන්නේ මේ රට නිදහස් කරගත් රණවිරුවන්ගේ උපහාර උත්සවයටයි. ඒ නිසා අප දුටු ආරම්භයේ ලොකු අර්ථයක් තියෙනවා. ඒ ආරම්භය අර්ථපූර්ණයි, ශක්ති සම්පන්නයි, තීන්දුයි, නිවාරණයි, කැපයි.”\n\nජැක්සන් කටපාඩමින් කියූ මේ රාජ අන්වය ඔස්සේ ගැමුණු කුමරු මහින්ද රාජපක්ෂගේ මීමුත්තාය. එහි සත්‍යාසත්‍යතාව ගැන මෙරට ඉතිහාසඥයන් පෙනී සිටියාදැයි අපට මතක නැත. කෙසේ වෙතත් පසුගිය කාලය පුරා සමාජ මාධ්‍යවල ජනප්‍රියත්වයට පත් වූයේ ‘මීමුත්තා වූ ගැමුණු’ ගේ කතාව නොව ‘බුදුන්ගේ නෑයා’ පිළිබඳ කතාවයි. එබැවින් අප වෙබ් අඩවි පීරා බැලුවේ ජැක්සන් කවදා හෝ කොතැනක දී හෝ ‘මහින්ද රාජපක්ෂ බුදුන්ගේ නෑයා’ යැයි ප්‍රකාශ කර තිබිණි ද යන්නයි. මහින්ද බුදුන්ගේ නෑයා නම් චමල්ලා ගෝඨාභයලා ද බුදුන්ගේ නෑයෝ ය; නාමල්ලා ද චිචීලා ද බුදුන්ගේ නෑයෝය. ‘බුදුන්ගේ නෑයා’ යන සෘජු ප්‍රකාශය අපට තවම හමුනූණත් ‘බුදුන්ගේ නෑයා වූ ගැමුණු කුමරු මීමුත්තා වූ බැවින් රාජපක්ෂලා ද බුදුන්ගේ නෑයෝය’ කියා ප්‍රකාශයත් අපට සාදා ගත හැකිය. මෙම කරුණ මෙතරම් වැදගත් වන්නේ සමාජ මාධ්‍යකරුවන් දෙතුන් දෙනකුට අනුව ජැක්සන්ගේ මේ ප්‍රකාශය නිසා රාජපක්ෂලා රට දිනා ගත්හ. අනතුරුව රට බංකොලොත් කළහ. ජැක්සන්ට අලියෙක් ගැසුවේ ද ඔහු දැන් ගිලන්ව වසරක් පුරා ලෙඩ ඇඳේ සිටින්නේ ද ඒ පාපී ප්‍රකාශය හේතුකොට ගෙනය.\n\nමෙය සත්‍යයක්ද? නැත. ජැක්සන්ගේ ප්‍රකාශය කිසිවෙක් තඹදොයිතුවකට මායිම් කළේ නැත. ජනාධිපතිවරණයේදී රාජපක්ෂලාගේ ආධාරකරුවන් බුදුන්ගේවත් ගැමුණුගේවත් නෑකම් හුවා දක්වමින් පෝස්ටර් ගැසුවේ ද නැත. ජැක්සන් ඇන්තනි ඇතුළු දේශපාලන වේදිකාවේ කථිකයන් ද ඒ ගැන කියන්නට ගියේ නැත. බුදුන්ට හෝ ගැමුණුට නෑකමක් නැතිව 2010 දී ජනාධිපතිවරණය විජයග්‍රහණය කළ මහින්ද 2011 දී ජැක්සන් සහතික කොට කියූ එකී නැදෑකම් සහිතව 2015 දී පරාජයට පත් විය. ජැක්සන්ගේ අවසන් දේශපාලන රැස්වීම් මාලාව ද 2015 න් අවසන් විය. ගෝඨාභයගේ ඡන්ද ව්‍යාපාරයෙහි ජැක්සන් සිටියේ නැත. ජැක්සන් ද නැතිව බුදුන්ගේ හා ගැමුණුගේ ඥාතීත්වය හැඳිගාන්නේ ද නැතිව ගෝඨාභය ඡන්ද හැටනම ලක්ෂයක් ගත්තේය. ජැක්සන්ව මතක් වූ නිසාදෝ ඔහු සිය මීමුත්තා වූ ගැමුණුගේ ප්‍රතිමාව අබිමුව දිවුරුම් දුන්නේය. එහෙත් පසුකාලයේදී ඔහු ප්‍රශ්නවලින් ගලවා ගැනීමට දසමහා යෝධයන් පැමිණියේ නැත.\n\n2015 දක්වා රාජපක්ෂවරුන්ට කළ මෙහෙයට හිලව් වශයෙන් ප්‍රදානය කෙරුණු චිට් මන්ත්‍රීකම්, සංස්ථා සභාපතිකම් ජැක්සන් ප්‍රතික්ෂේප කළේය. හම්බන්තොට වරාය විවෘත කිරීම නිමිත්තෙන් කරදිය මංගල්‍යයක් කරන්ට ගොස් නාගත්තේය. පසුව නිදොස් කොට නිදහස් කළත් ඔහුට ඒ සම්බන්ධයෙන් එෆ්. සී. අයි.ඩීයට ද යන්ට සිදු විය.\n\nදේශපාලන වේදිකාවලට ගොඩවූ බොහෝ කලාකරුවෝ මාලිගාවත්ත මහල් සංකීර්ණයෙන් ගෙවල් ගත්හ; ඒ ගෙවල් තබාගෙනම කලාපුරයෙන් ද ඉඩම් ගත්හ; ඒත් මදි වී මහනුවර දිගනෙන් ද ඉඩම් ගත්හ. ජැක්සන් ඒ ශිල්පය දැන සිටියේ නැත. ඔහුට කිසිදු රජයකින් බිම් අඟලක් ලැබුණේ නැත. ඔහුට තිබුණේ රාගම, පොඩිවීකුඹුරේ මහගෙය පමණි. ඔහු පත්තරකාරයන් මුණගැසුණේ පොඩිවී කුඹුරේය; පින්තූර ගත්තේ පොඩිවීකුඹුරේය. ඔහුට කොළඹ ගෙයක් තබා කාමරයක්වත් තිබුණේ නැත. හිතවතකු කෙටිකලකට කොළඹ ඔෆිස් කාමරයක් දී තිබිණි. කොළඹ කිට්ටුවෙන් හෝ එපාර්ට්මන්ට් එකක් ගැනීමට ඔහු සල්ලි එකතු කරමින් සිටියේය. බැංකු ණයක් ලබා ගැනීම සඳහා ඇපයට තබන්ට දෙයක් හෝ ඔහුට නොතිබිණ.\n\nඔහුට අපූරු වාහනයක් තිබුණේය. ඔහු වසර 26 ක් පැද ගියේ එම ටොයොටා ඩබල් කැබ් ෆෝ වීල් රථයයි. 1997 දී ලක්ෂ 12 කට ඔහු ඒ වාහනය ගත්තේ ‘සවන’ නාලිකාවේ සේවය කරන කාලයේ සිය මාසික වැටුපෙන් වාරික කැපීයන ආකාරයෙන්ය. අලියා ගැසුවේ ද ඒ වාහනයටය. බාසුන්නැහේලා කියා තිබුණේ අලියා ගැසූ වාහනය රිපෙයාර් කළ නොහැකි බවයි; වාහනයෙහි බඳ සම්පූර්ණයෙන් දිරාපත් වී ඇති බවයි. ඔහු ජීවිතයෙහි ප්‍රථම වතාවට අලුත් වාහනයක් පැදගෙන ගියේ ‘මහා සංචාරය’ සඳහාය. ‘මහා සංචාරය’ට මයික්‍රෝ සමාගම විසින්ම අලුතින්ම එකලස් කරන ලද මෝටර් රථයක් සපයා තිබිණි. ඒ ‘මහා සංචාරය’ සඳහා පමණි.\n\nජැක්සන් නිසා ඔහුගේ පවුලේ සාමාජික – සාමාජිකාවෝ මහත් සේ අසාධාරණයට ලක් වූවෝය. පුරාවිද්‍යාව, රංග කලාව ආදියෙහි පන්ති සාමර්ථ ලත් එම දරු දැරියන්ට ජැක්සන්ගේ දරුවන් වීම නිසා බොහෝ රැකියා අහිමි විය. අදටත් ඔවූහු රැකියා විරහිත උපාධිධාරීහුය. ඔවුන්ට විශ්වවිද්‍යාලවල රැකියා අහිමි වූයේ ඉංග්‍රීසියෙන් කතා කරන්ට පුළුවන් වීම නිසාය.\n\nඋප්පැන්න සහතිකයේ ජැක්සන්ගේ නම තිබුණේ කොන්කනිගේ ජෝසප් මැල්සි ජැක්සන් ඇන්තනි කියාය. ඔහු ‘ලෝමහංස’ නාටකයෙහි ප්‍රධාන චරිතයකට තෝරා ගත් සරච්චන්ද්‍ර ඒ නමට කොහෙත්ම කැමති වූයේ නැත. සරච්චන්ද්‍ර සිය උප්පැන්න සහතික නාමය වූ යූස්ටස් රෙජිනෝල්ඩ් යන්න එදිරිවිර සරච්චන්ද්‍ර යනුවෙන් වෙනස් කරගෙන තිබිණි. බොහෝ කලාකරුවන් ද කලා ක්ෂේත්‍රයට ආවේ උප්පැන්නයේ නම වෙනස් කරගෙනය. එනයින් මොරිස් ඩයස් චිත්‍රසේන විය; ජෝර්ජ් විල්ෆ්‍රඩ්, ආනන්ද සමරකෝන් විය. ජෝසප් ජෝන් සුනිල් සාන්ත විය. ඇල්බට් පෙරේරා, අමරදේව විය. සරච්චන්ද්‍ර, ජැක්සන්ට තැබූ නම ‘සිරිමෙවන් ධර්මප්‍රිය’ ය. සරච්චන්ද්‍ර සිය නාට්‍යයෙන් තමා එළවා දැමුවත් පියා තැබූ නම වෙනස් කරන්ට ජැක්සන් අකමැති විය. ජැක්සන්, ජැක්සන් නමින්ම කලා ලොව ජය ගත්තේය.\n\nජැක්සන් සිය පියාට බොහෝ සේ ආදරය කළේය. ඔහු වරෙක පැවසුවේ ‘මගේ කලාවේ ආරම්භය මගේ තාත්තාගේ ඔඩොක්කුවයි කියාය. තාත්තා පාස්කුවේත් සෙබස්තියන් වාසප්පුවේ සහ අන්තෝනි වාසප්පුවේත් ප්‍රධාන නළුවා විය. රොමානු කතෝලිකයකු වූ ජැක්සන් බාල කාලයෙහි සිහින දුටුවේ පූජාප්‍රසාදිවරයකු වීමටය. දේව මෑණියන්ට බොහෝ සේ ආදරය කළ ජැක්සන් සිය ඥාති වූ කන්‍යා සොයුරියන්ගේ ලෝගුවටත් එයින් හමන කපුරු බෝල සුවඳටත් ප්‍රිය කළේය. දැනුම් තේරුම් ඇති කාලයෙහි ඔහුගේ සිතැඟි කණපිට පෙරළුණේ පාසල් අධ්‍යාපන චාරිකාවකදීය. අනුරාධපුරයේ නටබුන් අතර සංචාරය කර සමාධි පිළිමය අසලට ආ ජැක්සන් හඬන්ට පටන් ගත්තේය. ඊට හේතුව, රෝමානු කතෝලිකයකු වීම නිසා මහා බෞද්ධ සංස්කෘතිය තමන්ට අහිමි විය යන සිතුවිල්ලෙනි. එතැන් පටන් බෞද්ධ පොත පත කියවන්ට පටන් ගත් ජැක්සන් ගණේමුල්ලේ, ගලහිටියාව මහා විද්‍යාලයේදී උසස් පෙළ විෂයයක් වශයෙන් බෞද්ධ සංස්කෘතිය තෝරා ගත්තේය. බුද්ධ ධර්මය හ බෞද්ධ දර්ශනය පිළිබඳ ප්‍රත්‍යක්ෂ ඥානයක් ලබාගත් ජැක්සන්ගේ එම ගමන නැවතුණේ වසර 05 ක් අඛණ්ඩව ‘බෞද්ධයා’ රූපවාහිනී නාලිකාවට ‘මහා සිංහලේ බෞද්ධ ඉතිහාසය’ නමැති වැඩසටහන් මාලාව සම්පාදනය කිරීමෙනි.\n\nවිශ්වවිද්‍යාල ශිෂ්‍ය අවදියෙහි දී මංගල සේනානායකගේ ‘එහෙත්’ නමැති නාටකයෙහි රඟපෑ ජැක්සන් නම් කොළඹ විශ්වවිද්‍යාලයීය සිසුවා, හොඳම නළුවා ලෙස තේරූ සුගතපාල ද සිල්වා, ඔහු වේදිකාවේ මහා නළුවා බවට ද පත් කළේය. ඒ ‘මරාසාද්’ නාට්‍යයෙහි ප්‍රධාන භූමිකාව ඔහු වෙත පවරමිනි. සුගතපාල ද සිල්වා ඔහු ගැන මෙසේ ද පැවසීය. “මරාසාද් පරිවර්තනය කරගෙන යද්දී මගේ සිත තුළ හොල්මන් කරන්ට වූයේ ජැක්සන්ගේ රුවයි. ඔහු නොදන්නා දක්ෂතාවක් ඔහු තුළ රාශිභූත වී ඇති බව මා දැනගත්තේ ඔහු මගේ ඇසුරට වැටීමත් සමඟයි. ජැක්සන් ප්‍රඥාවත් රුවත් එක සේ දායාද කරගත් නිර්මාණශීලී නළුවකු ලෙස මම දකිමි. ජැක්සන් සංසාර පුරුද්ද ඇති මිනිසකු යැයි ඔහු සමග නාට්‍ය පුහුණු වන හැමවිටම මට සිතේ.” සරච්චන්ද්‍රගේ ‘ලෝමහංස’, දයානන්ද ගුණවර්ධනගේ ‘මධුර ජවනිකා’, ලූෂන් බුලත්සිංහලගේ ‘තාරාවෝ ඉගිලෙති’, ධර්මසිරි බණ්ඩාරනායකගේ ‘ධවල භීෂණ’, ජයන්ත චන්ද්‍රසිරිගේ ‘අත්’, ‘මෝරා’ සහ ‘ඔත්තුකාරයා’ වැනි නාටකවල ජැක්සන් රඟපෑ භූමිකා සදානුස්මරණීය වේ.\n\nවේදිකා නාටකවලදී මෙන්ම ටෙලි නාටකවලදී ද ජැක්සන් රඟපෑවේ චරිත තෝරා බේරාගෙනය. ඒ නිසා ඔහුගේ වේදිකා නාට්‍ය නාමාවලිය මෙන්ම ටෙලිනාට්‍ය නාමාවලිය ද කෙටිය. ඒ කෙටි නාමවලිය තුළ ආචාර්ය ධර්මසේන පතිරාජගේ ‘කඩුල්ලේ’ කුරුතේරිස්, ආචාර්ය තිස්ස අබේසේකරගේ ‘පිටගංකාරයෝ’ හි සයිමන් සිඤ්ඤෝ, ජයන්ත චන්ද්‍රසිරිගේ ‘අකාල සන්ධ්‍යා’ හි නාගසේන, ආනන්ද අබේනායකගේ ‘අප්පච්චි’ හි අප්පච්චි වැනි ටෙලිනාට්‍ය කලාව දීප්තිමත් කළ භූමිකාවෝ වෙති.\n\nමෙරට නළු පරම්පරාවේ වේදිකා නාට්‍යය, ටෙලි නාට්‍යය මෙන්ම සිනමාව ද එකසේ ජයග්‍රහණය කළ එකම මහා නළුවා ජැක්සන් ඇන්තනි ය. ඔහු සිනමා රංගනයෙහි කිරුළු පළන් අයුරු දකින්ට ධර්මසිරි බණ්ඩාරනායකගේ ‘බවදුක’ සහ ‘බවකර්ම’, උදයකාන්ත වර්ණසූරියගේ ‘ගිනිඅවි සහ ගිනිකෙළි’ සහ ‘රන්දිය දහර’, එච්. ඩී. ප්‍රේමරත්නගේ ‘විසිදැල’, බෙනට් රත්නායකගේ ‘අස්වැසුම’, ජයන්ත චන්ද්‍රසිරිගේ ‘අග්නිදාහය’, ‘ගරිල්ලා මාකටිං’ සහ ‘මහරජ ගැමුණු’, ආචාර්ය සෝමරත්න දිසානායකගේ ‘සූරිය අරණ’, ජැක්සන්ගේම ‘ඇඩ්‍රස් නෑ’, එස්. රවීගේ ‘ධර්ම යුද්ධය’ යන චිත්‍රපට කිහිපය වුව සෑහේ. ඔහුගේ සිනමා නළුකම නතර වූයේ කේරළයෙනි. කේරළ සිනමාකරුවෝ ඔහු ‘ලක්නව්’ නමැති මලයාලම් චිත්‍රපටයෙහි ප්‍රධාන චරිතයට තෝරා ගත්හ.\n\nජැක්සන් අධ්‍යක්ෂණය කළ හොඳම චිත්‍රපට අප තවම දැක නැත. ඒ ‘ජුලියට්ගේ භූමිකාව’ වත් ‘අබා’ වත් ‘ඇඩ්‍රස් නෑ’ වත් නොවේ. කවදා හෝ තිරග වන ‘එක ගෙයි සොකරි’ සහ ‘සම්බුලා’ ය.\n\n1998 ‘ඇසල කළුවරෙන්’ පටන් ගත් ජැක්සන්ගේ ටෙලි නාට්‍ය අධ්‍යක්ෂණ කාර්යය 2017 දී ‘සීරජ’ අධ්‍යක්ෂණය කිරීමෙන් පසු ඔහු විසින්ම නතර කරන ලදී. එහිදී ඔහු ලද දැවැන්තම ජයග්‍රහණය නම් ‘දස්කොන්’ නමැති ටෙලි නාටකය සඳහා සුමති, රයිගම්, රාජ්‍ය, උන්ඩා යන සම්මාන උළෙලවලින් සම්මාන 42 ක් දිනාගැනීමයි.\n\nරොහාන් වැලිවිටගේ ‘සුසීමා’ සඳහා ක්ලැරන්ස් විජයවර්ධනගේ සංගීතයට ගීත 04 ක් ගායනා කර, සිංහල අවුරුදු කාලයට නිතර ඇසෙන ‘ලන්දෙ උකුළ උඩ’ ඇතුළු මියුරු ගී රැසක් ගැයූ ජැක්සන් අන්තනි නමැති ගායකයා ගැනත් අනේකවිධ මාතෘකා පිළිබඳව සරුසාර දේශන රැසක් පවත්වා ඇති ජැක්සන් ඇන්තනි නමැති ව්‍යක්ත කථිකයා ගැනත් (ඇතැම් දේශන පොත් වශයෙන් මුද්‍රණය වී ඇත.) ‘පනාපුත්‍ර කුහුඹු පැණියා’ වැනි තීරු ලිපි සහ ‘කන්ද උඩ ගින්දර’ වැනි නවකතා ලියූ ජැක්සන් ඇන්තනි නමැති ප්‍රශස්ත ලේඛකයා ගැනත් මෙහිදී කතා කරන්ට අවකාශ නැත්තේ ඔහු තුළ සිටින සුවිශිෂ්ට රූපවාහිනී සන්නිවේදකයා නොහොත් පූරකයා පිළිබඳ කෙටි සටහනක් හෝ තැබිය යුතු බැවිනි.\n\n‘මහා සිංහලේ වංශකතාව’, ‘මහා සංචාරේ’, ‘ගඟ දිගේ’, ‘සලංහන්තේ’ වැනි වැඩසටහන්වලින් ජැක්සන් ස්වර්ණවාහිනිය ඔස්සේ රූපවාහිනී තිරය මත නොමැකෙන මුද්‍රාවක් තැබුවේය. ජේ. ආර්. 1972 දී පාසල් විෂය ධාරාවෙන් ඉතිහාසය ඉවත් කළ නිසා ජැක්සන් පාසල් කාලයේදීවත් ඉතිහාසය හදාරා තිබුණේ නැත. එවන් ඔහු ඉතිහාසය පිළිබඳ ප්‍රාමාණිකයන් පිරිවරාගෙන ‘මහාවංශයට විද්‍යුත් ටීකාවක්’ මැයෙන් 2000 සිට ‘මහාසිංහල වංශකතාවේ’ වැඩසටහන් 100 ක් අඛණ්ඩව ඉදිරිපත් කළේය. ඉතිහාසය පිළිබඳ ටියුෂන් ගුරුන් බිහිවන තරමට, ප්‍රේක්ෂකයන් ටෙලිනාට්‍ය වෙනුවට ‘මහා සිංහලේ වංශකතාව’ නරඹන තරමට, එම වැඩසටහන ජනප්‍රිය විය. එදාමෙදාතුර රූපවාහිනී නාලිකාවක මෙබඳු වැඩසටහනක් බිහි වී නැත්තේය.\n\nරූපවාහිනියේ තිබුණු සංචාරක වාර්තා වැඩසටහන්, ජැක්සන් ‘දේශානුගත ඩිස්කවරි’ වැඩසටහන් බවට පත් කළේය. ඒ තුළ මහා ඥාන සම්භාරයක් ගැබ්ව තිබිණ. ‘ගඟ දිගේ’ දී ඔහු මහවැලි උල්පතේ සිට සැතපුම් 206 ක් ගමන් කළේය. ‘මහා සංචාරයේ’ දී අප බොහෝ දෙනා නුදුටු තම්බපණ්ණිය, මහාතිත්ථය, සිරිසවත්ථුපුරය, ළතෝනිගල වෙත අප කැඳවාගෙන ගියේය. ‘සලංහන්තේ’ යනු ලෙසොතෝ නමැති රාජ්‍යය ගැන ලෝකයේ නිෂ්පාදනය වූ ප්‍රථම සංචාරක වැඩසටහන විය. මේ සියලු වැඩසටහන් ජනප්‍රිය වූයේ ජැක්සන් ඒවායෙහි පුරකයා වූ නිසාය. පූරකයාගේ වාචාලකම සහ මුඛරිකම නිසාය. (‘වාචාල’ යන සංස්කෘත පදයෙහි සහ ‘මුඛරි’ යන දෙමළ පදයෙහි අරුත් නම් ‘කටකාරකම’, ‘කතාවට දක්ෂවීම’ යනුයි.) ජැක්සන් හැර නටමින් ද ගයමින් ද වයමින් ද රසිකයන් පිනවන පූරකයෝ මෙරට තවත් වෙත් ද?\n\nඉහත දැක්වූ සකලවිධ කාරණා ජැක්සන් ඇන්තනි නමැති මහා මිනිසාගේ ජීවිතයෙන් බිංදු මාත්‍රයක් පමණි. ඔහු ඊට වඩා බොහෝ විශාලය. එහෙත් ඔහුගේ ප්‍රතිභා ප්‍රභාව හමුවේ කඳෝකිමියන් වූ ඊර්ෂ්‍යාකාරයන් කිහිපදෙනකු එක හඬින් කෑගසා ඉල්ලා සිටින්නේ පුරා වසරකට ආසන්න කාලයක් ආණ්ඩුවේ ඉස්පිරිතාලයේ දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබන ජැක්සන් ඇන්තනිගේ සිරුරට බද්ධ කර ඇති වෙන්ටලේටරය ගලවා ඔහු මරා දමන ලෙසයි. ඔව්! නුඹලාට ඔහු මරා දැමිය හැකියි. එහෙත් ඔහුට හෘදයාංගමව සාත්තු සප්පායම් කරන වෛද්‍යවරුන් ද හෙදියන් ද වෙන්ටලේටරයට අත නොතබන්නේ නුඹලා නොදන්නා දෙයක් ඔවුන් දන්නා නිසාය. එනම්, තවත් කල්ප කාලාන්තරයකට ජැක්සන් ඇන්තනි කෙනෙක් මෙරට ප්‍රාදූර්භූත නොවන බව ඔවුන් දන්නා නිසාය.\n\n● සම්මානිත මහාචාර්ය සුනිල් ආරියරත්න\n\nචිත්‍රය – ශිරානි නානායක්කාර",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%90%e0%b6%9a%e0%b7%8a%e0%b7%83%e0%b6%b1%e0%b7%8a-%e0%b6%87%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%b1%e0%b7%92-%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b7%80%e0%b7%96-%e0%b6%b8%e0%b7%84%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/50/"
}