{
       "Source": "divaina",
       "Timestamp": "July 9, 2023",
       "Headline": "අතරමග දාලා ගියේ නෑ… – ඒක වැරදි චෝදනාවක්",
       "News Content": "ඡායාරූප ශිල්පියෙක්” රංගන ශිල්පියෙක් සහ අධ්‍යක්‍ෂවරයෙක් ලෙස ඔබ හමුවට පැමිණි ධනුෂ්ක රත්නායක දැන් ගුරුවරයෙක් ලෙසත් කරළියට එන්න සූදානම්. මේ ගැන වැඩි විස්තර අපි ධනුෂ්කගෙන්ම අහමු.\n\nධනුෂ්ක කොහොමද ඉතින්?\n\nහොඳින් ඉන්නවා. හැබැයි ටිකක් කාර්ය බහුලයි.\n\nbio නාට්‍යයට ලැබෙන්නෙ මොන වගේ ප්‍රතිචාරද?\n\nඇත්තෙන්ම bio ටෙලිනාට්‍ය හරහා වෙනස්ම ආකාරයක ප්‍රේක්ෂක පිරිසක් අප වටා එකතු වුණා. විශේෂත්වය වන්නේ මේ ප්‍රේක්ෂකයන් ඉතාමත් තාර්කික” නාට්‍යයත් සමඟ නිරන්තර සංවාදයක යෙදෙන්නන් වීම.\n\nප්‍රතිචාර වැඩි හින්දද ඉසද නාට්‍ය දිගටම ඇදගෙන යන්න හිතුවේ?\n\nකිසිසේත්ම නැහැ. මේ නාට්‍යය කොටස් 60කින් යුතු නාට්‍යයක්. ආරම්භයේ සිටම අපි ඒ ගැන කිව්වා. පස් වැනි සීසන් එකෙන් ඉසද නාට්‍ය අවසානයි.\n\nවීණාවි ඇක්ටින් ස්ටුඩියෝ එකෙන් අලුත්ම වැඩක් පටන් අරගෙන?\n\nඇත්තෙන්ම ඔව්. අපි ඇඩ්වාන්ස් කෝස් එකක් පටන් ගන්නවා රංගනය සම්බන්ධයෙන්. මේක සුවිශේෂී පාඨමාලාවක්. මේ පාඨමාලාව මෙහෙයවන්නෙ ප්‍රවීණ රංගන උපදේශක ප්‍රසන්න මහගමගේ මහත්මයා. මෙහිදී අපි කැමරාව සඳහා රංගනය ගැන මූලිකවම අවධානය යොමු කරනවා.\n\nමේ වැඩේ කරන්නේ කවුරු වෙනුවෙන්ද?\n\nමේ පාඨමාලාවට සම්බන්ධ කරගන්න බලාපොරොත්තු වෙන්නේ මේ වන විටත් ක්‍ෂේත්‍රයේ වැඩ කරමින් ඉන්න අය හෝ රංගනය සම්බන්ධව මූලික පාඨමාලාවක් හදාරලා තියෙන අය වෙනුවෙන්. ඒ වගේම අයදුම්කරුවන්ගෙන් සීමිත පිරිසක් අපි මේ සඳහා තෝරාගන්නේ සම්මුඛ පරීක්ෂණයකින් පසුවයි.\n\nකවුරු හරි ඇහුවොත් ධනුෂ්කට රඟපෑම උගන්වන්න තරම් තියෙන සුදුසුකම් මොනවද කියල?\n\nඅධ්‍යක්ෂවරයකු” රංගන ශිල්පියකු ගෙන් බලාපොරොත්තු වෙන්නේ මොකක්ද යන කාරණා ගැන මම කතා කළාට” රංගනය සම්බන්ධ න්‍යායික සහ ප්‍රායෝගික ඉගැන්වීම් කටයුතු සියල්ලක්ම කරන්නේ ප්‍රවීණ” සුදුසුකම් ලත් පුද්ගලයන් විසින්. මේ පාඨමාලාව ගැන විශේෂයෙන් සඳහන් කළොත්” මෙහි ඉගැන්වීම් කටයුතු මූලික වශයෙන්ම කරන්නේ ප්‍රසන්න මහගමගේ මහත්මයා. රංගනය සම්බන්ධ උනන්දුවක් තියෙන ඕනෑම කෙනකු දන්නවා ඔහු කොතරම් හොඳ රංගන පුහුණුකරුවෙක්ද කියලා. ඒ වගේම මේ පාඨමාලාවේ අපිට තියෙනවා චරිතයක සියුම් ආස්ථානයන් ස්පර්ශ කරන්න පුළුවන් රංගන ශිල්පියකු බිහි කිරීම පිළිබඳ දැක්මක්.\n\nමන්දාරම් කතාව කියලා අලුත් කතාවකුත් පටන් ගත්තා?\n\nමන්දාරම් කතාවේ මුල් කොටස් කීපය දැනට රූ ගත කරල අවසානයි. ඒක තිලංක බණ්ඩාරගේ තිර පිටපතකට අනුව නිර්මාණය කරපු ටෙලි නාට්‍යයක්. බොහොම සුන්දර නිර්මාණයක්. ඒකත් ඉදිරියේදී දැකබලාගන්න පුළුවන් වේවි.\n\nතවත් ටෙලි නාට්‍යයක් පටන් ගත්තා කියන්නේ ඇත්තද?\n\nඔව්. CU නමින් ටෙලි නාට්‍යයක් මේ දවස්වල නිර්මාණය කරගෙන යනවා. මෙහි තිර රචනය ප්‍රියනාත් විදානපතිරණ සහ ගයනි අසිංසලා විසින් සිදුකරනු ලබනවා. CU ටෙලි නාට්‍යයත් ප්‍රේක්ෂකයාට අලුත් අත්දැකීමක් වේවි.\n\nඅක්ෂි ටෙලි නාට්‍යයේ රඟපෑමෙන් ඉවත් වුණේ ඇයි?\n\nඉවත් වුණේ නැහැ. ඒක තමයි උෂාන්ගේ චරිතයේ ගලායෑම. අක්ෂි දෙවැනි භාගයේත් උෂාන්ගේ චරිතය දැකගන්න ලැබේවි.\n\nඔබ ‘කියාදෙන්න ආදරේ තරම්. ටෙලි නාට්‍යයත් අතරමඟ දාලා ගියා?\n\nඇත්තෙන්ම අතරමඟ දාලා ගියා නොවෙයි. කියාදෙන්න ආදරේ තරම් නාට්‍යයේ අධ්‍යක්ෂණය කිරීම සඳහා මා නාළිකාවත් සමඟ එකඟ වූ කොටස් ප්‍රමාණයක් තිබුණා. ඒ කොටස් ප්‍රමාණය අවසන් වුණාට පස්සේ” ඒ නාට්‍යයේ අධ්‍යක්ෂණ කටයුතු වසන්ත අමරසිංහ සහය අධ්‍යක්ෂක වරයාට බාර දීලා මම ඉවත් වුණා.\n\nධනුෂ්ක මොකද මේ වැඩ පටන් අරන් අතරමග දාලා යන්නේ?\n\nඒක වැරදි සහගත චෝදනාවක්. සාමාන්‍යයෙන් දීර්ඝ නාට්‍යයක් කරද්දී අධ්‍යක්ෂවරයෙක් නාළිකාවත් සමඟ එකඟතාවකට එනවා කොටස් කීයක් අධ්‍යක්ෂණය කරනවා ද කියන කාරණාව ගැන. ඒ කොටස් ප්‍රමාණය සම්පූර්ණ කළාට පස්සෙ” අධ්‍යක්ෂකවරයා ඉතා සාමකාමීව එම නිෂ්පාදනයෙන් ඉවත් වෙනවා. ඔබ ඔය සඳහන් කරන අවස්ථාවන්වලදිත් සිද්ධ වුණේ ඒක.\n\nදැන් ෆොටෝ ග්‍රැපි කටයුතු නතර කළා ද?\n\nටෙලිනාට්‍ය වැඩකටයුතුත් එක්ක ඡායාරූප ශිල්පය ඇත්තටම මගහැරිලා ගිහිල්ලා තියෙනවා. තවමත් මම මා තුළ සිටින ඡායාරූප ශිල්පියාට ආදරෙයි. බලාපොරොත්තු වෙනවා එම ඡායාරූප ශිල්පියා නැවතත් ඉක්මණින්ම ජීවමාන කරන්න ලැබෙයි කියලා.\n\nවීනාවී ස්ටුඩියෝ එකට මොකද වණේ?\n\nවීනාවී ස්ටුඩියෝස් තවමත් ක්‍රියාත්මකයි. නමුත් විවාහ උත්සව රූගත කිරීම්වල යම් කිසි අඩුවක් තියෙනවා. මූලික වශයෙන්ම එයින් දැන් සිදු කෙරෙන්නේ ටෙලි නාට්‍ය වැඩකටයුතු.\n\nධනුෂ්ක දැන් වැඩිපුර කැමැති රඟපෑමටද අධ්‍යක්ෂණයට ද?\n\nමම කැමති අධ්‍යක්ෂණයට. නමුත් රංගන ශිල්පියෙක් විදිහට වෙනස් චරිත එක්ක ඉස්සරහට එන්නත් කැමැත්තක් තියෙනවා. ඉදිරියේදී එහෙම චරිතයකින් ප්‍රේක්‍ෂකයන් හමුවෙන්නත් බලාපොරොත්තුවක් තියෙනවා.\n\nමහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%ad%e0%b6%bb%e0%b6%b8%e0%b6%9c-%e0%b6%af%e0%b7%8f%e0%b6%bd%e0%b7%8f-%e0%b6%9c%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%b1%e0%b7%91-%e0%b6%92%e0%b6%9a-%e0%b7%80%e0%b7%90%e0%b6%bb/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/50/"
}