{
       "Source": "divaina",
       "Timestamp": "July 2, 2023",
       "Headline": "ලොකේෂන් එකේ ගහගෙන පත්තු බඳින්නත් සිද්ධ වුණා… – ධනංජි තාරුකා",
       "News Content": "ධනංජි තාරුකා කිව්වම ඔබට මතක් වෙන්නෙ දඟකාර කටකාර චරිතයක් නේද. ඒ ඇයට බොහෝ දුරට ලැබෙන්නෙත් එවැනි චරිත නිසා වෙන්න ඇති. මේ දිනවල ධනංජි රංගනයෙන් දායක වෙන ටෙලි නාට්‍ය දෙකක් පුංචි තිරයේ දිගහැරෙනව. විවාහයෙන් පස්යෙ ඇය දැන් නැවතත් සුපුරුදු පරිදි වැඩ පටන්අරගෙන. අපි අහල බලමු ධනංජිගෙන්, මොනවද අලුත් තොරතුරු කියල.\n\nධනංජි, කොහොමද ජීවිතේ?\n\nහොඳයි, වරදක් නැහැ. දැනට අපි විවාහ වෙලා වසර පහක් වෙනව. ඒ වගේම සැමියාත් ලොක්කි ටෙලි නාට්‍යයට සම්බන්ධ වෙලා වැඩ කරන නිසා ක්‍ෂේත්‍රය ගැන අපි අතර හොඳ අවබෝධයක් තියෙනව.\n\nමෙතුකි සහ තුෂී ප්‍රේක්‍ෂකයන් භාරගෙන තියෙන්නෙ මොන විදිහටද?\n\nමේ දිනවල Six Pac ටෙලි නාට්‍යයේ වීඩියෝ කොටස් සමාජ මාධ්‍ය තුළ වෛරල් වෙලා තියෙනව. ඒ සමහර වීඩියෝවලට වන් මිලියන් වීව්ස් තිබුණා. මේ දේවල් ඒක්ක Six Pac ටෙලි නාට්‍යයේ මෙතුකි කියන මගේ චරිතය ගැන කතාබහට ලක් වුණා. ඒ වගේම සංසාරිනී ටෙලි නාට්‍යයේ තුෂී චරිතයටත් ගොඩක් හොඳ ප්‍රතිචාර ලැබෙමින් පවතිනව.\n\nමෙතුකි ධනංජිට සමාන චරිතයක්ද?\n\nමෙතුකි චරිතයේ ගොඩක් තැන් ධනංජිට සමානයි. මොකද මම ක්‍ෂේත්‍රයට ආපු මුල් කාලය මට මතක් වෙනව. සමාජමාධ්‍යවල අපි කරන දේවල්නෙ තියෙන්නෙ. ඇත්ත ජීවිතයේ මමත් ටික්ටොක් කරන කෙනෙක්. මෙතුකි කියන්නෙ කිසිම දෙයක් ගණන්ගන්නෙ නැතිව හරිම සැහැල්ලුවෙන් ඉන්න කෙනෙක්නෙ. මේ දේවල් නිසා මම හිතනව මගේ ජීවිතයට සමානයි කියල. නමුත් හැමදේම නෙමෙයි.\n\nතුෂී චරිතය භාරගන්න දෙවරක් හිතුවද?\n\nවත්තෙ ඉන්න කටකාර කොළඹ කාපු ගැහැනියක් වන තුෂී කියන චරිතය තුළ ප්‍රේක්‍ෂකයා මාව කොහොම භාරගනීවිද කියන ප්‍රශ්නය මට තිබුණා. නමුත් අද වන විට ඒ චරිතයේ තියෙන හොඳ ගති ගුණ නිසා ප්‍රේක්‍ෂකයන් ගොඩක් ආදරෙන් මේ චරිතය වැළඳගෙන තියෙනව. මෙතෙක් මට ලැබුණ චරිත අතරින් වෙනස්ම චරිතයක් නිසා මම ගොඩක් ආසාවෙන් කරගෙන යනව.\n\nදඩබ්බර චරිතය නිසා අකරතැබ්බවලටත් මුහුණ දුන්නා?\n\nඔව්, තව ඉදිරියට ලොකු ලොකු වලි බලන්න පුළුවන්. සමහර සීන් වලදි තාත්වික බව පෙන්වන්න ඕන නිසා අපි ඇත්තටම ගහගන්නවා. මේ සීන්වලදි පොඩි පොඩි තුවාල සිදු වෙලා පත්තු බඳින්නත් සිදු වුණ අවස්ථාත් තියෙනව.\n\nලොකේෂන් එකේදි මොනවගේ ප්‍රතිචාරයක්ද ලැබෙන්නෙ?\n\nඅඟුලාන පැත්තෙ ඩාලින්ගෙ ගෙවල් කිට්ටුව තමයි ෂූටිං කරන්නෙ. එහි ජනතාව අපිට ලොකු සහයෝගයක් ලබා දෙනව. සමහර දවස්වලට පාර දිගේ ටෙලි නාට්‍යයත් ෂූටිං කරනව. එදාට අපි ඔක්කොම ඉන්න නිසා වත්තේ අයත් ගොඩක් කැමතියි. ඔවුනුත් ආසාවෙන් මේ නාට්‍ය දෙකම බලනව.\n\nනිර්මාණ දෙකකින් දකින්න ලැබෙන්නෙ බොහොම කාලෙකින්?\n\nකොරෝනා කාලෙන් පස්සෙ ඉඳහිට නිර්මාණවලට සම්බන්ධ වුණත් පවුල් ජීවිතයට මුල් තැන දුන්න නිසා ටිකක් විතර කාර්යබහුල තත්ත්වයෙන් මිදිල හිටියා. මේ චරිත දෙක ළඟ ළඟ විකාශය වන නිසා බොහෝ දෙනෙක් හිතන්නෙ මම දැන් තමයි එළියට ඇවිත් තියෙන්නෙ කියල. මේ නිර්මාණ දෙකත් එක්ක දැන් නම් ටිකක් කාර්යබහුලයි. දැන් ගොඩක් අය කියන්නෙ දිගටම නාට්‍යවලට සම්බන්ධ වෙන්න කියල.\n\nසැමියාගේ ප්‍රතිචාරය මොන වගේද?\n\nඑයා නම් මේ දවස්වල ටිකක් බයෙන් ඉන්නෙ ගුටිකන්න වෙයි කියල. ගොඩක් දෙනෙක් එයාට මැසේජ් එවනව, ධනංජිව ටිකක් පරිස්සම්කරගන්න, අම්මෝ ගහන ගැහිලි ටික කියල. කාලෙකට පස්සෙ වෙනස්ම වගේම හොඳම චරිත දෙකක් ලැබිල තියෙනව. ඒ ගැන මගේ සැමියාත් සතුටින් ඉන්නෙ. වැඩ ටික හොඳින් කරගෙන යන්න කියන එක තමයි ඔහු මට කියන්නෙ.\n\nදෙන්නටම එකම නාට්‍යයක රඟපාන්න ලැබුණොත්?\n\nඅපිට එහෙම අවස්ථාවක් ලැබිල තියෙනව. නමුත් ඒ එක ළඟ චරිත නම් නෙමෙයි. එහෙම තියෙනව නම් හොඳයි. අවස්ථාවක් ලැබුණොත් අනිවාර්යයෙන්ම භාරගන්නව. මේ නිර්මාණය තවම විකාශනය වුණේ නැහැ.\n\nඔහු කියනවද බිසී වෙන්න එපා කියල?\n\nඑහෙමමත් නැහැ. සමහර නිර්මාණවලදි නිදිවරන්න එහෙම තියෙන නිසා ගොඩක් වෙලාවට කියන්නෙ සෞඛ්‍ය තත්ත්වය ගැන සැළකිලිමත් වෙලා නිර්මාණ භාරගන්න කියල. කොරෝනා වැළඳුන නිසා තවමත් වැඩ කරද්දි ඉක්මණින් අසනීප වෙනව.\n\nපැමිණි ගමන සාර්ථකද?\n\nමම ක්‍ෂේත්‍රයට ඇවිත් දැනට අවුරුදු පහළොවක් විතර වෙනව. හොඳ විවාහ ජීවිතයක් තියෙනව. බොහෝ දෙනකුට විවාහයෙන් පස්සෙ කලාව අතහැරුණත් මට එහෙම වුණේ නැහැ. මේ දේවල් එක්ක මේ ගමන ගැන ඇත්තටම සතුටුයි.\n\nධනංජිට කලාවෙන් ඉවත් වෙන්න හිතුනෙ නැද්ද?\n\nකලාවෙන් ඉවත් වෙන්න ඕන කියන දේ කවදාවත් මගේ හිතේ තිබුණෙ නැහැ. විදෙස්ගත වෙන්න අවස්ථාවක් ලැබුණත් සමාජමාධ්‍ය හරහා හරි මම නිර්මාණවලට සම්බන්ධ වෙනවා කියන තැන තමයි ඉන්නෙ.\n\nසිනමා නිර්මාණ?\n\nසුනිල් ප්‍රේමරත්න මහත්මයාගේ ලොක්ඩවුන් චිත්‍රපටය ළඟදීම තිරගත වීමට නියමිතව තිබෙනව. ඒ වගේම භ්‍රමණය කියල තවත් චිත්‍රපටයකට සම්බන්ධ වුණා.\n\nදැන් චරිත තෝරාබේරා ගන්නවාද?\n\nචරිත තෝරාබේරා ගන්නවා කියල දෙයක් නැහැ. ගොඩක් වෙලාවට මට ලැබෙන්නෙ කටකාර දඟකාර චරිත තමයි. ඒ අතරින් වෙනස් වන චරිත ලැබුණොත් සළකා බලල භාරගන්න සූදානමින් ඉන්නව.\n\nධනංජිට සැබෑ ජීවිතයෙත් දඟකාර කටකාර චරිතයක්?\n\nගොඩක් වෙලාවට මම එහෙම තමයි. නමුත් ඇත්ත ජීවිතයේදී ටෙලි නාට්‍යවල තරම්ම දඟ නැහැ. හරිම සංවේදී කෙනෙක්. ඒ වගේම ප්‍රශ්න තිබුණත් ඒවා අමතක කරල නිතරම හිනාවෙලා ඉන්න කැමතියි.\n\nඅලුත් ආරාධනා?\n\nමේ වන විට ටෙලි නාට්‍ය දෙකකට ආරාධනා ලැබිල තියෙනව. නමුත් Six Pac සහ සංසාරිනී නාට්‍ය දෙකේ වැඩ දිගට යන නිසා පිළිතුරක් දුන්නෙ නැහැ. මීට අමතරව මියුසික් වීඩියෝ සහ ෂෝට් ෆිල්ම්වලටත් ආරාධනා ලැබිල තියෙනව.\n\nකොහොමද ව්‍යාපාර කටයුතු?\n\nඅපි ඇඳුම්වලට සම්බන්ධ ව්‍යාපාරයක් තමයි කරන්නෙ. රටේ තිබුණ වාතාවරණයත් එක්ක දැන් ටිකෙන් ටික යහපත් තත්ත්වයකට පත්වෙන බවක් පෙනෙන්න තියෙනව.\n\nමහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%9c%e0%b6%9a%e0%b7%9a%e0%b7%82%e0%b6%b1%e0%b7%8a-%e0%b6%91%e0%b6%9a%e0%b7%9a-%e0%b6%9c%e0%b7%84%e0%b6%9c%e0%b7%99%e0%b6%b1-%e0%b6%b4%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%94-%e0%b6%b6/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/54/"
}