{
       "Source": "divaina",
       "Timestamp": "July 2, 2023",
       "Headline": "වෙනස පතන මිනිස්සු!",
       "News Content": "පසුගිය සතියේ මුළු ලෝකයේම අවධානය ගත්ත සුවිශේෂී සිදුවීම් දෙකක් සිද්ධ වුණා. එකක් මීට සියවසකට පෙර මුහුදු පතුලේ ගිලී ගිය titanic නෞකාවේ සුන්බුන් බලන්නට ගිය පස්දෙනකුගෙන් යුක්ත කණ්ඩායම මුහුණ දුන් ඛේදවාචකය. මේ ගවේෂණය අවසන් වුණේ බරපතළ ඛේදවාචකයකින් වගේම සුවිශේෂී පුද්ගලයන් පස් දෙනකුට ජීවිතය අහිමි කරමින්.\n\nඒ අතරින් ප්‍රධාන පුද්ගලයකු වන්නේ ප්‍රංශ ජාතික ගැඹුරු මුහුදු ගවේශකයකු වන පෝල් හෙන්ඩි්‍ර නජේලට්. ඔහු ටයිටැනික් නෞකාව පිළිබඳ ගවේශණය සිදුකළ ලොව ප්‍රකට විශේෂඥයෙක්. ඒ නිසාම “මිස්ටර් ටයිටැනික්” නමින් හැඳිනවෙන ඔහු මීට පෙර 35 වතාවකට වැඩි ප්‍රමාණයක් ටයිටැනික් ඇතුළු ගැඹුරු මුහුදු කිමිදුම් ගවේෂණ කටයුතු සිදුකර තිබෙනවා. නූතන ඉතිහාසයේ ශ්‍රේෂ්ඨතම ගැඹුරු මුහුදු ගවේශකයකු ලෙසද ඔහු හැඳින්වෙනවා.\n\nමේ ගමනින් ඔහුගේ ජීවිතයත් අහිමි වුණා.\n\nසමහරු මේ වගේ ගමනක් යෑම පිළිබඳව ඔවුන්ට චෝදනා කරනවා. නමුත් එදා මෙදා තුර ලෝකය මේ තරම් ඉදිරි පිමි ගණනාවක් පැන තිබෙන්නේ පවතින ක්‍රමයට අභියෝග කරමින් විවිධ ගවේෂණවල යෙදුණු නිර්භීත මිනිස්සු නිසා බව ඇතැමුන් අමතක කරනවා.\n\nගල් යුගයේ ජීවත් වුණු ගෝත්‍රික මිනිස්සුන්ගෙන් සමන්විතව තිබූ ලෝකය අද ග්‍රහලෝක තරණය කරන මට්ටමට පරිවර්තනය වී තිබෙන්නේ නිර්භීත මිනිස්සුන්ගේ සුවිශේෂී කැප කිරීම් නිසයි. ඔවුන්ගේ අද්විතීය අත්හදා බැලීම් සහ කැප කිරීම අතරතුර ඔවුන්ගේ ජීවිත පවා ඔවුන්ට අහිමි වෙන්නට ඇති. එහෙත් ඒ ඒ බෙහෙත කැපකිරීම් නොකළානම් අදත් ලෝකය අන්දකාරයේ.\n\nඒ නිසා, ටයිටෑන් හරහා අභියෝගාත්මක ගවේෂණයක යෙදුණු පස්දෙනාම අද්විතීය නිර්භීත මිනිසුන්.\n\nපසුගිය සතියේ සුවිශේෂී කතාබහකට ලක් වුණු අනෙක් සිදුවීම වාර්තා වුණේ රුසියාවෙන්.\n\nකොමියුනිස්ට්වාදයේ මිහිරි සහ අමිහිරි ප්‍රතිඵල නිසා රුසියාව ආර්ථික වශයෙන් අර්බුදයක ගිලී යමින් පැවතුණ කාලෙක විලැදිමීර් පුටින් රුසියාවේ බලයට පත් වුණා.\n\nරුසියාව කියන්නේ කිසිසේත්ම ගොඩගත නොහැකි අසාර්ථක රාජ්‍යයක් පමණක්ම වූ නමුත් පුටින් ඒ සියල්ල උඩුයටිකුරු කිරීමට සමත් වුණා.\n\nඒ අතරේ ඔහු ඔහුගේ බලය පිළිබඳව බරපතළ විදිහට හිතන්න පටන් ගත්තා. රට ඇතුලේ තමන්ගේ බලය තහවුරු කර ගන්න ගමන් ඔහු, රුසියාවේ අභිලාෂයන්වලට පටහැනි රටවල විදේශ ප්‍රතිපත්තිවලට අවි ආයුධවලින් පිළිතුරු දීමටත් පෙළඹුණා.\n\nදිනෙන් දින බලය තමන් වෙත නතු කර ගනිමින් ඉන්න අතරේදී පසුගියදා රුසියාවේ වෙනස් ආකාරයක කැරැල්ලක් ආරම්භ වෙනවා. “යුක්තිය සඳහා වන පාගමනක්” විදිහට ඒ කැරැල්ලට නායකත්වය දෙන්නේ වැග්නර් කුලී හමුදාවේ ප්‍රධානියා වනයෙව්ගිනී ප්‍රිගෝෂන්. ඔහුට තිබෙන්නේ කුලී හමුදාවක්. තමන්ගේ කුලී හමුදාව සහ ආරක්ෂක අමාත්‍යාංශය අතර තියෙන ප්‍රශ්නයක් මුල් කරගෙන තමයි ඔහු මේ කැරැල්ල ආරම්භ කරන්නේ. රුසියන් හමුදාවේ අතිරේක හමුදා බලඇණියක් ලෙස වොග්නර් කුලී හේවායන් සැලකෙනවා. ‘වොග්නර්’ බලඇණියට නායකත්වය දෙන්නේ යෙග්නි ප්‍රිගොසින්. රුසියානුවකු වන මොහු 90 දශකයේ සිට රුසියන් ජනාධිපති පුටින්ගේ ඉතාමත් සමීප මිතුරෙක්.\n\nදවස් කිහිපයකින් අවසන් කරන බවට සපථ කරමින් ආරම්භ කරපු යුක්රේන යුද්ධය මේ වෙනකොට වසරකට වැඩි කාලයක් පසු කොට අවසන්. මෙය හිස් නිරර්ථක යුද්ධයක් බවට බොහෝ දෙනා පවසනවා. මේ කුලී හමුදාව යුක්‍රේන යුද්ධයටත් සම්බන්ධ වුණා. ඒත් රුසියානු ආරක්ෂක අමාත්‍යාංශය විසින් තමන්ගේ හමුදාවට කරන කෙණහිලිකම් පිළිබඳව ප්‍රධානියා කලකිරීමට පත් වුණා. කැරැල්ල ආරම්භ වෙන්නේ එතනින්.\n\nයුක්රේනයේ සිටි ප්‍රිගොසින් සහ ‘වොග්නර්’ කුලී හේවායෝ දේශසීමා හරහා දකුණුදිග රුසියාවේ රොස්ටෝ වොන් ඩොන් නගරයට පැමිණියා. මුලින්ම ඔවුන් රොස්ටෝ වොන් ඩොන් හමුදා මූලස්ථානයක් ද අත්පත් කර ගත්තා.\n\nමේ කැරැල්ල (පා ගමන) මේ වෙනකොට මැඩ පවත්වා තිබුණත් මුළු ලෝකයේම අවධානය මේ වෙතට යොමු වීම වළක්වන්න පුළුවන්කමක් තිබුණේ නැහැ.\n\nලෝකයේ සෑම රටක් විසින්ම විශේෂයෙන්ම ඒ රටවල ජනතාව විසින් තමන්ගේ රටේ පාලකයන් රට පාලනය කරන ආකාරය පිළිබඳව සුවිශේෂී සැලකිල්ලක් දක්වන්නට පටන් ගෙන තිබෙනවා. ජනතාවාදී නොවන පාලනයන්ට එරෙහිව ඒ ඒ රටවල ජනතාව පෙළගැසීම වළක්වන්න බැරි තත්ත්වයක් බවටත් පත් වෙලා තිබෙනවා. එනිසා බොහෝ රටවල පාලකයන් තමන්ගේ පාලන විධි වෙනස් කිරීමට උත්සාහ ගනිමින් සිටින බවක් පෙනෙන්නට තියෙනවා. ඒකාධිපති අධිපතිවාදී බලගතු පාලනයන් පිළිබඳව ජනතාව තුළ තිබෙන්නේ යහපත් ආකල්පයක් නොවේ. ජනතාව බලාපොරොත්තු වෙන්නේ සාමකාමී ජනහිතකාමී මානවවාදී පාලන රටාවන්. ගෝත්‍රික යුගයේ සිට නූතන ලෝකය දක්වා මුළු ලෝකයම විශාල පරිවර්තනයක් ලබා ඇති හෙයින් රටක පාලනය සම්බන්ධවද ඒ තත්ත්වය අදාළ වෙමින් තිබෙනවා.",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%83-%e0%b6%b4%e0%b6%ad%e0%b6%b1-%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%94/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/56/"
}