{
       "Source": "divaina",
       "Timestamp": "October 1, 2023",
       "Headline": "මේ මගේ කතාව – අසිහියෙන් ලියූ සටහන්",
       "News Content": "දැන් මට රෑට නින්ද යන්නෙ නෑ. දවල්ටත් නින්ද යන්නෙ නෑ. රෑටත් නින්ද යන්නෙ නෑ. ඒත් රෑට නින්ද නොයෑම හුඟක් අමාරුයි දරාගන්න. මිනිහෙක් මුළු ජීවිතේම මේ ලෝකෙට ඇස් ඇරිලා ඉන්න හොඳ නෑ. අඩු ගානෙ පැය කීපයක් හරි මේ ලෝකෙන් චුත වෙලා ඉන්න ඕන. දෙවියන් වහන්සේ ආදම් – ඒවා මවද්දි ඔවුන්ට නින්දකුත් දීලා තියෙනවා. ඒ මොකද මේ ලෝකෙ සැබෑ ස්වභාවය දෙයියොත් දන්නවා. දෙයියොත් දන්නෙ නෑ නෙවෙයි, දෙයියොත් දන්නවා. බලන්න, ලෙඩ වෙලා දොස්තර කෙනෙක් ළඟට ගියාම දොස්තර මුලින්ම අහන්නෙ පැය කීයක් නිදාගන්නවාද කියල. අඩු ගානෙ පැය අටකවත් නින්දක් ඕන කියල දොස්තර කියයි. ඒත් මට එක මිනිත්තුවක්වත් නින්ද යන්නෙ නෑ. මොන පාපයක්දෟ\n\nඇහැ පියවෙන්නෙ නැති හින්දා දැන් මට මං ගැන හිතන්න කාලය තියෙනවා. ඊයේ රෑ එළිවෙනකන් මං කළේ මං ගැන කල්පනා කළ එක. මං ගැන ආවර්ජනය කරපු එක. මට මං ගැන ආවර්ජනය කරන්න දෙයක් නෑ. මං අසාර්ථක මිනිහෙක්. ඒත් මගේ අසාර්ථකත්වය ගැන මං සතුටු වෙනවා. ඇත්ත වශයෙන් මං කම්මැලියෙක් නෙවෙයි. මං උදේ පාන්දර නැඟිට්ටෙ නෑ. ඒත් නැඟිට්ට වෙලාවට මං වැඩ කළා. පෙරයම, මැදියම, අලුයම බැලුවෙ නෑ, වැඩ කළා. මං නොකියවපු පොතක් නෑ. සිංහල – ඉංග්‍රීසි දෙකෙන්ම කියෙව්වා. ඒත් එහෙම වෙලත් මං විභාග ෆේල් වුණා. කියවීමට ලකුණු හම්බුණා නම් සමහර විට මං පාස් වෙන්න තිබුණා. ඒත් කියවීමටවත් ලිවීමටවත් ලකුණු දුන්නෙ නෑ.\n\nමට ලිවීම කිව්වෙ ඉගෙනගත්තු දැනුම වමාරන එක නෙවෙයි. මං වමාරන්න අකමැතියි. දුරගමන් බස්වල යද්දිත් මං වැමෑරුවේ නෑ. බස්එකේ දෙදරුම්කන ඔක්කාරෙ යන සිංදු ගිලගෙන හිටියා. සමහර වෙලාවට ඩ්‍රැයිවර්ගෙ, කොන්දොස්තරගෙ මූණට සපත්තු පාරක් දෙන්නත් හිතුණා. ඒත් මං ගිලගෙන හිටියා. රූපවාහිනියේ සමහර දේශපාලනඥයන්ගෙ කතා අහනකොටත් මං ගිලගෙන ඉන්නවා. පුංචි පහේ නළු නිළියො කලාව ගැන කථා කරනකොටත් මං ගිලගෙන ඉන්නවා. මට ලිවීම කිව්වෙ ඉගෙන නොගත්තු බොරු වමාරන එක. මං ළමා කාලෙ ඉඳලා බොරු කියන්න වගේම බොරු ලියන්නත් දක්ෂයි. අලියාට කකුල් හතරක් තියෙනවා කියල ඉස්කෝලෙදි ඉගැන්නුවාට අලියා ගැන වාක්‍ය රචනයක් ලියන්න දුන්නාම මං ලිව්වෙ අලියාට එක කකුලයි තියෙන්නෙ කියල. ඒත් එක කකුලක් තිබුණාට අලියා තමයි කැලේ රජා ලංකාවේ. මොකද ලංකාවේ සිංහයො නෑ. සිංහලයා හැදුණෙ සිංහයෙක්ගෙන් කියල කතාවට කිව්වාට ලංකාවේ සිංහයො නෑ. නරි නම් ඉන්නවා මදි නොකියන්න. දැන් නෙළුම් පොහොට්ටුව නිල්පාට නෑ. ඒත් මං ඒක නිල් කළා. රතුත් චුට්ටක් එකතු කළා අහුපෑවතක් එන්න. ඒවගේම කුරක්කන් කිව්වාම අපට මතක් වෙන්නෙ කුරක්කන් රොටි. කුරක්කන් සාටක කියල දෙයක් අපි කවුරුවත් අහලා තියෙනවාද උපන්තේකට? නෑ. ඒත් මං කුරක්කන්වලින් කුරහන් සාටකයක් නිර්මාණය කළා. ඔය මොන විහිළුද කියල එදා මගේ වාක්‍ය රචනාව කියවපු එක මිනිහෙක් ඇහුවේ නෑ. එහෙම අහනවා වෙනුවට කළේ කුරහන් සාටකයට හැම මිනිහාම දණ්ඩ නමස්කාර කළ එක. ඉතිං ඔය විධියට මං නැති දේම නිර්මාණය කළා. පරිකල්පනයම කළා. ඒත් විභාගෙදි පරිකල්පන හැකියාව මැන්නෙ නැති නිසා මං විභාග ෆේල් වුණා.\n\nපුංචි කාලෙ ඉඳලාම කවුරුහරි මගෙන් නිකන් ප්‍රශ්නයක් ඇහුවොත් මං හරි උත්තරේ දෙනවා. ඒත් ඒ ප්‍රශ්නෙම විභාගෙකදි ඇහුවොත් උත්තරේ වරද්දනවා. මට විභාග ශාලා, විභාග පරීක්ෂකවරු, ශාලාධිපතිවරු පේන්න බෑ. විශේෂයෙන් ශාලාධිපතියා බකමූණෙක් වගේ ඔළුව හතර වටේ කරකව කව, බර අඩි තිය තිය එහා මෙහා ඇවිදිනකොට මට උත්තර ලියන්න බැරි වෙනවා. ටයිපොල්ලො ඉස්සරහත් මේ දේම වෙනවා. ටයිපොල්ලෙක් එහෙම නැත්නම් අද කාලෙ අපේ රටේ හුඟක් රාජ්‍ය – පෞද්ගලික ආයතනවලට රිංගගෙන සේවකයො තලා පෙළා දාන ගරිල්ලා මාකටින් කාරයෙක් – ගරිල්ලා මාර්කටින්ලා අද නැති තැනක් නෑ – නිකන්\n\n“වොෂ් රූම් ගියාද?” කියල ඇහුවොත් මං උත්තර දෙන්නෙ “කකුස්සි ගියා” කියල. මට ඔවුන් ඉස්සරහා වොෂ් රූම් කකුස්සි වෙනවා. ඔවුන්ට ගැළපෙන්නෙත් ඒක තමයි. ඒත් ඔවුන් පෙන්නගෙන ඉන්නෙ වෙන එකක් නිසා මට ප්‍රමෝෂන් නැති වෙනවා. ලියුම් වදිනවා. වැඩ තහනම් වෙනවා.\n\nකනගාටුවට කාරණය මේ ආකාරයට මං අසාර්ථකත්වයේ ඉස්සරහට ගමන් කරද්දි මං වටේ හිටපු අට පාස් සහ අට ෆේල් මිනිස්සු සාර්ථකත්වයේ හිනිපෙත්තට නැඟී යෑම. උදාහරණයකට මං වටේ හිටපු සමහර යාළුවො පොත් පළ කරලා ලේඛකයො වුණා. සමහරු මගෙන්ම අයන්න ආයන්න උගත් අය. ඒත් ඒගොල්ලො ලේඛකයො වෙලා පස්සෙ මං දැක්කා පත්තරවල සම්මුඛ සාකච්ඡා දෙමින් අපට අයන්න ආයන්න කියා දෙනවා. පශ්චාත් නූතනවාදය ගැන කථා කරනවා. ඒ වගේම මාත් එක්ක සිටි තවත් සමහරු සුපර් ස්ටාර්ස්ලා වුණා. තවත් අය ක්‍රිකට් ක්‍රීඩකයො වුණා. ඒ අය දැන් අල්ලන්න බෑ. ඔක්කොම අවුඩි, බීඑම්ඩබ්ලිව්, බෙන්ස්, ලෑන්ඩ් ක්‍රෑෂර්වල යන්නෙ එන්නෙ. ඒ ගැන මට සතුටක් නෑ. මොකද ඔවුන් කාර් ළඟ, නෝට්ටු ළඟ, ගෑනු ළඟ නතර වෙද්දි මට ඒවා ළඟ නතර වෙන්න බැරි වුණා. ඒත් අනෙක් අතට මට ඔවුන් ගැන සතුටකුත් තියෙනවා. මොකද මං සාර්ථක වුණා නම් ඔවුන්ට සාර්ථක වෙන්න බෑ. මං කළේ නිස්සරණාධ්‍යාශී පරිත්‍යාගයක්. මං ඔවුන්ට සාර්ථක වෙන්න ඉඩ හැරලා මං අසාර්ථක වුණා.\n\nමේ විධියට මං අසාර්ථක වුණේ උපභෝග – පරිභෝග ජීවිතයෙදි විතරක් නෙවෙයි. මං ප්‍රේමයේදිත් අසාර්ථක වුණා. අද මං කසාද බැඳලා පවුලක් පන්සලක් වෙලා ඉන්නවා සැබැයි. ඒත් මගෙන් නෙවෙයි, ඔය කසාද බැඳලා ඉන්න ඕන මිනිහෙක්ගෙන් අහන්න ඔය බැඳලා ඉන්නෙ තමන් ප්‍රේම කළ ප්‍රේමියද කියල. මං හිතන්නෙ කිසිම පිරිමියෙක් කියන්නෙ නෑ ඒ ප්‍රේමිය කියල. සමහර විට එදා යකෙකුට පෙම් කළා නම් අද සුන්දරියක් කසාද බැඳලා සතුටෙන් ඉන්න පුළුවන්. ඒත් ඕකෙ අනෙක් පැත්තත් තියෙනවා. නිකන් ගෑනියෙක්ගෙන් අහන්න එදා ඔයාගෙ පෙම්වතාද අද ඔයා එක්ක ඉන්නෙ කියල. එතකොට කියයි අපොයිෟ මං එච්චර පිං කරලා නෑ කියල. ඒත් මතක තියාගන්න කවදාවත් උඹ නොදකින් කියල නොකියපු පවුලුත් තියෙනවා. මං එහෙම පවුල්වලට කියන්නෙ අයිඩියල් පවුල් කියල. අයිඩියල් මෝටර්ස් වගේ තමයි ඒවා. එළියට හොඳයි, දුවනකොට හොඳ නෑ. පවුලක් හරියට දුවන්න නම් පොඩි කුණුහබ්බයක් දෙකක් ගෙදරදොරේ හුවමාරු වෙන්න ඕන. දැන් අපේ මොන්ටිසෝරි යන පුංචි එකා කවදාවත් සිංදුවක් කියල නෑ ගෙදරදි. ඒත් මොන්ටිසෝරි ගිහින් ගෙදර එන්නෙම ‘බොම්බයි මටයි’, ‘ඉන වටේ පුළුල් හැඩේ’ වගේ මොනවාද සිංදු වගයක් කිය කියා. මං දන්නවා ඒවා කුණුහබ්බ. ඒත් මං කොල්ලාට කවදාවත් කියල නෑ ඒවා පරුෂ වචන කියල. එහෙම කිව්වොත් ඌ ඒවාම කියාවි. දැනුත් කොල්ලා ඒවාම කිව්වා වුණත්.\n\nමතකාවර්ජනය කෙනෙකුට කොච්චර සුන්දර වුණත් මට ඒක එහෙම නෑ. එකක්, කලින් කිව්වා වගේ මං අසාර්ථක මිනිහෙක්. අනෙක, මං දුප්පතෙක්. සදාකාලයටම දිළින්දෙක්. ජනවර්ජන වගේ නෙවෙයි, රස්කොල්නිකොව් වගෙයි. හෙමිංවේගේ මහල්ලා වගෙයි. දැන් හුඟක් මිනිස්සු තමන්ගේ සුන්දරම කාලය ඉස්කෝලෙ කාලෙ කියනවා. කියනවා විතරක් නෙවෙයි, මේ මහලු වයසෙත් ඉස්කෝලෙ නිල ඇඳුම් ඇඳගෙන ආපහු ඉස්කෝලෙ යනවා පොඩි විනෝද කාර්යයක් විධියට. කවුරුහරි ඒ විධියේ වැඩක් සංවිධානය කරලා මටත් ආයෙ ඉස්කෝලෙ යන්න එන්න කිව්වොත් මං යන්නෙ නෑ. මොකද මං බොරු කරන්න කැමති නෑ. බොරු සෝබන පෙන්නන්න නෙවෙයි, එදා අත්දැකීම එහෙමම පෙන්නන්න ඉඩ දෙනවා කිව්වොත් මං යනවා. ඒත් එතකොට මං අලුත් සුදු පාට කමිසයක් අඳින්නෙ නෑ. බොත්තම් ගැළවුණු, කිහිලි ඉරුණු, තැන තැන කහට පැල්ලම් බැඳුණු, බොර පාට කමිසයක් අඳින්නෙ. කලිසමත් හම්පඩ අණ්ඩ දාපු එකක්. එහි බොත්තම් නෑ. සපත්තු වෙනුවට සෙරෙප්පුද? නෑ, සෙරෙප්පු දෙකක්වත් එදා අපට තිබුණෙ නෑ. ඉස්කෝලෙ ගියේ නිරුවත් පය පොළොවේ ඔබලා. ඔළුවේ ගෑවේ තෙල් නෙවෙයි, වතුර. දත් ටික මැද්දෙත් අඟුරු කෑල්ලකින්. ඔහොම ගිහිල්ලාත් අමාරුම වුණේ එකහමාර වෙනකන් බලා ඉන්න එක. තේ කහට උගුරෙන් දවසෙම ඉන්න බැරි හින්දා. ඕක තමයි ඇත්ත ජීවිතේ. ඒත් ඒ ජීවිතේ ඉවරද? නෑ, ඒක තවම එහෙමමයි. ජීවිතය උගුලක්. ඒකෙම හිර වෙනවා හැරුණාම වෙන ගොඩ ඒමක් නෑ ඒකෙ.\n\nඔහොම බැලුවාම මං අතීතාවර්ජනයට කැමති නෑ. ඒ විතරක් නෙවෙයි, මං වර්තාමානාවර්ජනයටත් කැමති නෑ. ඒ දෙකම දරන්න බැරි තරම් සැහැසියි. ත්‍රස්තවාදය 2009 ඉවර වුණා කිව්වාට ඉවර නෑ. ඒක තවම එහෙමමයි. නිකන් පොඩි අකරතැබ්බයකට කාගෙන්හරි සහනයක් ඉල්ලගෙන යන්න. අඩු ගානෙ පොඩි ජොබ් එකක්. එතකොට තේරේවි හැම තැනම ඉන්නෙ ත්‍රස්තවාදියො කියල.\n\n● රවීන්ද්‍ර විජේවර්ධන[email protected]",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b6%b8%e0%b6%9c%e0%b7%9a-%e0%b6%9a%e0%b6%ad%e0%b7%8f%e0%b7%80-%e0%b6%85%e0%b7%83%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%bd%e0%b7%92%e0%b6%ba-23/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/5/"
}