{
       "Source": "divaina",
       "Timestamp": "October 1, 2023",
       "Headline": "අනූනවයෙන් බේරුණා – රයිනි මාර හයිය කෙල්ලෙක්",
       "News Content": "ෆ්ලෑෂ් බැක් සංගීත කණ්ඩායමට කරදරයක් වෙලා… පසුගිය දවස්වල බොහෝ දෙනා කතා වුණේ මේ ගැන. සමාජමාධ්‍ය හරහා වීඩියෝ සංසරණය වුණා. නමුත් ඇත්තටම වුණේ මොකක්ද කියල දන්නෙ එතන හිටපු අයමයි. ඒ නිසා ඒකට හොඳම කෙනා එක්ක අපි කතා කළා. ෆ්ලෑෂ් බැක් නායක රොෂාන් ප්‍රනාන්දු ඒ අත්දැකීම මේ විදිහට විස්තර කළා.\n\n● රොෂාන්” ඇත්තටම මොකද එදා වුණේ?\n\nපසුගිය මස 23 වැනිදා අපි ඊශ්‍රායලයට යනව. මේක ඒ රට තුළ එතෙක් මෙතෙක් වැඩිම ජනකායක් සහභාගි වුණ ප්‍රසංගය.\n\nඉතාමත් සාර්ථකව පැවැත්වුණා. ඩාන්ස් ශෙෂන් එකට පැය දෙකක විතර කාලයක් වෙන් කරල මුල්ම ආටිස්ට් විදිහට වේදිකාවට ආවේ කිංස්ලි. දෙවැනියා රයිනි. ඇය තුන් වැනි ගීතය ගායනා කරන අතරතුර තමයි මේ දේ සිදු වෙන්නෙ. එතන තිබුණ දෙදරීමට වෙන්න ඕන” LED Wall එක රඳවලා තිබුණ ආධාරකයෙන් ඒක ගැලවෙනව. ඒ වෙලාවෙ එතන රයිනි” ලීඩ් ගිටාරිස්ට් ලහිරු වගේම කීබෝඩිස්ට් දිනේෂ් හිටියා. වීඩියෝවල අපිට පෙනෙන්නෙ යට වෙනව වගේ. නමුත් එතනදි වුණේ ඒ තුන්දෙනාවම තල්ලුවෙලා යනව වගේ දෙයක්. වාසනාවට කිසිම කෙනෙකුට කරදරයක් වුණේ නැහැ. ඇත්තටම ඒක හිතාගන්න බැරි සිදුවීමක්.\n\n● ප්‍රසංගයට කලින් කණ්ඩායම සංචාරයකුත් කළා?\n\nඔව්” අපි උදේ ජෙරුසලම්” බෙත්ලෙහෙම් ගිහිල්ලා ජේසුතුමන් ඉපදුන තැන වගේම කුරුසයේ ඇණ ගහපු තැන බලලා ඇවිත් තමයි ප්‍රසංගයට සහභාගී වුණේ. ඒ නිසාම වෙන්න ඇති කාටවත් හිරිහැරයක් නොවී ආරක්‍ෂා වුණේ.\n\n● ඊට පස්සෙ මොකද වුණේ?\n\nප්‍රසංගය බලන්න ලොකු පිරිසක් ඇවිත් හිටියා. මම අපේ අයගෙන් ඇහුව කාටවත් කරදරයක් නැහැ නේද කියල. ඒ කාටවත් ගැටලුවක් තිබුණෙ නැහැ. ඊට පස්සෙ අපි ප්‍රසංගය ඉදිරියට කරගෙන ගියා.\n\n● රසිකයන්ට අසාධාරණයක් කරන්නත් බැහැනෙ?\n\nඔව්” අපි එනවා කියන ආරංචියට ලොකු සෙනගක් එන්නෙ අපි ගැන තියෙන ලොකු විශ්වාසයකින්නෙ. එතනදි බොහෝ දෙනෙක් අපිට කිව්වා” ඔයාලට ලොකු කරදරයක් වුණානෙ” ගත්ත ටිකට්වල සල්ලි ඕනත් නැහැ අපි ගෙවල්වලට යන්නම් ඕගොල්ලො පරිස්සම් වෙන්න කියල. ඒ වගේම අලාභයක් වුණානම් සල්ලි දෙන්නද කියල අහපු අයත් හිටියා. ලොකු මනුස්සකමක් අපි දැක්ක. ඒ වෙලාවෙ මම තීරණය කළා අපි කාටවත් කරදරයක් වෙලාත් නැහැ” අපේ බඩු වලට හානියක් වෙලාත් නැහැ” ඒ වගේම අපේ රසිකයන්ට අපි සාධාරණයක් කරන්නත් ඕනා මේ නිසා අපි ප්‍රසංගය කරනව කියල. වැටුණ Wall එක අයින් කරල රයිනිගෙන්ම අපි ආයෙත් ෂෝ එක පටන්ගත්තා.\n\n● නැවත ෂෝ එක පටන්ගත්තට පස්සෙ රසිකයන්ගෙ ප්‍රතිචාරය මොන වගේද?\n\nඇත්තටම ඔවුන්ගෙන් අපිට ලොකු ආශීර්වාදයක් වගේම සහයෝගයක් ලැබුණා. අපිත් උපරිමයෙන් අපේ දේ කළා. කොහොම වුණත් එතන පණිවිඩ දෙකක් තියෙන බව මට දැනුණා. එකක් තමයි අපි සැළකිලිමත් වෙන්න ඕනා. අනෙක් කාරණය හැමදෙයක්ම ධර්මතාව මත පිහිටනව කියන දේ මම විශ්වාස කරනව.\n\n● මේ සිද්ධිය ගැන ලංකාවේ රසිකයන් මොනවද කිව්වෙ?\n\nලංකාවේ සංගීත ක්‍ෂේත්‍රයේ අය විතරක් නොවෙයි” විවිධ ක්‍ෂේත්‍රවල අය වගේම රසික රසිකාවියන් බොහෝ දෙනෙක් අපිට කතා කරලා දුක සැප බෙදාගත්තා. ගොඩක් අයගේ\n\nඇමතුම්වලට ප්‍රතිචාර දක්වන්න බැරි වුණා. මොකද අපේ සම්බන්ධතා තිබුණෙ වට්ස්ඇප් හරහා විතරයි. ඔවුන්ට ස්තූති කරන්න ඕනා. ප්‍රසංගය සාර්ථකයි.\n\nඅනූනවයෙන් බේරුණා. කරදරයක් හිරිහැරයක් නැතිව අපි කට්ටියම ලංකාවට ආවා.\n\n● සමාජමාධ්‍යවල මේ වීඩියෝ එක පළ වුණා?\n\nඔව්” ඒ වීඩියෝ එක දකිනකොට නම් හිතෙන්නෙ දෙන්නෙක්වත් හොස්පිටල් ගෙනියන්න ඕන වෙන්න ඇති කියල.\n\n● ඒ මොහොතෙ රයිනි මොන වගේ තත්ත්වෙකද හිටියෙ?\n\nරයිනි ගැන කියන්නම ඕන. එයා මාර හයිය ගැහැනු ළමයෙක්. Wall එක වැදිල ඇයව තල්ලු වෙලා ගිහින් ලහිරුගෙ ඇඟේ වැදුනා. එතනදි රයිනි පැළඳගෙන හිටපු සපත්තුවක හීල් එක හිරවෙලා තියෙද්දිත් ඇය Wall එක අතින් අල්ලගෙන හිටියා. ඒක ඒ වගේ අවස්ථාවක කෙනෙකු-ට කරන්න බැරි වැඩක්. ඇයට ඒ Credit එක යන්න ඕන. තත්පර ගානකින් විසිපහක් තිහක් වේදිකාවට ඇවිත් Wall එක උස්සනකොට තමයි අපි දැක්කෙ කාටවත් කරදරයක් වෙලා නෑ නේද කියල.\n\n● ඔබ කලබල වුණාද?\n\nනැහැ. නායකයෙක් හැටියට මම හැමවෙලාවෙම හිතන්නෙ අනිත් අය හිතන විදිහට නෙමෙයි. මට ඕනෑවට වඩා සංවේදී වෙන්නත් බැහැ” කලබල වෙන්නත් බැහැ. මම බුද්ධිමත්ම තීරණ ගන්න ඕන ඒ වගේ වෙලාවට කියලයි මම හැම වෙලාවෙම හිතන්නෙ. මම මුලින්ම බැලුවෙ කරන්ට් එක තියෙනවද කියල. එහෙම ඩැමේජ් එකක් වුණා නම් අපේ අයට අනතුරක් වෙන්න පුළුවන් නිසා ඉක්මණින්ම ඒවා විසන්ධි කළා. ඊට පස්සෙ බැලුවෙ හොස්පිටල් ගෙනියන්න තරම් කාටවත් කරදරයක් වෙලාද කියල. ඉන් පස්සෙ හැම කෙනා ළඟටම ගිහින් ඇහුවෙ ඔයාල හොඳින් නේද” මානසික තත්ත්වයේ අවුලක් නැහැ නේද කියල.\n\n● ඔබ රසිකයන් ගැනත් හිතන්න ඕන?\n\nඅනිවාර්යයෙන්” එතනදි මම කිව්වා අපි මේක කොහොම හරි කරන්න ඕන” මේ මිනිස්සු පවු කියල. සමහර අය වෙනම ඇඳුම් හදාගෙන” රත්තරං බඩු හදාගෙන” තමන් වෙනුවට තව නෙකෙත්ව සේවා ස්ථානයේ තියල ඇවිත් තියෙන්නෙ. ටිකට් එක ලංකාවේ මුදලින් 13000ක් පමණ වෙනව. මෙහෙම කැපකිරීම් කරපු මිනිස්සුන්ව පුළුවන් විදිහට හරි සතුටු කරන එකයි නායකයෙක් හැටියට මගේ වගකීම. ඒකට කණ්ඩායමේ හැමෝගෙම සහයෝගය ලැබුණා.\n\nමහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b1%e0%b7%96%e0%b6%b1%e0%b7%80%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b6%e0%b7%9a%e0%b6%bb%e0%b7%94%e0%b6%ab%e0%b7%8f-%e0%b6%bb%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%92-%e0%b6%b8/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/5/"
}