{
       "Source": "divaina",
       "Timestamp": "June 25, 2023",
       "Headline": "නිවසක ප්‍රධාන ද්වාරය බලවත් කරමින් ධනය, බලය, නිරෝගීකම ලබාගන්න",
       "News Content": "නිවසක ප්‍රධාන උළුවස්ස හෙවත් මංගල ද්වාරය එම නිවසේ ගෘහ හිමියාගේ ආර්ථිකය, නිරෝගීකම, විවාහය හා පෞරුෂත්වය නියෝජනය කරයි. වාස්තු විද්‍යාවේ සඳහන් වන ආකාරයට ප්‍රධාන දොරටුව වූ කලී ගෘහ හිමියාගේ ප්‍රානය හා සමානය.\n\nපදේ පදේ කෘත ශේෂ්ටං ද්වාරං සපල දායකම්පද පක්ෂය කෘතං යච්ච කද්වයාමිශ්‍ර ඵල පුදම්\n\nශුභ පාදයක් තුල කරන ලද උසස් දොරටුව විශිෂ්ට ප්‍රතිඵල ගෙනදෙයි. ශුභ අශුභ ගැන නොසලකා ශුභ අශුභ පාද හසුවන සේ ද්වාරයක් තැබීම මිශ්‍රඵල ගෙන දෙන්නක් බව පැවසේ.\n\nනමුත් ශුභ පාදයක නියමිත උසින් නියමිත පළලින් වාස්තු කර්මයට අනුව නිවසක ප්‍රධාන දොරටුව තැබීම දෝෂ රහිතව කළ යුතු මංගල කාර්යයකි. යම්කිසි ආකාරයකින් ප්‍රධාන දොරටුව දෝෂයට ලක්වුවහොත් එහි කර්මය ගෘහ හිමියාට අත්වේ. දෝෂයට ලක්නොවී ප්‍රධාන දොරටුව නියම අයුරින් වාස්තු විද්‍යානුකූලව තබා ගෘහ හිමියාව බලවත් කරන ආකාරය පිළිබඳව කතා කරමු.\n\n●නිවැරැදිව ප්‍රධාන ද්වාරය සඳහා පාද පිහිටුවන්නේ කෙසේද?\n\nප්‍රධාන උළුවස්ස තැබීම සඳහා පාද ලකුණු කිරීමද කළ යුත්තේ දක්ෂිණාවෘත්තවයි. එනම් උතුරු දිශාවට ප්‍රධාන ද්වාරය තබන විට වයඹ සිට ඊශාන දිසාවට 900 පාද සටහන් කළ යුතුය.\n\nනැඟෙනහිර දිශාවට ප්‍රධාන ද්වාරය තබන විට ඊශාන දිශාවේ සිට 900 ගිනිකොණ දිශාවටද දකුණු දිශාවේ ප්‍රධාන ද්වාරය තබන විට ගිනිකොණ සිට නිරිත දක්වා 900 තුළ පාද සටහන් කිරීමද බටහිරට ප්‍රධාන උළුවස්ස තැබීමට නිරිත සිට වයඹ දිශාවට 900 ක් වන ලෙසින් නිවසේ බ්‍රහ්මපාදය තුළ සිටිමින් 3600 16 න් බෙදා 22.50 ට කෝණයන්ට බෙදා සකසා ගත යුතුය. එසේ නොමැතිව ඉර පායන ඉර බසින දිශාව බලාගෙන දිශාවන් තීරණය කර ප්‍රධාන උළුවස්ස, සෙසු උළුවහු වැරදියට තබා පංච ධාතූන්ට අනුකූල නොවන ආකාරයට වැඩකටයුතු කරන්න එපා.\n\nප්‍රධාන ද්වාරය තැබීමේ ක්‍රම කීපයක් පවතී. ප්‍රධන ද්වාරය තබන අත්තිවාරම පිටින් පිට දිග ගණනය කර 9 න් බෙදා ජයන්ත ඉන්ද්‍ර යන 3, 4 පාදවල නැඟෙනහිර දිශාවද දකණු දිශාවේ තබන විටදී හා අනෙකුත් දිශාවද, දකුණු දිශාවේ තබන විටදී හා අනෙකුත් දිශාවල ද එලෙසින්ද ප්‍රධාන ද්වාරය තබයි. මෙයට අමතරව දිග 8 න් බෙදා ද ප්‍රධාන ද්වාරය තැබීමට ශුභ දිශාවන් ලකුණු කෙරේ. මෙය පුරානම ක්‍රමයයි. එහිදී දේවතාවන් 32 කට මෙම පාද බෙදා ශුභඵල ඇති උතුරු, නැඟෙනහිර, බටහිර දිශාවලින් පාද 02 බැගින්ද දකුණට එක පාදයක් ලෙසින්ද ගලපා පාද තෝරා ගැනේ. නමුත් වර්තමානයේ ඉතා ජනප්‍රිය ක්‍රමය වන්නේ නන්දා, භද්‍ර, ඡායා, රික්ටා, පූර්නා පාදවලින් නන්දා – ජයා, රික්ටා පූර්නා, පාද තෝරා එහි ප්‍රධාන ද්වාරය සඳහා පාදයක් වෙන්කිරීමයි. අවම වශයෙන් එක උළුවහු කඳක් හෝ උළුවස්සේ ශුභ පාදයක තැබිය යුතුය. ඒ වගේම ප්‍රධාන ද්වාරයට දෙපැත්තේ උළුවහු කඳන් 02 කට සෘජුව වැටෙන පරිදි මුදුන් යටලීය, සෙසු යටලී, හසු නොවිය යුතුය. පඩිකඳ මැදටද නෙවැටිය යුතුය.\n\n●සෙසු උළුවහුවලට වඩා උස්විය යුතුය.\n\nප්‍රධාන උළුවස්ස හෙවත් මංගල උළුවස්ස නිවසක ප්‍රධාන මර්මස්ථානයකි. බාහිර සමාජය තුළට පිවිසීම බාහිර සමාජය සමගින් සම්බන්ධතා ඇතිකිරීම, ගනුදෙනු කිරීම, ව්‍යාපාර කටයුතු ගොඩනැඟීම ආදී සියලු කටයුතු සිදුකරන්නේ ප්‍රධාන උළුවස්සෙන් එළියට නික්ම ඒමෙන්ය. ඒ වගේම සියලු බාහිර ක්‍රියාකාරකම් නිවස අභ්‍යන්තරයට පැමිණෙන්නේද මෙම ප්‍රධාන දොරටුවෙනි. ප්‍රධාන උළුවස්ස සෙසු උළුවහුවලට වඩා අඟල් 3 කින් වත් උස්ව පැවැතිය යුතුය. පළලින්ද වැඩිවිය යුතුය.\n\nසැප මෙන්ම දුකත් පැමිණීම, පිටවීම සිදුවන්නේ මෙය තුළිනි. අවට පරිසරයේ ඇති අශුභ ශක්තීන් පෙරා පිරිසිදු කිරීමේ බලයක් ප්‍රධාන උළුවස්සේ දැව කඳන්වල අභ්‍යන්තරයේ විහිදෙන කුඩාම අංශුවලට හැකියාවක් පවතී. ඒ නිසා තමයි ප්‍රධාන ද්වාරයට දැව ගැනීමේදී ශක්තිමත් දැවයන් වන මිල්ල කොස්, කැටකෑල යොදා ගත යුත්තේ. ප්‍රධාන ද්වාරයට සම්මත උසක් වස්තුවේ පෙන්වා දී තිබේ. එනම් ගෘහ හිමියාගේ මැණික් කටුවේ කෙළවර සිට මැඳගිල්ලේ මැද දක්වා ඇති දිග 5 න් වැඩි කර එන ප්‍රමාණය මතයි. සාමාන්‍යයෙන් එය 18” * 5 = 90” ක්වේ.\n\nඑනම් අඩි 7’.5”*8’ වේ. මෙයින් දෙකෙන් පංගුව එනම් අඟල් 45” අඟල් 48” පළල සඳහා ගැනේ. මෙසේ උළුවස්සේ උස අසාමාන්‍ය ලෙස උසින් වැඩිවීම රාජ බියද, උසින් අඩුවීම සතුරු බියද ඇති කරන බව වාස්තු විද්‍යාවේ පෙන්වා දී තිබේ. මෙම උළුවස්සක උස ගණනය කිරීම දොරට අයත්වන ප්‍රදේශය පමණක් වන අතර උස ගණනයේදී මල්ලෑල්ල ගණනය නොකරේ. ප්‍රධාන ද්වාරයට ගන්නා උළුවහු කඳන් 02 ගසේ පිහිටි අයුරින් මුල සිට අගට තිබිය යුතුය.\n\n●ප්‍රධාන උළුවස්ස නිවැරැදිව ලඹ විය යුතුය\n\nඋළුවස්ස තැබීමේදී නිවස දෙසට ඇලව පිහිටීම ගෘහ හිමියා මරණයට පත්වීමද, එළිය පැත්තට ඇලවීම නිවසින් පිට වාසය කිරීමට හේතුවන පිහිටීමක් ලෙසින්ද පෙන්වා දී ඇත. ඒ වගේව ප්‍රධාන ද්වාරය, උළුවහු කඳන් දිරායෑම පලුදුවීම යකඩ ඇන ගැසීම ආදිය ද අශුභ වේ.\n\n● ප්‍රධාන ද්වාරය වේද දෝෂයන්ට ලක් නොවිය යුතුය.\n\nනිවසක ප්‍රධාන ද්වාරය කුමන ආකාරයකින් වත් අභ්‍යන්තරවත් බාහිරවත් වේද දෝෂයන්ට ලක්වීම නිවසක වාස්තු දෝෂ, බලවත්වීමටත් නොයෙක් ලෙඩ රෝග අනතුරු, අමනුෂ්‍ය දෝෂ, ධන විනාශය, විවාහ බිඳ වැටීම, කීර්තිනාමයන්ට හානිවීම්, පවුල්වල අසමගිය, මරණයට පත්වීමට පවා හේතුවේ. වාස්තු විද්‍යාවේ බාහිරව ප්‍රධාන ද්වාරය වේදයන්ට හසුවෙන අවස්ථා 18 ක් පිළිබඳව පෙන්වා දේ එවා නම්.\n\nමේවා එකිනෙක පිළිබඳව සවිස්තරව ලිපියකින් ඉදිරියේදී පෙන්වා දෙමි.\n\nඒ වගේම අභ්‍යන්තරව ප්‍රධාන ද්වාර වේදයන්ට ලක් වීම නිසාද දෝෂයන් හටගනී. ප්‍රධාන ද්වාරය මත සිට කොණ්ඩය පීරීම. නිවසින් එළියට කැහි, හොටු, කෙළගැසීම, ප්‍රධාන දොර ළඟ සිටගෙන පරුෂ වචන කීම, දෙස්, දෙවොල් නැඟීම, මුදල් ගනුදෙනු කිරීම ආගමික ශාස්තෘන් වෙනුවෙන් ප්‍රධාන ද්වාරයට අභ්‍යන්තරව තබන පහන් ආලෝකය වැටීම, මාළු ටැංකිය ප්‍රධාන ද්වාරයට සෘජුව වැටෙන පරිදි තැබීම, වැරදි කැටයම්, මූර්ති, ප්‍රධාන දොර ළඟ තැබීම මේවා නිසා ප්‍රධාන ද්වාරය වේද දෝෂයන්ට ලක්වේ.\n\n●ප්‍රධාන ද්වාරය බලවත් කිරීමේ ක්‍රම අනුගමනය කිරීම\n\nපුරාන රජකාලයේ පටන් මන්දිර ප්‍රසාදයන් සිටු මැඳුරුවල භාවිතා කළ ක්‍රමයන් අතර ප්‍රධාන ද්වාරයට ඇතුළත්වන උඩ පඩි කඳේ බිත්තිය තුළ ඖෂධීය මංජුසා තැන්පත්කිරීම, ආරක්ෂක යන්ත්‍ර තැන්පත් කිරීම, මැණික්, වටිනා පාෂාන තැන්පත්කිරීම, සිදුකරන බව පැරැණි ග්‍රන්ථවල සඳහන්වේ.\n\nඑමගින් නිවසට සතුරු පීඩා, අමනුෂ්‍ය දෝෂ, හදි හූනියම් බලපෑම් ඇතුළ්වීම අවම කෙරේ.\n\nඒ අතර අදටත් අප රටේ මහනුවර රාජධානි සමයේ සිට දැනටත් පූජනීය මන්දිරවල, විශාල පැරැණි වලව්වල ජනප්‍රිය ක්‍රමයකි. ප්‍රධාන ද්වාරයෙහි උළුවහු කඳන් දෙක ස්පර්ශ වන අත්තිවාරම මත කළුගල් පතුරු 02 ක් දෙපැත්තට දමා ඒ මත මංගල ද්වාරය තැබීම. එය හුදෙක් සිදුකළේ ඒ මගින් ප්‍රධාන උළුවස්සේ කඳන් දෙක ගිලා බැසීම අශුභ නිසා එයින් ආරක්ෂා කර ගැනීම සඳහාය. නමුත් මේ ශෛලමය පාදම දැමීමෙන් නිවසේ ගෘහ හිමියා ඉතා බලවත් වේ. නිවසේ ආරක්ෂාව සෞභාග්‍යය, සතුට, බලය අන් අයගේ ආකර්ෂණය සතුරන් දමනය වේ. එක්තරා භික්ෂූන් වහන්සේ නමක් මාහට පැවසුවේ එම විහාරස්ථානයේ ලැඟුම් ගෙයහි ප්‍රධාන උළුවස්සේ උළුවහු කඳන් දෙක යටින් ඇති මෙම කළුගල් පාදම යටින් දක්ෂිණ ස්වස්ථිකය තැන්පත් කර ඉන් අනතුරුව මෙම කළුගල් පතුර තැබුව බවයි. එයද සිදු කළ යුත්තේ සුවිශේෂී හෝරාවක බව උන්වහන්සේ ප්‍රකාශ කළේ පැරැණි පුස්කොළ ග්‍රන්ථයක ඒ බව සඳහන් කර ඇති අන්දම පෙන්වා දෙමිනි. මෙය අප ඉදිකරන නිවසේ ප්‍රධාන ද්වාරයටද තැබිය හැක. අද වොළෙඳපොළේ 8’ං8’ 6’ං6’ වැනි කළුගල් පතුරු අලංකාරව නිමකර අලෙවි කිරීමට ඇත. මෙයට අමතරව නිවසේ ප්‍රධන දොරට කෙලින් දර්ශනය වන පරදි හෝ ප්‍රධාන දොර දෙපස දක්ෂිණ ස්වස්තිකය ඕම් අක්ෂරය ප්‍රදර්ශනය වන ආකාරයට තැබීමෙන් සෞභාග්‍ය, ධනය ඇස්වහ කටවහ දෝෂ දුරුකර හැකිය. කිසිම අවස්ථාවක ප්‍රධන ද්වාරයෙන් හෝ ඒ අසල අශ්ව ලාඩම, අංතට්ටු, ගසන්නට එපා. ඒවා විනාශයට හේතුවේ. නිවසක ප්‍රාණය බඳු ගෘහ හිමියාගේ, බලය, ධනය තේජස, පවුල් දිවිය, කීර්තිනාමය, දේව ආකර්ශනය ඇතිකරන ධනය පුරවන මේ ප්‍රධාන දොරටුව දෝෂයට ලක් නොකර සෞභාග්‍ය පිරි වාසනාවන්ත නිවසක හිමිකරුවකු වීමට නම් මංගල ද්වාරය හෙවත් ප්‍රධාන ද්වාරය දෝෂයන්ට ලක් නොකිරීමට වග බලාගන්න.\n\nදේශබන්ධු දේශමාන්‍ය විශ්වශක්තවාස්තු විද්‍යා විශාරදඩබ්.කේ.බී.එම්. චන්ද්‍රසිරිසෙන්දිරියාමුල්ලසඳලංකාව – 0777856649",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%83%e0%b6%9a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%b0%e0%b7%8f%e0%b6%b1-%e0%b6%af%e0%b7%8a%e0%b7%80%e0%b7%8f%e0%b6%bb%e0%b6%ba-%e0%b6%b6%e0%b6%bd%e0%b7%80/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/60/"
}