{
       "Source": "divaina",
       "Timestamp": "June 17, 2023",
       "Headline": "අසීරු මොහොතක ජවිපෙට ජවය දුන් සෝමවංශ අමරසිංහ",
       "News Content": "හැම රටකම එක් එක් යුගයන්වල රට වෙනුවෙන් දැය වෙනුවෙන් තම දිවි දෙවෙනි කොට කටයුතු කරන ලද මිනිසුන් ජීවත් වුණා. 1960, 70 දශකවල ලොව පුරාම උගත් තරුණ පිරිස වගේම වැඩ කරන ජනතාව කෲර පාලනයන්ට එරෙහිව නැඟී සිටියේ සමාජ සාධාරණය වෙනුවෙනි.\n\nලංකාවේ පැරණි වම ක්‍රමයෙන් ධනපති පක්ෂවල කිහිලිකරු වෙමින් තිබියදී නව වමක් ලෙස ජනතා විමුක්ති පෙරමුණ 1965 දී රෝහණ විජේවීරයන් විසින් ආරම්භ කළේය. මේ ව්‍යාපාරය බොහොම වේගයෙන් තරුණ පරපුර අතර ජනප්‍රියත්වයට පත්විය. 1943 උපන් සෝමවංශ අමරසිංහ 1969 දී කාසල් වීදියේ පිහිටි ඉඩම් සංවර්ධන දෙපාර්තමේන්තුවේ දනෝරිස් අයියගේ වෘත්තීය සමිති කාර්යාලයේ දී ජවිපෙ පංතිවලට සහභාගී වී ජවිපෙට එක්විය. අමරසිංහයන් සතුව තිබූ 05 ශ්‍රි 6022 හොණ්ඩා වර්ගයේ මෝටර් සයිකලයද පක්ෂයේ වැඩට යොදා ගත්තේය.\n\nජවිපෙ තුළ අව්‍යාජ විප්ලව වාදියකු ලෙස කටයුතු කළ අමරසිංහ 1971 අරගලයට සක්‍රීයව සහභාගී විය. එවකට අගමැති ලෙස කටයුතු කළ සිරිමාවෝ බණ්ඩාරනායක අත්අඩංගුවට ගන්නා කණ්ඩායමේ සිටි අමරසිංහ එය අසාර්ථක වීමත් සමග ඔහු අත්අඩංගුවට පත්විය. පසුව 1976 හදිසි නීතිය ඉවත් කිරීමත් සමග උපතිස්ස\n\nගමනායක, කෙලී සේනානායක, සමරප්පුලිගේ සෝමසිරි නොහොත් රාගම සෝමේ, සෝමවංශ අමරසිංහ යන අය හිරෙන් නිදහස ලැබීය.\n\nහිරෙන් නිදහස ලැබූ සියලුම දෙනා නැවත දේශපාලන කටයුතු පටන් ගත්තේය.\n\nවිජේවීර සහෝදරයා ද නිදහස ලැබීමෙන් පසුව ඔහුට ඉතා ළඟින් කටයුතු කළ සෝමවංශ අමරසිංහ 1987, 88 දේශප්‍රේමී අරගලය වනවිට අමරසිංහ, ජවිපෙ දේශපාලන මණ්ඩලයේ 13 දෙනාගෙන් එක් අයෙකු විය. එවකට පැවැති එජාප ආණ්ඩුවේ ජනාධිපති ජේ. ආර්. ජයවර්ධන හා වර්තමාන විපක්ෂ නායක සජිත් ප්‍රේමදාසගේ පියා වූ ආර්. ප්‍රේමදාස විසින් ජවිපෙ ඇතුළු දේශප්‍රේමීන් මර්දනය සඳහා නිල නොවන සන්නද්ධ කල්ලි ගොඩනඟා තිබුණි. ශ්‍රා, ප්‍රා, කලු බළල්ලු, කොළ කොටි ආදී විවිධ නම්වලින් ඒවා හැඳින්විණි. ආණ්ඩුවට එරෙහිව කටක් අරින්නට ඉඩ තැබුවේ නැත. එවලේම පැහැරගෙන ගොස් මරා, ටයර් දමා පුළුස්සා දැමුවේය. ආණ්ඩුව දිගින් දිගටම සංහාරය කරගෙන ගියේය. අද සද්ද දාන මානව හිමිකම් සංවිධාන කිසිවක් කතා කළේ නැත. 1988 නොවැම්බර් 13 ජවිපෙ නායක රෝහණ විජේවීරයන් ඇතුළු ලක්ෂයකට ආසන්න පිරිසක් එජාප ආණ්ඩුව විසින් මරාදමනු ලැබීය. මේ වනවිට ජවිපෙ දේශපාලන මණ්ඩලයේ 13 දෙනාගෙන් 12 දෙනකුම කුරිරු ලෙස ඝාතනය කළේය. තීක්ෂණ බුද්ධියෙන් කටයුතු කළ සෝමවංශ අමරසිංහ තම දිවි බේරා ගත්තේය. නැවතත් පක්ෂය ප්‍රතිසංවිධානය කිරීමට උත්සාහ කළත් එය අසාර්ථක වූ පසු රටින් පැනගියේය.\n\nවිදේශවලදී නොයෙකුත් දුක්ගැහැටවලට මුහුණ දුන් අමරසිංහ සහෝදරයා පක්ෂය ගොඩනැඟීම අත්නොහළේය.\n\nඒ වගේම කල්ලි කණ්ඩායම් ජවිපෙ අයිතිය පැහැර ගැනීමට කොතෙක් උත්සාහ කළත් ඒ හැම උත්සාහයක්ම අමරසිංහ විසින් පරාජය කර ජවිපෙ රැක ගත්තේය. 1994 දී ප්‍රසිද්ධ දේශපාලනයට ජවිපෙ ගෙනැවිත් රටටත් ජනතාවටත් දිගින් දිගටම ජයග්‍රහණ හිමිකර දුන්නේය.\n\nතිස් වසරක යුද්ධය නිමා කරන්න එවකට හිටි ජනපති මහින්ද රාජපක්ෂට විශාල ශක්තියක් ජවිපෙ විසින් දෙනු ලැබීය. මෙහි සුවිශේෂි චරිතය වූයේ අමරසිංහය. 2005 වනවිට පාර්ලිමේන්තු මන්ත්‍රී ආසන 41 දිනා ගන්නට පක්ෂය මෙහෙය වන්නට ඔහු සමත් විය. මෙය නොරිස්සූ ජවිපෙ තුළම වූ මව්බිමේ හතුරන් විසින් අමරසිංහයන්ගේ මතවාදයන් පරජය කරන්න කටයුතු කළේය. මේ නිසාම 2008දී විමල් වීරවංශ ප්‍රමුඛ කණ්ඩායමක් පක්ෂයෙන් ඉවත් විය. නැවතත් කුමාර් ගුණරත්නම් නායකත්වයෙන් යුත් කණ්ඩායමක් කැඩී ගියේය.\n\nදේශීය මෙන්ම විදේශීය ඔත්තු සේවා ජවිපෙ තුළ ක්‍රියාත්මක වුයේය. එහි අවසන් ප්‍රතිඵලය වූයේ 1988 විනාශ වූ ජවිපෙ නැවතත් මේ මහපොළොව මත නඟාසිටුවූ අමරසිංහ සහෝදරයා ජවිපෙ තුළ සිටි මව්බිමේ හතුරන් විසින් දිගින් දිගටම කරන කෙණහිලිකම් නිසා 2015 අප්‍රේල් මස 15 දින ඔහු ජවිපෙන් සමු ගත්තේය. ලියකියවිලි ටික බෑගයක දමාගත් මේ අසහාය නායකයාට යන්න නිවසක් තිබුණේ නැත. ඔහු ගියේ තම සොහොයුරාගේ නිවසටය.\n\n2015 අප්‍රේල් 19 වැනි දින මා ඔහු හමුවූයේ කොරියාවේ මහින්ද සහෝදරයා සමගිනි. එවිට අපහට ඔහු පැවසුවේ ජවිපෙ තම වගකීම අත්හැර ඇති බවත් මේ රටට සැබෑ දේශප්‍රේමී පක්ෂයක් අවශ්‍ය බවත්ය.\n\nඑයට අප එකඟ විය. 2015 මැයි කොළඹ පදනම් ආයතනයේ දී මෙහි ආරම්භය සිදුවිය. 2015 ජුනි 27 දා ජනතා සේවක පක්ෂය පළමු මහ සමුළුව පැවැත්වූයේ ආදරණීය සෝමවංශ අමරසිංහ සහෝදරයාගේ නායකත්වයෙනි.\n\nඔහු කොච්චර පැරැණි මිනිසෙකු වුවත් අලුත් විදියට ලෝකය දෙස බැලුවේය. ඒ නිසාම ඔහුගේ මතවාදයේ ගමන් ගන්නා පිරිස එක්වෙමින් සිටිනු දැකීම සතුටකි. ඔහු ආරම්භ කළ ජනතා සේවක පක්ෂය අද පිළිගත් දේශපාලන පක්ෂයකි. ඔහු පරාජය වී නැත. ඒ අව්‍යාජ නායකයාගේ අරමුණු ජයග්‍රහණය කරවන්නට සිය දහස් ගණනින් එක්වෙමින් සිටිනු දැකීම සතුටකි.\n\nආදරණීය සෝමවංශ අමරසිංහ සහෝදරයාණෙනි ඔබගේ නාමය මව්බිමේ සතුරන් විසින් මකා දමන්නට උත්සාහ කළත්, අපි එය කිසිවිටෙක කරන්නට ඉඩ නොතියමු. ඔබ හැමදාමත් අපේ හදවත් තුළ ජීවත් වනු ඇත.\n\n● ජයන්ත වීරසිංහනායක ජනතා සේවක පක්‍ෂය",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%83%e0%b7%93%e0%b6%bb%e0%b7%94-%e0%b6%b8%e0%b7%9c%e0%b7%84%e0%b7%9c%e0%b6%ad%e0%b6%9a-%e0%b6%a2%e0%b7%80%e0%b7%92%e0%b6%b4%e0%b7%99%e0%b6%a7-%e0%b6%a2%e0%b7%80%e0%b6%ba-%e0%b6%af/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/65/"
}