{
       "Source": "divaina",
       "Timestamp": "June 11, 2023",
       "Headline": "සෝෂල් මීඩියාවලට බ්ලොක් වුණු – ගාලා නයිට් එකේ විස්තරේ මෙන්න…",
       "News Content": "CJ‍් එහෙමත් නැතිනම් රූපලාවන්‍ය ශිල්පි චන්දිමාල් ජයසිංහ. මේ නම කියපු ගමන්ම ගොඩක් දෙනෙක්ට මතක් වෙන්නේ චන්දිමාල්ගේ රෝයල් බර්ත්ඩේ පාර්ටි එක ගැනයි. මෙදා පාරත් චන්දිමාල්ගේ 39 වැනි උපන් දිනය සමරන්න රෝයල් බර්ත්ඩේ පාර්ටි එකක් පැවැත්වුණා. මෙදා පාර චන්දිමාල්ගේ බර්ත්ඩේ පාර්ටි එක නම්කරලා තිබුණේ ක්‍න්‍ CJ Gala Birthday Party 2023 ලෙසින්. නළු නිළියෝ, නිරූපිකාවෝ වගේම ගායක ගායිකාවෝ පිරිවරාගෙන මොනෑෂ් ඉම්පීරියල් හෝටලයේ පැවැති CJ Gala 2023ට සෝෂල් මීඩියා තහනමකුත් වැටිල තිබුණා. ඉතිං අපි චන්දිමාල්ට කතා කළා. සෝෂල් මීඩියාවලට දොර වහපු CJ Gala නයිට් එක ඇතුළේ මොනවද වුණේ කියලා දැනගන්න.\n\n●මේ දිනවල සෝෂල් මීඩියා එක පීරන මොකක්ද මේ ක්‍න්‍ ඨ්ක් නයිට් එක චන්දිමාල්?\n\nමේ සැරේ මම වෙනස් තීම් එකකට බර්ත්ඩේ පාර්ටි එක ගත්තේ. අනික මට ඕනෑ වුණා ජාත්‍යන්තර අත්දැකීමක් ලංකාවට ගෙන එන්න. මෙට් ගාලා එකක් මම ජාත්‍යන්තරව දැකල තිබුණාට ලංකාවේ දැකල තිබුණේ නැහැ. හැබැයි මෙවර වෙනදා වගේ සෝෂල් මීඩියා වැඩිය සම්බන්ධ කර ගත්තේ නැහැ.\n\n●ඇයි ඒ?\n\nමොකද මම මෙතැනට එන අය ගේ පෞද්ගලිකත්වය ගැන හිතුවා. ඒ හින්දා මෙදා සැරේ කට්ටියට වැරදි ගොඩක් අල්ල ගන්න හම්බවුණේ නැහැ. මොකද ආරාධිතයන්ට ඕනෑ විදිහට විනෝද වෙන්න අමාරුයිනේ. වැරදිම අල්ලාගෙන ඒක සමාජයට අරගෙන ගිහිල්ලා ගොඩක් ප්‍රශ්න වෙන සැරවල ඇති වුණා. මේ අතර ලස්සන වැඩක් හිට් එකට කරන මේ කාලෙ සහ මේ තත්ත්වයත් එක්ක ලොකු පිරිසකට කියන්න හම්බවුණේ නැහැ. ලබන අවුරුද්දෙ සෝෂල් මීඩියා එවෝර්ඩ් සෙරමනි එකක් පවත්වන්න බලාපොරොත්තු වෙනවා. සිනමාවට ටෙලි නාට්‍යවලට තිබුණට මම දැකල නැහැ, සෝෂල් මීඩියා එකට ගොඩක් ලොකු එවෝර්ඩ් සෙරමනි එකක් පවත්වනවා. ඉතිං මම හිතනවා ගාලා එකක් විදිහටම සෝෂල් මීඩියා එවෝර්ඩ් සෙරමනි එකක් පවත්වන්න. මට ලබන අවුරුද්දට අවුරුදු හතළිහක්.\n\n●ලබන අවුරුද්දෙන් පස්සෙ රෝයල් පාර්ටි එක නවත්වනවාද?\n\nඅංක එක මගේ රූපලාවන්‍ය වෘත්තිය. මම ලංකාවම දැනගත්ත කෙනෙක් වුණේ සෝෂල් මීඩියා හින්දා. ඒ එවෝර්ඩ් සෙරමනි එකෙන් පස්සෙ මම මේ වැඩේ නවත්වනවා.\n\n●නළු නිළියෝ කී දෙනෙක් සහභාගි වුණාද?\n\nගොඩක් අය විදෙස්ගත වෙලා හිටියා. මගේ ළඟම අය එක එක සංචාරවල. නළු නිළියෝ සියයක් විතර සහභාගි වුණා.\n\n●වෙනදා නම් චන්දිමාල්ගේ බර්ත්ඩේ පාර්ටි එකෙන් පස්සෙ ගොසිප් එමටයි. මෙදා පාර එහෙම නොවුණේ ඇයි?\n\nමෙදා පාර ගොසිප් එළියට ආවෙ නැහැ. ඒකට මම ගොඩක් ප්ලෑන් කළා. මොකද මගේ බර්ත්ඩේ එක කිව්වහම මිනිස්සු හැමදාම ඒක දිහා වැරදි විදිහට බලනවා. එතැනට එන අය ගේ පෞද්ගලිකත්වය නැති වෙනවා. මෙදා පාර මගේ එෆීෂියල් පොටෝ ග්‍රැෆර්ස්ලා වගේම වීඩියෝ ග්‍රැෆර්ස්ලාට විතරයි සහභාගි වෙන්න දුන්නේ. ගොඩක් යූටියුබ්වලට මෙදා පාර පාර්ටි එක ඇතුළට එන්න දුන්නේ නැහැ. රෙඩ් කාපර්ට් පාස් එකක් දීලා එළියේ වීඩියෝ වොයිස්කට් ගන්න සැලැස්සුවා.\n\n●ඇයි මේ ගාලා නයිට් එකක් කරන්න හිතුවේ\n\nරෝයල් පාර්ටි එක කියන්නේ එකම කන්සෙප්ට් එකක්නේ. මට හැමදාම ඕනෑ වෙනසක් කරන්න. මගේ පැජන්ට් එක ගත්තහමත් එහෙමයි. මම මෙට් ගාලා අත්දැකීම් පොඩියට හරි ලංකාවට ලබා දුන්නා කියලා විශ්වාස කරනවා.\n\n●හතළිහෙන් වැඩේ නැවතුණාට පස්සෙ මොකද වෙන්නේ?\n\nඊට පස්සෙ ඔය වගේ ලොකුවට වයිරල් වෙන්නේ නැති වෙන්න මගේ හිතවතුන්ට විතරක් කියලා පොඩියට හරි කරයි.\n\n●දැන් මේ වැඩේ ඇති කියලා හිතුණද?\n\nමම කැමැති නැහැ හැමදාම බැණුම් අහන්න. සුදු ඇන්දොත් කියනවා කලු පුද්ගලයෙක් කියලා. පන්සල් ගියොත් කියනවා වැරදි කරන මිනිස්සු කියලා. ඒ හින්දා මම දැන් ගොඩක් දුරට සමාජ මාධ්‍යවලින් වගේම අනිකුත් මාධ්‍යවලින් හැංගිලා වැඩ කරන්නේ. බර්ත්ඩේ එක වුණත් මම කැමති නැහැ සමාජ මාධ්‍යවලට ගිහිල්ලා මා හට වැරදි චිත්‍රයක් මැවෙනවාට. ඉතිං මට හැමදාම හිතුණ දේ තමයි සල්ලි වියදම් කරලා ඇයි මම බැණුම් අහන්නේ කියලා. කවුරුත් කැමති නැහැ බැණුම් අහන්න, ප්‍රශ්න දාගන්න. මට මානසික නිදහස ඕනෑ. මම මේ දේවල් කරන්නේ සතුටු වෙන්න මිසක් රටට හෝ සමාජයට වැරදි ආදර්ශයක් දෙන්න නෙමෙයි.\n\n●චන්දිමාල් මොනවා කළත් සමාජ මාධ්‍යවලින් එලව එලවා පහර දෙනවා?\n\nඒක මට විතරක් නෙමෙයි. සමහර වෙලාවට මගේ ගෙදර අයටත් ප්‍රශ්නයක් වන අවස්ථා තියෙනවා. කොවිඩ් කාලේ පාර්ටි එකක් නොදාම පාර්ටි එකක් දැම්මා කියලා, සෝෂල් මීඩියා එකේ ලොකු ප්‍රශ්න ඇති කළා. මම හිතන්නෙ අවුරුදු දෙක තුනකින් විතර පස්සෙ තමයි මේ සැරේ ගාලා නයිට් එක කළේ. සෝෂල් මීඩියා නැතිව මේක ලස්සනට කරන්න ඕනෑ කියලා.\n\n●ජීවිතයේ කලකිරීම් තිබෙනවාද?\n\nමොන දේ කළත් කලකිරීම් තිබෙනවා. වාහනයක් ගත්තත් හොඳ කළත් බැණුම් අහනවා. මට තේරෙන්නේ නැහැ ඇයි ඒ කියලා. බැණුම්වල ඉවරයක් නැහැ.\n\n●පැජන්ට් එකක් කළත් එහෙම නේද?\n\nඒක තමයි. මම ඒක හිතල කරන දෙයක් නෙමෙයි. සමහර වෙලාවට ඒක අහම්බයෙන් සිද්ධ වෙන දෙයක්. මට ඕනෑ ඉස්සරහට හොඳ දෙයක් කරන්න. මිනිස්සු තුළ මා ගැන වැරදි චිත්‍රයක් තිබෙනවා නම් ඒක නිවැරදි කරගෙන ඉස්සරහට හොඳ ගමනක් යන්න බලාපොරොත්තුවෙන් ඉන්නේ.\n\n●මේ අවුරුදු තිස්නවය පුරාවටම වැඩිපුර අහල තියෙන්නේ බැණුම් ද?\n\nඒක එහෙමද කියන්න දන්නේ නැහැ. කවදාවත් ඉස්කෝලෙන්, ගෙදරින්, මිතුරන්ගෙන් බැණුම් අහල නැහැ. හැබැයි සමාජ මාධ්‍යවලින් අනන්තවත් බැණුම් අහල ඇති.\n\n●එහෙනම් ඇයි මේ සෝෂල් මීඩියාවලට සම්මාන උළෙලක් කරන්නේ.\n\nමට ගොඩක් වෙලාවට බණින්නේ සමාජ මාධ්‍යවල නියැළෙන අය නෙමෙයි. ඒ හරහා සම්බන්ධ වෙලා ඉන්න බොහොම සුළු පිරිසක්. අද වෙනකොට චන්දිමාල් ජයසිංහ කිව්වහම ඕනෑ තැනක පිළිගන්නේ සමාජ මාධ්‍යවලින් ඇති වුණ හොඳ හෝ නරක හින්දයි. ඒ දෙකම මම සතුටින් භාර ගන්නවා, ඒ පැත්තට මොකක් හරි දෙයක් කරන්න ඕනෑ කියලා.\n\n●ගාලා නයිට් එක මැද්දෙත් චන්දිමාල් මනාලියක් හැඩගන්වන්න ගියා කියලත් ආරංචියි?\n\nමම මොන දේ කළත් මගේ වෘත්තිය, මට අංක එක. පාර්ටි එක යද්දී මට මෙහෙන් යන්න වුණා. මොකද පාන්දර එකහමාර, දෙක වෙද්දී මට බ්‍රයිඩ්ස්ලා දෙන්නෙක් හිටියා අන්දවන්න. මම එතැනින් පුළුවන් තරම් ඉක්මනට මගේ සැලූන් එකට තමයි ගියේ.\n\n●මේ පාර පාර්ටි එකට කොච්චර වියදමක් ගියාද?\n\nමේ ක්‍ෂේත්‍රයේ මට හොඳ යාළුවො ඉන්නවා. මේ හැමදේම මට හම්බවෙන දේවල්. මම වෙනුවෙන් කරන දේවලුත් තියෙනවා. ඉතිං සාමාන්‍ය මුදලක් වැය වෙනවා. මිනිස්සු හිතන කෝටි ගණන් සල්ලි මගේ උපන්දිනවලට හෝ මගේ ඉවෙන්ට්වලට වියදම් කරන්නේ නැහැ. අත්තටම මේ වගේ කාලයක හැමෝටම අමාරුයි. කට්ටිය කියන තරම් මම කෝටි ගණන් වියදම් කරන්නේ නැහැ. මොකද මමත් අවුරුදු විස්සෙ ඉඳලා ගොඩක් දුක් මහන්සි වෙලා රුපියලේ ඉඳලා හම්බ කරලා මෙතැනට ආපු කෙනෙක්. එහෙම නාස්ති කරන්න මට සල්ලි නැහැ.\n\n●ආපස්සට හැරිල බැලුවොත් මොකද හිතෙන්නේ?\n\nගොඩක් සතුටුයි. මම ජීවිතයේ කවදාවත් මේ වගේ තැනකට ඒවි කියලා හිතුවේ නැහැ. ඉස්කෝලෙ අවසන් වුණ දවසෙ ඉඳලා මම හැම දෙයක්ම කරල බැලුවා. හැබැයි ඒ කිසි දෙයක් මට හරිගියේ නැහැ. අහම්බයෙන් රූපලාවන්‍ය ක්‍ෂේත්‍රය තෝරා ගැනීමෙන් මට ලොකු ගමනක් එන්න පුළුවන් වුණා.\n\n●හිතගිය නිළියක් එහෙම නැතිද?\n\nඑහෙම කියන්න බැහැ. මොකද මේ ක්‍ෂේත්‍රයේ හැමෝම මගේ යාළුවො. එකම දේ මගේ හොඳම යාළුවා පියුමි හංසමාලි. එයා හැමදාම මම වෙනුවෙන් එනවා. මෙදාපාර හැමෝම බොහොම වැදගත් විදිහට හරිම ලස්සන විදිහට ඇවිත් තිබුණා.\n\n●නිළියෝ අහලම නැතිද චන්දිමාල් අපි බඳිමු දකියලා?\n\nමම කවදාවත් ජීවිතයේ දුර්වල තැන් හදාගන්න කැමති නැහැ. මම දැකල තිබෙනවා හදිසියේ විවාහ වුණ අය ගේ පවුල් ජීවිතයට සිද්ධ වුණු දේවල්. මම මේ ආපු ගමනේ පොඩි පොඩි දේවල් ටිකක් තියෙනවා. මට ඒ හීන ඇරෙන්න ලොකුවට ආදරය කියන දෙය බදාගෙන ජීවිතයේ දුර්වලතාවයක් හදාගන්න මම තවම ඒ ගැන හිතල නැහැ. මට හැමදාම මේ ක්‍ෂේත්‍රයේ හිටියෙ යාළුවෝ. යාළුකමකට එහාට ගිය දෙයක් මට හම්බවෙලා නැහැ.\n\n●ආපහු පැජන්ට් එකක් කරන්න අදහසක් නැතිද?\n\nකරනවා, ජූලි මාසයේ මිසිස් ශ්‍රී ලංකා පැජන්ට් එක පටන් ගන්නවා. මේ මාසයේ පොඩි රෙස්ට් එකක් අරගෙන ජූලි මාසයේ පැජන්ට් එක පටන් ගන්නවා. අවසන් මහා තරගය සැප්තැම්බර් 10 වැනිදා නෙළුම් පොකුණ පරිශ්‍රයේ පැවැත්වෙනවා.දිනේෂ් විතානඡායාරූප: සහසර ස්ටුඩියෝ /සෂේන් මිහිරංග /මියුරු කවින්ද",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%9d%e0%b7%82%e0%b6%bd%e0%b7%8a-%e0%b6%b8%e0%b7%93%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b6%b6%e0%b7%8a%e0%b6%bd%e0%b7%9c%e0%b6%9a%e0%b7%8a-%e0%b7%80/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/67/"
}