{
       "Source": "divaina",
       "Timestamp": "June 11, 2023",
       "Headline": "යුවතිපතියන් හඳුනාගන්න පොරොන්දම් 20ට පුළුවන්ද?",
       "News Content": "සැබෑ ලෙස ම මේ පොරොන්දම් 20 පරීක්‍ෂා කිරීමෙන් යුවතිපති දෙදෙනෙකුට විවාහයකට අවශ්‍ය ගැළපීම තියේ දැයි බැලීම එතරම්ම සාර්ථක බවක් නොමැති බව අපගේ අදහසයි. නමුත් මෙය ඉතිහාසය පුරා ම පොරොන්දම් ගළපා බලන චාරිත්‍රයකි. සෑම දෙමවුපියෙක්ම මේ සඳහා යොමු වේ. ජ්‍යොතිඥයන් වූ අප සොයා මිනිසුන් පැමිණෙන්නේ තමාගේ දුවට හෝ පුතාට ගැළපෙන තැනකින් කටයුත්තක් කර දීමටයි. නමුත් බොහෝ දෙමවුපියන් නොදැනීම තම දුවට හෝ පුතාට විවාහය සතර අපායක් බවට පත් වූ අවස්ථා එමටය. මේ අය කේන්ද්‍ර බලා ගැළපුන අය වීම මෙහිදී විශේෂත්වයකි.\n\nඋපන් නැකත් මූලික කරගෙන පොරොන්දම් බැලීමට වඩා කේන්ද්‍රගත ග්‍රහයන්ගේ බලය මේ සඳහා ගළපා බැලීම සුදුසුම දෙයකැයි මට හැඟී ගිය හෙයින් අපගේ සහෝදර ජ්‍යොතිෂවේදීන්ටත් ඒ ක්‍රමය පරීක්‍ෂාකර බලන ලෙස මම ඉල්ලමි. විශේෂයෙන් පරාසර ජ්‍යොතිෂ ක්‍රමය සේම මේ සඳහා නාඩි ජ්‍යොතිෂ ක්‍රමයත් ඉතා වැදගත් යැයි සිතමි. විශේෂයෙන් ම යුවතිපතියන්ට තිබිය යුතු ප්‍රධානම කාරණය ලිංගික ගැළපීමය. එතැන අවුල් වුවහොත් ජීවිතවල විශාල අවුල් ඇතිකළ හැකි මානසිකත්ව බිහිවෙයි. සෑම ස්ත්‍රියකටම සෑම පුරුෂයෙක් ම ලිංගික වශයෙන් ගැළපෙන්නේ නැත.\n\nඑතැන නොගැළපීම ඇතිවීම කවුරුවත් නොකියන රහසකි. එයට විවිධ පැති හරහා වෙනත් චෝදනා එල්ල වෙයි. ලිංගික නොගැළපීම මතුවන්නේ බොහෝවිට පළමුවැනි, දෙවැනි, තුන්වැනි දිනවල නොවේ. ඊටත් පසු දිනයන්වල ය. ඒ ලිංගිකත්ව සිත තුළ වඩාත් උද්වේගකාර වන නිසා මුල් කොටසේ නොගැළපීම හඳුනාගත නොහැකි බැවිනි. පොරොන්දම් අනුව 4 වන පොරොන්දම වූ ස්ත්‍රී දීර්ඝ පොරොන්දම මේ තත්ත්වයන් ගැන ප්‍රකාශ වන පොරොන්දමකි. එහි දක්වා ඇති පරිදි ස්ත්‍රී උපන් නැකතේ සිට පුරුෂයා උපන් නැකත 01 සිට 09 දක්වා සංඛ්‍යාවකට වැටේ නම් ඔහුට එම ස්ත්‍රිය ලිංගිකව සතුටු කළ නොහැකි බවත් 10 සිට 13 දක්වා අංකයක් හිමි වේ නම් උපක්‍රමශීලීව සතුටු කළ හැකි බවත්, 14 සිට 27 දක්වා ගණනය වන නැකතක් නම් එය ගැළපෙන බවත් පැවසේ. මේ ක්‍රමය තුළ යම් ඇත්තක් තිබිය හැකි නමුත් සෑම කෙනෙකෙුටම එය ඒ ආකාරම නොවන බවට කරුණු සනාථ වී තිබේ.\n\nඑසේම ග්‍රහ පිහිටීම් අනුව ගතහොත් පුරුෂයාගේ සිකුරුත්, ස්ත්‍රියගේ කුජත් දෙදෙනාගේ කේන්ද්‍රවල ග්‍රහ පිහිටීම අනුව එකිනෙකා දර්ශනය වීම හෝ ඒ දෙදෙනා එක්වීම හෝ සිදුවේ නම් එම යුවතිපතියන්ට සාර්ථක ලිංගික ජීවිතයක් හිමි වේ. එය ස්ත්‍රී දීර්ඝ පොරොන්දම ප්‍රකාශ කරන කරුණුවලට වඩා සාර්ථක ක්‍රමයකි. නාඩි ජ්‍යොතිෂය අනුව පුරුෂයාගේ සිකුරු බිරිඳ නිවේදනය කරන අතර ස්ත්‍රියකට ස්වාමිපුරුෂයා නිවේදනය කරන්නේ කුජ ග්‍රහයා ය.\n\nස්ත්‍රී කේන්ද්‍රයේ ග්‍රහයන් පුරුෂ කේන්ද්‍රයට පිහිටුවා බැලීම සාර්ථක ක්‍රමයයි. සුදර්ශන පරීක්‍ෂාව ලෙස මූල කේන්ද්‍රයට ග්‍රහයන් පිහිටුවා බැලීමට වඩා පුරුෂ කේන්ද්‍රයට ස්ත්‍රී කේන්ද්‍රයේ ග්‍රහයන් පිහිටුවා බැලීම වඩාත් පහසු ක්‍රමයක් බව අපගේ වැටහීමයි. ඔබට උදාහරණයක් ලෙස පහත ස්ත්‍රී පුරුෂ කේන්ද්‍ර දෙකක් දක්වමි. එම යුවතිය කොළඹ ප්‍රධාන උසාවියක නීතිඥවරියකි. පොරොන්දම් නොගැළපුන කේන්ද්‍ර දෙකකි.\n\nදෙදෙනාම එකම ලග්නයේ ය. මෙය පොරොන්දම් 20 ට අනුව ගැළපීමක් නැත. මෙසේ ඒ දෙදෙනාගේ ග්‍රහ පිහිටීම් අනුව පුරුෂ කේන්ද්‍රයට එම ස්ත්‍රියගේ කේන්ද්‍රයේ ග්‍රහ පිහිටීම් එකතු කළ විට මෙසේය.\n\nස්ත්‍රී කේන්ද්‍රයේ සිකුරු සිටි හයවන කොටුවට එම පුරුෂයාගේ ගුරු – කුජ – ශනි – රාහු යන ග්‍රහයෝ එක්වෙයි. විශේෂයෙන් කේන්‍ද්‍රයක හයවැනි කොටුව ‘උප පීඩක’ නම් කර්ම ශක්තිය පවතින තැනය. යම් අකුසල කර්මයක් එතැන දී කුසල උපපීඩකයක් මගින් දුරු කළ හැක. කිසියම් කුසලකර්මයක් නම් තමා කරගන්නා අකුසල් මගින් අකුසල උපපීඩක කර්මය ඉපදී අර කුසල් බලය විනාශ වී යයි.\n\nමේ කන්තාව දිගු කාලයක් පොරොන්දම් බලා නොගැළපීම් හමුවේ අසාර්ථක වූ කෙනෙකි. එය අකුසල උප පීඩක කර්මයයි. පීඩාව ඇති කළේ විවාහය පමාකිරීමෙනි. මවිසින් ඇගේ දෙමවුපියන්ට මේ විවාහය ප්‍රමාද කරන අකුසලය දුරුකර ගන්න ක්‍රමය කියා දුනිමි. ඔවුන් එලෙස කටයුතු කර තිබුණු අතර විවාහය ගැන බලන්නට මේ පුරුෂ කේන්ද්‍රය අවසානයේ ලැබුණ නමුත් පොරොන්දම් 20ට නොගැළපුනි. නමුත් ග්‍රහ පිහිටීම අනුව එය මනා ලෙස ගැළපුන අන්දම විමසා බලමු.\n\nනාඩි ජ්‍යොතිෂයට අනුව පුරුෂයෙකුට සිකුරුත්, ස්ත්‍රියකට කුජත් බිරිඳත් සැමියාත් නියෝජනය කරයි. මේ කේන්ද්‍රයේ පුරුෂයාගේ කුජ එම ස්ත්‍රියගේ සිකුරු සිටි තැනට යෝග විය. කුජ සිකුරු, විවාහ කේන්ද්‍ර දෙකක එසේ එක්වීම සාර්ථක ලිංගික ජීවිතයක් පෙන්වයි. එසේම එම යෝගයට පුරුෂ කේන්ද්‍රයේ ගුරු ද එක්වීම විශිෂ්ට පිහිටීමකි. මෙතැන හය වන කොටුව නිසා පුරුෂයාගේ කුජ – ශනි – රාහු යන ග්‍රහයන්ට එය සුබ ස්ථානයකි.\n\nපරාසර ක්‍රමය අනුව දෙදෙනාම මීන ලග්නයේ නිසා විවාහ අධිපතියන් වන්නේ බුධ ය. ස්ත්‍රියගේ එම අධිපති කේන්ද්‍රයේ නපුරු තැන නමුත් විවාහයේ ධනස්ථානය වූ අටවන කොටුවේය. පුරුෂයාගේ බුධ හතර වැන්නේ සිට විවාහ ස්ථානය දකී. ඒ බුධ සිටින්නේ සිකුරු සමග එකටය. ඒ සිකුරුට 08 වැන්නේ සිටින ස්ත්‍රියගේ විවාහ අධිපති බුධ පෙනෙන නිසා පනස් දහසක් දෝෂ භංග වී තිබේ. මේ පිහිටීම විවාහයට බලපෑ අකුසල උපපීඩක කර්මය දරු වී යන කුසල උප පීඩක කර්මයක් බව ස්ත්‍රී සිකුරුට යෝග වූ පුරුෂයාගේ කුජ ගුරු රාහු ශනි යන ග්‍රහයන් නිකුත් කරන පරමාණුක ශක්තිවලින් පෙන්නුම් කරයි. ශනි හා රාහුටත් කුජටත් 6 වැනි කොටුව සුබ තැනක් නිසා ය.\n\nනාඩි ජ්‍යොතිෂයට අනුව පුරුෂයාට සිකුරුත්, ස්ත්‍රියට කුජත් බිරිඳ සහ සැමියා නියෝජනය කරන අතර ඒ දෙදෙනා සුදර්ශන පරීක්‍ෂාව හෙවත් විවාහ කේන්ද්‍රය තුළ හයවැනි කොටුවට යෝග වීම පරාසර ජ්‍යොතිෂ ක්‍රමය අනුව නම් අසුබ දෙයකි. පළමු විවාහය බිඳී යයි. හය වැනි කොටුව ඉස්මතු කරන කර්මය අකුසල උපපීඩක කර්මය මගින් එසේ එවැනි තත්ත්ව ඇතිවී විවාහ නොගැළපීම සිදුවිය හැක. නමුත් නාඩි ජ්‍යොතිෂ සිද්ධාන්තවලට අනුව පුරුෂ කේන්ද්‍රයට ආදේශ කළ ස්ත්‍රී කේන්ද්‍රය අනුව මේ දෙදෙනාගේ විවාහයට සම්බන්ධ සිකුරු හා කුජ හයවැනි කොටුවේ සිටීම නිසා පුරුෂයාගෙන් එම අකුසල පීඩක කර්මය දුරු වේ. කොයි ජ්‍යොතිෂ ක්‍රමයෙත් කුජ හයේ සිටීම සුබ බව පවසන බැවිනි.\n\nපුරුෂයාගේ රාහු කුජ ශනි යන හයවැන්න තුළ සිටී. ඒ ග්‍රහයන්ට හයවැන්න සුබ තැනකි. නමුත් ගුරුට හයවැන්න අසුබ නමුත් සිකුරු ශනි – කුජ – රාහු යන පරමාණුක බල එකතුවීම එක් අතකින් සුබය. එනිසා පොරොන්දමට මේ විවාහය අකුසල උප පීඩකයන් වන නමුත් ග්‍රහ පිහිටීම් අනුව විවාහ පරීක්‍ෂාවක් කළොත් එයින් අර අකුසල උපපීඩක කර්මය දුරු වී කුසල උපපීඩක කර්මය සැකසී විවාහය යහපත් වනු ඇත. පොරොන්දම් ගැළපීමෙන් ගැළපෙන දෙන්නෙක් නොගැළපෙන්ටත්,\n\nනොගැළපෙන දෙන්නෙක් ගැළපෙන්නටත් ඉඩකඩ තිබේ.\n\nජ්‍යොතිෂවේදී අගලවත්තේ බී. හේරත්මහජන ක්‍රීඩාංගණය අසල, අගලවත්ත.දු.ක.-071-2154253",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%94%e0%b7%80%e0%b6%ad%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b6%b3%e0%b7%94%e0%b6%b1%e0%b7%8f%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%b4%e0%b7%9c/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/67/"
}