{
       "Source": "divaina",
       "Timestamp": "June 11, 2023",
       "Headline": "යුද හමුදා මූලස්ථානයට නව විධායක ජනරාල්වරයකු පත්කරයි",
       "News Content": "කුරුණෑගල මලියදේව විද්‍යාලයේ ආදි ශිෂ්‍යයෙක් වන මේජර් ජෙනරාල් අළුවිහාරේ ඉකුත් තිස්වසරක යුද සමයේ දී ඊට ඍජු නායකත්වය හා මගපෙන්වීම ලබාදෙමින් රාජකාරි ඉටුකළ හමුදා නිලධාරියෙකි.\n\n1988 වසරේ ජූලි මස 26 වැනි දින ශ්‍රී ලංකා යුද හමුදාවට බැඳී අංක 31 යටතේ මූලික යුද පුහුණුව ලද ඔහු ඉන්දීය යුද හමුදා විද්‍යාපීඨයෙන්ද පුහුණුව ලබා 1990 ඔක්තෝබර් 05 වැනිදා දෙවන ලුතිනන්වරයකු ලෙස අධිකාරියට පත්ව විජයබාහු පාබල රෙජිමේන්තුවට ඇතුළත් වී ඇත.\n\nඅධිකාරියට පත්වීමෙන් පසු පාබල නිලධාරියකු වශයෙන් තනතුරු රැසක් හොබවමින් 5 වන විජයබාහු පාබල රෙජිමේන්තුවේ ඛණ්ඩ භාර නිලධාරියෙකු, බුද්ධි නිලධාරි හා කණ්ඩායම් භාර අණදෙන නිලධාරි ලෙසත් 7 වන විජයබාහු පාබල රෙජිමේන්තුවේ දෙවන අණදෙන නිලධාරි, 4 වන විජයබාහු පාබල රෙජිමේන්තුවේ අණදෙන නිලධාරි, 222 පාබල බලසේනාවේ බලසේනා මේජර්, විජයබාහු පාබල රෙජිමේන්තු මධ්‍යස්ථානයේ විධායක අධිකාරි සහ මානි 1 වශයෙන් ද, යුද හමුදා මූලස්ථානයේ ක්‍රියාන්විත අධ්‍යක්‍ෂ මණ්ඩලයේ ප්‍රමානි 1 සහ කර්නල් ප්‍රධාන මාණ්ඩලික නිලධාරි ලෙසද, 571 හා 553 පාබල බලසේනා මූලස්ථානයන්හි බලසේනාධිපති ලෙසද, හයිටි රාජ්‍යයේ එක්සත් ජාතීන්ගේ සාම සාධක මෙහෙයුමේ මාණ්ඩලික නිලධාරියකු වශයෙන් ද මාණ්ඩලික තනතුරුවල රාජකාරි සිදුකර තිබෙන අතර, යුද හමුදා පුහුණු පාසලේ සේනා විධායක වශයෙන් පත්වීමට ප්‍රථම ස්වෙච්ඡා බලසේනා මූලස්ථානයේ මූලික මාණ්ඩලික නිලධාරි ලෙසද, 58 හා 11 පාබල සේනාංකයන්හි සේනාංකාධිපති යන තනතුරුද හොබවා ඇත. ආරක්ෂක මාණ්ඩලික ප්‍රධානි කාර්යාලයේ අධ්‍යක්ෂ ජෙනරාල් මාණ්ඩලික ප්‍රධාන හා මාණ්ඩලික ප්‍රධානි තනතුරු හොබවා ඇත.\n\nශ්‍රීී ලංකා යුද හමුදා විද්‍යා පීඨයේ උපදේශක නිලධාරියකු, කණ්ඩායම් නිලධාරි අණදෙන, විද්‍යාපීඨ විධායක අධිකාරි, විද්‍යාපීඨ ප්‍රධාන උපදේශක සහ කෙඩෙට් නිලධාරි අංශයේ අණදෙන නිලධාරි ලෙසද පාබල පුහුණු මධ්‍යස්ථානයේ මින්නේරිය විශේෂ තරුණ නිලධාරි පාඨමාලා සම්බන්ධීකාරක උපදේශක නිලධාරි යන තනතුරුද හොබවා ඇත. තවද 30 වසරක කුරිරු යුද්ධය මුලින් උපුටා දැමීමට පාබල නිලධාරියකු වශයෙන් සෘජුව දායකත්වය ලබා දී ඇති මෙතුමන්ගේ යුද හමුදා ජීවිතය තුළ දී දේශීය හා විදේශීය පාඨමාලා රැසක් හදාරා ඇත.\n\nරණවික්‍රම පදක්කම හතර වරක්ද, රණශූර පදක්කම සහ තවත් පදක්කම් රාශියකින් පිදුම් ලබා ඇත. වසර 34 කට අධික සේවා කාලයක් තුළ ශ්‍රී ලංකා යුද හමුදාව විසින් සිදුකරන ලද ක්‍රියාන්විත සඳහා සක්‍රීය දායකත්වයක් ලබා දෙමින් යුද හමුදාවට ඉතා කීර්තියක් අත්කර දුන් ජ්‍යෙෂ්ඨ නිලධාරිවරයෙකි. විශේෂයෙන්ම 4 වන විජයබාහු පාබල රෙජිමේන්තුවේ 7 වන අණදෙන නිලධාරි වශයෙන් සංග්‍රාම භූමියේ හා වන්නි මානුෂීය මෙහෙයුමට ලබාදුන් නායකත්වය සහ සිදුකරන ලද සේවය මුළු මහත් යුද හමුදාවේම ඇගයීමට පාත්‍ර වූ බව ඉතා ගෞරවයෙන් සිහිපත් කරමි.\n\nඑමෙන්ම ශ්‍රි ලංකාව තුළ දශක 30 කට ආසන්න කාලයක් පිළිලයක්ව තිබූ එල්ටීටීඊ සංවිධානය අවසානය සනිටුහන් කරමින් එම මිලේච්ඡ ඝාතකයාගේ අවසානය දක්වා මෙම 4 වන විජයබාහු පාබල රෙජිමේන්තුවට නායකත්වය දෙමින් 4 වන විජයබාහු පාබල රෙජිමේන්තුව මුළු ලෝකයේම කතා බහට ලක්වන රෙජිමේන්තුවක් බවට පත් කිරීමට උරදුන් කීර්තිමත් ජ්‍යෙෂ්ඨ නිලධාරියකු බැව් ඔබ අප සියලුදෙනාට නොරහසකි.\n\nවර්තමානයේ යුද හමුදා මූලස්ථානයේ විධායක ජෙනරාල් තනතුරෙහි රාජකාරි කරනු ලබයි.",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%94%e0%b6%af-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b7%8f-%e0%b6%b8%e0%b7%96%e0%b6%bd%e0%b7%83%e0%b7%8a%e0%b6%ae%e0%b7%8f%e0%b6%b1%e0%b6%ba%e0%b6%a7-%e0%b6%b1%e0%b7%80-%e0%b7%80/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/68/"
}