{
       "Source": "divaina",
       "Timestamp": "June 11, 2023",
       "Headline": "කරුණාකර ලෝකය නිවැරදිව හඳුනාගන්න",
       "News Content": "පිංවත බුදුරජාණන් වහන්සේගේ ශ්‍රාවකයා කියන්නේ ආදරය, මෛත්‍රිය, කරුණාව ආදී ගුණධර්මයන් ඉක්මවා ගියා වූ දැක්මක් ඇති කෙනෙක් විය යුතුයි. සත්පුරුෂ දෙවියන්ගෙන්, බ්‍රහ්මයින්ගෙන් සහ මනුෂ්‍යයින්ගෙන් වැඳුම් පිදුම් ලබන මහා සංඝරත්නය කාමලෝකයෙන් ඔබ්බට සිත පුහුණු කරවිය යුතුයි. අපිට පුළුවන් නම් ආදරය, මෛත්‍රිය, කරුණාව ආදී වූ ධර්මතාවයන් අනිත්‍ය වූ සංස්කාරයන් යැයි නුවණින් දකින්න, එවිට සංඝ සමාජයේ අපි කාමලෝකයෙන් ඔබ්බට අපේ සිත අපි මෙහෙයුවා වෙනවා. පිංවත ලෝක සිතියම තුළ ලෝකය සොයන්න එපා. ලෝක සිතියම තුළ ලෝකය සොයන්නාට ලෝකය යැයි මුණගැසෙන්නේ ජාති, ජරා, ව්‍යාධි, මරණ ශෝක පරිදේවයන්මයි. පිංවත වර්තමානයේ ඔබ සොයන ලෝකය ඇමරිකාව, ඔස්ටේ්‍රලියාව, කැනඩාව, මැදපෙරදිග නේද. ඔබ මේ සොයා යන ලෝකයෙන් මෙතෙක් ඔබට උරුම වූයේ ජාති, ජරා, ව්‍යාධි, මරණ දුක පමණක්ම නේද. පිංවත ඔබට ලෝකය නිරෝධ කරන්න අවශ්‍ය නම්, කරුණාකර ලෝකය නිවැරදිව හඳුනාගන්න. පිංවත ඔබේම රූපය ඇසුරෙන් සකස්වෙන ඵස්ස, වේදනා, සංඥා, සංස්කාර, විඤ්ඤාණ ධර්මයෝ යනු ලෝකයයි. පිංවත ඵස්සය යැයි කියන්නේ දැක්කා, ඇසුනා, දැනුනා කියන අර්ථයයි. පිංවත ඔබ ඔබේ ඵස්සය කෙරෙහි, තෘෂ්ණාව නිරෝධය කරන්න එවිට ලෝකය නිරෝධය කළා වෙනවා. පිංවත් ඔබේ ඵස්සය තෘෂ්ණාවෙන් තෙත් කළොත්, ඔබ ලෝක සිතියමම ලෝකය යැයි ගත්තා වෙනවා.\n\nපිංවත තෘෂ්ණාවේ හැඩරුව වෙන්නෙත් පංචඋපාදානස්කන්ධ දුකයි. උතුම් අනාගාමීඵල අවබෝධයේදීත් තෘෂ්ණාවේ හැඩරුව අනුෂය වශයෙන් තිබෙනවා. පිංවත ඔබත් තෘෂ්ණාවේ හැඩරුව බලන්න, ගොඩාක් කැමති කෙනෙක් නේද. පිංවත් ඔබ කණ්ණාඩි මේසය ඉදිරියට ගිහිල්ලා තෘෂ්ණාවේ හැඩ බලන්න ගොඩාක් කැමතියි නේද. පිංවත් ඔබ ආහාර මේසයේ වාඩිවෙලා, ඇඳුම් අල්මාරියේ දොර ඇරලා, ව්‍යායාම උපකරණවල වාඩිවෙලා, ඔබේ බැංකු පොතේ ශේෂය බලලා තෘෂ්ණාවේ හැඩරුව විඳින්න ඔබ කැමතියි නේද. පිංවත භාවනාවේ නාමයෙන්, විදර්ශනාවේ නාමයෙන් අපි ආලෝක සංඥාවන්ට, දිව්‍ය අමනුෂ්‍ය රූපයන්ට, සිතේ ඇතිවෙන සිතුවිලි ධර්මතාවයන්ට, විඳීම්වලට නොමඟ ගිහිල්ලා තෘෂ්ණාවේ හැඩරුව භාවනාවේදී බලන අවස්ථා කොතෙක් නම් තිබෙනවාද. පිංවත තෘෂ්ණාව යම් තැනකද එතැන ලෝකයයි. ලෝකය යම් තැනකද එතැන ජාති, ජරා, ව්‍යාධි, මරණ දුකයි. පිංවත කරුණාකර සති සම්බොජ්ජංගයේ වේවැල අතට ගන්න, එසේ නොවුණොත් පිංවත් ඔබ උතුම් තෙරුවන් තුළිනුත් ජීවිතයට එකතුකොට ගන්නේ ඇලීම් සහ ගැටීම් තෙම්පරාදුවෙන් ඉපදෙන තෘෂ්ණාවමයි. පිංවත ඔබේ ඵස්සය සතිසම්බොජ්ජංගයේ ග්‍රහණයට ගන්නා තෙක් තෘෂ්ණාව හරිම කෑදරයි. ඵස්සයේ අවිද්‍යාවට සැඟවිලා සිතුවිල්ලෙන් සිතුවිල්ල ඇලීම් සහ ගැටීම් ආහාර සොයනවා. තෘෂ්ණාවට උපේක්ෂාවේ ආහාරයක් කවනවාය කියන කාරණය, පොඩි දරුවකුට බත් කටක් කවනවාට වඩා අසීරු කාරණයක්ම වෙනවා. පිංවත තෘෂ්ණාව විසින් හසුරවන ලෝකය තුළ, සංඝ සමාජයේ අපි හුඟාක් පරිස්සම් වෙන්න ඕනේ. පිංවත සමාජය තුළ අපි දකින දුප්පත් සහ පොහොසත්භාවය යැයි කියන්නේ අනිත්‍ය වූ සංස්කාරයක්. බුදුරජාණන් වහන්සේගේ ශ්‍රාවකයා සමාජය තුළ තිබෙන දුප්පත් සහ පොහොසත්භාවයට ඇලීම් හෝ ගැටීම් ඇතිකොටගන්නේ නැහැ. දුප්පත්භාවයත්, පොහොසත්භාවයත් අනිත්‍ය වූ හේතුඵල ධර්මයක් හැටියටයි දකින්නේ. පිංවත් ගිහි පිංවතුන්ලාගේ සිව්පසයෙන් යැපෙන සංඝ සමාජය සතු යුතුකමක් තිබෙනවා. සංඝසමාජය සිව්පසයෙන් පෝෂණය කරන පිංවත් ගිහි දුප්පත් සහ පොහොසත් දෙපාර්ශවයම ඊළඟ පටිච්චසමුප්පන්න ජීවිතයේදී දිව්‍ය පොහොසතුන් බවට මහේශාඛ්‍ය දෙවියන් බවට පත්කරන්න. මේ ජීවිතයේදී දුප්පත් හෝ ධනවත් ඔබ ඊළඟ පටිච්චසමුප්පන්න ජීවිතයේදී අසරණයෙක් කරන්න අපිට බැහැ. ගිහි පිංවතුන්ලාගේ තෘෂ්ණාව ඉදිරියේ සංඝ සමාජයේ අපි සතිසම්බොජ්ජංගයෙනුයි කටයුතු කරන්නේ.\n\nධර්මරත්නයේ උතුම් ගුණයන් සජ්ඣායනය කරන කොට අපි පච්චත්තං වේතිතබ්බෝ යන ගුණය සජ්ඣායනය කරනවා. උතුම් පච්චත්තං වේතිතබ්බෝ යැයි කියන්නේ, ධනවත් වුවත්, දුප්පත් වුවත්, උගත් වුවත්, නූගත් වුවත්, කුලවත් වුවත්, කුලහීන වුවත්, ළමා, තරුණ, වැඩිහිටි වුවත්, ස්ත්‍රී වුවත්, පුරුෂ වුවත්, පිංවත් ඔබ උතුම් තෙරුවන්ට කීකරු නම් ඔබට උතුම් චතුරාර්ය සත්‍යය අවබෝධය උරුමයි කියන අර්ථයයි. පිංවත සංඝ සමාජයේ අපිට පංතිභේද, කුලභේද, වයස්භේද, ජාති, ආගම් භේද, උගත් සහ නූගත් භේද අදාළ නැහැ. බුදුරජාණන් වහන්සේ සංඝ සමාජයේ අපිට සමාජය දකින්න යැයි කියන්නේ භික්ෂු, භික්ෂුණී, උපාසක, උපාසිකා යන සිව්පිරිස හැටියටයි. එතැනයි ඇලීම් සහ ගැටීම්වලින් තොරව ලෝකය දකින උපේක්ෂාවේ ඇස තිබෙන්නේ. සංඝ සමාජයේ අපි දුප්පත් හෝ පොහොසත් භේදයෙන් සමාජය දකින්න ගියොත්, අපි පොහොසත් පිංවතාට ඇලිලා, දුප්පත් පිංවතාව බැහැර කරනවා. අපි උගත් පිංවතාට ඇලිලා, නූගත් පිංවතා බැහැර කරනවා. අපි කුලවතාට ඇලිලා කුලහීන පිංවතාව බැහැර කරනවා. පිංවත මෙවැනි දුර්ගුණයන් අපි පුහුණු කළොත්, අපි උතුම් පච්චත්තං වේතිතබ්බෝ කියන උතුම් ධර්මරත්නයේ ගුණය, අපේ තෘෂ්ණාව නිසාම සකස්වෙන ඇලීම් සහ ගැටීම් හේතුවෙන් කෙලෙසාගත්තා වෙනවා. පිංවත මහා සංඝරත්නය කියන්නේ සියලුම සත්පුරුෂ මනුෂ්‍ය, දිව්‍ය, බ්‍රහ්ම ප්‍රජාවගේ සම උරුමයක්. පිංවත් ඔබලාගේ පුණ්‍යවන්තභාවය නිසාම ධනය, බලය තිබුණාය කියලා සංඝයා තම ග්‍රහණයට ගන්න උත්සහ කිරීම දුර්වල ක්‍රියාවක් වෙනවා. මෙය සටහන් තබන භික්ෂුවගේ රෝම කූපයක්වත් භික්ෂුව කාටවත්ම අයිතිකොට ගන්න අවස්ථාව දෙන්නේ නැහැ. භික්ෂුවගේ රෝම කූපයත් අයිති පවුලේ සුසාන භූමියේ මහපොළවේ පසට පමණක්මයි. මහ පොළවේ පසට අයිතිවෙන දෙයක් අපි අයිතිකොටගන්න හදනවා නම්, එතැන ඇත්තේ අපේ ප්‍රමාදීභාවයමයි.\n\nපිංවත බුදුරජාණන් වහන්සේගේ ශ්‍රාවකයා කීකරු විය යුත්තේ උතුම් තෙරුවන්ට සහ උතුම් තෙරුවන්ගේ ගුණයන්ට පමණක්මයි. බුදුරජාණන් වහන්සේ ශ්‍රාවකයෙක් හැටියට බුදුරජාණන් වහන්සේ භික්ෂුවට වගකීම් දෙකක් පවරාදී තිබෙනවා. පළමු වැනි වගකීම භික්ෂුව සතු සුපටිපන්න, උජුපටිපන්න, ඥායපටිපන්න, සාමීචිපටිපන්න ගුණයන් භික්ෂුව තුළින් ශක්තිමත්කොට ගැනීමයි. පළමුවැනි වගකීම තුළ භික්ෂුව නිවැරදිව ස්ථානගත වුණොත්, දෙවැනි වගකීම භික්ෂුව තුළින් ස්වයංක්‍රීයව ඉටුවෙනවා. එම දෙවැනි වගකීම තමයි සමස්ත සත්පුරුෂ සමාජයටම උතුම් පුණ්‍ය කෙතක්වීම. පිංවත සංඝ සමාජයේ අපි ධනවත් සමාජයට කීකරු වී, දුප්පත් සමාජයට අකීකරු වුණොත් අපේ පුණ්‍යකෙත, පව් කෙතක් බවටයි පත්වෙන්නේ. පිංවත් ගිහි පිංවතුන්ලා ආර්ය අෂ්ටාංගික මාර්ගයේ සම්මා සංකප්පයන්ට අදාළ නෙක්ඛම්ම සංකප්පය නිවැරදිව පුහුණු වෙන්න. නෙක්ඛම්ම සංකප්පයේ දුර්වලභාවය නිසාමයි අපි උතුම් තෙරුවනුත්, මමය, මගේය, මගේ ආත්මය යැයි දකින්න උත්සහගන්නේ. සංඝ සමාජයේ අපිව සින්නක්කරම ඔප්පු ලියාගන්න උත්සහ ගන්නේ. පිංවත භික්ෂුව මේ ඇඟිල්ල දිගුකරන්නේ පිංවත් ඔබට නොවේ ඔබේ අවිද්‍යාවටයි. නෙක්ඛම්ම සංකප්පයේ ශක්තියෙන් තොරව, ඔබ මේ සටහන කියෙව්වොත්, ඔබේ සිත පංචනීවරණ විසින් ඩැහැගන්නවා නියතයක්මයි. පිංවත සංඝයාට කීකරුවෙන්න. සංඝයා එපා කියනදෙය කරන්න එපා. පිංවත් ගිහි ඔබ කෙටි ආශ්වාදයෙන් ඔබේ ආත්මගරුත්වය ගැන සිතුවත්, සංඝ සමාජයේ අපිට උතුම් තෙරුවන්ගේම ආත්ම ගරුත්වය ගැන සිතන්න වෙනවා. ඒ විතරක් නොවේ පිංවත් ඔබේ නිවන් මාර්ගයත් ආරක්ෂාකොට දියයුතු වෙනවා. පිංවත භික්ෂූන් වන අපි ප්‍රාතිමෝක්ෂ ශීලය නමැති කඹය මත අතුරේ යන ගමනකුයි මේ වඩින්නේ. අපි සිතන, සිතන සිතුවිල්ලක් පාසා සහ අපි තබන තබන පියවරක් පාසා, කෙටි ආශ්වාදය මරා දැමූ, උතුම් සතරසතිපට්ඨාන ධර්මයෝමයි අපේ ආරක්ෂකයා වෙන්නේ.\n\nසංඝ සමාජයේ අපි ආරක්ෂා වුණොත් පමණක්මයි. සංඝ සමාජයට පුණ්‍ය කෙතක්වීමේ අයිතිය ලැබෙන්නේ. සංඝ සමාජයේ ආරක්ෂාවමයි, ගිහි සමාජයේ ආරක්ෂකයා වෙන්නේ. පිංවත් ගිහි සමාජය කෙටි ආශ්වාදයේ සුළං පහස විඳිමින් අධිවේගී මාර්ගවල ගමන් කළත්, සංඝ සමාජයේ අපි අධිවේගී මාර්ගය තුළ ගමන් කරන්නේත්, උතුම් ප්‍රාතිමෝක්ෂ ශීලය නමැති කඹය මත බැඳුන අතුරේ බව කාරුණිකව තේරුම් ගන්න.\n\nපිංවත මේ දිනවල පරිසරයේ උෂ්ණත්වය ගොඩාක් වැඩියි. දිවා සහ රාත්‍රී කියලා වෙනසකින් තොරව උෂ්ණත්වය අකීකරුකම් කරනවා. මේ අධි උෂ්ණත්වය ශරීරයට දැනෙද්දී භික්ෂුවට සිහිපත් වෙන්නේම, කල්ප විනාශයකදි ඉරවල් හතක් පායමින් ඇතිවෙන ගිනියම් වූ පෘථිවි උෂ්ණත්වයේ වියරුවයි. පිංවත පවතින පරිසරයේ උෂ්ණාධිකභාවයට ඔබ ඇලීම් හෝ ගැටීම් ඇති කොටගන්න එපා. මෙවන් පාරිසරික විකෘතීන් කෙරෙහි ඇතිකොටගන්නා ඇලීම් සහ ගැටීම් අකුසල් සංස්කාරයෝමයි අනාගත කල්ප විනාශ දුකකට අදාළ සංස්කාරයන්ට අපිව වර්තමානයේ මෙහෙයවන්නේ. පිංවත පවතින ඌෂ්ණාධිකභාවය ඉදිරියේ ධර්මයේ හේතුඵල ධර්මයන් නුවණින් දකින්න. පිංවත් ඔබේ පුණ්‍ය ශක්තිය නිසාම උතුම් සද්ධර්මයේ අර්ථයන් තවමත් ජීවමානව වැඩ සිටින්නේ, ඔබේ අකුසල් යටපත් කොටගෙන කුසලයෙන් නැගී සිටීමට මිස, අකුසලයට ලෝකය භාරදීමට නොවේ. පිංවත ධර්මයේ අර්ථයන් විවෘතයි. සද්ධර්මය බබලනවා. ලෝකයේ පාලක පිංවතුන් අධාර්මිෂ්ඨ වෙද්දි මැති, ඇමැති, පූජක සහ ජනතාව කියන සියලු අර්ථයන් තෘෂ්ණාවේ ගින්නට හසුවෙනවා. මනුෂ්‍ය ධර්මයෝ අධාර්මිෂ්ඨභාවයෙන් විකෘති වෙද්දි බුදුරජාණන් වහන්සේ දේශනා කරනවා, ඉර, හඳ, තාරකා, සෘතු විකෘතිවෙනවාය කියලා. පිංවත පවතින පාරිසරික විකෘතීන්, දේශගුණික විකෘතීන් ඉදිරියේ, පිංවත් ඔබ කාලගුණ දෙපාර්තමේන්තුවේ සරණ යන්න එපා. කරුණාකර සද්ධර්මයේ සරණ යන්න. උතුම් චතුරාර්ය සත්‍යය ධර්මයෝ ජීවමානව තිබෙන තාක්කල් ශ්‍රී සද්ධර්මයේ අර්ථයන් අතීතයේ සේම, වර්තමානයටත් අනාගතයටත් පොදු බව කරුණාවෙන් තේරුම් ගන්න.\n\nපිංවත අනාගතයේ සම්මා සම්බුද්ධ ශාසනය අතුරුදන් වීම, ඉන්පසුව එළඹෙන මෘග සංඥා ලෝකය, මෛත්‍රී බුදුරජාණන් වහන්සේගෙන් පසුව එළඹෙන කල්ප විනාශය මේ සියල්ලේම කසකරුවන් වෙන්නේ අධාර්මිෂ්ඨ පාලක පිංවතුන්ලාමයි. පිංවත මෙය සටහන් තබන භික්ෂුවට උතුම් නිවන වැදගත් වෙනවා සේම, ධාර්මිෂ්ඨ දේශපාලන සංස්කෘතියත් වැදගත් වෙනවා. උතුම් නිවන තුළින් භික්ෂුව නිදහස් වෙනවා වගේම, ධාර්මිෂ්ඨ දේශපාලනයක් තුළින්, උතුම් නිවනට මග කියන සම්මා සම්බුද්ධ ශාසනය හෙට දවසට ඔබේ නිවන උදෙසා ආරක්ෂාවෙනවා. පිංවත ධර්මයේ සංසිඳුනු සිතින් මොහොතක් දෑස් පියාගන්න, එවිට ඔබට ගොඩාක් දුර පෙනෙනවා.\n\nපූජ්‍ය රාජගිරියේඅරියඥාන ස්වාමින්වහන්සේ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%bb%e0%b7%94%e0%b6%ab%e0%b7%8f%e0%b6%9a%e0%b6%bb-%e0%b6%bd%e0%b7%9d%e0%b6%9a%e0%b6%ba-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%90%e0%b6%bb%e0%b6%af%e0%b7%92%e0%b7%80-%e0%b7%84%e0%b6%b3/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/68/"
}