{
       "Source": "divaina",
       "Timestamp": "June 9, 2023",
       "Headline": "මේ වෙන දේවල් දැක්කම දුකයි – අමරසිරි පීරිස්",
       "News Content": "හන්තානට පායන සඳලස්සනයිද කියන්නමා නොදකින ඒ පුර හඳඔබට හැකියදකින්න……….\n\nයුග යුග හද රැඳි ශ්‍රී ලාංකේය සුභාවිත සංගීතයේ ප්‍රතිභාපූර්ණ හඬ පෞර්ෂය ‘හන්තානට පායන සඳ’, විශාරද අමරසිරි පීරිස් සංගීත සංධ්වනිය ‘හන්තානට පායන සඳ’ සජීවී ප්‍රසංගය ජුනි මස 10 වැනිදා මහරගම තරුණසේවා සභා රඟහලේදී පැවැත්වේ.\n\nවිශාරද මනෝජ් පීරිස් සංගීතය සපයන මෙම ප්‍රසංගයේ සහාය ගායිකාවක් ලෙස උරේෂා රවිහාරි සහ ජනනි පීරිස් ගායන ශිල්පිනියන් සහභාගිවේ. කථනය වසන්ත රෝහණගෙනි. පිළියන්දල මාලිකාරාම විහාරයේ දහම් පාසල් ගොඩනැඟිල්ලේ සංවර්ධන කටයුතු සඳහා අරමුදල් ලබාගැනීමේ අරමුණින් ඉදිරිපත් කරන මෙම ප්‍රසංගයේ සංවිධානය පී. හංසක ද සොයිසා ගෙනි.\n\nසිංහල සුභාවිත ගීතයේ දාර්ශනික හඬ පෞර්ෂය, විශාරද අමරසිරි පීරිස් ‘හන්තානට පායන සඳ’ සංගීත සංධ්වනිය ගැන හඬ අවදි කළේ මෙලෙසිනි.\n\nඅමරසිරි පීරිස් කලාකරුවා දිගු නිහඬියාවකට පසුව ප්‍රසංගයකට සූදානම් වෙනවා?\n\nපසුගිය කාලයේ වසංගතය කියලා ප්‍රශ්නයක් ගොඩනැඟුණා. ඒක අවසන් වෙනවාත් එක්කම අරගලය කියලත් ප්‍රශ්නයක් රටේ ගොඩනැඟුණා. එහෙම අවුරුදු හතරක් ගෙවිලා ගියා. කිසිම දෙයක් අපිට කරගන්න බැරිවුණා. කලාකරුවෝ විදිහට අපිටත් ඒ හින්ද දැවැන්ත ප්‍රශ්න රැසකට මුහුණ දෙන්න සිද්ධ වුණා. අවුරුදු හතරක් කිසිදෙයක් කළේ නැහැ. දැන් මේ මෑතක ඉඳලා රටේ වාතාවරණය යහපත් වෙලා තිබෙනවා. ඒ හින්ද නොයෙක් නොයෙක් ප්‍රසංගවලට සහභාගි වෙනවා. නමුත් මගේ ඒක පුද්ගල ප්‍රසංගය කරන්නේ අවුරුදු හතරකට පස්සේ.\n\nදැනට මම ප්‍රසංග හැටපහක් හැත්තෑවක් විතර කරලා තිබෙනවා. මේකත් මම අලුත් විදිහට කරන්න තමයි බලාපොරොත්තුව. අපි හැමදාම අහනවානේ හන්තානට පායන සඳ, කවුරුවත් නෑ, සොඳුරිය, ලඳුනේ වගේ ගීත. රසිකයොත් හැමදාම ඉල්ලන්නේ ඒ ගීත. නමුත් රසිකයෝ දන්නේ නැහැ මම කොච්චර අලුත් සින්දු කියලා තියෙනවාද කියලා. මම කරපු අලුත් ගීත හැටක් හැත්තෑවක් විතර තිබෙනවා. මීට පස්සේ මම තීරණය කළා රසිකයෝ කැමැති ගීතත් එක්ක අලුත් ගීත තුනක් විතර ගායනා කරන්න.\n\n‘හන්තානට පායන සඳ’ සංගීත සංධ්වනිය තිබෙන්නේ කොහේද? කවදාද?\n\nජුනි 10 වැනිදා මහරගම යොවුන් රඟහලේ රාත්‍රී 7.00 ට තමයි පවත්වන්නේ. මේ ප්‍රසංගය මගේ දුව ජනනි පීරිස් වගේම උරේෂා රවිහාරිත් යුග ගීත කිහිපයක් සඳහා ගායනයෙන් සම්බන්ධ වෙනවා.\n\nමේ ප්‍රසංගයට පුතාව සම්බන්ධ කරගන්නේ නැත්තේ ඇයි?\n\nපුතා දැන් ලංකාවේ නෙමෙයි ජීවත්වෙන්නේ. එයා ඉන්නේ ඉතාලියේ වෙරෝනා නගරයේ. නිවාඩු කාලයට ඇවිල්ලා තමයි ඔය ගීත කිහිපය කරලා ගියේ. මගෙනුත් උපදෙස් අරගෙන කවර් සෝන්ග් දෙකක් වගේම අලුත් සින්දු පහක් විතර ගායනා කළා. එයාට හොඳ හඬක් තිබෙනවා කියලත් මට හිතෙනවා. පුතාට විදෙස් රටවලින් හොඳ ඉල්ලුමක් තිබෙනවා. මම නම් කියලා තියෙන්නේ එහෙම එකපාරට කලබල වෙන්න එපා කියලයි. කවර් සෝන්ග් කියන එක නවත්වලා අලුත් සින්දු කීපයක් කියලා ඒවා පොඩ්ඩක් ජනප්‍රිය වුණාට පස්සේ ක්ෂේත්‍රයට අඩිය තියන්න කියලයි. එතකොට තමන්ගේ දෙපයින් නැගිටින්න පුළුවන්නේ. අනික එයාට අතිධාවන ගමනක් අවශ්‍ය නැහැ.\n\nඔබ ගෙවී ගිය වසර හතරේ සංගීත අංශයෙන් මොනවගේ වැඩ කටයුතු ද සිදුකළේ?\n\nමම පසුගිය කාලයේ ගීත කිහිපයක් නිර්මාණය කරලා ගීත විස්සක් විතර පටිගත කළා. මගේම නිර්මාණ කිහිපයක් තව තිබෙනවා පටිගත කරන්න. පසුගිය දවස්වල මම මැදගොඩ අභයතිස්ස හාමුදුරුවෝ ලියූ සම්බුදු තෙමඟුල ගැන කියැවෙන ගීතයක් නිර්මාණය කළා.\n\n‘හන්තානට පායන සඳ’ සංගීත සංධ්වනිය රට වටා රැගෙන යෑමේ අදහසක් තිබෙනවාද?\n\nප්‍රසංග සංවිධායකවරු බොහොම බලාපොරොත්තුවෙන් ඉන්නවා එහෙම කරන්න. ඒත් තවම මම ඒ ගැන තීරණයක් අරගෙන නැහැ. මම කාලෙකින් ප්‍රසංගයක් කරපු නැති හින්දා ඒ සිතුවිල්ල අනුව තමයි මේ වැඩේට පවා එකතු වුණේ. රට වටා ගෙනියනවාද කියන තීරණය තවම මම අරගෙන නැහැ. නමුත් විවිධ පළාත්වලින් මේ ප්‍රසංගයට හොඳ ඉල්ලුමක් තිබෙනවා.\n\nඔබේ රසික රසිකාවියන්ගෙන් මේ ප්‍රසංගයට මොනවගේ ආමන්ත්‍රණයක්ද තිබෙන්නේ?\n\nමම කාලෙකින් වැඩක් කරනවා කියලා යම්කිසි ප්‍රසිද්ධියක් තිබෙනවා. මගේ රසික රසිකාවියෝ මේ ප්‍රසංගය පැවැත්වීම ගැන බොහොම සතුට පළකරලා තිබෙනවා. විවිධ පළාත්වලින් දුරකථන ඇමතුම් පවා ලැබෙනවා.\n\nමෙම ප්‍රසංගයට ඔබගේ දුවත් ගායනයෙන් සම්බන්ධ වෙනවා නේද?\n\nමගේ දුව කොළඹ දේවි බාලිකා විද්‍යාලයේ සංගීත ආචාර්යවරිය විදිහට රාජකාරී කටයුතු සිදුකරනවා. එයත් මාත් එක්ක විවිධ රූපවාහිනිවලින් පැවැත්වූ සංගීත වැඩසටහන් කිහිපයකට සම්බන්ධ වුණා. මගේ දුවත් ගීත දහසයක් පටිගත කරලා තිබෙනවා ඉදිරියේදී අහන්න ලැබේවි.\n\nඅද කාලේ ගීත ජනප්‍රිය කරන්න ලොකුවට මහන්සි වෙන්නේ රූප රචනාවලට. නමුත් ඔබේ ගීත ජනප්‍රිය වුණේ ඔබේ හඬ පෞරුෂවය හින්දයි. මොකද මේ ගැන හිතන්නේ?\n\nඇත්තටම ගායකයෙකුට හෝ ගායිකාවකට හොඳ ෆවර්ෆුල් හඬක් තිබෙන්න ඕනෑ. රචකයා ලියන වචනයට කටහඬින් අර්ථයක් දෙන්න පුළුවන් වෙන්න ඕනෑ. ගීතයක් ගයනවායි කියනවායි කියන්නේ දෙකක් නේ. අපිට අමු හඬක් දීලා තියෙන්නේ කතා කරන්න. නමුත් ගීතයේදී ඒක වෙනස් වෙන්න ඕනෑ. ඒකට වෙනම ශිල්පයක් තිබෙනවා හදාරන්න.\n\nවර්තමානයේ මේ ක්‍ෂේත්‍රයේ වෙන දේවල් දැක්කහම පුංචි දුකක් තිබෙනවා. මොකද ගීතය කියන්නේ හරි සුන්දර වස්තුවක්නේ. ඒක බෙදාගන්නත් බැරිව මේ තුන්ගොල්ලොම විරසක වෙලයි ඉන්නේ.\n\nඅද වනවිට පද රචකයා, තනු නිර්මාපකයා වගේම ගායකයා අතරත් අර්බුද නිර්මාණය වෙමින් පවතිනවා. මේ ගැන මොනවද හිතෙන්නේ?\n\nමම හැමදාම කියන්නේ මේක සමසේ බෙදිලා යන්න ඕනෑ දෙයක් කියලයි. ගීත රචකයෝ, ගායකයෝ, සංගීතඥයෝ විරසක වෙන්න හොඳ නැහැ.\n\nමේ තත්ත්වය හින්ද අද වනවිට සංගීත ක්‍ෂේත්‍රයේ ලොකු ගැටුම් නිර්මාණය වෙලා තිබෙනවා?\n\nමේක හරිම වැරදි අදහසක්. ගීත රචකයයි සංගීතඥයයි අපේ මිනිස්සුන්ව රවට්ටන්න වැරදි මතයක් ජනගත කරලා තිබෙනවා. ලෝකේ එහෙම නීතියක් නැහැ. ගායකයාටත් අයිතියක් තිබෙනවා. අපේ රටේ බුද්ධිමය දේපළ පනත යටතේ කාටවත් මේක වෙනස් කරන්න බැහැ කියලා. ගායකයාටත් විරුද්ධවීමේ අයිතියක් තිබෙනවා කියලා මුල් ගීතයේ පද රචනය වෙනස් කිරීම සම්බන්ධයෙන් ගීත රචකයාට, සංගීතඥයාට විරුද්ධව එරෙහිවීමේ අයිතියක් ගායකයාට තිබෙනවා. පස්සේ පස්සේ මේ අණපනත් වෙනස් වුණා. නමුත් ඒක වැරදියි. කාගේ වුවමනාවට ඒක වෙනස් වුණාද කියන්න දන්නේ නැහැ. ගීතයක සියයට තිස්තුනක අයිතියක් ගායකයාට තිබෙනවා. හුඟාක් අය මේ කතාව වහනවා. මෙහෙම තියෙද්දී තමයි පද රචනයයි, සංගීතඥයයි විශාල බොරු මතයක් ප්‍රචාරය කරන්නේ. ගායකයාට ජනතාව අතර විශාල ප්‍රසාදයක් තිබෙනවානේ. තුන්දෙනා තුන්පැත්තකට වෙලා විරසක වුණාට පස්සේ කොහොමද හොඳ ගීතයක් බිහිවෙන්නේ. ඊට පස්සේ බොරළු මතුවේවි. ඒවාට වැඩි වැඩි අවස්ථා පවා හිමිවේවි. සුභාවිත ගීතයක් ඊට පස්සේ අහන්න හම්බ වෙන්නේ නැහැ.\n\nමේ ප්‍රසංගය පැය කීයක් පවත්වනවාද?\n\nප්‍රසංගය පැය දෙකක් පවත්වන්න වෙනවා. මොකද ගීත විසිහතරක් කියන්න එපායැ. ඒකෙදී යුග ගීත, නූර්ති ගීත තිබෙනවා මගේ ගීතාවලිය එකිනෙකට එකක් හරි වෙනස්. ඒකාකාරී ගීත රටාවක් මගේ නැහැ. මේ වගේ කාලයක මෙවැනි ප්‍රසංගයක් පවත්වන්න ලැබීම ගැන ඇත්තටම සතුටුයි.\n\nඅමරසිරි පීරිස් කියන කලාකරුවා වැඩිය මාධ්‍ය ඉදිරියට එන්නේ නැත්තේ ඇයි?\n\nමම කොහොමත් කවදත් එහෙම තමයි. මට මේ කිසිම දෙයක් හඹායන්න කිසිම වුවමනාවක් නෑ. මම විශේෂ දෙයක් කළොත් මම එතැනට යායුතුයි කියලා හිතුණොත් යනවා. මම මාධ්‍ය ඉදිරියට නොඑනවාම නෙමෙයි. හොඳ වැඩසටහනක් තිබුණොත් සහභාගි වෙනවා. මම ඇත්තටම වැඩිය එහෙම මාධ්‍ය ඉස්සරහට යන්නේ නෑ.\n\nඅමරසිරි පීරිස් කියන සහෘදයාගේ හඬට මිනිස්සු හරි ආදරෙයි මොකද ඒ ගැන හිතන්නේ?\n\nවැඩිහිටි තරුණ කියලා මට බේදයක් නෑ. පොඩි ළමයි පවා මගේ හඬට ආදරෙයි. මා කෙරේ භක්තියක් තිබෙනවා කියලා මට දැනෙනවා. ප්‍රසංගයකට ගියහමක් එහෙමයි අහන ප්‍රශ්නවලට උත්තර දෙන්න ඕනෑ. හොඳ රසිකත්වයක් මිනිස්සු මා කෙරේ තිබෙනවා.\n\n● දිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b7%80%e0%b7%99%e0%b6%b1-%e0%b6%af%e0%b7%9a%e0%b7%80%e0%b6%bd%e0%b7%8a-%e0%b6%af%e0%b7%90%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b6%b8-%e0%b6%af%e0%b7%94%e0%b6%9a%e0%b6%ba%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/69/"
}