{
       "Source": "divaina",
       "Timestamp": "June 8, 2023",
       "Headline": "2023 ජාත්‍යන්තර බුකර් සම්මානය – Time Shelter බල්ගේරියානු නවකතාවට",
       "News Content": "‘මෑන් බුකර් ජාත්‍යන්තර ත්‍යාගය’ ලෙස ආරම්භයේ දී හැඳින්වුණු ‘ජාත්‍යන්තර බුකර් ත්‍යාගය’ යනු එක්සත් රාජධානියේ සත්කාරකත්වය දරන ජාත්‍යන්තර සාහිත්‍ය සම්මානයකි. ‘මෑන් බුකර් ත්‍යාගය’ ට අනුරූපව ‘ජාත්‍යන්තර බුකර් ත්‍යාගය’ හඳුන්වාදීම සිදුකරන ලද්දේ 2004 ජුනි මාසයේ දී ය. 2005 සිට ඉංග්‍රීසි භාෂාවෙන් ප්‍රකාශයට පත් කරන ලද හෝ වෙනත් භාෂාවකින් ඉංග්‍රීසියට පරිවර්තනය කරන ලද කෘතියක් සඳහා ඕනෑ ම රටක ජීවත්වන සහ ඕනෑ ම ජාතිකත්වයකට අයත් කතුවරයෙකුට හෝ කතුවරියකට සෑම වසර දෙකකට වරක් මෙම සම්මානය පිරිනැමේ.\n\nමෙවර එම ත්‍යාගය හිමිවුණේ බල්ගේරියානු ජාතික කවියකු, නාට්‍යකරුවකු මෙන් ම, නවකතාකරුවකු ද වන ගියෝර්ගි ගොස්පොදිනොව් ලියූ, ඇන්ජලා රොඩෙල් නම් පරිවර්තිකාව විසින් ඉංග්‍රීසියට නගන ලද Time Shelter (කාල නිවහන) නම් නවකතාවට ය. ගියෝර්ගි ගොස්පොඩිනොව් සමකාලීන යුරෝපීය සාහිත්‍යයේ වැදගත්ම ලේඛකයෙකු ලෙස සැලකෙන අතර, ඔහුගේ බොහෝ පොත් ලොව වෙනත් භාෂා විසිපහකට පමණ පරිවර්තනය කර තිබේ.\n\nමීට පෙර ඔහු විසින් ලියන ලද නවකතාවක් ඇන්ජලා රොඩෙල් විසින් ම The Physics of Sorrow (සංවේගයේ භෞතිකය) නමින් ඉංග්‍රීසියට නගන ලදුව 2015 වසරේ දී හොඳ ම පරිවර්තිත බල්ගේරියානු කෘතිය සඳහා එරට ජාතික ග්‍රන්ථ මධ්‍යස්ථානය පිරිනමන ‘පෙරෝටෝ’ ත්‍යාගයත්, 2016 දී හොඳ ම පරිවර්තනයට හිමි AASTEEEL ත්‍යාගයත් දිනා ගත්තේ ය. ඊට අමතරව එය ඇමරිකා එක්සත් ජනපදයේ පරිවර්තන කෘති සඳහා පිදෙන ගෞරවනීය සම්මාන ත්‍රිත්වය වන ‘පෙන් පරිවර්තන ත්‍යාගය’, ‘ජාතික පරිවර්තන ත්‍යාගය’, ‘Three Percent ත්‍යාගය’ සඳහා ද නිර්දේශ වීය. එසේ ම, ඔහු 2016 දී සාහිත්‍යය සඳහා වන ‘ජෑන් මිචල්ස්කි’ ත්‍යාගයත්, 2019 දී ‘ඇන්ජලස්’ සම්මානයත්, 2021 දී ‘ස්ට්‍රගෝ’ යුරෝපීය ත්‍යාගයත්, යුරෝපීය සාහිත්‍යය සඳහා භාවිත ත්‍යාගයත්, හොඳ ම කෙටි ප්‍රබන්ධ සඳහා ‘සින්ක්ලර්’ ත්‍යාගයත් දිනාගත්තේ ය.\n\nජාත්‍යන්තර බුකර් සම්මානය දිනූ සිය කෘතිය වන ‘Time Shelter’ නවකතාව ලිවීම සඳහා ඔහුට වසර තුනකට ආසන්න කාලයක් ගතව ඇති අතර, එය හත් වතාවක් පමණ කෙටුම්පත් කර තිබේ. කතන්දර කීමේ බලය ගැන ගොස්පොදිනොව් වෙත ඇත්තේ අපූරු අදහසකි. කතන්දර කීම සංවේදනය ජනනය කරන බවත්, විශේෂයෙන් ම එය අප ජීවත් වන ලෝකය සුරකින බවත් පවසන ඔහු ලේඛකයන් ලියන්නේ ලෝකාවසානය කල් දැමීමට බවත් විශ්වාස කරයි.\n\nගොස්පොදිනොව්ගේ නවකතාව ඉංග්‍රීසියට නගා එය ජාත්‍යන්තර බුකර් ත්‍යාගය දක්වා ගෙන ගියේ ඇන්ජලා රොඩෙල් නම් පරිවර්තිකාව යි. ඇමරිකා එක්සත් ජනපදයේ ඉපිද මේ වනවිට\n\nබල්ගේරියාවේ වාසය කරන ඇය සාහිත්‍යවේදිනියක පමණක් නොවේ. ඇය සංගීතවේදිනියකි, නර්තනවේදිනියකි.\n\nඑසේ ම වෘත්තීය සාහිත්‍ය පරිවර්තිකාවක වන ඇය ප්‍රථම වරට බල්ගේරියාවට පැමිණියේ 1996 දී සොෆියා විශ්වවිද්‍යාලයේ භාෂාව සහ ජන සංගීතය හැදෑරීම සඳහා ය. ඇයගේ අධ්‍යයනයන් ඇයට බල්ගේරියානු භාෂාව සහ සංස්කෘතිය පිළිබඳ පුළුල් දැනුමක් ලබා දුන් අතර, එය එක්සත් ජනපදයේ වාග් විද්‍යාව සහ ජනවාර්ගික විද්‍යාව පිළිබඳ ඇගේ උපාධි අධ්‍යාපනය සඳහා පහසුවක් ද වී ය.\n\nසිය පරිවර්තන ජීවිතයේ දී ඇය මිලෙන් රොස්කෝගේ Thrown into Nature (ස්වභාවධර්මයට විසි කිරීම-2011), සචරි කරබාෂ්ලීව්ගේ 18% ඨර් (18% අළුපාට-2013) සහ ගියෝර්ගි ගොස්පොදිනොව්ගේ The Physics of Sorrow (ශෝකයේ භෞතික විද්‍යාව-2013) ඇතුළුව බල්ගේරියානු නවකතා හතක් එක්සත් ජනපදයේ දී සහ එක්සත් රාජධානියේ දී ප්‍රකාශයට පත් කර ඇති අතර එයින් සචරි කරබාෂ්ලීව්ගේ 18% Gray (18% අළුපාට) නම් කෘතිය එක්සත් ජනපදයේ සාහිත්‍ය පරිවර්තන සඳහා වඩාත් ම කීර්තිමත් ත්‍යාග දෙක සඳහා කෙටි ලැයිස්තුගත වී ය.\n\nතම අතීත මිහිර නැවත නැවත සිහිපත් කිරීමට කැමැති අතීතකාමීන් හෙවත් නොස්ටැල්ජියානුවන් ගැන කියවෙන මේ සාහිත ව්‍යායාමය ඉදිරියේ දී මෙරට පාඨකයන්ට ද රසවිඳින්නට ලැබෙනු දැක්ම අප අභිලාශය යි.\n\n● අනුර බී. සෙනෙවිරත්න",
       "URL": "https://divaina.lk/2023-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%8a%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%bb-%e0%b6%b6%e0%b7%94%e0%b6%9a%e0%b6%bb%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b8%e0%b7%8f%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/69/"
}