{
       "Source": "divaina",
       "Timestamp": "October 1, 2023",
       "Headline": "ශබ්ද විද්‍යාවෙන් වැඩ ගනිමු",
       "News Content": "නාමකරණය\n\nසිද්ධාර්ථ බෝසතාණෝ මෙලොවට බිහිවීම කටක ලග්නයෙන් විසා නැකතින් සිදුවූ බව සඳහන් වෙයි. බෝධිසත්ත්වයන් මෙලොවට බිහිවී දින කීපයකින් දෝ සතර දත් බමුණන් රජ මැඳුරට ගෙන්වා නම් තැබීමේ ශාස්ත්‍රානුකූල මංගල්‍යය පැවැත්වූ හැටි බුද්ධ චරිතයෙන් පෙන්වා දී ඇත. විසා නැකත පංච මහා භූතයන්ගෙන් තේජෝ භූතයාට අයත් නැකතකි. උගත් බමුණු පඬිවරුන් නැකැත මුල්කරගෙන අකුරු තෝරාගෙන ඇති බව හොඳින් පැහැදිලි වෙයි. ‘ස’ අක්‍ෂරය ව්‍යංජනාක්‍ෂරයකි. විසා නැකතේ සිට පරම මෛත්‍රි නැකත වන සියාවස නැකතට අයත් වෙයි.\n\nස්+ඉ=සි අක්‍ෂරය සෑදෙයි. ‘ස’ යන්න ආපෝ භූතයාට අයිතිය. එයට එක්වූ ‘ඉ’ ස්වර අකුර තේජෝ භූතයාගේ අකුරකි. ජම්ම නැකතේ අයිති භූතයා ද තේජෝ භූත වන අතර ඉ කාරයද තේජෝ භූත වීම ස්ව කුල අකුරක් විය. මේ අනුව බලන කල බුද්ධෝත්පාද කාලයේ සිට ළදරුවකුට නම් තැබීම ශාස්ත්‍රානුකූලව තිබුණ බව හොඳින් පැහැදිලි වනු ඇත. සි අකුරින් ශුභ වස්තුවක් ගොඩනැඟුණේය. දැනට ඕන කරන්නේ එම ශුභ වස්තුවට ගැළපෙන පරිදි ශුභ ශබ්දයක් ගොඩනැඟීමයි. මේ සඳහා සියන්න මුල්කරගෙන ලොවට අර්ථයක් සිද්ධ කරන අදහසින් සිද්ධාර්ථ යන ශුභ ශබ්දය ගොඩනඟාගෙන ඇත.\n\nසෘෂි භාෂිතය-බුද්ධ භාෂිතය හා හෙළ බසේ පමණක් මෙසේ ශුභ ශබ්දයන් ගොඩනැඟෙන අකුරු ඇති බව සඳහන් කරමි.\n\nගණ පිළිබඳව දැනගනිමු\n\nඅකුරු එකකට වැඩි වූයේ සමූහයකි. සමූහය ගණනය නමින් හඳුන්වයි. මාත්‍රා සමූහයක් හෝ අකුරු සමූහයක් ඇතියේ ගණයකි. එසේ ඇතිවෙන ගණ කොටස් දෙකකට අයත් වෙයි. එම කොටස් නම් මාත්‍රා ගණය හා වර්ණ ගණය යැයි දෙවැදෑරුම් වෙයි.\n\nමාත්‍රා ගණය\n\nමාත්‍රා ගණනක් නියමිත වූ ගණය මාත්‍රා ගණය නම් වෙයි. මාත්‍රා සතරක් වූයේ ගණයකි. මාත්‍රා සතරක් නම් ලඝු අකුරු සතරකි. ගුරු අක්‍ෂරයන්ගෙන් බැලුවොත් ගුරු අක්‍ෂර දෙකකි. මේ නිසා මාත්‍රා සතරින් ගණ පහක් සෑදිය හැක. ගුරු මම/මුලට ගුරු අග ලඝු ම….මැදට ගුරු දෙපස ලඝු දෙක….ම….මුලට ලඝු දෙකයි අගට ගුරු එක ….ම ලඝු සතර….එසේ දිගහැරෙන මාත්‍රා ගණ පහ දැක්විය හැක.\n\nවර්ණ ගණය\n\nලඝු-ගුරු අකුරු ගණනක් නියමිතව ඇතත් මාත්‍රා ගණන අනියමිතව ඇත්තේ වර්ණ ගණයයි. වර්ණ ගණයට අකුරු තුනකි. අකුරු තුනින් ගණ අටක් සෑදිය හැකිය.\n\nභූමිය, ජලය, අග්නිය, වාතය, ආකාශය, සූර්යයා, චන්ද්‍රයා, ස්වර්ගය යන මේවා ලොව පවතින ප්‍රධාන වස්තු අට වෙති. මෙම වස්තු අටට සම්බන්ධ කොට ශාස්ත්‍ර යුක්ති අනුව අට ගණයට නම් තබා ඇත.\n\nභූලෝක වාසීන්ගේ පැවැත්ම වනුයේ භූමියෙන් හෙයින්-ම ගණය භූමියටද, භූමිය උපදිනුයේ ජලයෙන් හෙයින්-ය ගණය ජලයටද, ජලය උපදිනුයේ අග්නියෙන් හෙයින්-ර ගණය අග්නියටද, අග්නිය උපදිනුයේ වාතයෙන් හෙයින්-ස ගණය වාතයටද, වාතය උපදිනුයේ ආකාශයෙන් හෙයින්-ත ගණය ආකාශයටද, ආත්මයට අධිපති වනුයේ සූර්යයා හෙයින්-ජ ගණය සූර්යයාටද, සිතට අධිපති වනුයේ චන්ද්‍රයා හෙයින්-භ ගණය චන්ද්‍රයාටද, කෙළවර සැප විඳිනුයේ ස්වර්ගයෙහි හෙයින්-න ගණය ස්වර්ගයටද සම්බන්ධ කොට ගණ අටට නම් තබන ලදී.\n\nම-ගණය බුධටද ය-ඝනය සිකුරුටද, ර-ගණය කුජටද, ස-ගණය ශනිටද, ත-ගණය රාහුටද, ජ-ගණය රවිටද, භ-ගණය සඳුටද, න-ගණය ගුරුටද අයත් වෙයි. ගණ ශුභ වැඩවලටත් රවි, කුජ, ශනි, රාහු යන පාපග්‍රහයන්ට අයත් ගණ වස්කවි වලටත් ගනු ඇත.\n\nපඨවි-ආපෝ-තේජෝ-වායෝ-ආකාශ යන අත්භූත බලවේග පහේ තේරුම වනාහි පඨවි හෙවත් තද ගතිය වෙයි. පෘථිවිය එයට අයත් වෙයි. පොළොව පෑගෙන්නෙ නැති කෙනකුට පඨවි ධාතු ශක්තිය නැත. ඉතා සුළුවෙන් ලබයි. හෙනරාජ තෛලය වෙඩි නොවදින එකකි. පොළොව පෑගෙන්නෙ නැතිව ඉන්න අයට හෙනරාජය\n\nපැළඳගෙන සිටියට ඉන් ඵලයක් නැත. පඨවි ධාතු ගුණය හරියට නැති නිසා තෙලේ බලේ ක්‍රියාත්මක නොවෙයි. වෙඩි වදිනු ඇත. මහ පොළොව ස්පර්ශ වෙමින් පෑගෙන්න දවසේ සුළු කාලයක් හෝ සිටිය යුතු වෙයි. ආත්මශක්තිය ඇතිවන්නේ එවිටයි.\n\nආපෝ හෙවත් ජල ධාතුව ආපෝ භූතයා නමින් සඳහන් වෙයි. පොළොවෙන් උනන උල්පත් ජලය මනුෂ්‍ය ජීවිතයේ පැවත්ම සඳහා උපකාරී වෙයි. මෙසේ හිතකරවාදී දෙය අහිතකර ලෙසින් බෝතල්වල අසුරා ශීතකරණවල තබා බීමෙන් වකුගඩුව තුළින් සිදුවන ජල පෙරීමේ ක්‍රියාවලිය නැතිවෙන බැවින් වකුගඩුව අක්‍රිය වෙයි. එයත් වකුගඩු විනාශ වීමට එක් හේතුවක් වනු ඇත. මේ අනුව බලන කල මනුෂ්‍යයාගේ පැවැත්ම වෙනුවෙන් මෙම පංච මහා භූත බලවේගය අවශ්‍යම වනු ඇත. පඨවි ධාතුව, ආපෝ ධාතුව ආදී උසස් වටිනාකමකින් පංච මහා භූත බලවේගය හඳුන්වන්නේ ඒ නිසයි.\n\nය-ගණය ශුභ ගණයකි. සිදුවන ප්‍රතිඵලය ආයුෂ වර්ධනය-ධෛර්යය-අභිවෘද්ධිය ඇතිවෙයි. භ-ගණය සෙත්-යසස්-නුවණ සඳහාද, ම-ගණය ජය-සම්පත් -ලාභ සඳහාද, න-ගණය බල-තේජස්-ආයු සඳහාද, අවශ්‍ය වන පරිදි සෙත්කවිකරණයේදී උපකාරී වනු ඇත. ගුරුව තුනෙන් යුත් ම ගණය නඩු දිනීමටද විභාග හා සම්මුඛ පරීක්‍ෂණවලින් දිනීමටද ඉතා හොඳයි. ලඝුව තුනෙන් යුත් ගුරු හිමි න-ගණය හැම දෙයකටම ගැළපෙනු ඇත.\n\nරවි-කුජ-ශනි-රාහු අශුභ ග්‍රහයන් වන අතර එම ග්‍රහයන්ට අයත් ජ-ගණය-ර-ගණය-ස-ගණය-ත-ගණය යන අශුභ ගණවලින් තෝරාගෙන අපායාක්‍ෂර අකුරු වැඩිපුර යොදා සකස් වන වස් කවිය තුළින් වරිගයම හැඳිගෑවී යන තරම් බලයක් ඇත. මේ යුගයේ හැටියට වස්කවි ලිවීමද අවශ්‍ය වී ඇත. ඒ ගැනත් උත්සාහ වන ලෙස ඉල්ලමින් අදට ලිපිය හමාර කරමි.\n\nසාමවිනිසුරුජ්‍යොතිර්වේදී, ශබ්ද විද්‍යා විශාරදබෙල්පාමුල්ලේ – එච්. පී. සිරිසේන0772973467.",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b6%b6%e0%b7%8a%e0%b6%af-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%90%e0%b6%a9-%e0%b6%9c%e0%b6%b1%e0%b7%92/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/6/"
}