{
       "Source": "divaina",
       "Timestamp": "June 5, 2023",
       "Headline": "සන්ධි රෝගවලට අහිතකර ආහාර",
       "News Content": "බොහෝ සන්ධි රෝගීන්ට නිරතුරුවම පැනනඟින ගැටලුවක් වනුයේ ඔවුන්ගේ සන්ධි රෝගය අඩුවීමට හෝ වැඩිවීමට බලපාන ආහාර වර්ග තිබේද යන්නයි. සැබැවින්ම සන්ධි රෝග සඳහා නුසුදුසු ආහාර වර්ග තිබේද? ඒ මොනවාද? යන්න පිළිබඳව අපිසලකා බලමු.\n\n●ප්‍රදාහ ඇති කරන ආහාර (Pro-inflammatory)\n\nසීනි අධික ආහාර සහ කාබොහයිඩ්‍රේට් අධික ආහාර සන්ධි ප්‍රදාහය වැඩි කිරීමට සීනි බහුල ආහාරවලට හැකිය. සීනි (s pro-inflammatory) සංඝටකයක් වන අතර, කාබොහයිඩ්‍රේට් ජීර්නයේදී සරල සීනි බවට පත්වන නිසා, සීනි සහ කාබොහයිඩ්‍රේට් අඩුවෙන් ගැනීම සන්ධිවලට සුභදායකය.\n\n●omega-6 මේද අම්ල බහුල ආහාර\n\nමෙම මේද අම්ල බහුල වශයෙන් ඇත්තේ බඩ ඉරිඟු තෙල් (corn oil), රට කජු සහ සෝයා තෙල්වලය. මෙම මේද අම්ල සන්ධි සඳහා යෝග්‍ය දපැට්-3 මේද අම්ලවලින් වෙනස් වේ.\n\n●ග්ලූටන් සහිත ආහාර\n\nපිෂ්ටය සහිත සමහර ආහාරවල ග්ලූටන් අඩංගුය. තිරිඟු පිටිවල ග්ලූටන් අඩංගු අතර සහල්වල ග්ලූටන් නැත. ඕට්ස් වලද ග්ලූටන් සහිතය. තිරිඟු පිටිවලින් සෑදූ ආහාර අඩු කිරීම හෝ භාවිතා නොකිරීම සන්ධි වේදනාව අඩුකිරීමට හේතු විය හැක.\n\n●මධ්‍යසාර\n\nඅධික භාවිතය ශරීරය පුරා ප්‍රදාහ තත්ත්වයන් වැඩිකර සන්ධි වේදනාව සහ ඉදිමීම වැඩිකිරීමට හේතුවේ.\n\n●සංතෘප්ත මේද\n\nමාගරින්, බටර්, චීස් මෙන්ම හරක් මස්, ඌරු මස් ආදී මස් වර්ගද සංතෘප්ත මේදවලින් ගහනය.\n\n●රසකාරක සහ ආහාර කල්තබා ගැනීමේ ද්‍රව්‍ය\n\nMonosodium glutamate (MSG), aspartame වැනි රසායනික ද්‍රව්‍ය සහ ලුණු, ආහාර රස කිරීමට සහ කල්තබා ගැනීමට භාවිතා වේ. මේවා ප්‍රදාහ කාරක (pro-inflammatory) ලෙස හඳුනාගෙන ඇත.\n\n●තරබාරුකම ඇති කරන ආහාර\n\nස්ථුලතාවය හෙවත් තරබාරුකම, ශරීරයේ බර දරාගන්නා සන්ධි එනම් මූලිකවම දණහිස්, වළලුකර, උකුල් සහ පාදවල කුඩා සන්ධිවලට අධික ආතතියක් ඇතිකරයි. මෙවිට එම සන්ධිවල ඇති කාටිලේජ හානිවී ඔස්ටියෝආතරයිටිස් රෝගය ඇතිවීමට මඟ පාදයි. එම නිසා ස්ථුලතාවය ඇතිවීමට බලපාන තෙල්, පිෂ්ටය සහ සීනි අධික ආහාර අඩු කිරීම සන්ධිවල ආරක්ෂාවට හේතු වනු ඇත.\n\nඔබ දැනටමත් ස්ථුලතාවයෙන් පෙළෙන්නේ නම් ඉහත ආහාර අඩු කිරීමෙන් ශරීරයේ බර අඩුකර, ඔස්ටියෝආතරයිටිස් සඳහා ඇති අවදානම අඩුකරගත හැක. ස්ථුලතාවයෙන් පෙළෙන අයකුට ඔස්ටියෝආතරයිටිස් වැළඳීමට ඇති අවදානම සාමාන්‍ය අයකුට වඩා හත් ගුණයක් වැඩිය.\n\n●ආතරයිටිස් වර්ග සඳහා නුසුදුසු ආහාර\n\nGout යනු සෘජුවම ආහාරවල බලපෑමෙන් අඩු වැඩි වන රෝගී තත්ත්වයකි. මෙහිදී සිදුවන්නේ රුධිරයේ පවතින Uric acid නමැති සංඝටකය සාමාන්‍ය සහ නිසි පරිදි මුත්‍රා සමඟ පිට නොවීමයි. මෙය රුධිරයේ යම් ප්‍රමාණයකට වඩා වැඩි වූ විට සන්ධිවලට ඇතුල් වී සිදුවන ප්‍රදාහය නිසා සන්ධිවල වේදනාව, ඉදිමීම ඇතිවේ.\n\nUric acid වැඩිවීමට හේතුවන ආහාරපාන :\n\nඅධික සීනිමය පාන වර්ග සහ ආහාර වර්ග පලතුරු යුෂ සහ ෆ්‍රක්ටෝස් අඩංගු වෙනත් පානයන් මධ්‍යසාර රතු පැහැති මස් (හරක් මස්, එළු මස්, ඌරු මස්) බලයා, කෙලවල්ලා වැනි මාළු, ඉස්සන්, දැල්ලන් ඊස්ට් අධික ආහාර නමුත් මෙම ආහාර භාවිතයෙන් අනිකුත් ආතරයිටිස් වර්ග සඳහා බලපෑමක් ඇති නොවේ.\n\nදොඩම්, දෙහි, තන්කාලි වැනි ඇඹුල් රසැති අම්ල අඩංගු (acidic) ආහාර සහ වම්බටු, අර්තාපල් ආදී ආහාර සන්ධි රෝග වැඩිකරන බවට මෙතෙක් සිදුකර ඇති විද්‍යාත්මක පරීක්ෂණවලින් තහවුරු වී නොමැත. එම නිසා විටමින් සහ අනෙක් ක්ෂුද්‍රපෝෂක (micronutrients) බහුලව අඩංගු මෙම ආහාර කෑමට ගැනීම වැදගත්ය.\n\nඔබ සන්ධි රෝගියකුනම් සහ යම් ආහාර වර්ගයක් ඔබගේ සන්ධි ආමාරු වැඩිවීමට හේතුවේ යැයි සිතනවා නම් හොඳම දෙය ආහාර දිනපොතක් (food diary) පවත්වාගෙන යෑමයි. මාසයක් පුරා ඔබ ගන්නා ආහාර සහ සන්ධි අමාරු එහි සටහන් කිරීමෙන් යම් ආහාරයක් නිසා සන්ධි රෝගයේ වෙනසක් සිදුවේ දැයි නිරීක්ෂණය කළ හැක. මෙය ඔබගේ සන්ධි රෝග සම්බන්ධ වෛද්‍යවරයාට පෙන්වා වැඩිදුර උපදෙස් ලබා ගත හැක.\n\nසන්ධි සහ සන්ධි ආශ්‍රිත රෝග පිළිබඳව (රක්තවාතවේදී)විශේෂඥ වෛද්‍ය සඳිනි විජේවීර\n\nසංස්කරණය – උපාලි ද සේරම්",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b1%e0%b7%8a%e0%b6%b0%e0%b7%92-%e0%b6%bb%e0%b7%9d%e0%b6%9c%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b6%85%e0%b7%84%e0%b7%92%e0%b6%ad%e0%b6%9a%e0%b6%bb-%e0%b6%86%e0%b7%84%e0%b7%8f%e0%b6%bb/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/70/"
}