{
       "Source": "divaina",
       "Timestamp": "June 4, 2023",
       "Headline": "අපේ ඉතිහාසය වගේම සුද්දත් විචිත්‍රයි… ඒ නිසාම නාට්‍යත් විචිත්‍රයි",
       "News Content": "දඹදෙණිය මහා විද්‍යාලයෙන්, අලව්ව කණිෂ්ඨ විද්‍යාලයෙන් සහ කුරුණෑගල මලියදේව විද්‍යාලයෙන් පාසල් අධ්‍යාපනය ද, කොළඹ විශ්වවිද්‍යාලයෙන් උසස් අධ්‍යාපනය ද ලැබූ උදයසිරි වික්‍රමරත්න ආර්ථික විද්‍යාව ගෞරව හා ශ්‍රාස්ත්‍රපති උපාධිධාරියෙකි. දිවයින ඉරිදා සංග්‍රහයට ලියූ ආර්ථික විහිළු හා ඉන්ටර්නැෂනල් රිපෝටර් තීරු ලිපි මගින් ඔහු තීරු ලිපි රචකයෙකු ලෙස ද ප්‍රසිද්ධියට පත්විය. සුද්දෙක් ඔබ අමතයි නාට්‍යයට පසුව ඔහු විසින් රඟපෑම් ඉවරයි, පෙම් යුවළක් ඕනෑ කර තිබේ, තුන්සිය හැට එක සහ ගරු කථානායකතුමනි යන නාට්‍ය ද නිර්මාණය කරනු ලැබිණි. කඩේයාම, ගමෙන් උපන් කතා, ස්වර්ණමාලි මහරජ ඇතුළු කෘති කිහිපයක්ද ඔහු විසින් ප්‍රකාශයට පත්කර ඇත. වසර හතරකට පසුව නැවත වේදිකා ගතවෙන සුද්දෙක් ඔබ අමතයි නාට්‍යය මේ සංවාදයට මුලිකවේ.\n\n● ඔබ නාට්‍ය කලාවට පිවිසෙන්නේ කොහොමද?\n\nමේක පැහැදිලි උත්තරයක් දෙන්න අමාරු ප්‍රශ්නයක්. පොඩි කාලේ මට කිසිම රඟපෑමක් බෑ. සින්දුවක් කියන්නවත් බෑ. නාට්‍යයක් පැත්ත පළාතේ මාව ගන්නේ නෑ.\n\nඅපේ ඉස්කෝලෙන් ගුවන් විදුලි ළමා වැඩසටහනක් කළා. ඒකේ ඉබ්බගෙයි නරියගෙයි කතාවේ ඉබ්බ හැටියට කතා කරන්න මාව අරගෙන පස්සෙ මාව අයින් කරලා වෙන ළමයෙක් අරගත්තා.\n\nඒ කොහොම වුණත් තාත්තා ප්‍රින්සිපල් කෙනෙක් වුණ නිසා අපි හිටියේ ගුරු නිවාසේ. ඉස්කෝලේත් විවිධ ගුරුවරු පාසල් නාට්‍ය නිර්මාණ කළා. පාසලෙන් පිට අයත් පාසලට ඇවිත් හවස් කාලයේ නාට්‍ය පුහුණුවීම් කළා.\n\nඅවුරුදු පහේ දී විතර තමයි තාත්තලා අපිව සුබ සහ යස බලන්න එක්ක ගියේ. ඉඩම නාට්‍යය බලන්න දඹදෙණියේ ඉඳලා අලව්වට ගිහින් ඉවරවෙලා බස් නැතිව හැතැම්ම දොළහක් අම්මයි තාත්තයි අපිව වඩාගෙන පයින් ආවා. මට ඉංජිනේරුවෙකු වීමේ සිහිනයක් තිබුණා. අටේ පංතියේ දී ඒක අතෑරලා දැම්මා.\n\nවිශ්වවිද්‍යාල කාලේ දී නාට්‍ය කලාවයි දේශපාලනෙයි දෙකම කළා. දැන් නම් මට දේශපාලනයට වඩා කලාව වටිනවා. කරන දේශපාලනයකුත් කලාවෙන් ම තමයි.\n\n● සුද්දෙක් ඔබ අමතයි මූල බීජය කුමක් ද? එහි විෂය පථය කුමක්ද?\n\nමේ නාට්‍යයේ කොටස් තුනක් තියෙනවා. සුද්දෙක් ඔබ අමතයි, ඉතිහාසය ඔබ අමතයි, ස්ත්‍රියක් ඔබ අමතයි.\n\nමං සුද්දන්ට ගැති මිනිස්සු දැක්කා. ඒත් ටිකක් පරිස්සමෙන් බලන කොට ඒ ගැතිකම ඔවුන් තුළ පමණක් නොව මා තුළත් ඉහළින් ම තිබෙන හැටි මට පෙනෙන්න ගත්තා. ඒක තමයි සුද්දෙක් ඔබ අමතයි මුල.\n\nඉතිහාසය ඔබ අමතයි ගත්තාම ඉතිහාසය කියන එක වෙනම විෂයයක් නෙවෙයි අප තුළම තියෙන එකක් අපට ගැලවෙන්න බැරි එකක් කියලා මට හිතුණා. ඉතිහාසයට කියන තවත් වචනයක් මුල. මුල අමතකයි කියන්නෙ ඉතිහාසය අමතකයි ආදී වශයෙන් ඉතිහාසය අපෙන් වෙන් කරන්න බැරි දෙයක් බවට පත්කිරීමක් මෙතනදී වුණා. එතකොට දුක සෝකය සතුට ඔක්කොම බැඳිලා තියෙන්නෙත් ඉතිහාසය එක්ක. සාහිත්‍යයෙන් කලාවෙන් වැඩි කොටසක් අපට එන්නෙත් ඉතිහාසයෙන්.\n\nස්ත්‍රියක් ඔබ අමතයි කියන එකේ දී ඇත්තටම වුණේ ස්ත්‍රීය හා පුරුෂයා ගැන මගේ අදහස් සමුදායක් සාධාරණත්වාදය නම් කල්පිත මතවාදය මගින් එකට ගැටගැසීම. එතනදී ජීවිතේ ඉතා වැඩි කාලයක් මතවාද සමග ගතකිරීමෙන් මා ලබා ඇති අත්දැකීම් ද උපකාර වුණා.\n\n● දෙබස් හැසිරවීම හා දෙබස් නීරස නොවීමට යොදාගත් උපක්‍රම සහ රඟපෑම ගැන ඔබේ පැහැදිලි කිරීම දැනගන්න කැමතියි?\n\nමා විඳින දුක, සතුට, ප්‍රබෝධය, සැකය, ආස්වාදය සියල්ල අනිත් අයටත් දැනෙන පරිදි ලියාගන්න පුළුවන් වුණොත් ඒක දැනෙන පිටපතක් වෙනවා. දැන් නාට්‍යයකට ගන්නේ මගේ ජීවිතයේ තියෙන සියලු අත්දැකීම් නෙමෙයි අතිශයින් සංවේදී අත්දැකීම්. ඒක එහෙම ප්‍රකාශ කරගන්න පුළුවන් වුණොත් ඒක ප්‍රේක්ෂකයාටත් සංවේදී අත්දැකීමක් වෙනවා. අපි බූට් කාලා තියෙන්නෙ කෙල්ලන්ගෙන් විතරක් නෙමෙයි දේශපාලන පක්ෂවලින් හා සංවිධානවලින් කියලත් අපට පස්සෙ කාලෙක වැටහෙනවා. අපි ගෑනු ළමයින්ට විතරක් නෙමෙයි සමහර විට ඊටත් වැඩියෙන් දේශපාලන පක්ෂවලට, සංවිධානවලට ආදරේ කරලා තියෙන බව අපට වැටහෙනවා. ඉතින් ගෑනු ළමයින්ටත් වඩා මේ පක්ෂ, සංවිධාන චපල බව අපට වැටහෙනවා. ඉතින් ඒක මං සංවේදීව ප්‍රකාශ කළා ම සමහරවිට ප්‍රේක්ෂකයන්ටත් හිතෙන්න පුළුවන් මේකම නේද අපේ කතාවත් කියලා. එතකොට මුල් ම කාරණේ ලියන දේ, ඒ කියන්නෙ පිටපත හරි විදිහට ලියාගැනීම. හැබැයි ඉතින් ඒ පිටපත ඇතුළේ ඒ ලියපු දේ ඇතුළේ දුක, සැප, සංගීතය, නැටුම් ඔක්කොම තියෙනවා. ඒක තව මතු කරගැනීම, ප්‍රේක්ෂකයන්ට තවත් විඳින්න පුළුවන් බවට පත්කරගැනීම තමයි රංගන ශිල්පීන්, සංගීත ශිල්පීන් එක්වෙලා කරන්නේ. ඒක සාමූහික වැඩක්. ලියන එක තනිවම කරන වැඩක්. සුසුම්ලමින් සිනාවෙමින් අපි ලියනවා. ඒක හරියට ලියවුණොත් ප්‍රේක්ෂකයොත් සුසුම්ලමින් සිනාවෙමින් බලනවා. හැබැයි හරි නළුනිළියෝ, සංගීත අධ්‍යක්ෂවරු ලැබෙන්න ඕනෑ. මට ලැබුණා. මං හිතුවටත් වඩා හොඳින් ඒ දේ ඉෂ්ට වුණා.\n\nතැනින් තැන සින්දු එන්නෙ නීරස වීමට යොදාගත් උපක්‍රමයක් ලෙස නෙවෙයි. ජෝති අපේ ඉතිහාසයේ කොටසක්. කවි අපේ ඉතිහාසයේ කොටසක්. ඒ විදිහට. අපේ ඉතිහාසය විචිත්‍රයි. සුද්දා එක්ක අපේ සම්බන්ධතාව විචිත්‍රයි. විනෝදජනකයි. හාස්‍යජනකයි. ඉතින් අමුතුවෙන් හිතාමතා විනෝදය දෙන්න කියලා බලෙන් එකතු කරන්න ඕන නෑ. පිරිමියා හා ස්ත්‍රීය අතර සබැඳියාව විචිත්‍රයි. විනෝදජනකයි. සමහර විට හාස්‍යජනකයි. ඉතින් ඒ සියලු රස නාට්‍ය තුළට ඉබේ ම ඇතුළු වෙනවා. හැබැයි ඒ සියල්ල උදෙසා රංගන කෞශල්‍ය, නාට්‍ය කෞශල්‍ය, සංගීත කෞශල්‍ය අවශ්‍ය වෙනවා.\n\n● තිදෙනෙක් පමණක් රඟපාන නාට්‍යයක් මේ විදිහට සාර්ථක වුණේ කොහොමද?\n\nතිදෙනෙක් වුණාට අවුරුදු දහයක් පුරා මං රැස්කගත් ඔක්කොම අත්දැකීම් මං මෙතෙන්ට දාලා තියෙනවා. ඒ අත්දැකීම්, ඒ පිටපත ඒ රංගන ශිල්පීන් සම්පූර්ණයෙන් ම ග්‍රහණය කරගෙන තියෙනවා. ඔවුන්ගේ නිර්මාණශීලීත්වය හා අවබෝධය යොදාගනිමින් ඔවුන් එය ප්‍රේක්ෂකයාට විඳින්නට පුළුවන් රංගනමය, නාට්‍යමය අත්දැකීමක් බවට පත්කරලා තියෙනවා.\n\nඅනිත් අතට මේ තිදෙනාත් එසේ මෙසේ තිදෙනෙක් නෙමෙයි. ඇත්තටම පර්යේෂණාත්මක මුහුණුවරක් තිබුණත් එසේ නොවී ජනප්‍රිය නාට්‍යයක් වශයෙන් සුද්දෙක් ඔබ අමතයි ලංකාවේ වේදිකාව තුළ ස්ථාපිත වීමට හේතුවුණේ ජයලත් මනෝරත්න මහතාගෙන් ලැබුණු ආලෝකය.\n\n● මනෝරත්නයන්ගේ හිඩැස?\n\nඇත්තටම මා මොනවා ලියා තිබුණත් එහි පුනරුක්තීන් තිබුණා. එතරම් ම නිර්මාණශීලී නොවන තැන් තිබුණා. ඒවා නාට්‍යයෙන් ඉවත් කරගැනීමට ජයලත් මනෝරත්නයන්ගේ මග පෙන්වීම, එතුමාගේ පරිණතභාවය, දැනුම උපකාරී වුණා. මං ආධුනික කියන්න පුළුවන් වුණත් මනෝ අයියා ගැන එහෙම කියන්න බෑ. ඒ නිසා නාට්‍යයට ඇතුළුවිය හැකි ආධුනික ලක්ෂණ සියල්ල ම පාහේ මනෝ අයියා නිසා මැකී ගියා. සුද්දෙක් එළියට එන්නෙම අංග සම්පූර්ණ නාට්‍යයක් ලෙස. එහි ප්‍රධාන ගෞරවය ආචාර්ය ජයලත් මනෝරත්නයන්ට හිමිවිය යුතුයි. ඉතින් ඒ නිසා ම එතුමාණන්ගේ අභාවයෙන් පසුව අපට නාට්‍යය අවුරුදු හතරක් ම නවතා දමන්න සිදුවුණා.\n\n● අලුත් ආරම්භය ?\n\nමනෝරත්නයන්ගේ අඩුව පිරවීමට, එහෙම නැතිනම් ඒ අභියෝගය බාරගැනීමට තරම් නිර්භීත භාවයක් හෝ ආත්ම විශ්වාසයක් ඇති ප්‍රතිභාපූර්ණ රංගන ශිල්පියකු සොයාගැනීමට අපටත් අභියෝගයක් වුණා. ඒත් අපට හිතුණා අපට ඉෂාර වික්‍රමසිංහ සමග සුද්දෙක් නැවත අරඹන්න පුළුවන් කියලා. ඔහු ජයලත් මනෝරත්න මහතාගේ නාට්‍යවලට සම්බන්ධ වෙන්නේ පාසල් ශිෂ්‍යයකු ලෙසින්. ගායනය, නර්තනය සියලු හැකියාවන් ද ඉෂාර සතුයි. ඉතින් අපි දැන් එක දර්ශනයක් පෙන්නුවා. එසේ මෙසේ තැනක නෙමෙයි සුද්දෙක් අභිනව නිෂ්පාදනය මුලින් ම පෙන්නුවේ වළේ. පේරාදෙණිය සරසවියේ එදිරිවීර සරච්චන්ද්‍ර එළිමහන් රංගපීඨයේ. එය ඉතා සාර්ථක දර්ශනයක් බව කිව යුතුයි. ඉහළම ප්‍රතිචාර ලැබුණා. පේරාදෙණිය විශ්වවිද්‍යාලයේ ම ආදි විද්‍යාර්ථියෙක් වන ආචාර්ය ජයලත් මනෝරත්න මහතාගේ ආශීර්වාදයත් අපට ලැබෙන්න ඇති. ඒ වගේම ජයන්ති මනෝරත්න මහත්මිය ඉෂාර ව මේ චරිතයට තෝරාගැනීම අනුමත කර ඇගේ ආශීර්වාදය පිරිනැමීමත් අපට විශාල ශක්තියක් වුණා. ඒ ගැන අපි එතුමියට ඉතාම කෘතඥ වෙනවා. ඉතින් ආරම්භ වුණා. ගමන යනවා.\n\nහර්ෂණ ජයතිලක",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%89%e0%b6%ad%e0%b7%92%e0%b7%84%e0%b7%8f%e0%b7%83%e0%b6%ba-%e0%b7%80%e0%b6%9c%e0%b7%9a%e0%b6%b8-%e0%b7%83%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b6%ad%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/71/"
}