{
       "Source": "divaina",
       "Timestamp": "June 4, 2023",
       "Headline": "ආනන්දය සහ ප්‍රඥාව-70 දශකය",
       "News Content": "නූතන සිංහල කවියේ වසත් සමයක් ලෙස සැලකෙන 70 දශකයේ කවිය පිළිබඳව සම්මානිත මහාචාර්ය කුලතිලක කුමාරසිංහ මහතා විසින් සම්පාදනය කරන ලද “ ආනන්දය සහ ප්‍රඥාව -70 දශකය ” මෑතදී පළවූ විදග්ධ විචාර ග්‍රන්ථයක් ලෙසින් හඳුන්වාදිය හැක. මෙම විචාර ග්‍රන්ථය තුළින් 70 දශකයේ බිහිවූ කවීන් අතුරෙන් සුවිශේෂී දක්ෂතා දැක්වූ අනුපිළිවෙළින් සුනිල් ගුණවර්ධන, මොනිකා රුවන් පතිරණ, බුද්ධදාස ගලප්පත්ති, ගණනාථ අභයගුණවර්ධන, පරාක්‍රම කොඩිතුවක්කු, බර්ටි බී. කුඩාහෙට්ටි, දයාසේන ගුණසිංහ, උදේනි සරත්චන්ද්‍ර, සෙනරත් තෙන්නකෝන්, ධර්මසිරි රාජපක්ෂ, ජිනදාස දනන්සූරිය, එරික් ඉලයප්ආරච්චි, රත්න ශ්‍රී විජේසිංහ යන කවීන්ගේ කාව්‍ය රචනා පූර්ණ විචාරයකට බඳුන් කර ඇත.\n\nනූතන සිංහල කවියේ සැබෑ කඩඉඩක් සනිටුහන් වන්නේ 70 දශකය ආරම්භයේදී මොනිකා රුවන් පතිරණ හා පරාක්‍රම කොඩිතුවක්කු කාව්‍යකරණයට ප්‍රවිෂ්ට වීමෙන් පසුව බැව් සඳහන් කරන කතුවර කුලතිලක කුමාරසිංහයන් මෙම කවීන් දෙයාකාරයකින් සිංහල කවියට නවමු මඟක් පාදා දුන් බව සඳහන් කර ඇත. මොනිකා රුවන් පතිරණ කිවිඳිය මහත් ශික්ෂණයකින් යුතුව අනුභූතීන් පරිකල්පනය කොට නිරූපණය කිරීමට පෙළඹුන බවත්, පන්ති ගැටුම, පන්ති පරතරය මෙන්ම සෙසු සමාජ විෂමතා නිරූපණයේදී කාව්‍යමය ශික්ෂණයක් පළ කළ වෙනත් කවියකු නූතන සිංහල කාව්‍ය ක්ෂේත්‍රය තුළ හමු නොවන බවත් පෙන්වා දී ඇත.\n\nවර්ෂ 1971 දී “අපි දෙන්නා සහ තවත් කීපදෙනෙක්” කාව්‍ය සංග්‍රහය රචනා කරමින් කාව්‍ය ක්ෂේත්‍රයට පිවිසෙන ඇය පළ කළ සියලු කාව්‍ය සංග්‍රහයන් පිළිබඳව පුළුල් විවරණයක යෙදෙන කතුවරයා මොනිකා රුවන් පතිරණ සහජ ප්‍රතිභාවකින් යුත් අපූර්ව වස්තු නිර්මාණයෙහිලා කුශලතා ප්‍රකට කළ, දක්ෂ කිවිඳියක බවට තබන සටහන සාකල්‍යාර්ථයෙන්ම නිවැරදි බැව් ඇගේ කාව්‍යයන් සේවනය කිරීම තුළින් ස්ඵුට වේ.\n\nහැත්තෑව දශකයේ සිංහල කවියේ මහා පිපුරුමක් ඇති කළ පරාක්‍රම කොඩිතුවක්කු කවියා විසින් පළ කරන ලද “පොඩි මල්ලියේ”, “අකීකරු පුත්‍රයකුගේ ලෝකය” සහ “අලුත් මිනිහෙක් ඇවිත්” යන කාව්‍ය සංග්‍රහයන් සිංහල කවියේ හැරවුම් ලක්ෂ්‍යයන් බවට පත්විය. පරාක්‍රම විසින් රචිත බොහෝ කාව්‍ය සංග්‍රහයන්ට වස්තු විෂය වූයේ මහ පොළොවේ හඬ ශබ්ද සමඟ ගැටෙන දුක්විඳින ජනතාවගේ අනවරත ජීවන අරගලයයි. ඔහුගේ කවිය නාද නිම්නාද වූයේ ඔවුන්ගේ දුක් කඳු`ඵ හා සුසුම් සමගය. “පොඩි මල්ලියේ” කාව්‍ය සංග්‍රහයෙන් සිංහල කවිකෙත උඩුයටිකුරු කළ පරාක්‍රමගේ “අකීකරු පුත්‍රයකුගේ ලෝකය” කාව්‍ය සංග්‍රහයෙන් තත්කාලීන ලාංකේය සමාජ යථාර්ථය සමාජ සත්තායථාර්ථවාදී රීතිය අනුගමනය කරමින් අනුභූතී චමත්කාරය ප්‍රකට වන අයුරින් පරිකල්පනයට හසුකිරීමේ කුශලතාව ප්‍රකට කළ බව කුලතිලක කුමාරසිංහයන් විසින් වෙසෙසින් සඳහන් කර ඇත. පරාක්‍රමගේ කාව්‍ය ගමන්මගේ උච්චතම අවස්ථාවක් ලෙස “අලුත් මිනිහෙක් ඇවිත්” කවි එකතුව හඳුන්වා දෙන කුලතිලක කුමාරසිංහයන් කාව්‍යාකෘතිය හා කාව්‍ය සන්දර්භයට වඩා අන්තර්ගතයෙහි යම්බඳු පරිවර්තනයක් සිදුකිරීමට තුඩුදෙන ලෙස කවිය හැසිරවීමට පෙළඹුන බව සනාථ කරයි.\n\n1971 වර්ෂයේ දී සුනිල් ආරියරත්න, ජයලත් මනෝරත්න සමඟ “දොළොස්මහේ පහන” පළ කිරීමෙන් කාව්‍යකරණයට පිවිසි බුද්ධදාස ගලප්පත්ති නූතන සිංහල කවිය සුපෝෂණය කිරීමට කැපවුණු ප්‍රතිභාසම්පන්න කවියෙකි. බුද්ධි සිය කාව්‍ය නිර්මාණවලින් සමකාලීන සමාජ විඥානය නිරූපණය කිරීමට යත්න දරා ඇති අයුරු පෙන්වාදෙන කතුවරයා ඔහුගේ “කැටපත් පවුර” “පාර වසා ඇත” යන කෘතීන් තුළින් වචනවලින් මතුපිටින් කියවෙන අර්ථය ඉක්මවා ගිය අනාගතය පිළිබඳ තියුණු අපේක්ෂාවන් ධ්වනිත වන අයුරු කවිය සූක්ෂම ලෙස රචනා කිරීමේ ප්‍රතිභාවක් ප්‍රකට කරන බව සඳහන් කර ඇත. බුද්ධි සඳැස මෙන් ම නිසැදැස ද ප්‍රසාදජනක ලෙස හැසිරවීමට මෙන්ම, සුලලිත පද සංඝටනයට ද ප්‍රකට කරන කුශලතා විශිෂ්ට බැව් කතුවරයා කරන සඳහන ඉතා අගනේ ය.\n\n70 දශකයේ කාව්‍යකරණයට පිවිසි කවීන් අතර, වඩාත් ප්‍රතිභාසම්පන්න කවියා දයාසේන ගුණසිංහ ලෙස හඳුන්වන කුලතිලක කුමාරසිංහයන් සෙසු කවීන්ගේ අවධානයට යොමු නොවුණු අත්දැකීම් ක්ෂේත්‍ර කෙරෙහි සිය තියුණු කවිනෙත යොමුකරමින් කාව්‍ය සංකල්පනා තුළ ඉසියුම් ධ්වනිතාර්ථ හැඟෙන අයුරු නිරූපණය කිරීමට අපූර්ව නිර්මාණ කුශලතා ප්‍රකට කර ඇති බැව් සඳහන් කර ඇත. සමාජීය විෂමතා නිරූපණය කිරීමට උචිත කාව්‍ය භාෂාවක් ගොඩනඟා ගැනීමට ඔහු දැක්වූ උද්යෝගය “රන්තැටියක කඳුළු” කාව්‍ය සංග්‍රහයේ පමණක් නොව “නොවඳිමි සිදුහත්”, “දොරමඬලාව” කාව්‍ය සංග්‍රහවලින් ද විශදවන බැව් දක්වා ඇත.\n\nකතුවර කුලතිලක කුමාරසිංහයන්‘ එරික් ඉලයප්ආරච්චි කවියා හඳුන්වා දී ඇත්තේ, නූතන සිංහල කවිය 70 දශකයේ සිට අඩ සියවසකට ආසන්න කාලයක් පෝෂණය කරමින් සිටින ප්‍රතිභාසම්පන්න කවියෙකු ලෙසිනි. 1976 වර්ෂයේ පළ වූ ඔහුගේ “මැදියමේ ගීතය” තුළින් සිය කවිත්වය ප්‍රකට කරන එරික්ගේ දෙවන කාව්‍ය සංග්‍රහය “සිදුහත්ගේ අග මෙහෙසිය”යි.\n\n“එරික්ගේ කවි අර්ථසම්පන්න ය. ඒ නිසා ම භාවපූර්ණය. රසාත්මකය. වින්දනශීලීය. රසික හදවතට කවියේ රසය මෙන් ම අර්ථයද කැටි වී සමීපවේ. විචක්ෂණශීලීය. හැඟීම් පුබුදන අතරම, ඒ ඔස්සේ ගැඹුරට හිතන්නට පොළඹවයි. කියන දේට වඩා වැඩිදෙයක් රසිකයින්ට හිතන්නට සලස්වයි. අර්ථ සෞන්දර්ය මෙන් ම ශබ්ද සෞන්දර්ය මනා ලෙස සංකලනය වී පවතී.” එරික්ගේ කවියේ සමුදයාර්ථය කුලතිලක කුමාරසිංහයන් විසින් ගෙනහැර දක්වා ඇත්තේ එලෙසිනි. කාව්‍ය සංග්‍රහ 18ක් පළකර ඇති එරික්ගේ කාව්‍ය නිර්මාණවලින් පිළිබිඹු වන අනන්‍යතා සහ විශේෂ ලක්ෂණ හඳුන්වා දෙන කතුවරයා එරික් නූතන සිංහල කවිය විවිධ පැතිකඩවලින් පෝෂණය කරන විශිෂ්ට කවියකු ලෙස හඳුන්වා දී ඇත. 1979 වසරේ දී “බියනොවන් අයියණ්ඩි” කාව්‍ය සංග්‍රහය පළ කරමින් කාව්‍යකරණයට පිවිසි රත්න ශ්‍රී විජේසිංහගේ කවියට වස්තු විෂය වන්නේ සමාජ ජීවිතය නිරීක්ෂණයෙන් උකහාගත් ජීවන අත්දැකීම්ය. පොදු ජන සංවේදනා කවියට නැඟීමට වැඩි අවධානයක් යොමුකරන රත්න ශ්‍රී කාව්‍යානුභූතීන්ට නව්‍යත්වය, අව්‍යාජත්වය හා කාව්‍යකෘති කෙරෙහි සැලකිලිමත් වීම අගය කළ යුතු බැව් සඳහන් කරන කුලතිලක කුමාරසිංහයන් ඔහුගේ කවි සංකල්පනා ගැඹුරු බවත්, සමාජයේ විවිධ ක්ෂේත්‍ර කෙරෙහි නැඹුරුවන සංකීර්ණත්වයකින් යුක්ත බවත් සඳහන් කර ඇත. රත්න ශ්‍රීගේ ඇතැම් පද රචනාවල ගීතමය ලාලිත්‍යයක් ඇති බවත්, පොදු ජන දුක්ඛ දෝමනස්ස හා සංවේදනා කවියෙන් විවරණය කිරීමට ඔහු දැක්වූ කුශලතා කතුවරයාගේ ඉමහත් ඇගයීමට බඳුන් වී ඇත. 1970 වර්ෂයේ දී පළවුණු “ සුඛාත්මක නොවේ ජීවිතය” කාව්‍ය සංග්‍රහයෙන් කාව්‍යකරණයට පිවිසි සුනිල් ගුණවර්ධන කාව්‍ය සංග්‍රහ හතක් සිංහල කවිකෙතට දායාද කළ අතර සුනිල්ගේ “දැන් වැටුණු හුස්මක්” නවතම කාව්‍ය සංග්‍රහය ඔහුගේ ජීවිතාවබෝධයත්, කවීත්වයත්, විචාරාත්මක නිරීක්ෂණ ශක්‍යතාත් හඳුනා ගත හැකි කාව්‍ය සංග්‍රහයක් ලෙසින් කතුවරයා විසින් හඳුන්වා දී ඇත.\n\n“ආනන්දය සහ ප්‍රඥාව – 70 දශකය” කාව්‍ය විචාර ග්‍රන්ථය තුළින් 70 දශකයේ කවීන් දහතුන් දෙනෙකුගේ සමස්ත කාව්‍ය සංග්‍රහයන් පිළිබඳව පුළුල් විමර්ශනයක් සිදුකර තිබීම ප්‍රශංසාර්හය. ඉතා වෙහෙසකර ව්‍යායාමයක යෙදෙමින් මෙබඳු දැවැන්ත කාව්‍ය විචාර ග්‍රන්ථයක් සම්පාදනය කිරීම තුළින් සම්මානිත මහාචාර්ය කුලතිලක කුමාරසිංහයන් විසින් ඉටුකරන ලද අනගි මෙහෙවර නූතන සිංහල කවියේ ප්‍රගමනයට හේතුවන බැව් වෙසෙසින් සඳහන් කරනු කැමැත්තෙමි.\n\nඋදේනි සරත්චන්ද්‍ර",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%b1%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%ba-%e0%b7%83%e0%b7%84-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%a5%e0%b7%8f%e0%b7%80-70-%e0%b6%af%e0%b7%81%e0%b6%9a%e0%b6%ba/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/71/"
}