{
       "Source": "divaina",
       "Timestamp": "June 4, 2023",
       "Headline": "ධනංජය අයියා නළුවෙක් කියලවත් දැනගෙන හිටියේ නෑ – සජිනි රෝයි",
       "News Content": "ධනංජය සිරිවර්ධන අධ්‍යක්‍ෂණය කරනු ලබන සිදාදියේ සමනලියෝ මේ දිනවල කා අතරත් ජනප්‍රිය ටෙලි නාට්‍යයක්. ඉතිං සිදාදියේ සමනලියෝ හී රේවතීගේ චරිතය රඟපාන සජිනි රෝයිගේ තතු ‘මීවිත. පාඨකයන්ට ගෙන එන්න අපි අදහස් කළා.\n\n●සජිනිට සිදාදියේ සමනලියෝ මුණගැසෙන්නේ කොහොමද?\n\nමම මේ නාට්‍යයේ සහාය අධ්‍යක්‍ෂකවරයා විදිහට වැඩ කරන මාලින්ද මධුසංඛ සමග මීට කලින් ‘භූමි. නාට්‍යයට සම්බන්ධ වුණා. ඒක අධ්‍යක්‍ෂණය සිදුකළේ රනිල් කුලසිංහ. ඒ හරහා තමයි මට මේ ආරාධනාව ලැබුණේ.\n\n●රේවතීට ලැබෙන ප්‍රතිචාර?\n\nමම හිතුවටත් වඩා හොඳ ප්‍රතිචාර ලැබෙනවා. මීට කලින් මම රඟපෑ දිවිතුරා නාට්‍යයේ චරිතයට වඩා මේ නාට්‍යයේ රේවතීට හොඳ ප්‍රතිචාර ලැබෙනවා.\n\n●රේවතී සජිනිට අභියෝගයක් වුණාද?\n\nරේවතී මට අභියෝගයක් වුණේ නැහැ. මොකද මම ජීවත් වෙන්නේ දමිළ ජනතාව ජීවත්වන කොටහේන ප්‍රදේශයේ. මේ චරිතය මම ධනංජය අයියාගෙන් ඉල්ලගෙන කරපු චරිතයක්.\n\n●මුලින්ම ලැබුණේ වෙන චරිතයක්ද?\n\nනැහැ. ධනංජය අයියා මාව ඔඩිෂන් කරද්දී මේකේ තිබෙන චරිත තුනක් ගැන තමයි විස්තර කළේ. ඊට පස්සේ මම ධනංජය අයියට කිව්වා චරිත පහ ගැනම විස්තර කරනවාද කියලා. එතකොට ධනංජය අයියා චරිත පහම විස්තර කරද්දීත් රේවතීගේ චරිතය වැඩිපුර විස්තර කළේ නැහැ.\n\n●ඊට පස්සේ මොකද කළේ?\n\nමම කිව්වා අර ටැමිල් ගර්ල්ගේ චරිතය විස්තර කරනවාද කියලා. ඒ වෙලාවේ ධනංජය අයියා කිව්වේ ඒකට අපි ටැමිල් ගර්ල් කෙනෙක් හොයන්නේ ඔයා මේකට සෙට් වෙන්නේ නැහැ කියලා. මම කිව්වා අයියේ මට දෙමළ පුළුවන්. මට මේ චරිතය චුට්ටක් දෙන්න මම කරලා පෙන්වන්නම් කියලා. අන්තිමේ මට මේ චරිතය ලැබුණා.\n\n●සජිනිගේ ගම?\n\nකොළඹ කොටහේන\n\n●පුංචි කාලේ ඉඳලම දමිළ කතා කරන්න පුළුවන්ද?\n\nඔව්. ඇත්තටම කිව්වොත් අපේ පැත්තේ වැඩිය සිංහල කට්ටිය නැහැ. කඩයකට ගිහින් බඩුවක් ගන්න ඕනෑ වුණත් දෙමළෙන් තමයි කතා කරන්න ඕනෑ. මට ගොඩක් ඉන්නේ දෙමළ යාළුවෝ.\n\n●එතකොට පාසල් ගියේ?\n\nකොටහේන රෝමානු කතෝලික විද්‍යාලයට\n\n●උසස් පෙළ කළාද?\n\nමම සාමාන්‍ය පෙළ වෙනකම් විතරයි පාසල් ගියේ. මගෙ බලාපොරොත්තුව තිබුණේ ගුවන් සේවිකාවක් වෙන්න. ඒ වෙනුවෙන් පාඨමාලා හදාරලා අයැදුම් කරලා තිබෙන අතරතුර රනිල් අයියාගේ ආරාධනාවකට අනුවයි රඟපාන්න ආවේ.\n\n●ගුවන් සේවිකාවකගේ සිහිනයට මොකද වුණේ?\n\nරංගනයට තිබෙන ආශාවයි කැමැත්තයි නිසා ගුවන් සේවිකාවකගේ සිහිනය බොඳ වුණා.\n\n● පවුලේ විස්තර?\n\nතාත්තා ව්‍යාපාර කරන්නේ. අම්මා ගෙදර. මට නංගිලා දෙන්නෙක් ඉන්නවා.\n\n●ෂූටින් වලදී ආපු අභියෝග මොනවද?\n\nදමිළ තරුණියක් සිංහල කතාබහ කරන විදිහට කතා කිරීම තමයි මට තිබුණ ලොකුම අභියෝගය. මොකද මට හොඳට දමිළ වගේම සිංහල කතා කරන්න පුළුවන්. කැඩිච්ච සිංහල කතා කරන්න තමයි තියෙන ලොකුම අභියෝගය.\n\n●වැඩිපුර ඉන්නේ සිංහල රසිකයෝද? දමිළ රසිකයෝද?\n\nමට වැඩිපුර ඉන්නේ දමිළ රසික රසිකාවියෝ. දමිළ ජනතාව මාව ආදරයෙන් පිළිගන්නවා.\n\n●වැඩිපුර කැමැති දමිළ චරිත රඟපාන්නද?\n\nඑහෙම කියලා නැහැ. මගේ පුංචි ආශාවක් තියෙනවා ඉන්දීය දමිළ සිනමාවට යන්න ඕනෑ කියලා. ඒ අරමුණත් ඔළුවේ තියාගෙන තමයි මම මේ ක්‍ෂේත්‍රයට ආවේ.\n\n●දමිළ චිත්‍රපටයකට ආරාධනාවක් ලැබුණොත් භාරගන්නවාද?\n\nඅනිවාර්යයෙන්ම භාරගන්නවා. මම එහෙම අවස්ථාවක් කොයි වෙලේද එන්නේ කියලා බලාගෙන ඉන්නේ. ආවොත් කතා දෙකක් නැහැ භාරගන්නවා. මම ඒ තරම් ආදරෙයි දමිළ සිනමාවට.\n\n●ඔච්චර දමිළ සිනමාවට කැමති දමිළ කතා කරන්න පුළුවන් හින්දද?\n\nපුංචි කාලේ ඉඳලම දමිළ පරිසරයක හැදුණු වැඩුණු නිසා සිංහල නළු නිළියන් පවා වැඩිපුර දන්නේ නැහැ. ක්‍ෂේත්‍රයට ආවට පස්සේ තමයි සිංහල නළු නිළියන් හඳුනා ගත්තේ.\n\n●සිදාදියේ සමනලියෝ හි රඟපෑවට සිංහල නළු නිළියෝ ගැන දන්නේ නැහැ?\n\nඔව්. දන්නේම නැහැ.\n\n●අධ්‍යක්‍ෂවරයාවත් දන්නේ නැතිද?\n\nඒක මට කියන්නම ඕනෑ. ධනංජය අයියත් මාව ඔඩිෂන් කරලා ඇහැව්වා “මම කවුද කියලා දන්නවාද” කියලා. මම කිව්වා දන්නේ නැහැ කියලා. එහෙනම් ධනංජය සිරිවර්ධන කියන මගේ නම සර්ච් කරලා බලන්න. එතකොට මගේ වැඩ ටික එයි කියලා කිව්වා.\n\n●ඔඩිෂන් එකට ගියාට ධනංජය නළුවෙක් කියලවත් දැනගෙන හිටියේ නැහැ?\n\nඇත්තටම. ඔඩිෂන් එකට එනකොට මුලින්ම මම ධනංජය අයියා නළුවෙක් කියලවත් දැනගෙන හිටියේ නැහැ. මම කලින් වැඩකරපු නාට්‍යයේ මාලින්ද මධුසංඛ අයියා තමයි මට පණිවුඩය දුන්නේ.\n\n●වැඩිපුර දන්නේ දමිළ නළු නිළියෝ ගැනද?\n\nමම මේ ක්‍ෂේත්‍රයට ආවට පස්සේ හොයන්න ගත්තේ සිංහල නළු නිළියෝ ගැන. මොකද මම ක්‍ෂේත්‍රයට ආවට පස්සේ සිංහල නළු නිළියෝ ගැන දැන ගන්න එපායැ.\n\n●රේවතී ගැන කොටහේනේ කට්ටිය මොනවද කියන්නේ?\n\nකොටහේනේ නාට්‍ය බලන්නේ නැති කට්ටිය පවා එයාලගේ ගමේ කෙනෙක් රඟපානවා කියලා දැනගත්තහම මේ නාට්‍ය බලනවා.\n\n●මේ ජනප්‍රියත්වයත් එක්ක ආදර යෝජනා එහෙමත් එනවා ඇතිනේ?\n\nඑවැනි ආදර යෝජනා දැනට ඇවිත් නැහැ. මම ක්‍ෂේත්‍රයේ අයගෙන් එවැනි ආදර යෝජනාවක් ආවත් භාරගන්නේ නැහැ.\n\nමහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b0%e0%b6%b1%e0%b6%82%e0%b6%a2%e0%b6%ba-%e0%b6%85%e0%b6%ba%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b6%b1%e0%b7%85%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%bd/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/71/"
}