{
       "Source": "divaina",
       "Timestamp": "June 4, 2023",
       "Headline": "ආදරය කරන කෙනාව නොලැබුණාම උරුම දුක විතරයි",
       "News Content": "මේ දවස්වල ස්වර්ණවාහිනී නාලිකාවෙ විකාශය වෙන 1990 love born in the heart ටෙලිනාට්‍යය කියන්නෙ ප්‍රේක්ෂකයන් අතර ගොඩක් ජනප්‍රිය ටෙලිනිර්මාණයක්. ඉතින් 1990 ටෙලිනාට්‍යයේ මේඝනාගේ චරිතය ඉදිරිපත් කරමින් කලා ලෝකය එළිය කරන අලුත්ම තාරකාව තමයි සුහන්දි උපේත්මා කියන්නෙ. ඉතින් සුහන්දිගේ විස්තර දැනගන්න අපි හිතුවා ඇයත් එක්ක කතා කරන්න.\n\n●සුහන්දි ගැන විස්තර ටිකක් කියමුද?\n\nමගේ නම සුහන්දි උපේත්මා වෝෂදී. පදිංචිය කඩවත. මේ වෙද්දි රංගන ශිල්පිනියක් විදිහට වගේම නර්තන ශිල්පිනියක් විදිහට කටයුතු කරනවා.\n\nකොහොමද 1990 ටෙලිනාට්‍යයට සම්බන්ධ වුණේ?\n\nමම මුලින්ම රූපවාහිනී වෙළෙඳ දැන්වීම්වල රඟපෑවා. ඒ වෙළෙඳ දැන්වීමක් දැකපු කෙනෙක් මං ගැන නිල්මිණී තෙන්නකෝන් මිස්ට කියලා තිබුණා. ඊටපස්සෙ නිල්මිණී මිස් මාත් එක්ක කතාකරලා ටෙලිනාට්‍යයේ අධ්‍යක්ෂක රනිල් කුලසිංහ මහත්මයට මාව අඳුන්වලා දුන්නා. ඒ විදිහට තමයි 1990 ටෙලිනාට්‍යයේ මේඝනාගේ චරිතය මට ලැබෙන්නෙ.\n\n●පළවෙනි ටෙලිනාට්‍යය ගැන මොකද හිතන්නෙ?\n\nප්‍රවීණ ටෙලිනාට්‍ය අධ්‍යක්ෂක රනිල් කුලසිංහ අධ්‍යක්ෂණය කරන තනූජා ලුම්බිණි අක්කා තිර රචනය කරන 1990 ටෙලිනාට්‍යයේ තමයි මට ඉස්සෙල්ලාම රඟපාන්න ලැබුණෙ. 90 දශක සහ වර්තමාන කාලය ගැන කියවෙන ලස්සන ටෙලිනාට්‍යයක් තමයි 1990 ටෙලිනාට්‍යය කියලා කියන්නෙ. ඇත්තටම ගොඩක් සතුටුයි ඉස්සෙල්ලාම මේ වගේ උසස් නිර්මාණයක රඟපාන්න ලැබුණ එකට.\n\n●ගමක ගෑනු ළමයෙක්ගෙ චරිතයක් කරන එක අමාරු වුණේ නැද්ද?\n\nගමක ගෑනු ළමයෙක් විදිහට රඟපාන එක නම් අමාරුවුණේ නැහැ. හැබැයි මගේ චරිතය ලියලා තියෙන්නෙ නිතරම හිනාවෙලා හුරතල් විදිහට ඉන්න ගෑනු ළමයෙක් විදිහට. ඒක තමයි ටිකක් අමාරු වුණේ.\n\n●ඒ කියන්නෙ පිටපතේ කියලා තියන නිසා විතරද නිතරම හිනාවෙලා ඉන්නෙ?\n\nඅනේ නැහැ. මම සාමාන්‍ය ජීවිතයේදිත් නිතරම හිනවෙලා කා එක්කත් කතාබහ කරලා ඉන්න කෙනෙක්. හැබැයි ටෙලිනාට්‍යයේ තියෙන්නෙ පිටපතට අනුව රඟදක්වන සිද්ධිවලදි හිනාවෙන්නනෙ. ඒක කෘතිම විදිහට නැතුව ස්වභාවික විදිහට කරන්නයි මම හැමවෙලේම උත්සාහ කරන්නෙ.\n\n●ප්‍රවීණයන්ගෙන් ලැබෙන සහයෝගය කොහොමද?\n\nමට රඟපාන්න ලැබිලා තියෙන්නෙ ප්‍රසන්ජිත් අබේසූරිය සර්” දනුෂ්කා ජයරත්න මහත්මිය” දනුක ඩිල්ෂාන් අයියා වගේ ක්ෂේත්‍රයේ ඉන්න ප්‍රවීණ ශිල්පීන් එක්ක. මම දන්නෙ නැති දේවල් කියලා දීලා එයාලා ගොඩක් ලොකු සහයෝගයක් මට ලබාදෙනවා චරිතය හරියට ඉදිරිපත් කරන්න.\n\n●අම්මයි තාත්තයි කැමති වුණාද නිළියක් වෙනවට?\n\nපුංචිකාලෙ ඉඳලා නර්තනයට සහ රංගනයට මම ගොඩක් කැමතියි. අම්මා ඒ දවස්වල ඉඳලා කැමති වෙලා හිටියා මම කලා ක්ෂේත්‍රයේ ඉදිරියට යනවට. හැබැයි තාත්තාගේ එච්චර කැමැත්තක් තිබුණෙ නැහැ. ඒ වුණාට දැන් මගේ රංගන කුසලතා දැකලා තාත්තාගෙත් එච්චර අකැමැත්තක් නැහැ මම කලා ක්ෂේත්‍රයෙන් ඉදිරියට යනවට.\n\n●කොහොමද ප්‍රේක්ෂක ප්‍රතිචාර?\n\nගොඩක් හොඳ ප්‍රතිචාර ලැබෙනවා. රංගනයෙන් දායක වුණ පළවෙනි ටෙලිනාට්‍යයට ප්‍රේක්ෂකයන්ගෙන් ආදරණීය ප්‍රතිචාර ලැබෙන එක ගැන ගොඩක් සතුටුයි.\n\n●දිගටම රඟපාන්නද බලාපොරොත්තුව?\n\nඅනිවාර්යයෙන්. මේ සැබෑ වුණේ මම පුංචිකාලෙ ඉඳලා දැකපු හීනයක්. ඉතින් මට ගැලපෙන චරිත තෝරාබේරාගෙන රංගන ක්ෂේත්‍රයේ ඉදිරියට යන්න හිතාගෙන ඉන්නවා.\n\n●හොඳට නටන්න පුළුවන් කියලා ආරංචියි?\n\nඔව්. පුංචිකාලෙ ඉඳලා මම නර්තනයට දක්ෂ කෙනෙක්. පහතරට උඩරට බටහිර වගේම belly dance ශෛලියත් ප්‍රගුණ කරලා තියනවා.\n\nමේ අතරින් belly dance කියන්නෙ මං ගොඩක් කැමති නර්තන ශෛලියක්. ගීතයේ රිද්මයට අනුව බඳ සහ ලැම නර්තනයේ යෙදවීම තමයි belly danceවලදි වෙන්නෙ. අනිත් නර්තන ශෛලියන්ට වැඩිය belly dance ගොඩක් අමාරු ශෛලියක් වගේම ලෝකෙ තියන ලස්සන නර්තන ශෛලියක් කිව්වොත් හරි.\n\n●රුව ලස්සනට තියාගන්න විශේෂ දෙයක් කරනවද?\n\nලස්සන වෙන්න විශේෂ දේවල් කරන්නෙ නැහැ. ස්වභාවික එළවළු පලතුරුවලින් අම්මා එක එක කෑම බීම හදලා දෙනවා. ඒ ඇරුණහම ලස්සන වෙන්න කියලා විශේෂ දෙයක් කරන්නෙ නැහැ.\n\n● ඇඟේ හැඩය ලස්සනට තියාගෙන ඉන්නෙ කොහොමද?\n\nපුංචි කාලේ ඉඳලා මම නර්තනය කරනවා. ඒ නිසා ඇඟ හැදිලා තියෙන්නෙ සිහින් විදිහට. ඒ ඇරුණහම ඇඟ හැඩට තියගාන්න වෙන මුකුත් කරන්නෙ නැහැ.\n\n●ටෙලිනාට්‍යයේදි ගවුම් ඇන්දට ඇත්තටම අඳින ඇඳුම් මොනවද?\n\nමම කැමතියි දිග ගවුම් අඳින්න. ඒ වගේම ඩෙනිම් කලිසම් සහ ටීෂර්ට් අඳින්න.\n\n●රංගනයේදි කොට ඇඳුමක් හෝ විවෘත ඇඳුමක් අඳින්න තිබුණොත් භාරගන්නවද?\n\nමං හිතන්නෙ රංගනය කියන්නෙ අඳින ඇඳුමවත් බාහිර පෙනුමවත් නෙමෙයි කියලා. රංගනය කියන්නෙ හැකියාව සහ දක්ෂතාවය සමග යන දෙයක්. ඒ නිසා කොට හෝ විවෘත ඇඳුමක් අඳින්න තිබුණා කියලා රඟපාන්න ලැබෙන අවස්ථාව මඟහැරගන්න ඕන නැහැ.\n\n●ආදරය ගැන මොකද හිතන්නෙ?\n\nතමන් ආදරය කරන කෙනාවම හම්බවුණොත් ආදරය සුන්දරයි. එහෙම නොලැබුණොත් දුක තමයි.\n\n●මේ වෙද්දි පෙම්වතියක්ද?\n\nනැහැ මම තාම තනිකඩයි.\n\n●පෙම්වතෙක් තෝරගනිද්දි බලාපොරොත්තු වෙන්නෙ මොනවද?\n\nමම ආදරේදි බලාපොරොත්තු වෙන්නෙ අවංකකම සහ විශ්වාසය විතරයි.\n\n●ජීවිතයේ ඉදිරි බලාපොරොත්තු මොනවද?\n\nදක්ෂ සම්මානනීය රංගන ශිල්පිනියක් වෙනඑක වගේම නර්තන ගුරුවරියක් වෙනඑක තමයි මගේ ලොකුම බලාපොරොත්තුව.\n\nලක්ෂාන් නිලංක",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%af%e0%b6%bb%e0%b6%ba-%e0%b6%9a%e0%b6%bb%e0%b6%b1-%e0%b6%9a%e0%b7%99%e0%b6%b1%e0%b7%8f%e0%b7%80-%e0%b6%b1%e0%b7%9c%e0%b6%bd%e0%b7%90%e0%b6%b6%e0%b7%94%e0%b6%ab%e0%b7%8f%e0%b6%b8/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/71/"
}