{
       "Source": "divaina",
       "Timestamp": "June 4, 2023",
       "Headline": "ප්‍රසංගවලදී මාව පස්සට දාපු වාර බොහොමයි – මානව සමරනායක",
       "News Content": "මානව සමරනායක කියන්නෙ කලාවට බොහොම ලැදි තරුණයෙක්. බලාපොරොත්තු ගොඩක් එක්ක හිමින් ගමනක් යන ඔහු මේ වන විට ගීත තුනක් ඔහුගේ රසිකයන්ට තිළිණ කරල තියෙනව. මේ මානවගෙ කතාව.\n\nමානව” ඔබව හඳුන්වා දෙමු?\n\nමගේ නම ප්‍රභාත් මානව සමරනායක. මතුගම” අගලවත්ත තමයි මගේ ගම. අම්මා ප්‍රේමා ගොඩමුණ. අක්කා සාගරී සකුන්තලා. තාත්තා අපි අතරින් වියෝ වෙලා. මම පාසල් ගියේ මතුගම ආනන්ද ශාස්ත්‍රාලයට. වාණිජ විෂය ධාරාවෙන් උ/පෙළ දක්වා අධ්‍යාපනය ලැබුවා.\n\nසංගීතය විෂයයක් ලෙස හැදෑරුවාද?\n\nසා/පෙළ දක්වා විෂයයක් විදිහට හැදෑරුවා.\n\nපාසල් කාලයෙන් පස්සෙ?\n\nඑතැනින් පස්සෙ අපි ‘හෙල ශ්‍රී. නමින් සංගීත කණ්ඩායමක් ආරම්භ කළා. මම එහි කටයුතු කළේ ගායකයෙක් හැටියට.\n\nසංගීත ගමන පටන්ගන්නෙ?\n\nඇත්තටම මම මේ ගමන පටන්ගන්නෙ මගේ ගෙදරින්. අම්මාගේ සහ තාත්තාගේ\n\nආභාෂයෙන්. මගේ අම්මා රේඩියෝ සිලෝන් හි ගායන කටයුතු වලට සහබාගි වෙලා තියෙනවා. ධර්මදාස සහ ලක්‍ෂමන් යන ගුරුභවතුන් පාසලේදී මට සංගීතය ඉගැන්වීම් කටයුතු සිදු කළා.\n\nකණ්ඩායම් සංගීතයේ දැවැන්තයන් ඔබට මුණගැසුනා?\n\nඔව්” සන්ෆ්ලවර්” ෆ්ලෑෂ් බැක්” සීදූව සකුරා” පර්පල් රේන්ජ් සහ තවත් ප්‍රසිද්ධ සංගීත කණ්ඩායම් එක්ක ගීත ගායනා කරන්න මට අවස්ථාව ලැබිල තියෙනව. මෙතනදි මම සුජීව එදිරිසිංහ අයියට විශේෂයෙන්ම ස්තූතිවන්ත වෙන්න ඕන.\n\nඔබේම නිර්මාණයක් එළිදකින්නෙ මොන වකවානුවේදිද?\n\nමුලින්ම මගේ නිර්මාණයක් එළිදකින්නෙ 2012 වසරෙදි. ‘කාලයේ වැලි තලාව. නමින් තමයි ඒ ගීතය නම් කළේ. ඊළඟ එළිදැක්වුණේ ‘මීනා නදී. කියන ගීතය. අවසානයට රූපරචනාවක් සමගින් එළිදැක්වුණේ ‘මහාකාරුණික බුදුසමිඳේ. කියන ගීතය.\n\nමේ ගී පද” ගී තනු” සංගීතය කාගෙද?\n\n‘කාලයේ වැලි තලාව. සහ ‘මීනා නදී. ගීතවල පද රචනා කරන්නෙ තිලක් පුෂ්පකුමාර ගුරුතුමා” සංගීතය නවරත්න ගමගේ මහත්මයාගේ. ‘මහාකාරුණික බුදුසමිඳේ. ගීතයේ පද රචනා කරන්නෙ දිමුත් දමින්ද අයියා. සංගීතය ටෝනි මල්ලවආරච්චි මහත්මයාගේ.\n\nප්‍රවීණයන් සමග කටයුතු කරන්න අවස්ථාවක් ලැබුණද?\n\n2009 වසරේදී මතුගමදී පැවැත් වුණ ‘පද නද යුග සංකලන. ප්‍රසංගයට මම සම්බන්ධ වුණා. එහිදී ප්‍රවීණ ගායන ශිල්පීන් වන වික්ටර් රත්නායක” අමරසිරි පීරිස්” කසුන් කල්හාර” දීපිකා ප්‍රියදර්ශනී වැනි අය සමග ගීත ගායනා කරන් මටත් අවස්ථාවක් ලැබුණා.\n\nමේ ගමනෙදි හිත් රිදීම් එහෙමත් ඇතිවෙන්න ඇති?\n\nසමහර ප්‍රසංගවලදි මම ගායනා කරන්න ඉඳිද්දිම උවමනාවෙන් පස්සට දාල සින්දු කියන්න අවස්ථාව නොලැබී හිතේ අමාරුවෙන් ආපු අවස්ථා තිබුණ.\n\nඔබේ නිර්මාණ රසවිඳින්න අවස්ථාව ලැබෙන්නෙ කොහොමද?\n\nදැනට මගේ ෆේස් බුක් පිටුවෙන් වගේම මානව සමරනායක කියන මගේ යූ ටියුබ් නාළිකාව හරහාත් මගේ නිර්මාණ රසවිඳින්න පුළුවන්.\n\nගීතයක් හිට් කරන්න මුදල් දෙන්න ඕනද?\n\nඔව්” ඒ කතාවෙ ඇත්තක් තියෙනව වගේම ප්‍රායෝගිකව වැඩ කරද්දි මම ඒක අත්විඳල තියෙනව.\n\nක්‍ෂේත්‍රයේ රැඳෙන්න නම් සංගීතය වැඩිදුර හැදෑරීමක් අවශ්‍යයි?\n\nදැනට අන්තර්ජාලය හරහා ස්වර අභ්‍යාස කරනව. නමුත් මම විශ්වාස කරනව ගුරුවරයෙක් යටතේ නිසි අධ්‍යාපනයක් ලැබිය යුතුයි කියල.\n\nසංගීතය වෘත්තිය විදිහට කරන්න පුළුවන්ද?\n\nඇත්තටම එහෙම කරන්න බැහැ. අපේ රටේ ආර්ථික තත්ත්වයත් එක්ක බලනකොට වෙනත් ආදායම් මාර්යක් තියෙන්නම ඕන.\n\nඔබට හයියක් වෙන්නෙ කවුද?\n\nමගේ අම්මා” අක්කා වගේම හොඳම යාළුවා වන තරංග” ජනක මල්ලී” චමිල මල්ලී ලොකු සහයෝගයක් ලබා දෙනව. ඒ වගේම ජීවන සම්පත්” ගයාන් සමරසිංහ අයියාවත් විශේෂයෙන් මතක් කරන්න ඕන.\n\nමහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%83%e0%b6%82%e0%b6%9c%e0%b7%80%e0%b6%bd%e0%b6%af%e0%b7%93-%e0%b6%b8%e0%b7%8f%e0%b7%80-%e0%b6%b4%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b6%a7-%e0%b6%af%e0%b7%8f/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/72/"
}