{
       "Source": "divaina",
       "Timestamp": "June 1, 2023",
       "Headline": "කීර්තිය ප්‍රතික්ෂේප නොකළ යුතුයි – ආචාර්ය රත්න ශ්‍රී විජේසිංහ",
       "News Content": "සම්මානනීය කිවිවර ආචාර්ය රත්න ශ්‍රී විජේසිංහයන්ගේ 70 වන ඡන්ම දිනය සහ 50 වසරක නිර්මාණ ජීවිතය අලලා සංවිධානය කරන ‘රත්න ශ්‍රී අඩසියවසක්” ඇගයුම් උළෙල හෙට (02) දා සවස 3.00 කොළඹ පදනම් ආයතනයේ දී පැවැත්වීමට නියමිතය.\n\nඒ පිළිබඳවත් ඉන් පරිබාහිර සාහිත්‍යමය කරුණු කාරණා කීපයක් පිළිබඳවත් ආචාර්ය රත්න ශ්‍රී විජේසිංහයන් සමග කරන ලද කතාබහක් පහත පළ වේ.\n\n●ජීවිතයේ 70 වැනි වියට පා තබන ඔබ, ඒ ගමන් මඟ ගැන තෘප්තිමත් ද?\n\n● ඔව් … මම තෘප්තිමත්. මම විශාල ධනවතෙකු හෝ දේපළ හිමියෙකු නොවෙයි. කෘතීන් 50කට ආසන්න ප්‍රමාණයක් රචනා කිරීම තුළ විශාල පිරිසකට ප්‍රයෝජනවත් දෙයක් කළා කියන තෘප්තිය මා තුළ තිබෙනවා. ඒ කරන ලද නිර්මාණාත්මක කටයුතු පිණිස රාජ්‍ය සම්මාන අටක් ඇතුළු ගොඩගේ, විද්‍යෝදය, රාජ්‍ය ටෙලි සම්මාන ඇතුළු තවත් විවිධ වූ සම්මානයන්ට ලක්වීම තුළ මම තෘප්තියක් ලබනවා. ඊට අමතරව මේ රටේ විශාල පිරිසකගේ ආදරය ලබන්නට මම වාසනාවන්ත වී තිබෙනවා. ඒක කෙනෙකුට කලාතුරකින් ලැබෙන දෙයක්. ඒ වගේම ලබාගන්න අමාරු දෙයක්. මම ලබන තෘප්තිය කියන්නෙ මේ සියලු දේ එකතුවීම තුළ ලබන දෙයක්. යම් හොඳ දෙයක් කරන විට කීර්තිය කියලා දෙයක් ලැබෙනවා. එය ප්‍රතික්ෂේප නොකළ යුතුයි.\n\n● ‘රත්න ශ්‍රී අඩසිවසක්’ සැමරුම් උළෙල 02 දා (හෙට) කොළඹ පදනම් ආයතනයේදී පැවැත්වෙනවා. ඒ පිළිබඳ ඔබේ අදහස කුමක්ද?\n\n● ඒ උත්සවය මා විසින් සංවිධානය කළ දෙයක් නොවෙයි. මගේ දරුවො ඇතුළු තවත් පිරිසක් එකතුවෙලා තමයි ඒ උත්සවය සංවිධානය කරලා තිබෙන්නේ. දරුවන්ට එහෙම කරන්න අයිතියක් පවතිනවා. එම නිසා ඊට විරුද්ධ නොවී මම ඒ දිහා උපේක්ෂාවෙන් බලා ඉන්නවා. එය සියැසින් දකින්න භාග්‍යවන්තවීම පිළිබඳවත් මම සතුටු වෙනවා. එදාට මම අතිශයින් ප්‍රීතියට පත්වෙන තවත් දෙයක් සිද්ධ වෙනවා. ඒ තමයි මගේ වස්සානයේ කවි පොතේ ඉංග්‍රීසි පරිවර්තනය එළිදැක්වීම. ඒ කෘතිය ඉංග්‍රීසියට නඟන්නෙ මාලතී කල්පනා ඇම්බ්‍රොස් කිවිඳිය. එය මගේ ජීවිතයට අමතර සතුටක් එක් කරන සිදුවීමක් බවට පත්වේවි.\n\n●කොළඹ කේන්ද්‍රීයව පවතින සාහිත්‍යයික කටයුතු ආදිය තුළ ඔබව නිතර නිතර දකින්න නොලැබෙන තත්ත්වයක් තමයි දකින්නට ලැබෙන්නෙ. එවැනි උත්සව සැමරුම් ආදිය ඔබ ප්‍රතික්ෂේප කරනවා ද? එහෙමත් නැතිනම් ඒ සඳහා රුචිකත්වයක් නොදක්වනවා ද?\n\n● මගේ උත්සව ආදියට වගේම අනිකුත් උත්සව, සැමරුම් ආදියටත් මම එච්චර කැමැත්තක් දක්වන්නේ නැහැ. ඒවා මඟ හරින ස්වභාවයක් මා තුළ පවතිනවා. කාලයක් තිස්සේ ගාල්ල වැනි දුර බැහැරක ජීවත්වීමත් ඊට හේතුවක් වෙන්න ඇති. නමුත් මම දැන් ජීවත් වෙන්නේ කොළඹ. එම නිසා එදාට වඩා වැඩි ප්‍රමාණයකින් එවැනි දේ සඳහා සහභාගි වෙන්න සිද්ධ වෙලා තිබෙනවා. නමුත් මම ප්‍රසිද්ධියට එච්චර කැමැති නැහැ.\n\n●නමුත් ඈත දුර බැහැර දුෂ්කර පළාත්වල සංචාරය කරමින් එවැනි උත්සව සඳහා සහභාගිවීමේ ස්වභාවයක් ඔබ තුළ පවතිනවා. ඒ මතය ප්‍රතික්ෂේප කරනවා ද?\n\n● වසර 30කට ආසන්න කාලයක් තිස්සේ ඒ වැඩේ මම සතුටින් කරනවා. ඒක හරිම දුෂ්කර ක්‍රියාවක්. එවැනි සංචාර තුළ සුව පහසු නවාතැන් ආදිය නැහැ. දුප්පත් පාසල්වල ඩෙස්ක්, බංකු උඩ පවා නිදාගත්ත කාලයක් තිබුණා. ඒ වගේම කිසිම මුදල් ප්‍රතිලාභයක් නොලබා තමයි මම ඒ කටයුත්තෙ නිරත වුණේ. පාසල් පෙළ පොත්වල මගේ නිර්මාණ පළවෙනවා. ඒ නිර්මාණකරු කවුද මොනවගේද කියලා ඈත දුර බැහැර පාසල්වල අධ්‍යාපනය ලබන දරුවො දන්නෙ නැහැ. එවන් තත්ත්වයක් තුළ ඔවුන් ඉදිරියේ පෙනී සිටී ම තුළ ඒ දරුවො ඉමහත් සතුටක් ලබනවා. එය මටත් ඉමහත් සතුටක් ගෙන දෙන දෙයක් බව අත්දැකීමෙන් මම අවබෝධ කරගෙන තිබෙනවා.\n\n●ඔබ ඉහත තැනක සඳහන් කළ පරිදි දැනට ගත කරමින් සිටින කොළඹ ජීවිතය මොන වගේද?\n\n● ඇත්තට ම මගේ ලොකු කැමැත්තක් නැහැ. ඒ සඳහා නිදර්ශනයක් ගත්තොත් කොළඹ පැමිණියාට පසුව ගීතයක් දෙකක් හැර අන් යමක් මගේ අතින් ලියැවුණේ නැහැ. මම උපයන ලද ධනය විදියට විශාල පොත් කන්දරාවක් තිබෙනවා. ඒවායින් වියෝවෙලා තමයි කොළඹ ජීවිතය ගත කරන්න සිද්ධවෙලා තිබෙන්නෙ. පොත්පත් මෙහෙත් නැතුව නොවෙයි. තිබෙනවා. නමුත් පරණ පුරුදු පරිසරයේ පොත් පත් අතගාමින් ඒවා පරිශීලනය කරමින් ගත කළ ජීවිතය ඇතුළේ තමයි මම හොයන සතුට පවතින්නෙ. මේ පරිසරය තදබදයි. මම ඒකට එච්චර කැමැති නැහැ. දැන් මම ඉන්න නිර්මාණකරයට උත්තේජනය සපයන පරිසරයක නොවෙයි.\n\n●80 දශකය ගත්විට ඔබ වඩාත් සාර්ථකයි කියන පාඨක විචාරක මතයක් පවතිනවා. ඒ මතය සමග ඔබ එකඟද?\n\n● එහෙම වෙන්න පුළුවන්. ප්‍රධාන වශයෙන් මම ගීතයට යන්නෙ 80 දශකයේ දී. 70 දශකයෙත් මම ගීත ලිව්වා. නමුත් ඔය කිසිම වෙලාවක මම කවිය ඇතහැරියෙ නැහැ. ඒ දවස්වල බොහෝ දෙනෙක් මට කරපු චෝදනාවක් තමයි ජනප්‍රියත්වය පිණිස මම කවිය අතහැරලා ගීතය තෝරා ගත්ත කියලා. නමුත් මේ දෙක ම සමබරව පවත්වාගෙන යන්න මම උත්සාහ කළා. මගේ 60 වැනි උපන්දිනය දවසෙ පැවැති උත්සවයකදී මහාචාර්ය සුනිල් ආරියරත්නයන් ඒ පිළිබඳ මතයක් ඉදිරිපත් කරමින් ප්‍රකාශ කළා ගීතය, කවිය සමබරව රැගෙන ගිය එකම කෙනා මහගමසේකර බවත් ඊට පසුව ඒ හපන්කම කළ අයෙක් වේ නම් ඒ රත්න ශ්‍රී පමණයි කියලා මහාචාර්යතුමා ප්‍රකාශ කළා. ඒ මතය මමත් පිළිගන්නවා. නමුත් කවිය තමයි මගේ ආත්මය කියලා මම විශ්වාස කරනවා.\n\n●රත්න ශ්‍රී විජේසිංහ යනු විමලරත්න කුමාරගම, පරාක්‍රම කොඩිතුවක්කු යන ප්‍රකට යුග දෙක අතරින් මතුපිටට පැමිණි කවියෙක්ද?\n\n● සමහරවිට එහෙම වෙන්න ඇති. මම එහෙම කියන්නෙ මොකද ඔබ සඳහන් කළ කවියන් දෙදෙනාට මම ඉතාමත් ගරු කරනවා. කුමාරගම කියන්නේ මගේ හද ඇද බැඳගත් කවියෙක්. ඔහු මිය පරලොව යද්දී මට වයස අවුරුදු හය හතක් ඇති. නමුත් මම අදත් ඔහුගේ කවිය රසවිඳිනවා. පරාක්‍රම කොඩිතුවක්කු තමයි මට හුඟක් අනුබලයක් හා අනුග්‍රහයක් දැක්වූ කවියා බවට පත්වෙන්නෙ. මම ඒ කාලෙ ඔහුව අනුකරණය කරනවා. තව කෙනෙක්ව අනුකරණය කරනවා කියන්නෙ වරදක් නොවෙයි. ආධුනික අවධියේ එහෙම දේවල් වෙනවා. ඒ වගේම මහගමසේකරයන් මගේ කවියට බලපාන ලද කවියෙක් කියලා මේ වෙලාවෙ සඳහන් කරන්න ඕන. මට මහත් සේ උපකාර කළ කවියෙක් ලෙස මහගමසේකරයන්ව හඳුන්වන්න පුළුවන්. ඔන්න ඔය පරිණත කවීන්ගේ ඇසුරේ මගේම මාර්ගයක් සොයා ගත්ත කෙනෙක් ලෙස මම මාව දකින්න උත්සාහ කරනවා.\n\n●වත්මන් සාහිත්‍ය සමාජය ගත්විට ‘කවිය’ කිසියම් ගුණාත්මක තැනකට ඔසවා තබන්න සමත් කවි කිවිඳියන් පිරිසක් නිරීක්‍ෂණය වෙනවා. ඒ පිළිබඳ ඔබේ අදහස?\n\n● කවිය, ගීතය තමන්ගේ ප්‍රකාශන මාධ්‍ය බවට පත්කරගත් නිර්මාණාත්මක පරපුරක් අද අපට ඉන්නවා. ඒ අය අතරින් වැඩි පිරිසක් මා ඇසුරේ ගුරු හරුකම් ලද අය බව සඳහන් කරන්නත් පුළුවන්. මම නම්ගම් කියන්න කැමැති නැහැ. මොකද එක නමක්වත් මඟහැරුනොත් ඒක ඒ අයට කරන අසාධාරණයක්. ඒ කෙසේ වෙතත් ඔවුන් පිළිබඳ මා අනතිමානී සතුටක් ලබනවා. ඒ වගේම පුදුමාකාර බලාපොරොත්තු සහිතව ඔවුන් දෙස බලාගෙන ඉන්නවා.\n\n●ආධුනික, ප්‍රවීණ භේදයකින් තොරව ඔබ ඔවුන් සඳහා අත දුන් බව නොරහසක්. ඒ මැදිහත්වීම පිළිබඳ යමක් සඳහන් කරන්න පුළුවන්ද?\n\n● ඔවුන්ගේ කාව්‍ය නිර්මාණ කෘතීන් හත්අටසියයකට පමණ පෙරවදන් හා පසුවදන් මා විසින් සපයල තිබෙනවා. 1980 වසරේ සිට මේ දක්වාම ඒ කටයුත්ත මම ඉතා කැමැත්තෙන් කරන දෙයක්. පෙරවදන, පසුවදන කියන්නෙ විචාරයක් නොවෙයි. ඒක නිර්මාණකරුවා හඳුන්වාදීම පිණිස සිදුකරන හරිම ආදරණීය වැඩක්. ඔහුගේ හෝ ඇයගේ යම් හැකියාවක් පවතිනවා නම් ඒ බව නොසඟවා පැවසීම තමයි ඒ හරහා සිද්ධ වෙන්නෙ. අදටත් මම මාසෙකට දෙක තුනක්වත් පෙරවදන්, පසුවදන් ලියනවා.\n\n●කවිය, ගීතය පිළිබඳ අපේ රටේ පවතින විචාර කලාව ගැන ඔබේ අදහස කුමක්ද?\n\n● විධිමත් විචාර කලාවක් පිළිබඳ අඩුවක් අපේ රටේ තිබෙනවා. අද තිබෙන විචාර කලාව කියන්නෙ ගුරු කුල හා හිතවත්කම් මත සිදුවෙන දෙයක්. ඒක විචාර කලාව ලෙස හඳුන්වන්න බැහැ. සාර්ථක විචාර කලාවක දී නිර්මාණය පරම කොට ගත යුතුයි. ඒ තුළින් මිනුම් දඬු සොයාගත යුතුයි. නමුත් අපේ රටේ විචාර කලාව ඇතුළෙ එහෙම දේවල් දකින්නට ලැබෙන්නෙ නැහැ. විචාරය නැති තැන දකින්නට තියෙන්නෙ අවිචාරය. අවිචාරවයත් පරපුරක් බිහිවීම පිණිස විචාරයක් නැතිවීම තදින්ම බලපානවා.\n\n●අවසාන වශයෙන් ඔබගේ ඉදිරි නිර්මාණ කටයුතු පිළිබඳ යමක් සඳහන් කරන්න පුළුවන්ද?\n\n● කවියෙක් ලෙස පූර්ණ තෘප්තිමත් භාවයට පත්විය හැකි කවියක් මගේ අතින් තවමත් ලියැවී නැතැයි කියන හැඟීම මා තුළ පවතිනවා. දැනටත් මම ඒ කවිය සොයමින් ඉන්නවා. ඊට අමතරව මගේ ජීවන අත්දැකීම් ග්‍රන්ථයක් මගින් එළියට දෙන්න උත්සාහ ගන්නවා. මොකද මම ඉතාම දුෂ්කර ගමනක් ආව පුද්ගලයෙක්. කෙනෙකුට හිතාගන්නවත් අමාරු දුෂ්කර අවධීන් ඒ ගමන් මඟ තුළ බහුලව පවතිනවා. මම අම්ම, තාත්ත දෙන්නම අහිමිව උස් මහත්වූ දරුවෙක්. මගේ ළමාවිය කියන්නෙ ඉහිලුම් නොදෙන තනිකමත් එක්ක අත්වැල් බැඳගත්ත යුගයක්. එහෙම තැනක ඉඳලා මේතාක් ගමනක් පැමිණීම කියන්නෙ ලොකු දෙයක්. මගේ නිර්මාණ ඇතුළෙත් ඒ අතීතය අඩු වැඩි වශයෙන් සඳහන් වෙනවා. නමුත් ඒ අත්දැකීම් විස්තරාත්මකව පොතක ලියන්න ලොකු උත්සාහයක් ගනිමින් ඉන්නවා.\n\n●රුවන් ජයවර්ධනසංස්කරණය – රුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%93%e0%b6%bb%e0%b7%8a%e0%b6%ad%e0%b7%92%e0%b6%ba-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%ad%e0%b7%92%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%9a%e0%b6%b4-%e0%b6%b1%e0%b7%9c%e0%b6%9a%e0%b7%85/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/74/"
}