{
       "Source": "divaina",
       "Timestamp": "May 28, 2023",
       "Headline": "රත්න ශ්‍රී නම් උත්තම ගුරුවරයා",
       "News Content": "1980 අග භාගයේදී රටේ පැවතියේ අඳුරු මූසල සමාජ වාතාවරණයකි. දිනක් වයස විස්සේ පමණ තරුණ ගැටව් දෙදෙනෙක් ගාල්ල නගරයේ සිට රත්ගම් වැල්ල පැරණි කොටු දොරකඩ පැත්තෙන් ගාල්ල කොටුව දෙසට ගමන් කළේ සාමාන්‍ය ගමනින් ම නොවේ. දෙදෙනා මෙසේ ගමන් කළේ නගරයේ ප්‍රසිද්ධ අවන්හලක ටික වේලාවක් රැඳී සිටීමෙන් පසුවය. මේ යන්නේ අන් තැනක නොවේ. ගාල්ල කොටුවේ ලේන්බාන් වීදියේ සුවිශේෂී නිවසකටයි. ඒ නිවස සාන්තුවර නිහඬතාවක් රජයන, මහත් දැනුම් සම්භාරයක් දරාගත් ලන්දේසි මුහුණතක් ඇති පැරණි නිවසකි. අංක 43 නිවසට ඇතුල්වන තරුණ දෙදෙනා තමන් මෙතෙක් පවත්වාගෙන ආ සුපුරුදු ශබ්ද මාලාව ම උස් හඬින් නිවස තුළ ද පවත්වාගනිමින් සිටිති. නිවසේ වම්පස කාමරයෙන් පිටතට ආවේ රටම දන්නා පුරුෂයෙකි. ඒ අන් කිසිවකු නොව කිවිවර රත්න ශ්‍රී විජේසිංහ යි.\n\nඑක් බැල්මකින් ම, දෙදෙනා කවුද යන්න හඳුනාගන්නට රත්න ශ්‍රී ට තත්පර ගණනකට වඩා ගතවූයේ නැත. ඒ වනවිටත් පාසල් වයසේදී ම කවි පොතක් මුද්‍රණය කර, නැගී එන කවි පරපුරක එක් පුරුකකි, මේ දෙදෙනාගෙන් එකෙකු. අනෙකා ද එසේ කවි ලොව මං හසර සොයමින් සිටියෙකි. රත්න ශ්‍රී ගේ තියුණු දෙනෙත් සිහින් විය. මුහුණේ පැහැපත් බව මොහොතකින් නික්මිණි. මේ… උඹ මේ රටේ වැදගත් ගමනක් යන්න ඉන්න මිනිහෙක් නේද…? මේ මිනිහත් අල්ලගෙන මොකක්ද නටන්න හදන නාඩගම… දැන් බැහැපන් මේ ගෙදරින් දොට්ට… ආපහු කවදාවත් අහුවෙන්න එපා මට ඔහොම… මෙහේ එන්න බෑ ආයිත් කවදාවත් ඔය විදිහට… රත්න ශ්‍රී තුළ සිටි ආචාර් ධර්ම ප්‍රකාශකයායි ඒ දෙදෙනාට කතා කළේ..මාර්ගෝපදේශකයායි දෙවනුව දෙදෙනා ඇමතුවේ…\n\nඑදා ඒ අලුත් විදිහට රත්න ශ්‍රී මුණ ගැසෙන්නට ගිය දෙදෙනා යළි අවුරුදු විස්සක්වත් යනතුරු මත්පැන් ගෙන රත්න ශ්‍රී හමුවට ගියේ නැත. ඒ විසිවස තුළ පෙර කී පළමුවැන්නා රට ම දන්නා කවියෙකු, ගීත රචකයකු විය. දෙවැන්නා ද කලාවට ආදරය කරන අධ්‍යාපන ක්ෂේත්‍රයේ පුද්ගලයකු විය. එදා ඇඟට කඩාපැන දෙදෙනා එළවා දැමූ රත්න ශ්‍රී යළිත් කෙදිනකවත් ඒ සිද්ධිය මතු කළේත් නැත. දෙදෙනාගේ ඉදිරි ගමනට දිය හැකි උපරිම සහය දුන් ගුරුවරයා ම විය. හොඳ ම ගුරුවරයා විය.\n\nතමාගෙන් යමක් අසා දැනුවත් වී කාව්‍ය ක්ෂේත්‍රයේ හෝ ගීත රචනා කලාවේ පෙරට යන්නට සූදානම් වන ඕනෑම කෙනෙකුට රත්න ශ්‍රී සැබෑ ගුරුවරයා ම විය. ඒ ඔහුගේ හැටි ය. ඒ ඔහුගේ අභිලාෂය ය. ඒ රත්න ශ්‍රී සලකුණ ය.\n\nරත්න ශ්‍රී ගැන පුවත්පත්, සඟරා, විද්‍යුත් මාධ්‍ය හා සමාජ මාධ්‍ය ඇති තරම් දේ ලියා ඇත. මේ අපේ උත්සාහය රත්න ශ්‍රී නම් ගුරුවරයා ගැන බිඳක් සොයා බලන්නට ය.\n\nගුරු භූමිකාව ලොව පෙරට ගෙනයන ඉන්ධනයයි. ගුරුවරයාගේ කාර්යභාරය තනි ඉලක්කයක් හෝ අරමුණක් පමණක් නොවේ. ගුරුවරයා අත්දැකීම් සංවිධානය කළ යුතුය, ශිෂ්‍ය අභිලාෂය ඉටුවන පරිදි පරිසරය සැකසිය යුතුය, දැනුම වර්ධනය කරගත් අයෙකු විය යුතුය, සමබර පෞරුෂයක් සහිත ව ජීවත් විය යුතුය, විවේචනාත්මක චින්තකයෙකුගේ චරිතය රඟපෑ යුතුය, ශිෂ්‍යයා හඳුනන්නකු විය යුතුය, වරෙක උපදේශකවරයකු ලෙස ද වරෙක විශේෂඥයකු ලෙස ද පෙනී කටයුතු කළ යුතුය. වරෙක සිසු සාධනය මනින්නෙකි, තවත් වරෙක තක්සේරුකරුවෙකි. තක්සේරුව හරියට ම කිරීම සිසුවාගේ අනාගතය වෙනුවෙනි. ගුරුවරයා විටෙක ආචාර ධර්ම ප්‍රකාශකයෙකි, ආචාර ධර්ම පෙරගමන්කරුවෙකි, සදාචාරය රකින්නෙකි. ගුරු භූමිකාවේ තවත් වැදගත් පැත්තක් නම් විනිසුරුවකු ලෙස සිසුවාගේ සමස්තය විනිශ්චය කිරීමයි. සිසුවාගේ ආරක්ෂකයා වෙමින් ඉටු කළ යුත කාර්ය භාරයක් ද ගුරුවරයා ට ඇත. තවත් අර්ථ කථනයකදී ගුරුවරයා සිසුවාගේ මිතුරෙකු ලෙස කළ යුතු වැඩ කොටස ද උපරිම ය. සිසුවා ගුරුවරයා තුළින් මාර්ගෝපදේශකත්වය අපේක්ෂා කිරීම ගුරු සිසු බැඳීමේ අත්‍යන්තයකි. මේ කාරණා සියල්ල සලකා බැලීමේදී රත්න ශ්‍රී නම් ගුරුවරයා තමා පසුපස එන නවක පරපුරට සැබැවින් ම ගුරුවරයෙකි. ඔහු විෂය නිර්දේශය පමණක් උගන්වා නිහඬ වන ගුරුවරයකු නොවේ. පෙර සඳහන් කළ සෑම මගක් ඔස්සේම තම නවක කලා පරපුර ගෙනයන දැවැන්ත සන්නාමයකි. රත්න ශ්‍රී වචනයේ පරිසමාප්ත අර්ථයෙන් ම ගුරුවරයෙකි. එහි අරුමය වන්නේ රත්න ශ්‍රී වෘත්තියෙන් ද ගුරුවරයකු වී, තවත් බොහෝ පිරිසකට වක්‍ර ව ගුරුවරයා වීමයි. පෙර කී අරුමය විස්තර කරන්නට දිගු පිටු ගණන් ලියන්නට සිදුවෙයි. එහෙත් පුවත්පතක එසේ හිතුමතේ සටහන් තබනු කෙලෙසද?\n\n‘ගුරුවර’ යන්න වචනය අර්ථ කථනයේදී ම ගැඹුරු අදහසක් මතු කරයි. ගු යනු අඳුරයි, රූ යනු විසුරුවන්නා හෙවත් පලවාහරින්නා ය. වර යනු උතුම් යන්නට පර්යාය පදයකි. ඒ අනුව ගුරුවරයා යනු අඳුර පලවාහරින උත්තමයා ය. අඳුර කවරක්ද, මේ අඳුර නොදැනුවත්භාවයේ අඳුර නොවේද? එනම් ඥානය නම් ආලෝකය ලබාදීමේ මහඟු මෙහෙය ඉටු කරන්නා ගුරුවරයා බව නේද?\n\nපන්ති කාමරයේ ගුරු භූමිකාව රඟ පෑමට රත්න ශ්‍රී වාසනාවන්ත වූයේ වෘත්තියෙන් ගුරුවරයකු වීමට ලද අවස්ථාව නිසා ය. ඒ ගුරු භූමිකාව අතිශය ජනප්‍රිය ලෙස රඟ පෑ රත්න ශ්‍රී සිසු දරුවන් අතර නොමැකෙන සටහන් තැබීය. ඒ බැඳීම් කොතරම් ද යත් අදත් ඔවුන්ගේ ගැටලු බාධක හමුවේත්, සතුට හා සොම්නස හමුවේත් රත්න ශ්‍රී ඔවුන් සමග සිටී. දුෂ්කර සේවය වෙනුවෙන් ඌව වෙල්ලස්සේ කලක් ගත කළ රත්න ශ්‍රී ඔක්කම්පිටිය විද්‍යාලයේ කෙටි කලක් ද, මොණරාගල රාජකීය ජාතික පාසලේ ඉන් අනතුරුව සෑහෙන කලක් ද සේවය කළේය. ඒ කාලයේ දී ඔහුට හමුවූ දරුවන් අතරින් විවිධ වෘත්තීන් ට පිවිසි පිරිස බොහෝය. පරිපාලන සේවාවේ ඉහළ නිලධාරීන්, පොලිස් සේවයේ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරුන් ඇතුළු සිය ගණනක් ගෝල පිරිස විය. එහෙත් රත්න ශ්‍රී කියන්නේ මගෙන් ඉගෙනගත් එවුන්….\n\n“මනුස්සයො විදිහට කොහේ හරි ජීවිතේ භුක්ති විඳිනවා ඇති මං කැමති ඒකට….” යනුවෙනි. ඌවේ සේවයෙන් පසු රත්න ශ්‍රී උසස් පෙළ සිංහල ගුරුවරයා වශයෙන් ගාල්ල ශාන්ත ඇලවීෂියස් විදුහලට පැමිණියේ ය. එහිදී හමුවූ සිසුන් දඩබ්බර, ඉගෙනීමට කැමැත්තක් තිබූ පිරිසක් ම නොවේ. නමුත් දිනක් දෙකක් රත්න ශ්‍රී කියාදුන් පාඩම් අසා සිටි මේ පිරිස සිංහල විෂයය කෙරේ මහත් ආශාවක් ඇති කර ගත්තේය. අනෙක් කාලඡේදවලදී පාසලින් පැන යන මේ පිරිස සිංහල පාඩමට පන්තියේ සිටීම අනෙක් ගුරුවරුන් ද තුෂ්නිම්භූත කළේය. අද ඒ පාඩම් රස විඳ අය අතර මහාචාර්යවරු, නීතිඥවරු, මාධ්‍ය ප්‍රධානීන්, ප්‍රබල ව්‍යාපාරිකයන් බොහොමයකි. වඩාත් රසවත් දේ නම් එදා පන්තියේ සිටි සියල්ලෝ ම පාහේ හොඳ ජීවිත රසවතුන් වීමයි. ජීවිත පරිඥානනය රත්න ශ්‍රී සතු ප්‍රබල අවියකි. අදටත් ගාල්ල ඇලවීෂයස් විදුහලට රත්න ශ්‍රී රත්නයක් වන්නේ එහෙයිනි.\n\nඅප අසා ඇති, කියවා ඇති අප්‍රමාණ ගුරුවරයා දුයිෂෙන් ය. තම ගුරු භූමිකාව නියමිත ව රඟ පා පසුව නිකම් නිකං ලියුම් බෙදන්නකු වූ දුයිෂෙන් තම සිසුවාගේ දක්ෂතා ගැන ප්‍රහර්ෂයෙන් සිටියි. රත්න ශ්‍රී ගේ සමහර ගෝල බාලයන් හෙවත් බාල ගෝලයන් ඔහුද පසුකර පෙරට ගොස් රත්න ශ්‍රී අමතක කර ඇතත්, ඔවුන්ගේ ජීවිතවල හැටි දැක සතුටු වෙයි. රත්න ශ්‍රී ලියූ එක් ගීතයකින්, එක් රැයකින් රටම දන්නා ගායකයකු වූ සමහර කෙනෙකුට තාම රත්න ශ්‍රී හමුවී නැත. එන්නට වෙලාවක් ද ගායකයා ට නැත. එහෙත් දරු සෙනෙහෙ ම පාමින් දෙවැනි ගීයත් ලියා ගායකයා තවත් ඔප් නංවන්නට රත්න ශ්‍රී නොපැකිලෙයි.\n\nලියූ කවි රැගෙන එන ආධුනික කවියන් දිනකට කීප දෙනෙකු රත්න ශ්‍රීගේ නිවසේ අඩුවක් නැත. ඔවුන්ගේ අරමුණ රත්න ශ්‍රී ලවා එය ඇගයීමක් කරවා ගැනීමයි. ගුරුවරයා සැබැවින් ම ඇගයුම්කරුවෙකි. තක්සේරුකරුවෙකි. රත්න ශ්‍රී ද අනතිමානී ඇගයුම්කරුවෙකි. දන්නා අඳුනන කෙනාගේ දරුවාට වැඩිපුර ලකුණු දෙන අශික්ෂිත ගුරුවරු ගැන ඔබ කොතෙකුත් අසා ඇත. ඒ වැඩි ලකුණු අර දරුවා නොමග යවයි. මේ නිසා ම රත්න ශ්‍රී කෙදිනකවත් බොරු ඇගයුම් නොකරයි. සැබෑ තත්ත්වය ම පහදා දෙයි. ඉන් සෑහීමකට පත්වන කවියා දිගු ගමනක් යයි. මින් සෑහෙනු බැරි කවියෝ ද අපමණ හමු වූ බව රත්න ශ්‍රී මතක පොත කියවද්දී මතකයට එයි. ඒ කවියෝ සමහරවිට පළමු දිනයේම යතුරුපැදියක් පැද, අධික වේගයෙන් ගොස් හප්පා ගත් කෙනෙකුට නොදෙවෙනි වෙන අවසානයකට එළඹෙයි. එසේ වී අබ්බගාත වූ කවියන් රැසකගේ මතකයන් ඔහු සතු ය. කියන දේ නාහන අය උඩින් යන්නේ කෙටි දුරකි.\n\nඑහෙත් රත්න ශ්‍රී කියූ දේ අසා, ඒ අනුව ක්‍රියාත්මක වී වර්තමානයේ ඉහළ ම සාධනයක් හිමි වූ අය ද සෑහෙන පිරිසක් සිටී. ගුරුවරයාගේ සතුට එයයි. රත්න ශ්‍රී බොහෝ විට එවන් අය නිතර පසසයි. අවස්ථාවක් ලද වහාම සුදුසු තැනකට යොමු කරවයි.\n\nමේ එවන් කතාවක සාරාංශයයි. සාමාන්‍ය පෙළ හදාරන අවදියේ සිට ම තරුණ ගැටයකු තමා ලියූ කවි රත්න ශ්‍රී ට පෙන්වමින් එහි අඩුපාඩු විමසුවේය. ඒවායේ අඩුපාඩු හදන රත්න ශ්‍රී, කලබල නොවී තවත් හොඳින් ලියන්නැයි ද, ප්‍රතිභාව ඇති නිසා, සතතාභ්‍යාසයේ යෙදෙන්නැයි ද කියමින්, රත්න ශ්‍රී නිතර නිතර ඔහුට සුදුසු පරිසරය ගොඩ නැගුවේය. ශිෂ්‍යයාට සුඛිත පරිසරයක් නිර්මාණය කිරීම ගුරු කාර්යභාරය බව දත් රත්න ශ්‍රී එය මනා ව ඉටු කළේය. කාලය ගත විය. අර ශිෂ්‍යයාගේ මුල් නිර්මාණ එකල රාවය ඇතුළු පුවත්පත්වල පළවන්නට විය. ක්‍රමයෙන් ගොඩනැගුණු මේ කවියා අද රට ම දන්නා කලාකරුවෙකි. නමින් ජගත් ගාමිණී මාවතගම බිහිවීමේ කතාවේ පිණ්ඩාර්ථය එයයි. ජගත් ගාමිණී මාවතගම වැනි සිය ගණනක් රත්න ශ්‍රී ගේ අවවාදය හමුවේ තම ප්‍රතිභාව ඔප් නංවා ගති.\n\nයම් සිසුවෙක් තම ගුරුවරයාගේ ප්‍රතිචාරය හමුවේ දිගු ගමනක් යයි. “පුතේ ඔයාට පුළුවන්, අත හරින්න එපා….” යනුවෙන් දුන් එක් අවවාදයකින් ජීවිතය අර්ථවත් කරගත් සිසුන් අපමණ සිටී. රත්න ශ්‍රී ගුරුවරයා හමුවන කවි සිසුවෝ ද අපේක්ෂා කරන්නේ එවන් මාර්ගෝපදේශයකි. ඒ මාර්ගෝපදේශයට ඔහු තරම් වටිනාකමක් දුන් ජ්‍යෙෂ්ඨයෙක්, කවියෙක්, ගීත රචකයෙක් හෙළ කලා කෙතේ සිටී නම් ඒ කලාතුරකිනි. පළමු කවිපොතට රත්න ශ්‍රී වෙතින් පෙරවදනක්, පසුවදනක් ලියා ගැනීම බොහෝ කවීන්ගේ අපේක්ෂාවයි. ඒ කිසිවෙකු හිස් අතින් ආපසු යැවීමට ඔහු සිත් නොදෙයි. කෙතෙක් වැඩ තිබුණත්, ජීවිතයේ කාර්ය බහුලත්වයේ උපරිමයේ සිටියත් අර ආධුනික කවියාගේ ඉල්ලීම හමුවේ ඔහුට ශක්තියක් වෙයි. කවි පොත හොඳින් පරිශීලනය කරයි. තරුණ කවියන්ගේ වාසනාවට රත්න ශ්‍රී සතු හැකියාවක් වාසි සහගත වී තිබේ. ඒ රත්න ශ්‍රී සතු අතිශය වේගවත් කියැවීමේ හැකියාවයි. අර්ථාන්විත ව වේගයෙන් කියැවීමටත්, එක් වර ම සාධාරණ සටහනක් ලියන්නටත් ඇති හැකියාව වර්තමාන හෙළ කවි කැකුළුවල වාසනාවයි. රත්න ශ්‍රී තරම් නවක කවීන්ගේ පොත්වලට ගෞරවයක් ගෙන දී පෙරවදනකින්, පසුවදනකින්, එය සපුරා දෙමින් දෙන දිරිය අර නවකයාගේ සමස්ත කවි ජීවිතය බල ගන්වයි. ගුරු භූමිකාවේ දී සිසුවා බල ගැන්වීම ගුරු කාර්යභාරයේ ප්‍රමුඛ කොටසකි. එසේම ඒ නිර්මාණ දෙස අර්ථ සම්ප්‍රයුක්ත විවේචනාත්මක ඇසක් යොමු කිරීම ගුරුවර වගකීමකි. එය නොපිරිහෙළා ඉටු කරන්නට රත්න ශ්‍රී මොහොතක්වත් පසුබට නොවෙයි. ඒ ධනාත්මක නිර්මාණාත්මක විවේචනය [Constructive Criticism] නව කවියා දිගු ගමනකට කැඳවන බැවින් ම රත්න ශ්‍රී එම කාර්යය ඉටු කරන්නේ සෙනෙහසිනි. ආදරයෙනි. එහෙයින් රත්න ශ්‍රී සැබෑ ගුරුවරයෙකි. තම කවිකාර සිසුවකු, යම් දක්ෂතාවක් පිළිබිඹු කරන නවන කවියකු ට නිසිමග යාමට පාර කියනු විනා, ව්‍යාජ ඇගයුමකින් ඔහු ඔසවා තබා, මාර්ගය වැරදුනු පසු හිනැහෙන්නට රත්න ශ්‍රී හිත් නොදෙයි. එතරම් අව්‍යාජ අවංක මෙන් ම, සහානුභූතියෙන් වැඩ කරන, සහකම්පනයෙන් මිනිසා දෙස බලන කෙනෙකි ඔහු.\n\nරත්න ශ්‍රී විජේසිංහ ගුරුවරයකු ලෙස සිසු ජීවිතවලට බලපෑම් කරන තවත් ප්‍රබල ක්‍රමයකි, බොහෝ ඇසූ පිරූ තැන් ඇති බව. පොත් පත් කියවීම, පාලි සංස්කෘත සාහිත්‍යයට ඇති ඇල්ම හා හැදෑරීම, චිරන්තන සාහිත්‍ය කෘති පරිශීලනයෙන් ලත් අපරිමිත දැනුම නවක කවියකුට මනා ආදර්ශයකි. ගාල්ල බෝපේ පිහිටි රත්න ශ්‍රී ගේ නිවසේ උඩුමහලේ සිය කුටිය චාම්, එහෙත් සියලු අවශ්‍යතා සරි කරන ඒකකයකි. එහි වසර හැටකට කිට්ටු ඉතිහාසයක් තිස්සේ එකතු කරන ලද රත්න ශ්‍රී නිධානය ඇත. ඒ රත්න ශ්‍රී සතු අනර්ඝ පුස්තකාලයයි. කලාකරුවකුට පුස්තකාලයක් යනු සිය ජීවිතය බව ඒ පුස්තකාලය පරිහරණය කරන අයෙකු දනී. එය සිසුවකුට තවත් ආදර්ශයක් සපයන තෝතැන්නකි. මේ පුස්තකාලයේ ඇති සියලුම පොත් පත් එක් වරක් හෝ ඔහු ස්පර්ශ කර ඇති අතර, යම් කරුණක් විමසුමට ලක් කරන විට එක්වර ම ඊට අදාළ තොරතුර සොයා ගන්නට ඔහු මිනිත්තුවෙන් අදාළ ග්‍රන්ථය සොයා ගනී. ඒ තරම් මතකයක් පුස්තකාල රාක්ක පෙළ ගැන ඔහුට ඇත. මේ කාරණය සිසුවකුගේ අධ්‍යයන කාර්යය වර්ධනය කරගැන්මට හොඳ ආදර්ශයකි.\n\nපොත පත නොකියවන, රට තොට වර්තමානය නොදන්නා, කලා ලෝකය ගැන සොයා නොබලන, ලාබ මාවතේ කලාවේ එල්බී සිටින කුකවියන්ට, සිල්ලර මාධ්‍යවේදීන්ට පාඩම් කියා දෙන්නට ද රත්න ශ්‍රී රුසියෙකි. එවැනි සමහරු ඔහු හා උරණ වෙයි. එහෙත් සත්‍යය තේරුම් ගන්නා විට සියල්ල සිදුවී හමාර ය.\n\nමේ එවැනි සිල්ලර මාධ්‍ය සගයකු අරභයා සිදු වූ හාස්‍යය මුසු පුවතකි. දිනක් පුවත්පතක කර්තෘ රත්න ශ්‍රී අමතා තම පුවත්පතේ ටැබ්ලොයිඩ් සැකසුමට සම්මුඛ සාකච්ඡාවක් ඉල්ලා සිටියේය. මේ නිහතමානී කවියා වෙලාවක් වෙන්කර දුන්නේය. අදාළ පුවත්පතේ මාධ්‍යවේදියා රත්න ශ්‍රී ගේ නිවසට පැමිණ සම්මුඛ සාකච්ඡාව ඇරඹීය. ආරම්භයේදී ම මාධ්‍ය සගයා ගැන රත්න ශ්‍රී ට අමුත්තක් දැණින. තමා සෞන්දර්ය විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ ශිෂ්‍යයකු බවත්, පත්තර සම්මුඛ සාකච්ඡා විශාල ප්‍රමාණයක් කර ඇති බවත් පැවසූයේ රත්න ශ්‍රී ද තමාට තව කවියකු පමණක් බව ඒත්තු ගන්වමිනි. අතීත තොරතුරු විමසා, ටිකකින් ඇසූ ප්‍රශ්නයට රත්න ශ්‍රී අන්දුන් කුන්දුන් විය.\n\n“ඔබතුමා කොහොමද ඒ කාලෙ ලව් කළේ…?” එහෙත් හිතෙන් ඉවසා සිටිමින්, තව දුරටත් කතාව හා බැඳී සිටියේය. මාධ්‍යවේදී නවකයන් “ඉහ නිකට බලා” කතා කරන්නට නොදන්නාකම ගැන රත්න ශ්‍රී ඉවසා වැදෑරුවේය. මෙන්න ටික වේලාවකින් වටපිට බැලූ මේ අපූරු මාධ්‍යවේදියා රත්න ශ්‍රී ගේ කුටියේ තබා තිබූ ඡායාරූපයක් දෙස බලා\n\nමේ ඔබතුමාගේ නෑයෙක් ද? ඇසුවේ ය. ඒ වේලාවේ නම් රත්න ශ්‍රීට ආරූඪ වූයේ නියම ගුරු භූමිකාවයි. රත්න ශ්‍රී වහාම අර මාධ්‍යවේදියා එවූ කර්තෘට දුරකථනයෙන් ඇමතීය.\n\n“මේ… මහත්තයෝ මෙන්න මේ එවපු යෝධයා ගෙන්න ගන්න…මේ මිනිහ මෙලෝ හසරක් දන්න එකෙක් නෙවෙයි. මගේ කාමරේ තියෙන කපුගේ ගෙ ෆොටෝ එක පෙන්නල මගෙන් අහනවා මේ ළඟ නෑයෙක් ද කියලා….” බුදුන් වහන්සේ පවා හදන්න බැරි ගෝලයන් පිටමං කළා සේ, රත්න ශ්‍රී මේ යෝධයා යැව්වේ සම්මුඛ සාකච්ඡාව අතරමග නතර කර දමමිනි.\n\nසැබෑ ගුරුවරයා තම අත්දැකීම් බෙදාහදාගනී. රත්න ශ්‍රී මේ කාර්යය නිතර සිදු කරන සැබෑ ගුරුවරයෙකි. තම නිර්මාණවල ඇති පසුබිම, හේතුභූත වූ කරුණු නොවළහා ජනගත කරන ඔහු ඒ දැනුම තරුණ නිර්මාණවේදීන්ට ජවයක් කර ගන්නට මඟ සකසයි. රත්න ශ්‍රී වචනයෙන් සරල ගී ලිව්වත්, අදහස ගැඹුරු බව සියල්ලෝ දනිති. ඒ ගැඹුර කෙසේ ලබාදුන්නේ ද යන්න අත්දැකීම් විස්තර කරද්දී මනා ව ප්‍රකාශ කිරීම ඔහුගේ පිළිවෙතයි.\n\n“ජෝන්ට ලතින් ඉගැන්වීමට පෙර ජෝන් හඳුනාගන්න” යැයි ප්‍රකට කියමනක් ඇත. රත්න ශ්‍රී හමුවන ඕනෑම අයෙකු වරක් නම කියූ පමණින් සදාතනික මතකයක් ගොඩ නැගීමට ඔහුට පුළුවන. ඉන් පසු වසර ගණනකින් හමුවුව ද නම කියා ඇමතීමට තරම් මතක ශක්තියක් තිබීම මේ සුන්දර නිර්මාණකරු සතු විභවයකි. නිර්මාණ ගොන්නක් රැගෙන රත්න ශ්‍රී හමුවන යමෙකු සතු හැකියාව, අනාගත ගමනාන්තය ගැන පෙර දැක්මක් ඇති කරගෙන එතුළින් අර තරුණ නිර්මාණ ශිල්පියාට මග පෙන්වීමට හේ අති දක්ෂයෙකි. එලෙස මග හෙළි පෙහෙළි කරගත් සිය ගණනක් කවියෝ, ගීත රචකයෝ අදත් මේ සිරිලක පුරා විහිද විසිර සිටී.\n\nගුරුවරයකු සතු ඉගෙනුම් ඉගැන්වීම් උපකරණ ගුරුවරයාගේ සැබෑකම ඉස්මතු කරන මහා පොදු සාධකයකි. රත්න ශ්‍රී ගේ නිර්මාණ එකතුව ඒ පොදු සාධකය සම්පූර්ණ කරයි. 1979 දී ඇරඹි ඒ ලිඛිත සාහිත්‍යකරණය අද දක්වා ම අවිච්ඡින්න ව එයි. කාව්‍යකරණයෙන් ඇරඹි ඒ ග්‍රන්ථකරණය ගීත රචනා සමුච්චයන්, ශාස්ත්‍රීය නිර්මාණ, ළමා හා වෙනත් නිර්මාණ මෙන් ම සංස්කරණ කාර්යයන් ද අයත් ය. පස් වාරයක් රාජ්‍ය සම්මානයෙන් පුද ලද ගීත රචනා එකතු සියල්ල වර්තමාන ගීත රචනා කලාවට පිවිසෙන්නන්ට අත් පොත් වැනි ය. ඒවා සිසුවෙකුට පාඨ ග්‍රන්ථ වැනි ය. 1990 වසරේ සිට 2018 දක්වා නිකුත් කළ ගීත රචනා ග්‍රන්ථ අටෙන් පහක් ම රාජ්‍ය සම්මාන අයිතිය ලැබීය. වංකගිරිය අරණේ(1990), සුදු නෙළුම(1994), නෙත නිලුපුල්(2004), ආලකමන්දා(2007) හා නිකිණි වැස්ස(2012) ඒ සම්මානලාභී අත් පොත් වන ගීත පොත් පහයි.\n\nකාව්‍ය රචනයට පිවිසෙන්නන් ඊට පෙර අධ්‍යයනය කළ යුතු ම විශිෂ්ට නිර්මාණ එකතුවක් ලෙස රත්න ශ්‍රීගේ කාව්‍ය ග්‍රන්ථ සමූහය හැඳින්විය යුතුය. 1979 දී බිය නොවන් අයියන්ඩි, 1985 දී වස්සානේ, 1996 දී සල් ගහ යට, 1998 දී සුබ උදෑසන, 1999 දී තරු ලකුණ, 2005 දී මධ්‍යම යාමය, 2010 දී සන්ධ්‍යා තීර්ථය, 2015 දී සඳගිර පාමුල හා 2017 දී වස්සානෙන් පසුව යන කවි පොත් තනිකර ම අත් පොත් මෙනි. ඒ තුළ ගැබ් වන සාරය නවක කවියෙකු වයස ඉක්මවන ගැඹුරකට ගෙනයයි. පැසුනු කෙනෙකු කරයි. මේවා අතරින් සුබ උදෑසන ඇතුළු ග්‍රන්ථ ගණනක් ම සම්මානයට පාත්‍ර වූ අතර මහගම සේකරගෙන් පසු කාව්‍ය ලෝකයේ උරුමක්කාරයා හමුවන මහා උයන් තෙර වැනි ය.\n\nපන්ති කාමරයට පිවිසෙන දරුවාට පාඨ ග්‍රන්ථ යම් සේ වැදගත්වේද, රත්න ශ්‍රී නිර්මාණ පොකුර නවක කවීන්ගේ ශාස්ත්‍රෝද්ග්‍රහණයට අත්‍යවශ්‍ය ය. ඒවා පරිහරණය නවක කවියාගේ අත්දැකීම් ගොන්න පොහොසත්වීමට මහරු අත්වැලක් සපයයි.\n\nරත්න ශ්‍රී ගේ ගීත රචනා මෙන් ම කාව්‍ය රචනාවන් ද තුරුණු මානවකයන්ට මග පෙන්වන තිරසර මග සලකුණු ය. ගීයක තිබිය යුතු මානවීය ගුණය, සත්‍යාසන්න බව, ආදරය හා විරහව මනා ලෙස කැටි කළ නිර්මාණ අධ්‍යයනයට සුදුසු පාඩම් සටහන් මෙනි. අධ්‍යයනය යන්න අධි ගමනය ලෙස (අධ්‍ය=අධි, අයන=ගමන) අර්ථ දක්වයි. ඒ අනුව අධි ගමනක් යන්නට මේ නිර්මාණ නවකයාට අධි ලේඛන වෙයි.\n\nසුදු නෙළුම කෝ….. සතර වරම් දෙව් මහරජ…. චන්ද්‍ර මණ්ඩලේ සැතපුන…. ලෙන්චිනා මගෙ නංගියේ…. මගෙ බිසවුනේ අසාපන්…. පාත ඉඳන් අපි ආවේ…. බිම්බරක් සෙනඟ ගැවසුන… මගේ දුවේ ඔබ අවදියෙන් නම්…. මිනින්දෝරු කන්තෝරුවෙ… සිංහල සින්දු කියන… සිරීපාදෙ වන්දවන්න… සිටු කුමාරියේ… කිරුළ මුතු ලිහී… දම්පියාව නෙත් පියාන… මාල ගිරවියේ… ලෙලි තලන උඹෙ අතට… ආදී සමාජ අසාධාරණයේ අඳුර ලොවට හෙළි කරන ආලෝකය වන් ගීත සිය ගණනක් නවක ගීත රචකයන්ගේ අධ්‍යයන කාර්යයන් හි හොඳ ගෙදර වැඩ මෙනි. මේ සියල්ල හොඳ ම ඉගෙනුම් උපකරණ ම වෙයි.\n\nමා ඉතින් යන්න යනවා… සඳ හාදු දි දී…. තොල් පෙති විතරක් පළමු හාදුවෙන්….. ප්‍රේමයට නිම් හිම් නැතී… සුවඳ තියා මා ළඟ… ආදි කොට ඇති සරල ප්‍රේම ගීතාවලියත් සුපිරි නිර්මාණ වෙයි. අරුතක් නැති, රහක් නැති, කොත්තු ගීත, බස් සින්දු අතරේ මේවා අනගි මෙවලම් මෙනි.\n\nරත්න ශ්‍රී ගේ මේ කුමන ගීයක් අධ්‍යයනය කළත් එය ගැඹුරු අරුත් සම්පාදනය කරන විශ්ව දැනුම් සම්භාරයකි. ඒ නිසා ම අපි කියූ නියම ගුරුවරයකුගේ භූමිකාව මැනවින් රංගනය කරන්නෙකි රත්න ශ්‍රී.\n\nජීවිත කාලයෙන් වසර හතළිහකට අධික කාලයක් සමස්ත නවක කවි පරපුරට ගුරුවරයා වූ රත්න ශ්‍රී ඒ පිරිසගේ ගෞරව පුරස්සර ආදරය නොමඳ ව දිනා සිටී. ඉදිරියේදීත් රත්න ශ්‍රී අරමුණු කරන්නේ රටේ නව කවි පරපුර නිසිමග කැඳවා යන තීර්ථ යාත්‍රාවක් වන්නටයි. එළඹෙන ජුනි දෙවෙනිදා ට හැත්තෑ විය සපුරන රත්න ශ්‍රී දක්ෂිණ ලංකාවේ තෙල්ලඹුර ගමේ ඉපිද, කුඩා කාලයේදී ම මව්පිය ආදරය අහිමි ව, එහෙත් ගමේ පාසලින් ශිෂ්‍යත්වය සමත් ව, හික්කඩුව සුමංගලයෙන් හා ගාල්ල රිච්මන්ඩ් විද්‍යාලයෙන් පාසල් අධ්‍යාපනය නිම කළේය.\n\nඑතැන් සිට රටේ තරුණ පිරිසගේ ආදරය දිනූ ජ්‍යෙෂ්ඨ කවියා වෙමින් ආ දුර රටට ම ආදර්ශයකි. සිය පියඹ හේමමාලී වියොවින් වඩාත් සන්තාපයට පත්වූවත් නිර්මාණ කරමින් කාව්‍යක්කාර සිසු පරපුරකට උදව් දෙමින් රට පුරා රසික ජනයා දැනුවත් කරමින් රසාලිප්ත දිවියක් ගෙවයි. හදවතින් තරුණ රත්න ශ්‍රී සමග පිළිසඳරක් යනු සතුට, මිහිර හා හාස්‍යය මුසු පැය කීපයකි. ආදර්ශවත් ගුරුවරයා ගේ භූමිකාවට සාධාරණ වටිනාකමක් දෙන රත්න ශ්‍රී ගේ තවත් එක් ගුණාංගයක් සටහන් කරමින් මේ වියමන නිමා කරන්නට කැමැත්තෙමි. 2004 දී රත්න ශ්‍රී නිකුත් කළ නෙත නිලුපුල් ගීත සංග්‍රහය රාජ්‍ය සම්මාන දිනුවේය. එහි පිදුම මාහැඟි ප්‍රකාශනයකි.\n\nමවක පෙවූ මව්බස මව්කිරි සේ යලොවක තිබෙන කවිමල් වුව මදි වේ යමගේ සිංහල ගුරුතුමිය චිත්‍රා ප්‍රනාන්දු මැතිනියට…\n\nඋත්තම වූ සැබෑ ගුරුවරයා, තම ගුරුවරයාට ඇති සෙනෙහස පාන්නේ එසේ ය.\n\n”රත්න ශ්‍රී අඩසියවසක්”\n\nආචාර්ය රත්න ශ්‍රී විජේසිංහයන් ගේ 70 වැනි ජන්ම දිනය සහ අඩසියවසක නිර්මාණ ජීවිතයට උපහාර පිදීම වෙනුවෙන් සංවිධානය කරන ”රත්න ශ්‍රී අඩසියවසක්” සැමරුම් උළෙල ජුනි මස 02 වැනි දින සවස 3.00 ට කොළඹ පදනම් ආයතනයේ දී පැවැත්වේ. ඊට සමගාමීව ආචාර්ය රත්න ශ්‍රී විජේසිංහයන් විසින් රචිත ‘වස්සානේ’ කාව්‍ය සංග්‍රහයේ ඉංග්‍රීසි පරිවර්තනයක්ද මුද්‍රණයෙන් එළි දැක්වීමට නියමිත අතර රත්න ශ්‍රී විජේසිංහයන්ගේ අඩසියවසක නිර්මාණ අතරින් තෝරාගත් ගීත රැසකින් ද එම උළෙල රස ගැන්වෙනු ඇත.\n\n● ගාමිණි ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%ad%e0%b7%8a%e0%b6%b1-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b6%8b%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%b8-%e0%b6%9c%e0%b7%94%e0%b6%bb%e0%b7%94/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/75/"
}