{
       "Source": "divaina",
       "Timestamp": "May 28, 2023",
       "Headline": "මනෝ නැතිව සුද්දෙක් ඔබ අමතයි…",
       "News Content": "ජයලත් මනෝරත්න නැමැති අද්විතීය රංගධරයාගේ අභාවයත් සමගම උදයසිරි වික්‍රමරත්නගේ “සුද්දෙක් ඔබ අමතයි” වේදිකා නාට්‍ය අතරමග නැවතිණි. පසුගිය ඉරිදා සිට යළිත් මේ නාට්‍ය රට වටා යන ගමන ආරම්භ කළා. ඇත්තටම දැන් කවුද මනෝරත්නගේ චරිතය කරන්නේ. හැමෝටම තියෙන ප්‍රශ්නයට අපි උත්තරයක් දෙන්න කල්පනා කළා. මනෝරත්නයන්ගේ චරිතයට ජීවය දෙන්න හදන කවුද මේ ඉෂාර වික්‍රමසිංහ.\n\nඉෂාර සුද්දෙක් ඔබ අමතන්නද හදන්නේ?\n\nඋදයසිරි වික්‍රමරත්නගේ සුද්දෙක් ඔබ අමතයි නාට්‍ය මම බලන්නේ ඉස්කෝලේ යන කාලේ. පස්සේ මම මේ නාට්‍ය තුන් වතාවක් බලනවා. එතකොට ඉතාම ආකර්ෂණීය චරිතයක් මනෝ අංකල් කරනවා දැකලා ඒ නාට්‍යයට ආශාවක් ඇතිවුණා. නමුත් මනෝ අංකල්ගේ මියයෑමත් එක්ක සුද්දෙක් ඔබ අමතයි නාට්‍ය අතරමග නවතිනවා. විවිධ පාර්ශ්වවලින් යෝජනා කළත් උදයසිරි අයියා මැලිවෙනවා මේ නාට්‍ය ආපහු කරන්න. මොකද මනෝ අංකල් කරපු ඉතිහාසය ඔබ අමතයි චරිතය කවුද කරන්නේ කියලා.\n\nමේ වෙනකොට මම සම්බන්ධ වෙලා හිටිය උදයසිරි අයියගේ පෙම් යුවළක් ඕනෑ කර තිබේ? 361 සහ ගරු කථානායකතුමා වේදිකා නාට්‍යවලට. මේ වාගේ මගේ රංගනය දැකපු අය මාව යෝජනා කරලා තිබුණා ඉෂාර නම් මේ චරිතය කරයි කියලා. පස්සේ කාලෙ උදයසිරි අයියම ඇහැව්වා ඉෂාර මොකද කරන්නේ චැලේන්ජ් එක භාර ගන්නවාද කියලා. මම ටිකක් හදිසියේ චරිත භාර අරගෙන කරන කෙනෙක් විදිහට වෙන නාට්‍යවල හදිසියේ නළුවෝ නැතිවුණහම මාව ආදේශකයක් විදිහට ගත්තු අවස්ථා ගොඩක් තියෙනවා.\n\nනළුවෝ පොලු තියන වැඩ ඉෂාර බය නැතිව භාර ගන්නවාද?\n\nපොලු තියන වැඩ හරි ගොඩක් වෙලාවට අසනීප වුණහම හරි ඒ චරිත මම තමයි කරන්නේ. ඒවා සාර්ථකව කරලා තියෙන හින්ද මම කැමැතියි අභියෝග භාරගන්න.\n\nමනෝ අයියාගේ චරිතය ලේසි නැහැනේ ඉෂාර?\n\nඒකයි වැඩේ වෙනකෙනක් කරලා තිබුණා නම් ටිකක් ලේසි වෙන්නත් තිබුණා. මොකද මනෝ අංකල්ව මට හම්බවෙන්නේ 1999 වසරේ. මම ශිෂ්‍යත්වය පාස්වෙලා කොළඹ රාජකීය විiාලයට ගියාට පස්සේ. රත්නා ලාලනී ජයකොඩි තමයි මගේ සෞන්දර්ය ගුරුතුමිය. එයා මාව හඳුන්වලා දෙනවා මනෝ අංකල්ට තලමල පිපිලා නාට්‍යයට. හේතුගේ චරිතය තමයි මම රඟපාන්නේ. එතකොට මම මනෝ අංකල් ඇසුරේ හැදෙනවා තලමල පිපිලා” ගුරුතරුව” අන්දරේලා එක්ක” එතකොට මනෝ අංකල්ගේ නාට්‍ය වලින් කට්ටිය නැතිවෙලාවල මම චරිත රඟපාලා තියෙනවා. මනෝ අංකල් පවා කියලා තියෙනවා මගේ චරිතය ඇර ඕනෑ එකක් කරපන් කියලා. මනෝ අංකල්ගේ චරිතය කරන්න ලැබ්ච්ච එක දෛවෝපගතයි. මනෝ අංකල්ව අනුකරණය කරන්නේ නැතිව මම මගේ ආරෙට ඒ චරිතය කරන්න හැකිවුණා කියලා හිතනවා.\n\nපේරාදෙණිය වළේ දර්ශනයේ දී ලැබුණු ප්‍රතිචාර?\n\nඒකත් අපි හදිසියේ යොදාගත්තු දර්ශනයක්. මම තමයි කිව්වෙත් සුද්දෙක් ඔබ අමතයි පෙන්වමු කියලා. පේරාදෙණිය වළ කියන්නේත් මනෝ අංකල්ගේ තිඹිරිගෙය. මනෝ අංකල් මුලින්ම එළියට එන්නෙත් පේරාදෙණිය වළෙන්. ඉතිං මටත් මනෝ අංකල්ව ප්‍රතිනිර්මාණය කරන්න පුළුවන් වුණා පේරාදෙණිය වළෙන්. පන්දහසකට අධික සෙනඟක් මධ්‍යයේ කරපු නිරූපණයට හොඳ ප්‍රතිචාර ලැබුණා. නැවත දර්ශනයක් තියෙනවා අද (28) කටුගස්තොට ශාන්ත අන්තෝනි විදුහලේදී. ඊට පසුව කොළඹ දර්ශනවාර කිහිපයක් තිබෙනවා.\n\nඉෂාර වේදිකාවත් එක්ක ඔට්ටු වෙන චරිතයක්ද?\n\nඔව්” මම ඇත්තටම ටෙලිනාට්‍ය” චිත්‍රපටවලට වඩා ආස වේදිකාවට. මම 1999 තලමල පිපිලා වේදිකා නාට්‍යයෙන් ගමන් අරඹන්නේ. ඊට පස්සේ වේදිකා නාට්‍ය හතළිහකට ආසන්න සංඛ්‍යාවක රඟපාලා තියනවා.\n\nටෙලි නාට්‍ය රංගනයට ලොකු ඉඩක් වෙන් කරන්න අකමැතිද?\n\nඑහෙම දෙයක් නැහැ. ඉස්සරනම් කැමැත්තක් තිබුණේ නැහැ ටෙලිනාට්‍යවලට යන්න. වේදිකාවේ සජීවීව කරන රඟපෑමට සහ ඒ ලැබෙන ආදරයට ගොඩක් ආදරය කළා. කැමරාව ඉස්සරහ ඒ කාලේ සතුට නැහැ වගේ එකක් දැනිලා තිබෙනවා. හැබැයි දැන් දැන් ඒක පුහුණු කරගෙන යද්දී ඒකෙත් වෙන විදිහේ සතුටක්” හැදෑරීමක් මට දැනිලා තිබෙනවා.\n\nඉෂාර වික්‍රමසිංහගේ පවුලේ විස්තර එහෙම?\n\nමගේ උපන් ගම රාජගිරිය කලපලුවාව. පාසල් ගියේ කොළඹ රාජකීය විiාලයට. ගෙදර අම්මයි” තාත්තයි අක්කයි” මල්ලියි. දැන් මම විවාහකයි. බිරිඳ සහ අවුරුදු තුනහමාරක දුවෙක් ඉන්නවා.\n\nඉෂාරගේ වෘත්තීය රංගනයද?\n\nමම උසස් පෙළට හැදෑරුවේ ජීව විiාව. මාව ආයුර්වේද වෛද්‍ය විiාව සහ කෘෂිකර්මය හදාරන්න විශ්වවිද්‍යාලයට තේරුණා. හැබැයි මම නැවත වතාවක් කලා විෂය ධාරාවෙන් උසස් පෙළ හදාරලා කැලණිය විශ්වවිiාලයේ නාට්‍ය හා රංග කලාව පිළිබඳ විශේෂවේදී උපාධියක් හැදෑරුවා. ඊට පස්සේ මම කැලණිය විශ්වවිiාලයේම ආධුනික සහකාර කථිකාචාර්යවරයෙක් විදිහට වැඩ කළා. දැන් සෞන්දර්ය කලා විශ්වවිද්‍යාලයේ බාහිර කථිකාචාර්යවරයෙක් විදිහට වැඩකරනවා. මම නිදහස් කලා ශිල්පියෙක් විදිහට හඳුන්වනවාට කැමැතියි. ඒ වගේම මම නළුවෙන්. හඬ කැවීම් ශිල්පියෙක්. ගායකයෙක්” දේශකයෙක්.\n\nඔය තීරණයට ගෙදරින් බැන්නේ නැතිද?\n\nමම සාමාන්‍ය පෙළට ඒ නවයක් ගන්නවා. ගෙදරින් කියන්නේ ආර්ට් කරන්න කියලා. මටයි ඕනෑ වෙන්නේ සයන්ස් කරන්න. මට ඕනෑ වුණේ විද්‍යා විෂයන් ඉගෙන ගන්න අතරේ කලාව කරන්න. ඊට පස්සේ මම තීරණය කරනවා කලා විෂය ධාරාවක් විදිහට ඉගෙන ගන්න ඕනෑ කියලා.\n\nදැන් ඉන්න නෝනවත් හම්බවුණේ ඒ කාලෙමද?\n\nමම තුන්වැනි වතාවේ කලා විෂය ධාරාවෙන් උසස් පෙළ හදාරද්දී තමයි මට ඇයව මුණ ගැසෙන්නේ. එයාව මට සයන්ස් ක්ලාස්වලදිත් හමුවෙලා තියෙනවා. එයා කළේ තොරතුරු තාක්‍ෂණය.\n\nගොඩක් කට්ටිය කියනවා අපි අනුන්ගේ වැඩ භාරගන්නේ නැහැ කියලා. හැබැයි ඔබ කථිකාචාර්යවරයෙක් වෙලත් අනුන්ගේ වැඩභාර ගන්නවා?\n\nනැහැ. මම එහෙම ඇඳලා නැහැ. හරිම සාමාන්‍ය විදිහේ ජීවිතයක් ගත කරන්නේ.\n\nමනෝ අයියාගේ චරිතය ගැන උදයසිරි මොනවද කිව්වේ?\n\nපේරාදෙණිය වළේ ෂෝ එක ඉවර වෙලා කිව්වා මනෝ අයියා කරපු චරිතයක් වෙන එකෙක් නම් භාරගන්නේ නැහැ” මෝඩකමට ඉෂාර භාරගත්තාට කියලා. නමුත් මට ඒ චරිතයට ආසා හිතුණා. මනෝ අංකල් තමයි මගේ නම් කලාවේ ගුරුවරයා. මම ඒ චරිතය කළොත් මනෝ අංකල්ට සාධාරණයක් ඉෂ්ඨ කරන්න පුළුවන් කියල මම හිතුවා.\n\nදිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%b1%e0%b7%9d-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b7%80-%e0%b7%83%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b7%99%e0%b6%9a%e0%b7%8a-%e0%b6%94%e0%b6%b6-%e0%b6%85%e0%b6%b8%e0%b6%ad/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/76/"
}