{
       "Source": "divaina",
       "Timestamp": "May 21, 2023",
       "Headline": "ක්‍ෂීර සාගරය කැලඹිණ",
       "News Content": "කිරි සමුදුරම පෑවන ලෙස මුළුලොවට පෑමිහි නුබ තුරු නො පෑදිවි සඳරැස් සුදුසු සුදු පෑ\n\nකිරි සයුර නම් මහා මේරු පර්වතයෙන් ප්‍රාචීන දිශාවෙහි හෙවත් පෙරදිග පැත්තෙහි පිහිටි සාගරයය. පර්වතයේ ඒ පැත්ත රන්වන් වී ඇත. ඉන් නික්මෙන කැල්ම සයුරට ද වැද එය ද ශ්වේත වර්ණයෙන් බබලන බැවින් ඊට ක්ෂීර සාගරය හෙවත් කිරි සයුරය කියත්. ගුත්තිල කාව්‍ය වර්ණනාවේ 61 කවිය සිය පුරාණෝක්ති සංග්‍රහයේ මහාචාර්ය සුනන්ද මහේන්ද්‍රයෝ මෙසේ උපුටා දක්වති. කිරිමුහුද කලඹන විට අමෘතය මතුවිණ. සී දේවිය ඉපැදිණ. තව බොහෝ දෑ සිදුවිණ. ඒ ක්ෂීර සාගරය කැලඹීම, සුරඅසුර යුද්ධය ද සයිමන් නවගත්තේගම සිය පරිකල්පනය මෙහෙයා අපූර්ව නවකථාවක් ලෙසින් රචනා කොට පළ කළේ 1990 දීය. දෙවන මුද්‍රණය 2005ත් තුන්වන මුද්‍රණය 2012 පළ කැරිණ. මල්ලිකා නවගත්තේගම කියන ලෙස වසර 33කට පෙර වුවත් එදවස තරුණ පරපුර විසින් ක්ෂීර සාගරය කැළඹිණ කෘතිය දැඩි රුචියෙන් කියවන ලදී. අදත් එසේමද? එම සැකය විසඳෙනු ඇත.\n\nඉදානීන්තනයෙහි ක්ෂීර සාගරය කැලඹිණ සිනමා කෘතියක් ලෙස ප්‍රේක්ෂක ජනයාට කියැවිය හැකිය. නැරඹිය හැකිය. ඉන් විනෝද විය හැකිවන අතරම ඉන් විශද වන ව්‍යංග්‍යාර්ථය ධ්වනිතාර්ථය අනුභූතියක් කොට ගත හැකිය. එහි රසානන්දය අර්ථ ව්‍යාඛ්‍යාව ප්‍රයෝජනවනු ඇත. මහාචාර්ය සුනිල් ආරියරත්නයන් මෙවර අතගසා ඇත්තේ දුර්ලභ කලා කාර්යයකට නොවන්නේද? විජයබා කොල්ලය නවකථාව සිනමාවට නැඟු යසෝදරා, උප්පලවණ්ණා, කුසපබා ඓතිහාසික කථා ඇසි දිසි මානයට මැනවින් විදාහළ අධ්‍යක්ෂවරයා සයිමන් නවගත්තේගමගේ දුෂ්කර බන්ධනයක් වූ මේ නවකථාව සිනමාවට නැඟීමට අවතීර්ණ වීමම ගැටලුවකි. ඔහුට අභියෝගයකි. අති දුෂ්කර ප්‍රයත්නයකි. ඊට උර දුන් අර්ථපතියා එච්.ඩී. ප්‍රේමසිරිය. දැවැන්ත නිෂ්පාදනයකි. සුවිශාල ප්‍රාග්ධනයක් සිනමා කලා කර්මාන්තය උදෙසා කැපකිරීමකි. මේ සිනමා කෘතියේ අද්විතීය කාර්යභාරයක් ජැක්සන් ඇන්තනි විසින් ඉටු කරන ලදි. සංවාද මවමින් සයිමන්ගේ නවකථාව ප්‍රබල සිනමා තිර රචනයකට ගොනු කරමින් ප්‍රධාන චරිතාපදානය රූපණය කිරීමෙනි. සයිමන් නවගත්තේගම කලකට පෙර පවසා ඇති කරුණක් අනුව මුලින් නවකථාකරුවා විසින් ප්‍රබන්ධ කොට ඇත්තේ සිනමා තිර රචනයකි. එහෙත් කිසිවකුත් ඉන් සිනමා කෘතියක් නොකළ හෙයින් නවගත්තේගම මේ බරපතල සංකීර්ණ නවකථාව ලියා පළ කළේය. නවකතාවක පදනම භාෂාවයි. සිද්ධි, අවස්ථා දෘෂ්ටිකෝණ, චරිත නිරූපණ, පසුබිම් වර්ණනා, සංවාද, සංකේත, සංඥාර්ථයයි. එපමණද? කථා වස්තුව, කථා වින්‍යාසය, මුඛ්‍ය අධ්‍යාශය, ප්‍රස්තුතය කවරේද? එය නිරූපණය කිරීමට නවකථාකරුවා තැත් දරනුයේ කෙබඳු උපක්‍රම භාවිත කොට ගනිමින්ද? එහි නිර්මාණශීලී ප්‍රතිභාව, අපූර්වත්වය, සාර්ථකද? අසාර්ථකද? ග්‍රන්ථ පරිශීලනය කරන පාඨකයා එම පඨිතය කෙලෙස ග්‍රහණය කරගන්නේද? මෙබඳු ප්‍රශ්න වැලක් අපට හමුවනු ඇත. සිනමා කෘතියකට, මේ නවකථාව අනුවර්තනය කරද්දී සාහිත්‍ය කෘතියේ භාෂාව රූපයට නැගිය යුතුයි. එය කලාත්මක රූපණයකට බඳුන් කළ යුතුයි. රූපය මතු නොවේ. ශබ්දය, රංගනය, සංගීතය, උච්චාරණය කලාත්මක පසුබිම් නිරූපණ ආදි අනුශංසික අංශ රාශියක, මනා සංයෝජනය සිනමා කෘතියයි. මුළු නවකථාවක්ම රූපයට නැගීම සුදුසු නොවේ. සුනිල් ආරියරත්න ඇතුළු සජ්ජන කලාවේදීහු එම අභියෝගය ජයගත්හ.\n\nඑක අතකින් එය අතිශයෝක්තියෙන් කරනු ලබන වර්ණනාවකි. ඇගයීමකි. එසේ වටිනාකම් ලබන්නට එම සාකල්‍ය සිනමා නිර්මාණ ප්‍රවේශය සමත් වී ඇතැයි නොකැළැල් සිතින් යුතුව කල්පනා කරමි. අප රට කුඩා දූපතකි. සිනමා වෙළෙඳ පොළද කුඩා වෙයි. ආර්ථික නිෂ්පාදන අර්බුදය දැඩි උග්‍ර තලයක පවතී. අමුද්‍රව්‍ය උපයා සපයා ගැනීම, ඩිජිටල්කරණය තුළ නිමැවෙන සිනමා කෘතියක් අපට නවෝත්පාදනයකි. මේ තාක්ෂණික කලාත්මක හරඹය ඒ සා යථාර්ථයෙන් අත්විඳින්නට ඉසියුම් යන්ත්‍රෝපකරණ සහිත සිනමා ශාලා අවශ්‍යය. ඒ සිනමා ශාලා සංස්කෘතියේ අවංක ශ්‍රම බලකායක් ද සිටිය යුතුය. මේසා දුෂ්කර ගැටලුවක් සුනිල් ආරියරත්න, එච්.ඩී. ප්‍රේමසිරි හමුවේ පවතින මොහොතක එම අත්දැකීම අපි උකහා ගත්තෙමු. එසේම රසවින්දනය දත් ගුණ නුවන් ඇති, ඇති හැකියා ඇති ප්‍රේක්ෂකයන්ද අවශ්‍යය.\n\nඒ අධිරාජයා කවර නම් දේශයක ජිවත් වූයෙහිදැයි අපි නොදනිමු. ඒ පුරම්බිකාව ඒ කැරලිකාරයා ඒ හිරිමලා කවර නම් කරුණකට උනුන් හමුවූවාහුදැයි අපි නොදනිමු.\n\nඑහෙත් ඔවුහු කිසියම් කාලයක නිශ්චිත හේතුවක් උදෙසා මිහිපිට ප්‍රාදුර්භූත වූ අය වෙත්. ඔවුහු අපගේ ඥාති මිත්‍රාදීහුය. අප තුළ ඔවුහු වෙසෙති. ඔවුන් තුළ අපි වෙසෙමු. එහි තේමාව කැටිකොට මිටින් ගත හැකිය.\n\nආචාර්ය රෝහණ වීරසිංහ සිය පිළිබා සවිය සත්සර ගුණ නුවණ නිමැවුම පරිකල්පනීය සංගීත සංයෝජනයෙන් මේ සිනමා කෘතිය පරිපාකයට පත්කරයි. මේ චමත්කාරය ආස්වාදජනක ලෞකික ප්‍රතිබිම්බනය යටි තලයේ ඇවිලෙන ඛේදවාචකය ආචාර්ය නන්දා මාලිනිය සිය භාවමය හඬින් අප කම්පනයට පත්කරනුයේ සුනිල් ආරියරත්නගේම පබඳුමක් ඇසුරු නිසුරු කරමිනි.\n\nක්ෂීර… සාගරය… කැලඹිණ…සක්වළ ගැබ ගිනි ඇවිලිනඉර හඳ අහසින් ගිලිහිනමිහිකත ඉකිබිඳ වැලපිනක්ෂීර සාගරය කැලඹිණනීල නදී දිය බොරවිනනග්න නාරි නෙතු පියවිනවිහඟ බඹර සර ගොළුවිනක්ෂීර සාගරය කැලඹිණවන ගොමු පෙරළී බිම හිනගල් කුළු දිය වී වැගිරිනකඳුළක් කඳුළට මුහුවින\n\nඅර්නස්ට් හෙමිංවේ ‘මහල්ලා සහ මුහුද’ කවකථාවේ ස්ත්‍රීය මුහුදට සම කළේය. මහාචාර්ය සමන්ත හේරත් ගැහැනු සිරුර සයුරක් සේ උවම් තබමින් කවක් පබැඳුහ. ශෘංගාරය කාම ඕඝයකි. රාගී පාශයකි. ඒ බුද්ධ දේශනයයි. මු. වර්ධරාජා ගේ ‘නාරි සුරාව’ නම් යාපනෙන් මතු වූ දෙමළ බසින් සිංහලයට නැගුණු නවකථාවක් එකල අප කියැවූවා මතකය. එහි ගැහැනිය නමැති සුරාවෙන් මත්වන පිරිමියා ගැන ඉඟි කරති. ඕමාර් ඛයියාම්ගේ රුබයියාට් කවි සිහි වේ. ස්ත්‍රිය, පුරුෂයා, නග්නත්වය, ශෘංගාරය, සුරාව, මත්වීම අතර අඩු වැඩි වශයෙන් වින්දනය කරන ජීවිතයේ සංයෝගය හා වියෝගය අපට මෙහිදි දැනේ. මේ සංසිද්ධි වින්දනය කළද මිනිසා නිබඳ ප්‍රශ්න අසති. අපි කවුරුද? අප මෙහි කුමක් කරන්නේද? මැරුණු පසු මිනිස් සත්ත්වය වන අපට කුමක් සිදුවන්නේ ද? ආතර් ෂෝපන්හවර් නම් දර්ශනිකයා මේ ප්‍රශ්න තුන ඇසූ පසු බටහිර දර්ශනය උඩු යටිකුරු වී යැයි මතවාදයක් පවතී.\n\nබර්ට්‍රන්ඩ් රසල් පඬිවරයා මිනිසා අනවරතයෙන් මුහුණ දෙන අරගල තුනක් ගැන සඳහන් කරයි. සොබාදහමට එරෙහිව, අනෙකාට එරෙහිව සහ තමන් තමන්ට එරෙහිව කරන මනුෂ්‍ය කායචිත්ත සන්තානගත අරගලයයි. මේ සංකල්ප අවුරුදු දහස් ගණනකට පෙර ව්‍යාප්තව ත්‍රිපිටකයේ අන්තර්ගත වේ. සිනමාවේ අධිරාජයාට එරෙහිව අධිරාජයා සටනක් කරයි. ජැක්සන් ඇන්තනි අධිරාජයාගේ භූමිකාවත්, හේමාල් රණසිංහ කැරලි නායකයාටත් ආරූඪ වෙමින් තුලාභාරයේ කරට කර සටන් වදිනු දැකීම ආකර්ෂණීය ලෙස සිනමාවේ රූපණය කැරෙයි. පුරම්බිකාව උදාරි වර්ණකුලසූරිය, වන මඬලේ මුළාවන්නිය හරිනි කාව්‍යාංජනී ඇතුළු නළුනිළියෝ මේ මායාමය සිහිනලෝකය සජීවී කරති.\n\nබලය (Power) ආධිපත්‍යය (Authority) යනු කුමක්ද? එය ලබාගන්නේද පවත්වා ගන්නේ ද කෙබඳු උපාය මාර්ගයන්ගෙන්ද? නවකථාවේ සන්දර්භය ඉස්මතු කැරෙන ඉන්ද්‍රජාලික මායාමය අධියථාර්ථය මේ සිනමාවේ ද චමත්කාරයයි. විස්මයයි. හිතෝපදේශයේ ද කියැවෙන මිනිසා තිරිසනාගෙන් වෙන් වන ධර්ම වූ ආහාර, නින්ද, භය, මෛථුන යන ප්‍රපංච යළි යළි සිහිපත් කරමින් මතු කැරෙන මනුෂ්‍යත්වයේ ලෝකයේ ජීවන සත්තාව නුවණින් වටහා ගැනීමෙන් ප්‍රභාස්වර ජීවිතයක් ආලෝකයෙන් පිරුණු මිනිසත් බවත් අපට ලබා ගත හැකි වන්නේද? චන්න දේශප්‍රිය කැමරාවෙන් ග්‍රහණය කරගන්නා කුදුමහත් සෙසු නළු නිළි හරඹය, මහාචාර්ය සුනිල් ආරියරත්නගේ පරිණත අධ්‍යක්ෂණය, ඉසියුම් රූපාවලි ගැලපුමින් සැදි සංස්කරණය, ප්‍රේක්ෂක අප හමුවේ පිළිබිඹු කරන්නේ සදාතනික ජීවන යථාර්ථය කීම සුළවත් ජනී ජනයන් තම තම නැණ පමණින් ස්වකීය අත්දැකීම් අනුව රස තැන් සහිත අත්දැකීමක් ‘ක්ෂීර සාගරය කැලඹිණ’ නරඹමින්, දකිමින්, කියවමින් උකහා ගන්නේ යැයි සුභවාදී හැඟීමක් මසිත පවතී. ගැටුම, කුතුහලය, කූටප්‍රාප්තිය, සමෝධානය නාටකීය ස්වභාවය මෙහිදී පැනෙන කදිම අනුභූතියකි.\n\nමහාචාර්ය ප්‍රණීත් අභයසුන්දර",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%93%e0%b6%bb-%e0%b7%83%e0%b7%8f%e0%b6%9c%e0%b6%bb%e0%b6%ba-%e0%b6%9a%e0%b7%90%e0%b6%bd%e0%b6%b9%e0%b7%92%e0%b6%ab/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/78/"
}