{
       "Source": "divaina",
       "Timestamp": "May 14, 2023",
       "Headline": "සුජාතා ස්වරයක විචිත්‍රත්වය",
       "News Content": "සුජාතා අත්තනායක මාධූර්ය ගීත කෝකිලාවිය පසුගිය 12 වැනිදා සිය 81 වැනි උපන් දිනය සැමරුවාය. මේ කෙටි සටහන අප සුවපත් කළ ඒ හඬට උපහාර වශයෙනි.\n\nඅද මෙන් දවසේ පැය විසිහතර පුරා ම විද්‍යුත් නාළිකාවන් ගෙන් අපගේ දෙසවන් කා දමා ගසන ගීත නම් වූ කන් කරච්චල් ආදියෙන් තොර වූ ශාන්ත සුන්දර පරිසරයක අපේ යෞවනය ගත කරන්නට අප පින්කර තිබුණා. නවසිය හැටේ දශකයේ පමණ ගැටවර වියට පිය නැඟූ අපට රස විඳින්නට ගීත හමා ආවේ අපට තිබුණු එකම ගුවන් විදුලිය ඔස්සේයි. ඉඳහිට චිත්‍රපටයකින්, නැත්නම් උත්සව භූමියක, මඟුල් ගෙදරක තැටි වාදන යන්ත්‍රයකින් ගලා ආ ගීත රාවයකිනුත් අපේ ගී පවස සංසිඳුනා.\n\nමේ යුගයේ දී අපට අසන්නට ලැබුණේ එකකට එකක් වෙනස් එකකට එකක් නොපරදින ආකාරයේ මධුර කටහඬවල්…. දක්ෂ මිහිරි ගායන විලාසයන්… ඒ අතරිනුත් ගැටවර අපේ දෙසවන් වසඟ කරගත් අපේ සිත් තුළ නැවුම් හැඟීම් ජනිත කළ, මධුර ස්වරයක් අපි හඳුනාගත්තා. පළමුව සුජාතා පෙරේරා නමිනුත් පසු කළෙක සුජාතා අත්නායක නමිනුත් අපේ වින්දනීය මතකයේ අමරණීයත්වයට පත්වූ ඒ ආකර්ෂණීය ස්වර මාධුර්යයෙන් අපේ රස වින්දනය වඩාත් පිරිපුන් වුණා. අපගේ පරම්පරාවේ රසිකත්වය පුබුදු කර අප හොඳ ගීත රසිකයන් බවට පත්කරන්නට ඇගේ හඬින් ලැබුණ දායකත්වය ඉතා ඉහළයි.\n\nසුජාතාවන්ගේ හඬ රටට හඳුන්වා දෙමින් ඇයගේ බාල බොලඳ වියේ දී ගැයූ සාධු දන්තදා ගීතය සිහිපත් වෙද්දී ඇය ස්වත්‍රන්ත නිර්මාණයක් හැටියට මේ ගීතය ගායන් කළේ ළමා වියේ දී නොවේද කියා විශ්මයක් සිතට නැඟෙනවා. සාධු දන්තදා වැනි මිශ්‍ර සිංහල භාෂා ශෛලයකින් පබැඳුණු විචිත්‍ර ගායනා ලංකාර සහිත භක්ති ගීතයක් ගායනා කිරීමේ දී තිබිය යුතු පරිනත ගායනා කෞෂල්‍යය ළාබාල ඇයට හිමිවූයේ පූර්ව ජන්මයෙන්ම රැගෙන ආ ගායනා මහිමය නිසා නොවේදැයි සිතෙනවා.\n\nඅපේ සිනමා ගීතයේ දී ඇයගේ කටහඬ කෙතරම් ප්‍රබලව තිරයට ඔබින කටහඬක් (Screen voice) වූ වාද යන්නට නිදසුන් රාශියක් ඉදිරිපත් කළ හැකිය. පරසතුමල් චිත්‍රපටයේ දී බොනී මහත්මයාගේ ප්‍රේමයේ ශෝකී ඉරණමට ගොදුරුවූ මැගීගේ මුවට නැංවෙන ‘පරසතු මල් වල සුවඳ අතීතේ’ ගායනය එම චරිතයේ රංගනයට ජීවය ලබාදී අපේ දෑසට කඳුළු ගෙනෙනවා. ‘සැතපෙන කල විඳි නිදි සුවේ’ ‘මාලිගාවේ මා රැජිනී– ‘ඔන්චිල්ලා තොටිලි කොහින්දෝ’ – ‘පුතුනේ මේ අහගන්න’ සහ අදත් ආධුනික ගායනා තරගවල දී යුවතියන්ගේ මුවට නැඟෙන ‘ජීවන විල මැද සුපිපුණු කුසුමකි’ වැනි ගීත සිංහල සිනමා ගීතාවලියේ සදා නොමියෙන සිහිවටනයක් බවට පත්වී තිබෙනවා.\n\nස්වත්‍රන්ත ගීත ගායනයේ දී මෙන්ම අනුකරණ ගීත ගායනයේ දීත් ඇය ප්‍රකට කළේ ඇඟේ අදීන අනන්‍යතාව යි. එවැනි ගීත ගයද්දී ඇතැම් ශිල්පීන් මුල් හින්දි ගීතයේ ගායන ශෛලියම අනුගමනය කරද්දී ඇය මුල් ගී තනුව තමන්ගේ ම ගීතයක් බවට පත්කර ගන්නවා. මෙයට හොඳම උදාහරණය ජෝතිපාල සමග ගැයූ ‘චන්ද්‍රාමෙ රෑ පායා ආවා’ ගීතයයි.\n\nකර්ණාටක සංගීතය පිළිබඳ ප්‍රතිභාව ඇය සිංහල ගීතයකදීත් මැනවින් ප්‍රකට කරන්නේ එහි පදවැලෙහි එන සංස්කෘතික හැඩරුව මතුකරවමිනි. ‘කුදිරකාර මාමා’ ගීතයෙහි දී ඇය ප්‍රකට කරන ගායනා ශෛලීය ‘බොලන් පොඩි නංගි ටිකක් හිටපන්…’ ගීතයේ දී වෙනස් වන්නේ අපේ සිංහල ගැමි යුවතියකගේ කෙළිලොල් දඟකාර ස්භාවය ඉස්මතු කරවමිනි.\n\n‘සඳ බැස නෑ වෙසක් සඳ’ ‘වැස්සට තෙමි තෙමි මා යන ලස්සන’ ‘ආගන්තුක කුරුල්ලා’ ‘පුංචි දවස්වල නින්දට යද්දී’ වැනි ගීවල ඇති විචිත්‍ර විවිධත්වය ඇයගේ ගායන පරාසයේ ඇති අද්විතීය ස්වභාවය විදහා දක්වනවා.\n\n‘පෙම්වත තරහවෙලා’ ගීතයේ දී මොහොමඩ් ගවුස් නම් වූ භාරතීය රාගධාරී සංගීතය ඇසුරු කරන ප්‍රවීණයාගේ තනු මාධුර්යයට ජීවය ලබාදෙන ඇයගේ ගායනය ‘අද හවසට මා හමුවනු මැනවි’ හෝ ‘මංගල කසී සළු’ වැනි ගීතයක දී බටහිර ගී ආර පිළිබිඹු කරවමින් නිදහසේ ගලා යන ආකාරය කෙතරම් රමණීය ද, මංගල කසීසළු ගීතයෙන් ඇය නෙවිල් ප්‍රනාන්දු නම් වූ බටහිර කණ්ඩායම් සංගීතඥයා රසික අවධානයට යොමු කරනවා පමණක් නොව සුනිල් ආර් ගමගේ නම් කුසලතා පූර්ණ ගීත රචකයාත් මෙරටට හඳුන්වා දෙනවා.\n\nපදරචනයක ඇති භාවමය අරුත් උද්දීපනය කරමින් සිය හඬ මෙහෙය වන්නටත් තනුවක මිහිර තමන්ට ම ආවේණික ගායනා අලංකරණයන් ගෙන් ඔප් නංවන්නටත් ඇය නිරායාසයෙන්ම සමත් වෙනවා.\n\nයුග ගී ගායනයේ දී සුජාතාත් සමග ගැයූ සෑම ගායකයෙකුගේම ගී ඇගේ හඩේ ආලෝකයෙන් ප්‍රභාවත් වුණා. ‘ආනන්ද මේ රෑ’, ‘හංසරාණි ආදරේ’, (හරූන් ලන්ත්‍රා සමග) ‘නාමලින් දිනූ ලියක්වදෝ’(නාරද දිසාසේකර සමග)මධුර යාමේ (මුත්තුසාමි සමග)‘සුපුන් සඳක් නැඟීලා (මිල්ටන් පෙරේරා සමග) ‘සොඳුරු ලොවට මල් වැහැලා, මාගේ මතකයේ ඔබේ රුව ඇඳි’ (ජෝතිපාල සමග) කොහෝ කොහෝ කොහේ ඉඳන් ( මහාචාර්ය සනත් නන්දසිරි සමග) ‘ආදර පූජාසනේ (වික්ටර් රත්නායක සමග)‘බොඳ මීදුම් කඳුරැල්ලේ’ (අබේවර්ධන බාලසූරිය සමග)වැනි යුග ගීතවල සදාතනික ජනප්‍රියත්වයට ඇගේ මධුර ගායනය ඉවහල් වී තිබෙනවා.\n\nඅසමසම ගායන කෞශල්‍යයයෙන්, මධුර කටහඬින් සහ ශාස්ත්‍රීය නිපුණත්වයෙන් හෙළ ගීතාවලියට එක් කළ සුජාතාවන්ගේ දහසකට ආසන්න මිහිරි ගී රැස අපේ රසික සිත් සතන් තුළ අගනා මිණිකැට මෙන් දිදුලමින් පවතිනවා.\n\nගායිකාවක, ඇදුරුතුමියකට අමතරව නිහතමානී චාම් ගෘහණියක ලෙසින් ද අව්‍යාජව එඩිතරව අදහස් ප්‍රකාශ කරන ලෙන්ගතු කලාකාරියක ලෙසින් ද ඇය ගෞරවයට පාත්‍ර වෙනවා. ගතවූ කාලය තුළ ඇයගේ මධුර ස්වරයෙන් නව නිර්මාණ රසවිඳීමේ භාග්‍යය අහිමිවීම අප සියල්ලන්ගේම අභාග්‍යයක්. ඒ හිඩැස සපුරාලන්නට ඇයට ශක්තිය ධෛර්ය හා වාසනාව නුදුරු අනාගතයේ දී උදාවේවා කියා මා ඉතසිතින් පතනවා.\n\nමාධ්‍යවේදී /ගීත රචක කුලරත්න ආරියවංශ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%94%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%8f-%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%bb%e0%b6%ba%e0%b6%9a-%e0%b7%80%e0%b7%92%e0%b6%a0%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b6%ad%e0%b7%8a/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/82/"
}