{
       "Source": "divaina",
       "Timestamp": "May 14, 2023",
       "Headline": "අහිමිවුණ දේ ගැන පසුතැවෙන්නෙ නැහැ – නිල්මිණී තෙන්නකෝන්",
       "News Content": "ටෙලිනාට්‍ය කලාවේ නව මානයක් සොයා යන්නට රනිල් කුලසිංහගේ අධ්‍යක්‍ෂණයෙන් බිහිවුණ 1990 Love Born in the Heart ටෙලි නාට්‍ය මේ දිනවල උණුසුම් ප්‍රේක්‍ෂක ප්‍රතිචාර මැද විකාශනය වෙනවා. මේ ටෙලි නාට්‍යයේ නිතර දකින්නට නොලැබෙන මුහුණක් අපිට දකින්න ලැබෙනවා. හරියටම කිව්වොත් අවුරුද්දක නිහැඬියාවක්න් පස්සෙ තමයි ඇය පුංචි තිරයට එන්නෙ. දියසුළිය, දූ දරුවෝ, නිදිකුම්බා මල් වැනි අදටත් සමාජය කතාකරන දැවැන්ත ටෙලි නිර්මාණ හරහා තම රංගන කුසලතාව ප්‍රේක්‍ෂකයන් හමුවේ තබපු ඇය නිල්මිණී තෙන්නකෝන්. අපි ඇය සමග කළ කතාබහ මීවිත පාඨක ඔබට මෙසේ ගෙන එමු.\n\n●නිල්මිණි, ඇයි මේ නිර්මාණය භාරගත්තෙ?\n\nමේ කතාවේ පිටපත කියවන්න කලින් අධ්‍යක්‍ෂවරයා වන රනිල් මට කතාව කිව්වා. එතනදි මට දැණුනා මේ තුළ මට ගොඩක් දේවල් කරන්න තියෙනව කියල. ඒ අනුව මම කල්පනා කළා මම මේ තුළ යම් දෙයක් කළොත් ප්‍රේක්‍ෂකයා මං ගැන කතා කරයි කියල. එදා ඒ දැණුන හැඟීම මේ කතාවේ ටේ්‍රලර් එක විකාශය වුණ දා ඉඳන් අද දක්වා ලැබෙන ප්‍රේක්‍ෂක ප්‍රතිචාරත් එක්ක මම භුක්ති විඳිනව.\n\n●කාලයක් ඔබ ටෙලි නිර්මාණ තුළින් දකින්න ලැබුණෙ නැහැ?\n\nඔව්, පසුගිය කාලෙ ටෙලි නාට්‍යවල රඟපාන එක මම ටිකක් අඩුකරල තිබුණ. ඒ වෙනුවට වැඩිපුර නැඹුරු වුණේ සිනමාවට. ඒකට හේතුව වුණේ හොඳ පිටපත් නොලැබීම.\n\n●වැඩිපුර සිනමාවට නැඹුරු වෙන්න හේතු වුණේ හොඳ ටෙලි පිටපත් නොලැබීම ම ද?\n\nඇත්තටම කිව්වොත් සිනමාව මගේ අතින් ගිලිහුණා. ඒ ‘දූ දරුවෝ’ කරන කාලෙ. නමුත් ‘දූ දරුවෝ’ කියන්නෙ නිල්මිණි තෙන්නකෝන්ට හොඳ ජයග්‍රහණයක් ලැබුණ තැනක්. එතනින් මට හොඳ මාර්ගයක් හැදුන. එතනදි ලංකාවේ තිබුණ සිනමාවත් එක්ක මාව බද්ධකරගන්න සිනමාකරුවො ගොඩක් උත්සාහ කළා. ඒ හැම වෙලාවකදිම මට දින ප්‍රශ්න ආවා. මේ කාලය ඇතුළත සිනමා නිර්මාණ 15කට වඩා මට මිස් වුණා. ඒ මගේ හොඳම කාලෙ. ඒ කාලයේම කේරල චිත්‍රපට ගණනාවක් ලැබුණ. ඒ වෙනුවෙන් මම ඉන්දියාවට යන්න ඕන. ඒ. ඩී. රංජිත් මහත්මයා හරහා තමයි ඒ සම්බන්ධතා ගොඩක් හැදුනෙ. ඒ අනුව ෆිල්ම් ලොකේෂන් සර්විස් එක හරහා වගේම චන්ද්‍රරත්නම් හරහා මට චිත්‍රපට ලැබෙන්න පටන්ගත්තා. නමුත් මොකක්දෝ අවාසනාවකට එච්. ඩී. ප්‍රේමරත්නගෙ චිත්‍රපට රාශියක් මට මිස් වුණා.\n\n●දැන් ඔබට ලැබෙන සිනමා ආරාධනා ගැන සෑහීමකට පත්වෙනවද?\n\nඔව්, මේ වකවානුව ගත්තාම මට ගොඩක් හොඳ සිනමාපට රැසක් ලැබුණා වගේම ඒවාට මම දායක වුණා. ඉදිරියේදී ප්‍රේක්‍ෂකයන්ට දැකබලාගන්න පුළුවන් වෙයි. ඉදිරියේදී තවත් සිනමා නිර්මාණ දෙකකට සම්බන්ධ වෙන්න බලාපොරොත්තුවෙන් ඉන්නව. ඒ අතර හොඳ ටෙලි නිර්මාණ ලැබුණොත් ඒවාට සම්බන්ධ වෙන්න බලාපොරොත්තු වෙනව. නමුත් මෙගා නාට්‍යවලට සම්බන්ධ වෙන්න මගේ බලාපොරොත්තුවක් නැහැ. මොකද දැන් තියෙන ෂූටින් පැට්න් එක නිසා හරි අමාරුයි. ඒ කාලෙ අපි ‘දූ දරුවෝ’ කොටස් දෙසීයයක් කළා. නමුත් දැණුනෙ නැහැ.\n\n●අහිමි වූ සිනමා නිර්මාණ ගැන පසුතැවීමක් තියෙනවද?\n\nමට අහිමි වුණ දේ ගැන පසුතැවෙන්නෙ නැහැ. මොකද මං මට ගොඩක් ආදරෙයි. නමුත් මං මට ආදරේ කරන්නෙ නැතිව මගේ තරුණ වයසත් එක්ක සමහර තැන්වලදි ගත්ත තීරණ ගොඩක් වැරදියි කියල දැන් මට හිතෙනකොට මං පසුතැවෙනව.\n\n●වර්තමානයේ බිහිවන නිර්මාණ පිළිබඳව ඔබේ කියැවීම මොන වගේද?\n\nඇත්තටම තෝරාබේරාගෙන බලන්න පුළුවන් ගොඩක් හොඳ නිර්මාණ බිහිවෙනව. ලංකාව ඇතුලෙ ටෙලි නිර්මාණයක් කරනකොට පොළොවෙ පය ගහල ඉන්න චරිත තමයි පෙන්නන්න ඕන. අපි ඉන්දියාවෙ සංස්කෘතිය බදාගෙන හරියන්නෙ නැහැ. උදාහරණයක් විදිහට තුර්කි ටෙලි නිර්මාණ ගත්තොත් එයාලගෙ ඇක්ටින් කැපෑසිටි එක සහ නිර්මාණවල තියෙන කැපෑසිටි එක ගොඩක් ඉහළයි. මොකද එයාලගෙ රටේ බොරුව පෙන්නන්නෙ නැහැ. නමුත් ඉන්දියන් ටෙලිනාට්‍යවල පෙන්නන්නෙ බොරුව. දැන් අපේ අධ්‍යක්‍ෂවරුත් බොරුව පෙන්නන්න පුරුදුවෙලා ඉන්නව. මේකෙන් වෙන්නෙ කවුරුහරි ශිල්පියකුට ඉස්මතු වෙන්න තියෙන අවස්ථාව නැතිවෙලා යන එක. ඒ වගේම ටෙලියක හොඳම අවස්ථාවේදී ඒක අවසන් කරන්න ඕන. එතනින් එහාට ඇදගෙන ගියොත් ඒ නිර්මාණය වැටෙනව. මේ හරහා නිෂ්පාදකවරයා බේරාගන්න ඕන, අධ්‍යක්‍ෂවරයා ජීවත් වෙන්න ඕන, නළු නිළියො ජීවත් වෙන්න ඕන. නමුත් කොච්චර දිග වුණත් හොඳ නිර්මාණයක්, හොඳ වැඩක්, හොඳ නිර්මාණයක් සමාජයට දෙන්න පුළුවන්නම් ඒක තමයි ගොඩක් වටින්නෙ. අද ටීවී එකෙන් මිනිස්සු ටෙලි නාට්‍ය බලන එක අඩු වුණාට යූටියුබ් හරහා ලෝකය පුරා ලක්‍ෂ ගාණක් මේවා බලනව. මේ නිසා අපි හැම වෙලාවෙම සමාජයට පණිවිඩයක් දෙන්න ඕන.\n\n●සාගරී සහ ඇයගේ මව යන දෙදෙනාගෙන් වැඩි ප්‍රතිචාර ලැබෙන්නෙ කාටද?\n\nප්‍රේක්‍ෂක ප්‍රතිචාරවලින් මම දකින්නෙ ඔවුන් ඒ දෙන්නටම එක වගේ කැමතියි කියල. දූ දරුවෝ ටෙලි නාට්‍යයේ දීප්තිට ආදරය කරපු අය බොහෝ දෙනෙක් ඉන්නවනෙ. මේ චරිතයත් එක්ක ඔවුන්ගේ මතකය අලුත්වෙලා තියෙනව. 1990 දශකයේ ආදරය භුක්ති වින්ඳ අය සහ දැන් කාලයේ අය බිමල්ගේ සහ මගේ චරිතවලට හරි ආසයි. ඒ වගේම අම්මගෙ චරිතයේ ගුප්ත බවකුත් තියෙනව ඇයි මෙයාට මෙහෙම වෙලාතියෙන්නෙ කියල. සාගරීගෙ අසරණබවටත් ප්‍රේක්‍ෂකයන්ගෙ ලොකු අනුකම්පාවක් තියෙනව.\n\n●වසරකට පසුව ඔබ පුංචි තිරයට එනව. ක්‍ෂේත්‍රයේ අයගෙ ප්‍රතිචාර මොන වගේද?\n\nඑයාලා ගොඩක් කැමතියි. ඒ වගේම මගේ පැට්න් එක මොකක්ද කියල ඔවුන් දන්නව. මම හැමවෙලාවේම පේන්න ඉන්න අකමැති කෙනෙක්. ජනප්‍රියත්වය කියන එක මට අවශ්‍ය නැහැ. ඒක කොහොමත් මට ලැබිල තියෙන දෙයක්. මගේ පිපාසය තියෙන්නෙ හොඳ චරිතවලට. ඒ වගේ හොඳ චරිතයකින් අවුරුද්දකට පසුව වුණත් මගේ රසිකයන් අතරට යන්න පුළුවන්නම් ඒක තමයි මම කැමතිම දේ.\n\n●පිටපත බලනකොට චරිතයට මේ තරම් අවධානයක් ලැබෙයි කියල දැණුනද?\n\nඅනිවාර්යයෙන්ම, රනිල් මට මේ ගැන කිව්වෙ අක්කේ මාර කැරැක්ටර් එකක් තියෙනව, ඒකට හරියන්නෙම ඔයා. ඔයා විතරයි අපිට ආටිස්ට් කෙනකුගෙන් මේකට ඩේ‍රස් කරගන්න පුළුවන් අය ඉන්නෙ. ඒ නිසා ඔයා මේක කරන්නම ඕන කියල. ඉන් පස්සෙ තනුජා නිල්මිණිගෙ පිටපත මට ලැබුණ. මම ඒක එක හුස්මට කියෙව්ව. එවෙලෙ මට දැණුන මේ කතාව ලංකාවේ හොඳ හිට් එකක් වෙනව කියල. මොකද 90 දශකයේ නාමල් උඩුගම, ආත්මා ලියනගේ වැනි ප්‍රසිද්ධ ගායන ශිල්පීන්ගෙ ගීත අහන පිරිසක් තවමත් ඉන්න නිසා තරුණ පරපුරත් ඔවුන්ගේ ගීත රසවිඳිනව. ඒ නිසා ප්‍රේක්‍ෂකයන් මේ නිර්මාණය ගොඩක් ග්‍රහණය කරගත්තා.\n\n●ඔබ ප්‍රවීණයෙක්. රනිල්ව විශ්වාස කළාද?\n\nමේ ඩ්‍රාමා එක කරන්න අවුරුද්දකට කලින් රනිල් කළා ‘භූමි’ කියන ටෙලි නාට්‍යය. මම සහ ශ්‍යාම් ඒ නාට්‍යයේ චරිත දෙකක් නිරූපණය කළා. භූමි නාට්‍යයට මට කතාකරනකොටත් ඔහු බොහොම ගරුත්වයකින් මට කතා කළා. ඒ වෙනකොට මම රනිල්ගෙ ටෙලි නාට්‍ය දෙකක් බලල තිබුණ. ඒවායින් මම තේරුම්ගත්තා ඔහුට හොඳ දැක්මක් තියෙනව කියල. ඒකත් එක්ක භූමි ටෙලියේ රූගතකිරීම්වලදි ඇති වුණ විශ්වාසය සහ අනෙකුත් නළුනිළියන් තෝරා ගැනීමත් එක්ක ඇතිවුණ විශ්වාසය මත තමයි මේ නාට්‍යයට සම්බන්ධ වුණේ.\n\n●දුවගෙ අදහස් මොන වගේද?\n\nදුව මේ ටෙලිනාට්‍යයේ ටේ්‍රලර් බැලුව. මගෙ දුවට නිර්මාණ ශක්තිය හොඳට තියෙනව. අපි කියනවනෙ අද කාලෙ ඉන්න අය දැන් යන දේවල්වලට කැමති නැහැ, බලන්නෙ නැහැ කියල. නමුත් මගේ ගෙදරම තියෙනව උදාහරණය මගේ දුව. එයා ගොඩක් කැමති පරණ දේවල්වලට. මේ ටෙලි නාට්‍යයේ ටේ්‍රලර් එක බලපුගමන් එයා ඒ ගැන ගොඩක් දේවල් කතා කළා. මගේ පළවෙනි රසිකාවිය තමයි මගේ දුව. මගේ හොඳ නිර්මාණයක් දැක්ක ගමන් එයා තරම් සතුටුවෙන තවත් කෙනෙක් නැහැ.\n\n●දුව රඟපෑමට යොමු වෙන්නෙ නැත්තෙ ඇයි?\n\nඇයට රඟපෑමට ආරාධනා නම් ගොඩාක් ලැබෙනව. නමුත් අධ්‍යාපන කටයුතු පැත්තෙන් එයා තවමත් කාර්යබහුලයි. ඒ නිසා තමයි එවැනි දේකට යොමු නොවෙන්නෙ.\n\n●පැමිණි මග දෙස නැවත බලන ඔබට දැනෙන හැඟීම මොන වගේද?\n\nඇත්තටම මට ගොඩක් සංතෝෂයි. හොඳ ගමනක් ඇවිත් තියෙනව වගේම ඒ ගැන නිහතමානී ආඩම්බරයක් තියෙනව. කලා නිර්මාණ පැත්තෙන්, මගේ නිර්මාණ අවබෝධය වගේම රංගන අවබෝධය ගැනත් සෑහීමකට පත්වෙන්න පුළුවන්. මම ගොඩක් ඉගෙනගෙන මේ ක්‍ෂේත්‍රයට ආපු කෙනෙක්. ඒ දේවල් එක්ක බලනකොට මට අද මේ දේවල් නැති වුණත් ඊයේ දවස වෙනතුරු තිබුණ දේවල් ගැන සතුටුවෙන්න පුළුවන්කමක් තියෙනව.\n\n●නිල්මිණිගෙ ජීවිතයේත් පසුතැවීම් ඇති?\n\nඔව්, මමත් මනුස්සයෙක්නෙ ඉතිං. පසුතැවීම් තියෙන තැන් තියෙනව. නමුත් අපි ජීවිතය හැමදාටම බදාගෙන ඉන්නෙ නැහැනෙ. මේ දේවල් අත්හැරල යන්න වෙන දවසක් එනව. ඒ නිසා ලැබෙන දෙයින් අද දවසෙ ගොඩක් සතුටින් භුක්තිවිඳල ඉන්නව.\n\n●ව්‍යාපාර කටයුතු?\n\nව්‍යාපාර කටයුතු කරගෙන යනව. තවත් අලුත් දෙයක් කරන්න හිතාගෙන හිටියත් ඒක මගහැරුණ. නමුත් ඒ දේවල් කරන්න ඕන කියන තැන මම ඉන්නව. කලාකරුවන්ට මම දෙන අවවාදය තමයි තමන් හම්බකරන දෙයින් පොඩි බිස්නස් එකක් හරි පටන් ගන්න. ලෝකයේ ඕනෑම ආටිස්ට් කෙනෙක් තමන් රඟපාන එකට අමතරව යම් දෙයක් කරනව. මොකද කලාව කියන එක අපිට නැති වෙන අවස්ථාවක් එනව. ඒ අවස්ථාවේදී කාගෙන්වත් සත පහක් ඉල්ලන්නෙ නැතිව තමන්ට ජීවත් වෙන්න පුළුවන් විදිහට වාතාවරණය හදාගන්න එක තමයි කරන්න ඕන කියන තැන තමයි මම ඉන්නෙ.\n\n●ස්වේතා දියණිය මොන වගේ ක්‍ෂේත්‍රයක ඉන්නව දකින්නද අම්මා කැමති?\n\nඇත්තටම එයා කැමති දේ තෝරා ගන්න අපි ඉඩ දෙන්න ඕන. මම ඒකට ඇයට ඉඩදීල තියෙනව. කිසේත්ම බාධා කරන්නෙ නැහැ. මොකද මට විශ්වාසයක් තියෙනව මගේ දුව හරි දේ හරි විදිහට කරයි කියල.\n\n●ඔබේ රසික රසිකාවියන්ට යමක් කිව්වොත්?\n\nරසික රසිකාවියන්ට මම කියන්නෙ ලංකාවේ කලාවට ගොඩක් ආදරේ කරන්න. කලා නිර්මාණ රස විඳින් කියල. ඒ වගේම එයාලට අයිතිය තියෙනව ඒවායේ ගුණ දොස් කියන්න. එයාල අතේ තමයි මේ හැමදේම තියෙන්නෙ. ඉන්දියාව කියන්නෙ කලාව දේවත්වයෙන් සලකන රටක්. අපේ රටේත් මෑතක් වන තුරු ඒ තත්ත්වය තිබුණ. නමුත් ඇතැම් අයගේ යම් යම් ක්‍රියා නිසා දැන් ඒ තත්ත්වය ගිලිහී ගිහින් කියල කියන්න පුළුවන්.\n\nමහේෂ් එදිරිසිංහඡායා – අන්තර්ජාලයෙනි",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%84%e0%b7%92%e0%b6%b8%e0%b7%92%e0%b7%80%e0%b7%94%e0%b6%ab-%e0%b6%af%e0%b7%9a-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%b4%e0%b7%83%e0%b7%94%e0%b6%ad%e0%b7%90%e0%b7%80%e0%b7%99%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/82/"
}