{
       "Source": "divaina",
       "Timestamp": "April 30, 2023",
       "Headline": "මේ මගේ කතාව – අසිහියෙන් ලියූ සටහන්",
       "News Content": "අද මට ප්‍රවීණ සාහිත්‍යකරුවෙක් කථා කරලා දෝෂාරෝපණය කළා. මං දොස් අහන්න අකමැති කෙනෙක් නෙවෙයි. ඒත් මේ උත්තමයා කෑගැහුවේ මං ලියපු දේකට: “මොනවාද අර තමුසෙ ලියන බහුභූත! කපුටු කාක්, මයිනා, ගෝඨයිම්බර….! ඔය දේශපාලන හෑලි ලියන එක පැත්තක තියලා ලියනවකො සාහිත්‍යය ගැන මොනවාහරි. අපිත් ආසයි දේශපාලන බහුභූත කියවනවාට වඩා සාහිත්‍යය කියවන්න.”\n\nසාහිත්‍යධරයා ටෙලිෆෝන් එක තිබ්බාට පස්සෙ මට කථා කළේ ඇමති ආරක්ෂක නිලධාරියෙක්: “අපි දේශපාලකයො ළඟ වැඩ කරනවා තමයි. ඒත් අපි කැමති නෑ තමුන්නාන්සෙගෙ දේශපාලනය කියවන්න!”\n\nමං කල්පනා කළා ඔය කියන විධියේ දෙයක් මං ලිව්වාද කියල. ඒ කිව්වෙ සාහිත්‍යය ලියන්න අරන් දේශපාලනය ලිව්වාද කියල. මං එහෙම කරා නම් කැත මිනිහෙක්. මං කැත මිනිහෙක් වෙන්න කැමතියි. ඒත් මෙතනදි මං අපේ සාහිත්‍යධරයාත් ආරක්ෂක ලොක්කාත් බේරගන්න ඕන. නෑ, මං බේරෙන්න ඕන. කෝකටත් මං පරණ පත්තර ටික පෙරළන්න බැලුවා. ගෙයි අහුමුලු පෙරළලා යන්තම් පත්තර පිටු දෙකක් සොයාගත්තා. අර කිව්ව කතාව හරියට හරි. මං ලියලා තියෙන්නෙ මිනිහෙකුට කියවන්න පුළුවන් දේ නෙවෙයි. ඒක හරියට දේශපාලන සාකච්ඡාවකට ඇවිත් රූපවාහිනී නාලිකාවක ඇරගන්නවා වගේ දෙයක්. මට ඇත්ත වශයෙන් මං ගැන පිළිකුලක් ඇති වුණා. මං පත්තරේකට ලියන්න තියා පත්තරේකට වැද්දගන්න වටින්නෙ නැති මිනිහෙක් කියල හිතුණා.\n\nඉතිං මං මේසෙ ළඟට ගිහින් වාඩි වුණා කුණු දේශපාලනය අහලකටවත් ගන්නෙ නැතිව සාහිත්‍යය ගැන විතරක් ලියන්න. මං හුඟ වෙලාවක් මේසෙ ළඟ සිටියා. ඒත් මට කිසිම සාහිත්‍ය සිතුවිල්ලක් ආවේ නෑ. සාහිත්‍යය හෝ දේශපාලනය නෙවෙයි, වෙන අදහසක්වත් ආවේ නෑ ලියන්න. වෙනදා මෙහෙම පෑනයි කඩදාසියි අරන් වාඩි වුණාම ඉස්සෙල්ලාම ඔළුවට එන්නෙ වාසනා. ඒත් අවාසනාවට අද වාසනාවත් පැත්ත පළාතක නෑ. මං බැරිම තැන සිළුමිණේ සත් දහයේ විශ්වකෝෂයේ ලිපි ටිකක් ආයේ බැලුවා. ඒ, එතනින්වත් මොනවහරි සාහිත්‍ය කෑල්ලක් අල්ලගන්න. මං හොඳ කොපිකාරයෙක් කියල තමුන්නැහැලා දන්නැතුව ඇති. මං කොපි ගහන්න පුරුදු වුණේ කොහෙන්ද කියල දන්නවාද? විශ්වවිද්‍යාලයෙන්. විශ්වවිද්‍යාලෙ උපාධි අපේක්ෂකයකුව සිටි කාලයේ මං ලිව්වෙම අනුන්ගේ නිබන්ධන ගල්කොපි කරලා. පුදුමෙ ඒ හැම කොපියකටම වැඩිම ලකුණු මට. අන්තිමේ ගෝල්ඩ් මෙඩල් එකත් මට ලැබුණෙ. දවසක් මං ගහපු නිබන්ධන කොපියක් ගෙදර ගෙනිච්චාම ඒක අපේ තාත්තා බලලා කිව්වෙ “මේක මං ලියපු නිබන්ධනයක්නෙ” කියල. තාත්තාත් විශ්වවිද්‍යාලෙ ඉඳලා තිබුණා. ඔන්න ඔය හින්දා විශ්වවිද්‍යාලෙන් අවුට් වෙද්දිම මට සහකාර කථිකාචාර්යකමක් ලැබුණා. ඉන් පස්සෙ මං කොපියේ කප් ගහන්න ගත්තා. එක සැරයක් මං පත්තරේකට යවපු ගල්කොපියක අයිතිකාරයා මට විරුද්ධව පත්තරේට ලිව්වා. පත්තරකාරයොත් මාව බිත්තියට හේත්තු කළා. මාව කොටු වුණා. නමුත් කොහොමහරි විශ්වවිද්‍යාලෙ පරිපාලනයෙ කට්ටිය එකතු වෙලා මාව බේරාගත්තා. ඒකට මං පිං දෙනවා ඒ හැමෝටම. කොහොම වුණත් සත් දහයේ විශ්වකෝෂයෙන්වත් මට සාහිත්‍යය ගැන යමක් අරගන්න බැරි වුණා.\n\nඅවසානයේ මං මිදුලට බැස්සා පෑනයි කොළ ටිකයි අතට අරගෙන. මිදුලෙ වල්දෙල්ගහ යට හොඳ සාහිත්‍ය උත්ප්‍රේරක ගේන තැනක්. මොකද මෙතනට සුදාගේ සැලුන් එකේ සිංදු ඇහෙනවා. මං දෙල්ගහ යට ලොයි බංකුව උඩ වාඩිගෙන සාහිත්‍ය නිමිත්තක් එනකන් බලාගෙන සිටියා. ඒත් ආවෙ නෑ කිසි දෙයක්. ටික වෙලාවක් යද්දි දෙල්ගහට රිලව් රංචුවක් ඇවිත් දෙල්ගෙඩිවලට සබ්බුව දෙන්න පටන්ගත්තා. වෙනදා නම් මං එක රිලවෙක් අතාරින්නෙ නෑ. ඒත් මේ වෙලාවෙ මං බංකුවෙන් නැඟිට්ටෙ නෑ. රිලව් වගේද සාහිත්‍යය! ස්වල්ප වෙලාවකින් මං දැක්කා රිලවෙක් ලොයි බංකුවට ළඟපාත දෙල් අත්තට ඇවිත් මං දිහා බලා ඉන්නවා. ඌ බලා සිටියෙ මගෙ මුහුණ දිහා. මාත් රිලවෙක් කියල හිතුවාද මන්දා. මං හිතලා කරපු දෙයක් නෙවෙයි, මෙවෙලාවේ නිකමට මං ඌ එක්ක හිනාවුණා. ඊළඟ මොහොතෙ මං දැක්කෙ රිලා මොටා ලොයි බංකුව කෙළවරේ වාඩි වෙලා ඉන්නවා.\n\n“ඔබතුමාටවත් පේන්නෙ නැද්ද අපට වෙන්න යන නස්පැත්තිය?”\n\nමං වටපිට බැලුවා කවුද කථා කළේ කියල. මගෙ ළඟපාත සිටියෙ රිලවා විතරයි. බහුභූත! මං ආයෙත් සාහිත්‍ය නිමිත්තට ප්‍රවිෂ්ට වුණා.\n\n“මේක ධර්මද්වීපය නේද? ඇයි අපිට මෙහෙම කරන්නෙ?”\n\nඒ කටහඬ ඇසුණෙ මගේ කන ළඟින්ම. මං ඇස් දෙක පිහදාලා බැලුවා වටපිට. රිලවා මගෙ ළඟටම ඇවිත්. වෙන කවුරුවත් නැති හින්දා මං රිලවා දිහා බලා සිටියා.\n\n“අඩු ගානෙ බැරිද මොනවාහරි අපි ගැන ලියන්නවත් මහත්තයාට?” ඒ කිව්වෙ රිලවා. කථා කරන රිලවෙක්! මං අවිශ්වාස කළේ නෑ. පහු ගිය ටිකේම මං ටීවී එකේ දැක්කෙ රිලව් කථා කරනවා. ඉතිං මං රිලවාට මෙහෙම උත්තර දුන්නා. “මං දන්නවා වෙලා තියෙන දේ. ඒත් මට ලියන්න බෑ.” රිලවා පසුබෑවේ නෑ. “ලියන්න බැරි නම් කියනවාකො වෙලා තියෙන දේ?” රිලවා කිව්වා. මට තරහ ගියා. “මං කලිනුත් කිව්වා. මං දන්නවා. ඒත් කියන්න බෑ.” “ඒ කිව්වෙ දන්නවා, කියන්නෙ නෑ!” රිලවා මැද්දට පැන්නා. “ඔව්. මං දන්නවා. ඒත් කියන්නෙ නෑ!” මං සැරට එහෙම කියද්දි මගෙ කෙළ තැම්බක් රිලවාගේ මූණට වැදුණා. රිලවා අතකින් මූණ පිහදාලා හණිකට දෙල් අත්තට නැඟ්ගා. අනතුරුව බැගෑපත් ලීලාවෙන් කියා සිටියා “අපි ගැන අනුකම්පා කරලා ආයුබෝවණ්ඩ, මොනවාහරි ලියාපන්කො!” කියල. මට ඇත්තටම අනුකම්පා හිතුණා ඌ ගැන. අන්තිමේ මං ඌට ඇත්ත කිව්වා: “මට මේ වෙලාවේ මොනවත් කරන්න බෑ තමුන්නැහැලා ගැන. මොකද මට දේශපාලනය ලියන එක තහනම් කරලා තියෙන්නෙ. මට ලියන්න පුළුවන් සාහිත්‍යය විතරයි!”\n\n“එහෙම කියන්න එපා ආයුබෝවණ්ඩ! මේ තම්බපන්නියෙ තමුන්නැහැලාට කලින් අපි වාසය කළේ. මේකෙ හරිනම් නියම උරුමකරුවො වෙන කවුරුවත් නෙවෙයි, අපියි.”\n\nරිලා මොටා ඒ කියපු දේට මට ඌරු ජුවල් නැඟ්ගා. ඌ දන්නෙ නෑ උගේ ඇඟේ රිලා ලේ දිව්වාට මගේ ඇඟේ දුවන්නෙ සිංහලේ කියල.\n\n“මේ රිලවො, උඹ යන දිහාක යනවාද?” මං රිලා මොටාට කෙටියෙන් කිව්වා. මොකද තව ටිකක් ඌ හිටියා නම් මං ඌව චීන තානාපති කාර්යාලෙට යවනවා. ඉන් පස්සෙ මං දෙල්ගහ දිහා බලද්දි දැක්කෙ රිලා මොටා ගහෙන් මාරු වෙලා කියල. රිලා රංචුවම අතුරුදන් වෙලා.\n\nරිලව් ගැන අනුකම්පාවක් දැනුණත් මං උන් ගැන විස්සෝප වුණේ නෑ. විස්සෝප වෙන්න කාරණා මට හුඟක් තිබුණා. මෙච්චර කාලයක් සාහිත්‍යය ගැන ලියපු මට අද සාහිත්‍යය ගැන මොනම දෙයක් ලියන්න බැරි වීමම විස්සෝප වෙන්න කරුණක් නෙවෙයිද? ඒත් මං වැඩියම විස්සෝප වෙච්ච දවසක් තියෙනවා. ඒ කවදාද දන්නවාද? තමුන්නාන්සේලා කියයි ඒ අර ගිලුණු නැවෙන් ගසාකාපු කට්ටිය කවුද කියල අත්තෙන් අත්තට පනින කුරුල්ලා පාර්ලිමේන්තුවේ එළිදරව් කරපු දවසෙ කියල. නෑ, එදා නෙවෙයි. එහෙම නම් කියයි මුහුදෙ කැස්බෑවො මැරුණෙ නැවේ තෙල් ලීක් වෙලා නෙවෙයි, වාරකන් රළට හසු වෙලා කියල අර හිටපු ආචාර්ය ඇමතියා කියපු දවසෙ කියල. ඒත් නෑ. ඇත්තටම මං වැඩියම විස්සෝප වුණේ මට ජනාධිපති වෙන්න බැරි වෙන බව තේරුම් ගිය දවසෙයි. මොකක්ද ඒ හරුපෙ! ජනාධිපති කතාවක් මෙතනට ආවේ කොහොමද? කාරණය මේකයි. මං හෝඩියෙ පන්තියෙ ඉගෙනගනිද්දි අපේ පන්තිභාර ගුරුතුමී මගෙන් ඇහුවා “අනාගතේදි කවුරු වෙන්නද කැමති?” කියල. මං ගත් කටටම කිව්වා “ජනාධිපති වෙන්න” කියල. “ඔය ළමයා ජනාධිපති වුණොත් මොනවාද මට දෙන්නෙ?” එවෙලාවේ ගුරුතුමිය මගෙන් ඇහුවා විරිත්තලා. මට බය හිතුණා. මට පෑඩ් මාමා මතක් වුණත් මං ලොකු මාමා දුන් පොරොන්දුව කියා සිටියා. “මං මිස්ට ටැබ් එකක් දෙනවා.” ඒ උත්තරේට මට ගුරුතුමීගෙන් ලැබුණෙ ටොක්කක්. ඒත් මං ජනාධිපති සිහිනය අත්හැරියෙ නෑ. කවදාහරි ජනාධිපතිවරණයට ඉදිරිපත් වෙනවා කියල හිතාගෙන මං තැන් තැන්වල කතා පැවැත්තුවා. කතා පවත්වන්න වෙනම ඇඳුමකුත් ගෙනාවා ඉන්දියාවෙන්. මෙහෙම යද්දි මගෙ පුතා මාර දෙයක් කළා. පුතා මං ගැන පොතක් ලිව්වා. දන්නවාද පොත මොකක්ද කියල. ‘ජනාධිපති තාත්තා’. ඒකෙ භාෂාව හරිම රසවත්. එක හුස්මට කියවන්න හිතෙනවා. මං පොත කියවලා පුතාගෙන් ඇහුවා මේක පුතාමද ලිව්වෙ කියල. පුතා දුන්නෙ මෙහෙම උත්තරයක්. “මගේ නමින් මං මේක තාත්තාගෙ උපදේශකට කියල ලියවා ගත්තෙ.” ඇත්ත වශයෙන් ඒ දවස්වල මට උපදේශකලා සිටියා. කොච්චර සිටියාද කියල මතක නෑ. ඒත් කරුමෙට මං ජනාධිපතිවරණයට නාමයෝජනා දෙන්න ඔන්න මෙන්න තියෙද්දි අර උපදේශකලා මගේ සාක්කුවට විදලා අනික් පැත්තට මාරු වෙලා. ඉතින් මට හිඟාකන්න සිද්ධ වුණා. තවමත් මං හිඟාකනවා.\n\nමං මේ කතාව මෙතනින් නවත්තනවා. එකක් කියන්නම්. මං සාහිත්‍යය ගැන ලියන්න දන්නෙ නෑ.\n\n● රවීන්ද්‍ර විජේවර්ධන[email protected]",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b6%b8%e0%b6%9c%e0%b7%9a-%e0%b6%9a%e0%b6%ad%e0%b7%8f%e0%b7%80-%e0%b6%85%e0%b7%83%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%bd%e0%b7%92%e0%b6%ba-4/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/90/"
}