{
       "Source": "divaina",
       "Timestamp": "April 23, 2023",
       "Headline": "අසාධාරණයක් වුණහම බලන් ඉන්නේ නෑ… චූලා පද්මේන්ද්‍රා",
       "News Content": "අද අපි කතා කරන්නේ මේ දිනවල වගේම ඊට පෙරත් අපි කතා වුණු සහ බොහෝ දෙයක් කතා කළ හැකි කෙනෙක් සමඟයි. ඇයව අපි බොහෝ දෙනා හඳුනන්නේ චූලා පද්මේන්ද්‍රා කියලා. ඒ නමෙත් පොඩි ප්‍රශ්නයක් තියෙනවා, අපි ඒකත් විසඳගන්න සූදානම් මෙම කතාබහෙන්.\n\nනමේ පොඩි අවුලක් තියෙනවා නේද?\n\nමගේ හරි නම චූල් පද්මේන්ද්‍රා. ඒක පොඩි වචනයක්. චූල් කියන්නෙ පොඩි පද්මේන්ද්‍රා කියන්නෙ නෙළුම් මල. ඒක ආචාර්ය අජන්තා රණසිංහ දාපු නමක්. මම ඉතින් වැඩිය හදන්න යන්නෙ නැහැ. හැමෝම ලේසියට කියන්නෙ චූලා පද්මේන්ද්‍රා කියලා.\n\nමේ දවස්වල මොකද වෙන්නේ?\n\nඅපේ ග්‍රැජුවේෂන් ෂෝ එක ඉවරවුණා. ඒ බැජ් එකෙන් එළියට ආපු ළමයින්ට අපි කාස්ටින්වලට ෂූටින්වලට සහ ඇඩ්වටීස්මන්ට් වලටයි සම්බන්ධ කරනවා. තව අපේ අලුත් බැජ් එක පටන් ගත්තා. ඊට අමතරව මම අලුත් මෙන්ස් ෂර්ට් බ්‍රෑන්ඩ් එකක් කරා ‘සම්සාරා’ කියලා.\n\nදැන් ක්ෂේත්‍රය ටිකක් පුළුල් වෙලා තියෙනවා. කොහොමද ඒක දකින්නේ?\n\nඒක හොඳයි. මම හිතන්නේ තරගකාරී වෙන්න වෙන්න ඉන්ඩස්ටි්‍ර එක ගොඩනැගෙනවා. හැබැයි තියෙන්නේ අපේ ඉන්ඩස්ටි්‍ර එක ගැන ප්‍රමිතියක් නැතුව පන්ති කරන අයත් එක්ක ගොඩක් වැරදි මත සමාජගත වෙනවා. එතැනදී ලොකු පසුබැස්මක් තියෙනවා. මොකද අලුතෙන් යන ළමයි වැරදි දේවල් ඉගෙන ගෙන තමයි මේ ක්ෂේත්‍රයට එන්නේ. අලුතෙන්ම මං දකින දේ තමයි අපේ පන්තිවලට පවා ළමයිව අරන් එන්නේ දෙමව්පියෝ. එතැනදී අපිට සතුටක් තියෙනවා. මොකද ඉස්සර දෙමව්පියෝ බයයි මේ ක්ෂේත්‍රයට. ඉස්සර මගේ තාත්තා කැමැති වෙලා හිටියට මගේ අම්මා කැමැති වෙලා හිටියේ නැහැ.\n\nතාත්තා මොකද කිව්වේ?\n\nමගේ තාත්තා අවුරුදු 13 ක් ඉතාලියේ හිටපු කෙනෙක්. එයා ඡායාරූප ශිල්පියෙක්. මටත් හැමතිස්සේම කිව්වේ මම සතුටු වෙනවා නම් තවත් මනුස්සයෙක්ට ඒකෙන් හානියක් වෙන්නේ නැත්නම් ඔයා ඒ දේ කරන්න සහ ඔයා සතුටින් ඉන්න මොන දේ කරත් කියලා. මම ගියේ බෞද්ධ කාන්තා විද්‍යාලයකට. අපේ අම්මා ඒ නිසා ගෑනු ළමයෙක් විලාසිතා කරනවට පොඩ්ඩක්වත් කැමැති වුණේ නැහැ.\n\nචූල් කිව්වනේ ක්ෂේත්‍රයේ අපි ප්‍රමිතියක් තියාගන්න ඕනෑ කියලා?\n\nඔව්. ප්‍රමිතිය කියලා කියන්නේ ගොඩක් වෙලාවට අපි ගුරුවරු වෙන්න ඕනේ” ඕනෑම ක්ෂේත්‍රයක ගොඩක් කල් වැඩ කරපු සහ ජාත්‍යන්තරයට පවා ඒ දේ අරන් ගියපු කෙනෙක්ව. මොකද මට ගණන් ඉගෙන ගන්න ඕනෑ වුණොත් මම ගණන් ෆේල් කෙනෙක් ළඟට යන්නෙ නැහැනේ. දැන් දෙයක් සමාජගත වෙනවා ඕනෙම කෙනෙකුට මොඩ්ල් කෙනෙක් වෙන්න පුළුවන් කියලා. ඉතින් මේක ඇත්තටම බොරුවක්. මොඩ්ල් කෙනෙක් වෙන්න අවම සුදුසුකමක්වත් තියෙන්න ඕනෑ. දැන් අලුතෙන් කරන පන්ති වලින් කෙරෙන්නේ ළමයින්ව ගොඩක් ගෙන්න ගන්න ඕනෑකමට අඩු මුදලට පන්ති කරනවා. එතකොට ඕනෑම කෙනෙක් යනවානේ. අන්න ඒ වගේ තැනකට තමයි අද ඇවිල්ලා තියෙන්නෙ. ඒවගෙ ප්‍රමිතිය අපිට මැන ගන්න පුළුවන්.\n\nචූල් පංති කරන්නෙ නැද්ද?\n\nමම 2009 ඉඳන් පන්ති කරනවා.\n\nචූල්ට මොනවද තියෙන සුදුසුකම්?\n\nමම ක්ෂේත්‍රයට ඇවිල්ලා අවුරුදු 25 ක් වෙනවා. 2006 model of the world international කියන තරගාවලියේ ලංකාව නියෝජනය කරමින් best press international කියන ටයිටල් එක ලැබුණා. සුනාමි ආපු කාලේ ලංකාවේ වැඩ තිබුණේ නැහැ. ඒ දවස්වල මම එංගලන්තයේ කෝස්ට් මොඩ්ල්ස් සහ ප්ලැටිනම් මොඩ්ල්ස් කියන ඒජන්සිවල වැඩ කළා. ඊට පස්සෙ ලංකාවේ” ඉන්දියාවේ fashion week එකේ වැඩ කරලා තියෙනවා.\n\nජනතාවට ප්‍රශ්නයක් තියෙනවා ලංකාවේ මොකක් හරි පැජන්ටා එකක් තිබුණ ගමන් එතැනම රණ්ඩුවක් වෙනවා” ඇයි ඒ?\n\nඅනිත් ඒවා ගැන නම් මට කියන්න බෑ. හැබැයි අපි හිටපු pageant එකක නම් ඕක වුණා. අසාධාරණයක් වුණාම ඕනෑම තැනක මම බලන් ඉන්නේ නැහැ කතා කරනවා. වැරදි නම් වැරදියි කියලා කියනවා.\n\nමොඩ්ල් කෙනෙක් වෙන්න අවශ්‍ය සුදුසුකම් මොනවාද?\n\nmodel කෙනෙක් වෙන්න නම් මුලින්ම තමන්ගේ රැකියාව මොකක්ද කියලා දැනගන්න ඕනනේ. තමන් තමයි ඇවිදින්නෙ කොහොමද” සජීවී ප්‍රේක්ෂකාගාරයක ඉදිරිපත් කරන්නේ කොහොමද තමන්ට හරි යන්නේ මොන වගේ ඇඳුම්ද කියන එක ගැන බලන්න ඕනේ. මොඩ්ල් කෙනෙක් වුණ පලියට හැම ඇඳුමම අඳින්න ඕනෙ නැහැ. තමන්ට බැහැ කියලා කියන්න පුළුවන්. ඒක මනුෂ්‍ය අයිතිවාසිකමක්. කවුරුත් බලෙන් කිසිම ඇඳුමක් අන්දවන්නේ නැහැ. ඒ නිසා model කෙනෙක් මුලින්ම නීතිය දැනගන්න ඕන.\n\nජීවිතය ගැන කොහොමද කියවගන්නේ?\n\nඒකනම් හරිම සංකීර්ණ ප්‍රශ්නයක්. මොකද මම තාම ජීවිතේ මොකක්ද කියල ඉගෙන ගන්නවා. මම ජීවිතේ දකින්නේ අපිට යමක් කරන්න පුළුවන්” තමන් මනුස්සයෙක්ට දෙයක් දෙන්න පුළුවන් කෙනෙක්ට හානියක් නැතුව සතුටින් ඉන්න පුළුවන් ලෝකෙට දෙයක් දෙන්න පුළුවන් ඇත්ත කතා කරන්න පුළුවන් කෙනෙක් වෙන්න ඕන. හැම කෙනෙක්ටම හොඳ කශේරුකාවක් තියෙන්න ඕන.\n\nපාරමී කෞෂිකා",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%83%e0%b7%8f%e0%b6%b0%e0%b7%8f%e0%b6%bb%e0%b6%ab%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%84%e0%b6%b8-%e0%b6%b6%e0%b6%bd%e0%b6%b1%e0%b7%8a-%e0%b6%89%e0%b6%b1/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/94/"
}