{
       "Source": "divaina",
       "Timestamp": "September 24, 2023",
       "Headline": "ලෝක ළමා දිනයට ලොක් ඩවුන් වෙතින් ළමයින්ට තෑග්ගක් – නිෂ්පාදක – නීල් සංජීව",
       "News Content": "සහාය අධ්‍යක්‍ෂවරයෙක්, තිර පිටපත් රචකයෙක් විදිහට සිනමාවට පිවිසි සුනිල් ප්‍රේමරත්නගේ සිව්වැනි සිනමා නිර්මාණය තමයි ‘ලොක්ඩවුන්’. මේ දවස්වල රිද්ම මණ්ඩලයේ අති සාර්ථක ලෙස තිරගත වන මෙම සිනමා නිර්මාණයේ සම්පූර්ණ බරපැන දරල තියෙන්නේ නීල් සංජීව සහ සංගීත් අල්ගම. ඉතාමත් තදින් ලොක්ඩවුන් නීතිය ක්‍රියාත්මක වන අවධියක පුංචි දැරියක් මොහොතකට වැඩිහිටියන්ට අමතකවීමෙන් සිදුවන බරපතළ අර්බුදයක්, අවසානයේ මුළු පවුලටම දැඩි මානසික පීඩනයක් ගෙනදෙන කතන්දරය තමයි මෙයින් කියාපාන්නේ. ඇත්තටම මේ කතාන්දරය පුංචි දරුවො ඉන්න හැමෝටම හොඳ පාඩමක්. මොකද පුංචි දරුවො ඇස් වගේ බලාගන්න ඕනෑ කියන්නේ නිකමට නෙවෙයි. මොකද එහෙම නොකර අවසානයේ අපි කොච්චර දුක් වුණත් වැඩක් වෙන්නේ නැහැ. ඉතිං මේ කතාවෙනුත් රටට දෙන්නේ ඒ වගේ පණිවුඩයක්. පුංචි දරුවන් ගේ මාසය තමයි එළැඹෙන 01 වැනිදායින් පටන්ගන්නේ.ලෝක ළමා දිනයට සමගාමීව ලොක්ඩවුන් සිනමා නිර්මාණයේ නිෂ්පාදක කණ්ඩායම වැඩසටහන් රැසක් සංවිධානය කරල තිබෙනවා. ඒවා මොනවද කියලා දැනගන්න එහි නිෂ්පාදක නීල් සංජීවට අපි කථා කළා.\n\nඅපි ලොක්ඩවුන් තිරගත කරන්න පටන් ගත්තේ මේ මාසෙ 01 වැනිදා. මේ වෙද්දි දවස් 15ක් ගිහිල්ලා. අපි ළමයි ගැන කතාකරන චිත්‍රපටියක් තමයි නිර්මාණය කළේ.\n\nදෙමාපියන්ගේ වගකීමක් තමයි ළමයින්ගේ ආරක්‍ෂාව වෙනුවෙන් කැපවීම. ඉතිං ලෝක ළමා දිනය කියන්නේ, ලෝකයේම ළමයින් වෙනුවෙන් කැපවෙන දිනයනේ. ඉතිං එදාට පුංචි සැලසුමක් හැදුවා ළමයි වෙනුවෙන්. ඒ තමයි අවුරුදු 12 ට අඩු ළමයි වෙනුවෙන් මේ චිත්‍රපටය ඒ මාසය පුරාවටම නොමිලේ නරඹන්න අවස්ථාව උදා කරලා දීම. මොකද දරුවො ගැන කතාකරන හින්දා ලොකු පණිවුඩයක් මේ හරහා සමාජයට, දෙමාපියන්ට ලබාදෙනවා.\n\nඔය අතරෙ මේ චිත්‍රපටයේ ගීත පටිගත කළ වැලිගම්පිටියේ ගුරුගේ නේචර් පාරක් හිදී ඒ ආයතනයේ පැවැත්වෙන වැඩසටහන්වලට අමතරව අපිත් ළමයි වෙනුවෙන් විශේෂ වැඩසටහනක් සංවිධානය කරලයි තියෙන්නේ. එදාට ළමයින්ට විශේෂ තෑගි ලබාදීමේ වැඩසටහනක් සහ චිත්‍රපටය නැරඹීමට කූපන්පත් නිකුත් කිරීමක් සිදු කරන්නත් බලාපොරොත්තු වෙනවා.\n\n●ලොක්ඩවුන් නැරඹුවොත් ටෙඩිබෙයාර් කෙනකු දිනා ගැනීමේ අවස්ථාවත් උදාවෙලා තිබෙනවා නේද?\n\nලොක්ඩවුන් නරඹන පුංචි දරුවන් වෙනුවෙන් කුසපත් ඇදීමකින් ටෙඩිබෙයාර් කෙනකු ලබාදීම අපි මේ වෙනකොට ආරම්භ කරලයි තියෙන්නේ. ඒක අපි හැම සිනමා ශාලාවකම සෑම සෙනසුරාදාවකම ආරම්භ කරලයි තියෙන්නේ. මේ වෙනකොටත් ඒ වැඩසටහන ක්‍රියාත්මක වෙනවා.\n\n●පවුල් පිටින් යළිත් චිත්‍රපට නරඹන සංස්කෘතිය පටන්ගන්න ඕනෑ කියන අදහස ක්‍රියාත්මක කරන්න හිතුවේ ඇයි?\n\nඅපේ සිනමාව දැන් සෑහෙන පරණයි. ඉන්දියාවත් එක්ක ගත්තහම අපි ඉන්නේ සෑහෙන ළදරු මට්ටමක. මීට දශක කිහිපයකට කලින් අපේ සිනමාව හොඳ මට්ටමක තිබුණා. ඉතිං පවුලේ චිත්‍රපට කියන සංස්කෘතිය තමයි ඉස්සර තිබුණේ. අපි බස් එකේ යනකොට චිත්‍රපටවල පෝලිම් තිබුණා. දැන් ඒ තත්ත්වය නැහැ. පවුලේ චිත්‍රපටයක් හැදුවහම යළිත් සිනමාහල්වලට ඇදී එන සෙනඟ වැඩිවෙයි කියල හිතුවා. ඒක දැන් ක්‍රමක්‍රමයෙන් සිද්ධ වෙනවා. අපේ ලොක්ඩවුන් චිත්‍රපටයත් පවුලේ කතාවක්. නිෂ්පාදකවරු විදිහට අපි සිනමාවට ආදරෙයි. ලංකාවෙ සිනමාව ඉන්දියානු සිනමාව ගිලගන්න තැනකට ඇවිත් තිබෙනවා. අපිට ඕනෑ ශ්‍රී ලාංකීය අනන්‍යතාවක් තිබෙන සිනමාවක් ගොඩනඟන්න. ගොඩක් අය මේ චිත්‍රපටය නරඹලා කියන්නෙ අපේ දරුවො ගැන අපි මීට වැඩිය හිතන්න ඕනෑ කියලයි. අපි හිතාගෙන හිටපු පණිවුඩය මේ වෙනකොට ජනතාව අතරට ගිහිල්ල තිබෙනවා. ඒ හින්දා පුංචි දරුවො අල්ලගෙන අම්මල තාත්තල අඬනවා.\n\n●චිත්‍රපට නිෂ්පාදනයට යොමු වුණේ ඇයි?\n\nඅපි ඉස්කෝලෙ යන කාලෙ ඉඳලා හොඳ සිනමා රසිකයන්. අපි ඒ කාලෙ චිත්‍රපට බලපු එක සිනමා ශාලාවක්වත් අද නැහැ. ජාඇල රත්නාවලී, නන්දා, ගැමුණු වත්තල, වගේ ඒවායේ අද තියෙන්නේ ව්‍යාපාරික ස්ථාන, නැතිනම් සුපර්මාර්කට් හදලා. දැන් සිංහල චිත්‍රපට දුවන්නේ සිනමාහල් 75 ක විතර. 83 ට කලින් යාපනයේම තිබිල තිබෙනවා හෝල් 75 ක්. දැනට හෝල් 75 ක් තියාගෙන කොහොමද සිංහල සිනමාව ගොඩනඟන්නේ.\n\n●ඉස්කෝලෙ යන කාලෙ චිත්‍රපටයක් හදන්න ඕනෑ කියන අදහස තිබුණද?\n\nඅපි ඒ කාලෙ විජය කුමාරතුංග, මාලනී ෆොන්සේකා, ප්‍රෙඩී සිල්වා බලන්න යනවා. අපි දන්නෙ නැහැ කොහොමද මේක රූපෙකින් එන්නෙ කියලා. චිත්‍රපටයක් රූගත කරන්නෙ කොහොමද කියන ආසාව තමයි මුලින්ම තිබුණේ. ඊට පස්සෙ තමයි චිත්‍රපටයක් කරන්න ඕනෑ කියන අදහස ආවේ. මේක අපේ දෙවැනි චිත්‍රපටය. මීට කලින් යමරජසිරි කියල චිත්‍රපටයක් කළා. ඒකත් මමයි සංගීත් අල්ගමයි කළේ.\n\n●බන්දු, ටෙනීගේ විරසකයන් අවසන් කළේ ඔබයි කියන්නේ ඇත්තද?\n\nඔව් බන්දුයි, ටෙනියි දෙන්නා දෙපැත්තකට වෙලා හිටියේ. බන්දුගෙයි, ටෙනීගෙයි අවුරුදු 10 ක විරසකය අවසන් කළේ අපි හදපු “යමරජසිරි” චිත්‍රපටයෙන්. අපි කරපු ආරාධනය දෙන්නටම ප්‍රතික්ෂේප කරන්න බැරි වුණා.\n\n● දිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%9d%e0%b6%9a-%e0%b7%85%e0%b6%b8%e0%b7%8f-%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b6%ba%e0%b6%a7-%e0%b6%bd%e0%b7%9c%e0%b6%9a%e0%b7%8a-%e0%b6%a9%e0%b7%80%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b7%80/",
       "Category": "athireka",
       "Parent URL": "https://divaina.lk/category/athireka//page/9/"
}