{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 21, 2019",
    "Headline": "ප්‍රවෘත්ති නිවේදනය- කාන්තාවන්ගේ ආරක්ෂාව වෙනුවෙන් “සැමට සුන්දර ගමනක්“",
    "News Content": "කාන්තාවන්ගේ ආරක්ෂාව වෙනුවෙන් “සැමට සුන්දර ගමනක්“ රට වෙනුවෙන් එකට සිටිමු වැඩ සටහනට පුත්තලමේ දී එක්වෙයි\n‍ශ්‍රී ලාංකීය කාන්තාවන්ට සිදුවන ලිංගික අතවර හා කාන්තා හිංසනයන් පිටු දකිමින් කාන්තාවගේ අභිමානය සුරක්ෂිත කිරීම සඳහා කාන්තා ළමා කටයුතු අමාත්‍යාංශයේ මූලිකත්වයෙන් රට පුරා ක්‍රියාත්මක වන “සැමට සුන්දර ගමනක් උපදේශන වැඩසටහන“ රට වෙනුවෙන් එකට සිටිමු වැඩ සටහනට දායක වෙමින් පුත්තලම දිස්ත්‍රිකයේ කාන්තාවන් හා මහජනතාව දැනුවත් කිරීමේ විශේෂ වැඩ සටහනක් අද (21) පෙරවරුවේ පුත්තලම දිස්ත්‍රික් ලේකම් කාර්යාලයේදී පැවැත්වුණි.මෙහිදී ශ්‍රී ලංකාවේ පොදු ප්‍රවාහන සේවාවලදී කාන්තාවන්ට සිදුවන ලිංගික හිරිහැර, විවිධ අඩන්තේට්ටම් හා හිංසනයන් හා පිළිබඳව ජාතික කාන්තා කමිටුවේ විධායක අධ්‍යක්ෂිකා අනුලා ඉන්ද්‍රාණි මහත්මිය කරුණු පැහැදිලි කරමින් ‘’හැම කාන්තාවකටම තම අභිමානය රැක ගැනීම සඳහා මෙවැනි හිංසනයන් සිදුවන සෑම අවස්ථාවන්හිදීම ඊට එරෙහිව නැගී සිටීම ඉතා වැදගත් බවත් කාන්තාවගේ නිර්භීත භාවය හා නැඟී සිටීම තුළින්ම මෙම සමාජව්‍යවසනයන් සමාජයෙන් තුරන් කළ හැකි බව’’ මෙහිදී අවධාරනය කළාය.  පොදු ප්‍රවාහන සේවා, බස් රථ, දුම්රිය තුලදී මෙවන් අතවරවලට ලක්වන බොහෝ කාන්තාවන් තම ලජ්ජාශීලිභාවය හා මිනිසුන් ඉදිරියේ තමන්ට සිදුවන අපහසුතා පිළිබඳව සිතා බලා එවැනි සිදුවීම් ඉවසා සිටීමට කටයුතු කිරීමෙන් එවැනි ක්‍රියාකාරකම්වල යෙදී සිටින පුද්ගලයින් දිරිමත් කිරීමක් සිදුවන බැවින් තමන්ට සිදුවන ලිංගික හිරිහැර හා අඩන්තේට්ටම් වලට එරෙහිව බිය නැතිව වහා ප්‍රතිචාර දැක්විය යුතු බවත් ඒ තුළින් සමාජයට පුළුල් පණිවුඩයක් ලබා දීම හේතුවෙන් මෙවැනි ක්‍රියාකාරකම් පාලනය වන බව ඔවුන්ගේ අදහසයි. ජාතික කාන්තා කමිටුව කාන්තා හා ළමා කටයුතු අමාත්‍යාංශයේ උපදෙස් පරිදි සිදුකරන ලද සමාජ පර්යේෂණයන්හි දී සොයාගෙන ඇති දත්තවලට අනුව 90%ක් එක් වරක දී දුම්රියක හෝ බස් රථයක දී ලිංගික අඩන්තේට්ටම්වලට කාන්තාවන් ලක් වී ඇති බව සනාථ වී තිබේ.රට වෙනුවෙන් එකට සිටිමු ජාතික සංවර්ධන වැඩ සටහන මඟින් කාන්තාවන්ට සිදුවන මෙම ලිංගික හිරිහැර පිටු දැකීම සඳහා ජාතික කාන්තා කමිටුව හා ඒකාබද්ධව ගෙනයන වැඩ සටහනේ ප්‍රථම දැනුවත් කිරීම පුත්තලම දිස්ත්‍රික්කයෙන් අද (21) පෙරවරුවේ ආරම්භ වුණි.මෙහිදී කාන්තාවන් පා ගමනින් පුත්තලම නගරයේ බැනර්, පෝස්ටර් ප්‍රදර්ශනය කරමින් දැනුවත් කිරීමේ පා ගමනට ද සහභාගි වූ අතර ප්‍රදේශයේ බස් රථවල ස්ටිකර් ඇලීවීමද සිදු කෙරිණි.මෙම වැඩසටහනේ දී පොදු ප්‍රවාහන සේවාවල මෙන්ම පොදුවේ කාන්තාවන්ට සිදුවන ලිංගික හිරිහැර පිළිබඳව නීතිමය පියවර ගැනද දැනුවත් කළ අතර එහිදී ශ්‍රී ලංකාවේ දැනට ක්‍රියාත්මක වන දණ්ඩ නීති සංග්‍රහයේ නීති ප්‍රතිපාදන අනුව එවැනි ක්‍රියාවල යෙදෙන පුද්ගලයින්ට එරෙහිව කටයුතු කිරීම සඳහා 1955 දුරකථන අංකයට හෝ 119 හෝ 0112433333 යන පොලිස් හදිසි දුරකතන ඇමතුම්වලට දැනුම් දෙන ලෙස පොලිසිය මහජනතාවගෙන් ඉල්ලා සිටියි. මෙම වැඩසටහනට පුත්තලම දිස්ත්‍රික් ලේකම් එන්. එච්. එම්. චිත්‍රානන්ද මහතා ඇතුලු ප්‍රෙද්ශයේ ජ්‍යෙෂ්ඨ  පොලිස් නිලධාරීන් හා කාන්තා ක්‍රියාකාරීන් පිරිසක් එක්වූහ.දිස්ත්‍රික් මාධ්‍ය මධ්‍යස්ථානයරජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව ",
    "URL": "https://sinhala.news.lk//news/media-releases/item/32878-2019-03-21-16-27-48",
    "Category": "media_releases"
}