{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 22, 2022",
    "Headline": "මැතිවරණයට වැඩි වියදමෙන් මන්ත්‍රීකම අහෝසි කරේ",
    "News Content": "මැතිවරණයට වැඩි වියදමෙන් මන්ත්‍රීකම අහෝසි කරේ -නව නීති වලට කැබිනට් අනුමැතිය - අධිකරණ ඇමති විජේදාස රාජපක්ෂ\nමැතිවරණයකට ඉදිරිපත්වන කිසියම් අපේක්ෂකයෙක් අනුමත මුදලට වඩා වැඩි මුදල් ප්‍රමාණයක් මැතිවරණ ප්‍රචාරක කටයුතු සඳහා වියදම් කළහොත් ඔහුගේ හෝ ඇයගේ මන්ත්‍රී ධූරය අහෝසි කල හැකි පරිදි නීතිමය ප්‍රතිපාදන ඇතුලත් මැතිවරණ වියදම් පාලනය කිරීම සඳහා විධි විධාන සැලැස්වීමේ යෝජනාව සඳහා කැබිනට් අනුමැතිය හිමි වී තිබේ.සාධාරණ ලෙස සමාජයට සේවය කල හැකි නිවැරදි තීන්දු ගැනීමට තිබෙන ඉඩ කඩ සීමා කරමින් රුපියල් කෝටිගණන් මුදල් වියදම් කර ජනතාවට නොමග යවමින් සැබෑ ජනමතය විකෘති කරන දේශපාලන සංස්කෘතිය වෙනස් කිරීම අරමුණු කරගනිමින් මෙම කැබිනට් පත්‍රිකාව තමන් ඉදිරිපත් කල බව අධිකාරණ බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍ය ආචාර්ය විජේදාසරාජපක්ෂ මහතා අද(22) කොළඹදී පැවසීය.කැබිනට් තීරණ දැනුම්දීම සඳහා රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ අද (22) පැවති ප්‍රවෘත්ති සාකච්ඡාවට සහභාගීවෙමින් ඇමති විජේදාස රාජපක්ෂ මහතා මෙසේද පැවසීය. මෙම ගැටළුව සමානුපාතික ක්‍රමය ඇතිකරපු දවසෙ ඉඳල තියෙන ප්‍රශ්නයක්. මැතිවරණය සඳහා රුපියල් කෝටිගණන් වියදම් කරනවා. මෙම තත්වය වෙනස් වෙන්න ඕන කියල සිරිමාවෝ බණ්ඩාරනායක මැතිණිය එදා සිටම ප්‍රකාශ කලා. මෙහෙම රුපියල් කෝටි ගණන් මුදල් වියදම් කරන්නෙ කොහොමද? ඒවා දුන්නෙ කවුද? ලැබුනෙ කොහෙන්ද කියල ජනතාව දන්නෙ නැහැ. මෙහෙම මුදල් වියදම් කරන අයට විශේෂ වරප්‍රසාද ලැබෙනවා. අපේ රටේ ජනමාධ්‍ය සංස්කෘතියත් මේකට බලපානවා. බොහෝ දෙනෙක් දිගින් දිගටම කියන්නේ කොට්ඨාසයට වග කිව යුතු මන්ත්‍රීවරයෙක් සිටිය යුතු බව. කොට්ඨාසයට සෘජුව අයිති මන්ත්‍රීවරයෙක් ඉන්නවනම් මේවා ජනතාවට ප්‍රශ්න කරන්න පුලුවන්. මේ සම්බන්ධයෙන් 20 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙන් කිසියම් වෙනසක් කරන්න උත්සාහ කලත් එය අහෝසි වී යාමත් සමග එම කටයුත්ත යටපත් වුනා. මෙම නව නීතිය ක්‍රියාත්මක වීමට පටන්ගත් පසු මැතිවරණය සඳහා තමන්ගේ බලය භාවිතා කරල රජයේ වාහන සේවකයන් සම්පත් යොදා ගැනීම තහනම් වෙනවා. තමන්ට මුදල් ලැබුණු ආකාරයත් වියදම් කර ඇති ආකාරයත් සම්බන්ධයෙන් මැතිවරණයෙන් සති තුනකට පස්සේ ආදාල අපේක්ෂකයා ගිණුම් සාරාංශයක් ලබා දිය යුතුයි. එය ලබා දිය යුත්තේ දිවුරුම් ප්‍රකාශයක් මාර්ගයෙන්. එහි ඇතුලත් තොරතුරු වැරදි බව ඔප්පු වුවහොත් දණ්ඩනීති සංග්‍රහය යටතේ දඩුවම් ලබා දිය හැකි වෙනවා.ලෝකයේ ප්‍රශස්ථ ප්‍රඡාතන්ත්‍රවාදය තිබෙන රටවල් මෙම නීති රීති ක්‍රියාත්මක කරල තියෙනවා. අපි රටක් ලෙස ඉදිරියට යාමට අපේක්ෂා කරන්නේ නම් අපි කල යුත්තේ මෙවැනි නීති ප්‍රතිසංස්කරණය හරහා එම සමාජ පරිවර්තනය සිදු කිරීමයි. දේශපාලන සංස්කෘතිය මේ අයුරින් වෙනස් කිරීම තුල ජනතාව නොමග යවා සැබෑ ජනමතය විකෘති කරන පුද්ගලයන් දේශපාලන සංස්කෘතියෙන් ඈත්කල හැකිවෙනවා. මෙම නීතිය ජනාධිපතිවරණයට, පාර්ලිමේන්තු මැතිවරණයට, පළාත් සභා මැතිවරණයට, පළාත් පාලන මැතිවරණයටත් අදාල වෙනවා. හෙරොයින් පාන්පිටි කිරීමට වැට ජනාධිපති කාර්යසාධක බලකාකයක් එයිලංකාවේ දැනට රිමාන්ඩ් බන්ධනාගාරගතව සිටින 26000කට අධික පිරිසකගෙන් 80% ක් මත්ද්‍රව්‍ය වැරදි හේතුවෙන් බන්ධනාගාරගත වූවන් බවත් සෙසු 20% බොහෝ විට මත්ද්‍රව්‍ය වලට ඇබ්බැහි වීමට හේතුකොට ගෙන කිසියම් අපරාදයකට යොමු වුවන් බව බන්ධනාගාර ඇමතිවරයා මෙහිදී වැඩි දුරටත් පෙන්වා දුන්නේය.මෙම තත්වය වෙනස් කිරීම සඳහා බන්ධනාගාර අමාත්‍යාංශය, ආරක්ෂක අමාත්‍යාංශය සහ මහජන ආරක්ෂක අමාත්‍යාංශය ඒකාබද්ධව කැබිනට් මණ්ඩලයට ඉදිරිපත් කල විෂ මත්ද්‍රව්‍ය හා අන්තරායකර ඖෂධ භාවිතය වලක්වාලීම සඳහා ජනාධිපති කාර්ය සාධක බලකායක් පිහිටුවීමේ යෝජනාවට කැබිනට් අනුමැතිය ලැබුණු බව සඳහන් කරමින් ආචාර්ය විජේදාස රාජපක්ෂ මහතා මේ බව පැවසීය. අයිස් මත්ද්‍රව්‍ය දැන් පාසල් වලට පවා පැතිරිලා යනවා. මේවාට අදාල නීති පද්ධතිය අපි පසුගිය සතියෙ වෙනස් කලා. ඒ අනුව ග්රූම් 05කට වඩා ලඟතබා ගත්තොත් ජීවිතාන්තය දක්වා සිරදඩුවම් ලබා දිය හැකියි. අපේ ගැහැණු දරුවන් පවා මේ මත්ද්‍රව්‍ය වලට ඇබ්බැහි වෙලා ඉන්නවා. අයිස් භාවිතා කලාම තමන්ගේ ආයුකාලය අඩුවෙන බව පරීක්ෂණ වලින් තහවුරු වෙලා තියෙනවා. යුද්ධයෙන් වුණු හානියට වඩා වැඩි හානියක් මේ මත්ද්‍රව්‍ය වලින් සිදු වෙනවා. මේ තත්වය වෙනස් කරන්න ජනමාධ්‍යයටත් විශේෂ කාර්යය භාරයක් තිබෙනවා. පොලීසිය අල්ලන හෙරොයින් අයිස් වගේ මත්ද්‍රව්‍ය කිලෝ ගණන් නඩු භාණ්ඩ වශයෙන් තැන්පත් කෙරෙනවා. කාලයකට පසු උසාවියට ඉදිරිපත් කරන කොට ඒවා පැනඩොල් කුඩු හරි පාන්පිටි හරි වෙනවා. ඒ කියන්නේ එම අත්අඩංගුවට ගන්නා මත්ද්‍රව්‍ය යලි සමාජ ගත වෙනවා කියන එක. මේ සඳහා රජයේ නිලධාරීන් වගේම පොලීසියත් එකතු වෙලා මේ වැරදි කරලා තියෙනවා. සමහර අය සම්බන්ධයෙන් නීතිමය පියවර අරගෙනත් තියෙනවා. මේ තත්වය වෙනස් කිරීම සඳහා විශාල වශයෙන් අත්අඩංගුවට ගන්නා මත්ද්‍රව්‍ය වලින් අධිකරණයට ඉදිරිපත් කිරීමට අවශ්‍ය සුලු ග්රූම් ප්‍රමාණයක් තියාගෙන ඉතිරිය උසාවි නියෝගයක් අනුව විනාශ කිරීමට අවශ්‍ය නීතිමය අවකාශය නව නීති මගින් ඇති වෙනවා. මෙම ජනාධිපති කාර්ය සාධක බලකායේ සභාපති ලෙස ජනාධිපති ලේකම්වරයාව පත්කර තිබෙනවා. නව නීතිය අනුව පළාත් නවයම ආවරණය වන පරිදි මත්ද්‍රව්‍ය නාශක අංශ පිහිටුවන්න පියවර ගන්නවායැයි අමාත්‍යවරයා පැවසීය.දූෂණ විරෝධීපනතක් එයි අල්ලස් කොමිසම සෙලවෙයිරටේ ජනතාවට හෝ පාර්ලිමේන්තුවට වග නොකියන විශ්‍රාමික රජයේ නිලධාරීන් තමන්ට හිතුමතේ තීන්දු තීරණ ගන්නා අල්ලස් හෝ දූෂණ පිටුදැකීම සඳහා කිසියම් බලපෑමක් කිරීමේ බලයක් නැති මෙරටඅල්ලස් හෝ දූෂණ කොමිසම වෙනුවට දූෂණ විරෝධී පනත හරහා නීතිමය රාමුවක් සකස් කිරීමට කැබිනට් අනුමැතිය ලැබුණු බව ආචාර්ය විජේදාස රාජපක්ෂ මහතා මෙහිදී මාධ්‍ය අමතමින් සඳහන් කළේය.අල්ලස් හෝ දුෂණ නැති කරන්න බැහැ කියන්නේ රටක් දියුණු කරන්න බැහැ කියන එකයි. අල්ලස් හෝ දුෂණ කොමිසම මහජනතාවට හෝ පාර්ලිමේන්තුවට වගකියන ආයතනයක් නොවේ. ඒ නිසා බලයක් සහිත විධිමත් ආයතනික ව්‍යුහයක් අවශ්‍යයි. අල්ලස් දූෂණ කොමිසමට පැමිණිලි සියගණන් ඉදිරිපත් වෙනවා. ඒවාට මොනවා වෙනවද කවුරුත් දන්නේ නැහැ. මෙම නව පනත හරහා අල්ලස් හෝ දුෂණ කොමිසමට එවැනි පැමිණිලි විභාග කර අවශ්‍ය නීතිමය පියවර ගැනීමේ බලය ලැබෙනවා.අරගලයට විරාමයක් තරුණයන්ට අලුත් ඉඩක්වැඩබලන ජනමාධ්‍ය ඇමති ශාන්ත බණ්ඩාර මහතා (වැඩ බලන කැබිනට් ප්‍රකාශක) ලංකාවේ තරුණයන් පසුගිය කාලයේ අරගලයට යොමුවීමේ හේතු රාශියක් අතර රටේ දේශපාලන තීන්දු තීරණ ගැනීමේ ක්‍රියාවලියට ඔවුන් දායක කර නොගැනීම බව වැඩ පලන ජනමාධ්‍ය ඇමතිවරයා මේ තත්වය පිටු දැකීම සඳහා පළාත් පාලන මැතිවරණ පනතේ අවශ්‍ය නීතිමය වෙනස් කම් ඇති කිරීමටත් ඒ අනුව තරුණ නියෝජනය 25%කින් ඉහල දැමීමටත් කැබිනට් මණ්ඩලය තීන්දු කල බව සඳහන් කළේය. ඒ අනුව පළාත් පාලන මැතිවරණ පනත සංශෝධනය කෙරෙන අතර අපේක්ෂක ලැයිස්තුවල තරුණනියෝජනය 25% දක්වා ඉහල දැමේ. මෙම යෝජනාව කැබිනට් මණ්ඩලයට ඉදිරිපත් කරනු ලැබුයේ ක්‍රීඩා හා යෞවන කටයුතු අමාත්‍යවරයා විසින් බවද වැඩබලන ජනමාධ්‍ය ඇමතිවරයා පැවසුවේය.මෙරට 75 වන නිදහස් දිනය සැමරෙන 2023 පෙබරවාරි 04 වන දිනයේ ජාතික උද්‍යාන, උද්භිත උද්‍යාන, විනෝද උද්‍යාන නොමිලේ මහජනයාට නැරඹීට අවස්ථාව ලබාදීම සඳහා ජනාධිපතිවරයා ඉදිරිපත් කල යෝජනාවට කැබිනට් අනුමැතිය ලැබුණු බව සඳහන් කල රාජ්‍ය ඇමති ශාන්ත බණ්ඩාර මහතා එදින රටපුරා පිහිටි සියලු සිනමාහල් වල ප්‍රවේශ පත්‍ර ගාස්තුව 50% කින් අඩුකර චිත්‍රපට නැරඹීමේ අවස්ථාව උදාවන බවද සඳහන් කළේය. රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂ ජනරාල්රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව  ",
    "URL": "https://sinhala.news.lk//news/media-releases/item/50666-2022-11-22-10-51-33",
    "Category": "media_releases"
}