{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 25, 2019",
    "Headline": "“රට වෙනුවෙන් එකට සිටිමු” ජාතික වැඩසටහනට යටතේ ජනමාධ්‍ය අමාත්‍යාංශය මෙහෙයවීමෙන් යාපනය දිස්ත්‍රික්කයේ වැඩසටහන් රැසක්",
    "News Content": "“රට වෙනුවෙන් එකට සිටිමු” ජාතික වැඩසටහනට යටතේ ජනමාධ්‍ය අමාත්‍යාංශය මෙහෙයවීමෙන් යාපනය දිස්ත්‍රික්කයේ රාජ්‍ය නිලධාරීන් හා සිවිල් පුරවැසියන් වෙනුවෙන් තොරතුරු දැනගැනීම පනත පිළිබඳව දැනුවත් කිරීමේ වැඩසටහන් රැසක්\nජනාධිපතිතුමාගේ සංකල්පයක් අනුව ජනාධිපති ලේකම් කාර්යාලයේ ඍජු අධීක්ෂණය මත ක්‍රියාත්මක කෙරෙන රට වෙනුවෙන් එකට සිටිමු ජාතික සංවර්ධන වැඩසටහනේ 7 වැන්න යාපනයේ දිස්ත්‍රික්කයේ ප්‍රාදේශීය ලේකම් කොට්ඨාශ 15ක් ඉලක්ක කොට අගෝස්තු මස 23 සිට 30 දින දක්වා පැවැත්වෙන අතර එම වැඩසටහනට සමගාමීව රාජ්‍ය නිලධාරීන් හා සිවිල් පුරවැසියන් දැනුවත් කිරීම සඳහා ජනමාධ්‍ය අමාත්‍යාංශයේ මෙහෙයවීමෙන් තොරතුරු දැනගැනීමේ පනත පිළිබඳව දැනුවත් කිරීමේ වැඩසටහන් රැසක් ක්‍රියාත්මක කෙරෙන බව යාපනය දිස්ත්‍රික් ලේකම් එන්. වේදනායහන් මහතා පවසයි.රාජ්‍ය සේවාව වඩාත් කාර්යක්ෂමව හා විනිවිද භාවයකින් යුක්තව පවත්වාගෙන යෑම වෙනුවෙන් 2016 අංක 12 දරන තොරතුරු දැනගැනීමේ පනත හඳුන්වාදෙමින් මහජනතාව ඕනෑම රාජ්‍ය ආයතනයකින් තොරතුරු ඉල්ලා සිටින විට ඒවා ලබාදීම සඳහා ස්ථාපිත කරන ලද තොරතුරු දැනගැනීමේ අයිතිවාසිකම් පිළිබඳ කොමිසම් සභාවේ විධිවිධානයන් හා එහි කාර්යභාරය පිළිබඳව මේ වනවිට රාජ්‍ය නිලධාරීන් හා සිවිල් පුරවැසියන් දැනුම්වත් කර ඇති අතර ජනමාධ්‍ය අමාත්‍යාංශය විසින් මේ වනවිට සියලුම රාජ්‍ය ආයතන නියෝජනය වන පරිදි තොරතුරු නිලධාරීන් ද පත්කර එම යාන්ත්‍රණය ශක්තිමත් කිරීම සඳහා උපරිම සේවාවක් ලබා දී තිබේ.තවදුරටත් රාජ්‍ය සේවාව මහජනතාව වෙනුවෙන් වගකියන, වගවන, පාරදෘශ්‍ය භාවයකින් කටයුතු කරන යන සිද්ධාන්තය මත රාජ්‍ය සේවාව විසින් ඉටුකරන සමස්ත කාර්ය භාරය පිළිබඳව මහජනතාවට තොරතුරු දැනගැනීමට ඇති අයිතිය සනාථ කරමින් බිම් මට්ටමේ සිට ජනතාව දැනුවත් කිරීම සඳහා රට වෙනුවෙන් එකට සිටිමු ජාතික සංවර්ධන වැඩසටහන යටතේ යාපනය දිස්ත්‍රික්කයේ රාජ්‍ය නිලධාරීන් හා සිවිල් පුරවැසියන් දැනුවත් කිරීම සිදුකරන බව යාපනය දිස්ත්‍රික් ලේකම් එන්. වේදනායහන් මහතා පවසයි.මේ වැඩ සටහන යටතේ වලිකාමම් බටහිර ප්‍රාදේශීය ලේකම් කාර්යාලය (චුන්නාකම), වලිකාමම් නැගෙනහිර ප්‍රාදේශීය ලේකම් කාර්යාලය (කෝපායි), වලිකාමම් උතුර (තෙල්ලිප්පලෙයි), වලිකාමම් දකුණ හා බටහිර (සන්දිලිප්පායි), වඩමාරච්චි උතුර, වඩමාරච්චි දකුණ සහ බටහිර යන ප්‍රාෙද්ශීය ලේකම් කොට්ඨාශවල සියලුම රාජ්‍ය නිලධාරීන් හා සිවිල් පුරවැසියන් තොරතුරු දැනගැනීමේ පනත පිළිබඳව දැනුවත් කෙරෙන අතර මේ සඳහා යාපනය විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය එස්. රාඝුරාම් මහතා හා පළාත්පාලන සංසදයේ තොරතුරු පනත පිළිබඳ උපදේශක ප්‍රදීප් පෙරුමාල් යන මහත්වරුන් සම්පත් දායකයන් ලෙසසහභාගි වන බව ජනමාධ්‍ය අමාත්‍යාංශය පවසයි.යාපනය දිස්ත්‍රික් විශේෂ මාධ්‍ය මධ්‍යස්ථානයරජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව ",
    "URL": "https://sinhala.news.lk//news/media-releases/item/34792-2019-08-25-09-59-51",
    "Category": "media_releases"
}