{"Source": "Ada News", "Timestamp": "21 11 2017", "Headline": "වචනවලින් කියැ‍ෙවන දේම මියුසික් වීඩියෝවෙන් පෙන්වන්න ඕනි නැහැ ", "News Content": "\r\n\tඇත්තෙන්ම ඔව්. මේ දවස්වල ටිකක් කාර්යබහුලයි. සුනිල් ප්‍රේමරත්න අයියාගේ %වැලිපහුරු^ චිත්‍රපටයේ රූගත කිරීම් සිදුවෙනවා. ඒක වෙනස් චිත්‍රපටයක්. මගේ 05 වැනි චිත්‍රපටය. ඒකෙ මගේ තාත්තට ඉන්නේ මහේන්ද්‍ර පෙරේරා අයියා, අම්මට ඉන්නේ දිල්හානි අශෝකමාලා අක්කා. එවැනි ප්‍රවීණ පිරිසක් එක්ක රංගනයේ යෙදීමත් භාග්‍යයක්. ඉතිං ලස්සන දෙයක් වෙයි ඉස්සරහට. ඊට අමතරව %TV1^ එකේ විකාශය වන ශර්ලි පී. දෙලංකාවල අයියාගේ %හිතුවක්කාරයා^ ටෙලිනාට්‍යයේ %සිහින^ කියන චරිතය කරනවා. ඒකෙ තේමා ගීතයත් ගායනා කළා. ඒත් එක්කම මේ දවස්වල %සිරස එෆ්එම්^ එකේ %හුස්මක් අරං ආදරේ^ කියලා හැම සතියේ දවස් පහේම දවල් එකේ ඉඳන් සවස 04 වෙනකන් ප්‍රධාන චරිතය කරනවා %ආදිත්‍ය^ කියලා. ඒකෙත් හොඳ රසික පිරිසක් ඉන්නවා. ඊට අමතරව ජාතික රූපවාහිනියේ 'Stanger' (අමුත්තා) කියලා වැඩසටහනක නිවේදන කටයුතු කරනවා. ලංකාවේ ඉන්න ජීවිතේ දිනපු අය තමයි ඒකට ගෙන්වන්නෙ. නිවේදකයෙක් විදිහට ජාතික රූපවාහිනියෙන් වැඩකටයුතු ආරම්භ කරන්න අවස්ථාව ලැබුණා. මගේ ගායන කටයුතු එක්ක අධ්‍යාපන, රංගන කටයුතුත් කරගෙන යනවා. ඒක නිසා කාර්යබහුල වැඩියි. \r\n \r\n\tඅලුත්ම ගීතය 'මගේනේ' ගීතයයි. ඒකට දැනට ලොකු ප්‍රතිචාර ගොඩක් තියෙනවා. දැනටත් %එෆ්එම්^ කිහිපයක අංක එක වෙලා තියෙනවා. ප්‍රේක්‍ෂකයන්ගේ ප්‍රතිචාර නිසා තමයි තාමත් එ්ක අංක එක වෙලා තියෙන්නෙ. ආදරය ගැන වෙනස්ම විදියට ලියැවුණු ගීතයක්. ඒක හින්දි ගීතයක ආභාසය ගෙන නිර්මාණය කරපු ගීතයක්. මනීෂා චංචලා හිටියා ඒ වැඩේ. ඉඳලා, ඉඳලා ගීතයක් කළා. ඒ ගීතයට හැමෝම ආදරය කරන්න පටන් ගත්තා. මේ වනවිට යූ-ටියුබ්වල මිලියනයක් විතර බලලා තියෙනවා. මගේ අලුත්ම ගීතය ජනවාරි විතර කරන්න ඉන්නෙ. \r\n \r\n\tමම පළමු වැනි ගීතය ලෙස කළේ %දුරින් ඉන්න^ කියන ගීතය. ඒක යම් ප්‍රමාණයක් වැලඳ ගත්තා. 'මගේනේ' ගීතයේ තේරුම හැටියට ගත්තොත් මේ ගීතයට කරන්න පුළුවන් ඉතාමත් සරාගී වීඩියෝවක්. මොකද එහෙම සංකල්පයක් ගේන්න පුළුවන් ගීතයක් මේක. හැබැයි මට ඒ විදියට වීඩියෝවක් කරනවාට වඩා සරලව කෙනෙකුට දෙන්න පුළුවන් දෙයක්, පොදුවේ හැමෝටම බලන්න පුළුවන් දෙයක් කරන්න හිතුණා. තිසර ඉඹුලාන තමයි දන්සලක කතාවක් කරමු කියලා අදහස ගෙනාවේ. අපි ඒ විදියට කළා. අපි වචනවලින් කියැවෙන දේම පෙන්වන්න ඕන නැහැ. දැනෙන දෙයක් කරන්න ඕන. අලුත් සංකල්ප ගේන්න ඕන. වෙනසකටත් එක්ක කියලා එහෙම වීඩියෝවක් කළා. \r\n \r\n\tමේ කාලයේ වැඩි කැපකිරීමක් රංගනයට යොමුවෙලා තියෙන්නෙ. හැබැයි සංගීතය කියන ක්‍ෂේත්‍රයේ තමයි මම වැඩිපුරම නියැළිලා හිටියේ. නිවේදනයට ගොඩක් ආස හිතුණා. ඒකෙන් ගොඩක් අත්දැකීම් ලැබුණා. මේ ක්‍ෂේත්‍රයන් තුනම ආසාවෙන් කරගෙන යනවා. කාලය කළමනාකරණය කරගෙන හරියට හැමදේම කරන්න බලාපොරොත්තු වෙනවා.\r\n \r\n\tඇත්තෙන්ම ඔව්. මගේ ජීවිතයේ ප්‍රධාන සන්ධිස්ථානය වුණේ 'සමනල සංධ්වනිය' චිත්‍රපටය. ඒ හරහා තමයි රංගනයට පය තැබුවේ. නොහිතපු විදිහට ප්‍රේක්‍ෂකයන් මට ආදරය කරන්න පටන් ගත්තා. එදා ඉඳන් මම ටෙලිනාට්‍ය දොළහක් පමණ කළා. ගොඩක් ඒවා එන්න තියෙනවා. මම නොසිතපු දෙයක් මගේ ජීවිතේට ලැබුණේ. මට නොසිතපු විදියට ලැබුණු දේ හොඳට ආරක්ෂා කරගෙන, ඉදිරියට ඒක අරගෙන යන එක තමයි වගකීම.\r\n \r\n\tඇත්තට ඔව්. රැක ගැනීම හරිම අපහසුයි. මගේ මේ අලුත් ගීතයෙන් මට තවත් රසිකයන් අතරට යන්න පුළුවන් වුණා. මම අධ්‍යාපනය, ප්‍රායෝගිකත්වය එක්ක ඉදිරියට යන නිසා මේ දේ අමාරුවක් නැහැ කියලා හිතනවා. මගේ ගතිගුණ එක්ක සහ මං ගැන දන්න අයත් දන්නවා මම කාටවත් නරක දෙයක් කරන කෙනෙක් නෙමෙයි කියලා. මගේ පාඩුවේ වැඩක් කරගෙන හොඳින් ගමන යන නිසා, ඒ දේවල්වලට හොඳින් මුහුණ දෙන්න සහ මගේ ගමන කෙළින් යන්න පුළුවන් ශක්තියක් තියෙනවා කියලා හිතනවා.\r\n \r\n\tඔව්. සුජීව ගුණරත්න අයියාගේ 'කාල' කියන චිත්‍රපටය තිරගත වෙනවා. ඒ චිත්‍රපටය කරලත් අවුරුදු දෙකහමාරක් විතර වෙනවා. ඒ දවස්වල කරලා ටිකක් ප්‍රමාද වෙලා මේ දිනවල තමයි 'කාල' චිත්‍රපටය සිනමා ශාලාවට ගියේ. කිසියම් නිර්මාණයක් ප්‍රචාරණය කිරීම සඳහා අවස්ථාව නොලැබෙන එක ගැන නම් පොඩි දුකක් තියෙනවා. බොහෝදෙනෙක් කොපමණ වෙහෙසක් දැරුවත් ඒකට ගැළපෙන හරි උත්තරයක් හොයාගන්න බැරිවෙලා තියෙනවා. මම කරපු ටෙලිනාට්‍ය 08ක් පමණ එන්න තියෙනවා. ඒ අතර මීට අවුරුදු දෙකකට තුනකට කලින් කරපු ඒවත් තියෙනවා. ඒ වුණාට මගේ ජීවිතේට ඒ දේවල්වලින් ජීවිතේට අත්දැකීම් එකතු කරගෙන අලුත් නිර්මාණවලටත් අත්දැකීම් එකතු කර ගන්නවා. නමුත් ඒ නිර්මාණ ප්‍රේක්‍ෂකයන්ට බලාගන්න වාසනාව නැතිකම නම් තියෙනවා. මොකද ඒවා හොඳ නිර්මාණ. හරි ගුණාත්මක ඒවා. ඒක නම් අපරාධයක් කියලා හිතෙනවා. \r\n \r\n\tමට තව නිර්මාණ සඳහා ආරාධනා ලැබෙනවා. ඒ දේවල් සහ මගේ විභාග කටයුතු, මියුසික් වැඩ කරගෙන හොඳ කලාකාරයෙක් සහ හොඳ මනුස්සයෙක් විදියට සමාජයේ ඉන්න බලාපොරොත්තු වෙනවා.\r\n \r\n\tආදරෙන් ඉල්ලනවා, හැමදාමත් ආදරය කරන්න, හැමදාම අපේ දේවල් විඳින්න. මමත් අලුත් දේවල්, ආදරය කරන්න පුළුවන්, විඳින්න පුළුවන් දේවල් ඉදිරියේදී අනිවාර්යයෙන්ම ලබාදෙනවා. හැමදාමත් ඉන්න කියලා ආරාධනා කරනවා. හැමෝටම ආදරෙයි. බලාපොරොත්තුවෙන් ඉන්න ඉදිරියේදී ලස්සන දේවල් එනවා. මෙතෙක් කාලයක් මාත් එක්ක හිටියටත්, ඉන්නවාටත් බොහොම ස්තුතියි කියනවා. \r\n \n\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-291274", "Category": "entertainment", "Parent URL": null}