{"Source": "Ada News", "Timestamp": "22 11 2017", "Headline": " ජාතික ගීය දෙමළෙන් කීවාට ජාතික කොඩිය දෙමළ විය නොහැක  එක රටකි, එක කොඩියකි", "News Content": "\n\n \r\n\tශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ පළමු පරිච්ඡේදය වන 'ජනතාව, රජය සහ පරමාධිපත්‍ය යටතේ 6 වැනි වගන්තියෙහි මෙසේ සඳහන්ව තිබේ. 'ශ්‍රී ලංකා ජනරජයේ ජාතික කොඩිය, දෙවැනි උපලේඛනයෙන් නිරූපිත සිංහ කොඩිය වන්නේය.'\r\n \r\n\tඅපේ ජාතික කොඩිය ගැන ව්‍යවස්ථාවේ සඳහන් දේ ලියන්නට හිතුණේ පසුගියදා උතුරෙන් ඇසුණු ප්‍රවෘත්තියක් නිසාය. ඒ උතුරු පළාත් අධ්‍යාපන අමාත්‍ය සර්වේශ්වරන් වවුනියාවේ විද්‍යාලයක උත්සවයකට සහභාගි වී එහිදී ජාතික කොඩිය එසවීම ප්‍රතික්ෂේප කිරීමයි.\r\n \r\n\tසර්වේශ්වරන් ඇමතිට මෙහි බරපතළකම නොතේරෙන්නට ඇත. ලෝකයේ ඕනෑම රටක ජනතාව එකට තබා ගන්නේ ජාතික ගීය හා ජාතික කොඩියෙනි. \r\n\tප්‍රාන්ත 50කින් සමන්විත ඇමෙරිකා එක්සත් ජනපදය තමන්ගේ ජාතික කොඩියට දෙන වටිනාකම ඉතා විශාලය. ඉන්දියාවද එසේමය. ජාතික කොඩියට මෙන්ම ජාතික ගීයටද ඔවුහු මහත් සේ ගෞරව කරති. \r\n \r\n\t'ජන ගන මන අධි නායක ජයහේ' යනුවෙන් ඉන්දියානු ජාතික ගීය ගැයෙන විට රාජ්‍ය නායකයෝ මෙන්ම ජනතාවද එයට ඒකාත්මික වී ගායනා කරති. ඇමෙරිකානු හොලිවුඩ් හා ඉන්දියානු බොලිවුඩ්, කොලිවුඩ් චිත්‍රපටවලින් පවා ජාතික ගීයට හා ජාතික කොඩියට ගෞරව කරයි.\r\n\tනමුත් අවාසනාවට අපේ රටේ තත්ත්වය එසේ නොවේ. අපේ ජාතික ගීය ගැයෙන විට අපේ සමහර නායකයන් වෙනත් අයවලුන් සමග බර කතාවක් ගසමින් සිටින අයුරු රූපවාහිනී නාළිකාවක් ඔස්සේ පසුගියදා දැකගත හැකි විය.\r\n \r\n\tරටක උත්තරීතර නීතිය, මූලික නීතිය වන්නේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවයි. ජනාධිපතිවරයෙකු, අගමැතිවරයෙකු, ඇමතිවරයෙකු, මන්ත්‍රීවරු, රාජ්‍ය නිලධාරීන් දිවුරුම් දෙන්නේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව, රටේ නීතියට පටහැනිව ක්‍රියා නොකරන බවටයි.\r\n\tපසුගිය දින උතුරු පළාතේ අධ්‍යාපන ඇමති ජාතික කොඩිය එසවීම ප්‍රතික්ෂේප කිරීම ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංඝනය කිරීමකි. ඔහු තේරුම් ගතයුතු තවත් දෙයක් ඇත. එනම් ඔහු උතුරු පළාත් සභාවට තේරී පත් වූයේද ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව පැවැත් වූ මැතිවරණයකිනි. ඔහු අමාත්‍ය ධුරය දරන්නේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් ලබා දී ඇති ප්‍රතිපාදන තුළිනි. එමෙන්ම මෙය ජාතික සංහිඳියාවට එල්ල කළ කන රත් වන පාරකි. \r\n \r\n\tඅද සංහිඳියාව පිළිබඳ බොහෝදෙනා කතා කරති. චන්ද්‍රිකා හිටපු ජනාධිපතිනියද සංහිඳියා මහලේකම් කාර්යාලයක් ආරම්භ කර තිබේ. සංහිඳියාව පිළිබඳ රූපවාහිනී නාළිකාවක්ද ආරම්භ කිරීමට නියමිතව ඇත. ටෙලිවිෂනය ඔස්සේ සංහිඳියාව ගැන දැන්වීම්ද පතුරු ගසයි. හොඳම කාරණය නම් සංහිඳියාව ගැන කතා කරන විද්වතුන්, සිවිල් සංවිධාන, මහාචාර්යවරු හා කාලයක් තිස්සේ ජාතිවාදයට එරෙහිව කතා කරන දේශපාලඥයන් සර්වේශ්වරන්ගේ ක්‍රියාව හෙළා දකිමින් වචනයක් හෝ කතා නොකිරීමයි.\r\n\tරටේ මූලික නීතිය උත්තරීතර ව්‍යවස්ථාව නම්, නීතිය ආරක්ෂා කිරීම විධායකයේ ව්‍යවස්ථාදායකයේ හා අධිකරණයේ වගකීමකි. මේ රටේ නීතිය අයාලේ යා යුතු නොවේ. ආදර්ශ සැපයිය යුතු පුද්ගලයන්ම එළිපිට පෙනෙන්නටම ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංඝනය කරන්නේ නම් කළ යුත්තේ ඔවුන් එළවා දමා රටට ආදර්ශයක් සැපයීමයි. \r\n \r\n\tමෙසේ ජාතික කොඩිය එසවීම ප්‍රතික්ෂේප කිරීම යනු අමු අමුවේම ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංඝනය කිරීමකි. ඕනෑම කෙනෙකුට ඕනෑම දේශපාලන මති මතාන්තර තිබෙන්නට පුළුවන. නමුත් මෙවැනි උත්සව අවස්ථාවකදී මාධ්‍ය ඉදිරියේ ශිෂ්‍යයන්, රාජ්‍ය නිලධාරීන් ඉදිරියේ මෙවැනි මෝඩකම් ප්‍රදර්ශනය කිරීමෙන් සිදු වන්නේ සමාජය වෙත වැරදි පණිවුඩයක් යෑමය.\r\n\tඋතුරු පළාතේ ආණ්ඩුකාර රෙජිනෝල්ඩ් කුරේ පසුගියදා දෙමළ භාෂාවෙන් කතා කරනු මාධ්‍ය ඔස්සේ දුටුවෙමි. සංහිඳියාව වෙනුවෙන් රෙජිනෝල්ඩ් කුරේ අපහසුවෙන් හෝ දෙමළෙන් කතා කිරීම පිළිබඳව ඇත්තෙන්ම අගය කළ යුතුය. සංහිඳියාව වෙනුවෙන් උතුරේ ආණ්ඩුකාර රෙජිනෝල්ඩ් කරන කැපවීම කන්දයියා සර්වේශ්වරන්ට කිරීමට නොහැකි වීම කනගාටුදායකය. \r\n\tඉතිහාසයේ මේ සඳහා හොඳම උදාහරණයක් ඇත. ඒ හිටපු ජනාධිපති රණසිංහ ප්‍රේමදාස 1990දී උතුරු පළාත් සභාව විසුරුවා හැරීමයි.\r\n \r\n\tඊට හේතුව වූයේ ඊ.පී.ආර්.එල්.එෆ් (EPRLF) නායක එවකට උතුරු මහඇමති අන්නාමලෙයි වර්ධරාජා පෙරුමාල් ඊළාම් කොඩිය ඔසවා ඊළාම් රාජ්‍යයක් ලෙසට උතුරු පළාත නම් කිරීමයි.\r\n\tරණසිංහ ප්‍රේමදාස මේ පිළිබඳව දෙවරක් නොසිතා උතුරු පළාත් සභාව විසුරුවා හැරියේය. රණසිංහ ප්‍රේමදාසට මේ දේ කිරීමට කොන්දක් තිබිණි, නිර්භීතකමක් තිබිණි.\r\n\tමේ උතුරු පළාත විසුරුවන විට ශ්‍රී ලංකාවට තිබූ ඉන්දියානු බලපෑම ඉතා වැඩිය. ජේ.ආර්. ජයවර්ධනට ඉන්දියාව වැඩ පෙන්වා වැඩි කාලයක් ගොස් නොතිබුණි. නමුත් ව්‍යවස්ථාව උල්ලංඝනය කළ වර්ධරාජා පෙරුමාල්ව ගෙදර යැව්වේය. \r\n \r\n\tපසුගිය කාලයේදී එල්.ටී.ටී.ඊ.ය සමතලා කර දැම්මේද ජාත්‍යන්තරයෙන් පැමිණි අනේකවිධ බාධක මධ්‍යයේය. ත්‍රස්තවාදය අතුගා දැමූ නිදහස් රටක් දැන් අපට ඇත. යහපාලනයද ඇත. නමුත් යහපාලනය යැයි කියා හිස මත කපුටන්ට පහරන්නට දිය යුතු නැත.\r\n\tයහපාලනය රජය සංහිඳියාව වෙනුවෙන් විශාල කැපකිරීම් කරන බව නොරහසකි. විශේෂයෙන්ම ජාතික නිදහස් දිනයේදී ජාතික ගීය දෙමළෙන් පවා ගායනා කළේය. සිංහල නායකයන් එයට එළිපිට විරුද්ධ වූයේ නැත. නමුත් ජාතික ගීය දෙමළෙන් කීවාට ජාතික කොඩිය දෙමළ විය නොහැක. එක රටකි, එක කොඩියකි, එක ජාතික ගීයකි, එකම ජාතියකි.\r\n\tඅප රටේ හොඳ ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් ඇත. එය සංශෝධනය කිරීමට යන බව සැබෑය. නමුත් අපේ රට ව්‍යවස්ථා නැති සියෙරා ලියොන්, සෝමාලියාව වැනි ආරාජික තත්ත්වයේ රටක් නොවේ. අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් එනතුරු බලා සිටිනා ගන්ධබ්බ අවස්ථාවක්ද නොවේ. එබැවින් කළ යුත්තේ තිබෙන ආණ්ඩුක්‍රම ව්‍යවස්ථාව ප්‍රකාරව පවතින නීති හරියටම ක්‍රියාත්මක කිරීමයි.\r\n \r\n\tඑමෙන්ම ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංඝනය කර රටටත්, සංහිඳියාවටත් පහර ගසන සර්වේශ්වරන් වැනි දේශපාලඥයන් ඉවත් කිරීමයි. \r\n\tප්‍රේමදාස ආදර්ශයට ගෙන මෙය කළ හැක්කේ ජනාධිපතිවරයාටය. නායකයෙකු සරල, දැහැමි මෙන්ම රට වෙනුවෙන් තීරණ ගැනීමේදී දක්ෂ හා නිර්භීත අයෙකු විය යුතුය. \r\n \nනිපුන් ඒකනායක\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-291577", "Category": "columns", "Parent URL": null}