{"Source": "Ada News", "Timestamp": "27 11 2017", "Headline": "දුරකථන කුලුනු අලුත් බද්ද පොදු ජනතාවගේ හිස මතට", "News Content": "\r\n\tවිදුලි සංදේශ ව්‍යුහය පෞද්ගලික අංශයට විවෘත වීමේ ප්‍රතිඵලයක් ලෙස 1997 දී මෙරට ලංකා ටෙලිකොම් ආයතනය පුද්ගලීකකරණය කළේය. ඒ අනුව විදේශීය සමාගම් ගණනාවක් මෙරට දුරකථන අංශයෙහි ආයෝජනයට පැමිණියේය. තරගකාරීත්වය සහ නූතන තාක්ෂණය රටට අත්පත් වූ වාසියකි. අද වනවිට ජංගම දුරකථන සේවාවේ පස්වැනි පරම්පරාව රටට පැමිණ තිබේ. එය දකුණු ආසියාවේ වේගවත්ම දත්ත හුවමාරුව වශයෙන් ගැනේ. කොළඹට ප්‍රශ්නයක් නැත. කුලුනු හදා වෙළෙඳ පොළ ගොඩනැගී හමාරය. \r\n\tදුරකථනය කරට කර කොඳුරමින් ඇවිදින නූතන තරුණ පරපුර එහි ඇති වාසිය පෙන්වන කදිම සංකේතයකි. රටට වන හානිය හෝ සංස්කෘතික විනාශය ගැන සාකච්ඡා කළ යුතු අනෙක් කාරණයක් නමුත් රට තුළ නිසි අන්දමට දුරකථන පහසුකම් නැති ග්‍රාමීය දුෂ්කර ප්‍රදේශවල වැසියන්ටද පස්වැනි පරම්පරාවේ තාක්ෂණය කෙසේවෙතත් දෙවැනි පරම්පරාවේ සන්නිවේදනය ලැබිය යුතුය. නමුත් 2018 වසර සඳහා අයවැය යෝජනා අනුව කුලුනුවලට බදු පනවා තිබේ. මෙම බද්ද පහසු එකක් නොවේ. එක කුලුනකින් එක මාසයකට රුපියල් ලක්ෂ දෙකකි. අලුත් බද්ද අනුව දුර බැහැර පළාත්වල ග්‍රාහක ජනතාව වෙනුවෙන් අලුතින් දුරකථන කුලුනු ඉදිකරනු කෙසේ වෙතත් දැන් පවතින කුලුනුද ගලවා ඉවත් කරන්නට සමාගම් තීරණය කළහොත් පුදුමයක් විය යුතු නොමැත. එවිට දුෂ්කර ප්‍රදේශවලට සන්නිවේදන පහසුකම් අහිමි වනු ඇත.\r\n \r\n\tජංගම දුරකථන කුලුනු සංඛ්‍යාව ඉහළ යාමෙන් පාරිසරික මෙන්ම සෞඛ්‍ය උවදුරුද ඇති කරන බැවින් මෙවැනි කුලුනු ව්‍යාපෘති අධෛර්යමත් කරනු පිණිස එක කුලුනකට මාසිකව රුපියල් ලක්ෂ දෙකක ගාස්තුවක් පනවන බව අයවැය යෝජනාවේ සඳහන් විය. රට පුරා කුලුනු පන් දහසකට වඩා ඇති බව සඳහන් වෙයි. නිශ්චිත අදහසක් විදුලිය සංදේශ නියාමන කොමිසමටද නොමැත. එක දිස්ත්‍රික්කයක සාමාන්‍යයෙන් කුලුනු දෙසීයක් පමණ ඇති බව පෙනේ. මෙපමණ ඉදිකරන තෙක් ජනතාවගේ සෞඛ්‍ය ගැන නොතිබුණ කරුණාවක් 2018 අයවැය යෝජනා ඉදිරිපත් කරන විට පැමිණීම සැලකිය යුතුය. එයට අමතරව ප්‍රචාරක කටයුතු වෙනුවෙන් කරන \r\n\tඑස්.එම්.එස් සේවාවේදීද රජයේ ගාස්තුවක් අය කෙරේ.\r\n \n\n \r\n\tරටවැසියන්ගේ ආරක්ෂාව හා සෞඛ්‍ය ගැන අවධානය යොමු කරනවා නම් කළ යුතු බදු අය කිරීම නොවේ. ඒවා නියාමනය හා නිසි පරිදි නඩත්තු කිරීම ගැන අවධානය යොමුකිරීමයි. අලුත් තාක්ෂණය අනුව කුලුනු ගණන අඩු කළ හැකිය. ඒවායේ බලය වැඩි කර පහසුකම් සමාගම් සමග බෙදාගත හැකිය. තම තමන්ට වෙන වෙනම සන්නිවේදන කුලුනු හදා බදු ගෙවා නඩත්තු කළ යුතු නොමැත. එය ව්‍යාපාරික වශයෙන්ද ලාභදායකය. \r\n\tආණ්ඩුව ප්‍රතිපත්ති වශයෙන් කුලුනු අඩු කර අලුතින් ඉදිකිරීම අධෛර්යවත් කරන අතර සමාගම් අතර කුලුනු පහසුකම් බෙදාගැනීමට බල කළහොත් ඉතා යහපත්ය. නමුත් එවැනි වැඩදායක ආකල්පයක් නොමැති වත්මන් ආණ්ඩුව, රටපුරා ඇති කුලුනු සිය ආදායම් මාර්ගයක් බවට පත් කරගන්නට තැත් කරයි. ග්‍රාමීය දුෂ්කර ප්‍රදේශවලට සන්නිවේදනය පැතිරීමට අනියමින් බාධාවක් වීම එහි ඇති වඩා නරක පැත්ත බව සඳහන් කළ යුතුය.\r\n \r\n\t2000 වසරේදී ඔස්ට්‍රේලියාවේදී මුණගැසුණ ලෝක විදුලිය සංදේශ නියාමන අධිකාරීන්හි නියෝජිතයන් නිසි ප්‍රමිතියක් රහිතව දුරකථන කුලුනු ඉදිකිරීම හා ඒවායෙන් ජන ජීවිතයට ඇති වන තර්ජන ගැන දීර්ඝව සාකච්ඡා කර තිබේ. ඉන්දියාව, ඇමෙරිකාව, ප්‍රංශය සහ බෙල්ජියම ඇතුළු ලෝකයේ නොයෙක් රටවල් දුරකථන කුලුනු පමණක් නොව ජංගම දුරකථනවලටද නීති පනවා තිබේ. ඇමෙරිකාව සියලු ආගමික ස්ථාන හා ජනතාවට ප්‍රවේශ විය හැකි තැන්වල සිට මීටර් සියයක් එපිටින් කුලුනු පිහිට විය යුතු බව දක්වා තිබේ. ලෝකයේ නොයෙක් රටවල් පාසල්, රෝහල් හෝ ජනාකීර්ණ මහල් නිවාසවල වහලය මත කුලුනු ඉදිකිරීම තහනම්ය. ප්‍රංශය 2015 දී පෙරපාසල් ආශ්‍රිතව වයි-ෆයි ක්‍රියාත්මක කිරීම තහනම් කළ අතර, දුරකථන විකුණන විට ඒවායේ බලපාන රේඩියම් ප්‍රමාණය ප්‍රදර්ශනය කළ යුතු බව දක්වා තිබේ. හැම අවස්ථාවකදීම ශ්‍රවණ උපකරණ භාවිත කළ යුතු අතර, ජංගම දුරකථන විකුණන විට ඒවා නොමිලේ සැපයිය යුතුය. බෙල්ජියමේ ජංගම දුරකථනය සිරුරට ඈතින් තබා ගත යුතුය. ශ්‍රවණ උපකරණවලින් තොර භාවිතය සීමා කර ඇති අතර, වයස අවුරුදු හතට අඩු දරුවන්ට පැවරීම තහනම්ය. 2004 වසරේදී ඉන්දියාවේ පූනේ නගරාධිපතිවරයා සිය පාලන ප්‍රදේශය තුළ අනවසරයෙන් ඉදිකර තිබුණු විදුලි සංදේශ කුලුනු 103 ක් දින පහළොවක් ඇතුළත ගලවා විනාශ කරන ලදී.\r\n \r\n\tශ්‍රී ලංකාවේ විදුලිය සංදේශ නියාමන පනත අනුව කුලුනු පිහිටු වීම හෝ දුරකථනවල රේඩියම් ගැන ස්ථාවර නීති නොමැත. මීටර් පන්සීයයකට අඩු පරතරයක නව කුලුනක් ඉදිකිරීම තහනම් බව පමණක් දක්වයි. නමුත් මෙරට ප්‍රසිද්ධ ස්ථාන, ආගමික ස්ථාන හා රෝහල් සමීපයේ දැවැන්ත කුලුනු තිබේ. මාසයකට ලක්ෂ දෙකක් ගෙවනවා නම්, ජනතාවගේ සෞඛ්‍ය ගැන ප්‍රශ්නයක්ද නොමැත. අලුත් අය - වැය යෝජනාව එයයි.\r\n\tජනතාව ගැන හා පරිසරය ගැන අවධානය යොමු කරන බව දක්වමින් කුලුනුවලින් බදු අය කරන්නට තීරණය කිරීම සාධාරණී කරණය කළ නොහැකිය. මෙම මුදල් ජනතාවගේ ආරක්ෂාව හෝ සෞඛ්‍ය වෙනුවෙන් වෙන්කර නොමැත. බද්ද මහා භාණ්ඩාගාරයට එකතුවන අතර එය හුදෙක් අය - වැය පියවන යෝජනාවක් පමණකි.\r\n \r\n\tනව යෝජනාව අනුව වසරකට රුපියල් මිලියන 15,000 ක් එයින් එකතු කරගත හැකි වෙතැයි ගණන් බලා තිබේ. 2016 අය - වැය මගින් ශ්‍රී ලංකාවේ ටෙලිකොම් කුලුනුවලින් වාර්ෂික බද්දක් පැනවීය. එය රුපියල් පනස් දහසකි. 2018 බද්ද එයට අමතරවද නොඑසේනම් වාර්ෂිකව පනවා තිබුණු බද්ද මාසිකව රුපියල් ලක්ෂ දෙක බැගින් ගෙවීමක්ද යන්නද පැහැදිලි කරගත යුතුය.\r\n\tදුරකථන කුලුනු සහ එස්.එම්.එස්. බදු ගෙවන්නේ කවුද? පාරිභෝගිකයාට එහි බර පනවන්නේ නැති බව ආණ්ඩුව දක්වයි. නමුත් මෙම බද්ද අන්තිමේදී ගෙවන්නේ ග්‍රාහකයන්ය. සියලු සමාගම් තමන්ගේ පාරිභෝගිකයන්ගෙන් වක්‍රව එය අය කරගනු නිසැකය. ශ්‍රී ලංකාවේ ජංගම දුරකථන පාරිභෝගිකයන්ගේ ප්‍රමාණය ජනගහනයටද වඩා වැඩිය. විදුලි සංදේශ නියාමන කොමිසමට අනුව 2017 ජුනි මාසට වනවිට එය ලක්ෂ 281 ක ප්‍රමාණයකි. සෑම සිය දෙනෙකුටම ජංගම දුරකථන 123.7 බැගින් තිබේ. බද්ද ගෙවන්නේ මෙම පිරිස බව සඳහන් කළ යුතුය. දුරකථන සමාගම් ආදායමක් ලබන්නේ වෙනත් ව්‍යාපාර වලින් නොවේ. එස්.එම්.එස්., ඍජු දුරකථන සම්බන්ධතා සහ දත්ත සැපයීම එම සමාගම්වල ව්‍යාපාරයයි. ඒවා විකුණා ලබන ආදායමෙන් ආණ්ඩුවේ බදු ගෙවන විට ආදායම ලැබෙන්නේ දුරකථන භාවිත කරන පාරිභෝගිකයන්ගෙන් හැර අන් තැනෙකින් නොවේ.\r\n \r\n\tදුරකථන පාරිභෝගිකයන්ගෙන් දේශීය හා විදේශීය ඇමැතුම් මත ඍජුව අය කරන බදු ප්‍රතිශතය ඉතා ඉහළය. සෑම බිල්පතකින්ම 49෴කට වඩා රජයේ බදු අය කෙරේ. දුරකථනයෙන් කතා කිරීම වේගයෙන් පහත වැටෙමින් තිබේ. ආණ්ඩුවේ බදු මගහැර කතාකළ හැකි ක්‍රම ජනතාවට ඇත. වට්ස් ඇප්, වයිබර්, ස්කයිප් වැනි උපාංග නොදන්නා තරුණ පිරිස් නොමැත. මෙම ඇප් රහිත ස්මාට් දුරකථනයක් ඵලක් නොමැති බව තේරුම් ගෙන ඇති සමාජයක් බිහිවී ඇත. දුරකථන පාරිභෝගිකයන් විශාල ආදායමක් ලබන පිරිසක් නොවේ. තමන්ගේ එදිනෙදා පණිඩුව හුවමාරුව සඳහා දුරකථකයක් මිලදී ගන්නා ජනතාව එයට රීලෝඩ් දාන්නේ රුපියල් පනහ හෝ සියය බැගින්ය. එයින් හරි අඩක් තමන්ගේ බදු වශයෙන් ගන්නා ආණ්ඩුවට එය තවත් වැඩි කරන විට ජනතාවගේ සන්නිවේදන හැකියාවට කරන බලපෑම දරුණුය.\r\n\tකුලුනුවලින් පරිසර හානිය හෝ සෞඛ්‍ය ගැටලු ඇතිකරන්නේ නම් ඒවා පාලනය කරන්නට වෙනත් ක්‍රම උපයෝගී කරගත යුතුය.  ඒවා දැඩි අධීක්ෂණයක් කළ හැකිය. ලෝකයේ වෙනත් රටවල් අනුගමනය කරන ලද ප්‍රතිපත්ති අධ්‍යයනය කිරීම සුදුසුය. ආණ්ඩුව බලන්නේ අය - වැය පියවා ගැනීමට කොතැනකින් හෝ බදු පැනවීමය. ඒවා ගෙවන්නේ පොදු ජනතාව හැර අන් කවරෙකුත් නොවේ. ජනතාව සතු සන්නිවේදන අයිතියට බලපෑම් කරන ආකාරයේ බදු තව තවත් වැඩි කිරීම යහපාලන ප්‍රතිපත්තිවලට නොගැළපෙන බවද සඳහන් කරන්නට අවශ්‍යය.\r\n \n- ගාමිණී සරත් ගොඩකන්ද\n  ", "URL": "https://www.ada.lk/0/0/0-292438", "Category": "විශේෂාංග", "Parent URL": null}