{"Source": "Ada News", "Timestamp": "28 11 2017", "Headline": "පිළිකාකාරක යැයි පවසන 'විට කෑම' ගැන දැනගන්න", "News Content": "\r\n\tභාවිත කරන්නන්ගෙන් 50%ක් දෙනා මරණයට පත් කළ හැකි ලෝකයේ එකම රසායනික සංයෝගය තමයි දුම්කොළ කියන්නේ. ලෝක සෞඛ්‍ය සංවිධානය විසින් නිකුත් කරපු නවතම දත්ත වාර්තාවලින් පෙන්වාදෙන ආකාරයට ලෝකයේ වසරකට පුද්ගලයන් මිලියන 06ක් පමණ දුම්කොළ භාවිතය නිසා මිය යනවා. \r\n\tශ්‍රී ලංකාවේ දුම්කොළ භාවිතය නිසා වසරකට පුද්ගලයන් 21,000ක්  මිය යනවා. ඒ අනුව දිනකට පුද්ගලයන් 58 දෙනෙක් දුම්කොළ භාවිතය සහ එහි අහිතකර ආදීනව හේතුවෙන් මරණය වැලඳ ගන්නවා.\r\n\tමේ වනවිට දුම්පානය වගේම දුම රහිත දුම්කොළ නිෂ්පාදනවලට යොමුවී සිටින තරුණ පිරිස් සහ එම භාවිතයත් එහි ආදීනවත් නිසා මුඛ පිළිකා තත්ත්වවලට ගොදුරු වුණු පිරිස්වල සැලකිය යුතු ප්‍රමාණාත්මක වැඩි වීමක් පෙන්නුම් කරනවා. මහරගම දන්ත සෞඛ්‍ය ආයතනයට පමණක් සතියකට නව මුඛ පිළිකා රෝගීන් 4 දෙනෙක් අලුතින් පැමිණෙනවා. එයින් වැඩි පිරිසක් සිටින්නේ තරුණ රෝගීන්.\r\n \r\n\tබහුතරයක් දෙනා මුඛ පිළිකාවන්ට බඳුන්කරන ප්‍රධානතම මාරකය තමයි බුලත්විට. දුම්කොළ හපන සෑම අවස්ථාවකම දරුණු ගණයේ පිළිකාකාරක 28ක් මුඛ ශ්ලේෂ්මලය හරහා සෛලවලට ඇතුළු වී ශරීරගත වීම සිදුවෙනවා. ඒ ශරීරගත වීම කලක් ගතවීමේදී පූර්ව පිළිකා තත්ත්ව මතුකරමින් පසුව සුව කළ නොහැකි පිළිකා තත්ත්ව මතුකරන්න සමත් වෙනවා. ඒ නිසයි දුම්කොළ අනිවාර්යයෙන්ම බැහැර කළ යුතුම පිළිකාකාරකයක් විදියට අපි හඳුන්වන්නේ.\r\n \n\n \r\n\tපුවක් කියන්නේ බුලත්විටක අනිවාර්යයෙන්ම දකින්න ලැබෙන ද්‍රව්‍යයක්. පුවක් ප්‍රබල පිළිකාකාරකයක් බව නවතම පර්යේෂණවලින් මේ වෙද්දි සනාථ කරලා තිබෙනවා. පුවක් ආහාරයට ගන්නා විට ප්‍රබල පිළිකාකාරක 4ක් ශරීරගත වීම සිදුවෙනවා. ශ්‍රී ලංකාවේ බොහෝදෙනෙක් දුම්කොළ පිළිකාකාරකයක් බව දැනගෙන හිටියත්, පුවක් පිළිකාකාරකයක් කියලා දන්නෙ නැහැ. ඒ නිසා ජනතාව මෙතැන් සිට හෝ මේ පිළිබඳව දැනුවත් වීම ඉතාමත් වැදගත් වෙනවා.\r\n\tසමහර අයගේ මතයක් තිබෙනවා පුවක්වල විෂ කොටස් අන්තර්ගත වෙන්නේ පුලුට්ටේ හෝ පුවක්ගෙඩියක මැද තිබෙන සුදු පැහැති කොටසේ පමණයි කියලා. එම මතය සම්පූර්ණයෙන්ම මිත්‍යාවක්. පර්යේෂණවලින් තහවුරුකර තිබෙනවා\r\n \r\n\tපුවක් අමු, ඉදුණු, වියළි හෝ වෙනත් කුමන ආකාරයකින් ආහාරයට ගත්තත් එය පිළිකාකාරකයක් වෙනවා. පුවක්  ආහාරයට ගනිද්දී පුවක්වල මත්භාවය ඇතිකරන 'ඇල්කලොයිඩ්' වර්ග වන ඇරිකොලීන්, ඇරිකඩීන්, ගුවායින් සහ ගුවාකොලීන් කියන ඇල්කලොයිඩ් වර්ග මුඛය තුළදී අපේ සෛලවලට ඇතුළු වී ඒවා තුළදී නයිට්‍රොසේෂන් කියන රසායනික ක්‍රියාවලියකට ලක්වෙලා නයිට්‍රසොඇමීන් නමින් හඳුන්වන ප්‍රබල පිළිකාකාරක 4ක් නිෂ්පාදනය කරනවා. මෙය මුඛ ශ්ලේෂ්මල ෆ්යිබ්‍රෝසියාව කියන පූර්ව පිළිකා තත්ත්ව සහ මුඛ පිළිකා තත්ත්ව ඇතිකරන්න සමත් වෙනවා. ඒ අනුව පුවක් කියන්නෙත් බැහැර කළ යුතුම පිළිකා මාරයෙක්.\r\n \nමුඛ පිළිකාවට උඩගෙඩි දෙන හුණු\n \r\n\tහුණු පිළිකාරකයක් විදියට තවමත් හඳුනාගෙන නැහැ. නමුත් හුණු, දුම්කොළ සහ පුවක් සමග මිශ්‍රවෙලා පිළිකා තත්ත්ව නිර්මාණය කරන්නත්, එම ක්‍රියාවලිය වේගවත් සහ පහසු කරන්නත් සමත් වෙනවා. හුණු සැරෙන් වැඩි නිසා ආහාරයට ගන්නා විට මුඛ ශ්ලේෂ්මලේ තැවරිලා ශ්ලේෂ්මලය තුවාල කරනවා. එවිට ඒ තුවාල හරහා දුම්කොළ සහ පුවක්වල තිබෙන පිළිකාකාරක සෛල පහසුවෙන් සහ ඉක්මනින් ශරීරයට ඇතුළු වෙනවා. ඒ වගේම හුණු මගින් මුඛයේ ඇති කරන තුවාල පසුකාලීනව මුඛයේ දරුණු ආසාදන තත්ත්ව ඇති කරන්න පුළුවන්. ඒ නිසා හුණුත් අහිතකර තත්ත්ව ඇති කරන ද්‍රව්‍යයක් බව පැහැදිලියි.\r\n \r\n\tබුලත් පිළිකාකාරකයක් බව තවම සොයාගෙන නැහැ. බුලත්වල විටමින් C, බීටා කැරොටීන් ඇතුළු තවත් පිළිකා නැසීමේ හැකියාව තිබෙන සංයෝග අඩංගු වෙනවා. නමුත්  බුලත් මල්වල සහ වැඩි වශයෙන් බුලත් කොළයේ නැට්ටේ අඩංගු වෙන සැෆ්රෝල් නමින් හඳුන්වන ෆීනොලික සංයෝගය යම් ආකාරයකට මිනිස් සිරුරට විෂ සහිතයි කියලා සැක කෙරුණත් තවමත් ඒ පිළිබඳව පර්යේෂණ සිදුකෙරෙමිනුයි පවතින්නේ. \r\n\tනමුත් සම්ප්‍රදායක් විදිහට බුලත් කොළයේ නැට්ට කොටස ඉවත්කර ආහාරයට ගන්නා නිසා අහිතකර බලපෑම් යම් මට්ටමකට අඩු විය හැකියි. ඒ නිසා බුලත් සම්පූර්ණයෙන්ම අහිතකරයි කියන්න හැකියාවක් නැහැ. ඒ වගේම බුලත්වල පිළිකානාශක ගුණ තිබුණා කියල දුම්කොළ සහ පුවක්වල විෂ නසන්න එය කිසිසේත්ම ප්‍රමාණවත් වෙන්නේත් නැහැ.\r\n \r\n\tබුලත්විට භාවිතයට වඩා පාසල් සිසුන් සහ තරුණ පිරිස් මේ වෙද්දි වැඩි වශයෙන් යොමුවෙලා තිබෙනවා හාන්ස් සහ මාවා කියන දුම්කොළ හා පුවක් ඇසුරින් කරන නිෂ්පාදනයන්ට. මේ මත්ද්‍රව්‍ය වර්ග දෙකම වර්තමානයේදී ශ්‍රී ලංකාවේ විකිණීම, නිෂ්පාදනය, ගෙන්වීම සහ බෙදාහැරීම සම්පූර්ණයෙන්ම තහනම් කර තිබුණත් විවිධ ජාවාරම් හරහා පාසල් සිසුන් සහ තරුණයන් අතර ව්‍යාප්ත වෙමින් පවතිනවා.\r\n\tමේ නිෂ්පාදන මුඛ පිළිකා තත්ත්ව ඇති කරන්න සෘජුවම බලපානවා. මීට අමතරව මෙවැනි මත්ද්‍රව්‍ය සමහර දරුවන් ගෘහාශ්‍රිතවම නිෂ්පාදනය කරගන්නවා.  ඒ නිසා මේ පිළිබඳව සෑම පාර්ශ්වයකම අවධානය යොමුවීම ඉතාමත්ම වැදගත් කාරණයක් වෙනවා.\r\n \r\n\tමේ පිළිබඳව 'අද' වැඩිදුරටත් සිදුකළ සොයාබැලීම්වලදී හෙළිදරව් වූ කාරණා කිහිපයකි. මෙම හාන්ස් සහ මාවා යන මත්ද්‍රව්‍යන් දෙහිවල, පිළියන්දල, පන්නිපිටිය, වත්තල සහ ගම්පහ ආදී ප්‍රදේශ කිහිපයකම ව්‍යාප්ත වෙමින් පවතියි. මේ සෑම ජාවාරමකම ප්‍රධානතම ඉලක්කය බවට පත්ව තිබෙන්නේ පාසල් සිසුන් සහ තරුණ ප්‍රජාවයි. පාසල් සිසුන් වෙත සෑම විටම සෘජුව මෙම මත්ද්‍රව්‍ය සංසරණය නොවන අතර බොහෝවිට පාසලේ හෝ අමතර පන්ති තුළම සිටින අතරමැදියෙකු හරහා මේවා සිසුන් අතට පත්වේ. \r\n \n\n \r\n\tලෝක සෞඛ්‍ය සංවිධානය ශ්‍රී ලංකාවේ වයස අවුරුදු 13ත් 15ත් අතර දරුවන් යොදා ගනිමින් සිදුකළ සමීක්ෂණයක් අනුව පිරිමි ළමුන් 4.2%ක් හා ගැහැනු ළමුන් 0.5%ක් දුම්කොළ ආශ්‍රිත නිශ්පාදන භාවිතයට හුරුවී සිටිති. ඉහත අගයන්ද වාර්තා වන්නේ අවංකවම පිළිතුරු දුන් දරුවන් මත පමණක් වුවත් එසේ පිළිතුරු නොදුන් පිරිසක්ද සිටින බව අප අමතක නොකළ යුතුය.                \r\n\tමුඛයේ හා අක්මාවේ පිළිකාවන්ට මද්‍යසාර ප්‍රධාන හේතුවක්\r\n \r\n\tමුඛ පිළිකා ඇති කරන්න මද්‍යසාරත් ප්‍රධාන හේතුවක් බවට පත්ව තිබෙනවා. මේ කාරණය ගැනත් බොහෝ දෙනෙක් දැනුවත් නැහැ. මද්‍යසාරවල රසායනික සංයෝගය වන එතනෝල් මුඛයේදී සහ අක්මාවේදී ඇසිටැන්ලිහයිඩ් නම් රසායනික සංයෝගයක් නිපදවනු ලබනවා. එය පිළිකා තත්ත්ව මිනිස් සිරුර තුළ ඇති කරන්න ප්‍රධාන හේතුකාරකයක් වෙනවා. සෑම මද්‍යසාර වර්ගයක්ම මීට වගකිව යුතුයි. \r\n \r\n\tපසුගිය ජූලි 19 වැනිදා සිට 2006 අංක 27 දරන ජාතික දුම්කොළ හා මද්‍යසාර අධිකාරී පනතේ තහනම් දුම්කොළ පිළිබඳ 2016 අංක 1 දරන නියෝගය යටතේ දුම්කොළ ආශ්‍රිතව නිෂ්පාදනය කරන දුම රහිත දුම්කොළ නිෂ්පාදනයන් නිෂ්පාදනය කිරීම, ආනයනය, බෙදාහැරීම, විකිණීම හා විකිණීමට ප්‍රදර්ශනය තහනම් කෙරුණු අතර ඒ යටතේ දුම්කොළ ආශ්‍රිත නිෂ්පාදන මෙන්ම දුම්කොළ යොදා සෑදූ බුලත්විටද තහනම් කෙරිණි. නමුත් නීති එසේ සම්පාදනය වුවද එය ක්‍රියාත්මක වීම අධෛර්යට පත්ව තිබෙන්නේ කාගේ කුමන වුවමනාවකටද යන්න ගැටලුවකි. දුම්කොළ වෙනම විකිණීමට තිබියදී දුම්කොළ යෙදූ බුලත්විට පමණක් තහනමට ලක්වීම නීතියේ ප්‍රායෝගිකභාවයේ දුර්වලතාව මනාවට පෙන්නුම් කරයි. එම නිසා නීති පොත් පිරවීමට පමණක් නීති සකස් කිරීම ප්‍රමාණවත් නොවන අතර, වැදගත් වන්නේ ඒවා ප්‍රයෝගිකව නිසි ආකාරයෙන් ක්‍රියාත්මක කරවීම බව බලධාරීන් වටහාගත යුතුය.\r\n  ", "URL": "https://www.ada.lk/0/0/0-292740", "Category": "විශේෂාංග", "Parent URL": null}