{"Source": "Ada News", "Timestamp": "4 12 2017", "Headline": "නඩු පමාවේ අවනඩුව සහ නීතිපති දෙපාර්තමේන්තුව ප්‍රතිසංස්කරණය", "News Content": "\n\n \r\n\tනඩු ප්‍රමාදය පිළිබඳ චෝදනාව වත්මන් නීතිපතිවරයා වෙත පමණක් එල්ල කළ යුතු චෝදනාවක්ද යන තර්කය ජනතාව තුළ ඇත. මන්ද ඔහුට පැවරී ඇත්තේ වසර දහයකට ආසන්න කාලයක් තිස්සේ ක්‍රමිකව ගොඩගැසුණු නඩු ගොඩක බර තමන්ගේ පත්වීම තුළ තම හිස මතට ගැනීමේ පීඩනයකි. එසේ නම්, පමාවට තුඩු දුන් හේතු මොනවාද? ඒනිසා ජනතාවගේ කසුකුසුවට සවන් දෙමු.\r\n \r\n\tඑකක් යෝජිත මැතිවරණ න්‍යාය පත්‍රය තුළ ආණ්ඩුවට තමන්ගේ ඇඟ බේරාගැනීමට 'අපිත් හොරුන් ඇල්ලුවා' යැයි වේදිකා මත පැවසීමේ අවශ්‍යතාවක් ඇතැයි දේශපාලකයෝ පවසති.\r\n\tඅනෙක අවුරුදු තුනක් ගෙවෙන ජනවාරි 08 වැනිදා වනවිට අඩුම තරමින් ප්‍රමාණවත් හොරු පිරිසකට නඩු දැම්මා යැයි හෝ උද්දාමයට පත්විය හැකි ප්‍රකාශ කිරීමට ආණ්ඩුවේ ප්‍රකාශකයන්ට ඇති වුවමනාව බව විපක්‍ෂය පවසයි. \r\n\tඒ අතර බැඳුම්කර කතාබහ නිසා ආණ්ඩුවට යම් හානිකර ප්‍රතිරූපයක් නිර්මාණය වීමේ පසුබිම මත ඇති වූ කලකිරීම හේතුවෙන් නීතිපති දෙපාර්තමේන්තුවේ හදිසි වෙනසක අවශ්‍යතාව එ.ජා.ප. මන්ත්‍රීවරුන්ට ඇතැයි ඒකාබද්ධ විපක්‍ෂයෙන් තවත් චෝදනාවකි.\r\n\tඅනෙක ආණ්ඩුව විසින් සොරුන් අල්ලනවා කියන විට ආණ්ඩුවේ සොරුන් ඇල්ලීමට නීතිපති දෙපාර්තමේන්තුව වැඩි උනන්දුවක් දක්වන්නේ යැයිද, එය ඉදිරි මැතිවරණවලදී ඇති කරන හානියද ඔවුන්ට ප්‍රශ්නයකි.\r\n\tඑය වඩාත් බලපා ඇත්තේ දුසිම් ගණනින් මන්ත්‍රීවරුන් බැඳුම්කරයේදී යම් පාර්ශ්වයන් සමග පවත්වා ඇති දුරකථන සංවාද පිළිබඳ කළ අනාවරණයෙන් පසු බව දේශපාලන ක්‍ෂේත්‍රයේ කතාබහකි.\r\n\tනීතිපති දෙපාර්තමේන්තුව තුළ අදටත් රාජපක්‍ෂලාගේ ගෝලබාලයන් සිටින්නේ යැයි ආණ්ඩුව චෝදනා කරයි. එනිසා ලිපිගොනු ලිස්සා යෑමේ ප්‍රවණතාවක් ඇතැයිද ආණ්ඩුව පවසයි.\r\n\tඒ අතර නඩු ගොඩගැසෙන විට සහ ගෙදර යන ගමන් පත්වීම් දුන් ඇත්තන්ට අධිකරණයේ වගකීම බාරදුන් මහින්ද සමයේ නඩු පමාව වෙනුවෙන් නිදාවැටුණු නීතිපති දෙපාර්තමේන්තුව අවදි කරන්නට අද නීතියේ සාධාරණය ගැන කතා කරන මහින්ද සන්ධානයට නොහැකි වූයේ ඇයි දැයි ඇතැමෙක් ප්‍රශ්න කරති.\r\n\tඒ අතර ගතවූ තුන් වසර තුළ ආණ්ඩුවට නොදැනී බැඳුම්කර කතාබහ එල්ල වනතුරු ප්‍රතිසංවිධානයක් සඳහා ඇස්කන් වසා සිටියේ දැයි සියල්ල දෙස බලා සිටින ජනතාව ආණ්ඩුවෙන් අසති. මෙම චෝදනා සැබෑවක් නම්, එය නීතිපති දෙපාර්තමේන්තුව කෙරෙහි පවතින ප්‍රතිරූපයටත්, ආණ්ඩුවටත් දැඩි හානියකි. \r\n\tනිලධාරී හිඟය දැඩි අර්බුදයක් වී යැයි නීතිපතිවරයා අවධාරණය කළේය. ඒ අනුව තවත් පිරිසක් මෙයට මාස තුනකට පෙර නීතිපති දෙපාර්තමේන්තුවට අනුයුක්ත කෙරිණි. එසේ නම්, එයින් පසු ලද ප්‍රගතිය හෝ පමාවට තවදුරටත් බලපාන හේතු පිළිබඳ රජය නිසි අවධානයෙන් කටයුතු කළේද යන ප්‍රශ්නය නැවත මතුවන බව නීතිවේදීහු පෙන්වා දෙති.\r\n\tනමුත් දෙයක් කිව යුතුය. අධිකරණය පිරිසුදු බව සැබෑවකි. එහෙත් එය වඩා පාරිශුද්ධත්වයෙන් පවත්වා ගත හැක්කේද නීතිපති දෙපාර්තමේන්තුව හරහා ගොනුවන ලිපිගොනු සහ සාක්‍ෂි මත බව කිවයුතු නැත. එතැනදී තමන්ට කළ හැක්කේ පොලීසිය හරහා ඉදිරිපත් වන ලේඛන යටතේ කටයුතු කිරීම පමණක් බව නීතිපති දෙපාර්තමේන්තුව පවසයි.\r\n \r\n\tනමුත් යහපාලන ආණ්ඩුව 2015 ජනවාරි 08 වැනිදා බලයට පත්ව දින සියයේදී පැවසුවේ, පළමු වසර තුළ සියලුම හොරුන් අධිකරණයට ගෙනයන කතාවකි. එය එසේ නොවූ විට 2015 අගෝස්තු 17 මැතිවරණය ඉලක්ක කර බලය ලබා වසරක් ඇතුළත නීතිපති දෙපාර්තමේන්තුව ප්‍රතිසංවිධානය කර සෑම හොරෙකුම තරාතිරම නොබලා අධිකරණයට ඉදිරිපත් කරන පුවතක් ඇසිණි. වසරක් ගෙවුණු පසු පැවසුවේ 2016 වසර ගතවීමට පෙර සියලු දෙනා අධිකරණයට ගෙන යන කතාවකි. 2016 තුළදී ද, එය නොවූ විට කැබිනට් ප්‍රකාශක ප්‍රධාන අමාත්‍යවරුන් පැවසුවේ, 2017 වසර තුළ හොරුන් සියලු දෙනාම අධිකරණයට ගෙන යන යෝජනාවකි.\r\n\tආණ්ඩුවට දැක්මක් හෝ පැහැදිලි අවබෝධයක් නැති නිසා ජනතාව නොමග යැවීමට කටට එන දේ පවසන්නේ යැයි ජනතාව චෝදනා කරති. එහෙත් තමන්ටද පාරාවළල්ල කැරකී එන විට පමණක් නීතිපතිගේ ප්‍රමාදය දැකීම සාධාරණ දැයි ඡන්දය දුන් ලක්‍ෂහැට අසන කතාවද සදොස් නැත.\r\n \r\n\tනීතිපති දෙපාර්තමේන්තුවට ඇත්තේ දේශපාලන හොරුන්ට එරෙහිව නඩු පැවරීම පමණක් නොවේ. ගතවූ යුද සමයේ ඇතැම් අපරාධ සම්බන්ධයෙන් වන නඩු රැසකි. ගමේගොඩේ සිදුවූ ගිනි තැබීම්, අපරාධ, ස්ත්‍රී දූෂණ, මිනීමැරීම් සම්බන්ධයෙන් නඩු කටයුතු නීතිපතිවරයාට ඉතිරිව තිබේ. එහෙත් ඒ හැම ප්‍රමාදයකටම  නීතිපතිවරයාට පමණක් ඇඟිල්ල දිගු කළ හැකිද? ප්‍රමාදයට හේතුව නීතිපති වගකීමෙන් බැහැර වීම නම්, එය ඔහු වගඋත්තරකරුවෙකු කිරීමට සාධාරණ හේතුවකි. එහෙත් ඔහුට රාජකාරී මට්ටමෙන් දැරිය නොහැකි බරක් වෙනුවෙන් ආණ්ඩුවේ අධිකරණ අමාත්‍යවරයාගේ මැදිහත්වීමත්, ජනාධිපති හෝ අගමැතිගේ අවධානයත් වසර තුනක් තිස්සේ යොමු නොවී තිබේ නම්, ඒ චෝදනාව ඔහුට වලංගු දැයි ජනතාව අසන දේ අසාධාරණ නැත.\r\n\tඅදටත් තාජුඩීන් ඝාතනය වේවා, කටුගෙයි කඩුව වේවා, සුදුවෑන් ඝාතන වේවා, මාධ්‍යවේදී ප්‍රහාරයන් වේවා මේ හැම තැනකදීම මෙවැනි සිදුවීම්වල ප්‍රමාදය නීතිපතිගේද, පොලීසියේද නැතහොත් අයථා දේශපාලන ඇඟිලි ගැසීම්ද (ආණ්ඩුවේ සහ විපක්‍ෂයේ) යන්න සියුම්ව විමසිය යුතුය.\r\n \r\n\tඒ අතර ගතවූ මහින්ද රාජපක්‍ෂ සමයේ සාහසික ලෙස සිදුකළ නිදහස් කලාපයේ රෝෂන්, වැලිකඩ බන්ධනාගාර සහ රතුපස්වල ඝාතන සම්බන්ධයෙන් වාර්තා ලැබී තිබියදී, එ.ජා.ප.ය විසින් හෝ මෛත්‍රී පිල විසින් ඒවා සම්බන්ධයෙන් අධිකරණමය ක්‍රියාවන්ට යොමුවීමට ඇති ප්‍රමාදයද ජනතාවට සැකයකි. ඒවායේ වාර්තා මේ වනවිටත් අගමැතිවරයා සතුව තිබේ නම්, ඒ අනුව නීතිපති හරහා එම චූදිතයන්ට එරෙහිව නඩු පැවරීමට පියවර නොගන්නේ නීතිපතිගේ ප්‍රමාදය නිසාද නැතහොත් ආණ්ඩුවේ මගහැරීමක් නිසා දැයි ජනතාව අසන දේ පාලකයන්ට ඇසිය යුතුය.\r\n\tඅවධානය යොමුකළ යුතු කරුණු අතර වඩා වැදගත් වන්නේ මෙවැනි පසුබිමක් තුළ ජනතාව අතර දෘශ්‍යමාන තොරතුරු ජනගත වීමේ අවදානමකි. මන්ද නොවිසඳුණු කරුණු ජනමාධ්‍ය හරහා දිගින් දිගටම සංවාදයට පත්කිරීමේදී එයින් වෙනත් අර්බුද සහ සැකසංකා ඇති කරනවා පමණක් නොව එය ඇතැම් පටු දේශපාලන කෝන්තර පිරිමසා ගැනීමට තවත් අවියක් බවටද පත්විය හැකි හෙයිනි.\r\n \r\n\tකෙසේ වුවද නීතිපති දෙපාර්තමේන්තු වාර්තා අනුව නඩු  ලිපිගොනු 6000ක් පමණ ගොඩගැසී ඇතැයි පැ‍වසේ. එසේ නම්, පමාවට හේතු වෙනුවෙන් විසඳිය යුතු කරුණු ගණනාවකි.\r\n\tලිපිගොනු නීතිපතිවරයා අත ගොඩගැසීම සමග අගතියට පත් පාර්ශ්වයන්ට සහ චූදිතයන්ට හෝ සැකකරුවන්ට සිදුවන මානසික, ආර්ථික සහ සමාජීය පීඩාවන් කොපමණද? නොමැරී මැරෙන මිනිසුන් නම්, කොපමණද? වයස අවුරුදු දහයේදී ලිංගික අතවරයට ලක්වූ දැරියකට නඩුව අසා අවසන් වනවිට වයස අවුරුදු 20ද ඉක්මවා ඇත්නම් ඒ දරුවාට  සිදුවන සාධාරණය කුමක්ද? පොලිස් පහරදීමෙන් මිය ගිය සැමියා වෙනුවෙන් වන්දියක් ලබාගැනීමට ඒ බිරිඳට වසර දහයක්, විස්සක් අධිකරණය දෙස බලා සිටීමට සිදුවන්නේ නම්, නීතියෙන් ලබාගත හැකි සාධාරණය පිළිබඳ ප්‍රශ්න රැසක් ඇත.\r\n \r\n\tඑහෙත් යහපාලන රජය රාජපක්‍ෂ ආණ්ඩුවේ මහාපරිමාණ හොරකම්, දූෂණ පිළිබඳ වසර දෙකක සහතිකය යටතේ පුරසාරම් දෙඩවුවද, අදටත් යෝජිත අධිකරණ ක්‍රියාවලිය වෙනුවෙන් විධිමත් කාලරාමුවක් මෙතෙක් සකස් කර තිබේද යන ප්‍රශ්නය ජනතාවට ඇත. කයිවාරුවේ තරමට කෙරුවාව නැතැයි පසුපෙළ මන්ත්‍රීවරුන්ට පමාවී හෝ වැටහීම යහපතක් යැයි ජනතාව පවසන්නේ එහෙයිනි.\r\n \r\n\tජනතාව පෙන්වා දෙන පරිදි කළ යුතු දේ සාරාංශ කරමු. පළමුව පමාවූ ලිපිගොනු යාවත්කාලීන කර ඉක්මනින් ඒවා අවසන් කිරීමට නීතිපති දෙපාර්තමේන්තුවට විධිමත් කාලරාමුවක් තිබේද? දෙවැනුව එසේ නොතිබේ නම්, එයට පවතින බාධක මොනවාද? තෙ‍වැනුව නීතිපතිවරයා වෙත ගොඩගැසී ඇති ලිපිගොනු යම් වර්ගීකරණයක් යටතේ ඉක්මන් කරවීමේ ක්‍රමවේදයක් හෝ හඳුනාගෙන තිබේද? පමා වන ලිපිගොනු වෙනුවෙන් නීතිපති දෙපාර්තමේන්තුව තුළ යම් කල්මැරීමේ ක්‍රමයක්  පවතින්නේ යැයි ජනතා චෝදනා හමුවේ නීතිපති දෙපාර්තමේන්තුව විසින් විමර්ශනයක් ක්‍රියාත්මක කර තිබේද? \r\n \r\n\tනීතිපතිවරයාද නොයෙක් අඩුපාඩු දක්වමින් අපි මධ්‍යස්ථ යැයි පවසූ පමණින් ජනතාව එයින් සෑහීමකට පත් නොවන තරමට අර්බුදය සැකසංකා මතුකර අවසානය. යම් චෝදනා මත අධිකරණයට යොමුකර සිටි මන්ත්‍රීවරුන් දෙදෙනෙකු මහින්දගේ සන්ධාන ආණ්ඩුවට එකතු වීමත් සමග ඔවුන්ට එරෙහිව ගොනුකර තිබූ නඩු ඉවත් කර ගැනීමට එක් නීතිපතිවරයෙකු පියවර ගත් ආකාරය ජනතාව මේ අතර සිහිපත් කරති. ඇතැම් නීතිපතිවරු මහින්ද සමයේ අගවිනිසුරු දක්වා උසස්වීම් ලද ආකාරයද, ශ්‍රේෂ්ඨාධිකරණ තීන්දුවලදී එදා තමන් දුන් තීරණ වැරදි බවට පුනපුනා පැවසූ ඇයුරුද ජනතාව පවසති. එවැනි පසුබිමක් තුළ නීතිපති දෙපාර්තමේන්තුවට තුළට යම්  බලපෑමක් කළ හැකියි ජනතාව අනුමාන කරන සාධකය එසේ නොවේ යැයි නිවැරදි කළ යුත්තේද එතැනින්මය. ‍අනෙක් අතට වැදගත්ම දේ හැමදාමත් නීතිපති දෙපාර්තමේන්තුවට එරෙහිව විශාල ජනතා විරෝධයකි. එසේනම් එහි ඉහළ නිලධාරියාගේ සිට පහළ කම්කරුවා දක්වාම තමන් ජීවත් කරවන උත්තරීතර ආයතනයට එල්ලවන මේ චෝදනාවන් මෙතරම් බරපතළ ඇයි දැයි සාමූහික වගකීමෙන් යුතුව සංවාදයට ලක්කළ යුතු කරුණකි. මහින්දගේ, මෛත්‍රීගේත්, රනිල්ගේත්, අනුරලාගේත් මෙන්ම වීරවංශලාගේ මිනිසුන්ද මෙහි සිටිය හැකිය. ජනතාවගේ වැටුපෙන් පාට කණ්ණාඩියෙන් බලනවාද, නැතහොත් ගන්නා වැටුපට නීතිය උදෙසා යුක්තිය ඉටු කරනවාද යන්න ඔවුන් අවධාරණය කළ යුතුය.\r\n \r\n\tඑකිනෙකාට අවශ්‍ය පරිදි නීතිය සහ අධිකරණ ක්‍රියාවලිය සමච්චලයට පත්වන ප්‍රකාශ කිරීමට ඉඩ නොතැබිය යුතුය. එහෙත් එය සෑම පුරවැසියෙකුටම එක සමාන විය යුතු අතර, ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12 (1) යටතේ වන නීතිය සහ යුක්තිය ක්‍රියාත්මක වීමේ සමානාත්මතාවටද යටත් විය යුතුය. නීතිය ක්‍රියාත්මක වීම මෙන්ම එය ක්‍රියාත්මක වන බව ජනතාවට දැනීමද අත්‍යවශ්‍ය බව සර් අයිවර් ජෙනිංස් පැවසූ කතාව එදා මෙන්ම අදටද වලංගුය. \r\n  ", "URL": "https://www.ada.lk/0/0/0-294037", "Category": "Opinion", "Parent URL": null}