{"Source": "Ada News", "Timestamp": "5 12 2017", "Headline": "මැතිව්ස් නැවතත් එක්දින කණ්ඩායමේ නායකත්වයට?", "News Content": "\r\n\tශ්‍රී ලංකා එක්දින කණ්ඩායමේ ඉදිරි තරග සංචාර කිහිපයකින් පසුව නැවතත් එක්දින කණ්ඩායමේ නායකත්වයේ වෙනසක් සිදුවන බව ක්‍රිකට් අභ්‍යන්තර තොරතුරු වාර්තා කරයි. බොහෝ දුරට එම අවස්ථාව හිටපු නායක ඇන්ජලෝ මැතිව්ස්ට හිමිවනු ඇතැයි එම ආරංචි වැඩිදුරටත් සඳහන් කර සිටියේය. \r\n \r\n\tපසුගිය සතියේ අප සඳහන් කර සිටියේ නැවත එක්දින කණ්ඩායමේ නායකත්වය භාරගැනීමට මැතිව්ස් අකමැත්ත පළකර ඇති බවයි. එහෙත් මේ වනවිට වාර්තා වන්නේ ඉන්දීය තරග සංචාරයෙන් හෝ තවත් සංචාර කිහිපයකින් පසුව ඇන්ජලෝ මැතිව්ස් හට නැවත වරක් එක්දින කණ්ඩායමේ නායකත්වය ලබාදෙනු ඇති බවයි. \r\n \r\n\tසිම්බාබ්වේ කණ්ඩායම හමුවේ ඉතිහාසයේ පළමු වතාවට තරගාවලි පරාජයක්  විඳීමෙන් අනතුරුව නායක ඇන්ජලෝ මැතිව්ස් නායකත්වයෙන් ඉවත් වූයේ නව නායකයෙකුට මීළඟ ලෝක කුසලානය සඳහා කණ්ඩායමක් සකස් කරගැනීමේ අවකාශ සලසා දෙමිනි. ඒ අනුව උපුල් තරංගට එක්දින කණ්ඩායමේ නායකත්වය හිමිවුණි. ඒ බව දැනුම්දීමට පැවැති මාධ්‍ය හමුවේදී අදහස් දැක් වූ මැතිව්ස් සඳහන් කර සිටියේ, මිළඟ ලෝක කුසලානයට කණ්ඩායමක් සකස් කර ගැනීමට උපුල් තරංගට අවශ්‍ය සහාය ලබාදෙන බවයි. \r\n \r\n\tඑහෙත් මැතිව්ස් එසේ සඳහන් කළද පසුගිය එක්දින තරගාවලි කිහිපයේදී අප දුටුවේ ලකුණු රැස්කිරීමට ඇති තරම් අවස්ථා තිබියදී තමන් වෙනුවෙන් ක්‍රීඩා කරන මැතිව්ස් නම් ක්‍රීඩකයාය. මේ නිසා ඔහුගෙන් උපරිමය ගැනීමට අවශ්‍යව තිබේ. එවැනි වටපිටාවක ඔහු නායකයා කරන්නට සිතන්නේ නම් තත්ත්වය තවත් ව්‍යාකූල කිරීමකි. එසේම එය ඇන්ජලෝ මැතිව්ස් නම් ක්‍රීඩකයාට කරන අසාධාරණයකි. \r\n \r\n\tඋපුල් තරංගට, ජ්‍යෙෂ්ඨ  ක්‍රීඩකයන්ද නොමැතිව නවකයන් සමග නායකත්වය දරන්නට සිදුවූයේ ද. අප්‍රිකාව, ඉන්දියාව සහ පාකිස්තානය සමග පැවැති ප්‍රබල තරගාවලි කිහිපය සඳහාය. මෙම තරගාවලි ජයගැනීම අපහසු බව නොරහසකි. එවැනි වටපිටාවක් තුළ ඇන්ජලෝ නායකත්වයෙක් ඉවත් වූයේ යම් අරමුණක් ඇතිව දැයි කුකුසක් පැන නගින බව ක්‍රිකට් අභ්‍යන්තර තොරතුරු වාර්තා කරයි. කෙසේ වෙතත් එම තරගාවලිහිදී නායකයෙකු ලෙස උපුල් අසාර්ථක බව සඳහන් කරමින් පසුගියදා නැවත වරක් එක්දින කණ්ඩායමේ නායකත්වය වෙනස් කරන්නට තේරීම් කමිටුව කටයුතු කළේය. ඒ අනුව එක්දින කණ්ඩායමේ නව නායකයා ලෙස තිසර පෙරේරා පත්කෙරිණි. \r\n \r\n\tඒ බව දැනුම් දීමට පැවැති මාධ්‍ය හමුවේදී ප්‍රධාන විධායක නිලධාරීවරයා සඳහන් කර සිටියේ, ඉදිරියේදී තරගාවලියෙන් තරගාවලියට කණ්ඩායමේ නායකයා පත් කරන බවයි. පෙර සූදානමක් ලෙස එවැනි ප්‍රකාශයක් කරන්නට ඇතැයිද ක්‍රිකට් ප්‍රවීණයෝ පෙන්වා දෙති. \r\n\tටෙස්ට් කණ්ඩායමේ පිතිකරුවෙකු ලෙසත්, එක්දින කණ්ඩායමේ තුන් ඉරියව් ක්‍රීඩකයෙකු ලෙසත් මැතිව්ස් සාර්ථක වුවද නායකයෙකු ලෙස ඔහු අසාර්ථක බව සඳහන් කළ යුතුමය. \r\n \r\n\tපසුගිය සතියේ 'අද' පුවත්පතින් අප සඳහන් කර සිටියේ, “නායකයෙකු ලෙස මැතිව්ස් එක්දින තරගවල සාර්ථක වූයේ සංගක්කාර, මහේල සහ ඩිල්ෂාන් යන සුපිරි ක්‍රීඩකයන් ක්‍රීඩා කරද්දී සහ මාලිංග සහ කුලසේකර උපරිමයෙන් පන්දු යවද්දී වීම නිසාය\" යනුවෙනි.\r\n \r\n\t2015 ලෝක කුසලානයෙන් පසුව එනම් සංගක්කාර, මහේල නොමැතිව මැතිව්ස් තරග 31දී  නායකත්වය දරා ඇති අතර, ඉන් ජයගෙන ඇත්තේ තරග 12ක් පමණි.  මෙම තරග 12න්  2ක් අයර්ලන්තයට එරෙහිව ලබාගත් ජයග්‍රහණ වන අතර, කොදෙව් කණ්ඩායමට එරෙහිව ශ්‍රී ලංකාවේදී ලැබූ ජයග්‍රහණ 3ක් සහ සිම්බාබ්වේට එරෙහිව ලැබූ ජයග්‍රහණ 2ක්ද ඇතුළත් වේ. මේ කාලයේදී මැතිව්ස් එක්දින තරගාවලි 7කට (චැම්පියන්ස් කුසලානයද ඇතුළුව) නායකත්වයදී ජයග්‍රහණය කර ඇත්තේ කොදෙව්වන්ට එරෙහි තරගාවලිය පමණි.\r\n \r\n\t පාකිස්තානය, නවසීලන්තය, එංගලන්තය, ඔස්ට්‍රේලියාව සහ සිම්බාබ්වේ හමුවේ ඔහුගේ නායකත්වය යටතේ තරගාවලි පරාජයට පත්ව තිබේ. පාකිස්තානය, ඔස්ට්‍රේලියාව සහ සිම්බාබ්වේ කණ්ඩායම් සමග තරගාවලි පැවැත්වූයේ ශ්‍රී ලංකාවේදීය. මේ අනුව සුවිශේෂ ක්‍රීඩකයන් නොමැති නම් මැතිව්ස් යනු තවත් එක් ක්‍රීඩයෙකු මිස හොඳ නායකයෙකු නොවන බව පැහැදිලිය යන්නයි.\r\n \r\n\t ආබාධ හේතුවෙන් කණ්ඩායමෙන් ඉවත්ව සිටින කුසල් ජනිත් පෙරේරා මෙන්ම අසේල ගුණරත්නද නැවත වරක් කණ්ඩායම සමගින් එක්වන පෙර නිමිති පළ කරමින් සිටින අතර, මෙම ක්‍රීඩකයන්ගේ පැමිණීමත් සමග කණ්ඩායම තව තවත් ශක්තිමත් වන බව නොරහසකි. මේ සියලු කරුණු කාරණා සැලකිල්ලට ගනිමින් මැතිස්ව් නැවත නායකත්වයට පැමිණෙන්නේ හොර රහසේ දීර්ඝ කාලයක් තිස්සේ කරගෙන ගිය සැලැස්මක ප්‍රතිඵලයක් ලෙසින් විය හැකි බවත් ක්‍රිකට් අභ්‍යන්තර තොරතුරු වාර්තා සඳහන් කරයි.\r\n \r\n\tමේ නිසා තිසර පෙරේරා නායකත්වයට සුදුසු දැයි යන්න හෝ දැනගැනීමට ශ්‍රී ලංකාවේ පැවැත්වෙන නිදහස් කුසලානය දක්වා ඔහුට නායකත්වය පැවරීම සුදුසු බැව් අපේ අදහසයි. \r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-294306", "Category": "Sports", "Parent URL": null}