{"Source": "Ada News", "Timestamp": "5 12 2017", "Headline": "ට්‍රම්ප්ගේ සංචාරක තහනමට ශ්‍රේෂ්ඨාධිකරණ ආශිර්වාදය", "News Content": "\r\n\tමුස්ලිම්වරුන් බහුතරයක් වෙසෙන රටවල් හයකට ඇමෙරිකානු ජනපති ඩොනල්ඩ් ට්‍රම්ප් විසින් පනවන ලද සංචාරක තහනම බාධාවකින් තොරව පූර්ණ වශයෙන් ක්‍රියාවට නැංවීමට එරට ශ්‍රේෂ්ඨාධිකරණය අවසර ලබාදී තිබේ.\r\n \r\n\tඇමෙරිකාව අන්තවාදී ඉස්ලාමීය ආක්‍රමණයෙන් මුදාගැනීම සඳහා ජනපති ට්‍රම්ප් ගෙනගිය වැඩපිළිවෙළ ජයග්‍රහණය කළ අවස්ථාවක් ලෙස මෙම අධිකරණ තීන්දුව සැලකෙයි.\r\n \r\n\tඒ අනුව, චාද්, ඉරානය, ලිබියාව, සෝමාලියාව, සිරියාව සහ යේමනය යන රටවල සංචාරකයන් ඉලක්ක කරමින් ජනපති ට්‍රම්ප් ඉදිරිපත් කළ ප්‍රතිපත්තිය ක්‍රියාවේ යෙදවේ.\r\n \r\n\tමෙම තීන්දුව ඇමෙරිකාවේ ඉහළම අධිකරණ පද්ධතිය පාලක පක්ෂයට පක්ෂපාතී තීරණයක් ලබාදුන් අවස්ථාවක් බව මෙම තීන්දුවට එරෙහිව අදහස් ප්‍රකාශ කරන්නන් පවසා තිබුණි.\r\n \r\n\tඇමෙරිකානු නීතිපති ජෙෆ් සෙෂන්ස් පවසා සිටියේ මෙය ඇමෙරිකානු ජනතාවගේ සුරක්ෂිතබව මෙන්ම ඔවුන්ගේ ආරක්ෂා වෙනුවෙන් වූ වැදගත් ජයග්‍රහණයක් බවයි.\r\n \r\n\tමේ අතර, ඇමෙරිකානු ජනාධිපතිවරයාගේ මුස්ලිම් විරෝධී ආකල්පය මේ තුළින් විද්‍යමාන වන බව එරට සිවිල් නිදහස වෙනුවෙන් වූ සංගමය චෝදනා කරයි.\r\n \r\n\tකෙසේ වෙතත්, මෙම සංචාරක තහනම හේතුවෙන් ඇමෙරිකාවේ ජීවත්වන අයෙකුගේ සමීප ඥාතියෙකුට හෝ ඇමෙරිකාවේ පවතින ව්‍යාපාරයකට සමීප සබඳතාවක් ඇති අයෙකුට හැර එම රටවල් හයෙන් පැමිණෙන අනෙකුත් සියලු දෙනාගේ වීසා ඉල්ලුම්පත් ප්‍රතික්ෂේප කළ හැකිය.\r\n \r\n\tජනාධිපතිවරයා බලයට පත්වීමෙන් පසුව පසුගිය ජනවාරි මාසයේ සිට මීට අදාළ විධායක නියෝග නිකුත් කළද එම සංචාරක තහනම අවලංගු කරමින් එරට පහළ උසාවියක විනිසුරුවරයෙක් නියෝගයක් නිකුත් කළේය.\r\n \r\n\tඑම අධිකරණ නියෝගය ඇමරිකාවේ ෆෙඩරල් අභියාචනාධිකරණයක් විසින්ද තහවුරු කර තිබුණි. කෙසේ වෙතත්, ඉන් සති කිහිපයකට පසුව එම තහනම නැවත බලාත්මක කරන ලෙස ධවල මන්දිරය ශ්‍රේෂ්ඨාධිකරණයෙන් ඉල්ලා සිටි අතර, එම ඉල්ලීම සලකා බැලූ ශ්‍රේෂ්ඨාධිකරණය එහි කොටසක් පමණක් ක්‍රියාවට නැංවීමට එවර අනුමතිය ලබාදුන්නේය.\r\n \r\n\tඒ අනුව, ඇමෙරිකාවේ ජීවත් වන්නන්ගේ සමීප ඥාතීන් එම තහංචියෙන් ඉවත් කර ඇති අතර එම ඥාතීන් කවුරුන්ද යන වග ශ්‍රේෂ්ඨාධිකරණය විසින් නම් කරනු ලැබ තිබේ. කෙසේ වෙතත්, නැන්දා, මාමා සහ ඥාති පුත්‍රයන් හෝ ඥාති දියණියන් සමීප ඥාතීන් වශයෙන් මෙහිදී නොසලකනු ලබයි. එමෙන්ම, ඇමෙරිකාවේ ජීවත්වන කෙකෙකුගේ බිරිඳ හෝ ස්වාමි පුරුෂයා, දෙමාපියන්, දරුවන් හෝ සහෝදර සහෝදරියන්ට වීසා බලපත් නිකුත් කිරීම සළකා බැලෙනු ඇත.\r\n \r\n\tඑමෙන්ම, අවස්ථා කිහිපයකදී මීට සංශෝධනද එකතු වූ අතර මෙම රටවල් අතර පැවති ඉරාකය ඉන් ඉවත් කිරීමද සංශෝධනයකි. අවසන් වරට ජනාධිපතිවරයාගේ විධායක නියෝගයක් ප්‍රකාශයට පත්කෙරුණේ පසුගිය සැප්තැම්බර් මාසයේදීය.\r\n \n  \n  ", "URL": "https://www.ada.lk/0/0/0-294339", "Category": "International", "Parent URL": null}