{"Source": "Ada News", "Timestamp": "5 12 2017", "Headline": "'ළඟ එන ඡන්දයේදී බුද්ධිමත්ව ඡන්දය පාවිච්චි කළහොත් ගර්හිත දේශපාලඥයන්ට සමුදිය හැකියි'", "News Content": "\r\n\t“ඇත්තටම මෙය ඉතාමත් කාලෝචිත මාතෘකාවක්. මැතිවරණයකදී තමන්ගේ සර්වජන ඡන්ද බලය, තමන්ගේ කැමැත්ත කෙසේ ප්‍රකාශ කළ යුතුද යන්න පුරවැසියන් දැනුවත් කිරීම ඉතාම කාලෝචිතයි. 1948 අපි ලබපු දේශපාලන නිදහසින් පසු මැතිවරණ රාශියක් මේ රටේ අපි අත්දුටුවා. ඒවා ජනාධිපතිවරණ, මහ මැතිවරණ, ජනමත විචාරණ වගේම ප්‍රාදේශීය සභා සහ පළාත් සභා වෙනුවෙන් පවත්වන මැතිවරණ කියන මැතිවරණ ප්‍රවර්ග රාශියකට අයත් වෙනවා. ඇත්තටම මේවායේදී තම තමන්ගේ නායකයන්, එසේ නැතිනම් ඉදිරි වකවානුවේදී පාලනය කරන තමන් කැමැත්තෙන්ම තෝරාගන්නා පාලන තන්ත්‍රය තමයි තීරණය වෙන්නෙ. මෙතනදි පුරවැසියා සවිඥානිකව සිටිය යුතුයි තමා අත පවතින ඡන්ද බලය කෙබඳු එකක්ද කියා. \r\n \r\n\tමෙහිදී ගැටලු රාශියක් පවතිනවා. ඒ ගැටලු රාශිය අපි කීප විදියකින් අර්ථකථනය කරගත යුතුයි. එහි එකක් වන්නේ %අවබෝධය^. මන්ද මේ රටේ සමහරු ඡන්දය පාවිච්චි නොකර සිටිනවා. ඒ අය “අපි සාමාන්‍යයෙන් දේශපාලනය කරන අය නෙමේ. මේ කියන පක්ෂ දේශපාලනය ගැන අපි දැඩිව කලකිරිලා සිටින්නෙ. ඒ නිසා කාට ඡන්දය දුන්නත් සිදු වන්නේ එකම දේ” කියන අදහසින් ඡන්දය භාවිත නොකරන අය. මෙය ඇත්තටම නොකළ යුත්තක්. අප ඡන්දය භාවිත කළ යුතුමයි කියන දේ මගේ වැටහීමයි. නමුත් එසේ ඡන්දය භාවිත කළ යුතු වීම ඉතා වටිනා කාර්යයක් බවට පත් වන්නෙ පුරවැසි ඡන්ද බලයේ ගෞරවය සහ එහි පරම බලය හැම අතින්ම ආරක්ෂා වී පවතිනවා නම් පමණයි. \n \r\n\tනමුත් මේ සම්බන්ධව ලංකාවේ ගැටලුවක් පවතිනවා. මේ ගැටලුවට හේතුව තමයි මේ ඡන්ද බලය ආරක්ෂා වෙලා නැහැ කියන හැඟීම. එය තවත් සරල කර පැහැදිලි කළොත් අපි දන්නවා නිදහසින් පසු මේ රට එක්සත් ජාතික පක්ෂය සහ ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ ප්‍රධාන පක්ෂ දෙකකින් ගැනුණු පක්ෂ දේශපාලනයකින් පාලනය වෙන්නෙ. සමසමාජ පක්ෂය, කොමියුනිස්ට් පක්ෂය, ජනතා විමුක්ති පෙරමුණ වගේ කණ්ඩායම් තුන්වෙනි බලවේගයක් හැටියටයි හැම විටම ක්‍රියාත්මක වුණේ. මාරුවෙන් මාරුවට ප්‍රධාන පක්ෂ දෙක මිනිස්සු බලයට ගෙන එන්නේ අතිවිශාල බලාපොරොත්තු සහිතවයි. ඒ සම්බන්ධ ආසන්නම නිදර්ශනය 2015 ජනවාරි 08 වැනිදා මේ රටේ ජනතාව කිසිම ආකාරයකින් ආණ්ඩු පෙරළියක් නොහැකියි කියන අධිවිනිශ්චය හැඟීම්  පවතින මොහොතක පවා ඡන්දය පාවිච්චි කරලා ආණ්ඩුව පෙරළීම. නමුත් ජනවාරි 08 වෙනිදායින් පසු ඒ බලය පාවිච්චි කරපු හැට දෙලක්ෂයකගේ පැතුම් අතිශය ඛේදජනක ලෙස දැන් අනතුරකට වැටී තිබෙනවා.  මිනිස්සු අහන ප්‍රශ්නයක් තමයි පාවිච්චි කරන ඡන්දයෙන් තේරුමක් තියෙනවාද කියන කාරණය. ඒ නිසා මෙන්න මේ දේ ලංකාවේ ජයගත යුතුව තිබිය යුතු කාලයක්. \r\n \r\n\tඅපි වෙනස් කරපු ආණ්ඩුව ඇත්තටම වෙනස් වෙලාද? නැවත වතාවක් පැරණි දේශපාලන ව්‍යුහයේ තිබුණු අගාධය, එහි ව්‍යසනය, එහි තිබූ ම්ලේච්ඡත්වය වෙනත් අයුරකින් අපට සම්මුඛ වෙමින් පවතිනවා. මේ නිසා ඡන්දදායකයා දැඩි කලකිරීමකට පත්ව සිටිනවා. ඒ නිසා ඡන්දයේ අයිතිය රැකිලා නැහැ කියන මහජනතාව නඟන ප්‍රශ්නයේ සාධාරණයක් තිබෙනවා. \r\n \r\n\tඊළඟ කාරණය තමයි ජනතා ඡන්ද බලයෙන් පත් කරගන්න ඉන්න පිරිස කවුද කියන එක. ඡන්දයක් අත ළඟ එන මොහොතක මෙයත් අපේ අවධානයට පාත්‍ර විය යුතු කාරණයක්. අපේ රටේ උත්තරීතර නීති සම්පාදනය කරන පාර්ලිමේන්තුවේ ස්වරූපය මොහොතකට සලකලා බැලුවොත් එහි සිටින 225 ක් වන මහජන නියෝජිතයන්ගේ අධ්‍යාපන සුදුසුකම් ඉතාම පහළ මට්ටමක තිබෙන්නෙ. අපට අසන්න ලැබෙන තොරතුරු අනුව අ.පො.ස සාමාන්‍ය පෙළ අසමත් 90 ගණනක් මේ අතරේ ඉන්නවා. එවැනි දෙයක් ශ්‍රවණය කරන්න ලැබෙනකොට ජනතාවගේ ඡන්ද බලය ගැන ජනතාවට තිබෙන හැඟීම කුමක්ද? ඒ වගේම දිනපතා අපට මේ මහජන නියෝජිතයන්ගෙන් අසන්න ලැබෙන්නේ මංකොල්ලකෑම්, ජනතා මුදල් අයථා ලෙස පරිහරණය කිරීම්, මනුෂ්‍ය ඝාතනවලට සම්බන්ධ වීම්, බොරු කීම්, රජය නොමඟ යැවීම් වගේ අතිශය බරපතළ, සාපරාධී මැර දේශපාලනයක් අපට දකින්න ලැබෙන්නෙ. එබඳු මැර දේශපාලඥයන් නම් අපට ඉන්නෙ එබඳු අය නැවත බලයට පත් කිරීම කවර ඵලයක්ද කියලා ඡන්දදායකයා හිතන එක අතිශය සාධාරණයි. අපි කොපමණ කාලයක් ඉල්ලා සිටියත් දේශපාලනයට පිවිසීමේ අවම සුදුසුකම් තවම සලකුණු කරලා නැහැ අපේ රටේ. ඇත්තටම ඒ අවම සුදුසුකම විශේෂවේදී උපාධියක් නෙමේ, පශ්චාත් උපාධියක් දක්වා ඉහළ දැමිය යුතුයි. මොකද රටක ජන පැතුම් ආරක්ෂා වෙන, මහජන ගෞරවය, මිනිස් ගෞරවය රැකෙන පරිදි බුද්ධිමය ක්ෂේත්‍රයක ගනුදෙනු කළ හැකි පිරිසක් නෙමෙයි මහජන නියෝජිතයන් හැටියට ලැයිස්තුගත වෙලා ඉන්නෙ. අතිශය ඛේදජනක, චෝදනා ලැබූ, කිසිම පිළිගත හැකි සාධාරණ මාර්ගවලින් ධනය උපයපු නැති, වසරකින් ධන කුවේරයන් බවට පත් වූ සහ එසේ පත් වූයේ කෙසේද යන්න අහන ප්‍රශ්නවලට පිළිතුරු නොදෙන, අධිකරණය මඟහරින ඉතාම සාපරාධී මිනිස්සු තමයි නාමයෝජනාවලිය අතරින් පැමිණෙන්නෙ.\r\n \r\n\tඅපේ රටේ මහජනතාව අසරණ වන තැනක් තමයි මේ නාමයෝජනා සකස්  කිරීම කියන කාරණය. මන්ද සකස් කරන ලද නාමයෝජනා අතරින් තමා ජනතාවට තෝරගත යුතු වෙන්නෙ. නාමයෝජනා සකස් කිරීමට මේ රටේ කිසිදු පුරවැසියෙකුට බලයක් නැහැ. ඒක සම්පූර්ණයෙන්ම තියෙන්නෙ ඒ ඒ දේශපාලන පක්ෂ අතේ. එවිට මේ රටේ මිනිස්සුන්ට එල්ල වන චෝදනාවක් තමයි ඇයි ඔබ මේ වගේ ම්ලේච්ඡ පිරිසක් තමන්ගේ පාලනය සඳහා තෝරගන්නෙ කියන එක. මිනිසුන් ඒ තැනදි අන්ත අසරණ වෙනවා. මේ පිරිස ලැයිස්තුගත කළේ කවුද? මේ රටේ ප්‍රධාන පක්ෂවල නායකාධිකාරීන්. ඔවුන් තෝරාදෙන පිරිස අතරින් තමයි ජනතාව කෙනෙක් තෝරා දිය යුත්තේ. මේ නිසා ජනතාවගේ ඡන්ද බලය අලුයම ලූ කෙළ පිඬක් වගේ, මහමඟ කානුපල්ලට විසි කරන ලද කාලකණ්ණි බලයක් බවට මේ රටේ දේශපාලඥයා මේ රට පත් කරලා තිබෙනවා. \r\n \r\n\tඊළඟ කාරණය තමයි මේ රටේ දේශපාලඥයන් මේ රටේ මහජනතාව මොන තරම් මුළා කරනවාද කියන කාරණය. ඒ මුළා කිරීම තනිකරම දේශපාලන අලංකරණයක්. මේ රටේ මැතිවරණ ක්‍රියාදාමය කියන්නෙම වචන හරඹයක් පමණයි. එකිනෙකාට චෝදනා කරගැනීම, අනෙකා විවේචනය කිරීම, ඒ වගේම පොරොන්දු දීම, ඒ පොරොන්දු ඉටු කරන්න බැරි වුණාම ඒ බැරි වීමට හේතු ඉතාම කපටි විදියට මිනිසුන් අතරට පත් කිරීම සිදු කරනවා. මෙන්න මේ දේවල්වලින් අප රටේ මහජනතාව හෙවත් පුරවැසියන් දැඩි සේ පීඩාවට පත්වෙලා හෙම්බත් වී සිටින්නේ. ඒ හෙම්බත් වුණ සමාජයක ඡන්ද බලය තමා විශ්වාස නොකරන තැනකටයි දැන් පැමිණ තිබෙන්නෙ. \r\n \r\n\tඇතැම් ඡන්ද අපේක්ෂකයන් මනුෂ්‍ය ඝාතන චෝදනා ලබලා බන්ධනාගාරගත කර සිටින අතරතුරේ පවා ඉහළ මනාපවලින් ඔවුන් පාර්ලිමේන්තුවට පත් කළා. එය එසේ නොවිය යුතු දෙයක්. ඒ වගේම ඇතැම් නිළියන් පළ කර ඇති අදහස් හා හැසිරීම් හොඳටම ප්‍රමාණවත් ඒ අය කිසිදු අයුරකින් පාර්ලිමේන්තුවේ නොසිටිය යුතු බවට. ඔවුන් කලා ක්ෂේත්‍රයේ අය. නමුත් ඔවුන් අපේ මහජන නියෝජිතයන් වියයුතු නැහැ කිසිම අවස්ථාවක. නමුත් අපේ රටේ ඡන්දදායකයන් ඒ වගේ පිරිස පාර්ලිමේන්තුවට ගෙනත් තිබෙනවා. ඒ නිසා අඩුම ගානෙ නාමයෝජනා සකස් කිරීම අතින් අසරණ මේ මොහොතේ මම ජනතාවගෙන් ඉල්ලා සිටින්නේ ඔබට හොඳටම හැකියාව තිබෙනවා මේ මැරයෝ, මේ චෝදනා ලබපු මිනිසුන් පාර්ලිමේන්තුවට පත් නොකර සිටින්න.\r\n\tඅනෙක් කාරණය තමයි ගර්හිත දේශපාලඥයන් ඒ පළාතේ මැතිවරණවලදී ජනතාව විසින් පැරදවීමට ලක්කළා. නමුත් නැවත වතාවක් සිදු වන්නේ ඒ පිරිස මන්ත්‍රීවරුන් බවට පත්වෙනවා පමණක් නොවේ අද වනවිට අමාත්‍යවරු වෙලා නැවත වතාවක් මහජන මුදල් සමග සෙල්ලම් කරන තත්ත්වයට පත් වෙලා තිබීමයි.\r\n \r\n\tමිනිසුන් අතේ කිසියම් දුරකට මේ ඡන්ද බලය තවමත් රැඳෙනවා. මැරයො, දූෂිතයො, චෝදනා ලබපු උදවිය, මහජන මුදල් විනාශ කළ උදවිය, අධ්‍යාපන සුදුසුකම් නැති උදවිය බුරුතු පිටින් පැරැද්දවීමේ හැකියාව මිනිසුන්ට තවමත් තිබෙනවා. ඒ වගේ දැවැන්ත පරාජයක් අත් කර දුන්නොත් අපට නාමයෝජනා ජයගත නොහැකි වුවත් විශාල මැතිවරණ වෙනසක් ප්‍රතිඵලයේ ඇති කරන්න පුළුවන්. අන්න ඒ හැඟීමෙන් ඔබ සිතනවා නම් හොඳයි අත ළඟ තිබෙන ඡන්දයට. \r\n\tඒ වගේම ඔබගෙන් ඉල්ලා සිටින්නේ ඔබ ළඟට ඡන්දය ඉල්ලීමට එන උදවිය ගැන බුද්ධිමත්ව කටයුතු කරන්න කියා. ඒ වගේම ඇතැම් චරිතවල පක්ෂ මාරු කිරීමේ ඉතිහාසය ගැන සොයා බලන්න. ඔවුන් කිසිම විටක ප්‍රතිපත්තිගරුක දේශපාලඥයන් වෙන්නෙ නැහැ. ඒ ප්‍රතිපත්ති ඇතැම් විටක තමන්ට මීට වසර දෙක හමාරකට කලින් හිටපු පක්ෂය හෝ එහි ප්‍රතිපත්තිවත් මතක නැහැ සමහර දේශපාලඥයන්ට තමන් කතා පවත්වන විට. සෑම විටම තමන් මේ මොහොතේ ඉන්න පක්ෂය හැර විපක්ෂය විවේචනය කරනවා. අපේ රටේ පුරවැසියන්ගෙන් කරන ඉල්ලීම තමයි මේ වගේ වචන  සෙල්ලමක යෙදෙමින් දේශපාලනයෙහි නිරත වෙලා ඉන්න උදවිය ස්ථිර වශයෙන්ම ප්‍රතික්ෂේප කළ යුතු බව. \r\n \r\n\tඒ වගේම අද වනවිට මැතිවරණ නිවැරදිව ක්‍රියාත්මක වේ දැයි බලන්න ප්‍රබල යාන්ත්‍රණයක් ක්‍රියාත්මක වෙනවා. රාජ්‍ය නොවන ආයතන යොමු වෙලා තිබෙනවා මැතිවරණ දූෂණ නිරීක්ෂණයට. මේ නිසා කිසියම් දුරකට හෝ මැතිවරණ සාධාරණව ක්‍රියාත්මක වන බවක් දකින්න ලැබෙනවා. එසේ සාධාරණව ක්‍රියාත්මක වන තැනක මිනිසුන් බුද්ධිමත්ව තමන්ගේ ඡන්දය පාවිච්චි කළහොත් මේ ගර්හිත දේශපාලඥයන්ට සමුදෙන්න පුළුවන්. ඒක එක්කෙනෙකුට, දෙන්නෙකුට කරන්න පුළුවන් දෙයක් නෙවෙයි. එය ඉතා බලගතු විදියට මේ රටේ මිනිසුන් කළොත් විතරයි ඒ අය ඉවත් කිරීම කළ හැක්කේ. එසේ නොවුවහොත් අපේ ව්‍යවස්ථාවේ තිබෙන නොයෙකුත් සිදුරු පාවිච්චි කරලා අනුපාත ක්‍රමය හරි පාවිච්චි කරලා මේ අය බලයට එනවා.\r\n \r\n\tඅනෙක් කාරණය තමයි අපි කෙසේ ඡන්දය ලබා දුන්නත් මේ රටේ නායකයන් සදාචාරාත්මක නොවෙනතුරු, ප්‍රතිපත්තිගරුක නොවෙනතුරු මේ ජනතාවගේ ඡන්දය නැවතත් වතුරේ යනවා. ඒ වතුරෙ යන්නෙ මැතිවරණයකට පස්සේ ආණ්ඩු නිර්මාණය කිරීම සම්බන්ධව දේශපාලඥයන් ගන්න තීන්දු උඩ. ඒ ආණ්ඩුව නිර්මාණය කරන්නෙ නියෝජිතයන් මුදලට බිලී බාගැනීමට. ඇමති තනතුරු පෙන්නලා බිලී බාගැනීම කියන අශිෂ්ට, ම්ලේච්ඡ ක්‍රියාව වරක් දෙවරක් නෙමේ මේ රටේ සිද්ධ වුණේ. ඒ පහත් අශිෂ්ට ක්‍රියාව සිද්ධ වෙනතුරු නැවත වතාවක් මිනිසුන්ගේ ඡන්ද බලයට අර්ථයක් නැතිව යනවා. මිනිසුන් නිවැරදි තීන්දුවක් දුන්නත්, නැවත වතාවක් බලලෝභී අවස්ථාවාදීන් එකතු වෙලා කිසියම් ක්‍රමයකට තමන්ගේ ආණ්ඩුව ගොඩනගනවා. ඒ ආණ්ඩුව ගොඩනගපු ගමන්ම නැවත වතාවක් වෙන්නෙ රටට ඔරොත්තු දෙන්න බැරි තරම් අමාත්‍ය ධුර සංඛ්‍යාවක්, සභාපති තනතුරු, අධ්‍යක්ෂ ජනරාල් තනතුරු විශාල ප්‍රමාණයක් මවා මිනිසුන් අසරණ වන තැනකට පත් කිරීමයි. ඒ තත්ත්වය නොවෙන්න නම් ප්‍රධාන පක්ෂවල නායකයො ප්‍රතිපත්තිගරුක විය යුතුයි. නමුත් එහෙම කාරණයක ඡායාවක්වත් පෙනෙන්නෙ නැති තැනක මම හිතන්නෙ මිනිසුන් නැවත වතාවක් අසරණයි කියලා.'\r\n \r\n\tඅවසාන වශයෙන් ඔබට පැවසිය යුත්තේ කිසියම් දුරකට ඡන්ද බලය තවමත් ඔබ අත පවතින හෙයින් ගර්හිත දේශපාලඥයන්ට පාඩමක් ඉගැන්වීමේ හැකියාව තවමත් ඔබ සතුයි. මේ ළඟ එන ඡන්දයේදී සිහිබුද්ධියෙන් යුතුව අතීත, වර්තමාන සියලු කාරණා සැලකිල්ලට ගනිමින් ඔබේ වටිනා ඡන්දය පාවිච්චි කළහොත් අපට අවශ්‍ය කරන වෙනසෙහි ආසන්නයට හෝ යාමට හැකියාව තිබෙන බව වටහාගත යුතුයි. ඒ නිසා ඔබ දැනටමත් ඡන්දය ලබාදෙන්නේ කාටදැයි තීරණය කර ඇත්නම් ඔබේ තීරණය නිවැරදිද කියා සිතන්න ඔබට තවමත් කල් තියෙනවා. ඒ නිසා පසුගිය මැතිවරණවලදී මෙන් නොව මේ මැතිවරණයේදී ඔබ සිහිබුද්ධියෙන් ක්‍රියා කළ යුතුයි.\r\n  ", "URL": "https://www.ada.lk/0/0/0-294365", "Category": "Opinion", "Parent URL": null}