{"Source": "Ada News", "Timestamp": "6 12 2017", "Headline": "අපේ නායකයෝ නපුංසකයෝ වෙලා ඉන්නේ", "News Content": "\r\n\t‍ෙ“අද අපේ දේශපාලන නායකයෝ නපුංසකයෝ වෙලා ඉන්නේ, වික්‍රමසිංහ හාමුට බයේ කතා කරන්නේ නෑ. බෙදීමක් ඇති කරන්න රටේ මතයක් ගෙන යනවා. මගේ මතය මෛත්‍රී, මහින්ද එකතු වුණේ නැතිනම් 2020 දී රටේ ජනාධිපතිවරයා වන්නේ රනිල් බව. රටේ බෙදීමක් ඇති වෙන්න ඕනෑ යැයි මතයක් ගෙන යන අය තමයි ඩොලර් පසුපස යන්නේ. වීරකුමාරලා ඩොලර් පස්සේ යනවා නම් කාගෙන් හෝ ඩොලර් ලබාගන්නවා නම් එය ඔප්පු කර පෙන්වන්න” යැයි ජාතික නිදහස් පෙරමුණේ නියෝජ්‍ය නායක පාර්ලිමේන්තු මන්ත්‍රී වීර කුමාර දිසානායක මහතා පැවසීය.\r\n \r\n\tඒ මහතා මේ බව සඳහන් කළේ අද (05දා ) පස්වරුවේ අනුරාධපුරයේදී පැවති මාධ්‍ය හමුවකදීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා මෙසේද පැවසීය. \r\n \r\n\t“ජාතික නිදහස් පෙරමුණු නායකයා හා නියෝජ්‍ය නායක වන මා අතර පවතින්නේ මත දෙකක්. නිදහස් පෙරමුණේ නායකයා විශ්වාස කරනවා ඉදිරි මැතිවරණයේදී මෛත්‍රී - මහින්ද බෙදී තරග කළොත් ජයග්‍රහණය කරන්න පුළුවන් කියලා. මගේ මතය එකතු වී තරග කළොත් ජයග්‍රහණය කළ හැකි බවයි. මා ඉන්න පක්ෂය මොකක්ද කියන එක මට එච්චර වැදගත් නෑ. දේශපාලන තීරණය හා ගමන තමයි වැදගත් වන්නේ. වීර කුමාර දිසානායක තවදුරටත් ජාතික නිදහස් පෙරමුණත් එක්ක රැඳෙනවද? නැද්ද? කියන කාරණාව පිළිබඳ ඉදිරියේදී තීරණයක් ගනු ලබනවා.\r\n \r\n\tඅද නායකයෝ මුළුවලට වෙලා හැංගිලා. වික්‍රමසිංහට සැඟව සිට කැටපෝලයෙන් විදිනවා. එහෙත් එළියට ඇවිත් වීරයෝ වගේ ජනප්‍රිය වුණ පළියට චැනල් ටිකක් හම්බ වුණාම, කියන හැම කයිවාරුවක්ම චැනල්වල ප්‍රචාරය වෙනකොට මේ රටේ නායකයෝ ජනතාව ගොනාට අන්දලා ඉවරයි.  මේක රටේ මහ බරපතළ තත්ත්වයක්, අපරාධයක්.\r\n \r\n\tදේශපාලනය කවදාවත් සදාකාලික එකට හිඳීම්වත් සදාකාලික වෙන්වීම්වත් නැහැ. ඒ දේශපාලනයේ හැටි. මේක වීරකුමාරගේ ප්‍රශ්නයක් නෙමේයි. මේ රටේ ප්‍රශ්නයක්.බෙදිලා ගිහින් අපට ජයග්‍රහණය කරන්න බැහැ. 2020 ජනාධිපතිවරණයේදී ජනාධිපතිවරණයට තුන් දෙනෙක් ඉදිරිපත් වෙනවා. අපි බෙදිලා තරග කළොත් රනිල් වික්‍රමසිංහ දිනනවා.\r\n \r\n\tඒකාබද්ධ විපක්ෂය නියෝජනය කරන එක නායකයෙක්වත් ඔළුව පාවිච්චි කර කතා කරන අය නෙමේ. ගමට ගියාම සුමනක්කාගේ මතය විතරක් රටට ගෙනයන මාර නායකයෝ ටිකක් දැන් ඉන්නේ. නමුත් ඇත්ත දේශපාලනය එය නොවේ. ඉස්සර නායකයෝ කියන දේ තමයි ඉදිරියට අරගෙන ගියේ. දැන් මිනිස්සු කියන දේ අරගෙන යන නායකයෝ ටිකක් ඉන්නේ. මෙහෙම නායකයන්ට පුළුවන්ද රටක් හදන්න. ජනතාවට පඹයෝ වගේ නායකයෝ වැඩක් නැහැ”\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-294552", "Category": "Latest News", "Parent URL": null}