{"Source": "Ada News", "Timestamp": "7 12 2017", "Headline": "අන්තර්ජාල හිංසනයට එරෙහිව නැගී සිටි අපේ යුවතිය", "News Content": "\r\n\tතාක්ෂණය සහ විද්‍යාව අතින් නූතන මානවයා ඉදිරියට ගියද, ඊට සාපේක්‘ෂව එයින් සිදුවන අතුරු විපාකද නිරන්තරයෙන් අසන්නට දකින්නට ලැබේ. බොහෝ දෙනා නොයෙක් ව්‍යවහාරික අවශ්‍යතා ඉටු කරගැනීම සඳහා භාවිතා කරන අන්තර්ජාලය තුළද නොයෙක් ගැටලුකාරී තැන් මතුවීම නූතනයේ කැපී පෙනෙන්නකි.\r\n \r\n\tඒ අනුව 'සයිබර් හැරේස්මන්ට්' හෙවත් අන්තර්ජාලය ඇසුරෙන් සිදුවන හිංසනික ක්‍රියා මෙන්ම අඩන්තේට්ටම්වලට ලොව බොහෝ තරුණ තරුණියෝ ගොදුරු වෙති. එය ලංකාවේ තරුණ ප්‍රජාවද  මුහුණදෙන්නා වූ පොදු ගැටලුවකි. එවැනි සිද්ධීන් තුළින් උභතෝකෝටිකයකට පත්වන මොවුන් මීළඟට සිදුකරන්නේ කුමක්ද යන්න නොදැන අසරණ වන අවස්ථා එමටය. ඇතැම් අවස්ථාවල ඔබත් එය වරක් හෝ අත්විඳ ඇති කෙනෙකු විය හැකිය. මෙවැනි ක්‍රියාවන්ට ලක්වන්නේ වැඩි වශයෙන් තරුණියන්ය. \r\n\tමෙවන් අවස්ථාවකට මුහුණදීම නිසා මානසික පීඩා විඳින කොතෙක් අය මේ වනවිට ලංකාව තුළ ඇතිද ? එවැනි සිදුවීම් නිසා පවුල් ජීවිතය කඩා වැටුණු, තම ජීවිතය පවා අහිමි කරගත් අය කොතෙක් වාර්තා වී ඇත්ද? නමුත් මෙවැනි අත්දැකීමක් ඔස්සේ මනසින් කඩා නොවැටී ශක්තිමත් අයුරින් ඊට විසඳුම් සොයාගත් තරුණියක ලෙස පූර්ණිමා මීගම්මන නම් තරුණිය හඳුනාගත හැකිය. \r\n \n\n \n\n \r\n\tඇය 'AOD International Design' විශ්වවිද්‍යාලයේ අධ්‍යයන කටයුතු සිදුකරන සිසුවියකි. ඇය අන්තර්ජාලයෙන් මෙවැනි සැහැසිකමකට ලක් වූ තරුණියක් වන අතර, නිවැරදි මාර්ගෝපදේශකත්වය යටතේ ඉන් අත්මීදී දැන් ඇය තමන් මුහුණදුන්නාක් මෙන් මේ සඳහා ගොදුරුවන ලංකාවේ බොහෝ තරුණ තරුණියන්ට මාර්ගෝපදේශන සපයන්නියක බවට පත්ව සිටියි.\r\n \r\n\tඇය ඇගේ කණ්ඩායමත් සමග අන්තර්ජාලය ඔස්සේ මේ සඳහා විසඳුම් සොයමින් දැනුවත් කිරීම් කටයුතු සිදුකරන අතර, ඒ සඳහා ඇයට පසුගිය සැප්තැම්බර් මස ලොස් ඇන්ජලීස්හි පැවති '25 Under 25' විශේෂ උලෙළෙහිදී සම්මානයක්ද ප්‍රදානය කෙරිණි. \r\n\tමෙම අන්තර්ජාල සැහැසිකම් පිළිබඳ නිරන්තර අවධානයෙන් සිටින ඇය හා ඇගේ කණ්ඩායම විශේෂයෙන්ම අන්තර්ජාලය භාවිතා කිරීමේදී අප සතු පෞද්ගලික අයිතිවාසිකම් (privacy right ) පිළිබඳ පූර්ණ අවබෝධයක් ලබාදීම සිදුකරයි.\r\n\tඑහිදී විශේෂයෙන් %ෆේස්බුක්^ හා 'ගූගල් ප්ලස්' වැනි සමාජ ජාල හරහා තොරතුරු ලබාගැනීමේදී සැලකිලිමත් විය යුතු ආකාරය පිළිබඳ දැනුවත් කිරීම සිදුකරයි. ඔබට සමාජ ජාල භාවිතයේදී %Facebook privacy controls^ හා %Google privacy^ භාවිත කළ හැකි ආකාරය පිළිබඳ දැනුවත් කරයි. මේ අනුව මෙම කාරණාවන්ට අමතරව අන්තර්ජාල හිංසනයට ලක්කරන්නේ කවුරුන්ද, අන්තර්ජාල හිංසනය තුරන් කරන්නේ කෙසේද, අන්තර්ජාල හිංසනයක් වාර්තා වූ විට සිදුකරන්නේ කුමන ක්‍රියාමාර්ගද යන්න පිළිබඳව ඔවුහු සවිස්තරාත්මකව කරුණු කාරණා ඉදිරිපත් කරති.\r\n \r\n\tමේ මගින් අන්තර්ජාලයේ තමන් සමග ඇසුරු කරන අනෙකුත් පුද්ගලයන් මනා අවබෝධයකින් යුතුව ඇසුරු කිරීමේ ක්‍රමවේද පිළිබඳ අවබෝධයක් ලබාදෙයි. මේ සඳහා තොරතුරු ඉදිරිපත් කිරීමේදී චිත්‍රකතා, ග්‍රැෆික් ශිල්ප ක්‍රම, ඡායාරූප, කෙටි චිත්‍රපට ආදිය ඔවුහු යොදා ගනිති. කියවා දැනගන්නවාට වඩා මනස තුළ මතයක් ඇති කරවීමට මේ හරහා වැඩි හැකියාවක් ඇත.\r\n \r\n\tතාක්ෂණික මෙවලම් අපි කාලයෙන් කාලයට වෙනස් කරමින් භාවිත කළද, සමාජය හා මුසු වූ තාක්ෂණික  මෙවලම් අප භාවිත කළ යුත්තේ ඉතා ප්‍රවේශම් සහගතවය. ඒ නිසා මෙවැනි හිංසනික ක්‍රියාවක් සිදුවීමට පෙරද එය සිදුවීම වළකා ගැනීමට අප ක්‍රියා කළ යුතුය. එහිදී ආරක්ෂාව පිළිබඳ විශේෂයෙන් සැලකිලිමත් විය යුතුය. යම් දෙයක් සිදු වූ පසු එය නියාමනය කිරීමට කටයුතු කරනවාට වඩා එය සිදුවීම වැළක්වීම අප කාටත් හොඳ දෙයකි. එනිසා මෙවන් දේ පිළිබඳ නොදන්නා කරුණු හෙළිදරව් කරන අය ඇගයීම අපේ යුතුකමකි. එමෙන්ම ඔවුන්ගේ ව්‍යාපෘතිවලට සහයෝගය දැක්විය යුතු මෙන්ම ඒවා තව තවත් ඉදිරියට ක්‍රියාත්මක කළ හැකිය. ලංකාවේ අන්තර්ජාල ආශ්‍රිත මෙවැනි නොයෙක් සිදුවීම් නිසා ඇතැම් විට ජීවිතයද අහිමි කරගන්නා පාසල් ළමුන්, තරුණ ප්‍රජාව සහ විවාහයට පත් කාන්තාවන්ද ඕනෑ තරම් වාර්තා වී තිබේ.\r\n \r\n\tමෙවන් ගැටලුවලදී කළ යුත්තේ තාක්ෂණය සහ නවීන උපාංග භාවිතයෙන් වැළකී සිටිම නොව, එය භාවිතය සඳහා නිසි දැනුමක් හා මාර්ගෝපදේශනයක් ලබා දීමයි. මේවා පිළිබඳ අඩු දැනුම් තත්ත්වයක සිටින අපට අන්තර්ජාලයෙන් සිදුවන සැහැසිකම් අඩුකර ගැනීමට මෙම ව්‍යාපෘතිය මහත් පිටුවහලකි.  එය මෙවන් හිංසන නිසා මනසින් පීඩා විඳින තැනැත්තන්ට සහනයක් වනු ඇත. මේ වනවිට මොවුන් විසින් එවැනි තැනැත්තන් සඳහා වෙබ් අඩවි, බ්ලොග් සහ ෆේස්බුක් පිටුද සකස් කර පුළුල් වශයෙන් දැනුවත් කිරීමේ වැඩසටහන් ක්‍රියාත්මක කරමින් පවති. තරුණියන් සවිබලගැන්වීම ආකල්පමය, ව්‍යුහාත්මක සහ සංස්කෘතික ක්‍රියාවලියක් වන බවත්, ඔවුන්ට සුරක්ෂිත පරිසරයක් නිර්මාණය කිරීමත් මෙම කණ්ඩායමේ ප්‍රධාන තේමාවයි.\r\n\tමේ පිළිබඳ අදහස් දැක් වූ පූර්ණිමා මීගම්මන, \r\n \r\n\t'සයිබර් හැරස්මන්ට්' කියන්නේ අන්තර්ජාලයේ සිදුවන සැහැසිකම්, හිංසනික ක්‍රියා. මෙහි විවිධ පැති ගණනාවක් දැකගත හැකියි. එය පුද්ගලයන්ගේ දත්ත සොරකම් කිරීමේ සිට වැරදි තොරතුරු පළ කිරීම‍ ආදී රැසක් හඳුනාගන්න පුළුවන්. මමත් අන්තර්ජාලයෙන් සැහැසිකමකට ලක් වී තිබෙනවා. මෙවැනි අවස්ථාවක එයින් මිදීම ගොඩාක් අපහසු දෙයක්. මෙතන තියෙන ප්‍රශ්නය තමයි ලංකාව වගේ රටවල මේ පිළිබඳ දැනුම අඩු බව. ඒ නිසා අන්තර්ජාලය හරහා සැහැසිකමක් වුණාම එයින් මිදෙන විදිහ ගැන නිසි අවබෝධයක් නැහැ. මේ සඳහා අනුගමනය කළ යුතු ක්‍රියාමාර්ග ගැන තිබෙන්නේ ඉතාම අල්ප දැනීමක්. \r\n \n\n \r\n\tමට එහෙම සිදුවීමකට මුහුණදුන් විට මගේ අම්මා, තාත්තා සහ මම ළඟින් ඇසුරු කළ අයට ඒ පිළිබඳ අවබෝධයක්, දැනුමක් තිබුණු නිසා එය මට ලොකු උදව්වක් වුණා. ඒ නිසා ඔවුන්ගේ සහයෝගය මට ගොඩක් ලැබුණා. අපේ පදනමක් තිබෙනවා 'ශිල්ප සයුර' පදනම කියලා. මට මේ වගේ දෙයක් වුණු නිසා මම මේ ආයතනයට කතා කළා. එතකොට මට දැනගන්න ලැබුණා මට වගේම තවත් අයට මෙවැනි සිදුවීම්වලට මුහුණදී ඇති බව. එවන් අවස්ථාවක කුමක්ද කළ යුත්තේ යන්න කිසිම කෙනෙක් දැනගෙන හිටියේ නැහැ. ඒ නිසා ඒ පිළිබඳ කුමක් හෝ ක්‍රියාමාර්ගයක් ගත යුතුයි යන්න හිතලා තමයි අපි ඒ සම්බන්ධයෙන් ව්‍යාපෘතියක් ආරම්භ කළේ. එය ආරම්භ කළාට පසුව අපි ලෝක අන්තර්ජාල සමාජයට කතා කළා. ඔවුන්ද අපේ ව්‍යාපෘතිය ඉදිරියට ගෙනියන්න සහයෝගය ලබා දුන්නා. \r\n \r\n\tමෙම ව්‍යාපෘතිය මගින් සිදුකරන්නේ අන්තර්ජාලයෙන් වන සැහැසිකම් අඩු කිරීමට වැඩකටයුතු කිරීමක්. එය 'Respect Girls on Internet'යන තේමාව යටතේ ක්‍රියාත්මක වෙනවා. මේ යටතේ මේ පිළිබඳ දැනුවත් කරන වැඩසටහන් රැසක් සිදුකළා. කොහොමද මෙවැනි ප්‍රශ්නයක් මතු වුවහොත් එයට මුහුණදෙන්නේ කියලා. අපි ඒ වෙනුවෙන් සිංහල, ඉංග්‍රීසි හා දෙමළ භාෂා ත්‍රිත්වයෙන්ම ග්‍රන්ථයක් රචනා කරලා තිබෙනවා. අන්තර්ජාලයේ ආරක්ෂාකාරීව ඉන්නේ කොහොමද යන්න පිළිබඳ දැනුවත් කිරීම සඳහා අත්පොතක් වශයෙනුයි මෙය රචනා කළේ. අපේ කණ්ඩායමේ අය ලංකාවේ සෑම පළාතකම වගේ ඉන්නවා. අපි අන්තර්ජාලය හරහා තමයි මෙම කාර්ය එකතුවෙලා සිදුකරන්නේ. එය අපි නිල වශයෙන් ආරම්භ කළේ 2014 වර්ෂයේදී. ආරම්භයේදී නොයෙක් ප්‍රදේශවලට ගොස් වැඩසටහන් සිදුකළත්, දැන් අපි ඔන්ලයින් හරහා මෙය ක්‍රියාත්මක කරනවා. \r\n \n\n \r\n\tඅපි වෙබ් පිටුවක් මෙන්ම එවැනි සිද්ධීන් සම්බන්ධයෙන් උදව් වෙන ජාල ක්‍රමයක් සකස් කර තිබෙනවා. ඒ හරහා බොහෝ අය අපි සමග උදව් අපේක්ෂාවෙන් සම්බන්ධ වෙනවා. අපි ඒ හැම කෙනෙකුටම ගතයුතු ක්‍රියාමාර්ග පිළිබඳ දැනුවත් කිරීම් ලබා දෙනවා.\r\n\tලංකාවේ තිබෙන ගැටලුවක් තමයි මේ සම්බන්ධ නීතිමය ක්‍රියාමාර්ග ගැනීමේදී ඉතා දීර්ඝ ක්‍රියාවලියක් පැවතීම. එසේ නොමැතිව විසඳිය හැකි අවස්ථාත් තිබෙනවා. ඉතින් මෙවැනි සිද්ධීන්ට මේ ව්‍යාපෘතිය හරහා උදව් කරන්න ලැබීම ඉතා ඵලදායී දෙයක් වගේම අපි ලබාගත් විශාල අත්දැකීමක්. කණ්ඩායමට අමතරව අපට සිටිනවා උපදේශක මණ්ඩලයක්. අපට උදව් කළ නොහැකි නෛතික ක්‍රියාමාර්ග ගැනීමට අවශ්‍ය ප්‍රශ්නයක් නම් එම මණ්ඩලයට යොමු කරනවා අදාළ උපදෙස් ලබාගැනීම සඳහා. සයිබර් සාහසික ක්‍රියාවලට නීතිමය ක්‍රියාමාර්ග ගැනීම සඳහා නීතිමය ප්‍රතිපාදනත් සකස් කර තිබෙනවා. නමුත් ඒ තොරතුරු අදාළ අන්තර්ජාල සමාගමෙන් ලබාගැනීම සඳහා විශාල මුදලක් වියදම් වෙනවා. ඒවගේම ඒ සඳහා යම්කිසි කාලයක් ගතවෙනවා. ඒ නිසා මෙම ව්‍යාපෘතිය ඉතාම ඵලදායී දෙයක් වෙනවා. මෙයින් ටෙලිපති ක්‍රමය හරහා ප්‍රශ්නවලට විසඳුම් ලබාදීමට හැකියාව ලැබෙනවා * යැයි පැවසුවාය.\r\n \r\n\tමේ පිළිබඳ උපදෙස් හෝ දැනුවත්භාවයක් ලබාගැනීම සඳහා පහත මූලාශ්‍ර ඔස්සේ ප්‍රවේශ වී තොරතුරු ලබාගත හැකියි.\r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-294903", "Category": "Woman", "Parent URL": null}