{"Source": "Ada News", "Timestamp": "8 12 2017", "Headline": "බ්ඳ දැමිය යුතු බ්යර් මායාව", "News Content": "\r\n\tනමුත් රටේ ආර්ථිකය මෙන්ම ජනතාව මත්පැන්වලින් බේරා ගැනීමේ ප්‍රයත්නය වෙනුවෙන් මෙවැනි මිල සංශෝධනයක අවශ්‍යතාව මුදල් අමාත්‍යවරයා දිගින්දිගටම ඉදිරිපත් කළේය. එහිලා තමන් කොළඹ විශ්වවිද්‍යාලයේ සමීක්‍ෂණයක් උපයෝගී කරගත්තේ යැයිද ඔහු පළමුව පෙන්වා දී පසුව එය එසේ නොවන බවද පිළිගත්තේය. \r\n\tරටේ ආර්ථිකය ශක්තිමත් කිරීම පිළිබඳ හැමදාමත් ආණ්ඩුවට ඇතිවන තදියම වාර්ෂික අයවැය සමග තවදුරටත් යාවත්කාලීන වෙයි. ගත වූ අවුරුදු හතළිහක බලයට පත්වූ ආණ්ඩුවලට වුවමනා වූයේ ආර්ථිකය ශක්තිමත් කිරීමට හෝ නිරෝගී සෞඛ්‍ය සම්පන්න රටවැසියන්  සඳහා අනුබල දීම නොවේ. එහිදී ඔවුන්ට සමබල ආහාර වේලක් මෙන්ම එය පහසුවෙන් ලබාගත හැකි ක්‍රමවේද අයවැයෙන් පෙන්වා දිය යුතුය. එහිදී ඵලදායී රැකියා මාර්ග සහ සුරක්‍ෂිතභාවය, ඉතුරුම් ක්‍රම, පිරිසුදු ජලය, වාතය ආදී වශයෙන් එය තවත් විකාශනය වෙයි.\r\n\tඑහෙත් ආණ්ඩුවක් අයවැය හරහා දකින්නේ එම පැත්ත නොවේ. හාල්මැස්සන් හෝ පරිප්පු කිලෝවක මිල රුපියලකින් හෝ දෙකකින් අඩු කළ පමණින් ජනජීවිතය සුවපත් කළා යැයි යහපාලනයද සිතුවේය.\r\n \r\n\tඒ අනුව යමින් තවදුරටත් සුපුරුදු ලෙස දුම්වැටි හා මත්පැන් මිල ඉහළ දැමීමෙන් ඒවා පාරිභෝජනයට ඇති අවස්ථාවද ඇබ්බැහිවූවන්ගෙන් ගිලිහී යනු ඇතැයි ආණ්ඩුව අදටත් විශ්වාස කරන දෙයකි. දුම්වැටි මිල ඉහළ දැමීමෙන් එය 30෴ක පමණ ප්‍රතිශතයක් අලෙවියෙන් අඩුවී යැයි ඇතැම් වාර්තා දක්වයි. එහෙත් එයින් ජනතාව දුම්වැටියෙන් ඉවත් වූ බවක් හෝ එහි දැක්වෙන අවදානමෙන් බැහැර වූ බවක් නොපෙනේ. යමෙකු එයින් ඉවත් වීම යන්න තහවුරු විය යුත්තේ එය පුරුද්දක් වශයෙන්ම අත්හැරීමෙනි. \r\n\tඑසේම ඒ වෙනුවට වෙනත් විකල්පවලට එම ජනතාව යොමුවී ඇත්දැයි ආණ්ඩුව සොයා බැලුවේද නැත. එක් පෙදරේරුවෙකු පැවසුවේ තමන් දුම්වැටි දහයක් පමණ දිනකට භාවිත කළද, මිල ඉහළ යෑම නිසා එකම දුම්වැටිය දෙකට කඩා අතහැරෙන වාර ගණන සම්පූර්ණ කරන කතාවකි. එනිසා ඔහු මිලදී ගන්නා දුම්වැටි පහක් දක්වා අඩුවූ කතාවකි. එහෙත් අතට වැඩි මුදලක් ලැබුණු විට දුම්වැටි දහයම පානය කරන බව ඔහු පවසයි.\r\n \r\n\tතවත් කම්කරුවෙකු පැවසුවේ, තමන් දිනකට දුම්වැටි දහයක් සහ සවස ඇඟපත අමාරුවට අරක්කු කාලක් පානය කරන කතාවකි. අරක්කු කාලට රුපියල් 450ක්ද, සිගරට් 10ට රුපියල් 500ක්ද ලෙස එය ගණනය කරන ඔහු පැවසුවේ, දවසේ වැටුප රුපියල් 1500කට සීමාවී ඇති කතාවකි. එසේ නම්, මත්පැන් සහ දුම්වැටි වෙනුවෙන්  දෛනිකව රුපියල් 950ක් වැය කළ යුතුය. නිවසේ සිවුදෙනෙකු අතර ඉතිරි රුපියල් 550 බෙදී යා යුතුය. එහෙත් එයින් ඔබ්බට ඒ වරද නිවැරදිව දැකීමට එම පවුලටද නොහැකි නම්, ආණ්ඩුවේ අයවැය කිනම් අතට පෙරළුවද ඒ වරද නිවැරදි කළ හැකිද?\r\n \r\n\tමෙම සිදුවීම් පෙළ සම්බන්ධයෙන් අලුත්ම උදාහරණය අපට ඇසෙන්නේ උතුරු කොරියාවෙනි. උතුරු කොරියාවට  සම්බාධක පැනවීම හේතුවෙන් රට යම් ආර්ථික අර්බුදයකට පත්ව ඇතැයි එරට ප්‍රධානීහු ප්‍රකාශ කරති. එහි බුද්ධි අංශ වාර්තා කර ඇත්තේ රටේ පුද්ගලයන්ගේ ඒක පුද්ගල ආදායමෙන් වැඩි කොටසක් මත්පැන් සඳහා යොදවන හෙයින් මත්පැන් භාවිතය අවම කළ යුතු පුවතකි. ඒ අනුව මත්පැන් තහනම් කිරීමට උතුරු කොරියානු ජනාධිපති කිං ජෝං උන් කටයුතු කර ඇතැයි ජාත්‍යන්තර ජනමාධ්‍ය ගත වූ සතියේ වාර්තා කළේය.\r\n\tබියර් මිල අඩු කිරීමේ වාසිය තුළින් තවදුරටත් එහිලා වැඩි පිරිසක් මතට නැඹුරු කරවීමට උනන්දු වන බව වැඩිහිටියෝ පෙන්වා දෙති. මතට එරෙහිව ජාත්‍යන්තරය අමතන සහ ජනතාව සුවපත් කරවීමේ වගකීම දැරිය යුතු රජයක් විසින් සමාජය මතට ඇබ්බැහි කරවීම කෙතරම් පාපතර ක්‍රියාවක් දැයි  වැඩිහිටියෝ ප්‍රශ්න කරති.\r\n \r\n\tමේ වනවිට රටේ පවතින සහල් හිඟයට එක් හේතුවක් වී ඇත්තේ තමන් නිෂ්පාදනය කරන සහල් තොග බියර් සමාගම්කරුවන් විසින් මත්පැන් පෙරීමට යොදා ගැනීම යැයි ගොවි සංවිධාන නියෝජනය කරමින් නාමල් කරුණාරත්න පසුගිය සතියේ ජනමාධ්‍යයට අනාවරණය කළේය. ඒ අතර ආණ්ඩුව තුළ සිටින මැති ඇමතිවරුන් මෙන්ම ආණ්ඩුවට  කඩේ ගිය ඇතැම් මූල්‍ය නායකයන්ටද බියර් සමාගම්, නිෂ්පාදනාගාර ඇති නිසා බියර් අලෙවිය ඉහළ නැංවීමේ කූට ප්‍රයෝගයක් ලෙස නීතිවිරෝධී මත්පැන්වලට මුවාවී බියර් පාරිභෝජනයට වක්‍ර ආකාරයෙන් ජනතාව යොමුකරමින් සිටින්නේ යැයි තරුණ පෙළ පෙන්වා දෙයි.\r\n \r\n\tමෙම වසරේ නීතිවිරෝධී මත්පැන්වලට පහරදීමට බියර් සඳහා අඩු මිලක් දක්වා එයට ඇබ්බැහි කරවන පිරිස වැඩි කරවනු ඇත. එයින් ලබන වසරේ නොවැම්බරය වනවිට මත්පැන් තොල නොගා සිටිය නොහැකි තැනට අසරණ කරවීමේ උපක්‍රමයක් ආණ්ඩුවේ අයවැය තුළ ඇතැයි මත් විරෝධී සංවිධාන පෙන්වා දෙයි. ඉන් පසු ලබන වසරේ බියර් මිල ඉහළ නංවා මතින් තොර රටක් වෙනුවෙන් බියර් මිල ඉහළ දැමූ බව සහ ජනතා විරෝධයට ඇහුම්කන් දීම වෙනුවෙන් මත්පැන් මිල ඉහළ දැමුවා යැයි ආණ්ඩුව තවත් ඇයවැයක් සකස් කරනු ඇතැයිද සමාජ විද්වත්හු පෙන්වා දෙති. එහෙත් අඩු මිල යටතේ බේබද්දන් බවට පත්කළ පිරිස ගැන ආණ්ඩුව මුනිවත රකිනු ඇතැයි ජනතාව පැහැදිලි කරති.\r\n \r\n\tඅයවැය සැකසීමේදී සාමාන්‍ය වශයෙන් රටේ අගමැතිවරයා, ජනාධිපතිවරයා, මුදල් අමාත්‍යවරයා හා මහා භාණ්ඩාගර නිලධාරීන්ගේ සංවාදයක් සිදුවිය යුතුය. එහිදී ඍජුවම අයවැයට ජනාධිපතිවරයා හෝ අගමැතිවරයා ඇඟිලි නොගසනු ඇතැයි සිතමු. එහෙත් ඇයවැය යන්න පාදක විය යුත්තේ රටේ පවතින ජාතික ප්‍රතිපත්ති සහ ජාත්‍යන්තර සම්මුතීන්ටද අනුකූලව  නම්, ඒවා නොතකා ව්‍යාජ සමීක්‍ෂණ දත්ත මවාපාමින් කෙරෙන ඉලක්කම් හරඹය ජනතාව හඳුන්වා දෙන්නේ විගඩම් වශයෙනි.\r\n\tසෑම අයවැයකදීම වත්මන් ආණ්ඩුවේ නොහැකියාව ජනගත වුණා යැයි ජනතාව පවසනුයේ ගත වූ අයවැය තුළ රවි කරුණානායක ඉදිරිපත් කළ වැට් ගනුදෙනුව තුළය. අඩුම තරමින් සාමූහික වගකීම ඇති කැබිනට් මණ්ඩලයේ තමන්ට විශ්වාස කිහිපදෙනා අතර හෝ සාකච්ජා කර යථාර්ථය දැකීමට මුදල් අමාත්‍යවරුන් කටයුතු නොකරන තැනට ජාතික ආණ්ඩුවේ යහපාලනයේ අයවැය විහිළු සපයන්නේ ඇයි දැයි ජනතාව අසති. සෞඛ්‍ය අමාත්‍යවරයා, ජනාධිපතිවරයා, මෛත්‍රී පිල අයවැයට විරුද්ධ නම්, එම යෝජනාව අයවැයට ඇතුළත් වීමෙන් ආණ්ඩුවට ඇතිවූ කළුපැල්ලම කෙතරම්ද? අනවශ්‍ය සහ රටේ නායකයාවත් එකඟ නොවන යෝජනාවක් ඇතුළත් කර ජනතාව අතර ආණ්ඩුව හාස්‍යයට ලක්කරවන තැනට කටයුතු සිදුවන්නේ කෙසේද? එනිසා ජනතාවගේ මුදලින් නඩත්තු වන මහා භාණ්ඩාගාරයේ කාලයත්, පාර්ලිමේන්තුව නමැති උත්තරීතර ආයතනයේ වටිනා කාලයත් විනාශ කරමින් සදොස් මතයක් වෙනුවෙන් ආණ්ඩුව ගත් උත්සාහය ජනතා අප්‍රසාදයට ලක්ව අවසානය.\r\n \r\n\tරටේ පාලකයන් වටහා නොගත් වැදගත් කරුණක් ඇත. ශ්‍රී ලංකාව තවමත් බටහිර පන්නයට හැඩ ගැන්වීමට උත්සාහ කළද, අදටත් රටේ බහුතරයක් දෙනා මත්පැන් භාවිතය පිළිකුල් කරති. පෘතුගීසීන් විසින් හඳුන්වා දෙන ලද තිරුවානා ගල් සපමින් ලේ බොන්නට තරම් නිවට තත්ත්වයට බහුතරයක් මෙතෙක් පත්ව නැතැයි ගැමියෝ පවසති.\r\n\tපිරිමි පෙනුම තිබුණද, කොන්දක් නැත්තෝ සමාජයේ කෙළින් සිට ගැනීමට අවශ්‍ය විටකදී අරක්කු කාලක් බී පුනර්ජීවය ලබති. ඇතැමුන්ට දුම්වැටියක තල්ලුව නොමැතිව මලපහ කිරීමටත් නොහැකි බවට ජනතාව හාස්‍යයෙන් පවසති. -\r\n \r\n\tරජයට අනුව ප්‍රධාන වශයෙන් මත්පැන් වර්ග දෙකකි. එකක් නීතිගරුක මත්පැන්ය. අනෙක නීතිවිරෝධී මත්පැන්ය. හොරෙන් නිෂ්පාදනය කරන ඒවායෙන් ආණ්ඩුවට බදු නොලැබෙන විට ඒවා මර්දනය සඳහා බියර් මිල අඩු කරන්නේ දැයි ජනතාව අසති.\r\n\tඅනීතික නොවන මත්පැන් පානයෙන් රටේ ජනතාව ගලවා ගැනීමේ වුවමනාව මෙතෙක් නීතිවිරෝධී මත්පැන් පානය නොකළ අයත් මෙතැන් පටන් බියර්වලට යොමු කරවීමේ උත්සාහයක් දැයි ගත වූ දිනවල චෝදනාවක් ඇසිණි.\r\n\tරජය සහල් තොග බියර් මෝල්වලට විකුණා කුසගින්නට බියර් පානය කරවනු ඇත. පොලීසිය සහ සුරාබදු ඇත්තන් මත් විරෝධී සටන මෙහෙයවනු ඇත. අක්මාව දියවී රෝහල් ගතවූ අයගෙන් නීතිගත මත්පැන්ද, නීතිවිරෝධී මත්පැන් දැයි රසායනාගාර වාර්තාවක් ගෙන්වා ගැනීමට වෛද්‍යවරුන්ට සිදුවනු ඇත. රටේ ආර්ථිකය කඩාවැටෙන විට නීතිගරුක මත්පැන්වලට ඒ වගකීම පවරා නීතිවිරෝධී මත්පැන් නමින් දඩමුදල් අයකර රටේ ආර්ථිකය සමබර කිරීමට ආණ්ඩුවට තවත් පියවරක් ඉදිරියට යෑමට සිදුවනු ඇත.\r\n\tඅරක්කු හා දුම්වැටිවලින් අයකරන බද්දෙන් එදාවේල දුවන ආණ්ඩුවලට විධිමත් අයවැයක් හරහා ප්‍රතිපත්තිමය තීරණ සම්පාදනයට කළ නොහැකි නම්, එය ජනතා අප්‍රසාදයට හේතුවනු ඇත. ජනාධිපතිවරයා පැවසූ කතාවේ යටි අරුතද එය නොවිය හැකිද?\r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-295077", "Category": "Opinion", "Parent URL": null}