{"Source": "Ada News", "Timestamp": "11 12 2017", "Headline": "රිලව් ආදී වන සතුන් ගම් වැදීමත් ආහාර සුරක්ෂිතතාවට ගැටලුවක්", "News Content": "\r\n\tරිලව් ආදී වන සතුන් ගම් වැදීමද ආහාර සුරක්ෂිතතාවයට ගැටලුවක් බව බස්නාහිර හා මහා නගර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි.\r\n \r\n\tඔහු මේ බව ප්‍රකාශ කළේ දෙස් විදෙස් හි දේශපාලන හා සමාජීය කාරණා විශ්ලේෂණය කරමින් තම ෆේස්බුක් පිටුවට දැක්වූ අදහසකිනි.\r\n \r\n\tමෙහිදී හාල් පොල් මිල ඉහළ යෑම, උද්දමනය හා කාලගුණ තත්ත්වයන් ගැනද ඔහු අදහස් දක්වා ඇත.\r\n \r\n\t“මේ දවස්වල හාල් පොල් හරි ගණන්. මහ බැංකුවේ උද්ධමන අනුපාතය පිළිබඳ වාර්තා සොයා බලන විට පෙනී යන්නේ උද්ධමන අනුපාතය ආසන්නයෙන් 8.6% සිට 9% දක්වා ප‍්‍රමාණයකට වර්ධනය වී ඇති බවයි. ලංකාවේ උද්ධමන අනුපාතය 30% ක තරම් අති විශාල අගයන්වල පැවතිච්ච යුගයවලූත් තිබුණා. 1978-79 වකවානුවේ. 2008, 2009, 2010 වකවානුවල උද්ධමනය එතරම් අධික තත්වයකට පැන නැග්ගා. \r\n \r\n\tබෞද්ධාගමේ ප‍්‍රධාන තේමාවක් තමයි ‘දේවෝ වස්සතු කාලේන - රාජා භවතු ධම්මිකෝ’ කියන එක. රජවරු ධාර්මිකව රටවල් කරනවා නම් කලට වැසි වසී යන්නයි එහි අදහස. ඇත්තට මේ අපේ රටේ පාලකයින්ගේ ප‍්‍රශ්නය වඩා ගෝලීය වශයෙන් ධාර්මිකව රටවල් නොකිරීමේ ප‍්‍රතිපත්තිය තමයි අද මේ අර්බුදයට හේතු වී තිබෙන්නේ. රටේ එක ප‍්‍රදේශයක ගංවතුරත්, තවත් ප‍්‍රදේශයක නියං සායත් බලපෑම. ගංවතුර නිසා විශාල වශයෙන් අස්වනුවලටත්, එළවළු පළතුරු ආදියටත්, දේපලවලටත් විශාල වශයෙන් හානි සිදුවුණා. පසුගිය මැයි මාසයෙත් ඒ වගේම මේ මෑත කාලයේ ඇති වූ සුළි සුළං ආදි උවදුරුවලිනුත් මේ තත්ත්වය ඇති වුණා. ඒ වගේම අපගේ මත්ස්‍ය අස්වැන්නටත් විශාල බලපෑමක් දැන් ඇති වෙමින් තිබෙනවා. \r\n \r\n\tඒ වගේම නියඟය නිසා කන්න තුන හතර පාලු වී ගිය තත්වයක්, රජරට කලාපයෙනුත්, විශේෂයෙන්ම කුරුණෑගල හා පුත්තලම ප‍්‍රදේශවලිනුත් දැක ගන්න පුළුවන්. විශේෂයෙන් පොල් ති‍්‍රකෝණයට දරුණු අර්බුදයක් මේ නියඟය නිසා ඇති වී තිබෙනවා. ඊට අමතරව විශාල පොල් ඉඩම් ප‍්‍රමාණයක්, සංවර්ධනය මෙන්ම විවිධ කටයුතු සඳහා යොදා ගැනීමත්, කටුපොල් වගාව සඳහා හෙක්ටයාර් 20000ක් පමණ නිදහස් වීමත්, ඒ වගේම රිලව් ආදී වනසතුන් ගම්වලට වැදීම නිසා ඇතිවන අනතුරුත් අපේ ආහාර සුරක්‍ෂිත භාවයට බලගතු තර්ජනයක් එල්ල කර තිබෙනවා.”\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-295695", "Category": "Latest News", "Parent URL": null}