{"Source": "Ada News", "Timestamp": "11 12 2017", "Headline": "ලොව වටිනාම දත් 7ක්", "News Content": "\n\n \r\n\tඅතීතයේ මැමත් සත්ත්වයාගේ සිට පැවත එන ඇත්දළ සාමාන්‍යයෙන් සෙ.මී 20 - මීටර් 2.5 දක්වා දිගකින් වාර්තා වී තිබේ. මෙය 70෴ක් අකාබනික ද්‍රව්‍යයන්ගෙන් හා 30෴ක් සත්ත්ව පටකවල ඇති ප්‍රෝටීන මගින් නිර්මාණය වී තිබේ. විවිධ විසිතුරු භාණ්ඩ නිර්මාණය සඳහා යොදා ගන්නා ඇත්දළ මගින් ඇතුන් සඳහා දැඩි බලපෑමක් එල්ල වී ඇත.\r\n \n\n \r\n\tඇත් දළ හැරුණු විට වැඩි වශයෙන් භාවිත කරන දත් විශේෂයකි. ඇතුන්ගේ මෙන් එළියට නෙරා නොඑන මුත් මුඛය තුළ පිහිටන අතර සත්ත්වයාගේ විශාලත්වය අනුව දත්වල ප්‍රමාණය තීරණය වෙයි. හිපපොටේමස්ගේ දත් ඇත්දළවලට වඩා ශක්තිමත් බවින් වැඩි අතර,ඇත් දළවලට වඩා ක්ෂය වීමට වැඩි කාලයක් ගනී.\r\n \n\n \r\n\tමෙම සත්ත්වයාගේ ඉහළ පිහිටි රඳනක දත් හරස්කඩේදී ඕවලාකාර හැඩයක් ගනී. ඇතැම් අවස්ථාවල අඩි 2ක් පමණ දිග දත්ද වාර්තා වී තිබේ. ඉහළ ඛණිජ අන්තර්ගතයක් සහිත මෙම දත් සිනිදු හා ශක්තිමත් ස්ථරයකින් යුක්ත වෙයි. ප්‍රාථමික භාණ්ඩ නිෂ්පාදනය සඳහා වල්රස් දත් භාවිත කරයි.\r\n \n\n \nතල්මස් විශේෂයක් වන 'ස්පර්ම් තල්මසුන්ගේ' දත්ද විවිධ විසිතුරු භාණ්ඩ නිෂ්පාදනය සඳහා යොදාගනී. දත් 30ක් පමණ ඇති මෙම තල්මස් විශේෂයේ අඟල් 8ක් උස හා අඟල් 3ක් පමණ පළලකින් යුක්ත වේ. කල්පවත්නා මෙම දත් කහ පැහැයෙන් යුක්ත වෙයි.\n \r\n\t05 හෝන්බිල් (කෑදත්තා) හොටය\r\n \n\n \r\n\tහෝන්බිල් නැත්නම් කෑදැත්තාගේ හොටයට ඉහළින් හිසෙහි ආරක්ෂාවට මෙන් පිහිටා ඇති මෙම කොටස විවිධ විසිතුරු භාණ්ඩ නිර්මාණය සඳහා යොදා ගනී. ඝන ද්‍රව්‍යයකින් සෑදී ඇති මෙය ශක්තිමත් බවින් යුක්තය. කුඩා භාණ්ඩ නිෂ්පාදනය සඳහා යොදා ගන්නා අතර, චීනයේ වැඩි ඉල්ලුමක් පවතියි.\r\n \n\n \r\n\tසතුන්ගෙන් ලබානොගන්නා මෙය ලබාගන්නේ දකුණු ඇමෙරිකානු අයිවරි පාම්හි මැද පිහිටි බීජයෙනි. මෙය සම්පූර්ණයෙන්ම සෙලියුලෝස්වලින් නිර්මාණය වී තිබේ. මෙහි හැඩයන් හා ප්‍රමාණයන් කිකිළි බිත්තරයකට සමාන වෙයි. ඉතා ශක්තිමත් ද්‍රව්‍යක් වන මෙය සුමුදු හා ඉහළ ඔපයකින් යුක්ත වෙයි. කුඩා ආයිත්තම් නිර්මාණය සඳහා යොදා ගන්නා මෙය ප්ලාස්ටික් වෙනුවට භාවිත කළ හැකි බවද පෙන්වා දෙයි.\r\n \n\n \r\n\tමුල්ම වරට කෘතිම අයිවරි පිළිබඳ වාර්තා වන්නේ 1865 වසරේදීය. ඇලෙක්සැන්ඩර් පාකර් විසින් සොයාගත්තැයි සැලකෙන කෘත්‍රීම අයිවරි සෙලියුලෝයිඩ්වලින් නිෂ්පාදනය කළ අතර, ඇත් දළ සඳහා ආදේශකයක් ලෙස භාවිත කර ඇතැයි සැලකේ. \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-295612", "Category": "ada_7", "Parent URL": null}