{"Source": "Ada News", "Timestamp": "12 12 2017", "Headline": "නිවැරදිව 'පොල්' පරිභෝජනය කරන්නේ මෙහෙමයි", "News Content": "\r\n\tපොල් ගැන කතා කරන බොහෝ මිනිසුන්ට එලොව පොල් පෙනෙනුයේ එතරම් පොල් මිල ඉහළ නැගීමත් සමගය. මෙම තත්ත්වය දරාගත නොහැකි බැවින් රජය විසින්ද පසුගියදා පාලන මිලක් නියම කරන ලදී. ඒ අනුව විදේශයෙන් පොල් ආනයනය කරන්නේද, නැද්ද යන්න තීරණය කිරීමට රජය කටයුතු කරමින් සිටියි. බොහෝ පිරිස් පවසන පරිදි පොල් මිල ඉහළ යෑමට විවිධ කරුණු කාරණා බලපෑ තිබුණද, සමාජයක් ලෙස පොල් නිසි පරිදි පරිභෝජනය කිරීමට අපද දැන සිටිය යුතුය. \r\n\tදේශීය සංස්කෘතිය තුළ පොල්වලට හිමිවනුයේ සුවිශේෂී ස්ථානයකි. පොල් නිෂ්පාදනයෙන් වැඩි කොටසක් දේශීය පරිභෝජනයට භාවිතයට ගනුයේ එබැවිනි. රසය මූලික කර ගොඩනැගූ මෙරට සංස්කෘතිය තුළ පොල්තෙල් මෙන්ම පොල්කිරිද ආහාර පිසීම සඳහා බහුලව භාවිත කෙරේ. නමුත් මෙවැනි තත්ත්වයක් තුළ මිල ඉහළ යෑම නිසා සියලු දෙනා අරපිරිමැස්මෙන් පොල් පරිභෝජනය කළ යුතුය. විශේෂයෙන්ම පොල්කිරි භාවිත කර ආහාර පිසීමේදී අපතේ නොයවා පොල් භාවිත කළ යුතුය. මේ සඳහා පොල් මිරිකීමේදී යොදා ගන්නා නිවැරදි ක්‍රම පිළිබඳ පොල් වගා කිරීමේ මණ්ඩලය මගින් දැනුවත් කර තිබේ. ඒ අනුව ගාගනු ලබන පොල් ටික අතින් මිරිකා ගැනීමේදී පොල් ගෙඩියෙන් 40෴ක් පමණ නිකරුණේ අපතේ යන බැවින්, එයින් වැළකී මිරිස් ගලක් හෝ බ්ලෙන්ඩරයක් ආධාරයෙන් හොඳින් අඹරා එම ඇඹරුම තලපයක් ලෙස ව්‍යංජනයට කෙළින්ම එක්කර, මුදල් ඉතිරි කර, අඩු පොල් ප්‍රමාණයකින් වඩා රසවත්ව ආහාර පිස ගැනීමට හැකිය.  එමෙන්ම එහි පෝෂණීය ගුණය පිළිබඳවද අප දැනුවත් විය යුතුය.\r\n\tමේ සම්බන්ධයෙන් සවිස්තරාත්මක විග්‍රහයක් ඉදිරිපත් කිරීම සඳහා පොල් වගාකිරීමේ මණ්ඩලයේ සභාපති කපිල යකන්දාවල මහතා හා පොල්වල තිබෙන පෝෂණ තත්ත්වය පිළිබඳ සාකච්ඡා කිරීම සඳහා ආචාර්ය රේණුක සිල්වා මහතා 'අද'ට සම්බන්ධ කර ගතිමු.\r\n \n\n \r\n\tසමාන්‍යයෙන් අපි පොල් ගෙඩියක් ගෙන සම්බෝලයක් පිළියෙල කරන විට කෙඳි සහිත තන්තුමය කොටස් සියල්ල අවශෝෂණය කරගන්නවා. රොටි වැනි දේවල් පිසින විට පොල් එකතු කිරීමේදීත් අපි ඒ සියල්ල ලබා ගන්නවා. නමුත්  සාමාන්‍යයෙන් ව්‍යංජනයක් සකස් කරන විට පුරුදු වී ඇති දේ වන්නේ, ගාගත් පොල් එක් වරක් අතේ හයියෙන් මිරිකා ඉතිරි පොල්රොඩු විසි කරන්න. පොල් පර්යේෂණ ආයතනයේ වෛද්‍ය චන්දි ලියන්නාව පරීක්‍ෂණයක් මගින් තහවුරු කරගෙන තිබෙනවා විසිකරන පොල්රොඩු හරහා පොල් ගෙඩියේ සාරවත්ම කොටසෙන් 40%ක් අපතේ යන බවට.  \r\n \r\n\tසමාජයේ ගත් විට, විශේෂයෙන් යාපනයේ සාමාන්‍යයෙන් ඒකපුද්ගල පරිභෝජනය 40ත්, 60ත් අතර ප්‍රමාණයක් ගන්නවා. එය අනෙක් ප්‍රදේශවලට වඩා අඩු ප්‍රමාණයක් වන්නේ ඔවුන් පොල් මිරිස්ගලේ අඹරා පරිභෝජනය කරන නිසා. නමුත් දකුණේ ඒකපුද්ගල පරිභෝජනය 111ක් වෙනවා. එයින් පරිභෝජනයට ගන්නා ප්‍රමාණය අනුමානය කළ හැකියි.\r\n \r\n\tවිද්‍යාත්මක පරීක්‍ෂණ මගින් කියැවෙනවා තන්තුමය කොටස එනම්, කෙඳි සහිත කොටස හරහා 40෴ක් අපතේ යන බව. ඒ පර්යේෂණයෙන් අනාවරණය කර ඇති පරිදි පොල්ගසක් වාර්ෂිකව දළ වශයෙන් පොල් ගෙඩි 3,000ක් පමණ නිෂ්පාදනය කරනවා. දේශීය පරිභෝජනය ගත්තොත් එහි පරිභෝජනය 80෴ක්. මෙයින් දළ වශයෙන් මිලියන 2,400ක් පරිභෝජනය කරනවා. මේ අයුරින් 40෴ක් අපතේ යැවීම නිසා අපි සමාන්‍යයෙන් පොල්ගෙඩි 1000ක් වගේ ප්‍රමාණයක් නිකරුණේ අපතේ යවනවා. රටක් ලෙස ගත්විට මෙය විශාල අපතේ යෑමක්. නමුත් මෙම අපතේ යෑම අවම කිරීමට වතුර ස්වල්පයක් දමා බ්ලෙන්ඩරයක් ආධාරයෙන් හෝ මිරිස්ගලක් ආධාරයෙන් අඹරා ආහාර පිසීම සඳහා එකතු කළ හැකියි. \r\n \r\n\t‍පොල් ගා, පොල් මිරිකා කිරි ලබා ගන්නවාට වඩා වැඩි ප්‍රමාණයක් අපට බ්ලෙන්ඩරයක් භාවිත කර ලබා ගැනීමට හැකියාව තිබෙනවා. උණුවතුර දැමීම මගින් ලබා ගන්න ප්‍රමාණයට වඩා අමතර කිරි ප්‍රමාණයක් අපට ලබාගන්න පුළුවන්. පොල් පරිභෝජනය කරන බහුතරයක් භාවිත කරන සාමාන්‍ය ක්‍රමය නම්, මිටිකිරිවල ද්‍රාවණයේ ඝනත්වය මෙන්ම එහි අන්තර්ගත තෙල් ප්‍රමාණයද වැඩි අගයක් ගැනීමයි. මිටිකිරි ගැනීමේදී ජලය නොදා මිරිකා ගන්න අවස්ථා මෙන්ම උණුජලය දමා මිරිකා ගන්න අවස්ථාද තිබෙනවා. ඇතැම් විට දෙවරක් හෝ තුන්වරක් මිටිකිරි එකතු කරගන්නා අවස්ථා අපේ සාම්ප්‍රදායික ක්‍රමය තුළ දැකගන්න පුළුවන්. \n \r\n\tපොල් කිරි ගැන සාකච්ඡා කිරීමේදී පොල්කිරි නිෂ්පාදන පිළිබඳවද අවධානය යොමුකළ යුතුයි. පිටිකළ පොල්කිරි මෙන්ම ටින් හා බෝතල් කළ පොල්කිරිද වෙළෙඳ පොළ තුළ තිබෙනවා. මෙවැනි කර්මාන්ත ශාලාවලින් නිෂ්පාදනය කරන විට ඔවුන් පොල්වල තිබෙන උපරිම සාරය ලබා ගන්නවා. යම්යම් ආකාර ඔස්සේ ලබාගත් පොල්කිරි නිෂ්පාදකයන් විසින් එහි ජලය ඉවත් කර පිටිකළ පොල්කිරි නිෂ්පාදනය කරනු ලබනවා. ‍\r\n \r\n\tමේ ආකාරයෙන් විවිධ පොල්කිරි වර්ග පාරිභෝගිකයා පරිභෝජනය සඳහා යොදා ගන්නවා. පොල්කිරිවල සංයුතිය පිළිබඳ විමර්ශනය කිරීමේදී මෙම නිෂ්පාදන තුළ විවිධ වෙනස්කම් තිබෙනවා. ඒවායේ අන්තර්ගත මේද අම්ල වෙනස් වෙන්න පුළුවන්. එකම මේද අම්ලය හා එය එකම ප්‍රමාණයෙන් නොවේ එන්නෙ. සමහර ඒවායේ මේද අම්ල ප්‍රමාණය මදක් වැඩි ස්වභාවයක් ගන්නවා. එය සුළු වශයෙන් වෙනස් විය හැකියි. පොල්කිරිවල වැඩියෙන්ම තිබෙන්නේ ලෝරික් (Loric) නම් මේද අම්ලය. මීට අමතරව තිබෙනවා ෆාමිටික් (Falmitic) අම්ලය. ඒ වගේම මිරිස්ටික් (Miristic) අම්ලය අන්තර්ගත වෙනවා. මේ අම්ල තුන %සංතෘප්ත මේදය^ වශයෙන්ද හඳුන්වනවා. අප පොල්කිරි නිස්සාරණය කරන (ලබාගන්නා ආකාරය) අනුව වෙනස් වෙනවා. උණුවතුරෙන් මිරිකීම එක විදියක්, ඇල් ජලයෙන් මිරිකන විට එක විදියකට, මිටිකිරි එක විදියක්, දියකිරි එක විදියක් ලෙස පොල්කිරි ලබාගන්නා ආකාරය අනුව සුළු ප්‍රමාණවලින් යම්යම් වෙනස්කම් ඇති වෙනවා. මේ කුමන ආකාරයෙන් ගත්තද, මේ මේද අම්ල තුනම අපේ ශරීරයට එතරම් හිතකර නොවන බව නවීන පිළිගත් මතයක්. නමුත් පොල්තෙල්වල හා පොල්කිරිවල මේද තිබෙන අනුපාතය එකිනකට වෙනස්. පොල්කිරිවලින් පොල්තෙල් හැදෙන බව පැවසුවද, පොල්තෙල්වලයි, පොල්කිරිවලයි සංයුතියේ යම් වෙනසක් තිබෙනවා. නූතනයේ මේ සම්බන්ධව තිබෙන පර්යේෂණ සම්පිණ්ඩනය කරගත් විට පොල්තෙල්, පොල්කිරි සහ පොල් සම්බෝල අතරින් වඩාත්ම ශරීරයට හිතකර වන්නේ පොල් සම්බෝල බව පෝෂණ විද්‍යාඥයන් ලෙස අපට පැවසිය හැකියි.  මෙයින් යෝග්‍ය නොවන දෙය වන්නේ පොල්තෙල්. මෙයින් පොල්කිරි අයත් වන්නේ මේ දෙයංශයම අතරට. එනිසා පොල්කිරි, පොල්තෙල්වලට වඩා හොඳයි. පොල් සම්බෝල හිතකර බව පවසන්නේ, පොල් ගාගත් පසු තිබෙන තන්තු කොටස (ඇසට නොපෙනෙන) බඩවැලේ සෑදෙන රෝග වැළැක්වීමටත්, කොලොස්ට්‍රෝල් අඩු කිරීමටත් උපකාරී වෙනවා. අපි පොල්කිරි සහ පොල්තෙල් අහිතකර බව පවසන්නේ, ඒවායේ සංතෘප්ත මේදය අඩංගු වෙන නිසා. \r\n \r\n\tඇතැමුන් ආහාර ගැනීමේදී තෙල් සහිත ආහාර නොගෙන කිරෙන් ආහාර ගන්නවා. එය නිවැරදි දෙයක්. ලංකාවේ ආහාර සංස්කෘතිය තුළ පොල්කිරිවලින් ඈත්වීමේ හැකියාවක් නැහැ. එය අපි අතීතයේ සිට පුරුදු වූ දෙයක්. ඒවගේම පොල්කිරි  පරිභෝජනයට ගන්නා ප්‍රමාණයත් වැදගත්. පොල්කිරි වැඩි පරිභෝජනයත් සුදුසු දෙයක් නොවෙයි. හෘදයාබාධ සහිත පුද්ගලයන්ට පොල්කිරි භාවිතය එතරම් යෝග්‍ය දෙයක් නොවේ. මේ නිසා කළ යුතු හොඳම දේ වන්නේ පොල්කිරි අඩු වශයෙන් පරිභෝජනයට ගැනීමයි. එලෙස අඩුවෙන් පරිභෝජනය කළ හැකි ක්‍රම කිහිපයක් තිබෙනවා. පොල් බ්ලෙන්ඩර් කරගත් විට එහි උකු ගතිය වැඩිවෙනවා. ඒ නිසා මේදය හෙවත් තෙල් ගතිය වැඩියි. ඒ අයුරින්ම සකස් කර ගන්නා ව්‍යංජනවලට පොල්කිරි එකතු නොකළ යුතුයි. අපි ඒ ප්‍රමාණය මඳක් තනුක කිරීමට තව ජලය ස්වල්පයක් එකතු කර අවශ්‍ය ප්‍රමාණයට ව්‍යංජනයට දැමිය යුතුයි. නමුත් බ්ලෙන්ඩර් කර ඒ අයුරින්ම දැම්මොත් එහි අයහපත් පැත්ත වැඩියි. එයින් හෘදයාබාධ වැනි නොයෙක් රෝග තත්ත්වයන් ඇතිවිය හැකියි. නමුත් මේ නිසා පොල්කිරි සම්පූර්ණයෙන් නතර කිරීමේ අවශ්‍යතාවක් නැහැ. \r\n\tසෞඛ්‍ය අමාත්‍යාංශය වසර ගණනකට පෙර සාමාජිකයන් පස් දෙනෙකු සිටින පවුලක දිනකට පොල්කිරි සහ පොල් සම්බෝල සඳහා මධ්‍යම ප්‍රමාණයේ එක පොල් ගෙඩියක් ප්‍රමාණවත් වන බව නිවේදනය කළා. \r\n \n\n \r\n\tමිනිසුන් වැඩියෙන් පොල්කිරි සකස් කර ගන්නා ව්‍යංජනයට දමන්නේ ගුණයට වඩා රසය ගැන හිතලා. අපි රසත් තියාගෙන පොල්කිරිවලින් ගුණයත් එන්න නම් හොඳම ක්‍රමය වන්නේ පොල්කිරි අඩුවෙන් පරිභෝජනය කරන එක. \r\n\tඇතැම් ගෘහණියන් ගුණය පිළිබඳ සලකා පොල්කිරි එක් කිරීමේදී, ආහාරය පිසින විට අවසානයේ පොල්කිරි මිශ්‍ර කිරීම සිදුකරනවා. මුලින්ම ජලයෙන් පිස අවසානයේ ඒ ආකාරයට පොල්කිරි එක්කිරීම මගින් පොල්කිරි පරිභෝජනයේ ප්‍රමාණය අඩු වෙනවා. \r\n\tමෙවැනි ක්‍රමවේද පුරුදු වුණොත් ලෙඩරෝග සෑදීමේ සම්භාවිතාව අඩු මට්ටමක් ගන්නවා. පොල්කිරි හෘදයේ ක්‍රියාකාරීත්වයට හිතකර බවේ අඩුවක් තිබෙන නිසා මෙවැනි තත්ත්ව ගැන අවධානය යොමුකළ යුතුයි. ඒ වගේම සඳහන් කළ යුතුයි පොල්කිරිවල තිබෙනවා යම්යම් හොඳ ලක්‍ෂණ කිහිපයක්. පොල්කිරිවලට විස නැසීමේ හැකියාව තිබෙනවා. එනිසා ඇතැම් අවස්ථාවල විසක් ශරීරගත වුණොත් පොල්කිරි දෙනවා. ඇතැමුන් පවසන පරිදි පොල්කිරිවලින් විස නසනවා. සමහරු ප්‍රකාශ කරන්නේ විස ශරීරගත වුණොත් පොල්කිරි ලබා දෙන්නේ එම විස වමනය මගින් ඉවත් කිරීමටයි. සමාන්‍යයෙන් පොල්කිරිවල ඖෂධීය ගුණයක්ද අන්තර්ගත වෙනවා. මෙම සංතෘප්ත මේදය ගැනීමේදී අපේ ශරීරයේ කොලොස්ට්‍රෝල් අනිවාර්යයෙන්ම වැඩි වෙනවා. කිසිම ශාකමය කොටසකින් ලබා ගන්නා දේවල්වල කොලොස්ට්‍රෝල් කිසිසේත්ම අන්තර්ගත වන්නේ නැහැ. එනිසා පොල්තෙල්වලද කොලොස්ට්‍රෝල් අන්තර්ගත වෙන්නේ නැහැ. නමුත් පොල්කිරි සහ පොල්තෙල්වල ඇති සංතෘප්ත මේදය අක්මාවේ තැන්පත් වී ශරීරයේ කොලොස්ට්‍රෝල් අලුතින් නිර්මාණය වෙනවා. ඇතැම් අය පොල්තෙල් හොඳ නැහැ කියලා ප්‍රකාශ කළත් පොල්තෙල්වල තිබෙන්නේ වෙනස් මේද අම්ල. එනිසා ක්ලෝරික් අම්ලය අන්තර්ගත පොල්තෙල් හොඳ යැයි පවසනවා. නමුත් 2017 වර්ෂයේ මුල් කාලයේ ප්‍රකාශයට පත්වූ පත්‍රිකාවක සඳහන් වෙන්නේ පොල්වල තිබෙන ක්ලෝරික් අම්ලය සිතූ තරම් ගුණදෙන දෙයක් නොවන බවයි. මේ අම්ලයත් අනිත් අයහපත් අම්ල කාණ්ඩයටම අයත් වෙන දෙයක් බව පර්යේෂණාත්මකව සොයාගෙන තිබෙනවා. පොල්කිරි රසය අපට දැන් ආවේණික රසයක් බවට පත්වෙලා.\r\n\tමේ දිනවල පොල් මිල ඉහළ නිසා අපට කළ හැකි දේ වන්නේ, පොල්කිරි අඩුවෙන් පාවිච්චි කරන එක. ව්‍යංජනයක් තැම්බීගෙන එන විට පොල්කිරි යොදනවා නම්, වඩාත් හොඳ දෙයක්. පොල්ගෙඩියක සියලුම කිරි ලබා ගැනීම අනිවාර්යයෙන් කළ යුත්තක්. නමුත් ආහාර පිසීම සඳහා භාවිත කිරීමේදී ජලයද මිශ්‍ර කළ උකුභාවය අවම කිරීමට අවශ්‍යයි. \r\n \r\n\tනමුත් කුඩා ළමයින්ට (අවුරුදු 02ක් හෝ 03ක් සහිත) පොල්කිරි යහමින් දමා ආහාර පිස දුන්නාට එයින් ගැටලුවක් ඇති වන්නේ නැහැ. ඒ නිසා ආහාර හොඳින් ජීර්ණය වීමක් සිදුවෙනවා. පොල්කිරි පරිභෝජනය කිරීමේ එක් වාසියක් වෙන්නේ ආහාර ජීර්ණ ක්‍රියාවලිය ඉක්මන් වීමයි. \r\n\tයාපනයේ වෙසෙන දමිළ ප්‍රජාව පොල් අඹරා, පොල්කිරි මිරිකා, වෙන් නොකර අඹරාගත් සියල්ල පිසින ආහාරයට දැමීම සිදුකරනවා. පොල් සම්බෝලයෙන් එන තන්තුත් ලැබෙනවා, පොල්කිරිත් ටිකක් අඩුවෙන් ලැබෙන නිසා මෙය ඉතා හොඳ දෙයක්. අපේ සිංහල සංස්කෘතිය තුළ ව්‍යංජන කිහිපයකට පමණක් මෙම ක්‍රමය භාවිත කරනවා. කළුපොල් මාලු, වට්ටක්කා, අඹරැල්ලා ආදී නොයෙක් ව්‍යංජනවලට මේවා එකතු කරනවා. මෙය ඉතා හොඳ සෞඛ්‍යානුකූල ක්‍රමයක්. මොන ලෙසකින් පොල් පරිභෝජනය කළත්, එහි උපරිම ප්‍රමාණය වන්නේ දවසට එක පොල් ගෙඩියයි. \r\n  ", "URL": "https://www.ada.lk/0/0/0-295856", "Category": "විශේෂාංග", "Parent URL": null}