{"Source": "Ada News", "Timestamp": "14 12 2017", "Headline": "චීනයේ විදේශ ප්‍රතිපත්තිය තේරුම් ගැනීම ", "News Content": "\n\n \r\n\tපසුගිය ඔක්තෝබරයේ පැවති චීන කොමියුනිස්ට් පක්ෂයේ 19 වැනි සංවත්සරයේදී චීන ජනාධිපති සහ කොමියුනිස්ට් පක්ෂයේ මහලේකම් ෂී ජින්පින් සිදුකළ කතාව සහ ඒ හරහා චීනයේ ඉදිරි ගමන සම්බන්ධයෙන් ශ්‍රී ලාංකිකයන් දැනුවත් කිරීමේ සම්මන්ත්‍රණයක් ඊයේ (13දා) මහජන චීන ජාත්‍යන්තර කටයුතු පිළිබඳ දෙපාර්තමේන්තුවේ නියෝජ්‍ය ඇමති වැන්ග් යාජුන් මහතාගේ ප්‍රධානත්වයෙන් පැවැත්වුණි. මෙහිදී හෙළි වූ කරුණු බොහොමයක් අතර අප රටට වඩාත් වැදගත් වන්නේ චීන විදේශ ප්‍රතිපත්තිය පිළිබඳ අදහසයි. වර්තමානය වන විට චීන විදේශ ප්‍රතිපත්තිය සම්බන්ධයෙන් ශ්‍රී ලංකාවේ විවිධ කතාබහ ඇතිවන නිසාය. \r\n \r\n\tචීන කොමියුනිස්ට් පක්ෂයේ අදහස වන්නේ ඉදිරි කාලයේදී චීන ජනතාවගේ සහ මනුෂ්‍ය සංහතියේ යහපත සඳහා වැඩි අවධානයක් යොමු වන බවය. සාමය, සංවර්ධනය, සහයෝගීතාව සහ අන්‍යෝන්‍ය ප්‍රතිලාභ යන කරුණු සම්බන්ධයෙන් වැඩි අවධානයක් යොමු කරන අතර ලෝක සාමය සහ ලෝකයේ සංවර්ධනය වෙනුවෙන් කැපවී කටයුතු කිරීමටද චීනයේ අවධානය යොමු වී තිබේ. එසේම අනෙකුත් රටවල් සමග මිත්‍රත්වය සහ සහයෝගීතාව වර්ධනය කිරීමේ චීන ප්‍රතිපත්තිය තවදුරටත් ඒ ආකාරයෙන්ම පවත්වාගෙන යෑමටද චීනය කටයුතු කරනු ඇත. මෙහිදී සාමය, අන්‍යෝන්‍ය ගරුත්වය, සාධාරණත්වය, යුක්තිය සහ දෙපාර්ශ්වයටම වාසි සැලසීම යන වඩාත් වැදගත් සංකල්ප ඒ ආකාරයෙන්ම පවත්වාගෙන යෑමට චීනයේ කටයුතු කරනු ඇත. චීනය සමස්ත ලෝක වාසීන්ගෙන්ම ඉල්ලා සිටින්නේ මනුෂ්‍ය වර්ගයාගේ අනාගතය වෙනුවෙන් වඩාත් නිදහස්, පූර්ණ, පිරිසුදු සහ සුන්දර ලෝකයක් ගොඩනැගීමට එකට එක්වී කටයුතු කරන ලෙසය. \r\n \r\n\tමේ අනුව චීනය ඉදිරියේදී විදේශයන් සමග කටයුතු කරන ආකාරය ඔබට පැහැදිලිවනු ඇත. විශේෂයෙන්ම තම තමන්ගේ සංවර්ධන මාර්ග තෝරා ගැනීමට ඕනෑම රටකට අයිතියක් ඇති බව චීනය පිළිගනී. තවත් රටකට බලහත්කාරයෙන් ඇතුළු වීම හෝ තවත් රටක ක්‍රියාවන්ට මැදිහත් වීමට වෙනත් රටකට කිසිදු අයිතියක් නොමැති බවත් බලවතා, දුබලයා මර්දනය කිරීමට එරෙහි බවත් චීනයේ ස්ථාවරය වී තිබේ. එසේම සෑමවිටම ගෝලීය සහයෝගීතාව වර්ධනය කරගෙන රටවල් අතර අන්තර් සහයෝගය වැඩිකර ගැනීමද චීනයේ අභිප්‍රාය වී තිබේ. තමන්ගේ අසල්වැසියන් සමග ඇති සම්බන්ධතාව තවදුරටත් වර්ධනය කර ගැනීමටද චීනය වැඩි අවධානයක් යොමු කරනු ඇත. එසේම අනෙකුත් සංවර්ධනය වන රටවල් සමග අවංකව යහපත් ප්‍රාර්ථනාවන් සමග තම කාර්යයන් ශක්තිමත් කිරීමටද චීනය බලාපොරොත්තු වෙයි. එසේම මෙවර කොමියුනිස්ට් පක්ෂ කොංග්‍රසයේදී ඔවුන් විදේශ රටවල දේශපාලන පක්ෂ සහ සංවිධාන සමග සහයෝගීතා හුවමාරුවකට කටයුතු කිරීමටද චීනයේ අවධානය යොමුව තිබේ. \r\n \r\n\tඑක් තීරයක්, එක් මාවතක් සංකල්පය ඔස්සේ ජාත්‍යන්තර සහයෝගීතාව ක්‍රියාශීලිව පවත්වාගෙන යෑම චීනයේ අරමුණ වෙයි. සංවර්ධනයේ අලුත් උපායමාර්ග ඇති කිරීමත් සංවර්ධනය බෙදා ගැනීමත් ඉදිරි කාලයේ චීනයේ ප්‍රධාන අරමුණු අතර වෙයි. විශේෂයෙන්ම ඌන සංවර්ධිත රටවලට සංවර්ධනය සඳහා අවශ්‍ය සහයෝගය ලබාදෙමින් උතුර සහ දකුණ අතර ඇති පරතරය අවම කිරීමට චීනය බලාපොරොත්තුවෙන් පසුවෙයි. විවෘතව ලෝකය සමග ආර්ථික කටයුතු කිරීම සඳහා විවිධ රටවල් සමග කටයුතු කිරීම චීනයේ බලාපොරොත්තුවයි. කුඩා හෝ විශාල, ශක්තිමත් හෝ දුර්වල, ධනවත් හෝ දුප්පත් යන කිසිදු බාධකයක් නොමැතිව සියලු රටවල් සමග සමාන සම්බන්ධතාවක් පවත්වාගෙන යෑම චීනයේ බලාපොරොත්තුව වී තිබේ. එපමණක් නොවේ ජාත්‍යන්තර සම්බන්ධතාවන්වලදී තමන්ගේ හඬ ප්‍රධාන නොවන රටවල හඬ ප්‍රබල කිරීමටද චීනය උදව් දීමට අපේක්ෂා කරයි. ලෝකයේ ප්‍රධාන වගකීම් සහගත රාජ්‍යයක් ලෙස ලෝක ප්‍රවණතාවන් සම්බන්ධයෙන් ක්‍රියාශීලිව දායක වීමටද, ගෝලීය කටයුතු සඳහා තමන්ගේ උපරිම සහාය ඉදිරියේදීත් ලබාදීමටද චීනය බලාපොරොත්තු වෙයි. \r\n \r\n\tමේ ආකාරයට චීනය තමන්ගේ විදේශ ප්‍රතිපත්තිය පැහැදිලිව දන්වා හමාරය. චීනය ආක්‍රමණිකයෙකු නම් ඒ බව දැනගෙන කටයුතු කිරීම ඕනෑම රටක වගකීමයි. ඇතැමෙකු මෙය නූතන යටත් විජිත ක්‍රමය ලෙසත්, චීනය රටවල් ණය උගුල්වලට හසුකර ගන්නා බවත් පවසයි. එහෙත් මෙතෙක් කිසිදු අවස්ථාවක චීනය කිසිදු රටකට බලහත්කාරයෙන් ණය ලබා දී නැත. ඔවුන් ණය හෝ වෙනත් සංවර්ධන ව්‍යාපෘති ඉදිරිපත් කර ඇත්තේ අදාළ රටවල නායකයන් ඒ සඳහා අවස්ථාව ලබාදෙන විටය. මේ නිසා චීනය බලෙන් පැන රටවල් අල්ලා ගන්නේ හෝ නූල් සූස්තරයෙන් රටවල් අල්ලා ගන්නේ හෝ නැත. චීනයට අවශ්‍ය පරිදි රටක් තුළ හැසිරෙන්නට ඉඩ දීම හෝ නොදීම අදාළ රටේ නායකයන්ගේ කොන්ද පිළිබඳ ප්‍රශ්නයක් මිස චීනයේ ප්‍රශ්නයක් නොවේ. චීනයේ මුදල් සංවර්ධනයට යොදනු වෙනුවට පෞද්ගලික සුඛ විහරණයට යෙදූ සෑම රටක්ම අද අමාරුවේ වැටී හමාරය. මීයක් කඩන්නේ අත ලෙවකන්න නොවේ. චීනයද ආයෝජනය කරන්නේ ලාභය අපේක්ෂාවනි. බැංකුවකින් ව්‍යාපාරයකට ණයක් දෙන්නේ ලාභ ලැබීමටය. ව්‍යාපාරයෙන් ලාභ ඉපැයීමට නොහැකි නම් පාඩු විඳගන්නට හෝ උකස සින්න වෙන්න දීමට ලෑස්ති වෙනවා මිස බැංකුවට බැණ වැදීමෙන් ප්‍රයෝජනයක් නැත. \r\n  ", "URL": "https://www.ada.lk/0/0/0-296403", "Category": "columns", "Parent URL": null}