{"Source": "Ada News", "Timestamp": "15 12 2017", "Headline": "සම්මාන තුළින් තෘප්තිමත් වීම තුළ කෙනෙකුගේ සිනමා ගමන නවතිනවා", "News Content": "\r\n\tමට මගේ සිනමා රීතියක් කියල එකක් නැහැ. මගේ සිනමා රීතිය වන්නේ අදාළ තේමාවට ගැළපෙන ආකෘතියයි. මගේ සිනමා අඛ්‍යානය ඇතිවන්නේත් මා තෝරා ගත් තේමාවට අදාළවයි. 'ඇගේ ඇස අග' මගේ අනෙක් චිත්‍රපටවලට වඩා වෙනස් ස්වරූපයක් ඇති වී ඇත්නම් එය එසේ වෙනස් වී ඇත්තේ අදාළ තේමාවට එම රීතිය ගැළපේ යැයි මම විශ්වාස කළ නිසයි. පෙර චිත්‍රපටවලදී ඔබ දකින්නේ එම අදාළ චිත්‍රපටවල කතාවට ගැළපෙන රීතියයි. හැබැයි මගේ සිනමාව හුරු ප්‍රේක්ෂකයාට 'ඇගේ ඇස අග' තුළිනුත් මට අනන්‍ය ඇතැම් ලක්ෂණ දකින්න පුළුවන්. මගේ සිනමාවේ ස්වාභාවිකත්වයම වාර්තා කරන්න මම පෙළඹෙන්නේ නැහැ. 'ඇගේ ඇස අග' තුළ සිටින විශ්වවිද්‍යාල ශිෂ්‍යාව ඇතැම්විට මනඃකල්පිත චරිතයක්දැයි හිතෙන අවස්ථා මම චිත්‍රපටයේ මතුකරලා තියෙනවා.\r\n \r\n\tසම්මාන ලැබීම පිළිබඳව මතවාද මට අදාළ නැහැ. මීට කලකට ඉහත අපි සිනමාට ඇවිල්ලා අලුත් පාරක් නිර්මාණය කළා. එම ගමන් මගේ තවත් අය ඇවිල්ලා අපිව පහුකරගෙන යනවා නම් අපි තමයි ඒ පිළිබඳව වැඩියෙන්ම සතුටු වෙන්නේ. අපේ නිර්මාණ තුළින් තවත් පිරිසක් එම මාවත තෝරා ගැනීමට යම් පෙළඹවීමක් කළා නම් එයයි අපි සිනමාවෙන් සමුගන්නා කාලයක අපට ඇති සතුට. අපි සිනමාවේ තරුණයෝ නෙවි. අපේ තරග වැදීමේ මානසිකත්වය දැන් බැහැර වෙලා. ඔන්න 'කෑන් සම්මානය' වැනි සම්මානයක් ලැබුණොත් නම් ඒක අපිට දැනේවි. අපේ රටේ සිනමා උලෙළක සම්මානයක් ලැබීම සූරතාන්තයට පත්වුණා වගේ තත්ත්වයක් ලෙස කෙනෙක් හිතනවා නම් ඒ අයට සිනමාව තුළ පැවැත්මක් නැහැ. මීට වඩා අපේ තරුණ සිනමාකරුවන්ට ජය ගත යුතු අභියෝග රැසක් තිබෙනවා. පළමුව ඔවුන්ගේ ප්‍රකාශනය සිනමාව තුළින් නිවැරදිව ඉදිරිපත් කිරීමට ඔවුන් දැනුවත් වෙන්න ඕන. ඊට අමතරව එම ප්‍රකාශනය රැගත් නිර්මාණය ජනතාව අතරට රැගෙන යෑමට අද කළ යුතු අරගලය පිළිබඳවත් ඒ අය අවධානය යොමු කළ යුතුයි. අපේ ආරම්භක අවධියෙත් ඔවැනි අභියෝග තිබුණා. සම්මානය තමයි එකම අභියෝගය යැයි සිතා චිත්‍රපට නිර්මාණය කිරීම තුළ සහ සම්මාන තුළින් තෘප්තිමත් වීම තුළ එම පුද්ගලයාට සිනමා ගමනක් නැති වෙනවා. මෙවැනි මානසික තත්ත්වයක් එම සිනමාකරුවන් තුළ ඇතිකරන්නේ ඔවුන්ටත් වඩා ඔවුන්ගේ වටා ඉන්න ඇතැම් පිරිස්. ඔවැනි තත්ත්වයක් නම් මට අදාළම නැහැ. \r\n \r\n\tලංකාවේ සිනමාව නිදහස් විය යුතුයි කියන එකයි මගේ හැඟීම. තවමත් අපේ සිනමාව පවතින්නේ හිරවෙලා. ප්‍රදර්ශන මණ්ඩල ඇතුළෙ හිරවෙලා. අාකෘතිය ඇතුළෙ හිරවෙලා. ජනතාව නරඹන්නේ මෙවැනි තේමාවන් කියන රාමුවේ හිරවෙලා. එකම වර්ගයේ ටෙලිනාට්‍ය නරඹලා හෙම්බත්වෙලා හිටපු ජනතාවට දැන් වෙනත් මානයක ටෙලිනාට්‍ය දකින්න ලැබෙන විට ඒවා නැරඹීමට උනන්දු වෙනවා. අද බිහිවන සිනමාවෙන් අපේ ප්‍රේක්ෂකාගාරයේ බොහෝ පිරිසක් මඟහැරෙනවා. ප්‍රේක්ෂකයා ඉල්ලන්නේ මේ දේ යැයි හිතන එකම රටාවක චිත්‍රපට බිහිකිරීම මීට හේතුවයි. හැත්තෑ ගණන්වල තිබුණා වගේ රාජ්‍ය අධිකාරිය සහිත පාලනයක් වත්මන් සිනමාවේ ඇති කිරීම බහුතරයකගේ සටන් පාඨය බව හැඟෙනවා. හැබැයි එය මේ යුගයට නම් ගැළපෙන්නේ නැහැ. \r\n \r\n\tසිනමාහල් හිමියන් තීරණ ගන්නවා නම් හොඳයි. අද තීරණ ගන්නේ මණ්ඩල. මේ තීරණ ගැනීම් තුළ හිරවීමක් තියෙනවා. මේ තුළ අද චිත්‍රපට සංස්ථාවටත් මැදිහත්වීමක් වෙන්න හැකියාවක් නැහැ. තමන් හදාගත්ත චිත්‍රපටය තමන් කැමති සිනමාහල් සමග කතා කරගෙන ප්‍රදර්ශනය කරගැනීමට හැකියාවක් ඇතිවුණොත් සිනමාවේ සංවර්ධනයක් සිදුවේ යැයි මම විශ්වාස කරනවා. දියුණු රටවල පවතින එකම තැන සිනමාහල් රාශියක් සහිත සිනමා සංකීර්ණ ලංකාවෙත් දැන් බිහිවෙමින් පවතිනවා. එය හොඳ ප්‍රවණතාවක්. ඒ තුළින් විවිධ ජාතීන්ට තම සිනමාව සමග අපේ ප්‍රේක්ෂකයා වෙතට සමීප වෙන්න පුළුවන් වේවි. \r\n \r\n\tසිනමාව අපේ දූපතට පමණක් සීමා වූවක් නොවේ. අද චිත්‍රපටයක් ජනතාව අතරට ගෙනයාම වෙනුවෙන් විවිධ ක්‍රමවේද ලොව පුරා ප්‍රචලිතව පවතිනවා. චිත්‍රපටයක් සිනමාහලක ප්‍රදර්ශනය වීම අද කාලෙ හැටියට සුළු දෙයක්. ඉන්දියාවේ තත්ත්වයත් මෙසේමයි. ඔවුන්ගේ වෑයම පළමුව සිනමාහල් තුළ සීමිත හෝ ප්‍රදර්ශන වාරයක් ලබා අනතුරුව විකල්ප ධාරා ඔස්සේ තම චිත්‍රපටය ජනතාව අතරට ගෙන යෑමයි. මගේ %ඉනිඅවන්^, %තනි තටුවෙන් පියාඹන්න^ සහ %මේ මගේ සඳයි^ යන චිත්‍රපට තුනම ප්‍රංශයේ ප්‍රදර්ශනය වුණේ මගේ කිසිදු පෙර හැඳුනුම්කම්වලින් තොරවයි. එම චිත්‍රපට තුන ප්‍රංශයේ ප්‍රදර්ශනය බාරගත්තේ ස්වාධීන චිත්‍රපට බෙදාහරින ආයතනයක්. සතියකට අලුත් චිත්‍රපට දහයක් පහළොවක් ප්‍රදර්ශනය සිදුවන ප්‍රංශ රටේ ලංකාවෙන් ආපු මගේ චිත්‍රපට ප්‍රදර්ශනය කරන්න ඒ අයට පුළුවන් නම් අපිට එම ආකෘතිය මෙහෙටත් බද්ධ කරන්න බැරි ඇයි? අගමැතිතුමා පත්කළ කමිටුවේ ඇති සමහර සාධනීය යෝජනා අතර මම සඳහන් කරන මේ කරුණත් තියෙනවා මම දැක්කා. ඒ තුළ සිනමාව සංවර්ධනය කිරීමේ වැඩපිළිවෙළකුත් තිබුණා. මෙම හොඳ යෝජනා කිසිවක් හෝ මොන හේතුවක් නිසා හෝ ක්‍රියාත්මක නොවීම අපරාධයක්. \r\n \r\n\tහැත්තෑ ගණන්වල චිත්‍රපට සංස්ථාව බිහිවීම තුළ හොඳ වගේම නරකත් පවතිනවා. අපි හිතුවා මෙම සංවෘත රාමුව තුළ අපිට අපේ සිනමාව රැකගන්න පුළුවන් වේවි කියලා. නමුත් ලෝකය අපිව අතහැරලා දියුණු වුණා. වෙනත් විකල්ප හරහා ජනතාව සිනමාව දකින්න පටන් ගත්තා. ඔවුන් අන්තර්ජාලය හරහා දුටු සිනමාව සමග අපේ සිනමාව  සංසන්දනය කළා. ඔවුන් දැක්ක අන්තර්ජාතික සිනමාවේ ඇති ගුණාත්මක ලක්ෂණ අපේ සිනමාවේ නොදුටු විට ඔවුන් අපේ සිනමාව අතෑරියා. සිනමාහල් වෙත යෑමත් අතහැරියා. සිනමාව කඩා වැටුණා. දැන් ලෝකයේ චිත්‍රපට තාක්ෂණය ඉතාම දියුණු තත්ත්වයකයි පවතින්නේ. ඒ සඳහා සිනමාහල් යාවත්කාලීන විය යුතුමයි. කඩා වැටුණු සිනමාවක් ඇති රටක ශාලා හිමියන්ට තම සිනමා ශාලා යාවත්කාලීන කිරීමේ මූල්‍යමය පහසුකම් නැහැ. රජය විසින් ණය මුදලක් ලෙස සිනමාහල් හිමියන්ට මෙම මූල්‍යමය දායකත්වය මේ මොහොතේ ලබාදීම කළ යුතුයි. අපේ රටේ සිනමාවේ සංවර්ධනයට එය ලොකු අත්වැලක් වෙනවා. සිනමාව රටක ප්‍රතිරූපය ඇති කිරීමේ ප්‍රධාන සාධකයයි.\r\n \r\n\tමේ අවස්ථාවේ අපේ සිනමාව පවතින්නේ සංක්‍රාන්ති සමයකයි. එම අලුත් තලයට සිනමාව වෙනස් වීම ඇතැමෙකුට වේදනාකාරී තමයි. එම වේදනාකාරී ගමනේ කෙළවර යම්කිසි සුබවාදී දෙයක් සිදුවේ යැයි මම විශ්වාස කරනවා. සිනමාවේ වර්තමානයේ පවතින තත්ත්වය හැමදාම මේ අන්දමටම පවතින්නේ නැහැ. කලාකරුවන් ලෙස අප කළ යුත්තේ දුෂ්කරතා මැද වුණත් හොඳ නිර්මාණ බිහිකිරීමට වෙහෙසීමයි.\r\n \n​- පද්මකුමා පී. මෙත්තසේන \n  ", "URL": "https://www.ada.lk/0/0/0-296679", "Category": "entertainment", "Parent URL": null}