{"Source": "Ada News", "Timestamp": "15 12 2017", "Headline": "අප්‍රකට බිතුසිතුවම් කලාගාරය දනකිරිගල", "News Content": "\r\n\tකෙත්යායක් කෙළවරින් ඉහළ නැගෙන දනකිරිගල පව්ව ඉහළට යන තෙක් කළුගල් අල්ලා තැනූ පියගැට 367කි. ජනප්‍රවාදයේ සඳහන් අයුරින් මෙම පියගැටපෙළ ඉදිකර ඇත්තේ මහනුවර රාජධානි සමයේ හතර කෝරළය පාලනය කළ ලෙව්කේ පරපුරට අයත් කීර්තිමත් පුද්ගලයෙකු වූ ලෙව්කේ විජය බණ්ඩාර (1740-1751) දිසාව විසිනි. ඔහු මේ අසල ගල්අතර ගම්මානයේ විසූ අයෙකි. ඔහු දිනපතා මාඔයෙන් ස්නානය කර පැමිණෙන අතර, ගල් පුවරුව බැගින් රැගෙන විත් පියගැටපෙළ ඉදිකළ බව පැවසේ. කන්ද උඩරට යුගයේදී දනකිරිගල ලෙන් විහාරය නැවත ඉදිකරවීමට මුල් වී තිබෙන්නේද ලෙව්කේ දිසාවයි.\r\n\tපියගැට තරණය කිරීමෙන් අනතුරුව අප ලෙන් විහාර අංගණය කඳු මුදුනට ආසන්න පර්වත දොරුවක ඉදිකර ඇත. මහනුවර යුගයේදී මේ විහාරය නවකම් කර තනා තිබෙන්නේ ක්‍රිස්තු පූර්ව යුගයේදී මුලින්ම සංඝයාට පූජා කරන ලද ලෙන තුළය. මෙහි පුරාණත්වය පැහැදිලි කරන්නේ එහි ලෙන අසල හිටුවා ඇති ‍සෙල්ලිපියයි.\r\n\tවිහාර අංගණය සඳහා පර්වත බෑවුමේ කළුගල් ප්‍රාකාරයක් බැඳ පස් පුරවා සමතලා කර තිබේ. අංගණය දිගින් අඩි 100ක් සහ පළලින් අඩි 50ක් වේ. ලෙන ප්‍රමාණයෙන් කුඩාය. එය දිගින් අඩි 54ක් හා උසින් අඩි 11කි. ගර්භය අභ්‍යන්තරය දක්වා දිග අඩි 28කි. දනකිරිගල විහාරය කුඩා වුවත් එහි ඇති ප්‍රතිමාකර්ම සහ බිතුසිතුවම් මහනුවර යුගයට අයත් වටිනා කලා කෘති වශයෙන් සම්භාවනාවට පාත්‍ර වී ඇත. ශ්‍රී  ලංකාවේ ප්‍රථම පුරාවිද්‍යා කොමසාරිස් එච්.සී.පී බෙල් මෙම විහාරය පිළිබඳව ප්‍රශංසාත්මක වාර්තාවක් 1892 පුරාවිද්‍යා පාලන වාර්තාවේ ඇතුළත් කර තිබේ.\r\n\tඑදා රාජ්‍ය අනුග්‍රහය ලැබුණද අද මේ විහාරය සංඝයාගේ වාසයෙන් තොරව වසා දමා ඇති අතර, ආරක්ෂාව සඳහා බෞද්ධ කටයුතු දෙපාර්තමේන්තුවෙන් භාරකරුවකු හා පුරාවිද්‍යා මුරකරුවකු පත්කර  තිබේ. මේ නිසා පෙති පිළිම වනසන්නන්ට තම කාර්ය වඩාත් පහසු වී ඇත.විහාරය විවෘත වන්නේ පුන් පෝදාට පමණය. මෙම කලදසාව දනකිරිගලට ලැබී ඇත්තේ විහාරයේ භාරකාරත්වය සඳහා භික්ෂු පාර්ශ්ව දෙකක් අතර පවතින ආරවුලක් නිසාය.\r\n \n\n \r\n\tවිහාර මන්දිරය පෙති උළු පියස්සකින් යුක්තය. මහනුවර යුගයේ ලෙන් විහාරයක අංග ලක්ෂණ එහි මනාව ආරක්ෂා වී පවතී. සාමාන්‍යයෙන් ලෙන් විහාර තරමක් විශාලකොට තනන ලද ස්වාභාවික ලෙන් විය. මෙහි ගල වටේටම කොටන ලද දිය වෑස්සෙන රේඛාවක් (කටාරමක්) විය. ඉන් පහළ පේකඩ සහිත කැටයම් ලී කණු හෝ ගල් කණු මත ගලට හේත්තු වන සේ බාවන ලද වහලයකින් යුත් ආලින්දයක් විය. විහාර ගැබ මේ එළිමහන් ආලින්දයෙන් වෙන් වන්නේ දොරක් හෝ දොර ජනේල කිහිපයක් ඇති ඝන බිත්තියකිනි. වරිච්චි, ගල්, පිළිස්සූ මැටි හෙවත් ගඩොල් යනාදී යමකින් බැඳ මැනවින් කපරාරු කොට ඔප දැමූ මෙහි ජාතක කතා හෝ බුද්ධ චරිතයේ සිදුවීම් අැඳ තිෙබ්. (ආනන්ද කුමාරස්වාමි - මධ්‍යකාලීන සිංහල කලා)\r\n\tවිහාරගැබට පිවිසි අප වෙළා ගත්තේ වවුල් ගඳත්, අඳුරත් විසිනි. දල්වා ඇති පහන් කිහිපය එහි අඳුර මකා දමන්නට ප්‍රමාණවත් නොවේ. මහනුවර යුගයේ කලාකරුවාගේ සුවඳ වහනය වන මෙය අපූරු කලාගාරයක් වැනිය. කෑගල්ල දිසාවේ හොඳම පුරාණ බිතුසිතුවම් දැකිය හැක්කේ මෙහිදී බවට විවාදයක් නැත. මෙහි තිබූ දැවයෙන් කළ විශිෂ්ට මකර තොරණ සහ රන් ආලේපිත බුදු පිළිමය වසර කිහිපයකට පෙර සොරකම් කර තිබී පසුව හමුවූ අතර, දැන් එය කොළඹ කෞතුකාගාරයේ ප්‍රදර්ශනයට තබා තිබේ.\r\n\tනිධන් හොරු වනසලා\r\n\tපිළිම ගෙය තුළ වූ බදාමෙන් කළ බුද්ධ ප්‍රතිමාද විනාශ කර දමා නිධන් සොයා තිබේ. විහාර තුළ තිබූ කුඩා දාගැබද නිධන් හොරුන්ට ගොදුරු වී අවසානය. කෑගල්ල දිස්ත්‍රික්කයේ බොහෝ පුරාණ විහාර රාශියක් මෙලෙස විනාශයට පත්ව තිබේ.\r\n\tමැටියෙන් කර හුණු බදාම ආලේප කළ මකර තොරණ තුනක්ද මෙය අලංකාර කරයි. ඒවා යටින් හිඳි බුදු පිළිම හතරකි. එම ප්‍රතිමාවල උස පිළිවෙළින් අඩි 5 අඟල් 5, අඩි 3 අඟල් 4 සහ අඩි 4 අඟල් 8 වශයෙන් වේ. එයට අමතරව ඇති හිටි බුදු පිළිම හය ප්‍රතිමා මන්දිරයේ කලාත්මක බව ඔප්නංවයි. ඒවා උසින් අඩි 6 අඟල් 6,6, අඟල් 2 සහ 3, අඟල් 18 (ප්‍රතිමා 2යි, 5 අඟල් 5, 6 අඟල් 7 වශයෙන් වේ). සැතපෙන පිළිමය පිහිටියේ දකුණුපස විහාර බිත්තියට පිටුපාය. හිඳි පිළිමය ඉහළින් ඇති මකර තොරණ දෙක ඉතා කලාත්මකය. පසුකාලීන නවකම්වලට භාජනය නොවීම නිසා මේවායේ පුරාවිද්‍යාත්මක අගයද ඉහළය. මේ සෑම ප්‍රතිමාවක්ම සහ මූර්තියක්ම මහනුවර යුගයේ කලා ශිල්ප ලක්ෂණ විදහා පෙන්වන අතර, ලෙන තුළ අවකාශය මනාව භාවිත කිරීමේ දක්ෂතාවද පැහැදිලි කරයි.\r\n \n\n \r\n\tමෙහි චිත්‍ර හා මූර්ති නිර්මාණය කර තිබෙන්නේ කීර්ති ශ්‍රී රාජසිංහ රජ සමයේ සිටි විශිෂ්ට සිත්තරෙකු වූ දෙවරගම්පල සිල්වා තැන නම් භික්ෂූන් වහන්සේ විසිනි. උන්වහන්සේ චිත්‍ර ඇඳීමට මෙන්ම ප්‍රතිමා නිර්මාණයටත් එක සේ දක්ෂව සිටි අතර, රජුගේ ආරාධනයෙන් විහාර ප්‍රතිසංස්කරණයෙහි නිරත වූහ. දෙවරගම්පල හිමියන්ගේ සුරු දෑතින් හැඩ වූ දෙගල්දොරුව, රිදී විහාරය, දනකිරිගල, කබල්ලෑ ලෙන, වාකිරිගල ආදී විහාර අදටත් ඒ හිමියන්ගේ කලා ශිල්පීය නිපුණත්වයට සාධක සපයයි.  \r\n\tමෙහි බිතුසිතුවම් අතර විශේෂත්වයක් ගන්නේ ආගමික සිත්තම්වලට අමතරව දැකගත හැකි  පුරාණ සිංහල ගමක ජන ජීවිතය නිරූපණය කරන සිතුවමයි. විහාරය අසල පිහිටි දහස්වත්ත නම් වූ ගස්වැල්වලින් පිරි මේ උයන සිතුවමට නගන ලද්දේ ලෙව්කේ දිසාවගේ අදහසක් අනුව බව පැවසේ. ගස් දහසක් සිටුවා මෙම උයන කරවන ලද්දේ ලෙව්කේ දිසාව බව ජනප්‍රවාදයේ එයි. අදත් දහස්වත්ත නම් ප්‍ර‘දේශයක් මෙහි තිබේ. චිත්‍රය දිගින් අඩි 12ක් හා උසින් අඩි 06කි. පොල්, පුවක්, කිතුල්, සල්, සපු, නා, කොස්, අඹ, තල් යන ශාක මනාව හඳුනාගත හැකි සේ සාම්ප්‍රදායික චිත්‍ර ලක්ෂණ සුරකිමින් නිමකර තිබේ. නා ගසින් මල් නෙළන්නා, කිතුලට මුට්ටියක් ගෙන නගින මල් කපන්නා, සපු ගසින් මල් නෙළන ගැමියන්, අඹ ගසේ ඵල කෑමට ආ වඳුරන් සිත්තරා දැක ඇත්තේ අපූරු පරිකල්පනයකිනි. පත්තෑයා, ගෙම්බා, දිමි ගොටු පවා සිත්තමට නගා ඇත.\r\n\tඅඩි 8ක් පමණ උස ලෙව්කේ දිසාවගේ ප්‍රතිමාවක්ද මෙහි දැකගත හැකිය. එකල ප්‍රදේශාධිපතියෙකුගේ ඇඳුම් ස්වභාවය ඉන් පෙන්නුම් කරයි. එහෙත් අනෙක් ප්‍රතිමාව හා  සසඳන විට එය කලාත්මක බවින් තොරය. ලෙව්කේ දිසාවගේ සිත්තමක් මාවනැල්ල අම්බුළුගල විහාරයේද දක්නට ලැබේ.\r\n \r\n\tකරතොට ධර්මාරාම හිමි 1787 ලෙව්කේ මැතිඳුගේ  ආරාධනයෙන් දනකිරිගලට පැමිණ දින 20ක් තුළ පිරිත් පොත ලියා නිම කළ බවද පැවසේ. ඒ හිමියෝ එකල අලංකාර ලෙස පුස්කොලවල අකුරු ලිවීමට දක්ෂයකු ලෙස ප්‍රසිද්ධව සිටියහ. පොත ලියා නිම වනතුරු දින 20ක් පුරා උත්සව පවත්වන ලදී. විහාරය නරඹා පිටතට පැමිණෙන අප නෙත ගැටෙන්නේ  ඉදිරිපස මළුවේ ඇති බෝධිඝරයයි. එහි පුරාණ බෝධිය අභාවයට ගොසිනි. ඔපමට්ටම් කළ කළුගලින් තනා ඇති බෝධිඝරය සමචතුරස්‍රාකාරය දිගින් හා පළලින් අඩි 14ක් වන එය උසින් අඩි 3යි, අඟල් 4කි. ලෙනට වම්පසින් ඉදිරියට නෙළු ගල් තලයේ සිරිපා ලකුණු සටහන් කර ඇත. (අඩි 5 දිග සහ අඩි 2 1/2 පළල) \r\n\tවිහාර ලෙන පිටුපසින් පැතිර යන්නේ අක්කර ගණනාවක් විශාල ගල් තලාවයි. එහි තැන තැන වන මණ්ඩිය. අවට දර්ශනය ආකර්ෂණීය අයුරින් පව්ව මතට දිස් වේ. පර්වතය මත වූ පොකුණ දැන් පසින් පිරී ගොසිනි. එයට බැසීමට තැනූ පියගැටපෙළකි. පර්වත බැම්මේ තවත් ස්ථානයක පහළට බැසීමට පියගැට 48ක් කපා ඇත. ප්‍රාකාරවල ශේෂ, ගොඩනැගිලි අවශේෂ, පර්වතයේ තැන තැන පැතිර තිබේ. මේ පුරාවස්තු අපට පැහැදිලි කරන්නේ අද පාළු පුදබිමක් වූ දනකිරිගල ක්‍රිස්තුපූර්ව යුගයේදී භාවනානුයෝගී භික්ෂූන් විසූ ලෙන් විහාරය සංකීර්ණයක් ලෙස හා මහනුවර යුගයේදී රාජකීය අනුග්‍රහය ලැබූ බොදු පුදසුනක් ලෙස වන්දනාවට ලක් වූ ස්ථානයක් බවයි. මෙහි ඇති ශෛලමය නටබුන් මහනුවර යුගයට වඩා එපිට කාලයකට අයත් බව පෙනේ. අනුරාධපුරයේ හතර කෝරළේ ප්‍රසිද්ධ අධ්‍යාපන ආයතන 4ක් පැවති බව කියවේ. ඒවා නම් රාජගිරිමල්පාය, මලියමහාපාය, බ්‍රහ්මවර්ධනාපාය සහ වඩුන්නාගලයි. වඩුන්නාගල්පාය යනුවෙන් හැඳින්වූයේ දනකිරිගල බව විශ්වාසයයි.\r\n \nසටහන/සේයාරූ කුසුම්සිරි විජයවර්ධන \n \n  \n  ", "URL": "https://www.ada.lk/0/0/0-296670", "Category": "විශේෂාංග", "Parent URL": null}