{"Source": "Ada News", "Timestamp": "20 12 2017", "Headline": "කොළඹ පුරවරයේ ගොඩනැගුණු චීන - ශ්‍රී ලංකා මිතුදම", "News Content": "\n\n \r\n\tලොව ප්‍රථම අග්‍රාමාත්‍යවරිය වන සිරිමාවෝ බණ්ඩාරනායක මහත්මියට චීන ජනරජයෙන් ලබාදුන් සිහිවටනයන් ලෙස බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාව හැඳින්විය හැකිය.\r\n\tවර්ෂ 1970 දී එය ඉදිකරන ලද අතර, චීන රජය ශ්‍රී ලංකාවට ලබාදුන් ප්‍රථම විශාල පරිමාණයේ පරිත්‍යාගය මෙය වේ. ශ්‍රී ලංකාවේ ඉල්ලීම පරිදි 2010 සහ 2014 වර්ෂවලදී බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේ විවිධ අලුත්වැඩියා කටයුතු සහ නව ඉදිකිරීම් ආදිය සිදුකර දීමට චීන රජය කටයුතු කර තිබේ.\r\n\tචීන - ශ්‍රී ලංකා මිත්‍රත්වයේ සංකේතයක් ලෙස මෙම සම්මන්ත්‍රණ ශාලාව හඳුන්වන අතර, මෙහි අලුත්වැඩියා සඳහා අවශ්‍ය වන සියලු අමුද්‍රව්‍ය චීනයෙන්ම ගෙන ඒමද විශේෂත්වයකි. චීනයේ ජාතික කෞතුකාගාරය තුළද බණ්ඩාරනායක අනුස්මරණ සම්මන්ත්‍රණ ශාලාවේ අනුරුවක් තැන්පත් කර තිබේ.\r\n\t1976 ශ්‍රී ලංකාවේදී පැවැති නොබැඳි ජාතීන්ගේ සමුළුව, විවිධ සාර්ක් සමුළු, 2013 දී ශ්‍රී ලංකවේදී පැවැති පොදුරාජ්‍ය මණ්ඩලයීය සමුළුව, 2014 දී පැවැති ලෝක තරුණ සමුළුව ඇතුළු ජාතික හා ජාත්‍යන්තර සමුළු මෙන්ම විවිධ උත්සව බොහෝමයක් බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාව තුළ පැවැත්විණි.\r\n\tඑම සියලු උත්සව සහ සමුළු සඳහා අවශ්‍ය නවීන අංගෝපාංගවලින් සමන්විත සම්මන්ත්‍රණ ශාලා, කමිටු ශාලා, ප්‍රදර්ශන ශාලා මෙය සතුව ඇත.\r\n\tනෙළුම් පොකුණ මහින්ද රාජපක්‍ෂ රංග ශාලාව\r\n\tදකුණු ආසියාවේ විශාලතම රංග ශාලාව ලෙස %නෙළුම් පොකුණ% රඟහල වසර 2011 දී ඉදිකෙරුණේ චීන රජයේ ආධාර සහ ණය මුදල් මතය.\r\n\tනවීන පහසුකම්වලින් සමන්විත වන මෙම රඟහල තුළ ආසන 1300ක් සහිත රංග ශාලාවක් සහ එළිමහන් රංග ශාලාවක් සකස් කර ඇත.\r\n\tමහා පරාක්‍රමබාහු රජු විසින් පොළොන්නරුවේ නිර්මාණය කර තිබූ නෙළුම් පොකුණේ ආකෘතිය උකහා ගනිමින් %නෙළුම් පොකුණ රඟහල^ නිර්මාණය කර තිබේ.\r\n \n\n \r\n\tකොළඹ නගර මධ්‍යයේ නෙළුම් පොහොට්ටුවක ස්වරූපයෙන් ඉදිවන %නෙළුම් කුලුන^ චීන ණය ආධාර මත ඉදිවන තවත් ව්‍යාපෘතියකි.\r\n\tදකුණු ආසියාවේ උසම කුලුන ලෙස ඉදිවන මෙහි උස මීටර් 335කි. බහුකාර්ය ගොඩනැගිල්ලක් ලෙස ඉදිවන මෙය \r\n\tශ්‍රී ලංකාවේ සන්නිවේදන කුලුනක් ලෙස සහ සංචාරක ආකර්ෂණය දිනාගන්නා අවන්හල් සහ විවිධ වෙළෙඳ සැල් අන්තර්ගත කරමින් ඉදි කෙරේ.  නෙළුම් කුලුන 2018 වසරේ  මාර්තු මාසයේදී විවෘත කිරීමට සැලසුම් කර ඇත. \r\n \n\n \r\n\tශ්‍රී ලංකා වරාය අධිකාරිය සහ චීනයේ ඉදිකිරීම් සමාගමක් අතර සහයෝගිතා ගිවිසුමක් ආකාරයෙන් මෙම පර්යන්තය ඉදිකර තිබේ. ඒ අනුව ශ්‍රී ලංකා වරාය අධිකාරියට මෙහි 15෴ක කොටස් හිමිකාරීත්වය ඇති අතර, මෙය ශ්‍රී ලංකාවේ විශාලතම ඍජු විදෙස් ආයෝජනය ලෙසද හැඳින්විය හැකිය.\r\n\tඑමෙන්ම දකුණු ආසියාවේ දැනට පවතින එකම ගැඹුරු පර්යන්තය ලෙසද මෙය හඳුන්වයි. %චයිනා මර්චන්ට් පෝර්ට් හෝල්ඩින්ස් සමාගම^ මේ වනවිට මෙම පර්යන්තයේ මෙහෙයුම් කටයුතු සිදුකරන අතර, වසර 35කට පසුව නැවත ශ්‍රී ලංකා වරාය අධිකාරියට බාරදීමට නියමිතය.\r\n\tමීටර් 1200ක දිගකින් යුතු මෙම පර්යන්තයේ වසරක් තුළ කන්ටේනර් මිලියන 2.4ක ධාරිතාවක මෙහෙයුම් සිදුකර තිබේ.\r\n \n\n \r\n\tකොළඹ නගරය අසලින් අලුතින්ම ඉදිවන දැවැන්ත නගරයක් ලෙස කොළඹ වරාය නගරය ඉදි වේ. භූමිභාග දෙකක් ලෙස ඉදිවන වරාය නගරය තුළ මූල්‍ය කොට්ඨාසයක්, මධ්‍යම උද්‍යානයක්, ජාත්‍යන්තර දිවයිනයක් ආදී අංග ඉදිකිරීමට සැලසුම් කර තිබේ.\r\n\tවරාය නගරය සම්පූර්ණයෙන්ම ඉදිවූ පසු එය වර්ග මීටර් මිලියන 5.6ක භූමිභාගයක් සහිත ප්‍රදේශයක් වන බවට ඇස්තමේන්තු කර ඇත. \r\n\tනවීන පහසුකම් සහිත හෝටල්, සංචාරක මධ්‍යස්ථාන, රෝහල්, පාසල් මෙන්ම නිවාස සංකීර්ණ, වෙළෙඳ මධ්‍යස්ථාන, සාප්පු සංකීර්ණ, ක්‍රීඩාගාර ආදියද වරාය නගරය තුළ ඉදිකිරීමට සැලසුම් කර තිබේ.\r\n\tවරාය නගරය ඉදිවීමෙන් පසුව එය දකුණු ආසියාවේ ආර්ථික කේන්ද්‍රස්ථානය බවට පත්වන බවට දැනටමත් ලකුණු පහළ වී ඇත. මේ වනවිට දකුණු ආසියාවේ බොහෝ රටවල් වරාය නගරය තුළ වෙළෙඳ මධ්‍යස්ථාන පිහිටුවීමට අායෝජනය කිරීමට කැමැත්ත පළකර තිබේ.\r\n\tකොළඹ වරාය නගරයේ ගොඩකිරීම් මේ වනවිට 60෴ක් පමණ අවසන්ව ඇති අතර, 2018 වර්ෂයේ එහි මූලික සැලසුම එළිදැක්වීමට නියමිතය.\r\n\t2019 වසරේදී ගොඩකිරීම් අවසන් කිරීමට සැලසුම් කර තිබෙන මෙම වරාය නගරය සම්පූර්ණයෙන්ම ඉදිකිරීමට වසර 25ක් පමණ ගතවන බවට ගණන් බලා ති‍බේ.\r\n\tවරාය නගරයේ ගොඩකිරීම් අවසන් කිරීමෙන් අනතුරුව එය සම්පූර්ණයෙන්ම මහජන ප්‍රදර්ශනය සඳහා විවෘත කරන බව වරාය නගර සමාගමේ  මහජන සම්බන්ධතා නිලධාරී කාශ්‍යප සෙනරත් මහතා ප්‍රකාශ කළේය.\r\n  ", "URL": "https://www.ada.lk/0/0/0-297676", "Category": "විශේෂාංග", "Parent URL": null}