{"Source": "Ada News", "Timestamp": "26 12 2017", "Headline": "මේ දවස්වල බහුලව පැතිරෙන උණ", "News Content": "\r\n\tඋණ කියන්නේ අපේ සිරුරේ පවතින සාමාන්‍ය උෂ්ණත්වය ඉක්මවා අපේ සිරුරේ උෂ්ණත්වය ඉහළ යන ක්‍රියාවක් බව ඔබ දන්නවා . ඇඟපත රිදීම, හිසරදය, ප්‍රතිශ්‍යාව, කැස්ස , කොන්ද කැක්කුම වැනි ලක්ෂණ කීපයක් එකවර ඇති වුණාම මට උණ ගැනෙන්න වගේ කියලා ඔබම රෝගය තීරණය කරන තරම් සුලබ තත්ත්වයක් තමයි උණ කියන්නේ. නමුත් මෙසේ ශරීර උෂ්ණත්වය නිකරුණේ ඉහළ යන්නෙ නැති බව ඇත්තක්. එයට යම් කිසි හේතුවක් පැවතිය යුතුයි. බහුලම හේතුව ලෙස අපට හමුවෙන්නේ අපේ සිරුරට කිසියම් විෂ බීජයක් වෛරසයක් ඇතුළු වුණාමයි. වෛරසයන් කළින් කළට අවුරුද්දකට කීප වතාවක්ම මෙසේ පැතිර යමින් උණ රෝග ඇතිකරයි. නමුත් හැමවිටම උණ ඇතිවන්නේ වෛරසයක් නිසා නොවේ. විවිධ විෂ බීජ වර්ගවලටද මේ වෙනුවෙන් ඇඟිල්ල දිගුකරන අතර  විෂ බීජයක් හෝ වෛරසයක් යනු පියවි ඇසින් දැනගත නොහැකි  නමුත් වාතය තුළ විශාල වශයෙන් පැවතෙමින් වැඩෙමින් පැතිර යා හැකි වූවකි. \r\n \r\n\t සිරුර තුළට මේ විෂ බීජ ආදිය ඇතුළුවෙන්නේ කෙසේදැයි දැන් ඔබට ගැටලුවක් පැන නගිනු ඇත. විෂබීජයක් හෝ වෛරසයකින් ආසාදනයක්  ඇතිවූවෙකුට කිවිසීම හෝ කැස්ස ඇතිවීම රෝග ලක්ෂණයකි. මේවා එවැනි අයෙකුට නිරායාසයෙන්ම ඇතිවෙන්නක්  බව ඔබ අත්දැකීමෙන්ම දනී. නමුත් එවිට අපේ ස්වසන මාර්ගය හරහා  කෝටි ගණනක් විෂ බීජ වාතයට මුදා හැරෙයි.\r\n\tනමුත් අපිට උණක් හැදෙන්න නම් මේ විෂ බීජ කෝටි ගණන අවශ්‍ය වන්නේ නැහැ. එයින් එකක් පමණක් ශ්වසන මාර්ගයෙන් ශරීරයට ඇතුළු වුණාම ප්‍රමාණවත්.  මේ දිනවල උණ රෝගීන් වැඩි පුර හමුවන්නට හේතුව දැන් දැන් ඔබට යම් අවබෝධයක් ගෙන දෙනු ඇති. මේ දිනවල වැඩි පුර ජනයා ගැවසෙන තැන්වල ඇවිදීම එතරම් සුදුසු දෙයක් නොවන්නේ මෙවැනි විෂබීජ ආසාදනයකින් පෙළෙන අය ඒ ජනාකීර්ණ පරිසර තුළ කෙතරම් ගැවසෙනු ඇත්ද, යන්න ඔබට පියවි ඇසින් දැකගත නොහැකි නිසාමය.  අනෙක එක් අයෙකුගෙන් කෝටි ගණනක් විෂ බීජ පරිසරයට මුදාහැරෙනවා නම් වැඩි පිරිසක් ගැවසෙන ජනාකීර්ණ පරිසරයකින් ඔබට ඇතිවෙන අවධානම කොතරම්ද යන්න මදක් සිතා බලන්න. ඒ නිසා උත්සව සමයේ හැම විටම කිසියම් ආකාරයක වෛරස් උණක් ඇති වී වේගයෙන් පැතිරීම සම්බන්ධව  අසන්නට ලැබීම දැන් දැන් සුලබය.\r\n \n\n \r\n\t කෙසේ නමුත් මෙවැනි උණකින් වැඩිපුරම සංකූලතා මතුවිය හැකි අවධානම් සහිත පිරිසක් ලෙස කුඩා අතදරුවන් ගැබිනි මවුවරුන් මෙන්ම වයස්ගත පුද්ගලයන් හඳුන්වන්නට පුළුවන්. උණ සෑදීම ආරම්භ වෙන්නේ එසේ සිරුරකට ඇතිවෙන ආගන්තුක විෂබීජයක් වෛරසයක් ශරීරරය තුළට ඇතුළු වී එය පැතිරයාමට විරුද්ධව සිරුර විසින් ඇතිකරන සටනෙහි ප්‍රතිඵලයක් ලෙසයි. උණ ඇති වූ විට දින කීපයක ඇවෑමෙන් එය ඉබේම බැස යතත් ප්‍රතිකාර එය පවතින්නට ඉඩ නොහැර ඉක්මනින් සුවකර ගන්නේ විෂබීජය පාලනය කරගැනීම අවශ්‍ය වන බැවිනි. සෙම්ප්‍රතිශ්‍යාව ඇති වූ විට එය වෛරසයක් මාර්ගයෙන් ඇති වී නම් එයට බැක්ටීරියාවක බලපෑමක්ද ඇතිවෙන්නට යම් සම්භාවිතාවක් තිබෙනවා. සෙම්ප්‍රතිශ්‍යාව වැනි තත්ත්වයකදී සෙම සුදු පැහැයක් ගන්නා නමුත් එයට බැක්ටීරියා බලපෑමක්ද ඇති වී නම් එය පහසුවෙන් දැනගන්නට ඔබට හැකියාවක් ලැබෙයි. බැක්ටීරියාවක් ඇතුළු වී නම් සෙම සොටු කහපාටවීමක් දකින්නට පුළුවන. එසේම දියර ආකාරයේ සෙම වෙනුවට කැදලි සහිත උකු ස්වරූපයක් බැක්ටීරියාවක බලපෑමට හසුවූ සෙම තුළින් දැකිය හැකියි. මේ තත්ත්වය නොසලකා හැරිය යුතුවූවක් නොවේ. මේ තත්ත්වය නොසලකා හිඳීම තුළ ශ්වසන මාර්ගයේ පතුලට බැක්ටීරියාව ඇතුළුවුවහොත් නියුමෝනියාව වැලඳෙන්නට ඉඩ ඇති බව අමතක කළ යුතු නොවේ. මෙහිදී ප්‍රතිකාර නොසලකා සිටිය හොත් නියුමෝනියාව දරුණු වී මරණාසන්න තත්ත්වයටද පත්වීමට හැකියාව තිබේ.  කහපාට සෙම ලා පැහැති ගුරු පැහැයක් ඇතිවීම හෝ රුධිරය  සහිත බවක්  ඇතිවීම පපුවේ එක් පසෙක වේදනාව දැනීම මෙන්ම නොබසින උණ ලක්ෂණ ලෙස හඳුනාගන්නට හැකියි. කෑම අරුචිය වමනය ආදී තත්ත්වයන් දිගින් දිගටම පැවතීම නිසා  රෝගියාට මුත්‍රා පිටවීම අඩුවෙන්නට හැකි වනුයේ ශරීරය විජලනයට පත්වීම නිසාය.  ඒ නිසා උණ සහිත රෝගියාට වමනය ආදී රෝග ලක්ෂණ පැවතියදී වුවත් දියර වර්ග ලබාදීම අත්‍යවශ්‍ය වන අතර ජීවනී වැනි පාන වර්ගවලින් සිරුරට අවශ්‍ය ලවණ ආදියද ලබාදෙන්නට හැකියාව පවතියි. බොහෝ විට උණ ඇතිවන්නේ වෛරසයකින් වුවත් බැක්ටීරියා ආසාදනයකින් වුවත්  ඔබ විසින් අමතක නොකළ යුතුවන්නේ උණ යනු රෝග ලක්ෂණයක් බැවින් ඒ ගැන අවධානය දැක්වීම ඉතා වැදගත් බවයි. ඇතැම් විට බැක්ටීරියා හෝ වෛරස් ආසාදනයකින් තොරව වුවත් උණ ඇතිවන අවස්ථාවන් පැවතිය හැකිය. ඒ සිරුරේ කිසියම් අවයවයක ඇතිවන වෙනත් රෝග තත්ත්වයක ලක්ෂණයක් ලෙසය. මේ නිසා උණ යනු හෙම්බිරිස්සාවක හෝ සෙම යන තත්ත්වයක ප්‍රතිඵලයක් සේ සිතා නොසලකා හැරීමෙන් වළකින්න. ඩෙංගු වැනි රෝග තත්ත්වයකදී ඇතිවන උණ ,සෙම හෝ කැස්සක සලකුණු නැතිව මතුවිය හැකිය. බොහෝ විට වෛද්‍යවරුන් උපදෙස් දෙනුයේ දින දෙකකට වඩා උණ පැවතියේ නම් වහා රුධිර පරීක්ෂණයක් සිදුකරගන්නා ලෙසයි. එසේ රුධිර පරීක්ෂණයක් සිදුකරගන්නා විට රුධිර පට්ටිකා අඩු බවක් දකින්නට නොවුනේ නම් ඔබ එය ඩෙංගු රෝගයට වැලඳුන උණක් යැයි අමතක කරන්නට ඉඩ තිබේ.\r\n \n\n \r\n\tතෙවැනි දිනයටත් උණ සුව නොවී හෝ අඩු නොවී ඇස්යට වේදනාව, හන්දිපත් වේදනාව වැඩිවෙමින් පවතින්නේ නම් පැරසිටමෝල් හැර අන් ඖෂධයක් පානය නොකොට වහා නැවත රුධිර පරීක්ෂණයක් කළ යුතු බව මතක තබාගන්න. උණ කුමන හේතුවක් නිසා මතුවුවත් පැරසිටමෝල් පමණක් මූලිකව ලබාගන්න. වෛද්‍ය නිර්දේශය නොමැතිව කිසිම වෙනත් ඖෂධයක් හිතුමතයේ නොගන්න වග බලාගන්න. ඇස්ප්‍රීන් වර්ගයේ ඖෂධ ඩෙංගු වැනි තත්ත්වයකදී භයානක ප්‍රතිඵල ගෙනදිය හැකි බැවින් ඒ සම්බන්ධයෙන් දැනුවත්ව සිටින්න. උණ ඇති වූ විට සමහරෙකු ඇඟ සීතල කරන්නේ යැයි කියනු ඔබ අසා ඇති. එවන් අවස්ථාවල බොහෝ දෙනෙකු සිතන්නේ ශරීරය උණුසුම් කිරීමට උණුසුම් ඇඳුම් හෝ බ්ලැන්කෙට්ටුවකින් සිරුර පොරවා ගැනීම අවශ්‍ය බවයි. නැත. කාමර උෂ්ණත්වය ඇති වතුරින් සිරුර හොඳින් තෙත මාත්තු කර ඇඳුම්වලින් සිරුර හොඳ හැටි ආවරණය කිරීමෙන් වැළකී ,පහසු ඇඳුමකින් යුතුව විදුලි පංකාවක් ඇසුරේ රැඳීමෙන් සිරුරේ උෂ්ණත්වය පහළ බසිනු ඇත. සමහර වෛරස් උණ ඇති වූ රුධිරයේ පට්ටිකා ප්‍රමාණයේ යම් පහළ බැසීමක් විය හැකිය. නමුත් එය විශාල ප්‍රමාණයකින් නොවේ. යම් පමණකින් මදක් වැඩි ආකාරයකින් රුධිර පට්ටිකා බැස ඇතැයි රුධිර පරීක්ෂණය අනුව හෙළි වුවහොත් නැවත වතාවක් රුධිර පට්ටිකා සම්බන්ධ පරීක්ෂණයක් සිදුකරවාගෙන බලන්න.\r\n \r\n\tඑහිදී ඩෙංගු උණ වැලඳී ඇත්නම් රුධිර පට්ටිකා සැලකිය යුතු ප්‍රමාණයකින් පහළ බැස තිබෙන්නට පුළුවන. කෙසේ නමුත් උණ ඇති වූ විට ඔබ විසින් නොකළ යුතු ක්‍රියා කීපයක් සම්බන්ධයෙන් මතක් කිරීමක් කිරීම වැදගත්ය. උණ ඇති විට ස්නානය කිරීමෙන් වළකින්න. එමෙන්ම ආහාර අරුචිය ඇත්නම් ආහාර සහ පාන යන සියල්ලම නොගෙන සිටීමෙන් වළකින්න. ඇතමුන්ට උණ ඇති වූ විට බඩ බුරුලට යෑමේ ලක්ෂණ පැවතිය හැකිය. එහෙත් බත් කැඳ, වතුර , ජීවනී , සුප්  හෝ සුදුසු පාන වර්ග ගැනීමට වග බලා ගන්න. ඔබේ සිරුරෙන් වමනය ලෙස හා බඩ එළිය ලෙස ද යම් ජලය ප්‍රමාණයක් පිටවන බැවින් විජලනය ඇතිවන්නට පාන වර්ග නොගෙන සිටීම බලපෑ හැකි අතර එය වඩාත් බැරෑරුම් ගැටලු මතුකරවිය හැකි බව අප ඉහතදීද ඔබට සිහිපත් කළෙමු. සෙම හෝ කැස්ස වැනි ලක්ෂණයක් ඇති විට හිතුමතයේ ප්‍රතිජීවක ඖෂධ ලබාගැනීමෙන් වළකින්න.ඔබට වැලඳී ඇත්තේ බැක්ටීරියා ආසාදනයකින් එන තත්ත්වයක්ද වෛරස් ආසාදනයකින් මතුවන තත්ත්වයක්ද යන්න විනිශ්චය කරන්නට ඔබට හැකියාවක් නැති බැවින් එය ඔබේ වෛද්‍යවරයාට බාර කරන්න. හැකි තාක් මද උණුසුම් වතුර පානය කිරීමට උත්සහ කරන්න. කය වෙහෙසවීමෙන් වළක්වා මදක් විවේක ගන්න. ඩෙංගු උණ තත්ත්වයකදී මෙය ඉතා අත්‍යවශ්‍ය දෙයකි. ඔබට උණ වැලඳී ඇත්නම් සෙනඟ ගැවසෙන තැන්වලට යෑමෙන් වළකින්න. මෙකළ උණ වැඩි වීමට හේතුව කුමක්දැයි ඔබම විශ්ලේෂණය කර බලන්න. එවන් ආසාදන සහිත උණ රෝගීන් බහුලව සාමාන්‍ය නිරෝගී පුද්ගලයන් වෙත ගොස් රැඳීමෙන් වළකින්නේ නම් ඔවුන්ගෙන් නිකුත්වන විෂබීජ නිරෝගී පුද්ගලයන්ගේ ශ්වසන මාර්ග හරහා ඔවුන් ආක්‍රමණය කිරීම සෑහෙන දුරකට වළකිනු ඇත.\r\n \r\n\t \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-298965", "Category": "health", "Parent URL": null}