{"Source": "Ada News", "Timestamp": "27 12 2017", "Headline": "වෛද්‍ය සේවයට ගල් සහ මල් 'ඩොක්ටර් නවරියන්'", "News Content": "\r\n\tහොලිවුඩ් චිත්‍රපට කොපි කිරීම භාරත සිනමාවේ සුලබ තත්ත්වයකි. ලංකාවේ සිනමාවේ යම් චිත්‍රපට ප්‍රමාණයක් ඉන්දීය චිත්‍රපටවල අනුකාරක නිර්මාණ වෙයි. දැන් තිරගත වන රන්ජන් රාමනායකගේ ‘ඩොක්ටර් නවරියන්’ චිත්‍රපටයද භාරතයේ නිපදවන ලද සන්ජේ දත් ප්‍රධාන චරිතය රඟපෑ 'මුන්නාබායි MBBS' චිත්‍රපටයේ කොපියකි. චිත්‍රපටයක් ලෙස සැලකීමේදී ‘ඩොක්ටර් නවරියන්’ යනු ප්‍රශ්නවලින් හෙම්බත්ව සිටින ජනතාවගේ හදවත සතුටින් මුසපත් කළ හැකි අන්දමේ පිළිවෙළකට රූගත කරන ලද කතාවක් රැගත් නිර්මාණයකි. මෙය යොවුන් වියේදී ගමෙන් පලාවිත් ‘නවරියන්’ නම් නගරයේ චණ්ඩියෙකු වන ‘නිර්වාන් සේනානායක’ තම දෙමවුපියන්ගේ සිත සතුටු කිරීම උදෙසා තමන් වෛද්‍යවරයෙකු ලෙස දිවි ගෙවන බව දැනුම් දීමට උත්සාහ ගන්නා ආරම්භයක් සහිත චිත්‍රපටයකි.\r\n\tරන්ජන් රාමනායක තම චිත්‍රපටයෙන් මෙවර උත්සාහ කර ඇත්තේ වෛද්‍ය සේවය ඇසුරේ ඇතැයි ඔහු නිගමනය කර ඇති ගැටලු කිහිපයක් සාකච්ඡා කිරීමටය.\r\n \n\n \r\n\tමෙම චිත්‍රපටය නිෂ්පාදනය ආරම්භ කර ඇත්තේ මීට වසර හතරකට පමණ පෙරය. එය දැන් ප්‍රදර්ශනය වන විට ඉන් විවේචනාත්මක ලෙස විවරණය කරන වෛද්‍ය සේවයේ ඇතැම් දුර්ගුණ ගුණාත්මක වශයෙන් අද රටේ පවතින්නේ අවම මට්ටමකය. ලංකාවේ රජයේ රෝහල්වල වෛද්‍යවරුන් ඇතුළු සියලුම සේවකයන් බහුතරය රෝගීන්ට ප්‍රතිකාර කිරීමේ ක්‍රියාවලියේදී ගන්නා දැඩි අවධානය හා වගකීම අද ඉතාම ඉහළ මට්ටමක පවතී. වෛද්‍යවරුන්, වෛද්‍ය ශිෂ්‍යයන්, පීඨාධිපතිවරුන් හා රෝහල් පිරිමි වෘත්තිකයන්  පිළිබඳ ‘ඩොක්ටර් නවරියන්’ චිත්‍රපටියෙන් කතා කරන රන්ජන්, රෝහල් තුළ ප්‍රබල භූමිකාවක් දරන හෙදියන් පිළිබඳ ප්‍රකාශ කිරීමෙන් වැළකී සිටීමට වගබලා ගෙන ඇත.\r\n \r\n\tතම ජනප්‍රිය නළු ප්‍රතිරූපයේ ප්‍රබල තැනක් හෙදියන් විසින් තනාදී ඇතැයි නිගමනය කරන රන්ජන්ගේ උපායශීලී මනස, මෙම යුවතියන්ගේ ජීවිත විවරණය අනවශ්‍ය ගැටලු ඇතිකිරීමක් යැයි සිතනවා විය යුතුය. සොඳුරු හෙදියන් හෝ රුදුරු හෙදියන් හෝ නොමැති මෙම චිත්‍රපටයේ ආකර්ෂණීයම චරිතය වනුයේ යොවුන් නිළි රුවන්ගි රත්නායක මවන ‘භාග්‍යා’ නම් වෛද්‍යවරියගේ චරිතයයි. ඇයගේ රංගනය ‘ඩොක්ටර් නවරියන්’ චිත්‍රපටයට නව ජීවයක් ලබාදෙයි. \r\n \n\n \r\n\t‘ඩොක්ටර් නවරියන්’ කතාව සහ රූපාවලිය ඉතා සරලය. නමුත් කුතුහලය සහිතය. මෙය ප්‍රේක්‍ෂකයා‍ට චිත්‍රපට කතාවේ සිදුවන්නේ කුමක් දැයි වටහා ගැනීමේ පහසුකම් සහිත නිර්මාණයකි. චිත්‍රපටයේ එක් දර්ශනයක් හෝ දෙකක් විචාරක හෝ ප්‍රබුද්ධ ප්‍රේක්‍ෂක ඇගයීම් මිනුම් දණ්ඩෙන් පහළ තලයක පැවතුණද, එම දර්ශන තිරය මත පතිත වෙද්දී චිත්‍රපටය නරඹන ඇතැම් ප්‍රේක්‍ෂකයන් සතුටින් ඔල්වරසන් දෙන බව පෙනෙයි. මෙම චිත්‍රපටයේ ඇති අනෙක් විශේෂත්වය වන්නේ රංගන ශිල්පීන්ගේ මුවට නගා ඇති දෙබස් පවුලේ සියලු දෙනාට එකට නැරඹිය හැකි තලයක පැවතීමය. චිත්‍රපටයේ ඇති වෛද්‍ය වෘත්තිකයන්ටම විශේෂ වූ ඇතැම් ප්‍රකාශ සාමාන්‍ය ප්‍රේක්‍ෂකයාට දුරස් වුවද, වෛද්‍ය වෘත්තිකයන්ට නම් අපූරු සතුටක් ගෙන එන බව පෙනෙයි.\r\n \r\n\tජනප්‍රියත්වය හා දේශපාලනය වෙනුවෙන් සියලු සත්ත්වයන් ආශ්‍රය කිරීමේ ආස්වාදයක් ඇති රන්ජන්, සමාජයේ කරන ඇතැම් කටයුතු, ඔහු ඇසුරු කරන ජනතාවගේ සිතුම් පැතුම්වල පරාවර්තනයක් ලෙස ඇතැමෙක් දකිති. යම් දේශපාලන නායකයෙකුගේ ප්‍රකාශ සමාජගත කිරීමේ ඉත්තෙකු යැයි ප්‍රකට රන්ජන් ඇසුරු කරන ජනතාවගේ සිත් දිනා ගැනීමේ කප්පිත්තෙකි. \r\n \r\n\tඑනමුදු ප්‍රඥාව බැහැර කරන ලද සමාජයක දිවි ගෙවන ඔහුගේ දේශපාලන ප්‍රකාශන තුළ ඇති ප්‍රබලත්වය පවත්වාගෙන යෑමට තම සිනමා නිර්මාණ තුළින් උත්සාහ නොගැනීම ඛේදවාචකයකි.\r\n\tමෙම චිත්‍රපටයේ සංස්කරණ ශිල්පියාට පිළිවෙළකට බද්ධ කිරීමට නිවැරදිව රූපගත කරන ලද  සියලු දර්ශන ආධාර වුවද, එම රූප රචනයේ ඇති කලාත්මක ලුහුඬුතා බොහෝය. එනමුදු සරත් කොතළාවල, සරත් චන්ද්‍රසිරි, ශ්‍රීමාල් වෙඩිසිංහ, රෙක්ස් කොඩිප්පිලි, ශ්‍රියානි අමරසේන ඇතුළු ප්‍රඥා සම්පන්න රංගධරයන්ගේ ඇසුර රන්ජන් රාමනායකට චිත්‍රපටය තුළදී ලැබීම ඔහුගේ නිර්මාණයට අලුත් ආලෝකයක් ලබාදී ඇත. මෙම රංගනවේදීන් පස්දෙනාම තම චරිත මැනවින් මවා ‘ඩොක්ටර් නවරියන්’ චිත්‍රපටය සාර්ථක චිත්‍රපටයක් බවට පත්කිරීමට ගෙන ඇති උත්සාහය ප්‍රශංසනීයය. රන්ජන්ගේ ‘ඩොක්ටර් නවරියන්’  රංගනය සාමාන්‍ය තත්ත්වයකි. රන්ජන් රාමනායක යනු සිනමාවේ හසල අත්දැකීම් ඇති පුද්ගලයෙකි. සිනමාවේ තමන් කරන කටයුත්තට මීට වඩා වැඩි අවධානයක් යොමුකිරීම තුළින් ඔහු මෙතෙක් අත්පත් කර නොගත් සිනමා චරිතාංග රංගනයට අවස්ථාව ලබනු ඇත. \r\n \n\n \r\n\t‘හෝ ගානා පොකුණ’ සංගීතවත් කර ජනතා ප්‍රසාදයක් ලද දිනේෂ් සුභසිංහ මෙම චිත්‍රපටයේ සංගීත අධ්‍යක්‍ෂවරයාය. ඔහු මෙම චිත්‍රපටය වෙනුවෙන් මවන ලද ගීතවල යම් ගුණාත්මක බවක් ඇති නමුදු, රන්ජන් පසුබිම් සංගීතය තුළ ඇති වටිනාකම් හඳුනා නොගැනීම තුළ දිනේෂ් සුභසිංහගේ සංගීත ඥානය අභිභවා අවර ගණයේ ශබ්ද නිර්මාණය කර ඇතැම් දර්ශන සැකසීම ගෝචර දැයි විමසිය යුතු වන්නේ චිත්‍රපටය නරඹන ප්‍රේක්‍ෂකයාගෙනි.\r\n \r\n\t‘ඩොක්ටර් නවරියන්’ චිත්‍රපය තුළ වෛද්‍ය සේවයේ විවේචනාත්මක එළැඹුමක්  තිබුණද, චිත්‍රපටය අවසානයේ වෛද්‍ය වෘත්තිය ඉතා ඉහළ තලයක් බව ප්‍රකාශ කිරීමට රන්ජන්  වගබලා ගෙන ඇත. මොන අන්දමේ මත ප්‍රකාශ කළද, වෛද්‍යවරුන්ට නම් රන්ජන්ගේ විවේචන අදාළම නොවේ. ඔවුන්ගේ බහුතරය රන්ජන්ගේ ක්‍රියාවන් දකින්නේ පෙරපාසල් දරුවෙකුගේ දඟකාර ක්‍රියාකාරකම් ලෙසිනි. \r\n \r\n\tගායක එච්.ආර්. ජෝතිපාලයන් ගායනයේ අග්‍ර ඵලය ලෙස අදහන පිරිස් අද සමාජයේ වෙසෙති. එනමුදු ඔහු රටේ ජනතාවගේ බහුතරයගේ තෝරා ගැනීම නොවේ. අද තරුණ තරුණියන්ගේ පවතින ගීත රසාස්වාදය පවතින ගීත දර්ශක දෙස නෙත් යොමු කිරීමේදී මනාව පසක් වෙයි.\r\n \r\n\tප්‍රදර්ශනය වීමට නියමිත චිත්‍රපට හැත්තෑවකට අධික ප්‍රමාණයකින් රන්ජන් රාමනායක දැකගත හැකි අවසාන චිත්‍රපටය මෙයයි. ‘ඩොක්ටර් නවරියන්’ වෙත ආදායම් වාර්තා තබමින් ලැබෙන ජනතා අවධානය තුළ රන්ජන් රාමනායකට ජනතා සිත් සතන් තුළ ලබාදී ඇති ජනප්‍රිය නළුවා යන ප්‍රතිෂ්ඨාපනය වනු ඇත. \r\n \r\n\t- පද්මකුමා පී. මෙත්තසේන\r\n  ", "URL": "https://www.ada.lk/0/0/0-299198", "Category": "entertainment", "Parent URL": null}