{"Source": "Ada News", "Timestamp": "28 12 2017", "Headline": "හෙඩ්ෆෝන් වර්ග හතක්", "News Content": "\n\n \r\n\tකන තුළ සිරවී ඇතුළතට කිඳා බසින මෙම හෙඩ්ෆෝන් විශේෂය මගතොට බහුලව දැකිය හැකි හෙඩ්ෆෝන් විශේෂයකි. මෙහි කන තුළට යැවෙන කොටස බොහෝවිට රබර් විශේෂයකින් සැකසෙන අතර, මගතොට ඇවිදින, ව්‍යායාම කරන පුද්ගලයන්ට පහසුවෙන් මෙය භාවිත කළ හැකිවේ. මෙම කන තුළට යන කොටස විවිධ ප්‍රමාණයන්ගෙන් පැමිණෙන අතර, එය ඔබට සුදුසු පරිදි වෙනස් කරගත හැකිය. මෙම ඉයර්ෆෝන්වලින් බාහිර ශබ්දය මගහරවා සම්පූර්ණ ගී රස වින්දනයක් ඔබට ලබාදේ. නමුත් ඉයර්බඩ් සහිත හෙඩ්ෆෝන් කන අභ්‍යන්තරයට නොගොස් පිටත රැඳෙයි. එයින් පෙර තරමේ වින්දනයක් ලබන්නට නොහැකි වන්නේ එයින් බාහිරින් පැමිණෙන ශබ්දය මැකීමේ හැකියාව අවම වන නිසාත්, හොඳින් කනට සවි නොවන නිසාත්ය.\r\n \n\n \r\n\tමෙය කන පිටතින් වසාගනිමින් සංවෘත කවරයක් කන වටා සාදා හඬ නංවයි. එය කුෂන් එකකින් සිදුවේ. කනට අපහසු ඕවර් - ඉයර් හෙඩ්ෆෝන් සේම පහසු නිෂ්පාදනද වෙළෙඳ පො‍ෙළ් ඇති අතර, ඔබට සරිලන උපාංගය ඒ අනුව තෝරාගත හැකිය. \r\n \n\n \r\n\tඔන් ඉයර් හෙඩ්ෆෝන්වල පෙනුම ඕවර් ඉයර් මෙන්ම වුවද, එය කන වටා නොරැඳී කන මතට සිටින්නට හිස මතින් ඇදෙන ආධාරකයේ සිට සවි වේ. මෙම ඉයර්ෆෝන් හොඳ හඬක් නැංවුවද ඕවර්-ඉයර් හෙඩ්ෆොන්වලට වඩා බේස් ශබ්දය අඩු වී දැනේ.\r\n \n\n \r\n\tමෙය හෙඩ්ෆෝන්, පරිගණක හෝ ශබ්දය නිකුත් කරන උපාංග හා වයරයකින් බැඳෙයි. මෙහි වාසි ලෙස ගුණාත්මක ශබ්දය සහ බැටරිවලින් බලගැන්වීමක් අවශ්‍ය නොවීම දැක්විය හැකිය. \r\n \n\n \r\n\tක්‍රීඩා කරන අතරතුර හෝ බාහිර ගමනක් අතරතුර භාවිතයට රැහැන් රහිත උපාංග වඩාත් උචිතය. මග යනෙන විට වයරය පැටලීම කරදරයක් වීම ඊට හේතුවකි. එය ඔබට නිදහසේ හැසිරෙන්නට ඉඩ සලසයි. බොහෝ වයර්ලස් හෙඩ්ෆෝන් බ්ලූටූත් තාක්ෂණය හරහා කෙටි  දුරක් ඇතුළත හඬ කරවයි. \r\n \n\n \r\n\tසැබැවින්ම රැහැන් රහිත යැයි පැවසුවත් ඇතැම් වයර්ලස් හෙඩ්ෆෝන්වල සවනට සවිවන කොටස් දෙක සම්බන්ධ කරමින් වයරයක් ඈඳෙයි. ටෘ වයර්ලස් හෙඩ්ෆෝන් එම කොටස් දෙක වෙනම පද්ධතීන් ලෙසින් පැමිණෙන කිසිදු රැහැනක් බාහිරට නොපෙනෙන ලෙසින් සැකසුණු උපාංගයකි. \r\n \n\n \r\n\tසාමාන්‍යයෙන් හෙඩ්ෆෝන්වල සවනට සම්බන්ධිත හඬ පද්ධතීන් සම්බන්ධ කරන කොටස රැඳී පවතින්නේ හිස මතය. මෙම උපාංගවල එම කොටස බෙල්ලේ පිටුපස මත රැඳී සිටින්නට සකසා ඇති නිසා බොහෝ දෙනෙකු මෙම විශේෂය තෝරාගනියි. \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-299437", "Category": "ada_7", "Parent URL": null}