{"Source": "Ada News", "Timestamp": "1 01 2018", "Headline": "වංචනිකයන් දූෂිතයන් හෙළිදරව් කොට අවංකවම දඬුවම් කරනවා නම් ආණ්ඩුව බෙදෙන්න පුළුවන්", "News Content": "\r\n\tඅපේ මට්ටමින් මැතිවරණ ව්‍යාපාරය සාර්ථකව කරගෙන යනවා. එක්සත් ජාතික පක්ෂයේ හා ශ්‍රී ලංකා නිදහස් පක්ෂයේ විශාල පිරිසක් අප සමග එක්ව සිටිනවා. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ඇතැම් අපේක්ෂකයන් අපිට යටින් උදව් කරනවා. මුල ඉඳලම මායිම් ගම්මාන ඇතුළු දිවයිනේ සෑම ප්‍රදේශයකින්ම මහින්ද රාජපක්ෂ මහතාගේ නායකත්වයට විශේෂ ඇල්මක් තිබුණා. නාමයෝජනා ලබාදෙන අවස්ථාවේදී  නාමයෝජනා නොලැබීම නිසා ඇතිවූ බෙදීම්, ගැටීම් තිබුණා. ඒවා දැන් සමනය වෙමින් යනවා කියලා පේනවා.\r\n \r\n\tකොට්ඨාස කාරණය නිසා එක පැත්තකින් අපේක්ෂකයන්ට පහසුවක් වෙලා තිබියදී, පක්ෂ අභ්‍යන්තරයේ තිබුණු ගැටුම පක්ෂ-පක්ෂ අතරේ ගැටුමක් බවට පත්වෙලා තිබෙනවා. මැතිවරණ ව්‍යාපාරයේ වියදම කිසියම් ප්‍රමාණයකට අඩුවෙලා. මැතිවරණ කොට්ඨාසවල තරගකාරීත්වය වැඩිවෙලා.මීට කලින් විහිදී බෙදී ගිය ඡන්ද ව්‍යාපාරය කොට්ඨාසයක් තුළට ගොනුවීම නිසා ගැටුම් උග්‍රවෙලා තිබෙනවා. අපේක්ෂකයන්ගෙ මැතිවරණ වියදම ටිකක් අඩුවෙලා තිබෙන බව කියනවා. ඉස්සර පොස්ටර්, පත්‍රිකා ගසමින් මැතිවරණ ව්‍යාපාරය ප්‍රාදේශීය සභා බලප්‍ර‍ෙද්ශය තුළ විහිදී පැතිරී ගියා. කොට්ඨාස ක්‍රමය නිසා පෝස්ටර් සඳහා එතරම් වියදමක් දරන්න වුණේ නැහැ. නමුත් ඡන්දය දිනන්නම ඕනම කියන කාරණය උඩ සමහර වෙලාවට ඉදිරි සති දෙක තුන ඇතුළත තරගකාරීත්වය ඉහළ යෑම තුළ මැතිවරණ වියදම ඉහළ යන්න පුළුවන්. දැන් දැන් පක්ෂ අතරේ ගැටුම උග්‍ර වෙමින් තිබෙනවා.\r\n \r\n\tමේ මැතිවරණයේදී පිටස්තර අය සහභාගි වෙන්නෑ. ඒ අයට තම තමන්ගේ කොට්ඨාස බලාගන්න තිබෙනවා. ඒ වගකීම්වල පුළුල්භාවය නිසාම පිටස්තර අයගේ සහභාගිත්වය අඩු වෙනවා. ඒ නිසා මටත් තනිවම දිස්ත්‍රික්කය පුරා නායකත්වය දෙමින් මැතිවරණ ව්‍යාපාරය කරන්න වෙලා තියෙන්නේ තනිවම තමයි.\r\n \r\n\tඉතාම පැහැදිලිව ප්‍රශ්නයක් තිබෙනවා. ඇත්තටම දෙමළ මුස්ලිම් ප්‍රදේශවල ශ්‍රී ලංකා නිදහස් පක්ෂය, එක්සත් ජාතික පක්ෂය සහ ශ්‍රී ලංකා පොදුජන පෙරමුණ ජයග්‍රහණය කරන්නේ නැහැ. මට අත්දැකීමෙන් ඒක පේනවා. ඒ තැන්වල එම පක්ෂවලට, ප්‍රාදේශීය කණ්ඩායම්වලට හෝ ස්වාධීන කණ්ඩායම්වලට විශාල වාසියක් නැහැ. දෙමළ ජාතික සන්ධානයට, මුස්ලිම් කොංග්‍රසයට, සමස්ත ලංකා මහජන කොංග්‍රසයට, අතාවුල්ලාගෙ ජාතික කොංග්‍රසයට, කල්මුණේ වැනි තැන්වල ස්වාධීන කණ්ඩායම්වලට බලය යන විදිහට තමයි තියෙන්නේ . එම ප්‍රදේශවල ජාතික දේශපාලන පක්ෂවලට වාසිදායක විදියට නැහැ. සිංහල ප්‍රදේශවල තමයි ජාතික දේශපාලන පක්ෂවලට තරගය තියෙන්නේ.\r\n \r\n\tනැහැ නැහැ, මැතිවරණ ව්‍යාපාරය යනවා. අපේක්ෂකයන් ඉදිරිපත් කර තිබෙනවා. සමහර තැන්වලදී අපිට සාධාරණ ඡන්ද ප්‍රමාණයක් ලැබේවි කියා සිතනවා. මේ මැතිවරණයේදී පක්ෂවලට වඩා පුද්ගල චරිත වැදගත් වෙලා තිබෙනවා. උදාහරණයක් විදිහට මහින්ද රාජපක්ෂ කියන සලකුණට විශාල ඉල්ලුමක් තිබෙනවා. හැබැයි පක්ෂයෙන් ඉදිරිපත් වෙලා ඉන්න පුද්ගලයාගේ දේශපාලනික පෞර්ෂයට සියයට තිහක පමණ බලපෑමක් කරන්න පුළුවන්.\r\n \r\n\tසමහර ස්වාධීන කණ්ඩායම් ඒක කරන බව මම දන්නවා. මුහුණු පොතේ මම දැක්කා එහෙම  ස්වාධීන කණ්ඩායම් මහින්ද රාජපක්ෂ මහතාගේ ඡායාරූපය පළ කර තිබෙනවා. කවුරු කොහොම කළත් පැහැදිලිව කියන්න ඕන මහින්ද රාජපක්ෂ මහතා මෙම මැතිවරණයට උදව් කරන්නේ නෙළුම් පොහොට්ටුවට හා ශ්‍රී ලංකා පොදුජන පෙරමුණට  පමණයි. එතුමාගේ නමින්, එතුමා වෙනුවෙන් ඡන්දේ ඉල්ලන්නේ, එතුමා නායකත්වය දෙන්නේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ අපේක්ෂකයන්ට පමණයි. ඡන්දේ ගන්න බැරි වුණාම මහින්ද රාජපක්ෂ කියන ආකර්ෂණීය දේශපාලන චරිතය පාවිච්චි කරන්න ඔවුන් උත්සාහ කරනවා ඡායාරූප යොදාගනිමින්. ඒක අසාර්ථක වෑයමක්. තවත් ප්‍රදේශවල මම දැක්කා ශ්‍රී ලංකා නිදහස් පක්ෂයේ අයත් මහින්ද මහතාගේ ඡායාරූපය පාවිච්චි කරනවා. ඒකෙන් පේනවා මේ අවස්ථාවේදී ජනප්‍රියම පුද්ගලයා ඔහු බව.\r\n \r\n\tඅපි ඉතා පැහැදිලිව මැතිවරණ නීති කෙරෙහි සැලකිලිමත් වෙනවා. අපි නීතියට ගරු කරනවා. නමුත් නීතිය ඒ ආකාරයෙන්ම ඉෂ්ට කරන්න පුළුවන් වෙයි කියලා හිතන්න බැහැ. පවතින තරගකාරීත්වය නිසාත්, එහි තියෙන සංකීර්ණත්වය නිසාත් නීතිවිරෝධී ක්‍රියා වැළැක්වීම සඳහා ප්‍රමාණවත් යාන්ත්‍රණයක් තවම පණ ගැන්වෙනවා කියලා පේන්නේ නැහැ. බඩු බෙදන ඒවා, විවිධ අල්ලස් ලබාදෙන ඒවා සෑම තැනම වාගේ සිදුවනවා. මම දන්න හොඳම උදාහරණයක් තමයි රැකියා ඉල්ලුම්පත් බෙදන එක. මේක වළක්වන්න අමාරුයි. සමහර අය කඩවල්වලට සල්ලි දීලා කියනවා අහවල් තැනින් ගෑස් ලිපක් ගන්න කියලා. අහවල් තැනින් රෙදි ගන්න කියලා. මේ අල්ලස නීත්‍යනුකූල නොවන දෙයක් වුණත් ඒක අල්ලාගන්න අමාරුයි.\r\n \r\n\tපදියතලාව මැතිවරණ බලප්‍රදේශයේ එක්සත් ජාතික පක්ෂයේ අපේක්ෂකයෙකුගේ තාත්තා විසින් පොත් වගයක් බෙදමින් යනවා. තවත් තැනක එක්සත් ජාතික පක්ෂයේ අපේක්ෂකයෙක් ගෑස්ලිප් හා ගෑස් සිලින්ඩර 100කට වැඩි ප්‍රමාණයක් බෙදලා තියෙනවා. අම්පාර ප්‍රදේශයේ ශ්‍රී ලංකා නිදහස් පක්ෂයෙ සමහර අය රැකියා දෙන බව  කියාගෙන යනවා. සමහරු ඉල්ලුම් පත්‍ර පුරවලා ගෙනත් දෙන්න කියලා තියෙනවා. ඒවා කොහොමද නීතියෙන් අල්ලන්නේ? රැකියාවල ඉන්ටවිව් කරපු  සමහර තැන්වල කියනවා ශ්‍රී ලංකා නිදහස් පක්ෂය දිනවන්න ඕන එහෙම නැත්නම් රැකියාව දෙන්නෑ කියලා. ඒවා වළක්වන්න මැතිවරණ කොමිසමට, පොලීසියට පුළුවන්ද? දැනට සිටින නිලධාරීන්ට මේ සියලු දේවල් අල්ලන්න බැහැ. එහෙම නම් ඉතිං රහස් ඔත්තු සේවයක් තියෙන්න ඕන. යම් තොරතුරක් දැනුම්දුන් විට ක්ෂණිකව ක්‍රියාත්මක වෙන්න හැකියාව තිබිය යුතුයි.\r\n \r\n\tමැතිවරණ කොමිසම එවැනි උනන්දුවක් පෙන්වනවා. නමුත් ඔවුන්ට ඒක සම්පූර්ණයෙන්ම පාලනය කරන්න බැහැ. උදාහරණයක් විදියට සමහර තැන්වල මේ දවස්වල පාරවල් හදනවා. ඊයේ රෑ මට ආරංචි වුණා දමන ප්‍රාදේශීය බලප්‍රදේශයේ අපේක්ෂකයෙක් සහභාගිවෙලා පාරක් හදනවා කියලා. රෑම  කොන්ක්‍රීට් එක දාපු එම අපේක්ෂකයා කියනවා, අපි පාර හදනවා අපිට ඡන්දේ දෙන්න කියලා. මේක ඡන්දෙට බලපෑම් කිරීමක්. මෙවැනි අවස්ථාවකදී මැතිවරණ කොමිසමට හෝ පොලීසියට කරන්න පුළුවන් මොකද්ද? ඒ නිසා මැතිවරණ නීතිය හුදෙක් පොතට තියෙන එකක් මිසක් ප්‍රායෝගිකව ක්‍රියාත්මක වෙන එකක් නෙමෙයි.\r\n \r\n\tසමහර වෙලාවට ශ්‍රී ලංකා නිදහස්  පක්ෂයේ කණ්ඩායමට වුවමනා වෙලා ඇති එක්සත් ජාතික පක්ෂයේ ඉන්නේ හොරු කියලා ඔප්පු කර ගන්න. ඒ අය කොළඹදී තුනෙන් දෙකේ බලයෙන් එකට ආණ්ඩු කළාට ගමේදී බෙදිලා ඡන්දේ ඉල්ලනවා. ගමේදී දෙපැත්තෙන්ම එකිනෙකාට චෝදනා කරගන්නවා හොරු කියලා. ශ්‍රී ලංකා නිදහස් පක්ෂයට ජනාධිපති ධුරය තිබෙන නිසා ඒ අය මේ වෙලාවේ  දේශපාලනිකව උත්සාහ කරන්න පුළුවන් යූඑන්පී එකේ ඉන්නේ හොරු කියලා ඔප්පු කරන්න. හැබැයි කොළඹදී එකට ආණ්ඩු කරනවා.\r\n \r\n\tවංචනිකයෝ දූෂිතයෝ හෙළිදරව් කොට දඬුවම් කිරීම සඳහා අවංකව ආණ්ඩුව ක්‍රියාත්මක වෙනවා නම් ආණ්ඩුව බෙදෙන්න  පුළුවන්. ශ්‍රී ලංකා නිදහස් පක්ෂයයි, එක්සත් ජාතික පක්ෂයයි බෙදී වෙන්වී යන්න පුළුවන්. නමුත් ජනාධිපතිතුමා නිතරම කියූ දේ තමයි 2020 දක්වා ආණ්ඩුව කඩාවැටෙන්නේ නැහැ කියලා. ඡන්දෙ ගන්න ආණ්ඩුවට විරෝධතා තියෙන නිසා පක්ෂයේ නායකයෝ  විවිධ දේවල් කියන්න පුළුවන්. ජනාධිපතිවරයා දිගටම කිව්වේ 2020 දක්වා මේ ආණ්ඩුව ගමන් කරනවා කියලා. නමුත් අවිනිශ්චිත දේශපාලනයක් ආණ්ඩුවට තියෙන්නේ.\r\n \r\n\tමේ දවස්වල අම්පාර ඇතුළු ගොවි ජනතාව කියනවා යූරියා මිටියක් හොයලා දුන්න කෙනෙකුට කෘෂිකර්ම ඇමතිකම දෙනවා කියලා. මිනිස්සු කුඹුරු වපුරලා සති හතරක් පහක් වෙනවා. නමුත් තවමත් අවශ්‍ය පොහොර ටික නොලැබීම නිසා ඔවුන් බරපතළ පීඩනයක ඉන්නේ. පසුගිය කන්න ගණනාවක් ගොවියන්ගේ වගාවල් අසාර්ථක වුණා. ඒකට සාධාරණ සහනයක් ආණ්ඩුව දුන්නේ නැහැ. නැගෙනහිර මඩකලපුවේ කල්කුඩාවේ මෙන්ඩිස් ස්පේෂල් අරක්කු නිෂ්පාදනාගාරයට දෙන සහනයවත් රටට බත සපයන ගොවියන්ට ලැබුණේ නැහැ. ඒ නිසා ගොවියෝ කල්පනා කරනවා මේ කන්නයේවත් සාර්ථක කරගන්න පුළුවන් වේවි කියලා.\r\n \r\n\tඒ නිසා පොහොර ටික හොයන්න සෑම තැනම දුවනවා. මිනිස්සුන්ට බරපතළ ආර්ථික ප්‍රශ්නයක් තිබෙනවා. කෑමබීම, ඇඳුම්පැලඳුම්, දරුවන්ගේ අධ්‍යාපනය පිළිබඳව බරපතළ ගැටලුවක් තිබෙනවා. ඒ ගැටලු මත්තේ හැපිලා මිනිස්සු නන්නත්තාර වෙලා ඉන්නේ. ඒක මතම ආණ්ඩු විරෝධයකුත් තිබෙනවා. නමුත් ආන්ඩු විරෝධය කොයි ආකාරයෙකින් ප්‍රකාශ වෙවිද කියලා දැනට අපිට නිශ්චිතවම ප්‍රකාශ කරන්න බැහැ. මේ විදියට බැලූ බැලූ හැම අත ප්‍රශ්න පිරිලා. ආණ්ඩුවේ සේවකයාගේ, ගොවියාගේ, ව්‍යාපාරිකයාගේ සෑම කේෂ්ත්‍රයකම විරෝධයක් තිබෙන බව පේනවා.\r\n \r\n\tමෙවර අපේ ප්‍රදේශවල අවශ්‍යතාවයෙන් සියයට 50ක්වත් වැපිරිලා නැහැ. සාමාන්‍යයෙන් මහ කන්නයේදී අම්පාරේ අක්කර ලක්ෂ දෙකක් පමණ වගාකරනවා. ඒකෙන් අක්කර එක්ලක්ෂ පනස්දාහකත්ම වගාකරන්නේ වී. බඩ ඉරිඟු වාගාවත් අක්කර විසිපන්දාහක්, තිස්දාහක් විතර වගා කරනවා. වෙනත් බෝග වර්ගත් වගා කරනවා. නමුත් පොහොර ප්‍රශ්නය නිසා ගොවියෝ බරපතළ පීඩනයක ඉන්නවා. කන්න කිහිපයක වගාවන් අසාර්ථක වීම නිසා ගොවිපවුල්වල දුප්පත්කම ඉහළ ගිහින් තිබෙනවා. කෑම බීම පවා සපයා ගැනීමේ ප්‍රශ්න තිබෙනවා. පකිස්තානයෙන් පොහොර එනතෙක් බලා ඉන්නවා. කන්නයකට අවශ්‍ය පොහොර ප්‍රමාණය ආණ්ඩුව දන්නවා. ඒ ඒ ප්‍රදේශවලට අවශ්‍ය ප්‍රමාණය දන්නවා. මොන මොන වර්ගයෙන්ද ඕන කියලා දන්නවා. ඒවා සපයා තබාගැනීම ආණ්ඩුවක වගකීමක්. වගාකරපු ඉඩමට පොහොර ගේන්න නැව්ගත කරන්නේ ගොවියෝ  වගාකරලා පොහොර ඉල්ලා සිටින අවස්ථවේදී නම් පොහොර නිසි වෙලාවට ලැබෙන් නැහැ කියන එක පැහැදිලියි. අණ්ඩුවට සැලසුමක් නැහැ කියන එක පැහැදිලියි.ගොවියා ගැන අවධනායක් නැහැ කියන එක පැහැදිලියි. අස්වැන්න නිසරු වෙන බව ඒකෙන් අපිට  තේරුම් ගන්න පුළුවන්.\r\n \r\n\tමම හිතනවා ගොවියන්නේ කෝපය සහ විරෝධය ප්‍රකාශ කිරීම සඳහා මේ මැතිවරණය පාවිච්චි කරාවි කියලා. අපිත් එක්ක ගොවියෝ ඒක කියනවා. වැඩි දෙනෙක් හම්බුවෙන අය කියනවා අපි පොහාට්ටුවට තමයි ඡන්දේ දෙන්නේ කියලා. දැනට තියෙන පීඩාකාරීත්වය සහ අර්බුධකාරීත්වය රැකියා නොමැතිකම, ආර්ථිකය ඇනහිටීම, ආදායම් මාර්ග පහළ වැටීම, රණවිරුවෝ හිරේ දැමීම,ජාත්‍යන්තර ආයෝජකයෝ නොඒම, ඇමෙරිකාව ජී.එස්.පී ප්ල්ස් නතර කිරීම, තේ වෙළෙඳාමට ප්‍රශ්නයක් පැමිණීම, රබර්වලට ප්‍රශ්නයක් පැමිණීම, 2014 තිබුණු ප්‍රමාණයටවත් මාළු අපනයක් සිදුනොවීම ආදී අර්බුද ගණනාවක රට සිටියත් ජාත්‍යන්තරය දිනාගත් නායකයෝ කියලා පෝස්ටර් ගහනවා. වචන ගොඩක් කියනවා. නමුත්  මහ පොළොවේ තියෙන්නේ වෙනත් දෙයක්. ඒ නිසා  වැඩි දෙනෙක් පොහොට්ටුවට ඡන්දේ දේවි කියලා අපි හිතනවා. ආණ්ඩුව අයවැය ලේඛනයෙන්, ප්‍රතිපත්ති ප්‍රකාශනවලින්, රූපවාහිනියෙන් කියන දේ, ඇමතිවරු මාධ්‍ය ඉදිරියේ කියන දේ මහපොළොවේ ජනතාවට ලැබී නැහැ.\r\n \r\n\t \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-300271", "Category": "Opinion", "Parent URL": null}