{"Source": "Ada News", "Timestamp": "1 01 2018", "Headline": "උත්සව සමයට ලාබෙට බඩු ගන්න පිටකොටුවට එන හැමෝටමයි", "News Content": "\r\n\tනිවෙස්වල සහ කාර්යාල බිත්ති පුරා තවමත් එල්ලා ඇති 2017 වසරට අයත් දින දර්ශන ගලවා දමා අලුත් 2018 වසර පිළිගැනීමට ඉතිරිව ඇත්තේ තව දින කිහිපයක් පමණි. නත්තලද උදාවිය. වසරක් පාසා උදාවන මේ අවස්ථාවන්ට ජනතාවගේ සුපුරුදු සූදානම දැකබලා ගැනීමට මෙවර අප සංචාරය කළේ පිටකොටුව ප්‍රදේශයේය.\r\n \n\n \r\n\t පිටකොටුවේ වෙනදාට ඇසෙන 'ලාබයි, ලාබයි' යන වදන අද වෙනදාටත් වඩා මහා ඝෝෂාවකින් තීව්‍ර වී ඇසෙයි. වෙළෙන්දන්ගේ ඒ ඝෝෂා මධ්‍යයේ අප මුලින්ම ඇතුළු වූයේ පොළොවේ පය ගසා සිටින්නට නම් අඩු මිලකට ගත් හොඳ පාවහන් අත්‍යවශ්‍ය බව අදහන බෙහෝ දෙනෙක් පැමිණෙන මල්වත්ත පාරටය. නමුත් ඔබේ අපේක්ෂාව සාමාන්‍ය සෙරෙප්පු කුට්ටමක් මිලදී ගැනීමට නම් ‍හෝ මිල රුපියල් දහසකට අඩු පාවහන් මිලදී ගැනීමට නම් මල්වත්ත පාරේ ඇවිදීමට යාම නිෂ්ඵල ක්‍රියාවක් බව සිහිපත් කළ යුතුය. කෙසේ නමුත් වෙනදා තරම් මෙවර එහි වැඩි ජනකායක් දකින්නට නොවීය. අප වෙළෙඳුන් කිහිපදෙනෙක් සමග කතාබහ කිරීමට උත්සාහ කළද ඔවුන් ඊට බෙහෙවින් මැළි වූහ. නමුත් අප සමග කතාබහට එක්වූ එක් වෙළෙඳ මහතෙක් පැවසුවේ මෙවැන්නකි.\r\n \r\n\t ඔහු අප සමග තවත් කතාබහ කිරීමට උත්සාහ කළද අප එම ස්ථානයේ රැඳී සිටීම ගැන විරෝධය පෑ වෙනත් වෙළෙඳ මහතෙක් ඔහුට අතින් යම් සංඥාවක් කළ පසු ඔහුද එක්වරම ගොළු විය. එම නිසා අප එම ස්ථානයෙන් ඉවත්ව තවත් ඉදිරියට ගියෙමු. පාවහන් කිහිපයක මිල සුළු ප්‍රමාණයකින් අඩු වුවද බොහෝ ඒවා අලෙවි වන්නේ සුපුරුදු මිල ගණන්වලටමය. මීළඟට අප සමීප වූයේ දෙවන හරස් වීදිය වෙතය. එම ප්‍රදේශයේ නම් පවතින්නේ සමීප වීමට පවා අපහසු වූ වාතාවරණයකි. එතරම් තදබදයක් පැවතියද එම වීදිය ඔස්සේ වාහන ගමන් කිරීම තදබදය තවත් දෙගුණ තෙගුණ කරන කාරණයකි.\r\n \n\n \r\n\tතදබදය පාලනය කිරීමට සහ ජනතාවගේ ආරක්ෂාවට පොලිස් නිලධාරීන් කිහිපදෙනෙකුම රැඳී සිටියද ඔබ දෙවන හරස් වීදිය ඔස්සේ ගමන් කරනවා නම් ඔබේ පසුම්බියේ සහ භාණ්ඩවල ආරක්ෂාව පිළිබඳ වැඩි අවධානයක් යොමු කරන්නේ නම් සුදුසුය. දෙවන හරස් වීදියේ ඇති වෙළෙඳ සැල් වලින් ඔබට ඇඳුම් පැලඳුම්, ඇඳ ඇතිරිලි, කාන්තා අත්බෑග් වැනිදෑ සැලකිය යුතු අඩු මිල ගණන්වලට මිලදී ගැනීමට හැකියාව තිබෙන අතර, එහි සංචාරය කරනවා නම් ඔබට අවධානය සහ ඉවසීමද අත්‍යවශ්‍ය වනු ඇත. එමෙන්ම විවිධ මාදිලියේ අත්ඔරලෝසු, විද්‍යුත් උපකරණ ආදී තවත් උපකරණ ඉතා අඩු මිල ගණන් යටතේ අලෙවි කෙරුණද ඒවායේ කල්පැවැත්ම සහ ප්‍රමිතිය පිළිබඳ වගකීම ඔබ විසින්ම දැරිය යුතුවේ.\r\n \r\n\tනත්තල් සැරසිලි ආදිය මිලදී ගැනීමට පැමිණි පිරිසට මේන් ස්ට්‍රීට්, චයිනා ස්ට්‍රීට් හෝ පීපල්ස් පාර්ක් ආදී ස්ථාන වලින් ඒවා සාධාරණ මිලකට මිලදී ගැනීමට හැකියාව ලැබී තිබුණි. නව වසරට අදාළ පොත් ලැයිස්තුවද තොග මිල ගණන් යටතේ මිලදී ගැනීමට පීපල්ස් පාර්ක් වෙතින් හැකියාව පවතියි. ඒ වෙනුවෙන් බොහෝ පිරිසක් එම වෙළෙඳසැල් වටා රැස්ව සිටිනුද අපට දැකගත හැකිවිය. එමෙන්ම කොටුව දුම්රිය ස්ථානයට යාබදව පිහිටා ඇති වර්ල්ඩ් මාර්කට් වෙතින්ද යම් සාධාරණ මිල ගණන් යටතේ ඔබට අවශ්‍ය බොහෝ දේ මිලදී ගත හැකිය.\r\n \n\n \r\n\tනව වසරට ඇති සූදානම පිළිබඳව ජනතාව දැක්වූ අදහස් කිහිපයක සම්මිශ්‍රණයක් මෙසේය.\r\n \r\n\tසුපුරුදු ලෙස ජනතාව තවත් වසරක් ගෙවා දමා නව වසරක් එනතුරු බලා සිටියි. ඒ බලා සිටීමත් සමග තිබෙන්නේ පවතින තත්ත්වයට වඩා යහපත් තත්ත්වයක් නව වසර සමග තම ජීවිතවලට උදාවෙතැයි යන අපේක්ෂාවයි. ණය වී හෝ නව වසරකට සූදානම් බව පෙන්වීමට තරම් අපේ ජනතාව අසරණය. අතමිටේ මුදල් නොමැතිනම් නව වසරක් ගැන නොසිතන තරමට අපේ ජනතාව අසරණය. තමන් විසින්ම බලය ලබා දී 225 දෙනෙක් පාර්ලිමේන්තු යවා ඇත්තේ තමන්ගේ ඒ අසරණකම්වලට විසඳුම් සෙවීමට බව සිතාමතාම අමතක කිරීමට තරම් අපේ ජනතාව අසරණය. ජනතාව එසේ අසරණ වෙද්දී තවමත් යෙහෙන් වැජඹීමට තරම් අපේ දේශපාලකයෝ වාසනාවන්තය.  \r\n \n\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-300261", "Category": "Opinion", "Parent URL": null}