{"Source": "Ada News", "Timestamp": "2 01 2018", "Headline": "මහින්ද සමයේ බරපතළ වංචා  17කට අදාලකොමිෂන් වාර්තා ජනපතිට", "News Content": "\r\n\tමහින්ද රාජපක්‍ෂ හිටපු ජනාධිපතිවරයාගේ රාජ්‍ය පාලන සමය තුළ සිදුවූබරපතළ වංචා සහ දූෂණ සිද්ධි17කට අදාළ වාර්තා 17ක් බරපතළ වංචා සහ දූෂණ චෝදනා විමර්ශන ජනාධිපති පරීක්‍ෂණ කොමිසම අද (02දා)පෙරවරුවේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට බාරදීමට නියමිතය.\r\n \r\n\tබරපතළ වංචා සහ දූෂණ චෝදනා විමර්ශන ජනාධිපති පරීක්‍ෂණ කොමිසම විසින් දීර්ඝ සාක්‍ෂි විභාග කිරීම්වලින් අනතුරුව සකස් කර ඇති මෙම බරපතළ වංචා සහ දූෂණ පරීක්‍ෂණ වාර්තා 17ට අමතරව මෙවැනි බරපතළ වංචා සහ දූෂණ සිද්ධි යළි ඇති නොවීම සඳහා ගතයුතු ක්‍රියාමාර්ග ඇතුළත් නිර්දේශයන්ද කොමිසම ජනාධිපතිවරයාට බාරදීමට නියමිතය.\r\n \r\n\tබරපතළ වංචා සහ දූෂණ සිද්ධි යළි ඇති නොවීම සඳහා ගතයුතු ක්‍රියාමාර්ග ඇතුළත් නිර්දේශයන් සහ යෝජනා අඩංගු වාර්තාව පිටු 1200කින් යුත් බව වාර්තා වේ.\r\n \r\n\tහිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ මහතාගේ රාජ්‍ය පාලන සමය වු 2010 ජනවාරී මස පළමුවැනිදාත් 2015 ජනවාරී මස පළමුවැනිදාත් අතර කාලය තුළ සිදුවු බරපතළ වංචා සහ දූෂණ සිද්ධීන් මෙන්ම රාජ්‍ය බලය අවභාවිතා කිරීම මඟින් රාජ්‍ය ආයතන වලට සිදුකළ පාඩු ආදීය සෙවීම සඳහා 2015 මාර්තු මස 15 වැනිදා ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් මෙම බරපතළ වංචා සහ දූෂණ චෝදනා විමර්ශන ජනාධිපති පරීක්‍ෂණ කොමිසම පත් කරන ලදී.\r\n \r\n\tබරපතළ වංචා සහ දූෂණ චෝදනා පිළිබඳ විශේෂ ජනාධිපති පරීක්‍ෂණ කොමිසමේ සභාපතිවරයා ලෙස අභියාචනාධිකරණ විනිසුරු ප්‍රීතී පද්මන් සුරසේන මහතා පත්කරන ලද අතර, එහි සෙසු කොමසාරිස්වරුන් වශයෙන් මහාධිකරණ විනිසුරුවරුන් වන විකුම් කළුආරච්චි, ගිහාන් කුලතුංග, පියසේන රණසිංහ සහ හිටපු විගණකාධිපති පී.ඒ. පද්මතිලක යන මහත්වරු කටයුතු කරති.\r\n \r\n\tප්‍රථමයෙන්ම මෙම කොමිසමේ කොමසාරිස්වරයෙකු වශයෙන් මහාධිකරණ විනිසුරු අමේන්ද්‍ර සෙනෙවිරත්න මහතා කටයුතු කළ අතර, ඒ මහතා මහාධිකරණයේ රාජකාරි කරන අතරතුර හදිසියේ රෝගීවී අභාවප්‍රාප්ත වීමෙන් ඇතිවූ පුරප්පාඩුවට මහාධිකරණ විනිසුරු පියසේන රණසිංහ මහතා පත් කරන ලදී.\r\n \r\n\tජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් 2015 මාර්තු මස 15 වැනිදා පත්කරන ලද මෙම බරපතළ වංචා සහ දූෂණ චෝදනා විමර්ශන ජනාධිපති පරීක්‍ෂණ කොමිසමේ කාලය අවස්ථා පහකදී දීර්ඝ කරන ලද අතර, එහි කාලය පසුගිය දෙසැම්බර් 31 වැනිදායින් අවසන් විය.\r\n \r\n\tකොමිසමේ කටයුතු ආරම්භ කිරීමෙන් අනතුරුව පසුගිය රාජ්‍ය පාලන සමය තුළදී සිදුවූ බව කියන බරපතළ වංචා සහ දූෂණ සිද්ධි1599ක් පිළිබඳ පැමිණිලි කොමිසමට ලැබුණු අතර, මූලික විමර්ශනවලින් අනතුරුව පැමිණිලි 1180ක් පිළිබඳ ඉදිරි ක්‍රියාමාර්ග ගැනීම අනවශ්‍ය බව තීරණය කරමින් කොමිසම එම පැමිණිලි ඉවත දමනු ලැබීය. ඉතිරි පැමිණිලි 419ක් සම්බන්ධයෙන් විමර්ශන ආරම්භ කළ කොමිසම ඉන් පැමිණිලි 34ක් හැර සෙසු පැමිණිලි 385ද ඉවත දැමීය.\r\n \r\n\tඑම පැමිණිලි 34න් පැමිණිලි 17ක විමර්ශන කටයුතු අවසන් කර එම වාර්තා මීට පෙර අවස්ථාවලදී ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට බාරදී ඇති අතර, ඉතිරිව තිබූ පැමිණිලි 17 සම්බන්ධයෙන් වූ වාර්තා අද (02දා)මෙලෙස බාරදීමට නියමිතය.\r\n \r\n\tඑලෙස බාරදෙන ලදබරපතළ වංචා සහ දූෂණ සිද්ධි වනුයේ,\r\n \r\n\t01. ජාතික නිවාස සංවර්ධන අධිකාරිය සතු නිවාස හා කඩකාමර රජයේ තක්සේරු මුදලට වඩා අඩු මුදලට ඥාතීන්ට හා හිතවතුන්ට ලබාදුන් බවට හිටපු නිවාස අමාත්‍ය විමල් වීරවංශ මහතා, ජාතික නිවාස සංවර්ධන අධිකාරියේ සභාපතිවරයා ඇතුළු13 දෙනෙකුට එරෙහි සිද්ධිය.\r\n \r\n\t02. උතුරු මැද පළාතේ වකුගඩු රෝගීන්ට ලබාදීම සඳහා ටෙන්ඩර් පටිපාටියෙන් බැහැරව ජලපෙරණ උපකරණ ලබාගෙන වංචා කළ බවට උතුරු මැද පළාත් සභාවේ අමාත්‍ය සේමසිංහ, එහි ගණකාධිකාරිවරයා ඇතුළු13 දෙනෙකුට එරෙහි සිද්ධිය.\r\n \r\n\t03. හෙක්ටර් කොබ්බෑකඩුව කෘෂි පර්යේෂණ ආයතනයේ සිදුවූ වංචා සම්බන්ධයෙන් හිටපු කෘෂිකාර්මික අමාත්‍ය මහින්ද යාපා අබේවර්ධන මහතා ඇතුළු05 දෙනෙකුට එරෙහි සිද්ධිය.\r\n \r\n\t04. ‘මහපොළ‘නෞකාව මිලදී ගැනීමේදී මූල්‍ය අක්‍රමිකතා සිදුකළ බවට වරාය අධිකාරියේ හිටපු සභාපති ප්‍රියත් බන්ධු වික්‍රම සහ ශ්‍රී ලංකා නැව් සංස්ථාවේ හිටපු විධායක අධ්‍යක්‍ෂසංජය සෙනරත් සේදර මහත්වරුන් ඇතුළු05 දෙනෙකුට එරෙහි සිද්ධිය.\r\n \r\n\t05. රෝහල් පිරිසුදු කිරීම සඳහා ‘ක්‍රීෂොල්’ සබන් ටෙන්ඩර් පටිපාටියෙන් බැහැරව මිලදී ගෙන රුපියල් මිලියන දෙකකට අධික පාඩුවක් සිදුකළ බවට වෛද්‍ය සභාවේ සභාපති මහාචාර්ය ශාන්තිලාල් දේවප්‍රිය ජයසිංහ මහතා ඇතුළු06 දෙනෙකුට එරෙහි සිද්ධිය.\r\n \r\n\t06. ‘දැයට කිරුළ’ උත්සවය වෙනුවෙන් අම්පාර ප්‍රදේශයේ මාර්ග අලුත්වැඩියා කටයුතු සංවර්ධනය කිරීමේදී අක්‍රමිකතා සිදුකළ බවට අම්පාර නගර සභාවේ සභාපති ඉන්දික නලීන් ජයවික්‍රම මහතා ඇතුළු07 දෙනෙකුට එරෙහි සිද්ධිය.\r\n \r\n\t07. පොල්ගොල්ල මහින්ද රාජපක්‍ෂ රඟහලට විශේෂ වැදගත් පුද්ගලයින් (වී.අයි.පී.) ආසන මිලදී ගැනීමේදී ටෙන්ඩර් පටිපාටියෙන් බැහැරව කටයුතු කර රජයට පාඩු සිදුකළ බවට මධ්‍යම ඉංජිනේරු උපදේශන කාර්යාංශයේ හිටපු ලේකම් අමරවංශ මහතා ඇතුළු08 දෙනෙකුට එරෙහි සිද්ධිය.\r\n \r\n\t08. පසු අස්වැන්න පිළිබඳ තාක්‍ෂණ ආයතනයේ මුදල් වංචා කළ බවට එහි අධ්‍යක්‍ෂ කමලරාසී ස්වර්ණතිලක ඇතුළු02 දෙනෙකුට එරෙහි සිද්ධිය.\r\n \r\n\t09. බී ලූනු ගෙන්වීමේදී මුදල් වංචා කළ බවට හිටපු ජනාධිපති ලේකම් පී.බී.ජයසුන්දර, ස.තො.ස. හිටපු සභාපති නලීන් රුවන් ප්‍රනාන්දු මහත්වරුන් ඇතුළු04 දෙනෙකුට එරෙහි සිද්ධිය.\r\n \r\n\t10. පෞද්ගලික බස්රථවලට බලපත්‍ර ලබාදීමේදී හා ව්‍යාජ උත්සව පවත්වා ඒ වෙනුවෙන් රජයේ මුදල් අවභාවිත කළ බවට ජාතික ගමනාගමන කොමිෂන් සභාවේ හිටපු සභාපති රේණුක පෙරේරා ඇතුළු08 දෙනෙකුට එරෙහි සිද්ධිය.\r\n \r\n\t11. පසුගිය ජනාධිපතිවරණ සමයේදී හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ මහතාගේ මැතිවරණ දැන්වීම් ජාතික රූපවාහිනියේ පළකර රජයට පාඩු සිදුකළ බවට ජාතික රූපවාහිනියේ හිටපු සභාපති විමලසේන රූබසිංහ මහතා ඇතුළු07 දෙනෙකුට එරෙහි සිද්ධිය.\r\n \r\n\t12. මධ්‍යම පළාතේ රෝහල්වල ලීභාණ්ඩ ඇතුළු ද්‍රව්‍යඅලුත්වැඩියා කිරීමේදී ටෙන්ඩරය ලබාගෙන රුපියල් ලක්‍ෂ 56ක රජයේ මුදල් වංචා කළ බවට මධ්‍යම පළාතේ සෞඛ්‍ය අධිකාරි කාර්යාලයේ ගණකාධිකාරිවරයාට එරෙහි සිද්ධිය.\r\n \r\n\t13. සුනාමි අනතුරු ඇඟවීම් යන්ත්‍ර අලුත්වැඩියා කරන බව පවසා රජයේ මුදල් ලබාගෙන වංචා කළ බවට ආපදා කළමනාකරණ අමාත්‍යාංශයේ හිටපු ලේකම් එස්.එම්.මොහොමඩ් මහතා ඇතුළු  තිදෙනෙකුට එරෙහි සිද්ධිය.\r\n \r\n\t14. දීඝවාපී විහාරය ප්‍රතිසංස්කරණය කිරීම සඳහා තත්ත්වයෙන් බාල ගඩොල් සපයා රජයේ මුදල් ලබාගෙන වංචා කළ බවට පුරාවිද්‍යා දෙපාර්තමේන්තුවේ නැගෙනහිර ප්‍රදේශයේ හිටපු පුරාවිද්‍යා අධ්‍යක්‍ෂ සෙනරත් බණ්ඩාර මහතා ඇතුළු06 දෙනෙකුට එරෙහි සිද්ධිය.\r\n \r\n\t15. කන්කසන්තුරය සිමෙන්ති සංස්ථාවේ තිබූ අබලි යකඩ විකිණීම සඳහා ටෙන්ඩර් කැඳවා එම යකඩ වෙනුවට කන්කසන්තුරය සිමෙන්ති සංස්ථාවේ තිබූ තඹ සහ පිත්තල කපා විකුණා රුපියල් කෝටි ගණනක මුදල් වංචා කළ බවට හිටපු හමුදාපතිවරුන් වන මහින්ද සතරසිංහ, දයා රත්නායක මහත්වරුන් ඇතුළු06 දෙනෙකුට එරෙහි සිද්ධිය.\r\n \r\n\t16. ඖෂධ නියාමන අධිකාරියේ අධ්‍යක්‍ෂවරයා ලෙස කටයුතු කරමින් ඖෂධ මිලදී ගැනීමේදී සිදුකළ වංචාවලින් රජයට පාඩු සිදුකළ බවට වෛද්‍ය සභාවේ හිටපු සභාපති වෛද්‍ය අමල් සිල්වා මහතා ඇතුළු13 දෙනෙකුට එරෙහි සිද්ධිය.\r\n \r\n\t17. තරුණ වැඩසටහන් පවත්වන බව පවසමින් අසත්‍ය කරුණු ඉදිරිපත් කර රජයේ මුදල් ලබාගෙන වංචා කළ බවට ජාතික තරුණ සේවා සභාවේ හිටපු සභාපති නීතිඥ ලලිත් යූ. පෙරේරා මහතා ඇතුළු07 දෙනෙකුට එරෙහි සිද්ධිය.\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-300393", "Category": "Latest News", "Parent URL": null}