{"Source": "Ada News", "Timestamp": "2 01 2018", "Headline": "'සුදර්ශි' වේදිකා  පුනරාගමනය ", "News Content": "\r\n\tමේ ව්‍යායාමය අපි නම් කරන්නේ සුදර්ශි වේදිකා පුනරාගමනය නමින්. මේ රටේ නාට්‍ය සංස්කෘති කිහිපයක් තිබුණා. ඒ අතරේ ලයනල් වෙන්ට්ඩ් සංස්කෘතිය, සුදර්ශි සංස්කෘතිය සහ වයි.එම්.බී.ඒ. සංස්කෘතිය ප්‍රමුඛ වුණා. වයි.එම්.බී.ඒ. සංස්කෘතිය මේ වෙද්දි නැවැතිලා තියෙනවා. ලයනල් වෙන්ට්ඩ් සංස්කෘතියත් ඉංග්‍රීසි වේදිකාවට පමණක් සීමාවෙලා තියෙනවා. සිංහල සංස්කෘතික ආයතනය තමයි කලාකරුවාට කලාව වෙනුවෙන් නීත්‍යනුකූලව වෙන්කරලා තියෙන එකම ආයතනය. අපි මේ සංස්කෘතිය සහ මේ ආයතනය යළි ගොඩනැගීමේ අරමුණිනුයි මේ ව්‍යාපෘතිය කරන්නේ. ඒ නිසා එය පෝෂණය කරමින් ඉදිරියට යෑමයි අපේ වුවමනාව. එනිසා එහි ඉදිරි පියවරක් විදියටයි %සාක්කි^ ඇතුළුව ලංකාවේ බිහි වූ විශාල නිර්මාණ කිහිපයක්ම අපි යළිත් නිර්මාණය කරන්නෙ. දැනට %සාක්කි^ නව වසරේ ජනවාරි මාසයේදී ඇරඹෙනවා. 'ලිහිනි' 1993 වසරේදී රාජ්‍ය නාට්‍ය උලෙළේ සම්මාන නමයක් ලබාගත් නාට්‍යයක්. එයත් නිෂ්පාදනය කිරීමට නියමිතයි. ඊට අමතරව අපි %මුහුදු පුත්තු^ වැනි නාට්‍යයක් වගේම, සුගතපාල ද සිල්වා මහත්තයාගේ %දුන්න දුනුගමුවේ^ වැනි නාට්‍යයක් කරන්නට බලාපොරොත්තු වෙනවා.\r\n \r\n\t'සාක්කි' කියන්නෙ දාරියෝ ෆෝ කියන ශ්‍රේෂ්ඨ නාට්‍යකරුවාගේ නාට්‍යයක අනුවර්තනයක්. මෙහි මුල් නිෂ්පාදනය වුණේ විජිත ගුණරත්නයන් අතින්. වර්තමාන නව නිෂ්පාදනය සිදු වෙන්නෙ නිමල් චන්ද්‍රසිරි අතින්. මෙහි රංගනයෙන් ශ්‍යාම් ප්‍රනාන්දු, ජනක කුඹුකගේ, නිමල් චන්ද්‍රසිරි, ඕෂධී ගුණසේකර සමග රවී ප්‍රනාන්දු දායක වෙනවා. සංගීතය නිර්මාණය වෙන්නෙ ගයාත්‍රී කේමදාස අතින්. මෙයට මූල්‍ය දායකත්වය දෙමින් මෙහි ශක්තියක්ව පසුපස සිටින්නේ පේරාදෙණිය විශ්වවිද්‍යාලයේ ආදි විද්‍යාර්ථීන්ගේ නිර්මාණ සංසදය වෙනුවෙන් පාලිත දේදුනුපිටිය මහත්මයායි. \r\n \n\n \r\n\tසුදර්ශියේ බලාපොරොත්තුව තමයි මේ අඩපණ වූ ක්‍රමයට ජවය ලබාදීම. අද පවතින්නේ පැකේජ් නාට්‍ය ක්‍රමයක්. නාට්‍ය දුවලා ඉවර වෙලා සල්ලි ටික අරගෙන යන්නයි තියෙන්නෙ. මේවායේ රංග වින්‍යාසය හෝ රංග ශාලාවක තිබිය යුතු ගුණාංග කිසිවක් නොතකා වැඩකටයුතු සිදුවෙනවා. නමුත් මේ දැවැන්ත වේදිකාව රැකගත යුතුයි. ඒ වෙනුවෙනුයි අපි මේ උරදෙන්නේ.\r\n \r\n\tසුදර්ශි ආයතනය බිහිවෙන්නෙ 1954 වසරේ දී. එහි මුල් කණ්ඩායමේ වත්මන් අග්‍රාමාත්‍යවරයාගේ මව වන නාලිනී වික්‍රමසිංහ මැතිනියත් සිටියා. එතුමිය සමග එදා හිටපු ප්‍රභූ පැළැන්තිය මේ කලාකරුවන් වෙනුවෙන් යමක් කළ යුතුයි කියන තැනට වැඩ කරනවා. ඉන් පස්සෙ 1969 සිට 1981 දක්වා මෙහි ලේකම්වරයා වෙන්නේ දයානන්ද ගුණවර්ධන මහතා. ඒ සමයේ %ගජමන් පුවතේ^ සිට එතුමා කරපු නාට්‍ය සහ මේ ආයතනය තුළින් එකල ආභාසය ලැබූ කලාකරුවන් නිෂ්පාදනය කළ නාට්‍ය දැවැන්ත ප්‍රමාණයක් බිහිවුණා. ඒවා මේ රටේ බැබළෙමින් තිබුණා. ඒ අනුව මේ වෙද්දි මේ සංස්කෘතිය රැකගන්න අප ඒ සියලු ආභාසයන් අරගෙන ඉදිරි ගමනක් යන්න බලාපොරොත්තු වෙනවා.\r\n\t2017 දීත් සුදර්ශියට අලුත් ගොඩනැගිලි කිහිපයක් එකතු වුණා. 2018 අවුරුද්ද තුළත් සුදර්ශියට භෞතිකමය නව වෙනස්කම් (වෙළෙඳ ප්‍රදර්ශනාගාරයක් සහ රංග ශාලාවක් ප්‍රධාන කොට) කිහිපයක් වගේම නව නිර්මාණ (සුදර්ශි වේදිකා පුනරාගමනය) බොහෝමයක් මේ ඇතුළෙන් සිදුවන්නට නියමිතයි. \r\n \r\n\t071-6840980\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-300478", "Category": "entertainment", "Parent URL": null}