{"Source": "Ada News", "Timestamp": "3 01 2018", "Headline": "පවතින මතවාදයන්ට අභියෝග කරන 'රාවණ නොකී පුරාවත'", "News Content": "\r\n\tසෞන්දර්යය කටයුතු වෙනුවෙන් අපට ශ්‍රීපාලි මණ්ඩපය තිබෙනවා. ඔවුන් විවිධ වූ කලා නිර්මාණ කරනවා. නමුත් එය විශ්වවිද්‍යාලය පාර්ශ්වයෙන් ගත්තොත් අපට උපාධි අපේක්‍ෂකයන් 12000ක් සහ බාහිර උපාධි අපේක්‍ෂකයන් 8000ක් පමණ සිටිනවා. පීඨ 09ක් සහ ආයතන 07ක් තිබෙනවා. අපෙන් උසස් අධ්‍යාපන අමාත්‍යාංශය ළමුන්ගේ කලා කුසලතා නංවන්නට ඉල්ලා සිටිද්දී, සංගීත සන්දර්ශනයක් වගේ හැම තැනම දකින්නට පුළුවන් දෙයක් නොකර මතක හිටින නිර්මාණයක් කරන්න අපි තීරණය කළා. අපට අනිත් නිර්මාණවලට වඩා වෙනස් සහ අලුත් දෙයක් කරන්න වුවමනා වුණා. මම මේ විශ්වවිද්‍යාලයේ අධ්‍යාපනය ලබන්න ආවේ 1973 වසරේදී. දැන් මගේ 44 වැනි අවුරුද්ද තමයි මේ විශ්වවිද්‍යාලය තුළ ගෙවෙන්නෙ. මම මෙයට ආදරෙයි. එනිසා මට විශ්වවිද්‍යාලයට මෙයින් යමක් කරන්න වගේම පෙරළා ඉන් සමාජයට සෙතක් කිරීමේත් අවශ්‍යතාව තිබෙනවා. \r\n \r\n\tඅපි සතුව නොදකින ලද දක්‍ෂතා තියෙනවා. ශ්‍රීපාලි මණ්ඩපයේ දක්‍ෂතා එළියට ඇවිත් තිබෙනවා. නමුත් අපේ සිසුන්ගේ කලා කුසලතා එළියට ඇවිත් නැහැ. මම මෙහි අතිදක්‍ෂ සිසුන් පැමිණ සිටිනවා පරම්පරා ගණනක් තිස්සේ දැක තිබෙනවා. මට ඒ දක්‍ෂතා එළියට ගත යුතුයි. අපට කලාව අවශ්‍යයි. ඒ සෞන්දර්යය අප විඳිය යුතුයි. අපි අවුරුදු 400ක් ජීවත් වෙන්නෙ නෑ. එනිසා අපි මේ කෙටි කාලය විඳිය යුතුයි. අපට කලා කවුන්සිලයක් තියෙනවා. එහි හිටපු සභාපතිනිය වන ආචාර්ය කෝකිලා කෝනසිංහ නීති පීඨයෙන් පැමිණෙන්නෙ. වර්තමාන සභාපතිවරයා වන මහාචාර්ය ඇන්තනී වෛද්‍ය පීඨයෙන් එන ශල්‍ය වෛද්‍යවරයෙක්. අපි බොහෝ සාකච්ඡා වට පවත්වා දැක ඇති අලුත් දේ වෙනුවට තවත් අලුත් දෙයක් නිර්මාණය කරන්න තීරණය කළා.\r\n \r\n\tවිශ්වවිද්‍යාල සිසුන් කිව්වාම වර්ජන විතරයි පෙන්වන්නෙ. විශ්වවිද්‍යාල ශිෂ්‍යයා එහෙම තමයි. ඒ තරම් නිදහසක් කවදාවත් එන්නෙ නැහැ. අපිත් විශ්වවිද්‍යාල සිසුන් අවධියේ දේශපාලනය කළා. විශ්වවිද්‍යාල සිසුන්ගේ මෙවැනි නිර්මාණත් \r\n\tපෙන්විය යුතුයි.\r\n \nමේ වෙනුවෙන් මුල් අඩිතාලම වැටෙන්නේ මම කලා කවුන්සිලයේ සිටින කාලයේයි. වර්තමානයේදී එහි සභාපතිව සිටින ඇන්තනී මහාචාර්යවරයා සමග අපි මේ කටයුත්ත ඉදිරියට ගෙන යනවා. අපි මෙම කටයුත්තට තේමාව විදියට රාවණා තෝරා ගැනීමට විශේෂ හේතුවක් තියෙනවා. ඉන්දියාවේ පොඩි දරුවා පවා රාවණා ගැන දන්නවා. ඔවුන් තුළ දැඩි බියක් රාවණා කෙරෙහි තියෙනවා. නමුත් මම විශ්වාස කරන විදියට ඉතිහාසය කියන්නෙ ප්‍රබන්ධයක්. ඒ වෙනුවෙන් විවිධ නිර්මාණ කරන්න පුළුවන්. ඒ නිදහස අපි හැමෝටම තියෙනවා. මේ කරන්නෙ අපි රාවණාව දකින විදිය. අපි දඬුමොනරය ගැන අහලා තියෙනවා.\r\n \r\n\tනමුත් කවුද ගුවන්යානය නිර්මාණය කළේ කියලා ඇහුවොත් අපි බොහොම සතුටෙන් රයිට් සහෝදරයෝ කියලා පිළිතුරු දෙනවා. ඒ අපට කාවද්දපු දේ. අපට අපේ දේ ගැන විශ්වාසයක් නැහැ. ඒක තමයි අපිව හැඩගස්වපු විදිය. ඒ නිසා අපි ඒ සිස්ටම් එකට අභියෝග කරලා බලන්න හිතුවා. මොකද අපි විශ්වවිද්‍යාලයක්. අපි නොයෙක් වූ පර්යේෂණ සහ සමීක්‍ෂණ කරනවා. මේක තනිකරම අලුත් නිර්මාණයක්. ඉතිහාසය ප්‍රබන්ධයක් නිසාම අපට අපේ මතය කරන්න පූර්ණ නිදහස තියෙනවා.\r\n \n\r\n\tමේක කලා නිර්මාණයක් වුණත් මේක කරන එක විශාලතම අභියෝගයක්. අපට මේක කකුල් දෙක පොළොවෙ තියාගෙන බාර ගන්නට ශක්තියක් වූ උපකුලපතිතුමාට අපි බොහෝම ස්තුතිවන්ත වෙන්න ඕන. මේ වගේ ශක්තියක් උඩින් නොලැබුණාම මේ වගේ දෙයක් කරන්න සාම්ප්‍රදායික අධ්‍යාපනික රටාව ඇතුළෙ තියෙන නිදහස අහිමි වෙනවා. රනාරා ඇකඩමිය වෙනුවෙන් තනූජා බන්ධුල මහත්මිය අපේ තෝරා ගැනීම කිසිම තැනකට ප්‍රශ්නයක් නොවන අයුරින් සාර්ථක නිර්මාණයක් බවට පත්කළා. මේක සිද්ධ කරන්නෙ අවම පහසුකම් යටතේ. මේ ශිෂ්‍යයන්ටත් මේ ගෞරවය යා යුතුයි. ඔවුන් අධික කැපකිරීමක් මේ වෙනුවෙන් කරනවා. ඔවුන් පරීක්‍ෂණවල නියැළෙනවා. දේශනවලට සහභාගි වෙනවා. ඒ අතරේ තමයි මෙයටත් කැපවෙන්නෙ.\r\n \nඅපි විශේෂයෙන්ම මෙහිදී භද්‍රජී මහින්ද ජයතිලකයන්ව සිහිපත් කළ යුතුයි. ඔහු තමයි අප තෝරා ගත් පෙළ රචකයා. ඔහු සම්බන්ධයෙන් කෘති ගණනාවක්ම රචනා කර තිබෙනවා. ඔහු විදෙස්ගතව සිටින්නෙ. ඔහු මෙය බාරගත්තෙ අපි ලබාදෙන ඕනෑම මුදලක් බාරගන්නා පොරොන්දුව පිට. එතරමටම ඔහු නිහතමානී මනුෂ්‍යයෙක්. ඔහුගේ පිටපත දිගින් වැඩි වුණාම එය අපට අවැසි අයුරින් කෙටි කරගන්න පවා ඔහුගේ පූර්ණ අනුමැතිය සහ සහාය ලබාදුන්නා. ඔහු කැලිෆෝනියාවේ සිට මේ වෙනුවෙන්ම තවත් පිරිසක් සමග මෙරටට පැමිණෙන්නට නියමිතය.\r\n \r\n\tමෙම නිර්මාණයට ළමුන් 35ක් සහභාගි වෙනවා. ඉන් පිරිසක් බැලේ නිර්මාණය වෙනුවෙනුත් අනෙක් පිරිස ඔපෙරාව වෙනුවෙනුත් නිර්මාණ කාර්යයේදී වෙන්වෙනවා. අපි මේ වෙනුවෙන් රනාරා ඇකඩමියට ආරාධනා කළේ ඔවුන් පළමු බැලේ ඔපෙරාව වන පඨවි නිර්මාණය කළ නිසා. මේ ලංකාවේ සිදුවෙන දෙවැනි බැලේ ඔපෙරාව. ඒ අනුව රනාරා ඇකඩමියෙන් මෙහි බැලේ නර්ථන වින්‍යාසයන් සහ ඔපෙරා නිර්මාණය සිදුවෙනවා. අපි මෙම සිසුන් තෝරා ගත්තේත් පරීක්‍ෂණයකින් පසුවයි.\r\n \nකොළඹ විශ්වවිද්‍යාලයේ ආරාධනාවක් පිට තමයි අපි මෙයට සම්බන්ධ වෙන්නෙ. අපේ 'පඨවි' බැලේ ඔපෙරාව අන්තර්ජාලයෙන් දැකලා ඔවුන් අපිව තෝරගෙන තිබුණේ. ඒ ලංකාවේ පළමු බැලේ ඔපෙරාවයි. ඒ ආරාධනාව අපට අභියෝගයක් වුණේ නැහැ. මට අභියෝග දෙකක් තිබුණා. ඒ ළමුන් පුහුණු කර ගැනීම සහ පෙළ සම්බන්ධයෙනුයි. මෙහි පෙළ පිටපත ලියන්නෙ ප්‍රවීණ රචක භද්‍රජී මහින්ද ජයතිලකයන් විසින්. ඔහු ඉතා නිහතමානී කලාකරුවෙක්. ඒ  අභියෝගය වුණේ පිටු 79ක පිටපතක් පිටු 38කට ගෙන ආ යුතු නිසා. ඒ අභියෝග දෙකම සාර්ථකව කර ගන්නට හැකිවුණා.\r\n \r\n\tළමුන් ඉතා විශාල සහායක් ලබා දුන්නා. වෛද්‍ය පීඨය, විද්‍යා පීඨය, නීති පීඨය, කළමනාකාරණ පීඨය වගේ හැම ඒකකයකින්ම සිසුන් අප හා සම්බන්ධ වුණා. මාස හයක් නොකඩවා පුහුණු වීම් කටුයුතුවල යෙදුණා. සිසුන් 35 දෙනෙකු සම්බන්ධ වෙනවා. ඔපෙරා ගායනයෙන් සිසුන් 09 දෙනෙකු සම්බන්ධ වෙනවා. අනෙක් සියල්ලේ බැලේ නිර්මාණයට එක්වෙනවා. \r\n \n\r\n\tබැලේ නිර්මාණයක් සිදුවෙන නිසා සජීවීව සංගීතය සපයන්න හැකියාවක් නැහැ. එනිසා අපට එය පටිගත කරන්න සිදුවුණා. ඇඳුම් නිර්මාණය කරන්නෙ ලස්නි වත්සලා විසින් රනාරා ඇකඩමිය වෙනුවෙන්. ඇය ඉතාම කාලෝචිතව ඒ නිර්මාණය කළා. සම්ප්‍රදාය සමග ගැටිගැටී සිටින්නේ නැතුව එතැනින් ඉදිරියට යන්න, බටහිර ශිල්ප ක්‍රම යොදාගෙන අපි පොඩි වෙනස්කම් සිදුකළා. පසුතල නිර්මාණය වෙන්නෙ ඉන්ද්‍රජිත් මර්තිස් අතින්. ඔහු රාවණ යුගයේ ගෘහනිර්මාණ ශිල්ප පවා අධ්‍යයනය කළා. මේ සියල්ල පිටුපස ඉන්නෙ රනාරා ඇකඩමිය වෙනුවෙන් ප්‍රධාන සංවිධායක නිලංග විජේසූරිය. \r\n \r\n\tමෙතැනට එන්නෙ කොහොමත් දක්‍ෂ දරුවන්නෙ. බටහිර මුද්‍රා නාට්‍ය ක්‍රම නොවුණත් මේ සියලු දරුවන් පාසල් කාලයේ නොයෙකුත් ගායන, නර්තනයන් ඉදිරිපත් කර ඇති. එතකොට ඔවුන් පුහුණු කරන්න ලොකු වෙහෙසක් දරන්නට සිදු නොවුනත් ඔපෙරා ගායන ශෛලියට ඔවුන් පුහුණු කරන්න මට තරමක වෙහෙසක් දරන්නට සිදුවුණා. මෙතැන ඔපෙරා අධ්‍යයනයක් කළ කිසිවෙක් නැහැ. බටහිර මුද්‍රා නාට්‍ය ශිල්පයේ තියෙන ඇඟිලි තුඩුවලින් ගමන් කිරීම පවා ඔවුන් පුහුණු වුණා. ඒ ගැන සිතන්නටත් පවා අපහසුයි.\r\n\tඋපකුලපතිතුමා, ආචාර්ය කෝකිලා කෝනසිංහ මහත්මිය, සුරංග දසනායක, මහාචාර්ය ඇන්තනී යන පිරිස සියල්ලන් එකමුතුව අපි සහයෝගය දැක්විය හැකි උපරිම විදියට ඉටුකළ යුතු සියලු පාර්ශ්වයන්ගෙන් සහයෝගය දක්වනවා.\r\n \n​රචින්ත ජයවර්ධන / ඡායාරූප - ඉසුරු පෙරේරා\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-300687", "Category": "entertainment", "Parent URL": null}