{"Source": "Ada News", "Timestamp": "3 01 2018", "Headline": "ලබ්බේ තොවිලය", "News Content": "\n\n \r\n\tලබ්බේ තොවිලය වගේ යැයි කියා ප්‍රස්තාව පිරුළක් වෙයි. මෙය සෑදී ඇත්තේ ගැමි කතාවකිනි. එක්තරා ගමරාළ කෙනෙකුගේ වත්තේ විශාල ලබු ගෙඩියක් සෑදෙන අතර, ඔහු එහි ඇස්ස කපා වේළෙන්නට තබයි. වරක් ගමරාළට තොවිලයක් කිරීමේ වුවමනාවක් ඇති වන අතර, ඔහු ඒ සඳහා යකැදුරන්ට ආරාධනා කරයි. \r\n \r\n\tකථිකා කරගත් දිනකදී තොවිලය පැවැත්වෙන අතර ඔවුන් එය පවත්වන අතරවාරයේදී මහ වැස්සක් ඇද වැටෙයි. මුළු පළාතම ජලයෙන් යට වන අතර, ගමරාළගේ ගෙදර සියල්ලෝත්, යකැදුරෝත් අර ලබු ගෙඩිය තුළට රිංගා ගනිති. යකැදුරෝ  ලබු ගෙඩිය තුළම නොනවත්වා යාගය කරති. මහ වැස්සත් සමග ලබු ගෙඩිය දියේ ගසාගෙන යයි. පසුව එය මුහුදට ගලා ගෙන යන අතර විශාල මත්ස්‍යයෙක් එය ගිලියි.\r\n \r\n\tඋකුස්සෙක් එම මත්ස්‍යා ගිලියි. තවත් ගැමියෙක් මස් පිණිස උකුස්සාව මරයි. ගම ඇඹේණිය උකුස්සා පළා බලන විට මත්සයෙක් දකී. මත්සයා ඉවතට ගෙන බඩ පළා බලන විට ඒ තුළ ලබු ගෙඩියකි. ඇය ලබු ගෙඩිය පැලූ විට දවුල් බෙර ගසමින් මිනිස්සු පිරිසක් එළියට පැමිණියහ. \r\n \r\n\tමෙම කතාව විවිධ ස්වරූපවලින් විවිධ ජනශ්‍රැති ඇසුරේ වැහැරීමට ඉඩ ඇත. ඒ කෙසේ වෙතත්, මේ කතාව සිංහල ගැමියෙකු විසින් හෝ ගැමියන් පරම්පරාවක් විසින් නිර්මිතය. සිංහල ගැමියාගේ කතා කිරීමේ ශූරත්වය මැනැවින් ප්‍රකට කෙරෙන්නකි මෙම කතාව. එහිදී පරිකල්පනයේ සියලු දොරගුලු විවර වෙයි. තවදුරටත් කාලය සහ අවකාශය සඳහා ඉඩක් නොමැත. මෙම කතාව යම් තරමකින් සමාන කළ හැක්කේ ඉතා මෑතකදී ව්‍යුත්පන්නව ඇති කතා කලාවක් වන මයාකාරී යථාර්ථවාදී 'Magic realism' සමගිනි. \r\n\tලබ්බේ තොවිලය එක්තරා අතකට සෙන් කතාවක් මෙනි. සෙන් බුදු දහමේදී ද මෙවැනි බොහෝ කතා හමුවෙයි. මිනිසාටද, සත්ත්වයාටද ඕනෑම දෙයක් බවට පරිවර්තනය වීමට ඇති හැකියාව ගැමි කතාකරුවා මෙහිදී අවධාරණය කරයි. එනයින්, සමස්ත විශ්වයම ඒකත්වයකින් බැඳී ඇති බව ප්‍රකට කෙරෙයි.  එකෙක් තවෙකෙකුට බිලිවීම ස්වභාවයයි. එහෙත් විශ්වයේ පැවැත්ම ඒ ආකාරයෙන්ම පවතී. මෙයින් විශද වන්නේ පැරණි සිංහල මිනිසුන්ගේ පරිකල්පන ශක්තියේ මහිමයයි, බුද්ධි ප්‍රභාවයි. \r\n \r\n\t20 වැනි සියවසේ ජීවත් වූ මහා මිනිසා වශයෙන් සැලකෙන ඇල්බර්ට් අයින්ස්ටයින් වරක් මෙසේ කීය.  “ඔබට  ඔබගේ දරුවන් බුද්ධිමත් මිනිසුන් කිරීමට අවශ්‍ය නම් සුරංගනා කතා ඔවුන්ට කියවන්න. ඔවුන් තවත් බුද්ධිමත් මිනිසුන් කිරීමට අවශ්‍ය නම් තව තවත් එවැනි කතා කියවන්න” යැයි ඔහු කියා සිටියි. මෙනයින්, මෙවැනි සරල ජන කතාවක ඇති මනුෂ්‍ය බුද්ධියේ මහිමය වඩ වඩාත් තහවුරු වෙයි. මෙවැනි කතාවක් නිර්මාණය කිරීම තනි මිනිසෙකුට එක්තරා මිනිසුන් පරම්පරාවකගේ සාමූහික හරඹයක් ලෙස ගැනීම වඩාත් වටී.\r\n \nදර්ශන අශෝක කුමාර \n  ", "URL": "https://www.ada.lk/0/0/0-300685", "Category": "columns", "Parent URL": null}