{"Source": "Ada News", "Timestamp": "4 01 2018", "Headline": "උතුරේ ලංගම බස් ගැටලුව උසාවි ගිහින් හරි විසඳනවා - බදියුදීන්", "News Content": "\r\n\tපසුගිය දින තුනක් පුරාවට උතුරේ ධාවන කටයුතුවලින් ඉවත් වූ ලංගම බස් රථ ගැටලුවට අද (04දා) දිනයේදී අධිකරණ මාර්ගයෙන් හෝ විසඳුමක් ලබාදී අද දිනයේ සිට බස් ධාවනය කරවන බව කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන් මහතා පවසා සිටියේය.\r\n \r\n\tඅමාත්‍යවරයා මේ බව පවසා සිටියේ බස් ධාවනයෙන් ඉවත්ව සිටින වවුනියාව ඩිපෝවට ඊයේ (03දා) රාත්‍රියේ ගොස් එහි කළමනාකාරවරයා ඇතුළු ක්‍රියාකරීන් හමුවී සිදුකළ සාකච්ඡාවකින් පසුව මාධ්‍යට අදහස් දක්වමිනි.\r\n \r\n\tඑහිදී අදහස් දැක්වූ අමාත්‍යවරයා වැඩි දුරටත් කියා සිටියේ,\r\n \r\n\t''පසුගිය දින තුනක් පුරාවට මේ නිසා ගම් වැසියන් වගේම විශේෂයෙන්ම පාසල් දරුවන්, ගුරුවරුන් වගේම සාමාන්‍ය ජනතාවත් මෙම තත්ත්වයට මුහුණපා‍ තියෙනවා. මෙතැන ගැටලුව පෞද්ගලික බස් සමග ඇති වෙච්ච දෙයක්. මේ වෙනකොට පොලීසියටත් ඒ ගැන පැමිණිලි 14ක් පමණ ලැබිලා තියෙනවා. මේ වෙන කොට උතුරු මහඇමතිගේ ප්‍රධානත්වයෙන් දෙපාර්ශ්වයේම බස් සාමාජිකයන් සමග සාකච්ඡාවක් තිබුණා කියලා දැනගන්නට ලැබුණා. එහිදී ඒකාබද්ධ කාලසටහනකට දෙපාර්ශ්වයේම බස් ධාවනය කරන්න තීරණය වෙලා තිබෙනවා. නමුත් ඒක ක්‍රියාත්මක වෙනකොට තව කල් ගතවන නිසා දැනට තියෙන කාලසටහනට බස් ධාවනය කරන්න කියලා මම ඉල්ලීමක් කරනවා.\r\n \r\n\tඒ වගේම මම බස් අධ්‍යක්ෂවරුන්ගෙන් වගේම මම බස් සංගම්වලිනුත් ඉල්ලා සිටිනවා අද (04දා) සිට බස් ධාවනය කරන්න කියලා. එහෙම බස් ධාවනය නොවුණොත් අපි උසාවි ගිහිල්ලා හරි බස් ධාවනය කරන්න සිදු වෙනවා'' යනුවෙනි.\r\n \r\n\tවවුනියාව පැරණි බස් නැවතුම්පළ උතුරු පළාත් ප්‍රධාන අමාත්‍යවරයාගේ නියෝගයකට අනුව වසා දමා නව බස් නැවතුම්පළේ සිට ලංගම හා පෞද්ගලික බස් එකට ගාල්කොට ධාවන කටයුතු ආරම්භ කරන ලෙසට දුන් දැනුම් දීමෙන් පෞද්ගලික බස් පමණක් මේ වන විට නව බස් නැවතුම්පළේ ගාල්කොට ධාවන කටයුතු ආරම්භ කර ඇතත් ලංගම බස් ධාවනයෙන් ඉවත් වූයේ පවතින කාලසටහනට අනුව නව බස් නැවතුම්පළේ සිට බස් ධාවනය කිරීමට නොහැකි බව කියමිනි.\r\n \r\n\tමේ අතර පැරණි බස් නැවතුම්පළ වසා බස් රථ ඇතුළු වීම සම්පූර්ණයෙන්ම තහනම් කිරීම නිසා එයට විරෝධය පාමින් පසුගිය දින 03ක් පුරාම පැරණි බස්නැවතුම්පළ තුළ පිහිටි වෙළෙඳ සැල් 147ම වසා තැබුණි. තමන්ගේ ව්‍යාපාරවලට දැඩි පාඩුවක් හා අසාධාරණයක් වන බැවින් වවුනියාව නගරය තුළ ධාවනය වන පෞද්ගලික හා ලංගම බස් පමණක් හෝ පැරණි බස් නැවතුම්පළේ සිට ධාවනය කිරීමට කටයුතු කරන ලෙසට ඉල්ලමිනි.   \n  ", "URL": "https://www.ada.lk/0/0/0-300984", "Category": "Latest News", "Parent URL": null}