{"Source": "Ada News", "Timestamp": "8 01 2018", "Headline": "මඩකලපුව දිස්ත්‍රික්කයේ  ප්‍රථම පිරිවෙන මඩකලපුව මංගලාරාමයේදී විවෘත වෙයි", "News Content": "\n\n \r\n\tමඩකලපුව දිස්ත්‍රික්කයේ ප්‍රථම පිරිවෙන උතුරු නැගෙනහිර පිරිවෙන් භාර සහකාර අධ්‍යාපන අධ්‍යක්ෂ අම්පාර මහාවාපි විහාරාධිපති අරන්තලාව බෞද්ධ මධ්‍යස්ථානාධිපති ශාස්ත්‍රපති කිරිඳිවැල සෝමරතන හිමියන් විසින් පසුගියදා මඩකලපුව මංගලාරාම විහාරයේදී විවෘත කරනු ලැබීය.\r\n \r\n\tමඩකලපුව මංගලාරාමාධිපති අම්පිටියේ සුමනරතන හිමියන්ගේ ඉල්ලීමක් අනුව හිටපු බුද්ධශාසන අමාත්‍ය විජයදාස රාජපක්ෂ මහතා විසින් මෙම විහාරස්ථානයට පිරිවෙනක් ලබාදීමට පියවර ගනු ලැබ තිබේ.\r\n\tඅරන්තලාව බෞද්ධ මධ්‍යස්ථානාධිපති ශාස්ත්‍රපති කිරිඳිවැල සෝමරතන හිමියෝ පිරිවෙන විවෘත කිරීමෙන් අනතුරුවම උතුරු නැගෙනහිර පිරිවෙන් භාර සහකාර අධ්‍යාපන අධ්‍යක්ෂ රාජකීය පණ්ඩිත මැදිරිගිරියේ විනීත හිමියෝ පිරිවෙනට හිමිවරුන් ඇතුළත් කරගැනීම සිදු කළහ.\r\n \n\n \r\n\tමෙහිදී අනුශාසනාවක් කළ මඩකලපුව මංගලාරාමාධිපති අම්පිටියේ සුමනරතන හිමියෝ මෙසේ පැවසූහ.\r\n\t' 1921 වර්ෂයේ ආරම්භ කරන ලද මෙම විහාරස්ථානයට වසර 97ක්  ගතවෙන විට පිරිවෙනක් ආරම්භ කිරීමට හැකිවීම පිළිබඳව මා සතුටට පත්වෙනවා. මේ පිළිබඳව හිටපු බුද්ධශාසන අමාත්‍ය විජයදාස රාජපක්ෂ මහතාට ද මාගේ ස්තුතිය මේ අවස්ථාවේ පිරිනමුනු ලබනවා. යුද්ධයෙන් විනාශ වී ගිය මෙම විහාරය නැවත ගොඩනැගීමට මා විශාල තර්ජන මැද්දේ කටයුතු කළ අතර එය තවදුරටත් යහපත්ව ඉදිරියට කරගෙන යෑමට කිරිඳිවැල සෝමරතන නායක හිමියන් දෙන සහාය පිළිබඳව ස්තුතිවන්ත ‍ෙවනවා. මඩකලපුව දිස්ත්‍රික්කයේ සිංහල ජනතාව වෙනුවෙන් සිදුවන අසාධාරණයන්ට විරුද්ධව මා නැගී සිටින අතර ඒ අයිතිවාසිකම් වෙනුවෙන් ඉදිරියටත් කටයුතු කරනවා.'\r\n \r\n\tඋතුරු නැගෙනහිර පිරිවෙන් භාර සහකාර අධ්‍යාපන අධ්‍යක්ෂ අම්පාර මහාවාපි විහාරාධිපති අරන්තලාව බෞද්ධ මධ්‍යස්ථානාධිපති ශාස්ත්‍රපති කිරිඳිවැල සෝමරතන හිමියෝ මෙසේ පැවසූහ. \r\n\t' මඩකලපුව නගරයේ මෙම ඓතිහාසික ස්ථානය රැකගෙන ජීවිත පරිත්‍යාගයෙන් කටයුතු කළ අම්පිටියේ සුමනරතන හිමියන්ගේ උත්සාහය නිසා මෙම විහාරස්ථානය රැකගැනීමට හැකි වූවා.  අදින් ආරම්භ වෙන මෙම  පිරිවෙන සමග මෙම විහාරස්ථානයෙන් සිදුවන කටයුතු තවදුරටත් පුළුල් වෙන අතර එය මෙම ප්‍රදේශයේ බෞද්ධ පුනර්ජීවනයට මහත් පිටුවහලක් ලැබෙන බව සඳහන් කළ යුතුයි. ඒ අතර මෙම ප්‍රදේශයේ සිංහල ජනතාවට නිලධාරීන්ගෙන් සිදුවන අකටයුතු පිළිබඳව අම්පිටියේ සුමනරතන හිමියන් මහත් හඬක් නැගුවා.*\r\n\t මෙම පිරිවෙනේ පරිවේණාධිපති හිමියන් ලෙස පූජ්‍ය අඹගස්පිටියේ සීලරතන හිමියන් කටයුතු කරන අතර මෙදින ආරම්භ කළ පිරිවෙන සඳහා සාමණේර හිමිවරු 14ක් නමක් සහ ගිහි සිසුහු දෙදෙනෙක් ඇතුළත් වූහ. \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-301742", "Category": "Religion", "Parent URL": null}