{"Source": "Ada News", "Timestamp": "9 01 2018", "Headline": "මතුපරපුර දියවැඩියා රෝගයෙන් වළකාගන්න ඔබත් දායකවන්න", "News Content": "\n\n \r\n\tමේ මොහොත වන විට මේ රටේ පුරවැසියන්ගෙන් සියයට 15ක් ලියාපදිංචි දියවැඩියා රෝගීන්ය. මෑතකදී කරන ලද සමීක්ෂණයක් ප්‍රකාරව කොළඹ තදාසන්න ප්‍රදේශවල ජනගහනයෙන් සියයට 60ක් දියවැඩියාවෙන් හෝ පූර්ව දියවැඩියා තත්ත්වයෙන් පෙළෙමින්ය. අඩුම තරමින් රටේ ජනග්‍රහනයෙන් සියයට විසිපහක් දියවැඩියා රෝගයට ගොදුරු වී තිබේ. සෑම පුද්ගලයන් සිව් දෙනෙකුගෙන්ම එක් අයෙක් දියවැඩියා රෝගියෙකි. අග්නිදිග ආසියාවේ දියවැඩියාව සහිත මිනිසුන් වෙසෙන රටවලින් අංක එක අපය.  දිනකට මේ රටේ දියවැඩියා රෝගීන්ගේ ආසාදනය වූ පාද 700ක් පමණ කපා ඉවත්කරන බවත්, දිනකට 150 දෙනෙකු පමණ දියවැඩියා රෝගය නිසාවෙන් මිය යන බවත් සෞඛ්‍ය අමාත්‍යාංශ දත්ත පෙන්වා දෙයි. දිනකට හදවත් රෝගීන් ලෙස 600ක් රෝහල්ගත කෙරෙන අතර, දිනපතා හදවත් රෝගීන් 150ක් පමණ මිය යමින් සිටී. වාර්ෂිකව දියවැඩියාවෙන් හා හෘදයාබාධයෙන් මිය යන ලාංකිකයන් ගණන දළ වශයෙන් ලක්ෂයකි. සෑම වසරකම ලංකාවේ අලුතින් වාර්තා වන පිළිකා රෝගීන් සංඛ්‍යාව 17000කි. වර්ෂ 2035 වන විට මේ රට තුළ පිළිකා සුනාමියක් නිර්මාණය වන බව කියන්නේ පිළිකා රෝග විශේෂඥවරුන්ය.  මේ මහා ව්‍යසනයට ගොදුරු වී සිටින්නේ මේ රටේ ශ්‍රම බලකායයි. අප ජීවත්වෙමින් ඇත්තේ නිස්කාරණයේ කැඳවාගත් මරණය අබියසය.\r\n \r\n\tමේ අහේතුක මරණය අපගේ ජීවන පුරුදුවල අවිනීත, අසංවරකමේ ප්‍රතිඵලයයි. දැන් අපේ කාලය හමාර බව හිතා යන තැනකට පිනක් දහමක් කරගෙන හිත හදාගන්නට හැකියාවක් නැත. අපේ ඇස්පනාපිට    අපේ දරුවන්ද ඒ බිහිසුණු ව්‍යසනයේ ගොදුරු වී හමාරය.   සෞඛ්‍ය අමාත්‍යාංශය අපට කියන්නේ මේ රටේ පාසල් දරුවන්ගෙන් සෑම හතරදෙනෙකුගෙන්ම අයෙක් දියවැඩියා රෝගයට හෝ පූර්ව දියවැඩියා තත්ත්වයට ගොදුරු වී ඇති බවයි. දරුවන්ගෙන් සියයට 15ක් අක්මාවේ මේදය තැන්පත් වීමේ රෝගයට ගොදුරු වී ඇති බවයි. සියයට 20කට ආසන්න පිරිසක් ස්ථුලතාව කරා ගමන් කරමින් සිටින බවයි. දැනටමත් කොළඹ දිස්ත්‍රික්කයේ දරුවන්ගෙන් සියයට පහළොවක් අධි බරෙන් පෙළෙයි. නුවර, රත්නපුරය, කුරුණෑගල දිස්ත්‍රික්කවල දරුවන්ගේද මේ තත්ත්වය වර්ධනය වෙමින් පවතී. දියවැඩියාව, හෘදයාබාධ, පිළිකා වැනි මාරාන්තික රෝගවලට ඉතා ඉක්මනින් ගොදුරු වී මිය යෑමේ අවදානමට අපේ දරුපැටවුන් මුහුණ දී සිටී. අප මොන ආකාරයේ මිනිසුන්දැයි හිතෙන්නේ මේ කාරණා සබුද්ධිකව විමසන විටය. \r\n \r\n\tදරු ගැබ පිහිටන මොහොතේ සිටවත් ඉපදෙන්න සිටින දරුවාගේ පෝෂණය ගැන කල්පනා කරමින් ජීවිතය කළමනාකරණය කරගත හැකි අම්මා කෙනෙකුට, උපදින දරුවාගේ බෝ නොවන රෝග අවදානම අවම බවට වන සහතිකය ලබාදිය හැකිය. දරුවා ඉපදුණු මොහොතේ සිට පුරා වසරක් මව්කිරෙන් පමණක් පෝෂණය කරන්නට හැකි මවකට බෝ නොවන රෝග අවදානමෙන් බොහෝ සේ මිදී ගිය සෞඛ්‍ය සම්පන්න දරුවෙක් සමාජයට දායාද කළ හැකිය. එහෙත් එවැනි ශක්‍යතාවක් සහිත අම්මලා සොයා ගැනීම කළුනික සොයනවාටත් වඩා දුර්ලභය. දරුවා කුස තුළ වැඩෙනතුරුත් රස දිව පිනවන පොෂ් කෑම සොයා යන, දරුවාට මාස 4 වන විට පිටිකිරිවලට හුරුකරන අම්මලා තම කිරිකැටියන් ලොකු මහත් කරන්නේ බෝ නොවන රෝග මාරකය තුළ ගිල්වමිනි.\r\n \n\n \r\n\tඅවුරුදු 4 සිට 10 දක්වා වකවානුව දරුවෙක් නිශ්චිත පෝෂණයට හුරු කළ යුතු අවධියයි. එහෙත් අපේ දරුවන් වැඩෙන්නේ මේද අධික, ලුණු අධික, සීනි සහිත ආහාර හා තිරිඟු පිටි වලින් සකස් කරන ලද ආහාර වලිනි. ෆ්‍රයිඩ් රයිස්, කොත්තු, පැස්ටා, සොසේජස් වැනි ආහාරවලිනි. අතුරුපසට ඩෝනට්ස්,   චොකලට් වර්ග හා චොකලට් දවටන ලද ටොෆි වර්ග කමිනි. තිබහට  රසගැන්වූ සෝඩා වර්ග, සිරප් වර්ග, අයිස් පැකට්, අයිස්පලම්, පලතුරු රසගැන්වූ බීම වර්ග බොමිනි. කම්මැලිකමට හපන්නේ ටිපිටිප්, බයිට් පැකට්ය. අමතර ආහාර සැකසෙන්නේ පේස්ට්‍රි හෝ කට්ලට්, පැටිස්, රෝල්ස් වලිනි.  ලංකාවේ ටීවී චැනල් වල පෙන්වන්නේත් මේවා ආහාරයට ගත් විට රස නහර පිනා යන ආකාරයයි. ලංකාවේ වැඩිහිටියන් ළමයි ඉන්න ගෙදරකට ගෙනියන්නෙත් මේ ජාතියේ කෑම බීමය. නිශ්චිත චක්‍රලේඛන මගින් පාසලක ආපන ශාලාවක් පවත්වාගත යුතු ආකාරය හා විකිණිය යුතු ආහාර වර්ග ගැන දන්වා තිබුණත්, පාසල්වල කැන්ටින් පිරී ඇත්තේ මේ මාරක නිසරු ආහාරවලිනි. ආහාර පුරුදු ඇසුරින් පෙළගැසෙන ආහාර සංස්කෘතියක් යනු  යම් සමූහයක් කාලාන්තරයක් තුළ උපයාගනු ලබන විශිෂ්ට සංස්‌කෘතික දායාදයකි. ජීවත්වන පරිසරයට අනුගත වී ජීවිත අභියෝග ජයගැනීම සඳහා පරිසරය තුළ කිමිදී ලබාගත් පාරම්පරික ඥාන සම්භාරයක විශිෂ්ට ප්‍රතිඵලය ඒ මානව සමූහයාගේ ආහාර පුරුද්දය. එය මානව ශිෂ්ටාචාරයේ පැවැත්ම සඳහා මිනිසුන් කළ විශිෂ්ටතම සොයා ගැනීමය. ජාතියකින් ජාතියකට, දේශයකින් දේශයකට, මේ ආහාර රටාවත්, ආහාර පුරුද්දත්, ඒ ආහාර හා බැඳුණු සැකසුම් පිළිවෙත්, රස පරාසයන් වෙනස්‌ වන්නේ එකිනෙකට වෙනස්‌ තත්ත්ව යටතේ මානවයාගේ පැවැත්මේ ස්ථාවර කිරීම සඳහාය. ඒ විවිධත්වයට විද්‍යාත්මක පදනමක්‌ තිබේ. ඉන් උපයාගත හැකි අවබෝධය සරලය. දේශගුණික, සංස්‌කෘතික හා ජෛව විද්‍යාත්මක අතින් වෙනස්‌ හැඩතල සහිත සමූහයක ආහාර රටාවක්‌ ඊට හාත්පසින් වෙනස්‌ පරිසරයක ජීවත්වන පිරිසකගේ පැවැත්ම තහවුරු කරන්නේ නැත. එහෙත් අප අපේ විශිෂ්ටම සංස්කෘති දායාදය සහමුලින්ම ප්‍රතික්ෂේප කර ඇත්තේය. ඇස් පනාපිට පෙනෙන්නේ එහි කාලකන්නි ප්‍රතිඵලය.   \r\n \r\n\tපාසල් දරුවන්ගෙන් සියයට හතළිහක් පාසල් යන්නේ උදෑසන ආහාර වේල නොගෙන බව පසුගියදා වෛද්‍ය පර්යේෂණ ආයතනය මගින් කරන ලද සමීක්ෂණයක් හෙළි කළේය. එසේ යන දරුවන් තමන්ගේ කුස පුරවා ගන්නේ පාසල් ආපන ශාලාවල ඇති මේ ආහාරවලින් නම් එතැනින් එපිටට කතාකර ඵලක් නැත. මක්නිසාදයත්      දරුවකුගේ බුද්ධි වර්ධනයට, පෝෂණයට, යහපත් සෞඛ්‍ය සම්පන්න ජීවිතයකට වැදගත්වන ප්‍රධාන සාධකයක් වන්නේ උදෑසන ආහාර වේල නිසාය. \r\n \r\n\tදියවැඩියා රෝගය ප්‍රධාන වශයෙන්ම ප්‍රභේද දෙකකි. පළමු ප්‍රභේදයේදී දියවැඩියාවේදී අග්න්‍යාශයේ නිපදවන ඉන්සියුලින් ප්‍රමාණය අඩු නිසා ඉන්සියුලින් පිටතින් ශරීරයට ලබාදිය යුතු වේ. දෙවැනි ප්‍රභේදයේදී ශරීරයේ නිපදවෙන ඉන්සියුලින් සෛලවලට භාවිත කිරීමේ හැකියාව නැතිව යයි. බහුලව දැකිය හැක්කේ පළමු ප්‍රභේදයේ දියවැඩියාවයි. එය දරුවනටද හට ගැනීමේ හැකියාවක් තිබුණද දෙවැනි වර්ගයේ දියවැඩියාව දරුවනට හටගන්නේ කලාතුරකිනි. අප තිගැස්වන්නේ අද වන විට පාසල් දරුවන් විශාල සංඛ්‍යාවක් දෙවැනි ප්‍රභේදයේ දියවැඩියාවට ගොදුරු වී සිටීමය.\r\n \r\n\tදරුවන්ගේ ක්‍රියාශීලීත්වය සහ දියවැඩියාව පිළිබඳව සමීක්ෂණයක්ද සිදුවිය. එහිදී පැහැදිලි වූයේ දරුවන්ගෙන් සියයට විස්සක් පමණ කිසිදු ක්‍රියාශීලීභාවයක් නොපෙන්වන බවත්, දියවැඩියාවේ පහසු ගොදුරු බවට පත්වෙමින් ඇත්තේ මේ දරුවන්වන බවත්ය. පාසල් යන දරුවන් අඩුම වශයෙන් දිනකට පැයක් හෝ ක්‍රියාශීලී වීම අවශ්‍යය. එහෙත් වැඩිහිටියන් විසින් දරුවන්ගෙන් ඒ ක්‍රියාශීලී ජීවිතය උදුරාගෙනය. පාරට බැස දුවන පොඩි උන් පාර මැද මැරී වැටෙන තරමට ඒ ක්‍රියාශීලී ජීවිතය ඔවුනට ආගන්තුකය. අවසානයේදී මිදුලට බැස සෙල්ලම් කිරීමේ ප්‍රීතිය දරුවන්ට කියා දෙන්නට දැන්වීම් ප්‍රචාර කළයුතු තැනට මේ සමාජය පත්වීම මොන තරම් විකෘතියක් දැයි අපට වැටහෙන්නේ නැත.\r\n \r\n\tලෝකය අප පරදා බොහෝ දුර ගොසිනි. ජපානයේ අද ඉපදෙන දරුවෙකුගේ අපේක්ෂිත ආයු කාලය අවුරුදු 90 ඉක්මවන්නේය. යුරෝපීය රටවල අද උපදින දරුවෙකුගේ ආයු කාලය අවුරුදු 100 දක්වා වැඩි කිරීමට වැඩපිළිවෙළ සකසන්නේය. ඒ සඳහා ආහාර රටාවේ සිට සියලු සෞඛ්‍ය පහසුකම් සහිත අනාගත සැලසුම් සකසා හමාරය. අප අවුරුදු 10 -15 වන විට දියවැඩියාවෙන්, හෘදයාබාධවලින්, පිළිකාවලින් මිය යන දරුවන්ගේ සොහොන් කොත් ඉදිරියේ ඉටිපන්දම් දැල්වීමට සැරසෙමිනි.\r\n \r\n\tමේ බිහිසුණු මරණයෙන් අපේ දරුවන්   බේරා ගැනීම සඳහා මේ රටේ  පුරවැසියන් ලෙස අප සතුව නියත වගකීමක් තිබේ.   දරුවන් යහපත් සෞඛ්‍ය සම්පන්න ජීවිතයකට හුරු කිරීම සඳහා ඔවුන්ගේ දැනුම හා ආකල්ප වෙනස් කළ යුතුව තිබේ. \r\n\tමේ පැහැදිලි දැක්ම සහිත  විද්වත් වෘත්තීය එකමුතුවක් ලෙස ශ්‍රී ජයවර්ධනපුර රොටරි සමාජය විසින් සෞඛ්‍ය අධ්‍යාපනික ප්‍රදර්ශනයක් සංවිධානය කර ඇත. පාසල් දරුවන් වෙනුවෙන් ඵලදායී දැනුම් පරාසයක් විවර කෙරෙන මෙම අධ්‍යාපනික ප්‍රදර්ශනය Way Of Life ලෙස නම් කර තිබේ. ප්‍රදර්ශනය ලබන 13 හා 14 දෙදින තුළ කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලා පරිශ්‍රයේදී නොමිලේ  මහජනයා වෙත විවෘත වේ.\r\n  ", "URL": "https://www.ada.lk/0/0/0-302026", "Category": "විශේෂාංග", "Parent URL": null}