{"Source": "Ada News", "Timestamp": "12 01 2018", "Headline": "බැඳුම්කර කොමිසමේ නිර්දේශ ක්‍රියාත්මක කිරීමට වාර්තාව මහ බැංකු අධිපතිට", "News Content": "\r\n\tබැඳුම්කර කොමිෂන් සභා වාර්තාවේ නිර්දේශ ක්‍රියාත්මක කිරීම සඳහා සලකා බැලීමට, එය මහ බැංකු අධිපති ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා වෙත යොමුකර තිබේ.\r\n \r\n\t2015 පෙබරවාරි 01 වැනිදා සිට 2016 මාර්තු 31 වැනිදා දක්වා කාලය තුළ භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීම් පරීක්ෂා කිරීම, විමර්ශනය කිරීම සහ වාර්තා කිරීම සඳහා ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් මෙම කොමිසම පත්කරනු ලැබූ අතර, එම වාර්තාව පසුගියදා ජනාධිපතිවරයා වෙත බාරදෙන ලදී.\r\n \r\n\tඒ අනුව, කොමිෂන් සභා වාර්තාවේ නිර්දේශ ක්‍රියාත්මක කිරීම සලකා බැලීම සඳහා ජනාධිපති ලේකම්වරයා විසින් පෙරේදා (10දා) මෙම වාර්තාව මහ බැංකු අධිපතිවරයාට බාරදී ඇති බව ශ්‍රී ලංකා මහ බැංකුව ඊයේ (11දා) නිවේදනය කරන ලදී.\r\n \r\n\tඑම නිවේදනයෙන් මහ බැංකුව පවසන්නේ දැනටමත් එහි අඩංගු ඇතැම් නිර්දේශ ක්‍රියාවට නංවා ඇති බවයි. එමෙන්ම, අනෙකුත් නිර්දේශ රැසක් ක්‍රියාත්මක කිරීම ආරම්භ කර ඇති බවද මහ බැංකුව පෙන්වා දෙයි. මහ බැංකුවේ මුදල් මණ්ඩලය විසින් එම පියවර ගැනීමේදී නිසි පරිදි නීතිපතිවරයාගේ උපදෙස් ලබාගෙන ඇති බවද එහි දැක්වේ.\r\n \r\n\tඑමෙන්ම, මහ බැංකුව නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ රාජ්‍ය ණයසහසේවක අර්ථසාධක අරමුදල කළමනාකරණය කිරීමේ කටයුතු සම්බන්ධව විනිවිදභාවය වර්ධනය කිරීම සුදුසු බව මුදල් මණ්ඩලය අදහස් කරන බවයි.මුදල් මණ්ඩලය විසින් ජනාධිපති කොමිසමේ වාර්තාව අඛණ්ඩව සැලකිල්ලට ගනු ලබන අතර, සුදුසුපරිදිවැඩිදුරක්‍රියාමාර්ගගැනීමටකටයුතුකරනබවදමහබැංකුව නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සඳහන් වේ.\r\n \r\n\tඑමෙන්ම, මහ බැංකුව සිදුකරන ලද අභ්‍යන්තර පරීක්ෂණ සහ විමර්ශන කටයුතුවලින් අනාවරණය වූ කරුණු මත ශ්‍රී ලංකා මහ බැංකු අත්පොතේ වර්ගීකරණ, පාලන සහ අභියාචනා රීතින්හි විධිවිධානවලට අනුකූලව කාර්යමණ්ඩල සාමාජිකයන් කිහිප දෙනෙකුට එරෙහිව විනය ක්‍රියාමාර්ග ගෙන ඇති බවද එම නිවේදනයෙහි දැක්වේ. ඒ අතරින් සිවුදෙනෙකු මේ වනවිට වැඩ තහනමකට ලක්කර ඇති බවද මහ බැංකුව පවසයි.\r\n \r\n\tමීට අමතරව, මහ බැංකුව භාරයේ ඇති පර්පචුවෙල් ට්‍රෙෂරීස් ලිමිටඩ් ආයතනයට අයත් වත්කම් තහනමට ලක්කර ඇති අතර, ශ්‍රී ලංකා සුරැකුම්පත් හා විනිමය කොමිසම යටතට වැටෙන වත්කම් සම්බන්ධයෙන් සුදුසු පියවර ගන්නා ලෙස දක්වා ඇතැයිද මහ බැංකු නිවේදනයේ වැඩිදුරටත් දැක්වෙයි.\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-302829", "Category": "Business", "Parent URL": null}