{"Source": "Ada News", "Timestamp": "15 01 2018", "Headline": "'අයිවෝ ඩෙනිස්' නම් වූ ඔහු", "News Content": "\r\n\t \n \r\n\tමේ කතාන්දරය ඇරඹෙන්නේ අද ඊ‍ෙය්ක නොවේ. බොහෝ විට තමන්ගේ ගීත අනුන් විසින් ගැයීම සම්බන්ධයෙන් එතරම් කැමැත්තක් නොදක්වන ප්‍රවීණයන් අතීතයේද සිටි බව ඔබ අසා ඇති. නමුත් මේ කතාව ඇසීමෙන් පසු අතීතය හා අතීත කලාකරුවන් ගැන ඔබ සිතා සිටි බොහෝ දේවල් වෙනස් වනු ඇත. ඔබ අද වයසින් කුමන තරාතිරමක පසුවුවත්, එන්න අපි ආපසු නවසිය තිස්දෙක වසර තෙක් ආපස්සට යමු. \r\n \r\n\tදිනය, වකවානුව පිළිබඳ සැලකිලිමත් වුවහොත් එය මැයි මස විසි අට වැනිදා යෙදුණ ඉරිදා දිනය යැයි තීරණය කරමු. මේ කියන දවසේ ගුවන් විදුලියෙන් ආධුනික පැය නම් වූ වැඩසටහන ප්‍රචාරය වෙමින් පවතියි. නිවේදක ලැඩී රණසිංහ මේ අවස්ථාවේ අසන්නන් වෙත සමීප වෙමින් සිටි අතර, සුනිල් සාන්ත නම්  ඔහු ඒ වැඩසටහන කුමක්දැයි නොසොයා අහඹු ලෙස ගුවන් විදුලිය ශ්‍රවණය කරමින් සිටියි. ස්ථානය  අපේ සංගීත ක්ෂේත්‍රයේ ප්‍රවීණතමයෙකු වූ සුනිල් සාන්තයන්ගේ නිවසයි. \r\n\tජා ඇල දෙහියාගාත පිහිටි සුනිල් සාන්තයන්ගේ නිවසේ ගුවන් විදුලි යන්ත්‍රයෙන් ඔහු ගැයූ, 'වරෙන් හීන් සැරේ' ගීය ප්‍රචාරය වෙමින් පැවතිණි. \r\n\t හදිසියේම ගීය අතරමැදි කොටසකදී ඒ  ගැයුමෙහි යම් දොසක්  ඇසුණෙන් සුනිල් සාන්තයන් විපිළිසරවෙයි. එසේ වන්නට ඉඩක් වූයේ කෙසේද? සුනිල් සාන්තයන් ගැයූ ඒ ගීයේ කිසිදු අඩුවක් නොවූ බව හොඳින්ම දන්නා නමුත් ගුවන් විදුලියේ ප්‍රචාරය වූ තම හඬින්ම ගැයූ මේ ගීයේ  එවැනි අඩුවක් ඇසෙන්නේ කෙසේද? වාදනය වූ ගීතය අවසන් වූ අතර, නිවේදන ලැඩී රණසිංහ  එම ගීතය සීදුවේ අයිවෝ ඩෙනිස් නම් ආධුනිකයා විසින් ආධුනික පැය වැඩසටහන වෙනුවෙන් ගායනා කළ බව  පැවසීමෙන් සුනිල් සාන්තයන්ගේ විපිළිසර බවට පිළිතුර ලැබිණි.\r\n \r\n\tසුනිල් සාන්තයන් ඒ කාර්යය එතැනින් අත්හැර දැමුවා යැයි  ඔබ සිතනවාද? නැත සියල්ල ඇරඹෙන්නේ එතැනිණි. \r\n\t සුනිල් සාන්තයන් ඉතාම තුටු පහටු වූයේය. තමන්ටද හඳුනාගත නොහැකි තරමට තම හඬට සමාන හඬක් දරන මේ ආධුනිකයා පිළිබඳ තතු සොයන්නට සුනිල් සාන්තයන් පවරනුයේ තම සංගීත පංතියේ සිටින තවත් දක්ෂතම සිසුවෙකු වූ පැට්‍රික් දෙනිපිටියටය.  පැට්‍රික් විසින් සොයා දුන් තොරතුරු අනුව සුනිල් සාන්තයන් අයිවෝ ඩෙනිස් තරුණයාගේ නිවෙස සොයා ඔහුට තමන් හමුවන්නට පැමිණෙන ලෙස පණිවුඩයක් තැබුවේය.\r\n\tසීදුව සාන්ත මරියා දෙව් මැදුරේ කන්තාරු මාස්ටර් හෙවත් ගායනා කණ්ඩායම මෙහෙය වූ ගුරුවරයා වූ දොන් ප්‍රැන්සිස් ඇලෝසියස් මහතා තමන්ගේ පුතු වූ අයිවෝ, මේ සිංදු කෙරුවාවෙන් අයහපතක් කර ගනී යැයි සිතා බියට පත්ව සුනිල් සාන්තයන්ගේ ඉල්ලීමට අනුබල නොදුන් නමුත් විතාරණගේ මරියා රොද්‍රිගු නම් වූ මවගේ අනුබලය මත සුනිල් සාන්තයන් වෙත යොමු විය. %රේඛාව^ චිත්‍රපටයේ  %අනුරාපුර පොළොන්නරුව සීගිරි මන බන්ධනීය^ යන සුනිල් සාන්තයන් විසින් සංගීතවත් කළ විරිදුව ගයමින් චිත්‍රපට පසුබිම් ගායනයට පිවිසි අයිවෝ ඩෙනිස් සුනිල් සාන්තයන් වෙනුවට ඉන්දියාවට ගොස් %රේඛාවේ^ සෙසු ගීත ගැයූ සිසිර සේනාරත්න, ඉන්ද්‍රානී විජය බණ්ඩාර, තිලකසිරි ප්‍රනාන්දු යන අයට ගී ගැයීම් පුහුණු කිරීමද සිදුකළේය. %රේඛාව^ චිත්‍රපටය තිරයේ දිගහැරෙන්නේද අයිවෝ ඩෙනිස්ගේ ගායනයෙන් බව ඔබට මතකද?\r\n \n\n \r\n\tඑපමණක් නොවේ සුනිල් සාන්තයන් විසින් තනු නිර්මාණය කළ ආර්. මුත්තුසාමි මහතා විසින්  සංගීතවත්  කළ 'සංදේශය' චිත්‍රපටයේ ගී පටිගත කිරීම් සඳහාද සුනිල් සාන්තයන් වෙනුවට කටයුතු කරන්නට තෝරා ගැනු‍ෙණ් අයිවෝ ඩෙනිස් නම් මේ කලාකරුවාය. එහිදී ලතා - ධර්මදාස වල්පොල යුවළට මෙන්ම එච්.ආර්. ජෝතිපාල, සිඩ්නි ආටිගල, මොහිදීන් බෙග් වැනි ශිල්පීන්ට ගායනා පුහුණු කරවන්නටද වූයේ ඔහුයි.\r\n \r\n\tමේ අයුරින් සුනිල් සාන්තයන්ගේ මග ගිය අයිවෝ ඩෙනිස් නම් ඔහු සිය ප්‍රථම ගුවන් විදුලි ගායනයට එළඹෙන්නේ 1959 වසරේදීය. ඒ තිලක සුධර්මන් ද සිල්වා විසින් පබැඳු %කුරුළු පරාදීසයේ^ නම් ගීතය ගයමිනි.  ඔහුගේ දෙවැනි ගුවන් විදුලි ගීතය වනුයේ එච්.එම් කුඩලිගම කිවිඳුවිසින් පබැඳු %කේතකී පාටලී ගස් නටවා^ යනුවෙන් ගැයෙන ගංගා ගීතය වන අතර, මේ ගීත දෙකෙහිම තනු නිර්මාණය සුනිල් සාන්තයන්ගේ බවද සඳහන් කළ යුතුය. එම වසරේදීම රජයේ ගුරු සංගීත විභාගයෙන්  සමත්ව ගුරුපත්වීම් ලබන අයිවෝ ඩෙනිස් නම් ගායකයා 1974 රජයේ සංගීත විද්‍යාලයේ  ජන සංගීතය පිළිබඳ සංගීත ගුරු උපදේශක පත්වීම් ලබාගන්නා අතර, 1995 වසරේ රජයේ සංගීත ගුරු සේවයෙන් විශ්‍රාම ලබයි.  ඔහු සංගීත ලෝකයට දායාද කළ සිසු පරපුර වනුයේ එඩ්වඩ් ජයකොඩි, මාලනී බුලත්සිංහල, රෝහණ වීරසිංහ,  කෝලිත භානු දිසානායක සහ බන්දුල විජේවීරයන් ලෙස ජනප්‍රියත්වයට පත් ශිල්පීන්ය.\r\n \r\n\tඑහෙත් අප තවමත් කතාකරනුයේ ඔහුගේ සංගීත ජීවිතය පිළිඳවයි. නමුත් අයිවෝ ඩෙනිස් යනු ප්‍රතිභාපූර්ණ නළු‍ෙවකු බවත් සඳහන් කළ යුතුමය.  එමෙන්ම ඔහු රංගනයට පිවිසෙන්නේත් ජේසු ක්‍රිස්තුස් වහන්සේගේ චරිතය රඟපාමින් වීම විශේෂත්වයකි. ඒ රසාංජලී කලායතනය නිර්මාණය කළ , %එසේය අපි ඔහු මැරුවෙමු^ යන නාට්‍ය තුළිනි.  මකුලොළුව මහතාගේ 'දෙපානෝ' නාටකයේ ගායනය කරමින් ඔහු ප්‍රධාන චරිතයක් රඟපෑ අතර, සතිස්චන්ද්‍ර එදිරිසිංහයන්ගේ %තහංචි^ නාට්‍යයේ ප්‍රධාන චරිතය රඟපෑවේය.  'මහවැලි ගීතය' ගීත නාටකයේ මූලික හඬ වූයේද අයිවෝගේ හඬයි. සුනිල් සාන්තයන් විසින් ගුවන් විදුලියේ රිජ්වේ තිලකරත්න යුගයේදී 'මධුර මධු', 'රන් වළාව', 'සීගිරි ගී', 'පංච මධුර' ආදී වශයෙන් ගුවන් විදුලියට කළ සියලුම සංගීත වැඩසටහන්වලදී තම සහයට අයිවෝ ඩෙනිස් නම් වූ ඔහු කැඳවා ගත්තේය .\r\n\tපණ්ඩිත් ආචාර්ය අමරදේවයන් රස මියුරු සහ විජය ගීතය නමින් කළ සංගීතාත්මක වැඩසටහන්වලද අයිවෝ ඩෙනිස්  ගායකයෙකු ලෙස එක් කරගෙන තිබිණි.  \r\n \r\n\tරවීන්ද්‍රනාත් තාගෝර් තුමාණන්ගේ ගීතයක් වූ ප්‍රේමදාස අලවත්තයන් විසින් සිංහලට නගන ලද ටී.එම් ජයරත්නයන් විසින් ගයන %අඳුරු කුටිය^ තුළ ගීතය  සඳහා ටී.එම් ජයරත්න හඬ හා මුසු කරන්නට ප්‍රේමසිරි කේමදාසයන් විසින් යොදාගත් හඬ වූයේද අයිවෝගේ හඬයි.\r\n\t අරිසෙන් අහුබුදු සූරීන් විසින් පබැඳු %එම්බා ගංගා^, %දකුණ නැගෙනහිර^  ගීතයන් ගැයුම සඳහාද සුනිල් සාන්තයන් විසින් තම අතිජාත ගෝලයා වූ අයිවෝ ඩෙනිස් එක්කොට ගෙන තිබේ.\r\n \r\n\tකිතු දන පුබුදුව වෙනුවෙන් ගී තුන්සියයකට ආසන්න තනු නිර්මාණ සකසා ඇති ඔහු  කේමදාසයන්ගේ 'මාගේ කාලේ මවුනි', 'මානස විල', 'පිරිනිවන් මංගල්‍යය' ආදී ඔපෙරා නිර්මාණයන් සඳහාද රජ වැඩ  ශ්‍රවණපටය සඳහාද  ගායනයෙන් දායක වුණි.  \r\n \r\n\t1985 වසර ඔහුගේ කලා දිවියේ සුවිශේෂී සන්ධිස්ථානයක් විය. ඒ ‍ප්‍රේමසිරි කේමදාසයන්ගේ තනුවෙන් හා සංගීතයෙන් යුතුව ඔහු 'හිමකතර' චිත්‍රපටයට ගායනා කළ  'කන්ද එහා වැස්ස වහිනවා'  තේමා ගීතය වසරේ  හොඳම ගායනය වශයෙන් ජනාධිපති සම්මාන ලැබීමය.\r\n\t'සුමියුරු' නමින් ඒකපුද්ගල සංගීත ප්‍රසංග දෙකක් පවත්වා ඇති නමුත් අයිවෝ ඩෙනිස් මහතා විසින්  තමන් සඳහා ශ්‍රවණ පටයක් හෝ  සංයුක්ත තැටියක් නිර්මාණය කර නොමැති වීමද විශේෂත්වයකි. \r\n\tඅයිවෝ ඩෙනිස් නම් වූ මේ ජ්‍යෙෂ්ඨයා  1986 නවසීලන්තයේ පැවති  ජගත් ගීත ගායනා තරගයට චන්ද්‍ර කීර්ති කුලරත්නයන් විසින්  පබැඳු  'ඒ තමයි අපේ ආදරේ^ ගීතය වෙනුවෙන් \r\n\tශ්‍රී ලංකාවෙන් ප්‍රථම ස්ථානය දිනාගැනීමෙන්  ජාත්‍යන්තර තරගයක් සඳහා අප රට නියෝජනය කළේය.\r\n \r\n\tඅයිවෝ ඩෙනිස් නම් වූ ඔහු කවරෙක්ද? අපේ සංගීත ක්ෂේත්‍රයට කර ඇති සේවාව කුමක්ද? යන්න මෙවන් කුඩා සටහනක් තුළින් ඇගයිය නොහැකි බව සැබෑය.  ඔහු අපේ සංගීත ක්ෂේත්‍රයට කොතරම් සේවයක් ඉටුකොට ඇත්තේද යන්න මත නොව ඔහු කොතරම් අගනා කලාකරුවෙක්ද යන තැන සිට අප අයිවෝ ඩෙනිස් නම් වූ ඔහු සුවපත්කර ගැනීම වෙනුවෙන් අපට දිය හැකි අත හිත ලබාදෙන්නට කටයුතු කළ යුතුය. එබැවින් සැමටම මේ සිහිපත් කිරීම කරනුයේ යුතුකමක් වශයෙන් පමණක් නොව වගකීමක් ලෙසද සලකමිනි. (P.D.H.T.P පැස්කුවල් නම්වූ ඔහුගේ පුතු නමින් ලංකා බැංකුව සීදූව ශාඛාවේ අංක 81780094 දරණ ගිණුමට ඔබේ මනුස්සකමේ අතහිත යෙදිය හැකිය.)\r\n  ", "URL": "https://www.ada.lk/0/0/0-303289", "Category": "entertainment", "Parent URL": null}