{"Source": "Ada News", "Timestamp": "17 01 2018", "Headline": "ජනපති කැබිනට්ටුවෙනුත් නැගිට යයි", "News Content": "\r\n\tඑක්සත් ජාතික පක්ෂ මැතිඇමතිවරුන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා දැඩිලෙස විචේනය කරන බැවින් එක්සත් ජාතික පක්ෂයට සහ ශ්‍රීලංකා නිදහස් පක්ෂයකටතවදුරටත් එකට ගමනක් යා නොහැකි බවත් ජනාධිපති ධූරයෙන් ඉවත්ව යාමට තමා සුදානම් බවත් පවසමින් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා කැබිනට් මණ්ඩලයෙන් නැගිට ගොස් තිබේ.\r\n \r\n\tඑක්සත් ජාතික පක්ෂය සහ ශ්‍රීලංකා නිදහස් පක්ෂය එකිනෙකා චිවේචනය කරගැනීම සම්බන්ධයෙන් ඊයේ(16දා) කැබිනට් මණ්ඩලයේදී සිදු වූ උණුසුම් වාග් සංග්‍රාමය දුරදිග යාමෙන් මෙලෙස ජනාධිපතිවරයා නැගිට ගොස් ඇත.\r\n \r\n\tඑහිදී දැඩි ආවේගයෙන් පැය භාගයක් පමණ දීර්ඝව කතාකරමින්  ජනාධිපතිවරයා මෙසේද පවසා ඇත. &සමහරු මාව බයකරන්න හදනවා, සමහරු මාව යවන්න හදනවා , තවත් අය බණ්ඩාරනායක මහත්තයා ගියපාරේ මාව යවන්න හදනවා කවුරුත් කලබල වෙන්න ඔනෑ නැහැ මම යන්න ලැස්තියි.\r\n \r\n\t මම විධායක ජනාධිපතිකෙනෙක් විදිහට නෙමෙයි සියල්ලන්ටම සැලකුවේ. ඕනි දෙයක් මාත් එක්ක කතාකරලා විසඳාගන්න පුළුවන්කම තියෙද්දි ඔයගොල්ලෝ ඔය වගේ හැසිරෙනවානම් මටත් විධායකයේ බලය පෙන්නන්න පුළුවන්* යැයි ජනාධිපතිවරයා මෙහිදී පවසා තිබේ.\r\n \r\n\tජනාධිපතිවරයා නැගිට ගියපසු අග්‍රාමාත්‍යවරයාද නැගිටගොස් ජනාධිපතිවරයා සමග සාකච්ඡා කර තිබේ. පැයක පමණ කාලයක් මෙලෙස ජනාධිපතිවරයා සහ අගමැතිවරයා සාකච්ඡා කර ඇති අතර, එයට ජ්‍යෙෂ්ඨ අමාත්‍යවරුන් කිහිපදෙනෙකුද සහභාගි වී ඇත.\r\n \r\n\tඉන්පසුව යළි ජනාධිපතිවරයා කැබිනට් මණ්ඩලයට පැමිණ මුලසුන ගෙන කැබිනට් මණ්ඩලයේ කටයුතු ආරම්භකර තිබේ.\r\n \r\n\tඑක්සත් ජාතික පක්ෂය සහ ශ්‍රීලංකා නිදහස් පක්ෂය අතර කිසිවෙකු විවේචනය නොකරමින් ඉදිරියේදී ආණ්ඩුව ගෙන යායුතු බව එහිදී මෛත්‍රීපාල සිරිසේන මහතා කැබිනට් මණ්ඩලයට දැනුම්දී ඇති අතර, එයට කැබිනට් මණ්ඩලය එකඟ වී ඇත.\r\n \r\n\tඑක්සත් ජාතික පක්ෂ අමාත්‍යවරුන් වන හරින් ප්‍රනාන්දු, සුජීව සේනසිංහ සහ මන්ත්‍රීවරුන් වන නලින් බණ්ඩාර, චමින්ද විජේසිරි සහ එස්.එම්. මරික්කාර් යන අය ජනාධිපතිවරයා දැඩිලෙස විවේචනය කරන බව මෙහිදී ශ්‍රීලංකා නිදහස් පක්ෂ අමාත්‍යවරුන්මෙන්ම ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාද පවසා තිබේ.\r\n \r\n\tඑහිදී එක්සත් ජාතික පක්ෂ අමාත්‍යවරුන් සඳහන් කර ඇත්තේ ශ්‍රීලංකා නිදහස් පක්ෂයේ අමාත්‍යවරුන් ගත වූ වසර තුන තුළම අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා විවේචනය කළ බවයි. එසේ වුවද ඒ පිළිබඳ අග්‍රාමාත්‍යරවයා කිසිවෙකුට පැමිණිලිනොකළ බවද ඔවුන් මෙහිදී පවසා ඇත.\r\n \r\n\tඑහිදී ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසා ඇත්තේ එක්සත් ජාතික පක්ෂය සමග තමා කිසිවිටක අමනාප වී නොමැතිබවයි. එමෙන්ම එක්සත් ජාතික පක්ෂයට මඩ ගැසීමට තමන්ට අවශ්‍ය නැති බවද ජනාධිපතිවරයා ප්‍රකාශ කර තිබේ.\r\n \r\n\tරටේ ජනතාවගේ ඉල්ලීම මත තමා බැඳුම්කර ජනාධිපති කොමිෂන් සභාව පත්කළ අතර, එමගින් එක්සත් ජාතික පක්ෂයට හානියක් සිදුකිරීමට අරමුණු නොකළ බවද ජනාධිපතිවරයා වැඩිදුරටත් මෙහිදී පවසා තිබේ.\r\n \r\n\tඑහිදී එක්සත් ජාතික පක්ෂ මන්ත්‍රීවරුන් පවසා ඇත්තේ ආණ්ඩුවට එක්වූ ශ්‍රීලංකා නිදහස් පක්ෂ අමාත්‍යවරුන් වන සුසිල් ප්‍රේම්ජයන්ත, ඩිලාන් පෙරේරා, දයාසිරි ජයසේකර ආදීන් ආරම්භයේ සිටම එක්සත් ජාතික පක්ෂය විවේචනය කරන බවයි.\r\n \r\n\tමෙම සංවාදය දිගින් දිගටම පැවතී ඇති අතර, එහිදී ජනාධිපතිවරයා පවසා ඇත්තේ මෙය සමථයකට පත් නොවන්නේනම් තමා යාමට සුදානම් බවයි.\r\n \r\n\tජනාධිපති ධුරයේ මෛත්‍රීපාල සිරිසේන මහතා කටයුතු කිරීම ගැන එක්සත් ජාතික පක්ෂයේ කිසිදු විරෝධයක් නොමැති බවත්, ජනාධිපතිවරයා පත්කරගත්තා සේම මේ ආණ්ඩුවේ කාලය අවසන් වනතුරු ජනාධිපතිවරයා ධුරයේ කටයුතු කළ යුතු බව එක්සත්ජාතික පක්ෂයේ අරමුණ බවත් මෙහිදී එක්සත් ජාතික පක්ෂ අමාත්‍යවරුන් පවසා ඇත.\r\n \r\n\tජනාධිපතිවරයා සහ අගමැතිවරයා ඉවත්ව ගිය අවස්ථාවේදී කැබිනට් මණ්ඩලයේ සිටි එක්සත් ජාතික පක්ෂ අමාත්‍යවරුන් එකිනෙකාට පවසා ඇත්තේ %ජනාධිපති ඉන්නවට අපි කැමතියි. ඉන්න බැහැ කියලා අයින්වෙනවා නම් අගමැතිතුමාව ජනාධිපති කරන්න අපි ලෑස්තියි කියාය.\r\n \r\n\tකෙසේහෝ අවසානයේ යළි කැබිනට් මණ්ඩලය සුපුරුදු පරිදි පවත්වා ඇති අතර, එකිනෙකා විවේචනය කරනොගැනීමටසියලු දෙනා එකඟ වී ඇති බවද සඳහන් වේ.\r\n \r\n\tඒ අනුවයහපාලන ආණ්ඩුව නියෝජනය කරන එක්සත් ජාතික පක්ෂ සහශ්‍රී ලංකා නිදහස් පක්ෂ මැතිඇමතිවරුන් එකිනෙකා විවේචනය කිරීම වැළැක්වීමටත්,සහයෝගයෙන් ආණ්ඩුවේ ඉදිරි කටයුතු සිදුකිරීමටත් කැබිනට් මණ්ඩලයේදී එකඟතාවකට පැමිණ ඇත.\r\n \n\n \r\n\t \r\n \r\n\t \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-303642", "Category": "Latest News", "Parent URL": null}