{"Source": "Ada News", "Timestamp": "19 01 2018", "Headline": "කපටි රංගනයේ දෙවැනි අදියර ජනපති මෛත්‍රී  ක්‍රියාවට නංවලා", "News Content": "\r\n\t \r\n \r\n\tපසුගිය මහ මැතිවරණයේදී එක්සත් ජනතා නිදහස් සන්ධානයේ ජයග්‍රහණය වළක්වා එක්සත් ජාතික පක්ෂය ජයග්‍රහණය කරවීම සඳහා සිදුකළ කපටි රංගනයේ දෙවැනි අදියර මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා මෙවර පළාත් පාලන මැතිවරණයේදීද ක්‍රියාවට නංවා ඇති බව ඒකාබද්ධ විපක්ෂයේ කැඳවුම්කරු, ගම්පහ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රි ප්‍රසන්න රණතුංග මහතා ප්‍රකාශ කළේය.\r\n \r\n\tකැබිනට් මණ්ඩලයෙන් නැගිට යාම, මැතිවරණ වේදිකාවල දී එ.ජා.පය විවේචනය කිරීම යනාදිය එම රංගනයේ උච්චතම අවස්ථා බව පෙන්වා දුන් රණතුංග මහතා ජනාධිපතිවරයාට අවශ්‍යවී ඇත්තේ ශ්‍රී ලංකා නිදහස් පක්ෂය ජයග්‍රහණය කරවීමටත් වඩා එක්සත් ජාතික පක්ෂය දිනවා හෝ ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජයග්‍රහණය කඩාකප්පල් කිරීම බවත් පැවසීය.\r\n \r\n\tමන්ත්‍රීවරයා මේ බව පැවසුවේ, මිනුවන්ගොඩ නගර සභාවට ශ්‍රී ලංකා පොදුජන පෙරමුණ යටතේ තරග කරන අපේක්ෂකයන්ගේ ජයග්‍රහණය තහවුරු කිරීම සඳහා ඊයේ (18දා) පැවැති ජනහමුවකදීය.\r\n \r\n\tඑහිදී වැඩිදුරටත්අදහස් දැක්වූ මන්ත්‍රීවරයා,\r\n \r\n\t“මේ මැතිවරණයේදීත් ජනාධිපතිවරයා උත්සාහ කරන්නේ මහ මැතිවරණයේදී කරපු කුමන්ත්‍රණයේ දෙවෙනි කොටස කරන්නයි. ජනාධිපතිවරයාඉන්නේ රටට මොනා වුණත් කමක් නැහැ එ.ජා.පය ආරක්ෂා කරන්න ඕනේ කියන මතයෙයි.\r\n \r\n\tඒ හින්දානේ කියන්නේ බැඳුම්කර කොමිසම ගෙනාවේ එක්සත් ජාතික පක්ෂයට ගහන්න නෙමෙයි කියලා. ශ්‍රී ලංකා නිදහස් පක්ෂයේ සභාපතිවරයා ඉන්නේ එක්සත් ජාතික පක්ෂය ආරක්ෂා කරන්නද? ඕකද ඔය මහ ලොකුවට ස්ටේජ්වල ගිරිය කඩන් කෑගහන බණ්ඩාරනායක ප්‍රතිපත්තිය. ඕක බණ්ඩාරනායක ප්‍රතිපත්තිය නෙමෙයි චන්ද්‍රිකාගේ ප්‍රතිපත්තිය.\r\n \r\n\tඅද වෙනකොට පැහැදිලිව ‍පේන්න තියෙන දේ තමයි පොහොට්ටුවට මේ මැතිවරණයේදී අතිවිශිෂ්ට ජයග්‍රහණයක් ලැබෙන බව. අපේ ජයග්‍රහණය දැන් තහවුරු වෙලා ඉවරයි. අගමැතිවරයා ප්‍රමුඛ එක්සත් ජාතික පක්ෂයට වගේම ජනාධිපතිවරයා ප්‍රමුඛ නිදහස් පක්ෂයටත් අපේ මේ ජයග්‍රහණය ඉවසා ගන්න බැරිව ගිහින් තියෙනවා.\r\n \r\n\tමේ දෙගොල්ලොම හොඳටම දන්නවා මේ ඡන්දෙන් පස්සේ ආණ්ඩුවට ඇඩ්‍රස් නැතිව යන බව. දැන් බලන්නේ හොඳින් හෝ නරකින් අපේ ජයග්‍රහණය වළක්වන්නයි. ජනාධිපතිවරයා කැබිනට් මණ්ඩලයෙන් නැගිට යාමත් ඒ කූට වැඩපිළිවෙළේ එක් අදියරක් විතරයි. ජනාධිපතිවරයා රඟපාන මේ නාට්‍ය අගමැතිවරයා විසින් පිටපත ලියලා අධ්‍යක්ෂණය කරපු එකක්.\r\n \r\n\tජනාධිපතිවරයාට ඕනේ වෙලා තියෙන්නේ තමා එක්සත් ජාතික පක්ෂය සමග ඇයි හොඳයියක් නැහැ කියලා පෙන්නලා ඡන්ද ගොඩ වැඩි කරගන්න විතරයි. ඒ හින්දා තමයි ජනාධිපතිවරයා කැබිනට් මණ්ඩලයේදී බොරු සිංහ වෙස් අරගෙන කෑගහන්නේ. ඕවට ජනතාවට රැවටුණු කාලේ ගියා.\r\n \r\n\tජනාධිපතිවරයා ඇවිත් කියනවා කැබිනට් එකේදී එක්සත් ජාතික පක්ෂ ඇමැතිවරුන්ට බැන්නා කියලා. හැබැයි ජනාධිපතිගේ අගසව් වෙච්ච රාජිත කියනවා. ජනාධිපති නැගිටලා ගියේ මුත්‍රා කරන්න කියලා. රාජිත හිතන් ඉන්නේ මේ රටේ ඉන්න මිනිස්සුන් මෝඩයෝ කියලා වෙන්නැති.\r\n \r\n\tඅනෙක් පැත්තෙන් අගමැතිවරයා තව නාඩගමක් නටනවා. තමන්ගේ පක්ෂයේ ඉන්න බිලි බෝයිලා ටික දාලා ජනාධිපතිවරයාට අපහාස කරවනවා. අපහාස කරවන්න කලින් ජනාධිපතිවරයාට කියනවා ගණන් ගන්න එපා අපි ටිකක් බනිනවා කියලා. මිනිස්සු බොරුවට අප්පුඩි ගහනවා අපේ මන්ත්‍රීවරුන් දැන් ජනාධිපතිටත් බනිනවා කියලා.\r\n \r\n\tමේ වගේ බොළඳ රඟපෑම්වලින් ජනතාව රවට්ටන්න ජනාධිපතිවරයාටවත් අගමැතිවරයාටවත් පුළුවන්කමක් නැහැ. මේ රටේ ඉන්නේ බුද්ධිමත් ජනතාවක් බව පෙබරවාරි 10 වැනිදා තියෙන මැතිවරණ ප්‍රතිඵලයෙන් ලෝකෙටම ඔප්පු වෙනවා. එදාට මේ ආණ්ඩුවට අකුලගෙන යන්න වෙනවා.\r\n \r\n\tමිනිස්සු මෝඩයාට අන්දන්න හදන රාජිතලා ඇතුළු සියලු දේශපාලනඥයන්ට සිද්ධ වෙන්නේ උසාවි ගානේ රස්තියාදු වෙන්න තමයි. මොන සෙල්ලම් නැටුවත් ලබන අවුරුද්දෙන් මේ ජනාධිපතිවරයාගේ ධූර කාලය ඉවරයි. මේ මැතිවරණයෙන් පටන් ගන්න විජයග්‍රාහී රැල්ල අපි 2019 ජනාධිපතිවරණයේ දී අවසන් කරන්නේ ජනතාවාදී ජනාධිපතිවරයකු පත්කරලයි.*යැයි පවසා සිටියේය.\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-304160", "Category": "Latest News", "Parent URL": null}