{"Source": "Ada News", "Timestamp": "22 01 2018", "Headline": "ඇමෙරිකානු විධායකය හා කොංග්‍රසය අතර අරගලය", "News Content": "\r\n\tඇමෙරිකානු රජයේ වියදම්වලට අදාළ පනත් කෙටුම්පතක් එරට සෙනට් සභාවේදී පරාජයට පත්වීමත් සමඟ එරට ෆෙඩරල් රජයේ බොහෝ ආයතන වෙත මුදල් ලබාගැනීම දෙවැනි දිනටත් පමා වී ඇති බව විදෙස් වාර්තා පවසයි.\r\n \r\n\tමේ හේතුවෙන් එරට බොහෝ ආයතන අකර්මණ්‍ය වී ඇති බව ඇතැම් විදෙස් වාර්තාවල පැවසුණත්, ඊයේ (21දා) වනවිට එරට වොෂිංටන් නගරයේ රජය යටතේ පාලනය වන බොහෝ ආයතනවල සුපුරුදු ආකාරයෙන් කටයුතු සිදුකෙරුණු බව සඳහන් විය.\r\n \r\n\tවිශේෂයෙන්ම, වොෂිංටනය ප්‍රසිද්ධියට පත්ව ඇති මධ්‍යම රජය යටතේ ඇති විශේෂ කෞතුකාගාර රැසක කටයුතු සුපුරුදු පරිදි සිදුකෙරුණු අතර, විශාල ජනතාවක් ඒවා නැරඹීමටද පැමිණ තිබුණි.\r\n \r\n\tඇමෙරිකානු ජනපති ඩොනල්ඩ් ට්‍රම්ප් විසින් එරට ව්‍යවස්ථාදායකය වන ඇමෙරිකානු කොංග්‍රස් මණ්ඩලය වෙත යොමු කරන ලද මූල්‍ය පනත් කෙටුම්පත නියෝජිත මන්ත්‍රී මණ්ඩලය තුළ වැඩි ඡන්දයෙන් සම්මත වී තිබුණත්, එය සෙනට් සභාවේදී පරාජයට පත් වීමත් සමග එම අර්බුදය හටගෙන තිබූ බව විදෙස් වාර්තාවල දැක්වුණි.\r\n \r\n\tඅදාළ පනත් කෙටුම්පත එරට නියෝජිත මන්ත්‍රී මණ්ඩලය වෙත ඉදිරිපත් වූ අවස්ථාවේදී ඊට පක්ෂව ඡන්ද 230ක් සහ විපක්ෂව ඡන්ද 197ක් ලැබීමෙන් වැඩි ඡන්දයෙන් එය සම්මත විය.\r\n \r\n\tකෙසේ වෙතත්, ලබන පෙබරවාරි 16 වැනිදා දක්වා අවශ්‍ය වන වැය වෙනුවෙන් ඉදිරිපත් කළ මෙම පනත් කෙටුම්පත සම්මත වීමට නම් එය සෙනට් සභාව තුළද ඡන්ද 60කින් සම්මත විය යුතුව තිබුණත්, සංක්‍රමණිකයන් සහ දේශසීමා ආරක්ෂාව මුල්කර ගත් තියුණු විවාදයක් හමුවේ සෙනේට් සභාව තුළ ඊට අවශ්‍ය ඡන්ද ප්‍රමාණය ලැබී නොතිබුණි. මෙහිදී සෙනට් සභාවේ සභිකයන් 100ක් ඡන්දය ප්‍රකාශ කරයි.\r\n \r\n\tඇමෙරිකානු ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුව මූල්‍ය බලය එරට ව්‍යවස්ථාදායකය වන කොංග්‍රස් මණ්ඩලය වෙත හිමිවීම තුළ මෙම තත්ත්වය ඇතිව තිබුණි.\r\n \r\n\tකෙසේ වෙතත්, මෙවැනි තත්ත්වයක් ඇමෙරිකානු දේශපාලනයේ සිදුවූ ප්‍රථම අවස්ථාව මෙය නොවන අතර, මීට පෙර 2013 වසරේදීද ඔබාමා පාලන කාලයේදීද මෙවැන්නක් දක්නට ලැබුණු අතර, එය දින 16ක කාලයක් දක්වා ඇදී ගියේය.\r\n \r\n\tමේ අතර, මීට අදාළ විවාදය අද (22දා) දක්වා කල් තැබීමට කොංග්‍රසය කටයුතු කර තිබුණු අතර, මෙවැනි අවස්ථාවක අත්‍යාවශ්‍ය සේවා යටතට ගැනෙන රාජ්‍ය ආරක්ෂක කටයුතු සහ සෞඛ්‍ය අංශ ක්‍රියාත්මක වන නමුත්, බොහෝ රාජ්‍ය ආයතන වසා දමනු ලබන බව සාමාන්‍ය අදහසයි.\r\n \r\n\tනමුත්, මුලින් සඳහන් කළ ආකාරයෙන්ම ජාතික උද්‍යාන සහ ස්මාරක ඊයේ (21දා) දිනයේදී ද සුපුරුදු පරිදි ක්‍රියාත්මක වන ආකාරය දැකගත හැකිවිය.\r\n \n \n  ", "URL": "https://www.ada.lk/0/0/0-304656", "Category": "International", "Parent URL": null}