{"Source": "Ada News", "Timestamp": "22 01 2018", "Headline": "2017 දී ඇගලුම් අපනයනයෙන් බිලියන 670 ක්", "News Content": "\r\n\tශ්‍රී ලංකාවේ ඇගලුම් අපනයන කර්මාන්තය පසුගිය 2017 වසරේදී රුපියල් බිලියන 670 ක ආදායමක් උපයා ඇති බවත්, ඒ හරහා මෙරට ඇගලුම් අපනයන කර්මාන්තයේ පවතින ධනාත්මක බව පෙන්නුම් කරන බවත් කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන් මහතා පවසයි. අමාත්‍යවරයා මේ අදහස් දැක්වූයේ පසුගියදා කොළඹදී පැවැත්වුණු ඇගලුම් කර්මාන්ත සැපයුම්කරුවන්ගේ AISEX 2018 ප්‍රදර්ශනය සම්බන්ධයෙන් පැවැති මාධ්‍ය හමුවකදීය. නවවැනි වරටත් පවත්වන මෙම ප්‍රදර්ශනය ලබන මැයි මාසයේ කොළඹදී පැවැත්වෙයි.\r\n \r\n\tමෙහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා, \"අපගේ ඇගලුම් අපනයන 2016 වසරේ සිට ඉතා හොඳ වර්ධනයක් පෙන්නුම් කරනවා. 2016 දී එය රුපියල් බිලියන 668 ක්. 2017 ජනවාරි සිට නොවැම්බර් දක්වා මාස 11 තුළ එය රුපියල් බිලියන 670 ක් වුණා. ඒ වගේම තමයි 2017 නොවැම්බර් මාසයේදී පමණක් ඇගලුම් අපනයනය ආදායම රුපියල් මිලියන 62,118 ක්. එය 2016 නොවැම්බර් මාසයේ ආදායම හා සසඳන විට 11% ක වර්ධනයක්.\" යනුවෙන් සඳහන් කළේය.\r\n \r\n\tඑසේම රටේ වාර්ෂික සමස්ත අපනයනයන්ගෙන් 50% ක පමණ ප්‍රමාණයක් රෙදිපිළි හා ඇඟලුම් කර්මාන්තයේ නිෂ්පාදන වන බවත්, එම ක්ෂේත්‍රයේ විශාලම වෙළෙඳ පොළ ඇමෙරිකාව බවත් එහි වටිනාකම 42% ක් බවත් අමාත්‍යවරයා මෙහිදී පවසා තිබේ. එහි දෙවැනි තැන ගන්නා යුරෝපයේ වටිනාකම 38% කි.\r\n \r\n\t\"2017 ජනවාරි සිට නොවැම්බර් දක්වා ඇමෙරිකාවට පමණක් අපනයනය කළ ඇගලුම්වල වටිනාකම රුපියල් මිලියන 28,611 ක්. එය 2016 හා සසඳන විට 12% ක වැඩිවීමක්. එම කාලය තුළ යුරෝපයට අපනයන කෙරූ ප්‍රමාණයද 13%කින් වර්ධනය වෙලා.\"\r\n \r\n\tමෙහිදී විශේෂයෙන්ම ඇගලුම් කර්මාන්තයේ ශ්‍රමබලකායෙන් 2/3ක්ම කාන්තාවන් බවත්, එම කාන්තාවන් සවිබල ගැන්වීමට විවිධාකාරයේ උදව් උපකාර සිය අමාත්‍යාංශය විසින් ලබා දී ඇතැයිද අමාත්‍යවරයා මෙහිදී වැඩිදුරටත් කරුණු දක්වා සිටියේය.\r\n \r\n\tමෙම මාධ්‍ය හමුව සඳහා ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු නියෝජ්‍ය අමාත්‍ය ආචාර්ය හර්ෂද සිල්වා, ශ්‍රී ලංකා ඇගලුම් ආයතනයේ සභාපති මහාචාර්ය ලක්දාස් ප්‍රනාන්දු, ඒකාබද්ධ ඇගලුම් සංගම් සංසදයේ සභාපති ශරාඩ් අමලීන්, ලංකා ප්‍රදර්ශන හා සම්මන්ත්‍රණ සේවා ආයතනයේ කළමනාකාර අධ්‍යක්ෂ අර්ජුන් ධර්මදාස සහ හයිරොංග් ආයෝජන ජාත්‍යන්තර ආයතනයේ සභාපති ආචාර්ය පාලිත කොහොන යන මහත්වරුන්ද සහභාගි වී සිටියහ.\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-304681", "Category": "Business", "Parent URL": null}