{"Source": "Ada News", "Timestamp": "23 01 2018", "Headline": "මහින්ද යුගයේදී බැඳුම්කර වංචාවක් ගැන සඳහනක් නෑ - ගම්මන්පිල", "News Content": "\r\n\tමහින්ද රාජපක්‍ෂ යුගයේදී බැඳුම්කර වංචාවක් සිදුව ඇතැයි බැඳුම්කර වාර්තාවේ කිසිදු තැනක සඳහන් නොවන බව පිවිතුරු හෙළ උරුමයේ නායක පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මහතා ඊයේ (22දා) පැවසීය.\r\n \r\n\tබැඳුම්කර වාර්තාවේ පිටු 103ක් අතුරුදන්ව ඇතැයි තමන් සිදුකළ හෙළිදරව් සම්බන්ධව ආණ්ඩුව නිහඬව සිටින බවද මන්ත්‍රීවරයා සඳහන් කළේය.\r\n \r\n\tඉවත්කළ එම පිටුවල අගමැතිවරයා ගැන හෝ රවි කරුණානායක මන්ත්‍රීවරයා ගැන සඳහන් වූයේදැයි රටේ ජනතාව දැනගත යුතු බවද ඒ මහතා ප්‍රකාශ කළේය.\r\n \r\n\tපිවිතුරු හෙළ උරුමයේ ප්‍රධාන කාර්යාලයේදී පැවැති මාධ්‍ය හමුවකදී වැඩිදුරටත් අදහස් දැක්වූ උදය ගම්මන්පිල මහතා,\r\n \r\n\t“රාජපක්‍ෂ යුගයේදී බිලියන 4,000ක වංචාවක් සිදුවුණා කියා බැඳුම්කර වාර්තාවේ තිබෙන බවට ජනපති සහ අගමැති පුනපුනා සෑම විටම සෑම තැනම ප්‍රකාශ කරනවා.  මම පිටු 945ක බැඳුම්කර වාර්තාව මුල සිට අගට කියෙව්වා.  උපලේඛන විතරයි තවමත් කියවන්න තිබෙන්නේ. රාජපක්‍ෂ යුගයේදී එහෙම වංචාවක් පිළිබඳ කිසිම සඳහනක් වාර්තාවේ නැහැ. එහෙම සඳහනක් තිබෙනවා නම් එය තිබෙන්නේ කුමන පිටුවේද කියා පෙන්වන්න කියා මේ බොරුව ප්‍රචාරය කරන අයට මම අභියෝග කරනවා.\r\n \r\n\tවාර්තාවේ 915 පිටුවේ වැදගත් සඳහනක් තිබෙනවා. 2008 සහ 2014 අතර කාලයේදී ඍජු තැන්පතු ක්‍රමයට බැඳුම්කර නිකුත් කිරීමේදී අයථා කටයුතු සිදුවීමට ඉඩ තිබුණු බවට සාධක තිබෙනවා. ඒ නිසා වෝහාරික විගණනයක් කර එවැනි දෙයක් සිදුව තිබේ නම් ඊට වගකිවයුතු මහ බැංකුවේ නිලධාරීන් හෝ  ප්‍රාථමික තැරැව්කරුවන් හෝ වෙනත් අය හඳුනා ගෙන සිදුව ඇති අලාභය ගණනය කරන්න කියා කොමිසමේ 11 වැනි නිර්දේශයේ සඳහන් වෙනවා. ප්‍රාථමික තැරැව්කරුවන්ගෙන් අල්ලස් ලබා ගෙන සංවේදී අභ්‍යන්තර තොරතුරු ලබාදීම වැනි අකටයුතුකම් මේ කාලයේ  සමහර නිලධාරීන් කර තිබෙන නිසා එම යුගයේත් සමහර නිලධාරීන් එසේ කටයුතු කරන්නට ඉඩ ඇතැයි කියන සාධාරණ සැකය   මතයි මේ  11 වැනි නිර්දේශයක් ලබාදී තිබෙන්නේ. ඒ හැරුණු විට රාජපක්‍ෂ යුගයේදී බිලියන 4,000ක බැඳුම්කර වංචාවක් සිදුවුණා කියා බැඳුම්කර කොමිෂන් වාර්තාවේ කිසිම සඳහනක් කර නොමැතිබව අපි ඉතා වගකීමෙන් ප්‍රකාශ කරනවා.\r\n \r\n\t2018 ජනවාරි 03 වැනිදා සහ ජනවාරි 17 අතරතුර කාලයේදී බැඳුම්කර වාර්තාවේ පිටු 103ක් අතුරුදන් වී ඇතැයි පසුගිය 18 වැනිදා අපි රටට හෙළිකළා. ජනාධිපතිතුමා ජාතිය ඇමතූ අවස්ථාවේ වාර්තාවේ පිටු 1,257ක් තිබෙන බව ප්‍රකාශ කළත් අන්තර්ජාලයට මුදාහැරිය වාර්තාවේ තිබෙන්නේ පිටු 1,154යි. අද 22 වැනිදා. නමුත් මේ දක්වා ආණ්ඩුවේ කිසිම නායකයෙක් මේ පිටු 103ට කුමක්ද වුණේ කියා රටට පැහැදිලි කළේනැහැ.  ඒක අද රටට බලවත් ප්‍රහේළිකාවක්.  මේ පිටු ඉවත් කළේ ඇයි?\r\n \r\n\tවාර්තාවේ අඩංගු සංවේදී කරුණු ජනාධිපති ලේකම් විසින් නීතිපති උපදෙස් ලබා ගන්නා තුරු ප්‍රසිද්ධ නොකිරීමට තීරණය කළ නිසා පිටු 103ක් අඩුවුණු බව %කලම්බෝ ටෙලිග්‍රාෆ්^වෙබ් අඩවිය වාර්තා කර තිබුණා. ඒ කතාව ඇත්ත නම්, තත්ත්වය වඩාත් භයානකයි. යම් සංවේදී තොරතුරක් තිබෙනවා නම් ඒවා සපයන ආයතන විසින් ඒවා ප්‍රසිද්ධ නොකරන මෙන් ඉල්ලා සිටිය යුතුයි. නැතිනම් කොමිසම විසින් ඒවා ප්‍රසිද්ධ නොකිරීමට තීරණය කළ යුතුයි.  ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරු දෙදෙනෙකු සිටි කොමිසමක් විසින් වාර්තාවට ඇතුළත් කිරීමට තීරණය කළාට පස්සේ ඒවා ප්‍රසිද්ධ නොකිරීමට තීරණය කිරීමට ජනපති ලේකම් කවුද? මම දන්න ඔස්ටින් ප්‍රනාන්දු මහතා නම් කවදාවත් එවැනි පණ්ඩිත වැඩක් නොකරන බව මට විශ්වාසයි. ඒ නිසා ආණ්ඩුව වහාම කළේ කුමක්ද,වුණේකුමක්ද කියලා රටට හෙළිකළ යුතුයි* යනුවෙන් පවසා සිටියේය.\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-304790", "Category": "Latest News", "Parent URL": null}