{"Source": "Ada News", "Timestamp": "24 01 2018", "Headline": "චාමර මට මළ  පනිනවා හරිද?", "News Content": "\n\n \r\n\t'චාමර මට මළ පනිනවා හරිද?' මේ පසුගිය කාලයේ මුහුණුපොතෙහි එනම් ෆේස්බුක්හි ජනප්‍රිය වීඩියෝවකි. එදා ඒ වීඩියෝවෙහි ඉන්න කොලු ගැටයා &මට මළ පනිනවා* යැයි කිව්වේ චාමරටය. හැබැයි මෙවර මළ පැන්නේ ඌව මහ ඇමති චාමර සම්පත්ටය. චාමර සම්පත්ගේ මුල් රැකියාවක් වූයේ වඩේ වෙළෙඳාමය. වඩේ විකුණලා ඉහළට ආපු චාමරලා මීට වඩා ජනතාව එක්ක ඉන්නට ඕනෑය. හැබැයි චාමර සම්පත් කළේ විදුහල්පතිනියක දණගැස්සවීමය. වඩේ විකුණපු චාමර අන්තිමේදී පාට් එක දැමුවේ තමන්ගේම පන්තිය නියෝජනය කරන පුරවැසියකුටය. හැබැයි චාමර තවමත් මහ ඇමතිය.\r\n \r\n\tපසුගිය යහපාලන ආණ්ඩුව බලයට පත්වීමේදී ප්‍රජාතන්ත්‍රවාදය, නිදහස් යහපාලනය නැතිවීම ගැන ගිරිය පුප්පමින් අඩි පොළොවේ ගසමින් කතා කළේය. ආනන්ද සරත් කුමාර ගුවරියක දණ ගැස්සවීම ගැන එකල මහා ඝෝෂාවක් තිබිණි. සාරුවා සුනිල් නමැත්තා කාන්තාවන් අපයෝජනය කර සියවැනි අපයෝජනය සැමරීමට පාටි දැමීය. ඔන්න ආණ්ඩුව කියමින් එකල විපක්‍ෂය වූ එක්සත් ජාතික පක්‍ෂය වගේම පසු කාලෙක යහපාලන අයියලාද තරගෙට ආණ්ඩුව විවේචනය කළේය. &යහපාලනය යටතේ අපි මේවා ඔක්කොම නවත්වනවා* එදා මෛත්‍රී - රනිල් වගේම යහපාලන නඩය කීවේ එහෙමය. නමුත් ඒවා නතර කර නොමැත. චාමර සම්පත්, ආනන්ද සරත් කුමාර අභිභවා යමින් විදුහල්පතිනියක දණගස්සවා වන්දවා ගත්තේය. ගුරුවරියක දණගැස්වූ ආනන්ද සරත් කුමාර මෛත්‍රී‘ගේ ආසන සංවිධායකවරයෙකි. එමෙන්ම සාරුවා සුනිල්ගේ බිරිඳ ශ්‍රී ලංකා නිදහස් පක්‍ෂයෙන් මෙවර පළාත් පාලන ඡන්දයට ඉදිරිපත්ව සිටින්නීය.  ප්‍රජාතන්ත්‍රවාදය, නිදහස, යහපාලනය ගැන කතා කළ අයියලා මේවාට සද්දයක්වත් නැත. මේ වෙලාවේ කළ යුත්තේ චාමර සම්පත් මහ ඇමතිකමින් ගෙදර යැවීමය. මේ යහපාලන ආණ්ඩුවේ ඇමතිවරු වූ රවි කරුණානායක, තිලක් මාරපන, යහපාලන ආණ්ඩුවේ අයහපත් වූ විට තනතුරුවලින් ඉවත් වූහ. විජයදාස රාජපක්‍ෂ අමාත්‍ය ධුරයෙන් ඉවත් කළේය. නමුත් චාමර සම්පත් ඉවත් කිරීමට තරම් කිසිවෙකුට වුවමනාවක් හෝ කොන්දක් හෝ නොතිබිණි. එදා යහපාලනය ගැන කතා කළ විදියට නම්, මේ වන විට චාමර සම්පත්ව එළවා චාමරට රැකියාව නැතිව වඩේ විකුණන තත්ත්වයට ඇද වැටෙන්න අවශ්‍යය. නමුත් එසේ නැත. සත්‍ය වශයෙන්ම මෙම ආණ්ඩුවද කෝච්චිවල විකුණන වඩේ එකක් වැනිය. වර්තමානයේ ජනාධිපතිවරයා හා අගමැතිවරයා කියන කතාවලින් කියැවෙනුයේ එහෙමය. කෝච්චිවල වඩේ විකුණන අය සිටිති. ඔවුහු තම වඩේ එක විකුණා ගැනීමට නොයෙකුත් දෑ කියති. %ඉස්සො වඩේ, උළුදු වඩේ, පරිප්පු වඩේ, බයිට් වඩේ, උම්බලකඩ වඩේ^ විවිධ නම්වලින් වඩේ එති. හැබැයි මේවා තුනහතර පාරක් තෙලෙන් බැදපු පරණ ඒවා බව දැන් ඉන්න මිනිස්සු දනිති. අද මෛත්‍රී, මහින්ද, රනිල් තිදෙනාම ලෑස්ති වනුයේ පරණ වඩේ ජනතාවට විකුණා ගැනීමටය. මහින්ද සිටියා නම් කරන වැඩ ගැන සංවර්ධන වඩේ ජනතාවට කියයි. රනිල් සංවර්ධනය කළේ තමන් බව කියමින් ඔහුගේ වඩේ එක විකුණයි. මෛත්‍රී හොරු අල්ලන වඩේ එක අරගෙන විකුණන්න උත්සාහ කරයි. මේ සියල්ලෝම කරනුයේ තමන්ගේ ඡන්ද ගොඩ වැඩිකර ගැනීමට උත්සාහ කිරීම මිසක් ජනතාවට ආදරයකින් කටයුතු කිරීම නොවේ. \r\n \r\n\tමෛත්‍රී ජනාධිපතිවරයා මේ දිනවල හරිම සැරය. හරියටම චිත්‍රපටියක වීරයා වගේය. ජනාධිපතිවරයා රනිල්ට කීවේ &මාව දුර්වල කරන්න ලෑස්ති වෙන්න එපා. මට බලය දෙන්න. මම හොරු අල්ලනවා. ආර්ථිකය යූ.එන්.පී. එක කෑවා. මම ආර්ථිකය අතට අරගෙන හදනවා* යනුවෙන්ය. මේ ජනාධිපතිවරයා කියන කතාය. ජනාධිපති මෛත්‍රී තවමත් බලය ගැන දන්නේ නැත. එදා ජේ.ආර්. ජයවර්ධන විධායක බලය ගැන කීවේ මෙහෙමය. &මේකෙන් බැරි ගැහැනියක් මිනිහෙක් කරන්නත්, මිනිහෙක් ගැහැනියක් කරන්නත් විතරයි.* මේ අපේ විධායකයේ බලයේ තරමය. එදා 2014 නොවැම්බර්වලදී මෛත්‍රීපාල සිරිසේන ආණ්ඩුවෙන් එළියට බහිද්දි කරපු කතාවල හා අද කරන කතාවල වැඩි වෙනසක් නැත. දෙකම අ‍ඳෝනාය. හැබැයි එදා නිකන්ම නිකන් ඇමති ලෙස හිටපු මෛත්‍රී දැන් විධායක ජනාධිපතිය. ඒ නිසා ස්වරයේ පමණක් උස් වූ හඬක් ඇත. ජනාධිපතිවරයා නිවැරදිව විධායක බලය පාවිච්චි කරන්නේ නම්, අගමැතිට පිංසෙණ්ඬු වෙන්න අවශ්‍ය නැත. \r\n \r\n\tදැනටමත් ඔහුගේ ධුර කාලයෙන් භාගයකටත් වැඩිය ගතවී ඇත. නමුත් ආර්ථිකය විනාශ වී යන්නට මෙතරම් කලක් ගතවීම කනගාටුවට කරුණකි. 'හොරු අල්ලනවා' යැයි කීම ඊටත් වඩා විහිළුවකි. එයද දෙතුන් වරක් බැදපු වඩේ හැඩගන්වා විකුණනවා වැනිය. \r\n\tදැන් තවදුරටත් කඩුව වනන්නේ නැතිව සිංහයෙකු මෙන් බලය පාවිච්චි කළේ නම් වඩාත් හොඳය. නැතිනම් හැමදාම සිදුවෙන්නේ ජනතාවට පරණ වඩේ කෑමටය. වේදිකාවේ කරන වීර කතා යථාර්ථයක් බවට පත්වන්නේ නම්, එය ඉතා අගනේය. ජනාධිපතිවරයාට ඔහුගේ හයිය පෙන්වීමට හොඳ අවස්ථාවක් ලැබී ඇත. ඒ හැම දෙනාටම ආදර්ශයක් වෙමින් චාමර සම්පත්ව මහ ඇමතිකමින් ඉවත් කිරීමය. \r\n \r\n\tඑවිට ඔබේ කතා තරමක් හෝ විශ්වාස කරනු ඇත. ඇත්තෙන්ම ජනතාවට ගරු නොකරන මෙවැනි දේශපාලඥයන් එළවා දැමීම මෛත්‍රීට ඇති වගකීමකි. විශේෂයෙන්ම මෛත්‍රී යුගයක්, රටට අපමණ අගයක් දෙන්නට ගියපු සිරිසේන මෛත්‍රී කළ යුත්තේ ජනතාවටද, නැතිනම් තමන් ළඟ සිටින පිංගුත්තර දේශපාලඥයන්ටද යන්න දැන්ම තීරණය කළ යුතුය.\r\n \r\n\tදෙදහස වසර මුල් කාලයේ යුරෝපා සංගමය අප රට හැඳින්වූයේ අසමත් රටක් (Fail State) ලෙසය. එනම් අද ඇත්තේ අසමත්ජාති (සම අදහස් නොදරන) ආණ්ඩුවකි. එම නිසා ජනතාවට හිතසුව පිණිස කටයුතු කර අසමාන අදහස් සමාන කරගෙන ගමනක් යෑමට වුවමනාය. නැතිනම් අමාරුවේ වැටෙන්නේද ජනතාවය. ඕනෑවට වඩා ප්‍රජාතන්ත්‍රවාදය නිදහස දීමෙන් බිහිවනුයේ ඔළමොට්ටළයන්ය. අසමත් රටක් සමත් රටක් බවට පත් කිරීමට කටයුතු කළ යුත්තේ සූරවීර කතාවලින් නොව වැඩවලින් පමණි.\r\n \r\n\tඩී.එස්. සේනානායක, එස්.ඩබ්.ආර්.ඩී. බණ්ඩාරනායක, ඩඩ්ලි සේනානායක, සර් ජෝන් කොතලාවල මේ අය දේශපාලනය කළේ තමන්ගේ ධනය පවා වියදම් කරමින්ය. ඒ වගේම කතා අඩුවෙන්ය. ආර්. ප්‍රේමදාස දුප්පතාගේ දුක හඳුනාගත් ජනාධිපතිය. ඔහුත් වැඩියෙන් කතා කළද, ඊටත් වැඩියෙන් වැඩ කළේය. මහින්ද යුද්ධය නිමාකර රට සංවර්ධනය කළේය. වර්තමාන ජනාධිපතිවරයා කළ යුත්තේද එයය. රට සංවර්ධනය වගේම තමන් ළඟ සිටින නොහොබිනා දේශපාලඥයන් ගැන මුලින්ම සොයා බලා ඔවුන්ට නිසි දඬුවම් ලබාදීමය. සුදුස්සන් පත්කිරීම සිදුකළේ නම්, මෙලෙස නොවන්නේය. ජනාධිපතිවරයාගේ පැලැන්තිය වන සඟ, වෙද, ගුරු, කම්කරු, ගුරුවරු වගේම පොළොවේ පයගසා ඉන්න ජනතාව බේරා ගැනීම ඔහුගේ වගකීමකි. එමෙන්ම කාහටත්  පිංසෙණ්ඬු නොවී රටට, ජනතාවට හිතැති ලෙස විධායකය සතු බලය ක්‍රියාත්මක කිරීමය. වැරදි කරපු පුද්ගලයන් රටට ආදර්ශයක් වෙමින් ගෙදර යැවීමය.\r\n \r\n\t- නිපුන් ඒකනායක\r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-305203", "Category": "columns", "Parent URL": null}