{"Source": "Ada News", "Timestamp": "24 01 2018", "Headline": "සම්භාව්‍ය  ඉස්ලාම් දර්ශනය", "News Content": "\n\n \r\n\tසම්භාව්‍ය ඉස්ලාම් දර්ශනය (classical Islamic philosophy) ලෙස සැලකෙන්නේ ක්‍රිස්තු වර්ෂ 08 වැනි සියවසේ සිට ක්‍රිස්තු වර්ෂ 12 වැනි සියවස දක්වා කාලය තුළදී ඉස්ලාම් ලෝකය තුළ සිදු වූ දර්ශනය විෂයෙහි වූ වර්ධනයයි. මෙම යුගය ඉස්ලාම් ස්වර්ණමය යුගය වශයෙන්ද හඳුන්වනු ලැබේ. \r\n\tබොහෝ දෙනෙකු අමතක කරන කරුණක් තිබේ. එනම්, යුරෝපයේ පුනරුද යුගය ආරම්භ වීම සඳහා පාලම සකස් කළේ මෙම ඉස්ලාම් දර්ශන යුගය බවයි. නූතන දර්ශනය සහ විද්‍යාව ගොඩනැගීම කෙරෙහි ඉස්ලාම් දර්ශනයේ විද්‍යාවේ බලපෑම විශාල වශයෙන් ලැබී ඇත. ඉස්ලාම් යුගයේ සිට යුරෝපීය පුනරුද යුගය දක්වා තාක්‍ෂණය හුවමාරු වීම ලෝක ඉතිහාසයේ සිදු ප්‍රධානතම සංධිස්ථානයක් ලෙස ග්‍රෙගරි පාකර් වැනි විද්වත්හු පවසති. \r\n\tඋපුටන හා මූලාශ්‍ර දක්වමින් ශාස්ත්‍රීය ලේඛන ලිවීමේ ක්‍රමය හඳුන්වා දෙන ලද්දේ මුස්ලිම් දාර්ශනිකයන් විසිනි. විවෘත විභාග කිරීමේ ක්‍රමය (method of open inquiry) ද ඔවුන් විසින් ඉදිරිපත් කෙරුණකි. මුල් වරට ආගම තුළින් දර්ශනය වෙන්කිරීම සිදු වූයේද යුරෝපය තුළ නොව ඉස්ලාම් ලෝකය තුළය. ඒ අබ්බාසිද් යුගයේදීය. \r\n \r\n\tවිද්‍යාත්මක ක්‍රමය ගොඩනැගීම, සමියුරු සමාලෝචනය (peer review process), පරිණාමවාදය පිළිබඳ මූලික අදහස් ආදිය ගොඩනැගෙන්නේ මේ යුගයේදීය. සාඩියා ගාවෝන්, මයිමොනිඩීස් වැනි දාර්ශනිකයන් මුතසිලා (Muʿtazila)  වැනි ඉස්ලාම් දාර්ශනික ගුරුකුලවල ඉගැන්වීම්වලින් ආභාසය ලැබූ බවට සාක්‍ෂි පවතී. මෙම ගුරුකුලය ප්‍රධාන වශයෙන් ව්‍යාප්ත වී තිබුණේ වර්තමාන බැග්ඩෑඩයේය. \r\n\tඉපැරණි ග්‍රීක, යුදෙව්, පර්සියානු සහ ඊජිප්තු දාර්ශනික කෘති අරාබි බසට මෙම යුගයේදී පරිවර්තනය විය. අදටත් විද්‍යාවේ භාවිත වන අනුභූතිවාදී ක්‍රමවේදයන් ගොඩනැගීමට මෙම පොතපත ඉවහල් විය. අරාබි බසින් පැවැති පැරැණි පොතපත පුනරුද යුගයේදී නැවතත් ලතින් බසට පෙරළී යුරෝපාකරය තුළ පුළුල් වශයෙන් භාවිතයට ගැනිණි. \r\n \r\n\tඉස්ලාම් දර්ශන සම්ප්‍රදායේ බිහි වූ මහා බලකණුවක් වන්නේ අවිසන්නාය. ඔහු ඇරිස්ටෝටලියානුවාදය (Aristotelianism) සහ නව්‍යප්ලේටෝනියානුවාදය (Neoplatonism) අතර සමාවයක් ගොඩනැගීය. 12 වැනි සියවස වන ඉස්ලාම් ලෝකය තුළ පැවැති ප්‍රබලතම දාර්ශනික ගුරුකුලය බවට අවිසන්නියානුවාදය පැතිර ගියේය. යුරෝපීය දාර්ශනිකය අතර පසුකාලීනව ඇති වූ පැවැත්ම සහ සාරය පිළිබඳ කථිකාවට මුලපිරුවේද අවිසන්නාය. මනෝවිද්‍යාව පිළිබඳ ඔහුගේ දර්ශනය පසුකාලීන ප්‍රංශ, ජර්මානු දර්ශනයන් කෙරෙහි බලපෑවේය.\r\n\tඅවිසන්නාගේ දර්ශනය තුළින් තර්කනය සහ බුද්ධියට වැඩි ඉඩක් ලැබිණි. අවිසන්නා ඔස්සේ නැගෙනහිර ලෝකයේ පැවැති ඉස්ලාමීය දාර්ශනික දැනුම බටහිර ලෝකය තුළට කාන්දු වූ බව ඇතැම් විශ්ලේෂකයෝ පවසති. මේ නිසා අවිසන්නියානුවාදය ඉරානියානු අවිසන්නියානුවාදය (Iranian Avicennism) සහ ලතින් අවිසන්නියානුවාදය (Latin Avicennism) වශයෙන් කොටස් දෙකකට බෙදනු ලැබේ. අරාබි ලෝකය තුළ අරාබි බසින් ඔහුගේ අදහස් ප්‍රචලිත වූ ආකාරයත් ලතින් පරිවර්තන ඔස්සේ යුරෝපය තුළ අදහස් ප්‍රචලිත වූ ආකාරයත් ස්වරූප දෙකක් වන බැවින් මෙම බෙදීම සිදු කර තිබේ. \r\n\tමෙවැනි ශක්තිමත් දාර්ශනික සම්ප්‍රදායක් තිබූ ශිෂ්ටාචාරයක් කඩා වැටුණේ කෙසේද? අරාබි ලෝකය තුළ අන්තවාදය හිස එසවූයේ කෙසේද? වෙනම සාකච්ඡාවට ගත යුතු මාතෘකා වේ.\r\n \nදර්ශන අශෝක කුමාර \n  ", "URL": "https://www.ada.lk/0/0/0-305201", "Category": "columns", "Parent URL": null}