{"Source": "Ada News", "Timestamp": "25 01 2018", "Headline": "පෙබරවාරි 10 මහ ඩබලගේ බඩ බුරුල් වෙන්න වාඩුව ගන්න - විමල්", "News Content": "\r\n\tපෙබරවාරි 10 වැනිදා යනු ජාතික වාඩුව ගැනීමේ දිනය බවත්, වත්මන් ආණ්ඩුවේ අයහපත් ගමනට එරෙහිව වාඩුව ගැනීමට මෙරට ජනතාව බලාගෙන සිටින බවත් එක්සත් ජනතා නිදහස් සන්ධාන පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ මහතා පැවසීය.\r\n \r\n\tහෙතෙම මේ බව පවසා සිටියේ, අද (25දා) ගාල්ල, නාගොඩ උඩවැඩිතලාව ප්‍රදේශයේ පැවැති ජනහමුවක් අමතමිනි.\r\n \r\n\tඑහිදී අදහස් දැක්වූ මන්ත්‍රීවරයා,\r\n \r\n\t''වත්මන් ආණ්ඩුවට එරෙහිව තමන්ගේ මතය කතිරෙන් ප්‍රකාශ කරන දිනය පෙබරවාරි 10 වැනිදා. මේ රිටර්න් එක රම්පෙට පොරි හැලෙන්න දෙන්න ඕන. එහෙම දුන්නොත් තමයි මේ ඩලබගේ බඩ බුරුල් වෙන්නේ. ඒ වැඩේ හරියට කරන්න.\r\n \r\n\tයුද්ධය කාලෙත් දරුවාට නිල ඇඳුම දුන්නා, දැන් දෙනවා වවුචරයක්. එකෙන් ගවුමේ පලුවක් විතරයි ගන්න පුළුවන්. දැන් පෙළපොත් ටිකත් සල්ලිවලට ගන්න වෙන්නේ. දැන් රාජ්‍ය සේවයේ විශ්‍රාම වැටුප් අයිතිය නෑ. මේ හැම එකටම වාඩුව ගන්න ඕන. වාඩුව හරියට ගත්තොත් 11 වැනිදා ඉඳලා අපි ඉතුරු ටික බලාගන්න පුළුවන්. බහුතර ජන බලය ආණ්ඩුවට නැති බව පෙනුනාම ජන බලයක් නැති ආණ්ඩුවකට පවතින්න බෑ. රාජ්‍ය සේවකයා ගණන් ගන්නේ නෑ, පොලීසිය සැලියුට් ගහන්නේ නෑ, හමුදාව කියන දේ අහන්නේ නෑ. එහෙම ආණ්ඩුවට පවතින්න බැහැ.\r\n \r\n\tසහලින් ස්වයංපෝෂිත වූ රට නැවකින් හාල් ගේනකන් ඉන්න තත්ත්වයට පත්කළා. 2005 බලයට පත්වූ මහින්ද මහත්මයා එකින් එක ප්‍රශ්න විසඳුවා.\r\n \r\n\tකෝ මහබැංකු වංචාවට අදාළ එක හොරෙක් හිරේ දැම්මද? අර්ජුන මහේන්ද්‍රන් සිංගප්පුරු පැනලා කියනවා අල්ලයි මගේ නැට්ට කියලා. ඇලෝසියස් ඉන්නවා, මහ මොළකරු අගමැති ඉන්නවා. ඇල්ලුවද? මේ ගමෙත් කවුරු හරි හොරෙක් ඉන්නවා නම් මිනිහාට කියන්න ජාතිය අමතන්න කියලා. එතකොට වැඩේ ගොඩ. සියලු හොරුන්ට කියන්න ඕන ජාතිය අමතන්න කියලා. මේ බොරු කඩු ජවනිකා තිබුණාට රටේ නීතිය ක්‍රියාත්මක කරන්නේ නැහැ. දැන් කියනවා 2008 ඉඳලා බැඳුම්කර වංචා තියෙනවලු. රවිම පාර්ලිමේන්තුවට ඉදිරිපත් කළ විගණකාධිපතිගේ වාර්තාවක තියනවා 2008 ඉඳලා වංචාවක් වුණේ නෑ කියලා. සිරිසේන මහත්මයා එජාප පාක්‍ෂිකයා සතුටු කරන්නත් ඕන. ඡන්දේ දීපු එ.ජා.ප. විරෝධී අය චූන් කරන්නත් ඕන. එහෙම කරන කොට එ.ජා.ප.යේ අයගේ මූණ නාලු වෙනවා'' යැයි පවසා සිටයේය.\r\n \n \n  ", "URL": "https://www.ada.lk/0/0/0-305722", "Category": "Latest News", "Parent URL": null}