{"Source": "Ada News", "Timestamp": "26 01 2018", "Headline": "ජනපතිගෙන් අභියෝග දෙකක්", "News Content": "\r\n\tබැඳුම්කර ගනුදෙනුව පිළිබඳ ජනපති කොමිෂන් වාර්තාව හා මහා පරිමාන වංචා පිළිබඳ ජනපති කොමිෂන් සභා වාර්තාව මැතිවරණයට පෙර පාර්ලිමේන්තුවේදී විවාදයට ගන්නා ලෙසට තමන් අභියෝග  කරන බව ජනපති මෛත්‍රීපාල සිරිසේන මහතා පැවැසීය.\r\n \r\n\tපානදුර නගරයේදී පැවැති ජන හමුවකදී ඊයේ (25දා) මේ බව පැවැසූ ජනපතිවරයා තවදුරටත් පැවැසුවේ තමන් සමග විවාදයකට එන ලෙස පක්ෂ නායකයින්ට පවසන වත් එහිදී දූෂිතයන්, වැරදිකරුවන් කවුරුන්දැයි හෙළි කරන බවත් ජනපතිවරයා මෙහිදී සඳහන් කළේය.\r\n \r\n\t“මම පසුගිය දවසක කිව්වනේ රවි කරුණනායක හිටපු මුදල් ඇමතිතුමාට පාර්ලිමේන්තුවේ විශ්වාසභංග යෝජනාවක් ආපු වෙලාවේ මගේ මිත්‍ර හිටපු ජනපති මහින්ද රාජපක්ෂ මැතිතුමා එයට ඡන්දේ දනුනේ නෑ කියලා. එතුමා කියනවා ‘සිරිසේන මහත්තයෝ ඔයාට වැරදිලා. කොහෙද එහෙම විශ්වාසභංග යෝජනාවක් ආවේ. එහෙම එකක් ආවේ නෑනේ පාර්ලිමේන්තුවට’ කියලා.\r\n \r\n\tමම අද අරගෙන ආවේ එදා පාර්ලිමේන්තුවේ ඡන්ද විමසන දවසේ හැන්සාඩ් එක. මේක තියෙනවා මහින්ද රාජපක්ෂ මහතාගේ නම නොපැමිණි ලේඛණයේ. 2016 ජුනි 9 දා විශ්වාසභංග යෝජනාව.\r\n \r\n\tහරි ලස්සන වැඩක් වුණා පෙරේදා පාර්ලිමේන්තුවේ හරි ශෝක්. දූෂිත ප්‍රභූන්ගේ සන්ධානය සන්ධාන ගත වුණා. දෙගොල්ලම කිව්වා පාර්ලිමේන්තුවේදී නෑ මේක (බැඳුම්කර වාර්තාව/බරපතල වංචා පිළිබඳ වාර්තාව) වාද විවාද කරන්න ඕන නෑ. ඡන්දෙන් පස්සේ ගමු කියලා.  ඇයි ඡන්දෙට ඉස්සෙල්ල ගත්තනම් දෙගොල්ලොන්ගේම ඇඳුම් බුරුල් වෙනවා. විනිවිද පේනවා.\r\n \r\n\tඑදා පාර්ලිමේන්තුව රැස්වෙන්න කලින් දවසේ. මේ ප්‍රභූ සන්ධානය බොරැල්ලේ නිවසක හමුවුණා. හොරු ඔක්කොම හොරුවෙලා එකයි. හොරු රැළ එකයි. හොරු රැළ සන්ධානගත වෙලා තීන්දුවක් ගත්තා. මේක වාද විවාද කරන්න හොඳ නෑ හරි සෙල්ලමක් වෙන්නේ. අපි ඔක්කොම ඉවරයි 10 දා ඡන්දේ මේක ගැන කතා කරන්න ගියොත්. ඒක හින්දා මේක වහමු. වහලා ඡන්දෙන් පස්සේ ගමු කියලා වාර්තා දෙකම වැහුවා.\r\n \r\n\tකෝ දැන් වාර්තා දෙක. මම අභියෝග කරනවා ඔය මහා වීරයින්ට පෙබරවාරි 10ට කලින් පාර්ලිමේන්තුවේ මේ කොමිසන් සභා වාර්තා දෙකම එක දවසක් හරි විවාද කරන්න පුළුවන්නම්. රටේ ජනතාවට පැහැදිලිවෙයි කවුද මිනිස්සු කියලා. අන්ත දූෂිතයි මේ රට. මේ රටේ ප්‍රධාන පක්ෂවල සියලු නායකයින්ට මම ආරාධනා කරනවා මාත් එක්ක එන්න විවාදයකට දූෂණය වංචාව  ගැන කතා කරන්න මම පෙන්නලා දෙන්නම් කවුද හොරු. කවුද දූෂිතයෝ කවුද වැරදිකාරයෝ මේ රටට වින කරන කියලා.”\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-305823", "Category": "Latest News", "Parent URL": null}