{"Source": "Ada News", "Timestamp": "29 01 2018", "Headline": "මහ මුහුදේ හදිසි තෙල් විසිරුම් අවදානමකට ශ්‍රී ලංකාවේ සූදානම", "News Content": "\n\n \r\n\tසමුද්‍රීය පරිසර ආරක්‍ෂණ අධිකාරියේ මූලිකම කාර්යභාරය වන්නේ ශ්‍රී ලංකාවේ කිසියම් හෝ සමුද්‍ර කලාපයක සිදුවන පාරිසරික දූෂණය වැළැක්වීම, පාලනය කිරීම සහ අවම කිරීමට කටයුතු කිරීමයි. මෙහිදී අපට ශ්‍රී ලංකාව මෙන් අටගුණයක් විශාල සාගර කලාපයක සමුද්‍ර දූෂණය වැළැක්වීමේ වගකීම පැවරිලා තිබෙනවා. නාවික කටයුතු සම්බන්ධයෙන් ශ්‍රී ලංකාව පිහිටා තිබෙන්නේ ඉතාමත් වැදගත් තැනකයි. ඒ නිසා අපට යම් යම් වශයෙන් ලැබෙන ආර්ථිකමය වාසි තිබෙනවා. ඒ වගේම ලෝකයේ ප්‍රධාන නැව් මාර්ග ශ්‍රී ලංකාව ආසන්නයෙන් වැටී තිබෙනවා. උදාහරණයක් විදියට මැදපෙරදිග සිට චීනය, මැලේසියාව, ජපානය වැනි රටවලට තෙල් සපයන නෞකා සඳහා වන මාර්ග වැටී තිබෙන්නෙත් ශ්‍රී ලංකාවට අයත් මුහුදු සීමාව හරහායි.\r\n \r\n\tමේ සමුද්‍ර කලාපය කොටස් තුනකට බෙදෙනවා. ඒ යටතේ වෙරළ තීරයේ සිට නාවික සැතපුම් 12ක් දක්වා වූ කලාපය අපි හඳුන්වනවා 'දේශීය සමුද්‍රය' කියන නමින්. දේශීය සමුද්‍ර කලාපයේ මුහුදු පතුල, ජල තීරය සහ අහස කියන ත්‍රිත්වයේම අයිතිය ශ්‍රී ලංකාවට තිබෙනවා. දේශීය සමුද්‍ර කලාපයේ අවසානයේ සිට තවත් නාවික සැතපුම් 12ක් දක්වා වූ කලාපය අපි හඳුන්වනවා %ප්‍රත්‍යාසන්න කලාපය^ කියන නමින්. එම කලාපය තුළ ජල තීරයේ සහ මුහුදු පතුලේ අයිතිය පමණක් ශ්‍රී ලංකාව සතුයි. මේ ප්‍රත්‍යාසන්න කලාපයෙන් නාවික සැතපුම් 200ක් දක්වා වූ කලාපයේ සම්පූර්ණ අයිතිය ශ්‍රී ලංකාවට නැහැ. නමුත් එම කලාපයේ ජල තීරයේ සහ මුහුදු පතුලේ තිබෙන සම්පත් නෙළා ගැනීමේ සම්පූර්ණ අයිතිය පමණක් ශ්‍රී ලංකාවට තිබෙනවා.\r\n \r\n\tසමුද්‍ර දූෂණයෙන් 90෴ක ප්‍රමාණයක්ම සිදුවෙන්නේ ගොඩබිම තුළ සිදු කරන මිනිස් ක්‍රියාකාරකම් නිසයි. ඉතිරි 10%ක ප්‍රමාණයට වගකිව යුතු වෙන්නේ නෞකා ගමනාගමනයේදී සිදුවන දූෂණ තත්ත්වයන්. නෞකා මගින් සමුද්‍රයට හානි වෙනවා ප්‍රධාන වශයෙන් ආකාර දෙකකින්. ඉන් එකක් තමයි නෞකාව මගින් වන තෙල් විසිරීමක්. අනෙක් ආකාරය නෞකාවෙන් යම් රසායනික ද්‍රව්‍යක් සාගරයට මුසු වීම. \r\n \r\n\tවාර්ෂිකව ශ්‍රී ලංකාවේ මුහුදු සීමාව හරහා තෙල් මෙට්‍රික් ටොන් මිලියන 525ක ප්‍රමාණයක් සංසරණය වෙනවා. හම්බන්තොටට ආසන්න කලාපයෙන් දිනකට තෙල් නෞකා 200ත්, 300ත් අතර ප්‍රමාණයක් ගමන් කරනවා. ඒ ආකාරයෙන් තෙල් ප්‍රවාහනයට යොදා ගන්නා නෞකා විශාල ප්‍රමාණයක් දෛනිකව මේ සීමාව හරහා ගමන් කරද්දි ඕනෑම මොහොතක කාලගුණික හේතුවක් හෝ අත්වැරදීමකින් හෝ කාර්මික දෝෂයකින් නෞකාවක් අනතුරකට පත්වීමේ අවදානමක් තිබෙනවා. ඒ ඔස්සේ සාගරයට තෙල් විසිරීමේ විශාල අවදානමකුත් පැහැදිලිවම තිබෙනවා. \r\n \n\n \r\n\tඊට අමතරව ශ්‍රී ලංකාවේ වරායවලට වසරකට නෞකා 5000කට අධික ප්‍රමාණයක් පැමිණෙනවා. ඒ නෞකාවලිනුත් ඕනෑම අවස්ථාවක වරාය තුළදී හෝ තෙල් විසිරීමේ අවදානමක් පවතිනවා. දැනට ශ්‍රී ලංකාව තුළ ඛනිජ තෙල් සම්පත් නොමැති නිසා සම්පූර්ණයෙන්ම අපි තෙල් ආනයනය කිරීමයි සිදුවෙන්නෙ. ගැඹුර මීටර් 20ට වැඩි නෞකාවලට ශ්‍රී ලංකාව සතු වරායවලට ඇතුළු වීමට හැකියාවක් නැහැ. ඒ වරායවල ගැඹුර ප්‍රමාණවත් නොවන නිසා.  ශ්‍රී ලංකාවට තෙල් ආනයනය කරන කුඩා ප්‍රමාණයේ නෞකාවල තෙල්, වරායේදී නළ මාර්ග ඔස්සේ තෙල් ගබඩා කරන ටැංකි වෙත පොම්ප කිරීමේ හැකියාවක් තිබෙනවා.  \r\n \r\n\tවිශාල ප්‍රමාණයේ තෙල් නෞකාවලට ඇතුළු වීමට නොහැකි නිසා ඒ නැව් උස්වැටකෙයියා වෙරළේ සිට කිලෝමීටර් 09ක් පමණ ඈතින් ස්ථානගත කර තිබෙන පාවෙන ග්‍රාහක‍යකට (SPBM) නළ මගින් සම්බන්ධ කරලා ඒ ඔස්සේ රට තුළට තෙල් පොම්ප කිරීම සිදු කරනවා. එතැනදී  තෙල් නැවක් සම්පූර්ණ කරන්න දින තුනක පමණ කාලයක් ගත වෙනවා. මෙතැනදීත් ඕනෑම අවස්ථාවක තෙල් විසිරීමක් වෙන්න ඉඩකඩ තිබෙනවා. වාසනාවකට මෙතෙක් \r\n\tමහා පරිමාණයේ තෙල් විසිරීමක් සිදු වෙලා නැති වුණත් එවැන්නක් ඇතිවීමේ සම්භාවිතාවක් පවතිනවා.\r\n \r\n\tඒ වගේම ශ්‍රී ලංකා මුහුදු සීමාවේ ගමන් ගන්නා නෞකාවකට ඉන්ධන අවශ්‍යතාවක් ඇති වුණොත් එම නෞකාව තිබෙන ස්ථානයට ළඟා වෙලා ඊට තවත් නෞකා විශේෂයක් ඔස්සේ තෙල් ලබාදීමේ සේවාවක් සිංගප්පූරුව හැරුණාම ශ්‍රී ලංකාවත් මේ කලාපය තුළ සිදුකරනවා. ආයතන දහයකට වැඩි ප්‍රමාණයක් දැන එම සේවාවේ නිරත වෙනවා. එවැනි අවස්ථාවකත් තෙල් විසිරීමේ අවදානමක් තිබෙනවා. මේ විදියට නොයෙක් ආකාරයෙන් තෙල් හෝ රසායනික ද්‍රව්‍ය නැව් මගින් සාගරයට විසිරීමේ අවදානමක් තිබෙනවා.\r\n\tතෙල්වල භෞතික හා රසායනික ගති ලක්‍ෂණ අපි හඳුනා ගෙන තිබෙනවා. සාමාන්‍යයෙන් පෙට්‍රල් හෝ ඩීසල් වැනි දෙයක් සාගර පරිසරයට මුසු වුණොත් ඒවා රැඳී තිබෙන්නේ නැහැ, වාෂ්ප වී යනවා. නමුත් බන්කර් තෙල් හෝ පිරිපහදු නොකළ බොර තෙල් වැනි ද්‍රව්‍යයක් වාෂ්ප වෙන්නේ නැහැ. ඒවා සාගර පරිසරයේ දිගු කාලයක් රැඳී තිබෙනවා. මේවා ජල තලය මත පාවෙමින් සාගර ජල තරංග සහ සුළඟේ තත්ත්වය මත පැතිරීම සිදු වෙනවා. රසායනික ද්‍රව්‍ය විසිරීමක් සිදු වුණොත් ඇතැම් රසායන ද්‍රව්‍ය තිබෙනවා සාගර පරිසරයට මුසු වුණාම තවත් විෂ රසායනික නිකුත් කරනවා, විෂ වායුවක් ඇති කරනවා, සාගර ජලයේ දියවෙලා යනවා වගේ විවිධ දේ සිදු වෙනවා. මේ නිසා තෙල් විසිරීමකට වඩා රසායනික ද්‍රව්‍යයක් විසිරීමෙන් පරිසරයට සහ මිනිසාට සිදු වෙන්න තිබෙන හානිය ඉතා වැඩියි.\r\n \r\n\tමේ ආකාරයට තෙල් විසිරීමක් හෝ රසායනික ද්‍රව්‍ය විසිරීමක් සාගරයේදී සිදු වුණොත් මුහුදු පරිසරයට සම්බන්ධ කොරල්පර, මුහුදු තෘණ, කඩොලාන වැනි සංවේදී පරිසර කලාපවලට සහ මුහුදු ජීවීන්ට සම්පූර්ණයෙන්ම හානි වෙන්න පුළුවන්. සාමාන්‍යයෙන් කඩෝලාන වැනි පරිසර පද්ධතියකට එවැනි හානියක් වුණොත් වසර 10කට වඩා වැඩි කාලයක් ගත වෙනවා නැවත යම්තාක් දුරකට හෝ යථාතත්ත්වයට පත්වෙන්න. ඒ වගේම මේවා වෙරළ තීරයට ව්‍යාප්ත වුණොත් මිනිස් ජීවිතවලටත් විවිධාකාරයෙන් හානි වෙනවා වගේම වෙරළ හා බැඳුණු සංචාරක කර්මාන්තයට විශාල බලපෑමක් සිදුවෙනවා. ඒ වගේම ධීවර කර්මාන්තයත් දැඩි කඩා වැටීමකට ලක්වෙන්න ඉඩ තිබෙනවා. මොකද යම් තෙල් හෝ රසායනික විසිරීමක් සිදුවුණොත් එම කලාපයේ හා ඒ අවට කලාපවල මසුන් මැරීම හෝ කලාපවලට ඇතුළු වීම තහනම් කරන්න සිදුවෙනවා අවදානම් තත්ත්වය සම්පූර්ණයෙන්ම පහව යන තෙක්. සමහර අවස්ථාවලදී මේවා වෙරළෙන් එහාටත් හානි පැමිණ විය හැකි ද්‍රව්‍යයන් වුණොත් එම ප්‍රදේශවල සිටින ජනතාව පවා වහාම ඉවත් කරන්න අපට සිදු වෙනවා. අද ලෝකයේ වෙනත් රටවලට ආසන්න සමුද්‍ර කලාප වන මහාපරිමාණයේ තෙල් විසිරීමක් මේ කලාපයේ සිදු වුණොත් සිදුවන හානිය ඉතාමත් වැඩියි. ශ්‍රී ලංකාවට අයත් මුහුදු සීමාවෙන් විශාල කොටසක් එතැනදී යම් කාලයකට අහිමි වෙන්න පුළුවන්. වාසනාවකට එවැනි සිදුවීමක් තවමත් සිදුවෙලා නැතත් ඕනෑම මොහොතක ඇතිවීමේ ඉඩකඩ තිබෙනවා. මේ ආකාරයෙන් පරිසර, සමාජ, ආර්ථික, සෞඛ්‍යමය ගැටලු රාශියක් මේ හරහා කෙටිකාලීනව හෝ දීර්ඝ කාලීනව ඇතිවීමට හැකියි. \r\n \r\n\tශ්‍රී ලංකාව අවට සමුද්‍ර කලාපය තුළ මෙවැනි දෙයක් සිදුවුණොත් එය පාලනය කිරීමේ ප්‍රධාන වගකීම තිබෙන්නේ සමුද්‍රීය පරිසර ආරක්‍ෂණ අධිකාරිය සතුව නිසා අපි සකස් කරලා තිබෙනවා හදිසි තෙල් විසිරීමක් පාලනය කිරීමේ ජාතික සැලැස්මක්.\r\n\tමෙවැනි හදිසි තෙල් හෝ රසායනික ද්‍රව්‍ය විසිරීම් වළක්වා ගන්න අද වෙන කොට නෞකා නිෂ්පාදනය කිරීමේදී විවිධ ආරක්‍ෂිත ක්‍රමවේද යොදාගෙන තිබෙනවා. ඒ ඔස්සේ එවැන්නකට තිබෙන ඉඩකඩ යම් මට්ටමකින් අවම කර තිබුණත්, ලෝකයේ සිදුවන තෙල් විසිරුම්වලින් 45%ක්ම සිදුවන්නේ මිනිස් අත්වැරදීම් නිසයි. ඒ හේතුවෙන් නිතරම අවදානමක් තිබෙනවා. \r\n \r\n\tතෙල් ජලතලය මත පාවෙමින් ව්‍යාප්ත වෙන නිසා එය වළක්වන්න අපි මුලින්ම කරන්නේ ඒ තෙල් ස්ථරය වට කරලා තවත් ව්‍යාප්ත නොවෙන්න භෞතික බාධකයක් (Boom) යොදලා එක් තැනකට කොටුකර ගැනීම.  ව්‍යාප්ත වීම ඒ ආකාරයෙන් පාලනය කළාට පස්සේ මේ තෙල් ජලයෙන් වෙන්කර ගන්න අපි විශේෂ උපකරණයක් (Oil Skimer) භාවිත කරනවා. මුහුද මැදදී මේ උපකරණ භාවිතා කරලා ඒ තෙල් විසිරුම පාලනය කරලා හානිය සැලකිය යුතු මට්ටමකින් වළක්වා ගන්න හැකියාව තිබෙනවා. මේ ක්‍රමවේදයෙන් පාලනය කරන්න නොහැකි තත්ත්වය තිබුණොත් තෙල් විසිරුම්කාරක රසායනිකයක් අපි ඒ තෙල් ස්ථරයට ඉහිනවා. එමගින් ඒ තෙල් ස්ථරය කුඩා තෙල් බින්දු බවට පත්වෙලා මුහුදු ජලයේ දියවී යනවා. මෙතැනදී කරන්නේ තෙල් ඉවත් කිරීම නෙවෙයි ස්ථරයක් ලෙස පවතින තෙල් දිය කරලා ක්‍ෂුද්‍ර ජීවී ක්‍රියාකාරීත්වය මත ඒවා ස්වාභාවිකව වියෝජනය වීමට ඉඩහැරීම පමණයි. නමුත් මේ තෙල් විසිරුම්කාරකය භාවිත කරන්නේ මීටර් 20ට වඩා ගැඹුරක් සහිත තැන්වල හෝ සංවේදී පරිසර පද්ධතියක් නොමැති ස්ථානයක පමණයි. මොකද සම්පූර්ණයෙන් තෙල් ඉවත් නොකරන නිසා. මෙය තමයි මේ සඳහා මුහුද මැදදී අපි භාවිත කරන යාන්ත්‍රික සහ රසායනික ක්‍රමවේදය. මුහුදේ ස්වභාවය හා ඒ අවට කාලගුණය රළු තත්ත්වයක තිබෙනවා නම් මේ ක්‍රමවේද අපට භාවිත කරන්න අපහසුයි. ඒ නිසා අපි කරන්නේ ඒ තෙල් ස්ථරයට සංවේදී පරිසර කලාපවලට හෝ මෝය කටකට ඇතුළු වීමට නොහැකි විදියට ඒ ස්ථානවලට Booms යොදලා තෙල් ස්ථරයට වෙරළ තීරයට එන්න ඉඩ දෙනවා. ඒ විදියට වෙරළ තීරයට ආසන්න වුණාට පස්සේ හැකි ඉක්මනින් මිනිස් ශ්‍රමය සහ උපකරණ යොදලා ඒවා ඉවත් කරනවා. අවසානයේදී පවතින නීතිමය රාමුව යටතේ අපි නඩු පැවරීම මගින් වගකිව යුතු අංශයවලින් සිදු වූ හානිය වෙනුවෙන් වන්දි ලබා ගැනීම සිදු කරනවා.\r\n \r\n\tපැහැදලිවම විශාල ප්‍රමාණයේ තෙල් විසිරීමක් සිදු වුණාත් එය මුහුදේදී පාලනය කරන්න ප්‍රමාණවත් උපකරණ සහ පහසුකම් දැනට ශ්‍රී ලංකාව සතුව නැහැ. ඒ වගේම තිබෙන උපකරණත් කොළඹ වරායට ආසන්නයේ පමණයි ස්ථානගත කර තිබෙන්නේ. ගාල්ල, හම්බන්තොට හෝ ත්‍රිකුණාමලය ප්‍රදේශයට ආසන්න සීමාවක මෙවැන්නක් සිදුවුණොත් ඊට ප්‍රතිචාර දක්වන්න පහසුකම් ප්‍රමාණවත් නැහැ. ඒ විදියට මුහුද මැදදී වන තෙල් විසිරීමක් පාලනය කරන්න අපට තිබෙන සම්පත් ප්‍රමාණයේ අඩුවක් තිබෙනවා. ඒ වගේම හදිසියේ විශාල ප්‍රමාණයේ තෙල් විසිරීමක් වෙලා රටක් වශයෙන් ඊට ප්‍රතිචාර දක්වන්න අපට අපහසු සහ පහසුකම් ප්‍රමාණවත් නැත්නම් මුහුදු කලාපයක් සහිත දකුණු අාසියානු රටවල් පහක් වන ශ්‍රී ලංකාව, මාලදිවයින, ඉන්දියාව, පාකිස්තානය, බංග්ලාදේශය එකතු වෙලා එවැනි තත්ත්වයකදී එකිනෙකාට උපකාර කර ගැනීමේ එකමුතුවක් නිර්මාණය කර ගෙන තිබෙනවා. නමුත් ඉන්දියාව තවමත් මේ සඳහා තමන්ගේ එකඟතාව පළකරලා නැති නිසා එය ක්‍රියාත්මක මට්ටමේ නැහැ. නමුත් 2006 දී කොග්ගල සිදු වූ තෙල් විසිරුමකදී ශ්‍රී ලංකාවේ සහායට ඉන්දීය වෙරළාරක්‍ෂක බළකාය පැමිණියා. ඒ නිසා අපි දැනට ද්විපාර්ශ්වික සම්බන්ධතා භාවිත කරලා මේ එකතුව සක්‍රීය කර ගන්න අපි අවශ්‍ය කටයුතු කරගෙන යනවා. වගේම අන්තර්ජාතික වශයෙන් වන සම්මුතිවල පාර්ශ්වකරුවෙකු වෙලා මෙවැනි තත්ත්වයකදී අවශ්‍ය සහාය ලබාගන්න හැකියාව තිබුණත් ශ්‍රී ලංකාව තවමත් ඒ සම්මුතිවල කොටස්කරුවෙක් වෙලා නැහැ. ඒ සඳහාත් අවශ්‍ය මූලික කටයුතු අපි සිදුකර ගෙන යනවා. හැකි ඉක්මනින් මේ සම්පත් ලබා ගැනීම හා අවශ්‍ය සම්මුතිවලට සම්බන්ධ වීම මේ වෙද්දි අත්‍යවශ්‍ය වෙලා තිබෙනවා. මොකද මේ වෙනකොට අන්තර්ජාතික මුහුදු මාර්ගයේ සුවිශේෂී සහ වැදගත් ස්ථානයක ශ්‍රී ලංකාව පවතින නිසා.\r\n  ", "URL": "https://www.ada.lk/0/0/0-306257", "Category": "විශේෂාංග", "Parent URL": null}