{"Source": "Ada News", "Timestamp": "29 01 2018", "Headline": "ක්‍රීඩකයෙක් නැතිනම් පුහුණුකරුවෙක් ලෙස මාලිංග ලෝක කුසලානයට යන්න කැමැත්තෙන්", "News Content": "\r\n\t2019 ලෝක කුසලානයට තමන්ට ක්‍රීඩකයෙක් ලෙස එක්විය නොහැකිනම් පුහුණුකාරීත්ව කණ්ඩායමට හෝ එක්වීමට කැමති වුවත් ක්‍රීඩකයෙක් ලෙස තමන්ව තවදුරටත් කණ්ඩායමට අවශ්‍ය නොවේ නම් තමන්ට කණ්ඩායමෙන් සමුගැනීමට කාලය පැමිණ ඇති බව ශ්‍රී ලංකා ක්‍රිකට් වේග පන්දු යවන ක්‍රීඩක ලසිත් මාලිංග පවසයි.\r\n \r\n\tඊයේ (28දා) නිමාවූ 2018 අයි.පී.එල්. වෙන්දේසියේදීත් මාලිංග මිලදී ගැනීමට කණ්ඩායමක් ඉදිරිපත් නොවූ අතර, ආසන්න කාලයේදී ශ්‍රී ලංකා කණ්ඩායම සහභාගිවන එක්දින හා විස්සයි20 තරගවලටද මාලිංග ඇතුළත් කර නොගනියි.\r\n \r\n\tමාලිංග මීට ඉහතදී සඳහන් කර තිබුණේ තමන් 2019 ලෝක කුසාලනය දක්වා ක්‍රීඩා කිරීමට කැමැත්තෙන් සිටින බවයි.\r\n \r\n\t“ක්‍රීඩකයෙක් ලෙස මගේ සේවය දිගු කාලීනව අවශ්‍ය නොවේ නම් යන්න කාලය ඇවිල්ල. මම දන්නවා මගේ ජීවිතයේ තවත් ක්‍රිකට් තියෙනවා. මම උපදේශකයෙක් ලෙස ලෝක කුසලානයට එක්වීමට ලෑස්තියි.\r\n \r\n\tකවුරුහරි මට කතාකරලා කිව්වොත් ‘බලන්න ලෝක කුසලානය තරගාවලියට අපිට ඔබගේ අපගේ පුහුණුකරු කණ්ඩායමට අවශ්‍යයි’ කියලා මම ඒක බාරගන්න කැමතියි. ඒ වෙන මොකක් නිසාවත් නෙමෙයි මට මගේ දැනුම අනෙක් අය සමග පුළුවන් වෙලාවක බෙදාගන්න කැමතියි.\r\n \r\n\tමට පිටියට ගිහින් යෝකර් පන්දුවක් දාන්නේ කොහොමද කියලා කියන්න පුළුවන්. මට ක්‍රීඩකයෙක් ලෙස බැරිනම් මේ විදියට හරි ලෝක කුසලානයට යන්න කැමතියි. ඔව් මට සිම්බාබ්වේ කණ්ඩායමට හා ඉන්දීය කණ්ඩායමට එරෙහිව නරක තරගාවලියක් තිබුණා තමයි. එයින් කියනවද මගේ කාර්යය දැන් අවසන් කියලා.\r\n \r\n\tඅලුත් තේරීම් කමිටුව පත්වුණාට පස්සේ මට එකඳු තරගයක් හෝ  ලැබුණෙ නෑ. ඉතින් කොහොමද කියන්නේ මම හොඳ නෑ කියලා හෝ මම රිද්මයේ නෙමෙයි කියලා. ඔවුන් කියනවානම් එක්දින තරග ක්‍රීඩාකරන අය විතරයි විස්සයි20 තරග තෝරාගන්නේ කියලා ඇයි ඔවුන්ට මට අවස්ථාවක් දෙන්න බැරි විස්සයි20 පිටියේදී මගේ දක්ෂතා පෙන්වන්න. මම අසාර්ථක වුණොත් ඔවුන්ගේ තීරණය සාධාරණයි. මට අවස්ථාවක් දෙන්නේ නැතිව ඔවුන් කොහොමද මාව තොරා නොගැනීම සාධාරණීකරණය කරන්නේ.\r\n \r\n\tගොඩක් මිනිස්සු කියනවා මම මුදල්වලට ක්‍රීඩා කරනවා කියලා. ඔව් මම කරනවා. මේක මගේ රැකියාව. නමුත් මම මේ වසර කිහිපයේදී මම මහන්සියෙන් කරන වැඩ ඒ අය කතා කරන්නේ නෑ. මම පැය ගණන් යොකර් පන්දු යවන්න පුහුණු වෙනවා. කවුරුත් මම මගේ රට වෙනුවෙන් දිනවපු තරග ගැන කතා කරන්නේ නෑ. නමුත් මම මුම්බායි ඉන්දියන්ස් කණ්ඩායම සමග දැක්වූ දක්ෂතා ගැන කතා කරනවා. මගේ රට වෙනුවෙන් ක්‍රීඩා කිරීමට අවස්ථාව ලැබීම තමයි මගේ ජීවිතයේ සිදුවූ ශ්‍රේෂ්ඨතම දෙය.”\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-306293", "Category": "Sports", "Parent URL": null}