{"Source": "Ada News", "Timestamp": "6 02 2018", "Headline": "වකුගඩුවක් පරිත්‍යාග කරන්නා දැන සිටිය යුතු කරුණු", "News Content": "\r\n\tපවුලේ ලේ නෑයෙකු ගේ වකුගඩුවක් බද්ධකරවීම සදහා ලැබෙන්නේ නම් එය ප්‍රතික්ෂේප නොවි දිගුකාලයක් පවතින බව දකින්නට ඇත.  වයස අවුරුදු 21 ත් 60 ත් අතර  දියවැඩියාව වැනි නිදන්ගත රෝගයකින් නොපෙළෙන  ස්ත්‍රි පුරුෂ දෙපාර්ශ්වයේම ඕනෑම අයෙකුට  වකුගඩුවක් පුදානයකිරීමේ හැකියාව පවතී.\r\n \r\n\tසාමාන්‍යයෙන් වකුගඩුවක් දන් දීම සම්බන්ධයෙන් සමාජගතව පවතින මිත්‍යා මත බොහෝමයක් තිබේ.  කිසියම් පුද්ගලයෙක් තවත් කෙනෙකු වෙනුවෙන් වකුගඩුවක් ප්‍රදානය කිරීම තුළ එසේ දන්දෙනු ලබන තැනැත්තා රෝගියෙකුවීමට ඉඩ තිබේය යන්න එයින් ප්‍රධානතම එකකි.සැබවින්ම වකුගඩුවක් දන් දීම තුළින් එසේ දන් දුන් තැනැත්තාගේ එදිනෙදා කටයුතුවලට හෝ සාමාන්‍ය ජීවිතයට බලපෑමක් වන්නේ නම්  එය ඉතාම කලාතුරකින් සිදුවන්නක් මිස බහුලව සිදුවන්නක් නොවේ. එයද ඔබ නියැලෙන රැකියාව හා සම්බන්ධයෙන් මතුවන්නක් මිස වෙන යම් හේතුවක් නිසා මතුවන්නක් නොවේ.\r\n \r\n\tයම් අයුරකින් ඔබ අධික ලෙස බර උසුලන රැකියාවක නියුතුවන්නෙක් නම්  ඔබට එයින් ඉවත්වන්නට සිදුවෙනු ඇත. ඒ හැරෙන්නට වකුගඩුව දන් දීමෙන් වෙනත්  බලපෑමක් සිදුනොවන අතර අනෙක් අය මෙන්ම වෙනත් ඕනෑම රැකියාවක නියැලෙන්නට ඔබටද හැකියාව පවතී. එමෙන්ම විවාහවීමට හෝ දරුවන් ලැබීම වැනි සාමාන්‍ය ජීවිතයක් ගතකරන්නට කිසිදු බාධාවක් එයින් ඇති නොවේ. ඒ නිසා වකුගඩුවක් දන්දීමෙන් දන් දෙනු ලබන්නා රෝගියෙකු වේය යන මිත්‍යා මතයෙන් බැහැර වෙන අතර මේ කරුණු පිළිබඳව දැනුම්වත්ව සිටින්න.\r\n \r\n\tඔබට ඔබේ ශරීරය තුළ වකුගඩු දෙකක් පිහිටා ඇති අතර  එයින් එකක් ඔබේ කොන්ද ප්‍රදේශයේ යොදන අඟල් කීපයක් දිග කැපුමක් තුළින්  ඉවත් කරනු ලබන අතර ඔබේ සිරුරේ ක්‍රියාකාරිත්වයට එයින් බාධාවක් ඇති නොවෙයි.  මෙම ශල්‍යකර්මය පූර්ණ නිර්වින්දනය යටතේ  එනම් සම්පූර්ණයෙන්ම සිහි නැති කර සිදුකරනු ලබන අතර  එය පැය කීපයක් ගතවන ශල්‍යකර්මයක් බව ඔබ දැනසිටිය යුතුය.\r\n\t ශල්‍යකර්මයෙන් පසු සිහි ගැන්වීමෙන් අමතරව ඔබට වේදනාව දැනීමට ඉඩ තිබෙන අතර  ඒ  වේදනාව සමනය සඳහා  ඔබට වේදනා නාශක ඖෂධ ලබාදෙනු ඇත.\r\n \r\n\tශල්‍යකර්මයේදී හෝ එයින් අනතුරුව කලාතුරකින් වන රුධිර වහනයවීම් , ශරීරයට විෂබීජ පැතිරීම හා ආසාදන , නිර්වින්දනයේදී වන අතුරු ආබාධ , බෙහෙත් විෂවීම්, ආසාත්මිකතා හා ඉතාම කලාතුරකින් ඇතිවෙන ජීවිත හානි ආදී සංකූලතාද ඇති විය හැකිය.\r\n\tවකුගඩු ප්‍රදානයකිරීමෙන් පසු දීර්ගකාලීනව ඖෂධ පාවිච්චියක් සාමාන්‍යයෙන් අවශ්‍ය නැත.වකුගඩුවක් ප්‍රදානය කිරිමෙන් එසේ කරන්නාගේ ජීවිතකාලය කෙටිවීමක් සිදු නොවේ. \r\n \r\n\tවකුගඩුව දන් දුන් තැනැත්තාට විෂ විය හැකි වේදනා නාශක  හා ප්‍රතිජීවක ඖෂධ  ගැනීමෙන් වැළකිය යුතුය.  ( එවැන්නෙකු  යම් රෝගයකට ප්‍රතිකාර ගැනීමට වෛද්‍යවරයෙකු වෙත ගිය විටෙක  ඔබ වකුගඩුවක් ප්‍රදානය කර සිටින්නෙක් නම් ඒ බව වෛද්‍යවරයා වෙත දැනුම් දෙන්න . එයින්  ඔබට අහිතකර විය හැකි ඖෂධ නිකුත්වීම් වළක්වා ගත හැකිය.\r\n \r\n\t වකුගඩුව දන් දීමේ ශල්‍යකර්මයෙන් පසුව මාස හයක් පමණ ගතවී යන තුරු  එම තැනැත්තාට  අධික බර වැඩවල යෙදීම සුදුසු නැත. නමුත් සාමාන්‍ය රැකියාවක් සහා මාස තුනකින් පසු යාමට හැකිය.ශල්‍යකර්මයෙන් පසු වකුගඩුව දන් දුන් තැනැත්තාට සාමාන්‍ය ලිංගික ජීවිතයක් ගත කළ හැකිය.වකුගඩුව දන් දුන් තැනැත්තා වසරකට වරක් වෛද්‍යවරයෙක් හමුවී රුධිර පීඩනය මැනගෙන වකුගඩු සම්බන්ධ පරීක්ෂණ කීපයක්  සිදුකර ගත යුතුය. \r\n \r\n\tශල්‍යකර්මයෙන් පසු වකුගඩුව දන් දුන් තැනැත්තා ගේ කැපුම් තුවාලය හර්ණියා තත්ත්වයකට පත්වීම මුත්‍රාවල පෝටීන් පිටවීම ( ඇල්බියුමින් පිටවීම)  ආදී අතුරු ආබාධ ඇති විය හැකි බවද මතක තබා ගන්න.  වකුගඩුව ප්‍රදානය කරන්නේ කාන්තාවක් නම් ඇයට ගර්භිණී සමයේ අධි රුධිර පීඩනය. මුත්‍රාවල ප්‍රෝටීන් පිටවීම  ආදී අතුරු ආබාධ ඇති විය හැකිය. ප්‍රදානය කළ වකුගඩුව නැවත කිසි විටෙකත් එම අයටම සම්බන්බන්ධ කළ නොහැකිය. මෙම ශල්‍යකර්මයේදි හා නිර්වින්දනයේදී අන් ශල්‍යකර්ම හා බැදි අතුරු ආබාධවලට ලක් විය හැකි අතර වෙනත් අනපේක්ෂිත  අතුරු ආබාධ ඇති විය හැකිය.\r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-308032", "Category": "health", "Parent URL": null}