{"Source": "Ada News", "Timestamp": "6 02 2018", "Headline": "පලා කපා ඇරඹූ ව්‍යාපාරය වස විසෙන් තොර දේශීය වෙළඳ සැල් දක්වා දියුණු කරගත් ව්‍යාපාරිකාවක්", "News Content": "\n\n \r\n\t'මම මුලින්ම ව්‍යාපාරයක් ආරම්භ කළේ 1998 වර්ෂයේදී. ඒ වෙද්දී මගේ ළමයි තුන්දෙනා හරිම පොඩියි. පුතාට මාස ගාණක් විතර ඇති. ඒ වෙනකොට ගෙදර ඉවුම් පිහුම් කරන අතරේ මගේ පවුලේ අයට පලා හදලා දෙන එක තමයි මට තියෙන කම්මැළිම වැඩේ. පලා මිටියක් ගෙනියලා ඒවායේ කොළ සුද්ද කරලා සෝදලා කපන්න ගියාම ඒක ටිකක් අමාරු වැඩක්. ඒකට ගොඩක් වේලාවකුත් යනවා. අන්න ඒ නිසා තමයි මට පලා වර්ග කපලා පාරිභෝගිකයාට ලබාදෙන ව්‍යාපාරයක් ආරම්භ කරන්න අවශ්‍යයි කියලා හිතුණේ. \r\n \r\n\tඅපි ගමක හැදුණ අය. මගේ තාත්තා හිටපු නගාරාධිපතිවරයෙක්. නමුත් ඒ ඔක්කෝටම වැඩිය හොඳ ගොවියෙක්. මම පවුලේ බාලයා නිසා මම තාත්තත් එක්ක හැම තැනම ඇවිදින්න යනවා. ගමේ එළවළු වගා කරන ඒවා, මැල්ලුම් වර්ග ගැන මට ගොඩක් හොඳ දැනුමක් ඒ තුළින් ලබාගන්න පුළුවන් වුණා. අපේ ගෙදර වුණත් පලා වර්ගයක් හැදුවම ඒවා අපි කන්න අකමැති වුණොත් ඒවායේ තියෙන ගුණ කිය කිය තමයි අපේ අම්මා තාත්තා අපිට කන්න දෙන්නේ.\r\n \r\n\tමට මතකයි තාත්තා කෑම කන මේසයේ වාඩිවෙලා අපි අකමැති පළා වර්ග කවන්න එකේ තියෙන ගුණ වර්ග කියලා දෙනවා. ඇත්තෙන්ම ඒවා ටික තමයි මට අදටත් තියෙන්නේ. පොඩි කාලේ මට කවපු දේවල් මගේ දරුවන්ට දෙන්නේ නැති එක ගැන මට ඇත්තෙන්ම ලොකු දුකක් ඇති වුණා. එය මම ඔවුන්ට කරන ලොකු අපරාධයක් කියලත් මට හිතුණු වාර අනන්තයි. ඉතින් ඒනිසා මට වේලාවක් තියෙන කොට පලා වර්ග පොඩ්ඩ පොඩ්ඩ කපලා ශීතකරණයේ දමා තමයි උයන්න ගත්තේ. මේ අතරේ මට හිතුණා මට මේක වදයක් නම් රැකියාවක් කරන කාන්තාවකට මෙය කොයිතරම් වදයක්ද කියලා. ඒ වෙලාවේ සුපර් මාකට් එකට යන පාරිභෝගිකයාට මේ කපාපු පළා පැකට් එකක් ගන්න තියෙනවනම් එක කොයිතරම් වටින දෙයක්ද කියලා මට හිතුණා. \r\n \r\n\tමම මේ පිළිබඳ ටිකක් හොයා බැලුවා. ඇත්තෙන්ම මේ  පළා කපලා සකස් කරගන්න එක ඇත්තෙන්ම කාන්තාවන්ට ප්‍රශ්නයක් වෙලා තිබුණ දෙයක්. අපේ කෑම වේලෙන් මැල්ලුම් අයින් වෙන්න ප්‍රධාන හේතු කාරණයක් බවටම එය පත්වී තිබුණා. පෝෂණීය ආහාර වේලක් තුළ පලා කියන දේ අනිවාර්යයෙන් තිබිය යුතු බව අපි පෝෂණවේදය තුළින් ඉගෙනගන්න දෙයක්. ඒවගේ වැදගත් පළා වර්ග අපේ කෑම වේලෙන් ඉවත් වෙලා යන බව හැඟෙන කොට මට පොඩි දුකකුත් ඇති වුණා.\r\n \r\n\tඇත්තටම මට හිතුණා මේ සඳහා විසඳුමක් කොහොම හරි හොයන්න අවශ්‍යයි කියලා. ඒ නිසා මම ලංකාවේ ආහාර තාක්ෂණය ගැන දන්න ආයතන හමුවෙන්න ගියේ මේක කොහොමද කරන්නේ කියලා දැන ගන්න. ඒ අහන හැමදෙනාම දුන්න එකම උත්තරය වුණේ ලංකාවේ කවුරුත් පලා වර්ග පැකට් කරලා නැහැ. ලෝකේ කිසිම කෙනෙක් මැල්ලුම් ජාති පැකට් කරලා එහෙම අලෙවි කරන්නෙත් නැහැ. ඒනිසා මෙය සිදුකිරීමට පුළුවන් දෙයක් නොවන බව. \r\n \n\n \r\n\tනමුත් මගේ පුරුද්දක් තිබුණා දෙයක් කරන්න ඕන කියලා හිතු‍ණොත් ඒක කොහොම හරි මම කරනවා. ඒ නිසා මම හිතුවා මේකත් කොහොම හරි කරන්න අවශ්‍යයි කියලා. අපේ නිවසේ තමයි මෙය මුලින්ම ආරම්භ කළේ. ඒ අනුව පලා කපලා, පැකට් කර දින 10ක් කල් තබා ගැනීමට හැකි වන අයුරින් තබාගන්නේ කොහොමද කියන එක ගැන පරීක්ෂා කළා. මට අවසානයේ එසේ කල්තබාගත හැකි බවට සොයා ගැනීමට හැකිවුණා. මට කරන්න අවශ්‍ය වුණ දෙය නිවැරදි නම් මම එක කොහොම හරි කරනවා. මට ඇත්තටම ව්‍යාපාරයක් ගැන එතරම් දැනුමක් තිබුණේ නැහැ. අඩුම තරමින් මෙහි ලාභය කොච්චරද කියන එකවත් මම දැනන් සිටියේ නැහැ. ඇත්තෙන්ම අවශ්‍ය වුණේ ඒ අවස්ථාවේ ව්‍යාපාරයක් කරන්න නෙමෙයි. අපේ රටේ පෝෂණය ගැන තිබුණ ප්‍රශ්නයකට උත්තරයක් දෙන්නයි. \r\n \r\n\tපරිසරය සංවේදී වෙලා ඉන්න ඕන, පරිසරය හඳුනගන්න ඕන, උපාය මාර්ග හඳුනාගන්න ඕන ආදී වශයෙන් ව්‍යවසායකයන්ට කියලා දෙන න්‍යායික දැනුම වගේම මගේ හිතේ ආසාවත් එකතුවුණ නිසා තමයි මෙය සාර්ථකව කරන්න පුළුවන් වුණේ.\r\n\tඊට පසුව තමයි මෙහි පලා වර්ගවල තිබෙන නොයෙකුත් ගැටලුකාරී තත්ත්වයන් මතුවු‍‍ණේ. මේ පලා වර්ගවලට වස-විස යොදන එක විශාල ගැටලුවක් වුණා. ඒ නිසා මම සිතුවා වස විස නැතිව කොහොමද පළා වර්ග වගා කරන්නේ කියලා. ඒ පිළිබඳ අවශ්‍ය මූලික දැනුම මට තිබුණේ නැහැ.\r\n \r\n\tලංකාවේ වගා කරන පාරම්පරික ක්‍රමවර්ග හා කාබනික පොහොර භාවිත කර පළා වගා කරන එක ගැන මට පොඩි කාලේ ඉඳලාම යම් ප්‍රාමාණික දැනුමක් තිබුණා. නමුත් මට අවශ්‍ය වුණා කාබනික පොහොර වුණත් ස්වාභාවිකව දිරා යන්න සැලැස්වීමට. මොකද අපේ අය කාබනික පොහොර ඉක්මනින් සකස් කරගන්න යුරියා දමනවා. ඒ අපි කියන අයුරින් 100%ක් සාර්ථක ක්‍රමයක් නෙමෙයි. නමුත් මට හැකිවුණා මුළුමනින්ම කාබනික දේ මගින් නිෂ්පාදන කරන  පලා වර්ග වගා කරලා ඒවා නියමිත ප්‍රමිතියකින් යුතුය කපා පැකට් කර පාරිභෝගිකයාට විශ්වාසවන්ත සේවයක් කරන්න. \r\n \n\n \r\n\tඒ කාලේ තමයි මම දියත උයනේ 'රන්බත්' අවන්හල ආරම්භ කරන්නේ. සුපර් මාකට් එකකින් වසවිස නැති දෙයකට ගන්න තියෙන්නේ අපේ පළා වර්ග ටික පමණක් කියන්න මම හොඳටම දන්නවා. ඒවගේම අපේ පාරිභෝගිකයෙකුට සතියකට වරක් හෝ වසවිස නැති ආහාර වේලක් කන්න ඕන වුණෝත් ඒකට කිසිම තැනක් අපේ රටේ නැහැ. මට මේ ව්‍යාපාරය කරන ගමන් ගොඩාක් කාලයක් ගිහින් වුණත් ඒ දේත් ආරම්භ කරන්න අවශ්‍ය වුණා. මම ඒ අනුව තමයි දියත උයනේ ෆුඩ් මාකට් එකේ %රන්බත්^ දේශීය ආහාර අවන්හල ආරම්භ කරන්නේ. ඒක පටන් අරන් දැන් අවුරුදු පහකට කිට්ටුයි. \r\n \r\n\tෆුට් මාකට් එකේ අවන්හල් තියෙන්නේ එක එක රටවල්වල කෑමවලට විශේෂ කරලා. චයිනීස්, මොංගෝලියන්, තායි ආදී වශයෙන් කෑම රැසක් එහි තිබෙනවා. මම මේක ආරම්භ කරන කොට මට හැමෝම හිනාවුණා පිටරට කෑම තියෙන අස්සේ ඔයා කොහොමද දේශීය කෑම එකක් විකුණන්නේ කියලා. අනෙක් කාරණය තමයි මම මෙහි කෑම පිසින්න භාවිත කළ සුවඳැල්, කලු හීනටි, පච්ච පෙරුමාල් වගේ සහල්වලින් බත් පිසින්නේ කියලා. ඒක මට විශාල අභියෝගයක් වුණා.\r\n \r\n\tමම හැමදාම කන සම්බා වගේ දේවල්වලින් බත් පිසුවේ නැහැ. ඇත්තෙන්ම මෙම හාල්වලත් යම් වටිනාකමක් තිබෙනවා. අපේ ඉන්නවා ගොවි සංවිධානයක්. මම ඔවුන්ගෙන් තමයි මේ සඳහා අවශ්‍ය දේශීය සහල් වර්ග ලබාගන්නේ. අපේ රටේ මේ සහල් බෙහෙත් සහල් කියා හඳුන්වන්නෙත් මේවායේ තිබෙන ඖෂධීය ගුණය නිසාමයි. \r\n \r\n\tසම්බා, බාස්මති වගේ හාල් තමයි දැන් ලාංකියන් බහුල වශයෙන් පරිභෝජනය කරන්නේ. අපේ වයස වගේ වෙනකොට මේවා කාළා දියවැඩියාව වගේ රෝග වැලඳෙනවා. එහෙම නැතිනම් අපේ ළමයින්ට මේ කියන හැම ජරා කෑමක්ම කාළා තියෙන ලෙඩ රෝග හැම එකක්ම හැදෙනවා. \r\n \n\n \r\n\tපාරම්පරික සහල් මෙච්චර වියදම් කරමින් කෑම වේලට දීලා කොහොමද ලාභයක් ගන්නේ කියන ප්‍රශ්නය මගෙන් බොහෝ දෙනෙක් අහපු දෙයක්. ඇත්තෙන්ම මම ලාංකිකයෙක් නම් මම ලංකාවේ කෑම නොදෙන්නේ කුමන හේතුවකටද යන්න මම ඒ සියලු දෙනාගෙන් අහපු එක දෙයක්. දියත උයනට ආපු කෙනෙක්ට අපේ සිංහල බත් ටිකක් කන්න ඕන වුණොත් ඔවුන් කෑම ගන්නේ කොහෙන්ද? විදේශ රටක සිටින ශ්‍රී ලාංකිකයෙකු හෝ විදේශිකයෙකු මෙරටට පැමිණි විට දේශීය පාරම්පරික කෑම කන්න නිශ්චිත තැනක් නැහැ. මට තිබුණේ එවැනි ගැටලු. නමුත් අපේ අය ගොඩක් හදන්නේ ඇඟිල්ල දික් කරලා හිනා වෙන්නනේ. මට ඕන වුණේ සෞඛ්‍යයට හිතකර කෑමක් හදන්න. ඉතින් එකේ ඇතුළේ පාන්පිටි හෝ සම්බා, බාස්මති කෑම හදන්නේ නැහැ. මම මේක කොහොම හරි කරනවා කියලා හිතුවත් ආරම්භ කරන කොට ගොඩාක් ප්‍රශ්න ආවා. කරන්න එපාම කියන තත්ත්වයටම  ගොඩාක් බලපෑම් එල්ල වුණා. \r\n \r\n\tනමුත් අපි ඉපදුණ රටට ණය නොවෙන්නට නම් රටේ අපිට කරන්න පුළුවන් හැමදේම අපි කරන්න ඕන. අපේ රටේ දේශීය කෑම බොහෝ ඉක්මනට නැතිවේගෙන යනවා. නමුත් අපි කාටවත් එය වළක්වා ගන්නේ නැහැ කියලා ඇඟිල්ල දිගු කරනවාට වඩා මට පුළුවන්නම් ඒ දේ කරන්න, මම කරලා පෙන්නන් ඕන. මම මගේ දරුවන්ටත් උගන්වන්නේ හරියි කියලා හිතෙන හරි දේ විතරක් කරන්න කියලා. එතකොට කවදාවත් වරදින්නේ නැහැ. \r\n \r\n\tනමුත් අද වෙනකොට අනෙකුත් අවන්හල් සමග සාපේක්ෂව බැලීමේදී ලාභය අඩුම එක මගේ වෙන්න පුළුවන්. මොකද අපි උදේ, දවල් හා රාත්‍රී කෑම අනිවාර්යයෙන් පාරිභෝගිකයා එන විට සකස් කරලා තියන්න අවශ්‍යයි. ඒවගේම ඉතිරි වුණ ඒවා අපි විසි කරන්නත් ඕන. නමුත් අනෙකුත් අවන්හල්වලට එවැනි ප්‍රශ්නයක් මතුවන්නේ නැහැ. ඔවුන් කෑම පිළියෙල කරන්නේ ඇණවුමක් ආ විට පමණයි. නමුත් මම අද සතුටු වෙනවා මම අවුරුදු පහක් තිස්සේ දරාගෙන ඉඳලා තියෙන්නේ ලාභයක් වුණ ව්‍යාපාරයක් කියලා.\r\n \r\n\tමඤ්ඤොක්කා, කුරක්කන් දේශීය සහල්වලින් පිසගත් බත්, මාළු ඇඹුල් තියල්, එළවළු සුප් මේ සෑම දෙයක්ම අපිට එන පාරිභෝගිකයාට පිළියෙල කර දෙනවා. ඒ හැම එකක්ම ගමේ හේන් ගොවියාගෙන් ගත්ත බවභෝග. මේ කිසිම දෙයකට මම රසකාරක ඇතුළු කරන්නේ නැහැ. පොල්කිරි හා දේශීය කුළුබඩු පමණයි මේ සඳහා භාවිත කරන්නේ. අපි කෑම උයන හැටි බලා ඉන්න අපේ පාරිභෝගිකයාට පුළුවන්. ඒ දැකලා ආස හිතිලා කෑම කන අවස්ථා ඕනෑ තරම් තිබෙනවා. අපි පොලිතින් භාවිත කරන්නේ නැහැ. 100%ක්ම ස්වාභාවික දේවල් තමයි භාවිත කරන්නේ. නෙළුම් කොළේ කන්න දෙන්නේ. අපි පිසින කෑම වළංවලට අසුරලා තබන්නේ. \r\n \n\n \r\n\tමම පරිසර හිතකාමී නිසාම නොසිතපු අයුරින් පසුගිය වර්ෂයේ (2017) බස්නාහිර පළාතේ පරිසර හිතකාමී ව්‍යවසායක සම්මානය හිමිවුණා. ඒ වර්ෂයේම සුළු හා මධ්‍ය පරිමාණ වෙළෙඳ නාම සම්මානය %රන්බත්^ සඳහා හිමිවුණා. ජාතික ව්‍යාපාර විශිෂ්ටතා රන් සම්මානයත් පසුගිය වසරේ මට හිමිවුණා. ඒවගේම විශේෂ සම්මාන රැසක් මගේ මේ ව්‍යාපාර ආරම්භයත් සමග මට හිමිවුණා. අද වනවිට මං ලොකු ගමනක් ඒ නිසා ඇවිත් තිබෙනවා. \r\n\tමම කුඩා කාලයේ ඉඳලම ක්‍රීඩාවට දක්ෂ කෙනෙක්. මලල ක්‍රීඩා, බැඩ්මින්ටන් වැනි දේවල් ඒ අතර ප්‍රධාන වෙනවා. කුඩා කාලයේ ඉඳලම මට ක්‍රීඩාව තුළින්ද ජයග්‍රහණ රැසක් හිමිකර ගැනීමට හැකිවුණා. මම දහම්පාසලෙන්ද දහම් දැනුම පමණක් නොවේ ශිෂ්‍ය සමිතිවල සාමූහිකව වැඩකටයුතු කර, තනතුරු හොඹවා අත්දැකීම් රාශියක් ලබාගත්තා. මට පන්සලයි, ක්‍රීඩා පිට්ටනියයි ජීවිතයේ බොහෝ දේ කියා දුන්නා. මේ හැම දෙයකින්ම මම ඉගෙනගත්ත ආගම, විනය, ශික්ෂණය මේ දක්වා ගමනක් පැමිණීමට ඉවහල් වුණා. මම ව්‍යාපාරය කරන අතරතුර කාලයේ ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ව්‍යවසායකත්වය පිළිබඳ පශ්චාත් උපාධිය හදාරනවා. මේ දිනවල එහි වැඩකටයුතු සිදුකරගෙන යනවා. ඇත්තෙන්ම මගේ ව්‍යාපාර කටයුතු නිසිපරිදි කළමනාකරණය කරන්න අවශ්‍ය න්‍යායික දැනුමක් ලබාගන්න තමයි මම ව්‍යවසායකත්වය පිළිබඳ උපාධිය කරන්න ආරම්භ කළේ. \r\n \r\n\tමම මේ දක්වා  නොදැන කළ දේවල්වල නිවැරදි න්‍යායික පසුබිම ඒ ඔස්සේ මට දැනගැනීමට හැකිවුණා. විශේෂයෙන් අපි එකතැනක හිර වෙන්නේ නැතිව ව්‍යාපාරයක් කරනවානම් කාන්තාවකට අධ්‍යාපනය කියන දෙය හරිම වැදගත් දෙයක්. සෑම කාන්තාවක්ම  පාසල් අධ්‍යාපනයෙන් පසුව උසස් අධ්‍යාපනය හැදෑරිය යුතුයි. අපිට මේ අධ්‍යාපනය කියන දේ ඉගෙනගෙන අවසන් කරන්න පුළුවන් දෙයක් නෙමෙයි. අපිට තව ගොඩාක් දේවල් ඉගෙනගන්න තිබෙනවා. \r\n \r\n\tමම අාවේ හරිම සුන්දර ගමනක් නම් නෙමෙයි. මාර කට්ටක් කාලා තමයි මේ තැනට එන්න මට පුළුවන් වුණේ. ක්‍රීඩා කරපු කෙනෙක් නිසා මම හිතන්නේ මට මේ හැම දෙයක්ම දරාගෙන ඉදිරියට යන්න පුළුවන් වුණා. කවදාවත් මට කන්න බැරි දෙයක් මම මගේ පාරිභෝගිකයාට දෙන්නේ නැහැ. මගේ දරුවන්ට කන්න දෙන්න බැරි දෙයක් මම මගේ පාරිභෝගිකයාට දෙන්නේ නැහැ. මම ප්‍රමිතිය කියන දෙය උපරිමයෙන්ම ආරක්ෂා කරන කෙනෙක්. කෑමවල රස වුණත් එක එක්කෙනාට ඕන විදිහට වෙනස් වෙන්න පුළුවන්. ඒ දේවල් පවා අපිට එන පාරිභෝගිකයාගෙන් මම විමසා දැනගන්නවා. \r\n \r\n\tදැන් මම ආපසු හැරී බලද්දි ගොඩක් සතුටුයි. මගේ දරුවෝ තුන්දෙනත් එක්ක ගෙදර වැඩත් කරලා මේ තරම් දුර ආපු එක ගැන. මම මේ සියල්ල ආරම්භ කළේ ව්‍යාපාරයක් කියන්නේ මොකක්ද කියලවත් හරියට දන්නේ නැතිව. නමුත් අද මම ව්‍යාපාරයක අධ්‍යක්ෂිකාවක්. මගේ ලොකු දුව ජයවර්ධනපුර විශ්වවිද්‍යාලයේ අලෙවිකරණය පිළිබඳ උපාධියක් හදාරනවා. දෙවැනි දුව නීති විද්‍යාලයේ තෙවැනි වසරේ අධ්‍යයන කටයුතු හදාරනවා. මගේ පුතා මේ වසරේ තමයි අ.පො.ස උසස් පෙළ විභාගයට මුහුණ දුන්නේ. වාණිජ අංශයෙන් ඉගෙනුම් කටයුතු කළත් එයා ගොඩක් ආසයි හොටෙල් කළමනාකරණය පැත්තට. මම මගේ දරුවෙක් කරන්න ආස දෙයක් මේ දක්වා වළක්වලා නැහැ. ඉතින් මම ඔවුන්ගේ කැමැත්තට ඉඩ දීලා තිබෙනවා. මගේ ජීවිතයේ මගේ දරුවන්ව හොඳට හදාගන්නේ කොහොමද කියන එකයි, මගේ පාරිභෝගිකයාට වඩා හොඳ දෙයක් දෙන එකයි මම ගොඩාක් හිතනවා. ඒ දේවල් ලබා දීමෙන් මම ලබන ආත්ම තෘප්තිය හොඳටම ඇති මගේ ගමන මට යන්න. දෙයක් කරන්න හරි අමාරුයි. නමුත් අමාරුවෙන් හරි ඒ දේ කළාම හිතට ලොකු සතුටක් තියෙනවා. මට කවුරුත් උදවුවට හිටියේ නැහැ. ඒකම මට මේ ගමන යන්න ලොකු අභියෝගයක් වුණා. නමුත් ඒක සාර්ථක වුණාම ඒ පිළිබඳ ජීවිතයට එන දැනුම වගේම තනියම මෙවැනි දෙයක් කළා යන ආත්ම තෘප්තිය කිසිදා නිමකළ නොහැකි දෙයක්. \r\n\t ඕන රටක කෑමක් කන්න අපේ රටේ ගොඩක් තැන් තිබුණට වස විස නැති ලංකාවේ දේශීය කෑම වේලක් කන්න තැනක් නැහැ. මම ළඟදීම ආරම්භ කරන්න අපේක්ෂා කරනවා අපේ රටේ 100෴ක් කාබනික පොහොරවලින් සෑදුණු අමුද්‍රව්‍යවලින් සකස් කරගත් කෑම වර්ග රැසක් සහිත ලංකාවේ පළමු අවන්හල තුම්මුල්ල ජාත්‍යන්තර බෞද්ධ මධ්‍යස්ථානයේ ආරම්භ කිරීමට අපේක්ෂා කරනවා. එහි තිබෙන සෑම කෑම වේලක්ම සකස් කර තිබෙන්නේ සහතික කළ ගොවිපළවල්වලින් ගත් අමුද්‍රව්‍ය භාවිතයෙන්. මෙහි තත්ත්වය අපිට 100෴ක් සහතික කිරීමේ හැකියාව තිබෙනවා. අපේ රටේ නිසා ප්‍රමිතියක් නැති නිසා පාරිභෝගිකයා නොමග යන ප්‍රමාණය වැඩියි. එය ප්‍රබල ගැටලුවක් අපට. \r\n \r\n\tව්‍යවසායිකාවක් හෝ ව්‍යාපාරිකාවක් වෙන්න සෑම කාන්තාවටම පුළුවන්. නමුත් අද ලාංකේය කාන්තාවන් රූපවාහිනියේ විකාශය වන වැඩසටහන්වලට අධික ලෙස ඇබ්බැහි වෙලා තියෙනවා. පළමුව එය නැතිකළ යුතුයි. ව්‍යවසායිකාවක් වශයෙන් අපේ රටේ ආර්ථිකයට දායකවන කාන්තා ප්‍රතිශතය ඉතාම අඩු මට්ටමක තිබෙන්නේ. නිවසේ වැඩ, දරුවන්ගේ වැඩකටයුතු මෙන්ම කුමක් හෝ ව්‍යාපාරයක් මගින් තමන්ට සේම සමස්ත සමාජයටම වැඩදායී දෙයක් කරන්න ඕන. ඒවගේම හොඳ දෙයක් කරන්න කාලය නිසිපරිදි වෙන් කරමින් මුදල් හම්බකර ගන්නත් ඇය දැනගන්න ඕන. මම කරපු දේවල්වලින් තමයි මේ දේ කියන්නේ. මම පොඩිකාලේ දරුවෝ වෙනුවෙන් නිදි මැරුවා. අද මම ව්‍යාපාරය වෙනුවෙන් නිදිමරලා මහන්සි වෙනවා. ඒවගේ නිදාගත්ත නැති දවස් මගේ ජීවිතයේ කීයක් තියනවද කියලා මට අදටත් ගණන් කරන්න බැහැ. \r\n \r\n\tඅපේ රටේ කාන්තාවට කියන්න බැහැ වෙලාවක් නැහැ කියලා. ඔවුන්ට තිබෙන්නේ කාලය කළමනාකරණය කරගැනීමේ අපහසුවක්*\r\n  ", "URL": "https://www.ada.lk/0/0/0-308104", "Category": "Woman", "Parent URL": null}