{"Source": "Ada News", "Timestamp": "7 02 2018", "Headline": "ලංකාවෙන් ගෙන ගිය පුරාවස්තු පිළිබඳ වාර්තාවක් ඉදිරිපත් කෙරෙයි", "News Content": "\r\n\tබ්‍රිතාන්‍ය යටත් විජිත සමයේ ශ්‍රී ලංකාවෙන් රැගෙන ගොස් මේ වනවිට එරට කෞතුකාගාරවල මෙන්ම පරම්පරාගතව පෞද්ගලිකව සන්තකයේ තබා ගෙන ඇති ශ්‍රී ලංකාවේ පුරාවස්තු නැවත මෙරටට ලබා ගැනීම සඳහා වූ ලිඛිත ඉල්ලීමක් සහ අදාළ පුරාවස්තු සම්බන්ධයෙන් වූ වාර්තාවක් ශ්‍රීලංකාවේ බ්‍රිතාන්‍ය මහ කොමසාරිස් කාර්යාලය වෙත ලබා දීමට \"සුරකිමු ශ්‍රී ලංකා\" සංවිධානය කටයුතු කර තිබේ.\n \r\n\tඑම සංවිධානයේ සභාපති පූජ්‍ය පාහියංගල ආනන්ද සාගර හිමියන් 'අද'ට ප්‍රකාශ කර සිටියේ, මේ සම්බන්ධයෙන් වූ රාජ්‍ය තාන්ත්‍රික මට්ටමේ මැදිහත්වීමක් සිදු කරන ලෙස ශ්‍රී ලංකා රජයෙන්ද ඉල්ලා සිටින බවයි.\r\n \r\n\tමේ පිළිබඳ වැඩිදුරටත් පැහැදිලි කිරීමක නිරත වූ උන්වහන්සේ,\r\n \r\n\t\"ශ්‍රී ලංකාව බ්‍රිතාන්‍යයේ යටත් විජිතයක්ව පැවැති සමයේ මේ රටේ ස්වදේශිකත්වයට හා ස්වෛරීභාවයට දැඩි බලපෑමක් එල්ල කළා. එහි ප්‍රතිඵලයක් වශයෙන් අපේ රටේ තිබුණු සම්පත් සහ දේපොළ විශාල වශයෙන් ඒ අය මංකොල්ල කෑවා. ඒ වගේම රටේ ජනතාවගේ ශ්‍රම ශක්තිය විනාශ කළා. මහා විශාල පරිසර විනාශයක් සිදුකළා. ඒවා නිවැරදි කරන්න බැරි විනාශයන්. එහි අඳුරු තත්ත්වයන් මේ වනවිට අපි භුක්ති විඳිමින් ඉන්නවා. දැනටමත් මේ රටේ සිදුවන නාය යෑම් වැනි ස්වාභාවික විපත්වලට හේතු ඒ අවධියේ මධ්‍ය කඳුකරයේ සිදු කරන ලද විනාශවල ප්‍රතිඵල ලෙස දකින්න පුළුවන්. ඒ අනුව, ආපසු හැරවීමට නොහැකි දැවැන්ත පසුබෑමකට අපි ලක්වෙලා තියෙනවා.\r\n \r\n\tලොව ප්‍රජාතන්ත්‍රවාදය තියෙනවා කියලා ජාත්‍යන්තරයට පෙන්නාගෙන ඉන්න බ්‍රිතාන්‍ය ඉල්ලා අපෙන් මංකොල්ල කාපු සම්පත් අනන්තයි. ඒ අතර මෙරට පුරාවස්තු බොහෝමයි. කඩු, මැණික්, කොත් වහන්සේලා විශාල ප්‍රමාණයක් තියෙනවා ඒ සියල්ලම නැවත අපේ රටට ලබා දෙන්න කියලා අපි ඉල්ලනවා. පෞද්ගලික ස්ථානවල,‍පරම්පරාගත විදියට තියෙන මේවා බිලියන, ට්‍රිලියන ගණන්වලට නොයෙකුත් රටවලදී ඔවුන් මේවා වෙන්දේසි කරනවා. ඊට අමතරව ජාතික කෞතුකාගාර සහ පෞද්ගලික කෞත්කාගාරවල මේවා විනාශ වෙමින් පවතිනවා. ඒ නිසා බ්‍රිතාන්‍යයේ එඩ්වඩ් කුමරු ලංකාවට පැමිණ සිටි මේ වෙලාවේ අපි බ්‍රිතාන්‍යයෙන් ඉල්ලා සිටිනවා අපේ පුරාවස්තු වහාම අපට දෙන්න කියලා. අපි අපේ රජයෙනුත් ඉල්ලනවා රාජ්‍යතාන්ත්‍රික මට්ටමෙන් මැදිහත් වෙලා මේ සම්පත් නැවත අපේ රටට ගෙන්වා ගැනීමට කටයුතු කරන්න කියලා\" යැයිද සඳහන් කර සිටියහ.\r\n \r\n\t \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-308353", "Category": "Latest News", "Parent URL": null}