{"Source": "Ada News", "Timestamp": "8 02 2018", "Headline": "පුංචි තිරයට සමුදී සිනමාවේ වාර්තා තබන 'කායා ස්කොඩිලාරියෝ'", "News Content": "\n\n \r\n\tපසුගිය කාලයේ තිරගත කෙරුණු Maze Runner: The Death Cure චිත්‍රපටය වැඩිම ආදායම්ලාභී චිත්‍රපට අතරින් පළමු තැනට පැමිණ තිබේ. 2014 වසරේදී තිරගත වූ The Maze Runner චිත්‍රපටයේ තෙවැන්න වන මෙය විද්‍යා ප්‍රබන්ධයක් මුල්කරගෙන නිර්මාණය වූ චිත්‍රපටයකි. තාක්ෂණික අඳුරු නගරයක් මගින් පාලනය වන ලෝකයක් පිළිබඳ මෙමගින් කතාබහ කෙරේ. Maze Runner: The Death Cure චිත්‍රපටයේ ප්‍රචාරක පටයේ එළිදැක්වීමත් සමග එම චිත්‍රපටය පිළිබඳ බොහෝ දෙනාගේ අවධානය යොමුව තිබුණු අතර, ඒ හා සමානවම එහි ප්‍රධාන චරිතයට පණ පොවන නවක නිළිය පිළිබඳවද අවධානය යොමු විය. \r\n \r\n\tඇය නමින් කායා ස්කොඩිලාරියෝ වෙයි. 25 හැවිරිදි ඇය එංගලන්තයේ උපන්නියකි. සිනමාව තුළ ඇය බොහෝ කතාබහට ලක්වන්නේ 2004 තිරගත වූ The Maze Runner චිත්‍රපටයටත් සමගිනි. 2007 වසරේ පුංචි තිරය හරහා ක්ෂේත්‍රයට පිවිසි ඇය සිනමාවට පිවිසෙන්නේ 2009 වසරේදීය. ඒ Moon නම් සිනමා නිර්මාණයෙනි. 2007 වසරේ පුංචි තිරය මගින් රංගනයට අවතීර්ණ වූ ඇය Skins නම් රූපවාහිනී කතා මාලාව සඳහා 2007 සිට 2010 වසර දක්වා රංගනයෙන් දායක විය. ඉන්පසු 2013 වසරේදී නිර්මාණය වන කොටස් සඳහාද ඇය රංගනයෙන් දායක විය. ඇයගේ රංගන ජීවිතයේ හැරවුම් ලක්ෂ්‍යය ලෙස සටහන් වන්නේ 2010 වසරේදී තිරගත වූ Clash of the Titans චිත්‍රපටයයි. එය ආදායම් වාර්තා බිඳ හෙළමින් තිරගත වූ චිත්‍රපටයක් විය. 2010 වසරේ ඇය රංගනයෙන් දායක වූ Shank චිත්‍රපටයද තිරගත විය. \r\n \r\n\t2011 වසරේදී ඇය Wuthering Heights නම් චිත්‍රපටය සඳහා රංගනයෙන් දායක වූ අතර, 2012 වසරේදී චිත්‍රපට තුනක් සඳහා රංගනයෙන් දායක විය. 2013 වසරේ විකාශය වූ Southcliffe නම් රූපවාහිනී කතා මාලාවට රංගනයෙන් දායක වූ කායා 2013 වසරේ සිට පුංචි තිරයට සමුදී සිනමාවට පමණක් සීමා විය. \r\n \r\n\t2013 වසරේදී රංගනයෙන් දායක වූ The Truth About Emanuel චිත්‍රපටය හේතුවෙන් කායා සම්මානයක් සඳහාද යෝජනා විය. 2014 වසරේ ඇයගේ සාර්ථකම චිත්‍රපටය වූයේ The Maze Runner චිත්‍රපටයයි. එය ඇයගේ ජනප්‍රියත්වයට බොහෝ හේතු සාධක වූ බව සඳහන් වෙයි. 2015 වසරේදී ඇය නැවතත් The Maze Runner චිත්‍රපටයේ දෙවැන්න වූ Maze Runner: The Scorch Trials චිත්‍රපටය සඳහා රංගනයෙන් දායක විය. මෙම චිත්‍රපට මාලාවේ ප්‍රධාන නිළිය ලෙස ඇය කටයුතු කළ හෙයින් මෙම වසරේදීද ඇය Maze Runner: The Death Cure චිත්‍රපටයේ ප්‍රධාන නිළිය වශයෙන් කටයුතු කරන්නීය. 2017 වසරේ ඇය Pirates of the Caribbean: Dead Men Tell No Tales චිත්‍රපටය හරහා ජොනී ඩෙප් සමගින් රංගන වරම් ලැබූ අතර, ඇය රංගනයෙන් දායක වී ඇති තවත් චිත්‍රපට 04ක් තිරගත වීමට නියමිතය.\r\n \n \n  ", "URL": "https://www.ada.lk/0/0/0-308448", "Category": "entertainment", "Parent URL": null}