{"Source": "Ada News", "Timestamp": "9 02 2018", "Headline": "දෙවසරක අයවැයට ඡන්දය දෙයි - රජය අක්‍රීයවීමේ අවදානම ඉවතට", "News Content": "\r\n\tඇමෙරිකානු රජයේ වියදම් සඳහා වන අයවැය සම්මත කිරීම සඳහා ඇමෙරිකානු නීතිසම්පාදකයන් ඡන්දය පාවිච්චි කිරීම නිසා ඉදිරි වැඩකරන දිනයන් ආරම්භයට පෙර සති තුනක් තුළ ඇතිවීමට ගිය රජය අක්‍රීය වීමේ අවදානම පහව යන බව විදෙස් වාර්තා පවසයි.\r\n \r\n\tමීට සති තුනකට පෙර ජනපති ට්‍රම්ප් විසින් එරට ව්‍යවස්ථාදායකය වන කොංග්‍රස් මණ්ඩලය වෙත යොමුකරන ලද අතුරු අයවැය සඳහා වූ මූල්‍ය පනත් කෙටුම්පත නියෝජිත මන්ත්‍රී මණ්ඩලය තුළ වැඩි ඡන්දයෙන් සම්මත වුවත්, එය සෙනට් සභාවේදී පරාජයට පත්වීමත් සමග අර්බුදය හට ගැනුණි.\r\n \r\n\tඅදාළ පනත් කෙටුම්පත එරට නියෝජිත මන්ත්‍රී මණ්ඩලය වෙත ඉදිරිපත් වූ අවස්ථාවේදී ඊට පක්ෂව ඡන්ද 230ක් සහ විපක්ෂය ඡන්ද 197ක් ලැබී තිබුණි.\r\n \r\n\tඒ අනුව, මීට සති තුනකට පෙර රජය අක්‍රීය තත්ත්වයට පත්ව දින තුනක කාලයක් පැවති අතර, පසුව ඩිමොක්‍රටික් හා රිපබ්ලිකන්වරු ඊට පක්ෂව ඡන්දය ලබාදීමත් සමග යළිත් වරක් රජය සක්‍රීය තත්ත්වයට පත්විය.\r\n \r\n\tකෙසේ වෙතත්, ෆෙඩරල් අරමුදල් අවසන් වීමට පැය කිහිපයක් පමණක් ඉතිරිව තිබියදී සෙනට් මණ්ඩලය ඉදිරි වසර දෙකක් සඳහා වූ අයවැය ලේඛනය වෙනුවෙන් වූ පනත් කෙටුම්පත සම්මත කිරීමට සූදානම්ව සිටි අවස්ථාවේදී කෙන්ටකි සෙනට් සභික රෑන්ඩ් පෝල් මෙම පනතට විරෝධයක් දක්වමින් විවාදයක් ඉල්ලා තිබුණි.\r\n \r\n\tරිපබ්ලිකන් පක්ෂයේ පිස්කල් ප්‍රතිපත්ති මෙන්ම, සංක්‍රමණිකයන් අවම කිරීම සඳහා ට්‍රම්ප් රජය ගෙනයන වැඩපිළිවෙළට එරෙහිව යමින් මේ ආකාරයෙන් යළිත් වරක් රජය අක්‍රීය කිරීමේ සැලසුමකට සෙනට් සභිකයන් කටයුතු කරමින් සිටියත් අවසානයේදී කොංග්‍රසයේ නියෝජිත මන්ත්‍රී මණ්ඩලය මෙන්ම, සෙනට් මණ්ඩලයද ඊට පක්ෂව ඡන්දය පාවිච්චි කර තිබුණි.\r\n \r\n\tඒ අනුව, නියෝජිත මන්ත්‍රී මණ්ඩලය 240ට 186ක් ලෙසත්, සෙනට් මණ්ඩලය 71ට 28ක් ලෙසත් ඊට පක්ෂව ඡන්දය ප්‍රකාශ කරන්නට විය. නමුත්, මෙම පනත් කෙටුම්පත සක්‍රීය තත්ත්වයට පත්වීම සඳහා ඊට ජනපති ට්‍රම්ප්ගේ අත්සන යෙදිය යුතුව තිබේ.\r\n \r\n\tපිටු 650කින් යුතු සැලසුමක් සහිත මෙවර අයවැය පනත් කෙටුම්පතෙහි ආරක්ෂක සහ ස්වදේශීය සේවා සඳහා වූ වියදම් ඇ.ඩො.බිලියන 300කින් ඉහළ නංවා ඇත.\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-308788", "Category": "International", "Parent URL": null}