{"Source": "Ada News", "Timestamp": "13 02 2018", "Headline": "ප්‍රභූ පරිවාරක රථ මාර්ග නීති නොතකමින් හදිසියේ ධාවනය නීත්‍යනුකූලද?", "News Content": "\r\n\tඅපි මුලින්ම අවබෝධ කරගන්න අවශ්‍ය දෙයක් තමයි ප්‍රභූවරයා කියන්නේ කවුද කියන කාරණය. යමෙක් ප්‍රභූත්වයට පත්වෙන්නේ ඒ පුද්ගලයා රටට සහ සමාජයට සේවයක් කරමින් කෙතරම් දුරට ජනතාව අතර වටිනා පුද්ගලයෙක් බවට පත්ව තිබෙනවාද යන කාරණය මතයි. අද වෙනකොට මේ ප්‍රභූත්වය ආරෝපණය කරගෙන සිටින දේශපාලඥයන් කිසිසේත්ම ඊට සුදුසු පුද්ගලයන් නෙවෙයි. ඔවුන් සමාජ විරෝධී ක්‍රියාවල නිරත වෙලා සමාජය තුළ යම් තර්ජන නිර්මාණය කරගෙන අනාරක්ෂිතභාවයට පත්වුණු පිරිස්. පොදු සතුරෙක් සිටි කාල වකවානුවේ තර්ජනයට ලක්වූ දේශපාලන නායකත්වයන් රැකගැනීමට යම් ආරක්ෂාවක් ලබාදී තිබීමේ සාධාරණත්වයක් තිබුණත්, එවැනි පසුබිමක් නොමැති වාතාවරණයක තමන්ගේ පුහු බලපුළුවන්කාරකම් පෙන්වන්නට ජනතාව අපහසුතාවට පත්කිරීම අනුමත කරන්න බැහැ. \r\n\tයුද්ධය පැවති සමයේදීත් අපි දැක්කා ඇතැම් පරිණත දේශපාලන චරිත හිටියා තර්ජන තිබියදීත් එවැනි ආරක්ෂාවක් නොමැතිව ජනතාව සමග හිටපු. බොහොමයක් නූගත් දේශපාලඥයන් හිතනවා තමන් වටා සිටින ආරක්ෂක නිලධාරීන් ප්‍රමාණය වැඩි වන තරමට, ප්‍රභූ ආරක්ෂක රථ තිබෙන තරමට තමන්ගේ පෞරුෂය සහ බලය වැඩි වෙනවා කියලා. නමුත් ඒක පැහැදිලිවම මිත්‍යාවක්. මේවාට එරෙහි නොවීම තුළින් මේ නූගත් දේශපාලඥයන්ට තවත් ජනතාවට හිරිහැර කරන්න උත්ප්‍රේරණයක් ලැබෙනවා. \r\n \r\n\tමේ වැරදි සාමාන්‍යකරණය වීමත් එක්ක දේශපාලඥයන්ට තමන්ගේ ආරක්ෂක රථත් සමග මාර්ග නීතිරීති උල්ලංඝනය  කරමින් මාර්ගයේ ගමන් කිරීමට පුළුවන් කියන එක නීතිගත වෙලා තියෙනවා. දරුවෙක්ව පාසලකට දාන්න දේශපාලඥයෙක්ගේ ලියුමක් අවශ්‍යයි කියන දේ අද නීතිගත වෙලා තියෙනවා. ඇමතිවරයාගේ හෝ මන්ත්‍රීවරයාගේ ලිපියකින් රැකියාවක් ලබාගැනීමට හැකි වීම අද නීතිගත වෙලා තිබෙනවා. ඒ තත්ත්වය වෙනස් කරමින් ජනතාව දේශපාලඥයාගේ සෑම අයුතු ක්‍රියාවක්ම ඉවසන වහලුන් නොවන බව පෙන්වන්න ජනතාව ස්වාධීනව කටයුතු කිරීම අද අත්‍යවශ්‍යයි. වහල්භාවයේ එළඹ සිටින තාක් දේශපාලඥයන්ගේ මේ නොමනාකම් නවත්තන්න හැකියාවක් නැහැ. ජනතාව අවබෝධ කරගත යුතුයි මේ අමු අමුවේ උල්ලංඝනය වෙන්නේ තමන්ගේ මූලික අයිතිවාසිකම් බව. ඒ වෙනුවෙන් නැගී සිටින්න ජනතාව එකමුතුව ශක්තිමත් විය යුතුයි. \r\n \nසමාජ විද්‍යාඥයන්ගේ මතය අනුව මිනිස්සු තමන්ගේ ජීවිත කාලය තුළ ලබාගන්න කැමැත්තෙන් පසුවෙන දේවල් තුනක් තිබෙනවා. ඒ තමයි මුදල්, බලය සහ ගරුත්වය කියන තත්ත්වයන් තුන. වර්තමාන සමාජයේ දේශපාලනඥයන් වෙලා ඉන්න පිරිස් ගත්තොත් ඒ බහුතරය මුදල් ඇති පිරිස්. කිසිම සමාජ පදනමක් නැති, ජනතාව අතර පිළිගැනීමක් නැති ඔවුන් මුදල් වියදම් කරමින් තමයි බලය ලබාගන්න කටයුතු කරන්නේ. නමුත් මුදල් වියදම් කරමින් විවිධ හොරමැරකම් ඔස්සේ බලය ලබාගත් තරමටම ඔවුන්ට සමාජයෙන් ගරුත්වයක් ලැබෙන්නේ නැහැ. \r\n \r\n\tසමාජයෙන් ගරුත්වයක් නොලැබීමේ එක් ප්‍රතිඵලයක් විදියට තමයි යුද්ධය පැවති සමයේ ආරක්ෂාව තකා පමණක් භාවිත කරපු පරිවාරක ආරක්ෂක රථ අද තමන්ගේ බලපුළුවන්කාරකම් පෙන්වන්න සහ නැති ප්‍රභූත්වයක් පෙන්වන්න මේ දේශපාලඥයන් ජනතාව අපහසුතාවට ලක්කරමින් භාවිත කිරීම. මේ පිරිස් සමාජයට පෙන්වනවා තමන්ට විශාල ආරක්ෂාවක් අවශ්‍යයි, ජනතාව අතරට එන්න එතරම් පහසු නැහැ කියලා. ඒ තුළින් ඔවුන් බලාපොරොත්තු වෙන්නේ නැති පිළිගැනීමක් ව්‍යාජව හෝ ලබාගන්න. මෙවැනි ක්‍රියාකාරකම් නිසා තමන්ට ජනතාවගෙන් මහා පිළිගැනීමක් ලැබෙයි කියලා දේශපාලඥයන් හිතුවට ඇත්තටම එයින් වෙන්නේ ඔවුන් දිගින් දිගටම ජනතාවගෙන් ප්‍රතික්ෂේප වීම පමණයි. ඇත්තටම නියම ආකර්ෂණයක් තිබෙන්නේ ජනතාව අතරට එන නායකයන්ට පමණයි.\r\n\tඅපි දකිනවා ප්‍රභූ ආරක්ෂක රථ භාවිත කරමින් තමන්ගේ බලපුළුවන්කාරකම සමාජයට පෙන්නුම් කරන්න බොහෝ දේශපාලඥයන් මාර්ග නීතීරීති පවා අමු අමුවේ උල්ලංඝණය කරමින් ගමන් කරනවා. ඔවුන් වේග සීමා උල්ලංඝනය කරනවා, මාර්ගයේ වැරදි දිශාවෙන් ධාවනය කරනවා, එක් දිශාවකට පමණක් ධාවනයට අවසර තිබෙන මාර්ගවල ප්‍රතිවිරුද්ධ දිශාවට රථ ධාවනය කරනවා. ඒවා ප්‍රසිද්ධියේ සිදුකරද්දිත් ඔවුන්ට නීතිය ක්‍රියාත්මක වෙන්නේ නැහැ. ඒ නිසයි  මේ රටේ නීතිය ක්‍රියාත්මක වීම අසමාන බව අපි නිතරම අවධාරණය කරන්නේ. ලැජ්ජා සහගතම කරුණ තමයි මේ ආකාරයෙන් නීතිරීති උල්ලංඝනය කරමින් යන දේශපාලඥයෙකුගේ රථ පෙළේ ඉදිරියෙන්ම ගමන් කරන්නේ නීතිය ආරක්ෂා කිරීමට බැඳී සිටින පොලිස් දෙපාර්තමේන්තුවේ රථයක් හෝ පොලිස් නිලධාරියෙක් පදවන රථයක් වීම. එයින් පිළිබිඹු වෙන්නේ පොලීසියේ නිවටකම.\r\n \r\n\tමේ වැරදි සහගත සහ අනුවණ ආදර්ශය මත තමයි ප්‍රාදේශීය සභා මන්ත්‍රීවරු සහ සාමාන්‍ය ජනතාව පවා VIP Lights වැනි දෑ භාවිත කරමින් පසුගිය කාලයේ ව්‍යාජ ප්‍රභූත්වයක් ආරෝපණය කරගෙන අනුවණ ආකාරයෙන් කටයුතු කරන්න යොමු වුණේ. මේ ආකාරයෙන් කටයුතු කිරීමට විරුද්ධ වීමට ආරක්ෂාව භාරව සිටින පොලීසියට කොන්දක් සහ අභිමානයක් තිබිය යුතුයි. එය අද පොලීසිය සතුව නැහැ. මේ ජඩකම්වලට ජනතාව එරෙහිවීම වැදගත්. නොබියව ඒ සඳහා ඉදිරිපත් විය යුතුයි. අද සමාජ මාධ්‍ය බලවත් කාලයක්. මේ ජඩකම් ඒ මාධ්‍ය ඔස්සේ ප්‍රසිද්ධ කරලා නිවට දේශපාලඥයන්ට පාඩමක් ඉගැන්වීමට ජනතාව බුද්ධිමත් විය යුතුයි.\r\n \r\n\tමාර්ග නීති නොතකා අධික වේගයෙන් ගමන් කළ ප්‍රභූ රථ අනතුරට ලක්වූ විටදී නොනවත්වා පලා යාම සාමාන්‍ය සිරිතයි. ප්‍රභූන්ට එරෙහිව පොලිස් නිලධාරීන් නීතිය ක‍්‍රියාත්මක නොකරන බවට නිතර නිතර මහජනතාව මැසිවිලි නැගීම ශ්‍රී ලංකාව තුළ දකින්නට ලැබෙන තත්ත්වයක්. ඇතැම් විටකදී ප්‍රභූන්ගේ රථවාහන වැරදි වලට එරෙහිව නීතිය ක්‍රියාත්මක කරන්න ගිහින් පොලිස් නිලධාරීන් අසරණ වූ අවස්ථා ගැනද වාර්තා වෙලා තිබෙනවා.\r\n \r\n\tප්‍රභූන් යනු කවුද කියලා මෙතෙක් කිසිවෙක් නිශ්චිතව නිර්වචනය කර නැහැ. නමුත් බලයට පත්වූ දේශපාලකයන් සහ ඔවුන්ගේ සමීපතම ඥාතීන් ප්‍රභූන් ලෙස සලකන බව පොදුජන මතය සැලකිල්ලට ගත්තොත් පෙනී යනවා. ප්‍රභූ පැලැන්තියට එක් නීතියක්ද, සාමාන්‍ය මහජනතාවට තවත් නීතියක්ද ක්‍රියාත්මක වන බවට ජනමතයක් අද වන විට සමාජයේ ගොඩනැගෙමින් පවතිනවා. \r\n \r\n\tසත්‍ය වශයෙන්ම එවැනි ජනමතයක් ගොඩනැගීම රජයේ පැත්තෙන් බැලුවොත් අවාසිදායකයි. මන්දයත් පොදු ජනතාවගේ මතය ක්‍රමයෙන් ජාත්‍යන්තරයට කාන්දු වීමෙන් ශ්‍රී ලංකාවේ හොඳ නමට ඉන් ඇතිවෙන කැළල අතිවිශාල වෙන නිසා. අප රට සියවස් එකහමාරක කාලයක් ඉංග්‍රීසීන්ගේ යටත් විජිතයක්ව පැවති නිසා ඉංග්‍රීසී නීතියෙහි එන යුක්තිය පිළිබඳ නිර්ණායකයන් බොහොමයක් අපේ නීතියෙත් අනිවාර්ය අංගයන් බවට පත්ව තිබෙනවා. නීතියෙහි බලය 'Rule of Law'  එලෙස ශ්‍රී ලංකාවේ නීතියට ඇතුළත් වූ වටිනා ඉංග්‍රීසී නීති සංකල්පයක්. %ප්‍රභූවරුන් නීතියට ඉහළින් සිටින්නේය^ යන හණමිටිවාදයට මුල්ම ප්‍රහාරය එල්ල කරන ලද්දේ ඇරිස්ටෝටල් නම් සුප්‍රකට දාර්ශනිකයා විසින්. ඇරිස්ටෝටල්ගේ මතය වුණේ \r\n \r\n\t%නීතිය සියලු දෙනාටම ඉහළින් සිටින්නේය යන්න^ යි. 16 වැනි සියවසෙහි ජීවත් වූ ස්කොට්ලන්ත ජාතික සැමුවෙල් රදර්ෆඩ් තමයි මෙම සංකල්පය නීතියේ බලය 'Rule of Law'  වශයෙන් හඳුන්වා දුන්නේ. සැමුවෙල් රදර්ෆර්ඩ්ගේ තර්කය වුණේ සියල්ලන්ට එක සමාන ලෙස නීතිය ක්‍රියාත්මක විය යුතු බවයි. රදර්ෆඩ්ගේ නීතියෙහි බලය පිළිබඳ සංකල්පය 19 වැනි සියවසේදී ඒ.වී. ඩයසි නම් නීතිවේදියා විසින් තවදුරටත් විශ්ලේෂණය කරනු ලැබුවා.\r\n \r\n\tනීතියේ බලය කියන සංකල්පයට අපගේ නීතිය තුළ සුවිශේෂී තැනක් හිමි වෙනවා. 1978 දෙවන ජනරජ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12(1) ව්‍යවස්ථාවේ %නීතිය පසිඳලීම සහ ක්‍රියාත්මක කිරීමද නීතියේ රැකවරණයද සර්ව සාධාරණ විය යුත්තේය^ යනුවෙන් සඳහන් වෙනවා. ‘‘ '‘නීතියේ බලය' යන සංකල්පය ශ්‍රී ලංකාවේ නීතියේම කොටසක් බවට පත්ව ඇති බැවින්, එය එසේ නැහැ කියලා කිසිම කෙනෙකුට අභියෝගයට පත්කරන්න බැහැ කියලා පැහැදිලියි. ඒ වගේම 203 වැනි අධිකාරය යන නමින් හඳුන්වනු ලබන මෝටර් රථ ප්‍රවාහන පනතේ ප්‍රභූ රථ වාහන වෙනුවෙන් වෙනම මුක්තීන් ඇතුළත් කරලා නැහැ. එයින්ද නීතියේ බලය පිළිබඳ සංකල්පයේ න්‍යායික පැවැත්ම නැවත වරක් තහවුරු කරනවා. ඒ අනුව ප්‍රභූ  රථවාහන වලට එක් නීතියකුත්, අනෙක් වාහනවලට වෙනත් නීතියකුත් බලපෑමට ඉඩක් නැති බව ඉහත දක්වන ලද නෛතික විශ්ලේෂණය මගින් පැහැදිලි වෙනවා. \r\n \r\n\tඅද අප දකින නිලධාරිවාදී යාන්ත්‍රණය තුළ නීතියේ බලය හුදෙක්ම පොතට සීමා වී ඇති බවක් දකින්නට ලැබෙනවා. මෝටර් රථ ප්‍රවාහන පනතේ සඳහන් වන නීතිරීති අමු අමුවේ උල්ලංඝනය වන අන්දමින් කටයුතු කරන ප්‍රභූ රථ වාහන දිනපතා අපිට ඕනෑතරම් ප්‍රධාන මාර්ගවලදී දැකගත හැකියි. අධික වේගයෙන් රිය පැදවීම, අනතුරු වාර්තා නොකර පලා යාම, අධික ශබ්දයෙන් නළාව සහ සයිරන් හඬවා කරදර කිරීම ‘‘ප්‍රභූන්ගේ වාහන වලින් නිතර නිතර සිදුවන වැරදි කිහිපයක්.\r\n \r\n\tමෝටර් රථ පනතේ 141,142, 143 යන වගන්තිවලින් ලැබී තිබෙන බලතල ක්‍රියාත්මක කරමින් ප්‍රවාහන අමාත්‍යාංශය විසින් වරින් වර වේග සීමා වෙනස් කරමින් ගැසට් නිවේදන පළකරනු ලබනවා. දැනට ක්‍රියාවට නැංවෙන්නේ 2012 ජුනි 22 දිනැති අංක 1763/ 26 දරන අතිවිශේෂ ගැසට් නිවේදනයේ ඇතුළත් වේග සීමා නියමයන්. එම ගැසට් නිවේදනය නිකුත් කර තිබෙන්නේ එවකට ප්‍රවාහන අමාත්‍ය කුමාර වෙල්ගම මහතාගේ නියමය අනුවයි.\r\n \r\n\tඒ අනුව දිවයිනේ ඇති මහා මාර්ගයන් ඒ, බී, ඒබී, හා කොළඹ නාගරික මාර්ග යනුවෙන් කොටස් හතරකට බෙදා තිබෙනවා. නාගරික සහ නාගරික නොවන යනුවෙන් මාර්ග පිහිටි ප්‍රදේශ වර්ග දෙකකට බෙදා තිබෙනවා. ගැසට් නිවේදනයට අනුකූලව ඒ ඒ ප්‍රදේශයන්හි රථවාහන ධාවනය පිළිබඳ වේග සීමා නියමයන් මේ ආකාරයෙන් දැක්වෙනවා.\r\n \r\n\tමේ අනුව සාමාන්‍ය මාර්ගයක ගමන් ගන්නා ප්‍රභූ රථයක් වුවත් පැයට කිලෝමීටර 70කට අධික වේගයෙන් ගමන් කිරීම දඬුවම් ලැබිය යුතු වරදක් වෙනවා.\r\n\tකරුණු මෙසේ නම් ප්‍රභූ රථ වාහනවලට මේ කියන වේග සීමා නීති බලනොපාන්නේ ඇයි කියලා ජනතාවට ප්‍රශ්නයක් ඇතිවෙනවා. පිළිතුර තමයි ඒ සඳහා පැහැදිලිවම හේතු වෙන්නේ ප්‍රභූන් සහ නිලධාරී පැලැන්තිය අතර හොඳ හිත  පවත්වා ගැනීමේ අරමුණින් යුතුව නීතියේ බලය පිළිබඳ සංකල්පය යටපත් කර දමා තිබීම. ඒ වගේම නීතියේ බලය පොතට සීමාකර තිබීම. එහෙම නැතිව මෝටර් රථ ප්‍රවාහන නීතිරීති මගින් ප්‍රභූන්ට විශේෂ මුක්තියක් ලබාදීම නිසා නොවේ.\r\n \r\n\tදේශපාලඥයන්ගේ මෙවැනි ජඩකම් නැවැත්වීමට පහසුවෙන්ම රටේ පුරවැසි ඔබ සැමට හැකියාව සහ අයිතිය පවතියි. අවශ්‍ය වන්නේ එවැනි අවස්ථාවක සැබෑ පුරවැසියෙකු ලෙස ඉටු කළයුතු කාර්යභාරය ඉටු කිරීමයි. මාර්ගයේ වැරදි පසෙකින් පැමිණෙන අනුවණ දේශපාලඥයන්ගේ රථ වෙනුවෙන් හරි මග යන ඔබ ඔබේ මග වෙනස් කළයුතු නැත. ඊට විරුද්ධව හඬ නැගීමට මැළි විය යුතුද නැත. ජනතාව මේ ආකාරයෙන් හෝ දේශපාලඥයන්ගේ නොමනාකම් වැළැක්වීමට ක්‍රියා කළ යුත්තේ ප්‍රභූ ආරක්ෂක රථ භාවිත නොකරන තරමට සරල වෙනවා කියමින් බලයට පත්වූවන් පවා පොළොවේ පය නොගසා අහසේ ගමන් කරන නිසාවෙනි. \r\n  ", "URL": "https://www.ada.lk/0/0/0-309516", "Category": "විශේෂාංග", "Parent URL": null}