{"Source": "Ada News", "Timestamp": "13 02 2018", "Headline": "ආසියානු ආරාධිත ක්‍රීඩා තරගාවලියේ පදක්කම් 8 දක්වා ඉහළට", "News Content": "\r\n\tඉන්දුනීසියාවේ පැවැත්වෙන ආසියානු ආරාධිත ක්‍රීඩා තරගාවලියේ ඊයේ (12දා) පැවැති මලල ක්‍රීඩා ඉසව්වලින් තවත් රිදී පදක්කමක් හා ලෝකඩ පදක්කමක් හිමි කරගැනීමට ශ්‍රී ලංකාව නියෝජනය කළ ක්‍රීඩක ක්‍රීඩිකාවෝ සමත් වූහ. \r\n\tඑහිදී කාන්තා මීටර් 1500 ධාවන ඉසව්වට සහභාගී වූ නිලානි රත්නායක එහි රිදී පදක්කම දිනාගැනීමට සමත් වූයේ මිනිත්තු 4.තත්පර 19.25ක කාලයක් වාර්තා කරමිනි. කෙසේ වෙතත් එම ඉසව්වට සහභාගි වූ චම්පිකා දිල්රුක්ෂිට හිමිවූයේ හතරවැනි ස්ථානයයි.  මෙහි රන් පදක්කම ඉන්දියාවේ චිත්‍රා යුනික්‍රිෂ්ණන්ට (මිනිත්තු  4. තත්පර 18.74) හිමිවූ අතර ලෝකඩ පදක්කම චීනයේ සැන්ග් සින්යාන් මිනිත්තු 4 තත්පර 23.90 හිමිවිය.\r\n\tඑමෙන්ම මෙහි පිරිමි දුර පැනීමේ ඉසව්වට සහභාගිවූ ජානක විමලසිරි එහි ලෝකඩ පදක්කම දිනාගත්තේ  මීටර් 7.82 ක දුරක් වාර්තා කරමිනි. මෙම ඉසව්වට සහභාගී වූ ශ්‍රී ලංකාවේ ධනුක ලියනපතිරණ මෙහිදී මීටර් 7.62 ක දුරක් වාර්තා කළද ඔහුට 5 වැනි ස්ථානයෙන් තරගාවලිය නිමාකිරීමට සිදුවිය. මෙහි රන් පදක්කම චීනයේ සැන්ග් යාඕගුවාන්ග් (මීටර් 7.96) දිනා ගත් අතර රිදී පදක්කම චීන තායිපේහි  ලින් හුන්ග් මින්ට (මීටර් 7.89) හිමිවිය. මෙම පදක්කම් දෙකත් සමග තරගාවලියේ සමස්ත පදක්කම් සංඛ්‍යාව 08ක් දක්වා ඉහළ නංවා ගැනීමටද ශ්‍රී ලංකාව සමත් විය. ඊට රන් පදක්කම් දෙකක්, රිදී පදක්කම් තුනක් හා ලෝකඩ පදක්කම් තුනක් අන්තර්ගත වන අතර ශ්‍රී ලංකාව සමස්ත පදක්කම් සටහනේ 7 වැනි ස්ථානයේ රැඳී සිටියි. කෙසේ වෙතත් මෙහි පෙරමුණ ඊයේ (12දා) දිනය වන විට රන් පදක්කම් 14 ක් රිදී 9 ක් හා ලෝකඩ 8ක්  සමගින් සමස්ත පදක්කම් 31 ක් හිමිකර ගත් ඉන්දුනීසියාව විසින් හිමිකරගෙන සිටින අතර දෙවැනි ස්ථානය රන් 8 ක් රිදී 5 ක් හා ලෝකඩ 7ක් දිනා සිටින ඉන්දියාව විසින් හිමිකරගෙන සිටියි.  රන් 5 ක් , රිදී 4 ක් හා ලෝකඩ 2 ක් හිමි කරගෙන සිටින තායිලන්තයට මෙහි තෙවැනි ස්ථානය හිමිවී තිබේ. \r\n\tමෙම වසරේ අගෝස්තු මාසයේදී ඉන්දුනීසියාවේදී ආරම්භ වන 18 වැනි ආසියානු ක්‍රීඩා උළෙලට පෙරහුරු තරගාවලියක් ලෙස මෙය පැවැත්වේ. මේ සඳහා ආසියානු කලාපයේ රටවල් රැසක් සහභාගි වන අතර, ශ්‍රී ලංකාව නියෝජනය කරමින් මලල ක්‍රීඩක ක්‍රීඩිකාවන් 24 දෙනෙක් සහභාගි වූහ. තරගාවලිය එළඹෙන 15 වැනිදා දක්වා පැවැත්වෙයි. \r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-309585", "Category": "Sports", "Parent URL": null}