{"Source": "Ada News", "Timestamp": "13 02 2018", "Headline": "අපිට හදිස්සියක් නැහැ හැබැයි ජනතාවට හදිස්සියි", "News Content": "\r\n\tආණ්ඩු පිහිටුවන්න එක්සත් ජාතික පක්ෂය සමග එක්වෙන්න ඕන නම් එක්සත් ජාතික පක්ෂයටයි, ආණ්ඩුවටයි විරුද්ධව මැතිවරණවලට අපි තරග කරන්න ඕන නෑ. අලුත් ආණ්ඩුවක් පිහිටුවන්න ඕන මැතිවරණයක් තියලා. දැන් දෙපාර්ශ්වයම ප්‍රතික්ෂේප වෙලා තියෙන්නේ. පසුගිය පාර්ලිමේන්තු මැතිවරණය මෙහෙයවූයේ මම ඇතුළු මා වටා ඉන්න පක්ෂ නායකයන්. වෙන කවුරුවත් නෙමෙයි. අපි 96ක් දිනුවා. ඉන් පස්සේ වරමක් නැතිව තමයි මේ අය ආණ්ඩු පක්ෂයට බැඳුණේ.  අපි විපක්ෂයට ගියාම විපක්ෂ නායකකම, විපක්ෂයේ සංවිධායකකම  අපෙන් උදුර ගත්තා. විපක්ෂයේ කතා කරන්න තියෙන වෙලාවත් අපෙන් උදුර ගත්තා. අපට අවස්ථාවක් දෙන්නෑ. දැන් මේ රටේ ජනමතයක් දීල තියෙද්දී මෙම විකෘති තත්ත්වය කථානායකවරයා විසින් වහාම වෙනස් කරන්න ඕන. ආණ්ඩුකාරයා යටතේ මාස තුනකට වඩා තියෙන පළාත් සභා තුන වහාම තියන්න කියලා අපි ඉල්ලනවා.\r\n \r\n\tඒක ගැන මා වටා සිටින කට්ටිය තමයි තීරණය කරන්න ඕන. ඒ සියල්ල තීරණය කරන්න ඕන පක්ෂය. මම දන්න සිරිසේන නම් එහෙම දෙන්නෙ නැහැ.\r\n \r\n\tරටේ ජනතාවගේ සාමාජිකත්වය අපිට තියෙනවා නම් තවත් මොකටද බෝඩ් ලෑලි. ඩාර්ලි පාරේ තියෙන ගොඩනැගිල්ලවත්, බෝඩ් ලෑල්ලවත් නෙමෙයි ශ්‍රී ලංකා නිදහස් පක්ෂය කියන්නේ. ප්‍රතිපත්ති පමණයි.\r\n\tඇති වී තිබෙන ජනමතයත් එක්ක \r\n \r\n\tඊට වඩා හොඳයි මැතිවරණයකට මුහුණ දීලා ජනතාවගේ තීරණයට මුහුණ දෙන එක. අපිට වැඩක් නැහැ කුමන්ත්‍රණ කරලා, අරහෙන් මෙහේට ඔළුගෙඩි අරගෙන පැනලා, ඉඳිආප්ප හරි මොනවා හරි කාලා ආණ්ඩු පිහිටුවන්න. බොහොම ප්‍රජාතන්ත්‍රවාදී විදියට මැතිවරණයකදී ජනතාව තීන්දුවක් දෙනකම් අපිට ඉන්න පුළුවන්. අපිට එහෙම හදිස්සියක් නැහැ. හැබැයි ජනතාවට හදිස්සියි. ඒක හින්දා තමයි අපි මහ මැතිවරණයක් ඉල්ලන්නේ.\r\n \r\n\tඒකට හුඟක් අය එකතු වේවි. තොණ්ඩමන් මහත්තයා එකතුවෙලා දැනටමත් පිහිටුවන්න සූදානම් වෙලා තියෙනවා.\r\n \r\n\tඒ කිසි කෙනෙක් ඇවිත් මාත් එක්ක කතා කළේ නැහැ. ඒකනේ එහෙම එකක් නෑ කියල මම බය නැතිව කියන්නේ. හුඟක් අය මගේ ළඟට එන්න කැමති නැහැ. ඒ කට්ටියට අමාරුයි. මොකද ජනතාව තීන්දුවක් දීල තියෙනවා.\r\n \r\n\tඅපි ඒ ගැන සාකච්ඡා කරල තීන්දුවක් ගන්නවා. බහුතරයේ කැමැත්ත අනුව ඒ ඒ ප්‍රදේශවලට සුදුසු අය අපි බාර දෙනවා.\r\n \r\n\tඑහෙම කරන්න පක්ෂ නායකයන්ට පුළුවන් වේවි. නමුත් ජනතාව ඒකට කැමති නැහැ. මම හිතන්නේ දිනපු අයවත් කැමති වෙන එකක් නැහැ. මොකද එයාලා දන්නවා ගමේ තියෙන ජනමතය, හදගැස්ම මොකද්ද කියලා. එහෙම දේශපාලඥයෝ ඉන්න තැනක ඉහළ මට්ටමට ඒක නොදැනුනත් පහළ මට්ටමට ඒක හොඳට දැනෙනවා. එයාලා ඒ තීන්දුව ගනීවි කියලා මම හිතන්නෑ. ඒ නිසා එයාලා නිතරම බලයි අපිත් එක්ක එකතුවෙලා වැඩ කරන්න.\r\n \r\n\tඅපි බලමු මොකද වෙන්නේ කියලා. ඒ අය කියන දේවල් මම හිතන්නෑ සිදුවේවි කියලා. අපේ වැඩපිළිවෙළ අපි දියත් කරගෙන යනවා. ජනතාව අපිට ඡන්දෙ දුන්නු හේතු වෙනුවෙන් පෙනී සිටිනවා. පෞද්ගලීකරණය ඇතුළු රජයේ අකටයුතුකම් වෙනුවෙන් විපක්ෂය විදියට අපේ විරෝධය පළ කරනවා. මට පේන විදියට මේ කට්ටියට අනිවාර්යයෙන්ම ඉදිරියේදී මැතිවරණයකට යන්න වෙනවා. තවදුරටත් බලයේ රැඳී සිටීමට මේ අයට සදාචාරාත්මක අයිතියක් නැහැ කියලයි මම හිතන්නේ.\r\n \r\n\tජනතාව කියන එක එපැයි මම කරන්න. ජනතාවගේ ඉල්ලීම අනුව කටයුතු කරනවා. මේ පක්ෂය පෙරමුණක්. පොදුජන පෙරමුණ කියන්නේ ජනතාව එකතු වූ බලවේගයක්.\r\n \r\n\tඅනිවාර්යයෙන්ම. රටේ විශ්වාසයක් නැතිව ආණ්ඩු කරන්න බැහැනේ. රටේ විශ්වාසයක් තියෙනවා කියල හිතාගෙන ආණ්ඩු කළා. දැන් එයාලටම තේරෙනවා රටේ විශ්වාසයක් නැහැ කියලා. ඒක ජනතාව ඔප්පු කරල තියෙනවා. අද රාජ්‍ය සේවකයෝ, ව්‍යාපාරිකයෝ කනගාටුදායක තත්ත්වයකට පත්වෙලා. ආයෝජකයෝ එන්නෑ. මේ අය බොරුනේ කියන්නේ එනවා කියලා. මේ වගේ පාලනයක් දකිද්දි ආයෝජකයෝ හැරිලා දුවනවා.\r\n\tයුරෝපා සංගමය විසින් මුදල් විශුද්ධීකරණය හා ත්‍රස්තවාදයට අරමුදල් සපයන රටක් වශයෙන් ලංකාව අසාදු ලේඛනයට ඇතුළත් කර ඇතැයි වාර්තා වෙනවා. මේකෙන් ගොඩගන්න පක්ෂ දේශපාලනයෙන් එහාගිය වැඩපිළිවෙළක් හදාගන්න බැරිද?\r\n\tආණ්ඩුවක් තුළ දූෂිත වැඩපිළිවෙළක් ඉදිරියට ගෙන යද්දී  රජය මැදිහත්ව කරයි කියලා අපිට හිතන්න බැහැ. ඉතිහාසයේ පළමු වතාවට තමන්ගේ ආණ්ඩුවේ පළමු මාසයේ ඉඳන් හොරකම් කරනවා කියලා ජනාධිපතිවරයාම පිළිගත්තා. ඒක කිව්වේ මම නෙමෙයි. විපක්ෂයට ඉස්සෙල්ලා ජනාධිපතිවරයා කිව්වේ. මගේ ආණ්ඩුව මීතොටමුල්ල කුණු කන්දක් කිව්වට පස්සේ ඊට එහා අපි කතා කරන්න ඕනද කියන එක ප්‍රශ්නයක්. කුණු කන්දක් තුළ රට පාලනය කරන්න අමාරුයි. මෙහෙම කියද්දී රටට ආයෝජකයෝ ඒවිද? කළු සල්ලි පිළිබඳව, එහාට මෙහාට වුණු ගනුදෙනු ගැන ආණ්ඩුවට විරුද්ධව චෝදනා රාශියක් තියෙනවා.\r\n \r\n\tඒ නිසා  තමයි ආණ්ඩුවට අස්වෙලා යන්න කියන්නේ. මැතිවරණයකට මුහුණ දෙන්න කියන්නේ ඒ නිසා තමයි. මේක ප්‍රතිපත්තියක් නැති ආණ්ඩුවක්. එවැනි ආණ්ඩුවකට ඉදිරියට යන්න බැහැ. අපි ඉන්නේ විපක්ෂයේ.\r\n \r\n\tඅපි කරපු දේවල් ගැන මම කතා කරන්න කැමති නැහැ. නමුත් 2005 මට රට දෙනකොට ණය ප්‍රතිශතයක් වශයෙන් සියයට එකසිය තුනයි. ඒක අපි 70ට අඩු කළා. විරැකියාව අඩු කළා. ආර්ථික වර්ධනය වැඩි වුණා. ඒකපුද්ගල ආදායම වැඩි කළා. නිදහස ලැබුණු දවසේ ඉඳන් එක්දාස් ගාණට තිබුණු එම අගය අපි තුන්දාස් ගාණට වැඩි කළා. අපිට වැටුණු ආර්ථිකයක් දුන්නේ. මහ ලොකු නෙළුම් මලක් පිපුණු ආර්ථිකයක් නෙමෙයි. අපි යුද්ධයකුත් ඉවර කරලා රටේ සවර්ධනයකුත් ඇති කළා. අපි තෙල් බැරලය ඩොලර් 138ට ගත්තා. මේ ආණ්ඩුවට ලැබුණේ 126ට. ඉතිරි සල්ලිවලට මොකද වුණේ. අවුරුදු තුනක් සංවර්ධනය සම්පූර්ණයෙන් නැවැත්වුවා.  වැඩබිමක් වෙලා තිබුණු රට එකපාරටම මුඩුබිමක් බවට පත්වුණා. මේක තමයි මේ ආණ්ඩුවේ ඇත්ත තත්ත්වය. ඒක මිනිස්සු දැක්කා. මිනිස්සුන්ට දැනුණා. එහෙම නැතිව මේ ප්‍රතිඵලය මිනිස්සුන්ට එන්නෑ. දැන් මුළු රටම කුරහන් පාටින් තියෙනවා. මේ අත්දැකීම් එක්ක තමයි අපි වැඩ කරන්නේ.\r\n \r\n\tඅපි බලාගෙන ඉන්නවා. අපිට හදිස්සි නැහැ. සම්බන්ධන්ගේ විපක්ෂ නායකකම ජනතාව ප්‍රතික්ෂේප කරලා. ආණ්ඩුව මොකද දන්නෑ කියන්නේ. ආණ්ඩුව හරි තීන්දුවක් ගන්න ඕන කියල මම හිතනවා. අපි තමයි දැන් තියෙන නියම විපක්ෂය. දැන් තියෙන්නෙ විකෘති පාර්ලිමේන්තුවක්. ආණ්ඩුව හදන්න උදව් කළ අයට තනතුරු දුන් පාර්ලිමේන්තුවක් තියෙන්නේ.\r\n \r\n\t ජනතාව  උත්තර දීලා තියෙනවා. මීට වඩා විශ්වාසභංගයක් තවත් අවශ්‍ය නැහැ. අපි කියන්නේ මැතිවරණයක් තියන්න කියලා.\r\n \r\n\tඅපි පාලනය කරන හැම ප්‍රාදේශීය සභාවකම ක්‍රියාකලාපය ගැන සොයා බලන්න, උපදෙස් දෙන්න අපි කටයුතු කරනවා. අපි වගකීම බාරගෙන නිතරම සෙවිල්ලෙන් විමසිල්ලෙන් ඉන්නවා. ජනතාව අපිට දීල තියෙන විශ්වාසය කඩකරන්න කාටවත් ඉඩ තියන්නේ නැහැ.\r\n \nඅමිත් මධුරංග/ ඡායාරූපය - ඉසුරු පෙරේරා\n  ", "URL": "https://www.ada.lk/0/0/0-309526", "Category": "Opinion", "Parent URL": null}