{"Source": "Ada News", "Timestamp": "15 02 2018", "Headline": "රටේ ණය කන්ද තුනී කිරීමට එප්පාවල පොස්පේට් කන්දෙන් වැඩපිළිවෙළක්", "News Content": "\n\n \r\n\tමැදපෙරදිගට තෙල් සම්පත මෙන් මෙරටට ලැබී ඇති එප්පාවල පොස්පේට් යන උල්පත හඳුනාගෙන දැනට අඩසිය වසකටත් වැඩි කාලයක් ගතවී තිබුණද, ස්ථාවර ප්‍රතිපත්තියක් හා සැලසුම් සහගත කළමනාකරණ රටාවක් නොවීමේ හේතුවෙන් %බල්ලන් බුරද්දී හඳපානේ ඇදී යන තවලමක් සේ^ රටට ඍජු ඵලදාවක් නැතිව පැවතිණි. \r\n \r\n\tඑප්පාවල පෝස්පේට් කර්මාන්තය මුල සිටම දේශපාලනීකරණ වීම හේතුවෙන් එක් එක් ආණ්ඩුවලින් එප්පාවල පොස්පේට් සම්පත භාරව පත්වූ ඇමතිවරුන් ඔවුන්ගේ දේශපාලන අරමුණු ඉටුකර ගනිමින් සභාපතිවරයාද, මීළඟට සේවකයන්ද බුරුතු පිටින් පත්කිරීම නිසා පොස්පේට් වැඩබිම දේශපාලකයන්ගේ රැකියා සපයන ස්ථානයක් බවට පත්විය. ජාතික මට්ටමේ ඉලක්කයක් ඇතිව පොස්පේට් සම්පත ජාතික ආර්ථිකයේ ධනෝපායන නිධානයක් බවට පත්වූයේ නැත. \r\n\tමේ වන විට එප්පාවල පොස්පේට් වැඩබිමේ සේවකයන් 337ක් සේවයේ යෙදී සිටිති. එවන් පිරිසක් එක්ව තවමත් කරගෙන යන්නේ වසරකට ඊ.ආර්.පී. (එප්පාවල රොක් පොස්පේට්) කුඩු මෙට්‍රික් ටොන් පනස් දහසත් හැට දහසත් අතර ප්‍රමාණයක් ලංකාවේ පොහොර වර්ග නිපදවන බහුජාතික සමාගම්වලට මෙට්‍රික් ටොන් එකක් රුපියල් 9200 බැගින් අලෙවි කිරීම පමණි. මේ සොච්චම් ආදායම සේවකයන්ගේ සහ ආයතනයේ නඩත්තුවට මිස රට වෙනුවෙන් යම් මූල්‍ය උත්පාදනයක් කිරීමට ප්‍රමාණවත් නැත.\r\n \r\n\tචන්ද්‍රිකා බණ්ඩාරනායක ජනාධිපතිනියගේ යුගයේදී එප්පාවල පොස්පේට් නිධිය ගෙඩිය පිටින්ම ඇමෙරිකානු මැක්මෝරන් සමාගමට විකිණීමට පිඹුරුපත් සැලසිණ. නමුත් එප්පාවල පොස්පේට් නිධිය රැකගැනීමේ කමිටුව මගින් ඊට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයේ නඩු පැවරූ අතර, එප්පාවල පොස්පේට් නිධිය ගෙඩිය පිටින් ලෝකයේ කිසිම රටකට විකිණිය නොහැකි බවට අධිකරණ තීන්දුවක් ලැබීම නිසා එප්පාවල පොස්පේට් නිධිය ඇමෙරිකානු මැක්මෝරන් සමාගමේ භුක්තියට යාම වැළකී ගියේය. ඉන්පසුව බලයට පත් වූ ආණ්ඩු එප්පාවල පො\r\n \r\n\tස්පේට් නිධියට අත තැබූවේ නැත. බහුජාතික සමාගම්වලට පොස්පේට් ගල්කුඩු විකුණමින් නිහඬව පැවතියේය.\r\n\tමෙම රජය බලයට පත්වනතුරුම පොස්පේට් නිධිය කර්මාන්ත, ව්‍යවසාය, වෙළෙඳ ආදී ඇමතිවරුන්ට පැවරී තිබුණත්, මෙවර රජයෙන් මෙම විෂය කෘෂිකර්ම විෂය භාර අමාත්‍ය දුමින්ද දිසානායක මහතාට පැවරිණ. එප්පාවල පොස්පේට් යනු පොහොර වර්ගයකි. එය පැවරිය යුත්තේ පොහොර ගනුදෙනුව සිදුවන කෘෂිකර්ම විෂයයටයි. මෙවර යථාවබෝධයෙන් පොස්පේට් නිධිය කෘෂිකර්ම අමාත්‍යවරයාට පැවරීම රජය විසින් ගනු ලැබූ යහපත් තීන්දුවකි. ඒ තුළ එප්පාවල පොස්පේට් කන්ද රටේ ආර්ථිකයට සම්බන්ධ කිරීමේ ජාතික වැඩපිළිවෙළක් දැන් ක්‍රියාත්මක වෙමින් පවතී.\r\n \n\r\n\tමේ පිළිබඳ කරුණු පැහැදිලි කළ එප්පාවල පොස්පේට් ආයතනයේ වර්තමාන සභාපති උපාලි අනුරාධ දිසානායක මහතා මෙසේ පැවසීය.\r\n \r\n\t‘ලෝකයේ අදට ඉතිරි වී තිබෙන විශිෂ්ටතම පොස්පේට් කන්ද තමයි එප්පාවල පොස්පේට් කන්ද. අද කෙරෙන වැඩපිළිවෙළ අනුව ඉදිරියටත් කරගෙන ගියොත් අනාගත පරම්පරා හත අටක් යනතුරුවත් මෙය ඉවර කරන්න බෑ. එප්පාවල තියෙන පොස්පේට් කන්දෙන් ගෙවී ගිය අඩසිය වසක කාලය තුළ ප්‍රයෝජනයට ගෙන තියෙන්නේ සියයට දෙකයි. රටට සල්ලි ඕන. එප්පාවල පොස්පේට් නිධිය සල්ලි කන්දක්. රටට හා රටේ උරුමයටත්, ප්‍රදේශයටත්, ප්‍රදේශයේ ජනතාවටත් හානි නොවන පරිදි අපි මෙය සල්ලි කරන්න ඕන. ප්‍රදේශයේ උපන් මිනිහා හැටියට ඇමතිතුමාට මේ ගැන දැඩි වුවමනාවක් තියෙනවා.\r\n \r\n\tමේ වන විට ඔස්ට්‍රේලියාව පොස්පේට් ගල් ගන්න ඉදිරිපත් වී සිටිනවා. ඒ අය පොස්පේට් ගල් අරගෙන අඹරලා ත්‍රිකුණාමලයේ කර්මාන්ත ශාලාවක් ඉදිකරලා එහිදී එස්.එස්.පී (සිංගල් සුපර් පොස්පේට්) පොහොර නිපදවීමට තීරණය කර තිබෙනවා. මේ කර්මාන්තය කරගෙන යාමට ඔවුන් මසකට මෙට්‍රික් ටොන් විසිපන්දහසක් ආරම්භයේදී ඉල්ලා තිබෙනවා. ඒ කියන්නේ වසරකට මෙට්‍රික් ටොන් තුන් ලක්ෂයක්. අපි දැනට අවුරුද්දටම කරන්නේ මෙට්‍රික් ටොන් පනස්දාහක්, හැටදාහක් අලෙවි කරන එක විතරයි. ඔස්ට්‍රේලියාවේ සල්ලි අපට එන්නේ ඇමෙරිකානු ඩොලර් ‍වලින් මෙය රටට සල්ලි ඉල්ලමක්. කර්මාන්තය කරගෙන යද්දී තවත් වැඩිපුර පොස්පේට් දෙන්න වේවි. මේ වැඩපිළිවෙළේ අවසාන තීන්දුව ගැනීමේ අදියරට දැන් පැමිණ තියෙනවා. ලෝක ණය පියවන්න පොස්පේට් ආදායම නොවරදින ආදායම් මාර්ගයක් වේවි.\r\n \r\n\tමේ වැඩපිළිවෙළට අමතරව මාකඳුරේ කාබනික පොහොර නිෂ්පාදනය කෙරෙන ආයතනය සමග එකතුවෙලා පොස්පේට් කුඩු කාබනික පොහොරවලට මුහු කිරීමේ වැඩපිළිවෙළක් දැනට සැලසුම් කරගෙන යනවා. මේ වන විටත් අපි පොල් පොහොර නිෂ්පාදනාගාරයක් පඬුවස්නුවර ආරම්භ කරලා කරගෙන යනවා. පොල් පොහොර නිෂ්පාදනාගාරයේම කොටසක් යොදාගෙන රබර් පොහොර නිපදවීමේ ව්‍යාපෘතියක් ආරම්භ කිරීමටත් සැලසුම් කරගෙන යනවා. මේ අන්දමට පොස්පේට් කර්මාන්තය පළල් වන විට තවත් පිරිසකට පොස්පේට් ආයතනයේ රැකියා අවස්ථා ලබාදීමට හැකි වෙනවා.\r\n\tවාර්ෂික ආදායමෙන් 06%ක් රාජ්‍ය භාගය හැටියට භාණ්ඩාගාරයට අවුරුදු පතා ගෙවනවා. මහවැලි කාර්යාංශයට අවුරුදු පතා ආදායමෙන් 5%ක්ද, උතුරු මැද පළාත් සභාවට ආදායමෙන් 5%ක්ද ගෙවනවා. රජයේ සේවකයන්ට රජය මගින් වැඩි කළ රුපියල් දහදාහ අපේ ආයතනයේ සේවකයන්ට ආයතනයේ ආදායමෙන් ගෙවනවා. මේ සඳහා වාර්ෂිකව මිලියන 42ක් වැය වෙනවා. මාසික සේවක වැටුප්වලට මිලියන 20ක්, ඒ වගේම රාජ්‍ය භාගය හැටියට මිලියන 27ක් ගෙවනවා. මේ සියලු දේ කරන්නේ ආයතනයේ ආදායම්වලින්. අපි රජයට හෝ බැංකුවලට ණය නෑ. පසුගිය දිනවල විගණකාධිපති දෙපාර්තමේන්තුව මගින් මේ ආයතනය පිළිබඳව සමීක්ෂණයක් කරල ආයතනය වෙනුවෙන් සංවර්ධන සැලැස්මක් සකස් කරගෙන යන බවට තොරතුරු ලැබී තිබෙනවා.’\r\n \n\n \r\n\tආයතනයේ නිෂ්පාදන කළමනාකාර ජී.ඒ. චන්ද්‍රදාස මහතා මෙසේ අදහස් දැක්විය.\r\n\t‘පොස්පේට් කුඩු නිෂ්පාදනය කිරීමේ අංශයේ දිනපතා ගල් අඹරන යන්ත්‍ර තුනක් වැඩ කරනවා. මේ අංශයේ සේවකයන් 90ක් පමණ සේවයේ යොදවා සිටිනවා. දිනකට මෙට්‍රික් ටොන් 225ක් පමණ නිෂ්පාදනය කරනවා. ඉල්ලුමට සරිලන නිෂ්පාදනයක් කරනවා. වාර්ෂිකව මෙට්‍රික් ටොන් පනස්දහසත්, හැටදහසත් අතර ප්‍රමාණයක් නිෂ්පාදනය කරනවා. දැනට සේවා මුර දෙකක් යොදා තිබෙනවා. ඉල්ලුම වැඩි වුණොත් සේවා මුර වැඩි කරනවා.’\r\n \r\n\tආයතනයේ අලෙවි අංශයේ කළමනාකාර ආර්.ඒ.ඒ.පී. රණසිංහ මහතා මෙසේ පැවසීය.\r\n\t‘මසකට මෙට්‍රික් ටොන් හාරදහසත්, පන්දහසත් අතර ප්‍රමාණයක් බහුජාතික සමාගම්වලට අලෙවි කරනවා. අපේ ආදායම් වසර පටන් ගන්නේ අවුරුද්දේ මාර්තුවල. මේ වන විට මෙට්‍රික් ටොන් 44,620ක් අලෙවි කරල තියෙනවා. 2016 වසරේ අලෙවියේ බැස්මක් ඇති වුණා. පොහොර සහනාධාරය හා දේශගුණය ඊට බලපෑවා. දැන් නැවත යථාතත්ත්වයට පත්වෙමින් තියෙනවා.’\r\n \r\n\tශ්‍රී ලංකා නිදහස් සේවක සංගමයේ සභාපති අනුරුද්ධ රත්නමලල මහතා අදහස් දක්වමින් මෙසේ කීය.\r\n\t‘විෂය භාර අමාත්‍ය දුමින්ද දිසානායක මහතා ආයතනයේ දියුණුව වෙනුවෙන් වැඩ කීපයක් කර දී තියෙනවා. අනියම් සේවයේ යෙදී සිටි සේවකයන් 70ක් පමණ ස්ථිර කළා. වැදගත්ම දෙය තමයි එප්පාවල සිට පොස්පේට් ආයතනය දක්වා කිලෝමීටර් හතරක් දුරැති පාර රුපියල් මිලියන අසූවක වියදමින් කාපට් අතුරා සකස් කරවීම.’\r\n \r\n\tශ්‍රී ලංකා නිදහස් සේවක සංගමයේ භාණ්ඩාගාරික ප්‍රදීප් නිශාන්ත ජයසේකර මහතා, වාර්ෂික පොස්පේට් නිෂ්පාදනය මෙට්‍රික් ටොන් 55,000 ඉක්මවා යන ශීඝ්‍රගාමී වැඩපිළිවෙළක් ක්‍රියාත්මක විය යුතු යැයි පැවසීය.\r\n\tජාතික සේවක සංගමයේ සභාපතිවරයා වෙනුවෙන් කරුණු දැක්වූ එහි ලේකම් අරවින්ද නුවන් අබේරත්න මහතා මෙසේ කීය.\r\n\t මෙහි වෙනසක් වෙන්න ඕන. හැමදාම පොස්පේට් ගල් කුඩු කර කර හිටියොත් අපට වැඩි දුරක් යන්න බෑ. පොස්පේට් ආශ්‍රිතව අපි නව නිෂ්පාදනවලට යන්න ඕන. කාබනික පොහොර හදන්න, තේ රබර් පොහොර හදන්න, දත් බෙහෙත් හදන්න පොස්පේට් මුල් කරගෙන කරන්න පුළුවන්. අපි ඒ වගේ අලුත් අලුත් මාර්ගවලට යන්න ඕන.\r\n \r\n\tපොස්පේට් මහා ධන නිධානයෙන් දැන් ජීවත් වන්නේ පවුල් 337ක්  පමණයි. මේ මහා ධනස්කන්දය රට පුරා පුරවැසියන්ට බෙදී යන්න ඕන. ඒ සඳහා රජයේ ප්‍රධාන ආදායම් මාර්ගයක් බවට මේ පොස්පේට් කර්මාන්තය දියුණු කරන්න ඕන. මැදපෙරදිග තෙල්වලින් පෝසත් වෙනවා වගේ අපේ රට පොස්පේට්වලින් පෝසත් විය හැකි ස්ථාවර වැඩපිළිවෙළක් හදන්න ඕන. දැනුම් සම්භාරයක් ඇති නිර්මාණශීලී ඔළුගෙඩි හත අටක් පොස්පේට් කන්දට කරගහන්න ඕන. ජාතියට, දේශයට ආදරය ඇති අය පොස්පේට් කන්දට අතගහන්න ඕන.’\r\n \nඑප්පාවල රත්න බී. ඒකනායක\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-310011", "Category": "විශේෂාංග", "Parent URL": null}