{"Source": "Ada News", "Timestamp": "16 02 2018", "Headline": "ජනතාවට පොඩ්ඩක් බලාගෙන ඉන්න කියන්න, අවසානයේදී යහපාලන රජය මීටත් වඩා ශක්තිමත් වේවි", "News Content": "\r\n\tමම 1977 ඉඳන් මැතිවරණවලට සහභාගි වෙනවා. පසුගිය අවුරුදුවල තිබුණු හැම මැතිවරණයකදීම මේ වගේ දේවල් එක කඳවුරක සිද්ධ වෙනවා. 1977 අපි පැරදුණු වෙලාවේ මට මතකයි ජේ.ආර්. ජයවර්ධන දිනුවට පස්සේ පක්‍ෂය තුළ ඇති වූ අර්බුදය. බණ්ඩාරනායක මැතිනියට ඒක විසඳන්න කොච්චර කල් ගියාද? ඒ වගේම 1982 අපේ වේදිකාවේ හිටිය මිනිස්සු ජනමත විචාරණයට අනිත් පැත්තට ගිහින් බෙදුණු හැටිත් අපට මතකයි. 1994 එක්සත් ජාතික පක්‍ෂය පැරදුණු වෙලාවේත් අර්බුද ඇතිවුණා. ඒවා සුළු කාලයකින් ඉවත් වෙලා යනවා.\r\n \r\n\tපළාත් පාලන ආයතන අතින් ගත්තාම ජයගෙන තිබෙනවා. සභාවල ඉන්න සභිකයන් ගත්තාම එක්සත් ජාතික පක්‍ෂය හා ශ්‍රී  ලංකා නිදහස් පක්‍ෂය  එකතු වුණාම ඒ අයට වඩා ඉන්නවා. මහින්ද රාජපක්‍ෂ මහතාගේ ප්‍රතිශතය ගිය ජනාධිපතිවරණයට වඩා 47 ඉඳන් 44 දක්වා අඩුවෙලා තිබෙනවා. අපේ ප්‍රතිශතය 51 ඉඳන් 55 දක්වා වැඩිවෙලා තිබෙනවා. තවම මහින්ද රාජපක්‍ෂ මහතාට පෙන්වන්න පුළුවන් වෙලා නැහැ ජනාධිපතිවරණයකදී ජයග්‍රහණය කරන්න පුළුවන් වේවි කියලා. මේක පරාජයකට වඩා මිනිස්සු අපට දුන්නු රතු එළියක්. අපේ අඩුපාඩු සකස් කරගෙන අපට හැදෙන්න දුන්නු ඡන්ද ප්‍රතිඵලයක් මෙවර ලැබුණේ. එහෙම නැතිව ඒ අය  සියයට 50 ඉක්මවා ගිහින් අපි අන්ත පරාජයකට පත්වෙලා නැහැ. මෙවර කොට්ඨාසය ඡන්ද හතරෙන් පහෙන් දිනුවත් ඒක ජයග්‍රහණයක් විදියට පේනවා. තවත් කොට්ඨාස දෙකක් එක්දාස් ගාණකින් දිනුවොත් ඒකත් ජයග්‍රහණයක් වෙනවා. නමුත් ප්‍රතිශතය බැලුවාම අපි ඒ සභාව දිනලා. ඒක තමයි මේ පෙන්වන්නේ.\r\n\tමේ මැතිවරණය හරියට බැලුවොත් මහින්ද රාජපක්‍ෂ මහත්මයා එදත් තනියෙන් අදත් තනියෙන්. අපි පක්‍ෂ ගණනාවක් එකතු වෙලා තමයි 51%ක ප්‍රතිශතයක් ගත්තේ. අද එක්සත් ජාතික පක්‍ෂය, ශ්‍රී ලංකා නිදහස් පක්‍ෂය, ජනතා විමුක්ති පෙරමුණ, ද්‍රවිඩ සන්ධානය වෙනම තරග කළා. සමහර තැන්වල මුස්ලිම් කොංග්‍රසයත්, රිෂාඩ්ගේ පක්‍ෂයත් වෙනම තරග කළා. මුස්ලිම් කොංග්‍රසයත්, රිෂාඩ්ගේ පක්‍ෂය නැතිව අපට එදාට වඩා ඡන්ද වැඩිවෙලා තිබෙනවා සියයට 55ක් ලෙස.\r\n \r\n\tමේ ප්‍රතිඵලයෙන් ආණ්ඩුවට ඉවත් වෙන්න කියලා නැහැ. නමුත් අනිත් අයගේ ප්‍රතිශතය එදාටත් වඩා අඩුයි. සමහර දේවල් මාත් දැනගන්නේ මාධ්‍යයෙන්. අපි කතා කරපු තැන්වල එහෙම දෙයක් නැහැ. මහින්ද රාජපක්‍ෂ මහත්මයාත්, රනිල් වික්‍රමසිංහ මහත්මයාට කතා කරලා අහලා තිබෙනවා 'ඇයි රනිල් ඔයා අයින් වෙන්නේ' කියලා. ඊයේ අපි පැවැත්වූ සාකච්ඡාවේදී රනිල් වික්‍රමසිංහ මහත්මයා ජනාධිපතිතුමාට කිව්වා 'ඇයි ඔයා අයින් වෙන්නේ කියලා මහින්ද රාජපක්‍ෂ ඇහුවා' කියලා. වැඩිදුරටත් විමසා තිබුණේ හොඳ ඡන්ද ප්‍රතිශතයක් තිබෙන නිසා එක එක්කෙනා කියන නිසා ඇයි අයින් වෙන්නේ කියලා.\r\n \r\n\tමීට ඉස්සෙල්ලාත් එවැනි මත ප්‍රකාශ කළා. මේ ආණ්ඩුවේම ඇමති ධුර දරමින් මේ ආණ්ඩුවට විරුද්ධව කතා කළා. පසුගිය මැතිවරණයේදී අපට තිබුණු විශාලම ප්‍රශ්නය තමයි ලෝක ඉතිහාසයේ පළමු වරට රජයේම පාර්ශ්වයන් රජය විවේචනය කරමින් මැතිවරණ ව්‍යාපාරයේ කතා පැවැත්වුවා. එතකොට පිට මිනිහෙක් බණිනකොට පිළිගත්තේ නැති වුණත් ඇතුළේ මිනිහා බණිනකොට ජනතාව අතර විශාල පිළිගැනීමකට ලක් වෙනවා.\r\n \r\n\tමම කියන්නෙ නැහැ, කවුද කින්ද මන්ද කියලා. මගේ මතය ඔක්කොම නායකයන් ඉස්සරහ මම ප්‍රකාශ කළා. මම කිව්වා පසුගිය අවුරුදු තුනේදී මම මේ රජයත්, ජනාධිපතිවරයාත්, අගමැතිවරයාත්, ආණ්ඩුවත් ආරක්‍ෂා කළා. මට තිබුණු ප්‍රශ්න ඔය කයිවාරු ගහන මිනිස්සු වගේ නෙමෙයි. කැබිනට් මණ්ඩලයේ කටපියා ගෙන ඉඳලා එළියට ඇවිත් කතා කරනවා වගේ නෙමෙයි කැබිනට් මණ්ඩලයේදී ඉතාමත් තදින් ප්‍රහාරාත්මකව මම ඉදිරිපත් කළා. ඒවා මම මාධ්‍ය හමුවේදීවත් කිව්වේ නැහැ. ආණ්ඩුවක හැසිරීෙම් ක්‍රම දෙකක් තියෙනවා. මම ඉගෙන ගත්තේ එන්.එම්. පෙරේරලාගේ විධි ක්‍රමය. පැරණි වමේ එදා එන්.එම්.ලා, කෙනමන්ලා, එස්.ඒ. වික්‍රමසිංහලා කළේ එළියේ රජයත් එක්ක එකට හිටගෙන ඇතුළේ අභ්‍යන්තර අරගලය හොඳට ගෙනිච්චා. ඒක තමයි වමේ පොතෙන් අපි ඉගෙන ගත්ත විධි ක්‍රමය. දෙවැනි ක්‍රමය තමයි ජනතා විමුක්ති පෙරමුණ කරපු විදිය. ජනතා විමුක්ති පෙරමුණ ඇතුළේ නිකන් ඉඳලා එළියට ඇවිත් ආණ්ඩුවට අවාසි දේවල් ඔක්කොම කිව්වා. ඒක හින්දා තමයි චන්ද්‍රිකා කුමාරතුංග කිව්වේ මේගොල්ලෝ ඇතුළේ හික්මීයෝ වගේ ඉඳගෙන එළියට ගියාම තමයි මුන්ට මගේ මූණ බිබික්කම වගේ පෙන්නේ කියලා. මෙන්න මේ දෙවැනි ක්‍රමය තමයි සමහර ඇමතිවරු ක්‍රියාත්මක කරන්නේ. ඒ අය ඇමති මණ්ඩලයේ ඕවා කතා කරන්නෙ නෑ. ඇමති මණ්ඩලය ඇතුළේ සාරගර්භ විදියට විවේචන ඉදිරිපත් කරන්න ඕන.\r\n \r\n\tඑතුමා කරන විවේචනවල ගිය දුර ප්‍රමාණය ගැන මගේ විවේචනයක් තියෙනවා. නමුත් යම්කිසි දුරකට ඔහුව යවන්න සිදුවුණු කරුණු මම කියන්නම්. එතුමා එක දවසක් මට කියපු දෙයක් තමයි &ඩොක්ටර් ඔයයි, මමයි හිතුවේ නැහැනේ ශ්‍රී ලංකා එකට යන්න. අග්‍රාමාත්‍යතුමානේ කිව්වේ ජාතික ආණ්ඩුවක් හදන්න කියලා. ඒක නිසා මම ශ්‍රී ලංකා නිදහස් පක්‍ෂය බාර ගත්තා. ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ නායකයා වුණාම එම පක්‍ෂය ගොඩ නගනවා ඇරෙන්න වෙන මොනවද කරන්නේ කියලා ජනාධිපතිතුමා ඇහුවා. ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ ප්‍රධාන හතුරා වන එක්සත් ජාතික පක්‍ෂයට පහර ගසන්නේ නැතිව කුමක් කරන්නේද? එතැනයි ප්‍රශ්නය තියෙන්නේ. තව කාලයක් යනකොට මහින්දත් ගහනවා, මාත් ගහනවා. මගේ ගැහිල්ල මහින්දට වඩා වැඩිවෙන්න ඕන. මහින්ද හිතනවා මෛත්‍රීගේ  ගැහිල්ලට වඩා මගේ ගැහිල්ල වැඩිවෙන්න ඕන* කියලා. මෙන්න මේ තරගයට  යන්න සිදු වුණා.\r\n \r\n\tඒවා මාධ්‍යයට ආරංචි වෙන දේවල්. අපට ආරංචි වෙන්නෑ.\r\n \r\n\tසිද්ධ වෙනවා. ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ කණ්ඩායම කියනවා ඒ අය ආණ්ඩුවක් හදනවා කියලා. යූ.එන්.පී. එක කියනවා ඒ අය හදනවා කියලා. මේ දෙගොල්ලන්ටම ආණ්ඩු හදන්න  බැහැ. ආණ්ඩු හදන්න පුළුවන් දෙගොල්ලෝ එකතු වුණොත් විතරයි. ශ්‍රී ලංකා නිදහස් පක්‍ෂයට වැඩියෙන් ආණ්ඩුව හදන්න වැඩි ප්‍රවණතාවක් තියෙන්නේ එක්සත් ජාතික පක්‍ෂයට. එක්සත් ජාතික පක්‍ෂයට අයිතියක් තියෙනවා ආණ්ඩුව හදන්න. 2015 ජනවාරි 08 වැනිදා මේ රජය ජයග්‍රහණය කළේ එක්සත් ජාතික පක්‍ෂය නිසයි. නමුත් අපේ සම්පූර්ණ වෑයම තියෙන්නේ මේ ජාතික රජය අරගෙන යහපාලනයේ ප්‍රතිපත්ති ටික ක්‍රියාත්මක කිරීමට.\r\n \r\n\tඅපට එක්සත් ජාතික පක්‍ෂයයි, ශ්‍රී ලංකා නිදහස් පක්‍ෂයයි එකතු වුණාම නිකන්ම බහුතරය තියෙනවා.\r\n \r\n\tප්‍රශ්න තියෙන්නේ රටට නෙමෙයි පක්‍ෂවලට. අපි කතිකාවතකට එන්න ඕන මීට පස්සේ එළියේ බැහැලා කතා කරන්නෑ කියලා. මැතිවරණයකදී සහභාගි වෙන එක වෙනම කතාවක්.\r\n \r\n\tඕන කෙනෙක් ආණ්ඩුවක් හදන්න ආස වෙයි. ඒගොල්ලෝ පෙන්නන්න ඕන මේ ආණ්ඩුව පෙරළන්න නම් තව ආණ්ඩුවක් හදන්න ඒ අයට කට්ටිය ඉන්නවා කියලා.\r\n \r\n\t මොනවත් නෑ සාකච්ඡා කරනවා තමයි. මේවා දේශපාලන පක්‍ෂනේ. අපට සාකච්ඡා කරන්න කොච්චර දේවල් තියෙනවාද. රට කොහොමද කරන්නේ, ආණ්ඩුව කොහොමද කරන්නේ, පක්‍ෂ කොහොමද ගොඩනගන්නේ වගේ දේවල්  ගැන කතා කරන්න තියෙනවා. ජනතාවට පොඩ්ඩක් බලාගෙන ඉන්න කියන්න. අවසානයේදී යහපාලන රජය මීටත් වඩා ශක්තිමත්ව ඉදිරියට ගමන් කරනවා.\r\n \r\n\tඑහෙම අරගන්න ඕන නැහැ. ජනාධිපතිතුමාගේ හා අග්‍රාමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් මේ තියෙන විදියටම යනවා.\r\n \r\n\tජනාධිපතිතුමා කිව්වේ එහෙම නෙමෙයි. ජනාධිපතිතුමා කිව්වේ ඔයගොල්ලෝ මට පෙන්වන්න 96ක් තියෙනවාද කියලා. එතකොට ආණ්ඩුවක් පිහිටුවන්න පුළුවන් කිව්වා. ඒ කියන්නේ මහින්ද රාජපක්‍ෂට තමයි චැලේන්ජ් එක දුන්නේ. ඔය ගොල්ලෝ කිව්ව්ට මට ආණ්ඩු පිහිටුවන්න බැහැයි කියන එක පෙන්නන්න තමයි ඒක කිව්වේ. 96කින් ආණ්ඩුවක් පිහිටුවන්න බැහැ. ආණ්ඩුවක් පිහිටුවන්න 113ක් ඕන. ජනාධිපතිතුමා කිව්වේ 96 දෙනා අඩුගාණෙ එකට ඉඳලා පෙන්වන්න කියලා.\r\n \r\n\tඒගොල්ලෝ පැහැදිලිව ප්‍රකාශ කළා අපේ අග්‍රාමාත්‍යතුමා සිටින පවතින රජය එක්ක ඉන්නවා කියලා. එම පක්‍ෂවල කිසිම වෙනසක් නැහැ.\r\n \r\n\tමිනිස්සුන්ගේ යම්කිසි කලකිරීමක් තියෙනවා. නැත්නම් මේ වගේ ප්‍රතිඵලයක් ලැබෙන්නෙ නැහැ. මැතිවරණ ප්‍රකාශය කොතරම් සිදුකළත් තවමත් මහින්ද රාජපක්‍ෂට ජනාධිපතිවරණයකදී ජයග්‍රහණය කරගන්න බැහැ. ඒක ජයග්‍රහණය කරගන්න තවම අයිතිය තියෙන්නේ අපට.\r\n \r\n\tපසුගිය මැතිවරණ ප්‍රකාශයේ බොහෝ දේ අපි ඉටුකර තිබෙනවා. අද මාධ්‍ය ආයතනවලට ගහන්නෙ නෑ. ගිනි තියන්නෙ නෑ. මාධ්‍යවේදීන් මරා දාන්නෙ නෑ. ගිය ආණ්ඩුව සිදුකළ සියලු වැරදිවලට මම විරෝධය පළකළා. ලසන්ත මැරුව දවසේ හවස දෙකට මාධ්‍ය සාකාච්ඡාවක් තියලා ආණ්ඩුවෙන් අයින් වෙන්න හිටියේ. මම දිනේෂ් කතා කරලාම කිව්වා &මම ප්‍රෙස් කොම්ෆරන්ස් එකක් තියලා අයින් වෙනවා* කියලා. අපිත් එක්ක කකාබිබී හිටපු ලසන්ත මරන්නයි, අපි ඇමතිකම් කරන්නයි බෑ කියලා මම කිව්වා.  විලිලැජ්ජාවක් තියාගෙන මට ඉන්න බෑ කිව්වා. ඒ සැරේ ජනාධිපතිතුමා මට පොරොන්දු වුණා මේ ගැන දීර්ඝ පරීක්‍ෂණයක් කරලා මේ ගැන කොහොමහරි හොයා ගන්නවා, මටත් හිතට අමාරුයි කියලා. ඊට පස්සෙ අපි කාලය එනකම් හිටියා. ගොන්නු වගේ එළියට බැස්සා නම් ඉවරයි. ඒවගේ කට්ටිය හිටියනේ.\r\n \r\n\tමම තමයි මැදිහත්වෙලා එම පරීක්‍ෂණ ඉදිරියට ගෙන ගියේ. ඒ නිසා තමයි පොහොට්ටුවේ කට්ටියට මං ගැන බොහොම අමාරු වෙලා තියෙන්නේ. මං වගේ කිහිප දෙනෙක් ආණ්ඩුවේ නැත්නම් මේවා පිළිබඳ මොකක්වත් සිදු වෙන්නෑ. ආණ්ඩුව දුර්වල වෙන්න පළමුවෙන්ම හේතු වුණේ ඒ වගේ කාරණා තමයි. මේ ඝාතන, හොරකම් ගැන සියල්ල හොයාගෙන තියෙනවා. ඒවා දැන් කොනට ඇවිල්ලා තියෙන්නෙ. ඒක නිසා තමයි රාජපක්‍ෂලාට ඉක්මනට මහ ඡන්දයක් ඕන වෙලා තියෙන්නෙ. ඒවායේ ප්‍රමාදයක් තිබුණා.\r\n  ", "URL": "https://www.ada.lk/0/0/0-310314", "Category": "Opinion", "Parent URL": null}