{"Source": "Ada News", "Timestamp": "19 02 2018", "Headline": "සෑම අවස්ථාවකදීම ඒකාධිපතියන් බිහිවූයේ බහුතර මහජන මනාපයකින්", "News Content": "\r\n\tසෑම අවස්ථාවකදීම ඒකාධිපතියන් බිහිවූයේ බහුතර මහජන මනාපයකින් යැයි කිසිසේත් අමතක කළ නොහැකි බව ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ටෙරන්ස් පුරසිංහ මහතා පෙන්වා දෙයි.\r\n \r\n\tහෙතෙම සඳහන් කර සිටින්නේ බහුතර මහජන මනාපයකින් බිහිවන එවැනි ඒකාධිපතියන් අවසන කෙළවර කරනුයේ ප්‍රජාතන්ත්‍රවාදය සම්පූර්ණයෙන්ම විනාශ මුඛයට ඇද දැමීමෙන් වන බවයි. \r\n \r\n\tමේ සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දක්වා සිටින ඒ මහතා,\r\n \r\n\t''පළාත් පාලන ඡන්දයකින් රටේ ආණ්ඩු බලය නිෂේදනය වනවා යැයි කීම ප්‍රජාතන්ත්‍රවාදය පිළිබඳ නොදන්නාකමයි. ප්‍රජාතන්ත්‍රවාදය ප්‍රතිසංවිධානය ජනවරමේ අපේක්ෂාව වුණත් එය සිදු කිරීමට ආණ්ඩුවට නොහැකි වුණා. එම සාමූහික වගකීමෙන් මිදෙන්න ශ්‍රී ලංකා නිදහස් පක්ෂය හා එක්සත් ජාතික පක්ෂය යන පාර්ශ්ව දෙකටම බෑ. අගමැති හෝ ජනාධිපති යන පාර්ශ්ව දෙකෙන් එක්කෙනෙකුටවත් බෑ අනෙක් පාර්ශ්වයට ඇඟිල්ල දිගු කිරීමට. නමුත් මේ දේශපාලන අර්බුදය නිර්මාණය කළේ මහින්ද රාජපක්ෂ ප්‍රමුඛ දේශපාලන බලවේගය විසින්.\r\n \r\n\tප්‍රංශය වැනි රටක් දෙස අවධානය යොමු කළොත් පවතින ආණ්ඩුව අන්ත පරාජයට පත්වෙලා තියෙනවා පළාත් පාලන මැතිවරණවලින්. හැබැයි ඒ ජයග්‍රහණය කළ කිසිදු පාර්ශ්වයක් කියන්නේ නෑ ආණ්ඩුව ඉල්ලා අස්විය යුතුයි කියලා. 1933 දී හිට්ලර් ජර්මනියේ බලයට පත්වෙන්නේ මහජන ඡන්දයෙන් විශාල බහුතර මනාපයක් අරගෙනයි. නමුත් හිට්ලර් මොකද කළේ...? මහජන ඡන්දයෙන් බලයට පත්වෙලා ප්‍රජාතන්ත්‍රවාදය වළපල්ල යවනවා. ප්‍රජාතන්ත්‍රවාදය සම්පූර්ණයෙන් අහෝසි කරලා දානවා. ජර්මනියේ පාර්ලිමේන්තුව ගිනිබත් වෙනවා. මේ තමයි ඒකාධිපති පාලනය.\r\n \r\n\tඒකාධිපතින් බිහිවෙන්නේ මහජන ඡන්දයෙන් කියන එක අපි අමතක නොකළ යුතුයි. මහජන ඡන්දයෙන් දිනන ඒකාධිපති පාලකයෝ කෙළවර වෙන්නේ ප්‍රජාතන්ත්‍රවාදය සම්පූර්ණයෙන් විනාශ මුඛයට පරිවර්තනය කිරීමෙන්. අන්න ඒ තත්ත්වය තමයි මේ මහින්ද රාපක්ෂ පාලනය දියත් කිරීමෙන් සිදු කෙරෙන්නේ. මහින්ද රාජපක්ෂ පාලනය විසින් මේ රටේ ව්‍යවස්ථානුකූල පාලනයට අභියෝගයක් එල්ල කරනවා. අපි ජනාධිපතිවරයා හෝ අග්‍රාමාත්‍යවරයා ආරක්ෂා කරනවා නොවෙයි. මේ රටේ ව්‍යවස්ථානුකූල පාලනය ආරක්ෂා කර ගැනීමේ ඒකායන අරමුණින් අපි කතා කරන්නේ'' යැයි පැවසීය.\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-311018", "Category": "Latest News", "Parent URL": null}