{"Source": "Ada News", "Timestamp": "21 02 2018", "Headline": "කවුදෝ කැකුණ තළනකොට තවත් කාටදෝ මඟුල්", "News Content": "\r\n\tපසුගිය කාලපරිච්ඡේදය තුළ විවිධ අවස්ථාවලදී වරින්වර අප පාර්ශ්වය විසින් රජයේ පවතින අඩුපාඩුකම් සහ ජාතික ආණ්ඩුවේ කටයුතු කෙරෙහි දක්වන අදහස්  යෝජනා පිළිබඳ දැනුවත් කිරීමට කටයුතු කළා. පූර්ව හෝ පශ්චාත් මැතිවරණ සමය තුළ නිහඬ පිළිවෙතක් අනුගමනය කළා. ඒ අපවත් වී වදාළ මහාචාර්ය බෙල්ලන්විල විමලරත්න හිමියන් ඇතුළු අප සංඝයා වහන්සේලාගේ යම් තීරණයක් අනුවයි.\r\n\t   භික්ෂූන් වහන්සේලා වශයෙන් අපේ වගකීම රාජ්‍ය පාලකයන්ට අනුශාසනා කිරීම සහ මගපෙන්වීමයි. අපිට නායකයා, පාලකයා සහ ඔවුන්ගේ දේශපාලනය මොකක්ද කියන එක අදාළ නැහැ. අපි කරන්නේ රටේ ජනතාවත් රටත් සම්බුද්ධ ශාසනයත් රැකෙන පරිදි යායුතු නිවැරදි ගමන් මග පිළිබඳ පාලකයන්ට පෙන්වාදීමයි.\r\n\t   පළවෙනි අවුරුද්ද බලාගෙන සිටියා. එතෙනදිත් වරින්වර අනුශාසනා කළා. ඒ අතර මෑත කාලය තුළ නව ආණ්ඩුක්‍රම ව්‍යවස්ථාව සම්බන්ධයෙන් මතුවූ විවිධ නීතිරීති රෙගුලාසි පෙන්වා දුන්නා. රටේ ජාතික අනන්‍යතාව, අඛණ්ඩතාව රැකගැනීම පිළිබඳ පෙන්වා දුන්නා. අපේ බෞද්ධ උරුමය සංස්කෘතිය සහ භික්ෂූන් වහන්සේලාට සිදු වූ හිංසාකාරී පිළිවෙත් ගැන පෙන්වා දුන්නා. ජනජීවිතය මුහුණ දී ඇති දෛනික දිවිපැවැත්මට අදාළ කරුණු සාකච්ඡා කළා. සුළු ජාතීන් නිසා මහ ජාතිය පත්වන කරදර හිංසා ගැන, වෙහෙර විහාර නටබුන් විනාශ කිරීම ගැන අපි කතා කළා. වනය විනාශ කරමින් ජාතිවාදී පදනම තුළ ගම්මාන ඉදිකිරීම ගැන පෙන්වා දුන්නා. කෝ කිසිම දෙයකට ආණ්ඩුව ඇහුම්කන් දුන්නේ නැහැ.\r\n \r\n\tඒ යහපත් ක්‍රියාමර්ග ඉදිරියට ගෙන යාමට තිබුණු ලොකුම බලපෑම තමයි මේ සිවිල් සංවිධාන එන්ජීඕකාරයන් අතළොස්ස. ඔවුන් නායකයන්ට වැරදි චිත්‍ර මවා පෙන්වමින් අපේ මැදිහත්වීම නතර කිරීමට බලපෑම් කළා. එයින් පස්සෙත් අපි වරින්වර නායකයන් දෙපළ දැනුම්වත් කළා. ඔවුන්ගෙන් සුදුසු ප්‍රතිචාර ලැබුණේ නැහැ. පසුව අපි අස්ගිරි ප්‍රකාශනය ගතවූ අවුරුද්ද මැද එළිදැක්වූවා.\r\n\t  අපි එයින් උත්සාහ කළේ අප කියන දේ අවුරුදු දෙකක් ගතවීත් අහන්නේ නැතිනම් රට තුළ මතුවන අවදානම ජාතික ආගමික සහ ශාසනික වශයෙන් සිදුවන විනාශය, රටේ භෞමික අඛණ්ඩතාව නැති කරවන ෆෙඩරල් ක්‍රමය‍, සංස්කෘතියට නොගැළපෙන  සමලිංගික කටයුතු නවත්වන්න යෝජනා කළා. ඒ වැරදි නිවැරදි කර ගන්නේ නැත්නම් ආණ්ඩුව කෙරෙහි ජනතාව නොසතුටට පත්වෙයි. එහෙම වුණොත් රට යම් අවදානම් අස්ථාවර තත්ත්වයකට පත්විය හැකි බව පෙන්වා දුන්නා. එවිට ඔවුන් අපට අවලාද නැගුවා. අපි මහින්දට කඩේ යනවා කිව්වා. මහින්ද හිතවාදීන් හැටියට අප මහින්ද ජනාධිපති කරවන්න උත්සාහ කරනවා කියලා චෝදනා කළා.\r\n\t  දැන් ආණ්ඩුවට තේරිලා ඇති අපි ගතවූ අවුරුද්දේ ජූලි මාසයේ එළිදැක්වූ අස්ගිරි ප්‍රකාශනයට පදනම් වූ කරුණු සියල්ල සම්පූර්ණයෙන්ම ඇත්ත කියන එක. එදා අපට දේශපාලන පක්ෂ පාට තවරන්නේ නැතිව සංඝයා වහන්සේලා හැටියට කියනදේට ඇහුම්කන් දුන්නා නම් යහපාලන ආණ්ඩුවට මෙහෙම වෙන්නේ නැහැ. රටේ අස්ථාවර දේශපාලන තත්ත්වයක් නිර්මාණය වෙන්නෙත් නැහැ. උද්ධච්චකම ඇති මැති ඇමතිවරුන් බටහිර එන්ජීඕකාරයොත් මේවට වගකිව යුතුයි.\r\n \r\n\tජනතාව රජයට එරෙහි වුණේ දූෂිතයන් සම්බන්ධයෙන් දුන් පොරොන්දු ඉටු නොකළ නිසා යැයි කියනවා. ඇයි ඔවුන්ගේ ගොවිතැන්බත් කරන එක. වගා කටයුතු පොහොර සහ නියං සහනාධාර, අස්වැන්න අලෙවි කර ගැනීමට නොලැබුණු අවස්ථා ගැන කතා කළේ නැහැනේ. ඒවා යටපත් වෙන්න වෙනත් මහා පරිමාණ දේ නිර්මාණය කළාම ජනතාව තවත් කලකිරුණා. ඒකයි හැමදාම රටපුරා වර්ජන රැල්ලක් පැවතියේ. ඒවා තමන්ගේ වගකීම් පැහැරහැරීම නිසා සිදුවන දේ හැටියට පිළිගන්න පාලකයන් කැමති වුණේ නැහැ.\r\n\tඅපි අස්ගිරි ප්‍රකාශනය හරහා මෙවැනි දේ ගැනත් පෙන්වා දුන්නා. දැන් අප අතින් වැරදි වෙලා තියෙනවා කිව්වට, එදා ඒ වැරදි පෙන්වා දෙන විට &හාමුදුරුවරු දේශපාලනයට ඇඟිලි ගහන්ට එපා. දානය වළදාගෙන පාංශුකූලයට ගිහින් තියෙන දෙයක් කර ගන්න. අපි දේශපාලනය කරගන්නම්* කියලා සමහරු  කීවා. මේ හැමදෙයක්ම සිදුවුණේ ආණ්ඩුවේ තියෙන වැරදි කළමනාකරණ ප්‍රතිපත්ති නිසා බව කිව යුතුයි.\r\n\tසමහර අවස්ථාවල මුදල් ඇමතිගේ අයවැය යෝජනා අතර ගැහැනුන්ට බියර් ගහන්නට, මත්පැන් ශාලාවල රැකියාව කිරීමට අමුතු කාන්තා විමුක්ති අරගලයක් නිර්මාණය කළා. මේ පාලකයන්ට ලංකාවේ සංස්කෘතිය ගැන හැඟීමක් නැති බව එයින් වැටහුණා. ඒ වාසිය පොහොට්ටුවට ගියා.\r\n\tඅනෙක ජාත්‍යන්තර පැත්තෙන් මේ මැතිවරණ ප්‍රතිඵලය එක්ක ඉන්දියාව ඇමරිකන් තානාපති කර්යාලය වහාම මැදිහත් වුණා. මේක ගමේ ඡන්දයක් නම් ඇයි ඇමරිකාව අපේ අභ්‍යන්තර ප්‍රශ්නවලට ඇඟිලි ගහන්නේ. එයින් පැහැදිලියි ඒ ඇත්තන්ට අවශ්‍ය විදිහට ආණ්ඩුවේ නායකයන් මේ රට මෙච්චර කල් නටවලා තියෙනවා කියන එක.\r\n\tවැඩිය අවශ්‍ය නැහැ. ජිනීවා යන්නට පෙර මෙරට සිටින එන්ජීඕකාරයෝ කියනවා මෙවර ජිනීවා සාකච්ඡාවෙන් අපට වාසියි හෝ අවාසියි, මෙවැනි චෝදනා එල්ල වෙයි කියලා. ඒ මතය සමුළුවටත් ඉස්සර ලංකාවේ සමාජගත කරන්නේ කවුද? අපට විරුද්ධව විදේශයන්ට තොරතුරු සපයන වාර්තා ලියන මේ බටහිර ගැත්තන් නෙවෙයිද? ඒවා අපි පෙන්වලා දෙන විට කීවේ අපි ජාතිවාදය අවුස්සනවා. රට බෙදන ගෝත්‍රික සමාජයක් නැතිනම් තවමත් රට ආපස්සට ගෙන යන චීවරධාරීන් පිරිසක් හැටියටයි. රට අස්ථාවර කළේ කවුද කියන එක දැන් තේරුම් ගත හැකියි. \r\n\tමේ අය බලයට එන්න %හොරු ඇල්ලීම^ තේමාව ලෙස යොදා ගත්තත් ක්‍රියාත්මක වීමේදී එහෙම වුණේ නැහැනේ. සිදුවන්නේ අත්අඩංගුවට ගැනීමක් හෝ එෆ්සීඅයිඩීයට කැඳවීමක් විතරයි. අනෙක බැඳුම්කරය, මිහින් ලංකා වගේ කතාන්දර පටලවාගෙන ජනතාව රවටන්න පුළුවන් යැයි ඇතැම් උපදේකශකයන් හිතනවා. ජනතාව එයට වඩා බුද්ධිමත්. කතාව මිස කරන දෙයක් නොදකින විට ජනතාව ඒ වාසිය මහින්දට දුන්නා. \r\n \r\n\tකොයි අවස්ථාවක හරි අගමැතිවරයා වෙනස් කළාට පක්ෂයේ නායකයා ඔහු නම් අර්බුදය වෙනස් වන්නේ නැහැනේ. මොකද ඔහු අගමැතිකමෙන් ඉවත් කළත් පක්ෂයේ නායකයා නම් පක්ෂයේ නායකයාට ඇහුම්කන් දෙන්න ඒ අගමැතිවරයාටත් සිදුවෙනවානේ. ඒවා ප්‍රශ්නය තවත් යට ගහන කල් මරන යෝජනා විතරයි.\r\n\tජාතික ආණඩුවක් තුළින් අප දකින්නේ ආණ්ඩුවේ හැඩය මොකක්ද කියන එක නෙවෙයි. ඒක තුළ ඉන්න මිනිසුන් සහ පවතින දර්ශනය සම්බන්ධයෙන් ප්‍රශ්නයක්. රටට එයින් අපේක්ෂිත ජනතා අපේක්ෂාවන් ඉෂ්ට නොවන්නේ නම් ඒක ජාතික නෙවෙයි, මොන සම්මුති ආණ්ඩුවක් වුණත් වැඩක් නැහැ.\r\n \r\n\tරාජපක්ෂ හිටපු ජනාධිපතිවරයා සමගත් රැල්ලකට ආ පිරිසක් ඉන්නවා. එය ඔහුට බරපතළ අවදානම් තත්ත්වයක්. මහින්දගේ ජයග්‍රහණයට හේතුවන ප්‍රධාන කරුණු දෙකක් කියන්නම්. එකක් ඔහුගේ පෞරුෂත්වය. දෙවැන්න ඔහු ජනතාව අපේක්ෂා කරන සිංහලකම, බෞද්ධකම, අපේකම ගැන පෙනී සිටින බව ජනතාවට දැනෙන ලෙස කටයුතු කිරීමයි.\r\n\tරජයට පවතින විරෝධය තුළ ඔහු සමග දේශපාලනයට ගාවා ගැනීමට කිසිසේත්ම නුසුදුසු නොගැළපෙන අය අදටත් ඉන්නවා. මේක පවතින දේශපාලන ක්‍රමයේ හැටි කියලා පෙනෙනවා. බලයෙන් උද්දාමයට පත්වූ පිරිස විසින් ඔහු දිනවීමට ඇතැම්විට ගන්නා උත්සාහය පවා ජනතාවගේ අවඥාවට සහ පිළිකුලට ලක්ව තියෙනවා. එය මහින්දටත් විශාල අවාසියක් බව කිව යුතුයි.\r\n\tකොහොම වුණත් ඒ වගේ අය සිටින නිසාම ඉදිරි මහ මැතිවරණය පවා මහා හැලහැප්පීම් ගොඩක් සමග ගතවෙයි. මහින්ද රාජපක්ෂ මහතාගේ වාසිය වගේම අවාසිය කියන සාධක දෙකම ඒ තුළ තිබෙනවා. මහින්ද එය තේරුම් ගත යුතුයි.\r\n\tඅනෙක ඔබ ඇසූ පරිදි මහින්ද පත්වුණා කියලා දූෂණ වංචා සෙවීම නතර වෙනවා නම් ඒක රටේ දේශපාලන ප්‍රතිපත්ති පිළිබඳ අර්බුදයක්. නීතිය සමානාත්මතාව කාටත් එක සමානව තිබිය යුතුයි. ඒවාට අදාළව අධිකරණය දක්වා ස්වාධීනව කටයුතු කළ හැකි යාන්ත්‍රණයක් රාජ්‍ය ප්‍රතිපත්ති කළමනාකරණයක් තිබිය යුතුයි. ඒ බව තමන්ගේ මැතිවරණ ප්‍රතිඥා තුළ සනාථ කළ යුතුයි. \r\n\t  අනෙක මම තව දෙයක් කිවයුතුයි. මේ රටේ නායකයන්, පාලකයන් අතර සිදුවන මඩගසා ගැනීම් අවලාද නගාගැනීම දැන්වත්  නැවැත්විය යුතුයි. මහින්ද වගේම රට වෙනුවෙන් ජීවිත පරිත්‍යාගයෙන් කටයුතු කළ සරත් ෆොන්සේකා මහතාටත් ඇතැමුන් විවිධ නම් ගම් පටබඳිනවා කියමුකෝ. ඒවා වැරදියි. පරණ කෝන්තර මතක් කරලා අවලාද මඩ සහ ලොකුකම් කතාකරන එකත් වැරදියි. මොකද අනෙක් දේශපාලකයන්ගේ චරිත ඝාතනය කරනකොට නම් ගම් පටබඳිනකොට ජනතාව එවැනි අය පිළිකුලෙන් ප්‍රතික්ෂේප කරනවා. ඒක අපේ සංස්කෘතිය කියන එකත් මතක තියාගත යුතු දෙයක්.\r\n \r\n\t  අස්ගිරිය විතරක් නෙවෙයි. මල්වතු මහා පාර්ශ්වයත් ත්‍රෛනිකායික මහා සංඝයා වහන්සේත් ඒ ඒ අවස්ථාවලදී ජාතික අර්බුදවලදී තමන්ගේ මතය දක්වා තිබෙනවා. අපි කියන්නේ අපේ මතය. මල්වතු පාර්ශ්වය පවසන්නේ උන්වහන්සේලාගේ මතය. නමුත් අවසානයේ මේ  හැමදේ තුළම ඇත්තේ එකම ස්ථාවරයක්. රට ජාතිය ආගම බේරාගෙන ස්ථාවර ආණ්ඩුවක් හදන්න කියන එකයි කාගේත් අපේක්ෂාව.\r\n \r\n\tභික්ෂූන් වහන්සේලා හරහා මේ රටේ ස්ථාවර දේශපාලන තත්ත්වයක් පවත්වාගෙන යාමට නව මන්ත්‍රීවරුන් සමග ඒකාබද්ධ කරවීමේ ක්‍රමයක් සැකසීම අපේ බලාපොරොත්තුවයි. එතෙනදි අප හැම දේශපාලන පක්ෂයකම තේරී පත් වූ නියෝජිතයන් කැඳවා ගමේ විහාරස්ථානය මට්ටමෙන් ජනතාවගේ, ප්‍රදේශයේ සහ ජාතියේත්, ශාසනයේත් අවශ්‍යතා මොනවාද සහ ඒවා ඉටුකරන්නේ කොහොමද කියන එක කතා කරනවා. දූෂණයෙන්, වංචාවෙන් තොරව කටයුතු කළ හැකි ආකාරය පිළිබඳ කතාබහ කරනවා. මේ හැම දේශපාලන නියෝජිතයෙකුටම විවෘත සංවාදයක් වෙයි. එවිට දේශපාලකයන්ටද දූෂණයට වංචාවට ඥාති සංග්‍රහයට ඇති බලපෑම් නතර වෙයි.\r\n \r\n\t ඒ වගේ යහපත් දෙයකට ඉදිරිපත් නොවන දේශපාලකයන් ගමේ ජනතාවත්, විහාරස්ථානයත් වෙතින් ඉබේම ප්‍රතික්ෂේප වෙයි.\r\n\t භික්ෂූන් වහන්සේලා මෙහෙම  දේශපාලන ගැටුම් සම්බන්ධයෙන් අරගල කළත් පල්ලිය, කෝවිල නිහඬයි. දේශපාලන අර්බුදයන්ට අතපෙවීමේ පන්සලට විතරක් තියෙන මේ වුවමනාව කුමක්දැයි ඇතැමුන් ප්‍රශ්න කරනවා.\r\n\tමෙහෙමයි. ඒ අයටත් මේ උනන්දුව නැතිවා නෙවෙයි. ඒත් ඒ අය කරන්නේ පසෙකට වී සිදුවන දේ මැනවින් නිරීක්ෂණය කිරීමයි. එසේ නිරීක්ෂණය කරමින් ඔවුන් තමන්ගේ කටයුතු ඉටු කර ගන්නවා. මේ අය හැමදාමත් කළේ  දේශපාලන ඉව අල්ලන එකයි.\r\n\t  හොඳම උදාහරණයක් හැටියට වතුකරයේ තොණ්ඩමන් මන්ත්‍රීවරයා මෙවර පළාත් පාලන මැතිවරණයේදී පැන්න දේශපාලන පිම්ම ගැන හිතන්න. සුළු ජාතීන් හැටියට ඔවුන් බහුතර මහජනතාව කරන දේ දිහා බලාගෙන තමන්ගේ බලය වෙනුවෙන් අවශ්‍ය තැනට, අවශ්‍ය පැත්තට පිම්ම පනිනවා. අර කවුදෝ කැකුණ තළනකොට තවත් කාටදෝ මඟුල් කියනවානේ. අදටත් මුදලට විකිණෙන මිනිස්සු බලාගෙන ඉන්නවා කොයි පැත්තටද පනින්නේ කියලා. ජනතාව මේ දේ තේරුම්ගත යුතුයි. ජාතික අර්බුදවලදී භික්ෂූන් හැටියට අපට මුනිවත රකින්න බැහැ.\r\n \r\n\t  මේ හයිබ්‍රිඩ් ආණ්ඩු ක්‍රමය ඉවත් විය යුතුයි. බහුතර බලයක් ඇති දේශපාලන නායකත්වයක් අතට මේ බලය යා යුතුයි. ඒක මහින්දද, රනිල්ද, මෛත්‍රීද කියන එක අපට වැදගත් නැහැ. ඒ නම්වලට අප ගාවන්නත් එපා. අපට වැදගත් වන්නේ කවුරුන් පත්වුවත් ජනතාව අපේක්ෂා කළ සහ භික්ෂූන් වහන්සේලා වශයෙන් රටත්, ජනතාවත්, ශාසනයත් වෙනුවෙන් අපේක්ෂා කරන අවංක  සේවය සපයන පිරිසක් බිහිවනවා දැකීමටයි.\r\n \r\n\t පක්ෂ නායකයන්ද අනුන්ට මඩ ගහනවා වෙනුවට අවලාද, ගතු කියනවා වෙනුවට තමන්ගේ පැහැදිලි අවංක දැක්ම ප්‍රකාශ කර හයිබ්‍රිඩ් ක්‍රමය වෙනුවට බලතල වැඩි ආණ්ඩුවක් සඳහා කටයුතු කළ යුතුයි. ඇත්ත යටපත් කර වැරදුණාට පස්සේ අරයටයි, මෙයාටයි දොස් කියන එක කිසිම නායකයෙකුට ගැළපෙන සදාචාරාත්මක දෙයක් නොවන බව පමණක් කිවයුතුයි. \r\n  ", "URL": "https://www.ada.lk/0/0/0-311383", "Category": "Opinion", "Parent URL": null}