{"Source": "Ada News", "Timestamp": "26 02 2018", "Headline": "නියත ජයක්, අමාරු වසර දෙකක්", "News Content": "\r\n\t \r\n \r\n\tපසුගිය වසර තුන තුළ ආණ්ඩුවේ ක්‍රියාකාරීත්වය සම්බන්ධයෙන් මෙරට සියලු ජන කොටස්වලට එක්තරා ආකාරයකට කුකුසක් තිබිණි. එය සාමාන්‍ය තත්ත්වයක් ලෙසද හඳුනාගත හැකිය. විශේෂයෙන් ප්‍රබල දරුණු පාලනයක් දිගු කලක් තිබූ සමාජයකට එම රෙජිමය අවසන් වීමෙන් පසු ගොඩනැගෙන පාලන ක්‍රමයට හුරුවීමට එක්තරා කාලයක් ගතවේ. එසේම දූෂිතව යැපුණු බොහෝ කණ්ඩායම් නව පාලන ක්‍රමයට අකුල් හෙළීම සාමාන්‍ය දෙයකි. ලිබියාවේ, ඉරාකයේ හා ඉරානයේ සිදුවූයේ එයයි. එයම ප්‍රංශ විප්ලවයෙන් පසු 1789 සිට නැපෝලියන් බලට පත්වන තුරුම එනම් 1799 වතුරුම පැවතිණි. ප්‍රංශ විප්ලවය යනු සමාජ විපලවයකි. එය පැරණි සමාජ, දේශපාලන, ආර්ථික ක්‍රමය නියෝජන කළ සියලු දෙනා ඝාතනය කර ගොඩනැගූ සමාජ ක්‍රමයකි. නැතහොත් ගිලට්නය විසින් ගොඩනැගූ ක්‍රමවේදයකි. එදා ප්‍රංශය ස්ථාවර වීමට වසර 11ක් පමණ ගතවුණි නම්, තොරතුරු හා දැනුම වතුර මෙන් සුලබ වූ යුගයක එම තත්ත්වය එයට වඩා අපහසු වන බව මාගේ තක්සේරුවයි. වර්තමාන ආණ්ඩුව හා එක්සත් ජාතික පක්‍ෂය මුහුණදෙමින් සිටින ප්‍රතිවිප්ලවකරුවෝ ආණ්ඩුව තුළ මෙන්ම ඉන් පිටතද ශක්තිමත්ව සිටිති. පක්‍ෂයක් ලෙස පාක්‍ෂිකයන් අතර මෙන්ම පක්‍ෂයේ දීර්ඝ කාලීන මිතුරන් අතර බරපතළ විවේචනයන්ට මුහුණ දෙමින් සිටින තත්ත්වයක් තුළ මැතිවරණයකදී දුර්වල වීම අරුමයක් නොවන්නේය. විවේචන එල්ල වීමට ආණ්ඩුව කටයුතු කරමින් සිටි ආකාරයද එක්තරා ආකාරයක පිටිවහලක් සැපයූ බව මාගේ හැඟීමයි. \r\n \r\n\tවිශේෂයෙන් ආර්ථික ප්‍රතිසංස්කරණ කටයුතු කිරීමේදී මේ රටේ ජනතාවක් වෙසෙන බවත්, එම ජනතාවට සංස්කෘතියක් හා ආකල්ප තිබෙන බවත් පිළිගත යුතු අතර, ඒවාට ගැළපෙන පරිදි ආර්ථික ප්‍රතිසංස්කරණ සිදු කළ යුතුවේ. මන්දයත් ප්‍රමුඛම කාරණය වන්නේ බලය පවත්වා ගැනීමය. බලය පවත්වා ගතහොත් විනා මෙම ප්‍රතිසංස්කරණ ක්‍රියාත්මක කළ නොහැකි වන බව පිළිබඳ එතරම් අවබෝධයක් තිබූ බවක් පෙනෙන්නට නොතිබිණි.\r\n \r\n\tආණ්ඩුවේ කටයුතුවල එක්තරා ආකාරයක සන්විදිත බවක් අපේක්‍ෂා කළද, එම ඉල්ලකය කරා කටයුතු මෙහෙයවීමේදී දැකිය හැකි නිලධාරී පැලැන්තියේ ප්‍රතිගාමී බව රාජ්‍ය සේවයේ දීර්ඝ කාලීන අකර්යක්‍ෂමතාවට හා රජයේ කටයුතු විධිමත්ව පවත්වා ගැනීමට විශාල බාධාවකි.\r\n \r\n\tඑමෙන්ම කැබිනට් සංශෝධනය මගින් අගමැතිවරයා නීතිය හා සාමය අමාත්‍යාංශය ලබා ගැනීම එතුමාගේ 2020 ඉරණම එතුමා විසින්ම විසඳා ගැනීමක් වැනිය.\r\n\tරට තුළින් මතුව එන හොරු අල්ලමු සටන් පාඨය එතුමා අතට ගැනීම කෙතරම් නිවැරදි දැයි අනාගතයේදී තීරණය වනු ඇත. ප්‍රතිසංස්කරණ ක්‍රියාත්මක කළ යුත්තේ මුලින්ම හොඳ ස්ථාවර තත්ත්වයක් තුළ සිටය. එසේ නොවන අවස්ථාවකදී ඇදවැටීමට ඇති ඉඩ කඩ වැඩිය. විශේෂයෙන් වසර 2500 පැරණි සමාජයකට ප්‍රතිචාර දක්වනුයේ ඉතාම සෙමිනි. ඒ පිළිබඳ අවබෝධයක් ආණ්ඩුවේ පාර්ශ්වවලට තිබිය යුතු බව මාගේ‍ හැඟීමයි.\r\n \r\n\tශ්‍රී ලංකා නිදහස් පක්‍ෂයේ වැඩි පිරිසක් 2020 මැතිවරණයේදී නැවත රාජපක්‍ෂවරුන්ගේ දෑත් ශක්තිමත් කිරීමට යන බව පිළිබඳ අවබෝධයක් එක්සත් ජාතික පක්‍ෂයට තිබිය යුතු අතර, එතෙක් ආණ්ඩුව දුර්වල කිරීමට අවශ්‍ය සියලුම කටයුතු ඔවුන් විසින් සිදුකරමින් කටයුතු කරන බව අවබෝධ කරගත යුතු වේ. මෙතැන් සිට එළැඹෙන යුගය වන්නේ ජනාධිපතිතුමාට ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ පාලනය ගිලිහෙන යුගයයි. එහි ඡන්ද පදනම දැනටමත් ගිලිහී ඇති අතර, එතුමන් විසින් ලබාගන්නා ලද ඡන්ද ලක්‍ෂ 15 යහපාලනය වෙනුවෙන් ඡන්දය ලබා දුන් පාවෙන ඡන්ද ලෙසද හැඳින්විය හැකිය. එතුමන්ගේ මැතිවරණ ව්‍යාපාරයේ ප්‍රධානතම ඉලක්කය බවට එක්සත් ජාතික පක්‍ෂය පත් වූ බැවින් එමගින් අහිමි වූ ඡන්ද පදනම ලෙසද දැක්විය හැකිය.\r\n \r\n\tකෑගල්ල හා ගම්පහ පසුගිය මැතිවරණවලදී එක්සත් ජාතික පක්‍ෂය ලබාගත් ඡන්දවලින් අහිමි වූ ඡන්දවලට ආසන්න ප්‍රමාණයක් ජනාධිපතිවරයා ලබාගෙන ඇති බැවින් කිවහැක්කේ ශ්‍රී ලංකා නිදහස් පක්‍ෂය ‍ඔවුන්ගේ සාම්ප්‍රදායික ඡන්ද වෙනුවට ආණ්ඩුවෙන් කැඩී ගිය ඡන්ද ලබා ඇති බවයි. මෙය එක්සත් ජාතික පක්‍ෂය අපේක්‍ෂා කළ තත්ත්වයට හාත්පසින්ම වෙනස් ප්‍රතිඵලයකි. එබැවින් එකට ආණ්ඩු කරමින් අලුත් සතුරන්ට අලුත් ප්‍රහාර වටයක් දියත් කළ යුතු වේ. එය ලංකාවට අලුත් අත්දැකීමක් වනු ඇත. \r\n\tමේ සියල්ලම මැද මිලියන 23ක් ජනතාවට එදිනෙදා කටයුතු සඳහා ආණ්ඩුකරණය කළ යුතු අතර ණය ගෙවීම, ආර්ථිකය ගොඩනැගීම, අධ්‍යාපන, සෞඛ්‍ය පහසුකම් ලබාදීම වැනි කටයුතු සිදුකළ යුතු වේ. අවසාන වශයෙන් මට කිවහැක්කේ මෙයට සාර්ථකව මුහුණදීම මත 2020 ජයග්‍රහණය තීරණය වන බවයි. 2020 ජයගැනීමට සාම්ප්‍රදායික දෙමළ හා මුස්ලිම් ඡන්ද පදනම රැකගත යුතු අතර සිංහල ඡන්දවලින් 50%ක් ලබාගත යුතුය. එමෙන්ම වඩාත් වැදගත් දෙය නම් පක්‍ෂ අභ්‍යන්තරයේ කකුල් මාට්ටු දැමීම, කුමන්ත්‍රණය කිරීම අවසන් කළ යුතු අතර, එවැනි අය ජනතාවට හෙළි කළ යුතුය. මෙම අමාරු කාලය අවසන් වන්නේ තනි එක්සත් ජාතික පක්‍ෂ ආණ්ඩුවක් ගොඩනැගුණු 2020දීය. එතෙක් පක්‍ෂය කළමනාකරණය කරගැනීමත්, ජනතාව දිනාගැනීමත් කළ හැකි, කළ යුතු දෙයකි.\r\n  ", "URL": "https://www.ada.lk/0/0/0-312412", "Category": "columns", "Parent URL": null}