{"Source": "Ada News", "Timestamp": "26 02 2018", "Headline": "සිතුවමෙන් ලෝකය දිනූ  අයිරිස් ස්කොට්", "News Content": "\r\n\t1984 වසරේදී උපත ලැබූ අයිරිස් ස්කොට්, වොෂිංටන් නගරයේ පදිංචිව සිටි තැනැත්තියකි. ඇයගේ දෙමවුපියන් ස්වයං රැකියාවල නිතරව සිට ඇත. එමෙන්ම ඇයගේ මව සංගීත ගුරුවරියක වශයෙන්ද, ගෙවතු අලංකරණ ශිල්පිනියක වශයෙන්ද කටයුතු කර තිබේ. සිය මවගේ ගෙවතු අලංකරණ කටයුතු සඳහා අයිරිස් කුඩා කාලයේ සිට සහාය දක්වා ඇත. පාසල් කාලයේ සිටම අයිරිස් විනෝදාංශයක් ලෙස චිත්‍ර ඇඳීම සිදුකර තිබේ. චිත්‍ර ඇඳීම විනෝදාංශයක් වුවද, ඇය අද වන විට එය වෘත්තියක් වශයෙන් සිදුකරයි. කුඩා කාලයේ සිටම සත්ත්ව රූප සිතුවම් කිරීමේ හැකියාවක් ඇති ඇය, වර්තමානය දක්වාම එම කටයුතුවල නිරතව සිටින්නීය.\r\n \r\n\tඑමෙන්ම කුඩා කාලයේදී තමන් විසින් සිතුවමට නගන ලද සත්ත්ව රූප සිය නිවසේ තැනින් තැන ස්ථානගත කිරීමට ඇය කටයුතු කර ඇති අතර, පාසල් කාලය අවසන් වීමත් සමග ඇය සිතුවම් කලාව පිළිබඳ වැඩිදුර අධ්‍යාපනය සඳහා තායිවානයට පිටත්ව ගොස් තිබේ. \r\n\t2010 වසරේදී ඇය නිර්මාණ කලාව ලොවට ප්‍රදර්ශනය කිරීම ආරම්භ කරන ලදී. සිය උපාධියේ අවසානයේදී ඇය විසින් සිතුවම් කරන ලද නිර්මාණය කෙරෙහි බොහෝ දෙනෙකුගේ අවධානය යොමුව තිබේ. ඊට හේතුව ඇය සිය ඇඟිලි තුඩුවලින් එම සිතුවම් කිරීමය. කැන්වසය මත අයිරිස්ගේ නිර්මාණය විදහා දක්වන ලදී. මෙම කලා නිර්මාණ ලොවට ගෙන යෑමට ඇය සමාජ මාධ්‍ය උපයෝගී කරගෙන ඇත. \r\n \r\n\tඇය වෘත්තීමය වශයෙන් කලාව තෝරා ගැනීමේදී ඇයට පළමු ව්‍යාපෘතිය ලෙස හිමිව ඇත්තේ %කොකාකෝලා^ සමාගමේ ව්‍යාපෘතියකි. එය ළමා රෝහල් පරිශ්‍රයක් පින්තාරු කිරීමටය.  එතැන් පටන් ඇය වෘත්තීමය වශයෙන් කලාකාරිනියකි. මෙම ව්‍යාපෘතියෙන් පසුව ඇය බොහෝ ව්‍යාපෘති සඳහා යොමුව තිබේ. ඇයගේ ජනප්‍රියත්වය හේතුවෙන් ෆොර්බ්ස්, බිස්නස් ඉන්සයිඩර්, යූ.එස්.ඒ. ටුඩේ, නව්දිස්, සී.බී.එස්. නිව් යෝර්ක් සහ ඇමෙරිකා ආර්ට් කලෙක්ටර් සඟරාව වැනි මාධ්‍ය තුළින් ඇය පිළිබඳ සටහන් තබන ලදී. ඇයගේ සම්මුඛ සාකච්ඡා සඳහා මෙම මාධ්‍ය තුළින් ඉඩක් වෙන් කරන ලදී.\r\n \r\n\tමෙවැනි කාරණා හේතුවෙන් ඇයගේ නිර්මාණ දායකත්වය තවදුරටත් ව්‍යාප්ත වූ අතර, සිය නිර්මාණ ලොව පුරා රැගෙන යෑමට ඇයට හැකියාව ලැබිණි. අයිරිස් යනු විශිෂ්ට අන්දමේ සිතුවම් ශිල්පිනියක බවට බෝහෝ දෙනා විශ්වාසය තබා ඇතැයි සඳහන්ය.\r\n \n          \n  ", "URL": "https://www.ada.lk/0/0/0-312414", "Category": "entertainment", "Parent URL": null}