{"Source": "Ada News", "Timestamp": "27 02 2018", "Headline": "කැබිනට් සංශෝධනය විසඳුමක්ද?", "News Content": "\n\n \r\n\tපොදු රාජ්‍ය මණ්ඩලීය පාර්ලිමේන්තු සැසියට එක්වීම සඳහා එංගලන්තය වෙත ගොස් සිටින අවස්ථාවක මෙවර කුරහන් සුවඳ තීරු ලිපිය ලිවීමට සිදුව තිබේ. එම අවස්ථාව නියෝජනය කිරීමට කථානායක කරු ජයසූරිය මහතා මා හට අවස්ථාවක් ලබාදීම පිළිබඳ ස්තුතිය ප්‍රකාශ කිරීමට මෙය අවස්ථාවක් කරගනිමි. මෙම සැසියට එක්වීමෙන් ලැබෙන අත්දැකීම් තවදුරටත් ජනතාව වෙනුවෙන් සේවය කිරීම වෙනුවෙන් යොදා ගැනීමට අපේක්ෂා කරමි. \r\n \r\n\tමෙවර තීරු  ලිපිය වෙනුවෙන් බොහෝ දෙනෙකුගේ අවධානය යොමුව තිබෙන කැබිනට් මණ්ඩල සංශෝධනය මාතෘකාව බවට පත් කර ගැනීමට අපේක්ෂා කරමි. පළාත් පාලන මැතිවරණයේ ලැබුණු ප්‍රතිඵලය අනුව තුෂ්ණිම්භූතව සිටින ආණ්ඩුව එයින් බේරීමට බොරු ඇමති මණ්ඩල සංශෝධනයක් සිදු කළේය. ආණ්ඩුව නියෝජනය කරන අමාත්‍යවරුන්ම මේ කැබිනට් සංශෝධනයෙන් තෘප්තිමත් වී නොමැත.\r\n\tරාජ්‍ය අමාත්‍ය වසන්ත සේනානයක මහතා පවසන්නේ මෙය කොමඩි නාට්‍යයක් බවත්, එහි පළමු අදියර රඟදැක්වීමෙන් අනතුරුව ඉදිරියේදී දෙවැනි අදිරය රඟදැක්වෙනු ඇති බවත්ය. සත්‍ය ලෙසම සිදුවූයේ එයයි. මුල් වරට සිදු කළේ එක්සත් ජාතික පක්ෂයේ අමාත්‍ය ධුර කිහිපයක් වෙනස් කිරීම පමණකි. සත්‍ය ලෙසම පවසන්නේ නම් විෂය කිහිපයක් වෙනස් කිරීම පමණි.\r\n \r\n\tනමුත් ජනතාව අපේක්ෂා කළේ මෙම පුහු කැබිනට් මණ්ඩල සංශෝධනයක් නොවේ. පළාත් පාලන මැතිවරණයේ ප්‍රතිඵලයෙන් ඔවුන් පෙන්වූයේ වත්මන් රජය ජනතාව වෙනුවෙන් සේවය කිරීමට අපොහොසත් වී ඇති බවයි. ඒ අනුව ඔවුන්ට අවශ්‍යව ඇත්තේ ජනතාවාදී ආණ්ඩුවක් බිහි කරගැනීමටය. අපි දිගින් දිගටම මහ මැතිවරණයක් පවත්වන ලෙසට ආණ්ඩුවට බල කරන්නේ එහෙයිනි.\r\n\tනැතහොත් ජනතාව ආණ්ඩුවට මේ දක්වන්නා වූ දැවැන්ත විරෝධය වැඩි කල් නොගොස් පිපිරෙනු ඇතැයි විශ්වාස කළ හැකිය. \r\n\tනැවතත් අපි කැබිනට් මණ්ඩල සංශෝධනය පිළිබඳ කතා කරන්නේ නම් ජනාධිපතිවරයා සඳහන් කළේ මෙම  ඇමති මණ්ඩල සංශෝධනය විද්‍යාත්මක පදනමක් ඔස්සේ සිදුකරන බවයි. නමුත් සත්‍ය ලෙසම විද්‍යාත්මක පදනමක් අනුව කැබිනට් සංශෝධනය සිදු කළේදැයි යන්න පිළිබඳ උදාහරණයක් ඔස්සේ පැහැදිලි කළ හැකිය. එනම් 70 වැනි වියට පාතබමින් සිටින පියසේන ගමගේ මහතාට තරුණ කටයුතු රාජ්‍ය අමාත්‍ය ධුරය පිරිනැමීමයි. තරුණ කටයුතු අමාත්‍ය ධුරය සාමාන්‍යයෙන් හිමිවිය යුත්තේ තරුණ මන්ත්‍රීවරයෙකුට වුවත් විද්‍යාත්මකව එය සිදු නොවීය. \r\n \r\n\tමේ වනවිට ජනතාව ජීවන වියදමින් බැටකමින් සිටිති. ඒ අතරේම ගොවියාගේ වී අස්වැන්න කුණු කොල්ලයට මහා පරිමාණ මෝල් හිමියන් විසින් මිලදී ගනිමින් තිබේ. වී අස්වැන්න මෝල් හිමියන් මිලට ගත්තද, එය සහල් බවට පරිවර්තනය වී ජනතාවට අඩු මිලකට වෙළෙඳ පොළට නොඑයි. මේ තිබෙන සහල් මාෆියාව යට සිටින්නේ කවුරුන්දැයි ජනතාව හොඳ අවබෝධයක් තිබේ.\r\n\tකැබිනට් මාරුවක් සිදු කිරීමෙන් පමණක් මෙවැනි ප්‍රශ්නවලට විසඳුම් ලැබෙන්නේ නැත. වී අලෙවි මණ්ඩලය භාරව සිටින අමාත්‍යවරයා එයින් ඉවත්කර මේ ආණ්ඩුවම නියෝජනය කරන වෙනත් පුද්ගලයෙකු වී අලෙවි මණ්ඩලය බාරව සිටින අමාත්‍යවරයා බවට පත් කිරීම හරහා වී ගොවියාට සාධාරණ මිලක් හා පාරිභෝගිකයාට සාධාරණ මිලකට සහල් ලබාගැනීමේ අවස්ථාව හිමි නොවනු ඇත. \r\n \r\n\tඒ නිසා පුහු ඇමති මාරුවකින් එහාට ගිය වෙනසක් ජනතාවට අවශ්‍ය වී ඇත. ඒ වෙනස ජනතාව වෙනුවෙන් ලබාදීමට අපි දිගින් දිගටම කටයුතු කරමින් සිටිමු. \r\n\tඉදිරියේදී ජාත්‍යන්තර මූල්‍ය අරමුදලේ තවත් ණය වාරිකයක් ශ්‍රී ලංකාවට ලැබීමට නියමිතව තිබේ. එම කොන්දේසි අතර තෙල් මිල ඉහළ දැමීම,  විදුලිය මිල ඉහළ දැමීම වැනි දෑ ඇති බව දැනගන්නට තිබේ. \r\n\tඑමෙන්ම ජාත්‍යන්තරයේ ගෑස් මිල ඉහළ යෑමට සාපේක්ෂව ශ්‍රී ලංකාවේ ගෑස් මිලද ඉහළ නැංවිය යුතු බවට ශ්‍රී ලංකාවේ ගෑස් සමාගම් දෙකම රජයෙන් ඉල්ලා තිබේ. රජය ගෑස් මිල ඉහළ නොදමන බවට සඳහන් කළද පෞද්ගලික සමාගම් අලාභ ලබමින් දිගින් දිගටම සිය සේවා ලබාදෙනු ඇතැයි විශ්වාස කළ නොහැකිය. ත්‍රිරෝද රථකරුවන්ද සඳහන් කරන්නේ සිය අමතර කොටස් මිල ගණන් 150%කින් පමණ ඉහළ ගොස් ඇති බවයි. ඒ අනුව ඉදිරියේදී තෙල් මිල ඉහළ යනු ඇත. විදුලි බිල මිල ඉහළ යනු ඇත. ගෑස් මිල ඉහළ යනු ඇත. ත්‍රිරෝද රථ කුලිය ඉහළ යනු ඇත. තෙල් මිල ඉහළ යෑමට සාපෙක්ෂව තවත් බොහෝ සේවා රැසක මිල ඉහළ යනු ඇත.\r\n \r\n\tමේ සඳහා මුහුණදීමට ආණ්ඩුවට නිසි වැඩපිළිවෙළක් නැත. එක් අවස්ථාවක ඉන්දියාවට අවශ්‍ය ලෙස වැඩ කරයි. තවත් අවස්ථාවක ඇමෙරිකාවට අවැසි ලෙස වැඩ කරයි. තවත් අවස්ථාවක යුරෝපයට,  ජාත්‍යන්තර මූල්‍ය අරමුදල, යුරෝපා සංගමයට, ලෝක බැංකුවට අවැසි ලෙස වැඩ කරයි. මේ අනුව ආණ්ඩුව කිසිදු දැක්මක්, වැඩපිළිවෙළක් නොමැතිව ගමන් කරමින් තිබේ.\r\n \r\n\tපවත්නා දේශපාලන අස්ථාවරත්වය හමුවේ විදේශ විනිමය ලැබීම අඩුවීම් හේතුවෙන් රුපියල දිගින් දිගටම අවප්‍රමාණය වී තිබේ. අපි දිගින් දිගටම මෙහි අහිතකර බව පෙන්නුම් කළෙමු. නමුත් විදේශ විනිමය ගෙන්වාගැනීමට අදාළව කිසිදු වැඩසටහනක් රජයට නොමැත. ආයෝජන ගෙන්වාගන්නේ කෙසේදැයි යන්න පිළිබඳ නිශ්චිත වැඩපිළිවෙළක් නොමැත.\r\n\tරුපියල අවප්‍රමාණය වීම හරහා සිදුවන ප්‍රධානම අවාසියක් වන්නේ ශ්‍රී ලංකා රජය විසින් ගෙවිය යුතු ඩොලර් ණයවල අගය වැඩිවීමයි. මේ ආණ්ඩුව ගෙවීගිය අවුරදු තුනට කළේද ණය ගැනීම හා රාජපක්ෂවරුන්ගෙන් පළිගැනීම පමණි. \r\n  ", "URL": "https://www.ada.lk/0/0/0-312879", "Category": "columns", "Parent URL": null}