{"Source": "Ada News", "Timestamp": "28 02 2018", "Headline": "ජීවිතය කියන්නේ ආශීර්වාදයක් කියන අදහස මගේ පොත්වල තිබෙනවා ", "News Content": "\r\n\t විදේශගතව ඉන්න හැම කෙනෙක්ම වගේ තමන්ගේ මවු රට හා අතීත ආවර්ජනයක වෙළෙන අය. ඔවුන් ලංකාවේ ප්‍රවෘත්ති, ටෙලිනාට්‍ය නරඹනවා, ගීත අහනවා. නොයෙක් විදිහට තමන් ඉපදුණු රට හා පවතින බැඳීම දිගටම ගෙන යන උත්සාහයක යෙදෙනවා. මම තෝරා ගත්තේ නවකතා ලිවීම. මුලදී මම උත්සාහ ගත්තේ ලංකාව හා බැඳුණු මගේ අතීතය ලියන්න. මා දිගටම ලිවීමේ යෙදෙන්න සිතුවේ නැහැ. ඒත් විදේශ රටක ඉන්න ගමන් ලංකාවේ පොතක් ප්‍රකාශයට පත්කිරීමට ලැබීම යම් වාසනාවක් ලෙස මට දැනෙන්න ගත්තා. මම මගේ ළමා විය, යොවුන් විය, තරුණ විය ගෙවා දැම්මේ ලංකාවේ. ඒ වගේමයි ලංකාවේදී මා ලැබූ ඇත්දැකීම් තදබලව ජීවිතය හා බැඳී තිබුණා. මට වාසනාව තිබුණා ලංකාවේ හැම පැත්තකම ජීවත් වෙන්න, නොයෙක් සමාජ අතරට යන්න. නොයෙක් කාල පරාසවල් ගෙවා දමන්න. මට ගත කරන්නට නොලැබෙන, අතපසු වෙන උපන් රටේ ජීවිතය මෙලෙස මගේ නිර්මාණවලට ගොනු කර ගන්නට ලැබීම භාග්‍යයක් විදිහටයි මම හිතන්නේ. ඇත්තටම නම් මම ලංකාවේදී දුටුව, අත්වින්ද දේවල්වලින් සියයට එකක්වත් මගේ පොත් ලිවීමට එකතු කරගෙන නැහැ. \r\n\tනවකතා ලිවීම නිසා රටවල් දෙකේම එකවර ජීවත් වෙනවා වගේ මට දැනෙනවා. ඒ නිසාම මම දිගටම නිර්මාණකරණයේ රැඳුණා. ලිවීමට මට උපන් හැකියාවක් කියා දෙයක් තිබුණේ නැහැ. විදේශ රටකට පැමිණි පසු හෝ ලිවීමේ හැකියාව මා තුළින් උපද්දා ගන්නට හැකි වීම ගැන මට සතුටක් තිබෙනවා.  \r\n \r\n\tඇත්තටම නම් ‘'ප්‍රංශ පෙම්වතා’ පොතට තිබෙන විශේෂ ආකර්ෂණය මට තේරුම් ගන්න අමාරුයි. මගේ හැම නවකතාවක්ම එකිනෙකට වෙනස් තේමාවලින් ලියවිලා තිබෙන නිසා එයින් එකක් අනෙකට වඩා හොඳයි කියල මට හිතෙන්නේ නැහැ. පොතක් පාඨකයාට ආකර්ෂණය වෙන්නේ එහි කතාව කියවන කෙනාගේ හදවතට සමීප නම් තමයි. ‘%ප්‍රංශ පෙම්වතා’ තුළ එක මානයක ඉතා සියුම් ආදර කතාවක් ගලාගෙන යනවා. තවත් මානයකදී බටහිර රටක සංක්‍රමණික අරගලයක් ගැන කියවෙනවා. මේ දෙකේ එකතුව එය ඔසවා තබන්නට හේතුවක් වෙන්න ඇති. ඒ වගේම %ප්‍රංශ පෙම්වතා^ මම  ලීවේ සංක්‍රමණික ජීවිතයක් ගැනවත්, ඔවුන්ගේ ප්‍රංශ අත්දැකීම් ගැනවත් කතා කරන්න නෙමෙයි. ජීවත් වීමේ මනුෂ්‍යත්වය ගැන මගේ හිතේ තියෙන හැඟීම් සිතුවමකට නගන්න. මටම ඕනෑ වුණා මිනිස් හැඟීම්වල උච්ච බවේ තියෙන ලස්සන කොයි වගේද කියලා මතුකර ගන්න. කතාවේ පසුබිම ප්‍රංශය වුණු එක අහම්බෙන් සිද්ධ වුණු දෙයක්. එහි චරිත, නොදන්න රටක කාත් කවුරුත් නැති අනාථ අය විදිහට ජීවත්වීමේ මනුෂ්‍යත්වය කියන දේ උපරිමයෙන් ප්‍රයෝජනයට ගන්නවා. එකට එකතු වෙලා ගමනක් යනවා. ඇත්තටම එය එසේ කළ හැකි පසුබිමක ඔවුන් ඉන්නවා. ඔවුන්ගේ ජීවිත ජයග්‍රහණය වෙත ගියේ නැතත් ලස්සන කර ගන්නවා. \r\n \r\n\t මම ‘'ඇමෙරිකා’ නවකතාව ලීවේ '‘ප්‍රංශ පෙම්වතා’ පොතට කලින්. සංක්‍රමණික කතා වුණාට ඒ දෙක වෙනස් මානයන් දෙකක යන, එකිනෙකට ස්වායක්ත කතා. එකක් ග්‍රීන් කාඩ් අතැතිව ඇමෙරිකාවට පදිංචියට යන පවුලක් වටා ගෙතුණු කතාවක්. අනෙක ශිෂ්‍ය වීසා රැගෙන පැරීසියට ගොස් අතරමං වෙන සිසුවෙක් වටා බැඳුණු කතාවක්. ඇමෙරිකාවත්, ප්‍රංශයත් පැහැදිලිව වෙනස් රටවල් දෙකක්. ඇමෙරිකාව තුළ දැකිය හැක්කේ ‘%සාර්ථකත්වය^ හඹා යන පිරිසක්. ප්‍රංශය තුළ තිබෙන්නේ ‘%සෞන්දර්යය’ ජීවිතය කරගත් පිරිසක්. නමුත් මේ තැන් දෙකේම ආදරයේ හා ජීවත් වීමේ විවෘතභාවයක් තිබෙනවා.\r\n\t‘'ඇමෙරිකා’ පොත ඇමෙරිකාවේ නගර තුනක් පසුබිම් කරගෙන, විශාල පරාසයක් පුරා පැතිරෙන, අත්දැකීම් බහුල කතාවක්. එය ලියන්නට මට සෑහෙන කාලයක් ගත වුණා. එය කියවලා අදහස් දැනගන්න කෙනෙක් නොසිටි නිසා මම එය මුද්‍රණය කරන්නට ඉක්මන් වුණේ නැහැ. ඉන්පසුවයි මම ‘ප්‍රංශ පෙම්වතා’ ලීවේ. එය මාස තුනක් වැනි කෙටි කාලයකින්, නිරායාසයෙන් ලියැවුණු කතාවක් නිසා ඒ ගැම්මටම මම එය ප්‍රකාශයට පත් කළා. පසුව තමයි මම ‘ඇමෙරිකා’ පොත ප්‍රකාශන ආයතනයක හිමිකරුට දී ඉල්ලා සිටියේ එය කියවා බලා රසවත් නම් පමණක් බාරගන්න කියා. ඔහු එය කියවා ඔහු අතින්ම පිටකවරයක් පවා නිර්මාණය කළා. ඔහු පොතේ කැමතිම චරිතය එහි සිතුවම් කර තිබෙනවා.\r\n \r\n\tමට දැනෙන විදිහට ලොකුම දේ තමා සම්මාන උළෙල නිසා ස්වතන්ත්‍ර නිර්මාණයට තැනක් ලැබීම. ස්වතන්ත්‍ර පොත් පාඨකයන් අතරට යෑමට එය උදව්වක්. පරිවර්තන පොත් පමණක් කියවන සමහර පාඨකයන්, ස්වතන්ත්‍ර පොත්වල තිබෙන හැම වාක්‍යයක් ගානේම, ලංකාවේ ඔවුන් දන්නා පැවැත්ම හා තබා ප්‍රශ්න කරමින් හෙළා දකිනවා මා අත් දැක තිබෙනවා. නමුත් පරිවර්තන පොත්වල ලියවෙන දේ ප්‍රශ්න කිරීමකින් තොරව බාරගනිමින් රස විඳිනවා. මේක ස්වතන්ත්‍ර නිර්මාණවලට වෙන අවාසියක්. ඇත්තටම එතැන තමා අපේ ලෝකය තියෙන්නේ. පරිවර්තන පොත්වලට, ඒවා ලියවුණු රටවල ජනතාව අතර ඇගයීමක් ලැබී තිබෙන නිසයි ඒවා වෙනත් භාෂාවලින් ප්‍රකාශයට පත් වෙන්නේ. ඒ නිසා සම්මාන උළෙලකදී සිංහලෙන් ලියවෙන ස්වතන්ත්‍ර පොත්වලටත් යම් පිළිගත් ඇගයීමක් ලබාදීම ලොකු දෙයක්. ඒ වගේමයි සම්මාන උළෙලකදී නිර්දේශිත පොත් දහයක්, පහළොවක් තේරීමත් වැදගත් දෙයක් ලෙස මට දැනෙනවා. පාඨකයන්ගේ රුචිකත්වය වෙනස් නිසා ඔවුන්ගේ කැමැත්ත පුළුල් පරාසයක පැතිරෙන එකක්. වට කිහිපයකින් නිර්මාණ තේරීමේ ක්‍රමයත් මම අගය කරනවා. \r\n \r\n\tසම්මාන උළෙලවල් නිසා පොත් කියවන අය අතර, පොත් ලියන ලේඛකයන් අතර ඇති වෙලා තිබෙන පිබිදීමට මම කැමතියි. සාහිත්‍ය උළෙළ වගේම පොත් ප්‍රදර්ශන රට පුරා පැතිරෙන එකත් භාග්‍යයක්. ඒ වගේමයි සමාජ ජාල හරහා පොත් කියවන සංගම්, පොත් ගැන බ්ලොග් සටහන් මා දකිනවා. පොත් ගැන ඇතිවෙන මේ කතාබහ වැදගත්. නගරයේ විතරක් නෙවෙයි පොත් කියවීමේ රුචිය ගමටත් යනවා දකින්න මම කැමතියි. මේ යන විදිහට පොත් ප්‍රකාශන ආයතන එකතුවෙලා පොත් කියවන සමාජයක් ඇති කරන්නට ගන්නා උත්සාහයේ ප්‍රතිඵලයක් ලැබෙයි කියා මා බලාපොරොත්තු වෙනවා. \r\n \r\n\t මා දැනට නැවතී සිටින කැනඩාවේ මා දැනුවත්ව කලාව හා සාහිත්‍ය කියන දේට ගෞරවාන්විත තැනක් තියෙනවා. පොතපත පරිශීලනය නගරය තුළ පමණක් නොවෙයි ගමටත් පැතිරිලා තිබෙනවා. වයස් පරතරයක්, සමාජ පරතරයක් නොමැතිව පොත් කියවන්නට නැඹුරු වුණු පිරිසක් එහි මම දකින්නේ. පාසල් අධ්‍යාපනය තුළ කලාව, සාහිත්‍යය විෂයයක් විදිහට කාවද්දා තිබීම විශේෂයෙන්ම මගේ සිත් ගත් දෙයක්. පාසල්වල 4 ශ්‍රේණියේ පටන්, ළමයාගේ වයස අවුරුදු 8-9 කාලයේ පටන්, පන්ති කාමර ගුරුවරයා නිර්දේශ කරන පරිච්ඡේද සහිත යොවුන් කතා පොතක් කියවා අවස්ථා සම්බන්ධය, චරිත විග්‍රහ කිරීම ඉගැන්වීම සිදුවෙනවා. පන්ති කාමර විෂයයන්වලදී සිසුන්ට නිර්මාණාත්මක ලිවීම උගන්වනවා. කවි, නිසදැස් ලියන්න, ඒවා පන්තියට ඉදිරිපත් කරන්න ඉඩ ලැබෙනවා. උසස් පෙළ සමත් වීමට ඇති අනිවාර්යය විෂයයන් අතරට භාෂාව, ඉතිහාසය, කලා විෂයයක් තිබීම සතුටුදායක දෙයක් ලෙස මම දකිනවා.\r\n \r\n\tවෙනත් රටක ඉපදී කැනඩාවට පැමිණ තමන්ගේ මවු රටේ අත්දැකීම් ආශ්‍රයෙන් ලියන ලේඛකයන් නිසා මෙහි සාහිත්‍යය ලෝකයේ සියලු ජාති, ආගම්, සංස්කෘතීන් නියෝජනය කරන දෙයක්. බොහෝ දෙනෙක් උපන් රටේ පීඩනවලට ලක්වෙමින් කැනඩාවට සංක්‍රමණය වූ පිරිසක් නිසා ඔවුන් අතින් ලියවෙන අත්දැකීම් විවිධයි. එලෙසම කැනඩාවේ මිනිසුන් ලෝක යුද්ධ දෙකටම සහභාගි වූ පිරිසක් නිසා ලෝක සංග්‍රාමයේ අත්දැකීම්ද ඔවුන්ගේ සාහිත්‍යයේ වැදගත් තැනක් ගන්නවා.  \r\n\tලංකාවේ සාහිත්‍යය ලංකාවේ ජන සමාජය නියෝජනය කරන, ලංකාවේ සංස්කෘතියට සීමා වුණු දෙයක් වුණත් ලේඛකයන්ට එහි ලියන්නට හැකි දැවැන්ත අත්දැකීම් ප්‍රමාණයක් තිබෙනවා. විශේෂයෙන් ලංකාවට වර්ණවත් ඉතිහාසයක් හිමියි. මම දකින විදිහට ලංකාවේ සාහිත්‍ය කෘති උසස් තත්ත්වයක තියෙනවා. එකම දේ මම කැමතියි පොත්පත් කියවන සමාජය තව තවත් පුළුල් පරාසයකට පැතිරෙනවා දකින්න.   \r\n \r\n\tමම ලිවීම තුළින් මගේ අත්දැකීම්, හැඟීම් ප්‍රබන්ධයක් ලෙස ප්‍රතිනිර්මාණය කරන්න කැමතියි. එය මාව ප්‍රීතියට පත්කරන දෙයක්. ලංකාවේ මා ගත කළ යොවුන් විය අඳුරු කාලපරිච්ඡේදයක ගලාගෙන ගිය එකක් නිසා වෙන්න ඇති මගේ පොත්වල කියවෙන්නේ හුඟාක් විචිත්‍රවත් ජීවිත ගත කරන යොවුන් චරිත. ඒක හරියට ආපහු හැරිලා මගේම යොවුන් විය වර්ණවත් කරනවා වගේ වැඩක්. නවකතාවකින් ජීවිතයේ අභියෝගවලට මුහුණ දීම ගැන, ජීවිතයේ සෞන්දර්යය සෙවීම ගැන කතා කරන්න මම කැමතියි. ජීවිතය කියන්නේ ආශීර්වාදයක් කියන අදහස මගේ පොත්වල තිබෙනවා. මා ගොඩනගන චරිත ජීවිතය දෙස සුභවාදීව, ගවේෂණාත්මකව බලන්නට උත්සාහ දරන චරිත. ඒ චරිත හැමවිටම ජයග්‍රහණය අතපසු කරගත්ත පිරිසක්. නමුත් ඒ ජයග්‍රහණ මගහැරීමම ජයග්‍රහණයක් කරගත්ත පිරිසක්. මා මෙය හිතාමතා කරන දෙයක් නෙවෙයි. එය සැබෑ ලෝකය මම දකින ආකාරය. ගමක ඉපදිලා නගරයට ආ කෙනෙක් විදිහට, ගැහැනු කෙනෙක් විදිහට, අධ්‍යාපනයේ බාධක දිනාගන්න හදපු කෙනෙක් විදිහට මම කවදාවත් ජයග්‍රහණ විඳලා නැහැ. එවැනිම පිරිසක් හා මගේ අත්දැකීම් බෙදාහදා ගැනීමයි මා කරන්නේ. ලේඛකයා ලියන හැඟීම් සමග කියවන කෙනාගේ හැඟීම් අතර යම් ගනුදෙනුවක් වෙනවා කියා මා සිතනවා. \r\n \r\n\tනවකතාවකින් සමාජ වෙනසක් කළ හැකියි කියා මා සිතන්නේ නැහැ. ඒත් ප්‍රබන්ධ සාහිත්‍යය තුළින් හිටියට වඩා සංවේදී පුද්ගලයන් පිරිසක් බිහිවෙන්නට ඉඩක් ඇරෙනවා. ඒ වගේමයි තමන් හා පවතින සැබෑ ලෝකයට සමාන්තර තවත් ලෝකයක් තනා ගන්නට පොත් කියවීම තුළින් කෙනෙකුට ඉඩ ලැබෙනවා. ඊට වඩා දෙයක් ලේඛකයෙක්ට කරන්න පුළුවන් කියා මම හිතන්නේ නැහැ. \r\n  ", "URL": "https://www.ada.lk/0/0/0-313129", "Category": "entertainment", "Parent URL": null}