{"Source": "Ada News", "Timestamp": "28 02 2018", "Headline": "දුර්ලභ කඩොලාන විනාශ කරමින් අම්බලන්ගොඩ අනවසර ඉදිකිරීමක්", "News Content": "\n\n \r\n\tඅම්බලන්ගොඩ, මාදම්පාගග ඉවුරේ ඉතා දුර්ලභ කඩොලාන පද්ධතියක් විනාශ කරමින් ගං ඉවුරට අයත් යැයි කියන භූමිය අනවසරයෙන් ගොඩ කරමින් සිටින බව අම්බලන්ගොඩ ගොඩහේන ප්‍ර‘දේශයේ ජනතාව ප්‍රකාශ කරති. යාබද පෞද්ගලික සංචාරක හෝටලයක් වෙල්යායකට අයත් ඉඩම් කොටසක් මිලදී ගෙන එම කොටසද සමගින් ගං ඉවුර  ගොඩ කරමින් සිටින බවද ඔවුහු ප්‍රකාශ කරති.\r\n \r\n\tසුවිසල් විලක් ලෙස ප්‍රකට මාදම්පාවිල, මාදම්පාගඟ යනුවෙන්ද හදුන්වනු ලබයි. කඩොලාන සම්පතින් අනූන මාදම්පාවිල අප රටේ සොබාදහමේ අසිරිමත් නිර්මාණයකි. මාදම්පාවිල ආශ්‍රිතව අප රටේ වැදගත්ම කඩොලාන පරිසරයක් පිහිටා ඇත. දුර්ලභම කඩොලාන විශේෂයක් වන ගිංපොල් ශාකයද මෙහි පිහිටා ඇත. ගිංපොල්, තාල වර්ගයේ එකම කඩොලාන විශේෂයයි. මාදම්පාවිල ආශ්‍රිතව දූපත් 20කට වඩා වැඩි ප්‍රමාණයක් පිහිටා ඇත.\r\n\tඅම්බලන්ගොඩ, ගොඩහේන ග්‍රාමයේ ගම්මැද්දේගොඩ කුඹුරුයාය, තුන් හවුලට අයත් භූමියේ කොටසක් හා ගංඉවුරේ කොටසක්ද අයත් වන සේ කඩොලාන භූමිය මෙසේ ගොඩකරමින් සිටින බවද ප්‍ර‘දේශවාසීහු පෙන්වා දෙති. මාදම්පාගඟේ කලදූවට ආසන්න ගං ඉවුරේ කොටසක් විශාල යන්ත්‍ර සූත්‍ර යොදා කළුගල් බැම්මකින් වටකොට ගොඩකරමින් සිටින අයුරුද එහි ගිය අපට දක්නට ලැබුණි.\r\n \n\n \r\n\tප්‍රදේශවාසීන් ප්‍රකාශ කරන්නේ මෙම ඉඩම් ගොඩකිරීම වාරිමාර්ග දෙපාර්තමේන්තුවේද නිලධාරීන්ගේ අනුදැනුම ඇතිව සිදුකරන බවයි. මෙම ඉඩමේ පැති බැම්මක් ඉදිකර, පිවීසී කොටුදැල් භාවිත කර වැටක් ඉදිකිරීම සඳහා වාරිමාර්ග දෙපාර්තමේන්තුවෙන් අනුමැතියක් ලබාගෙන එම අනුමැතියට අදාළ කොන්දේසි සම්පූර්ණයෙන්ම උල්ලංඝනය කරමින් මෙම භූමිය ගොඩ කරමින් සිටින බව මේ සම්බන්ධයෙන් කළ සොයා බැලීමේදී තහවුරු කරගැනීමට හැකි විය. එම අනුමැතිය, යමුනා නිවස, ගොඩහේන, අම්බන්ගොඩ ලිපිනයේ පදිංචි එම්.එච් නාලනී යන අයෙකු විසින් ලබාගෙන ඇති අතර, ඇය හා අදාළ භූමිය ගොඩකරමින් සිටින පාර්ශ්වය අතර සම්බන්ධයද සොයා ගැනීමට නොහැකි විය.\r\n\tමාදම්පාගඟ ඉවුරේ සිට අඩි 30ක දුරින් දැල්වැට ඉදිකළ යුතු බවත් රක්ෂිත සීමාවේ පස් ඉවත් කිරීම හෝ අලුතින් පස් දැමීම නොකළ යුතු බවත්, එම කොන්දේසි අතර සඳහන් වේ. කඩොලානවලට කිසිදු හානියක් නොකළ යුතු බවද ඇතුළු කොන්දේසි 08ක් එහි සඳහන් වන අතර, මෙම ගොඩකිරීම සිදුකරනු ලබන්නේ මෙහි සඳහන් සියලුම කොන්දේසි උල්ලංඝනය කරමිනි. මෙම කොන්දේසිවලට අනුව අදාළ වැට ඉදිකිරීම සිදුකරනවාද යන්න සොයා බැලීම සඳහා පත්කර ඇත්තේ වාරිමාර්ග දෙපාර්තමේන්තුවේ කාර්මික නිලධාරී එම්.ඊ මෙන්ඩිස් මහතාය. ඔහු මේ වන විට විශ්‍රාම ගොස් සිටින අතර, ඔහු මේ සම්බන්ධයෙන් කිසිවක් සොයා නොබැලූ බව ප්‍රකාශ කරන ගම්වාසීන් එසේ වීම සම්බන්ධයෙන් සැකයක් පවතින බවද ප්‍රකාශ කරයි.\r\n\tමෙම අනවසර ඉදිකිරීම සම්බන්ධයෙන් ගොඩහේන ප්‍ර‘දේශවාසීන් 47 දෙනෙකුගේ අත්සන් සහිතව ගාල්ල, ගොවිජන සේවා සහකාර කොමසාරිස්වරයාටද ලිපියක් මගින් දැනුම් දී තිබෙන අතර, අම්බලන්ගොඩ පොලීසියටද පැමිණිල්ලක් කර තිබේ. දුර්ලභ කඩොලාන පද්ධතිය ආරක්ෂා කර දෙන ලෙස වගකිවයුත්තන්ගෙන් ඉල්ලා සිටින ගම්වාසීහු කුඹුරු හා වගුරු ප්‍ර‘දේශ ගොඩ කිරීමෙන් ගංවතුර තත්ත්වයන් ඇතිවිය හැකි බවද පෙන්වා දෙයි.\r\n \n\n \r\n\tමේ සම්බන්ධයෙන් ගොඩහේන ග්‍රාමයේ පදිංචි තරංග ප්‍රියලාල් මහතා (35) මෙසේ පැවසීය.\r\n\tමේ ගොඩ කරන වෙලට අයත් ඉඩම් කොටස අයිති වෙලා තිබුණේ අපේ ගමේ හිටපු රූපා මහත්මියටයි. ඇය ඒක විකුණුව බව කියනවා. මේ කොටසේ ළිඳකුත් තිබුණා. රූපා නැන්දට අයත් ඉඩම අපි දන්නවා. නමුත් දැන් ගං ඉවුරේ කොටසකුත් ගොඩ කරනවා. කුඹුර වුණත් ගොඩකරන එක වැරදියි. කඩොලාන සම්පූර්ණයෙන්ම කපලා. මම ධීවරයෙක් ලෙසත් කටයුතු කරනවා. අපි ගඟට බහින තොටුපළ තිබෙන්නෙත් මෙතැන. ඇළ මාර්ගයකුත් තිබුණා. දැන් ඇළ මාර්ගයත් වහලා. තොටුපොළට යන පාරත් වහලා. හෝටල් හිමියන්ට සල්ලි තිබෙනවා. ඒ අය නිලධාරීන්ට සල්ලි දීලා නීතිවිරෝධී වැඩ කරනවා.\r\n \r\n\tමෙතැන තිබෙන්නේ අටහවුලේ වෙල් යායයි. මටත් අයිති කොටසක් තිබෙනවා. අපි ඉස්සර මේවායේ හොඳින් ගොවිතැන් කළා. එක පැත්තකින් ගං ඉවුර. අනිත් පැත්තෙන් ඇළ. මේ ගොඩ කිරීම නිසා ඇළ වැහිල තිබෙනවා. වෙල හැරුණ විට අනිත් ඒවා රක්ෂිතයටයි අයිති. ඒ නිසා කිසිම කොටසක් ගොඩකරන්න බැහැ. කවුරුහරි මිලදී ගත්තත් කුඹුරු කරන්න විතරයි පුළුවන්. මේ ඉඩම්වලට ඔප්පු නැහැ. වගා නිලධාරීන් අපිට ඒවා දීල තිබෙනවා.\r\n \n\n \r\n\tමේ ගොඩ කරන කොටස අයිති රූපා නැන්දටයි. ඒක වෙලක්. ඒක හෝටලයට අයිති නැහැ. නමුත් ගොඩකරන කොටසට ගං ඉවුරත් අයිතියි. කඩොලාන විශාල වශයෙන් කපලා. ඉතා දුර්ලභ ගිංපොල් කියන කඩොලාන විශේෂයත් තිබෙනවා. කිරල ගස් විශාල වශයෙන් තිබෙනවා. කිරල ගෙඩි ඉතා පෝෂ්‍යදායී ආහාරයක්. විදේශිකයන් පවා කැමතියි. කිරල මුල්වලින් බෝතල් මූඩි කපනවා. ගොඩකරන ස්ථානයේ කිරල ගස් විශාල වශයෙන් කපලා. මුලින් ප්‍රචාරය යැව්වේ අවසර අරන් කරනවා කියල. අවසර දීල තිබෙන්නේ හෝටලයට අයත් කොටසේ දැල් වැටක් ගහන්න. ඒ අවසර දුන් ලිපිය අපි ළඟ තිබෙනවා. රක්ෂිත සීමාවේ කිසිදු තාවකාලික හෝ ස්ථිර ඉදිකිරීමක් කරන්න එපා කියල තියෙනවා. අඩි 30ක් රක්ෂිත සීමාව කියල තියෙනවා. ගොඩකරන හරියේ ඉඳල ගංඉවුරට අඩි 15ක් වත් නැහැ. වාරිමාර්ග දෙපාර්තමේන්තුවේ අධීක්ෂණ නිලධාරියා කිසිවක් සොයා බලල නැහැ. අත යට ගනුදෙනු මත සිදුවුණා කියලයි ආරංචිය යන්නේ. මෙහෙම කළාම ගංවතුර කාලෙට අපේ ගෙවල් එක්කම යට වේවි.\r\n \r\n\tඅපි පොඩි කාලේ ඉඳන්ම මෙතන වෙලයි, ඇළයි තිබුණා. දැන් දෙකම නැහැ. වෙල ගොඩකරලා. ඇළ වහලා. ඇළ උඩයි හෝටලයේ තාප්පය බැඳල තිබෙන්නේ. වෙල සල්ලිවලට ගත්ත කියලයි කියන්නේ. හෙන්දිරිස් සිංඥා සීයගේ වෙලත් මෙතන තිබුණා. විශාල පාරිසරික විනාශයක් සිදුකරල තිබෙනවා. කඩොලාන කපපු එකම කොච්චර අපරාධයක්ද? ගං ඉවුරේ බැරල් බස්සලයි කොන්ක්‍රීට් කණු දාල තිබෙන්නේ. මේ ස්ථානය පැරණි තොටුපළක්. ඩවිනිස් සීයලා, ජයාජි අයියලා ඔරු ගොඩ කළේ මෙතැන තොටුපළට. දැන් තොටුපළට යන්නත් බැහැ. මිරිදිය ධීවර කර්මාන්තය ඉවරයි. අලුත් පරම්පරාව මේව කරන්නේ නැහැ. වයසක ධීවරයන්ට හෝටල්කාරයෝ එක්ක හැප්පෙන්න හයිය නැහැ. ඔවුන් විශාල වශයෙන් සල්ලි වියදම් කරලා විරෝධතා වළක්වනවා. \r\n \n\n \r\n\tරටක නීතියක් තිබෙනවා. ජනතාව රැකුණොත් විතරයි රට රැකෙන්නේ. අපේ ගම අපි ආරක්ෂා කරගන්න ඕනෑ. පිටස්තරින් ආපු අයට අපේ ගම විනාශ කරන්න දෙන්න බැහැ. මේ ගැන කියන්න අපි පොලීසි ගියා. නීතියෙන් විසඳුමක් ගන්නකම් මුල් කාලයේම මේක නතර කරන්න පොලීසියට තිබුණා. එහෙම කළේ නැත්තේ ඇයිද කියල අපි දන්නෙ නැහැ. පරිසරය විනාශ කළාම අපේ ප්‍ර‘දේශයත් ඉතියෝපියාවක් වේවි.\r\n\tහෝටලයට අපි විරුද්ධ නැහැ. කඩොලාන විනාශ නොකර, ගං ඉවුර ගොඩකරන්නේ නැතුව හෝටලයට අයත් කොටස සංවර්ධනය කර ගන්නවාට අපි විරුද්ධ නැහැ. කෘෂිකර්ම පර්යේෂණ නිලධාරියා හෝටලයේ අයට ලියුමක් දීල තිබෙනවා ගොඩකර ගන්න කියල. දැන්\r\n \r\n\tඅපි මේ ගමේ උපන් අය. අපේ ප්‍ර‘දේශයේ පරිසරය අපිට වටිනවා. පරිසරය විනාශ වෙලා ගියාම අපිට හුස්ම ගන්න පිරිසුදු වාතයවත් නැති වෙනවා. විනාශ කරපු කොටසේ කිරල, ගිංපොල්, වල් කදුරු වගේ කඩොලාන විශාල වශයෙන් තිබුණා. කිරල ගස් මුල් පිටින්ම ගලවලා. පොලීසිය කියනවා මේවා අපිට අදාළ නැහැ කියල. ඒක පුදුම කතාවක්. අපේ ගමේ පරිසරය පොලීසියට වඩා අපිට අදාළයි. පොලීසිය යුක්තිය හා සාධාරණත්වය ඉටු කළ යුතුයි. පිට ප්‍ර‘දේශවලට අයට ඇවිත් අපේ ගම විනාශ කරන්න දෙන්න පුළුවන්ද? හෝටලයට අයත් ඉඩමේ දැල් වැටක් ගහන්න අවසර අරන් ගඟේ රක්ෂිතයත් අල්ලගෙන ගොඩ කරනවා. අපේ ප්‍ර‘දේශයේ වැසි වතුර බැහැල යන ඇළත් වහල. ඇළ උඩ හෝටලයේ තාප්පය බැඳලා. වෙල මිලදී ගත්තත් ගොඩකරන්න පුළුවන්කමක් නැහැ.\r\n \n\n \r\n\tමේ ඉඩමේ පැති බැම්මක් ඉදිකරන්නත්, පීවීසී දැල් වැටක් ගහන්නත් අවසර ඉල්ලා තිබුණේ 2017 සැප්තැම්බර් මාසයේ. ඒ සඳහා කොන්දේසි 08ක් යටතේ 2017.10.12 දින දපස/දිවාඉ/සං3/52/10/17 ලිපිය මගින් අවසර ලබා දුන්නා. එම ලිපියේ පැහැදිලිව තිබෙනවා ගං ඉවුරේ සිට අඩි 30ක් ඈතින් වැට ඉදිකරන්න කියලා. අඩියක් උස බැම්මක් මතයි මේ වැට ඉදිකරන්න කියල තිබෙන්නේ. අලුතෙන් පස් දාන්නත්, තිබෙන පස් ඉවත් කරන්නත් එපා කියල තිබෙනවා. මේ වන විට අදාළ කොන්දේසි කඩකර ඇති බව කියනවා. මේ ඉදිකිරීම පිළිබඳව අධීක්ෂණ පැවරුවේ මටයි. දැන් මම විශ්‍රාමිකයි. ගොවිජන සේවා දෙපාර්තමේන්තුවටත් ලිපියේ පිටපතක් යැව්වා. ඒ අයත් සොයා බැලිය යුතුයි.\r\n \r\n\tදැල්වැට ගැසීමට අනුමැතිය දුන් ලිපියේ පිටපතක් ගොවිජන සේවා දෙපාර්තමේන්තුවට ලැබිල නැහැ. මම පසුගිය ඉරිදා මෙහි පිටපතක් ගෙන්න ගත්තා. මේ ලිපියේ තිබෙන කොන්දේසි කඩකර තිබෙනවා. ඒ ගැන මමත් දැනුවත් වුණේ ලිපිය ලැබුණට පස්සෙයි. වාරිමාර්ග දෙපාර්තමේන්තුවේ අධීක්ෂණ නිලධාරියා මේ ගැන දැනගන්න ඕනෑ. වෙල්යායක් ගොඩ කරනවා නම් ගොවිජන සේවා දෙපාර්තමේන්තුවෙන් අනුමැතිය ගන්න ඕනෑ. මේ සම්බන්ධයෙන් අපි දැනුවත් වෙලා නැහැ. වාරිමාර්ග දෙපාර්තමේන්තුවේ අධීක්ෂණ නිලධාරියා අධීක්ෂණය කරල නැහැ. නව ඉදිකිරීමක් කරන විට ප්‍රාදේශීය සභාවෙනුත් අනුමැතිය ගන්න ඕනෑ. මේ සම්බන්ධයෙන් ඉදිරියේදී සොයා බලනවා.\r\n \r\n\tඅපිට තව හෝටල් දෙකක් තිබෙනවා. අපේ ව්‍යාපාරය පවත්වාගෙන යන්නේ සම්පූර්ණයෙන්ම පරිසර හිතකාමීවයි. අපි ගොඩකරන කොටස, ගඟේ රක්ෂිතයට අයිති නැහැ. ගොඩකරන්නේ \r\n\tඅපි සල්ලිවලට ගත්ත කොටසක්. ඒකට සින්නක්කර ඔප්පු තිබෙනවා. අපි පරිසර හිතවාදීන්. අපි පරිසරය ආරක්ෂා කරනවා. ගඟට ඩීසල් මිශ්‍ර වෙනවට අපි පාවිච්චි කරන්නේ විදුලි බලයෙන් ක්‍රියාකරන බෝට්ටුවයි. මේ සම්බන්ධයෙන් සොයා බැලීමක් කරනවට අපි විරුද්ධ නැහැ. අපිට සඟවන්න කිසිම දෙයක් නැහැ. එක පැත්තක් විතරක් ගන්නෙ නැතුව අපෙනුත් තොරතුරු අහන එක ගැන \r\n\tස්තුතිවන්ත වෙනවා.\r\n \nතමිඳු මධුසර ලියනගේ - අහුන්ගල්ල\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-313113", "Category": "විශේෂාංග", "Parent URL": null}