{"Source": "Ada News", "Timestamp": "28 02 2018", "Headline": "දිගම්බර  සම්ප්‍රදාය", "News Content": "\n\n \r\n\tශ්‍රී ලංකාවේ විද්වත් නොවන ජනයා අතර ජෛනාගම සම්බන්ධයෙන් ඇත්තේ යම් උපහාසාත්මක අදහසකි. ඊට හේතුව නම්, ජෛනාගමේ එක්තරා කාණ්ඩයක ආගමික නියෝජිතයන් ඇඳුම් නොඇඳීමය. මෙම කොට්ඨාසය %දිගම්බරයන්^ ලෙස හඳුන්වනු ලැබේ. ජෛනාගම ප්‍රධාන සම්ප්‍රදායයන් දෙකකින් යුක්ත වේ.  ඉන් එකක් %දිගම්බර^ වන අතර අනෙක 'ශ්වේතාම්බර'ය. ශ්වේතාම්බරයෝ සුදු ඇඳුම් පමණක් අඳිති. \r\n \r\n\tමෙම ජෛන සාධුවරුන්ගෙන් ශ්‍රී ලංකාවේදී වැඩිම පරිහාසයකට ලක්වන්නේ දිගාම්බරයන් බව පෙනී යයි. දිගම්බර යන වදන ගොඩනැගී ඇත්තේ 'දිග් + අඹර' යන වචන එකතුවෙනි. එනම්, සළු සැදී ඇත්තේ අහසේ වූ දිශාවන්ගෙන් බවයි. මෙය තවත් අර්ථයකින් කිවහොත් තමන් ස්වභාව ධර්මයේම කොටසක් විනා ඉන් වෙනස් වූ කොටසක් නොවන බවයි. \r\n \r\n\tමෙම දිගම්බර සාධුවරයෙකු මූල ගුණ 28කින් සමන්විත වෙයි. ඊට මහාවෘත 05ක් අයත් වෙයි. ඒවා නම් අහිංසා, සත්‍ය, අස්තේය, බ්‍රහ්මචර්යාව, අපරිග්‍රහ යන්නය. සිතිවිල්ලකින් හෝ කිසිදු සත්ත්වයෙකුට හිංසාවක් නොකිරීම, සත්‍යයම කතා කිරීම, හොරකම් නොකිරීම, බ්‍රහ්මචර්යාව රැකීම, භෞතික වස්තු රැස්කිරීමෙන් වැළැකීම එම වෘත 05යි. ඊට අමතරව, කිසිවෙකුත් විවේචනය නොකිරීම, පරිසර පද්ධතියට හානි සිදු නොවන සේ අපද්‍රව්‍ය බැහැර කිරීම ආදියද දිගම්බර සාධුවරයෙකුගේ ගුණ අතර වෙයි. නූතන අර්ථයෙන් ගතහොත් දිගම්බර භික්‍ෂුවක් යනු පරිසරයට අඩුවෙන්ම කාබන් පිටකරන (minimization of carbon footprints) කෙනෙකි. \r\n \r\n\tජෛනාගමේද අරිහත්භාවයක් පිළිබඳ ඉගැන්වෙයි. සියලු ආශාවන් දුරුකළ තැනැත්තෝ අරිහත් වෙති. දිගම්බර සාධුවරයන් උත්සාහ ගන්නේද එම පරම වූ ඥානය සාධනය කර ගැනීමටය. එය ඉතා ගැඹුරු ධර්මයකි. ජෛන දර්ශනයේදී නිගාමී තර්කනය (deductive reasoning) ප්‍රධාන වශයෙන් යෙදෙන බවක් පෙනී යයි. ජෛන ඥාන මීමංසාවද ඉතා ගැඹුරු වන අතර, ඥානය හෙවත් ප්‍රමාණ පිළිබඳ වලංගු විධි තුනක් පිළිබඳ සාකච්ඡා කෙරේ. ප්‍රත්‍යක්‍ෂ, අනුමාන සහ ශබ්ද ඒ තුන් ආකාරයයි. \r\n\tජෛන දර්ශනය අනුව කෙනෙකුට ආත්ම විශුද්ධිය ළඟා කර ගැනීමට අවැසි නම්, සම්‍යක් දෘෂ්ටිය, සම්‍යක් ඥානය සහ සම්‍යක් චාරිත්‍ර ඇතිකර ගත යුතු වේ. \r\n\tජෛනදහමත්, \r\n \r\n\tබුදු දහමත් ආත්මය පිළිබඳ වන විවරණයේදී යම් ගැටුමක් ඇති වුවද, දාර්ශනික අර්ථයෙන් ගත් විට මෙම සමය දෙකම මනුෂ්‍ය වර්ගයාගේත්, පොදු ජීව පද්ධතියේත් සුබසිද්ධියම උදෙසා පවතින බව පෙනී යයි. සද්භාවවේදී ලෙස බැලූ විට බුදු දහමේ අනිත්‍ය නම් සංකල්පයක් ඉගැන්වුණද, ජෛන දර්ශනයේ ඉගැන්වෙන්නේ ජීව නම් සංකල්පයක් පිළිබඳවය. ජීව නම් සංකල්පය අනුව සදාතනික සහ වෙනස් වීමට බඳුන්වන ස්වරූප දෙකක් ලෝකය සඳහා ඇත. එනයින්, ජෛන දාර්ශනිකයෝ සාපේක්‍ෂතාවාදයක්ද පිළිගනිති. \r\n\tජෛන දාර්ශනිකයන් නිරුවතින් මහමග යමින් කරන්නේ කුමක්ද යන්න අද පමණක් නොව මහා ඇලෙක්සැන්ඩර් රජු ඉන්දියාව ආක්‍රමණය කළ අවදියේ පවා බටහිර ලෝකයට ඇති වූ ගැටලුවකි. ඇලෙක්සැන්ඩර් රජු මෙම නිරුවත් දාර්ශනිකයන් අල්ලා ගෙන ප්‍රශ්න කළේය. ඔවුන්ගේ ඥානය ගැන පැහැදුණේය. එහෙත්, ඔවුන්ගේ ඥානය දෙස නොව නිරුවත දෙස බලන බොහෝ දෙනෙකු \r\n\tඅද ද ඇත.\r\n \nදර්ශන අශෝක කුමාර \n  ", "URL": "https://www.ada.lk/0/0/0-313127", "Category": "columns", "Parent URL": null}