{"Source": "Ada News", "Timestamp": "1 03 2018", "Headline": "අායුෂ සමග ශරීර උෂ්ණත්වය හා විඥානය මුසු වී සැකසුනු මනුස්ස ජීවිතයේ  සැබෑ කතාව දැනගන්න", "News Content": "\n\n \r\n\tනමෝතස්ස භගවතෝ අරහතෝ සම්මා සම්බුද්ධස්ස!\r\n\t“තීණිමානි භික්ඛවේ අමාතා පුත්තිකානි භයානි\r\n\tකථමාණි තීණි? ජරාභයං ව්‍යාධිභයං මරණ භයන්ති”\r\n\tමහණෙනි, මේ ලෝකයෙහි ජීවත් වන සෑම මනුෂ්‍යයෙකුටම ධර්මතා තුනකට යටත් වීමට සිදු වෙනවා. මේ ධර්මතා තුන නම් වයසට යෑම, ලෙඩදුක් හැදීම සහ මරණයට පත්වීමයි. මේ ධර්මතා තුන ලොව්තුරා බුදුරජාණන් වහන්සේ විසින් විශේෂ නාමයකින් හඳුන්වා ඇත්තේ 'අමාතාපුත්තික බය’ යන නමින්. ඇයි මේ අමාතාපුත්තික බය යැයි සඳහන් කළේ? මේ ධර්මතා තුනට දරුවෝ යටත් වෙන කොට, ගොදුරු වෙනකොට දෙමවුපියෝ මොනතරම් ශක්තිමත්ව සිටියත් මේ ධර්මතා තුනෙන් දරුවන් බේරා ගැනීමට, රැක ගැනීමට, ආරක්‍ෂා කර ගැනීමට දෙමවුපියන්ට හැකියාවක් හා පුළුවන්කමක් නැති නිසයි. මේ ධර්මතා තුනට දෙමවුපියන් ගොදුරු වන විටද දරුවන් මොනතරම් බලවන්තව සිටියත් දෙමවුපියන් බේරා ගැනීමට, ආරක්‍ෂා කර ගැනීමට දරුවන්ට පුළුවන්කමක් නැහැ.\r\n \r\n\tයම් දරුවෙකු මේ ලෝකයට බිහිවුණු දිනයේ පටන් මරණ මංචකය තෙක්ම වයසට යනවා. තත්පරයෙන් තත්පරය, විනාඩියෙන් විනාඩිය, පැයෙන් පැය, දවසින් දවස, සතියෙන් සතිය, මාසයෙන් මාසය, අවුරුද්දෙන් අවුරුද්ද වයසට යනවා. මේ කාරණය පිළිබඳ බුදුරජාණන් වහන්සේ ඉතා ලස්සන උපමාවක් මෙසේ ගෙනහැර දක්වනවා. අවුරුදු 100ක් ජීවත් වන මනුෂ්‍යයෙක් දශක වශයෙන් කොටස් දහයකට බෙදා මෙසේ විවරණයක් ඉදිරිපත් කරනවා. මා ඒ දශක දහය කොටස් දහයකට බෙදා මෙලෙස ඉදිරිපත් කරනවා. දශක දහය කියාගෙන යන විට මා නතර වී සිටින්නේ කොතැනද? මගේ ඊළඟ පියවර මොකක්ද? සිතා බලන්න දශක දහය නම් මන්ද දශකය, ක්‍රීඩා දශකය, වර්ණ දශකය, බල දශකය, ප්‍රඥා දශකය, හානි දශකය හෙවත් නායන දශකය, ප්‍රාග් භාර දශකය, ප්‍රවංක දශකය, මෝමූහ දශකය, සයන දශකය යන දශකයි.\r\n \r\n\t‘මන්ද දශකය’ කියන්නෙ මෙලොවට බිහි වූ දිනයේ පටන් වසර 10ක කාලපරිච්ඡේදය. අම්මාගේ, තාත්තගේ ආදරය, උණුසුම, සෙනෙහස ලබමින් හැදුණු වැඩුණු සහ හැදෙන වැඩෙන කාලපරිච්ඡේදයයි.\r\n\t‘ක්‍රීඩා දශකය’ ලෙස හඳුන්වන්නේ අවුරුදු දහයේ සිට විස්ස දක්වා කාලයයි. සෙල්ලම් කරනවා, දුවනවා, පනිනවා, නටනවා, අතපය කඩාගන්නවා, තුවාල කර ගන්නවා, කෙළිදෙළෙන් ගතකරන සහ තරමක් විසේ ඇති නහයට අහන්නේ නැති කාලපරිච්ඡේදයක්.\r\n\t‘වර්ණ දශකය’ යනු අවුරුදු විස්සේ සිට තිහ දක්වා කාලපරිච්ඡේදයයි. මේ කාලපරිච්ඡේදය තුළදී ශරීරය ලස්සන වෙන්න, හැඩවෙන්න, ලස්සන කරගන්න, හැඩ කරගන්න වෙර දරන කාලය වගේම ගිහි බන්ධනයට හෙවත් විවාහ ජීවිතයට ඇතුළත් වන කාලපරිච්ඡේදයයි.\r\n\t‘බල දශකය’ ලෙස හඳුන්වන්නේ අවුරුදු තිහේ සිට හතළිහ දක්වා කාලයයි. මෙම පරිච්ඡේදය තුළදී ගතට වගේම හිතටත්, හිතට වගේම ගතටත් අමුතු ප්‍රබෝධයක්, අමුතු ශක්තියක්, අමුතු බලයක් ලැබෙන කාලපරිච්ඡේදයක්. සමහරු හිතනවා මොනවද මට කරන්න බැරි. ගස්, ගල් පෙරළන්න හිතෙන කාලපරිච්ඡේදයක්.\r\n \r\n\t‘ප්‍රඥා දශකය’ යනු අවුරුදු හතළිහේ සිට පනහ දක්වා කාලයයි. මේ කාලපරිච්ඡේදය තුළදී වෙනදා තිබුණු කලබලකාරී ස්වභාවය හුඟාක් දුරට අඩු, එහෙත් ඉවසිලිවන්තව, බුද්ධිමත්ව කටයුතු කරන කාලපරිච්ඡේදයක්.\r\n\t‘හානි දශකය’ කියන්නේ අවුරුදු පනහ, හැට දක්වා වූ කාලයයි. හානි යන්නෙන් අදහස් කරන්නේ විනාශ වන බවයි. කන්දක් පාමුල උන් මිනිසා කන්ද මුදුනට නගිනවා. නැග ගත් මේ මනුෂ්‍යයා නැවතත් පාමුලට බසිනවා. පාමුලට බසිනවා යනු පටන් ගත් තැනට එනවා කියන අදහසයි. බිලිඳු කාලයේදී අපි හැම කෙනෙකුම උඩු අතටයි සයනය කළේ. උඩු අතට උන් බිලිඳු දරුවාගේ විපර්යාස නම් අනෙක් පැත්තට පෙරළීම, බඩගාගෙන යෑම, දණගසා ගෙන යෑම, වැටි වැටී අල්ලාගෙන නැගිටීමයි. එසේ අමාරුවෙන් කෙළින් කරගත්, නගාසිටුවාගත් ශරීරය නැවත වැටෙන්නේ කොතැනට දැයි බුද්ධිමත්ව සිතා බලමු.\r\n \r\n\t‘ප්‍රාග් භාර’ යනු අවුරුදු හැට හැත්තෑවයි. ප්‍රාග් නම් ඉදිරියට, සතර නම් බර වීමයි. ඉදිරිය යන්නෙන් අදහස් කරන්නේ මහපොළොව දෙසටයි. තව තවත් කායික දුර්වලතා වැඩිවීමයි.\r\n\t‘ප්‍රවංක දශකය’ යනු හැත්තෑව, අසූව දක්වා අතර ඇති කාලයයි. ‘ප්‍රා’ යනු ඉදිරියයි. ‘වංක’ යනු වක ගැසීමයි. ශරීරය ඉදිරියට නැමෙන ගතිය සහ බර වන ගතිය වැඩිවීමයි. තම ශරීරය තමන්ට අවනත නොවන ස්වභාවයයි. එවිට සැරයටියක් ආධාරකයක් අවශ්‍ය කරන කාලයයි.\r\n\t‘මෝමූහ දශකය’ යනු අසූව-අනූව අතර කාලයයි. පොඩි දරුවෙකු සේ හැසිරෙන කාලයයි. මතක ශක්තිය දුර්වල වන, කල්පනා ශක්තිය දුර්වල වන, අමතක වන ගතිය වැඩි වීම, යන්නෙ කොහෙද, ඉන්නෙ කොහෙද, කරන්නෙ මොනවද? කියන්නෙ මොනවද? කියා අමතක වන මතකය අඩුවන කාලයයි.\r\n \r\n\t‘සයන දශකය’ යනු අනූව - සියය අතර කාලයයි. තමන්ගේ කටයුතු කාරණා කිසිවක් කරගත නොහැකි කාලපරිච්ඡේදයයි. කවන්න ඕන, පොවන්න ඕන, නාවන්න ඕන, කැතකුණු අදින්න ඕන, ඇඳුම් පැලඳුම් අන්දවන්න ඕන, ඇවිද්දවන්න ඕන, කිසියම් හෝ කෙනෙකු තම කටයුතු කාරණා අනිවාර්යයෙන් කර දිය යුතු කාලපරිච්ඡේදයයි.\r\n\tදැන් පැහැදිලියි දෙමවුපියෝ වයසට යනකොට දූදරුවන්ට වළක්වන්න බැරි බව. දරුවෝ වයසට යනකොට දෙමවුපියන්ට වළක්වන්න බැරි බව. කාරණය මනාව පැහැදිලියි.\r\n \r\n\tලෙඩදුක් හැදීම පුදුමයට හේතුවකුත් නොවේ. පුදුම වෙන්න දේකුත් නොවේ. ලෙඩදුක් හැදීම ස්වාභාවික දෙයක්. මොකක්ද මේකට හේතුව? එහෙත් ඔබෙත්, මගෙත්, සියලුම ලෝක ප්‍රජාවගේත් ශරීරය නිර්මාණය වී තිබෙන්නේ රන්, රිදී, මුතු, මැණික්වලින් හෝ වෙනයම් ලෝහයකින්ද නොවෙයි.\r\n \r\n\tකුණුවෙන, දිරා මහ පොළොවට පස්වෙලා යන කෑලි තිස්දෙකක සම්පිණ්ඩනයක්, එකතුවක්. ඒ තමයි කෙස්, ලෝම, නියපොතු, දත්, හම, මස්, නහර, ඇට, ඇටමිඳුළු, වකුගඩු, දෙකක්, හෘදවස්තුව, අක්මාව, දළඹුවක්, බඩදිව, පෙණහලු දෙකක්, කුඩා බඩවැල්, මහ බඩවැල්, ආමාශයක්, පැසුණු ආහාර සමග නොපැසුණු ආහාර පිත, සෙම, සැරව, ලේ, දහඩිය, මේද නමැති තෙල, කඳුළු, වපා, වරළු නමැති තෙල, කෙළ, සොටු, අසූචි, මුත්‍රා, මොළයක්. මේ කියන දෙතිස් කුණුපයන්ගෙන් සෑදුණා වූ ඔබේත්, මගේත් ශරීරය ලෙඩ වීම පුදුමයක් නොවේ. එසේ නම් මේ ශරීරය ලෙඩ වෙන සහ ලෙඩ කරන ක්‍රම හතරක් පිළිබඳ බුදුරජාණන් වහන්සේ ගිරිමානන්ද සූත්‍රයේදී මනාව දේශනා කළහ.\r\n\tඒ ක්‍රම හතර නම්,\r\n \r\n\t1. වාතය කිපීම නිසා ඇති වන රෝගාබාධ,\r\n\t2. පිත කිපීම නිසා ඇති වන රෝගාබාධ,\r\n\tපිත කිපෙන කොට ශරීරය ක්‍රම හතළිහකට ලෙඩ කරයි.\r\n\tසෙම කිපෙන කොට ක්‍රම විස්සකට ශරීරය ලෙඩ කරයි. වා, පිත්, සෙම් තුන්දොස් එකවර කිපීම නිසා ඇති වන ආබාධයයි. \r\n\t3. ඍතු විපර්යාසය නිසා ඇති වන ආබාධ\r\n\t4. වසවිෂ ශරීරගත වීම නිසා ඇති වන රෝගාබාධ මවුකුසින් බිහිවුණු දරුවා මවුකිරි ටික බොනතාක්කල් නිරෝගීයි.\r\n \r\n\t‘ඔපක්කමිකා ආබාධ’ කියන්නෙ උපක්‍රම මගින් ශරීරය ලෙඩවීම, එයද පැතිකඩ කිහිපයකට බෙදිය හැකියි. වෙඩි තැබීම්, ගිනි තැබීම්, බෝම්බ ගැසීම්, ඇසිඩ් ගැසීම්, වාහන අනතුරු, ගුප්ත විද්‍යාව, යන්ත්‍ර මන්ත්‍ර, ගුරුකම්, සමාජ රෝග ආදියයි.\r\n\t‘කම්ම විපාකජා ආබාධ’ යනු පෙර අකුසළ කර්ම විපාක දීම නිසා ඇති වන රෝගාබාධ බුදු, පසේබුදු, මහරහන් උත්තමයන් වහන්සේලාටත්, සංසාර ගත පෙර අකුසළ කර්ම විපාක දීම නිසා විවිධ රෝගාබාධවලින් පෙළුණු බව ධර්ම කතාවල හා විවිධ කතාවස්තුවල දැකිය හැකියි. එසේ නම් බුදු, පසේබුදු, මහරහත් උත්තමයන් වහන්සේලාට කර්ම විපාක දෙන්නේ නම් පෘථග්ජන වූ අපි ගැන කවර කතාද?\r\n\tමේ ක්‍රමවලින් හැදෙන රෝගාබාධ පිළිබඳ ගිරිමානන්ද සූත්‍රය තුළ මනාව පැහැදිලි කරනවා. දෙමවුපියෝ ලෙඩදුක්වලට ගොදුරු වෙනකොට දරුවන්ට එය වැළැක්විය නොහැකි සේම, දරුවන් ගොදුරු වන විට දෙමවුපියන්ට එය වැළැක්විය නොහැකි බව මනාව පැහැදිලි වෙනවා.\r\n \r\n\tමරණයට පත්වීම කිසිවෙකුටවත් වළක්වාගත නොහැකියි. ඉපදුණු දිනයේ පටන් මරණ මංචකය තෙක්ම අපි කාටකාටත් නැකැත් තිබෙනවා. එහෙත් මරණයට නැකැතක් හැදිය හැක්කේ කාටද? කිසිම ජගතෙකුට, උගතෙකුට, බලවතෙකුට මේ සඳහා ක්‍රියාත්මක විය හැකිද? මරණය එක පුද්ගලයෙකුට, එක පවුලකට, එක පරපුරකට, එක ගමකට, එක පළාතකට, එක රටකට සීමා වූ දෙයක් නොවෙයි. මුළුමහත් ලෝක සත්ත්වයාටම උරුම වූ පොදු ධර්මතාවක්.\r\n\tඉපදුණු හැම කෙනෙකුටම මරණය පොදුයි. සියලු සත්ත්වයන් මරණයට පැමිණෙනවා. ජීවිතයක අවසානය මරණයයි. ජීවත් වන සත්ත්වයා කර්ම රැස්කරමින් ගමන් කරනවා. ඒ ගමන් කරන සත්ත්වයන් පින් සහ පව් කරනවා. පව් කරන අය අපායගාමී හා දුගතිගාමී වෙනවා. පින් කරන අය සැපවත් හා සුගතිගාමී වෙනවා. කුමක්ද මේ මරණය යන්නෙන් අදහස් කරන්නේ. සත්ත්වයෙකුගේ පැවැත්මක් සඳහා අවශ්‍ය කරුණු ධර්මතා තුන නම්, ආයුෂත්, ශරීර උෂ්ණත්වයත්, විඥානයත් යන තුනයි.\r\n\tමේ ධර්මතා තුන යම් ශරීරයකින් ගිලිහුණු කල මැරුණා යැයි ව්‍යවහාර කරනවා. එහෙනම් මාත් මැරෙනවා. ඔබත් මැරෙනවා. කොයි කවුරුත් මරණයට පත්වෙනවා. මේ මරණය නමැති ධර්මතාව ලෝක ධාතුව තුළ සිදුවන්නේ ක්‍රම හතරකට බව බුදුරජාණන් වහන්සේ විසින් දේශනා කළා.\r\n \r\n\tඑසේ නම් අපි හැම කෙනෙකුම වටිනා මිනිස් ජීවිත ලබාගෙන සිටිනවා. ගුණයට බර වෙන්න, දහමට බර වෙන්න, අඩුපාඩු හදාගෙන හොඳ මනුෂ්‍යයෙක් හැටියට, ශීලාචාර පුද්ගලයෙක් හැටියට සමාජයේ ජීවත් වෙන්න අදිටන් කර ගනිමු. \r\n\tතෙරුවන් සරණයි...!\r\n \r\n\t \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-313594", "Category": "Uncategorized", "Parent URL": null}