{"Source": "Ada News", "Timestamp": "1 03 2018", "Headline": "ඉන්දියාව තරුණ කෙල්ලෙක් වගේ වැරදියට වටහා ගත්තා", "News Content": "\r\n\tඅතීතයේදී ඉන්දීයාව විසින් ශ්‍රී ලංකාව වැරදියට වටහාගත් බවත්, එක් ඉන්දීය තානාපතිවරයෙක් ඉන්දියාව තරුණ කෙල්ලෙක්ට සමාන කරමින් තරුණ කෙල්ලන් සේම ඉන්දියාව වැරදියට වටහාගත් බව පැවසූ බවත් හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා පවසයි.\r\n \r\n\tඉන්දියාවේ තිරුපති කෝවිලේ ආගමික වතාවත් සඳහා එක්වීමෙන් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමින් ඔහු මේ බව සඳහන් කර තිබේ.\r\n \r\n\tඑහිදී අදහස් දැක් වූ ඒ මහතා,\r\n \r\n\t“ අතීතයේදී ඔවුන් (ඉන්දියාව) අපිව වැරදියට වටහා ගත්තා. ඉන්දීය තානාපතිවරයෙක් මට කිව්වා ඉන්දියාව හරියට තරුණ කෙල්ලෙක් වගේ මොකද තරුණ කෙල්ලන් වැරදියටයි වටහා ගන්නේ කියලා ” යැයි පැවසීය.  \r\n \r\n\tශ්‍රී ලංකාවට පත්ව හා හිටපු ඉන්දීය තානාපතිවරියක් වන අනූපමා රාඹ් මහත්මිය මේ බව සඳහන් කළ බවත් හිටපු ජනපතිවරයා සඳහන් කළේය.\r\n \r\n\tඉන්දියාව විසින් ශ්‍රී ලංකාව පිළිබඳව දක්වන විදේශ ප්‍රතිපත්තිය හොඳ වුවත් ඇතැම් අංශ පිළිබඳව සාකච්ඡා කිරීම අත්‍යාවශ බවත් හිටපු ජනපතිවරයා සඳහන් කර තිබේ.\r\n \r\n\tඑසේම ශ්‍රී ලංකාවේ වරාය හා මහාමාර්ග ඉදිකිරීම වෙනුවෙන් මුලින්ම ඉන්දියාවට ආරාධනා කළ නමුත් ඉන්දියාව ඒ සඳහා උනන්දුවක් නොදැක් වූ හෙයින් පසුව එම ව්‍යාපෘති චීනය භාරගත් බවත් ඔහු සදහන් කළේය.\r\n \r\n\t“වරාය හා මහාමාර්ග ව්‍යාපෘති අපි මුලින්ම ඉන්දියාවටයි ඉදිරිපත් කළේ. ඉන්දියාව තරමක් දුරට හම්බන්තොට වරාය ඉදිකිරීම සම්බන්ධයෙන් උනන්දුවක් තිබුණත් ඒ අවස්ථාවේදී ඔවුන්ට එය අවශ්‍ය වුණේ නෑ.මම හිතනවා ඒ යුදමය කාලසීමාව නිසා වෙන්න ඇති.\r\n \r\n\tඉතින් අපි මොකද කරන්නේ. අපි චීනයට ගියා. අපි මේ ගැන කතා කළාම ඔවුන් ඉක්මනටම ඒ සඳහා කැමැත්ත ප්‍රකාශ කළා. එය හුදෙක්ම වාණිජ්‍ය ගනුදෙනුවෙක් පමණයි. අපි දැනගෙන සිටියා හම්බන්තොට වරායේ වැදගත්කම. ඔවුන් එයට සහාය දක්වන විට නායකයෙක් ලෙස මොකද කළ යුත්තේ? අපි රට බලාගත යුතුයි ” යැයි ඒ මහතා ප්‍රකාශ කළේය.\r\n \r\n\tකෙසේ වෙතත් වත්මන් රජය එය චීනයට විකුණා දමා (වසර 99ක බද්දට දීම) ඇති බවත්, තම රජය පුද්ගලීකරණය විශ්වාස නොකළ අතර, අවාසනාවකට වත්මන් රජය සියල්ලම විකුණා දමන බවත් හිටපු ජනපතිවරයා ප්‍රකාශ කළේය.\r\n \n\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-313530", "Category": "Latest News", "Parent URL": null}