{"Source": "Ada News", "Timestamp": "4 03 2018", "Headline": "නිදහස් වෙළෙඳ අවස්ථා ප්‍රවර්ධනයට අවස්ථාවක්", "News Content": "\r\n\tනිදහස් හා සාධාරණ, අන්‍යෝන්‍ය සුහදත්වයෙන් යුතු වෙළෙඳ අවස්ථා ප්‍රවර්ධනය කිරීමට එක්සත් ජනපදය කැමැත්තෙන් සිටින බව එක්සත් ජනපද වාණිජ දෙපාර්තමේන්තුවේ උපදේශන මධ්‍යස්ථානයේ අධ්‍යක්ෂ ස්ටෙෆන් රෙනා පවසා සිටියේය.\r\n \r\n\tඑක්සත් ජනපදයෙන් ශ්‍රී ලංකාවට සිදුකළ හැකි අපනයන ඉහළ නැංවීමට පවත්නා අවස්ථා පිළිබඳව එක්සත් ජනපද සමාගම් හා ශ්‍රී ලංකා රජයේ නියෝජිතයන් අතර පසුගිදා කොළඹදී පැවති සාකච්ඡාවකදී හෙතෙම මෙම අදහස් මතුකර තිබේ.\r\n \r\n\tමෙහිදී අදහස් දක්වමින් එක්සත් ජනපද තානාපති අතුල් කේෂප් මහතා පවසා සිටියේ, \"ලෝකයේ ඕනෑම ප්‍රදේශයක ඉතාම හොඳින් විශ්වාසය තබා කටයුතු කළ හැකි සමාගම් ලෙසට ඇමෙරිකානු සමාගම් හැඳින්වීමට පුළුවන්. ඔවුන් නවීන තාක්ෂණය සහ කළමනාකරණ භාවිතයන් උපයෝගී කර ගන්නවා. එක්සත් ජනපද සමාගම් උසස්ම තත්ත්වයෙන් යුතු භාණ්ඩ හා සේවා නිෂ්පාදනය කරන අතර, ඔවුන් මෙහිදී ආචාරධර්ම, පෞද්ගලික අංශයේ සමාජ වගකීම්, සේවකයන් සඳහා වූ ප්‍රතිලාභ පිළිබඳ ඉහළම ප්‍රමිතීන් අනුගමනය කරනවා. ඒ වගේම, පාරිසරික බලපෑම් පිළිබඳව දැඩි අවධානයෙන් යුතුව කටයුතු කරනවා.\" යැයි පවසා සිටියේය.\r\n \r\n\tඑසේම මෙම සමාගම් ඔවුන්ගේ භාණ්ඩ හා සේවා විදේශ රාජ්‍යයන්ට අලෙවි කිරීමේදී ඇමෙරිකානු ජනතාව විසින් අල්ලස් ලබාදීම හෝ වෙනයම් ආකාරයේ දූෂණයන් හි නිරතවීම එක්සත් ජනපදයේ විදේශ දූෂණ පනත මගින් නීතිවිරෝධී කර තිබෙන බවද තානාපතිවරයා පෙන්වා දුන්නේය. ඇමෙරිකානු සමාගම් විසින් අනුගමනය කරනු ලබන සාරධර්ම, භාවිතයන් සහ අන්තර් ජාතික ප්‍රමිතීන් මගින් ව්‍යාපාරික පද්ධතියේ ප්‍රමිතීන් සහ ගුණාත්මකභාවය ඉහළ නැංවීම සඳහා සම්බන්ධ කරගත් හොඳම ව්‍යාපාරික පාර්ශ්වකරුවන් බවට මෙම සමාගම් පත්කර තිබෙන බවද හෙතෙම වැඩිදුරටත් පවසා සිටියේය.\r\n \r\n\tවෙළෙඳාම සහ ආයෝජන, ආර්ථික වර්ධනයේ සහ රැකියා නියුක්තියේ බලාගාර වශයෙන් සැලකිය හැකිය. ශ්‍රී ලංකාවේ විශාලතම වෙළෙඳ පාර්ශ්වකරුවා වශයෙන් එක්සත් ජනපදය 2017 වසරේදී ඇ.ඩො.බිලියන 2.9ක් (ශ්‍රී ලංකා රු.බිලියන 445ක්) වටිනා භාණ්ඩ මිලදී ගෙන ඇති බව කියයි. මෙමගින් ශ්‍රී ලාංකිකයන් දහස් ගණනකගේ රැකියා සුරක්ෂිතභාවය තහවුරු වී ඇති බවද එම තානාපති කාර්යාලය පෙන්වා දෙයි. මෙම අපනයන, රැකියා අවස්ථා සම්පාදනය කිරීමට පමණක් නොව, දිනකට රු.මිලියන 7ක විනිමය ශ්‍රී ලංකාවට රැගෙන ඒමට සමත්ව ඇති බවද සඳහන් කරයි. මෙම මුදල් ශ්‍රී ලංකාවේ ආර්ථික කටයුතු සුමටව පවත්වා ගැනීමට අවශ්‍ය වාණිජ අංශය ශක්තිමත් කිරීමට පදනම දමනු ලබන බවත්, පසුගිය වසරේදී එක්සත් ජනපදය ශ්‍රී ලංකාවට ඇ.ඩො. මිලියන 337ක් වටිනා භාණ්ඩ අපනයනය කළ බවත් තානාපති කාර්යාලය පෙන්වා දෙයි. එමෙන්ම, මෙම අගය තවදුරටත් ඉහළ නැංවීමට අවස්ථා ගණනාවක් ඇති බවද සඳහන් කරයි.\r\n \r\n\tඒ අනුව, ඇමෙරිකානු සමාගම් උසස්ම තත්ත්වයේ සාධාරණ සහ විශ්වාසදායී ව්‍යාපාරික විසඳුම් ශ්‍රී ලංකාවට ලබාදෙන අතර, ශ්‍රී ලංකාව විසින් ප්‍රවාහන සහ යටිතල පහසුකම් පුළුල් කිරීමට, කෘෂිකාර්මික නිෂ්පාදන ඉහළ නැංවීමට, සංචාරකයන් වැඩිපුර ආකර්ෂණය කරගැනීමට සහ පුරවැසියන් සඳහා ලබාදෙන සේවා වැඩිදියුණු කිරීමට කටයුතු කළ යුතු බවද තානාපති කාර්යාලය පෙන්වා දෙයි.\r\n \r\n\tඑක්සත් ජනපද තානාපති කාර්යාලයේ ආර්ථික සහ වාණිජ කණ්ඩායම ශ්‍රී ලංකා සමාගම්වලට ඇමෙරිකා එක්සත් ජනපදය සමග ව්‍යාපාරික කටයුතු ආරම්භ කිරීම සඳහා සහාය ලබාදීමට සැමවිටම සූදානම් සිටින බව තානාපති කාර්යාලය වැඩිදුරටත් සඳහන් කරයි.\r\n  ", "URL": "https://www.ada.lk/0/0/0-314131", "Category": "Business", "Parent URL": null}