{"Source": "Ada News", "Timestamp": "6 03 2018", "Headline": "රනිල් වික්‍රමසිංහ පොලිස් ඇමති වීමෙන් මහින්ද රාජපක්ෂ ආරක්ෂිතද?", "News Content": "\r\n\tඅග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා  නීතිය හා සාමය අමාත්‍යධුරයට පත්වීමෙන් පසුව හිටපු ජනපති මහින්ද රාජපක්ෂ මහතාට එරෙහිව පැවැත්වෙන පරීක්ෂණ අවසන් වෙනු ඇතැයි ඇතැම් පිරිස් පැවැසුවෙත් එවැන්නක් සිදු නොවනු ඇතැයි පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ මහතා පවසයි.\r\n \r\n\tජනපති මෛත්‍රීපාල සිරිසේන මහතාත්, අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාත්, හිටපු ජනපතිනී චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මියත් හිටපු ජනපති මහින්ද රාජපක්ෂ මහතාගෙන් පළිගැනීම් කරන බවත් එය අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාට නීතිය හා සාමය අමාත්‍යධුරය පිරි නැමීමෙන් අවසන් වීමක් නොවෙනු ඇතැයිද ඔහු පවසයි.\r\n \r\n\tකෙසේ වෙතත් හිටපු ජනපති මහින්ද රාජපක්ස මහතාට එරෙහිව පැවැති පරීක්ෂණවලින් මේ වන විට ඔහුගේ නිර්දෝෂීභාවය ඔප්පුවෙමින් බවතින බවත් මන්ත්‍රීවරයා 'අද' පුවත්පතට සෑම අඟහරුවාදා දිනකම සම්පාදනය කරන කුරහන් සුවඳ තීරු ලිපියේ මේ බව දැක්වෙයි.\r\n \r\n\t\"රනිල් වික්‍රමසිංහ මහතාට නීතිය හා සාමය අමාත්‍ය ධුරය පැවරීමෙන් පසුව සමාජ මාධ්‍ය ඔස්සේ ප්‍රචාරය වූ කරුණක් වූයේ මහින්ද රාජපක්ෂ මහතාට  එරෙහිව ආණ්ඩුව විසින් සිදුකරනු ලබන පරීක්ෂණ අවසන් වනු ඇති බවයි. මෙවැනි කතා රනිල් වික්‍රමසිංහ මහතාට එරෙහි පාර්ශ්ව ප්‍රකාශ කරන්නේද, එසේත් නොමැතිනම් මහින්ද රාජපක්ෂ මහතාට එරෙහි පාර්ශ්ව පවසන්නේදැයි නොදනී. නමුත් ජනපති මෛත්‍රීපාල සිරිසේන මහතාත්, රනිල් වික්‍රමසිංහ මහතාත් කුමන අමාත්‍ය ධුර දැරුවත් හිටපු ජනපති මහින්ද රාජපක්ෂ මහතාට එරෙහිව කරන පළිගැනීම් නිමා නොවේ.\r\n \r\n\tකෙසේ වෙතත් මහින්ද රාජපක්ෂ මහතාට එරෙහිව පවරා ඇති සියලු චෝදනා අසත්‍ය හා අභූත බවට දැන් දැන් නිරාකරණය වෙමින් හිටපු ජනපතිවරයාගේ නිර්දෝෂීභාවය ඔප්පු වෙමින් තිබේ. මහින්ද රාජපක්ෂ මහතා මේ සියල්ලන්ම දේශපාලනික වශයෙන් ආශ්‍රය කළද එයින් අයුතු ප්‍රයෝජනයක් අපේක්ෂා නොකරයි. එසේ අවශ්‍ය නොවෙයි. මෛත්‍රීපාල සිරිසේන මහතා, රනිල් වික්‍රමසිංහ මහතා හා චන්ද්‍රිකා බණ්ඩාරනායක මහත්මිය මහින්ද රාජපක්ෂ මහතාගෙන් පළිගැනීමට කටයුතු කිරීම විනා මහින්ද රාජපක්ෂ මහතා ඔවුන්ගෙන් කිසි විටක පළිගෙන නොමැත.\"\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-314506", "Category": "Latest News", "Parent URL": null}