{"Source": "Ada News", "Timestamp": "7 03 2018", "Headline": "මහින්දානන්ද අධිකරණයට කැඳවීමෙන් අයිතිවාසිකම් කඩවෙලා - දිනේෂ්", "News Content": "\r\n\tපාර්ලිමේන්තු මන්ත්‍රීමහින්දානන්ද අලුත්ගමගේ මහතා අධිකරණයට කැඳවා තිබීමෙන් එම මන්ත්‍රීවරයාගේ අයිතිවාසිකම් කඩවී තිබෙන බව ඒකාබද්ධ විපක්‍ෂයේ නායක  දිනේෂ් ගුණවර්ධන මහතා පාර්ලිමේන්තුවේදී ඊයේ(06දා)පැවසීය.\r\n \r\n\tඊයේ දිනයේදී අලුත්ගමගේ මහතා අධිකරණයට කැඳවා  තිබීම හේතුවෙන්ඔහුට මන්ත්‍රීවරයෙකු වශයෙන් පාර්ලිමේන්තුවේ රැඳී සිටීමට තිබූ අයිතිය දරුණු ලෙස උල්ලංඝනය වී තිබෙන බවද මන්ත්‍රීවරයා සඳහන් කළේය.\r\n \r\n\tමීට පෙර කථානායකවරයා හමුවී පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ අයිතිවාසිකම් සම්බන්ධව අවස්ථා දෙකකදී සාකච්ඡා කර තිබෙන බවත්,කථානායකවරයා අදාළ බලධාරීන්ට මේ බව දන්වා තිබූ බවත් ගුණවර්ධන  මහතා ප්‍රකාශ කළේය.\r\n \r\n\tමහින්දානන්ද අලුත්ගමගේ මහතාට සිදුවූ ආකාරයට ඉදිරියේදී අනෙකුත් මන්ත්‍රීවරුන්ටද මෙම තත්ත්වයට මුහුණදීමට සිදුවන බවත්,කථානායකවරයා මේ සඳහා මැදිහත්විය යුතු බවත් හෙතෙම පවසා සිටියේය.\r\n \r\n\tඩලස් අලහප්පෙරුම මහතා සඳහන් කළේ, මේ සතිය පුරා මහින්දානන්ද අලුත්ගමගේ මහතාට අධිකරණයට හමුවට යෑමට සිදුව තිබෙන බවත්,මෙය ඒකාබද්ධ විපක්‍ෂයේ මන්ත්‍රීවරයෙකුගේ ප්‍රශ්නයක් පමණක් සිතා කටයුතු නොකළයුතු අතර, මෙය පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන් 225 දෙනාටම එල්ලවන බරපතළ ප්‍රශ්නයක් ලෙස සැලකිය යුතුබවත්ය.\r\n \r\n\tවාසුදේව නානායක්කාර මන්ත්‍රීවරයා මෙහිදී සඳහන් කළේ,  ඊයේ දිනයේදී පාර්ලිමේන්තුවට සහභාගි වීම සඳහා මන්ත්‍රීවරයෙකු පාර්ලිමේන්තු මහලේකම්වරයාගේ ලිපියක් අධිකරණයට ඉදිරිපත් කර තිබූ බවත්,කෙසේ වෙතත් තමන් නඩුව අසන බවට විනිසුරුවරයා පවසා තිබෙන බවත්ය.\r\n \r\n\tමෙහිදී අදහස් දැක්වූ කථානායක කරු ජයසූරිය මහතා සඳහන් කළේ, තමන් ඒ පිළිබඳ සොයා බලන බවයි.\r\n \r\n\tඅනතුරුව අදහස් දැක්වූ සභානායක ලක්‍ෂ්මන් කිරිඇල්ල මහතා සඳහන් කළේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් සියලුදෙනාගේ අයිතිවාසිකම් ආරක්ෂා කළ යුතුබවත්,ඒ සඳහා ආණ්ඩුව ඇපකැපවී සිටින බවත්ය.\r\n \r\n\tඅපරාධ නීතිය ක්‍රියාත්මක වන විට පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ අයිතිවාසිකම් වෙනස් වන ආකාරය සම්බන්ධව කථානායකවරයා විසින් නීතිපතිවරයා සමග සාකච්ඡා කර අවශ්‍ය පියවර ගත යුතු බවද කිරිඇල්ල මහතා පවසා සිටියේය.\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-314765", "Category": "Latest News", "Parent URL": null}