{"Source": "Ada News", "Timestamp": "7 03 2018", "Headline": "සාමකාමී  රටවල්", "News Content": "\r\n\tලෝකයේ එක් අන්තයක යුද ගිනි දැල් ඇවිළෙන විට තවත් අන්තයක ඉතා සාමකාමී ලෙස දිවි ගෙවන මිනිසුන් වෙසෙන සමාජද පවතී. පසුගිය වසරේදී සිදු කෙරුණු ශ්‍රේණිගත කිරීම් අනුව ලොව වැඩිම සාමකාමීත්වයක් ඇති රට වන්නේ අයිස්ලන්තයයි. නවසීලන්තය, ජපානය, ඔස්ට්‍රියාව, ඩෙන්මාර්කය ආදී රටවල්ද මෙම ලැයිස්තුවේ පෙරමුණේ සිටියි. \r\n \r\n\tලෝකයේ සාමකාමී රටවල් ලැයිස්තුව ගෙන බැලුව හොත් එම රටවල දක්නට ලැබෙන පොදු ලක්‍ෂණ ගණනාවක් වේ. එහි ඇති පළමු ලක්‍ෂණය නම් හොඳින් ක්‍රියාත්මක වන ආණ්ඩුවක් (Well-functioning Government) තිබීමය. ඉතා හොඳ ආර්ථික වටපිටාවක් තිබීම ඊළඟ ලක්‍ෂණයයි. ගනුදෙනු විවෘත ලෙස සිදු වෙයි. ව්‍යාපාරික තරගය ඉතා නිරෝගී ආකාරයෙන් සහ පාරදෘශ්‍ය  වේ. නියාමන යාන්ත්‍රණයන් ඉතා සාධාරණ ලෙස ක්‍රියාත්මක වෙයි. මෙනයින් ව්‍යාපාර සඳහා ඉතා හොඳ පරිසරයක් පවතී. \r\n \r\n\tසම්පත් බෙදී යෑම විසමතාවකින් තොරව සිදු වීමද සාමකාමී රටක දක්නට ලැබෙන තවත් ලක්‍ෂණයකි. එසේම, පුරවැසියන්ගේ අයිතීන් කෙරෙහි ගරු කිරීමද සාමකාමී රටක දක්නට ලැබෙන ලක්‍ෂණයකි. රටේ සාමාන්‍ය නීතිය තුළින් මානව හිමිකම් ආරක්ෂා කෙරේ. එපමණක් නොව, නිල නොවන සමාජ සහ සංස්කෘතික ඇවතුම් - පැවතුම් මගින්ද අනෙකාගේ අයිතිවාසිකම් හා ගරුත්වය ආරක්ෂා කිරීම මෙවැනි සමාජවලදී සිදු වෙයි. \r\n \r\n\tතොරතුරු ගලනයේ නිදහස හොඳින් ආරක්ෂා වී තිබීමද (Free flow of information) සාමකාමී රටක දක්නට ලැබෙන ලක්‍ෂණයක් වේ. මෙවැනි රටවල මාධ්‍ය නිදහස් සහ ස්වාධීන වේ. එනයින්, ජනතාවද දේශපාලන ක්‍රියාවලිය සමග සම්බන්ධ වන්නේ සවිඥානිකභාවයකින් (well-informed citizens) යුතුවය. සමාජය බෙහෙවින් විවෘත වන අතර රාජ්‍ය මෙන්ම පෞද්ගලික අංශවල ගනුදෙනු වගකීම් සහගත අයුරින් සිදු වෙයි. තොරතුරු ජනතාව අතට පත්වීම රාජ්‍ය යාන්ත්‍රණයක් හෝ ව්‍යාපාරික යාන්ත්‍රණයක් මගින් මර්දනය නොකෙරෙන බැවින් ජනතාවද ඉතා සබුද්ධික තීරණ (rational responses) ගනිති.  \r\n \r\n\tසෑම සාමකාමී සමාජයකම දක්නට ලැබෙන විශේෂ ලක්‍ෂණයක් වන්නේ ඉතා හොඳින් නිපුණතා සම්පූර්ණ කළ මිනිස් ප්‍රාග්ධනයක් (High levels of human capital) තිබීමය. රටෙහි අධ්‍යාපන ක්‍රමය මගින් නිපුණතා පූර්ණ මිනිස් ශ්‍රම බළකායක් නිර්මාණය කර ගැනීම සිදු වෙයි. සෑම සාමකාමී රටකම පාහේ අතිබහුතරය තෘතීයීක අධ්‍යාපනය හෝ සම්පූර්ණ කරති. \r\n \r\n\tඅවසන් වශයෙන් මෙවැනි සාමකාමී රටවල ඇති ලක්‍ෂණය නම් දූෂණය ඉතා අවම මට්ටමක පැවතීමය. දූෂණය බහුල රටවල දක්නට ලැබෙන දෙයක් නම් සම්පත් ආකාර්යක්‍ෂම ලෙස බෙදී යෑමය. බොහෝ විට අත්‍යවශ්‍ය සේවා වන්ට නිසි පරිදි අරමුදල් නොසැපයෙන්නේ මේ හේතුවෙනි. දූෂිත සමාජයක දුප්පතුන් සහ පොහොසතුන් අතර පරතරය (Disparity) බෙහෙවින් ඉහළ යයි. සුපිරි පොහොසතුන්ද, අන්ත දිළින්දන්ද වෙසීම මෙවැනි සමාජයක ලක්‍ෂණයකි. සමාජයක ඇති වන මෙම අසමානතාව නිසා සිවිල් ගැටුම් (civil unrest) ඇති වීම වැළැක්විය නොහැකිය. දූෂණය අවම වන විට සමාජයක ඇති ආයතන පද්ධතිය කෙරෙහි ජනතාව විශ්වාසය වැඩි වන අතර ගැටුම්ද අවම වේ. \r\n \n\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-314936", "Category": "columns", "Parent URL": null}