{"Source": "Ada News", "Timestamp": "8 03 2018", "Headline": "Sony A7 III", "News Content": "වර්තමානයේදී තවදුරටත් වෘත්තීය මට්ටමේ කැමරාවක් නම් එය DSLR කැමරාවක් විය යුතු බවට තිබූ මතයට Mirrorless හෙවත් CSC කැමරාවන් ප්‍රසිද්ධියේම අභියෝග කර තිබේ. DSLR කැමරා සහ CSC කැමරා අතර වෙනස්කම් තිබෙනවාක් මෙන්ම, ඒ අතර ප්‍රබලතා සහ දුබලතාද තිබේ. මේ අතර එක් සුවිශේෂී වෙනසක් වන්නේ මිලයි. සාමාන්‍යයෙන් ගත් විට ඉතාම අඩු මිල මූලික DSLR කැමරාවක වුවත් ගෙවන මිලට වඩා වැඩියෙන් පහසුකම් සහ හැකියාවන් තිබෙනා නමුත්, අඩු මිල CSC කැමරාවක් සම්බන්ධයෙන් එසේ කිව හැකි නොවේ. CSC කැමරාවක දර්පණ නොමැති නිසා අප දකිනා සාම්ප්‍රදායික වීව්ෆයින්ඩරයක් නොමැති මුත්, ඩිජිටල් වීව්ෆයින්ඩරයක් තිබේ. නමුත් අඩු මිල SCS කැමරාවක වීව්ෆයින්ඩරයද නොමැති වීම ඉහත දැක්වූ කරුණ සම්බන්ධයෙන් එක් උදාහරණයකි. බොහෝ දෙනෙකු තවමත් CSC කැමරාවන්ට වඩා DSLR කැමරාවක් ‍තෝරාගැනීමට මෙම මිල සම්බන්ධ ගැටලුවද අදාළ වේ. කෙසේ නමුත් සෝනි සමාගම මේ සම්බන්ධයෙන් පියවරක් ගැනීමට උත්සුක වී ඇති බව පෙනෙන්නේ ඔවුන් වඩාත් අඩු මිල, මූලික Mirrorless මොඩලයේ කැමරාවක් වඩාත් වැඩි පහසුකම් සමගින් ඉදිරිපත් කර ඇති බැවිනි. මෙම CSC කැමරාව Sony A7 III ලෙස හැඳින්වේ.  කෙසේ නමුත් සෝනි සමාගම ඉදිරිපත් කොට ඇති ප්‍රමුඛතම CSC කැමරා මාදිලි දෙක හා සසඳන විට Sony A7 III මාදිලිය එතරම් ප්‍රබල හෝ නවීන නැතැයි හැඟී යා හැක. එනමුත් එම ප්‍රමුඛ කැමරා මාදිලි ද්විත්වයම අතිශයින්ම ඉහළ මිලකට අලෙවි වේ. එනිසා පහසුකම් සහ මිල අතර මනා සමබරතාවයක් ඇති CSC කැමරාව ලෙසින් මෙය හඳුන්වා දිය හැකිය. මෙම Sony A7 III කැමරාව තුළ නවමුයෙන් නිර්මාණය කළ පසුපසින් ආලෝකවත් කළ Exmor R සෙන්සරයක් ස්ථාපනය කර තිබෙනා අතර, එයට මෙගාපික්සල් 24.2 ක විභේදනයක ඡායාරූප සහ 4K ගුණාත්මක භාවය වීඩියෝ ග්‍රහණය කර ගැනීමට හැකියාව ඇත. මෙයට HDR රූප ග්‍රහණය කර ගැනීමේ හැකියාවද තිබෙනා අතර, ඒ නිසාවෙන් රූප ගුණාත්මක භාවය අතින් සෝනි අධි මිල CSC කැමරා හා පෙළට සිටීමට මෙයට හැකියාව ඇත. මෙයට පෙර මාදිලි වල තිබූ රූප ප්‍රොසෙසරයන් හා සසඳන විට, නව Sony A7 III කැමරාවේ ඇති BIONZ-X චිප පද්ධතියට 1.8 වාරයක් වඩා වේගවත්ව රූප සැකසුම් කළ හැකිය. ඒ නිසා වේගවත් චලනයන් පවා වඩාත් පහසුවෙන් ග්‍රහණය කර ගැනීමට Sony A7 III කැමරාවට හැකියාව ලැබේ. එසේම මෙහි ISO පරාසයද 100-51200 දක්වා වැනි අතිශයින්ම ඉහළ පරාසයක් ගන්නා බැවින් ඔබේ ඡායාරූපයන්ගේ ගුණාත්මක භාවය පවත්වා ගැනීම වඩාත් පහසු වනු ඇත. එසේම අඩු සංවේදී ආලෝක තත්ත්වයන් යටතේ වුවත් වඩාත් හොඳ ඡායාරූප ග්‍රහණය සඳහා හැකියාවන් මෙහි තිබෙනා බවද සඳහන් කළ යුතුය.\nවඩාත් ප්‍රබල සහ නවීන සෝනි Mirrorless මොඩලයන්ගේ ඇති 693 phase-detection autofocus points පහසුකම Sony A7 III මොඩලයටද ලබාදී තිබේ. එසේම මෙහි 425 contrast-detection autofocus points හැකියාවද තිබෙනා බැවින් පූර්ව මොඩලයන්ට වඩා දෙගුණයක වේගයෙන් ඔටෝෆෝකස් හැකියාවෙන් ප්‍රයෝජන ගැනීමට මෙහි අවකාශය ඇත. විශේෂයෙන්ම සංකීර්ණ චලන වස්තු ලුහුබැඳීමට මෙන්ම ක්ෂණික චලනයන් පෙර අනුමාන කිරීමට මෙයින් හැකියාව ලැබෙනා නිසා වේගවත් චලනයන් ග්‍රහණය කරගැනීමට මෙම පහසුකම අපූරු පි‍ටිවහලක් සපයයි. මෙහි gyro සෙන්සරයන්ගෙන් ලැබෙනා අක්ෂ පහක optical image stabilization හැකියාව නිසා ඔබට වඩාත් විශාල කාචයන් භාවිත කරමින් වුවද Sony A7 III කැමරාවෙන් ඉතාමත්ම ස්ථායී ඡායාරූප සහ වීඩියෝ ග්‍රහණය කරගැනීමටද හැකියාව ඇත.  සාමාන්‍යයෙන් Mirrorless කැමරාවන් සහ DSLR කැමරාවන් සැසඳීමේදී Mirrorless කැමරා තුළ ඇති ප්‍රධාන අඩුවක් වන්නේ බැටරිය එක් ආරෝපණයකින් භාවිත කළ හැකි කාලය සීමිත වීමයි. මේ නිසා ඔබට අනිවාර්යයෙන්ම Mirrorless කැමරාවක් සමගින් අමතර බැටරි පැක් භාවිතා කිරීමට සිදුවේ. කෙසේ නමුත් සෝනි සමාගම පවසන්නේ වෙළෙඳපොළේ ඇති Mirrorless කැමරාවන්ගේ බැටරි ආයුකාලය සැලකිල්ලට ගත් විට, නවතම Sony A7 III කැමරාව වඩාත් දීර්ඝතම එක් ආරෝපණයකින් පවතින බැටරි ආයුකාලය වාර්තා කරනා බවයි. එනම් Sony A7 III කැමරාවේ බැටරිය එක් වරක් ආරෝපණය කළ විට ඔබට ඡායාරූප 710ක් පමණ ගැනීමට හැකියාව ඇත. මෙය තවමත් සාමාන්‍ය DSLR කැමරාවකින් වුවද ලබාගත හැකි ඡායාරූප ප්‍රමාණයට (600-800) මඳක් අඩු වුවත්, Mirrorless කැමරාවක සාමාන්‍යයෙන් ලබාගත හැකි ඡායාරූප ප්‍රමාණය (300-400) හා සසඳන විට සැලකිය යුතු ප්‍රමාණයේ වැඩි වර්ධනයකි. කෙසේ නමුත් වීඩියෝ ග්‍රහණයේදී මෙම බැටරියේ ආයුකාලය කෙසේ වනු ඇතිදැයි යන්න සම්බන්ධයෙන් සඳහනක් තවම දක්නට නැත. මෙහි ඇති අනෙකුත් විශේෂාංගයන් සම්බන්ධයෙන් සඳහන් කරන්නේ නම් මෙහි quad-VGA OLED වීව්ෆයින්ඩරයක් ස්ථාපනය කොට ඇත. එසේම මෙහි තෙතමනයට ඔරොත්තු දෙන බඳ මත සැකසුම් කළ හැකි පාලකයන් 11 ක් තිබෙනා අතර, ඔබට ඒ වෙත විවිධ කාර්යයන් 81කින් අවශ්‍ය කාර්යයන් අනුයුක්ත කළ හැකිය. මෙහි සම්බන්ධතාවන් සලකන විට ප්‍රධාන වශයෙන් USB-C පෝට් එකක් සහ HDMI පෝට් එකක් තිබේ. එසේම ‍රැහැන් රහිත සම්බන්ධතාව සඳහා Wi-Fi, Bluetooth සහ NFC තාක්ෂණයන් මෙහි අන්තර්ගත කොට තිබේ. මෙම කැමරාව සමගින් පැමිණෙන Edge Software Suite එක හරහා ඔබට පරිගණකය ඔස්සේ දුරස්ථව කැමරාව පාලනය කරමින් ඡායාරූප ගැනීමටත්, RAW දත්ත සංස්කරණය කිරීමටත් එසේම වඩාත් පහසුවෙන් ඔබ ගන්නා ඡායාරූප සහ වීඩියෝ වර්ගීකරණය කොට තැන්පත් කිරීමටත් හැකියාව තිබේ. Sony A7 III හි මිල සම්බන්ධයෙන් සලකා බලන විට සැබවින්ම තවමත් මෙය DSLR කැමරාවකට වඩා වටින්නේද යන සැකය පැන නගිනු ඇත. මන්දයත් මෙහි කැමරාව පමණක් ඇමරිකානු ඩොලර් 2,000 කට මිල කර ඇති බැවිනි. එය ඩොලර් අගයෙන් පමණක් පරිවර්තනය කොට බැලුවද රුපියල් ලක්ෂ තුනක මුදලකි. එසේම මෙහි ලෙන්ස යන් සමගින් මිල ඇමරිකානු ඩොලර් 2,200 ක් ලෙසින් නම් කොට ඇත. එම මුදලට Sony A7 III කැමරාව වටින්නේද? සැබවින්ම අනාගතය වන්නේ CSC කැමරාවන් වනු ඇතැයි යන පොදු මතයද සමගින් සලකා බලන විට අපට කීමට සිදුවන්නේ එම මුදලට Sony A7 III කැමරාව වටිනා බවයි.     ", "URL": "https://www.ada.lk/0/0/0-315144", "Category": "Technology", "Parent URL": null}