{"Source": "Ada News", "Timestamp": "11 03 2018", "Headline": "භාගී 02 හරහා යළි කලඑළි බසින දීශා පටානි", "News Content": "\r\n\t2016 වසරේ තිරගත වූ සිනමා නිර්මාණයක් වන භාගී චිත්‍රපටයේ දෙවැන්න මෙම මස 30 වැනිදා එළිදැක්වීමට නියමිතව තිබේ. භාගී පළමුවැන්නේ ප්‍රධාන චරිත සඳහා පණ පොවනු ලැබුවේ ජැකී ෂෙරොප්ගේ පුතු වන ටයිගර් ෂෙරොප් සහ ශ්‍රද්ධා කපූර්ය. මෙහි දෙවැන්නේ ටයිගර් සමගින් නවක නිළියක් ප්‍රධාන චරිතය හැඬ කරනු ලබයි.\r\n \n\n \r\n\tභාගී දෙවැන්නේ ප්‍රචාරක පටයත් සමග එම චිත්‍රපටය පිළිබඳව බොහෝ දෙනා අවධානය යොමු කර ඇතැයි වාර්තා වෙයි. මෙම චිත්‍රපටයේ සුවිශේෂී කාරණා කිහිපයක් ඇති බවද සඳහන් වෙයි. එනම් මෙහි ඇති සියලුම සටන් ජවනිකා නිරූපණය කරනු ලබන්නේ මෙහි ප්‍රධාන නළුවා වන ටයිගර් විසින්මය. ඔහු සටන් නළුවෙකු ලෙස ප්‍රසිද්ධියක් උසුලන හෙයින් ඔහුගේ එම ජවනිකා සඳහා ඔහුම පෙනී සිටීම විශේෂත්වයකි. \r\n \r\n\tමේ වන විට 22 වැනි වියේ පසුවන දීශා පටානි මෙහි ටයිගර් සමග ප්‍රධාන චරිතය සඳහා රංගනයෙන් දායක වෙයි. ඇය නිරූපිකාවක් ලෙස ක්ෂේත්‍රයට පිවිසි අයෙකි. වෙළෙඳ දැන්වීම් සහ මියුසික් වීඩියෝ ඔස්සේ රංගන කටයුතුවල නියැළී සිටි ඇය සිනමාවට පිවිසෙනු ලබන්නේ 2015 වසරේදීය. ඒ Loafer නම් තෙළිඟු චිත්‍රපටය හරහාය. ඇය හින්දි සිනමාට පිවිසෙනු ලබන්නේ 2016දීය. ඒ Befikra නම් චිත්‍රපටය ඔස්සේය.\r\n \nඑම චිත්‍රපටය හේතුවෙන් ඇයට නිරූපණ ක්ෂේත්‍රයේ විශාල ඉල්ලුමක් ලැබුණු බව සඳහන් වෙයි. එම චිත්‍රපටයෙන් පසුව ඇයට ඉන්දියානු වෙළෙඳ ආයතනවල සන්නාම තනාතිපතිනිය ලෙසද කටයුතු කිරීමට අවස්ථාව උදා වී තිබේ. 2016 තිරගත වූ M.S. Dhoni: The Untold Story සිනමා නිර්මාණය ඇයගේ රංගන ජීවිතයේ තවත් සුවිශේෂී චිත්‍රපටයක් බව පවසයි.\r\n \r\n\tඑය දීශාගේ තෙවැනි සිනමා නිර්මාණය වුවද එම චිත්‍රපටය ඔස්සේ සම්මාන 04කින් පිදුම් ලැබීමට ඇයට හැකි විය. එනම් Big Zee Entertainment සම්මාන රාත්‍රියේදී Most Entertaining Actor (Film) Debut – Female සම්මානයද, Star Screen සම්මාන රාත්‍රියේදී Best Female Debut සම්මානයද, Stardust සම්මාන රාත්‍රියේදී Best Acting සම්මානයද, International Indian Film Academy සම්මාන රාත්‍රියේදී Best Female Debut සම්මානයද හිමිකර ගැනීමට ඇයට අවස්ථාව හිමි විය. රංගන ක්ෂේත්‍රයට පිවිස ඉතාමත් කෙටි කලකින් සම්මානලාභී නිළියක් වීමට අවස්ථාව උදාවීම පිළිබඳව තමන් විමතියෙන් පසුවන බව බොහෝ අවස්ථාවන්වලදී ඇය සඳහන් කර තිබේ. \r\n \r\n\t2018 වසරේ දීශාගේ රංගන දිවියේ විශාල වෙනසක් සිදුකරනු ලබන චිත්‍රපටයක් බවට භාගී 02 චිත්‍රපටය පත්වනු ඇතැයි අනුමාන කෙරේ. නවක නිළියක වුවත් ඇයගේ රංගනය ප්‍රශස්ත මට්ටමක පවතින බවයි බොහෝ දෙනා පවසන්නේ. මෙම චිත්‍රපටයේ ප්‍රචාරකපටයත් සමගින් චිත්‍රපට විචාරකයන්ගේ අදහස වී ඇත්තේ පළමු චිත්‍රපටයට සාපේක්ෂව මෙම චිත්‍රපටයේ තාක්ෂණික මෙවලම් භාවිතය ඉතාමත් වැඩි බවයි. කෙසේවුවත් මෙම චිත්‍රපටයේ සාර්ථක අසාර්ථකත්වය දැක බලා ගැනීමට මාර්තු 30 වැනි තෙක් සිටිය යුතුය.\r\n \r\n\t \r\n \r\n\t \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-315162", "Category": "entertainment", "Parent URL": null}