{"Source": "Ada News", "Timestamp": "8 03 2018", "Headline": "නිවසට ඉහළින් ගුවන් යානාවකටවත් පියාසර කළ නොහැකි මෙසී", "News Content": "\r\n\tජාත්‍යන්තර පාපන්දු පිටියේ බලවත්ම පුද්ගලයා ලයනල් මෙසී බව පැවැසුවහොත් එය අතිශයෝක්තියක් නොවේ. ආර්ජන්ටිනා ජාතික ලයනල් මෙසී වර්තමානයේදී ස්පාඤ්ඤයේ බාසිලෝනා ක්‍රීඩා සමාජයේ මුල් පෙළ ප්‍රහාරකයා වශයෙන් කටයුතු කරන අතර, ඔහු සිය පුතුන් දෙදෙනා සහ ගැබිනි බිරිය සමග පදිංචිව සිටින්නේත් බාසිලෝනා නුවරමය. \r\n \r\n\tමෙසී ස්පාඤ්ඤය තුළ කෙතරම් බලවත් දැයි කියතොත් ඔහු නිසා බාසිලෝනා නුවර ප්‍රධාන ගුවන්තොටුපොළ පුළුල් කිරීමේ ව්‍යාපෘතිය පවා අතරමග නවතා දැමීමට සිදුව ඇති බව ස්පාඤ්ඤයේ මර්කා පුවත්පත පසුගියදා වාර්තා කළේය.\r\n \n\n \r\n\tමර්කා පුවත්පතට අදහස් දක්වා ඇති ස්පාඤ්ඤ ගුවන් සේවයක සභාපතිවරයෙකු චෝදනා කර ඇත්තේ, ලයනල් මෙසීගේ නිවසට ඉහළින් ගුවන් යානා පියාසර කළ නොහැකි නිසා බාසිලෝනා ගුවන් තොටුපොළ පුළුල් කිරීමේ ව්‍යාපෘතිය අතරමග නවතා දැමීමට බලධාරීන් කටයුතු කර ඇති බවයි.\r\n \r\n\tලයනල් මෙසී සහ බාසිලෝනා කණ්ඩායමේ තවත් ක්‍රීඩකයන් කිහිප දෙනෙකුම පදිංචිව සිටින්නේ බාසිලෝනා නුවර කැස්ටෙලා ඩෙෆෙල්ස් නම් ප්‍රදේශයේය. ලයනල් මෙසීගේ ඩොලර් මිලියන ගණනක් වටිනා නිවෙස පිහිටා ඇත්තේ යුරෝපයේ කාර්ය බහුලම ගුවන් තොටුපොළක් ලෙසින් සැලකෙන බාසිලෝනා ගුවන් තොටුපොළට කිලෝ මීටර් 10ක් පමණ දුරිනි. \r\n \r\n\tගුවන්තොටුපොළ පුළුල් කළහොත් බාසිලෝනා නුවරට පැමිණෙන සහ පිටත්ව යන ගුවන් යානා මෙසීගේ නිවසට ඉහළින් පියාසර කළ යුතු අතර, එවිට නිරන්තරයෙන්ම විශාල ශබ්දයක් නිකුත් විය හැකිය. ඊට මෙසී විරෝධය දක්වා ඇති නිසා පාරිසරික හේතූන් බව කියමින් ගුවන් තොටුපොළ පුළුල් කිරීම නවතා දමා ඇති බව වූලිංග් ගුවන් සේවයේ සභාපති ජාවියර් සන්චේස්-ප්‍රිටෝ පවසයි.\r\n \n\n \r\n\t“ගුවන්තොටුපොළ පුළුල් කිරීම සිද්ධ වෙන්නේ නැහැ. මොකද මෙසීගේ නිවසට ඉහළින් ගුවන් යානයකටවත් පියාසර කරන්න බැහැ” යැයි ජාවියර් පවසයි.\r\n\tකෝපයට පත්ව සිටින ජාවියර් වැඩි දුරටත් පවසන්නේ “මේ වගේ දෙයක් ලෝකේ කිසිම රටක සිද්ධ වෙන්නේ නැහැ” යනුවෙනි. මධ්‍යධරණී මුහුද අද්දර ඇති කැස්ටෙලා ඩෙෆෙල්ස් නගරය තිබෙන්නේ බාසිලෝනා කණ්ඩායමේ නොවු කෑම්ප් ක්‍රීඩා පිටියෙන් කිලෝ මීටර් 12ක් පමණ දුරකිනි. ලයනල් මෙසීගේ නිවෙස පිහිටා ඇත්තේ නගරයේ බෙලාමාර් ලෙසින් හැඳින්වෙන කුඩා ප්‍රදේශයකය.\r\n \r\n\tමෙසී යනු කවදත් ශබ්දවලින් තොරව හුදෙකලාවේ සිටීමට ප්‍රිය කරන්නෙකි. බාසිලෝනා කණ්ඩායමට ක්‍රීඩා කරන ක්‍රොඒෂියානු ක්‍රීඩකයෙකු වන ඉවාන් රැකිටිච් මෑතකදී පුවත්පතකට පැවැසුවේ, මෙසී ගේ නිවසට යාබද නිවසේ පදිංචිකරුවන් නිරන්තරයෙන්ම කෑ කෝ ගසන නිසා මෙසී වෙළෙඳ පොළ මිලට වඩා වැඩි මුදලකට එම නිවෙසද මිලට ගැනීමට කටයුතු කළ බවයි.\r\n \r\n\tමෙසී සිය ගැබිනි බිරිය ඇන්ටොනුල්ලා රොකුසෝ සහ පුතුන් දෙදෙනා සමග ජීවත් වන සුවිශාල මන්දිරයට මේ දක්වා කිසිදු මාධ්‍යයකට ඇතුළු වීමට මෙසී අවසර ලබාදී නොමැති අතර, ගුවනේ සිට එම නිවස නිරීක්ෂණය කළ ස්පාඤ්ඤ මාධ්‍ය පවසන්නේ එවැනි නිවසක් සාමාන්‍යයෙන් පවුම් මිලියන 4.5ක් හෙවත් ආසන්න වශයෙන් රුපියල් කෝටි 102ක් පමණ වන බවයි.\r\n \r\n\tමෙසීගේ බාසිලෝනා සගයන් වන ලුයිස් සුආරෙස් සහ පිලිප්පේ  කුටීනියෝ නිවෙස්ද පිහිටා ඇත්තේ බෙලාමාර් ප්‍රදේශයේය.\r\n \r\n\t \n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-315138", "Category": "Sports", "Parent URL": null}