{"Source": "Ada News", "Timestamp": "9 03 2018", "Headline": "මිනිසුන් නොවුනත්  මනුසත් බව සලකා තැනූ මෙරට එකම හා ප්‍රථම පශු වෛද්‍ය ශික්ෂණ රෝහල", "News Content": "\n\n \r\n\tපේරාදෙණිය විශ්වවිද්‍යාල භූමියේ පිහිටි එක් සුවිශේෂී රෝහලකි. දිනපතාම පාහේ දිවයිනේ නන්දෙසින් පැමිණෙන රෝගීන්ට අවශ්‍ය සෑම පහසුකමක්ම මෙහි පවතියි. මෙම රෝහල මෙන්ම රෝහලේ ප්‍රතිකාර සඳහා පැමිණෙන රෝගීන්ද සුවිශේෂීය. මන්ද, ඒ කිසිවෙකුත් මිනිසුන් නොවන අතර මෙම අංගසම්පූර්ණ රෝහල මිනිසුන් සඳහාද නොවන බැවිනි. ඒ අනුව අද වි‍ශේෂාංගය වෙන්වන්නේ මෙරට ප්‍රථම සහ එකම පශු වෛද්‍ය ශික්ෂණ රෝහල පිළිබඳ කතාබහ කිරීමටය. \r\n \r\n\t1970 දශකයේදී පේරාදෙණිය පශු වෛද්‍ය පීඨයේ ඉගෙනුම ලබන සිසුන්ගේ සායනික පුහුණුව වැඩිදියුණු කිරීමේ අරමුණින් ඉතාමත් සුළුවෙන් කුඩා සායනයක් ලෙස ආරම්භ කරන ලද මෙය 1990 වසරේදී පමණ සීමිත සේවා ප්‍රමාණයක් පමණක් සැපයූ කුඩා රෝහලක් ලෙස ආරම්භ කොට තිබේ. පසුකාලීනව ක්‍රමක්‍රමයෙන් දියුණුවට පත් වෙමින් රෝහල සතුව මේ වන විට රෝගී සතුන්ගේ ප්‍රතිකාර සඳහා අවශ්‍ය පහසුකම් සිල්ලම පාහේ සමන්විතව 2012 වසරේදී පමණ අද පවතින ස්ථානයේ ස්ථාපනය කර ඇත. මෙසේ පැමිණි ගමන ඉතා පහසුවෙන් පැමිණි එකක් නොවේ. \r\n \r\n\tමෙම රෝහල මගින් සුරතල් සතුන්, වනසතුන් සහ ගොවිපොළ සතුන් සඳහා අවශ්‍ය ප්‍රතිකාර කටයුතු සිදු කරයි. බාහිර රෝගී අංශයක්, නේවාසිකව ප්‍රතිකාර ලබන සතුන් සඳහා වාට්ටු සංකීර්ණයක්, දැඩි සත්කාර ඒකකයක්, හදිසි ප්‍රතිකාර අංශයක්, ශල්‍යාගාර පහසුකම්, නවීන එක්ස් කිරණ යන්ත්‍ර සහ ස්කෑන් යන්ත්‍ර සහ නවීන විද්‍යාගාර පහසුකම් ආදී සේවා ගණනාවකින් අද වන විට මෙම රෝහල සමන්විතය. මෙම සියලුම සේවා සැපයෙන්නේද පුද්ගලික වෛද්‍ය මධ්‍යස්ථානවලට සාපේක්ෂව ඉතාම අවම මිල ගණන් යටතේ වීමද මෙහි ඇති තවත් එක්  සුවිශේෂත්වයකි. බාහිර රෝගී අංශය උදෑසන 8.30 සිට සවස 3 දක්වා විවෘතව පවතියි. ඉරිදා දින බාහිර රෝගී අංශය විවෘතව පවතින්නේ දහවල් 12 දක්වා පමණි. ප්‍රසිද්ධ නිවාඩු දිනයන්හිදීද බාහිර රෝගී අංශය දහවල් 12 දක්වා විවෘතව පවතියි. පේරාදෙණිය පශු වෛද්‍ය ශික්ෂණ රෝහලේ හදිසි ප්‍රතිකාර අංශය පැය 24 පුරාම වසරේ දින 365 ම විවෘතව පවතියි. මේ අනුව හදිසි ප්‍රතිකාර කටයුතු සඳහා පමණක් සතුන් රැගෙන ඒමට හැකියාව එහිදී පවතියි.\r\n \n\n \r\n\tමෙතරම් සේවයක් ඉටුකරන පේරාදෙණිය පශු වෛද්‍ය ශික්ෂණ රෝහලට රජයේ අදාළ අංශවල ඉක්මන් අවධානය ලබාදිය යුතු තත්ත්වයන් කිහිපයක්ම තිබේ. පශු වෛද්‍ය ක්ෂේත්‍රය ලෝකයේ දියුණු වී ඇති මට්ටම හා සැසඳීමේදී මෙම රෝහලට ලැබිය යුතු තවත් බොහෝ දෑ පවතියි. එමෙන්ම සතුන්ගේ ප්‍රතිකාර කටයුතු සඳහා වන ඖෂධ ඉතාමත් මිල අධිකය. විද්‍යාගාරවල පර්යේෂණ කටයුතු සඳහා යොදා ගැනෙන උපකරණ හා රසායනික ද්‍රව්‍ය ද මිල අධිකය. මේ කටයුතු සඳහා විශ්වවිද්‍යාලයට ලබාදිය හැකි මුදල් ප්‍රමාණය ඉතාමත් සීමිතය. එම කටයුතු සඳහා කිසිදු ආධාර මුදලක් හෝ මෙම රෝහලට නොලැබෙන අතර මෙම අධික වියදම් සඳහා ඉන් ලැබෙන ආදායම සම්පූර්ණයෙන්ම යෙදවෙන නිසා කිසිදු දියුණු කිරීමකට අවධානය යොමු කිරීමට නොහැකිව පවතියි. \r\n \r\n\tඑමෙන්ම මේ වනවිට රෝහලට දිනපතාම පාහේ රැගෙන එන සතුන් ප්‍රමාණය ඉතා අධික බැවින් ඊට සාපේක්ෂව රෝහල තවත් පුළුල් කිරීමේ දැඩි අවශ්‍යතාවක් පවතියි. පශු වෛද්‍ය ශික්ෂණ රෝහල සිය හිතහොඳ භාවය නිසාම මුහුණ දෙන තවත් ගැටලු කිහිපයකි. ඒ ඇතැම් පිරිස් සිය රෝගී සුරතලුන් හා වයස්ගත වූ සුරතලුන් නේවාසික ප්‍රතිකාර අතරතුර ව්‍යාජ තොරතුරු ලබාදී රෝහල තුළ දමා යෑම හා තවත් පිරිස් සෙනසුරාදා වැනි කාර්ය බහුල දිනවලදී සිය සුනඛයන් හොර රහසේ රෝහලේ දමා යෑමට පුරුදුව සිටීමයි. ඉතා සීමිත අාදායමක් ලබන ෙමම ෙරා්හලට ෙම් ෙහ්තුෙවන් දමාගිය සුනඛයන් 14 ෙදනෙකුද නඩත්තු කිරීමට සිදුව තිබේ. එම නිසා සතුන් ඇතුළත් කිරීමේදී සහ ප්‍රතිකාර කටයුතුවලදී නීතිරීති දැඩි කිරීමට සිදුව තිබේ.   \r\n \n\n \r\n\tමේ වන විට සාමාන්‍යයෙන් වසරකට පශු වෛද්‍යවරුන් 70ත් 80ත් අතර ප්‍රමාණයක් පමණ සුදුසුකම් ලබා විශ්වවිද්‍යාලයෙන් නික්ම ගියද ඉන් බොහෝ ප්‍රමාණයක් විදේශගත වන්නේ මෙරට පවතින අවස්ථා අවම බැවිනි. උදාහරණයක් ලෙස වනජීවී දෙපාර්තමේන්තුවේ පවා පශු වෛද්‍යවරුන් සඳහා පුරප්පාඩු ගණනාවක් තිබුණද වෛද්‍යවරුන් ඒ සඳහා බඳවා ගැනීමක් සිදු කරන්නේ නැත. එම නිසා රටට අවශ්‍ය මෙවැනි සම්පත් ආරක්ෂා කර ගැනීමට කටයුතු කිරීම වගකිවයුතු අංශවල වගකීමකි. \r\n \r\n\tපශු වෛද්‍ය ශික්ෂණ රෝහලේ විශේෂඥ වෛද්‍යවරුන් පෙන්වාදෙන ආකාරයට මේ වනවිට සුරතල් සතුන් අතර සුලභව දකින්නට ලැබෙන රෝගී තත්ත්ව කිහිපයක්ම තිබේ. අධිපෝෂණ තත්ත්ව, සංජානනීය ආබාධ, පිළිකා තත්ත්ව, වකුගඩු රෝග, දියවැඩියාව සහ හදවත් රෝග වැනි බෝ නොවන රෝග මේ අතරින් කැපී පෙනෙයි. එමනිසා ඔබේ සුරතලුන් පිළිබඳ ඔබ වඩාත් සැලකිලිමත් වියයුතුය. එමෙන්ම බොහෝ දෙනෙක් නොදන්නා කරුණක් වන්නේ සතුන්ද මානසික රෝග තත්ත්වයන් හා මානසික අවපීඩන තත්ත්වයන්ට ලක්වන බවයි. මෙම රෝහල මගින් එවැනි තත්ත්වයන් පිළිබඳවද අධ්‍යයනය කරමින් අවශ්‍ය ප්‍රතිකාර ලබාදේ. රෝහලක් ලෙස පමණක් නොව සතුන් පිළිබඳ සහ සතුන්ගේ රෝග පිළිබඳ දැනුවත් කිරීමේ වැඩමුළුද මෙමගින් පවත්වයි. \r\n \n    \n  ", "URL": "https://www.ada.lk/0/0/0-315454", "Category": "විශේෂාංග", "Parent URL": null}