{"Source": "Ada News", "Timestamp": "12 03 2018", "Headline": "ආණ්ඩුව සහ විපක්ෂය වගකීම් ඉටු නොකිරීමේ පල විපාක ", "News Content": "\n\n \r\n\tරටේ ජනතාව පාර්ලිමේන්තුවට, පළාත් සභාවට, නගර සභාවට, මහ නගර සභාවට, ප්‍රා‘දේශීය සභාවට මහජන නියෝජිතයන් තෝරා පත්කර යවන්නේ ජනතා සේවය වෙනුවෙනි. එහෙත් මෑතකාලීනව සලකා බැලීමේදී ජනතාව තෝරා පත්කර ගන්නා අති බහුතර මහජන නියෝජිතයන් කටයුතු කරනු ලැබුවේ තමන්ගේ ගොඩ වැඩිකර ගැනීමේ ක්‍රියා සහ පක්ෂය රැකගැනීමේ ක්‍රියාය. \r\n \r\n\t2015 ජනවාරි 08 වැනි දින පැවති ජනාධිපතිවරණයේදී පොදු අපේක්ෂකයා ලෙස ඉදිරිපත් වූ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා රටේ  විධායක ජනාධිපති ලෙස පත්කර ගනු ලැබුවේ බලාපොරොත්තු කිහිපයක් මුල් කර ගනිමින්ය. ඉන් ප්‍රධානම ජනතා බලාපොරොත්තුව වූයේ එතෙක් පැවති ආණ්ඩු විසින් ජනතාවට අහිමි කර තිබූ ප්‍රජාතන්ත්‍රවාදය, යහපාලනය යළි ඇති කර ගැනීම, කඩා වැටී තිබූ ආර්ථිකය යළි ගොඩනගා ගැනීම හා වැරදිකරුවන්ට, දූෂිතයන්ට, වංචනිකයන්ට එරෙහිව නීතිය ක්‍රියාත්මක කර ගැනීමය.\r\n\tජනාධිපතිවරයාට අමතරව 2015 වසරේ අගෝස්තු 17 වැනි දින පැවති පාර්ලිමේන්තු මැතිවරණයේදී ජාතික ආණ්ඩුවක් පිහිටුවීම සඳහා රටේ ප්‍රධාන පක්ෂ දෙකට ඡන්ද ලබාදෙනු ලැබුවෙත් මෙම බලාපොරොත්තු ඉෂ්ට කර ගැනීමේ අරමුණිනි.\r\n\tඑම මැතිවරණයේදී ප්‍රධාන පක්ෂ දෙක ප්‍රතිපත්ති ප්‍රකාශ ඉදිරිපත් කිරීමේදී සහ මැතිවරණ වේදිකාවල කතා පැවැත්වීමේදී දේශපාලන නියෝජිතයන් ජනතාවට මේ පිළිබඳව පොරොන්දු ලබා දෙනු ලැබිණි. කෙසේ නමුත් අද  දවස වන විට මෙම පොරොන්දු ඉටුකරන ආකාරයක් දක්නට නොලැබෙන අතර, මේ වන විට සිදුවෙමින් තිබෙන්නේ ජනාධිපතිවරයාත්, අගමැතිවරයාත්, කැබිනට් මණ්ඩලයේ අමාත්‍යවරුන් ඇතුළු අනෙකුත් අධ්‍යක්ෂවරුන් තම තමන්ගේ තනතුරු රැකගැනීමේ උත්සාහයකය. මේ නිසා අද වන විට රට දැඩි අර්බුදයකට ලක්වී තිබෙන අතර, එය ආර්ථික හා සමාජීය වශයෙන්ද සිදුවෙමින් තිබේ.\r\n \r\n\t19 වැනි ව්‍යවස්ථා සංශෝධනය තුළින් විධායක ජනාධිපති ක්‍රමයේ බලතල සුළු වශයෙන් ඉවත් කළත්, තවම රට තුළ සිටින්නේ විධායක බලතල සහිත ජනාධිපතිවරයෙකි. එහෙත් රටේ ජනතාවගේ යහපත සඳහා විධායක ජනාධිපති බලතල ක්‍රියාත්මක කිරීම අමතක කර ජනාධිපතිවරයා උත්සාහ කරමින් සිටින්නේ පක්ෂයේ බලය තහවුරු කර ගනිමින් ඉදිරි ජනාධිපතිවරණයට ඉදිරිපත් වීමට අවශ්‍ය කටයුතු සිදුකර ගැනීමටය. අගමැතිවරයා උත්සාහ ගනිමින් සිටින්නේ අගමැති පුටුවේ බලය රැකගනිමින් පක්ෂ නායකකම රැකගැනීමටය. \r\n\tඇතිවී තිබෙන අවුල් වියවුල් තත්ත්වය මත පසුගිය දිනවල දිගින් දිගටම ප්‍රකාශ වූයේ අමාත්‍ය මණ්ඩලයේ වෙනසක් පිළිබඳව හා අගමැති තනතුරේ වෙනසක් පිළිබඳවය. මේ නිසා කැබිනට් රාජ්‍ය නියෝජ්‍ය අමාත්‍යවරුන් තම තමන්ගේ තනතුරු රැකගැනීමේ උත්සාහයක නිරත වෙමින් සිටියි. අගමැති තනතුරේ වෙනසක් සිදුවන බවට ප්‍රකාශ නිකුත් වීම නිසා සමහර අමාත්‍යවරුන් අගමැති සිහිනය දකිමින් කටයුතු කරන අතර, මේ නිසා පොදුවේ මේ වසරේ ජනවාරි පළමුවැනි දින සිට බොහෝ අමාත්‍යාංශවල වැඩකටයුතු සිදු නොවන තත්ත්වයට පත්ව තිබේ. රාජ්‍ය නීතිරීතිවලට අනුව රාජ්‍ය නිලධාරීන් යම් වැඩකොටසක් සිදුකළත්, ගතයුතු දේශපාලන තීන්දු තීරණ නොගැනීම නිසා රට සේම රාජ්‍ය ආයතනත් අරාජික තත්ත්වයට පත්වෙමින් තිබේ. \r\n \r\n\tරට තුළ ඇතිවී තිබෙනා අර්බුදකාරී තත්ත්වය අතරින් ප්‍රධාන තැනක් ගෙන තිබෙන්නේ යම් යම් සිද්ධීන් මුල්කර ගනිමින් විවිධ කණ්ඩායම් අතර ගැටුම් ඇතිවීමය. මේ ආකාරයට සිදුවන ගැටුම් සමහර පිරිස් කණ්ඩායම් විග්‍රහ කරන්නේ ජාතිවාදී ගැටුම් ලෙසටය. කෙසේ නමුත් කුමන ආකාරයේ ගැටුමක් සිදුවුවත් ඉන් හානි සිදුවන්නේ ශ්‍රී ලාංකිකයන්ටය. දේපළ අහිමි වීමකදී අහිමි වන්නේ ශ්‍රී ලාංකික දේපළය. මේ නිසා රජයක් වශයෙන් ආණ්ඩුවක් වශයෙන් රටේ ආරක්ෂාව තහවුරු කිරීමට වගබලා ගත යුතුය. \r\n \r\n\tරටේ පවතින බුද්ධි අංශ ගැන සඳහන් කළහොත් ඔවුන් ලෝකයේ දියුණු රටවලට සමානවම බුද්ධි තොරතුරු රැස්කිරීමට දක්ෂයන්ය. තිස් අවුරුදු යුද්ධය නිමා කිරීමේදී බුද්ධි අංශ එක්රැස් කරගත් බුද්ධි තොරතුරු විශාල දායකත්වයක් ලබාදෙනු ලැබිණි. යුද්ධයකදී පවා නිවැරදි ආකාරයට තොරතුරු රැස්කළ බුද්ධි අංශවලට අම්පාරේදී හෝ තෙල්දෙණියේදී සිදුවන සිදුවීමක් පිළිබඳව මුල් අවස්ථාවේදී තොරතුරු රැස්කර ගැනීමට නොහැකි යැයි සිතිය නොහැකිය. එහෙත් කුමන හෝ අඩුපාඩුවක් නිසා අප රටේ තොරතුරු රැස්කර ගෙන ඒ අනුව කටයුතු කිරීමේ පසුබෑමක් දක්නට ලැබේ. බුද්ධි අංශ ශක්තිමත් වී සිටියා නම් මෙම සිදුවීම සිදුවීමට පෙර එය නවතා ගැනීමට හැකියාව ලැබෙනු ඇත. යම් දෙයක් සිදුවූ පසු ප්‍ර‘දේශයේ ආරක්ෂාව තහවුරු කිරීමෙන් හෝ සිදුවූ හානියට වන්දි ලබාදී සමථයකට පත් කිරීමට ආණ්ඩුව සැලසුම් කරනවා නම් ආණ්ඩුවක් තිබිය යුතුදැයි ජනතාව කල්පනා කරන දිනයද වැඩි ඈතක නැත. \r\n \r\n\tආර්ථික අර්බුදය දිනෙන් දිනට ඉහළ යමින් තිබෙන අතර, මේ නිසා ඉදිරියේදී ජල විදුලි ගාස්තු මෙන්ම ගෑස් මිලද ඉහළ යනු ඇති බවට ප්‍රකාශ නිකුත් වෙමින් තිබේ. රුපියලට සාපේක්ෂව ඩොලරයේ මිල ඉහළ යාම නිසා ඉදිරි දිනවල ආයතන භාණ්ඩවල මිල ඉහළ යාමක් සිදුවිය හැකි බවට රට තුළ කතාබහක් ඇතිවී තිබේ. රටට අවශ්‍ය අත්‍යවශ්‍ය භාණ්ඩවලින් අති බහුතර ප්‍රමාණයක් විදේශ රටවලින් ගෙන්වනු ලබයි. මේ නිසා අත්‍යවශ්‍ය භාණ්ඩ මිල ඉහළ යාම හරහා ආර්ථික අර්බුදයට මුහුණ දී සිටින සාමාන්‍ය ජනතාවගේ ජන ජීවිතයද දිනෙන් දිනම කඩා වැටීමකට ලක්වනු ඇත. අද දවස වනවිට අත්‍යවශ්‍ය භාණ්ඩවල මිල ඉහළ යාමක් පෙන්නුම් කරන අතර, ඒ අනුව සිමෙන්ති කිලෝග්‍රෑම් 50 බෑගයක මිල රුපියල් 30කින් ඉහළ යෑමට නියමිතය. පාලන මිලට වඩා රුපියල් 30ක් වැඩිකර සිමෙන්ති අලෙවි කිරීමට එක් සමාගමකට අවසර ලබාදී තිබෙන බවට වාර්තා වන අතර, මේ අනුව අනෙක් සමාගම 23කට අධික ප්‍රමාණයද සිමෙන්ති මිල ඉහළ දැමිය හැකිය.\r\n \r\n\tමීට අමතරව ලක්ෂ 09කට අධික ගොවි ජනතාව විසින් වගා කළ කුඹුරුවල අස්වැන්න මේ වන විට වෙළෙඳ පොළට පැමිණෙමින් තිබේ. බදු සහන යටතේ දිගින් දිගටම  මහා පරිමාණ ව්‍යාපාරිකයන්ට සහල් ගෙන්වීමට අවසර ලබාදීම නිසා ගොවියාගේ අස්වැන්න මිලදී නොගන්නා තත්ත්වයකට පත්වෙමින් තිබෙන බව ගොවි සංවිධාන සඳහන් කරති. නාඩු වී කිලෝවක මිලදී ගැනීමේ මිල රුපියල් 38ක් ලෙසටත්, සම්බා වී කිලෝවක මිලදී ගැනීමේ මිල රුපියල් 41ක් බවට පත්කර තිබුණද සහතික මිලක් ඉදිරිපත් කළ ආණ්ඩුවටවත් මේ වන තෙක් වී මිලදී ගැනීමට වැඩපිළිවෙළක් නැත.\r\n \r\n\tරටේ ගොවියාගේ අස්වැන්න වෙළෙඳ පොළට නිකුත් වෙමින් තිබියදීත්, සහල් මිල දිනෙන් දිනම ඉහළ යමින් තිබේ.\r\n\tපාලන මිලට ස.තො.ස. මගින් සහල් ලබාදෙන බවට ආණ්ඩුව වරින් වර ප්‍රකාශ කළත් සෑම පුද්ගලයෙකුටම ස.තො.ස. වෙළෙඳ සැල්වලින් සහල් ලබාගත නොහැකිය. සිදුවිය යුතුව තිබෙන්නේ රටටම බලපාන සහල් පාලන මිලක් නියමකර නීතිය උල්ලංඝනය කරන පිරිස්වලට එරෙහිව නීති මගින් කටයුතු කිරීමයි. එහෙත් රට තුළ තිබෙනා සහල් මාෆියාව පිටුපස ප්‍රබල දේශපාලඥයන් සිටින නිසා ජාවාරම්කරුවන්ට එරෙහිව ප්‍රකාශයක්වත් සිදුකරන්නේ නැත.\r\n\tඇතැම් ප්‍ර‘දේශවල අල කිලෝවක මිල රුපියල් 100 ඉක්මවා ගියත්, අල ගොවීන්ගේ අස්වැන්න විකුණා ගැනීමේදී අල කිලෝවකට රුපියල් 50ක මුදලක්වත් නොලැබෙන බව ගොවි සංවිධාන සඳහන් කරයි. එළවළු කිලෝවක මිල සමහර ප්‍ර‘දේශවල රුපියල් සීයක් දෙසීයක් දක්වා ඉහළ ගොස් තිබුණද, දඹුල්ල ආර්ථික මධ්‍යස්ථානයට එළවළු රැගෙන එන ගොවීන්ට එළවළු සඳහා මිලක් නොමැති වීම නිසා අලින්ට කෑමට විසිකර දමමින් සිටියි.\r\n \r\n\tරටට අවශ්‍ය පිටිකිරි ඇතුළු කිරි නිෂ්පාදනවලින් 70%කට වැඩි ප්‍රමාණයක් විදේශ රටවලින් ගෙන්වමින් තිබියදී මෙරට ගොවීන්ගේ කිරි අස්වැන්න මහ පාරේ හලන තත්ත්වයකට පත්ව ඇත. ගම්මිරිස් ගොවියාට ගම්මිරිස් විකුණා ගැනීමට නොහැකි වී තිබෙනවා සේම රබර් ගොවියාට රබර් කිරි ටික විකුණා ගැනීමට නොහැකි තත්ත්වයක් ඇතිවී තිබේ.\r\n\tරට තුළ නිදහස් සෞඛ්‍ය සේවාවක් ක්‍රියාත්මක කිරීමට අයවැය තුළින් වාර්ෂිකව විශාල මුදලක් වෙන් කළත්, රජයේ රෝහලකට යන රෝගීන්ට සෞඛ්‍ය පරීක්ෂණ හා ඖෂධ වැඩි ප්‍රමාණයක් මුදල් ගෙවා පෞද්ගලික අංශයෙන් සිදුකර ගැනීමට සිදුව ඇත. නිදහස් අධ්‍යාපනයක් ක්‍රියාත්මක වුවත් සමහර පෙළපොත් මුදලට ලබාගැනීමට ශිෂ්‍යයන්ට සිදුව තිබේ.\r\n\tලෝකයට ගැළපෙන දෑ රට තුළ නිෂ්පාදනය නොකිරීම නිසා අපනයන ආදායම දිනෙන් දිනම පහළ යමින් තිබේ. දිනෙන් දින ඉහළ යන විදුලි ඉල්ලුමට සරිලන ලෙස විදුලිය ලබාදීමට ස්ථිර වැඩපිළිවෙළක් නොමැති නිසා විදුලි අර්බුදයක පෙරනිමිති ඇතුළු මත්ද්‍රව්‍ය ජාවාරම, ළමා අපචාර, ස්ත්‍රී දූෂණ, මිනීමැරුම් සිද්ධීන් දිනෙන් දිනම ඉහළ යමින් තිබේ.\r\n \r\n\tරට තුළ ඇතිවී තිබෙනා සයිටම් ගැටලුව විසඳීමට ආණ්ඩුව කටයුතු නොකිරීම නිසා සයිටම් අහෝසි කරන ලෙස ඉල්ලා විශ්වවිද්‍යාල වෛද්‍ය පීඨ ශිෂ්‍ය ශිෂ්‍යාවන් සේම වෘත්තීය සමිති පවා මහපාරේ සටන් කරමින් සිටී. වගා කිරීමට අවශ්‍ය ජලය රැක ගැනීමට හා පානය කිරීමට පිරිසුදු ජලය ටිකක් ඉල්ලා මහපාරට පැමිණෙන ජනතාවට පසුගිය ආණ්ඩු සමයේ සේම වර්තමාන ආණ්ඩු සමයේදීද ජල ප්‍රහාර, කඳුළු ගෑස් ප්‍රහාර, බැටන් පොලු ප්‍රහාර අඩුවක් නොමැතිව එල්ල කරමින් තිබේ.\r\n\tඩෙංගු මදුරු උවදුර තුරන් කිරීමට වැඩපිළිවෙළක් සකස් නොකිරීම නිසා ඩෙංගු රෝගීන් ප්‍රමාණය ඉහළ යමින් තිබේ. රට තුළ සිදුකරන බොහෝ සංවර්ධන ව්‍යාපෘති නිසා මහජනතාවට පාරම්පරික ඉඩම්, නිවාස අහිමි වී යමින් තිබේ. ඉවක්බවක් නොමැතිව සිදුකරන පරිසර විනාශය නිසා වනසතුන්ගේ  ජීවිතත් දිනෙන් දිනම අහිමි වෙමින් තිබේ. සොබාදහමට විරුද්ධව කටයුතු කිරීමේ ප්‍රතිඵලයක් ලෙස දිස්ත්‍රික්ක 25කින් සමන්විත ශ්‍රී ලංකාව තුළ වසරේ කුමන හෝ කාලයකදී දිස්ත්‍රික්ක ගණනාවක ජනතාවට නියගයකට මුහුණ දීමටත්, තවත් දිස්ත්‍රික්ක කිහිපයක ජනතාවට වැසි ජලයෙන් හෝ ජල මූලාශ්‍ර පිටාර ගැලීමෙන් සිදුවන ජල ගැලීම්වලින් පීඩාවට පත්වීමට සිදුව තිබේ.\r\n \r\n\tවස විසෙන් තොර ආහාර රටාවක් ගැන මාධ්‍ය සන්දර්ශන පැවැත්වුවත් දුරු තුනපහේ සිට හාල් ටික දක්වා වූ ආහාර ද්‍රව්‍යවලට කුමන හෝ වස විසක් මුසුකරමින් ජාවාරම්කාර ව්‍යාපාරිකයන් තම වෙළෙඳ අරමුණු ඉෂ්ට කරමින් සිටියි. අධික ලෙස සීනි ශරීරගත වීම අහිතකර නිසා නිෂ්පාදිත ක්ෂණික හා කෙටි ආහාර ද්‍රව්‍යවලට භාවිත කරන සිනී ප්‍රමාණයන් පාලනය කිරීම රටේ සෞඛ්‍ය අමාත්‍යාංශයට හා ආණ්ඩුවට පැවරෙන වගකීමකි.   \r\n\tඑහෙත් සෞඛ්‍ය අමාත්‍යාංශය සහ ආණ්ඩුව එම වගකීම පැහැර හරිමින් පාන වර්ගවලට අන්තර්ගත කරන සීනි ප්‍රමාණය අනුව රජය බදු මුදලක් අයකර ගනිමින් සිටියි. මේ නිසා සීනි අඩංගු පාන වර්ගවලට හුරුවී සිටින ජනතාව ආණ්ඩුව අයකර ගන්නා බදු මුදලද ගෙවා දමමින් සීනි සහිත පාන වර්ග භාවිත කරනු ලබයි.\r\n \r\n\tරටට ඇතිවී තිබෙන තවත් බරපතළ ගැටලුවක් වන්නේ මාර්ග තදබදයයි. රටක් දියුණු වීමට නම් ඒ රටේ පොදු ප්‍රවාහන සේවය ශක්තිමත් විය යුතු බවට ලෝකයාම පිළිගන්නා මතයකි. මේ නිසා මාර්ග තදබදය අවම කිරීමට ලෝකයේ බොහෝ රටවල් වැඩසටහන් දියත් කරනු ලබයි. එහෙත් කොළඹ ඇතුළු තදාසන්න නගරවලදී කිලෝමීටර් හය හතක දුරක් වාහනයක් ධාවනය කිරීමට පැයක් පැය එකහමාරක් දෙකක් ගතවේ. මෙම ගැටලු විසඳීම සඳහා පාලකයන්ට අදහසක් හෝ තිබෙන ආකාරයක් දැකගන්නට නොමැත.\r\n\tකන්න බොන්න අවශ්‍ය ආහාරපාන ටික නොමිලේ ලැබීමත්, ගමනබිමනට අවශ්‍ය වාහන ඉන්ධන ටික නොමිලේ ලැබීමත් යන කරුණු නිසා ආහාර ද්‍රව්‍ය ඇතුළු අත්‍යවශ්‍ය භාණ්ඩවල මිල කොතරම් ඉහළ ගියත් ජනාධිපතිවරායගේ සිට මැති ඇමතිවරුන් දක්වා වූ රටේ ප්‍රතිපත්ති සම්පාදකයන්ට ඒවා දැනෙන්නේ නැත. මාර්ගයේ ගමන් කිරීමේදී පවා කොතරම් මාර්ග තදබදයක් පැවතියත්, පොලීසියෙන් ලැබෙන සහයෝගය නිසා ඔවුන්ගේ ගමන පහසුවෙන් යාමට‍ දේශපාලඥයන්ට අවස්ථාව හිමිව තිබේ. එහෙත් මහජනතාව දෛනිකව තම ගමන්බිමන් සඳහා භාවිත කරන පොදු ප්‍රවාහන සේවය දිනෙන් දිනම විනාශයට පත්වෙමින් ඇත. පවතින අර්බුදයේ බරපතළකම කොතරම්ද යත් ඩීසල් භාවිත කර ධාවනය කරන බස් රථ භූමිතෙල් භාවිත කරන තත්ත්වයට පත්ව තිබේ. ඇතිවූ මෙම රැල්ල ත්‍රි‘රෝද රථ සේවාව කරාත් ගමන් කර තිබෙන අතර, මේ අනුව පෙට්‍රල් හා ඩීසල්වලින් ධාවනය කරන ත්‍රි‘රෝද  රථත් භූමිතෙල් භාවිත කරමින් ධාවනය කරන බවට වාර්තා වේ.\r\n \r\n\tආණ්ඩුවක් වැරදි මාර්ගයේ ගමන් කරනවා නම් එය නිවැරදි කිරීමේ වගකීම විපක්ෂයේ හා සෙසු පක්ෂවල  වගකීමකි. වැරදි පෙන්වා දෙමින් තිබියදීත් ආණ්ඩුව වැරදි පාරේම ගමන් කරනවා නම් එයට එරෙහිව විරෝධතා පැවැත්වීම හා ජනතාව ඒකරාශී කරගෙන ආණ්ඩුවට බලපෑම් කිරීමද විපක්ෂයේ වගකීමකි. නමුත් අද දවස වන විට ආණ්ඩුව වගකීම් විරහිතව කටයුතු කරමින් සිටියත්, ආණ්ඩුව රැක ගැනීම වෙනුවෙන් විපක්ෂයේ බොහෝ පක්ෂ සැදී පැහැදී සිටියි. සමහර අමාත්‍යවරුන් විසින් සාමාන්‍ය ජනතාව ඉදිරියේදී කැබිනට් මණ්ඩලය ගන්නා වැරදි තීන්දු තීරණ පිළිබඳව විවේචනය කරනු ලබයි. එහෙත් එළියේදී විවේචන ඉදිරිපත් කරන බොහෝ අමාත්‍යවරු රටට අහිතකර කාරණාවලදී පවා කැබිනට් පත්‍රිකාවලට අනුමැතිය ලබාදෙති. ඉන්පසුව සතුටු සාමීචියේ යෙදී කා බී විසිර යති. සමහර සිදුවීම් මුල්කර ගනිමින් ආණ්ඩු පක්ෂයට පාර්ලිමේන්තුවේදී විරෝධතා දක්වන පිරිස් පාර්ලිමේන්තුවෙන් පිටතදී ආණ්ඩු පක්ෂයේ පිරිස් සමග කරට අත දමාගනිමින් සුහදත්වය පළකරමින් තිබේ.\r\n \r\n\tලෝකයේ කොහේවත් නැති යහපාලන ආණ්ඩුවක් සකස් කිරීමට ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධානය හා එක්සත් ජාතික පෙරමුණ කටයුතු කළද, බොහෝ අවස්ථාවල ජනාධිපතිවරයා කරන දේ අගමැතිවරයා දන්නේ නැත. අගමැති කරන දේ ජනාධිපති දන්නේ නැත. කැබිනට් අමාත්‍යවරුන් ගන්නා තීරණ තීන්දු පිළිබඳ ජනාධිපති දන්නේ නැත. අගමැතිවරයා ඇතුළු කැබිනට් අමාත්‍යවරුන් ගන්නා සමහර තීන්දු තීරණ ජනාධිපතිවරයා විසින් අවලංගු කරනු ලබයි. ජනාධිපතිවරයා විසින් පත් කළ අගමැතිවරයා ජනාධිපතිවරයා විසින්ම විවේචනය කරනු ලබයි. ආණ්ඩුවේ සිටින සමහර මැති ඇමතිවරුන් කැබිනට් මණ්ඩල ප්‍රධානියා සේම රටේ ප්‍රධානියාද වන ජනාධිපතිවරයා විවේචනය කරනු ලබයි. ජනාධිපතිවරයාට හා අගමැතිවරයාට අනුව මෙම සිද්ධි ප්‍රජාතන්ත්‍රවාදයේ ලක්ෂණය. එහෙත් රටේ ජනතාවට අනුව නම් මේවා විගඩම්ය.\r\n \r\n\tමේ නිසා සිදුකරන විගඩම් නවතා දමා කඩා වැටෙමින් තිබෙන රට යළි ගොඩනැගීම සඳහා පක්ෂ විපක්ෂ සියලු දෙනාම එක්විය යුතුය. එසේ නොමැති වුවහොත් සිදුවන්නේ අනාගත පරපුරට සේම වර්තමාන පරපුරටත් අනාගතයක් නොමැති වීමය. කඩා වැටෙමින් තිබෙනා රට ගොඩනැගීම සඳහා මුලින්ම සිදුකළ යුත්තේ ඇමරිකානු ඩොලරයට සාපේක්ෂව කඩා වැටෙමින් තිබෙනා රුපියල ශක්තිමත් කිරීමට වැඩපිළිවෙළක් සකස් කිරීමයි.\r\n \r\n\tමීට අමතරව දේශීය වී ගොවියාගේ, අල වගාකරන, ලොකු ලූනු වගා කරන ගොවියාගේ අස්වැන්න සාධාරණ මිලකට මිලදී ගෙන පාරිභෝගිකයාට දරාගත හැකි මුදලකට අලෙවි කළ යුතුය. දේශීය කිරි ගොවියා ශක්තිමත් කිරීම සඳහා කිරි අස්වැන්න සාධාරණ මිලකට අලෙවි කළ යුතුය. ජනතාවගේ බඩගින්නට උත්තර ලබාදීමෙන් පසු අනෙකුත් කටයුතු සිදුකිරීම අපහසු වන්නේ නැත. මන්දයත් ලෝකයේ සෑම පුරවැසියෙකුම කුමන හෝ ආකාරයකින් මුදල් උපයා ගන්නේ දෛනිකව ඇතිවන කුසගින්න නිවා ගැනීමටය.\r\n\tමේ නිසා බඩගින්නේ ප්‍රශ්නයට උත්තර නොදී කඩා වැටෙමින් පවතින රට ගොඩනැගීමට හැකි වන්නේ නැත. ජනතාවගේ මෙම ප්‍රශ්න ටික විසඳීම සඳහා ආණ්ඩුව සේම නිල විපක්ෂයත්, විපක්ෂයේ පක්ෂත් තම තමන්ගේ වගකීම නිසි ලෙස ඉටුකළ යුතුය. එසේ නොමැතිව තම තමන්ගේ බලය තහවුරු කර ගැනීමට දිගින් දිගටම කටයුතු කරනවා නම් මෙරට තවත් සෝමාලියාවක්, ඉතියෝපියාවක් වීම වළක්වා ගත නොහැකි වනු ඇත. තම තමන්ගේ දේශපාලනය ක්‍රියාත්මක කිරීමට නම් මුලින්ම ශක්තිමත් රටක් නිර්මාණය කළ යුතුය.\r\n  ", "URL": "https://www.ada.lk/0/0/0-315972", "Category": "විශේෂාංග", "Parent URL": null}