{"Source": "Ada News", "Timestamp": "14 03 2018", "Headline": "ශෝෂල් මීඩියා අතීසාරයට ගෙන අමුඩ ගැසූ ආණ්ඩුව", "News Content": "\n\n \r\n\t'අපිට මීඩියාවලින් කිසිම උදව්වක් තිබුණෙ නෑ. කොල්ලො කෙල්ලො ස්වේච්ජාවෙන් ඇවිත් සමාජ මාධ්‍ය (Social Media) හරහා තමයි අපිට ජනාධිපතිවරණය 2015 ජනවාරි 08දා දිනවලා දුන්නේ මේ ආණ්ඩුවේ ලොක්කන් එදා කී කතාවය.\r\n\t'එදා ඔක්කොම දුරකථන ටැප් කරලා තිබුණේ. Whatsapp, viberවලින් තමයි අපි ආණ්ඩු පෙරළන්න කතා කළේ. කාටවත් අහුවෙන්නෙ නැතිව අපි මේ ගේම් එක ගැහුවේ %Viber^වලට පින්සිද්ධ වෙන්න.මේ ආණ්ඩුව පෙරළන්න කරදීපු ඇමතිවරයෙක් කී කතාවක්ය. හැබැයි අද වෙනකොට මේ සියල්ල අවහිර කර හමාරය.\r\n \r\n\tඑදා මහින්දගේ ආණ්ඩුව පෙරළන්නට වැඩිම දායකත්වය ලැබුණේ සමාජ මාධ්‍යවලින් බව කිව්වොත් එය නිවැරුදිය. 2014දී මහින්ද විරෝධී විශාල රැල්ලක් සමාජ ජාලා හරහා සිදුකෙරිණි. යුද ජයග්‍රහණය නිසා උඩින් හිටපු මහින්දව බිමට දමා මෛත්‍රී උඩින් තිබ්බේ සමාජ මාධ්‍යය.\r\n \r\n\tආණ්ඩුව වෙනස් වූවාට පසුව රනිල් - මෛත්‍රී ආණ්ඩුව හිතුවේ මේ සමාජ මාධ්‍ය ඔක්කොම ඉන්නෙ අපිත් එක්ක කියාය. හැබැයි කට්ටියටම එය වැරදිනි. හදපු රැල්ල අනිත් පැත්තට කැරකිනි. සමාජ මාධ්‍යවලින්ම ආපහු ආණ්ඩුවට පහර දෙන්නට විය. ආණ්ඩුවේ ගොන් පාට්වලට සමාජ මාධ්‍යයෙන් එල්ල වුණේ දැඩි විරෝධයකි. මේ ආණ්ඩුවේ දුර්වලතා හොය හොයා ගැහුවේ සමාජ මාධ්‍යයි. ආණ්ඩුව මේ පළාත් පාලන ඡන්දයෙන් පරාද වන්නට හේතුවත් මේ සමාජ මාධ්‍ය හරහා මේ ආණ්ඩුව නිර්දය ලෙස විවේචනය කිරීම හා අඩුපාඩු පෙන්නා දීමත්ය. \r\n\tමෙහෙම ආණ්ඩුවට සමාජ මාධ්‍යයෙන් (Social media) දිගට හරහට ගහන අතරේදී මහනුවර ගැටුම ඇති විය. මෙහිදී සමාජ මාධ්‍ය හරහා තොරතුරු සංසරණය විය. ආණ්ඩුව කළේ වහාම ජාතිවාදී මත පතුරවනවා යැයි පවසා facebook, Whatsapp, Viber, Instergram, twitter අවහිර කිරීමය. අද තාක්ෂණය දියුණු බව මේ ආණ්ඩුවට තේරෙන්නේ නැත. මේවා අවහිර කළ සැණින් වුණේ VPN හරහා සමාජ මාධ්‍ය පාවිච්චි කරන්නට පටන් ගැනීමයි. සමාජ මාධ්‍ය තහනම් කළ දවසේ පටන් ලංකාවේ VPN මිලියන 05ක් බාගත කරගෙන ඇත. මෙයින් වූයේ ආණ්ඩුවේ වැඩ නිසා සමාජ මාධ්‍ය තුළින් තව තවත් අප්‍රසාදයට පත්වීම හා එදා වගේම නැවතත් ජනතාව සමාජ මාධ්‍ය තිබූ විදිහටම පාවිච්චි කිරීමය.\r\n \r\n\tමහනුවර සිද්ධිය සමනය වී දැනටත් දින කිහිපයක් ගත වී ඇත. නමුත් මේ සමාජ මාධ්‍ය තහනම තවමත් ක්‍රියාත්මකය. සමාජ මාධ්‍ය අවහිර කිරීම තුළ ලංකාවේ කීර්ති නාමයට සිදු වූයේද විශාල කැලළකි. සියලුම විදෙස් මාධ්‍යයන් වාර්තා කළේ ලංකාවේ සමාජ මාධ්‍ය තහනම් කර ඇති බවයි. මෙය ලංකාවේ දේශපාලන ප්‍රතිරූපයට එතරම්ම සුබවාදී වන්නේද නැත.\r\n \r\n\tසමාජ මාධ්‍යය අවහිර කිරීම ගැන ආණ්ඩුවට කිසිම දැනුමක් හෝ අවබෝධයක් තිබුණේ නැති බව කිව යුතුමය. පීචං ලෙසටම ආණ්ඩුවට ගහපු සමාජ මාධ්‍ය තහනම් කරගන්න බැරිව උඩ බලාගෙන හිටපු ආණ්ඩුවට මහනුවර සිද්ධියෙන් පහළ වුණේ පිනා චාන්ස් එකකි. එය අඬන්න ඉන්න මිනිහට ඇඟිල්ලෙන් ඇන්නා වාගේ වැඩකි. මේ ආණ්ඩුවට උපදෙස් දෙන මහා පතරංග පොරවල් වහාම මෙය තහනම් කළේය. මේ තහනමට වැඩියෙන් කැමැත්ත දැක්වූයේ මුහුණු පොතෙන්, සමාජ මාධ්‍යයෙන් වැඩියෙන් බැට කෑ හා දැනටමත් කමින් පවතින දේශපාලඥයන්ය. \r\n \r\n\tමාධ්‍ය තුළ වීරයන් මෙන් කෑ ගහන දේශපාලඥයන් සමාජ මාධ්‍යයෙන් පහර වදිනකොට බයය. මේ සමාජ මාධ්‍ය වාරණයට එක පයින් කැමති මේ දේශපාලඥයන් සමාජ මාධ්‍ය ගැන දශමයක්වත් නොදැන කරන ප්‍රකාශ ඇසූවිට ඒවා මහා හාස්‍යජනක ඒවාය.\r\n\tසමාජ මාධ්‍ය තුළ මීට වඩා පුළුල් පරාසයක් ඇත. එනම් fiverr, upwork, freelancer වැනි නොබැඳි වෘත්තිමය සේවාවන් සපයන තරුණ තරුණියන් රැසක් සිටිති. මේවායින් ලංකාවට විදේශ විනිමය ලැබේ. මේ තරුණ තරුණියන් තම පාරිභෝගිකයන් හා සම්බන්ධ වන්නේ whatsapp, viber තාක්ෂණය ඔස්සේය. ආණ්ඩුවෙන් දමන මෙවැනි වාරණ නිසා නැති වෙන්නේ ලංකාවට ලැබෙන විදේශ විනිමයය. විශේෂයෙන්ම ආයෝජන නැතිව මුදල් නැතිව ඉන්න ආණ්ඩුවට සමාජ ජාලා හරහා ලැබෙන ඩොලරයත් නැති කරගෙන තිබීම ඉතා හාස්‍යජනකය. ඒ වගේම මෙවැනි මුග්ධ වාරණ නිසා සංචාරක කර්මාන්තයට සිදු වන්නේද මහත් අනර්ථයකි. ඒ වගේම මහ ලොකුවට ප්‍රජාතන්ත්‍රවාදය, යහපාලනය තොරතුරු දැනගැනීමේ අයිතිය, ප්‍රකාශනයේ අයිතිය ගැන කතා කරන මේ ආණ්ඩුව අද වන කොට මේ අයිතීන් සියල්ල වාරණය කර තිබේ. කෙටියෙන්ම කිව්වොත් එදා මේ ආණ්ඩුව බලයට ගෙන්න කටයුතු කරපු මේ සමාජ මාධ්‍ය ක්‍රියාකාරීන්ට කන කිස් කන පහරක් මේ ආණ්ඩුව දී තිබේ.\r\n \r\n\tආණ්ඩුවට සමාජ මාධ්‍යවලින් පහර දෙනවා නම් කළ යුත්තේ විවේචනය නොවන ලෙස වැඩ කිරීමය. නැත්නම් ඒවාට සාර්ථකව පිළිතුරු ලබාදීමය. ඇත්තෙන්ම ආණ්ඩුව කරන්න තිබුණේ මේ වාරණය කිරීම නොවේය. TRC, ICTA, සර්ට්, පොලිස් හා ත්‍රිවිධ හමුදා බුද්ධි අංශ මේ සියල්ලම පරිගණක අපරාධ ගැන සමාජ මාධ්‍ය ගැන සෙවිල්ලෙන් සිටිති. හැබැයි මේ ආයතන තිබුණත් අඩුම තරමින් පසුගිය කාලය පුරාවටම සමාජ මාධ්‍ය නියාමනයක් කරන්නට කළ වැඩපිළිවෙළක්වත් නැත. ජාතිවාදී කතා ආවේ මීට කලින්ය. එදා මේ නියාමනය කරන්නට තිබිණි. \r\n \r\n\tජාතිවාදය ඉස්සරහට දමා ආණ්ඩු විරෝධය මර්දනයට එන්නේ නම් තත්ත්වය තවත් දරුණු වනු ඇත. මගේ අදහස නම් 1987-89 තරුණ කැරැල්ල එදා Facebook හෝ සමාජ මාධ්‍ය තිබුණා නම් ඇතිවන්නේ නෑ කියාය. එදා තරුණයන්ට තමන්ගේ විරෝධය ප්‍රකාශ කරන්නට තැනක් තිබුණේ නැත. හැබැයි අපේ කොල්ලන්ට කෙල්ලන්ට අද වන විට තමන්ගේ අදහස් ප්‍රකාශ කරන්නට තැනක් ලැබී ඇත. අදහස්වලට විලංගු දැමීම තුළ නැගෙන පීඩනයේ කෙළවර විනාශකාරී වනු ඇත. එබැවින් ආණ්ඩුව මේ විවේචනවලට පිළිතුරු දිය යුත්තේ බුද්ධියෙන් හා හරියට ජනතාවට වැඩ කිරීමෙන් මිස මර්දනයෙන් නොවේය. ඒ වගේම මේ සමාජ මාධ්‍ය ජාතිවාදය, වර්ගවාදය, කුලමල භේද, ආගම් භේදවලින් තොර කිරීම හා මෙයින් සිදුවන අසත්‍ය මඩ ප්‍රචාර නවතාලීමට නියාමනයක් හා නීති සම්පාදනය කිරීම කළ යුතුය.\r\n\tතවත් දෙයක් කිව යුතුමය. VPN හරහා අද වන විට වහලා තිබූ වෙබ් අඩවි පවා පෙන්නන්නට පටන්ගෙන ඇත. වෙනදා වගේම Facebook, whatsapp, twitter, viber පාවිච්චි කරති. ඉදිරියේදී හදිසි අවස්ථාවකදීවත් සමාජ මාධ්‍ය අවහිර කළත් ආණ්ඩුවට වැඩක් වන්නේ නැත. මන්ද අවහිරතා මග හරවාගෙන යන්නට හැකි ලෙස මෘදුකාංග, හා යෙදවුම් දැනටමත් බාගත කරගෙන ඇති බැවිනි.\r\n \r\n\tඒ නිසා සමාජ මාධ්‍ය අතීසාරයක් යැයි සිතා අමුඩ ගැසූ ආණ්ඩුවට වූයේ සමාජ මාධ්‍ය තුළ මෙන්ම ජනතාව අතර තවත් වතාවක් නාගන්නටය. අනෙක අනුන්ගේ විනය හදන්නට කලින් දේශපාලඥයන් තමන්ගේ විනය හදා ගැනීමටද වුවමනාය.\r\n \r\n\tනිපුන් ඒකනායක\r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-316510", "Category": "columns", "Parent URL": null}