{"Source": "Ada News", "Timestamp": "15 03 2018", "Headline": "ඔබට අවශ්‍ය සැබෑම ‍ෆිට්නස් ස්මාට්වොච් උපාංගය Fitbit Versa", "News Content": " Wearable devices යනු වර්තමානයේ වැඩි වැඩියෙන් ලෝකයේ අවධානය දිනාගනිමින් ශීඝ්‍රයෙන් වර්ධනය වන උපාංග පෙළක් බව අමුතුවෙන් කිව යුතු නොවේ. දැනට වසර ගණනකට පෙරාතුව 'ස්මාට්වොච්' සංකල්පය ලෝකයට පැමිණි අවස්ථාවේදී බොහෝ දෙනෙකු බලාපොරොත්තු වූයේ එය ස්මාට්ෆෝන් උපාංගයේ තැන ගනු ඇති, ස්මාට්ෆෝන් ලෝකයේ මීළඟ පරිණාමීය පිම්ම වනු ඇති බවටයි. කෙසේ නමුත් ස්මාට්වොච් උපාංගයක ඇති සීමාවන්ට ස්මාට්ෆෝන් උපාංගයක් අතික්‍රමණය කිරීම නුදුරු අනාගතයේදී කිරීමට නොහැකි බව වටහා ගැනීමත් සමගින්, ක්‍රමක්‍රමයෙන් ස්මාට්වොච් සහ සම්පූර්ණ අතේ පලඳින උපාංග වෙළෙඳ පොළ සිය අවධානය යොමු කරන්නට වූයේ අනෙක් කටයුතු අතර ප්‍රධාන වශයෙන්ම ශරීර සුවතාව සඳහා සහාය ලබාදීමටයි. ඉක්මනින්ම නිෂ්පාදකයන් වටහා ගනු ලැබුවේ ස්මාට්වොච් සහ අතේ පලඳින උපාංගයන්ට '‍ෆිට්නස් ට්‍රැකර්' එකක් ලෙසින් ක්‍රියාත්මක වීමට ඇති හැකියාව සම්පූර්ණයෙන්ම වෙනස් වෙළෙඳ පොළක් නිර්මාණය කරනු ඇති බවත්, ස්මාට්ෆෝනය හා තරග කරනු වෙනුවට ස්මාට්වොච් උපාංගයන් ස්මාට්ෆෝනය හා ක්‍රියාත්මක වන ආකාරයෙන් සැලසුම් කිරීම වඩාත් ප්‍රතිඵලදායක බවත් විණි. මෙම අතේ පලඳින උපාංග වෙළෙඳ පොළ තුළ Fitbit යනු ආගන්තුක නාමයක් නොවේ. ශාරීරික සුවතාව සහ යෝග්‍යතාව පවත්වා ගැනීමට උරදෙන '‍ෆිට්නස් ට්‍රැකර්' උපාංගයන් නිෂ්පාදනය සම්බන්ධයෙන් ජනප්‍රිය නාමයක් හිමිකරගෙන ඇති Fitbit සමාගම මගින් ඔවුන්ගේ ප්‍රථම සැබෑ ස්මාට්වොච් උපාංගය ලෙසින් Fitbit Iconic වෙළෙඳ පොළට ඉදිරිපත් කර සිටියත් එය එතරම් ජනප්‍රියත්වයක් ලබාගැනීමට සමර්ථ නොවුණි. කෙසේ නමුත් එහි තිබූ ගැටලු නිවැරදි කරගනිමින් වඩාත් ලාභදායී නමුත් නවීන නිමාවකින් යුතු අනුප්‍රාප්තිකයෙකු ඉදිරිපත් කරන්නට Fitbit සමාගම කටයුතු කොට ඇත. මෙය Fitbit Versa නමින් හැඳින්වේ.  මෙම Fitbit Versa ස්මාට්වොච් උපාංගය ධාවනය වන්නේ Fitbit OS 2.0 මෙහෙයුම් පද්ධතිය මතිනි. බැලූ බැල්මට මෙය එහි පූර්වජයා වූ Fitbit Iconic උපාංගයෙන් Fitbit Versa වෙනස් වන්නේ එහි හැඩයෙන් සහ නිමාවෙනි. විශේෂයෙන්ම Fitbit Iconic හි තිබූ වඩාත් තියුණු කෝණ සහිත හත‍රැස් හැඩයෙන් වෙනස් වෙමින්, දැනෙන නොදැනෙන තරමින් වක්‍ර වූ  මුළු සහිත හත‍රැස් හැඩයකින් යුතුව Fitbit Versa උපාංගය ඉදිරිපත් කර ඇත. මෙම හැඩය ඔවුන් හඳුන්වන්නේ Squircle නමිනි.\nසාමාන්‍යයෙන් මෙහි බැටරිය එක් ආරෝපණයකින් පවතින කාලය විවිධ සැකසුම් සහ භාවිතය මත වෙනස් විය හැකි නමුත්, නිෂ්පාදකයන් පවසන්නේ Fitbit Versa ස්මාට්වොච් උපාංගය සාමාන්‍ය භාවිතය යටතේ එක් ආරෝපණයකින් දින 4 ක් පමණ ක්‍රියාත්මක වනු ඇත. මෙහි ඉහළ විභේදනයකින් යුතු ස්පර්ෂ තිරය දිප්තිමත් හිරු එළිය ඇති දිනකදී වුවත් ඔබට පහසුවෙන් කියැවිය හැකි තරමේ දීප්තියකින් යුතුවේ. එසේම මෙය මීටර් 50 ක් දක්වා ජල ප්‍රතිරෝධී වන නිසා, ඔබට පිහිනුම් කටයුතු සඳහා ගැටලුවක් නැතිවම මෙය භාවිත කිරිමට හැකිය. මෙය හෘද ස්පන්දනය මැන බැලීමේ හැකියාව සමගින් ව්‍යායාම ආකාර 15ක් පරිශීලකයා වෙත ලබාදේ.   මෙහි ඇති සියලුම සෙන්සරයන් ලැයිස්තු ගත කරන්නේ නම්,  3-axis accelerometer, 3-axis gyroscope, Optical heart rate monitor, Altimeter, Ambient light sensor, SpO2 sensor ලෙසින් දැක්විය හැකිය. මෙහි පරිශීලකයාට සංඥාවන් සහ සිහිකැඳවුම් ලබාදීම සඳහා කම්පන හැකියාවද තිබේ. ‍රැහැන් රහිත සම්බන්ධතාව සඳහා Wi-Fi සහ Bluetooth පහසුකමද තිබෙන අතර, Fitbit Versa special edition සංස්කරණය සමගින් NFC චිපයක්ද ලැබේ. ඔබට ස්මාට්ෆෝනය හා Fitbit Versa ස්මාට්වොච් උපාංගය සම්බන්ධ කිරීම සඳහා Bluetooth සම්බන්ධතාව උපයෝගී වේ. කෙසේ නමුත් මෙහි පූර්වජයා වූ Fitbit Iconic උපාංගයේ මෙන් ස්ථාපිත GPS හැකියාව මෙහි නොමැති බවද සඳහන් කළ යුතුවේ. ඒ වෙනුවට මෙය හා සම්බන්ධව ඇති ස්මාට්ෆෝනයේ GPS පහසුකම සිය දත්ත ගණනයන් වෙත උපයෝගී කරගැනීමට Fitbit Versa ස්මාට්වොච් උපාංගය සමර්ථ වේ. එසේම ගීත 300 ක පමණ ප්‍රමාණයක් ඔබට Fitbit Versa ස්මාට්වොච් උපාංගයේ මතකයේම සුරක්ෂිත කර තැබීමට හැකි ප්‍රමාණයේ මතක ධාරිතාවක්ද මෙහි ඇත. මෙහි ඇති Fitbit Today විශේෂාංගය මගින් ඔබේ දෛනික ජීවන රටාව පිළිබඳ සම්පූර්ණ දත්ත එකතුවක් ලබාදෙන අතර, ශාරීරික යෝග්‍යතාව පවත්වා ගැනීම සඳහා අධීක්ෂණ සහ සැලසුම් සඳහා එය ප්‍රයෝජනවත් වනු ඇත. මෙහිදී ඔබගේ ක්‍රීඩා කාලය පමණක් නොව, දිනය පුරා ඔබ ඇවිදින පියවර ප්‍රමාණය, ඇවිදින දුර, ගොඩනැගිල්ලක ඔබ නගිනා උස ආදී සෑමදෙයක්ම මෙහිදී අධීක්ෂණය කරනු ලැබේ. ඒ අනුසාරයෙන් ඔබගේ කැලරි දහනය වන ආකාරයද දත්ත ලෙසින් ඔබට සැපයීමට Fitbit Today ක්‍රියාකරනු ඇත. මීට අමතරව ඔබගේ නින්දද විස්තරාත්මකව අධීක්ෂණය කිරීමට මෙයට හැකියාව ඇත. එසේම ඔබගේ ගැහැනු පිරිමි භාවය අනුව එකිනෙකාගෙන් වෙනස් වන තැන් වලට අනුකූලව මෙම දත්ත සැපයීමටද Fitbit Versa උපාංගයට හැකියාව ඇත.  මෙය මිල නියම කොට ඇත්තේ ඇමරිකානු ඩොලර් 199කට වන අතර, එය මින් පෙර දක්නට ලැබුණු Fitbit Iconic උපාංගයට වඩා අඩු බව නොකිවමනායි. කෙසේ නමුත් මෙහි සුවිශේෂී හැකියාවන් තිබෙනා බව පිළිගත්තද, එම හැකියාවන් ඕනෑම නවීන ස්මාට්වොච් උපාංගයක් සමගින් ලැබෙනා බවද ඒ සමගින්ම පිළිගැනීමට සිදුවේ. මෙම කරුණු සියල්ලම සලකා බලන විට Fitbit Versa හි සුවිශේෂීත්වය වන්නේ එහි නවීන හැඩය සහ නිමාව, යම් යම් එක් කළ විශේෂ හැකියාවන් සහ අඩු මිල වේ. මේ සියල්ල සමගින් ස්මාට්වොච් වෙළෙඳ පොළ ජයගැනීමට Fitbit සන්නාමයට හැකියාව ලැබෙනු ඇතිද? එයට පිළිතුරු නුදුරු අනාගතයේදීම ලැබෙනු ඇත.   ", "URL": "https://www.ada.lk/0/0/0-316775", "Category": "Technology", "Parent URL": null}