{"Source": "Ada News", "Timestamp": "15 03 2018", "Headline": "තවදුරටත් මේ රට ගිනි තියන්න එපා", "News Content": "\r\n\tතෙල්දෙණියේ දෙපිරිසක් අතර ගැටුමක් ඇතිවුණා. මීට කලිනුත් මේ වගේ ගැටුම් ඇතිවෙලා තිබෙනවා. යුද්ධෙ තියෙන කාලෙත් මේ වගේ දේවල් සිදුවුණා. නමුත් මේ ගැටුම අරභයා තෙල්දෙණියේදී අන්තවාදී පිරිස් අතර ලොකු ගැටලුවක් ඇතිවුණා. මේ නිසාම මහනුවර සිටින බොහොම සාම්ප්‍රදායික මුස්ලිම් මිනිසුන්ටත් ප්‍රතිවිපාක විඳින්න වුණා. පාලනය කරගත නොහැකි අන්දමට මේ දේ පැතිර ගියා. අපි ඉන්න කොබ්බෑකඩුව, නෙල්ලිගල බෞද්ධ මධ්‍යස්ථානය පිහිටා තිබෙන්නේ  මුස්ලිම් ගම්මාන මැද. මුරතලාව, දෙහිගම, දෙහියංග, යහලතැන්න ගම්මානවල මුස්ලිම් ජනතාවටත් මේ සිදුවීමේ බලපෑමට ලක්වෙන්නට සිදුවුණා. \r\n \r\n\tගැටලුවක් තිබෙනවා නම් එය විසඳන්නට අනුගමනය කළයුතු ක්‍රමවේදය මේක නෙවෙයි කියලා අපි තේරුම් ගත්තා. අපේ ආයතනයේ ගෞරවනීය ස්වාමීන් වහන්සේලා සහ තරුණ ප්‍රජාව එකතු කරගෙන මුරුතලාව නගරයේ වෙසෙන මුස්ලිම් ජනතාවගේ දෛනික ජීවිතයට හානියක් නොවන විදිහට ඔවුන්ගේ ආගමික සිද්ධස්ථාන ඇතුළු පොදු දේපළට හානියක් නොවන විදිහට ඔවුන්ව ආරක්ෂා කරගෙන අවශ්‍ය ආරක්ෂක වැඩපිළිවෙළ ක්‍රියාත්මක කිරීම තමයි අපි සිදුකළේ.\r\n \r\n\tඅපි මේ විදිහට ඔවුන්ව ආරක්ෂා කරන්න පෙළඹුණ අවස්ථාවේදී මට ලොකු තර්ජනයක් ආවා. සමාජ ජාල ඔස්සේ, දුරකථන ඇමතුම් ඔස්සේ අපේ ක්‍රියාව හෙළා දැකලා විවිධ පණිඩුව ආවා. ඇතැම් අය පහත් වචන පවා භාවිත කරලා තර්ජනය කළා. නමුත් මම දකින දේ තමයි අද මේ වන විට මේ සිදුවීම වෙලා සතියක් දෙකක් ගතවී තිබෙන අවස්ථාවේදී ඒ තරුණයන්ගේ මානසිකත්වය වෙනස්වෙලා තිබෙනවා. මේ කඩාකප්පල්කාරී ක්‍රියාවට පෙළඹිලා තිබු‍ෙණ බහුතරයක් තරුණ පිරිස්. මටත් වයස අවුරුදු 31යි. මට වඩා ගොඩක් බාල පිරිස් තමයි මේ රැල්ලට එකතුවෙලා හිටියේ. ඔවුන් දිහා මම තාම දකින්නේ ඇත්තටම සහෝදරත්වයෙන්, මෙත් සිතින්.\r\n\tමේ ව්‍යසනයෙන් ඔවුන්ව ගලවාගත්තා කියන අදහස ඔවුන්ට ඇතිවෙලා තිබෙනවා. අපිට විවිධ තර්ජන ආවා. නමුත් අපි කරපු වැඩේ අරමුණ දීර්ඝකාලීන සැනසීමක් දෙන පිළිතුරක්.\r\n \r\n\tඅපේ අරමුණ වුණේ මුස්ලිම් මිනිස්සු ආරක්ෂා කරනවා වගේම ඔවුන්ගේ දේපළ ආරක්ෂා කිරීමයි. ඒ දේ පමණයි පිටස්තර අය දැක්කේ. නමුත් මෙහි තවත් අරමුණක් තිබුණා. ඒ තමයි මේ මම කියපු විනාශකාරී රැල්ලට අහුවුණ තරුණ ජීවිත රැකගැනීමේ වැඩපිළිවෙළක් අපි ක්‍රියාත්මක කළා. අපි දන්නවා පොලිස් ඇඳිරි නීතිය, හදිසි නීතිය කියන දේවල් රටේ වෙළාගෙන හිටියේ 1983 – 88 – 89 කාලවකවානුවේදී. 1988 ඉපදුණ භික්ෂූන් වහන්සේ නමක් හැටියට හදිසි නීතිය මොකද්ද, ඇඳිරි නීතිය මොකක්ද කියලා මමවත් හරියට දැනගෙන හිටියෙ නැහැ. ඒ වෙද්දි මේ වගේ කඩාකප්පල්කාරී ක්‍රියාවකට අහුවුණාම නීතියෙන් ලැබෙන දඬුවම් මොනවද කියලා මමවත් දන්නෙ නැහැ. වසර 31ක් වෙලා මම ඒක දන්නෙ නැතිනම් අවුරුදු 20 , 21 ළමයි මේ දේ කොහොමටවත්ම දන්නෙ නැහැ. නමුත් ඒක කියවලා බලලා නීත්‍යනුකූලව තිබෙන මෙම දඬුවමේ බරපතළකම අපි අවබෝධ කරගත්තා. අනවශ්‍ය ප්‍රශ්නයකට මැදිහත් වෙන්න ගිහිල්ලා අමාරුවේ වැටෙන සිංහල දරුවෝ රැකගන්න අපි කටයුතු කළා.\r\n\tසාම්ප්‍රදායික මුස්ලිම් ජනතාව ආරක්ෂා කළා වගේම ඒ කුමන්ත්‍රණවලට අහුවුණ තරුණ ජීවිත ආරක්ෂා කරගැනීම විශේෂ අරමුණක් වුණා. මේක සමාජයට තේරෙන්න ටික දවසක් ගියා. නමුත් මේ දේවල්වලට වැරදිකාරයෝ වෙලා අත්අඩංගුවට පත්වුණ තරුණයෝ මාස ගණනකට හිරේ යන බව දැනගත්තාම ඔවුන්ව බේරගත්ත එකට අපිට ප්‍රශංසා කළා.\r\n \r\n\tමුස්ලිම් ජනතාව සමග ගැටුමක් ඇතිකරගන්න අවශ්‍ය නම් ඒ සඳහා  මුලින්ම එළියට බහින්න ඕන නෙල්ලිගල බෞද්ධ මධ්‍යස්ථානයේ අපි. නෙල්ලිගල පිහිටලා තියෙන්නේ බහුතරයක් වූ මුස්ලිම් ජනතාව ජීවත් වන පරිසරයක. මේ ස්ථානය ආරම්භ කරද්දිත් පොඩි පොඩි මතගැටුම් ආවා. මීට වසර එකහමාරකට විතර කලින් මුස්ලිම් ජාතික‍ෙයකුගේ අතින් මුළු නෙල්ලිගල රක්ෂිතයම ගිනි ගත්තා. ඒකට නඩු උසාවියේ තවමත් ඇහෙනවා. මේ තත්ත්වය තුළ ඔවුන් සමග ගැටලුවක් තියෙනවා නම් ඒකෙ වගකීම අපි අරගත යුතුයි. එහෙම වුණත් අපේ ප්‍රදේශවලට පිටතින් පැමිණි පිරිස් මෙම ක්‍රියාවට දායක වුණා කියල මම කියන්නේ බොහොම වගකීමෙන්. මෙවැනි සිදුවීම් අරභයා යැපෙන පිරිසක් අපේ සමාජයේ ඉන්නවා. සිංහල, මුස්ලිම් දෙපැත්තෙම මේ වගේ දේවල්වලින් යැපෙන පිරිසක් ඉන්නවා. සමස්තයක් හැටියට ගත්තොත් ජාතියට ආදරය කරන පිරිසයි, ජාතිවාදී කියන පිරිසයි දෙපිරිසක්.\r\n\tජාතිවාදීන්ගෙන් ජාතියට හානියක් මිසක් ජාතියට යහපතක් වෙන්නේ නැහැ. ජාතියට ආදරය කරන මිනිස්සුන්ගෙන් ජාතියට යහපතක්මයි වෙන්නේ. මේ ප්‍රශ්නයේදී සිංහල බෞද්ධ ජනතාවටම චෝදනා කරන්න බැහැ. \r\n \r\n\tමම සාම්ප්‍රදායික මිනිස්සු කියල කියන්නේ ඇයි දන්නවද? අපේ රටේ සෙනරත් රජ්ජුරුවෝ පාලනය කරන කාලේ පනවපු නීතියක් තිබුණා. ඒ තමයි දෙදෙනෙක් විවාහ වෙලා ස්වාමිපුරුෂයා භාර්යාවගේ ගෙදර නතර වුණොත් (බින්න විවාහය) ඒ දෙදෙනාට දාව උපදිණ දරුවන්ට භාර්යාවගේ වාසගම දැමිය යුතුයි කියන නීතිය.\r\n\tමුස්ලිම් ජනතාව මුලින්ම මේ රටට ආවේ අරාබියෙන්. ඒ ආවේ ව්‍යාපාරවලට. ඔවුන් ඒ රටින් භාර්යාවෝ ගෙනාවෙ නැහැ. ඔවුන් විවාහ කරගත්තේ සිංහල රටේ කාන්තාවෝ. ඔවුන් ඒ ගෙවල්වල නතර වුණා ( බින්න බැස්සා). එතකොට උඩරට විවාහ නීතිය අනුව ඔවුන්ට දාව ඉපදෙන දරුවන්ට නම් තිබ්බේ අම්මාගේ වාසගමින්. සාම්ප්‍රදායික මුස්ලිම් මිනිස්සුන්ගෙන් බහුතරයකගේ වාසගම් සිංහල.  ඒකයි මම කියන්නේ ඔවුන් සාම්ප්‍රදායික මුස්ලිම් කියලා.  දැන් ඔවුන් ශ්‍රී ලාංකිකයෝ.\r\n \r\n\tදෙපැත්තෙන්ම ඉන්න අන්තවාදී පිරිස් මේ වගේ ගින්නක් ඇතිවෙනකම් බලාගෙන ඉන්නවා. රටේ දේශපාලනයත් හරිම නින්දිතයි. දේශපාලඥයෝ යැපෙන්නේ මේ සිදුවීම්වලින්. ඔවුන්ගේ ඡන්ද ගොඩ වැඩි කරගන්නේ මේ වගේ දේවල්වලට පක්ෂව, විරුද්ධව කතා කරලා. මෙච්චර කාලයක් හිටියද නැද්ද කියල හොයාගන්න බැරිව හිටපු චරිත දැන් මාධ්‍ය සන්දර්ශන පවත්වනවා සිංහල ජාතිය ගැන කතා කරලා. මුස්ලිම් ජනතාවට පුළුවන් තරම් අසාධාරණ කරපු මුස්ලිම් දේශපාලඥයෝ දැන් මුස්ලිම් ජනතාව වෙනුවෙන් කතා කරනවා. නින්දිත ජාතිවාදය මේ දෙපැත්තේම ක්‍රියාත්මක වෙනවා.\r\n\tබෞද්ධ අන්තවාදයක් වගේම මුස්ලිම් අන්තවාදයක් රටේ ක්‍රියාත්මක වෙනවා. තවුහිඩ් ජමාද් සංවිධානය වගේ සංවිධාන ඒවාට උදාහරණ. ඔවුන් පුදුම විදිහට සිංහල ජනතාව පිළිබඳ මුස්ලිම් ජනතාව අතර වෛරය පතුරුවනවා. ඒ වගේම කරන සිංහල පිරිසකුත් ඉන්නවා. එවැනි කටයුතු සම්පූර්ණයෙන්ම නැවැත්විය යුතුයි.\r\n \r\n\tමේ අන්තවාදීන් නිසා පීඩාවට පත්වෙන්නේ ගම්වල ඉන්න අසරණ ජනතාව. මුස්ලිම් ජනතාවට ආයුධ අතට අරගන්න කියලා මේ ඇතැම් අය කියනවා. ආයුධ අතට අරගෙන ඔවුන්ට ලබාගන්න තියෙන්නේ මොනවාද? අනෙක ආයුධ අතට අරගෙන සිංහල ජනතාව එක්ක හැප්පිලා දිනන්නේ කවුද කියලත් ඒ අය හොඳටම දන්නවා. කවුද පැරදෙන්නේ කියලත් කාටත් තේරෙනවා. මේ වගේ වෛරය ක්‍රෝධය ඇවිස්සෙන ප්‍රකාශ ඔවුන් නොකළ යුතුමයි. ප්‍රශ්නයේ ස්වභාවය අනුව ජනප්‍රිය වෙන්න මේ අන්තවාදී පිරිස් විවිධ ප්‍රකාශ කරනවා. මුස්ලිම් අන්තවාදීන් වගේම සිංහල අයත් ඇතැම් ස්වාමීන් වහන්සේලාත් ඒ දේ කරනවා.\r\n \r\n\t ජාතියක් වඳ කරන්න අමුතුවෙන් පෙති දෙන්න අවශ්‍ය නැහැ. මම එහෙම කියන්නේ ඇයි දන්නවද? මේ කලබලය ඇතිවුණාම ඒ ආපු පිරිස් සමග මම කතා කළා. එතැන හිටියේ අවුරුදු 15 – 26 අතර ළමයි. මේ ළමයින්ට බොන්න දුන්නද කියලා මට සැකයි. මොකද මේ අය බීලා හිටියේ. මේ අය පොලීසියට අහු වුණ නම් දුවල බේරෙන්න පණ නැහැ. මෙතැනට මේ තරුණයෝ ටික පත් කළේ එක්කෝ ගිහියෙක් වෙන්න පුළුවන්, එක්කෝ පැවිද්දෙක් වෙන්න පුළුවන්. ඒ අය මේකට වගකියන්න වෙනවා. මම ඒකයි කිව්වේ ජාතිකයක් වඳ කරන්නට ආයේ පෙති දෙන්න අවශ්‍ය නැහැ කියලා. ඒ වඳ කිරීම ඉතාම වැදගත් විදිහට ෆුඩ්සිටිවලින් ගන්න පුළුවන්. හංදි හංදි ගානේ තියෙනවා. මේ වගේ ලයිසන් අරන් බලන්නකෝ කවුද ඉන්නේ කියලා. දේශපාලඥයෝ ඉන්නේ. මෙවැනි දේවල් පාලනයක් විය යුතුයි.\r\n \r\n\tඅපේ බුදුහාමුදුරුවෝ ඉන්දියාවේ තමයි පහළ වුණේ. උන්වහන්සේලා ඉන්දියාවේ සංස්කෘතියට අනුව වැඩකටයුතු කළා. අපේ රටට බුදුදහම එද්දි අපේ රට තුළ ශ්‍රී ලාංකික බෞද්ධයෝ ඇතිවුණා. තායිලන්තයට බුදුදහම ගිය විට තායිලන්ත බෞද්ධයෝ, චීනයට බුදුදහම ව්‍යාප්ත වීමේදී චීන බෞද්ධ පිරිසකුත් ඇතිවුණා. නමුත් මේ ප්‍රශ්නය සමනය කරගන්නට නම් මේ රටේ ඉන්න ඉස්ලාමීය ජනතාවත් ශ්‍රී ලාංකේය ඉස්ලාමීය ජනතාවක් විය යුතුයි. පසුගිය වසර කිහිපයක් තුළ ඇතැම් ඉස්ලාමීය ජනතාව උත්සාහ කළා අරාබීය ඉස්ලාමීය බැතිමතුන් වෙන්න. ගැටුමක් ඇතිවෙන්න එයත් එක හේතුවක්.  බහුතර සිංහල ජනතාවක් ජීවත් වන වසර 2500ක් පැරණි රටේ පිරිසක් ආරබි විදිහට ජීවත් වෙන්න උත්සාහ කළොත් අනිවාර්යයෙන්ම ගැටුමක් ඇතිවෙනවා. ඒ නිසා ලංකාවේ ඉස්ලාමීය ජනතාව ශ්‍රී ලාංකේය ඉස්ලාමීය ජනතාවක් බවට පත්විය යුතුයි.\r\n \r\n\tජාත්‍යන්තරය හමුවේ ශ්‍රී ලංකාවේ භික්ෂුවගේ ප්‍රතිරූපය අද නින්දිත වෙලා තිබෙනවා. සියලු සත්ත්වයෝ නිදුක් වේවා, නිරෝගී වේවා කියන වචන දිව අග තියාගත්තු ස්වාමීන් වහන්සේලා අද බැරියර් පෙරළන තරමට, ගහපියව්, කොටපියව්, ගිනි තියපියව් කියන මට්ටමට පත්වෙලා. මේ සිදුවුණ සිදුවීම ජාතික සමගියට මහා අකුල්පහරක්. මේකට හැමෝම වගකියන්න ඕන. මේක කුමන්ත්‍රණයක්  කියලත් මම කියනවා. මොකද මේ ව්‍යසනයෙන් අන්තිමට අපහසුතාවට පත්වුණේ සිල්වත් ගුණවත් මහා සංඝරත්නය. සමස්තයක් ලෙස ජාත්‍යන්තරය ඉදිරියේ බෞද්ධ භික්ෂුව සහ සිංහල බෞද්ධ කියන නාමය සම්පූර්ණයෙන්ම අපහසුතාවට පත්වුණා. ඇතැම් ජාත්‍යන්තර මාධ්‍ය ඉතාම නින්දිත විදිහට මේක වාර්තා කරල තිබුණා. ඒක අපිට නම් අනුමත කරන්න බැහැ.\r\n\tමේ ඇතිවුණ සිද්ධිය  භික්ෂූන් වහන්සේලා කිසිසේත්ම අනුමත කළේ නැහැ. මේ රට ගිනි තියන්න එපා කියලා මම හැමෝගෙන්ම ඉල්ලා සිටිනවා. සුළු පිරිසක් කරපු වැරැද්දට සමස්ත ජාතියටම අපවාද නගන්න එපා. මේ ගින්න නිවන්න උදව් කරන්න.\r\n \r\n\tමේ ගින්න නිවන්න අපි යම් කාර්යභාරයක් ආරම්භ කළා. ඒ සඳහා සමස්ත සිංහල, දෙමළ, මුස්ලිම් ජනතාවට මාත් එක්ක එකතු වෙන්න කියලා මම ආරාධනා කරනවා. මේ ඕනෑම ජනතාවකට ජාතිවාදී, ආගම්වාදී ප්‍රශ්න තිබෙනවා නම් ඒවා විසඳගන්න අන්තවාදයෙන් එහාට ගිය දෙයක් අපි කරන්න තීරණය කළා. නෙල්ලිගල ජාත්‍යන්තර බෞද්ධ මධ්‍යස්ථානයේ ඒ වෙනුවෙන් මධ්‍යස්ථානයක් ඇතිකරන්න අපි තීරණය කළා. යම් ජාතිකයෙකුට අසාධාරණයක් වෙනවා නම් එතැනට ඇවිත් ඒක කියන්න පුළුවන්. අපි ඒ ප්‍රශ්නයට විසඳුම් දෙන්න බලාපොරොත්තු වෙනවා. ජාතික සංහිඳියාව වෙනුවෙන් මේ සංහිඳියාව ඇතිකරන්න ඔබත් එකතු වෙන්න. අපි හැමෝම එකතුවෙලා සාමය ඇති කරමු. 0117 373730 දුරකථන අංකයෙන් අපිත් සමග එකතු වෙන්න.\r\n  ", "URL": "https://www.ada.lk/0/0/0-316753", "Category": "Opinion", "Parent URL": null}