{"Source": "Ada News", "Timestamp": "16 03 2018", "Headline": "සීගිරියෙන් හමුවූ සිංහ රූපයෙන් ඓතිහාසික හෙළිදරව්වක්", "News Content": "\r\n\tසීගිරිය උතුරු දියඅගලේ සිදුකරන ලද කැණීමකදීටෙරාකොටාවලින් සෑදූ සිංහ රූපයක් හමු වීම මගින් සීගිරිය සම්බන්ධව ඉතා වැදගත් කරුණු රැසක් අනාවරණය කරගැනීමට හැකිවන බව මධ්‍යම සංස්කෘතික අරමුදලේ අධ්‍යක්‍ෂ ජනරාල් මහාචාර්ය ප‍්‍රිශාන්ත ගුණවර්ධන මහතා ප‍්‍රකාශ කරයි.\r\n \r\n\tසීගිරිය උතුරු දිය අගලේ ඇති ජ්‍යාමිතික හැඩය හඳුනාගැනීම හා දිය අගල නිර්මාණය කිරීමේදී භාවිත කර ඇති තාක්ෂණික ක‍්‍රමවේදයන් හඳුනා ගැනීමේ අරමුණින් සිදුකළ කැණීම්වලදී මෙම සිංහ රූපය ඇතුළු පුරාවස්තු හමු වී තිබේ. ඒ අතර සිංහ රූපයට අමතරව පබළු, යකඩ, පුරාවස්තු, ටෙරාකොටා මැටි බඳුන් ඇතුළු පුරාවස්තූන් රැසක්ද වේ.\r\n \r\n\tඅධ්‍යක්‍ෂ ජනරාල්වරයා වැඩිදුරටත් පවසන්නේ, සියවස් ගණනාවක් පුරා සීගිරියේ සිංහ රුව සම්බන්ධව විවිධ අනුමාන පැවතියත්, උතුරු දිය අගලේ තිබී හමු වූ මෙම කුඩා  සිංහ රූපයත් සමග සිංහපාදයට ඉහළින් තිබූ සිංහ රූපයේ ස්වරූපය හා වාස්තු විද්‍යාත්මක ගෘහ නිර්මාණ ශිල්පය ගැන ස්ථිර අදහසක් ප්‍රකාශ කිරීමට හැකියාව ලැබෙන බවයි.  \r\n \r\n\tඒ අනුව දැනට සීගිරියේ සිංහපාද කොටස පමණක් ඉතිරිව තිබුණද සීගිරියේ සිංහ රුව කිසියම් මැටි මිශ‍්‍රණයක් යොදා සකස් කර ඇති බවත්, මෙලෙස හමු වූ ටෙරාකොටා වලින්  සකස් කර ඇති  කුඩා සිංහ රුව එහි අනුරුවක් වන්නට ඇතැයි අනුමාන කළ හැකි බවත් මහාචාර්ය ප‍්‍රිශාන්ත ගුණවර්ධන මහතා පවසයි. කැණීම්වලදී හමු වූ මෙම අනුරුව සීගිරිය නැරඹීමට පැමිණෙන සංචාරකයන්ට සිහිවටනයක් ලෙස ලබා දෙන්නට ඇති බවද මහාචාර්යවරයා වැඩිදුරටත් ප‍්‍රකාශ කර සිටී.\r\n \r\n\tකැණීම තුළින් හමු වී ඇති මැටි බඳුන් විදේශීය සම්භවයක් සහිත බැවින් සීගිරි කාශ්‍යප රජ සමයේදී  පැවති ජාත්‍යන්තර සම්බන්ධතා පිළිබිඹු වන බවත්, විශේෂයෙන්  රෝමය හා මධ්‍යම ආසියාතික රටවල් සමග දියුණු වෙළෙඳ සබඳතාවක් පැවති බව මෙම පුරාවස්තු මගින් පැහැදිලි වන බවත් මධ්‍යම සංස්කෘතික අරමුදලේ අධ්‍යක්‍ෂ ජනරාල්වරයා පවසා සිටී.\r\n \r\n\tරටේ අභිමානය සහ පෞරාණිකත්වය විදහා දක්වන අතීත උරුමයන් ගවේෂණය කර මතු පරපුර වෙනුවෙන් සංරක්ෂණය කිරීමේ කටයුතු විධිමත්ව හා කාර්යක්ෂමව පවත්වාගෙන යාම සඳහා මධ්‍යම සංස්කෘතික අරමුදල සතු අරමුදල් හා විශේෂඥ සහාය ලබාගන්නා ලෙසත්, මෙවැනි ගවේෂණ සඳහා දිරිගැන්වීම ලබා දෙමින් එම කටයුතු සාර්ථක කිරීමට පියවර ගන්නා ලෙසත්  අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා උපදෙස් ලබා දී තිබේ.\r\n \n     \n \r\n\t \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-316994", "Category": "Latest News", "Parent URL": null}