{"Source": "Ada News", "Timestamp": "16 03 2018", "Headline": "කර්කෂක කොළඹ අහස යට, සිත නිවන ආනන්ද කුමාරස්වාමී මාවත දිගේ...", "News Content": "\n\n \r\n\tමෙලෙස අපේ රටේද චිත්‍ර කලාවට අවකාශය සලසා ගත් වෙනම භූමියක් ලෙස නෙළුම් පොකුණ වටරවුමෙන් ඇරඹි පුස්තකාල වටරවුම තෙක් ඇදෙන ආනන්ද කුමාරස්වාමි මාවත හඳුන්වන්න පුළුවනි. මාර්ගය දෙපස ගමන් කරන ඕනෑම කෙනෙක්ගේ නෙත් ගැටෙන්නේ මේ නොයෙක් වර්ණයන්ගෙන් යුත් සිත්තම් දෙසය. කර්කෂ කොළඹ අහස යට විහාරමහාදේවි උද්‍යානයට මුහුණලා තිබෙන මේ මඟ දෙපස තබා ඇති මෙම සිත්තම් නැරඹීම එක්තරා භාවනාවක් කිවහොත් එය අතිශයෝක්තියක් නොවන්නේය.\r\n\tමෙම වීදිය දෙපස ඇති චිත්‍රවලට මෙන්ම එම කලාකරුවන්ටද ඇත්තේ වෙනම කතාන්දරයකි. ලාංකික චිත්‍ර කලාව එක් සමයක කොළඹ කේන්ද්‍ර කර ගනිමින් සීමිත ගැලරි ප්‍රමාණයක, සීමිත රසිකයන් පිරිසක් වටා ගොනු වී තිබුණි. නමුත් 1980 දශකයෙන් පසු විවෘත ආර්ථිකයේ ආගමනයත් සමග තාක්ෂණය යන කාරණය චිත්‍ර කලාවට අඩු වැඩි වශයෙන් බලපෑවේය. එහිදී බඩවියතට පහර වැදුණේ ස්වායක්තව කලාව කරගෙන ගිය කාලාකරුවනටය. උදාහරණයක් ලෙස කිවහොත් චිත්‍රපට වලට පුවරු අඳිමින් ජීවිතය ගෙන ගිය කලාකරුවන්ට තම රැකියාවට තිත තබන්නට සිදුවිය. මේ ස්ථානය බිහිවීමට එයද එක්තරා හේතුවක් විය.\r\n \r\n\tජෝජ් හිල් පදනම යනු කලාකරුවන්ගේ උන්නතිය උදෙසා දායකත්වය නොමඳව ලබාදෙන තැනකි. කලා පොළ යනුද ඒවන් වූ  කටයුත්තකි. මේ සඳහා ස්වායක්තව චිත්‍ර කලාවෙහි යෙදෙන පිරිස මෙන්ම ඇකඩමිවල චිත්‍ර කලාව හදාරන පිරිසද දායකත්වය දක්වති. උදාහරණයක් ලෙස කිවහොත් සෞන්දර්ය කලා විශ්වවිද්‍යාලයේ විද්‍යාර්ථීන් ජෝජ් හිල් පදනම සමග එකතු වී වසරකට වරක් ආනන්ද කුමාරස්වාමී මාවතෙහි චිත්‍ර ප්‍රදර්ශනයක් පවත්වනු ලබයි. එහි ආභාසයත් සමග 2000 වර්ෂය පමණ වන විට ස්වායක්තව චිත්‍ර කලාවෙහි යෙදෙන පිරිස සහ සෞන්දර්ය කලා විශ්වවිද්‍යාලයේ එවකට ඉගෙන ගත් පිරිසද එක්ව එදිනෙදා වියදම් මුදල් සොයාගැනීම සඳහා මෙම ස්ථානයට එකතු වේ. සාමාන්‍යයෙන් මෙම ස්ථානයට එවන් කලාකරුවන් 40ක පමණ පිරිසක් එකතු වේ. එම එකතු වීමත් සමගින්  යම්කිසි කතිකාවතක් ඇති වී මේ අයුරින් මෙම ස්ථානයේ චිත්‍ර අලෙවි කිරීමට පදනම සකස් විය.\r\n \n\n \r\n\t2006 වසර වන විට මෙම ස්ථානයේ Colombo Still Art Society යනුවෙන් සංගමයක් පිහිටුවා ගනු ලැබීය. එවැනි සංගමයක් පිහිටුවා ගැනීමට  මූලිකව හේතු වූයේ කලාව සමාජගත කිරීමට  හැකි ස්ථානයක් මෙන්ම මුදල් සොයා ගැනීම යන කාරණා නිසාවෙනි. \r\n\tමේ වන විට මෙහි නිත්‍ය සාමාජිකයන් 60ක් පමණ වෙති. මේ වන තෙක් සිටි සාමාජිකයන් ගණන 100ක් පමණ වේ. එමෙන්ම සති අන්තයේ කලාකරුවන් 30ක් 40ක් වැනි පිරිසක් ඔවුන්ගේ නිර්මාණ මෙතැනට ගෙන එනු ලබයි. සතියේ මැද පැමිණියහොත් කලාකරුවන් 10- 15ත් අතර පිරිසක් ඔවුන්ගේ  චිත්‍ර මෙතැනට ගෙන එනු ලබයි. මුල් යුගය ගතහොත් මෙහි චිත්‍ර අලෙවි කරනු ලැබුවේ සති අන්තයේදී පමණි. නමුත් අද වන විට සංචාරකයන්ගෙන් චිත්‍රවලට ඇති ඉල්ලුම ඉහළ නිසා සේම ලාංකිකයන්ටද මේ තැන හුරුපුරුදු වූ නිසා සතිය පුරාම චිත්‍ර අලෙවි කිරීම සිදුකරනු ලබයි. කෙසේ වෙතත් චිත්‍ර ඇඳීම සඳහා කාලයක් අවශ්‍ය බැවින් සතියේ මැද මෙතැනට පැමිණෙන කලාකරුවන් පිරිස අඩුය. \r\n \r\n\tඔබ ඇතැම් විට චිත්‍ර ප්‍රදර්ශන නරඹා ඇති. නමුත් ඔබට එම චිත්‍රයන්හි නිර්මාණ ශිල්පීන් සමග කතා කරන්නට අවස්ථාව නොලැබෙනවා විය හැකියි. එමෙන්ම එකී චිත්‍ර සම්බන්ධයෙන් ඔබට මතුවන ගැටලුවලට පිළිතුරු විමසීමට අවස්ථාවක් නොලැබෙනවා විය හැකිය. එවන් ගැටලු රැසකට පිළිතුරු මෙම ස්ථානයෙන් ලබාගත හැකිය. මන්ද මෙතැනට පැමිණි විට අදාළ චිත්‍රයේ නිර්මාණ ශිල්පියා සමගම එම නිර්මාණ සම්බන්ධ ඔබට අදහස් විමසන්නට, කතා කරන්නට අවස්ථාව හිමිවනු ඇත. එමෙන්ම පැවසිය යුතු තවත් කරුණක් තිබේ. එනම් මෙහි සිටින බොහෝ චිත්‍ර ශිල්පීන්ගේ නිර්මාණ ආර්ට් ගැලරිවලදීද ඔබට දකින්නට ලැබේ. \r\n \n\n \r\n\tසැබැවින්ම මේ වීදිය පුරා සිටින කලාකරුවන් මුහුණ දෙන ප්‍රධානතම ගැටලුවක් වනුයේ ඔවුනට ඔවුන්ගේ නිර්මාණ උදේ සවස මෙතැනට රැගෙන ඒමට හා රැෙගන යෑමට සිදුවීමයි. මන්ද ඔවුන්ට මෙම නිර්මාණ ආරක්ෂිතව තබා යා හැකි පහසුකමක් නොමැති බැවින් විශාල ප්‍රවාහන ගාස්තුවක් ගෙවමින්, විශාල කැපකිරීමක් සිදුකරන්නට වේ. මේ අපහසුතාව නිසාම මෙම සංගමයේ ඉල්ලීම මත ස්ටෝල්ස් සෑදීම සඳහා රජයෙන් පළාත් පාලන අමාත්‍යාංශය වෙත මුදල් වෙන්කර මේ වන විට ඔවුනට ස්ටෝල්ස් ලබා දී ඇත. සැබැවින්ම එය අගය කළයුතු කාරණයකි.\r\n\tරටේ ආර්ථිකය, කලාපීය ආර්ථිකය, ලෝක ආර්ථිකය යන සෑමදේම කලාවට බලපෑම් කරන බව ඔබට අමුතුවෙන් කිවයුතු නැත. නමුත්  දේශීය, විදේශීය කියා භේදයක් නොමැතිව සැමටම එකම මිලකට මෙහිදී චිත්‍ර අලෙවි කරනු ලබයි. එමෙන්ම මෙහි ඇති එක් වි‍ශේෂත්වයක් වන්නේ ගැනුම්කරුට අවශ්‍ය ආකාරයේ චිත්‍ර මෙම චිත්‍ර ශිල්පීන්ට කියා සිත්තම් කර ගැනීමේ හැකියාව පැවතීමයි. මෙතැනට පැමිණෙන ඔබට සාම්ප්‍රදායික චිත්‍රයන්ගේ සිට නව ඇබ්ස්ට්‍රෑක් චිත්‍ර දක්වා මිලදී ගැනීමේ හැකියාව පවතී. එමෙන්ම එම කලාවන් අතර පවතින වෙනස්කම් පහදා දී තම පාරිභෝගිකයාට යම්කිසි දැනුමක් ලබාදීමටද මෙම ශිල්පීන් මැළි නොවේ. \r\n \r\n\tලෝකයේ බොහෝ කලා නිර්මාණ කෙරෙහි විවිධ වූ විචාරයන් බිහිවී ඇති අතර, ඒ සෑම විචාරයකින්ම පාහේ එම නිර්මාණය නැවත ඉපදීමක් සිදුවේ. නමුත් අද වන විට මෙම කලා කෘති පිළිබඳ කියවීමක් තිබෙනවාද යන්න ගැටලු සහගතය. එය සැබැවින්ම කලාව පැත්තෙන් අහිතකර තත්ත්වයකි. අද වන විට ලංකාවේ පාරිභෝගිකයන් බහුතරයක් චිත්‍ර කියවීම අඩුය. සැබැවින්ම අද මෙම ස්ථානයෙන් චිත්‍ර මිලදී ගන්නා බොහෝ පිරිසක් විලාසිතාවකට මිලදී ගන්නවා විනා ඒවායෙහි අර්ථය හෝ කලාත්මක බව පිළිබඳ අදහසක් ඔවුනට නොමැත. ඒ බොහෝ දෙනෙකුට මෙම චිත්‍ර ඔවුන්ගේ හිඩැස් පුරවා ගැනීමට යොදාගන්නා තවත් එක් දෙයක් පමණි. මෙහි සිටින චිත්‍ර ශිල්පීන් බොහොමයකගේ අදහස වූයේ මෙම ස්ථානයට චිත්‍ර  මිලදී ගැනීමට පැමිණෙන ඇතැම් පිරිස් මෙම කලා නිර්මාණ දකින්නේ පොළකට ගොස් එළවළු මිලදී ගැනීමක් හා සමානවය. මන්ද ඔවුන් අද වන විට මෙම කලාව කේවල් කරන තත්ත්වයට වැටී ඇති බැවිනි. සැබැවින්ම එය ශිෂ්ටසම්පන්න නොවන්නකි. මන්ද එම නිර්මාණය වෙනුවෙන් ඔවුන් මිල නියම කර තිබෙන්නේ නිර්මාණකරුවෙකු තුළ ගැබ් වී ඇති හැකියාව මෙන්ම ඒ වෙනුවෙන් ඔවුන්ගේ කැපවීම සහ මහන්සිය සඳහායි. එබැවින් එවැනි නිර්මාණයන් මිලදී ගැනීමේදී කේවල් නොකර තම හිඩැස වෙනත් දෙයකින් පුරවා ගැනීම වඩාත් ශිෂ්ටසම්පන්නය.\r\n \n     \n  ", "URL": "https://www.ada.lk/0/0/0-317020", "Category": "විශේෂාංග", "Parent URL": null}