{"Source": "Ada News", "Timestamp": "19 03 2018", "Headline": "අපේ රටේ වත්මන් ඉදිකිරීම් අර්බුදය", "News Content": "\n\n \r\n\tපැහැදිලිවම ශ්‍රී ලංකාව තුළ නගර සැලසුම්කරණයේදී කිසිම විධිමත්භාවයක් දකින්න ලැබෙන්නේ නැහැ. නිසි සැලැස්මකට නිර්මාණය වුණු නගර මේ රටේ දකින්න ලැබෙන්නේ නැහැ. එදා මෙදා තුර නිසි සැලසුමක් අනුව නිර්මාණය වුණු නගරයක් විදිහට පෙන්වාදෙන්න පුළුවන් එකම උදාහරණය සීගිරියේ නගර නිර්මාණය විතරයි. අනුරාධපුරයේ සහ පොළොන්නරුවේ ඒ ආකාරයෙන් නිර්මාණය වුණු නගර තිබුණත් අද ඒවායේ නටබුන් දකින්න ලැබෙන්නේ නැහැ. \r\n\tනගරයක් නිර්මණය කිරීමේදී අපි සලකා බැලිය යුතු ප්‍රධාන සාධක කිහිපයක් තිබෙනවා. ඒ තමයි කොපමණ ජන ගණත්වයක් මේ නගරයේ වාසය කරනවාද, ඒ සමග ජනතාව හා ගමනාගමනයේදී ඇතිවන තදබද තත්ත්වයන්, බලශක්තිය, ජල පහසුකම් සහ ප්‍රධාන වශයෙන් එක්රැස්වන කුණු කසළ කළමනාකරණය සිදුවිය යුත්තේ කෙසේද කියන සාධකයි.\r\n \r\n\tගොඩනැගිලි ඉදිකිරීම කියන්නේ මේ නගර සැලසුම්කරණයේදී ඉතාමත් සැලකිලිමත් විය යුතු අංශයක්. ග්‍රාමීය ප්‍රදේශයක වගේ නෙවෙයි නාගරික ප්‍රදේශයක ගොඩනැගිල්ලක් ඉදිකරද්දී විශේෂයෙන් සැලකිල්ලට ගතයුතු  කරුණු කාරණා ගණනාවක් පවතිනවා. ගොඩනැගිලි ඉදිකිරීම අවිධිමත් ලෙස සිද්ධ වුණොත් විශාල ගැටලු රැසකට මුහුණ දෙන්න සිදුවෙනවා. අද ශ්‍රී ලංකාව තුළ අපි දකිනවා එක් ඉදිකිරීමක් නිසා දැඩි මාර්ග තදබද ඇතිවන අවස්ථා. ඒ වගේම අදාළ සමහර ගොඩනැගිලිවලට වාහන නැවැත්වීමේ පහසුකම් නැතිවීම හෝ ප්‍රමාණවත් නොවීම නිසා තදබදයන් මතුවෙනවා. ඒ එක්කම ඇතැම් විට විශාල සහ ලොකු උසකින් යුතු ගොඩනැගිලිවලට විදුලිබල සැපයුම සහ ජලය විශාල වශයෙන් ලබාගන්නවා. නිසි සැලසුමක් සහිතව එය සිදුනොවුණොත් ඒ විශාල ගොඩනැගිලිවලට අවටින් තිබෙන කුඩා ගොඩනැගිලිවල බලශක්ති සැපයුමේ සහ ජල සැපයුමේ ගැටලු මතුවීමට ඉඩකඩ තිබෙනවා.\r\n \r\n\tඒ වගේම විශාල ඉදිකිරීම්වල නිසි අපද්‍රව්‍ය කළමනාකරණ සැලසුමක් යටතේ මලාපවහන පද්ධතියේ නිසි නඩත්තුවක් නොමැති වුණොත්, ප්‍රධාන මලාපවහන නළ මාර්ගවලට සම්බන්ධ කර තිබෙනවා නම් ඒ එන මල ද්‍රව්‍ය ප්‍රමාණය වැඩි වෙලා ඒ අවට සිටින මිනිසුන්ගේ වැසිකිළිවලින් උතුරා යන්න හැකියාව තිබෙනවා. මේ සියල්ලටම වඩා මහා පරිමාණ ඉදිකිරීම් අවිධිමත්ව සිදු කරනවා නම් දැඩි වශයෙන් බලපවත්වන ගැටලු දෙකක් තිබෙනවා. ඉන් එකක් තමයි මෙවැනි ඉදිකිරීමක් සිදුකරද්දී සාමාන්‍යයෙන් භාවිත කරන්නේ කෘත්‍රිම තාප අවශෝෂක අමුද්‍රව්‍යයන්. ඒ අමුද්‍රව්‍ය නිසා නගරයේ පවතින උෂ්ණත්වයේ අසමතුලිතතාවක් නිර්මාණය කිරීම මගින් හරිතාගාර ආචරණ තත්ත්වයන් මතුවෙනවා. අනෙක් ගැටලුව වෙන්නේ නගරය හරහා සාමාන්‍යයෙන් සුළඟ ගමන් කරන දිශාවේ, එහි ප්‍රමාණයේ සහ ස්වභාවයේ යම් යම් වෙනස්කම් ඇතිවීම. මේ වැදගත් කාරණා දෙකට අවධානය යොමු වෙන්නේ ඉතාමත් අඩු වශයෙන්. \r\n \r\n\tමේ ගැටලු දෙක පිළිබඳව පුළුල් විග්‍රහයක් කරනවා නම් අපි මුලින්ම ගත්තොත් කෘත්‍රිම තාප අවශෝෂක අමුද්‍රව්‍ය භාවිතය නිසා මතුවන ගැටලුව, අපි දන්නවා සාමාන්‍යයෙන් ග්‍රාමීය ප්‍රදේශයක පවතින උෂ්ණත්වයට වඩා ග්‍රාමීය ප්‍රදේශයක පවතින උෂ්ණත්වය ප්‍රමාණයෙන් වැඩියි. ඊට ප්‍රධාන හේතුව තමයි දහවල් කාලය පුරාම හිරුගෙන් එන තාප කිරණ නගරයේ පවතින කොන්ක්‍රීට් වැනි අමුද්‍රව්‍ය වලින් ඉදිකර තිබෙන ගොඩනැගිලි මගින් සහ මාර්ග සාදා තිබෙන තාර මගින් අවශෝෂණය කරගෙන ඒවායේ උෂ්ණත්වය ඉහළ ගිහින් ඒවා මගින් නැවත අධික උෂ්ණත්වයක් පරිසරය වෙත විමෝචනය කරනවා. එමගින් සාමාන්‍ය පරිසර උෂ්ණත්වය වඩා නගරය තුළ තිබෙන උෂ්ණත්වය වැඩි වෙනවා. \r\n \r\n\tඋදාහරණයක් විදිහට පරිසරයේ උෂ්ණත්වය අපි සෙල්සියස් අංශක 32 ලෙස දැක්වුවොත් නගරයේ තුළ වන උෂ්ණත්වය සෙල්සියස් අංශක 40 හෝ 42 වැනි ප්‍රමාණයක් පෙන්නුම් කරන්න හැකියාව තිබෙනවා. මේ ආකාරයෙන් නගර ආශ්‍රිතව හරිතාගාර ආචරණ තත්ත්වයන් ඇති වීම මගින් නගරය ආශ්‍රිතව තිබෙන දේශගුණික තත්ත්වයේ දැඩි වෙනස්කම් සිදුකරන්න ඉඩ තිබෙනවා. ඒ විතරක් නෙවෙයි මේ නගරයේ උෂ්ණත්වය වැඩි වීම දිවා කාලයට පමණක් සීමා වෙන්නේ නැහැ. මෙම ගොඩනැගිලි මගින් දිවා කාලයේදී අධික තාප ප්‍රමාණයක් අවශෝෂණය කරගෙන තිබෙන නිසා රාත්‍රී කාලයේදීත් උෂ්ණත්වය පිටකරමින් නගරය රාත්‍රියේදීත් උණුසුම් කරනවා. මේ විදිහට නාගරික පරිසරවල උෂ්ණත්වය අධික වීම ඒ ආශ්‍රිතව ජීවත්වන සහ හැසිරෙන ජනතාවගේ මානසික පීඩනයට වක්‍රාකාරව බලපානවා.\r\n\tඅපි විග්‍රහ කළයුතු දෙවැනි ප්‍රධාන ගැටලුව වන්නේ සුළඟේ දිශාව සහ වේගය පිළිබඳ අවබෝධයකින් හෝ අධ්‍යයනයකින් තොරව දැවැන්ත ඉදිකිරීම් සිදුකිරීම මගින් ඒ ගොඩනැගිලි වටා සුළං ධාරා නිර්මාණය වෙන්න හැකියාව තිබෙනවා. අපි දැකල තියෙනවා විශාල ගොඩනැගිලි අවට පිහිටලා තිබෙන කුඩා ගොඩනැගිලිවල කුඩා ප්‍රමාණයේ සුළඟක් හැමුවත් වහලවල් ගැලවී යනවා. ඊට හේතු වෙන්නේ දැවැන්ත ඉදිකිරීම් නිසා සුළඟේ ගමන් මාර්ගය අවහිර වෙලා කුඩා ඉඩකින් සුළඟට විශාල පීඩනයක් සමග ගමන් කිරීමට සිදුවීම. අවිධිමත් ගොඩනැගිලි ඉදිකිරීම් නිසා එවැනි ව්‍යසන තත්ත්වයන් මතුවීමට හැකියාව තිබෙනවා.\r\n \r\n\tඒ වගේම ඕනෑම ඉදිකිරීමකදී හදිසි ආපදා තත්ත්වයකට මුහුණදිය හැකි ආකාරයේ සාර්ථක සැලැස්මක් තිබිය යුතුයි. ඉදිකිරීම් පවා ඊට ඔරොත්තු දිය හැකි ආකාරයට සිදුකරන්න අවශ්‍ය තාක්ෂණික ක්‍රමෝපායයන් පවතිනවා. නමුත් අවාසනාවට එවැනි ක්‍රමවේද ශ්‍රී ලංකාව තුළ හරි ආකාරයෙන් භාවිත කරන බවක් දකින්න ලැබෙන්නේ නැහැ. ළඟ ළඟ ගොඩනැගිලි ඉදිකිරීම් මගින් බොහෝ අවස්ථාවල භූගත බල පද්ධතීන්වල අසමතුලිතතාවක් ඇතිවෙලා පොළොව යටින් වුණත් එක ගොඩනැගිල්ලක ඉදිකිරීම තවත් ගොඩනැගිල්ලකට බලපාන්න හැකියාව පවතිනවා. ඒ නිසා මහා පරිමාණ ඉදිකිරීම්වලදී විධිමත් සැලැස්මක් තිබීම අත්‍යවශ්‍ය වෙනවා. \r\n \r\n\tකොළඹ වගේ නගරයක් දැන් පවතින තත්ත්වය යටතේ සැලසුම් සහගතව ඉදිකිරීමට හැකියාවක් නැහැ. මොකද විශාල වශයෙන් කොළඹ නගරය අවිධිමත් අනවසර ඉදිකිරීම්වලින් දැනටමත් වැහිලා ගිහිනුයි තිබෙන්නේ. මින් ඉදිරියට හරි නගරයක් ඉදිකරන්න යනවා නම් ගොඩනැගිලිවලට කලින් නිසි නගර සැලැස්මක් තිබීම වැදගත් වෙනවා. මේ ප්‍රශ්න විසඳගෙන මෙය විධිමත් ලෙස සකස් කරන්න නම් මුලින්ම කළ යුත්තේ ඉදිකිරීම් ක්ෂේත්‍රය සම්බන්ධයෙන් නීති රෙගුලාසි හදන ඒවා නියාමනය කරන රාජ්‍ය ආයතන නිසි ආකාරයෙන් සම්බන්ධීකරණය වෙලා එකම පද්ධතියක් ලෙස ක්‍රියාත්මක වීම ඉතා වැදගත් වෙනවා. මොකද එහෙම හොඳ අන්තර් සම්බන්ධතාවක් මේ ආයතන අතර දකින්න ලැබෙන්නේ නැහැ.\r\n \r\n\tඉදිකිරීම් ක්ෂේත්‍රය සම්බන්ධයෙන් පවතින නීති නියාමනයන් බොහෝමයක් තිබුණත්, ඒවා නිසි ආකාරයෙන් ක්‍රියාත්මක නොවීමේ විශාල ගැටලුවක් පවතිනවා. නමුත් ඉදිකිරීම් ක්ෂේත්‍රයේ පවතින පලපුරුද්ද, හැකියාව, දැනුම සහ එහි තිබෙන තාක්ෂණය ගත්තොත් ශ්‍රී ලංකාව ලෝකයේ අනෙක්් රටවල් සමග කරටකර තරගවදින්න පුළුවන් ස්ථානයක ඉන්නවා. ඊට අවශ්‍ය ඉංජිනේරුවරු, වාස්තු විද්‍යාඥයන්, ගෘහ නිර්මාණ ශිල්පීන් ආදී පිරිස් රටේ විශ්වවිද්‍යාල පද්ධතිය තුළින් බිහිකරනවා. යන්ත්‍රෝපකරණ සහ තාක්ෂණික අංශයන් ගත්තත් ප්‍රශස්ත මට්ටමක අපි ඉන්නවා. නමුත් අවාසනාවකට ඒ සුදුසුකම් සහිත පුද්ගලයන් සහ තාක්ෂණික අංශ ලාභය පරමාර්ථයෙන් නොසලකා හරින තත්ත්වයක් මේ රටේ දකින්න ලැබෙනවා.\r\n \r\n\tදැන් වුණත් කොළඹ නගරයේ අලුතින් ඉදිවන සහ ඉදිවීමට නියමිත ගොඩනැගිලි ටිකවත් නියම නගර නිර්මාණ සැලැස්මක් ඇතිව නිර්මාණය කරන්න ඒක ලොකු ජයග්‍රහණයක් වේවි. හැමවිටම නගරයක් හෝ ගොඩනැගිල්ලක් ඉදිකරද්දි අවම වසර විස්සක කාලයක්වත් අනාගතය බලලා ඉදිකරනවා නම් අද තිබෙන ගැටලු විශාල ප්‍රමාණයක් අපට විසඳාගත හැකියි. මේ හැම දෙයකටම රටේ පවතින දේශපාලන යාන්ත්‍රණයේ ශක්තිමත්භාවය බලපානවා. අද දේශපාලඥයන්ට වඩා දේශපාලනයේ නිරතවෙන්නේ කොන්ත්‍රාත්කරුවන්. රටේ නීතිය මොකක් වුණත් දේශපාලඥයා එය මෙහෙයවන්නේ තමන්ගේ හිතවත් කොන්ත්‍රාත්කරුවන්ට අවශ්‍ය ආකාරයට. ඒ හේතුව නිසාමයි රටේ අනවසර සහ අවිධිමත් ඉදිකිරීම් අද පිරිලා තිබෙන්නේ.\r\n \nනඳුන් ශ්‍යාමාල් / ජායරූප - ඉසුරු පෙරේරා\n  ", "URL": "https://www.ada.lk/0/0/0-317445", "Category": "විශේෂාංග", "Parent URL": null}