{"Source": "Ada News", "Timestamp": "20 03 2018", "Headline": "සියදිවි හානි කර ගැනීමට එරෙහි වූ පළිබෝධනාශක රෙගුලාසි", "News Content": "\r\n\tසාමාන්‍ය ජනතාවගේ පරිශීලනය සඳහා සියලුම පළිබෝධනාශක ඇසුරුම් සමග භාෂා ත්‍රිත්වයෙන් පරිහරණ නිර්දේශ සහ ආරක්ෂක උපදෙස් සඳහන් කිරීම (වර්ෂ 1980 අංක 33 දරණ පළිබෝධනාශක පාලනය කිරීමේ පනත 8 වැනි වගන්තිය අනුව සිදුකර ඇත.\r\n \r\n\tපෙර කන්න පුහුණු වැඩසටහන් මගින් සියලුම ක්ෂේත්‍ර නිලධාරීන් පළිබෝධනාශක නිර්දේශය සහ භාවිතය පිළිබඳ දැනුම්වත් කිරීම.\r\n\tයහපත් කෘෂිකාර්මික පිළිවෙත් සහ ඒකාබද්ධ පළිබෝධනාශක පාලන විධි විවිධ භෝග කාණ්ඩ සඳහා පවත්වා ගැනීම සහ ප්‍රචලිත කිරීම.\r\n\tපළිබෝධනාශක අලෙවි සැල් ලියාපදිංචි කිරීම හා සෑම පළිබෝධනාශක අලෙවි සැලක් සඳහා පුහුණු අලෙවිකරුවෙකු (කෘෂි රසායන අලෙවි හා තාක්ෂණ) පිහිටුවීම සඳහා පුහුණු වැඩසටහන් ක්‍රියාත්මක කිරීම\r\n\tපළිබෝධනාශක හිස් ඇසුරුම් ක්‍රමානුකූලව එකතු කිරීම සඳහා ප්‍රතිචක්‍රිකරණ ක්‍රමවේද ආරම්භ කිරීම.\r\n\tපළිබෝධනාශක පරිහරණයේදී පුද්ගල ආරක්ෂක උපකරණ (Personal Protective Equipment) හඳුන්වාදීම සහ ක්ෂේත්‍රයේ ප්‍රචලිත කිරීම.\r\n \r\n\tවසර 1993 සිට 1998 කාලය තුළ හදිසි අනතුරු නිසා සිදු වූ මරණ අතර 06 වැනි හෝ 07 වැනි ස්ථානය පළිබෝධනාශක අවභාවිතය හේතුවෙන් සිදු විය. එහෙත් ඉන්පසු වසර 2002 දක්වා 07 වැනි ස්ථානයද, එයින් අනතුරුව හදිසි අනතුරු මරණ හේතුකාරක ප්‍රධාන ස්ථාන 10 තුළද පළිබෝධනාශක අවභාවිතය සඳහන් නොවීම පළිබෝධනාශක ප්‍රගතිය සහ විෂවීම අවම කිරීම සඳහා දක්වන ලද දායකත්වය පෙන්නුම් කෙරේ.\r\n\tපළිබෝධනාශක නියාමන තීරණ ක්‍රියාත්මක කිරීම තුළින් සියදිවි හානිකර ගැනීමේ අවි අතර පළිබෝධනාශක යොදාගැනීම ක්‍රම ක්‍රමයෙන් සමාජයෙන් ගිලිහී යාමද, සියදිවි හානි අවම කර ගැනීම සඳහා පළිබෝධනාශක රෙගුලාසි ධනාත්මක ලෙස දායක වන බවද පෙන්වා දී ඇත. වර්ෂ 2005 දී ශ්‍රී ලාංකික ජනගහනයෙන් සියදිවි හානි කරගත් පුද්ගලයන් 100,000ට  25 ක් දක්වා අඩු විය. \r\n \r\n\tමෙය තවදුරටත් යහපත් තත්ත්වයක් දක්වා වර්ධනය වී ශ්‍රී ලංකාවේ සියදිවි හානිකර ගැනීමේ සංඛ්‍යාව පැරකොට් වල්නාශක සංයෝග ඇතුළුව අධික විෂ පළිබෝධනාශක සංයෝග ක්‍රමයෙන් ඉවත් කිරීම අනුව සහ වෙනත් කාරණාද හේතුවෙන් වර්ෂ 2016 වනවිට එම අගය පුද්ගලයන් ලක්ෂයකට 14.3 දක්වා  අවප්‍රමාණය වී තිබීම මගින් පළිබෝධනාශක නියාමන තීරණ සහ සමාජ ආරක්ෂාව සම්බන්ධයෙන් ධනාත්මක ප්‍රගතියක් පෙන්නුම් කරයි.\r\n\tතවද වර්ෂ 1995 සිට 2015 දක්වා පළිබෝධනාශක නියාමන කාර්යයන්හි සෘජු බලපෑම හේතුවෙන් ශ්‍රී ලංකාවේ පළිබෝධනාශක ඇසුරෙන් සිදුවිය හැකිව තිබූ සියදිවි හානි කරගැනීමේ පුද්ගල සම්භාවිතය මිනිස් ජීවිත 93000ක් බේරා ගැනීමට සමාන කළ හැකි බව පුරෝකථනය කර ඇත.\r\n \r\n\tමෙයට සමාන්තරව ජාතික මිනිස් ශ්‍රම බළකායේ පළිබෝධනාශක අනතුරු හා අවදානම හේතුවෙන් ජාතික ආර්ථිකයට අහිමි විය හැකිව තිබූ ශ්‍රම ඉතිරිය හෙවත් (Disability-Adjusted life-years Daly) ඩොලර් 3,260,580 බව උක්ත වාර්තාව පෙන්වා දී ඇත. පළිබෝධනාශක නියාමන කාර්යය සඳහා දළ වශයෙන් වාර්ෂිකව වැය කරන මුළු වියදම වූ රුපියල් මිලියන 6.3 (2017 සැලකූ විට) ජාතික ආර්ථිකයට මෑත කාලීන නියාමන තීරණ හේතුවෙන් අත්පත් කර දී ඇති මූල්‍ය වටිනාකම රුපියල් මිලියන 480ක් පමණ වෙයි.\r\n\tඅධික අන්තරායකාරී පළිබෝධනාශක පාලනය කිරීමේ එ.ජා. අන්තර්ජාතික සම්මුතීයේ මෙම උග්‍ර අවදානම් සංයෝග හඳුන්වාදීමේදී ප්‍රමුඛ දායකත්වයක් සැපයේ. අධික අන්තරායකර පළිබෝධනාශක පාලනය කිරීමේ එ.ජා. අන්තර්ජාතික සම්මුතින්ට අනුකූලව ශ්‍රී ලංකාව ආරක්ෂිත රටක් ලෙස ප්‍රචලිතය. එනම් රොටර්ඩෑම් සම්මුතිය යටතේ ලැයිස්තුගත හෝ අධික අන්තරායකාරී යැයි සැලකෙන පළිබෝධනාශක අඩංගු කිසිදු සංයෝජනයක් ශ්‍රී ලංකාවේ භාවිත නොවේ.\r\n \r\n\tවර්තමානයේ රොටර්ඩෑම් සම්මුතිය ශ්‍රී ලංකාව විසින් ක්‍රියාත්මක කිරීම ඉතා සාර්ථක ලෙස සිදුවන අතර, 1980 අංක 33 දරන පළිබෝධනාශක පාලනය කිරීමේ පනත යටතේ පවතින නීති ප්‍රතිපාදන ඒ සඳහා උපයෝගී කර ගැනේ.\r\n\tඅනිවාර්යය ලියාපදිංචි ක්‍රියාවලිය සහ ආනයන අපනයන පාලන ක්‍රියාවලිය මගින් පළිබෝධනාශක පාලනය සිදු වේ. මේ අනුව ලියාපදිංචි නොවූ, එහෙත් රට තුළ භාවිත නොවන- මිනිසාගේ සහ පරිසරයේ පැවැත්මට විශාල තර්ජනයක්ව පවතින සුදුසු ආදේශක- පවතින සහ ආනයනය නැවතීමෙන් විශාල ආර්ථික හානියක් ඇති නොකරන සියලු පළිබෝධනාශක තහනම් කිරීමට මෙම පනත මගින් ප්‍රතිපාදන සැපයේ.\r\n \r\n\tස්ටොක්හෝම් සම්මුතිය යටතේ ලැයිස්තුගත පරිසරයේ හායනය නොවන (Persistent) ඉතා විෂ සහිත  (toxic)  දිග දුර ගමන්ගන්නා (long-range transport) ජෛව පටක තුළ තැන්පත් වන පළිබෝධනාශක අඩංගු කිසිදු සංයෝගයක් ශ්‍රී ලංකාවේ භාවිත නොවේ. මෙම සම්මුතිය යටතේ ලැයිස්තුගත පළිබෝධනාශක ලෝකයේ භාවිතයෙන් තුරන් කිරීම සඳහා එකඟතාව ඇති කරගැනීමට පෙර සිට මෙම සියලුම රසායන ශ්‍රී ලංකාවේ භාවිතය තහනම් කිරීමට පියවර ගෙන තිබීම විශේෂ ලක්ෂණයකි.\r\n\tඑක්සත් ජාතීන්ගේ තිරසර සංවර්ධන ඉලක්ක වෙත ළඟාවීමේදී වසර 2030 වනවිට එහි අපේක්ෂාවන් කල් තබා සාක්ෂාත් කරගැනීමේ අරමුණ පෙරදැරිව 2020 වනවිට අධික අනතුරුදායක පළිබෝධනාශක සංයෝග සම්පූර්ණයෙන් ඉවත් කොට සියදිවි හානි කර ගැනීමේ අවියක් වශයෙන් පළිබෝධනාශක යොදාගැනීමේදී සිදුවිය හැකි ආපදා සම්පූර්ණයෙන් ඉවත් කිරීම සඳහා කෘෂිකර්ම දෙපාර්තමේන්තුව ප්‍රමුඛව පළිබෝධනාශක රෙජිස්ට්‍රාර් කාර්යාලය තීන්දු තීරණ ගනිමින් ඇත.\r\n\tමෙයට සමගාමීව අධික අන්තරායකාරී පළිබෝධනාශක ඉවත් කිරීම තුළින් සැලකිය යුතු පරිදි වෘත්තීය අවදානමද පහළ යන බව සඳහන් කළ හැකිය.\r\n  ", "URL": "https://www.ada.lk/0/0/0-317643", "Category": "Opinion", "Parent URL": null}