{"Source": "Ada News", "Timestamp": "21 03 2018", "Headline": "ඇයි පූටින්ට මෙච්චර බය", "News Content": "\n\n \r\n\t‘පූටින්ට 76% ලැබිලා රුසියානු ජනාධිපතිවරණය දිනලා’ මාධ්‍ය‘යෙන් නිතරම මේ දවස්වල කතා කරන මාතෘකාවකි. ‘රුසියානු ජනාධිපතිවරණය දවසේ රුසියානු මැතිවරණ කොමිසමේ වෙබ් අඩවියට සයිබර් ප්‍රහාරයක්’ මේ ලෝකය පුරාම මාධ්‍ය අරගෙන ගිය කතාවය. පූටින්ට ලොකු ජනවරමක් ලැබිලා තියෙද්දී බටහිර රටවල් පතුරු ගැසූ ප්‍රවෘත්තිය සයිබර් ප්‍රහාරය ගැනයි. ඇයි බටහිර රටවල් පූටින්ට මෙච්චර බය?\r\n \r\n\tපූුටින් අද වන විට ලෝක නායකයෙකු වගේම ජාතිකවාදී නායකයකු ලෙස තම නාමය සනිටුහන් කර හමාරය. මිහායිල් ගොර්බචොප් පෙරොස්ත්‍රෝයිකාව ගෙනත් රුසියාව කෑලි කෑලිවලට කඩා දැම්මේය. 1991දී සෝවියට් සමුහාණ්ඩුව රටවල් 15කට කැඩුණේය. එවකට හිටපු ඇමෙරිකානු ජනාධිපති ජෝර්ජ් බුෂ් මිහායිල් ගොර්බචොප්ට රුසියාවේ දියුණුවට යැයි කියා ආධාර දෙන්නටද මැලි නොවීය.\r\n \r\n\tගොර්බචොප් රූකඩ පාලකයෙක් විය. මේ ගැන රුසියාවේ ප්‍රකට කතාවක්ද ඇත. මිහායිල් යන නමට රුසියාවේ මීෂා යැයිද කියනු ලැබේ. දිනක් පුද්ගලයෙකු වොඩ්කා පානය කරන අතරතුර කෙනෙකු පැමිණ එම වොඩ්කා බෝතලය විසිකර දැමීය. වොඩ්කා පානය කරමින් සිටි පුද්ගලයා බෝතලය විසිකර දැමූ පුද්ගලයාගේ නම විමසූ අවස්ථාවේදී පැවසුවේ ‘මම මීෂා එනම් මිහායිල්’ ලෙසය. එදා මිහායිල් ගොර්බචොප් ජනතාව අතර හාස්‍යයට ලක් වූයේ එලෙසිනි. ගොර්පචොප්ගේ කොන්ද පණ නැති පාලනය නිසා ඇමෙරිකානු CIA ඔත්තු සේවාවට රුසියාව කඩා බිඳ දැමීමට හැකි විය. \r\n \r\n\tඒ වන විට යුරෝපයේ සමාජවාදී රටවල් විශේෂයෙන්ම රුසියානු ආධාර උපකාර ලබන රුසියාවට සහාය දැක් වූ නැගෙනහිර ජර්මනිය, පෝලන්තය, හංගේරියාව, රුමේනියාව, යුගෝස්ලෝවියාවේ ආණ්ඩු වෙනස් කර බටහිර ගැති ආණ්ඩු පිහිටුවන්නට ඇමෙරිකාව ප්‍රමුඛ බටහිර රටවල් පියවර ගත්හ. ඒ රුසියාව වගේම වාමාංශීය රටවල් බිමට සමතලා කර ආර්ථික මෙන්ම යුද බලවතා වන්නට ඇමෙරිකාවට මාර්ගය සකස් කර ගන්නටය.\r\n \r\n\tමේ සඳහා ඔවුහු මාධ්‍යයද විශාල වශයෙන් භාවිත කළහ. උදාහරණයක් ලෙස එවකට රුමේනියානු නායකයාට දූෂණ චෝදනා එල්ල කොට රුමේනියාව අස්ථාවර කිරීමට භාවිත කළේ මාධ්‍යයයි. අද වන විට ලෝකයේ 90% මාධ්‍ය පාලනය කරන්නේ බටහිර ගැති මාධ්‍ය ආයතන පහකි. ඒ Time Warner, Via com, Disney, News International හා බර්ට්ල්ස්මාන්ය. මේ මාධ්‍ය ආයතනවලට අමතරව ඇමෙරිකාව, එංගලන්තය හා ප්‍රංශය කේන්ද්‍ර කරගෙන පවත්වාගෙන යන පුවත් නියෝජිත ආයතනද මේ සඳහා සක්‍රීය දායකත්වයක් ලබා දේ.\r\n \r\n\tබටහිර රටවල් මේ වන විටත් කෘෂි සම්පත්, මූල්‍ය ස්වාභාවික සම්පත්, ඉන්ධන, සාගර සම්පත් හා සාගර මර්මස්ථාන ඇති රටවල් අස්ථාවර කිරීමට මෙම මාධ්‍ය ආයතන වගේම විවිධ දේශපාලනික උපක්‍රමද භාවිත කරති. ඊට හේතුව බටහිර රටවල් ලෝක ආර්ථිකයේ සර්ව බලධාරියා වීමට දඟලන දැඟලිල්ලයි.\r\n \r\n\tඑදා ලෝක ආර්ථික කේන්ද්‍ර ස්ථානය පැවතුනේ අත්ලාන්තික් සාගරය කේන්ද්‍ර කරගෙනය. ෆ්‍රෙඩ්රික් එංගල්ස් එකල මෙහෙම අනාවැකියක් ඉදිරිපත් කළේය. ‘අත්ලාන්තික සාගරය කේන්ද්‍ර කොටගත් ආර්ථිකය පැසිෆික් සාගරය දෙසට හැරෙනු ඇත.’ ඔහු කිවූ දේ සත්‍යයක් විය. ඇමෙරිකාව, ජපානය හා යුරෝපය පසුකාලීනව ආර්ථික බලවතුන් බවට පත්ව තිබිණි. නමුත් ඉන්දියාවේ මිශ්රා නම් ආර්ථික විශේෂඥයා තවත් අනාවැකියක් ලොව හමුවේ තැබීය. ඒ පැසිෆික් සාගරය වටා කේන්ද්‍ර වූ ආර්ථික කේන්ද්‍රස්ථානය දැන් ඉන්දියානු සාගර කලාපයට හැරෙන බවයි.\r\n \r\n\tචීනය, ඉන්දියාව, රුසියාව වැනි රටවල් අද ලෝක ආර්ථිකය අතට අරගනිමින් තිබේ. ඒ වාගේම ඕස්ට්‍රේලියාව, නවසීලන්තය, තායිලන්තය, මැලේසියාව, සිංගප්පූරුව මේ වන විට ආර්ථික වශයෙන් හිනි පෙත්තටම ගොස් ඇත. මෙය බටහිරට ඉවසන්නට බැරිය. මේ කලාපය අස්ථාවර කිරීම සඳහා ඔවුන් මාධ්‍ය වගේම දේශපාලනික උපක්‍රම හා ඔත්තු සේවා යොදාගෙන ඉන්දියානු සාගර කලාපයේ මර්මස්ථාන තෝරා පහර දෙන්නට පටන්ගෙන තිබේ. චීනය, මියන්මාරය, සෝමාලියාව, රුසියාව, ඉන්දියාව වැනි රටවල් කේන්ද්‍ර කර ගනිමින් බටහිර එම රටවල් අස්ථාවර කරන්නට කටයුතු කරති. විශේෂයෙන්ම ඉන්දියානු සාගර කලාපයට සම්බන්ධ වන දකුණු චීන මුහුද ආශ්‍රිත කලාපය හේතුකොට ගෙන චීන ජනාධිපති සී ජීන් පින්ග් (xi jinping)ට පහර ගැසීමට පටන්ගෙන තිබේ. \r\n \r\n\tරුසියාවේ වැලැදිමීර් පූටින්ට පහර එල්ල කිරීම අරඹා ඇත. ඒ වගේම චීනයේ යූනාන් දක්වා තෙල් නළ දිවෙන්නේ මියන්මාරය හරහා වන නිසා එහි බෞද්ධ මුස්ලිම් ගැටලුවක් නිර්මාණය කර තිබේ. කිලෝමීටර් 3300 දිග වෙරළ තීරයක් ඇති සෝමාලියාව අස්ථාවර කර තිබේ. යුරෝපයට දිවෙන තෙල් නළ ඇති යේමනය අස්ථාවර කර ඇත. ශ්‍රී ලංකාවද එසේමය. ඕස්ට්‍රේලියාව යනු සල්ලාලයන්ගේ හා රස්තියාදුකාරයන්ගේ රටක් ලෙස බටහිර මාධ්‍ය ඔස්සේ පතුරු ගසති. මේ ඔක්කෝම සෙල්ලම් බටහිර දැම්මේ රුසියාව අඩපණ වී ඇතැයි සිතාගෙනය.\r\n \r\n\t2008දී ව්ලැදිමීර් පූටින් මියුනිච්හිදී මාරම කතාවක් කළේය. ‘ලෝකයේ එක රටක් හිනි පෙත්තේ ඉඳන් ලෝකය පාලනය කරපු කාලේ ඉවරයි. ඉදිරියට එන්නේ, රටවල් සමූහයක් එක්ක පාලනය කරන යුගයක්’ මේ කතාවේ බරපතළකමක් එදා ඇමෙරිකාවට වැටහුණේ නැත. ඇමෙරිකාව හිතුවේ රුසියාව ඉවරයි කියාය. නමුත් රුසියාව හිමින් හිමින් ආර්ථික වශයෙන් බලවත් විය. රුසියාව වැටුණු පසු ගොඩ එන්නට චීනයේ උපකාරය අත්‍යවශ්‍යම විය. පූටින් කළේ චීනය, ඉරානය, වගේම සෝවියට් සමූහාණ්ඩුවෙන් කැඩුණු රටවල් එක්ක හොඳ සම්බන්ධතා පැවැත්වීමය. විශේෂයෙන්ම ආර්ථික බලවතා වීමට දැකපු හීන සැබෑ කරගනිමින් සිටින චීනයටද රුසියාව වැදගත් සාධකයක් විය.\r\n \r\n\tමේ ඔක්කෝම පූටින්ගේ සැලසුම්ය. එකල KGBයේ (රුසියානු බුද්ධි අංශ) හිටපු පූටින් තමන්ගේ බුද්ධි අංශ දැනුම භාවිත කර කලාපීය බලවතෙකු බවටද රුසියාව පත්කළේය. ඔහු යුරේෂියානු ආර්ථික සංගමය, ෂැංහයි සහයෝගිතා සංවිධානය වැනි සංවිධානද පිහිටු වීය. ෂැංහයි සහයෝගිතා සංවිධානය ආසියානු නේටෝව ලෙසද හඳුන්වයි. \r\n \r\n\tනව සේද මාවත ව්‍යපෘතියට පිටුපසින් චීනයට උදව් දෙන්නේ පුටින්ය. ඒ පූටින් ගහපු ගේමය. පූටින්ගේ ඡන්ද ව්‍යාපාරයේදී 2/3ක්ම කතා කළේ දේශීය දේශපාලන (Domestic Politics) පිළිබඳවය. ඒ වගේම පූටින් තමන් සතුව ඇති ලෝකයේ ඕනෑම තැනකට පහරදිය හැකි මිසයිලයක් ගැනද එළිදරව් කළේය. එදා 2008 පූටින් මියුනිච්හි කළ කතාවේ හරය ඇමෙරිකාව ප්‍රමුඛ බටහිරට තේරුණේ එවිටය. වසර 100කට පසු සාගර, අභ්‍යවකාශයේ, ගුවනේ හා ගොඩබිමේ බලය (A full spectrum Dominance) ඇමෙරිකාවෙන් ගිලිහී යන්නේ එහෙමය. මීට වසර විස්සකට කලින් හොම්බෙන් ගිය රුසියාව අද ලෝක බලවතෙකු ක‍ෙළ් පූටින්ගේ නායකත්වයයි.\r\n \r\n\tවිශේෂයෙන්ම රුසියාව, සිරියාව ආරක්ෂා කරන්නේද චීනය, ඉරානය හා ඉරාකයේ වුවමනාවට බව සැඟවී ගිය කාරණයකි. ඒ යුරෝපය මෙන්ම යුරේෂියාවට සම්බන්ධිත තෙල් නළ බේරා ගැනීමටය. කොන්ද පණ තිබූ බුද්ධිමත් නිවැරදි දැක්මක් ඇති නායකයෙකු වූ පූටින් නිසා අද රුසියාව ගොඩය. පූටින් රුසියාව ගොඩදැම්මේ හතරවටින් ගහද්දීය. අපේ ලංකාවට අවශ්‍යද එවැනි නායකයෙකි. පණ නැති, වංචා සහගත, දේශපාලඥයන් එලවා දමා පණ ඇති නිවැරදි දැක්මක් ඇති, වංචාවට වැට බඳින බුද්ධිමත් නායකයෙකු පමණක් සිටියහොත් අපේ ලංකාවද රුසියාව වගේ ගොඩයනු ඇත. හැබැයි ඒ රුසියාවය. මේ ලංකාවය. \r\n \r\n\t \r\n \r\n\t \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-317886", "Category": "columns", "Parent URL": null}