{"Source": "Ada News", "Timestamp": "21 03 2018", "Headline": "ලිහිණින් රෑන සමග ගීත ලොවට අලුත් කතාවක් ", "News Content": "\n\n \r\n\tලිහිණින් රෑන යනු එසේ ඔහුගේ ගීත විචාරයට ලක් වී රසිකයා වෙත පිදෙන පොතයි. මේ මස 23 වැනි දින සවස 3ට කොළඹ පදනම් ආයතනයේදී ලිහිණින් රෑන එළිදකියි.\r\n\tධර්මරත්න පෙරේරා යැයි කියනවාට වඩා ඔහු බොහෝ දෙනෙකු හඳුනන්නේ දේවින්ද දසනායක ලෙසින් පැවසුවහොත් එහි වරදක් නොවේ. කුමරි යොවුන් පුවත්පතේ රතුරෝස නමින් පළවූ විශේෂාංගයට ඔහු ලියූ කවි එකල තරුණ තරුණියන් මෙන්ම වැඩිහිටි පරපුරද රසවින්දේ එහි වූ ප්‍රේමය ඒ සෑම හදවතක්ම ස්පර්ෂ කිරීම හේතුවෙනි. ධර්මරත්න පෙරේරා  නම් වූ මාධ්‍යවේදියා ගීත රචනයට පිවිසෙන්නේ කාව්‍යකරණයෙහි වූ ඔහුගේ දස්කම් එවකට කුමරි පුවත්පතෙහි විශේෂාංග ලේඛකයෙකු වූ ප්‍රනීත් අබේසුන්දරගේ ඇස ගැසීමත් සමගය. එදා මෙදාතුර ඔහු ලියූ ජනප්‍රිය වූ ගීත අපමණය. ජනප්‍රිය ගොන්න තරම්ම එතරම් අසන්නට නොලැබුණු ඔහු ලියූ ගීතවල පවතින රසයත් අමතක කළ හැකි නොවේ. මේ අවදිවන්නේ ධර්මරත්න පෙරේරාගේ හඬයි.\r\n \r\n\tඒ දවස්වල මම පත්තර ජීවිතේ ඇරඹුවේ බන්දුල පද්මකුමාර මහත්තයාගේ කුමරි පත්තරෙන්.  පසු කාලෙක මම කුමරි පත්තරේ කර්තෘ පදවියට පත්වුණ එක හරිම දෛවෝපගතයි. කුමරි විශේෂාංග ලේඛකයෙක් විදිහට අරඹපු පත්තර ජීවිතේ යුවති පුවත්පතේ කර්තෘ ලෙසත් රන්ලිය පුවත්පතේ මෙන්ම කුමරිය කර්තෘ ලෙසත් ගෙවී ගියා.  ඒ කාලේ කුමරියට මම ගොඩාක් විශේෂාංග ලිපි ලිව්වා. ඒ නිසා එකම නමෙන් ලියනවට වඩා වෙනසක් කරන්න තිබුණ නම් හොඳ නිසා මං රතුරෝස කියන මම ලියූ විශේෂාංග ලිපියට දේවින්ද දසනායක යන නම යෙදුවා. අන්තිමේ ධර්මරත්න පෙරේරා නමටත් වඩා දේවින්ද දසනායක ජනප්‍රිය වුණා.  \r\n \r\n\tඔබෙ සුවඳ පිරුණු පුංචි කාමරේ, හමුවෙන්නදෝ ආයෙ වෙන් වෙන්නදෝ, ළිහිණින් රෑන පියා සලන්නේ, වෙස්සන්තර බිසෝ නුඹව දන් දෙන්නෙ නෑ,  අප හමුවීම වෙන්වීමදෝ ආදරේ ඇතුළු ගීත ගොන්නක්ම තිබෙනවා.  බොහෝ විට මේ ගීතවලට ප්‍රස්තුත වුණේ ප්‍රේමය.\r\n \r\n\tඅපේ වයසේ කෙනෙකුට තරුණ ඇසකින් ප්‍රේමය දිහා බලන්නටත්, ලියන්නටත් ලැබීම හරි අපූරු කාරණයක්. මම හිතන්නේ ඒක තමයි මගේ සාර්ථකත්වයේ රහස. මම ප්‍රේම ගීත ලිව්වේ පරිණත පුද්ගලයෙකු ලෙස මිසක පාසල් පෙම්වතෙකු ලෙස නෙවෙයි. නමුත් පාසල් වියේ පෙම්වතුන් ඒ ගීත ආදරෙන් වැලඳ ගත්තා. ඒවා අදත් තරුණ පරපුර අතර රැඳිලා තියෙනවා. මට තාමනම් කවුරුවත් දැන් පවතින ප්‍රේමය ආකාරයේ ගීතයක් ලියන්න ඇරයුම් කරලා නැහැ. ලියන්න පුළුවන්කම තිබුණත් කවුරුන් හෝ එහෙම ගීතයක් ඉල්ලන්න ඕනනේ.\r\n\t ගීත ක්ෂේත්‍රයේ පද සංකල්පනා එකතුවක් වශයෙන් බොහෝ පොත් මීට පෙර එළිදක්වා තිබෙනවා. නමුත් ඒ අතර ඔබේ පොත වෙනස් එකක්. \r\n\t ඔව්. මේ පොතේ එන්නේ මා ලියූ ජනප්‍රිය ගීත සම්බන්ධයෙන් ප්‍රවීණයන් දැක්වූ විචාරයන් එකතුවුණ පොතක්. එයින් ගීතයේ නියම අරුත යම් රසිකයෙකුට ග්‍රහණය කරගන්න අවස්ථාව ලැබෙනවා. සමහර ගීත සම්බන්ධයෙන් එය ග්‍රහණය කරගන්නා දක්වන්නේ රචකයා නොසිතූ දෙයක්. මෙවැනි පොතකින් යම් කෙනෙකුට නියම රසයකින් තමන් රසවිඳින ගීතය හා රැඳෙන්න පුළුවන්. \r\n \r\n\tඔව් ගීත කීපයක් සහ විද්වත් කතා කීපයක් එහි ඇතුළත්. මෙයින් අපි බලාපොරොත්තු වෙන්නේ ඒ ගීත ගැන අලුතින් කතිකාවතක් ඇතිකරවීම නොවුණත් ගීතයක රසය සම්බන්ධයෙන් නියම රසඥතාවක් ඇතිකර ගන්න කැමති අයට ඒ සඳහා උදවුවක් සැපයීමයි. \r\n \r\n\t ප්‍රේමය කියන්නේ එකම ආකාරයේ දෙයකට නෙවෙයිනේ. ප්‍රේමය විවිධාකාරයි. නමුත් එයින් මතුවන රසය හැම අයෙකුටම දැනෙන පොදු දෙයක්. නමුත් එදා ගීතවල වෛරයක් තිබුණෙ නැහැ. ඒ වගේම ඒ කාලේ ප්‍රේමය කියන්නේ අහිංසක දෙයක්. කැමැත්ත නොලැබුණොත් පිහියෙන් ඇනලා පෙම්වතිය මරණ වෛරී ප්‍රේමයක් ඇතිවුණේ පසුකාලීනව. අයිතිය කියන්නේ ප්‍රේමය කියන තැන නෙවෙයි කියලයි එදා බිහිවුණ ගීත බොහෝමයක් බිහිවුණේ. පසුකාලීනව ප්‍රේමයේ විරහව තරහව බවට පත්වෙලා ගීත බිහිවූ බවක් දකින්නට ලැබෙනවා. නමුත් ප්‍රේමය කියන්නේ අනෙකා වෙනුවෙන් කරන කැපකිරීමක් කියන එක අමතක වීමයි වැරැද්ද. මම හිතන්නේ ප්‍රේමය කියන්නේ කිසිවෙකුට හිංසාවක් නැති හා නොසිතන ලෝකයේ ඇති අහිංසක හැඟීම්වලින් එකක්.\r\n \r\n\tදැන් මම පුවත්පතකට සම්බන්ධ නැහැ. විශ්‍රාම සුවයෙන් පසුවෙන අතර මා ලියූ ගීත මෙන්ම නොලියූ ගීත ගැනත් සිතමින් බොහෝ නිදහස්ව කල් ගෙවනවා. කවුරුන් හෝ ගීතයක් ලියා දෙන්න යැයි කිවහොත් ඒ ගීත ලියනවා. %ලිහිණින් රෑන^ එළිදක්වන උත්සවයට ඒ ගීතවල රසිකයන්ටත් පැමිණෙන්නට හැකි නම් තවදුරටත් ඒ ගීත රසවිඳින්න ඔවුන්ට සුවිශේෂී අවස්ථාවක් ලැබේවි. ඒ නිසා විශේෂයෙන්ම ඒ ගීත ජනප්‍රිය තලයට ඔසවා තැබූ ඔවුන්ට මේ පොත දොරට වැඩීම සම්බන්ධයෙන් කියන්නම ඕන. ගීතය කියන්නේ හරිම හදවතට දැනෙන කලා මාධ්‍යයක්. ඇතැම් ගීත ඇහෙන විට ඒ නම් අපගේම ජීවිත කතාව ලෙස දැනෙන්නට හේතුව එයයි. දෑස වසා ගත්තත් ගීතයක් අහන්න බාධාවක් නැහැ. හිතේ මැවෙන රූ රටා ගීත වෙනුවෙන් නිමවෙන රූප රචනා ඉක්මවා යන්නක්. ඒ දවස්වල ගීතවලට රූප රචනා තිබුණෙ නැහැ. නමුත් රූප රචනා ඉතාම නිදහසේ ඒ ගීත හරහා අපේ හිත්වල මැවුණා. පදමාලාව කියන දේ ගීතයකට ආභරණයක් වුණේ එහෙමයි.\r\n  ", "URL": "https://www.ada.lk/0/0/0-317882", "Category": "Uncategorized", "Parent URL": null}