{"Source": "Ada News", "Timestamp": "22 03 2018", "Headline": "පරිගණක ක්‍රීඩා ලෝලීන්ට නවීන ස්පීකර් පද්ධතියක්", "News Content": " අපගේ කුඩා කාලයේදී පරිගණක හෝ වීඩියෝ ක්‍රීඩාවන් අත්විඳීමේදී අපට තිබූ ප්‍රධානතම ගැටළුව නැතිනම් සැලකිල්ලට බඳුන් විය යුතු කරුණ වූයේ එම පරිගණක ක්‍රීඩාව ධාවනය කිරීම සඳහා අවශ්‍ය ශක්‍යතාවයන් සහිත පරිගණකයක් තිබේද යන්න පමණි. එතැනින් එහාට පරිගණක තිරයේ දිස්වන ක්‍රීඩාවේ දසුන් සහ මනා පාලකයන් -එනම් මැනවින් ක්‍රියාත්මක වන යතුරු පුවරුවක්, මවුසයක් හෝ ජෝයිස්ටික් උපාංගයක් තිබීම ප්‍රමාණවත් විණි. නමුත් තව දුරටත් පරිගණක ක්‍රීඩා ලෝකය එතැන නැත. වර්තමානයේදී පරිගණක ක්‍රීඩාවක සැබෑ අත්දැකීම ලබාගැනීමට නම් ඉහළ ගුණාත්මක තත්වයක මොනිටරයන්, පරිගණක ක්‍රීඩා කිරීම සඳහාම නිර්මාණය කළ ආදාන උපාංග පමණක් වුවත් ප්‍රමාණවත් නොවේ. ඔබේ මොනිටරයෙන් එපිටටද පරිගණක ක්‍රීඩාවේ දසුන් විහිදී යන ආකාරයේ අත්දැකීමක් ලබාදෙන ප්‍රොජෙක්ටර උපාංගයන් පවා වෙළෙඳ පොළට පැමිණි බව මෙහිදී සඳහන් කිරීම වටී. එසේම  ඔබට පරිගණක ක්‍රීඩාවේ නියම රසාස්වාදය, නියම හඬ ගුණාත්මක තත්වය ලබාගැනීම සඳහා නිර්මාණය වූ ස්පීකර් පද්ධතීන් නැතිනම් ගේමින්ග් හෙඩ්සෙට් උපාංග පවා පරිගණක ක්‍රීඩා පද්ධතියක් නිර්මාණය කර ගැනීම සඳහා අත්‍යාවශ්‍ය අංගෝපාංග වේ. මෙම පරිගණක ක්‍රීඩා අත්දැකීම් පරිණාමය මෙතැනින් නතර වන්නේ හෝ පරිණාමය වන වේගය අඩාල වන්නේද නොවේ. මේ සමගින් යමින් ලොජිටෙක් සමාගමද පරිගණක ක්‍රීඩා ලෝලීන් හට නව උපාංගයක් පිරි නමා තිබේ. මෙය ඔබේ පරිගණක ක්‍රීඩා පද්ධතියට එක් වන ස්පීකර් පද්ධතියයි. මෙය G650 Lightsync Gaming Speakers ලෙසින් නම් කොට ඇත.\nමෙය බැලූ බැල්මට පෙනී යන්නේ නිවෙමින් දැල්වෙන LED බල්බ පද්ධතියක් සහිත නවීන ස්පීකර් යුගලක් ලෙසිනි. කෙසේ නමුත් සැබෑව වන්නේ මෙහි ඇති නවීන පෙනුම හා සමාන වූ හැකියාවන්ද ඇති බවයි. එකිනෙක හා සමමුහුර්ත වූ මෙම LED බල්බ පද්ධතියට, ඔබගේ පරිගණකයේ ධාවනය වෙමින් පවත්නා ක්‍රීඩාවේ ඒ මොහොතේ සිදුවන දෙයට සමගාමීව, එයට ගැලපෙන ලෙසින් ආලෝකය විහිදවීමේ හැකියාව ඇත. මෙහිදී පැවසෙන්නේ අහඹු ලෙසින් විවිධ වර්ණයන් විහිදුවීම නොවේ. උදාහරණ ලෙසින් දක්වන්නේ නම්, ඔබ මෝටර් රථ ධාවන ක්‍රීඩාවක නිරත වී සිටින්නේ යැයි සිතමු. දැන් ඔබ පසුපස පොලිස් මෝටර් රථ ලුහුබැඳ එන්නේ යැයි සිතමු. එවිට ඔබේ Logitech G650 Lightsync ස්පීකර් පද්ධතිය මගින් නිල් සහ රතු නිවෙමින් දැල්වෙන පොලිස් මෝටර් රථ ආලෝක දහරාවන් අනුකරණය කරමින් ආලෝක රටාවක් නිර්මාණය කරනු ඇත. එසේම ඔබ අත්දකිමින් සිටිනා පරිගණක ක්‍රීඩාව තුළ පිපිරුමක් සිදුවන විටකදී කහ, තැඹිළි, රතු සම්මිශ්‍රණය වූ පිපුරුමක ආලෝකයන් අනුකරණය කිරීමටද, ඔබට වෙඩි වදිනා මොහොතකදී රත් පැහැ ආලෝක ධාරාවන් විහිදුවීමෙන් එය අනුකරණය කිරීමටද Logitech G650 Lightsync ස්පීකර් පද්ධතියට හැකියාව ඇත.  මෙම ස්පීකර් පද්ධතියේ ආලෝකය විහිදුවීමේ කලාප හතරක් ස්ථාපනය කොට ඇත. මෙය ලොජිටෙක් ගේමින්ග් මෘදුකාංගය සමගින් ක්‍රියාත්මක වන අතර, මෘදුකාංගය මගින් අදාළ පරිගණක ක්‍රීඩාව හා සන්නිවේදනය කරමින් ඒ අනුව ස්පීකර් පද්ධතියේ ආලෝක රටාවන් පාලනය කරනු ඇත. කෙසේ නමුත් මේ වනවිට මෙම ස්පීකර් පද්ධතිය හා ලොජිටෙක් ගේමින්ග් මෘදුකාංගය හා ක්‍රියාත්මක වීම සඳහා විශේෂයෙන් සැකසී ඇත්තේ Counter Strike, Grand Theft Auto, Fortnite වැනි ප්‍රධාන පරිගණක ක්‍රීඩාවන් 12 ක් පමණි. අනෙකුත් පරිගණක ක්‍රීඩාවන්ද ක්‍රම ක්‍රමයෙන් ලොජිටෙක් හා එකතු වනු ඇති වුවත්, එය එක් ‍රැයකින් සිදු නොවනු ඇත. කෙසේ නමුත් ලොජිටෙක් ගේමින්ග් මෘදුකාංගය හා ස්පීකර් පද්ධතිය සමගින් සමමුහුර්තව ක්‍රියාත්මක වීම සඳහා අවශ්‍ය කේතයන් පරිගණක ක්‍රීඩාව තුල අන්තර්ගත නොවී ඇති විටදී මෙම ස්පීකර් පද්ධතිය ක්‍රියාත්මක නොවන්නේ නැත. එහිදී ඔබට කළ හැකි යමක් තිබේ. එනම් ඔබේ මොනිටරයේ ඕනෑම කොටස් හතරක් ‍තෝරා, එම කොටස් හතර ලොජිටෙක් ගේමින්ග් මෘදුකාංගය හරහා ස්පීකර් පද්ධතියේ ආලෝක දහරා කලාප හතරට වෙන් කර දීමයි. දැන් මෘදුකාංගය මගින් මොනීටරයේ මෙම එක් එක් කොටසක පෙන්වන දසුන් වල ප්‍රධාන වර්ණයන් හඳුනාගනිමින්, ඊට අනුරූපීව ස්පීකර් පද්ධතියේ ආලෝකය විහිදුවීමේ කලාපයන් ක්‍රියාවේ යොදවනු ඇත. මෙය ක්‍රීඩාව තුළම ලොජිටෙක් මෘදුකාංගය හා පද්ධතිය සමගින් ක්‍රියාත්මක වීමට කේතයන් ඇති පරිගණක ක්‍රීඩා වලදී තරම් සියයට සියයක් නිරවද්‍ය නොවූවත්, ඔබගේ පරිගණක ක්‍රීඩා අත්දැකීම සෑහෙන දුරකට සාර්ථකව වැඩි දියුණු කරන්නට සමර්ථ වනු ඇත. මෙයට අමතරව ඔබ සංගීතයට සවන් දෙන විටදීද එම සංගීත ශෛලියට අනුව විවිධ වර්ණ විහිදුවීමේ හැකියාව Logitech G650 Lightsync ස්පීකර් පද්ධතියට ඇත.\nමෙම ස්පීකර් පද්ධතියේ ශ්‍රව්‍ය ප්‍රතිදානයද ඉහළ ගුණාත්මක තත්ත්වයක තිබේ. මෙයට high-strength metallic ඩ්‍රයිවරයන් ද්විත්වයක් සහ \ndown-firing සබ්වූෆරයක් ඇතුළත් වේ. මෙම සංකලනයෙන් වොට් 240 ක ඇම්ප්ලිෆයරයක් හරහා, පරිගණක ක්‍රීඩාවක නියම රසය විඳ ගැනීමට අවශ්‍ය ආකාරයේ ඉහළ ගුණාත්මක භාවයක ශ්‍රව්‍ය ප්‍රතිදානයක් ලබාදෙනු ඇත. මෙය DTS:X Ultra තාක්ෂණය භාවිතා කරමින් ඔබට ත්‍රිමාන ශ්‍රව්‍ය ප්‍රතිදානයක් ලබාදෙනු ඇත. සරලව පැහැදිලි කරන්නේ නම් ඔබ පරිගණක ක්‍රීඩාවක නිරතව සිටින විට ඔබට සතුරාගේ අඩි ශබ්ද කුමන දිශාවේ සිට ඔබ වෙත ලඟා වන්නේද යන්න පවා මනාව ඇසෙනු ඇත.\nඔබ පරිගණක ක්‍රීඩාවක නිරත වන්නේ නම් මෙම ස්පීකර් පද්ධතිය ඔබේ පරිගණකයට USB සම්බන්ධතාව හරහා ඈඳීම අනිවාර්ය වුවත්, වෙනත් අවස්ථාවක වෙනත් උපාංගයන් හා සම්බන්ධ කිරීම සඳහා 3.5mm ඕඩියෝ ජැක් එක හෝ USB සම්බන්ධතාව හෝ ‍රැහැන් රහිත Bluetooth සම්බන්ධතාව හෝ භාවිත කළ හැකිය. එසේම එක් මොහොතක උපරිම උපාංග හතරක් දක්වා මෙම ස්පීකර් පද්ධතිය හා සම්බන්ධ කිරීමටද හැකියාව ඇති අතර, ඔබට අවශ්‍ය උපාංගය එක් බොත්තමක් එබීමෙන් ‍තෝරාගත හැකිය.\nLogitech G650 Lightsync ස්පීකර් පද්ධතිය මෙතැනින් නරඹන්න:      ", "URL": "https://www.ada.lk/0/0/0-318057", "Category": "Technology", "Parent URL": null}