{"Source": "Ada News", "Timestamp": "22 03 2018", "Headline": "Pacific Rim Uprising සමගින් කරළියට එන ඇඩ්‍රියා", "News Content": "\n\n \r\n\tපසුගිය දින එළිදැක්වූ ප්‍රචාරකට පටයත් සමගින් මෙම චිත්‍රපටය පිළිබඳව බොහෝ අවධානය යොමුව තිබේ. ඒ Pacific Rim Uprising නම් චිත්‍රපටයයි. 2013 වසරේ Pacific Rim නම් චිත්‍රපටයේ දෙවැනි නිර්මාණය ලෙසයි මෙම චිත්‍රපටය නිර්මාණය වන්නේ. ඇමෙරිකානු ඩොලර් මිලියන 411ක ආදායමක් ලබමින් අතිශය ජනප්‍රියත්වයට පත් මෙම චිත්‍රපටය විද්‍ය ප්‍රබන්ධ චිත්‍රපටයක් ලෙස සම්මාන සඳහාද හිමිකම් කීමට අවස්ථාව උදාවිය. තාක්ෂණික විප්ලවයක් තුළ මනුෂ්‍ය වර්ගයාට සිදුවන හානිය පිළිබඳව ගොඩනගා ඇති මෙම කතා වස්තුව පිළිබඳව බොහෝ දෙනා කතාබහ කරනු ලැබීය. එම කාරණාවන් ඔස්සේ අතිශය ජනප්‍රියත්වයට පත් මෙම චිත්‍රපටයේ දෙවැන්න වන Pacific Rim Uprising චිත්‍රපටය හෙට (23දා) එළිදැක්වීමට නියමිතව තිබේ. ඇමෙරිකානු ඩොලර් මිලියන 150ක වියදමක් ඔස්සේ මෙම චිත්‍රපටය නිර්මාණය වී තිබේ.\r\n \r\n\tPacific Rim Uprising චිත්‍රපටයේ ප්‍රචාරකපටයත් සමගින් එහි රංගන ශිල්පීන් පිළිබඳව අවධානය යොමු වීම පුදුමයට කරුණක් නොවේ. එහි ප්‍රධාන චරිතය හැඩ කරන චරිත අතරින් නවක නිළියක් පිළිබඳව කතාබහට ලක්ව තිබේ. ඇය නමින් ඇඩ්‍රියා අර්ජෝනා නම් වෙයි. ඇය කොලොම්බියානු ජාතික රංගන ශිල්පිනියකි. මේ වන විට 25 වැනි වියේ පසුවන ඇඩ්‍රියා රංගනයට පිවිසියේ 2012 වසරේදීය. ඒ Loss නම් කෙටි චිත්‍රපටයක් ඔස්සේය. 2014 වසරේදී විකාශනය වූ රූපවාහිනී කතාමාලාව වන Unforgettable ඔස්සේ ඇඩ්‍රියා පුංචි තිරයට පිවිසෙන ලදී. ඉන්පසු ඇය නැවත 2015 වසරේ විකාශය වූ Person of Interest කතාමාලාවට රංගනයෙන් දායක විය. 2015 වසරේදී ඇයට සිනමාවට පිවිසීමට අවස්ථාව උදාවන්නේ Wedding in New York චිත්‍රපටය ඔස්සේය. රංගනය ඔස්සේ වෘත්තීමය දිවිය ආරම්භ කරනු ලැබූ ඇය සිනමාවේ මෙන්ම පුංචි තිරයේද රංගන ශිල්පිනියක් ලෙස කටයුතු කිරීම ආරම්භ කරන ලදී. නැවත ඇය 2015 වසරේ HBO නාළිකාව විසින් විකාශනය කරනු ලැබූ Narcos රූපවාහිනී කතාමාලාවට රංගනයෙන් දායක විය.\r\n \n\n \r\n\tඑම කතාමාලාවෙන් පසුව ඇයව පුංචි තිරය ඔස්සේ ජනප්‍රියත්වයට පත් විය. ඉන්පසු ඇය True Detective නම් රූපවාහිනී කතාමාලාවට දායක විය. ඇඩ්‍රියා නැවත සිනමාවට පිවිසෙන්නේ 2016 තිරගත වූ The Belko Experiment නම් චිත්‍රපටය ඔස්සේය. එමෙන්ම 2017 වසරේ NBC තුළින් විකාශනය කරනු ලැබූ Emerald City නම් කථාංගයටද ඇය රංගනයෙන් දායක වන ලදී. 2016 වසරේ අවසන් වරට ඇය සිනමාවට දායක වූ අතර, නැවත සිනමාවට පිවිසෙන්නේ මෙම වසරේදීය. ඒ හෙට (23දා)  එළිදැක්වීමට නියමිතව ඇති Pacific Rim: Uprising චිත්‍රපටය තුළිනි. ඊට අමතරව ඇය රංගනයෙන් දායක වූ තවත් එක් චිත්‍රපටයක් මෙම වසරේදී එළිදැක්වීමට නියමිතව තිබේ. ඒ Life of the Party නම් චිත්‍රපටයයි. එම චිත්‍රපටය මැයි මාසයේ එළිදැක්වීමට නියමිතව තිබේ. එමෙන්ම මෙම වසරේ ඇය රංගනයෙන් දායක වන රූපවාහිනී කතාමාලාවක් වන Good Omens රූපවාහිනී කතාමාලාව විකාශය වීමට නියමිතව තිබේ. එමෙන්ම 2019 වසර සඳහාද ඇඩ්‍රියාට චිත්‍රපටයක් සඳහා ආරාධනාවක් ලැබී ඇති අතර, එහි රූගත කිරීම් ඉදිරි කාලයේදී ආරම්භ කිරීමට නියමිතව ඇතැයි විදෙස් මාධ්‍ය සඳහන් කරයි.  කෙසේ නමුත් Pacific Rim: Uprising චිත්‍රපටයද මෙහි පළමු චිත්‍රපටය මෙන්ම සාර්ථක වනු ඇති බවයි බොහෝ දෙනාගේ මතය වන්නේ.\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-318052", "Category": "entertainment", "Parent URL": null}