{"Source": "Ada News", "Timestamp": "22 03 2018", "Headline": "සමාජ ප්‍රගමනය වෙනුවෙන් සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ සේවා වනිතා ඒකකය", "News Content": "\n\n \r\n\tඒ පිළිබඳ කතාබහ කිරීමට අප සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ මාධ්‍ය ප්‍රකාශක මේජර් වජිර කුමාරතුංග මහතා අද වෙත සම්බන්ධ කර ගතිමු.\r\n\tඋතුරු, නැගෙනහිර ත්‍රස්තවාදී තර්ජන තිබූ ගම්මානවල ආරක්ෂාව වෙනුවෙන් ස්වේච්ඡාවෙන් ඉදිරිපත් වුණු ගම්වැසියන් ස්වදේශාරක්ෂක සේවය විදිහට තමන්ට හැකි ආකාරයෙන් තම තමන්ගේ ගම්මාන ආරක්ෂා කරගන්න කටයුතු කළා. එය තමයි 1987 වසරේ ජුනි මස 02 වැනිදා ග්‍රාමාරක්ෂක සේවය විදිහට ස්ථාපනය වුණේ. ග්‍රාමාරක්ෂක සේවයට ගෞරවනීයත්වයක් ලබාදෙමින් 2006 වසරේ සැප්තැම්බර් මස 13 වැනිදා සිවිල් ආරක්ෂක දෙපාර්තමේන්තුව පිහිටුවීමත් සමග ජාතික ආරක්ෂාව වෙනුවෙන් සුවිසල් මෙහෙවරක් ඉටු වුණා මෙහි සාමාජික සාමාජිකාවන් අතින්. මේ ගමන පුරාවට පුරුෂයන් පමණක් නොවෙයි කාන්තාවන් පවා ඔවුන් සමග උරෙනුර ගැටිලා ජාතික ආරක්ෂාව වෙනුවෙන් දිවි පරදුවට තබමින් කැපී පෙනෙන මෙහෙවරක් ඉටු කළා. මේ වෙද්දී සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ 5000කට අධික කාන්තාවන් පිරිසක් අභිමානවත් සේවයක නිරත වෙලා සිටිනවා.\r\n \r\n\tසිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ සේවා වනිතා ඒකකය පිහිටුවන්නේ 2010 වසරේ පෙබරවාරි 15 වැනිදා. එදා සිට මේ දක්වා සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් චන්ද්‍රරත්න පල්ලේගම මහත්මයාගේ මගපෙන්වීම මත සේවා වනිතා ඒකකය එහි සභාපතිනී ලක්ෂ්මී පල්ලේගම මහත්මියගේ උපදෙස් අනුව අපේ දෙපාර්තමේතුවේ සාමාජික සාමාජිකාවන්ගේ සහ ඔවුන්ගේ පවුල්වල සුබසාධනය වෙනුවෙනුත්, සමාජ සුබසාධනය වෙනුවෙනුත් මේ වන විටත් විශාල සමාජ සේවා කටයුතු ප්‍රමාණයක් ඉටුකර තිබෙනවා වගේම ඉදිරියටත් ඉටුකරමින් යනවා.\r\n \r\n\tපරත්ථං පටිපජ්ජථ- අනුන්ට සේවය කරන්න^ යන තේමා පාඨය මුල් කරගනිමින් කටයුතු කරන සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ සේවා වනිතා ඒකකය අප දෙපාර්තමේන්තු සමාජික සාමාජිකාවන්ගේ මියගිය, ආබාධිත වගේම දැනට සේවයේ නිරතවී සිටින සිවිල් ආරක්ෂක නිලධාරීන්ගේ හා ඔවුන්ගේ ආර්ථික, සාමාජීය, ආධ්‍යාත්මික ගුණවගාව ඉහළ මට්ටමකට ගෙන එන්න නොයෙක් සුබසාධන ව්‍යාපෘති ක්‍රියාවට නංවමින්, ඔවුන්ට සහනශීලි පරිසරයක් නිර්මාණය කරදීම තමන්ගේ පරම අරමුණ බවට පත්කරගෙන සිටිනවා.\r\n\tසේවා වනිතා ඒකකයේ මේ ව්‍යාපෘති ක්‍රියාවට නංවන්න අවශ්‍ය අරමුදල් අපි විසින්ම උත්පාදනය කරගන්නවා. අවුරුදු පොළ පැවැත්වීම, සේවා වනිතා ලොතරැයි අලෙවිය, රට පුරා විසිරී සිටින අපගේ බළකායන් මගින් ලද විවිධ ආධාර, වේදිකා නාට්‍ය ප්‍රදර්ශනය, සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවට අයත් පෙරපාසල් ගුරුවරියන් විසින් ලබාදුන් ආධාර මුදල්, විවිධ ආයතන සහ දානපතීන්ගෙන් ලැබෙන ආධාර, ස්වර්ණමේලා සැණකෙළිය සහ වෙළෙඳ ප්‍රදර්ශනය පැවැත්වීමෙන් ලබන ආදායම ආදී ආදායම් උත්පාදන ව්‍යාපෘති ක්‍රියාත්මක කිරීමෙන් තමයි මේ සඳහා අපි අරමුදල් රැස් කරන්නේ. ඊට අමතරව සේවා වනිතා සුබසාධක වෙළෙඳ සැලෙන් ලබන ලාභයෙන්ද මේ අරමුදල ශක්තිමත් කෙරෙනවා.\r\n \r\n\tසිවිල් ආරක්ෂක බළකායේ සේවා වනිතා ඒකකයේ මූලිකත්වයෙන් සහ සිවිල් ආරක්ෂක බලකා භටයන්ගේ ශ්‍රම දායකත්වයෙන් හිසට සෙවණක් නොමැතිව සිටි අප දෙපාර්තමේන්තු සාමාජික සාමාජිකාවන් හට නිවාස 1074ක ප්‍රමාණයක් මේ වන විට ඉදිකරදී තිබෙනවා. ඒ වගේම සෑම වසරකම කාන්තා දිනය නිමිති කරගෙන අප බළකායන්ට අයත් ගර්භිණී මවුවරුන්ට පෝෂණ මල්ලක් සහ දරු ප්‍රසූතිය සඳහා අවශ්‍ය වන සනීපාරක්ෂක කට්ටල ප්‍රදානය කරනවා. වකුගඩු රෝගය ශීඝ්‍රයෙන් ව්‍යාප්ත වෙමින් තිබෙන උතුරු සහ උතුරු මැද පළාත්වල ජනතාවගේ ප්‍රයෝජනය සඳහා මේ වන විට ජල පිරිපහදු යන්ත්‍ර 41ක් පමණ සවිකර තිබෙනවා. ඒ එක් පිරිපහදුවකින් අවම වශයෙන් පවුල් 500ක පමණ ප්‍රමාණයකට සෙත සැලසෙනවා. ඒ වගේම සිවිල් ආරක්ෂක දෙපාර්තමේන්තු සේවා වනිතා ඒකකය මගින් දීප ව්‍යාප්තව පෙර පාසල් පවත්වාගෙන යමින් ඒ සඳහා අවශ්‍ය පහසුකම් නොමිලයේ සපයනු ලබනවා.\r\n \r\n\tදෙපාර්තමේන්තුවේ සාමාජික සාමාජිකාවන්ගේ ශිෂ්‍යත්වය, අපොස සාමාන්‍ය පෙළ, උසස් පෙළ සමත් දරුවන් සහ සරසවි වරම් ලැබූ දරුවන් සඳහා ශිෂ්‍යාධාර, ලැප්ටොප් පරිගණක ලබාදීමත් සිදුකෙරෙනවා. අප දෙපාර්තමේන්තු සාමාජික සාමාජිකාවන්ගේ ආධ්‍යාත්මික සංවර්ධනය වෙනුවෙන් මෙම ඒකකය මාසික ධර්ම දේශනා සහ දානමය පුණ්‍ය කටයුතු සංවිධානය කරනවා. ඒ වගේම පසුගියදා ලෝක කාන්තා දිනය නිමිති කරගෙන දෙපාර්තමේන්තුවේ සේවයේ නියුතු කාන්තාවන්ගේ සේවය අගයමින් තිළිණ ප්‍රදානයක් සිදුකරලා මේ මෙහෙවර තවත් ඉදිරියටගෙන යන්න සේවා වනිතා ඒකකය ඔවුන්ව දිරිගන්වන්න කටයුතු කර තිබෙනවා. මේ ආකාරයෙන් සඳහන් නොකළ තවත් සමාජ සුබ සාධන කටයුතු රාශියක් පවතිනවා සේවා වනිතා ඒකකය විසින් ඉටුකරන. මෙතැනදී අපේ අරමුණ වී තිබෙන්නේ රාජ්‍ය සේවයේ නියුතු කාන්තාව සමාජයටත් මෙහෙවරක් ඉටු කරන කාන්තාවක් බවට පත්කිරීමේ ආදර්ශය අප දෙපාර්තමේන්තුව මගින් ලබාදීම. එය අද සාර්ථක වෙලා තිබෙනවා. \r\n  ", "URL": "https://www.ada.lk/0/0/0-318048", "Category": "විශේෂාංග", "Parent URL": null}