{"Source": "Ada News", "Timestamp": "28 03 2018", "Headline": "සිය රටේ තරුණ ජවයෙන් විදේශ මූල්‍ය මෙරටට ගෙනෙන උගත් ව්‍යාපාරික කත", "News Content": "විධිමත් රැකියා සඳහා රැකියා අයදුම්කරුවන් විදේශගත කරවීම තමයි මම මූලික ලෙස සිදුකරන්නේ. %ඔරියන්ට් ලංකා එම්ප්ලෝයිමන්ට්^ කියන මගේ ආයතනය හරහා ගණකාධිකාරිවරුන්, අලෙවි ප්‍රවර්ධන නිලධාරීන් ලෙස සේවය කිරීමට ලංකාවෙන් රැකියා අපේක්ෂකයන් විදේශගත කිරීම සිදු කරනවා. නමුත් මගේ අනෙක් ආයතනය වන ඕවසීස් ඇකඩමිය තුළින් සිදුකරන්නේ විදේශීය අධ්‍යාපනය ලබාගැනීම සඳහා වීසා ලබාදීම හා ඒ සඳහා අවශ්‍ය මාර්ගෝපදේශකත්වය සැපයීමයි.  ප්‍රධාන වශයෙන් ජපානය, සිංගප්පූරුව, මැලේසියාව වගේම කැනඩා, සයිප්‍රස් හා ලැට්වියා යන රටවල් සඳහා රැකියා අපේක්ෂිත පුද්ගලයන් හා අධ්‍යාපනය සඳහා සිසුන් යැවීම මම දැනට සිදුකරනවා. අධ්‍යාපනය අවසන් කර රැකියා සඳහා ඉල්ලුම් කරන කාලයේදී මගේ අම්මා තමයි මේ ව්‍යාපාරය ආරම්භ කරන්න මට උපදෙස් දුන්නේ. වෙනම තැනක රැකියාවක් කරනවාට වඩා තමන්ගේම කියලා රැකියාවක් කරනවට අම්මා කැමති වුණා. මොකද අම්මත් එවැනිම ව්‍යාපාර පසුබිමක සිටින කාන්තාවක් නිසා. ඒ නිසා අම්මා තමයි මුලින්ම එක ආයතනයක් 2012 වර්ෂයේ %ඔරියන්ට් ලංකා එම්ප්ලොයිමන්ට්^ නමින් ආරම්භ කර දුන්නේ. ඉන්පසුව මගේ දෙවැනි ආයතනය %ඔරියන්ට් ලංකා ඕවසීස් ඇකඩමිය^ 2016 වර්ෂය වන විට ආරම්භ කිරීමට හැකි වුණා.   2012 වර්ෂයේ තමයි මම මගේ ව්‍යාපාරය සඳහා අනුමැතියලත් බලපත්‍රයක් ලබාගත්තේ. ඒ වෙනකොට මම තමයි ලංකාවේ මේ සඳහා බලපත්‍රයක් ලබාගත්ත එකම තරුණිය. ඒ වෙනකොට මගේ වයස අවුරුදු 23ක් වෙනවා. \nඅපි වෘත්තීය පුහුණු නිලධාරීන් හෝ සිසුන් විදේශගත කිරීමේදී ඒ සඳහා ශ්‍රී ලංකා වෘත්තීය සම්මේලනයේ ලියාපදිංචි වී බලපත්‍රයක් ලබාගත යුතුයි. එසේ නොමැතිව මෙවැනි ව්‍යාපාර සිදු කරන්න බැහැ. දැනට ලංකාවේ මේ සම්බන්ධ බලපත්‍ර 3000ක් නිකුත් කර තිබෙනවා. නමුත් මේ වන විට එම බලපත්‍ර ලබාදීම නතර කර දමා තිබෙන බව දැනගන්නට ලැබුණා.   මම මුලින්ම ව්‍යාපාරයට ප්‍රවේශ වන විට මගේ යටතේ එක් සේවකයෙක් පමණයි සේවය කළේ. ඒ පන්නිපිටියේ ඔරියන්ට් ලංකා එම්ප්ලෝයිමන්ට් ආයතනය තුළ. 2012 සිට 2014 වෙනකම් පන්නිපිටියේ එලෙසම ඒ ආයතනය පවත්වාගෙන ගියා. පසුව 2014 වර්ෂයේ කිරුළපන නව ස්ථානයට රැගෙන ආවා.  \nමගේ විවාහයත් සිදු වුණේ එය වසර එකහමාරක් පමණ කරගෙන යන විට. ඉන් පසුව 2016 වර්ෂයේ මගේ මහත්තයා හා එකතු වෙලයි ඕව සීස් ඇකඩමියේ කටයුතු සිදුකරගෙන ගියේ. ආයතන දෙකක් තිබෙන නිසා මගේ මහත්තයත් ඒ සඳහා විශාල සහයෝගයක් ලබාදුන්නා. නමුත් දැන් මට පලපුරුද්ද හා අත්දැකීම් ඔස්සේ ආයතන දෙක තුළම කටයුතු කළමනාකරණය කරමින් වැඩකටයුතු කිරීමේ හැකියාව තිබෙනවා. දැන් ඒ ආයතන දෙකම තිබෙන්නේ නුගේගොඩ. වර්තමානයේ මගේ යටතේ නිත්‍ය සේවයකයන් දහයක් හා තාවකාලික සේවකයන් හය දෙනෙක් පමණ සේවය කරනවා.  මගේ දෙමවුපියන් ලංකාවේ නෙමෙයි ඉන්නේ. මගේ මුළු පවුලම සිටින්නෙ සිංගප්පූරුවල. මම ඒ වන විට විවාහවෙලා ඉඳලා නැති නිසා මූල්‍යමය අංශයෙන් මට අවශ්‍ය හැම උදව්වක්ම කළේ මගේ අම්මා. මම උසස් පෙළ කටයුතු අවසන් කර ගණකාධිකරණ පාඨමාලාව හදාරමින් සිටින කාලයේ තමයි මේ ව්‍යාපාරය ආරම්භ කළේ. \nමගේ ව්‍යාපාර වැඩක් සඳහා රජයේ ආයතනයකට ගියත් මම පොඩි නිසා කවුරුත් වැඩි සැලකිල්ලක් දැක්වූයේ නැහැ. රජයේ ආයතනයකින් වැඩක් කරගන්න එක මට හරි අමාරු දෙයක් වුණා.  මගේ වයසත් එක්ක ගොඩක් ප්‍රශ්නවලට මේ ව්‍යාපාර ක්ෂේත්‍රය තුළ මම මුහුණදීලා තිබෙනවා. \nඒ වගේම ව්‍යාපාරය ආරම්භ කරන්නට පෙර සේම ආරම්භ කළ පසුත් බොහෝ ප්‍රශ්නවලට මට මුහුණදෙන්න සිදු වුණා. මගේ ආයතනයට විදේශ රටකින් රැකියා විශාල ප්‍රමාණයක ඉල්ලීමක් පැමිණි විට තව කෙනෙක් මැදිහත් වෙලා එය නතර කර දමන අවස්ථාද ඕනෑ තරම් තිබුණා. අපේ ආයතනය ආරම්භ කළ මුල් වකවානුව නිසා විශාල බලපෑමක් හෝ සටනක් අනෙක් ආයතනයන් සමග සිදුකරන්න හැකියාවක් තිබුණේ නැහැ. ඒවගේ ගැටලුකාරී තත්ත්වයන් තුළ මට ආයතනය වසා දමන්න සිතුණු වාර අනන්තයි.  \nඅධ්‍යාපන සුදුසුකම් අනුව සම්පත් හා ඩී. එෆ්.සී. සී බැංකු දෙක සඳහාම මම තෙරී පත් වුණා. නමුත් මේ කිසිම දේකට යන්න මගේ අම්මා මට ඉඩ දුන්නේ නැහැ. මම ව්‍යාපාර ක්ෂේත්‍රයේ මනසින් බිඳ වැටුණු සෑම අවස්ථාවකම වගේ මගේ අම්මා මගේ පිහිටට හිටියා.   දැන් නම් ඉතින් මම හැමදෙයක්ම සමබරව කරගෙන යනවා. ලංකාවේ දැන් තිබෙන තත්ත්වයත් එක්ක මිනිස්සුන්ට විදේශගත වීමේ අවශ්‍යතාව ප්‍රබලව තිබෙනවා. නමුත් ඔවුන්ට එතරම් ආර්ථික ශක්තියක් නොමැති වීම එයට ප්‍රධාන ගැටලුවක්. එය තමයි දැනට තිබෙන ප්‍රධාන ගැටලුවක් වෙලා තිබෙන්නේ. \nමම මගේ ආයතනයේ ප්‍රවර්ධන කටයුතු කරන්න වෙළෙඳ දැන්වීම් කිසිම අවස්ථාවක භාවිත කර නැහැ. හොඳ සේවාවක් ලබාදෙන විට අපි ළඟට එන සේවාදායකයන් ප්‍රමාණය වැඩියි. මම මගේ ව්‍යාපාරය ප්‍රවර්ධනය කරන්නේ විශ්වාසය හා ප්‍රමිතිය තුළින්. අපි විදේශ රටකට යවන ළමයෙක්, අඩුම වශයෙන් එක් ළමයෙක් හෝ එම සේවාව ලබාගැනීම සඳහා අපේ ආයතනයට සහතික කර එවනවා. වෘත්තීයමය වශයෙන් විදෙස්ගත වූවත් ඊළඟට පැවැත්වෙන සම්මුඛ පරීක්ෂණ සඳහා ඔහුගේ හෝ ඇයගේ යහළුවෙකු අපේ සේවාව ලබාගැනීම සඳහා පැමිණෙන සාම්භාවිතාව ඉතාම ඉහළයි. ඔවුන් තබන විශ්වාසය හා ප්‍රමිතිය මතයි මගේ ව්‍යාපාරයේ දියුණුව රැඳී තිබෙන්නේ.  ඇත්තෙන්ම නිවසේ වැඩකටයුතු සියල්ල සිදුකරන්නේ තනිවමයි. නිවසේ වැඩට වුණත් මම කවුරුත් මේ වන තෙක් අරගෙන නැහැ. මම හැමදෙයක් සඳහාම වේලාව කළමනාකරණය කරමින් සිදුකරගෙන යනවා. හැම වෙලාවෙම ගෙදර කවුරුත් නැති නිසා වැඩට කෙනෙක් වුණත් ගන්න එක හරි අපහසුයි. මට දැන් දරුවෙක් ලැබෙන්න ඉන්නේ. ඒත් මම අධ්‍යාපන කටයුතු සිදුකරමින්, ආයතන දෙකේම වැඩ බලාගනිමින් මේ සියල්ල හොඳින් කළමනාකරණය කරනවා.  මගේ අත්දැකීමට අනුව කාන්තාවක් ව්‍යාපාරයක් ආරම්භ කිරීමට යන විට ඒ සඳහා ඇගේ හිත ප්‍රබල ලෙස බලපානවා. මෙවැනි දෙයක් කරන්න පුළුවන්ද? මොනවගේ ප්‍රතිචාරයක් මිනිස්සු දක්වයිද? යනාදිය සිතට ඒම වළක්වන්න බැහැ. නමුත් අපි ඒ කිසිවකින් සැලිය යුතු නැහැ.\nසාමාන්‍ය දැනුමක් ව්‍යාපාරයක් කරන්න ප්‍රමාණවත් කියන දේ බොහෝ අය සිතන දෙයක්. නමුත් කාන්තාවකට ව්‍යාපාරයක් ආරම්භ කරන්න, ඒ පිළිබද දැනුමක් ලබාගන්න යම් අධ්‍යාපනයක් ලබා තිබීම අනිවාර්යය දෙයක් ලෙසයි මම දකින්නේ. පුරුෂයෙකුට සාමාන්‍ය දැනීමෙන්, භාවිතයෙන් හා අත්දැකීම තුළින් ඔවුන්ට ව්‍යාපාරික ඥානය ඉබේම ලැබෙන දෙයක්. නමුත් ගැහැනු කෙනෙකුට අධ්‍යාපනය කියන දෙය අනිවාර්යයෙන් වැදගත්. ව්‍යාපාරයක් ආරම්භ කරන්නට ප්‍රථම ඒ පිළිබඳ හොඳට අධ්‍යයනය කරන්නට අවශ්‍යයි. \nඅපි ආරම්භ කරන ව්‍යාපාරයේ හෝ ආයතනයේ හෝ වේවා වැඩකරන සේවකයෙකුගෙන් වැඩක් ගන්න නම් අපි මුල සිට අවසානය දක්වාම ඒ ව්‍යාපාරයේ හෝ ආයතනයේ ක්‍රියා පිළිවෙත පිළිබඳ දැන සිටිය යුතුයි.  ව්‍යාපාරයේ ගිණුම් වාර්තා මගේ සේවකයෙකු සකස් කර වාර්තාවක් ලෙසින් ඉදිරිපත් කළත් එය නිවැරදිද යන්න බැලීමට මම දැන සිටින්නට අවශ්‍යයි. ව්‍යාපාර ක්ෂේත්‍රයේදී කෙනෙකුට අපට බොරුවක් නොකර සිටින විදිහට අපි දැනුවත්ව සිටින එක හොඳ දෙයක්. \nව්‍යාපාරයක් කරන විට කැපකිරීම, අතරමග හැර නොයෑම අනිවාර්යයෙන් තිබිය යුතුයි. පිරිමි පුද්ගලයෙකුට වඩා මේ ක්ෂේත්‍රය තුළ ගැහැනු කෙනෙකුට බාධා වැඩියි.   මේ සම්බන්ධයෙන් රජය දක්වන සහයෝගය ගැන නම් අපිට සතුටු වෙන්න දෙයක් නැහැ. ඒ විදිහට තමයි ලංකාවේ රාජ්‍ය ආයතන සියල්ල සකස් වෙලා තිබෙන්නේ. මම විදෙස් රටවල් කිහිපයක හිටපු කෙනෙක්. ඒ තුළින් මම ගොඩාක් ලොකු වෙනසක් දකිනවා ලංකාවේ රාජ්‍ය සේවකයන්ගේ. මම බොහෝ කාලයක් ජීවත් වුණේ සිංගප්පූරුවේ. ඒ රටේ රජයේ ආයතනයකට ගියාම විනාඩි කිහිපයක් ඇතුළත අපේ වැඩේ කරගන්න පුළුවන්. ඒ රටවල අල්ලසට කිසිම තැනක් නැහැ. නමුත් ලංකාවේ මේ තත්ත්වය වෙනස්. සල්ලි පාචිච්චි කරලා ඕන දෙයක් කරන්න පුළුවන්. නමුත් අප යා යුත්තේ හැම විටම නිවැරදි මාර්ගයේ. එනිසා මම කවදාවත් එවැනි වංචනික ක්‍රියාවලට නම් යොමු වන්නේ නැහැ. \nඋගත් අය විදිහට අපි එවැනි දෙයක් කළොත් අනෙක් පුද්ගලයන්ට පණිවිඩයක් දෙන්න අපිට බැරි වෙනවා. ලංකාවේ බොහෝ අය වැරද්දක් දැක්කහම වුණත් සද්ද නැතිව කටවහන් ඉන්නවා. රාජ්‍ය ආයතනයක් වුණත්, පෞද්ගලික ආයතනයක් වුණත් මට සාධාරණයක් කර ගැනීමට නොහැකි වූණත් මම අනිත් අය වෙනුවෙන් හරි කතා කරනවා. ආයතනවල යෝජනා, චෝදනා පිළිබඳ අදහස් දක්වන්න මිනිස්සුන්ට අවස්ථාව තිබෙනවා. නමුත් ඔවුන් එවැනි  අවස්ථාවලදී කිසිදු යෝජනාවක් හෝ චෝදනාවක් ඉදිරිපත් කරන්නේ නැහැ.  මම උසස් පෙළ දක්වාම අධ්‍යාපනය හැදෑරුවේ තංගල්ලේ. මගේ අම්මයි, තාත්තයි ලංකාවේ හිටියේ නැති නිසා පහ වසරේ ඉඳලම වගේ හොස්ටල් හිටියේ. මගේ අම්මගේ නෑදෑයන් ඉන්නේ තංගල්ලේ නිසා ඔවුන්ට මාව නිතරම බලන්න පුළුවන් වෙන්න තමයි තංගල්ලේ පාසලකට ඇතුළත් කළේ. මම උපාධිය කළේ සිංගප්පූරුවේ. මම පශ්චාත් උපාධිය ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ව්‍යවසායක අධ්‍යයන අංශයේ සිදුකරනවා. මට තව උපාධිය නිමා කරන්න තිබෙන්නේ මසක පමණ කාලයක්. ගණකාධිකරණය පිළිබඳ පාඨමාලාවක් කර තිබෙනවා. ඒ වගේම අලෙවිකරණය පිළිබඳ පශ්චාත් උපාධියක් තිබෙනවා.  මම වැඩියෙන්ම දියුණු කිරීමට අපේක්ෂා කරන්නේ ඕවසීස් ඇකඩමිය. සෑම දෙයක්ම රජය හා එකතු වෙමින් පියවරෙන් පියවරට තමයි සිදුකරන්න අවශ්‍ය. නමුත් ඕවසීස් ඇකඩමිය දියුණු කිරීමට සීමා නැහැ. මට අපේ රටේ මෙන්ම වෙනත් රටක ශාඛා ආරම්භ කිරීමේ හැකියාව තිබෙනවා. දැනට අපේ සිංගප්පූරුවේ හා ජපානයේ ශාඛා දෙකක් තිබෙනවා. ඒ වගේම මාතර, නුවර වැනි ප්‍රදේශ ආවරණය කරමින් එවැනි ශාඛා ආරම්භ කිරීමට මම ඉදිරියේදී අපේක්ෂා කරනවා. මගේ ඉලක්කය වන්නේ 2020 වන විට ශාඛා අවම වශයෙන් 04ක්වත් විවෘත කිරීම. අපි උසස් අධ්‍යාපනය සඳහා විදෙස් රටවලට යවන ළමයින්ගේ ඒ කාලය අවසන් වූ විට අපි ඒ සම්බන්ධයෙන් වගකීමක් දරන්නේ නැහැ. අපේ ගොඩාක් ළමයි ඒ රට තුළම නැවතීමේ වැඩි ප්‍රණතාවක් තිබෙනවා. මට ඕන මේ විදෙස්ගත වන ළමයි හා සම්බන්ධ වෙමින් සංවිධානයක් සකස් කර ලංකාවට වැඩක් වෙන ආකාරයේ කුමක් හෝ දෙයක් කිරීමට. ඔවුන් ගත්ත දැනුමෙන් අපේ රටට වැඩක් කරන විදිහේ දෙයක් ආරම්භ කරන්නයි මට අවශ්‍ය. \nලංකාවේ උසස් පෙළ හෝ සාමාන්‍ය පෙළ බොහෝ විට ප්‍රායෝගික අංශයට නැඹුරු වෙන්නේ නැති තරම්. ඒ නිසා දැන් ගොඩක් ළමයි උසස් පෙළ කරන්නෙත් නැහැ. සමාන්‍ය පෙළ ලියපු ගමන් මොකක් හරි රටකට යනවා. නමුත් අපිට ළමයින්ට මොකුත් කියන්න බැහැ. පෞද්ගලිකව අපිත් කැමති නැහැ අපේ සම්පත් පිටට යනවට. සාමාන්‍ය පෙළ අවසන් කර තරුණයෙක් හෝ තරුණියකට කරන්න ලංකාවේ හොඳ උපාධියක් නැහැ. බේකරි හෝ මොටර් රථ කාර්මිකරණය පිළිබඳ තවමත් වැදගත් තැනක් ලංකාවේ හැදිලා නැහැ. කාර්මික විද්‍යාලවලට යන ළමයින්ට වුණත් රස්සාවකට යන විට ඔවුන් සතු ප්‍රායෝගික දැනුම හරිම සීමිතයි. මේ ළමයින්ට දෙන අධ්‍යාපනය විධිමත්ව හරියට දෙනවා නම් අපිට රට යන පිරිස අවම කරගන්න පුළුවන්. රැකියා සඳහා යන අය ඒ කාල සීමාව අවසන් වූ විට ලංකාවට පැමිණ නැවත රටකට යනවා. ලංකාවේ තිබෙන ආර්ථික මට්ටමත් එක්ක ඒ මිනිස්සුන්ට ලංකාවේ රැඳෙන්න බැරි තත්ත්වයක් තිබෙන්නේ. මේ නිසා ඔවුන්ට චෝදනා කිරීම සාධාරණ නැහැ.  මුලින්ම අපි ව්‍යාපාරයක් ආරම්භ කිරීමේදී එය ආරම්භ කරන ක්ෂේත්‍රය පිළිබඳ තිබෙන අවබෝධය ඉතාම වටිනවා. හැමෝම කරනවා වගේ බොහෝ තරුණියෝ සැලොන් එකක් දාගන්නවා කිසිදු පදනමක් නොමැතිව. නමුත් ටික කාලයක් යද්දී වහන්න වෙනවා. ඒ නිසා තමන් කරන ව්‍යාපාරය ගැන ස්වං අධ්‍යයනයක් කරන්න. වසරින් වසර ගුණාත්මක තත්ත්වය පිළිබඳ ඇගයීමක් කර බලන්න. අනිවාර්යයෙන් කාන්තාවක් වූවත් ව්‍යාපාරයක් තුළ අවදානමක් ගැනීමට පුරුදු වෙන්න ඕන. අපේ රටේ ආර්ථිකයත් එක්ක කුමන වේලාවක ව්‍යාපාර කඩාගෙන වැටෙයිද කියලා කියන්න බැහැ. ඒ සියල්ලටම මුහුණදිය හැකි ආත්ම ශක්තියක් තිබෙන්නට ඕන.     ", "URL": "https://www.ada.lk/0/0/0-319206", "Category": "Woman", "Parent URL": null}