{"Source": "Ada News", "Timestamp": "29 03 2018", "Headline": "නව බදු පනතින් සාමාන්‍ය ජනයාට  ඉඩම් විකිණීමේදී බදු අයකිරීමක් නෑ", "News Content": "\r\n\tඅප්‍රේල් මස 01 වැනිදා සිට ක්‍රියාත්මක වන නව දේශීය ආදායම් පනතට අනුවඉඩම් විකිණීමේදී සාමාන්‍ය ජනතාවගෙන් කිසිදු අමතර බදු අය කිරීමක් සිදු නොකරන බවත්,ඉඩම් ව්‍යාපාර සිදුකරන පුද්ගලයන්ගෙන් පමණක් 10% ක බදු අයකරන බවත් රජය සඳහන් කළේය.\r\n \r\n\tදෙමාපියන්ගෙන් උරුමවන ඉඩම් හෝ ඕනෑම ආකාරයකට ඉඩමක් විකිණීමේදී පවතින ක්‍රමවේදයට අමතරව කිසිදු බදු මුදලක් අයනොකරන බව මේ සම්බන්ධයෙන් විමසීමේදී රාජ්‍ය ප්‍රතිපත්ති හා ආර්ථික කටයුතු රාජ්‍ය අමාත්‍ය හර්ෂ ද සිල්වා මහතා 'අද' පුවත්පතට ප්‍රකාශ කළේය.\r\n \r\n\tසාමාන්‍ය පුද්ගලයන්ගෙන් ඉඩම් ලබාගෙන කෙටිකාලීනව නැවත විකුණමින් අධික ලාභයක් අයකරගන්නා පුද්ගලයන්ගෙන් සහ ඉඩම් වෙන්දේසි කරන පුද්ගලයන්ගෙන් පමණක් මෙම නව බදු අයකිරීම සිදුකරන බවද එහිදී හර්ෂද සිල්වා රාජ්‍ය අමාත්‍යවරයා සඳහන් කළේය.\r\n \r\n\tනව බදු පනතට අනුව මහල් නිවාස මිලදී ගැනීමේදී මිලියන 15 දක්වා වන කිසිදු මිලදී ගැනීමකට අමතර බදු අයකිරීමක් සිදු නොවන බවද ඔහු සඳහන් කළේය.\r\n \r\n\tමිලියන 15ට වඩා වැඩි මිලදීගැනීම් සඳහා පමණක් 15%ක වැට් බද්දක් අයකරන බවද හර්ෂද සිල්වා මහතා ප්‍රකාශ කළේය.\r\n \r\n\tනව දේශීය ආදායම් පනත අප්‍රේල් මස 01 වැනිදා සිට ක්‍රියාත්මක වන අතර, මෙහිදී සාමාන්‍යජනතාවපීඩාවටපත්කරමින්බදුහඳුන්වාදීනැතැයිදහෙතෙමසඳහන්කළේය.\r\n \r\n\tනව දේශීය ආදායම් (බදු) පනත පිළිබඳ ජනතාව දැනුම්වත් කිරීමේ වැඩපිළිවෙළක් ආරම්භකරන බවද හෙතෙම සඳහන් කළ අතර, වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා,\r\n \r\n\t“ඉඩම් අරගෙන විකුණන අයට 10%ක වත්කම් බද්දක් අයකරනවා. ඒක සාමාන්‍ය මිනිස්සුන්ට කොහෙත්ම අදාළ වෙන්නේ නැහැ. එය අදාළ වෙන්නේ ව්‍යාපාර කරන ඉඩම් වෙන්දේසි කරන ධනවත් කෝටිපතියන්ට. තමන්ට දෙමාපියන්ගෙන් හෝ කාගෙන් හෝ ලැබෙන ඉඩමක් තිබෙනවානම් එය විකුණන අවස්ථාවේදී එම ඉඩම්වලට බදු අයකිරීමක් සිදුවෙන්නේ නැහැ. ඉඩම් ව්‍යාපාර කරන පුද්ගලයන්ගෙන්, කෙටිකාලීනව විශාල ලාභ ලබන පුද්ගලයන්ගෙන් තමයි මේ බද්ද අයකරන්නේ. ඒ ප්‍රමාණය 10%යි.\r\n \r\n\tමහල්නිවාස අත්පත් කරගැනීමේදී මිලියන 15 දක්වා සතයක්වත් බදු අයවෙන්නෙ නැහැ. ඒනිසා මේකාරණය සාමාන්‍ය මිනිස්සුන්ට කොහෙත්ම අදාළ වෙන්නෙ නැහැ. මිලියන 15ට වඩා වැඩියෙන් වියදම්කරලා ගන්නේ සල්ලි තිබෙන මිනිස්සු. ඒඅයට 15෴ක බදු ගෙවන්න වෙනවා. මෙතනදි කිසිම ආකාරයකට ජනතාව අපහසුතාවට පත්කර නැහැ\" යැයි ප්‍රකාශ කළේය.\r\n \n\n \r\n\t \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-319579", "Category": "Latest News", "Parent URL": null}