{"Source": "Ada News", "Timestamp": "31 03 2018", "Headline": "නව දේශීය ආදායම් පනත අද සිට ක්‍රියාත්මකයි - බදු සංශෝධන කිහිපයක්", "News Content": "\r\n\tබදු සංශෝධන කිහිපයක් සමග සංශෝධිත නව දේශීය ආදායම් පනත අද (01දා) සිට බලාත්මක වන බව මුදල් අමාත්‍යාංශය පවසයි.\r\n \r\n\tමෙම නව බදු සංශෝධන ක්‍රියාත්මක වන්නේ නව දේශීය ආදායම් පනත අද සිට බලාත්මක වීමට සමගාමීවය.\r\n \r\n\tමේ නව පනතට අනුව මෙරට ක්ෂේත්‍ර රැසක බදු සංශෝදනය වන අතර, ඒ අනුව වයස අවුරුදු 18 ට වැඩි සෑම පුරවැසියෙකු සඳහාම බදු ලිපිගොනුවක් විවෘත කෙරෙනු ඇත.\r\n \r\n\t2017 අංක 24 දරණ දේශීය ආදායම් පනත පාර්ලිමේන්තුවට මුලින්ම ඉදිරිපත් කෙරුණේ 2017 ජූලි මාසයේදී්‍ය.\r\n \r\n\tශ්‍රේෂ්ඨාධිකරණ තීරණය අනුව යළි සංශෝධනය කෙරෙණු අතර, එසේ සංශෝධිත දේශීය ආදායම් පනත පසුගිය සැප්තැම්බර් 7දා පාර්ලිමේන්තුවේදී සම්මත විය.\r\n \r\n\tමේ යටතේ රාජ්‍ය හා පෞද්ගලික අංශයේ ශ්‍රමිකයින්ගේ වැටුපෙන් අයකරනු ලබන උපයන විට ගෙවීම් බද්ද අද සිට සංශෝධනය වනු ඇති.\r\n \r\n\tඒ අනුව දැනට අයකරනු ලබන උපයන විට ගෙවීම් බදු සීමාව, වාර්ෂික වැටුප රුපියල් ලක්ෂ 7.5 සිට ලක්ෂ 12 දක්වා ඉහළ දැමීමෙන්, දැනට ආදායම් බදු ගෙවන පිරිසක් බදුවලින් නිදහස් වීමද විශේෂත්වයකි.\r\n \r\n\tවාර්ෂික ආදායම ලක්ෂ 12 සිට වැඩි වන පළමු ලක්ෂ 6ට 4%ක බද්දක් අයකරනු ඇත. එතැන් සිට වැඩිවන සෑම ලක්ෂ 6කට පිළිවෙලින් 8%, 12%, 16%, 20%, 24% ලෙස බදු මුදල් ඉහළ යෑමක් සිදුවෙයි. මීට පෙර මෙහි උපරිම බදු මුදලේ ප්‍රතිශතය වූයේ 16%කි.\r\n \r\n\tමීට අමතරව, මීට පෙර වාර්ෂික ආදායම රු.මිලියන 25.5ක් ඉපයූ වෘත්තිකයන්ට කලින් බලපෑ 12%ක බදු අනුපාතය 24%ක් දක්වා ඉහළ යමින් බලපාන අතර,  එය මාසික ආදායම රු.ලක්ෂ 3කට වඩා වැඩි වෛද්‍යවරුන්, නීතීඥවරුන් වැනි වෘත්තිකයන්ට විශේෂයෙන් බලපානු ඇත.\r\n \r\n\tමෙම නව දේශීය ආදායම් පනත මගින් අද සිට ක්‍රියාත්මක වන ප්‍රධාන බද්දක් වන්නේ ප්‍රාග්ධන බද්දයි.\r\n \r\n\tයම් අයෙකු තමන්ට හිමි දෙවැනි නිවස හෝ ඉඩම විකිණීමේදී මෙන්ම, ආයෝජන වත්කමක් වන නිවහනක් විකිණීමේදී වෙළෙඳ පොළේ විකුණුම් මිල අතර වෙනස 10%ක බද්දකට යටත් වනු ඇත.\r\n \r\n\tඑමෙන්ම, විදේශයන්හි සේවය කරන ශ්‍රමිකයින් මෙරට බැංකුවල තැන්පත් කරන ඉතුරුම්වලට ලැබෙන පොලියට 5% ක බද්දක් අයකිරීමට නියමිතය.\r\n \r\n\tඑහෙත් විදෙස්ගත ශ්‍රමිකයින් තම නිවෙස්වලට හා ඥාතීන් වෙත එවනු ලබන මුදල් සඳහා කිසිදු බද්දක් අය නොකරන බවද මුදල් අමාත්‍යංශය පවසයි.\r\n \r\n\tජ්‍යේෂ්ඨ පුරවැසියන්ගේ තැන්පතු සඳහා පොලී ආදායම රු.ලක්ෂ 15 දක්වා බද්දෙන් නිදහස් වන අතර ඉතිරිය 5%ක බද්දක් අයකරනු ඇත.\r\n \r\n\tබදු සහන හා බදු විරාම ලබාදීම සඳහා මුදල් අමාත්‍යවරයාට පැවැති අවස්ථා 200 ක් අහෝසි කර තිබීමද නව දේශීය ආදායම් පනතේ විශේෂත්වයකි.\r\n  ", "URL": "https://www.ada.lk/0/0/0-319985", "Category": "Business", "Parent URL": null}