{"Source": "Ada News", "Timestamp": "4 04 2018", "Headline": "හෙට සිට නව ආණ්ඩුවක්?", "News Content": "\r\n\tඅගමැති රනිල් වික්‍රමසිංහ මහතාට එරෙහිව ඉදිරිපත් කර ඇති විශ්වාසභංග යෝජනාව ජයග්‍රහණය කළද, පරාජය වුවද හෙට (05දා) සිට අලුත් ආණ්ඩුවක් බිහිවීමේ වාතාවරණයක් උදාවී තිබේ.විශ්වාසභංග යෝජනාව පරාජය කරමින් අගමැති රනිල් වික්‍රමසිංහ මහතා ජයග්‍රහණය කළහොත් ශ්‍රී ලංකා නිදහස් පක්ෂය ආණ්ඩු‍වෙන් ඉවත්වන බවට දැනුම්දී ඇති අතර,එවිට ජාතික ආණ්ඩුව අහෝසි වේ. එමෙන්ම අගමැතිවරයාට විරුද්ධව ශ්‍රීලනිපයේ කණ්ඩායමක් ඡන්දය ප්‍රකාශ කළ හොත් ඔවුන්ට ආණ්ඩුවේ රැඳී සිටීමට හැකි සදාචාරාත්මක තත්ත්වයක් උදා නොකරයි.\r\n \r\n\tඑසේ වුවහොත් එක්සත් ජාතික පක්ෂය ප්‍රධාන එක්සත් ජාතික පෙරමුණ තනි නව ආණ්ඩුවක් පිහිටුවන බවත්, මේ සඳහා ශ්‍රී ලංකා නිදහස් පක්ෂයේ මෙන්ම විපක්ෂයේ ඇතැම් පක්ෂවලද ආශිර්වාදය ලැබී ඇති බවද එක්සත් ජාතික පක්ෂ ආරංචිමාර්ග අද පුවත්පතට පැවසීය.\r\n\tඑමෙන්ම අගමැති රනිල් වික්‍රමසිංහ මහතා විශ්වාසභංගය පරාජය වුවහොත් ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රධාන කරගත් නව ආණ්ඩුවක් බිහිවීමේ අවස්ථාව නිර්මාණය වී තිබේ. මෙහිදී නව අගමැතිවරයෙකු ඇතුළු නව කැබිනට් මණ්ඩලයක්ද පිහිටුවීමට සිදුවනු ඇත.\r\n \r\n\tඋද්ගතව ඇති  තත්ත්වය යටතේ ඉදිරියටත් යහපාලන රජයක් පවත්වාගෙන යෑමේ එකම අවස්ථාව වී ඇත්තේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රී  පිරිසක් තමන්ගේ කණ්ඩායම් තීරණයට විරුද්ධව එක්සත් ජාතික පෙරමුණට එක්වී ඡන්දය ප්‍රකාශ කිරීමේ අවස්ථාව උදාකර ගැනීම මතය. \r\n \r\n\tමේ සඳහා ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ අනුමැතියද ලැබිය යුතුව තිබේ.එවිට වර්තමානයේ මෙන් යහපාලන රජය ඉදිරියට ගෙන යෑමේ අවස්ථාව හිමිවන අතර වැඩි අමාත්‍යවරුන් ගණනක් සහිත ඇමති මණ්ඩලයක් පවත්වාගෙන යෑමේ අවස්ථාවද හිමිවෙයි. \r\n\tමෙහිදී වත්මන් අමාත්‍ය මණ්ඩලයේ සංශෝධනයක්ද අනිවාර්යයෙන්ම සිදුවන බවට එජාපයේ හා ශ්‍රීලනිපයේ ආරංචිමාර්ග සඳහන් කරයි. \r\n \r\n\tමේ වනවිට එක්සත් ජාතික පක්ෂයේ විශ්වාසය වී ඇත්තේ එවැනි තත්ත්වයක් පාර්ලිමේන්තුව තුළදී අද (04දා) දිනයේ නිර්මාණය වනු ඇති බවයි.  එමෙන්ම අවශ්‍ය වුවහොත් දෙමළ ජතික සන්ධානයේ සහායෙන් ආණ්ඩුවක් පිහිටුවීම පිළිබඳව සාකච්ඡා ද මේවනවිට ඇතිවෙමින් පවතී. \r\n\tමේ අතර ඒකාබද්ධ විපක්ෂයේ ආරංචි මාර්ග සඳහන් කරනුයේ විශ්වාසභංගය දිනාගැනීමේ අවස්ථාවක් තමන් සතුව පවතින බවයි. ජනතා විමුක්ති පෙරමුණ අගමැතිවරයාට එරෙහිව ඡන්දය ප්‍රකාශ කරන බවත් ද්‍රවිඩ ජාතික සන්ධානයේ (ටී.එන්.ඒ.)මන්ත්‍රීන් 10 දෙනෙක් ඡන්දය දීමෙන් වැළකී සිටීමේ හා 6 දෙනෙක් අගමැති රනිල්ට පක්ෂව ඡන්දය ප්‍රකාශ කිරීමේ තීන්දුවක එළඹ සිටින බවයි.\r\n \r\n\tකෙසේ වෙතත් අද දිනයේ ඡන්ද විමසීම සිදුවන රාත්‍රී 9.00 පමණ වේලාව දක්වාම විශ්වාස භංගයට පක්ෂව හා විපක්ෂව මන්ත්‍රීවරු එකඟ කර ගැනීමේ සටන නිම නොවන බවද ශ්‍රීලනිපයේත්,එජාපෙත්,පොදු ජන පෙරමුණේත් ආරංචි මාර්ග වැඩිදුරටත් සඳහන් කරයි.\r\n\tජාතික ආණ්ඩුවක් නොවන තනි ආණ්ඩුවක් පිහිටුවීමට කටයුතු කරන්නේ නම් එහි කැබිනට් ඇමති ධුර සංඛ්‍යාව 30කට සීමා විය යුතු බවත්, නියෝජ්‍ය රාජ්‍ය අමාත්‍ය ධුර සංඛ්‍යාව 45කට නොවැඩි විය යුතු බවත් 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන් වේ.\r\n \r\n\t \r\n \n\n \r\n\t \r\n \r\n\t \r\n \r\n\t \r\n \r\n\t \r\n \r\n\t \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-320772", "Category": "Latest News", "Parent URL": null}