{"Source": "Ada News", "Timestamp": "4 04 2018", "Headline": "අත්යන්ත්‍ර ෙරදි කලාවෙන් ව්‍යාපාර ලොව ජයගත් කතක්", "News Content": " අද අප මේ පැවසීමට සූදානම් වන්නේ හෑන්ඩ්ලූම් සාරි නිර්මාණයන්ගෙන්  ජීවිතය ජයගත් කාන්තාවක් පිළිබඳවයි. ඇය %කසී සළු^ වෙළෙඳ ආයතනයේ අධිපතිනිය වන කාංචනා හේරත් මහත්මියයි. මේ ඇගේ කතාවයි. \nමම මේ ව්‍යාපාරය පටන් අරන් අවුරුදු 20ක් පමණ වෙනවා. මගේ දුවයි පුතයි පොඩිම කාලෙ තමා මම මේ ව්‍යාපාරය පටන් ගත්තෙ. මුලින්ම මගේ නැන්දම්මා තමයි මේ ව්‍යාපාරය කරගෙන ගියේ. මම ඒ කාලෙ ඉඳන් හෑන්ඩ්ලූම් අඳින්න තමයි ආස කළේ. ඉතිං මම ඒ විදියට අඳිද්දී ගොඩක් අය අහනවා කොහෙන්ද ගන්නෙ, හරි ලස්සනයි කියලා. ඉතිං ඒ අයත් ගෙනත් දෙන්න කියලා මට කියනවා. ඒ විදියට මගේ යාළුවෝ 5ක් 10ක් අතරෙ මගෙ ව්‍යාපාරය පටන් ගත්තා.  මම ව්‍යාපාරය මුලින්ම ආරම්භ කළේ සාරි 5කින් 10කින් තමයි. නමුත් මට ඒ කාලේ ගොඩක් කැපවෙලා මේ ව්‍යාපාරය කරන්න පුළුවන්කමක් තිබුණෙ නැහැ. මොකද මගේ බබාලා දෙන්නා ඒ කාලේ ගොඩක් පොඩියි. ඒ වගේම මගේ සැමියා සේවය කළේ හමුදාවේ නිසා මට නිවසේ වැඩත් එක්ක කාර්යබහුල වෙන්න සිදු වුණා. නමුත් කාලය කළමනාකරණය කරගෙන පොඩියට ව්‍යාපාරය කරගෙන ගියා.  ඉන් පස්සෙ මට පුවත්පත්වල විලාසිතා කවරවලට සාරි විලාසිතා ඉදිරිපත් කරන්න අවස්ථාව ලැබුණා. ඒ දෙයින් ගොඩක් අය මාව අඳුන ගත්තා. ඒ වගේම ගොඩක් අය මගෙන් ෙතාගයට සාරි මිලදී ගත්තා. ඊට පස්සෙ මම සාරි තොග පිටින් ගෙදර ගෙනත් බිස්නස් එක කළා. ව්‍යාපාරය ටිකක් සාර්ථක වේගෙන එනකොට මම ලොකු ලොකු සාප්පු වෙත ෙතාග වෙළඳාමක් සාරි දුන්නා.  ඊට පස්සෙ කාලයක් මට ව්‍යාපාරය නවත්තන්න වුණා. මොකද මගෙ මහත්තයා හමුදාවේ හිටපු නිසා. ඊට පස්සෙ මගේ දුව විවාහ වුණා. ඒත් එක්කම දුව රැකියාවෙන් අස් වුණා. ඒ නිසා දුවට මේ ව්‍යාපාරය නැවත ගොඩනගලා දෙන්න ඕන කියලා මට හිතුණා. ඊට පස්සෙ මමයි දුවයි එකතු වෙලා මේ ව්‍යාපාරය වෙන පැත්තකට ගෙන ගියා.  හෑන්ඩ්ලූම් ගත්තම අතීතයෙ ඒවා ඇන්දෙ රදළ පරම්පරාවේ අය. ඊට පස්සෙ සාමාන්‍ය ජනතාවත් අඳින්න පටන් ගත්තා. ඊට පස්සෙ ඒක නැති වෙලා ගියා. ඊට පස්සෙ අද වන විට මේ තත්ත්වයට ඇවිත් තිබෙනවා. මේ නිසා මට හිතුණා මේ හෑන්ඩ්ලූම් කියන එක වෙනස් කරන්න ඕන කියලා. මොකද සමහර අය හිතනවා මේවා විවාහ උත්සවවලට අඳින්න බැහැනෙ. පෙනුමක් නෑනෙ කියලා. එහෙම කියනවා මටම ඇහිලා තිබෙනවා. ඒ නිසා හෑන්ඩ්ලූම්වලට වෙනසක් අවශ්‍යයි කියලා හිතුණ නිසා මම පැච්වර්ක්, කට්වර්ක්වලට ගියා. \nමුල් කාලයේ මමයි මගේ දුවයි මේ සියලු නිර්මාණ කළේ. නමුත් මම ළඟ මේ වන විට සේවය කරන්න දුවලා 20ක් විතර ඉන්නවා. මගෙයි දුවගෙයි ඔළුවෙ මැවෙන ඩිසයින් මේ දරුවන්ට කිව්වම ඒ විදියට නිර්මාණය කරනවා.\nඇත්තටම මේ දේවල්වලට ලොකු ඉල්ලුමක් තිබෙනවා. ලංකාවේ ගොඩක් අය කැමතියි වෙනස් දේකට. ඒ වගේම දේශීය දේවලට කැමතියි කියලා මට හිතුණා. ඒ වගේම මේ රෙදි ඕනම කෙනෙක්ට ඕනම අවස්ථාවකට අඳින්න පුළුවන්. ඒ වගේම විවාහ උත්සවයකට ගියත් කැපිලා පෙනෙනවා. මොකද ගොඩක් අය ඉන්දියන් සාරි අඳින නිසා. මේ සාරිවල ඇත්තටම වෙනසක් තිබෙනවා. මේ වන විට මම මේ දෙයින් එහා ගිහින් බතික් සාරි නිර්මාණය කරන්නත් යොමු වුණා. ඒ හෑන්ඩ්ලූම් බතික්. ඒක ටිකක් කාලය යන වගේම ගොඩක් අමාරු කටයුත්තක්. ඒ නිසා බතික් හෑන්ඩ්ලූම් මිල අධික වෙනවා.  ඇත්තටම මම ළඟ සේවය කරන දරුවො මට ලොකු සහයෝගයක් ලබාදෙනවා. ටොප් එකක් මැහුවත්, ලුන්ගියක් මැහුවත්, සාරි ජැකට් එකක් මැහුවත් හැම එක්කෙනාම හරිම උනන්දුවෙන් මාත් එක්ක ඒ දේ කරනවා. ඒ වගේම මගේ සැමියා, මගේ දරුවෝ උදව් කරනවා. ඇත්තටම අද මේ විදියට සාර්ථකත්වයක් ලබන්න ඒ සියලු දෙනාගේ කැපවීම සහ සහයෝගය හේතු වෙනවා.  ඇත්තටම මෙය ලොකු තෘප්තියක් ලබන්න පුළුවන් ව්‍යාපාරයක් කියන්න පුළුවන්.  අපි මුල් කාලයේ නම් කළේ අවශ්‍ය නූල් ඉන්දියාවෙන් ගෙනත් රෙදි වියන අයට දී සාරි නිර්මාණය කර ගත්තු එක. නමුත් මේ වෙද්දී හෑන්ඩ්ලූම් සඳහා ඉල්ලුම ගොඩක් වැඩියි. ඒ නිසා කුරුණෑගල, දිවුලපිටිය, මඩකලපුව, අම්පාර, අනුරාධපුරය වැනි පළාත්වල මේ රෙදි වියන ගම්මාන බිහි වෙලා තිබෙනවා. ඒ ගම්මානවලින් අපි අවශ්‍ය රෙදි මිලදී ගන්නවා. මේ ව්‍යාපාරය ගොඩක් හොඳ ව්‍යාපාරයක්. ඇත්තටම කොළඹ වුණත් මේ රෙදි වියන්න පුළුවන්. ඇත්තටම වෙලා තියෙන්නෙ ගොඩක් අය මේ වගේ දේවල් කරන්න කම්මැලි වීමයි. ඇත්තටම ස්වයං රැකියාවක් විදියට රෙදි විවීම පටන් ගත්තොත් ඒක හොඳ ව්‍යාපාරයක්. මොකද අද වෙද්දී දේශීය මෙන්ම විදේශීය වශයෙන් එයට ලොකු ඉල්ලුමක් තිබෙන නිසා.  ඇත්තෙන්ම මේ වගේ ව්‍යාපාරයක් ආරම්භ කරනවා නම් පළමුවෙන්ම ඒ සඳහා ආශාවක් තියෙන්න ඕන. දෙවනුව ඊට අවශ්‍ය දැනුම ලබාගන්න ඕන. තුන්ෙවනුව හරියට ඒ කරන දේ කරන්න ඕන. මොකද හෑන්ඩ්ලූම් එකකට එකක් වෙනස් වෙන්න ඕන. එතකොට පාරිභෝගිකයන්ගේ තිබෙන ඉල්ලුම වැඩියි. ඒ නිසා ඒ පාරිභෝගිකයාව රැකගන්න අපි ඔවුන්ට හොඳ සේවයක් ලබාදෙන්න ඕන. එයාලට ඕන දේ අපි දෙන්න ඕන. අපිට ඕන දේ නෙමේ දෙන්න ඕන. ඒ වගේම හැමෝම කරන නිසා පටන් ගන්නෙ නැතිව කැපවීමෙන් කළොත් ගොඩක් දියුණු වෙන්න පුළුවන් ව්‍යාපාරයක් තමයි මේක.   ඇත්තෙන්ම මේ වගේ ව්‍යාපාරයක් කරන්න කැමැත්තෙන් ඉන්න කාන්තාවන්ට මට කියන්න තිබෙන්නේ මහන්න අතේ හුරුවක් තියෙනවා නම් අතේ තිෙයන මුදලට රෙදි ටිකක් අරන් ගිහින් ඇඳුම් මහන්න ගන්න කියලයි. මම උදව් කරපු පිට පළාත් වල කාන්තාවෝ ඉන්නවා ඒ වගේ පොඩියට රෙදි අරන් ගිහින් අද වෙද්දි ගොඩක් දියුණු වුණ. මම ඒ වගේ අයට මට පුළුවන් උපරිමයෙන් උදව් කරනවා. මේ රස්සාව කාටවත් අතනොපා ආසාවෙන් කරන්න පුළුවන් රස්සාවක්.  මේ වෙද්දී ගොඩක් විදේශිකයො මගෙන් සාරි, ඇඳුම් මිලදී ගන්නවා. ඒ වගේම ලංකාවෙන් පිටරට ගිය අය මගෙන් අැඳුම් මිලදී ගන්නවා. ඔවුන්ට අවශ්‍ය අාකාරයට සාරි ජැකට් පවා නිර්මාණය කරදී අපි ඒවා විදෙස් රටවලට යවනවා. ඒ වගේ මිලදී ගන්න ගොඩ දෙනෙක් විදේශ රටවල ඉන්නවා.  ඒ වගේම මම මේ වන විට අත්යන්ත්‍ර රෙදි කලාව තව ඉදිරියට ගෙනෙන්න එක පියවරක් විදියට මානාලියන් සඳහා හෑන්ඩ්ලූම් සාරි නිර්මාණයටත් යොමු වුණා. අපේ හෑන්ඩ්ලූම්වලින් මනමාලියක් ලස්සනට සරසන්න පුළුවන්. මොකද ඒ මගින් ලොකු ගාණක් වියදම් කරන්නෙ නැතිව සරලව චාම්ව සැරසෙන්න පුළුවන්. \nඇත්තෙන්ම උත්සාහය තිබෙනවා නම් කළ නොහැකි යමක් නැති බව ඔබට ඔප්පු කළ දිරිය කතකගේ කතාවයි මේ. මෙහි හෙට දින ලියැවෙන්නේ ඔබේ කතාව විය හැකිය. එනිසා තැබූ පියවර ඉදිරියටම තබන්න යැයි අද අපි ඔබට ඇරයුම් කරන්නෙමු.    ", "URL": "https://www.ada.lk/0/0/0-320890", "Category": "Woman", "Parent URL": null}