{"Source": "Ada News", "Timestamp": "6 04 2018", "Headline": "හුඟක් අධ්‍යක්‍ෂවරු අපි වගේ රංගන ශිල්පීන් තෝරා ගන්නේ නැහැ", "News Content": "\r\n\tඋදය කාන්තගේ 21 වැනි සිනමා නිර්මාණය කියලා මම හිතන්නේ. මම හිතන්නේ එය වෙනස් විදියේ සිනමා නිර්මාණයක්. ඒ සිනමා නිර්මාණය සඳහා මාව තෝරාගන්න හේතුවත් ඒ වෙනස වෙන්න ඕන. උදය කාන්ත අධ්‍යක්‍ෂණය කළේ වෙනස්ම විදියේ නිර්මාණ. ඒ නිසා මම කැමැත්තෙන් මේ චරිතයට දායක වු‍ණේ. උදය එක්ක වැඩ කිරීමත් ලොකු අත්දැකීමක්. සිනමාව ගැන හොඳ අවබෝධයක් ඔහු තුළ තිබෙනවා. මේ නිර්මාණයට අන්තර්ජාතික සම්මාන කිහිපයක් ලැබෙනවා. ඒ ගැන නම් තියෙන්නෙ සතුටක්.\r\n \r\n\tඋදය මුලින්ම මගේ තරුණ කාලය නිරූපණය කරන්න වෙන නළුවෙක් සොයමින් සිටියා. මමම මේ තරුණ කාලයත් නිරූපණය කරන්න උත්සාහ කරන්නම් කියන යෝජනාව මම උදයට කළා. මේකප් ආටිස් සමග සාකච්ඡා කරලා ඉන්පසුව තමයි චරිත නිරූපණයට යොමුකළේ. මම හිතන්නේ මගේ තරුණ කාල‍ය වෙනත් නළුවෙකු නිරූපණය කළොත් එය එතරම් සාර්ථක වෙන්නෙ නැතිවෙයි කියලා. චරිතය ගැන කතා කරද්දි අපි ඒ චරිතය තව ගොඩනැගුවා. ඉන්පසු චරිතය ගොඩනගා ගැනීම සාධාරණීකරණය වුණා කියලා මම හිතනවා. එහෙම සාකච්ඡා කරමින් මේ කටයුත්ත සිදු වුණ නිසා තමයි යම් සාර්ථකත්වයක් ගැන කතා කරන්නේ කියලා මම හිතන්නේ. \r\n \r\n\tමෙහෙමයි. චිත්‍රපටවල නම් තෝරා බේරා ගන්නවා කියලා දෙයක් නැහැ. එක හේතුවක් තමයි චිත්‍රපට කරන හුඟක් අධ්‍යක්‍ෂවරු අපි වගේ රංගන ශිල්පීන් තෝරා ගන්නේ නැහැ. ස්ටාර් ලක්‍ෂණ තියෙන නළුවන් තමයි තෝරාගන්නෙ. එහෙම අදහසක් තාම ලංකාව තුළ තිබෙනවා. මම මීට පෙර ප්‍රසන්න ජයකොඩි සමග, අශෝක හඳගම, ධර්මසිරි බණ්ඩාරනායක වැනි අයගේ නිර්මාණවලට දායක වුණා. දැන් නිර්මාණය කරන සමහර චිත්‍රපටවලට ගිහින් අපට කරන්න දෙයකුත් නැහැ. මගේ රංගනය කියන්නේ වෙනම ස්ටයිල් එකක්. රඟපෑම ගැන අධ්‍යයනයන් සිදු කර හැදෑරීම් සිදු කර තිබෙනවා. රඟපෑම ගැන ඉන්නේ වෙන මතයක. මට චරිතයක් දුන්නොත් චරිතය කරන්න මම යන්නේ රඟපාන්න නෙමෙයි. එහෙම අවබෝධයක් තිබෙන අධ්‍යක්‍ෂකවරු මට ගැළපෙන චරිතයක් තිබුණොත් කතා කරනවා. උදය චිත්‍රපට විස්සක් කරනකං මට කතා කළේ නැහැ. පිටපත ලියලා බලද්දි හිතන්න ඇති මට ගැළපෙන චරිතයක් තියෙනවා කියලා. එහෙම තමයි අධ්‍යක්‍ෂකවරු කතා කරන්නේ. මම වැඩවලදී තෝරා බේරාගෙන වැඩ කරනවා තමයි. සමහර නිර්මාණවලට ගියාම ඇඟ බේරාගන්න මම වැඩ කරනවා. ඒක ඇත්ත. නමුත් බොහෝ චිත්‍රපට අධ්‍යක්‍ෂවරු මාව තෝරා ගත්තේ මට ඒ චරිතය ගැළපෙයි කියන විශ්වාසය මත. අනෙක් කාරණේ මම මේ ක්‍ෂේත්‍රයට ආවේ ටිකක් පහුවෙලා. මම රංගනය කරන්න හිතාගෙන මේ ක්‍ෂේත්‍රයට ආව කෙනෙක් නෙමෙයි. නාට්‍යය රචකයෙක්, නිෂ්පාදකයෙක් විදියට මම මෙයට ආවේ. හදිසියේම තමයි වේදිකාවේ රංගනයට ඉඩක් ලැබුණේ. මගේ අවධිය වන විට තරුණ පෙම්වතාගේ චරිත කරන්න පුළුවන් තැනක මම හිටියේ නැහැ. වේදිකාව තුළ හා සිනමාව තුළ යම් යම් චරිතවලට මට දායක වෙන්න හැකි වුණා.\r\n \r\n\tරවීන්ද්‍ර එක්ක වැඩ කරන්න හේතුව පුද්ගලයා එක්ක තිබෙන බැඳීම. රවීන්ද්‍රගේ තාත්තා ගමේ ටිටර් කළ කෙනෙක්. රවීන්ද්‍රව මම කුඩා කාලයේ ඉඳන් දන්නවා. ඔහුගේ යෝජනා ප්‍රතික්‍ෂේප කරන්න බැහැ. රවිලා එක්ක සුහදව වැඩ කරන්න පහසුයි. මට මගේ චරිතය හදාගන්න ඉඩක් ලැබෙනවා. වෙන අය එක්ක වැඩ කරනවා අඩුයි. ලලිත් රත්නායක එක්ක ටෙලිනාට්‍යයක් කළා, මම එයට දායක වුණා. එවැනි අධ්‍යක්‍ෂවරු එක්ක ගැටලුවක් නැතුව මම වැඩ කරනවා. ඔවුන් උත්සාහ කරන්නේ හොඳ වැඩක් කරන්න. ඔවුන්ට චරිතයක් ඕන නිසා තමයි මාව සම්බන්ධ කරගන්නෙ.\r\n \r\n\tමෙහෙමයි. අද රංගනයේ යෙදෙන අය ගැන පෞද්ගලික අදහස් බොහෝ තිබෙනවා. අද ක්‍ෂේත්‍රයට එන බොහෝ අය රංගනය ගැන ඒ තරම් ලොකු අවබෝධයකින් නෙමෙයි එන්නේ. ඒක මම දැකලා තිබෙනවා. සෙට් එකේදී වුණත් හික්මීමෙන් තොර වෙන වෙන අරමුණු තමයි තිබෙන්නේ. තමන්ගේ දෙබස් ඛණ්ඩ ටික කියලා ඉක්මනට යන්න උත්සාහ කරන තත්ත්වයක් තිබෙන්නේ. අපි වේදිකාව එක්ක වැඩ කළ නිසා අපට එය පුරුදු නැහැ. අද ඉන්න බොහෝ නළුවන් වේදිකාවට යන්න උත්සාහ කරනවා. ඒ අපි වේදිකාවෙත් සුදුසුකම් ලැබුවා කියන දේ කියන්න. මට වෙන මාධ්‍යයක් තිබුණේ නැති නිසා වේදිකාවේ වැඩ කළා. ඒ තුළ හැකි තරම් අධ්‍යයනයක් ලබාගත්තා. දැන් එහෙම සිදුවෙන බවක් පෙනෙන්නේ නැහැ. ඒ කාලයේ නිර්මාණ වෙනුවෙන් බොහෝ වැඩ කළා. නිර්මාණයක රඟපාන්න ඉවෙන් යනවා. නමුත් එහි වගකීම දැනුණම අපි කියවන්න උත්සාහ කරනවා. චරිතය හඳුනා ගන්න උත්සාහ කරනවා. නාට්‍යය කලාව ගැන රංගනය ගැන කියවලා හදාරලා තමයි ඒ චරිත නිරූපණයට ප්‍රවේශ වෙන්නේ. මේක ලේ, මස්, නහර එක්ක කරන අධ්‍යාත්මික වැඩක්.\r\n \r\n\tමට ඕන වුණේ හොඳ නාට්‍යය රචකයෙක්, නිෂ්පාදකයෙක් වෙන්න. මං කළ නාට්‍යය ආන්දෝලනයට ලක්වුණා තමයි. දේශපාලනික අදහසක් එක්ක තමයි මම නාට්‍යය නිර්මාණය කරන්නේ. මම හිතන් හිටියේ එහෙම ගමනක් යන්න. මම ගුරුවරයෙක් විදියට කටයුතු කළේ. එක්දහස් නවසිය අසූවේදී පමණ මම ස්ට්‍රයික් එකක් කළා. බොහෝ අය එයට දායක වුණත් මම විතරයි අන්තිමට ඉතුරු වුණේ. සමහරු අහනවා ස්ට්‍රයික් එකට අහුවුණාද කියලා. අහුවුණා නෙමෙයි මාව අහුකළා. අන්තිමට අවුරුදු හතරක් රැකියාව අහිමි වුණා. සෞම්‍යය එහෙම ඒ වෙද්දි ශිෂ්‍යත්ව විභාගයට සූදානම් වෙනවා. මගේ බිරිඳ පැල්මඬුල්ල පාසලක වැඩ කළේ. ඒ නිසා ඇය රැකියාවට ගියාට පස්සේ දරුවන් බලාගෙන ඉන්න සිදු වුණේ මට. ඒ නිසා ඒ අවුරුදු හතරහමාර තුළ මට කිසිම නිර්මාණ කටයුත්තක් කරන්න පුළුවන් වුණේ නැහැ. පසුව හැරිලා බලද්දි මට නැවත නිර්මාණයක් කරන්න තිබුණු පුළුවන්කම ඇහිරිලා තිබුණේ. පසුව රැකියාව ලැබුණත් වසර ගණනක්ම ආර්ථික අපහසුතා එක්ක තමයි ඉන්න සිදු වුණේ. අනිත් කාරණය තමයි වේදිකා නාට්‍යය ලියනවා නම්, වේදිකා නාට්‍යය කරනවා නම්, නිරන්තර අභ්‍යාසයේ යෙදෙන්න ඕන. ඒ නිසා මගේ අතින් එය ගිලිහුණා. පසුව මා සමග වේදිකාවේ කටයුතු කළ අය රූපවාහිනියට ගිය පසු මා හඳුනාගෙන රඟපාන්න මට අවස්ථාව ලබා දුන්නා. පසුව මම එය වෘත්තියක් කරගෙන සිදුකළා. හැම නිර්මාණකරුවෙකුටම වඩා නළුවෙක් නිළියක් ඉදිරියෙන් ඉන්නවා කියන අදහස මා තුළ තිබුණා.\r\n \r\n\tප්‍රසන්න විතානගේලා එක්ක එකතු වෙලා එහෙම වැඩපිළිවෙළක් ගැන කතාවක් ඇති වුණා. නමුත් නිෂ්පාදකවරයා ඒ තීරණය වෙනස් කර තිබුණා. මම දැන් හිතනවා චිත්‍රපටය නොකළ එක හොඳයි කියලා. චිත්‍රපටයක් කරනවා කියන්නේ විශාල වැඩකටයුත්තක්. චිත්‍රපටයක් කියන්නේ අධ්‍යක්‍ෂණය කරලා පසකට වෙනවා පමණක් නෙමෙයි. ඊට පරිබාහිර බොහෝ දේ තිබෙනවා. මම වැඩ කිහිපයක් කරනවා ඒ තුළින් තෘප්තියක් ලබනවා. ඒ ඇති. හැමදේම බදාගන්න ඕන නැහැ.\r\n \r\n\tමම ඒ ගැන සතුටින් ඉන්නේ. මම හදපු ශිෂ්‍යයන් පිරිසක් මේ ක්‍ෂේත්‍රය තුළ ඉන්නවා. නාට්‍යය ක්‍ෂේත්‍රය ගත්තොත් අදටත් කතා කරන නාට්‍යය දෙකතුනක් මම කරලා තියෙනවා. ඒ ගැන සතුටුයි. අනෙක් කාරණය තමයි මට හොඳ ළමයින් හතර දෙනෙක් ඉන්නවා. සෞම්‍යය ලියනගේ කියන්නේ ආචාර උපාධියක් කළ නළුවෙක්. මගේ ගමන්මගේ එක ප්‍රතිඵලයක් ඒ. අනෙක් කෙනා ඉන්ද්‍රචාපා ලියනගේ. මම නාට්‍යයක්  කරන කාලෙත් මම විප්ලවීය විදියක් සොයා බැලුවා. මම රඟපාන විටත් මම හදාගෙන තිබෙන්නේ වෙනස් විදියක්. ඉන්ද්‍රචාපාගේ සංගීතයත් එවැනි. සංගීතය තුළ එයත් දෙයක් කරනවා. ඉන්ද්‍රචාපා විශේෂ උපාධියට වෙනත් විෂයයක් කළත් එය අතහැර සංගීතය කරනවා. මගේ මේ කලා ගමන්මගේ ප්‍රතිඵල කියලා මම හිතනවා. ඒ එක්කෙනෙක්වත් මගේ තල්ලුවෙන් ක්‍ෂේත්‍රයට ආව අය නෙමෙයි. ඔවුන් සොයාගියා. ඒ නිසා මගේ කලාව ගැනත් ජීවිතය ගැනත් සතුටුයි. කනස්සල්ලෙන් නෑ.. කලාව කියන්නේ ආස්වාදය පදනම් කරගත් දෙයක්. ඒ නිසා මම ඒ ආස්වාදය විඳිමින් ඉන්නවා. \r\n \nනිදුක් මදුෂික/ ජායාරූප - ඉසුරු පෙරේරා\n  ", "URL": "https://www.ada.lk/0/0/0-321456", "Category": "entertainment", "Parent URL": null}