{"Source": "Ada News", "Timestamp": "10 04 2018", "Headline": "සුගතදාස එළිමහන් කෘත්‍රිම ධාවන පථය විවෘතයි", "News Content": "\r\n\tසුගතදාස එළිමහන් ක්‍රීඩාංගණයේ අභිනවයෙන් ඉදිකළ මීටර් 400 හා මීටර් 200 කෘත්‍රිම ධාවන පථ, පාපන්දු/රග්බි ක්‍රීඩාංගණය විවෘත කිරීම සහ සුගතදාස ජාතික ක්‍රීඩා සංකීර්ණ අධිකාරියේ කාර්ය මණ්ඩලය සඳහා ඉදිකළ පරිපාලන ගොඩනැගිල්ල විවෘත කිරීම ඊයේ (09දා) ක්‍රීඩා අමාත්‍ය දයාසිරි ජයසේකර මහතාගේ ප්‍රධානත්වයෙන් සිදුකෙරිණි.\r\n \r\n\tමෙය ඉදිකිරීමට වැය වූ සමස්ත මුදල රුපියල් මිලියන 244.85ක් වන අතර ඇක්සස් පුද්ගලික සමාගම හා කොනිකා ජේවී යන සමාගම් මගින් මෙහි ධාවන තීරු සකස් කර තිබේ.\r\n \r\n\tකෘත්‍රිම ධාවන පථය සඳහා පළමු පෙලේ ජාත්‍යන්තර මලල ක්‍රීඩා සම්මේලනයේ (IAAF) සහතිකය ලබාගෙන ඇති අතර ඉංජිනේරුමය කාර්යයන් පිළිබඳ මධ්‍යම උපදේශන කාර්යාංශය විසින් කෘත්‍රිම ධාවන පථයන්හි මංතීරු සකස් කිරීමේදී එහි අධීක්ෂණ කටයුතු සිදුකර තිබේ.\r\n \r\n\tසුගතදාස කෘත්‍රිම ධාවන පථය අලුතින් නිම කිරීමෙන් පසුව දකුණු ආසියානු කනිෂ්ඨ ක්‍රීඩා තරගාවලිය මෙහි පළමු තරගාවලිය ලෙස ඉදිරියේදී පැවැත්වීමට නියමිතය.\r\n \r\n\tසුගතදාස එළිමහන් ක්‍රීඩාංගණයේ අභිනවයෙන් ඉදිකළ මීටර් 400 හා මීටර් 200 කෘත්‍රිම ධාවන පථ, පාපන්දු/රග්බි ක්‍රීඩාංගණය සහ සුගතදාස ජාතික ක්‍රීඩා සංකීර්ණ අධිකාරියේ කාර්ය මණ්ඩලය සඳහා ඉදිකළ පරිපාලන ගොඩනැගිල්ල විවෘත කිරීමට එක් වූ ක්‍රීඩා අමාත්‍යවරයා,\r\n \r\n\t\"මම ඉතාමත් සතුටු වෙනවා. අද දවසේ අපි ආරම්භ කරපු කාර්යභාරයන් එක එක විවෘත කරන්න තියෙන වෙලාවල් තමයි දැන් තිබෙන්නේ. පහුගිය අවුරුදු 03ක කාලයේ අපි ගොඩාක් මහන්සි වෙලා ඒ ඉදිකරපු සියල්ල එකින් එක විවෘත කරන්න ඒ වගේම ඒවයේ ප්‍රතිඵල අපි ඇස් දෙකෙන් දකින මොහොතක් තමයි අද වර්තමානයේ අපිට තියෙන්නේ. මම ස්තූතිවන්ත වෙනවා රවී කරුණානායක මහතාට.\r\n \r\n\tමම එතුමාට කිවුවා මේ වී. එස්. සුගතදාස මහතා හදලා අවසන් කරපු ක්‍රීඩාංගණය. මෙය ජේ. ආර්. ජයවර්ධන මහතා, ආර්. ප්‍රේමදාස මහතා ගොඩනගපු ස්ථානයක්. ඒ නිසා ඔබතුමා අපිට මේකට උදව්කරන්න කියලා.\r\n \r\n\tඅපි එක වටයක් ගියා. තිබුණ අඩුපාඩු ටික මම එකින් එක පෙන්නගෙන ගියා. ඒ මහතා කිව්වා වහාම අවශ්‍ය කරන ප්‍රතිපාදන මොනවාද කියලා මට කියන්න කියලා. ඒ අනුව ඒ අවුරුද්දෙම අගෝස්තු මාසය වන විට එතුමා රුපියල් මිලියන 660ක් සම්පූර්ණයෙන්ම මේ සුගතදාස ක්‍රීඩාංගණය හදන්න අපිට දුන්නා. මම විශේෂයෙන් සතුටු වෙනවා සුගතදාස ධාවන පථය නැවත ස්ථාපිත කරලා ක්‍රීඩක ක්‍රීඩිකාවන්ට නැවත භාරදෙන්න පුළුවන්කම ලැබීම පිළිබඳව.\r\n \r\n\tතමුන්නාන්සේලා වෙනුවෙන් ක්‍රීඩා ඇමතිවරයා විදියට මට කරන්න පුළුවන් උපරිම කටයුතු ටික මම කළා. අසාධාරණ වැඩ, මගේ සහෝදරවරු, සංගම්වල සභාපති, ලේකම් කරන්න මම වැඩකළේ නෑ. ඉතාම නිවැරදිව මම මගේ වැඩකටයුතු ටික කළා. අනාගතයේදීත් ඕනෑම අභියෝගයකට මුණදෙන්න අපි සූදානම් යැයි ආදරයෙන් මතක් කරනවා\" යැයි පවසා සිටියේය.\r\n \n    \n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-322129", "Category": "Sports", "Parent URL": null}