{"Source": "Ada News", "Timestamp": "10 04 2018", "Headline": "පැරදුණත් දිනූ විශ්වාසභංගය", "News Content": "\n\n \r\n\t \r\n \r\n\tඅග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාට එරෙහිව ඉදිරිපත් වූ විශ්වාසභංග යෝජනාව එතුමා ජයග්‍රහණය කළද විශ්වාසභංගය ගෙන ඒම හරහා දිනුවත්, පැරදුණත් ජයග්‍රහණය ලබාගත් පාර්ශ්වය වූයේ ඒකාබද්ධ විපක්ෂයයි. ඒ පිළිබඳ පැහැදිලි කිරීමට මත්තෙන් මෙම විශ්වාසභංග යොජනාව පරාජයට පත්වීමට බලපෑ ප්‍රධාන හේතුවක් වූයේ ආණ්ඩුව නියෝජනය කරන ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රී කණ්ඩායමෙන් එක් පාර්ශ්වයක් කළ පාවාදීමක් බව කිවයුතුය.\r\n\tඇතැම් මන්ත්‍රීවරු විශ්වාසභංග යෝජනාව බාරදෙන අවස්ථාවේදී එයට අත්සන් කළද, ඡන්දය විමසන අවස්ථාවේ පාර්ලිමේන්තුවට පැමිණ නොසිටියහ. නමුත් බොහෝ දෙනෙකු සඳහන් කළේ අග්‍රාමාත්‍යවරයාට එරෙහිව ඉදිරිපත් වූ විශ්වාසභංග යෝජනාවට පක්ෂව හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ඡන්දය ප්‍රකාශ නොකරනු ඇති බවයි\r\n \r\n\tඑම මත සියල්ලම පුස්සක් බවට පත්කරමින් ඔහු අග්‍රාමාත්‍යවරයාට එරෙහි විශ්වාසභංග යෝජනාවට පක්ෂව ඡන්දය ප්‍රකාශ කළේය. දේශපාලකයන් වේවා පුද්ගලයන් වේවා අන්තර්පුද්ගල සබඳතා පවත්වාගැනීම සාමාන්‍ය දෙයකි. නමුත් දේශපාලනයේදී ඒ සියල්ලටම වඩා පෙරට එන්නේ රටය. මහින්ද රාජපක්ෂ මහතා සියල්ලටම පෙර රට ගැන සිතන හෙයින් විශ්වාසභංග යෝජනාවට පක්ෂව ඡන්දය භාවිත කළේය.\r\n \r\n\tශ්‍රී ලංකා නිදහස් පක්ෂයේ පිරිසක් මෙය පාවා නොදෙන්නට රනිල් වික්‍රමසිංහ මහතාට එය පහසුවෙන් ජය ගැනීමට අවස්ථාවක් උදා නොවනු ඇත. ආණ්ඩුව නියෝජනය කරන නිදහස් පක්ෂ මන්ත්‍රීවරු 26ක් ජන්දය භාවිත කිරීම වැළකීමෙන් පෙන්නුම් කළේ ඔවුන් බැඳුම්කර වංචාව අනුමත කරන බවයි, ජාතිවාදය අනුමත කරන බවයි. ඒ අනුව ඔවුහු තාන්නමාන්න වරදාන වරප්‍රසාද වෙනුවෙන් අග්‍රාමාත්‍යවරයා ආරක්ෂා කළහ.\r\n \r\n\tකෙසේ වෙතත් ඔවුන්ට 2020දී ජනතාව ඉදිරියට යෑමට සිදුවෙයි. එහිදී ජනතාව ඔවුන්ට නිසි පාඩමක් උගන්වනු ඇත. ආණ්ඩුවේ සිටිමින් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාට එරෙහිව ඉදිරිපත් වූ විශ්වාසභංග යෝජනාවේදී පක්ෂව ඡන්දය භාවිත කළ නිදහස් පක්ෂ අමාත්‍යවරුන්  පිළිබඳවද මෙහිදී වචනයක් නොකියා බැරිය. ආණ්ඩුවේ සිටිමින් හෝ ඔවුන් ආණ්ඩුවට විරෝධය දැක්වීමට කොන්දක් පැවතීම සුබදායක කරුණකි.\r\n \r\n\tවිශ්වාසභංග යෝජනාවට විරුද්ධව ඡන්දය ප්‍රකාශ කළ පාර්ශ්ව අතර දෙමළ ජාතික සන්ධානයද වෙයි. නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් මාස තුනක් ඇතුළත ගෙන එන බවට අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා දුන් පොරොන්දුවක් අනුව ඔවුහු විශ්වාසභංග යෝජනාවට විරුද්ධව ඡන්දය ප්‍රකාශ කළහ. එතැන මන්ත්‍රීවරු 16 දෙනෙකි. ආර්. සම්බන්ධන් මහතාගේ දෙමළ ජාතික සන්ධානය පාර්ලිමේන්තුවේ නිල විපක්ෂය ලෙස කටයුතු කළද ඔවුහු ආණ්ඩුවට අවශ්‍ය දෑ විපක්ෂයේ සිටිමින් සිදුකරති. ඔවුන්ගේ ඡන්දය අනුව ඉදිරියේදී රට බෙදන ව්‍යවස්ථාවක් නිර්මාණය වනු ඇත.\r\n \r\n\tවිශ්වාසභංගය ඒකාබද්ධ විපක්ෂය දිනුවත් දිනුම්, පැරදුණත් දිනුම් යැයි ප්‍රකාශ කිරීමට හේතු කිහිපයක් තිබෙන අතර එය මෙලෙස පැහැදිලි කළ හැකිය. විශ්වාසභංගයට පක්ෂව ඡන්දය භාවිත කරන බවට ශ්‍රී ලංකා නිදහස් පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායම ඒකමතිකව තීරණය කර ඡන්ද විමසීම පැවැත්වෙන දින උදෑසන බහුතරයක් ඡන්දය ප්‍රකාශ කරන අවස්ථාවේදී පාර්ලිමේන්තුවට නොපැමිණියහ. ඒ තම තනතුරු, වරදාන වරප්‍රසාද ආරක්ෂා කරගැනීම වෙනුවෙනි. ඒ අනුව ඡනතා ඡන්දය වරදාන වරප්‍රසාද වෙනුවෙන් භාවිත කරන මන්ත්‍රීවරුන් පිළිබඳ අවබෝධයක් ලබාගැනීමට ජනතාවට අවස්ථාව ලැබිණි. එය විශ්වාසභංගය පරාජය වුවද අප ලද ජයග්‍රහණයකි.\r\n \r\n\tමේ හරහා යහපලාන ආණ්ඩුව බෙදීමකට ලක්වූ අතර, රට ගැන සිතා විශ්වාසභංගයට පක්ෂව නිදහස් පක්ෂ මන්ත්‍රීවරුන් පිරිසක් කටයුතු කිරීම හේතුවෙන් යහපාලන ආණ්ඩුවේ තුනෙන් දෙක අවසන් වී තිබේ. ඒ අනුව ආණ්ඩුවට ඉදිරියේදී සිතූ සිතූ පරිදි පාර්ලිමේන්තුවේදී ජනතාවට අහිතකර අණපනත් පාර්ලිමේන්තු බහුතරයකින් සම්මත කරගැනීමට අවස්ථාව උදා නොවනු ඇත. එය විශ්වාසභංගය පරාජය වුවද ලබාගත් ජයග්‍රහණයකි. මේ පිරිස ආණ්ඩුවෙන් ඉවත්වීමට නියමිතව තිබුණද ජනාධිපතිවරයා එම ගමන තාවකාලිකව නවත්වා ඇති බව දැනගන්නට ඇත. එසේම මේ සටහන ලියැවෙන විටත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ මධ්‍යම කාරක සභා රැස්වීම ආරම්භ වී නොතිබුණු අතර, බොහෝ විට එහිදී තම මතය ප්‍රකාශ කොට මෙම මන්ත්‍රීවරුන් පිරිස ආණ්ඩුවෙන් ඉවත්වීමට වැඩි ඉඩක් තිබිණි.\r\n\tපාර්ලිමේන්තුවේ විපක්ෂය ලෙස කටයුතු කරන දෙමළ ජාතික සන්ධානය විපක්ෂය විසින් ගෙන ආ විශ්වාසභංගයට විරුද්ධව ඡන්දය ප්‍රකාශ කිරීමෙන් පාර්ලිමේන්තුවේ සැබෑ විපක්ෂය ඒකාබද්ධ විපක්ෂය බවට ජනතාවට දැනගැනීමට අවස්ථාව උදාවිය. එසේම දෙමළ ජාතික සන්ධානයේ සහාය ලබාගැනීම වෙනුවෙන් ආණ්ඩුව ඉදිරි මාස තුනක කාලයක් තුළ නව ව්‍යවස්ථාවක් සඳහා %‘ඩීල්’ එකක් දැමුවේය. මේ පිළිබඳ ජනතාවට දැනගැනීමට අවස්ථාව උදා විය. එය විශ්වාසභංගය පරාජයට පත් වුවද අප ලද ජයග්‍රහණයකි. යම් හෙයකින් මෙම විශ්වාසභංගය ජයග්‍රහණය කළා නම් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාට අග්‍රාමාත්‍ය ධුරය අහිමි වීමට ඉඩ තිබිණි. එය අප මෙයින් ලබා ගැනීමට අපේක්ෂා කළ දිනුමයි.\r\n \r\n\tමේ සියලු කරුණු සාරාංශව පවසන්නේ නම් අප මෙම විශ්වාසභංගය හිටපු ජනාධිපති මහින්දර රාජපක්ෂ මහතා අග්‍රාමාත්‍ය ධුරයට පත් කිරීමට හෝ අපට අමාත්‍ය ධුර බෙදාගැනීම වෙනුවෙන් ගෙනා එකක් නොවේ. එය හුදෙක්ම ජනතා විරෝධී අග්‍රාමාත්‍යවරයෙකුට, ආණ්ඩුවකට එරෙහිව ගෙන ආ විශ්වාසභංගයකි. අනෙක් අතින් මෙම විශ්වාසභංගය ජයග්‍රහණය කිරීමට හෝ පරාජයට පත් කිරීමට අදාළව තුරුම්පු තිබුණේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා යටතේය. ඔහු එම තුරුම්පු භාවිත කරමින් එක්සත් ජාතික පක්ෂය ආරක්ෂා කිරීමට කටයුතු කළේය.\r\n \r\n\tමෛත්‍රීපාල සිරිසේන මැතිතුමාට මහින්ද රාජපක්ෂ මහතා පරාජයට පත් කළා යැයි තාවකාලික සතුටක් ලබාගැනීමට අවස්ථාව තිබේ. නමුත් අවසාන වශයෙන් පරාජයට පත්ව ඇත්තේ එතුමා හා එතුමාගේ ආණ්ඩුව බව නොබෝ දිනකින්ම ඔහුට වැටහෙනු ඇත.\r\n\tඅවසාන වශයෙන් පැවසීමට අත්තේ විශ්වාසභංගය අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ජයග්‍රහණය කළද, ජනතා මතය ඇත්තේ ඒකාබද්ධ විපක්ෂයට බවයි. එසේත් නොමැති නම් පොදුජන පෙරමුණට බවයි. ඉදිරියේදී එන පළාත් සභා, ජනාධිපතිවරණ හා පාර්ලිමේන්තු මැතිවරණවල ප්‍රතිඵල අනුව මේ බව පැහැදිලි වනු ඇත. ආණ්ඩුව ජනතා මතයට පිටුපාමින් මේ යන ගමන වහාම නවතා දැමිය යුතුය. මේ සඳහා වහාම පාර්ලිමේන්තු මැතිවරණයක් පැවැත්විය යුතුය.\r\n\tලබන සතියේදී යළිත් හමුවෙමු!\r\n\tඔබට සුබ අනාගතයක්!\r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-322101", "Category": "columns", "Parent URL": null}