{"Source": "Ada News", "Timestamp": "11 04 2018", "Headline": "අභාවයට යමින් පවතින ගෝනපුර කැවිලි ගම්මානය", "News Content": "\n\n \r\n\t මොවුන්ටද සිය කර්මාන්තයෙන් විශාල ලාභයක් අපේක්ෂා කරගත නොහැකිය. සීනි, පිටි, තල, පොල් වැනි රසකැවිලි සකස් කිරීමට ගන්නා ද්‍රව්‍ය මිල ඉහළ යාමද මෙම කර්මාන්තයේ සිටින්නන් එය අතහැර දැමීමට ප්‍රධාන හේතුකාරකයක් වේ.  දැන් සිටින්නේ සුළු පිරිසක් නිසා මොවුන්ට රජයෙන් වෙන්වන ප්‍රතිලාභයන්ද අඩුය. ඒ නිසා මේ සියලු හැලහැප්පීම් තුළින් ඔවුන් ස්වෝත්සාහයෙන් කෙසේ හෝ නැගීසිටියි. මේ ගම්මානයේ සිටින පවුල්වල බොහෝ පිරිසක් පාරම්පරික කර්මාන්තකරුවන්ය. \r\n \r\n\tඇතැමුන් බේකරි නිෂ්පාදකයන්ය. තවත් පිරිසක් රසකැවිලි නිෂ්පාදකයන්ය. නමුත් අද ඔවුන්ගේ ශ්‍රමය උපරිමයෙන්ම වැය කළත්, එන අභියෝග හමුවේ පෙරට වඩා කර්මාන්තය රැකගෙන යාම ඉතා අපහසු කාර්යයක් වී තිබේ. රසකැවිලි අතර ගෝනපුර ගම්මානය මස්කට්, බුල්ටෝ, තල කැරලි වැනි දේවල්වලට ප්‍රසිද්ධ වනවා සේම අවුරුදු කාලයට දොදොල් සකස් කිරීම මේ නිවෙස්වල බහුලව දැකගත හැකිය. බේකරි නිෂ්පාදකයන්ගේද පවුල් 4ක් හෝ 5ක් මෙම ගම්මානයේ වාසය කරති. ඔවුන්ද ස්පන්චි, පාන්, මාළුබනිස්, වන්ඩු වැනි දේවල් නිෂ්පාදනය කරන අතර, මේ සියල්ල ඔවුන් දර පෝරණුවලින් සිදුකෙරේ. අවුරුදු කාලයට කේක් පිළියෙල කර තැටි ගණනින් ඇණවුම් අනුව ලබාදීම සිදුකරයි. \r\n \r\n\tමෙම ගම්මානය ආරම්භ කළ මුල් කාලපරිච්ජේදයේදී ගම්මානය තුළ රසකැවිලි සමිතියක් පිහිටුවා ඒ සමිතිය හරහා නිෂ්පාදකයන්ට මේ කර්මාන්තයට අවශ්‍ය උපකරණ හැකි පමණින් ලබාදී සක්‍රීය දායකත්වයක් දැරීය. නමුත් දැන් වසරකට ආසන්න කාලයක සිට මේ ගම්මානයේ බොහෝ නිෂ්පාදකයන් මෙම කර්මාන්තය අතහැර වෙනත් වෙනත් කර්මාන්තවල නියැළීම සිදුවිය. කුලීවැඩක් කරගන්නා වේතනය ඊට වඩා ලාභ යැයි ඔවුන්ගේ මතයයි. කෙසේ නමුත් දැන් මේ ගම්මානය ගැන විමසා බැලීමටවත් කිසි කෙනෙක් නොමැත. ඔවුන් කෙසේ හෝ වෙහෙස මහන්සි වී මේ කටයුතු සිදුකරයි. පරම්පරා ගණනක් රැගෙන ආ දෙය ඔවුන් කෙසේ හෝ ඉදිරියට රැගෙන යයි. නමුත් තවත් වසර කිහිපයක් යන විට මේ තත්ත්වය මෙලෙසටම පවතීද නැතිනම් මේ ගැමියන් මේ වෘත්තිය අතහැර දමාවිද? \r\n\tස්වෝත්සාහයෙන් නැගීසිටින මෙවැනි සුළු හා මධ්‍ය පරිමාණ කර්මාන්තකරුවන් අප ආරක්ෂා කර දිය යුතුය. ඔවුන්ට අවශ්‍ය පහසු ගෙවීම් ණය ක්‍රම, මාර්ගෝපදේශනය, තාක්ෂණය භාවිතය වැනි දේ පිළිබඳ මනා දැනුමක් ලබාදිය යුතුය. එසේ නොවුණහොත් අනාගතයේදී මෙවැනි කර්මාන්තකරුවන් රටට අහිමිවීම නවතාලිය නොහැක්කකි.     \r\n \n\n \r\n\tඅපේ මේ කැවිලි වෙළෙඳාම පරම්පරාවෙන් පැවතගෙන එන දෙයක්. මම ඉපදෙන්නත් කලින් තාත්තා තමයි මේ ව්‍යාපාරය කරගෙන ගියේ. තවමත් අපේ තාත්තලා, බාප්පලා මේ ව්‍යාපාරේ ඒ විදිහටම කරගෙන යනවා. 1970 වගේ කාලයටත් ඉස්සර ඉඳලා වගේ තමයි ඔවුන් මේ ව්‍යාපාරේ ආරම්භ කරල තියෙන්නේ. මස්කට්, බුල්ටෝ වගේ කෑම අපි වැඩිපුර හදනවා. ඒ ලැබෙන ආදායමෙන් තමයි දරුවන්ට අවශ්‍ය කරන දේවල් අරන් දීලා  ජීවත් වෙන්නේ. ලාභයක් තිබුණත් ගොඩක් ලොකු ලාභයක් නැහැ. එදාට හදන ටික එදාටම අරගෙන යනවා. එත් ඒවා ඉතිරි වුණ දාට පාඩුයි. \r\n \r\n\tඅපිට ඇණවුමක් ආවහම අපි ඒ ප්‍රමාණයට සකස් කරලා දෙනවා. අපි නිෂ්පාදනය කරන මස්කට් කෑල්ලක් මාස දෙකක් විතර තියාගන්න පුළුවන්. බුල්ටෝ වගේ නම් මාස තුනක් විතර තියාගන්න පුළුවන්. අපි අවුරුදු කාලෙට දොදොල් වගේ දේවල් හැදුවා. නමුත් දැන් වියදම වැඩි නිසා ඒවා නතර කරලා තියෙන්නේ. ඒ නිසා 7 වැනිදා වගේ වෙනකොට අපි මේ වැඩ නතර කරනවා. පාසල් කාලයට තමයි මේවාට හොඳ වෙළෙඳ පොළක් තිබෙන්නේ.\r\n \n\n \r\n\tමම මෙහෙට ඇවිත් අවුරුදු 28ක් විතර වෙනවා. ඒ එනකොටත් මගේ මහත්තයගේ පවුලේ උදවිය මේ ව්‍යාපාරය තමයි කරගෙන ගියේ. මස්කට්, තල වගේ දේවල් අපි හදනවා. ඒ දවස්වල නම් කිරිටොපි වගේ රසකැවිලිත් හැදුවා. ඒත් බඩුමිල ඉහළ ගිය නිසා අකමැත්තෙන් වුණත් ඒවා අතහැර දාන්න සිද්ධ වුණා. දවසකට පැකට් දෙසීයක් වගේ ප්‍රමාණයක් අපි හදනවා. දැන්නම් මේවා කරල ලොකු ලාභයක් උපයන්න අපහසුයි. \r\n\tඒ කොහොම වුණත් එදාවේල කාලා දරුවොත් එක්ක ඉන්න ආදායමක් මේවගෙන් අපිට  ලැබෙනවා. \r\n \r\n\tඅපිට ගොඩක් අපහසු අවස්ථාවල අපි පෞද්ගලික බැංකුවකින් ණයක් ලබාගෙන මේ ව්‍යාපාරය අපහසුවෙන් හරි කරගෙන යනවා. පොල් මේ දවස්වල ටිකක් හොයාගන්න අමාරුයි. මිලත් ටිකක් වැඩියි. තලත් මිලයි. රුපියල් 180ට වගේ තිබුණ තල දැන් 360ක් වගේ මිලකට තමයි ගන්න වෙලා තියෙන්නේ. රුපියල් 75ට වගේ තිබුණ සීනි දැන් රුපියල් 100ක් වගේ වෙනවා. හැමදේම වියදම් තමයි. \r\n\tඒත් බඩුමිල ඉහළ ගිය නිසා වැඩි ලාභයක් අපිට බලාපොරොත්තු වෙන්න බැහැ. කලින් මේ ගමේ ගෙවල් 20ක 25ක වගේ රසකැවිලි හැදුවා. නමුත් දැන් පවුල් පොඩ්ඩයි මේ ව්‍යාපාරේ කරන්නේ. අපි පැකට් එකක් රුපියල් අසූවට දෙනවා. කඩේ මිල 125ක් වගේ වෙනවා. අපෙන් ගෙනියන අතරමැදියන් රුපියල් 100ක් වගේ මිලකට තමයි කඩවලට දාන්නේ. අපිට කඩවලට දාන්න යන්න වෙලාවක් නැහැ. අපි මස්කට් සඳහා හදන මිශ්‍රණය අඩුම වශයෙන් පැය 4ක්වත් හැඳිගාන්න ඕන. ඊට පස්සේ ඒවා කපල පැකට් කරන්න යන වෙලාවත් එක්ක අපිට කඩවලට දාන්න යන්න හැකියාවක් නැහැ. \r\n \r\n\tරජයෙන් නම් කලින් විස්තර ලියාගෙන ගියා. මෙහේ තිබුණ රසකැවිලි සමිතියෙන් කැවිලි හදන්නේ නැති ගෙවල්වලට උපකරණ බෙදා දීලා. මේ ගැන අපි දැනගත්තෙත් බෙදුවට පස්සේ. පොල් ගොටු, තාච්චි, බයිසිකල් වගේ දේවල් දීලා තිබුණා. ඒත් දැන් සමිතියත් නැහැ. ඡන්දෙ දවස්වල නම් පොල් මෝටරයක් හැම නිෂ්පාදකයෙකුටම බෙදාදී තිබුණා. \r\n\tමේ සියල්ල සකස් කරන්නේ අපිට තියෙන පහසුකම් යටතේ. නමුත් අපිට මේ සඳහා අවශ්‍ය උපකරණ ගන්න රජයෙන් සහනයක් ලබාදෙනවා නම් ඇත්තෙන්ම එය අගය කළ යුතු කාරණයක්.\r\n \n\n \r\n\tඅපි ජීවත් වෙන්නේ රසකැවිලි හදලා තමයි. මේක අපි හැමදාම කරන රස්සාව. අපි දවසකට නිශ්චිත ගාණක් කියල හදන්නේ නැහැ. ඇණවුමේ ප්‍රමාණයට තමයි අපි රසකැවිලි හදන්නේ. මම දවසකට කැවිලි පැකට් 40ක් 50ක් වගේ හදනවා. මේ හදන දේවල් ගෙනියන්න සමහර වෙලාවට එනවා. එහෙම නැති දවස්වලට මහත්තයත් වෙළෙඳාමේ යනවා. අපිට රජයෙනුත් හට්ටි, තාච්චි, පොල් මෝටරයක් වගේ දේවල් හම්බවෙලා තියෙනවා.* \r\n \r\n\t දැන් මේ ව්‍යාපාරය ආරම්භ කරලා අවුරුදු 30ක් පමණ වෙනවා. 1989 වගේ කාලයක ඉඳන් මම මේ ව්‍යාපාරය ආරම්භ කළේ. කිරිටොපි, පොල්ටොපි වගේ දේවල් තමයි දැනට මම කරන්නේ. අපේ බඩු ගන්න කට්ටිය ටිකක් ඉන්නවා. සතියට ගන්න කට්ටිය ඉන්නවා. සති දෙකකට ගන්න කට්ටිය ඉන්නවා. ඔවුන්ට සතියට හෝ දෙකට අවශ්‍ය ප්‍රමාණය ඇණවුම් කරනවා. ඒ ඉල්ලන ප්‍රමාණය විතරයි අපි හදලා දෙන්නේ. \r\n\tඅපි හදල තියන් ඉන්නේ නැහැ. කලින් නම් රසකැවිලි ගම්මානයක් කියලා මහා ලොකුවට පටන් ගත්තා. ඒ කාලේ ගමේ බොහෝමයක් අය මේකට යොමු වුණා. රජයෙන් ඒවාට අවශ්‍ය උපකරණ පවා ලබා දුන්නා. නමුත් ටික කාලයක් යනකොට ඒක එහෙම්ම නැතිවෙලා ගියා. \r\n\tමේක රසකැවිලි ගම්මානයක් කියලා නම් කළාට රසකැවිලි කරන අය එච්චර හිටියේ නැහැ. විසිපහක් තිහක් වගේ මේකට බැඳුණට ඒගොල්ලන් දිගු කලක් මේ ව්‍යාපාරය කළේ නැහැ. ඇත්තෙන්ම මෙය වෘත්තීය පළපුරුද්දක් නැති නොදන්න පුද්ගලයන්ට කරන්න බැහැ. දැන් සුළු ප්‍රමාණයක් සිදුකරන නිසා මේ සඳහා ප්‍රතිපාදන වෙන් වෙන්නෙත් නැහැ. යන රටාවට අනුව අපේ කර්මාන්තය අපි වෙනස් කර ගන්නවා. පොල් මිල කාලෙට, සීනි මිල කාලෙට අපි ඒ නිෂ්පාදනයන්වල වෙනසක් කරනවා. ඒ ගැන පාරිභෝගිකයොත් දන්නවා.\r\n \n\n \r\n\tදැන් තිබෙන ක්‍රමයත් එක්ක නිෂ්පාදකයන් ඉක්මනට වැටෙනවා. අපේ නිෂ්පාදනය වෙළෙඳ පොළට දීලා එනකම්ම මේකෙන් ලැබෙන ලාභයක් ගැන කියන්න බැහැ. කර්මාන්තකරුවෝ හිටියා 20 ගණනක්. දැන් ඇත්තෙන්ම ඉතා සුළු ප්‍රමාණයයි ඉන්නේ. කරන අයත් නොයෙක් අපහසුතා මධ්‍යයේ තමයි මේ ව්‍යාපාර කටයුතු කරගෙන යන්නේ. අපි මේ රසකැවිලි සමිතිය පවත්වාගෙන යන්න බොහෝ උත්සාහ කළා. අමාත්‍යාංශයෙන් මේ සඳහා ව්‍යාපෘතියක් හදලා යටිතල පහසුකම් පවා ලබාදීමට කටයුතු කළා. මේ සඳහා ගොඩනැගිල්ලක් තිබුණා. නමුත් දැන් ඒවා වහලදාල තියෙන්නේ. දැන් සීනි මිලයි, පිටි මිලයි අතර හැප්පෙන්න ඕන නිසා මේ ගමේ බොහෝ මිනිස්සු මේවා නතර කරල දාල තියෙන්නේ. එක එක තැන්වල කුලීවැඩට ගිහින් අත්වැඩ දීලා රුපියල් 1500ක් හොයා ගන්න එක ඊට වඩා හොඳයි කියන මතයේ තමයි ඔවුන් ඉන්නේ. \r\n \r\n\tසිනී මිටියයි, පිටි මිටියයි ගත්තහම එතැනම රුපියල් 10,000ක් අවශ්‍ය වෙනවා. කලින් ගම්මානයට පැමිණ බඩු ගෙනියන කට්ටිය හිටියා. ඒවගෙත් නොයෙක් විදිහේ ගැටලු තැන් මතුවුණා නිසා ඒ මිනිස්සුන්ට එහෙම කරගෙන යන එක හරි අපහසු දෙයක්. අපිත් බැංකු එක්ක සම්බන්ධ වෙලා බොහොම අමාරුවෙන් තමයි මේ ව්‍යාපාරය කරගෙන යන්නේ. ඇත්තෙන්ම මේකට පුදුම කැපවීමක් තිබෙන්න ඕන. නැතිනම් ලාභයක් ලබන්න බැහැ. උදේ පාන්දර 4ට වගේ ආවම ආපහු යන්නේ රාත්‍රී 7ට විතර. මම වෙනුවෙන් කවුරු හරි දැම්මොත් එකෙන් ලැබෙන ලාභයක් නැහැ. අද ගොඩක් ආයතන පේන්න තිබුණට ඔවුන් සියලුදෙනා ලොකු ණය බරකින් ඉන්නේ. රජයෙන් කියලා රුපියල් 10,000ක් වගේ ආධාරයක් දීලා මේවා ගොඩගන්න ක්‍රමයක් නැහැ. මහා පරිමාණ වශයෙන් නොයෙක් නිෂ්පාදන සුපර් මාකට් එකට ඇවිත් තිබෙන නිසා ඔවුන් හා කරට කර තරගයක් එල්ල කරන්න අපිට හැකියාවක් නැහැ. ඔවුන්ට මැෂින් තිබෙනවා. \r\n \r\n\tඒ නිසා නිෂ්පාදන ධාරිතාව වැඩියි. අපිත් මෙවැනි කර්මාන්ත දියුණු කිරීමට සැලසුම් ක්‍රියාත්මක කළා. නමුත් අද ඒ සියල්ල විනාශ වෙලා. අපි සුපර් මාර්කට් එකකට ගියහම නිෂ්පාදන ඔවුන්ට ලබා ගැනීමට නම් බාර්කෝඩ් අංකය ඉල්ලනවා. නමුත් බාර්කෝඩ් අංකය ලෙහෙසියෙන් ලබා ගත හැකි දෙයක් නොමෙයි. ඇත්තෙන්ම එයාලත් එක්ක අපිට එකතු වෙන්න පුළුවන්නම් අපිට දියුණු වෙන්න පුළුවන්. කුලියකට අලෙවි සැලක් ගත්තත් අපිට ලාභයක් ගන්න බැහැ. \r\n\tඅපි ව්‍යාපාර කිරීමට තනි වශයෙන් උපකරණ අමාත්‍යාංශයෙන් අයදුම් කළා. නමුත් අමාත්‍යාංශය රුපියල් 45000ට වැඩි උපකරණ තනි පුද්ගලයෙකුට නොදෙන බවට තීන්දුවක් ගෙන ආවා. මේ නිසා අදටත් ලක්ෂ ගණනක් වටින උපකරණ ගොඩනැගිල්ලක දොරගුළු දා වසාදමා තිබෙනවා. \r\n \n\n \r\n\tඅපේ සීයා කාලයේ ඉඳලා බේකරි නිෂ්පාදන තමයි සිදුකරන්නේ. පරම්පරාවෙන් ඉඳලා එන ඒවා. මම මුල් කාලේ විදේශගත වෙලා හිටියේ. ඒත් මම ආපහු ඇවිත් මේ ව්‍යාපාරය පටන් ගත්තා. ලාභයක් නැහැයි කියනවා නම් ඒක බොරුවක්. හැබැයි ඒ ලාභය ලබාගන්න ලොකු කැපකිරීමක් කරන්න අවශ්‍යයි. ඒක තමන්ගේ ශ්‍රමයත් එක්ක මැනවින් කළමනාකරණය කරන්න දැනගන්න ඕන. ඉස්සර 200ට හෝ 300ක් වගේ ගාණකට කෙනෙක් වැඩට ගන්න පුළුවන්. නමුත් දැන් ඒ හැකියාව නැහැ. ගෙදර වියදම බලා ඔවුන්ට අපි ප්‍රමාණවත් වේතනයක් ලබාදෙන්න ඕන. නමුත් මේ ව්‍යාපාරය තුළින් වේතනයක් දීලා කුලියට පිරිසක් ගන්න තරම් ලාභයක් උපයන්න අපහසුයි.\r\n \r\n\tමම මේ ව්‍යාපාරය ආරම්භ කරලා අවුරුදු 25ක් 30ක් වෙනවා. ව්‍යාපාරය ආරම්භ කරපු කාලයේ ගොඩක් දේවල් හැදුවා. දැන් වයසයි, වියදමයි නිසා කරන්නේ ස්පන්චි නිෂ්පාදනය විතරයි. ණය නොවී ජීවත් වෙන්න මේකෙන් ලබන ලාභය ඇති. මගේ පවුලත් නඩත්තු කරගෙන අනෙක් අයටත් බරක් නොවී ජීවත් වෙන්න මෙය ප්‍රමාණවත්. මේ හැමදෙයක්ම දර පෝරණුවල තමයි සකස් කර ගන්නේ. අපි දවසකට පිටි මිටියකින් විතර ස්පන්චි හදනවා. මම ගෝනපුර ඉඳලා උඩුගමට එනකම් වාහනේ අරගෙන ගිහින් විකුණනවා. ස්පන්චි පැකට් එකක් අපි රුපියල් 60කට විකුණන්නේ. එක එක නිලධාරී ඇවිත් සටහන් කරගෙන යනවා මිසක් කිසිම කෙනෙක් මේ වෙනුවෙන් කරපු දෙයක් නැහැ. ගමේ සමහර අයට නම් ඒවට ගන්න උපකරණ හම්බ වුණා. ඒත් මට කිසිම දෙයක් මේ වෙනකම් හම්බවෙලා නැහැ.* \r\n  ", "URL": "https://www.ada.lk/0/0/0-322325", "Category": "විශේෂාංග", "Parent URL": null}