{"Source": "Ada News", "Timestamp": "17 04 2018", "Headline": "නව මැතිවරණ ක්‍රම රටට ගැළපෙනවාද යන්න තවදුරටත් සොයා බැලිය යුතුය", "News Content": "\n\n \r\n\tමේ වසර වනතෙක් පැවැති සැම මැතිවරණයකදීම තේරී පත්වන සභිකයන් සතියක් දෙකක් තුළ රාජකාරී කටයුතු ආරම්භ කිරීම සිදු විය. මේ නිසා මැතිවරණවලදී ජනතාව හමුවේ ලබාදුන් පොරොන්දු ඉටු කිරීමද, මැතිවරණය පවත්වා කෙටි කාලයක් තුළ ආරම්භ කිරීමට මහජන නියෝජිතයන්ට හැකි විය.\r\n \r\n\tඑහෙත් මේ වසරේ පෙබරවාරි 10 වැනිදා පැවැති පළාත් පාලන මැතිවරණයේ ප්‍රතිඵල නිවැරදි ලෙස නිකුත් කිරීමක් හෝ මෙතෙක් සිදු වී නොමැත.\r\n\tනව මැතිවරණ ක්‍රමයක් යටතේ පැවැති මෙම මැතිවරණය තුළින් ජනතාවට වගකියන මන්ත්‍රීවරයෙකු ගමට, ප්‍ර‘දේශයට පත් වන නිසා මෙම මැතිවරණ ක්‍රමය ඉතාමත් හොඳ මැතිවරණ ක්‍රමයක් ලෙසට නිරීක්ෂණ සංවිධාන සහ සමහර දේශපාලඥයන් විසින් පෙන්වා දෙනු ලැබිණි.\r\n \r\n\tමෙම පිරිසට අමතරව රටේ ජනාධිපතිවරයාද මෙම ක්‍රමය ඉතාමත් හොඳ ක්‍රමයක් ලෙසට පෙන්වා දීමට කටයුතු කළේය.\r\n\tගමට මන්ත්‍රීවරයෙකු තේරී පත්වන නිසා රටේ ජනතාවගෙන් බොහෝ දෙනෙක්ද මෙම ක්‍රමය ඉතාමත් හොඳ ක්‍රමයක් ලෙසට සිතුවා විය හැකිය.\r\n\tඑහෙත් මෙම මැතිවරණ ක්‍රමය ඉතාමත් අවුල් ජාලාවක් ඇති කරන මැතිවරණ ක්‍රමයක් බවට තහවුරු වෙමින් තිබේ.\r\n \r\n\tබහුතර දේශපාලන පක්ෂවල එකඟතා මත සකස් වූ මැතිවරණ ක්‍රමයට අනුව ජනතාවගේ ඡන්දයෙන් මන්ත්‍රී ධුර 60%කුත්, ඉදිරිපත් කරන ලයිස්තුවෙන් 40෴කුත් තෝරා ගැනීම සිදු විය. \r\n\tමීට අමතරව සමස්ත සභික ප්‍රමාණයෙන් 25෴ක් කාන්තාවන් විය යුතු බවටද නීතියක් පනවා තිබිණි. මේ ආකාරයට පෙබරවාරි 10 වැනිදා මැතිවරණය පැවැත්වුවද තේරී පත්වන සභික ප්‍රමාණය කොතරම්ද යන්න ප්‍රකාශ වී නොමැති නිසා 25෴ කාන්තා නියෝජනයෙන් තේරී පත් වී සිටින කාන්තා සභිකයන්ගේ ප්‍රමාණය හෝ මෙතෙක් රටට දැනගැනීමට නොහැකි වී තිබේ.\r\n \r\n\tමේ නිසා ආයතන 340ක් වෙනුවෙන් පැවැති මැතිවරණයට අදාළව සභා ස්ථාපිත කිරීමද අවසන් කිරීමට මෙතෙක් නොහැකි වී තිබේ.\r\n\tනව මැතිවරණ ක්‍රමයක් යටතේ මැතිවරණය පැවැත්වීමට යෑම නිසා පළාත් පාලන ආයතනවල නිල කාලය අවසන් වී වසර දෙකක් තුනක් යන තෙක් එම ආයතනවලට නියෝජිතයන් පත්වීමක් සිදු වූයේද නැත.\r\n\tමේ නිසා තම බලප්‍ර‘දේශවල ජනතාවට උපතේ සිට මරණය දක්වා පළාත් පාලන ආයතනවලින් සිදුවිය යුතු සේවා ඉටු කිරීමද බොහෝ දුරට එම කාලය තුළ අඩපණ වී තිබිණි.\r\n\tමේ නිසා පළාත් පාලන මැතිවරණය කඩිනමින් පැවැත්විය යුතු බවට 2017 වසරේ මාර්තු මාසයෙන් පසු සිවිල් සංවිධාන, සමහර දේශපාලන පක්ෂ සහ නිරීක්ෂණ සංවිධාන අරගලවල නිරත විය.\r\n\tමේ නිසා මැතිවරණය කඩිනමින් පැවැත්වීම සඳහා අවශ්‍ය කටයුතු කිරීමට පළාත් සභා සහ පළාත් පාලන අමාත්‍යාංශයට සිදු විය.\r\n\tමේ අනුව අදියර දෙකක් යටතේ නාමයෝජනා කැඳවා පෙබරවාරි 10 වැනිදා මැතිවරණය පැවැත්වීමට බලධාරීහු තීරණය කළහ.\r\n \r\n\tකල්ගත වී හෝ මැතිවරණය පැවැත්වුවද ඒ හරහා පළාත් පාලන ආයතනවලට මහජන නියෝජිතයන් පත්වීම සිදු වූ නිසා, එතෙක් අතපසු වූ වැඩ කොටස් කඩිනමින් සිදු කරගත හැකි බවට ජනතාව බලාපොරොත්තු තබාගෙන කටයුතු කළහ.\r\n\tඑහෙත් අද දවස වනවිටත් බොහෝ පිරිසකගේ බලාපොරොත්තු ඉෂ්ට වී නැත. මීට අමතරව ගමට, නගරයට වැඩක් කිරීමට පැමිණ මහජන නියෝජිතයන්ගෙන් සැලකිය යුතු පිරිසකටද එම බලාපොරොත්තු ඉටුකර ගැනීමට නොහැකි වී ඇත.\r\n\t1977 වසරින් පසු පැවැති සාමකාමීම මැතිවරණය ලෙස සැලකූ මෙම මැතිවරණය ප්‍රතිඵල නිකුත් කිරීමේ සිට විවිධ ගැටලු නිර්මාණය කළේය.\r\n \r\n\tප්‍රතිඵල ජනමාධ්‍ය වෙත නිකුත් කිරීම ප්‍රමාද වූයේ තාක්ෂණික ගැටලු නිසා බවට මැතිවරණ කොමිෂන් සභාව ප්‍රකාශ කළද, අදටත් ආයතන 340ක ප්‍රමාණයකට තේරී පත්වන සභික ප්‍රමාණය ගැන සඳහනක් නැත.\r\n\tමීට අමතරව සමහර පළාත් පාලන ආයතනවල 50෴ක බලයක් හිමි කරගත් පක්ෂවලට සභාවල බලය පිහිටුවාගැනීමට නොහැකි තත්ත්වයක්ද උදා විය.\r\n\tබහුතර බලයක් නොමැති ආයතනවල නගරාධිපති, සභාපති පත් කිරීම සඳහා පළාත් පාලන ආයතනවල පැවැති ඡන්ද විමසීම්වලදී සමාන ඡන්ද ලබාගැනීම නිසා තුණ්ඩු උඩ දමා තනතුරුවලට පත් කර ගැනීමද සිදු විය.\r\n\tමීට අමතරව අදාළ මැතිවරණයේදී සමාන ඡන්ද ප්‍රමාණයක් ලබාගැනීම නිසා තුණ්ඩු කැබලි උඩ දමා මන්ත්‍රීවරයා තෝරාගැනීමක්ද සිදු විය\r\n \r\n\tවසර ගණනාවක් තිස්සේ සකස් කර රුපියල් කෝටි 400කට අධික මුදලක් වියදම් කර මැතිවරණය පවත්වා මන්ත්‍රීවරුන් තෝරාගැනීම සහ තනතුරුවලට තෝරාගැනීම තුණ්ඩු කැබලි උඩ දමා සිදු කරනවා නම් ඒ පිළිබඳ දෙවරක් සිතිය යුතුය.\r\n\tමෙම මැතිවරණ ක්‍රමය ඉතාමත් හොඳ එකක් බවට සමහර දේශපාලනඥයන් සඳහන් කළද මේ ක්‍රමය හරහා තේරිපත් වන සභිකයෙකු ඉවත් කර පරාජයට පත් සභිකයෙකු සභාවට ගෙන ඒමේ බලයක් ඇති කර තිබේ.\r\n\tමීට අමතරව ජනතාවගේ ඡන්දයෙන් මන්ත්‍රීවරුන් 60෴ක් පත්වන විට ඉතිරි 40෴ පත් කිරීමේ බලය පක්ෂ නායකයා හෝ ආසන සංවිධායකවරුන්ට හිමි වේ. මේ නිසා අදාළ ලැයිස්තුවට කුමන පුද්ගලයෙකු ඇතුළත් කර තිබෙනවාද යන්න ඡන්ද දායකයන්ගෙන් අති බහුතරයක් දන්නේ නැත.\r\n \r\n\tමේ නිසා ලැයිස්තුවෙන් ඉදිරිපත් කරන ඕනෑම පුද්ගලයෙකු මහජන නියෝජිතයෙකු බවට පත් කිරීමටද පක්ෂවලට බලය හිමි වී ඇත.\r\n\tඒ සඳහා ජනතාවට සිදු කිරීමට තිබෙන්නේ කොට්ඨාසයට ඉදිරිපත් කර තිබෙන අපේක්ෂකයා ජයග්‍රහණය කිරීමට ඡන්ද ලබාදීම පමණි.\r\n\tමෙම ක්‍රමය හොඳ ක්‍රමයක් නිසා පළාත් සභා මැතිවරණයටද කොට්ඨාස හා සමානුපාතික මිශ්‍ර ක්‍රමය හඳුන්වාදීමට සැලසුම් කර තිබේ.\r\n\tමෙම ක්‍රමය හඳුන්වාදීමේදී කොට්ඨාස ක්‍රමයෙන් 50%කුත්, අනුපාත ක්‍රමයෙන් හෙවත් ලැයිස්තුවෙන් 50%කුත් වශයෙන් සභිකයන් තෝරා පත් කර ගැනීමට සැලසුම් කර තිබේ.\r\n\t60෴ - 40෴ ක්‍රමය යටතේ පළාත් පාලන ආයතනවල මේ තරම් ගැටලු නිර්මාණය වී තිබෙනවා නම් 50% - 50% ක්‍රමය යටතේ පළාත් සභා දැඩි අර්බුදයකට ලක්වීම වළක්වාගත නොහැකි වනු ඇත.\r\n\tමෙම අර්බුදය හරහා පළාත් සභාවලින් ජනතාවට ඉටුවිය යුතු සේවා පවා නිසි ලෙස ඉටුවිය නොහැක. මන්දයත් යම් පක්ෂයක් 50%ක බලයක් අත්කර ගතහොත් එම ආයතනය ඉදිරියට ගෙන යෑමට නොහැකි තත්ත්වයක් නිර්මාණය වන හෙයිනි. මේ නිසා අවසානයට සිදු වන්නේ සමස්ත කාලය පුරාම වාද විවාද පවත්වමින් කාලය කා දැමීම පමණි.\r\n \r\n\tමේ නිසා කොට්ඨාස ක්‍රමය තවදුරටත් අවශ්‍ය නම් අඩුම වශයෙන් කොට්ඨාස ක්‍රමය යටතේ සභිකයන් 70%කුත්, ලැයිස්තු ක්‍රමය යටතේ 30%කුත් වශයෙන් තෝරාපත් කරගැනීමේ ක්‍රමය හෝ හඳුන්වා දිය යුතුව තිබේ.\r\n\tඑසේ සිදුකළහොත් යම් තරමක හෝ ශක්තිමත් පළාත් සභාවක් නිර්මාණය කරගැනීමට හැකිවනු ඇත.\r\n \r\n\tඑසේ නොමැතිව යම් යම් දේශපාලනඥයන්ගේ උවමනා එපාකම් මත 50%ක් කොට්ඨාස ක්‍රමය යටතේ තෝරාපත් කර ගැනීමට කටයුතු කළහොත් ජනතාවට සේවය සපයන ළඟම ආයතන දෙකම අර්බුදයට ලක්වීම වළක්වාගත නොහැකි වනු ඇත.\r\n\tමෙම ක්‍රමය කොතරම් හොඳ ක්‍රමයක් බව සඳහන් කළද මන්ත්‍රීවරුන් මුදලට අලෙවි වීමද සිදු වේ. මේ නිසා සැබෑ ජනමතය තහවුරු නොවන ආකාරයක්ද පෙන්නුම් කරමින් තිබේ. මෙම තත්ත්වය පළාත් සභා තුළ සිදු නොවීමට අවශ්‍ය කටයුතු සම්පාදකය කළ යුතුව තිබේ. \r\n\tමීට අමතරව පළාත් පාලන ආයතන සීමා නිර්ණයට අනුව එතෙක් පැවැති මන්ත්‍රී ධුර ප්‍රමාණය දෙගුණයක් බවට පත් වී තිබේ. ජනතා සේවයක් කරන බව කියමින් බලයට පත් වුවත් අතිබහුතරයක් තමන් සිදුකරන සේවාව වෙනුවෙන් වැටුප් හා දීමනා ලබාගනිති.\r\n\tදැනට ජනතා විමුක්ති පෙරමුණ ඔවුන්ගේ සභිකයන්ට ලබාදෙන වැටුප් හා දීමනා නැවත ජනතා සේවය වෙනුවෙන් යොදවන බවට පොරොන්දු ලබා දී ඇත. එහෙත් පළාත් පාලන ආයතනවලට පත් වූ කිසිවෙකුත් ගරු සේවයක් කරන බවට පොරොන්දු ලබා දී නැත.\r\n\tමේ නිසා සියලු දෙනාට වැටුප් හා දීමනා ලබාදීමට මහජනතාවට විශාල මුදලක් දැරීමට සිදු වේ. පළාත් සභා මැතිවරණයේදීත් මන්ත්‍රී ධුර ප්‍රමාණය ඉහළ ගියහොත් ඔවුන් නඩත්තු කිරීමේ කටයුත්තද ජනතාව මත පැටවේ. මේ නිසා මෙම ක්‍රමය පළාත් සභාවලට හඳුන්වා දීමේදී ඒ පිළිබඳවද අවධානය යොමු කිරීම වගකිවයුත්තන්ගේ යුතුකමකි.\r\n \r\n\tමීට අමතරව පළාත් පාලන මැතිවරණයට 25% කාන්තා නියෝජනය හඳුන්වා දුන්නද, එහි ඇති ගැටලු නිසා සමහර පළාත් පාලන ආයතනවල 25෴ කාන්තා නියෝජනය තහවුරු කිරීමට යෑමේදී අතිරේක ලයිස්තුවෙන් විශාල කොටසක් කාන්තා සභිකයන් වෙනුවෙන් වෙන් කිරීමට සිදු විය.\r\n \r\n\tමේ නිසා පළාත් සභාවලට කාන්තා නියෝජනයක් හඳුන්වා දෙනවා නම් අදාළ සැලසුම් සකස් කරන අවස්ථාවේදීම කිසිවෙකුටත් අසාධාරණයක් සිදුනොවන ආකාරයේ ක්‍රමවේදයක් සකස් කළ යුතුය.\r\n\tඑසේ නොමැති නම් සිදුකළ යුතුව තිබෙන්නේ මැතිවරණයකදී අපෙක්ෂකයෙකුට වියදම් කළහැකි මුදල සීමා කිරීමට නීති සකස් කර මනාප ක්‍රමය යටතේ මැතිවරණය පැවැත්වීමය. ගමට නගරයට මන්ත්‍රීවරයෙකු පත් නොවුණද ජනතාවට තමන් කැමති පුද්ගලයාට ඡන්දය ලබා දී ඔහු පත් කරගැනීමට එම ක්‍රමය යටතේ අවස්ථාව හිමි වේ. එහෙත් කොට්ඨාස හා සමානුපාතික ක්‍රමය යටතේ සිදුවන්නේ කොට්ඨාසයට පක්ෂය විසින් නම් කරන පුද්ගලයා තේරී පත් වීමය. එනම් මෙම ක්‍රමය යටතේ තමන් කැමති පක්ෂයට ඡන්දය ලබාදුන් පසු පක්ෂය විසින් කොට්ඨාසයට ඉදිරිපත් කර සිටින පුද්ගලයා තේරී පත් වීමය. \r\n \r\n\tමීට අමතරව මෙම නියෝජිතයා පත්වීම හරහා පක්ෂයේ කැමැත්ත මත ලැයිස්තුවෙන් ඉදිරිපත් කර සිටින පුද්ගලයාද තේරී පත් වීමය. මෙය ඉතාමත් හොඳ ප්‍රජාතන්ත්‍රවාදී ක්‍රමයක් යැයි කිසිවෙකුටත් පැවසිය නොහැකිය.\r\n\tප්‍රජාතන්ත්‍රවාදී ක්‍රමය වන්නේ තමන් කැමැති පුද්ගලයාට ඡන්දය ලබා දී තෝරා පත් කර ගැනීමය. මේ නිසා සිදුවිය යුත්තේ වඩාත්ම ප්‍රජාතන්ත්‍රවාදී ක්‍රමයක් රට තුළ ක්‍රියාත්මක කිරීමය.\r\n\tමීට අමතරව කොට්ඨාසයට මන්ත්‍රීවරයෙකු පත් වූ පසු ඔහු ජනතාව වෙනුවෙන් සේවය කරනු ඇතැයි සිතිය නොහැකිය. මේ නිසා දැනට තේරී පත් වී සිටින මහජන නියෝජිතයන් සැබෑ මහජන නියෝජිතයන් බවට පත් කිරීමටද රට තුළ වැඩපිළිවෙළක් සකස් කළ යුතුය.\r\n\tමෙතෙක් පැවැත ආ ක්‍රමයට අනුව පළාත් පාලන ආයතන යනු හොරකමට, වංචාවට, දූෂණයට පළමු පාඩම් කියාදෙන ස්ථානයක් ලෙස බොහෝ පිරිසක් විසින් හඳුනාගෙන ඇත. මේ නිසා සැලකිය යුතු පිරිසක් පළාත් පාලන ආයතන තුළින් දේශපාලන ගමන ආරම්භ කරන්නේ ජනතාව ගැන පමණක්ම සිතා නොවේ.\r\n \r\n\tපළාත් පාලන ආයතනයට තේරී පත්වන අති බහුතර සභිකයන්ගේ බලාපොරොත්තුව වී තිබෙන්නේ කෙසේ හෝ පළාත් සභාවට පැන ගැනීමය. පළාත් සභාවට තේරී පත්වන සභිකයා සැම විටම උත්සාහ කරමින් සිටින්නේ පාර්ලිමේන්තුවට පැන ගැනීමටය. මෙවැනි ජවාරම් ක්‍රියා සිදුවන තත්ත්වයක් තුළ මැතිවරණ ක්‍රමය වෙනස් වූ පමණින් සැබෑ මහජන නියෝජිතයෙකු බිහි කරගැනීමට නොහැකිය.\r\n \r\n\tඑසේ සිදු කිරීමට අවශ්‍ය නම් සිදුවිය යුත්තේ දේශපාලනය ගරු සේවයක් බවට පත් කිරීමය. නිදහස ලැබීමෙන් පසු දශකයක් දෙකක් යනතුරු සමහර පුද්ගලයන් දේශපාලනයට පැමිණියේ තමන්ගේ පුද්ගලික දේපොළ පවා නැති කරගනිමින් දේශපාලනය කිරීමටය.\r\n\tඑහෙත් අද දවස වනවිට බොහෝ පිරිසක් දේශපාලනයට පැමිණෙන්නේ රැකියාවකට යොමුවන ආකාරයටය. එසේ නොමැති නම් නැති බලයක් ලබාගැනීම සඳහාය. පාර්ලිමේන්තුව ගතහොත් එයට පැමිණෙන සෑම මහජන නියෝජිතයෙකුටම වසර 05ක සේවා කාලයකින් පසු විශ්‍රාම වැටුපක්ද හිමි වේ. මේ ආකාරයට වැටුපක්, විශාල දීමනාවක් සහ විශ්‍රාම වැටුපක්ද ලැබුවද තවමත් ඔවුන් ආමන්ත්‍රණය කෙරෙන්නේ %ගරු^ වචනය ඉදිරියට දමාගෙනය. මේ නිසා ඔවුන් රටට, ගමට, නගරයට ගරු සේවයක් සිදු කරනවා යැයි පවසන්නට කිසිවෙකුටත් හැකියාවක් නැත.\r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-323066", "Category": "Opinion", "Parent URL": null}