{"Source": "Ada News", "Timestamp": "19 04 2018", "Headline": "ක්‍රිකට් නිලවරණයට නාමයෝජනා කැඳවයි ", "News Content": "\n\n \r\n\tශ්‍රී ලංකා ක්‍රිකට් ආයතනයට නව පරිපාලනයක් පත් කර ගැනීමේ නිලවරණය ලබන මැයි මස 19 වැනිදා පැවැත් වීමට නියමිත අතර, මේ වන විට ඒ සඳහා වන නාමයෝජනා භාර ගැනීම ආරම්භ කර තිබේ. පසුගිය 08 වැනිදා නිලවරණය සඳහා නාමයෝජනා කැඳවීම පිළිබඳ දැනුවත් කරමින් ක්‍රිකට් ආයතනයේ සියලු සාමාජික සංගම් දැනුවත් කිරීමට පියවර ගෙන ඇත.\r\n \r\n\tඒ මෙරට ක්‍රීඩා නීතිය අනුව නිලවරණයකට දවස් 40කට පෙර ඒ පිළිබඳව සිය සාමාජික සංගම් හෝ ක්‍රීඩා සමාජ දැනුවත් කිරීම කළ යුතු බැවිනි.\r\n\tකෙසේ වෙතත් මේ වන විට ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ වත්මන් සභාපති තිලංග සුමතිපාල මහතා යළිත් සභාපති පුටුවට තරග වැදීමේ උත්සහයක් පවතින බව ඔහුට සමීප ආරංචි මාර්ග තහවුරු කළේය. ඊයේ (18දා) දිනයේදී තිලංග සුමතිපාල මහතා ක්‍රිකට් ආයතනයේ කාර්යමණ්ඩලය මුණගැසී ඇති අතර, එහිදී යළිත් සභාපති තනතුරට තරග කිරීම සඳහා කාර්යමණ්ඩලයේ සහායද ඉල්ලා ඇතැයි වාර්තා විය. කෙසේ වෙතත් එම ප්‍රවෘත්තිය සාවද්‍ය ප්‍රවෘත්තියක් බවත්, සිංහල දමිළ අලුත් අවුරුද්ද වෙනුවෙන් කාර්යමණ්ඩලයට සුබ පැතීමට පමණක් සභාපතිවරයා එක්වුණු බවත් ශ්‍රී ලංකා ක්‍රිකට් මාධ්‍ය කළමනාකරු ප්‍රසන්න රොඩ්රිගෝ මහතා මේ පිළිබඳ අප කළ විමසීමට ප්‍රතිචාර දක්වමින් පවසා සිටියේය.\r\n \r\n\tමේ වන විට තිලංග සුමතිපාල පාර්ශ්වය නිලවරණය සඳහා සූදානම් වන පසුබිමක ඔහුට ප්‍රතිවාදීන් ලෙස කිහිපදෙනෙක් සභාපති ධුරය සඳහා තරග කිරීමේ සූදානමක් පවතින බවට හෙළිවේ. මෙම පිරිස ක්‍රිකට් වංචා, දූෂණවලට එරෙහිවන්නාවූ පුළුල් ව්‍යාපාරයක් යටතේ ඒකරාශී වී ඇති බවත්, ඊට හිටපු ක්‍රිකට් සභාපතිවරුන් දෙදෙනෙක්, හිටපු උපසභාපතිවරුන් තිදෙනෙක් සහ හිටපු ලේකම්වරයෙක්ද සම්බන්ධ බවත් අනාවරණය වේ. මීට අමතරව තිලංග සුමතිපාල පාර්ශ්වය පරාජයට පත්කිරීමට ඔවුන්ට සම්බන්ධ ක්‍රීඩා සමාජ රාශියක් සහාය දක්වන බවටද වාර්තා වේ. \r\n \r\n\tකෙසේ වෙතත් ක්‍රීඩා අමාත්‍යවරයා තාවකාලිකව පත්වී ඇති පසුබිමක තවත් පිරිසක් පසුගිය වසර දෙක තුළදී ක්‍රිකට් ආයතනය තුළ සිදු වූයේ යැයි කියන දැවැන්ත මූල්‍ය අක්‍රමිකතා සහ වංචා පෙන්වාදෙමින් ඊට අතුරු පාලක කමිටුවක් පත්කර ගැනීමේ උත්සාහයක නිරත වන බවටද අනාවරණය වේ. ඊට වත්මන් රජයේ ප්‍රබල අමාත්‍යවරයෙකුගේද සහාය හිමිව ඇති අතර, බොහෝවිට ඉදිරි සති දෙක තුන තුළ ක්‍රිකට් පරිපාලනයට අතුරු කමිටුවක් පත්වෙතැයි ඔවුන්ගේ අදහස වී තිබේ. නමුත් ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය අතුරුකමිටු පිළිනොගන්නා පසුබිමක ක්‍රිකට් පරිපාලනයට අතුරුකමිටුවක් පත් නොවනු ඇතැයි ක්‍රිකට් ප්‍රවීණයෝ පෙන්වා දෙති.\r\n \r\n\tමේ අතර, අතුරු කමිටුවක් පත්වනු ඇතැයි උපකල්පනය කරමින් ක්‍රිකට් වංචා දූෂණ සිදුවී ඇති බවට සැක පළකරන ලිපිගොනු කිහිපයක්ද මේ වන විට පිරිසක් සූදානම් කරගෙන තිබේ.\r\n\tනිලවරණය සම්බන්ධයෙන් සහ නාමයෝජනා කැඳවීම සම්බන්ධයෙන් අප ශ්‍රී ලංකා ක්‍රිකට් ලේකම් රොෂාන් බියන්වල මහතාගෙන් කරුණු විමසා සිටි අතර, එහිදී ඔහු පවසා සිටියේ නාමයෝජනා භාර ගැනීම මෙම මස 27 වැනිදායින් අවසන් කරන බවයි. \r\n \r\n\tමෙහිදී නාමයෝජනා භාරගැනීම සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දැක් වූ ක්‍රිකට් ලේකම්වරයා,\r\n \r\n\tසියලු නාමයෝජනා අපිට 27 වැනිදා වන විට ලැබිය යුතුයි. අපි සියලුම දෙනාට යොමුකළ ලිපිවල ඒ සම්බන්ධයෙන් සඳහන් කර තිබෙනවා. අපේ ව්‍යවස්ථාව අනුව 27ට පෙර තමයි අවසන් දිනය තිබෙන්නේ. නිලවරණය පැවැත්වෙන්නේ මැයි මස 19 වැනිදායි. එදින සිට දින ගණන ගණන් කරලා තමයි මේ දින දාලා තියෙන්නේ.\r\n \r\n\tඅපි ක්‍රීඩා නීතිය අනුව දින 40කට කලින් සාමාජිකයන්ට නිලවරණය පිළිබඳව දැන්වූවා. අපිට මේ මාසේ 08 වැනිදාට කලින් තමයි දැනුවත් කිරීම කරන්න තිබුණේ. ඒ අනුව මේ මාසේ 05 වැනිදා වන විට අපි සියලුම ක්‍රීඩා සමාජ සහ සංගම්වලට මේ පිළිබඳව ලිඛිතව දැන්වූවා. එනිසා 27 වැනිදාට පෙර අනිවාර්යයෙන් නාමයෝජනා ලැබිය යුතුයි.\r\n \r\n\tතවම අපිට කිසිදු නාමයෝජනාවක් ලැබුණේ නැහැ. සාමාන්‍යයෙන් අවසන් සතිය තුළ තමයි බොහෝ දෙනෙක් නාමයෝජනා භාරදෙන්නේ* යැයි පවසා සිටියේය.\r\n  ", "URL": "https://www.ada.lk/0/0/0-323469", "Category": "Sports", "Parent URL": null}