{"Source": "Ada News", "Timestamp": "19 04 2018", "Headline": "අල්ට්‍රාපෝටබල් ගේමින්ග් පරිගණක ලෝකයට නව තරගකරුවෙක් Gigabyte Aero 15X 2018", "News Content": " වර්තමානයේදී බොහෝ විට ලැප්ටොප් සම්බන්ධයෙන් ඇසෙන වචනයක් වන්නේ අල්ට්‍රාපෝටබල් යන්නයි. මෙම අල්ට්‍රාපෝටබල් නැතිනම් සබ්නෝට්බුක් උපාංග යනුවෙන් හැඳින්වෙන්නේ සාමාන්‍ය නෝට්බුක් පරිගණකයකට වඩා ප්‍රමාණයෙන් කුඩා සහ සැහැල්ලු, ජංගම නිමාවකින් යුතු ලැප්ටොප් උපාංගයකි. මෙම වර්ගයේ උපාංගයන් නිෂ්පාදනය ඇරඹුනේ අද ඊයේක නොවූවත්, අල්ට්‍රාපෝටබල් යන නාමය සුලභව ඇසෙන්නට පටන් ගත්තේ මෑතකදී වග කිව හැකියි. මෙයට හේතුව වන්නේ තම ලැප්ටොප් නිෂ්පාදනයන් හැකිතාක් සිහින්, සැහැල්ලු, ජංගම නිමාවකින් යුතුව වෙළෙඳ පොළට ඉදිරිපත් කිරීමට ලැප්ටොප් නිෂ්පාදකයන් උත්සුක වීමත් සමගින් ඒ සම්බන්ධයෙන් ඇතිව තිබෙන තරගයයි. සාමාන්‍යයෙන් සබ්නෝට්බුක් නැතිනම් අල්ට්‍රාපෝටබල් ලැප්ටොප් උපාංගයක තිර ප්‍රමාණය විය යුත්තේ උපරිම අඟල් 14 වුවත්, වර්තමානයේ දක්නට ලැබෙන ඇතැම් අල්ට්‍රාපෝටබල් නමින් හැඳින්වෙන ලැප්ටොප් උපාංගයන්ගේ තිර ප්‍රමාණයන් පහසුවෙන්ම ඉන් එපිටට ගොස් තිබෙනු දක්නට ලැබේ. එනමුත් මෙම නවීන ලැප්ටොප් උපාංගයන් කෙතරම් සිහින් සැහැල්ලු හැඩයකින් සහ ප්‍රමාණයකින් යුක්ත වේද යන්න සලකා බලන විට එය ගැටළුවක් නොවේ. අල්ට්‍රාපෝටබල් උපාංගයන් සම්බන්ධයෙන් මෙතරම් දුරට සඳහන් කිරීමට හේතුව වන්නේ, සාමාන්‍ය ලැප්ටොප් උපාංග පමණක් නොව සාමාන්‍යයෙන් වඩාත් හැඩිදැඩි ලෙසින් නිමවෙන ගේමින්ග් පරිගණක උපාංගයන් පවා මේ වනවිට අල්ට්‍රාපෝටබල් උපාංගයන් ලෙසින් නිර්මාණය කිරීමට උනන්දු වෙමින් සිටිනා නිසයි. මෙම තරගයට එක් වන නවතම තරගකරුවා වන්නේ Gigabyte සමාගමෙන් නිර්මාණය කරන ලද Gigabyte Aero 15X 2018 උපාංගයයි.\nමෙම ලැප්ටොප් 2018 Gigabyte Aero 15X උපාංගයේ තිරය අඟල් 15.6 ක ප්‍රමාණයේ වන අතර, එහි විශේෂත්වය වන්නේ තිරයේ ගැටිය අතිශයින්ම සිහින් වීමයි. එනම් එහි Full HD 144Hz IPS පැනලය දෙපස සහ ඉහත දාරයන් අද්දර දක්වාම විහිදී ඇති අතර, එම නිසා එහි වෙබ් කැම් එකද සාම්ප්‍රදායික ලැප්ටොප් උපාංගයක මෙන් ඉහළින් නොව, පහත අල්ලු අසල පිහි‍ටුවා ඇත. මෙහි වැඩිම හැකියාවන් සහිත සංස්කරණයේ තිරයේ විභේදන බලය 4K ප්‍රමාණයේ වන අතර, එය සියයට සියයක්ම Adobe RGB ආවරණයෙන් යුක්ත වේ. එසේම එහි X-Rite Pantone තාක්ෂණයද අඩංගු වන බැවින්, මෙම තිරය හරහා ලබාදෙන සුපැහැදිලි වර්ණයන් අත්විඳීම සඳහා ඔබට අමුතුවෙන් සුසර කිරීමක් අවශ්‍ය වන්නේ නැත.  මෙම 2018 Gigabyte Aero 15X උපාංගයේ සිහින්, හුරුබුහුටි නිමාවෙන් යුතු කේසිනය තුළ 8th Gen Intel® Core™ i7-8750H ප්‍රොසෙසරයක්, Max-Q සැලසුම සමගින් පැමිණෙන ගිගාබයිට් 8ක NVIDIA® GeForce® GTX 1070 GDDR5 ග්‍රැ‍ෆික් ප්‍රොසෙසරයක් මෙන්ම ගිගාබයිට් 16ක DDR4 ‍රැම් මතකයක්ද ඇත. එසේම මෙහි අමතර ‍රැම් කාඩ්පතක් සඳහාද ඉඩ තබා ඇති අතර, අවශ්‍ය නම් පරිශීලකයෙකුට තවත් ගිගාබයිට් 16ක ‍රැම් කාඩ්පතක් එයට සවි කිරීමට හැකිය. මෙහි ප්‍රධාන මතක ධාරිතාව ලෙසින් ගිගාබයිට් 512ක SSD ධාවකයක් පිහි‍ටුවා ඇති අතර, එහි තවත් M.2 PCI-E විවරයන් දෙකක් ඇත්තේ ඔබට අවශ්‍ය ආකාරයෙන් අමතර මතක ධාවකයන් සවි කර ගැනීමටයි.  මෙසේ බලන විට ඕනෑම නවීන AAA ශ්‍රේණිගත කිරීමේ පවත්නා වීඩියෝ ක්‍රීඩාවක් පහසුවෙන් කළමනාකරණය කර ගැනීමට මෙම ලැප්ටොප් උපාංගයට හැකියාව ඇත. මෙවැනි ජවබලැති දෘඪාංග හැකියාවන් භාවිත කිරීමේදී පැන නගිනා ගැටළුවක් වන්නේ උපාංගය අභ්‍යන්තරයේ උෂ්ණත්වය මනාව පාලනය කිරීමයි. මේ සඳහා මෙහි තාපන පංකාවන් ද්විත්වයක් සහ තාපන-නළ ද්විත්වයක්ද තිබේ.\nමෙයට පෙර Gigabyte සමාගමේ ගේමින්ග් පරිගණකයන්ගේ පවා දක්නට ලැබුණු විශේෂත්වයක් වූයේ සාපේක්ෂව වඩාත් වැඩි ජව බලයකින් යුක්ත බැටරියක් තිබීමයි. මෙහිද ඒ ලක්ෂණය දක්නට ලැබේ. මෙම 2018 Gigabyte Aero 15X ලැප්ටොප් පරිගණකයේ 94.24Wh ප්‍රමාණයේ බැටරියක් තිබෙන අතර, සාමාන්‍ය කටයුතු සඳහා භාවිත කිරීමේදී පැය 8-10ත් අතර ප්‍රමාණයක් දක්වා කාලයක් එක් ආරෝපණයකින් බැටරි බලය ‍රැඳී තිබෙනු ඇත. පරිගණක ක්‍රීඩා කිරීමේදී මෙම ආයුකාලය සැලකිය යුතු තරමින් අඩු වන බවද අමුතුවෙන් කිව යුතු නොවේ.  මෙහි සම්පූර්ණ ප්‍රමාණයේ යතුරු පුවරුවක් තිබෙන අතර, එහි පසු-ආලෝකන හැකියාවද තිබේ. මෙහිදී ඔබට එක් එක් යතුරක් සඳහා වන ආලෝකයන් අවශ්‍ය පරිදි සැකසීමටද හැකියාව වෙනත් ඕනෑම විශිෂ්ට ගේමින්ග් පරිගණකයක මෙන් ලබාදී ඇත.\nමෙහි USB 3.1 පෝට් තුනක්, HDMI පෝට් එකක්, Mini DP පෝට් එකක්, Ethernet පෝට් එකක් මෙන්ම 40Gbps දක්වා දත්ත හුවමාරු වේගයක් ලබාගත හැකි Thunderbolt™ 3 පෝට් එකක්ද තිබේ. එසේම UHS-II කාඩ් රීඩරයක්ද මෙහි තිබේ. Dolby Atmos® තාක්ෂණය සමගින් මෙහි ප්‍රබල ස්පීකර් පද්ධතියක්ද තිබේ. මේ වනවිට වෙළෙඳ පොළට පැමිණ ඇති සමකාලීන අල්ට්‍රාපෝටබල් ගේමින්ග් ලැප්ටොප් උපාංගයන් සමගින් සංසන්දනය කර බැලීමේදී 2018 Gigabyte Aero 15X උපාංගයේ දක්නට ලැබෙන කැපී පෙනෙන වෙනස වන්නේ, එය ගේමින්ග් පරිගණකයක් ලෙසින් නොපෙනීමයි. එනම් අධි තාක්ෂණික පෙනුමකින් තොරව, එහෙත් ඉහළ පරිගණක බලයක් සහිතව මෙය නිර්මාණය කොට ඇත. මෙය පරිගණක ක්‍රීඩා සඳහාම පමණක් නොව, වෙනත් ඉහළ පරිගණක බලයක් අවශ්‍ය වන ඕනෑම කාර්යයක්ද ඉ‍ටු කර ගැනීමට හැකි පරිද්දෙන් බහුකාර්ය පරිගණකයක් ලෙසින් නිර්මාණය කොට තිබීම ඇතැම්විට එයට හේතුව විය හැකිය.  ", "URL": "https://www.ada.lk/0/0/0-323494", "Category": "Technology", "Parent URL": null}