{"Source": "Ada News", "Timestamp": "20 04 2018", "Headline": "මම තීරණය කළා මෙය මගේ  අවසන් නිර්මාණය කියලා ", "News Content": "\r\n\t\tමේ සංයුක්ත තැටියේ අන්තර්ගත වෙන්නේ බෞද්ධ ගීත. වෙසක් පොහොය නිමිති කරගෙන තමයි මේ සංයුක්ත තැටිය එළිදක්වන්නේ. මම මේ සංයුක්ත තැටිය නම්කර තිබෙන්නේ ‘සිත නිවන ගී’ ලෙස. සියඹලාපේ සිතුම් පියස බෞද්ධ මධ්‍යස්ථානයේ පූජ්‍ය හන්තානේ ධම්මගවේෂී ස්වාමීන් වහන්සේ තමයි මෙයට මූලිකත්වය ගෙන කටයුතු කළේ. ඒ වගේම මගේ කල්‍යාණ මිතුරියන් පිරිසක් ඉන්නවා, ඔවුන්ගේ මූල්‍ය දායකත්වයෙන් තමයි මේ නිර්මාණ සිදුවුණේ. මේ සංයුත්ක තැටිය එළිදක්වන දින පූජ්‍ය මහාචාර්ය පාතේගම ඥාණිස්සර ස්වාමීන් වහන්සේත්, කථිකාචාර්ය අනුරාධා සුදම්මිකා මෙහෙණින් වහන්සේත් මෙහි දේශන දෙකක් පවත්වනවා. සංස්කෘතික දෙපාර්තමේන්තුවේ අනූෂා ගෝකුල මැතිනිය මට ගොඩක් උදව් කළා. එදින ජානක ෆොන්සේකා ප්‍රමුඛ වාද්‍ය වෘන්දය සංගීතය සපයනවා. සඳමාලි හේවානායක මෙහි නිවේදන කටයුතු සිදුකරනවා.\r\n\t \r\n\t\tමම එකතු කරගත් බෞද්ධ ගී නිර්මාණ කිහිපයක්ම තිබුණා. නමුත් සංයුක්ත තැටියක් ලෙස එළිදැක්වුණේ නැහැ. ඒ ගීතත් එක්ක නව ගී නිර්මාණ කිහිපයකුත් මේ සංයුක්ත තැටියට අන්තර්ගත වෙනවා. පූජ්‍ය රඹුක්කන සිද්ධාර්ථ ස්වාමීන් වහන්සේ, මහාචාර්ය සුනිල් ආරියරත්න, ආචාර්ය ප්‍රනීත් අබේසුන්දරයන්, පුජ්‍ය මඩපාත දම්මසාර හිමි, පූජ්‍ය වෙන්නප්පුවේ චන්දානන්ද හිමි, ත්‍රිකුණාමලේ ආනන්ද අනුනායක ස්වාමීන් වහන්සේ, ජයම්පතී අල්ගම, කුලරත්න ආරියවංශ  තමයි මෙහි ගීත රචනා කර තිබෙන්නේ. ආචාර්ය රෝහණ වීරසිංහ, එච්.එම්. ජයවර්ධන, ආචාර්ය ලයනල් අල්ගම, ආචාර්ය නන්දා මාලනී, ඉන්ද්‍රජිත් මිරිහාන, එම්.ආර්. චූලසිංහ මෙහි සංගීතය නිර්මාණය කළා.\r\n\t \r\n\t\tබෞද්ධ කාන්තාව ගැන, ස‘ඝමිත් මෙහෙණින් වහන්සේ ගැන, ශ්‍රී මහා බෝධීන් වහන්සේ, සිදුහත් කුමරු ඇතිදැඩි කළ ගෝතමී දේවිය ගැන ගීතයක් වගේම සියලු දේ අත්හැර ගිය මෙහෙණින් වහන්සේලා ගැන ගීතයක්, සෝමාවතී චෛත්‍යය ගැන, දන්ත ධාතූන් වහන්සේ ගැන වගේම මවු ගුණ ගැන ගීතයක් තිබෙනවා. මේ ගීත එකිනෙකට වෙනස් ගීත.\r\n\t \r\n\t\tමේ තුළ මූල්‍යමය අරමුණක් නැහැ. මුදල් නෙවෙයි පළමුවැනි අරමුණ. මේ ගීත අහලා මිනිසුන් නිවී පහන් වේවා කියන අරමුණ පමණයි අපිට තිබෙන්නේ. අපි මේ දෙය සිදුකළේ ඒ හැඟීමෙන්. මෙය අපෙන් සිදුවිය යුතු පිං කටයුත්තක් කියලා මම හිතුවා. මම මේ ගීත මාධ්‍යයට ලබා දුන්නා. එහෙත් අපේ රටේ ඇතිව තිබෙන තත්ත්වය දෙස බලන්න. වෙසක් එකට පොසොන් එකට පමණයි බෞද්ධ ගීත, බුදුගුණ ගීත ඇහෙන්නේ. එහෙම නෙමෙයි සිදුවිය යුත්තේ. උදේ හවස එවැනි ගීත වාදනය කළොත් මිනිසුන් නිවෙයි. හන්දියක් හන්දියක් ගානේ වෙසක් එකට විතරද බුදුගුණ ගීත ඇහෙන්න ඕන. මේක බෞද්ධ රටක්නේ. දේශාභිමාන ගීත වගේම බුදුගුණ ගීත වාදනය කරනවා නම් හොඳයි. ‘බෞද්ධයා’ හා ‘ශ්‍රද්ධා’ වැනි නාළිකාවල නම් මේ ගීත විකාශය වෙනවා. මාධ්‍යවල ගීත වාදනය කළයුතු ප්‍රමිතියක් නැහැ. අපිට හිතෙන හිතෙන විදිහට මාධ්‍ය තුළ විකාශය කරන්නත් බැහැනේ. අපි නිර්මාණයක් කළාම, ඒ නිර්මාණය හොඳ නම් ප්‍රචාරය කිරීම මාධ්‍යයේ වගකීම. හැමවිටම අපිට ඇහෙන්නේ ඝෝෂාකාරී සංගීතයක්. මිනිසුන් හරිම කලබලයි. ඒ නිසා මිනිසුන් සන්සුන් විය යුතුයි කියලා මම හිතනවා. මනස සන්සුන් කරගත යුතුයි කියලා මම හිතනවා. මම හිතුවා මගේ හඬින් යම් දෙයක් කරන්න පුළුවන් කියලා. එය තමයි මම සිදුකළේ.\r\n\t \r\n\t\tමම හැටේ දශකයේ අගභාගයේ තමයි සංගීතය ආරම්භ කළේ. එහිදී ස්වදේශීය සේවය හා වෙළෙඳ සේවය පමණයි තිබුණේ. නමුත් මාධ්‍ය වැඩි වෙන්න වැඩි වෙන්න ඒ අවස්ථාවන් ක්‍රමයෙන් අඩුවෙලා ගියා කියලා තමයි මට හිතෙන්නේ. මිනිසුන්ගේ රසවින්දනය සඳහා ගීත ඉදිරිපත් කරන මාධ්‍යවල පමණක් මේ ගීත ඉඳහිට ඇහෙනවා. එවන් තත්ත්වයක් තමයි අද ඇතිව තිබෙන්නේ.\r\n\t \r\n\t\tමම හිතන්නේ මේ ක්ෂේත්‍රයේ ඉන්න බොහෝ ප්‍රවීණ නිර්මාණකරුවන්ට ඒ කලකිරීම තියෙනවා ඇති. අපි නිර්මාණ කළාට එය ප්‍රේක්ෂකයන්ට අහන්න ලැබෙන්නේ නැහැ කියන හැඟීම හැම කෙනෙක් තුළම ඇති වෙනවානේ. නිර්මාණකරුවා නිර්මාණයක් කරන්නේ ප්‍රේක්ෂකයාට හෝ ශ්‍රාවකයාට. එහෙත් එය සිදුකරන්න බැරිනම් අපිට මාධ්‍යවලට ගිහින් දිගින් දිගටම ඉල්ලීම් කරන්න බෑනේ. ඒ වගේම ගීත ප්‍රචාරය කරන්න වෙන වෙන ක්‍රම විධි අනුගමනය කරනවානේ. අපිට එහෙම කරන්න බැහැ. අපි නිර්මාණ කරනවා, එය ප්‍රචාරය කිරීමේ වගකීම තිබෙන්නේ ආයතනවලට.\r\n\t \r\n\t\tඇත්තටම මම දැන් නිර්මාණ කරන්නේ නැහැ. මම තීරණය කළා මෙය මගේ අවසාන නිර්මාණය කියලා. මෙතනින් පසු නිර්මාණ කිරීමේ බලාපොරොත්තුවක් නැහැ.\r\n\t \r\n\t\tක්ෂේත්‍රයේ හිටියා ඇති කියන හැඟීමෙන් තමයි මම නිර්මාණ කරන්නේ නැත්තේ. අලුත් නිර්මාණකරුවන් දැන් ඉන්නවා. මම ගීත අහනවා, රසවිඳිනවා, හොඳ දේවල් අගය කරනවා. එච්චරයි. මම මේ කිසිදෙයක් තදින් අල්ලාගෙන නැහැ. ඒ නිසා මට ඉන් ඉවත්වෙන්න පුළුවන්. මම තෘප්තිමත්. ගොඩක් නිර්මාණ මම සිදුකළේ නැහැ තමයි. නමුත් මම ළමා මණ්ඩපයේ සිට සරල ගීත, චිත්‍රපට ගීත, ටෙලිනාට්‍ය ගීත, වේදිකා නාට්‍ය ගීත යන හැම ක්ෂේත්‍රයකම කටයුතු කරලා තිබෙනවා. ඔබ කිව්වා වගේ මම සම්මාන ලබා තිබෙනවා. ඒ නිසා තවත් ඕන කියන හැඟීම මට නැහැ. මම කළ නිර්මාණවල හොඳ නරක විචේචන සතුටින් බාරගත්තා. මගේ ආගම සඳහා මගෙන් කළයුතු දේත් කළා. එය පිළිගැනීම හෝ ප්‍රතික්ෂේප කිරීම රසික රසිකාවියන්ට භාරයි.\r\n\t  ", "URL": "https://www.ada.lk/0/0/0-323836", "Category": "entertainment", "Parent URL": null}