{"Source": "Ada News", "Timestamp": "23 04 2018", "Headline": "පොහොට්ටුවේ අර්බුදය", "News Content": "\r\n\tපළාත් පාලන මැතිවරණයෙන් ජයගත් අයෙක් බැලූ බැල්මට දැකගත නොහැකි තරමට ලංකාවේ දේශපාලනය දෝලනය වෙමින් තිබේ. එයට බලපාන හේතු ගණනාවක් තිබුණද ප්‍රධාන වශයෙන් බලපාන කාරණය වන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ පසුගිය වසර තුනෙහි අවිද්‍යාත්මක ක්‍රියාකලාපයයි. එහි ප්‍රතිඵලය ඔවුන්ට උරුම වූ අතර, පක්ෂයේ මන්ත්‍රීවරුන් දහසය දෙනෙකු අහිමි ව ඔවුන් දේශපාලනිකව අතරමං විය. මෙයට ප්‍රධාන වශයෙන් ලංකාවේ මාධ්‍ය ආයතනවල දේශපාලන ලණු හා ඉහළ නායකත්වයේ අඩුවක් නැති කුහකකම් හා කුඩුකේඩුකම් හේතු වූ බව මගේ හැඟීමයි. මෙම අර්බුදයෙන් ශ්‍රී ලංකා නිදහස් පක්ෂය තීරණාත්මක අර්බුදයකට ගියේය. මා මීට පෙරත් ලියා ඇති පරිදි ශ්‍රී ලංකා නිදහස් පක්ෂය නමැති හැටහය වියැති මහල්ලෙකුගේ ගමනක අවසානය ඔවුන් ළඟා කර ගත්තේය.\r\n \r\n\tඑක්සත් ජාතික පක්ෂයද පළාත් පාලන මැතිවරණයෙන් පසු තීරණාත්මක අර්බුදයකට තල්ලු කළේය. සැබැවින්ම එය පැණි වරකා ගහට හෙණ ගැසීමක් බඳුය. පළාත් පාලන මැතිවරණය ආණ්ඩුවේ පාර්ශ්වයට එක්තරා ආකාරයක අවාසිදායක තත්ත්වයක් පවතින බවට පූර්ව නිගමනයක් තිබූ නමුත් විපක්ෂයේ ඡන්දය දැමීමේ අඩු තත්ත්වය මත මේ මොහොතේ දුර්වලව පවතින ආසන ජය ලැබිය හැකියැයි තක්සේරු කොට තිබිණි. නමුත් නව මැතිවරණ ක්‍රමයත්, ආණ්ඩුවේ ඇතුළතින් එල්ල වූ ජනධිපතිවරයාගේ පාර්ශ්වයේ ප්‍රහාරයත්, විපක්ෂයෙන් හා ජවිපෙන් එල්ල වූ  ප්‍රහාරත්, මාධ්‍ය ආයතන කප්පම් නොගෑවීම නිසා ඇතිවී තිබූ තත්ත්වයත් එසේම පක්ෂය අභ්‍යන්තරයේ තිබූ පාක්ෂිකයන්ගේ කලකිරීමත් මෙම තත්ත්වයට හේතු විය.\r\n \r\n\tප්‍රචාරාත්මක අවාසියක් සිදු වූ බවටද කනින් කොනින් ඇසුණු අතර, එයද එක්තරා ආකාරයකට සත්‍යයක්යැයි පිළිගත හැකිය. නමුත් දශක හතක වයසැති එක්සත් ජාතික පක්ෂය ජය පරාජයන් හොඳින් හුරුපුරුදු පක්ෂයක් වන අතර, පශ්චාත් මැතිවරණ කළමනාකරණය ගැන කප් ගැසූ පක්ෂයකි. එසේ වූ නමුදු මෙවර ආණ්ඩුවේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ පාර්ශ්වය එක්සත් ජාතික පක්ෂය දුර්වල කිරීමේ අභ්‍යන්තර කුමන්ත්‍රණයක නිරත වූ අතර, එයට ජනාධිපතිවරයාගේ මැදිහත්වීම පක්ෂයට බරපතළ තත්ත්වයක් විය. එය පක්ෂ නායකතුමන් හා පක්ෂය බුද්ධිමත්ව කටයුතු කොට හොඳින් කළමනාකරණය කරගත් අතර, එහි ප්‍රතිඵලයක් ලෙස කුමන්ත්‍රණකාරී බලවේග කෑලිවලට කැඩී දුර්වල විය.\r\n \r\n\tඑක්සත් ජාතික පක්ෂය විශාල ප්‍රතිසංවිධාන ක්‍රියාවලියක නිරත වෙමින් තිබේ. පක්ෂයේ බලය සම්පූර්ණයෙන්ම පාහේ තරුණ නායකයන් අතට ලැබෙමින් පවතින අතර, 2020 ජයගැනීම සඳහා නව බලයකින් කටයුතු කිරීමට එහි සියල්ලෝම සැදී පැහැදී සිටී. එමෙන්ම එක්සත් ජාතික පක්ෂය ජනවාරි 8 වැනිදා ජනවරමට අදාළ වෙනස්කම් හා ප්‍රතිසංස්කරණ සිදුකිරීමට ජනාධිපතිවරයා පොළඹවා ගැනීමට සිවිල් ප්‍රජාවට පොරොන්දු වී තිබේ. පක්ෂයේ කටයුතු සම්බන්ධයෙන් ආණ්ඩුවේ ආකල්පය විශාල ලෙස වෙනස් කරන ලෙස අගමැතිවරයා අමාත්‍යවරුන්ට උපදෙස් ලබා දී ඇති බවද කනින් කොනින් අසන්නට ලැබේ. දැන් අර්බුදය ඇත්තේ පොහොට්ටුවේය.\r\n \r\n\tඑය සැබෑ ලෙසම කාලයක් තිස්සේ පක්ෂ අභ්‍යන්තරයේ පැවති බරපතළ තත්ත්වයක් මතුපිටට පැමිණීමක් ලෙස දැක්විය හැකිය. එහිදී අර්බුදයේ සරල පැති කිහිපයක් එළියට පෙනෙන්නට තිබේ. ප්‍රධාන වශයෙන් මෙහි කණ්ඩායම් දෙකක් තිබේ. එම කණ්ඩායම දෙක ජනාධිපති අපේක්ෂකයාගේ සිට පළාත් පාලන ආයතන පිහිටුවීම දක්වා බෙදීමක් පෙන්වා දෙනු ලැබේ. පොදුජන පෙරමුණෙහි දේශපාලන පදනම මහින්ද රාජපක්ෂ වන අතර, එහි ප්‍රධාන මෙහෙයුම්කරුවා වන්නේ බැසිල් රාජපක්ෂය. බැසිල් රාජපක්ෂ දක්ෂ සංවිධායකයෙකු වන අතර, දේශපාලන උපායකරුවෙකි. මගේ පෞද්ගලික තක්සේරුව නම් ඔහුට සම්පූර්ණ චිත්‍රය පිළිබඳ අවබෝධයක් ඇති අතර එක්සත් ජාතික පක්ෂය තම අනෙකා ලෙස සැලකිය යුත්තේ බැසිල් රාජපක්ෂ සහ ඔහුගේ දේශපාලන වැඩපිළිවෙළයි. දීර්ඝකාලීන අර්බුදයකින් පසු ජයගැනීමට නියමිත වන්නේ එම වැඩපිළිවෙළයි.\r\n \r\n\tපොහොට්ටු පක්ෂයේ අනික් පිල වන්නේ විමල් වීරවංශ ප්‍රමුඛ ජාතික පිලයි. එහි රාජපක්ෂ නියෝජනය ලෙස ඔවුන් හඳුන්වා දෙන්නේ ගෝඨාභය රාජපක්ෂය. නමුත් මා කල්පනා කරනුයේ තාවාකාලික බෙදීමක හැඩ තිබුණද රාජපක්ෂවරුන්ගේ මෙම දෙවන පරපුර නොබෙදෙනු ඇත. තුන්වැනි පරපුර එසේ විය හැකිය. ඒ වෙනුවෙන් ඇති සියලුම වාස්තවික තත්ත්වයන් නාමල් වැනි අයෙකුට තිබේ. විමල් වීරවංශ යනු මහින්ද රාජපක්ෂ නැවත දේශපාලනයට සම්බන්ධ කරවීමට මූලික අඩිතාලම දැමූ පුද්ගලයායි. ඔහුට එරෙහිව ඉතා බරපතළ නඩු කීපයක් අධිකරණයේ විභාග වේ. විශේෂයෙන් ඔහුට එරෙහි ගමන් බලපත් නඩුව බරපතළ අවදානමක පවතී. එබැවින් ඔහු ඔහුගේම රජයක් ගොඩනගා ගැනීමේ විශාල අවශ්‍යතාවකින් සිටී. එසේම දේශපාලන ලෝකයේ පාපිසි යට කතාවලට අනුව විමල් හා ජනාධිපතිවරයා අතර බරපතළ සන්ධානයක් තිබේ. එය විය හැකි තත්ත්වයකි. ඔහුට නඩු හබවලින් ගැලවීමට ආණ්ඩුවක ආරක්ෂාව අවශ්‍යයැයි සිතයි. ඒ ඔහු නියෝජනය කරනු ලබන දේශපාලනයයි. පොහොට්ටුවේ ප්‍රධාන බල කණ්ඩායම් දෙක වන්නේ මෙයයි.\r\n \r\n\tමෙහිදී මහින්ද ආණ්ඩුවේ පැරණි මතවාදීමය බල කණ්ඩායම් විමල් වටා ගොනු කර ගැනීමට ඔහු සමත් වී ඇති අතර, වයසක මහින්ද රාජපක්ෂට ජාතික ලයින් එක එල්ලා පෙරහරේ ගෙන යාම ඔවුන්ගේ පරම අභිලාසය බව පෙනේ. එමගින් සිංහල ඡන්ද හා එම ඡන්ද විශාල වශයෙන් ඇති දිස්ත්‍රික්ක ජයග්‍රහණ කිරීම හෝ එම බලය කේවල් කොට ජනාධිපතිවරයා ප්‍රමුඛ ආණ්ඩුවක් හැකි ඉක්මනින් ගොඩනැගීම ඔවුන්ගේ අරමුණ වේ. 2020දී සිංහල ඡන්දවලින් පමණක් ගෝඨාභය ඉදිරිපත්කොට ජයගත හැකියැයි එම පිල සිතයි. නමුත් විමල් එසේ සිතතැයි මා විශ්වාස නොකළත් ඔහුගේ පැවැත්ම වෙනුවෙන් රාජපක්ෂවරු ජාතික පෙරහරේ ගෙන යාම අනිවාර්යය කොන්දේසියක් ලෙස ඔහු සලකනු ලබන බව පෙනීයයි. ඔහුගේ වැඩසටහනේ සාර්ථක අසාර්ථක බව මැනීමට තවම කල් වැඩි නමුත් විමල් යනු වැඩ කළ නොහැකි දේශපාලන සත්ත්වයෙකු බව ඉතිහාසය පෙන්වා දී තිබේ.\r\n \r\n\tමේ අනුව ශ්‍රී ලංකා නිදහස් පක්ෂයේ අර්බුදය ජනාධිපතිවරයා පරාජය කරමින් විසඳී ඇති අතර, එක්සත් ජාතික පක්ෂය අලුත් වෙමින් අගමැතිවරයා ජයගෙන තිබේ. දැන් පොහොට්ටුවේ වාරයයි. අපි අනාගතයට ඉඩදී බලා සිටිමු.\r\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-324221", "Category": "columns", "Parent URL": null}