{"Source": "Ada News", "Timestamp": "23 04 2018", "Headline": "බුදුගල රජමහ විහාරයේ දෙතිස් රියන් බුද්ධ ප්‍රතිමා වහන්සේගේ ධාතු තැන්පත් කිරීම", "News Content": "බුදුගල රජමහ විහාරයේ ඉදි කළ දෙතිස් රියන් වරද මුද්‍රාව නිරූපිත හිටි බුද්ධ ප්‍රතිමා වහන්සේගේ ධාතු තැන්පත් කිරීම මෙම මස (26දා) පෙ.ව. 10.03 ට යෙදෙන සුබ මොහොතින් අමරපුර සිරි සද්ධම්මවංශ මහා නිකායේ රාස්සගල විහාර පාර්ශ්වයේ අතිගරු මහානායක කරගොඩ උයන්ගොඩ මෛත්‍රී මූර්ති නාහිමියන් විසින් නිරාවරණය කිරීමට කටයුතු යොදා තිබේ. පෙරවරු 8.02ට යෙදෙන සුබ මොහොතින් උඩරට අමරපුර මහා නිකායේ සබරගමු පළාතේ ප්‍රධාන සංඝනායක ශාස්ත්‍රවේදී පණ්ඩිත රත්මලවින්නේ පුඤ්ඤානන්ද නාහිමියන් විසින් බුද්ධ ප්‍රතිමා වහන්සේට නිධන් වස්තු තැන්පත් කිරීමෙන් අනතුරුව බුද්ධ ප්‍රතිමාව විවෘත කිරීමට නියමිතය.  ප්‍රදේශවාසීන්ගේ හා දිවයිනේ සතර දෙසින් පැමිණෙන සැදැහැවතුන්ගේ ආධාර උපකාර මත ඉදි කළ මේ සඳහා වැයවී ඇති මුදල රු.ලක්‍ෂ 45කි. බුද්ධ ප්‍රතිමාව විවෘත කිරීම හා වෙසක් පොහොය නිමිත්තෙන් සතියක කාලයක් පුරා සවස් කාලයේ සම්බුද්ධ පූජා, ධර්ම දේශනා, සීල භාවනා පිංකම් ආදිය එම විහාරස්ථානයේදී පැවැත්වීමට කටයුතු යොදා ඇත.   බලන්ගොඩ නගරයේ සිට කිලෝමීටර් 30ක් පමණ දුරකින් පිහිටි කල්තොට මංසන්ධියේ සිට දකුණට දියවින්න මාර්ගයේ කිලෝටර් 4.5 ක් පැමිණි විට බුදුගල රජමහ විහාරය හමු වේ. මීට අමතරව තණමල්විල සිට හම්බෙගමුව පසු කොට කල්තොටට පැමිණීමෙන්ද ඇඹිලිපිටිය හා ගොඩකවෙල දෙසින් පැමිණෙන විට වැලිගෙපොළට පැමිණ සමනල වැව විදුලි බලාගරාය පිහිටි කපුගල පසු කොට වැලිපතයාය හරහාද මෙම විහාරස්ථානයට ළඟා විය හැකිය. ඉතිහාසයට අනුව බුදුගල රජමහ විහාරය අරණ්‍ය සේනාසනයකි. එසේම ඓතිහාසික කූරගල පුදබිම හා සම්බන්ධ මහා අරණ්‍ය සේනාසනයේ කොටසක් ලෙසද මෙකී විහාරය හඳුනාගත හැකිය. ඊට කදිම සාක්‍ෂිය කූරගල සිට බුදුගල විහාරය දක්වා ඇති උමං මාර්ගයයි. අරලිය මල් සුවඳ හමන මහා වනාන්තරය තුළ ගල් ලෙනක රනින් කරන ලද දීප්තිමත් බුදුරුවක් තිබූ බවත්, එකී ගල් ලෙන තුළින් බුදුගුණ ගායනා ඇසුණු බවත් එකී බුදුරුව නිසාම බුදුගල වූ බවත් ජනප්‍රවාදයේ සඳහන් වේ. 1960 දශකයේ අගභාගය දක්වා මෙකී පුරාවිද්‍යා භූමියේ පැවති වත්මන් බුදුගල රජමහ විහාරය 1970 පමණ වන විට ඊට යාබද අද තිබෙන ස්ථානයට රැගෙනවිත් ඇත. වත්මන් බුදුගල රජමහ විහාරය පෙර කී අතීත සාධක යළි සනාථ කරන කැඩපතක් බඳුය. දුටුදුටුවන් නෙත් සිත් වශී කරන දැකුම්කළු ගල් පර්වතවලින් සහ ස්වාභාවික ගල්ලෙන්වලින් යුක්ත මෙකී පුදබිම වත්මන් විහාරාධිපති විශ්‍රාමලත් පාඨශාලාචාර්ය ගෞරව ශාස්ත්‍රවේදී මද්දේගම චන්දාලංකාර නාහිමියන්ගේ දූරදර්ශී වැඩපිළිවෙළ නිසාම සර්වඥ ධාතූන් වහන්සේ, ත්‍රිපිටක පොත් වහන්සේ හා මහසඟරුවන ඇතුළු තුනුරුවන් වැඩ සිටින සියලු විහාරාංගවලින් සමලංකෘත පිං බිමකි. වර්ෂ 1987දී මෙකි පුදබිමට වැඩි වත්මන් විහාරාධිපති නාහිමියෝ එය ස්වභාව සෞන්දර්යයෙන් අනූන පුදබිමක් ලෙස පවත්වා ගැනීමට දැඩි වෙහෙසක් දරති. එකල විහාර මන්දිරය, සංඝාවාසය,ධර්ම ශාලාව, ගල්ලෙන තුළ පිහිටි සතර මහා දේවාල හා බෝධීන් වහන්සේගෙන් පමණක් යුත් පුදබිම අද වන විට අඩි 500ක් පමණ උස ගල්කුල මත පිහිටි සේල චෛත්‍ය, අටවිසි බුදු කුටි සහිත බෝධි ප්‍රාකාරය, මඟුල් ලකුණු 108න් යුත් ශ්‍රීපාද පද්මය සහිත ශ්‍රීපාද විහාරය, අවුකන බුද්ධ ප්‍රතිමා වහන්සේ, සමාධි බුද්ධ ප්‍රතිමා වහන්සේ, පරිවාර බුදු කුටිය, රන්බුදු පිළිම විහාරය, සත්සති පවුර ඉදි කර තිබේ. කල්තොට-බුදුගල සෝමරතන හිමි    ", "URL": "https://www.ada.lk/0/0/0-324215", "Category": "Religion", "Parent URL": null}