{"Source": "Ada News", "Timestamp": "24 04 2018", "Headline": "වෙසක් වත්පිළිවෙත්වල කළ යුතු, නොකළ යුතු දේ", "News Content": "\r\n\tවෙසක් පොහෝ දිනය‍ යෙදෙන දිනය තීරණය වන්නේ බුදුරජාණන්වහන්සේ උපන් නැකැත අනුව  ජ්‍යෙතිෂය නක්ෂත්‍ර විද්‍යාව යටතේ සම්පාදනය කර පිළිගත් ආකාරයටයි.\r\n\tඒ අනුව අප්‍රේල් 29 දිනට මෙවර වෙසක් පොහෝ දිනය යෙදී තිබෙනවා. ඒ අප භාවිත කරන රෝම කැලැන්ඩර් ක්‍රමය අනුවයි. නමුත් අප බුදුරජාණන් වහන්සේගේ උපත ගැන කතා කරන්නේ මෙයට ක්‍රි.පූ. කාලයේ සිටයි. එහිදී නැකැත් සම්මතය සහ කාල ගණනය චන්ද්‍රයාගේ ගමන් කිරීම අනුව මෙවර වෙසක් දිනය යෙදෙන්නේ අප්‍රියෙල් මාසයේදී.\r\n \r\n\tතවදුරටත් එය මහනායක හිමිවරුන් ජ්‍යෝතීර් විද්‍යාව පිළිබඳ විද්වතුන් සහ අදාළ වෙනත් පාර්ශ්වයන්ගේ විමසුමට ලක්කර එම පැහැදිලි තීන්දුව අනුව අප්‍රේල් 29 වැනි දින මෙවර වෙසක් උත්සවය පැවැත්වීමට රජය නියම කර තිබෙනවා.\r\n\tනමුත් මෙතෙනදි අප සැලකිය යුත්තේ අවුරුදු උත්සවය කියන කාරණය නෙවෙයි. සත්‍ය වශයෙන්ම පුරාණ සම්මතය අනුව චන්ද්‍ර ගමනට අදාළව වෙසක් දිනය යෙදෙන දිනය ගැනයි අප මෙහිදී අවධානය යොමු කළ යුත්තේ. ඒ අනුවයි මේ දිනය තීරණය වන්නේ.\r\n \r\n\tවෙසක් දිනයද සිංහල අවුරුද්ද ගෙවීයත්ම නම්කිරීම නිසා ඇතිවන ආර්ථික අපහසුතාව ගැන ඇතැමුන් කතා කරනවා. නමුත් වෙසක් දින බුදුන්වහන්සේ වෙනුවෙන් කෙරෙන ප්‍රතිපත්ති පූජාවන් වෙනුවෙන් විශාල මුදලක් වැය කිරීමට අවශ්‍ය නැහැ. එතනදි අවශ්‍ය වන්නේ අප වෙසක් දිනයේ සමරන්නේ ප්‍රතිපත්ති පූජාවද, වෙසක් සැණකෙළියක්ද, ව්‍යාපාරික සැණකෙළියක්ද කියන එකයි.\r\n\tඔබ අහලා ඇති දෙවියන් පවා බුදුන්වහන්සේගේ උත්පත්තිය ඇසූ පමණින් ඔල්වරසන් දී සාදු හඬ නගා සතුට ප්‍රකාශ කළ බව. අනික අපේ රටේ මෙන්ම වෙනත් රටවලද වෙසක් උත්සවය එදිනට පැවැත්වෙනවා. ඒත් සැණකෙළි මට්ටමෙන් නොව ප්‍රතිපත්ති පූජාවට මුල්තැන දීම සඳහායි.  මෙහිදී ත්‍රෛනිකායික මහානායක හිමිවරුන්, සමස්ත ලංකා ශාසනාරක්ෂක මණ්ඩලය, බෞද්ධ උපදේශක සභාව වෙසක් උත්සවය පැවැත්විය යුත්තේ කෙසේද යන්න  පැහැදිලි ගුණාත්මක ප්‍රමිතිගත ආකාරයෙන් නිගමනය කර තිබෙනවා.\r\n \r\n\tඑහිදී දන්සල් පැවැත්වීම ගැනත් අවධානය යොමු කළා. මෙවර දන්සල් පවත්වන විට ඒ සම්බන්ධයෙන් ප්‍රදේශයේ විහාරස්ථානයේ විහාරාධිපතිතුමන්ලා දැනුවත් කිරීමේ අවශ්‍යතාව වගේම ග්‍රාමසේවක නිලධාරී මහතාත්, මහජන සෞඛ්‍ය පරීක්ෂක මහතාත් දැනුවත් කිරීමේ අවශ්‍යතාව අවධාරණය කළා.\r\n\tගතවූ කාලයේ මෙය තරගයට පවත්වන සහ අපිරිසුදු සෞඛ්‍ය තත්ත්වයන් යටතේ වගේම යම් යම් දූෂණයන්ට අනුබල දෙන ආකාරයෙන්ද පැවැත්වූ අවස්ථාවන් තිබූ නිසා මෙවැනි තීරණයක් ගත්තා.\r\n \r\n\t  බුද්ධ රූපය යොදා ගැනීම පිළිබඳ තියුණු අවධානයක් යොමු කළා. එය පොදු කරුණක් ලෙස ගත්තා. ප්‍රතිමා නිර්මාණය කිරීමේදී ඒවායේ කලා සම්ප්‍රදාය,ගරුත්වය, පිළිමයක තිබිය යුතු ප්‍රමිතිය, ආසනය, උස, මහත, පරිමිතිය ආදිය අවධානයට යොමුකර තිබෙනවා. එසේ නොවන පිළිම වහන්සේලා ප්‍රදර්ශනය අත්හිටුවීමට තීරණය කළා.\r\n\tඑළිමහන් තැන්වල තියාගෙන මේ වන විට බුදුපිළිම නිර්මාණය කිරීමේ ප්‍රවණතාව දකින්නට තිබෙනවා. එය නොකරන ලෙස අප ඉල්ලා සිටිනවා. එයින් පිළිම වහන්සේලා කෙරෙහි පවතින ගරුත්වය නැති වෙනවා. මේ සම්බන්ධයෙන් එවැනි ස්ථාන අත්අඩංගුවට ගන්නා ලෙස පොලීසියේ මැදිහත්වීමෙන් ප්‍රාදේශීය ලේකම්වරුන් දැනුවත් කර තිබෙනවා.\r\n\t අනික තායිලන්තය වැනි රටවල එම කර්මාන්තයේ යෙදෙන අය හිසෙහි කහපාට  රෙදිකඩක් බැඳ ඒවාට ගැළපෙන ස්ථානයන්හි  තමාද පේ වෙමින් ඒ කටයුතු කරන්නේ. අපේ රටේ මෙය දැන් මහපාරේ එළවළු  පලතුරු විකුණන ගානට පත්වෙලා. එවැනි දේ පිළිම වහන්සේලාට කරන අගෞරවයක්. සැදැහැතියන්ගේ භක්තියට හානියක්.\r\n \r\n\tබෞද්ධ කොඩිය භාවිතය පිළිබඳවද ප්‍රමිති ආයතනය විසින් යම් ප්‍රමිතියක් සකස් කළා. සමස්ත ලෝකවාසීන්ට බෞද්ධ කොඩියක් සම්පාදනය කර දුන්නේ ශ්‍රී ලංකාව බව කිව යුතුයි. එහිදී අපේ කොඩියේ ප්‍රමිතිය පිළිබඳ දැඩි අවධානයන් කටයුතු කිරීමේ අවශ්‍යතාව පැහැදිලි වෙනවා. ඒ අනුව එය නියමිත වර්ණයෙන්, විකෘති නොවන පරිදි ඒ ඒ තීරුවල දිග පළල අනුව සකස් කළ යුතුයි. සමහර අවස්ථාවලදී කොඩිය පටන් ගන්නා නිල්පාට තීරුව මසා එයට කොඩි කණුවක් හෝ ආධාරකයක් සවි කිරීමට යොදා ගන්නවා. එය වැරදියි. එයින් නිල්පාට කොටසේ පළල අඩු වෙනවා. එවැනි ආධාරකයන් නිල්පාට තීරුවෙන් පිටතට සිටින සේ සකස් කළ යුතුයි.\r\n \r\n\tඔව්. එහෙම දකිනවා. ඇතැම් මූල්‍ය ආයතන සහ ව්‍යාපාරිකයන් තමන්ගේ ආර්ථික ප්‍රවර්ධන වැඩසටහන්වලට බෞද්ධ කොඩිය යොදා ගැනීමේ ප්‍රවණතාවක් පෙනෙනවා. ඒක වැරදියි. බෞද්ධ කොඩියේ අදාළ තීරු වර්ණ හැර ඒ මතුපිට වෙනත් කිසිවක් තියෙන්නට බැහැ. ඒත් අපට පෙනෙනවා ඒ ආයතනවල ලාංඡනය ඒ මත මුද්‍රණය කර තිබෙනවා. අකුරු මුද්‍රණය කර තිබෙනවා. ඔවුන්ගේ නම් හෝ පණිවුඩ මුද්‍රණය කර තිබෙනවා. එහෙම වෙනකොට ඒක බෞද්ධ කොඩියක් නෙවෙයි. එවැනි කොඩි ප්‍රදර්ශනය අත්හිටුවීමට පියවරගත යුතුයි. එයට නීතියම අවශ්‍ය නැහැ. ඒ ආයතනවලට අවබෝධයෙන් කටයුතු කළ හැකියි.\r\n \r\n\tඔව්. අනික කෝලම් මඩු, ඔළුබක්කන් නැටවීම, වංකගිරිය වැනි දේ නිර්මාණය කිරීම විනෝදාංශයක් බවට පත්වෙලා. ධර්ම පණිවුඩයක් දැන් එතැන නෑ. ඒවා සංවිධානය කරන්නේ තරුණ පරපුර නම් ඒ අය මෙහි ඇති ධර්මයට අදාළ පණිවුඩය කුමක්දැයි සිතිය යුතුයි. නැතහොත් ඔවුන් එයින් කරන්නේ අපේ ආගම විනාශ කිරීමක්.\r\n \r\n\tමහා පරිමාණ පිරිකර පූජා, ගඩොල් සහ මල් පූජා පිංකම් ව්‍යාපාරික මට්ටමෙන් සිදුවන බවට චෝදනා ඇසෙනවා. විහාරස්ථානයේ දියුණුව වෙනුවෙන් යම් පුණ්‍ය කටයුත්තක් සංවිධානය විය යුතුයි. ඒත් ඒක ජනතාවගේ විවේචනයටත්, හාස්‍යයටත්, සැකයටත්  පත්වෙනවා නම් එතැන අපේක්ෂිත පුණ්‍ය කාරණය ඉටුවන්නේ නැහැ. එසේම දායකයන්ද අපහසුවට පත්වෙනවා නම් එය පිංකමක් වෙන්නේ නැහැ. හැමවිටම ඒ තුළ බුද්ධ දර්ශනය පැහැදිලිව විස්තර කළ හැකි විය යුතුයි.\r\n\t  බෞද්ධ භික්ෂූන් වහන්සේලා අතරින් ඇතැමුන්ද මෙම පිංකම් වෙසක් උත්සව නමින් දායකයන්ට දරාගත නොහැකි දේ සංවිධානය කරනවා. ඒවා ජනතාවට දරාගත නොහැකි නම් එයින් පන්සල කෙ‍ෙරහි ජනතාවට කලකිරීමක් ඇති වෙනවා. එනිසා එවැනි දේ කවුරුන් යෝජනා කළත්, සංවිධානය කළත් මේවා දායකයන්ට දරාගත හැකිද යන කාරණය සිතා බැලීම හාමුදුරුවන් වහන්සේලාගේත් වගකීමක්.\r\n \r\n\t  බුද්ධ වචනය අහමු. එහි කියන්නේ‍,\r\n\t “නොපැහැදුණු අයගේ පැහැදීමටත්, පැහැදුණු අයගේ එම පැහැදීම තවත් වැඩිකිරීමටත් කටයුතු කළ යුතුයි යනුවෙන්. නමුත් බුදුන්වහන්සේ එසේ දේශනා කර තිබුණත් යමෙකු එයට පරිබාහිරව යමින් පවතින පැහැදීමත් විනාශ වන පරිදි පිංකම් ඉදිකිරීම් කටයුතු සිදුකරනවා නම් ඒක හොඳ දෙයක් නෙවෙයි. අනික තමන් කරන දේ පිළිබඳ ඵලදායිතාවද විමසා බැලිය යුතුයි.\r\n\tසමහර පිංකම්වලින් කිසිවෙකුට කිසිම පිළිසරණක්, පිනක්, කුසලයක් අත්වන්නේ නැහැ. පොදුවේ සඳහන් කළොත් කිසිම ප්‍රයෝජනයක් නැහැ. ඒවා සංවිධානය කරන අයට පමණක් වාසිදායක විය හැකියි.\r\n\t දැන් ඔබ කලින් විමසා සිටි ප්‍රශ්නයක් මම නැවත මතු කරන්නම්.\r\n\tඅවුරුද්ද ආසන්නයේ වෙසක් දිනය යෙදීම නිසා ආර්ථික අපහසුතාවන්ට පත්වීම ගැන මතයක් සඳහන් වුණා. එහෙම නම් දැන් ඔබට පැහැදිලි ඇති ප්‍රතිපත්ති පූජාව යන්නෙහි නියම අර්ථය දැනගෙන කටයුතු කරන්නේ නම් ඒ සඳහා මුදල් වැය වන්නේ නැහැ කියන එක.\r\n\t එතනදි විශේෂයන්ම ජනතාවට එවැනි අපහසුතාවක් තියෙනවා නම් කළ යුත්තේ අනවශ්‍ය වියදම් හෝ අධික වියදම් යෙදෙන කරුණු මෙම වසරේ සංවිධානය නොකර ප්‍රතිපත්ති පූජාවට මුල්තැන දෙන ආගමික වතාවත්වල යෙදීමයි. එවිට ගුණාත්මක වෙසක් උත්සවයක් සංවිධානය කරන්න මුදල, කාලය  බාධාවක් වෙන්නේ නැහැ. \r\n \r\n\t  ඇත්තෙන්ම විවිධ වියදම් යෙදෙන කරුණු සංවිධානයේදී එයට දායකයන් කොතෙක්දුරට අනුබලයක් කරගත හැකිදැයි සංවිධායකයන් සිතිය යුතුයි. තමන්ගේ ආර්ථික වාසිය හෝ ලාභ ප්‍රයෝජන අපේක්ෂාවෙන් කෙසේ හෝ දායකයන්ගෙන් මුදලක් ලබා ගැනීමේ අරමුණෙන් කරන දේ පිංකම් නෙවෙයි. ඒකයි ඇතැමුන් මේවා තුළ යටි අරමුණ තියෙනවා කියලා ඇතත් නැතත් චෝදනා කරන්නේ.\r\n\tඑතනදි මුදල් ගෙවීමට නොහැකි පිරිස ආර්ථික අපහසුතාව ඇති දායකයන් කොන් කරනවා. ඒක බුදුදහමේ යථාර්ථයට හානියක්. ගමේ පන්සලෙන් එහෙම වෙන්න බැහැ.\r\n\t අනික දරා ගැනීමට නොහැකි මිලක් ආගම වෙනුවෙන් නියම කරනවා. දායකයා එතැනින් පස්සෙ පන්සලට යන්නෙ නැහැ. හාමුදුරුවො දකිනකොටත් බයෙන් හැංගෙනවා. එහෙම ධර්මයක් බුදුදහමේ කොතැනකවත් නැහැ. මේවා ඇතැම් විහාරස්ථානවල ඒ කටයුතු කරට අරගෙන කරන බව පෙන්වන සංවිධායකයන් සහ හාමුදුරුවරුන් තේරුම් ගත යුතුයි. \r\n\tසමහර තැන්වල මහා පරිමාණයෙන් දායකයන්ට නොගැළපෙන චෛත්‍ය පිළිම ඉදිකරනවා. තාප්ප ප්‍රාකාර ඉදිකරනවා. මේවා දායකයන්ට දැරිය හැකිද යන ප්‍රශ්නය තියෙනවා. කොහොම වුණත්, කවුරු කෙසේ සංවිධානය කළත් අවසානයේ එහි බර පැටවෙන්නේ ගමේ දායකයාට බව අමතක නොකළ යුතුයි.\r\n \r\n\t සමහර තැන්වලදී හාමුදුරුවරු අහිංසකයි. දායක සමිතියට අවශ්‍ය පරිදි හාමුදුරුවන් වහන්සේ නටවන්න බලනවා. ගමේ ජීවත්වන දායකයන්ගේ අපහසුතා ගැන දායක සභාවත් දැනගත යුතුයි. හැමදේටම සල්ලි එකතු කරන්න ගියාම දායකයන්ට තමන්ගේ දෛනික කටයුතු පවුල් නඩත්තු කිරීමේ අපහසුව ඇති වෙනවා. දානපතියන් හමුවී ඒ දේ කරගත හැකිනම් වඩා හොඳයි. \r\n\tඑනිසා මේක වගකීමෙන් සහ අවබෝධයෙන් යුතුව දායක සභාව සහ හාමුදුරුවන් වහන්සේලා මූල්‍ය ප්‍රතිලාභ නොසලකා කළයුතු සමාජ මෙහෙවරක්ද වෙනවා. එහෙම නැත්නම් අද බොහෝ පන්සල් කෙරෙහි පවතින නොසතුට තවත් තැන්වලට පැතිර යා හැකියි.\r\n\tපන්සල නිතරම සල්ලි එකතු කරන තැනක් වෙනකොට විහාරස්ථානය කෙරෙහි ජනතාව අතර එළියට පිට නොකරන කලකිරීමක් ඇති වෙනවා. මම කලින් කීවෙත් එවැනි තැන්වල භික්ෂූන් වහන්සේලා දකිනවිටත් කලකිරීමක් ඇතිවෙනවා කියලා එයයි.\r\n \r\n\t  පන්සල්වල ශ්‍රමදාන පවත්වනවා. වැඩේ නිකම් වුණාට ඒ දවසට කුලියක් කරන කෙනෙකුට එයට යාමට බැරිවුණොත් ඒ පවුල එදාට අසරණයි. නොගියොත් හාමුදුරුවන් වහන්සේ තරහා වෙනවා යැයි දායක සභාව මතයක් පතුරුවනවා. ඒක වැරදියි. බුද්ධාගමේ එහෙම දෙයක් නැහැ. මේක නිදහස් ස්වාධීන මත දැරිය හැකි දර්ශනයක්. අනෙක එවැනි තත්ත්වයන් තුළ  භික්ෂූන් වහන්සේ සහ දායකයන් අතර බෙදීම් ඇතිවෙනවා. පන්සල මුල් කරගෙන මුදල් ඇති නැති හෝ සහභාගීත්වය ඇති සහ නැති ආදී වශයෙන් හෝ දායක සභාව යනුවෙන් බෙදීමක් අවශ්‍ය නැහැ. කවුරුත් එතෙනට ගියාම පන්සිල් පද රකින බෞද්ධයන් පමණයි.\r\n \r\n\tආමිස පූජාව වරදක් නැහැ. එහෙත් එහි සීමාවන් සහ ඉලක්ක තේරුම්ගත යුතුයි. ලෝකයේ බොහෝ රටවලත් වෙසක් උත්සවය  පැවැත් වෙනවා. ඒවා මේවා කානිවල් බවට පත් කරගත යුතු නැහැ. ගම් මට්ටමෙන් ළමා වැඩිහිටි තරුණ දායකත්වය සහ නිර්මාණශීලී බව යොදා ගැනීමට මෙය අවස්ථාවක් කරගත හැකියි. එයත් පුණ්‍යකර්මයක්. වෙසක් කූඩුවක් තමන් අතින් හදා එය දැල්වීම පහන් පූජාවක්. ඒත් අද කරන්නේ කඩෙන් ගෙනෙන වෙසක් කූඩුවට බල්බ් එකක් එල්ලා වගකීමෙන් ඇඟ බේරා ගත්තා කියන මතයක් හැදීමයි. ආමිස පූජාවත් එතැන නැහැ.\r\n \r\n\tආණ්ඩුව තොරණ ප්‍රදර්ශනය පිළිබඳ කළ කතාව නිවැරදිව වටහා ගත යුතු දෙයක්. ඒක ආණ්ඩුවේ මතය නොව ප්‍රකාශකයාගේ මතය පැහැදිලි කිරීමේදී සිදු වූ ප්‍රමාදයක් හැටියටයි මම දකින්නේ. හැමදේම දේශපාලන වාසියට හරවාගෙන වෙසක් උත්සවයේ අර්ථයත් දේශපාලනීකරණය කළයුතු නැහැ. පන්සලේ බිතුසිතුවම්, නගරයේ තොරණක වෙසක් දිනවල ප්‍රදර්ශනය වෙනවා. එහෙම නම් පන්සලට ගියත් නගරයේ තොරණ බැලුවත් ඒ දෙකේම එකම කරුණ තියෙනවා. ඔබ එදා පටාචාර කතාව සහ මෙදා සුනාමිය ගළපන්න. මේ දෙකම තුළ කොයිතරම් නම් බුදුදහමේ දර්ශනය විදහා දක්වනවාද? එනිසා තොරණක අවශ්‍යතාව ගැන කතා කරන විට යම් පදනමක් තුළ රැඳී එහි මූලික අරමුණ ගැන මෙනෙහි කළ යුතුයි. දේශපාලන වාසි සඳහා තොරණ තහනම් කරනවා යැයි මත ප්‍රචාරය කිරීම නොවිය යුතුයි.\r\n\t  ආමිස හෝ ප්‍රතිපත්ති පුජාව තුළ දක්ෂතා එකතු කිරීම සහ විඳගැනීම මිස ඒවා අවභාවිත කරමින් බුද්ධ දර්ශනයේ පරමාර්ථයන්ට හානිකර වන දේ සිදුකිරීම වරදක් කියන එක කිව යුතුමයි.\r\n  ", "URL": "https://www.ada.lk/0/0/0-324490", "Category": "Opinion", "Parent URL": null}