{"Source": "Ada News", "Timestamp": "25 04 2018", "Headline": "දේශීය බකට් හා වෙසක් කූඩු නිෂ්පාදකයන්ට ගැටලු", "News Content": "\r\n\tසම්බුදු තෙමඟුල සිහි කිරීම සඳහා ලෝකවාසී බෞද්ධ ජනතාව විවිධ ආගමික වැඩසටහන් මෙන්ම ආගමික වතාවත්ද සිදු කරති. ලෝකයේ ප්‍රධානතම ථේරවාදී බෞද්ධ රටක් ලෙස ශ්‍රී ලාංකික බෞද්ධයන්ද බුදුන් වහන්සේගේ ඉපදීම, බුදුවීම, පරිනිර්වාණය සිහි කරමින්, ඈත අතීතයේ සිටම, වෙසක් පුර පසළොස්වක පොහෝ දින විවිධ බෞද්ධ ආගමික වැඩසටහන් හා බෞද්ධ ආගමික වතාවත්වල නිරත වෙති.\r\n \r\n\tදාන, ශීල, භාවනා, ධර්ම දේශනා, බෝධි පූජා, වැනි ආගමික වතාවත්ද බුදුන් වහන්සේගේ ජීවන තොරතුරු, ධර්ම දේශනා, ජාතක කතා නිරූපණය වන පරිදි තොරණ ඉදිකිරීම, විවිධ ක්‍රමයේ ආලෝක පූජා පැවැත්වීම, වෙසක් පත් යැවීම, දහම් පණිවුඩ රැගෙන එන ගීත ගායනය ආදිය සිදු කරමින් ශ්‍රී ලාංකේය බෞද්ධ ජනතාව තෙමඟුල සමරති. මේ අතර විවිධ සංවිධාන හා ආයතන මගින් පවත්වනු ලබන වෙසක් කලපද වෙයි.\r\n \r\n\tමෙයින් ආලෝක පූජා සඳහා මැටි පහන්, ඉටිපන්දම් හා විදුලි බුබුළුද, ඒවායේ ආවරණ ලෙස ඉතා අලංකාරව සහ විවිධ වර්ණවලින් සකසන ලද කූඩු හා බකට්ද යොදාගනිති. වෙසක් පොහොය දින සිට දින කීපයක් මෙසේ ආගමික වැඩසටහන් හා ආලෝක පූජා පැවැත්වීමද සිදු කෙරේ.\r\n \n\n \r\n\tසෑම බෞද්ධ නිවසකම පාහේ වෙසක් කූඩු හා බකට් කීපයක් දැල්වීම සිදු කරයි. එමෙන්ම මියගිය ඥාතීන් සිහි කරමින් සුසාන භූමිය සුද්ධ පවිත්‍ර කර ඔවුන්ගේ සොහොන් කොත් මත ඉටි පන්දම් හෝ බකට් දැල්වීමටද බෞද්ධ ජනතාව පුරුදුව සිටිති. ඒ නිසාම වෙසක් පොහෝ දින හා ඊට පසුදින ශ්‍රී ලංකාවේ සුසාන භූමිද ඉතා අලංකාර සිරියක් ගනී.\r\n \r\n\tතෙමඟුල සැමරීම තුළ කියාදෙන පාඩමද අතිශය වැදගත්ය. පරාර්ථකාමී, විනයගරුක, ගුණගරුක, රටවැසියන් නිර්මාණයට මේ පාඩම් කදිමය. එය සියලු ලෝකවාසී ජනතාවගේ ජීවිත හැඩගස්වා ගැනීමටද මහෝපකාරී වේ. ඒ වෙනුවෙන් ආලෝක පූජා පැවැත්වීම සඳහා බකට්, වෙසක් කූඩු නිර්මාණය කරන්නන්ගේ පසුබිම් කතාව තුළ නම් බෞද්ධ ගුණාංග ආරක්ෂා වී තිබේද යන්න සැකසහිතය. දේශීය බකට් හා වෙසක් කූඩු නිෂ්පාදකයන්ගේ ජීවන හා වෘත්තීයමය ගැටලු සොයාබැලීම වෙනුවෙන් මෙම ලිපිය ලියවෙන්නේද එම ගැටලු විසඳී තිබීම, බෞද්ධ දර්ශනයේ ගුණාංග ආරක්ෂා වීමටද මහෝපකාරී වන නිසාය.\r\n \r\n\tදැනට වසර 100කට ආසන්න කාලයක සිටම බලපිටිය, අහුන්ගල්ල ප්‍රදේශවලට අයත් ජම්බුවත්ත, බේරෙතුඩුව, අම්පේ, කදිරගොන්න, කෝවිලවත්ත, නෙල්ලිගොඩ, පියගම ආදී ප්‍රදේශවල බකට්, වෙසක් කූඩු නිෂ්පාදනය සිදු කරනු ලබයි. දැනට වසර 25කට ආසන්න කාලයක් මෙම සෑම ගමකම පවුල් 100 – 150ක් පමණ බකට්, වෙසක් කූඩු නිෂ්පාදනයේ යෙදුණද මේ වනවිට එක් ගමක පවුල් තුන හතරකට වඩා මෙම කර්මාන්තයේ නොයෙදෙන බව මේ සම්බන්ධයෙන් අප කළ සොයා බැලීමේදී තහවුරු කරගැනීමට හැකි විය. මේ පිළිබඳ ඔවුන් ප්‍රකාශ කරන්නේ විදේශ රටවලින් ඉතා අඩු මිල ගණන් යටතේ පොලිතීන්, ඉටි, ප්ලාස්ටික් ආදියෙන් තනන ලද වෙසක් භාණ්ඩ ආනයනය කිරීම හේතුවෙන් සිය නිෂ්පාදන අලෙවි කර ගැනීමට නොහැකි වීම නිසා සිය කර්මාන්තය කඩාවැටුණු බවයි. වෙළෙඳ පොළේ ඉතිරි වන සියලු භාණ්ඩවල පාඩුව නිෂ්පාදකයාට විඳ දරාගැනීමට සිදුවීමත්, නිෂ්පාදකයාට වඩා විශාල ලාභයක් වෙළෙන්දා ලැබීමත් කර්මාන්තයේ පැවැත්මට විශාල වශයෙන් බලපා ඇතැයි බකට්, වෙසක් කූඩු නිෂ්පාදකයෝ ප්‍රකාශ කරති. යන්ත්‍ර සූත්‍ර යොදා නොගෙන ගෘහස්ථව සිදු කරන මෙම කර්මාන්තය ආරක්ෂා කරගත යුතු බවද ඔවුන්ගේ අදහසයි.\r\n \r\n\tමේ සම්බන්ධයෙන් මේ ප්‍රදේශයේ පදිංචි බකට් නිෂ්පාදකයන් දක්වන අදහස් මෙසේය.\r\n \n\n \r\n\tඅපේ පරම්පරාවේ අය මේ කර්මාන්තය පටන් ගත්තේ වසර 80කට විතර කලින්. අපි දෙසැම්බර් මාසය වනවිට නිෂ්පාදනය ආරම්භ කරනවා. දැන් අපි නිෂ්පාදනය කරන්නේ වසරකට බකට් ලක්ෂ දෙකක (200,000) වගේ ප්‍රමාණයක්. ඉස්සර අපේ සීයලා, මුත්තලා ලක්ෂ 5 – 10 අතර ප්‍රමාණයක් නිෂ්පාදනය කළ බව කියනවා. බකට් අලෙවිය සඳහා කොළඹ තොග කඩවලට ලබාදෙනවා. ප්‍රදේශයේ කඩවලටත්, නිවසට එන වෙළෙන්දන්ටත් ලබාදෙනවා. දැන් තරගකාරීත්වය වැඩියි. අඩු මිල ගණන්වලට චීනයෙන් විශාල වශයෙන් වෙසක් බඩු ගෙනෙනවා.\r\n\tඅත්‍යවශ්‍යම භාණ්ඩ කීපයක් විතරක් පිටරටින් ගෙනත් හැමදේම ගේන එක නතර කරනවා නම් හොඳයි. මේ නිසා දේශීය නිෂ්පාදන වෙළෙඳ පොළේ අලෙවි වෙනවා අඩුයි. රජයට අපේ දේශීය බකට් කර්මාන්තය ආරක්ෂා කර ගන්න වුවමනාවක් නැති බවයි පෙනෙන්නේ.\r\n\tබකට් නිෂ්පාදනය සඳහා තෙල් කඩදාසි සහ සෙලෝපේන් කොළ භාවිත කරනවා. තෙල් කොළ රීමක් රුපියල් 1800ක් විතර වෙනවා. සිල්ලු (ඉටිපන්දම සවි කරන කොටස) 1000ක් රුපියල් 400ක් විතර වෙනවා. කම්බි කිලෝග්‍රෑම් 10ක රෝලක් රුපියල් 2400යි. කොළ රීමකින් බකට් 2000ක් හදන්න පුළුවන්. බකට් එකක් හදන්න රුපියල් 2.75ක විතර නිෂ්පාදන වියදමක් යනවා. බකට් එකක් වෙළෙන්දන් ගන්නෙ රුපියල් 3.00 - 3.25 වගේ මිලට. නමුත් විකුණන්නෙ රුපියල් 12.00 - 14.00ට. මේ කර්මාන්තයෙන් වැඩි ලාභයක් ලබන්නේ\r\n \r\n\t“මීට පෙර චීනයෙන් විතරයි වෙසක් බඩු ගෙනාවේ. ඒ රෙදි කූඩු, කාඩ්බෝඩ්, තෙල්කොළ කූඩු කොහෙන්වත් ගෙනාවේ නැහැ. මේ පාර ඉන්දියාව, සිංගප්පූරුව වගේ රටවලින් කාඩ්බෝඩ් කූඩුත් ආනයනය කරල තියෙනවා. සිංගප්පූරුවෙන් ලස්සන කූඩුවක් ගෙනැත් තියෙනවා. ඒවා දැක්කාම අපේ කූඩු විකුණාගන්න අමාරුයි. මම බකට් නිෂ්පාදනය පටන් අරන් වසර 16ක් පමණ වෙනවා. ඒ කාලෙ ලක්ෂ 05 - 06ක් හැදුවා. දැන් ලක්ෂයක් විතර හදනවා. ඒකත් විකුණාගන්න අමාරුයි.\r\n\tඉතුරු වුණොත් ඊළඟ අවුරුද්ද වෙනකම් බලන් ඉන්න  ඕනෑ. සල්ලි හිරකරලා තියන්න අමාරු නිසා ටිකයි හදන්නේ. මේ කර්මාන්තය මේ යන විදියට තව අවුරුදු දෙක තුනක්වත් තියෙන එකක් නැහැ. අපේ රටේ පාලකයන්ට දේශීය කර්මාන්ත ආරක්ෂා කරගන්න උවමනාවක් නැහැ. අමුද්‍රව්‍යවල මිල විශාල වශයෙන් වැඩි වෙලා. නමුත් මේ වසරේ බකට් මිල, ගිය වසරේ මිලමයි.\r\n \r\n\tකොළඹ මහා පරිමාණයෙන් වෙසක් භාණ්ඩ ආනයනය කරන කිසිවෙක් බෞද්ධයන් නොවෙයි. ඒ නිසා ඔවුන්ට බෞද්ධ ගුණාංග ආරක්ෂා කිරීමේ උවමනාවකුත් නැහැ. ආනයනය කරන වෙසක් භාණ්ඩ බොහොමයකින් බෞද්ධ ගුණාංග විනාශ වෙන බවටත් චෝදනාවක් තිබෙනවා. වෙස් මුහුණුවලටත් මේ තත්ත්වය තදින්ම බලපාලා තිබෙනවා. මීට වසර 15 - 20කට පෙර අපේ ගම්වල වෙස් මුහුණු නිෂ්පාදනයත් කළා. සම්පූර්ණයෙන්ම කඩදාසිවලිනුයි කළේ. දැන් කවුරුවත් ඒ විදියට වෙස්මුහුණු හදන්නේ නැහැ. පරිසර හිතකාමී වෙස් මුහුණු කර්මාන්තය විනාශ වෙලාම ගියා. පාලකයන්ට වගේ වගක් නැහැ.\r\n \r\n\tමට දුවෙක් හා පුතෙක් ඉන්නවා. මහත්තයා පෞද්ගලික ආයතනයක සේවය කරනවා. මම විවාහ වෙලා මේ ගමට ඇවිත් අවුරුදු 33ක් වෙනවා. එදා ඉඳල සෑම වෙසක් පොහොයකටම බකට් හදනවා. මුල් කාලයේ අපි කර්මාන්තය කළේ සුළුවෙන්. චමින්ද බෝදාහන්දි මල්ලි කර්මාන්තයට සම්බන්ධ වුණාට පස්සේ කර්මාන්තය සරු වුණා. ඔහු අවශ්‍ය බඩු සියල්ල ගෙනැවිත් දෙනවා. ජනවාරි මාසේ අපි මේ කර්මාන්තය පටන් ගන්නවා. ඉස්සර බකට් 1000ක් හැදුවම රුපියල් 25ක් ලැබෙනවා. දැන් තෙල් කොළ, සෙලෝපේන් කොළ, මුද්‍රිත කොළවලින් බකට් හදනවා. තෙල් කොළවලින් හදන බකට් 1000කට රුපියල් 450ක් ලැබෙනවා. මුද්‍රිත කොළවලින් හදන බකට් 1000කට රුපියල් 550ක් හා සෙලෝපේන් කොළවලින් හදන බකට් 1000කට රුපියල් 650ක් ලැබෙනවා. ගෙදර වැඩත් කරගෙන දවසකට බකට් 1000ක් හදාගන්න පුළුවන්. අපි හදන බකට් චමින්ද කොළඹ ගෙනහින් මුදලාලිලාට දෙනවා. සල්ලි ලැබෙන්නේ පස්සේ. අපට සල්ලි ලැබෙන විට වගේම වෙසක් එකට බකට් එල්ලල තියෙනවා දැක්කාමත් සතුට දැනෙනවා.\r\n \n\n \r\n\tඅවුරුදු 08 - 10ක කාලයක ඉඳලයි, මම බකට් කර්මාන්තයට සම්බන්ධ වුණේ. මම කරන්නේ කුලියට බකට් හදන එකයි. බකට් නිෂ්පාදකයා අමුද්‍රව්‍ය සියල්ලම ගෙනත් දෙනවා. බකට් හදන්න පාවිච්චි කරන බකට් බම්බුව, තෙල් කොළ, කාඩ්බෝඩ් පටි, සිල්ලු ආදී සියලු දේ නිෂ්පාදකයා ලබා දෙනවා. බකට් 1000ක් හැදුවම රුපියල් 450ක් ලැබෙනවා. එකකට ශත 45යි. උදේ 8.00ට පටන් ගත්තොත් සවස 6.00 විතර වනවිට බකට් 1000ක් හදන්න පුළුවන්. අවුරුද්දේ මාස 04 - 05ක් පමණයි මේ රක්ෂාව තිබෙන්නේ. \r\n \r\n\tමම බකට් සැකසීම හා අලෙවිය සඳහා පැකට් කිරීම සිදු කරනවා. අමුද්‍රව්‍ය සියල්ලම නිෂ්පාදකයා විසින් ගෙනැත් දෙනවා. දවසකට රුපියල් 500 – 600ක් විතර සොයාගන්න පුළුවන්. වසරේ මාස 05 - 06ක් විතරයි මේ රස්සාව තියෙන්නේ. දවසකට පැය 12ක් විතර වැඩ කරනවා. මීට වසර 05 - 06කට කලින් ඒ කාලෙ හැටියට හොඳ ආදායමක් ලැබුණා. දැන් නිෂ්පාදකයා පාඩුයි කියල අඩු මුදලකුයි දෙන්නේ. බකට් විකිණෙන්නේ නැහැ කියල කියනවා. \r\n \r\n\tමට ළමයි හතර දෙනෙක් ඉන්නවා, මහත්තයා මීට වසර කීපයකට කලින් මිය ගියා. වසරේ මාස 03ක් පමණ මේ රස්සාව කරනවා. ඊට පස්සේ වෙනත් කුලී වැඩ මොනවා හරි කරලයි ජීවත් වෙන්නේ. බකට් නිෂ්පාදනය වගේ මාස 05 - 06ක් වැඩ නැහැ. නිෂ්පාදකයා අමුද්‍රව්‍ය ගෙනැත් දුන්නම මම කූඩු හදන එකයි කරන්නේ. එක කූඩුවකට රුපියල් 13ක් ගෙවනවා. කූඩුවක් විකුණන්නේ රුපියල් 130කට. දවසකට කූඩු 50 - 60ක් විතර හදන්න පුළුවන්. ගෙදර වැඩත් කරන ගමන් දවසකට රුපියල් 500 - 600ක් හොයාගන්නවා.\r\n \nතමිඳු මධුසර ලියනගේ - අහුන්ගල්ල\n \n\n  ", "URL": "https://www.ada.lk/0/0/0-324745", "Category": "විශේෂාංග", "Parent URL": null}