{"Source": "Ada News", "Timestamp": "25 04 2018", "Headline": "අකිල නවීන් කබීර් රුවන් හර්ෂ එජාප තනතුරු වලට නම්වෙති ", "News Content": "\r\n\t(UPDATE) \r\n \r\n\tඑක්සත් ජාතික පක්‍ෂයේ නායකත්වය හැර ඉතිරිප්‍රධාන තනතුරු සඳහා සුදුසු නායකයන් එජාප ප්‍රතිසංවිධාන කමිටුවේ සභාපති ලෙස අගමැති රනිල් වික්‍රමසිංහ මහතාදේශපාලන මණ්ඩලය වෙතඉදිරිපත් කර තිබේ.\r\n \r\n\tඒ අනුව පක්‍ෂයේ නියෝජ්‍ය නායක ලෙස අමාත්‍ය සජිත් ප්‍රේමදාස, උපනායක ලෙස රවි කරුණානායක, සභාපති ලෙස අමාත්‍ය කබීර් හෂීම්, පක්‍ෂ මහලේකම් ලෙස අමාත්‍ය අකිල විරාජ් කාරියවසම්, ජාතික සංවිධායක ලෙස ආමාත්‍ය නවීන් දිසානායක, භාණ්ඩාගාරික ලෙස අමාත්‍ය හර්ෂද සිල්වා, නියෝජ්‍ය මහලේකම් ලෙස අමාත්‍ය රුවන් විජයවර්ධන හා වෘත්තීය සමිති ලේකම් ලෙස අමාත්‍ය අජිත් පී. පෙරේරා යන මහත්වරුන් යෝජනාකර ඇත.\r\n \r\n\tඑසේ වුවද මෙම යෝජනාවලියට  අමාත්‍යවරුන්වන  නවීන් දිසානායක, අජිත් පී. පෙරේරා, රුවන් විජයවර්ධන මහත්වරුන් විරුද්ධත්වය ප්‍රකාශ කර ඇති අතර,ඔවුහු මීට වඩා පුළුල් හා නව වැඩපිළිවෙළක් පක්ෂයට අවශ්‍ය බව දන්වා තිබේ.\r\n \r\n\tඑම අදහස් සැලකිල්ලට ගැනීමෙන් අනතුරුව මෙම නම් අද(26දා) පැවැත්වෙන කෘත්‍යාධිකාරී මණ්ඩලයට ඉදිරිපත් කිරීමටත්, එහිදී මුළු කෘත්‍යාධාකාරී මණ්ඩලයෙන් තුනෙන් එකක් විරුද්ධ වුවහොත් ඡන්ද විමසීමකින් තනතුරු පත්කරගැනීමටත් දේශපාලන මණ්ඩලය එකඟතාවකට පැමිණ ඇත.\r\n \r\n\tඅද(26දා) පැවැත්වෙන කෘත්‍යාධිකාරී මණ්ඩල හමුවට සහභාගි නොවන ලෙස ඉමිතියාස් බාකීර් මාකර් මහතාට දුරකථන පණිවුඩයක් සිරිකොත පක්ෂ මූලස්ථානයෙන් ලබාදී ඇත්දැයි ප්‍රතිසංවිධාන කමිටුවේදී අමාත්‍ය අජිත් පී. පෙරේරා මහතා විසින් විමසා තිබේ. එය සිරිකොතින් සිදු වූ වැරැද්දක් බව අගමැතිවරයා එහිදීපවසා ඇති අතර, ඒ මොහොතේදීම ඉමිතියාස් බාකීර් මහතාට දුරකථන ඇමතුමක් ලබාදී කෘත්‍යාධිකාරී මණ්ඩලයට සහභාගි වන ලෙස දැනුම්දී ඇත.\r\n \r\n\tඑක්සත් ජාතික පක්ෂ මහලේකම්වරයා ලෙස ඉමිතියාස් බාකීර් මහතා යෝජනාකරන බවද එහිදී අජිත් පී. පෙරේරා මහතා දැනුම් ඇති බවද වාර්තාවේ.\r\n \r\n\tඑක්සත් ජාතික පක්‍ෂ ප්‍රතිසංවිධානය සඳහා වූ දේශපාලන මණ්ඩලය ඊයේ(25දා) පස්වරුවේ අරලියගහමන්දිරයේදී රැස්ව පක්‍ෂයේ නිලතල සම්බන්ධයෙන් සාකච්ඡා කළ අතර,ඊයේ උදෑසන පසුපෙළ මන්ත්‍රීකණ්ඩායම අග්‍රාමාත්‍යරනිල් වික්‍රමසිංහ මහතා හමුවී සාකච්ඡා කළේය.\r\n \r\n\tපක්‍ෂ ප්‍රතිසංවිධාන දේශපාලන මණ්ඩලය ඊයේ(25දා) පස්වරු 5.30ට පමණ රැස්වූ අතර, රාත්‍රී 7.30 පමණ වන විට සාකච්ඡාකිරීමෙන් අනතුරුව ඉහත තීරණයවලට එළැඹිණි.\r\n \r\n\tපක්‍ෂය තුළ පූර්ණ ප්‍රතිසංවිධානයක් සිදුකරන බවට විශ්වාසභංගයට පෙර අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පොරොන්දුවී තිබූ අතර, ඒ ආකාරයෙන්ම ප්‍රතිසංවිධානය සිදුකරන ලෙස පසුපෙළ මන්ත්‍රී කණ්ඩායම අග්‍රාමාත්‍යවරයාගෙන් ඉල්ලා ඇත.\r\n \r\n\tරුවන් විජයවර්ධන කමිටුව මගින් අග්‍රාමාත්‍යවරයාට බාරදෙන ලද යෝජනා ක්‍රියාත්මක කරන ලෙසද මෙහිදී මෙම මන්ත්‍රීකණ්ඩායම අග්‍රාමාත්‍යවරයාට ප්‍රකාශ කර තිබේ.\r\n \r\n\tපක්‍ෂ නායකත්වයේ සිට සියලුම තනතුරු ඡන්දයකින්  පත්කරන ලෙස මෙම කමිටුව මගින් යෝජනා කර තිබිණි.\r\n \r\n\tඑසේ වුවද, පක්‍ෂ නායකත්වය තුළ අග්‍රාමාත්‍යවරයා තවදුරටත් කටයුතු කරන්නේනම් අනුප්‍රාප්තිකයෙකු පත්කරන ලෙසත්, ඉතිරි සියලු තනතුරු ඡන්දයකින් පත්කරන ලෙසත් පසුපෙළ මන්ත්‍රී කණ්ඩායම රනිල් වික්‍රමසිංහ අග්‍රාමාත්‍යවරයාට ප්‍රකාශ කර ඇත.\r\n \r\n\tඅද(26දා) පැවැත්වෙන කෘත්‍යාධිකාරී මණ්ඩල රැස්වීමේදී එවැන්නක් සිදුනොවන්නේනම්, පසුපෙළ මන්ත්‍රී කණ්ඩායම ලෙස දේශපාලන තීන්දුවක් ගන්නා බවද ඔවුන් මෙහිදී අග්‍රාමාත්‍යවරයාට දැනුම්දී තිබේ.\r\n \r\n\tමෙම මන්ත්‍රී කණ්ඩායම සමග අග්‍රාමාත්‍යවරයා සුහදව සාකච්ඡා කර ඇති අතර, සුබවාදී අදහස් ඉදිරිපත්කළ බවද මන්ත්‍රී කණ්ඩායමේ සාමාජිකයෝ %අද^ පුවත්පතට පැවසූහ.\r\n \r\n\tඑසේම අද(26දා) පැවැත්වෙන කෘත්‍යාධිකාරී මණ්ඩල රැස්වීමේදී බලාපොරොත්තු වන ආකාරයේ කිසිවක් සිදුනොවුණොත් වෙනම දේශාපාලන තීන්දුවක් ගැනීමට නියමිත බවද මෙම මන්ත්‍රීවරු පිරිස පැවසූහ.\r\n \r\n\tඑක්සත් ජාතික පක්ෂයේ ප්‍රතිසංවිධාන කමිටුව විසින් එහි නව තනතුරු සඳහා නව නිලධාරි මණ්ඩලය නම් කර තිබේ. එම නව තනතුරුවලට පත්වූවන් හෙට පැවැත්වෙන කෘත්‍යාධිකාරී මණ්ඩල රැස්වීමේදී අනුමත කර ගැනීමට නියමිතය.\r\n \r\n\tලෙස නව තතතුරුවලට පත්ව ඇති අතර එක්සත් ජාතික පක්ෂයේ නායක ලෙස අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා තවදුරටත් කටයුතු කරන අතර නියොජ්‍ය නායක ලෙස සජිත් ප්‍රේමදාස මහතාත් උප නායක ලෙස රවී කරුණනායක මහතාත් තවදුරටත් කටයුතු කරනු ඇත.\r\n \n\n \r\n\t \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-324963", "Category": "Latest News", "Parent URL": null}