{"Source": "Ada News", "Timestamp": "27 04 2018", "Headline": "සමාජ සාධාරණත්වය සඳහා කැප වූ නායකයා ආර්. ප්‍රේමදාස", "News Content": "\n\n \r\n\tමැයි දිනය සහ වැඩ කරන ජනතාව යනු සමාන පද දෙකකි. මේ කරුණු දෙක ගැන කතා කිරීමේදී එක්සත් ජාතික පක්‍ෂයට අමතක කළ නොහැකි නාමය ආර්. ප්‍රේමදාස නාමයයි. එතුමන්ගේ වටිනා ජීවිතය ත්‍රස්තවාදය විසින් බිලිගනු ලැබුවේ එතුමන් වැඩ කරන ජනතාවගේ දිනය වෙනුවෙන් වූ මැයි දින උත්සව සංවිධානයේ යෙදී සිටියදීය. ඒ 1993 මැයි 01 වැනිදා එක්සත් ජාතික පක්‍ෂ මැයි දින සැමරුම වෙනුවෙනි. \r\n \r\n\tදිළිඳුකම පිටු දැකීම, නැති-බැරි මිනිසුන් ඇති - හැකි මිනිසුන් කිරීම වැනි ධනාත්මක පද අප දේශපාලන ශබ්දකෝෂයට හඳුන්වා දුන් නායකයා ඔහුය. එම පදයන්හි අර්ථය යථාර්ථයක් බවට පත්කිරීමට සැබෑ වුවමනාවකින්, ශීඝ්‍ර‍ගාමී ගමනක් ඇරඹූ නායකයා ඔහුය.\r\n\tඅප සමාජයේ නැති-බැරි මිනිසුන් වෙනුවෙන් ඔහුට සිහිනයක් තිබිණ, දැක්මක් තිබිණ, අධිෂ්ඨානයක් තිබිණ. ඒ සඳහා වූ ගමනේදී හමුවන තහංචි, අභියෝග, බාධා පරදවා ඉදිරියටම යන්නට නිර්භීතකම ඔහුට තිබිණි. \r\n \r\n\tආර්. ප්‍රේමදාස මහතා තුළ ශ්‍රී ලාංකික සමාජයේ අනාගතය උදෙසා තිබූ සිහිනය සිහිපත් කරන විට මගේ සිහියට නැගෙනුයේ, ඇමෙරිකානු සමාජය තුළ නිදහස, සමානාත්මතාව සහ මානව අයිතිවාසිකම් වෙනුවෙන් අරගල කළ මාටින් ලූතර් කිංගේ %මට සිහිනයක් ඇත^ (I Have a Dream) යන සුප්‍ර‍සිද්ධ කතාවය. 1963 දී වොෂිංටනයේ ලින්කන් ස්මාරකය ඉදිරිපිට දෙලක්‍ෂ පනස්දහසක් පමණ වූ නිදහස සහ මානව අයිතිවාසිකම් වෙනුවෙන් නැගී සිටි ක්‍රියාකාරිකයන් අමතා ඔහු කළ දේශනයේ ඇතැම් කොටස් කෙරෙහි මගේ මතකය අවදි වේ.\r\n\t“මම සිහින දකිනවා, අසාධාරණත්වයේත්, මර්දනයේත්, උණුසුමෙන් පීඩා විඳින මිසිසිපි ප්‍රාන්තය, නිදහසේත්, සාධාරණත්වයේත් ක්‍ෂේම භූමියක් වන දවස ගැන. මම සිහින දකිනවා, අප සමාජයේ උස්තැන් පහත් කරන්නටත්, පහත් තැන් උස් කරන්නටත්, රළු තැන් මොලොක් කරන්නටත්, අපට පුළුවන් වන දිනය ගැන. මම සිහින දකිනවා, ජෝර්ජියාවේ වහලුන්ගේ දරුවන් සහ වහල් හිමියන්ගේ දරුවන් සහෝදරත්වයේ මේසය වටේ එක්ව හිඳගනිමින් සමානයන් ලෙසින් කතාබහ කරන දිනය ගැන. මම සිහින දකිනවා, මගේ පුංචි දරුවන් හතර දෙනා සම්බන්ධව, ඔවුන්ගේ හැසිරීම් මත තීන්දු ගන්නා වූ සමාජයක පැවැත්ම පවතින දිනය ගැන.\r\n \r\n\tසැබැවින්ම මාටින් ලූතර් කිංග්ගේ සිහිනයේත්, ආර්. ප්‍රේමදාසයන්ගේ සිහිනයේත්, පදනම සහ මූලධර්ම දෙකක් නොව එකක්ම විය. ප්‍රේමදාස මහතාගේ ජනාධිපතිවරණ ව්‍යාපාරයේ සියලු රැස්වීම්වලදී මාටින් ලූතර් කිංගේ %සිහිනය^ මම උපුටා දැක්වූයෙමි. ප්‍රේමදාස මහතා ජනාධිපති ධුරයට පත්කර ගැනීම තුළින්, අපේ සමාජය පිළිබඳ අපේ තිබූ එබඳුම වූ සිහිනයන් සැබෑකර ගැනීම අපේ අරමුණ විය. ප්‍රේමදාස ජනාධිපතිවරයා ප්‍රථම අමාත්‍ය මණ්ඩල පත් කිරීම්වලදී, එතුමන් කලින් බාරව සිටි නිවාස අමාත්‍යාංශයේ රාජ්‍ය අමාත්‍යවරයා ලෙස මා තෝරාගෙන තිබිණි. එම තනතුරේ දිවුරුම් දීමෙන් අනතුරුව, ජනාධිපති මන්දිරයේ එතුමන්ගේ කාර්යාලයට මා කැඳවූ ප්‍රේමදාස ජනාධිපතිවරයා, මා වෙත කළ ප්‍රකාශය මට කිසිදිනෙක අමතක නොවේ.\r\n\t“දන්නවද ලැබී තිබෙන අමාත්‍යාංශය?\r\n\tඑතුමන් මගෙන් විමසා සිටියේය.\r\n\tමම “ඔව්* යැයි පිළිතුරු දුනිමි.\r\n \r\n\t“මගේ අමාත්‍යාංශය දීලා තියෙන්නේ* ඔහු සිනා සෙමින් පැවසීය. නිවාස අමාත්‍යාංශයේ කැබිනට් අමාත්‍යවරයාව සිටියේ  කුරේ මහතාය. මා රාජ්‍ය අමාත්‍යවරයා විය.\r\n \r\n\t“මුලින්ම එන්නේ මහියංගන ගම්උදාව. මැති ඇමතිවරු පයගහලා නැති ගම්මාන එහේ තියෙනවා. ඉම්තියාස්, මට කැපවීම ඕන. ඒ මිනිසුන්ගේ කඳුළු නිවන්න උපරිමය කරන්න හිතේ තියාගන්න.* ඒ වචන එන්නේ ඔහුගේ හදවතින්ම බව මට දැනිණි. ප්‍රේමදාසයන් ගැන සිහිපත් වන ඇතැම් විටෙක මේ වචන දෙසවන්වල දෝංකාර දෙනු මට ඇසේ.\r\n \r\n\tපොල්අතු පැලක, මැටි නිවසක, ලෑලි ගෙදරක, මුඩුක්කු නිවසක, වැස්සට නිසි ආවරණයක් අහිමිව, හරිහැටි නින්දක් නොලබන දරු පවුල්වල ජීවිත ගැන දැඩි ලෙස සංවේදී වූ නායකයා ඔහු විය. පුංචි නවාතැනක ඉඩකඩ නොමැති වූ නිසා මවුපියන්, දරුවන් සහ පවුල් කිහිපයක් මාරුවෙන් මාරුවට නිදා ගන්නා වූ දරු පවුල්වල ජීවිත ගැන ප්‍ර‍මුඛ අවධානය යොමු කළ නායකයා ඔහු විය. %පූට්ටු ගෙවල්^, %අත්කම් නිවාස^, %නිවාස ලක්‍ෂය^, %නිවාස දසලක්‍ෂය^, %නිවාස පහළොස් ලක්‍ෂය^ හා %ජාත්‍යන්තර නිවාස වසර^ ඔහු හඳුන්වා දුන්නේ ඒ කඳුළු නිවන්නටය.\r\n \r\n\tජනසවිය මේ පොළොවේ ජනිත වූ සංකල්පයකි. පක්‍ෂ ‍භේදවලින් තොරව විනිවිද පෙනෙන ක්‍රමවේදයක් තුළින් දුප්පතුන් නිවැරදිව හඳුනා ගනිමින්, එය ක්‍රියාවට නැගුණේ තුන්වේල කෑමට අවකාශ නැති අප සමාජයේ දරු පවුල් වෙනුවෙනි. %සෙවණ මාපිය කැපකරු ක්‍ර‍මය^ ක්‍රියාවට නැගුණේ මවුපියන් අහිමි අසරණ දරුවන්ගේ ජීවිත ඉරණම වෙනස් කරන්නටය. %පාසල් දිවා ආහාර වැඩපිළිවෙළ^ ක්‍රියාවට නැගුණේ හරි කෑම වේලක් නොමැතිව පාසලට පියමන් කරන දරුවන් වෙනුවෙනි. %පාසල් නිල ඇඳුම් වැඩපිළිවෙළ^ ක්‍රියාවට නැගුණේ දහස් ගණනින් ආර්ථික දුෂ්කරතා හේතුවෙන් පාසල් හැර යන දරුවන්ට පිහිට වන්නටය. %මාවතේ අපි^ වැඩපිළිවෙළ ක්‍රියාවට නැගුණේ මහමග සිඟමන් යදින පවුල්වල ජීවිතවලට අභිමානයක් ලබාදෙමින් ඔවුන් නගාසිටුවන්නටය. %උණබම්බු ගේට්ටු වැඩපිළිවෙළ^ ක්‍රියාවට නැගුණේ දුම්රිය හරස් මාර්ගයන්හිදී දිනපතා නිරපරාදේ රට පුරා අවදානමට ලක්වන මිනිස් ජීවිතවලට රැකවරණය ලබා දෙන්නටය.\r\n \r\n\t%ජනපති ජංගම සේවා^ රට පුරා ගෙන ගියේ දේශපාලන නායකයන්ගේ නිසි අවධානය ලබාගත නොහැකි ජනතාව වෙනුවෙන් , එම දේශපාලන නායකයන් ජනතාවගේ දෙපා ළඟට ගෙන යෑම පිණිසය.\r\n\t%කැපකරු ගම්මාන^ වැඩපිළිවෙළ ක්‍රියාත්මක කෙරුණේ රජයේ ප්‍ර‍තිපාදනවලට අමතරව, දානපතීන්ගේ සහායද දිළිඳු ජනතාව නගාසිටුවීමේ වැඩපිළිවෙළට ලබා ගැනීම සඳහාය.\r\n \r\n\tප්‍ර‍ශ්නයකට %නැහැ, බැහැ^ කියන්නට ඔහුගේ දිව නැමුණේ නැත. පුංචි මිනිසුන්ගේ වේදනාවට ඔහු සෑම විටම සංවේදී විය. සෙවණ අරමුදල ඔහු ඇරඹුවේ රජයේ ප්‍රතිපාදනවලින් ඉටුකළ නොහැකි ජනතා සේවාවන්ට අනුග්‍රහ ලබාගත හැකි මූලාශ්‍රයක් ලෙසිනි.\r\n\tසෑම ආගමික ජන කොටසක් වෙනුවෙන්ම %ආගමික අමාත්‍යාංශ^ ආරම්භ වූයේ, සැමට සාධාරණව සැලකීමේ උතුම් ගුණාංගය මුල්කර ගනිමිනි. \r\n \r\n\tදිස්ත්‍රික්කයක් ආවරණය වන %මහා ගම්උදාව^ මෙන්ම ප්‍රාදේශීය ලේකම් කොට්ඨාසයක් ආවරණය වන ප්‍රාදේශීය ගම්උදාව සහ විවිධ ක්‍ෂේත්‍ර සම්බන්ධ කරගත් %සති වැඩපිළිවෙළ^ රට පුරා ගෙනයනු ලැබුවේ ඒකාබද්ධ සංවර්ධනයක අරමුණු ඉටුකර ගන්නටය. %ග්‍රාමෝදය මණ්ඩල^ වැඩපිළිවෙළ හඳුන්වා දෙනු ලැබුවේ ගම් නගාසිටුවීම සහ ගමේ එකමුතුව අරමුණු කර ගනිමිනි. \r\n \r\n\tසංවර්ධනයේ ප්‍රතිලාභ වේගයෙන් ග්‍රාමීය දිළිඳු ජනතාව වෙත ගෙනයනු උදෙසා නිලධාරීන් ජනතාවට කිට්ටු කරමින් දිසාපති ක්‍රමය වෙනුවට %ප්‍රාදේශීය ලේකම් කාර්යාල^ ක්‍රමය ඇරඹුණේ සාම්ප්‍රදායික පරිපාලන ක්‍රමවේදය විප්ලවීය වෙනසකට ගෙන යමිනි. සාම්ප්‍රදායික සංවර්ධන ක්‍රමවේදය වෙනසකට ලක්කරමින් %ගම් පහළොස්දහසේ^ වැඩපිළිවෙළ ආරම්භ කළේය.\r\n \r\n\tපළාත් පාලන මැතිවරණවලදී %තරුණ නියෝජනය සඳහා වන ප්‍රතිශතය සියයට හතළිහකට^ අනිවාර්යය කෙරෙන නීති පැනවුණේද තරුණ ජනගහනයට අවශ්‍ය පිළිගැනීම සහ පාලනයට ඔවුන්ගේ උපරිම සහභාගිත්වය ලබා ගැනීමේ අරමුණෙනි.\r\n\t“මම බාරගෙන ඇත්තේ දෙකොන ඇවිළෙන විලක්කුවක් බඳු රටක්* යැයි ප්‍රේමදාස ජනාධිපතිතුමන් කියා සිටියේ, උතුරේ සහ දකුණේ ගිනිදැල් මධ්‍යයේ, ජනපති ධුරයේ කටයුතු බාරගන්නට සිදු වූ අවස්ථාවේය. තුණ්ඩු කෑල්ලකින් පාසල්, රජයේ කාර්යාල වසා දැමිණි. දේශපාලන ක්‍රියාකාරිකයන් තනතුරුවලින් ඉවත් නොවුණොත් ඔවුහු ඝාතනය වෙති. රාජකාරියට වාර්තා කරන රජයේ සේවකයෝ ඝාතනය වූහ. ආරක්‍ෂක හමුදා පවුල්ද තර්ජනයනට මුහුණ දුන්හ. සවස හයෙන් පසු විදුලිය තහනම් විය. වටිනා රජයේ ගොඩනැගිලි, බස් ර‍ථ ඇතුළු දේපොළ ගිනි තැබිණි. ඡන්දය පාවිච්චි කරන්නට ගිය පිරිස් ඝාතනයට ලක්වූහ. අත් කැපිණි. හිස් මුඩු කෙරිණි. ඝාතනය වූ අයගේ මෘත දේහ දණහිසට ඉහළින් ඔසවාගෙන යෑම තහනම් කෙරිණි. ප්‍රජාතන්ත්‍රවාදයේ පැවැත්ම ගැන බලාපොරොත්තු සිඳී ගොස් තිබිණි. ප්‍රේමදාස ජනාධිපතිතුමන් රට බාරගත්තේ මෙවන් යුගයකය. \r\n \r\n\tජීවිතවලට හානි කරන්න එපා. මම කැමැතියි, ඔබලා සමග සාකච්ඡා කරන්න. ඒ සඳහා ඇස් දෙක වසාගෙන ඔබ කියන ඕනෑම  කැලෑවකට වුවද එන්න මම සූදානම්.\r\n\tමේ ප්‍රේමදාස ජනාධිපතිතුමන්ගේ ඉල්ලීම විය. ආයාචනය විය, එය හෘදයාංගම එකක් විය. ජීවිත හානි වළක්වා ගන්න ඔහු බැගෑපත් විය. ප්‍රජාතන්ත්‍රවාදයේ පැවැත්ම රැකගන්නට ඔහු බැගෑපත් විය. එහෙත් ඒ ආයාචනාවලට ප්‍රතිචාර නොලැබිණි. ජනපති ධුරයට පත්ව පළමු මාස පහ පුරා සාකච්ඡාවෙන්, සම්මුතියෙන්, සාමය උදාකර ගන්නට ඔහු කොතෙකුත් උත්සාහ දැරීය. අවසානයේදී ආරක්‍ෂක හමුදා විසින් ප්‍රචණ්ඩත්වය මැඬලනු ලැබිණි. දකුණේ මෙන්ම උතුරේද ප්‍රශ්නවලටද කිසිදු වෙනසක් නොදක්වා, ජීවිත හානිවලින් තොරව සාකච්ඡාවෙන් විසඳුමක් ලබා ගන්න අවසන් මොහොත දක්වා ඔහු ගත් උත්සාහය නිෂ්ඵල වීම, ඔහුගේ වේදනාවට හේතුවිය.\r\n \r\n\tඑතුමන්ට සැඟවුණු න්‍යාය පත්‍රයක් නොතිබිණි. විදේශ සබඳතාවලදී රටේ ගරුත්වය ඉහළින් තබා ගත් ඔහු ශක්තිය නොව යුක්තිය ගරු කරන නොබැඳි විදේශ ප්‍රතිපත්තියක් වෙනුවෙන් තිරසාර ලෙස පෙනී සිටියේය. ඉන්දියානු සාම හමුදාව යැවීම, ඊශ්‍රායල තානාපති අංශය යැවීම වැනි කරුණු පෙන්නුම් කරනුයේ රටේ ගරුත්වයට සහ ස්වාධිපත්‍යයට හානි කරවන කිසිදු බලවේගයක් නොඉවසන, ඔහුගේ ඍජු හා ප්‍රතිපත්තිගරුක ස්වභාවයයි.\r\n \r\n\tප්‍රේමදාස මහතා මේ රටේ නායකත්වයට පත්වීම සැබැවින්ම විප්ලවයක් විය. ආර්ථික, සමාජ තහංචි මැඬගෙන, පන්ති, වර්ග, කුලමල වැනි අභියෝග ජය ගනිමින් මේ රටේ ඉහළම තනතුරට ආර්. ප්‍රේමදාස මහතා පත්විය. \r\n\t%අප සමාජයේ ඉහළම පුටුවට යෑමට පන්ති, කුලමල වැනි තහංචි කිසිවක් ඇත්තේ නැත^ යන විශ්වාසය අප සමාජය තුළ තහවුරු වූයේ ප්‍රේමදාස ජනපති ප්‍රාප්තියත් සමගය යන්න සත්‍යයකි. එක්සත් ජාතික පක්‍ෂය තුළින් මේ විප්ලවය කරන්නට හැකිවීම ගැන ඒ සඳහා දායක වූ සියලු දෙනාට නිහතමානීව සතුටක් ලැබිය හැකිය.\r\n \r\n\tප්‍රේමදාසයන්ගේ නායකත්වය යටතේ, එදා බෞද්ධ ජන පදනමකින් යුතු, ග්‍රාමීය ආසන බහුතරයක් ජය ගැනීමට එක්සත් ජාතික පක්‍ෂයට ශක්තිය ලැබිණි. \r\n\tපොදු ජනතාව අතරින් මතුවූ, පොදුජන විඥානය හොඳින් තේරුම් ගත හැකි නායකත්වයක් මෙන්ම ඒ ජනතාව වෙනුවෙන් වූ නිවැරදි දැක්මක් තිබීම හේතුවෙන් ඔහුගේ ගමන්මග අප සමාජයේ ඇති කළ ආර්ථික සහ සමාජමය වෙනස්කම් මෙරට පොදුජන ජීවිතයේ ඉමහත් පෙරළියක් ඇති කිරීමට මුල් විය.\r\n \r\n\tසියල්ලන්ටම සමානව සැලකීම, සියල්ලන්ටම සමාන අවස්ථා ලබාදීම, සමාජ සාධාරණත්වය සහ ප්‍රජාතන්ත්‍රවාදී සමාජයක පැවැත්ම වෙනුවෙන් එක්සත් ජාතික පක්‍ෂය සැමදා පෙනී සිට ඇත. ඒ වෙනුවෙන් අවශ්‍ය අවස්ථාවන්හිදී නිර්භීතව නැගී සිට තිබේ.\r\n\tඑක්සත් ජාතික පක්‍ෂයේ ඒ උරුම ගමන අනාගත පරපුරටද ආරක්‍ෂා කරදීම මෙන්ම මේ වගකීම් නිර්භයව ඉටු කිරීමට කටයුතු කිරීම, \r\n\tආර්. ප්‍රේමදාස නාමයට කළ හැකි ඉහළම උපහාරය වනු ඇතැයි මම විශ්වාස කරමි.\r\n  ", "URL": "https://www.ada.lk/0/0/0-325266", "Category": "Opinion", "Parent URL": null}