{"Source": "Ada News", "Timestamp": "28 04 2018", "Headline": "ආණ්ඩුව මිනිස්සුන්ට වැඩක් නොකළත් නූල් සූත්තර වැඩනම් හොඳට පුළුවන්", "News Content": "\r\n\tපළාත් පාලන මැතිවරණය අවසන් වීමත් සමග එක්සත් ජාතික පක්ෂයේ නායකත්වය පිළිබඳ අර්බුදය උත්සන්න විය. පක්ෂයේ පුළුල් ප්‍රතිසංවිධානයක් සිදුකරන ලෙස පක්ෂ අභ්‍යන්තරයෙන්ම ඉල්ලීම් සිදුවිය.\r\n \r\n\tඒ අනුව අගමැති පක්ෂ ප්‍රතිසංවිධානය කිරීමට එකඟ වූ අතර, ඒ වෙනුවෙන් පක්ෂයේ මැති ඇමතිවරුන්ගෙන් යුතු කමිටු තුනක් පත් කළේය.\r\n \r\n\tමේ අතර අගමැති රනිල්ට එරෙහිව විශ්වාසභංග යෝජනාවක් පාර්ලිමේන්තුවට ඉදිරිපත් වූ අතර, විශ්වාසභංග යෝජනාව විවාදයට ගැනීමට පෙර එක්සත් ජාතික පක්ෂයේ පුළුල් ප්‍රතිසංවිධානයක් සිදුකරන බවට අගමැති රනිල් පක්ෂයට පොරොන්දු විය.\r\n \r\n\tඒ අනුව පක්ෂ ප්‍රතිසංවිධානයට දේශපාලන මණ්ඩලයක් පත්වූ අතර, එහි සභාපති වූයේද අගමැති රනිල්ය. සාමාජිකයන් 12 දෙනෙකුගෙන් යුතු දේශපාලන මණ්ඩලය මෙම සතිය පුරා අවස්ථා කිහිපයකදීම රැස් විය. බදාදා පස්වරුවේ රැස්වූයේ කමිටුවේ අවසන් තීරණය ගැනීමටයි.\r\n \r\n\tබ්‍රහස්පතින්දා උදෑසන  10.00ට සිරිකො‍ෙත්දී කෘත්‍යාධිකාරී මණ්ඩලය රැස්කර තිබුණි. නමුත් එයට සහභාගි නොවන ලෙස හිටපු ඇමති ඉමිතියාස් බාකීර් මාකාර්ට සිරිකොතින් දුරකථන ඇමතුමක් ලබාදී තිබුණි. දේශපාලන මණ්ඩලය ආරම්භයේදීම රාජ්‍ය ඇමති අජිත් මේ පිළිබඳ දේශපාලන මණ්ඩලයෙන් විමසීය.\r\n \r\n\t‘ඉමිතියාස් මැතිතුමාට හෙට සිරිකොතට එන්න එපා කියල සිරිකොතින්ම කෝල් එකක් දීලා තියෙනවා. කවුද එහෙම කරල තියෙන්නේ. ඇයි එහෙම කළේ?’\r\n \r\n\tඅජිත් එසේ විමසූ විට අගමැති රනිල් පැවසුවේ එවැන්නක් සිදුව ඇතිනම් එය වැරදීමකින් සිදුවූවක් බවය. ඒ මොහොතේදීම අගමැති පෞද්ගලික ලේකම්වරයෙකු හරහා ඉමිතියාස්ට දුරකථන ඇමතුමක් ලබාදී කෘත්‍යාධිකාරී මණ්ඩලයට සහභාගි වන ලෙස දැනුම් දුනි.\r\n \r\n\tදේශපාලන මණ්ඩලයේදී අගමැති රනිල් පක්ෂයේ නව තනතුරු සඳහා නාමාවලියක් ඉදිරිපත් කළේය.\r\n \r\n\tනියෝජ්‍ය නායක - සජිත් ප්‍රේමදාස, උපනායක - රවි කරුණානායක, සභාපති - කබීර් හෂීම්,   මහලේකම් - අකිල විරාජ් කාරියවසම්,  ජාතික සංවිධායක - නවීන් දිසානායක, භාණ්ඩාගාරික - හර්ෂද සිල්වා, නියෝජ්‍ය  මහලේකම් - රුවන් විජයවර්ධන, වෘත්තීය සමිති ලේකම් - අජිත් පී. පෙරේරා යන අය පත්කර ගැනීම සුදුසු බව අගමැති රනිල් දේශපාලන මණ්ඩලයට දැනුම් දුන්නේය.\r\n \r\n\tඑවිට එම යෝජනාවට ඇමති නවීන්, රුවන් හා අජිත් විරුද්ධ බව පැවසූහ.\r\n \r\n\t‘මෙතැන වෙනසක් නැහැනේ. මේ තනතුරුවලින් අපිට පක්ෂය මාකට් කරන්න බැහැ. මම නම් මේකට විරුද්ධයි. මේ ටික අරගෙන අපි කොහොමද ජනතාව ඉස්සරහට යන්නේ. මේ නම් කෘත්‍යාධිකාරී මණ්ඩලයට ඉදිරිපත් කළොත් මම විරුද්ධ වෙනවා. මහලේකම් විදිහට අපි ඉමිතියාස් මැතිතුමාව ඉදිරිපත් කරනවා.’\r\n \r\n\tඅජිත් නවීන් මෙලෙස විරුද්ධව අදහස් දැක්වූ අතර, පසුව මෙම සංවාදය දීර්ඝ ලෙස පැවතුණි. අවසානයේ එකඟතාවට පැමිණියේ මෙම නතතුරු කෘත්‍යාධිකාරී මණ්ඩලයට ඉදිරිපත් කිරීමෙන් පසුව බහුතරයක් විරුද්ධ වන්නේ නම් ඡන්දයක් පවත්වා තනතුරු පත්කර ගැනීමට පොරොන්දු වෙමිනි.\r\n \r\n\tඒ අනුව කෘත්‍යාධිකාරී මණ්ඩලය බ්‍රහස්පතින්දා පෙරවරුවේ සිරිකො‍ෙත්දී ආරම්භ විය.\r\n \r\n\tරවීට උපනායක තනතුරු ලබාදීමට ජෝශප් මයිකල් පෙරේරා විරුද්ධ වූ අතර, එයට විරෝධය පාමින් ඔහු කෘත්‍යාධිකාරී මණ්ඩලයෙන්ද ඉවත් වුණි.\r\n \r\n\t එසේ වුවද අගමැති රනිල් ඉදිරිපත් කළ තනතුරු සියල්ල කෘත්‍යාධිකාරී මණ්ඩලයේදී ඒකමතිකව අනුමත විය.\r\n \r\n\tපසුගිය සතියේ පාර්ලිමේන්තුවට සම්බන්ධව ඇතැම් මාධ්‍යයන්හි පළ වූ ප්‍රවෘත්ති දෙකක්  කථානායකවරයාගේ බලවත් අවධානයට යොමු විය.\r\n \r\n\tඉන් එක් ප්‍රවෘත්තියකින් කියවුණේ පාර්ලිමේන්තු‍ ගොඩනැගිල්ලේ ප්‍රතිසංස්කරණ කටයුතු සඳහා රුපියල් මිලියන දහසක් මෙම  වසරේදී  වැය කිරීමට රජය තීරණය කර ඇති බවයි. කථානායකවරයා මේ පිළිබඳව විමතියට පත්වූයේ පාර්ලි‍මේන්තුවේ ප්‍රතිසංස්කරණ කටයුතු පිළිබඳව පසුගිය කාලය පුරාම සිදු වූ සාකච්ඡාවන්හි මුල්පුටුව හෙබ වූ පුද්ගලයා ලෙස ඒ සඳහා යන වියහියදම් පිළිබඳව හොඳින්ම දැන සිටි නිසාය.\r\n \r\n\tඊට පසු දින තවත් මාධ්‍ය වාර්තාවක සඳහන් වූයේ  පාර්ලිමේන්තුවේ නව සැසිවාරය විවෘත කිරීමේ උත්සවයට රුපියල් කෝටි 03ක් වැය වන බවයි. එවැනි විශාල අමතර  මුදලක් වැයවන කිසිදු කටයුත්තක් සිදුනොවන බවද කථානායකවරයා හොඳින් දැන  සිටියේය. මේ අනුව සිය මාධ්‍ය ලේකම්වරයා කැඳවූ කථානායකවරයා කියා සිටියේ \r\n \r\n\t‘මෙම ප්‍රවෘත්ති දෙකම රටේ ව්‍යවස්ථාදායකය කෙරෙහි වගේම පාර්ලිමේන්තුවේ නියෝජිතයන් කෙරෙහිද ජනතා පිළිකුලක්  ඇතිවන  ප්‍රවෘත්ති. කවුරු හෝ කරුණු නොදැන හෝ හිතාමතා  මේවා පළකරනවා වෙන්න පුළුවන්.\r\n \r\n\tපාර්ලිමේන්තුව මේ රටේ පොදු ජනතාවට අයිති සම්පතක්.  මෙම ගොඩනැගිල්ල රටේ පාලන මධ්‍යස්ථානය විදියට ලෝකයේ කාගේත් අවධානයට ලක්වුණා.  මේ ගොඩනැගිල්ල ඒ  අය යන එන තැනක්.  අනෙක් ඕනෑම ගොඩනැගිල්ලක් වගේ කාලානුරූපීව අලුත්වැඩියා කරන්න ඕනෑ. නමුත්, ඒකට රුපියල් මිලියන 200ක් විතරයි වෙන් කරලා‍ තියෙන්නේ. මිලියන 1000ක් ලෙස සඳහන් කිරීම හිතාමතා කරුණු විකෘති කිරීමේ පටු උත්සාහයක්.\r\n \r\n\tඅනෙක් අතට සැසිවාරය උත්සවාකාරයෙන් විවෘත කරන්න සතපහක්වත් අමතරව පාර්ලිමේන්තුව වැය කරන්නේ නැහැ. අඩුම ගාණේ එදාට අමතර පිරිසට දිවා ආහාරයවත් දෙන්න සැලසුම් කරලා නැහැ. එදා දවසේ වියදම අනෙකුත් දවස්වලට සමානයි. මේ කෝටි 03 කතාව කොහෙන් ආවද කියල හොයලා බලන්න. මේ කරුණු දෙක ගැනම වහාම සත්‍ය කරුණු අනාවරණය කරන්න’ යනුවෙනි. ඒ අනුව කථානායක මාධ්‍ය අංශය නිවැරදි කිරීමේ නිවේදන දෙකක් නිකුත් කළේය.\r\n \r\n\tඔහු ඒකාබද්ධ විපක්ෂයට සම්බන්ධ පාර්ලිමේන්තු මන්ත්‍රීවරයෙකි. ලංකාවේ දක්ෂිණ දිසාව නියෝජනය කරයි. වාමාංශික දේශපාලනයේ නිරත පැරණිම පක්ෂයක වැදගත් තනතුරක් දරයි. පාර්ලිමේන්තුව තුළත් ඉන් පිටතත් දක්ෂ කථිකයෙකි. පසුගිය මහ මැතිවරණයෙන් බුලත් කොළයෙන් පාර්ලිමේන්තුවට පැමිණි මෙම මන්ත්‍රීවරයා සමාජයේ මතුවන කරුණු සම්බන්ධයෙන් නිතර අදහස් පළ කරන්නෙකි. ඔහුගේ ස්ථාවරය දැනගැනීමට කවුරුත් පාහේ අවධානයෙන් සිටිති. පසුගිය කාලයේදී පළාත් පාලන මැතිවරණයට මහන්සි වීම නිසා විදේශයකට ගොස් විවේකයක් ගතයුතු බව කලින්ම සිය හිතමිතුරන්ට කියා තිබුණි. ඒ අනුව සිංහල අවුරුදු සමයේදී විදේශ රටකට ගිය මෙම මන්ත්‍රීවරයා එසමය ප්‍රීතියෙන් ගත කළේය. එම කාලයේදී ලංකාවේ සිටි අයට ඔහු සම්බන්ධ කර ගැනීමද තරමක් අපහසු විය. එම කාලය කොතරම් ප්‍රීතියෙන් ගත කළේද යත් ඔහු යළි දිවයිනට පැමිණෙන විට ජංගම දුරකථනය ‍ගෙන ඒමට අමතක වී තිබුණි. මෙම වාමාංශික මන්ත්‍රීවරයා සම්බන්ධ කර ගැනීමට අවශ්‍ය වූ විට ඔහුගේ ආරක්ෂක නිලධාරීන්ගේ දුරකථනවලට ඇමතුම් ලබාගැනීමට සිදුවෙයි. මේ හේතුවෙන් ආරක්ෂක නිලධාරීන්ද අපහසුතාවට පත්වෙයි. ඇතැම් අවස්ථාවලදී මන්ත්‍රීවරයා සිටින්නේ කොහිදැයි ආරක්ෂක නිලධාරීන් පවා නොදනී. ළඟදී දිනක හිතවතෙකුගෙන් මන්ත්‍රීවරයාට ඇමතුමක් ලැබුණි. එය ගියේ ආරක්ෂක නිලධාරියාගේ දුරකථනයටය.\r\n \r\n\t‘‘අනේ සර් මන්ත්‍රීතුමා ෆෝන් එක රට දාලා ඇවිල්ලනේ. දැන් ඉන්න තැනක් අපිත් දන්නෑ. ඊයෙ නම් දූලගේ ගෙදර ඉඳල තිබුණා. දැන් එහෙත් නැතිලු’ ආරක්ෂක නිලධාරියා කීවේය.\r\n \r\n\tශ්‍රී ලංකා නිදහස් පක්ෂය ආණ්ඩුවේ තවදුරටත් සිටිනවාද නැද්ද යන්න පැහැදිලිව තීරණය කර ගැනීමට එහි මධ්‍යම කාරක සභාව අඟහරුවාදා රැස්වූයේ ජනාධිපති මෛත්‍රීගේ නිල නිවසේදීය.\r\n \r\n\tආණ්ඩුවේ සිට ආමාත්‍ය ධුරවලින් ඉවත් වූ 16 දෙනාගේ කණ්ඩායම මෙම සාකච්ඡාවට ප්‍රථම කියා සිටියේ අනිවාර්යයෙන් ආණ්ඩුවෙන් ඉවත්වීමට පක්ෂය කැමති කරවාගන්නා බවයි.\r\n \r\n\tමධ්‍යම කාරක සභාව රාත්‍රී 12.00 ආසන්න වනතුරු පැවති අතර, දීර්ඝ ලෙස කතාබහ ඇතිවිය.\r\n \r\n\tආණ්ඩුවේ අමාත්‍ය ධුරවල සිටිනා නිදහස් පක්ෂයේ ඇමතිවරු මධ්‍යම කාරක සභාවේදී පැවසුවේ ආණ්ඩුවේ සිටිය යුතු බවය.\r\n \r\n\tඇමති මහින්ද සමරසිංහ මෙහිදී දීර්ඝ අදහස් දැක්වීමක් කළ අතර, ජනවරි 08දා සිට මේ දක්වා ආණ්ඩුවේ පැවැත්මට ජනාධිපති මෛත්‍රී සහ නිදහස් පක්ෂය සිදුකළ දේ එකින් එක කියන්නට විය.\r\n \r\n\tඒ සියල්ල අවසානයේ මහින්ද සමරසිංහ කියා සිටියේ,\r\n \r\n\t‘මේ හේතු නිසා අපිට ආණ්ඩුවෙන් ඉවත් වෙන්න බැහැ. අපි ඉදිරියටත් ආණ්ඩුවේ සිටිය යුතුයි. මම හිතන්නේ බහුතර මතය ඒකයි’ යනුවෙනි.\r\n \r\n\tමහින්දගේ අදහසට විරුද්ධ වෙමින් 16 දෙනාගේ කණ්ඩායමේ ඇතැමුන් අදහස් දැක්වූ අතර, ඇතැමුන් නිහඬව සංවාදයට සවන් දී සිටියේය.\r\n \r\n\tමධ්‍යම රාත්‍රිය ආසන්න වුවද අවසන් තීරණයක් ගැනීමට නොහැකි වූ අතර, මාර්තු 08 යළිත් රැස්වීමට ඔවුන් තීරණය කරගත්හ.\r\n \r\n\tසිදුවූ එකම දෙය වූයේ 16 දෙනාගේ කණ්ඩායමටම විපක්ෂයේ අසුන්ගැනීමට අවසර හිමි වීම පමණි.\r\n \r\n\tපළාත් පාලන ආයතනවල ප්‍රධානීන්, උප ප්‍රධානීන් සහ විපක්ෂ නායකවරුන්ගේ සහභාගිත්වයෙන් පොදුජන පෙරමුණේ නෙළුම් මාවතේ කාර්යාලයේදී පසුගියදා රැස්වීමක් පැවැත්විණි. හිටපු අමාත්‍ය බැසිල් රාජපක්ෂගේ ප්‍රධානත්වයෙන් පැවති මෙම අවස්ථාවට වෙල්ගම, රෝහිත, ප්‍රසන්න, කංචන ජයරත්න සහ උදේනි අතුකෝරලද එක් වූහ. “ඔබතුමන්ල තමයි පොහොට්ටුවෙ ආරම්භකම මහජන නියෝජිතයො. දැන් අපේ ඉස්සරහ තියෙන්නේ ලොකු වගකීමක්. කරුණාකරලා අවංකව මිනිස්සු වෙනුවෙන් වැඩ කරන්න.’ බැසිල් එහිදී කීවේය.\r\n \r\n\tමේ රැස්වීමේදී හැම පළාත් පාලන ආයතන ප්‍රධානියෙකුටම බැසිල් නමින්ම කතා කරද්දී පළාත් පාලන ප්‍රධානීන් පුදුමයෙන් මුහුණට මුහුණ බලා ගත්හ.\r\n \r\n\t“සර්..... මම සින්නයියා සිවරාසා.’ යාපනයේ වේලනෙයි ප්‍රාදේශීය සභාවේ උපසභාපති තමන්ව හඳුන්වා දෙමින් පැහැදිලි කිරීමක් සඳහා මුලපුරද්දීම බැසිල් කතා කළේය.“ඔයාගෙ නම සින්නයියා නෙමෙයි පෝල් නේද?“\r\n \r\n\t“ආ... ඔව් සර්..... පෝල් කිව්වහම තවා මාව හැමෝම අඳුරන්නේ.’ සිවරාසා පැවසීය.\r\n \r\n\t“කොහොමද සර් යාපනයට යනකම් මේ හැමෝගෙම නම් මතක තියා ගන්නේ.’ රෝහිත අබේගුණවර්ධන ඇසූ විට බැසිල් සභාව දිහා බලා මට මේ හැමෝම මතකයි කියමින් සිනාසුණි. ඔහු මේ රැස්වීමේදී පළාත් පාලන ආයතන ප්‍රධානීන්ට යෝජනා කළේ ආණ්ඩු බලය තිබුණු කාලෙ වගේම කෙසේ හෝ අරමුදල් හොයා ගෙන හැම ගමක්ම සංවර්ධනය කළ යුතු බවයි.\r\n \r\n\tදිවංගත රෙජී රණතුංග මහතාගේ 81 වැනි ජන්මදින සමරුව පසුගිය සෙනසුරාදාට (22දා) යෙදී තිබුණි. රෙජී රණතුංග මහතාගේ ජන්ම සමරුව මෙන්ම ගුණ සමරුවද සිරිතක් වශයෙන් සංවිධානය කෙරෙන්නේ ප්‍රසන්න රණතුංග මන්ත්‍රීවරයාගේ මෙහෙයවීම මතය. 2015 වර්ෂය වනතුරුම එම ගුණ සමරුවට රණතුංග පවුලේ සියලු සාමාජිකයෝ සහභාගි වූහ.\r\n \r\n\tඑහෙත් 2015 ජනාධිපතිවරණයෙන් පසුව රණතුංග පවුලේ බෙදීමක් හටගත් අතර, අර්ජුන එක්සත් ජාතික පක්ෂයටත් රුවන් මෛත්‍රී පිලටත් එක්විය. ප්‍රසන්න නියෝජනය කළේ මහින්ද පිලය. මේ නිසා ප්‍රසන්න විසින් සංවිධාන කරන රෙජී රණතුංග සමරුවට සහභාගි වීම අර්ජුන ඇතුළු පිරිස මගහරින ආකාරයක් දක්නට ලැබුණි.\r\n \r\n\tඅර්ජුනලා රෙජී සමරුවට සහභාගි නොවන්නට ප්‍රධාන හේතුවක් වූයේ එම උත්සව මහින්දගේ ප්‍රධානත්වයෙන් පැවැත්වීමය. ඒ අනුව නිවසේ පැවැත්වෙන ගුණ සමරුවට සහභාගි නොවන අර්ජුන, ධම්මික ඇතුළු පිරිස රෙජී රණතුංග සමරුවට පුෂ්පෝපහාර දැක්වීමට පමණක් සහභාගි වීම පසුගිය කාලයේ දකින්නට ලැබුණි.\r\n \r\n\tසෑම වසරකම සමරු උත්සව වෙනුවෙන් රෙජී රණතුංග ස්මාරකය සරසන ප්‍රසන්න උදෑසන 9.15ට පැමිණ ඊට පුෂ්පෝපහාර දැක්වීම සිරිතක් වශයෙන් කරගෙන ආ අතර සහෝදරයන් අතර අර්බුද ඇතිවීමෙන් පසු ප්‍රසන්නට පෙරාතුරව උදෑසන 7.00ට පැමිණ පුෂ්පෝපහාර දැක්වීමට අර්ජුනලා වගබලා ගත්හ.\r\n \r\n\tඒ අනුව මෙවරත් අර්ජුනලා උදෑසන පුෂ්පෝපහාර දැක්වීමට පැමිණියහ. එහිදී මාධ්‍ය වෙත අදහස් දක්වමින් අර්ජුන කීවේ  \"මහින්ද මහත්තයා වගේ අපේ තාත්තා පක්ෂය කැඩුවේ නැහැ. පක්ෂය විතරක් නෙමේ අපේ පවුලත් කැඩුවේ මහින්දයි. එයා අපේ තාත්තට සැලකුවේ නැහැ\" කියාය. පසුව එහි පැමිණි ප්‍රසන්නද අර්ජුනගේ ප්‍රකාශයට පිළිතුරු ලබා දුන්නේය.\r\n \r\n\t\"මහින්ද මහත්තයා අපේ තාත්තට සැලකුවේ නැහැ කියලා කියන සමහරුන්ට අද අමතක වෙලා තියෙනවා ඒ අය ඉන්නේ කා එක්කද කියලා. තාත්තට පිහියෙන් ඇනපු, තාත්තගේ ගේ ගිනි තියපු මිනීමරුවෝ එක්ක එකතුවෙලා ඉන්න එක තරම් ද්‍රෝහිකමක් තවත් නැහැ. අපේ තාත්තට කරන්න පුළුවන් ලොකුම අපහාසය තමයි ඒක\" යැයි ප්‍රසන්න එහිදී කීවේය.\r\n \r\n\tපුෂ්පෝපහාර දැක්වීමෙන් පසුව ජන්මදින සැමරුම් උළෙල පැවැත් වුණේ මහින්දගේ ප්‍රධානත්වයෙනි. ඒ උඩුගම්පොළ පිහිටි රෙජී රණතුංග සමරු සම්මන්ත්‍රණ ශාලාවේදීය. විශාල පිරිසක් එම උත්සවයට පැමිණ සිටි අතර, දිනේෂ්, ඉන්දික අනුරුද්ධ, ප්‍රසන්න රණවීර, සිසිර ජයකොඩි, ඩුලිප් විජේසේකර, නිමල් ලන්සා ඇතුළු මන්ත්‍රීවරුද ඊට එක්ව සිටියහ.\r\n \r\n\tප්‍රසන්නගේ නිවසෙහි මහින්දට දිවා අාහාරය සූදානම් කර තිබුණි. සිරිතක් වශයෙන් මහින්ද උඩුගම්පොළට පැමිණෙන සෑම අවස්ථාවකම ඔහුට දිවා ආහාරය සූදානම් කෙරෙන්නේ ප්‍රසන්නගේ බිරියගේ අතිනි. ඒ අනුව මෙවරද මහින්ද වෙනුවෙන් රසවත් කෑම වේලක් සකස් කිරීමට මොරීන් රණතුංග පියවර ගෙන තිබුණි.\r\n \r\n\tමෙහිදී දිවා ආහාර වේල සකස් කෙරෙන තුරු මහින්ද ඇතුළු පිරිස දේශපාලන කතාබහක නියැළෙමින් සිටියහ. එහි පැමිණ සිටි නිශාන්ත රණතුංග පෙන්වමින් මහින්ද කීවේ \" ආ මේ නිශාන්තත් ඇවිත් ඉන්නේ. නිශාන්ත ආවට අනෙක් සහෝදරයෝ ටික නම් මම එන හින්දා මේකට එන්නේ නැහැනේ\" කියාය.\r\n \r\n\t\"එයාලා උදේම ඇවිත් පුෂ්පෝපහාර දක්වලා ගිහින් තිබ්බා\" ඉන්දික පැවසීය.\r\n \r\n\t\"මේකනේ සර් වැඩේ. සහෝදරයන් අතර වුණත් දේශපාලන මතභේද තියෙන්න පුළුවන්. ඒ අය මම දරන මත‍යම දරන්න ඕනේ කියලා නීතියක් නැහැ. ඒ වුණත් මොන මතභේද තිබුණත් තාත්ත වෙනුවෙන් ඒ සේරම අමතක කරලා මේකට සහභාගි වෙන්න පුළුවන්කම තියෙන්න ඕනේ. ඉස්සර ඉඳලම මේවා සංවිධානය කළේ මම. ඉතින් මේ වැඩේ මග අරිනවා කියන්නේ තාත්තට නොසලකා හරිනවා කියන එකම තමයි\" යැයි ප්‍රසන්න පැහැදිලි කළේය.\r\n \r\n\t\"ඔයා ඕවා ගණන් ගන්න එපා. එයාලට කවදා හරි තේරෙයි. මොනවා වුණත් සහෝදරයන් අතර ගැටුම් ඇති කරගන්න එපා\" යැයි මහින්ද අවවාද කළේය.\r\n \r\n\t\"පළාත් පාලන ඡන්දෙන් පස්සේ ආණ්ඩුවට යන එන මං නැති වෙලා තියෙන්නේ. දැන් පාර්ලිමේන්තු සැසියත් කල් දාලා. ආණ්ඩුව එක්කෝ රට පාලනය කරන්න ඕනේ. නැත්නම් පුළුවන් කණ්ඩායමකට දීලා අයින් වෙන්න ඕනේ\" යැයි ප්‍රසන්න දේශපාලන කතාබහක් අරඹමින් පැවසීය.\r\n \r\n\t\"ඒ කතාව ඇත්ත. මේවායින් පේන්නේ ආණ්ඩුවේ නොහැකියාවයි\" මහින්ද කීවේය.\r\n \r\n\t\"මේක වැඩ බැරි ටාසන්ලාගේ ආණ්ඩුවක්\" යැයි රණවීර සිනාසෙමින් කීවේය.\r\n \r\n\t\"ආණ්ඩුව හොඳාකාරවම දන්නවා තවදුරටත් රට පාලනය කරන්න සදාචාරාත්මක අයිතියක් නැති බව. ඒ නිසා කොහොම හරි බලයේ ඉන්නයි ඒ අයගේ සූදානම\" යනුවෙන් ප්‍රසන්න පැවසීය.\r\n \r\n\t\"අද රටේ කතාබහට ලක්වෙන්නේ ඇත්තටම රටේ තියෙන ප්‍රශ්න නෙමෙයි. මිනිස්සුන්ට අවුරුදු සමරන්න විදිහක් නැතුව ඉන්නකොට කතා කරන්නේ ඒක ගැන නෙමේ අලුත් ව්‍යවස්ථාව ගැන. එහෙමත් නැත්නම් අර්ජුන් මහේන්ද්‍රන් ගැන. ආණ්ඩුව තමයි රටේ ප්‍රශ්න යට ගහන්න මේ වගේ මාතෘකා හදලා දෙන්නේ. අපි ඒවට අහුවෙන්න හොඳ නැහැ\" යැයි මහින්ද පෙන්වා දුන්නේය.\r\n \r\n\t\"සර් කියන කතාව ඇත්ත. ආණ්ඩුවට මිනිස්සු වෙනුවෙන් වැඩක් කරන්න බැරි වුණත් ඒ වගේ නූල් සූත්තර වැඩ නම් හොඳට පුළුවන්. මංගලලා, රනිල්ලා එකතු වෙලා දෙන ලණු අපි ගිලින්න හොඳ නැහැ\" ප්‍රසන්න කීවේය.\r\n \r\n\tඑදින සවස මහින්දට පොළොන්නරුව ප්‍රදේශයේ උත්සව කිහිපයකට සහභාගි වීමට සිදුව තිබුණි. එම නිසා දිවා ආහාරයෙන් පසුව මහින්ද ප්‍රසන්නගේ නිවසට වී විවේකී සුවයෙන් කාලය ගත කළේය. මහින්ද එදින මිනුවන්ගොඩ නගර සභාවේ සහ ප්‍රාදේශීය සභාවේ නියෝජිතයන් සමග සමූහ ඡායාරූපයකට පෙනී සිටියේය.\r\n \r\n\tසමූහ ඡායාරූපය ගන්නාතුරු නිවස ඉදිරිපිටට වී සිටි මහින්ද \" අර තියෙන්නේ කුඹුක් ගහක් නේද ප්‍රසන්න’? යැයි ඇසුවේ ප්‍රසන්නගේ නිවස ඉදිරිපිට තිබුණු රූස්ස කුඹුක් ගහක් පෙන්වාය. “ඔව් සර් අපේ තාත්තා තමයි ඕක හිටෙව්වේ. එයා හරිම ආදරෙන් බලා ගත්ත ගහක්.  ගහ නම් ඉතුරු වුණා. ඒත් තාත්තා ආදරෙන් හදපු ගේ රුවන් මල්ලි කඩලා දැම්මානේ. දැන් ඉතින් අපට තියෙන් ඔය ගහ විතරයි’ යැයි ප්‍රසන්න පැවසුවේ කනගාටුවෙනි.\r\n \r\n\tමහින්ද වාහනයට නැග ප්‍රසන්නලාගේ නිවසෙන් පිටත්ව යෑමට සූදානම් වන විට තරුණ තරුණියන් සියයක පමණ පිරිසක් එහි පැමිණ සිටිනු දකින්නට ලැබුණි. ඔවුන් රෙජී රණතුංග පදනමේ ආධාරයෙන් අධ්‍යාපනය ලබන සිසු සිසුවියන්ය. මහින්දගේ රිය වට කරගත් තරුණ තරුණියෝ මහින්දගේ අත්සන තම තමන්ගේ පොත්වලට ලබාගන්නා අයුරු දකින්නට ලැබුණි.\r\n \r\n\tවිජේරාම පෙදෙසේ පිහිටි නිල නිවසේදී මහින්දගේ ප්‍රධානත්වයෙන් අඟහරුවාදා පැවැති මෙම රැස්වීමට දිනේෂ්, වාසු, බන්දුල, මහින්දානන්ද, ප්‍රසන්න ඇතුළු පිරිසක් එක්ව සිටියහ. එහිදී විශේෂයෙන්ම සාකච්ඡාවට ලක්කෙරුණේ විශ්වාසභංග යෝජනාවෙන් පසුව මතුව ඇති තත්ත්වයන් හා ආණ්ඩුවට යන එන මං නැති වී තිබීම සම්බන්ධයෙනි.\r\n \r\n\t“මොකක්ද මේ විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම ගැන යන කතාව’? වෙල්ගම විමසුවේය.\r\n \r\n\t“විධායක ජනාධිපති ක්‍රමය අහෝසි කළ යුතුයි කියන මතයේ අපි ඉන්නවා. හැබැයි ඒක කරන්න ඕනේ ආණ්ඩුව. අපි ඒකට කලබල විය යුතු නැහැ. ඒ අයටම ඉඩදෙමු’ යැයි මහින්ද පැවසීය.\r\n \r\n\t“ආණ්ඩුවේ ලොක්කෝ තමයි සෝභිත හාමුදුරුවන්ගේ දේහය ළඟ තියාගෙන විධායක ජනාධිපති ක්‍රමය අහෝසි කරනවා කියලා පොරොන්දු දුන්නේ. ඒ අයම තමයි ජනතාවටත් පොරොන්දු වෙලා තියෙන්නේ’ යනුවෙන් ප්‍රසන්න පෙන්වා දුන්නේය.\r\n \r\n\t“ඒක හරි. අපි එයාලටම ඒක කරන්න ඉඩ දෙමු. අපි කතා කළ යුතු නැහැ“ මහින්ද පැවසීය.\r\n \r\n\t“අද ආණ්ඩුව ලොකු අමාරුවක වැටිලා තියෙන්නේ. ඒ නිසා තමයි පාර්ලිමේන්තුවේ සැසිවාරයත් කල් දැම්මේ’ යනුවෙන් වාසු පෙන්වා දුන්නේය.\r\n \r\n\t“ආණ්ඩුව හොඳටම දන්නවා දැන් මිනිස්සු ඉන්නේ ආණ්ඩුව ගැන ලොකු කේන්තියකින් කියලා. ඒ හින්දා ඒක අමතක කරවන්න කාලෙන් කාලෙට නොයෙකුත් කතා ඉස්සරහට ගන්නවා. කොහොම හරි ඉතුරු අවුරුදු දෙකත් එල්ලිලා ඉන්න තමයි එයාලට ඕනේ’ යැයි ප්‍රසන්න කීවේය.\r\n \r\n\t“එක්සත් ජාතික පක්ෂයේ ප්‍රතිසංවිධානයත් හරියට නටපු නැටුමකුත් නැහැ බෙරේ පලුවකුත් නැහැ වගේ තමයි. මුලින් කිව්වා පක්ෂයේ තනතුරු වෙනස් කරන්න කමිටුවක් පත් කරනවා කියලා. දැන් ඒ කමිටුවටම කියනවා පක්ෂ නායකත්වයට ඕනේ විදියට තනතුරු පත්කරගන්න කියලා. මේවටත් වඩා විහිළු අන්දරේ ළඟවත් තියෙන්න නැතුව ඇති’ යනුවෙන් මහින්දානන්ද පැවසීය.\r\n \r\n\tඑසේම ඉදිරි මැතිවරණවලදී ශ්‍රී ලංකා පොදුජන පෙරමුණ පුළුල් සන්ධානයක් ලෙස කටයුතු කිරීම සම්බන්ධයෙන්ද මෙහිදී සාකච්ඡා කෙරිණි. ඒ හැර ආණ්ඩුවට එරෙහිව රට පුරා දීප ව්‍යාප්ත උද්ඝෝෂණ මාලාවක් පැවැත්වීමටද තීරණය කෙරිණි. මැයි මස 07 වැනි දා ඒකාබද්ධ විපක්ෂය විසින් ගාල්ලේදී පැවැත්වීමට කටයුතු යොදා ඇති ජාත්‍යන්තර කම්කරු දින රැස්වීම සාර්ථක කරගැනීම පිළිබඳවද මෙහිදී අවධානය යොමු විය.\r\n \r\n\tමහින්ද - ලාල්කාන්ත රහස් කතාබහක\r\n \r\n\tහම්බන්තොට ප්‍රදේශයේ පැවැති රැස්වීම් කිහිපයක් අවලංගු කළ මහින්ද බදාදා හදිසියේම අනුරාධපුරය බලා පිටත්ව ගියේ ජනතා විමුක්ති පෙරමුණේ කේ. ඩී. ලාල්කාන්තගේ මෑණියන්ගේ දේහයට අවසන් ගෞරව දැක්වීම සඳහාය. මහින්ද සමග එස්. එම්. චන්ද්‍රෙස්න, ශෙහාන් සේමසිංහ,\r\n \r\n\tඑස්. සී. මුතුකුමාරණ යන පාර්ලිමේන්තු මන්ත්‍රීවරුන්ද\r\n \r\n\tඑස්. එම්. රංජිත්ද මෙම ගමනට එක්ව සිටියහ.\r\n \r\n\t“ලාල්ගේ තාත්තා මැරෙනකම්ම බණ්ඩාරනායක මහත්තයාගේ ෆොටෝ එකක් ළඟ තියාගෙන හිටියා කියලා ලාල් මට කියලා තිබුණා. හැබැයි තාත්තා නැති වුණ වෙලාවේ මට එන්න බැරි වුණා. ඒ හින්දා තමයි මම ලාල්ගේ අම්මා නැති වුණ වෙලාවේ එන්නම ඕනේ කියලා හිතුවේ. මට හම්බන්තොට තිබ්බ උත්සව කිහිපයක්ම අවලංගු කරලයි මම මේ ගමන ආවේ’ යැයි මහින්ද මන්ත්‍රීවරුන්ට පැවසීය.\r\n \r\n\t“ඔව් ඔබතුමා ආපු එක ලොකු දෙයක්’ යනුවෙන් ලාල්කාන්ත පැවසීය.\r\n \r\n\tපසුව මහින්ද සහ ලාල්කාන්ත නිවසේ වෙනත් කාමරයක රහසිගත කතාබහක නියැළුණු අතර මන්ත්‍රීවරුන් කිසිවෙකුත් ඊට සහභාගි වූයේ නැත. දේශපාලන කතාබහ අවසන් වීමෙන් පසුව එළියට ආ මහින්ද තිස්ස කරලියද්ද දැක “කොහොමද?’ කියා ඇසුවේය. “හොඳින් ඉන්නවා සර්’ තිස්සද උත්තර දුන්නේය. අනතුරුව මහින්ද එස්. එම්ට උපදෙස් දුන්නේ අවමංගල්‍යයේ කටයුතුවලට උපකාර කරන ලෙසය.“ඕනේ නැහැ සර්. මළගෙදර වැඩ සේරම පක්ෂය බලාගන්නවා’ යනුවෙන් ලාල්කාන්ත පැවසීය.\r\n \r\n\tඊළඟට එන හැම මැතිවරණයක්ම අපිට වැදගත්\r\n \r\n\tඅනතුරුව මහින්ද එස්. එම්ගේ නිවස බලා ගියේ දිවා ආහාරය ලබාගැනීම සඳහාය. ශ්‍රී ලංකා පොදුජන පෙරමුණෙන් උතුරුමැද පළාතේ පළාත් පාලන ආයතනවලට තේරී පත් වූ මන්ත්‍රීවරු එහි පැමිණ සිටියේ මහින්ද හමුවීමටය.\r\n \r\n\t“ඔයාලා පත් වුණේ අලුත් පක්ෂයකින්. ඒ හින්දා ඔයාලට යුතුකමක් තියෙනවා ජනතාව අතරට ගිහින් ජනතාවට වැඩ කරන්න. එහෙම නැති වුණොත් අපිට පැවැත්මක් නැති වෙනවා. පළාත් පාලන ආයතන නියෝජිතයන් තමයි ඕනෙම පක්ෂයක ශක්තිය වෙන්නේ. ඒ වගේම විවිධ අය විවිධ දේවල් කියමින් එයි. වරප්‍රසාද, මුදල් දෙන්න හදයි. ඒවට රැවටෙන්න එපා. තමන්ව බිලී බාගන්න ඉඩ තියන්න එපා. ඊළඟට එන හැම මැතිවරණයක්ම අපිට වැදගත්. අපිට ඒවායෙදී තමුන්නාන්සේලාගේ සහයෝගය ඕනේ වෙනවා’ යැයි මහින්ද මන්ත්‍රීවරුන්ට උපදෙස් දෙමින් පැවසීය.\r\n \r\n\t54 වැනි උදාගම්මානය ලෙස ‘%සියනෙතුගම^‘ ජනතා අයිතියට පත්කිරීමට දින ළං වෙමින් පවතිද්දී සජිත් ප්‍රේමදාස ඇමතිවරයා විමසිලිමත් වූයේ මේ ගම්මානයත් තමන් තනිවම ගොස් විවෘත කර එනවාද නොඒසේ නම් ඊට විශේෂ අමුත්තෙකු සහභාගි කර ගන්නවාද කියාය. අවසානයේදී පැමිණි නිගමනය වූයේ යුද මෙහෙයුමේදී දෘෂ්‍යාබාධිත තත්ත්වයට පත්වුණු රණවිරුවෙකු විශේෂ ආරාධිතයෙකු ලෙස සහභාගි කර ගනිමින් මෙම උත්සවය පැවැත්වීමටය. මේ සඳහා හම්බන්තොට දිස්ත්‍රික්කයේ තිස්සමහාරාමයේ උපත ලබා, තෙළුල්ල කනිටු විදුහලේ ඉගෙනුම ලැබීමෙන් පසුව යුද හමුදාවේ 10 වැනි ගජබා රෙජිමේන්තුවට බැඳුණු\r\n \r\n\tජේ.ඩී.පී රවීන්ද්‍ර නමැති තරුණයෙකුට ඇරයුම් කිරීමට සජිත් තීරණය කළේය. එම තරුණයා 2009 මැයි 05 වැනිදා පුදුකුඩුඉරිප්පුහි ක්‍රියාන්විත රාජකාරිවල නිරතව සිටියදී එල්ලවූ ත්‍රස්තවාදී ප්‍රහාරයකින් පූර්ණ දෘෂ්‍යාබාධිත තත්ත්වයට පත්වූවෙකි. සජිත් මේ සම්බන්ධව යුද හමුදාපතිවරයාගෙන් කළ ඉල්ලීමකට යහපත් ප්‍රතිචාර ලැබුණි. තවමත් හමුදා සේවයේ යෙදී සිටින සැරයන් ජේ.ඩී.පී රවීන්ද්‍ර මෙරට සහ එතෙර දස්කම් පෑ දෘෂ්‍යාබාධිත ක්‍රිකට් ක්‍රීඩකයෙකි. උත්සව වේදිකාවේ ඇමතිවරයා අසලින්ම හිඳ පිළිසඳරක යෙදී සිටි රවීන්ද්‍ර කීවේ පහසු නවාතැනක් නොමැතිකම නිසා ක්‍රීඩා කටයුතුවල නිරතවීම ඉතා අසීරු බවයි.\r\n \r\n\t“මම ඒ ප්‍රශ්නය දවස් හතක් ඇතුළතදී විසඳලා දෙන්නම්’ සජිත් කීවේය. ඒ අනුව සැරයන්\r\n \r\n\tජේ.ඩී.පී රවීන්ද්‍ර රණවිරුවා සඳහා මොරටුව අඟුලාන ‘සයුරුපුර‘ නිවාස සංකීර්ණයේ නිවසක් වහා වෙන් කෙරිණි. නිවසේ යතුරු භාරදීම වෙනුවෙන් පැවති චාම් උත්සවයේදී රණවිරුවා සජිත්ගේ දෑත් අල්ලාගෙන “වැඩේ කියපු විදියටම, කියපු වෙලාවට වුණා. මට සර් ගැන බොහොම සතුටුයි’ යැයි කීවේය.\r\n \r\n\tඉරිදා ඇමති වජිර අබේවර්ධන ගාල්ලට ගියේ ප්‍රාදේශීය ලේකම් කාර්යාලවලින් සංවිධානය කර තිබූ අලුත් අවුරුදු උත්සව රැසකට සහභාගි වීමේ අපේක්‍ෂාවෙනි. මේ අතර ගාල්ල බන්ධනාගාරයේ නේවාසික රැඳවියන් සඳහා සංවිධානය කර තිබූ අලුත් අවුරුදු උත්සවයට සහභාගි වීමටද ඇමති වජිර අබේවර්ධන අමතක නොකළේය. සිරකරුවන් ගැන වජිර කතා කළේ මෙලෙසිනි.\r\n \r\n\t‘වරදක් කරපු කෙනෙක් එක්ක කතා කරන්න, එයාව යහමගට ගන්න බය වෙන්න ඕන නැහැ. හිරේ වැටුණු අය, පාතාලේ කියලා මිනිසුන්ගෙන් කොන්වුණු අය මාත් එක්ක කතා කරලා තියෙනවා. මම මහජන නියෝජිතයෙක් විදියට හොඳ අය වගේම මේ වැරදිවලට යොමු වූ අය ගැනත් බලන්න ඕන. හිරකරුවනුත් මනුෂ්‍යයන් කියන එක අපි හොඳින් මතක තියාගන්න ඕන. අපේ රටේ සිරගෙවල්වල තත්ත්වය ඉතාමත් නරකයි. සිරගෙවල් අපි නවීකරණය කරගෙන යනවා. ජාත්‍යන්තර ප්‍රමිතියට මේ සිරගෙවල් සියල්ල සකස් කළ යුතුයි. ඇතැම් රටවල සිර‍ගෙදරකට යන අයට ආපහු එන්න හිතෙන්නේ නැහැ. ඒවා ඒතරමට හොඳයි. මොනවා හරි ලෙඩක් දාගෙන ඇතුළට යන්න හිතෙන්න පුළුවන්. ඒත් මේ විදියට මිනිසුන් කොටසක් සමාජයෙන් කොන් කරලා තබන්න අපි සූදානම් නැහැ. අපේ රටේ මිනිස්සු හිරේට ගිය මනුෂ්‍යයන් දිහා බලන්නේ හැම තිස්සේම වැරදි විදියට. ලොකු ඇලජික් එකක් වෙලා වගේ. මේ ක්‍රමය වැරදියි. මේක වෙනස් වෙන්න ඕන.  වරදක් කළාම දඬුවමක් දෙන එක සමාජයේ ක්‍රමයක්. නීතියේ ක්‍රමයක්. ඔහු නිවැරදි කරන්නයි මේක කරන්නේ. කෙනෙක් හිරේ ගිහින් හිටියා කියලා සමාජයේ පහළ තැනකට තල්ලු කරලා අපරාධකාරුවෙක් කරන්නේ සමාජය විසින්මයි. ඒක වැරදියි. කෙනෙක් වරදක් කළාම දඬුවමක් නියම වෙනවා. ඒක අවුරුදු තුනක් වෙන්න පුළුවන්, පහක් හෝ දහයක් වෙන්න පුළුවන්. මේ අවුරුදු ගණන ඉවර වෙලා දඬුවම විඳලා ආවම සමාජයේ යහමගට ඔහු යොමු විය යුතුයි. තවදුරටත් ඒ පුද්ගලයා ගැන හිරේ හිටපු පුද්ගලයෙක්, හිරකාරයෙක් විදියට හිතනවා නම්, බලනවා නම් එය වරදක්.’\r\n  ", "URL": "https://www.ada.lk/0/0/0-325271", "Category": "Opinion", "Parent URL": null}