{"Source": "Ada News", "Timestamp": "1 05 2018", "Headline": "මැලේරියා රෝගය අප රටින් තුරන් කර ඇත, එහෙත්.....?", "News Content": "\n\n \r\n\tමැලේරියා රෝගයද වාහකයෙකු විසින් බෝ කරනු ලබන රෝග අතරින් එකක් නැතිනම් මදුරු දෂ්ඨය නිසා ඇතිවෙන රෝගයක් බව ඔබ දනී.  අප රටේ මෙන්ම ලොව පුරා වසරකට දශ ලක්ෂයක් පමණ දෙනාට මරු කැඳවන මැලේරියා රෝගය සම්බන්ධයෙන් අප රටේ දැනට රෝගීන් වාර්ථා නොවූවත් තවමත් විදේශ සංචාරයන් වල යෙදී ආපසු මව් බිමට පැමිණෙන රෝගීන් අතරින් මැලේරියා රෝගීන් වාර්ථා වෙමින් පවතින නිසා නැවත වතාවක් අප රටේ රෝගීන් ඇතිවීමට යම් අවදානමක් පවතියි.\r\n \r\n\tමැලේරියා රෝගයේද ප්‍රධාන ලක්ෂණය වෙන්නේ  උණ හිසරදය , වමනය, ඇඟපත රුදාව, ඇඟ සුදුමැලිවීම  වැනි ලක්ෂණ වන නමුත් ඇතැම්විට මේවායින් කීපයක් පමණක්  සමග රෝගය මතුවීමට ඉඩ තිබේ. මෙකළ කිසියම් කෙනෙකුට උණ ඇතිවුණ විට ප්‍රධාන වශයෙන්ම අවදානය යොමුවෙන්නේ ඩෙංගු රෝගය සම්බන්ධයෙනි. එනිසා උණ ඇති වූ විට ඩෙංගු රෝගය සම්බන්ධයෙන් රුධිර පරීක්ෂණයක් සිදුකර එහි ප්‍රතිඵල සාමාන්‍ය බව දැනගත් පසු තව දුරටත් මේ රෝගය නොසලකා හරින්නට යම් ඉඩකඩක් තිබේ. කෙසේ වුවත් ඔබ මෙවන් උණ රෝගයකට ගොදුරු වෙන්නේ පිට රටක සිට මෙරටට  පැමිණීමත් සමග නම් ඔබ මැලේරියා රෝගය සම්බන්ධයෙන් රුධිර පරීක්ෂාවකට පත්වීම ඉතාම වැදගත්ය. දැනට මැලේරියා බහුලව පවතින රටවල් ලෙස ඇෆ්ගනිස්ථානය, බංග්ලා දේශය, බූතානය, බොට්ස්වානා, බ්‍රසීලය, ඝානා, හයිටි, ඉන්දියාව, කෙන්යාව, ලයිබීරියාව, මැඩගස්කරය, මොසැම්බික්, නේපාලය, නයිජීරියාව, රුවැන්ඩාව, සියෙරාලියොන් ,අකුණු අප්‍රිකාව, සූඩානය, ටෝගෝ, උගන්ඩාව, ටැන්සානියාව,  සිම්බාබ්වේ  යන රටවල් ලෝක සෞඛ්‍ය සංවිධානය විසින්  සඳහන් කර තිබේ. ඔබ මෙම රටවල්වලට හෝ මෙම රටවල් ආසන්නයේ ඇති රටවල් වල සංචාරයකින් පසු මෙරටට පැමිණෙන්නේ නම් ඔබ මැලේරියා රෝගයෙන් තොර වූවෙකු යන සහතිකය ලබාගැනීමට යොමුවිය යුතුය. එය කළ යුතු වන්නේ ඔබ මෙරටට ඇතුළුවීමේදීමය, ගුවන් තොටුපලේ වෛද්‍ය මධ්‍යස්ථානය වෙත ගොස් ඔබගේ රුධිර බිඳුවක් ලබාදීම  තුළින් ඔබට මැලේරියා රෝගය පවතීද යන්න සැක හැර දැනගත හැකිය. කෙසේ නමුත් ඔබ මෙරටට පැමිණ පළමු සති දෙක ඇතුළත පහත සඳහන් අපහසුතාවයන්වලට ඔබ මුහුණ දෙන්නේ නම් ඔබ වහාම වෛද්‍ය උපදෙස් වෙත යොමුවීම ඉතාම වැදගත්ය.\r\n \r\n\tඋණ හෝ වෙවුලා උණ ගැනීම, හිසරදය, වමනය, ඇඟපත රුදාව, අප්‍රාණික ගතිය, සුදු මැලි බව  හැරුණු විට රෝගයේ බරපතල බව පෙන්වන ඇස් කහ පැහැවීම, වලිප්පුව සිහි විකල්වීම.වකුගඩු අකර්මණ්‍යවීම, හුස්ම ගැනීමේ අපහසුව ආදිය විශේෂය. නමුත් ඔබ මෙවන් රටක සංචාරයකින් පසු  පැමිණ මාස කීපයකින් පසු වවත් ඔබට යම් ආකාරයකින් උණ ඇති වූයේ නම් ඔබ ප්‍රතිකාර සඳහා යන අවස්ථාවල ඔබ පිටරට සිට පැමිණ ගත වූ කාලය පිළිබඳ දැනුම් දෙන අතරම ඔබට මැලේරියාව ඇත්ද යන්න පරීක්ෂණයට යොමු වීම වඩා සුදුසුය.\r\n\t කෙසේ නමුත් ඔබ මෙරටට පැමිණෙන අවස්ථාවේ රුධිර පරීක්ෂණය සිදුකර මැලේරියාවෙන් තොර බව තහවුරු කරගත්තද, මෙරටට පැමිණ සති දෙකක ඇවෑමෙන් නැවතත් රුධිර පරීක්ෂාවක් කර ඔබ මැලේරියාවෙන් තොර අයෙකු බව තහවුරුකර ගන්න.  එම පරීක්ෂණය ඔබට මැලේරියා මර්දන ව්‍යාපාරයේ  ප්‍රධාන කාර්යාලයෙන් හෝ ප්‍රාදේශීය මැලේරියා කාර්යාලයකින් නොමිලයේ කරගත හැකිය \r\n \r\n\tදැන් අප මැලේරියා රෝගය ව්‍යාප්ත වන ආකාරය කෙබඳු දැයි මදක් විමසා බලමු.  නිරෝගී ඔබට මැලේරියාව බෝවෙන්නේ ආසාදිත ඇනෝෆිලිස්  ගණයට අයත් මදුරුවෙක් දෂ්ඨ කිරීමෙනි. ආසාදිත මදුරුවෙක් ඔබට දෂ්ඨ කර ලේ උරා බොන විට, මදුරුවා තුළ වැඩුණු පරපෝෂිතයින් ඔබගේ ශරීරය තුළට ඇතුල් වෙයි. මෙසේ ඇතුල් වෙන මැලේරියා පරපෝෂිතයින්  ඔබගේ අක්මාව හා රුධිරය තුළ ට ඇතුලු වී  ඉතා වේගයෙන් තම වර්ධනය අරඹයි. එසේ අධිකව වර්ධනවීම ඇරඹුම සමග මැලේරියා රෝග ලක්ෂණ ඇතිකරයි.  සාමාන්‍යයෙන් අපේ රටේ මැලේරියාව ඇතිකරන පරපෝෂිතයින් දෙවර්ගයක් සිටී. ඒ ප්ලැස්මෝඩියම් වයිවැක්ස් සහ ප්ලැස්මෝඩියම් ෆැල්සිපාරුම් යන දෙවර්ගයයි.  මේ අතරින් ප්ලැස්මෝඩියම් ෆැල්සිපාරුම්  පරපෝෂිතයා නිසා හටගන්නා මැලේරියාවට නිසි කළට ප්‍රතිකාර නොකලොත් මොළේ මැලේරියාව වැනි දරුණු සංකූලතා හට ගැනීමට ඉඩ පවතී.  මෙම මදුරුවන් ප්‍රධාන වශයෙන්ම බෝවෙන්නේ පොළොව මතුපිට හිරු එළිය වැටෙන පිරිසුදු නොගැඹුරු හෝ සෙමින් ගලා යන දියකඩිතිවලය. එහෙයින් කුඩා දිය කඩිති, කෘෂි ළිං, අත්හැර දැමූ ගල් වලවල්, මැණික් පතල් , ගඩොල් වලවල්  ආදියෙහි ඇති පැහැදිලි ජලයේ මෙම මදුරුවන් බෝවෙයි.කෙසේ නමුත්  අප දැන සිටිය යුතු වැදගත්ම කරුණක් වෙන්නේ ඇතැමුන්ට මැලේරියාව වැලඳීමේ වැඩි ප්‍රවණතාවක් පවතින බවයි.   ඒ කවුරුන්ද යන්න අප වඩාත් වැඩි අවධානයකින් විමසා බැලුවහොත් මැලේරියා බහුල රටවල්වල රැකියා සඳහා යන්නන් පමණක් නොව අවදානම් වැඩි ප්‍රදේශවල හමුදා සේවයේ යෙදෙන අය, මැඩගස්කරය වැනි රටවල්වල මැණික් පතල් ආශ්‍රිතව රැකියාවල යෙදෙන අය වශයෙනි. දැන් අප මෙහිදී අප පළමු අවදානම ලෙස සඳහන් කළ මැලේරියා බහුල රටවල් වල සංචාරයේ යෙදෙන්නන් රෝගයෙන් ආරක්ෂාව ලබා ගැනීම උදෙසා කුමක් කළ යුතුද යන්න විමසමු. මැලේරියාව වළක්වා ගැනීමේ ඖෂධ සම්බන්ධයෙන් ඔබ දැනුම්වත්ද? සැබවින්ම මැලේරියා වළක්වා ගැනීමේ ඖෂධ ඔබ මෙරටින් පිටව යන්නට සතියකට පෙර ආරම්භ කරන්න.  දැන් එම ඖෂධ ලබාගත යුත්තේ කොහෙන්ද යන ගැටලුව ඔබට මතුවෙනු ඇත. එම ඖෂධ මැලේරියා මර්දන මූලස්ථානයෙන් හෝ ළඟම ඇති මැලේරියා මර්දන ප්‍රාදේශීය කාර්යාලයකින්  හෝ බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපළේ වෛද්‍ය මධ්‍යස්ථානයෙන් ඔබට ලබා ගැනීමේ හැකියාව තිබේ. \r\n \r\n\tඑමෙන්ම ඔබ එම රට තුළ රැඳෙන කාලයේ මැලේරියාව වළක්වා ගැනීමේ ඖෂධ සතියකට වරක් නොවරදවාම පාවිච්චි කරන්න. මදුරු දෂ්ඨයන්ගෙන් වැළැකීමට මෙම ක්‍රම අනුගමනය කරන්න.  මදුරු දැල් භාවිතය, මෙන්ම ශරීරය හොඳින් ආවරණය වන සේ ඇඳුම් භාවිතකරන්න. මදුරුවන් පළවාහැරීමට මදුරු විකර්ශක ආලේපන භාවිත කරන්න. මැලේරියා මදුරුවන් රාත්‍රි හා අලුයම් කාලයේ දී දෂ්ඨ කරන බැවින් රාත්‍රි එළිමහනට යාම අත්‍යවශ්‍ය කටයුත්තකට පමණක් සීමාකරන්න. ඔබට උණ හිසරදය,   වමනය හෝ ඇඟපත රුදාව හැදුණොත් වහාම වෛද්‍ය උපදෙස් සඳහා යොමුවෙන්න. එමෙන්ම සංචාරයෙන් පසු මැලේරියාව වළක්වා ගැනීමට  එම ඖෂධ තව දුරටත් සති හතරක් නොකඩවා පාවිච්චි කරන්න. මැලේරියාව සඳහා රුධිර පරීක්ෂාවක් කරගන්න. එමෙන්ම ඔබට මැලේරියාව ඇතැයි සනාථවුවහොත්  ඒ සඳහා ඇති ප්‍රතිකාර නිසි පරිදි ලබාගන්න. මුල් රුධිර පරීක්ෂාවෙන් මැලේරියාව හඳුනානොගත්තත් තවමත් ඔබට මැලේරියාව වැලඳීමේ අවධානමක් ඇති බැවින් ඕනෑම අවස්ථාවක මැලේරියාවට බලපාන ලක්ෂණයක් ඇතිවුවහොත් මැලේරියාව සඳහා රුධිර පරීක්ෂාවක් කරගන්න. කෙසේ නමුත් මැලේරියාව වැලඳුන මුල් අවස්ථාවේදීම සොයාගෙන නිසි ප්‍රතිකාර ඇරඹීම මගින් රෝගය අන් අයට පැතිරීම වළක්වා ගත හැකිය.  අදාල ඖෂධ නොකඩවා නියමිත දින ගණන ගැනීමෙන් සම්පූර්ණයෙන්ම සුවය ලබාගත හැකිය. \r\n\tෙලා්ක මැලේරියා දිනය නිමිත්තෙන් කොළඹ කිංග්ස්බරි හෝටලයේ පැවති මාධ්‍ය සම්මන්ත්‍රණය අැසුරිනි. \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-325929", "Category": "health", "Parent URL": null}