{"Source": "Ada News", "Timestamp": "1 05 2018", "Headline": "ප්‍රාග්ධනයක් නොමැතිව වුවද ව්‍යාපාරයක් අරඹන හැටි කියාදෙන අලෙවි ප්‍රවර්ධන ආයතන හිමිකාරිනිය", "News Content": "මම ප්‍රෝමාස්ටර් (Promaster) යන නමින් මගේම අලෙවි ප්‍රවර්ධන ඒජන්සියක් පවත්වාගෙන යනවා. ව්‍යාපාරයක් ලෙසට එය මුලින්ම ආරම්භ කළේ 2014 වර්ෂයේදී, විශ්වවිද්‍යාලයේ අධ්‍යයන කටයුතුවල නියුතුව සිටියදීමයි.  ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයට ඇතුළත් වන විට මට කිසිදු ව්‍යාපාරික අත්දැකීමක් තිබුණේ නැහැ. මගේ පවුලේ අය වුණත් එහෙමයි. මමත් හිතුවේ නෑ කවදාවත් ව්‍යාපාරයක් කරන්න අවශ්‍යයි කියලා. නමුත් විශ්වවිද්‍යාලයේ දෙවැනි වසර සඳහා විෂයයන් තෝරාගැනීමේදී මම ව්‍යවසායකත්ව අධ්‍යයනය තෝරාගත්තා. ව්‍යාපාරයක් ආරම්භ කරන්න නොවුණත් ඒකාකාරී අධ්‍යයන රටාවෙන් බැහැරව ජීවිතේ පොඩි වෙනසක් දකින්න ආස වුණා. නමුත් ඒ කොහොමද කියලා මට නිශ්චිත දෙයක් තිබුණෙ නැහැ. මේ අධ්‍යයන අංශයට තෝරාගත් විට ඒ විද්‍යාර්ථියා අනිවාර්යයෙන්ම ව්‍යාපාරයක් ආරම්භ කරන්න අවශ්‍යයි. ඒ කාලයේ ඇත්තෙන්ම මට මූල්‍යමය අංශයෙන් විවිධ ගැටලු තිබුණා. මම නිදහසක් තිබෙන දිනවල පාර්ට් ටයිම් ගිහින් අතිරේක මුදලක් උපයා ගත්තා. ව්‍යාපාරයක් ආරම්භ කිරීමේදී මොනවගේ ව්‍යාපාරයක්ද ආරම්භ කළ යුත්තේ කියලා අඩිතාලම වැටුණේ මේ පාර්ට් ටයිම් ජොබස්් නිසා. \nමම වගේම මූල්‍යමය ගැටලු තිබෙන තවත් බොහෝ දෙනා විශ්වවිද්‍යාලයේ සිටිනවා. ඒක මම ව්‍යාපාරික අවස්ථාවක් ලෙස දැකලා, ඒ එයට අවශ්‍ය රැකියා අවස්ථා නිර්මාණය කළොත් එය හොඳ දෙයක් ලෙස සිතලා තමයි මම මේ ව්‍යාපාරය ආරම්භ කළේ.  නැහැ. ඕනම කෙනෙක්ට අවස්ථාවක් තිබෙනවා. මෙහිදී විශේෂයෙන් විශ්වවිද්‍යාලයේ සිසුන් මුලික කර ගනිමින්  ඔවුන්ට නිදහස් දිනවල අමතර මුදලක් උපයා ගන්න පාර්ට් ටයිම් ජොබ් නිර්මාණය කරලා දෙනවා. මම ඔවුන්ව මේ සඳහා යොමු කරන්නේ  කණ්ඩායම් කර අවශ්‍ය මාර්ගෝපදේශනය ලබාදෙමින්. ඒ ඔස්සේ ඇත්තෙන්ම මට ලාභයක් උපයා ගන්න හැකියාවක් ලැබුණා. ව්‍යාපාරය ප්‍රවර්ධනය කරගැනීමට අපේ අධ්‍යයන අංශයේ ආචාර්යවරුන්ගෙන් නොමද සහායක් නිරන්තරයෙන් මට ලැබුණා. \nදැන් මගේ ව්‍යාපාරය ලියාපදිංචි කළ පිළිගත් ව්‍යාපාරයක් බවට පත්වී තිබෙනවා. ව්‍යාපාර කටයුතු සිදු කරන්නේ නුගේගොඩ. අද වෙනකොට ළමයින් දහසකටත් වඩා වැඩි ප්‍රමාණයකට පාර්ට් ටයිම් රැකියා අවස්ථා ලබාදීමට මට හැකිවෙලා තිබෙනවා.  මම දැනට සිදුකරන්නේ පාර්ට් ටයිම් ජොබ්ස්වලට විශ්වවිද්‍යාල ළමයින්ව යොමුකරන එක. ස්ථිර රැකියා අවස්ථා ලබාදීම සඳහා අනාගතයේදී ජොබ්ස් බැංකුවක් ස්ථාපිත කරන්න අපේක්‍ෂා කරනවා. එය ක්‍රියාත්මක කිරීමට අවශ්‍ය සැකැස්ම මම මේ දිනවල සකස් කරමින් සිටින්නේ. බොහෝ විට මෙය දැනට සිදුකරන්නේ කොළඹ හා ඒ අවට තෝරාගත් ප්‍රදේශවලට පමණයි. නමුත් ඉදිරියේදී මෙය දීප ව්‍යාප්ත මට්ටමින් ප්‍රවර්ධනය කරන්නත් අපේක්‍ෂා කරනවා. කොළඹින් පිට වෙනත් ප්‍රදේශවල සිටින ව්‍යාපාරිකයන් ස්වකීය කාර්යාලයේ පොඩි පොඩි වැඩකටයුතු සීමිත කාලයක් තුළදී සිදුකරන්න අවශ්‍ය පිරිස් සොයනවා. ඔවුන්ට මෙවැනි දේවල් පිළිබඳ සන්නිවේදනය කරන්න අවශ්‍යයි. ඒ හරහා මම අපේක්‍ෂා කරනවා ලංකාව පුරා සිටින සේවාදායකයන් හා සේවායෝජකයන් සම්බන්ධ කර ඔවුන්ගේ කාලීන අවශ්‍යතාවන් මෙම ආයතනය ඔස්සේ සපුරා දීමට. මෙහිදී විශ්වවිද්‍යාල සිසුන්ට පමණක් නොව අනෙකුත් අර්ධකාලීන රැකියා අපේක්ෂකයන් ඉලක්ක කරගනිමින් පාර්ට් ටයිම් රැකියා අවස්ථා නිර්මාණය කිරීම මෙහි මූලික පරමාර්ථයයි. විශ්වවිද්‍යාල ළමයින්ට අධ්‍යයන කටයුතුවලට සමගාමීව සිදුකරන්න පුළුවන් මුදල් උපයා ගැනීම සඳහා හොඳම දේ පාර්ට් ටයිම් රැකියා කිරීම කියලයි මම හිතන්නේ.  ඇත්තෙන්ම මට මේ සඳහා උදවු කරන විශ්වවිද්‍යාලයේ ව්‍යවසායක අධ්‍යයන අංශයේ අංශ ප්‍රධාන කථිකාචාර්ය රුක්මල් වීරසිංහ ඇතුළු ආචාර්යවරුන් සැවොම අනිවාර්යයෙන් සිහිපත් කරන්නට අවශ්‍යයි. ඒවගේම මගේ දෙමවුපියන්ද මට ඒ සඳහා නිබඳ සහයෝගය ලබාදෙනවා.  මම නම් හිතන්නේ අපේ රට ගොඩක්ම වාසනාවන්තයි. විදෙස් රටවල ඉන්න ළමයින් පාර්ට් ටයිම් ජොබ් කියලා බොහොවිට කරන්නේ පිරිසුදු කරන වැඩ, උයන පිහන වැඩ ආදී දේවල්. ලංකාවේ පාර්ට් ටයිම් කරන අයට ඊට වඩා වැදගත් උසස් රැකියා අවස්ථා ඕනෑ තරම් මේ ක්‍ෂේත්‍රයේ තිබෙනවා. තමන්ගේ හැකියාව, රුචිකත්වයට මෙන්ම අධ්‍යාපන මට්ටම අනුව සිදුකරන්න අවශ්‍ය රැකියා තෝරාගැනීමේ හැකියාවක් ඔවුන්ට තිබෙනවා. මේ වෙන කොට ලංකාව තුළ එක් දෙයකට සීමා නොවුණු ඕනෑම කෙනෙකුට ඕනෑම මට්ටමේ පාර්ට් ටයිම් රැකියාවක් කිරීමේ හැකියාව මේ ඔස්සේ උදාවෙලා තිබෙනවා.  බොහෝ වේලාවට මෙහි තිබෙන ගැටලුව තමයි නියමාකාරයෙන් මේ පිළිබඳ සන්නිවේදනය නොවීම. මේ වගේ දේවල් තිබෙනවා කියලා වුණත් දන්නේ ඇතැම් විට සීමිත පිරිසක් වෙන්න පුළුවන්. අනෙක් කාරණය තමයි පාර්ට් ටයිම් ජොබ් එකක් කරන එක ලැජ්ජාවට කාරණයක් සේ සිතීම. ඇත්තෙන්ම එය සකස් විය යුතු තැනක්. මෙයින් සිදුවෙන්නේ කාලයටය නිශ්චිත වටිනාකමක් ලබාදීම. මේ සඳහා ප්‍රථමයෙන් ඒ පිළිබඳ මිනිසුන් තුළ ඇති සිතිවිල්ල වෙනස් කරන්න අවශ්‍යයි. කොළඹ අවට මෙය යම්තාක් දුරට සාමාන්‍යකරණය වෙලා තිබෙන්නේ. මොකද බහුතරයක් පිරිස කුමක් හෝ පාර්ට් ටයිම් රැකියාවක් කරන නිසා.  වෙනත් ප්‍රදේශවල සිටින අයගේ සන්නිවේදනයේ මන්දගාමීත්වය නිසා අවශ්‍යතාව තිබුණත් මේ සඳහා රැකියා අපේක්‍ෂකයන් ගෙන්වා ගැනීමේ දුර්වලතාවක් තිබෙනවා. අනෙක් රටවල් හා සසඳනකොට කුමක් හෝ දෙයක් කිරීමට වැඩි නිදහසක් ලංකාවේ මිනිස්සුන්ට තිබෙනවා. නමුත් එයට නිසි උනන්දුවක් නැතිව, තිබෙන දෙයක් කරගෙන ඉන්න තත්ත්වයක් තමයි අපට තවමත් බොහෝ ග්‍රාමීය ප්‍රදේශවල දැකගත හැකිවෙන්නේ. නමුත් ඔවුන් හා කතා කිරීමේදී අපට පැහැදිලි වෙන්නේ ඔවුන් එවැනි අර්ධ කාලීන රැකියා සඳහා අකමැත්තක් නැහැයි කියලා. ඔවුන් වුණත් අපතේ යන කාලයෙන් යම්කිසි දෙයක් සිදුකරන්න කැමතියි. මේ පිළිබඳ බොහෝ දෙනා අඩු තක්සේරුවකින් බලන එක නැති කරන්න මට අවශ්‍යයි. මේ සංකල්පය ලංකාවේ ව්‍යාප්ත වුණොත් මිනිස්සුන්ගේ කාලය ඉතා ඵලදායීව වැය කරන්න පුළුවන් වෙනවා.  ඇත්තෙන්ම මට ව්‍යාපාරයක් ආරම්භ කරනවා කියන එක ලොකු අභියෝගයක් වුණා. ව්‍යාපාරයක් සිදුකිරීමට තබා ජීවත් වෙන්නටත් අපහසු මූල්‍යමය ගැටලු මධ්‍යයේ තමයි ඒ වෙනකොට මම හිටියේ. ඒ නිසා මම කරන ව්‍යාපාරය සේවාවක් වශයෙන්ද, එසේ නොමැති නම් සේවාවක් ලෙසින් ආරම්භ කරනවාද, යන්න බොහෝ විට කල්පනා කළ දෙයක්. නිෂ්පාදන අංශයේ ව්‍යාපාරයක් ආරම්භ කිරීමට සාමාන්‍යයෙන් ප්‍රමාණවත් මුදලක් තියෙන්නට අවශ්‍යයි. නමුත් කිසිදු ආයෝජනයක් නොමැතිව සේවා සපයන ව්‍යාපාරයක් ආරම්භ කිරීමේ හැකියාවක් තිබෙනවා. ඒ නිසයි මම තීරණය කළේ සේවා සපයන ව්‍යාපාරයක් ආරම්භ කරන්න. පාර්ට් ටයිම් ජොබ්ස් කියන්නේ මම හොඳින් දන්න දෙයක් නිසා ඒ තැනින්ම ව්‍යාපාරය ආරම්භ කළා. ඇත්තෙන්ම එය අවසානයේදී ගොඩක් සාර්ථක වුණා. \nඒකත් එක්කම ඒ ක්‍ෂේත්‍රය පිළිබඳ මගේ තිබුණ උනන්දුව තව තවත් වැඩි වුණා. ඒ දේවල් අතර වාරයේ මගේ අධ්‍යයන කටයුතුද සාර්ථකව කරගෙන යාමට හැකිවුණා.  ගැහැනු ළමයෙකුට ව්‍යාපාරයක් කරන එක ඇත්තෙන්ම තරමක් අභියෝගාත්මක කාර්යයක්. නමුත් මම දැනගත් එක් දෙයක් තමයි මේ ව්‍යාපාර ක්‍ෂේත්‍රය තුළ පිරිමි ළමයෙකුට වඩා වැඩි ආකර්ෂණයක් ගැහැනු ළමයෙකුට තිබෙනවා කියලා. එහි වාසිය ඇත්තෙන්ම සාර්ථකව ලබාගන්න මට හැකිවුණා. නිෂ්පාදන ක්‍ෂේත්‍රයට වඩා සේවා ක්ෂේත්‍රය ඇත්තෙන්ම ගැහැනු ළමයෙකුට සාර්ථකව සිදුකරන්න පුළුවන් කියලා මම හිතනවා.  අපේ ආයතනයේ වටිනාකම රඳා පවතින්නේ සේවාව දෙන කෙනා ඒ සේවාව ගුණාත්මක මට්ටමකින් ඉටුකිරීම මත. මේ ව්‍යාපාරය තුළ නිරන්තරයෙන් අලුත් සේවාදායකයන් ලබා ගන්නවාට වඩා සිටින සේවාදායකයාව රඳවා තබාගැනීම තමයි සිදුකළ යුත්තේ. මොකද ඔහු අපේ සේවාව පිළිබඳ හොඳ අවබෝධයක් තිබෙන නිසා. නමුත් අලුත් සේවාදායකයෙකුට අපිට අපේ සේවයේ ගුණාත්මකභාවය පිළිබඳ තහවුරු කිරීමකත් හෝ විශ්වාසයක් ඇතිකරන්න යම් කාලයක් යන නිසා මෙම ව්‍යාපාරය තුළින් සේවාදායකයන් බලාපොරොත්තු වන මට්ටමටත් වඩා ඉහළ මට්ටමකින් සේවා සැපයීමට මා නිරන්තරයෙන් වගබලා ගන්නවා.  මම මේ වන විට ආයතන 30, 40ක් පමණ ප්‍රමාණයක් සමග වැඩ කරලා තිබෙනවා. ඒ වගේම ඒජන්සි කිහිපයක් සමගත් මම ව්‍යාපාර කටයුතු සිදුකර තිබෙනවා.  විශ්වවිද්‍යාලයෙන් එළියට එනකොටම බොහෝ පිරිසක් මුහුණපාන දෙයක් තමයි රැකියාවක් සොයන්නේ කොහොමද කියලා. නමුත් මට මගේ අධ්‍යයන අංශය නිසා එවැනි ගැටලුවකට මුහුණ පාන්නට සිදුවුණේ නැහැ. නමුත් රැකියා සොයමින් ඒ නිසාම මානසිකව කඩාවැටෙන ළමයින් ඇත්තෙන්ම විශාල පිරිසක් සිටිනවා. \nමම සපයන්නේ සේවාවක් නිසා මට වෙනත් රැකියාවක් කරන්නත් කාලය තිබෙනවා. නමුත් දැන් මට එහි අවශ්‍යතාවක් දැනෙන්නේ නැහැ. මොකද මම මගේම කියලා ව්‍යාපාරයක් දැන් ආරම්භ කරලා තිබෙන නිසා. මට රැකියාවක් සොයාගන්න අවශ්‍යයි කියලා හිතේ කිසි බයක් නැහැ. බොහෝ රැකියා අපේක්‍ෂකයන් රජයේ රැකියා සොයන්නේ ඇත්තෙන්ම නිදහස් කාල පරාසයන් වැඩි වශයෙන් තිබෙන නිසා. රාජකාරී කටයුතු කරන විට වුණත් වැඩි බලපෑමක් සිදුවන්නෙත් නැති නිසා රජයේ රැකියා සඳහා තරුණ තරුණියන් වැඩි රුචිකත්වයක් දක්වනවා. නමුත් මම නම් හිතන්නේ ඊට වඩා ලොකු නිදහසක් තිබෙනවා තමන්ගෙම කියලා ව්‍යාපාරයක් ආරම්භ කරනවා නම්. නමුත් එහිදී සැලකිලිමත් විය යුතු දේ වන්නේ තමන්ට ගැළපෙන තමන්ට කැමති දේ තෝරාගන්න. ඒ වගේම බහුවිධ අවස්ථා හඳුනා ගැනීමේ හැකියාව තිබෙන්නට ඕන. අපි ඕනෑම කෙනෙකුගේ ජීවිතයට හොඳ අවස්ථා එනවා. නමුත් එය අපි තේරුම් ගන්නේ නැති එකයි තිබෙන ප්‍රශ්නය. ඇතැම් අවස්ථාවල මෙය ව්‍යාපාර අවස්ථාවක් කියන එක පවා එන්නේ නැහැ ඔළුවට. මොවුන්ගේ ගැටලුව හැකියාවක් නොමැතිකම නෙමෙයි. ඇත්තෙන්ම ලංකාව කියන්නේ ගොඩක් ව්‍යාපාරික අවස්ථා තිබෙන තැනක් වගේම මිනිස්සුන්ට ඒ වෙනුවෙන් හැකියාවක් තිබෙනවා. නමුත් එයින් ව්‍යාපාරයක් කර ඉදිරියට යෑම පිළිබඳව ඔවුන්ට නිසි අවබෝධයක් නැහැ. මෙය නිවැරදි ලෙස හඳුනාගත් විට අනවශ්‍ය ලෙස බියවී රැකියා පසුපස හඹා යාමේ අවශ්‍යතාවක් නැහැ.  නිෂ්පාදනයක් කරනවාට වඩා සේවාවක් සැපයීමේදී ගැටලුවලට මුහුණ දෙන ප්‍රමාණය වැඩියි. ව්‍යාපාරයක් ආරම්භ කරන මුල් කාලයේදී අනිවාර්යයෙන් ප්‍රශ්නවලට මුහුණ දෙන්න සිදුවෙනවා. ඇතැම් අවස්ථාවල ව්‍යාපාරය අතහැර දමන්නට පවා සිතෙන ප්‍රශ්න මතුවෙනවා. නමුත් කාලයත් සමග පරිණත වෙන්න වෙන්න එවැනි ගැටලුකාරී තත්ත්වයන් මතු වෙන්නේ කොහොමද, ඒ ඇයි, ඒවට මුහුණ දෙන්නේ කොහොමද කියලා අවබෝධයක් ලැබෙනවා. කලකිරීම් වෙනවා, පසුබැසීම් වෙනවා. නමුත් එය තේරුම් අරගෙන නිශ්චිත ඉලක්කයක් ඔස්සේ යන්න පුළුවන් නම් ව්‍යාපාරය සාර්ථකව කරගෙන යාමට හැකිවෙනවා. \nව්‍යාපාරයක් තරුණ කාලයේදීම කරන්න තිබෙනවා නම් අපේ රටේ තරුණ පරපුරට මූල්‍යමය වශයෙන් ස්වාධීනව නැගී සිටීමට ඉඩකඩ විවර වෙනවා. නමුත් ගැහැනු ළමයෙකුට එවැනි ව්‍යාපාරයක් ආරම්භ කර සාර්ථකව ඉදිරියට ගෙන යන්න නම් සමාජයෙන් මතුවන ගැටලුවලට මම දකින දෙයක් තමයි පිරිමි අයට වඩා ගැහැනියකට ව්‍යාපාරයක් කරන්න ඇත්තෙන්ම වැඩි හැකියාවක් තිබෙනවා. යම් ව්‍යාපාරයක් ආරම්භ කිරීමේදී වුණත් විශාල උනන්දුවක් හා උද්‍යෝගයක් තිබෙන්නේ පිරිමි ළමයින්ට වඩා ගැහැනු ළමයින්ට. නමුත් ඉදිරියට යාමේදී ප්‍රශ්නයක් මතුවුණ විට ඉක්මනින් මානසිකව කඩාවැටෙන්නෙත් ඔවුන්. ගැහැනු ළමයෙක් වුණාම සමාජයෙන් ලොකු කැපිලි තිබෙනවා. විශේෂයෙන්ම ව්‍යාපාරයක් ආරම්භ කිරීමේදී එය ප්‍රබලව දකින්නට ලැබෙනවා. සමාජය, පවුල තුළ කාන්තාවකට තිබෙනව වගකීම් වැඩියි. එවැනි අවස්ථාවලදී තමන්ගේ සහකරුවා හා මනා අවබෝධයකින් මෙන්ම හොඳ සහයෝගයක් ලබාදිය යුතු වෙනවා. එහෙම වුණොත් හිතේ ධෛර්යයෙන් එන අභියෝගයන්ට සාර්ථකව මුහුණ දෙමින් ඉදිරියට යන්න පුළුවන්.    ", "URL": "https://www.ada.lk/0/0/0-325922", "Category": "Woman", "Parent URL": null}