{"Source": "Ada News", "Timestamp": "1 05 2018", "Headline": "උපාධියට රජයේ රැකියාවන් දිය යුතුද?", "News Content": "\n\n \r\n\tමවු කුසට දරුවෙකු පැමිණි දා සිට බොහෝ දෙමවුපියන් සිහින දකින්නේ තම දරුවා වෛද්‍යවරයෙකු හෝ ඉංජිනේරුවෙකු බවට පත්කිරීමටය. වෘත්තීය මට්ටමේ රැකියා සලකා බැලීමේදී මෙරටේ අති බහුතරයක් දෙනාගේ මතය වී තිබෙන්නේ වෛද්‍ය වෘත්තිය හෝ ඉංජිනේරු වෘත්තිය ඉතාමත් උසස් ගණයේ වෘත්තීන් ලෙසය. ඉන්පසුව නීතිඥ වෘත්තිය මෙරට සමාජය තුළ කැපී පෙනෙන වෘත්තියක් බවට පත්වෙමින් තිබේ. රට තුළ පළමු ශ්‍රේණියේ සිට විශ්වවිද්‍යාල අධ්‍යාපනය හෝ උසස් අධ්‍යාපන අනෙකුත් පාඨමාලා දක්වා නිදහස් අධ්‍යාපනය ක්‍රියාත්මක වුවත්, පාසල් අධ්‍යාපනය තුළ නිදහස් අධ්‍යාපනය ක්‍රියාත්මක වන්නේ අවිධිමත් ආකාරයටය. එනම් කොළඹ නගරයේ පාසල්වලට ලැබෙන පහසුකම් පො‍ළොන්නරුවේ හෝ අනුරාධපුර, කතරගම, මුලතිව්, පුත්තලම, හම්බන්තොට, මොනරාගල, බදුල්ල වැනි දිස්ත්‍රික්කවලට ලැබෙන්නේ නැත. මේ නිසා ශිෂ්‍යත්ව විභාගයේදී සියලුම දරුවන් එකම ප්‍රශ්න පත්‍රයකට පිළිතුරු ලබා දුන්නත් සමත් ලකුණු සලකා බැලීමේදී දිස්ත්‍රික්කයෙන් දිස්ත්‍රික්කයට වෙනස් අගයක් ගනී. සමහර අවස්ථාවල දිස්ත්‍රික් සමත් ලකුණු දිස්ත්‍රික්ක කිහිපයකට සමාන වේ.\r\n \r\n\tසාමාන්‍ය පෙළ විභාගය සමත් වීමේදී පොදු සමත් ලකුණක් නොමැති වුවත්, උසස් පෙළ පන්තිවලට ඇතුළත් වීමේදී සමත් විෂයයන් ප්‍රමාණය ඉතාමත් වැදගත් කාරණාවක් වී ඇත. කෙසේ නමුත් දරුවා පළමු පන්තියට ඇතුළත් කළ දා සිට දෙමවුපියන් වෙහෙස මහන්සි වන්නේ කෙසේ හෝ ශිෂ්‍යත්ව විභාගය සමත් කර මෙරටේ ජනප්‍රිය යැයි සම්මත පාසලකට දරුවා ඇතුළත් කිරීමටය.\r\n \r\n\tශිෂ්‍යත්ව විභාග පැවැත්වීමේ ප්‍රධාන අරමුණ වී තිබුණේ අඩු ආදායම්ලාභී පවුල්වල දක්ෂතා ඇති දරුවන්ට ශිෂ්‍යත්ව පිරිනමා එම දරුවන්ට හොඳ අධ්‍යාපනයක් ලබාදීමට සලැස්වීමය. එහෙත් ඇතිවී තිබෙන තරගකාරී අධ්‍යාපන රටාව නිසා ශිෂ්‍යත්ව විභාගය ජනප්‍රිය යැයි සම්මත පාසලකට ඇතුළත් වීමේ කඩඉමක් බවට පත්වී ඇත. මේ නිසා ශිෂ්‍යත්ව විභාගය පැවැත්වීමේ පරමාර්ථ මේ වනවිට වෙනස් වී ඇත. මන්දයත් දෙමවුපියන්, ගුරුවරුන් දරුවා හැඩගස්වන්නේ ලබාදෙන ප්‍රශ්න පත්‍රවලට උත්තර ලියන ආකාරයටය.\r\n\tමේ ආකාරයට පොතේ දැනුමට සීමා වී සිටින පාසල් ශිෂ්‍යයා ඉන්පසු සිදුකරන්නේ සාමාන්‍ය‘ පෙළ  ප්‍රශ්න පත්‍රවලට උත්තර ලිවීම සඳහා කටපාඩම් කිරීමය. කටපාඩමින් උත්තර ලියා උසස් පෙළ පන්තිවලට ඇතුළත් වන ශිෂ්‍ය ශිෂ්‍යාවන් විශ්වවිද්‍යාලයට, වෛද්‍ය විද්‍යාලයකට, ඉංජිනේරු පීඨයකට ඇතුළත් වීම සඳහා උසස් පෙළ විභාගයේ ප්‍රශ්න පත්‍රයට උත්තර ලිවීමට කටපාඩම් කරයි. එම විභාගයෙන් විශ්වවිද්‍යාලයට ඇතුළත් වන පිරිස් උපාධි සහතිකය ලබාගැනීම සඳහා කටපාඩම් කිරීම සිදුකරනු ලබයි.\r\n\tඅධ්‍යාපනයේ පවතින විෂමතාවය නිසා විශ්වවිද්‍යාලවලට තෝරාගැනීමද දිස්ත්‍රික්ක කෝටාවක් මත සිදුකරනු ලබයි. මේ කෝටා ක්‍රමය නිසා කොළඹ හා ආසන්න දිස්ත්‍රික්ක වල උසස් පෙළ විභාගයේ A සාමර්ථ්‍යයන් තුනක් ගන්නා බොහෝ ශිෂ්‍ය ශිෂ්‍යාවන්ට විශ්වවිද්‍යාලයට ඇතුළත් වීමට නොහැකි වනු ඇත. එහෙත් සමහර දිස්ත්‍රික්කවල B  සාමර්ථ්‍යයන් තුනක් ලබාගන්නා ශිෂ්‍යයන්ට විශ්වවිද්‍යාලයට ඇතුළත් වීමට අවස්ථාව හිමිව ඇත.\r\n \r\n\tවිශ්වවිද්‍යාලයේදී කටපාඩම් කර උපාධි සහතිකය ගන්නා බොහෝ තරුණයන් හා තරුණියන් ඉන්පසුව උත්සාහ කරන්නේ රජයේ රැකියාවක් ලබා ගැනීමටය. රජයේ රැකියාවක් ලබාගැනීම සඳහා දේශපාලඥයන් පසුපස යෑමට අමතරව මහපාරේ අරගල කිරීමත් මේ රටේ බොහෝ උපාධිධාරීන්ට උරුම වී තිබෙන කාරණාවකි. එහෙත් ලෝකයාට ගැළපෙන සේ වෘත්තීය මට්ටමේ උපාධිධාරියෙකු බිහිකිරීමේ අධ්‍යාපන ක්‍රමවේදයක් රට තුළ ස්ථාපිත වී තිබුණේ නම් රජයේ රැකියා ඉල්ලා මහපාරේ අරගල කිරීම හෝ දේශපාලඥයන් පසුපස යෑමට සිදු  නොවනු ඇත. \r\n \r\n\tරට ගැන නොව තම බඩ ගැන සිතන බොහෝ දේශපාලඥයන් ඡන්දයකදී තම ගොඩ වැඩිකර ගැනීම සඳහා උපාධිධාරීන් ඉදිරියට දමා කටයුතු කිරීම වර්තමානයේදී සුලභව දැකිය හැකි කාරණයකි. උපාධිය හිමි බොහෝ පිරිස්ද රජයේ රැකියාවක් ලබාගැනීම සඳහා දේශපාලඥයන්ගේ උගුලට හසුවී කටයුතු කරති. එහෙත් වෘත්තීමය දැනුම සහිත වෛද්‍යවරයෙක්, ඉංජිනේරුවෙක්, ගුරුවරයෙකු ඇතුළු වෘත්තීය මට්ටමේ උපාධිය ලබාගන්නා අති බහුතරයක් රැකියා ඉල්ලා මහ පාරේ සටන් කරන්නේ නැත. දේශපලඥයන් පසුපස යන්නේද නැත. \r\n\tකෙසේනමුත් උසස් පෙළ විභාගයට ලියන අති බහුතරයකට වෘත්තීය මට්ටමේ උපාධියක් ලබා ගැනීමට අවස්ථාවක් නැත. මේ නිසා මෙරට බලධාරීන් හා අධ්‍යාපන විශේෂඥයන් එකතු වී රටට, ලෝකයාට ගැළපෙන ආකාරයට වෘත්තීමය උපාධිධාරීන් බිහිවන ආකාරයට අධ්‍යාපන ප්‍රතිසංස්කරණයක් කළයුතු කාලය එළඹ තිබේ. එමෙන්ම කලාව, සංස්කෘතිය හැදෑරීමට අවශ්‍ය පිරිස්වලට ඒ සඳහාද විශ්වවිද්‍යාල තුළ අවස්ථාව ලබාදිය යුතුය. මෙවැනි ක්‍රමවේදයක් රට තුළ සකස් කර තිබුණේ නම් රැකියා විරහිත උපාධිධාරීන්ට රැකියා ලබාදෙන ලෙස ඉල්ලා මහපාරේ සටන් කිරීමට අවශ්‍ය වන්නේ නැත. රැකියා විරහිත උපාධිධාරීන් රැකියාවලට බඳවා ගැනීම සඳහා සිදුකරන සම්මුඛ පරීක්ෂණ ක්‍රමවේද අක්‍රමවත් බව සඳහන් කරමින් මහපාරේ සටන් කිරීමට උපාධිධාරීන්ට සිදුවන්නේද නැත.\r\n\tකෙසේනමුත් අද දවස වන විට මෙම සටන් දෙකම රට තුළ දැකගත හැකිය. රැකියා විරහිත උපාධිධාරී සංගම් සඳහන් කරන ආකාරයට 2013 වසරේ සිට උපාධිය ලබාගත් 57,000ක් රැකියා විරහිතව සිටින බවට පෙන්වා දෙති. මේ සියලුදෙනාට රැකියා ලබාදිය යුතු බවට මීට මාස ගණනකට පෙර රැකියා විරහිත උපාධිධාරීන් වෘත්තිය සටන් ක්‍රියාමාර්ගවල නිරත විය. මේ නිසා ළඟ ළඟම එන මැතිවරණ පිළිබඳවද සලකා බලා සංවර්ධන නිලධාරීන් ලෙස විසිදහසක් බඳවා ගැනීමට ආණ්ඩුව තීරණය කර තිබේ. මේ වෙනුවෙන් සිදුකළ අයදුම්පත් කැඳවීමේදී අයදුම්පත් පනස් තුන්දහසක් යොමුකර තිබෙන බවද වාර්තා විය. එහෙත් මෙම 53,000 රැකියා විරහිතව සිටිනවා යැයි කිව නොහැකිය. මින් අති බහුතරයක් දෙනා පෞද්ගලික අංශයේ හෝ අර්ධ රාජ්‍ය අංශයේ රැකියාවක් සිදුකළද, රාජ්‍ය අංශයට පැන ගැනීමේ සිහිනයක සිටින නිසා ලැබෙන අවස්ථාවෙන් ප්‍ර‘යෝජනයක් ගැනීමට කටයුතු කිරීම අනිවාර්යයෙන්ම සිදුවන දෙයකි.\r\n \r\n\t2013 වසරේදී සංවර්ධන නිලධාරී තනතුරට බඳවා ගැනීමට කටයුතු කළ අවස්ථාවේදී පෞද්ගලික අංශයේ රුපියල් ලක්ෂ ගණන් වැටුප් ලැබූ පිරිස් පවා එම රැකියාව දමා රුපියල් දස දහසේ මාසික වැටුපට අභ්‍යාසලාභී පත්වීමක් ලබාගත් බව වාර්තා විය. 2013 වසරේ සිදුකළ බඳවා ගැනීමත් දේශපාලන සන්දර්ශනයක් මත සිදු වූ බැවින් රැකියා පුහුණුවට බඳවාගත් උපාධිධාරීන්ට පොල් පැළ හා බීජ ඇට පැකට් බෙදා දීම වැනි කම්කරුවන් සිදුකරන වෘත්තීන්යනන්නද වලද නිරත වීමට සිදුවිය. වසරක කාලයක් පුරා ඔවුන්ට මාසිකව හිමි වූයේ රුපියල් දස දහසක මුදලක් පමණි. වසරක පුහුණුවෙන් පසු ප්‍රාදේශීය ලේකම් කාර්යාලවල ආර්ථික කටයුතු අමාත්‍යාංශවලට මෙම පිරිස් අනුයුක්ත කළද, මේ අති බහුතරයකට රට සංවර්ධනය කිරීමේ කටයුතුවල නිරත වීමට නොහැකි විය. සිදු වූ එකම දෙය වූයේ ඔවුන් සියලුම දෙනා රාජ්‍ය අංශයට හෝ රටට බරක් වීම පමණි.\r\n \r\n\tසමස්තයක් වශයෙන් දෙකෝටි තිස් ලක්ෂයකට අධික ජනතාවක් ජීවත් වන මේ පුංචි රටේ රාජ්‍ය සේවක සංඛ්‍යාව දාහතර ලක්ෂයක් බවට පත් වී තිබේ. මේ තරම් ප්‍රමාණයක් රාජ්‍ය අංශයේ සේවය කළද රටේ ආර්ථිකයට රාජ්‍ය අංශයෙන් ලැබෙන දායකත්වය ගැන නම් සතුටු විය නොහැකිය. වෛද්‍යවරයෙකු නිසා නිරෝගී පුද්ගලයෙකු බිහිවීම හා ගුරුවරයෙකු නිසා දැනුමැති පිරිස් බිහිවන බවට තර්ක විතර්ක ඉදිරිපත් කර රටට ලබාදෙන ප්‍රතිලාභ පෙන්වා දුන්නද මේ රටේ ආර්ථිකය දියුණු කිරීමට දායක වීමට අති බහුතරයක් වූ රාජ්‍ය සේවකයන්ට නොහැකි වී ඇත. අඩුම තරමින් රට තුළ නිෂ්පාදනය වන රබර් කිරි ටික උපයෝගී කරගනිමින් ප්‍රමිතියෙන් යුත් මකන කැබැල්ලක් ලෝකයාට හඳුන්වා දීමට තරම්වත් මෙරටේ බුද්ධිමතුන් යැයි කියා ගන්නා පිරිසට නොහැකි වී ඇත.\r\n\tපැන්සල් සෑදීමට ගන්නා අමුද්‍රව්‍ය මේ භූමිය තුළ තිබුණද ප්‍රමිතියෙන් යුතු පැන්සලක් නිෂ්පාදනය කිරීමටවත් අප රටට නොහැකි වී තිබේ. ලෝකයේ අති බහුතරයක් රටවල කැළි කසළ රටේ ආර්ථිකයට යොදාගනු ලැබුවද විශ්වවිද්‍යාල භූමි තුළ එක් රැස්වන දිරාපත් වන කැළි කසළවලින් කොම්පෝස්ට් පොහොර ටිකක්වත් සකස් කරන්නේදැයි සැක සහිතය. යම් යම් අවස්ථාවල විශ්වවිද්‍යාල මට්ටමින් සිදුකරන පර්යේෂණවල ප්‍රතිඵල ලෙස සුළු සුළු දේවල් හඳුන්වා දෙනු ලැබූවද එය රටේ ආර්ථිකය දශමයකින් හෝ ඉදිරියට ගෙන යාමට ප්‍රමාණවත් වන්නේ නැත. යම් යම් දෑ ලෝකයට බිහි කිරීමට දක්ෂයන් සිටියත්, මේ රටේ බොහෝ දේශපාලඥයන් මෙවැනි ක්‍රියා කඩාකප්පල් කර දැමීමට කටයුතු කරන ලබයි.\r\n \r\n\tමේ රටේ දේශපාලඥයන්ගෙන් අති බහුතරයක් මෙරට තුළ උගතුන්, බුද්ධිමතුන්, වෘත්තීයවේදීන් බිහිවනවාට අකමැතිය. මන්දයත් මේ රටේ ජනතාව මෝඩයන් වන තරමට ඔවුන්ගේ පැවැත්ම රඳා පවතින බැවිනි. රට සංවර්ධනය කිරීමට බලයට පැමිණි බව සඳහන් කළද අති බහුතරයක් දේශපාලඥයන් සතුටු වන්නේ විරැකියාව තිබෙන තරමටය. විරැකියාව තිබෙන තාක් කල් මේ රටේ අති බහුතර ප්‍රමාණයක් කුමන හෝ රැකියාවක් ලබාගැනීම සඳහා දේශපාලඥයන්ට බැල මෙහෙවරකම් කරනු ඇත. රජයේ රැකියාවක් ලබාදීමට දේශපාලඥයෙකු මැදිහත් වීම නිසා ඔහුට රාජ්‍ය සේවාව තුළ සිටින තාක්කල්ම රැකියාව ලබාදුන් දේශපාලඥයාට ගැත්තෙකු වී සිටීමට සිදුවේ. නමුත් කොන්දක් තිබෙන පිරිස් තමන්ට රැකියාව ලබාදීම සඳහා මැදිහත් වූ දේශපාලඥයා ඉදිරියේ වැඳ වැටෙන්නේ නැත. දේශපාලඥයාට බැල මෙහෙවරකම් කරන්නේද නැත.\r\n \r\n\tමෙලෙස රැකියා ලබාගත් අති බහුතරයක් දෙනා දේශපාලඥයන්ගේ ගැත්තන් වීම නිසා රාජ්‍ය සේවය තුළින් රටට ඉටුවිය යුතු යුතුකම් නිසි ලෙස ඉටුවන්නේ නැත. මේ නිසා රටේ ජනතාවගෙන් 16 දෙනෙකුගෙන් එක් අයෙකු රාජ්‍ය සේවකයෙකු වුවත් උප්පැන්න සහතිකයක පිටපතක් ගැනීමට පවා පැය ගණනක්, දින ගණනක් රස්තියාදු වීමට ජනතාවට සිදුව තිබේ. වැඩිහිටි දීමනාව ලබාගැනීමට පවා සමහර පිරිසට දින ගණනක් රස්තියාදු වීමට සිදු වූ බවද වාර්තා වේ.\r\n\tරාජ්‍ය සේවයේ අති බහුතරයක් දෙනා සේවයට වාර්තා කරන්නේ සේවයට වාර්තා කළයුතු වේලාවට විනාඩි දෙක තුනකට, පහකට, දහයකට පෙරය. එහෙත් සේවය නිමා කිරීමට සැරසෙන්නේ සේවය අවසන් වීමට පැයකට, භාගයකට පෙර සිටය. කාන්තා නිලධාරිනියන්ගෙන් අති බහුතරයක මෙම ලක්ෂණ දැකගත හැකිය. වැඩ අවසන් වන විනාඩියේදීම සේවය අවසන් කිරීම සඳහා බොහෝ රාජ්‍ය ආයතනවල ඇඟිලි සලකුණු යන්ත්‍ර අසල හෝ අත්සන් කරන පොත අසල පෝලිම් ගැසී සිටිනා පිරිස්ද දැකගත හැකිය.\r\n\tමීට අමතරව තම සේවා කාලය තුළදී සමාජ ජාල වෙබ් අඩවිවල සැරිසැරීම, පෙර දිනයේ නිවසේ සිදු වූ සිදුවීම් කතාබහ කිරීම, ටෙලිනාට්‍ය ගැන හෝ ඒවායේ රඟපාන පිරිස්වල අඩුපාඩු හෝ ගුණ අගුණ වර්ණනා කිරීමට කාලයක් වෙන්කර ගැනීම බොහෝ රාජ්‍ය සේවකයන් අතින් සිදුවනු ඇත. කෑමට පැයකුත්, තේ පානයට පැය භාගය බැගින් පැයකුත් වශයෙන් වෙන් කළ විට පැය 08 රාජ්‍ය සේවයෙන් පැය 06ක් ගෙවී අවසන්ය. ඉන්පසු අල්ලාප සල්ලාපයේ යෙදීමට සහ වැඩ අවසන් කිරීමට මේකප් දැමීමට, වැසිකිළි කැසිකිළි යෑමට කාලය වෙන් කළ විට සේවය කිරීමට ඉතිරි වන්නේ පැය හතරකටත් අඩු කාලයකි.\r\n \r\n\tඑහෙත් අති බහුතරයක් වූ පෞද්ගලික අංශයේ සේවා ස්ථානවල මෙම වරප්‍රසාද නොමැති වීම හේතුවෙන් රාජ්‍ය වැටුපට වඩා දෙගුණයක වැටුප් ගෙව්වද පෞද්ගලික අංශයට එකතු වීමට බොහෝ පිරිසක් උත්සාහ කරන්නේ නැත. මේ නිසා උපාධියක් නැති පිරිස් පවා උත්සාහ කරන්නේ රාජ්‍ය අංශයට ඇතුළත් වීමටය. මේ සඳහා බලපාන කාරණා කිහිපයක්ද තිබේ. එනම් පෞද්ගලික අංශය තුළ රැකියා ස්ථිරභාවයක් නොමැති වීම, සමහර පෞද්ගලික ආයතනවල සේවක අයිතිවාසිකම් ලබා නොදීම, පොරොන්දු වූ වැටුප නොලැබීම වැනි කාරණා නිසාත් ඇතැම් පිරිස් පෞද්ගලික අංශයේ රැකියාවලට යොමු වීම ප්‍රතික්ෂේප කරමින් ඇත.\r\n \r\n\tරාජ්‍ය අංශයේ සේවක ප්‍රමාණය දිනෙන් දිනම ඉහළගොස් රටේ ආර්ථිකය කඩා වැටීමේ තත්ත්වයකට පත්වෙමින් තිබියදී පවතින සේවක හිඟය නිසා ඇඟලුම් කර්මාන්තය කඩා වැටීමේ පෙරනිමිති පහළ වෙමින් තිබේ. එනම් රට තුළ විරැකියාවේ ප්‍රමාණය ලක්ෂ 30කට ආසන්න බවට ප්‍රකාශ වන අතර, ඇඟලුම් කර්මාන්තයේ ලක්ෂ 3කට අවස්ථා තිබෙන බවද වාර්තා වේ.\r\n \r\n\tමීට අමතරව වඩු, මේසන්, ජල නළ කාර්මික, විදුලි කාර්මික, වාහන නඩත්තු තනතුරුවල අති විශාල පුරප්පාඩු ප්‍රමාණයක් ඇති වී තිබේ. එහෙත් මේ රටේ අති බහුතරයක් දෙනා මෙවැනි රැකියා දෙවැනිකොට සැලකීමට කටයුතු කරනු ලබයි. මේ නිසා මෙම කේෂ්ත්‍රවලට දක්ෂතාවන් දක්වන පිරිස් පවා මෙවැනි රැකියාවක් තෝරාගන්නේ නැත.\r\n \r\n\tකෙසේ වෙතත් උපාධිය රටට ලෝකයට ගැළපෙන ආකාරයට ලබාදීමට වැඩපිළිවෙළක් සකස් කිරීමට සමගාමීව මේ රටේ ජනතාවගේ සිත් තුළ පෞද්ගලික අංශය පිළිබඳව පවතින අඩු තක්සේරුව වෙනස් කර දැමීමටත් අවශ්‍ය කටයුතු සිදුකළ යුතුය. ඒ සඳහා සිදුකළ යුත්තේ පෞද්ගලික අංශය තුළ සේවක අයිතිවාසිකම් ශක්තිමත් වන ආකාරයට රට තුළ නීතිරීති සකස් කිරීමය.\r\n  ", "URL": "https://www.ada.lk/0/0/0-325912", "Category": "විශේෂාංග", "Parent URL": null}