{"Source": "Ada News", "Timestamp": "1 05 2018", "Headline": "පීඩන සමය උදාවෙයි", "News Content": "\n\n \r\n\tලෝක කම්කරු දිනය අද (01දා) දිනයට යෙදී ඇති බැවින් සමස්ත වැඩ කරන ජනතාව වෙනුවෙන් කම්කරු දිනය වෙනුවෙන් සුබ පැතුම් එක්කිරීමට මෙය පළමුකොට අවස්ථාවක් කර ගනිමි. එසේම වැඩ කරන ජනතාව නියෝජනය කරන දේශපාලඥයෙකු වශයෙන් ඔවුන්ගේ කම්කරු අයිතීන් තවදුරටත් ශක්තිමත් කිරීම වෙනුවෙන් පෙනී සිටින බවටද මෙහිදී ප්‍රකාශ කරමි.\r\n \r\n\tඔබ පසුගිය සතියේදී මා විසින් ලියූ කුරහන් සුවඳ තීරු ලිපිය කියවූවා නම් එහි මා සඳහන් කළ මාතෘකාව වූයේ ‘අවුරුදු සමයෙන් පසුව පීඩන සමය’ යන්නය. එහිදී මා මූලිකව සඳහන් කළ කරුණක් වූයේ, රජය විසින් භාණ්ඩ කිහිපයකම මිල ඉහළ දැමීමට සූදානම් බවයි. කිරිපිටි, ගෑස් හා ඉන්ධන මිල ඒ අතර විය.\r\n \r\n\tඒ අනුව පසුගියදා ආණ්ඩුව ගෑස් මිල රුපියල් 245කින් ඉහළ දැමීමට කටයුතු කළේය. ඒ අනුව ආපන ශාලා හිමියන් දැනටමත් සිය ආහාර රුපියල් 10කින් ඉහළ දමන බවට තීරණය කර අවසන්ය. ඉන්ධන මිල සූත්‍රය පසුගිය සතියේ පැවැති කැබිනට් මණ්ඩල හමුවට ඉදිරිපත් කිරීමට නියමිතව තිබුණද පසුව ඉදිරිපත් නොවිණි.\r\n \r\n\tඉන්ධන මිල සූත්‍රයද ඉදිරියේදී කැබිනට් මණ්ඩලයට ඉදිරිපත්ව එයට කැබිනට් අනුමැතිය ලැබුණු විට ඉන්ධන මිල ඉහළ යනු ඇත. තවත් ඉතිරිව ඇත්තේ කිරිපිටි මිල පමණි. මෙහිදී දේශීය ගොවියා ආරක්ෂා කර ගැනීම පිළිබඳ තර්ක ගෙනාවද, කිරිපිටි මිල ඉහළ දැමීමට ආණ්ඩුව කටයුතු කරනු ඇත.\r\n \r\n\tගෑස් මිල ඉහළ දමා ආණ්ඩුව පවසන්නේ ඒ හා සමගාමීව භාණ්ඩ හා සේවා මිල ඉහළ දැමීමට කිසිසේත්ම ඉඩ නොතබන බවය. නමුත් එය සාධාරණ තීරණයක් නොවේ. වර්තමානය වන විට ආහාර නිෂ්පාදකයෝ සිය නිෂ්පාදන ක්‍රියාවලියට ඍජුවම ගෑස් භාවිත කරති. ගෑස් මිල ඉහළ දැමීම හේතුවෙන් ඔවුන්ගේ නිෂ්පාදන පිරිවැය ඉහළ යනු ඇත. ඔවුන්ට මිල ඉහළ දැමීමට ඉඩ නොදුනහොත් සිදුවන්නේ අලාභ ලැබීමටය. ඕනෑම ව්‍යාපාරිකයෙක් අලාභ ලබමින් ව්‍යාපාර පැවැත්වීමට ඉදිරිපත් නොවේ.\r\n \r\n\tඉන්ධන සූත්‍රය හරහා ඉන්ධන මිල වැඩි කිරීමට කටයුතු කළහොත් බස් ගාස්තු ඉහළ දමන බවට දැනටමත් බස් සංගම් ප්‍රකාශ කර තිබේ. පසුගිය වර බස් ගාස්තු ඉහළ දැමීමෙන් පසුව ලංකා පෞද්ගලික බස් රථ හිමියන්ගේ සංගමයේ සභාපති ගැමුණු විජේරත්න මහතා ප්‍රකාශ කළේ, යළිත් කිසිදිනෙක බස් ගාස්තුවක් වැඩි නොකරන බවය. නමුත් ඔහු සිය ප්‍රකාශයෙන් හැරී පවසනුයේ ඩීසල් මිල වැඩි කළහොත් බස් ගාස්තු ඉහළ දැමීමට සිදුවන බවය.\r\n \r\n\tජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පසුගියදා ප්‍රකාශ කර තිබුණේ මැයි දිනය දා උදෑසන කැබිනට සංශෝධනය කරන බවය. ඒ අනුව එම කැබිනට් මණ්ඩල වෙනස නියමිත මැයි දිනයේදී කරනවා නම් අද (මැයි 01දා) උදෑසන සිදුවිය යුතුව තිබේ. නැත්නම් ආණ්ඩුව වෙනස් කළ මැයි දිනයේදී සිදුවෙනවා නම් මැයි 07 වැනිදා සිදුවිය යුතුය.\r\n\tජනාධිපතිවරයා පැවැසුවේ අද දිනය විය යුතුය. මෙවර කැබිනට් සංශෝධනය විද්‍යානුකූලව කරන බවට ජනාධිපතිවරයා කරන ප්‍රකාශයයි. ඒ අනුව ඔහු විසින් කළ පසුගිය අමාත්‍ය මණ්ඩල සංශෝධන කිසිවක් විද්‍යානුකූල පදනමකින් සිදු වූ සංශෝධන නොවේ. අනෙක් අතට මෙම සංශෝධනයේද සිදු වීමට ඉඩ ඇත්තේ ඔළුගෙඩි මාරු කිරීමක් පමණි. අලුතෙන් කිහිප දෙනෙකුට ඇමති ධුර හිමිවීමත්, තිබෙන අමාත්‍යවරුන්ගෙන් විෂය කිහිපයක් ගැලවීමත් සිදුවීමට ඉඩක් තිබේ. ඔළුගෙඩි මාරුකිරීමක් සිදුකිරීමෙන් පමණක් විද්‍යානුකූල ඇමති මණ්ඩල සංශෝධනයක් සිදු නොවනු ඇත.\r\n \r\n\tශ්‍රී ලංකා ආර්ථිකයේ කඩා වැටීම පෙන්වීමට ඇති හොඳම උදාහරණය වන්නේ රුපියල දිගින් දිගටම කඩා වැටීමය. ඊයේ වන විට ඩොලරයක් මිලදී ගැනීම වෙනුවෙන් රුපියල් 159ක් වැය කළ යුතුව තිබිණි. මෙය ඉතිහාසයේ ඉහළම අගය වෙයි.\r\n\tආණ්ඩුවේ අදූරදර්ශී මෙන්ම එදාවේල පිරිමහ ගැනීමේ ආර්ථික ප්‍රතිපත්තිය මේ සඳහා හේතු වී තිබේ. රුපියල අවප්‍රමාණය වීමට හේතු කිහිපයක්ම බලපායි. රට තුළ පවතින දේශපාලන අස්ථාවරත්වය, විදේශ විනිමය නොපැමිණීම, අසීමාන්තිකව ආනයනය කිරීම, අපනයන වර්ධනය නොවීම, විදේශ ආයෝජන රට තුළට ගලා නොඒම එවැනි හේතූන්ය.\r\n\tමේ සියල්ලම සිදුව ඇත්තේ ආණ්ඩුවේ අදූර්දර්ශී සැලැස්මක් නොමැති පාලනය හේතුවෙනි. රුපියල අවප්‍රමාණය වීම පාලනය වීම සඳහා හම්බන්තොට වරාය විකිණීම හරහා රජයට ලැබිය යුතු මුදල ලැබෙන තෙක් බලා සිටියි. නමුත් ආයෝජන ලබා ගැනීමට ආණ්ඩුවට සැලැස්මක් නොමැත. නියඟය හේතුවෙන් ශ්‍රී ලංකාවේ වී නිෂ්පාදනය නොවීම හේතුවෙන් සහල් ආනයනය කිරීමට ආණ්ඩුව කටයුතු කළ බව කියැවිණි.\r\n\tනමුත් ලංකාවේ වී නිෂ්පාදනය අඩු වීමට ප්‍රධානම හේතුවක් වූයේ පොහොර සහනාධාර කප්පාදු කිරීමය. මේ අතර රුපියල අවප්‍රමාණය වීම කඩාකප්පල්කාරී ක්‍රියාවක් දැයි රාජ්‍ය අමාත්‍ය හර්ෂ ද සිල්වා මහතා ප්‍රකාශ කර තිබීමද ගැටලුවකි. \r\n \r\n\tඑක්සත් ජාතික පක්‍ෂය ජයග්‍රහණය කළ හම්බන්තොට මහ නගර සභාවේ නව නගරාධිපති ලෙස එක්සත් ජනතා නිදහස් සන්ධානයේ එරාජ් රවීන්ද්‍ර ප්‍රනාන්දු මහතා පත්කර ගැනීමට එක්සත් ජනතා නිදහස් සන්ධානයත්, ශ්‍රී ලංකා පොදුජන පෙරමුණත් එක්ව කටයුතු කළේය. කෙසේ වෙතත් එවැනි තීරණයක් ගැනීමට ශ්‍රී ලංකා පොදුජන පෙරමුණ කටයුතු කළේ මන්දැයි යන්න පිළිබඳ මා හට ගැටලුවක් තිබේ. මම එම තීරණයට විරුද්ධතාව ප්‍රකාශ කරන අතරම ඉදිරියේදී එම තීරණය ගැනීමට හේතු පිළිබඳ අපගේ නායකයන් හා සාකච්ඡා කිරීමට අපේක්ෂාවෙන් සිටිමි. එම සාකච්ඡාවේ ප්‍රතිඵල ඉදිරි සතියකදී ඔබව දැනුවත් කිරීමට කටයුතු කරමි.\r\n\tලබන සතියේදී යළිත් හමුවෙමු!\r\n\tඔබට සුබ අනාගතයක්!\r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-325919", "Category": "columns", "Parent URL": null}