{"Source": "Ada News", "Timestamp": "2 05 2018", "Headline": "මහියංගනය නියෝජ්‍ය ඉඩම් කොමසාරිස් කාර්යාලයට වහළට නැග විරෝධතාවක්", "News Content": "\r\n\tමහියංගනය නියෝජ්‍ය ඉඩම් කොමසාරිස් කාර්යාලයේ නිලධාරීන් විසින් නිසි විසඳුම් ලබා නොදීම හේතුවෙන් දීර්ඝ කාලයක සිට තමන් පදිංචිව සිටි ඉඩම අහිමි වූ බව පවසමින් මහියංගනය, පූජානගරය ප්‍රදේශයේ කාන්තාවක අද (02දා) උදෑසන මහියංගනය නියෝජ්‍ය ඉඩම් කොමසාරිස් කාර්යාලයේ වහලය මත නැගී විරෝධතාවක නිරත විය.\r\n \r\n\tමෙලෙස විරෝධතාවක නිරත වූයේ මහියංගනය, පූජා නගරය, අංක 164/2 ලිපිනයේ පදිංචිව සිටි ඩබ්.එම්. මල්ලිකා (අවු.54) නමැති සිවුදරු මවකි.\r\n \r\n\tඅදාළ කාන්තාව පසුගිය පෙබරවාරි 14 වැනිදාද මේ ආකාරයෙන් නියෝජ්‍ය ඉඩම් කොමසාරිස් කාර්යාලයේ වහලය මත නැගී තම ගැටලුවට විසඳුම් ලබාදෙන ලෙස ඉල්ලා සිටියේය.\r\n \r\n\tතම සහෝදරයා ඉඩම් කොමසාරිස් කාර්යාලයේ නිලධාරීන් හා එක්ව කූට ලේඛන සාදා තම නිවස පිහිටි ඉඩම නඩු මාර්ගයෙන් අත්පත් කරගත් බවට ඇය චෝදනා කළාය.\r\n \r\n\tමේ හේතුවෙන් තමන් දරුවන් සමග වසර 05ක් පුරා යෑමට කිසිදු ස්ථානයක් නොමැතිව ඉතා දුක්ඛිත ජීවිතයක් ගත කළ බවත්, තම දියණිය සාමාන්‍ය පෙළ විභාගය සමත් වුවද, උසස් අධ්‍යාපන කටයුතු කරගත නොහැකි වූයේ මේ ‍හේතුවෙන් බවද ඇය පවසා සිටියාය.\r\n \r\n\tවසර ගණනාවක සිට කූට ලේඛන මගින් සිදුකළ මෙම වංචාව පිළිබඳ නිලධාරීන් දැනුවත් කළද, නිසි විසඳුම් ලබා නොදුන් බව ඇය පැවසුවාය.\r\n \r\n\tමහියංගනය පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක චන්දන විජේසේකර මහතා  හා කාන්තා පොලිස් නිලධාරිනියන් කිහිපදෙනෙක් පැමිණ විරෝධතාකාරිය වහලයෙන් බැස්සවීමට උත්සාහ දැරුවද එම උත්සාහය ව්‍යර්ථ විය.\r\n \r\n\tවිසඳුම් නොලැබෙන තෙත් වහලයෙන් නොබසින බවටත්, තමන් සියදිවි හානිකර ගන්නා බවටත් අදාළ කාන්තාව අවස්ථා ගණනාවකදී පවසා සිටි අතර, ඒ හේතුවෙන් තත්ත්වය උණුසුම් මුහුණුවරක් ගෙන තිබිණි.\r\n \r\n\tවිරෝධතාව අතරතුර මෙම ඉඩම් ආරවුලට සම්බන්ධ බව පැවසෙන ඇයගේ බාල සහෝදරයාද පොලීසියට ගෙන්වා තිබිණි.\r\n \r\n\tඅනතුරව මහියංගන පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක චන්දන විජේසේකර මහතා  හා කාන්තා පොලිස් නිලධාරිනියන් තිදෙනෙකු වහලය මත නැගී විරෝධතාවේ නිරතව සිටි කාන්තාව වහලයෙන් බැස්සවීමට කටයුතු කළහ. පසුව ඇය මහියංගනය පොලීසිය වෙත රැගෙන යන ලදී.\r\n \r\n\tමේ අතර, තම කාර්යාලයේ වහලය මත නැගී කාන්තාවක විරෝධතාවක නිරත වන බව පවසා ඇයට විරුද්ධව මහියංගනය පොලීසියේ පැමිණිල්ලක් ගොනු කිරීමට මහියංගන නියෝජ්‍ය ඉඩම් කොමසාරිස් ඩී.එම්.යූ.අයි. නුවන් කුමාර දිසානායක මහතා කටයුතු කර තිබිණි.\r\n \n    \n \r\n\t \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-326345", "Category": "Uncategorized", "Parent URL": null}