{"Source": "Ada News", "Timestamp": "8 05 2018", "Headline": "වකුගඩු රෝගවලින් අත් මිදෙන්නට නම්", "News Content": "\r\n\tඅයහපත් දිවිපෙවත,අද මේ රෝගය සඳහා තුඩු දෙන ප්‍රධානතම හේතුවක් බවට පත්ව ඇති ආකාරය අප අමුතුවෙන් කතාකළ යුතු නොවෙතත් අතීතයත් අද පවතින තත්ත්වයත් එකිනෙක හා සංසන්දනය කිරීම මේ ගැටලුවට මුහුණ දෙන පිරිස යම් තරමක් දුරට හෝ දැනුම්වත් කිරිමට උපකාරයක් වනු ඇති. අතීතයේ අපගේ කෘෂිකාර්මික ජීවන රටාව තුළ පැවතියේ රසායණික භාවිතයෙන් තොර වූ සහ කෘතිම බවින් බැහැර වූ ජීවන රටාවක් බව අප කවුරුත් දන්නා දෙයකි. පැරැන්නෝ රසායණික පොහොර සහ වල් නාශක වෙනුවට ඉපැරණි කෙම් ක්‍රම හා ස්වභාවික ක්‍රම භාවිතා කළ අතර වගා සඳහා යොදාගත් බීජ ආදියද තමන් විසින්ම නිපදවාගත් ඒවා වූයෙන් අතීතයේ අපට වගාබෝග හරහා රසායනිකයන් ශරීර ගතවීමක් සම්බන්ධයෙන් අසන්නට දකින්නට නොලැබුණි. නමුත් මේ විට සියයට හැත්තෑපහක පමණ ප්‍රමාණයකගේ වකුගඩු රෝගයට හේතුව කුමක්දැයි ඒ අනුව අප යම් නිගමනයක සිටිනා අවස්ථාවකි මේ. නමුත් වකුගඩු රෝගයට ගොදුරුවන අනෙකුත් සියයට විසිපහක් පමණ පිරිස ගේ රෝගයට හේතුව කවරේද? අප විමසීමකින් තොරව අත් හැර ඇත්තේ එම සියයට විසිපහක කොටසද යන්න මෙහිදී ගැටලුවක් මතුවෙයි.\r\n \n\n \r\n\tදැනට වසරකට අලුතින් වකුගඩු රෝගයට ගොදුරු වූ රෝගීන් පන්දහසක් පමණ වාර්ථාවීම හේතුවෙන්  මෙය කෙතරම් ප්‍රභල සෞඛ්‍ය ගැටලුවක් බවට පත්ව තිබෙන්නේද යන්න අමතක කළ නොහැකි කරුණක්.  නමුත් මේ  පන්දහසක් පමණ නව රෝගීන් අතරින් සියයට හැත්තෑ පහක  පමණ දෙනෙකුගේ රෝග නිධානය  මේවන විටත් හඳුනාගෙන ඇති අතර හඳුනානොගත් ප්‍රමාණය සියයට විසිපහකි.  පෙරකී සියයට හැත්තෑ පහක් පමණ වන වකුගඩු රෝගීන් එසේ හමුවන්නේ දියවැඩියා රෝගීන් අධි රුධිර පීඩනය සහිත රෝගීන්  කොලෙස්ටරෝල මට්ටම ඉහළ යාම තරබාරු බව  මානසික ආතතිය  සහ සුළු වකුගඩු රෝග සඳහා දිගු කළක් ප්‍රතිකාර නොලබා සිටීම මෙන්ම දුම් පානය මත් වතුර හා මත්ද්‍රව්‍යවල බලපෑම හේතුවෙනි.  මේවා හොඳින් විමසා බැලූ කළ යහපත් දිවි පෙවතකට හුරුව සිටින්නේ නම් මැනවින් පාලනය කරගත හැකි තත්ත්වයන් බව වැටහෙනවා ඇත .දියවැඩියාව ,අධික රුධිර පීඩනය, අධික කොලෙස්ටරෝලතාවය යන රෝග මෙන්ම මානසික ආතතිය අධික තරබාරුව යන සියල්ලන්ම තම තමන්ටම පාලනය කරගත හැකි රෝගවන අතර තමන් සැලකිලිමත් වන්නේ නම් නිසි ප්‍රතිකාර ලබා මේ රෝග සියල්ලම පාලනය කර ගත හැකිය.\r\n \r\n\tඅධික ලුණු , සීනි භාවිතය මේදය භාවිතය ආදිය මේ රෝග සියල්ලන්ටම බලපාන පොදු සාධකයක් බව මේවන විටත් ඔබ හොඳින් දන්නා කරුණක් වනු ඇති . ව්‍යායාම මද කම ද මේ වැරදි ආහාර භාවිතාව හා එක් වූ විට බෝ නොවන රෝගවලට ගොදුරුවන්නන් ඉහළ යාමට බලපානු ලබයි.  මේ රෝගීන් සිය වකුගඩුවලට  තමන් මුහුණ දී සිටින වෙනත් බෝනොවන රෝග බලපාන්නේය යන කාරණය නොදන්නා කම නිසා හෝ නෙසැලකිලිමත්වීම හේතුවෙන් නිකරුණේ වකුගඩු රෝගයට අතවනන බවක් පෙනෙන්නට තිබේ. බොහෝ දෙනෙක් රෝගයක් ඇතැයි යන්න සිතා ප්‍රතිකාර ලැබීම රෝග ලක්ෂණ පහළ වන තෙක් බලා සිට කරන්නට යොමුව සිටී. නමුත් අධි රුධිර පීඩනය හා දියවැඩියාව වැනි ඇතැම්විට කිසිදු රෝග ලක්ෂණයක් හඳුනාගත නොහැකි පරිද්දෙන් මතුවන ඇතැම් රෝග , කල් පසුවන්නට ඉඩ හැර වකුගඩු ද රෝගීබවට පත්වන්නට ඉඩ හැර ප්‍රතිකාර සඳහා යොමුවන්නේ අවසාන අදියරට පැමිණි පසුවය .\r\n \r\n\tබොහෝ විට වකුගඩු රෝගීන්ගේ මරණ සම්බන්ධයෙන් වැඩි පුර අසන්නට සිදුවන හේතුව ඔවුන් ප්‍රතිකාර සඳහා යොමුවෙන්නේ රුධිර කාන්දුකරණය හෝ වකුගඩු බද්ධකිරීම යන විසඳුම් දෙක පමණක් ඉතිරිව තිබියදීය . නමුත් කිසියම් අයෙකු පළමුවැනි දෙවැනි සහ තුන්වැනි අවස්ථාවලදී ප්‍රතිකාර සඳහා යොමුවනවානම් හතරවැනි සහ පස්වැනි අවස්ථාවලදී ප්‍රතිකාර පතා එන රෝගීන්ට වඩා ප්‍රතිකාර ක්‍රම සහ සුව වීමේ හැකියාව වැඩිපුර හිමිකරගත් පිරිසක් වශයෙන් රෝගයේ සංකූලතා අවම කරගන්නට  හැකියාව ලබයි. සාමාන්‍යයෙන් අවශ්‍ය අයෙකුට තමන්ගේ වකුගඩු නිරෝගීද යන්න රුධිර පරීක්ෂණයක් මගින් පරීක්ෂා කරගත හැකිය. එම රුධිර පරීක්ෂණය සීරම් ක්‍රියැටිනීන්  නමින් හඳුන්වනු ලබන අතර එතරම් මිලක් වැය නොවන පරීක්ෂණයකි.  මෙම පරීක්ෂණය හෝ මුත්‍රා පරීක්ෂණයක් මගින් ඇල්බියුමින් පරීක්ෂාකර ගැනීමද වකුගඩු රෝග කළින් හඳුනාගන්නට ඉතාම සාර්ථක ලෙස උපකාර කරනු ලබන ක්‍රම දෙකකි.\r\n \r\n\tනමුත්  මෙහිදී සෑම සියලු දෙනාම මේ පරීක්ෂාවන් සිදුකරවා ගැනීම කළ යුතු යැයි පැවසිය නොහැකිය. මෙය සිදුකරවා ගැනීමට අනිවාර්යෙන් අමතක නොකළ යුතු පිරිසක් වේ. ඒ  අප පෙරකි පරිදි දියවැඩියාව ,අධිරුධිර පීඩනය,  හෘදය වස්තුවේ රෝග සහ කොලෙස්ටරෝල අධිකතාවය  ඇති පුද්ගලයින් , මෙන්ම බ_ෆන් වැනි  ඖෂධ දිගුකාලීනව ලබාගන්නා පුද්ගලයින්  ,රුමැටොයිඩ් ආතරයිටිස්  සහ එවැනි ඇතැම් නිදන්ගත ආබාධ සඳහා දිගු කළක් ඖෂධ ලබාගන්නා පුද්ගලයින් , මේ පරීක්ෂණය වසරකට වතාවක් අනිවාර්යෙන් සිදුකරවා ගැනීම වැදගත්ය. නමුත් තමන්ට රෝගයක් නැතත් සමහර පුද්ගලයින්ට මෙම රුධිර පරීක්ෂාව කරගන්නා ලෙස උපදෙස් දිය යුතුව තිබෙන අවස්ථාත් තිබේ.\r\n \r\n\t  ඒ පවුලේ කිසියම් අයෙකුට තීව්‍ර ලෙස වකුගඩු රෝගය වැලඳී පසුවන්නේ නම්, එයින් මරණයට පත්ව තිබේ නම් ,තමන්ට රෝග ලක්ෂණ නොපැවතියත් මෙම රුධිර පරීක්ෂණය හෝ මුත්‍ර පරීක්ෂණය සිදුකරවා ගැනීම වැදගත්ය.  එමෙන්ම වකුගඩු රෝග බහුල ප්‍රදේශවල ජීවත්වන්නන්ද රෝග ලක්ෂණ ගැන නොසොයා මෙම රුධිර පරීක්ෂණයට මුහුණ දී තම වකුගඩුවල නිරෝගීතාවය පරික්ෂා කරවා ගැනීම වැදගත්ය.  තවත් පිරිසකට මේ රුධිර පරීක්ෂාව සිදුකරවා ගන්නා ලෙස උපදෙස් දිය යුතුව තිබේ. ඒ වෙනත් වකුගඩු රෝග සඳහා යම් දිනකදී ප්‍රතිකාර ලබා සුව වූ පුද්ගලයින් මෙන්ම මුත්‍රා ගල් වැනි තත්ත්වයක් ඇතිවී තිබී ප්‍රතිකාර ලබා සුවවූවන්ය.  මෙසේ  යමි කිසි අවදානම් සාධක එකක් හෝ කීපයක් පවතින පුද්ගලයින් තම වකුගඩු සම්බන්ධයෙන් අදාල පූර්ව පරීක්ෂණ සිදුකරවා ගැනීම මෙම රෝගයෙන් ආරක්ෂාව ලද හැකි හොඳම ක්‍රමයකි.\r\n \r\n\tමේ හැරෙන්නට ඔවුන්ද ජීවන රටාවේ අප පෙරකී ආකාරයේ රෝග සඳහා තුඩුදෙන හේතූන් මගහැරීම ඉතාම වැදගත්ය.කෙසේ නමුත්  අසාධ්‍ය වකුගඩු රෝගියෙකු ජීවත්කිරීම සඳහා වකුගඩුවලට ආදේශකයක් ලබා දීම අවශ්‍යය. එසේ නැතහොත් මෙම රෝගීන් ඉතා කෙටි කළකදී මරණයට පත්වෙයි.  ඒ සඳහා පවතින ප්‍රධාන ආදේශක ක්‍රම වනුයේ රුධිර කාන්දුකරණය සහ වකුගඩු බද්ධයයි. එහිදීද ප්‍රධාන කාන්දුකරණ ක්‍රම දෙක සම්බන්ධයෙන් ඔබේ අවධානය යොමු කරවමු. එනම් නිවසේදී කළ හැකි පරිතාන කාන්දුපෙරණය හා රෝහලකදී කළ යුතු රුධිර කාන්දුකරණයයි.   වකුගඩු බද්ධ කිරීම සඳහාද  ක්‍රම දෙකක් පවතින අතර එකක් ජිවත්වන අයෙකුගේ වකුගඩුවක් බද්ධ කිරීම සහ මොළය මිය ගිය අයෙකුගේ වකුගඩුවක් බද්ධ කිරීමයි. මොළය මිය ගිය පුද්ගලයින් සම්පූර්ණ මිය ගිය පුද්ගලයෙකු වන බැවින් ඔවුන්ගේ හදවත යන්ත්‍රයක ආධාරයෙන් ස්පන්දනය කරණු ලැබූවද  නැවත ජීවත් කළ නොහැකිය. මන්ද මොළය මිය ගිය පුද්ගලයා සළනකු ලබන්නේ සම්පූර්ණයෙන්ම මිය ගිය අයෙකු ලෙස බැවිණි.\r\n \r\n\tඑවන් අයගේ වකුගඩු ඥාතීන්ගේ කැමැත්ත ඇතිව දන් දිය හැකිය. ඒ වකුගඩු තවත් අයෙකුගේ ජීවිතය බේරීමට යොදාගත හැකි නමුත් නොදන්නා කම නිසා වසරකට මෙවන් මොළය මිය යාම නිසා රෝහල් ගතවන පුද්ගලයින්ගේ වකුගඩු 700 ක් පමණ අපතේ යැවෙයි. මේ ගැන දැනුවත්ව එවන් යම්කිසි හේතුවක් මුල්කොටගෙන මොළය මිය ගිය තම ඥාතියාගේ වකුගඩු දන්දෙන්නට ඉදිරිපත්වීම විශාල පුණ්‍යකර්මයක් බවද  මෙහිදී ඔබේ දැනුමට එක්විය යුතු කරුණක් බව සලකන්න.  රෝහලකට නොගොස් නිවසේදී සිදුකරන පරිතාන කාන්දු පෙරණය  ඉතාමත් සාර්ථක ක්‍රමයකි.  මෙම සේවාව රජයේ රෝහල්වලින්  සම්පූර්ණයෙන්ම නොමිලයේ ලබාදෙනු ලැබූවත්  අධික වියදමක් දරමින් රෝහල්වලින් සිදුකරණ රුධිර කාන්දුකරණයට යොමුවීම  රෝගින් නිකරුනේ අපහසුතාවයට පත්වීම මෙන්ම රජය මගින් ලබාදෙන සේවාව අපතේ යැවීමක් බවද මතක තබාගන්න. වකුගඩු රෝගය මාරයාට පරාජය විය යුතු රෝගයක් නොවේ . නිසිකළට වේලාවට ප්‍රතිකාර සඳහා යොමුවන්නේ නම් මාරයා පරාජය කළ හැකි රෝගයකි. අදම ඔබ අවදානම් සාධක හා ගැටෙන්නෙක් නම් වහාම ඔබේ වකුගඩු ආරක්ෂිත දැයි සොයාබලන්නට අමතක නොකරන්න. \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-327544", "Category": "health", "Parent URL": null}