{"Source": "Ada News", "Timestamp": "8 05 2018", "Headline": "සංගීත කණ්ඩායමේ සියලු සාමාජිකයන් ඉවත් කිරීම මගේ තීරණයක්", "News Content": "\r\n\t'සකුරා රේන්ජ්' කණ්ඩායමේ හිටිය සියලු සාමාජිකයන් ඉවත් කළා පසුගිය 24 වෙනිදා. පසුව දින තුනක් ඇතුළත සම්මුඛ පරීක්ෂණ සිදුකරලා 27 වෙනිදා වෙනකොට සකුරා රේන්ජ් නව සංගීත කණ්ඩායම තෝරාගැනීම් අවසන් කළා. දැන් පුහුණු වීම් සිදු කරමින් පවතිනවා. දැනට ප්‍රසංග කරන්නෙ නැහැ. තව ටික දිනකින් නව සකුරා රේන්ජ් කණ්ඩායම කලඑළි බහිනවා. \r\n \r\n\tකාලයක් ඉන්නකොට මතිමතාන්තර එක්ක කණ්ඩායම් හැඟීම් නැතිවෙනවා. එතකොට ඒ අය බාහිර ප්‍රසංගවලට යනවා, පුහුණුවීම්වලට එන්නෙ නැහැ, කළමනාකාරීත්වයට ගරු කරන්නෙ නැහැ. එතනදි මට සිදුවුණා ඒ වගේ තීරණයක් ගන්න. මෙවැන්නක් මම කරපු දෙවැනි වතාව. මේකෙ අයිතිකාරයා හැටියට මම දන්නවා වැඩක් කරන්න පුළුවන් කෙනායි, ටිකක් ගිහින් වෙනත් දේවල් කරන කෙනයි අතර වෙනස. ඒ නිසා පරණ අය ඉවත් කරලා තරුණයන් සමග දිගු ගමනක් යන්න පියවර තබලා තියෙනවා. \r\n \r\n\tඅපෝ නැහැ. වසර 25ක් වෙනවා සකුරා රේන්ජ් කණ්ඩායමට, මේ අය මම කොළඹට ආවට පස්සෙ එකතු කරගත්තු අය. මුල් කාලයේ දික්වැල්ල ප්‍රදේශයේ අපි ආරම්භ කළේ ගෙවල් ළඟ යාළුවො, නෑයො එකතු වෙලා. මගේ මාමගේ පුතා කීබෝර්ඩ් ගැහුවෙ, පර්පල් රේන්ජ් එකේ නායක සේනක බේස් ගැහුවෙ. අපි එකතු වෙලා හදපු කණ්ඩායමක්. ඒ කාලෙ අපෙන් ඉවත් වුණ අය අද හොඳ හොඳ තැන්වල ඉන්නවා. \r\n \r\n\tඔය එක එක්කෙනා කියන කතා නේ. ඉන්න කාලේ හොඳ කියලා බැහැලා ගිහින් දොස් කියනවා. ඒ අයට අමතක වුණ දෙයක් තමයි මගේ බිරිඳ සුජීවා කියන්නෙ හැම අතින්ම දක්ෂතා දක්වන කෙනෙක්. එයා සකුරා රේන්ජ් හරහා ආපු කෙනෙක් නෙමෙයි. ඒ දෝෂාරෝපණය මට නම් හාස්‍යයක්. මොකද සුජීවා එහෙම බලපෑම් කරන කෙනෙක් නෙමෙයි. අපි ඒ අයට කරපුවා ඒ අයගේ හිත දන්නවා ඇති. අඩුම ගා‍ණෙ දැන් මම තරුණයන් තෝරාගනිද්දි එයටවත් සුජීවා සම්බන්ධ වුණේ නැහැ.\r\n \r\n\tඒක මෙතනට අදාළ නැහැ. පුහුණුවීම්වලට එන්නෙ නැති,  කළමනාකරුට ගරු නොකරන අය තවත් තියාගෙන ඉන්නද කියන්නෙ. ඕවා කියන මහත්වරුන්ට අපි කරපු දේවල් අමතකයි. මම මේවා ප්‍රසිද්ධියේ කියන්න නෙමෙයි හිටියේ. ඒත් අපිව පහත් කරලා කතා කරනවා නම් රසිකයො ඇත්ත දැනගන්න ඕන. මම කරපු සියලු දේ කලේ සද්භාවයෙන්, මම අදහන ධර්මයට අනුව හොඳ දෙයක් කළොත් හොඳ ප්‍රතිඵල වගේම නරක දෙයක් කළොත් නරත ප්‍රතිඵල ලැබෙනවා කියලා මම දන්නවා.\r\n \r\n\tඅභියෝගයක් නැහැ. මේක කලාවක්නේ. අනික මට කවුරුවත් අභියෝගයක් නැහැ. වසර 25ක් තිස්සේ මේ ෆීල්ඩ් එකේ තැලිලා පොඩිවෙලා පදම් වෙලා ඉන්නෙ. ජනප්‍රිය බෑන්ඩ් එකක් විසිරුවාම එතනට එන්න ඕන තරම් අය ඉන්නවා. මේක මට නම් ලේසි වැඩක්. මොකද මට අත්දැකීම් තියෙන නිසා. දේවත්වයෙන් කරන රස්සාවක්  මේක. අජිත් මුතුකුමාරණ බිහිවුණේ මේ සකුරා රේන්ජ් කණ්ඩායම හරහා. ඒ නිසා මගේ ළඟ හිටිය ශිල්පීන්ට අභියෝගයක් නැහැ. මම ඒ අයට මගෙන් ලබාගත්ත දැනුමෙන්, අත්දැකීමෙන් හොඳ ගමනක් යන්න ලැබෙන්න කියලා ආශීර්වාද කරනවා .\r\n \r\n\t'ඇතිවෙනා නැතිවෙනා ලෝක ධර්මයේ' කියන මගේ නවතම ගීතය දැනට සති තුනකට පෙර එළිදැක්වුවා. දැනට එය යූ ටියුබ් හරහා දැක බලාගන්න හැකියි. මෙහි කියැවෙන්නේ ලෝකධර්මතාව ගැනයි. මැරෙන මිනිස්සු විදියට ජීවත් වෙමු. ඒක තමයි මේ ගීතයෙන් කියැවෙන්නේ.\r\n \r\n\tනව සකුරා රේන්ජ් කණ්ඩායම එක්ක ඉදිරියට යන්න බලාපොරොත්තු වෙනවා. මෙය කඩාකප්පල් කරන්න කාටවත් බැහැ, මොකද සකුරා රේන්ජ් කියන්නෙ අජිත් මුතුකුමාරණ, එය මගේ නිර්මාණයක්. ඉතින් පුහුණුවීම් අවසන් කරලා ප්‍රසංග වේදිකාවට තව ටික දවසකින් අවතීර්ණ වෙන්න බලාපොරොත්තු වෙනවා. \r\n \r\n\t \n  ", "URL": "https://www.ada.lk/0/0/0-327512", "Category": "entertainment", "Parent URL": null}