{"Source": "Ada News", "Timestamp": "9 05 2018", "Headline": "දේපොළ හානි මෙන්ම සේවක ජීවිතවලට සිදු වන බලපෑම්වලට ප්‍රධාන හේතුව මනා සුපරීක්ෂණයක් නොමැති වීමද?", "News Content": "\r\n\t   \r\n \r\n\tවිවිධ වර්ගයේ කර්මාන්ත ආරම්භ කිරීම සහ ඒවා මනා පාලනයකින් යුතුව පවත්වාගෙන යාම රටක ආර්ථික සංවර්ධනයට සඳහා ඉතා වැදගත් වෙනවා. අප රටේ තිබෙන ආර්ථික හා සමාජ ප්‍රශ්න අතරින් ප්‍රධාන ප්‍රශ්නයක් තමයි රැකියා ව්‍යුක්තිය. පාසල්වලින්, තාක්ෂණික - කාර්මික විද්‍යාලවලින්, විශ්වවිද්‍යාලවලින් සහ වෙනත් අධ්‍යාපන ආයතනවලින් පිටවන තරුණ තරුණියන්ට සුදුසු ආකාරයේ රැකියාවක් සොයා ගැනීම තරමක් අපහසු කාර්යයක්. එයට ප්‍රධාන හේතුවක් වන්නේ භාණ්ඩ හා සේවා නිෂ්පාදන ආයතන ප්‍රමාණාත්මකව වර්ධනය නොවීම. ඒ නිසා අප රටේ විවිධාකාරයේ කර්මාන්ත සංවර්ධනය හා ව්‍යවසායකත්ව සංවර්ධනය  වැඩිදියුණු කරන්න රජයේ දායකත්වය අත්‍යවශ්‍යයි. මේ නිසා රටේ රැකියා සම්පාදනය වැඩි කිරීම සඳහා භාණ්ඩ හා සේවා නිෂ්පාදන ආයතන බිහිකිරීම සඳහා දේශීය හා විදේශීය ආයෝජකයන් යොමු කිරීමට රජය විවිධ උපායමාර්ග ගොඩනැගිය යුතු වෙනවා.\r\n \r\n\tඅපේ රටේ රාජ්‍ය සේවය තුළ දැනට ලක්ෂ 15ක් වැනි සංඛ්‍යාවක් සේවයේ නියුක්තව සිටිනවා. මෙම බොහෝමයක් රාජ්‍ය සේවකයන්ගෙන් සිදුවන්නේ සේවාවන් ලබාදීම නිසා රටේ භාණ්ඩ නිෂ්පාදන අංශයට සිටින රාජ්‍ය සේවකයන් පිරිස අඩුයි. ඒ හේතුවෙන් රටේ නිෂ්පාදන අංශයට පෞද්ගලික අංශයේ දායකත්වයක් ලබාගැනීම අත්‍යවශ්‍යයි. ලංකාවේ ව්‍යාපාරයක් ආරම්භ කිරීමට කටයුතු කරන දේශීය හා විදේශීය ව්‍යවසායකයන් පොදුවේ කියන දෙයක් තමයි පවත්නා නීතිරීති හා ක්‍රියාමාර්ග සංකීර්ණ නිසා ව්‍යාපාරයක් ආරම්භ කර පවත්වාගෙන යාම පහසු කාර්යයක් නොවන බව. ඒ නිසා රජය ආනිවාර්යයෙන්ම දේශීය හා විදේශීය ආයෝජකයන් පිළිගන්වන සුලු නීතිරීති, ප්‍රතිපත්ති හා ක්‍රියාමාර්ග හඳුන්වාදිය යුතුයි. ඒ ඔස්සේ දේශීය හා විදේශීය ආයෝජකයන් විවිධාකාරයේ ව්‍යාපාර ආරම්භ කිරීම සඳහා පෙළඹවීමක් කරන්න අවශ්‍යයි. ඔවුන්ට ව්‍යාපාර ආරම්භ කිරීමට පහසු නෛතික, ආර්ථික, තාක්ෂණික සහ සමාජ - සංස්කෘතික පරිසරයක් ගොඩනගන්නට අවශ්‍යයි.\r\n \r\n\tනමුත් නීතිරීති වැඩිවෙනකොට මුදල් ආයෝජනය කරමින් ව්‍යාපාර කරන්න ආයෝජකයන් එතරම් කැමැත්තක් දක්වන්නේ නැහැ. මෑතකදී දියුණු වෙමින් පවතින වියට්නාමය, තායිවානය, මියන්මාරය වැනි රටවල් විදේශ රටවල ආයෝජකයන් අද්දවා ගැනීම සඳහා බොහෝ නීතිරීතිවල සංකීර්ණභාවය අඩුකොට ආයෝජකයන් ඒ රටවලට අද්දවා ගැනීමට කටයුතු කර තිබෙනවා. එබැවින් රජය විසින් ආයෝජකයන් දිරිගන්වන හා ආකර්ෂණීය වන ආකාරයේ නීතිරීති සම්පාදනය කර ඒවා හැකි ඉක්මනින් ක්‍රියාත්මක කිරීමේ වැඩපිළිවෙළක් හඳුන්වාදිය යුතුයි. එකී නීතිරීති, ප්‍රතිපත්ති හා ක්‍රියාමාර්ග සෑම ආයෝජකයෙකුටම විනිවිදභාවයක් ඇතිව සමානාත්මතාවයෙන් ක්‍රියාත්මක කළ යුතුයි. ඒ නීතිරීති, ප්‍රතිපත්ති හා ක්‍රියාමාර්ග කිසිම විටක වංචාව, දූෂණය, අල්ලස මත වෙනත් වෙනත් ආකාරයට ක්‍රියාත්මක නොවිය යුතුයි. වර්තමානයේදී අප රටේ මේ හා සම්බන්ධ විවිධාකාරයේ ගැටලු මතු වී ඇති බව නොරහසක්. \r\n \n\n \r\n\tපෞද්ගලික අංශයේ ආයෝජකයන්ගේ මූලික පරමාර්ථය වන්නේ තම ව්‍යාපාරය තුළින් ලාභ ඉපයීමයි. ඒ නිසා ඔවුන් වැඩි රුචියක් දක්වන්නේ අවම නීතිරීති හා ප්‍රතිපත්ති  යටතේ තම ව්‍යාපාර ආරම්භ කර පවත්වාගෙන යාමටයි. බොහෝ පෞද්ගලික අංශයේ ආයෝජකයන්ට සේවකයන්ගේ ආරක්ෂාව සහ පරිසරයේ සුරක්ෂිතභාවය පිළිබඳව දැඩි අවධානයක් යොමු නොකරන අවස්ථා තිබෙන බව පසුගිය කාලය තුළ සිදුවූ කාර්මික අනතුරු හා පරිසර හානිවලින් පෙනී යනවා. ඒ සඳහා මෑතකදී සිදුවූ සිදුවීම උපහැරණයක් වශයෙන් ගත හැකියි. එනම් හොරණ  බැල්ලපිටිය ප්‍රදේශයේ පැවති රබර් කර්මාන්ත ශාලාවක තිබූ ඇමෝනියා ටැංකියේ විෂ ආඝ්‍රාහණය වී සේවකයන් පස්දෙනෙකු ජීවිතක්ෂයට පත්වීමේ සිද්ධියයි. බොහෝදෙනා මේ සම්බන්ධයෙන් චෝදනා කරන්නේ නිසිපරිදි මේ සම්බන්ධ නීතිරිතී, ප්‍රතිපත්ති හා ක්‍රියාමාර්ග රජය විසින් සකස් කර ක්‍රියාත්මක කර නොමැති බවයි. ඒ වගේම පවත්නා නීති නියමිත පරිදි ක්‍රියාත්මක වෙනවාද යන්න පිළිබඳව සුපරීක්ෂණයක් කර නොමැති බවත් මොවුන් ඉදිරිපත් කරන තවත් චෝදනාවක්. මේ ආදී වශයෙන් නොයෙක් චෝදනා යෝජනා රැසක් සමාජය තුළින් පැන නැගෙනවා. \r\n \r\n\tඉදිකිරීම්, ඇඟලුම් නිෂ්පාදන, විවිධ බැර කර්මාන්ත ක්ෂේත්‍රයන්හි රැකියා කරන සේවකයන්ට විවිධ විෂ වර්ග ශරීරගත වී හෝ විෂ කෑම වර්ග අනුභව කිරීම නිසා  ගැටලුකාරී තත්ත්වයන් මතු වී තිබෙනවා. මේ නිසා රජයේ කාර්යභාරය වන්නේ ඒ හා සම්බන්ධ නීතිරීති හා ප්‍රතිපත්ති  සම්පාදනය කිරීම, මනා ලෙස ක්‍රියාත්මක කිරීම, මෙහෙයවීම හා ඇගයීම තුළින් ආයෝජන ප්‍රවර්ධන කිරීමට කටයුතු කිරීමයි. මේ කටයුත්ත හරියට කිරීම සඳහා නවීන කළමනාකරණ මූලධර්මයන්ට අනුව මනා සුපරීක්ෂණයක් ඒ සෑම අංශයකම තිබිය යුතු වෙනවා. මනා සුපරීක්ෂණය රාජ්‍ය ප්‍රතිපත්ති සම්පාදනයේ සිට ක්‍රියාත්මක කිරීම, මෙහෙයවීම හා ඇගයීම දක්වා වූ සෑම මට්ටමක් තුළම ක්‍රියාත්මක වීම අනිවාර්යයෙන් කළ යුත්තක්. එකී රාජ්‍ය සේවාව තුළ සෑම මට්ටමකදීම මනා සුපරීක්ෂණයක් ස්ථාපිත කළහොත් අදාළ නීතිරීති ප්‍රතිපත්ති ඉතාමත් කාර්යක්ෂම හා සඵලදායී අයුරින් ක්‍රියාවට නැංවීමට හැකියාවක් උදා වෙනවා.  ඒ තුළින් රාජ්‍ය සේවාව තුළ ඇතිවන අනවශ්‍ය ප්‍රමාදය වළක්වා ගැනීමටත්, වංචාව හා දූෂණය ඉවත්කර ගැනීමටත් අවස්ථාවක් බිහිවේවි. ඒ වගේම ආයෝජකයන්ට තම ව්‍යාපාර කටයුතු පහසුවෙන් ආරම්භ කර පවත්වාගෙන යාම සඳහා මිත්‍රශීලී පරිසරයක් ගොඩනැගිය යුතුයි. \r\n \r\n\tරජයෙන් පනවන නීතිරීතී මෙන්ම ව්‍යාපාර ආයතනය තුළ ක්‍රියාකාරීත්වයට අදාළවද ඒ ඒ ආයතන විසින් අභ්‍යන්තර නීතිරිතී ක්‍රියාමාර්ග හා සේවක සේවිකාවන් විසින් අනුගමනය කළයුතු මාර්ගෝපදේශකයන්ද නිර්මාණය කර ක්‍රියාත්මක කිරීම අත්‍යවශ්‍ය වෙනවා. මා දකින ආකාරයට බොහෝ කර්මාන්තවල සේවයේ නියුතුව සිටින සේවකයන්ගේ ජීවිතවලටත්, ආයෝජකයන්ගේ දේපළවලටත් විවිධ කාර්මික අනතුරු නිසා හානි සිදුවීමට හේතුව අදාළ නීතිරිතී ක්‍රියාමාර්ග නොමැතිකම නොවෙයි. ප්‍රධානතම දුර්වලතාව වී ඇත්තේ අපේක්ෂිත ලෙස අදාළ නීතිරීති, මාර්ගෝපදේශ‍ෙයන් ක්‍රියාවට නංවන්නේ නැතිකමයි. ඊට මූලික හේතුවක් තමයි ආයතනවල එක් එක් මට්ටම්වල සිටින නායකයන් නියමාකාරයේ නායකත්වයක් නොදීම හා මනා සුපරීක්ෂණයක් නොකිරීම. ඒ නිසා යහපත් සුපරීක්ෂණයක් ඇතිකිරීම මගින් මේ කර්මාන්ත අංශයේ විශාල වශයෙන් ප්‍රවර්ධන සිදුකරන්න සුදුසු පරිසරයක් ගොඩනගන්න රජයට හැකියාව ලැබෙනවා. \r\n \r\n\tඒ වගේම ආයෝජකයන්ට තම ව්‍යාපාරය තුළ හැම මට්ටමකම මනා නායකත්වයක් හා කළමනාකරණයක් ස්ථාපිත කිරීම අවශ්‍යයි. සෑම ආයතනයකටම එහි සාර්ථකත්වය සඳහා  උපායමාර්ගික නායකත්වයක් සමග උපායමාර්ගික කළමනාකරණයක් තිබිය යුතුමයි. එසේ වූ විට ඒ උපායමාර්ගික නායකත්වය හා උපායමාර්ගික කළමනාකාරීත්වය මත ආයතනයට මනා සැලැස්මක් යටතේ ක්‍රියාත්මක විය හැකියි. ඒ වගේම ආයතනයකට සෑම අංශයක්ම නියෝජනය වන පරිදි මනා ප්‍රතිපත්ති මාලාවක් තිබිය යුතුයි. සේවකයන් බඳවාගැනීම, සේවකයන් උසස් කිරීම, ආයතනික පරිහරණය, භාණ්ඩ නිෂ්පාදනය, භාණ්ඩ බෙදාහැරීම ආදී සෑම ක්‍රියාවලියක් සඳහාම ප්‍රතිපත්තියක් මත ක්‍රියාත්මක කරන නිශ්චිත මාර්ගෝපදේශන පද්ධතියක් සකස් විය යුතුයි. එකී මාර්ගෝපදේශන පද්ධතියක් සකස් කර ඒවා ක්‍රියාත්මක කරන්න ආයතනයේ අධ්‍යක්ෂ මණ්ඩලය හා සාමාන්‍යාධිකාරී නැතහොත් කළමනාකරණ අධ්‍යක්ෂකගේ සිට ඊට පහළින් සිටින එක් එක් මට්ටම්වල නායකයන් මනා කළමනාකාරීත්වයකින් හා නායකත්වයකින් යුක්තව මනා සුපරීක්ෂණක් ක්‍රියාත්මක වන බවට සෑම ආයතනයක්ම වගබලා ගත යුතුයි.\r\n \n\n \r\n\t මා දකින විදිහට ඕනෑම ආයතනයක භාණ්ඩ හා සේවා නිෂ්පාදන ක්‍රියාවලියේ යම් යම් ගැටලුකාරී තත්ත්වයන් ඇතිවී තිබෙන්නේ මනා සුපරීක්ෂණයක් ක්‍රියාත්මක නොවීම නිසයි. මම පසුගිය කාලයේ අප රටේ ආයතන කිහිපයකම සුපරීක්ෂණ කළමනාකාරීත්වය පිළිබඳ ඉගෙනුම් හා සංවර්ධන වැඩසටහන් ගණනාවක් පවත්වා තිබෙනවා. විශේෂයෙන්ම සෞඛ්‍ය, සංචාරක, ඇඟලුම් නිෂ්පාදනය, ආරෝග්‍ය ශාලා හා වෙනත් භාණ්ඩ නිෂ්පාදනය කරන කර්මාන්ත ආයතන ඒ අතර තිබෙනවා. එම ආයතනවල ඵලදායිතාවය, ගුණාත්මකභාව සහ සුරක්ෂිතබව උපරිම තත්ත්වයට නංවාගැනීමට මෙම සුපරීක්ෂණ කළමනාකරණය පිළිබඳ ඉගෙනුම් ක්‍රියාවලිය විශාල වශයෙන් දායක වී තිබෙනවා. මනා සුපරීක්ෂණයක් තිබුණා නම් අපි ඉහතින් සඳහන් කළ හොරණ රබර් කර්මාන්ත අංශයේ සිදුවුණ කාර්මික අනතුර වුණත් එලෙස සිදුවන්නේ නැහැ. \r\n \r\n\tසෑම මිනිසෙක්ම කළයුතු දේට වඩා තමන් කැමති දේ කිරීමට නැමියාවක් තිබෙනවා. සෑම අවස්ථාවකදීම මනා සුපරීක්ෂණයක් අවශ්‍ය වන්නේ ඒ ඒ කටයුතුවල යෙදෙන සේවකයන් තමන් කැමති දේ නොව කළයුතු දේ ආයතනය අපේක්ෂිත ආකාරයෙන් සිදුකිරීමටයි. එසේ කිරීමෙන් ආයතනයේ ඵලදායිතාව වැඩි වී, නිපදවෙන භාණ්ඩ හා සේවාවල ගුණාත්මකභාවය වැඩි වී සේවා ස්ථානයේ සිටින සේවකයන්ගේ ජීවිතවල සුරක්ෂිතභාවය සහ ආයතනයේ වත්කම් හා දේපළද ආරක්ෂාවත් ඇතිවෙනවා. මේ නිසා ආයතනයේ සේවය කරන සෑම සේවකයෙකුම සිතන්න ඕන, කියන්න ඕන, කරන්න ඕන තම තමන්ට ලෙහෙසි හා පහසු දේ නෙවෙයි කළයුතු දෙයයි. හරි දේ හරියට කිරීම සඳහා යහපත් සුපරීක්ෂණය සෑම අවස්ථාවකදීම තිබිය යුතුයි. \r\n \r\n\t ඇතැම් ආයතනවල සුපරීක්ෂණය දුර්වල නිසා තමයි ප්‍රධාන වශයෙන්ම මෙවැනි කාර්මික අනතුරු ඇතිවී සේවකයන්ට පීඩා ඇතිවෙන්නේ. ඒ නිසා ඕනෑම ආයතනයක, සංවර්ධනයක් ඇතිවන්න නම් යහපත් සුපරීක්ෂණය කියන දෙය අත්‍යවශ්‍යයි. යම් ආයතනයක සුපරීක්ෂණය අඩුවෙන්න අඩුවෙන්න ඒ ඒ මට්ටම්වල සේවකයන් කරන්නේ කළයුතු දේ නෙවෙයි, තමන්ට පුළුවන් හෙවත් කැමති දෙයයි.  මනෝවිද්‍යාව හා චර්යා විද්‍යා පිළිබඳ ක්ෂේත්‍ර ප්‍රවීණ විද්‍යාඥයන් පවසන එක් දෙයක් තමයි මා කලින් සඳහන් කළ පරිදි සෑම සේවකයෙක්ම තමන් කැමති දේ  නොව කළයුතු දේ කරන්න යොමුකළ යුතු බව. යම් කෙනෙක් තමන් කැමති දේ කිරීමට හේතුව එය තමන්ට වඩා පහසු වීම, ඉක්මනින් කළ හැකි වීම, එයින් තමන්ට යම් වින්දනයක් නැතහොත් තෘප්තියක් ලැබිය හැකි වීම යන කරුණුයි. \r\n \r\n\tනවීන කළමනාකරණයට අනුව සුපරීක්ෂණය පිළිබඳව විවිධ  න්‍යායයන්, මූලධර්ම, සංකල්ප රැසක් ගොඩනංවා තිබෙනවා. ඒ අනුව ඕනෑම ආයතනයක සුපරීක්ෂකයන් දක්වා සිටින සෑම කළමනාකරුවෙක්ම සුපරීක්ෂණය යනුවෙන් අදහස් කරන්නේ කුමක්ද, සුපරීක්ෂකයෙකුගේ කාර්යභාරය කුමක්ද, වගකීම් මොනවාද, සුපරීක්ෂණ මූලධර්ම මොනවාද, යහපත් සුපරීක්ෂකයෙකු තුළ තිබිය යුතු කුසලතා මොනවාද, සුපරීක්ෂණය සඳහා යොදාගන්නා ශිල්ප ක්‍රම හා මෙවලම් මොනවාද ආදී දේ පිළිබඳ මනා දැනුමක් හා අවබෝධයක් තිබිය යුතුයි. ඒ වගේම සුපරීක්ෂණයට භාජනය වෙන සේවකයන්ට හා සේවා පරිසරය තුළ ඇති ආයතනික දේපළවලටත් හානියක් නොවන්න සුරක්ෂිතභාවය ඇතිකිරීම සඳහා අනුගමනය කළයුතු වැඩපිළිවෙළ මොනවාද, ඒ අනුව සුපරීක්ෂකයෙකු විසින් සේවකයෙකු වැඩවලට යොදවන්නේ මොනවාද සම්බන්ධයෙන් ලබාගත යුතු දැනුම් සම්භාරයක් අද වන විට මෙම විෂයය තුළ ගොඩනැගී තිබෙනවා. \r\n \r\n\tනමුත් අවාසනාවකට අපේ රටේ  බොහෝ ආයතනවල පහළම මට්ටමේ සිටින සේවකයන් සුපරීක්ෂා කරන්න සිටින අය බොහෝ වෙලාවට තමන්ගේ අත්දැකීම් මත හා හැකියා කුසලතා මත සුපරීක්ෂකයන් බවට පත්වී සුපරීක්ෂණ කටයුතු සිදුකරන නිසා ඔවුන්ට මනා සුපරීක්ෂණය පිළිබඳ පුහුණුවක් හා සංවර්ධනයක් ලබා නොදුන්නොත් ඔවුන්ගෙන් මනා සුපරීක්ෂණයක් අපේක්ෂා කළ නොහැකියි.උදාහරණයක් වශයෙන් ඇඟලුම් නිෂ්පාදන ආයතනයක් ගත්විට ඇඟලුම් යන්ත්‍ර ක්‍රියාකරන තැනැත්තෙක් හෝ තැනැත්තියක් කාලයක් යන විට ඒ සම්බන්ධ නිපුණතාවක් ඇති තැනැත්තෙක් හෝ තැනැත්තියක් බවට පත්වෙනවා. ඒ නිසා කාලයක් යන විට ඔහු හෝ ඇයව සුපරීක්ෂකයෙක් දක්වා උසස් කරනවා. නමුත් ඔහු හෝ ඇය ඇඳුම් මැසීම සම්බන්ධයෙන් සුවිශේෂී දක්ෂතා පෙන්නුවත් සුපරීක්ෂණ කළමනාකරණය සම්බන්ධයෙන් දැනුමක් හා කුසලතාවක් ඇති තැනැත්තෙක් නොවෙයි. ඇතැම් විට අධ්‍යාපන සහතික හා  සුදුසුකම් මත සුපරීක්ෂණ නිලධාරීන් පත්කරනවා. නමුත් සුපරීක්ෂණ  කළමනාරීත්වය පිළිබඳ මොවුන්ට දැනුමක් හා ප්‍රමාණාත්මක දැනුමක් නැහැ. ඒ නිසා ඔවුන්ගේ තාක්ෂණික දැනුම මතම සුපරීක්ෂණය කරන්න ගියොත් යම් යම් ගැටලුකාරී තත්ත්වයන් ඇති වෙනවා. \r\n \nමම උපදේශකයෙකු වශයෙන් සම්බන්ධ වී කටයුතු කරන බොහෝ ආයතනවල ලැබුණු එක් අත්දැකීමක් තමයි  ආයතනයේ විවිධ ගැටලුකාරී තත්ත්වයන් ඇතිවෙන්න හේතු වී ඇත්තේ විවිධ මට්ටම්වල ක්‍රියාත්මක වන අයහපත් සුපරීක්ෂණය. ඒ නිසා පහළ මට්ටමේ සේවකයන් සමග සෘජුවම  සම්බන්ධ වී කටයුතු කරන සුපරීක්ෂකයන්ට  සුපරීක්ෂණ කළමනාකරණය පිළිබඳ මනා පුහුණුවක් හා මනා දැනුමක් හා කුසලතාවක් ලබාදීම අත්‍යවශ්‍යයි. මොකද, සුපරීක්ෂකයන් මනා සුපරීක්ෂණයක් නොකළහොත් තමා වෙනුවෙන් සේවයකරන සේවකයන් විවිධාකාරයේ කරදර හා විපත්තිවලට භාජනය විය හැකි බැවින්. \r\n \r\n\tමනා සුපරීක්ෂණයක් සිදුකිරීම මගින් තමන්ට කැමති දේ නොව කළයුතු හොඳම දේ සිදුකිරීම වැදගත්. එසේ නොවුණහොත් ආයතනයේ යෙදවුම් අපතේ යාම හා නාස්තියක් සිදුවෙනවා. ඒ තුළින් ඵලදායිතාව හා ගුණාත්මකභාවය පහළ වැටී ආයතනයේ පැවැත්ම හා වර්ධනය නැති වීමට ඉඩ තිබෙනවා.  ඉදිකිරීම් කටයුතු කරන හා බැර කර්මාන්තයන්හි නියැළෙන ආයතනවල ඉතා විශාල ලෙස ආරක්ෂාව ප්‍රථමයෙන් - safety first ලෙස ප්‍රදර්ශනය කරලා තිබෙනවා. සුරක්ෂිතභාවය තමයි ඉතා වැදගත් වෙන්නේ. ජීවිතවලටත්, දේපළවලටත් මනා සුපරීක්ෂණය ඇති වුවහොත් සුරක්ෂිතභාවයත් ඉබේටම ඇතිවෙනවා. හේතුව සේවකයෝ ඒ ඒ තැන්වලදී කරන්නේ කළයුතු නිවැරදිම දේ  නිසා. එසේ නොමැතිව තමන්ට පහසු තමන්ට කැමති දේවල් නොවේ.  \r\n \r\n\tලෝකයේ දියුණු රටවල, බොහෝ ආයතනවල සුපරීක්ෂණ ඉතා හොඳින් ක්‍රියාත්මක වෙනවා. විශේෂයෙන්ම ජපානය, සිංගප්පූරුව, චීනය වැනි රටවල මා මෙය පැහැදිලිව දැක තිබෙනවා. එම ආයතනවල උදෑසන රාජකාරී ආරම්භ කරන විට සේවකයන්ට කෙටි රැස්වීමක් පවත්වා පසුගිය දිනයේ යම් යම් ගැටලු තිබේදැයි සාකච්ඡා කර අද දිනයේ සැලැස්ම ක්‍රියාවට නංවන්නේ කෙසේද කියා සාකච්ඡා කරනවා. ඒ අනුව ඔවුන්ට තිබෙන ප්‍රශ්න පිළිබඳ කතිකා කර අවසන් වී තමයි ඔවුන්ව වැඩවලට යොදවන්නේ. මේ අනුව අපේ රටේ භාණ්ඩ හා සේවා නිෂ්පාදනය කරන සෑම ආයතනයකම නිෂ්පාදන ඵලදායීතාව, භාණ්ඩ හා සේවාවල ගුණාත්මකභාවය තබා සේවකයන්ගේ ජීවිතවල සුරක්ෂිතාව හා දේපළවල ආරක්ෂාව සහතික කිරීම සඳහා මනා සුපරීක්ෂණයක් අත්‍යවශ්‍ය බව අවසාන වශයෙන් සඳහන් කරන්නට කැමතියි. ඒ නිසා ආයතනවල කළමනාකරුවන්, ආයතනවල අයිතිකරුවන්, අධ්‍යක්ෂ මණ්ඩලය හා ජ්‍යෙෂ්ඨ කළමනාකරුවන් තම ආයතනයේ එක් එක් මට්ටම්වල සිටින සුපරීක්ෂකයන්ගේ දැනුම අඛණ්ඩව යාවත්කාලීන කිරීම, සුපරීක්ෂණ කුසලතා වැඩිදියුණු කිරීම සහ ඒ අය තුළ ධනාත්මක ආකල්ප සිතිවිලි ඇති කිරීමට වගබලාගත යුතුයි.\r\n  ", "URL": "https://www.ada.lk/0/0/0-327933", "Category": "Opinion", "Parent URL": null}