{"Source": "Ada News", "Timestamp": "9 05 2018", "Headline": "පුරාණෝක්ති", "News Content": "\r\n\tඉංග්‍රීසියෙන් Mythology යනුවෙන් හැඳින්වෙන යෙදුම සඳහා ඇතැමෙකු මිත්‍යාවේදය යන යෙදුම යෙදීමට රුචි වන බව පෙනේ. එහෙත් මම එයට අකැමැත්තෙමි. %Mythology^ නම් යෙදුමට පුරාණෝක්ති යන පරිවර්තනය වඩා ගැළපේ යැයි සිතමි. අතීත කතා සමග බැඳුණු සිද්ධි සියල්ල මිථ්‍යාව යැයි බැහැර කිරීම සාධාරණ නොවේ. \r\n \r\n\tපුරාණෝක්ති සෑම විටම ජන විශ්වාසයන් සමග බැඳී පවතී. ලෝකයේ මෙවැනි පුරාණෝක්ති නැති සංස්කෘතියක් හෝ සමාජයක් ‍නොමැත. බොහෝ පුරාණෝක්ති නිර්මාණය වී ඇත්තේ සොබා දහමේ ඇති විවිධ වූ ප්‍රපංචයන් පුද්ගලත්වයට (personification) නැගීමෙනි. උදාහරණයක් ලෙස ගිනි දෙවියන්, වැසි දෙවියන් ආදිය නිර්මාණය වෙන්නේ සොබාදහම පුද්ගලත්වයකට නැගීම ඔස්සේය. \r\n \r\n\tකිසියම් සංස්කෘතියක් තුළ පැලපදියම් වී ඇති පුරාණෝක්ති තුළින් සදාචාර සහ චර්යාත්මක ආකෘති නිර්මාණය වීම සිදු වෙයි. එනයින්, සමාජයේ පැවැත්ම තහවුරු කෙරේ. Star Trek, Star Wars, Superman, Spiderman වැනි ලෝක ප්‍රකට නවීන කතා තුළ දිවෙන්නේද ආදි මිනිසුන් විසින් නිර්මිත පුරාණෝක්තිවල දිගුය. ඉහතින් සඳහන් කිසිදු චිත්‍රපටයක් සැබෑ විද්‍යාව සමග පෑහෙන්නේ හෝ විද්‍යාවෙන් පැහැදිලි කිරීමට හෝ නොහැකිය. එහෙත් ඒවායේ වටිනාකම කිසිසේත් අඩු වෙන්නේ නැත. \r\n \r\n\tමෙනයින්, අතීතයේ මිනිසුන් සිදු කළ ආකාරයෙන්ම අනාගතයේදීද චිත්‍රපට, වීඩි‍යෝ ක්‍රීඩා ආදී නවීන තාක්‍ෂණය ඔස්සේද පුරාණෝක්ති නිර්මාණය වනු ඇත. 19 වැනි සියවසේදී පමණ ශාස්ත්‍රඥයන් අතින් පුරාණෝක්ති සම්බන්ධයෙන් නිසි සාධාරණයක් ඉෂ්ට නොවූ නමුත්, මෑතකදී මානව විද්‍යාඥයන් ඇතුළු ශාස්ත්‍රඥයෝ ඒ සම්බන්ධයෙන් නව මතයක් ඉදිරිපත් කරති. ඔවුන්ගේ අදහස වන්නේ පුරාණෝක්ති තුළින් මනෝවිද්‍යාත්මක, සංස්කෘතික සහ සමාජීය සත්‍යයන් විද්‍යමාන (manifestations of psychological, cultural, or societal truths) වන බවයි. \r\n \r\n\tඑනයින්, පුරාණෝක්ති හැදෑරීමේදී ඓතිහාසික වශයෙන් ඒවායේ ඇති සත්‍යාසත්‍යභාවය විමර්ශනය කිරීම එතරම් වැදගත් කරුණක් වශයෙන් නූතන ශාස්ත්‍රඥයෝ නොසලකති. ඔවුහු පුරාණෝක්තිවල ඇති මනෝවිද්‍යාත්මක, සංස්කෘතික සහ සමාජීය සත්‍යයයන් ගවේෂණය කිරීම කෙරෙහිම ප්‍රමුඛත්වය දෙති. \r\n \r\n\tදෙව්දත්, පත්තනායික් වැනි ඉන්දියානු ශාස්ත්‍රඥයන් කියා සිටින්නේ පුරාණෝක්ති තුළින් මිනිසුන් සම්බන්ධයෙන් වූ ආත්මීය සත්‍යයයන් විවිධ වූ කතා, සංකේත සහ අභිචාර ඔස්සේ පරපුරෙන් පරපුරට සංක්‍රමණය වන බවයි. එනයින්, සමාජ සංවිධානය කෙරෙහි පුරාණෝක්ති මගින් ලැබෙන්නේ විශාල ආධාරකයකි. \r\n \r\n\tෆ්‍රීඩ්රිච් විල්හෙල්ම් ෂෙලිං, කාල් ගුස්තාව් යුං, සිග්මන ෆ්‍රොයිඩ්, ලෙවී ස්ට්‍රොවුස්, හර්මන් ෆ්‍රයේ වැන්නවුන් පුරාණෝක්ති අධ්‍යයනය සම්බන්ධයෙන් බටහිර ලෝකය තුළ සුවිශාල යුග මෙහෙයක් ඉටුකර ඇත.  කාල් යුං පෙන්වා දෙන පරිදි කිසියම් සංස්කෘතියක් තේරුම් ගැනීම සඳහා පුරාණෝක්ති තරම් වැදගත් වන තවත් දෙයක් නොමැත. කිසියම් සංස්කෘතියක් තුළ ඇති පොදු අවිඥානය (shared unconscious) හෙළි වෙන්නේ පුරාණෝක්ති තුළිනි. උදාහරණයක් ලෙස බෝදිලිමා පිළිබඳ පුරාණෝක්තිය ඔස්සේ සිංහල අවිඥානය ප්‍රතිගවේෂණය කළ හැකිය. \r\n \r\n\tකාල් යුං පෙන්වා දෙන පරිදි මිනිසුන් දකින සිහිනවල ඇති සංකේත විශ්වීය බවක් ගනී. ඊට හේතුව නම් සංස්කෘතිය විසින් එම සංකේත අප වෙත නිර්මාණය කරදී ඇති බැවිනි. කිසියම් සංස්කෘතියක් තුළ ගැබ් වී ඇති සංකේත සඳහා අර්ථ නිරූපණය වෙන්නේ ඒ ඒ සංස්කෘති තුළ නිදන්ගත වී ඇති පුරාණෝක්ති ඔස්සේ බව කාල් යුං අවධාරණය කරයි. මෙනයින්, පුරාණෝක්ති යනු සරල අර්ථයකින් බැහැර කළ නොහැක්කකි. \r\n \n\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-327930", "Category": "columns", "Parent URL": null}