{"Source": "Ada News", "Timestamp": "11 05 2018", "Headline": "තුන් බිය දුරලමු", "News Content": "\r\n\tඅඟහරුවාදා පාර්ලිමේන්තු පරිශ්‍රය වෙනදාට වඩා කලබලකාරී විය. අටවැනි පාර්ලිමේන්තුවේ දෙවැනි සභා වාරයේ පළමුවැනි රැස්වීම නිමිත්තෙන් සියලු දෙනා යුහුසුලුව සූදානම් වෙද්දී මන්ත්‍රී ඩිලාන් මාධ්‍යවේදීන්ට කොටු වූයේ භෝජනාගාරය දෙසට යන කොරිඩෝවේදීය.\r\n \r\n\t‘මන්ත්‍රීතුමා නිදහසේ කණ්ඩායමේ තත්ත්වය කොහොමද? ජනාධිපතිතුමා එන්න කලින්ම යයි නේද? නැතිනම් හොඳ නෑනේ...’\r\n \r\n\t‘අපි දැන් නිදහස් කණ්ඩායමක්. අපිට දැන් නිදහසේ යන්න පුළුවන්. වැඩක් නෑ බං. මුං එක්ක වැඩක්ම නෑ.. උඹලත් ඉතිං අපිවම කාපියව්. යකෝ කිසි දෙයක් කරන්න නෑ... ටොයිලට් යන්නත් නෑ උඹලගේ පැපරාසි හින්දා. ආසාවට දෙයක් හොරෙන් කරන්න නෑ..’\r\n \r\n\t‘නැත්තනම්, නැත්නම් මන්ත්‍රීතුමා...’\r\n \r\n\t‘දැන් බලාපල්ලා, අර ගෑනි.. ඒ ගෑනි අපි ළඟට ඇවිත් කරේ නැගලා සෙල්ෆි ගැහුවා කියල අපි මොනව කරන්නද? හා උඹලම කියපල්ලා... අපි මොකද කරන්නේ? මොකෝ අපි ඒකිව එල්ලගෙන ෆොටෝ ගැහුවයැ... ඒ ගෑනි ආවෙ ඒ ගෑනිගෙ මිනිහත් එක්ක...’\r\n \r\n\tයැයි කොක් හඬලා සිනහසෙමින්, හස්ත මුද්‍රාවෙන් අභිනයන් පාමින් ඩිලාන් කී ඉතිරි වචන ප්‍රසිද්ධ මාධ්‍යයේ සඳහන් කිරීමට %රාළ^ටත් නිකන් මොකක්දෝ මොකක්දෝ වාගේය.\r\n \r\n\tරැස්ව සිටි සියලු දෙනා මහ හඬින් සිනාසෙන්නට වූයෙන් ඩිලාන් තව තවත් කතාව ඇදගෙන ගියේය.\r\n \r\n\t‘මළකෙළියයි තව ටිකෙන්.. මම නූලෙන් බේරුණේ. උඹල හිතපල්ලා ඕවා එහෙ මෙහේ අස්සෙ මුල්ලේ ෂෙයාර් වෙද්දි අපේ සෙට් එකට මොනවා හිතෙන්න ඇත්ද කියලා. හොඳ වෙලාවට මම බේරුණා. ගෑනිගෙ පැත්තෙ මළගෙයක් වෙලා මම කලින් ආවා. නැත්නම් ෆ්ලයිට් එකෙන් බහිද්දිම මිනියක් තමයි... යන්තම් මළගේ පිටින් ගිහින් ඒක අකාමකා වුණා....’\r\n \r\n\tඩිලාන්ගේ සෙල්ෆි කතාව එතැනින් නැවතුණේ සභාගැබට යාම සඳහා විදුලි සෝපානයට යන අතරතුර ඩිලාන් දැක කොරිඩෝවේ නැවතුන මහින්දානන්දගේ උස් හඬත් සමගය.\r\n \r\n\t‘ආහ්..... එනව නේද? අපි දතකට මැදගෙන ඉන්නේ. සාදරයෙන් පිළිගන්නවා..’\r\n \r\n\t‘හා හා... මැදගෙන ඉන්න..’ ඩිලාන්ද අත වනමින් පිළිතුරු දුන්නේය.\r\n \r\n\tඒත් සමගම සභානායක, ඇමති කිරිඇල්ල සිය නිලකාමරය දෙසින් පැමිණ ඩිලාන් ළඟ නතර වී අතට අතට දී සුභපැතීය.\r\n \r\n\t‘නිදහසට අපි සුභ පතනවා...’\r\n \r\n\t‘බොහෝම ස්තූතියි... බොහෝම ස්තූතියි..’ ඩිලාන් කිරිඇල්ලගේ දෝතම අල්ලා සුබපැතුම් බාර ගත්තේය.\r\n \r\n\tඅගමැති රනිල්ට එරෙහි විශ්වාසභංග යෝජනාවට පක්ෂව ඡන්දය දීමෙන් ඇමතිකම් ගැල වූ ශ්‍රී ලංකා නිදහස් පක්ෂ මන්ත්‍රීන් 15 දෙනාත්, නියෝජ්‍ය කථානායක ධුරයෙන් ඉවත් වූ තිලංග සුමතිපාලත් සභාවේ කටයුතු ආරම්භ වීමට ප්‍රථම පාර්ලිමේන්තුවේ නියෝජ්‍ය කථානායක කාමරයේදී රැස්විය. ආණ්ඩු පක්ෂයෙන් ඉවත් වී විපක්ෂය වෙත යාම සඳහා සුදුසුම විදිය ගැන එහිදී සාකච්ඡා සිදුවුණි. අනතුරුව ආණ්ඩු පක්ෂයෙන් ඉවත් වීම නිමිත්තෙන් දියත උයන අසලදී පස්වරුවේ සිදුකෙරෙන සිය පිළිගැනීමේ අවස්ථාව පිළිබඳවද කතා කළෝය. සැලකිය යුතු වේලාවක් නියෝජ්‍ය කථානායක කාර්යාලයේ රැඳෙමින් ඉන් පිටතට පැමිණෙද්දීම ඇමති මද්දුමබණ්ඩාර තවත් මන්ත්‍රීන් දෙදෙනෙකු සමග භෝජනාගාරයේ සිට ආපසු එමින් සිටියේය.\r\n \r\n\t‘මඩකලපුවේ ගිහින් වේදිකාව පෙනී පෙනී තණකොළ පිට්ටනියක නතර වුණේ ඇයි කියල අහල බලන්නයි නැවතුණේ...’ මද්දුම බණ්ඩාර පිරිසගෙන් ඇසුවේ මඳ සිනා පාමිනි.\r\n \r\n\t‘අපෝ.... වමනෙ යනවා... අප්පිරියයි..’ ඩිලාන් ගත් කටටම කීවේය.\r\n \r\n\t‘අපි මඩකලපු ගියා... මැයි  රැලියටත් ගියා... දුමින්ද හිටපු හින්දා ස්ටේජ් එකට නැග්ගෙ නෑ... හිරිකිතයි... වමනෙ යනවා... ඔය ස්ටේජ් එකට අපි නැගලා වමනෙ ගියොත් ජනාධිපතිතුමාටයි හොඳ නැත්තෙ.. අපි ස්ටේජ් එකට නැගලා වමනෙ කෙරුවා කියයි ඊට පස්සේ... දුමින්ද මහලේකම්කමින් අයින් කළා නම් විශ්වාසභංගෙ අපි අනිවාර්යයෙන්  දිනනවා’ ඩිලාන් වැඩිදුරටත් මද්දුම බණ්ඩාරට පැහැදිලි කළේය.\r\n \r\n\tනව සභාවාරයේ ජනාධිපතිගේ විශේෂ ප්‍රකාශයට සවන් දීම සඳහා ආරාධිත අමුත්තන්ට ගැලරියේ අසුන් ගැනීමට නියමිතව තිබුණේ පස්වරු 1.00ටය. හරියටම පස්වරු 1.00ට ත්‍රිවිධ හමුදාපතිවරුන් ගැලරියේ අසුන් ගත්හ. මඳින් මඳ වෙලාව ගතවෙද්දී අමුත්තන් පැමිණියද ආරාධිත ගැලරිය, කථානායක ගැලරිය හා මහජන ගැලරියේ වැඩි ආසන ප්‍රමාණයක් හිස්ව තිබෙනු දක්නට ලැබිණි.\r\n \r\n\tමේ අතර ජනාධිපතිවරයා පිළිගැනීමට පාර්ලිමේන්තුවේ බාහිර පරිශ්‍රය අභිමානවත්ව සූදානම්ව සිටියේය. පාර්ලිමේන්තු පිවිසුමේ සිට පාර්ලිමේන්තු ගොඩනැගිල්ල දක්වා ත්‍රිවිධ හමුදාව සීරුවෙන් පෙළගැසී සිටියේය. අගමැතිවරයා පැමිණීමට මොහොතකට පෙර පාර්ලිමේන්තු ගොඩනැගිල්ලේ දකුණු පසින් පියඹා විත්, ඉදිරිපස ජලාශයට පහත් වූ පෙලිකන් පක්ෂියෙකු කාගේත්, නෙත්සිත් ගත්තේ ඒ අතරේය. තනිව පැමිණි පෙලිකන් ජලාශයේ ඒ මේ අත පිහිනමින්, තටු සලමින් නේක රටා මවන්නට වූයේ ජනාධිපතිවරයා පාර්ලිමේන්තුව ඉදිරිපසට සම්ප්‍රාප්ත වෙද්දීය. ජනාධිපති මෛත්‍රී ජාතික ධජය උඩුකුඹු කිරීමෙන් අනතුරුව ජාතික ගීයද වාදනයෙන් පසු ආචාර වෙඩිමුර 21හි අඩක් පමණ සිදුවෙද්දී පාර්ලිමේන්තුවේ වම්පසින් දියවන්නාවට ඉහළින් පෙලිකන් ඉගිළ ගියේය.\r\n \r\n\t‘දියෙන් කිරි වෙන්කර ගන්න බැරිව හංසයටත් ලැජ්ජාවක්නෙ අප්පා වුණේ... දිය බුං ගහන අතරෙ හදිසියේම පෙලිකන්ට ඒක මතක් වුණාද දන්නෙ නෑ... මොනවා වුණත් දෙන්නම ජලජ පක්ෂීන්නේ...’\r\n \r\n\tජයවේවා....!!! ජයවේවා..!!! සාධු... සාධු... සාධු...!!!\r\n \r\n\tපස්වරු 2.15ට පාර්ලිමේන්තුවේ ඝනපූර්ණ සීනුව නාද විය. පෙරදී සාකච්ඡා කරගත් පරිදිම ශ්‍රී ලංකා නිදහස් පක්ෂයේ අදාළ 16 දෙනා සභාව හරහා ආණ්ඩු පක්ෂයේ සිට විපක්ෂය වෙත ගමන් කළෝය. මුලින්ම ගමන ආරම්භ කළේ සුසිල් ප්‍රේම්ජයන්ත්ය. අනතුරුව අනුර ප්‍රියදර්ශන, එස්.බී., ටී.බී., ජෝන් සෙනෙවිරත්න, චන්දිම වීරක්කොඩි, දයාසිරි, තිලංග, ඩිලාන්, ලක්ෂ්මන් වසන්ත, තාරානාත්,  සුමේධා ජී. ජයසේන, සුසන්ත පුංචිනිලමේ, ලක්ෂ්මන් යාපා, අනුරාධ ජයරත්න ගමන් කළේය. අවසානයට සුදර්ශනී එක්විය.\r\n \r\n\t‘ජයවේවා....!!! ජයවේවා..!!!’\r\n \r\n\tඒකාබද්ධ විපක්ෂයේ මන්ත්‍රීවරුන් මේස මතට තට්ටු කරමින් සතුට පළ කළෝය.\r\n \r\n\t‘සාධු... සාධු... සාධු...!!!’\r\n \r\n\tආණ්ඩු පක්ෂයේ පසු පෙළ මන්ත්‍රීවරුන්ද සතුට පළ කළහ.\r\n \r\n\tඅනුර ප්‍රියදර්ශන, සුසන්ත පුංචිනිලමේ හා සුසිල් ප්‍රේම්ජයන්ත් පිළිගනු ලැබුවේ ගාමිණී ලොකුගේ විසිනි. දිනේෂ් පිළිගත්තේ එස්.බී.වය. රංජිත් සොයිසා, මහින්දානන්ද අලුත්ගමගේ ඉදිරියට පැමිණ මන්ත්‍රීන්ට අතට අත දුන්නෝය.\r\n \r\n\t‘ගිය එකා හොඳයි... මේ පැත්ත දැන් පිරිසුදුයි. අනවශ්‍ය අය ගිය..’ එජාපයේ පසු පෙළ මන්ත්‍රීන් සිනහසුනහ. ඉන් එක් අයෙකු කුමකට හෝ සිට ගනිද්දී ඒකාබද්ධ විපක්ෂයේ ඉන්දික අනුරුද්ධ, ‘ඔයා නැගිට්ටෙත් මේ පැත්තට එන්නද? වැඩක් නෑ. දැන් ආවට අපි ගන්නෙ නෑ..’ යැයි කීය.\r\n \r\n\tමේ සියල්ල අතරේ ඇමති අර්ජුන සිය අසුනට බරවී මඳ සිනහවෙන් අත්පොළසන් දෙනු දක්නට ලැබුණේ ‘යන්තම් ඇති..’ කියන්නා සේය.\r\n \r\n\tවිපක්ෂයට එක්වූ ශ්‍රී ලංකා නිදහස් පක්ෂ මන්ත්‍රීවරුන් 16 දෙනා සඳහා විපක්ෂයේ කථානායක අන්තයේ සිට අවසන් කොටසේ ආසන වෙන්කර තිබූ අතර, අවසන් කොටසේ ආසන හතරෙන් තුනක එස්.බී., ජෝන් හා සුමේධා අසුන් ගත්හ. ඔවුන්ට පිටුපස ආසනවල අනෙක් මන්ත්‍රීවරුන් අසුන් ගත්තෝය. මේ සියල්ල සිදුවූයේ ජනාධිපතිවරයා සභාගැබට ප්‍රවිෂ්ට වීමට පෙර තත්පර ගණනක් ඇතුළතය. ජනාධිපතිවරයා පැමිණීමට ප්‍රථම විපක්ෂයේ අසුන් ගැනීමට මන්ත්‍රීවරු වගා බලාගත්හ.\r\n \r\n\tමන්ත්‍රී මාරුවත් සමග ආණ්ඩු පක්ෂයේ මන්ත්‍රීන් 4 දෙනෙකුට ආසන මට්ටමේ උසස්වීම් ලැබිණි. ඒ අනුව දෙවැනි පෙළ, තෙවැනි පෙළ සිටි කැබිනට් අමාත්‍යවරුන් ආණ්ඩු පක්ෂයේ ඉදිරිපෙළ අසුන්ගෙන තිබිණි. සරත් අමුණුගම, වජිර අබේවර්ධන, තිලක් මාරපන හා මහින්ද සමරසිංහ එහි විය.\r\n \r\n\tතවත් සුළු මොහොතකින් අටවැනි පාර්ලිමේන්තුවේ දෙවැනි සභාවාරය විවෘත කිරීමේ රැස්වීමේ මූලාසනය ජනාධිපති මෛත්‍රී දැරුවේය.\r\n \r\n\tපාර්ලිමේන්තුවේ වාරාවසාන කිරීම හා රැස්වීම කැඳවීම පිළිබඳව ජනාධිපතිවරයාගේ ප්‍රකාශන තුන පාර්ලිමේන්තුවේ මහලේකම්වරයා විසින් කියවූ පසු ජනාධිපති මෛත්‍රී පාර්ලිමේන්තුව ඇමතීය.\r\n \r\n\t‘අප රට දැන් මුහුණදී සිටින්නේ විවිධ පක්ෂ සහ කණ්ඩායම්වල දේශපාලන බලය උරගා බැලීමට සුදුසු මෙහොතක නොව, රට හමුවේ ඇති අභියෝග සාමූහිකව ජය ගත යුතු අවදියක බව මම අවධාරණය කරමි. මෙහිදී පළමුව ජාතික ආණ්ඩුවේ පක්ෂ අතර පවතින බල අරගලය මෙන්ම, දෙවනුව ආණ්ඩුව හා විපක්ෂය අතර පවතින්නා බල තරගය සමනය කරගත යුතුය. දැනට පවතින සෑම ආකාරයකම බල තරගයකින්ම අපේක්ෂාභංගත්වයට පත්වන්නේ ජනතාවයි.’\r\n \r\n\tජනාධිපතිවරයා ප්‍රකාශ කරද්දී නිදහස් පක්ෂයේ ජ්‍යෙෂ්ඨ ඇමති නිමල් සිරිපාල සුපුරුදු පරිදි කට ඇරගෙන නිදිය. මහ ලේකම්, ඇමති දුමින්ද සිය ආසනයෙන් හිස පහතට වැටෙමින් නිදිය. අගමැති රනිල් කම්මුලට අත තබා විපක්ෂය දෙස බලා සිටියේ %අනේ අපොයි^ කියන්නා සේය. අනතුරුව සිය අංගුලියන් නළල මත තබා මුහුණ බිමට නැඹුරු කර ගත්තේය.\r\n \r\n\t‘එමෙන්ම, අප දැක පුරුදු ගජමිතුරු ආර්ථිකය පරදවා සමාජ මිතුරු ජනතා හිතවාදී ආර්ථිකයක් ගොඩනැගීමට කටයුතු කළයුතු වෙයි. සෑම පුරවැසියෙකුටම සාර්ථක විය හැකි ආර්ථිකයක් අත්‍යවශ්‍යව තිබේ...’\r\n \r\n\tබිමට නැඹුරු කරගත් මුහුණ එසවූ අගමැති රනිල් රාජාසන කතාව ඇතුළත් පොත් පිංච දිගහැර ඔසවා ගත්තේ මුළු මුහුණම ආවරණය වන පරිදිය.\r\n \r\n\tපස්වරු 3.05ට සිය ප්‍රකාශය අවසන් කළ ජනාධිපතිවරයා පසුවදා එනම්, පෙරේදා පස්වරු 1.00ට දක්වා සභාව කල් තැබීය.\r\n \r\n\tජනපතිගේ රාජාසන කතාව සවන් දීමට ආණ්ඩු පක්ෂයේ මන්ත්‍රීන් 15 දෙනෙකු හා විපක්ෂයේ මන්ත්‍රීන් 13 දෙනෙකු එදින පැමිණ සිටියේ නැත. රවි, වේලුකුමාර්, සිරිනාල් ද මෙල්, චමින්ද විජේසිරි. චතුර සේනාරත්න, සන්දිත් සමරසිංහ, ආශු, කබීර්, වසන්ත සේනානායක, දිලිප් වෙදආරච්චි, සුජීව, රන්ජන්, හර්ෂ හා මයන්ත ඇතුළු පිරිසකුත් ඒකාබද්ධ විපක්ෂයේ මහින්ද, චමල්, විමල්, නාමල්, සාලින්ද, ඩලස්, කෙහෙළිය, ප්‍රේම්ලාල් දිසානායක, ලොහාන් රත්වත්තේ, රමේෂ් පතිරණ ඇතුළු පිරිසක් හා ජනතා විමුක්ති පෙරමුණේ නිහාල් ගලප්පත්තිත් ඊට ඇතුළත් විය.\r\n \r\n\tසියල්ල අවසනදී පාර්ලිමේන්තුවේ පැවති තේ පැන් සංග්‍රහයට ජනපති සහභාගි නොවූ අතර, ආණ්ඩු පක්ෂයෙන් විපක්ෂයට එක්වූ ශ්‍රී ලංකා නිදහස් පක්ෂ මන්ත්‍රීන්ද සහභාගිව නොසිටියෝය. \r\n \r\n\tජ.වි.පෙ. විසින් පෞද්ගලික මන්ත්‍රී යෝජනාවක් ලෙස ඉදිරිපත් කිරීමට නියමිත 20 වැනි සංශෝධනය තවත් දින කිහිපයකින් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතය. 20 වැනි ව්‍යවස්ථා සංශෝධනය තවමත් රටට ඉදිරිපත් නොවූ තත්ත්වයක් තුළද ඒ පිළිබඳව පුළුල් සංවාදයක් මතුව තිබේ.\r\n \r\n\tඇතැම් පිරිස් විසින් 20 වැනි සංශෝදනය පිළිබඳ විකෘති මත පළ කිරීම පිළිබඳවත්, මෙම සංශෝධනය පිළිබඳ ගතයුතු ඉදිරි ක්‍රියාමාර්ග පිළිබඳවත් ජවිපෙ නායකයෝ පසුගියදා පාර්ලිමේන්තුවේදී සාකච්ඡා කළහ.\r\n \r\n\t‘20 තවමත් පාර්ලිමේන්තුවට නොදාපු තත්ත්වයක් ඇතුළෙත් සමහරු මේ ගැන බිල්ලෝ මවනවා. සමහරු විකෘති කරුණු ඉදිරිපත් කරනවා. ජනතාව නොමග යවන ප්‍රකාශ කරනවා.” යැයි විජිත හේරත් කීවේය.\r\n \r\n\t”අපි මේ ගැන පුළුල් සංවාදයක් හදන්න ඕනෑ. 20 වැනි සංශෝධනයේ තියෙන කරුණු ගැන ජනතාව දැනුවත් කරන වැඩසටහනක් හදන්න  ඕනෑ. සම්මන්ත‍්‍රණ මාලාවක්, විද්වත් හමු වගේම මාධ්‍ය මගින් ජනතාව දැනුවත් කරන්න පුළුවන් හැම ක්‍රමයක්ම යොදාගන්න ඕනෑ. වැරදි මත පරාජය කරන්න ඕනෑ. ජනතාව නොමග යවන්න ඉඩ දෙන්න බැහැ” යනුවෙන් ටිල්වින් සිල්වා කියා සිටියේය.\r\n \r\n\t‘සමහරු රට ගැන තියෙන ඇත්ත ආදරය නිසා 20 ගැන කතා කරනවා. තවත් සමහර බංකොළොත් දේශපාලකයෝ තමන්ගේ දේශපාලන බල ව්‍යාපෘතිය අවුල් වෙන නිසා කෝපයෙන් කලබල වෙලා 20ට බුරා පනිනවා. කොහොම නමුත් මේ ගැන අදහස් පළකරන සියලු දෙනාට අපි ස්තුතිවන්ත වෙන්න ඕනෑ. මොකද මේ පිළිබඳ සංවාදය උඩට ගන්න මේවා උපයෝගී වෙනවා. ඒ වගේම ජනතාවට බලපාන සංශෝධනයක් නිසාම සියලු දෙනාට අදහස් දක්වන්නත් අපි වේදිකාවක් හදන්න ඕනෑ” යැයි අනුර දිසානායක ඒ සියල්ල අසා සිටිමින් යෝජනා කළේය.\r\n \r\n\t‘තවත් සමහර අය විධායක ජනාධිපති ධුරයේ හොඳ නරක ගැන දැන් වාද කරන්න හදනවා. ඒ සංවාදය යල් පැනලා. ඇත්තටම දැන් සංවාදය තියෙන්නේ, විධායක ජනාධිපති ධුරය අහෝසි කරන සංශෝධනයේ කරුණු කොහොම වෙන්න ඕනද කියලා. විධායක ජනාධිපති ධුරය අහෝසි කරන්න මේ වෙනකොටත් ජනවරම් 05ක් ලැබිලා තියෙනවා. 1994, 1999, 2005, 2010 වගේම 2015දීත් පත්වුණු ජනාධිපතිවරුන්ට මේ වෙනුවෙන් ජනවරමක් ලැබුණා. විශේෂයෙන් මෛත්‍රීපාල මහත්තයට ලක්ෂ 62ක ජනතාවගේ ජනවරමක් තියෙනවා මේ වෙනුවෙන්. ඔහුගේ ප්‍රධාන සටන් පාඨය වුණෙත් විධායක ජනාධිපති ධුරය අහෝසි කිරීම.” යනුවෙන් බිමල් රත්නායකද එයට යමක් එකතු කරමින් කීවේය.\r\n \r\n\t‘අපි මේ ගැන සංවාදයක් හැදුවාම වැරදි මත පරාජය කරන්න පුළුවන්. ඒ වගේම ආගමික නායකයන් එක්ක, දේශපාලන පක්ෂ සමග, සිවිල් සංවිධාන සමග මේ සාකච්ජා ගෙන ගියොත් අපේ කෙටුම්පතේ කරුණු ගැන ඔවුන් දැනුවත් කරන්න පුළුවන්. ඒ නිසා දැන් අපි ඒ වෙනුවෙන් ප්‍රමුඛතාව දෙන්න ඕනෑ” යැයි විජිත හේරත් පැහැදිලි කළ අතර, ඒ වෙනුවෙන් 20 පිළිබඳව ජනතාව දැනුවත් කරන පුළුල් ප්‍රචාරක වැඩසටහනක් ඉදිරියේදී දියත් කිරීමට තීරණය කෙරිණි.\r\n \r\n\t08 වැනි පාර්ලිමේන්තුවේ දෙවැනි සැසිය පසුගියදා 08 වැනිදා ආරම්භ විය. ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් පාර්ලිමේන්තුව කල් තැබීමෙන් පසුව මෙසේ පාර්ලිමේන්තුවේ දෙවැනි සැසිය ආරම්භ කිරීමට සිදුවිය.\r\n \r\n\tකෙසේ වෙතත් ජනාධිපති කාර්යාලය විසින් ගෙන ගිය ප්‍රචාරය නිසාම ජනාධිපතිවරයාගේ කතාව පිළිබඳව සියලු දෙනාගේ අවධානය ඒ වෙත යොමු විය. එමෙන්ම ජවිපෙ මන්ත්‍රීවරු මෙම කතාවේදී පාර්ලිමේන්තුව කල් තැබීමේ හේතුව දැනගැනීමටද බලාපොරොත්තුවෙන් සිටියහ. කෙසේ වෙතත් ජනාධිපතිවරයාගේ කතාව ආණ්ඩුවේ මැති ඇමතිවරුන් පවා බලාපොරොත්තු නොවූ ආකාරයට ගන්නට දෙයක් නැති විය. මේ පිළිබඳව පාර්ලිමේන්තුවේ ආණ්ඩු පක්ෂයේ සහ විපක්ෂයේ මන්ත්‍රීවරුන් අතර කසුකුසුවක් ඇති විය. ජවිපෙ මන්ත්‍රීවරු, ඒකාබද්ධයේ මන්ත්‍රීවරු මෙන්ම ආණ්ඩුවේ මන්ත්‍රීවරු, ඇමතිවරු මේ කතාබහ අතර වූහ. ‘පුදුම වැඩේ කතාවෙන් පස්සේ තේ එකට ආරාධනා කරන්න ඕනෑ ජනාධිපතිතුමා. එයාගෙ සංග්‍රහයට එයාවත් නැහැනේ. කතාව ඉවර වෙලා යන්න යනවා” ඒකාබද්ධයේ මන්ත්‍රීවරයෙක් රූපවාහිනී තිරය පෙන්වමින් කීවේය. ”ජනාධිපතිතුමාගේ කතාවේ ඇති දෙයක් නැහැ. අඩුම තරමේ ආණ්ඩුවේ ඇමතිවරුන්ගේ අමාත්‍යාංශ ගැන කියනකොටවත් ඒ අය අත්පුඩියක් ගැහුව්වේ නැහැ. ආණ්ඩුවේ සමහර ඇමතිවරු නිදිකිරා වැටෙනවා. මුහුණුවල කිසිම සිරියාවක් දැක්කේ නැහැ. ඒ නිසා වෙන්නැති තේ එකටවත් හිටියේ නැතුව ගියේ” යනුවෙන් වෛද්‍ය නලින්ද ජයතිස්ස කීවේය. ‘කෝටි ගාණක වියදම් ගියා. මෛත්‍රීගෙ කතාවෙන් රටට වැඩකුත් නැති වුණා. ආණ්ඩුවට වැඩකුත් නැති වුණා. අපි බලාගෙන හිටියා අඩුම තරමේ පාර්ලිමේන්තුව කල් තිබ්බේ මොකටද කියලාවත් කතාවේ තියෙයි කියලා. ඒකත් නැහැ. බොරු වැඩක්. සල්ලිත් නාස්ති වුණා. ඇත්තටම වුණේ පාර්ලිමේන්තුවේ වැදගත් වැඩ ටිකක් ප්‍රමාද වුණු එක විතරයි.” යනුවෙන් ජවිපෙ මන්ත්‍රීවරයෙක් කීවේය.\r\n \r\n\tස්වීඩනයේ පැවැත්වෙන ‘%එතෙර අපි’ සමුළුවක් සඳහා ආරාධනා ලැබුණු සුනිල් හඳුන්නෙත්ති මන්ත්‍රීවරයා පෙරේදා (09දා) අලුයම ස්වීඩනය බලා පිටත් විය. ස්වීඩනයේ ජීවත් වන ශ්‍රී ලාංකිකයන් විසින් %එතෙර අපි^ සංවිධානයේ ශාඛාවක් ගොඩ නගා ඇති අතර, එහි සමුළුව සඳහා ප්‍රධාන ආරාධිතයා ලෙස ආරාධනා ලැබුණේ ඔහුටය.\r\n \r\n\tමේ අතර එම සමුළුවෙන් අනතුරුව සංස්කෘතික සැඳෑවක් පැවැත්වීමටත් කටයුතු සංවිධානය කර තිබේ. මේ සඳහා ලංකාවේ ප්‍රවීණ සංගීතවේදියෙකු වන නදීක ගුරුගේද මන්ත්‍රීවරයා සමග ස්වීඩනය බලා ගියේය. මේ අතර සුනිල් හඳුන්නෙත්ති මන්ත්‍රීවරයාගේ බෑගයේ ගැටබෙරයක් තිබෙන බව ගුවන්තොටුපළේ සේවකයෙකු දැනගත්තේ ගමන් මලු පරීක්ෂාවේදීය. ඔහු ඒ පිළිබඳව මන්ත්‍රීවරයාගෙන් විමසා සිටියේ පුදුම සහගත බැල්මක්ද සහිතවය. ‘ලංකාවේ පිරිසක් ස්වීඩනයේ විශේෂ වැඩක් කරනවා. මට ඒ අය කිව්වා උදව්වක් විදියට ගැටබෙරයක් ගෙනත් දෙන්න කියලා. ඒ නිසා මම මේක අරගෙන යනවා. බෙර ගහන්න කට්ටිය හිටියට එහෙ ගැටබෙරයක් හොයාගන්න අමාරුයිලු.” මන්ත්‍රීවරයා පිළිතුරු දුන්නේය.\r\n \r\n\tස්වදේශ කටයුතු අමාත්‍ය වජිර අබේවර්ධන පසුගිය සිකුරාදා අගමැති රනිල් වික්‍රමසිංහ සමග කළුතර, මිල්ලනියට ගියේ මිල්ලනිය ප්‍රාදේශීය ලේකම් කාර්යාලය වෙනුවෙන් ඉදිකළ නව ගොඩනැගිල්ල විවෘත කිරීමේ අවස්ථාවට සහභාගි වීමටය. මේ සඳහා අමැති අජිත් පී. පෙරේරා ද එක්ව සිටියේය.\r\n \r\n\tඑහිදී ඇමති වජිර කීවේ අගමැතිතුමාගේ උපදෙස් මත ශ්‍රී ලංකාවේ සියලුම ප්‍රාදේශීය ලේකම් කාර්යාල හා දිස්ත්‍රික් ලේකම් කාර්යාල නවීකරණය කිරීමේ ව්‍යාපෘති ආරම්භ කර ඇති බවයි. මෙය ජනතාවට එකවරම නොපෙනුනත් දිස්ත්‍රික් හා ප්‍රාදේශීය පාලනය ක්‍රියාත්මකවන මෙම කාර්යාල වඩාත් කාර්යක්ෂම සේවාවක් සඳහා යොමු කිරීමට මෙලෙස භෞතික සම්පත් වැඩිදියුණු කරන බවත්, ඒ සමගම මානව සම්පත්වල ගුණාත්මක වර්ධනයක් ඇතිකරන බවත් වජිර කීවේය. අගමැති රනිල් වික්‍රමසිංහ එහිදී කතා කරමින් ආණ්ඩුවේ වැඩ බෙර ගැසීමක් නොවන බව කීවේය.\r\n \r\n\t'' අපේ ආණ්ඩුව වැඩ කරනවා. ඒවා එක සැරේට පේන්නේ නැහැ. ජනතාවට අවශ්‍ය සංවර්ධන ක්‍රියාමාර්ග කරගෙන යනවා. මේ කාර්යාල සංවර්ධනය කරනවා. වජිර අබේවර්ධන ඇමැතිතුමා සෑම දිස්ත්‍රික් ලේකම් කාර්යාලයක්ම සෑම ප්‍රාදේශීය ලේකම් කාර්යාලයක්ම වැඩිදියුණු කරනවා. රටේ ජනතාවට සේවය කරන්න ඒ ආයතන නූතනයට ගැළපෙන විදියට වැඩිදියුණු කරන්න අවශ්‍යයි. මේවා ලොකුවට පේන්නෙ නැහැ. මේ කරන වැඩවල වටිනාකම පේන්න ටික කාලයක් යනවා. රටට සද්දෙ දාලා වැඩ කරනවා නම් අපිටත් බෙර ගහලා වැඩ නොකර ඉන්න තිබුණා. නමුත් අපි බෙර නොගහා වැඩ කරනවා.\" යැයි හෙතෙම එහිදී පැවසීය\r\n \r\n\tරැස්වීමේ වැඩකටයුතු අවසන් වීමෙන් පසු ප්‍රාදේශීය ලේකම් කාර්යාලයේ තේ පැන් සංග්‍රහය පැවැත්වෙන ස්ථානයේදී අගමැතිවරයාත්, වජිර  කළුතර දිසාපති ඇතුළු ප්‍රාදේශීය ලේකම්වරු සමග සුහඳ කතාබහක නිරතව සිටියහ. එහිදී අගමැතිවරයා කියා සිටියේ සංවර්ධන ව්‍යාපෘතීන් කඩිනමින් අවසන් කළ යුතු බවයි.\r\n \r\n\tඒකාබද්ධ මැයි රැලියේ සංවිධාන කටයුතු ඉටුකරමින් රමේෂ්, රෝහිත, මොහාන් සිල්වා, නාමල්, ඩී.වී. චානක ඇතුළු ඒකාබද්ධයේ නියෝජිතයන්, වෘත්තීය සමිති නායකයන් සමග ගාල්ලේ පළාත් සභා සහ පළාත් පාලන නියෝජිතයන් මහ රෑ වෙනකම් සමනල ක්‍රීඩාංගණයේ රැඳී සිටියා. රැලියේ සංවිධාන කටයුතු ගැන හොයල බලන්න බැසිල් පිට්ටනියට ආවේ රෑ 11.00 ට විතර.\r\n \r\n\t‘වැඩ ටික ලස්සනට කරල තියෙනවා...’\r\n \r\n\tබැසිල් එහෙම කිව්වේ රමේෂ් දෙස බලමින්.\r\n \r\n\t‘ඔබතුමා අවශ්‍ය පහසුකම් ඔක්කොම වගේ පිළිවෙළට සපයා තිබුණා. ඒ හින්දා අපේ වැඩ ගොඩක් ලේසි වුණා’\r\n \r\n\tරමේෂ්, බැසිල්ට ප්‍රතිචාර දැක්වූයේ නෙළුම් මාවත කාර්යාලයේ සේවයට ස්තුති කරමින්.\r\n \r\n\tසමනල ක්‍රීඩාංගණයේ සංවිධාන කටයුතු නිරීක්ෂණය කිරීමෙන් පස්සෙ කට්ටිය එතැනින් නික්ම යන විට පාන්දර 1.00ත් පහුවෙලා.\r\n \r\n\tඒකාබද්ධ මැයි රැලියේ පෙළපාළිය පටන් ගත්තේ මහමෝදර පාලම ළඟින්. දහවල් 12 වන විට දිවයිනේ විවිධ ප්‍රදේශවලින් පැමිණි ජනතාව ලක්ෂ සංඛ්‍යාත පිරිසක් එතැනට රැස්ව සිටියා. ජී.එල්., බැසිල්, වෙල්ගම, වාසු, ලොකුගේ, ප්‍රසන්න, රංජිත් සොයිසා, කොල්ලුරේ සමග ජ්‍යෙෂ්ඨ වෘත්තීය සමිති නායකයන් රැසක් පෙළපාළියේ ඉදිරියෙන් ගමන් කළා.\r\n \r\n\tසමනල ක්‍රීඩාංගණයට ඇතුළු වෙන තැන ශ්‍රී ලංකා පොදුජන තරුණ පෙරමුණ විසින් පෙළපාළිය පිළිගන්න විශේෂ පීඨිකාවක් හදල තිබුණා. බැසිල් ඒ පිඨිකාවට ගොඩ වුනේ තරුණ පෙරමුණේ පෙරැත්තය නිසා. පෙළපාළිය ගැන එහි සිටි නිවේදකයා විසින් තොරතුරු විස්තර කළා.\r\n \r\n\t‘ආ.. අර එන්නේ කැකිරාවෙ කට්ටිය..’\r\n \r\n\t‘මේ එන්නෙ බණ්ඩාරවෙල කණ්ඩායම..’\r\n \r\n\t‘ඊට පිටිපස්සෙන් එන්නෙ බුලත්සිංහල කට්ටියක්...’\r\n \r\n\tඑසේ කියමින් බැසිල් පෙළපාළියෙහි එන සියලු කණ්ඩායම් වෙන් වෙන්ව නම් වශයෙන් නිවේදකයට හඳුන්වල දුන්නා.\r\n \r\n\tපෙරහරක විස්තර කථනය වගේ පෙළපාළියේ සජීවී විස්තර විචාරය දැන් ලස්සනට යනවා.\r\n \r\n\t‘අන්න එනවා හොඳ සටන් පාඨයක්..’\r\n \r\n\tබැසිල් එහෙම කිව්වේ පිවිතුරු හෙළ උරුමයේ ප්‍රධාන බැනරය දෙසට අත දිගු කරමින්.\r\n \r\n\tමෛත්‍රී, රනිල් සහ චන්ද්‍රිකාගේ රූප සහිත එම බැනරයේ මෙහෙම ලියල තිබුණා.\r\n \r\n\tතුන් බිය දුරලමු\r\n \r\n\t ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ මූතූර් ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ ඉක්බාල් නගර්හි %මොහොමදියා නගර්^ සහ %අබුරාර් නගර්^ උදා ගම්මාන ජනතා අයිතියට පත්කිරීමේ උත්සවයට සහභාගි වීමට යමින් සිටි සජිත් ප්‍රේමදාස අමාත්‍යවරයා දිස්ත්‍රික්කයේ අබ්දුල් මහරූෆ් සහ ඉම්රාන් මහරූෆ් යන සිය හිතවත් පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගෙන් විමසා සිටියේ ‘මම මොන පාරෙන්ද ඉක්බාල් නගර්වලට එන්නෙ?’ කියාය.\r\n \r\n\tමන්ත්‍රීවරුන් කීවේ ‘කන්තලේ - සේරුනුවර පාරෙන් ආවොත් තමයි ළඟ. ඒ වුණත් ඒ පාරේ තිබෙන %මහවැලි පාලම^ ගලවලා දැන් අවුරුදු එකහමාරක්. පළාතේ මිනිස්සුන්ට, ඉස්කෝලේ යන ළමයින්ට, ආණ්ඩුවේ කන්තෝරුවල වැඩ කරන අයට දුක්විඳින්න වෙලා. ඇමතිතුමාටත් එන්න වෙන්නේ ත්‍රිකුණාමලයට ඇවිත් කින්නියා, මුතූර් පාරෙන්. ඒ පාර කිලෝමීටර් 30ක් දුරයි. ඒ නිසා විනාඩි 40ක් විතර ප්‍රමාදයි’ කියාය.\r\n \r\n\tසජිත් එවෙලේම මාර්ග සංවර්ධන අධිකාරියේ සභාපතිවරයාට දුරකථනයෙන් අමතමින් ඇසුවේ ‘කන්තලේ - සේරුනුවර මාර්ගයේ %මහවැලි පාලම^ ඉදිකිරීම මෙච්චර ප්‍රමාද වෙලා තිබෙන්නේ ඇයි?’ කියාය. සභාපතිවරයා කීවේ ‘තව මාස තුනකින් පාලමේ වැඩ අවසන් කිරීමට සියලු කටයුතු යොදා අවසන්’ කියාය. සජිත් එවර කීවේ ‘එහෙමද? එහෙනම් මම තව තුන්මාසයකින් ඊළඟ උදා ගම්මානය විවෘත කරන්න එන්නෙත් කන්තලේ - සේරුනුවර පාරෙන්. එදාට මටත් ඔය අලුත් පාලමෙන් එගොඩ පුළුවන් වෙයි නේද’ කියාය.\r\n \r\n\tසජිත් සිය මන්ත්‍රී සගයන් දෙදෙනාට පාලමේ පුවත පැවසූ පසු ඔවුහුද ඉමහත් සතුටට පත්වූහ.\r\n \r\n\t‘සර්ගේ ගමන අපට ආශීර්වාදයක් වුණා. අපේ බලාපොරොත්තු අලුත් වුණා. අපේ ජනතාවටත් ඔබතුමා ඒ විස්තරේ කියන්න’ ඔවුන් ඉල්ලා සිටි නිසා සජිත් සිය කතාවේදී ඒ ගැන සඳහන් කර අනතුරුව කීවේ ‘මම ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ ඔබට අලුත් උදා ගම්මාන 25කුත් ලබා දෙනවා. ඒවායෙන් තවත් අලුත් නිවාස 400ක් ඔබට හිමි වෙනවා’ කියාය.\r\n \r\n\tසජිත් පැවසූ දේ භාෂා පරිවර්තකයා දෙමළ බසින් කියනවාත් සමග ජනතාව අතරින් පැතිර ආවේ විශාල ප්‍රීති ඝෝෂාවකි.\r\n  ", "URL": "https://www.ada.lk/0/0/0-328399", "Category": "Opinion", "Parent URL": null}