{"Source": "Ada News", "Timestamp": "15 05 2018", "Headline": "දියවැඩියා සුවය  ස්ථීර වශයෙන් කළ හැකිද?", "News Content": "\n\n \r\n\tදියවැඩියාව යන්න බටහිර වෙදකමේ ඩයබෙටික් යන්න සිංහලෙන් හැඳින්වීම ලෙස සැලකුවත් ආයුර්වේදයේ මධුමේහය ලෙස හඳුන්වනු ලබනවා. මෙය සැබවින්ම ප්‍රෙම්හ රෝගයක් ලෙස හැඳින්වීම වඩාත් සුදුසු වෙන්නේ මෙය එම කාණ්ඩයට අයත් රෝගයක් නිසයි. බොහෝ දෙනෙකු මේ රෝගය අලුතින් හටගත්  රෝගයක් ලෙස සැලකුවත් මෙය ඉතා දිගු ඉතිහාසයක් ඇති රෝග තත්ත්වයක් බව කිව යුතුයි. ඈත අතීතයේ සිටම මේ ප්‍රෙම්හ රෝගය හඳුනාගෙන සිටියද එය වැඩි පුර දකින්නට නොලැබුණු අතර හිටි ගමන්ම මේ තත්ත්වය ලොව පුරාම වැඩිවන්නට හේතුවූයේ කුමන සාධකයක් පසුබිම්වද යන්න වෙනමම සොයා බැලිය යුතු කාරණයකි.\r\n \r\n\tඅතීතයේ සිංහල මිනිසුන් අදට වඩා පැණි රසැති ආහාර පරිභෝජනය කළ අතර ඒ පැණිරස නැතිනම් සීණි පරිභෝජනය හේතුවෙන් මධුමේහයට ගොදුරු වී මිය ගිය බව අසන්නට ලැබෙන්නේ කලාතුරකිනි. අප දැන් එයට හේතු විමසමු. \r\n \r\n\tඑකළ ජීවන රටාව තුළ සුලභ රැකියාවක්ව පැවතියේ ගොවිතැනයි. දවස පුරා කය වෙහෙසවා වැඩ කරන අතර ඔවුන් දෛණිකව ගන්නා පැණි රසැති ආහාර බවට බොහෝ විට පත් වූයේ හැලපයක් දුමේ තැබූ කැවුම් මුට්ටියෙන් ගත් කැවුමක් , වැලි තලප කැබැල්ලක්  හෝ අග්ගලා ගුලියක් ආදියයි.  මේවා සෑදීම සඳහා  බොහෝ විට භාවිතකර තිබුණේ තම්බපු සහලින්  හෝ කැකුලෙන් කෙටූ සහල් පිටි හෝ කුරහන් පිටි වන අතර සුද්ද කළ සීනි වෙනුවට එදවස හකුරු සහ පැණි සුලභ ලෙස යොදා ගැනිනි. මේවා අතුරුපස හෝ අතුරු අහාරයක් සේ ගන්නා නමුත් ස්වභාවික රටාවේ ආහාර බහුලව  භාවිත කෙරිණි. කොස් අල බතල ආදී දෙයත් ධාන්‍යවර්ග සහ එළවළු පලතුරු යනාදියත් වැඩි පරිභෝජනයකට ලක්ව තිබූ අතර ඒ අතර ආහාරවේලට වැවු මාලුන් කරවල ආදියද එක්කර ගෙන තිබූණි. මාංශ පරිභෝජනයද අද මෙන් සුලභ නොවිණි . කය වෙහෙසවා වැඩ කිරීම හේතුවෙන් ද  කොළ කැඳ ආදී ඖෂධීය පාන වර්ගද භාවිතය හේතුවෙන් ද ඔවුන් ගේ කාය ශක්තිය මනාව පැවති අතර රෝගීවීමද යම් තරමක අඩුවක් පැවතිණි. එකළ කාන්තා හා පුරුෂ ආදී බෙදීමක් වැඩවල දකින්නට නොවුණු අතර කාන්තාවන්ද ගේ දොර වැඩපල අතර කුඹුරු වැඩත් හේන් ගොවිතැන්වල වැඩත් සිදුකලාය. පිටිකෙටීම්, වතුර ඇදීම්, මිරිස් ඇඹරීම, දර පැලීම් ආදියත් සිදු කරමින් දරුවන් බලාකියා ගැනීම, රෙදි සේදීම ආදී කටයුතු ද ඉටු කළේය. එකල කාන්තාවන් අතර තරබාරුබව ක් ද වැඩි වශයෙන් දකින්නට නොවුණි, එමෙන්ම දියවැඩියාව නැතිනම් මධුමේහයද මේ අය අතරින් හඳුනාගැනුනේ කලාතුරකිණි. එයද බොහෝ විට වයසේ අගිස්සටම ගිය වියපත් වූවන් අතරින් වන අතර ඔවුන්ද අතපය වලංගු නැතිවීමේ හේතුවෙන් බොහෝ විට එක්තැන්ව සිටි පුද්ගලයන්වීම විශේෂය.\r\n \r\n\t එසේනම් මෙම ප්‍රෙම්හ රෝගයට ආහාර සහ කයවෙහෙසවීම යන අංග දෙකම එකසේ බලපානු ලබන බව පෙනෙන්නට තිබෙනවා නොවේද ?කොතරම් කයවෙහෙසවා වැඩපල කළත් එකල ඒ මහන්සිය නිවෙන්නට ඔවුන් විවිධ කවි වර්ග ගායනා කරමින් මානසික ආතතිය දුරු කර ගැනීම නිසා ඔවුන් තුළ සැඟවුණු ආතතියක් තොතිබීමත් මේ රෝගවලින් බේරී සිටින්නට එක්තරා හේතුවක් බව දැන් ඔබට වැටහෙනවා ඇති.  තෙල් සහ  සීනි පිටි ආහාර වැඩි පුර ගෙන කය නොවෙහෙසවා එක තැන සිටින්නට පුරුදු වූ විට ලේ වල වැඩි සීනි ප්‍රමාණයක් එක් රැස් වෙන්නට පුළුවන්. මේ සීනි අඩු කරන්නට අවශ්‍ය වන පිත කොටස් සිරුරේම නිපදවෙනවා. එහෙත් යම් හෙයකින් ඒවා හිඟබවක් ඇතිවුවහොත් එක් රැස් වූ සීනි මුත්‍රා සමග පිටවෙන්නට පටන් ගන්නවා. මේ නිසයි දියවැඩියා රෝගීන් නිතර මුත්‍රා පිටකරන්නට අවශ්‍ය වන බව කියන්නේ.\r\n \r\n\tසිරුරේ ඇතිවෙන මේ සීනි පාලනය කරන සහ ආහාර දිරවීමේදී වැදගත් මෙහෙයක් ඉටු කරන ඇල දිව සම්බන්ධයෙන් කතාකල යුතුමයි. අග්න්‍යාශය යනුවෙන් හඳුන්වන මේ අවයවය නිසි පරිදි ක්‍රියා නොකලහොත් එය මේ කියන ප්‍රෙම්හ රෝගයට හේතුවක් වෙනවා ඉන්සියුලින් නිපදවනවා යැයි පැවසෙන්නේ මෙ තුළින් සිදුකරන ක්‍රියාවන් නිසා. ඉන්සියුලින් නිපදවීම අඩාල වූ ඇල දිවට නැවත නිසි ප්‍රතිකාර ,හොඳ අධීක්ෂණයකින් සිදුකළහොත් ආපසු ප්‍රකෘතිමත් කරවන්නට පුලුවන්. මේ කතාකරන්නේ දියවැඩියාව සුවය ගැන නෙවෙයි. දියවැඩියාව ඇතිකරන්නට සමත් අවයවයේ ඇති වූ දුබලතාවය ඉවත්කර නැවත ක්‍රියාකාරීත්වය ඇතිකිරීම ගැනයි.එයට ඖෂධ පමණක් යෙදීමෙන් සාර්ථකවෙන්නට බැහැ. ඖෂධ යොදනා අතර ආහාර විහරණ  සම්බන්ධයෙන්ද නැතිනම් ඇවතුම් පැවතුම් සම්බන්ධයෙන්ද සැලකිල්ලක් දැක්වීම අත්‍යවශ්‍යයි.දියැවැඩියාවට ඖෂධ ප්‍රතිකාර ලබනා අතර ඇඟපත නොවෙහෙසවා එකම තැන ඉඳිමින් දුම්පානය හා මත්පැන් පානයේ යෙදෙමින් මානසික වශයෙන් අවපීඩනයට ලක්වෙමින් සිටින්නේ නම් කිසිම වෛද්‍යකර්මයකින් දියවැඩියාව සුව කරන්නට හැකියාවක් නොලැබෙන බව සැබෑවක්. නමුත් සිංහල වෙදකමේ දියවැඩියාව සම්පූර්ණයෙන්ම සුව කරන බව පවසන්නට මැලි නොවන්නේ ප්‍රතිකාර ලබන්නාද නියමාකාරයෙන් ඒ ප්‍රතිකාර තම සුවය සඳහා යොදාගන්නවා නම් පමණයි.\r\n \r\n\t සිංහල වෙදකමෙන් සිදුකරන ප්‍රතිකාරයේදී මූලික වශයෙන් අවශ්‍ය වනුයේ වෛද්‍යවරයා නියම කරන ඖෂධ කලට වේලාවට නියමිත මාත්‍රාවෙන්  ලබාගන්නා අතර නිසි පරිදි කය වෙහෙසවා වැඩකිරීමටත් මානසික මට්ටම යහපත්ව පවත්වා ගැනීමත්ය. සිංහල වෙදකමෙන් රෝගියාගේ පෝෂණය සම්බන්ධවද දැඩි සැලකිල්ලක් දක්වන බැවින් නියම කරන ආහාර පාන නියමිත මාත්‍රාවලින් ලබාගැනීම වැදගත්ය. ඒ අදාල වේලාවන් නොඉක්මවිය යුතු අතර, ආහාර වේල් මග හැරවීමද කෙසේවත් නොකළ යුතුය.\r\n \r\n\tසිංහල බෙහෙත් යනු මොනවාදැයි සමහරුන් ප්‍රශ්න කරති .සිංහල බෙහෙත් යනු ඔබ අවට ඇති පරිසරයේ හටගන්නා මල් , කොළ , ගෙඩි , පොතු මුල්  යැයි පැවසුවහොත් එය බොරුවක් නොවන්නේ ඒවා අප දන්නා ස්වභාවික දේවල් වන බැවිනි. රණවරා ගසේ පස්පංගුව එකට තම්බා බිවහොත් රුධිරයේ අඩංගු සීනි  වැඩි ප්‍රමාණය ඉබේම පාලනය වන බව මෙන්ම කාමරංකා ගෙඩි  තෙබු  කොළ වැනි ඔබ දන්නා අත් බෙහෙත්වලින්ද මේ කාරිය සිදුකෙරෙන බව සැබෑවකි. නමුත් නැවතත් එය පැන නැගිය හැකිය.එයින් නිට්ටාවට සුවයක් නොලැබෙන අතර ක්ෂනිකව යම් පාලනයක් සිදුවන බව පමණක් ඔබ දැන සිටිය යුතුය. වා පිත් සෙම් යන තිදොස අනුව ඒ ඒ පුද්ගලයන්ට තම ඇල දිවේ හටගන්නා ව්‍යාදීන් නැවත ප්‍රකෘතිමත් කිරීම සඳහා ඖෂධ යෙදිය යුතුවෙයි. බොහෝ විට දියවැඩියා රෝගය නිට්ටාවට සුව කරනවා යැයි පවසන බොහෝ දෙනෙක්ගේ ප්‍රතිකාර අසාර්ථක වනුයේ එකම බෙහෙතකින් මේ කාරිය කළ හැකි යැයි සිතීමෙනි. දියවැඩියා රෝගයට ප්‍රතිකාර යෙදීමේදී නිසි ආකාරයෙන් සුවය කරා ලගාවෙන්නට නම්  පළමු සතිය තුළදී ඖෂධ ලබාදෙන්නේ සිරුරට ලබාදෙන්නට නියමිත ඖෂධ පංති,පත්තියන්වීම සඳහා සිරුර සැකසීමටය. එය හරියටම කිසියම් බීජයක් තවාන් දැමීම සඳහා තවානක් වෙනුවෙන් පස සැකසීම වැනිය.\r\n \r\n\tඒ සකස් කරන පසට වතුර යෙදිය යුත්තේ ද  ආලෝකය සහ හිරු එළිය ලබාදිය යුත්තේද පරෙස්සමෙණි. ඒවා අඩු වුවද වැඩි වුවද  තවාන් කළ බීජය නරක් වී යා හැකිය. එමෙන්ම ඇල දිව නැවත ක්‍රියාකාරිත්වය අරඹන්නට සකස් කිරීමේදී ඒ සියල්ලම සාර්ථකවන්නට නම් නිසි අධීක්ෂණයකින් යුතුව එය කළ යුතුය. සිරුර ප්‍රතිකාර වෙනුවෙන් සකස් කළ පසු ඇල දිව  තුළ ක්‍රියාකාරිත්වය අඩාල වන්නට බලපෑ හේතු හඳුනාගෙන එකින් එක ඒවා ඉවත්කිරීම ඇරඹිය යුතුය .මෙය කළ යුතුවන්නේ හැමෝටම ලබාදිය හැකි සරල කෝකටත් තෛලයක් ලෙස නොව නාඩි පරීක්ෂාවකින් අනතුරුව මෙය වාතය කිපීමෙන්ද සෙම කිපීමෙන්ද, පිත කිපීමෙන්ද යන්න අවබෝධ කොට ගෙන ඒ ඒ ශාරීරික තත්ත්වයන්ට අනුව ඖෂධ පංති තීරණය කිරීමෙණි. එය තරමක සංකීර්ණ කාර්යයකි. ඒ නිසා දියවැඩියාව නිට්ටාවට සුව කළ හැකි වුවත් ඒ සඳහා සමතෙකු සොයා නොගත හොත් රෝගියාගේ ජීවිතය අනතුරේ හෙලීමට ඉඩ ඇත. ඔබේ සිරුර වාහනයක ඇන්ජිමක් නම් සමස්තයක් ලෙස වාහනයට පිළියම් යෙදීම කිසියම් දෝෂයකදී කළ හැකි සාර්ථක පිළියම නොවේ. ඇන්ජිමේ කුමන කොටසක් අඩපණ වී දැයි සොයාබලා ඒ කොටස අලුත්වැඩියා කරන්න යෙදුන හොත් ඒ එන්ජිම නැවතත් ස්වභාවිකවම ක්‍රියාකරන්නට පටන් ගන්නවා විය හැකිය.සිංහල වෙදකමෙන් දියවැඩියාව නිට්ටාවට සුව කරනවා යැයි පවසන්නේ ඒ වෛද්‍ය කර්මය සතුව එවන් ක්‍රමානුකූල ක්‍රමවේදයක් පවතින බැවිනි. එහෙයින් ඔබ ප්‍රතිකාර සඳහා යන වෛද්‍ය කර්මට තුළ රෝග සුවය සඳහා ලබා දෙනුයේ එකම ප්‍රතිකාරයක් පමණ නම් ඔබ ඒ  පිළිබඳව දැනුවත්වන්න. දියවැඩියාව පමණක් නොව ඕනෑම රෝගයක් එකම බෙහෙත් පංතියකින් සුවකළ හැකි යැයි පැවසීම මුලාවකි. රෝගය සුවවෙමින් පවතින විටත් මුලින් දුන් මාත්‍රාවම එම ඖෂධයම ලබාදෙන්නේ නම්  එය ප්‍රත්‍යක්ෂ ප්‍රතිකාරය යැයි පිළි නොගැනීම සම්බන්ධයෙන් ඔබට දොස් පැවරිය යුතු නොවේ.\r\n \nමේ පිළිබඳ වැඩි තොරතුරු \r\n\t077 7248128 දුරකථන අංකයෙන්ද ලද හැකියි.\n  ", "URL": "https://www.ada.lk/0/0/0-329083", "Category": "health", "Parent URL": null}