{"Source": "Ada News", "Timestamp": "15 05 2018", "Headline": "තෙල් ආනයනයෙන් ඉතිරි වූ  ඩොලර් බිලියන 7.5ට මොකද වුණේ?", "News Content": "\n\n \r\n\tඔබ කුරහන් සුවඳ තීරු ලිපි මාලාව හා සම්බන්ධ වී සිටි පාඨකයෙකු නම් අප්‍රේල් මස 24 වැනිදා පළකළ ලිපිය හරහා අප සඳහන් කළේ අවුරුදු සමයෙන් පසුව පීඩන සමය උදාවන බවයි. ඒ අනුව අප සඳහන් කළේ ඉදිරියේදී ගෑස් මිල, ඉන්ධන මිල හා කිරිපිටි මිල ඉහළ දැමීමට කටයුතු කරනු ඇති බවයි. ඉන් අනතුරුව පළවන තෙවැනි කුරහන් සුවඳ තීරු ලිපිය ලියන විට පෙර පැවසූ පරිදිම මෙම භාණ්ඩ තුනෙහි මිල ගණන් ඉහළ ගොස් ඇත.\r\n \r\n\tආණ්ඩුව ජනතාව පීඩාවට පත් කරන විට පවසන්නේ ඒ සෑම දෙයක්ම ජනතාව පිට පැටවීමට සිදුව ඇත්තේ පසුගිය මහින්ද රාජපක්ෂ පාලනය හේතුවෙන් බවයි. ආණ්ඩුවට කෝකටත් තෛලය බවට පත්ව ඇත්තේ රාජපක්ෂ පාලනයයි. කෙසේ වෙතත් තවදුරටත් ආණ්ඩුවට මෙසේ සෑම දෙයක්ම රාජපක්ෂ ගිණුමට බැර කිරීමට නොහැකි වනු ඇත. එය ‘%විහිළුවක්’ බව ජනතාව දැනටමත් තේරුම් ගෙන ඇත.\r\n \r\n\tමේ සියල්ලකින්ම පෙනෙන්නේ මෛත්‍රී - රනිල් පාලනයේ ඇති අසාර්ථක තත්ත්වයයි. තෙල් මිල ඉහළ දැමීමෙන් පසු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ප්‍රධානව එක්සත් ජාතික පක්ෂ මැති ඇමතිවරුන් සඳහන් කරන්නේ තෙල් මිල වැඩි කිරීමට සිදුවූයේද මහින්ද රාජපක්ෂ පාලනය හේතුවෙන් නිසා බවයි. ඉන්ධන මිල වැඩි කර ඔවුන් ඉදිරිපත් කරන තර්කය වන්නේ මහින්ද රාජපක්ෂ මහතගේ පාලනය කාලය තුළදී ඉන්ධන ලබාදුන් මිලටත් වඩා අඩුවෙන් තවමත් ඉන්ධන ජනතාවට සපයන බවයි.\r\n\tනමුත් මෙහිදී අවධානයට ලක්විය යුතු මූලික කරුණ වන්නේ මහින්ද රාජපක්ෂ පාලන කාලය තුළ පැවැති තෙල් මිල කොපමණද? මෛත්‍රී - රනිල් පාලන කාලය තුළ තෙල් මිල කොපමණද යන්නයි. මහින්ද රාජපක්ෂ මහතාගේ පාලනය කාලය තුළදී ලෝක අර්බුද හේතුවෙන් තෙල් මිල ශීඝ්‍ර ලෙස ඉහළ ගිය බව සෑම දෙනෙකුම දන්නා කරුණකි. එවැනි තත්ත්වයක් යටතේ පවා අප ජනතාවට උපරිම අඩු මිලකට ඉන්ධන  ලබාදීමට කටයුතු කළෙමු.\r\n \r\n\tකෙසේ වෙතත් මේ වනවිට ලෝක වෙළඳ පොළෙහි තෙල් මිල අඩු වී පවතින අතර, ඊයේ දිනය වනවිටත් ඔපෙක් සාමාජික රටවල් ඇතුළු ලෝකයේ බොර තෙල් සපයන රටවල් බොහෝමයක තෙල් මිල ගණන් අඩුවෙමින් තිබිණි. ඉන්ධන මිල අඩුවීම හරහා ලැබෙන වාසිය පිළිබඳ මෙහිදී ඔබ දැනුවත් කිරීම අත්‍යවශ්‍ය වෙයි. \r\n \r\n\tමහින්ද රාජපක්ෂ මහතාගේ පාලන කාලය තුළ තෙල් ආනයනය කිරීම සඳහා වසරකට වැය වූ මුදල ඩොලර් බිලියන 4.5ක් විය. ඒ ලෝක වෙළෙඳ පොළ තුළ ඉන්ධන මිල වැඩි වී තිබූ අවස්ථාවකය. \r\n\tනමුත් වර්තමානයේ තෙල් මිල පහළ යෑමත් සමගම වත්මන් ආණ්ඩුවට තෙල් ආනයනය කිරීමට වැය වන මුදල අමෙරිකානු ඩොලර් බිලියන 02ක් බවට පත්ව තිබේ. ඒ අනුව වසරකට අවම වශයෙන් රජයට ඉතිරි වන මුදල ඩොලර් බිලියන 2.5කි. ඒ අනුව වසර තුනක් ගත වනවිට රජයට ඉතිරි වී ඇති මුදල ආසන්න වශයෙන් ඩොලර් බිලියන 7.5ක් පමණ වෙයි.\r\n \r\n\tඑනිසා මේ ඉතිරි වූ මුදල් සඳහා කුමක් සිදු වී දැයි යන්න පිළිබඳ ආණ්ඩුව පැහැදිලිව ජනතාවට පැහැදිලි කළ යුතුය. මේ අනුව සත්‍ය ලෙසම ආණ්ඩුවට ඉන්ධන මිල ඉහළ දැමීමක් අවශ්‍යව තිබේදැයි යන්න පිළිබඳ ජනතාව තේරුම් ගැනීමට අවශ්‍ය වෙයි. මේ තෙල් වාසියේ ප්‍රතිලාභය අවම වශයෙන් පාරිභෝගිකයාට නොගොස් රටට පැමිණියේ නම් ඇමෙරිකානු ඩොලරයට සාපේක්ෂව ශ්‍රී ලංකාවේ රුපියල මේ තරම් අවප්‍රමාණය වීමට අවස්ථාවක් නොවේ. ඉතිහාසයේ ඩොලරයක් සඳහා ගෙවීමට සිදුව ඇති උපරිම මුදල මේ වනවිට රජය ගෙවා දමමින් තිබෙන්නේ ඩොලරයක් සඳහා රුපියල් 159ක් ලෙසය.\r\n \r\n\tආණ්ඩුව දිගින් දිගටම රාජපක්ෂවරුන් හොරුන් යැයි කිය කියා කටයුතු කළේය. එය ඔවුන් සිදුකළේ තමන්ගේ හොරකම් වසාගැනීම වෙනුවෙන් බව අමුතුවෙන් පැවසිය යුතු නොවේ. මේ වනවිට  ආණ්ඩුවේ මැති ඇමතිවරුන් මාධ්‍ය ඉදිරියට යෑමට පවා බියක් දැක්වීමෙන් මේ බව මනාව පැහැදිලි වෙයි. ඉපලෝගම නිවාස ව්‍යාපෘතියක් යැයි පවසමින් සිදුකළ පුරාවස්තු විනාශයද මෙහිම එක් දිගුවකි. මේ පිළිබඳ ජාතික නිවාස සංවර්ධන අධිකාරියේ සේවකයන් සිවුදෙනෙකුගේ සේවය මේ වනවිට තහනම් කර ඇතත්, ඔවුන්ට නියෝග දුන් දේශපාලන බලධාරීන් පිළිබඳ මෙතෙක් තීරණයක් ගෙන නොමැත.\r\n \r\n\tපොලිස් මූල්‍ය අපරාධ ඒකකයේ ප්‍රධානී ලෙස කටයුතු කළ රවී වෛද්‍යාලංකාර මහතා පිළිබඳ ගැටලු ඇති බව අප මීට වසර කිහිපයක පටන් පැවසූ දෙයයි. නමුත් ඔහු විශ්‍රාම යෑමට ආසන්න වනවිට පොලිස්පතිවරයාට රවි වෛද්‍යාලංකාරගේ වැරදි පෙනෙන්නට පටන්ගෙන තිබේ. රාජපක්ෂලාගේ වැරදි සෙවීමට පත්කළ පොලිස් නිලධාරියාට එරෙහිව පරීක්ෂණ ක්‍රියාත්මක වෙද්දී, ඔහු පොලිස් මූල්‍ය අපරාධ ඒකකයේ ප්‍රධානියා ලෙස පත්කළේ ඇයිදැයි යන්න ජනතාවට තේරුම් කිරීම අවශ්‍ය නොවේ.\r\n \r\n\tලබන සතියේදී යළිත් හමුවෙමු.\r\n\tඔබට සුබ අනාගතයක්!\r\n  ", "URL": "https://www.ada.lk/0/0/0-329075", "Category": "columns", "Parent URL": null}