{"Source": "Ada News", "Timestamp": "18 05 2018", "Headline": "ඇහිල්ල  ", "News Content": "\n\r\n\tනිතරම අපට නොයෙක් දේවල් ඇහෙනවාය. එහෙම ඇහෙන දේවල් හොඳ වුණත්, නරක වුණත් අහන්නට සිදුවෙලා තියෙනවාය. ඇහිල්ල කරන්නේ කන් දෙකෙන්ය. අපට එක කටක් හා කන් දෙකක් ලැබී ඇත්තේ ටිකක් කතා කර හුඟක් අහන්නටය. එහෙත් මෙය තේරුම් නොගන්නා බොහෝ දෙනා පුරුදු වෙලා ඉන්නේ ටිකක් අහලා හුඟක් කතා කරන්නටය. එහෙම කියන දේ අහන්නේ නැතිව වැඩියෙන් කතා කරන කෙනා අමාරුවේ වැටෙනවාය. අද දරුවන් දෙමවුපියන් කියන දේ අහන්නේ නැත්තේය. කොච්චර ඇහුවත් ඒ අහන හැම දෙයක්ම එකවර පිළිගන්න නරකය. ඒ හින්දා අහන දේවල් හා ඇහෙන දේවල් පිළිබඳ ටිකක් සොයා බලා පිළිගත්තොත් නම් හොඳය. කියන්නා කොහොම කිව්වත් අහන්නා සිහි බුද්ධියෙන් අහන්න ඕනෑය කියන්නේ ඒ නිසාය. සමහරුන් තමන්ගේ වැඩය කරගන්න බොරු බේගල් ඇදබාන නිසා පරෙස්සමෙන් අහන තරමට ඇඟට ගුණය.\r\n\tකොච්චර කළත් සමහරුන්ගෙන් නම් හොඳක් අහන්න හරි අමාරුය. ඒත් නරක අහන්න නම් හරිම ලේසිය. කොච්චර හොඳ කළත් අහන්න ලැබෙන්නේ නරකය කියලා සමහරුන් කියනවාය. කළගුණ පස්සෙන් එළවනවා යැයි කියන්නේ කළ හොඳට නරකක් අහන්න ලැබෙන විටය. ඒත් හැමදාම නරක අහනකොට කවදා හෝ හොඳක් අහන්න ලැබීම ස්ථිරය.\r\n\tසමහරුන් නම් තමා ගැන නරකක් අහන්නට කැමැති නැත්තේය. නරකක් අහන්න ලැබුණුවිට කේන්ති ගන්නා අය එම නරක හඳුනාගන්න කැමැති නැත්තේය. කවුරුත් නිතරම පුලපුලා ඉන්නේ හොඳ අහන්නමය. ඒ අයට නරකක් අහන්න ලැබුණොත් රුස්සන්නේ නැත්තේය. ඒත් කළ යුතුව ඇත්තේ කේන්ති ගැනිල්ල නොව ඇහුණු වරද හරි ගස්සා ගැනීමය. \r\n\tකවුරුත් කටුක වචන ඇහිල්ලට නම් කැමති නැත්තේමය. කේලම් අහන්න කැමැති ගමේ ගොඩේ අම්මන්ඩිලාය. එහෙම අනුන්ගේ කේලාම් බස් ඇහිල්ල නිසා සිදුවන හානි අතිවිශාලය. කේලම් ඇහිල්ලට යෑමෙන් එක බත්පත කමින් සිටින මිතුරන්ද විරසක වෙනවාය. අඹුසැමියන්ද බේද වෙලා පවුල් කඩා ඉහිරවා ගන්නේ කේලම් ඇහිල්ල නිසාය. \r\n\tපරුෂ වචන ඇහිල්ල කැමති කෙනෙක් නැත්තේය. පරුෂ වචන ඇහිල්ල කන්වලට යවුලෙන් අනිනවා වගේ යැයි කියනවාය. ඒ නිසා අනුන්ට පරුෂ වචනයෙන් බනින අය තමා ඒවා අහන්න කැමතිද කියලා සිතා බැලුවොත් හොඳය. ඕපාදූප ඇහිලල් කන්දොස්කිරියාවක් වෙනවාය. අනුන් ගැන ඕපාදූප පැවසිල්ලෙන් වගේම ඒවා ඇහිල්ලෙන්ද සිදුවන යහපතක් නැත්තේය. කවුරු කවුරුත් ඕපාදූප ඇහිල්ල නැවැත්තුවොත් කියන අයත් අඩු වෙනවාය.\r\n\tමිහිරි වදන් ඇසිල්ලට සැවොම කැමතිය. මිහිරි වචන ඇසූ විට කවුරුත් සතුටු වෙනවාය. ඇතැම් සතුන් පවා මෘදු ඔවදන්වලින් දපනේ වැටෙන්නේ ඒවා ඇහිල්ලට උන් සතුටු නිසාය. කන්දේ දෙපැත්තට වැටුණු ගිරා පැටවුන් දෙදෙනාගෙන් සොරුන් ළඟට වැටුණු ගිරා පැටියාට අහන්න ලැබුණු කටුක වදන් නිසා ඌ නරක වචනවලට පුරුදු වුණාය. තාපසයන් ළඟට වැටුණු ගිරා පෝතකයාට නිතරම මෘදු වචන අහන්න ලැබුණු නිසා ඒවා කතා කරන්න පුරුදු වුණාය. එක අම්මාගේ දරුවන් වුවත් අහන්න ලැබෙන වචන නිසා වෙනස්වන බව පැහැදිලිය.\r\n\tමිනිසුන් වගේම සතුන්ද හොඳ වචන ඇහිල්ලට කැමැතිය. බුදුරජාණන් වහන්සේගෙන් මෘදු වචන ඇහිල්ල නිසා වෙරිවෙලා බුදුන් මරන්නට පැමිණි නාලාගිරි ඇතාගේ වෙරි හිදුණේය. හොඳ වචන ඇහිල්ලට සැලැස්සීමෙන් ඕනෑම නපුරු කෙනෙක්  හික්මවා ගන්න පුළුවන් බව පැහැදිලිය.\r\n \r\n\tසංගීතය ඇහිල්ලට කවුරුත් කැමතිය. මිහිරි සංගීතය ඇසුණුවිට සිත්සතන් පහන් වෙනවාය. සංගීතය ඇහිල්ලට සැලැස්වීමෙන් මනස දියුණු වී මිනිසුන්ගේ ගතිගුණ හොඳ වෙනවාය. මිහිරි සින්දු අසන්නට කවුරුත් කැමැතිවන්නේ එයින් ඇතිවන වින්දනය නිසාය. එහෙත් අද රැල්ලට එන සින්දුවලට වඩා පැරණි සින්දු අදත් ජනප්‍රියව ඇත්තේ ඒවා අසන්නට එදා මෙන්ම අද අයද රුචි කරන නිසාය. එදා අහන්න ලැබුණු පැල් කවි, කරත්ත කවි, පාරු කවි වගේ ජනකවි අද අහන්න ලැබෙන්නේ අවුරුදු උත්සවවල තරගවලදී විතරය. එහෙත් අතීතයේ නම් ඒවා නිතරම හැම දෙනාටම අහන්න පුළුවන්ව තිබුණාය.\r\n \r\n\tතොවිල් කවි ඇහෙන්නේ තොවිල්වලදීය. බෙරේ හඬ ඇහිල්ලෙන් නැටුම මොකක්ද කියලා දැනගන්න පුළුවන්ය. පන්සලේ ඝාණ්ඨාර නාදය ඇහෙන්නේ පෝය දිනවලය. බැති ගී නාදය ඇසෙන්නේ වෙසක් පොසොන් මාසවලදීය. හේවිසි හඬ ඇසෙන්නේ පෙරහරේය. පල්ලියෙන් ඇසෙන්නේ යාච්ඥා හඬය. වැලපෙන හඬ ඇසෙන්නේ අවමගුලක දේහය ඔසවන විටය. අත්පොළසන් හඬ ඇසෙන්නේ ජයග්‍රාහකයා වේදිකාවට කැඳවන විටය.\r\n\tගොරවන හඬ ඇසෙන විට වැස්සක් ළඟ එන බව හිතාගන්න පුළුවන්ය. ඒත් සමහර වෙලාවලට ගොරවන හඬ ඇසුනත්  වැස්ස වැටෙන්නේ නැත්තේය. විදුලි කෙටිල්ලට පස්සේ ගොරවන හඬ ඇසෙන්නේ ආලෝකයේ වේගය ශබ්දයේ වේගයට වඩා වැඩි නිසාය. සතුන් ගොරවන හඬ ඇසුණු විට පණ එපා කියලා දුවන අයද ඉන්නවාය. ඉස්සර නම් අපි වඩාත් බියවුණේ කොටියාගේ ගෙරවිලි හඬ අහන්නටය. ඒත් දැන්නම් කොටියා පරාද කරලා තිබෙන නිසා කොටි හඬ ඇසෙන්නේ නැත්තේය. අද වැඩිපුර අසන්න ලැබෙන්නේ කැලේ කොටියාගේ ගෙරවිල්ලේ හඬය.\r\n \r\n\tබොරුවට කොටියා එනවා යැයි කෑගැසූ හඬ ඇසුණු විට ගොපල්ලා බේරා ගැනීමට මිනිසුන් දුව ගියේ එයට රැවටිලාය. ඒත් ඇත්තටම කොටියා පැමිණිදා ඒ හඬ ඇහිල්ලට මිනිසුන් නොගිය නිසා ඔහුට කොටියාගෙන් මැරෙන්නට සිද්ධ වුණාය.\r\n\tසමහර තරුණියන් ළඟ සිටින කෙනෙකුගේ කනට ඇසෙන්න තරම්වත් ශබ්ද නගා කතා නොකරන්නේ ඔවුන්ගේ හැදිච්චකම් පෙන්වන්නටය. ඒත් කසාද බැන්දාට පසු සැමියාට සිද්ධ වන්නේ තොර තෝංචියක් නැතුව ඇයගේ බෙලිකටු මල්ල පොළොවේ ගහන හඬ අසන්නටය.\r\n\tරැහැයි හඬ ඇසෙන්නේ කැලේ යන විටය. කෝකිලයාගේ නාදය අසන්නට කැමැති නමුත් කපුටාගේ හඬ අසන්නට අප කැමැති නැත්තේය. නලා හඬ ඇසුණු විට දුම්රිය ළඟ එන බව දන්නවාය. ඒත් මහ පාරේ යන වාහනවල හඬ ඇසුණු විට සමහරුන් අයින් නොවෙන්නේ තම ගණන්කාරකම පෙන්වන්නටය.\r\n \r\n\tඡන්දෙට ඉස්සර වෙලා දේශපාලුවන්ගේ හඬ ඇසුණේ වේදිකාවලය. ඡන්දෙන් පස්සේ ඒ හඬ දියවන්නාවෙන් ඇසුණත් ඡන්දදාසලාට සිදුවුණු යහපතක් නම් නැත්තේය.      \r\n  ", "URL": "https://www.ada.lk/0/0/0-329876", "Category": "columns", "Parent URL": null}