{"Source": "Ada News", "Timestamp": "17 05 2018", "Headline": "පියයුරු පිළිකාව නසන්න කොළඹ සරසවියෙන් නැනෝ තාක්ෂණික ප්‍රතිකාරයක්", "News Content": "\r\n\tපියයුරු පිළිකා පියවි සෛල පමණක් ඉලක්ක කර විනාශ කළ හැකි නැනෝ තාක්ෂණය මුසුකරගත් ප්‍රතිකාර ක්‍රමයක් කොළඹ විශ්වවිද්‍යාලයේ ජෛව රසායන අණුක ජීවවේද සහ ජෛව තාක්ෂණ ආයතනයේ විද්‍යාඥයන් පිරිසක් සොයාගෙන තිබේ.\r\n \r\n\tපියයුරු පිළිකාව හටගෙන ඇති නියමිත ස්ථානය ඉලක්ක කරගෙන ඖෂධය බෙදා හැරීමට එමගින් හැකියාව ලැබේ. ශ්‍රී ලංකාවට ආවේනික ස්වභාවික ශාකයකින් වෙන් කරගත් සංයෝගයක් නැනෝ තාක්ෂණය මුසුකර විශේෂ වු නැනෝ කොපුවක් තුළට ඇතුල් කර එය විශේෂ සංයෝගකින් පියයුරු පිළිකා පියවි සෛල පටලයේ පමණක් දක්නට ඇති විශේෂිත ප්‍රෝටිනයක් සමග බැඳීමට හැකි වන පරිදි සක්‍රිය කරනු ලැබේ.\r\n \r\n\tආචාර්ය සමීර. ආර්. සමරකෝන් මහතාගේ ප්‍රධානත්වයෙන් මෙම පර්යේෂණය සිදුකෙරන අතර මහාචාර්ය කමනි තෙන්නකෝන්, මහාචාර්ය නිලිකා මලවිගේ, මහාචාර්ය නේද්‍ර කරුණාරත්න සහ ආචාර්ය මෙරාන් එදිරිවීර, උමා රාජගෝපාලන්, අමල් හුලංගමුව යන මහත්ම මහත්මීහු ඔහුට සහාය ලබාදෙති.\r\n \n“පසුගිය වසර කීපයේ සිට අප සිදුකළ ශාක ඇතුළු ස්වාභාවික ද්‍රව්‍ය උපයෝගී කරගෙන සිදු කරන පිළිකාව විනාශ කළ හැකි ඖෂධ සෙවීමේ පර්යේෂණ මේවන විට යම් ස්ථාවර අදියරකට පැමිණ තිබෙනවා. පිළිකාව සඳහා ඖෂධ සොයන විද්‍යාඥයන්ට මුහුණදීමට සිදුවී තිබෙන විශාලම අභියෝගය වනුයේ පිළිකා පියවි සෛල විනාශ කිරීමයි. දැනට ප්‍රතිකාර වශයෙන් ලබාදෙන රසායනික සහ විකිරණ ප්‍රතිකාරවලට එම පිළිකා පියවි සෛල විනාශ කිරීමේ හැකියාවක් නෑ.\r\n \r\n\t2014 වසරේ ජාතික පර්යේෂණ සභාවේ මුල්‍ය දායකත්වයෙන් ශ්‍රී ලංකාවේ ප්‍රථමවරට පිළිකා පියවි සෛල විනාශ කිරීමේ හැකියාව ඇති ස්වභාවික ඖෂධ සොයා පර්යේෂණ ආරම්භ කළා. එම පර්යේෂණවලින් ඉතා සාර්ථක ප්‍රතිඵල මේවන විට ලැබී තිබෙනවා. අප සොයාගත් සුවිශේෂී සංයෝගයක් නැනෝ තාක්‍ෂණය හා මුසුකර පියයුරු පිළිකා පියවි සෛල පමණක් ඉලක්ක කර ප්‍රතිකාර කළ හැකි වෙනවා. මෙම පර්යේෂණය නැනෝ තාක්‍ෂණික ක්‍රමවේද තුළින් දියුණු කිරීම සඳහා ජාතික විද්‍යා පදනමේ සහයෝගය අපට ලැබුණා.\r\n \r\n\tමෙම පර්යේෂණ සඳහා විශාල මුදලක් වැය වෙනවා. දෙස් විදෙස්වල වෙසෙන ශ්‍රී ලාංකික ව්‍යාපාරිකයන් සහ ධානපතීන්ට මෙම පර්යේෂණය සඳහා දායක වෙන්න පුළුවන්. ඉදිරියේදී අපට ලැබෙන මූල්‍ය ප්‍රතිපාදන මත මිනිසුන් යොදාගෙන පර්යේෂණ සිදුකිරීමටත්, අන් අනතුරුව රෝගීන් සඳහා භාවිත කළ හැකි මට්ටමකට ගෙන ඒමටත් අපි බලාපොරොත්තු වෙනවා.” යැයි ආචාර්ය සමීර.ආර්. සමරකෝන් මහතා පැවැසීය.\r\n \r\n\t \n  ", "URL": "https://www.ada.lk/0/0/0-329804", "Category": "Latest News", "Parent URL": null}