{"Source": "Ada News", "Timestamp": "18 05 2018", "Headline": "නවක ගායකයෝ ගීත තුනක් ගයන්නත් වේදිකා නාට්‍යයකට ගෙවන මුදලට වැඩි මුදලක් අයකරන සමයක ලංකාවේ වේදිකා නාට්‍ය", "News Content": "\r\n\tබල්ලොත් එක්ක බෑ කියන නාට්‍යය 2009 වසරේ තමයි අපි කළේ, ඒ කාලය තුළදී පැවැති සමාජ දේශපාලනික තත්ත්වයන් වර්තමානයටත් අදාළයි. ඒ නිසා එය එසේ සිදුවුණා සේම එය මේ කාලෙදී මෙසේද සිදුවිය හැකියි කියන කාරණාව මත සිට  තමයි අපි මේ නාට්‍යය වේදිකාවට ගෙන එන්නේ. බල්ලොත් එක්ක බෑ නාට්‍යය දර්ශන වාර දාහක් පමණ අපිට කරන්න පුළුවන් වුණා. ඉතා කෙටි කාලයකදී මෙවන් දර්ශන වාර සංඛ්‍යාවක් පැවැත්වීමට හැකිවීම ඉතා හොඳ තත්ත්වයක්. ඒ වැලඳ ගැනීම ඉතා හොඳයි. වර්තමානය වන විට වේදිකා නාට්‍ය ප්‍රේක්ෂකයන්ගෙන් ඈත්වෙලා තියෙන්නේ. ඉස්සර පත්තරයක් ගත්තත් වේදිකා නාට්‍ය දර්ශන වාර ගැන බොහෝ සඳහන් වෙනවා. දැන් එහෙම වෙන්නේ නැහැ. ඒ දිනවල කොළඹ දර්ශන වාරයකට විශාල ප්‍රේක්ෂකාගාරයක් හිටියා. ඉඩ නොමැතිකම නිසා සමහර ප්‍රේක්ෂකයන්ට රංග ශාලාවට පැමිණ යන්නත් සිදු වූ අවස්ථා තිබෙනවා. නවයයි තිහේ දර්ශනය පවා පවත්වන්න යැයි කියූ අවස්ථාවන් තිබෙනවා.වර්තමානයේ විවිධ වූ හේතු කාරණා මත මේ තත්ත්වය නැතිවෙලා තිබෙනවා. එවැනි පරිසරයක් තුළ තමයි අපි මේ තරම් ප්‍රේක්ෂක ආකර්ෂණයක් දිනාගත්තේ. බල්ලොත් එක්ක බෑ 02 කරන්න කියලා ප්‍රේක්ෂකයන්ගෙනුත්  දැඩි ඉල්ලීමක් තිබුණා. මමත් මුලින් එයට එතරම් කැමැත්තක් දැක්වූයේ නැහැ. මට ඕන වුණෙත් වෙනත් නාට්‍ය නිර්මාණයක් සිදුකරන්න. වෙනත් නාට්‍යයක් කරන්න පිටපතක් ලියමින් සිටියදී තමයි මේ නිර්මාණය කිරීමට යොමු වුණේ. අනෙක් අතට ලෝකයේ පවතින නිර්මාණ එක්ක බලද්දිත්, ජනතා ආකර්ෂණයට ලක් වූ නිර්මාණ එක, දෙක, තුන ආදී වශයෙන් නිර්මාණය වී තිබෙනවා. ඊට හොඳම උදාහරණයක් තමයි මේ වන විට ප්‍රේක්ෂකයන් වෙත පැමිණීමට නියමිත  ටයිටැනික් 02 චිත්‍රපටය.\r\n \r\n\tපළමු නාට්‍යය නොබලපු ප්‍රේක්ෂකයෙකුට වුණත් දෙවැනි නාට්‍යය නරඹන්න පුළුවන්. ඔවුන්ගේ රසවින්දනයට කිසිදු හානියක් වෙන්නේ නැහැ. මේ නාට්‍ය දෙකේම ආකෘතිය සමානයි. මම %රන් ලෝරා රන්^ නම් චිත්‍රපටය නැරඹුවා. එහි එකම කතා පුවත චිත්‍රපටය තුළ ආකාර තුනකින් කතා කරනවා. ඒ චිත්‍රපටය නැරඹීමත් එක්ක මේ නාට්‍යය කරන්නත් වෙනම ආශ්වාදයක් ඇති වුණා. මෙහිදී රස වින්දනයට කිසිදු බාධාවක් ඇතිවෙන්නේ නැහැ.\r\n \r\n\tමම කිසිම දෙයකට මූලිකත්වය දෙන්නේ නැහැ. මම එය ස්වාභාවිකවම ලියවෙන්න ඉඩ දෙනවා. කාලයක් පුරා ගත් අත්දැකීම් එක්ක පිටපත රචනා වෙනවා. මම ලියන එක වැඩිපුර කරන්නේ නැහැ. මට ටෙලිනාට්‍ය රචනා කරන්න එහෙම ආරාධනා ලැබුණත් මම එයට යොමු වෙන්නේ නැහැ. මම ලියන කාර්යය ඉතා ප්‍රවේසමෙන් කරන්නේ. මම වැඩිපුරම කරන්නේ කියවන එක. එහෙම වුණාම දැනුමෙන් සන්නද්ධ වෙන්න පුළුවන්. අඩුවෙන් කියවලා වැඩියෙන් ලියන්න උත්සහ කළොත් මම වැඩි කාලයක් ලිවීම තුළ ජීවත් වෙන්නේ නැහැ. වේදිකා නාට්‍යයකට ඉතා හොඳ පිටපතක් අවශ්‍යයි. දාරියෝ ෆෝ වැනි නිර්මාණකරුවන්ගේ නාට්‍ය ශෛලියට මම කැමතියි. එය යම් උත්තේජනයක් වෙනවා ඇති. වේදිකාව තුළ තිබෙන ගතිකභාවය වැනි දේවල් මම වැඩි වශයෙන් භාවිත කරනවා. මම හිතන්නේ ඒ නිසා තමයි ප්‍රේක්ෂකයන් මේ නාට්‍යය ආදරයෙන් වැලඳ ගන්නේ.\r\n \r\n\tමගේ තිරපිටපතක් ගත්තම සෑම රංගන ශිල්පියෙකුටම එය රඟපාන්න අපහසුයි. ඔවුන් වේදිකාවේ හොඳ පුහුණුවක් ලැබූ රංගන ශිල්පීන් විය යුතුයි. එවැනි රංගන ශිල්පීන් අපේ රට තුළ ඉන්නේ අතලොස්සයි. ඒ අතලොස්සත් ඉතාම කාර්යය බහුලයි. ඔවුන්ගේ කාර්යය බහුලත්වයත් එක්ක මෙය කරන්න ඉතාමත් අපහසුයි. පුහුණුවීම් සඳහා දැඩි වෙහෙසක් ගැනීමට සිද්ද වෙනවා. වේදිකා නාට්‍ය කියන්නේ විවේක බුද්ධියත් එක්ක කරන්න ඕන කලාවක්. නමුත් රටේ දැන් තිබෙන අධිධාවනකාරී තත්ත්වයත් එක්ක අපි ඒ තැනට තල්ලුවී තිබෙනවා. හැමෝම ජීවත් වෙන්න ලොකු උත්සාහයක යෙදෙනවා. ඒ සියලු වැඩකටයුතු එක්ක වේදිකා නාට්‍යයට කාලය වෙන්කරනවා කියන කාරණයටම ඔවුන්ට අපි ගරුකළ යුතුයි. ගිහාන් ප්‍රනාන්දු, කුමාර තිරිමාදුර, චමිලා පීරිස්, සරත් කරුණාරත්න, චින්තක පිරීස්  මෙහි රංගනයෙන් දායක වෙනවා.ඇන්තනී සුරේන්ද්‍ර සංගීතයෙන් දායක වෙනවා. නාට්‍යය නිෂ්පාදනය හා සංවිධානය ජුඩ් ශ්‍රීමාල් විසින් සිදුකරනවා. හැමදාම මාත් එක්ක වැඩ කරන ශිල්පීන් මෙයට දායක වෙනවා කිව්වොත් හරි.\r\n \r\n\tඑහෙමම කියන්නත් බැහැ. මට කියන්න ඕන දේවල් මම කියනවා. ෆේස් බුක් මාධ්‍යය භාවිත කරමින් කාල වේලාව පවතින වෙලාවට කෙටි කවි ලිව්වා. තව වෙලාවකට ගීත ලියනවා. මගේ ප්‍රකාශන එක එක විදිහට පැන නගිනවා. ටෙලිනාට්‍යය කලාවට මට එන්න හිතෙන්නේ නැත්තේ අපේ රටේ ටෙලිනාට්‍යය කරන ක්‍රමයත් එක්ක. නමුත් පසුගිය කාලයේ කූඹියෝ නාට්‍යය දැකලා ඒ තුළ වෙනම ආශ්වාදයක් ලබන්න හැකි වුණා. දින දින ප්‍රේක්ෂකයන්ගෙන් දුරස්වූ රෑපවාහිනී මාධ්‍ය තුළ සිදුකළ ඒ පෙරළිය ආදර්ශයක්. සිනමාවටත් මම කැමතියි. ඉදිරියේදී ඒ හරහා මගේ ප්‍රකාශන ඉදිරිපත් කරන්නට මං කැමතියි.\r\n \r\n\tඔව්. එය අදත් හෙටත් එහෙමම තියෙයි. අපි ගැටලු ගැන කතා කරකර ඉඳලා පලක් නැහැ. ඒ දේවල් විසඳගෙන නාට්‍ය නිර්මාණ කළොත් අපිට කිසිවිටක නාට්‍ය කිරීමට හැකියාවක් ලැබෙන්නේ නැහැ. ලංකාවේ නාට්‍ය කලාව පවතින්නෙත් නාට්‍යයකරුවන් මෙලෙස උනන්දුවෙන් කරන නිර්මාණ මත තමයි. නාට්‍යකරුවන්ට රාජ්‍යය  මැදිහත්වීම්වලින් මේ ගැටලුවල විසඳුම් අපේක්ෂා කරලා පලක් වෙන්නෙත් නැහැ. අඩුම තරමේ එල්ෆින්ස්ටන් රඟහලවත් තවම හදාගන්න බැරි වුණානේ. ඉතිං අපි අපේ නිර්මාණකරණය කරනවා. ඒ ගැන හිතලා පලක් නැහැ.\r\n \n\n \r\n\tඅද වන විට වේදිකා නාට්‍යයක් තනියම කෙනෙකුට සංවිධානය කරන්න අපහසුතාවක් තිබෙනවා. නමුත් පසුගිය කාලේ තනියම සංවිධාන කටයුතුත් සිදුකරලා ලාභ ලබන්නත් පුළුවන් වුණා. මේක තව විදිහකට කතා කරන්න පුළුවන්. අද වේදිකා නාට්‍යයක් ප්‍රදර්ශනය කරන විට ලයිව් සවුන්ඩ් එක්ක කරන්න ලක්ෂ දෙකකට අඩු මුදලක් තමයි වැයවෙන්නේ.වේදිකා නාට්‍යයක් සඳහා අවම විසිදෙනෙකු පමණ සහභාගි වෙනවා. එහෙම බලද්දී මෙයට පවතින මිල මිලක් නෙමෙයි. මං දන්න විශ්වවිද්‍යාලයක මල්ලි කෙනෙක් වේදිකා නාට්‍ය වේදිකාගත කරන්න යන මිල ඇහුවා. ලක්ෂ දෙකට අඩු මුදල මම ඔහුට සඳහන් කළා. එවිට ඔහු පුදුම වුණා. එක් නවක ගායකයෙක්  සින්දු තුනක් සඳහා එක්ලක්ෂ අසූදාහක මුදලක් ලබාගත්තා කියා ඔහු සඳහන් කළා.\r\n \r\n\tඑහෙම බලද්දී ලංකාවේ වේදිකා නාට්‍ය ස්ථානගත වෙන්නේ කොතනද කියන ප්‍රශ්නය මතුවෙනවා. දියුණු සමාජයක් සහිත රටක වේදිකා නාට්‍යයක මිලක් කියන්නේ ඉතා දැවැන්ත මුදලක්. වේදිකාව කියන්නේ රටක සංස්කෘතියේ කැටපතක්. එයට තිබෙන තැන එහෙමයි. එවැනි තත්ත්වයක් පවතිද්දී නාට්‍යකරුවන් වැඩකටයුතු සිදුකරමින් යනවා. මෙහිදී අපි ප්‍රායෝගික විය යුතුයි. 'ඔපෙරා හවුස්' කරන ආකාරයට නාට්‍ය කරන්න බැහැ. අපට රංග ශාලාවන් නැහැ. ඉතාම හොඳ රසයක් ප්‍රේක්ෂකයාට ලබාදීමට තමයි කටයුතු කළ යුත්තේ. පසුගිය කාලේ ආරියරත්න ඇතුගලයන් විසින් 'මහ සමයම' වැනි දැවැන්ත නිර්මාණ කළා. එය ලංකාව තුළ කරන්න පුළුවන් වැඩක් නෙමෙයි. එවැනි දේවල් කරන්න රාජ්‍යය මැදිහත් වීම් අවශ්‍යයි. මේ තේරැම් ගැනීම් එක්ක තමයි සංවිධායකයන් එක්ක මේ නාට්‍ය කරන්න යොමු වුණේ.\r\n \r\n\tබල්ලොත් එක්ක බෑ නාට්‍යය එක්ක විශාල පිරිසක් හිටියා. ශිල්පීන්, ප්‍රේක්ෂකයන් සේම මාධ්‍ය අප සමග සිටියා. ඒ හැම දෙනාටම ස්තුතිවන්ත විය යුතුයි. ඒ වගේම නව නිර්මාණය වන %බල්ලොත් එක්ක බෑ 02^ නැරඹීමට පැමිණෙන ලෙස හැම කෙනෙකුටම මම ආරාධනා කරන්න කැමතියි. මාව සම්බන්ධ කරගැනීමට අවැසි අයෙක් සිටිනවා නම් 0714413445 දුරකථන අංකයෙන් මාව සම්බන්ධ කරගත හැකියි.\r\n  ", "URL": "https://www.ada.lk/0/0/0-329882", "Category": "entertainment", "Parent URL": null}