{"Source": "Ada News", "Timestamp": "21 05 2018", "Headline": "විදුලි බුබුළු ෙහා්ල්ඩරයට කලාව එක් කරන", "News Content": "\r\n\t1976 ඉතාලියේ මැසාලෝම්බර්දා නම් නගරයේ උපන් Marcantonio,  Fine Art විද්‍යාලයක වැඩිදුර අධ්‍යාපනය ලබා තිබේ. ඉන්පසු කලා විෂය තුළින් උපාධියක් ලබාගත් ඔහු මූර්ති කලාව ඔස්සේ අධ්‍යාපනය හදාරා ඒ මගින් වෘත්තීමය කලා නිර්මාණකරුවෙකු බවට පත්ව තිබේ. මූර්ති කලාව ඔස්සේ තමන් ලැබූ අධ්‍යාපන දැනුම ඔහු කථිකාචාර්යවරයෙකු ලෙස බෙදාහදාගෙන තිබේ. ඔහු තමන් අධ්‍යාපනය ලැබූ විශ්වවිද්‍යාලය තුළ අවුරුදු 10ක කාලයක් සේවය කර තිබේ. මූර්ති කලාව තුළින් තමන්ගේ ලද දැනුම් උපයෝගී කරගනිමින් ඔහු විස්මිත නිර්මාණ ගොන්නක් ලොවට දායාද කරනු ලැබූ නිර්මාණකරුවෙකු බව ප්‍රකාශ කළ හැකිය. බොහෝදෙනා මූර්ති නිර්මාණ තුළින් ගෙන එනු ලබන කලාවට වෙනස් හැඩයක් එක්කරනු ලැබූ කලාකරුවෙකු ලෙස හැඳින්විය හැකිය. \n \r\n\tමූර්ති කලාව ඔස්සේ සිදුකරනු ලැබූ ඔහුගේ මෙම නිර්මාණයන් බොහෝ ලෙස ප්‍රසිද්ධියට පත් වූයේ ගෘහ නිර්මාණ ශිල්පීන් අතරය. ඔහු විසින් සිදුකරනු ලැබූ මෙම නිර්මාණයන් නිවෙස්, හෝටල් මෙන්ම ව්‍යාපාරික ස්ථාන සඳහා අවශ්‍ය මූලික උපාංගයක් බවට පත්කිරීමට හැකියාව ලැබිණි. නිවසෙහි විදුලි ආලෝකකරණය වෙනුවෙන් යොදා ගනු ලබන විදුලි බුබුළ සඳහා එක්කරනු ලැබූ කලා නිර්මාණයන් සඳහා විශාල ඉල්ලුමක් ගොඩනැංවීමට ඔහුට හැකියාව ලැබුණි. විදුලි බුබුළු සඳහා භාවිත කරනු ලබන හෝල්ඩර් සඳහා විවිධ වූ සතුන් ඔහු නිර්මාණය කරනු ලබයි. එම හෝල්ඩර් වෙනුවට ඔහු විසින් මූර්ති නිර්මාණයන් භාවිත කරමින් නිවෙස් අලංකරණයට කදිම උපාංගයන් නිර්මාණය කර තිබේ.  ප්ලාස්ටර් ඔෆ් පැරිස් සහ එය ඝනකම් වීමට යොදා ගන්නා කෙමිකල් වර්ග යොදා ගනිමින් මෙම නිර්මාණ සඳහා අවශ්‍ය අමුද්‍රව්‍ය Marcantonio නිෂ්පාදනය කරගනු ලබයි. එම මූලික අමුද්‍රව්‍ය ඔස්සේ නිර්මාණය වන මෙම නිර්මාණයන්ට ඔහු වෙළෙඳ වටිනාකමක් ලබාදෙන්නේ ඔහුගේම අලෙවි සැලක් ඔස්සේය. Marcantonioගේ පාරිභෝගිකයන්ට අවශ්‍ය ආකාරයට එම නිර්මාණයන් නිෂ්පාදනය කරනු ලබයි. වෙනස් නිර්මාණ සංකල්පයක් වූ මෙම නිර්මාණ ගොන්නට ලැබෙන අගය සහ ඉල්ලුම ඉතාමත් ඉහළ මට්ටමක පවතින බව බොහෝදෙනාගේ අදහසයි. විදෙස් වෙබ් අඩවි ඔස්සේද Marcantonio ගේ මෙම නිර්මාණ කලාවට විශාල අගයක් ලැබී තිබේ.\r\n \n         \n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-330541", "Category": "entertainment", "Parent URL": null}