{"Source": "Ada News", "Timestamp": "23 05 2018", "Headline": "මට ඉදිරිය ගැන ඉලක්කයක් තිබෙනවා", "News Content": "ව්‍යාපාරයක් ආරම්භ කිරීමට කිසිම දැනුමක් නොතිබුණු ඇය වර්තමානයේදී තවත් පිරිසකට රැකියා අවස්ථා පවා උදා කර දී තිබේ. නව පේරාදෙණියේ පදිංචි ඇය මැහුම් කලාව ඉගෙන ගනිමින්, එයින් ඉදිරියට යමින් අනාගතයේදී අපේ රටේ රැකියා අපේක්ෂකයන් සියදෙනෙකුට රැකියා අවස්ථා විවර කරදීම අපේක්ෂා කරන තැනැත්තියකි. තමා පැමිණි ගමන් මග පිළිබඳ ඇය අප සමග පැවසුවේ මෙලෙසිනි.   \"මට ඉන්නේ පුතාලා තුන්දෙනෙක්. මගේ ස්වාමියා ගොඩනැගිලි ඉදිකිරීම් අංශයෙන් තමයි රැකියාව සිදුකරන්නේ. ඒ නිසා ඔහු අපිත් එක්ක රැඳෙන වේලාව ටිකක් අඩුයි. ඔහුට ලැබෙන ගොඩනැගිලි ඉදිකිරීම් අනුව හැම වේලාවෙම වගේ වෙනත් පළාත්වලට යන්න සිද්ධ වෙනවා. ඔහු අපේ ජීවිත සාර්ථක කරන්න වෙන මහන්සිය දැක්කහම ඇත්තෙන්ම මටත් මුදල් උපයන ව්‍යාපාරයක් ආරම්භ කරන්න හිතුණා. මම ව්‍යාපාර ක්ෂේත්‍රය පිළිබඳ කිසි දැනුමක් තිබුණ කෙනෙක් නෙමෙයි.  ව්‍යාපාරය ආරම්භ කිරීමට ප්‍රථම මම උඩුනුවර ප්‍රාදේශීය ලේකම් කාර්යාලයේ මැහුම් පිළිබඳ පාඨමාලාවක් කළා. එය ඉනෝකා ප්‍රියදර්ශනී මහත්මිය යටතේ නොමිලේ පවත්වපු පාඨමාලාවක්. මැහුම් කලාව ගැන කිසිදෙයක් නොදැන සිටි මට මහන්න මුලින්ම කියලා දුන්නේ ඇය. මේ පාඨමාලාව අවසන් කළ පසු මගේම කියලා ව්‍යාපාරයක් කරන එක මගේ හීනයක්ව තිබුණා. එය ආරම්භ කරද්දී මට ව්‍යාපාරය ගැන නිසි අවබෝධයක් නොතිබුණ නිසා මහන්න කොටස් වශයෙන් ගන්නා තැනක් හා සම්බන්ධ වෙලා තමයි මුලින්ම ව්‍යාපාරය ආරම්භ කළේ. එය මට මේ ව්‍යාපාරය කරගෙන යන්න නව පන්නරයක් වුණා.  ඒ වගේම මට මහනුවර කුඩා ව්‍යාපාර සංවර්ධන  ආයතනයට සම්බන්ධ වෙන්න ඒත් එක්කම හැකියාව ලැබුණා. ඒ සඳහා මාව යොමු කළේ උඩුනුවර ප්‍රාදේශීය ලේකම් කාර්යාලයේ සේවය නියුතු අසිත මහතා. පසුව ඔවුන් සමග සම්බන්ධ වී ව්‍යාපාරයන් ඉදිරියට පවත්වාගෙන යන්නේ කෙසේද යන්න පිළිබඳ ඥානය මම ලබාගත්තා.  ඒ ලැබුණු අත්දැකීම් එක්කම මම හිතුවා පාරිභෝගිකයා වෙනුවෙන් මම මැසිය යුත්තේ මොනවගේ ඇඳුම්ද කියලා. මම මුලින්ම අවුරුදු 20 සිට 45 පමණ වයස් කාණ්ඩය දක්වා කාන්තාවන් හට සායවල් මහන්න තීරණය කළා. එහිදීත් මම මහන ඇඳුම පාරිභෝගිකයාට ලබාදීමේදී එය සිදුකළ යුත්තේ කෙසේද යන්න පිළිබඳ සිතුවා. ඒ අනුව තමයි මම විලාසිතා තෝරා ගත්තේ. මෙයත් සමගම මට හොඳ පාරිභෝගික පිරිසකුත් හමුවුණා.  ඒ නිසා ව්‍යාපාරයත් සාර්ථකව සිදුකරන්න මට හැකි වුණා. ඒ වෙනකොට මගේ ළඟ තිබුණේ මැෂින් එකයි. ඒකෙන් තමයි මම මුලින්ම ඇඳුම් මහන වැඩකටයුතු සියල්ල සිදුකළේ. පස්සේ පිළිමතලාවේ සිංගර් ආයතනයේ උපකාරයත් ඇතිව මට තවත් මැෂින් මිලදී ගන්න හැකිවුණා. ඔවුන් මට ඒ සඳහා විශාල සහයෝගයක් ලබාදුන්නා.  මේ අතරතුර කුඩා ව්‍යාපාරික හිමියන් විසින් සංවිධානය කරන අලෙවි පොළවල් තුළට සහභාගි වෙන්න ම‍ට අවස්ථාව හිමිවුණා. ඒ සඳහා සහභාගි වෙලා මට තවත් අලුත් පාරිභෝගික පිරිසක් හම්බ වුණා. ඒ අතුර තුර මම මහන ඇඳුම් කඩවලටත් දාන්න පටන් ගත්තා. \nඅද වෙනකොට මම ප්‍රවර්ධන ටීෂර්ට් ඇණවුම්ද බාර අරගෙන තිබෙනවා. දැන් මගේ ව්‍යාපාරය සඳහා වෙනම ස්ථානයක් පවා ඉදිකරගෙන තිබෙනවා. ඒ අතරතුර ගැටඹේ පිහිටි කර්මාන්ත අංශයෙන්ද ව්‍යාපාරික දැනුම ලබාගත්තා. ඒ නිසා 2017 වර්ෂයේදී කුඩා පරිමාණ ව්‍යාපාරිකයන් අතර සිටින දක්ෂ කාන්තාවක් ලෙස කුසලතා සම්මානයක් පවා මට දිනාගන්න හැකි වුණා. පසුගිය වර්ෂයේ බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේ පැවැති වෙළෙඳ ප්‍රදර්ශනය සඳහා මම සහභාගි වුණා. එයට සහභාගි වුණ බොහෝමයක් පිරිස මගේ නිෂ්පාදන ගැන අගය කළා.  මම හැමදාම ඉදිරි දිනය තුළ, ඉදිරි මාසය තුළ මේ මේ දේවල් සිදුකරනවා කියා ඉලක්කයක් හදා ගන්නවා. ඒ අනුව එයට අවශ්‍ය අඩුපාඩුකම් හදා ගනිමින් බාධක ජයගනිමින් ඒ නිශ්චිත කාලයේදී ඒ ඒ ඉලක්කයට ගමන් කිරීමට උත්සාහ ගන්නවා. අද මගේ ව්‍යාපාරය නිසා තවත් පිරිසකට රැකියා අවස්ථා උදාකර දීමට මට හැකි වෙලා තිබෙනවා.  මගේ ව්‍යාපාරය සිදුකරගෙන යන්න රජයෙන්  මූල්‍යමය උපකාරයක් නොලැබුණත් මුදල් උපයන ව්‍යාපාරයක් ආරම්භ කරන්න හොඳ අත්තිවාරමක් දී තිබෙනවා. කුඩා ව්‍යාපාර අංශයට සම්බන්ධ වී වැඩකටයුතු සිදුකිරීම මගේ ජීවිතයේ හැරවුම් ලක්ෂ්‍යයක් කියලයි මම හිතන්නේ. ඇත්තෙන්ම ව්‍යාපාරිකාවක ලෙසින් මට මේ දක්වා පැමිණෙන්න ඔවුන් නිබඳ සහයෝගයක් ලබාදුන්නා.   මෙම ව්‍යාපාරය ඔස්සේ මේ දක්වා පැමිණි ගමන් මග තුළ මාහට අත්විඳින්නට වූ බාධක එමටයි. කාන්තාවක්, මවක් ලෙසින් ගත්විට ව්‍යාපාරයක් සිදුකරන ගමන් නිවසේ වැඩකටයුතුත් සමබරව සිදුකිරීමට විශාල කැපකිරීමක් සිදුකරන්නට වෙනවා. \nමගේ ළමයි තුන්දෙනත් එක්ක නිවසේ වැඩයි, ව්‍යාපාරයේ වැඩයි ඔක්කොම සිදු කරනකොට මුල්කාලයේදී නම් බොහෝ ගැටලුවලට මුහුණදීමට සිදුවුණා. මේ ව්‍යාපාරය අතහැර දමන්නට පවා සිතුණු වාර අනන්තයි. නමුත් මම මගේ දරුවන්ට ටිකෙන් ටික එයාලගේ වැඩ තනියම කරගෙන ජීවත් වෙන්න ඉගැන්වුවා. මීට අවුරුදු තුනකට ප්‍රථම මම මේ සියල්ල ඉගැන්වුවා. දැන් මගේ පොඩිම පුතා ඉගෙනුම ලබන්නේ දෙක වසරේ. අද වෙනකොට මම කොහේ හෝ ව්‍යාපාර කටයුත්තක් සඳහා යන විට මගේ දරුවෝ තුන්දෙනාම තමන්ගේ වැඩකටයුතු සිදුකරගෙන සහයෝගයෙන් නිවස තුළට වෙලා ඉන්නවා.  මගේ පුතාලා තුන්දෙනාගේ නම පටන් ගන්නේ ඒ අකුරෙන්. ඒ නිසා මම මගේ ව්‍යාපාර 'A-3 ෆැෂන්' නමින් හැඳින්වුවා. ඇතැම් විට ව්‍යාපාරය අතාරින්න වෙන අවස්ථාවල්වලදී 'A-3 ' කියන දෙය ඔළුවට එද්දී මට මතක් වෙනවා මම මේ හැම දෙයක්ම කරන්නේ මගේ පුතාලා නිසා නේද කියලා. ඇත්තෙන්ම එය මගේ ව්‍යාපාරයේ නම වුණත් මාව ව්‍යාපාරයෙන් ඉදිරියට තල්ලු කරන හොඳම උත්තේජකයක් වුණා.  අනෙක් පැත්තෙන් කුමක් හෝ දෙයකට මුදල් යොදවා මහා පරිමාණ වශයෙන් ව්‍යාපාරයක් ආරම්භ කරන්න තරම් ආර්ථික ශක්තියක් අපට තිබුණේ නැහැ. ඒ නිසා මට බොහෝ ගැටලුවලට මුහුණදීමට සිදුවුණා. වෙළෙඳ පොළ තුළ මගේ නිෂ්පාදනවලට හොඳ ඉල්ලුමක් සකස් කර ගැනීමේදී වුණත් විශාල තරගයක් දීමට සිදු වෙනවා. මොකද සුළු පරිමාණ වශයෙන් මේවගේ ව්‍යාපාර සිදුකරන බොහෝ අය සිටින නිසා.  මම මුලින්ම සායවල් පමණක් මහන එක කළත් මේ වන විට මම ප්‍රවර්ධන ටී - ෂර්ට් ඇණවුම්ද තොග වශයෙන් බාර ගන්නවා. මම දැනට මගේ නිෂ්පාදන අලෙවි සැල්වලට ගෙනවිත් දමන අතර, තොග වශයෙන් ගන්න පාරිභොගිකයෝත් ඉන්නවා. ඒ වගේම තව මාසයක් පමණ කාලයකින් කුඩා ළමයින්ගේ ඇඳුම් මහන්නත් මම අපේක්ෂා කරගෙන සිටිනවා. ඉදිරියේදී මගේම කියලා අලෙවි ප්‍රදර්ශනාගාරයක් ආරම්භ කිරීමට අපේක්ෂා කරනවා. ඒ වගේම මගේ තවත් ආශාවක් තමයි ලංකාවේ තරුණ තරුණියන්ට මගේ අතින් තවත් රැකියා සියයක් පමණ ප්‍රමාණයක් බිහිකරලා දෙන එක.  මට ව්‍යාපාරයක් හෝ රැකියාවක් කරන්න කිසිදු කැමැත්තක් තිබුණේ නැහැ. උදේට කාර්යාලයට ගිහින් හවසට ගෙදර එන ඒකාකාරී ජීවිතයට මගේ කොහෙත්ම කැමැත්තක් තිබුණේ නැහැ. ඒත් නිදහසේ දෙයක් කරන්න මගේ කැමැත්තක් තිබුණා. රැකියාවක් කළොත් මට කාටවත් උදව් කරන්න ලැබෙන්නේ නැහැ. ඒ නිසා මේ ව්‍යාපාරය හරහා තවත් කෙනෙකුට සහයෝගයක් දක්වන්න පුළුවන් වීම ගැන මම හුඟක් සතුටු වෙනවා.  පුංචි කාලයේ ඉඳන්ම තව කෙනෙක්ට උදව් කරන්න ඕන කියන හැඟීම මගේ තිබුණා. මොකද අපේ පවුල ධනවත් සල්ලිකාර පවුලක් නෙමෙයි. තාත්තා බස් රථ කොන්දොස්තරවරයෙක්. අම්මා ඒ වෙනකොට රැකියාවක් කළේ නැහැ. ඒ දවස්වල දකින, අසන දේවලුත් එක්ක මම හිතුවේ මම හිතපු දේවල්, මම දැකපු දේවල් මගේ දරුවෙකුටත් නොවෙන්න මාර්ගය හදාගන්නවා කියලයි. ඒ වගේම ඒ තුළින් තවත් එක පවුලකට හරි උදව්වක් කරනවා කියන චේතනාවෙන් තමයි මම හිටියේ. ඒ නිසා බයක් නැතුව මේ ගේ ව්‍යාපාරයක් කරන්න ඕන කියන එක මගේ ඇඟේ තියෙන්න ඇති.  හැම වෙලේම අපිට ඉලක්කයක් තියාගන්න ඕන. කවුරුත් කියන නිසාවත් කාටවත් පෙන්න ඕන නිසාවත් නෙමෙයි. ඒක තමන්ගේ ඇඟ තුළයි තියෙන්න ඕන. එයින් තමයි කිසිදු බියක් නොමැතිව ඒ දේ කරන්න පුළුවන් වෙන්නේ. ඒ තැනට යද්දී අපිට නොයෙක් බාධක, අභියෝගයන්ට මුහුණදීමට සිදුවේවි. නමුත් අපේ ඔළුවේ තිබෙනවා නම් ඒ අහවල් තැනට තමයි අපි යන්න ඕන කියලා වටපිටාවෙන් එන ප්‍රශ්න, ප්‍රශ්න නෙමෙයි. ඒවා විසඳගෙන යන්න පුළුවන්. තමන් මොනවහරි දෙයක් කරන්න තීරණය කරා නම් හෝ පටන් ගත්තා නම් අපි හරියටම හිතන්න ඕන අපි මේ පටන්ගත් දෙය අපට සුදුසුද කියලා. එය තමන්ට කරන්න පුළුවන් නම් මොන බාධක ආවත් ඉදිරියට තැබූ අඩිය පිටුපසට ගන්නේ නැතිව බාධක කඩාගෙන ඉදිරියට යන්න පුළුවන් වෙන්න ඕන. මුලින්ම තමන්ගේ ඒ දක්ෂතාව නිවැරදිව හඳුනාගන්න ඕන. මම මේ දක්වා පැමි‘ණි ගමනේදී මගේ අම්මා, තාත්තා වගේම මගේ ආදරණීය ස්වාමි පුරුෂයා හා දරුවන් තිදෙනා ගැන අනිවාර්යයෙන්ම සිහිපත් කළ යුතුයි. ඇත්තෙන්ම කුමන බාධක පැමිණියත් මේ සියල්ල නොබියව මා සිදුකරන්නේ ඔවුන් නිසයි. \"    ", "URL": "https://www.ada.lk/0/0/0-331091", "Category": "Woman", "Parent URL": null}