{"Source": "Ada News", "Timestamp": "25 05 2018", "Headline": "කාන්තා චරිතයක්  මෙතෙක් කල් නොකරපු නිසා එය මට විශේෂයි ", "News Content": "\r\n\tපසුගිය වසර තුළ මම සිනමා නිර්මාණවලට වැඩි දායකත්වයක් ලබා දුන්නා. චිත්‍රපට අටකට පමණ දායක වීමට මට හැකියාව ලැබුණා. ඒ නිර්මාණවල ප්‍රධාන චරිත තමයි මට බොහෝ අවස්ථාවලදී හිමි වුණේ. ඒ චිත්‍රපට ඉහළ මට්ටමකින් තිබෙන, තරුණයන් කළ නිර්මාණ විදිහට තමයි මම දකින්නේ. සූම් සහ වෛෂ්ණාවී යන චිත්‍රපට දෙක මේ වන විට තිරගත වී තිබෙනවා. රන් කොල්ලා, සූවිසි විවරණ, ඉක්කා, අයිස්ක්‍රීම්, තක්කිට තරිකිට, ගෝල්, චිල්රන් සහ බුලට් පෘෘෆ්, කතුරු මිතුරු, මං මිස් ජෙනිස් යන චිත්‍රපටවලට මම රංගනයෙන් දායක වුණා. මේ සෑම චිත්‍රපටයකම රංගනයේ යෙදීමට විවිධ චරිත මට හිමිවුණා. මට චිත්‍රපටවලට වැඩිපුර දායක වෙන්න ලැබුණේ නෑ. වේදිකා නාට්‍යවලට තමයි වැඩි දායකත්වයක් ලබා දුන්නේ. මේ මං මිස් ජෙනිස් චිත්‍රපටය ගත්තොත් මම ඒ චිත්‍රපටය තුළ චරිත තුනකට රංගනයෙන් දායක වෙනවා. ඉන් එක් චරිතයක් වෙන්නේ මධ්‍යම පාන්තික ලිපිකරුවෙක්. ඔහුට ජීවන අරගලය ජයගන්න කරන උපක්‍රමවලදී තමයි කාන්තාවන් දෙදෙනෙකු ලෙස පෙනී සිටින්න සිද්ධ වෙන්නේ. චිත්‍රපටය තුළ මම රංගනයෙන් දායක වන කාන්තා චරිතය නිර්මාණය වෙන්නේ එලෙසින්. එවැනි චරිතයක් මෙතෙක් කල් නොකරපු නිසා එය විශේෂ වෙනවා. ඒ චරිතය රංගනයේ යෙදීම දුෂ්කර වුණා. තාමත් එහි රූගත කිරීම් සිදුවෙනවා. එහි නිර්මාණ කටයුතු අවසන් වුණාම තමයි එය කොතරම් සාර්ථකද කියලා බලන්න පුළුවන් වෙන්නේ.\r\n \r\n\tමට සුසිරන් චිත්‍රපටයට රංගනයෙන් දායක වෙන්න ආරාධනා කළා. මුලින්ම එහි තිර රචනය බැලුවම එවැනි දෙයක් කරන්නේ කොහොමද කියලා යම් තැති ගැන්මක් ඇති වුණා. මං ඔහුගෙන් ටික කාලයක් ඉල්ලුවා. ඉන්පසු අපි සාකච්ජා වට කිහිපයක්ම තිබ්බා. ඒ සාකච්ඡාවන් සිදුකරද්දී තමයි මට දැනුණේ මෙය නළුවෙකුට ලැබෙන හොඳ අවස්ථාවක් කියලා. බටහිර රටවල සිදුකරන චිත්‍රපටවල මෙවැනි අවස්ථා තිබෙනවා. පසුගිය කාලය තුළ යූටියුබ් හරහා එවැනි චිත්‍රපට දොළහක් පමණ බැලුවා. ලෝකයේ ඉතා දක්ෂ නළුවන් කාන්තා චරිත නිරූපණය කරනවා. රොබින් විලියම්ස්, ජෝන් ටැවොල්ටා, ඩස්ටින් ඔබ්මාන් වැනි ඉතා දක්ෂ නළුවන් කාන්තා චරිත නිරූපණය කරලා තියෙනවා. ඒ නිසා මටත් හිතුණා මෙය හොඳ අවස්ථාවක් කියලා. එය රංගන ශිල්පීන්ට විරලව හම්බෙන අවස්ථාවක්. ඒ නිසා මේ නිර්මාණය භාරගත්තොත් හොඳයි කියලා මම හිතුවා. \r\n \n\n \r\n\tමේ තුළ අන්තර්ගත වෙන්නේ මධ්‍යම පාන්තික ලිපිකරුවෙකු ජීවත් වීමට දරන වෑයමයි. ඔහුගේ රැකියාව ඔහුට අහිමි වෙනවා. ඔහු සේවය කළ ආයතනයේ ප්‍රධානියා මේ පුද්ගලයාට නැවත රුකියාවකට යොමු වෙන්න බැරි තැනටම කටයුතු කරනවා. ඒ නිසා ඔහු ඉතා අසරණ තත්ත්වයට පත්වෙනවා. ඔහුගේ මිතුරෙක් තමයි මෙවැනි යෝජනාවක් කරන්නේ. ආයතන ප්‍රධානියාගේ නිවසේ ගැහැනු දරුවා බලාගන්න සුපර්වයිසර් කෙනෙකු ඉල්ලනවා. කාන්තාවක් ලෙස සම්මුඛ පරීක්ෂණයට සහභාගි වී  මොහු ඉන් සමත්වෙනවා. ඉන් පසු ඇතිවන සිදුවීම් ඔස්සේ තමයි මේ චිත්‍රපටය ඉදිරියට යන්නේ. කුටුම්භය ආරක්ෂා කරගෙන ඉදිරියට යන ගමනක් තමයි එහි තිබෙන්නේ.\r\n \r\n\tටෙලිනාට්‍යයන්ට දායක වීම සම්පූර්ණයෙන්ම මම නවතා දැමුවා. ටෙලි නාට්‍ය නිර්මාණ හයක් පමණ ලැබුණා. මම ඒ දේවල් ප්‍රතික්ෂේප කළා. මම අධ්‍යක්ෂණය කරන ටෙලිනාට්‍යවල පමණක් අප්‍රධාන චරිතවලට දායක වෙනවා. පසුගිය වසර හයේම මම ටෙලිනාට්‍යවලට රංගනයෙන් දායක වුණේ නැහැ. අනෙක අපේ වයසත් එක්ක බැලුවම දැන් නම් රූපවාහිනී ටෙලිනාට්‍ය තුළ අපිට කරන්න දෙයක් නැහැ. ටෙලිනාට්‍ය ක්ෂේත්‍රය තුළ අවගමනයක් තමයි පෙනෙන්නට තිබෙන්නේ. එවැනි දෙයකට කාලය මිඩංගු කිරීම තේරුමක් නැහැ කියලා හිතෙනවා. දැන් නිර්මාණකරුවාට වඩා එහි මූලිකයා බවට වෙළෙන්දා පත්ව තිබෙනවා. වෙළෙන්දා තමයි ඒ කටයුතු කරගෙන යන්නේ. ඒ නිසා කලාත්මක භාවිතාව හුඟක් අඩුයි. ඒ නිසා අපේ ප්‍රකාශනය වේදිකා නාට්‍යය තුළින් ප්‍රබලව ඉදිරිපත් කරන්න පුළුවන්. ඒ වගේම සිනමාව තුළිනුත් ඒ දේ ක‍ළ හැකියි. මෙවැනි කාලයක හොඳ සිනමා නිර්මාණ බිහිවෙනවා නම් එය තමයි වඩා වටින්නේ කියලා මම හිතනවා.\r\n \r\n\tනැහැ. මම නිර්මාණ කරනවා. එය ලංකාවේ තිබෙන විශිෂ්ටතම නිර්මාණය නෙමෙයි. නමුත් කිසියම් ලෙසකින් මාධ්‍යයට උචිත, ප්‍රේක්ෂකයාට කිසියම් රසයක් ලබාදිය හැකි හොඳ නිර්මාණ කිරීමට මා යොමු වෙනවා. පහුගිය කාලය තුළ එය සිදුකිරීම අභියෝගයක් බවට පත්වෙලා තිබුණේ. මුදල් වගේම මේ නාට්‍ය විකාශය කර ගැනීමේ ගැටලුවත් තිබෙනවා. ඒ නිසාම මේ ක්ෂේත්‍රය තුළ නිර්මාණ කිරීම ලොකු අභියෝගයක්ව තිබෙනවා. විශේෂයෙන්ම මුදලක් වැය කරලා හොඳ නාට්‍ය නිර්මාණය කිරීමේ ලොකු අවදානමක් තිබෙනවා. ඒ නිසා තමයි අපිට රූපවාහිනී නාට්‍ය නිර්මාණය කිරීමේ කම්මැළි බවක් ඇති වෙන්නේ.\r\n \n\n \r\n\tවේදිකාව කියන්නේ මට දීර්ඝ කාලයක් පලපුරුදු මාධ්‍යයක්. මම එයට සම්බන්ධ වී මේ වන විට වසර පනහකට ආසන්නයි. ඒ වගේම ලංකාවේ හිටපු කීර්තිමත්ම නාට්‍යකරුවන් යටතේ අපි නිර්මාණ කළා. ලෝකේ තිබෙන ඉතාමත් ශ්‍රේෂ්ඨ සජීවි මාධ්‍යයක් ලෙස මම වේදිකාව පිළිගන්නවා. වේදිකාව තුළ තමයි රංගන ශිල්පියෙකුට තමන්ගේ ප්‍රකාශනය ඉතාම සංවේදීව, විවෘතව හා සජීවීව ප්‍රදානය කළ හැක්කේ. අනිත් කාරණය ආයතන හෝ පුද්ගලයන් හෝ රජය එයට බලපෑම් කරන්නේ නැහැ. නිර්මාණකරුවාට හොඳ නාට්‍යයක් කිරීමට අවශ්‍ය නම් රූපවාහිනී හෝ සිනමාවට වඩා එහි පසුබිම තිබෙනවා. එහි වාසිය අපිට තිබෙනවා.\r\n \r\n\tවසරකට දෙවතාවක්වත් මම විදේශ ගමන්වල යෙදෙනවා. විශේෂයෙන් දියුණු රටවල. ගිය මාසයෙත් කැනඩාවේ ටික දිනක් සිටියා. එහිදී දකින්න ලැබෙන දෙය තමයි තියටර් කියන දෙයට කොතරම් තැනක් ඒ රටවල තියෙනවද යන්න. සංස්කෘතික මිනිසා සෑදීමේ එක්තරා ප්‍රබල පියවරක් තමයි වේදිකා නාට්‍ය කලාව කියන්නේ. ප්‍රේක්ෂකාගාරය හැදෙන්නේ රටේ තිබෙන නිර්මාණත් එක්ක. ඒ හරහා දෙන දේ තමයි ඔවුන් ලබා ගන්නේ. මං හිතන්නේ මෙහිදී වැඩි වගකීමක් තිබෙන්නේ නිර්මාණකරුවාට. දැන් දැන් හුදු හාස්‍ය පමණක් තිබෙන, සාහිත්‍යමය පක්ෂය එතරම් ප්‍රබල නැති, අශ්ශීල භාෂා විලාශය යොදාගෙන කරන නිර්මාණ අපිට දකින්න තිබෙනවා. එහි ඇති සරල රසාස්වාදය නිසා ප්‍රේක්ෂකයන් ඒ දේවල්වලට පෙළඹෙනවා. නිර්මාණ කරන අය අතේ තමයි එය තිබෙන්නේ. ඒ නිසා මධ්‍යස්ථව හෝ නිර්මාණය කරනවා නම් ප්‍රේක්ෂකාගාරයත් ඒ මට්ටමේ තිබෙනවා.\r\n \r\n\tරූපවාහිනී නාට්‍ය නම් සිදුවන එකක් නැහැ.නමුත් වේදිකාව හා සිනමාව කියන්නේ මා බලාපොරොත්තුවක් තබා සිටින තැනක්. ඔබ සඳහන් කළා වගේ විශේෂයෙන්ම වේදිකා නාට්‍ය. මගේ තලමල පිපිලා කියන වේදිකා නාට්‍යයට මේ වසරට අවුරුදු තිහක් සපිරෙනවා. තවමත් එය මෙරට හා විදේශ රටවල වේදිකාගත කරනවා. ලංකාව වැනි රටක වසර තිහක් එකම පිරිසක් යොදාගෙන නාට්‍ය කිරීම හරි අමාරු දෙයක්. නමුත් අපි එය ජයග්‍රහණය කර තිබෙනවා. අන්දරේලා යන නාට්‍යයටත් වසර විසි පහක්. එයත් තවම වේදිකාගත වෙනවා. ගුරු තරුව නාට්‍යයට අවුරුදු විසි දෙකක්. තවම එයත් වේදිකාගත කරනවා. එවැනි සතුටු විය හැකි දේවල් තිබෙන නිසා මම හිතන්නේ අපිට වේදිකාව තමයි ඉදිරියේදී තිබෙන එකම ප්‍රකාශන මාධ්‍ය.\r\n \r\n\tමගේ අලුත්ම නාට්‍ය වන්නේ ,%වන ලැහැබ^ යන නාට්‍යයයි. ලෝක ප්‍රකට සිනමාකරුවෙකු වන අකිර කුරසෝවගේ රෂෝමෝන් චිත්‍රපටය පාදක කරගෙනයි මෙහි පිටපත රචනා වුණේ. මෙය නූර්ති නාට්‍යයක්. නවරත්න ගමගේ මහතා මෙහි සංගීතයෙන් දායක වෙනවා වගේම රවි බන්දු විද්‍යාපති මහතා මෙහි නර්තන වින්‍යාසය සිදුකරනවා. මෙහි ගීත රචනා සියල්ලම රත්න ශ්‍රී විජේසිංහයන් විසින් සිදුකරනු ලබනවා. ජුනි මාසයේ මැද සිට එහි පුහුණු වීම් සිදුකරනවා.\r\n  ", "URL": "https://www.ada.lk/0/0/0-331633", "Category": "entertainment", "Parent URL": null}