{"Source": "Ada News", "Timestamp": "28 05 2018", "Headline": "සංචාරක කලාපයක් නිසා අකුරළ අභය භූමියත් රටට අහිමි වේවිද?", "News Content": "\r\n\t  මෙම භූමිය පිළිබඳව 2007 වසරේදී පේරාදෙණිය විශ්වවිද්‍යාලයේ උද්භිද විද්‍යා අංශය විසින් විශේෂ පරීක්ෂණයක් සිදුකර තිබේ. එම පරීක්ෂණයෙන් පසු මෙම භූමිය සංවේදී පරිසර කලාපයක් ලෙසට නම් කරන්නැයි මධ්‍යම පරිසර අධිකාරියට වාර්තාවක් ඉදිරිපත් කර තිබෙන බවද වාර්තා වේ. ඉන්පසුව මෙම භූමිය සංරක්ෂණය සඳහා වනජීවී දෙපාර්තමේන්තුව පවරා ඇති අතර, පසුව මෙම භූමිය අභය භූමියක් බවට පත් කිරීමටත් සැලසුම් කර තිබේ. \r\n \r\n\tමේ අනුව අකුරළ සුවිශේෂී පරිසර කලාපය යෝජිත අභය භූමියක් ලෙස නම් කර ඇත. අදාළ භූමිය අභය භූමියක් බවට පත්කිරීමට 2017 වසරේ ජනවාරි මාසයේදී කැබිනට් මණ්ඩල අනුමැතියද ලබාදී තිබේ. මීට අමතරව එදින කහගොල්ල පල්ලෙකැලේ පරිසර පද්ධතිය ජාතික උද්‍යානයක් කිරීමටත්, කොටුවත්තාවල පරිසර පද්ධතිය අභය භූමියක් කිරීමටත්, කොමිගහකන්ද පරිසර පද්ධතිය අභය භූමියක් කිරීමට හා කායන්කාර්නි සමුද්‍රිත භූමිය ජාතික උද්‍යානයක් කිරීම සඳහාත් කැබිනට් අනුමැතිය හිමි වී ඇත. \r\n \r\n\tඑහෙත් එම භූමි ගැසට් කිරීමේදී අකුරළ පරිසර පද්ධතිය අභය භූමියක් කිරීමට හෝ නැගෙනහිර දිස්ත්‍රික් කායන්කර්නි සමුද්‍රිත ප්‍ර‘දේශය ජාතික උද්‍යානයක් කිරීම සඳහා ගැසට් නිවේදන නිකුත්කර නැත.මේ නිසා අකුරළ පරිසර පද්ධතියට නීතිමය ආවරණය ලැබීමට තිබූ අවස්ථාව අහිමි වී ගොස් තිබෙන අතර, අභය භූමියක් කිරීමට ගැසට් නිවේදන නිකුත් නොකිරීමේ හේතුව මේ වන විට හෙළිවෙමින් තිබේ. එනම් අදාළ පරිසර පද්ධතිය හා ඒ අවට තිබෙනා ගල්දුව, දිඹුල්දුව, වඳදුව, අකුරළ, තල්ගහගොඩ ගම්මාන ඒකාබද්ධ කර සංචාරක කලාපයක් කිරීමට ආණ්ඩුව සැලසුම් කර තිබේ.\r\n \n\n \r\n\tඅදාළ ඉඩම පවරා ගැනීමට සැලසුම් කර තිබෙන්නේ අකුරළ මහා වෙල්යායේ ඉඩම් දක්ෂිණ සංවර්ධන අමාත්‍යාංශය විසින් සංචාරක කලාපයක් කිරීමට පවරා ගන්නා මුවාවෙන් බවද ප්‍ර‘දේශවාසීහු සඳහන් කරති.අකුරළ මහා වෙල්යාය සංචාරක කලාපයකට පවරා ගන්නා බවට හික්කඩුව ප්‍රා‘දේශීය ලේකම් කාර්යාලය මේ වන විට තහවුරු කර තිබෙන බවද පරිසරවේදීහු සඳහන් කරති.අකුරළ වෙල්යාය පවරාගන්නා බවට පවසා ගම්මානවල ඉඩම් මැනුම් කටයුතු කිරීමට මේ වන විට කටයුතු කරමින් සිටින බවද ප්‍ර‘දේශවාසීහු සඳහන් කරති. මේ පිළිබඳව සොයා බැලීමට අප එම ප්‍ර‘දේශයේ සංචාරයක නිරත විය.\r\n \r\n\tමේ පැත්තේ මිනිස්සු තමන්ගේ දහඩිය මහන්සියෙන් බොහෝම සාමකාමී ලෙස ජීවත්වන පිරිසක්. මේ ප්‍ර‘දේශවලට සංචාරක කලාප අවශ්‍යතාවක් නැහැ. සංචාරක කලාප ඇති කළොත් ලංකාවේ ආරණ්‍ය සේනාසන 300කට ආසන්න ප්‍රමාණයක් පාලනය වන ශ්‍රී කළ්‍යාණ යෝගාශ්‍රම මූලස්ථානයත් විනාශ වී යනවා. \r\n \r\n\tසංචාරක කලාප ඇති කිරීමට පෙර මේවා ගැන හිතන්න ඕන. මේ නිසා මෙම භූමිය හා අකුරළ යෝජිත අභය භූමියත්, ජනතාවගේ ඉඩකඩම් බේරා ගැනීම සඳහාත් ජනතා පෙත්සමක් සකස් කරමින් තිබෙන්නේ. එය ජනාධිපතිතුමාට, අගමැතිතුමාට භාර දෙනවා. එම ඉල්ලීමවලට ඇහුම්කන් දෙන්නේ නැත්නම් ජනතාව එකතු කරගෙන ක්‍රියාමාර්ග ගන්න වෙනවා. \r\n \r\n\tපරිසරය රැක ගැනීමට සියලු දෙනාම එකතු විය යුතු බවට රටේ පාලකයාගේ ඉඳලා බොහෝ දේශපාලඥයන් සඳහන් කළත්, ශ්‍රී ලංකාවේ වන සම්පත මෙන්ම වනජීවීන්ටද අත්වෙමින් තිබෙන්නේ ඉතාමත් අවාසනාවන්ත තත්ත්වයක්.  2017 ජනවාරි 15 වෙනි දින මෙම පරිසර පද්ධතිය ඇතුළු පරිසර පද්ධතීන් ගණානවකටම නීතිමය ආරක්ෂාව ලබාදීම සඳහා කැබිනට් මණ්ඩල අනුමැතිය හිමිවෙලා තියෙනවා. නමුත් අකුරළ අභය භූමියට නීතිමය ආරක්ෂාව ලබාදීමට අදාළ ගැසට්පත්‍රය නිකුත් වුණේ නැහැ.\r\n \r\n\tමේ නිසා අද දවස වන විට මෙම භූමිය සංවර්ධන කටයුතුවලට යොදාගන්න සැලසුම් කරලා තියෙන්නේ. පරිසර පද්ධතිය විතරක් නෙවෙයි, අවට ගම්මානවල ඉඩම් ලබාගැනීමටත් සැලසුම් කරලා තියෙන්නේ. ඒක නිසා බලධාරීන්ගෙන් ඉල්ලා සිටින්නේ යෝජිත අකුරළ අභය භූමිය අභය භූමියක් කරන්න කියලයි.\r\n \r\n\tඒ වගේම අප සංවිධානය නව වනජීවී අමාත්‍ය ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා මහතාටත් මේ පිළිබඳව දැනුම් දීමට කටයුතු කළා. මේක සුවිශේෂී වන භූමියක්. මෙම භූමියේ විශාල ලෙස තෙත්බිම් දැක ගැනීමට ලැබෙනවා. ඒක නිසා මෙම භූමියට තියෙන පරිසර වටිනාකම මිල කරන්න බැහැ. රටට විදේශීය ජාතිකයන් එන්නේ රටේ සුන්දරත්වය, ස්වභාව සෞන්දර්යය බලන්න. ඒ නිසා මෙම භූමි කොන්ක්‍රීට් වනාන්තර නොකර වටිනාකමක් දෙන්න පුළුවන්.\r\n \r\n\tමුලින්ම නිලධාරීන් කිහිපදෙනෙක් ඇවිල්ලා මෙම ප්‍ර‘දේශය මැන්නා. පස්සේ ඩ්‍රෝන කැමරා දාල මැන්නා. පස්සෙ හික්කඩුව ප්‍රා‘දේශීය ලේකම් කාර්යාලයේ නිලධාරීන් කිහිපදෙනෙකු ෆයිල් කිහිපයක් අරන් ඇවිත් කිව්වා මේවා තක්සේරු කරන්න ඕන කියලා. \r\n\tඉස්සෙල්ලාම ආවේ මගේ ඉඩමට. පස්සෙ මම ඇහැව්වා ඇයි මේවා තක්සේරු කරන්නේ කියලා. එතකොට ආපු නිලධාරීන් කිව්වා තක්සේරු කරන්නේ මොනවටද කියලා දන්නෙ නැහැ කියලා. එයාලට උපදෙස් දීලා තියෙන්නේ තක්සේරු කරන්න විතරයි කියල කිව්වා. \r\n\tමට අවුරුදු 64ක් වෙනවා. මේවා අපේ උපන් බිම්. පොඩි පොඩි වගා කටයුතු කරලා තමයි ජීවත් වෙන්නේ. මේ ඉඩම්වලට ස්ථිර ඔප්පු තියෙනවා.\r\n \r\n\tමේවායින් ඉවත් කළොත් යන්න තැනක් නැහැ. ඉඩම් වගා කරගන්නේ, ගෙවල්දොරවල් හදා ගන්නේ අපේ මහන්සියෙන්. අපිට කාගෙන්වත් කිසිම උදව්වක් ලැබිල නැහැ. මගේ ළමයි හතර දෙනාට දෙන්න තියෙන්නේ මේ දේපළ. ඒක නිසා රජයට අපි කියන්නේ අපේ පාඩුවේ ඉන්න දෙන්න කියල.\r\n \r\n\tමේ ඉඩම් අරගෙන වන්දි මුදල් ලබාදුන්නත් මේවායින් යන්න අපි කැමැති නැහැ. මොකද මේවා අපි ඉපදුන ගම්. අවුරුදු 78ක් හිටියේ මෙහේ. මේ ඉඩකඩම් විතරයි දරුවන්ට දෙන්න තියෙන්නේ. \r\n\tඒ වගේම අපේ ගමේ කෙළවරේ තියෙන්නේ ලංකාවේ තියෙන ප්‍රසිද්ධ පූණ්‍ය භූමියක්.\r\n \r\n\tමේ භූමිය ජාත්‍යන්තරයේ පවා ප්‍රසිද්ධ වෙලා තියෙන්නේ. ඒ අවට මිනිස්සු යකා නටන්න ගත්තොත් බුද්ධාගමත් ඉවරයි, අපිත් ඉවරයි. ඒක නිසා මේ වැඩවලට අපි කැමති නැහැ. මේ නිසා ආණ්ඩුව අපි ගැන හිතලා මේ වැඩේ නවත්වන්න ඕන. මොකද මේ වගේ වැඩ පිළිවෙළවල් අපේ ගමට අවශ්‍ය නැහැ. පුණ්‍ය භූමියට හානි සිදුවනවාට අමතරව අකුරළ පරිසර පද්ධතියත් විනාශ වෙනවා. මේවා විනාශ වුණොත් ආයිත් මේ වගේ දේවල් හදාගන්න බැහැ. \r\n \r\n\tතරුණයෙකු වශයෙන් අපි රටට බරක් නොවී ජීවත් වෙනවා. මට උරුමවෙලා තියෙන ඉඩම පරම්පරා හතරක් පහක් තිස්සේ පැවතගෙන එන ඒවා. මේවා වගාකරලා තියෙන්නේ. අපි ජීවත් වෙන්නේ ඉඩම්වලින් ලැබෙන ආදායමෙන්. මේවා විනාශ කරලා දැම්මම අපේ ජීවිතවලට මොනවද වෙන්නේ. දැනට මාසයකට විතර ඉස්සර ග්‍රාම නිලධාරී මහත්තයා ඇවිල්ලා කිව්වා ඉඩම් ගන්නවා, ඒකට තොරතුරු අවශ්‍යයි කියලා. පස්සේ ඉඩමේ ප්‍රමාණයයි, ඉඩම්වල අයිති කෙනාගේ විස්තරයි, දුරකථන අංකයයි අරන් ගියා. හැබැයි ඊට එහා විස්තර මොකුත් කිව්වේ නැහැ. \r\n \r\n\tකොහොම වුනත්  ඉඩම් රජයට පවරා ගන්නවා කියල කියනවා. ග්‍රාම නිලධාරීතුමා කිව්වා ඩ්‍රෝන කැමරාවකින් ඡායාරූප ගත්තා කියලා. මම ඒක දැක්කෙ නැහැ. කොහොම වුණත් මේවා සංචාරක කලාප කරන්න ගියොත් ආරණ්‍ය සේනාසන 300කට ආසන්න ප්‍රමාණයක් පාලනය කරන පූණ්‍ය භූමිය විනාශ වෙනවා. අකුරළ පරිසර පද්ධතිය විනාශ වෙනවා. මේවා කරල සංවර්ධනයක් ඇති කරන්න බැහැ. අනිත් එක තමයි මේ ගම්වල ඉන්න ජනතාව ඉතාමත් සාමකාමී ලෙස සහයෝගයෙන් ජීවත් වෙනවා. ඒ බැඳීම කඩා බිඳ දැම්මොත් ඒකත් \r\n\tලොකු ප්‍රශ්නයක්.\r\n \r\n\tඅපිට ඉඩම් අක්කර දෙකක් තියෙනවා. මේවා වගා කරලා තියෙන්නේ. මගේ මහත්තයට පරම්පරාවෙන් ලැබුණ මේ ඉඩම දායාද ලෙස මගේ දරුවො පස්දෙනාට දෙන්න වෙනවා. ඒක නිසා මේවා කාටවත් දීලා අපිට බලන් ඉන්න බැහැ. ග්‍රාම නිලධාරී මහත්තයා ඇවිල්ලා ඉඩමේ මායිමේ තියෙන ඇළක් ගැන ඇහුවා. හැබැයි ඉඩම මැන්නෙ නැහැ.\r\n \r\n\tවෙන්න යන්නේ මොකක්ද කියල තාම දන්නෙ නැහැ. මේ ඉඩම් බේරලා දෙන්න කියලා පෙත්සමක් ජනාධිපතිතුමාට භාරදෙන්න ගමේ කට්ටිය සැලසුම් කරලා තියෙන්නේ. මේවායින් යන්න වුණොත් අපිට යන්න තැනක් නැහැ. මේවා රජයට ගත්තොත් අපිට දරුවන්ට දෙන්න දෙයක් නැහැ. මේ පැත්තේ මිනිස්සු තමන්ගේ දහඩිය මහන්සියෙන් ජීවත් වෙන්නේ.\r\n \r\n\tමෙම සංචාරයේදී අපට හමු වූ හික්කඩුව ප්‍රදේශයේ රාජ්‍ය නිලධාරියෙකු සඳහන් කළේ අකුරළ යෝජිත අභය භූමියේ ඉඩම් හෙක්ටයාර 200ට අමතරව අවට ගම්මානවලින් තවත් ඉඩම් හෙක්ටයාර 300ක් ලබාගෙන හෙක්ටයාර 500ක භූමියක සංචාරක කලාපයක් ඇතිකිරීමට අවශ්‍ය කටයුතු කරමින් තිබෙන බවය. මීට අමතරව රටේ ඉහළ දේශපාලඥයෙකු විසින් අදාළ ප්‍ර‘දේශයේ සංචාරයක නිරතවෙමින් මෙම භූමිය සංචාරක කලාපයක් කරන ලෙසට පහළ මට්ටමේ දේශපාලඥයන්ට නියෝග කර තිබෙන බවද මෙම රාජ්‍ය නිලධාරියා අප සමග පැවසීය.\r\n \r\n\tගුවනින් මැනුම් කටයුතු සිදුකළද, පවරා ගැනීමට යෝජිත භූමියේ සියලුම තොරතුරු මේ වන විට ග්‍රාම නිලධාරීවරුන් මාර්ගයෙන් ලබාගෙන තිබෙන බවත්, ඉදිරි මාස කිහිපය තුළ කොටස් වශයෙන් ඉඩම් පවරාගෙන අදාළ කලාපය ඇති කිරීමට සැලසුම් කර තිබෙන බවත් වාර්තා වේ. ඉඩම් ලබා ගැනීමේදී ආරණ්‍ය සේනාසනයේ ඉඩම් ලබා ගැනීමට සැලසුම් කර නොමැති වුවත් සංචාරක කලාපයේ එක් මායිමක් අදාළ භූමියට සීමා කිරීමට කතාබහක් ඇතිවී තිබෙන බවද එම නිලධාරියා සඳහන් කළේය.   \r\n \n\n \r\n\t         \r\n  ", "URL": "https://www.ada.lk/0/0/0-332142", "Category": "විශේෂාංග", "Parent URL": null}