{"Source": "Ada News", "Timestamp": "29 05 2018", "Headline": "දිනෙන් දින වැඩිවෙන ස්ථූලතාව", "News Content": "\r\n\t \r\n \r\n\t  \n \r\n\tස්ථූලතාවය මේවන විට ලොව පුරාම ප්‍රධාන සෞඛ්‍ය ගැටලු ඇතිකරන්නට හේතුකාරකයක්ව ඇතැයි පැවසුවහොත් එය බොරුවක් නෙවෙයි.  බෝ නොවන රෝග සියල්ලන්ටම පාහේ පොදු හේතුවක්ව මතුවන තරබාරු බව  සම්බන්ධයෙන් විවිධ පිළියම් බිහිවුවත් ඒවායේ සාර්ථකත්වය දැකගත හැකිවනුයේ තාවකාලිකව බැවින් ස්ථූලතාවය මේ වන විට මැඩලිය නොහැකි නැතහොත් මැඩලීමට අසීරු තත්ත්වයක් බවට මතයක්ද ගොඩනැගී පැවතීම සැබවින්ම තරබාරු බව  මඩින්නට විශාල බාධකයක්වද පවතී. තත්ත්වය එසේ වන නමුත් මේ සඳහා සියයට සියයක් විද්‍යාත්මක ක්‍රමවේදයක් පවතී යැයි ඔබට පැවසුවහොත් එය අලුත් ආරංචියක් වනු නොඅනුමානයි.\r\n \nතරබාරුව මැඩිම සම්බන්ධයෙන් හැම විටම ප්‍රමුඛතාවයක් ගන්නා ව්‍යායාම . ආහාර පාලනය, ඖෂධ, උපකරණ , ආලේපන එකවිටම මතකයට නැගෙන අතර  මේ කිසිවක් යොදා නොගෙන ඔබේ බර අඩුකරගන්න වගේම නැවත ඔබේ බර වැඩිවීම පාලනය කරගන්න අතුරු ආබාධ කිසිත් නැති ක්‍රමයක් පවතින බව කිවහොත් එය ඔබට අලුත් ආරංචියක් වනු ඇති. කිසිම ඖෂධයක් කිසිදු උපකරණයක් ආහාර පාලනයක් හෝ ව්‍යායාමයක් නැතිව මාස කීපයකදි බර අඩු කරගන්න සිරුර හැඩකරගන්න මෙන්ම ලෙඩ අඩුකරගන්න ආසිරි සෙන්ට්‍රල් රෝහලේ ස්ලිම් ඇන්ඩ් හෙල්දි වැඩසටහන ඔබට උපකාරකරයි\r\n \r\n\tමෙය අලුතින් බිහිවූ ක්‍රමයක් නෙවෙයි. සිරුරේ නිල ස්ථාන තෙරපුම තුළින් ඇතිකරන ක්‍රියාකාරිත්වය අනවශ්‍ය මේදය දහනය කිරීමක් සිදුකරන අතර එසේ දහනය වන මේදය නිසා සිරුර සිහින් වුවත් එල්ලා වැටීමක් හෝ රැළි වැටීමක් සමට ඇති නොකරයි. මේ ක්‍රමය තුළින් සම හොඳින් තද වී පැවතී තිබියදීම සිදුවන තවත් ක්‍රියාවක් තිබේ. ඒ මෙම ක්‍රමයෙන් අනවශ්‍ය මේදය ඉවත්ව ගොස් සිරුරේ බර ක්‍රමානුකූලව අඩුව යන නමුත් සිරුරට අනවශ්‍ය තරම් මේදයක් නැවත තැන්පත් වීම වැළැක්වීමයි. මේ ප්‍රතිකාර පටන් ගත් පසු කෙනෙකුට අනවශ්‍ය තරමින් ඇතිවන ආහාර ගැනීමේ උවමනාව ක්‍රමයෙන් පාලනයවීමත් ඒ හරහා අඩු කරගත් බර සහ ස්ථූලතාවයට පත් නොවීම ස්ථාවරව පැවතීමත් මේ ප්‍රතිකාර ක්‍රමවේදය තුළින් ඇතිවන වාසි සහගත තත්ත්වයක්.\r\n \r\n\tබොහෝ දෙනෙකු අලුත් ප්‍රතිකාර ක්‍රමවේදයන්ට බියක් දක්වතත් මෙය එසේ බියපත්වීමට අවශ්‍ය දෙයන් නොවන්නේ මෙයින් කිසිදු අතුරුඵලයක් ලොව කොතැනකදීවත් ඇති වී තිබේ යැයි වාර්ථා නොවීමයි. මෙය කිසිදු උපකරණයක්, එන්නතක් , ඖෂධයක් හෝ කිසිවක් ශරීරගතකිරීමකින් තොරව සිදුකරන්නක් බැවින් ආසාත්මිකතා ඇතිවීමක්ද නොවේ.  සතියකට දින තුනක් පමණ  විනාඩි  පහළොවක් විස්සක් අතර කාලයකදී  මේ නිල තෙරපුමට ලක්වීමෙන් සිරුරේ බර අඩුවීම සහ ක්‍රමානුකූල පැවැත්මකින් අඩු වූ බර පාලනය වී නැවත වැඩි වීම  වළක්වයි. මුලුමණින්ම වේදනා රහිතවීමද මෙම ක්‍රමයේ විශේෂත්වයකි. අධි රුධිර පීඩනය , දියවැඩියාව වැනි තත්ත්ව පවතින්නන්ට මේ ප්‍රතිකාර වඩාත් ගුණදායක වන අතර ඒ රෝග යම් තරමකට පාලනය සඳහාද උපකාරී වෙයි. ස්ථූලතාවය ඇති අයට මතුවන ප්‍රධානතම ගැටලුවකි බඩ ඉදිරියට නෙරීම.\r\n \n\n \r\n\tබඩ  මෙන්ම තට්ටම් ප්‍රදේශ , පිට , ඉණ දෙපස අත් ගොබ හා කළවාවල මෙසේ අධික තෙල් තැන්පතු ඇතිවන්නේ මන්දැයි ඇතැම් විටක ඔබට බරපතල ලෙස සිතෙන අවස්ථා තිබෙන්නට පුලුවනි. මෙසේ වීමට බලපානු ලබන්නේ එකම හේතුවක් නොවන නමුත් ඒ ඒ හේතු අතර කිසියම් ඥාතීත්වයක් දකින්නට පුලුවනි. අප එයින් බඩ ඉදිරියට ඒම ගැන ප්‍රමුඛව සැළකුවහොත් ඇතැම් විට ඔබ තීරණය කරනු ලබන්නේ අනෙක් අයෙකුගේ උදරයට සාපේක්ෂව හෝ ඔබේ නිවසේ මුහුණ බලන කණ්නාඩියෙන් ඔබ දකින දේ අනුව නම් එය එතරම් සාර්ථක ක්‍රමයක් නොවේ. පළමුව ඔබ ඔබේ බර මැන ගෙන සිටින්න  ඇතැම් අය සිහින්ව පෙනෙන නමුත් බඩ ඉදිරියට නෙරා තිබෙන අවස්ථා දැන් දැන් බහුලයි. ඔබ අසුන්ගන්නා ඉරියව්ව මෙන්ම සිටගන්නා , ඇවිද යන ආදී ඉරියව් පවා  ඔබේ උදරය නෙරා ඒමට යම් තරමකට බලපානු ලබන මව සිහිතබා ගන්න.\r\n \r\n\tඔබ කොන්ද කෙළින් තබා නොගෙන කොන්දේ ඉහළ ප්‍රදේශයෙන් වාඩිවෙනවා නම් ඒ අවස්ථාවේ ඔබේ උදර මාංශ පේෂීන් ඉදිරියට තල්ලු වී සිටීම එක දිගටම සිදුවන විට ඒ මාංශ පේෂී පසුකලෙක ඉදිරියට නෙරා එන්නට ඇති ඉඩ කඩ  නොසලකා හැරිය නොහැකියි. තවත් සමහරු ආහාර ගැනීමේදී කුස පිරෙන තරම ඉක්මවා ගියත් පුරුද්දට මෙන් පමණ ඉක්මවා ආහාර ලබා ගැනීමෙන් උදරය ඉදිරියට නෙරා ඒමට බලපානු ලබන උත්තේජනයක් ඇතිවන්නට පුලුවන්. ආහාරගත් විගසම වතුර වීදුරු කීපයක්ම පානය කරන අයටත් මේ ගැටලුව මෙයාකාරයෙන්ම බලපාන්නට පුලුවන්.බොහෝ විට කටින් හුස්ම ගන්නට හුරු වූ අයටත් යම් තරමකින් උදරය ඉදිරියට නොරා ඒමේ ගැටලුවට මුහුණ දෙන්නට සිදුවෙන්නට පුලුවන්.ඒ ඔවුන් වාතය වැඩි ප්‍රමාණයක් ගිලීම නිසා උදර මාංශ පේෂී ඇදීයාමක් සිදුවන නිසා.\r\n \r\n\tමේ හැරෙන්නට මත් පැන් පානය කරන්නන්ද උදරය විශාලවීමට බඳුන්වන්නට ඉඩ ඇති අයයි. ඇවිදීමට කම්මැලි, නැතිනම් නිතරම අසුන්ගෙන සිටින්නන්ද උදරයේ මාංශ පේෂී දුර්වලවීමේ හේතුවෙන්.උදරය නෙරා ඒමේ ගැටලුවට මුහුණ දෙන්නන් විය හැකියි. නමුත් ඇතැම් කාන්තාවන්ට දරු ප්‍රසූතියෙන් පසු නිසි ව්‍යායාමයක් නොවීම අධික ආහාර අනුභවය ආදී හේතු නිසා උදරය ඉදිරියට නෙරාඒමේ ගැටලුවට මුහුණ දෙන්නට සිදු විය හැකියි. සමහරුන්ට නෙරා ආ උදරය හේතුවෙන්  පාවහන් පලඳින්න, මේස් දමන්න වැනි කටයුතු මෙන්ම පාදයේ නිය පොතු කපන්න වැනි ක්‍රියා  මෙන්ම බිම වාඩිවෙන්න නොහැකියාවක් මතුව ඇත්නම් එයින් ඇඟවෙන්නේ උදරය අනවශ්‍ය තරම් නෙරා ඇවිත් තිබෙන බවයි.ස්ථූල වූ පසු කෙනෙකුට ඇතිවන ශාරීරික අපහසුව හේතුවෙන් තරමක් කුසීත කම්මැලිබවක් දැනීමට ඉඩ ඇති බව සත්‍යයකි.\r\n \n\n \r\n\tඒ හේතුවෙන් ආහාර ගත් පසු කිසියම් ආකාරයක බරැති බවක් සිරුරට දැනීමෙන් කය වෙහෙසවීමකින් තොරව එක තැන රැඳී සිටිමින් විවේක ගන්නට පෙළඹීම හේතුවෙන් සිරුරේ බර වැඩි වීමට තුඩු දෙන සාධක වඩාත් ඉස්මතුවිය හැකිය. අධික කොලෙස්ටරෝලතාව, හෘද රෝග, දියවැඩියාව, අධිරුධිර පීඩනය, ආඝාතය ,පිළිකා රෝග ,ස්වසන රෝගාබාධ වැනි බෝ නොවන රෝග මෙන්ම චර්ම ආබාධයන්ද මේ හේතුව නිසා ඇතිවීමේ අවදානමක් පවතී.  අනවශ්‍ය ලෙස ඇතිවන උදරය නෙරා ඒම සහ ස්ථූලතාවයට මෙතෙක් පවතින පිළියම් සෑම දෙයක්ම කළ නමුත් ඒවායින් ප්‍රතිඵල නැතැයි මැසිවිලි නගන අයගේ එම අසාර්ථකත්වයට හේතුව එය ඇතිවීමට තුඩු දෙන හේතු වැලැක්වීමක් නොවීමයි. උදාහරණයක් සැළකුවහොත් සමහර ප්‍රතිකාර ලබාගන්නා අතර ආහාර පාලනය කරන්න යැයි පැවසුවත් ඔවුන්ට වෙනදාට වඩා කුස ගිනි දැනෙන්නට පටන් ගැනිමෙන් වැඩි ආහාර ප්‍රමාණයක් ඉබේම ලබා ගැනීමට පෙළඹීමයි. \r\n \r\n\tව්‍යායාමයක නිරතවි අවසන් වූ වහාම සමහරු කුස ගිණී වැඩියෙන් දැනී ආහාර වැඩි ප්‍රමාණයක් ලබා ගැනීම එවැන්නකි. එම ප්‍රෙෂර් පොයින්ට්ස් උත්තේජනය මගින් ආහාර දිරවීමේ ක්‍රියාවලියට සහය දක්වන සියලුම ක්‍රියාකාරිත්වයන් නිරෝගීබවට පත්කරන අතරම ඒවායේ ඇදෙන සුලු බව අඩුකරවීම තුළින් කෙනෙකුට විශාල ආහාර ප්‍රමාණයක් ලබා ගැනීම කෙරෙහි ඇති වී තිබූ ඇබ්බැහියද පාලනය වෙයි. මේ නිසා ආහාර පාලනය අපහසු යැයි පවසන ඕනෑම අයෙකුට නිරායාසයෙන්ම සිරුරට අනවශ්‍යය තරමේ ආහාර ප්‍රමාණයක්  ලබා ගැනීමට තිබූ රුචිකත්වය ඉබේම නැවතී යයි. මේ ප්‍රතිකාර ක්‍රමය ගර්භීනී අයට පමණක් සිදු නොකරන අතර අවුරුදු දහයට අඩු දරුවන්ටද සිදු නොකරයි. මේ සම්බන්ධයෙන් තොරතුරු අවශ්‍ය අයෙකුට කොළඹ ආසිරි සෙන්ට්‍රල් රෝහලේ පස්වැනි මහලේ  ( සෝපාන අංක 8 හෝ 9 න් පැමිණීය යුතුයි) ස්ලිම් ඇන්ඩ් හෙල්දි වැඩසටහන වෙත පැමිණ හෝ හොට් අංක 0773237738 , 0715 555655 දුරකථන අංක වෙත ඇමතීමෙන් උපදෙස් ලබාගත හැකියි. \r\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-332431", "Category": "health", "Parent URL": null}