{"Source": "Ada News", "Timestamp": "30 05 2018", "Headline": "ක්‍රිකට් ගැටලු ගැන ජනපතිට, අගමැතිට කිව්වත් වැඩක් වුණේ නෑ", "News Content": "\r\n\tක්‍රිකට් ක්‍රීඩාවේ ගැටලු පිළිබඳව තමන් ජනපති මෛත්‍රීපාල සිරිසේන මහතාටත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාටත් ලිඛිතව දැනුවත් කළත් කිසිදු ක්‍රියාමාර්ගයක් සිදු නොවුණ බව හිටපු ටෙස්ට් ක්‍රිකට් නායක අමාත්‍ය අර්ජුන රණතුංග මහතා පවසයි.\r\n \r\n\tඅද (30දා) විශේෂ මාධ්‍ය සාකච්ඡාවකට එක් වෙමින් ඔහු මේ බව පැවැසීය.\r\n \r\n\t“අද තණතිලි හදන්නේ සූදුකාරයන්ට ඕන විදියට. පරිපාලනේට ඕන විදියට. මීට කලින් මම මාධ්‍යයෙන් දුටුවා ලසිත් මාලිංගත් කියනවා තරගවලදී තණතිලි අහේතුක ලෙස වෙනස් කළා කියලා. ඒ වගේම මට මතකයි ප්‍රේමසිරි හැළඹගේ මහතා වෙඩි වැදි මියයාමට පෙර ගාලු ක්‍රීඩාංගණයේ තණතිලි ගැන වැඩි අවධානයක් යොමුකළා. ඔහු  මියයාමට පෙර ගාලු ක්‍රීඩාංගණයේ තණතිලි සෑදීම සඳහා ඔහු විසින් නම් කළ අය වෙනස් කරලා වෙනත් පිරිසක් ඒ සඳහා ක්‍රිකට් පරිපාලනය විසින් පත්කර තිබෙනවා. තමන්ට ඕන පිරිසක් ඒ සඳහා පත් කරගෙන තිබෙනවා. ඒ ගැන තොරතුරු මාධ්‍යයෙනුත් අපි  දැක්කා. අපි දැන් කාගේ අවශ්‍යතාවට කවුරු විසින් මෙවැනි වෙනස් වීම් කළාද කියලා අනිවාර්යයෙන්ම සෙවිය යුතුයි.\r\n \r\n\tඅද අපේ රටේ තණතිලි භාරව ක්‍රිකට් ආයතනයෙන් පත් කර සිටින්නේ ගොඩ්රි කියන පුද්ගලයෙක්. ඔහු තණතිලි ගැන ප්‍රවීණයෙක් නෙමෙයි. නමුත් ඔහු ක්‍රිකට් සභාපතිවරයාගේ හිතවත්ම ගෝලයා. දැන් ඒ පුද්ගලයා නිදහස්. ලොකු තෝරා නිදහස්. පොඩි හාල්මැස්සෝ දෙන්නෙක් තමයි අල්ලා ගෙන ඉන්නේ.\r\n \r\n\tඅද තරග පාවාදීම් අපේ ක්‍රිකට් ක්‍රීඩාවේ සාමාන්‍ය දෙයක් බවට පත්වීගෙන එනවා. නමුත් ඒවා නතර කිරීමට කිසිම උත්සාහයක් ගන්නේ නැහැ. දඬුවමක් නැහැ.\r\n \r\n\tඅවාසනාවකට වගේ ක්‍රිකට් ක්‍රීඩාවේ වන කිසිම දෙයක්  හිටපු ක්‍රීඩා ඇමතිතුමාට නම් පෙනුණේ නැහැ. දැන් ඉන්න ක්‍රීඩා ඇමැතිටවත් මේවා පෙනෙයි කියලා මම විශ්වාස කරනවා. හිටපු ක්‍රීඩා ඇමැතිතුමා කොන්ද කෙලින් තියාගෙන වැඩ කළා නම් අපේ රටේ ක්‍රිකට් ක්‍රීඩාව මේ තත්ත්වයට පත් වෙන්නේ නැහැ.\r\n \r\n\tතරග පාවාදීම්, තණතිලි පාවාදීම් ක්‍රිකට් සංස්කෘතියට ඇතුළු වෙලා. එහි වැඩිවීමක් මේ පසුගිය අවුරුදු තුනේදී අපි දකිනවා. නමුත් ඒවාට විරුද්ධව කිසිම පියවරක් ගෙන නැහැ. මට මතක හැටියට අපි පරාජය වුණු සිම්බාබ්වේ තරගාවලියේදී විශාල මුදලක් බුකී ආයතන උපයා තියෙනවා.  \r\n \r\n\t අද හිටපු ක්‍රීඩකයන් බොහෝ දෙනෙක් බයෙන් රැකියාව කරනවා. ඇත්ත කථා කරන්නේ නැහැ. මම ආණ්ඩුවේ ඇමතිවරයෙක්. ඔය ක්‍රිකට් සභාපතිවරයා ආණ්ඩුවේ ඇමතිවරයෙක් වූ මට ඇඟිල්ල දික් කරලා කියනවා හරි බලාගමු කියලා. එතකොට මේ සභාපතිවරයා අපේ සාමාන්‍ය ක්‍රීඩකයන්ට මොනවා කරයිද කියලා  ඔවුන්ට බයක් නැද්ද?\r\n \r\n\tඅපේ ආණ්ඩුව ආවට පස්සේ අපේ ක්‍රිකට් පරිපාලනය අනවශ්‍ය පුද්ගලයන්ගේ අතට යාමේ ප්‍රතිඵලයක් ලෙස බොහෝ පසුබෑමකට ලක්ව තිබෙනවා.\r\n \r\n\tඅද ක්‍රිකට් ක්‍රීඩාව සම්පූර්ණයෙන්ම කඩා වැටිලා තියෙනවා. අපි ඇෆ්ගනිස්ථානයටත් පරාජය වන තත්ත්වයකට පත්වෙලා. මේ ගැන මම 2005 වසරේදීත් කථා කළා. 2015දීත් කථා කළා. මම ක්‍රිකට් ක්‍රීඩාව ගැන නිහඬව සිටියේ නැහැ. මම මාධ්‍යයේදී වගේම ක්‍රිකට් ක්‍රීඩාවට වන විනාශය ගැන ලිඛිතව හිටපු ක්‍රීඩා ඇමතිට ලියා දැන්වූවා. අතිගරු ජනාධිපතිතුමාටත් අගමැතිතුමාටත් ලිඛිතව ලියා දැන්නූවා. දැනුවත් කළා. ක්‍රිකට් ක්‍රීඩාව අද වැටී තියෙන තත්ත්වය ගැන, වැටෙන්න යන තත්ත්වය ගැන මම ඉහළම තැන්වලට කිව්වා.  නමුත් ඒ ගැන ඇහුම්කන් දෙන්න කිසිම කෙනකුට කිසිම ඕනකමක් තිබුණේ නැහැ. කිසිම වැඩක් වුණෙත් නැහැ. දැන් ඉතින් මේ ගැන කියන්න වෙන්නේ උඩ ඉන්න දෙවියන්ට විතරයි.” යැයි අමාත්‍යවරයා වැඩිදුරටත් පවසා සිටියේය.\r\n \n\n \r\n\t \r\n  ", "URL": "https://www.ada.lk/0/0/0-332705", "Category": "Latest News", "Parent URL": null}