{"Source": "Ada News", "Timestamp": "1 06 2018", "Headline": "රාජාංගණයේ අසිරිමත් හත්ථිකුච්ජි විහාරය", "News Content": "\r\n\tකුරුණෑගල දිස්ත්‍රික්කයේ කලාඔය හා දැදුරු ඔයට මැදිවූ ප්‍ර‘දේශය තුළ පිහිටි වන්නි හත්පත්තු කෝරළයෙහි, ගල්ගමුවට නුදුරුව රාජාංගණයේ හත්ථිකුච්ජි විහාරය පිහිටා තිබේ. මෙය පැරුණි සංඝාරාමයකි. කුරුණෑගල සිට ඇල්ල හරහා අනුරාධපුරය දක්වා දිවෙන මහා මාර්ගයේ 43 සැතපුම් කණුව අසල මහගල්කඩවල මංසන්ධියෙන් වමට හැරී සැතපුම් 03ක් පමණ ගිය තැන මෙම ඵෙතිහාසික සංඝාරාම භූමිය හමුවේ. අතීතයේදී මෙම විහාරස්ථානය දිවයිනෙහි වැදගත් සංඝාරාමයක් ලෙස ප්‍රකට තිබූ බවට සාධක ඵෙතිහාසික ලිඛිත මූලාශ්‍රයන්හී දක්නට ලැබේ.\r\n \r\n\tමෙබිම පාරිසරික සෞන්දර්යයෙන් අනූනය. මැනවින් සංවිධානය කළ සිත්ගන්නා සුළු පුරාවිද්‍යාත්මක ස්මාරකයන්ගෙන් ආඪ්‍ය බිමකි. ඒ නිසාම සංචාරකයන්ගේ ආකර්ෂණය දිනා ගැනීමට මෙම පුරාවිද්‍යාත්මක භූමිය සමත්ව ඇත. හත්ථිකුච්ජි විහාරය බොදුණුවන්ගේ හා දේශීය සංචාරකයන්ගේ ගෞරවය දිනා ගැනීමට බලපෑ තවත් හේතුවකි. එය නම් ලක් ඉතිහාසයේ ඉතා ධාර්මික රජෙකු ලෙස ප්‍රකට සිරිසඟබෝ රජු (ක්‍රි.ව.247-249) සිය හිස දන් දුන් ස්ථානය මෙය බවට ඇතැම් විද්වතුන් පවසා තිබීමයි. (එම මතය තහවුරු කිරීමට මෙතෙක් කිසිදු පුරාවිද්‍යාත්මක සාක්ෂියක් ලැබී නොමැත.)\r\n \n\n \r\n\tමෙම භූමිය තුළ තේජාන්විතව නැගී සිටින හස්තියෙකුගේ ස්වරූපයෙන් නිර්මාණය වූ විශාල පර්වතයක් තිබේ. බිමට දිගා කළ හොඩය, ඔසවාගත් අභිමානවත් කුම්හස්තලය, කොපුල්තල, පිරිපුන් ගෙල සහ අනුක්‍රමයෙන් නැගී බැස යන ඇත් පිට එහි පැහැදිලිව පෙනේ. අතීතයේදී ඇත්කුස් වෙහෙර නමින් මෙම විහාරස්ථානය හැඳින්වීමට තේජාන්විත හස්තියෙකුගේ ස්වරූපය පෙන්නුම් කරන මේ විශාල පර්වතය හේතුවන්නට ඇත. එමෙන්ම පැරණි මූලාශ්‍රයන්හි හත්ථිකුච්ජි පබ්භාර වශයෙන් සඳහන් වන්නේ ද මෙම විහාරයම බැව් විශ්වාස කෙරේ.\r\n \r\n\tහත්ථිකුච්ජි විහාර භූමියේ දක්නට ලැබෙන ශිලා ලේඛන ගණන සියය ඉක්මවයි. ඉන් සමහරක් ඒවා බෙහෙවින් මැකී ඇති බැවින් කියවිය නොහැකි තත්ත්වයේ පවතී. මෙපමණ ශිලා ලේඛන සංඛ්‍යාවකට උරුමකම් කියන වෙනත් ස්ථාන ලංකාවේ හමුවන්නේ නම් ඒ අල්ප වශයෙනි. මෙම ගිරිලිපි සියල්ලගේම පාහේ සඳහන් වන්නේ හත්ථිකුච්ජි විහාරයට කරන ලද දීමනාවන් සම්බන්ධ තොරතුරුය.\r\n \n\n \r\n\tමෙම ගොඩනැගිල්ලෙහි දිග මීටර 21.50ක් වන අතර, පළල මීටර 6.10කි. ගොඩනැගිල්ල එකිනෙකට ආබද්ධව පිහිටි කොටස් දෙකකින් යුක්ත වේ. එහි දකුණු කාමරය, අනෙක් කාමරයට වඩා තරමක් උස් පිහිටුමක නිර්මාණය කර ඇත. දකුණු කුටියට ප්‍ර‘වේශ වීමට ඇති ද්වාර මාර්ගය දෙපස හිඳ ගැනීමේ අරමුණින් නිර්මාණය කළ ගල් ඇඳි දෙකකි. එය චිත්තාකර්ෂණීය අංගයක් ලෙස හැඳින්විය හැකිය. පහසුවෙන් හේත්තු වී සිටිය හැකි ආකාරයට නිර්මිත මෙවැනි ඇඳි අනුරාධපුර බටහිරාරාමය ඇතුළු ලක්දිව පුරාණ ස්ථාන රැසක දක්නට ලැබේ. ඉහළ කුටියට යාබදව කැසිකිළි ගලක් දක්නට ලැබෙන හෙයින් මෙය භික්ෂූන් වහන්සේලාගේ වාසය පිණිස යොදා ගනු ලැබූවක් බවට උපකල්පනය කළ හැකිය.\r\n \r\n\tමෙහි ඉහළින් කටාරම් කොටා ඇත. මහනුවර අවදියේදී මෙම ගල්ලෙන ප්‍රතිමා ගෘහයක් බවට පරිවර්තනය කර ඇත. ලෙන තුළ ජරාවාස වූ සැතපෙන බුද්ධ ප්‍රතිමාවකි. මෙම බුද්ධ ප්‍රතිමාව කලාත්මක අගයෙන් එතරම් උසස් නොවූවකි. මෙය ශ්‍රී වික්‍රම රාජසිංහ රාජ්‍ය සමයේදී (ක්‍රි.ව.1798 – 1815) මයිලෑව ගම්වාසීන් විසින් තනවන ලද්දක් යැයි කියනු ලැබේ. බිත්තියේ ඇතුළු පාර්ශ්වයේ සිතුවම් ඇඳ තිබූ බවට සාධක දක්නට ලැබේ. මහනුවර අවදියේදී ආගමික ක්‍රියාකාරකම් සඳහා හත්ථිකුච්ජි විහාරය යම්තාක් දුරකට භාවිත කළ බවට මෙම ලෙන් විහාරය සාක්ෂි දරයි.\r\n \n\n \r\n\tමෙම විහාර සංකීර්ණයේ ඇති විත්තාකර්ෂණීයම ස්මාරකය මෙයයි. ගෝඨාභය රජු විසින් සිරිසඟබෝ රජුගේ දේහය ආදාහනය කළ ස්ථානයේ මෙම වටදාගෙය කරවන ලද බවට අත්තනගලු විහාර වංශයේත්, තවත් මූලාශ්‍රවලත් විස්තර වුවද ඒ බැව් සනාථ කළ හැකි කිසිදු සාධකයක් මේ ආශ්‍රිතව හඳුනාගෙන නොමැත.\r\n \r\n\tමෙම වටදාගෙය සැලැස්මෙන් සමචතුරස්‍රාකාරය. මෙහි ඉදිකිරීම් සඳහා මනා සේ සැකසූ ගල් භාවිත කර තිබේ. සිවුපසින් මළුවට ප්‍ර‘වේශ වනු පිණිස එක් එක් පැත්තේ හරි මැදින් පියගැටපෙළක් බැගින් නිර්මාණය කර ඇත. මෙහි ඇති කොරවක් ගල් හා අර්ධ කවාකාර සඳකඩපහණ කැටයම් රහිත සරල ඒවා වෙයි. උතුර, නැගෙනහිර හා දකුණු දොරටුවල ගල් උළුවස්සක් බැගින් දක්නට ලැබේ. එවැනි උළුවස්සක් බටහිර දෙසද මුලින් තිබූ බව නිසැකය.\r\n\tදාගැබ් මළුවේ ගෙබිමට ගල් පුවරු අතුරා ඇති අතර, දාගැබ වසා තිබූ පියස්සකට උරදුන් සිවුරැස් ගල්කණු වට තුනක් චෛත්‍යය වටා දක්නට ලැබේ. මෙම ගල්කණු වට තුන පිහිටුවා ඇති අයුරින් පෙනී යන්නේ දාගැබ් මළුව සැලැස්මෙන් සිවුරැස් වුවද මළුවෙහි වූ වටදාගෙය හා එහි පියස්ස වෘත්තාකාර සැලැස්මකින් යුක්ත වූ බවයි. මේ නිසා මෙම වටදාගෙය ලංකාවේ අනෙකුත් වටදාගෙවල්වලට වඩා තරමක වෙනස් බවකින් යුක්තය.\r\n\tවටදාගෙය මධ්‍යයේ ඇති දාගැබෙහි පේසාවන් සහිත යට කොටස මුළුමනින්ම කළුගලින් තනා ඇත. පේසාවන් ඉතා අලංකාර බොරදමින් සරසා තිබේ.\r\n \r\n\tහත්ථිකුච්ජි විහාර බිමේ ඇති තවත් වැදගත් අංගයකි බෝධිඝරය. මෙය දිගින් මීටර 14.60ක්ද, පළලින් මීටර 13.10ක් ද වේ. බෝධිඝරයට ප්‍ර‘වේශ වීමට සිවුපසින් දොරටුවක් බැගින් තිබේ. මින් දොරටු ද්වයක චාම් සඳකඩපහණ දෙකකි. බෝධිඝරයේ ගෙබිමට ගල්පුවරු අතුරා ඇත. බෝධිය රෝපණය කර තිබූ වළෙහි ඉවුරු මුල් කාලයේ ගඩොලින් බැඳ තිබුණි. පසුකාලීනව එම ගඩොල් බිත්තිවල මුහුණත්වලට ගල් පුවරු අල්ලා ඇත. මින් පෙනී යන්නේ බෝධිඝරයේ ඉදිකිරීම් අවධි තුනකට අයත් බවයි.\r\n\tබෝධිය රෝපිත උස් මළුවට යාබදව එහි නැගෙනහිර දෙසට වන්නට සලපතළ මළුවේ පිහිටුවා ඇති විශාල ශිලාමය පුවරුවකි. මෙය බුදුන් වහන්සේගේ සංකේතානුසාර නියෝජනයක් වූ ආසනයයි. බෝධිඝරයන්හි අවශ්‍ය අංගයක් ලෙස එය හැඳින්වේ.\r\n \r\n\tගල්කණු විශාල ප්‍රමාණයක් භාවිත කර ඕවලාකාර හැඩයට තැනූ ගොඩනැගිල්ලකි. මෙහි දිගු පැත්තේ විෂ්කම්භය මීටර 17.10කි. පළල මීටර 13.10 කි.\r\n \r\n\tභික්ෂූන් වහන්සේලාට උණුපැන් හා උණු ජලවාෂ්ප ස්නානය සඳහා විශේෂයෙන් සැකසූ ගෘහ නිර්මාණයකි. මෙහි දිග සහ පළල මීටර 14.90 බැගින් වේ. ගොඩනැගිල්ලට ප්‍ර‘වේශ වන්නට නැගෙනහිර දෙසින් දොරටු දෙකක් තිබේ. ඖෂධ ඇඹරීම සඳහා යොදාගත් බවට සිතිය හැකි වළ සහිත ඇඹරුම් ගල් තුනක් හමුව ඇත. මනා සේ සැකසූ ගලින් ගොඩනැගිලි පාදම නිර්මාණය කර තිබේ. බිත්ති බැඳීම සඳහා ගඩොල් භාවිතයට ගෙන ඇත.\r\n\tමනා ලෙස මටසිළුටු කළ ගලින් සහ උස්කොට තැනූ මළුවක් තුළ පිළිම ගෙය තනා ඇත. මළුවේ දිග මීටර 25.50ක්ද, පළල මීටර 17.50ක්ද වේ. මළුව වටා ඇති බිත්තිය පිටතින් ලම්භාකාරය. ඇතුළත වක් ලෙස නිමවා ඇත. මළුවට පිවිසෙන තැන දකුණුපසින් සරල සඳකඩපහණකි. මුරගල් යුගලක් මෙන්ම කොරවක් ගල් සහිත පියගැට පන්තියකින්ද සමන්විතය. මළුව තුළ පිහිටි ප්‍රතිමාඝරය නිර්මාණය කර ඇත්තේ ගන්ධකුටි සැලැස්මට අනුවයි. එහි ඇතුල්මාලය දිගින් හා පළලින් මීටර 10 බැගින් තිබේ. බුද්ධ ප්‍රතිමාව සහිත කුටියට ඉදිරියෙන් ඇති මණ්ඩපයට පිවිසීම සඳහා එහි ඉදිරිපසින්ද, නැගෙනහිර දිශාවෙන්ද පියගැට පේළි දෙකකි. මෙම පිළිම ගෙය විශේෂත්වයකින් යුක්තය. එනම් මණ්ඩපයත්, වැඩ සිටින කුටියත් යාවන ස්ථානයේ සඳකඩපහණක් දක්නට ලැබීමයි. හුණුගල් පුවරු කොටස් කිහිපයක් ඒකාබද්ධ කිරීමෙන් තනා ඇති මෙම සඳකඩපහණ අසාමාන්‍ය එකක් ලෙස හඳුනාගෙන ඇත. පොළොන්නරු අවධියේ මෙන් එක් සිවුපාවාට එක් තීරයක් බැගින් සඳකඩපහණෙහි වෙන්කොට තිබේ.\r\n \r\n\tආයත චතුරස්‍රාකාර ලෙස නිමවා ඇති මෙම ගොඩනැගිල්ලේ දිග මීටර 18.20ක්ද, පළල මීටර 11.50ක්ද වේ. සම්පූර්ණයෙන්ම කළුගලින් නිමවා ඇත. මෙහිද පියගැටපෙළ, සඳකඩපහණ, කොරවක් ගල් හා නාගරාජ රුව සහිත මුරගල් දක්නට ලැබේ.\r\n\tමෙම පොහොය ගෙට දෙන ලද ප්‍රදානයක් පිළිබඳව සෙල්ලිපියක සඳහන් වී ඇති නමුත් පොහොය ගෙය අරඹයා දෙන ලද දීමනාව කුමක්ද යන්න අපහැදිලිය.\r\n \n \n \nසටහන හා ඡායාරූප - අනුෂ නානායක්කාර\n  ", "URL": "https://www.ada.lk/0/0/0-332999", "Category": "විශේෂාංග", "Parent URL": null}