{"Source": "Ada News", "Timestamp": "6 06 2018", "Headline": "බ.ඉ. කොදෙව් දූපත්හි පළමු ටෙස්ට් තරගාවලි ජය පතා ශ්‍රී ලංකා ටෙස්ට් කණ්ඩායම අද තරග බ්මේ...", "News Content": "\r\n\tසංචාරක ශ්‍රී ලංකා ටෙස්ට් ක්‍රිකට් කණ්ඩායම සහ සත්කාරක බටහිර ඉන්දීය ක්‍රිකට් කණ්ඩායම අතර පැවැත්වෙන තරග තුනකින් සමන්විත ටෙස්ට් ක්‍රිකට් තරගාවලියේ පළමු තරගය අද (06දා) පෝර්ට් ඔෆ් ස්පේන් ක්වීන්ස් පාර්ක් ඕවල් පිටියේදී පැවැත්වේ. 2018 වර්ෂය ආරම්භ කරමින් ශ්‍රී ලංකා ටෙස්ට් ක්‍රිකට් කණ්ඩායම ජනවාරි, පෙබරවාරි තරග සමයේදී බංග්ලාදේශය සමග ටෙස්ට් ක්‍රිකට් තරගාවලියකට මෙරට දී මුහුණ දුන්නේය. එම තරගාවලියෙන් පසුව ශ්‍රී ලංකා කණ්ඩායම ටෙස්ට් ක්‍රිකට් තරගාවලියකට සහභාගි වනුයේ මාස හතරකට පසුවය. එමෙන්ම මෙය 2018 වර්ෂය වෙනුවෙන් ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම සහභාගි වන පළමු විදෙස් ටෙස්ට් ක්‍රිකට් තරගාවලියද වේ.\r\n \r\n\tශ්‍රී ලංකා කණ්ඩායම බ.ඉ. කොදෙව් දූපත්හි ක්‍රිකට් තරගාවලියකට සහභාගි වනුයේ වසර 10කට පසුවය. අවසන් වරට සිදු කළ තරග සංචාරයේදී 1-1ක් ලෙස තරගාවලිය ජය පැරදුමෙන් තොරව අවසන් කර ගැනීමට ශ්‍රී ලංකා කණ්ඩායමට අවස්ථාව උදා විය. ශ්‍රී ලංකා කණ්ඩායම අවසන් වරට සිදු කළ තරග සංචාරයේදී ක්වීන්ස් පාර්ක් ඕවල් පිටියේ පැවැති දෙවැනි ටෙස්ට් ක්‍රිකට් තරගයෙන් කඩුලු 06ක පරාජයක් අත්වින්දේය. තවද ක්වීන්ස් පාර්ක් ඕවල් පිටියේ ටෙස්ට් ක්‍රිකට් තරගයක් පැවැත්වෙනුයේ වර්ෂ 2016න් පසුව වීමද විශේෂත්වයකි. ඒ බ.ඉ. කොදෙව් කණ්ඩායමට වර්තමානය තුළ එතරම් ටෙස්ට් තරගාවලි නොලැබෙන බැවිනි.\r\n \r\n\tවසර 15ක දෙරට අතර ටෙස්ට් තරග ඉතිහාසයේ මේ දක්වා තරග 17ක් පවත්වා ඇති අතර, ඉන් තරග 08ක ජය ශ්‍රී ලංකා කණ්ඩායම හිමිකර ගෙන තිබේ. ඉන් තරග 03ක් පරාජයට පත්ව ඇත. කෙසේ වෙතත් ශ්‍රී ලංකා කණ්ඩායම කොදෙව්හිදී තරග 06කට සහභාගි වී ඉන් තරග තුනක් පරාජයට පත්ව, එක් තරගයක් පමණක් ජයග්‍රහණය කර ඇත. ශ්‍රී ලංකා කණ්ඩායම මේ දක්වා කොදෙව්හිදී ටෙස්ට් ක්‍රිකට් තරගාවලියක් ජයග්‍රහණය කර නොමැති බැවින් මෙවර තරගාවලියේදී එම කඩඉම ජයගැනීමට හැකි වේදැයි ක්‍රීඩාලෝලීහු බලා සිටිති.\r\n\tක්වීන්ස් පාර්ක් ඕවල් පිටිය සාමාන්‍යයෙන් වේග පන්දු යවන්නන්ට වැඩි සහායක් දක්වන තණතීරුවක් බැවින් ශ්‍රී ලංකා කණ්ඩායම වේග පන්දු යවන්නන් තිදෙනෙකු සමගින් ක්‍රීඩා කරනු ඇතැයි විශ්වාස කළ හැකිය. බෝහෝ විට එම වේග පන්දු යවන්නන් තිදෙනා සුරංග ලක්මාල්, ළහිරු කුමාර සහ ළහිරු ගමගේ වීමට වැඩි අවස්ථාවක් පවතී. ඔවුන් තිදෙනාට අමතරව රංගන හේරත් සහ ඩිල්රුවන් පෙරේරා දඟ පන්දු යවන්නන් ලෙස කණ්ඩායමට එක්වනු ඇත. ඒ අනුව වේගපන්දු යවන්නන් තිදෙනෙකු සහ දඟපන්දු යවන්නන් දෙදෙනෙකු සමගින් ශ්‍රී ලංකා කණ්ඩායම බ.ඉ. කොදෙව් පිතිකරුවන් ආක්‍රමණය කිරීමට සැලසුම් සකස් කරනු ඇතැයි විශ්වාස කළ හැකිය. පන්දු යවන්නන්ගේ සංයුතිය සකසා ගැනීමේදී එතරම් ගැටලුවක් නොවුණද, ඇන්ජලෝ මැතිව්ස්ගේ පැමිණීම සහ ධනංජය සිල්වා අද තරගයට ක්‍රීඩා කරන්නේ නම් පිතිකරණ සංයුතිය සකසා ගැනීම යම් තරමකට අපහසු විය හැකිය. \r\n \r\n\tධනංජය සිල්වා අද තරගයට ක්‍රීඩා නොකරන්නේ නම්, කුසල් ජනිත් පෙරේරා, කුසල් මෙන්ඩිස්, රෝෂේන් සිල්වා, ඇන්ජලෝ මැතිව්ස්, දිනේෂ් චන්දිමාල්, නිරෝෂන් දික්වැල්ල පිතිකරුවන් ලෙස අද තරගයට එක්වනු ඇත. විශේෂයෙන්ම දිල්රුවන් පෙරේරා අංක 7 පිතිකරුවා ලෙස, පිතිකරුවෙකු ලෙසින්ද කණ්ඩායමට අවශ්‍ය සහාය ලබාදෙන බැවින් එයද ප්‍රයෝජනයට ගනිමින් ඉහතින් සඳහන් කළ පිතිකරණ සංයුතියෙන් තරග වැදිය හැකිය. එසේ වුවහොත් නිරෝෂන් දික්වැල්ල කඩුලු රකින්නා ලෙසින් කටයුතු කරනු ඇත. එහෙත් ධනංජය සිල්වා අද තරගයට ක්‍රීඩා කරන්නේ නම්, බොහෝ දුරට නිරෝෂන් දික්වැල්ලට කණ්ඩායමේ ස්ථානය අහිමි වීමට වැඩි අවස්ථාවක් පවතී. මන්ද දිනේෂ් චන්දිමාල්ට සහ කුසල් ජනිත් පෙරේරාට කඩුලු රකින්නෙකු ලෙස කටුයුතු කළ හැකි බැවිනි. එමෙන්ම ධනංජය සිල්වා ආරම්භ පිතිකරු ලෙස යොදා ගනිමින් කුසල් ජනිත් පෙරේරා වෙනුවට නිරෝෂන් දික්වැල්ල කණ්ඩායමට කැඳවිය හැකි වුවද, අප විශ්වාස කරන්නේ ධනංජය ක්‍රීඩා කරන්නේ නම් බොහෝ විට නිරෝෂන් දික්වැල්ලට කණ්ඩායමේ ස්ථානය අහිමි වනු ඇති බවයි.\r\n\tබ.ඉ. කොදෙව් කණ්ඩායම මිගෙල් කමින්ස්, ෂැනොන් ග්‍රේබ්‍රිෙයල් සහ අත්දැකීම් බහුල කෙමාර් රෝච් යන වේගපන්දු යවන්නන් තිදෙනා සමගින් අද තරග වදිනු ඇතැයි විශ්වාස කළ හැකිය. එම වේගපන්දු යවන්නන් තිදෙනාගෙන් ශ්‍රී ලංකා කණ්ඩායම කෙමාර් රෝච් සහ ග්‍රේබ්යෙල්ගෙන් ප්‍රවේසම් විය යුතුය. ඒ ඔවුන් දෙදෙනා සතුව වේගය මෙන්ම අත්දැකීම්ද ඇති බැවිනි. තවද පාදඟපන්දු යවන දේවේන්ද්‍ර බිෂු ද ශ්‍රී ලංකා කණ්ඩායමට අභියෝගයක් එල්ල කළ හැකි පන්දු යවන්නෙකි. කෙසේ වෙතත් ක්වීන්ස් පාර්ක් ඕවල් පිටිය වේගපන්දු යවන්නන්ට වැඩි සහායක් දක්වන බැවින් ශ්‍රී ලංකා පිතිකරුවන් ජේසන් හෝල්ඩර් ගැනද අවධානයෙන් සිටීම නුවණට හුරුය. ක්‍රෙග් බැත්වෙයිට්, කිරන් පවෙල්, ෂායි හෝප්ද ශ්‍රී ලංකා පන්දු යවන්නන්ට පීඩනයක් එල්ල කළ හැකි පිතිකරුවන්ය. \r\n \r\n\tශ්‍රී ලංකා ටෙස්ට් සංචිතය - දිනේෂ් චන්දිමාල් (නායක), අකිල ධනංජය, ධනංජය ද සිල්වා, නිරෝෂන් දික්වැල්ල, අසිත ප්‍රනාන්දු, ලහිරු ගමගේ, ලහිරු කුමාර, සුරංග ලක්මාල්, ඇන්ජලෝ මැතිව්ස්, කුසල් මෙන්ඩිස්, ඩිල්රුවන් පෙරේරා, කුසල් පෙරේරා, කසුන් රාජිත, රෝෂේන් සිල්වා, මහේල උඩවත්ත, ජෙෆ්රි වැන්ඩසේ \r\n \r\n\tබ.ඉ. කොදෙව් සංචිතය - ජේසන් හෝල්ඩර් (නායක), දේවේන්ද්‍ර බිෂෝ, ක්‍රෙග් බ්‍රැත්වෙයිට්, රොස්ටන් චේස්, මිගෙල් කමින්ස්, ෂේන් ඩෝව්රිච්, ෂැනොන් ග්‍රේබ්රියල්, ජහ්මර් හැමිල්ටන්, ෂිම්රොන් හෙට්මයිඑර්, ශායි හෝප්, කිරන් පවෙල්, කෙමාර් රෝච්, ඩෙවොන් ස්මිත්  \r\n  ", "URL": "https://www.ada.lk/0/0/0-334153", "Category": "Sports", "Parent URL": null}