{"Source": "Ada News", "Timestamp": "6 06 2018", "Headline": "විධායක නිලධාරිනියක් ලෙස ගමන් අරඹා ජ්‍යෙෂ්ඨ අලෙවි කළමනාකාරිනියක්ව ලොවක් දිනූ ඇය", "News Content": " ජ්‍යෙෂ්ඨ අලෙවි කළමනාකාරිනියක් ලෙසින් %ජනශක්ති^ රක්ෂණ සමාගමේ මට වසර 13ක සේවා කාලයක් තිබෙනවා. පසුගිය වර්ෂයේ දැක්වූ දක්ෂතා නිසා ජනාධිපති සම්මානය පවා දිනා ගැනීමට මට හැකි වුණා. එවැනි සම්මානයක් %ජනශක්ති^ ආයතනයේ ඉතිහාසයේ පළවැනි වතාවට තමයි කාන්තාවකට හිමි වුණේ. එය ජීවිත කාලයටම ලැබෙන එක සම්මානයක්. ඒ වගේම රක්ෂණ ක්ෂේත්‍රයේ මිලියන විස්සකට වැඩි මූල්‍යමය ඉලක්කයක් හඹා ගිය එකම කාන්තාවත් මමයි. \nමගේ මෙහෙයවීම යටතේ අලෙවි කටයුතු සිදුකළ කණ්ඩායම පසුගිය වර්ෂයේ (2017) ප්‍රථම ස්ථානය දිනාගත්තේ පළමු වතාවටයි.  කාන්තා කළමනාකරණ ආයතනය විසින් ඩකාවල සංවිධානය කළ උත්සවයකදී මට %හොඳම අලෙවි කළමනාකාරිණිය^ ලෙසින් සම්මානයක්ද හිමි වුණා. ඒ වගේම මට 2014 හා 2015 වර්ෂවලදී %නෙස්කෝ^ රිදී හා ලෝකඩ පදක්කම් දිනාගැනීමට හැකි වුණා. \nමේ දිනාගත් සෑම දෙයක් පිටුපසම පුදුමාකාර කැපකිරීමක් මගේ ජීවිතයේ තිබුණා. මම ඉපදුනේ කොළඹ වුණත් මට අවුරුදු 08 විතර වෙනකොට මගේ අම්මා මට නැති වුණා. මගේ අම්මා නැති වුණාට පස්සේ අයියලා දෙන්නයි තාත්තයි එක්ක අනුරාධපුර පදවිය ප්‍රදේශයට ගියා. මම උසස් පෙළ දක්වාම අධ්‍යාපන කටයුතු කළේ අනුරාධපුරේ. මගේ තාත්තා කාර්මික ශිල්පියෙක්. අපි සාමාන්‍ය පවුලක එදා වේල හම්බකරන් කාලා ජීවත් වුණ අය. අපේ තාත්තා තමාට ලැබෙන මුදලින් කරපු එකම දෙය තමයි අපිට හොඳට උගන්නපු එක.\nමම පොඩිකාලේ ඉඳලම සෙල්ලමට පොඩ්ඩක් බරයි. ඒ දවස්වල සමස්ත ලංකා එල්ලේ කණ්ඩායමට පවා තේරී පත්වෙලා හිටියා. මම එල්ලේ පුහුණුවීම් කරන කොට අපේ පංති භාර ගුරුතුමා දවසක් මාව ගෙන්වලා මට ඉස්සෙල්ලාම ඉගෙනීම් කටයුතු කරලා පස්සේ අනෙකුත් දේවල් කරන්න කියලා අවවාද කළා. ඒ දේ මගේ හිතේ තදින්ම කා වැදුණා. මොකද මගේ තාත්තා නිතරම කියනවා අම්මා නැතුව මෙච්චර දුක් මහන්සියෙන් හදා ගත්තේ. ඒනිසා අමාරුවෙන් ඉගෙන ගන්න කියලා. ඒ තමයි මගේ තාත්තට දෙන්න පුළුවන් ලොකුම දේ. ඉතින් එදා ගුරුතුමා කියපු දේ මගේ හිතට ලොකුවට  දැනුණා. ඒ අවුරුද්දේ අපේ පාසලේ මටයි තව එක පිරිමි ළමයෙකුටයි විතරක් විශ්වවිද්‍යාල සුදුසුකම් ලබන්න පුළුවන් වුණා. මම ඉන් පස්සේ ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයට ඇතුළත් වුණා. ඒ කාලයෙන් පසු දිගටම මම ජීවත් වුණේ කොළඹ.  මම ගමේ හිටපු කාලේ කවදාවත් මුදල් වියදම් කරලා අමතර පන්තිවලට සහාභාගි වෙලා නැහැ. ඒ දවස්වල පාසලේ ගුරුවරයා හවස අමතර පංතියක් තියලා අපිට උගන්වනවා. ඉංග්‍රීසි විෂය විතරයි මම සල්ලි දීලා ඉගෙන ගෙන තිබෙන්නේ. අනිත් හැම දැනුමක්ම අපි ලබාගත්තේ පාසලෙන්. දැන් වගේ අමතර පන්තිවලට මුදල් වියදම් කරන්න අපිට අවශ්‍යතාවක් තිබුණේ නැහැ. ඇත්තෙන්ම ඒ කාලේ හරි සුන්දරයි වගේම විනෝදයි. පාසලේදී මලල ක්‍රීඩා ඇරෙන්න මම හැම ක්‍රීඩාවකටම වගේ සහභාගි වුණා. ඉතින් ඒ නිසා ඒ හැම වැඩක් ඇතුළෙම මම ඉගෙන ගන්න එකත් හොඳට කළා කියලා මම හිතනවා. ඒ කාලයේ කරපු දේවල් තමයි මට අද මේ කරන හැම දේකටම උදව් වෙන්නේ. \nපාසලේදී මම එල්ලේ, නෙට්බොල්, වොලිබෝල් යන හැම ක්‍රීඩාවක්ම කළා. මගේ කකුලේ ප්‍රශ්නයක් ආපු නිසා ඒවා නතර කළත් මෑතක් වනතුරුම වෙළෙඳ සේවා අංශය නියෝජනය කරමින් ක්‍රීඩා කරන්න මට පුළුවන් වුණා. මට පුළුවන් මට්ටමෙන් හැම ක්‍රීඩාවක්ම කරන්න මම පැකිළෙන්නේ නැහැ.   නෙට්බෝල් ගහන්නවත් දන්නේ නැති ගැහැනු ළමයි තමයි දැන් ඉන්නේ. බහුතරයක් කරන්නේ අධ්‍යාපන කටයුතු හදාරන එක විතරයි. නමුත් අපි නම්  එහෙම සීමාවෙලා හිටියේ නැහැ. කුඩා කාලයේ ඉඳලම ඒ ලබපු පන්නරය කියා නිම කළ නොහැකියි. මේ ක්ෂේත්‍රයේ වුණත් පිරිමි අය තමයි හැමදාම ප්‍රමුඛතාව ගෙන තිබුණේ.  මම ප්‍රථම අලෙවි කළමනකාරිණිය වශයෙන් සම්මානය දිනාගත් විටදී පවා නොයෙක් ගැටලුකාරී තත්ත්වයන් මතුවුණා. බොහෝ පුද්ගලයන් මම වගේ කාන්තාවකට ඇයි මේ වගේ සම්මානයක් ලබාදෙන්නේ යැයි ප්‍රශ්න කළා. විවේචනය කළා. නමුත් මම හැදුණු වැඩුණු හා ඉගෙනගත් පරිසරයත් එක්ක මට එය එතරම් අභියෝගයක් වුණේ නැහැ.  විශ්වවිද්‍යාල අධ්‍යාපනය අවසන් වූවාට පසුව රජයෙන් මට  එන්.අයි.බී.එම් (NIBN)හි සාමාන්‍ය කළමනාකාරීත්වය සම්බන්ධයෙන් ඩිප්ලෝමා එකක් හිමි වුණා. ඒත් සමගම මම මුලින්ම රැකියාව සඳහා බාටා පාවහන් ආයතනයට ගියා. ඒ කාලේ ඉඳන්ම මම ඉංග්‍රීසි ඉගෙන ගන්න මුදල් වියදම් කරනවා. ඉතින් මම ඇක්වයිනාස්හි පළමු පාඨමාලාව කළා. මම  %බාටා^ ආයතනයේ අවුරුදු 09ක් පමණ සේවය කළා. නමුත් මම එම ආයතනයේ සිටින විට කල්පනා කළා මෙතනින් එහාට මොනවද කරන්නේ කියලා. මම ඇත්තෙන්ම මේ රැකියාව ආරම්භ කිරීමට ප්‍රථමයෙන් සේල්ස් (sells)  කියන දේ ගැන කිසිම දෙයක් මම දැනගෙන හිටියේ නැහැ. ඉන්පසුව මම බාටා ආයතනයෙන් ඉවත් වී මගේ යාළුවත් එක්ක මුලින්ම සෙලින්කෝ ලයිෆ් එකට ගියා. ඒ යනකොට බොහෝ අය කිව්ව දෙයක් තමයි උපාධියක් තිබිලත් ඇයි මේ වගේ රැකියාවක් කරන්න යන්නේ කියලා. රක්ෂණ අලෙවි කිරීම සඳහා උසස් අධ්‍යාපනයක් ලබපු අය යන්නේ නැහැ. ඇයි ඔයා යන්නේ කියලා නොයෙක් අය මැසිවිලි නැගුවා.  ඇත්තෙන්ම මම රැකියාව ගැන කිසිදු දෙයක් දන්නේ නැතුව ගියේ. නමුත් මගේ පත්වීමේ ලිපිය මට හම්බ වෙනකොට ඒකේ සටහන් වෙලා තිබුණා මගේ මූලික වැටුප රුපියල් 5000ක් කියලා. ඊට අමතරව නොයෙක් දීමනාද ඒ සඳහා එකතු කරලා තිබුණා. ඒ වගේ මුදලක් මට මාසිකව ලැබෙන එක ගැන හිතුණම එදා ඇත්තටම මගේ ඇස් දෙකට කඳුළු ආවා. නමුත් අපි වැඩකරන ප්‍රමාණය අනුව අපිට කොමිෂන් එකක් හිමි වන නිසා මම එයින් කලබල වුණේ නැහැ. අවුරුදු 06ක් මම එහි සේවය කළා. ඒ අතරතුර මම වාහනයකුත් ගත්තා. මේවායින් ලැබෙන්නේ කොමිෂන් නිසා ඇත්තෙන්ම මම මහන්සි වෙලා වැඩකටයුතු කළා. ඒත් සමගම ඇමෙරිකාවේ රක්ෂණය පිළිබඳ පුහුණු පාඨමාලාවක්ද හැදෑරීමට මම ගියා.  ඇතැම් විට අපි නොසිතන අයුරින් නොයෙක් බාධක හා ගැටලුවලට මුහුණපෑමට සිදුවෙනවා. මම මගේ යහළුවෙක් එක්ක සම්බන්ධ වී ව්‍යාපාර කටයුතු කරන්න ඒ අවුරුදු ගානක් තිස්සේ කරන් ආපු රැකියාවෙන් ඉවත් වුණා. නමුත් ඒ අවස්ථාවේ යහළුවා මාව රැවට්ටුවා. අවුරුදු ගණනාවක් ගොඩනගාගත් ව්‍යාපාරික පසුබිම එහෙම් පිටින්ම ඒ නිසා මට අහිමි වෙලා ගියා. ඉන්පසුව තමයි මම %ජනශක්ති^ රක්ෂණ සමාගම හා එක්ව කටයුතු කිරීම ආරම්භ කළේ.  මම මේ ආයතනයට මුලින්ම පැමිණියේ විධායක නිලධාරිනියක් ලෙසින්. නමුත් 2009 වර්ෂයේදී කණ්ඩායමක් බාරව, එම කණ්ඩායමේ නායිකාව වශයෙන් කටයුතු කරන්න අවස්ථාවක් මට ලබාදුන්නා. ඒ කාලයේ සිට අද වනතුරු මට මෙයින් වෘත්තීමය වශයෙන් විශාල ප්‍රගතියක් ලබාගැනීමට හැකිවෙලා තිබෙනවා. මම දැන් මේ ආයතනයේ ජ්‍යෙෂ්ඨ අලෙවි කළමනාකාරිණියක් වශයෙන් කටයුතු කරනවා. ඒ තැනට පැමිණෙන්න සාමාන්‍යයෙන් කෙනෙකු මිලියන 90ක් පමණ ඉලක්කයක් හඹා යන්න ඕනි. දැන් මම මේ තනතුරට ඇවිත් වසර 03ක පමණ කාලයක් ගතවෙලා තිබෙනවා. මගේ මේ හැම දෙයක්ම සැලකිල්ලට ගනිමින් ඉදිරියේදී මට මීට වඩා උසස් තනතුරක් ලැබෙනවා. එය තමයි මම ලබාගත් සාර්ථකත්වය. ඇත්තෙන්ම හරි අමාරුවෙන් තමයි මම මේ ගමන ආවේ. අපි මේ රැකියාව කරන්න ඕනි අපේ පෞද්ගලික දක්ෂතා තුළින්. මගේ පාරිභෝගිකයන් කවදාවත් මගේ ළඟට එන්නේ නැහැ. මම යන්න ඕන ඔවුන් ළඟට.  අපේ රටේ 57෴ක් පමණ සිටින්නේ  කාන්තාවන්. හැමෝටම වගේ අධ්‍යාපනය සඳහා සමාන ඉඩ ප්‍රස්ථා හිමි වෙනවා. ඒ වගේම විශ්වවිද්‍යාල අධ්‍යාපනය අවසන් කර පිටව යන වැඩි ප්‍රතිශතයක්  කාන්තාවන්. ඒ අතරිනුත් විවාහයෙන් පසුව හෝ විවාහයට පෙර වුවත් රැකියාවන් කරන්නේ අඩු ප්‍රමාණයක්. පවුලේ ප්‍රශ්න හෝ වෙනත් හේතූන් රැසක් ඔවුන්ට එසේ සිදුකිරීමට බලපානවා. නමුත් හැකියාවක් තිබේ නම් අප එයින් ඵලදායී දෙයක් කරන්න ඕන. පවුල වෙනුවෙන් කැපකිරීම් කරන්න එපා කියන දෙය මෙයින් මම අදහස් කරන්නේ නැහැ. නමුත් ඒ සඳහා අවශ්‍ය ඉඩකඩ තබාගත යුතුයි. මට බැහැ කියන දේ හිතන්න හොඳ නැහැ. අනිත් අය කරනවා නම් ඇයි මට බැරි කියන දේ සිතෙහි තබා ගන්න ඕන.  අපි වගේ දුෂ්කර ප්‍රදේශවල කාන්තාවන් පමණක් නෙමෙයි මේ කොළඹ තදාසන්න ප්‍රදේශවල වෙසෙන කාන්තාවන් පවා රැකියාවක් කිරීමට මැලිකමක් දක්වනවා. සාමාන්‍යයෙන් කාන්තාවන් එක අවස්ථාවකදී කඩා වැටෙනවා කියලා කියනවා. බොහෝ කාන්තාවන් කළමනාකාරීත්වයේ මදක් දුර ගියත් ඉහළටම යන්නේ ඉතා සුළු ප්‍රමාණයයි. මොකද ඇය තීරණ ගන්න තැනට එන්නේ නැහැ. රාත්‍රී කාලයේ, සති අන්තයේ වැඩ කිරීමේ අපහසුතාව ආදී නොයෙක් අපහසුතා නිසා ඉහළ තලයට ඇයගේ පැමිණිම අඩුවෙන් සිදුවෙන්නේ. සාමාන්‍යයෙන් අධ්‍යක්ෂ මණ්ඩලවල, තීරණ ගැනීමේ කමිටුවල, කාන්තාවන් සිටින්නේ මම හිතන විදිහට 05෴ක් වගේ අඩු ප්‍රමාණයක්. දැන් අධ්‍යක්ෂ මණ්ඩල කමිටුවල අවම වශයෙන් එක් කාන්තාවක්වත් සිටින්නට අවශ්‍යයයි කියා තීරණය කර තිබෙනවා. එනමුත් ඒ තත්ත්වයේදී වුණත් පිරිමි පාර්ශ්වය සිතනුයේ කාන්තාවන්ට නිවැරදි සෘජු තීරණයක් ගැනීමට හැකියාවක් නැහැයි කියායි. කුමන කාරණයකදී වුණත් කාන්තාවක් තීරණ ගන්නේ ඇයට ආවේණික වූ ක්‍රමයකටයි.    ඇත්තෙන්ම කාන්තාවන් තමන්ට පැමිණෙන නොයෙක් ගැටලුකාරී තත්ත්වයන්වලට නොබියව මුහුණදී ජීවත් වෙන්න ඕන. අපිට යම් ආදර්ශවත් කාන්තාවක් දිහා බලලා ඉගෙන ගන්න අද සමාජයේ හැකියාවක් නැහැ. එය ප්‍රධාන ප්‍රශ්නයක්. අපි සෑම අවස්ථාවකම අන්තර්ජාතික කාන්තාවක් තමයි අපේ ආදර්ශය කරගන්නේ. නමුත් අපේ රටේ ඕනෑ තරම් එවැනි කාන්තාවන් සිටිනවා. පළවැනි අග්‍රමාත්‍යවරිය වගේම පළමු ජනාධිපතිනියත් අපේ රටෙන් බිහි වුණේ. නමුත් අපි ඒ පිළිබඳ හරිහැටි දන්නේ නැහැ. ඒ නිසා ලොව ප්‍රසිද්ධියක් උසුලන කාන්තාවන් තමයි බොහෝමයක් තම ආදර්ශය සඳහා ගන්නේ. අපේ රටේ නොයෙකුත් ක්ෂේත්‍රයන්ගෙන් ඉදිරියට ගිහින් දක්ෂතා දැක් වූ අය සිටිනවා. නමුත් එවැනි අය අපි අපේ ආදර්ශයට ගන්න උත්සහා කරනවා තබා ඔවුන්ව හඳුනන්නේවත් නැහැ. තමා කාන්තාවක් වීම නිසා යම් යම් දේවල් කරන්න මැලි වෙනවා. නමුත් කාන්තාවන්ට තමයි වැඩියෙන්ම ශක්තිය තිබෙන්නේ. ඇයට දරා ගැනීමේ ශක්තිය උපරිමයෙන්ම තිබෙනවා. එවැනි ශක්තීන් රැසක් තිබෙන කාන්තාවන් වන අපි එය නිසිආකාරව ප්‍රයෝජනයට ගත යුතුයි.  ඇත්තෙන්ම මගේ වෘත්තිය වුවත් පිරිමි කෙනෙකුට වඩා ගැහැනු කෙනෙකුට හොඳින් සිදුකරන්න පුළුවන් වෘත්තියක්. මොකද අපේ කාන්තාවන්ට ආකර්ෂණීය ඒ වගේම සංවේදී අයුරින් කතා කිරීමේ හැකියාවක් තිබෙනවා. නමුත් එකම දේ තමයි එළියට යන්න අවශ්‍ය නිසා අපේ කාන්තාවන් මෙවැනි  රක්ෂණ ක්ෂේත්‍ර‍ෙය් රැකියා කරන්න වැඩි කැමැත්තක් දක්වන්නේ නැහැ. මම හිතන විදිහට නම් කාන්තාවගේ ප්‍රතිරූපය රැකියාව මත තීරණය වෙන්නේ නැහැ. එය රඳා පවතින්නේ තමන් විසින් ගෙන ආ සාරධර්ම මතයි. අපි සෑම විටම අභියෝගයක් බාර අරගෙන ඒ මත පිහිටා කටයුතු කරන්න ඕන. මට වුණත් මේ ක්ෂේත්‍රයේ ඉහළට යන්න පුළුවන් අවස්ථා වැඩියි. මොකද මගේ වෘත්තිය තුළ මට තරග කරන්නට සිදුවන්නේ කාන්තාවන් එක්ක නොව පිරිමි අය සමගයි. නමුත් වෘත්තිය තුළ කාන්තාවක් කියා මට විශේෂ සැලකිල්ලක් හිමි ‍ෙවන්නේ නැහැ. මගේ වෘත්තිය තුළ මට මේ මාසය තුළ උපයාගත යුතු මුදල තීරණය කිරීමේ හැකියාව තිබෙනවා. ඒ වගේම ඉදිරි කාලය වන විට මම කොපමණ වැටුපක් හිමි කරගත යුතුද කියා තීරණය කළ යුත්තේද මම විසින්මයි. \nඅපේ ස්ථිර නොවන සේවක මණ්ඩලයක්ද සිටිනවා. එසේ වූ විට නිවසේ හා දරුවන්ගේ වැඩකටයුතු කරමින් ඇයට ඉන්පසුව මේ වැඩකටයුතු සිදුකිරීමට පැමිණෙන්න පුළුවන්.  මම දැන් මගේ වෘත්තිය ජීවිතය තුළින් බොහෝ ඉහළට ගොස් සිටිනවා. මුල්කාලයේ සිටම යා යුතු මාර්ගය පිළිබඳ මාර්ගෝපදේශනයක් ලබා ගැනීමට හැකි වූවා නම් මට මීට වඩා ඉදිරියට යන්න තිබුණා. ඉස්සර එහෙම මග පෙන්වන්න අපිට කවුරුත් හිටියේ නැහැ. \nදැන් අපි කෙනෙක් අලුතින් බඳවා ගන්නා විට ඒ පිළිබඳ උප‍ෙදස් පවා ලබා දෙනවා. අඩුම තරමේ මොකුත් කරන්නේ නැතිනම් භාෂාව හරි ඉගෙන ගන්න කියලා. විශ්වවිද්‍යාලයන් ඉවත් වෙනකම්ම මගේ තාත්තා මට සැලකුවත් ඉන් පසුව මේ ලබා ගත් සෑම දෙයක් සඳහාම වියදම් කළේ මමයි.  එංගලන්තයේ නොතම්හැම්ට් විශ්වවිද්‍යාලයේ මම මේ වන විට පශ්චාත් උපාධිය හදාරමින් සිටිනවා. ගොඩක් අය කැමති නැහැ සල්ලි වියදම් කරලා පුහුණු වීම්, ඉ‍ෙගන ගන්න දේවල් සඳහා යන්න. වෘත්තිය ක්ෂේත්‍රයේ බොහෝ අය රැකියා ස්ථානයෙන් තෝරා පත්කර යවන තුරු බලා සිටිනවා. නමුත් මම එසේ කරන්නේ නැහැ. ඒ හැම දේකටම මම මගේ සල්ලි වියදම් කරලා යන්නේ. කාන්තා කළමනාකරණ ආයතනයේ සමාජිකාවක් වගේම මම  %සිංගල් මදර්^ ව්‍යාපෘතියේ සභාපතිනිය ලෙස කටයුතු කරනවා. \nඇත්තෙන්ම කාන්තාවක් ලෙසින් අපට සිදුකිරීමට බැරි දෙයක් නැහැ. ඒ නිසා අපි පසුපසට වී සිටිය යුතු නැහැ. අනිත් අයට තිබෙන දේවල් තමයි අපි හැමෝටම තිබෙන්නේ. අපිට ඊට වඩා ලස්සනට ඒවා පිහිටලා තිබෙනවා. අපිට  ලස්සනට කතා කරන්න පුළුවන්, කෙනෙක් සමග සුහදව කතා කරන්න පුළුවන්. ඒ නිසා ඇයි අපි ඒ අවස්ථාව ප්‍රයෝජනයට ගන්නේ නැත්තේ. මේ වෘත්තිය කරන්න නම් හොඳ මානසික තෘප්තිමත් භාවයක් තිබෙන්නට ඕන. කම්මැලි වෙලා මේ වෘත්තිය කරන්න බැහැ. මට තිබෙන ප්‍රශ්නය වන්නේ බොහෝ අය තමන්ගේ දක්ෂතාව තියාගෙන, විශ්වවිද්‍යාලයේ ගිහින් ඉගෙනගෙන ඇයි වෘත්තියක් කිරීමට මැලි වන්නේ යන්නයි.  රැකියා නැහැ කිය කියා පාරේ කෑ ගහගහා සිටිනවාට වඩා මෙවැනි වෘත්තියක් කරන එක  හොඳයි. ඒ කාලේ මමත් එහෙම කරානම් මාව දුක්මහන්සියෙන් හදාගත් තාත්තා ගැන බලන්නේ කවුද? ප්‍රශ්න හැමතැනම තිබෙනවා. මම දැන් වැඩකරන විට පවා ප්‍රශ්න ඇතිවෙනවා. ප්‍රශ්න ඇතිවෙනවා කියා අතහැර දැමුවොත් ඒ යන ගමන අපිට යන්න බැහැ. අපි ගමන යනකොට මාර්ගය පාදාගෙන තමයි යන්න ඕන. අපි ඒක තෙරුම් ගන්න ඕන.   මගේ වෘත්තිය තුළ තමන්ගේ ආදායම තමන්ට වැඩි කරගන්න පුළුවන් නිසා මම ඇඳුමක් ගන්න ගියත් ප්‍රශ්නයක් නැහැ. මම කැමති ඇඳුම ගන්න මට සල්ලි තිබෙනවා. ඔය මොනදේ කළත් සමාජයේ අපි ඉන්න හැටියට තමයි අපිව පිළිගන්නේ. ආයතනයේ අධ්‍යක්ෂ වුණත් සමාජයේ පිළිගැනීමක් නැතිනම් ඔහුගෙන් වැඩක් නැහැ. මම කවුද කියන එක තමයි අනෙක් අයට අපෙන් දැනගන්න තිබෙන්නේ. මට මොන දේ තිබුණත් වැඩක් නැහැ ඒ සමාජය ඉදිරියේ පිළිගැනීමක් නැතිනම්. ඒ ප්‍රතිරූපය තමයි අපි හදා ගන්න ඕන. විශේෂයෙන් කාන්තාවන්ට හැම වෙලාවෙම වගේ මඩ ගහනවා.  ඒක සාමාන්‍යයෙන් සිදුවන දෙයක්. අපි ගැන කතා කරන්න ඕන. එතකොට තමයි අපිව කැපිලා පේන්නේ.  මම මේ තරම් දුරක් පැමිණියේ මම ගොඩක් කැපකිරීම් කරලා. එතකොට මගේ නරක ගැන කතා වෙන්න බැහැ. මොකද වාසියට මේ වගේ තැනකට එන්න බැහැ. මේ ක්ෙෂ්ත්‍රයේ තමන්ගේ දක්ෂතා පෙන්නන්නම ඕන. තමන් කළා නම් තමන්ට කරපු දේ තමන්ට හම්බ වෙන්නේ. ඒ නිසා මේ රස්සාව කරන ගමන් එය තව තවත් දියුණු කරගන්න ඉබේම ආසාවක් ඇතිවෙනවා. අපි ක්ෂේත්‍රෙය් වැඩ කරද්දී සමහර පාරිභෝගිකයන් අපට බණිනවා. ඒ වගේම සමහර අය හොඳින් කතා කරනවා. කෙනෙක්ට හොඳයි කියලා හිතෙන දෙයක් තවත් කෙනෙක්ට නරකයි. නමුත් අපි අවංකවම අපේ රැකියාව කරනවා නම් අපිට දුක්වෙන්න බය වෙන්න දෙයක් නැහැ. \nඉදිරියේදී මම අපේක්ෂා කරනවා මගේම කාන්තා කණ්ඩායමක් හදන්න. ඇත්තෙන්ම ඒ කණ්ඩායම හදන්න කවුරු හරි ඉදිරිපත් වෙන්න කැමති නම් මගෙත් එක්ක සම්බන්ධ වෙලා වැඩකටයුතු කරන්න පුළුවන්.     ", "URL": "https://www.ada.lk/0/0/0-334108", "Category": "Woman", "Parent URL": null}