{"Source": "Ada News", "Timestamp": "7 06 2018", "Headline": "ගේමින්ග් ස්මාට්ෆෝන් පරිණාමයේ තවත් මං සලකුණක්", "News Content": " මොබයිල් ගේම්ස් හෙවත් ජංගම දුරකථන ක්‍රීඩා යනු මෙයට වසර විස්සකට පමණ පෙරාතුව සාමාන්‍ය විශේෂාංග ජංගම දුරකථන භාවිත කළ පිරිසට පවා අමුතු අත්දැකීමක් නොවේ. මන්දයත්, දුරකථන ඇමතුමක් ගැනීම සහ කෙටි පණිවුඩයක් යැවීම යන කර්තව්‍යයන් දෙකට වඩා එපිටට ගිය හැකියාවන් සහිත විශේෂාංග ජංගම දුරකථන නිර්මාණය වීම ඇරඹුණු කාලයේ පටන්ම එම උපාංගයන් තුළ ප්‍රාථමික මට්ටමකින් හෝ දුරකථන ක්‍රීඩාවන් දක්නට ලැබුණු බැවිනි. පසුකාලීනව මෙම ජංගම දුරකථනයන් දියුණු වීමත් සමගින් මෙම ක්‍රීඩාවන්ද ක්‍රමයෙන් පරිණාමය වුණි.  කෙසේ නමුත් ජංගම දුරකථන ක්‍රීඩාවන් සැබවින්ම පරිණාමයේ ඉදිරි පිම්මක් පැනීම සිදුවන්නේ ජංගම දුරකථනයන් 'ස්මාට්' වීමත් සමගිනි. වෙනත් ලෙසකින් පවසන්නේ නම්, ස්මාට්ෆෝන් නිර්මාණය වීම සහ ඒ සඳහා මෙහෙයුම් පද්ධතීන් නිර්මාණය වීමත් සමගිනි. එතැන් සිට අද දක්වා නිෂ්පාදනය වන ස්මාට්ෆෝනයන් තුළ වඩාත් දියුණු වීඩියෝ ක්‍රීඩාවන් තිබීම අතිශයින්ම සාමාන්‍යකරණය වී තිබේ. එසේම මෙම වීඩියෝ ක්‍රීඩාවන්ද ශීඝ්‍රයෙන් දියුණු වන අතර, වර්තමානයේ දක්නට ලැබෙන බොහෝ ස්මාට්ෆෝන් වීඩියෝ ක්‍රීඩාවන් පරිගණක ක්‍රීඩාවන් තරමටම දියුණු තියුණු වී තිබේ. ඒ සඳහා වඩාත් ඉහළ පරිගණක බලයක් අවශ්‍ය වන අතර, වර්තමානයේ දක්නට ලැබෙන බොහෝ ස්මාට්ෆෝනයන් බලසම්පන්න ප්‍රොසෙසරයන්ගෙන්, ඉහළ ධාරිතාවන් ඇති ‍රැම් මතකයන් හා අභ්‍යන්තර මතකයන්ගෙන් සමන්විත වන බැවින් එය එතරම් ගැටලුවක්ද නොවේ. මෙම ස්මාට්ෆෝන් වීඩියෝ ක්‍රීඩාවන් සම්බන්ධයෙන් නැවතත් මං සලකුණක් නිර්මාණය වන්නේ, ගේමින් ස්මාර්ට්ෆෝන් නමින් වීඩියෝ ක්‍රීඩාවන් සඳහාම වූ ස්මාට්ෆෝනයන් විශේෂයක් නිෂ්පාදනය වීමත් සමගිනි. හඳුන්වා දෙන ASUS ROG Phone ස්මාට්ෆෝනය, එම නව ස්මාට්ෆෝන් පරම්පරාවේ තවත් එක් පුරුකකි. එය එම පරපුරේ පරිණාමය නව දිශාවකට ගෙන යන තරමේ පුරෝගාමී පුරුකක් වේද? එය සැබවින්ම සොයා බැලීමට වටිනා කරුණකි. මෙම වසරේ අවසාන භාගයේදී වෙළෙඳ පොළට නිකුත් වනු ඇති බවට ASUS සමාගම මගින් පසුගියදා නිල වශයෙන් නිවේදනය කොට හඳුන්වා දුන් ASUS ROG Phone ස්මාට්ෆෝනය, මෙතෙක් වෙළෙඳ පොළට ඉදිරිපත් වූ අනෙකුත් ගේමින්ග් ස්මාට්ෆෝන් මෙන්ම වඩාත් ප්‍රබල දෘඩාංගයන් සහ වීඩියෝ ක්‍රීඩා සඳහාම ඉලක්ක කොට ගත් සුවිශේෂී දෘඪාංග හා මෘදුකාංග දියුණු කිරීම්වලින් සමන්විත වනු ඇත. සාමාන්‍යයෙන් වර්තමානයේ දක්නට ලැබෙන ඉහළ-පරාසයේ ස්මාට්ෆෝනයන් සියල්ලක්ම පාහේ අඩු වැඩි වශයෙන් සමාන ප්‍රබලතාවන් සහිත දෘඪාංගයන් භාවිත කරයි. මෙය ගේමින්ග් ස්මාට්ෆෝනයන් සඳහාද අදාළ වේ. කෙසේ වෙතත් ASUS ROG Phone ස්මාට්ෆෝනය සමගින් සමාගම සිදුකොට ඇත්තේ, ගේමින්ග් පරිගණක පද්ධතියක මෙන්ම මෙම ස්මාට්ෆෝනයේද නිර්මාණ සැලසුම වීඩියෝ ක්‍රීඩාවන් සඳහා වඩාත් උචිත වන ලෙසින් නිම කිරීමත්, එහි දෘඪාංග හැකියාවන් වීඩියෝ ක්‍රීඩාවන් සඳහාම ගැළපෙන ලෙසින් සීරු මාරු කිරීමත් බව සැලවේ.  මෙම ROG Phone ස්මාට්ෆෝනයේ අඟල් 6ක AMOLED තිරයක් තිබෙනා අතර, එහි තිර ප්‍රමාණ අනුපාතය 18:9 ක් සහ තිර විභේදනය 2160x1080 ක් වේ. මෙහි එම 1080p විභේදනය සහ 90Hzක රාමු වෙනස්වීමේ ශීඝ්‍රතාව\n (refresh rate) සමගින් මෙම උපාංගයට සාමාන්‍ය ස්මාට්ෆෝනයකට වඩා 50%ක් වැඩියෙන් රාමු ප්‍රමාණයක් තත්පරයක් තුළ දර්ශනය කරවීමට හැකි වේ. එම නිසා ඕනෑම ඉහළ මට්ටමේ ස්මාට්ෆෝන් වීඩියෝ ක්‍රීඩාවක් ඉතාමත් සුමට ගලායෑමක් සමගින්, ඉහළ ගුණාත්මක තත්ත්වයකින් අත්විඳීමට මෙම ස්මාට්ෆෝනය ඉඩ ලබාදෙනු ඇත. එසේම ASUS සමාගම පවසන ආකාරයට ඔවුන්ගේ ස්මාට්ෆෝන් තිරයට මිලි තත්පරයක ප්‍රතිචාර කාලයක් තිබෙන බැවින්, ඉතාමත් වේගවත් පරිගණක ක්‍රීඩා ක්‍රියාදාමයන් පවා ඒ ආකාරයෙන්ම අත්විඳින්නට පරිශීලකයාට හැකියාව ලැබෙනු ඇත. මෙයට අමතරව ROG Phone ස්මාට්ෆෝනයේ තිරය DCI-P3 color gamut සඳහා සම්පූර්ණ සහාය ලබාදෙන අතර, HDR සහායද එහි ඇත. එසේම මෙහි 10-point multi-touch හැකියාව තිබෙන අතර, අත්වැසුම් මතින් වුවද නිවරදිව ස්පර්ෂ තිරය හැසිරවීමට හැකියාව ඇත.\nමෙහි සුවිශේෂී 2.96GHz octa-core Qualcomm Snapdragon 845 ප්‍රොසෙසරයක් මගින් ඉහළ මට්ටමේ වීඩියෝ ක්‍රීඩාවන් සඳහා සැකසුම් බලය ලබාදෙන අතර, මෙහි ඇති Qualcomm Adreno 630 ග්‍රැ‍ෆික් සැකසුම් ඒකකය හා එය දෘඪාංග බලය අතින් මනාව සැස‍ඳෙනු ඇත. මේ සමගින් ගිගාබයිට් 8ක ‍ LPDDR4X රැම් මතකයක්ද තිබෙනා අතර, ගිගාබයිට් 128 ක සහ ගිගාබයිට් 512ක අභ්‍යන්තර මතක ධාරිතාවන්ගෙන් යුතු සංස්කරණයන් දෙකක් ලෙසින් මෙය පැමිණෙනු ඇත. මෙසේ දෘඪාංග බලය අතින් ගත් විට, මෙය මෙතෙක් නිර්මාණය වී ඇති අති බලසම්පන්න ස්මාට්ෆෝනයක් බවට සැකයක් නැත. කෙසේ වෙතත් මෙවැනි ප්‍රබල දෘඪාංග සැකසුමක් සහිත පද්ධතියක දක්නට ලැබෙනු ඇති උෂ්ණත්වය ඉහළ යෑමේ ගැටලුව ජයගැනීම සඳහා, මෙහි තඹ තාප පතුරුවා හරිනයක් සහ ත්‍රිමාණ වාෂ්පීකරණ කුටීරයක් තිබේ. මීට අමතරව මෙහි විකල්ප AeroActive සිසිලන යාන්ත්‍රණයක්ද ස්ථාපනය කොට ඇත. මේ නිසා ඉතාමත් ඉහළ මට්ටමේ වීඩියෝ ක්‍රීඩාවන් ධාවනය කිරීම තුළින් පවා ROG Phone ස්මාට්ෆෝනය ඉහළ උෂ්ණත්වයකට රත් නොවනු ඇත. සාමාන්‍යයෙන් ස්මාට්ෆෝනයකින් වීඩියෝ ක්‍රීඩාවක් ධාවනය කිරීමේදී පරිශීලකයාට සිදුවන්නේ ස්පර්ෂ තිරය පමණක් ඉවහල් කර ගැනීමෙන් ක්‍රීඩා විධානයන් සැපයීමටයි. මෙය එතරම් කාර්යක්ෂම නොවන අතර, බොහෝ පරිශීලකයන් ඊට අකැමැති බවද සත්‍යයකි. මේ නිසා ROG Phone ස්මාට්ෆෝනය සමගින් අතිධ්වනික භෞතික පාලක බොත්තම් ත්‍රිත්වයක් පැමිණේ. නවීන ගේම්පෑඩ් උපාංගයක මෙන් ඉතාමත් සුළු ස්පර්ෂයකින් පවා ක්‍රියාකාරී වන මෙම පාලකයන් AirTriggers ලෙසින් ASUS සමාගම විසින් හඳුන්වා දෙයි. මෙම ට්‍රිගරයන් පරිශීලකයාට අවශ්‍ය ප්‍රතිචාරයන් දැක්වීම සඳහා ක්‍රමලේඛනය කිරීමටද හැකියාව තිබේ. එසේම මෙහි වඩාත් සිත්ගන්නා සුළු කරුණ වන්නේ, ඔබට වීඩියෝ ක්‍රීඩා සඳහා පමණක් නොව සාමාන්‍ය ස්මාට්ෆෝන් ක්‍රියාකාරකම් සඳහාද මෙම පාලක ට්‍රිගරයන් භාවිත කිරීමට හැකි වීමයි.  වඩාත් ඉහළ කාලයක් සඳහා ROG Phone ස්මාට්ෆෝනය භාවිත කිරීමට අවකාශ ලබාදෙමින් 4,000mAh ප්‍රමාණයේ බැටරියක් මෙහි ස්ථාපනය කොට ඇත. කෙසේ නමුත් ඉහළ මට්ටමේ වීඩියෝ ක්‍රීඩාවන් ධාවනය සමගින් කෙතරම් කාලයක් මෙම බැටරිය එක් ආරෝපණයකින් බලය ලබාදීමට සමර්ථ වනු ඇතිද යන්න දැන්ම කිව නොහැකිය. එසේම මෙහි මෙගා පික්සල් 12ක සහ 8ක කැමරා දෙකකින් සැදි කැමරා පද්ධතියක් පසුපස තිබෙනා අතර, මෙගාපික්සල් 8ක ඉදිරි කැමරාවක්ද තිබේ. එසේම මෙය TwinView Dock විකල්පය මගින් ද්විතීයික මොනිටරයක් හා ස්මාට්ෆෝනය ඈඳීමේ හැකියාව මෙන්ම, ඩෙක්ස්ටොප් පද්ධතියක් හා මෙය ඈඳිමේ හැකියාවද ASUS සමාගම විසින් මෙයට ලබාදී ඇත. මෙය ගේමින්ග් ස්මාට්ෆෝන් පරිණාමයේ වැදගත් පුරුකක් වනු ඇතිද? සැබවින්ම ASUS සමාගම මගින් ගේමින්ග් ස්මාට්ෆෝනයක් සහ සාමාන්‍ය ස්මාට්ෆෝනයක් වෙනස් කොට පෙන්වන බොහෝ විශේෂත්වයන් මෙයට එක් කොට තිබේ. එනිසා උක්ත පැනයට පිළිතුර වනුයේ, අනාගතයේ බිහිවන ගේමින්ග් ස්මාට්ෆෝනයන් අනිවාර්යයෙන්ම ASUS ROG Phone ස්මාට්ෆෝනය පුරෝගාමියෙකු ලෙසින් සලකමින්, ඒ හා හඳුන්වා දෙනු ලබන නවීන විශේෂත්වයන් ගුරු කොට ගනු ඇති බවයි.  ", "URL": "https://www.ada.lk/0/0/0-334456", "Category": "Technology", "Parent URL": null}