{"Source": "Ada News", "Timestamp": "7 06 2018", "Headline": "සම්භාව්‍ය කෘති තුළ තමයි මිනිසුන්ට විනෝදයත් සමග දැනුවත් කිරීමේ ඥානය  ලබා දිය හැකි උපරිම දේවල් තියෙන්න", "News Content": "\r\n\tමම නාට්‍ය ක්ෂේත්‍රයට සහ රූපවාහිනී, චිත්‍රපට ක්ෂේත්‍රයට ඇවිත් අවුරුදු තිහක් විතර වෙනවා. නාට්‍ය අධ්‍යක්ෂණයට ඇවිත් අවුරුදු 15ක් විතර වෙනවා. අවුරුදු 15ට ගොඩක් නාට්‍ය කරලා නෑ, නාට්‍ය 5ක්,6ක් විතර තමයි අධ්‍යක්ෂණය කරලා තියෙන්නේ. රඟපෑමටත් සම්බන්ධ වෙලා දැන් සෑහෙන කාලයක්. මීට අවුරුදු තුනකට කලින්  මම විශ්වවිද්‍යාලය මුල් කරගෙන ග්‍රීක නාට්‍ය උළෙලක් කළා. නාට්‍ය කලාවේ දිගින් දිගටම නියැළිලා හිටියට නාට්‍ය කියන එක සජීවීව පවත්වාගෙන යන එක ටිකක් අමාරු වැඩක්. නාට්‍යයක් හැම වෙලාවෙම රංගගත කරනකොට තමයි රඟපාන පිරිස වගේම අධ්‍යක්ෂකවරයා විදියට මමත් අලුත් වෙන්නේ. නාට්‍යවල තියෙන විශේෂත්වයත් ඒක තමයි. \r\n \r\n\tඉතින් එහෙම කරපු අභ්‍යාසයන් තමයි මේ වෘත්තීමය නළු නිළි පිරිස් වගේම, විශ්වවිද්‍යාල උපාධිධාරීන් හා  නාට්‍ය හා රංග කලාව විෂයයක් ලෙස හදාරණ විද්‍යාර්ථීන් සම්බන්ධ කරගෙන පහුගිය කාලේ කළේ. ඒ නිර්මාණ, එකතුවක් හැටියට රඟ දක්වන්න ඕනෙ කියලා හිතුණා. එතැනදි මම අධ්‍යක්ෂණය කරපු නාට්‍ය තුනක් තමයි මුලින්ම නාට්‍ය උළෙලට පෙළගස්වා ගත්තේ. ඒ අතරෙදි 2000 දශකයේදී පූජිත ද මෙල් නිෂ්පාදනය කරපු මා රංගනයෙන් දායක වන %අසිනිමාලි^ කියන  නාට්‍යයත් අපි මේ උළෙලට එක්කර ගත්තා. ඒ නාට්‍යයට නම් ඇත්තටම මම එක් වෙන්නේ රංගනයෙන්. අනිත් නාට්‍ය තුනම අධ්‍යක්ෂණයෙන්. \r\n \r\n\tඕනෑම නාට්‍යකරුවෙක්, කවි ලියන කෙනෙක්, පොත් ලියන කෙනෙක්, චිත්‍රපට හදන කෙනෙක්, චිත්‍රපට රඟපාන කෙනෙක් වෙන්න පුළුවන්, \r\n\tඒ හැමෝගෙම කැමැත්තක් තමයි තමන් ජීවිත කාලයම කරපු දේවල් එකතු කරලා එක ප්‍රේක්ෂකාගාරයක දකින්න සැලැස්වීම. ඒකෙන් තමන්ටම තමන් දිහා ආපහු හැරිලා බලන්න අවස්ථාව උදාවෙනවා. ඒ වගේම නාට්‍ය හදාරන විද්‍යාර්ථීන්ටත් නාට්‍ය මොනවද, ඒ නාට්‍යවල වැදගත්කම් මොනවද, සමකාලීනව ජීවිතයට තියෙන සමීපත්වය මොකක්ද කියන එක වගේම ඒවායේ ගුණාත්මකභාවය පිළිබඳවත් යම්කිසි ආකාරයකට විවේචනාත්මකව බලන්න වගේම රසවිඳින්න අවස්ථාවකුත් නාට්‍ය උළෙලක් කළාම ලැබෙනවා. \r\n\tමේ කාර්යය අසීරු වුණත් කරන්න ඕනෙ කියන හැඟීම මට දැනිල තිබුණා. ඒ නිසා තමයි මේ නාට්‍ය උළෙල සංවිධානය කරන්න හිතුවේ.\n \r\n\tකලාව කියන දෙයින් සමාජයක් වෙනස් කරන්න බෑ. නමුත් ඒකෙන් පුළුවන් මිනිස්සුන්ගේ සිතීම වෙනස් කරන්න. පුද්ගලයෝ ගණනාවක් එකතුවෙලා සිතීම වෙනස් කළොත් තමයි සමාජයට බලපෑමක් කරන්න පුළුවන් වෙන්නේ. සමාජය වෙනස් කරන්න ඕනේ කියල මම කියන්නේ ඒක දිහා බැලුවම පේනවා වෙනස් කළයුතු යම් නොගැළපෙන තැන් තියෙනවා කියලා. සමබරතාවක් නැති තැන් තියෙනවා. මිනිස්සුන්ගේ බුද්ධිය කියන එක පිළිබඳ ගැටලු, තීන්දුවලින් සිදුවන ගැටලු හේතුවෙන් සමාජයට වන ව්‍යසනයන් තියෙනවා. මේ දකින දේවල් සම්බන්ධයෙන් තමයි අපි කලා කෘතියකින් පෙළගස්වන්න උත්සාහ දරන්නේ. එතැනදි මම උදාහරණයක් විදියට දැක්ක දෙයක් තමයි නාට්‍ය, චිත්‍රපට හෝ ටෙලිනාට්‍ය වෙන්න පුළුවන් ඒකෙන් සමාජ ඥානය අවදි කරන්න පුළුවන්. ඒවගේ මේක විෂයයක් හැටියට ගත්තාම ඒක ඇතුළෙත් යම් ගැටලුවක් තියෙනවා. ඉන් එකක් තමයි සමහර නිර්මාණවලට සම්භාව්‍ය කියලා වචනයක් භාවිත කරනවා. ඒකෙ වැරැද්දක් නෑ. නමුත් අපේ රටේ සම්භාව්‍යයි කියන වචනය ගත්තම ඒක සාමාන්‍ය ප්‍රේක්ෂකයාගෙන් දුරස්ථයි කියල මිත්‍යාවක් ගොඩනැගිලා තියෙනවා. ඒක වෙනස් කරන්න හරි අමාරුයි. හැබැයි ඒක වෙනස් කළේ නැත්නම් අපි මේ කරන කලා භාවිතය සමාජගත කරන්න බෑ. මොකද ඉතිහාසය දිහා බැලුවම තේරෙනවා කිසිම නිර්මාණකරුවෙක් සම්භාව්‍ය කියලා කෘතීන් ලියලා නෑ. හැබැයි ඒවා ලිව්වට පස්සේ යම් යම් විචාරකයෝ විසින් ඒවායේ තියෙන ගුණාත්මක තත්ත්වයන් හඳුනාගෙන ඒවා සුවිශේෂී බවට පත්කරලා තියෙනවා. \r\n \r\n\tහැබැයි අපි විෂයයක් හැටියට මේක හදාරනකොට දැක්ක දෙයක් තමයි මේ සම්භාව්‍ය කියන කෘතීන් තුළ තමයි මිනිස්සුන්ට විනෝද වෙන්න පුළුවන් උපරිම දේවල් තියෙන්නේ. මිනිස්සුන්ට විනෝදයත් සමග ඒවායේයි දැනුවත් කරන්න ඥානය ලබාදෙන්න උපරිම දේවල් තියෙන්නේ. උදාහරණයක් විදියට ශේක්ෂ්පියර්ගේ නාට්‍ය බලන්න ඒ කාලේ ඒ රටේ හිටිය හැම ජාතියකම මිනිස්සු ඇවිත් තිබුණා. ශේක්ෂ්පියර්ගේ රඟහලක් ගත්තම ඒකෙ රජවරුන්ට ඉන්නත් වෙනමම තැනක් තිබුණා. ගැලරියත් තිබුණා. ගැලරියයි, බැල්කනියයි කියන්නේ පන්ති දෙකක්. ඒක මැද්දෙන් තියෙනවා මැද පන්තියට ඉන්න පුළුවන් තැනක්. ඒ කියන්නේ ශේක්ස්පියර්ගේ නාට්‍ය ඒ හැම පන්තියකම මිනිස්සු බලල තියෙනවා. එහෙනම් දැන් ඇයි බලන්න බැරි. ඒකට හේතුව තමයි ශේක්ස්පියර්ගේ නාට්‍යවල තියෙන ගැඹුරු කාරණා විග්‍රහ කරන්න ගිහිල්ලා අපි ඒවා අමාරු නාට්‍ය බවට පත්කරගෙන තියෙනවා. \r\n \r\n\tවිශ්වවිද්‍යාලයේදී මේවා හදාරනකොට අපි දැක්ක දෙයක් තමයි මේවා සාමාන්‍ය මිනිස්සුන්ට රසවිඳින්න පුළුවන්. එහෙනම් අපි මොකක්ද කරන්න ඕනේ. අපි සාමාන්‍ය මිනිස්සුන්ට රසවිඳින්න පුළුවන් ක්‍රමවේදයන් හොයන්න ඕනේ. ඊළඟට අපේ රටේ මිනිස්සුන්ට මේවා සමීප කරන්න පුළුවන් ක්‍රමවේදයන් හොයන්න ඕනේ. උදාහරණයක් විදියට සරච්චන්ද්‍ර මහත්තයා වගේ කෙනෙක් කළේ අපේ සම්භාව්‍ය නාට්‍ය සම්ප්‍රදාය අරගෙන, අපේ තියෙන ජන සම්ප්‍රදායනුත් අරගෙන, ජනකාන්ත නාට්‍ය සම්ප්‍රදායක් ගොඩනැගීමයි. දයානන්ද ගුණවර්ධන, හෙන්රි ජයසේන අතින් වුණෙත් ඒකමයි. \r\n \r\n\tනමුත් ලෝකයේ ති‍ෙයන විශිෂ්ට කෘතීන් අපෙන් හුඟක් ඈත්වෙලා. ඒවා අපිට එකතු කරන්න නම් අපේ තියෙන කලා සම්ප්‍රදායන් එක්ක, ජන ජීවිතයත් එක්ක, ජනතාවගේ සිතුම්පැතුම් එක්ක එකතු කරන්න ඕනේ. අපි කරන්නේ එක්තරා විදියකට ලාංකේය රංග සම්ප්‍රදාය යම් ප්‍රමාණයකට හදාරමින්, විදේශීය රංග සම්ප්‍රදායත් යම් ප්‍රමාණයකට හදාරමින් ඒ දෙකම එකට එකතු කරලා ලාංකේය නව ජනකාන්ත රංග සම්ප්‍රදායක් හැදීම. සොෆොක්ලීස්ගේ  'ANTIGONE' නාට්‍ය සඳහා %ඇන්ටිගනී^ කියලා නිකම්ම යොදන්නේ නැතිව %අද වගේ දවසක ඇනිටිගනී^ කියන නම පාවිච්චි කළා. විලියම් ශේක්ෂ්පියර්ගේ 'A MIDSUMMER NIGHT'S DREAM ' නාට්‍ය සඳහා %ප්‍රේමවන්ත කුමාරයෝ^ කියලත්, ඇරිස්ටොෆනීස්ගේ 'LYSISTRATA' නාට්‍ය සඳහා %විසේකාරියෝ^ වැනි අපේ සමාජයට සමීප නම යොදා ගත්තා. හැබැයි ඉතින් නාට්‍යයේ නමින් විතරක් නෙවෙයි අන්තර්ගතයෙනුත් අපි ඒ වෙනස කළා. ඒ අභ්‍යාසය අපි පසුගිය කාලයේ කරල තියෙනවා. හොඳම උදාහරණය තමයි මීට අවුරුදු 10කට ඉස්සෙල්ලා %ඊඩිපස්^ වගේ නාට්‍ය පාසල් ශිෂ්‍යයෝ අතර තිබ්බේ නෑ. අද පාසල් නාට්‍ය තරගාවලිවලදී ශේක්ෂ්පියර්ගේ නාට්‍ය තරග, චෙකොෆ්ගේ නාට්‍ය තරග, ග්‍රීක නාට්‍ය තරග වෙන වෙනම පවත්වන්න මිනිස්සු බය නැතිව අතගහනවා. ඒක හොඳ ප්‍රවණතාවක්. ඒකෙන් ඒ නාට්‍යවල දැනුම වගේම රසයත් අපට ලැබෙනවා. පාසල් වයසේදීම ඒ දැනුම ලබන්න හුරු වුණාම ඒක වඩා යහපත්. ඒකේ ප්‍රතිඵල ලැබෙන්න කල් යයි. හැබැයි සම්භාව්‍ය නාට්‍ය සම්බන්ධයෙන් මිනිස්සු තුළ තිබෙන බය නැති කරන්න මේක හොඳ අවස්ථාවක්. \r\n \r\n\tමේ නාට්‍ය උළෙල පටන් ගන්නකොට සල්ලි තිබුණේ නැහැ. නමුත් අපිට මුදල් නෑ කියලා ඉන්න බෑ. මුදල් නෑ කියල නාට්‍යවල ගුණාත්මකභාවය අඩු කරන්නත් බැහැ. ගුණාත්මකභාවය රඳා පවතින්නේ පිරිසගේ කැපවීම මත. ඒක අපිට කරන්න පුළුවන්. මේක කරල එච්චර ලාභයක් ලැබෙන්නේ නැහැ. නාට්‍ය කණ්ඩායමට යම් ප්‍රතිපාදනයක් ලබාදීලා ශාලාවේ ගාස්තුව ගෙව්වම මට ඇති. නාට්‍යවලින් මුදල් හම්බ කරන්න ඕනෙ නම් ඒකට වෙන ක්‍රම තියෙනවා. ඉස්කෝලවලට ගිහින් වැඩමුළු ටිකක් කළාම සල්ලි හොයාගන්න පුළුවන්. ඒක නෙමෙයි අරමුණ. හොඳ නාට්‍ය ටිකක් නරඹන්න ප්‍රේක්ෂකයන්ට අවස්ථාව ලබාදිය යුතුයි. ලංකාවේ නාට්‍යවල ප්‍රවේශපත්‍රවල ගාස්තුව ඉංග්‍රීසි නාට්‍යවල ප්‍ර‘වේශ පත්‍රවල ගාස්තු වගේ නෙමෙයි. මේ නාට්‍ය පාසල් දරුවන්ට, තරුණයන්ට බලන්න අවස්ථාව ලබාදිය යුතුයි. නාට්‍ය හතරක් බලන්න එනවා කියන එක ලේසි නෑ. දැනට සංස්කෘතික කටයුතු දෙපාර්තමේන්තුවෙන් යම් ප්‍රතිපාදනයක් ලැබිලා තියෙනවා. විශ්වවිද්‍යාලයෙනුත් ඉල්ලලා තියෙනවා. දෙයිද කියන්න දන්නෙ නෑ. මේවායේ තියෙන ගැටලුවක් තමයි මේවා කරන්න තනි පුද්ගලයෙක් තමයි මැදිහත් වෙන්නේ. තනි පුද්ගලයා කරන්නේ විෂයබද්ධ වැඩක්. ඕක තාම අපේ විශ්වවිද්‍යාල පද්ධතියේ ඉන්න අය තේරුම් අරන් නැහැ. ටිකට් ගහල විකුණන එකත් ඒ අය ප්‍රතිපාදන දෙන්න ප්‍රශ්නයක් කර ගන්නවා. සම්පූර්ණ ප්‍රතිපාදනය ලබා නොදෙනවා නම් ටිකට්වලින් හරි ඒක හොයාගන්න වෙනවා. රංග කලාවෙන් හොඳ වෘත්තීය ආදායමක් ලබන්න පුළුවන් නම් මම විශ්විවිද්‍යාලයේ උගන්වන්නෙ නෑ, පූර්ණකාලීනව රංග කලාවේ යෙදෙනවා. \r\n \r\n\t තවත් නාට්‍ය දෙකක් කරන්න සැලසුම් සකස් කරමින් ඉන්නවා. විශේෂයෙන්ම %ඊඩිපස්^ නාට්‍යය නැවත නිෂ්පාදනයක් බවට පත් කරන්න බලාපොරොත්තු වෙනවා. ඒ වගේම %මැක්බර්ත්^ නාට්‍යය සිරි එදිරිවීර විසින් පරිවර්තනය කරලා තියෙනවා. ඒක නිෂ්පාදනය කරන්නත් ප්‍රතිපාදනවල පොඩි ගැටලුවක් තියෙනවා. ප්‍රතිපාදන ලැබුණු ගමන් ඒ නාට්‍ය දෙකම පටන් ගන්නවා. \r\n\tපසුගිය කාලය ටෙලිවිෂනයටත් මගේ ලොකු සම්බන්ධයක් තිබුණෙ නැහැ. චිත්‍රපට කිහිපයක නම් රඟපෑවා. මෑතකදී ක්‍රිෂාන්ත මනම්පේරිගේ %හිතුමතේ ජීවිතේ^ චිත්‍රපටයේ රඟපෑවා. ඒවගේම අශෝක අතාවුදහෙට්ටිගේ සිනමා කෘතියකටත් දායක වුණා. \r\n\tවැඩි විස්තර 0714 311312 හෝ 070 2179190 මගින් ලබාගත හැකිය.\r\n  ", "URL": "https://www.ada.lk/0/0/0-334464", "Category": "entertainment", "Parent URL": null}