{"Source": "Ada News", "Timestamp": "8 06 2018", "Headline": "සුදර්ශිනී නෝනලා පිල් මාරු කරපු එකයි ගැටලුව", "News Content": "කථානායක කරු ජයසූරිය සිය හිතවතුන් පිරිසක් සමග සිකුරාදා කතාබහකරමින් සිටියේය. මෙහිදී දේශපාලනයේ තොරතුරු මෙන්ම මේ දිනවල පාර්ලිම්න්තුව පිළිබඳව ඔවුන්ගේ කතාබහට ඇතුළත්ව තිබිණි. ඒ අතර එක් අයෙක් කරූගෙන් විමසා සිටියේ සිරිකොත කටයුතු කෙසේද කියාය. ‘මම කථානායක වුණාට පස්සේ සිරිකොත පැත්ත පළාතේ ගියේ නැහැ. කථානායක වුණා ඒ වගේ වැඩ කරන එක හරි නෑනේ. අනික මගේ බෑණා ගිය සතියේ වැඩ භාරගන්න උත්සවයටවත් මම ගියේ නැහැ. එයා බෑණා වුණත් එයයි මමයි දේශපාලනේ ගැන කතා කරන්නේ නැහැ.’ කරු එසේ උත්තර දෙන විට තවත් අයෙක් ඇසුවේ එතකොට ඔබතුමාගේ ඉදිරි බලාපොරොත්තුව කියාය. ‘මෙන්න මේ කාලේ ඉවර වුණාම මගේ පවුලේ අයත් එකක් සතුටින් නිදහසේ ඉන්න එකයි මගේ බලාපොරොත්තුව’ යැයි කරු කිව්වේය. ඒ කියන්නේ ආයේ දේශපාලනේට එන්නේ නැද්ද ‘ අප්පෝ නැහැ. මම මේ කථානායක වුණේ මගේ අපලෙකට. ඒක දුරුවෙනකම් කරනවා. ඊට පස්සේ නම් දේශපාලනේ කරන්නේ නැහැ. පවුලේ අයත් එක්ක ඉතුරු කාලේ ගෙවනවා.’ යැයි කරු පවසන විට සියලුදෙනා එය අසා සිටියේ විමතියෙන් මෙනි. නුගේගොඩ නාලන්දාරාමයේ අභිනවයෙන් ඉදි කළ බුද්ධ මන්දිරය විවෘත කිරීම යෙදී තිබුණේ පසුගිය සෙනසුරාදාටය. අගමැති රනිල් වික්‍රමසිංහගේ ප්‍රධානත්වයෙන් පැවති මෙම උත්සවයට එක්සත් ජාතික පක්ෂ හිටපු මහලේකම් තිස්ස අත්තනායකටද ආරාධනා කර තිබූ බැවින් ඔහුද ඒ සඳහා සහභාගි වී සිටියේය. උත්සවට පැමිණි අගමැති රනිල් එහි සිටි තිස්සගේ පිටට තට්ටුවක් දමමින්  ‘කොහොමද තිස්ස?’  කියා අසමින් වේදිකාවේ අසුන්ගත් අතර  ‘හොඳින් සර්’  යැයි කියමින් තිස්ස රනිල්ට උත්තර දුන්නේය. ඉන්පසු උත්සව සභාව අවසන්වනතුරුත් අවසන්වීමෙන් පසුවත් රනිල් තිස්ස සමග කිසිදු වචනයක් කතා නොකළේය.   එම උත්සවයට දේශපාලන ක්ෂේත්‍රයේ විශාල පිරිසක් සහභාගි වී සිටියද බොහෝදෙනෙකු සමග අගමැති රනිල් කතා කළේ හෝ ඔවුන් දෙස බැලුවේද නැත. මෙම උත්සවයට අවසන් වීමෙන් පසුව තිස්ස අත්තනායක අලව්ව ප්‍රදේශයේ පැවති සිය හිතවතෙකුගේ මංගල සාදයකට සහභාගි වීමට පිටව ගියේය. වයඹ පළාත් සභා මන්ත්‍රීවරයකුගේ ඥාතියෙකුගේ මෙම මංගල උත්සවයට ඇමති අකිල, රංජිත් සියඹලාපිටිය , අජිත් පී පෙරේරා, නලින් බණ්ඩාර, තුෂාර ඉදුනිල් ආදී දේශපාලන ක්ෂේත්‍රයේ රැසක් සහභාගි වී සිටියහ. තිස්ස එහි යන විට ඇමති අජිත් පී පෙරේරා ද මංගල සාදයට පැමිණි සිටි අතර අලව්ව ප්‍රදේශයේ දේශපාලනයට සම්බන්ධ පිරිසක්ද එහි සිටි අතර ඔවුහු තිස්සව උණුසුම් ලෙස පිළිගත්හ. පසුව ආගිය විස්තර කතා කරන්නට යෙදුන අතර එතැන සිටි බොහෝ දෙනෙක් තිස්සගෙන් විමසන්නට වූයේ යළි එක්සත් ජාතික පක්ෂයට පැමිණෙනවාද යන වගයි. එවිට තිස්ස ද කතාවට එකතුවූයේ සිනහවෙමිනි. ‘ අද උදේ මම නාලන්දාරාමේ උත්සවයකට ගියා. නායකතුමත් ඇවිත් හිටියා. මාව දැකලා පිටට තට්ටු කළා කොහොමද තිස්ස කියලා ඇහුව්වා. එච්චරමයි කතා කළේ. වෙන වචනයක් වත් කතා කළේ නැහැ. එතෙන්ට ඇවිත් හිටපු කවුරුවත් එක්ක ලොක්කා කතා කළේ නැහැනේ. ඉතිං කොහොමද අපේ පක්ෂේ ගොඩ දාන්නේ. කොහොමද ඔතෙන්ට අරයා ආව නම්’  කියා තිස්ස කියනවිට ඔහුගේ කතාව වටේ සිටි පිරිසද අනුමත කළහ. මෙලෙස දීර්ඝ වෙලාවක් කතා කරමින් සිටින අතරතුර තිස්ස අවසානයේ කතාව නතර කළේ අසල සිටි පිරිසට බලාපොරොත්තුවක් දෙමිනි. ‘ බලමුකො අපි. ඉස්සරහට වෙනසක් කරන්න පුළුවන් වෙයි.’ යැයි තිස්ස පවසා සිටියේය. ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩලයේදී 20 වැනි සංශෝධනය සම්බන්යෙන් වැඩි වශයෙන් කතාබහට ලක්විය.  ‘අපි විස්ස ගේන්නත් කලින් සමහරු මේක ගැන බොරු බිල්ලෝ හැදුවා. රට බෙදනවා කිව්වා. බටහිර කුමන්ත්‍රණයක් කිව්වා. විස්ස එළියට දැම්මට පස්සේ දැන් ඒ පිරිසට කියාගන්න දෙයක් නැහැ. විස්ස ගේන්න කලින් සඟ සමුළු තියපු නායක හාමුදුරුවන් වහන්සේලා විස්සේ කරුණු ගැන තවම මොකුත් ප්‍රකාශයක් නිකුත් කරලා නැහැ’ විජිත හේරත් කියා සිටියේය. ‘විස්ස එළියට දාලා නැති තත්ත්වයක් ඇතුළේ බංකොලොත් කණ්ඩායම්වලට  ඕනෑම බිල්ලෙක් හදන්න පුළුවන්. නමුත් විස්ස එළියට දැම්මාම ඒකෙ කරුණු එක්ක තමයි විවාදයක් තියෙන්නේ. ඒ අයගේ කිසිදු තර්කයක් සාධාරණීකරණය කරන්න විස්සෙන් මොකුත් හොයාගන්න බැරිවෙලා ඉන්නේ. දැන් වෙන වෙන සම්ප්‍රපලාප කියවනවා. වාගාලංකාර කියවනවා” අනුර දිසානායක කියා සිටියේය. ‘මුලින්ම කිව්වා රට බෙදන්න තමයි මේ සංශෝධනය ගේන්නේ කියලා. නමුත් අපි 13 වෙනි සංශෝධනයට අදාළ ජනපති බලතල කිසිවකට අත තියලා නැහැ. අපි ඒ අයට අභියෝග කරනවා පුළුවන්නම් විස්සේ තියෙන කරුණුවලින් රට බෙදෙන්නේ කොහොමද කියලා ඔප්පු කරන්න කියලා. ඊට පස්සේ කිව්වා මේක අධිරාජ්‍යවාදී කුමන්ත්‍රණයක් කියලා. දේශපාලනය නොදන්නකම ඒකෙන්ම තේරෙනවා. අධිරාජ්‍යවාදීන්ට  ඕනෑ රටේ තනි පුද්ගලයෙක් අතේ බලය තියෙන එක. මොකද තනි පුද්ගලයෙක් නම්මගන්න එක තමයි අධිරාජ්‍යවාදීන්ට පහසු. ඒ අනුව අධිරාජ්‍යවාදී බලවේග විස්සට විරුද්ධ වෙන්න  ඕනෑ. මේ කණ්ඩායම් කොයිතරම් කලබල වෙලාද කියනවනම් හැමදේම පටලවාගෙන ඉන්නේ” ටිල්වින් සිල්වා කියා සිටියේය. ‘ඇත්ත ප්‍රශ්නෙ මේ අයගේ දේශපාලන ප්‍රොජෙක්ට් එක අවුල්වීමයි. ඒකාබද්ධ විපක්ෂයේ ඇතුළෙ කචල්. ඒකමතියක් නැහැ. කොටසක් ගෝඨාභය පස්සේ යනවා. තව කණ්ඩායමක් බැසිල් ඔස්සේ. ගෝඨාභය පස්සේ යන අය තමයි විස්සට විරුද්ධව කෑගහන්නේ” බිමල් රත්නායක කියා සිටියේය. ‘ඒකාබද්දෙත් දැන් බෙදීම් ගොඩයි. එක මතයක් නැහැ. කොටසක් බැසිල්ගෙ නියෝග පිළිපදිනවා. කොටසක් ගෝඨාභයගෙ නියෝග. තව කණ්ඩායමක් මහින්දගෙ නියෝග. ඒ නිසා විස්ස ගැන විරෝධය ඇත්තක් නෙවෙයි. නි. කථානායක තෝරන ඡන්දෙ වෙලාවෙදි බෙදීම තහවුරු වුණා.” සුනිල් හඳුන්නෙත්ති කියා සිටියේය. ‘ඔව්, සුදර්ශිනීගේ නම යෝජනා කළේ ඒකාබද්දෙ ලොක්කා දිනේෂ්. ඒත් ඡන්දෙ දෙන වෙලාවේ ගොඩක් අය ‘අපි මොකටද එයාට ඡන්දෙ දෙන්නේ කියලා සභාවෙන් එළියට ගියා. බැසිල්ගෙන් පණිවුඩයක් ආවා කියල තමයි පස්සෙ අපිට ආරංචි වුණේ. දිනේෂ් ලොකු අවුලෙන් හිටියෙ. අගමැතිකම ගන්න හිටපු අයට නි. කථානායක පත්කරගන්න බැරිවුණා අන්තිමේදී. ඒ නිසා එයාලගේ විස්සට තියෙන විරෝධය ගැන අපි කලබල විය යුතු නැහැ” විජිත හේරත් කියා සිටියේය. ‘කොහොම නමුත් අපි විස්ස ගැන දේශපාලන පක්ෂ එක්ක අදහස් හුවමාරු කරගන්න  ඕනෑ. මොකද ගොඩක් අය මේක ගැන අපි කියපු අදහස්වලට වඩා විරුද්ධ කණ්ඩායම් හදපු වැරදි මතවල තමයි ඉන්නේ. ඒ නිසා පක්ෂ නායකයන් එක්ක විස්සේ කරුණු ගැන පැහැදිලි සාකච්ඡාවක් කරන්න ඕනෑ. අපේ යෝජනාවලට සාධනීය වෙනස්කම් යෝජනා කරනවා නම් අපි ඒවා සලකා බලන්න  ඕනෑ. මේක රටේ ව්‍යවස්ථාවට කරන සංශෝධනයක්. ඒ නිසා හැමදෙනාටම මේකෙ අඩුපාඩු පෙන්වන්න හොඳ යෝජනා එකතු කරන්න අවස්ථාව තියෙනවා” ටිල්වින් සිල්වා කියා සිටියේය. ඒකාබද්ධ විපක්ෂයේ පාර්ලිමේන්තු කණ්ඩායම් රැස්වීම පසුගිය අඟහරුවාදා පාර්ලිමේන්තුවේ කමිටු කාමර අංක 04දී පැවැත්වුණි. එහිදී විශේෂයෙන් අවධානයට ලක් වූයේ නියෝජ්‍ය කථානායක ධුරය සම්බන්ධයෙනි. එම යෝජනාව ඉදිරිපත් කළේ දිනේෂ් ගුණවර්ධනය. ‘පාර්ලිමේන්තුවේ නි‍යෝජ්‍ය කථානායක ධුරයට සුදර්ශිනී ප්‍රනාන්දුපුල්ලේගේ නම ‍යෝජනා වෙලා තියෙනවා. සුදර්ශිනී නි‍යෝජනය කරන්නේ 16 දෙනාගේ කණ්ඩායමයි. එයා දැන් ඉන්නේ විපක්ෂයේ. අපි ඒ ගැන සාකච්ඡා කරලා තීන්දුවක් ගන්න ඕනේ’ යනුවෙන් දිනේෂ් පැවසීය. ‘අපි මේ වෙලාවේ සුදර්ශිනීට සහයෝගය දෙන්න ඕනේ කියන එකයි මගේ මතය. මේ වෙලාවේ මෛත්‍රී සහ රනිල් අතර බෙදීමක් තියෙනවා. ඒ බෙදීම වැඩි කරන්න පුළුවන් සුදර්ශිනීට ස‍හයෝගය දෙන එකෙන්’ යනුවෙන් මහින්දානන්ද පෙන්වා දුන්නේය. ‘මේ තියෙන තත්ත්වය උඩ අපිට මේ සටන දිනන්න පුළුවන්ද කියන එක අපි කල්පනා කරන්න ඕනේ. එදා රනිල්ට එරෙහිව විශ්වාසභංග යෝජනාවක් ගේන වෙලාවෙත් කියැවුණේ මේ වගේම කතා ටිකක් තමයි. හැබැයි විශ්වාසභංගය පැරදුණා. අන්තිමට අපිත් එක්ක ‍ඡන්දය දෙනවයි කියපු නිදහස් පක්ෂයේ බහුතරයත් ඡන්දය නොදී මග ඇරියා. මේ පාරත් ඒ වගේ එකක් නොවෙයි කියලා තියෙන සහතිකය මොකක්ද?’ යනුවෙන් ප්‍රසන්න ඇසුවේය. ‘ශ්‍රී ලංකා නිදහස් පක්ෂයේ සියලුදෙනා මේකට ඡන්දය දෙනවා කියලා දැනුම් දීලා තියෙනවා. 16 දෙනාගේ කණ්ඩායම වගේම ඇමැතිකම් දරන අයත් ඡන්දය දෙනවා’ යැයි දිනේෂ් පැවසීය. ‘අපිට මේක දිනන්න පුළුවන් කියලා විශ්වාස නම් ඇයි අපි ඒකාබද්ධ විපක්ෂයෙන් කෙනෙක් ඉදිරිපත් නොකරන්නේ? ඇයි අපි 16 ‍දෙනාගේ කණ්ඩායමට මේක ගන්න උදව් කරන්නේ? එදා පාර්ලිමේන්තුවේ කථානායක, නියෝජ්‍ය කථානායක තෝරන වෙලාවේ අපි ඡන්දය ප්‍රකාශ කිරීමෙන් වැළකිලා හිටියා. ඇයි මේ වතාවේ අපි පක්ෂව ඡන්දය ප්‍රකාශ කරන්නේ?’ යනුවෙන් ප්‍රසන්න විමසුවේය. ‘ඒ අවස්ථාවේ සහ මේ අවස්ථාවේ තියෙන්නේ වෙනස් තත්ත්වයන් දෙකක්’ මහින්දානන්ද පැවසීය. ‘මම සුදර්ශිනී එක්ක තරහක් නැහැ. හැබැයි එතුමිය ඉන්න තැන ගැන මගේ පැහැදීමකුත් නැහැ. සුදර්ශිනී මන්ත්‍රීතුමිය නියෝජනය කරන්නේ මෛත්‍රී පාර්ශ්වය. අන්න ඒ ප්‍රතිපත්තිමය විරුද්ධත්වය විතරයි මට තියෙන්නේ. ජෙයරාජ් කියන්නේ අපි ගරු කරන නායකයෙක්. එතුමා ගම්පහ දිස්ත්‍රික් නායකයා විදියට මේ පක්ෂයට විශාල සේවාවක් කරපු කෙනෙක්. අපි හැමෝම ආදරය කරන කෙනෙක්. අද එතුමා ජීවතුන් අතර හිටියා නම් කිසිම සැකයක් නැතුව හිටගන්නේ මහින්ද මහත්තයා ගාවයි. එහෙම බලනකොට සුදර්ශිනී නෝනා අඩු ගාණේ ජෙයරාජ් මහත්තයාගේ ප්‍රත්පත්තිවත් ආරක්ෂා කරලා නැහැ. අන්න ඒ මතවාදය තමයි අපිට තියෙන ගැටලුව. අවුරුදු තුනක් තිස්සේ අපේ මන්ත්‍රීවරුන් වෙහෙස මහන්සි වෙලා ගම්පහ දිස්ත්‍රික්කයේ පොහොට්ටුව ජයග්‍රාහී පසුබිමකට ගෙනාවට පස්සේ සුදර්ශිනී නෝනලා පිල් මාරු කරපු එක තමයි දිස්ත්‍රික්කයක් වශයෙන් අපට තියෙන ගැටලුව’ යනුවෙන් ප්‍රසන්න දීර්ඝ පැහැදිලි කිරීමක් කළේය. ‘ඒ කතාව ඇත්ත. මම වුණත් එදා හිටියේ මෛත්‍රීපාල ජනාධිපතිවරයා ළඟ. හැබැයි මම තීන්දුවක් ගත්තට පස්සේ කෙළින්ම ආවේ මහින්ද මහත්තයා ගාවට. මම හිටගත්තේ ඒකාබද්ධ විපක්ෂය තුළ. එහෙම නැතුව මේ පැත්තෙයි ඒ පැත්තෙයි කකුල් දෙක තියාගෙන ගේම් ගැහුවේ නැහැ. හැබැයි මේ අය එහෙම නැහැ. එයාලා කියන්නේ එකක්. කරන්නේ තව එකක්’ යැයි නිමල් ලන්සා පැවසීය. ‘මමත් ගම්පහ දිස්ත්‍රික්කයේ කෙනෙක් විදියට මේකට කැමැති නැහැ. මොකද අවුරුදු තුනක් තිස්සේ අපි ඒකාබද්ධ විපක්ෂයේ ජයග්‍රහණය වෙනුවෙන් දරදිය ඇද්දා. අපේ පාක්ෂිකයෝ මේ වැඩවලින් කලකිරෙනවා. පාක්ෂිකයෝ නැතුව අපිට ගමනක් නැහැ. ඒ හින්දා මම මේකට විරුද්ධයි’ යනුවෙන් ප්‍රසන්න රණවීර කීවේය. ‘මම තමයි කටාන ආසනයට ළඟින්ම තියෙන ආසනයේ ඉන්නේ. මම පැහැදිලිව දන්නවා අපේ ආසනවල වගේම කටාන ආසනයේ අපේ පාක්ෂිකයනුත් සුදර්ශිනීට කැමැති නැහැ. එයාලගේ හිත්වල තියෙන්නෙම මහින්ද මහත්තයාව අමාරු අවස්ථාවේ අතහැරපු කාටවත් ආයේ චාන්ස් එකක් දෙන්න හොඳ නැහැ කියලයි. බැරි අවස්ථාවේ නොහිටපු අය පුළුවන් වෙනකොටත් එපා කියලයි ඒ අය කියන්නේ’ යනුවෙන් ඉන්දික පැවසීය. ‘මෙතන තියෙන්නේ සුදර්ශිනී එක්ක පුද්ගලික තරහක් නෙමෙයි. අපි ජෙයරාජ් ඇමැතිතුමාට ගරු කරනවා. හැබැයි සුදර්ශිනී නෝනා ජෙයරාජ් මහත්තයාගේ පාරේ නෙමෙයි ගියේ. එයාට ලොකු වුණේ ඇමැතිකම මිසක් රටවත්, පක්ෂයවත් නෙමෙයි. එහෙම කෙනෙක් දිනවන්න අපි මහන්සි වෙන්න ඕනේ නැහැ’ යනුවෙන් ලන්සා යළි කීවේය. ‘මට තේරෙනවා ගම්පහ දිස්ත්‍රික්කයේ මන්ත්‍රීවරුන්ට මේක ගැන ප්‍රශ්නයක් තියෙනවා කියලා. ප්‍රසන්නලා කියන කතාවත් එක පැත්තකින් හරි. ඒ නිසා මම ඔයාලට කැමැති තීන්දුවක් ගන්න ඉඩ දෙනවා’ යනුවෙන් මහින්ද පැවසීය. ‘අපි ඒ ගැන සර්ට ස්තූතිවන්ත වෙනවා. අපිට පුද්ගලික ආරෝවක් නැහැ. හැබැයි මේ වගේ අය නිසා ගම්පහ දිස්ත්‍රික්කයේ පොහොට්ටුව දිනවන්න මහන්සි වෙච්ච කාට හරි අසාධාරණයක් වෙනවට මම කැමැති නැහැ. මොකද අපි අද කොන්ද කෙළින් තියාගෙන ඉන්නේ අපි වෙනුවෙන් මහන්සි වෙච්ච පාක්ෂිකයන් නිසයි. හැමෝම වරදාන, වරප්‍රසාද වෙනුවෙන් මහින්ද මහත්තයා අතහරිද්දී ඒ අය ආණ්ඩුවෙන් ගුටි කකා හරි මහින්ද මහත්තයා එක්ක හිටියා. ඒ අය ආරක්ෂා කරන එක අපේ යුතුකම’ යනුවෙන් ප්‍රසන්න පෙන්වා දුන්නේය. ඒ අනුව ඒකාබද්ධ විපක්ෂයේ පාර්ලිමේන්තු කණ්ඩායම් රැස්වීම අවසන් විය. සුදර්ශිනී ඉදිරිපත් කළේ කාගේ උවමනාවටද? ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරන 16 කණ්ඩායම ආණ්ඩුවේ ඇමැති ධුරවලින් ඉවත්වීමත් සමග පාර්ලිමේන්තුවේ නියෝජ්‍ය කථානායක ධුරයේ පුරප්පාඩුවක් ඇති විය. ඒ එතෙක් නියෝජ්‍ය කථානායක ධුරය දැරූ තිලංග සුමතිපාලද 16 දෙනාගේ කණ්ඩායම නියෝජනය කළ බැවිනි. එක්සත් ජාතික පක්ෂය සහ ශ්‍රී ලංකා නිදහස් පක්ෂය ජාතික ආණ්ඩුව සඳහා ඇතිකරගත් එකඟතා අනුව පාර්ලි‍මේන්තුවේ කථානායක ධුරය එ.ජා.පයටද, නියෝජ්‍ය කථානායක ධුරය නිදහස් පක්ෂයටද ලබාදිය යුතුව තිබුණි. ශ්‍රී ලංකා නිදහස් පක්ෂ පාර්ශ්වයෙන් මෙම තනතුර සඳහා මුලින් යෝජනා කෙරුණේ යාපනය දිස්ත්‍රික්කය නියෝජනය කරන අංගජන් රාමනාදන් මන්ත්‍රීවරයාය. එහෙත් අංගජන් පත්කිරීම සම්බන්ධයෙන් දෙමළ ජාතික සන්ධානය දැඩි විරෝධයක් පළ කිරීම නිසා මෛත්‍රීපාල ජනාධිපතිවරයාට සිදු වූයේ විකල්ප නමක් සොයා ගැනීමටය. පසුගිය දිනක නිදහස් පක්ෂයේ 16 දෙනාගේ කණ්ඩායම සමග පැවැති සාකච්ඡාවකදී ජනාධිපතිවරයා දැනුම්දී තිබුණේ සුදර්ශිනී ප්‍රනාන්දුපුල්ලේ ඒ සඳහා සුදුසු බවයි. එහෙත් සුදර්ශිනී පත්කර ගැනීම සඳහා මහින්ද පාර්ශ්වයේද සහයෝගය අවශ්‍ය බව ජනාධිපතිවරයා දැනුම් දී තිබුණේ ඒ වන විටත් එක්සත් ජාතික පක්ෂයද අපේක්ෂකයෙකු නම් කිරීමට නියමිතව සිටි බව දැනගන්නට ලැබුණු බැවිනි. මෛත්‍රී කීවේ සුදර්ශිනී ඉදිරිපත් කරන්නේ නම් ඒකාබද්ධයේ සහයෝගයද ලබාගත යුතු බවයි. එම වගකීම බාරගත්තේ එස්. බීය. ‘මම මහින්ද මහත්තයට කතා කරලා සහයෝගය ගන්නම්’ එස්. බී මෛත්‍රීට කීවේය. ඒ අනුව මහින්ද ඇමතූ  එස්. බී මෛත්‍රීගේ දැනුම් දීම පරිදි සුදර්ශිනී නියෝජ්‍ය කථානායක ධුරයට පත් කර ගැනීම සඳහා සහයෝගය ඉල්ලා සිටියේය. ‘මට ඒ ගැන තනි තීන්දුවක් ගන්න බැහැ. අපි වැඩ කරන්නේ කණ්ඩායමක් විදිහට. ඒ නිසා මම මේක අපේ මන්ත්‍රී කණ්ඩායමට දාලා තීන්දුවක් අරගෙන කියන්නම්. හැබැයි මගේ මතය නම් අපි එක්සත් ජාතික පක්ෂයට එකම ජයග්‍රහණයක්වත් හිමි කරගන්න ඉඩදිය යුතු නැහැ කියන එකයි’ යනුවෙන් මහින්ද පැවසුවේය. මේ අතර නියෝජ්‍ය කථානායක ධුරයට නම් කිරීම සම්බන්ධයෙන් පැතිර යන ආරංචි ගැන විමසූ කටාන ප්‍රදේශයේ සිය ආධාරකරුවන්ට සුදර්ශිනී පවසා තිබුණේ මහින්දගේ ඉල්ලීම පරිදි තමන් ඉදිරිපත් වන බවයි. ‘මම නම් කැමැති නැහැ. ඒත් මහින්ද මහත්තයා මට ඉල්ලන්න කිව්වා’ යනුවෙන් සුදර්ශිනී පවසා තිබුණි. කටාන ප්‍රදේශයේ පැතිර යන මෙම ආරංචිය ඒකාබද්ධ විපක්ෂයට සම්බන්ධ දේශපාලඥයන් විසින් ප්‍රසන්නට දැනුම් දී තිබුණි. ප්‍රසන්න ඔවුන්ට කියා තිබුණේ සුදර්ශිනී නියෝජ්‍ය කථානායක ධුරයට නම් කිරීම ජනාධිපතිවරයාගේ වුවමනාවක් මිස ඒකාබද්ධ විපක්ෂයේ වැඩක් නොවන බවයි. අඟහරුවාදා කැබිනට් මණ්ඩල රැස්වීමේදී නකල්ස් රක්‍ෂිතය පිළිබඳ අවධානය යොමු විය. ඇමති අමරවීර වැඩි උනන්දුවකින් ඒ ගැන කතා කළේය. සියලු දෙනා මෙන්ම ඇමති මලික්ද උනන්දුවෙන් අසා සිටිනු දක්නට ලැබුණද, කිසිත් නොකීය. ‘මේ ගැන වැඩි අවධානයක් දෙන්න ඕන. මොකක්ද මේ වෙන්නේ.. ආණ්ඩුවටයි හොඳ නැත්තේ. රක්‍ෂිතයේ ඉඩම් බෙදා දීලාද, එහෙම නම් ගත යුතු ක්‍රියාමාර්ග මොනවාද.. ඒ ගැන කඩිනමින් සොයා බලන්න ඕන. සම්පූර්ණයෙන්ම නීතියට පිටින් පදිංචි කරවලා තියෙන්නේ’ සිය වාහනය වෙත ගමන් කරමින් රැස්වීමෙන් අනතුරුවද අමරවීර කීවේය. ළඟ සිටියේ මලික්ය. ‘අපේම කෙනෙක් තමයි ඔය සේරම කරලා තියෙන්නේ’ මලික් කියූ විට අමරවීර ඇස්බැමි රැලි කර මලික් දෙස බැලීය. ‘රාළ’ වහ වහා මලික් දෙස බැලුවේ කෙනා කවුදැයි මලික්ගේ කටින්ම කියවෙන්නට ආ බැවින්ය. හැබෑටම කවුද කෙනා..? රාළට ඉස්පාසු නොවීය. සිය පක්‍ෂයේ තනතුරකින් ඉල්ලා අස්වූ, ආණ්ඩු පක්‍ෂ ප්‍රබල ඇමතිවරයෙකුගේ නමක් මලික් කීය. නමට අකුරු තුනකි. සුන්දර සිනහවකින් යුත් පැහැපත් ඇමතිවරයෙකි. අඟහරුවාදා සවස් යාමයේ අගමැති රනිල්ට හුස්මක් කටක් ගන්නට නොවීය. ඉස්ලාම් බැතිමතුන්ගේ දෛනික රාමසාන් උපවාසය අත්හැරීමේ ‘ඉෆ්තාර්’ උත්සවය අරලියගහ මන්දිරයේදී එදින පැවැති අතර, අරලියගහ මන්දිරයේ ප්‍රධාන ශාලාව අතුරුසිදුරු නොමැතිව අමුත්තන්ගෙන් පිරී තිබිණි. සවස 06.00ට පමණ ප්‍රධාන ශාලාවට පිවිසි අගමැති රනිල් සිය නිවසට පැමිණි අමුත්තන් පිළිගැනීමට සැදී පැහැදී උන්නේ ඔහු නිතර ඇඟලන ශ්වේත වර්ණ කමිස විලාසිතාවෙනි. ශාලාව පුරා රවුම් මේස වටා හිඳ ඉස්ලාම් බැතිමත්හු සිය අගමැතිවරයා අපේක්ෂා කළහ. ඒ අතර තානාපතිවරුන් තිදෙනෙකු, කථානායක කරු ජයසූරිය, විපක්ෂ නායක සම්බන්දන් පිරිවරාගත් ඉස්ලාම් බැතිමත් මැති ඇමතීහු අගමැති ඉදිරිපිට සිනා සිනාසුනහ. අනතුරුව පැමිණ ආචාර කළහ. රුස්ව සිටි පිරිස ආමන්ත්‍රණය කළ රනිල් අමුත්තන් වෙත ඒමට සැරසුනේය. එපමණකි. අසුන් ගෙන සිටි ඉස්ලාම් බැතිමතුන් රනිල් වෙත දිව එන්නට විය. ‘ප්‍රයිම් මිනිස්ටර්..’ ‘අගමැතිතුමා...’ ‘ක්ලික්, ක්ලික්, ක්ලික්...’ දිගට හරහට වැදුනේ සෙල්ෆි ඡායාරූපය. ‘ටිකක් ඉන්න. ඉඩ දෙන්න. ඉඩ දෙන්න. අගමැතිතුමාට ඇමතිතුමන්ලාව එක්කන් යන්න දෙන්න’ දැඩි පරිශ්‍රමයකින් පසු ආරක්ෂකයන්ගේ සහායෙන් පිරිසෙන් මිදුණු රනිල් සිය ආරාධිත අමුත්තන් රැගෙන ඔවුන්ට වෙන් කර තිබූ අසුන් කරා ගමන් කළේය. ඉස්ලාම් ආගමික නායකයන්, ඇමති කබීර්, ෆවුසි, හකීම්, බදියුදීන්, මුස්තාෆා ඇතුළු මැති ඇමතීන් ඒ අතර විය. කථානායක කරු, විපක්ෂ නායක සම්බන්දන් හා ඇමති වජිර අබේවර්ධන පසුපසින් ගමන් ගත්තේ උත්සවයට පැමිණ සිටි ඉස්ලාම් බැතිමතුන් සමග සුහදව කතා බස් කරමිනි. රට ඉඳි මුලින්ම පිළිගැනුනේ අගමැති රනිල්ටය. රනිල් රසවිඳි පසු අනෙක් අය රස බැලුවෝය. මේ අතර වෙනදා නොලද ඉඩක් ඡායාරූප ශිල්පීන්ටද එදින ලැබිණි. අහර ගනිමින් සිටින අවස්ථාවලදී රනිල්ගේ ඡායාරූප ගැනීම වෙනදා තහනම් වුවද එදින එසේ කිරීමට කිසිවෙකු ඉදිරිපත් නොවූවෙන් නිදහසේ ඡායාරූප ගැනීමට අවස්ථාව ලැබිණි. අනෙක් අතට පැමිණ සිටි ඡායාරූප මාධ්‍යවේදීන්ටද රනිල්ගේ ඡායාරූප ගැනීමට එදින දැඩි පරිශ්‍රමයක් දරන්නට සිදුවූයේ සෙල්ෆි ඡායාරූප ශිල්පීන් උත්සවයේ වැඩි ඉඩක් ලද හෙයිනි.  මේ අතර සමෝසා, රටඉඳි, මිදි, ස්ට්‍රෝබෙරි, ලෙමන්, කැඳ, ෆලූඩා පිළිගන්වමින්, පිළිගනිමින් රනිල් සිය අමුත්තන් සමග කාලය ගත කර අනතුරුව නැඟී සිටියේ ශාලාව පුරා මේස වෙත ගමන් කිරීමටය. ගමන් කර බැතිමතුන්ගේ සුවදුක් විමසීමටය. එහෙත් එසැණින් නොනවත්වා සෙල්ෆි වැදිණි. තැන තැන අසුන් ගෙන සිටියවුන් රනිල් වටකර ගත්හ. ‘ක්ලික්, ක්ලික්, ක්ලික්....’ තැළී පොඩීවී කර කියාගත හැකි දෙයක් නොමැති වූ රනිල් සිය ආරක්ෂයන්ට මුවාවී ශාලාවෙන් පිට විය. අනතුරුව උත්සවය නිමා වන තෙක් ඔහු දැක ගන්නට ඇමතිවරුන්ටද නොහැකි විය. එජාප මහලේකම් අකිල ඒ.ජා.ප.යේ ගම්මට්ටමේ බලමුළු ශක්තිමත් කරමින්, ඉදිරි මැතිවරණ සඳහා සේනා සංවිධානය කිරීමේ කටයුතු ලහිලහියේ අරඹා තිබුණි. ඒ අනුව ගෙවුණු සතිය තුළ අකිල, සිරිකොත පක්ෂ මූලස්ථානයේ වැඩසටහන් කිහිපයක්ම සංවිධානය කළ අතර, ජාතික යොවුන් පෙරමුණ තවදුරටත් ශක්තිමත් කර තරුණ බලය පක්ෂය වටා එක්රැස් කිරීම වෙනුවෙන් පැවැති රැස්වීම සුවිශේෂී එකක් විය. මෙම රැස්වීමට කාවින්ද ජයවර්ධන, තාරක නානායක්කාර, එරන්ද වැලිඅංගේ ප්‍රමුඛ යොවුන් පෙරමුණේ වත්මන් සාමාජික සාමාජිකාවෝ රැසක් එක්වූහ. යොවුන් පෙරමුණේ ආරම්භක සභාපතිවරයා වූ අකිල තම අතීතය ආවර්ජනය කරමින් එවකට තමා ලැබූ දේශපාලන අත්දැකීම් රැසක් විස්තර කළේය. ‘‘ මෙහෙමයි, අපි දැන් ඉස්සර විදිහටත් වඩා වෙනස්. තාරුණ්‍යයට හා නූතනත්වයට ගැළපෙන අයුරින් වැඩ කරන්න ඕනේ. මේ ගේම් එක අපි කරන්නේ රටේ ජනතාව වෙනුවෙන්. එතැනදී තරුණ දායකත්වය ඉතාම වැදගත්.’’ අකිල මෙහෙම පවසද්දී සිදුවිය යුතු වෙනස්කම් පිළිබඳවත්, තමන් මුහුණදුන් ප්‍රශ්න, අභියෝග පිළිබඳවත්, සාමාජිකයන් අකිලට කරුණු ඉදිරිපත් කළේය. එහිදී ‘‘මම දන්නවා. මොකද මමත් පල්ලෙහාම ඉඳලා ඔය හැම අත්දැකීමකටම මුහුණදීලා මෙතැනට ආපු කෙනෙක්. ඒ නිසා අපි ඔක්කොම එකතු වෙලා ජාතික යොවුන් පෙරමුණ විජයග්‍රාහී ගමනකට අවතීර්ණ කරවමු.’’ යනුවෙන් අකිල පැවසීය. අනතුරුව මහලේකම් අකිල මුණගැහුණේ, ජාතික සේවක සංගමයේ සහ සන්නිවේදන බළකාවල ක්‍රියාකාරී සාමාජිකයන්වය. ගම් මට්ටමේ පක්ෂ නායකත්වය මුහුණදෙන අභියෝග සහ ගැටලු පිළිබඳව මෙහිදී දීර්ඝ වශයෙන් සාකච්ඡා කෙරිණි. ’අපිට තියෙන්නේ තව අවුරුදු එකහමාරයි. කොහොමත් අපි ඉදිරි මැතිවරණ ජයගන්නවා. කොහොම වුණත්, අපේ පාක්ෂිකයන්ගේ ප්‍රශ්න විසඳන්න වැඩි වේගයකින් කටයුතු කරන්න ඕනේ’ යනුවෙන් අකිල මෙහිදී පැවසීය. පාර්ලිමේන්තුවේ නව නියෝජ්‍ය කථානායක ලෙස තේරී පත් වූ ආනන්ද කුමාරසිරි සිය ධුරයේ  වැඩ භාර ගනු ලැබුවේ බදාදා පෙරවරුවේදීය. කථානායක කරු ජයසූරියටද එය මහත් අස්වැසිල්ලක් වූයේ අගමැතිවරයාට එරෙහි විශ්වාසභංග යෝජනාව ඉදිරිපත් වීමත් සමග නියෝජ්‍ය කථානායක ධුරය දැරූ තිලංග සුමතිපාල පාර්ලිමේන්තුවේ මුලසුනට නොපැමිණි බැවින් එම බරද දැරීමට ඔහුට සිදු වූ නිසාය. විශේෂයෙන්ම විශ්වාසභංග යෝජනාව විවාදයට ගැනුණු දින කරු ජයසූරිය තනිවම පැය 10ක් මුලසුනේ රැඳී සිටිමින් පාර්ලිමේන්තුව මෙහෙයවීම මෙරට පාර්ලිමේන්තු ඉතිහාසයේද සුවිශේෂී සටහනකි.  නව නියෝජ්‍ය කථානායකවරයා සුබ මොහොතින් වැඩ භාර ගැනීමේ  අවස්ථාවට එක්වෙමින් සුබ පැතුම් එක්කළ කරු ජයසූරිය ඔහුට බිත්ති ඔරලෝසුවක් තෑගි කරමින් කීවේ “ ඔබත් මම වගේම වේලාවට වැඩ කරන්න කැමති කෙනෙක් නිසා මේක හොඳ තැනකින් එල්ල ගන්න, අපි දෙන්නම එකතු වෙලා වේලාවට වැඩ කරන තැනක් විදියට පාර්ලිමේන්තුවෙන් රටටම ආදර්ශයක් දෙමු” කියාය. එමෙන්ම කථානායකවරයා පිරිසට කිවේ නියෝජ්‍ය කථානායක පුරප්පාඩුව පිරවීම සමග  සිය බරෙන් කොටසක් අඩු වූ බවයි.  ", "URL": "https://www.ada.lk/0/0/0-334725", "Category": "Opinion", "Parent URL": null}