{"Source": "Ada News", "Timestamp": "12 06 2018", "Headline": "මැතිවරණ සඳහා මුදල් ගැනීම නියාමනයට කාලය පැමිණ ඇත", "News Content": "පර්පචුවල් සමාගමට අනුබද්ධ සමාගම් විසින් දේශපාලකයන්ට ලබා දුන් මුදල් පිළිබඳ විවිධ හෙළි කිරීම් මේ වන විට අධිකරණය හරහා ජනතාවට දැන ගැනීමට ලැබී තිබේ. එම මුදල් ලබා ගැනීම් බොහෝ දෙනෙක් සාධාරණීකරණය කිරීමට උත්සාහ ගන්නේ ඒවා මැතිවරණ ව්‍යාපා සඳහා යෙද වූ බව සඳහන් කරමිනි. එසේ නොමැති නම්, මැතිවරණ ව්‍යාපාර සඳහා ලැබුණු බව සඳහන් කරමිනි. මැතිවරණ සඳහා විශාල ලෙස මුදල් වියදම් වන බව සඟවා සිටීමේ අවශ්‍යතාවක් නොමැත. නමුත් ලෝකයේ අනෙකුත් රටවල පවතින ආකාරයට ශ්‍රී ලංකාවේද මෙම ක්‍ෂේත්‍රය දැන් නියාමනය කිරීමට කාලය පැමිණ තිබේ. ඒකාබද්ධ විපක්‍ෂයට දිවා රෑ දෙකේදීම 'හොරා' යැයි පැවසූ පුද්ගලයන් දැන් බැඳුම්කර ගනුදෙනුවෙන් මුදල් ලබාගෙන ඇති බවට හෙළි වී අවසන්ය. ඔවුන් මැතිවරණයට මුදල් ගත් බව ප්‍රකාශ කළද, මැතිවරණයට කලින් මුදල් ලබාගත් අය මෙන්ම මැතිවරණයට පෙරාතුව මුදල් ලබාගත් අයත් සිටින බවට දැන් තොරතුරු වාර්තා වෙමින් තිබේ. ජනතා විමුක්ති පෙරමුණ දූෂණයට විරුද්ධ බවට සඳහන් කළද, බැඳුම්කර ගනුදෙනුවේ මුදල් ලබා ගත් එක්සත් ජාතික පක්‍ෂ මන්ත්‍රීවරුන් පිළිබඳ කතා නොකරයි. නමුත් ඔවුන් මන්ත්‍රයක් ලෙස පවසන්නේ නාමල් රාජපක්‍ෂට ඇලෝසියස් දුරකථන ඇමතුම් 800ක් ලබාදී ඇති බවයි. අනෙක් අතින් ජනතා විමුක්ති පෙරමුණ ඇලෝසියස්ගේ මුදල් ලබා ගැනීම් පිළිබඳ කතා නොකරන්නේ ඔවුන් ඇලෝසියස්ගෙන් මුදල් ලබාගෙන ඇති නිසාදැයි යන්න පිළිබඳ සාධාරණ සැකයක් නිර්මාණය වී තිබේ. මෙහිදී මා මිත්‍ර රන්ජන් රාමනායක අමාත්‍යවරයා පිළිබඳ කතා නොකර සිටීමට නොහැකිය. බැඳුම්කර සම්බන්ධයෙන් වරින්වර හෝ කතා කරන අමාත්‍යවරයාට පෞද්ගලික මූල්‍ය ආයතනයක තැන්පත්කරුවන් මුහුණ දී ඇති ගැටලුව පිළිබඳ කතා නොකිරීම ගැටලුවකි. සුද්දවන්තයෙකු ලෙස කතා කරන රන්ජන් රාමනායක මහතා තරමක නිහඬ ප්‍රතිපත්තියක් බැඳුම්කර වංචාව සම්බන්ධයෙන් අනුගමනය කරන අතර, මා කී පෞද්ගලික මූල්‍ය ආයතනය සම්බන්ධයෙන් ඔහු හුදෙක්ම නිහඬ ප්‍රතිපත්තියක් අනුගමනය කරන්නේ ඇයිදැයි යන්න පිළිබඳ ජනතාවට පැවසිය යුතුය. රුසියාවේ පැවැති ලෝක පාර්ලිමේන්තු සම්මේලනයට එක්වීමට ලැබීම තවදුරටත් මාගේ දේශපාලන දිවියේ අත්දැකීම් වැඩිකර ගැනීම  සඳහා ඉවහල් වූ සාධකයක් බවට පත්විය. ලෝකයේ රටවල ආරක්ෂාව, මූලිකමව රටවල පවතින සාමූහික හැඟීම වර්ධනය කර ගැනීම හා තරුණ පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ භූමිකාව පිළිබඳ මෙහිදී වැඩි අවධානයක් යොමුකළ මාතෘකා අතර පැවැතිණි. එම සම්මේලනයට එක්වීමෙන් අනතුරුව අප රුසියාවේ සිට ජපානය බලා පිටත් වූයේ මූලිකම ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජපන් ශාඛාව පිහිටුවීමේ අරමුණ අනුවය. එය ප්‍රධාන අරමුණ වශයෙන් පවතින විට අප ජපානයේ විවිධ ප්‍රදේශයන්හි සංචාරය කරමින් ශ්‍රී ලංකා ජනතාව හමුවීමට අවස්ථාවක් කරගත් අතර, ෆූජි කන්ද තරණය කිරීම, ලෝකයේ විශාලම බෞද්ධ විශ්වවිද්‍යාලය වන නාලන්දා විශ්වවිද්‍යාලයට සංචාරය කිරීමට අවස්ථාව ලැබීම සුවිශේෂීය. නාලන්දා විශ්වවිද්‍යාලය තවත් නොබෝ දිනකින් විවෘත වීමට නියමිත අතර, එහි ගෘහ නිර්මාණ ශිල්පය මනස්කාන්තය. ජපානයේ සිටිමින් මෙවර 'කුරහන් සුවඳ' තීරු ලිපිය සටහන් කරන අවස්ථාවේදී ශ්‍රී ලංකාවේ විදේශ විනිමය ප්‍රතිපත්තියේ පවතින දුර්වලතා පිළිබඳ කතා කිරීමටත් මෙය අවස්ථාවක් කර ගනිමි. වත්මන් ආණ්ඩුව පත්වීමේ පසුව ශ්‍රී ලංකාව ආර්ථික, සාමාජීය, ආගමික, දේශපාලනික ආදී සෑම අංශයකින්ම කඩා වැටෙමින් පවතින අවස්ථාවක ඒ හා සාපේක්‍ෂව විදේශ ප්‍රතිපත්තියද කඩා වැටී තිබේ. නොබැඳි ප්‍රතිපත්තයක් අනුගමනය කළ ශ්‍රී ලංකාව මේ වන විට බටහිර ගැතිව කටයුතු කරන තත්ත්වයක් හොඳින්ම පෙනෙන්නට තිබේ. අනෙක් අතින් බටහිර ගැතිව කටයුතු කරන අතරම ඔවුහු සම්බාධක පනවා ඇති රටවල් හා සම්බන්ධතා පැවැත්වීමටත් කටයුතු කරමින් සිටිති. නොබැඳි විදේශ ප්‍රතිපත්තියක සිටිමින් එවැනි ආකාරයකට කටයුතු කිරීම ගැටලුවක් නොවේ. කටාරය සම්බන්ධයෙන් ගැටලුවක් පවතින අවස්ථාවේදී ජනපති මෛත්‍රීපාල සිරිසේන මහතාත්, අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාත් කටාරයේ සංචාරයක නිරත වෙති.  එසේම ජනපති මෛත්‍රීපාල සිරිසේන මහතා පසුගියදා ඉරානයේ සංචාරයක නිරත විය. බටහිර රටවල් විසින් ඉරානයට සම්බාධයක පනවා ඇති අවස්ථාවක ඔහු මෙම සංචාරය සිදු කළේය. කටාර් සමග හෝ ඉරානය සමග අපට ගැටලුවක් නොමැත. නොබැඳි ප්‍රතිපත්තියක සිට මෙම රටවල් හා කටයුතු කිරීම ගැටලුවක් නොවන නමුත් ගැටලුව වන්නේ බටහිර ගැති ප්‍රතිපත්තියක සිට ඔවුන් සම්බාධක පනවා ඇති රටවල් සමග කටයුතු කිරීමය. මංගල සමරවීර ඇමතිවරයා වරක් පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේ, බටහිර ගැති ප්‍රතිපත්තියක් අනුගමය කරන බවයි. එසේම ශ්‍රී ලංකාවේ යුද අපරාධ සිදු වූ බව කියමින් ඇමෙරිකාව සමග ඒකාබද්ධ යෝජනා ඉදිරිපත් කරමින් ඇමෙරිකාව සම්බාධක පනවන රටවල් සමග ශ්‍රී ලංකාව කටයුතු කරමින් සිටියි. වඩාත් පැහැදිලිව පවසන්නේ නම්, ජනපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රකාශ මෙන් සෑම විටම වෙනස් වෙන එනම්, අද කියන දේ හෙට වෙනස් වෙන  විදේශ ප්‍රතිපත්තියක් ශ්‍රී ලංකාවට දැන් නිර්මාණය වී තිබේ. මෙයින් සිදු වනුයේ රට ලෝකයා හමුවේ හෑල්ලුවට ලක්වීම මිස රටක් ලෙස ඉදිරියට යෑම නොව පසුපසට යෑමය.         ", "URL": "https://www.ada.lk/0/0/0-335562", "Category": "columns", "Parent URL": null}