{"Source": "Ada News", "Timestamp": "12 06 2018", "Headline": "ඔබත් වෙළඳ දැන්වීම්වලට අනුව ආලේපන තෝරාගන්නෙක්ද?", "News Content": "\n\n \r\n\tකුරුලෑ මතුවීම රෝගයක් නොවේ යැයි කිවහැකිවුවත් සමහර අවස්ථාවල අපට එය ඖෂධ ලබා දී පාලනය කළ යුතු තත්ත්වයක් ලෙස මතුවෙන්නට පුලුවන්. හෝර්මෝණ ක්‍රියාකාරිත්වය සේම සමේ ඇතිවන යම් යම් ගැටලු හේතුවෙන් ඇතුම් විට අප පිටතින් දකින්නේ කුරුලෑ බිබිලි වෙන්නට පුලුවනි. වෛද්‍යවරයෙකුගේ පරික්ෂාව වඩා වැදගත් යැයි එහිදී අප සඳහන් කරන්නේ මේ තත්ත්වය අසාත්මිකතාවයක් හේතුවෙන් ඇතිවූවක් ද නොඑසේ නම් සමේ ස්වභාවය අනුව මතුවෙන්නක්ද එසේත් නැතිනම් සාමාන්‍ය සිරුරේ ක්‍රියාකාරිත්වයේ ඇතිවූ යම් වෙනස්කමක් නිසාද යන්න සැක හැර දැනගැනීම පිණිසයි. \r\n \r\n\tබහුලව හමුවෙන අවස්ථා සැලකූ විට කිසියම් අසාත්මිකතාවයක් හේතුවෙන් කුරුලෑ මතුවුණ අවස්ථා මුලු තැනක් ගන්නා බව සත්‍යයක්. මේ අසාත්මිකතා අතරින් බහුතරය යම් යම් ක්‍රීම් වර්ග නිසා මතු වූවක් බව පැවසුවහොත් එහි අසත්‍යයක් නැහැ. බෙහෝ දෙනෙක් මුහුණේ ගල්වන ආලේපන අසුරනයේ නිමාව හා එහි අඩංගුකර ඇති ආකර්ශනීය පිංතූර ආදිය මත ම තෝරා ගන්නට අදත් හුරු පුරුදුව සිටිනවා. නමුත් එය වැරදි තෝරාගැනීමක්. අසුරණය කුමක් වුවත් එහි අඩංගු විස්තර නම් හොඳින් කියවා බලා ක්‍රීම් වර්ගය තෝරා ගැනීම ඉතාම නුවණට හුරු කාරණක් .මෙහිදී නිෂ්පාදිත දිනය මෙන්ම කල් ඉකුත් වන දිනය ඉතාම වැදගත්කොට සලකන්න. නිෂ්පාදිත දිනයේ සිට කල් ඉකුත්වන දිනය දක්වා අවුරුදු ගණනක් පවතී නම් වඩා සුදුසු වනුයේ එම ආලේපනයෙන් ඈත්වීමයි. කල් ඉකුත්වන දිනය බොහෝ කාලයක් දිගුවීමෙන් ඉඟිකරනුයේ එයට එක්කොට ඇති කල් තබා ගැනීමේ රසායණික ද්‍රව්‍ය බොහෝ බවයි. සාමාන්‍යයෙන් මුහුණ වැනි ස්ථානයකට ආලේපය සඳහා යොදාගන්නා ක්‍රීම්වර්ගයක වඩාත් යෝග්‍ය භාවිත කාලය වනුයේ මාස නවයක් දහයක් වැනි කාලසීමාවක් යැයි කිවහොත් වරදක් නොවේ. එයින් කල් තබා ගැනීමේ ද්‍රව්‍ය යොදා ඇත්තේ ඉතාම සුලු වශයෙන් බව හඳුනාගන්නට හැකියි. බ්ලීචිං හෝ රස දිය එහි අඩංගු නොවන බවද ඔබ සැක හැර දැන ගත යුතුයි. බිලීචිං අඩංගු නම් එයින් එසේම මතු පිට ස්තරයට බලපෑම් එල්ල කිරීමෙන් සමේ මතු පිට පැහැයට යම් පැහැපත් බවක් ලබාදී  ඉතාම කෙටි කළකින් සම දැඩිව අව පැහැයට ලක් කරයි. එසේ වනුයේ සම මතුපිට ස්ථරයට බ්ලීචිං නිසා වූ හානිය හේතුකොට ගෙනය . ඇතැම් ආලේපනවල මර්කරි නැති නම් රසදිය අඩංගුව තිබිය හැක. මෙය සමේ පැහැයට අමතරව ඉතා දිගුකාලීනව අහිතකර බලපෑම් එල්ලකිරීමට අවස්ථාව සලසන සංඝටකයක් බැවින් ඔබ තෝරා ගන්නා ආලේපනයේ මේවා අඩංගු නැති බවට ඔබම සැක හැර දැන සිටිය යුතුය.\r\n \r\n\tපිටරටින් ගෙන්වන ආලේපන අපේ රටේ නිපදවන ඒවාට වඩා ප්‍රමිතියෙන් උසස් යැයි සිතන ඔබ අසුරනයේ සඳහන් නිෂ්පාධිත රට අනුව එය හො ආලේපනයක් යැයි සිතනවා නම් එයද නුවණට හුරු තත්ත්වයක් නොවේ. මේ වන විට කූට වෙළදුන් මෙරට නිෂ්පාදනය කරන අවිධිමත් ආලේපනද පිට රට ආලේපනවල අසුරනය අනුකරණය කරමින් අසුරන නිපදවා වෙළපොළට නිකුත් කරන අවස්ථා පවතින නිසා ඔබ ආලේපනය තෝරා ගනිද්දී පිළිගත් ස්ථානයකින් වගකිවයුතු අයෙකු වෙතින් මිලට ගත යුතුබව මතක තබාගන්න. මෙවැනි අසුරණ ඇතැම් විට අදාල රටේ නිෂ්පාදනයක් බව තහවුරු කරන්නට එම රටේ භාෂාවෙන් විස්තර මුද්‍රණය කර තිබෙන්නට පුලුවන. අප රටේ බොහෝ දෙනෙකුට වෙනත් භාෂා දැනුමක් නොමැති බැවින් මේවා කියවා නොබලාම මිලට ගැනීමට පෙළඹීමක් සිදුවිය හැකිය. ඒ නිසා සැමවිටම ඔබට කියවා වටහා ගත හැකි ආකාරයේ භාෂාවකින් ඇසුරුම තිබෙන්නේ නම් එය කියවා තේරුම් ගැනීමට උත්සහ දරන්න.\r\n \r\n\tආලේපනයක් යැයි කීවිට ඇතමෙකුට ඉතා සාර්ථක ප්‍රතිඵල ලබාදෙන නමුත් තවත් අයෙකුට කුරුලෑ වැනි අසාත්මිකතා ඇතිකරන්නට හේතුවන්නේ මක් නිසාද යන්න දැන් සොයා බලමු. සමේ ස්වභාවය කුමක් වුවත් සංවේදී සහ සාමාන්‍ය සම යන වර්ගකිරීම අමතක කළ නොහැකිය. නිතර අසාත්මිකතාවලට ලක්වන සමක් ඔබට ඇත්නම්. සහ ඉතා සිනිඳුබවක් දක්වන්නේ නම් එය සංවේදී සමේ ලක්ෂණයක් ලෙස සැලකිය හැකිය. සංවේදී සම ඉතාම ඉක්මණින් යම් කිසිවකට ප්‍රතිචාර දක්වයි. මේ නිසා ඇතැම් විට තමන් භාවිතකරන ෆේස්  වොෂ් එක වෙනුවට සබන් වැනි දෙයක් යොදා මුහුණ සෝදන්නට වුවත් සම කැසීම පලු මතුවීම රතුවීම වැනි ලක්ෂණ පෙන්නුම් කරන්නට ඉඩ තිබේ. නමුත් සාමාන්‍ය සමකට මෙවැනි ලක්ෂණ රහිතව  නමුත් ඇතැම් අවස්ථාවල සම තරමක වියලී ස්වභාවයක් පෙන්වන්නට ඉඩ ඇත. මේ ස්වභාවයන් එම ආලේපනයේ අඩංගු ද්‍රව්‍ය මත රැඳී පවතින ලක්ෂණයන් වෙයි.\r\n \r\n\tදැන් අප රටේ තිබෙන සියලුම ආලේපන මේ ආකාරයේද යන්න ගැටලුවක් මතුවෙයි. නැත ආලේපන සඳහා භාවිතා කරන දෑ ඉන්දියානු හෝ චීන වෙළ පොලේ අඩු මිලට ගත හැකි නමුත් යුරෝපීය වෙළඳ පොලේ ඒවා තරමක් මිල අධික විය හැකිය. එවැනි හොඳ මට්ටමේ අමුද්‍රව්‍ය යොදා නිපදවනු ලබන ආලේපන වර්ග ඇතැත් ඒවා තරමක් මිල වීමට ඉඩ තිබේ. නමුත් ඒවායින් ලැබෙන ප්‍රතිඵල බාල අමුද්‍රව්‍ය යොදා සකස් කරන ලද ආලේපන දිගු කළක් පාවිච්චියෙන් වුවත් නොලැබෙන ආකාරයේ උසස් බවක් දක්වයි. \r\n\tඔබ තෝරා ගන්නා ආලේපනයේ නන් කොමොඩොජෙනික් ලෙසින් සඳහන්ව ඇත්නම් එය බිය සැකයකින් තොරව භාවිත කළ හැකිය. එය කුරුලෑ ඇති නොකරන බව එම සඳහන් කිරීමෙන් ඔබට සැක හැර දැනගත හැකිය. මෙවන් ආලේපන වර්ගයක් කුමන රටකින් වෙළඳ පොළට පැමිණියත් එහි කුරුලෑ ඇතිකිරීමට බලපානු ලබන හේතු නොමැති බව ඔබට තහවුරුවන අතර ප්‍රත්‍යක්ෂ වශයෙන් සිතාගන්නට අවස්ථාව පවතී, \r\n \r\n\tකුරුලෑ පවතින විට තිබෙන ලොකුම ගැටලුව සම තුවාල වීමයි. මෙවන් අවස්ථාවක සම විවරවී පවතින නිසා එම ස්ථානයේ තැවරෙන ඕනෑම ආලේපනයක පවතින දෑ ඉක්මණින් රුධිරයට එක්වන්නට අවස්ථාව තිබේ. මේ නිසා කුරුලෑ තුවාල ඇති විට ඒ මත කිසිදු ආලේපනයක් නොගල්වා දූවිලි ආදියෙන්ද ආරක්ෂා සහිතව තබාගත හැකි නම් ඉතාමත්ම සුදුසුය. බැක්ටීරියා ආසාදන ආදිය මේ තුවාලවලට ඇති විය හැකි නිසා ඒවා පැසවා වඩා විශාල තුවාල කැළැල්ද සම ඛාදනයව වලවල් ඇතිවීමේ අවස්ථාද එමගින් බහුලව ඇති විය හැකිය.මෙසේ පැසවූ කුරුලෑ ඇතිවිට නොකළ යුතු දේවල් අතර ප්‍රධානතම එවා වනුයේ ස්ක්‍රබ් කිරීම සහ නියපොත්තෙන් කුරුලෑ සූරා දැමීමයි. එයින් තත්ත්වය වඩ වඩාත් තීව්‍ර වනු ඇත. දැන් අප මුහුණට ගැල්වීමෙන් නිසි  වර්ග ප්‍රතිඵල ලැබිය හැකි ආලේපන වර්ග ගැන සැකෙවින් කතා කරමු.  නයිටි ක්‍රීම් මේ අතරින් ප්‍රධානතම එකක් . ඔබ නයිට් ක්‍රීම් එකක් භාවිත කරනවා නම් ඒ කුමක් සඳහාද යන්න ඔබ දැන සිටිය යුතුමයි. නයිටි ක්‍රීම් එකක් ගල්වන්නට පෙර ඔබ සම ඉතා හොඳින් සෝදා පවිත්‍ර කරගෙන සිටිය යුතු වෙනවා. දිවා කාලයේ ගල්වන ලද ආලේපන මේක් අප් ආදිය හොඳින් ඉවත් නොකර ඒ මතට නයිටි ක්‍රීම් එකක් ගැල්වීම අනුමතකළ නොහැකියි. අදාල ෆේස් වොෂ් වර්ගයකින් මුහුණ හොඳින් සෝදා හොඳින් තෙත මාත්තු කර එයින් අනතුරුව නයිටි න්‍රීම් එකක් තැවරීම සුදුසුයි. සම අලුත්වැඩියාවීම ක්ෂය වූ සමේ කොලැජන් නැවත ප්‍රතිනිර්මාණවීම,  වැනි කරුණු මත සමේ සියුම් රැළි ඇතිවීම සමේ එල්ලා වැටීම් නැතිකිරිම වැනි කාරණා සඳහා ස්වභාවිකව මෙයින් ප්‍රයෝජනයක් සැලසෙනවා.  උදේ වරුව සඳහා  ඩේ ක්‍රීම් එකක් භාවිතයද ඒ ආකාරයෙන්ම සමට වැදගත් වනුයේ සමේ පෝෂණය සහ නිරෝගීතාව ආරක්ෂාව වෙනුවෙන් එය ඉතාම වැදගත් නිසාය. මෙවැනි දෑ තෝරා ගැනිම සඳහා ඔබට අවශ්‍ය දැනුම ඔබ තුළින්ම සපයා ගැනීම මෙන්ම  අවශ්‍ය නම් වෛද්‍යවරයෙකුගේ අනු දැනුම ඇතිව ඖෂධීය ආලේපනයන් තෝරා ගන්නට පුලුවන්. සම සහ අදාල වෛද්‍යමය කාරණා පිළිබඳව ඔබට වැඩි දුරටත් තොරතුරු 033 2233501-4 යන දුරකථන අංකයෙන් වෛද්‍යවරයාවම අමතා දැනගන්නටත් හැකියි.\r\n  ", "URL": "https://www.ada.lk/0/0/0-335586", "Category": "health", "Parent URL": null}