{"Source": "Ada News", "Timestamp": "12 06 2018", "Headline": "නීතිරීතිවලින් පමණක් සීමා කළ නොහැකි ළමා ශ්‍රම සූරාකෑම", "News Content": "\n\n \r\n\tමතු බිහිවන දරුවා නීරෝගිමත්, බුද්ධිමත්, රූමත් මෙන්ම ගුණවත් දරුවෙකු වීම සෑම දෙමවුපියෙකුගේම ප්‍රාර්ථනාවක් වුවද සමාජයේ ඇති නැති පරතරය විසින් මෙය ඇතැම් විට ඔවුනට කිසිදිනක සිදුනොවෙනවා සිහිනයක් පමණක් වී තිබේ. දරිද්‍රතාව මුල් වූ පවුලක් හා රටක් තුළ බිහිවන දරුවන්ට නිරායාසයෙන්ම තමන්ගේ අයිතීන් ගිලිහී යයි. ළමා කාලයේ කෙළිදෙ‍ෙළන් ගත කරනවා වෙනුවට ඔවුන්ට සිදුකරන්නට සිදුවනුයේ තම කුස පුරවා ගැනීමට කෙසේ හෝ යමක් කිරීමටය. එයින් ආරම්භ වන්නේ ළමා ශ්‍රමයේ සූරා කෑමයි.  \r\n\tසමාජයේ නොයෙක් ක්ෂේත්‍රවල ප්‍රබල ලෙස සාකච්ඡාවට භාජන වන ළමුන්ගේ අයිතීන් පිළිබඳව අපි නොයෙක් අවස්ථාවන්හි පුළුල්ව සාකච්ඡා කර ඇත්තෙමු. එමෙන්ම අද වන විට සංවර්ධනය වෙමින් පවතින අනෙක් රටවලට සාපේක්ෂව අපේ රටේ ළමා ශ්‍රමික ප්‍රමාණය අවම මට්ටමක පවතී. නමුත් ලෝකයේ තත්ත්වය දෙස බැලු විට ළමා ශ්‍රමිකයන් වැඩියෙන් සිටිනුයේ සංවර්ධනය මන්දගාමී රටවලය. ඒ නිසා ඒ රටවල වෙසෙන දරු‍වෝ නොයෙක් පීඩාකාරී දරුණු තත්ත්ව යටතේ වුවද තම ශ්‍රමය විකුණා කුසට අහරක් ලබා ගැනීමට වෙහෙසෙති. \r\n\tයුනෙස්කෝ සංවිධානය ස්වකීය සමීක්ෂණ වාර්තා මගින් දක්වන ආකාරයට මේ වන විට ලෝකයේ සිටින දරුවන්ගෙන් මිලියන 246ක් ශ්‍රමිකයන් ලෙස සේවයේ යෙදෙන බව දක්වා තිබේ.\r\n \n\n \r\n\tකෘෂිකර්මාන්තය, රසායානාගාර ආශ්‍රිත හා අනතුරුදායක යන්ත්‍ර සූත්‍ර ආශ්‍රිත භයානක රැකියාවල මිලියන 170ක් පමණ දරුවන් නියුතු වන බව එක්සත් ජාතීන්ගේ ළමා අරමුදල සිය වාර්තාවක් මගින් ප්‍රකාශ කර තිබේ. අවම වශයෙන් වර්ෂයක් තුළ මිලියනයක පමණ ප්‍රමාණයක් නොයෙක් මිනිස් ජාවාරම්වලට ගොදුරු වන බවට එහි වැඩිදුටත් සඳහන් වෙයි. එමෙන්ම ගණිකා වෘත්තිය සහ බලහත්කාර කාමුක ක්‍රියා සඳහා මිලියන 1.8ක් පමණ දරුවන් ගොදුරු වීම ඉතා ඛේදජනක තත්ත්වයකි. \r\n \r\n\tජාත්‍යන්තර කම්කරු සංවිධානයේ (ILO) දත්ත වාර්තා අනුව ලෝකයේ ළමා ශ්‍රමිකයන්ගෙන් අඩකට ආසන්න ප්‍රමාණයක් සිටිනුයේ අප්‍රිකානු කලාපයේය. එය සංඛ්‍යාත්මකව මිලියන 72.1කට ආසන්නය. එමෙන්ම ආසියා හා පැසිෆික් කලාපයේ ළමා ශ්‍රමිකයෝ 62.1ක් වාසය කරති. ඇ‍ෙමරිකාවේ මිලියන 10.7ක්ද, අරාබි රාජ්‍යය් මිලියන 1.2ක්ද, යුරෝපය හා මධ්‍යම ආසියාව තුළ මිලියන 5.5ක්ද තම ශ්‍රමය වගුරති. එමෙන්ම ඔවුන්ගේ දත්ත වාර්තා අනුව පෙන්වා දෙන්නේ වයස අවුරුදු 5-11ත් අතර ළමා ශ්‍රමිකයන් ලෝකය පුරා මිලියන 152ක් සිටින බවයි. එමෙන්ම වයස අවුරුදු 12- 14ත් අතර මිලියන 43ක්, අවුරුදු 15-17ත් අතර මිලියන 37ක් ළමා ශ්‍රමිකයන් සිටින බවට එමගින් වැඩිදුරටත් පෙන්වා දෙයි.\r\n \r\n\tලෝකය පුරාම ළමා ශ්‍රමය සුරාකෑම සිදුවන අතර, එය එක් එක් රටවල සම්ප්‍රදායන් හා සංස්කෘතීන් අනුව විවිධාකාර ස්වරූප ගනියි. ගිනිකොනදිග ආසියාවේ හා පැසිෆික් කලාපයේ ගණිකා වෘත්තිය, ඇඟලුම් කම්හල් හා ගෘහ සේවිකාවන් ලෙස බොහෝ විට ළමා ශ්‍රමිකයන් සේවයේ නිරතව සිටින බව දැකගත හැකිය. \r\n \r\n\tඅප්‍රිකානු රටවල බොහෝ දෙමවුපියන් තම දරුවන් පශු කර්මාන්තය සඳහා තම දරුවන් ශ්‍රමිකයන් ලෙස යොදා ගැනීම බොහෝ විට දක්නට ලැබෙයි. එම රටවල සිටින ඇතැම් දෙමවුපියන් එළදෙනෙකු ලබා ගැනීම සඳහා ද දරුවෙකු විකුණනු ලබන අවස්ථා ඒ අතරින් වාර්තා වෙයි. මේ අතර එම රටවල ඇතැම් දරුවෝ වතුකරයේ මෙන්ම ගැඹුරු පතල්වල හා ගෘහ සෙවිකාවන් ලෙසද ඔවුන්ගේ ශ්‍රමය වගුරවති. උතුරු ඇමෙරිකාවේ සහ ලතින් ඇමෙරිකාවේ දරුවන් මත්ද්‍රව්‍ය ජාවාරම්කරුවන් විසින් වැඩි වශයෙන් සූරාකනු ලබයි.\r\n\tලෝකයේ බොහෝ දරුවන් උදෑසනින්ම අවදි වී එදා වේල සරි කර ගන්නට කර්මාන්ත ශාලාවක, ගොවි‍ෙපාළක එසේත් නොමැතිනම් මෙහෙකරුවන් හෝ ලිංගික ශ්‍රමිකයන් ලෙස වෙහෙස මහන්සි විය යුතුය. එක්සත් ජාතීන්ගේ ස්වකීය ප්‍රකාශනය තුළින් ළමා අයිතිවාසිකම් ආර්ථික සූරාකෑමෙන් ආරක්ෂා කළ යුතු බව අවධාරණයෙන් දක්වා තිබේ. නමුත් නීති සම්පාදනයේ ඇති අඩුපාඩු හා නොපැහැදිලිකම් මත ලක්ෂ සංඛ්‍යාත දරුවෝ අධ්‍යාපනය ලබනවා වෙනුවට ශ්‍රමය වගුරවමින් අනතුරුදායක තත්ත්ව යටතේ නුපුහුණු ශ්‍රමිකයන් ලෙස වහල් සේවයේ නියුතු වෙති. \r\n \n\n \r\n\tසැබැවින්ම දරුවන් කම්කරුවන් ලෙසින් යෙදවීම නීතිය උල්ලංඝනය කිරීමේ ක්‍රියාවකි. කිසියම් හෝ පුද්ගලයෙකු විසින් දරුවන් කම්කරු සේවයේ යෙදවීම සිදුවන්නේ බහුල වශයෙන් දිළිඳු බව නිසාය. විනෝදයෙන් කෙළිදෙ‍ෙළන් ගත කිරීමට තිබෙන්නා වූ සැහැල්ලු අවධියක් ලෙස ළමා කාලය හැඳින්වුවත් මොවුන්ට දිළිඳුකම නිසා දෙමවුපියන්ගේ ආදරය, අනෙක් දරුවන් සමග කෙළිදෙ‍ෙළන් ගත කිරීමට ඇති කාලය, අධ්‍යාපනය ලැබීමේ අවස්ථාව යන සියල්ලම අහිමි වෙයි. දරුවෙකුගේ ළමා කාලය අහිමි කිරීම ළමා මනසට සිදුකරන්නා වූ විශාල අපරාධයකි. ළමා වියේ ඒ සියුමැලි දෑත්වලින් මේ ලෝකය තැනීමට හා ආර්ථිකය ගොඩනැංවීමට ඔවුන්ට කිසිසේත් නොහැකිය.\r\n \r\n\tදරුවෙකු ශ්‍රමිකයෙකු වශයෙන් යෙදවීමට අවසර ලබාදී ඇති අවම නීත්‍යනූකූල වයස අවුරුදු 15කි. එය සංවර්ධනය වෙමින් පවතින රටක නම් වසර 14කි. පැය කිහිපයක් පමණක් සීමා වූ සැහැල්ලු වැඩ කිරීමට අවසර ලබා දී ඇති වයස් සීමාව 13 සිට 15 දක්වා වන අතර, එය සංවර්ධනය වෙමින් පවතින රටවල 12 සිට 14 දක්වා වේ. නමුත් අන්තරායකාර වැඩ සඳහා යොදා ගැනීමට නම් ඔහු හෝ ඇය අවුරුදු 18ට ඉක්මවා තිබිය යුතුය. මෙය සංවර්ධනය වෙමින් පවත්නා රටවල අවුරුදු 16කි. නමුත් ඇතැම් අවස්ථාවන්හි තමන්ගේ රටේ පවත්නා නීතියට අනුව මෙහි වෙනස්වීම් දැකගත හැකිය. \r\n \r\n\tදරුවන් වහල් ශ්‍රමය, වෙළෙඳ ජවාරම්වලට මෙන්ම සන්නද්ධ ගැටුම්කාරී අවස්ථාවන්හිදී හා මත්ද්‍රව්‍ය ජවාරම, ගණිකා වෘත්තිය වැනිදෑ සඳහා බලහත්කාරයෙන් බඳවා ගැනීම නිසා ඔවුන්ගේ ආරක්ෂාව, සෞඛ්‍ය හා සදාචාරය පිළිබඳ ප්‍රබල ගැටලු මේ වනවිට මතුව තිබේ.\r\n \r\n\t අනතුරුදායක ආයුධ, ද්‍රව්‍ය මෙන්ම ගෘහස්ථ කර්යයන් තුළ දරුවාගේ සෞඛ්‍ය සම්පන්නභාවය විනාශ කිරීම හා දිර්ඝ වේලාවක් එම කාර්ය දරුවාට සිදුකිරීමට නියම කිරීම මෙම කාණ්ඩයට අයත් වේ. එය එක් අතකින් ළමා ශ්‍රමය සුරාකෑමක් ලෙසද හැඳින්විය හැකිය. \r\n \r\n\tමේ අයුරින් හිංසාකාරී ලෙස දීර්ඝ කාලයක් තිස්සේ දරුවන්ගේ ශ්‍රමය සූරා කෑමෙන් ඔවුන්ට විශාල බලපෑමක් සිදුවේ. මානසික අවපීඩනය, මත්ද්‍රව්‍යවලට ඇබ්බැහි වීම, මන්දපෝෂණය වැනි ගැටලු ගණනාවක් ඒ ඔස්සේ නිර්මාණය වෙයි. මෙලෙස තම ශ්‍රමය වැය කරන දරුවෙකු බොහෝ අවස්ථාවල කායික, මානසික වශයෙන් හා ලිංගික ප්‍රචණ්ඩත්වයට ගොදුරු වන අවස්ථාද එමටය. \r\n \r\n\tශ්‍රී ලංකාව විසින් පිළිගනු ලැබූ 1999 අංක 182 දරන ළමා ශ්‍රමයේ වඩාත් අනර්ථකාරී ස්වරූප පිළිබඳ ජාත්‍යන්තර කම්කරු සංවිධාන සම්මුතියෙහි 3වැනි ව්‍යවස්ථාවෙහි වඩාත් අනර්තකාරී ස්වරූප වර්ග කර ඇත්තේ මෙලෙසිනි. \r\n\tසන්නද්ධ අරගලවලදී යොදා ගැනීම පිණිස දරුවන් බලහත්කාරයෙන් හෝ අනිවාර්ය බඳවා ගැනීම ඇතුළු (සියලු ආකාරයේ) වහල්භාවයන් හෝ දරුවන් විකිණීම හෝ නීති විරෝධී කටයුතුවලට යොදා ගැනීම, ණය හිලවු පිණිස දරුවන් දාසභාවයට ගැනීම සහ බලහත්කාරයෙන්\r\n \r\n\tගණිකා වෘත්තිය, අසභ්‍ය නිෂ්පාදන හෝ අසභ්‍ය රංගනය සඳහා දරුවෙකු යොදා ගැනීම, මුදලට ගැනීම හෝ ලබාදීම\r\n\tතහනම් ක්‍රියාකාරකම් විශේෂයෙන්ම, මත්ද්‍රව්‍ය නිෂ්පාදන හා නීති විරෝධී ලෙස මිලට ගැනීම හෝ විකිණීමට දරුවෙකු යොදා ගැනීම, මුදලට ගැනීම හෝ ලබාදීම.\r\n\tවැඩෙහි ස්වභාවය හෝ එය සිදු කරගෙන යනු ලබන තත්ත්ව අනුව දරුවන්ගේ සෞඛ්‍යයට, සුරක්ෂිතභාවයට හෝ සදාචාරයට හානිවිය හැකි වැඩ.\r\n\tඇතැම් ආර්ථික අංශ මගින් ළමා ශ්‍රමය විශාල වශයෙන් පොළඹවාගෙන යොදා ගනු ලබයි. මේවා අතර, ශ්‍රී ලංකාවේ ධීවර, සංචාරක, කුඩා හා පෞද්ගලික වතු සහ ගෘහස්ථ ශ්‍රමය දක්නට ලැබේ. 2010 වර්ෂයේදී ළමා ශ්‍රමයේ අනර්ථකාරී ස්වරූපයන්හි ලැයිස්තුව මගින් මසුන් ඇල්ලීම හෙවත් ධීවර කටයුතුවලට දරුවන් යෙදවීම දරුවන් අවදානමට ලක් කරනු ලබන ක්‍රියාකාරකම් ලෙස හඳුනාගෙන ඇති බැවින් ඒවා තහනම් කර තිබේ. සංචාරක කර්මාන්තය තුළ විශේෂයෙන්ම තරුණ පිරිමි දරුවන් ලිංගික සූරාකෑමට ලක්වීමද අප රට මුහුණදී ඇති ප්‍රධාන ප්‍රශ්නයකි. \r\n \r\n\tශ්‍රී ලංකාවේ ළමා ශ්‍රමය තුරන් කිරීම සඳහා වූ ජාතික ප්‍රතිපත්තියේ සඳහන් වන පරිදි ප්‍රාදේශීය වැවිලි සමාගම් විසින් ළමා ශ්‍රමය ශුන්‍ය කිරීම සඳහා  වූ ප්‍රතිපත්තියක් (Zero tolerance policy) අනුගමනය කර ඇති අතර, එමගින් සේවා නියුක්තියේ අවම වයස අවුරුදු 16 හෝ 18 දක්වා වැඩි කර තිබේ. නමුත් කුඩා හා පෞද්ගලික වතුවල ළමා ශ්‍රමය යොදා ගැනීමට ගැටලුවක්ව පවතී. \r\n \r\n\tඉහළ දරිද්‍රතා අනුපාතය, වැඩිහිටි කම්කරුවන් අතර පවතින මත්ද්‍රව්‍යවලට ඇබ්බැහි වීම හා ගෘහස්ථ ප්‍රචණ්ඩත්වය යන කරුණු ළමා ශ්‍රමිකයන් වැඩි වශයෙන් බිහිවීමට බලපා තිබේ. \r\n\tමෙම සාධක මත පාසල් හැරයෑමේ අනුපාතිකය ඉහළ නැංවීම, දරුවන් නීතිවිරෝධී කටයුතු සඳහා යොදා ගැනීම, නාගරික ප්‍රදේශවල සිටින දරුවන් ගෘහ මෙහෙකාර සේවයේ යෙදවීම, දෙමවුපියන් රැකියා සඳහා පිටත්ව යෑම හේතුවෙන් සහෝදර සහෝදරින් බලා ගැනීමට දායක වීම ආදිය ප්‍රබල ලෙස දැකගත හැකිය. \r\n \r\n\tසරණාගත දරුවෝ වැඩි වශයෙන් ලිංගික හිංසනයට හා ක_ර ක්‍රියාවලට ලක් වෙති. අප රටේ සරණාගතයන් නැතත් රොහින්ග්‍යා සරණාගත කඳවුරුවල වෙසෙන බොහෝමයක් ළාබාල ගැහැනු දරුවෝ එසේ ලිංගික හිංසනයට ලක් වෙති. %රොහින්ග්‍යා^ ගැහැනු දරුවන් ඉතා අඩු මිලට ලිංගික කටයුතු සඳහා යොදා ගන්නා බව බී.බී.සී. විදෙස් මාධ්‍ය විසින් පසුගියදා අනාවරණය කෙරිණි.  \r\n\tමේ ආකාරයට නොයෙක් සමාජ තත්ත්ව නිසා දරුවන්ගේ ළමා කාලය සුන්දරව, විනෝදයෙන් ගත කිරීම ඔවුන්ට අහිමි වෙති. එයින් ඔවුන්ගේ අනාගතය පමණක් නොව මුළු මහත් ලෝකයේම අනාගතය ඉතා බරපතළ අගාධයකට ඇදවැටීමේ ප්‍රවණතාවක් මතුව තිබේ. ලාභදායී සේවය ළමා ශ්‍රමය වුවත් ඔවුන්ගේ අයිතීන් උදුරා ගැනීම සාදාචාරාත්මක ක්‍රියාවක් නොවේ. එම නිසා නීතිය මගින් පමණක් පාලනය කළ නොහැකි මෙය සීමා කිරීම හා අවම කිරිමට කටයුතු කිරීම අපගේ ද යුතුකමකි. \r\n  ", "URL": "https://www.ada.lk/0/0/0-335577", "Category": "විශේෂාංග", "Parent URL": null}