{"Source": "Ada News", "Timestamp": "18 06 2018", "Headline": "සිරකරුවෝද මනුෂ්‍යයෝ ලෙස සලකන සමාජය තුළ විවිධ ලිංගික අනන්‍යතාවයන් සහිත ප්‍රජාවන්ට  නොසලකා හරින්නේ ඇයි", "News Content": "  හැමෝම දන්නවා මානව හිමිකම් කොමිෂන් සභාව කියන්නේ 19 වැනි ආණ්ඩුක්‍රම ව්‍යස්ථා සංශෝධනය යටතේ 1996 අංක 21 කියන පනතින් පිහිටුවනු ලැබූ ස්වාධීන කොමිෂන් සභාවක් කියලා. ඒ අනුව මේ ස්වාධීන කොමිෂන් සභාව තුළ අපිට පුළුවන් රටේ මානව හිමිකම් සම්බන්ධව තිබෙන ගැටලු සම්බන්ධයෙන් පෙනී සිටින්න. ඒ වගේම අපිට පුළුවන් රජයට උපදෙස් ලබාදෙන්න. රජය මානව හිමිකම් කාරණා සම්බන්ධයෙන් කොහොමද ක්‍රියාත්මක වෙන්නේ කියන අවබෝධය ලබාදෙන්න. එමෙන්ම රටේ ජනතාවගේ අයිතිවාසිකම් උල්ලංඝනය වීම සම්බන්ධයෙන් පැමිණිලි විභාග කර ඒ සම්බන්ධයෙන් නිර්දේශ රජයට මෙන්ම වගඋත්තරකාර පාර්ශ්වයන් වෙත ලබාදෙන්න ඕන. තවද වැරදිකරුවන් රඳවාගෙන සිටින බන්ධනාගාර, පොලිස් ස්ථාන හා වෙනත් රැඳවුම් ස්ථාන තුළට දවසේ ඕනෑම වෙලාවක ඇතුල්වෙන්න කොමිසමට හැකියාවක් තිබෙනවා. හැම කාර්යයකදීම වගේ රටේ මානව හිමිකම් වර්ධනය කිරීමේ කාර්යයේදී අපි මේ විවිධ ලිංගික අනන්‍යතාවන් සහිත ප්‍රජාවන් (LGBTIQ) සමගත් එකතු වෙනවා. මොකද ඔවුන්ට අයිතිවාසිකම් උල්ලංඝනය වීම් රාශියක් සිදුවෙනවා. ඒ අයිතිවාසිකම් උල්ලංඝනය වීම අතර නොසලකා හැරීම, තැනකට ඇතුළුවෙන්න ඉඩ නොදෙන තත්ත්වයන්, මාධ්‍ය වාර්තාකරණයේදී භාවිත කරන වචන මෙන්ම සිදුවීම් එක්ක ගැටලු ඇතිවෙනවා.\nනිදසුනක් ලෙස යම් අයෙකු සේවයෙන් ඉවත් කළා නම් ඒක ප්‍රවෘත්තියක් නෙවෙයි. හැබැයි විවිධ ලිංගික අනන්‍යතාවන් සහිත ප්‍රජාවන් (LGBTIQ) අතරින් යම් කෙනෙකුට ඒ දේ සිදුවුවහොත් එක ප්‍රවෘත්තියක් බවට පත්කර ගන්නවා. එහිදී එම ප්‍රවෘත්තිය වාර්තා කරන්නේ කොහොමද කියන කාරණයේදී යම් යම් මාධ්‍ය තුළ ගැටලු දකිනවා. ඒ හරහා සමස්ත ප්‍රජාවටම ගැටලු ඇතිවෙනවා.\nමාධ්‍යට හැකියාවක් තිබෙනවා රටේ ජනමතය හදන්න. රටේ ජනමතය සම්පූර්ණයෙන්ම වෙනස් කරන්න. ඒ කාරණයේදී මේ ප්‍රජාව සම්බන්ධයෙන් මතය හදන එකත්, මතය වෙනස් කරන එකත් මාධ්‍ය සතු කාර්යයක්. මේ කාරණයේදී මානව හිමිකම් කොමිසම හැටියට අපිත් සමග වැඩ කරන LGBTI ප්‍රජාව නියෝජනය කරන සංවිධාන සමග එකතුවෙලා කොහොමද මේ LGBTI සිදුවීම් වාර්තා කරන්නේ කියන එක සම්බන්ධයෙන් මාධ්‍යවේදීන්හට මාර්ග උපදේශන මාලාවක් සපයන වැඩපිළිවෙළක් හැදුවා. මේ සම්බන්ධයෙන් අපි කර්තෘ සංසදයට කරුණු වාර්තා කරල තියෙනවා. ඒ අනුව මාධ්‍යවේදීන් හට තිබෙන ආචාරධර්ම යම් සංශෝධනයක් කරන බව අපිට දැනුම් දීල තියෙනවා.\nඒ වගේම මානව හිමිකම් කොමිෂන් සභාව ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණවල මූලික අයිතිවාසිකම් කොටස සංශෝධනය කිරීමේදී නොසලකා හැරීමේ කොටසේදී සඳහන් කළේ ජාතිය, ආගම, ස්ත්‍රී, පුරුෂ භේදය කියන එක විතරයි. නමුත් අපි යෝජනා කළා ලිංගික අනන්‍යතාව කියන එක ඇතුළත් කළ යුතු බවට. මේ සංක්‍රාන්තික ලිංගිකයන්ගේ උප්පැන්න සහතික වෙනස් කර ගැනීමේ ගැටලුවක් තියෙනවා. යම් කෙනෙක් ස්ත්‍රියක් ලෙස ඉපදිලා පුරුෂයෙක් විදියට වෙනස්කම කරනවා නම් ලොකු කාර්යයන් කොටසක් තියෙනවා. ඒ සඳහා ලංකාවේ අවශ්‍ය සියලුම ශල්‍යකර්ම කරන්න හැකියාව නෑ. නමුත් බාහිරින් බලද්දී ඔහු හෝ ඇය කාන්තාවක් හෝ පුරුෂයෙක් විදියට වෙනස්කමකට ලක්වෙලා. එතකොට පවතින සමාජ වැඩකටයුතු කරගෙන යද්දී ඇය හෝ ඔහු විවිධ ගැටලුවලට මුහුණ දෙනවා.\nවිශේෂඥ මනෝ වෛද්‍යවරුන් තමයි මේ සඳහා අවශ්‍ය හෝමෝන ප්‍රතිකාර කරන්නේ. මේ කාරණයේදී මානව හිමිකම් කොමිෂන් සභාව සෞඛ්‍ය අමාත්‍යාංශය සමග එකතුවෙලා ලේඛනයක් හැදුවා. එය පෙර පවතින ඔවුන්ගේ ස්ත්‍රී පුරුෂභාවය සහ වර්තමානයේ පවතින ස්ත්‍රී පුරුෂභාවය සටහන් කරන වෛද්‍යවරයෙකු විසින් නිකුත් කරන ලේඛනයක්. විශේෂඥ මනෝ වෛද්‍යවරයෙකු එය නිකුත් කළ පසු අදාළ රෝහල් අධ්‍යක්ෂකවරයා ඒක සහතික කරන්න ඕන. ඒක සෞඛ්‍ය අමාත්‍යාංශය චක්‍රලේඛයකින් නිකුත් කරන එකක්. එම චක්‍රලේඛය උපයෝගී කරගනිමින් රෙජිස්ටාර් දෙපාර්තමේන්තුවත් නියෝගයක් නිකුත් කළා මේ අයගේ ස්ත්‍රී පුරුෂභාවය හා නම කොහොමද සංශෝධනය කරන්නේ කියලා.\nමේ කාරණය පදනම් කරගනිමින් බොහෝ දෙනෙකුට තමන්ගේ හැඳුනුම්පත්, රියදුරු බලපත්‍ර, බැංකු ගිණුම් යන හැම එකක්ම වෙනස් කරගැනීමේ හැකියාව ලැබුණා. එය සිදුවුණේ මානව හිමිකම් කොමිෂන් සභාවේ මැදිහත් වීම නිසයි.*  මෙම LGBTI ප්‍රජාව විසින් මානව හිමිකම් කොමිසමට කරන ලද පැමිණිවලදී කොමිෂන් සභාව ඉක්මන් පියවර ගන්නවා. මොවුන් සම්බන්ධයෙන් බහුතර පොලිස් අත්අඩංගුවට ගැනීම් නීතිවිරෝධියි. ඒ සම්බන්ධයෙන් නීති ක්‍රියාත්මක වෙන්නේ කොහොමද කියන කාරණාව සම්බන්ධයෙන් මානව හිමිකම් කොමිෂන් සභාව සොයා බලනවා. ඒ වගේම අවශ්‍ය උපදෙස් ලබාදීමත් සිදුකරනවා. මානව හිමිකම් කොමිෂන් සභාවට පුද්ගලයා කවුද කියන එක වැදගත් නෑ. ඔහු මනුෂ්‍යයෙක්ද කියන එක තමයි සලකා බලන්නේ. සියලුම මනුෂ්‍යයන්ට අයිතිවාසිකම් සමානව ලැබෙන්න ඕන. එහිදී LGBTI ප්‍රජාවේ කෙෙනක් ආවත් ඔහු පැමිණිලිකරුවෙක් හෝ එක පුද්ගලයෙකු පමණයි. ඔහුගේ අයිතිවාසිකමක් උල්ලංඝනය වෙනවා නම් එම අයිතිවාසිකම ලබාදීම අපගේ රාජාකාරිය වෙනවා. සමාජයේ තිබෙන නොසලකා හැරීමේ ප්‍රශ්නය තුළ ඔවුන් තමන්ගේ ප්‍රශ්නය කියන්න ඉදිරියට එන්නෙ නෑ. ඒ නිසා ජීවත් වෙන්න විදියක් නොමැතිව සියදිවි හානිකර ගැනීම් ඕනතරම් දක්නට ලැබෙනවා. මොකද ඔවුන් බොහෝ අවස්ථාවල පවුල්වලිනුත් අයින් කරලා තියෙනවා. \nමාධ්‍ය විදියට මෙම සමාජ ගැටලු දිහා බැලිය යුත්තේ මානව හිමිකම් දෘෂ්ටිකෝණයකින්. අනාගතයේදී අපට, අපේ පවුලේ කෙනෙකුට වුවත් මෙවැනි දේකට මුහණ දෙන්න සිදුවෙන්න පුළුවන්. මට ඒ දේ වුණොත් කොහොමද ඒ දේට මුහුණ දෙන්නේ කියල හිතල වාර්තාකරණයේ යෙදෙන්න පුළුවන්නම් වඩාත් වටිනවා. මාධ්‍ය විදියට වඩා නිවැරදි ඇත්ත දේ සමාජයට කියන්න ඔබට හැකිවෙන්න ඕන.*  ", "URL": "https://www.ada.lk/0/0/0-336835", "Category": "Opinion", "Parent URL": null}