{"Source": "Ada News", "Timestamp": "19 06 2018", "Headline": "රයිගමයයි ගම්පලයයි චරිත දෙක  වීර චරිත ලෙස ළමා මනසට දෙන්නයි  එය සිනමා නිර්මාණයක් ලෙස ගෙන ආවේ", "News Content": "\r\n\tමුලින්ම මම  කෙටි නාට්‍ය අධ්‍යක්ෂණය කරන්නයි යොමු වුණේ. කෙටි නාට්‍ය අටක් පමණ සිදුකළා. පසුව දීර්ඝ නාට්‍යයක් ලෙස නෝනි නෝනා යන නාට්‍යය නිර්මාණය කළා. එය හාස්‍ය නාට්‍යයක්. විජේරත්න වරකාගොඩ, රොඩ්නි වර්ණකුල, දීපානි සිල්වා වැනි ප්‍රවීණ ශිල්පීන් කිහිපදෙනෙකුම දායක වුණා. ඒ වගේම වෙළෙඳ දැන්වීම්වල නිරූපණ ශිල්පියෙක් ලෙස වසර දහයක් පමණ කටයුතු කරනවා. වෙළෙඳ දැන්වීම් සහාය අධ්‍යක්ෂවරයෙක් ලෙසත් කටයුතු කළා.\r\n\tඒ කාලේ සිටම චිත්‍රපටවලට මම උනන්දුවක් දැක්වූවා. ෂෙල්ටන් පයාගල මහත්තයා, අතුල ලියනගේ, ගුණසිරි සිල්වා වැනි අය එක්ක නිතරම සිනමාව ගැන කතා කළා. ඒ අාශ්‍රයත් එක්ක තමයි සිනමාවට යොමු වුණේ. මම චිත්‍රපට පිටපත් දෙකක් රචනා කළා. නිෂ්පාදකයෙකු සොයා ගැනීමට නොහැකි වූ නිසා ඒ නිර්මාණ දෙකම සිදුකෙරුණේ නැහැ. පසුව ලියූ පිටපත තමයි රයිගමයයි ගම්පලයයි කියන්නේ.\n \r\n\tකටින්කට ජනවහරෙන් ආපු කතා මාලාවක් තමයි ජනකතා කියල කියන්නේ. ඒ ජනකතා බලද්දි ළමා චිත්‍රපටයකට මෙය ඉතා උචිතයි කියල මට හිතුණා. පසුව මම මෙවැනි ජනකතා පාදක කරගෙන චිත්‍රපටයක් කරල තියෙනවද කියලා සොයා බැලුවා. එහෙම බලනකොට අන්දරේගේ කතා, මහදැනමුත්තගේ වැනි කතා පාදක කරගෙන සිනමා නිර්මාණ කරලා තිබුණා. නමුත් ජනකතා එකතු කරලා කරපු නිර්මාණයක් සිංහල සිනමාව තුළ සිදුකෙරිලා තිබුණේ නැහැ. ඒ නිසා තමයි මම මේ නිර්මාණය කරන්න උත්සාහ කළේ. අනිත් කාරණය තමයි මේ කාලය වන විට ළමයි ඇබ්බැහිවෙලා තියෙන්නේ හොලිවුඩ්වල ස්පයිඩර් මෑන්, සුපර් මෑන් වැනි වීර චරිත හදාගන්න. රයිගමයයි, ගම්පලයයි කියන්නේ ලංකාව ආශ්‍රිතව කටකතාවෙන් බිහිවී තිබෙන චරිත දෙකක්. කපටිකම් කළොත් ප්‍රතිවිපාක විඳින්න වෙනවා කියන එක ළමා මනසට දනවන්න පුළුවන්. ඒ වගේම මේ චරිත දෙක වීර චරිත ලෙස ළමා මනසට දෙන්න පුළුවන් කියලා අපේ හිතේ තිබුණා. ඒ කරුණු නිසා තමයි මෙවැනි කතාවක් පදනම් කරගෙන සිනමා නිර්මාණයක් කළ යුතුයි කියලා හිතුණේ.\r\n \r\n\tරයිගමයයි, ගම්පලයයි චරිත දෙකට දායක වෙන්නේ ගිරිරාජ් කෞෂල්‍ය හා කුමාර තිරිමාදුර. ඔවුන් මේ නිර්මාණයට ලොකු දායකත්වයක් ලබාදුන්නා. මේ නිර්මාණය තිරගත කර ප්‍රචාරණයට පවා ඔවුන්ගෙන් ලොකු දායකත්වයක් තිබෙනවා.\r\n \n\n \r\n\tජනකතා ගැන අවබෝධය අපේ වැඩිහිටියන් තුළ තිබෙනවා. අපේ ආච්චිලා, සීයලා, අත්තම්මලා, කිරිඅම්මලා අපිට ජනකතා කියලා දීල තියෙනවා. අපි අතර එවැනි ජනකතා භාවිත වුණා. නමුත් දැන් ඉන්න ආච්චිලා සීයලාටවත් ජනකතා කියල දෙන්න ඒ අත්දැකීම නැහැ. ජනකතා කියන දේ අපේ සංස්කෘතිය එක්කම වලපල්ලට යන තත්ත්වයක් තිබෙන්නේ. ඒ නිසා තමයි %රයිගමයයි ගම්පලයයි^ කියන චරිත දෙක ඉස්මතු කළේ. ස්පයිඩර් මෑන්ලා, සුපර්මෑන්ලා වෙනුවට ලංකාවේ ජනශ්‍රැතියේ තිබෙන චරිත දෙකක් ළමයින්ට පෙන්වන්න පුළුවන්නම් ඔවුන් එය වැලඳ ගනියි කියලා මට හිතුණා.\r\n \r\n\tචිත්‍රපටයක් තිරගත කර සති දෙකක් යන විට සිනමා ශාලාවලින් හා මණ්ඩලවලින් උත්සාහ කරන්නේ එය ඉවත් කරන්නයි. ආදායම නොලැබෙනවා නම් වර්තමාන ක්‍රමයත් එක්ක සිනමා නිර්මාණය ගලවනවා. මේ වන විට මේ චිත්‍රපටයට ඉහළ ආදායමක් තිබෙනවා. හවුස් ෆුල් කියන බෝඩ් එක මේ චිත්‍රපටයට දාන්න වෙලා තියෙනවා.\r\n \r\n\tඔව්. ඒ ගැන මම සඳහන් කළ යුතුයි. අධ්‍යාපන අමාත්‍යාංශයේ ලේකම්තුමාට මේ චිත්‍රපටය බලන්න එන්න කියලා ආරාධනා කළා. අපි ඒ වෙනුවෙන් විශේෂ දර්ශනයක් සංවිධානය කළා. ඔහු මේ චිත්‍රපටය ළමයින් වෙනුවෙන් ප්‍රදර්ශනය කළ යුතුයි කියලා සඳහන් කළා. මේ චිත්‍රපටය අධ්‍යාපන අමාත්‍යාංශයේ චිත්‍රපට පිළිබඳ තීන්දු ගන්න  මණ්ඩලයට යොමු කළා. මෙය පාසල් ළමයින්ට පෙන්විය හැකි චිත්‍රපටයක් ලෙස ඔවුන් තීරණය කළා. අපි මේ ලියුම පෙන්වූ සැනින් සිනමා ශාලාවලට පැමිණෙන පාසල් තිබෙනවා. පාසල් තුළ මේ නිර්මාණයට ලොකු ඉල්ලුමක් නිර්මාණය වෙලා තියෙනවා.\r\n \n\n \r\n\tඉදිරියේදිත් ළමයින් වෙනුවෙන් සිනමා නිර්මාණයක් කරන්න බලාපොරොත්තු වෙනවා. පරිසරය ගැන තමයි එම නිර්මාණයෙන් කතා කරන්නේ. තව වසර ගාණකින් මේ අප ජීවත්වන පරිසරය ළමයින්ට අහිමි වෙනවා. ඒ තර්ජනය ගැන තමයි කතා කරන්නේ. මේ දිනවල තිරගත වන රයිගමයයි ගම්පලයයි චිත්‍රපටය නරඹන්න කියලා හැමදෙනාටම ආරාධනා කරනවා.\r\n \n \n  ", "URL": "https://www.ada.lk/0/0/0-337164", "Category": "entertainment", "Parent URL": null}