{"Source": "Ada News", "Timestamp": "19 06 2018", "Headline": "ඔලුවිල් අග්නිදිග විශ්වවිද්‍යාලයේ අළු යට ගිනි", "News Content": "\n\n \r\n\tවරක් කළමනාකරණ පීඨයේ සිසුන්ගේ පන්ති තහනමක් නිසා ඇති වූ අරගලය නිමා කරගැනීමට ලංකාව පුරා නගරවල විරෝධතා පැවැත්වීමටද සිසුන්ට සිදු විය. සිසුන්ගේ මෙම අරගලය නිමා වූයේ පන්ති තහනමට ලක්ව සිටි සිසුන්ගේ පන්ති අයිතිය නැවත ලබාගැනීමෙන් අනතුරුවය. \r\n \r\n\tඅනතුරුව ටික කලක් අරගල අවසන්ව තිබූ විශ්වවිද්‍යාලය තුළ නැවත අරගල දෙකක් ආරම්භ වී තිබේ. ඉන් එක අරගලයක් විශ්වවිද්‍යාල සිසුන් විසින් ආරම්භ කර ඇති අතර, අනෙක් අරගලය ආරම්භ කර ඇත්තේ විශ්වවිද්‍යාල ආචාර්ය මණ්ඩලය විසිනි.\r\n\tවිශ්වවිද්‍යාල සිසුන්ගේ ඉල්ලීම වන්නේ තාක්ෂණ පීඨයේ පන්ති තහනමට ලක්ව ඇති සිසුන්ට එම පන්ති තහනම ඉවත්කර නැවත අධ්‍යාපන කටයුතු කිරීම සඳහා අවශ්‍ය පසුබිම සකස් කරදෙන ලෙසයි.\r\n\t මෙම විශ්වවිද්‍යාලයේ තාක්ෂණ පීඨය ආරම්භ කිරීමෙන් අනතුරුව එයට පැමිණෙන සිසුන් පිළිගැනීම සඳහා කළමනාකරණ ඒකකයේ සිසුන් විසින් ඉදිකරන ලද තොරණ පාලනධිකාරියේ කිහිපදෙනෙකු විසින් කඩාදැමීම පිළිබඳ සිසුන් ප්‍රශ්න කිරීම නිසා අවස්ථා ගණනාවකදී සිසුන් 55 දෙනෙකුගේ පන්ති තහනම් කිරීමත් සමගම ශිෂ්‍ය අරගලය තව තවත් උණුසුම් විය. මේ පිළිබඳ පාර්ශ්ව කිහිපයක් මෙසේ අදහස් දැක්වූහ.\r\n \r\n\tදැනට මෙම විශ්වවිද්‍යාලයේ ඉතා අසාධාරණ ලෙස  ශිෂ්‍යභාවය අහෝසි කිරීමක් සිදු කරල තියෙනවා. අවුරුද්දක පන්ති තහනම් දෙකක් ක්‍රියාත්මක වෙනවා. ලංකාවේ පළමුවැනි තාක්ෂණ පීඨයේ ළමයින් 120කට වසරක කාලයක් තමන්ට හිමි විභාගය ලියන්න බැරි වෙලා තියෙනවා. වසරක කාලයක් වාර දෙකක් විභාගය ලියන්න බැරි වුණොත් විශ්වවිද්‍යාල නීතිය අනුව ඒ අයගේ ශිෂ්‍යභාවය අහෝසි වෙනවා. සිසුන් 120කගේ අනාගතය විනාශ වෙමින් පවතින අවස්ථාවක මෙම විශ්වවිද්‍යාලයේ උපකුලපතිවරයා තමන්ගේ තනතුර බේරගන්න සටනක යෙදෙනවා අනිත් සියලුම ප්‍රශ්න අමතක කරලා. මේ වගේ සිසුන්ගෙන් පළිගන්න ජාතිවාදීව වැඩ කරන උපකුලපතිවරයෙක් අපි මීට කලින් දැකලා නැහැ. එදා ඒ අයට විරුද්ධ වුණේ සිසුන් විතරයි. අද වනවිට ආචාර්යවරුන් පවා  උපකුලපතිවරයාට විරුද්ධව කැරැල්ලක් ගහලා තියෙනවා. මේ උපකුලපතිවරයා නැවත පැමිණියොත් අග්නිදිග විශ්වවිද්‍යාලය විනාශ වෙලා යනවා. අපි ශිෂ්‍යභාවය අහෝසි කිරීම, පන්ති තහනම ඉවත් කරගන්න පාලනාධිකාරිය සමග කතා කළා. ඒ අය ප්‍රශ්නය විසඳන තැනට කටයුතු කරන්නේ නැහැ. ඒ අය නැවත වැරදි කරන්නේ නැහැ, විශ්වවිද්‍යාලයට විරුද්ධව උද්ඝෝෂණය කරන්නේ නැහැ කියලා ළමයින්ගෙන් දිවුරුම් ප්‍රකාශ ඉල්ලනවා. අපි ඒ විසඳුම්වලට එකඟ නැහැ. අපේ ඉල්ලීම්වලට ඇහුම්කන් දෙන්නේ නැත්නම් අපි නැවත වතාවක් පාරට බහින්න සූදානම් වෙනවා. ඒ දිනය වැඩි ඈතක නෙවෙයි තියෙන්නේ.\r\n \r\n\tමේ වෙනකොට ඔලුවිල් අග්නිදිග විශ්වවිද්‍යාලයේ ආචාර්යවරුන් මෙම විශ්වවිද්‍යාලයේ උපකුලපතිවරයාට විරුද්ධව නැගී සිටිමින් පවතිනවා. ඔහුගේ පාලන කාලය තුළදී මෙම විශ්වවිද්‍යාලය ගොඩක් ආපස්සට ගියා. අනවශ්‍ය ලෙස සිසුන්ගෙන් පළිගන්න ගිහින් ශිෂ්‍යයන් ලංකාව පුරාම ගිහින් පිකටින් කරන්න පටන්ගත්තා. මේ තත්ත්වය අපේ විශ්වවිද්‍යාලයට ඉතාම හානිදායක වුණා. මේ විශ්වවිද්‍යාල‍ෙය සිංහල, දෙමළ, මුස්ලිම් ජාතීන් තුනම එකට ඉගෙනගන්නවා. එතකොට ඒ ළමයින්ව වෙන් කරල තියන්න තමයි මේ උපකුලපතිවරයා උත්සාහ කරන්නේ. මේ තත්ත්වය තවදුරටත් බලන් ඉන්න බැරිතැන අපි ආචාර්යවරුන්ට දැනට පවතින තත්ත්වය පැහැදිලි කරල තියෙනවා. දැනට මෙම උපකුලපතිවරයාගේ කාලය අවසන්. ඔහු තවදුරටත් රැඳී ඉන්න උත්සාහ කරනවා. එයට විරුද්ධව අපි සටන් කරනවා.\r\n \r\n\tඅග්නිදිග විශ්වවිද්‍යාලයේ උපකුලපතිවරයා දිගින් දිගටම ශිෂ්‍යයන්ට හිරිහැර කරනවා. ලංකාවේ කිසිම විශ්වවිද්‍යාලයක නැති දේවල් තමයි එයා කරන්න හදන්නේ. අපි අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බලමණ්ඩලය හැටියට බලාගෙන හිටියා මේ සිසුන්ගේ ගැටලුවලට විසඳුමක් දෙයි කියලා. නමුත් එහෙම පේන්නේ නැති හින්දා අපි මේ ගැටලුවට විසඳුම් සොයන්න පාරට බහින්න සූදානම් වෙනවා. ඉදිරියේදී මේ පිළිබඳ විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව සමග කතා කරනවා. උපකුලපතිවරයාගේ පෞද්ගලික න්‍යාය පත්‍රය අග්නිදිග විශ්වවිද්‍යාලයේ ක්‍රියාත්මක කරන්න අපි ඉඩ දෙන්නේ නැහැ. මේ  ප්‍රශ්නයේ වගකීම විශ්වවිද්‍යාලයේ පාලනාධිකාරිය මෙන්ම මේ ආණ්ඩුව විසින් බාරගත යුතුයි. මේ ආණ්ඩුව ජාතික විශ්වවිද්‍යාල පද්ධතියේ ප්‍රශ්න විසඳනවා කියන එක නොකළ යුතු දෙයක් ලෙසයි සලකන්නේ. ඔවුන්ගේ වැඩපිළිවෙළ වෙලා තියෙන්නේ මේ ප්‍රශ්න දිග්ගැස්සෙන්න දෙන එක. ඒකට හේතුව තමයි මේ විශ්වවිද්‍යාල ස්වාභාවික මරණයකට යවන එක මේ අයගේ වැඩපිළිවෙළ වීම. එතකොට තමයි මේ අයට පුළුවන් වෙන්නෙ මඩකලපුවේ හදන පෞද්ගලික විශ්වවිද්‍යාලවලට මුදල්වලට ඉගෙනගන්න ළමයි යවන්න. කොහොම නමුත් අපි අග්නිදිග විශ්වවිද්‍යාලයේ සිසුන්ව මේ කාරණයේදී තනි කරන්නේ නැහැ. ඔවුන්ට සාධාරණය ඉටු වනතුරු අපි සටන් කරනවා. \r\n \r\n\tඅග්නිදිග විශ්වවිද්‍යාලය තුළ මතුව ඇති ගැටලු විසඳීමට මෙම විශ්වවිද්‍යාලයේ උපකුලපතිවරයාට අවශ්‍ය නැහැ. ඔහු වැඩි කාලයක් ඉන්නේ විශ්වවිද්‍යාලයෙන් පිට. පරිපාලන කටයුතු නිසි අයුරින් සිදුවෙන්නේ නැහැ. දැනට ඔහුගේ වසර තුනක කාලය අවසන්. නව උපකුලපතිවරයෙක් පත් කිරීම සඳහා අවශ්‍ය දැන්වීම් පත්‍රිකා පළ කරන්න ප්‍රමාද කළා. අපි ඒ පිළිබඳ වහාම ක්‍රියාත්මක කරන්න කටයුතු කළා. අපේ බලපෑමට දැන්වීම් පත්‍රිකා පළ කළා.  පසුව මෙම තනතුර සඳහා අයදුම්පත් යොමු කරන්න අවසන් දිනය තිබුණේ පසුගිය අප්‍රේල් මාසයේ 27 වෙනිදා. එදිනට මෙම තනතුරට ඉල්ලුම් කරන අය අයදුම්පත් ඉදිරිපත් කර තිබුණා. එහෙම තියෙද්දි කන්තලේ අල්තාරි විදුහලේ විදුහල්පතිවරයා උපකුලපතිවරයාට ලියුමක් ඉදිරිපත් කරලා තියෙනවා මෙම තනතුර සඳහා අයදුම්පත් බාරදීමට තමන් විශ්වවිද්‍යාලයට පැමිණියත් එදින අයදුම්පත් ගැනීමට කිසිවෙකු හිටියේ නැහැ කියලා. ඒක නිසා තමන්ගේ මානව හිමිකම් උල්ලංඝනය වී ඇති බවත්, ඒ වෙනුවෙන් ඔහු මානව හිමිකම් කොමිසමට පැමිණිලි කරන බවත් සඳහන් කරලා තියෙනවා. මෙම ලිපිය මුල් කරගෙන උපකුලපතිවරයා නැවත වතාවක් මෙම තනතුරට සම්මුඛ පරීක්ෂණ තියන එක නැවැත්තුවා. පසුව අපි මේ පිළිබඳ සොයා බැලුවා. මේක එක්තරා ජවනිකාවක්. ඒ ජවනිකාව පිටුපස උපකුලපතිවරයා ඉන්නවා. අප්‍රේල් 26 වැනි දින ඔය කියන විදුහල්පති රාජකාරි කරලා තියෙනවා එයාගෙ පාසලේ. 27 එයා කොළඹ ගිහින් තියෙනවා උපාධි උත්සවයකට අවශ්‍ය ලෝගුවක් ගැනීම සඳහා. උපකුලපතිවරයෙක් පත් කරන එක නවත්වල තවදුරටත් මෙම තනතුරේ රැඳී සිටීමට කරන කුමන්ත්‍රණයක් හැටියට අපි මේ ජවනිකාව දකිනවා. කන්තලේ අල්තාරි විදුහලේ විදුහල්පතිවරයාට විරුද්ධව අපි නඩුවක් ගොනු කරනවා. පවතින තත්ත්වය පිළිබඳ අපි විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවට දැනුවත් කරලා තියෙනවා.\r\n \r\n\tඅපේ විශ්වවිද්‍යාලයට උපකුලපතිවරයෙකු තෝරාගැනීම සඳහා අවශ්‍ය දැන්වීම් පත්‍රිකා පළ කරලා අවශ්‍ය කටයුතු කළා. අයදුම්පතක් බාරගැනිමට නොහැකි වීම පිළිබඳ පැමිණිල්ලක් ලැබුණ නිසා විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවෙන් දැනුම් දුන්නා තාවකාලිකව එය නවත්වන්න කියලා. ඉදිරියේදී ඒ කාර්යය සිදුකරනවා. විශ්වවිද්‍යාල සිසුන්ට අපි අවස්ථා කිහිපයකදීම අවස්ථාව දුන්නා යම්යම් එකඟතාවන්ට එන්න. නමුත් ඒ අය ඒක පිළිගන්න කැමති නැහැ. එක් සිසුවෙකුගේ ශිෂ්‍යභාවය අහෝසි කරල තියෙනවා. එහෙම කළේ විශ්වවිද්‍යාලයේ තිබෙන නීතිරීති අනුවයි. පාසලක විදුහල්පති කෙනෙකුට අයදුම්පතක් බාරදීමට බැරි වුණා කියන එක මගෙන් අහන්න එපා. මට ඒක අදාළ නැහැ. අපේ විශ්වවිද්‍යාලයේ කථිකාචාර්යවරයෙක් ගැන අහුවොත් මට උත්තර දෙන්න පුළුවන්.\r\n \nඅම්පාර වසන්ත චන්ද්‍රපාල\n  ", "URL": "https://www.ada.lk/0/0/0-337145", "Category": "විශේෂාංග", "Parent URL": null}