{"Source": "Ada News", "Timestamp": "19 06 2018", "Headline": "මහානාමට සංගාට මහේලට මුත්තයියාට අර්ජුනගෙන් තුති", "News Content": "   බුකීකරුවන්ගේ සහ ව්‍යාපාරිකයින්ගේ උගුල්වලට හසුනොවී බුද්ධිමත්ව කටයුතු කිරීම ගැන රොෂාන් මහානාම, කුමාර් සංගක්කාර, මහේල ජයවර්ධන සහ මුත්තයියා මුරලිදරන් වැනි ජ්‍යේෂ්ඨ ක්‍රීඩකයින්ට ස්තුතිය පිරිනමන බව හිටපු ටෙස්ට් ක්‍රිකට් නායක අමාත්‍ය අර්ජුන රණතුංග මහතා පවසයි. ඔහු මේ බව කියා සිටියේ ක්‍රිකට් කමිටුවට පැමිණෙන්නැයි ශ්‍රී ලංකා ක්‍රිකට් ආයතනය සහ ක්‍රීඩා අමාත්‍යවරයා කළ ආරාධනාවක් ජ්‍යේෂ්ඨ ක්‍රීඩකයින් ප්‍රතික්ෂේප කිරීම සම්බන්ධයෙන් මාධ්‍යවේදීන් ඔහුගෙන් ප්‍රශ්න කළ අවස්ථාවකදීයි. බුකීකරුවන් සහ ව්‍යාපාරිකයින් ක්‍රීඩකයින්ව සිය අවශ්‍යතා ඉටු කර ගැනීමට බිල්ලට දීමට උත්සාහ කිරීම තමන් දැඩිව හෙළා දකින බවත්. එවැන්නක් සිදු වන්නේ නම් එය නතර කර ක්‍රිකට් ක්‍රීඩාව ආරක්ෂා කිරීම සඳහා නිසි වැඩපිළවෙලක්  සකසන ලෙස ක්‍රීඩා අමාත්‍යවරයාගෙන් ඉල්ලා සිටින බවත් ඔහු කියා සිටියේය. “අද ක්‍රිකට් පරිපාලනයට එන ව්‍යාපාරිකයින් සිදු කරන්නේ අපේ ජ්‍යේෂ්ඨ ක්‍රීඩකයින් ඉසරහට දාලා, ඔවුන්ගේ නම් විකුණලා, බිල්ලට දීලා හැමදාම බලයේ සිටීම උත්සාහ කිරීමයි. අපි දැක්කා දයාසිරි ජයසේකර ඇමැතිතුමාත් කමිටු පත් කළා. නමුත් කිසිම දෙයක් වුණේ නැහැ. දැනුත් ජ්‍යේෂ්ඨ ක්‍රීඩකයින්ගේ නම් කිහිපයක් ඉස්සරහට ගෙනවිත් ඔවුන්ව බිල්ලට දෙන්න, විකුණන්න උත්සාහ කරනවා. මේ කරන්න හදන්නේ මොකද්ද ?  කාලය දීර්ඝ කරගැනීමේ ක්‍රමවේදයක්. නමුත් අද මම ඇත්තටම සන්තෝෂ වෙනවා රොෂාන් මහානාම, කුමාර් සංගක්කාර, මහේල, මුරලිදරන් වැනි ප්‍රවීණ ක්‍රීඩකයින් එවැන්නකට අසු නොවීම ගැන. ක්‍රීඩකයින් ලෙස අපි කාටවත් පාවිච්චි වෙන්න හොඳ නැහැ. ක්‍රිකට් විනාශ කළ පුද්ගලයින්ට නැවත ක්‍රිකට් පරිපාලනයේ පැත්ත පළාතේ එන්න ඉඩ නොදීමට ක්‍රීඩකයින් ලෙස එකට සිට ගෙන කටයුතු කිරීමට දැන් අපිට කාලය පැමිණිලා කියලත් මම කියනවා. බටහිර ඉන්දීය කොදෙව් කණ්ඩායම කියන්නේ ඉතාමත් දුර්වල කණ්ඩායමක්. නමුත් ඒ කණ්ඩායම හමුවේත් අ‍පේ කණ්ඩායම ඉතාම දුර්වල තත්ත්වයකට පත් වෙනවා. මේ සිදුවීම් එක්ක අපේ ආණ්ඩුව පාඩමක් ඉගෙන ගන්නේ නැත්නම්, අපේ අමාත්‍යවරු පාඩමක් ඉගෙන ගන්නේ නැත්නම්, මේ බුකිකාරයින්ට, ව්‍යාපාරිකයන්ට මේ විනාශය කිරීමට ඉඩදීලා  ක්‍රිකට් තවදුරටත් විනාශ කරනව නම්, වත්මන් යහපාලන ආණ්ඩුව මේ රටේ ක්‍රිකට් විනාශම කළ ආණ්ඩුව බවට පත්වෙයි. නැත්නම් මේ යහපාලන ආණ්ඩුව යටතේ ක්‍රිකට් ක්‍රීඩාව විනාශම වෙලා ඉදිරි අවුරුදු දෙකේදී ක්‍රිකට් නැත්තටම නැති වෙලා යයි. අමාත්‍යවරයෙක් හැටියට මටත් ඒකේ වගකීම එනවා. මම ඒ සියල්ල ගැනම අගමැතිතුමාවත් ජනාධිපතිතුමාවත් දැනුවත් කර තියෙනවා. ඒත් මම දැනුත් කතාකරන්නේ වේදනාවෙන්.”    ", "URL": "https://www.ada.lk/0/0/0-337120", "Category": "Sports", "Parent URL": null}