{"Source": "Ada News", "Timestamp": "19 06 2018", "Headline": "සිනමා ශාලා මණ්ඩල පහ තුනක් බවට පත් කෙරෙයි ", "News Content": "\r\n\t1971 අංක 47 දරන රාජ්‍ය චිත්‍රපට සංස්ථා පනත  අනුව චිත්‍රපට සංස්ථාව යළිත් කටයුතු  කරන බව එහි සභාපති සිතේන්ද්‍ර සේනාරත්න මහතා පැවසීය.\r\n \r\n\tචිත්‍රපට සංස්ථාවේදී ඊයේ (18දා) පැවති මාධ්‍ය සාකච්ඡාවකදී අදහස් දක්වමින් හෙතම මේ බව පවසා සිටියේය.\r\n \r\n\t මේ සදහා  මුදල් අමාත්‍යාශයේ අතිරේක ලේකම් නිලවීර මහතා දෙනු ලැබූ මාර්ගෝපදේශනය ඇසුරින් කටයුතු කළ බවත්, චිත්‍රපට සංස්ථාව ප්‍රතිසංවිධානය කර චිත්‍රපට බෙදා හැරීමේ බලතල සියල්ල පවරා ගත් බවත් ඔහු සඳහන් කළේය. පවතින සිනමා ශාලා මණ්ඩල පහ වෙනුවට එය මණ්ඩල තුනක් බවට පත් කර චිත්‍රපට බෙදා හැරීමේ කටයුතු සිදු කරන බවද ඒ මහතා පැවැසීය.\r\n \r\n\tමේ පිළිබද වැඩිදුරටත් අදහස් දැක්වු ජාතික චිත්‍රපට සංස්ථාවේ සභාපතිවරයා,\r\n \r\n\tපසුගිය කාලේ සිනමාවේ ඇති අර්බුද විසඳා ගැනීමට  යෝජනා කිරීමට විද්වත් කමිටුවක් පත් කරන්න ජනාධිපතිවරයා කටයුතු කළා. ජනාධිපති උපදේශක කමිටුවේ සමාජිකයන් ඇතුළු හතළිස් පස් දෙනෙකු පමණ මේ කමිටුව නියෝජනය කළා. හත් වතාවක් පමණ විවිධ අවස්ථාවල රැස්වී සාකච්ඡා කර කරුණු පහලොවක නිර්දේශ ජනාධිපතිවරයාට ඉදිරිපත් කළා. ජුනි මස 06 වනිදා හා 12 වැනිදා මේ වාර්තාව සකස් කිරීමට ඉදිරිපත් කරන කමිටුව සමග සාකච්ඡා පැවැත්වුවා. සිනමාහල් හිමියන්, නිෂ්පාදකවරුන් හා අධ්‍යක්ෂකවරුන් සමග ඇමතිවරයා අමාත්‍යාංශයේ ලේකම් හා අතිරේක ලේකම්වරයාගේ සහභාගිත්වයෙන් ඊයේ සාකච්ඡාවක් පැවැත්වුවා.  එහිදී බොහෝ චිත්‍රපට ශාලා හිමියන්, අධ්‍යක්ෂවරුන්, නිෂ්පාදකවරුන් පවසා සිටියේ මේ ක්‍රමය තුළින්  ඔවුන්ට කිසි සාධාරණයක් ඉටුවෙන්නේ නැහැ කියලයි.\r\n \r\n\t   හැත්තෑ ගණන්වල අපේ රටේ සිනමා ශාලා හාරසිය ගණනක් තිබුණා. දෙදහ වන විට එය 281 දක්වා අඩුවී තිබුණා. එම පෞද්ගලික අංශයට පැවරීමත් සමග අද වන විට චිත්‍රපට ශාලා 177ක් පමණයි පවතින්නේ. මේ තත්වය දීර්ඝ ලෙස ඊයේ කතා කළා .චිත්‍රපට සමාගම් චිත්‍රපට බෙදා හැරීමේදී ඔවුන්ගේ අභිමතය පරිදි චිත්‍රපට බෙදා හරිනවා කියලා ශාලා හිමියන් සඳහන් කළා. පෞද්ගලික සමාගම්වලට ලබා දුන් ගිවිසුම්වල පවා තිබෙන්නේ එය තාවකාලික ලබා දීමක් බවයි.  පනතක් ලෙස එය සංශෝධනය කර ලබා දෙනවා කියලා සඳහන් කළත් වසර දහඅටක් යනතුරු එය  සිදුව නැහැ. නමුත් අපි මේ කටයුත්ත විධිමත්ව සිදු කරනවා * යැයිද පවසා සිටියේය.\r\n \r\n\tචිත්‍රපට සංස්ථාවේ සමාජිකයන්, කලාකරුවන් ඇතුළු පිරිසක් මෙම අවස්ථාවට සහභාගි වූහ.\r\n \n        \n \nඡායාරූප - ඉසුරු පෙරේරා\n  ", "URL": "https://www.ada.lk/0/0/0-337283", "Category": "Latest News", "Parent URL": null}