{"Source": "Ada News", "Timestamp": "21 06 2018", "Headline": "මෙසී හමුවීමට පාපැදියෙන් රුසියාවට යන ඉන්දියානුවා", "News Content": " දකුණු ඉන්දියාවේ සිය නිවසේ සිටින විට ඔහුගෙන් මිතුරෙක් විමසූවේ මෙවර ලෝක කුසලානයට යන ප්‍රශ්ණයයි. ක්ලිෆින් ෆ්‍රැන්සිස් නම් උපකාරක පංති ගුරුවරයාගෙන් එයට ලැබුණ පිළිතුරු “ඔව් සත්කනින්ම” යන්නයි. පසුගිය වසරේදී අගෝස්තු මාසයේ ඔහු මෙම පිළිතුර ලබාදුන්නත් කේරළයේ ජීවත්වන ෆ්‍රැන්සිස් එය සිදුකරන්නේ කෙසේදැයි යන්න පිළිබඳව දැන නොසිටියේය. උපකාරක පංති ගුරුවරයෙක් ලෙස ඔහු දිනකට ලැබූ ආදායම ඩොලර් 40ක් පමණ විය. “ මම දැනගෙන සිටියා මට රැසියාවට යන්නත් මාසයක් එහි ඉන්නත් මුදල් නොසැති බව. ඉන් අනතුරුව මම මගෙන්ම ප්‍රශ්න කළා මොකක්ද ඒ සඳහා ඇති ලාභම ක්‍රමය කියලා. ඉන් පසුව තමයි මගේ මනසට ආවේ පාපැදිය” නමුත් ඔහුගේ අදහස මිතුරන් විශ්වාස නොකළේය. කෙසේ වෙතත් ඔහු මේ වසරේ පෙබරවාරි මස 23 දා ගුවන් මගින් ඩුබායි වෙත පැමිණ පසුව ඉරානයට මුහුදෙන් ගොස් රුසියානු ගමන ආරම්භ කළේය. ඉරානයේ සිට රුසියාවට පාපැදියෙන් ගමන් කළ යුතු දුර කිලෝ මීටර් 4200ක් විය. මෙහි අවසාන බලාපොරොත්තුව වූයේ ඔහුගේ පාපන්දු වීරයා වන ආජන්ටිනා ජාතික ලියොනල මෙසී හමුවීමය. “මම පාපැදියට කැමතිය. එ වහේම පාපන්දු ක්‍රීඩාවටත් කැමතියි. සරළව මම මේ දෙක එක්කළා” මුලින්ම ඔහු පාකිස්තානය හරහා සිය ගමන යෑමට සිතුවන් ඉන්දියාව හා පාකිස්තානය අතර ඇතිව තිබෙන ගැටුම්කාරී තත්ත්වය ඔහුගේ බලාපොරොත්තු සුන් කර තිබේ. “සැලසුම වෙනම් කිරීම මට පාඩුවක් වුණා. මට පාපැදිය ඩුබායි වෙත රැගෙන යාමට නොහැකිවුණා. ඩුබායිවලදී පාපැදියක් මිලදී ගැනීමට ඩොලර් 700ක් වැය කිරීමට සිදුවුණා. එය දුර ගමන් කිරීමට සුදුසු එකක් නොවෙයි. නමුත් මම එයින් සෑහීමකට පත්වෙනවා” ඉරානයේ බන්ඩාර් අබ්බාස් වරායෙන් ඔහු ඉරානයට ඇතුළත් වෙන්නේ මාර්තු  11 වැනිදාය.  “ ඒක ලෝකයේ ලස්සනම රටක්. මිනිසුන් හරි මිත්‍රශ්‍රීලීයි. මම දවස් 45ක් ඉරානයේ සිටියත් හෝටලයක සිටියේ දින දෙකක් පමණයි” දිනකට ෆ්‍රැන්සිස්ට වැයකළ හැකි මුදල ඩොලර් 10ක් විය. නමුත් ඉරානයේ ඔහු ගමන් කළ සෑම තැනකදීම ඔහුට ආහාර හා නවාතැන් ලබාදීමට ඉරාන වැසියන් ඉදිරිපත් වී තිබේ. “ඉරානය ගැන මගේ දැක්ම වෙනස්වුණා. ඉරානයේ පවතින ලස්සන නිසා එහි පාපැදියෙන් ගමන් කිරීම අඩු වේදනාවක් ගෙන දෙන්නක්. මම නැවත වරක් ඉරානයට යනවා. ඔවුන් මට කිව්වා රුසියාවේදී ඉරාන කණ්ඩායමට සහාය දෙන්න කියලා. ඒ වගේම ඔවුන් බොලිවුඩ්වලට කැමතියි. පාපන්දු හා චිත්‍රපට ලෝකය එක් කරනවා කියන්නේ ඇත්තක්” ඉරානයෙන් පසුව ඔහුගේ ඊළඟ නැවතුම අසර්බයිජානය විය. නමුත් දේශසීමා පොලීසියට ෆ්‍රැන්සිස්ගේ ගමන් ලියකියවිලි පිළිබඳව ගැටලුවක් පැනනසී ඇත.  “මගේ ගුවන් බලපත්‍රයේ තිබුණ පිංතුරය හා සැබෑ දැක්ම අතර වෙනසක් තිබුණා. මගේ තොරතුරු තහවුරු කර ගන්න පොලීසියට පැය අටක් පමණ වැය වුණා” අසර්බයිජානයේදී ඔහු හෝටල්වල නැවතීමකින් තොරව ටෙන්ට්වලින් සකස්කර ගත් තාවකාලික වාසස්ථාන වල දින ගත කළේය. ඉන් අනතුරුව ඔහු ජෝර්ජියාවට ගමන් කර ඇති අතර පසුව එහිදී මොස්කොව් වෙත ගමන් කිරීමේ සැලසුම වෙස් කිරීමට සිදුව ඇත්තේ ඒ අනුව ඔහුට ඩගෙස්ථාන්වලට යෑමට සිදුව තිබේ. මොස්කොව් නුවට දකුණින් පිහිට තැම්බොව් නුවර ඔහු ළගා වූඅතර නගර දෙක අතර දුර කිලෝමීටර් 460ක් විය. ප්‍රංශය හා ඩෙන්මාර්කය අතර තරගය ජුනි 26 දා පැවැත්වීමට නියමිත අතර ඒ වන විට ඔහු මොස්කොව් නුවරට ළඟා විය යුතු ව තිබේ. “එම තරගය තමයි මට ප්‍රවේශ පත්‍රයක් ලබාගත හැකිවූ එකම තරගය. නමත් මම සහාය දක්වන්නේ ආජන්ටිනාවට හා ලියොනාල් මෙසීටයි. මෙසී තමයි මගේ ප්‍රියතම ක්‍රීඩකයා. මගේ සිහිනය ඔහු හමුවීමයි. ඔහුව හමුවෙලා මගේ පාපැදිය අත්සනක් යොදන ලෙස ඉල්ලා සිටිනවා. ”       ", "URL": "https://www.ada.lk/0/0/0-337456", "Category": "Sports", "Parent URL": null}