{"Source": "Ada News", "Timestamp": "21 06 2018", "Headline": "පෘතුගාලය රුසියාව හා උරුගුවේ අවසන් 16 දෙනා අතරට", "News Content": "මෙවර ලෝක කුසලාන පාපන්දු තරගාවලියේ අවසන් කණ්ඩායම් දහසයට සුදුසුකම් ලබාගැනීමට පෘතුගාලය, උරුගුවේ සහ රුසියාව යන කණ්ඩායම් සමත්විය. රෝස්ටෝව් එරීනා ක්‍රීඩාංගණයේ ඊයේ (20දා) පැවැති උරුගුවේ සහ සෞදි අරාබිය අතර තරගයෙන් ගෝල 1-0ක් ලෙස උරුගුවේ කණ්ඩායමද, රුසියාවේ මොස්කව් නුවර පිහිටි ලුෂ්නිකි ක්‍රීඩාංගණයේදී පැවැති පෘතුගාලය සහ මොරොක්කෝව අතර තරගයෙන් ගෝල 1-0ක් ලෙස පෘතුගාලයද ජයගැනීමට සමත් විය. ඒ අනුව මෙම කණ්ඩායම් ද්විත්වය අවසන් කණ්ඩායම් 16ට තරග කිරීමේ අවස්ථාව දිනාගත්තේය. එහිදී 'ඒ' කාණ්ඩයෙන් තරග කළ ඊජිප්තුවේ සහ සහ සෞදි ආරාබියේ ලෝක කුසලාන සිහින ඊයේ (20දා) දිනයේදී බොඳව ගියේය.  උරුගුවේ සහ සෞදි අරාබිය අතර තරගයේ 23 වැනි මිනිත්තුවේදී සුපිරි ක්‍රීඩක ලුයිස් සුවාරෙස් ගෝලයක් වාර්තා කළ අතර, ඉන් පසු කිසිදු ක්‍රීඩකයෙකුට ගෝල රැස් කිරීමට නොහැකි විය. මීට අමතරව වත්මනෙහි ලොව සිටින විශිෂ්ටතම පාපන්දු ක්‍රීඩකයා තමා බවට යළිත් ඔප්පු කර පෙන්වීමට ක්‍රිස්ටියානෝ රොනාල්ඩෝ ඊයේ (20දා) සමත්විය.ඒ රුසියාවේ මොස්කව් නුවර පිහිටි ලුෂ්නිකි ක්‍රීඩාංගණයේදී මොරොක්කෝව සමග පැවැති තරගයේදීය. මෙම තරගය ලෝක කුසලාන පාපන්දු තරගාවලියේ 'බී' කාණ්ඩයේ තරගයක් ලෙස පැවැත්වුණු අතර, එහිදී මොරොක්කෝව ගෝල 1-0ක් ලෙස පරාජයට පත් කිරීමට පෘතුගාලයට හැකිවිය. තරගය ආරම්භ වී මිනිත්තු 04ක් ඉක්ම යද්දීම පෘතුගාලය වෙනුවෙන් ගෝලයක් වාර්තා කිරීමට ක්‍රිස්ටියානෝ රොනාල්ඩෝ සමත් වූයේ ක්‍රීඩාංගණයට රැස්ව සිටි පාපන්දු ක්‍රීඩාලෝලීන් අමන්දානන්දයට පත් කරමිනි. ඒ අනුව ක්‍රිස්ටියානෝ රොනාල්ඩෝ පෘතුගාලය අවසන් කණ්ඩායම් 16ට රැගෙන යෑමට සමත්විය. එම ගෝලයත් සමග ක්‍රිස්ටියානෝ රොනාල්ඩෝ මෙවර තරගාවලියේ වැඩිම ගෝල ලාභියා (තරග 02කදී ගෝල 04ක්) බවට පත් වූ අතර, එම ගෝලයත් සමග ඔහු පෘතුගාලය වෙනුවෙන් රැස් කළ 85 වැනි ජාත්‍යන්තර ගෝලයද සනිටුහන් විය. මෙම තරගයේ පළමු අර්ධයේදී කණ්ඩායම් දෙකම ගෝල රැස් කිරීමට කරට කර සටනක නියැළුණු අතර, තරගයේ පළමු අර්ධය නිමා වූයේ ගෝල 1-0ක් ලෙස පෘතුගාලයට වැඩි වාසි අත්කර දෙමිනි. කෙසේ වෙතත් දෙවැනි අර්ධය වැඩි පීඩනයක් යටතේ ක්‍රීඩා කිරීමට මොරොක්කෝ කණ්ඩායමට සිදුවූ අතර, එම අර්ධය තුළදී කිසිවෙකුටත් ගෝල රැස් කරගත නොහැකි විය.   ප්‍රබල ඊජිප්තු කණ්ඩායම ගෝල 3-1කින් පරාජය කර පාපන්දු ලෝක කුසලාන තරගාවලියේ පෙර අර්ධ අවසන් පූර්ව වටයට සුදුසුකම් ලබාගැනීමට සත්කාරක රුසියානු කණ්ඩායම පෙරේදා (19දා) රාත්‍රියේ සමත් විය. 1986 වසරෙන් පසු රුසියාව පාපන්දු ලෝක කුසලාන තරගාවලියක පෙර අර්ධ අවසන් පූර්ව වටයට (තෙවැනි වටය) සුදුසුකම් ලැබූ පළමු අවස්ථාව මෙය වේ. තරගයේ 73 වැනි මිතිත්තුවේදී ඊජිප්තුවේ තරු ක්‍රීඩකයා වූ මොහොමඩ් සලාහ් ගෝලයක් වාර්තා කර සිය කණ්ඩායමට බලාපොරොත්තුක් ඇති කළද, ඒ වනවිට රුසියාව ගෝල 03ක් වාර්තා කර සිය ජයග්‍රහණයට අවශ්‍ය පසුබිම උවමනාවටත් වඩා සකසාගෙන සිටියේය.ඊජිප්තුවේ අහ්මඩ් ෆාතිගේ (මි. 47) අත්වැරැද්දෙන් හිමි වූ ගෝලයද මේ අතර වේ. රුසියාව වෙනුවෙන් අර්ටම් ඩසුබා (මි. 62), ඩෙනිස් චෙර්යෙශෙව් (මි. 59) ගෝල වාර්තා කිරීමට සමත් වූහ.  ", "URL": "https://www.ada.lk/0/0/0-337459", "Category": "Sports", "Parent URL": null}