{"Source": "Ada News", "Timestamp": "28 06 2018", "Headline": "ඉහළ මට්ටමේ පරිගණක ක්‍රීඩා සමගින් ඉහළ මට්ටමේ ක්‍රීඩා අත්දැකීමක්", "News Content": " පරිගණක ක්‍රීඩා ලෝකය සහ පරිගණක අතර වර්තමානයේ ඇත්තේ තරගයක් යැයි එය මනාව අධ්‍යයනය කරන්නෙකුට සිතෙනු ඇත. මන්දයත්, දිනෙන් දින වඩාත් ඉහළ ග්‍රැ‍ෆික් නිර්මාණයන්ගෙන් සහ වඩ වඩාත් සංකීර්ණ, වඩ වඩාත් දැවැන්ත පරිගණක ක්‍රීඩා නිර්මාණය වෙයි. මෙම ඉහළ මට්ටමේ නවීන පරිගණක ක්‍රීඩා පොදුවේ AAA ලෙසින් වර්ගීකරණය කෙරේ. මෙසේ නිර්මාණය වන පරිගණක ක්‍රීඩාවන් ධාවනය කිරීම සඳහා නිර්මාණය වන ගේමින්ග් පරිගණකයන්ද දිනෙන් දින සංකීර්ණ සහ ප්‍රබලත්වයෙන් ඉහළ යමින් පරිණාමය වේ. සැබවින්ම මෙහි ඵල නෙළාගැනීමට හැකිවන්නේ උග්‍ර පරිගණක ක්‍රීඩා ලෝලීන්ට බව නොරහසකි. මන්දයත් ඔබට අති නවීන ගේමින්ග් පරිගණකයක් තිබේ නම්, ඔබට එහි අති නවීන AAA කාණ්ඩයේ පරිගණක ක්‍රීඩාවක් ස්ථාපිත කොට, එය ක්‍රීඩා කිරීමෙන් ලබාගත හැකි ආස්වාදය පෙර නොවූ විරූ තරම් දියුණු තියුණු වී ඇති නිසාවෙනි. මෙසේ නවීන ගේමින්ග් පරිගණක නිර්මාණය වීමේ එක් ප්‍රබල ධාරාවක් වන්නේ ගේමින්ග් ලැප්ටොප් උපාංග නිර්මාණය වීමයි. ඒ නිසා තවදුරටත් නවීන ගේමින්ග් පරිගණකයක් යනු විශාල ඉඩක් ගන්නා දැවැන්ත පද්ධතියක් නොවනු ඇත. ඒ වෙනුවට පහසුවෙන් එහා මෙහා ගෙන යා හැකි, එහෙත් අති ප්‍රබල පරිගණක බලයක් සහ පරිගණක ක්‍රිඩාවන් සඳහාම විශේෂයෙන් අවධානය යොමා සකස් කළ සුවිශේෂී පහසුකම් ලබාදෙන ගේමින්ග් ලැප්ටොප් පරිගණක මේ වනවිට පරිගණක ක්‍රීඩා ලෝලීන් අතර ජනප්‍රිය වී තිබේ. මෙසේ නිර්මාණය වූ නවතම ගේමින්ග් ලැප්ටොප් පරිගණකයක් වන ASUS Strix Scar II හඳුන්වාදෙමින් ASUS සමාගම පවසන්නේ කුතුහලය දනවන කතාන්තරයකි. ඔවුන්ට අනුව මෙම ASUS Strix Scar II ගේමින්ග් ලැප්ටොප් පරිගණකය නිර්මාණය කොට ඇත්තේ FPS හෙවත් ක්‍රීඩාවේ ඔබේ චරිතය ඔබේ දෘෂ්ටි කෝණයෙන්ම දකිනා ලෙසින් හසුරුවමින් ක්‍රීඩා කළ යුතු (First Person Shooter) ක්‍රීඩා ආකාරයන් සහිත පරිගණක ක්‍රීඩාවන් ඉලක්ක කොටගනිමිනි. ඔවුන් පවසන්නේ අනෙකුත් ඕනෑම නවීන පරිගණක ක්‍රීඩා ප්‍රවර්ගයක් වුවත් ASUS Strix Scar II ගේමින්ග් ලැප්ටොප් උපාංගය ඔස්සේ ඉහළම ක්‍රීඩා අත්දැකීමක් විඳගනිමින් ධාවනය කිරීමට හැකියාව තිබුණත්, FPS ක්‍රීඩාවන් සඳහා මෙහි විශේෂයෙන්ම වූ පහසුකම් සහ සැකසුම් තිබෙනා බවයි.   මෙම ASUS Strix Scar II ගේමින්ග් ලැප්ටොප් පරිගණකයේ තිරය ලෙසින් අඟල් 15.6 ක IPS පැනලයක් තිබේ. එහි දසුන් මාරු වන ශීඝ්‍රතාව (Refresh rate) 144Hz වන අතර එය වර්තමානයේ ඇති නවීන තිර පැනලයන් හා සසඳන විටද ඉතා ඉහළ අගයක් බව නොකිවමනායි. එසේම මෙහි මිලිතත්පර 3 ක ප්‍රතිචාර කාලයක් තිබෙනා බැවින් අතිශයින්ම ශීඝ්‍ර ක්‍රියාදාම පරිගණක ක්‍රීඩාවකදී වුවත් ඔබට අතිශයින්ම සුමටව ගලායන ක්‍රීඩා අත්දැකීමක් ලබාගැනීමට හැකිවනු ඇත.  එසේම නවතම විලාසිතාවට අනුව මෙහිද අතිශයින්ම සිහින් දාරයන් තිබෙනා බැවින්, මෙම තිර ප්‍රමාණයම ඇති සාමාන්‍ය නෝට්බුක් උපාංගයකට වඩා මෙය අතිශයින්ම කුඩා ලෙසින් නිෂ්පාදනය කිරීමට සමාගමට හැකියාව ලැබි තිබේ. නමුත් මෙහි පහත ගැටිය ප්‍රමාණවත් අයුරින් තිබෙනා නිසා, ඔබට පහසුවෙන් ඇසට අසුවන ප්‍රමාණයක උසින් පරිගණක තිරය පිහිටයි.\nමෙම ASUS Strix Scar II ගේමින්ග් ලැප්ටොප් පරිගණකය බලගැන්වෙන්නේ i7-8750H දක්වා වන 8th-generation Intel Core  ප්‍රොසෙසරයකින් සහ 8GB GTX 1070 දක්වා වන Nvidia GeForce ග්‍රැ‍ෆික් ප්‍රොසෙසරයකිනි. එසේම මෙහි 32GB දක්වා වන අති දැවැන්ත ‍රැම් මතකයක්ද තිබේ. අභ්‍යන්තර මතකය ලෙසින් ද්විත්ව මතක ධාරිතාවන් මෙහි තිබෙනා අතර, එය 512GB SSD මතකයකින් සහ 1TB SSHD මතකයකින් සමන්විත වේ. ඔබට පැහැදිලිවම දැකිය හැකි ලෙසට වර්තමානයේ ඇති අති නවීනතම AAA කාණ්ඩයේ පරිගණක ක්‍රීඩාවන් කළමනාකරණය කර ගැනීම සඳහා මෙම දෘඪාංග හැකියාවන් ප්‍රමාණවත් වනු ඇත. මෙහි Windows 10 මෙහෙයුම් පද්ධතිය පෙරනිමියෙන්ම ස්ථාපනය වී පැමිණේ.  මෙවැනි දෘඪාංග ප්‍රබලතාවකින් යුක්ත පරිගණකයක් ක්‍රියාත්මක වීමේදී තාපය එහි ප්‍රධාන සතුරෙකු බවට පත්වේ. එනිසාම මෙහි ප්‍රධාන ප්‍රොසෙසරයෙන් සහ ග්‍රැ‍ෆික් ප්‍රොසෙසරයෙන් තාපය ඉවත් කිරීම සඳහා ඒවායේ සිට පරිගණකයේ චැසියෙන් එපිට ඇති රේඩියේටරයන් දක්වා තාප සංක්‍රමණ නළ පද්ධතියක්ද නිර්මාණය වී ඇත. රේඩියේටරයේ ඇති ප්‍රබල පංකා දෙක මගින් ඔබ උපරිම පරිගණක බලය භාවිතා කරමින් පරිගණක ක්‍රිඩාවක නිරත වන මොහොතේදී පවා ඔබේ ලැප්ටොප් පරිගණකය රත් නොවී තිබෙනා බව සහතික කරනු ඇත. මේ සඳහා ඉහත කී උපක්‍රමයන්ට අමතරව පරිගණකයේ සැකැස්මද උපකාරී වනු ඇත.\nමෙම ASUS Strix Scar II උපාංගයේ සම්පූර්ණ ප්‍රමාණයේ යතුරු පුවරුවක් තිබෙනා අතර, සාමාන්‍ය යතුරු පුවරුවකට වඩා අතිශයින්ම ශීඝ්‍රව ඔබගේ ආදානයන් වාර්තා කර ගැනීමට එය සමත් වනු ඇත. එසේම සුවිශේෂී ආලෝක කලාප හතරක් මෙහි තිබෙනා අතර, ඔබට අවශ්‍ය ආකාරයෙන් එක් එක් යතුරු සඳහා මෙම ආලෝකයන් සැකසුම් කරගත හැක. එය වර්තමානයේ ගේමින්ග් පරිගණක සමගින් එන, ක්‍රීඩා කිරීම වඩාත් පහසු කරවනා උපක්‍රමයකි.  මෙහි ඉතා ඉහළ ශ්‍රව්‍ය ප්‍රතිදානයක් සහතික කරනා ද්විත්ව ස්පීකර් පද්ධතියක් සහ ස්මාට් ඇම්ප්ලිෆයරයක් තිබේ. එසේම හොඳ මයික්‍රෆෝන් සැකසුමක් සහ සම්බන්ධතා ද්වාරයන් ගණනාවක්ද තිබේ. මෙහි USB-C පෝට් එකක්ද, USB 3.1 පෝට් තුනක්ද, DisplayPort සම්බන්ධතා එකක්ද, එක් HDMI පෝට් එකක්ද, එක් 3.5mm ජැක් එකක්ද තිබෙනා අතර, කාඩ් රීඩරයක්ද තිබේ.\nමෙවැනි අති ප්‍රබල ගේමින්ග් ලැප්ටොප් උපාංගයකින් ඔබට ලබාගත හැකි පරිගණක ක්‍රීඩා අත්දැකීම කෙතරම් සුවිශිෂ්ට වනු ඇතිද යන්න අමුතුවෙන් විස්තර කළ යුතු නොවේ. තවත් දශකයක් පමණ ගතවන විට මෙවැනි පරිගණකයක් වුවද යල්පනිනු ඇති බව, මේ සම්බන්ධයෙන් තාක්ෂණය දියුණු වන ශීඝ්‍රතාව දෙස බලන විට කිව හැක. ASUS Strix Scar II උපාංගයේ වෙළෙඳපොළ මිලද පහසුවෙන්ම රුපියල් ලක්ෂ තුනක් ඉක්මවා යන බවද අමතක කළ නොහැක. එනමුත් ඔබ උග්‍ර පරිගණක ක්‍රීඩා ලෝලියෙකු නම්, මෙවැනි ප්‍රබල පරිගණකයක් කෙදිනකවත් ඔබ අර්ථ විරහිත ආයෝජනයක් ලෙසින් පෙනී නොයනු ඇත. පැතුම් පුංචිහේවා   ", "URL": "https://www.ada.lk/0/0/0-337685", "Category": "Technology", "Parent URL": null}