{"Source": "Ada News", "Timestamp": "4 07 2018", "Headline": "ගොවි බිම ජයගත් ශූර ගෙවිලියක්", "News Content": " නමින් සමන්ලතා අතපත්තු වන ඇය දෙදරු මවකි. වයස අවුරුදු 35ක් වූ ඇය සිය සැමියා වන වසන්ත ලාල් ප්‍රේමරත්න සමග වසර ගණනාවක සිට ජීවන අරගලය ජය ගැනීම සඳහා තෝරාගෙන ඇත්තේ ගොවිතැනය.\nමේ වන විට ඇය සිය සැමියා හා සමග එක්ව අක්කර 15කට ආසන්න ඉඩමක්  අර්ථවත්  අලංකාර ගොවි බිමක් බවට පත් කොට හමාරය.\nවිවාහවීමෙන් අනතුරුව වසර කිහිපයක් කටුනායක ඇඟලුම් කර්මාන්ත ශාලාවක මෙම දෙදෙනා සේවයට ගොස් ඇති අතර, එහිදී අනුන් වෙනුවෙන් සේවය කිරීම පසෙකලා තමන්ටම කියා යමක් සිදුකිරීමට දෙදෙනා අදිටන් කිරීමෙන් පසුව නැවතත් ගලේවෙල ප්‍රදේශයට පැමිණ තිබේ. වසන්ත ලාල් මහතා කියා සිටියේ ඔවුන්ගේ වර්තමාන දියුණුවේ රහස සිය බිරිඳ බවයි. ගස්ලබු පැළ 50කින් සිය ගෙවත්තේ වගාව ආරම්භ කළ සමන්ලතා පසුව ගස්ලබු වගාව අක්කරය දක්වා ව්‍යාප්ත කර තිබේ. ප්‍රදේශයේ ඥාතිවරයකුගේ ආබාධිත එළදෙනකගෙන් ගව පාලනය සිදුකර පසුව කිරි ගවයන් 35 දෙනෙකු පමණ වැඩිකොට මධ්‍යම පළාතේ හොඳම කිරිගව පාලනයට හිමි සම්මානය දිනා ගැනීමටද සමන්ලතා සමත් වූවාය.\nඉන් නොනැවතුණු සමන්ලතා තමන්ට ඉඩමක් කඩමක් නොමැති නිසා ප්‍රදේශයේ අතහැර දමා, කැළෑවට ගොස් තිබූ විශාල පොල් ඉඩමක් ප්‍රදේශයේ අයෙකුගෙන් ඉල්ලාගෙන මේ වන විට එම ඉඩම  අස්වද්දා එළවළු, පලතුරු ගොවිපොළක් පමණක් නොව කුකුල් පාලනයද සිදුකරන ආදර්ශ ගොවි බිමක් බවට එය පත්කර තිබේ.  කිලෝ පේර ,දෙළුම්, අඹ, ආදී පලතුරු මෙන්ම පැණි දොඩම්ද මෙහි වගාකොට ඇත. එමෙන්ම වම්බටු, මෑකරල්, පිපිඤ්ඤා, වට්ටක්කා ආදී එළවළු රැසක්ද ඇයගේ ගොවිබිමේ පවතී .මෙම ගොවි තැන්වලදී සිය සැමියාට විශාල ශක්තියක් වෙමින් ඇය ගොවිතැන් කිරීමට අතිදක්ෂ වූවාය.  ප්‍රදේශයේ විසිපහකට පමණ රැකියා ලබාදීමට ඇයට මෙම ගොවිතැනේදී හැකිවීමද තවත් සුවිශේෂී වූ කරුණකි. එමෙන්ම එළවළු, පලතුරුවලට අවැසි පොහොර සොයාගැනීම සඳහා ඇය කුකුලු පාලනයට පිවිස ඇති අතර, කුකුල් පාලනයක් ලෙස සිදුකළ ද මෙම පවුලේ කිසිදු අයෙකු කුකුල් මස් අනුභව නොකිරීමද, කුකුලන් ඝාතනය නොකිරීමද විශේෂත්වයකි. විදේශ රටවලට ගොස් කාන්තාවන් දහ දුක් විඳීම සිදු නොකළ යුතු බවත්, උත්සාහය ඇත්නම් ගොවිතැන මගින් දියුණු වීමට හැකි බවත් ඇය මෙහිදී අප සමග පැවසුවාය. \nඑක් වගාවක් අවසන් වීමට පෙර එම බිමේම තවත් වගාවක් ආරම්භ කිරීම, ජලය කළමනාකරණය කිරීම, පොහොර කළමනාකරණය කිරීම මෙන්ම එළවළු පලතුරු නව ක්‍රම විධි ඔස්සේ වගා කිරීමද ඇය සතු සුවිශේෂී වූ කරුණකි. දැනට තමන් වගාකරන ඉඩම වැනි ඉඩමක් කොහෙන් හෝ රජයෙන් ලබාදෙන්නේ නම් එය අස්වද්දා ගොවිබිම් බවට පත් කිරීමට තමන්ට හැකියාව ඇති අතර, එවැනි ඉඩමක් නොලැබීම තමන්ට ඇති එකම ගැටලුව බව ඔවුහු පවසති.   ", "URL": "https://www.ada.lk/0/0/0-337891", "Category": "Woman", "Parent URL": null}