{"Source": "Ada News", "Timestamp": "4 07 2018", "Headline": "තලාව බැංකු කොල්ලයේ වටිනාකම කෝටි 16කට වැඩියි", "News Content": "තලාව නගරයේ පිහිටි රාජ්‍ය බැංකුවෙන් සොරකම් කළ මුදල් සහ රන්භාණ්ඩවල වටිනාකම රුපියල් කෝටි 16කට අධික බවට හෙළිවෙමින් තිබේ. බැංකුවේ තිබූ රුපියල් එක්කෝටි හැත්තෑ එක්ලක්ෂ අනූනව දහසක මුදලක් සහ සොරාගත් රත්‍රන්වල උකස් වටිනාකම රුපියල් හත්කෝටි හැත්තෑපන්ලක්ෂ හතළිස් දහසක් බවට පොලීසිය ඊයේ (03දා) කරුණු අනාවරණය කළේය. එහෙත් අදාළ සොරකමට ලක් වූ කිලෝග්‍රෑම් 22.8ක් පමණ වන රත්‍රන් තොගය ඊයේ (03දා) දිනට පැවැති වෙළෙඳ පොළ රන් වටිනාකම අනුව රුපියල් 144,968,054/-ක්  පමණ වටිනාකමකින් යුතු බව සඳහන් වේ. ඒ අනුව සොරකමට අදාළ මුදල් හා රන් භාණ්ඩවල දළ වටිනාකම රුපියල් 162,167,054/- ඉක්මවන බවට හෙළිවෙමින් තිබේ. කෙසේ වුවද සොරකම සිදු වූ තලාව පිහිටි රාජ්‍ය බැංකුව අනාරක්ෂිතව පැවැති බවට පොලිස් පරීක්ෂණවලදී තහවුරුවී ඇතැයි පොලිස් මූලස්ථානය සඳහන් කරයි. එම අනාරක්ෂිතභාවය පිළිබඳ තලාව පොලිස් ස්ථානාධිපතිවරයා විසින් 2017 වසරේ සැප්තැම්බර් 25 හා මේ වසරේ ජුනි 19 වැනිදා බැංකු කළමනාකාරීත්වය දැනුවත් කර තිබෙන බවද පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී රුවන් ගුණසේකර මහතා සඳහන් කළේය. සිද්ධිය සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ කණ්ඩායමක් හා අනුරාධපුර කොට්ඨාසයේ පොලිස් කණ්ඩායම් 08ක් පරීක්ෂණ පවත්වන බවද ඔහු පවසා සිටියේය. විමර්ශනවලදී යම් යම් කරුණු කිහිපයක් හෙළි වී තිබෙන බවත්, එම කරුණු මත සැකකරුවන්, සොරාගත් රත්‍රන් භාණ්ඩ හා මුදල් සොයාගැනීමට මෙහෙයුම් සිදුවන බවත් පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේය. පැවැති අනාරක්ෂිතභාවය නිසා ගතයුතු ආරක්ෂක වැඩපිළිවෙළ පිළිබඳවද බැංකු කළමනාකාරීත්වය දැනුවත් කර තිබෙන බවද හෙතෙම පවසා සිටියේය. මේ අතර, මීට මාස 17කට පමණ ඉහතදීද අනුරාධපුර නව නගරයේ පිහිටි පෞද්ගලික මූල්‍ය සමාගමක ආරක්ෂිත සේප්පූව මේ අයුරින්ම කපා රුපියල් කෝටි හතහමාරක් පමණ වටිනා රන් ආභරණ කිලෝග්‍රෑම් 13.5ක් සොරාගෙන ගොස් තිබිණි. එම සිද්ධියට අදාළව කොළඹ පිහිටි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් සැකකරුවන් තිදෙනෙකු අත්අඩංගුවට ගනු ලැබුවද, කිසිදු රන් භාණ්ඩයක් ඔවුන්ට මේ වනතෙක් සොයාගැනීමට නොහැකි වී තිබේ. එම ආයතනයේ සේප්පු කැපීමට පැමිණි බව කියන සේප්පු කැපීමේ දක්ෂයෙකු ලෙස සලකන යාපනයේ පදිංචි නගුලේෂ්වරන් නමැත්තා, නොච්චියාගම පදිංචි කෝටිපති ව්‍යාපාරිකයෙකු සහ තවත් සැකකරුවෙකු මීට පෙර අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කෙරිණි. බැංකුවේ සිදුවූ සොරකම සම්බන්ධයෙන් තවදුරටත් විමර්ශන සිදුකෙරෙන නිසා එහි රාජකාරි කටයුතු ඊයේ (03) දිනයේද සිදුනොවූ අතර, තාවකාලිකව ජංගම රථයක් යොදාගෙන බැංකුවේ ගනුදෙනුකරුවන්ගේ අවශ්‍යතා ඉටුකිරීමට ඉහළ කළමනාකාරීත්වය කටයුතු කර තිබිණි.   ", "URL": "https://www.ada.lk/0/0/0-337885", "Category": "Latest News", "Parent URL": null}