{"Source": "Ada News", "Timestamp": "3 07 2018", "Headline": "ජනතා ප්‍රශ්න අමතක කර නිව්යෝක් ලිපියේ එල්ලීම", "News Content": " ‍නිව්යෝක් ටයිම්ස් පුවත් සේවය පළකළ අසත්‍ය ලිපිය හේතුවෙන් ආණ්ඩුවට දැන් ජනතාවගේ ප්‍රශ්න අමතක වී ඇති බව පෙනේ. ඉන්දියාව, චීනය, ඇමෙරිකාව අතර ඇති කඹ ඇදීමේ තරගයට ශ්‍රී ලංකාව යොදාගැනීමේ ප්‍රතිවිපාක අවසානයේදී මේ රටේ අහිංසක ජනතාවට ගෙවීමට සිදුවනු ඇත.  කෙසේ වෙතත් එම ලිපිය සම්බන්ධයෙන් නීතිමය වශයෙන් කටයුතු කිරීමට අප සූදානම්ය. ඒ පිළිබඳ කටයුතු කිරීමට ජ්‍යෙෂ්ඨ නීතිඥ කණ්ඩායමක් මේ වනවිටත් ඉදිරිපත් වී තිබේ. මේ ලිපිය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ තොරතුරුවලින් ලබාගත් බවට වාර්තා පළවන අතර, එසේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් ලද තොරතුරුවලින් ලිපිය ලියා ඇත්නම් ඒ සම්බන්ධයෙන්ද පරීක්ෂණයක් කිරීම අත්‍යවශ්‍ය කරුණකි.  මෙම ලිපියේ හම්බන්තොට වරාය ඉදි කිරීමට ණය ලබාගැනීම හා එය චීනයට පැවරීමට කටයුතු කිරීම පිළිබඳ සඳහන් කර තිබේ. කෙසේ වෙතත් මෙම වරායේ වැදගත්කම මෙන්ම අප එයට ලබාගත් ණය ගෙවාදැමීමට කටයුතු සැලසුම් කර තිබූ ආකාරය පිළිබඳ ඔවුන් සඳහන් කර නොතිබිණි. හම්බන්තොට වරායේ අදියර I, II සහ තෙල් ටැංකි සංකීර්ණය යන සියල්ල ඉදිකිරීම සඳහා ගත් මුළු ණය ප්‍රමාණය ඇමෙරිකානු ඩොලර් මිලියන 1,322කි. මෙහි මුල් ඇ.ඩො. මිලියන 307 කලින් සහනදායී පොලියට ලබාගෙන, ඉන්පසු වසරකට 6.3%ක නිශ්චිත පොලියක් හැටියට වෙනස් කළේ ඒ කාලයේදී ජාත්‍යන්තර බැංකු අතර ගනුදෙනු සිදුවන පොලී අනුපාතය වන ලයිබෝ දර්ශකය ශීඝ්‍රයෙන් ඉහළ ගිය හේතුවෙනි. එම මුල් ණය මුදලේ සැබෑ පොලී අනුපාතය 6.5% දක්වා වැඩිවීම හේතුවෙන් තවදුරටත් එය වැඩිවීම වැළැක්වීමට 6.3෴ක නිශ්චිත පොලියක් හැටියට නැවත වෙනස් කර ගැනීමට කටයුතු කෙරිණි. හම්බන්තොට වරාය සඳහා ඉතිරි ඇ.ඩො. මිලියන 1,000 ගෙන ඇත්තේ 02%ක සහනදායී පොලියටය.  2012දී හම්බන්තොට වරායට පැමිණියේ නැව් 32ක්  බව නිව්යෝක් පුවත් සේවය වාර්තා කළද, 2014 වනවිට එම නැව් ගණන 335 දක්වා වැඩිවීම පිළිබඳ සඳහන් කිරීමට ඔවුන්ට අමතකව තිබේ. හම්බන්තොට වරාය 2014දී රුපියල් මිලියන 900ක හා 2015දී රුපියල් මිලියන 1,200ක  ලාභයක් ලැබීමට සමත් විය. හම්බන්තොට වරාය ඉදිකිරීමට ගත් ණය මුදල ගෙවා දැමීම වෙනුවෙන් මෙන්ම හම්බන්තොට වරාය සංවර්ධනය කිරීම වෙනුවෙන් අපට සැලැස්මක් තිබූ අතර 2015 මැතිවරණයෙන් මහින්ද රාජපක්ෂ මහතා පරාජය නොවුණා නම් හම්බන්තොට වරාය දකුණු ආසියාවේ ප්‍රධාන වරායක් බවට පත් කර ගැනීමට අවස්ථාව තිබිණි. එසේ වී නම් හම්බන්තොට වරාය අද වනවිටත් ක්‍රියාත්මක වනු ඇත්තේ ශ්‍රී ලංකා වරාය අධිකාරිය යටතේය. අප කුරහන් සුවඳ තීරු ලිපියේදී සඳහන් කළේ හම්බන්තොට වරාය බදු දීම වෙනුවෙන් චීනයෙන් ලැබෙන මුදල් ඔවුන් ආණ්ඩුවේ එදිනෙදා වියදම් පියවාගැනීම වෙනුවෙන් යොදාගන්නා බවයි. එය එසේම වූ අතර, වරාය බදු දුන්නද ඒ සඳහා ලබාගත් ණය මේ වනවිටත් ඒ ආකාරයෙන් පවතී. එසේම මෙම ලිපිය ලියූ මාධ්‍යවේදිනිය කොළඹ පිහිටි ප්‍රධාන හෝටලයකදී ආණ්ඩුවේ අමාත්‍යවරුන් දෙදෙනෙකු හමු වූ බව පිළිගෙන තිබිණි. ලිපියකට තොරතුරු ඕනෑම පාර්ශ්වයකින් ලබාගත හැකිවුවත් ආණ්ඩුවේ ඇමතිවරුන්ගෙන් තොරතුරු ලබාගැනීමෙන් පැහැදිලි වන්නේ හුදෙක්ම මෙය හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාට අසත්‍ය චෝදනා එල්ල කිරීම වෙනුවෙන් ගත් ක්‍රියාමාර්ගයක් බවයි. අනෙක් අතින් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා අතුළු ඒකාබද්ධ විපක්ෂයේ නායකයන්ට විරුද්ධව සතියකට වරක් මෙවැනි අසත්‍ය චෝදනා ඉදිරිපත් කිරීම අාණ්ඩුවේ පුරුද්දක් බවට පත්ව තිබේ.  පසුගිය ජනාධිපතිවරණයේදී හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා වෙනුවෙන් එල්ල කළ අසත්‍ය චෝදනා ඔප්පු කරගැනීමට නොහැකිවීමත්, වත්මන් ආණ්ඩුව යටතේ සිදු වූ ශ්‍රී ලංකා ඉතිහාසයේ විශාලතම බැඳුම්කර වංචාව ඇතුළු අනෙකුත් දූෂණ වසාගැනීමටත්  දැන් ජාත්‍යන්තර මාධ්‍ය යොදාගනිමින් තිබේ. වසර තුනහමාරක් රට ආපස්සට හැරවූ ආණ්ඩුව ඉතිරි වසර එකහමාර හෝ ජනතාවට සේවය කිරීමටද අදහසක් නොමැති බව මේ සිදුවීම් හරහා පෙනෙන්නට තිබේ.  මෙරට උසස් අධ්‍යාපනය ලබන අහිංසක,  දුප්පත් උපාධි අපේක්ෂකයන් වෙනුවෙන් ලබාදෙන මහපොළ ශිෂ්‍යාධාරයද බැඳුම්කර වංචාවට යොදවා ඇති බවට මේ වනවිට තොරතුරු වාර්තා වෙමින් තිබේ. එය රුපියල් මිලියන 1000කට ආසන්න වංචාවක් බවද පැවසේ. නිව්යෝක් ලිපිය පළ වී පැය කිහිපයකින් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාට විරුද්ධව පොලිස් මූල්‍ය අපරාධ ඒකකයට පැමිණිලි ඉදිරිපත් කිරීමට ගිය නියෝජ්‍ය අමාත්‍ය රන්ජන් රාමනායක මහතා මේ පිළිබඳ ගන්නා ක්‍රියාමාර්ග පිළිබඳවද ජනතාව අවධානය යොමුකළ යුතු වෙයි.  එමෙන්ම ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට ඔස්ට්‍රේලියාවෙන් ඉදිරිපත් වූ චෝදනා සම්බන්ධයෙන් පැමිණිල්ලක් ඉදිරිපත් කිරීමට රන්ජන් රාමනායක මහතාට හෝ එක්සත් ජාතික පක්ෂයට නොහැකි වී තිබේ. එක්සත් ජාතික පක්ෂයට හෝ රන්ජන් රාමනායක මහතාට කොන්දක් තිබේ නම් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට ඔස්ට්‍රේලියාවෙන් එල්ල වූ චෝදනා සම්බන්ධයෙන් පරීක්ෂණයක් පවත්වන්නැයි ඉල්ලා පැමිණිල්ලක් ඉදිරිපත් කරන ලෙසද මෙහිදී පවසා සිටිමු. මේ රට පාලනය කරන එක්සත් ජාතික පක්ෂයත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ සුළුතරයත් මේ වනවිට පක්ෂ දේශපාලනයක නිරත වෙමින් සිටියි. මේ හේතුවෙන් රටේ ප්‍රශ්න බොහෝමයක් දැන් විසඳාගත නොහැකි තත්ත්වයට  පත්ව තිබේ. ජීවන වියදම ජනතාවට උහුලාගත නොහැකි ආකාරයට වැඩි වී තිබේ. උපාධිධාරීහු රැකියා නොමැතිකමින් මහමග සිඟා කමින් සිටිති. රාජ්‍ය අංශයේ බැලූ බැලූ තැන වැඩ වර්ජනය, එසේත් නොමැති නම් විරෝධතා ව්‍යාපාරය. මේ සියලු කාරණා පිළිබඳ අවධානය යොමුකරන විට ආණ්ඩුව දැන් නිව්යෝක් ටයිම්ස් පුවත්පත වාර්තා කළ ලිපිය යොදාගනිමින් තවත් දින කිහිපයක් ගත කිරීමට කටයුතු කරමින් සිටියි. \nලබන සතියේදී යළිත් හමුවෙමු!\nඔබට සුබ අනාගතයක්!  ", "URL": "https://www.ada.lk/0/0/0-337834", "Category": "Opinion", "Parent URL": null}