{"Source": "Ada News", "Timestamp": "5 07 2018", "Headline": "සුබ අනාගතයට ජීවිතය රැගෙන යන මවුකිරි", "News Content": " මෙරට  රෝහල් හා ප්‍රාථමික සෞඛ්‍ය ක්ෂේත්‍රයේ කාර්ය මණ්ඩල කැප වී සිටිනුයේ මෙම ජාතික ප්‍රතිපත්තිය ප්‍රවර්ධනය කරමින් සෑම දරුවෙකුටම සිය ජීවිතයේ ලැබිය හැකි ශක්තිමත්ම ආරම්භය ලබාදීම සහතික කිරීමටය. මවුකිරී දීම පිළිබඳව වන මෙම ජාතික ප්‍රතිපත්තිය සඵල වීමට නම් ඉටු විය යුතු කරුණු කාරණා කිහිපයකි. ඒවා නම්, තම දරුවා උපත ලද පසු මවුකිරෙන් පමණක්ම පෝෂණය කරන බවට දැඩි අධිෂ්ඨානයක් සහිතව ගැබිනි මව ඒ සඳහා අවශ්‍ය පෙර සූදානම සහ නිසි පෝෂණය ලැබීම සහ තම ස්වාමිපුරුෂයාගේ සහ නෑදෑයින්ගේ පෙළඹවීම ලැබීම. දරු උපත සිදු වී පැයක් (මිනිත්තු 60ක්) ඇතුළත මවුකිරි දීම ආරම්භ කිරීම\nමව සහ ළදරුවා රෝහලින් නික්ම යාමට පළමුව මවුකිරි දීම හොඳින් ස්ථාපිත කිරීම\nරෝහලේදී හෝ නිවසට පැමිණි පසු හෝ මවුකිරි දීමේ යම් ගැටලුවක් මතුවුණහොත් ඒ සඳහා ඉක්මනින් සුදුසු විසඳුම් ලැබීම යනාදියයි. \nළදරුවාට ලැබිය යුතු උසස්ම පෝෂණය මවුකිරෙන් සැපයෙන බව අද අවිවාදයෙන්ම පිළිගැනේ. එසේම මවුකිරි යනු දරුවාට ලැබෙන්නා වූ පළමුවැනිම සහ ප්‍රශස්තම ප්‍රතිශක්තියයි. මවට පෙරදී වැලඳි තිබූ සෑම රෝගයක් සඳහාම වූ ප්‍රතිශක්තිය මවුකිරි තුළින් දරුවාට උරුම වේ. \nඑසේම ළදරු මරණ හා රෝගී වීම් අඩු කිරීම සඳහා දැනට හඳුනාගෙන ඇති විශිෂ්ටතම මැදිහත්වීම් සිදුකරනුයේ මවුකිරි මගිනි. ඒ තුළින් දරුවාට නිසි පෝෂණය ලැබීමත් මනා ශරීර සෞඛ්‍යයක් උරුම කරන බවත් සෑම දෙනාම දන්නා කාරණයකි. ළදරු කාලයේදී දරුවන්ට ඇති විය හැකි පාචනය, ශ්වසන අසාදන, කන් ආසාදන, සෙම්ප්‍රතිශ්‍යාව වැනි සුලබ රෝග සඳහා ආරක්ෂාව ලබාදීමට මවුකිරි සමත්වේ. එසේම මවුකිරෙන් පෝෂණය වන දරුවන්ගේ දත්, විකෘතියකින් තොරව මතුවීමද දැකිය හැකිය. උපත ලද ෙමාහොතේ සිට මවුකිරි ලැබීම තුළින් ළදරුවන්ගේ ආහාර ජීර්ණ පද්ධතියේ මනා වර්ධනයට මහත් පිටිවහලක් ලැබේ. මවුකිරි තුළ අඩංගු වර්ධක සාධක දරුවාගේ කුඩා අන්ත්‍රයේ ශ්ලේෂ්මල පටල නිසි ලෙස වර්ධනය කිරීම සඳහා අත්‍යවශ්‍යය. මෙම වර්ධක සාධක නොලැබී, ශ්ලේෂ්මල පටල වර්ධනය අවිධිමත් ලෙස සිදුවුවහොත් ශරීරයට අනවශ්‍ය ප්‍රෝටීන් වර්ග අවශෝෂණය විය හැකිය. එම තත්ත්වය පසුකාලීනව අසාත්මිකතා සහ ඇදුම වැනි රෝගී තත්ත්ව ඇති කිරීමට හේතුවක් බවට පත්වීමට ඉඩ තිබේ.  මවුකිරෙන් පෝෂණය වන දරුවන්ගේ බුද්ධි ඵලය, මවුකිරෙන් පෝෂණය නොවන දරුවන්ට වඩා 4-10෴ක් අතර ප්‍රමාණයකින් වැඩිවන බව පර්යේෂණ ප්‍රතිඵල මගින් පෙන්වාදී තිබේ. එසේම මවුකිරෙන් පෝෂණය වන දරුවන් වැඩෙන විට කඩවසම්, ආත්ම විශ්වාසයෙන් පිරි ස්වාධීනව කටයුතු කළ හැකි පුද්ගලයන් බවට පත්වන බවටද සාක්ෂි විවිධ අධ්‍යයන තුළින් සනාථ කර තිබේ.  දරුවෙකු මවුකිරි ලබන කාලය දීර්ඝවීම තුළින් ඉන් අත්වන ඵල හා ළමා වයස්වලදී මවුකිරි ලැබීම යොවුන්, තරුණ හා වැඩිහිටි වයස්වලදී පවා ඉමහත් ප්‍රයෝජන අත්පත් කරදෙයි. විශේෂයෙන් එමගින් යහපත් බුද්ධි වර්ධනයක් හිමිවන හෙයින් ඉහළ අධ්‍යාපන මට්ටමක් කරා ළඟා වී එමගින් උසස් රැකියාවක් ලබා ගැනීමට වැඩි ඉඩකඩක් හිමිවනුයේ, ආර්ථිකය ශක්තිමත් වූ පුද්ගලයෙකු බවට පත්වෙමිනි. එසේම කය වෙහෙසන අයෙකුට වුවද ළමා කාලයේදී මවුකිරෙන් ලද පෝෂණය හේතුවෙන් වඩා ඵලදායී ලෙස තම රැකියාවේ නිරත වෙමින් වැඩි ආදායමක් ලැබීමට මග පෑදෙයි.  බෝනොවන රෝග ඇති වීම අද මෙරට මුහුණපා ඇති විශාල ගැටලුවකි. එම තත්ත්වය පාලනය සඳහාද මවුකිරි අත්වැලක් සපයයි. අධිබර හා ස්ථුලතාව යන ගැටලුවලින් ළදරු හා ළමා වයස්වලදී මෙන්ම යෞවන හා වැඩිහිටි වයස්වලදීත් ආරක්ෂාව සැපයීමට මවුකිරි රුකුලක්වන බවට තදබල සාක්ෂි ඇත. මෙම සාක්ෂි ලෝකයේ දියුණු රටවලට පමණක් නොව ශ්‍රී ලංකාව වැනි සංවර්ධනය වෙමින් පවතින රටවලටද එක ලෙසම බලපාන බව අධ්‍යයන මගින් හෙළිව තිබේ. මවුකිරි සැමට ලබාදෙන සේවය ඉමහත්ය. ජීවිතයේ පසු කලකදී ස්ථුලතාව හා අධිබර පාලනයටද, බොහෝ බහුල බෝ නොවන රෝග වැළැක්වීමටද මවුකිරිදීම ඉතා පැහැදිලි ක්‍රමෝපායක් ලෙස පිළිගැනේ. එසේම ජීවිතයේ පසු කලකදී දියවැඩියාව ඇතිවීම වැළැක්වීමටද මවුකිරි ලැබීම හේතුකාරක වන බව හෙළිදරව් වී තිබේ.  මවුකිරි දීම දරුවාට පමණක් නොව මවුකිරි දෙන මවටද බොහෝ වාසි අත්කරයි. කාන්තාවන් අතර බහුලවම හට ගන්නා පිළිකාව වන පියයුරු පිළිකාවෙන් ආරක්ෂා වීමට  මවුකිරි දීම මගින් හැකි වේ. දරුවාට මවුකිරි ලබාදෙන කාලය දීර්ඝවන තරමට මෙම ආරක්ෂාව ලැබීමේ හැකියාවද ඉහළ යයි. මෙසේ අවදානම අඩුවීම දේශීය පර්යේෂණ මගින්ද සනාථ කර තිබේ. එසේම ඩිම්භ කෝෂ පිළිකා සෑදීමේ අවදානමත් මවුකිරි ලබාදෙන මවුවරුන්ට බලපාන්නේ අඩුවෙන් බවට අධ්‍යයන වාර්තා මගින් සනාථ කර තිබේ. එසේම සිය දරුවා මවුකිරෙන් පෝෂණය කරන මවුවරුන්ට පසු - ප්‍රසව බර අඩු කරගැනීම පහසුවන අතර, ඔවුනට දියවැඩියාව වැලඳීමේ අවදානමද අඩු වෙයි.  මවු කිරි සතු මෙම සහ තවත් ප්‍රශස්ත හැකියා හේතුවෙන් එය ස්වභාවිකව නොපැවතී විද්‍යාඥයෙකු විසින් සොයාගනු ලැබූවක් වූයේ නම් එම විද්‍යාඥයාට එකවර නොබෙල් ත්‍යාග දෙකක්ම පිරිනැමීමට ඉඩ තිබිණි. එම ත්‍යාග දෙක නම් වෛද්‍ය විද්‍යාව සඳහා වන නොබෙල් ත්‍යාගය සහ ආර්ථික විද්‍යාව සඳහා වන නොබෙල් ත්‍යාගය යන ත්‍යාග දෙකයි. මවුකිරෙන් පෝෂණය වන දරුවන්ගේ බුද්ධි ඵලය, මවුකිරෙන් පෝෂණය නොවන දරුවන්ට වඩා 4-10%ක් අතර ප්‍රමාණයකින් වැඩි වන බව පර්යේෂණ ප්‍රතිඵල පෙන්වා දී තිබේ. එසේම මවුකිරෙන් පෝෂණය වන දරුවන් වැඩෙන කඩවසම්, ආත්ම විශ්වාසයෙන් පිරි ස්වාධීන කටයුතු කළ හැකි පුද්ගලයන් බවට පත්වන බවටද සාක්ෂි විවිධ අධ්‍යයන තුළින් ලැබී තිබේ.  පවුල් සෞඛ්‍ය කාර්යාංශයේ ප්‍රජා වෛද්‍ය විශේෂඥ ධම්මිකා රොවෙල් - ෂෙහානි දිල්රුක්ෂිකා  ", "URL": "https://www.ada.lk/0/0/0-337946", "Category": "Woman", "Parent URL": null}