{"Source": "Ada News", "Timestamp": "6 07 2018", "Headline": "අපට කරන අසීමිත පහත් නින්දා ගැන තොරතුරු සේවා වාර්තා කළා", "News Content": "මාලඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලයට එරෙහිව සරසවි සිසුන් පවත්වන විරෝධතාවලදී පීඩාවට පත්වූ පුදගලයන් විශේෂයෙන්ම වාහන රියඳුරන් තමන්ට කළ අසීමිත පහත් නින්දා පිළිබඳව රාජ්‍ය තොරතුරු සේවා තමන්ට වාරත් කර තිබූ බව ජනපති මෛත්‍රීපාල සිරිසේන මහතා පැවැසීය. කොළඹ නෙළුම් පොකුණ රඟහලේදී පැවැති සයිටම් ආයතනයේ සිසුන් සහ දෙමව්පියන් දැනුවත් කිරීමේ වැඩසටහනේදී අද (06දා) ජනාධිපතිවරයා මෙම අදහස් දැක්වීය.  “අවුරුදු තුනක් කොළඹ නගරයේ වරින් වර සමහර සතියක දෙසැරයක් තුන් සැරයක් විශ්වවිද්‍යාල ශිෂ්‍යයෝ කොළඹ නගරයේ මහ පාරවල් පිරෙව්වා. ඔබට තිබෙන හිතේ වේදනා කොතෙක්ද? නමුත් ඊට වඩා ඔබ වෙනුවෙන් මේ රටේ වැඩිපුරම නින්දා අපහාස වින්දේ මමයි. විශ්වවිද්‍යාල ශිෂ්‍යයෝ කොළඹ නගරයේ පාරවල් වසා පෙළපාලි යන විට එයින් කරදරයට පත්වූයේ පීඩාවට පත්වූයේ මගී ජනතාවයි. ප‍්‍රශ්න පිළිබඳව අවබෝධයෙන් අඩු ඇතැම් පුද්ගලයින් විශේෂයෙන්ම වාහන රියදුරුන් මම දන්නවා අපිට මොන භාෂාවෙන්ද කතා කරේ කියලා. රාජ්‍ය තොරතුරු සේවාවන් මට ඇතැම් විට වාර්තා කළා අපට කරන අසීමිත පහත් නින්දාවන් පිළිබඳව. විශේෂයෙන්ම මට. නමුත් විශ්වවිද්‍යාල ශිෂ්‍යයෝ කොළඹට ඇවිත් මහ පාරවල් වසන ආරංචිය ලැබුණු හැමවිටම මම දුරකථනය ගෙන පොලිස්පතිට කිව්වේ, ළමයි අද එනවා නේද කිසිම ආයුධයක් ගෙනියන්න එපා, තුවක්කුවක් පත්තු කරන්න එපා. කිසිම තැනක එවැනි සිද්ධියකට ඉඩ තියන්න එපා. ගැටුම් ඇති වන අකාරයට කටයුතු කරනවා නම් ඒවාට මුහුණ දෙන්න. බැරි නම් පසුබසින්න කියා. රාජ්‍ය දේපළ වෙනත් පෞද්ගලික දේපළවලට අලාභ හානි කරනවා නම් නීත්‍යානුකූලව ඒවාට කටයුතු කරමු, නමුත් කිසිම පෙළපාලි යන ශිෂ්‍යයෙකුගේ ජීවිතයට හෝ වෙනත් ආකාරයෙන් ඔවුන්ට හිරහැරයක් වන විදියට කටයුතු කරන්න එපා කියායි මම කිව්වේ. කාටවත්ම ඇහුම්කන් දෙන්නේ නැති බොහෝ කලබලකාරී විදියට හැසිරෙන අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය සංගමයේ ශිෂ්‍ය දරුවන්ව ගෙන්වා මම කතා කළා. සමහර අය මට ඒකට දොස් කිව්වා. ඒගොල්ලෝ එක්ක කතා කරලා ප‍්‍රශ්න විසඳන්න පුළුවන්ද ඇහුවා. අන්තරේ ශිෂ්‍යයෝ ගෙන්වා මම කතා කරන විට බොහෝ වේලාවක් ඔවුන් අසන ප‍්‍රශ්නවලට මම පිළිතුරු දී මම අසන ප‍්‍රශ්නවලට ඒ දරුවෝ පිළිතුරු දුන්නා. මම ඔවුන්ට කිව්වා, දරුවනේ, මේ රාජ්‍ය නොවන අධ්‍යාපන ආයතන, උසස් අධ්‍යාපන ආයතන ලෝකයේ සෑම රටකම තිබෙනවා නේද කියලා. විශේෂයෙන් දියුණු සංවර්ධිත රටවල්වල තිබෙනවා නේද කියලා. අපේ රටේත් රාජ්‍ය නොවන අධ්‍යාපන ආයතන ඒ ප‍්‍රමිතියට ගත්විට හරි නේද ඒ ස`දහා නේද අපි උත්සාහ කළ යුත්තේ කියා. ඒ වෙලාවේ ඒ දරුවන් පිළිතුරු දුන්නා, ජනාධිපතිතුමා ඒ විශ්වවිද්‍යාල තිබෙන ලෝකයේ හැම රටකම දැන් පෙළපාලි, උද්ඝෝෂණ ඒවා වහන්න කියලා. මම එදා කල්පනා කළා අනේ අපේ රට භාරගන්න සිටින දරුවන්ගේ ඔළුවලට මේ දේවල් දාලා තිබෙන මිනිස්සු කව්ද කියලා. ඉතා සරල, බොළඳ, බොහෝ අපැහැදිළි, පුදුමාකාර උත්තර තමයි ඇතැම් සාකච්ඡාවලදි ලැබුණේ.”   ", "URL": "https://www.ada.lk/0/0/0-338003", "Category": "Latest News", "Parent URL": null}