{"Source": "Ada News", "Timestamp": "16 07 2018", "Headline": "කුඩු ජාවාරම්කරුට බෝගම්බර  බංගලාවේ නවාතැන් පහසුකම්", "News Content": "මෙරට හමුවු විශාලතම කුඩු තොගය වන මිලියන 1248ක් පමණ වන හෙරොයින් කිලෝග්‍රෑම් 103 ග්‍රෑම් 948ක් සමග අත්අඩංගුවට ගත් මොහොමඩ් සුසෙයි මොහොමඩ් මාහිර් පුද්ගලයා ඔහුගේ පවුලේ සාමාජිකයන් සමග බෝගම්බර බන්ධනාගාරයේ සංචාරක නිවාසයේ නවාතැන්ගෙන ඇති බව අනාවරණය වී ඇත. 2017 දෙසැම්බර් 31 දා මෙලෙස මොහොමඩ් සුසෙයි මොහොමඩ් මාහීර් නැමැත්තා සහ ඔහුගේ පවුලේ සාමාජිකයන් මෙම සංචාරක නිවස්නේ නවාතැන් ගෙන තිබේ. අත්අඩංගුවට ගත්  මොහොමඩ් සුසෙයි මොහොමඩ් මාහීර් නැමැත්තා සහ ඔහුගේ රියදුරු වන මල්ලිකාආරච්චිගේ චතුර ජයශාන්ත යන පුද්ගලයන්ගෙන් ප්‍රශ්න කිරීමේදී මෙම කරුණු අනාවරණයවී තිබේ. නවාතැන් පහසුකම් සඳහා බන්ධනාගර සංචාරක නිවාස වෙන්කරවාගත හැකිවන්නේ බන්ධනාගයේ පුද්ගලයන්ටවන අතර, මෙමමොහොමඩ් සුසෙයි මොහොමඩ් මාහීර් නමැත්තාට නවාතැන්ගැනීමට බන්ධනාගාර සංචාරක නිවාසය වෙන්කර දුන්පුද්ගලයා කවුරුන්දැයි සොයාබැලීමට නියමිතය. මේ අතර බන්ධනාගාරයේ පුද්ගලයකුගේ නමින් බෝගම්බර බන්ධනාගරයේ සංචාරක නිවහන වෙන්කළ තැනැත්තා පිළිබඳව සහ ඔවුන්ට නවාතැන් පහසුකම් ලබාදුන් පුද්ගලයන් පිළිබඳව සොයාබැලීමේ පරීක්ෂණ මේවනවිට ආරම්භවී ඇති බව ආරංචිමාර්ග සඳහන් කරයි. මෙලෙස ප්‍රධාන පෙළේ මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකු සමග ගනුදෙනු පවත්වාගෙන යන්නේ බන්ධනාගාරයේ කුමන පුද්ගලයන්ද යන්න පුළුල්ලෙස විමර්ශනය කිරීමටද මේවනවිට පියවර ගෙන ඇති බවද ආරංචිමාර්ග සඳහන් කළේය.  මේ සම්බන්ධයෙන් බන්ධනාගර මාධ්‍ය ප්‍රකාශක බන්ධනාගාර කොමසාරිස් තුෂාර උපුල් දෙණිය මහතාගෙන් %අද^   කළ විමසීමකදී හෙතෙම පැවසුයේ මේ පිළිබඳ නිලවශයෙන් දැනුදීමක් මෙතෙක් සිදුව නොමැති බවය. කෙසේවෙතත් අදාළ දිනයේදී බන්ධනාගාර සංචාරක නිවහන වෙන් කළේ කවුරුන්දැයි සොයා බලන බවද හෙතෙම පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක් වූ  මාධ්‍ය ප්‍රකාශකවරයා, & මේ සම්බන්න්ධයෙන් අපිට තවම දැනුවත් කර නැහැ. මටත් මේ ගැන ආරංචි වුණා. නිවාඩු නිකේතනය කියන්නේ ඕනෑම කෙනෙකුට ඇවිත් ඉන්න පුළුවන් තැනැක්. හැබැයි මේකට බන්ධනාගාර නිලධාරියෙක් සම්බන්ධද කියන ප්‍රශ්නය තිබෙනවා. ඒ සම්බන්ධයෙන් අපි සොයා බලන්න අවශ්‍යයි. මේ ගැන අපිට කිසිම කෙනෙක් නිල වශයෙන් දැනුම්දී නැහැ. පොලීසියෙන්වත් අපිට දැනුවත් කර නැහැ. ඉදිරියේදී දැනුවත් කරයි. සංචාරක නිවාස බන්ධනාගාර නිලධාරියෙක් හරහා වෙන්කළොත් යම්කිසි මුදලක් අඩුවෙනවා. මේ කියන දිනයට වෙන් කළේ කවුද කියලා සොයා බලනවා*  යැයිද පවසා සිටියේය. පොලිස් මත්ද්‍රව්‍ය කාර්යාංශ නිලධාරීන් විසින් පසුගියදා කළුබෝවිලදී හා බත්තරමුල්ල සුභූතිපුර ප්‍ර‘දේශයේදී හෙරොයින් කිලෝග්‍රෑම් 103 ග්‍රෑම් 948ක් සමග මොහොමඩ් සුසෙයි මොහොමඩ් මාහිර් නමැති 29 හැවිරිදි පුද්ගලයා අත්අඩංගුවට ගත් අතර, එම හෙරොයින් තොගය මරණ දඬුවම නියමවී සිටින සුසෙයි නමැත්තාගේ  බවට පොලිස් පරීක්ෂණවලදී අනාවරණය කරගත්තේය. මරණ දඬුවම නියම වී සිටින ධර්මරාජා සුසෙන්ද්‍රන් නොහොත් 'සුසෙයි' නමැත්තාට මරණ දඬුවම නියමවී තිබෙන්නේ හෙරොයින් කිලෝග්‍රෑම් දෙකයි ග්‍රෑම් 250ක් ජාවාරම් කිරීමේ චෝදනාව මතය. මරණ දඬුවම නියමවී වැලිකඩ බන්ධනාගාරගතව සිටින සුසෙයි නමැත්තා සමග මොහොමඩ් සුසෙයි මොහොමඩ් මාහිර් නැමැත්තා නිතරම දුරකථනයෙන් සම්බන්ධවී තිබෙන බවට තහවුරු වී ඇති බවද පසුගියදා පොලීසිය සඳහන් කළේය.   ", "URL": "https://www.ada.lk/0/0/0-338319", "Category": "Latest News", "Parent URL": null}