{"Source": "Ada News", "Timestamp": "18 07 2018", "Headline": "ෙෙවවර්ණ මලින් ජීවිතයම හැඩකරගත් යුවතියක්", "News Content": " සාම්ප්‍රදායික ක්‍රමයෙන් ඔබ්බට ගොස් නවමු නිර්මාණ තුළින් විචිත්‍රවත් මනාලියන්ගේ මල් කළඹ සකසන ඇය නමින් ජයනි ශාන්තිනී පීරිස්ය. තමන්ගේ අමතර කාලය ඵලදායීව යොදා ගනිමින් ඇය ආරම්භ කළ මේ ව්‍යාපාරය අද වන විට ජයනි ෆ්ලෝරා (Jayani Flora) නමින් කවුරුත් හඳුනන්නීය. ඇයගේ වෙනස්ම වූ නිර්මාණකරණය හා ඇය පැමිණි ගමන් මග පිළිබඳ අද හමුවේ ඇය පැවසුවේ මෙවන් අදහසකි.   මම මුල් කාලයේ ව්‍යාපාරයක් ලෙසින් ඔකිඩ් වර්ග වගා කළ කෙනෙක්. එය තමයි මගේ මුල්ම ව්‍යාපාරය. නමුත් ටික කාලයක් ගතවෙනකොට මට මනමාලියන්ගේ මල් කළඹ සකස් කරන්න ආශාවක් ඇති වුණා. ඒ අාශාව නිසා තමයි මුලින්ම මම මේ ව්‍යාපාරය ආරම්භ කළේ.  දිනක් මගේ හොඳම යාළුවෙකුගේ විවාහ උත්සවය සඳහා ඇයට අවශ්‍ය මල් කළඹ සකස් කර ගැනීමට අවශ්‍ය වුණා. අපි දෙදෙනා හැම තැනටම වගේ ගියා. නමුත් ඒ හැම තැනකම වාගේ මල් කළඹ සඳහා ඉහළ මිලක් අයකෙරුණා. මම සාමාන්‍යයෙන් මල් ව්‍යාපාරය කරන කෙනෙක් නිසා මම දන්නවා මල්වල මිල ගණන් පිළිබඳව. අපට හරියන මිල ගණන් තිබුණේ නැති නිසා එදා මම යාළුවගේ විවාහ උත්සවයට අවශ්‍ය මල් කළඹ සියල්ල සකස් කළා. ඒ දිනයේ සිට තමයි මම මෙය දිගටම සිදුකළේ.  මම උසස් පෙළ හැදෑරුවේ කොළඹ විශාඛා විද්‍යාලයෙන්. නමුත් විවාහයෙන් පසු මම රැකියාවක් කරනවට මගේ මහත්තයා කැමති වුණේ නැහැ. ඒ විදිහට නිවසේ සිටින විට කම්මැලියි. ඒ නිසා තමයි මගේම කියලා ව්‍යාපාරයක් ආරම්භ කරන්න හිතුණේ. ඊට පස්සේ මල් වගාව හා මේ ක්ෂේත්‍රය සම්බන්ධ නොයෙක් පාඨමාලා සඳහා සහාභාගි වෙලා අවශ්‍ය දැනුම ලබා ගත්තා.  මල්වලට තිබෙන කැමැත්තට වඩා නොයෙක් නිර්මාණ සිදුකරන්න මගේ කැමැත්තක් තිබුණා. මම මට මල් ගේන අයට පවා කියන්නේ කෑළෑවල තිබෙන ලස්සන මල්වර්ග, ඇට වර්ග කොළ වර්ග ගේන්න කියලා. අපි බොහෝ දෙනෙක් හිතන්නේ හැමෝම ගන්න මල් කළඹ තමයි අපිත් ගන්න ඕන කියලා. නමුත් මුදලටත් සාධාරණයක් වෙමින් වෙනස් දෙයක් ගන්න කවුරුත් හිතන්නේ නැහැ. මම ඇත්තෙන්ම අමුතුවෙන්ම ප්‍රචාරණ කටයුතු කරලා නැහැ. එක්කෙනෙක්ට කළාම ඒ අනුව බලා තමයි අනෙක් සියලුම පාරිභෝගිකයන් මගේ ළඟට පැමිණෙන්නේ.   මම මේ ව්‍යාපාරය ආරම්භ කරලා දැනට අවුරුදු දෙක හමාරක් පමණ වෙනවා. මගේ මේ කටයුතු සඳහා වෙනමම අලෙවි සැලක් හෝ ප්‍රදර්ශනාගාරයක් නැති වුණත් නිවසේදී මේ සියලු නිර්මාණ සිදුකරනවා. මගේ පාරිභෝගිකයන් නිවසට පැමිණ අවශ්‍යතාව කියූ විට මම අවශ්‍ය මල් නිර්මාණ ඔවුන්ට අවශ්‍ය ආකාරයට සකස් කර දෙනවා.  ඇත්තෙන්ම මට අවශ්‍ය වුණේ මගේ නිර්මාණවලින් වෙනස් දෙයක් කරන්න. විවාහ සංස්කෘතිය තුළ අපේ බොහෝ අය එක තැනකට කොටු වෙලා ඉන්නේ. බොහෝ විවාහ මංගල්‍යවලදී දක්නට ලැබෙන්නේ රෝස මල්වලින් පිරුණ මල් කළඹවල් විතරයි. ඒ නිසා මම අන්තර්ජාලය, යූ ටියුබ්, විදෙස් වෙබ් අඩවි ආදියේ තිබෙන නිර්මාණාත්මක මල් කළඹවල් සැකසීමේ ක්‍රම පිළිබඳ අධ්‍යයනය කළා. ලංකාවේ වුණත් මේ ක්ෂේත්‍රයේ අලුත් අලුත් වැඩ කරන පිරිසක් සිටිනවා. ඔවුන්ගේ නිර්මාණත් හොඳින් අධ්‍යයනය කරලා, මගේ අදහස්ද එයට එකතු කරලා තමයි අලුත් අලුත් නිර්මාණ කිරීම ආරම්භ කළේ.  බොහෝ මල් කළඹ සකස් කිරීම සඳහා රෝසමල් භාවිත කරන නිසා දැන් වැඩි පිරිසක් රෝස මල්වලට කැමති නැහැ. අපි හිතන්නේ නැති වුණත් අපි අවට පරිසරයේම ලස්සන මල් වර්ග තිබෙනවා. ඒ වගේ මල්වර්ග, කොළ වර්ග යොදා ගනිමින් තමයි මෙම නිර්මාණ සිදුකරන්නේ. මට පුළුවන් හැම අවස්ථාවකම මම උත්සාහ කරන්නේ වෙනස් වෙනස් මල් වර්ග, කොළ වර්ගවලින් නිර්මාණ සිදුකිරීමටයි.  මගේ නිර්මාණ සඳහා රෝස තමයි මම ප්‍රධාන වශයෙන් භාවිත කරන්නේ. ඒ වගේම ඕකිඩ්, මැඩෝනා, මැන්ඩා,පැලනොක්සිස් වැනි මල් වර්ගත්, සිල්ව ලීෆ්, ක්‍රෝටන් ආදී නොයෙක් වර්ගයේ කොළ වර්ගත් භාවිත කරනවා. එවැනි ගස් ලංකාවටම දෙවර්ගයයි තිබෙන්නේ. ඒ නිසා කොළ වර්ග වැඩි වශයෙන් ගෙන්වන්නේ විදෙස් රටවලින්.  මම අවශ්‍ය කොළ වර්ග, මල් වර්ග විදෙස් රටවලින් ගෙන්වන තැන්වලට ගිහින් ලබා ගන්නවා. සුළු වශයෙන් ව්‍යාපාර කරන අපට ඒවා ගෙන්වන්න අපහසුයි. ඒ සඳහා විශාල බද්දක් අය කරනවා. ඒ මුදල ගෙවලා මගේ නිර්මාණ දැන් අලෙවි කරන මුදලට අලෙවි කරන්න බැහැ. ඇතැම් අවස්ථාවල රෝසමල් පවා මෙහෙන් මිලදී ගැනීමේ හැකියාවක් නැහැ. එහෙම වුණාම රෝස මල්පවා ඉන්දියාවෙන් ගෙන්වන වෙලාවල් තිබෙනවා. ඒ කාලෙට ඒ මල් ටිකක් මිල ඉහළයි. මම මුල් කාලයේදී නම් කොළඹ අවටින් මල් මිලදී ගත්තා. නමුත් ඇතැම් දිනවල ඒ ප්‍රමාණයෙන් සෑහීමකට පත්වෙන්න බැහැ. ඒ නිසා මම දැන් නුවරඑළිය, බණ්ඩාරවෙල, වැලිමඩ ආදී ප්‍ර‘දේශවලින් පවා මල් ගෙන්වනවා හැම කාලයටම රෝස මල කියන දෙය තිබෙනවා. ඕකිඩ් මලත් හැම කාලයකටම තිබෙන මලක්. සමහර මල් එක කාලයකට පමණයි තිබෙන්නේ. මැටිල්ට්‍රා වැනි මල් එක කාලයකට පමණයි තිබෙන්නේ. එක කාලයකට පමණක් තියෙන මල වුණත් සමහර අවස්ථාවල ඒ කාලයටවත් මිලදී ගන්න නැහැ. ඒ තරම් මල්වලට හොඳ ඉල්ලුමක් තිබෙනවා. දැන් කෘත්‍රිම මල් කළඹවල් යොදා ගන්නේ නැති තරම්. සියලු දෙනාම දැන් මිලදී ගන්න යොමු වෙන්නේ ස්වභාවික මල්.  දැන් දැන් විවාහ වෙන බොහෝ දෙනෙක් මගේ නිර්මාණවලින් අලුත් අලුත් දේවල්වලට වැඩි කැමැත්තක් දක්වනවා. හැමෝම ඉල්ලන්නේ අලුත් විදිහේ, වෙනස් ආකාරයේ මල් කලඹක්. එකින් එකට සමාන නිර්මාණ මගේ අතින් වෙන්නේ නැහැ. \nකාගෙවත් දෙයක් කොපි කරනවා කියන එකක් මෙතන වෙන්නේ නැහැ. නමුත් මම අනෙක් අයගේ නිර්මාණ දෙස බලලා අදහසක් ගන්නවා. එහි වර්ණය, මල් භාවිතය, හැඩය ආදිය ගැන. එසේ නොවී ඒවා කොපි කිරීමක් මම කිසි විටක කරන්නේ නැහැ.  මුලින්ම මෙම නිර්මාණ සිදුකරන විට ඒ ගැන හරි දැනුමක් මට තිබුණේ නැහැ. කොහොමද මලක් කම්බියකට අමුණා ගන්නේ. එක එක මලට ගැළපෙන කම්බිය මොකක්ද, වගේ ප්‍රශ්න මතු වුණා. ඒ නිසා මට ඒ පිළිබඳ හොයලා බලන්න, හොයාගත් දේ කිහිපවරක්ම අත්හදා බලන්න සිදුවුණා.  ඇතැම් අවස්ථාවලදී මම මුහුණදෙන ලොකුම ගැටලුව වන්නේ මල් හොයා ගැනීමට ඇති අපහසුවයි. වෙළෙඳ පොළේ අපිට අවශ්‍ය ප්‍රමාණයට මල් නැහැ. සමහර නැකැත් දවස්වලදී ඇණවුමක් ආවත් බාර ගන්න අපහසුයි ඒ කාලයට මල් හොයා ගැනීමේ අපහසුව නිසා. මල් වවන ගොවීන් වැඩි වෙනවනම් මම හිතන්නේ එය මේ ක්ෂේත්‍රයට ගොඩක් හොඳයි කියලා.  මේ ක්ෂේත්‍රයෙන් හොඳ ආදායමක් උපයා ගන්න පුළුවන් කවුරුත් ඒ ඒ දේවල් හරියට කරනවනම්. අපි ඇණවුම් නොකර බණ්ඩාරවෙල, වැලිමඩ හෝ නුවරඑළියෙන් ගෙන්වන මලක් කොළඹින් ගන්න ගියොත් එහි මිල දෙගුණ තෙගුණ වෙලා තමයි අපට ගන්න සිද්ධ වෙන්නේ.  ඒ වගේ මල් වැවෙන ප්‍ර‘දේශවල ඇති ඉඩකඩ ප්‍රයෝජනයට අරන් ගෘහණියන් නිවසේ ගෙවන අමතර කාලයෙන් මල් වගාවක් ආරම්භ කළහොත් එය තමන්ගේ ආර්ථික ශක්තියට මෙන්ම මේ ක්ෂේත්‍ර‘යේ රඳා පැවැත්මටත් විශාල පිටිවහලක් වෙනවා. ඊට අමතරව මීගමුව ආදී කොළඹ නොයෙක් ප්‍රදේශයන්ගෙන් ඔකිඩ් මල් ගෙන්වනවා. ඇත්තෙන්ම මල් වගාවෙන් ඇතැම් විට අප සිතනවාටත් වඩා හොඳ ආදායම් මාර්ග ලබාගන්න පුළුවන්.  මල් කළඹේ ස්වභාවය හා මල් යොදා ගන්නා ආකාරය අනුව තමයි ඒවායේ මිල ගණන් තීරණය වන්නේ. සාමාන්‍යයෙන් මගේ මල් කළඹක් රුපියල් 9000ක් වැනි මිලකට තමයි අලෙවි වෙන්නේ. වෙළෙඳ පොළේ අනෙක් ගැනුම්කරුවන් එක්ක බලද්දී එය ඉතා අඩු මුදලක්. හැමෝම බලන්නේ එක මනමාලියෙකුගෙන් පෝසත් වෙන්න. නමුත් මට එහෙම අදහසක් නැහැ. මම මෙයින් ලොකු ලාභයක් උපයන කෙනෙක් නෙමෙයි. ඒ දෙයින් ඇය වගේම මමත් සතුටු වෙනවා.  මම දැනට සිදුකරන්නේ විවාහ මංගල්‍යවලට අවශ්‍ය මල් කළඹ නිර්මාණය කර දීමයි. නමුත් මම ඉදිරීයේදී එයට අමතරව, නොයෙක් උත්සව අවස්ථාවල සැරසිලි කටයුතු ස්වභාවික මල්, කොළ වර්ග යොදා ගනිමින් නිර්මාණාත්මකව සිදුකිරීමට අපේක්ෂා කරනවා.  මගේ මහත්තයා චේතන ප්‍රනාන්දු ඇතුළු මගේ පවුලේ සෑම දෙනෙකු මේ සඳහා සෑම විටම මා ළඟින් සිටියා. ඒ වගේම වෛද්‍ය අසංක අබේවර්ධන, චම්පිකා සුභසිංහ යන සැමටත් වචනයෙන් හා උපකාරයක් වෙමින් මාගේ ව්‍යාපාරය සාර්ථක කර ගැනීමට සහාය දුන් සැමටත් මම ස්තූතිවන්ත වෙනවා.    ", "URL": "https://www.ada.lk/0/0/0-338400", "Category": "Woman", "Parent URL": null}