{"Source": "Ada News", "Timestamp": "23 07 2018", "Headline": "දුම්බර මිටියාවත් අස්වැද්දුම - කළුගඟ මහා වාරි සිහිනය", "News Content": " මෙකී අරමුෙණහි ප්‍රධාන කටයුත්තක් ලෙස ශ්‍රී ලංකාවේ ඉදිකළ විශාලතම ජලාශ ව්‍යාපෘතියක් ලෙස මොරගහකන්ද ජලාශය ඉදිකෙරිණි. මොරගහකන්ද ව්‍යාපෘතිය මහා පරාක්‍රමබාහු රජුගේ පරාක්‍රම සමුද්‍රය මෙන් සිවුගුණයකටත් වඩා විශාලය.  මොරගහකන්ද සම්බන්ධ අනෙක් මහා ජලාශය කළුගඟ ජලාශයයි. කළුගඟ ව්‍යාපෘතියද පරාක්‍රම සමුද්‍රය මෙන් දෙගුණක් විශාල ව්‍යාපෘතියකි. මේ ව්‍යාපෘති ද්විත්වයම එකට ගත් විට පරාක්‍රම සමුද්‍රය මෙන් හයගුණයක් විශාල වාරි සංකීර්ණයක් නිර්මාණය වනු ඇත. මාතලේ දිස්ත්‍රික්කයට අයත් දුම්බර මිටියාවතේ නකල්ස් කඳුවැටියේ, කළුපහන ප්‍රදේශයෙන් ආරම්භ වන කළුගඟ, ලග්ගල පල්ලේගම ප්‍රදේශයේදී මීටර් 67ක් උස වේල්ලක් මගින් හරස් කරමින් කළුගඟ ජලාශය නිර්මාණය කෙරේ. කළුගඟ ජලාශය වර්ග කිලෝමීටර් 14ක් පුරා පැතිරෙන අතර, ධාරිතාව ඝනමීටර් දසලක්‍ෂ 248කි. එහි පරිධිය කිලෝමීටර් 33කි. කළුගඟ ප්‍රධාන වේල්ලේ උස මීටර් 68කි. දිග මීටර් 618කි. මුදුනත පළල මීටර් 08කි. \nකළුගඟ ජලාශයට ජලය ගබඩා කිරීම පිණිස සැදැලි වේල්ලක් ඉදිකර තිබේ. එහි උස මීටර් 28ක් වන අතර, දීග මීටර් 719කි. මෙම වේල්ල මොරගහකන්ද - කළුඟග බහුකාර්ය ව්‍යාපෘතියේ දිගම වේල්ල වීමද සුවිශේෂීය.\nකළුගඟ ජලාශය ප්‍රධාන වශයෙන්ම නිර්මාණය කෙරෙන්නේ මොරගහකන්ද ජලාශයේ ජල ධාරිතාව වැඩි කිරීමේ අරමුණෙනි. ඊට අමතරව කළුගඟ ජලාශය මගින් හෙක්ටයාර් 7,500ක වගා බිම් අස්වැද්දීමට අවශ්‍ය ජලය ලබාදෙනු ඇත. අනෙක් ජල ප්‍රමාණය මොරගහකන්ද ජලාශය වෙත ගෙන යනු ලබන්නේ උමං සහ ඇළ මාර්ග භාවිතයෙනි.  එම උමඟ සහිත ඇළ මාර්ගය කිලෝමීටර් 09කි. ගල විදීමෙන් සකසා ඉදිකර ඇති උම‍ඟේ සැකසුම් විශ්මිතය. එමගින් කළුගඟ ජලාශයේ පිරෙන ජලය තත්ත්පරයකට ඝනමීටර් 35ක් මොරගහකන්ද ජලාශයට ගමන් කරයි. මෙම උම‍ඟේ පළල අඩි 25ක් වන අතර, ඇළේ පළල අඩි 25කි. එය මාස 36කදී ඉදිකිරීමට නියමිතය.\nමොරගහකන්ද ජලාශය ඔස්සේ ගමන් කරන ජලය ඉහළ ඇළහැර ඇළ පසුකර හුරුළු වැවේදී දෙකට බෙදී ගමන් කිරීමට සලස්වා ඇත. වැසි ජලය පුරවා ගන්නා නුවර වැව, නච්චාදූව වැව සහ මහකනදරාවැව ඔස්සේ එය මිහින්තලයට ගමන් කෙරේ. අනෙක් මාර්ගය අඹන්ගඟ හරහා මින්නේරිය, ගිරිතලේ, කවුඩුල්ල සහ කන්තලේ යන වැව් වෙත ගෙන යන අතර, එමගින් එම ප්‍රදේශවල කෘෂිකර්මික සංවර්ධනය තවදුරටත් පුළුල් වේ. එම ජලය කිළිනොච්චිය ඉරණමඩු ජලාශය වෙත ලබාදීමටද සැලසුම් කර ඇත. දෙවැනි අදියරේදී ඉදිකිරීමට යෝජිත උතුරු මැද ඇළ මාර්ගයෙන් උතුර හා උතුරු මැද පිහිටි ගංගා ද්‍රෝණි අටක හෙක්ටයාර 135,189ක් සඳහා ජලය සැපයීම සහතික කරනු ඇත. එම ගංගා ද්‍රෝණිහි සේවා ජලාශ අටක්ද ඉදිකිරීමට යෝජිතය. වර්ෂ 2022 වන විට උතුරේ ඉරණමඩු ජලාශය වෙතද ජලය ගෙන යෑම අපේක්‍ෂාවයි. පැරණි අඹන්ගඟ ඔස්සේ බෝවතැන්න ජලාශයේ සිට මොරගහකන්ද ඇළහැර අමුණ ප්‍රදේශයෙන් ගලා ගිය ජල ප්‍රමාණය වයඹ ප්‍රදේශයේ පවුල් 40,000කට පමණ වසර පුරා තිරසර ලෙස වගා කිරීමටත්, අනෙකුත් පානීය හා කර්මාන්ත සඳහා අවශ්‍ය ජලය සැපයීමටත් හැකි වනුයේ කළුගඟ ජලාශයේ ජලය මොරගහකන්ද ජලාශය වෙත සැපයීමට හැකි වීම නිසාය.  කළුගඟ ව්‍යාපෘතිය මෙහිදී තවත් ආකාරයකින් ජන ජීවිතයට දායකත්වයක් ලබා දෙයි. ඒ නව ජනාවාස ඉදිවන ජනතාවට ජල පහසුම් ලබාදීම පිණිසය. ඒ අනුව නව ලග්ගල ප්‍රදේශයේ ආර්ථික සංවර්ධන ක්‍රියාදාමය වෙතටද කළුගඟ ජලාශය මහත් දායකත්වයක් සපයයි. මොරගහකන්ද, කළුගඟ ජලාශය ඉදිකිරීමේදී ජලාශයට යට වන ග්‍රාම සේවා වසම් 24ක  ජනතාව කළුගඟ ජලාශයේ පහළ නිම්න ප්‍රදේශයේ පදිංචි කොට, පවුල් 3,000කට පමණ වාරි ජලය සපයමින්, එම ජනතාවගේ කෘෂිකාර්මික කටයුතු මගින් ආර්ථික ශක්තිය ඉහළ නැංවීමෙහිලා කටයුතු කරනු ලැබේ.  මෙම ප්‍රදේශය තුළ වැව් 16ක් ඉදිකර ඇති අතර, එම ජලාශ සඳහා වාරි ඇළ පද්ධතිය සකස් කරමින් පවතී. මින් වැව් 04ක් වනාන්තර සහිත ප්‍රදේශවල ඉදිකර ඇත. එම ජලාශවලින් වනජීවීන්ගේ අවශ්‍යතාවන් ඉටු වීම මෙන්ම භූගත ජල මට්ටම වර්ධනය වී, ශාක ප්‍රජාවගේ වර්ධනයටද හිතකර පරිසරයක් නිර්මාණය වීම සිදු වේ.  මීට අමතරව පැරණි ලග්ගල ප්‍රදේශයේ ජනතාවට පිරිසුදු පානීය ජලය සැපයීම සඳහා රුපියල් මිලියන 4,000ක පමණ වියදමින් පානීය ජල ව්‍යාපෘතියක් ක්‍රියාත්මක කරනු ලැබේ. මේ හැර එම ප්‍රදේශයේ කර්මාන්ත සහ අනෙකුත් කෘෂි නොවන ක්‍රියාකාරකම් සඳහා ජල පහසුකම් ලැබීම මගින් ප්‍රයෝජන රාශියක් ලබාගත හැකි වේ. තවද පැරණි හත්තොට අමුණ මගින් දියවර සපයන ලද ප්‍රදේශවල ජනතාවට මෙතෙක් කලක් වසර පුරා වගා කිරීමට පැවැති බාධක ඉවත් වන අතර, විශාල ජලාශයක් ඉදිවීම මගින් එම ජනතාවට අවදානමකින් තොරව වසර පුරා වගා කටයුතු කරගනිමින්, ඔවුන්ගේ ආර්ථික ශක්තිය වර්ධනය කර ගැනීමේ හැකියාව ලැබීමද මෙම ව්‍යාපෘතියේ තවත් ප්‍රතිඵලයකි.  හුදකලාව පැවැති ලග්ගල නගරය සහ නාඋල ප්‍රදේශය සංවර්ධනය කොට, පදිංචි ජනයාගේ ජන ජීවිතය නව ලෝකයකට සරිලන ආකාරයෙන් ගොඩනගා ගැනීමට අවශ්‍ය යටිතල පහසුකම් මෙම ව්‍යාපෘතිය යටතේ සංවර්ධනය කෙරේ. එම ප්‍රදේශවල කාපට් අතුරන ලද මාර්ග ඉදිකර, විදුලිය හා සන්නිවේදන පහසුකම් ගොඩනගා ඇත. පදිංචි කරන ලද ජනතාවට ඔවුන්ගේ පැරණි ඉඩම් අත්පත් කර ගැනීමේදී දෙන ලද වන්දි ප්‍රමාණය, නියම කරන ලද වන්දි ප්‍රමාණයට වඩා 50෴න් පමණ වැඩිකර ලබා දීමට විෂය භාර අමාත්‍යවරයා වශයෙන් ජනාධිපතිවරයා අවශ්‍ය කටයුතු සම්පාදනය කොට ඇත. මේ නිසා බහුතර වැසියන්ට පැවැති තත්ත්වයට වඩා යහපත් තත්ත්වයකින් යුතු නිවාස තනා ගැනීමට හැකිව ඇති අතර, කෘෂි නිෂ්පාදන අලෙවි පහසුකම්, සෞඛ්‍ය පහසුකම්, අධ්‍යාපන පහසුකම් මෙන්ම ජන ජීවිතයට අත්‍යවශ්‍ය සේවාවන්ද සපයා ඇත. කෘෂිකාර්මික සංවර්ධනය, මිරිදිය මත්ස්‍ය සංවර්ධනය, විදුලි බලය නිපද වීම පාරිසරික සංචාරක කර්මාන්තය දියුණු කිරීම මගින් ප්‍රතිලාභ රැසක් ජාතියට දායාද කෙරෙන මෙම මොරගහකන්ද - කළුගඟ ව්‍යාපෘතිය මගින් රටට ලැබෙන වාර්ෂික මූල්‍යමය ප්‍රතිලාභය රුපියල් කෝටි 650කට අධිකය.  එමෙන්ම ජලය ඉල්ලා හඬන රජරට ජනතාවගේ කඳුළු කතාව නිමා කරමින් ඔවුන්ගේ පානීය ජල අවශ්‍යතාව මෙන්ම වගා කටයුතු සඳහා අවශ්‍ය ජලය මෙම ව්‍යාපෘති මගින් සැපයෙනු ඇත.\nරටේ සංවර්ධනය යනු බාහිර අලංකාරය පමණක් යැයි සිතූ යුගයක දශක පහකටත් වැඩි යෝජනාවකට පමණක් සීමා වී තිබූ මොරගහකන්ද - කළුගඟ ව්‍යාපෘතිය මෙලෙස 21 වැනි සියවසේ මහා වාරි විප්ලවය ලෙස ඉතිහාසයට එක්වනු ඇත.   ", "URL": "https://www.ada.lk/0/0/0-338542", "Category": "Opinion", "Parent URL": null}