{"Source": "Ada News", "Timestamp": "24 07 2018", "Headline": "දේශපාලනඥයන් අධ්‍යාපන පද්ධතිය විනාශ කර දමමින් සිටිනවා", "News Content": "දරුවන් ඇතුළත් කිරීමේ විශාල ගැටලු ප්‍රමාණයක් ඇති වුණා. මේ නිසා පන්තියක සිටිය යුතු ළමයින් ප්‍රමාණය 35කට සීමා කළ යුතු බවට ශ්‍රේෂ්ඨාධිකරණය නියෝගයක් ලබා දුන්නා. එය 2016 වසරේ සිට ක්‍රියාත්මක කළ යුතුව තිබියදී අධ්‍යාපන අමාත්‍යාංශය 2020 වසරේදී 35 සීමාවට පැමිණෙන බව සඳහන් කරමින් 34/2015 චක්‍රලේඛය නිකුත් කළා.\nමෙම චක්‍රලේඛයට අනුව 2016 වසරේදී පළමු පන්තියට දරුවන් 40ක් ඇතුළත් කර ගත්තා. 2017දී දරුවන් 39යි. මේ වසරේදී දරුවන් 38යි. එම ක්‍රමය ක්‍රමවත්ව යනවා නම් යම් තරමින් හෝ ගැටලුවට විසඳුම් ලැබේවි කියලා හිතාගන්න පුළුවන්. 2016 දී පළමු වසරේ එක් පන්තියකට  දරුවන් ඇතුළත් කළේ 40ක ප්‍රමාණයක්.  මේ නිසා 2017 වන විට දෙවැනි වසරේ ඉන්න පුළුවන් 40යි. තුන්වැනි වසරේදීත් 40යි. නමුත් සිදු වෙමින් තිබෙන්නේ පළමු වසරට අදාළ සංඛ්‍යාවට අනුව දරුවන් බඳවා ගන්නවා, දෙවැනි වසරේ ඉඳලා දේශපාලනඥයන් හා ඔවුන්ගේ හෙංචයියලා දරුවන් ඇතුළත් කරන එක. මේ නිසා පන්තිය සිටිය යුතු උපරිම දරුවන් සංඛ්‍යාව 35ක් වෙන්නේ නැහැ. මේ පිළිබඳ අධ්‍යාපන අමාත්‍යාංශය විධිමත් පරීක්ෂණයක් කරලා වැරදි කරපු පිරිස්වලට දඬුවම් ලබාදෙන්න ඕන. සමස්ත පාසල් පද්ධතිය තුළ දෙලක්ෂ තිස්හත් දහසක් ඉක්ම වූ ගුරුවරුන් ඉන්නවා. මේ අනුව 1:17 ත් 1 :20ත් අතර ගුරු සිසු අනුපාතයක් පවතින්නේ. නමුත් බොහෝ පාසල්වල ගුරු හිඟයක් පවතිනවා. ඒකට හේතු කිහිපයක් බලපා තියෙනවා. ඉන් එක් හේතුවක් තමයි සමහර පාසල්වල විශාල ගුරු අතිරික්තයක් පැවතීම. එම පිරිස් පුරප්පාඩු පවතින පාසල්වලට යොමු කිරීමට වැඩපිළිවෙළක් නැහැ. සමහර පිරිස් දේශපාලනඥයන්ගේ රැකවරණය මත පාසල් තුළ නිකරුණේ රැඳී සිටිනවා. අනෙක් කාරණය තමයි විෂය පුරප්පාඩු ගණනය කර බඳවා නොගැනීම. සෑමවිටම සිදු විය යුත්තේ පුරප්පාඩු ගණනය කර බඳවා ගැනීම. බොහෝ දුෂ්කර පාසල්වලට ගණිතය, විද්‍යාව, ඉංග්‍රීසි වැනි විෂයයන් ඉගැන්වීමට පුහුණු ගුරුවරුන් ඇත්තේ නැහැ. ජාතික පාසල් 353කට අධික ප්‍රමාණයෙන් පාසල් 165කම විදුහල්පති තනතුරු පුරප්පාඩු වෙලා තියෙන්නේ. විදුහල්පති සේවයේ පවතින ක්‍රමයට අනුව යම් විදුහල්පතිවරයෙකු විශ්‍රාම යෑමට මාස දෙක තුනකට පෙර ඒ වෙනුවෙන් විදුහල්පතිවරයෙකු බඳවා ගැනීමට අවශ්‍ය කටයුතු කළ යුතුයි. එහෙත් එවැනි ක්‍රමවේදයක් රට තුළ ක්‍රියාත්මක වෙන්නේ නැහැ. මේ නිසා පාසල් 10160ක ප්‍රමාණයෙන් හරි අඩකට වඩා වැඩි ප්‍රමාණය ඉන්නේ වැඩබලන විදුහල්පතිවරුන්. මෙම කාරණයට අමතරව පළාත් පාසල්වල තරග විභාගවලින් තෝරාගත් විදුහල්පතිවරුන් යොමු කර තිබුණත් ඔවුන් ස්ථානගත කිරීම නිසි ලෙස සිදුවෙන්නේ නැහැ. මේ නිසා විදුහල්පති පත්වීම ලබා ගත් විදුහල්පතිවරුන්ගෙන් සැලකිය යුතු ප්‍රමාණයක් වැඩබලන විදුහල්පතිවරුන් යටතේ ගුරුවරුන් ලෙස හෝ සහකාර විදුහල්පතිවරුන් ලෙස සේවය කරමින් සිටිනවා. අධ්‍යාපන පද්ධතිය පිරිහීමට මෙවැනි කාරණා බලපා තියෙනවා. අංක 1885/38 හා 2014.10.23 නමැති ගැසට් පත්‍රය මගින් 2014 වසරේ ඔක්තෝබර් මාසයේදී ගුරු සේවා ව්‍යවස්ථාවට එළිදැක්වූවා. ගුරුවරුන්ට ඇති වී තිබෙන ගැටලු විසඳීමට තමයි මෙය සකස් කළේ. ඒත් අදටත් මෙම සේවා ව්‍යස්ථාව නිවැරදිව ක්‍රියාත්මක වෙන්නේ නැහැ. මේ නිසා ගුරුවරුන්ට ලැබිය යුතු උසස්වීම් වැටුප් වර්ධක, උසස්වීම්වලට අදාළ හිඟ වැටුප් අදටත් ලැබෙන්නේ නැහැ.\nසේවා ව්‍යවස්ථාවට අනුව වසර තුනක අන්තර්කාලීන කාලයක් ක්‍රියාත්මක වුණා. එම කාලය තුළදී අදාළ උසස්වීම ලබාදීම ස්ථානගත කිරීම අවසන් කළ යුතුයි. අන්තර්කාලීන විධිවිධාන 2017 10, 23 අවසන් වුණා. හැබැයි ඒ දේ සිදුවුණේ නැහැ. අධ්‍යාපන ඇමැති, අධ්‍යාපන රාජ්‍ය ඇමැති හා පළාත් ඇමැතිවරුන් 09ක් රට තුළ ඉන්නවා, හැබැයි රේඛීය අමාත්‍යාංශය යටතේ පාලනය වන පාසල් 353ක් ගැටලුවලින් තොර පළාත් සභා පාසල් 9800කට අධික ප්‍රමාණයේ පවතින ගැටලුවලින් දශමයක් හෝ විසඳීමට නොහැකි වෙලා තියෙන්නේ. එවන් තත්ත්වයක් තුළ අධීක්ෂණ මන්ත්‍රීවරුන් දෙදෙනෙකුත් පත් කළා. මෙම දෙදෙනා නඩත්තු කිරීමට අධ්‍යාපන අමාත්‍යාංශයට වෙන් වන මුදල් වියදම් කළ යුතු වෙනවා. මේ අනුව අධ්‍යාපනයට තවත් බරක් එකතු වෙලා තියෙනවා.\nසාමාන්‍ය ක්‍රමය අනුව පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට සෘජුවම ඕනෑම මො‍ෙහාතක ඕනෑම අමාත්‍යාංශයක් අධීක්ෂණය කිරීමට හැකියාව තියෙනවා. මේ ආකාරයට අධීක්ෂණ මන්ත්‍රීවරුන් පත් කරන්නේ ආණ්ඩුවේ පවතින අර්බුදය වසා ගැනීමටයි.\nඅධ්‍යාපනය දියුණු කිරීමට කටයුතු කරනවා නම් අධ්‍යාපනය සම්බන්ධයෙන් ආංශික අධීක්ෂණ කාරක සභාවකුත් තියෙනවා. එය  හරහා එම කටයුතු කරන්නත් පුළුවන්. පාසල්වලට දරුවන් ඇතුළත් කර ගැනීමේදී සමහර විදුහල්පතිවරුන් අල්ලස් ගන්නා බවට ප්‍රසිද්ධ රහසක්. මේවා වහාම නවතා දැමිය යුතු වෙනවා. එය සිදුවෙමින් තියෙන්නේ වංචා, දූෂණ සිදුකරන විදුහල්පතිවරුන් රැක ගැනීමට දේශපාලනඥයන් හා ආණ්ඩු කටයුතු කිරීම නිසයි.  මේ ආණ්ඩුව පත්වූ කාලයේදී දූෂිත විදුහල්පතිවරුන්ට දඬුවම් ලබාදෙන බවට මහා සද්දයක් දැම්මා. හැබැයි අද වෙනකම් එහෙම දෙයක් සිදුවුණේ නැහැ. දූෂිත නිලධාරීන් පිළිබඳව අධ්‍යාපන අමාත්‍යාංශයට පැමිණිලි කළත් ඒ පිළිබඳ පරීක්ෂණ පවත්වා වැරදිකරුවන්ට දඬුවම් ලබාදෙන වැඩපිළිවෙළක් නැහැ. මේ නිසා දූෂිත විදුහල්පතිවරුන් ඔවුන්ගේ ජාවාරම දිගටම ක්‍රියාත්මක කරනවා. දේශපාලන පළිගැනීම්වලට ලක්වූවන්ට සහන ලබාදීමට බව පවසමින් මේ ආණ්ඩුව කමිටුවක් පත් කළා. එම කමිටුවට අනුව දේශපාලන හිතවත්කම් මත ගුරු තනතුරු දරන හා දැරූ 1018කට නීතිවිරෝධී ලෙස තනතුරු ලබාදීමට සැලසුම් කර තියෙනවා. මේ අනුව අධ්‍යාපන පරිපාලන සේවයට, ගුරු අධ්‍යාපනඥ සේවයේ හා ශ්‍රී ලංකා විදුහල්පති සේවයේ තනතුරු ලබාදීමට නියමිතව තියෙනවා. මෙම තනතුරු ලබාදීම සිදුකළහොත් සේවා ව්‍යවස්ථා දෙකම උල්ලංඝනය වෙනවා. මේ නිසා මෙම ක්‍රියාව නවතා දමන ලෙස ඉල්ලා මෙම සේවාවලට අයත් වෘත්තීය සංගම් පසුගිය (04දා) එක්දින වැඩවර්ජනයක් සිදු කළා. එයට ප්‍රතිචාර නොලැබීම නිසා මේ මස 26 වැනිදාත් මෙම සේවාවල එක්දින වැඩ වර්ජනයක නිරත වීමට කටයුතු යෙදා තියෙනවා. එම ක්‍රියාමාර්ගයටත් මෙම සැලසුම් අවලංගු නොකළහොත් ජාතික විභාගවල රාජකාරිවලින් වැළකී සිටීමට තීරණය කර තියෙනවා. දරුවන්ට නිල ඇඳුම් මසා ගැනීමට නිල ඇඳුම් රෙදි ලබාදීමට කටයුතු කළා. මේ අනුව වසර අවසානයේදී අදාළ නිල ඇඳුම් රෙදි දරුවන්ගේ අතට පත් කිරීමට ගුරුවරුන් විදුහල්පතිවරුන් කටයුතු කළා. එ්ත් එම ක්‍රමය තුළ වංචා, දූෂණ සිදු වෙනවා කියලා මේ ආණ්ඩුව ඒ රෙදි මිලදී ගැනීමට වවුචරයක් ලබා දුන්නා. මේ නිසා ගුරු, විදුහල්පතිවරුන් වගේම දෙමවුපියන් සහ දරුවනුත් දැඩි අපහසුතාවන්ට පත් වුණා. ඒ නිසා නැවත පාසල් නිල ඇඳුම් රෙදි ලබාදිය යුතු බවට ආණ්ඩුවේම ඇමැතිවරුන් කියන තත්ත්වයට මෙම ප්‍රශ්නය උග්‍ර‘වෙලා තියෙනවා. එ්ත් අධ්‍යාපන ඇමැතිවරයා ඒ සඳහා තවමත් ප්‍රතිචාර දක්වා නැහැ. මේ නිසා ලබන වසරේදී නිල ඇඳුම් රෙදි ලබා දෙනවා නම් මේ වන විට ඒවාට අදාළ ටෙන්ඩර් කැඳවීම සිදු කරන්න ඕන. එ්ක නිසා නිල ඇඳුම් රෙදි ලබාදිය යුතුය කියන මතයේ ඉන්න අමාත්‍යවරුන් ඒ පිළිබඳව කඩිනමින් කැබිනට් මණ්ඩලයට යෝජනාවක් ඉදිරිපත් කළ යුතුයි. ඉතිහාසයේ පළමු වතාවට ගුරුවරුන් පුහුණු කිරීම පෞද්ගලික අංශයට පැවරීමට වර්තමාන ආණ්ඩුව කටයුතු කරමින් සිටිනවා. මෙතනදී යම් ශිෂ්‍ය‘යෙකුට ගුරු පුහුණුව ලබාගැනීමට රුපියල් ලක්ෂ 08ක ණය මුදලක් දෙන්න සැලසුම් කරලා තියෙනවා. ගුරු පුහුණුව අරගෙන ආණ්ඩුවේ පාසලකට ඇවිත් වසර තුනක් සේවය කළාම එම මුදල කපා දමන්න සැලසුම් කර තියෙන්නේ. මෙයින් සිදු වන්නේ පෞද්ගලික ආයතනවලට අපේ මුදල් ලබාදීමේ ජාවාරමක්. අනිත් පැත්තෙන් ගුරු සේවය විනාශ කර දැමීමක් රජය සතුව ගුරු විද්‍යාල 24ක් තියෙනවා. ඇති තරම් භෞතික හා මානව සම්පත් තියෙනවා. මේ වන විට ඒවා නොසලකා හරිමින් ඉන්නේ. මේ නිසා ගුරු විද්‍යාල 16ක්ම අක්‍රිය වෙලා තියෙන්නේ.\nගුරු විද්‍යාල හරහා රටට හොඳ ගුරුවරුන් බිහි වුණා. මේ නිසා අධ්‍යාපනයට වෙන් කරන මුදල දිනෙන් දිනම කප්පාදු කළත් මෙරට අධ්‍යාපනය ඉහළ තැනක තියන්න ගුරුවරුන්ට හා විදුහල්පතිවරුන්ට හැකි වුණා. ගුරු පුහුණුව පෞද්ගලික අංශයට පැවරීමත් සමග මේ තත්ත්වය පවත්වා ගැනීමට හැකියාවක් තියනවද කියන ප්‍රශ්නය මතුවෙනවා. දෙමවුපියන්ගෙන් පාසල්වලට මුදල් ලබා ගැනීම තහනම් කරලා තිබුණෙ.  නමුත් මේ ආණ්ඩුව පත්වුණාට පසු 5/2015 කියන චක්‍රලේඛයක් නිකුත් කරලා පාසල්වල වියදම් දෙමවුපියන්ගෙන් එකතු කර ගන්න කියා විදුහල්පතිවරුන්ට උපදෙස් දුන්නා. මේ නිසා පාසල්වලට දරුවන් ඇතුළත් කිරිමේ සිට මුදල් එකතු කර ගන්නවා. යම් දරුවෙකු සාමාන්‍ය පෙළ පාස්වෙලා එම පාසලේම උසස් පෙළ පන්තිවලට ඇතුළත් වුණත් සමහර පාසල් එම දරුවන්ගේ දෙමවුපියන්ගෙනුත් අධික ලෙස මුදලක් අය කරගන්න අවස්ථා තියෙනවා. දරුවන් ඇතුළත් කිරීමේදීත් මුදල් එකතු කරන්න බැහැ කියලා චක්‍රලේඛයක් තියෙනවා. මේ නීතිය තියෙන්නේ දරුවන් ඇතුළත් කිරීම වෙනුවෙන් නිකුත් කළ චක්‍රලේඛයේ අවසාන වගන්තිය ලෙසයි. මේකට අත්සන් කරලා තියෙන්නේ අධ්‍යාපන ලේකම්. ඔහුගේ නියෝගවලින් පිට කිසිවෙකුටත් කටයුතු කරන්න බැහැ. හැබැයි බොහෝ පාසල්වල විදුහල්පතිවරුන් දරුවන් ඇතුළත් කිරීමේදී විශාල ලෙස මුදල් ලබා ගන්නවා.  ", "URL": "https://www.ada.lk/0/0/0-338594", "Category": "Opinion", "Parent URL": null}