{"Source": "Ada News", "Timestamp": "26 07 2018", "Headline": "ඇමෙරිකාවේ ළාබාලතම  ෙකා්ටිපතිනිය", "News Content": " රියැලිටි තරු පවුලක් ලෙස සුප්‍රසිද්ධ කාඩේෂියන් පවුලේ සමාජිකාවක් වන අැය කෙයිලි ජෙනර්ය. ඇය ඇමෙරිකානු නිරූපණ ක්ෂේත්‍ර‘යේ තරුවක් වන කිම් කාඩේෂියන්ගේ සොහොයුරියකි. ඇමෙරිකානු ඩොලර් මිලියන 900ක මුදලකට අවුරුදු 20ක් වැනි අඩු වයසකින් හිමිකම් කියන්නට ඇය සමත් බව පසුගියදා ෆෝබ්ස් සඟරාව මගින් ප්‍රකාශ කෙරිණි. ස්වෝත්සහයෙන් දියුණු වූ ලොව ළාබාලතම ප්‍රකෝටිපතියා බවට පත්වීමේ මගට කයිලි මේ වන විටත් පියමනිමින් සිටින බවට ෆා්බ්ස් සඟරාව වැඩිදුරටත් සඳහන් කරයි. ඇය ලොවම හඳුනන රූපවාහිනී රියැලිටි තරුවකි. තවත් ලෙසකින් නිරූපිකාවකි, සමාජ මාධ්‍ය තරුවක් සේම ලොවම පිළිගත් රූපලාවණ්‍ය නිෂ්පාදන සමාගමක හිමිකාරිණියකි. ඇගේ දෙමවුපියන් කෙට්ලින් ජෙනර් හා ක්‍රිස් ජෙනර් වන අතර කාර්ඩිෂන් පවුලේ සහෝදර සහෝදරියන් හත් දෙනෙකු වේ. කිම් කාර්ඩිෂන්ද ඇගේ සහෝදරියක් වන අතර මේ පවුලම එක් අතකින් රූපවාහිනී තිරයේ බැබලෙන තරු පොකුරක් ලෙස හැඳින්වුවහොත් එය වරදක් නොවේ.  ඇය උපත ලබන්නේ 1997 වර්ෂයේ කැලිෆෝනියා ප්‍රාන්තයේ ලොස් ඇන්ජලීස්වලදීය. කයිලිගේ සහකරුවා වන්නේ රැප් ගායක  ට්‍රැවිස් ස්කොට් (Travis Scott) වන අතර මොවුන් දෙදෙනා අතරට මේ වසරේ එක්වුණ සිඟිති දියණියක්ද සිටින අතර, ඇය නමින් Stormi Webster නම් වේ.   මෙවන් ධනවත් පවුල් පසුබිමකින් පැවත ආවද කයිලි ප්‍රකෝටිපතිනියක් වන්නේ ස්වෝත්සහයෙන් වීම සුවිශේෂී වේ. සාමාන්‍යයෙන් අප ජීවත්වන සමාජයේ නම් වයස අවුරුදු 20ක තරුණියක් යනු එක් අතකින් උසස් අධ්‍යාපනය හදාරන්නියක් හෝ වගකීම් විරහිතව දෙමවුපිය සෙනෙහස ලබමින් ජීවත් වන්නියකි. නමුත් කයිලි ඒ කඩඉම පවා පසුකර මේ වයස වන විට විශාල ප්‍රාග්ධනයකට උරුමකම් කියා තිබේ. %කයිලි කොස්මැටික්ස්^ නම් සන්නාමය යටතේ තම වෙළෙඳ ව්‍යාපාරය පවත්වාගෙන යන ඇයව මේ වන විට ලොව නොදන්නා කෙනෙකු නොමැත.  රූපලාවණ්‍ය නිෂ්පාදන අලෙවිකාරිනියක් ලෙස ඇය තම වෘත්තිය ආරම්භ කර ඇත්තේ මීට වසර තුනකට පෙරය. එනම් 2015 වර්ෂයේදීය. කයිලි වෙළෙඳ නාමය යටතේ රූපලාවණ්‍ය නිෂ්පාදන හඳුන්වා දෙන්නට කටයුතු කළ ඇය විශේෂයෙන්ම කාන්තාවන්ගේ දෙතොල් විශාල කර පෙනෙන පරිදි ප්‍රදර්ශනය වීම සඳහා භාවිත කළ හැකි විවිධ ආලේපන රැසක් ඇය විසින් මේ වන විටත් හඳුන්වා දී තිබේ.  කයිලි වුවද තමාගේ දෙතොල් තාවකාලිකව විශාල කර ගැනීමේ ක්‍රම අනුගමනය කරන බව වරක් මාධ්‍ය හමුවේ පවසා සිටියද, එසේ ලබාගත් එන්නත් නතර කර දමා ඇති බව මෑතකදී ඇය විදෙස් මාධ්‍ය ඔස්සේ ප්‍රකාශ කර තිබේ. ඒ තම නිෂ්පාදනයන්ගේ තොල් ආලේපන මගින් ඒ හා සමාන අලංකාර පෙනුමක් ලබාගත හැකි නිසාවෙනි.   අනෙකුත් රූපලාවණ්‍ය නිෂ්පාදනයන්ට වඩා වැඩි ඉල්ලුමක් ඇති ඇගේ නිෂ්පාදන වැඩි වශයෙන් මිලදී ගැනීමට හැකි වන්නේ අන්තර්ජාලය ඔස්සේ ඇණවුම් කිරීම මගිනි. මේ වන විට ඇගේ නිෂ්පාදනයන් ලොව පුරා ව්‍යාප්ත වී ඇති අතර, අන්තර්ජාලයේ පළකර සුළු මොහොතක් ඇතුළත එම නිෂ්පාදන සියල්ල අලෙවි වේ. ඇයගේ නිෂ්පාදන අතර, තොල් අලේපන, ඇස් අලේපන හා මුහුණේ පැහැපත් භාවය සඳහා වන නිෂ්පාදන අලේපන වර්ගද වේ. %කයිලි^ රූපලාවණ්‍ය සමාගමේ සම්පූර්ණ හිමිකාරිත්වය ඇය සතුවන අතර, එහි වටිනාකම ඇමෙරිකානු ඩොලර් මිලියන 800ක් බව %ෙෆා්බ්ස්^ සඟරාව විසින් ප්‍රකාශ කර තිබේ. \nෙෆා්බ්ස් සඟරාවේ වාර්තාවලට අනුව ලෝක ප්‍රසිද්ධ ගායිකාවක වන බියොන්ස්ගේ වත්කම ඩොලර් මිලියන 335ක් සහ ටේලර් ස්විෆ්ට්ගේ වත්කම ඇමෙරිකානු ඩොලර් මිලියන 320කි. ඔවුන් දෙදෙනාටම වඩා වැඩි වත්කමක් හිමි වූ කයිලි ස්වෝත්සාහයෙන් දියුණු වූ ඇමෙරිකානු කාන්තාවන් ලැයිස්තුවේ 27වැනි ස්ථානයේ පසුවේ. ෆෙස්බුක් නිර්මාතෘ මාර්ක් සකර්බර්ග්ට අවුරුදු 23 වන විට බිලියන ගණනක වත්කමක් හිමි වූ අතර, ඔහුට වඩා අඩු වයසකදී කයිලි අතිවිශාල ධනස්කන්ධයකට උරුමකම් කියා තිබේ.  කයිලිගේ සොහොයුරියන් අතරින් වඩාත් ප්‍රසිද්ධියක් උසුලන කිම් කාඩේෂියන්ගේ පවා වත්කම්වල වටිනාකම වන්නේ ඩොලර් මිලියන 350කි. මෙතරම් කුඩා වයසකින් කාන්තාවක් ව්‍යවසායිකාවක ලෙස ඉදිරියට යෑම ඇත්තෙන්ම අප අගය කළ යුතුය. තමාගේ මවගේ පියාගේ මුදලින් ජීවත් වන්නට හා තත්ත්වය රැක ගන්නට වෙර දරන මිනිසුන් සිටිනා සමාජයක ඇගෙන් ගත හැකි ආදර්ශ බොහෝය.  කෙසේ නමුත් මේ සුරූපිනිය මේ වනවිට සිය තෙවැනි නිවස වන හිඩ්න් හිල්ස් ප්‍රදේශයේ පිහිටි නිවසක් පවා මිලදීගෙන තිබේ. වර්ග අඩි 12,000ක ප්‍රමාණයකින් යුතු මේ නිවෙස නිදන කාමර 4ක්, නාන කාමර 4ක් සහ කාර්යාල කාමර, ඇතුළු නවීන පහසුකම් රැසකින් සමන්විත වේ. කයිලි ජෙනර් මිලදීගත් මේ නිවසෙහි වටිනාකම ඩොලර් මිලියන 4.5ක් වන බව විදෙස් වෙබ් අඩවි සඳහන් කරයි.  ඉන්පසු ටික දිනක් යන විට මාධ්‍ය තුළ මහත් ආන්දෝලනයක් ඇති කරමින් ඇය හිඩ්න් හිල්ස් ප්‍රදේශයේම ඇමෙරිකානු ඩොලර් මිලියන 12ක් වටිනා තවත් සුෙඛා්පබෝගී නිවසක් මිලදී ගන්නට විය. එය නිදන කාමර 08ක්, නාන කාමර 11ක්, මුළුතැන් ගෙයක් හා නාන තටාකයක් සහිත සුන්දර නැරඹුම් ස්ථානයකින් යුක්ත වන්නේය. මේ නිවස අවට ජෙනිෆර් ලෝපෙස්, මිලී සයිරස් සහ ජෙසිකා වැනි කලාකාරියන්ගේ නිවෙස්ද පිහිටා තිබෙන බව විදෙස් මාධ්‍ය විසින් වාර්තා කර තිබේ. කයිලිගේ වැඩිමහල් සොයුරිය වන කිම් කාර්ඩිෂන් සහ ඇගේ සැමියා වන කාන්යෙ වෙස්ට්ද ඒ සමීපයෙහි පදිංචිව සිටින බවට සඳහන් වෙයි.   2007 වර්ෂයේදී ක්ෂේත්‍රයට ප්‍රවිෂ්ට වූ ඇය ඉතාමත් සීමිත කාලයක් තුළ ඉතා ධනවතෙකු වූ කාන්තාවකි. Keeping Up with the Kardashians නම් රියැලිටි වැඩසටහන තුළින් නිවේදන ආරම්භ කළ ඇය 2007 වර්ෂයේ සිට එහි නිවේදිකාවක ලෙස කටයුතු කරයි. තම පවුල නමින් මෙම රියැලිටි වැඩසටහන E නාලිකාව ඔස්සේ විකාශනය කෙරේ. මෙම වැඩසටහනෙන් පසුව ඇය 2010 වර්ෂයේ සිට 2013 වර්ෂය දක්වා %Kourtney and Khloé Take Miami^ නම් රූපවාහිනී ටෙලි නාට්‍ය සඳහා සම්බන්ධ විය. එතැන් පටන් ඇය රූපවාහිනී කතාමාලාවන් සඳහා දායක වීම ආරම්භ කළේය. මේ වනවිට ඇය ටෙලිනාට්‍ය 8ක් සඳහා දායක වී ඇති අතර, ඇය %I Am Cait^ නම් රූපවාහිනී කතාමාලාව සඳහා රංගනයෙන් දායකත්වය ලබා දේ. ඇය 2013 වර්ෂයේදී Choice TV Reality Star ලෙසද සම්මානයෙන් පිදුම් ලැබීය. එමෙන්ම ඇය මේ වර්ෂයේ ඔෂන්ස් 8 (Ocean's 8)යන සිනමා පටය තුළින් ප්‍රථමයෙන් සිනාමාකරණයට ප්‍රවේශ විය.  ඇත්තෙන්ම ඇය අද ව්‍යාපාර ක්ෂේත්‍ර‘යේ දක්ෂ ව්‍යාපාරිකාවකි. මවකි. ආදරණීය සහකාරිනියකි. නිරූපිකාවකි. ඒ සැමටම වඩා රියැලිටි තරුවකි. කුඩා වයසකින් බොහෝ දේ ලබාගෙන ඇති ඇයට කාන්තාවක් වශයෙන්, ව්‍යාපාරිකාවක් වශයෙන් තවත් බොහෝ දේ ලෝකයට හඳුන්වා දීමටද හැකිවේවායි සුබ පතන්නෙමු.  ෂෙහානි දිල්රුක්ෂිකා   ", "URL": "https://www.ada.lk/0/0/0-338678", "Category": "Woman", "Parent URL": null}