{"Source": "Ada News", "Timestamp": "29 07 2018", "Headline": "UAEවලින් පිටවීමට පොදු සමා කාලයක්", "News Content": "නියමිත වීසා නොමැතිව එක්සත් ආරාබි එමීර් රාජ්‍යයේ සේවය කරන ශ්‍රී ලාංකිකයන් සඳහා පොදු සමා කාලයක් අගෝස්තු පළමුවැනිදා සිට ප්‍රකාශයට පත් කර තිබේ. ඒ අනුව වීසා නීති උල්ලංඝනය කරමින් රැඳී සිටින අය සඳහා දඩ මුදල් අය කිරීමකින් තොරව නීත්‍යානුකූලභාවයට පත් කිරීමට හෝ විගමනික නීති උල්ලංඝනය කළ පුද්ගලයන් සඳහා රටින් පිටවීමට අවස්ථාව ලබා දෙන බව ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශය ප්‍රකාශ කරයි. පොදු සමා කාලය තුළදී ලංකාවට පැමිණීමට හෝ නීත්‍යානුකූල විසා බලපත්‍ර ලබාගැනීමට කටයුතු කළ යුතු වේ.නීත්‍යානුකූල නොවන ආකාරයට එක්සත් ආරාබි එමීර් රාජ්‍යයේ රැඳී සිටින වලංගු ගුවන් ගමන් බලපත්‍රයක් සහිත ශ්‍රී ලාංකිකයන්ට අදාළ එමීර් බලධාරීන් වෙත යොමුවී දඩ මුදල්වලින් නිදහස්ව ආගමන විගමන නිලධාරීන් අය කරන ගාස්තු ගෙවා ලංකාවට පැමිණීමට අවස්ථාව ලැබේ. කල් ඉකුත් වූ ගුවන් ගමන් බලපත්‍රයක් සහිත ශ්‍රී ලාංකිකයන් එම බලපත්‍රය රැගෙන ඩුබායිහි කොන්සල් ජනරාල් කාර්යාලයට පැමිණ නව ගුවන් ගමන් බලපත්‍රයක් සඳහා අයදුම් කළ හැකිය. ඉන් පසුව අදාළ එමීර්හි බලධාරීන් වෙත යොමු වී තමාගේ දඩ මුදල්වලින් නිදහස්ව ආගමන විගමන නිලධාරීන් අය කරන දඩ මුදල්වලින් නිදහස්ව නාමික ගාස්තුව පමණක් ගෙවා රටින් පිටවීමට අවස්ථාව ලැබේ. තමන්ගේ විදෙස් ගමන් බලපත්‍රය අස්ථානගත වූ හෝ සොරකම් කෙරුණු ලාංකිකයන්ට අදාළ එමීර් පොලීසියට පැමිණිල්ලක් කර වලංගු විදෙස් ගමන් බපත්‍රයක් ලබාගත හැකිය. තවදුරටත් රැදී සිටින ශ්‍රි ලාංකිකයන්ට ඩුබායි ආගමන විගමන කාර්යාලය විසින් නිකුත් කළ මාර්ගෝදේශ අනුව ගාස්තු ගෙවා අමර් මධ්‍යස්ථාන ඔස්සේ වීසා ලබාගත යුතුය. මාස හයකට වඩා වැඩි වලංගු කාලයක් ඇති විදේශ ගමන් බලපත්‍ර හිමි අයට සෘජුවම අමර් මධ්‍යස්ථානවලින් වීසා බලපත්‍ර ලබාගැනීමට හැකියාව තිබේ. විදේශ ගමන් බලපත්‍ර අයදුම් කරන පුද්ගලයින් සඳහා ඩුබායි කොන්සල් ජෙනරාල් කාර්යාලයට අදාළ සියලුම ලේඛනවල මුල් පිටපත් ඉදිරිපත් කිරීමෙන් විදෙස් ගමන් බලපත්‍රය ලබාගැනීමට හැකියාව ලැබේ. ඒ සඳහා සිය අනන්‍යතාවය තහවුරු කිරීමට ශ්‍රී ලංකාවෙන් හෝ එමීර් රාජ්‍යයෙන්  නිකුත් කළ හැදුනුම්පත රැගෙන ආ යුතුය. විදෙස් ගමන් බලපත්‍ර ලබාගැනීම සඳහා වන ගාස්තු මුදලින් පමණක් අය කරනු ලැබේ. වලංගු විදෙස් ගමන් බලපත්‍රයක් ලබාගැනීම සඳහා ආගමන විගමන ජෙනරාල්වරයා නියම කළ ලිපි ලේඛනවල මුල් පිටපත් රැගෙන ඒම අනිවාර්ය වන අතර, එම මුල් පිටපත් දැනට තමන් සතුව නැතිනම් ඒවා ලබාගෙන එවීමට කටයුතු කළ යුතු බව විදේශ සේවා නියුක්ති කාර්යාංශය පවසයි.     ", "URL": "https://www.ada.lk/0/0/0-338754", "Category": "Latest News", "Parent URL": null}