{"Source": "Ada News", "Timestamp": "1 08 2018", "Headline": "තරගයක් ලබාදිය හැකි ලකුණු සංඛ්‍යාවක් රැස්කර ගනිමු", "News Content": "සංචාරක දකුණු අප්‍රිකානු එක්දින කණ්ඩායම සමග පැවැත්වෙන තරග 5කින් සමන්විත එක්දින තරගාවලියේ දෙවැනි තරගය අද (01 දා) දිවා රාත්‍රී තරගයක් ලෙසින් රංගිරි දඹුළු ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේදී පැවැත්වේ. දෙරට අතර පැවැති පළමු තරගයෙන් කඩුලු 5ක විශිෂ්ට ජයක් හිමිකරගත් ද.අප්‍රිකානුවන් තරගාවලියේ පෙරමුණ ගෙන සිටියි. එක්දින තරගාවලියේද ජයක් වෙනුවෙන් තරග වදින තරුණ ශ්‍රී ලංකා කණ්ඩායම තමන් වෙත එල්ලවෙන පීඩනය අඩු කරගන්නට නම් අද පැවැත්වෙන තරගය ජයගත යුතුය. එසේ නොවුණහොත් පීඩනය වැඩිවී තරගාවලිය ජය ගැනීම අපහසු විය හැක. තවද නායකයෙකු ලෙස ඇන්ජලෝ මැතිව්ස් තවමත් සාර්ථක නොවූ බැවින් ඔහු වෙත එල්ලවන පීඩනය අඩු කරගන්නටද අද පැවැත්වෙන තරගයේ ජයග්‍රහණය අතිශය වැදගත්ය. සමාජ ජාල මෙන්ම ක්‍රිකට් ලෝලීන්ද සඳහන් කරන්නේ යම් හෙයකින් අද පැවැත්වෙන තරගය පරාජය වුවහොත් නායක මැතිව්ස් පෞද්ගලික හේතුවක් නිසා හෝ අබාධයක් නිසා හෝ කණ්ඩායමෙන් ඉවත්විය හැකි බවය. මේ සියලු දේට පිළිතුරු දීමට සිදුව ඇත්තේ මැතිව්ස්ටය. ඒ අද තරගය මෙන්ම එක්දින තරගාවලියද ජයගනිමිනි.  පළමු එක්දින තරගයේ පරාජයට ප්‍රබලව බලපෑවේ ශ්‍රී ලංකා පිතිකරුවන්ගේ දුර්වල පිතිකරණයත්, ජේ. පී. ඩුමිනිගේ අනගි ඉනිමත්ය. ඩුමිනි දඟපන්දු යවන්නන්ට හොඳින් ස්විප් පහර එල්ල කරමින් ලකුණු රැස්කරන පිතිකරුවෙකි. ඔහු පළමු එක්දින තරගයේදී එය මැනවින් ඔප්පුකර පෙන්වීය. එය ඩුමිනිට ඔහු කෙරෙහි විශ්වාසය වැඩි කරවන්නකි. දඟපන්දු යවන්නන්ට මෙන්ම වේග පන්දු යවන්නන්ටද හොඳින් මුහුණදෙන අත්දැකීම් බහුල ඩුමිනි පළමු එක්දින තරගයේදීම ලකුණු අතරට පැමිණීම ශ්‍රී ලංකා කණ්ඩායමට නම් හොඳ සලකුණක් නොවේ. එය එක්දින තරගාවලියේ විසඳුම තීරණය වන තීරණාත්මක සාධකයද විය හැක.  මැදපෙළ පිතිකරුවෙකු ලෙසින් පන්දුවට පහරදීමට පැමිණෙන ඩුමිනි සමගින් සෙසු පිතිකරුවන්ට අඩු පීඩනයක් යටතේ පන්දුවට පහරදිය හැකි බැවින් එයද ශ්‍රී ලංකා කණ්ඩායමට අවාසියකි. මෙතෙක් ශ්‍රී ලංකා දඟපන්දු යවන්නන් හමුවේ අසාර්ථකවූ ද.අප්‍රිකානු පිතිකරුවන්ට ඩුමිනිගේ ඉනිම ඔවුන්ගේ මානසික මට්ටම ඉහළ දැමීමට ප්‍රබල පිටිවහලකි. ඩුමිනි සමගින් හෂිම් අම්ලා, ෆෆ් ඩුප්ලෙසිස්, කුයින්ටන් ඩි කොක් සහ ඩේවිඩ් මිලර් ක්‍රියාත්මක වුවහොත් දෙවැනි තරගයේ ජයග්‍රහණයද සිහිනයකි. කෙසේ වෙතත් ඩුමිනි හැරෙන්නට සෙසු ද.අප්‍රිකානු පිතිකරුවන් තවමත් ශ්‍රී ලංකා දඟපන්දු යවන්නන් හමුවේ සාර්ථක නොවූ බැවින් අපේ දඟපන්දු යවන්නන්ට ද.අප්‍රිකානු පිතිකරුවන් පීඩනයට ලක්කළ හැකි ලකුණු සංඛ්‍යාවක් රුස් කර ගැනීම ශ්‍රී ලංකා කණ්ඩායමේ පිතිකරුවන්ගේ වගකීමකි. ද.අප්‍රිකානු වේග පන්දු යවන්නන් හොඳින් පන්දු යවන බැවින් පළමු පන්දුවාර 10දී කඩුලු ආරක්ෂා කරගැනීම ඒ සඳහා ඇති හොඳම සැලැස්මයි. යම් හෙයකින් අද තරගයේදීද ශ්‍රී ලංකා කණ්ඩායම පළමුව පන්දුවට පහර දෙන්නේ නම් අවම වශයෙන් ලකුණු 250 සීමාවවත් පසුකර යෑමට ශ්‍රී ලංකා පිතිකරුවන් උත්සාහ කළ යුතුය. එසේ නොවන්නට ද.අප්‍රිකානුවන්ට දඟපන්දුවෙන් පීඩනයක් එල්ල කිරීම උගහටය. පළමු තරගයට ක්‍රීඩා කළ ශෙහාන් ජයසූරිය සාර්ථක නොවූ බැවින් අද තරගයේදී ඔහු වෙනුවට ධනංජය සිල්වා හෝ දසුන් ශානක කණ්ඩායමට කැඳවීමට අවස්ථාවක් පවතී. එහෙත් අප විශ්වාස කරන්නේ නවක ක්‍රීඩක ප්‍රභාත් ජයසූරියට අවස්ථාවක් හිමිවිය යුතු බවයි. ද.අප්‍රිකානුවන් තවමත් ඔහුට මුහුණදී නොමැති නිසා ඉන් ශ්‍රී ලංකා කණ්ඩායමට ප්‍රයෝජනයක් ගත හැකිය. පුහුණුවීම් අතරතුර ලහිරු කුමාර ආබාධයකට ලක්වීම හේතුවෙන් ඔහු වෙනුවට අද තරගයේදී කසුන් රාජිත හෝ ප්‍රභාත් ජයසූරිය අතරින් කෙනෙකුට අවස්ථාවක් හිමි වෙතැයි අපේක්ෂා කළ හැක. ඉහතින් සඳහන් කළ පරිදි ප්‍රභාත්ට අවස්ථාවක් ලබාදීම කසුන්ට වඩා වැඩි ප්‍රතිඵලදායක බව අපගේ විශ්වාසයයි. එහෙත් කසුන්ට, ප්‍රභාත්ට වඩා අත්දැකීම් ඇති බැවින් ඔහු කෙරෙහි වැඩි අවධානයක් යොමුව තිබේ. කෙසේ වෙතත් ලහිරු වෙනුවට අද තරගයට ක්‍රීඩා කරන්නේ කවුරුන්ද යන්න තණතීරුව පරීක්ෂා කිරීමෙන් පසුව තීරණය කරන බව නායක ඇන්ජලෝ මැතිව්ස් ඊයේ (31 වැනිදා) මාධ්‍ය හමුවේදී සඳහන් කර සිටියේය. මේ දිනවල දිවයිනට බලපා ඇති අයහපත් කාලගුණය අද තරගයට යම් බලපෑමක් ඇති කරවන අකාරයක් දැකගත හැකිය. ඊයේ දිනයේදීද දඹුල්ල පිටිය අවට ප්‍රදේශයට වැස්ස ඇදහැළුනු බවද දැනගන්නට තිබේ.  ඡායාරූප ශාන්ත රත්නායක  ", "URL": "https://www.ada.lk/0/0/0-338843", "Category": "Sports", "Parent URL": null}