{"Source": "Ada News", "Timestamp": "1 08 2018", "Headline": "ග්‍රෙගරි වැවේ සංවර්ධන ප්‍රතිලාභ ඒකපාර්ශ්වීයද?", "News Content": " ග්‍රෙගරි වැව බ්‍රිතාන්‍ය යුගයේදී ජල ක්‍රීඩා සහ විනෝදාස්වාද කටයුතු සඳහා භාවිත කර තිබෙන බව ඉතිහාසය පෙන්වා දෙයි. වර්තමානයේද නුවරඑළියට පැමිණෙන දෙස් විදෙස් සංචාරකයන් නොවරදවාම සංචාරය කරන ස්ථානයක් බවට මෙය පත්ව තිබෙන බව නොකිවමනාය. පසුගිය කාලයේ නාගරික සංවර්ධන අධිකාරියේ මෙහෙයවීමෙන් නගර අලංකරණ වැඩසටහන යටතේ ග්‍රෙගරි වැව සංවර්ධනය විය. මෙහි ඇවිදින මංතීරු, මවුන්ටන් බයිසිකල් පැදීම, ග්‍රෙගරි වැවෙහි බෝට්ටු සවාරි මෙන්ම පැමිණෙන සංචාරකයන්හට දවස පුරාම විනෝදයෙන් කාලය ගත කිරීමට හැකි පරිසරයක් නිර්මාණය වී තිබුණි. කෙසේ වුවද පසුගිය දිනක නුවරඑළියේ සංචාරය කළ අපට දැන ගැනීමට හැකි වූයේ මෙම නව ඉදිකිරීම් (කඩ සාප්පු) ඇතුළු පහසුකම් කඩා ඉවත් කිරීමට සැලසුමක් ක්‍රියාත්මක වෙමින් පවතින බවයි. එම පුවත පිළිබඳ තොරතුරු විමසීමට අප මුලින්ම සම්බන්ධ කරගනු ලැබුවේ හිටපු නගරාධිපති මහින්ද දොඩම්පේ මහතායි. ඔහු නගරාධිපතිවරයා ලෙස කටයුතු කළ සමයේදී මෙහි නවීන ඉදිකිරීම් කටයුතු සිදු වී තිබූ බැවින් ඔහුගෙන් අදහස් විමසීමක් කළෙමු. ග්‍රෙගරි වැව කියන්නේ නුවරඑළියට වගේම මුළු රටටම ඉතාම වටිනා වස්තුවක්. නුවරඑළියට පැමිණෙන සෑම සංචාරකයෙකුම %ග්‍රෙගරි වැව^ නැරඹීමට, එහි කාලය ගත කිරීමට පැමිණෙනවා. මෙම ස්ථානය මුලින් තිබුණේ අවිධිමත් සැලැස්මක් යටතේයි. ඒක නිසා අපි හිතුවා විධිමත් ලෙස මෙය නවීකරණය කළ යුතුයි කියලා. මොකද ග්‍රෙගරි වැවට දිනකට විසිදහසක් පමණ දෙස් විදෙස් සංචාරකයන් පැමිණෙනවා. ඒ අයට සේවාවන් අවශ්‍යයි. තේ එකක් බොන්න, ආහාර ටිකක් ගන්න පහසු වෙන විදිහට තමයි අපි කඩසාප්පු ඉදි කළේ. මේ කඩසාප්පු ඉවත් කරන බව අපිට කඩහිමියෝ ප්‍රකාශ කර තියෙනවා. අපි මේ කඩසාප්පු ලබාදුන්නේ ග්‍රෙගරි වැවේ අවිධිමත්ව වෙළෙඳාම් කරපු අයට විධිමත්ව තම කටයුතු කරගෙන යන්නයි. මේ අය වසර ගණනාවක් පුරා වෙළෙඳාම් කරපු අය. ඇතැමුන්ගේ දෙමවුපියන් මෙහි වෙළෙඳාම් කරල තියෙනවා. ඒ නිසා ඒ අයට කඩසාප්පු ලබාදීමේ කිසිම වරදක් නැහැ. මෙයින් පවුල් 100කට වඩා ජීවත් වෙනවා. ඒ අයට කුමක් හෝ විසඳුමක් ලබාදිය යුතුයි. ග්‍රෙගරි වැව සුන්දර කිරීම ඒ අයගේ බලාපොරොත්තුව නම් ඒකට අපි අකමැති නෑ. නමුත් අහිංසක මිනිසුන්ට විකල්ප විසඳුමක් ලබා දිය යුතුයි. ග්‍රෙගරි වැවේ ලස්සන පමණක් නොවෙයි මෙහි වාණිජ පැත්තකුත් තියෙනවා. ඒ වගේම ජෛව විවිධත්වය තියෙන පැතිකඩකුත් තිබෙනවා. ඒක ආරක්ෂා කළ යුතුයි. ජෛව විවිධත්වය සහිත ප්‍ර‘දේශය තිබෙන්නේ වැවෙහි අනික් පැත්තේ. මට පෙර නගරාධිපති තනතුරට පත් කිසිදු අයෙකු මෙහි කිසිම සංරක්ෂණ වැඩපිළිවෙළක් දියත් කළේ නෑ. ඒ කාලේ මෝටර් ක්‍රොස් පථයකට දීල තිබුණා. එහි වසරකට එකපාරයි මෝටර් රේස් පවත්වන්නේ. පස්සෙ ගොඩනැගිලි කඩපු කොන්ක්‍රීට් ගොඩවල් ගෙනත් දැම්මා. වැවේ ඉවුර එක පැත්තක් සේදිලා තිබුණා. අපි සම්පූර්ණයෙන්ම සුද්ධ කරලා ආරක්ෂිත වැඩපිළිවෙළක් යෙදුවා. ග්‍රෙගරි වැවේ අනෙක් පැත්තේ තිබෙන්නේ විශාල වගුරු බිමක්. එහි කුරුල්ලන් බිත්තර දාන ප්‍රදේශ, ජලජ පැළෑටි හා ශාක තිබෙනවා. පරිසරවේදීන්ගේ අදහස් විමසා ඒ ප්‍ර‘දේශය අපි ආරක්ෂා කළා. ඒවා සම්පූර්ණයෙන්ම විනාශ වෙලා තිබුණේ. කඩසාප්පු නිසා පරිසරයට හානි වෙනවා කියන අය ඒ කාලේ ඒ දේවල් ආරක්ෂා කරන්න තිබුණා.   නගර අලංකරණය ආරම්භ වන්නේ 2009 වසරේදී. මෙහි මූලික සැලැස්මේ තියෙනවා මෙම කඩසාප්පු පිළිබඳව. කඩසාප්පු ඉවත් කිරීමට හේතුව ලෙස ඔවුන් ප්‍රකාශ කරන තවත් ප්‍රශ්නයක් තමයි බෝට්ටුවලින් ඉවත් වන තෙල් හා වැසිකිළිවලින් ඉවත් වන අපද්‍රව්‍ය. මෙහි වැසිකිළි සඳහා අපි ක්‍රමවේදයක් සකස් කරලයි තිබුණේ. නමුත් වසර 02ක් පමණ අපිට වැඩ කරන්න ලැබුණේ නෑ. ග්‍රෙගරි වැවට එන අපද්‍රව්‍ය ප්‍රමාණය එන්නේ වැවේ අනෙක් ප්‍ර‘දේශ කිහිපයකින්. ගෙවල් 400ක පමණ වැසිකිළි හරවලා තියෙන්නේ ග්‍රෙගරි වැවට. නගරයෙන් අපද්‍රව්‍ය එනවා. ඒවා නවත්වන්න අපි ක්‍රියාමාර්ග ගෙනයමින් හිටියේ. අනික නුවරඑළිය කියන්නේ කෘෂිකාර්මික ප්‍ර‘දේශයක්. රසායනික ද්‍රව්‍ය මහා පරිමාණයෙන් භාවිත කරනවා. ඒවා සඳහයි පිළියම් යොදන්න ඕනේ. මම නගරාධිපති හැටියට ග්‍රෙගරි වැව ආරක්ෂා කිරීමට විශාල වැඩකොටසක් ක්‍රියාත්මක කළා. ඒ වගේම ඉදිරියට කරන්න සැලසුම් හදලා තිබුණේ. මම කියන්නේ ග්‍රෙගරි වැව අලංකරණය කිරීම, නවීකරණය කිරීම ඉතා හොඳයි කියලයි. හැබැයි අහිංසක මිනිස්සු නගාසිටුවන්න කළ වැඩපිළිවෙළ විනාශ කරන්න එපා කියලා මම ඉල්ලා සිටිනවා. ඒ මිනිස්සුන්ගේ ජීවිත ආරක්ෂා වන විකල්ප වැඩපිළිවෙළක් යෙදිය යුතුයි.*\nමෙහි කඩසාප්පු හිමියන් කිහිප දෙනෙකු සමගද කතාබහක නියැළුණෙමු. ඔවුන් සඳහන් කර සිටියේ මෙවන් අදහසකි. &අපි නුවරඑළියේ ඉපදුණේ. පාසල් ගිහින් ඇවිත් පෙයාස්, ඇපල් විකුණුවේ ග්‍රෙගරි වැව ආසන්නයේ. අපි ජීවත් වුණේ ග්‍රෙගරි වැවෙහි වෙළෙඳාම් කරලා. කඩසාප්පු හැදුවට පස්සේ ග්‍රෙගරි වැවේ වෙළෙඳාම් කරපු අයට කඩ ලබා දුන්නා. විශාල පිරිසක් මෙහි වෙළෙඳාම් කරලා ජීවත් වෙනවා. අපිට ආරංචි වුණා, කඩසාප්පු ඉවත් කරනවා කියලා. දැන් අපි අසරණයි. අපේ දරුමල්ලෝ අසරණයි. අපි කියන්නෙ නෑ ග්‍රෙගරි වැව අලංකරණය කිරීම, නවීකරණය කිරීම කරන්න එපා කියලා. හැබැයි අපිට විකල්පයක් ලබාදිය යුතුයි. අපේ ජීවිතවලට ආරක්ෂාවක් ලබාදීම බලධාරීන්ගේ වගකීමක්. ග්‍රෙගරි වැවෙහි වර්තමානයේ ඇති වී තිබෙන ගැටලුව මෙයයි. මෙහි සත්‍ය අසත්‍යතාව කුමක් වුවත් රටට සම්පතක් වූ ග්‍රෙගරි වැව රැක ගැනීම අප කාගේත් යුතුකමක් හා වගකීමක් බව පැවසිය යුතුමය.  ශාන් බන්දු      ", "URL": "https://www.ada.lk/0/0/0-338835", "Category": "Opinion", "Parent URL": null}