{"Source": "Ada News", "Timestamp": "2 08 2018", "Headline": "දඹුල්ලේ ඊයේ පැවැති තරගයෙන් පසුව ගැටුමක්", "News Content": "දඹුල්ල ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේ දී 01 දින අවසන් වූ තරගයක් සමඟ  පොලිසිය හා ක්‍රීඩාලෝලීන් අතර ඇතිවූ ගැටුමකින් පොලීසියෙන් පහර කෑමට ලක් ව තුවාල ලැබූ එක්සත්  ජාතික පක්ෂ පළාත් සභා මන්ත්‍රී තිස්ස බණ්ඩාර හේරත් මහතා සහ ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ පෞද්ගලික රක්ෂක නිලධාරියෙකු ක්‍රීඩාලෝලීන්ගේ පහරකෑමට ලක්ව  දඹුල්ල රෝහලට ඇතුලත්  කොට ඇතැයි පොලිසිය කියයි.  මේ සිද්දියට හා පහරදීමට සැකපිට දඹුල්ල ප්‍රදේශයේ තරුණයන් දෙදෙනකු අත්අඩංගුවට ගෙන ඇතැයි දඹුල්ල පොලිසිය කියයි. දඹුල්ල ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේ දිවා රාත්‍රි තරඟය අවසන් වීමත් සමඟ ක්‍රීඩාලෝලීන් ක්‍රීඩාංගණයෙන් පිටව යද්දී පුද්ගලයෙකු   ක්‍රීඩාංගණය ඉදිරිපිට රථවාහන රාජකාරියේ යෙදී සිටි පෞද්ගලික ආරක්ෂක නිලධාරියෙකුට වීදුරු බෝතලයකින් හිසට ප්‍රහාරයක් එල්ලකොට පලාගොස් තිබිණි. පසුව එම පලාගිය පුද්ගලයා පිටුපස ලුහු බැඳ පුද්ගලයෙකු අල්ලා ගෙන පොලීසිය විසින් පහර දෙන්නට පටන්ගෙන තිබේ. පසුව එම අවස්ථාවේ   ඉදිරියට පැමිණි  එක්සත්   ජාතික පක්ෂ මධ්‍යම පළාත් සභා මන්ත්‍රී තිස්ස බණ්ඩාර හේරත් මහතා මෙම පහරදීම නවතාලන ලෙස එහි සිටි පොලිස් නිලධාරීන්ට දැනුම් දුන් බවත් හෙතෙම පළාත් සභා මන්ත්‍රී බවත්  සඳහන් කළ  පසුව තමාට පරුෂ වචනයෙන් බැණ පොලිස් කැරලි මර්දන අංශයේ පිරිසක් බැටන් පොලු වලින් සහ පොලිසියේ ඉණ  බඳ පටි වලින් දැඩි ලෙස පහර දුන් බව තිස්ස බණ්ඩාර  මහතා පැවසිය . තුවාල ලබා දඹුල්ල රෝහලේ ප්‍රතිකාර ලබන පෞද්ගලික ආරක්ෂක නිලධාරී අජිත් පුෂ්පකුමාර මහතා කියා සිටියේ තමන් වාහනයක් හසුරුවමින් සිටියදී එකවරම පිටුපසින් පැමිණි අයෙකු තමාගේ හිසට බෝතලයකින් ප්‍රහාරයක් එල්ල කළ බව ය. එසේ පෞද්ගලික ආරක්ෂක නිලධාරියෙකුට පහර දී දිව යන්නට උත්සහ කළ බව කියන දඹුල්ල ප්‍රදේශයේ තරුණයකු අත්අඩංගුවට ගෙන එම ස්ථානයේදීම කැරළි මර්දන නිලධාරීන් සහ   පොලිස් නිලධාරීන් ඔහුට පහර දෙන අවස්ථාවේ දී ඔහු කෑ කෝ ගසමින් කියා සිටියේ තමන් එවැනි පහරදීමක් සිදු නොකළ බවත් වෙනත් සුදු පැහැති    ටී ෂර්ට් එකකින් සැරසී සිටි අයෙකු තමා අසලින් වේගයෙන් දිව ගිය බවද ඔහු කෑ කෝ ගසමින් පොලිසියට කියන්නට විය .එහෙත් එය නොවසා තමාට පහර නොදෙන්නැයි අත්අඩංගුවට ගත් පුද්ගලයා කෑකෝගසමින් කියන්නට ද විය. පසුව එම ස්ථානයේ සිටි තවත්  සුදු ටි සර්ට්  සැරසී සිටි තරුණයෙකු  අත්අඩංගුවට ගෙන ඔහුද දඹුල්ල පොලිසියට භාරදී තිබේ. කෙසේවෙතත් දඹුල්ල මූලස්ථාන පොලිසිය සඳහන් කර සිටියේ මෙම සිද්ධීන් සම්බන්ධයෙන් වහාම පරීක්ෂණයක් ආරම්භ කොට තිබෙන බවය. ඒස්. කරුණාරත්න     ", "URL": "https://www.ada.lk/0/0/0-338878", "Category": "Sports", "Parent URL": null}