{"Source": "Ada News", "Timestamp": "3 08 2018", "Headline": "ද. අප්‍රිකානුවන් තවත් එක්දින තරගාවලි ජයක් අබියස", "News Content": "සත්කාරක ශ්‍රී ලංකා එක්දින කණ්ඩායම සහ සංචාරක දකුණු අප්‍රිකානු එක්දින කණ්ඩායම අතර පැවැත්වෙන තරග පහකින් සමන්විත එක්දින තරගාවලියේ තෙවැනි තරගය අනිද්දා (05දා) පල්ලේකැලේහිදී දිවා තරගයක් ලෙස පැවැත්වේ. තරගාවලියේ පළමු තරගය කඩුලු 05කින්ද, දෙවැනි තරගය කඩුලු 04කින්ද ජයගත් ද. අප්‍රිකානුවන් මේ වන විට තරගාවලියේ පෙරමුණ ගෙන සිටින අතර, තරගාවලිය ජය ගැනීමට ඔවුන්ට අවශ්‍යව ඇත්තේ තවත් එක් ජයග්‍රහණයක් පමණි. ඒ සඳහා තවත් තරග තුනක් ඉතිරිව ඇත. බැලූබැල්මට පෙනී යන්නේ ද. අප්‍රිකානුවන්ට එය අපහසු ඉලක්කයක් නොවන බවයි. පසුගියදා දඹුල්ලේදී අවසන් වූ දෙවැනි එක්දින තරගයේ පරාජයද සමගින් ශ්‍රී ලංකා එක්දින කණ්ඩායම මේ වන විට අඛණ්ඩව එක්දින තරග 10ක් පරාජයට පත්ව ඇත. 2019 ලෝක කුසලාන තරගාවලියේ ජයක් පතා යන ශ්‍රී ලංකා කණ්ඩායමට එය හිතකර තත්ත්වයක් නොවේ. ශ්‍රී ලංකා එක්දින කණ්ඩායම අඛණ්ඩව ලබන එක්දින තරග පරාජයන්ට පිතිකරුවන්ගේ දුර්වල පිතිකරණයද, විටෙක පන්දු යවන්නන්ගේ දුර්වල පන්දු යැවීමද, තවත් විටෙක පන්දු රකින්නන්ගේ දුර්වල පන්දු රැකීමද අඩුවැඩි වශයෙන් බලපෑවේය. දෙරට අතර පැවැති දෙවැනි එක්දින තරගයේ පරාජයටද ප්‍රබලව බලපෑවේ දුර්වල පන්දු රැකීමය. ශ්‍රී ලංකා පන්දු රකින්නන්ගේ දුර්වල පන්දු රැකීම නිසා උඩපන්දු කිහිපයක් ගිලිහී යෑම, අතිරේක ලකුණු ලෙස විශාල සංඛ්‍යාවක් ප්‍රතිවාදී ද. අප්‍රිකානුවන්ට ලබා දීම දෙවැනි තරගයේ තීරණයට දැඩි බලපෑමක් එල්ල කළේය. එම පන්දු රැකීම පාසල් කණ්ඩායමක පන්දු රැකීමට වඩා දුර්වල මට්ටමක පැවැති බව කනගාටුවෙන් වුවද සඳහන් කළ යුතුය. මේ නිසා තරගයක් ජය ගැනීමට නම් පිතිකරුවන්, පන්දු යවන්නන් සහ පන්දු රකින්නන්ද එක විට සාර්ථක වීම අතිශය වැදගත්ය.  නායක ඇන්ජලෝ මැතිව්ස් දෙවැනි තරගයේදී ලකුණු අතරට පැමිණියද එය ඔහුගේ පෞද්ගලික දක්‍ෂතාවන්ට ප්‍රයෝජනවත් වුවද, කණ්ඩායම වෙනුවෙන් දැනෙන ඉනිමක් නොවුණි. ඔහු ලකුණු 79ක් රැස්කර ගත්තේ පන්දු 111දීය. අනිත් අන්තයේ කඩුලු බිඳ වැටුණද, මැතිව්ස්ගේ ලකුණු ලබා ගැනීමේ වේගය වර්තමාන එක්දින තරග රටාවට එතරම් නොගැළපෙයි. එක් අන්තයකින් කඩුලු වැටුණද ලකුණු ලබා ගැනීමේදී යම් සැලකිය යුතු වේගයක් පවත්වාගෙන යෑම මැතිව්ස්ට මෙන්ම කණ්ඩායමටද හිතකරය. මැතිව්ස් කඩුල්ලේ රැඳී සිටියද ඔහුගේ අන්තයෙන් යම් වේගයකින් හෝ ලකුණු නොලැබෙන්නේ නම්, පීඩනය වැටෙනුයේ අනෙක් අන්තයේ සිටින පිතිකරුවන්ටය. එහෙයින් කණ්ඩායමක් ලෙස තරග සැලැස්මක් ක්‍රියාත්මක කරමින් කණ්ඩායමේ ජයග්‍රහණයට උත්සාහ කළ යුතුය. මැතිව්ස්ගේ ක්‍රීඩා විලාසය වන්නේ අවසන් පන්දුවාර පහ තුළදී වේගයෙන් ලකුණු රැස් කිරීම වුවද, එය වර්තමාන තරගකාරීත්වයට එතරම් නොගැළපේ. හැකි සෑම විටම අවදානමක් ගනිමින් හතරේ පහරක් හෝ හයේ පහරක් එල්ල කිරීමට මැතිව්ස් මෙන්ම සෙසු පිතිකරුවන්ද උත්සාහ කළ යුතුය. නමුත් මැතිව්ස්ගේ ඉනිමේදී අපට එවැනි උත්සාහයක් දැකගත නොහැකි විය. මැතිව්ස් හැකි ඉක්මනින් මෙම අඩුපාඩුව සකසා ගත යුතුයැයි අපි තරයේ විශ්වාස කරන්නෙමු. එමෙන්ම අවසන් පන්දු වාර කිහිපයේදී වේගවත් පහරවල් එල්ල කළ නොහැකි නම් අඩුම වශයෙන් තම අන්තයන් මාරුකර ගැනීමට කටයුතු කළ යුතුය. දෙවැනි තරගයේදීද ශේෂාන් ජයසූරිය අසාර්ථක වූ බැවින් ඔහු වෙනුවට තෙවැනි තරගයේදී ධනංජය සිල්වාට අවස්ථාවක් හිමිවිය යුතුය. සිය පළමු එක්දින තරගයට ක්‍රීඩා කළ ප්‍රභාත් ජයසූරිය එම තරගයේදී සැලකිය යුතු මට්ටමේ දක්‍ෂතා ඉදිරිපත් නොකළද, තෙවැනි තරගයේදී තවත් අවස්ථාවක් හිමිවිය යුතුය. ශ්‍රී ලංකා කණ්ඩායම පල්ලේකැලේ පිටියේදී එක්දින තරග 19කට මුහුණදී ඇති අතර, ඉන් ජයගෙන ඇත්තේ තරග 09ක් පමණි. කෙසේ වෙතත් ශ්‍රී ලංකා එක්දින කණ්ඩායම ද. අප්‍රිකානුවන් සමග පල්ලේකැලේදී එක්දින තරග තුනක් ක්‍රීඩා කර ඇති අතර, ඉන් තරග දෙකකම ජයග්‍රහණය හිමිකර ගෙන ඇත.    ", "URL": "https://www.ada.lk/0/0/0-338920", "Category": "Sports", "Parent URL": null}