{"Source": "Ada News", "Timestamp": "3 08 2018", "Headline": "න්‍යාය, ප්‍රායෝගිකත්වය හා අපේ දේශපාලනය", "News Content": " අපේ රටේ දේශපාලනය අනෙක් දේවල් මෙන්ම බෙහෙවින් අන්තගාමී ගමනක යෙදෙයි. එක්කෝ න්‍යායවල් බදා ගැනීම එහි එක් අන්තයකි. නැතහොත් කිසිදු න්‍යායාත්මක විභාගයකින් තොරව ප්‍ර‘ායෝගික කටයුතුවල නිරත වීම අනෙක් අන්තයයි. අපේ වාමාංශිකයෝ කලක් දැඩි න්‍යායවාදීන් වූහ. එකල ඔවුහු තමන්ගේ පක්ෂයේ නොව තම වටිනා අවයවවල පතුරු ගියද න්‍යාය අත් නොහැරියෝය. අන්තිමේදී ඔවුහු තමන්ගේ පක්ෂ මුළුමනින්ම අහෝසි කර දමමින් අන්ත ප්‍රායෝගිකයන් වී වෙනත් පක්ෂවලට රිංගා තම වටිනා හර පද්ධති විනාශය කරා ගෙන ගියෝය. දක්ෂිණාංශිකයෝ බෙහෙවින්ම ප්‍රයෝගිකවාදීන් ලෙස කටයුතු කළෝය. ඔවුන් තම න්‍යාය පිළිබඳ එළිමහනේ කතාබහට එතරම් රුචිකමක් නොදැක් වූ නමුත් යටි තලයේ කිසියම් න්‍යායික පෙළඹවීමකින් කටයුතු කළ බව පැහැදිලිය. එකල වම හා දකුණ පැහැදිලිවම බෙදී තිබූ අතර එසේ බෙදීමට හේතු ද පැවතුණි. අද ඒ බෙදුම ඒ ආකාරයෙන්ම වලංගු නොවේ. ඒ නිසා න්‍යාය හා ප්‍රායෝගිකත්වය අතර පවතින සම්බන්ධයද මුළුමනින්ම වෙනස් තත්ත්වයකට පත්ව තිබේ. වර්තමානයේ දේශපාලන නාඩිය වන්නේ එම තත්ත්වය අවබෝධ කර ගැනීමයි. පැරණි වම අපට ප්‍රජාතන්ත්‍රවාදී මාවත පුළුල් කර දුන්නේය. වැඩවසම් ක්‍රමයට එරෙහිව වම ගෙනගිය අරගලය ඉතා වටිනා එකක් විය. එහෙත් මිරිඟුවක් ලෙස මාක්ස්වාදී විප්ලවය පසුපස අන්ධ භක්තියෙන් එලවාගෙන යෑම ඔවුන්ගේ ගමනේ අවසානය විය. ඔවුහු ප්‍රා‘යෝගික ජීවිතයක් පතා ශ්‍රීලනිපය ඉදිරියේ දණින් වැටුණහ. ජේ.ආර්. ධනවාදය සඳහා දොර විවර කළේ අන්ධ භක්තියෙනි. සිරිමාවෝ ප්‍රමුඛ සභාගය කෙරෙහි වූ වෛරය එයට ඉන්ධන සැපයූ අතර, 07 වසරක දුර්භික්ෂයෙන් බැට කෑ මිනිස්සු හයෙන් පහක පූජාවකින් ජේ.ආර්. නමැති දෙවියන් පිදූහ. එහෙත් එම පිදුම මිහිපිට දුර්භික්ෂයක් මවාලූ යක්ෂ පිදේනියක් විය. ජේ.ආර්. විවෘත ආර්ථිකයට දොර විවර කළේ ඒ සඳහා අවැසි කොන්දේසි කිසිවක් සපුරාලමින් නොවේ. ලාභ ලබන නොලබන සියලු ආයතන විකුණා දැමීමට ඔහු පෙළඹුණේ කිසිදු විචාර බුද්ධියකින් තොරවය. වම කෙරෙහි ඇති අපරිමිත වෛරය ඒ සඳහා ඔහු සහ ඔහුගේ සමීපතමයන් මොළවාලූ ගිනිදැල්ල විය.  77 ඇති වූ වෙනස ප්‍රංශ විප්ලවයක් උදා කළේ නැත. එය අප්‍රමාණ නීචත්වයෙන් යුත් පාදඩ රැලක් මිහිපිට මවාලූ ඉතා භයානක අන්ධ භක්තියෙන් සිදු කළ වෙනසක් විය. එම බිහිසුණු වෙනස වගකීම මුළුමනින්ම ජේ.ආර්. පිට පටවාලීම වැරදිය. ජේ.ආර්. දෙවියන් බවට පත් කොට එම දෙවියන් පිදීමට ජනතාව තල්ලු කළ සිරිමා, ඇන්.ඇම්. ඇතුළු සභාග ආණ්ඩුවද මේ සඳහා දැඩි ලෙස වගකිව යුතුය.\nමේඝයක් ලෙස ධනවාදය ප්‍රායෝගිකව ක්‍රියාත්මක කළ ජේ.ආර්., ඒ සඳහා උචිත ලෙස පක්ෂය හා රට සංවිධානය නොකළ අතර, එම ධනවාදයෙන් උපන්නේ චින්තනමය වශයෙන් වමෙන් තෙම්පරාදු වූ, අර්ධ වැඩවසම් හිස් කබලක් සහිත අර්ධ ධනවාදියෙකි. අද අප මුහුණදෙන සකලවිධ අර්බුදයේ පදනම එයයි. ජේ.ආර්.ට එරෙහිව පැරණි වම මෙන්ම නව වම ලෙස සැලකෙන ජවිපෙද අසාර්ථක විය. යල්පැන ගිය වාම න්‍යාය හා ජාතිවාදය එකට පුට්ටූ කර ෆැසිස්ට් මාදිලියේ භාවිතයක් නිර්මාණය කරමින් එය සිදු කළ විනාශය විශාලය. ධනවාදය විකෘති ලෙස පැතිර වූ රාජ්‍යයක න්‍යාය විය යුතුව තිබෙන්නේ ධනේශ්වර හරධර්ම පද්ධතිය ශක්තිමත් කරමින් චින්තන රාමුව ශක්තිමත් කිරීමයි. එහෙත් 88 – 90 ගමන් කළේ විකෘතියක් දෙසටය. එය ප්‍රජාතන්ත්‍රවාදී වාමාංශිකයන් පවා ඝාතනය කළ අවස්ථාවක් වූ අතර, මාක්ස්වාදී න්‍යාය බෙහෙවින් විකෘති වූ අවස්ථාවක් ද විය. ධනවාදය ෆැසිස්ට්වාදය වෙත නැඹුරු වී එයට පිළිතුරු ලබාදුන් අතර 90 දශකය උදා වන්නේ එම බිහිසුණු විනාශය මතිනි.\nවම බෙහෙවින් ප්‍රශ්න කරමින් පශ්චාත් නූතන දේශපාලන ධාරාව කරළියට පැමිණෙන 90 දශකය න්‍යාය හා ප්‍ර‘යෝගික භාවිතය දැඩි ලෙස ප්‍රශ්න කළ අවස්ථාවකි. වමට මෙන්ම දකුණටද දැඩි ලෙස ප්‍රහාර එල්ල විය. 56 දරුවන්ගේ අසාර්ථක බව පිළිබඳ අදහස පළ වූ අතර, ඔවුන් දෙබඩි වංචනික පිරිසක් ලෙස හංවඩු ගසනු ලැබීය. %ඔළුව මනමේ කඳ පෙජරෝ^ යන උපමාව මේ සඳහා බහුල ලෙස යොදා ගැනිණි.\nකුඩා කණ්ඩායම් ලෙස නාගරික අවකාශවල ගොනු ගැහුණු පශ්චාත් නූතනවාදීහු සංවිධිතව සිවිල් සමාජ අවකාශ වෙත කඩා පැන්නෝය. සිවිල් බුද්ධිමතුන් වංචනිකයන් ලෙස සලකා දැඩි ලෙස පහර දෙන ප්‍රතිපත්තියක් මෙහිදී අනුගමනය කෙරිණි. මෙම සංවාදය ඉතා තියුණු එකක් වුවද දේශපාලන වශයෙන් දියුණු නොවූ එකක් නිසා දිගු ගමනක් යෑමට පශ්චාත් නූතනවාදීහු අපොහොසත් වූහ. ඔවුන්ට අත්වූයේ වමට අත් වූ ඉරණමට වෙනස් ඉරණමක් නොවේ. වම ශ්‍රීලනිපය තුරුල්ලේ ප්‍රා‘යෝගික ජීවිත සිහිනය පැතූ අතර, වර්තමානයේ පශ්චාත් නූතන නායකයෝ ලංකාවේ ධනේශ්වර සිහිනයේ දේශපාලන උපදේශකයන් බවට පත්වීමේ සිහිනය දකිමින් සිටින්නෝය. එම ධනේශ්වර සිහිනය අග රනිල් - මංගල නායකත්වය අභිෂේක ලබන ආකාරය ඔවුන්ගේ සිහිනය තුළ නිදන්ගත වී පවතින බව පෙනී යයි. මෙය පශ්චාත් නූතනවාදීන්ගේ දේශපාලන භාවිතය වීම එක්තරා අන්දමක හාස්‍යයකි. මන්දයත් පශ්චාත් නූතනවාදයේ න්‍යායික හරය ධනේශ්වර රාජ්‍යය නොව කිසිදු දෙයක් හරයක් නොපවතින ශුන්‍යත්වය වන නිසාය. එය දේශපාලන වශයෙන් පට්ට අරාජිකවාදයකි. ධනේශ්වර ලිබරල් ප්‍රජාතන්ත්‍රවාදයට පහර එල්ල කරමින් බිහි වූ දේශපාලනවාදයකි. නිශ්චිත සත්‍යයක් නොඅදහන නිශ්චිතභාවයක් නොපවතින යම් ආකාරයක අරාජිකවාදයකි. එහෙත් අවසානයේ ලංකාවේ පශ්චාත් නූතනවාදීන්ට ලිබරල් ධනවාදය සරණ යෑමට සිදු වී තිබේ. ඔවුන්ට තම න්‍යාය හා ප්‍ර‘යෝගිකත්වය අතර, භාවිතය පිළිබඳ විශාල අර්බුදයකට ලක්වීමට සිදු වී තිබේ. මෙය එක්තරා අන්දමක හාස්‍යයකි. උත්ප්‍රාසාත්මක හාස්‍යයකි.\nදැන් වම පවතින්නේ කොතැනකද කෙබඳු ස්වරූපයකින්ද? එයද මේ මොහොතේ අපේ අවධානයට ලක් විය යුතු ප්‍රශ්නයකි. නව වම ලෙස හැඳින්වෙන ජවිපෙ දැන් පක්ෂ දෙකකට බෙදී ගොස්ය. පෙරටුගාමීන් ලෙස වෙනත් පක්ෂයක් පැමිණ ඇති අතර, ඔවුහු ජවිපෙට එරෙහිව විශ්වවිද්‍යාලවල බලය අල්ලාගත්තෝය. මෙම පක්ෂ දෙකෙහිම රතු ධජය යටතේ කටයුතු කරන අතර, ජවිපෙ සිවිල් සමාජය සමග වඩාත් සමීප වී සිටින බව පෙනේ. මේ සියලු දෙනා එකහෙළා ධනේශ්වර ක්‍රමයට එරෙහි වූ අතර, යම් යම් මොස්තර රටා දමා කරළියට වඩම වන්නේ පැරණි සමාජවාදී සටන් පාඨයම බව පෙනේ. සමාජ අසමානත්වය සූරාකෑම ජාතීන්ගේ ප්‍රශ්නයට ස්වයං තීරණ විසඳුම ආදී කල්ප කාලාන්තරයක් තිස්සේ මළ කෑ, කළුව ගිය මොට්ට ආයුධ කැබලි රාශියක් මේ වාමාංශික මල්ලේ ඒකරාශී වී තිබෙන බව පෙනේ. කෝකටත් තෛලය වන මෙම මළ කෑ ආයුධ පෙරහරේ වඩම්මවන්නේ දේව ප්‍රතිමාවක් මෙනි. සාධාරණ සමාජයක් පිළිබඳ අදහස සැමවිටම එළියට ගනු ලබන අතර, හැම ඡන්දයකදීම එය ඔප දමා ඉදිරියට ගනු ලබයි. සමාජය වෙනස් කිරීම පිළිබඳ පරණ සෝවියට් ටෝක් එක තොග පිටින් බෙදාහැරෙයි. වාම නායකයන් පෙනී සිටින්නේ ජිවමාන විප්ලවයේ නියමුවන් ලෙසයි. එහෙත් සත්‍යය වන්නේ මේ අය ධනේශ්වර යැයි කියන පක්ෂවල අයටත් වඩා ධනවාදයට හා ප්‍රතිසංස්කරණවලට විරුද්ධ අය වීමයි. එදිනෙදා ජිවිතය අල්ප මාත්‍රයෙන් හෝ වෙනස් කිරීමට අකමැති මහත් බියක් දක්වන උදවිය වීමයි. ගැහැනුන් හා මත්පැන් පිළිබඳ ප්‍රශ්නයේදී ඔවුන්ගේ මුක පූට්ටු වෙන්නේ ඒ නිසාය. ලිංගිකත්වය පිළිබඳ ප්‍රශ්නවලදී ඔවුන්ගේ මුක පූට්ටු වන්නේ ඒ නිසාය. මේ ප්‍රශ්නවලට ඔවුන් දෙන්නේද පරණ සමසමාජකාරයන් දුන් උත්තරේමය. එනම්, සමාජ ව්‍යුහයේ වෙනසක් සමගම මෙම ප්‍රශ්නවලට ද පිළිතුරු සැපයෙන බවයි. මෙය හැමදාම දිය හැකි ඉතා උසස් පිළිතුරකි. කවුරුත් අගය කරන විශිෂ්ට මට්ටමේ එකකි. එහෙත් ප්‍රා‘යෝගික වශයෙන් කිසිදු පලක් නැති සමාජ ප්‍රතිසංස්කරණ දෙසට අඟලකුදු ළං නොවන අප්‍රයෝගික වංචනික පිළිතුරකි. මන්දයත් පූර්ණ වශයෙන් මහ ගහක් පෙරළන්නෙක් බඳුව සමාජ ක්‍රමය පෙරළීමක් දැන් ඉතින් සිදු නොවන නිසාය. එවැන්නක් පිළිබඳ සිහින මැවීම යහපත් නමුත් ප්‍රා‘යෝගික ලෝකයේ පවතින තත්ත්වයට අනුරූප වීම එම සිහිනයෙන් දුෂ්කරය. මේ අනුව ලංකාවේ වාමාංශිකයන් දැන් මේ රටට පවසන්නේ ඉටු නොවන සමාජ පෙරළියකි. තමන්ගේ ජීවිත තුළ කිසි දින ඇති කරගත නොහැකි පෙරළියක් සමාජය තුළ ඇති කිරීම විහිළුවකි. සමාජ ප්‍රතිසංස්කරණ ක්‍රියාවලිය වමේ දේශපාලනය විසින් බෙහෙවින් හෙළාදකිනු ලැබූ ක්‍රියාවලියකි. ප්‍රතිසංස්කරණවාදියා යන වචනය වමේ අය වැමෑරුවේ දැඩි පිළිකුලෙනි. එහෙත් මේ මොහොතේ අප මුහුණදෙන තිත්ත ඇත්ත වන්නේ වැඩි වැඩියෙන් සංවිධාන ප්‍රතිසංස්කරණවල නිරතවීමේ අවශ්‍යතාවයි. එය පැරණි වමේ මනෝරාජික අර්ථයෙන් නම් පසුගාමී තත්ත්වයකි. එහෙත් වර්තමාන සමාජ අවශ්‍යතාවල අර්ථයෙන් නම් මූලික වශයෙන් සපුරාලිය යුතු අනිවාර්ය කොන්දේසියකි. දැන් අප ඉදිරියේ පවතින්නේ ප්‍රතිසංස්කරණවල දැවෙන අවශ්‍යතාවයි. \nඅප රට බොහෝ ආයතන බිඳවැටෙමින් පවතින්නේ දිගින් දිගටම ප්‍රතිසංස්කරණවලට දක්වන අකමැත්ත නිසා බව කිව හැකිය. දකුණෙන් මෙන්ම වමේ අයද ප්‍රතිසංස්කරණවලට මාර බයය. හොඳම උදාහරණය විශ්වවිද්‍යාලයයි. ජවිපෙහි නායකයන් පවා දෙයක් වෙනස් කිරීමට දක්වන්නේ මාරාන්තික භීතියකි. මෙය කුඩා කල සිටම ඔවුන් පුරුදු පුහුණු කරන ලද භීතියක් වන අතර මනසට තදින් කෑ වැදී තිබෙන තත්ත්වයකි. මෙම මානසික ඛේදවාචකය නිසා ලංකාවේ ප්‍රතිසංස්කරණ ක්‍රියාවලිය මහත් ලෙස පසුගාමී තත්ත්වයකට පත් වී තිබේ. ලංකාවේ දේශපාලනය තුළ දැන් උදා වී තිබෙන්නේ ප්‍රායෝගිකව නිර්භයව කටයුතු කරන්නන්ගේ හෝරාවයි. එහෙත් ඒ අර පසුගිය යුගයේ බොහෝ මැති ඇමතිවරුන් පෑ ඉතා අධම, නිර්ලජිජිත ප්‍රා‘යෝගිකත්වය නොව ප්‍රඥා සම්පන්න ශිෂ්ට සම්පන්න ප්‍රායෝගිකත්වයයි. එය තටම තටමා කාගෙත් මූණත් තහඩුව හොඳ කරගැනීමට වෙර වඩන ප්‍රා‘යෝගිකත්වයක් නොව රටේ පොදු මහජනයාගේ සුබසෙත සඳහා යෙදවිය හැකි ප්‍රායෝගිකත්වයකි. රට තවදුරටත් පැරණි පක්ෂ රාමුවල හා පැරණි බල සූත්‍රවල රැඳවිය යුතු නොවේ. එසේ රැඳවීමට හැකියාවක්ද නොමැත. තවදුරටත් එකම පක්ෂයකට හෝ කාණ්ඩයකට බලය අල්ලාගැනීමට හැකියාවක් ඇති බව නොපෙනේ. ඒකරේඛීය මතවාදයක් තවදුරටත් ඵල නොදරන දේශපාලන සන්දර්භයක අපි දිවි ගෙවමු. දැන් වටහාගත යුතු දේශපාලන සත්‍යය එයයි.\nප්‍ර‘යෝගික දේශපාලන තත්ත්වය පවතින්නේ මෙතන නම් දැන් අපි සකසාගත යුත්තේ ඒ තත්ත්වය පිළිබඳ විග්‍රහයකි. එබඳු ප්‍රායෝගිකත්වයක් උදා වූයේ ඇයි? එබඳු සන්දර්භයක අප සටන් කළ යුත්තේ කුමක් සඳහාද? එහි වැදගත්කම කුමක්ද? මේ මොහොතේ අපේ දේශපාලන න්‍යායික සංවාදය ඇරඹිය  යුත්තේ එතැනින් යැයි සිතමු.  ", "URL": "https://www.ada.lk/0/0/0-338904", "Category": "Opinion", "Parent URL": null}