{"Source": "Ada News", "Timestamp": "3 08 2018", "Headline": "මහින්ද මහත්තයා ගිය සුමානේ සිංගප්පූරු ගිහින් කොන්දෙ අමාරුවට බෙහෙත් අරන් ආවා", "News Content": "සතියේ මුල්ම සිරිකොත මාධ්‍ය හමුව ඇමති හරීන් පැවැත්වීය. ‘ගම්පෙරළියේ තත්ත්වය කොහොමද ඇමතිතුමා..? ඒකාබද්ධ විපක්‍ෂය කියනවා ගම්පෙරළිය කළාට ඊළඟ ඡන්දෙ පරාජය වෙනවා කියලා’ හමුව අවසනදී මාධ්‍යවේදියෙකුගෙන් ප්‍රශ්නයකි. ‘ගම්පෙරළිය දැන් ප්‍රශ්නයක් වෙලානේ තියෙන්නේ. එයාලගේ ප්‍රාදේශීය මන්ත්‍රීවරු කියනවානේ කොහොමද කරන්නෙ කියලා බලාගමු කියලා. ඒගොල්ලො මගනැගුමෙන් කළේ මන්ත්‍රීවරුන්ට කෙළින්ම සල්ලි එකතු කරන ක්‍රමයක්. කොටින්ම කියනවා නම් ගේම් එකක්. 10%ක් ලොක්කාට, 05%ක් පොඩි එකාට. ඉස්සර ටෙන් පසන්ට් කියලා කෙනෙක් ඔය පවුලේ හිටියා. එයාට තමයි භාගෙට භාගයක්. අපි මේක කරන්නේ කෙළින්ම දිසාපති හරහා. ගම් පෙරළියෙන් මිලියන 200ක් හැම කොට්ඨාසයකටම ගියාම එයාලට ඇප නෑ. අනිත් පැත්තෙන් ග්‍රාම ශක්ති’ හරීන් කීය. ‘ඇමතිතුමා විපක්‍ෂ නායකත්වය පොදු විපක්‍ෂයට ඉල්ලනවා නේද?’ ‘මට නම් ඕක දුන්නත් එකයි, නැතත් එකයි. ඕවා මට අදාළම නෑනේ. එයාලගේ ආශාවනේ’ කට කොනකින් සිනාසුණු හරීන් වටපිට බලා, ‘බල තණ්හාවෙන් ඉන්න පෙරේතයෝ උඩ දාගෙන හිතාගෙන ඉන්න එක නෙවෙයි තව අවුරුදු එකහමාරකින් වෙන්නෙ. එහේ මකරු තුන්දෙනෙකුගේ කතාවක්නේ තියෙන්නේ, 2020 අපේක්‍ෂකත්වයට. වෙන අයට නෝ චාන්ස්. ගෝඨා, චමල්, බැසිල්. හතර වැනි මකරා ශිරන්ති නෝනාත් පිටිපස්සෙන් ඉන්නවලු අන්න දැන්’ යැයිද කීය. කොළඹ මැනින් වෙළෙඳ පොළේ පලතුරු වෙළෙන්දෝ කොළඹ නගර සභාවට එරෙහිව කැරැල්ලක් ආරම්භ කළහ. ඒ පලතුරු ඉදවීම සඳහා කෘත්‍රිම රසායනික ද්‍රව්‍ය වෙනුවට ස්වාභාවික ක්‍රම සඳහා අවශ්‍ය පහසුකම් සලසා දෙන ලෙස බලකරමිනි. වසර 100කට ආසන්න ඉතිහාසයක් තිබෙන මැනින් වෙළෙඳ පොළේ පලතුරු ඉදවීම සිදු කළේ ස්වභාවික ක්‍රමයකටය. නමුත් මීට වසර 12කට පමණ පෙරදී පලතුරු ඉදවීමට රසායනික ක්‍රමයක් හඳුන්වාදී තිබෙන්නේ නගර සභාව විසිනි. පෞද්ගලික සමාගම් කිහිපයක් සමග එක්ව නගර සභාව විසින් මෙම රසායනික ක්‍රමය හඳුන්වාදීමටද වෙළෙන්දන් සහ ගොවීහු විරෝධය පළ කළහ. නමුත් කාලයාගේ ඇවෑමෙන් වෙළෙන්දන්ට සහ ගොවියන්ට එයට එකඟ වීමට සිදු විය. නමුත් මේ වනවිට පලතුරු පරිභෝජනය විශාල ලෙස පහත වැටී තිබෙන්නේ ජනතාව අතර පලතුරු ඉදවීමේ ක්‍රම පිළිබඳව විශ්වාසයක් නොමැතිකම නිසාය. එමෙන්ම රසායනික ද්‍රව්‍ය යොදා ඉදවන නිසා පලතුරුවල නැවුම් රස පහව යෑමද ජනතාව පලතුරු පරිභෝජනයෙන් ඈත්වීමට හේතුවී තිබේ. මේ තත්ත්වය නිසා මැනින් වෙළෙඳ පොළේ ව්‍යාපාරික සංගමය නැවත ස්වභාවික මෙන්ම පාරම්පරික ලෙස පලතුරු ඉදවීමට අවශ්‍ය කටයුතු සම්පාදනය කර ගැනීමට සටනක් ඇරඹීය. මේ සඳහා රජරට විශ්වවිද්‍යාලයේ මහාචාර්ය චන්න ජයසුමන සහ ජවිපෙ පළාත් සභා මන්ත්‍රී ජෛව ජනන තාක්ෂණ ආයතනයේ අධ්‍යක්ෂ ආචාර්ය අශෝක රන්වලද මැදිහත් විය. ඒ සඳහා සාකච්ඡා වට කීපයක්ද පැවැත්වීය. පසුගිය 01 වැනිදා මැනින් වෙළඳපොළ ව්‍යාපාරික සංගමයේ මහ සභාව රැස්වූ අතර සංකේතාත්මකව රසායනික ද්‍රව්‍ය යොදා පලතුරු ඉදවීමට විරෝධය පළකරමින් එම උපකරණ ගිනි තබා විනාශ කරන ලදී. මේ අතර ඔවුන් නගර සභාවට විශේෂ ඉල්ලීම් කිහිපයක් යොමු කර තිබේ. ස්වභාවිකව පලතුරු ඉඳවීමට යොදාගත් දුම් කාමර අලුත්වැඩියා කරදීම, අවශ්‍ය ප්‍රතිපාදන නගර සභාව විසින් සැපයීම, කෘත්‍රිම සහ ස්වභාවිකව ඉදවන පලතුරු හඳුනා ගැනීමට ස්ටිකරයක් හඳුන්වාදීම, මෙම ස්වභාවිකව ඉදවන පලතුරු සම්බන්ධයෙන් රාජ්‍ය මාධ්‍ය මගින් පුළුල් ප්‍රචාරයක් ලබාදීම සහ රසායනික ද්‍රව්‍ය යොදා පළතුරු ඉදවීම තහනම් කිරීමට වැඩපිළිවෙළක් සකස් කිරීම එම ඉල්ලීම් අතර වෙයි.  ‘ මේක ඓතිහාසික වැඩක්. ගමේ ගොවියාගෙන් පටන් ගන්න තිබුණ වැඩක් කොළඹ මැනින් ව්‍යාපාරිකයන් ආරම්භ කිරීම හිතාගන්න බැරි දෙයක්. ආණ්ඩුව තමයි ජනතාවගේ සෞඛ්‍ය ගැන හිතලා මේ දේවල් කරන්න  ඕනෑ. නමුත් ගොවියන්, ව්‍යාපාරිකයන් ආණ්ඩුවටත් පාඩමක් උගන්වා තියෙනවා. මේ වැඩේ සාර්ථක කර ගත්තොත් නැවතත් අපිට අපේ රටේ පලතුරුවල නැවුම් රස බලන්න පුළුවන්.” අශෝක රන්වල මේ සම්බන්ධයෙන් අදහස් පළ කරමින් කියා සිටියේය. ආනයනික ජම්බෝ රටකජු පැරදවීමේ මෙහෙයුමක නිරත කෘෂිකර්ම දෙපාර්තමේන්තුව පසුගියදා මෙහෙයුමේ අවසානයට ළඟා වූයේ %ශ්‍රී ලංකා ජම්බෝ^ නමින් රටකජු ප්‍රභේදයක් හඳුන්වා දෙමිනි. අනතුරුව පුංචි උත්සවයක්ද සංවිධානය කරමින් අඟුණුකොළපැලැස්ස මාංශ හා තෙල් භෝග පර්යේෂණ මධ්‍යස්ථානයේදී කෘෂි නිලධාරීහු ඇමති අමරවීරට ඒවා පෙන්වූහ. නිලධාරිනියක විසින් පොතු හරින ලද %ශ්‍රී ලංකා ජම්බෝ^ රස බැලූ අමරවීර තවත් යෝජනා කිහිපයක්ද ඉදිරිපත් කළේය. ඒ රටකජු කලාපයක් ස්ථාපිත කිරීමටය. ‘සර්..., සත්තුන්ගෙන් වෙන වගා හානි දැන් හරි ප්‍රශ්නයක්. මොනවා හරි කරන්න වෙයි’ නිලධාරියෙකු කතාව වෙනතකට ගෙන යද්දී අසල සිටි සැවොම එය අනුමත කළහ. ‘වල් ඌරොන්ගෙනුයි, අලින්ගෙනුයි තමයි ලොකුම හානිය වෙන්නේ. මේ ප්‍රශ්නෙදි මිනිස්සු අතින් සත්තු මැරෙනවා. වල් ඌරු ගහනයත් දැන් වැඩියි. අලි කියන්නේ ජාතික සම්පතක්. අපට අලි මරන්න බෑ. හැබැයි වල් ඌරෝ ගැන පියවරක් ගන්න වෙනවා’ අමරවීර පැහැදිලි කරද්දී නිලධාරීහු මුහුණට මුහුණ බලා ගත්හ. ‘ඒකනේ සර්’   ‘දැන් මට යෝජනා ඇවිත් තියෙනවා කිහිප දෙනෙක්ගෙන්ම’ ‘මොනවද සර් ඒ යෝජනා’ ‘වල් ඌරන් ඇතිලිකරණය’ ‘ඒ කිවුවේ සර්...?’ ‘නෑ... මේ මට ආපු යෝජනාවක්. මම ඒ ඇතිලිකරණයට කැමැත්තක් නෑ. ඒක එච්චර සුදුසු දෙයක් නෙවෙයි.’ ‘දැන් කවුද සර් ඔය ඇතිලිකරණ යෝජනාව ගෙනාවේ?’ ‘සමහර ගොවි මහත්වරුම තමයි.’ ‘ආහ්.. එතකොට සර් දැන් අපි මුකුත් නොකළොත් සර්ගේ අකැමැත්තෙන්ම ඇතිලිකරණය හොරාට වෙන්න පුළුවන් නේද..?’ ‘මම මේ ඒකට දෙයක් ප්ලෑන් කළා. මම අපේ විද්වතෙකුට භාර දුන්නා වල් ඌරෝ පලවා හරින ක්‍රමයක් ලෑස්ති කරන්න. ඒකේ මූලික සැලසුම් දැන් සාර්ථක තත්ත්වයක තියෙන්නේ’ යැයි කී අමරවීර, ‘අලි වගේ ජාතික සම්පතක් නොවුණට වල් ඌරෝ ඇතිලිකරණයට ඉඩ දෙන්න හොඳ නෑනේ. පවුනේ.....’ කියමින් සිනහසුණේ %ශ්‍රී ලංකා ජම්බෝ^ තවත් අහුරක් අත මිටි මොළවා ගනිමිනි. ඇඹිලිපිටිය විහාරස්ථානයක පැවැත්වීමට නියමිතව තිබූ උත්සවයකට හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ නොපැමිණීම තුළ දැඩි උණුසුම් තත්ත්වයක් ඇති විය. ඇඹිලිපිටිය, හීන්දලුක්ඉන්න වනවාසී විහාරස්ථානයේ බුදුපිළිම වහන්සේ නිරාවරණය කිරීමේ උත්සවය මෙලෙස පැවැත්වීමට නියමිතව තිබූ අතර, මේ සඳහා පැමිණීමට මහින්ද රාජපක්‍ෂ ආරාධනාවද භාර ගෙන තිබිණි. නමුත් උත්සවය ආරම්භ වීමට විනාඩි 30කට පමණ පෙර විහාරාධිපති හිමියන් පැවසුවේ, අසනීප තත්ත්වයක් හේතුවෙන් හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ නොපැමිණෙන බවයි. ඒ වෙනුවට හිටපු කථානායක චමල් රාජපක්‍ෂ පැමිණෙන බවද නිවේදනය කළේය. එයට උත්සව සංවිධායකයන් විරෝධය පළකළ අතර, ගම්වාසීහුද විරෝධය පළකරන්නට වූහ. මහින්ද රාජපක්‍ෂම පැමිණිය යුතු බවට ඔවුහු කියන්නට වූහ. එහිදී දෙදෙනෙක් ගසකට නැගී විරෝධය පළකරන්නට වූහ. ‘අපි ගමේ මිනිසුන්ගේ රුපියල දෙක එකතු කරලා තමයි උත්සවය සංවිධානය කළේ. අන්තිම මොහොතේ එන්නේ නැහැ කිව්වාම අපි මොනවද ගමේ මිනිසුන්ට කියන්නේ’ ඔහු ගසේ සිටම කෑගසන්න විය. උත්සව භූමියට පැමිණි චමල් රාජපක්‍ෂ ගසේ සිටි මිනිසා කැඳවා කතා කළ අතර, විරෝධය නතර නොවූ බැවින් චමල් රාජපක්‍ෂ විසින් මහින්ද රාජපක්‍ෂට දුරකථන ඇමතුමක්ද ලබා ගත්තේය. පසුව මහින්ද රාජපක්‍ෂ සමග කතා කිරීමට එම පුද්ගලයාට අවස්ථාව සලසා දුන් චමල් සිය දුරකථනයද ඔහුට  දුන්නේය. ‘මහින්ද මහත්තයා ගිය සුමානේ සිංගප්පූරු ගිහින් කොන්දෙ අමාරුවට බෙහෙත් අරගෙන ආවා. ඊයේ පෙරේදා ආපහු කොහේද ගිහිල්ලා ඔන්න තංගල්ලට වෙලා ඉන්නවා. ඕනෑ නම් මගේ වාහනේ ගහිල්ලා බලලා එන්න’ චමල් කියන්නට විය. මහින්ද රාජපක්‍ෂ සමග දුරකථන ඇමතුම අවසන් කළ එම තරුණයා සභාවට පැවසුවේ, ‘අපට ඕනඕන විදියට නටන්න බැහැලු. ඔන්න කවුරුත් අහගන්න අපට ඕනඕන විදියට නටන්න බැහැලු, එයා කියන විදිහ තමාලු’ මහින්ද රාජපක්‍ෂ කියූ දේ පිරිසට කියන්න සූදානම් වන විට අසල සිටි අයෙක් ඔහු වැළැක්වීය. ‘එපා කියන්න එපා. එයා කියපු එක කියන්න ඕන.’ ‘මට කිව්වේ, ඔයාලා කියන දේවල්  වැදගත් නැහැ කියලා මට කිව්වා.’ ඔහු එසේ කියූ විට නැවත විරෝධය මතු වූ බැවින් බුදුපිළිමය විවෘත නොකරම චමල් රාජපක්‍ෂ පිටව ගියේය. ඇඹිලිපිටිය විහාරස්ථානයක පිළිමයක් නිරාවරණය කිරීමේ උත්සවයට හිටපු ජනාධිපතිවරයා නොපැමිණීම සම්බන්ධයෙන් මාතර පැවැති උත්සයකදී ඇමති හැරිසන් යමක් පවසා තිබිණි. ‘සමහරු ලොකු චිත්‍ර මවමවා පෙන්නුවා, ඇන්දුවා මහරජාණන්. හැබැයි ජනතාව අතරට ගියාට පස්සේ 2015 ජනවාරි 08 වැනිදා මේ රටේ ජනතාව එතුමාට දෙන්න තියෙන හොඳම පණිවුඩය දුන්නා. එතුමාගේ ක්‍රියාව කොහොමද කියලා මුළු රටම දැන ගත්තා. ඒත් හිතන් ඉන්නේ තාමත් ජනපති කියලා’ යැයිද හැරිසන් පැවසුවේය. රාජිත සේනාරත්නට උපහාර දැක්වීමට ‘සුවපති අභිෂේකය ‘නමින් කොළඹ නෙළුම් පොකුණ රඟහලේදී අඟහරුවාදා සවස උත්සවයක් සංවිධානය කර තිබුණි. ලෝක සෞඛ්‍ය සංවිධානයේ උපසභාපති ධුරය රාජිතට ලැබීම නිමිත්තෙන් පැවති මෙම උත්සවයට මෛත්‍රී, රනිල්, පාඨලී, රවී ඇතුළු දේශපාලනඥයන් සහ සෞඛ්‍ය ක්ෂේත්‍රයේ බොහෝ පිරිසක් එක්ව සිටියහ. රාජිත දේශපාලනඥයෙකු වශයෙන් එදා සිට මේ දක්වා කටයුතු කළ ආකාරය ඇතුළත් වීඩීයෝ මෙහිදී ප්‍රදර්ශනය කළේය. වෘත්තීය සමිති නායකයෙකු වන සමන් රත්නප්‍රිය පිළිගැනීමේ කතාව සිදු කළ අතර කාලෝ ෆොන්සේකා, සරත් විජේසූරිය යන මහාචාර්යවරුන් රාජිත අගයමින් කතා කළහ. ශ්‍රී ලංකා වෛද්‍ය සභාවේ සභාපති ධූරය දැරූ කාලෝ ෆොන්සේකා පසුගිය කාලයේදී දැඩිව විවේචනය කළ රාජිත ඔහු විසින්ම මෙලෙස අගයමින් කතා කිරීම ගැන බොහෝ දෙනා විමතිය පළ කළහ. එහිදී කාලෝ කීවේ සුවපති ජනපති විය හැකි බවයි. අතීත උදාහරණ ගෙන එමින් ඔහු පෙන්වා දුන්නේ එස්.ඩබ්ලිව්. බණ්ඩාරනායක හා මෛත්‍රීපාල සිරිසේන සෞඛ්‍ය ඇමති හෙවත් සුවපති ලෙස සිටි ආණ්ඩුවලින් එළියට විත් රාජ්‍ය නායකයින් වූ බවයි. ඊළඟ කතාව තිබුණේ ජනපති මෛත්‍රීටය. ඒ වනවිට රනිල්, මෛත්‍රී, පාඨලි, රවී, ගාමිණි ජයවික්‍රම ඇතුළු බොහෝ මැති ඇමතිවරුන් උත්සවයෙන් ඉවත්වී තිබුණි. මෛත්‍රී සිය කතාවේදී සඳහන් කළේ ආණ්ඩුවෙන් එළියට ගොස් රාජ්‍ය නායකයා වනවාද, ආණ්ඩුව තුළ සිට රාජ්‍ය නායකයා වනවාද කියා රාජිත සිතිය යුතු බවයි. ආණ්ඩුව තුළ සිට රාජ්‍ය නායකයා වන්නැයි යන අර්ථයෙන් මෛත්‍රී සිදුකළ එම ප්‍රකාශයට පිරිස අත්පොලසන් නාදයකින් ප්‍රතිචාර දැක්වූහ. මෙම උත්සවය අතරතුර නිමල් සිරිපාල ඇමතිවරයා සහ පොලිස්පති පූජිත් ජයසුන්දරට නින්ද ගොස් තිබුණි. ඡායාරූප ශිල්පීහු මෙම අවස්ථා සිය කැමරාවල සටහන් කර ගත්හ. පොලිස්පතිවරයාට නින්ද ගොස් තිබුණු ආකාරය කැමරාවට හසුකරගත් ඡායාරූප ශිල්පීන්ට පොලිස්පතිගේ ආරක්ෂකයන්ගෙන් බාධා එල්ල විය. “ඔයාලා ඉන්නේ නින්ද ගිය අයගේ පොටෝ ගන්නද?. නින්ද ගිය අයගේ පොටෝ ගන්න එකද ඔයාලගේ රාජකාරිය?’ පොලිස් නිලධාරීහු තර්ජනාත්මකව විමසූහ. ‘ අපි ආවේ මේ උත්සවය ආවරණය කරන්න. උත්සවයේ ඕනම තැනක ඡායාරූප ගන්න අපිට හැකියාව තිබෙනවා. පොලිස්පති නිදාගෙන ඉන්න එක එයට බාධාවක් නෙමෙයි.’ඡායාරූප ශිල්පීහු සිය රාජකාරිය පෙන්වා දුන්හ. නමුත් පොලිස් නිලධාරින්ගෙන් දිගින් දිගටම බාධා එල්ල විය. ඡායාරූප ශිල්පීන්ගේ පොටෝ ගන්නැයි එක් නිලධාරියෙකු අනෙකුත් නිලධාරීන්ට කීවේය. පොලිස් නිලධාරීන්ට අවශ්‍ය වී තිබුණේ පොලිස්පතිවරයා නින්ද ගොස් තිබුණු ඡායාරූප ඉවත් කරවා ගැනීමය. ජනාධිපතිවරයා පැමිණි උත්සවයකදී පොලීසිය මෙලෙස හැසිරීම සම්බන්ධව බොහෝදෙනා අප්‍රසාදය පළ කළහ. කටාන ආසනයේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ බල මණ්ඩලය රැස් වූයේ නාමල් රාජපක්ෂගේ ප්‍රධානත්වයෙනි. ප්‍රසන්න රණතුංග, ප්‍රසන්න රණවීර ඇතුළු මන්ත්‍රීවරුන් පිරිසක්ද මෙම අවස්ථාවට එක්ව සිටියහ. එහිදී මන්ත්‍රීවරුන්ගේ අවධානය යොමු කෙරුණේ රතන හිමියන්ගේ දේශපාලන පිම්ම සම්බන්ධයෙනි. ‘රතන හාමුරුවෝ ආණ්ඩුවට විරුද්ධයි කියලා බොරුවට කෑගැහුවට ආණ්ඩුවට  එරෙහි අභියෝගයක් ආවම අගමැතිගේ පැත්තේ හිටගන්නවා. මිනිස්සු දැන් උන්වහන්සේ ගැන හොඳට දන්නවා’ නාමල් පැවසීය. ‘කාන්තාවෝ පිරිසක් ඉන්න රැස්වීමකට ගිහින් ජනාධිපති උපදේශක ධුරයෙන් ඉල්ලා අස්වුණා කියලා වැඩක් නැහැ. එහෙම නම් ජනාධිපතිට ලියුමක් යවලා නීත්‍යානුකූලව අස්වෙන්න ඕනේ. මොකද උපදේශකකම දුන්නේ ජනාධිපති මිසක් කාන්තාවෝ ටිකක් නෙමේනේ’ යැයි ප්‍රසන්න පෙන්වා දුන්නේය. ‘රතන හාමුදුරුවෝ දන්නවා දැන් දේශපාලනය යන අත. ඒක තමයි ඔය කරණම ගැහුවේ. මේ ආණ්ඩුවේ ඉඳලා පලක් නැහැ කියලා හොඳටම තේරිලා තියෙන්නේ’ යනුවෙන් රණවීර පැවසීය. ‘ගම් මට්‍ටමෙන් පොහොට්ටුවට ලොකු උනන්දුවක් තියෙනවා. මිනිස්සු දැන් අපිව හොයාගෙන ඇවිත් අහන්නේ කවද්ද ආණ්ඩුව පෙරළන්නේ කියලයි’ හරිශ්චන්ද්‍ර කීවේය. ‘අපිටත් වඩා මේ ආණ්ඩුව එළවීමේ උනන්දුව තියෙන්නේ මිනිස්සුන්ට. කොහොමටත් ජනාධිපතිවරයාගේ කාලේ ලබන අවුරුද්දෙන් ඉවරයි. ඊට පස්සේ ආයෙත් එක්සත් ජාතික පක්ෂයටවත් නිදහස් පක්ෂයටවත් මේ රටේ ආණ්ඩු පිහිටුවන්න ලැබෙන්නේ නැහැ’ ප්‍රසන්න කීවේය. ඒකාබද්ධ විපක්ෂය මේ දිනවල යෙදී සිටින්නේ කුමන හෝ මැතිවරණයක් ඉල්ලා පාරට බැසීමේ වැඩපිළිවෙළ සහ ඒ සම්බන්ධයෙන් ජනතාව දැනුවත් කිරීමේ වැඩපිළිවෙළෙහි නිරත වෙමිනි. ජනතාව දැනුවත් කිරීමේ වැඩපිළවෙළ ආරම්භ කෙරුණේ උතුරු මැද පළාතෙනි. පසුගිය සතියේ වයඹ පළාතේ එම වැඩපිළිවෙළ ක්‍රියාත්මක කෙරිණි. එහි එක රැස්වීමක් පැවැත්වුණේ නාත්තන්ඩියේදීය. එම රැස්වීමට බැසිල් සහ ප්‍රසන්න සහභාගි වී සිටියහ. රැස්වීම අවසන් වූ පසු බැසිල්ගෙන් සමුගත් ප්‍රසන්න තමන්ට නියමිත අනෙක් රැස්වීම සඳහා පිටත්ව ගියේ ඩුලිප්, ලන්සා සමග එකම රියක නැගීය. ඒ යන අතරතුර ප්‍රසන්නට දුරකථන ඇමතුමක් ලැබුණේය. දුරකථන ඇමැතුමෙන් කියැවුණේ ප්‍රසන්නගේ බිරිඳගේ ළඟම ඥාති දියණියක මිය ගොස් ඇති බවය.  සය හැවිරිදි දැරියගේ මරණය ඇසූ ප්‍රසන්න දුරකථන ඇමැතුම විසන්ධි වූ විගසම ඉකිබිඳිමින් හඬන්නට විය. ප්‍රසන්නගේ හැඬීම ලන්සාට සහ ඩුලිප්ට ගැටලුවක් විය. ‘මොකක්ද මන්ත්‍රීතුමා වෙලා තියෙන්නේ?’ ලන්සා ඇසුවේය. ‘මට ගොඩක් හිතවත් අපේ දුවෙක් නැතිවෙලා. එයා අපේ නෝනගේ පැත්තෙන් ඥාති වෙන කෙනෙක්. අපේ ගෙදර ආවම කා එක්කවත් කතා නැහැ. මගේ ඔඩොක්කුවට වෙලාමයි ඉන්නේ. කොහේ හරි ඇවිදින්න ගියත් මගේ අතේ එල්ලිලා තමයි යන්නේ’ යනුවෙන් ප්‍රසන්න විස්තර කළේය. අනතුරුව ප්‍රසන්න කීවේ තමන් දැන් වහාම කොළඹ යා යුතු බවය. ලන්සා සහ ඩුලිප් කීවේ රැස්වීමේ වැඩ තමන්ට බලාගත හැකි බැවින් ප්‍රසන්නට කොළඹ යා හැකි බවයි. ඒ අනුව වහාම ප්‍රසන්න කොළඹ ආවේය. දැරියගේ අවසන් කටයුතු සිදුකෙරුණේ අඟහරුවාදාය. මහින්ද සහ බැසිල්ද ප්‍රසන්නගේ ඥාති දියණියට අවසන් ගෞරව දැක්වීමට පැමිණ සිටියහ. ඔවුන් ඉදිරියේදීද ප්‍රසන්නට හැඬුණේ දැරියගේ හුරතල් කතා සිහිපත් වූ නිසාය. ‘මේ මනුස්සයා හැඩිදැඩි ඇඟක් තියෙන, හැම තිස්සෙම දැඩි ස්ථාවරයක ඉන්න කෙනෙක් වුණත් හරිම සංවේදී කෙනෙක්නේ’ බැසිල් එම නිවසින් පිටත්ව යන අතරතුර මන්ත්‍රීවරුන් කිහිප‍දෙනකු සමගම කීවේය. ඒකාබද්ධ විපක්ෂයේ පක්ෂ නායක හමුව පසුගියදා (31දා) පැවැත් වුණේ මහින්දගේ නිල නිවසේදීය. නිදහස් පක්ෂයේ 16 කණ්ඩායම නියෝජනය කරන එස්. බී, ජෝන් සහ සුසිල්ද එම හමුවට සහභාගි වී සිටියහ. ඔවුන් පිළිගත්තේ මහින්ද විසිනි. ‘අද අපේ පක්ෂ නායක රැස්වීමට නිදහස් පක්ෂයෙන් එකතු වෙලා ඉන්න තුන්දෙනා සාදරයෙන් පිළිගන්නවා’ යැයි මහින්ද පැවසීය. ඒ සමගම ඒකාබද්ධයේ පක්ෂ නායකයෝ අත්පොළොසන් දෙමින් ඔවුන් පිළිගත්හ. ‘අපි මහින්ද මහත්තයා එක්ක එකතුවෙලා ඉදිරි දේශපාලන වැඩපිළිවෙළ ක්‍රියාත්මක කිරීමට ලැහැස්තියි. ආණ්ඩුව පෙරළීමේ කටයුත්ත සඳහා අපි 16 දෙනාගේ උපරිම සහයෝගය ලබාදෙනවා’ සුසිල් පැවසීය. ‘ජනතා විමුක්ති පෙරමුණ ඉදිරිපත් කරපු 20 වැනි සංශෝධනයේ උඩින් පෙනෙන්නට තියෙන දේ නෙමෙයි යටින් තියෙන්නේ. මේක ජනතා විමුක්ති පෙරමුණ හරහා එක්සත් ජාතික පක්ෂයේ උවමනාව ඉටු කරගන්න හදන වැඩක්’ දිනේෂ් පෙන්වා දුන්නේය. \"අපි මේ උත්සාහයට සම්පූර්ණයෙන්ම විරුද්ධ විය යුතුයි. 20 වැනි සංශෝධනය හරහා එක්සත් ජාතික පක්ෂයේ අරමුණු ඉටු කරගන්න දෙන්න බැහැ’ මහින්දානන්ද පැවසීය. ‘එක්සත් ජාතික පක්ෂය ව්‍යවස්ථාදායක සභාවත් හෑල්ලුවට ලක් කරලා තමන්ගේ හෙංචයියෝ දාලා ‍ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් හොර පාරෙන් සම්මත කරගන්න යනවා. මමයි ප්‍රසන්නයි මේකට දැඩි ලෙස විරෝධය පළ කළා’ යැයි දිනේෂ් කීවේය. ‘මේක වෙන්න ඉඩ තියන්න බැහැ’ ගම්මන්පිල පැවසීය. 1815 මාර්තුවේදී මෙරට බ්‍රිතාන්‍ය පාලනයට යටත් වූ අතර ඉන්පසුව 1817 පමණ වනවිට රටේ තැනින් තැන නිදහස් අරගල මෝදුවන්නට විය. ඉන් ශක්තිමත් අරගලයක් පැන නැගුන‍ෙණ් ඌව වෙල්ලස්ස මුල් කරගෙනය. මෙම කැරලි මර්දනය කිරීමට බ්‍රිතාන්‍ය පාලනය යම් යම් උපක්‍රම යොදාගත් අතර බිම්පාලු ප්‍රතිපත්තිය මත ඌව වෙල්ලස්ස කුඹුරු බිම්, ගවයන්, වැව් අමුණු විනාශ කිරීම මගින් කෘෂිකර්මාන්තයට බරපතළ හානි සිදු කළේය. එමගින් ඌව වෙල්ලස්ස ජනතාව තමන්ට එරෙහිව කරන අරගලයෙන් පරජය කිරීමට බ්‍රිතාන්‍ය පාලකයෝ පියවර ගත්හ. මෙම කැරැල්ලට නායකත්වය දුන් වීර කැප්පෙටිපොළ 1818 නොවැ.26 වැනිදා බෝගම්බරදී හිසගසා දැමීමට ලක් විය. වීර කැප්පෙටිපොළ ඝාතනයත් සමග ඌව වෙල්ලස්ස කැරැල්ල නිමාවට පත් වූ බව ඉතිහාසයේ සඳහන් වේ. මේ වසරේ නොවැම්බර් 26 වැනිදා දිනට එම කැරැල්ලට වසර 200ක් සම්පූර්ණ වෙයි.මේ සම්බන්ධයෙන්  ජවිපෙ පළාත් සභා මන්ත්‍රී සමන්ත අදහස් ඉදිරිපත් කර තිබුණි  ‘ මේ වනවිටත් ඌව වෙල්ලස්සට අධිරාජ්‍යවාදීන්ගේ බලපෑම්වලින් අඩුවක් නැහැ. මෙරට පාලකයින්ගේ පාවාදීම මත බහුජාතික සමාගම් දැනටත් ඌව වෙල්ලස්ස ජනතාවගේ ඉඩම් සිය ආර්ථික අරමුණු ඉටුකර ගැනීම වෙනුවෙන් යොදාගනිමින් තිබෙනවා. මේ වනවිට අක්කර 62,500ක භූමි ප්‍රමාණයක් උක් වගාව සඳහා බහුජාතික සමාගමකට පැවරීමට ආණ්ඩුව කටයුතු කරමින් ඉන්නවා. ඌව වෙල්ලස්ස කැරැල්ලට වසර 200ක් ගතවුණාට පස්සෙත් අපේ ජනතාවට අධිරාජ්‍යවාදීන්ට එරෙහි අරගලයකට නැවත පණපොවන්න සිදුවෙලයි තියෙන්නේ. අතීත මී මුත්තන් සිහිකරලා ඒ සටන නැවත අපි ආරම්භ කරනවා. අධිරාජ්‍ය ගැති මේ ආණ්ඩුවලට පාඩමක් උගන්වන්න පෙරට එන්න කියලා අපි ජනතාවගෙන් ඉල්ලනවා.”  ඌව වෙල්ලස්ස කැරැල්ලට වසර 200ක් සපිරීම වෙනුවෙන් උත්සවයක් සංවිධානය කිරීමට ඌව වෙල්ලස්ස ජනඅයිතීන් සුරැකීමේ සංවිධානයත්, ජනතා විමුක්ති පෙරමුණත්, ජාතික භික්‍ෂු පෙරමුණත් මේ වනවිට කටයුතු සූදානම් කරමින් තිබෙන බව මේ පිළිබඳ අදහස් දක්වමින් සමන්ත පවසා සිටියේය.  ", "URL": "https://www.ada.lk/0/0/0-338903", "Category": "Opinion", "Parent URL": null}