{"Source": "Ada News", "Timestamp": "7 08 2018", "Headline": "ජනතාවට බදු බර දමා මන්ත්‍රී වැටුප් වැඩි කිරීම", "News Content": " මැති ඇමතිවරුන්ගේ වැටුප් වැඩි කිරීම සම්බන්ධයෙන් වන මාධ්‍ය වාර්තා කෙරෙහි මේ වන විට බොහෝ දෙනෙකුගේ අවධානය යොමුව තිබේ. විවිධ පාර්ශ්ව මේ සම්බන්ධයෙන් විවිධ ප්‍රකාශ සිදු කරමින් සිටින අවස්ථාවක මේ සම්බන්ධයෙන් මාගේ ස්ථාවරයද ප්‍රකාශ කිරීමට මෙය අවස්ථාවක් කර ගනිමි. ඒ සඳහා ලබාදිය හැකි කෙටිම පිළිතුර වන්නේ මේ අවස්ථාවේදී මැති ඇමති වැටුප් වැඩි කිරීමට මා එකඟ නොවන බවයි. අනෙක් අතින් මේ වනතෙක් කිසිදු පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු වැටුප් වැඩි කිරීමට ඉල්ලා ඇති බවක් දැනගන්නට නොමැත. යම් මන්ත්‍රීවරයෙකු හෝ ඇමතිවරයෙකු වැටුප් වැඩි කිරීමට ඉල්ලා ඇත්නම්, ඔවුන්ගේ නම් හෙළි කිරීම ආණ්ඩුවේ වගකීමය. මෙයද ආණ්ඩුවේම එක් කතාවක තිර පිටපතක් ලෙස හැඳින්විය හැකිය. ආණ්ඩුවම මන්ත්‍රීවරුන්ගේ හා අමාත්‍යවරුන්ගේ වැටුප් වැඩි කිරීමට යෝජනා කළ පසුව ආණ්ඩුවම එසේ වැටුප් වැඩි නොකරන බවට ප්‍රකාශ කරමින් ජනතාව මුලා කරමින්, මාධ්‍යයට මාතෘකා ලබාදෙමින් සිටියි.\nජනපති මෛත්‍රීපාල සිරිසේන මහතා පොළොන්නරුවේදී ප්‍රකාශ කළේ, මැති ඇමතිවරුන්ගේ වැටුප් වැඩි කිරීමට අදාළව ගෙන ඇති තීරණය තමන් දැන ගත්තේ රූපවාහිනියෙන් හා පුවත්පත්වලින් බවයි.\nජනාධිපතිවරයාගේ මෙම ප්‍රකාශය මේ වන විට ජනතාව විහිළුවකට ගෙන තිබේ. ආණ්ඩුවේ තීරණයක් ජනාධිපතිවරයා නොදැන සිටීම පුදුමයට කරුණකි. ඒ කෙසේ වෙතත් ජනාධිපතිවරයා ප්‍රකාශ කළේ, මැති ඇමතිවරුන්ගේ වැටුප සත පහකින් හෝ වැඩි කිරීමට තමන් ඉඩ නොදෙන බවයි. මෙයින් පෙනෙන්නේ තමන්ට ලබා දුන් %ෆුල්ටොස්^ පන්දුවකට ජනාධිපතිවරයා හයේ පහරක් එල්ල කරමින් වීරයෙකු බවට පත්වීමට උත්සාහ කරන ආකාරයකි. අනෙක් අතින් මන්ත්‍රීවරුන්ගේ වැටුප්  වැඩි කිරීමට උත්සාහ කිරීම හරහා ආණ්ඩුව බලාපොරොත්තු වන්නේ මන්ත්‍රීවරුන්ගෙන් ආණ්ඩුවට එල්ල වන පීඩනය පාලනය කිරීම නම්, එය ආණ්ඩුවේ දහවල් හීනයක්ම වනු ඇත.\nආණ්ඩුවට විරුද්ධව කතා කරන ආණ්ඩු පක්‍ෂ මන්ත්‍රීවරුන් ආරක්‍ෂා කර ගැනීම වෙනුවෙන් ඔවුන්ට වරදාන වරප්‍රසාද ලබා දීමට කටයුතු කරමින් ඔවුන් නිහඬ කිරීමට ආණ්ඩුව කටයුතු කරයි. නමුත් මන්ත්‍රීවරුන්ගේ වැටුප් වැඩි කිරීම මගින් විපක්‍ෂ මන්ත්‍රීවරුන් නිහඬ කිරීමට ආණ්ඩුව සිතන්නේ නම්, එය හීනයක් බව පැවසිය යුතුය. මන්ත්‍රී වැටුප් වැඩි කිරීමට ප්‍රථමව ආණ්ඩුව කළ යුතු වන්නේ ජනතාව මත පනවා ඇති බදු බර ඉවත් කිරීමටය. ආණ්ඩුව මෑතකදී එන්ජින් ධාරිතාව 1000ට අඩු සාමාන්‍ය හා දෙමුහුන් මෝටර් රථ වෙනුවෙන් රුපියල් 100,000ක සිට රුපියල් 450,000ක් දක්වා බදු අය කිරීමට කටයුතු කළේය. මෙවැනි පුංචි කාර් භාවිත කරන්නේ එසේත් නොමැති නම් මිලදී ගන්නේ මධ්‍යම පාන්තික ජනතාවය.\nමෙම බදු වැඩි කිරීම මගින් බොහෝ දෙනෙකුගේ පුංචි කාර් සිහිනය දැන් බොඳ වී තිබේ. අනෙක් අතින් පසුගිය මැතිවරණවලදී එක්සත් ජාතික පක්‍ෂය ජනතාවට පුංචි කාර් මිලදී ගැනීමට අවස්ථාව ලබාදෙන බවට දුන් පොරොන්දුවද කඩකර තිබේ. පුංචි කාර් පොරොන්දුවද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ඊට පෙර කළ බ්‍රේස්ලට් පොරොන්දුවට සමාන වී තිබේ. පුංචි කාර් සඳහා බදු වැඩි කිරීමට හේතුව වශයෙන් මුදල් අමාත්‍ය මංගල සමරවීර මහතා පෙන්වා දෙන්නේ, පසුගිය අයවැයෙන් එම බදු අඩු කිරීම හරහා එවැනි මෝටර් රථ ලංකාවට ආනයනය කිරීම සුනාමියක් බවට පත්වූ බවත්, ඒ හේතුවෙන් ලංකාවේ විදෙස් විනිමය අසීමිත ලෙස රටින් පිටට ගලාගෙන ගිය බවත්ය. අනෙක් අතින් කොළඹ ඇතුළු තදාසන්න ප්‍රදේශවල පවතින අධික වාහන තදබදයටද පුංචි කාර් ලංකාවට බොහෝ සෙයින් ගෙන ඒම හේතුවක් වී ඇති බවත් පෙන්වා දුන්නේය. මෙම ප්‍රකාශයෙන් ගම්‍ය වන්නේ ආණ්ඩුවේ නොහැකියාවය. පුංචි කාර් ලංකාවට ආනයනය කිරීම ඉහළ ගියේ නම් ආණ්ඩුව කළ යුතුව තිබුණේ ඒ සඳහා අවශ්‍ය යටිතල පහසුකම් සංවර්ධනය කිරීමකි. උදාහරණයක් ලෙස රථවාහන තදබදයක් නිර්මාණය වන්නේ නම්, මාර්ග පුළුල් කිරීම ඇතුළු ඒ හා සම්බන්ධ ක්‍රියාමාර්ග ගැනීමට කටයුතු කළ යුතුව තිබිණි. එසේ නොමැතිව බදු වැඩි කිරීම අනුමත කළ නොහැකිය. මෙයට ආර්ථික විද්‍යාවෙන් තර්ක ඉදිරිපත් කිරීමට අවස්ථාවක් තිබේ. නමුත් ආණ්ඩුවක් ජනතාවගේ කෝණයෙන් සලකා බැලිය යුතු වෙයි. මත්ද්‍රව්‍ය ජාවාරම සම්බන්ධයෙන් රට පුරා දිනෙන් දින අසන්නට ලැබෙන ප්‍රවෘත්ති එතරම් යහපත් නොවේ. ජනපති මෛත්‍රීපාල සිරිසේන මහතා එවැනි ජාවාරම්කරුවන්ට මරණ දඬුවම ලබා දෙන බවට ප්‍රකාශ කර තිබියදී, මත්ද්‍රව්‍ය ජාවාරම තවමත් එලෙසම පවතී.  මේ සම්බන්ධයෙන් ඇසීමට ලැබුණු නවතම ප්‍රවෘත්තිය වන්නේ වාද්දුව ප්‍රදේශයේ හෝටලයක පැවැති සාදයක් හේතුවෙන් තරුණයන් සිවුදෙනෙක් මියයෑමය. මෙයින් තිදෙනෙකු පෙරේදා (05දා) මියගිය අතර, අනෙක් පුද්ගලයා සටහන ලියන අවස්ථාවේදී ඊයේ (06දා) මිය ගියේය. ෆේස්බුක් හරහා මෙන්ම යූ-ටියුබ් හරහා සිදුවන මෙවැනි සාද පිළිබඳ ආණ්ඩුවේ වැඩි අවධානයක් යොමු විය යුතුය. ‘මඩු වලිගය’, ‘කඩුව’ මෙන්ම ‘මරණ දඬුවම’ ගැනද ජනාධිපතිවරයා කළ ප්‍රකාශය පුස්සක් පමණි. මත්ද්‍රව්‍ය ශ්‍රී ලංකාවට ගෙන ඒමට ඇත්තේ ක්‍රම දෙකකි. එකක් ගුවනින්ය, අනෙක මුහුදු මගින්ය. මේ විකල්ප දෙක අතරින් මුහුදු හරහා ශ්‍රී ලංකාවට මත්ද්‍රව්‍ය ගෙන ඒමට වැඩි සම්භාවිතාවක් තිබේ. ඒ අනුව ආණ්ඩුව කළ යුතු වන්නේ එවැනි ආකාරයට මත්ද්‍රව්‍ය ගෙන ඒම වැළැක්වීම වෙනුවෙන් කටයුතු කිරීමට ප්‍රධාන වශයෙන්ම ශ්‍රී ලංකා නාවික හමුදාව ශක්තිමත් කිරීමය. නමුත් ආණ්ඩුවේම වරදින් මේ වන විට නාවික හමුදාව සිය උපරිම කාර්යක්‍ෂමතාවකින් කටයුතු කරන ආකාරයක් නොපෙනේ. එල්.ටී.ටී.ඊ. ත්‍රස්තවාදීන් හා සටන් කරන සමයේදී බුද්ධි අංශ තොරතුරු උපයෝගී කර ගනිමින් විශාල යුද නැව් මුහුද මැදදී විනාශ කළ නාවික හමුදාවට මත්ද්‍රව්‍ය ජාවාරම මැඬීලීම අපහසු කටයුත්තක් නොවේ.\nනමුත් එසේ කටයුතු කරන බුද්ධි නිලධාරීන් ඇතුළු නාවික හමුදාවේ රණවිරුවන් සිරගත කිරීමට ආණ්ඩුව කටයුතු කර ඇති හෙයින් ආරක්‍ෂක අංශ සාමාජිකයන් තම උපරිමයෙන් මවුබිමට සේවය ලබා දීමට පැකිළීමක් දක්වන්නේ අවසානයේදී ඔවුන්ටද සිරගෙය උරුම වන බව දන්නා නිසාවෙන් විය යුතුය. අවසාන වශයෙන් ජන බලය කොළඹට නමින් සැප්තැම්බර් 05 වැනිදා පැවැත්වීමට නියමිත දැවැන්න විරෝධතාවට අදාළ කටයුතු මේ වන විට ඉතාමත් සාර්ථක ලෙස සංවිධානය වෙමින් පවතී. ඒ සම්බන්ධයෙන් විවිධ සංවිධාන සමග පැවැත්වූ සෑම සාකච්ඡාවක්ම සාර්ථකව අවසන් වූ අතර, ඔවුන් සියලු දෙනා සිය සක්‍රීය දායකත්වය ලබා දීමට කැමැත්ත පෙන්වීම වත්මන් ආණ්ඩුවේ පාලනය සම්බන්ධයෙන් පොදු ජනතාව තුළ පවතින පීඩනය පිළිබිඹු කරන්නකි.  ලබන සතියේදී යළිත් හමුවෙමු!\nසුබ අනාගතයක්!  ", "URL": "https://www.ada.lk/0/0/0-339008", "Category": "Opinion", "Parent URL": null}