{"Source": "Ada News", "Timestamp": "8 08 2018", "Headline": "ක්‍රිකට් නිලවරණය මාස හතරකින්", "News Content": " ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ නිලවරණය තවත් මාස 04කින් පසු පැවැත්වීමට හැකි බව ක්‍රීඩා අමාත්‍ය ෆයිසර් මුස්තාෆා මහතා පැවසීය.  ඒ මහතා මේ බව සඳහන් කළේ ඊයේ (07දා) ක්‍රීඩා අමාත්‍යාංශ ශ්‍රවණාගාරයේ පැවති 1973 අංක 25 දරන ක්‍රීඩා පනතට එක්කළ 2016 අංක 01 දරන රෙගුලාසි සම්බන්ධයෙන් සහ ස්වාධීන නිලවරණ කමිටු පත්කිරීම සම්බන්ධයෙන් මෙරට ක්‍රීඩා සංගම්වල අදහස් විමසීම වෙනුවෙන් කැඳවා තිබූ හමුවේදීය. මෙහිදී නිලවරණ කමිටුව පත්කිරීම අදාළ සංගමයෙන් සිදු කිරීමට දැඩි විරෝධයක් දැක්වූ ක්‍රීඩා අමාත්‍යවරයා පවසා සිටියේ, මින් පසුව පැවැත්වෙන සියලු නිලවරණ සඳහා ක්‍රීඩා අමාත්‍යවරයා පත්කරනු ලබන කමිටුවකින් නිලවරණය පැවැත්විය යුතු බවයි.  එසේම ඒ සඳහා විශ්‍රාමලත් මහාධිකරණ විනිසුරුවන්ගෙන් යුත් කමිටුවක් පත් කරන බවත් ඊට විරෝධතා ඇත්නම් විරෝධතා දැක්වීමට සතියක කාලයක් ලබාදෙන බවත් පසුව නිලවරණ කමිටුව සම්බන්ධයෙන් වන නව රෙගුලාසි කෙටුම්පත සියලු ක්‍රීඩා සංගම්වලට ලබන සඳුදා ලබාදෙන බවත් අමාත්‍යවරයා මෙහිදී සඳහන් කර සිටියේය.  නිලවරණ කමිටුව, ක්‍රීඩා අමාත්‍යවරයා පත් කිරීම සම්බන්ධයෙන් හිටපු ක්‍රිකට් සභාපති තිලංග සුමතිපාල මහතාගෙන් දැඩි විරෝධයක් එල්ලවූ අතර, හෙතෙම පවසා සිටියේ වත්මනෙහි පවතින ක්‍රීඩා සංගම් මගින් නිලවරණ කමිටුව පත්කිරීමේ ක්‍රියාදාමයෙන් ස්වාධීන නිලවරණ කමිටුවක් පත් කරගත හැකි බවය.  එමෙන්ම අමාත්‍යවරයා නිලවරණ කමිටුව පත්කිරීමෙන් එය දේශපාලන අතපෙවීමක් ලෙස පෙන්වා දුන් සුමතිපාල මහතා, මේ සම්බන්ධයෙන් වැඩිදුරටත් සාකච්ඡා කරන ලෙස ඉල්ලා සිටියේය. \nමෙහිදී ක්‍රීඩා අමාත්‍යවරයා එම රැස්වීමට සහභාගි වූ මෙරට ක්‍රීඩා සංගම්වල නිලධාරීන්ගෙන් විමසා සිටියේ, නිලවරණ කමිටුව ක්‍රීඩා අමාත්‍යවරයා පත්කිරීම සම්බන්ධයෙන් එකඟ වනවාද යන්නයි. ඊට මෙරට ක්‍රීඩා සංගම්වල නිලධාරීන්ගෙන් බහුතරයකගේ කැමැත්ත හිමිවූ අතර, පසුව අමාත්‍යවරයා පවසා සිටියේ, බහුතර කැමැත්තට අනුව ඉදිරියේදී ස්වාධීන නිලවරණ කමිටුවක් තමන් පත් කරන බවයි. එම නිලවරණ කමිටුවේ පළමු නිලවරණය ලෙස ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ නිලවරණය පවත්වන බවද හෙතෙම පවසා සිටියේය. මේ අතර නිලවරණ කමිටුවක් පත්කිරීමෙන් පසුව අවම මාස 04ක කාලයක් නිලවරණ ක්‍රියාදාමයට ලබාදිය යුතු යැයි ක්‍රීඩා අමාත්‍යවරයා යෝජනා කළේය. ඒ අනුව\nශ්‍රී ලංකා ක්‍රිකට් නිලවරණ කමිටුව පත්කිරීමෙන් පසු අවම මාස 04ක කාලයක් නිලවරණ ක්‍රියාදාමයට හිමිවන අතර, නිලවරණය මෙම වසරේ දෙසැම්බර් මස හෝ ලබන වසරේ ජනවාරි මස පැවැත්වීමට නියමිත බව අනාවරණය විය. එහෙත් ශ්‍රී ලංකා ක්‍රිකට් නිලවරණය සම්බන්ධයෙන් අධිකරණයේ නඩුවක් පවතින අතර, එම නඩුවේ මීළඟ නඩු වාරය සැප්තැම්බර් මස 03 වැනිදා පැවැත්වේ. එහිදී ලැබෙන අධිකරණ තීන්දුව මත මෙම කාලවකවානු වෙනස් විය හැකි බව ක්‍රීඩා අමාත්‍යාංශය දන්වා සිටියි.  පැතුම් ශ්‍රී විජේරත්න  ", "URL": "https://www.ada.lk/0/0/0-339050", "Category": "Sports", "Parent URL": null}