{"Source": "Ada News", "Timestamp": "8 08 2018", "Headline": "මම මගේ ජීවිතයේ ආදර්ශය කර ගත්තේ ඔෂීන් චරිතයයි", "News Content": " මම පුංචි කාලෙ ඉඳන් ටිකක් හිතුවක්කාරයි. මම බලාපොරොත්තු වන දේ, මම ආස කරන දේ ලබා ගන්න මට ආසාවක් තිබුණා. මට කුඩා කාලයේ පටන්ම කාටත් කරදරයක් නොවී ජීවත් වෙන අවශ්‍යතාව තිබුණා. ඒ වගේම දකින දකින නිර්මාණාත්මක දේවල් කරන්න හරි ආසාවක්  තිබුණා.  මට මතකයි මට අවුරුදු 6,7 වයසෙදී අපේ අම්මා අපට ඇඳුම් මහලා දුන්නා. අම්මා මැෂින් එකේ මහද්දී අම්මා ළඟට වෙලා මැෂින් එකේ රෝදෙට අත තියාගෙන ඉන්නවා. අම්මා මහද්දී මටත් හරි ආසයි. අම්මා ලොකු කතුරෙන් රෙදි කපද්දී මම මගේ කතුරෙන් ඒ වගේ කඩදාසි කපනවා. ඊට පස්සෙ කපන්න බය නැහැ. අම්මගෙ පෙට්ටගමක තිබුණ පරණ රෙදි අරගෙන මම තනියම ගවුම් මැහුවා. ඇඟට තියතිය කපලා මහලා මම ඒවා ඇන්ඳා. මට අවුරුදු 12,13දී ගෙදරට අඳින්න තනියම ගවුම් මහගත්තා. ඒ කාලෙදී මම තනියම සුදු ගවුම් මහලා පාසල් ඇඳගෙනත් ගියා.  මට මතකයි මම ඉස්කෝලෙ යද්දී ළමයෙක් ලස්සනට රේන්ද වැලක් වියනවා. ඒ ළමයා මට ඒක කරන හැටි පෙන්නුවෙ නැහැ. මට හරි ආස වුණා ඒ දේ ඉගෙන ගන්න. මම හොරෙන් බලන් හිටියා එය කරන විදිහ. ඊට පස්සෙ ගෙදර ඇවිත් රේන්ද කටුවක්වත් නැතිව ජනේලෙ කොක්කක නූල පටවලා ඇඟිලි තුඩුවලින් රේන්දය විව්වා. පස්සෙ මම ඒ රේන්දය මගේ ගවුමකට ඇල්ලුවා. අන්න ඒ වගේ නිර්මාණ කරන්න කුඩා කාලයේ ඉඳන් මට ආසාවක් තිබුණා.  ඒ වගේම මම ඒ කාලෙ පරණ පැදුරුවල රටා බලාගෙන රටා වියුවා. ඒ වගේ හැකියාවක් මට තිබුණා. දැන් නම් මම ඒ දේවල් කරන්නෙ නැහැ දැන් ගොඩක් කාර්යබහුල නිසා.  මම රස්සාවක් කරන්න හරිම කැමැත්තෙන් හිටියා. මම ආසම වෘත්තිය ගුරු වෘත්තිය. මම අවුරුදු 12ක් පෙර පාසලක ඉගැන්වීම් සිදුකළා. මගේ මහත්තයා සමග විවාහ වුණාට පස්සෙ එයා කැමති වුණේ නැහැ මම රස්සාවක් කරනවට. එයා කිව්වෙ ගෙදර ඉන්න කියලා. මම ඒ කාලෙත් මැහුම් සිදුකළා. ඒ කිසි දෙයක් ඉගනගෙන නෙවේ. උපන් හැකියාවෙන් සිදුකළා. දරුවො ලැබුණට පස්සෙ මට රස්සාවක අවශ්‍යතාව හොඳටම දැනුනා. මම මහත්තයාට කිව්වා මට රස්සාවක් කරන්න ඕන. මට සල්ලි හම්බ කරන්න ඕන කියලා. මහත්තයා කැමති වුණේම නෑ මම රස්සාවක් කරනවාට. ඊට පස්සෙ මහත්තයා මට කිව්වා ඔයා දන්න මැහුමක් කරගෙන ගෙදරට වෙලා ඉන්න කියලා. මම කිව්වා එහෙනම් මට ඒගැන තාක්ෂණය දෙන්න කියලා. ඊට පස්සෙ මම මැහුම් පන්ති ගියා තනුජා වික්‍රමසිංහ කියලා මිස් කෙනෙක්ගේ. ළමයි 25ක් පමණ අපේ පන්තියේ සිටියා. මම හිතන්නෙ මම විතරයි මේ විදියට ව්‍යාපාරයක් ගොඩනගා ගන්න ඇත්තේ.   මම මහත්තයට දරුවො බලා ගන්න දීලා ඒ පන්තියට සහභාගි වුණා. මම එදා උගන්නන දේ එදාම මැහුවා. එතකොට මට හොඳ මතකයක් තිබුණා. මම දරුවො පෙර පාසල් දාන්න යද්දී කට්ටියට කිව්වා මම මෙහෙම මහනවා කියා. ඒ අම්මලා ඇවිත් ඒ මහපු ඇඳුම් ගත්තා. සමහර වෙලාවට මට මැහුම් ඉගෙන ගන්න ඕන නිසා මගේම සල්ලිවලින් රෙදි අරගෙන සල්ලි සත පහක්වත් නොගෙන වෙන අයට ඇඳුම් මහලා දුන්නා. මම ඒ වෙලාවෙ සල්ලි නෙවේ බැලුවෙ. මම බැලුවෙ මගේ හැකියාව. මම ඒ වෙලාවේ සල්ලි බැලුව නම් මට ඒ හැකියාව ලැබෙන්නේ නැහැ.  ඒ දවස්වල මම ණයක් අරගෙන පොඩි කඩයක් හැදුවා. මම ඒ කාලෙ මහ මහා මේ පොඩි කඩේ රෙදි එල්ලුවා. ඒ කාලෙ මම කොළඹ යන්න දන්නෙත් නෑ. මමයි මහත්තයයි පාරවල් හොයාගෙන කොළඹ දෙවෙනි හරස් වීදියට ගිහින් රෙදි අරන් ආවා. ඒවා විකුණනගෙන ඉන්න කොට අපේ ගේ ඉස්සරහින් අධිවේගී මාර්ගය ඉදිකරන කාලයේ අපේ ඉඩමෙන් කොටසක් යෑමෙන් ලොකු ගාණක් අපේ අතට ආවා. ඒ වෙලාවේ මහත්තයාගෙ යෝජනාව වුණේ වාහනයක් ගන්න එක. නමුත් මම ඒ වෙලාවෙ මහත්තයට කිව්වෙ අපි මේ සල්ලිවලින් කඩය ලොකු කරමු කියලා. පස්සෙ ඔහු ඒ යෝජනාවට කැමති වුණා.  ඒ කාලයෙ මම රූපලාවණ්‍ය පාඨමාලාවකුත් හැදෑරුවා. ඒ කාලයේ ඒ පන්තියෙ අය ඉන්දියාවෙ යන්න කතා වුණා. ඊට පස්සෙ මමයි මහත්තයත් ඒ අය සමග ඉන්දියාවේ යන්න සහභාගි වුණා. මේ කාලෙ වෙද්දී මම සාරි ජැකට් මැහුවා. ඒ වෙද්දී මට හිතුණා ඇඳුම් පැත්තට වැඩිය සාරි පැත්ත ගොඩක් හොඳයි කියලා. ඒ කාලෙ මම මහන සාරි ජැකට්වලට ලොකු ඉල්ලුමක් තිබුණා. මට තේරුනා මට සාර්ථක වෙන්න පුළුවන් සාරිවලින් කියලා. ඉන්දියාවෙ කඩ සමග කතා කරලා ඒ අය සමග සුහද වුණා. ඒ අයගෙන් තමා මම තාම සාරි මිලදී ගන්නේ. සමහර වෙලාවට මම සාරිවලට සල්ලි දෙන්නෙත් ඒවා සියල්ල විකුණුනාට පසුවයි. මම හිතන්නේ ව්‍යාපාරය දියුණුවට ලොකුම රුකුලක් වන්නේ ඒ විශ්වාසයයි. මම සෑම විටම ගන්න රුපියලට උපරිම වටිනාකමක් ලබා දෙනවා.  මම හිතන්නෙ අලුතෙන් ව්‍යාපාරයක් පටන් ගන්න අයට ප්‍රධානව අවශ්‍ය වන්නෙ හිතේ හයියයි. ඉරිසියා, වෛර, ක්‍රෝධ සිතුවිලි නැති වෙන්න අවශ්‍යයි. ව්‍යාපාරයක් පටන් ගනිද්දී අපේ ඒ සිතුවිලි බොහොම වැදගත් වෙනවා. හිත ඇත්නම් පත කුඩාද කියලා කියමනක් තියනවා. අන්න ඒ වගේ තමන්ගෙ සිතුවිලිවලින් තමන්ට බොහෝ ශක්තියක් ලබාගන්න පුළුවන්. ඒ වගේම ඒ දේ වෙනුවෙන් සිදු කරන කැපකිරීම වැදගත්. \nඔෂීන් කතාව කියන්නෙ හරිම වැදගත් කතාවක්. %ඔෂීන්^ චරිතයෙන් ගන්න පුළුවන් ආදර්ශ බොහෝ වැදගත්. මම මගේ ජීවිතයේ ආදර්ශය කර ගත්තේ ඔෂීන්. ඇය ඉතාම දුප්පත් චරිතයක්. මමත් ඒ වගේ පුංචි කාලෙ හරියට දුක් විඳලා තිබෙනවා. මගේ පවුලෙ 7ක් හිටියා. ඔෂීන්ට වගේ මටත් දුෂ්කර කාල පරිච්ඡේදයක් පැමිණියා. %ඔෂීන්^ චරිතයේදී සමහර අවස්ථාවලදී එයා කෑම හදනවා, මාළු වෙළඳාම් කරනවා. ඔෂීන් ගාව ආදරය තිබුණා, කරුණාව තිබුණා. අන්න ඒ නිසා ඔෂීන් චරිතයෙන් ජීවිතයට ගන්න කරුණු ගොඩයි. ඒ නිසා මමත් මගේ ජීවිතයට ඇගේ ඒ ගුණාංග එකතු කර ගත්තා.      ", "URL": "https://www.ada.lk/0/0/0-339049", "Category": "Woman", "Parent URL": null}