{"Source": "Ada News", "Timestamp": "8 08 2018", "Headline": "වනජීවී සංරක්ෂණය පාසල් පද්ධතියට ඇතුළත් කළ යුතු යෝග්‍යතම කාලයයි මේ", "News Content": " මිනිසුන් හා වනජීවීන් අතර වන ගැටුම් ගෝලීය වශයෙන් නව ප්‍රවණතාවක් නොවූවත් බොහෝ සංවර්ධනය වෙමින් පවතින රටවල් මෙම ගැටලුවට වැඩි වශයෙන් මුහුණ දෙනවා. නමුත්, ඇතැම් සංවර්ධිත සහ සංවර්ධනය වෙමින් පවතින රටවල් මෙම ගැටලුව සඳහා ප්‍රශස්ත විසඳුම් මේ වනවිටත් හඳුනාගෙන තිබෙනවා සහ එවැනි ඇතැම් විසඳුම් සාර්ථකවීද තිබෙනවා. තවත් ඒවා පර්යේෂණ මට්ටමේ පවතින අතර අසාර්ථකවූ අවස්ථාද තිබෙනවා.  කෙසේවුවත්, වනසතුන් කෙරෙහි මිනිසුන් වෛරී සහගතව හැසිරීම ලංකාවේ සමාජ, ආර්ථික, සංස්කෘතික සහ දේශපාලනික තත්ත්වයන්ගෙන් වියුක්තව සැලකිය නොහැකියි. 30 වසරකටත් වඩා පැවැති යුද්ධයේ සහ ගැටුම්වල ප්‍රතිඵලයක් ලෙස ඝාතන, මරා දැමීම්, ප්‍රචණ්ඩත්වය සමාජයේ සෑම දිසාවකම පැතිරී තිබෙනවා. එවැනි පසුබිමක් යටතේ වනසතුන් කෙරෙහි පමණක් දයානුකම්පාවෙන් බැලිය හැකි පිරිසක් සිටිතැයි අපේක්ෂා කළ නොහැකියි. ඇතැම් පාර්ශ්ව මෙම කිළිනොච්චි කොටි ඝාතනයට ජාතිවාදී මුහුණුවරක් එකතු කිරීමට උත්සාහ ගෙන තිබුණා. නමුත්, මෙම සිදුවීම දෙමළ පිරිස් ජීවත්වන ප්‍රදේශයක සිදුවූ බව සත්‍යයක් වන නමුත් වෙනත් ජාතීන් ජීවත් වන ප්‍රදේශයක වුවත් මෙවැනි තත්ත්වයක් ඇති වුවහොත් ජනතාව හැසිරෙන්නේ වෙනත් ආකාරයකින් යැයි පැවසීමට තරම් සාක්ෂි අප සතුව නෑ. නිල්ගල සිද්ධියෙන් පැහැදිලි වන්නේ එයයි. කිළිනොච්චි සිද්ධිය සැලකුවහොත්, අවාසනාවකට මෙම වීඩියෝ දර්ශන තුළ නියෝජනය වන බහුතරය තරුණයන්. මෙයින් පැහැදිලිවන්නේ මොවුන්ට මෙම සතුන් පිළිබඳව සහ ඔවුන්ගේ වටිනාකම් පිළිබඳව කිසිදු අවබෝධයක් නොමැති බව සහ එසේ අවබෝධයක් ලැබීමට  ඉන්දියාවේ ගම්මානයකට කඩා වැදුණු දිවියෙකුට සහ වළසෙකුට මිනිසුන් විසින් පහරදී මරා දමන වීඩියෝ දර්ශන මීට පෙර සමාජ මාධ්‍ය වෙත නිකුත්වී තිබුණා. එසේම ඉතාම දුර්ලභ ගණයේ සුමාත්‍රාන් ව්‍යාඝ්‍රයෙක් (Tiger) මරා මේ ආකාරයටම ප්‍රදර්ශනය කිරීම පිළිබඳ වාර්තාවකුත් කලකට ඉහත ඉන්දුනීසියාවෙන් වාර්තා වුණා. ඇතැම්විට ‍මෙම මාධ්‍ය වාර්තා මිනිසුන් මෙසේ හැසිරීමට අනියම් ආකාරයෙන් බලපාන්නට ඇතැයි අනුමාන කළ හැකියි. කෙසේවුවත්, ශ්‍රී ලංකාවේ මාධ්‍ය, වනසතුන් සම්බන්ධයෙන් අතිශෝක්තියෙන් සහ ඇතැම් විට අසත්‍යය කරුණු වාර්තා කිරීම් සුලබයි.  මිනීමරු අලි, මිනීමරු කිඹුල්ලු, මිනීමරු කොටි ආදී වශයෙන් ඇමතීමත් ඒවා සමාජගත කිරීමත් මේ ආකාරයේ ප්‍රචණ්ඩ සහ පිළිකුල් සහගත මානව හැසිරීම්වලට අනියමයෙන් හේතු‍ෙවනවා. මෙම සිද්ධි සැලකිල්ලට ගත යුත්තේ වාර්ගික හෝ ජාතික පදනමකටත් වඩා එහා ගිය මානුෂීය දෘෂ්ටිකෝණයකින් සහ එය කළමනාකරණය කළයුතු විද්‍යාත්මක දෘෂ්ටිකෝණයකිනි. පසුගිය සමයේ  නුවරඑළිය, හැටන්, දෙණියාය, මහනුවර, යාල, උඩවලව ආදී ප්‍රදේශවල මේ අයුරින් කොටින් ඝාතනය කිරීමේ සිද්ධිවලින් පැහැදිලි වන්නේද වනසතුන් කෙරෙහි ප්‍රචණ්ඩත්වය මුදාහැරීම බවයි. එම සතුන් මිනිසුන්ගේ උගුල්වලට හසුවූ පසු පහරදී ඝාතනය කිරීමත්, ශරීර කොටස් රැගෙන යාමත්, පැටවුන් මරා දැමීමත් දක්නට ලැබුණා. එසේම, දෙණියාය ප්‍රදේශයේදීත් මේ ආකාරයෙන් කළු කොටින් (Panther) දෙදෙනෙකු උගුල්වලට හසුවී මියගිය ගොස් තිබූ අතර ඉන් එක් සතෙකුගේ සිරුර දත්, නිය, සහ මාංස රැගෙන ගොස් තිබුණා. යාල වනෝද්‍යානයේ ගල්ගේ ප්‍රදේශයේදීත් කොටියෙකුගේ කවන්ධයක් මීට පෙර හමුව තිබුණා. කොටින් විසින් මරා දමන ලද ගොදුරුවලට වස දමා ඒවා කෑමට සැලැස්වීමෙන් කොටින් මැරීම ලංකාවේ පමණක් නොව එවැනි මාංශ භක්ෂක සතුන් ඝාතනය කිරීමට බොහෝ රටවල් භාවිත කරන ක්‍රෑර සහ ම්ලේච්ඡ ක්‍රමයක්. ශ්‍රී ලංකාවේද මීට පෙර අවස්ථා කීපයකදී වසදී කොටින් මරා දමා තිබුණා. මෙහිදී බොහෝ විට සිදුවන්නේ කොටියෙකු විසින් හරකෙකු, එළුවකු වැනි ගෘහාශ්‍රිත සතෙකු මරා දැමූ විට එම ගොදුර (Carcass) සොයාගෙන ඊට පළිගැනීමක් වශයෙන් ගොදුරට වස එකතු කිරීමයි.  සාමාන්‍යයෙන් කොටියා දෙවැනි වරත් මෙම ගොදුරු සඳහා පැමිණෙන අතර එහිදී එම සත්ත්වයාගේ ඉරණම තීරණය වනු දැකිය හැකියි. වාර්තා වන පරිදි නිල්ගල සිදුව ඇත්තේද මෙම පළිගැනීමේ ක්‍රියාවලියයි.  පසුගිය කාලය පුරාම ශ්‍රී ලංකාව තුළ සිදුවූ සංවර්ධන ක්‍රියාවලිය තුළ විවිධ පරිසර පද්ධති ඛණ්ඩනය වුණා. විශේෂයෙන්ම මාර්ග ඉදිකිරීම, බහුකාර්ය සංවර්ධන ව්‍යාපාර, ජලාශ ඉදිකිරීම, නව නේවාසික කලාප ඉදිකිරීම් ආදී මානව කාර්යයන් නිසා වනාන්තර පරිසර පද්ධති නැතහොත් සතුන්ගේ නේවාසික ඛණ්ඩනය වීම දැඩිව සිදුව තිබෙනවා. Habitat fragmentation නැතහොත් නේවාසික ඛණ්ඩනය වීම විවිධ සතුන්ට බලපානු ලබන්නේ විවිධාකාරයෙන්. විශේෂයෙන්ම අලින් වැනි විශාල ශාක භක්ෂක සතුන් පුළුල් භූගෝලීය ප්‍රදේශයක සැරිසරනවා. එය ඔවුන්ගේ Home range එක ලෙසට හඳුනා ගන්නවා. නේවාසික ඛණ්ඩනය වීම නිසා සහ ඔවුන්ගේ නේවාසික ප්‍රදේශ වෙනත් භූමි පරිහරණ රටාවන්ට යොමු කළ පසු ඔවුන්ගේ ස්වභාවික ගමන් රටාවන්, චර්යාවන් වෙනස්වන අතර බොහෝවිට එය සිදුවන්නේ සතුන්ට ඉතාම හානිදායක ආකාරයෙන්. එහි ප්‍රතිඵලයක් ලෙස මෙම සතුන් මිනිසුන් විසින් පසුව වෙනස් කරන ලද භූමිවලට නිරායාසයෙන් පැමිණී සිදුවනවා.  මෙසේ යම් ස්වභාවික සම්පත් ප්‍රමාණයකට මිනිසුන් සහ සතුන් අතර ඇතිවන තරගයේ ප්‍රතිඵලයක් ලෙස වන ජීවීන් සහ මිනිසුන් අතර ගැටුම නිර්මාණය වනවා. බොහෝ විට මේවා කළමනාකරණය කරගැනීමට හැකියාව පැවතියත් දේශපාලන අතපෙවීම්, කළමනාකරණයේ දුර්වලතා සහ වන සතුන් පිළිබඳව, ඔවුන්ගේ චර්යාවන් පිළිබඳ නොසලකා හැර කටයුතු කිරීම් නිසා මෙම තත්ත්වයන් තීව්‍ර වී තිබෙනවා.  ශ්‍රී ලංකාවේ මේ වනවිට අලි-මිනිස් ගැටුම, කොටි-මිනිස් ගැටුම්, වලසුන් ගම් වැදීම, වඳුරන්, රිලවුන්, දඬුලේනුන් පමණක් නොවෙයි කිඹුලන් වැනි සතුන් සමගත් ගැටුම් නිර්මාණය වී තිබෙනවා.\nකොටින් සම්බන්ධයෙන් සලකා බැලුවහොත් ඔවුන්ගේ සැරීමේ පරාසය වෙනත් විශේෂයන්ට සාපේක්ෂව පුළුල් භූගෝලීය ප්‍රදේශයක විහිද පවතිනවා. ආහාර ලබාගැනීමට ඇති හැකියාව, ප්‍රජනන කාර්යය සඳහා ඇති හැකියාව ආදී කරුණු එහි ප්‍රමාණය තීරණය වීමට හේතු වනවා. මිනිස් ක්‍රියාකාරකම් නිසා සැරීමේ පරාසයට එල්ල වන අභියෝග ඔවුන්ට තම නේවාසික තුළ ජීවත් වීමට අපහසු තත්ත්වයක් ඇති කරන අතර එහි ප්‍රතිඵලයක් ලෙස ඔවුන් ගම්මාන අසලට පැමිණීමට පෙළඹෙනවා. බොහෝවිට බල්ලන්, ගවයන් වැනි සතුන් උන්ගේ ගොදුරු කරගැනීම සිදුකරනවා. මෙලෙස පහසු ගොදුරුවලට හුරුවූ සතුන් නැවත නැවත එම  ප්‍රදේශ තුළම සැරිසැරීමට පුරුදුවී සිටිනවා. මීට දින කිහිපයකට පෙර නුවරඑළිය ප්‍රදේශයේදී කොටියෙකු විසින් පෝනියෙකු මරා දැමීමත් මීට නිදසුනක් වශයෙන් දැක්විය හැකියි.  මෙලෙස සතුන්ගේ නේවාසික කැබලි වීමේ ප්‍රතිඵලයක් ලෙස ඔවුන් ජීවත් වන පරිසර පද්ධති තුනී වීමක් සහ ඒ වාගේ සිදුවන %අද්දර බලපෑම^ (Edge effect) තීව්‍ර වීමත් මෙම තත්ත්වය ඇතිවීමට හේතුවී තිබෙනවා. ශ්‍රී ලංකාවේ සිදුවන අත්තනෝමතික සහ විද්‍යාත්මක පදනමක් නොමැති සංවර්ධන ව්‍යාපෘති ආදිය නිසා මෙම තත්ත්වය ඉදිරියේදී තවත් තීව්‍රවීමට ඇති හැකියාවක් පවතින අතර එය මිනිසුන්ටත් සතුන්ටත් ඉතා හානිදායක විය හැකියි. මේ සඳහා කළ යුතු මූලිකම දෙය නම් මෙම සතුන් මේ වනවිට ජීවත්වන ප්‍රදේශ  ආරක්ෂා කිරීම සහ ඒවාට තිබෙන තර්ජන අවම කිරීමයි. ඇතැම් අවස්ථාවලදී, ඇතැම් බිම් වනසතුන් සඳහා ජාතික වනෝද්‍යාන ලෙස හෝ වෙනත් ආරක්ෂිත බිම් ලෙස වෙන් කර තිබුණද ඒවා තුළ නීත්‍යනුකූල නොවන ආකාරයෙන් විවිධ පුද්ගලයන් සහ විවිධ ආයතන විසින් ක්‍රියාත්මක කරනු දක්නට ලැබෙනවා. රක්ෂිත ප්‍රදේශවලට ගවයන් ඇතුළු කිරීම, අරක්ෂිත ප්‍රදේශ ඇතුළත ගව ගාල් පවත්වාගෙන යාම සහ වන සතුන් දඩයම් කිරීමත් කොටින් වැනි විශේෂවලට ඍජු බලපෑමක් ඇති කරන්නක්. මෙම තත්ත්වයන් වහා නතර කළ යුතුයි.\nදෙවනුව පුළුල් හැසිරීම් පරාසයක් (Home range) ඇති කොටින් සහ අලින් වැනි සතුන් සඳහා සංක්‍රමණ මාර්ග වෙන්කළ යුතුයි. ඒවා මිනිස් ක්‍රියාකාරකම්වලින් ඈත්ව පවත්වාගත යුතුයි. කොටින් සම්බන්ධයෙන් නම් මධ්‍ය කඳුකරයේ දැනට ඉතිරිව ඇති වනාන්තර කුට්ටි (Forest patches) ආරක්ෂා කරගැනීම අතිශය වැදගත්. විශේෂයෙන්ම වතු සමාගම් සතුව පවතින බිම්වල ඇති වනාන්තර කුට්ටි අරක්ෂාකර පවත්වාගෙන යාම අත්‍යවශ්‍ය වනවා.  වනජීවී ආඥාපනත අනුව ආරක්ෂිත ප්‍රදේශයක් වටා කිලෝමීටරයක පළලින් යුතු සීමාන්තර කලාපයක් පවත්වාගත යුතු වුවත් අද වනවිට මෙම සීමාන්තර කලාප හඳුනාගත නොහැකියි. එසේම ආරක්ෂිත ප්‍රදේශ අතර සත්ත්ව සංක්‍රමණ සඳහා වෙන් කර ඇති අලිමංකඩවල්ද මේ ආකාරයෙන් වෙනත් මානව කටයුතු සඳහා බහුල වශයෙන් යොදාගැනීමේ ප්‍රවණතාවක්ද තිබෙනවා. ඒවා වෙනත් සංචාරක කටයුතු සහ කෘෂිකාර්මික ආදී වූ භූමි පරිහරණ රටාවන් වෙත යොමුකර තිබෙනවා. මෙම තත්ත්වය වනජීවීන් සහ මිනිසුන් අතර ගැටුම් වර්ධනය වීමට පසුබිම සැකසීමක්. සංවර්ධන ව්‍යාපෘති සිදුකිරීමේදී සතුන්ගේ සංක්‍රමණ රටාවන් තේරුම් ගෙන ඔවුන්ගේ සංක්‍රමණ රටාවන්ට බාධාවක් නොවන ආකාරයෙන් සහ ඒ සඳහා පහසුකම් සැලසෙන ආකාරයෙන් ඉදිකිරීම් සිදුකිරීම තුළින් මිනිසුන් සහ වනජීවීන් අතරවන ගැටුම් අවම කරගත හැකියි. විශේෂයෙන් මාර්ග ඉදිකිරීමේදී මාර්ග හරහා සතුන්ට මාරුවීමට උමං මාර්ග ඉදිකළ හැකියි.  වඳුරන් වැනි සතුන් සඳහා සංක්‍රමණය සඳහා ලණු ඉනිමං වැනි ව්‍යුහ ඉදිකළ හැකියි. මේවා බොහෝ රටවල් වනජීවී සංරක්ෂණයේදී සහ කළමනාකරණයේදී දැනටමත් භාවිත කරන උපක්‍රමයි. මීට අමතරව දැනටමත් වෙන්වී ඇති වනාන්තර එකිනෙක යා කිරීම සඳහා %වනජීවී මංකඩවල්^ (Wildlife corridors) ඉදිකිරීම් තවත් උපක්‍රමයක්.  බ්‍රසීලය වැනි රටවල මෙය සතුටුදායක ප්‍රතිඵල අත්කරගෙන තිබෙනවා.\nශ්‍රී ලංකාවේ වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව පාඩු ලබන බහුතරයක් රාජ්‍ය ආයතන අතර ලාභ ලබන ආයතනයක් ලෙස දැක්විය හැකියි.  එසේම, විවිධ අන්තර්ජාතික ආයතන හරහා ව්‍යාපෘති සිදු කෙරෙන දෙපාර්තමේන්තුවක් ලෙසද එය හඳුනාගත හැකියි. නමුත් මෙසේ ලැබෙන මුදල් වනජීවී සංරක්ෂණය වෙනුවෙන් කොපමණ දුරකට වැය කරන්නේද යන්න ප්‍රශ්නාර්ථයක්.  ඊට හේතු වන්නේ ප්‍රායෝගිකව කටයුතු කිරීමේදී මෙම දෙපාර්තමේන්තුවට අවශ්‍ය මානව සම්පත් සහ භෞතික සම්පත්වල හිඟයක් දක්නට ලැබීමයි. මෙම තත්ත්වය නිසා සේවකයන්ගේ වැඩ කිරීමේ ධාරිතාව සීමාවී ඇති අතර සේවාව සඳහා කැපවීමේ අඩුවක්ද දක්නට තිබෙනවා. තවද නීති ප්‍රතිපත්ති ක්‍රියාත්මක කිරීමේදී දේශපාලන මැදිහත්වීම්වලින් තොරව නීතිය ක්‍රියාත්මක කිරීමට කටයුතු කළ යුතුයි. විශේෂයෙන්ම මෙම සිදුවීම් දෙකෙහිදී පොදු නීතිය ක්‍රියාත්මක කිරීම තුළින් යුක්තිය ඉටුකළ යුතුයි. මෙම ඝාතන තවත් කණ්ඩායමකට හෝ පුද්ගලයෙකුට පූර්වාදර්ශයක් කර නොගැනීමට කටයුතු කිරීම අවශ්‍ය වනවා. අනෙක් වැදගත්ම කරුණ වන්නේ සංරක්ෂණය ක්‍රියාවලිය සඳහා ප්‍රජා දායකත්වය ලබාගැනීමයි. ශ්‍රී ලංකාවේ වනජීවී සංරක්ෂණය යන විෂය රාජ්‍ය ආයතන කිහිපයකට සහ රාජ්‍ය නොවන සංවිධාන කිහිපයකට පවරා දෙන ලද විෂයක් ලෙසයි දක්නට ලැබෙන්නේ. සැබවින්ම සිදුවිය යුත්තේ සංරක්ෂණය පිළිබඳ ඇති දැනුම පොදු ජනතාව වෙත රැගෙන යාම සහ දැනුමවත්භාවයක් ලබාදීමයි. වනජීවී සංරක්ෂණය ඔවුන්ගේ වගකීමක් සහ යුතුකමක් බව ඔවුන්ට අවබෝධ කර දිය යුතුයි. ඊට සමගාමීව ඉන් ලැබෙන ප්‍රතිලාභ ඔවුන් වෙත ළඟා කරදීමද රජය සතු යුතුකමක්. එහෙත් අද වනවිට පොදු ජනතාව සංරක්ෂණ ක්‍රියාවලියෙන් සම්පූර්ණයෙන්ම වියුක්තව සිටින අතර, ඒ පිළිබඳව කිසිදු සංවේදීබවක් දක්වන්නේ නැහැ. මෙම කොටි ඝාතන, සිංහරාජයේ අලින් ඉවත්  කිරීම ආදී සිද්ධිවලදී ‍ජනතාවගේ ප්‍රබෝධයක් දක්නට ලැබුණත් එය කෘත්‍රිමව මාධ්‍ය විසින් ගොඩනගන්නක් බව පැහැදිලි වන්නේ කාලයාගේ ඇවෑමෙන් එම පිබිදීම සොයාගත නොහැකිවීමයි.  එහෙයින් ශ්‍රී ලංකාවේ අධ්‍යාපන පද්ධතිය තුළට විශේෂයෙන්ම පාසල් අධ්‍යාපන තුළට වනජීවී සංරක්ෂණය පිළිබඳ මූලික සංකල්ප ඇති ඇතුළත් කිරීම් අතිශය කාලෝචිත වනවා.  ", "URL": "https://www.ada.lk/0/0/0-339048", "Category": "Opinion", "Parent URL": null}