{"Source": "Ada News", "Timestamp": "7 08 2018", "Headline": "විපක්ෂ නායකකම දිනේෂ්ට නැහැ?", "News Content": "පාර්ලිමේන්තුවේ විපක්ෂ නායක ධුරය පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතාට ලබාදීම සම්බන්ධයෙන් එක්සත් ජනතා නිදහස් සන්ධානයේ කැමත්ත හිමි නොවී ඇති බව විශ්වාසදායක ආරංචිමාරග අද පුවත්පතට සඳහන් කළේය. මේ සම්බන්ධයෙන් එක්සත් ජනතා නිදහස් සන්ධානයේ මතය ඊයේ (06දා) රාත්‍රියේ කථානායක කරු ජයසූරිය මහතාට නිල වශයෙන් දැනුම්දී තිබේ. ජනාධිතිපති මෛත්‍රීපාල සිරිසේන මහතා ඇතුළු එක්සත් ජනතා නිදහස් සන්ධානයේ පක්ෂ නායකයන් සමග සාකච්ඡා කිරීමෙන් පසුව එක්සත් ජනතා නිදහස් සන්ධාන මහලේකම් අමාත්‍ය මහින්ද අමරවීර මහතා විසින් සන්ධානයේ තීරණය නිල වශයෙන් කථානායකවරයාට දැනුම්දී ඇත. ඒ අනුව මෙම තීරණය අද (07දා) පැවැත්වෙන පක්ෂ නායක රැස්වීමට කථානායක කරු ජයසූරිය මහතා විසින් ඉදිරිපත් කිරීමට නියමිතය. මේ අනුව විපක්ෂ නායක ධුරයේ කිසිදු වෙනසක් සිදු නොවිය යුතු බවත් ඒ අනුව ආර්. සම්බන්ධන් මහතා තවදුරටත් එම ධුරයේ රැඳිය යුතු බවත් එක්සත් ජනතා නිදහස් සන්ධාන පක්ෂ නායක රැස්වීමේදී තීරණය වීම නිසා විපක්ෂ නායක ධුරය ඒකාබද්ධ විපක්ෂයේ නායක පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතාට නොලැබෙන ලකුණු පහළ වෙමින් තිබේ. ඊයේ (06දා) පැවැති එක්සත් ජනතා නිදහස් සන්ධාන පක්ෂ නායක රැස්වීමේදී මේ පිළිබඳ දීර්ඝව සාකච්ඡා කළ බවත් එක්සත් ජනතා නිදහස් සන්ධානයේ ප්‍රකාශකයෙක් %අද^ට පැවසීය. විපක්ෂනායක ධුරය සම්බන්ධයෙන් කථානායකවරයාගෙන් විනා සන්ධාන මහලේකම්, අමාත්‍ය මහින්ද අමරවීර මහතාගෙන් ඒකාබද්ධ විපක්ෂය විමසීමක් සිදු නොකළ බවට පවසමින් ඒකාබද්ධ විපක්ෂ පාර්ලිමේන්තු මන්ත්‍රී රංජිත් සොයිසා මහතා විසින් පසුගියදා සිදුකරන ලද ප්‍රකාශ පිළිබඳ මෙම රැස්වීමේදී දැඩිව අවධානයට යොමු වූ බවත්, ඒ අනුව එම ප්‍රකාශයද සැලකිල්ලට ගනිමින් විපක්ෂනායක ධුරයෙහි කිසිදු වෙනසක් සිදු නොවිය යුතු බවට සියලු දෙනා සිය ස්ථාවරය ප්‍රකාශ කළ බවත් එම ප්‍රකාශකයා වැඩිදුරටත් පවසා සිටියේය. විපක්ෂනායක ධුරය සම්බන්ධයෙන් වූ එක්සත් ජනතා නිදහස් සන්ධානයේ මෙම තීරණය කථානායක කරු ජයසූරිය මහතාට ඉදිරිපත් කිරීමෙන් අනතුරුව කථානායකවරයා විසින් අද (07දා) පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතය.  මේ අතර, ඒකාබද්ධ විපක්ෂයේ කණ්ඩායම් නායක දිනේෂ් ගුණවර්ධන මහතා විපක්ෂනායකවරයා ලෙස පිළිගැනීමට කථානායක කරු ජයසූරිය මහතා කටයුතු නොකළහොත් අද (07දා) දිනයේ ඒකාබද්ධ විපක්ෂය නියෝජනය කරන මන්ත්‍රී පිරිස පාර්ලිමේන්තුවේ රතුපලස මතට පැමිණ විරෝධය පෑමේ සූදානමක් ඇතැයි 'අද'ට වාර්තාවේ. ඒකාබද්ධ විපක්ෂයේ මන්ත්‍රීවරුන් පාර්ලිමේන්තුවට පැමිණියේ පොල්ගෑමට නොව ජනතා ප්‍රශ්න  කතාකිරීමට බවත්, කථානායකවරයා රනිල් වික්‍රමසිංහ මහතාගෙන් උපදෙස් ලබාගෙන කටයුතු කරන ආකාරය තවදුරටත් බලාසිටිය නොහැකි බවත් ජනතාව වෙනුවෙන් යුතුකම ඉටුකරන බවත් පාර්ලිමේන්තු මන්ත්‍රී රෝහිත අබේගුණවර්ධන මහතා 'අද' පුවත්පතට සඳහන් කළේය. මේ අතර පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිළ මහතා ඊයේ (06දා) පැවති මාධ්‍ය හමුවකදී සඳහන් කරන ලද්දේ දින 100 ආණ්ඩුව සමයේ එක්සත් ජනතා නිදහස් සන්ධානයේ පිරිසක් ආණ්ඩුවේ අමාත්‍ය ධුර දරන විට නිමල් සිරිපාල ද සිල්වා මහතා පාර්ලිමේන්තුවේ විපක්ෂ නායක ධුරය ලබා දුන්නේනම් මේ අවස්ථාවේදී දිනේෂ් ගුණවර්ධන මහතාට එය ලබානොදීමට හේතුව කුමක්ද යන්නයි. මේ අනුව දිනේෂ් ගුණවර්ධන මහතාට විපක්ෂ නායක ධුරය ලබාදිය යුතු යැයි යන මත එකාබද්ධ විපක්ෂයේ මතය වී තිබේ. කෙසේ වෙවත් මෙම තීරණය දැනුම්දීමෙන් පසුව පාර්ලිමේන්තුව උණුසුම් වීමට බොහෝදුරට ඉඩ ඇත.  චාමර සම්පත්/නිදර්ශනී වික්‍රමසිංහ/අමිත් මධුරංග  ", "URL": "https://www.ada.lk/0/0/0-339004", "Category": "Latest News", "Parent URL": null}