{"Source": "Ada News", "Timestamp": "6 08 2018", "Headline": "මන්ත්‍රී වැටුප් වැඩි වීම ගැන කිසිදු යෝජනාවක් ඉදිරිපත් වී නෑ", "News Content": "පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ වැටුප් වැඩි වීමක් සම්බන්ධව කිසිදු යෝජනාවක් තමා වෙත හෝ කැබිනට් මණ්ඩලය වෙත ඉදිරිපත්ව නොමැති බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අද (06) එක්සත් ජාතික පෙරමුණු පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායම හමුවේ පැවසීය. පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ කාර්යාල වියදම් වැඩි වී තිබෙන බැවින් මේ සම්බන්ධව පියවරක් ගත යුතු බවට මීට මාස කිහිපයකට පෙර පක්‍ෂ නායකයන් හමුවූ අවස්ථාවේ ඉල්ලීමක් ඉදිරිපත් වූ බවත්, ඒ පිළිබඳව සාධාරණ යෝජනාවක් ඉදිරිපත් කරන්නේ නම් භාණ්ඩාගාරයෙන් ද විමසා බලා ඉදිරි පියවර සම්බන්ධයෙන් තීරණයක් ගැනීමට හැකි බවත් එහිදී තමා දැනුම් දුන් අතර ඊට පසු අවස්ථා ගණනාවක දී පක්‍ෂ නායකයන් මුණගැසුණද මේ පිළිබඳව කිසිදු අදහස් දැක්වීමක් හෝ යෝජනාවක් ඉදිරිපත් නොවූ බවත් හෙතෙම පැවසීය. අරලියගහ මන්දිරයේදී අද (06) සවස පැවැති එක්සත් ජාතික පෙරමුණු පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායම අමතා තවදුරටත් අදහස් දැක්වූ රනිල් වික්‍රමසිංහ මහතා, “පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ වැටුප් වැඩි කරන බවට පසුගිය දා පළ වූ ප්‍රවෘත්ති සම්බන්ධයෙන් ප්‍රකාශයක් කරන ලෙස මන්ත්‍රී කණ්ඩායමක් මගෙන් ඉල්ලීමක් කළා. පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ වැටුප් වැඩි වීමක් සම්බන්ධව කිසිදු යෝජනාවක් මා වෙත හෝ කැබිනට් මණ්ඩලය වෙත හෝ මේ වන තෙක් ඉදිරිපත් වී නොමැති බව කිව යුතුයි. මේ පිළිබඳව සඳහන් වී තිබෙන්නේ පුවත්පත් වාර්තා පමණයි. පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ කාර්යාල වියදම් වැඩි වී තිබෙන නිසා මේ සම්බන්ධයෙන් පියවරක් ගත යුතු බව මීට මාස කිහිපයකට පෙර පක්‍ෂ නායකයින් හමුවූ අවස්ථාවේ ඒ අය ප්‍රකාශ කළා. ඒ වගේම මැති ඇමැතිවරුන්ගේ වේතන සම්බන්ධයෙන් ද එහිදී අදහස් ඉදිරිපත් වුණා. මේ පිළිබඳව සාධාරණ යෝජනාවක් ඉදිරිපත් වුණොත් මහා භාණ්ඩාගාරයෙන් ද විමසා බලා ඉදිරි පියවරක් ගැනීම ගැන තීරණය කළ හැකි බව ඒ අවස්ථාවේ මා දැනුම් දුන්නා. ඊට පසු අවස්ථා ගණනාවක දී නැවත පක්‍ෂ නායකයන් මුණගැසුණද මේ කාරණය සම්බන්ධව ඒ කිසිඳු අවස්ථාවක අදහස් දැක්වීමක් හෝ යෝජනා ඉදිරිපත් කිරීමක් සිදු කළේ නැහැ. සැබෑ තත්ත්වය එයයි. නමුත්, පුවත්පත්වල වාර්තා වී තිබෙන්නේ මන්ත්‍රීවරුන්ගේ වැටුප් වැඩි කිරීමට යන බවයි. එසේ මන්ත්‍රී වැටුප් වැඩි කිරීමට නම් කැබිනට් මණ්ඩල යෝජනාවක් සම්මත කර එය පාර්ලිමේන්තුවට ඉදිරිපත් කර සම්මත කළ යුතු වෙනවා. නමුත් එවැනි කිසිවක් සිදු වී නැහැ. මෙවැනි යෝජනාවක් ඉදිරිපත් වී තිබෙන්නේ දැයි මා කථානායකතුමාගෙන් ද විමසා සිටි අතර එතුමා කියා සිටියේ මේ සම්බන්ධව පක්‍ෂ නායකයන් අතර සාකච්ඡාවක් සිදුවී තිබුණත් ඒ පිළිබඳව අවසන් තීරණයක් ගෙන නැති බවයි. ඒ අනුව මන්ත්‍රීවරුන්ගේ වැටුප් වැඩි කිරීම පිළිබඳව මෙතෙක් කිසිඳු තීරණයක් ගෙන නොමැති බව එතුමා ප්‍රකාශ කොට තිබෙනවා. මේ තත්ත්වය මත මන්ත්‍රීවරුන්ගේ වැටුප් වැඩි කිරීම සම්බන්ධව මා විශේෂ ප්‍රකාශයක් කළ යුතු නැහැ. ඒ පිළිබඳව විධිමත් යෝජනාවක් වුණා නම් පමණක් ඒ ගැන ප්‍රකාශයක් කළ හැකි නමුත්,  මාධ්‍යවල පළ වූ වාර්තා අනුව මට ප්‍රකාශයක් කළ නොහැකියි. මන්ත්‍රීවරු මා සමග සාකච්ඡා කර තිබෙන්නේ “ගම්පෙරළිය” වැඩසටහන සමග එක්වීම හා එය ඉදිරියට ගෙන යාම සම්බන්ධවයි. ඒ යටතේ අපට විශාල වැඩසටහන් සංඛ්‍යාවක් සිදු කිරීමට තිබෙනවා. එම වැඩසටහන්වල පරිපාලන කටයුතු සම්බන්ධව සාකච්ඡා කළා. නමුත් ඒ වෙනුවෙන් මුදල් හෝ වැටුප් ඉල්ලා සිටියේ නැහැ. එම නිසා සිදු නොවූ යෝජනාවක් පිළිබඳව අදහස් ප්‍රකාශ කිරීමෙන් පළක් නොවන බව කිව යුතුයි යැයි පැවසීය.     ", "URL": "https://www.ada.lk/0/0/0-339001", "Category": "Latest News", "Parent URL": null}