{"Source": "Ada News", "Timestamp": "9 08 2018", "Headline": "කරුණානිධි මරීනා වෙරළේ සැතපේ", "News Content": "දකුණු ඉන්දීය දේශපාලඥ මුතුවේල් කරුණානිධිගේ දේහය පිළිබඳ අවසන් කටයුතු ලක්ෂ සංඛ්‍යාත ජන සහභාගීත්වයකින් ඊයේ (08දා) චෙන්නායි නුවර මරීනා බීච් හිදී සිදුකෙරිණි. දේහය තැන්පත් කර තිබූ චෙන්නායි හි රාජාජි ශාලාවේ සිට මරීනා බීච් දක්වා පැමිණීමට සාමාන්‍යයෙන් විනාඩි 10ක වැනි කෙටි කාලයක් ගත වුවත්, ලක්ෂ සංඛ්‍යාත ජනතාව මධ්‍යයේ දේහය රැගත් රිය ඉතා සෙමින් ඒ වෙත ඇදුණු බව ඉන්දීය මාධ්‍ය පවසයි. ඉන්දීය අගමැති නරේන්ද්‍ර මෝදි, කොංග්‍රස් පක්ෂයේ සෝනියා ගාන්ධි සහ රාහුල් ගාන්ධි ඇතුළු පක්ෂ, විපක්ෂ සියලු දේශපාලන බලවතුන් මෙම අවමංගල්‍යයට සහභාගී වීමද ඔහුගේ දේශපාලන භූමිකාවේ වූ වැදගත්කම පසක් කරන්නට විය. ද්‍රවිඩ මුන්නේත්‍ර කසාගම් පක්ෂයේ නායකයා ලෙස පස් වතාවක් තමිල්නාඩු මහ ඇමති ධුරය දැරූ එම්. කරුණානිධිට මරීනා බීච් හි සැතපීම සඳහා අවශ්‍ය පසුබිම සකස් කරගැනීමද ලෙහෙස පහසු කාර්යයක් වූයේ නැත. එය අවසන් වූයේ අධිකරණ ක්‍රියාවලියකින් පසුවය. මේ වනවිට තමිල්නාඩුවේ පාලනය බලය දරණ ඒ.අයි.ඒ.ඩී.එම්.කේ පක්ෂයෙන් මරීනා බීච් හි ස්ථානයක් තම නායකයා වෙනුවෙන් වෙන් කරදෙන ලෙස ඉල්ලා සිටියත්, සදාකාලික සතුරන් වූ ඔවුන් කරුණානිධිට එක්වරම ස්ථානයක් ලබාදීම ප්‍රතික්ෂේප කළේය. ඒ අනුව, මෙම තීරණයට එරෙහිව ඩී.එම්.කේ. පක්ෂය ශ්‍රේෂ්ඨාධිකරණය වෙත ගිය අතර, එහිදී, ඒ.අයි.ඒ.ඩී.එම්.කේ. පක්ෂයේ නීතීඥයන් කියා සිටියේ ධුරයේ සිටියදී අභාවප්‍රාප්ත වන මහ ඇමතිවරයෙකුට පමණක් මරීනා බීච් වෙන් කෙරෙන බවයි. නමුත්, ඩී.එම්.කේ. පක්ෂයේ නීතීඥයන් කියා සිටියේ තමන්ට අවශ්‍ය අඩි 6ක් දිග අඩි 6ක් ගැඹුරු වළක් පමණක් බව අධිකරණය හමුවේ ඒත්තු ගැන්වීය. කෙසේ වෙතත්, අවසානයේදී පෙත්සමට අදාළ තීන්දුව ලබාදුන් ශ්‍රේෂ්ඨාධිකරණය මරීනා බීච් හි කරුණානිධිගේ දේශය මිහිදන් කිරීමට අවසරය ලබාදෙන ලදී. තම ජනතාව වෙනුවෙන් කිසිදා විවේකයක් නොලද පුද්ගලයෙකු මෙහි සදාකාලික නින්දේ සැතපෙයි යන කරුණානිධිගේ ජීවතුන් අතර සිටි ඉල්ලීමකට අනුව ලියවුණු පාඨයකින් ඔහුගේ දේහය තැන්පත් සුදු හඳුන් ලීයෙන් තැනූ ශ්වමංජුසාව සැරසුණි. අඩ සියවසකට අධික තමිල්නාඩු දේශපාලනයේ වඩාත් කතාබහට ලක්වූ සහ ආන්දෝලනාත්මක දේශපාලන චරිතයක් වූ කරුණානිධි සිය අවසන් නින්දට වැටෙද්දී චෙන්නායි මරීනා බීච් හිරු රැස් අඳුරේ ගිලෙමිනි පැවතිණි.   ", "URL": "https://www.ada.lk/0/0/0-339097", "Category": "International", "Parent URL": null}