{"Source": "Ada News", "Timestamp": "9 08 2018", "Headline": "වැඩවර්ජනවලින් අපිට රිදෙන්නේ නැහැ.", "News Content": "වැඩ වර්ජන කිරීමෙන් ආණ්ඩුවට නොරිදෙන බවත් රිදෙන්නේ මේ රටේ අහිංසක දුප්පත් ජනතාවට බවත් ජනපති මෛත්‍රිපාල සිරිසේන මහතා පවසයි. අද පෙරවරුවේ කොළඹ විහාර මහාදේවි උද්‍යානයේ පැවැති වැඩසටහනකදී ඔහු මේ බව පැවැසීය. “ඊයේ දුම්රිය වැඩවර්ජනයක්. විභාගය අවසන්වී ගෙදර යන දරුවෝ ගැන හදවත උණුවෙන්නේ නැද්ද? මනුෂ්‍යයත්වයේ සැබෑ යථාර්ථය විවෘත වන්නේ නැද්ද? නිතර වැඩවර්ජනය කරන දුම්රිය සේවක මණ්ඩලය වේවා, දොස්තර මහත්වරු වේවා මේ කවුරු හරි සිතනවානම් මේ වැඩවර්ජනවලින් ආණ්ඩුවට රිදෙනවා කියලා එය මිථ්‍යාවක්. වැඩවර්ජනවලින් අපිට රිදෙන්නේ නැහැ. මේ වැඩවර්ජනවලින් රිදෙන්නේ අහිංසක දුප්පත් පොදු මහජනතාවටයි. කරුණාකරලා වෛද්‍යවරු වැඩවර්ජනය කරන්න රෝගීන්ගේ අයිතිවාසිකම් වෙනුවෙන්. රෝගීන්ට අවශ්‍ය අඩුපාඩුකම් වෙනුවෙන් සටන් කරන්න. බෙහෙත් නැත්නම් බෙහෙත් නැහැ කියා වර්ජනය කරන්න. උපකරණ නැත්නම් උපකරණ නැහැ කියා වර්ජනය කරන්න. නිදහස් සෞඛ්‍ය සේවාව ශක්තිමත් කරන්න ආණ්ඩුවේ අඩුපාඩුකම් තිබෙනවානම් ඒවා පෙන්වා ඒ සඳහා වර්ජනය කරන්න. ආණ්ඩුවේ රෝහල්වලට පෝසත් අය එන්නේ නැහැ. දුම්රියේ පෝසත් අය යන්නේ නැහැ. දුම්රියේ යන්නේ මේ රටේ සාමාන්‍ය ජනතාව. දුප්පත් ජනතාව. මමත් එක දිගට අවුරුදු ගණනාවක් කොළඹ - ගම්පහ දුම්රියේ ගිය කෙනෙක් විදියට, දුම්රියේ එන මගීන් අතරේ පාසල් දරුවන් අතරේ සමහර අයගේ සාක්කුවේ තිබෙන්නේ දුම්රියේ එන සීසන් එක විතරයි. ශත පහක් නැහැ. වතුර පිපාසයක් ආවත් වතුර බොන්නේ පාරේ තිබෙන හෝ කෝච්චියේ තිබෙන ටැප් එකකට කට තියලා. ඒ අහිංසක මිනිසුන්ට වතුර එකක් ගන්නත් සල්ලි නැහැ. නමුත් මේවා තමන්ගේ හෘද සාක්ෂියෙන් ඇසිය යුතු දේවල්. මේ වැඩවර්ජනය කරන සහෝදරයන්ගෙන් මම අහනවා ජාතියේ පුනරුදය ඇතිකරන්න මේ දේවල් කළාම පුළුවන්ද කියලා. ප‍්‍රශ්න විසදගන්න පුළුවන් ආණ්ඩුවක් තිබෙන්නේ. මම සතුටු වෙනවා 2015 සිට අපේ ආණ්ඩුව විදියට අපි කිසිම තැනක ගිනි අවියක් භාවිතා කරලා නැහැ. ගොඩක් අය බලන් සිටියා සයිටම් ගැටලුවත් සමග අපේ අතින් විශ්වවිද්‍යාල ශිෂ්‍යයන්ට තුවක්කු පත්තු කරන්න. සයිටම් එකට විරුද්ධව විශ්වවිද්‍යාල දරුවෝ කොළඹ පාරවල් වටලන්න එනවා කියලා මට ආරංචි වුණ හැම දවසේම මම උදේ පාන්දරම පොලිස්පතිට කතාකරලා උපදෙස් දුන්නේ ගිනි අවි කිසිවක් භාවිතා කරන්න එපා, කිසිම ආයුධයක් භාවිතා කරන්න එපා කියලා. ඒ දරුවන්ව මෙහෙයවන්නේ වෙනම කට්ටියක්, ඒ නිසා එයාලා එහෙම කෑගහලා ගියපුදෙන් කියලා මම කිව්වා. ඒක දරුවන්ගේ සටනක් නෙමේ, ඒ පිටුපස ඉන්නේ දේශපාලන හස්තයන් කියලා මම කිව්වා. නමුත් ඒ කිසිම කෙනෙක්ට ශාරීරික වධහිංසා දෙන්න එපා කියලා මම කිව්වා. අපි අවුරුදු 03 ක් ඒ උද්ඝෝෂණවලට මුහුණ දුන්නා. කොළඹ ජනතාව, රියදුරන් අපට අසැබි වචන වලින් බැන්නා, අපි ඒ ගැටලුව විසඳගත්තා. වෘත්තීය අයිතිවාසිකම් තිබෙනවා. අපි ඒවා සාකච්ඡා කරනවා ආණ්ඩුවක් විදියට. ඒවාට කන් දෙනවා. අපි ප‍්‍රජාතන්ත‍්‍රවාදය තහවුරු කරලා තිබෙනවා. මේ නිදහස පිළිබඳ සමහර අය නොදන්නා බවක් පෙන්වනවා. මාධ්‍ය නිදහස, කතාකිරීමේ නිදහස, ලිවීමේ නිදහස, ජනාධිපතිටත් අසැබි වචනයෙන් බැනලා රූපය විකෘති කරන අයටත් ඒ නිදහස සහතික කරලා තිබෙනවා. මට දැන් අද සමාජ වෙබ් අඩවි වලින් කරන දේවල් එදා කළා නම් ඒ මිනිස්සු හොයාගන්නත් නැහැ, ඉන්න තැන් හොයාගන්නත් නැහැ. ඒවා හදන අය ඒක තේරුම්ගන්න  ඕන. දේශපාලනඥයන්ගේ සමහර අයගේ අවංක කම පිළිබඳ ගැටලු තිබෙනවා. හැම කෙනෙක්ම එහෙම නැහැ. හැම රාජ්‍ය සේවකයෙක්ම නරක නැහැ. බහුතරයක් හොඳයි. යම් ප‍්‍රමාණයක් ඉන්නවා සියලු දෙනාගේම නම කැතකරන.\"   ", "URL": "https://www.ada.lk/0/0/0-339123", "Category": "Latest News", "Parent URL": null}