{"Source": "Ada News", "Timestamp": "12 08 2018", "Headline": "ඉන්දියාවේ ළමා නිවාසයක දැරියන් කාමාතුර හිමිකරුවා බිල්ලට අරන්", "News Content": "ඉන්දියාවේ බිහාර් ප්‍රාන්තයේ, මුසාෆාෆූර් ළමා නිවාසය පවත්වාගෙන ගිය, ප්‍රාදේශීය පුවත්පත් සමාගමක හිමිකරුවෙකු වූ බ්‍රාජේෂ් තකූර් එම ළමා නිවාසය තුළ සිදුවූයේ යැයි කියන ස්ත්‍රී දූෂණ හා ලිංගික අපයෝජන සිද්ධීන් සම්බන්ධයෙන් අත්අඩංගුවට ගෙන තිබේ. මෙම ළමා නිවාසයේ ජීවත් වූ දැරියන්ගෙන් බොහෝදෙනා වයස අවුරුදු 12 - 18ත් අතර වයසේ පසුවූවන් බව ඒ පිළිබඳ සිදුකළ මූලික පරීක්ෂණවලින් හෙළි වී ඇති අතර, ඒ දරුවන් බොහෝදෙනෙකු රාත්‍රී කාලයේදී ඒ තුළට පැමිණෙන කාමාතුරයන්ගේ ගොදුරු බවට පත්ව ඇති බව කියැවෙයි. ඉර එළියක් නොදකින අඳුරු කාමර තුළ සිරකර සිට ඇති මෙම දැරියන් දවසේ එම කාමර තුළින් පිටතට පැමිණ ඇත්තේ ඔවුන්ගේ ආහාර වේල ලබාගැනීම සඳහා පමණි. පොලීසිය විසින් මෙම දරුවන් පිරිස මුදාගෙන ඔවුන් රජයේ ළමා නිවාස වෙත යොමුකෙරුණද එම දරුවන්ගෙන් බොහෝ දෙනෙකු මානසික රෝගයන්ගෙන් සහ අවපීඩන තත්ත්වයන්ගෙන් පෙළෙන බව සඳහන් වෙයි. එම දරුවන්ගෙන් ඇතුමෙකු පවසා තිබුණේ ළමා නිවාසය තුළ රාත්‍රී කාලය උදාවනවා යැයි පැවසීම ඔවුන්ගේ ළමා මනසට තැති ගැන්මක් එක්කරන අවස්ථාවක් බවයි. ළමා නිවාසයේදී ඔවුන්ට රාත්‍රියට ලබාදෙන ආහාර වේලට නිදි පෙති එක්කරන මෙහි පාලකයන් පසුව ඒ තුළට කාමාතුරයන්ට පැමිණීමට අවස්ථාව සලසයි. එම දරුවන් පවසන්නේ ඔවුන්ට රාත්‍රියේදී සිදුවන්නේ කුමක්ද යන්න පිළිබඳ වැටහීමක් නැතතත්, ඔවුන්ට දැනී තිබෙන්නේ උදෑසන අවදි වනවිට ඔවුන්ගේ ඇඳම් උනාදමා ඇති බවත්, ශරීරයට දැඩි තෙහෙට්ටුවක් දැනෙන බවත් පමණි. මෙම දරුවන් පරීක්ෂා කළ වෛද්‍යවරු පවසා තිබුණේ දැරියන් 42දෙනොගෙන් 34 දෙනෙකුම ලිංගික අපයේජනයට ලක්ව ඇති බවයි. මේ අනුව ක්‍රියාත්මක වෙමින් පොලීසිය තකූර් සහ ඔහුට සහාය දැක්වූ එම ළමා නිවාසයේ තවත් පුද්ගලයන් නව දෙනෙකු අත්අඩංගුවට ගෙන ඇති අතර, ඔවුන්ට විරුද්ධව ස්ත්‍රී දූෂණ, ළමා අපයෝජන සහ අපරාධයකට කුමන්ත්‍රණය කිරීම යන චෝදනා ගොනුවී තිබේ. කෙසේ වෙතත්, මෙම පුවත්පත් හිමිකරුවා සිය චෝදනා ප්‍රතික්ෂේප කරමින් පවසා ඇත්තේ එය දේශපාලන උවමනාවක් මත තමාට එරෙහිව සිදුකරන මඩ ප්‍රහාරයක් බවයි.   නමුත්, ඉන්දියාව තුළ පසුගිය කාලය පුරාවට සිදුවූ ස්ත්‍රී දූෂණ හා ළමා අපචාර සිදුවීම් දෙස බැලීමේදී ඉන්දියාවේ වඩාත් දුගී සහ ජනගහනයෙන් අඩකටත් වැඩි පිරිස ළාබාල වයසේ පසුවන ප්‍රාන්තයක් ලෙස සැලකෙන බිහාර් ප්‍රාන්තය තුළ මෙවැනි සිදුවීමක් සිදු නොවූවා යැයි සිතිය නොහැකි බව විශ්ලේෂකයේ පෙන්වා දෙති.   ", "URL": "https://www.ada.lk/0/0/0-339183", "Category": "International", "Parent URL": null}