{"Source": "Ada News", "Timestamp": "14 08 2018", "Headline": "දරුවෙක් ඩැහැගැනීමට පැමිණි උකුස්සා අල්ලයි", "News Content": "නිවස ඉදිරිපිට මිදුලේ  සෙල්ලම් කරමින් සිටි සත් හැවිරිදි තම දියණිය ඩැහැගැනීමට උත්සාහ කළ උකුස්සෙකුට ඉදලෙන් පහරදී දියණිය බේරාගැනීමට අනුරාධපුර මවක් සමත්වී තිබේ. සිළු බඹර උකුස්සා නමින් හඳුන්වන මෙම උකුස්සා ගම්වාසින් විසින් උගුලක් යොදා අද  අල්ලාගෙන අනුරාධපුර වනජීවි කාර්යාලය වෙත ආරක්ෂිතව බාරදෙනු ලැබීය. ප්‍රහාරයට ලක්වූ හත් හැවිරදි දෙව්මිනි අමායා දැරිය අද (14දා) උදෑසන නිවස ඉදිරිපිට සෙල්ලම් කරමින් සිටියදී ඉහළ අහසේ සිට පියාඹා පැමිණි උකුස්සාගේ ප්‍රහාරය එල්ලවී ඇති අතර දැරියගේ පිටට වැදුණු තියුණු නිය ප්‍රහාරයෙන් ඇය තුවාල ලබා ප්‍රතිකාර සඳහා අනුරාධපුර ශික්ෂණ රෝහලට ඇතුළත් කිරීමෙන් අනතුරුව බාහිර වෛද්‍ය ප්‍රතිකාර ලබාදී රෝහලෙන් පිටත්කර තිබුණි. ඉහළ අහසේ සිට වේගයෙන් පැමිණෙන උකුස්සා අවස්ථා හතරකදී කුඩා දරුවන් සිවු දෙනෙකු පසුපස එළවා ඔවුන් ඩැහැගැනීමට උත්සාහ කර ඇතත් දරුවන් නිවෙස් තුළට වැදි උකුසු ප්‍රහාරයෙන් බේරී තිබේ. අද උදෑසන කුඩා දැරිය ඩැහැගැනීමට උත්සාහ කළ උකුස්සාට එම ඉලක්කය වැරදි යාමත් සමග සුචරිතගම ගම්වැසියන් පිරිසක් මෙම පක්ෂියා ආරක්ෂිතව අල්ලා ගැනීමට මෙහෙයුමක් දියත්කර තිබුණි. ඒ අනුව ගම්වාසි තරුණයන් පිරිසක් උකුස්සා ගැවසුනු ස්ථාන කිහිපයක් නිරික්ෂනය කර අමු මස් කැබලි කිහිපයක් දමා උගුලක් අටවා උකුස්සාව ඊට කොටුකර ඒ සම්බන්ධයෙන් අනුරාධපුර වනජීවි කාර්යාලයේ නිලධාරීන්ට දැනුම්දී තිබුණි. එහි පැමිණි වනජීවි නිලධාරීන් මෙම උකුස්සා සිළු බඹර උකුස්සෙකු බව පැවැසීය. මේ දිනවල පවතින වියළි කාලගුණය සමග ආහාර සොයා ජනාකීර්ණ ප්‍රදේශවලට මෙම පක්ෂියා පියාසර කර තිබෙන බවත්, පක්ෂියා අභය භූමියකට මුදාහරින බවත් වනජීවි නිලධාරියෙක් පැවසීය. සිය දියණිය උකුස්සාගෙන් බේරාගත් මව අත් දැකිම පිළිබඳව මෙසේ පැවසුවාය. \"මම උදෑසන මිදුල අතු ගගා හිටියේ. දුව මිදුලේ සෙල්ලම් කරමින් සිටියේ. එක්වරම විදුලි වේගයෙන් උකුස්සා දරුවා සිටි ස්ථානයට ඇවිල්ලා අත්තටු විදාහලා එයාව වහගෙන හොටය පුබ්බාගෙන හිසට කොටන්න සූදානම් වුණා. මම මිදුල අතුගගා හිටපු ඉදලෙන් කෑගගහ උකුස්සට ගැහුවා. දරුවව වහගෙන හිටපු උකුස්සා එයාව අත ඇරලා පියඹලා ගියා.උකුස්සගේ නිය පාරට දුවගේ පිට කැපිලා වගේ තිබ්බා. අපි දරුවව අනුරාධපුර රෝහලට ගෙනිච්චා නමුත් වෛද්‍යවරු කිවුවා බය වෙන්න දෙයක් නෑ. බෙහෙත් විදින්නත් අවශ්‍ය නෑ කියලා.” අනුරාධපුර බී.ජී. චතුරංග   ", "URL": "https://www.ada.lk/0/0/0-339269", "Category": "Latest News", "Parent URL": null}