{"Source": "Ada News", "Timestamp": "12 08 2018", "Headline": "ආයතන දෙකක් හැර අනෙකුත් සියලුම මාධ්‍ය ආයතන අපිව විවේචනය කරනවා", "News Content": "වතුකරයට නව ගම්මාන ඉදිකර දීමට තමා දුන් පොරොන්දුවට අනුව ආණ්ඩුවේ තුන්වැනි වසර අවසන් වන \"මහත්මා ගාන්ධි පුරම්\" ගම්මානය විවෘත කිරීමට හැකි වූ බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අද (12) නුවරඑළියේදී පැවසීය. එසේම වත්මන් ආණ්ඩුව බලයට පත්වන  වන විට රටතුළ ජාතිවාදයක් තිබුණත් එය දැන් අවසන් වී ඇති බවත් අග්‍රාමාත්‍යවරයා ප්‍රකාශ කළේය. මාධ්‍ය ආයතන දෙකක් හැර අන් සියලුම මාධ්‍ය ආයතන ආණ්ඩුව විවේචනය කිරීමට කටයුතු කළත් සුදු වෑන් වලින් ඔවුන්ව පැහැරගෙන නොයන බවත් ඔහු ප්‍රකාශ කළේය. අපේ ආණ්ඩුව බලයට පත් වූයේ සාමාන්‍ය ජනතාවට සහන සැලසීමටයි. අපේ රට ඉදිරියට ගෙන යාමට ණය බරින් රට බේරා ගනිමින් රටේ ජනතාවට අනාගතයක් ඇති කිරීමට අපි ක්‍රියා කරමින් සිටිනවා. මීට වසර තුනකට පෙර අපි බලයට පත් වන විට රට තුළ ජාතිවාදයක් තිබුණා. ඒ කාලයේ වතුකරයේ ජනතාව බියෙන් පසු වුණත් ජාතිවාදය නොමැතිවීම හේතුවෙන් අද වතුකරයේ ජනතාවට බියක් නොමැතිව ජීවත් විය හැකියි. සිංහල, දෙමළ, මුස්ලිම් භේදයකින් තොරව අද අපි ජීවත් වෙමින් සිටිනවා. යාපනයේ නාගදීපය නැරඹිමට සිංහල ජනතාව පැමිණෙනවා. කොළඹනගරය නැරඹිමට පැමිණෙන යාපනයේ ද්‍රවිඩ ජනතාව සිටිනවා. ඒ ආකාරයට ටිකෙන් ටික අපි නැවතත් එකතු වෙමින් සිටිනවා. රට තුළ ජාතික සමගිය ගොඩනැගෙමින් පවතිනවා. අද රට තුළ ප්‍රජාතන්ත්‍රවාදයක් තිබෙනවා. මෙම අවස්ථාව ආවරණය කිරීමට මෙහි පැමිණ සිටින මාධ්‍ය ආයතනවලින් දෙකක් හැර අනෙකුත් සියලුම මාධ්‍ය ආයතන අද රාත්‍රියෙත් අපිව විවේචනය කරනවා. නමුත් ඒ කිසිවෙකුත් සුදු වෑන්වලින් පැහැර ගෙන යන්නේ නැහැ. එවැනි නිදහසක් අපි රට තුළ ඇති කර තිබෙනවා. අපි බලයට පත් වුණ විට රටේ විශාල ණය බරක් තිබුණා. ණය ගෙවීමට රටේ ආදායම ප්‍රමාණවත් වුණේ නැහැ. නමුත් අප අපහසුවෙන් හෝ ණය ගෙවමින් සිටිනවා. අප කෙසේ හෝ එම ණය ගෙවිය යුතුයි. එසේ නොමැතිනම් රට බංකොළොත් වෙනවා. එම නිසා බදු මුදල් වැඩි කිරීමට අපට සිදු වුණා. ඒ වෙනුවෙන් අප ජනතාවගේ දෝෂාරෝපණයට ලක් වුණා. පසුගිය පළාත් පාලන මැතිවරණයේදී ජනතාව අපට විරුද්ධව ඡන්දය පාවිච්චි කළා. නමුත් කෙසේ හෝ අප උත්සාහ කරන්නේ මේ රටේ තරුණ පරම්පරාවට මේ ණය ගෙවීමට ඉඩ නොතැබීමටයි.\"   ", "URL": "https://www.ada.lk/0/0/0-339207", "Category": "Latest News", "Parent URL": null}