{"Source": "Ada News", "Timestamp": "14 08 2018", "Headline": "විස්සයි20 තරගයේදී ජයක් පතා තරග වදිමු", "News Content": " දෙරට අතර පැවැති තරග 5කින් සමන්විත වූ එක්දින තරගාවලියේ අවසන් තරග දෙකම ජයගත් ශ්‍රී ලංකා කණ්ඩායම ක්‍රමක්‍රමයෙන් සිය සුපුරුදු තරග රටාවට අවතීර්ණ වන බවක් පෙනෙන්නට තිබේ. එහෙයින් ද.අප්‍රිකාව හමුවේ එක දිගට ලැබූ එක්දින තරග 11ක පරාජයට පසුව ලද මෙම ජයග්‍රහණ දෙක කණ්ඩායමක් ලෙස ඉදිරියට එන්නට වැදගත්ය. \nටෙස්ට් ක්‍රිකට් තරගාවලියේදී ලද අවමන් සහගත පරාජයේ වාඩුව එක්දින තරගාවලියේදී ගත් ද.අප්‍රිකානුවන්ගේ කීර්ති නාමයට කැලලක් අවසන් එක්දින තරග දෙකේදී ඇති වූ බැවින්, අද පැවැත්වෙන පන්දුවාර විස්සයි20 තරගය ජය ගනිමින් එම කැලල යම් ප්‍රමාණයකට හෝ අඩු කර ගැනීමට ඔවුන් සියලු ප්‍රයත්නයන් දරනු ඇත. එහෙයින් එයට මුහුණ දෙන්නට ශ්‍රී ලංකා කණ්ඩායම සූදානමින් සිටිය යුතුය. දෙරට අතර පැවැති එක්දින තරගාවලියේදී ආරම්භක පිතිකරු ලෙසින් කටයුතු කළ නිරෝෂන් දික්වැල්ල විස්සයි20 සංචිතයට ඇතුළත්ව නොමැති අතර, ඔහුගේ ආරම්භක පිතිකරණ ස්ථානයට කුසල් ජනිත් පෙරේරා හෝ කුසල් මෙන්ඩිස් ආදේශ කිරීමට වැඩි අවස්ථාවක් පවතී. කෙසේ වෙතත් උපුල් තරංග එක්දින තරගාවලියේදී අසාර්ථක වූ බැවින් කුසල් ජනිත් සහ කුසල් මෙන්ඩිස් ආරම්භක පිතිකරුවන් ලෙස යොදා ගැනීමටද අවස්ථාවක් පවතී. එසේ නොමැති නම් තරග තහනමින් පසුව, ටෙස්ට් කණ්ඩායමේ නිත්‍යනායක දිනේෂ් චන්දිමාල්ද විස්සයි20 සංචිතයට ඇතුළත්ව සිටින බැවින් ඔහු ආරම්භක පිතිකරුවෙකු ලෙසින් යොදා ගැනීමට අවධානය යොමු විය හැක. එසේ නොමැති නම් ධනංජය සිල්වා කෙරෙහිද අවධානය යොමු විය හැක. එහෙත් අප විශ්වාස කරන්නේ කුසල් ජනිත් සහ කුසල් මෙන්ඩිස් ආරම්භක පිතිකරුවන් ලෙස යොදා ගනිමින් චන්දිමාල් අංක තුන පිතිකරු ලෙසින් යොදා ගැනීම ප්‍රතිඵලදායක බවය. මන්ද ශ්‍රී ලංකා කණ්ඩායම අවසන් වරට මුහුණදුන් නිදහස් කුසලාන පන්දුවාර විස්සයි20 තරගාවලිය පුරාවටම ආරම්භක පිතිකරු ලෙසින් කුසල් මෙන්ඩිස් කටයුතු කළ බැවිනි. එක්දින තරගාවලියේ දී ලකුණු අතරට ප්‍රවිෂ්ට වූ දසුන් ශානක අද තරගයේදී ඉදිරිපෙළ පිතිකරුවෙකු ලෙසින් පන්දුවට පහරදීමට යොදා ගනු ඇතැයි විශ්වාස කළ හැක. දසුන් ඒ සදහා සූදානමින් සිටිය යුතුය. තවද සුරංග ලක්මාල්ද කණ්ඩායමේ නොමැති බැවින් ඔහුගේ ස්ථානයට ඉසුරු උදාන ක්‍රීඩා කිරීමට වැඩි අවස්ථාවක් පවතී. ඉසුරුගේ සහායට ලහිරු කුමාර කණ්ඩායමට කැඳවනු ඇත. කෙසේ වෙතත් කසුන් රාජිතද ලද අවස්ථාවේදී දක්ෂතා දැක් වූ බැවින් ඔහුටද අවස්ථාවක් හිමිවිය යුතුය. ඒ සඳහා ඔහු සුදුස්සෙකි. අකිල ධනංජය හොඳින් පන්දු යවන බැවින් දඟපන්දු යවන්නෙකු ලෙසින් ඔහු පමණක් යොදා ගනිමින් ලහිරු, ඉසුරු, කසුන්, තිසර සහ අකිල ප්‍රධාන පන්දු යවන්නන් ලෙස යොදා ගනිමින් දසුන් සහ ධනංජය පාර්ට් ටයිම් බෝලර්ස් ලෙසද යොදාගත හැකිය.  නිදහස් කුසලාන පන්දුවාර විස්සයි20 තරගාවලියේ තෙවැනි තරගය වූ බංග්ලාදේශ -  ශ්‍රී ලංකා අතර තරගයේදී ශ්‍රී ලංකා කණ්ඩායමෙන් එල්ල වූ ලකුණු 215ක ඉලක්කය අවසන් පන්දුවාරයේදී පසුකර යන්නට බංග්ලාදේශ කණ්ඩයමට හැකි වූ බැවින් ලකුණු 200ක ඉලක්කයක් වුවද ආර්. ප්‍රේමදාස පිටියේ දී හඹා යෑ හැකිය. එහෙත් අද තරගයේදී ප්‍රථමයෙන් පන්දු යවන්නේ නම් ද.අප්‍රිකානුවන් ලකුණු 160 සීමාවේ නවතා ගැනීමට සැලසුම් කළ යුතුය. එසේ නොමැති නම් ප්‍රථමයෙන් පන්දුවට පහර දෙන්නේ නම් ලකුණු 180 සීමාවවත් පසුකර යා යුතුය.   ", "URL": "https://www.ada.lk/0/0/0-339248", "Category": "Sports", "Parent URL": null}