{"Source": "Ada News", "Timestamp": "21 08 2018", "Headline": "ජනතා විරෝධයට වේදිකාවක්", "News Content": " පාකිස්තානයේ නව අග්‍රාමාත්‍ය ලෙස දිවුරුම් දුන් හිටපු ක්‍රිකට් ක්‍රීඩක ඉම්රාන් ඛාන් මහතාට සුබ පැතුම් එක් කරමින් මෙම ලිපිය ආරම්භ කිරීමට සිතුවෙමි. ඉම්රාන් ඛාන්ගේ සමස්ත ක්‍රීඩා දිවිය ගත්තත්, දේශපාලන දිවිය ගත්තත් එය ගමන් කළේ හුදෙක්ම රෝස මල් ඇතිරූ මාර්ගයක නොවේ. එය විවිධ කඳු, හෙල්, බාධක මැදින් ගමන් ගත් ගමනයකි. කෙසේ වෙතත් මේ වන විට ඔහු පාකිස්තානයේ නව අග්‍රාමාත්‍යවරයා ලෙස තේරී පත්වී අවසන්ය. ඔහුගේ නව පත්වීමත් සමග පාකිස්තානයට සාමය හා සෞභාග්‍ය අත්වේවායි මම ප්‍රාර්ථනා කරමි. මේ වන විට ලෝකයේ රටවල් සිය රට පිළිබඳව සිතන පතන නායකයන් තෝරා ගැනීමට වැඩි වශයෙන් පෙළඹී තිබේ. එහි දිගුවක් ලෙස ඉම්රාන් ඛාන් පාකිස්තානයේ නව අගමැති ලෙස එරට ජනයා තෝරා ගැනීම සැලකිය හැකිය.  මැලේසියාවේ අගමැති ලෙස මහතීර් මොහොමඩ් ජනතාව තෝරා ගත්තේද මේ ආකාරයෙනි. පාකිස්තානය අභ්‍යන්තරයේ පවතින ගැටලුකාරී තත්ත්වයත්, ඉන්දියාව හා පවතින ගැටලුකාරී තත්ත්වයටත් ස්ථිර විසඳුමක් ඇතිකර ගැනීම සඳහා ඉම්රාන් ඛාන් ක්‍රියාත්මක වෙනු ඇතැයි බලාපොරොත්තු වෙමි. මේ ආකාරයට පාකිස්තානයට සුබ පැතුම් එක් කරද්දී ඉන්දියාවෙන් වාර්තා වූයේ ඉතාමත් කනගාටුදායක පුවත් දෙකකි. එකක් හිටපු අගමැති අතල් බිහාරි වජ්පායි මහතා සමුගැනීමයි. අනෙක තමිල්නාඩු හිටපු මහ ඇමති කරුණානිධි මහතාගේ සමුගැනීමයි. වත්මන් ඉන්දියාව අත්කර ගන්නා සංවර්ධනයට පදනමක් දැමූ නායකයෙකු ලෙස අතල් බිහාරි වජ්පායි මහතා හඳුනාගත හැකි අතර, ඔහුගේ අභාවය වෙනුවෙන් දුක් වන්නා වූ ලක්ෂ සංඛ්‍යාත ජනතාව වෙනුවෙන් මගේ කනගාටුව ප්‍රකාශ කරමි. එම්. කරුණානිධි මහතා එල්.ටී.ටී.ඊ. සංවිධානය වෙනුවෙන් දරූ මතය පිළිබඳව ඔහුත් සමග මත ගැටුමක් පැවැතියත් ද්‍රවිඩ සිනමාව වෙනුවෙනුත් සමස්තයක් ලෙස ද්‍රවිඩ ජාතිකයන් වෙනුවෙන් ඔහු අමිල මෙහෙයක් ඉටුකළ නායකයෙකි. ඔහුගේ අභාවය සම්බන්ධයෙන්ද කනගාටුව ප්‍රකාශ කිරීමට මෙය අවස්ථාව කර ගනිමි. වත්මන් ආණ්ඩුවට එරෙහිව රටේ අහිංසක දුප්පත් ජනතාවගේ පටන් මහා පරිමාණ ව්‍යාපාරිකයා දක්වා සිය අප්‍රසාදය පළ කරන තත්ත්වයට පත්ව තිබේ. මේ වන විට මහින්ද රාජපක්ෂ රජය සමයේ වැඩ බිමක්ව පැවැති සමස්ත ලංකාවම එක තැන සිරව ඇති තත්ත්වයට පත්ව ඇත. කුඩා හා මධ්‍ය පරිමාණ ව්‍යාපාරිකයාගේ සිට මහා පරිමාණ ව්‍යාපාරිකයා දක්වා සෑම අයෙකුගේම කර්මාන්ත කඩා වැටී තිබේ. මේ සඳහා මූලිකවම හේතුවී ඇත්තේ ආණ්ඩුවට නියමාකාරයේ ප්‍රතිපත්තියක් නොමැති වීමයි. වර්තමානයේ රටේ ක්‍රියාත්මක වන්නේ කුමන ප්‍රතිපත්තියක්දැයි නොදන්නා තරමටම ආණ්ඩුව විවිධ ප්‍රතිපත්ති හඳුන්වා දී තිබේ. ගම්පෙරළිය, ග්‍රාම ශක්ති, එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා^යනුවෙන් මේ වන විට ප්‍රතිපත්ති තුනක් ක්‍රියාත්මක වේ. ජනපති මෛත්‍රීපාල සිරිසේන මහතා ග්‍රාම ශක්ති යනුවෙන් වැඩසටහනක් ක්‍රියාත්මක කරයි. ගම් පෙරළිය අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ප්‍රමුඛ එක්සත් ජාතික පක්ෂය මගින් ක්‍රියාත්මක කරයි. අනෙක් අතින් මුදල් අමාත්‍ය මංගල සමරවීර මහතා එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා යනුවෙන් තවත් වැඩසටහනක් ක්‍රියාත්මක කරයි. මේ විවිධ ප්‍රතිපත්ති හේතුවෙන් ව්‍යාපාරිකයන් ගැටලුවට පත්ව ඇති බව පෙනෙන්ට තිබේ.  නමුත් රටක ක්‍රියාත්මක විය යුත්තේ එක් ප්‍රතිපත්තියකි. එවිට රට ඉදිරියට ගමන් කරනු ඇත. ශ්‍රී ලංකාවේ විදේශ ප්‍රතිපත්තියද මේ ආකාරයේම වෙයි. එක් එක් රටවල් වෙනුවෙන් ශ්‍රී ලංකාව වෙන වෙනම ප්‍රතිපත්ති ක්‍රියාත්මක කරයි. එය සිදුකරනුයේ ඉන්දියාවට එක් ආකාරයකටය, චීනයට එක් ආකාරයකටය, ඇමෙරිකාවට එක් ආකාරයකටය ජපානයට තවත් ආකාරයකටය. මේ හේතුවෙන් අනාගතයේදී ලෝකයේ බල කඳවුරු ගොඩ නැංවීමේදී ශ්‍රී ලංකාවට අවාසිදායක තත්ත්වයක් නිර්මාණය වනු ඇත. ශ්‍රී ලංකාවේ විදේශ ප්‍රතිපත්තිය විය යුත්තේ නොබෙදුණු විදේශ ප්‍රතිපත්තියකි.\nආණ්ඩුව සම්බන්ධයෙන් ජනතාවට ඇති විවේචන ආණ්ඩුවට ඉදිරිපත් කිරීම සඳහා වේදිකාවක් අප නිර්මාණය කරමින් සිටියි. මෙය සැප්තැම්බර් 05 දා පැවැත්වීමට නියමිතය. %ජනබලය කොළඹට^ නමින් අප පවත්වන විරෝධතාව අප විසින් සංවිධානය කිරීම පමණක් සිදුවන අතර, ඒ වේදිකාවට පැමිණ ආණ්ඩුවට විරෝධතාව දැක්වීමට ජනතාවට අවස්ථාව හිමිව තිබේ. මේ සම්බන්ධයෙන් අප විවිධ පාර්ශ්ව සමග සාකච්ඡා වට ගණනාවක්ම පැවැත් වූ අතර ඒ සියලු සාකච්ඡා සාර්ථක වී තිබේ. මේ වන විට ආණ්ඩුවේ සෑම දෙපාර්තමේන්තුවකම පාහේ වැඩ වර්ජන එසේත් නොමැතිනම් වෘත්තීය ක්‍රියාමාර්ග දියත් කරමින් සිටියි. සෑම දිනකම පාහේ රාජ්‍ය සේවයකයන් මාර්ගයට පිවිස විරෝධතාව දක්වමින් තිබේ. මේවා පසුපස ඒකාබද්ධ විපක්ෂය සිටින බවට ආණ්ඩුව චෝදනා කළත් අප තවමත් රාජ්‍ය සේවකයන් ආණ්ඩුවට එරෙහිව යොදාගෙන නොමැත. එසේම අප මෙසේ විරෝධතා සංවිධානය කළා නම් ඒවා ඉක්මනින් අවසන් වන්නේද නැත. මේ සියලු විරෝධතාවක්ම ඔවුන් විසින්ම සංවිධානය වී, ඔවුන් විසින්ම ක්‍රියාත්මක කරන විරෝධතා වෙයි. කෙසේ වෙතත් මේ සියලු දෙනාටම සිය විරෝධතා ආණ්ඩුවට එරෙහිව දැක්වීම වෙනුවෙන් වන දැවැන්ත වේදිකාව අප සැප්තැම්බර් 05දා නිර්මාණය කර තිබේ. මේ අතර දිනෙන් දින පිරිහෙමින් යන ආණ්ඩුවේ ගමන් මගට යන්තම් හෝ ඔක්සිජන් ලබා ගැනීමට ඇත්තේ රාජපක්ෂ පවුල දේශපාලන වශයෙන් පළිගැනීමට ලක්කිරීමයි. එහි දිගුවක් පසුගියදා සිදු වූ අතර හිටපු ජනපති මහින්ද රාජපක්ෂ මහතාගෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ප්‍රකාශයක් ලබාගත්තේද ආණ්ඩුවේ වුවමනාව පරිදිය. කෙසේ වෙතත් මේ කිසිදු පරීක්ෂණයක් සඳහා මුහුණ නොදී සිටීමට අප කටයුතු නොකරමු. ඕනෑම අවස්ථාවක ඕනෑම පරීක්ෂණයකට මුහුණදීමට අප සූදානම් බවත්, ඕනෑම ප්‍රශ්න කිරීමකට අප සූදානම් බවත් මේ අවස්ථාවේදී මම ප්‍රකාශ කරමි.  නමුත් ආණ්ඩුව දේශපාලන පළිගැනීම්වලට හෝ මඩ ව්‍යාපාරවලට නොගොස් ඉතිරිව ඇති තව ටික කාලයේදී හෝ ජනතාව වෙනුවෙන් සේවය කිරීමට කටයුතු කරයි නම් යම්තරමක් හෝ ජනතාවට අස්වැසිල්ලක් ලැබෙනු ඇත. ලබන සතියේදී යළිත් හමුවෙමු!\nඔබට සුබ අනාගතයක්!    ", "URL": "https://www.ada.lk/0/0/0-339483", "Category": "Opinion", "Parent URL": null}