{"Source": "Ada News", "Timestamp": "20 08 2018", "Headline": "මාතර - බෙලිඅත්ත නවීන දුම්රිය මාර්ගයේ වැඩ සියයට 90 ක් අවසන්", "News Content": "බ්‍රිතාන්‍ය පාලනයෙන් පසුව ශ්‍රී ලංකාවේ ඉදිවන ප්‍රථම දුම්රිය මාර්ගය වන මාතර සිට කතරගම දක්වා ඉදිවන දුම්රිය මාර්ග පද්ධතියේ පළමු අධියර 2019  මුල් කාර්තුවේදී අවසන් කළ හැකි බව දුම්රිය පද්ධතිය ඉදිකිරීමේ කොන්ත්‍රාත් සමාගම වන චීන සී.එම්.සී. සමාගමේ ජේෂ්ඨ ඉංජිනේරැ උපදේශක පද්මසිරි හල්ඕවිට මහතා ප්‍රකාශ කළේය. දක්ෂිණ දුම්රිය මාර්ගයේ දිගුවක් ලෙස මාතර සිට කතරගම දක්වා ඉදිවන මෙම දුම්රිය මාර්ගයේ දිග කිලෝමීටර් 127 ක් වන අතර මෙහි පළමු අධියරේ වැඩ කටයුතු 90% න් අවසන් බවද හෙතෙම පැවසීය. චීනයේ ජාතික යන්ත්‍රෝපකරණ ආනයන හා අපනයන සංස්ථාව(CMC) සමාගම මෙහි කොන්ත්‍රාත්කරැ ලෙස ඉදිකිරීම් සිදුකරන අතර චීනයේ එක්සිම් බැංකුවෙන් ලබාගත් ඩොලර් මිලියන 278.2 ( රැපියල් මිලියන 42 000 ක්)  ණය ආධාර මත ඉදිකිරීම් සිදුකරයි. මාතර සිට කතරගම දක්වා ඉදිවන දුම්රිය මාර්ගයේ පළමු අධියර ලෙස මාතර සිට  බෙලිඅත්ත දක්වා දුම්රිය මාර්ගය ඉදිවන අතර අති නවීන දුම්රිය මාර්ගයක් ලෙස එය ඉදිවන බවද පද්මසිරි මහතා සඳහන් කළේය. ලංකාවේ දිගම   දුම්රිය උමග  ,  උසම දුම්රිය පාළම ,  පස් පුරවා ඉදිකළ උසම දුම්රිය මාර්ගය මෙන්ම දිගම දුම්රිය පාලම  මෙම පළමු අධියරේ පිහිටා තිබීම විශේෂත්වයකි. මෙම දුම්රිය ව්‍යාපෘතියේ මුලික ඉදිකිරීම් ශ්‍රී ලංකා රජය විසින් 2006 දී ආරම්භකර අතර අරමුදල් සම්පාදනය කර ගැනීමේ දුෂ්කරතා හේතුවෙන් එය නතරකර තිබේ. පසුව චීන ණය ආධාර මත මෙහි ඉදිකිරීම් නැවත ආරම්භකර ඇත. මෙම දුම්රිය මාර්ගය ඉදිකිරීමෙන් පසුව   පැයට කිලෝමීටර් 120 වේගයෙන් දුම්රිය ධාවනය කිරීමට හැකිවන අතර මේ සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දක්වමින් පද්මසිරි මහතා මෙසේද පැවසීය. “මාතර සිට කතරගම දක්වා ඉදිවෙන මෙම දුම්රිය මාර්ගය අලංකාරව අති නවීන දුම්රිය මාර්ග පද්ධතියක් ලෙස ඉදිවෙනවා.   මෙම දුම්රිය ව්‍යාපෘතියේ ලංකාවේ දුම්රිය ඉතිහාසයේ සුවිශේෂි ව්‍යාපෘතියක් වෙනවා.  ලංකාවේ දිගම   දුම්රිය උමග වන මීටර් 615 ක් දිග දුම්රිය උමග නාකුට්ටිය හරහා පිහිටා තිබෙවනවා. උසම දුම්රිය පාළම වෙරලගොඩ ප්‍රදේශයේ ඉදිවෙනවා.   පස් පුරවා හදපු උසම දුම්රිය මාර්ගයත් මෙම දුම්රිය මාර්ගයේ පිහිටා තිබෙනවා.  ඒවගේම  දිගම දුම්රිය පාලමත් මෙයට අයත්වෙනවා එය කිලෝමීටර්   1 ½  ක් දිගයි. මේවනවිට ව්‍යාපෘතියේ 90% වඩා දැන් සම්පුර්ණයි . 2019 මුල් වකවානුවේදී මෙය ව්‍යාපෘතිය ජනතා අයිතියට පත්කරන්න පුළුවන් වෙයි” ඡායාරූප ප්‍රදීප් පතිරණ         ", "URL": "https://www.ada.lk/0/0/0-339426", "Category": "Latest News", "Parent URL": null}