{"Source": "Ada News", "Timestamp": "20 08 2018", "Headline": "නිර්වස්ත්‍රං පරමං සුඛං -JO", "News Content": "යහපාලන ආණ්ඩුව විසින් ත්‍රිරෝද රථ සම්බන්ධයෙන් ගෙන එන අවුරුදු 35 නීතියයට විරෝධය පළකරමින් “නිර්වස්ත්‍රං පරමං සුඛං” යන්න ත්‍රී විලර පිටුපස ස්ටිකරයකින් ප්‍රදර්ශනය කරන ලෙස පවසන බව ඒකාබද්ධ විපක්ෂය සඳහන් කරයි. නිවේදනයක් නිකුත් කරමින් ඒකාබද්ධ විපක්ෂය පවසන්නේ මෙම නීතිය අනුව එක් රැයකින් තරුණයින් 590000ක් මහ පාරට ඇඳ දැමීමට ආණ්ඩුව කටයුතු කර ඇති බවයි. උපුටා ගැනීම 'පසුගිය ජූලි 24 වැනි දා සිට ක්‍රියාත්මක වන ලෙස ප්‍රවාහන අමාත්‍යවරයා විසින් යහපාලන ස්ථාවරභාවය වෙනුවෙන්ම පනවන ලද අති විශේෂ ගැසට් නිවේදනය මගින් මගී ප්‍රවාහන ත්‍රීරෝද රථ රියදුරන්ට වයස් සීමාවක් නියම කොට ඇත. ඒ අනුව, වයස 35 ට අඩු 70 ට වැඩි ශ්‍රී ලාංකිකයෙකු ත්‍රී රෝද රථයකින් මගීන් ප්‍රවාහනය කිරිම දඬුවම් ලැබිය හැකි වරදකි. දඩ ද සිර දඬුවම ද බෝසත් පාලකයින් විසින් ඔවුනට ලබා දෙනු ඇත්තේ අන් කිසිඳු අරමුණක් නිසා නොව යහපාලන ; සංස්කෘතික රාජ්‍යය නිර්මාණය කිරීමේ පරම පිවිතුරු අධිෂ්ඨානයෙනි. ශ්‍රී ලංකාවේ ලියාපදිංචි ත්‍රී රෝද රථ සංඛ්‍යාව දොළොස් ලක්ෂය (1,200,000) ඉක්මවා තිබේ. මින් අටලක්ෂ පනස්දහසක් (850,000) පමණ මගී ප්‍රවාහනයේ යෙදෙති. ත්‍රි රෝද රථ සංගම් වල සංඛ්‍යාලේඛනවලට අනුව මින් 70% ක් පමණ පාලනය කරනු ලබන්නේ වයස අවුරුදු 35 ට අඩු තරුණයින් විසිනි. ඒ අනුව, වත්මන් හවුල් ආණ්ඩුව විසින් එක් රැයක් තුළ මහමඟට ඇද දැමීමට බලාපොරොත්තු වන ත්‍රී වීල් සුක්කානමේ දෑත් රැඳි යෞවනයන්ගේ සංඛ්‍යාව පන්ලක්ෂ අනූදහස (590,000) ඉක්මවනු නිසැකය. රැකියා දස ලක්ෂය, Free Wi Fi කළාප, වොක්ස්වැගන් ආර්ථිකය, පුංචි කාර් වැනි පොපියන චමත්කාරයෙන් සැරසූ සිහින, තරුණ සිත් තුළ රෝපණය කොට බලය ලබාගත් පාලකයින් මේ තරම් සැහැසි ලෙස තරුණ ආත්මයන්ගෙන් පළිගැනිම දරුණු ඛේදවාචයකි. මේ අනුව, දකුණේ සහ උතුරේ තරුණ නැගිටීම් තුනක්, දශක හතරක් තුල සිදුවූ රාජ්‍යයක් අප හමුවේ පිංතාරු කරනු ලබන්නේ භයංකර සිතුවමකි. මෙය රිදුම්දෙන දේශපාලන ප්‍රහසනයක් ලෙස පමණක් ලඝු කොට සැලකිය යුතු නොවේ.  වයස දහ අට (18) සම්පූර්ණ වූ ඕනෑම ශ්‍රී ලාංකිකයෙකුට නීතිය හමුවේ විවාහ විය හැක. වයස විසිතුන (23) සම්පූර්ණ වු ඕනැම රියදුරෙකුට බර වාහන සහ මගී වාහන පැදවීමේ බලපත්‍ර ලබා ගත හැක. ත්‍රී විලරයක ප්‍රවාහනය කළ හැකි උපරිම මගීන් සංඛ්‍යාව 3 ක් හෝ 4 ක් විය හැකි නමුදු වයස 24 ක 25 ක යෞවනයෙකු මගීන් සිය දෙනෙකු සහිත බස් රථයක් හෝ ටොන් ගණනාවක බර සහිත ලොරියක් පැදවීම සාමාන්‍ය දසුනකි. මගී ප්‍රවාහනය සදහා වයස් සිමාවක් අනවශ්‍ය බව හෝ ඕනෑම දරුවෙකුට මගී ප්‍රවාහනය සදහා අවසර දිය යුතු බව අප යෝජනාව නොවේ. ත්‍රී විලරය කර්මාන්තීය ගුණය සහිතව නියාමනය විය යුතු බව අපි ද පිළිගන්නා සත්‍යයකි. එය සාකච්ඡාවෙන් හෝ සම්මුතියෙන් විද්‍යාත්මක ගවේශණයක් හා හැදෑරීමක් තුළ සිදුවිය යුත්තක් විනා දේශපාලනඥයින්ගේ  අමනෝඥ තිරණ මත ක්‍රියාත්මක කළ යුතු නොවේ. අධ්‍යයනයකින් තොරව සිදුකරනු ලබන මෙවැනි තිරණ වලින් සිදුවනුයේ Free Wi Fi කළාප සිහිනයේ නෂ්ඨාවශේෂ ලෙස ඉතිරිව තිබෙන;  ඇද වැටුණු Google බැලූනයේ සුන් බුන් ගොඩ මතට ශ්‍රී ලාංකේය තාරුණ්‍යය ඇද වැටීම පමණි. ආණ්ඩුව තාරුණ්‍යයට එරෙහිව කඩුව අමෝරාගත්තේ පළාත් පාලන ආයතන හරහා ජාතික දේශපාලනයට සම්බන්ධවීමට තිබුණු, වසර 30 ක් තිස්සේ තිබූ මාවත අවහිර කොට ව්‍යවස්ථානුකූලවම ශ්‍රි ලාංකිය තරුණයා නොවැදගතෙකු බව තහවුරු කරමිනි.'    ", "URL": "https://www.ada.lk/0/0/0-339472", "Category": "Latest News", "Parent URL": null}