{"Source": "Ada News", "Timestamp": "22 08 2018", "Headline": "ලකුණුත් සමවෙයි - සුපිරි පන්දුවාරයත් සමවෙයි", "News Content": "ශ්‍රී ලංකා ක්‍රිකට් ආයතනය සංවිධානය කරන විස්සයි20 ලීග ක්‍රිකට් තරගාවලියේ කොළඹ කණ්ඩායම හා මහනුවර කණ්ඩායම අතර පැවැති තරගයෙන් හයේ හා හතරේ පහර වැඩිම ප්‍රමාණයක් ඒල්ල කළ කණ්ඩායම වූ කොළඹ කණ්ඩායමට තරගයේ ජය හිමිවිය. තරගයේ මුලින්ම පන්දුවට පහරදුන් කොළඹ කණ්ඩායම ලකුණු 188ක් රැස්කළ අතර පිළිතුරු ලෙස මහනුවර කණ්ඩායමට රැස්කළ හැකිවූයේද ලකුණු 188ක් පමණි. ඒ අනුව තරගයේ ජයග්‍රාහකයන් තීරණය කිරීමට සුපිරි පන්දුවාරයක් යොමුකළේය. ඒ අනුව කොළඹ කණ්ඩායමේ ජීවන් මෙන්ඩිස් යැවූ සුපිරි ඕවරයේදී මහනුවර කණ්ඩායමට පන්දු 5 කදී කඩුලු 2 ක් දැවී රැස්කරගත හැකි වූයේ ලකුණු 5 ක් පමණි. මහනුවර කණ්ඩායම වෙනුවෙන් පන්දුවාරය යොමුකළ මාලිංග ප්‍රතිවාදීන්ට ලබාදුන්නේද ලකුණු පහක් පමණි. ඔහු උපුල් තරංග දවා ගැනීමට සමත්වූ අතර වයිඩ් පන්දුවක්ද යොමුකළේය. ඒ අනුව තරගයේ ජයග්‍රාහකයන් හතරේ හා හයේ පහර සංඛ්‍යාවෙන් තෝරා ගත් අතර කොළඹ කණ්ඩායම හතරේ හා හයේ පහර 26ක් වාර්තා කර තිබූ අතර මහනුවර කණ්ඩායම වාර්තා කර තිබුණේ හතරේ හා හයේ පහර 25ක් පමණි. ඒ අනුව තරගයේ ජය කොළඹ කණ්ඩායමට හිමිවිය. මුලින්ම පන්දුවට පහරදුන් කොළඹ කණ්ඩායම පන්දුවාර 20දී කඩුලු පහක් දැවී ලකුණු 188ක් රැස්කළේය. පළමු තරගයේදී ශතකයක් වාර්තා කළ උපුල් තරංග මෙම තරගයේදී ලකුණු 62ක් රැස්කිරීමට සමත්වූ අතර ෂෙහාන් ජයසූරිය ලකුණු 63ක් රැස්කළේය. නුවර කණ්ඩායම වෙනුවෙන් පන්දු යැවීමෙන් ළහිරු ගමගේ හා චරිත් අසලංක කඩුලු 2ක බැගින් දවාගත්හ. ලසිත් මාලිංග පන්දුවාර 4ට ප්‍රතිවාදීන්ට ලකුණු 28ක් ලබාදුන්නත් එක් කඩුල්ලක් හෝ දවා ගැනිමට නොහැකි විය. ලකුණු 189ක ජයග්‍රාහී ඉලක්කයක් හඹා ගිය නුවර කණ්ඩායම පන්දුවාර 20 තුළදී ලබාදගත හැකිවූයේ ලකුණු 188ක් පමණි නුවර කණ්ඩායම වෙනුවෙන් මෙම තරගයේදීත් දක්ෂතා දැක්වූ ළහිරු තිරිමාන්න අර්ධ ශතකයක් රැස්කිරිමට සමත්විය. ඊට අමතරව නායක දසුන් ශානක ලකුණු 30ක් රැස්කළේය. කොළඹ කණ්ඩායම වෙනුවේන  පන්දු යැවීමෙන් ශෙහාන් ජයසූරිය කඩුලු තුනක් දවාගත්තේය. මේ අතර දඹුල්ල කණ්ඩායම හා ගාල්ල කණ්ඩායම අතර පැවැති තරගයෙන් ලකුණු 95ක පහසු ජයක් වාර්තා කිරීමට දඹුල්ල කණ්ඩායම සමත්විය. තරගයේ මුලින්ම පන්දුවට පහරදුන් දඹුල්ල ලකුණු 179/6 ක් රැස්කළ අතර ගාල්ල කණ්ඩායමට සියලු දෙනා දැවී රැස්කළ හැකිවූයේ ලකුණු 84ක් පමණි.   ", "URL": "https://www.ada.lk/0/0/0-339558", "Category": "Sports", "Parent URL": null}