{"Source": "Ada News", "Timestamp": "28 08 2018", "Headline": "පිටගැස්මෙන් ආරක්ෂාව සලසාගන්න", "News Content": " පිටගැස්ම සෑදීමට මුල්වනුයේ බැක්ටීරියාවක් බව අප මුලින්ම දැන සිටිය යුතු කරුණ සේ සලකමු. බැක්ටීරියාවන් සම්බන්ධව අවධානය යොමු කළ විට අප ජීවත්වන පරිසරයේ පවතින බැක්ිීරියා ප්‍රමාණය අතිවිශාලය. එයින් එකු බැක්ටීරියාවක් ඔබට මෙම රෝගය කැඳවන්නේ නොදැනුවත්වම වීමද විශේෂයකි. ඔබේ සමේ කිසියම් තුවාලයක් පවතී නම් එයින් ඇතුලුවන බැක්ටීරියාවන්ට ඔබට මෙම රෝගය ඇත්කරන්නට හේතු සැපයිය හැකි වෙයි. පිටගැස්ම බැක්ටීරියාවටද නමක් තිබේ ක්ලොස්ට්‍රීඩියම් ටෙටනි  නැමති බැක්ටීරියාව ආසාදනයවීමෙන්  පිටගැස්ම නැතහොත් ටෙටනස් යන තත්වය ඇතිවීමට මග සෑදෙයි. සාමාන්‍යයෙන් මෙමබැක්ටීරියාව වර්ධනය වෙනුයේ ඔක්සිජන් සාන්ද්‍රණය අඩු තත්වයක් යටතේය. අපවිත්‍ර ත්‍රවාලවල මෙම බැක්ටීරියාව වර්ධන වීමට  හිතකර තත්ත්වයන් පවතින නිසා ඒවා තුළ වර්ධනය වී  ස්නායුවලට අහිතකර විෂ වර්ගයක් නිපදවයි. එමෙන්ම පිටගැස්මට ජාතිකුල හෝ ආගම් භේදයක් මෙන් ෙලාකු කුඩා තරැණ මහලු බේධයක් නැත.  ඕනෑම වයස් කාණ්ඩයක  පසුවෙන පුද්ගලයෙක්ට මෙම තත්ත්වය ඇතිවිය හැකිය. එමෙන්ම මෙම රෝගය නිසා ඇතිවෙන මරණ අනුපාතය ඉතාම ඉහළ අගයන් ගනී.  නව ජන්ම පිටගැස්ම රෝගයත් දරු ප්‍රසූතියට පසු  මවුවරුන්ට සෑදෙන පිටගැස්ම රෝගයත් දියුණුවන රටවලද ප්‍රධාන තැනක් ගනී. කෙසේවෙතත් අප රටේ සාර්ථක ප්‍රතිශක්ති වැඩසටහන නිසා  නව ජන්ම පිටගැස්ම හා පිටගැස්ම යන රෝගයන්  ශ්‍රී ලංකාවේ දුරස්වෙමින් පවතියි. බීජෞෂණ සමය යනුවෙන් අප අදහස් කරන්නේ රෝග බීජයක් ඇතුලු වී එය සිරුර තුළ පැතිරෙමින් රෝග ලක්ෂණ පහළ කරවීඹට ගතකරන කාලයයි. මෙම බැක්ටීරියාවට මිනිස් සිරුර ආක්‍රමණය කිරීමට ශරීරරය තුළට ඇතුල්වීමට මග සලසන්නේ සිරුරේ කුමන ස්ථානයක හෝ ඇතිවුණ තුවාලයක්  තුළට පස් හෝ සතුන්ගේ හෝ මිනිසුන්ගේ මළපහ ඇතුළු වීම මගිනි. එසේ ශරීරයට ඇතුලුවන බැක්ටීරියාව සිරුර තුළ වැඩෙමින් රෝග ලක්ෂණ මතුකිරීමට ගතකරනා කාලය දින තුන සිට විසි එක දක්වා සාමාන්‍යයෙන් දින හතක් පමණ යැයි පැවසිය හැකිය. නමුත්  නව ජන්ම පිටගැස්ම රෝගය ඇතිවන්නේ පෙකණි වැල ජීවාණුහරණය නොකළ උපකරණ මගින් කැපීම නිසා හෝ පෙකණි වැල, ටෙටනස් බැක්ටීරියා ආසාදිත ද්‍රව්‍යවලින් ආවරණය කිරීමෙනි.  නවජන්ම පිටගැස්ම රෝගයේ බීජෞෂන සමය  සාමාන්‍යයෙන් දින හයක්  හෝ දින තුන සිට විස්ස දක්වා පමණවන අතර මරණ අනුපාතිකය සියයට අසූව පමණ දක්වා ඉහළ අගයක පවතියි.\nපිටගැස්ම රෝගයේ රෝග ලක්ෂණ - මෙම රෝගය වැළඳුන විට පළමුවෙන්ම මුහුණ සහ බෙල්ල ආශ්‍රිත මස්පිඬුවල වේදනාකාරී දරදඩුවීම් ඇතිවේ. උදරයේ මාංශ පේශීන්ගේ ඇතිවන දරදඬුවීම්  ළමයින්ගේත් වැඩිහිටියන්ගේත්  දකින්නට ලැබෙන පොදු ලක්ෂණයකි. බොහෝ ව්ට නව ජන්ම පිටගැස්ම රෝගයේ ලක්ෂණ දරුවා ඉපදී දින තුනත් දින දාහතරත්  අතර කාලයේදී දකින්නට ලැබේ.  ඒ අතරින් කිරි උදා බීම අපහසු  අතපය හා මුහුණේ මාංශ පේෂීන් දරදඩුවීම අධික ලෙස හැෙදන  වලිප්පුව හා මාංශපේශීන් ගැස්ම  යන රෝග ලක්ෂණ වැදගත්ය.  පිටගැස්ම රෝගීන්ට ප්‍රතිදේහ ප්‍රතිදූලක අන්තඃ පේශී රූප ප්‍රතිශක්තිකරණයට අනුව පිටගැස්ම එන්නත  නිසි පරිදි ලබානොගෙන සිටින පුද්ගලයින්ට පිටගැස්ම එන්නතද,  පිටගැස්ම ප්‍රතිදේහධූලකාභ සමග ම ලබාදිය යුතුය. පිටගැස්ම එන්නත ලබාදීම සඳහා වෙනම සිරින්ජරයක් භාවිතා කළ යුතු අතර එය ශරීරයේ වෙනත් ස්ථානයකට ලබාදිය යුතුය.   සාමාන්‍යෙයන් පිටගැස්ම රෝගය අතිවීම වැළැක්වීම සහා පිටගැස්ම එන්නත ලබාදෙනු ඇති අතර  මෙය තනිව හෝ ගලපටල එන්නත සමග , වැඩිහිටි ගලපටල එන්නත සමග ගල පටලය කක්කල් කැස්ස එන්නත සමග ත්‍රිත්ව එන්නත ලෙස, ගලපටලය, කක්කල් කැස්ස. හෙපටයිටිස් බී, හිමෝෆිලස් ඉන්ෆ්ලුවෙන්සා  එන්නත් සමග  පංච සංයුජ එන්නත  ලෙස හෝ ලබාදෙනු ලැබේ. සාමාන්‍යයෙන් පිටගැස්ම එන්නත ලබාදෙන වයස් කාණ්ඩ සැලකු විට එය මෙසේ දැක්විය හැකිය. අවුරුදු එකක් හෝ ඊට අඩු ළමයින්ට ත්‍රිත්ව එන්නත හෝ පංච සංයුජ එන්නත ලෙස හා අවුරුදු එකක් එකහාමාරක්  වයස ළමයින්ට ත්‍රිත්ව එන්නත ලෙස.\nඅවුරුදු පහ දී ද්විත්ව එන්නත ලෙස\nඅවුරුදු දොළහා දී ඒ ටී ඩී ලෙස \nමීට පෙර ප්‍රතිශක්ති එන්නත ලබා නොදුන් පුද්ගලයින්ට\nගර්භිණී මවුවරුන්ට ( නව ජන්ම පිටගැස්ම  හා මාතෘ පිටගැස්ම වැළැක්වීම සදහා.\nපිටගැස්ම සෑදීම සහා අවදානමක් ඇති රෝගීන්ට ( මීට පෙර පිටගැස්ම එන්නත  අවශ්‍ය මාත්‍රා ප්‍රමාණ ලබා නොගෙන සිටින)\nයම් කිසි අවස්ථාවක පිටගැස්ම එන්නත ගබා නොමැති පුද්ගලයන්ට   මොවුන්ට පිටගැස්ම රෝගයෙන් වැලකීම සඳහා  එන්නත් ලබාදිය යුතු අතර පළවන සහ දෙවැනි එන්නත් මාත්‍රා අතර සති හතරක  කාල පරතරයක් තිබිය යුතුය. තුන්වැනි මාත්‍රාව දෙවැනි එන්නත ලබාදි  මාස හයකට පසුව ලබාදිය යුතුය. තුන්වැනි මාත්‍රාෙවන් අවුරුදු පහකට පසුව හතරවැනි මාත්‍රාව ලබාදෙිය යුතු වෙයි. හතරවැනි මාත්‍රාෙවන් අවුරුදු දහයකට පසුව පසුවැනි මාත්‍රාව ලබාදිය යුතුය. ඉහත සඳහන් පරිදි නියම කාලසීමාවේදී පිටගැස්ම එන්නත ලබාගැනීමෙන්  බොහෝ කල් හෝ සමහර විට ජීවිතාන්තය දක්වා  පිටගැස්ම රෝගයෙන් ආරක්ෂාවීම සිදුවෙයි.\nපිටගැස්ම එන්නත ජාතික ප්‍රතිශක්ිකරණ වැඩසටහන අනුව ලබාගෙන ඇති පුද්ගලයින්ට ළදරු හා ළමා අවදියේදී පිටගැස්ම සඳහා එන්නත් මාත්‍රා හයම ලබාගත් පුද්ගලයන්ට අවසන් පිටගැස්ම මාත්‍රාෙව් සිට අවුරුදු 10ක කාලසීමාවකදී  තුවාලයක් සිදුවූ විට නැවත පිටගැස්ම එන්නත ලබාදීම අවශ්‍ය නොවූවත්   පිටගැස්ම සෑදීම සහා  වැඩි ප්‍රවණතාවයක් සහිත  තුවාලයක් ඇති වූ විට පසුගිය අවුරුදු  05 තුළ  අවසාන මාත්‍රාව ලබානොගෙන ඇත්නම්  පිටගැස්ම එන්නත එක් මාත්‍රාවක් ලබාදීම සුදුසුය. කෙසේ නමුත් කුඩා දරුවන් නිතර තුවාල සිදුකරගන්නා මෙන්ම එම තුවාලවලට විෂබීජ එක් විය හැකි පරිසරවල ගැවසෙන්නේ නම් දරුවාගේ ප්‍රතිශක්ති එන්නත් නියමාකාරයෙන් ලබා දී නැත්නම් ඒ පිළිබඳ සැළකිල්ලක් දක්වන්න.  වැඩිහිටි අය වුවත් තුවාලයක් සිදු වූ විට එය තුවාලය තුළට මඩ හෝ පස් ඇතුළුවිය හැකි නම් එය වළක්වා ගන්නා අතර ප්‍රතිශක්තිය සම්බන්ධයෙන් සැලකිල්ලක් දක්වන්න. කෙසේ හෝ නිසි පරිදි රෝග පිළිබඳව දැනුම්වත්ව සිටීමෙන් කිසියම් තුවාලයක් ඇති වූ විට ඔබේ වෛද්‍යවරයා හමුවී නිසිආරක්ෂාව පිළිබඳ සැකිල්ලක් දැක්වීම එම තුවාලය හොින් පිරිසුදුව තබා ගැනීමට වැඩිහිටි අයද වල බලාගත යුතුය.  පිටගැස්ම යනු හැදුණු පසු කලබල විය යුතු හෝ ප්‍රතිකාර සැලසිය යුත්තේ හැදුණු පසුය යන ආකල්ප වහා බැහැර කරන්න. කිසියම් ආකාරයකට ඔබ රෝග ඇතිවීම වළක්වාගන්නටත් ප්‍රතිශක්තිය ලබාසිටීමටත් යම් ආකාරයක අවධානයක් සැලකිල්ලක් දක්වා ඇතිනම් ඔබට මෙවැනි රෝග වලින් යම් සහනයක් ලැබීම උගහට නොවේ.  බොහෝ පුද්ගලයින් කිසියම් තුවාලයක් ඇතිවී පිටගැස්ම එන්නත ලබාදී  ඊළඟ එන්නතට දින ලබාදුන් විට එය අමතක කර දමන බවක් පෙනෙන්නට තිබේ. නොකළ යුතුතේද එයයි. වෛද්‍යවරයා ඊළඟ එන්නත විදින්නට ලබා දී තිබෙන දිනයට එහි ගොස් අදාල වන්නත ලබාගැනීම පිටගැස්ම රෝගයෙන් නිරන්තර  ආරක්ෂාවක් සලසන්නට ඉදිරිපත් වෙයි. මේ නිසා ඔබට නියම කළ දිනය අතපසු නොකර ගොස් එන්නත විදවා ගන්න. එයින් පිටගැස්ම මාරාන්තික අනතරක් ඔබවෙත කැඳවීම නවතා දමන්නට හේතු සාධක සපයනු ඇත.     ", "URL": "https://www.ada.lk/0/0/0-339714", "Category": "health", "Parent URL": null}