{"Source": "Ada News", "Timestamp": "28 08 2018", "Headline": "නව හැඩතල සහිත බහුපාර්ශ්වීය සංවිධානයක් අවශ්‍යයි", "News Content": "වර්තමානයේ සිදුවන භූදේශපාලනික විපර්යාස සඳහා සාර්ථක ලෙස ප්‍රතිචාර දැක්වීමට කලාපීය සංවිධානයන් අපොහොසත් වී ඇති හෙයින් නව හැඩතල සහිත බහුපාර්ශවීය සංවිධාන නිර්මාණය කරගැනීමේ අවශ්‍යතාව මතුවී ඇති බවත්, ඒ සඳහා මෙවර සමුළුව සවිමත් පදනමක් වනු ඇති බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රහසිංහ මහතා පෙන්වා දුන්නේය. අවිශ්වාසය සහ තරගකාරීත්වය ඉහළට එසැවීම වෙනුවට එදිරිවාදිකම් හා විරෝධතාවන් පසෙක ලා එකමුතුව ක්‍රියා කිරීම ඔස්සේ ලෝක ජනතාවට අතිමහත් ප්‍රතිලාභ අත් කරදීමට හැකි වන බව පෙන්වාදුන් අග්‍රාමාත්‍යවරයා සාධාරණත්වය, සමානාත්මතාවය හා සෞභාග්‍යය සපිරි ලෝකයක් බිහි කිරීම උදෙසා අප ඉදිරියේ ඇති අද්විතීය අවස්ථාව අත්නොහැරිය යුතු බව අවධාරණය කළේ ය. මේ සද්කාර්යය පෙරට ගෙනයාමේ දී ඉතා වැදගත්ම සාධකය වනුයේ ඉන්දීය සාගරය බව ද, ඉන්දීය සාගරයේ ආරක්‍ෂාව, සාමය හා නිදහස් නාවික ගමනාගමනය සහතික කිරීම සඳහා සියළු පාර්ශවකරුවන් එකමුතුව කටයුතු කළ යුතු බව ද වික්‍රමසිංහ මහතා වැඩිදුරටත් පෙන්වා දුන්නේය. ඉන්දීය සාගරය යනු ‘අනාගතයේ සාගරය’ යැයි අවධාරණය කළ ශ්‍රී ලංකා අග්‍රාමාත්‍යවරයා, සාගරය ආශ්‍රිත රටවල ශිෂ්ටාචාරයන් ඔස්සේ මතුවන සංස්කෘතීන්, යටත් විජිත ක්‍රමවේද, ජාත්‍යන්තර ප්‍රමිතීන් හා සාරධර්ම සමග සසැඳෙන සිරිත් විරිත් හා වටිනාකම් ආදියෙන් ඉන්දීය සාගර කලාපය පෝෂණය වී ඇති බවත් ප්‍රකාශ කළේය. වික්‍රමසිංහ මහතා ඒ අදහස් පළ කළේ ඊයේ (27දා) සන්ධ්‍යාවේ හැනොයි නුවර ෂෙරටන් හෝටලයේ දී පැවති තුන්වන ඉන්දීය සාගර සමුළුවේ සමාරම්භක සැසිවාරය අමතමිනි. රටවල් 48 ක් නියෝජනය කරමින් නියෝජිතයන් 280 දෙනෙක් මෙවර සමුළුවට සහගාගී වූ අතර, මෙතෙක් පැවති සමුළු අතරින් වැඩි ම නියෝජනයක්  සහිත සමුළුව වශයෙන් ද මෙය හැදින්විය හැකි ය. එහිදී තවදුරටත් අදහස් දක්වමින් ශ්‍රී ලංකා අග්‍රාමාත්‍යවරයා පෙන්වා දුන්නේ යුරෝපීයයන් පැමිණීමට ශත වර්ෂ ගණනාවකට පෙර සිට ම ඉන්දීය සාගර කලාපීය රටවල් ඉන්දීය සාගරය ඔස්සේ වාණිජ කටයුතු වල යෙදුණු  බව ය. මේ වාණිජ කාර්යයන්හි දී ජාතිය, වර්ගය, ආගම හෝ සංස්කෘතිය ගැටළුවක් නොවුණු බවත්, ඉන්දීය සාගර කලාපීය වෙළඳුන් අග්නිදිග ආසියාවට, ඈත පෙරදිගට, අප්‍රිකාවට, යුරෝපයට හා මැදපෙරදිග රටවලට යාත්‍රා කළ බවත් සඳහන් කළ වික්‍රමසිංහ මහතා අතීත නාවුක මාර්ග අධ්‍යයනය කිරීමේ දී නිදහස් සාගර ගමනාගමනය එකල පැවති බව පැහැදිලි වන්නේ යැයි ද පෙන්වා දුන්නේය. ඒ අතීත සම්ප්‍රදායයන් යළි ස්ථාපිත කරමින් ඉන්දීය සාගරයේ නිදහස් නාවුක ගමනාගමනය තහවුරු කරලීමෙන් යහපත් හා සෞභාග්‍යමත් අනාගතයක් ගොඩනංවා ගැනීමේ අවකාශයන් උදාවන බව ද අග්‍රාමාත්‍යවරයා අවධාරණය කළේ ය.   ", "URL": "https://www.ada.lk/0/0/0-339712", "Category": "Latest News", "Parent URL": null}