{"Source": "Ada News", "Timestamp": "28 08 2018", "Headline": "රුපියල, ඩොලරයට සාපේක්ෂව සියයට 5කින් අවප්‍රමාණය වෙලා", "News Content": "ශ්‍රී ලංකා රුපියල, එක්සත් ජනපද ඩොලරයට සාපේක්ෂව 2018 අගෝස්තු 27දා දක්වා කාලපරිච්ඡේදය තුළ 5%කින් අවප්‍රමාණය වී තිබේ. 2018 ජුනි මස විදේශීය අංශයේ ක්‍රියාකාරීත්වය පිළිබඳ නිවේදනය කරමින් ශ්‍රී ලංකා මහ බැංකුවේ ආර්ථික පර්යේෂණ දෙපාර්තමේන්තුව මෙම කරුණ අනාවරණය කරයි. ඒ අනුව, ඊයේ (27දා) ශ්‍රී ලංකා මහ බැංකුව නිකුත් කළ විනිමය අනුපාතය අනුව එක්සත් ජනපද ඩොලරයක විකුණුම් මිල සටහන් වූයේ රු.162.30ක් ලෙසිනි. එමෙන්ම, ශ්‍රී ලංකා මූල්‍ය ක්ෂේත්‍රය තුළ මේ ආකාරයෙන් එක්සත් ජනපද ඩොලරයක විකුණුම් මිල රු.162ක ඉක්මවා යෑමද වාර්තාගත තත්ත්වයකි. තවද, අනෙකුත් විදේශ ව්‍යවහාර මුදල්වල හැසිරීම පිළිබිඹු කරමින් මෙම කාලපරිච්ඡේදය තුළදී ශ්‍රී ලංකා රුපියල යුරෝ, ස්ටර්ලිං පවුම්, ජපන් යෙන් සහ කැනේඩියානු ඩොලරයට සාපේක්ෂව පිළිවෙළින් 2.5%කින්, 0.6%කින්, 6.4%කින් සහ 1.6%කින් අවප්‍රමාණය වී තිබේ. මේ අතර, අදාළ කාලපරිච්ඡේදය තුළදී ශ්‍රී ලංකා රුපියල ඔස්ට්‍රේලියානු ඩොලරය සහ ඉන්දියානු රුපියලට සාපේක්ෂව පිළිවෙළින් 1.1%කින් සහ 3.7%කින් අතිප්‍රමාණය වී ඇත. මේ අතර, 2018 ජුනි මාසයේදී ශ්‍රී ලංකාවේ විදේශීය අංශය මිශ්‍ර ක්‍රියකාරීත්වයක් පෙන්නුම් කර තිබේ. එක්සත් ජනපද ඩොලර් මගින් දැක්වූ විට වසර තුළ මෙතෙක් වාර්තා වූ අඩුම වෙළෙඳ හිඟය ජුනි මාසයේදී වාර්තා වුවද, අපනයන ආදායම් ඉහළ යැමට වඩා වැඩි වේගයකින් ආනයන වියදම් ඉහළ යෑම හේතුවෙන් 2017 වසරේ ජුනි මාසය හා සැසඳීමේදී 2018 ජුනි මාසයේදී වෙළෙඳ හිඟය සැලකිය යුතු ලෙස පුළුල් වී තිබේ. විදේශ සේවා නියුක්තිකයන්ගේ ප්‍රේෂණ 2017 ජුනි මාසයට සාපේක්ෂව අඩුවීමක් පෙන්නුම් කළද, වසර ආරම්භයේ සිට දක්නට ලැබුණු වර්ධන ප්‍රවණතාව අඛණ්ඩව පවත්වා ගනිමින් 2018 ජුනි මාසයේදී සංචාරක ඉපැයීම් සැලකිය යුතු ලෙස ඉහළ ගොස් ඇත. ජාත්‍යන්තර මූල්‍ය අරමුදලේ විස්තීර්ණ ණය පහසුකමෙහි පස් වැනි වාරිකය සහ හම්බන්තොට වරාය පැවරීමේ තෙවැනි වාරිකය ලැබීම හේතුවෙන් ගෙවුම් තුලනයේ මූල්‍ය ගිණුම ශක්තිමත් වුවද, රාජ්‍ය සුරැකුම්පත් වෙළෙඳ පොළ සහ කොළඹ කොටස් වෙළෙඳ පොළෙහි ද්විතීයික වෙළෙඳ පොළ වෙතින් වූ විදේශීය ආයෝජන ඉවත්කර ගැනීම් හේතුවෙන් ගෙවුම් තුලනය මත යම් පීඩනයක් ඇති වී තිබේ. දේශීය සහ ගෝලීය විදේශ විනිමය වෙළෙඳ පොළවල වර්ධනයන් පිළිබිඹු කරමින් 2018 ජුනි මස අවසාන වනවිට ශ්‍රී ලංකා රුපියල එක්සත් ජනපද ඩොලරයට සාපේක්ෂව 3.4%කින් අවප්‍රමාණය වී ඇති අතර, එය 2018 අගෝස්තු මස 27 වැනි දින වනවිට 5%කින් අවප්‍රමාණය වී ඇත. එමෙන්ම, 2018 ජුනි මස අවසානය වනවිට රටේ දළ නිල සංචිත එක්සත් ජනපද ඩොලර් බිලියන 9.3ක් වූ බවද ශ්‍රී ලංකා මහ බැංකුව පවසයි.  ", "URL": "https://www.ada.lk/0/0/0-339707", "Category": "Business", "Parent URL": null}