{"Source": "Ada News", "Timestamp": "31 08 2018", "Headline": "රටක ජාතික ආරක්‍ෂාව මත එම රටේ පැවැත්ම රඳාපවතිනවා", "News Content": "රටක ජාතික ආරක්‍ෂාව මත එම රටේ පැවැත්ම රඳාපවතින බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා කොළඹ ආරක්‍ෂක සමුළුවට සුභාශිංෂණ එක්කරමින් පැවසීය. 'බිම්ස්ටෙක්ස්' මුළුවට සහභාගිවීම සඳහා නේපාලයට ගොස් සිටින ජනාධිපතිවරයා ඊයේ (30දා) ආරම්භවූ ආරක්‍ෂක සමුළුවට සහභාගි නොවුණු අතර, පෙර කළ පටිගත කිරීමක් ඔස්සේ සමුළුවට සුභාශිංෂණ එක්කළේය. 'ගෝලීය වියවුල් හමුවේ දේශයේ සුරක්‍ෂාව' යන මැයෙන් ආරම්භවූ මෙම සමුළුවට රටවල් 38ක නියෝජිතයෝ සහභාගි වූහ. එහිදී ජනාධිපතිවරයා තම සුභපැතුම් මෙලෙස එක්කළේය. “මීට වසර 50කට එහා ආරක්‍ෂක තත්ත්වයන්ට මුහුණදුන්නාට වඩා අභියෝග වර්තමානයේ විවිධ ක්‍ෂේත්‍ර වලින් එල්ලවෙනවා. එම අභියෝගවලදී එක් පැත්තකින් අපි තාක්‍ෂණය පිළිබඳ ඉතා සතුටු වෙනවා වගේම තාක්‍ෂණය තවත් පැත්තකින් අභියෝගයක් වී තිබෙන බව අපි සෑම දෙනාම සැලකිය යුතුවෙනවා. රටක වගේම ලෝකයේ ජීවත්වන ප්‍රජාව සාමයෙන්, සහජීවනයෙන්, සහෝදරත්වයෙන් ජීවත්වීම සඳහා ගොඩනැගිය යුතු පරිසරයකට ආරක්‍ෂාව ඉතා වැදගත්. රටක ජාතික ආරක්‍ෂාව පිරිහුණොත් එම රටේ පැවැත්මක් නොමැතිව යනවා. රජයක පැවැත්ම ප්‍රජාතන්ත්‍රවාදී සමාජය ජනතාවගේ නිදහස, භෞමික අඛණ්ඩතාව, ඒකීයභාවය හැම රටකටම ඉතාමත්ම වැදගත්. ඒ නිසා මෙම ආරක්‍ෂක සමුළුව තුළ ප්‍රධාන වශයෙන්ම 'ගෝලීය ආරක්‍ෂාවට ඇති අභියෝග හමුවේ‘ගෝලීය වියවුල් හමුවේ ආරක්‍ෂාව’ කියන මාතෘකාව ඉතාම වැදගත් මාතෘකාවක් ලෙසයි මම සලකන්නේ.දශක තුනකට අධික කාලයක් පුරා අපේ රටේ පැවැති කුරිරු ත්‍රස්තවාදී යුද්ධය 2009 වර්ෂයේ අවසන් කිරීමෙන් පසු උදාවූ සාමය හා සංහිඳියාව වගේම සංවර්ධනය හා සෞභාග්‍යයසඳහා අප රටක් විදියට ඉතාමත් වේගයෙන් ගමන් කරනවා. එහිදී ශ්‍රී ලංකා යුද හමුදාව, නාවික හමුදාව, ගුවන් හමුදාව පෙන්වන්නාවූ කැපවීම, පරිත්‍යාගශීලීභාවය, උනන්දුව ඕනෑකම මම ඉතාමත් අගය කරනවා. අපේ ශ්‍රී ලංකා හමුදාව වසර 28ක් ප්‍රබල ම්ලේච්ඡ ත්‍රස්තවාදී සංවිධානයක් සමග සටන් කර ජයග්‍රහණය කළ හමුදාවක්. ඔවුන්ගේ විනය, කැපවීම, දක්‍ෂතාව, සටන්කාමීත්වය, වීරත්වය, පරිත්‍යාගශීලී බව, දේශය වෙනුවෙන් ඉතා උතුම් ලෙස කැපකළ පිරිසක්. ලෝකයේ සෑම රටකම ආරක්‍ෂක හමුදාව එම ගුණාංගවලින් යුක්තව ඇතිබව මම විශ්වාස කරනවා.ඒ නිසා අද මට සමුළුවට සහභාගිවීමට නොහැකි වුවත් මම සමුළුවට පැමිණි සැම දෙනාව පිළිගන්නවා වගේම සියලු දෙනාටම සුබ පතනවා.”   ", "URL": "https://www.ada.lk/0/0/0-339841", "Category": "Latest News", "Parent URL": null}