{"Source": "Ada News", "Timestamp": "30 08 2018", "Headline": "කාර්ය මණ්ඩලයට මඟපෙන්වන්න ශ්‍රී ලංකන්හි සේවක සහාය මැදුරක්", "News Content": "ශ්‍රී ලංකන්  ගුවන් සමාගම විසින් සිය සේවකයන් වෙනුවෙන් ඔවුන්ගේ වෘත්තීය හා පෞද්ගලික ජීවිතයේ අභියෝග ජයගැනීම සඳහා උපදේශන සේවා ලබාදීමෙන් මඟපෙන්වීමේ ප්‍රථම සේවක සහාය මධ්‍යස්ථානය (Employee Assistance Centre (EAC) පසුගියදා විවෘත කරන ලදී. ශ්‍රී ලංකාවේ ආයතනික වශයෙන් ආරම්භ කළ පළමු වැනි උපදේශන සේවා මධ්‍යස්ථානය මෙය වන අතර, එමගින් ඕනෑම සේවකයෙකුගේ මානසික සුවය සහ ගුණාත්මක දිවිය වෙනුවන් නොමිලයේ විශේෂඥ උපදේශන සේවා සපයනු ලබයි. මේ පිළිබඳ අදහස් දක්වමින් ශ්‍රී ලංකන් ගුවන් සමාගමේ මානව සම්පත් ප්‍රධානී ප්‍රදීප කැකුලාවල මහතා පවසා සිටියේ, “මේ වැඩපිළිවෙළ පදනම් වී ඇත්තේ සේවක යහපැවැත්ම සහ ඵලදායීතාව බොහෝවිට බැඳී පවතින ක්ෂේත්‍ර සහ ව්‍යාපාරික මනෝවිද්‍යාවේ මූලික මූලධර්ම මතයි. සේවකයන්ගේ යහපැවැත්ම ගුවන් සමාගමට ඉතා වැදගත් වන අතර, එමගින් ගුවන් සමාගමට සුවිශාල සේවාවක් ලබාදීමට ඔවුන් ධනාත්මක රාමුවක් තුළ රැඳී සිටින බව සහතික වෙනවා. එසේම ගුවන් සේවා  ආයතනයක් වශයෙන් සේවකයන්ගේ කාර්ය සාධනය ඉහළ දැමීම  වෙනුවෙන් ඔවුන් දිරිගැන්විය යුතුයි. මේ වැඩසටහන සේවකයන් වෘත්තිකයන් සහ පුද්ගලයන් වශයෙන් වර්ධනය කිරීමට ගුවන් සමාගමට හැකිවනු ඇති\" යනුවෙනි. ජාතික ගුවන් සේවය කොළඹ පර්යේෂණ හා මනෝවිද්‍යා ආයතනයේ (CIRP) විශේෂඥ දැනුම මෙම වැඩසටහන සඳහා ලබා ගෙන තිබේ. කොළඹ පර්යේෂණ හා මනෝවිද්‍යා ආයතනය 2010 වසරේ සිට ශ්‍රී ලංකාව තුළ මනෝවිද්‍යා ක්ෂේත්‍රයේ පුරෝගාමි හා ප්‍රමුඛ උසස් අධ්‍යාපන ආයතනයක් ලෙස හැදින්විය හැකිය. මෙම ආයතනය විසින් පුද්ගලික දිවිය සහ රැකියා සමබරතාව,දෙමව්පියන්ගේ යහපත් පැවැත්ම සහ ළමා මනස, පෞද්ගලික ජීවිතයේ මානසික පීඩනය හා මානසික අභියෝගවලට සාර්ථකව මුහුණ දීම, ඉහළ මට්ටමේ ක්‍රියාකාරිත්වය සහ ඉහළ මට්ටමේ රැඳී සිටීම, අධ්‍යාත්මික ගුණාත්මකභාවය වර්ධනය කිරීම යන කරුණු පිළිබඳ උපදේශන සේවා සපයනු ලබයි. කොළඹ පර්යේෂණ හා මනෝවිද්‍යා ආයතනයේ ( CIRP ) සභාපති ආචාර්ය දර්ශන පෙරේරා ප්‍රකාශ කර සිටි‍යේ, “ශ්‍රී ලංකන්  ගුවන් සමාගම හා එක්ව මෙම පුරෝගාමී මෙහෙවර සඳහා නියැලී සිටීමට හැකිවීම පිළිබඳව සතුටට පත්වෙනවා. මෙවැනි ආකාරයේ වැඩපිළිවෙළක් තුළින් උපදේශන අවශ්‍යතා පිළිබඳ සමාජයීය දුර්මතවලින් බැහැරව උපදේශන අත්දැකීමක් ලබාගැනීමට හැකිවෙනවා. ජීවිතයේ අභියෝගවලට මුහුණදීම සඳහා අවශ්‍ය ක්‍රියාකාරී යාන්ත්‍රණයක් වර්ධනය කිරීම සඳහා මේ උපදේශනය වැදගත්. මෙමගින් දිරිමත් වූ සේවකයෙකු පමණක් නොව, ධනාත්මක මනසක් ඇති  පුද්ගලයෙකු වශයෙන් සිටිමට හැකිවනු ඇති* යනුවෙන් පවසා සිටියේය.   ", "URL": "https://www.ada.lk/0/0/0-339832", "Category": "Business", "Parent URL": null}