{"Source": "Ada News", "Timestamp": "31 08 2018", "Headline": "චෝදනා තියෙනවා අපි ඒවා හරිගස්සාගෙන යනවා", "News Content": " පාර්ලිමේන්තුවේ විදිහ රාජිත කියයි මන්ත්‍රී වාසුදේව කියා තිබූ කරුණක් ගැන බදාදා කැබිනට් මාධ්‍ය හමුවේදී මාධ්‍යෙව්දීහු සම කැබිනට් ප්‍රකාශක, ඇමති රාජිතගෙන් ප්‍රශ්න කළහ. ‘ඇමතිතුමා..., වාසුදේව නානායක්කාර මහත්තයා කියලා තියෙනවා ජනාධිපතිතුමා කැමැත්ත පළ කරලා තියෙනවා කියලා මහින්ද රාජපක්ෂ මහත්මයා අගමැති ධුරයට පත් කරන්න, නමුත් මහින්ද රාපක්ෂ මහත්මයාගෙන් තමයි තවම ඒකට ප්‍රතිචාරයක් නැත්තේ කියලා?’ ‘මෙහෙමයි දැන් ඔය සීතල කාලෙට නම් ඔය වගේ හීන දකිනවා. මේ නියං කාලේ වාසු ඔය වගේ හීනයක් දැක්කේ මොකද කියලා මං දන්නේ නෑ. එයා හිතනවා ඇති මළ ගෙදරකට ගියාම ඔක්කෝම ප්‍රශ්න හරියි කියලා’ යැයි ඊට පිළිතුරු දෙමින් රාජිත පැවසීය. ‘රාජපක්ෂ ආණ්ඩුව දැඩිව විවේචනය කරන මුදල් ඇමති, මංගල සමරවීර ඇමතිතුමා මළ ගෙදරට නෙවේ යන්නේ දානේ ගෙදරට. මේ එන්න කියලා ගියාද? ඔබතුමා ගියෙත් නෑ දන්න විදියට?’ පිළිතුරෙන් සෑහීමකට පත් නොවූ මාධ්‍යවේදීන්ගෙන් ප්‍රශ්න වැලකි. ‘මට යන්න බැරි වුණා. පුළුවන් වුණානම් යනවා’ ‘ඉතිං මේවා දකිද්දි ජනතාව හිනා වෙනවානේ. මේ මිනිස්සු පිටට ඇවිල්ලා කියන්නේ මුං හොරා කෑවා, හොරා කෑවා,අල්ලලා හිරේ දාන්න ඕනේ කියලා’ ‘මැරුණ මිනිහා නෙවෙයිනේ...’ ‘නෑ, නෑ චන්ද්‍රා රාජපක්ෂ මහත්මයා නෙවෙයි’ ‘චන්ද්‍රා රාජපක්ෂ මහත්මයා හිටියේ ගමේ. ඒ රාජපක්ෂ විතරයි ගමේ හිටියේ. අපෙත් වැඩි ආශ්‍රයක් නැත්තේ ඒකයි’ ‘නමුත් අර වගේ ගිහිල්ලා සුහදව හත් දවසේ දානේටත් යනකොට මිනිස්සු හිතනවනේ.....’ ‘දැන් පාර්ලිමේන්තුවෙත් එහෙමනේ. එකට තේ බීලා... එකට කාලා.... එකට හිනා වෙලා ඉඳලා තමයි අනිත් පැත්තට කටයුතු කරන්නේ’ සියලු දෙනා හිනස්සමින් රාජිත කියද්දී ගලගොඩඅත්තේ ඥානසාර හිමි ගැනද කතාවක් ඇදී ආවේය. ඒ ජනාධිපති සමාවය. ‘ගලගොඩඅත්තේ ඥානසාර හාමුදුරුවන්ට ජනාධිපති සමාව දෙන්න කියලා ජනාධිපතිතුමාගෙන් ඉල්ලුවොත් ඔබතුමා හිතනවාද එතුමා ඒකට කැමතිවෙයි කියලා?...’ ‘ඒක බලන්න ඕනේ කතා කරලා. කතා කළේ නෑනේ තවම’ ‘ඔබතුමා ජනාධිපතිතුමාට උපදෙස් දෙනවාද සමාව දෙන්න කියලා?...’ ‘මමද?...’ ‘ඔව්...’ ‘මම ඉතිං ඇත්තටම.. මනුස්සයෙක් හිරේ විලංගුවේ වැටුණොත් මම ඉන්න ස්ථාවරය තමයි, ඒ මනුස්සයා වෙනස් වෙලා නම් ඒක කමක් නැහැ කියලා....’ ‘ජනාධිපතිතුමා ඔබතුමා කියන දේ අහයි, ඔබතුමා කිවුවොත්.....’ ‘හොඳයි, බොහෝම ස්තුතියි...’ කී රාජිත යන්තමට කතාවෙන් ලිස්සා ගියේය. මට වෙඩි තිබ්බත් කමක් නැහැ මේක නම් කරන්න ඕන අගරදගුරු මැල්කම් කාදිනල් රංජිත් හිමිපාණෝ සෞඛ්‍ය ඇමති රාජිතට පසුගියදා ආරාධනාවක් කළහ. ඒ රාගම තේවත්ත ශ්‍රී ලංකා අප ස්වාමිදුවගේ ජාතික බැසිලිකා සිද්ධස්ථානයේදී පැවැත්වෙන රෝගීන් සඳහා වූ යාච්ඤා මෙහෙයේ සමාරම්භක අවස්ථාවට සහභාගි වන ලෙසයි. එම යාච්ඤා මෙහෙය ආරම්භ කිරීමට ප්‍රථම කාදිනල් හිමිපාණන් රාජිත සමග විනාඩි 20ක පමණ කාලයක් සුහද පිළිසඳරක යෙදුණි. එහිදී කාදිනල් හිමිපා‍ණෝ මෙසේ පැවසූහ. “පාසල් දරුවන් අන්තරායකර ඖෂධ භාවිතයට ගොදුරු වීම නතර කළ යුතුයි. ඒ සඳහා පියවර ගන්න. ඇතැම් ඖෂධ අලෙවිහල්වලිනුත් එවැනි ඖෂධ ලබා දෙනවා. පාසල් උපකරණ අස්සෙත් දාලා විකුණනවා.” “මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට මම මරණීය දණ්ඩනය ලබාදිය යුතු බවට යෝජනා කළ අවස්ථාවේදී ලොකු විරෝධතාවක් එල්ල වුණා. එහිදී මම බලාපොරොත්තු වුණේ මත්ද්‍රව්‍ය භාවිතයෙන් දරුවන් බේරා ගැනීමයි. මත්ද්‍රව්‍ය ජාවාරම්කරුවන් එල්ලා මරන්න බැරිනම් දූපතක හරි රඳවා තැබිය යුතුයි. බන්ධනාගාර ආරක්ෂිත වුවත් මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට සහයෝගය ලැබෙන බැවින් පාලනය කිරීම අමාරුයි. මරණීය දණ්ඩනය ක්‍රියාත්මක කිරීම කෙරෙහි ජනාධිපතිවරයාගේ ලොකු උනන්දුවක් තිබෙන බව දක්නට ලැබෙනවා. මත්ද්‍රව්‍ය පාලනය කිරීමේ වැඩපිළිවෙළ අපි කළුතර දිස්ත්‍රික්කයෙන් ආරම්භ කරමු. මහා සංඝරත්නයේ සහයෝගයත් ලබාගන්න. කතෝලික සභාවේ සහයෝගය අපි ලබාදෙන්නම්. මත්ද්‍රව්‍ය නිවාරණය කිරීමේ වැඩපිළිවෙළට මම පෙරමුණ ගන්නම්. මට වෙඩි තිබ්බත් මත්ද්‍රව්‍ය උවදුරෙන් දරුවන් ආරක්ෂා කර ගත යුතුයි. එය ව්‍යවසනයක්. ශ්‍රී ලංකාව මත්ද්‍රව්‍ය බෙදාහැරීමේ මධ්‍යස්ථානයක් බවට පත් වෙලා. නිවාරණය කිරීමේ වැඩපිළිවෙළ කළුතර දිස්ත්‍රික්කයෙන් ආරම්භ කරන්න. ඔබතුමාට අපි පූර්ණ සහයෝගය ලබා දෙනවා.” එවිට රාජිත මෙසේ පිළිතුරු දුනි. පාසල් දරුවන් අන්තරායකර ඖෂධ භාවිතයෙන් වළක්වා ගැනීමට අපි පියවර ගන්නවා. අඛණ්ඩව වැටලීම් සිදු කරනවා. මත්ද්‍රව්‍ය ඇතුළත් ඖෂධ අලෙවි කරන ස්ථාන සොයා වැටලීම් සිදු කරනවා. කළුතර දිස්ත්‍රික්කයට වයඹ පළාතෙන් කෘත්‍රිම රා රැගෙන එනු ලැබුවා. ඒ මත්පැන් නිෂ්පාදනය කරන්න. එම මත්පැන් භාවිත කිරීමෙන් මිනිසුන් විනාශ වෙනවා. එය සෞඛ්‍ය අයවැයට ලොකු බාධාවක්. දුම්වැටි අලෙවිය අවම කිරීමට තනි සිගරට්ටුව විකිණීම නතර කිරීමට මම යොජනා කළා. නමුත් මුදල් අමාත්‍යාංශයෙන් බාධා එල්ල වුණා. මත්ද්‍රව්‍ය උවදුර තුරන් කිරීමට වැඩපිළිවෙළක් කළුතර දිස්ත්‍රික්කයෙන් ආරම්භ කරන ලෙස කාදිනල් හිමිපාණන් කළ යෝජනාවට මම පූර්ණ සහයෝගය ලබාදෙනවා.” කැබිනට් රැස්වීම ජනාධිපති මෛත්‍රීපාල සිරිසේනගේ ප්‍රධානත්වයෙන් අමාත්‍ය මණ්ඩල රැස්වීම පැවැත්විණි. එය පැයකට පමණක් සීමා විය. අමාත්‍යවරුන් රැසක් මොනරාගල පැවැත්වෙන එන්ටප්‍රයිසස් ශ්‍රී ලංකා ප්‍රදර්ශනයේ සංවිධාන කටයුතු සඳහා සහභාගි වී සිටිම නිසා අමාත්‍යවරුන්ගේ අඩුවක් දක්නට ලැබුණි. පැවැති කැබිනට් මණ්ඩල රැස්වීම අවසන්වීමෙන් පසු රාජිත මෛත්‍රී හමුවිය. එහිදී රාජිත මෙසේ පවසා සිටියේය.  “ජනාධිපතිතුමනි ශ්‍රී ලංකා මැණික් හා ස්වර්ණාභරණ සංගමය සහ රන් භාණ්ඩ අලෙවිකරුවන් මා සමග සාකච්ඡාවක් පැවැත්වූවා. එහිදී එම සංගමයේ නිලධාරීන් ප්‍රකාශ කළේ එන්.එම්. පෙරේරා මහතා මුදල් අමාත්‍යවරයා ලෙස කටයුතු කළ සමයේ මැණික් කර්මාන්තයට බදු සහන ලබාදී තිබෙනවා. එමගින් විදේශ විනිමය ලංකාවට ලැබී තිබෙනවා. නමුත් අපේ රජය විසින් මැණික් කර්මාන්තයට බදු පැනවීම නිසා ඔවුන් දැඩි අසීරුතාවට පත්ව සිටිනවා. මැණික් සහ ස්වර්ණාභරණ අපනයනයෙන් උපයන ලාභය ආදායම් බද්දෙන් නිදහස් කිරීමේ කිරීමේ තීරණය ඉවත් කිරීම, මැණික් සහ ස්වර්ණාභරණ අපනයනයේදී අධිකාරිය විසින් පනවන ලද 0.5෴ අපනයන සේවා ගාස්තුව, දුෂ්කරතා ඇති කරන අපනයන පටිපාටි සහ ප්‍රතිපත්ති හේතුවෙන් එම කර්මාන්තකරුවන් දැඩි අසීරුතාවට පත්ව සිටිනවා. කර්මාන්තකරුවන් මැඩගස්කරයේ ගොස් මැණික් වෙළෙඳාම සිදු කිරීම නිසා ලංකාවට විදේශ විනිමය ලැබෙන්නේ නැහැ. මගේ මැතිවරණ බලප්‍රදේශය වන බේරුවල ආසනයේ මැණික් වෙළෙඳ ව්‍යාපාරිකයන්ද මේ ප්‍රශ්නයට  මුහුණදී සිටිනවා” මේ ගැන කලින් දැනුවත් වී සිටි මෛත්‍රී මෙසේ කීය. ‘මෙම ප්‍රශ්නය පිළිබඳ මීට කලිනුත් කතා කළා. මුදල් අමාත්‍යාංශය බදු අඩු කිරීමේ ක්‍රමවේදයක් සකස් කරන බව ප්‍රකාශ කළත් මෙතෙක් එය ඉටු වී නැහැ. මේ පිළිබඳ අපි ජාතික ආර්ථික සභාවේදී කතා කරමු. මම සභාවේ මහලේකම් ආචාර්ය ලලිත් සමරකොන් මහතාට කියන්නම්.’ සුමිහිරි පානේ පදමට ගහලා.... ඉන්දීය රජයයේ ආධාර මත ලංකාවේ නොමිලේ ක්‍රියාත්මත කරන සුවසැරිය ගිලන්රථ සේවට දැන් රටපුරා ක්‍රියාත්මක කරමින් පවතී. පසුගිය සතියේ සුවසැරිය බදුල්ලට හඳුන්වාඳීම සිදුකෙරුණු අතර මේ සඳහා ඇමති හරින් මෙන්ම ඇමති හර්ෂද දැඩි උනන්දුවෙන් සහභාගි වූහ. තමා ඇමති වුවද තම ප්‍රදේහයට කිසිවක් සිදුකිරීමට නොහැකි වූවායැයි කනස්සල්ලෙන් සිටි ඇමති හරින්ද සුවසැරිය හඳුන්වාදීමේ කටයුත්තට දායකවූයේ දැඩි උනන්දුවෙනි. උදෑසන සිටම මෙම කටයුතුවල නිරත වූ හරින් ඇමතිවරයා මේ වෙනුවෙන් වෙනුවෙන් රාත්‍රී කාලයේ පැවැත් වු සංගීත සංදර්ශනයටද සහභාගි විය. සංගීත කණ්ඩායායම වේග රිද්ම ගීත ගයමින් සිටින අතර පැමිණි සිටි පිරිසද උපරිම ලෙස විනෝද වෙමින් සිටින අවස්ථාවේ වේදිකාවට ගොඩවී ගීතයක් ගැයීමට හරින්ට සිත් විය. වේදිකාවේ නිවේදකයාද එයට අවස්ථාව ලබාදුන් පසු සංගීත කණ්ඩායමේ සහයෝගය ඇතිව ඇමති හරින් ගීතය ආරම්භ කළේය. සුමිරීපානේ.... පදමට ගහලා.. හෙට මැරුණත් හිතට සැපයි..... අද ජොලි කරලා... හරින් එසේ ගීතය ආරම්භ කළ විට ප්‍රේක්ෂකයන්ගෙන් හූ හඬත් සමග  උණුසුම් ප්‍රතිචාරයක් එයට ලැබුණි.  ඔවුන්ද ගීතය තාලයට ගයමින් හරින් සමග එකතු වූහ. සුමීරිපානේ... පදමට ගහලා..... හෙට මැරුණත් හිතට සැපයි.... අද ජොලි කරලා... නොකා නොබී ලෝබකමට වස්තු සොයන්නේ.... ගීතයේ මේ පද ටික ගැයෙන විට වේදිකාවෙන් පිටත සිට හරින්ගේ ගීතය දෙස බලාසිටි හර්ෂටද වේදිකාවට යාමේ අදහස ඇති විය. හරින් ගී ගයනවිට එයට හර්ෂ එකතුවූයේ එයටම ගැළපෙන නර්තනයකිනි. හර්ෂගේ නර්තනයටද උණුසුම් ප්‍රතිචාර හිමිවූ අතර ඔවුන් සියලු දෙනා එක්ව ගීතය ගයමින් එය අවසන් කළහ. සුමීරිපානේ... පදමට ගහලා.... හෙට මැරුණත් හිතට සැපයි .. අද ජොලි කරලා... හොඳට ජොලි කරපං...... ඔවුන් එසේ ගීතය අවසන් කර වේදිකාවෙන් බිමට බැස ගත්විට ප්‍රේක්ෂක අදහස් ගලා එන්නට විය. ‘නියමයි ඇමතිතුමා මරු ආ....’ ‘හර්ෂ ඇමතිතුමා එන්න එහෙමනේ ඉන්න ඕන... සුපිරි ආ....’ හා... හා... මේ, විමුක්ති ඕවට ගාවගන්න එපා ශ්‍රී ලංකා නිදහස් පක්ෂය තුළ දැවැන්ත වෙනසක් කිරීමට එහි සභාපති මෛත්‍රී දැඩි වෙහෙසක් ගනිමින් සිටියි. ඒ නිසාම පක්ෂයේ මහලේකම් ඇතුළු තනතුරු කිහිපයක් වෙනස් කළ අතර සියලු ආසනවල ප්‍රතිසංවිධාන කටයුතු ක්‍රමයෙන් අවසන් කරමින් පවතී. ඒ අතර ගම්පහ දිස්ත්‍රික් ආසන ප්‍රතිසංවිධාන කටයුතු පිළිබඳ අවධානය යොමුකර තිබුණේ පසුගිය සතියේදීය. ගම්පහ ශ්‍රීලංකා නිදහස් පක්ෂ ප්‍රබල සාමාජිකාවක වන හිටපු ජනාධිපතිනි චන්ද්‍රිකාද මෙම ප්‍රතිසංස්කරණ කටයුතුවලට මැදිහත් වෙමින් සිටියි. චන්ද්‍රිකා ඇතුළු පිරිසක් ගම්පහ එක් එක් ආසනවල තත්ත්වය සාකච්ඡා කරමින් ප්‍රතිසංවිධානය කරන කටයුතු සැලසුම් කරමින් සිටින අතර කටාන ආසන පිළිබඳ කතාබහට ලක් විය. ‘මැඩම් කටාන ගැන නම් කතා කරලා වැඩැක් නැහැ. ජේරාජ් සර් ඉද්දි කරපු වැඩ ටිකවත් දැන් කෙරෙන්නේ නැහැ.’ චන්ද්‍රිකා අසල සිටි අයෙක් කටාන ගැන කිව්වේ එලෙසයි. එය අනුමත කරමින් චන්ද්‍රිකාද ‘ඇත්ත තමයි මටත් ආරංචි වුණා...’ යැයි කීවාය. කටාන භාරව සිටින්නේ හිටපු ඇමතිනී සුදර්ශනී ප්‍රනාන්දුපුල්ලේය. ආණ්ඩුවේ සිටි ඇය දැන් සිටින්නේ ඒකාබද්ධ විපක්ෂයට එක්ව සිටීම නිසා ශ්‍රී ලංකා නිදහස් පක්ෂයේ කටයුතු මගහරිමින් සිටින බවට චෝදනා ඉදිරිපත්ව ඇති බව මෙම සාකච්ඡාවේදී බොහෝ දෙනා පවසන්නට වූහ. ‘කටානේ තියන විජය කුමරතුංග රෝහල ගැනවත් හොයලා බලන්නේ නැහැ. ඒ රෝහල හොඳට පවත්වාගෙන යන්න ඕන. නමුත් ඒ දේවල් සිදුවෙන්නේ නැහැ.’ ‘මැඩම් කටානට හොඳ කෙනෙක් දාන්න බැරිද?’ ‘හොඳ කෙනෙක් කියලා කිව්වේ කවුද?’ ‘මැඩම් විමුක්තිව අපිට දාන්න බැරිද කටානට?’ ‘හා... හා... මේ, විමුක්ති මේවට ගාවගන්න එපා. එයා ඔය ඉන්න විදිහට හිටපුවාවේ. එයා දේශපාලනයට ගේන ඕන නැහැ දැන්මම.’ චන්ද්‍රිකාගේ පුත් විමුක්ති කුමරතුංග ගැන විමසුවිට චන්ද්‍රිකා තරමක් තදින් පිළිතුරු දුන්නාය. ‘එහෙනම් මැඩම් විජය කුමාරතුංග මහත්තයටත් සම්බන්ධ කෙනෙක් අපි දාමුද කටානට.’ තවත් යෝජනාවක් ඉදිරිපත් විය. ‘ඒ කවුද....? දැන් කිසිම තනතුරක් නැතිව ඉන්න ජීවන් මහත්තයා ‘ආ... එයා නම් හොඳයි තමයි.’ චන්ද්‍රිකාගේද අනුමැතිය මේ සඳහා හිමි වූ අතර මෙම තත්ත්වය පිළිබඳ පක්ෂයේ සභාපති මෛත්‍රී ඇතුළු ඉහළ තනතුරුවලට මෙම තත්ත්වය ලිඛිතව දන්වන්නට චන්ද්‍රිකා තීරණය කළාය. ඒ අනුව පසුදිනම ඇය ලිපියකික් ජනාධිපති මෛත්‍රීට යැව්වාය.  කටාන ආසන ප්‍රතිසංවිධන කටයුතු මේ සතියේ සිදුවන බවට පක්ෂය තුළ කතාබහක් පවතින බැවින් සියලු දෙනා බලා සිටින්නේ කටානට අලුත් මුහුණත් එකතුවේවිදැයි යන බලාපොරොත්තුවෙනි. මෛත්‍රීට හැදූ තේ කෝප්පය  මහින්දට මහින්ද පසුගිය සතියේ සිටියේ මැදමුලනය. අභාවප්‍රාප්ත සිය සොයුරාගේ අවමඟුල් උත්සවය සම්බන්ධයෙන් මහින්ද පූර්ණ කාලය ගත කළේය. 25 වැනිදා උදෑසන අටට පමණ මැදමුලන පැවැති අවමඟුල් නිවසට මෛත්‍රී පැමිණියේය. මෛත්‍රී සමග විජයදාස රාජපක්ෂ සහ ඉසුර දේවප්‍රිය ද පැමිණ සිටියහ. ඔවුන් පැමිණියේ හෙලිකොප්ටරයෙනි. නිවසට පැමිණි මෛත්‍රී පිළිගත්තේ ‍මහින්දය. ‘මහ ඇමැතිතුමාට නම් හරියන පුටුවක් මෙතන නැහැ’ මහින්ද කී නමුත් ඉසුර පිළිතුරු දුන්නේ නැත. ඒ අතර චමල් පැමිණි බැවින් මහින්ද සිය අසුන චමල්ට පරිත්‍යාග කළේය. පසුව ගෝඨාභය ද පැමිණියේය. පිරිස කතා බහ කරමින් සිටින අතරතුර මෛත්‍රීට තේ පැන් සංග්‍රහයක් සූදානම් කරන ලද්දේ ජනාධිපති ආරක්ෂකයන්ගේ නිරීක්ෂණය යටතේය. තේ කෝප්පයක් පිළියෙල කෙරුණු පසු එතැන සිටි එක් ආරක්ෂකයකු නිවසේ අයකු අමතා කීවේ එය ජනාධිපතිතුමාට පිළිගන්වන ලෙසය. තේ කෝප්පය රැගෙන ගිය පුද්ගලයා එය පිළිගැන්වූයේ මහින්දටය. මහින්ද කෝප්පය දෙස බලා එය පැත්තකින් තැබුවේ සුපුරුදු කෝප්පය නොවන නිසාය. එහෙත් එය මෛත්‍රීට සකස් කළ තේ කෝප්පය බව මහින්ද දැන සිටියේ නැත. ඒ බව දුටු ජනාධිපති ආරක්ෂකයන්ට සිදු වූයේ මෛත්‍රීට තවත් තේ කෝප්පයක් සකස් කිරීමටය. ‘ මොකද අර තේ කෝප්පේ ජනාධිපතිතුමාට දුන්නේ නැත්තේ? ආරක්ෂකයෝ එම පුද්ගලයාගෙන් ඇසූහ. ‘මං දුන්නේ ජනාධිපතිතුමාට තමයි. අපිට ඉතින් ජනාධිපතිවරුන් දෙතුන් දෙනෙක් නැහැනේ. අපේ ජනාධිපතිතුමා මහින්ද මහත්තයම තමයි’ ඔහු පැවසීය. අවසන් කටයුතු සිදු කෙරුණු දා කබීර් හෂීම් ද අවමංගල්‍යයට පැමිණ සිටියේය. ඉරිදා නාමල් සිටියේ ගම්පහය. ඒ ප්‍රසන්න විසින් සංවිධාන කර තිබූ රැස්වීම් කිහිපයක් අමතන්නට තිබුණු නිසාය. ප්‍රසන්න එම රැස්වීම් සංවිධාන කර තිබුණේ සැප්තැම්බර් 05 වැනිදා පැවැත්වෙන ජනබලය කොළඹට උද්ඝෝෂණය සම්බන්ධයෙන් ජනතාව දැනුවත් කරන්නටය. එදින දිවා ආහාරය සකස් කර තිබුණේ මරඳගහමුල ප්‍රසිද්ධ සහල් ව්‍යාපාරිකයෙකු වන කැකුළු රංජිගේ නිවසේය. රණවීර, ඉන්දික, ඩුලිප්, ලන්සා යන මන්ත්‍රීවරු ද එහි වූහ. දිවා ආහාරය ගන්නා අතරතුර පිරිස කතා කළේ මෛත්‍රී අවමඟුලට සහභාගි වන්නට ආ එක ගැනය. ‘ තමන්ගේ සහෝදරයාගේ මළ ගෙදරටවත් ගිය නැති ජනාධිපතිවරයා මහින්ද මහත්තයාගේ සහෝදරයාගේ මළ ගෙදරට ආපු එක තමයි පුදුම’ රණවීර පැවසීය. ‘ සිරිසේන මහත්තයට ඕනෑකමක් තිබුණා නම් මහින්ද මහත්තයාගේ නංගි නැති වුණ වෙලාවේ මිරිහානේ මළ ගෙදරට එන්න තිබ්බනේ’ ඩුලිප් කීවේය. ‘ ඒක ඇත්ත. මිනිස්සු කතා වෙන්නේත් ඕක ගැනම තමයි’ ලන්සා කීවේය. “මළ ගෙදරදී මොකක්ද තේ එකක ප්‍රශ්නයකුත් වුණාලු නේද?’ ප්‍රසන්න ඇසුවේය. ‘ ඔව් අනේ ජනාධිපතිතුමාට දෙන්න කියලා දීපු ඒක අපේ කෙනෙක් ගිහින් අපේ ජනාධිපතිතුමාට දීලනේ. පස්සෙ ඇහුවම කිව්වලු අපිට ජනාධිපතිවරු තුන් හතර දෙනෙක් නැහැ කියලා’ නාමල් කීවේය. ‘ මිනිස්සු ඉතින් විශ්වාස කරන විදිය තමයි. අපේ මිනිස්සුනට මහින්ද මහත්තයා හැර වෙන ජනාධිපති කෙනෙක් නැහැ’ ප්‍රසන්න පැවසීය. නාමල් එදිනම මැදමුලන බලා ආවේය. ඉරිදා රාත්‍රියේ මහින්දගේ සොහොයුරාගේ සත්දින බණ පැවැත්වුණේ ද මැදමුලනේමය. එම අවස්ථාවට සහභාගි වීමට මංගල සමරවීර ද පැමිණ සිටියේය. මළ ගෙදරට එන්න බැරි වුණ නිසා ආවා මංගල මහින්ද පැවසීය. ‘ ඔයාලගේ ගම් පෙරළිය වැඩසටහන අසාර්ථකයි නේද? මොනරාගල, බදුල්ලේ මිනිස්සු ඕකට හරියට බනිනවාලු’ මහින්ද පැවසීය. ‘ චෝදනා නම් තියෙනවා. අපි දැන් ඒවා හරිගස්සාගෙන යනවා” මංගල උත්තර දුන්නේය. අනතුරුව මංගල සහ මහින්ද පමණක් වෙනම තැනක සිට කතාබහක නියැලුණහ. එම කාරණා කිසිවකුටත් දැනගන්නට ලැබුණේ නැත. මංගල පැය දෙකක පමණ කාලයක් මැදමුල‍න නිවසේ රැඳී සිටියේය. මහින්දගේ සොහොයුරාට පින් පමුණුවමින් පසුදින හීල් දානය පිරිනැමුණි. ඒ වන විට දින පහක් පමණ නිදිවරා සිටි යෝෂිත මෝටර් රථයක අසුනක නිදාගනිමින් සිටියේය. ඒ බව දුටු එක් හිමිනමක් මහින්දට කීවේ ‘යෝෂිත පුතා මේ ටිකේම නිදි මරලා හින්දද කොහෙද හොඳටම නිදි’ කියාය. සීමා නිර්ණ වාර්තාව පරාද කිරීමට ඒකාබද්ධය දායක වූ ආකාරය පළාත් සභා සීමා නිර්ණ වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කෙරුණේ පසුගිය 24 වැනිදාය. 23 වැනිදා පැවැති ඒකාබද්ධ විපක්ෂයේ පක්ෂ නායක රැස්වීමේදී තීන්දු කෙරුණේ එම වාර්තාවට විරුද්ධව ඡන්දය ප්‍රකාශ කිරීමටය. ඒකාබද්ධ විපක්ෂයේ පක්ෂ නායක රැස්වීම අවසන් වූ වහාම එහි පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට පණිවිඩ ලැබුණේ පසුදා උදෑසන 10 සිට පාර්ලිමේන්තුවේ රැඳී සිටින ලෙසටය. ශ්‍රී ලංකා නිදහස් පක්ෂයේ 16 කණ්ඩායමට ද එම පණිවිඩය ලැබුණි. සීමා නිර්ණ වාර්තාව සම්බන්ධයෙන් තීන්දුවක් ගැනීමට ශ්‍රී ලංකා නිදහස් පක්ෂය සමත්ව සිටියේ නැත. එම වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කළේ පළාත් පාලන සහ පළාත් සභා ඇමැතිවරයා ලෙස ෆයිසර් මුස්තාපාය. වාර්තාව ඉදිරිපත් කරමින් පනතේ ගුණ ගැයූ ‍ෆයිසර්ට අවසානයේදී සිදු වූයේ පනතට විරුද්ධව ඡන්දය ප්‍රකාශ කිරීමටය. එසේම ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරුන් හයදෙනා ඡන්දය විමසන විට පාර්ලිමේන්තුවේ සිටියේ නැත. එක්සත් ජාතික පක්ෂය ද වාර්තාවට විරුද්ධව ඡන්දය ප්‍රකාශ කළේය. දෙමළ ජාතික සන්ධානය, මුස්ලිම් කොංග්‍රසය ඇතුළු සුළු ජාතික පක්ෂ නියෝජිතයෝ ද පනතට විරුද්ධව ඡන්දය ප්‍රකාශ කළහ. ශ්‍රී ලංකා නිදහස් පක්ෂය ඡන්දය ප්‍රකාශ කිරීමෙන් වැළකී සිටියේය. ඒ අනුව ආණ්ඩුව විසින්ම ඉදිරිපත් කරන ලද සීමා නිර්ණ වාර්තාව ආණ්ඩුවේ අයම පරාජයට පත් කළේ කවුරුත් නොසිතූ ලෙසය. සීමා නිර්ණ වාර්තාව සම්බන්ධ ඡන්ද විමසීම අවසන් වූ වහාම ඒකාබද්ධ විපක්ෂයේ මන්ත්‍රීවරුන් සටන් පාඨ රැගත් පුවරු ඔසවාගෙන විරෝධතාවක නිරත වූහ. මැතිවරණය පැවැත්වීම, ආණ්ඩුව ගෙදර යැවීම, මහ බැංකු හොරුන් අත්අඩංගුවට ගැනීම යනාදී සටන් පාඨ රැගත් පුවරු ඔසවාගෙන සිටිනු දක්නට ලැබුණි. මෙම උද්ඝෝෂණය සංවිධාන කෙරුණේ මහින්දගේ සොයුරුගේ අවමඟුලට සහභාගි වෙමින් සිටින අතරතුරය. එදින සීමා නිර්ණ වාර්තාව පාර්ලිමේන්තුවෙහි විවාදයට ලක්වන අතරතුර ඒකාබද්ධ විපක්ෂයට සම්බන්ධ පළාත් පාලන සහ පළාත් සභා මන්ත්‍රී සංසද නියෝජිතයෝ මැතිවරණ කොමිෂන් සභාව ඉදිරිපිට විරෝධතාවක නිරත වූහ. ඒ මැතිවරණය කඩිනම් කිරීමට මැතිවරණ කොමිසමේ සභාපතිවරයාට බලකිරීමේ අරමුණ ඇතිවය. මෙම උද්ඝෝෂණය සම්බන්ධීකරණය කරන ලද්දේ ප්‍රසන්න රණතුංග විසිනි. ඔහු මැතිවරණ කොමිසමේ සභාපතිවරයා අමතා පළාත් පාලන සහ පළාත් සභා මන්ත්‍රීවරුන්ට සාකච්ඡාවක් ද ලබා දුන්නේය. කථානායකවරයා විශේෂ පක්ෂ රැස්වීමක් කැඳවා තිබුණේ එදින පාර්ලිමේන්තුව රැස්වීමට පෙරය. එතැනදී සාකච්ඡා වූයේ ඉදිරි දිනවල පාර්ලිමේන්තුවේ කටයුතු පවත්වාගෙන යෑම සම්බන්ධයෙනි. මෙම අවස්ථාවට ඒකාබද්ධ විපක්ෂය නියෝජනය කරමින් දිනේෂ් සහභාගි වී සිටියේය. එහිදී කථානායකවරයා කීවේ සැප්තැම්බර් මස 05 සහ 06 දිනවල පාර්ලිමේන්තුව රැස් නොවිය යුතු බවට තමන්ට ඉහළින් උපදෙස් ලැබී ඇති බවයි. ‘ මට ඉහළින් උපදෙසක් ලැබී තියෙනවා සැප්තැම්බර් 05,06 පාර්ලිමේන්තුව කල් දාන්න කියලා’ කථානායක කීවේය. ‘ ඒ මොකද?’ දිනේෂ් ඇසුවේය. ‘ ඒකාබද්ධ විපක්ෂයේ කට්ටිය 05 වැනිදා පාර්ලිමේන්තුව වටලන්න එනවා කියලා දැනගන්න ලැබී තියෙනවා. ඒ හින්දා පාර්ලිමේන්තුව කල් දාන්න කියලයි මට උපදෙස් දුන්නේ’  කථානායක පිළිතුරු දුන්නේය. ‘ අපි එන්නේ කොළඹට. තවම අපි එන තැනක්වත් තීන්දු කරලා නැහැ. ආණ්ඩුව අපේ උද්ඝෝෂණයට දැන්ම බයවෙලා. ‍පාර්ලිමේන්තුව කල්දාන එකට නම් අපි සම්පූර්ණයෙන් විරුද්ධයි’ දිනේෂ් කීවේය. කෙසේ වෙතත් පාර්ලිමේන්තුව කල්දැමීම සම්බන්ධයෙන් එදින පක්ෂ නායක රැස්වීමේදී තීන්දුවක් ගත්තේ නැත. පසුව පාර්ලිමේන්තු ලොබියේදී මන්ත්‍රීවරුන් කතාකරමින් සිටින අතරතුර කියැවුණේ පාර්ලිමේන්තුව කල් දැමීමට උපදෙස්දී ඇත්තේ ජනාධිපතිවරයා බවය. ‘ ජේ.ඕ. කාරයෝ ටික පාර්ලිමේන්තුව වටලයි. ඒ හින්දා පාර්ලිමේන්තුව තියන්න එපා’ ජනාධිපතිවරයා කියා ඇති බවත් එහිදී හෙළිදරව් විය. ජනබලය ගැන නාමල්ගෙන් පක්ෂ නායකයන්ට පැහැදිලි කිරීමක් ජනබලය කොළඹට උද්ඝෝෂණය සම්බන්ධයෙන් නාමල්ගේ කොළඹ කාර්යාලයේදී සඳුදා සාකච්ඡාවක් පැවැත්විණි. කංචන ජයරත්න සහ පළාත් සභා, පළාත් පාලන මන්ත්‍රීවරුන් පිරිසක් එම අවස්ථාවට සහභාගි වී සිටියහ. ජනබලය උද්ඝෝෂණයේ අවසන් සැලසුම් සම්බන්ධයෙන් මෙහිදී දීර්ඝ වශයෙන් සාකච්ඡා කෙරිණි. ‘අස්ගිරි, මල්වතු නාහිමිවරුන් දැනුවත් කිරීම මේ සතියේ කරනවා’ ජොන්ස්ටන් දැනුම් දුන්නේය. ‘ආණ්ඩුව අපේ විරෝධතාවට හොඳටම බයවෙලා ඉන්නේ. පොලීසිය යොදවලා මේක මර්දනය කරන්නයි ආණ්ඩුව උත්සාහ කරන්නේ. අපි ඕවට බය නැහැ’ නාමල් පැවසීය. මේ අතර මහින්දගේ ප්‍රධානත්වයෙන් පැවැති ඒකාබද්ධ විපක්ෂ පක්ෂ නායකයන්ගේ රැස්වීමේදීද මේ සම්බන්ධව අවධානය යොමු විය. ජනබලය කොළඹට උද්ඝෝෂණයේ සංවිධාන කටයුතු සම්බන්ධයෙන් නාමල් පක්ෂ නායකයන්ට පැහැදිලි කිරීමක් කළේය. ජනබලය පැවැත්වෙන ස්ථානය සම්බන්ධයෙන් ද මෙහිදී දැනුවත් කෙරුණු නමුත් පක්ෂ නායකයන් තීන්දු කළේ නියමිත දිනය වනතුරු එය රහසක්ව තබාගැනීමටය. විශ්වවිද්‍යාල සිසු නායකයන් සම්බන්ධව විජයදාස රාජපක්ෂ දැඩි ප්‍රකාශයක් සිදුකර තිබුණි. නවක වදය ලබාදීමට පැමිණෙන ශිෂ්‍ය සංගම් නායකයන්ට කනට ගසන්නැයි විශ්වවිද්‍යාල පළමු වසරේ සිසුන්ගෙන් ඇමතිවරයා කියා තිබුණි. එම ප්‍රකාශයට සහායදීමක් වශයෙන් එස්.බී. දිසානායකද ශිෂ්‍ය සංගම්වලට හා ශිෂ්‍ය අරගලවලට විරුද්ධව අදහස් පළ කර තිබුණි. මේ සම්බන්ධවද පක්ෂ නායක රැස්වීමේදී අදහස් පළ වූ අතර එස්.බී. ගේ හැසිරීම් දැඩි ලෙස විවේචනයට ලක් විය. ‘ පසුගිය සතියේ එස්.බී. මන්ත්‍රීවරයා විශ්වවිද්‍යාල අරගල ගැන කියපු කතාව නම් අපිට ලොකු හානියක්’ ඩලස් පැවසීය. ‘ ඒක ඇත්ත. ඒ වගේ කතා කිව්වම මිනිස්සු අපි දිහාත් වැරදියට බලනවා. අනෙක් එක 16 කණ්ඩායම ආවෙම ඒකාබද්ධ විපක්ෂය විනාශ කරන්න කියලා අපේ මිනිස්සු හිතාගෙන ඉන්නවා. මේ වගේ කතා කිව්වම වෙන්නේ ඒක තවත් තහවුරු වෙන එකයි. අපි කණ්ඩායමක් විදියට ඉන්නවා නම් ප්‍රකාශ නිකුත් කරන්නත් ඕනේ කණ්ඩායමේ මතයක් විදියටයි. එහෙම නැතුව තනියෙන් ප්‍රකාශ නිකුත් කරන්න ගියාම වෙන්නේ ‍හානියක් විතරයි’ ප්‍රසන්න පෙන්වා දුන්නේය.  ", "URL": "https://www.ada.lk/0/0/0-339846", "Category": "Opinion", "Parent URL": null}