{"Source": "Ada News", "Timestamp": "4 09 2018", "Headline": "ජනබලය කොළඹට විරෝධතාවට අප සූදානම්", "News Content": " කුරහන් සුවඳ තීරු ලිපිය ආරම්භ කිරීමේදී මුලින්ම ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට සුබ පැතුම් එක්කිරීමට අවස්ථාවක් කර ගනිමි. ඒ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා‍ගේ ඊයේ (03දා) දිනයට යෙදී තිබූ උපන්දිනය වෙනුවෙනි. අප අතර දේශපාලනික වශයෙන් වෙනස්කම් තිබුණද, උපන්දිනය සුබ වීමටත්, ඔහුට හොඳ ශාරීරික සෞඛ්‍යයක් වෙනුවෙනුත් සුබ පැතුම් එක්කරමි. එසේම %බිම්ස්ටෙක්^ සංවිධානයේ සභාපති ධුරයද ඔහුට හිමිවීම සම්බන්ධයෙන් ඒ වෙනුවෙන් ඔහුට සුබ පැතුම් එක්කරමි. වත්මන් ආණ්ඩුවේ අදූරදර්ශී ගමන් මාර්ගයට එරෙහිව ඒකාබද්ධ විපක්‍ෂය විසින් සංවිධානය කරනු ලබන දැවැන්ත විරෝධතාව වන ජනබලය කොළඹට විරෝධතාව වෙනුවෙන් අවසන් සංවිධාන කටයුතු සිදු කරන අතරතුර මෙවර %කුරහන් සුවඳ^ තීරු ලිපිය ලියන්නෙමි. මේ වන විටත් ඒ සඳහා ඉහළ ජනතා සහභාගිත්වයක් ලැබෙන බවට සක්සුදක් සේ පැහැදිලි වී තිබේ.\nසැප්තැම්බර් 05 වැනිදා එනම්, හෙට දිනයේදී දැවැන්ත ජනතාවක් කොළඹ නගරයට පැමිණීමට නියමිතව තිබේ. මේ හේතුවෙන් කොළඹ නගරයේ එදිනෙදා කටයුතුවලට බාධාවක් ඇතිවීමට ඉඩ ඇති බැවින් අනාගත අපේ දරුපරපුර වෙනුවෙන් එවැනි අපහසුතා විඳ ගැනීමට කටයුතු කරන ලෙස ආදරණීය ජනතාවගෙන් ඉල්ලීමක් කරමි. ශ්‍රී ලංකාවේ සෑම ප්‍රදේශයකම පාහේ ජනතාව අතරට ගොස් මෙම විරෝධතා පාගමන පිළිබඳ දැනුම් දුන්නෙමි. එසේම විද්වතුන්, වෘත්තිකයන්, වෘත්තීය සංගම්, ව්‍යාපාරිකයන් ඇතුළු සියලුම පාර්ශ්ව සමග ඉතා සාර්ථක සාකච්ඡා වට කිහිපයක් පැවැත්වීමට අපට අවස්ථාව ලැබිණි. මේ සියල්ලෙන්ම අනාගතයේදී රට ගමන් කළ යුතු වන්නේ කුමන දිසාවකටද, ඒ සඳහා සකස් කළ යුතු ප්‍රතිපත්ති කවරේද යන්න පිළිබඳ අදහස් රාශියක් අපට ලබා ගැනීමට හැකියාවක් ලැබිණි.\nමේ අතර අපගේ විරෝධතා ව්‍යාපාරයේ අරමුණු මෙන්ම වත්මන් ජනතාව මුහුණපා ඇති අසරණ තත්ත්වය පිළිබඳ මහානායක හිමිවරුන් දැනුවත් කිරීමටත් අපි කටයුතු කළෙමු. අස්ගිරිය මහානායක හිමිපාණන් වහන්සේ, රාමඤ්ඤ මහානායක හිමිපාණන් වහන්සේ මෙන්ම ගැටඹේ රාජෝපවනාරාම විහාරාධිපති වහන්සේද හමුවී උන්වහන්සේලා දැනුවත් කිරීමට කටයුතු කළෙමි.\nවත්මන් රජයේ අසාර්ථක ආර්ථිකය හැසිරවීමේ ක්‍රියාමාර්ග හේතුවෙන් දිගින් දිගටම රුපියල අවප්‍රමාණය වෙමින්, රට ආර්ථික වශයෙන් මෙන්ම දේශපාලන වශයෙන් අස්ථාවර තත්ත්වයකට පත්ව ඇත. මෙහි ප්‍රතිඵලයක් ලෙස ජනතාව අහිතකර විපාක රාශියකට මුහුණපා තිබේ. මින් ඇතිවන එක් විපාකයක් වන්නේ රටක් ලෙස ශ්‍රී ලංකාව ලබාගෙන ඇති ණය ප්‍රමාණයේ අගයද ඉහළ යෑමය. පසුගිය වසර තුනක කාලය තුළ රුපියල අවප්‍රමාණය වීමෙන් පමණක් අපේ විදේශීය ණය ප්‍රමාණය ඩොලර් බිලියන හතරකින් පමණ ඉහළ ගොස් තිබේ. මෙම වැඩි වන ණය බරද ගෙවීමට සිදුවනුයේ ජනතාවටය. රාජපක්‍ෂ ආණ්ඩුව දිගින් දිගටම ණය ලබා ගන්නා බවට චෝදනා කරමින් බලයට පැමිණ ආණ්ඩුව, අප රජය ලබාගත් ණය ප්‍රමාණයටත් වඩා මේ වන විට ණය ලබාගෙන අවසන්ය.\nරජය දිගින් දිගටම සිය ආදායම් ඉහළ නැංවීම සඳහා ජනතාවට වැඩි බදු බර පටවමින් තිබේ. මේ සියල්ල නැවත නිවැරදි කිරීමට නම් රට තුළ ආර්ථික මෙන්ම දේශපාලන ස්ථාවරත්වයක් ඇතිකළ යුතුය. ඒ සඳහා විකල්පය වන්නේ ජාතික මට්ටමේ මැතිවරණයක් ඉතා ඉක්මනින් කැඳවීමය. මැතිවරණයක් වඩාත් ඉක්මනින් ලබා ගැනීම අපගේ %ජනබලය කොළඹට^ විරෝධතාවේ ප්‍රධාන අරමුණු අතර පවතී.  මේ අතර, අප පැවැත්වීමට නියමිත මෙම විරෝධතාව හේතුවෙන් ආණ්ඩුවේ සියලු දෙනා දැන් භීතියට පත්ව තිබේ. ආණ්ඩුව විවිධ වූ ක්‍රියාමාර්ග ගනිමින් ආණ්ඩුවට එරෙහිව නැගෙන විරෝධතාව මැඬපැවැත්වීමට කටයුතු කරමින් තිබේ. හිටපු අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු මහතාට එරෙහිව විභාග වූ නඩුවකට අදාළව එහි විභාගය අවසන් වනතෙක් ඔහු රක්‍ෂිත බන්ධනාගාරගත කෙරිණි. මීට අමතරව බස් රථ සඳහා විනෝද චාරිකා තහනම් කර තිබේ. ඇතැම් අමාත්‍යවරුන් තම නිලධාරීන්ව දුර බැහැර රාජකාරි කටයුතු සඳහා යොමුකර තිබිණි. තවත් ස්ථානයක සුනාමි අනතුරු  ඇඟවීමේ පෙරහුරු සංවිධානය කිරීමට කටයුතු කර තිබේ. මේ සියල්ලෙන්ම පෙනී යනුයේ ආණ්ඩුව අපගේ විරෝධතාව හේතුවෙන් තැති ගැනීමට ලක්ව ඇති බවයි. අනෙක් අතින් වත්මන් ආණ්ඩුවේ නොහැකියාවද මේ හරහා මනාව පිළිබිඹු වෙයි. මේ අතර, රටේ පවතින වත්මන් ගැටලු කිහිපයක් පිළිබඳ අවධානය යොමු කිරීමටද මෙය අවස්ථාවක් කර ගනිමි. එහිදී ආසියානු මලල ක්‍රීඩා තරගාවලියේදී ශ්‍රී ලංකා කණ්ඩායමේ පසුබෑම පිළිබඳ මෙන්ම වනජීවී නිලධාරීන් වෙනුවෙන් චීන ගිනිඅවි ලබා දීමට ගත් ක්‍රියාමාර්ය පිළිබඳ අවධානය යොමු කිරීමට මෙය අවස්ථාවක් කර ගනිමි. ආසියානු කුසලාන තරගාවලියේ ශ්‍රී ලංකා ක්‍රීඩකයන් දැඩි කැපවීමකින් ක්‍රීඩා කරනු දක්නට ලැබුණද, එහිදී අපේක්‍ෂිත ප්‍රතිඵල නොලැබුණු බව අප කවුරුත් දන්නා සත්‍යය වෙයි. මෙහිදී ක්‍රීඩක ක්‍රීඩිකාවන්ට නිසි නායකත්වයක් නොලැබීම, ජාතික ඔලිම්පික් කමටුව හා ශ්‍රී ලංකා මලල ක්‍රීඩා සංගමය අතර පවතින ගැටුම පැහැදිලිව පෙනෙන්නට තිබූ කරුණු වෙයි.  ක්‍රීඩාවේදී මෙවැනි කඹ ඇදීම්වලින් ගැටලුවකට ලක්වෙන්නේ ක්‍රීඩක ක්‍රීඩිකාවන් හෙයින් සංගම් අතර පැවතින ගැටුම් අවම කරගනිමින් තම සේවාව උපරිම ලෙස ලබා දීම වැදගත් වෙයි. අනෙක් අතින් ක්‍රීඩා අමාත්‍යවරයාද ක්‍රීඩාව සඳහා දේශපාලනික වශයෙන් මැදිහත් නොවී ක්‍රීඩාවට ඉදිරියට යෑමට අවශ්‍ය දේශපාලන නායකත්වය ලබා දීම වැදගත් වෙයි.\nඅවධානය යොමුකළ යුතු අනෙකුත් ප්‍රවෘත්තිය වන්නේ වනජීවී නිලධාරීන්ට ගිනිඅවි ලබා දීමට රජය ගෙන ඇති තීරණයයි. වනඅලින්ගෙන් වන හානි අවම කිරීම වෙනුවෙන් මෙලෙස වනජීවී නිලධාරීන්ට ගිනිඅවි ලබාදීමට රජය යෝජනා කර ඇති අතර, එය අපගේ වනඅලි සම්පත සදහටම ශ්‍රී ලංකාවෙන් තුරන් කිරීමට ගන්නා වූ ක්‍රියාමාර්ගයක් ලෙස දැකිය හැකිය. අලි - මිනිස් ගැටුමට ස්ථිරසාර විසඳුමක් නොදී රජය වනඅලි අවසන් කිරීමට ගන්නා වූ මෙම ක්‍රියාමාර්ගය පිළිබඳ නැවත වරක් සිතා බැලීම වැදගත් වෙයි. \nඅවසාන වශයෙන් ජනබලය කොළඹට විරෝධතාව සඳහා සම්බන්ධ වෙමින් ආණ්ඩුවේ අදූරදර්ශී පාලනයට එරෙහිව තම හඬ නැංවිමට එක්වන ලෙසට ඔබට යළිත් ආරාධනා කරමු. ලබන සතියේදි යළිත් හමුවෙමු! ඔබට සුබ අනාගතයක්!  ", "URL": "https://www.ada.lk/0/0/0-339949", "Category": "Opinion", "Parent URL": null}