{"Source": "Ada News", "Timestamp": "5 09 2018", "Headline": "ඉවතලන ෙදයින් අලංකාර අත්කම් නිර්මාණ තනන ආදර්ශමත් ගෘහිණියක්", "News Content": "නිර්මාණාත්මක චින්තනය ඇතැම් විට සහජයෙන් උරුමවන දායාදයකි. ඒවා නිසි කල නිසි පරිදි අපගේ යහපැවැත්ම සඳහා යොදාගත යුතුය. හඳුනා නොගත් විට එකී හැකියාව අප තුළම වියැකී යන්නේය. සිය නිර්මාණාත්මක හැකියාව කොතරම් වැඩ රාජකාරී මධ්‍යයේ වුවත් අමතක නොකරමින් අද වන විට එය ව්‍යාපාරයක් දක්වා දියුණු කළ කාන්තාවක ලෙස මහනුවර අම්පිටිය ප්‍රදේශයේ පදිංචි ශ්‍යාමලි ෆැට්ට්‍රික් මහත්මිය හැඳින්විය හැක.  දරුවන් තිදෙ‍ෙනකුගේ මවක් වශයෙන් ඇය කිසිවිටකත් ගෙදර දොරේ වැඩකටයුතු මග හැරියේ නැත. ඇය සිය නිර්මාණ කටයුතු සඳහා යොදා ගත්තේ රාත්‍රී කාලයයි. මේ වන විට ස්වකීය අත්කම් නිර්මාණ 1800ක් පමණ ප්‍රමාණයකට උරුමකම් කියන ඇය ඒ පිළිබඳව %අද^ හමුවේ පැවසුයේ මෙලෙසිනි.  ව්‍යාපාර ආරම්භයේ මූලික අඩිතාලම ගැන කතා කළොත්? කුඩා කාලයේ සිටම නොයෙක් නොයෙක් දේවල් යොදා ගනිමින් නිර්මාණ කරන එක මගේ පුරුද්දක්. ඒ වගේම මල් සැකසීම වැනි නිර්මාණත් කරනවා. ඒ අනුව තමයි මම ව්‍යාපාරයක් වශයෙන් විසිතුරු නිර්මාණ කරන්න යොමු වුණේ. මම වැඩි වශයෙන් මේ සඳහා යොදා ගන්නේ අයිස්ක්‍රීම් ස්ටික් එකයි(ආධාරකය). දවසක් මම කඩේට යනකොට පාට පාට අයිස්ක්‍රීම් ස්ටික් තියෙනවා දැක්කා. මේ දෙයින් මොකක් හරි ලස්සන නිර්මාණයක් කරන්න අවශ්‍යතාවය මට ඒ වෙලේ මතු වුණා. ඉතින් මම එදා ඒ වගේ පැකට් පහක් පමණ ගෙනවිත් මගේ හිතට ආව පැන්සල් රඳවනයක් වැනි දේවල් කිහිපයක්ම නිර්මාණය කළා.  මම කතෝලික ආගමේ නිසා අප පවුල සමග බෙහෙවින් සමීප පියතුමාට මම මේ නිර්මාණ පෙන්නුවා. එතුමා ඇත්තෙන්ම ඒ අවස්ථාවේ මාව දිරිමත් කළා. මෙය ඉදිරියට කරගෙන යා හැකි හොඳ නිර්මාණ ප්‍රවේශයක් ලෙස එතුමා සඳහන් කළා. ඉතින් එතනින් ඒ ආරම්භ කළ නිර්මාණ තමයි වසර තුනකට අධික කාලයක් සාර්ථකව සිදුකරගෙන යන්නේ. අද වන විට මම නිර්මාණ 1800ක් වැනි ප්‍රමාණයක් සිදුකරලා තිබෙනවා. ඒ සියල්ල මගේම නිර්මාණ.  ඔබ සිදුකළ ඒ නිර්මාණ ගැන පැහැදිලි කළොත්? විසිතුරු භාණ්ඩ, නොයෙක් රැඳවුම්, සිහිවටන ආදිය මම සකස් කර තිබෙනවා. ඒ වගේම ටේබල් ලෑම්ප් එකක් මමම සකස් කර තිබෙනවා. ස්විචය, බල්බය සියල්ල සකස් කරන්නේ මම තනියම. ඊට අමතරව නොයෙක් විශේෂ අවස්ථා සඳහා කාඩ් වර්ග, සැමරුම් ඵලක ආදියත් මම සකස් කරනවා. ඒ ඒ ඇනවුම් ලැබෙන ප්‍රමාණය අනුව පාරිභෝගිකයාට අවශ්‍ය දේ මම නිර්මාණය කර දෙනවා.  මේ සියලු දේ සකස් කරන්නේ මගේ දැනුමින්. මේ කිසිවක් තවත් කෙනෙකුගෙන් කොපි කර ලබා ගන්න ඒවා නෙමෙයි.  මේ නිර්මාණ සඳහා ඔබ යොදා ගන්නේ නිතර නිතර අප නෙත ගැටෙන දේවල්. ඒ ගැන සඳහන් කළොත්? අයිස්ක්‍රීම් ස්ටික් ප්‍රධාන වශයෙන් යොදා ගන්නවා. ඊට අමතරව වියළි ටූනා මල්, සිප්පි කටු, වී ඇට, කොහු ලණු, ගෝනි, උණ බට ආදිය භාවිත කරනවා. ඒ වගේම මම හෑන්ලූම් රෙදි මහන තැන්වල ඉවත දමන රෙදි කැබලි යොදා ගන්නවා. මුද්‍රණහල්වල ඉවතලන බෝඩ් කැබලි, සාරි, බැනර් ආදිය ඔතා එන රෝල් වැනි දේවලුත් භාවිත කරනවා. මීට අමතරව මම සෘජුෆෝම්වලින්ද නිර්මාණ කරනවා.  අපතේ යන දේවලට වටිනාකමක් එක්කරමින් ව්‍යාපාරයක් ආරම්භ කළේ ඇයි? මම සාමාන්‍ය ජිවිතයේදී වුවත් ප්ලාස්ටික් භාවිතයට වැඩි කැමැත්තක් දක්වන්නේ නැහැ. නිවස තුළ වූවත් ප්ලාස්ටික් භාවිතයක් නැහැ. සාමාන්‍යයෙන් මම වැඩි වශයෙන් යොදා ගන්නා අයිස්ක්‍රීම් ස්ටික් එක ලී වර්ගයක්. ඒ වගේම එය කාලයක් තියාගන්න පුළුවන් දෙයක්. පරිසරයට හිතකාමී ජෛව හායනයට ලක්වන දෙයක්. කිසිදු විසක් එහි නැහැ. මම නිර්මාණකරණය සඳහා යොදා ගන්නා ගම් වර්ගයත් එක්ක එය කාලයක් තබා ගැනීමේ හැකියාව වැඩියි. ඇතැම් අය සිතන්න පුළුවන් මෙය කැඩෙන සුළුයි කියලා. නමුත් එය ඒ තරම් ඉක්මනට බිම වැටුණු පමණින් කැඩෙන දෙයක් නෙමෙයි. සෘජුෆෝර්ම් වගේ දේවල් මම පරිසරයට සිදුවන හානිය නිසාම භාවිත කරනවා බොහෝම අඩුයි. මම අපතේ යන අනෙක් දේවල් භාවිත කරන්නේද ඒ නිසයි.  ඔබ ව්‍යාපාර කටයුතු සිදුකරන්නේ කොහොමද? දැනට ප්‍රදර්ශනාගාරයක් විවෘත කරලා නැහැ. මම මේ සියලු නිෂ්පාදන සිදුකරන්නේ නිවසේදී. ඒ නිසා ගොඩක්ම ඔන්ලයින් ඔස්සේ තමයි ව්‍යාපාර කටයුතු සිදුකරන්නේ. මා වටා පාරිභෝගිකයන් රැසක් සිටින නිසා විශේෂ දිනවල අවශ්‍ය දේවල් නිර්මාණය කරන්න ඔවුන් මට ඒ ඒ කාලවල ඇණවුම් ලබා දෙනවා.  ඔබ දරුවන් තිදෙනෙක්ගේ මවක්. මේ සියලු වැඩකටයුතු එක්ක කොහොමද ව්‍යාපාර කටයුතු සමබරව සිදුකරගෙන යන්නේ? මගේ ලොකු දුව මේ වර්ෂයේ සාමාන්‍ය පෙළ විභාගයට පෙනී සිටිනවා. දෙවැනි පුතා 7වන ශ්‍රේණියේ ඉගෙනුම ලබනවා. පොඩිම පුතාට වයස අවුරුදු 03ක්. මේ දරුවන්ගේ වැඩකටයුතු නිසා මම මගේ ව්‍යාපාර කටයුතු සඳහා යොදාගෙන තිබෙන්නේ රාත්‍රී කාලයයි. මේ සියලු නිර්මාණයක්ම මගේ අතින් බිහිවෙන්නේ ඒ නිසා රාත්‍රී කාලයේදීයි.  ඔබ ප්‍රදර්ශනවලටත් සහාභාගිවී තිබෙනවාද? ඔව්. මම ඉන්දීය මහා කොමසාරිස් කාර්යාලයේ පැවැති ප්‍රදර්ශන තුනකට සහාභාගිවී තිබෙනවා. ඒ වගේම කැන්ඩි මම්ස් කියා කාන්තාවන්ටම ආවේණිකවූ සංගමයක් නුවර තිබෙනවා. ඒ මගින් මට ව්‍යාපාර ක්ෂේත්‍රයේ අවස්ථා රැසක් විවෘත වුණා. ඒ ඔස්සේ හෝටල් ක්ෂේත්‍රයේ ප්‍රමුඛයන්ට පවා මගේ නිර්මාණයන් ගෙනියන්න මට හැකියාව ලැබුණා. \nවිශේෂයෙන්ම නත්තල් කාලයට, අවුරුදු කාලයට, අලෙවි ප්‍රවර්ධන වැඩසටහන් පවත්වනවා. මට ඒ ලැබුණ කිසිදු අවස්ථාවක් මම මගහැරලා නැහැ. හැම එකකටම වගේ සහාභාගි වුණා.  ව්‍යාපාර කටයුතු සේම පවුලේ කටයුතු සිදුකරන ඔබ ආගම පිළිබඳ දක්වන්නේද මහත් ඇල්මක්. ඒ පසුබිම ඔබට එන්නේ කුඩා කල පටන්ද? ගම්පොළ ශාන්ත ජොශප් බාලිකා විද්‍යාලයෙන් තමයි මම අධ්‍යාපනය හැදැරුවේ. උසස් පෙළ කළාට පසුව කතොලික පල්ලියත් සමග පැවැත්වූ සමීප සම්බන්ධය නිසා මම ධර්ම උපදේශ විභාග තුනම සමත්වී තිබෙනවා. ධර්මාචාර්ය විභාගයත් මම සමත්වී තිබෙන්නේ. ළමයි සම්බන්ධ ධර්ම දූත සංගමයේ පැවැති විභාගවලට පෙනී සිට එයිනුත් සමත්වී තිබෙනවා. දේවස්ථානයත් එක්ක මගේ ලොකු සමීප සම්බන්ධයක් තිබෙනවා. මගේ නිර්මාණ රැසක් බිහිවුණේ ඒ පරිසරයත් සමගයි.  කාන්තාවක් ලෙස ව්‍යාපාරයක් ආරම්භ කර තමන්ගේ යුතුකම් පැහැර හරින්නේ නැතිව පවුලේ ආර්ථිකයට, රටට ශක්තියක් වීමට හැකිවීම පිළිබඳ ඔබ කොහොමද දකින්නේ? කාන්තාවන් බොහෝ විට නිවසේ වැඩ, ස්වාමියාගේ වැඩ වගේම දරුවන්ගේ නොයෙක් වැඩ කටයුතු නිසා නිවසේ සිටිමින් කිසිවක් කරන්න බැහැ කියා සිතනවා. ගොඩක් අම්මලා කියන දෙයක් තමයි බබාලත් එක්ක ව්‍යාපාරයක් කරන එක හරි අමාරුයි කියලා. නමුත් කාන්තාවක් ලෙසින් අපි ඒ පිළිබඳ ධනාත්මකව සුබවාදී දෘෂ්ටියකින් සිතුවොත් අපිට ඒක කරන්න බැරි නැහැ. කාන්තාවන් ලෙසින් නිවසේ සිට සිදුකළ හැකි බොහෝ දේවල් තිබෙනවා. එවැනි කාන්තාවන් කිහිපදෙනෙක්ට අවශ්‍ය දැනුම, උපදේශය මම ලබාදී තිබෙනවා. ඔවුන් අද වන විට ඔවුන්ගේ අපතේ යන කාලය නිවැරදිව භාවිත කරමින් නොයෙක් නිර්මාණ සිදුකර ව්‍යාපාර ක්ෂේත්‍රයට අවතීර්ණ වෙලා ඉන්නවා. \nපවුලට දිනක වියදම සඳහා රුපියල් 500කින් හරි සහයෝගයක් දක්වනවා කියන්නේ ඇත්තෙන්ම එය ලොකු ශක්තියක්. එය එක් පැත්තකින් ආත්ම තෘප්තියක්. අපේ දෑතින් නිපදවපු දෙයක අගයක් අපේ සුරතට ලැබෙන විට ඉන් ලැබෙන සතුට කියා නිම කරන්න බැහැ.      ", "URL": "https://www.ada.lk/0/0/0-339998", "Category": "Woman", "Parent URL": null}