{"Source": "Ada News", "Timestamp": "3 09 2018", "Headline": "දමිළ බසින් බණ කියන හාමුදුරුවෝ", "News Content": " මේ පසුගිය වසරේ දෙසැම්බර් මාසයේ එක්තරා දිනයකි. මහනුවර ගලහ හින්දු කෝවිල් බිම අතුරු සිදුරු නැතිව පිරී ගොසිනි. හින්දු කෝවිලකට පිරිසක් රැස්වීම පුදුමයට කරුණක් නොවුණ ද, ඒ මොහොතේ එහි සිදු වෙමින් තිබුණේ සුවිශේෂී දෙයකි. වෙනදා ඉන් ඇසෙන වේද, මන්ත්‍ර ගායනා වෙනුවට කෝවිලෙන් ගලා ආවේ බුදු ගුණ වර්ණනාවකි. එම දෙසුම පවත්වමින් සිටියේ බෞද්ධ භික්ෂුවකි. එය ද දමිළ බසිනි. එහි අනෙක් විශේෂත්වය වූයේ මෙම දම් දෙසුම සංවිධානය කළේ  ඒ ගලහ හින්දු කෝවිලේ පූජක කාරකාදීන් වීමය. දේශකයාණන් වහන්සේ නමින් බගවන්තලාවේ රාහුල හිමියන්ය. මීට වසර කීපයකට පෙර මහේෂ් ශර්මා නමැති නාමයෙන් කටයුතු කළ හින්දු ආගමික පූජක වරයෙකි.\nඑදා බලන්ගොඩ පින්නවල ශ්‍රී කාරුමාර් අම්මාන් කෝවිලේ සිට හින්දු බැතිමතුන් වෙනුවෙන් ආගමික සේවාවේ නිරතව සිටි උන්වහන්සේ අද නමින් බගවන්තලාවේ රාහුල නමින් බුදුදහමේ අනුසස් වදාරමින් වැඩ වෙසෙති. බගවන්තලාව සෙල්වකන්ද වත්ත ප්‍රදේශයේ ජීවත් වූ  කන්ද ස්වාමි සුබුමනියම් සහ සරෝජා දේවිගේ බාල පුත්‍රයා ලෙසින් මහේෂ් ශර්මා 1988 වසරේදී උපත ලබන්නේ පවුලේ තෙවැනි දරුවා ලෙසිනි. ඒ වන විට මහේෂ් ශර්මාට වැඩිමහල්ව  සිටියේ අයියා සහ අක්කා යන දෙදෙනාය. මහේෂ් ශර්මාට වයස අවුරුදු 08දී පමණ තම පියා (අප්පා) වූ කන්ද ස්වාමී සුබ්‍රමනියම්ගේ සෙනෙහස අහිමි වූයේ  ඔහුගේ වියෝවත් සමගය. පියාගේ වියෝවත් සමගින් පවුලේ බර තනියම කරට ගැනීමට සිදු වූයේ මහේෂ් ශර්මාගේ අම්මා වූ  සරෝජා දේවිටය. වත්තේ තේ දලු  කඩමින්  දරුවන්ගේ ජීවිත සුරක්ෂිත කිරීමට කටයුතු කළ ඇය, දරුවන් අධ්‍යාපනය කරා යොමු කිරීමට ද වගබලා ගත්තා ය. දරුවන්ට ගුණ දහම් කියා දෙනු අටියෙන් හින්දු දහම්පාසල වෙත ද ඇය ඔවුන් යොමු කළාය. තම පියාගේ (අප්පාගේ) තුන් මාසයේ දානය නිම කිරීමෙන් පසු පූජකයකු වීමේ අධිෂ්ඨානයෙන් සිටි මහේෂ් ශර්මා වයස අවුරුදු අටේදීම හින්දු ආගමික චාරිත්‍රවලට අනුව හින්දු පූජකකම ලැබීය. මහේෂ් ශර්මා වයස අවුරුදු 16ක් පමණ වන තෙක් ප්‍රදේශයේ හින්දු කෝවිලේ ආභාසය ලබමින්  හා  වත්පිළිවෙත් ඉටුකරමින් හින්දු සාමිවරයකු ලෙස කටයුතු කරමින් සිටියේය. හින්දු  ආගමික චාරිත්‍ර මෙන්ම වත්පිළිවෙත් සම්බන්ධයෙන් වැඩිදුර අධ්‍යාපනය සඳහා චෙන්නායි හි හින්දු ආගමික මධ්‍යස්ථානය ලෙස හඳුන්වන කුරුගුලම් හි  අධ්‍යාපනය ලැබීමට ඉනික්බිති ඔහු පිටත්ව ගියේය. මහේෂ් ශර්මා එහිදී හින්දු ධර්මය ඉගෙන ගෙන  ලංකාවට පැමිණ හැටන් දික්ඔය ගණදෙවි කෝවිලේ ප්‍රධාන පූජකවරයෙකු ලෙස 2014 වසර තෙක්ම කටයුතු කළේය. 2014 වර්ෂයේ බලන්ගොඩ පින්නවල ශ්‍රී කාරුමාර් අම්මන් කෝවිලට පැමිණ අවුරුදු කීපයක් ප්‍රධාන පූජකවරයා ලෙස ආගමික මෙන්ම ජාති භේදයකින් තොරව මිනිසුන්ට සේවය කිරීමට කටයුතු කළ ශර්මා පූජකවරයා, ප්‍රදේශයේ බෞද්ධ විහාරස්ථානවල වැඩ විසූ ස්වාමින් වහන්සේලා ඇසුරු කරමින් පවත්වමින් බෞද්ධ වත්පිළිවෙත් සම්බන්ධයෙන් ද ඉගෙනීමට අවස්ථාව උදා කර ගත්තේ ය. හින්දු ආගමේ පූජක වරයෙකු වශයෙන් මා ඉන්න කාලේ ඉහළ මණ්ඩාවල සුදර්ශනාරාම විහාරයේ සියලුම දායකයෝ විහාරස්ථානයට දානේ අරන් එනවා. ඒ දානේ අරන් එන වෙලාවේ මටත් දානේ පූජා කරලා තියෙනවා. මටත් වැන්දා.” බගවන්තලාවේ රාහුල හිමියෝ අතීතය මෙනෙහි කරති. තමන් දැන උගත් බුදු බණ දේශනා කිරීම හින්දු පූජකත්වයේ සිටියදීම ශර්මා පූජකවරයා සිදු කළේ ය. ඒ ඇතැම්විට පන්සලකය. තවත් විටෙක කෝවිලකය. බෞද්ධ භික්ෂූන් වහන්සේලා ධර්ම දේශනා සිදු කිරීම ඕනෑ තරම් දැක තිබුණද හින්දු ආගමික පූජකවරයෙකු පන්සලේ මෙන්ම වෙනත් ස්ථානවල ද බුදු බණ දේශනා කිරීම එම පෙදෙස්වල බෞද්ධයන්ට අලුත් අත්දැකීමක් විය.  දෙමළ –  සිංහල බොහෝ දෙනා මහේෂ් ශර්මා පූජකතුමන්ගේ බුදු බණ ඇසීමට ප්‍රිය කළහ. දමිළ අයට දමිළ බසින්ද, සිංහල අයට සිංහල බසින්ද, හින්දු ආගමික පූජකවරයෙකු ලෙස සිටිමින් මහේෂ් ශර්මා පූජකතුමන් බුදු බණ දේශනා කරන්නට විය. මම  හින්දු පුජක වරයෙකු වෙලා ඉන්න අතරතුරත්  පන්සල්වල බණ කිව්වා. පස්සේ බොහෝ පන්සල්වල බණ කියන්න මට ආරාධනා ලැබුණා. මම කුරුණෑගල දක්වා පන්සල්වල බුදු දහම දේශනා කරන්න කටයුතු කළා.  ධම්ම පදය, බෞද්ධ ජනතාව ස්වාමින් වහන්සේලාට දැක්වූ ගෞරවය, පන්සල්වලදී ස්වාමීන් වහන්සේලා මා ඇසුරු කළ හා පිළිගත් ආකාරය අනුව මට බුදු දහම හා බෞද්ධ සංස්කෘතිය කෙරෙහි පැහැදීමක් ඇති වුණා. මා පැවිදි වූවා නම් හොඳ නොවේදැයි යන අදහස මා තුළ හට ගත්තා. මේ ගැන ගෙදරට පැවසුවාම අම්මත් සහෝදරයනුත් විරෝධය පෑවා.” හින්දුන්ගේ උසස්ම කුලය වන බ්‍රාහ්මණ කුලය අනුගමනය කරන උසස් සංස්කෘතික පසුබිමක් හමුවේ තමන් පැවිදි බවට පත්වුවහොත් පවුලේ අය තමන් පවුලෙන් නෙරපා දමනු ඇති බවට ශර්මා පූජක වරයාගේ මව ඇතුළු සොයුරන් තුළ  හටගත් කුකුස එයට හේතු විය. හින්දු පූජක වරයෙකු ලෙස සිටි කාලයේ දී ද  බෞද්ධ ජනතාව දානය ගෙන එන විට ශර්මා පූජකවරයාටත් ඉන් කොටසක් පිරිනැමිණි. තමන් හින්දු පූජක වරයෙකු යැයි වෙනස්කොට සැලකීමක් බෞද්ධ මිනිසුන් අතර නොතිබිණි. උන්වහන්සේ තම අදිටනෙහි තිරව පිහිටා සිටියහ. කාලයක් තිස්සේ  ඉහළ මණ්ඩාවල සුධර්මාරාමයේ සිටිමින් බෞද්ධ හිමිවරුන් සමීපව ඇසුරු කළ මහේෂ් ශර්මා  පූජකතුමන්ට පැවිදි වීමට තිබූ කැමැත්ත නිසා ඒ සම්බන්ධයෙන් සුධර්මාරාම විහාරාධිපති උඩකරවිල සුගුණනන්ද  නා හිමියන්ට දන්වා සිටියත් උන්වහන්සේ කියා සිටියේ ඒ පිළිබඳ තවත් වරක් සිතා බලන ලෙසය.\nඉන් දෙමසකට පසු නිවෙසේ අවසරය ද සහිතව අමරපුර නිකායේ  එක්නැළිගොඩ විහාර පාර්ශ්වයේ  මහනායක  හිමියන්වන ඕපනායක කන්දේ පුරාණ රාජමහා විහාරයේ විහාරාධිපති කුරුවිට සරණංකර මහ නාහිමියන් හමුව අනුමැතියද ඇතිව මහණ පිංකම සූදානම් කෙරිණි. බුදු සසුනට ඇතුළුවීමට ගත් තීරණය සම්බන්ධයෙන් මහේෂ් ශර්මා පූජකතුමන්ට ද විවිධ බලපෑම් මෙන්ම මරණීය තර්ජන ද එල්ල විය. උන්වහන්සේ ඒ කිසිවකිනුදු පසුබට වූයේ නැත. 2016 දෙසැම්බර් 16 වැනිදා බගවන්තලාවේ රාහුල නමින් උන්වහන්සේ සසුන් ගත වූහ. &ගොඩාක් අය මගෙන් ඇහුව ඇයි හින්දු ආගම හොඳ නැතිවද මහණ වුණේ කියලා. ඇත්තෙන්ම හින්දු ආගම කෙරෙහි කලකිරිල මම මහණ වුණේ නෑ. හින්දු ආගමේ හොඳ දේවල් ගොඩාක් තිබුණා. ඒ වගේම බුදුරජාණන් වහන්සේගේ ඉගැන්වීම් වෙතින් හින්දු ආගමෙන් පුරවා ගත නොහැකි අඩුව පුරවා ගැනීමට අවස්ථාවක් තිබුණ නිසා තමයි මම මහණ වුණේ.” යි බගවන්තලාවේ රාහුල හිමියෝ කියති. මම මහණ වුණාට පස්සෙ පළමු ධර්ම දේශනාවට ආරාධනා ලැබුණේ යාපනයෙන්. ඒ අතරතුර මා බොහෝ ප්‍රදේශවල ගිහින් ධර්ම දේශනා කළා. මගේ දෙවන ධර්ම දේශනාව කළේ මහනුවර ගලහ ප්‍රදේශයේයි.  එහිදී බෞද්ධ හින්දු ,ඉස්ලාම් යන සියලු ජනකොටස්වලට දමිළ භාෂාවෙන් ධර්මය දේශනා කළා. ගලහ නගරයේ වගේම, 2017 දෙසැම්බර් මාසයේ  මහනුවර ගලහ හින්දු කෝවිලෙත් මා බණක් දේශනා කළා.  විශේෂත්වය වුණේ ඒක සූදානම් කළේ ඒ කෝවිලේ පුජකතුමන්ලා වීමයි‘*  යැයි උන්වහන්සේ පැවසූහ. පසුගිය කාලයේ දී  මහනුවර, තෙල්දෙණිය, කුණ්ඩසාලේ ඇතුළු ප්‍රදේශ රැසක ඇති වූ ජාතිවාදී ගැටුම් කෙළවර වූයේ ඒවා ආගමික ගැටුම් බවට පරිවර්තනය වීමෙනි. වැදගත් වන්නේ කුමන ආගමක ජාතියක සිට හෝ මිනිසුන් අතර සාමය සමගිය සහජීවනය ඇති කරවීම පමණි. ඒ සහජීවනයේ පාලම සැකසීම බගවන්තලාවේ රාහුල හිමියන් විසින් අරඹා තිබේ.\nපසුගිය  සුනාමි සැමරුම වෙනුවෙන් ගලහ නගරයේ පැවැත්වූ ආගමික උත්සවයකට ප්‍රදේශයේ මුස්ලිම් මෞලවිවරුන්, දමිළ පූජකවරුන් මෙන්ම භික්ෂූන් වහන්සේලාත් විශාල ප්‍රමාණයක් වැඩම කරලා තිබුණා. මම දමිළ භාෂාවෙන් බණ කියනවා අහන්න ඒ ප්‍රදේශවල මිනිස්සු එන්නෙ කිසිදු භේදයකින් තොරවයි. මේ වෙද්දි මා දෙමළ පාසල්වලත් දමිළ භාෂාවෙන් ධර්මය දේශනා කිරීම් සිදුකරනවා.” යි රාහුල හිමියෝ පැවසූහ. ‘මේ රටේ දමිළ භාෂාවෙන් බණ කියලා මිනිසුන්ගේ සිත් සතන්වල සංහිඳියාව ජනිත කරවීමට මම කටයුතු කරනවා. දෙමළ දරුවන්ට ද පැවිදි වෙන්නට අවස්ථාවක් ලබාදීම වැදගත්. ඒ අය වෙනුවෙන් දෙමළ පිරිවෙනක් ඇති කරවීමද වැදගත් බවද බගවන්තලාවේ රාහුල හිමියෝ අවධාරණය කරති. රාහුල් සමන්ත හෙට්ටිආරච්චි - හම්බන්තොට   ", "URL": "https://www.ada.lk/0/0/0-339904", "Category": "Religion", "Parent URL": null}