{"Source": "Ada News", "Timestamp": "5 09 2018", "Headline": "ඉස්ලාමීය කලාව", "News Content": " ඉස්ලාමීය චිත්‍ර කලාව යනු ඉස්ලාම් ධර්මය ඇදහූ ජනතාව ක්‍රි.ව. හත්වැනි සියවසේ සිට නිර්මාණය කළ කලාවකි. ඉස්ලාම් චිත්‍ර කලාවට නිශ්චිත අර්ථ නිරූපණයක් ලබා දීම අපහසු වෙයි. ඊට හේතුව වන්නේ විවිධ ඉස්ලාමීය සංස්කෘති ඇසුරින් වසර 1400කට වැඩි කාලයක් මුළුල්ලේ එම කලාව වර්ධනය වී තිබීමය. ලෝකයේ සෑම තැනම ඉස්ලාමීය සංස්කෘතිය එකක් නොවේ. එය විවිධත්වයකින් යුක්ත වේ.  ඉස්ලාමීය චිත්‍ර කලාව ඊට අනන්‍ය වූ ගෘහ නිර්මාණ ශිල්පයක් සමග බැඳී තිබේ. ඊට අමතරව අක්‍ෂර කලාව, වීදුරු ආශ්‍රිත නිර්මාණ, පිඟන් භාණ්ඩ, පේෂකර්ම ඇතුළු විවිධ අංශය ඔස්සේද ඉස්ලාමීය චිත්‍ර කලාව වර්ධනය වී තිබේ. ඉස්ලාම් කලාව හුදෙක් ආගමික කලාවක් වශයෙන් පමණක් වර්ධනය වූ බවක් පෙනී යන්නේද නැත.\nඉස්ලාමීය චිත්‍ර කලාව තුළ ආගමික නොවන නිරාගමික ලකුණු ද දක්නට ලැබේ. එහෙත් මෙම නිරාගමික ලක්‍ෂණ ඉස්ලාමීය න්‍යායාචාර්යවරුන් වෙතින් ප්‍රතික්‍ෂේප වී නැත. ශුද්ධ වූ කුරානය පිටපත් කිරීමේදී නොයෙකුත් අකුරු කලාවන් අත්හදා බැලීම ඉස්ලාමීය චිත්‍ර කලාවේ එක්තරා සුවිශේෂී අවස්ථාවකි. නිරාගමික හා ලෞකික ඉස්ලාම් කලාව ගොඩනැගෙන්නේ රාජ මාලිග සහ වෙනත් සාමාන්‍ය ජීවිතයට අදාළ තත්ත්වයන්හිදීය. ඉස්ලාමීය චිත්‍ර කලාවට රෝම, ක්‍රිස්තියානි මෙන්ම බයිසන්තියානු කලාවේද ආභාසය ලැබී තිබේ. ඊට අමතරව අකුරු කලාව නිර්මාණය කිරීමේදී චීන කලාවන්ගෙන් විශේෂිත බලපෑමක් ඇතිව තිබේ. ඉස්ලාමීය කලාවේ දක්නට ලැබෙන ප්‍රධාන ලක්‍ෂණයක් නම්, ජ්‍යාමිතික හැඩතල භාවිත කිරීමය. ඊට අමතරව මල්වැල් ආදිය ඉතා අලංකාරවත් අයුරින් භාවිත වී තිබේ. බොහෝ විට යම් පරමෝත්කෘෂ්ට අදහසක් ඉදිරිපත් කිරීමේ අදහසින් ඉස්ලාමීය ආගමික චිත්‍ර ජ්‍යාමිතික හැඩතල සමග මිශ්‍ර වී තිබේ. ඉස්ලාමීය බුමුතුරුණු කලාව අතිශයින් විශේෂිත ගුණයක් හිමිකර ගනී. මධ්‍යතන යුගයේ අවසන් භාගයේ සිට අරාබි ලෝකයෙන් සිදු කෙරුණු ප්‍රධාන අපනයන අතර බුමුතුරුණු පවතී. අරාබි සමාජ තුළ බුමුතුරුණු විවීම සාම්ප්‍රදායික ඥානයක් ලෙස පැවැත එයි. පිඟන් භාණ්ඩවල චිත්‍ර ඇඳීම ඉස්ලාමීය කලාවේ තවත් වැදගත් අවස්ථාවකි. ඉස්ලාම් සමාජය වෙත මෙම චිත්‍ර කලාව හිමි වන්නට ඇත්තේ චීන ජාතිකයන්ගෙන් බවට විශ්වාසයක් පවතී. පසුකාලීනව වීදුරු භාණ්ඩවල නොයෙකුත් චිත්‍ර සටහන් කර තැබීම ඉස්ලාමීය සමාජයේ දක්නට ලැබුණකි. මොන්ගෝලියානු ආක්‍රමණවලින් පසු ඉස්ලාමීය ලෝකයට මෙම චීන වීදුරු පින්තාරු කලාව පැමිණෙන්න ඇතැයි විශ්වාස කෙරේ. සියවස් කිහිපයක් ඇතුළත ඉස්ලාමීය ලෝකය තුළදී වීදුරු චිත්‍ර කලාව අනන්‍යතාවකින් යුතුව වර්ධනය විය. 16 වැනි සියවසේදී ඔටෝමන් අධිරාජ්‍යය ශක්තිමත්ව පැවැති අවධියේදී අරාබි වීදුරු භාණ්ඩ ස්වර්ණමය යුගයකට පැමිණියේය. ඉස්ලාම් රටවල් තුළ නිර්මාණය වූ වීදුරු භාණ්ඩ යුරේෂියා කලාපයේ පමණක් නොව යුරෝපය සහ චීනය තුළ ව්‍යාප්ත විය. ක්‍රිස්තු වර්ෂ අට සහ එකොළහ සියවස් අතර දී ඉස්ලාමීය වීදුරු භාණ්ඩ සුඛෝපභෝගී භාණ්ඩයක් ලෙස ප්‍රසිද්ධ විය. කෙසේ වෙතත් 12 වැනි සියවසෙන් පසු පර්සියාවේත්, මෙසපොතේමියාවේත් මෙම කලාව බිඳ වැටීමෙන් පසුව ඊජිප්තුවේ හා සිරියාවේ වර්ධනය විය.     ", "URL": "https://www.ada.lk/0/0/0-339994", "Category": "Opinion", "Parent URL": null}