{"Source": "Ada News", "Timestamp": "7 09 2018", "Headline": "අපරාදේ එච්චර දැඟලුවේ", "News Content": " 20 පාර්ලිමේන්තුවට මෙම මස මුල් සතියේ පාර්ලිමේන්තු සභාවාරයක් පැවැත්වීමට නියමිතව තිබූ අතර ජවිපෙ 20 වැනි සංශෝධනය පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට න්‍යාය පුස්තකයට ඇතුළත් වී ඇතිද යන්න සොයා බැලුවේ සුනිල් හඳුන්නෙත්ති මන්ත්‍රීවරයාය. එය පස්වැනිදා පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතව තිබූ අතර එය කළ යුතුව තිබුණේ විජිත හේරත් මන්ත්‍රීවරයාගේ පෞද්ගලික මන්ත්‍රී යෝජනාවක් ලෙසය. කෙසේ වෙතත් මන්ත්‍රීවරයා කොරියාවේ සිටි බැවින් සුනිල් හඳුන්නෙත්ති දුරකථනයෙන් ඔහු දැනුවත් කළ අතර එහිදී විජිත හේරත් කියා සිටියේ තමන් 04 වැනිදා අලුයම දිවයිනට පැමිණෙන බවයි. විජිත හේරත් විසින් සංශෝධනය පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමේ යෝජනාව සිදු කළ අතර පක්ෂ නායක අනුර දිසානායක එය ස්ථිර කළේය. සභානායකවරයාගේ ඉල්ලීමක් අනුව 20 වැනි සංශෝධනය ගැන විජිත හේරත් විසින් කෙටි හැඳින්වීමක්ද ඉදිරිපත් කරන ලදී. පසුව ජවිපෙ මන්ත්‍රී කණ්ඩායම සභාගැබෙන් පිටතට පැමිණි අතර සිය පළමු කඩඉම් ජයග්‍රහණය පිළිබඳ සතුට බෙදා ගත්හ. පසුව විජිත හේරත් පාර්ලිමේන්තුවේ පනත් අංශයට ගොස් කාර්ය මණ්ඩලයට සිය පක්ෂයේ ගෞරවනීය ස්තුතිය පුදකරන බවද කියා සිටියේය. ‘ මන්ත්‍රීතුමා අපිට ස්තුති කළාට ඔබතුමාට ස්තුතියි. මොකද අපේ කාර්ය භාරය මේ විදියට පැසසුමට ලක්වුණේ පළමුවැනි වතාවට. ඔබතුමාලගේ උත්සාහයට අපි සුභ පතනවා.” පනත් අංශයේ නිලධාරියෙක් කියා සිටියේය. මෛත්‍රී - අනුර සුහද කතාබහක එදිනම අනුර, විජිත, නලින්ද පාර්ලිමේන්තු පුස්තකාලයට ගියේ පුවත්පත් කියවීම සඳහාය. පුවත්පත් බලමින් සිටි අනුර දිසානායකට පුස්තකාල සේවකයෙකු අතින් සංඥා කරමින් විශේෂ අමුත්තෙක්ද පුවත්පත් බලන බව හැඟවීය. ජවිපෙ මන්ත්‍රීවරුන්ගේ අවධානය ඒ දෙසට යොමු විය. එම විශේෂ පුද්ගලයා වූයේ ජනාධිපතිවරයාය. ඔහු පාර්ලිමේන්තුවේ උත්සවයකට සහභාගිවීමට පැමිණ සිටියේය. අනුර දිසානායක මන්ත්‍රීවරයා ජනාධිපතිවරයා අසලට පැමිණ සුහද කතාබහක නිරත විය. මහින්ද රාජපක්ෂ කණ්ඩායමේ උද්ඝෝෂණය පිළිබඳවද මෙහිදී කතාව ඇදී ගියේය. ‘ හෙට වෙනකල් ඉන්නවා කිව්වට? ‍ෙමන්න කලින්ම කට්ටිය යනවා. මම දන්නවනේ එයාලගෙ වැඩ” ජනාධිපතිවරයා කියා සිටියේය. කෙසේ වුවත් ජනාධිපතිවරයා 20 වැනි සංශෝධනය පිළිබඳ කතා නොකර සිටීමට පරෙස්සම් විය.  දැනට ඔහොම කරගෙන යමුකො මෙවර පාර්ලිමේන්තු සැසිය ආරම්භයේදීම පාර්ලිමේන්තුව උණුසුම් වූයේ ඒකාබද්ධ විපක්ෂ මන්ත්‍රීවරැන් සභා ගැබට පැමිණ කළ උද්ඝෝෂණය නිසාය. පාර්ලිමේන්තුව ආරම්භ වී චාචික ප්‍රශ්න පිළිතුරු අවස්ථාව අතරේ මන්ත්‍රී මහින්ද රාජපක්ෂ සභාවට පැමිණියේ ඒකාද්ධ මන්ත්‍රීවරුන් කිහිපදෙනෙකු සමගිනි. සභාවට පැමිණි මහින්ද සභාගැබේ ඉදිරිපෙළ සිය  අසුනේ අසුන් ගත්තේ එම පේළියේම කොනක සිටින ජනතා විමුක්ති පෙරමුණේ නායක මන්ත්‍රී අනුරට අතින් සංඥා කරමිනි. සිනහමුසු මුහුණින් අනුර දෙස බැලූ මහින්ද සිය අසුනේ සිට මොනවදෝ කියන්නට විය. අනුරද සිනහවෙමින් මහින්දට පිළිතුරු දෙන්නට උත්සහ කළද සභාවේ කටයුතු නිසා  මහින්ද පැවසුයේ කුමක්දැයි අනුරට ඇසුණේ නැත. දෙදෙනා අතර අසුන් පහක පමණ පරතරයක් පැවතුණි. මහින්ද මහත්තයා කියපු දේ ඇහුනේ නැහැ යැයි අනුර කිව්වේ එය අතින්ද කර පෙන්වමිනි. එවිට මහින්ද සිය අසුනෙන් නැගී සිටියේ අනුරගේ අසුන ළඟට පැමිණීමටය. මහින්ද තමා අසලට පැමිණීම සුදුසු නොවන බව සිතූ අනුරද සිටි අසුනෙන් නැගී සිට මහින්ද දෙසට යන්නට විය. දෙදෙනාම එම අසුන් පේළිය මැදදී හමු වූ අතර, මහින්ද සිනහසෙමින් අනුරගේ පිටට තට්ටු කරමින් පැවසූයේ උද්ඝෝෂණය සමග එක්වන ලෙසය. ‘විපක්ෂයේ අපි උද්ගෝෂණ කරද්දී අපි හැමෝම එකතුවෙලා උද්ඝෝෂණ කරමු.  මේ සැරේ අපේ උද්ඝෝෂණයට එන්න පුළුවන්ද?’  මහින්ද අනුරගෙන් ඇසුවේය. අනුරද මහින්දට පිළිතුරු දුන්නේ සිනහමුසු මුහුණිනි.’දැනට ඔබතුමාලා කරගෙන යමු. පස්සේ බලමුකො අපි මොකද කරන්න ඕන කියලා’ යැයි අනුර පැවසීය. අනුරගේ පිළිතුරට මහින්ද සිනාසුනි. ‘හා හා බල බලා ඉඳල බැහැ. එන්න ඕන හරිද’ කියා කියූ මහින්ද පසුව අනුර සමග වැදගත් කතාවකට මුලපිරූ බවක් දිස්විය. දෙදෙනා රහසින් ඒ ගැන කතාකළ අතර පසුව සිනහමුසු මුහුණින්ම යළි සිය අසුන්වෙත ගොස් අසුන් ගත්හ. ජොන්ස්ටන් තනිවේ බදාදා පාර්ලිමේන්තුවේ ඒකාබද්ධ විපක්ෂය නියෝජනය කරන කිසිදු මන්ත්‍රීවරයෙක් සභාගැබට පැමිණියේ නැත.  බන්ධනාගාර ගතකළ මන්ත්‍රී ජොන්ස්ටන් පමණක් පාර්ලිමේන්තුවට පැමිණ සිටියේ ඔහුට පිටතට යෑමට අවසර නැති බැවිනි. අනෙකුත් සියල්ලෝම ජනබලයට ගොස් තිබුණි.  විපක්ෂය නියෝජනය කරන ජනතා විමුක්ති පෙරමුණ සහ දෙමළ සන්ධාන මන්ත්‍රීවරුන් පමණක් සභාගැබේ සිටි අතර ආණ්ඩු පක්ෂයේ මන්ත්‍රීවරුන්ද සියල්ලෝම පැමිණ නොතිබුණි මේ අතර බදාදා පාර්ලිමේන්තුවේ කල්තැබීමේ විවාදයක් නොපවත්වා ප්‍රධාන කටයුතු අවසානයේ පාර්ලිමේන්තුව බ්‍රහස්පතින්දා දක්වා කල්තැබීමට නියෝජ්‍ය කථානායකවරයා කටයුතු කළේය. අපි බලාගෙන ඉන්නේ බන්දේසියේ තියලා දෙන්න බදාදා උදෑසන එජාප 72 වැනි සංවත්සරයට සිරිකොතේ සූදානම නිරීක්ෂණය කළ මහලේකම් අකිල සමග රවිද එක්ව සිටියේය. ඒ මේ අත යමින් අවශ්‍ය උපදෙස් දීමෙන් අනතුරුව අකිල වාඩිවූයේ බදාදා සිරිකොත මාධ්‍ය හමුවටය. සංවත්සරය පිළිබඳ අදහස් දැක්වූ අකිලට %ජනබලය කොළඹට^ උද්ඝෝෂණය පිළිබඳ මාධ්‍යවේදීන්ගෙන් ප්‍රශ්න වැලකි. ‘අපි මේ බලාගෙන ඉන්නේ බන්දේසියේ තියලා මෙන්න ආණ්ඩුව කියලා භාර දෙන්න’ මඳ වේලාවක් සිනාසුණු අකිල සිනහව නවතා ගත නොහැකිවම අවසනදී කීය. ජනබල මෙහෙයුම දියත් වූ හැටි ඒකාබද්ධ විපක්ෂය සංවිධාන කළ ජනබලය කොළඹට උද්ඝෝෂණය සම්බන්ධයෙන් සාකච්ඡාවක් අඟහරුවාදා උදෑසන පැවැත්වුණේ ටොරින්ටන්හි පිහිටි නාමල්ගේ කාර්යාලයේදීය. ඩලස්, ප්‍රසන්න, නාමල්, මහින්දානන්ද, ෂෙහාන් ඇතුළු මන්ත්‍රීවරුන් පිරිසක් මෙම අවස්ථාවකට එක්ව සිටියහ. එතැනදී සාකච්ඡා කෙරුණේ උද්ඝෝෂණය පවත්වන තැන ගැනය. \"ලේක්හවුස් වටරවුම, ගෝ‍ල්ෆේස් එක, අරලියගහ මන්දිරය කියන තැන් තුන දැනට යෝජනා වෙලා තියෙනවා. අපි මේ ස්ථාන තුනෙන් එකක් ගැන තීන්දුවක් ගමු. හැබැයි තියෙන තැන කියන්න ඕනේ බදාදා දවල්ටයි. එහෙම නොවුණොත් ආණ්ඩුව මේ වැඩේ බ්ලොක් කරයි\" නාමල් පැවසීය. අනතුරුව මන්ත්‍රීවරුන් කතා කළේ උද්ඝෝෂණයට පැමිණෙන පෙළපාළි සම්බන්ධයෙනි. සියලු  දිස්ත්‍රික්කවල පෙළපාළි කොළඹට ඇතුළු වන සියලු මාර්ග ආවරණය කරමින් ආරම්භ කිරීමට සැලසුම් කෙරිණි. ඒ අනුව ප්‍රධාන මාර්ග පහක් ආවරණය වන පරිදි පෙළපාළි ආරම්භ කිරීම පිළිබඳ සැලසුම් ඉදිරිපත් කළේ නාමල්ය. උද්ඝෝෂණය වඩාත් සාර්ථක කරගැනීම සඳහා සංවිධාන කටයුතු එක් එක් මන්ත්‍රීවරුන්ට බෙදාදෙනු ලැබිණි. මහින්දානන්දට සහ ෂෙහාන්ට භාරවූයේ මාධ්‍ය සම්බන්ධීකරණයයි. ප්‍රසන්න ඇතුළු ගම්පහ දිස්ත්‍රික් මන්ත්‍රීවරුන්ට උද්ඝෝෂණයට පැමිණෙන ජනතාවට ආහාර ඇතුළු පහසුකම් සැපයීම භාර විය. තොරතුරු ලබාගැනීම සහ තොරතුරු ලබාදීම පැවරුණේ ඩලස් ඇතුළු පිරිසටය. \"අපි මේ උද්ඝෝෂණය කරන්න ඕනේ සාමකාමීවයි. මත්පැන්වලින් තොරව කරන්න පුළුවන් නම් ගොඩක් හොඳයි\" ඩලස් යෝජනා කළේය. \"අපි මේ අවුරුදු තුනේදි කරපු දේවල් සේරම අතිශයින් සාර්ථක වුණා. එදා අපි ආණ්ඩු කරද්දි විපක්ෂයේ හිටපු එක්සත් ජාතික පක්ෂය කරපු එකම දේ මාධ්‍ය සාකච්ඡා තියන එක විතරයි. හැබැයි අපි පාගමන්, පෙළපාළි, උද්ඝෝෂණ, ජනරැලි වගේ කරන්න පුළුවන් හැමදෙයක්ම කළා\" ප්‍රසන්න පැවසීය. \"ඒක ඇත්ත. අපේ ශක්තිය ආණ්ඩුවත් හොඳට දන්නවා. ඒ නිසයි ආණ්ඩුව බයවෙලා ඉන්නේ. ආණ්ඩුවට අපේ වැඩපිළිවෙළ කඩාකප්පල් කරන්න පොඩි ඉඩක්වත් තියන්න හොඳ නැහැ\" මහින්දානන්ද කීවේය. \"අද රටේ ජනමතය තියෙන්නේ අපටයි. ඒක අපි මේ උද්ඝෝෂණයෙන් තවත් තහවුරු කරන්න ඕනේ. රටේ විතරක් නෙමෙයි ලෝකෙම අවධානය යොමු වෙන විදියට වැඩේ කරමු\" නාමල් කීය. \"අපි තරුණ මන්ත්‍රීවරුන්ට භාරදෙනවා උද්ඝෝෂණය තියෙන තැන තීන්දු කරන්න. ඒක තීන්දු කරලා අපට කියන්න. අපි ඉතුරු වැඩ ටික කරන්නම්\" ඩලස් පැවසීය. \"අපි එදා රෑ සත්‍යග්‍රහයක් කරමු. මොකද මහින්ද රාජපක්ෂ මහත්තයා අපට උපදෙස් දීලා තියෙන්නේ පුළුවන් තරම් සාමකාමී විදියට මේක කරන්න කියලයි. ඒ හින්දා සත්‍යග්‍රහයක් කරමු\" නාමල් කළ යෝජනාවට සියලු දෙනාගේ අනුමැතිය හිමි විය. ඊට අමතරව එදින රාත්‍රිය පුරා කළ යුතු දේ සම්බන්ධයෙන්ද සාකච්ඡා කෙරිණි. තොවිල්, වීදි නාට්‍ය, හිටිවන කවි, විරිඳු යනාදිය සංවිධාන කිරීම ප්‍රසන්නට සහ ගාල්ලේ ක්‍රිෂාන්ත පුෂ්පකුමාරට පැවරුණි. එසේම උද්ඝෝෂණය දහවල් 12.00ට ආරම්භ කර රාත්‍රී 12.00ට අවසන් කිරීමටද තීන්දු කෙරිණි. පැය 12ක උද්ඝෝෂණයක් පැවැත්වීම වඩාත් සුදුසු බව එහිදී මන්ත්‍රීවරු තීරණය කළහ. එදින පාර්ලිමේන්තු දිනයක් වූ අතර ප්‍රසන්න ඒකාබද්ධයේ සියලු මන්ත්‍රීවරුන්ට ලිපි යවා තිබුණේ එදින 11.30ට පාර්ලිමේන්තුවේදී විශේෂ සාකච්ඡාවක් පැවැත්වෙන බැවින් ඊට නොවැරදීම සහභාගි වන ලෙසටය. ඒ අනුව ඒකාබද්ධ විපක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රීවරු දිනේෂ්ගේ ප්‍රධානත්වයෙන් රැස්වූහ. එතැනදීද උද්ඝෝෂණය සම්බන්ධයෙන් සාකච්ඡා කෙරිණි. \"ආණ්ඩුව හදන්නේ බස් ටික නවත්තලා අපේ වැඩේ කඩාකප්පල් කරන්නයි. බස් එකක් අනුමැතියක් නැතුව විශේෂ චාරිකා ගියොත් දඩයක් ගහන්න පුළුවන්. මම බස්නාහිර පළාත් ප්‍රවාහන ඇමැතිවරයා විදියට ඉන්නකොට තමයි ඔය ප්‍රඥප්තිය ගෙනාවේ. ඒකෙ තියෙන්නේ රුපියල් දාහක දඩයක් ගහන්න පුළුවන් කියලා විතරයි. බලපත්‍රය අහෝසි කරන්න අයිතියක් නැහැ. ආණ්ඩුව හදන්නේ බස් අයිතිකාරයෝ ටික බය කරන්නයි. මට ආරංචි වුණා බස් අයිතිකාරයන්ට පොලීසිය ලවා තර්ජනය කරලා තියෙනවයි කියලා\" ප්‍රසන්න පැවසීය. \"අපි ඕක ගැන කථානායකතුමාගෙන් ප්‍රශ්න කරමු\" දිනේෂ් යෝජනා කළේය. පාර්ලිමේන්තුව නිමවා පිටතට ආ ප්‍රසන්නට රංජිත් මද්දුමබණ්ඩාර ඇමැතිවරයා මුණගැසුණේය. \"ඔයා තමයි මේ හැම ගේමක්ම පස්සෙන් ඉන්නේ නේද?’  මද්දුම බණ්ඩාර එසේ ඇසුවේ පාර්ලිමේන්තුවේ දී ප්‍රසන්න නැගූ විරෝධතාව නිසාය. \"ඇමැතිතුමා දන්නවානේ අපේ ගේම් ගැන. මේවා දිනන ගේම් මිසක් පරදින ගේම් නෙමෙයි. අපි මේ ගේම ඉවර කරන්නේ තමුන්නාන්සේලාගේ ආණ්ඩුව ගෙදර යවලම තමයි\" ප්‍රසන්න පැවසීය. පාර්ලිමේන්තුවේ දී බන්දුල ගුණවර්ධන හා ඩී.වී. චානක එකට එනවිට ෂෙහාන්, පියල් ඇතුළු පිරිසට මුණගැසුණේය. \"ආ ඩී.වී. දැන් මාමත් එක්කම තමයි ගමන නේද? අපට ආරංචියි දැන් අඳින්නේ, හැසිරෙන්නෙත් මාම කියන විදියට කියලා\" ෂෙහාන් විහිළු ‍කළේ බන්දුල පෙන්වමිනි. \"දැන් ඉතින් අරලියගහ මන්දිරෙත් ඕනේ කෙනකුට වෙඩින් ගන්න වෙන් කරන්න පුළුවන්නේ. ඒකෙත් වාසිය මෙයාටම තමයි\" පියල් පැවසීය. \"ඉස්සර යූ.ඇන්.පිය මැරෙන්න හැදුවා අරලියගහ මන්දිරයේ දන්සල් දෙනවා කියලා. දැන් එයාලම ඒකේ මඟුල් නටනවා\" ෂෙහාන් කීවේය. එදින සවස ඒකාබද්ධ විපක්ෂයේ පක්ෂ නායකයන්ගේ හමුව විජේරාම පෙදෙසේ පිහිටි නිල නිවසේදී පැවැත්වුණේ මහින්දගේ ප්‍රධානත්වයෙනි. එතැනට පැමිණි නාමල් පක්ෂ නායකයන් හමුවේ ජනබලය කොළඹට උද්ඝෝෂණය සම්බන්ධයෙන් විශේෂ පැහැදිලි කිරීමක් කළේය. \"අපි මේ උද්ඝෝෂණය පුළුවන් තරම් සාමකාමීව කරන්න ඕනේ. ඒ වගේම කිසිම කෙනකුට හානියක් වෙන්න බැහැ. ආණ්ඩුව මේ උද්ඝෝෂණය කඩාකප්පල් කරන්න නොයෙක් දේවල් කරයි. ඒවා ගැනත් අවධානයෙන් ඉන්න ඕනේ. තරුණ මන්ත්‍රීවරුන්ට මේවා හොඳ අත්දැකීම්. මමත් තරුණ කාලේ ඉඳලම මේ වගේ වීදි සටන් කරපු කෙනෙක්. ඒවා අපට ගොඩක් උදව් වුණා මේ තැන්වලට එන්න. කිසි කෙනෙක්ගෙන් දෝෂයක් අහන්න බැරි වෙන්න මේක සංවිධානය කරන්න\" මහින්ද උපදෙස් දුන්නේය. අනතුරුව මහින්දගේ ප්‍රධානත්වයෙන් ඒකාබද්ධ විපක්ෂයේ පාර්ලිමේන්තු කණ්ඩායම රැස්විය. එතැනදීද නාමල් උද්ඝෝෂණය සම්බන්ධයෙන් මන්ත්‍රීවරුන්ට කරුණු පැහැදිලි කළේය. එසේම එක් එක් දිස්ත්‍රික්ක නියෝජනය කරන මන්ත්‍රීවරුන්ට පෙළපාළි ආරම්භ වන ස්ථාන, ගමන් මාර්ග ඇතුළත් ලිපිගොනු නාමල් බෙදා දුන්නේය. එතැනදී වාසු ඇසුවේ “‍දැන් කොහෙද උද්ඝෝෂණය තියෙන්නේ’ කියාය. නාමල් කීවේ ස්ථාන තුනක් සම්බන්ධයෙන් සාකච්ඡා කෙරමින් පවතින බවය. ඩලස් එතැනදී කීවේ තරුණ මන්ත්‍රීවරුන්ට ස්ථානය තීන්දු කිරීමේ බලය පවරා ඇති බවයි. මන්ත්‍රීවරුන් බහුතරය යෝජනා කළේ ලේක්හවුස් වටරවුමේදී උද්ඝෝෂණය පැවැත්විය යුතු බවය. මහින්දානන්ද සහ බන්දුල ඒ සම්බන්ධයෙන් අදහස් පළ කළෝය. \"උද්ඝෝෂණය අතරතුර ගැටුම් ඇති කරවන්න ආණ්ඩුව උත්සාහ කරනවා. මුජිබර් රහුමාන්ගේ පිරිසක් අපේ අය වගේ එවලා ගැටුමක් හදාගන්න තමයි උත්සාහ කරන්නේ. මේ අය හදන්නේ ජීවිතයක් බිලි අරගෙන හරි අපේ ගමන නතර කරන්නයි. අපි ඒවට අහුවෙන්න හොඳ නැහැ\" උදය කීවේය. \"එක්සත් ජාතික පක්ෂය ඉතිහාසය පුරාම කළේ මර්දනයෙන් ජනතා නැගිටීම් වළක්වපු එකයි. ඒ ගැන කුප්‍රකට අතීතයක් තමයි එක්සත් ජාතික පක්ෂයට තියෙන්නේන. මේ ගමන නතර කරන්න ඕනෙම තුච්ඡ වැඩක් කරන්න ඒ අය පසුබට වෙන්නේ නැහැ\" සුසිල් කීවේය. \"ආණ්ඩුව අපේ ගමන වළක්වන්න විවිධ ක්‍රියාමාර්ග ගනී. ඒවට ඉඩ තියන්න එපා. කිසිම රාජ්‍ය ආයතනයකට හානි කරන්න එපා. බලෙන් ඇතුළු වෙන්න යන්න එපා. අපේ මිනිස්සු පාලනය කරගෙන සාමකාමීව මේ වැඩේ කරන්න. අපට තියෙන්නේ ආණ්ඩු විරෝධයක්. ඒ ආණ්ඩු විරෝධයෙන් ජනතාවට හානියක් වෙන්න ඉඩ තියන්න එපා\" මහින්ද උපදෙස් දුන්නේය. උද්ඝෝෂණයට පෙරදා රාත්‍රියේ ප්‍රසන්නට දුරකථන ඇමතුම් මගින් දැනගන්නට ලැබුණේ උද්ඝෝෂණයට විවිධාකාර බාධා එල්ල වෙමින් තිබෙන බවය. අත්තනගල්ල ප්‍රදේශයේ මාර්ග හරහා කාණු කපා තිබිණි. එසේම තවත් තැන් කිහිපයකම කොඩිවැල් කපා දමා තිබිණි. ප්‍රසන්න ඒ ඒ ප්‍රදේශවල සංවිධායකවරුන් අමතා ඒවා යථා තත්ත්වයට පත් කරන්නට කටයුතු කළේය. බදාදා උදෑසන සිටම ඒකාබද්ධ විපක්ෂයේ මන්ත්‍රීවරු උද්ඝෝෂණය නිසා කාර්යබහුල වී  සිටියහ. නාමල්ගේ කාර්යාලයේ උද්ඝෝෂණයේ වෙනම මෙහෙයුම් කාර්යාලයක් ස්ථාපිත කර තිබිණි. එතැනට යාබද ස්ථානයකට එක්වූ රාජ්‍ය නිලධාරීන් කිහිපදෙනකු තමන්ගේ සබඳතා ‍උපයෝගි කරගෙන ආණ්ඩුව උද්ඝෝෂණය සම්බන්ධයෙන් ගන්නා පියවර පිළිබඳ විමසිල්ලෙන් සිටියහ. පෙළපාළියත් සමග ඉදිරියට යනවිට ප්‍රසන්නට පණිවුඩයක් ආවේ මහින්ද පිටකොටුව බෝධිය අසලට එන බවයි. ඒ වනවිටත් ජන ගඟක් ගලමින් තිබූ අතර, මහින්දට රියෙන් බැසීමට පැය භාගයක පමණ කාලයක් ගියේය. එතැන තිබුණු තදබදය කෙතරම්ද යත් කිහිප දෙනෙකුට ක්ලාන්තය සෑදුණි. ඒ අතර සුදර්ශනීද වූවාය. ඇගේ ආධාරකාරුවෝ වහාම ඇය එතැනින් පිටතට රැගෙන ගියහ. ආගමික වතාවත්වල නිරතවීමෙන් අනතුරුව මහින්ද පාගමනින් යන්නට උත්සාහ කළද ආරක්ෂකයන් මෙන්ම මන්ත්‍රීවරුන්ද ඊට කැමති වුණේ නැත. සෙනඟද කෑගසමින් කීවේ මහින්දට වාහනයට නගින ලෙසය. අනතුරුව වහලය විවෘත කළ හැකි රියක නැගී මහින්ද කොටුව දෙසට ආවේය. රාත්‍රී 7.00ට සත්‍යග්‍රහය ආරම්භ කරමින් මහින්ද පළමුවෙන් පාරෙහි හිඳ ගත්තේය. අනතුරුව සියලු දෙනා බිම ඉඳගෙන පැයක පමණ කාලයක් සත්‍යග්‍රහයේ නිරත වූහ. එදින රාත්‍රියේ ශබ්දවාහිනී සහ වේදිකා සපයා තිබුණේ දොම්පේ සහ බියගම ආසනවලිනි. කතා කරගත් පරිදිම තොවිලය, පන්දම් පාලිය, විරිඳු, හිටිවන කවි ආදියෙන් පිරිස රසගැන්විණ. ඒ අතර මන්ත්‍රීවරුන් කතාබහ කරමින් සිටියේ උද්ඝෝෂණයේ සාර්ථකත්වය ගැනය. බොහෝදෙනා කීවේ හිතුවාටත් වඩා සාර්ථක උද්ඝෝෂණයක් පැවැත්වීමට හැකි වූ බවයි. ඒ සම්බන්ධයෙන් තරුණ මන්ත්‍රීවරුන්ට ප්‍රශංසා කෙරිණි. මන්ත්‍රීවරුන් අතරට පැමිණි ආධාරකරුවෙක් පිරිසට කඩල දුන්නේය. ඒ වනවිට පවිත්‍රා සිටියේ චුයින්ගමයක් හපමිනි. පවිත්‍රාට එක හක්කක චුයින්ගම් තබාගෙන අනෙක් හක්කෙන් කඩල කන හැටි කියා දුන්නේ බන්දුලය. බන්දුල පවිත්‍රාගෙන් චුයින්ගමයක් ඉල්ලාගෙන එය ප්‍රායෝගිකව කර පෙන්වූයේ පිරිස සිනාගන්වමිනි. \"ආණ්ඩුව හෙල්ලිලා ගියේ මේ වැඩෙන්. ජනාධිපතිවරයටයි, අගමැතිවරයටයි අද නම් නින්ද යන එකකුත් නැහැ\" ප්‍රසන්න පැවසීය. \"වසර 516කට පස්සේ තමයි මේ වගේ දීර්ඝ උද්ඝෝෂණයක් පැවැත්විලා තියෙන්නේ. වැඩිම සෙනඟක් ආපු, වැඩිම කාලයක් තිබ්බ, ආණ්ඩුව වැඩියෙන්ම බය වෙච්ච උද්ඝෝෂණය තමයි මේක\" ඩලස් පැවසීය. රාත්‍රී 12.00ට උද්ඝෝෂණය නිමා වූ අතර, උද්ඝෝෂණයට සම්බන්ධ වූ පිරිස්ම අවට ප්‍රදේශ අතුගා පිරිසුදු කළේ කාටත් ආදර්ශයක් දෙමිනි. මන්ත්‍රීවරුන්ද ඊට දායක වූයේ \"මේවා අපේ ගෝඨාභය මහත්තයා කැපවීමෙන් හදපු දේවල්. අපි ඒවා ආරක්ෂා කරන්න ඕනේ\" කියමිනි. කන්දක් විලිලා මී පැටියෙක් වැදීම පසුදින එනම් බ්‍රහස්පතින්දා %ජන බලය කොළඹට^ ගැන නානාප්‍රකාරයෙන් කතා කියැවෙද්දී එක්සත් ජාතික පක්ෂයේ 72 වැනි සංවත්සරයේදී කොළඹට පැමිණි ජන බලය ගැන ඇසුණේ හොඳ හොඳ කතාය. ආරම්භය රවිගෙනි. ‘පොහොට්ටුව නොපිපීම පරවුණා. පසුගිය සතියේ අපට සද්ද කරලා පොදු විපක්ෂය කන්දක් විලිලා මී පැටියෙක් විතරයි වැදුවේ. හයිබ්‍රිඩ් පොහොට්ටුවක් හදන්න යනකොට මෙහෙම තමයි වෙන්නේ. සල්ලි දීලා ජනතාව කොළඹට ගෙනල්ලා නොමඟ යැව්වා. නමුත් අපි එහෙම නෙවෙයි. එක්සත් ජාතික පක්ෂය දරදිය ඇද්ද අලියාම තමයි පෙරහරේ ගෙනියන්නේ’ බැසිල් මාමාට විතරයි පුළුවන් අනතුරුව ජනබලය ගැන අදහස ජාතික සංවිධායක නවින්ගේය. ‘%ජනබලය කොළඹට^ අන්තිමට පුස්සක් වුණා. 30,000 - 40,000ක්වත් ගේන්න නාමල් බේබිට බැරි වුණා. බැසිල් මාමාට විතරයි පොහොට්ටුව ශක්තිමත් කරන්න පුළුවන්. එක්සත් ජාතික පක්ෂය සංවර්ධනය කරන්නේ පහළ සිට උඩටයි. අපේ පක්ෂය නායකයන් පහළ ඉඳලා උඩට ගේනකොට මහින්ද රාජපක්ෂ තමන්ගේ පුංචි බබාව උඩ ඉඳලා පහළට ගේනවා. බැරි වෙලාවත් මේ සෙට් එක බලයට ආවොත් රට ලේ විලක් වෙනවා’  මේ ජනබලය ගැන අකිලගේ අදහස්ය. ‘ඊයේ දියවෙලා ගිය පොහොට්ටුව ජන බලය කොළඹට ගේන්න කලින් කිව්වෙ කොළඹ වටළලා ආණ්ඩුව පෙරළෙනකන් කඳවුරු බඳිනවා කියලා. මුලින්ම කොටුව කිව්වා. පස්සේ ටවුන් හෝල් කිව්වා. අන්තිමේ වටකෙරුවේ ලේක්හවුස් වටරවුමයි. තව ටිකක් ගියා නම් ආමර් ස්ට්‍රීට් යන්න තිබුණා. 12 වෙනකොට බංකොළොත්. ගෙදර ගියා පරාජිත ලීලාවෙන්’ නාමල්ට තිබුණේ අන්තරේ උපදෙස් ගන්න සභාපති කබීර් හෂීම් උත්සව සභාව අමතමින් මන්ත්‍රී නාමල්ට දුන්නේ වෙනස්ම උපදෙසකි. ඒ %ජනබලය^ සංවිධානය කිරීමට ප්‍රථම අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බලමණ්ඩලයේ උපදෙස් ගත්තා නම් වඩා යෝග්‍ය වනු ඇති බවයි. ‘වසර 20ක් ආණ්ඩුවේ ඉද්දි මිනිසුන්ගේ ප්‍රශ්න නියෝජනය නොකරපු අයයි මේ උද්ඝෝෂණ කළේ. නාමල් බේබිටත් ඔතනදි පොඩි හයියක් ගන්න උත්සාහ දරන්න තිබුණා. එයා රුසියාවෙන් විශේෂඥ කණ්ඩායමක් ගෙනල්ලා තමයි මේක සැලසුම් කරන්නේ. එයා ලංකාවේ විශ්වවිද්‍යාලයකටවත් ගිහිල්ලා තිබුණා නම්, අර අන්තරේ ඉන්න ශිෂ්‍යයන්ගෙන්වත් අහලා තිබුණා නම් උද්ඝෝෂණයක් කරන්නේ කොහොමද කියලා ඒකෙන්වත් ඉගෙන ගන්න තිබුණා. අපරාදේ... ‘ චයිනීස්, ජැපනීස්, ඉන්දියන් සංවත්සරයේදී එක්සත් ජාතික පාක්ෂිකයන්ගේ උණුසුම්ම ප්‍රතිචාර තිබුණේ නියෝජ්‍ය නායක සජිත්ටය. එය කෙතරම් උණුස්ම් වීද කියතොත් සභාව ඇමතීමට වේදිකාවට නැඟි සජිත්ට සිය කතාව ආරම්භ කිරීමට විනාඩි කිහිපයක් බලා සිටීමටද සිදුවිය. ප්‍රීති ඝෝෂා අවසන සජිත් සිය අදහස් දැක්වීය. ‘හැන්දක් තියෙන කාලේ දුප්පතාට, ගොවියාට, ධීවරයාට බෙදන්න ඕනේ. රීති, කොන්දේසි සේරම ඉරලා පාක්ෂිකයා සුවපත් කරන්න අගමැතිතුමා මේ වනවිටත් පිඹුරුපත් සකස් කරමින් ඉන්නවා. මම අනාවැකි කිව්වා %ජනබලය කොළඹට^ අරක්කු, කසිප්පු, බුරියානි කෝලමක් වෙනවා කියලා. මම කියපු දේ නොම්බර එකෙන්ම හරි. හෝරාව, නැකත, පක්ෂියා රජ වෙනවාද? නීච වෙන්නේ මොන වෙලාවටද? හොයලා බලලයි මම අනාවැකිය කිව්වේ. පොහොට්ටුවේ තොවිල් නාඩගමක්, විකාර කෝලමක්  ඊයේ රටට ඉදිරිපත් කළා. රටට හෙටක් කියලා මහින්ද මහත්තයා පුතාට හෙටක් හදන්න හැදුවේ. කවුරුත් දැක්කද ආපු අයගේ සුභසාධනය ගැන සංවිධායකවරු හොයලා බැලුවා? උද්ඝෝෂණයෙන් මීටර 500කට එහා තරු පහේ, තරු හතේ හෝටල්වල ඒ අය හිටියේ. බබා ඇතුළු කට්ටිය චයිනීස්, ජැපනීස්, ඉන්දියන් ගහලා පුංචි ජන කොට්ඨාසයට ආමන්ත්‍රණය කරනවා. ඒ කාලේ කාපු කෑමත් එක්ක රහ වැටිලා තාමත්’ හරින්ගේ පැතුම සංවත්සර සභාවේ අවසන් කතාව සිදු කරමින් එක්සත් ජාතික පක්ෂයේ මාධ්‍ය ප්‍රකාශක හරින් පෙන්වා දුන්නේ ඒකාබද්ධ ජන බලයේ බීමතින් වැටී සිටි පුද්ගලයන් රෝහල්ගත කරන ලද්දේ ඒකාබද්ධයේ මඩ ප්‍රහාර මැද ඇමති හර්ෂ ඇරඹූ සුවසැරිය ගිලන් රථවලින් බවයි. මාධ්‍ය හරහා ශීඝ්‍රයෙන් ප්‍රචාරය වන එම දර්ශන උදය ගම්මන්පිලට පෙන්වන්නට ඇත්නම් තමාට බොහෝ සතුටක් ගෙන දෙන බවද ඔහු කීය. ජනපතිගේ පිළිතුර ජනබලය කොළඹට පැමිණි දිනට පසුදා උදෑසනින්ම ජනපති මෛත්‍රීට හමු වූයේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහ ඇමතිවරයෙකි. ‘සර්.., මොකද හිතන්නේ ඊයේ උද්ඝෝෂණය ගැන..?’ කට කොණකින් සිනාසුණු මෛත්‍රී කෙටියෙන් කීවේ, ‘මාස ගාණක් තිස්සෙ අපරාදේ එච්චර දැඟලුවේ... ‘ යනුවෙනි.  ", "URL": "https://www.ada.lk/0/0/0-340083", "Category": "Opinion", "Parent URL": null}