{"Source": "Ada News", "Timestamp": "10 09 2018", "Headline": "ඉතිහාසයට සම්බන්ධ වැදගත් සිදුවීම් ගණනාවක් සිදු වූ සංගමුව මහා විහාරය", "News Content": " දිවයිනෙහි ඉතිහාසය පුරා විවිධ කාලපරිච්ඡේදවලදී  ලක්දිව බුදු සමයෙහි ඉතිහාසයට ද දේශපාලනික හා සාමාජික ඉතිහාසයට සම්බන්ධ වූ ඉතා වැදගත් සිදුවීම් ගණනාවක්ම සංගමුව මහා විහාරයේදී සිදු විය.  12 වැනි සියවසේ දෙවැනි ගජබාහු සහ පළමුවැනි පරාක්‍රමබාහු අතර සිදුවූ සමගි සන්ධානය පිහිටුවා ඇත්තේ ‍මෙම විහාරයෙහි බව චූලවංශ‍යේ සඳහන් වෙයි.\nමෙම විහාරය පැරණි යුගයේ කල්ලක මහා විහාරය, කල්ලක ලෙන, කළු මහවෙහෙර, කාලවේල විහාරය ලෙස ද හඳුන්වා ඇති බව ද සඳහන් වෙයි. \nකුරුණෑගල - දඹුල්ල මාර්ගයේ ගොකරැල්ල නගරය පසුකර ඇති දොළොස්දාහ හන්දියෙන් දකුණට ඇති මාර්ගයේ සැතපුම් දෙකහමාරක් පමණ ගිය විට මැද්ද කැටිය වැව ආසන්නයේ මෙම විහාරය පිහිටා තිබේ.   මෙම විහාර ස්ථානයේ ක්‍රි.පූ. අවධියට අයත් පූර්ව බ්‍රාහ්මී ලෙන් ලිපි සහිත ගල්ලෙන් සමන්විතයි. දොළොස් වැනි   සියවස තෙක් ලියවුණු ගිරිලිපි වලින් යුතු විශාල ප්‍රදේශයක පැතුරුණු නෂ්ටාවශේෂ දක්නට තිබේ. දැනට කටාරම් කොටා ඇති ගල්ලෙන් දහතුනක් සොයා ගෙන ඇත.  සද්ධාතිස්ස රජු විසින් මෙම ස්ථානයේ තිබූ ගල් ගුහාවක් විහාර ස්ථානයක් බවට පත් කර ඇති බවට ජනප්‍රවාදයේ පැවසෙයි. සංගමු මහා විහාරය පර්වත හයකින් වට වූ ස්ථානයකි. එහි විහාර කන්ද යනුවෙන් හඳුන්වනු ලබන කන්දේ දැනට වැඳුම් කරන විහාර මන්දිරය ඉදිකර ඇති අතර එය මහනුවර යුගයට අයත් බවට සඳහන්ය. දොළොස් වැනි සියවසේ දෙවැනි ගජබාහු සහ පළමුවැනි පරාක්‍රමබාහු අතර සිදුවූ සමගි සන්ධාන සාම  ගිවිසුම මණ්ඩලගිරි විහාරයේ පාෂාණ පිට්ඨියක  (ගල්පිටක) කොටවනු ලැබූ බව වුලවංශයේ සඳහන් වෙයි. මෙම විහාරස්ථානයට යෑමට හා පැරණි  මාර්ගය තිබී ඇත්තේ ගල්තලාව මතිනි.  එදා විහාර ස්ථානයට නැගීමට ගලින් කොටා ගල් පඩි ඉදි කර තිබී ඇති බවට සඳහන්ය.\nතවද මහා වංශයේ 70 වැනි පරිච්ජේදයේ මානාභරණ ගජබාහු හා පැරකුම් රජවරුන් අතර හටගත් ගැටුම් පිළිබඳ විස්තර කර තිබේ. මෙයට අමතරව බ්‍රාහ්මීය අක්ෂරවලින් ලියා ඇති තවත් සෙල් ලිපියක්ද එහි පිහිටා ඇත.  මෙහි වත්මන් විහාරාධිපතිව වැඩ වසන අලුත්ගම මංගල ස්වාමින් වහන්සේ වර්තමානයේ විහාරය පත්ව  ඇති තත්ත්වය පිළිබඳ අදහස් දක්වමින් මෙසේ පවසා සිටියහ. \n මෙම විහාරස්ථානයේ ඇති පහළ මළුවේ චෛත්‍යයක් ඇතත් අද වනවිට  එය ගරා වැටී පවතිනවා. පුරාවිද්‍යා දෙපාර්තමේන්තුව යටතේ පාලනය වන නිසා නිතරම මෙම චෛත්‍ය ශුද්ධ පවිත්‍ර කිරීම සිදු කෙරෙනවා. වෙනත් චෛත්‍යයක් නොමැති නිසා ප්‍රදේශයේ ජනතාව ගරා වැටී ඇති චෛත්‍යයට වන්දනාමාන කරනවා. පැරණි බෝධි වහන්සේගේ වට බැම්ම කඩාවැටිලා. මෙම භුමියේ සෑම තැනම පැරණි නටබුන් තියෙනවා. ඒවා පුරාවිද්‍යා දෙපාර්තමේන්තුව මගින් කැණිම් කර නැහැ. විහාර මන්දිරය කන්දක් උඩ තමයි පිහිටා තියෙන්නේ. එහි තියෙන පැරණි චිත්‍ර විනාශයට ලක් වෙලා. විහාරයට නුදුරු ගල් පොත්තේ පිහිටි දිය පොකුණ කිසිම නියං සමයක සිඳීමකට ලක් වෙන්නේ නැහැ.  පොකුණට යාබද ගල්තලාවේ ඊතලයක් සහ දුන්නක සංකේතයක් දක්නට තියෙනවා.  පුරාවිද්‍යා දෙපාර්තමේන්තුව මගින් ඓතිහාසික වැදගත්කමක් ඇති මෙම විහාරස්ථානයේ පුරාවස්තු පිළිබඳ අවධානය යොමු කරන ලෙස දායක සභාව වෙනුවෙන් ඉල්ලා සිටිනවා. (කැලණිය විශ්වවිද්‍යාලයේ සිංහල අධ්‍යයනාංශයේ මහාචාර්ය එම්.ඩබ්ලිව්. චමල් වි‍ෙජ්රත්න මහතාගේ මලියදේව රහතන් වහන්සේ වැඩ විසූ මණ්ඩලාරාම මහා විහාරය කෘතියෙන් ඇතැම් තොරතුරු උපුටා ගැණිනි)    ", "URL": "https://www.ada.lk/0/0/0-340159", "Category": "Religion", "Parent URL": null}