{"Source": "Ada News", "Timestamp": "11 09 2018", "Headline": "සංචාරක සමයක් සංකල්පය දේශීය සංචාරක කර්මාන්තයට අහිතකරයි", "News Content": "ශ්‍රී ලංකාවට 'සංචාරක සමයක්' (Tourist Season) නමින් සංකල්පයක් හඳුන්වාදීම තුළින් විදෙස් සංචාරක මෙහෙයුම්කරුවන්ට වාසි සැලසුණද, ඉන් දේශීය සංචාරක කර්මාන්තයට අහිතකර බලපෑමක් ඇතිකර තිබෙන බව ශ්‍රී ලංකාවේ සංචාරක කර්මාන්තයේ ප්‍රවර්ධකයන් සහ ආයෝජකයන් මුහුණදෙන ගැටලු පිළිබඳ නවතම සමීක්ෂණ වාර්තාවක් පවසයි. ශ්‍රී ලංකාවේ ක්‍රියත්මක වාණිජ නොවන රාජ්‍ය සහයෝගීතා සංවිධානයක් ලෙස කටුයතු කරන ඒෂියන් ජර්මන් ස්පෝට්ස් එක්ස්චේන්ජ් ප්‍රෝග්‍රෑම් (AGSEP) සංවිධානය විසින් සිදුකළ සමීක්ෂණයෙන් මෙම තොරතුරු අනාවරණය කරගෙන ඇති බව එම සංවිධානයේ නිර්මාතෘ සහ ප්‍රධාන විධායක නිලධාරී ඩීට්මර් ඩෝරින් විසින් ඊයේ (11දා) කොළඹදී පැවති මාධ්‍ය හමුවකදී අනාවරණය කරන ලදී. සංචාරක අමාත්‍යාංශය හා එක්ව AGSEP විසින් මෑතකදී ක්‍රියාත්මක කළ විද්‍යාත්මක පර්යේෂණයක කොටසක් ලෙස ප්‍රශ්නාවලි 1,000ක්, විවිධ රටවල් 60කින් මෙරටට පැමිණි සංචාරකයන් අතර බෙදාදෙමින් මෙම සමික්ෂණය සිදුකර තිබේ. එහිදී, බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපළ පිටවීමේ පර්යන්තයේදී මෙසේ විදෙස් සංචාරකයන්ට ප්‍රශ්නාවලි ලබාදී ඇත. එහිදී, ඔවුන් ශ්‍රී ලංකාවේ ගතකළ කාලය මෙන්ම, ඔවුන්ගේ පසුබිම පිළිබඳවත්, ඔවුන් මෙරට සංචාරය කිරීමට හේතු සහ අරමුණු ගැනත් තොරතුරු අපේක්ෂා කර තිබේ. එමෙන්ම, දේශීය ජනතාව පිළිබඳ ඔවුන් තුළ ඇති ආකල්පය, විශේෂයෙන්ම සංචාරක සමයෙන් බාහිරව ශ්‍රී ලංකාවට පැමිණීමේදී ලැබූ අත්දැකීම් පිළිබඳවත් (ගාස්තු සහ කාලගුණය ආදී වශයෙන්) ගමනාන්තයක් ලෙස ශ්‍රී ලංකාව තුළ සංචාරකයන්ට ඇති ආරක්ෂාව පිළිබඳවත් විස්තරාත්මක තොරතුරු ලබාගැනීමක් සිදුවූ බව ඩෝරින් පවසයි. මෙම සමීක්ෂණයට දායක වූවන්ගෙන් 57%ක්ම කාන්තාවන් වූ බවත්, 43%ක් පිරිමි පාර්ශ්වය බවත් සඳහන් වේ. ඒ අතර, එංගලන්තය, ඔස්ට්‍රේලියාව, චීනය සහ ජර්මනිය ආදී රටවලින් පැමිණි සංචාරකයන් වූ බව කරුණු ගෙනහැර දැක්වීය. ඩෝරින් පෙන්වා දෙන ආකාරයට මෙම සංචාරකයන් අතුරින් 80%ක්ම ප්‍රකාශ කර ඇත්තේ ශ්‍රී ලංකාවේ පිළිගත් සංචාරක සමයෙන් බැහැරව (Off Season) මෝසම් කාලගුණය පවතින කාලයක පැමිණියද කිසිදු අතෘප්තකර අත්දැකීමකට ඔවුන්ට මුහුණදීමට සිදු නොවූ බවකි. එම සාධක මත පදනම්ව මෙම අධ්‍යයන වාර්තාවෙන් අවධාරණය කර ඇත්තේ අසාධාරණ සහ හානිදායක ලෙස 'සංචාරක සමයක්' නම් වූ සංකල්පයක් හඳුන්වාදීම තුළින් විදෙස් සංචාරක මෙහෙයුම්කරුවන්ට වාසි සැලසුණද, එය දේශීය සංචාරක කර්මාන්තයට අහිතකරව බලපා ඇති බවයි. සමස්තයක් ලෙස සංචාරකයන් මෙම කාලය තුළ සතුටින් ශ්‍රී ලංකාවේ රැඳී සිට ඇති බව සමීඛ්ෂණයෙන් හෙළි වී තිබේ. සංචාරකයන්ගෙන් 96%ක් සුහද ආගන්තුක සත්කාරයක් අත්විඳ ඇති බවත්, 84%කට දේශීය ජනතාව සමග සබඳතා ගොඩනගා ගැනීමට හැකිවී ඇති බවත් ඉන් පෙන්වා දී ඇත. එමෙන්ම, තවත් 80%ක් දේශීය ජනතාවගේ හිතමිතුරු, සහයෝගී මෙන්ම, විවෘත මනස පිළිබඳ ප්‍රශංසා මුඛයෙන් අදහස් දක්වා ඇති බවද මින් කරුණු හෙළි කර තිබේ. මෙම සමීක්ෂණයට සහභාගී වූ සංචාරකයන් අතර ශ්‍රී ලංකාවේ ස්වභාව සෞන්දර්යයද විශේෂයෙන් ඇගයීමකට ලක්ව තිබීම විශේෂත්වයක් බවත්, ඔවුන්ගෙන් 90%ක් දෙනා මෙරට ස්වභාව සෞන්දර්යය 'සැබෑ චමත්කාරය' ලෙස අර්ථ දක්වා ඇති බවත් ඩෝරින් සඳහන් කරයි. කෙසේ වෙතත්, සෙසු ජනප්‍රිය ආසියානු සංචාරක ගමනාන්ත හා සසඳමින් මෙම සමීක්ෂණ වාර්තාව පෙන්වා දී ඇත්තේ ශ්‍රී ලංකාව අවම කාර්ය සාධනයක් පෙන්නුම් කරන ගමනාන්තයක් බවයි. විශේෂයෙන්ම, තායිලන්තය සහ මැලේසියාව යන ආසියාතික රටවල් පිළිවෙලින් මිලියන 35ක් සහ මිලියන 26ක් බැගින් වූ වාර්ෂික සංචාරක පැමිණීම් සංඛ්‍යාවක් වාර්තා කරන බවත්, වියට්නාමය මිලියන 10ක්ද, පිලිපීනය මිලියන 5ක්ද, ලාඕසය මිලියන 3ක්ද බැගින් සංචාරකයන් ගෙන්වා ගනිද්දී ශ්‍රී ලංකාවේ වාර්ෂික සංචාරක ගලනය මිලියන 2ක් පමණ බවද එහි පෙන්වා දී ඇත. උදාහරණයකට අනුව තායිලන්තයේ 'පටායා' නගරය විවිධ ඉසව් සහ ක්‍රීඩා වැඩසටහන් සංවිධානය කිරීම තුළින් 2007 සිට 2015 කාලසීමාව තුළ තම නගරයට පැමිණෙන වාර්ෂික සංචාරක සංඛ්‍යාව මිලියන 6.2 සිට මිලියන 9.2ක් දක්වා වර්ධනය කරගැනීමට සමත් වී තිබේ. ඒ අයුරින්ම, විදෙස් ආයෝජකයන් සමග අන්‍යෝන්‍ය ක්‍රීඩා හුවමාරු වැඩසටහන් ඇරඹීම තුළින් ශ්‍රී ලංකාවටද තම සංචාරක පැමිණීම් වර්ධනය කරගැනීමේ අවස්ථාවක් පවතින බවද එම සමීක්ෂණ වාර්තාව කරුණු දක්වා ඇත. ඊට අමතරව, ප්‍රචාරණ වැය ශීර්ෂය සහ වාර්ෂික සංචාරක පැමිණීම් අතර දැඩි සම්බන්ධය පිළිබඳවද වාර්තාවෙන් තොරතුරු පෙන්වා දී තිබේ. වියට්නාමය, මැලේසියාව වැනි රටවල් සංචාරක ප්‍රවර්ධනයට නිර්ලෝභී ප්‍රචාරණ වැය ශීර්ෂ ලබාදී තිබියදීත් ශ්‍රී ලංකාවේ එම වැය ප්‍රමාණය ඉතා අවම මට්ටමක පවතින බවද එහි සඳහන් යැයි ඩෝරින් පවසයි. රටක දළ දේශීය නිෂ්පාදිතයෙහිලා එරට සංචාරක ක්ෂේත්‍රයේ දායකත්වයේ ඇති වැදගත්කම අවධාරණය කරමින්, 2014 ගෝලීය සංචාරක කවුන්සිල වාර්තාව උපුටා දක්වන AGSEP ප්‍රකාශ කර ඇත්තේ සංචාරක කර්මාන්තයෙන් 11.1%ක දළ දේශීය නිෂ්පාදිතයේ දායකත්වයක් ලබන ශ්‍රී ලංකාව, ගෝලීය මට්ටමේ 73 වැනි ස්ථානයේ පසුවන බවය. මෙම වාර්තාව මගින් ශ්‍රී ලංකාව සහ වියට්නාමය සංසන්ධනය කරමින් දෙරටෙහිම සංචාරක කර්මාන්තයේ දියුණුව වෙනුවෙන් පවතින පසුබිම සහ වටපිටාවේ සමානාත්මතාව ඉස්මතු කර පෙන්වා දුන්නත්, සංචාරක පැමිණීම් අතින් ශ්‍රී ලංකාව වියට්නාමයට වඩා බොහෝ පිටුපසින් සිටින බවද පෙන්වා දී තිබේ. ඒ අනුව, සංචාරක පැමිණීම්වල වර්ධනය, දළ දේශීය නිෂ්පාදිතයට සංචාරක කර්මාන්තයෙන් ලැබෙන දායක්තවය ධනාත්මකව සහ සෘජුව වර්ධනය කරනු ඇතැයි යන්න AGSEP වැඩිදුරටත් පෙන්වා දෙයි. ශ්‍රී ලංකාවේ සංචාරක කර්මාන්තයේ සහ සංචාරක පැමිණීම්වල දියුණුව වෙනුවෙන් ස්මාට් අලෙවිකරණ විසඳුම් පිළිබඳවද AGSEP අදහස් දක්වයි. ඒ හරහා ශ්‍රී ලංකාවේ ප්‍රතිරූපය යළි ගොඩනංවමින්, එය වසරේ මාස 12 පුරාම සංචරණයට හිතැති ගමනාන්තයක් ලෙස ඉහළට ඔසවා තැබීමට යෝජනා කරයි. එමෙන්ම, මෙරට ස්වභාව සෞන්දර්යය, වනජීවී සුන්දරත්වය හා ශ්‍රී ලාංකේය සිනහව එකට මුසුකර ජාත්‍යන්තරයට ඉදිරිපත් කිරීමේ වැදගත්කමද මෙම වාර්තාව තුළින් AGSEP පෙන්වා දී ඇත. ඊට අමතරව, බෝට්ටු සහ යාත්‍රා හරහා නාවුක සංචරණ ක්ෂේත්‍රය වැඩිදියුණු කිරීමටත්, විශ්‍රාම ගැනීමට සුදුසු ගමනාන්තයක් ලෙස ශ්‍රී ලංකාව ප්‍රකට කිරීමටත් AGSEP යෝජනා කර ඇති අතර, මෙම අධ්‍යයන වාර්තාව ඉතා නුදුරේදීම ප්‍රකාශයට පත්කිරීමට නියමිත බවද ඩෝරින් පවසා සිටියි. පිළිගත් වාණිජ නොවන රාජ්‍ය සහයෝගී සංවිධානයක් ලෙස කටයුතු කරන AGSEP සංවිධානය පසුගිය කාලය පුරාවට සිය පර්යේෂණ සහ විද්‍යාත්මක අධ්‍යයන කාර්යයන් තුළින් ලබාගන්නා නිරීක්ෂණ හරහා මෙරට සංවර්ධනය සඳහා සහාය දක්වා ඇති බවද හෙතෙම වැඩිදුරටත් සඳහන් කරයි.   ", "URL": "https://www.ada.lk/0/0/0-340239", "Category": "Business", "Parent URL": null}