{"Source": "Ada News", "Timestamp": "12 09 2018", "Headline": "බල්ලෙකුට  කන්න බැරි කජු", "News Content": " නේපාලයේ ඉඳන් මම ලංකාවට එනකොට ගුවන් යානයේදී කජු පීරිසියක් මට දුන්නා. බල්ලෙකුට කන්න බෑ. අපේ රටේ වගා කළ හැකි බෝග වර්ග ආනයනය කරන එක නතර කරන්න කටයුතු කරන්න* මේ ජනාධිපතිතුමා පසුගියදා කළ ප්‍රකාශයයි. ජනාධිපතිතුමා කියපු කතාව මසුරන්ය. නමුත් ගැටලුව තිබෙන්නේ එය ක්‍රියාත්මක නොවීමයි.  ලංකාව යනු කෘෂිකාර්මික රටකි. එය අමතක කිරීමට බැරිය. එදා රජ දරුවන් මින්නේරිය, පරාක්‍රම සමුද්‍රය, කලා වැව වගේ මහා වැව් කරවීය. ඒ කෘෂිකාර්මික උන්නතිය උදෙසාය. &මඩ සෝදාගත් කල ගොවියා රජකමට සුදුසුය* යනුවෙන් කියමනක් තිබුණත් එය වලංගු අතීතයට පමණය. වර්තමානයේ ගොවියා ඉන්නේ දැඩි පීඩාවෙන්ය.  ණය ටික ගෙවා ගන්න බැරිව, පොහොර ටික, බීජ ටික නැතිව අද ගොවියා යන්නේ හොම්බෙන්ය. ඒ අද වන තුරු හරි කෘෂිකර්ම ප්‍රතිපත්තියක්, වැඩපිළිවෙළක් නොමැති නිසාය. ඒ වගේම නිසි දැක්මක් නැති නිසාය. ඇත්තෙන්ම අද ඉන්න කෘෂිකර්ම අමාත්‍යවරයාට මේ සම්බන්ධයෙන් වැඩපිළිවෙළක් තිබෙනවාද? 1937 එවකට රාජ්‍ය මන්ත්‍රණ සභාවේ කෘෂිකර්ම අමාත්‍ය ධුරය හෙබ වූ මහාමාන්‍ය ඩී.ඇස් සේනානායක මහතා ගල්ඔය බහුකාර්ය ව්‍යාපෘතිය ගැන මුලින්ම අදහස ඉදිරිපත් කළේය. ඔහු අදහස් ඉදිරිපත් කර නිකන් හිටියේ නැත. 1949 අංක 51 දරන ගල්ඔය සංවර්ධන පනත මගින් ගල්ඔය ව්‍යාපෘතිය ආරම්භ කිරීමට පසුබිම සකස් කළේය. 1949දී ආරම්භ කළ මෙම ව්‍යාපෘතිය 1953දී අවසන් කළේය. මේ මගින් ගොවි ජනපද පිහිට වූ අතර කෘෂිකර්මාන්තය වෙනුවෙන් විශාල කැපකිරීමක්,ශක්තියක් ලබාදුන්නේය.  1912 ව්‍යවස්ථා සභාවේ පළමු දෙමළ නියෝජිත කේ.කනක සභාපති මහතා මහවැලිය වන්නි දිස්ත්‍රික්කයට ගෙන යෑමට පළමු වරට අවදානය යොමු කළේය. පසුව ඩී.එස්.වගේම බණ්ඩාරනායකද මහවැලි ගඟ ආශ්‍රිත සංවර්ධන ව්‍යාපෘතිය ගැන අවධානය යොමු කළේය. 1970 පෙබරවාරි 28 ඩඩ්ලි සේනානායක පොල්ගොල්ල ව්‍යාපාරයට මුල්ගල තබමින් මහවැලි සැලැස්ම ක්‍රියාත්මක කළේය. ජේ.ආර්.ගේ පාලන කාලයේ ගාමිණී දිසානායක ඇමතිවරයා විසින් මහවැලි ව්‍යාපෘතිය ආරම්භ කළේය. ඒ මගින් කෘෂිකර්මාන්තයට මහත් වූ ජවයක් බලයක් හිමි විය.\nලලිත් ඇතුලත්මුදලි කෘෂිකාර්මික විප්ලවයකට පිඹුරුපත් සකස් කළේ ස්වයංපෝෂණය හා අපනයනය යන කරුණු දෙක පාදක කරගනිමිනි. &මහ බතට යල කාසියට* යන මැයෙන් මහ කන්නයට වී වගාවත්, යල කන්නය ආර්ථික බෝග වගාවටත් යෙදවීම සඳහා ඔහු ප්‍රතිපත්ති සම්පාදනය කළේය. අද සතොස ගොඩනැගිල්ල ඉදි කෙරුණේ එදා ලංකාවේ වගාකර අස්වනු නෙළාගෙන ඒවා විකිණූ ලාභයෙනි. අතීත නායකයන්ට කෘෂිකර්මාන්තය පිළිබඳව දැක්මක් තිබිණි. වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේනද එවකට කෘෂිකර්ම අමාත්‍යවරයාව සිටියදී &අපි වවමු රට නගමු* වැඩසටහන දියත් කළද එය සාර්ථක වූයේ නැත. මහින්ද උමාඔය හා මොරගහකන්ද ආරම්භ කළ අතර මෛත්‍රී එය අවසාන කළේය. මෑත කාලයේ කාටවත් කෘෂිකර්ම අමාත්‍යාංශයේ වැඩපිළිවෙළ ගැන කිසිම පැහැදීමක් නැත.  මෛත්‍රීට ගොඩාක් හොඳ දේවල් කරන්නට උවමනාව තිබේ. ඇත්තෙන්ම ඔහුද ගොවි පුත්‍රයෙකි. චතුරිකාට අනුව නම් පොළොවෙන් මතු වුණු මිනිසෙකි. මහපොළව දන්න කෙනෙකි. මෛත්‍රී මේ කියන දේවල් කරනවා නම් ඔහු වීරයෙකි. මේ සුහුරු සිතිවිලිවලින්ම අප යෝජනා කළේ කඳුකරයේ අත්හැර දැමූ ඉඩම් අක්කර ලක්ෂ ගණනක පලතුරු වගාකළ හැකි බවයි. අමරවීර ඇමති ජනාධිපති ඉදිරියේම ලංකාවට ආනයනය කරන පලතුරු ගැන හා වියදම් පිළිබඳව පැවසුවේය. කළ යුත්තේ ව්‍යාපෘති වගාවන් ආරම්භ කිරීම මිස කයිවාරු ගැසීම නොවේ.  වී ගොවියාට අද පොහොර ටික නැත. පොහොර සහනාධාරය හරියට ලබාදීම වගේම රජය මගින් කාබනික පොහොර නිෂ්පාදන ව්‍යාපෘතියක් ආරම්භ කිරීමත් කාලෝචිතය. ලංකාවේ ඇති පොස්පේට් නිධියෙන් ප්‍ර‘යෝජන නොගෙන පිටරටින් පොහොර ගෙන්වමින් විදේශවලට අප මුදල් පූජා කරන්නෙමු. නැවැත්විය යුත්තේ මේ නාස්තියයි. ලංකාව පුරා කෘෂිකර්ම නිලධාරීන් පනස් දහසකට අධික සංඛ්‍යාවක් සේවය කරයි. නමුත් ඔවුන්ගෙන් වැඩක් ගන්නවාද යන්න විශාල ගැටලුවකි. නිසි කෘෂි උපදේශන ක්‍රමවේදයක්, ගොවීන් දැනුවත් කිරීම සඳහා තිබිය යුතුය.\nලංකාවට අවශ්‍ය පලතුරු, සහල්, අල, ලොකු ලුනු, රතු ලුනු, සෝයා, බඩඉරිඟු ඇතුළු තවත් අත්‍යවශ්‍ය ද්‍රව්‍ය වගේම භෝග රාශියක් ලංකාවේ වගාකළ හැකිය. ත්‍රස්තවාදය පරාජය කිරීම නිසා උතුරු නැගෙනහිර භූමි විශාල ප්‍රමාණයක් වගා කිරීමට පුළුවන. අවශ්‍ය වන්නේ කෘෂිකර්මාන්තය උදෙසා නිසි ක්‍රමවේදයක් හා වැඩපිළිවෙළක් පමණි. ඒ වගේම කෘෂිකර්ම නිලධාරීන්ගෙන් හරි හමන් වැඩක්ගැනීමය. වගාකළ යුත්තේ මොනවාද වෙළෙඳ පොළට අවශ්‍ය නිෂ්පාදන ඇතුළු තවත් දත්ත එක්රැස් කළ යුතුය. ඒ වගේම ගොවි නිෂ්පාදනවලට හරි සාධාරණ මිලක් ලබාදිය යුතුය.\nපොළොවෙන් මතු වුණු ඒ ගොවි පුත්‍රයාට කෘෂිකර්මාන්තයේ නවෝදයක් ඇති කරන්නට පුළුවන. ඔබතුමා කළ යුත්තේ තිසරපට ගලවා විසිකරන කෙල්ලන්ට එරෙහිව මඩුවලිගය අතට ගැනීම නොව, වැඩ නොකරන, අයිස් ගහන, දූෂිත නිලධාරීන්ට එලව එලවා මඩුවලිගයෙන් ගැසීමය. ජනාධිපතිතුමනි, කතාව නොවේ අවශ්‍ය වන්නේ වැඩය. නිපුන් ඒකනායක    ", "URL": "https://www.ada.lk/0/0/0-340242", "Category": "Opinion", "Parent URL": null}