{"Source": "Ada News", "Timestamp": "13 09 2018", "Headline": "කැරොලීනාවට වදින මයික් ටයිසන් මුෂ්ටි ප්‍රහාරයක් නිසා ජනයා ඉවතට", "News Content": "දශක තුනකට ආසන්න ඉතිහාසයේ ඇමෙරිකාවට කඩා වදින ප්‍රබලතම සුළි කුණාටුව ලෙස විශ්වාස කෙරෙන ෆ්ලොරන්ස් හෙට (14දා) වනවිට කැරොලිනා ප්‍රාන්තයෙන් ගොඩබිමට කඩා වැදීමට නියමිතය. මේ වනවිට මෙහි ප්‍රබලත්වය ඉතා සුළු මට්ටමකින් අඩුවී තිබුණත්, තවමත් එය පැයට කිලෝමීටර් 195 ඉක්මවන සුළං දහරාවක් සමග පැමිණෙන බව කාලගුණ විද්‍යාඥයෝ අනතුරු අඟවන්නේ එය අතිශය භයානක කුණාටුවක් බව කියමිනි. දකුණු කැරොලීනා, උතුරු කැරොලීනා සහ වර්ජීනියා යන ප්‍රාන්තයන් හි මිලියන 1.7ක ජනතාවකට ආරක්ෂිත ස්ථාන කරා යොමුවන ලෙස දැනටමත් දැනුම්දී ඇත. එහිදී, දකුණු කැරෝලීනා ප්‍රාන්තයේ සිට පිටතට යන ප්‍රධාන මාර්ග හතරක් එක් අන්තයකට යන වන්වේ මාර්ග බවට පත්කරමින් වැඩි පිරිසකට ඉතා ඉක්මණින් ඉවත්වීමට අවශ්‍ය පහසුකම් සලසා තිබේ. මේ අතර, ඊයේ දිනයේදී ජෝර්ජියා ප්‍රාන්තය තුළද හදිසි තත්ත්වයක් ප්‍රකාශයට පත්කෙරුණු අතර, කැරොලීනා, වර්ජීනියා, මේරිලන්ඩ් සහ වොෂිංටන් ඩීසී දැනටමත් හදිසි තත්ත්ව ප්‍රකාශයට කර ඇත. ඇමෙරිකා එක්සත් ජනපදයේ ජාතික කාලගුණ සේවාව පෙන්වා දෙන්නේ ෆ්ලොරන්ස් සුළි කුණාටුව කැරෝලීනා හි වෙරළ කලාපයට එදාමෙදා තුර පැමිණෙන ප්‍රබලතම සුළි කුණාටුව විය හැකි බවයි. මෙම කලාපයට බලපෑම් කළ ඩයනා, හියුගෝ, ෆ්‍රෑන්, බොනී, ෆ්ලොයිඩ් සහ මැතිව් යන සුළි කණාටු දෙස බැලීමේදී ෆ්ලොරන්ස් යනු කිසිලෙසකින්වත් අවතක්සේරුවක් කළ නොහැකි සුළි කුණාටුවකි. මෙමගින් ඇති කරන සුළං නිසා විශ්වාස කළ නොහැකි ආකාරයේ විනාශයක් මෙන්ම, ඒ සමග ඇති වන ප්‍රබල වැස්සෙන් දරුණු ගංවතුර තත්ත්ව ඇති විය හැකි බවත් බලධාරීහු අනතුරු අඟවති. ඇමෙරිකා එක්සත් ජනපදයේ මධ්‍යම හදිසි ආපදා කළමනාකරණ ඒජන්සියේ ප්‍රධානී ජෙෆ් බයර්ඩ් පවසන්නේ, මෙය කැරොලීනා වෙරළ කලාපයට වදින මයික් ටයිසන්ගේ ප්‍රබල මුෂ්ටි ප්‍රහාරයක් මෙන් විය හැකි බවයි. එමෙන්ම, නෝර්ත් කැරොලිනා ආණ්ඩුකාර රෝයි කූපර් පවසා සිටියේ මහා විනාශයක් දොරකඩටම පැමිණ ඇති බවයි. කෙසේ වෙතත්, තවමත් මෙම ප්‍රදේශවලින් ඉවත් නොවී සිටින පිරිස් පිළිබඳවද වාර්තා වන අතර, මේ සමගම ඇමෙරිකානු ජනපති ඩොනල්ඩ් ට්‍රම්ප් ට්විටර් හරහා වීඩියෝ පණිවුඩයක් නිකුත් කරමින් ජනතාවට හැකි ඉක්මණින් ප්‍රදේශයෙන් ඉවත්වන ලෙස ඉල්ලා සිටියේය. ජනාධිපතිවරයා අවධාරණයෙන් පවසා ඇත්තේ, මෙවැනි දරුණු සුළි කුණාටුවක් සමග සෙල්ලම් නොකර, ඒ මාවතෙන් ඉවත්වන ලෙසයි.   ", "URL": "https://www.ada.lk/0/0/0-340279", "Category": "International", "Parent URL": null}