{"Source": "Ada News", "Timestamp": "19 09 2018", "Headline": "ජපන් අධිරාජ්‍යය", "News Content": " ජපන් අධිරාජ්‍යය බිහි වන්නේ මෙයිජි පාලන සමයේ දී ය. ඒ 1868 වසරේ දී පමණයි. මෙයිජි අධිරාජ්‍යයා විසින් හඳුන්වා දෙනු ලැබූ ප්‍රතිසංස්කරණ ව්‍යාපාරයත් සමගින් ජපානයේ දේශසීමා පුළුල් කිරීමේ වැඩපිළිවෙළ ආරම්භ කෙරිණ.  මෙම යුගයේ දී ෆුකෝකු ක්යොහෙයි යන තේමාව යටතේ ජපන් සමාජය දැවැන්ත පරිවර්තනයකට නතු කෙරිණ. මෙම තේමාවේ අදහස වූයේ රට සමෘද්ධිමත් කරමු, හමුදාව සවිමත් කරමු යන්නයි. මෙයිජි පාලන සමයේදී මේ ඔස්සේ ජපානය තුළ දැවැන්ත කර්මාන්ත දියුණුවක් ඇති වූ අතර, හමුදා ශක්තියද විශාල වශයෙන් වර්ධනය විය. ඒ ඔස්සේ ජපානය ලෝක බලවතෙකු වශයෙන් ඉදිරියට පැමිණියේය. මෙයිජි අධිරාජ්‍යයා තමන්ගේ ජනතාව බටහිර රටවලට යවා එහි දැනුම රැගෙන ඒමට කටයුතු කළ අතර, ජපන් සමාජය පුළුල් ලෙස නවීකරණය කිරීමට කටයුතු කළේය.  පළමු චීන ජපන් යුද්ධය ඇති වන්නේ මේ අතරවාරයේදීය. චින් අධිරාජ්‍යය චීනයේ බලවත් ව සිටි අතර චීනය සහ ජපානය අතර යුද්ධය ඇති වූයේ කොරියාව සම්බන්ධයෙනි. මෙහි දී මාස 06ක පමණ යුද්ධයකින් පසු වෙයිහයිවෙයි වරාය අල්ලා ගැනීමට ජපන්නු සමත් වූහ. මෙය චීන අධිරාජ්‍යයට බලවත් පහරක් වූ අතර, එරට තුළ අභ්‍යන්තර කැරලි ඇති වීමටත්, අධිරාජ්‍යය පිළිබඳ විශ්වාසය බිඳ වැටීමටත් හේතු විය. චීනය තම හමුදා ශක්තිය නවීකරණය කර ගැනීමට යොමු වූයේ මෙම යුද්ධයෙන් පසුවයි.  රුසියාව සමඟ ද මන්චූරියා සහ කොරියා බලය සම්බන්ධයෙන් ජපානය යුද්ධයකට පැටලුණු අතර පළමු ලෝක යුද්ධයෙන් පසු කලාපයේ යටත් විජිත ගණනාවක් තමන් සතු කර ගැනීමට ජපානයට හැකි විය. 1937-1945 කාල වකවානුවේ දී දෙවැනි ජපන් - චීන යුද්ධය ඇති වූ අතර එයින් ද සාර්ථකත්වයක් ලබා ගැනීමට සමත් වූයේ ජපානයයි. ජපානය නාසි ජර්මනියත්, ඉතාලියත් සමඟ එක්ව මේ යුගයේ දී අක්ෂීය බලයක් (Axis powers) ‍ගොඩනඟා ගත්තේය.  ඒ අනුව පැසිෆික් කලාපයේ බොහෝ ප්‍රදේශයක බලය තමන් සතු කර ගැනීමට ජපානයට හැකි විණ. කෙසේ වෙතත්, දෙවැනි ලෝක යුද්ධයත් සමඟින් ජපානයට තවදුරටත් තමන්ගේ අධිරාජ්‍යය පවත්වා ගෙන යෑමට නොහැකි විය. හිරෝෂිමා සහ නාගසාකි වෙත එල්ල වූ පරමාණු බෝම්බවලින් පසු ජපානය සම්පූර්ණ පරාජය බාර ගත්තේය. එසේම, මන්චූරියාව සම්බන්ධයෙන් රුසියාවත් සමඟ ඇති වූ ගැටුමේ දී රුසියානු පාර්ශ්වයෙන් බරපතළ ප්‍රහාරයකට ලක්වීමට ජපානයට සිදු විය.  1945 වසරේ අගෝස්තු මස 15 වැනි දින ජපානය සිය පරාජය භාර ගත් අතර, 1947 වසරේ දී ඇමෙරිකා එක්සත් ජනපදයේ මැදිහත් වීම යටතේ නව ව්‍යවස්ථාවක් ජපානය වෙත නිර්මාණය කෙරිණ. ඒ සමඟින් ජපන් අධිරාජ්‍යය නිල වශයෙන් අවසන් කෙරිණ. මෙම ව්‍යවස්ථාවේ 9 වන වගන්තිය අනුව ජපානයට කිසිදු ආකාරයකින් වෙනත් රටක් සමඟ යුද්ධයකට යා හැකි හමුදාවක් නිර්මාණය කර ගැනීමට නොහැකිය. අදටද ජපානය සතුව ඇත්තේ ස්ව-ආරක්ෂක හමුදාවක් (Japan Self-Defense Forces) පමණි. මෙම හමුදාවට සාමසාධක කටයුතු ආදියේ යෙදිය හැකි වුවද රටක හමුදාවක් සතු වන පූර්ණ බලතල නොමැත. කෙසේ වෙතත් 96 වැනි වගන්තිය යටතේ මෙම නීතිය ප්‍රතිඅර්ථ ගැන්වුව ද ජපාන හමුදා‍වට යම් හෝ බලයක් ඒ අනුව ලබාගත හැක්කේ එරටට වෙනත් රටකින් යුද්ධයක් ප්‍රකාශ වූ අවස්ථාවකදී පමණි.   ", "URL": "https://www.ada.lk/0/0/0-340476", "Category": "Opinion", "Parent URL": null}