{"Source": "Ada News", "Timestamp": "18 09 2018", "Headline": "මර්දනයට එරෙහි ජනබලය කුරුණෑගලට", "News Content": " ජනබලය විරෝධතාව අවසන්ව දැන් සති දෙකකටත් ආසන්න කාලයක් ගතවී අවසන්ය. එම සාර්ථක විරෝධතාව අවසන් කර අප ඊළඟ අදියර පිළිබඳ අවධානය යොමු කරමින් සිටින විට ආණ්ඩුවේ පාර්ශ්ව තවමත් එහි සාර්ථක, අසාර්ථකභාවයන් පිළිබඳ කතා කරමින් සිටියි. ආණ්ඩුව මෙම විරෝධතාව අසාර්ථක බව පවසන වචනයක් පාසා එයින් පිළිබිඹු වන්නේ එම විරෝධතාව සාර්ථක වූ බවයි. %ජනබලය^ විරෝධතාවෙන් පසුව ආණ්ඩුව තුළ පවතින දෙදිරීම මේ වන විට ශීඝ්‍ර වී ඇති බවක් පෙනෙන්නට තිබේ. ඉන්දීය භාරතීය ජනතා පක්‍ෂයේ ජ්‍යෙෂ්ඨ නායකයෙකු, හිටපු අමාත්‍යවරයෙකු මෙන්ම වත්මන් ලෝක් සභා මන්ත්‍රීවරයෙකු වන ආචාර්ය සුබ්‍රමනියම් ස්වාමි මහතාගේ ආරාධනාවකට අනුව හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ ඇතුළු පිරිසක් ඉන්දියාවේ සංචාරයකට එක් විය. නවදිල්ලි නුවර පැවැති රැස්වීමක් ඇමතීම වෙනුවෙන් මහින්ද රාජපක්‍ෂ මහතාට මෙම ආරාධනාව ලැබී තිබිණි. එහිදී මහින්ද රාජපක්‍ෂ මහතාට ඉන්දියාවෙන් උණුසුම් පිළිගැනීමක් ලැබුණු අතර, ඔහුගෙන් සම්මුඛ සාකච්ඡා ලබා ගැනීමට ඉන්දීය මාධ්‍ය අතර දැඩි සටනක් තිබුණු බව දැකගත හැකි විය. රැස්වීමේදී අනාගත රජයකදී ශ්‍රී ලංකාවේ සමගි සන්ධාන වීමේ ක්‍රියාවලිය පිළිබඳ පැහැදිලි දර්ශනයක් ඉදිරිපත් කිරීමට අවස්ථාව ලැබිණි. ඉන්දීය සංචාරයේදී ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මහතා සමග ඉතා සුහද මෙන්ම පෞද්ගලික සාකච්ඡාවකටද එක්වීමට අපට අවස්ථාව ලැබිණි. නරේන්ද්‍ර මෝදි මහතා ඉන්දීය අග්‍රාමාත්‍ය ධුරයට පත්වන විට ශ්‍රී ලංකාවේ ජනාධිපති වශයෙන් කටයුතු කළේ, මහින්ද රාජපක්‍ෂ මහතාය. ඒ අනුව ඉන්දීය අග්‍රාමාත්‍යවරයාගේ දිවුරුම් දීමට පවා එක්වීමට මහින්ද රාජපක්‍ෂ මහතා කටයුතු කළේය.  කෙසේ වෙතත් මෝදි මහතා හා මහින්ද රාජපක්‍ෂ මහතා අතර ඉතා දීර්ඝ කාලයක පටන් සුහදතාවක් පවතින අතර, ඔහු මහඇමති ධුරයේ කටයුතු කරන කාලයේ පටන් මහින්ද රාජපක්‍ෂ මහතාත් සමග සමීපව කටයුතු කළේය. මෝදි අග්‍රාමාත්‍යවරයා හමුවීම හරහා පැරණි මිතුදම් තවත් ශක්තිමත් කිරීමටත්, එම මිතුදම අලුත් කරමින් නව මානයකට පැමිණීමටත් අප හට අවස්ථාව ලැබිණි. කොංග්‍රස් පක්‍ෂය හා පැවැති සාකච්ඡාද ඉතා සාර්ථකව අවසන් විය. ගාන්ධි පවුල හා රාජපක්‍ෂ පවුල අතරද සමීප සබඳතාවක් පවතින අතර, ගාන්ධි පවුලේ අනාගතය වන රාහුල් ගාන්ධි මහතා සමගද යහපත් සාකච්ඡාවක් පැවැත්වීමට අවස්ථාව ලැබිණි. ඔහු මාගේ සමීප මිතුරෙකුද වෙයි. කොංග්‍රස් පක්‍ෂය නියෝජනය කරමින් ඉන්දීය අග්‍රාමාත්‍ය ධුරය අවසන් වරට හෙබවූ මංමෝහන් සිං මහතාද ඉන්දියාවේ වත්මන් සංවර්ධනය වෙනුවෙන් විශාල මෙහෙයක් කිරීමට සමත් වූ පුද්ගලයෙකු වෙයි. ඔහු විශේෂයෙන් ශ්‍රී ලංකාව සමග සමීපව කටයුතු කළ අතර, ශ්‍රී ලංකාවේ සංවර්ධන වෙනුවෙන් දැඩි උනන්දුවකින් කටයුතු කළේය. එසේම ඔහු විසින් ශ්‍රී ලංකාව හා ඉන්දියාව අතර රාජ්‍යතාත්ත්‍රික සබඳතා ශක්තිමක් කිරීම පිළිබඳ %‘ට්‍රයිකා’ කමිටුව පත්කරනු ලැබීය. එයට ඉන්දියාවෙන් රාජ්‍යතාන්ත්‍රිකයන් තිදෙනෙකු හා ශ්‍රී ලංකාවෙන් රාජ්‍යතාන්ත්‍රිකයන් තිදෙනෙකු පත්කර තිබිණි. මෙය නැවත සක්‍රිය කිරීම පිළිබඳ මෙන්ම ඒ හරහා දෙරටම අත්කර ගත් ප්‍රතිඵල පිළිබඳ සාකච්ඡා කිරීමටද අවස්ථාව ලැබිණි. ඉන්දීය සංචාරයේ තොරතුරු එතැනින් අවසන් කරමින් ආණ්ඩු විරෝධී සටන පිළිබඳ ඔබව දැනුවත් කිරීමට අවස්ථාවක් කර ගනිමි. අපි ලබන සතියේදී %මර්දනයට එරෙහිව ජනබලය^ නමින් දැවැන්ත රැස්වීමක් සංවිධානය කිරීමට කටයුතු සූදානම් කරමින් සිටිමු. හිටපු අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු මහතාට සිදුව ඇති අසාධාරණය පිළිබඳ කතා කිරීමටත් මෙම රැස්වීම අවස්ථාවක් වන අතර, හිටපු ජනපති මහින්ද රාජපක්‍ෂ මහතාද එයට එක්වීමට නියමිතය. මේ අතර, ජනපති මෛත්‍රීපාල සිරිසේන මහතා සහ හිටපු ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂ මහතා ඝාතනය කිරීමක් සම්බන්ධයෙන් පොලීසියේ ඉහළම නිලධාරියෙකු වන ත්‍රස්ත විමර්ශන කොට්ඨාසයේ අධ්‍යක්‍ෂ, නියෝජ්‍ය පොලිස්පති නාලක සිල්වා මහතාට චෝදනා එල්ල වී තිබේ. සටහන ලියැවෙන අවස්ථාව වන විටත් ඔහුව අත්අඩංගුවට ගෙන නොතිබුණු අතර, ඔහු තොරතුරු තාක්‍ෂණ ඒකකයට මාරු කිරීම පමණක් සිදුකර තිබිණි. මෙය  සුළුවෙන් තැකිය යුතු කරුණක් නොවේ. මන්දයත් රටේ රාජ්‍ය නායකයා ඝාතනය කිරීම පිළිබඳ වන කුමන්ත්‍රණයක් මෙයින් කියැවිණි. මේ පිළිබඳ කඩිනමින් පරීක්‍ෂණයක් පැවැත්වීම අත්‍යවශ්‍ය කරුණකි. මෙහිදී රනිල් වික්‍රමසිංහ නොමැතිව නාමල් රාජපක්‍ෂ යන නම තිබුණේ නම් කුමක්වේදැයි යන්න පිළිබඳ ඔබට අමුතුවෙන් සඳහන් කළ යුතු නොවේ. මේ හා සමාන සිදුවීමක් ලෙස හිටපු නියෝජ්‍ය පොලිස්පති අනුර සේනානායක මහතා පිළිබඳ වන සිදුවීමද සැලකිල්ලට ගත යුතුය. රගර් ක්‍රීඩක වසීම් තාජුඩීන්ගේ මරණය සම්බන්ධයෙන් වෙබ් අඩවියක පළ වූ කරුණක් සැලකිල්ලට ගෙන හිටපු නියෝජ්‍ය පොලිස්පතිවරයා අත්අඩංගුවට ගැනීමට කටයුතු කෙරිණි. බුද්ධි අංශ නිලධාරීන් අත්අඩංගුවට ගත්තේ සාමාන්‍ය පැමිණිලි අනුවය. කෙසේ වෙතත් ජනාධිපතිවරයා හා හිටපු ආරක්‍ෂක ලේකම්වරයා ඝාතනය කිරීමට සැලසුම් කිරීමේ කුමන්ත්‍රණයට වගකිව යුතු අය තවමත් අත්අඩංගුවට පත්ව නොමැත. මෙහි පරීක්‍ෂණ ඉතා මන්දගාමී ස්වරූපයකින් ගමන් ගන්නා අයුරු පෙනෙන්නට තිබෙන අතර, ඒ හරහා ජනතාවගේ අනුකම්පාව ලබා ගැනීම වෙනුවෙන් ජනාධිපතිවරයාත්, අගමැතිවරයාත් එක්ව කළ කාර්යයක්දැයි මා හට මෙහිදී සැකයක් නිර්මාණය වී තිබේ. කෙසේ වුවද ආසන්න කාලයේදී ජනපති මෛත්‍රීපාල සිරිසේන මහතා තම නායකත්වය පෙන්වීම සඳහා ළමා ක්‍රම උපයෝගී කර ගන්නා අයුරුද පෙනෙන්නට තිබේ.  ශ්‍රී ලංකන් කජු ප්‍රශ්නය හා වියනා තානාපති කැඳවීම මේ සඳහා හොඳම උදාහරණ වෙයි. ශ්‍රී ලංකන් ගුවන් සේවය මගින් ලබා දෙන කජු පිළිබඳ ප්‍රශ්නයක් ඇත්නම් ජනාධිපතිවරයා සිදුකළ යුතුව තිබුණේ එය ශ්‍රී ලංකන් ගුවන් සේවයේ කාර්යමණ්ඩලය සමග විසඳා ගැනීමට කටයුතු කිරීමය. එය ජාත්‍යන්තරට ප්‍රකාශ කිරීම හරහා අවසානයේ අවනම්බුවක් ඇතිවනුයේ රටටමය. මන්දයත් ශ්‍රී ලංකන් යනු ශ්‍රී ලංකාවේ ජාතික ගුවන් සේවය වන හෙයිනි. ඔස්ට්‍රියාවේ තානාපති කාර්යාලයේ නිලධාරීන් දුරකථන ඇමතුමකට ප්‍රතිචාර නොදැක්වීම මත වියනා නුවර තානාපතිනිය ඇතුළු තානාපති කාර්යමණ්ඩයේ කිහිප දෙනෙකු නැවතත් ශ්‍රී ලංකාවට කැඳවීමට ජනාධිපතිවරයා කටයුතු කර තිබිණි. දුරකථන ඇමතුමකට ප්‍රතිචාර නොදැක්වූවා නම් ප්‍රථමයෙන් කළ යුතුව තිබුණේ එයට හේතු කුමක්ද යන්න සොයා බැලීමය. දුරකථන ඇමතුමට ප්‍රතිචාර නොදැක්වූ තානාපති නිලධාරීන් කැඳවද්දී මිනිස් ජාවාරමට සම්බන්ධ වූ ඉතාලියේ තානාපති නිලධාරීන් පිරිසක් පිළිබඳ වාර්තා වූ තොරතුරු පිළිබඳ ජනාධිපතිවරයා ක්‍රියාත්මක නොවීම පුදුමයට කරුණකි. ලබන සතියේදී යළිත් හමුවෙමු! ඔබට සුබ අනාගයත්!     ", "URL": "https://www.ada.lk/0/0/0-340429", "Category": "Opinion", "Parent URL": null}