{"Source": "Ada News", "Timestamp": "27 09 2018", "Headline": "ඇමෙරිකාව ඉරානයට ප්‍රබල අනතුරු ඇඟවීමක් සිදුකරලා", "News Content": "ඉරානය විසින් ඇමෙරිකා එක්සත් ජනපදයට, එහි ජනතාවට හෝ ඔවුන්ගේ මිතුරු පාර්ශ්වයට කිසියම් හෝ අනතුරක් සිදුකළොත් එහි දරුණු ප්‍රතිවිපාක අත්විඳීමට ඉරානයට සිදුවනු ඇතැයි එක්සත් ජනපද ජාතික ආරක්ෂක උපදේශක ජෝන් බෝල්ටන් අනතුරු අඟවයි. මැදපෙරදිග කලාපය තුළ ඉරානය විසින් ව්‍යාකූලත්වයක්, ඝාතන රැල්ලක් සහ මහා විනාශයක් සිදුකරන බවට එක්සත් ජාතීන්ගේ මහ මණ්ඩලය අමතමින් ඇමෙරිකානු ජනපති ඩොනල්ඩ් ට්‍රම්ප් සිදුකළ චෝදනාවන්ගෙන් පැය කිහිපයකට පසුව මෙසේ ජෝන් බෝල්ටන් විසින් මේ ප්‍රකාශය සිදුකර තිබේ. 2015 වසරේදී ඇමෙරිකාවද ඇතුළුව ඇති කරගත් ඉරාන න්‍යෂ්ටික ගිවිසුමෙන් ඉවත්වීමට ඇමෙරිකා එක්සත් ජනපදය කටයුතු කරමින් එරට වෙත නව සම්බාධක පැනවීමට වත්මන් ඇමෙරිකානු නායක ඩොනල්ඩ් ට්‍රම්ප් කටයුතු කළේය. ඉරානය සිය න්‍යෂ්ටික ක්‍රියාකාරකම් සීමා කිරීම දකිමින් එවකට ඇමෙරිකානු ජනපති බරැක් ඔබාමා විසින් මෙම න්‍යෂ්ටික ගිවිසුමට එලැඹීම සිදුකළේය. කෙසේ වෙතත්, මහා බ්‍රිතාන්‍යය, චීනය, ප්‍රංශය, ජර්මනිය සහ රුසියාව තවදුරටත් ඉරානයේ න්‍යෂ්ටික ගිවිසුම සමග රැඳෙමින් නව ගෙවීම් ක්‍රමවේදයක් ඔස්සේ ඇමෙරිකානු සම්බාධක මගහරිමින් ඔවුන් සමග ගනුදෙනු කරන බව දැනටමත් ප්‍රකාශ කර තිබීමද විශේෂත්වයකි. එනමුදු, එම රටවල මෙම ක්‍රියාකලාපය ඇමෙරිකානු රාජ්‍ය ලේකම් මයික් පොම්පිඕ විසින් දැනටමත් දැඩිව විවේචනය කර තිබේ. නිව්යෝක් නුවර පැවති ඉරාන විරෝධී සමුළුවක් අමතමින් ඇමෙරිකානු ආරක්ෂක උපදේශක ජෝන් බෝල්ටන් ඉරානය වෙත මෙම දැඩි අනතුරු ඇඟවීම සිදුකර ඇති බව විදෙස් වාර්තා පවසයි. \"ඔබ අපේ සීමාව පැන්නොත්, අපේ මිතුරු පාර්ශ්වයේ හෝ අපේ සහකරුවන්ගේ සීමාව පැන්නොත්, ඔබ අපේ ජනතාවට හානියක් සිදුකළොත්, ඔබට අතිශය දරුණු ප්‍රතිවිපාකයන්ට මුහුණ දීමට සිදුවේවි.\" \"මගේ පණිවුඩය වඩාත් පැහැදිලිව මෙහිදී ප්‍රකාශ කර සිටිනවා. අපි නිරන්තරයෙන් ඔබ ගැන අවදියෙන්. අපි ඔබ පසුපස ලුහුබඳිනවා.\" අතීතයේදීද ඉරානයට එරෙහිව හමුදාමය ක්‍රියාදාමයක් ගැන කතා කළ අයෙකු ලෙස ප්‍රකට බෝල්ටන්, ඉරානයට එරෙහිව තවදුරටත් ආර්ථික සම්බාධක පැනවීමට ක්‍රියාකරන බවද මෙහිදී අවධාරණය කර තිබේ. ඉරානයේ හමුදා පෙළපාලියක් සහ සාමාන්‍ය ජනතාව ඉලක්ක කරමින් පසුගියදා එල්ල වූ ප්‍රහාරය ඇමෙරිකාවේ පෝෂණය ලබන ත්‍රස්ත කණ්ඩායම්වල ක්‍රියාවක් යැයි එරට ආධ්‍යාත්මික නායක අයතුල්ලා ඛොමේනි සහ ජනපති රොයුහානි විසින් සෘජුවම ඇඟිල්ල දිගු කරමින් චෝදනා කරන ලදී. මෙයද ඉරානය කෙරෙහි ඇමෙරිකාවේ කෝපය තීව්‍ර වීමට හේතු වී තිබුණු අතර, ඔවුන්ගේ චෝදනාවන්ට  ප්‍රතිචාර ලෙස එක්සත් ජාතීන්ගේ සංවිධානයේ ඇමෙරිකානු නියෝජිතවරිය වන නිකී හේලි පවසා සිටියේ ඉරානය ඇමෙරිකාවට චෝදනා කිරීමට පෙර කණ්ණාඩියක් ඉදිරියට ගොස් තම මුහුණ දෙසම බලාගැනීම වඩාත් යෝග්‍ය බවය.    ", "URL": "https://www.ada.lk/0/0/0-340735", "Category": "International", "Parent URL": null}