{"Source": "Ada News", "Timestamp": "28 09 2018", "Headline": "මහින්ද දැන් කියනවා ආපහු රට දෙන්නලු  ඒ වුණාට රුපියල ගැන ඇහුව්වාම වටපිට බලනවා", "News Content": " පෞද්ගලික අහිමිවීම් තිබුණත් අපේ ප්‍රතිසංවිධානය සාර්ථකයි   පුත්තලම, ඉඟිනිමිටිය ප්‍රදේශයේ පැවැත්වෙන දියවර නෑයෝ වැඩසටහන මේ දිනවල සාර්ථකව සිදු කෙරෙමින් පවතින අතර ඒ යටතේ විවිධ වැඩසටහන් රාශියක් දියත් කර තිබේ. පසුගිය 08 වැනිදා ආරම්භ වූ මෙම වැඩසටහන මෙම මස 30 වැනිදා අවසාන වීමට නියමිතයි. සමස්ත ඉඟිනිමිටිය ගොවිජනපද ව්‍යාපාරයේ සංවර්ධන ව්‍යාපෘති ක්‍රියාත්මක කිරීමත්, ජනතාවගේ ගැටලු විසඳීමත් ව්‍යාපෘතියේ අරමුණු බවද රංගේ බණ්ඩාර පවසා තිබුණි. මේ වෙනුවෙන් යන්ත්‍ර සූත්‍ර 150 ක් පමණ යොදවමින් රුපියල් මිලියන 17ක මුදලක් ද වැය කිරීමට නියමිතය.   මේ සඳහා මූලිකත්වය ගෙන ඇත්තේ නියෝජ්‍ය ඇමති පාලිත රංගේ බණ්ඩාරයි. ප්‍රදේශයේ නිලධාරීන් සහ ජනතාව සමග මෙම වැඩසටහන් ක්‍රියාත්මක කරන අතර ඔවුනොවුන් විවිධ කරුණු කාරණාද ගැනද කතා කරති. මෙලෙස නියෝජ්‍ය ඇමති පාලිත රංගේ බණ්ඩාර පක්ෂ ප්‍රතිසංවිධන කටයුතු ගැන අසල සිටි අය සමග කතාකරන්නට විය. ‘ පක්ෂෙ ප්‍රතිසංවිධන කටයුතු කළානේ’ පෞද්ගලිකව යම් යම් දේ අහිමි වුණත් අපේ  පක්‍ෂයේ ප්‍රතිසංවිධාන වැඩපිළිවෙළ සාර්ථකව සිදු වෙමින් තිබෙනවා.  ඒවා  සියයට සියයකින් සාර්ථක වී නැහැ තමයි. නමුත්  සමස්තයෙන් සියයට 65 ක සාර්ථකත්වයක් පෙනෙන්නට තියෙනවා. 1994 වසරේ සිට දේශපාලන පලිගැනීම්වලට ලක්ව සිටින පිරිස් වෙත වන්දි ඇතුළු අදාළ සහන ලබා දීම හා පාක්‍ෂිකයන්ට රැකියා ඇතුළු අනෙකුත් අවශ්‍යතා ලබා දීම යන කාරණා ප්‍රතිසංවිධාන වැඩපිළිවෙළ යටතේ ඉදිරිපත් වූ මූලික ඉල්ලීම් බවද එම පිරිසට පැවසු රංගෙ බණ්ඩාර ඒ ගැන විස්තර කළේ මෙලෙසිනි. ‘ජනතාවට වෙච්ච පීඩාවලට සහන සලසන ක්‍රමවේද සකස් කළ හැකි කණ්ඩායමකට පක්‍ෂයේ වැඩකටයුතු භාර දෙන්න කියන කාරණයි අපේ ප්‍රධාන ඉල්ලීම වුණේ. එසේ වුවහොත් තමයි පූර්ණ ප්‍රතිසංවිධානයක් ලෙස සලකන්න පුළුවන් වන්නේ. දේශපාලන පලිගැනීම්වලට ලක්වෙච්ච මිනිස්සුන්ට 1994 සිටම ඒ පීඩනය භුක්ති විඳිනවා හැරෙන්නට ඒ අයට ලැබිය යුතු සහන ලැබුණේ නෑ. මේ ගැන කතා කළ පසුව හඬ නැගීමෙන් පසුව අපට පෞද්ගලිකව බොහෝ දේ අහිමි වෙලා තියෙනවා. ඒක අපි පිළිගන්න ඕන. ඒත් අපට නොලැබුණා කියල ගැටලුවක් නෑ ජනතාවට අවශ්‍ය දේ ලැබෙනවනම්. මේ වෙද්දි ජනතාවට ලැබිය යුතු දේ ලබා දෙන්න පියවර අරන් තියෙනවා. දේශපාලන පලිගැනීම්වලට ලක්වූවන්ට සහන ලබා දීම වෙනුවෙන් ඉදිරිපත් කළ කැබිනට් පත්‍රිකාව අනුමත කර තිබෙනවා. ඒ වගේම තරුණ පිරිසට රැකියා අවස්ථා ලබා දිය යුතු බවටත් අපි සටන් කළා. දැන් ඒ සඳහා සුදුසු අවකාශ හැදිල තියෙනවා. බිම් මට්මමේ ගමට දැනෙන සංවර්ධන කටයුතු සිදු කළ යුතු බවට අපි සටන් කළා. ගම්පෙරළිය වැනි වැඩසටහන් තුළින් එම කටයුත්ත ක්‍රියාත්මක වෙමින් තිබෙනවා. පක්‍ෂයේ නායකත්වය පමණක් නෙමෙයි අපි තවත් බොහෝ දේ ගැන කතා කළා. අපි කතා කළ කාරණාවලින් සියයට සියයම ඉටු නොවුනත්, සතුටට පත්විය හැකි තරමින් සියයට හැටපහ ඉක්ම වූ ප්‍රමාණයක් මේ වෙද්දි ඉටු වෙලා තිබෙනවා. එය ක්‍රෙඩිට් පාස් එකකට සමාන කොටසක්. ඒ නිසා අපි බලාපොරොත්තු අතහැර දැමිය යුතු නෑ. අපිට අවශ්‍ය වන්නේ ජනතාවයි රටයි පමණයි.’ ජ.වි.පෙ. මන්ත්‍රීවරයෙක් පළමු වරට මාලදිවයිනට යයි ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී, ‘එතෙර අපි’ සංවිධානයේ සභාපති සුනිල් හඳුන්නෙත්ති මාලදිවයිනේ පැවැත්වෙන දින තුනක වැඩසටහනක් සඳහා සහභාගි වීමට   බ්‍රහස්පතින්දා දිවයිනෙන් පිටත් විය. මාලදිවයිනේ රැකියා කරන ශ්‍රී ලාංකිකයන් පිරිසකගේ විශේෂ ආරාධනයකට අනුව ‘එතෙර අපි’ සංවිධානයේ ශාඛාවක් ගොඩනැගීම සඳහා මෙලෙස මන්ත්‍රීවරයා මාලදිවයිනට ගොස් තිබේ. මෙම සංචාරය අතරතුර ශ්‍රී ලංකාවේ මාලදිවයින තානාපතිවරයා හමුවී සාකච්ඡාවක් පැවැත්වීමටත්, එරට සංචාරක ක්‍ෂේත්‍රයේ සේවය කරන ශ්‍රී ලාංකිකයන් හමුවීමටත් ඊට අමතරව අනෙකුත් ක්‍ෂේත්‍රවල සේවය කරන වෘත්තිකයන් හමුවී ඔවුන් මුහුණ දෙන ගැටලු සම්බන්ධයෙන් සාකච්ඡා කිරීමටත් මන්ත්‍රීවරයා බලාපොරොත්තු වන අතර, ජ.වි.පෙ. මන්ත්‍රීවරයෙකු මාලදිවයිනට යන පළමු අවස්ථාවද මෙය වේ. අනුර ඉන්දියාවට   ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක ඉන්දියාවේ වෙසෙන ශ්‍රී ලාංකිකයන් පිරිසකගේ ආරාධනයකට අනුව එහි පැවැත්වෙන විශේෂ සම්මන්ත්‍රණයක් සඳහා සහභාගි වීමට ඉන්දියාවට යෑමට නියමිතය. ඉරිදා පස්වරුවේ දිල්ලියේදී පැවැත්වෙන එම සම්මන්ත්‍රණය විද්වතුන් සහ වෘත්තිකයන් පිරිසක් විසින් සංවිධානය කර තිබේ. මෙම සංචාරය අතරතුරදී ඉන්දියාවේ මාක්ස්වාදී කොමියුනිස්ට් පක්‍ෂයේ නායකයන් සහ ඕල් ඉන්ඩියා ෆෝවර්ඩ් බ්ලොක්හි නායකන් හමුවී විශේෂ සාකච්ඡාවක් පැවැත්වීමටද ජ.වි.පෙ. නායකයා බලාපොරොත්තු වෙන් සිටින බව වාර්තා වේ. ඩොලර් උල්පත් විකුණා දාපු මහින්ද කියනවා රට ආපහු දෙන්න කියලා... මහින්දට බැණ බැණ රනිල් ණය ගන්නවා...  මේ දිනවල දේශපාලන වේදිකාවේ ප්‍රධාන මාතෘකාව වී ඇත්තේ රුපියල කඩාවැටීම පිළිබඳවය. රටේ ආර්ථික අර්බුදයේ ගැඹුර රුපියලේ අගය ගැන පක්‍ෂ විපක්‍ෂ සියලු දෙනා කතා කරති. මේ ගැන ජ.වි.පෙ. නායක අනුර දේශනයක් පවත්මින් මෙසේ කීවේය. ‘රට පාලනය කරපු පාලකයන් ලෝක වෙළෙඳ පොළේ සැලකිය යුතු පංගුවක් අත්කර ගන්න කටයුතු කළේ නැහැ. ඒ විතරක් නෙවෙයි ලංකාවේ ඩොලර් උල්පත් පිට රට සමාගම්වලට විකුණලා දැම්මා. කොළඹ වරායේ ජැටිය, තෙල් ටැංකි, හම්බන්තොට ඉඩම් පිටරට සමාගම්වලට දීලා අපේ රටේ ඩොලර් උල්පත් අහිමි කරපු මහින්ද දැන් කියනවා ආපහු රට දෙන්නලු. ඒ වුණාට රුපියල ගැන ඇහුව්වාම වටපිට බලනවා. කබ්රාල් කියන එක තමයි මුමුණන්නේ, මොන නායකයොද මේ. ඒ විතරක් නෙවෙයි රුපියල කඩාවැටීමට බලපෑවේ මහින්ද ගත්ත ණය කියලා කියන ගමන් රනිල් තව තවත් ණය ගන්නවා. වෙන උත්තරයක් මේ පාලකයන්ට නෑ. මංගල කියනවා රුපියල කඩාවැටුණට ආර්ථිකය කඩාවැටිලා නෑ කියලා. නොදන්න ආර්ථික විද්‍යාව ගැන කතා නොකර ඉන්න කියලා මංගලට කියනවා. මුදල් ඇමතිකම නෙවෙයි ගිහින් වෙන රස්සාවක් කරන්න කියලා එයාට අපි කියනවා. මොකද රටේ ආර්ථික අර්බුදයේ ප්‍රකාශනය තමයි රුපියල කඩාවැටීම. දැන් මේකට කෙටිකාලීන වගේම දීර්ඝකාලීන විසඳුමක්  ඕනෑ. නැත්නම් දෙසැම්බර් වන විට ඩොලරය වෙනුවෙන් රුපියල් 200කට ආසන්න ප්‍රමාණයක් අපට ගෙවන්න සිදුවෙන බව ආර්ථික විශේෂඥයෝ කියනවා.” රජය සාර්ථක ලෙස මුහුණ දුන්නා කෙසේ වුවද, රුපියලේ කඩාවැටීම සාර්ථකව නැවැත්වූ බව මුදල් ඇමති මංගල බදාදා පවසා තිබිණි. ‘පසුගිය සති කිහිපය තුළදී රුපියලේ අගය අවප්‍රමාණය වීම මුල්කර ගෙන සමහර දේශපාලනඥයන් ශ්‍රී ලංකාව බරපතළ ආර්ථික අර්බුදයකට මුහුණපාන බවට විවිධ ප්‍රකාශ කරමින් සිටිනවා.  මේ වන විට රුපියල ස්ථවාර වෙමින් තිබෙනවා. අපේ අවට රටවල එනම්, ඉන්දියාව ගත් විට රුපියලේ අවප්‍රමාණය සියයට 11%ක්. අපට වඩා විශල ප්‍රමාණයකින් මුදල අවප්‍රමාණය වුණා. මෙහිදී රජය බොහොම සාර්ථක ලෙස මුහුණ දී තිබෙනවා. මෙම අවප්‍රමාණය වළක්වා ගන්න විශාල වශයෙන් සංචිත මුදා හරින්න තිබුණා. එහෙත් අප එය යෙදවීම සීමා සහිතව කළේ. මේ මුදල් තියාගන්න ඕන රාජපක්‍ෂ ආණ්ඩුව තියලා ගිය ණය ගෙවන්න. මේ වසරේ පමණක් රුපියල් ට්‍රිලියන 1.9ක් ගෙවන්න තිබෙනවා. එන වසරේ (2019) අපට රුපියල් ට්‍රිලියන 4කට වැඩි ප්‍රමාණයක් ගෙවන්න තිබෙනවා. ඒ ණය ගෙවාගන්න බැරි වුණොත් ආර්ජන්ටිනාව වගේ වෙන්නෙ. ඊයේ,  පෙරේදා ඉපදුණු අතදරුවන් වගේ කතා කරන විපක්‍ෂයේ ඇතැමුන් මීට පෙර සිටිය මුදල් ඇමතිතුමා වර්තමාන කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රීතුමා පෙන්වන්න හදනවා, රුපියල මේ වගේ කවදාවත් අවප්‍රමාණය  වුණේ නෑ කියලා. 2012 දී මහින්ද රාජපක්‍ෂ මුදල් අමාත්‍යවරයාට, මහින්ද රාජපක්‍ෂ ජනාධිපතිවරයාට එදා රුපියල අවප්‍රමණය වීම සියයට 14%කටත් වැඩි ප්‍රමාණයකින් අවප්‍රමාණය වීම වළක්වා ගන්න බැරි වුණා. මහ බැංකුවේ අපේ  විදේශ විනිමයෙන් ඩොලර් බිලියන 4.1ක් වැනි අතිවිශාල මුදලක් යොදවලා, ඩොලර් මිලියන 4,100ක් වැනි මුදල් යොදවලත් එදා ශ්‍රී ලංකාවේ රුපියල මෑත ඉතිහාසයේ වැටුණු වැඩිම ප්‍රමාණය සටහන් වෙන්නෙ ඒ කාලයේදී. අප පැහැදිලිව කියන්න කැමැතියි, අද ලෝකයේ ඇතිවෙමින් පවතින නව තත්ත්වයන් හරහා පරිවර්තනයන් ඇති වුණත්, අපි ශක්තිමත්ව ඉදිරියට ගෙන යනවා. අපේ ආර්ථිකය අවුරුදු හැට ගණනකට පසුව මේ වසරේ තම  ප්‍රාථමික ගිණුමේ අතිරික්තයක් පෙන්නුවා. අපි කරන්න  ඕන දෙයක් ඔබතුමාලා මේ කරන්නේ ජනතා විමුක්ති පෙරමුණ විසින් පෞද්ගලික මන්ත්‍රී යෝජනාවක් ලෙස පාර්ලිමේන්තුවට ඉදිරිපත් කර ඇති 20 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය සම්බන්ධයෙන් මේ වන විට විවිධ පාර්ශ්ව සමග සාකච්ඡා ආරම්භ කර තිබේ. මේ වන විට කොමියුනිස්ට් පක්‍ෂය සමග 20 වැනි සංශෝධනය සම්බන්යෙන් පැවැති සාකච්ඡා සාර්ථක වී තිබේ. පසුගිය සතියේ ජ.වි.පෙ. නායක අනුර දිසානායක, පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් සාධාරණ සමාජයක් සඳහා වූ ජාතික ව්‍යාපාරයේ නායකයන් හමුවී මේ සම්බන්ධයෙන් සාකච්ඡා පැවැත්වීය. ‘සෝභිත නායක හාමුදුරුවන්ගේ ප්‍රධාන සටන්පාඨයක් වුණේ විධායක ජනාධිපති ධුරය අහෝසි කිරීම ගැනයි. උන්වහන්සේ වසර ගණනක් තිස්සේ ඒ වෙනුවෙන් සටන් කළා. මේ සංවිධානය හැදුවෙත් ඒ සඳහා. අපි කරන්න  ඕන දෙයක් ඔබතුමාලා මේ කරන්නේ. ඒ ගැන ඔබතුමාලට ස්තුතිවන්ත වෙනවා. විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම වෙනුවෙන් එන යෝජනාවකට අපි සහාය දෙනවා. මේ සම්බන්ධයෙන් අපි ජනතාව දැනුවත් කරන වැඩසටහන්වලට සම්බන්ධ වෙන්න කැමැතියි” යැයි සාධාරණ සාමාජයක් සඳහා වූ ජාතික ව්‍යාපාරයේ නායකයෝ ජ.වි.පෙ. නායකයන්ට දැනුම් දුන්හ. සාධාරණ සමාජයක් සඳහා වූ ජාතික ව්‍යාපාරයේ නිර්මාතෘ අපවත් වී වදාළ මාදුළුවාවේ සෝභිත හිමියන්ගේ මූලික ඉල්ලීමක් වූ එම කරුණ ඉටු කිරීමට කටයුතු කරන ඕනෑම පාර්ශ්වයක් සමග තම ව්‍යාපාරය එකඟ වන බව එහි ප්‍රධාන ලේකම් පාලිත ලිහිණිය කුමාර මහතා රාජගිරියේදී පසුගිය 26 වැනිදා පැවැති මාධ්‍ය හමුවේදී සිය සංවිධානයේ මතය රටට ප්‍රකාශ කළේය. තලතට කියලා වැඩේ ඉක්මන් කරමු මේ වන විට පාර්ලිමේතුවේ පක්ෂ විපක්ෂ මන්ත්‍රීවරුන් ලෙස සිටින නියෝජ්‍ය ඇමති අජිත් පී පෙරේරා සහ මන්ත්‍රී සුසිල් ප්‍රේමජයන්ත දෙදෙනාම නීතිඥයෝය. මේ හේතුව නිසාවෙන් නීති කරැණු ගැන පාර්ලිමේතුවේදී සුසිල් සහ අජිත් අතර නිතරම මතගැටුම් වාද විවාද පවතී. විදුලිබල මණ්ඩල ජාතික සේවක සංගමයේ භාණ්ඩාගාරිකවරයාගේ නිවසේ සිදු වූ අවමංගල්‍යයකට මේ දෙදෙනාම පසුගිය අඟහරුවාදා සහභාගී වී තිබිණි. එහිදී මන්ත්‍රීවරුන් දෙදෙනා නීතිය හා උසාවිය ගැන කතාකරන්නට පටන් ගෙන ඇති අතර සුසිල් අජිත්ට කියා තිබුණේ මෙවැන්නකි. ‘ මම දැන් උසාවියේ නීතිඥයෙකු විදිහටත් වැඩ කරනවා. අලුතින් කාර්යාලයකුත් දැම්මා. ඇමතිතුමා උසාවිවල තාමත් වැඩකරන්නේ අවුරුදු 20 ටත් වඩා පැරණි ක්‍රමවලට. මේවා අලුත් කරනවානම් හොඳයි. රජයේ නීතිඥවරු වැඩිකරපු එකයි, එයාලගේ පඩි වැඩිකරපු එකයි හොඳ දේවල්. දැන් හැමෝම පරිගණක පාවිච්චි කරන එකේ උසාවිවල කඩදාසි කඳු අඩුකරන්න උසාවිවලටත් පරිගණක ටිකක් දෙන්නකො. මම තලතටත් කියන්නම්. අපි තලතත් එක්ක කතා කරලා මේක කරමු.’ සුසිල් එසේ කියූ විට අජිත් ද එය සිනාමුසු මුහුණින් අනුමත කළේය. මම අද එනව කියලා කාටහරි කිව්වද? ශ්‍රී ලංකා පොදුජන පෙරමුණේ නිර්මාතෘ බැසිල් රාජපක්ෂ පහුගිය මාස දෙකකට ආසන්න කාලයක් ඇමෙරිකාවේ කාලය ගතකළේය. අත්‍යවශ්‍ය කටයුතු කිහිපයක් වෙනුවෙන් විදේශගත වූ බැසිල් සිය පවුලේ සාමාජිකයන් සමග කාලය ගතකළේ වසර දෙක හමාරකට පසුවය. වෛද්‍ය ප්‍රතිකාර ලබාගැනීමද බැසිල්ගේ සංචාරයේ අරමුණක් වී තිබුණි. මේ අතර මහින්ද රාජපක්ෂගෙන් පසුගිය දිනකදී හදිස්සියේම බැසිල්ට දුරකථන ඇමතුමක් ලැබුණි. “බැසිල් කවද්ද ආපහු එන්නේ’ යැයි මහින්ද ඇසූ විට “08 වැනිදා තමයි එන්න හිතාගෙන ඉන්නේ’ බැසිල් ලබාදුන්  උත්තරය විය. “එච්චර දවස් ඉඳල හරියන්නේ නැහැ. ඔයා ඉක්මනින්ම එන්න. හැමෝම කියනවා ඔයා මේ වෙලාවේ ඉන්නමඕන කියලා’ යැයි මහින්ද යළිත් කීවේය. එසේ කියූ මහින්ද රට ඇතුළේ නිර්මාණය වී තිබෙන හදිසි දේශපාලන තත්ත්වයන් කිහිපයක් ගැන බැසිල්ට විස්තර කළේය. මෙම දුරකථන සංවාදය ඒ තරම් දිග එකක් නොවුණද කතා කළ දේශපාලන කාරණා බොහෝම බරපතළය. යොදා ගෙන තිබුණු ඉදිරි වැඩ කිහිපයක් අතරමග නතර කළ බැසිල් ලංකාවට පැමිණීමට අවශ්‍ය කටයුතු සූදානම් කළේය. අඟහරුවාදා උදෑසන 08.31ට බැසිල් කටුනායකට පැමිණි අතර, ඒ වන විට  ඒ ගැන දැනගෙන හිටියේ සමීපතමයන් කිහිපදෙනෙකු පමණි.  “මම අද එනව කියලා කාට හරි කිව්වද? බැසිල් කාර් එකේ සිටි විලී ගමගේගෙන් විමසීය. “නෑ. අපි කාටවත්ම කිව්වේ නැහැ. “විලීගේ උත්තරය විය. “ඒ වුණාට නිව්සුත් ගහලනේ’ යැයි බැසිල් පැවසූයේ වෙබ් අඩවියක ඒ මොහොතේ පළ කර තිබුණු ප්‍රවෘත්තියක් පෙන්වමින්ය. ‘අලුත් දේශපාලන මෙහෙයුමක් සඳහා බැසිල් හදිසියේම එයි” යනුවෙන් එම ප්‍රවෘත්තියේ සිරස්තලය ලෙස යොදාගෙන තිබුණි. මේ අතර විජේරාම මාවතේ පිහිටි හිටපු ජනපති නිල නිවසේ බදාදා පැවැති ප්‍රවෘත්ති සාකච්ඡාවකදී බැසිල්ගේ පැමිණීම ගැන මාධ්‍යවේදීන් මහින්දගෙන් විමසීය. “ බැසිල් තාම මට හමුවෙන්න බැරිවුණා. හෙට විතර මුණගැහෙන්න ඕන. හැබැයි දේශපාලන කාරණා කතා කරන්න නෙමෙයි. සහෝදරයෙක් විදිහට’ යන්න මහින්දගේ පිළිතුර විය. අපෙන් ‍කෙ‍ෙරන්න ඕන වැඩකොටස මේ දවස්වල කරගෙන යනවා අඟහරුවාදා උදෑසන මහින්ද කුරුණෑගල බලා ගියේ එදින ජොන්ස්ටන්ගේ නඩුව විභාගයට ගැනීමට නියමිතව තිබුණු නිසාය. ඒකාබද්ධ විපක්ෂයේ දිනේෂ්, විමල්, මහින්දානන්ද, සී. බී, නාමල්, කාංචන, ඩී. වී ඇතුළු මන්ත්‍රීවරු රැසක් එහි පැමිණ සිටියහ. ජොන්ස්ටන්ට ආශීර්වාද පතා කුරුණෑගල නගරයේ විහාරස්ථානයක මෙහිදී ආශීර්වාද පූජාවක්ද පැවැත්විණි. \"ජොන්ස්ටන් මන්ත්‍රීතුමාට චෝදනා කරලා තියෙන්නේ සතොසේ මුදලින් බඩු ගත්තයි කියලයි. හැබැයි සතොස පනතෙම තියෙනවා හදිසි අවස්ථාවක දී එහෙම කරන්න පුළුවන් කියලා. වර්තමානයේ ඉන්න ඇමැතිවරයාත් මේ වෙන කොට රුපියල් ලක්ෂ 60ක විතර බඩු අරගෙන තවම ගෙවලා නැහැ. ඒකෙන් පේනවා මේක තනිකරම දේශපාලන පළිගැනීමක් කියලා\" යැයි විමල් පැවසීය. \"බොරු චෝදනා නගලා අපේ මන්ත්‍රීවරුන් ටික ඇතුළට දාන්න තමයි ආණ්ඩුව උත්සාහ කරන්නේ. මේකෙන් වෙන්නේ අධිකරණයත් හෑල්ලු වෙන එකයි. මේවා නිසා මිනිස්සු නීතිය අතට ගන්න පෙළෙඹෙනවා. ඒ හින්දා අපි පුළුවන් තරම් බලන්න ඕනේ අවිහිංසාවාදීව ආණ්ඩුව පෙරළන්නයි\" යනුවෙන් මහින්ද පැහැදිලි කළේය. \"මේ ආණ්ඩුවට කිසිම දැක්මක් නැහැ. දවසින් දවස රට අයාලේ යනවා. කිසිම වැඩක් හරියට කෙරෙන්නේ නැහැ. හැබැයි විපක්ෂයේ මන්ත්‍රීවරුන් දඩයම් කිරීම නම් හොඳට කරනවා. ආණ්ඩුව උනන්දුවෙන් කරන එකම වැඩය ඒක විතරයි\" යැයි මහින්දානන්ද පැවසීය. \"ආණ්ඩුවට ඕනේ කොහොම හරි ඊළඟ ඡන්දයට ඉස්සර අපේ මන්ත්‍රීවරුන් ටික බිල්ලට ගන්නයි. විපක්ෂය නිහඬ කරලා තමයි ඡන්ද දිනන්න යන්නේ. හැබැයි අපි නිහඬ වුණත් ජනතාවගේ හඬ නිහඬ කරන්න නම් ආණ්ඩුවට පුළුවන් වෙන්නේ නැහැ\" සී. බී කීවේය. \" ඒකාබද්ධ විපක්ෂය දැන් ආණ්ඩුවට නයාට අඳුකොළ වගෙයි. ආණ්ඩුවේ නිරුවත ජනතාව ඉදිරියේ හෙළිදරව් වුණේ අපි හින්දයි. ඒ වෛරය පිරිමහගන්න තමයි එයාලට අවශ්‍ය වෙලා තියෙන්නේ\" යනුවෙන් විමල් පෙන්වා දුන්නේය. \"ඉතිහාසයේ කවදාවත් මේ වගේ පළිගන්න ආණ්ඩුවක් ඇවිත් නැහැ\" යැයි ඩී. වී පැවසීය. එදින මහින්ද ඇතුළු පිරිසට රාත්‍රී ආහාරය සූදානම් කර තිබුණේ ජොන්ස්ටන්ගේ නිවසේය. නිදහස් පක්ෂයේ සිට ඒකාබද්ධ විපක්ෂයට පැමිණි චන්දිම, පියංකර, අනුරාධ ජයරත්න ඇතුළු පිරිසක්ද එහි පැමිණ සිටියහ.  \"ආණ්ඩුවේ එකම අරමුණ පළිගැනීම විතරයි. අපිත් ඔය ආණ්ඩුවේ හිටියා. එතකොට ඒක හොඳටම දැක්කා. අපි පළිගැනීමට විරුද්ධයි. දැන් කොහොම හරි මේ ආණ්ඩුව පෙරළන්න ඕනේ. අපි ඒකට අපෙන් ‍කෙ‍ෙරන්න ඕනේ වැඩකොටස මේ දවස්වල කරගෙන යනවා\" යනුවෙන් චන්දිම පැවසීය. \" එක්සත් ජාතික පක්ෂයේ න්‍යාය පත්‍රය තමයි අද රටේ ක්‍රියාත්මක වෙන්නේ. නිදහස් පක්ෂයේ ඇමැතිවරුන් ඒකට විරුද්ධව වචනයක්වත් කියන්නේ නැහැ. එ. ජා. පයට ඕනේ දෙයක් කරගන්න ඉඩ දීලා ඒ අය බලන් ඉන්නවා. හැබැයි අන්තිමට දෝෂාරෝපණය එන්නෙත් නිදහස් පක්ෂයටම තමයි\" යනුවෙන් පියංකර කීවේය. \"එක්සත් ජාතික පක්ෂයේ අරමුණ නිදහස් පක්ෂය විනාශ කිරීමයි. මට කනගාටු නිදහස් පක්ෂයෙන්ම හැදිච්ච අයත් මේ විනාශයට දායක වෙලා තියෙන එකයි\" යැයි මහින්ද පැවසීය. \"ඔය ආණ්ඩුව හදනකොටම අපි කිව්වා යාදෙක නොරත රත කියලා. එක්සත් ජාතික පක්ෂයටයි, නිදහස් පක්ෂයටයි එකට ආණ්ඩු කරන්න බැහැ. මේ පක්ෂ දෙක අනුගමනය කරන්නේ ප්‍රතිපත්ති දෙකක්. ඒක තේරුම් ගන්න ඕනේ මුලින්ම\" යනුවෙන් මෙහිදී මහින්දානන්ද පැවසීය. කරු වටකරගෙන ඒකාබද්ධයේ මන්ත්‍රීවරු කියූ දේවල් චීන සමූහාණ්ඩුවේ 69 වැනි සංවත්සර උළෙල බදාදා පැවැත්වුණේ කොළඹ ෂැංග්‍රිලා හෝටලයේදීය. එම අවස්ථාවට මහින්ද, ජී. එල්, කරු, උදය, මහින්දානන්ද ඇතුළු ආරාධිත පිරිසක් සහභාගිව සිටියහ. \"ඔබතුමා අපේ විමල් මන්ත්‍රීතුමාටයි රණවීර මන්ත්‍රීතුමාටයි පාර්ලිමේන්තුව තහනම් කළා. හැබැයි විජයකලා මහේෂ්වරන් මන්ත්‍රීතුමියට කිසිම පියවරක් අරන් නැහැ. මොකද ඒ?’ උදය ඇසුවේ කරුගෙනි. \"ඒ දෙන්නට විරුද්ධව යෝජනාවක් ආවා. මම ඒකටයි ඒ වගේ පියවරක් ගත්තේ. හැබැයි විජයකලා මන්ත්‍රීතුමියට එහෙම යෝජනාවක් ඇවිත් නැහැ. මම හැමතිස්සෙම කටයුතු කරන්නේ නීත්‍යානුකූලවයි\" කරු පැවසීය. \"මේ ආණ්ඩුවේ ඉන්න අය ඒ කාලේ නම් චීනය පට්ට ගැහුවා. ලංකාව චීන කොලනියක් වෙලා කියලයි ඒ කාලේ කිව්වේ. හැබැයි දැන් නම් කසාය බීපු ගොලුවෝ වගේ කිසි සද්දයක් නැහැ\" යැයි උදය පැවසීය. \"මතකද කිව්වා බලයට පත්වෙච්ච ගමන් පෝට් සිටි ව්‍යාපෘතිය නතර කරනවා කියලා. දැන් අපිටත් වැඩිය වේගෙන් ඒවා කරගෙන යනවා. චීනයට විරුද්ධ වෙච්ච අය දැන් ඉන්නේ ගලේ පරහපු බළල්ලු වගෙයි\" යනුවෙන් මහින්දානන්ද කීවේය. \"චීනය වේවා, ඉන්දියාව වේවා, ඕනෙම රටක් එක්ක රාජ්‍ය තාන්ත්‍රිකව ගනුදෙනු කරන්න ඕනේ. එතකොට තමයි අපිට රටක් විදිහට ඉස්සරහට යන්න පුළුවන්. එහෙම නැතුව එක එක රටවල් තරහා ‍කරගෙන මේ ගමන යන්න බැහැ. මේ ආණ්ඩුවේ ඉන්න අයට ඕක තේරෙන්නේ නැහැ. හැබැයි මහ ලොකුවට කියන්නේ නම් ජාත්‍යන්තරය දින්නා කියලා\" යනුවෙන් උදය පැවසීය. මේ දෙන්නා තමයි එදා ගස් නැග්ගේ මහින්ද පෝ දිනය ගත කළේ තංගල්ලේය. එදින අමා දම් සිසිලස ධර්ම දේශනා මාලාවේ 181 වැනි ධර්ම දේශනාව පැවැත්වුණේ තංගල්ල කාල්ටන් නිවසේදීය. ධර්ම දේශනාවනට සහභාගී වූ මහින්ද ඇඹිලිපිටිය බලා ගියේ නිලුක්හින්න විහාරස්ථානයේ අවුකන පිළිමය නිරාවරණය කිරීමේ අවස්ථාවට සහභාගී වීමටය. මෙම පිළිමය නිරාවරණය කිරීමට නියමිතව තිබුණේ මීට මාස කිහිපයකට පෙරය. එදින මහින්දට සහභාගී වීමට හැකියාවක් නොතිබීම නිසා ඒ වෙනුවට සහභාගී වූයේ චමල්ය. එහෙත් රැස්ව සිටි පිරිස එක හඬින් කියා සිටියේ තමන්ට අවශ්‍ය චමල් නොව මහින්ද බවය. මහින්ද නොපැමිණීමට විරෝධය පළ කරමින් දෙදෙනෙකු ගස් නැගි බවද වාර්තා විය. මහින්ද පොහෝ දිනයේ විහාරස්ථානයට ගියේ පැය භාගයක් පමණ ප්‍රමාදවීමෙනි. පිළිමය නිරාවරණය කිරීමෙන් අනතුරුව පැමිණි දෙදෙනෙක් මහින්දට ආචාර කළහ. ඒ දෙදෙනා පෙන්වමින් එතැන සිටි අයකු කීවේ ‘සර් මේ දෙන්නා තමයි අර එදා සර් ආවේ නැහැ කියලා ගස් නැග්ගේ’ කියාය. ‘ ආ මේ ‍ඒ දෙන්නද? මම සාමාන්‍යයෙන් භාර ගත්ත ආරාධනාවක් මගහරින කෙනෙක් නෙමෙයි. එදා වෙච්ච දේට කනගාටුයි. මං දන්නවා තමුන්නාන්සේලා ඕවා සේරම කරන්නේ මට තියෙන ආදරයට බව. හැබැයි මම අදත් ටිකක් බයෙන් තමයි ආවේ. මොකද පැය භාගයක් ප්‍රමාද වෙච්ච නිසා. අදත් කවුරු හරි ගස් නැගලද දන්නේ නැහැනේ’ මහින්ද පැවසීය. දැන් තේරෙනවා ඇති අපි එදා කිව්ව ඒවා ඇත්ත කියලා පසුගිය සෙනසුරාදා ඒකාබද්ධ විපක්ෂයේ මන්ත්‍රීවරු පිරිසක් මහින්ද මුණගැසුණහ. පවිත්‍රා, ප්‍රසන්න, සනත්, පියල් ඇතුළු පිරිසක් එම අවස්ථාවට එක්ව සිටියහ. එහිදී සාකච්ඡා කෙරුණේ වර්තමාන දේශපාලන තත්ත්වය සම්බන්ධයෙනි. ‘ ජනාධිපති ඝාතන කුමන්ත්‍රණය ගැන ආණ්ඩුවේ පිළිවෙත නම් හරිම ප්‍රශ්නකාරීයි. වෙන රටක නම් මේ වෙනකොට හදිසි තත්ත්වයක් ප්‍රකාශයට පත් කරලා. චෝදනා එල්ල වූ අය සේරම අත්අඩංගුවට අරගෙනත් ඉවරයි. මෙහෙ කිසිම සද්දයක් නැහැ\" සනත් පැවසීය. ‘ ඒක තමයි. ආණ්ඩුව ඉන්නේ කිසිදෙයක් නොවිච්ච ගාණට. අපි හැමදාම කිව්වේ මේ පොලිස්පතිවරයා නීතිය නමන කෙනෙක් කියලා. ආණ්ඩුව ඒක කනකට ගත්තේ නැහැ. දැන් තේරෙනවා ඇති අපි එදා කිව්ව ඒවා ඇත්ත කියලා’ ප්‍රසන්න කීවේය. ‘ රුපියල දවසින් දවස ඉහළ යනවා. අගමැතිවරයා රටට විහිළු සපයමින් යනවා මිසක් ඒකට විසඳුමක් දෙන්නේ නැහැ. පුදුම ආණ්ඩුවක් මේක නම්’ පවිත්‍රා කීවාය. ‘ අද රටේ ආර්ථිකය විනාශ වෙලා ගිහින් ඉවරයි. මහ බැංකුව මංකොල්ල කාපු එක තමයි ඒකට ප්‍රධාන හේතුව. අවුරුදු තුනෙන් රට වනසපු ආණ්ඩුවක් මේක’  ප්‍රසන්න පැවසීය.  ", "URL": "https://www.ada.lk/0/0/0-340772", "Category": "Opinion", "Parent URL": null}