{"Source": "Ada News", "Timestamp": "27 09 2018", "Headline": "පරිසරය රැක ගැනීම තුළින් බොහෝ ආපදා තත්ත්වයන් වළක්වා ගන්න පුළුවන්", "News Content": "නියඟය, ගංවතුර, මේ වන විට සෑම වසරකදීම රටේ ජනතාවට මුහුණදීමට සිදුව තිබෙනා ප්‍රධාන ආපදා තත්ත්වයන්ය. මේවායින් පීඩාවට පත්වන ජනතාව වෙනුවෙන් සහන සැලසීමට කටයුතු කළත් මෙම ගැටලුවලට මුහුණදීමට රට තුළ තවමත් වැඩපිළිවෙළක් නොමැත. මීට අමතරව කඳු නායයෑම නිසාත් සමහර අවස්ථාවල ජනතාවට ජීවිතයෙන් පවා වන්දි ගෙවීමට සිදුව තිබේ. මෙම තත්ත්වයන් වළක්වා ගැනීමට අනතුරක් සිදු වූ අවස්ථාවේදී වැඩපිළිවෙළවල් සකස් කරන බවට දේශපාලන වේදිකාවල කතා බහ සිදු වුවත් අදටත් මෙම ගැටලුවට විසඳුම් ලැබී නැත.එබැවින් මේ පිළිබඳව හා රටේ වර්තමාන දේශපාලන තත්ත්වය පිළිබඳව වාරිමාර්ග සහ ජල සම්පත් හා ආපදා කළමනාකරණ අමාත්‍ය ශ්‍රී ලංකා නිදහස් පක්ෂයේ ජාතික සංවිධායක අමාත්‍ය දුමින්ද දිසානායක මහතා අද කතා බහක නිරත විය.  වියළි කාලගුණ තත්ත්වය මේ වසර තුළදී වගේම ගෙවී ගිය වසර තුනක කාලය ගත්තමත් අපි වියළි කාලගුණ තත්ත්වයන්ට මුහුණදීලා තියෙනවා. මේ අනුව 2015 වසරේදී ජල ටැංකි විතරක් (ලීටර 1000) 2316ක් ලබාදීලා තියෙනවා. 2016 වසරේදී ජල ටැංකි 1836ක්, 2017 වසරේදී ජල ටැංකි 6160ක්, මේ වසරේ ගෙවී ගිය කාලය තුළදී ජල ටැංකි 700ක් ලබාදීලා තියෙනවා.  මීට අමතරව මේ වන විට දිස්ත්‍රික්ක 18කට වියළි කාලගුණ තත්ත්වයක් ඇති වෙලා තියෙනවා. ප්‍රා‘දේශීය ලේකම් කොට්ඨාස වශයෙන් ගත්තම කොට්ඨාස 97ක්. මේ 97 ජනතාවට ජලය ලබාදීමට පමණක් රුපියල් මිලියන හැටපහකට ආසන්න මුදලක් වියදම වෙලා තියෙන්නේ. පීඩාවට පත් ජනතාවට සහනාධාර ලබාදීම එක් පවුලකට මාසයකට රුපියල් පන්දහසක් වටිනා සහනාධාර ලබාදෙනවා. මීට අදාළ ප්‍රතිලාභීන් මේ වන විට තෝරා ගනිමින් තිබෙන්නේ. ඒ වගේම අප්‍රේල් මාසයේදී අපේ රටට විදේශ ආධාර ලැබීම යටතේ මියන්මාරයෙන් සහල් මෙට්‍රික්ටොන් තුන්සියක් ලැබුණා. එම සහල් කිලෝ 25 බැගින් අනුරාධපුර දිස්ත්‍රික්කයේ ජිවන උපාය මාර්ග අහිමි වූ ජනතාවට ලබා දුන්නා.\nරුපියල් පන්දහසේ සහනාධාර වැඩපිළිවෙළ යටතේ මුල් අදියර අනුරාධපුර මහවිලච්චිය ප්‍රා‘දේශීය ලේකම් කොට්ඨාසයෙන් ආරම්භ කරලා තියෙන්නේ එම ප්‍ර‘දේශයේ පමණක් පවුල් හාරදහස් හත්සිය අටක් පීඩාවට පත්වෙලා තියෙනවා.  වගා හානි වන්දි ලබාදීම අප රටේ ගොවි ජනතාව කෘෂි රක්ෂණ මණ්ඩලය හරහා රක්ෂණය කරලා තියෙන්නේ. ඒ හරහා වන්දි ලබාදීම සිදු වේවි. ඒ වගේම 2016, 2017 හා යල මහා කන්නවලදී සිදු වූ වගා හානි වෙනුවෙන් රුපියල් මිලියන 2014ක සහනාධාර ලබාදීලා තියෙනවා. මීට අමතරව වියළි කාලගුණ තත්ත්වය නිසා උතුරු මැද පළාතේ වගා ළිං හැරීම සඳහා නියඟයට ඔරොත්තු දෙන ලෙස පොදු පානීය ළිං අලුතින් ඉදිකිරීම සඳහා රුපියල් මිලියන 200ක මුදලක් වියදම් කිරීමට සැලසුම් කරලා තියෙන්නේ. ඒ සඳහා කැබිනට් මණ්ඩල අනුමැතිය හිමි වුණා. මීට අමතරව ජනතාවට ජලය ලබාදීම සඳහා දිවයිනේ දිස්ත්‍රික්ක 24කට ජල බවුසර ලබාදීලා තියෙන්නේ. ආපදා කළමනාකරණ අමාත්‍යාංශයේ වගකීම ආපදා කළමනාකරණ අමාත්‍යාංශය තියෙන්නේ ආපදාවක් සිදු වුණාම කන්න බොන්න දෙන්න විතරක් නොවෙයි. අපේ වගකීමක් තමයි ආපදා අවම කිරීම, ආපදාවක් ඇතිවීමට පෙර ජනතාව සුරක්ෂිත කිරීමට වැඩකටයුතු කිරීම. ඒ වගේම දැනුවත් කිරීම සිදු කරනවා. දැනටමත් මෙම කටයුතු ආරම්භ කරලා තියෙන්නේ. ජනතාව ආරක්ෂා කර ගැනීමට ගතහැකි සියලුම ක්‍රියාමාර්ග ගන්නවා. නියඟයෙන් ජනතාව ගලවා ගැනීම නියඟයට හේතුව මොකක්ද කියලා අපි තාම දන්නේ නැහැ. හැබැයි ස්වභාවික සම්පත් විනාශ කිරීම නිසා අපිට විපත් ගෙන දෙනවා. එක නිසා ස්වභාදහම රැක ගත්තොත් නියං තත්ත්වය යම් තරමකට අඩු කර ගතහැකි වේ යැයි සිතනවා. ඒක නිසා අපි වැඩි වැඩියෙන් ගස්කොළන් වවන්න ඕන. ඒ වගේම වැව්වල ජලාශවල ජලය සුරක්ෂිත කරගෙන භාවිත කළ යුතුයි.\nමේ ආකාරයට පරිසරය ජලය කළමනාකරණය කර ගත්තොත් නියඟයට අපිට මුහුණදෙන්න පුළුවන්. ඒ සඳහා ජනතාවගේ සහයෝගය විශාල ලෙස අවශ්‍ය වෙනවා. මේ පිළිබඳව ජනතාව දැනුවත් කිරීම ආරම්භ කරලා තියෙන්නේ. මෙවැනි වැඩපිළිවෙළවල් එක දවසක් විතරක් කරලා වැඩක් නැහැ. අඛණ්ඩව ජනතාවගේ සහයෝගය මේ සඳහා අවශ්‍ය වෙනවා. ඒ වගේම ගං වතුර තත්ත්වයන්වලින්, නායයෑම්වලින් වගේම සුනාමි තත්ත්වයන් ඇතිවුණොත් ජනතාව ආරක්ෂා කර ගන්න ආකාරය පිළිබඳවත් අවශ්‍ය දැනුවත් කිරීම හා වැඩසටහන් ක්‍රියාත්මක කරනවා. සුනාමි තත්ත්වයක් ඇති වුණොත් ඒකට මුහුණදෙන ආකාරය පිළිබඳව අපි පසුගියදා පෙරහුරු වැඩසටහන් පැවැත්වූවා. නිල්වලා හා ගිං ගඟ ව්‍යාපෘතිය මෙම ව්‍යාපෘතිය මුලින්ම ආරම්භ වෙලා තියෙන්නේ 2009 වසරේදී. පසුගිය කාලයේදී මෙම ව්‍යාපෘතිය ගැන දේශපාලන වේදිකාවේදී විශාල කතා බහක් ඇතිවුණා. මොකද 2015 ජනවාරි 08 මැතිවරණය තිබුණේ 07 වැනි දින. රුපියල් බිලියන 04 නිකුත් කරලා තිබුණා. මේ පිළිබඳව පොලිස් පරීක්ෂණ සිදුවුණා.\nනැවත වතාවක් මෙම ව්‍යාපෘතිය අපේ අමාත්‍යාංශයට ඇවිල්ල තියෙනවා. මෙම ව්‍යාපෘතියේ වතුර හම්බන්තොටට දෙනවා කියලා ලොකු විරෝධතාවක් තිබුණා. මේ නිසා අගමැතිතුමා සමග මේ පිළිබඳව සාකච්ඡා කළා. මෙම සාකච්ඡාවලින් පස්සේ ගාල්ලටත් වතුර ලැබෙන ආකාරයට මෙම ව්‍යාපෘතිය සකස් කිරීම පිළිබඳව අවධානය යොමු වෙලා තියෙන්නේ. මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කරන්න බැරිවුණොත් හම්බන්තොට ආර්ථික කලාපයට වගේම ජනතාවටත් පානීය ජලය නැති වෙනවා. නිල්වලා ගිං ගඟ ව්‍යාපෘතිවල මූල්‍ය දූෂණ මෙහෙම දෙයක් වෙලා තියෙනවා නම් ඒ ගැන සොයා බැලිය යුතුයි. ඒ සඳහා අවශ්‍ය පූර්ණ සහයෝගය ලබාදෙන්න සුදානම්. මෙතැනදී කියන්න ඕන මේ ව්‍යාපෘති තාම ආරම්භ වෙලා නැහැ. මුදල් වෙන්කිරීම ගත්තමත් ජනවාරි 07 වැනිදා වෙන් කළ රුපියල් බිලියන හතරක මුදලක් වෙන් කරලා නැහැ. කොමිස් මුදල් කතාවක් ප්‍රසිද්ධියට පත්වෙලා තිබුණත් මට නම් කොමිස් මුදල් ලැබිලා නැහැ. පොදුවේ කියනවා නම් කාටවත් ලැබිලා නැහැ.  මොකද මෙම ව්‍යාපෘතිය තවමත් තියෙන්නේ සාකච්ඡා මට්ටමේ. කොමිස් චෝදනාව කරන කෙනායි, මමයි දේශපාලනයට ආවේ එකම අවුරුද්දේ. හැබැයි ඒ පුද්ගලයා මගේ තාත්තට වඩා වයසයි. මේ නිසා වැඩිහිටි පුද්ගලයෙකු ලෙස ඔහු ගැන මම කනගාටු වෙනවා. කඳු නාය යෑමේ ආපදා තත්ත්වය කඳු නායයෑම් පිළිබඳව පසුගිය කාලයේ වාර්තා වුණා. මේ නිසා අප අමාත්‍යාංශය එවැනි ස්ථාන හඳුනාගැනීමට වැඩපිළිවෙළක් සකස් කළා. මේ අනුව අවදානම් ස්ථානවල ඉන්න පවුල් එම ස්ථානවලින් ඉවත් කරලා ඔවුන්ට නිවාස ලබාදෙන්න වැඩපිළිවෙළක් සකස් කරලා තියෙන්නේ. මේ අනුව එක් නිවසක් වෙනුවෙන් රුපියල් ලක්ෂ 12ක මුදලකුත්, ඉඩමක් මිලදී ගන්න රුපියල් ලක්ෂ 04ක මුදලකුත්, වියදම් කරනවා. \nපොදුවේ ගත්තම අනාරක්ෂිත ස්ථානවල පවුල් දස දහසකට අධික ප්‍රමාණයක් සිටිනවා කියලා වාර්තා වෙලා තියෙනවා. මීට අදාළව මම කැබිනට් මණ්ඩලයට කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කළා. ඒ සඳහා අනුමැතිය හිමි වුණා. මේ අනුව මුදල් ලැබුණ වහාම මෙම වැඩපිළිවෙළ ක්‍රියාත්මක කරනවා.පෙර සවි නිවාස ලෙස මෙය සකස් කරනවා. ඒ නිසා කෙටි කාලයක් තුළ නිවාස සකස් කර ගන්න පුළුවන්. අබලන් තත්ත්වයේ කුඩා වැව් ප්‍රතිසංස්කරණය කිරීම කුඩා වැව් අයිති වෙන්නේ ගොවිජන දෙපාර්තමේන්තුවට හා පළාත් සභාවලට. පසුගිය කාලයේදී කැඩී ගිය කුඩා වැව් විශාල ප්‍රමාණයක් සකස් කළා. එම වැඩසටහන දිගටම ක්‍රියාත්මක කරනවා. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ වැඩපිළිවෙළක් ලෙස වැව් ප්‍රතිසංස්කරණය කිරීමේ වැඩපිළිවෙළ ක්‍රියාත්මක කරනවා. මෙතැනදී එල්ලංගා පද්ධති ලෙස වැව් ප්‍රතිසංස්කරණය කරනවා මෙම වැඩපිළිවෙළට අනුව කෙටි කාලයක් තුළ කුඩා වැව් විශාල ප්‍රමාණයක් යථා තත්ත්වයට පත්වෙනවා. විශාල වැව් රොන් මඩවලින් පිරීයෑම ආණ්ඩුවක් ලෙස අපි මේ පිළිබඳව විශේෂ අවදානයක් යොමු කරලා තියෙන්නේ. මේ පිළිබඳව අපි නිලධාරීන් සමගත් සාකච්ඡා කරලා තියෙන්නේ. මෙතැනදී කියන්න ඕන වතුර තියෙන කොට රොන්මඩ ඉවත් කරන්න අවශ්‍ය යන්ත්‍ර සූත්‍ර අපිට නැහැ. මේ නිසා රටට එවැනි යන්ත්‍ර සූත්‍ර කිහිපයක් මිලදී ගැනීමටත් අවධානය යොමු වෙලා තියෙන්නේ. එහෙම වුණොත් ජලාශවල වැව්වල ජලය තිබියදීම රොන්මඩ ඉවත් කරන්න පුළුවන් වෙනවා.\nආණ්ඩුව භාණ්ඩ මිල ඉහළ දමා ජනතාව අපහසුතාවන්ට පත් කිරීම හැම කෙනෙක්ම මේක මන්ත්‍රයක් වගේ මතුරමින් ඉන්නේ. හැබැයි 2015 වසරට පෙර තිබුණ බඩු මිලයි. දැන් බඩු මිලයි එක් කොළයක දෙපැත්තේ ලිව්වොත් පේනවා මොනවද අඩුවෙලා තියෙන්නේ, මොනවද වැඩිවෙලා තියෙන්නේ කියලා. බඩු මිල ගත්තම අඩුවෙන තත්ත්වයක් නොවෙයි තියෙන්නේ දිගටම වැඩි වෙන තත්ත්වයක්. එහෙම තියෙද්දී මේ ආණ්ඩුව අත්‍යවශ්‍ය භාණ්ඩ රාශියක මිල පාලනය කරලා තියෙන්නේ. ඒක නිසා අත්‍යවශ්‍ය භාණ්ඩ රාශියකම මිල 2015ට වඩා අඩුවෙන් තමයි තාමත් තියෙන්නේ. හැබැයි හැමෝම කතා වෙනවා වැඩියි කියලා.\nඒක 2015 සංසන්දනය කරලා බලන්න ඕන. මෙතැනදී කියන්න ඕන අපි භාණ්ඩ මිල විශාල ලෙස අඩු කළාට ඒ ගැන කතා කරන්නේ නැහැ. පළාත් සභා මැතිවරණය කල් දැමීම පළාත් සභා මැතිවරණය කොට්ඨාස ක්‍රමයට පැවැත්විය යුතුයි. අපේ පක්ෂයේ මතයත් ඒක. මොකද පළාත් පාලන ආයතන මැතිවරණය කොට්ඨාස ක්‍රමයට තියලා, පාර්ලිමේන්තුවත් ආසන ක්‍රමයට තියන්න ඕන කියලා රට තුළ කතා බහක් ඇති වෙලා තියෙන්නේ. එහෙම තියෙද්දී පළාත් සභා මැතිවරණ ක්‍රමය විතරක් පරණ ක්‍රමයට තියන්න බැහැ. ඒ වගේම අපි අනිත් පක්ෂවලිනුත් ඉල්ලීමක් කරනවා අලුත් ක්‍රමයට මැතිවරණය තියන්න උදවු කරන්න කියලා. මෙතැනදී කියන්න ඕන, මැතිවරණ ක්‍රමයෙන් පක්ෂයට තමන්ට තියෙන වාසි ගැන හිතලා කටයුතු කරන්න හොඳ නැහැ. හැමවිටම රට ගැන, ජනතාව ගැන සිතා කටයුතු කළ යුතුයි. ඒ වගේම මැතිවරණය පරක්කු කරන්න ආණ්ඩුව කටයුතු කරන්නේ නැහැ. ආණ්ඩුව හැමවිටම බලන්නේ මැතිවරණය තියන්න. පක්ෂ ප්‍රතිසංවිධාන කටයුතු ඒ කටයුතු මේ දිනවල සිදු කරගෙන යනවා. ඒ වගේම දෙසැම්බර් 31 වැනි දින වන විට සාමාජිකයන් බඳවා ගැනීම අවසන් කරන්න සැලසුම් කරලා තියෙන්නේ. පක්ෂ ප්‍රතිසංවිධාන කටයුතු යටතේ ආසන බල මණ්ඩල පිහිටුවීම සිදු කරමින් තියෙන්නේ. ආණ්ඩුවෙන් ඉවත් වූ 15 දෙනාගේ ක්‍රියා කලාපය මේ අය පක්ෂයට විශාල හානියක් කරන බවට පේනවා. ඒ පිළිබඳව මධ්‍යම කාරක සභාව තුළ සාකච්ඡා කරලා තීන්දුවක් ගන්න ඕන. මෙතැනදී කියන්න ඕන ඒකාබද්ධ විපක්ෂයේ ඉන්න අයයි, අපි අතරෙයි තියෙන්නේ ප්‍රතිපත්තිමය කාරණයක් විතරයි. හැබැයි ආණ්ඩුවෙන් ඉවත් වූ අය ඇමැතිකම දරලා සියලුම වරප්‍රසාද භුක්ති විඳලා ආණ්ඩුව විවේචනය කරනවා. අපිව විවේචනය කරනවා ජනාධිපතිවරයා ඝාතනය කිරීමට කුමන්ත්‍රණය කිරීම දූෂණ විරෝධී බළකායේ අධ්‍යක්ෂකවරයා සිදුකළ ප්‍රකාශය පිළිබඳව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පරීක්ෂණ පවත්වනවා. සතියක් තුළ පොලිස් පරීක්ෂණ අවසන් කරන බවට පොලීසිය සඳහන් කරනවා. රටේ නායකයාට කරදරයක් කරන්න කවුරුහරි උත්සාහ කරනවා නම් පරීක්ෂණ පවත්වලා තරාතිරම නොබලා දඬුවම් ලබාදෙන්න ඕන. ඒක රාජ්‍ය නායකයාට පමණක් නොවෙයි යහපාලන ආණ්ඩුව ලෙස, රාජ්‍ය නායකයා ලෙස ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ බලාපොරොත්තුව තමයි රටේ සමස්ත ජනතාවටම ආරක්ෂාව සැලසීම. එහෙම නැතිව වෙනත් තැනකට තල්ලු කරන්න බැහැ. \nමෙතැනදී කියන්න ඕන අදාළ පැමිණිල්ල ඉදිරිපත් කරපු අයට කිසිම කෙනෙකුට කරදරයක් කරන්න බැහැ. එහෙම කවුරු හරි කළොත් ඒකට අහුවෙන්නේ චෝදනාව එල්ල වී තියෙන පොලිස් නිලධාරියාව. බුද්ධාගමට විරුද්ධව ආණ්ඩුව කටයුතු කරන බවට නැගෙන චෝදනා යම් යම් අවස්ථාවල මහා සංඝරත්නය චෝදනා මුඛයෙන් මේ පිළිබඳව කතා කරලා තියෙනවා. මීට අමතරව සමහර ස්වාමීන් වහන්සේලා මාධ්‍ය හරහාත් චෝදනා එල්ල කරපු අවස්ථා තිබුණා.\nඒත් මේ ආණ්ඩුව ව්‍යවස්ථාවට අනුව බුද්ධාගමට ජාතියට ලැබිලා තියෙන කිසිම දෙයක් එක දශමයකින් අඩු කරන්න හෝ ඉවත් කරන්න කටයුතු කරලා නැහැ. කරන්නෙත් නැහැ. හැබැයි අනෙකුත් ජාතීන්ටත් සලකන්න ඕන කියන කාරණය කියලා තියෙනවා. මොකද සියලුම ජාතීන් සතුටින් ඉන්න ඕන. ඒ අය ශ්‍රී ලාංකිකයන් ලෙස එකට ඉන්න ඕන. ඒ ගොඩනැගීම තමයි ආණ්ඩුවේ බලාපොරොත්තුව. ව්‍යවස්ථාව ගැන කතා කිරීමේදීත් බුද්ධාගමට තියෙන තැන නැති කරන්න යනවා කියලා චෝදනා කළ එකේ  අපේ අරමුණ ඒක නෙවෙයි. අද දවස වන විට ඒක ඔප්පු වෙලා තියෙනවා.\nබුද්ධාගම ආරක්ෂා කරන්න අපි කටයුතු කරන නිසා තමයි ත්‍රිපිටකය ජාතික උරුමයක් බවට පත් කළේ. ඒක නිසා මින් ඉදිරියට කිසිම කෙනෙකුට ත්‍රිපිටකයට අත තියන්නවත් බැහැ. මේ අනුව බෞද්ධයන් හා බුද්ධාගම ආරක්ෂා කරපු ආණ්ඩුවක් තවත් නැතිව ඇති.    ", "URL": "https://www.ada.lk/0/0/0-340743", "Category": "Opinion", "Parent URL": null}