{"Source": "Ada News", "Timestamp": "1 10 2018", "Headline": "සියලු පාර්ලිමේන්තු මන්ත්‍රීවරු බදු රහිත වාහන ගෙන්වා ඉවරයි", "News Content": " පාර්ලිමේන්තු මන්ත්‍රීවරුන් සඳහා තීරුබදු රහිත වාහන බලපත් නිකුත් කිරීම අත්හිටුවමින් මුදල් අමාත්‍ය මංගල සමරවීර මහතා නිවේදනයක් නිකුත් කර තිබුණද, සියලුම පාර්ලිමේන්තු මන්ත්‍රීවරුන් මේ වනවිටත් තීරුබදු රහිත වාහන ගෙන්වා ඇතැයි එක්සත් ජනතා නිදහස් සන්ධාන පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා ඊයේ (30දා) පැවසීය එවැනි පසුබිමක මුදල් අමාත්‍ය මංගල සමරවීර මහතා ජනතාව නොමග යැවීමේ අදහසින් අසත්‍ය කරුණු ඇතුළත් නිවේදනයක් රටට ඉදිරිපත් කර ඇති බවත්, පාර්ලිමේන්තු මන්ත්‍රීවරුන් සඳහා තීරුබදු රහිත වාහන ගෙන්වීම නතර කළද රුපියල අවප්‍රමාණය වීම වැළැක්විය නොහැකි බවත් ඔහු කීය.  එහෙයින් පාර්ලිමේන්තු මන්ත්‍රීවරුන් සඳහා තීරුබදු රහිත වාහන බලපත් නිකුත් කිරීම වසරකට අත්හිටුවන බවට දක්වා තිබෙන නිවේදනය තමන් ප්‍රතික්ෂේප කරන බවද මන්ත්‍රීවරයා ප්‍රකාශ කළේය.\nමුදල් ඇමතිවරයාගේ නිවේදනය හේතුවෙන් වෙළෙඳ පොළේ වාහන ආනයනය නතර වීම නිසා වාහන මිල ශීඝ්‍රයෙන් ඉහළ යනු ඇති බවත්, මෙය ආර්ථිකයට අහිතකර අයුරින් බලපාන බවත් හෙතෙම පෙන්වා දුන්නේය.\nඇතැම් පාර්ලිමේන්තු මන්ත්‍රීවරුන් වාහන ගෙන්වීමේ ජාවාරම්වල නිරත වන අතර, මෙය රුපියල අවප්‍රමාණය වීමට අහිතකර අයුරින් බලපා තිබෙන බවද බන්දුල ගුණවර්ධන මහතා සඳහන් කළේය. වත්මන් ආණ්ඩුව 2015දී බලයට පත් වූ අවස්ථාවේදී ඩොලරයේ අගය රුපියල් 130 සීමාවේ රඳවාගන්නා බවට ප්‍රකාශ කර තිබුණද, 2015 වසර අවසන් වනවිට රුපියල් 144 දක්වාද, 2016දී රුපියල් 150 දක්වාද, 2017දී රුපියල් 153 දක්වාද, 2018 වසරේ මේ දක්වා 170 දක්වාද ඩොලරයේ අගය ඉහළ ගොස් ඇතැයි මන්ත්‍රීවරයා ප්‍රකාශ කළේය. ඇමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ඩොලරය ශක්තිමත් කිරීම, චීනය හා ඇමෙරිකාව අතර වෙළෙඳ තරගය වැනි කාරණා නිසා ලංකාවේ රුපියල අවප්‍රමාණය වූ බවට යහපාලන ආණ්ඩුව ප්‍රකාශ කළද එවැනි තත්ත්වයක් නොතිබුණු 2015දී දිගින් දිගටම රුපියල අවප්‍රමාණය වූ බවත්, ඒ සඳහා ආණ්ඩුවේ නොහැකියාව බලපා තිබෙන බවත් හෙතෙම පැවසීය. රුපියල අවප්‍රමාණය වීම නිසා ණය වැඩිවීම 2015දී රුපියල් බිලියන 285කින්ද, 2016දී රුපියල් බිලියන 187කින්ද, 2017දී රුපියල් බිලියන 225කින්ද, 2018දී මේ දක්වා රුපියල් බිලියන 325කින්ද වැඩි වී තිබෙන බව මන්ත්‍රීවරයා පෙන්වා දෙයි. පුංචි බොරැල්ල, වජිරාශ්‍රමයේ පැවැති මාධ්‍ය හමුවකදී මේ බව කී බන්දුල ගුණවර්ධන මහතා වැඩිදුරටත් සඳහන් කළේ, ශ්‍රී ලංකා ආර්ථික කඩාවැටීම සඳහා ආණ්ඩුවේ නොහැකියාව බලපා තිබෙන බැවින් ඊට හේතු දක්වා මුදල් අමාත්‍යාංශය හා රජය  ප්‍රකාශ නිකුත් කිරීම ප්‍රමාණවත් නොවන බවත්, නිවැරදි ආර්ථික කළමනාකරණයක් යටතේ පාලනය සිදු නොවුවහොත් රටට දරුණු ආර්ථික පසුබෑමකට මුහුණදීමට සිදුවනු ඇති බවත්ය.  ", "URL": "https://www.ada.lk/0/0/0-340833", "Category": "Latest News", "Parent URL": null}