{"Source": "Ada News", "Timestamp": "8 10 2018", "Headline": "යෝජිත වල්ඌරු මර්දනය ගැන අවධානයෙන්", "News Content": "වල්ඌරා (Sus scrofa) යනු දිවයින පුරා පුළුල් ව්‍යාප්තියක් සහිත එසේම ඉහළ අනුවර්තන හැකියාවක් ඇති සත්ත්ව විශේෂයකි. වනජීවී සහ වෘක්ෂලතා ආරක්ෂිත ආඥා පනතට අනුව වල්ඌරා ආරක්ෂිත සත්ත්වයෙකු නොවන අතර, රතු දත්ත නාමාවලියට අනුව වල්ඌරා තර්ජනයට ලක්වූ විශේෂයක්ද නොවේ (Least concern). කරුණු එසේ වුවද පරිසර පද්ධතියක් තුළ නොවැදගත්, පළිබෝධකයෙකු හෝ විනාශකාරී සතෙකු ලෙසට වල්ඌරා ලේබල් නොකළ යුතු අතර, මිනිස් - වනජීවී ගැටුම්වලදී (Human –wildlife conflicts) සහ ඒවා කළමනාකරණයේදී බලපෑම්වලට පිළියම් යෙදීමට වඩා මූලික ගැටලුව හඳුනාගනිමින් එහි මූලයන්ට ප්‍රතිකර්ම කළ යුතුය. පහත පෙළගස්වා ඇත්තේ යෝජිත නීති ලිහිල් කිරීමේදී අවධානයට ගත යුතු යැයි මවිසින් විශ්වාස කෙරෙන ක්ෂේත්‍ර කීපයකි. නීති ලිහිල් කිරීම අනවශ්‍යයි වනසත්ත්ව සහ වෘක්ෂලතා ආරක්ෂිත ආඥා පනතේ දැනට පවතින නීතිමය ප්‍රතිපාදන යටතේ වුවද වල්ඌරා ආරක්ෂිත සත්ත්වයෙකු නොවන හෙයින් වගා හානියකදී වල්ඌරා විනාශ කිරීමේ නෛතික බාධාවක් නැත. එයින් වගාව ආරක්ෂා කරගත හැකිය. එහෙයින් වල්ඌරන් දඩයම් කිරීම, මස් ප්‍රවාහනය සහ අලෙවි කිරීම උත්කර්ෂයට නැංවිය යුතු කාරණයක් නොවේ. වල්ඌරන්ට වඩා වගකිවයුත්තෝ සිටිති වල්ඌරු මස් ප්‍රවාහනය සහ අලෙවිය සඳහා අවසර ලබාදීම යනු වල්ඌරු මස් ආහාරයට ගැනීම දිරිමත් කිරීමකි. වගා හානි අවම කරගැනීම සහ මෙම නීති ලිහිල් කිරීම අතර සම්බන්ධතාවක් නැත. එසේ සබඳතාවක් ඇත්නම් එය දඩමස් සඳහා මිනිසුන් හුරු කිරීමේ ව්‍යාපාරයක් සහ වගකීම් දරන ආයතනවල අසමත්කම පිළිබඳ ප්‍රකාශනයක් විය හැකිය.  විශේෂයෙන්ම ශ්‍රී ලංකාවේ පසු අස්වනු නාස්තියට වල්ඌරන්ට වඩා වගකිවයුත්තේ ඒ පිළිබඳ කිසිදු මැදිහත්වීමක් නොකරන රාජ්‍ය සහ පෞද්ගලික ආයතනයි.  පනින රිළවුන්ට ඉනිමං බැඳීම වල්ඌරු මස් ප්‍රවාහනය සහ අලෙවිය සඳහා අවසර දීම යනු ඌරන් දඩයම් කිරීම සඳහා දෙන ලද ප්‍රබල උත්තේජනයකි. වර්තමානයේදීත් නොයෙක් ක්‍රම මගින් වල්ඌරන් සහ වෙනත් වනසතුන් දඩයම් කිරීම සුලබවම සිදුකරන පසුබිමක මෙම තීරණය පනින රිළවුන්ට ඉනිමං බැඳීමක් විය හැකිය.  ආරක්ෂිත සතුන් රාශියකගේ පැවැත්මට අභියෝගයක් වල්ඌරන් දඩයම මුවාවෙන් අනාරක්ෂිත ප්‍රදේශවල (Unprotected areas) ජීවත් වන ආරක්ෂිත වනජීවීන්ගේ (Protected species) පැවැත්ම මෙම තීරණය නිසා දැඩිව අනතුරෙහි හෙළා ඇත. ආරක්ෂිත  සත්ත්ව  විශේෂ රාශියක පැවැත්ම මෙම තීරණය සමග අභියෝගයට ලක්වනු ඇත. වගා ආරක්ෂාව සඳහා ගිනිඅවි ලබාදුනහොත්, මෙම වනජීවීන්ගේ පැවැත්ම තීරණාත්මක ලෙස අභියෝගයට ලක්වීම වැළැක්විය නොහැක. වර්තමානයේදීත් එසේ ලබාදෙන ගිනිඅවිවලින් ආරක්ෂිත සතුන් විශාල ප්‍රමාණයක් ඝාතනය වෙයි.  ඒවා කිසිදු ලෙසකින් පාලනය හෝ අධීක්ෂණය නොවේ. (නීති විරෝධී ගිනිඅවි මෙම ගණයට ඇතුළත් වන්නේ නැත)  වැඩිවන අලි සහ කොටි ඝාතන දැනටමත් වල්ඌරන් දඩයම් කිරීම සඳහා භාවිත කරන හක්ක පටස්, උගුල් සහ අනවසර විදුලිය ඇදීම මගින් අලින් ඇතුළු වෙනත් සත්ත්ව විශේෂ විශාල ප්‍රමාණයක් ආරක්ෂිත ප්‍රදේශවලදී සහ අනාරක්ෂිත ප්‍රදේශවලදී මියයන අතර, මෙම තීරණය සමග එම අගයන් තවදුරටත් වර්ධනය වනු ඇත. නිදසුනක් වශයෙන් වල්ඌරන් ඝාතනය සඳහා භාවිත කරන හක්ක පටස් නම් බෝම්බ විශේෂය ශ්‍රී ලංකාවේ අලින්ගේ වේදනාකාරී ඝාතන රැසකට වගකිව යුතුය. එසේම මධ්‍යම කඳුකරයේ ශීඝ්‍රයෙන් ඉහළ යන කොටි ඝාතනවලට ප්‍රධාන හේතුවක් වන්නේ වල්ඌරන් දඩයම සඳහා භාවිත කරන මරඋගුල්ය (Snare). නීති ලිහිල්  කරන ලද තත්ත්වයක් තුළ මෙම ඝාතනවල තීව්‍රතාව ඉහළ යෑම වැළැක්විය හැකි නොවේ. මානව හා භූගෝලීය අවකාශය සැලකිල්ලට ගත යුතුය තෝරාගත් සත්ත්ව විශේෂ සහ තනි සතුන් විනාශ කිරීම වනජීවී සංරක්ෂණ සහ කළමනාකරණ උපායමාර්ගයක් වශයෙන් ගෝලීය වශයෙන් තවදුරටත් පිළිගත්තකි. නමුත් භූගෝලීය වශයෙන් එහි කාලීන සහ අවකාශය ගතිකයන් හඳුනාගත හැකිය. එහෙයින් ඕනෑම රටක වනජීවී සංරක්ෂණ හා කළමනාකරණ උපායමාර්ග තෝරාගන්නා විට, එම ක්‍රියාමාර්ග ක්‍රියාත්මක කරන  මානව හා භෞතික භූගෝලීය අවකාශය සැලකිල්ලට ගත යුතු අතර, එය නොසලකා හැරිය හැකි නොවේ.   සතුන් විනාශ කිරීම වනජීවී සංරක්ෂණ හා කළමනාකරණ හෝ වගා ආරක්ෂක උපාය වශයෙන් තෝරා ගන්නා විට වඩාත් සැලකිලිමත් විය යුතුය. එහිදී එය මෙරට මහජන අවකාශය තේරුම් ගන්නේ කෙසේද? එය ඔවුන් අර්ථ දක්වන්නේ සහ පුරෝකථනය කරන්නේ කෙසේද? එය අනෙක් විශේෂ හා පරිසර පද්ධති කෙරෙහි බලපාන්නේ කෙසේද? ආදී ප්‍රශ්න ගැඹුරින් සැලකිල්ලට ගත යුතුය. මිනිස් - වනජීවී ගැටුම් තීව්‍ර කිරීමකි පරිසර විද්‍යාත්මක වශයෙන් වල්ඌරා ද්වීතියික පාරිභෝගිකයෙකි. එමෙන්ම සර්ව භක්ෂිකයෙකු ලෙස හැඳින්විය හැකි විශේෂයකි. ප්‍රාථමික නිෂ්පාදකයන් (ශාක) කෙරෙහි සහ තෘතීක පාරිභෝගිකයන් (මාංස භක්ෂක සතුන්) අතර තිබෙන භූමිකාව සහ තුල්‍යතාව බිඳවැටීම ඇතැම් පරිසර පද්ධතිවල පැවැත්මට ඍජුව බලපෑම් කරනු ඇත. ඊට අමතරව කසළ ශෝධකයෙකු වශයෙනුත්, සර්පයන්, කෘමීන් සහ බිත්තර වැනි දෑ ආහාරයට ගැනීම මගින් වෙනත් ගහන පාලනයටද ඍජුව හවුල් වන විශේෂයක් වශයෙන්ද වල්ඌරා හැඳින්විය හැක. නිදසුනක් වශයෙන් ලංකාවේ කොටියාගේ ප්‍රධානතම ගොදුරක් වන ඌරු ගහනය සැලකිය වශයෙන් අඩුවීම කොටින්ගේ ආහාර චර්යාවන් වෙනස් කිරීමට හේතු විය හැකිය. එම තත්ත්වය පර්යන්ත ප්‍රදේශවල ගෘහාශ්‍රිත සතුන් වෙත කොටින් යොමු කිරීමට පෙළඹීමක් ඇති කළ හැකිය. මෙම උත්තේජනය එම ප්‍රදේශවල මිනිස් - වනජීවී ගැටුම් තීව්‍ර කිරීමට හේතු විය හැක.  වන්දනාවේ දඩමස් සෙවීමට දිරි දීමක්  ගහන පාලනය වනජීවී සංරක්ෂණ හා කළමනාකරණ අනිවාර්ය උපායමාර්ගයක් ලෙස භාවිතයට ගත යුතු නම්, එය විධිමත් යාන්ත්‍රණයක්, පාලනයක්, අධීක්ෂණයක් සහ වගකීමක් සහිතව කළ යුත්තකි. දඩයම් කිරීම (Hunting), හොර දඩයම් (Poaching) සහ වනජීවී සංරක්ෂණ හා කළමනාකරණ උපායමාර්ගයක් ලෙස සතුන් විනාශ කිරීම (Lethal control) පැහැදිලිවම එකිනෙකින් වෙන්කොට දැක්විය හැකි ක්‍රියාමාර්ග වේ. ඒ සඳහා උදාහරණ ලොවපුරා සුලබව හමු වෙයි. වල්ඌරන්ගෙන් වගා ආරක්ෂා කිරීම සඳහා රජය යෝජනා කරන මෙම ක්‍රියාමාර්ගය දිරිදෙන්නේ හොර දඩයම්කරුවන්ගේ ක්‍රියාකාරකම් නීත්‍යනුකූල සහ ප්‍රවර්ධනය කිරීම කෙරෙහි මිස ප්‍රකාශිත සහ අපේක්ෂිත අරමුණු සාධනය සඳහා නොවේ.  වර්තමාන ශ්‍රී ලංකාව වනාහි ඓතිහාසික බෞද්ධ හා සදාචාර උරුමයන් පසෙකලා ඒවා තම පටු අරමුණු වෙනුවෙන් භාවිත කරන සමාජයක් සහිත රටකි. එය කොතරම් ද යත් වන්දනාවේ යන ගමන් දඩමස් සොයන, ලෝක පරිසර දින සැමරුමේ දිවා ආහාරය සඳහාද දඩ මස් ඇති සහ එම ඉල්ලුම සපුරාලීමට ඕනෑම ම්ලේච්ඡ ක්‍රමයක් භාවිත කරමින් සතුන් මරා දමන දඩමස් ජාවාරම්කරුවන් සිටින ශ්‍රී ලංකාවේ මෙසේ නීති ලිහිල් කිරීම විනාශය සඳහා දිරි දීමක් මිස සංරක්ෂණය හෝ සංවර්ධනය සඳහා මුල පිරීමක් නොවේ.   පාක්ෂිකයා සතුටු කිරීම පසෙකලා පර්යේෂණ මත තීරණ ගත යුතුය මෙවැනි තීරණවලට එළඹීම හුදෙක් දේශපාලන ප්‍රචාරණවාදී හෝ ඡන්දදායකයන් සතුටු කිරීම වෙනුවෙන් නොකළ යුතුය. එම තීරණ ගත යුත්තේ විශ්වසනීය විද්‍යාත්මක පර්යේෂණවල ප්‍රතිඵල පදනම් කරගෙනය. නමුත් ඉහත තීරණයට එළඹීම එසේ පර්යේෂණ පදනමක පිහිටා ගත්තක් බව පෙන්වීමට උත්සාහ කළද එවැනි සාක්ෂි ඉදිරිපත් කිරීමට අදාළ පාර්ශ්වයන් තවමත් සමත් වී නැත. අප සතු අත්දැකීම නම් පාක්ෂිකයා සතුටු කිරීමේ තීරණවලට දේශපාලනඥයන් පෙළඹෙන විට ඇතැම් නිලධාරීන් හා උපදේශකයන් කිසිදු විචාර බුද්ධියකින් තොරව අනුකූලතාව ලබාදෙන බවයි. මීට ඉහතදීද දේශපාලකයන්ගේ මෙවැනි ප්‍රකාශ අප ඕනෑ තරම් අසා තිබේ. මෙවැනි පසුබිමක් යටතේ නව සහ විශ්වසනීය ස්වාභාවික විද්‍යා සහ සමාජීය විද්‍යා පර්යේෂණවල දැඩි අවශ්‍යතාවක් තිබේ. වනසතුන් ගම් වදින්නේ ඇයි? ඊට හේතු මොනවාද? වනසතුන් විනාශ කිරීම අවසන් විසඳුමද? වෙනත්  විකල්ප නැතිද? සැබැවින්ම මෙම කතිකාව නිර්මාණය සහ ව්‍යාප්ත කිරීම කාගේ උවමනාවක්ද? සියලුම දෝෂයන් වනසතුන් පිට පටවා ගොඩයන්නට තැත් කිරීම ශිෂ්ටාචාරගත මිනිසුන් වශයෙන් කොතරම් සදාචාරාත්මකද? ආදී ප්‍රශ්න රැසකට අප පිළිතුරු සෙවිය යුතුව තිබේ. කථිකාචාර්ය  මංජුල කරුණාරත්න, භූගෝල විද්‍යා අධ්‍යයනාංශය, \nරුහුණ විශ්වවිද්‍යාලය  ", "URL": "https://www.ada.lk/0/0/0-341055", "Category": "Opinion", "Parent URL": null}