{"Source": "Ada News", "Timestamp": "9 10 2018", "Headline": "අයිවන් වහා අත්අඩංගුවට ගැනීමට වරෙන්තු", "News Content": "රුපියල් කෝටි 401ක මුදලක් අවභාවිත කරන ලදැයි කියන සිද්ධියක සැකකරුවෙකු වන වාරිමාර්ග හා ජල කළමනාකරණ අමාත්‍යාංශයේ හිටපු ලේකම්වරයෙකු වූ අයිවන් සිල්වා මහතා වහාම අත්අඩංගුවට ගන්නා ලෙස නියම කළ කොටුව මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනෙවිය ඒ සඳහා විවෘත වරෙන්තු නිකුත් කළාය. අයිවන් සිල්වා මහතා වහාම අත්අඩංගුවට ගන්නා ලෙස ජාත්‍යන්තර පොලීසියට නියම කළ මහේස්ත්‍රාත්වරිය එම විවෘත වරෙන්තුවේ ඉංග්‍රීසි භාෂාවේ පිටපතක්  ජාත්‍යන්තර  පොලීසියට  යැවීමටද  නියම කළාය. ‘ගිං නිල්වලා’ ව්‍යාපෘතියට වෙන්කළ මුදලින් රුපියල් කෝටි 401ක මුදලක් අවභාවිත කරන ලදැයි කියන කියන සිද්ධියක් සම්බන්ධයෙන් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය අධිකරණයට කරුණු දැනුම්දෙමින් සැකකරු අත්අඩංගුවට ගැනීම සඳහා මීට පෙර අවස්ථාවකදී වරෙන්තු නිකුත් කොට ඇති බවත්, එම වරෙන්තුව ජාත්‍යන්තර පොලීසියට යවා ඇතත් ඒ සම්බන්ධයෙන් මෙතෙක් පිළිතුරු ලැබී නැතැයි ඉදිරිපත් කළ කරුණු සලකා බැලීමෙන් අනතුරුව මහේස්ත්‍රාත්වරිය මෙලෙස විවෘත වරෙන්තුව නිකුත් කළාය. පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය කළ ඉල්ලීමක් පිළිගනිමින් අත්අඩංගුවට ගැනීම සඳහා මෙලෙස විවෘත වරෙන්තු නිකුත් කරන ලද්දේ වාරිමාර්ග හා ජල කළමනාකරණ අමාත්‍යාංශයේ හිටපු ලේකම්වරයෙකු වනු  කේ.ඩබ්ලිව්. අයිවන් ද සිල්වා මහතාය. පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය සිද්ධියට අදාළව අධිකරණයට කරුණු ඉදිරිපත් කරමින් වාරිමාර්ග හා ජල කළමනාකරණ අමාත්‍යාංශය විසින් ‘ගිං නිල්වලා’ යෝජනා ක්‍රමය සී.ඒ.එම්.සී. ඉංජිනියරින් සමාගම සමග එක්ව ඉදිකිරීමට නියමිතව තිබූ බවත්, ඒ සඳහා සී.ඒ.එම්.සී. ඉංජිනියරින් සමාගමේ සභාපතිවරයා වූ ලියේ යැං මහතා සමග සැකකරු විසින් ඉකුත් 2014 වර්ෂයේ නොවැම්බර් මස 05 වැනිදා ගිවිසුමක් අත්සන් කර තිබූ බවත් දැනුම් දුන්නේය. ‘ගිං නිල්වලා’ යෝජනා ක්‍රමයට වැය වන මුදලින් සියයට පහක මුදලක් වූ රුපියල් මිලියන 4012ක මුදලක් සැකකරු විසින් අවභාවිත කොට ඇතැයි දැනුම් දුන්  මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය මෙම සිද්ධියට අදාළව සැකකරුගෙන් ප‍්‍රකාශ ලබාගැනීම සඳහා අවශ්‍ය වුවත් සැකකරු රටින් පළාගොස් නවසීලන්තයේ ඔක්ලන්ඩ් නුවර ජීවත්වන බවට තොරතුරු අනාවරණය වී ඇති හෙයින් සැකකරු අත්අඩංගුවට ගැනීම සඳහා විවෘත වරෙන්තු නිකුත් කරන්නැයි ඉල්ලා සිටියේය. මේ සිද්ධියට අදාළව සැකකරුගේ ගිණුමෙන් චෙක්පත් 11ක් මගින් රුපියල් 7,822,000ක මුදලක් සංසරණය වී ඇති බවද, ඉන් චෙක්පත් 06ක් මුදල් කර රුපියල් 2,220,000ක මුදලක් නාවලපිටිය තේ වත්තක් හිමි ඔහුගේ සොයුරියගේ සැමියාගේ ගිණුමකට බැර කර ඇති බවද සිදුකළ විමර්ශනවලදී අනාවරණය වූ බවද දැනුම් දුන් පොලීසිය සැකකරු අත්අඩංගුවට ගැනීමට වැඩිදුර විමර්ශන සිදු කරන බවත් දැනුම් දුන්නේය. මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය කළ ඉල්ලීමක් පිළිගනිමින් ඒ සඳහා අවසර දුන් මහේස්ත්‍රාත්වරිය මෙම සිද්ධිය යළි කැඳවනු ලබන දෙසැම්බර් මස 10 වැනිදා සිද්ධියට අදාළව කරන පරීක්‍ෂණවල ප්‍රගතිය එදින අධිකරණයට දැනුම් දෙන ලෙසද නියම කළාය.   ", "URL": "https://www.ada.lk/0/0/0-341082", "Category": "Latest News", "Parent URL": null}