{"Source": "Ada News", "Timestamp": "8 10 2018", "Headline": "ආනයනය මත යැපීමට ගොස් රට අනතුරකට ඇද දැමීම", "News Content": "ආණ්ඩුවේ සිටින එක්සත් ජාතික පක්ෂයේ සමහර ඇමැතිවරුන් ඩොලරය ශක්තිමත් වී රුපියල කඩා වැටීම හොඳ දෙයක් ලෙස දකිමින් තිබේ.එහෙත් බුලත් කොලයේ සිට අල ලූනු මිරිස් ඉන්ධන දක්වා වූ සෑම භාණ්ඩයක්ම රටින් ගෙන්වන නිසා ඩොලරය ශක්තිමත් වීම රටට විශාල අවාසියක් ගෙනදෙන කාරණයකි. භාණ්ඩ මිලදී ගැනීම, විකිණීම, රට තුළදී රුපියල භාවිතා කර සිදුකළත් ජාත්‍යන්තර වෙළෙඳ පොළේදී භාණ්ඩ මිලදී ගැනීම විකුණා දැමීම සිදුකරන්නේ ඇමෙරිකානු ඩොලර්වලිනි. මේ වසරේ ජනවාරි මාසයේදී ඩොලර් එකක් වටිනා භාණ්ඩයක් මිලදී ගැනීම සඳහා ගෙවීමට සිදුවූයේ රුපියල් 150 ශත 23කි. මාර්තු මාසයේදී ඩොලර් එකක් වටිනා භාණ්ඩයක් මිලදී ගැනීම සඳහා රුපියල් 152  ශත 40ක් ගෙවීමට සිදුවූ අතර, මැයි මාසයේදී ඩොලර් එකක් වටිනා භාණ්ඩයක් මිලදී ගැනීම සඳහා රුපියල් 155ක් ගෙවීමට සිදුවිය.  ඊයේ (07දා) වනවිට ඩොලර් එකක් වටිනා භාණ්ඩයක් මිලදී ගැනීම සඳහා රුපියල් 171.67 ගෙවීමට සිදුව ඇත. මේ අනුව ඩොලරය ශක්තිමත්වී රුපියල කඩාවැටීම රටට අහිතකර බව සාමාන්‍ය දැනීම තිබෙනා පුද්ගලයෙකුට වුවද තේරුම් ගැනීමට හැකිය.ඩොලරය ශක්තිමත් වීම නිසා අපනයනයෙන් ලැබෙන ආදායම ඉහළගොස් තිබෙන බවට එක්සත් ජාතික පක්ෂයේ සමහර පිරිස් පෙන්වා දෙමින් සිටින අතර, එහෙත් අප රට තුළින් අපනයනය විශාල ලෙස සිදුවන්නේ නැත. අපනයනය සිදුවෙමින් තිබූ තේ,රබර්, ගම්මිරිස්, කුරුඳු, පොල් අපනයනය කිරීම මේ වනවිට ශීඝ්‍ර ලෙස අඩුවී තිබේ.   මීට අමතරව ජී.එස්.පී. ප්ලස් සහනය ලංකාවට ලැබුණද මෑත කාලයේදී කිසිදු ඇඟලුම් කර්මාන්තශාලාවක් විවෘත කර නැත. රට තුළ තිබෙනා විවිධ ප්‍රශ්න නිසා සහ සේවක හිඟය නිසා තිබෙන කර්මාන්තශාලා පවා වැසී යන තත්ත්වයකට පත්වෙමින් ඇත.\nසිලෝන් ටී නාමය සහිත මෙරට තේ සමග විදේශීය රටවලින් ගෙන්වන කසළ තේ කලවම් කිරීම නිසා එක් පැත්තකින් තේ මිල පහත වැටී තිබේ. මීට අමතරව ලංකාවට හිමි කෝටාවට සම්පූර්ණයෙන්ම ලංකාවේ තේ භාවිත නොකර විදේශ රටවලින් ගෙන්වන කසළ තේ යැවීම නිසා ලංකාවේ තේ අපනයනය වීමද සීමාවෙමින් තිබෙන බව තේ කර්මාන්තයේ නිරත පිරිස් පෙන්වා දෙති.ගම්මිරිස් ගතහොත් ලෝකයේ හොඳම ගම්මිරිස් හිමිව තිබෙන්නේ අප රටටය. මේ නිසා ලංකාවේ ගම්මිරිස්වලට ජාත්‍යන්තරය තුළ විශාල ඉල්ලුමක් ඇතිවී තිබේ. ලංකාවේ ගම්මිරිස් ලෝකයේ හොඳම ගම්මිරිස් නිසා වෙනත් රටවල ගම්මිරිස් සඳහා විශාල ඉල්ලුමක් නැත. මේ නිසා එම රටවල ගම්මිරිස් මිල පහළ මට්ටමක පවතී.  මෙම තත්ත්වය සැලකිල්ලට ගෙන මෙරට ජාවාරම්කරුවන් කිහිපදෙනෙකු දේශපාලනඥයන් කිහිපදෙනෙකු සමග එක්ව අප රටට ලැබී තිබෙන කෝටාවට (පංගුව) විදේශ රටවලින් ගෙන්වන ප්‍රමිතියෙන් තොර ගම්මිරිස් අපනයනය කරනු ලබයි.මේ නිසා ලංකාවේ නිෂ්පාදනය වන ගම්මිරිස් තොග විකුණා ගැනීමට නොහැකිවී තිබෙන අතර, මේ අනුව රුපියල් 1300ත් 1500ත් අතර මිලකට අලෙවි වූ ගම්මිරිස් කිලෝවක මිල රුපියල් 600 දක්වා පහත වැටී තිබේ. මෙම ජාවාරම් රබර් කිරි වෙනුවෙන්ද සිදුකිරීම නිසා රුපියල්  400කට 500කට ආලෙවි වූ රබර් ෂීට් කිලෝවක මිල රුපියල් 300 දක්වා පහත වැටී ඇත.පොල් අපනයන බෝගයක් ලෙසට පාසල්වල ඉගෙන ගන්නා දරුවන්ට ගුරුවරුන් පාඩම් කියාදුන්නද මේ වනවිට අප රටට පාවිච්චි කිරීමටවත් පොල් නැත. මේ නිසා ප්‍රධාන අපනයන භෝග තුනට අයත් වූ පොල් ආනයනය කිරීම නොහොත් පොල් රටින් ගෙන්වීමට සිදුව තිබේ.  අපනයන භෝග රටින් ගෙන්වීමට නොහැකි වීම (පර්යේෂණ කටයුතුවලට හැර) රෝග නිරෝධායන පනතට අනුව පොල් රටට ගෙන්වීමට නොහැකි නිසා තවමත් රටට පොල් ගෙන ආ බවත් වාර්තා වන්නේ නැත.මීට පෙර අවස්ථාවකදී ලංකා මුහුදු සීමාව දක්වා කේරළයෙන් පොල් නැවක් රැගෙන ආවද එයට එරෙහිව නීතිය හරස්වීම හේතුවෙන් පසුගිය ආණ්ඩු සමයේදී රටින් ගෙන්වූ පොල් මහමුහුදට දැමීමටද සිදුවිය. මේ අනුව අපනයනයෙන් විශාල දෙයක් සිදුවන්නේ නැත. ආණ්ඩුව නියෝජනය කරන ශ්‍රී ලංකා නිදහස් පක්ෂ කණ්ඩායම සඳහන් කරන ආකාරයට ඩොලරය ශක්තිමත් වීම නිසා අපනයන ආදායම ඉහළ ගොස් තිබෙන්නේ 14%ක ප්‍රමාණයකින්ය. එහෙත් රුපියල කඩාවැටීම නිසා ආනයන වියදම 18% කින් ඉහළ ගොස් ඇත. මේ අනුව අපනයන ආදායම හා ආනයන වියදම සලකා බැලීමේදී රුපියල කඩාවැටීම නොහොත් ඩොලරය ශක්තිමත් වීම රටට විශාල පාඩුවකි. මේ නිසා ආණ්ඩුව සිදුකළ යුත්තේ ඩොලර් වැඩි වැඩියෙන් ලැබෙන ආකාරයේ ව්‍යාපෘති සිදුකිරීමයි. එසේ නොමැති නම් සිදුකළ යුත්තේ රටින් ගෙන්වන භාණ්ඩ සීමා කිරීමයි. මන්දයත් වසරකට රට තුළට භාණ්ඩ ගෙන්වීම සඳහා පමණක් ඇමරිකානු ඩොලර් බිලියන 20 ක් වියදම් කරන බවට වාර්තාවේ.  එහෙත් විදේශ රටවලට භාණ්ඩ අලෙවි කර අප උපයාගන්නේ ඇමෙරිකානු ඩොලර් බිලියන 10කට ආසන්න ප්‍රමාණයකි. මේ අනුව භාණ්ඩ ගෙන්වීම සඳහා පමණත් අප රට වසරකට ඩොලර් මිලියන 10ක මුදලක් අතින් වියදම් කරයි. එහෙත් ආනයන වියදම ඇමෙරිකානු ඩොලර් මිලියන 10ක් වී අපනයන ආදායම ඩොලර් මිලියන 10ක් වුවා නම් අපට ශත පහක් ණය වන්නට සිදුවන්නේ නැත. මේ නිසා ඩොලර් වැඩි වැඩියෙන් උපයා ගැනීමට නොහැකි නම් සිදුකළ යුතුවන්නේ රටින් ගෙන්වන හාල්, එළවළු පලතුරු ධාන්‍ය වර්ග ලංකාව තුළ නිෂ්පාදනය කරගෙන එම භාණ්ඩ ඇතුළුව කරවල, මාළු, හාල්මැස්සන්, පිටිකිරි, චීස්, බටර් ලංකාව තුළ නිෂ්පාදනය කරගෙන එම භාණ්ඩ ආනයනය සීමා කිරීමය. පහසුවෙන් හා ලෙහෙසියෙන්ම සිදුකළ හැකි දෙයක් වන්නේද මෙම කටයුක්ත සිදුකිරීමය. මීට දශක තුන හතරකට පෙර තත්ත්වය සලකා බැලුවහොත් මෙරටට අවශ්‍ය හාල් එළවළු, පලතුරු, මාලු ටික, කිරිටික මෙරට තුළ නිෂ්පාදනය කරගෙන තිබේ. මේ අනුව අප රටේ ජනතාව ජීවත් වූයේ හම්බු කරගෙන කෑමෙන්ය. එවන් විශිෂ්ට ජාතියක් මෙරටේ දේශපාලනඥයන් විසින් හිඟාකන ජාතියක් බවට පත්කර තිබේ. දේශපාලනඥයන් මෙරටට සිදුකළ විනාශය නිසා එදා පෙරදිග ධාන්‍යාගාරය ලෙස හැඳින් වූ අප රටට අද වනවිට සහල් රටින් ගෙන්වනු ලබයි. ගෙවී ගිය වසර කිහිපය සලකා බැලීමේදී නියං තත්ත්වයන්, ගංවතුර තත්ත්වයන් රටතුළ ඇති වුවත් රටේ සහල් අවශ්‍යතාවට සරිලන ලෙස වී අස්වැන්න ලැබී ඇත. එහෙත් ජාවාරම්කාර දේශපාලනඥයන් හා ව්‍යාපාරිකයන් කිහිපදෙනෙකු වාර්ෂිකව සහල් මෙට්‍රික් ටොන් ලක්ෂ 08කට ආසන්න ප්‍රමාණයක් රටට ගෙන්වා තිබෙන බවට වාර්තා වේ.  රටක් ලෙස ජනතාවට වාර්ෂිකව  සහල් මෙට්‍රික් ටොන් ලක්ෂ 24කට ආසන්න ප්‍රමාණයක් අවශ්‍ය වේ. ඉන් තුනෙන් එකක් රටට ගෙන්වීම තුළින් පසුගිය කාලයේදී සිදුවූයේ මෙරට ගොවියාගේ වී අස්වැන්න සත්ත්ව ආහාරවලට අලෙවි කරන තත්ත්වයට පත්වීමය. වියදමට සරිලන ආදායමක් නොලැබීම හේතුවෙන් වී ගොවියා ගොවිතැනෙන් ඉවත් වන තත්ත්වයකට පත්වෙමින් තිබේ.එහෙත් රටේ ගොවීන් ශක්තිමත් කර රටට අවශ්‍ය සහල් ටික රටතුළ නිෂ්පාදනය කර ගත්විට සහල් ගෙන්වීමට වියදම් වන ඩොලර් ටික ඉතුරු කර ගැනීමට හැකියාව තිබේ. රටට අවශ්‍ය අර්තාපල්වලින් 50% කට වැඩි ප්‍රමාණයක් විදේශ රටවලින් ගෙන්වනු ලබයි. එහෙත් මෙරට ගොවියාගේ අර්තාපල් ටික අලෙවි කර ගැනීමට මහපාරේ සටන් කිරීමට සිදුව තිබේ. අඩුම තරමේ ගොවීන් නිෂ්පාදනය කරන අර්තාපල් ටික සාධාරණ මිලකට මිලදීගෙන පාරිභෝගිකයන්ට අලෙවි කිරීමට කටයුතු කළේ නම් අර්තාපල් ගොවීන් ශක්තිමත් වී බොහෝ විට රටට අවශ්‍ය සම්පූර්ණ අර්තාපල් ටික නිෂ්පාදනය කරදීම සිදුවනු ඇත. එහෙත් අද දවසේ සිදුවන ජාවාරම් ක්‍රියාවන් හේතුවෙන් අර්තාපල් ගොවීන්ද දිනෙන් දිනම කර්මාන්තයෙන් ඉවත්වෙමින් සිටියි. කන්තලේ සීනි කර්මාන්තශාලාව වසාදමා පැල්වත්ත, සෙවණගල, හිඟුරාන සීනි කම්හල් ඕනවට එපාවට පවත්වාගෙනයාම නිසා සීනි අවශ්‍යතාවයෙන් 91.5%ක් තවමත් රටින් ගෙන්වනු ලබයි. පොදුවේ එක් මාසයකට රටේ ජනතාව සඳහා සීනි මෙට්‍රික් ටොන් හතළිස් පන්දහසකට අධික  ප්‍රමාණයක් අවශ්‍ය වේ. එක් සීනි කිලෝවක් මෙරටට ගෙන්වීම සඳහා ආසන්න වශයෙන් රුපියල් 50ත් 55ත් අතර මුදලක් අවශ්‍ය වේ. එහෙත් රජය යොදා තිබෙන රුපියල් 49 බදු මුදල හා නැව් ගාස්තු එකතු කිරීම හේතුවෙන් සීනි  කිලෝවක් සාමාන්‍ය ජනතාවට ලැබෙන්නේ රුපියල් 110ක් ඉක්ම වු මුදලකටය. සීනි ආනයනය කිරීමට යන මුදල අඩුකිරීමට දැනට ක්‍රියාත්මක වන සීනි කර්මාන්තශාලා තුන වැඩිදියුණු කිරීමට හා කන්තලේ සීනි කර්මාන්තශාලාව පණ ගැන්වීමට හැකියාව තිබියදී මෙරටේ දේශපාලනඥයන් සිදුකරමින් තිබෙන්නේ රටින් දිගින් දිගටම සීනි ගෙන්වීමට කටයුතු කිරීමය.  මීට අමතරව දඹුල්ල, මාතලේ, යාපනය වැනි ප්‍ර‘දේශවල ලොකු ලූනු වගාකිරීමට හැකියාව තිබියදිත් රටට අවශ්‍ය ලොකු ලූනුවලින් 62%කට ආසන්න ප්‍රමාණයක් රටින් ගෙන්වනු ලබයි.අඩුම තරමින් දේශීය ගොවියාගේ අස්වැන්න වෙළෙඳ පොළට පැමිණෙන අවස්ථාවෙදීත් රටින් ලොකු ලූනු ගෙන්වීම නවතා නොදැමීම නිසා මෙරට ගොවියාගේ අස්වැන්නට නිසි මිලක් ලැබෙන්නේ නැත. මේ නිසා ගොවීන් දිනෙන් දිනම ලොකු ලූණු කර්මාන්තයෙන් ඉවත්වෙමින් සිටියි. රට තුළ තිබූ කඩදාසි කර්මාන්තශාලාව වසා දැමීමට කටයුතු කිරීම හේතුවෙන් රටට අවශ්‍ය කඩදාසිවලින් 99%කට ආසන්න ප්‍රමාණයක් රටින් ‍ගෙන්වනු ලබයි. රටට අවශ්‍ය ධාන්‍යවලින් විශාල කොටසක් බුලත්, නිවිති වැනි දේවල් පවා රටින් ගෙන්වනු ලබන අතර, උණබට කැබැල්ලකින් සකස් කළ සරුංගලය, වෙසක් කූඩුව, කටුපිල කරුවකින්, පාපැදියේ ටියුබයෙන් සකස් කළ කැටපෝලය පවා අද දවස වනවිට රටින් ගෙන්වනු ලබයි. මීට අමතරව රටට අවශ්‍ය වියළි මිරිස්වලින් 70%කට වැඩි ප්‍රමාණයක්, කිරි අවශ්‍යතාවෙන් 70%කට අධික ප්‍රමාණයක්, රෙදිවලින් 90%කට වැඩි ප්‍රමාණයක් රටින් ගෙන්වනු ලබයි. මේ අනුව ශ්‍රී ලංකාව යනු අද දවස වනවිට ආනයනය මත යැපෙන රටක් බවට පත්ව තිබේ.  එහෙත් රටක් දියුණු වීමට නම් අපනයනයෙන් යැපෙන රටක් බවට පත්විය යුතුය. නමුත් අප රට තුළ ආසන්න වශයෙන්, ස්ථාවර, වශයෙන් අපනයන ආදායමක් ලැබෙන කර්මාන්තයක් නැති තරම්ය. තේ, රබර්, ඇඟලුම් හරහා ඩොලර් බිලියන 10ක අපනයන ආදායමක් ලැබුණත් අදාළ ආදායම වසරින් වසර වෙනස් වේ.  මෙහිදී යම් හෝ ස්ථිර මට්ටමකින් ඩොලර් ආදායම ලැබෙන්නේ විදේශගත ශ්‍රමිකයන්ගෙන්ය. ඔවුන්ගෙන් ආසන්න වශයෙන් ඩොලර් බිලියන 07ක ප්‍රමාණයක් පමණ මීට අමතරව සංචාරක කර්මාන්තය තුළින් ඇමෙරිකානු ඩොලර් බිලියන 1ත් 1.5ත් අතර ප්‍රමාණයක් ලැබෙන බවද සඳහන් වේ. මේ අනුව සමස්ත රටේ ඩොලර් ආදායම බිලියන 18ත් - 18.5ත් අතර ප්‍රමාණයකි. එහෙත් රටට භාණ්ඩ ගෙන්වීම සඳහා ඩොලර් බිලියන 20ක මුදලක් අවශ්‍යවේ. වර්තමානය වනවිට වාර්ෂික ණය හා පොලී ගෙවීමට ඩොලර් බිලියන 04ක් අවශ්‍ය වන බවට වාර්තා වේ. මේ අනුව රටට අවශ්‍ය ඩොලර් ප්‍රමාණය ඩොලර් බිලියන 23කට ආසන්නය. මේ නිසා සිදුකළ යුතුව තිබෙන්නේ එක්කෝ රටේ ඩොලර් ආදායම ඉහළ දමා ගැනීමට අවශ්‍ය කටයුතු සිදුකිරීමය. ඒ සඳහා රට තුළ වැඩි වැඩියෙන් කර්මාන්ත ඇතිකළ යුතුය. එසේ නොමැතිනම් ආනයන වියදම අඩුකිරීම සඳහා රටට අවශ්‍ය අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය රට තුළ නිෂ්පාදනය කරගත යුතුය. දැනට පවතින අර්බුදකාරී තත්ත්වයෙන් ගොඩ එනතෙක් දේශපාලනඥයන්ගේ විදේශ ගමන් සීමා කළ යුතුය.මීට අමතරව දේශපාලනඥයන් ගමන් කිරීමේදී රැගෙන යන පිරිසේ ප්‍රමාණය සීමා කිරීම ආණ්ඩුවේ වගකීමකි.   එසේ නොමැතිව සාමාන්‍ය ජනතාවට කැප කිරීම් කරන ලෙසට ඉල්ලා සිටියද රුපියල කඩාවැටීම නවතා දැමීමට ජනතාවට නොහැක. ඒ සඳහා පාලකයන්, දේශපාලනඥයන් පෙරමුණ ගත යුතුය. එහෙත් මේ රටට නිදහස ලැබුණු දා සිට රට තුළින් බිහි වූ දේශපාලනඥයන් සිදුකළේ මෙරට අගාධයට ගෙන යන  වැඩය. මේ නිසා රටේ ආර්ථිකයේ අර්බුදයේ උච්ඡතම අවස්ථාව මේ වනවිට උදාවෙමින් තිබේ. මෙම තත්ත්වය සැලකිල්ලට ගෙන පක්ෂ, විපක්ෂ දේශපාලනඥයන් ගොන් කතා කියා ජනතාව සිනා ගැස්සවීමට කටයුතු නොකර මෙරට ගොඩනැගීමේ වැඩපිළිවෙළක් දැන්වත් ක්‍රියාත්මක කළ යුතුය.   ", "URL": "https://www.ada.lk/0/0/0-341054", "Category": "Opinion", "Parent URL": null}