{"Source": "Ada News", "Timestamp": "10 10 2018", "Headline": "මාලිංග අපට ප්‍රශ්නයක්  නෙමෙයි - බට්ලර්", "News Content": "දඟපන්දු යවන්නන් එංගලන්තයට අභියෝගයක් බවත් හොඳින් පන්දු රැකීමේ යෙදුණහොත් තමන්ට අද තරගය ජයගත හැකි බව ශ්‍රී ලංකා ක්‍රිකට් නායක දිනේෂ් චන්දිමාල් පැවසීය. චන්දිමාල් මේ බව පවසා සිටියේ, තරගයට පෙර ඊයේ (09දා) රංගිරි දඹුල්ල ජාත්‍යන්තර ක්‍රීඩාංගණයේ පැවති මාධ්‍ය හමුවකදීය. \"පන්දුවාර 50 යොමු කිරීමේදී අපි අවස්ථා කිහිපයකදීම ගැටලුවකට මුහුණ දුන්නා. අපි ඊට අවශ්‍ය පිළියම් යොදන්න අපේක්ෂා කරනවා. අපි අපේ දැඩි අවධානය ඒ සඳහා යොමුකර තිබෙනවා. විශේෂයෙන් පසුගිය වසර දෙක ගත්තාම අපි මෙම ගැටලුවට මුහුණ දීලා තියෙන බව හඳුනාගෙන තිබෙනවා. ඒනිසා අපි අපේ උපරිමයෙන් පන්දුවාර 50 ඉක්මනට යවන්න බලනවා.  අයහපත් කාලගුණය හේතුවෙන් අපිට අපේ අවසන් කණ්ඩායම නම් කරන්න බැරි වෙලා තියෙනවා. එහෙත් අපි දන්නවා අපේ සංයුතිය. අපි මෙම තරගාවලියෙදි අපේ පන්දුවට පහරදීමේ පිළිවෙළ විශාල ලෙස වෙනස් කරන්න බලාපොරොත්තුවක් නැහැ. අපි ලෝක කුසලානය සඳහා සූදානම් වන නිසා ඒකත් ඔලුවේ තියාගෙන මෙම තරගාවලියට සහභාගි වන්නෙ\"    මෙහිදී ඇන්ජලෝ මැතිව්ස් සම්බන්ධයෙන් අදහස් දැක්වූ චන්දිමාල්, \"ඇන්ජලෝ මැතිව්ස් ගත්තාම ඔහු තමයි අපිට ඉන්න එක්දින සහ විස්සයි 20 හොඳම පිතිකරුවා. මම විශ්වාස කරනවා ඔහු වඩාත් ශක්තිමත්ව ඉදිරියේදී කණ්ඩායම සමග එක් වේවි කියලා. ඔහු හඳුනාගෙන තියෙනවා කණ්ඩායමට එන්න නම් ඔහු කුමක් කළ යුතුද කියලා. ඔහු අනිවාර්යයෙන්ම ඔහුගේ ශාරීරික යෝග්‍යතාව පිළිබඳව සැලකිලිමත්වී නැවතත් කණ්ඩායම සමග එකතුවේවි\"  කණ්ඩායමේ ආරම්භක පිතිකරුවන් දෙදෙනා කවුදැයි කළ ප්‍රශ්න කිරීමට පිළිතුරු දුන්  ශ්‍රී ලංකා නායකයා, \"අපි සතුව දක්‍ෂ  ආරම්භක පිතිකරුවන් 04 දෙනෙක් ඉන්නවා. ඉන් හොඳම පිතිකරුවන් දෙදෙනා අද තරගයට යොදාගන්නවා. අපේ පසුගිය තරගත් සමග බලලා කාලගුණයත් බලලා  තමයි ඒ තෝරාගැනීම කරන්නේ. මගේ පිතිකරණය ගත්තොත් මම කාලයක් වේගවත්ව පිතිකරණයේ නියැළුණා. එහෙත් කාලයක් යද්දී වගකීම් පැවරෙද්දී මගේ ක්‍රීඩා විලාසය වෙනස් වුණා. එක්දින තරගවල මගේ කිසි පසුබැසීමක් නැහැ, යැයි පවසා සිටියේය. මෙම මාධ්‍ය හමුවට එක්ව සිටි එංගලන්ත ක්‍රිකට් ක්‍රීඩක ජොස් බට්ලර් පවසා සිටියේ, තමන් ඉන්දීය ප්‍රිමියර් ලීග් තරගාවලියේදී ලසිත් මාලිංගගේ පන්දුවලට මුහුණදී ඇති නිසා තමන්ට සහ තම පිතිකරුවන්ට මාලිංග ප්‍රශ්නයක් නොවනු ඇති බවයි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජොස් බට්ලර්, \"වර්ෂාවෙන් බාධා ඇති වුනත් අපි අපේ පුහුණුවීම් ඉතා හොඳින් සිදුකළා. ලොව අංක එකේ කණ්ඩායම කියලා අපි පීඩනයක් අරගෙන ක්‍රීඩා කරන්නේ නැහැ. ඒ වගේම අපි ඉන්දීය ප්‍රිමියර් ලීග් තරගාවලියේදී මෙන්ම මෙම කලාපයේදී පසුගිය කාලයේ වැඩි තරග ප්‍රමාණයක් ක්‍රීඩා කරලා තියෙනවා. එනිසා  ශ්‍රී ලංකා දඟපන්දු යවන්නන් අපිට අභියෝගයක් වෙන එකක් නැහැ\" යැයි පැවසීය.    ", "URL": "https://www.ada.lk/0/0/0-341133", "Category": "Sports", "Parent URL": null}