{"Source": "Ada News", "Timestamp": "15 10 2018", "Headline": "දුම්රියේ වනඅලි ගැටීම වැළැක්වීමට ප්‍රවාහන අමාත්‍යාංශයට නිර්දේශ 5ක්", "News Content": "දුම්රිය මාර්ග අසල අලි ඇතුන් ගැවසෙන ස්ථාන නිරීක්ෂණය කොට, ප්‍රධාන සැලැස්මක් සැකසීමට උතුරු නැගෙනහිර දුම්රිය මාර්ගයේ නිරීක්ෂණ කටයුතුවල නියැළුණු නිරික්ෂණ කණ්ඩායම අලින්ගේ හැසිරීම් පිළිබඳ ලබාගත් දත්ත හා තොරතුරු අනුව දුම්රිය- අලි ගැටීම් වැළැක්වීම සඳහා ප්‍රවාහන හා සිවිල් ගුවන්සේවා අමාත්‍යාංශයට නිර්දේශ 05ක් යෝජනා කර තිබේ. දුම්රිය රියදුරන්ට මාර්ගය පැහැදිලිව පෙනීමට මාර්ගය දෙපස මීටර් 30ක් දක්වා වූ  ලඳු කැළෑ එළි කිරීම,දක්වා ඇති වේග සීමා නියමිත පරිදිම ක්‍රියාත්මක කිරීම (උපරිම පැ.කි.මී. 40), මාර්ගය දෙපස කඳුගැට සහිත ස්ථානවල අලි ඇතුන්ට මාරුවීම සඳහා උඩින් මාර්ග ඉදිකිරීම, දුම්රිය පාලම් සහ බෝක්කු සහිත ස්ථාන තුළින් අලි ඇතුන්ට මාරුවීම සඳහා දැනට තිබෙන බාධා ඉවත්කොට  මාර්ග ඉදිකිරීම, දුම්රිය මාර්ගයට අලි ඇතුන් ඇතුළුවන ස්ථාන සඳහා විදුලිවැට, රේල්පීලි යොදා බාධා යෙදීම සහ පූර්ව අනතුරු ඇඟවීමේ සංඥා පද්ධති සවි කිරීම යන නිර්දේශ එම කණ්ඩායම විසින් ලබාදී තිබේ. වනජීවී දෙපාර්තමේන්තුවේ අලි ඇතුන් සංරක්ෂණය කිරීමේ අධ්‍යක්ෂ ආර්.ඒ.සුමනසේන මහතාගේ නායකත්වයෙන් පත් කර ඇති නිරීක්ෂණ කණ්ඩායමට දුම්රියේ අලි ගැටීම් වැළැක්වීමේ ව්‍යාපෘතියේ ඉංජිනේරු ඉරෝෂ් පෙරේරා,දුම්රිය දෙපාර්තමේන්තුවේ  දිස්ත්‍රික් පරීක්ෂක චමින්ද පෙරේරා,රියදුරු කාර්යභාර නිලධාරී සුරංග ජයවර්ධන යන මහත්වරුන් ඇතුළුදුම්රිය දෙපාර්තමේන්තුවේ නිලධාරීන් 14 දෙනෙක්ඇතුළත් වූහ. මෙම කණ්ඩායමපසුගිය 11 වැනිදා සිට 14දා දක්වා දිනපතා මහව හන්දියේ සිට ත්‍රිකුණාමලය, මඩකලපුව, අනුරාධපුර, තලෙයිමන්නාරම සහ කන්කසන්තුරේ යන උතුරු හා නැගෙනහිර දුම්රිය මාර්ගවල දුම්රිය මෝටර් ට්‍රොලියක් භාවිත කරමින් නිරීක්ෂණ කටයුතු සිදුකර තිබිණි. මෙම නිර්දේශ යොදාගනිමින් දුම්රිය අලි ගැටීම් වැළැක්වීම සඳහා ගත යුතු නිශ්චිත ක්‍රියාමාර්ග පිළිබඳ විද්වත් කමිටුවක් විසින් දින 05ක් ඇතුළත ප්‍රධාන සැලැස්මක් සැකසීමට නියමිත අතර, එම කමිටු වාර්තාව සහ සැලැස්ම ක්‍රියාත්මක කිරීමට අවශ්‍ය මූල්‍ය ඇස්තමේන්තුවලබන 25 වැනිදා ප්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතාට භාරදීමට නියමිතය. එම වාර්තාව සඳහා අමාත්‍ය මණ්ඩල අනුමැතිය ලබාගෙන මේ මස අවසන් වීමට පෙර ක්‍රියාත්මක කිරීමට ඉලක්ක කර ඇති බවද ප්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍යාංශය  පවසයි.     ", "URL": "https://www.ada.lk/0/0/0-341284", "Category": "Latest News", "Parent URL": null}