{"Source": "Ada News", "Timestamp": "13 10 2018", "Headline": "MeToo හෑෂ්ටැගය තුළින් බොලිවුඩ් නිළිය තමා විඳි අතවරය හෙළිකරයි", "News Content": "ඉන්දියාව තුළ #MeToo හෑෂ්ටැගය තුළින් එරට විවිධ ක්ෂේත්‍රවල සිදුවූ ලිංගික හිංසනයන් කරළියට පැමිණීමත් සමග හිටපු ප්‍රකට බොලිවුඩ් නිළියක් වන ටනුශ්‍රී දත්තා සිය හඬ අවදි කර තිබේ. \"ඔහු වරෙක මගේ ප්‍රියතම අධ්‍යක්ෂවරයා. ඒ වගේම ඔහු මගේ වීරයා. ඔහු සිනමාවේ දැවැන්තයෙක්. ප්‍රසිද්ධ කවියෙක්. මම මුලින් හිතුවේ ඔහු මාව අනවශ්‍ය විදියට ස්පර්ශ කළේ වැරදීමකින් කියලා. ඒත් ඔහු මගේ ළඟට ඇවිත් මාව වැළඳ ගත්තා. මාව සිප ගත්තා. ඒ වගේම මගේ හැඟීම් අවුස්සන්න උත්සහ කළා.\" ටනුශ්‍රී දත්තා තමන්ට සිදුවූ ලිංගික අතවරය පිළිබඳව අදහස් පළ කිරීමත් සමග කාන්තාවන් විශාල සංඛ්‍යාවක් තමන්ට සිදුවූ අතවර සම්බන්ධයෙන් තවදුරටත් හඬ නැගීමට පටන් ගෙන තිබේ. \"බොලිවුඩ් ගීතයක් වෙනුවෙන් කළ රූගත කිරීමකදී තමයි මේ සිද්ධියට මම මුහුණ දුන්නේ. ඒ මීට වසර 10කට පෙර. ඒ දර්ශන තලය තුළ මා අතවරයට ලක් වුණා. ඒ අමිහිරි අත්දැකීමත් සමග වසර 10ක් ජීවත් වූ මම අද මේ සිද්ධිය ලෝකයට කියනවා. මේ දක්වා ඒ වේදනාව හිත තුළ දරාගෙන මා ජීවත් වුණා.\" ඇය සිදුකරන මෙම දැවැන්ත චෝදනාවට ලක්ව සිටින ප්‍රකට බොලිවුඩ් නළු නානා පතේකාර් මේ සියලු චෝදනා තරයේ ප්‍රතික්ෂේප කරයි. ඒ දර්ශන තලයෙහි විශාල පිරිසක් සිටි බවත්, මේ වෙනුවෙන් නීතිමය පියවර ගැනීමට තමන් කටයුතු කරන බවත් ඔහු කියයි. නමුත්, ටනුශ්‍රී දත්තාගේ කතාව වෙනස්ම එකකි. ඇය පවසන්නේ මෙය තමාග් සිනමා වෘත්තියද නවතාලූ බවයි. \"මම සිනමාවට ආදරය කළා. මම නර්තනයට ආදරය කළා. මම චිත්‍රපටවලට ආදරය කළා. ඒ වගේ ම රංගනයට ආදරය කළා. ඒ සියල්ල මට අහිමි වුණා. මේ සිද්ධියෙන් පසුව මට චිත්‍රපට 30කට පමණ ආරාධනා ලැබුණා. නමුත්, අතීත සිද්ධිය මගේ හිතේ තිබුණ නිසා මට චිත්‍රපටයකට ඇරයුම් ලැබුණු හැම අවස්ථාවකදීම මට දහදිය දාන්න පටන් ගත්තා. මානසික කැළඹීමකට පත් වෙලා මගේ හෘද ස්පන්ධනය වැඩි වුණා. ඒ තත්ත්වයත් සමග මම මොනව හරි හේතුවක් ඉදිරිපත් කරල චිත්‍රපටය ප්‍රතික්ෂේප කළා.\" \"මම බලාගෙන ඉන්නව තවත් මෙවැනි අත්දැකීම් ගැන බොලිවුඩ් නිළියන් කරුණු හෙළි කරයි කියලා. අවුරුදු ගණනක් පුරා අපිට ඇහිල තියෙනවා, අදහගන්න බැරි දුක්ඛිත සිදුවීම් ගැන. ඒ කාන්තාවන්, තරුණියන් දැන් ඉදිරියට පැමිණිය යුතුයි.\" ඇය මෙවැනි අතවරයන්ට මුහුණදුන් සියලු කාන්තාවන්ට ඇරයුමක් කරයි.   ", "URL": "https://www.ada.lk/0/0/0-341236", "Category": "International", "Parent URL": null}