{"Source": "Ada News", "Timestamp": "12 10 2018", "Headline": "මුදල් පනතක් නැත්නම් බුද්ධ ශාසන පනතක් හරි පරද්දන්න ඕන", "News Content": " කතා කරන්න බැරි තරම් ඝෝෂාව බ්‍රහස්පතින්දා පාර්ලිමේන්තුව ආරම්භයේ පවත්වන ප්‍රශ්න වටයෙන් අනතුරුව මන්ත්‍රී අනුර දිසානායක නැගී සිටියේ, උසස් අධ්‍යාපන ඇමති විජේදාස රාජපක්‍ෂගෙන් සයිටම් ගැන ප්‍රශ්නයක් ඇසීමටය. නියෝජ්‍ය කථානායක ආනන්ද කුමාරසිරි ඒ සඳහා අවස්ථාව ලබාදීමෙන් පසුව අනුර සිය ප්‍රශ්න යොමු කළේය. විජේදාස පිළිතුරු ලබා දීමට නැගී සිටියද, පක්‍ෂ විපකෂ මන්ත්‍රීවරුන්ගේ කතාබහ හේතුවෙන් නිවැරදිව පිළිතුරු දීමට නොහැකි විය. ‘නියෝජ්‍ය කථානායකතුමනි, මේ පාර්ලිමේන්තුවේ හරියට උත්තරයක් දෙන්නවත් බැහැනේ. මේ හැමතැනම ඝෝෂාව’ විජේදාස එසේ කියූ විය නියෝජ්‍ය කථානායකවරයා පාර්ලිමේන්තුව නිශ්ශබ්ද කිරීමට උත්සාහ ගත්තේය. ‘ඕඩර් ප්ලීස්, ගරු මන්ත්‍රීතුමාලා කරුණාකරලා තමන්ගේ අසුන්වලට යන්න. හැමෝම නිශ්ශබ්ද වෙන්න. හරි විජේදාස මැතිතුමා කතා කරන්න’  නියෝජ්‍ය කථානායකවරයා අවස්ථාව ලබා දුන්නේය. යළි විජේදාස පිළිතුරු දීමට සූදානම් විය. පිළිතුර ආරම්භ කර මඳ වේලාවක් යන විට යළිත් ඝෝෂාව මතුවිය. විජේදාසට පිළිතුරු දීමට බාධා විය. ‘පොඩ්ඩක් නිශ්ශබ්ද වෙන්නකෝ. මෙහෙම පිළිතුරක් දෙන්න බැහැනේ. මන්ත්‍රීතුමාලා පොඩ්ඩක් නිශ්ශබ්ද වෙන්න.’ කෙටි උපක්‍රමයකින් පාර්ලිමේන්තුව වට්ටන ක්‍රමය රංජිත් ද සොයිසා ඒකාබද්ධ විපක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් කිහිපදෙනෙකු සමග පාර්ලිමේන්තුවේ විදුලි සෝපානය අසල කතාකරමින් සිටියේ හානි පූරණ සඳහා වන කාර්යාල පනත් කෙටුම්පත පාර්ලිමේන්තුවේ සම්මත කරගැනීමට ආණ්ඩුව උත්සාහ ගත් ආකාරය ගැන පිළිබඳවය. පනතට පක්ෂය ඡන්ද 59ක් හා විපක්ෂව ඡන්ද 43ක් ලැබී තිබුණි. මෙම පනත් කෙටුම්පත පරාද කිරීමට අවස්ථාව තිබුණු බවත්, ආණ්ඩුවට අඩු ඡන්ද ප්‍රමාණයක් ලැබී තිබීම ගැනත්, පෙරවරු කාලයේදී පාර්ලිමේන්තුවට පැමිණ සිටි මන්ත්‍රීවරුන් හවස්වනවිට සභාවේ නොසිටීම ගැනත් රංජිත් ඇතුළු මන්ත්‍රීවරුන් කතාකරමින් සිටියහ. “අද පනත  අපේ අයට හරියට ටච් වුණේ නැහැ. නැත්නම් අපිට ඡන්ද 60ක් ගන්න තිබුණා. දඟලලා දඟලලා තමයි ආණ්ඩුව ඔය 59 ගෙන්වා ගත්තේ. ආණ්ඩුවේ මන්ත්‍රීවරුන්ගේ උදාසීන ගතියක් තියෙන්නේ. මරික්කාර්ගේ කතාව ඇහුවද. කිසිම සැලකීමක් නැහැ කියලා එයා කියනවා. මරික්කාර්, හෙක්ටර් අප්පුහාමි හොඳටම වැටිලා ඉන්නේ. මෙවර අයවැයේදී එක්සත් ජාතික පක්ෂ මන්ත්‍රීවරුන් 10කට වැඩි‍ පිරිසක් ඡන්දය නොදෙන බවට අපිට කියා තිබෙනවා. ජේවිපී එකත් ගාණ බලලා තමයි එළියට බැස්සේ. ගාන අඩුනම් එයාලා පාර්ලිමේන්තුවේ ඉන්නවා.’ යැයි රංජිත් පැවසීය. මෙහිදී ඒකාබද්ධයේ මන්ත්‍රීවරයෙකු කීවේ උදේ එන මන්ත්‍රීවරුන් හවසට විවිධ වැඩවලට පාර්ලිමේන්තුවෙන් පිටතට යන එක වළක්වාගත යුතු බවයි. සතියේ දවස්වලට හවස් වරුවේ වෙනත් කටයුතු නතර කිරීමේ වැඩපිළිවෙළක් සකස් කර ගතයුතු බවද ඔහු පැවසීය. ‘හවස් වරුවේ සම්බුද්ධත්ව ජයන්ති මන්දිරය ඇතුළු විවිධ තැන්වල අපිට සම්මන්ත්‍රණ තියෙනවානේ. කලින් දාගත්ත ඒවාට යන්න වෙනවා. මම පක්ෂ නායක රැස්වීමේදී මහින්ද මහත්තයාට කියනවා භාරකාර ආණ්ඩුවක් ගැන කියලා රනිල්ට ෂොට් එකක් දෙනවාට වැඩිය කෙටි උපක්‍රමයකින් පාර්ලිමේන්තුව වැටෙන්න ගහන්න පුළුවන් මුදල් පනතක් පරාද කළොත් කියලා. මුදල් පනතක් නැත්නම් බුද්ධ ශාසන පනතක් හරි පරද්දන්න ඕන. එතකොට මිනිස්සුන්ට බය වෙන්න දේකුත් නැහැ. ආණ්ඩුව පරාදයි කියන්න පුළුවන්. සෙට්වෙලා කරන්න වැඩක් මේක. යැයි’ රංජිත් සොයිසා පැවසීය. මෙම අවස්ථාවේදී සභානායක ලක්ෂ්මන් කිරිඇල්ල එම ස්ථානයෙන් යමින් සිටියේය. ‘‘මොකෝ රංජි කතාව.’‘ කිරිඇල්ල ඇසීය.“ ඔබතුමාලට හොඳ ෂොට්  එකක් දෙන්න තිබුණා. ඒක බැරිවුණු නිසා හිතේ දුකට මේ කතා කර හිටියේ’  යන්න සොයිසාගේ පිළිතුර විය. ‘නෑ බං මේ මාත් ප්‍රයිමිනිස්ටර් හම්බුවෙලා කියලා අාවේ මේ විදියට ගියොත් අයවැයේදී නම් අපි එක ඡන්දයකින් හරි පරදිනවා කියලා’ යැයි කිරිඇල්ල කීවේය. සයිටම් අර්බුදය නැවත වටයකින්... සයිටම් ආයතනයේ සිසුවියක විසින් ගොනු කරන ලද නඩුවක් සඳහා අධිකරණයෙන් ලබාදුන් නඩු තීන්දුව සහ පාර්ලිමේන්තුව මගින් ලබාදුන් විසඳුම අතර මේ වන විට ගැටුමක් පැනනැගී තිබේ. මේ සම්බන්ධයෙන් වෛද්‍යපීඨ සිසු දෙමාපිය සංගමය, විශ්වවිද්‍යාල ආචාර්යවරුන් සහ ශිෂ්‍ය ක්‍රියාකාරී කමිටුවේ පිරිසක් ජ.වි.පෙ. මන්ත්‍රී විජිත හේරත් සහ දේශපාලන මණ්ඩල සභික ලාල්කාන්ත කොළඹදී හමුවී සාකච්ඡාවක් පැවැත්වූහ. ‘නඩු තීන්දුවෙන් පස්සේ නැවතත් අවුලක් ඇතිවෙලා. පාර්ලිමේන්තුවේ විසඳුමයි, නඩු තීන්දුවයි අතර ගැටුමක්. අනෙක් පැත්තෙන් සයිටම් ආයතනයට නීත්‍යනුකූලභාවයක් ලැබෙනවා. ආණ්ඩුව පැත්තෙනුත් මේකට කිසිදු මැදිහත්වීමක් නැහැ” දෙමවුපියෝ සහ සිසුහු පෙන්වා දුන්හ. ‍ ‘නඩු තීන්දුව දීලා තියෙන්නේ පැවැති තත්ත්වයටත් අලුත් තත්ත්වයට අනුව ක්‍රියාත්මක වෙන්න එය බාධාවක් නොවන බවත් කියලා. නමුත් අපහැදිලිතාවක් තිබෙනවා” විජිත හේරත් කීය. ‘ඒ නිසා දෙමවුපියන් ලෙස අපි මේකට අධිකරණයෙන් අර්ථකථනයක් දෙන්න කියලා නැවත නඩුවක් ගොනු කරනවා.” දෙමාපිය සංගමයේ නියෝජිතයෝ පැවසූහ. ‘ඒක හොඳයි. අපි මේ ගැන පාර්ලිමේන්තුවේ ප්‍රශ්නයක් දාමු. එතකොට පාර්ලිමේන්තුව විදියට මැදිහත් වෙන්න ක්‍රමයක් හදාගන්න පුළුවන්” ලාල්කාන්ත යෝජනා කළේය. ඒ අනුව ජ.වි.පෙ. නායක මගින් පාර්ලිමේන්තුවේ ස්ථාවර නියෝග 27/2 යටතේ බ්‍රහස්පතින්දා දිනයේදී විෂය භාර අමාත්‍යවරයාගෙන් ප්‍රශ්න කිරීමටද කටයුතු කළේය. විගණකාධිපති වාර්තාවත් කූට ලේඛනයක් කරලා... පාපන්දු සම්මේලනය පිළිබඳ කෝප් කමිටුවේ විමර්ශනයක් අතරතුරදී විගණකාධිපති වාර්තාවට සමාන කූට ලේඛනයක් සකස් කළ නිලධාරියෙකු පිළිබඳ හෙළිදරව් විය. කෝප් සභාපති සුනිල් හඳුන්නෙත්ති මන්ත්‍රීවරයාගේ ප්‍රධානත්වයෙන් මෙම විමර්ශනය පැවැත්විණි. ‘මම කෝප් කමිටුවේ වසර ගණනාවක් හිටියා. නමුත් මේ වගේ කූට ලේඛන ප්‍රශ්නයක් කෝප් කමිටුවේ විමර්ශනය කරලා නැහැ” සභාපතිවරයා පවසා සිටියේය. පාපන්දු සම්මේලනයේ මුදල් කළමනාකරු විසින් රුපියල් මිලියන 25ක වංචාවකට අදාළව විමර්ශනයකට කැඳවා තිබිණි. පාපන්දු විනිසුරුවරුන් සඳහා ගෙවීමට තිබූ රුපියල් මිලියන 25ක මුදලක් තම ගිණුමට බැර කරගෙන තිබීම මුදල් කළමනාරුට එරෙහිව තිබූ චෝදනාව සම්බන්ධයෙන් 2016 විගණකාධිපති වාර්තාවේ තොරතුරු අන්තර්ගත වී තිබේ. කෙසේ වෙතත් ඉහත කී නිලධාරියා කෝප් විමර්ශනයට පැමිණීමට පෙර විගණකාධිපති වාර්තාවට සමාන වාර්තාවක් සකස් කර අනෙකුත් පාර්ශ්ව වෙත වාර්තාව ලබාදී තිබේ. කෙසේ වෙතත් විගණකාධිපතිවරයා විසින් මෙම වාර්තාව පරීක්‍ෂා කිරීමේදී එය තම දෙපාර්තමේන්තුව විසින් සකස් කළ වාර්තාව නොවන බවත්, එය ඊට සමාන කූට ලේඛනයක් බවත් හඳුනාගෙන තිබේ. මේ අතර, පාපන්දු සම්මේලනයේ හිටපු සභාපති මනිලාල් ප්‍රනාන්දුට මුදල් අක්‍රමිකතා සම්බන්යෙන් 2016 කෝප් කමිටු නිර්දේශ අනුව  නඩුවක් ගොනු කර තිබේ. එම නඩුව මේ වන විට විභාග කිරීම ආරම්භ කර ඇත. නමුත් පුදුමසහගත කරුණ  වී ඇත්තේ පාපන්දු සම්මේලනයේ වත්මන් බලධාරීන් හිටපු සභාපතිවරයාට එරෙහිව තිබෙන චෝදනා සහ විගණකාධිපති වාර්තා සාවද්‍ය යැයි කියමින් ඔහු ආරක්‍ෂා කිරීමේ පිළිවෙතකට අවතීර්ණ වී තිබීමය. මේ සම්බන්ධයෙන් කෝප් කමිටුවේ දීර්ඝ වශයෙන් සාකච්ඡා කෙරුණු අතර, මේ පිළිබඳ නීතිපතිවරයා ලිඛිතව දැනුවත් කිරීමට තීරණය විය. පේනවනේ මෙයාලා රැස්වීම්වලට එන වෙලාව ඒකාබද්ධ විපක්‍ෂයේ පාර්ලිමේන්තු කණ්ඩායම් රැස්වීම අඟහරුවාදා පැවැත්වුණේ පාර්ලිමේන්තුවේ කමිටු කාමර අංක හතරේදීය. එදින රැස්වීමට මහින්ද සහභාගි වී සිටියේය. එහිදී ප්‍රථමයෙන් සාකච්ඡා කෙරුණේ පාර්ලිමේන්තුවේ එදිනෙදා කටයුතු සම්බන්ධයෙනි. අනතුරුව මේ දිනවල දැඩි කතාබහට ලක්ව ඇති ආණ්ඩු කතාව සම්බන්ධයෙන්ද සාකච්ඡා කෙරිණි. ‘මොකක්ද සර් මේ ආණ්ඩුවක් හදන කතාව?’ මන්ත්‍රීවරුන් විමසා සිටියේ මහින්දගෙනි. ‘මේ ගැන යෝජනාවක් ඇවිත් තියෙනවා. අපි ඒක ගැන තීන්දුවක් ගන්න ඕන කණ්ඩායමක් විදියටයි. එහෙම තීන්දුවක් ගත්තට පස්සේ එක එක්කෙනා විවිධ තැන්වලට ගිහින් තමන්ගේ මත ප්‍රකාශ කරන්න යන්න එපා. කණ්ඩායමක් විදියට ගත්තු තීන්දුවේ තමයි අපි ඉන්න ඕන. මයික් ටිකක් දැක්කම මාධ්‍ය ඉස්සරහට ගිහින් හිතුමතේට ප්‍රකාශ කරන්න ගියොත් හානිය වෙන්නේ අපටමයි. අපි සාකච්ඡා කරලා මේ ගැන තීන්දුවක් ගමු’ මහින්ද පැවසුවේය. රැස්වීම නිමා වී මහින්ද පිටතට පැමිණියේ සී.බී. සමගය. පිටතදී මහින්දට විමලවීර හමුවිය. ‘පේනවනේ මෙයාලා රැස්වීම්වලට එන වෙලාව’ මහින්ද පැවසීය. ‘අනේ නෑ සර් මම ටිකක් පරක්කු ‍වුණා. වැස්සනේ’ විමලවීර කීවේය. ‘හා හා කමක් නැහැ. මම නිකමට කිව්වේ. කොහොමහරි රැස්වීමට ආවානේ. ඒ ඇති’ කී මහින්ද යන්න ගියේය. මහින්ද, මෛත්‍රී , වන්නිල ඇත්තෝ  එකම මේසයේ සංජය සිරිවර්ධන සහ සන්ධ්‍යා සිරිවර්ධනගේ දියණිය වන නිලූෂා සහ මීගමුවේ ව්‍යාපාරිකයෙකුගේ පුත්‍රයා වන ප්‍රියංකර අතර විවාහය පැවැත්වුණේ පසුගිය 08 වැනිදාය. ඒ මීගමුවේ හෝටලයකදීය. මහින්ද සහ මෛත්‍රී එම විවාහයේ සාක්‍ෂිකරුවෝ ලෙස එක්වූහ. මහින්ද, මෛත්‍රී සමග ආදිවාසී නායක ඌරුවරිගේ වන්නිල ඇත්තෝ එකම මේසයේ අසුන් ගෙන සිටියේය. පිරිස කතාබහ කරමින් සිටියදී අත්තනගල්ල ප්‍රාදේශීය සභාවේ සභාපති ප්‍රියන්ත පුෂ්පකුමාරද එහි ආවේය. ‘කොහොමද ප්‍රියන්ත?’ මහින්ද ඇසුවේය. ‘හොඳින් ඉන්නවා සර්’ කී ප්‍රියන්ත, මහින්දට මඳක් පහත්වී ආචාර කළේය. මහින්දට ආචාර කළ නමුත් ප්‍රියන්ත මෛත්‍රීට ආචාර නොකළේය. ‘මොකද ඔයා හිටපු ජනාධිපතිතුමාට වැන්දට, දැන් ඉන්න ජනාධිපතිතුමාට නොවැන්දේ?’ ඉසුර ප්‍රියන්තගෙන් ඇසුවේය. ‍ ‘මට ඉන්නේ එක නායකයයි. මම ආචාර ක‍රන්නේ එතුමට විතරයි’ ප්‍රයන්ත පැවසීය. පසුව ඉසුර මෛත්‍රීට ප්‍රියන්තව හඳුන්වා දීමට යාමේදී මෛත්‍රී එය ප්‍රතික්ෂේප කළේ තමන්ට කිසිවෙකුත් හඳුනා ගැනීමට අවශ්‍ය නැති බව කියමිනි. මේක යෝජනාවක් විතරයි රටේ කොයිකාගෙත් අවධානය යොමුව තිබූ රැස්වීමක් පසුගිය අඟහරුවාදා (09දා) රාත්‍රියේ පැවැත්වුණේ පොදුජන පෙරමුණේ සභාපති, මහාචාර්ය ජී.එල්. පීරිස්ගේ නිවසේදීය. ඒකාබද්ධ විපක්‍ෂ මන්ත්‍රීවරුන් සඳහා ජී.එල්. එදින රාත්‍රී ආහාරය සූදානම් කර තිබුණේය. මන්ත්‍රීවරුන් 41 දෙනෙකු එහි පැමිණ සිටි අතර, මන්ත්‍රීවරුන් නොවන අයට සිටියේ ජී.එල්. සහ බැසිල් පමණි. භාරකාර ආණ්ඩු කතාව ආරම්භ කළේ චමල්ය. ‘අපි මේ වගේ දෙයක් කරන කොට පාක්‍ෂිකයන්ගේ පැත්තෙනුත් කල්පනා කරලා බලන්න ඕන. අපේ පළාත් පාලන ආයතන ප්‍රධානීන්, නියෝජිතයන් මේකට කැමැති නැහැ. ඒ නිසා මේ ගැන ප්‍රශ්නයක් තිබෙනවා’ චමල් පැවසීය. ‘මේ යෝජනාව ගැන විවිධ අදහස් තියෙනවා. අපි තීන්දුවක් ගන්න කොට ඒ සියලු අදහස් ගැන සැලකිල්ලක් දක්වන්න ඕන’ මහින්ද පෙන්වා දුන්නේය. ‘මට නායකයෝ දෙන්නෙක් නැහැ. ඉන්නේ එක නායකයයි. ඒ මහින්ද මහත්තයා විතරයි. එතුමා ගන්න ඕනෑම තීන්දුවකට මම එකඟයි’ ජනක බණ්ඩාර පැවසීය. සිය එකඟතාව පළ කළ ජනක එතැනින් පිටත්ව ගියේ ප්‍රතිකාර ගැනීමටය. ‘ඔබතුමා හොඳ නායකයෙක්. පසුගිය කාලයේ අපිව අමාරුවේ දාන්න මේ අය විවිධ දේවල් කරන කොට ඔබතුමා ඒවාට රැවටුණේ නැහැ. මෛත්‍රී එක්ක හෝ යූ.එන්.පී. එක එක්ක ආණ්ඩු හදන වැඩේට නම් මම කැමැති නැහැ. නමුත් ඔබතුමා අපේ නායකයා විදියට ගන්න තීන්දුවකට එකඟ නොවී ඉන්න අපට බැහැ. ඒ නිසා එහෙම දෙයක් වෙනවා නම්, මට විපක්‍ෂයේ වාඩි වෙන්න අවසර දෙන්න කියලා මම ඉල්ලා සිටිනවා’ වෙල්ගම පැවසීය. ‘අපි තීන්දුවක් ගන්න ඕන කිසිම කෙනෙකුගේ හිත නොරිදෙන විදියටයි. ඒ තීන්දුව එක්කෙනෙක්වත් විරුද්ධ නොවන සාමූහික තීන්දුවක් වෙන්න ඕන’ මහින්දානන්ද පැවසීය. මේ කතාබහ යන අතරතුර චමල් දිගින් දිගටම කියා සිටියේ මේක හරියන වැඩක් නොවන බවයි. ‘මේ වගේ ‍යෝජනාවක් ගැන සලකා බලන කොට විශ්වාසය සම්බන්ධයෙන් ලොකු ගැටලුවක් තියෙනවා. අපිව කිහිප වතාවක්ම රැවටීමට ලක්කළා. ඒ නිසා කොහොමද විශ්වාසයක් තියන්නේ? හැබැයි ගන්න තීන්දුවට මමත් එකඟයි’ රමේෂ් පැවසීය. ‘නිමල් සිරිපාල ඇමැතිතුමා කියලා තිබුණා ඒ අය ගාවට එන්න කියලා. ඒකෙන් පේන්නේ අපි එතැනට යනවා වගේ අදහසක්. අපි ගම්වල ගොඩනගා ගත් දේවල් තියෙනවා. මම හිතන්නේ ඒවා ගැනත් අපි කල්පනා කරන්න ඕන. මමත් ගන්න තීන්දුවකට එකඟයි’ පවිත්‍රා පැවසුවාය. හැමෝගේම අදහස් ඉතා අවධානයෙන් අහගෙන හිටපු බැසිල් රාජපක්‍ෂ අන්තිමේදී කතා කරන්න පටන් ගත්තේය. “මේ ආණ්ඩුව ඉතා දරුණු විදියට අපෙන් පළිගත්තා. හැබැයි ඒ පළිගැනීම්වලට මුහුණ දීගන්න බැරුවවත්, ඉදිරියේදී තවත් පළිගනී කියලා බයෙන්වත් ආණ්ඩුවක් හැදීමේ උවමනාවක් අපට නැහැ. ඒ වගේම පොහොට්ටුවට පුළුවන් ඊළඟ ඕනෑම ඡන්දයක් දිනන්න. ඒ හින්දා ඊළඟ ඡන්දෙ දිනන්න බැරි වෙයි කියල බයෙන් ආණ්ඩුවක් හදන්නත් අපට උවමනාවක් නැහැ. අපි ආණ්ඩුවක් හදනවා නම් හදන්නේ උපක්‍රමික තෝරා ගැනීමක් විදිහට විතරමයි’ බැසිල් කතාවට මුල පුරද්දී, මුළු සභාවෙන්ම උණුසුම් ප්‍රතිචාර ලැබිණි. “මහින්ද හිටපු ජනාධිපතිතුමා කවදාවත් වැරදි දේශපාලන තීන්දුවක් ගන්නේ නැහැ. ඒ බව එතුමා තමන්ගේ දේශපාලන ජීවිතය පුරා ඔප්පු කරලා තියෙනවා. ඒ නිසා අත්දැකීමෙන්ම අපි විශ්වාස කරනවා මහින්ද මහත්තයා මේ වෙලාවෙත් නිවැරදිම තීන්දුව ගන්න බව. එතුමා ගන්න  ඕනෑම තීන්දුවකට නිසැකවම අපි උදවු කරනවා’ එසේ කියමින් බැසිල් කතාව අවසන් කළේය. ‘මේ ගැන තමුන්නාන්සේලා තැන් තැන්වල අදහස් පළ කරන්න යන්න එපා. මේක යෝජනාවක් විතරයි. ඉදිරි ක්‍රියාමාර්ග ගැන අපි කතා කරලා තීන්දුවකට එමු. මේ වගේ යෝජනාවක් ආවම ‍ඒකෙ හොඳ නරක දෙකම අපි කතා කරන්න ඕන. ඒකාබද්ධ විපක්‍ෂයේ කණ්ඩායම විදියට අපි තීන්දුවක් ගමු. මේ ගැන කෙරෙන ඉදිරි ක්‍රියාමාර්ග ගැනත් තමුන්නාන්සේලාව දැනුවත් කරන්නම්’ මහින්ද අවසානයේදී සියලු දෙනාට පිළිතුරු දෙමින් කීවේය. ඒකාබද්ධ පොදුජන පෙරමුණ ලන්ඩනයේ ඒකාබද්ධ පොදුජන පෙරමුණ සංවිධානය කළ රැස් වීමක් පසුගිය සතියේ එංගලන්තයේ ලන්ඩන් නගරයේ දී පැවැත්වුණි. ඒකාබද්ධ විපක්ෂ මන්ත්‍රීවරුන් වන නාමල් රාජපක්ෂ, ඩලස් අලහප්පෙරුම , උදය ගම්මන්පිල සහ සනත් නිශාන්ත යන අය මේ සඳහා සහභාගී වූහ. මෙහිදී දැවැන්ත පිළිගැනීමක් මෙම මන්ත්‍රීවරුන්ට ලැබුණි. කලක් එක්සත් ජාතික පක්ෂය නියෝජනය කළ පළාත් සභා මන්ත්‍රීවරු දෙදෙනෙකු මෙහිදී ඒකාබද්ධ පොදුජන පෙරමුණුට එකතු වූහ. තවත් විශේෂත්වයක් වූයේ පිවිතුරු හෙළ උරුමයේ ලන්ඩන් ශාඛාවේ සාමාජිකත්වය ගැනීමටද විශාල පිරිසක් ඉදිරිපත් වීමය. මෙයින් පසු ඩලස් අලහප්පෙරුම සහ උදය ගම්මන්පිළ යන මන්ත්‍රීවරු ස්වීඩනයේ ශ්‍රී ලාංකික ප්‍රජාව සංවිධානය කළ හමුවකට සහභාගී වීමට ගිය අතර නාමල් සහ සනත් නැවත ශ්‍රී ලංකාවට පැමිණියහ. තිස්ස සැරසෙන්නේ කුමකටද? නව දේශපාලන පක්‍ෂයක් පිහිටුවීම සඳහා එක්සත් ජාතික පක්‍ෂ හිටපු මහලේකම් තිස්ස අත්තනායක මේ දිනවල විවිධ පාර්ශ්ව සමග සාකච්ඡා කරමින් සිටින අතර, පසුගිය සිකුරාදා පැවැති එවැනි සාකච්ඡාවක් සඳහා එක්සත් ජාතික පක්‍ෂයේ වත්මන් පළාත් පාලන මන්ත්‍රීවරු කිහිපදෙනෙක්ද සහභාගි වූහ. කෝට්ටේ නගර සභාවේ එක්සත් ජාතික පක්‍ෂයේ කණ්ඩායම් නායකයා ලෙස  කටයුතු කරන චන්දිම නයනජිත් සහ ධම්මික චන්ද්‍රරත්න යන මන්ත්‍රීවරුන් දෙදෙනා මෙම සාකච්ඡාවට එක්ව සිටීම විශේෂත්වයකි. මහරගම ප්‍රදේශ‍යේ පෞද්ගලික නිවසක පැවැති තිස්සගේ සාකච්ඡාවේදී වැඩි අවධානයක් යොමුකළේ එක්සත් ජාතික පක්‍ෂයේ පළාත් පාලන මන්ත්‍රීවරුන් නව දේශපාලන පක්‍ෂය සඳහා එකතු කරගත යුතු ආකාරය සම්බන්ධවය. සංවිධාන කටයුතු සිදු කරන ආකාරය ගැන තිස්ස දීර්ඝ විස්තරයක් සිදු කළ අතර, ඔහු මන්ත්‍රීවරුන්ට පැවසුවේ ඉදිරියේදී ශක්තිමත් දේශපාලන ව්‍යාපාරයක අවශ්‍යතාව රටට දැනී ඇති බවයි. රාජ්‍ය අමාත්‍ය හර්ෂ ද සිල්වා මහතා සංවිධායකත්වය දරන කෝට්ටේ ආසනයේ පළාත් පාලන මන්ත්‍රීවරුන් දෙදෙනෙකු තිස්ස අත්තනායක සමග සාකච්ඡා කිරීම ගැන හර්ෂගෙන් විවිධ පාර්ශ්ව විමසා තිබිණි. ඒ සම්බන්ධව සොයා බලන බව හර්ෂ ඔවුන්ට පවසා තිබේ. මෙම සාකච්ඡාවෙන් පසුව තිස්ස අත්තනායක සිය ෆේස්බුක් ගිණුමේ යොදා තිබූ සටහනක් සම්බන්ධව දේශපාලන ක්‍ෂේත්‍රයේ කතාබහට ලක්විය. “ජනතා බලය ජනතාව වෙනුවෙන් ගොඩනැගීමේ ජනතා ව්‍යාපාරයක් වෙනුවෙන් සමාජය ඉටු කළ යුතු කාර්යභාරය හා වගකීම පිළිබඳ නව ප්‍රවේශයක් වෙනුවෙන් අපි කතිකාවක් ආරම්භ කළෙමු. අප රට ගොඩනැගීම සඳහා සැබෑ උවමනාවක් ඇති පුරවැසියන් එකට එකතු කරමින් දේශීයත්වය හා අපේකම රකිමින් ජාත්‍යන්තරය සමග ඉදිරියට යන නව ආර්ථික වැඩපිළිවෙළක් අපට අවශ්‍යය. ජාතියට බත සපයන ගොවියා, වෘත්තිකයෙකු කිරීම අපේ අරමුණයි. මේ වෙනුවෙන් අප ඇරඹූ වෘත්තිකයන් හා ව්‍යාපාරික හමුවක් පසුගියදා මහරගමදී පැවැත්විණි. මේ සඳහා එක්වූ හැමදෙනාම අපගේ නව වැඩපිළිවෙළට උපරිම සහාය වන්නට කැමැත්ත ප්‍රකාශ කළහ’ යනුවෙන් තිස්ස සටහන අවසන් කර තිබිණි. තෙමිතෙමී පාර්ලිමේන්තුවට පැමිණි අකිල මෙවර පාර්ලිමේන්තු සතිය ආරම්භ වූ පසුගිය අඟහරුවාදා වැසිබර කාලගුණයක් පැවැති අතර, වැසි හේතුවෙන් දියවන්නාවේද ජලමට්ටම වැඩිවී තිබිණි. පාර්ලිමේන්තුව ජලයෙන් යටවීම වැළැක්වීමට යුද හමුදාව පාර්ලිමේන්තුව අවට වැලිකොට්ට ගොඩගසා තිබිණි. වැසිබර කාලගුණ තත්ත්වයේදී වුවද විශ්‍රාමික රාජ්‍ය සේවකයන් පිරිසක් පාර්ලිමේන්තු මාර්ගයේ කළ විරෝධතාවක් හේතුවෙන් පාර්ලිමේන්තුවද උණුසුම් විය. මෙම විරෝධතාව හේතුවෙන් පාර්ලිමේන්තු මාර්ගය වසා දැමීමට පොලීසිය කටයුතු කළ අතර, පාර්ලිමේන්තුවට පැමිණෙන මැති ඇමතිවරුන් මෙන්ම බොහෝ දෙනා ඒ හේතුවෙන් දැඩි අපහසුතාවට පත්වූහ. ඇමති අකිල විරාජ් ද එලෙස දැඩි අපහසුතාවට පත්ව තිබුණේ නියමිත වේලාවට පාර්ලිමේන්තුවට පැමිණීමට නොහැකි වීම තුළය. පාර්ලිමේන්තුව ආරම්භයේදීම අකිලට ප්‍රශ්න තුනකට පිළිතුරු ලබාදීමට තිබූ බැවින් නියමිත වේලාවට යෑමට අවශ්‍ය විය. අධික වාහන තදබදය ‍හේතුවෙන් අකිලට යෑමට නොහැකි වන බැවින් වාහනයෙන් බැස පාර් යන යතුරුපැදියකට අත දමා එහි නැග පාර්ලිමේන්තු පිවිසුමට පැමිණියේය. ආරක්‍ෂකයන්ද නොමැතිව වැස්සේ තෙමිතෙමී අකිල පාර්ලිමේන්තුවට පැමිණි අතර, පාර්ලිමේන්තු පිවිසුමේදී එහි නිලධාරීන් අකිලට පාර්ලිමේන්තුවට යෑමට කටයුතු සැලසීය. නියමිත වේලාවට ප්‍රශ්න තුනට පිළිතුරු දුන් අකිල ස්ථාවර නියෝග යටතේ තමන් මුහුණපෑ අත්දැකීම් පාර්ලිමේන්තුවට පැවසුවේ මෙසේය. ‘ගරු නියෝජ්‍ය කථානායකතුමනි, ස්ථාවර නියෝග යටතේ මට ප්‍රශ්නයක් මතු කරන්න තියෙනවා. අද මට පාර්ලිමේන්තුවේ ප්‍රශ්න 03කට උත්තර දෙන්න තිබුණා. මම කොළඹ ඉඳලා පාර්ලිමේන්තුවට එන්න එද්දි රාජගිරියේ පැයක් හිටියා එන්න බැරිව. අන්තිමට රාජගිරියෙන් බැහැලා මෝටර් සයිකලයකට අතදාලා ඒකේ නැගලා ආවේ. මෙතැනට එනකම් තෙමිතෙමී අාවේ. මේකට මොකක් හරි ක්‍රමවේදයක් හදන්න. මේ පාරේ වාහන හෙල්ලෙන්නෙවත් නැහැ. එන්න හරිම අමාරුයි. නියමිත වේලාවට පාර්ලිමේන්තුවට පැමිණීම සම්බන්ධයෙන් පසුව අකිල අසලට පැමිණි බොහෝ මැති ඇමතිවරු අකිලව අගය කළහ. වැදගත් සංවාදයක් සාමාන්‍යයෙන් පාර්ලිමේන්තුවේ වැදගත් සංවාද සිදුවන්නේ අඩුවෙනි. එකිනෙකාට මඩගසා ගැනීම් නිරන්තරයෙන් සිදුවේ. මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ සහ ඇමති අකිල විරාජ් අතර පාර්ලිමේන්තුවේ අදහස් හුවමාරුවක් සිදු වුවහොත් බොහෝ දුරට එය අවසන් වනුයේ මඩ ප්‍රහාරවලිනි. එහෙත් අඟහරුවාදා පාර්ලිමේන්තුවේදී මහින්දානන්ද සහ අකිල අතර ඉතා වැදගත් සංවාදයක් සිදු වූ අතර, මඩගසාගැනීම් සිදුනොවිණි. එය පාර්ලිමේන්තුවට ආදර්ශයක් විය. මහින්දානන්ද වතු පාසල් අධ්‍යාපනය සම්බන්ධයෙන් අකිලගෙන් ප්‍රශ්න කළ අතර, අකිලද එයට පැහැදිලිව පිළිතුරු ලබාදුනි. මහින්දානන්ද වතු පාසල් අධ්‍යාපනය ගැන පැවසුවේ මෙසේය. ‘පැහැදිලිව වතුකරයේ අධ්‍යාපනය කඩාවැටීමක් තිබෙනවා. මහනුවර දිස්ත්‍රික්කයේ සිංහල පාසල්වල අධ්‍යාපන තත්ත්වයත් වතුකරයේ පාසල්වල අධ්‍යාපන තත්ත්වයත් අතර ලොකු වෙනසක් තිබෙනවා. ශිෂ්‍යත්වය, සාමාන්‍ය පෙළ, උසස් පෙළ ප්‍රතිඵල බැලුවත් විශාල පරතරයක් තිබෙනවා. 2014 උපාධිධාරීන්ට රැකියා දෙන විට, නාවලපිටියේ 400කට රැකියා දෙන විට වතුකරයේ දෙන්නයි හිටියේ. විශ්වවිද්‍යාලයට යන පිරිසත් අඩුයි. වතු පාසල් ගැන පළාත් සභාවේ අවධානය යොමු කරනවා අඩුයි. ඒ නිසා වතුකරයේ අධ්‍යාපනය නගාසිටුවීමට යම් අධීක්‍ෂණයක් කරන්න අමාත්‍යාංශයට පුළුවන්ද කියා දැනගන්න කැමැතියි.’ අකිලද මෙලෙස එයට පිළිතුරු දුනි. ‘මන්ත්‍රීතුමා ඔබතුමා කියන දේ සත්‍යයක් තිබෙනවා. මේ ගැන කරුණු හොයා බලා වතුකරයේ අලුත් පාසල් දෙකක් ඉදිකරන්නත්, ගුරු හිඟය නැති කරන්නත් අපි තීරණය කරලා තිබෙනවා. ඒ වුණත් මේ ප්‍රදේශවල ගුරුවරුන් ලෙස බඳවා ගන්න සුදුසුකම් තියෙන අය නැහැ. පාසල්වල ඉඩකඩත් අඩුයි. වතුහිමියන්ගෙන් අක්කර 02ක්වත් මේ  වතුකරයේ සියලුම පාසල්වලට ගන්න කැබිනට් පත්‍රිකාවක් දැම්මා. ඒකට අනුමැතිය ලැබිලා තිබෙනවා. ඒවත් පවරාගැනීම් කරනවා. මොකද ගොඩනැගිලි හදන්න ඉඩ නැහැ.’ ‘වතුකරයේ ප්‍රශ්නය යටිතල පහසුකම්, ගුරු ප්‍රශ්නය විතරක් නෙවෙයි. පාසලට දරුවා ඒමේ තැන ඉඳලා ප්‍රශ්න තිබෙනවා. පාසලට දරුවා එන්නේ සතියට දවසයි, දෙකයි. ඔවුන්ගේ දෙමවුපියන්ගේ ඉඳන් ඔළු හදන්න ඕන වැඩක්. මේකට වෙනම වැඩපිළිවෙළක් හදන්න ඇමතිතුමා. ඔබතුමා ක්‍රීඩාව සම්බන්ධයෙන් හොඳ වැඩකොටසක් කරනවා. ඒක මම අගයනවා. ඒක ඉතාම හොඳයි. පාසලේ ක්‍රීඩාව හැදුවේ නැත්නම් රටේ ක්‍රීඩාව හදන්න බැහැ. ඒක ඉතාම හොඳ දෙයක්. ඒ වගේම වතුකරයේ අධ්‍යාපනය නගාසිටුවීම සඳහාත් වෙනම කමිටුවක් පත්කරලා මේ වැඩ ගැන හඳුනා ගෙන කටයුතු කරන්න කියලා මම ඔබතුමාගෙන් ඉල්ලා සිටිනවා. මම කියන්නෙ මේ ප්‍රශ්නයට මහින්ද රාජපක්‍ෂ ආණ්ඩුවත්, මේ ආණ්ඩුවත් ආණ්ඩු දෙකම විසඳුමක් දීලා නැහැ. ඒකයි මම ඔබතුමාට කියන්නේ ඔබතුමාගේ කාලයේදී මේ ප්‍රශ්නය විසඳන්න කියලා.’ ‘ඔබතුමා කියන දේ මම පිළිගන්නවා. නමුත් මේ ප්‍රශ්නය අපට විතරක් තනියම විසඳන්න බැහැ. අපි මීටත් වඩා මේ ගැන අවධානය යොමු කරන්නම්. ඔබතුමාලත් ප්‍රාදේශීය සංවර්ධන කමිටු හරහා මේ ගැන කටයුතු කරන්න සහයෝගය දෙන්න කියලා ඉල්ලා සිටිනවා.’  ", "URL": "https://www.ada.lk/0/0/0-341209", "Category": "Opinion", "Parent URL": null}