{"Source": "Ada News", "Timestamp": "15 10 2018", "Headline": "අල්ලස්,වත්කම් බැරකම්,කොමිෂන්  සභා නීති වෙනුවට පොදු නීතියක්", "News Content": "අල්ලස් නීතිය, වත්කම් බැරකම් නීතිය සහ කොමිෂන් සභා නීතිය වෙනුවට මේ සියල්ල ඇතුළත් ශක්තිමත් පොදු නීතියත් හඳුන්වාදීමට රජය අවධානය යොමුව තිබේ. පාර්ලිමේන්තුවේ පැවැති දූෂණ විරෝධී ආංශික අධීක්ෂණ කමිටුවේදී මේ සම්බන්ධයෙන් සාකච්ඡා වී ඇති අතර, දළ පනත් කෙටුම්පතක් සැකසීමටද එහිදී යෝජනා වී ඇත. ලෝකයේ බොහෝ රටවල අල්ලස් නීතිය, වත්කම් බැරකම් නීතිය සහ කොමිෂන් සභා නීතිය යන නීති සඳහා සංශෘහිත පනත් ඉදිරිපත් කර ඇති අතර, එහි වෙන වෙනම කොටස් වශයෙන් මෙම නීති ඉදිරිපත්කර ඇති බවද මෙහිදී සාකච්ඡාවට ලක්කර ඇත. එබැවින් ශ්‍රීලංකාවටද ගැළපෙන මෙවැනි පනත් කෙටුම්පතක දළ ආකෘතිය සකස්කිරීමට අල්ලස් හෝ දූෂණ විමර්ශන කොමිෂන් සභාව ඇතුළු කණ්ඩායමකට භාරදී ඇති අතර, සති දෙකකින් පසුව යළිත් මේ සම්බන්ධයෙන් සාකච්ඡා කිරීමට නියමිතව ඇත. මේ සම්බන්ධයෙන් අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාවේ අධ්‍යක්ෂ ජනරාල් ජනාධිපති නීතිඥ සරත් ජයමාන්න මහතාගෙන් %අද^ පුවත්පත කළ විමසීමකදීඒ මහතා මේ බව තහවුරු කළේය. “ලෝකයේ බොහෝරටවල මෙවැනි කාරණා සම්බන්ධයෙන් වෙන වෙනම නීති නෙවෙයි තිබෙන්නේ. එකම සංගෘහිත නීතියක කොටස් විදිහට තමයි මේ දේවල් තිබෙන්නේ. මේ සම්බන්ධයෙන් ආශික අධීක්ෂණ කමිටුවේදී සාකච්ඡා වුණා. වත්කම්බැරකම් හා අල්ලස් දූෂණ සම්බන්ධයෙන් නීතියක් අලුතින් සකස් කළ යුතු බව අණ්ඩුක්‍රම ව්‍යවස්ථාවේ 156 වගන්තියේ තිබෙනවා. මේ සියල්ල එකට සම්බන්ධකර එකම නීතියේ කොටස්වශයෙන් ඉදිරිපත්කරන්න අවධානය යොමුවෙලා තිබෙනවා. සති දෙකකින් මේ සම්බන්ධයෙන් වැඩිදියුණු කරන ලද දළ කෙටුම්පතක් ඉදිරිපත්කරන්න බලාපොරොත්තුවෙනවා. වත්කම් සහ බැරකම් පනත සංශෝධනය වෙන්නේ වසර 30කට පස්සේ. ඒ නිසා අපි දේශීය සහ විදේශීය විශේෂඥයන්ගේ සහාය ඇතිව මේ ගැන අධ්‍යයනයක් සිදුකළා. වත්කම් බැරකම් නීතිය සම්බන්ධ වෙනස්කිරීම් මේවනවිට 95%ක් පමණ අවසන්. වත්කම් බැරකම් ප්‍රකාශය සම්බන්ධව සහ වත්කම් බැරකම් නීතිය සම්බන්ධයෙන් අනාගතයේ සකස් කරන ව්‍යවස්ථා රාමුව අපි බොහෝ දුරට හදලා ඉවරයි.වත්කම් බැරකම් සම්බන්ධයෙන් අපේ රටේ තිබෙන්නේ 1988දී හදපු නීතිය. මේ නීතියේ හැටියට තමන් ළඟ තියාගෙන ඉන්නට පමණක් වත්කම් තොරතුරු ගන්න පුළුවන්. එය ප්‍රසිද්ධ කරන්න බැහැ. වත්කම් බැරකම් නීතිය සංශෝධනය කරද්දි කොතෙක් දුරට මේවත්කම් බැරකම් මහජනතාවට ලබාදිය යුතුද කියලා අපි බලනවා. මොකද මේ සම්බන්ධයෙන් ආරක්ෂාව සහ පුද්ගලිකත්වයට අභියෝගයක් තියෙනවා කියන කාරණයත් මතුවෙලා තියෙනවා. අපි ඒගැනත් සලකා බැලිය යුතු වෙනවා. මොකද  තමන්ගේ සෑම වත්කමක්ම සෑම පුද්ගලයෙකුටම දැනගන්නට හැරියාම ආරක්ෂාව පිළිබඳ ප්‍රශ්නයකුත් තිබෙනවා\" යැයි කියා සිටියේය.     ", "URL": "https://www.ada.lk/0/0/0-341281", "Category": "Latest News", "Parent URL": null}