{"Source": "Ada News", "Timestamp": "15 10 2018", "Headline": "දුමින්ද සමග රේනෝ සිල්වා එල්ලීම", "News Content": " පසුගියදා භාරත ලක්ෂ්මන් ඝාතන නඩුවේ ශ්‍රේෂ්ඨාධිකරණ ඇපිල් නඩුව අවසන් විය. එම නඩු තීන්දුවට අනුව එහි විත්තිකරුවන් වන දුමින්ද සිල්වා ප්‍රමුඛ හතර දෙනෙකුට මරණීය දණ්ඩනය ස්ථිර කළ අතර එහි විත්තිකරුවෙකු වූ හිටපු පොලිස් නිලධාරියා නිදොස් කොට නිදහස් කළේය. බැලූ බැල්මට එම නඩු තීන්දුව සාධාරණ එකකි. මන්ද අදාළ දිනයේ මාරාන්තික ගැටුමක් ඇති වී තිබේ. ඉන් හතර දෙනෙකු ජීවිතක්ෂයට පත්ව ඇත. ඇසින් දුටු සාක්ෂි අනුව විත්තිකරුවන් එම ස්ථානයේ රැඳී සිට එයට සහභාගි වී තිබේ. ඔවුන්ටද මරණීය තුවාල සිදුව තිබේ. ඒ අනුව ඔවුන් වැරදිකරුවන් කොට ලංකාවේ මහාධිකරණයත්, ශ්‍රේෂ්ඨාධිකරණයත් දඬුවම් නියම කොට තිබේ. නමුත් මා සාකච්ඡා කිරීමට බලාපොරොත්තු වන්නේ එම ඇපෑල අසන දිනවල රටේ ජනමතය හැසිරුණු ආකාරය හා ඉන්පසු තත්ත්වය මෙන්ම දුමින්දගේ පවුලේ වර්තමාන ඉරණම සිදු වූ ආකාරයයි. මට දුමින්ද සිල්වා මුලින්ම දකින්නට ලැබෙන්නේ 2004 වසරේ ඔක්තෝබර් මාසයේ දිනක රවි කරුණානායක මහතාට අයත් බත්තරමුල්ලේ නිවසේදීය. 2004 එක්සත් ජාතික පක්ෂ බලය සහිත ආණ්ඩුව එවකට ජනාධිපතිතුමිය විසින් විසිරවීමෙන් පසුව පොළොන්නරුවේ නාමයෝජනා සම්බන්ධයෙන් ඇති වූ ගැටලුවකට වසන්ත සේනානායක (විදේශ රාජ්‍ය ඇමති) හමුවීමට රවි මන්ත්‍රීතුමාට අවශ්‍යව තිබිණි. එම දුරකථන ඇමතුම වසන්තට ලැබෙන විට ඔහුත්, මමත් වාහනයක සිරිකොත සිට බත්තරමුල්ල දෙසට ගමන් කරමින් තිබිණි. අපි මන්ත්‍රීතුමාගේ නිවසට ඇතුළු වනවිට නිවස ඉදිරිපස මීට පෙර අපි දැක නැති කඩවසම් තරුණයෙකු වාඩි වී සිටියේය. රවි කරුණානායක අපට ඔහු හඳුන්වාදුන් අතර ඔහු සාර්ථක ව්‍යාපාරික පවුලක අයෙකු බවත්, එක්සත් ජාතික පක්ෂයට බැඳී මෙවර මැතිවරණයට තරග කිරීමට අපේක්ෂා කරන බවත් කියා සිටියේය. එමෙන්ම ඔහු කඩුවෙල ආසනයෙන් ඉදිරිපත් කිරීමටද අපේක්ෂා කරන බව කීවේය. කඩුවෙල ආසනයේ සංවිධායක ආචාර්ය කොඩිතුවක්කු හා මා අතර දැඩි ගුරු ගෝල සම්බන්ධයක් තිබූ අතර, එතුමා හැමවිටම මට කරුණාවන්ත වූ නායකයෙක් විය. එබැවින් එවෙලේම එතුමාට දුරකථන ඇමතුමක් ගත් මම සිද්ධිය වාර්තා කළෙමි. 2004 දුමින්දගේ නාමයෝජනාව නොලැබුණු අතර 2007 දී පළාත් සභාවට ඔහු එක්සත් ජාතික පක්ෂයෙන් තේරී පත් විය. පසුව පියවරෙන් පියවර ඉහළ ගිය ඔහු සීමාවක්, විනයක් නැති දේශපාලන බල පොරයට වැටුණි. ඔහු මුරුංගා අත්තේ තැබීමට ඕනෑ තරම් හුදී ජනයා සිටියේය. ඔහු අසීමාන්තිකව මුදල් වියදම් කළ අතර ප්‍රචාරය ඕනෑ තරම් ලැබිණි. දේශපාලන ගමනේ අතරමගදී ඔහුට ගෝඨාභය හමුවන අතර, බලය යනු කෙතරම් බලවත් ආයුධයක්ද යන්න ඔහු හඳුනාගන්නේ එහිදීය. ඉන්පසු අවසානය කවුරුත් දන්නේය. ඔහු බල දේශපාලනයේ ගොදුරක් බවට පත් විය. නමුත් දුමින්දගේ දේශපාලනය එම පවුලේ සියලුම දෙනා අර්බුදයට යවා ඇත්තේය. විශේෂයෙන් එම පවුලේ දක්ෂයෙකු වූ රේනෝ සිල්වා හා ඔහුගේ මාධ්‍ය හැසිරීම මේ මොහොතේ රටේ මිනිසුන් ප්‍රශ්න කරමින් තිබේ. නමුත් අප මෙය කියවිය යුත්තේ ඔහුගේ පැත්තේ සිටය. මේ රටේ බොහෝ ආයතන දූෂිතය. නිලධාරීන් හා දේශපාලකයෝ තක්කඩියෝය. (සාක්ෂි අනවශ්‍යය. දිනපතා මම අත්විඳිමි) සමාජය ඊටත් වඩා අන්ත අවුල්ය. මෙවන් රටක සාර්ථක ව්‍යාපාරිකයෙකු වන රේනෝ සිල්වා ඔහුගේ බාල සොහොයුරා බේරාගැනීමටත්, තම පවුලේ නම්බුව බේරාගැනීමටත් මුළු ජීවිත කාලයේම උපයාගත් දේ පරදුවට තබයි. නඩු තීන්දුව දුන් දවසේ ඔහු ගැන මම විසින් මගේ පෞද්ගලික සමාජ ජාල ගිණුමට තැබූ සටහන පහතින් දැක්වේ. මිනිසුන් බොහෝ දේ කියා තිබිණි. නමුත් ඔහු සාධාරණ බව කියූ අය අතිවිශාල බහුතරයකි. රේනෝ සිල්වා කියන්නේ සුදු, කඩවසම්, ප්‍රසන්න, දක්ෂ මිනිහෙකි. ඔහු තනියම හදපු සමාගම් ගාණක මිනිස්සු 500ක් විතර ඉහළ වැටුප්වලට සේවය කරන අතර, දුමින්ද දේශපාලනය පටන්ගන්නට පෙර සිටම ඔහු සාර්ථක ව්‍යාපාරිකයෙකු බවට මතයක් ගොඩනැගී තිබිණි. මේ රටේ හැම අස්සක් මුල්ලකම සමාජ අසාධාරණය පැතිරී තිබියදී ඔහුගේ ක්‍රියාව විවේචනය කිරීමට පෙර අප කළ යුතු වන්නේ අපේම පපුවට තට්ටු කොට බැලීමයි. තමන්ගේ බාල සහෝදරයා ඉමක් කොනක් නොපෙනෙන කරදරයක රෝගීව වැටී සිටියදී ඔහුට දැනෙන හැඟීම හිරුණිකාට දැනෙන්නේද එලෙසමය. මෙවැනි අවුල් සහගත සමාජයක අප රේනෝ සිල්වාගෙන් විතරක් හරි දේ පතන්නේ ඇයි? අඩුම තරමින් ඔහු තමාගේ සහෝදරයාට තදින් ආදරය කරයි. ඔහු වෙනුවෙන් තමන් මෙතෙක් උපයාගත් සියල්ල පරදුවට තැබීමට සූදානම්. ඒ නිකම්ම නොව පරදින බව දැන දැනයි.\nසහෝදරයා සම්බන්ධ ඔහුගේ ප්‍රේමයේ අර්ථයෙන් ගත්විට රේනෝ සිල්වා 100%ක් නිවැරදිය. ඔහු සාමාන්‍ය ගැමියෙකු හෝ මිනිසෙකු වූවා නම් මෙම තත්ත්වයට මුහුණ දෙනුයේ මීට වඩා බොහෝ අසරණවය. නමුත් ඔහු මෙහිදී ශක්තිමත්ව නමුත් එක්තරා දුරකට අසරණව මුහුණ දුන්නේය. ඔහුගේ අසරණ බවද මේ රටේ කණ්ඩායමකගේ ඉරිසියාවට ලක්වන්නේ නම් බලවත් රේනෝ සිල්වා යනු අපි සියල්ලම බියවිය යුත්තෙකි. අපි ඔහුගේ සහෝදරයා කෙරෙහි වූ ප්‍රේමයට ඔහු එල්ලීමට යෝජනා නොකර ඉමු.    ", "URL": "https://www.ada.lk/0/0/0-341277", "Category": "Opinion", "Parent URL": null}