{"Source": "Ada News", "Timestamp": "15 10 2018", "Headline": "ජාතික මහා ක්‍රීඩා උළෙලේ  ජනාධිපති ශූරතාව බස්නාහිර පළාතට", "News Content": "ක්‍රීඩා අමාත්‍යාංශය හා ක්‍රීඩා සංවර්ධන දෙපාර්තමේන්තුව එක්ව වාර්ෂිකව සංවිධානය කරන ශ්‍රී ලාංකේය කෙළිබිමේ මෞලි මංගල්‍ය හෙවත් 'ජාතික මහා ක්‍රීඩා උළෙලේ' 44 වැනි දිගහැරුම පොළොන්නරුව ජාතික ක්‍රීඩා සංකීර්ණයේදී ඊයේ (14දා) නිමාවට පත්විය. ඔලිම්පික් හා ඔලිම්පික් නොවන ලෙස ක්‍රීඩා 33ක් යටතේ මෙවර පැවැති ක්‍රීඩා උලෙළේ සමස්ත ශූරතාව (ජනාධිපති ශූරතාව) දිනාගැනීමට බස්නාහිර පළාත සමත් විය.  බස්නාහිර පළාත මෙවරද ක්‍රීඩා උළෙල ඉතිහාසයේ තෙවැනි වරටත් රන් පදක්කම් සියය (101) අබිබවා යාමට සමත් විය. 1967 වසරේදී ආරම්භ වූ ජාතික මහා ක්‍රීඩා උළෙල සංකල්පය, 1988 වසරේ සිට පළාත් මට්ටමින් පැවැත්වීමට තීරණය කිරීමෙන් පසු එතැන් සිට මේ දක්වා අඛණ්ව මෙහි ආධිපත්‍ය නතු කරගැනීමට බස්නාහිර පළාත සමත් වීම සුවිශේෂත්වයකි. මෙවර ක්‍රීඩා උළෙලේ දක්‍ෂතම ක්‍රීඩකයා ලෙස උස පැනීමේ ක්‍රීඩක මංජුල කුමාර (දකුණු පළාත) සම්මාන දිනාගත් අතර, දක්‍ෂතම ක්‍රීඩිකාව ලෙස තුන් පිම්ම ඉසව්ව නියෝජනය කළ බී.එම්. හෂිනි ප්‍රබෝධා (වයඹ පළාත) සම්මාන දිනාගත්තාය. ක්‍රීඩා උළෙලේ වාර්තා වූ එකම තරග වාර්තාව මිටිය විසිකිරීම ඉසව්ව නියෝජනය කළ චරිත් කපුකොටුව විසින් වාර්තා කළ අතර, ඒ හැරෙන්න එකඳු ශ්‍රී ලංකා වාර්තාවක් හෝ තරග වාර්තාවක් බිහි නොවුණි.   කෙසේ නමුත් මාතර කොටවිල ක්‍රීඩාංගණයේ පැවැති ඉකුත් ක්‍රීඩා උලෙළේදී ශ්‍රී ලංකා වාර්තා 02ක් හා තරග වාර්තාවක් අලුත් විය. මෙවර ක්‍රීඩා උළෙලේ වේගවත්ම ක්‍රීඩකයා ලෙස විනෝජ් සුරංජය (මී. 100/ තත්. 10.73) හා වේගවත්ම ක්‍රීඩිකාව ලෙස රුමේෂිකා රත්නායක (මී. 100/ තත්. 11.94) සම්මාන දිනාගත්හ. මෙවර සමස්ත අනුශූරතාව මධ්‍ය පළාත දිනාගත් අතර, පසුගිය වසරේද අනුශූරතාව ඔවුන් විසින්ම දිනාගනු ලැබීය. කෙසේ නමුත් මෙවර තෙවැනි ස්ථානය දකුණු පළාතට හිමිවූ අතර, සිවුවැනි ස්ථානය සබරගමුව පළාත හා පස්වැනි ස්ථානය වයඹ පළාත විසින් දිනාගනු ලැබීය. වයඹ පළාත පසුගිය වසරේ මෙහි තෙවැනි ස්ථානය දිනාගත් පළාතයි. සබරගමුවට පසුගිය වසරේද සිවුවැනි ස්ථානය හිමිවිය. මෙවර ක්‍රීඩා උළෙලේ සුවිශේෂී සිදුවීම් කිහිපයක් වාර්තා වූ අතර, එහිදී ක්‍රීඩා උළෙලේ පළමු දිනය වූ ඉකුත් සිකුරාදා (12දා) පැවති මීටර 10000 පිරිමි ඉසව්වේ රන් පදක්කම දිනාගැනීමට මධ්‍යම පළාතේ කුමාර් ෂන්මුගේෂ්වරන් සමත් විය. හැටන් ප්‍රදේශයේ ක්‍රීඩකයෙකු වන ෂන්මුගේෂ්වරන් ජාතික මහා ක්‍රීඩා උළෙලක් නියෝජනය කළ පළමු අවස්ථාව මෙය වෙයි. මේ සමග 2011 වසරේ සිට අඛණ්ඩව මෙම ඉසව්වේ රන් පදක්කම දිනාගත් මධ්‍යම පළාතේ ලයනල් සමරජීවට මෙවර රිදී පදක්කමෙන් සෑහීමට සිදුවිය. සුපුරුදු පරිදි මෙවරද උස පැනීමේ ඉසව්වේ ආධිපත්‍ය නතුකරගෙන සිටින මංජුල කුමාරට අභියෝග කිරීමට කිසිවෙකුට හෝ නොහැකි වූ අතර, ඔහු සිය ඉසව්වේ රන් පදක්කම දිනාගත්තේ මීටර 2.21ක දක්‍ෂතාවක් දක්වමිනි. කෙසේ නමුත් මංජුලට සිය දක්‍ෂතාව ඉහළ දමාගැනීමට මීටර 2.24ක උස තරණය කිරීමට උත්සාහ කළද එය අසාර්ථක විය. 11 වරක් ජාතික මහා ක්‍රීඩා උළෙල ඉතිහාසයේ උස පැනීමේ ශූරයා වූ මංජුල එම දක්‍ෂතාව අඛණ්ඩව ප්‍රදර්ශනය කළ 08 වැනි අවස්ථාව මෙය විය. මේ අතර ඊයේ (14දා) පැවති කාන්තා තුන් පිම්ම ඉසව්වේ රන් පදක්කම දිනාගැනීමට වයඹ පළාත නියෝජනය කළ මෙවර ක්‍රීඩා උළෙලේ දක්‍ෂතම ක්‍රීඩිකාව වූ හංසිනි ප්‍රබෝධා සමත් වූවාය. ඇය සිය ඉසව්ව අවසන් කිරීම සඳහා මීටර 13.26ක දක්‍ෂතාවක් දැක්වූවාය. කෙසේ නමුන් මෙම ඉසව්වේ ජාතික වාර්තාව (මී. 13.64) මෙන්ම තරග වාර්තාවට (මී. 13.32) හිමිකම් කියන බස්නාහිර පළාතේ විදූෂා ලක්‍ෂානිට (මෙවර මී. 13.06) හිමිවූයේ දෙවැනි ස්ථානයයි.  මෙහි යගුලිය විසිකිරීම ඉසව්වේ රන් පදක්කම දිනාගත් චරිත් කපුකොටුව (වයඹ පළාත) අවශ්‍ය සුදුසුකම් සපුරා නොමැති බවට එල්ල වූ විරෝධතාවක් හේතුවෙන් ඔහුගේ යගුලිය විසිකිරීම ඉසව්ව අවලංගු කිරීමට කටයුතු කළේය. චරිත් මෙම තරගාවලියට ඉදිරිපත් වූයේ වයඹ පළාත් තරග සඳහා ඉදිරිපත් නොවී බවට දකුණ හා බස්නාහිර පළාත් ඉදිරිපත් කළ විරෝධතා ඔහුගේ පදක්කම අහිමි කිරීමට හේතුවිය. කෙසේ නමුත් චරිත් මිටිය විසිකිරීම ඉසව්ව හා කවපෙත්ත විසිකිරීම ඉසව්ද නියෝජනය කරමින් රන් පදක්කම් දිනාගත් අතර, එම ඉසව්ව සඳහාද ඔහු නොසුදුසු බවට විරෝධතා එල්ල වුවත්, ඒ වනවිට විරෝධතා යොමුකිරීමට ලබාදී තිබූ කාලය ඉක්මවා ගොස් තිබූ හෙයින් එම පදක්කම් ඔහුට හිමිවිය. ත්‍යග ප්‍රදානෝත්සවය සඳහා ප්‍රධාන ආරාධිත අමුත්තා ලෙස ජනාධිපති මෛත්‍රීපාල සිරිසේන, ක්‍රීඩා අමාත්‍ය ෆයිසර් මුස්තාෆා, ක්‍රීඩා රාජ්‍ය අමාත්‍ය ශ්‍රීයානි විජේවික්‍රම ඇතුළු පිරිසක් සහභාගි වූහ. පොළොන්නරුවේදී ජාතික මහා ක්‍රීඩා උළෙලක් සංවිධානය වූ තෙවැනි අවස්ථාව මෙය වන අතර, අවසන් වරට 2009 වසරේදී ජාතික මහා ක්‍රීඩා උළෙලක් මෙහි පවත්වා තිබේ. මෙවර සමාප්ති ක්‍රීඩා උළෙල සඳහා දිවයිනේ පළාත් නවයම නියෝජනය කරමින් ක්‍රීඩක ක්‍රීඩාකාවෝ 1500කට අධික පිරිසක් හා ක්‍රීඩා නිලධාරීහු 400කට වැඩි පිරිසක් සහභාගි වූහ. පදක්කම් සටහන පළාත්                    රන්     රිදී     ලෝකඩ    එකතුව බස්නාහිර               101     86      76         263 මධ්‍යම                    46      41      53        140 දකුණ                     31      34      44        109 සබරගමුව                28      17      35        80 වයඹ                       27      35      49       111 උතුරු මැද                14      25      40       79 ඌව                        13      14      27       54 නැගෙනහිර              05      06      15      26 උතුර                      02      07      14      23  සංජීව ධර්මසේන/ ඡායාරූප - ඒශාන් ප්‍රනාන්දු (පොළොන්නරුව ජාතික ක්‍රීඩා සංකීර්ණයේ සිට)      ", "URL": "https://www.ada.lk/0/0/0-341285", "Category": "Sports", "Parent URL": null}