{"Source": "Ada News", "Timestamp": "17 10 2018", "Headline": "මහනුවර නගරයේ වායු දූෂණයක් නැත", "News Content": "මේ වනවිට මහනුවර නගරයේ ප්‍රබල වායු දූෂණ තත්ත්වයක් වර්ධනය වෙමින් පවතින බවට මහත් ආන්දෝලනාත්මක පුවත් වාර්තා ‍වෙයි. එහිලා විවිධ විශේෂඥ වෛද්‍යවරුන්ද පරිසරය සහ වායු දූෂණය සම්බන්ධයෙන් පර්යේෂණයන්හි යෙදෙන විද්වත්හුද විවිධ පරිසර සංවිධාන මෙන්ම සිවිල් සංවිධානද යෝජනා චෝදනා ඉදිරිපත් කරමින් සිටිති. මහනුවර නගරය අනතුරේ, මහනුවර පාසල් දරුවන්ට ළය රෝග ආදී වශයෙන්ද අත්පත්‍රිකා හා පෝස්ටර් නගරයේ වරින්වර ප්‍රදර්ශනය වෙයි. එයට සමගාමීව පෞද්ගලික ස්ථානයන්හි ප්‍රසිද්ධ දේශන සංවිධානය විය. මීට අමතරවවිරෝධතා පෙළපාළි ද පැවැත්විණි.එහෙත් මෙම චෝදනා සම්බන්ධයෙන් අදාළ විය හැකි විකල්ප විසඳුම් මෙතෙක් ලැබුණේ නැතැයි වායු දූෂණයට එරෙහිව හඬ නඟන පාර්ශ්ව පෙන්වා දෙයි. එසේ නම් එයින් අදහස් වන්නේ අර්බුදය තවමත් එතැනම නතරවී ඇති කතාවකි.  සැබවින්ම එවැනි තත්ත්වයක් පවතින්නේද? එහිලා ගතයුතු යම් පියවරක් තිබේ ද හෝ තිබේනම් එය නොසලකා හැර තිබේද? එසේ නම් සැබවින්ම මේ අර්බුදය කුමක්ද?   පුරවැසි සංවිධාන විරෝධය -   කෝප්පයක් වැනි පිහිටීමක් ඇති නගරයේ වායු දූෂණයට ඇති අවස්ථාව වැඩිය. විශේෂයෙන්ම මහනුවර වැව රවුමේ පවතින වාහන තදබදය නිසා අවට රෝහල් අාගමික ස්ථානයන්ට පාසල් රජයේ ආයතන ආදියටත් දළදා මාලිගයටත් සිදුවන වායු දූෂණය ප්‍රබල තර්ජනයක්ව ඇතැයි ඔවුහු අවධාරණය කරති. මේ හැම තර්කයක්ම  ඇතැම් සිවිල් කණ්ඩායම්, පුරවැසි සංවිධාන සහ විවිධ වෘත්තියවේදීන් අතර ප්‍රසිද්ධ සංවාද ගණනාවකට බඳුන් වී ඇතැයි ඔවුහු පෙන්වා දෙති.  නමුත් ඔවුන් පවසන්නේ මේ අර්බුදය හමුවේ රාජ්‍ය බලාධිකාරිය මුනිවත රකිමින් ප්‍රශ්නය නොසලකා ඇති බවට වූ බරපතළ චෝදනාවකි.\nඅදාළ වායු දූෂණයට එරෙහි පාර්ශ්වයන්ගේ දේශනවලදී රජයේ ළයරෝග පිළිබඳ ඇතැම් වෛද්‍යවරු දේශන පවැත්වුවද ඔවුන්ගෙන් ජනමාධ්‍ය වෙනුවෙන් ප්‍රකාශ ලබා ගැනීමට උත්සාහ ගත්තද \nඑය ව්‍යර්ථ විය.     එනිසා අර්බුදයේ ප්‍රධාන වගඋත්තරකරුවා ලෙස විරෝධතා දක්වන පාර්ශ්ව  උපුටා දක්වන රාජ්‍ය බලාධිකාරීන්  පවසන දේට ඇහුම්කන් දෙමු. ඒ අනුව මහනුවර නගරයේ වායු දූෂණයක් පවතින්නේද යන්න, 2016 අංක 12 තොරතුරු පනතට අනුව අප කළ විමසුමට ඔවුන්ගෙන් ලද පිළිතුරු කිසිදු සංශෝධනයකින් තොරව අපි මෙසේ දක්වමු. - මධ්‍යම පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ කාර්යාලයේ ප්‍රතිචාරය   මධ්‍යම පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ශාන්ති සමරසිංහ මහත්මියගෙන් පළමුව මේ සම්බන්ධයෙන් විමසා සිටියෙමු. අප යොමු කළ ප්‍රශ්න වෙනුවෙන් අංක/සීපීසී/පීඩීඑච්එස්/සී 2/04/2016 යටතේ 2018.8.31 දින ඇයගේ පිළිතුරු මගින් මෙසේ පවසයි. මහනුවර නගරයේ බරපතළ වායු දූෂණයක් සිදුවන්නේද? මේ සම්බන්ධව සෘජු වගකීමක් මධ්‍යම පළාත් සෞඛ්‍ය දෙපාර්තමේන්තුවට නොමැති අතර එහි සෘජු වගකීම ඇත්තේ මධ්‍යම පරිසර අධිකාරිය වෙත බව ඔබගේ දැන ගැනීම සඳහා දන්වා සිටිමු. එසේ සිදුවන බවට ඔබ ආයතනයට වාර්තාකර ඇති නීත්‍යනුකුල බලාධිකාරීන් හෝ ආයතනය කුමක්ද? ඔබ විසින් විමසන ගැටලුවට පිළිතුර වන්නේ මෙම ආයතනයට වාර්තාකර ඇති නීත්‍යනුකූල බලාධිකාරීන් හෝ ආයතන කිසිවක් නැත. ඔබ කාර්යාලය විසින් මේ සම්බන්ධයෙන් කිසියම් අධ්‍යයනයක් කර එය තහවුරු කරගෙන තිබේද? මෙතෙක් එසේ කිසිදු අධ්‍යයනයක් සිදුකිරීම සම්බන්ධව ඉල්ලීමක් මෙම ආයතනයට කර නැති බව සඳහන් කරමි. එසේ අධ්‍යයනයක් සිදුකර හැක්කේ ඉල්ලීමක් සිදුකර ඇත්නම් පමණි.   එහිදී මේ වනවිට එම දූෂණයට ලක්ව ඇති ප්‍රදේශ මොනවාද? එසේ කිසිදු අධ්‍යයනයක් නොකර දූෂණයට ලක්ව ඇති ප්‍රදේශ පිළිබඳ නිශ්චිතව සඳහන් කළ නොහැකි බව කාරුණිකව සඳහන් කරමි.\nඒ අනුව  මහනුවර අයත් මධ්‍යම පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ කාර්යාලය වායු දූෂණයක් සිදුවන බව තහවුරු  නොකරන බව පැහැදිලිය.\n එයින් පසු ඉහත ප්‍රශ්න සියල්ල ඒ ආකාරයෙන්ම බත්තරමුල්ල පිහිටි මධ්‍යම පරිසර අධිකාරියටද \nයොමු කළෙමු.  - මධ්‍යම පරිසර අධිකාරියේ ස්ථාවරය තහවුරු කිරීම       එහි තොරතුරු නිලධාරි අසේල තිස්මල්පොළ මහතා 2018.9.18 දාතමින් ආර්ටීඅයි 285/2018 යටතේ  මේ පිළිබඳ මෙසේ පැහැදිලි කරයි. මහනුවර නගරයේ බරපතළ වායුදූෂණයක් සිදුවන්නේද? මහනුවර නගරයේ බරපතළ වායු දූෂණයක් සිදුවන බව විද්‍යාත්මකව තහවුරුවී නොමැත. එසේ සිදුවන බවට ඔබ ආයතනයට වාර්තාකාර ඇති නීත්‍යනුකුල බලාධිකාරීන් හෝ ආයතනය කුමක්ද?  මධ්‍යම පරිසර අධිකාරියට වෙනත් ආයතනයක් වාර්තා කර නොමැත.  ඔබ කාර්යාලය විසින් මේ සම්බන්ධයෙන් කිසියම් අධ්‍යයනයක් කර එය තහවුරු කරගෙන තිබේද? 2015.02.12 සිට 20 දින දක්වාත් 2016.04.04 සිට 12 දින දක්වාත් සන්තතික වායු තත්ත්ව මිනුම් සිදුකර ඇති අතර ජාතික සංසරණ වායු තත්ත්ව ප්‍රමිති ඉක්මවා වායු දූෂණ තත්ත්වයක් අනාවරණය නොවීය. එසේනම් පවතින එකී අවදානම් තත්ත්වයක් හෝ හානියක් නැතහොත් වෙනත් ජනතා පීඩාවන් වැළැක්වීම වෙනුවෙන් ඔබ ආයතනය ගෙන ඇති පියවර කුමක්ද? 1992 සිට දක්වා වායු තත්ත්ව කළමනාකරණයට විවිධ සැලසුම් ක්‍රියාකර වැඩසටහන් නියෝග පැනවීම ප්‍රමිති සකස් කිරීම හා ක්‍රියාත්මක කිරීම සිදුකර ඇති අතර එම ක්‍රියමාර්ග මගින් වායු තත්ත්ව කළමනාකරණයට අදාළ කටයුතු කර ඇත. ඊට අදාළ වැඩසටහන්   කිහිපයක් පහත \nදක්වා ඇත.\n- ක්‍රියාමාර්ග\n1). ද්විත්ව පහර ත්‍රිරෝද රථ ආනයනය කිරීම \nතහනම් කිරීම.\n2). ඊයම් සහිත පෙට්‍රල් තහනම් කිරීම. \n3). වාහන වායු විමෝචනය වැඩසටහන ඇරඹීම සහ ක්‍රියාත්මක කිරීම. \n4). ඉන්ධන ප්‍රමිති හඳුන්වාදීම හා ජාත්‍යන්තර පිළිගත් ඉන්ධන (Euro lv Compatible) \nවෙළෙඳ පොළට හඳුන්වාදීම. \n5). කාර්මික පරිසර දූෂණය පාලනය. \n6). පරිසර හිතකාමී  ප්‍රතිපත්ති හඳුන්වාදීම.\n7). වායු දූෂණයට හේතුවන කාර්මික පිටාර සඳහා ප්‍රමිති හඳුන්වාදීම.\n  එයින් මහනුවර නගරය හෝ ශ්‍රී ලංකාවේ නගර තුළ බරපතළ වායු දූෂණයක් සිදුනොවන බවට සහතික කරයි. \n  එහෙත් වරින්වර ජනමාධ්‍ය මෙන්ම ප්‍රජාමූලික සම්මන්ත්‍රණ දේශනයන්හිදී ඒවායේ සම්පත් දායකයන් ලෙස සහභාගි වූ  රජයේ ඇතැම් වෛද්‍යවරුන් මෙන්ම දේශකයෝද මහනුවර පාසල් දරුවන් ළයරෝගයට යොමුවීමේ අවදානම අවධාරණය කළහ. එසේම තවදුරටත් ළය රෝගීන්ගේ වර්ධනයක්ද මේ අනුව සිදුවිය  හැකි බවට ප්‍රකාශයද  \nඒ අතර ඇසුණි. \n  එනිසා දිවයිනේ ප්‍රධානතම ළය රෝහල් කිහිපය අතරින් ප්‍රමුඛතැනක් ගන්නා මහනුවර බෝගම්බර ළයරෝහලෙන් මේ පිළිබඳ විමසුවෙමු. - මහනුවර බෝගම්බර ළය රෝහලේ මගපෙන්වීම   අප ඔවුන්ගේ අවධානයට මතු කරුණු සම්බන්ධයෙන් අවධානය යොමු කළෙමු. මහනුවර නගරයේ බරපතළ වායු දූෂණයක් සිදුවන බවට ඔබ ආයතනය මගින් අධ්‍යයනයක් කර තහවුරු කරගෙන තිබේද?, ළය රෝගීන්ගේ පැමිණීම හෝ වෙනත් වෛද්‍ය නිරීක්ෂණ අනුව එය තහවුරු කළ හැකි සාක්ෂි වෙතොත් කෙටියෙන් තොරතුරු ලබාදෙන මෙන් ඉල්ලමි. එහිදී මේ වනවිට එම දූෂණයට ලක්ව ඇති ප්‍රදේශ මොනවාද? එසේනම් පවතින එකී අවදානම් තත්ත්වයක් හෝ හානියක් නැතහොත් වෙනත් ජනතා පීඩා වැළැක්වීම වෙනුවෙන් ඔබ ආයතනය ගෙන ඇති පියවර කුමක්ද?\n   ඉහත ප්‍රශ්න සියල්ල වෙනුවෙන් මහනුවර බෝගම්බර පිහිටි ළය රෝහලේ කාර්යභාර වෛද්‍ය නිලධාරී වෛද්‍ය එස්.කේ.සී. වික්‍රමසිංහ මහතා සීපීසී/සීසී/28 තොරතුරු 2018 යටතේ 2018.08.29 දින අප වෙත ලබා දුන් පිළිතුරට සවන් දෙමු . මහනුවර නගරයේ බරපතළ වායු දූෂණයක් සිදුවන බවට ඔබ ආයතනය මගින් අධ්‍යයනයක් කර තහවුරු කරගෙන තිබේද?  යන පැනය වෙනුවෙනි. මහනුවර ළය රෝහල ශ්වශන රෝග ප්‍රතිකාර ඒකකයකි. මෙම ආයතනයෙන් පර්යේෂණ හෝ අධ්‍යයන සිදුකිරීමේ ඒකකයක් නොමැත. එබැවින් මහනුවර නගරයේ බරපතළ වායු දූෂණයක් සිදුනොවන බවට මෙම ආයතනය අධ්‍යයනය කර නොමැත. පොදුවේ මෙම ආයතනයට අනුබද්ධව සේවය කරන මහනුවර මහරෝහලේ ශ්වසන රෝග පිළිබඳ විශේෂඥ වෛද්‍යවරුන් මේ පිළිබඳ අධ්‍යයනයක් සිදුකරන බැවින් එමගින් තොරතුරු ලබාගන්නා ලෙස කාරුණිකව දන්වා සිටිමි, යනුවෙන්  ඔහු යම් මගපෙන්වීමක්ද කරයි.  එසේනම් දැන් අර්බුදය මතුවන්නේ කොතැනින්දැයි ජනතාව වික්ෂිප්තව අසති.  - ජනතා විනිශ්චය    නිසි රාජ්‍ය බලාධිකාරිය ලෙස මධ්‍යම පරිසර අධිකාරිය ජාතික මට්ටමින් පවතින දැක්ම සහ ප්‍රතිපත්ති මෙන්ම එහිලා ගෙන ඇති පියවර ද තහවුරුව ඇත. ඒ අනුව තම කරුණු දැක්වීම තුළ ඔවුන් ලංකාවේ කිසිම නගරයක බරපතළ පරිසර දූෂණයක් සිදුවන බව තහවුරු කර නැත. මහනුවරද එවැනි දෙයක්  සිදුනොවන බව ඒ සමගම  තහවුරු කරයි. එසේනම් වායු දූෂණය යන්න මධ්‍යම පළාත තුළ ගතවූ කාලයේ කවුරුන් විසින් හෝ ඇතිකරන ලද අනියත බියක්ද යන්න පැහැදිලිවන්නේ වායු දූෂණයක් ප්‍රසිද්ධියේ විරෝධතා දක්වන කිසිවෙකු මේ දක්වා මධ්‍යම පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ කාර්යාලයට හෝ මධ්‍යම පරිසර අධිකාරියටද මෙතෙක් දන්වා නැතැයි ඒ ආයතන පවසන හෙයිනි. මධ්‍යම පළාත් සෞඛ්‍යසේවා අධ්‍යක්ෂ කාර්යාලය පිහිටා ඇත්තේද මහනුවර වැව රවුමේය. එසේ නම් මේ වනවිට වැඩි වශයෙන්ම වායු දූෂණය සිදුවනවා යැයි පවසන්නේද මෙම මහනුවර වැව රවුම කලාපයේය.එසේ නම් අර්බුදයේ හැඩරුව සංකීර්ණය. විරෝධය තුළ සැඟවුණු  අරුත කුමක් දැයි ජනතාවටද ප්‍රශ්නයකි. \n “මේ හැම උප්පරවැටියක්ම ශ්‍රී දළදා මාලිගාව අසල පිහිටි මාර්ගය විවෘත කර ගැනීමට ගොතන ප්‍රලාප යැයි එක් ගෞරවනීය භික්ෂූන් වහන්සේ නමක කළ ප්‍රකාශයෙන් ලිපිය අවසන් කරමු. එහි ඇත්ත නැත්ත අපි නොදනිමු.  ", "URL": "https://www.ada.lk/0/0/0-341356", "Category": "Opinion", "Parent URL": null}