{"Source": "Ada News", "Timestamp": "17 10 2018", "Headline": "අක්කගේ තනියට‍ වැල්ලේ දුවපු පාරමී අද ඔලිම්පික් පදක්කමක් දිනුවා", "News Content": "ආජන්ටිනාවේ පැවැත්වෙන තෙවැනි යොවුන් ඔලිම්පික් උළෙලේදී බාලිකා මීටර් 2000 බාධක දිවීමේ ඉසව්වේ ලෝකඩ පදක්කම දිනාගැනීමට පාරමී වසන්ති මාරිස්ටෙලා සමත් වූයේ දස වසරකට පසු මලල ක්‍රීඩාවෙන් ශ්‍රී ලංකාවට ඉහළම ගෞරවයක් රැගෙන එමිනි. මෙම පදක්කම සැලකෙන්නේ යොවුන් ඔලිම්පික් ක්‍රීඩා උළෙලකදී ශ්‍රී ලංකාව දිනාගත් පළමු පදක්කම ලෙස මෙන්ම වසර 18කට පසු ශ්‍රී ලංකාවට හිමි වූ ඔලිම්පික් මට්ටමේ පදක්කමක් ලෙසයි. ශ්‍රී ලංකාව දිනාගත් මෙම දුර්ලභ පදක්කම නිසාම පාරමී පැමිණි ගමන්මග පිළිබඳ විමසා සිටීමට අපි ඇය ජීවත්වන හලාවත ඇගේ දෙමවුපියන් සොයා ගියෙමු.  අක්කගේ තනියට‍ හලාවත, අඹකඳවිල වැල්ලේ දුවපු අපේ පාරමී දුව අද යොවුන් ඔලිම්පික් ක්‍රීඩා උළෙලේදී ලෝකඩ පදක්කමක් දිනාගත්තා කියලා දැනගත්ත වෙලාවේ ඉඳන් අපි ඉන්නේ දරාගන්න බැරි සතුටකින්. බොහෝ අඩුපාඩු විඳගනිමින් තමයි අපේ දුව මෙම පදක්කම ජයග්‍රහණය කළේ* පාරමීගේ දෙමවුපියෝ ඇගේ අතීතය පිළිබඳ එලෙස හඬ අවදි කළහ. අඹකඳවිල සරප්පුවත්තේ පදිංචිව සිටින 17 හැවිරිදි කේ.එම්. පාරමී වසන්ති මාරිස්ටෙලාගේ අක්කාද මලල ක්‍රීඩිකාවක වන අතර, ඇය නිශාන්ති දිල්හානි ප්‍රනාන්දුයි. ඇය මේ වනවිට සබරගමුව විශ්වවිද්‍යාලයේ අධ්‍යාපනය හදාරමින් සිටින්නීය. පාරමීගේ මව එම්. රීටා මාර්ග්‍රට් සිල්වා (43) වන අතර, පියා කේ.එම්. අන්තෝනි ටියුඩර් ප්‍රනාන්දු (49) වෙයි. පියා ස්වයං රුකියාවක් ලෙස ධීවර කර්මාන්තයේ යෙදෙමින් පවුල සවිමත් කරයි. \nරීටා මාර්ග්‍රට් සිල්වා මහත්මිය සිය දියණියගේ දක්‍ෂතාව ගැන මෙසේ පැවසුවාය. &මගේ ලොකු දුව ක්‍රීඩාවට දක්‍ෂයි. නමුත් ක්‍රීඩා කටයුතුවලට ඇය ඉගෙනගත් අඹකඳවිල පාසලේ පහසුකම් නැති නිසා කුලියාපිටිය මැදි මහ විදුහලට ඇතුළත් වුණා. ඇය මේ වනවිට වැඩිදුර අධ්‍යාපනය හදාරනවා. \nලොකු දුවගේ තනියට පාරමී දුව අක්කත් එක්ක අඹකඳවිල වෙරළ දිගේ දිව්වා. අක්කා නිසාම පාරමිත් ක්‍රීඩාවට යොමු වූවා. පාසල් මලල ක්‍රීඩා තරගවලදී දැක්වූ දක්‍ෂතා නිසා ඇයට කුලියාපිටිය මැදි මහ විදුහලට ශිෂ්‍යත්වයක් හිමි වුණා. ඒ එම පාසලේ ක්‍රීඩා පුහුණුකරු වන ජනිත් ජයසිංහ මහතාගේ මැදිහත්විම නිසා. අක්කයි, නංගියි දෙන්නම ජාත්‍යන්තර තරගවලට සහභාගිවෙලා ජය ලබා තියෙනවා. අපි බොහෝම අමාරුවෙන් තමයි ඔවුන්ගේ අධ්‍යාපන හා ක්‍රීඩා කටයුතුවලට උදවු කළේ. මෙහිදි විදුහල්පති එච්.එම්.එන්.හේරත් මහතා ඇතුළු ආචාර්ය මණ්ඩලය දැක්වූ සහාය අගය කළ යුතුයි. අපි පදිංචිව ඉන්නේ අපේම නිවසක. නමුත් දරු දෙදෙනාගේ ක්‍රීඩා කටයුතුවලට අවශ්‍ය මුදල් සොයා ගන්න නිවස ග්‍රාමීය බැංකුවට තියලා ලක්‍ෂ දෙකහමාරක් අරන් තිබුණා. එය බේරා ගන්න තවත් රුපියල් ලක්‍ෂයක මුදලක් ගෙවන්න තිබුණා. කොහොම හරි අපේ දුවගේ දක්‍ෂතා දැකලා එංගලන්තයේ ඉන්න, බොරලැස්ගමුවේ මහත්තයෙක් අපේ ගෙදරටම ඇවිත් සින්නවෙන්න ගිය අපේ ගේ බේරා දුන්නා.  ඒ වගේම ජපානයේ තරගයකින් (ජූනි මස පැවති ආසියානු කනිෂ්ඨ මලල ක්‍රීඩා තරගාවලිය) අපේ දුව ජයගත් බව දැනගත් අවස්ථාවේදී සජිත් ප්‍රේමදාස ඇමතිතුමා කෝල් කරලා අවශ්‍ය උදව්වක් කරන්නම් කිවා. මම ඉල්ලා සිටියේ අපේ ගෙය හදා දෙන්න කියලයි. එම පැතුම ඇතිව අපි ජීවත් වෙනවා. අපි ඉන්න ඉඩම පොඩි වැස්සකටත් යට වෙනවා.   තෙප්පම හබල් ගාලා තමයි මගේ මහත්තයා මුහුදු රස්සාවට යන්නේ. මම හෘද රෝගියෙක්. හබල් ගාලා අල්ලන මාළු ප්‍රමාණවත් නැහැ අපට ජීවත් වන්න. අපේ පාරමී දුවට පුහුණුවීම්වලට කොළඹ යන්න තමයි වැඩිම වියදමක් යන්නේ. මහත්තයාට කවුරු හරි බෝට්ටුවක් හා එන්ජිමක් දුන්නොත් අපට කාටවත් අතපාන්න අවශ්‍ය නැහැ. වයඹ පළාත් ධීවර ඇමති සුමල් තිසේරා මහතා සහනාධාර ණයක් වශයෙන් අපට තෙප්පමක් දුන්නා. ඒක මුහුදට දාන්න බැහැ එන්ජිමක් නැතිව. මගේ දුව අද රටට කීර්තියක් අරන් දුන්නා. මේ කීර්තිය ඇය ගත්තේ බොහෝ දුක් ගැහැට විඳිමිනුයි. ඇය යොවුන් ඔලිම්පික් තරගයේදී ලෝකඩ පදක්කම දිනු පසු මට දුරකථනයෙන් කතා කරලා &අම්මේ මම ලෝකඩ පදක්කම දිනුවා. මදිනේද... අම්මේ මම ඊළඟ පාර 2020දී තියෙන තරගයට ගිහින් රන් පදක්කමක් අරන් එනවා. අම්මා දුක් වෙන්න එපා. මට නම් රන් පදක්කම දිනාගන්න බැරිවුණ නිසා දුකෙන් ඉන්නේ* කියලා කිව්වා යැයි ඇය  අප හා පවසා සිටියාය. හලාවත - සුපුන් හංසන     ", "URL": "https://www.ada.lk/0/0/0-341372", "Category": "Sports", "Parent URL": null}