{"Source": "Ada News", "Timestamp": "19 10 2018", "Headline": "අන්ත ආගමික භක්තියේ ඛේදවාචකය", "News Content": " භක්තිය, ප්‍රඥාව නිසා නොව ඇදහිල්ල හා විශ්වාසය මතම පැනනගින බව පෙනේ. මෙය ඕනෑම ආගමක පොදු තත්ත්වයක් වන අතර, ඕනෑම රටක, ඕනෑම කාලයකට පොදු තත්ත්වයකි. වර්තමාන ලංකාවේ විවිධ ආගම් ක්‍රියාත්මක වන අතර මේවා වටා විශාල වශයෙන් එක්රැස් වී සිටින්නේ භක්තියෙන් බව පෙනේ. විවිධ පුද පූජා, මහජන රැස්වීම් හා මහා පරිමාණයෙන් කෙරෙන පින්කම් මංගල්‍ය, පෙරහර ආදිය මෙම භක්තිවන්තයන්ගේ කටයුතු අතර දක්නට ලැබේ. මේ සඳහා විශාල මුදලක් මෙන්ම කාලයක්ද වැය කෙරෙන අතර බොහෝ විට පාරවල් හරස් කරමින් වාහන ගමනාගමනයට දැඩි හිරිහැරදායී අන්දමින් කටයුතු කිරීම භක්තිවන්තයන්ගේ සිරිතයි. කෙනෙකුට ආගමට ඇදහීමට ඇති අයිතිය නීතියෙන්ම සුරක්ෂිත වූවකි. එය ලොව පිළිගත් පෞද්ගලික නිදහසේ කොටසකි. හැමදෙනාම එයට ගරු කළ යුතුය. එම අයිතිය සුරක්ෂිත කළ යුතුය. එහෙත් යම් රටක ආගම ඇදහීම හා ඒ හා සබැඳි විවිධ කටයුතු රටේ ඉදිරිගමනට බාධකයක් වන්නේ නම් ඒ තත්ත්වය වටහා ගනිමින් ඒ සඳහා පිළියම් යෙදීම රටේ පාලකයන්ගේ හා සබුද්ධික පුරුවැසියන්ගේ වගකීමකි. වර්තමාන ලංකාවේ අන්ධ ආගමික භක්තිය ඉතා භයානක බලවේගයක් බවට පත් වී ඇති අතර එය රට තුළ තීරණාත්මක වෙනස්කම් ඇති කරලීමේදී ඉතාමත් දරුණු හා තද බල ලෙස ප්‍රගතිශිලී වෙනස්කම්වලට බාධකයක්ව සිටියි. සෑම ආගමකම පදනම නිර්මාණය වී ඇත්තේ ප්‍රඥාව මුල් කොට ගත් පිළිවෙත් ගොඩනගමිනි. එහෙත් අන්ධ භක්තිකයා ප්‍රඥාව මුළුමනින්ම ඉවතලන අතර ඇදහිලි, පුද පූජා වෙන් වශයෙන් ගනිමින් එය විශාල පරිමාණයෙන් නඩත්තු කරයි. ඒ අතර එම ඇදහිලිවලට තවත් තව ඇදහිලි මාලා එකතු කරමින් විශාල ආගමික ජාලයක් නිර්මාණය කරයි. මේ සියල්ල රටේ ආර්ථික හෝ සමාජ සංවර්ධනයට හානිදායකය. විශාල ශ්‍රම සම්පතක් ගස්, ගල් යට වන්දනාමාන කරමින් කාලය ගත කරයි. විශාල වියදම් දරමින් නිරර්ථක පුද පූජාවල නියැළේ. අවාසනාව වන්නේ මේ අතර පුදුමයක් ලෙසද ඉදිරියෙන් සිටින්නේ දිළිඳු නූගත් යැයි සැලකෙන පිරිස නොව සැලකිය යුතු උගත්කමක් හා ආර්ථික සුරක්ෂිතතාවක් සහිත මධ්‍යම පාන්තික සමාජිකයන්වීමය. දොස්තර, ඉංජිනේරු, ගණකාධිකාරී, කථිකාචාර්ය, ඉහළ විධායක නිල දරන බොහෝ පිරිස් අන්තගාමී ආගමික තැනැත්තන්  වන අතර ඒ නිසා බෙහෙවින් පසුගාමී ජීවිත ගත කරන අයයි. ඔවුන් රටේ සමාජ ආර්ථික සංස්කෘතික ව්‍යුහවල සාධනීය වෙනසක් ඇති කරලීමට අසමත් වන්නේ දැඩි මුග්ධ ආගමික භක්තිය හා ඒ හා බැඳුණු අලස ආචීර්ණ කල්පිත මානසිකත්වය නිසාය. වරෙක මා හඳුනන උගත් භික්ෂූන් වහන්සේ නමක් මා සමග පැවසුවේ &අලි බෙටි පූජාවක් තිබ්බත් මේ මිනිස්සු හෝ ගාලා එනවා, මේ අයට ඕන මොනවා හරි පූජාවක් විතරයි* යනුවෙනි. උන්වහන්සේද මා සමග එක් වී මෙම ඛේදවාචකය පිළිබඳ කම්පා වූ අතර මෙය බුදුන්ගේ දහම මුල් කොටගෙන නිර්මාණය වී තිබෙන විකෘතියක් බව පෙන්වා දුන් සේක. බුදුදහම මතු නොව කතෝලික ආගම ප්‍රමුඛ සෙසු ආගම්වලද අන්ත ආගමික භක්තිය ක්‍රියාත්මක වන ආකාරය පෙනී යයි. මෙම අන්ත ආගමික භක්තිය සුළු මොහොතකට, භක්තිකයන්ගේ හිත පිනවන නමුදු ඔවුන් රටට උචිත නිසි පුරවැසියන් ලෙස හැඩගැස්වීමට කිසිදු මෙහෙවරක් ඉටු කරන්නේ නැත. රටේ සෑම තැනම දක්නට ලැබෙන්නේ දූෂණයයි. කුරිරුකමයි. ව්‍යාජයයි. මාර්ග අනතුරුවල මූලික පදනම වී තිබෙන්නේ මිනිසුන් තුළ පවතින විනය පිරිහීමයි. සියලු ආයතන බිඳවැටීමේ පදනමද එයයි. රටේ ඉහළම තැන සිට පහළ තැන දක්වා ඇති බිඳවැටීම්වලට එක් ප්‍රධාන හේතුවක් ලෙස පෙනී යන්නේ නොහැදියාවයි. නැතිනම් අදාළ විෂයන් පිළිබඳ නිරවුල් දැනුමක් හා අවබෝධයක් නොමැති බවයි. මේ බිඳවැටීමට එරෙහිව අබ පියල්ලක තරම්වත් බලපෑමක් කිරීමට ආගමික ඇදහිලි අසමත් වී තිබේ. මේ තරම් භක්තිවන්තයන් සිටින රටක මේ සා විශාල විනය පිරිහීමක් පවතින්නේ නම් අවබෝධ කර ගත යුත්තේ ආගම මෙම ගැටලු විසදා ගැනීමට මුළුමනින්ම අසමත් වූ බවයි. මෙම තත්ත්වය රටේ පාලකයන්ගේ මෙන්ම සංවේදී උගතුන්ගේ බැරූරුම් අවධානයට ලක්විය යුතුය. ප්‍රථමයෙන් මේ පිළිබඳ සැලකිය යුතු සාකච්ඡාවක් ඇති කර ගත යුතුය. දෙවනුව මෙයින් මිනිසුන් මුදා ගැනීමට අන්ත ආගම්වාදයෙන් සිදු කෙරෙන කාර්යභාරයට විකල්ප ලෞකිකත්වයට බර දියුණු වැඩපිළිවෙළක අවශ්‍යතාව අවබෝධ කර ගත යුතුය.  ", "URL": "https://www.ada.lk/0/0/0-341447", "Category": "Opinion", "Parent URL": null}