{"Source": "Ada News", "Timestamp": "24 10 2018", "Headline": "තැන තැන ළමා කතන්දර කීම ජනපතිවරයාට සුදුසු නෑ", "News Content": "සේනානායක පාලන ක්‍රමයක් අවශ්‍යනම් ජනාධිපතිවරයා ප්‍රථමයෙන් සිදුකළ යුතු වන්නේ විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම බව සාධාරණ සමාජයක් සඳහා වූ ජාතික ව්‍යාපාරයේ ජාතික කැඳවුම්කරු මහාචාර්ය සරත් විජේසූරිය මහතා පැවසුවේය. සේනානායක පාලනයට ජනාධිපතිවරයා කැමතිනම් ජනවාරි 08 වැනිදා දුන් පොරොන්දුව ඉටුකළ යුතු බවත්, එසේ නොමැතිව තැන තැන ළමා කතන්දර කීම ජනාධිපතිවරයාට නුසුදුසු බවත් හෙතෙම ප්‍රකාශ කළේ ඊයේ (23දා) පැවැති මාධ්‍ය හමුවකට එක්වෙමිනි. “සේනානායක පාලන ක්‍රමයක් අවශ්‍යනම් විධායක ජනාධිපති ක්‍රමය අහෝසි කරන්නට ජනාධිපතිවරයා කටයුතු කළ යුතුයි. ඒකට ප්‍රතිඥාවක් දීලයි ජනාධිපතිවරයා ආවේ. සේනානායක පාලනය නැතිවුණේ 78 ව්‍යවස්ථාව නිසයි. ඒක එතුමාම මේ රටට කිව්වා. දේශපාලනඥයෝ හොරු තක්කඩි බවට පත් වුණේ මේ ව්‍යවස්ථාව නිසයි. එක මිනිහෙකුට රජයේ බලය සම්පූර්ණයෙන් තමන්ගේ අතට ගන්න පුළුවන් බලය තිබ්බා. අධිකරණය එයාට ඕන විදිහට හසුරුවන්න බලය තිබ්බා. සියලු අනර්ථයන් සිද්ධවෙන්නේ ඒකෙන්. අපිත් කැමතියි ප්‍රජාතන්ත්‍රවාදී පාලනයට. ඩී.එස්. සේනානායකලාගේ පාලනයට. පාර්ලිමේන්තුවෙන් රටක් පාලනය කළ පාලනයට කැමතිනම් එතුමා ජනවාරි 08 වෙනිදා දුන් ප්‍රතිඥාව ඉටුකරන්න ඕන. 78 ව්‍යවස්ථාවෙන් තමයි දේශපාලනඥයන්ට දූෂණ වංචා කරන්න ඉඩ ලැබුණේ. ඊට කලින් පෙට්‍රල් ෂෙඩ් එකක් තමන්ගේ නමට තිබ්බා කියලා මන්ත්‍රී ධුරය අහිමි වුණ මහජන නියෝජිතයෝ හිටියා මේ රටේ. ඒ සේරම නැති වුණේ 78 ව්‍යවස්ථාවෙන්. සේනානායකවරු විතරක් නොවේ බණ්ඩාරනායක මැතිනිගේ පාලන කාලෙත් ඒවගේ හොඳ පාලකයෝ අපේ රටේ හිටියා. ඒක නිසයි නිදහස් පාක්ෂිකයො දිගින් දිගටම 78 ව්‍යවස්ථාවට විරුද්ධවෙන්නේ. ඒ නිසා ජනාධිපතිවරයා මේ විදිහේ ළමා කතන්දර කියන එක සුදුසු නැහැ\" යනුවෙන් මහාචාර්යවරයා අදහස් දැක්වූයේය. ඔබතුමන්ලා මේ රජය පත්කරන්න මහන්සි වුණානේ, ඉතින් රජයට බල කරන්න බැරිද මේවා ක්‍රියාත්මක කරන්න කියලා? අපි අවුරුදු 03ක් තිස්සේ ගිහින් බලකළා. ඉල්ලා සිටියා.අපි නායකයෝ දෙන්නම මුණගැහිලා කතාකළා. අපි දැන් ඔවුන් හම්බවෙන්නේ නැහැ. ඇයි එතුමන්ලා ඔබලාව දැන් ප්‍රතික්ෂේප කරනවාද? එතුමන්ලා හිතනවා ඇති ඔවුන් අපිව ප්‍රතික්ෂේප කරලා කියලා. අපි කියන්නේ  අපි දැන් මේ නායකයෝ දෙන්නම ප්‍රතික්ෂේප කරලා ඉන්නේ කියලා. කවුද එතකොට මුල අමතක කරලා තියෙන්නේ? මුල අමතක කරපු අයගැන මම ලියන කියන දේවල් බැලුවම ඔබලාට පැහැදිලි වෙනවා ඇති.  පැහැදිලිවම සෝභිත හාමුදුරුවෝ අමතක කරපු පුද්ගලයා තමයි මුල අමතක කළ පුද්ගලයා වන්නේ. කවුද මේ පුද්ගලයා? ජනාධිපතිවරයා. හැටදෙලක්ෂයක ජනතාව තමයි ජනාධිපතිවරයාට බලය දුන්නේ. ජන්දය දිනපු මනුස්සයා තමයි මේකට වග කියන මනුස්සයා.     ", "URL": "https://www.ada.lk/0/0/0-341577", "Category": "Latest News", "Parent URL": null}