{"Source": "Ada News", "Timestamp": "26 10 2018", "Headline": "බදු සහන නොලැබීමෙන් ACC ලංකාව හැර යයි", "News Content": "ආසියානු රටවල් විසිපහක පරිපාලන කටයුතු සිදුකෙරෙන ආසියානු ක්‍රිකට් කවුන්සිලයේ (ACC) ප්‍රධාන කාර්යාලය මීට වසර දෙකකට පමණ පෙර ශ්‍රී ලංකාවේ ස්ථාපිත කළද මෙම කාර්යාලය ශ්‍රී ලංකාවෙන් ඉවත් කරගැනීමට එහි බලධාරීන් තීරණය කර ඇතැයි 'අද'ට වාර්තා වේ. 2016 වසරේ අගෝස්තු මස 20 වැනිදා ශ්‍රී ලංකා ක්‍රිකට් ආයතනයට අනුබද්ධව ආසියානු ක්‍රිකට් කවුන්සිලයේ ප්‍රධාන කාර්යාලය ස්ථිර පදනමක් යටතේ ශ්‍රී ලංකාවේ ස්ථාපිත කළ අතර, එසේ ස්ථාපිත කිරීමේදී එක් කොන්දේසියක් වූයේ ආසියානු ක්‍රිකට් කවුන්සිලය සඳහා විදෙස් මුදල් ලැබීමේදී එම මුදල් වෙනුවෙන් ශ්‍රී ලංකා රජයෙන් බදු පැනවීමක් නොකරන බවයි. එහෙත් එසේ ලැබෙන මුදල් සඳහා ශ්‍රී ලංකාව තුළදී බදු සහනයක් තවමත් ක්‍රියාත්මත නොවීම තුළ මෙම ප්‍රධාන කාර්යාලය ශ්‍රී ලංකාවෙන් ඉවත් කරගැනීමට එහි පරිපාලනය තීරණය කර තිබේ.     ඒ අනුව තවත් සති දෙකකින් පමණ පසුව ආසියානු ක්‍රිකට් කවුන්සිල ප්‍රධාන කාර්යාලය ඉවත් කර එම කාර්යාලය ඩුබායි නගරයේ ස්ථාපිත කිරීමට තීරණය කර ඇත. ඒ අනුව වත්මන් අයි.සී.සී සභාපතිවරයා ලෙස කටයුතු කරන පකිස්තානු ක්‍රිකට් පාලක මණ්ඩලයේද සභාපති ඒෂාන් මානි මහතා යටතේ ඉදිරි කටයුතු සිදුවීමට නියමිත අතර අයි.සී.සී. ප්‍රධාන කාර්යාලයද පිහිටුවා ඇති ඩුබායි රාජ්‍ය‘යේ ඒ.සී.සී. ප්‍රධාන කාර්යාලයද ස්ථාපිත කරන්නේ ශ්‍රී ලංකාවෙන් නොලැබුණු සියලුම බදු සහන ඩුබායි රාජ්‍ය‘යෙන් ලැබෙන නිසා බවද වාර්තාවේ. කෙසේ වෙතත් මේ සම්බන්ධයෙන් ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ නිසි බලධාරී ක්‍රීඩා අමාත්‍යාංශයේ ලේකම් කමල්  පත්මසිරි මහතාගෙන් විමසූ විට ප්‍රකාශ කළේ, එවන් අවදානමක් පවතින නමුත් එකී බදු සහන ඒ.සී.සී. යට ලබා දීම සම්බන්ධයෙන් තමන් ඊයේ (25දා) පෙරවරුවේ මෙරට භාණ්ඩාගාර ලේකම්වරයා සමගද විශේෂ සාකච්ඡාවක් පැවත්වූ බවයි. තවද එසේ ලබාදීමට තීරණය කර තිබූ බදු සහන ක්‍රමය ක්‍රියාවට නැංවීමට ශ්‍රී ලංකාව පැත්තෙන් අපොහොසත් වී ඇති බව පැවසූ පත්මසිරි මහතා, ඩුබායි රාජ්‍යය දැනට වඩා මූල්‍යමය ප්‍රතිලාභ ඒ.සී.සී යට ලබාදීමටද එකඟ වී ඇති බව පවසා සිටියේය. මෙම තීරණය පසුගිය සතියේ ඒ.සී.සී ය විසින් තමන් වෙත දැනුම් දෙන ලද බව ප්‍රකාශ කළ ශ්‍රී ලංකා ක්‍රිකට් නිසි බලධරයා සඳහන් කළේ, මෙම කාර්යාලය ශ්‍රී ලංකාවේම තබාගැනීමට හැකි සෑම පියවරක්ම ගන්නා බවයි.   ", "URL": "https://www.ada.lk/0/0/0-341639", "Category": "Sports", "Parent URL": null}