{"Source": "Ada News", "Timestamp": "5 11 2018", "Headline": "තරග පාවාදීමේ චෝදනා නිසා ක්‍රිකට් ක්‍රීඩකයෝ වත්කම් හෙළිකිරීමට සැරසෙති", "News Content": "තරග පාවාදීමේ චෝදනා හේතුවෙන් ජාතික කණ්ඩායමට ක්‍රීඩා කරන ක්‍රීඩකයන් සියලුදෙනා  සිය වත්කම් හෙළි කිරීමට එකඟ වූ බව ක්‍රීඩා අමාත්‍ය ෆයිසර් මුස්තාෆා මහතා පැවසීය. අමාත්‍යවරයා මේ බව පවසා සිටියේ පසුගිය සිකුරාදා (02දා) ක්‍රීඩා අමාත්‍යංශයේදී ක්‍රීඩා මාධ්‍යවේදීන් හමු වූ අවස්ථාවේදීය. ඒ අනුව මෙම කටයුත්ත කඩිනම් කිරීමට නව නීති කෙටුම්පත් සම්පාදනය කරමින් සිටින අතරවාරයේ අනෙකුත් සියලු ක්‍රීඩකයන්ගේ සහ ක්‍රීඩා සමාජ නිලධාරීන්ගේ වත්කම් පරීක්‍ෂා කිරීමේ යෝජනාවක් ගෙන ඒමට කටයුතු කරන බවද අමාත්‍යවරයා පවසා සිටියේය. ක්‍රීඩා අමාත්‍යාංශයේ ලියාපදිංචි වී ඇති ක්‍රීඩා සංගම් 63න් වැඩිම ආදායමක් උපයාගනු ලබන්නේ ක්‍රිකට් ක්‍රීඩකයන් සහ එහි නිලධාරීන් වීම හේතුවෙන් ක්‍රීඩා ඇමැතිවරයා ක්‍රිකට් ක්‍රීඩකයන්ට මෙම යෝජනාව ගෙන ඒමත් සමග ඔවුන් කිසිම පැකිලීමකින් තොරව සිය වත්කම් හා බැරකම් වාර්ෂිකව ඉදිරිපත් කිරීමට ඒකමතිකව සිය කැමැත්ත පළකර තිබේ. මේ සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දැක්වූ ක්‍රීඩා අමාත්‍යවරයා , \"අපේ ක්‍රිකට් ක්‍රීඩකයන් සිය වත්කම් හෙළි කිරීමට එකඟවීම ඉතාම ප්‍රගතිශීලී පියවරක්. මේක ලෝකයේ වෙනත් රටවල ක්‍රිකට් ක්‍රීඩකයන්ටද ආදර්ශයක්. මේ සම්බන්ධයෙන් ඔවුන්ට කිසිදු නෛතික අවශ්‍යතාවක් නෑ. නමුත් තරග පාවාදීම් සම්බන්ධයෙන් රටේ නොයෙකුත් කටකතා පැතිරී යන නිසා ඒ සම්බන්ධව ක්‍රීඩකයන් දැඩි පීඩනයකට ලක්ව සිටිනවා. ඒ වගේම අපි නෛතික සංශෝධනයක් ගෙනල්ලා රට නියෝජනය කරන ක්‍රීඩකයන් සහ ක්‍රීඩා සංගම්වල නිලධාරීන්ට වසරකට වරක් වත්කම් හා බැරකම් ඉදිරිපත් කිරීමේ නෛතික රාමුවක් ඇති කළා නම් එය ක්‍රීඩාවට සුභදායී කරුණක් වේවි\" යැයිද ක්‍රීඩා ඇමැතිවරයා සඳහන් කළේය.  ක්‍රිකට් ක්‍රීඩකයන්ගේ වත්කම් ලබාගැනීම මේ වසරේ අවසානයේ සිට බොහෝදුරට ක්‍රියාත්මක කිරීමට නියමිතය. ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ දූෂණ විමර්ශන ඒකකය මගින් ශ්‍රී ලංකා ක්‍රිකට් සම්බන්ධ පුද්ගලයන් තරග පාවාදීම් රාශියකට සම්බන්ධ බවට අනතුරු ඇඟවීම හේතුවෙන් ඇමැතිවරයා මෙම තීරණය ගෙන තිබේ. එහෙත් ශ්‍රී ලංකාවේ කිසිදු නිලධාරියකු හෝ ජාතික ක්‍රිකට් කණ්ඩායම නියෝජනය කරන ක්‍රීඩකයකු තරග පාවාදී ඇති බවට අයි.සී.සී.ය ස්ථිර වශයෙන් මෙතෙක් සඳහන් කර නොමැත. \"අපේ ක්‍රිකට් ක්‍රීඩකයන්ට නොයෙකුත් මඩ ප්‍රහාර එල්ල වෙනවා. විශේෂයෙන් අන්තර්ජාලය හරහා. සමහර ක්‍රීඩකයන්ගේ නම් සඳහන් කරමින් ඒවා ප්‍රචාරය වෙනවා. ඒ මඩ ප්‍රහාර එල්ලවීම අපේ ක්‍රිකට් ක්‍රීඩාවටත් හොඳ නැහැ. ක්‍රීඩකයන්ගේ මානසිකත්වයට හොඳ නැහැ. අයි.සී.සී.ය කිසිම ක්‍රීඩකයෙකුගේ නමක් මෙතෙක් සඳහන් කරලා නැහැ. එනිසා ක්‍රීඩකයන්ට එවැනි චෝදනා එල්ල නොකරන්නැයි මම මාධ්‍යයෙන් ඉල්ලා සිටිනවා\" යැයි ක්‍රීඩා ඇමැතිවරයා වැඩිදුරටත්  පැවසීය. කෙසේ වෙතත් ඉදිරියේදී තරග පාවාදුන්  පුද්ගලයන් වරදකරුවන් වුවහොත් ඔවුන්ට ක්‍රියාත්මක කරන නව නීතියක් සකස් කිරීමට ක්‍රීඩා ඇමැතිවරයා පියවර ගෙන තිබේ. ඒ අනුව අද (05දා) ශ්‍රී ලංකා ක්‍රිකට් ප්‍රධාන විධායක ඈෂ්ලි ද සිල්වා, ක්‍රිකට් නිසි බලධාරී කමල් පද්මසිරි සහ සොලිසිටර් ජෙනරාල් සුමති පද්මසිරි යන මහත්වරු එංගලන්තය බලා පිටත්ව යන අතර එහිදී ක්‍රිකට් තරග පාවාදීම් සම්බන්ධයෙන් එංගලන්තය ගෙන යන ක්‍රියාදාමයන් නිරීක්ෂණය කරමින් ශ්‍රී ලංකාවටත් ඒවා හඳුන්වාදීමේ ක්‍රමවේදයක් සකස් කිරීමට නියමිතය.     ", "URL": "https://www.ada.lk/0/0/0-342011", "Category": "Sports", "Parent URL": null}