{"Source": "Ada News", "Timestamp": "5 11 2018", "Headline": "මැතිවරණ කොමිෂන් සභාව ඕනෑම මැතිවරණයකට සූදානම්", "News Content": "රට තුළ ඇති වී තිබෙන ආර්ථික, සමාජීය ගැටලුවලට අමතරව පළාත් සභා මැතිවරණය කල් දැමීමත් මේ වනවිට ප්‍රධාන ගැටලුවක් බවට පත්වී තිබේ. පළාත් සභා 03ක නිල කාලය අවසන් වී වසරකට අධික කාලයක් ගතවී තිබෙන අතර, මීට අමතරව මේ වසර තුළදීත් පළාත් සභා 03ක නිල කාලය අවසන් විය. මැතිවරණය කල් යෑමට හේතුවක් ලෙස සීමා නිර්ණ වාර්තාවේ ගැටලු පෙන්වා දෙමින් තිබේ. එහෙත් නිරීක්ෂණ සංවිධාන සඳහන් කරන ආකාරයට මැතිවරණය කල් යෑමට හේතු ලෙස පනතේ පවතින තාක්ෂණික ගැටලු, උපලේඛන ගැටලුද බලපා තිබේ. එබැවින් මේ පිළිබඳව අද  මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශප්‍රිය මහතා සමග කථාබහක නිරත විය.  ඡන්ද දායකයින්ගේ ප්‍රමාණය 2018 ඡන්ද හිමි නාම ලේඛනය මේ වනවිට සකස් කරලා තියෙන්නේ. මේ වනවිට රට තුළ එක්කෝටි පනස්නව ලක්ෂ අනූතුන්දහස් පන්සියපනහක් (සුළු වශයෙන් වෙනස් විය හැකිය.) ඉන්නවා. පසුගිය වසර වනවිට ඡන්ද දායකයන් එක්කෝටි පනස්හත් ලක්ෂ හැට දෙදහස් අටසිය තිහක් සාමාන්‍ය‘යෙන් වසරකට අලුතින් ඡන්දදායකයන් ලක්ෂ තුනක්වත් ලියාපදිංචි විය යුතුයි. ඒත් මෙවර අලුතික් එකතු වෙලා තියෙන්නේ දෙලක්ෂ තිස් දහසකට ආසන්න ප්‍රමාණයක්. ඡන්ද ලියාපදිංචිය අඩුවෙන් සිදුවෙලා තියෙන්නේ. කොළඹ මහනගර සභා බල ප්‍ර‘දේශයේ පමණක් ඡන්ද දෙදහසකට ආසන්න ප්‍රමාණයක් අඩුවීමක් වාර්තා වෙනවා. ඡන්ද ප්‍රමාණයට අනුව දිස්ත්‍රික් මන්ත්‍රී ධුර වෙනස්වීම පරිපූරක ලැයිස්තුවක් සකස් වෙමින් තියෙන්නේ. ඒක නිසා තාම මන්ත්‍රී ධුර ප්‍රමාණය ගැසට් කරන්න හැකියාවක් නැහැ. මේ කටයුතු අවසන් වූ පසු මන්ත්‍රී ධුර ගැසට් කිරීමට හැකියාව ලැබෙනවා. එය මේ වසරේ දෙසැම්බර් මාසයේදී සිදු වෙනවා. පරිපූරක ලැයිස්තුව රට තුළදී තමන්ගේ අකමැත්තෙන් පදිංචිය වෙනස් කිරීමට සිදු වූ අය වෙනුවෙන් මෙය සකස් වෙනවා. මෙහිදී රට තුළ සිදු වූ ප්‍රචණ්ඩ ක්‍රියා නිසා අවතැන් වී වෙනස් ස්ථානයක තාවකාලිකව දැනට පදිංචිව සිටින අයට මේ සඳහා අයදුම්පත් ඉදිරිපත් කරන්න පුළුවන්. මේ සඳහා අයදුම්පත දිස්ත්‍රික්ක මැතිවරණ කාර්යාලවලින් ලබා ගෙන මේ මස 16වැනි දිනට හෝ ඊට පෙර ලබා දිය යුතු වෙනවා. මෙතැනදී අකමැත්තෙන් වෙනස් ස්ථානයක පදිංචිව සිටිනවා නම් ඒ පිළිබඳව සහතික වන සහතික ඉදිරිපත් කරලා ස්ථිර ලිපිනයේ ඡන්ද ලියාපදිංචිය ලබාගත හැකි වෙනවා. මෙම ලැයිස්තුව මේ මස 16වැනි දින සහතික කරනවා. පළාත් සභා මැතිවරණය පැවැත්වීම පිළිබඳ දේශපාලන පක්ෂ මතය අපි අවසන් වරට දේශපාලන පක්ෂ හමු වුණේ ඔක්තෝම්බර් 11වැනි දින. ඒ සාකච්ඡාව සඳහා පාර්ලිමේන්තුව නියෝජනය කරන දේශපාලන පක්ෂ 06ක් වගේම ක්‍රියාකාරී දේශපාලන පක්ෂ සහභාගි වුණා. එහිදී දැක්වූ අදහස්වලට අනුව ශ්‍රී ලංකා පොදු ජන පෙරමුණ කියා සිටියා ඕනෑම ක්‍රමයකට ඡන්දය තියෙනවට කැමතියි කියලා. එක්සත් ජාතික පක්ෂය කිව්වේ වඩාත් කැමතියි පරණ ක්‍රමයට යනවා නම්. ඒත් අලුත් ක්‍රමයට යෑම ගැන ප්‍රශ්නයක් නැහැ කියලා. එහිදී පොදු ජන පෙරමුණත්, ශ්‍රී ලංකා නිදහස් පක්ෂයත් කිව්වේ නව මැතිවරණ ක්‍රමයට පළාත් සභා මැතිවරණය පැවැත්විය යුතුයි කියලා.\nප්‍රජාතන්ත්‍රවාදී ජනතා පෙරමුණ, ඊපීඩීපී, කම්කරු ජාතික පෙරමුණ ඇතුළු පක්ෂ කිහිපයක් සඳහන් කළේ සකස් කර තිබෙනා සීමා නිර්ණයට එකඟ නොමැති බවත්, මේ නිසා පැරණි ක්‍රමයට මැතිවරණය පැවැත් වෙනවාට කැමති බවත්. මෙතැනදී මැතිවරණ කොමිසමේ මතය වුණේ උම්මග්ග ජාතකයේ දරු ප්‍රශ්නය වගේ දරුවා කාගේද කියලා දෙපැත්තට අදිනවා. මේ නිසා අපි ඉල්ලා සිටියා ප්‍රජාතන්ත්‍රවාදී දරුවාට ආදරේ නම් දරුවා අතහැරලා දාලා නීතියට අනුව දරුවා කාගේද කියලා විසඳ ගන්න කියලා. (දරුවා කියලා අදහස් කළේ පාර්ලිමේන්තුව) තවමත් නීතිමය ක්‍රියාමාර්ග නොගැනීමට හේතු සීමා නිර්ණ සමාලෝචන කමිටුවක් ක්‍රියාත්මක වුණා. මේක පංච පුද්ගල කමිටුවක්. එම කමිටුව ඔක්තෝම්බර් 29වැනි දින තෙක් පැවැත්වුණා. එම කමිටුව මගින් වාර්තාවක් ලබා දීමට නියමිතව තිබුණා. ඒත් අදාළ කාලය තුළ වාර්තාවක් සකස් කර නොමැති බවට වාර්තා වෙනවා. මේ නිසා පළාත් සභා මැතිවරණය පැවැත්වීම පිළිබඳව අපි ශ්‍රේෂ්ඨාධිකරණයෙන් උපදෙස් ලබා ගන්නවා. ඒ කටයුතු සඳහා සති තුනක වගේ කාලයක් ගත වේවි. මොකද කිසිම දේශපාලන පක්ෂයක් පළාත් සභා මැතිවරණය කල් යෑම ගැනත් ප්‍රසාදයක් නැහැ. ඒත් එහෙම තියෙද්දී ඡන්දය කල් දානවා කියලා සමහර පිරිස් චෝදනා කරනවා. මේ නිසා තමයි අපි ශ්‍රේෂ්ඨාධිකරණයෙන් උපදෙස් ලබා ගැනීමට කටයුතු කරන්නේ.\nසමාලෝචන කමිටුව පත් කළේ අගෝස්තු 27වැනි දින. ඒකේ නිල කාලය මාස දෙකයි. එම කමිටුවට කොමිසම නියෝජනය කරමින් හිටපු මැතිවරණ කොමසාරිස් ‍ෙජනරාල් ආනන්ද රත්නායක මහතා සහභාගි වුණා. එතුමාගෙන් කළ විමසීමේදී කිව්වේ වාර්තාවක් සකස් කිරීමට තරම් සමාලෝචනයක් සිදුවුණේ නැහැ කියලා. ඒ පිළිබඳව කථා නායකතුමාට දන්වනවා කියලා.  කොමිෂන් සභාවේ කාර්යභාරය කොමිසම ලෙස අපි කථානායකතුමාට ලිපියක් මගින් දන්වනවා. සමාලෝචනය සිදු වෙලා නැහැ. හැබැයි නිල කාලය අවසන් කියලා. ඒ අනුව ක්‍රම දෙකක් තියෙනවා. එකක් පැරණි සීමා නිර්ණ වාර්තාව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට ගැසට් පත්‍රයක් මගින් වලංගු කරන්න පුළුවන්. ඉන්පසු මැතිවරණය පැවැත්වීම සීමා නිර්ණ වාර්තාව ගැසට් කළත් පනතේ තාක්ෂණික ගැටලු 25ක් තියෙනවා. ඒ වගේම ඇමුණුම් සකස් කරන්න ඕන. පනතේ පවතින තාක්ෂණික ගැටලු පිළිබඳව කොමිසමේ නිලධාරීන් හා පළාත් පාලන හා පළාත් සභා අමාත්‍යාංශ නිලධාරීන්ගේ කමිටුවකින් තමයි මෙම තාක්ෂණික ගැටලු පෙන්වලා තියෙන්නේ. මෙතැනදී ඡන්ද පත්‍රිකාව සකස් කිරීම පිළිබඳව ගැටලු තියෙනවා.\nඒ වගේම ප්‍රතිපත්තිමය කාරණා 12ක් තියෙනවා. මීට අමතරව නීතියෙන් නියම කළ යුතු උපලේඛන ආකෘති, තැපැල් ඡන්ද දායකයන් සඳහා වන නියෝග සකස් කළ යුතු වෙනවා. මේ සියලුම දේවල් නිවැරදි ලෙස 1988 අංක 2 පනත තුළ තිබුණා. ඒත් 2017 අංක 17 පනතින් මම මේ කියන දේවල් ඉවත් කරලා තියෙන්නේ. ඒක නිසා මේවා පාර්ලිමේන්තුව හරහා ඇතුළත් කළ යුතුයි. එසේ නොමැතිව නීතියේ අර්ථ දැක්වීම කරන්න කොමිසමට බැහැ. ඒක නිසා මේ සංශෝධන කරන්න ඕන. අනිත් එක තමයි පැරණි ක්‍රමයට මැතිවරණය තියෙනවද කියන කාරණය තීරණය කරන්න ඕන පාර්ලිමේන්තුව නියෝජනය කරන දේශපාලන පක්ෂවලින්.  මැතිවරණ කොමිසමට තනි තීරණයක් ගැනීම පාර්ලිමේන්තුව රැස්වෙන වෙලාවක පෞද්ගලික යෝජනාවක් හරි, කල් තැබීමේ යෝජනාවක් දාලා මේ සංශෝධන හා අත්‍යවශ්‍ය තාක්ෂණික සංශෝධන උපලේඛන සකස් කිරීමට බලය කොමිසමට දෙන්න කියලා කවුරුත් ඉල්ලන්නෑ දෙන්න කියලා. එහෙම තියෙද්දී අපි යම් ලෙසකින් මේවා හැදුවොත් මේක කල් දාන්න බලන් ඉන්න කෙනෙක් අධිකරණයට ගිහිල්ලා ඊට නියෝගයක් ඉල්ලුවොත් මේක කරන්න කොමිසමට බලය නැහැ කියලා ඒකට උත්තර දෙන්නේ කවුද කියන ප්‍රශ්නය තියෙනවා. ඒක නිසා අපිට නිකන් අත පුච්ච ගන්න බැහැ. ඒත් සීමා නිර්ණ සමාලෝචනය නැවතිලා තියෙන නිසා අපිට පොටක් පැදිලා තියෙනවා ශ්‍රේෂ්ඨාධිකරණයට යන්න. මැතිවරණය කඩිනමින් පැවැත්වීමට දේශපාලන පක්ෂවල සහයෝගය මෙම වසරේ ඔක්තොම්බර් 22 අපි අන්තිමට දේශපාලන පක්ෂවලින් ලිපි මගින් ඉල්ලා සිටියා මැතිවරණය පැවැත්වීමට අවශ්‍ය කටයුතු කරන්න කියලා. මේ වසරේ අ‍ප්‍රේල් 23වැනි දින ඉඳලා මාස 06ක් තිස්සේ පාර්ලිමේන්තුව නියෝජනය කරන දේශපාලන පක්ෂ නියෝජිතයන් කැඳවලා සාකච්ඡා කරලා තියෙනවා.\nදැන් තියෙන තත්ත්වය අනුව දැනට තියෙන සීමා නිර්ණ වාර්තාව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ගැසට් කළොත් තියෙන තාක්ෂණික ගැටලු සංශෝධන උපලේඛන සකස් කිරීම පාර්ලිමේන්තුව නියෝජනය කරන මහජන නියෝජිතයන් කටයුතු කළ යුතු වෙනවා. පැරණි ක්‍රමයට මැතිවරණය පැවැත්වීම අවශ්‍යතාව නිර්මාණශිලීත්වයේ මවු කියලා කියනවා. මේක කරන්න ඕන නම් පාර්ලිමේන්තුව තුළින් අනුමැතිය හිමි වෙන්න ඕන. කොහොම වුණත් අලුත් ක්‍රමයට හෝ පරණ ක්‍රමයට මැතිවරණය තිබීමට අවශ්‍ය කටයුතු කිරීමට තවත් මාස තුනක කාලයක් ගතවෙනවා. මැතිවරණය කල් යෑම පළාත් සභා මැතිවරණය කල් යෑම පිළිබඳ කතා කරනවා නම් ඒක ලැජ්ජාවට කරුණක්. ඒ වගේම පුරවැසියෙකු ලෙස කනගාටුයි. ඒත් මැතිවරණ කොමිසම ලෙස අපිට කරන්න දෙයක් නැහැ. අපිට දැන් කරන්න තියෙන්නේ ශ්‍රේෂ්ඨාධිකරණයෙන් උපදෙස් ගැනීමයි. මොකද ඡන්දය ඔබේ අයිතියයි කියලා තියෙන්නේ. නිල කාලය අවසන් වන පළාත් සභා පළාත් සභාවල නිල කාලය අවසන් වූ පසු එය නිලධාරීන් යටතට පත්වෙනවා. මෙතැනදී අපිට කියන්න තියෙන්නේ පළාත් සභා නිලධාරී පාලනයට යටත් කිරීම ඒකාධිපති පාලනයේ නිවුන් සහෝදරයෙක් කියලා.\nමහජන නියෝජිතයන් පාලනය කළ යුතු ආයතනයක් නිලධාරීන් පාලනය කිරීම සම්පූර්ණම ඒකාධිපති පාලනයක් කියලා කියන්න අපි පසුබට වෙන්නේ නැහැ. පළාත් සභා කල් දැමීම බලය බෙදීමේ සංකල්පයටත් එරෙහි දෙයක්. මැතිවරණ සූදානම පළාත් සභා මැතිවරණයට සුදානම් වුණත් නීත්‍යනුකූලව එන ඕන ඡන්දයකට අපි සූදානම්. අපි මාස දෙකක් තුළ ඕනෑම මැතිවරණයක් තියෙන්න සූදානම්. මොකද අපි නිලධාරීන්ගේ සංගණන වාර්තා එකතු කිරීමට අවශ්‍ය කටයුතු මේ වනවිට කරලා තියෙන්නේ. අපි පාර්ලිමේන්තු මැතිවරණය ඒවිද, ජනාධිපතිවරණයක් ඒවිද, පළාත් සභා මැතිවරණයක් ඒවිද කියලා හිතලා නෙවෙයි ඒවා සිදු කළේ. මේ නිසා නිලධාරී සංගණනය කුමන මැතිවරණයක් නමින් නිකුත් වුණත් ඕනෑම මැතිවරණයකට එය භාවිතා කළ හැකියි. පළාත් සභා මැතිවරණය එකවර පැවැත්වීම මේ වනවිට පළාත් සභා 06ක නිල කාලය අවසන්. ලබන වසරේ අප්‍රේල් මාසයේදී දකුණු පළාත් සභාවේ හා බස්නාහිර පළාත් සභාවේ නිල කාලය අවසන් වෙනවා. ඌව පළාතේ නිල කාලය ඔක්තෝම්බර් අවසන් වෙනවා. ඒක නිසා පළාත් සභා සියල්ලම එකවර පැවැත්වීම පිළිබඳව අදහසක් තියෙනවා.    ", "URL": "https://www.ada.lk/0/0/0-342013", "Category": "Opinion", "Parent URL": null}