{"Source": "Ada News", "Timestamp": "6 11 2018", "Headline": "මුළු රටක් අරාජික කළ  19 වැනි ආණ්ඩුක්‍රම පඹගාල", "News Content": " 19 වැනි ආණ්ඩුක්‍රම ව්‍යස්ථා සංශෝධනයෙන් නිර්මාණය කළ පඹගාල කෙතරම් සංකීර්ණද යන්න අද හොඳින්ම පැහැදිලිය. අප ඉදිරිපිට දිගහැරෙමින් පවතිනුයේ ශ්‍රී ලාංකේය ඉතිහාසයේ ඇති වූ දරුණුතම දේශපාලන අර්බුදයයි. එම අර්බුදය කොතරම් අපූරු වූවාදැයි කිවහොත් ලක් ඉතිහාසයේ ප්‍රථම වරට ශ්‍රී ලාංකික ජනතාව සිය රටේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව හදාරමින් සිටිති.  වත්මන් දේශපාලන අර්බුදය දෙස බලන විට එය තුන්කොන් සටනක් බවට පත්ව තිබේ. එහි එක් පසෙක හිටපු අගමැති රනිල් වික්‍රමසිංහ මහතා සිටින අතර, අනෙක් පස අලුතින් පත්කළ අගමැති මහින්ද රාජපක්‍ෂ මහතා සිටී. ඒ දෙදෙනාට මැදින් සිටිනුයේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාය. එක් අතකින් මෙය අසීමිත බල තණ්හාවෙහි නොවැළැක්විය හැකි ප්‍රතිඵලයකි. තවත් අතකට මෙය මජර දේශපාලන සංස්කෘතියක අතුරු ඵලයකි. එමෙන්ම මෙය සාධාරණ විසඳුම් කිසිවක් පේනතෙක් මානයේ නොමැති උග්‍ර ආණ්ඩුක්‍රම ව්‍යවස්ථා අර්බුදයකි. තුන්කොන් පෙම් හබයකට පැටළුණු තරුණියක් බෙදා ගැනීමට යුද ප්‍රකාශ කර සිටින ගැටවරයන් දෙදෙනෙකු මෙන් මහින්ද, රනිල් දෙදෙනාම මේ වනවිට බලය වෙනුවෙන් දැඩි අරගලයක යෙදී සිටිති. මේ අතරවාරයේ මෙරට මහජන නියෝජිතයන්ගේ සුපුරුදු කටුසු සහ මැඬි භූමිකා කරළියේ රඟ දැක්වෙමින් තිබේ. මෙම සමස්ත අර්බුදය හටගන්නේ මෑතකදී නොවන බව පසුගිය කාලය පුරාවටම දේශපාලන කරළියේ මතුවූ උණුසුම් සිදුවීම් විමර්ශනය කිරීමේදී හොඳින්ම පෙනී යයි. ඒ අතරින් ප්‍රධානතම සිදුවීම වනුයේ ජනාධිපති ඝාතන කුමන්ත්‍රණයයි. මෛත්‍රී - රනිල් දීගයට තිත වැටීමට ප්‍රධානතම හේතුව ලෙස පෙනී යන්නේද මෙම කුමන්ත්‍රණයයි. ජනාධිපති ඝාතන කුමන්ත්‍රණය පිළිබඳ මාධ්‍යයන් ඔස්සේ රසවත් රහස් ප්‍රකාශ කරමින් එක් රැයක් තුළ දේශපාලන කරළියේ හා සමාජ මාධ්‍යයන්හි සුපිරි තාරකාවක් බවට පත්වූ නාමල් කුමාර මහතාට අනුව ජනපති ඝාතන කුමන්ත්‍රණයට ඇමති මට්ටමේ ප්‍රභූ පිරිසක්ද හවුල් වී තිබේ. නමුත් පොලීසිය කුමන්ත්‍රණ චෝදනාවෙහි නම් සඳහන් ප්‍රබලයන්ගේ ප්‍රකාශ සටහන් කර ගැනීම මෙතෙක් සිදුකර ඇතිද යන්න ප්‍රකට නැත.\nකුමන්ත්‍රණය සඵල වී ජනාධිපතිවරයා බලයේ සිටින අතරතුර කිසියම් හේතුවක් මත මියගියේ යැයි උපකල්පනය කරමු. එවිට ජනාධිපති තනතුර හිමිවනුයේ කාහටද? එම ප්‍රශ්නයත් සමගම රටක් අරාජික කළ 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ අර්බුදය පිළිබඳ විග්‍රහයක් ගෙන ඒමට නීතිඥ නිලන්ත හෙට්ටිගේ මහතා සම්බන්ධ කරගැනීමට අද අපි සිතුවෙමු. ජනාධිපති මිය ගියහොත් බලය කා හටද? මේ කරුණ සම්බන්ධයෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 40 වැනි වගන්තියේ ප්‍රතිපාදන සෘජුවම අදාළ වේ. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 40 වැනි වගන්තිය මෙසේය.\n‘‘40(1)(අ) ජනාධිපතිවරයාගේ ධුර කාලය ඉකුත් වීමට පෙර ජනාධිපති ධුරය හිස් වුවහොත් පාර්ලිමේන්තුව විසින් එහි මන්ත්‍රීවරයන් අතුරෙන් ජනාධිපති ධුරයට තෝරා පත්කර ගැනීමට සුදුසුකම් ඇති යම් මන්ත්‍රීවරයකු ජනාධිපතිවරයා ලෙස තෝරා පත්කරගනු ලැබිය යුත්තේය.........’’ 40(1)(අ) වගන්තියෙහි තවදුරටත් දැක්වෙන පරිදි එලෙස තෝරාගන්නා ජනාධිපතිවරයා ධුරය හිස් කරන ජනාධිපතිවරයාගේ ඉතිරි ධුර කාලය තුළ පමණක් ජනාධිපති තනතුර දැරිය යුත්තේය. එලෙස ජනාධිපති ධුරය අතරමගදී හිස් වුවහොත් ඉතිරි කාලසීමාව සඳහා ජනාධිපතිවරයා තෝරා පත්කරගත යුත්තේ ඒකාන්ත බහුතර ඡන්දයෙනි. එසේම එය රහස් ඡන්දයක් විය යුතුය.\nමෙතැන්හිදී 40(1)(ඇ) වගන්තිය කෙරෙහි වැඩි අවධානයක් යොමු කළ යුතු වේ. ජනාධිපතිවරයාගේ ධුරය හිස්වීමත්, නව ජනාධිපතිවරයෙකු තෝරා පත්කර ගැනීමත් අතර කාලයේ ජනාධිපති තනතුරෙහි වැඩ බැලීමේ අයිතිය 40(1)(ඇ) වගන්තිය ප්‍රකාරව අගමැතිවරයාට හිමිවනු ඇත. මේ අනුව, ජනාධිපති ඝාතන කුමන්ත්‍රණය පවා ‘‘ආණ්ඩුක්‍රම අර්බුදයක ප්‍රතිඵලයක්’ ලෙස දැක්වීමේ වරදක් නැත. ජනාධිපතිවරයා ස්වකීය ධුරය භාරගැනීමෙන් පසුව ධුරය හිස්වන අවස්ථාවකදී අගමැතිවරයා %වැඩබලන ජනාධිපති තනතුරට ‘‘ඉබේටම පත්වන තත්ත්වය තුළින් අනපේක්‍ෂිත ප්‍රශ්න සහ සැකමුසු තත්ත්වයන් උද්ගත වන බව පැහැදිලිය.  ආණ්ඩුක්‍රම අර්බුදයේ සුලමුල 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙන් පසු මුළු රටම අරාජික කරවන තත්ත්වයේ අර්බුදයක් ඇතිවන බව පුරෝකථනය කිරීමට කිසිවෙකුට හැකියාවක් නොතිබුණි. සැකෙවින්ම දක්වතොත්, අද හටගෙන ඇති ආණ්ඩුක්‍රම අර්බුදය දක්‍ෂ නීතිකෙටුම්පත්කරුවෙකු විසින් පවා කල් තබා හඳුනාගෙන පිළියම් යෝජනා කර තැබිය හැකි තත්ත්වයක් නොවේ. අප රටටම සීමාවූ අතිධාවනකාරී - බලලෝභී දේශපාලන සංස්කෘතිය තුළ නිර්මාණය වී ඇති සහ නිර්මාණය වෙමින් පවතින අර්බුදකාරී තත්ත්වයන් පහසුවෙන් පුරෝකථනය කළ නොහැකිය.  ජනාධිපතිවරයගේ මතය අනුව පාර්ලිමේන්තුවේ උපරිම විශ්වාසය ඇති මන්ත්‍රීවරයා ජනාධිපතිවරයා විසින් අග්‍රාමාත්‍යවරයා ලෙස පත් කළ හැකිය. එම තත්ත්වය පැන නගිනුයේ 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය තුළින් එක් කර ඇති ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 42(4) වගන්තියෙනි. මෙහිදී ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුවේ උපරිම විශ්වාසය ඇති මන්ත්‍රීවරයා ලෙස මහින්ද රාජපක්‍ෂ මහතා තෝරා ගත්තේ කුමන නිර්ණායකයක් මතද යන්න මෙතෙක් හෙළිදරව් කර නැත. එසේම, අවම වශයෙන් පාර්ලිමේන්තුව අවසන් වරට කැඳවන ලද දිනයේ හෝ උපරිම විශ්වාසය ඇති මන්ත්‍රීවරයෙකු අලුතින් හඳුනාගනු නොලැබීය.\nමේ තත්ත්වය පැහැදිලි කරනු  පිණිස 42(4) වගන්තිය ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 33(4) වගන්තිය සමග ගෙන එක්ව කියවිය යුතුය. ‘‘33(අ) ආණ්ඩුක්‍රම ව්‍යවස්ථාව යටතේද මහජන ආරක්‍ෂාව සම්බන්ධයෙන් තත්කාලයේ බලපවත්නා නීතියක් යටතේද ස්වකීය බලතල, කාර්ය සහ කර්තව්‍ය යථා පරිදි ක්‍රියාත්මක කිරීම සහ යථා පරිදි ඉටු කිරීම සම්බන්ධයෙන් ජනාධිපතිවරයා පාර්ලිමේන්තුවට වගකිව යුතුය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 42(4) සහ 33(1) වගන්ති එක්ව ගත් කල ජනාධිපතිවරයා විසින් අලුතින් අගමැතිවරයෙකු පත්කිරීමට ගත් තීරණය ගැන පාර්ලිමේන්තුවට වගකිව යුතුවේ. එම තීරණය සත්‍යාපනය කිරීම සඳහා ජනාධිපතිවරයා විසින් කළ හැකි එකම විශ්වාසදායක ක්‍රමය වනුයේ පාර්ලිමේන්තුව කැඳවීමයි. ජනාධිපතිවරයා විසින් ස්වකීය තීරණය ක්‍රියාත්මක කර අගමැතිවරයෙකු පත්කිරීමත් සමග සිදු කළේ අපූර්ව දෙයකි. එය නම් පාර්ලිමේන්තුව නොවැම්බර් මස 16 වැනි දිනට කල් තැබීමයි. ජනාධිපතිවරයාට ස්වකීය මතය ඔප්පු කරන්නට තවත් කාලයක් සහ ශ්‍රමයක් වැය කිරීමට අවශ්‍යව තිබූ බව ඒ තීරණයෙන් පැහැදිලිය. ආණ්ඩු පෙරළියේ වැඩකටයුතු තවමත් හමාර වී නැති බවද ඒ තීරණයෙන් සාධාරණව ඔප්පු වේ.  පාර්ලිමේන්තුව යළි කැඳවූ පසු නව අගමැතිවරයාට බහුතර බලයක් තිබීම අත්‍යවශ්‍ය බවට ශාස්ත්‍රීය මතවාදයක් ඇතත්, ආරම්භක අවස්ථාවේ එබඳු බහුතර බලයක් ඔප්පු කිරීම වත්මන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව අත්‍යවශ්‍ය නොවනු ඇත. එනමුත්, අග්‍රාමාත්‍යවරයාට බහුතර බලය නොමැති කල්හි ආණ්ඩුව ඉදිරියට කරගෙන යාම කිසිසේත් සිදුකළ නොහැකිය. මෙය ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ඇති තවත් දුර්වලතාවයකි. ජනාධිපතිවරයාගේ බලතල ආණ්ඩුව ඉදිරියට කරගෙන යෑමට නොහැකි වන කල්හි ජනාධිපතිවරයා විසින් සිදුකළ හැකි කාර්ය කවරේද? එවන් විටෙකදී ජනාධිපතිවරයාද බලවත් අර්බුදයකට ලක්වනු ඇත. එම අවස්ථාවේදී ජනාධිපතිවරයාට ස්වකීය මතු අභිවෘද්ධිය පිණිස ජනාධිපතිවරණයක් කරා යා හැකිද? මේ සම්බන්ධයෙන්  ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 31(3අ)(අ)(1) වගන්තිය සෘජුවම අදාළ වේ. ‘‘31(3අ)(අ)(1) මේ පරිච්ඡේදයේ ඉහතින් වූ විධිවිධානවල පටහැනිව කුමක් සඳහන්ව ඇතද ජනාධිපතිවරයා විසින් ප්‍රකාශනයක් මගින් වැඩිදුර කාලයක් සඳහා තමා තෝරා පත් කර ගැනීමෙන් ධුරය දැරීම පිණිස වරමක් ලබාගැනීම සඳහා ජනතාව වෙත ආයාචනය කිරීමේ තම අභිලාෂය තම ප්‍රථම ධුර කාලය ආරම්භ වී අවුරුදු හතරක් ඉකුත් වීමෙන් පසු යම් අවස්ථාවක ජනාධිපතිවරයා විසින් ප්‍රකාශ කරනු ලැබිය හැක්කේය.\nඑසේම, දැනට උද්ගතවී ඇති තත්ත්වය පාර්ලිමේන්තුව නැවත කැඳවීමෙන් පසු ජනාධිපතිවරයාගේ සහ නව අගමැතිවරයාගේ අවාසිය පිණිස කැරකී ගියහොත් මහමැතිවරණයක් පැවැත්වීමේ විකල්පය ජනාධිපතිවරයාට හිමිවේද?  19 වැනි සංශෝධනයෙන් ප්‍රතිස්ථාපිත ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 62(2) වන වගන්තිය මේ සඳහා අදාළ වේ. ‘‘62(2) සෑම පාර්ලිමේන්තුවක්ම පළමු වරට රැස්වීමට නියමිත දින පටන් පස් අවුරුද්දකට නොවැඩි කාලයක් පවතින්නේය. එහෙත් නියමිත කාල සීමාව ඉකුත් වීමට පෙර පාර්ලිමේන්තුව විසුරුවා හැරිය හැක්කේය. එකී පස් අවුරුදු කාලය ඉකුත්ව ගිය විටම පාර්ලිමේන්තුව විසිර ගියාක් සේ සැලකෙන්නේය. 19 වැනි සංශෝධනයෙන් ප්‍රතිස්ථාපිත ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 70(1) වැනි වගන්තිය ඉහත කී 62(2) වගන්තිය සමග සන්සන්දනය කර බැලීම සුදුසුය.\n‘‘70(1) ජනාධිපතිවරයා විසින් ප්‍රකාශයක් මගින් පාර්ලිමේන්තුව කැඳවීම, පාර්ලිමේන්තුවේ වාර අවසාන කිරීම සහ පාර්ලිමේන්තුව විසුරුවා හැරීම කළ හැක්කේය.\nඑසේ වුවද, පාර්ලිමේන්තුව විසින් එහි නොපැමිණි මන්ත්‍රීවරයන්ද ඇතුළුව මුළු මන්ත්‍රීවරයන්ගේ සංඛ්‍යාවෙන් තුනෙන් දෙකකට නොඅඩු සංඛ්‍යාවකගේ යෝජනා සම්මතයක් මගින් පාර්ලිමේන්තුව විසුරුවා හරින ලෙස ජනාධිපතිවරයාගෙන් ඉල්ලීමක් කරනු ලබන්නේ නම් මිස, පාර්ලිමේන්තුවේ ප්‍රථම රැස්වීම සඳහා නියම කරගනු ලැබූ දිනයෙන් අවුරුදු හතරක් සහ මාස හයක කාලයක් අවසන් වනතෙක් ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුව විසුරුවා හැරීම නොකළ යුත්තේය. දැනට තිබෙන තත්ත්වය අනුව ඉදිරි පාර්ලිමේන්තු සැසි වාරයන්හි කුමන අර්බුදකාරී තත්ත්වයක් මතුවුවත් පාර්ලිමේන්තුවේ ප්‍රථම රැස්වීම සඳහා නියම කරගනු ලැබූ දිනයෙන් අවුරුදු හතරක් සහ මාස හයක කාලයක් අවසන් වනතෙක් ජනාධිපතිවරයාගේ තනි කැමැත්ත මත පාර්ලිමේන්තුව විසුරුවා හැරීමේ බලයක් එතුමා වෙත ඉතිරි වී නොමැත.  සිංහල සහ ඉංග්‍රීසි පිටපත් අතර පරස්පරයක් ආණ්ඩුක්‍රම අර්බුදය ගැන කතා කරන නීතිවේදීහු බොහෝ විට ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සංශෝධිත 48(1) වගන්තිය වෙත යොමු වෙති. 48(1) වගන්තියේ සිංහල පිටපතේ අනිකුත් කරුණු අතර මෙසේද දැක්වේ.\n‘‘%48(1) පාර්ලිමේන්තුව විසුරුවා හරිනු ලැබීමෙන් මහ මැතිවරණය අවසාන වීමත් අතර කාලය තුළ හැර ධුරයෙන් ඉවත් කරනු ලැබීමෙන් හෝ ඉල්ලා අස්වීමෙන් හෝ අන්‍යාකාරයකින් හෝ අග්‍රාමාත්‍යවරයා ධුරය දැරීම නතර වූ විට.... මෙහි ‘‘ධුරයෙන් ඉවත් කරනු ලැබීමෙන්’ යන කොටස කිසිම ආකාරයකින් පැහැදිලි කර දී නැති අතර, ජනාධිපතිවරයා විසින් ධුරයෙන් ඉවත් කිරීමක්ද, නැතහොත් විශ්වාස භංගයකින් පරාජය කිරීමක්ද යන්න අර්ථ නිරූපණය සඳහා මෙතෙක් කිසිදු අධිකරණයක් වෙත යොමු කර නැත. ආණ්ඩුක්‍රම ව්‍යවස්ථාව අර්ථ නිරූපණය කිරීම ශ්‍රේෂ්ඨාධිකරණයේ කාර්ය යක් වන බැවින් වෙනත් අර්ථ නිරූපණ උත්සාහයන්හි පැහැදිලි වලංගු භාවයක් නැත. එසේම, 19 වැනි සංශෝධනයෙහි ඉංග්‍රීසි පිටපතෙහි 48(1) වගන්තියට අදාළව පෙර සඳහන් ‘‘%ධුරයෙන් ඉවත් කරනු ලැබීමෙන්^ යන අර්ථය දෙන වාක්‍ය කොටසක් ඇත්තේම නැත. මෙම පරස්පරය නිසා මතුව ඇති උභතෝකෝටික ප්‍රශ්නය විසඳීම හෝ නිවැරදි අර්ථ කථනයක් ඉදිරිපත් කිරීමට වෙනත් කිසිවෙකුට හැකියාවක් නොමැති අතර ඒ සඳහා බලය පවතින්නේ ගරු ශ්‍රේෂ්ඨාධිකරණයට පමණි. අවසන් විකල්පය යම් හෙයකින් අවසන් විකල්පය ලෙස පාර්ලිමේන්තුව විසුරුවා හැරීමට ජනාධිපතිවරයා තීරණය කළහොත්, එම තීරණයේ නීත්‍යනුකූලභාවය කෙසේ විග්‍රහ කළ හැක්කේද? \nඇමෙරිකා එක්සත් ජනපදයේ පාලන තන්ත්‍රය අනුව ජනාධිපතිවරයා, පාර්ලිමේන්තුව සහ සෙනෙට් සභිකයන් යන තුන් පාර්ශ්වය එකිනෙකට පටහැණි ස්ථාවරයන් කරා යෑමෙන් ව්‍යවස්ථාදායක ක්‍රියාවලිය අකර්මණ්‍ය වීමේ සංසිද්ධිය %ග්‍රිඩ්ලොක්^ නම් වේ. මෙවැනි අවස්ථාවන්හි අවශ්‍ය කරන පියවර වනුයේ ව්‍යවස්ථාදායකය නැවත සක්‍රීය තත්ත්වයට පත්කිරීමයි. ශ්‍රී ලංකාවේ මෙන් මුදල්, වරදාන සහ නිලතල අපේක්‍ෂාවෙන් මහජන නියෝජිතයන් පිල්මාරු කිරීමක් ඇමෙරිකා එක්සත් ජනපදය තුළ ප්‍රකටව නොමැති බැවින් එබඳු අවස්ථාවකදී සුදුසු පියවර ගත් වහාම ව්‍යවස්ථාකරණ ක්‍රියාවලිය නැවත සක්‍රීය තත්ත්වයට පැමිණෙයි.\nබ්‍රිතාන්‍ය ක්‍රමය හෙවත් වෙස්ට්මිනිස්ටර් සම්ප්‍රදාය අනුව ව්‍යවස්ථාදායකය අකර්මණ්‍ය වීමේ සංසිද්ධිය ඩෙඩ්-ලොක් යනුවෙන් ව්‍යවහාර වෙයි. බොහෝ විට ඩෙඩ්ලොක් අවස්ථාවන් මුණගැසෙනුයේ කිසිම පක්‍ෂයකට බහුතරයක් ලබා ගැනීමට නොහැකිව කිසිදු පනතක් සම්මත කරගැනීමට නොහැකි විටය. එවන් අවස්ථාවන්හි පාර්ලිමේන්තුව විසුරුවා හැරීමෙන් ප්‍රශ්නය නිරාකරණය කිරීමට උත්සාහ දැරිය හැකිය.\nප්‍රධාන පක්‍ෂ අතර අන්‍යෝන්‍ය අවබෝධතා ගිවිසුම්වලට එළඹීමෙන් ඩෙඩ්ලොක් නැතහොත් ග්‍රිඩ්ලොක් නම් අර්බුදයන් විසඳාගත හැකි බවට විදේශීය ආණ්ඩුක්‍රම විශාරදයන් විසින් පෙන්වා දෙනු ලැබ තිබේ.\nව්‍යස්ථාදායකය අකර්මණ්‍ය වීම හෙවත් ග්‍රිඩ් ලොක් නැතහොත් ඩෙඩ්ලොක් තත්ත්වය ශ්‍රී ලංකාවෙහි නුදුරු අනාගතයෙහි  පැන නැගීමට බොහෝ ඉඩකඩ ඇත. මෙහිදී ඉහත සඳහන් විකල්ප දෙකෙන් එකකට යොමුවීමට රජයට සිදුවෙයි. ඉන් පළමු විකල්පය වනුයේ ආණ්ඩුක්‍රම ව්‍යස්ථාවේ පටහැණිව කුමක් සඳහන්ව තිබුණද ‘‘ආණ්ඩුව තවදුරටත් පවත්වාගෙන යෑමට නොහැකිවීමේ ආසන්න හේතුව මත ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුව විසුරුවා හැරීමට නියෝග කිරීමයි. දෙවැනි විකල්පය වනුයේ ප්‍රධාන පක්‍ෂ අතර අවබෝධතා ගිවිසුමක් ඇතිකරගෙන පාර්ලිමේන්තුව විසින් නැවතත් සුපුරුදු ව්‍යවස්ථාකරණය ඇරඹීමයි. රට අරාජිකත්වයකට ඇදීයන මෙවැනි මොහොතක සිය බල ලෝභීත්වය මදකට හෝ පසෙකින් තබා කටයුතු කිරීමට අපගේ පාලකයන් සහ මහජන නියෝජිතයන් මෙතැන් සිට හෝ ක්‍රියාකළ යුතුය. මේ මොහොතේ ඔවුන් නටන සෑම වන්නමක්ම නටන්නේ ජනතා සේවය පිණිස නොව හුදෙක් බලය පිණිස බව තේරුම් නොගැනීමට තරම් මහජනතාව ළදරුවෝ නොවෙති. ශ්‍රී ලංකාවට අතපෙවීමට මාන බලන බටහිර බලප්‍රේතයන්ට හා වර්ගවාදීන්ට මෙම අස්ථාවරභාවය හොඳ අවස්ථාවක් වනු නොඅනුමානය. එම අවස්ථාව ඔවුන් ලබාගතහොත් අපේ දේශපාලනඥයන්ට බලය ගෙන පාලනය කිරීමට තවදුරටත් රටක් ඉතිරි නොවී පවතිනු ඇත.  නඳුන් ශ්‍යාමාල්  ", "URL": "https://www.ada.lk/0/0/0-342059", "Category": "Opinion", "Parent URL": null}