{"Source": "Ada News", "Timestamp": "5 11 2018", "Headline": "ඇන්ජ‌‌‌ලෝ ඉදිරියේදී පන්දු යවාවි - චන්දිමාල්", "News Content": "මේ වන විට පිතිකරුවෙක් ලෙස පමණක් කණ්ඩායමට දායකත්වය ලබාදෙන හිටපු ක්‍රිකට් නායක ඇන්ජලෝ මැතිව්ස් ඉදිරියේදි ජාත්‍යන්තර පිටියේදී නැවතවරක් පන්දු යැවීම ආරම්භ කරනු ඇති බව ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ නායක දිනේෂ් චන්දිමාල් සඳහන් කරයි. ශ්‍රී ලංකාව හා සංචාරක එංගලන්ත කණ්ඩායම අතර පැවැත්වෙන පළමු ටෙස්ට් තරගය පිළිබඳව අද (05දා) ගාල්ල ජාත්‍යන්තර ක්‍රීඩාංගණයේ පැවති මාධ්‍ය හමුවට එක්වෙමින් ඔහු මෙම බව සඳහන් කළේය. \"කණ්ඩායමේ මූලික අරමුණ මේ තරගය හා තරගාවලිය ජයගැනීම. ඒ වෙනුවෙන් කණ්ඩායම හොඳ සූදානමකින් ඉන්නවා. අවසන් වසර දෙක බලපුවාම ටෙස්ට් තරගවල කණ්ඩායම් දෙකම සම තත්ත්වයේ ඉන්නවා. නමුත් ශ්‍රී ලංකාව තුළ ක්‍රීඩා කරද්දී අපේ දඟපන්දු යවන්නන් එංගලන්තයට වඩා ඉහළින් ඉන්නවා. එක්දින තරගාවලියේදී අපේ දඟ පන්දු යවන්නන්ගේ අත්දැකීම්වල අඩුකමක් තිබුණා. නමුත් අපේ ටෙස්ට් කණ්ඩායමේ රංගන හේරත්, ඩිල්රුවන් පෙරේරා වැනි අත්දැකීම් බහුල ක්‍රීඩකයන් ඉන්නවා. ඒ නිසා අපි ගොඩක් ඉදිරියෙන් ඉන්නවා. කෙසේ නමුත් එංගලන්ත කණ්ඩායමද එක්දින තරගාවලියත් ජයගෙන සිටින නිසා, ඔවුන් හොඳ මානසික මට්ටමකින් ටෙස්ට් තරගාවලියටත් මුහුණදේවි. එංගලන්ත නායක ඇලෙස්ටියාර් ඇලෙස්ටියාර් කුක් දක්‍ෂ පිතිකරුවෙක්. ඔහු ආසියානු කලාපයේ රටවලට හොඳින්ම පහරදුන් එංගලන්ත පිතිකරුවා. කුක් නොමැතිව ආසියානු කලාපයේ එංගලන්තය ක්‍රීඩාකරන පළමු තරගය මේක. ඒනිසා එය අපට වාසිසහගත තත්ත්වයක් වෙයි කියලා හිතනවා. අපිට දේශගුණය පාලනය කරන්න බැරි දෙයක්. අපි අවසන් දවස් දෙකේම තණනිල්ල දැක්කේ නැහැ. ඒ නිසා මොනවගේ තණනිල්ලක්ද කියලා කියන්න බැහැ. නමුත් ගාල්ලේ තණතීරුව දඟ පන්දු යවන්නන්ට යෝග්‍යයි. හෙට දවසේ තණතිල්ල බලලා තමයි ක්‍රීඩාකරන කණ්ඩායම තීරණය කරන්න වෙන්නේ. ගාල්ල තණනිල්ල සාමාන්‍යයෙන් දඟපන්දු යවන්නන්ට වාසි දායක තණනිල්ලක්. ඒ වගේම ගාලු ක්‍රීඩාංගණය ශ්‍රී ලංකා ක්‍රීඩකයන්ට විශේෂයි. හොඳින් දක්‍ෂතා දක්වල තිබෙනවා. වාර්තාත් පිහිටුවා තිබෙනවා. ධනංජයගේ පන්දු යැවීම දිහා බලපුවාම එක්දින තරගවල ඔහු ගොඩක් අවස්ථාවල පන්දු යවනවා. ඔහු අපට අවශ්‍යකරන කඩුලු, අවශ්‍යකරන වෙලාවට ලබාදෙන ක්‍රීඩකයෙක්. ඔහුට ප්‍රධාන පන්දු යවන්නෙකු වෙන්න පුළුවන්. ධනංජයටත් ලොකු රාජකාරියක් තියෙනවා මේ ටෙස්ට් තරග තුනේදී කරන්නේ. ඒ වගේම ඇන්ජලෝ මැතිව්ස් මේ තරගාවලියේදීත් පන්දු යවන්නේ නැහැ. නමුත් ඔහු ඉදිරියේදී නැවතත් පන්දු යවාවි.\"   ", "URL": "https://www.ada.lk/0/0/0-342042", "Category": "Sports", "Parent URL": null}