{"Source": "Ada News", "Timestamp": "9 11 2018", "Headline": "14 වැනිදා පාර්ලිමේන්තුවේ ඡන්ද විමසීමක් ස්ථිරයි", "News Content": " පාර්ලිමේන්තු සැසිවාරය ආරම්භ කරන 14 වැනිදා ස්ථිරවම ඡන්ද විමසීමකට යොමුවන බව දේශපාලන ආරංචි මාර්ග සඳහන් කරයි. රටේ පවතින අස්ථාවර දේශපාලන තත්ත්වයට විසඳුමක් ලෙස පැහැදිලි ආණ්ඩුවක් නිර්මාණය කරගැනීමේ අරමුණින් මෙලෙස ඡන්ද විමසීමක් පැවැත්වීමට නියමිතය. ඒ අනුව කථානායකවරයා විසින් ස්ථාවර නියෝග අත්හිටුවා ඡන්ද විමසීමකට යොමුවීමට තීරණය කර ඇති බවද වාර්තා වේ.\n14 වැනිදා  පාර්ලිමේන්තුවේ න්‍යාය පත්‍රය මෙතෙක් සකස්කර නොමැති බැවින් කථානායක කරු ජයසූරිය මහතා විසින් න්‍යාය පත්‍රයක් සකස් කිරීමට බොහෝ දුරට ඉඩ ඇති බවත්, අවශ්‍ය නම් ඒ සඳහාද මුලින්ම ඡන්ද විමසීමක් පැවැත්විය හැකි බවත් දේශපාලන ආරංචි මාර්ග සඳහන් කරයි. කුමන ආකාරයකින් හෝ සිදු කෙරෙන ඡන්ද විමසීමකදී පාර්ලිමේන්තුවේ බහුතරය බලය හිමි පාර්ශ්වයට ආණ්ඩු බලය ලබාගත හැකිවනු ඇති බවත්, ඒ අනුව රට තුළ දේශපාලන ස්ථාවරභාවයක් ඇති කරගත හැකි බවත් බොහෝ පිරිසකගේ අදහස වී තිබේ.  එමෙන්ම පාර්ලිමේන්තු සැසිවාරයක් ආරම්භ කිරීමේදී  ජනාධිපතිවරයා විසින් රාජාසන කතාව හෙවත් රජයේ ප්‍රතිපත්ති ප්‍රකාශය ඉදිරිපත් කිරීම සම්ප්‍රදායක් ලෙස පැවතුණද, මෙවර පාර්ලිමේන්තු සැසිවාරය ආරම්භ වන 14 වැනිදා රාජාසන කතාව හෝ ජනාධිපතිවරයාගේ අදහස් දැක්වීමක් නොපැවත්වීමට බොහෝ දුරට ඉඩ ඇති බවද දේශපාලන ආරංචි මාර්ග සඳහන් කළේය.\nරාජාසන කතාවක් හෙවත් රජයේ ප්‍රතිපත්ති ප්‍රකාශනය ඉදිරිපත් කිරීමෙන් පසු ඒ සඳහා ඡන්ද විමසීමකට යොමුවිය හැකි අතර, එසේ වුවහොත් මෛත්‍රී - මහින්ද ආණ්ඩුවට 14දා වනවිටත් බහුතරය නොමැති තත්ත්වයක් පැවතුණහොත් රජය පරාජයට පත්වීමේ වැඩි අවස්ථාවක් ඇති බැවින්, මෙලෙස එය ඉදිරිපත් නොකර සිටීමට ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාවෙත උපදෙස් ලැබී තිබෙන බවද වාර්තා වේ.\nපාර්ලිමේන්තු සැසි වාරයක් ආරම්භ කිරීමේදී ජනාධිපතිවරයා ප්‍රතිපත්ති ප්‍රකාශයක් ඉදිරිපත් කිරීම අනිවාර්ය නොවන නමුත්, මෛත්‍රී - මහින්ද රජය නව රජයක් බැවින් ප්‍රතිපත්ති ප්‍රකාශයක් ඉදිරිපත් කළ යුතුව පවතින බවද දේශපාලන ක්ෂේත්‍රයේ මතය වී ඇත. එසේ වුවද මෙවර මෛත්‍රීපාල සිරිසේන මහතා පාර්ලිමේන්තු සැසි වාරය ආරම්භ කිරීමේදී ප්‍රතිපත්ති ප්‍රකාශයක් ඉදිරිපත් නොකරනු ඇතැයි වාර්තා වන අතර, පාර්ලිමේන්තු මහලේකම්වරයා විසින් පාර්ලිමේන්තුව කැඳවීමේ ජනාධිපතිවරයාගේ ප්‍රකාශය කියවා පාර්ලිමේන්තුව කල්තැබීමට මෛත්‍රී - මහින්ද රජයේ පාර්ශ්වය තීරණය කර ඇති බවටද වාර්තා වේ.    ", "URL": "https://www.ada.lk/0/0/0-342173", "Category": "Latest News", "Parent URL": null}