{"Source": "Ada News", "Timestamp": "8 11 2018", "Headline": "ගර්භිණී මවුවරුන් දියවැඩියාව පාලනය නොකලොත් උපදින දරුවන් අංගවිකලයි", "News Content": "ගර්භිණී සමයේ දියවැඩියාව පාලනය නොකරන මවුවරුනට විකලාංග සහිත දරුවන් බිහිවීමේ අවදානමක් පවතින බව කායික රෝග විශේෂඥ වෛද්‍ය ප්‍රියංකර ජයවර්ධන මහතා ප්‍රකාශ කළේය. ඒ මහතා මේ බව පැවසූයේ ඊයේ 07දා සෞඛ්‍ය ප්‍රවර්ධන කාර්යාංශයේ පැවැති මාධ්‍ය හමුවක් අමතමිනි.   මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා, “රෝගියෙක් වෛද්‍යවරයෙක් හමුවෙන්න රෝහලකට ආවොත් එම රෝගියාට ලබාදෙන බෙහෙත් ටික මොනවද කියන එක තමයි රෝගියා මුලින්ම බලාපොරොත්තු වෙන්නේ. අපි බෙහෙත් නොදී මේ රෝග වළක්වගන්න උපදෙස් ලබා දීලා ලෙඩාව යැව්වොත් ඔවුන් අපිට බැණ බැණ යන තත්ත්වයක් තමයි තියෙන්නේ.  වෛද්‍යවරයෙක් මුණගැ‍ෙහන්නේ දැනුවත්කමක් ලබාගන්න කියන තැනට අපේ ආකල්ප වෙනස් වෙන්න ඕන. වෛද්‍යවරයෙක් ළඟට යන්නේ බෙහෙත් ගන්නම නොවෙයි කියන එක දැනුවත් වෙන්න අවශ්‍ය වෙන්නේ ඇතැම් අවස්ථාවල බෙහෙත් බොන්නම අවශ්‍ය නැති වෙන අවස්ථා තියෙන නිසයි. දියවැඩියාව ගැන කතා කරනකොට ඒකත් එක්ක බැඳුණු දෙයක් තමයි අධිරුධිර පීඩනය හා කොලෙස්ටරෝල්. දියවැඩියාව තමයි මූලික හේතුව වෙන්නේ හෘද්‍යාබාධ ඇතිවෙන්න, අංශභාග තත්ත්ව එන්න, නැත්නම් වකුගඩු දුර්වලතා එන්න. දියවැඩියාව ඇති වෙන්නේ අපේ ජීවන රටාවේ වෙනස්කම් නිසා බව දැනගත යුතුයි.  ඒ අනුව ජීවන රටාව ගැන මිනිසුන්ට අවබෝධයක් ලබාදිය යුතුයි. ඒ අනුව නිසි ආහාර ලබා ගැනීම, ව්‍යායාම් කිරීම, උසට සරිලන බර පවත්වා ගැනීම, දුම් පානයෙන් වැළැකීම, මත්පැන් පාලනය, මානසික ආතතියෙන් තොරවීම සිදුකළ යුතුයි. මානසික ආතතිය ගැන ගත්තම ශිෂ්‍යත්ව විභාගයට මුහුණදෙන කුඩා ළමයාගේ සිට මානසික ආතතියට මුහුණදෙනවා. මේ හය මගින් අපේ රෝගී තත්ත්වයන් වළක්වා ගන්නට හැකියාවක් ලැබෙනවා. මේ කාරණා හය පාලනය කරගන්න අපිට පවුලේ කාන්තා පාර්ශ්වයට වැඩි දායකත්වයක් දක්වන්නට හැකියි.  ගර්භිණී සමයේ දියවැඩියාවට මුහුණදෙන කාන්තාවන් හරි ආකාරයෙන් දියවැඩියාව පාලනය නොකළහොත්, තමන්ගේ දරුවා ආබාධිත දරුවෙකු හෝ අංගවිකල දරුවෙකු බවට පත්විය හැකියි. ඒවගේම ගර්භිණී සමයේ දියවැඩියාව සම්පූර්ණයෙන් පාලනය කරගතහොත් කිසිම ප්‍රශ්නයක් නොමැතිව නිරෝගී දරුවෙකු බිහිකර ගැනීමේ හැකියාවක් තිබෙනවා. අනේ දොස්තර මහත්තයො, ළමයාගේ කනක් නැහැ*, &හෘදයේ සිදුරක් තිබෙනවා.* ආදිය කියලා වැඩක් නැහැ. තමන් දියවැඩියාව පාලනය කරගත්තේ නැත්නම්. තමන්ගේ ජීවිත කාලයම පසුතැවෙන්නයි වෙන්නේ.  තමන්ගේ යටිහිත දන්නවා තමන්ගේ ජීවන රටාවේ වැරැද්ද නිසා තමයි දරුවාට මෙහෙම වුණේ කියලා. ගර්භිණී සමයේ දියවැඩියාව තිබෙන මවකට ඉපදෙන දරුවා අංගවිකල දරුවෙකු නොවුණත් ඒ ළමයා තරුණ කාලයේ ඒ කියන්නේ අවුරුදු 12දී හෝ 15දී දියවැඩියා රෝගියෙකු බවට පත්විය හැකියි. එවිටත් මවකට දුක්වෙන්න සිද්ධවෙනවා මගේ දරුවාට ළමා කාලයේදීම දියවැඩියාව ආවේ මගේ වරදකින් නේද කියන එක සම්බන්ධයෙන්.* යැයි ප්‍රකාශ කළේය. මෙරට බෝ නොවන රෝග ඉහළ යෑමත් දියවැඩියාව මෙරට මරණවලින් 07෴කටම හේතු වී ඇති තිබීමත් සමස්ත රටටම ගැටලුවක් බවට පත්ව තිබේ. විශේෂයෙන් වැඩිහිටියන් දොළොස් දෙනෙකුගෙන් එක් අයෙකුටම දියවැඩියාවෙන් පෙළෙන තත්ත්වයක් මත කාන්තාවට පවුලේ සාමාජිකයන් ඉන් මුදවා ගැනීමට වැඩි යමක් කළහැකි බව වෛද්‍යවරුන් මෙම සාකච්ඡාවේදී අවධාරණය කළහ. නදීශානි පතිරණ      ", "URL": "https://www.ada.lk/0/0/0-342140", "Category": "Woman", "Parent URL": null}