{"Source": "Ada News", "Timestamp": "7 11 2018", "Headline": "ප්‍රජාතන්ත්‍රවාදය වැඩක් නෑ - මුලින්ම තුන් වේල කන්න හදන්න", "News Content": "වත්මන් දේශපාලනය පිළිබඳව බී.බී.සී. සිංහල සංදේශය හා සාකච්ඡාවකට එක්වෙමින් හිටපු ක්‍රිකට් ක්‍රීඩක මුත්තයියා මුරලිදරන් පවසයි. “තියෙන අර්බුදය ගත්තොත් මම හිතන්නේ නීතියෙන් බේරගන්න ඕන. මේකට මිනිස්සුන්ව අදින්න එපා. අද ලංකාවේ 60%ක් විතර දවසේ පඩියට වැඩ කරන මිනිස්සු. මොනවහරි වුණොත් ඒ අයට කන්න නෑ. ලංකාවේ 70%ක් විතර දුප්පත් මිනිස්සු. ගම්වල මිනිස්සු බොහොම අමාරුවෙන් තුන්වේල කන්නේ. දෙමළ ඇමතිවරු අයිතිය, ඉස්සර වුණ දේවල්, ප්‍රජාතන්ත්‍රවාදය ගැන කියනවා. මම ප්‍රජාතන්ත්‍රවාදය දන්නේ නෑ. ප්‍රජාතන්ත්‍රවාදය, නීතිය දෙවැනියට බලන්න ඕන. මිනිස්සුන්ගේ කෑම බීම බලන්න ඕන. උතුරට කියලා දේශපාලන විසඳුමක් දෙන්න පුළුවන්ද? 77 දී අපේ ගෙවල් ඔක්කොම පිච්චුවා. තාත්තාගේ කඩුවෙන් ගහලා මැහුම් 18ක් දැම්මා. බොහොම අමරුවෙන් බේරුණේ. ඒත් අපි රට දාලා ගියේ නෑ. 83 අපිට මොනවත් වුණේ නෑ. අපේ සීයා ආවේ ඉන්දියාවෙන්. අපි ලංකාවේ පුරවැසියේ. දෙපැත්තේමන් වැරදි දේවල් වුණා. සිංහල මිනිස්සු 5%ක් හිටියා දේශපාලන ගේම් එකෙන් අයුතු ප්‍රයෝජන ගත්තා. ඒ දේශපාලන ගේම් එකෙන්ම ප්‍රභාකරන් හැඳුවා. දෙපැත්තටම හානි වුණා. යුද්ධයක් ඉවර කරලා තියෙනවා. අහිංසක මිනිස්සු මැරෙනවා. අපේ 80%ක් ඉන්නේ සිංහල බෞද්ධයන් ඒ අයට අයිතියි මේ රට. ආගම්වලින් බලනවානම් අපියි සුළු ජාතිකයෝ. මගේ දක්ෂතාවට හැමෝම උදව් කළා. මේ අය බොරුවට මෙතන ඇවිල්ලා පෙනී සිටිනවා කියනවා. සාමාන්‍ය මිනිස්සු ගැන බලලා නෑ. මේ රටේ ජනාධිපතිවරු ලෙස පත්වෙලා ඉවරවුණ මිනිස්සු දෙන්නෙක් ඉන්නවා. ඒ දෙන්නා විතරයි දුප්පත් මිනිස්සු ගැන බැලුවේ. මම කාටවත් සපෝට් නෑ. මම සපෝට් කරන්නේ දුප්පතාට සපෝට් කරලා ගොඩ ගන්න කට්ටියට. ගුඩ්නිස් පදනමින් අපි මිලියන 200 ක වැඩ කරලා තියෙනවා. දුන්නේ වැඩක් කරන්න. බැරිනම් දාලා යන්න ඕන. නිදහසට කරුණු දෙන්න බෑ. මම යුද්දේ කාලයේදී යාපනයට ගියා. තමිල් සෙල්වම් හමුවුණා. ඒ එක්සත් ජාතීන්ගේ සංවිධානය හරහා. ප්‍රේමදාසට යුද්දේ තියේද්දීත් ගෙවල් හදලා දුප්පත් මිනිහා ගැන බලන්න පුළුවන් නම් යුද්දේ නැතිව අපිට වැඩ කරන්න පුළුවන්නේ. මුලින්ම ළමයින්ට තුන්වේල කන්න දෙන්න ඕන. පස්සේ ළමයින්ට උගවන්න ඕන. මේවා තමයි දේශපාලකයන් බලන්න ඕන. තෙවැනුව සෞඛ්‍යය ගැන බලන්න. කරන්න බැරිනම් දාලා යන්න ඕන. තව කාටහරි දෙන්න. ”             ", "URL": "https://www.ada.lk/0/0/0-342108", "Category": "Latest News", "Parent URL": null}