{"Source": "Ada News", "Timestamp": "11 11 2018", "Headline": "දේශීයත්වය අගයන ආර්ථික ප්‍රතිපත්තියකින් කටයුතු කරමු", "News Content": "ජනතාව පිළිබඳ දැක්මක් නොමැතිවීම සහ ඔවුන්ගේ සිතුම් පැතුම් හඳුනා නොගෙන කටයුතු කිරීම හේතුවෙන් පසුගිය ආණ්ඩුව ජනතාවගෙන් ඈත් වූ බව මුදල් රාජ්‍ය අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා මහතා පවසයි. දේශීයත්වය අගයන ආර්ථික ප්‍රතිපත්තියක් ඔස්සේ කටයුතු කරමින්, ගෝලීය ආර්ථික කරුණු සැලකිල්ලට ගනිමින් ආර්ථික අර්බුදය විසඳීම ආණ්ඩුවේ අපේක්ෂාව බවද අමාත්‍යවරයා පෙන්වා දෙයි. මුදල් රාජ්‍ය අමාත්‍යවරයා ලෙස පසුගිය 09දා කොළඹ, මුදල් අමාත්‍යාංශයේදී සිය ධුරයේ වැඩ භාරගත් අවස්ථාවේදී අනුර ප්‍රියදර්ශන යාපා මහතා මෙසේ අදහස් දක්වා සිටියේය. අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා ඇතුළු මැති ඇමැතිවරුන්ගේ සහභාගීත්වයෙන් වැඩ භාරගැනීමේ උත්සවය පැවැත්වුණු අතර, එහිදී මාධ්‍යවේදීන් හමුවේ අදහස් දක්වමින් ඒ මහතා වැඩිදුරටත් පවසා සිටියේ මෙසේය. \"අපේ රටේ ආර්ථික සැකසුම පිළිබඳවත්, ආර්ථිකය මෙහෙයවීම පිළිබඳවත් විශාල ප්‍රශ්නයක් අපේ ජනතාව තුළ තිබුණා. ඕනෑම රටක ජනතාවගේ, නැත්නම් රජයක මූලික අරමුණ රට ආර්ථික වශයෙන් ඉහළම තැනකට ගෙන යාමයි. ඒ වගේම, ජනතාවට සාමකාමීව නිදහසේ සතුටින් ජීවත්වීමට ඉඩ සැලසීමයි. මේ විශ්වාසය මත තමයි, ඕනෑම රජයක් පවතින්නේ. ජනතාව පිළිබඳ දැක්මක් නොමැතිවීම සහ ආර්ථික විස්තාරණය පිළිබඳ අදහසක් පසුගිය රජයේ පාර්ශ්වයන් තුළ නොතිබීමත් පසුගිය ආණ්ඩුවට තිබුණු ලොකුම ගැටලුවක් වුණා. බදු ඉහළ දැම්මෙන් වගේම භාණ්ඩ මිල ඉහළ යාමට ඉඩදීමෙන් ඔවුන් ජනතාවගෙන් ඈත් වුණා. ඒ නිසා  අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා රටේ මුදල් අමාත්‍යවරයා විදියට මූලික පියවර අරගෙන තියෙනවා. ඔහුගේ එම ප්‍රතිපත්තියට සහාය දැක්වීමට මා තෝරා ගැනීම සම්බන්ධයෙන් ආඩම්බර වෙනවා\" යැයි පවසා සිටියේය. \"අපේ රටේ ආර්ථිකයේ ගැටලු තියෙන බව අප පිළිගත යුතුයි. බදු අය කිරීම්වල ප්‍රශ්න තියෙනවා. රුපියල අවප්‍රමාණය වීම අපට ලොකු ප්‍රශ්නයක්. මේ සඳහා අපට කෙටි කාලීන සහ දිගු කාලීන වැඩපිළිවෙළක් වෙත යා යුතුයි. අපනයනය ශක්තිමත් කරන්නේ කෙසේද, ආයෝජන වැඩිකර ගන්නේ කෙසේද? මේවා දවසකින් දෙකකින් කරන්න පුළුවන් වැඩ නොවුණත් අගමැතිතුමා යම් මූලික පියවර අරගෙන තියෙනවා. විශේෂයෙන් මිල සූත්‍රය අවසන් කිරීම පිළිබඳ තීන්දුව, තෙල් මිල අඩු කිරීම, ඒ වගේම ඇතැම් බදු ක්‍රම ඉවත් කිරීම සම්බන්ධයෙන් එතුමා දැවැන්ත පියවරක් ඉදිරියට තැබුවා. ඒ වගේම, රාජ්‍ය ආදායම ගැනත් අප සැලකිලිමත් විය යුතුයි. මේ සියල්ල මැද්දේ අපි ජනතා සුබවාදී වැඩපිළිවෙළක් කල්පනා කළ යුතුයි. ගෝලීය ආර්ථික තත්ත්වයන් සැලකිල්ලට ගෙන, දේශීය ආර්ථිකයන් ඊට ගැලපෙන ලෙස වෙනස් කර ජනතාවට දිය හැකි උපරිම සහන දීම තමයි ජනාධිපතිතුමාගේත්, මුදල් ඇමැතිතුමාගෙත් අදහස වෙලා තියෙන්නේ. දේශීයත්වය අගයන, දේශීයත්වය පිළිගන්නා, මේ රටේ ගොවියාට ඉඩක් ලැබෙන, නවීන තාක්ෂණය ලබාගන්න පුළුවන්, ඒ වගේම කාටත් සාධාරණ වැඩපිළිවෙළකට යන්න ලොකු වැඩ කොටසක් කරන්න සිදුවේවි.\" යනුවෙන් වැඩිදුරටත් පවසා සිටියේය.  ", "URL": "https://www.ada.lk/0/0/0-342232", "Category": "Business", "Parent URL": null}