{"Source": "Ada News", "Timestamp": "12 11 2018", "Headline": "මහරහතන් වහන්සේලා දහසයදහසක් වැඩසිටි ඓතිහාසික දිඹුලාගල ආරණ්‍ය සේනාසනය", "News Content": "   මහරහතන් වහන්සේලා දහසයදහසක් වැඩසිටියේයි සැලකෙන ඓතිහාසික දිඹුලාගල ආරණ්‍ය සේනාසනය කරුණු රැසක් නිසා ලෝකප්‍රකට බෞද්ධ ජනයාගේ මහත් කීර්තියට හා වන්දනීයත්වයට පත් සුවිශේෂී ආරණ්‍ය සේනාසනයකි. ඈත අතීතයේ දුමරක්ගල පබ්බතය, උදුම්බරගිරි නමින් හැඳින් වූ ඓතිහාසික පුලතිසිපුරවරයට යෝධ හස්තිරාජයෙකු මෙන් මහා තේජාන්විතව නැගී සිටින දිඹුලාගල ආරණ්‍ය සේනාසනයේ නිර්මාතෘවරයාණන් වහන්සේ අපවත් වී වදාළ මාතර කිතලගම ශ්‍රී සීලාලංකාර සංඝ පීත_වරයාණන් වහන්සේය.  දිඹුලාගල ආරණ්‍ය සේනාසනය ආරම්භ කිරීමට පෙර මෙම කඳු පාමුල හා අවට ලෙන්වල විසුවෝ ආදිවාසී ඇත්තෝය. එදා ආදිවාසී නායක &මිල්ලානාගේ වාසභවනය වූයේ වර්තමානයේ බෞද්ධ ජනතාවගේ සාධුකාරයට මෙන්ම පිදීමට ලක්වන බුද්ධ මන්දිරය පිහිටි ගල්ලෙනය. මෙම ඓතිහාසික කරුණුවලට අමතරව අතීත රජදවසේ භාෂා දහඅටක් ඉගැන් වූ ස්ථානයක් ලෙස ඓතිහාසික නාමල් පොකුණ රජමහ විහාරස්ථානය පිහිටා ඇත්තේ දිඹුලාගල කඳුවළල්ල මධ්‍ය‘යේය. \nමේ අයුරින් අතීතයේ මෙන්ම වර්තමානයේ විවිධ සුවිශේෂී සිද්ධ සමග දිඹුලාගල ආරණ්‍ය සේනාසනය ඉතිහාසයට අලුත් පිටු පෙරළමින් ලොවපුරා මහත් කීර්තියට පත්වෙමින් පවතී.\nප්‍රෞඪ ඉතිහාසයකට උරුමකම් කියන ඓතිහාසික දිඹුලාගල ආරණ්‍ය සේනාසනයේ මේ වනවිට සිංහල, දමිළ, මුස්ලිම් ආදිවාසී ජාතීන් මෙන්ම විවිධ ආගම් අදහන ඇත්තන් පැවිදිව සසර මග කෙටිකර ගැනීමට පෙරුම් පුරන මහා පින්බිමක් බවට පත්කරගෙන හමාරය.  මාතර කිතලගම ශ්‍රී සීලාලංකාර නාහිමියන් හෙවත් දිඹුලාගල හාමුදුරුවෝ වත්මන් සෙනසුන සොයාගන්නා විට එහි ජීවත් වූ ආදිවාසී පරපුරෙන් කිහිප දෙනෙකුම මෙහි මහණදම් පුරා ඇත්තේය.\nමෙම ගල්ලෙන තුළ හන්දාගේ යාපා හෙවත් මිල්ලානා කේ. මැණික්හාමි ආදිවාසී යුවළට 1958.07.01  වැනිදා පින්බර කුමරෙකු උපන්නේය. ඔහු හන්දාගේ මුදියන්සේ නම් විය.\nවයස අවුරුදු හතේදී ඔහු මිල්ලානේ සිරියාලංකාර නමින් මාතර කිතලගම ශ්‍රී සීලාලංකාර නාහිමියන් අතින් පැවිදි බිමට ඇතුළත් වූහ.   1965 ජූනි මස පොසොන් පොහෝ දින දිඹුලාගල ආරණ්‍ය සේනාසන ඉතිහාසයේ වැදි දරුවෙකු පැවිදි බවට පත්වීමේ ශාසනික ගෞරවය මිල්ලානේ සිරියාලංකාර නාහිමියන්ට හිමිවන්නේ ඒ අනුවය.\nදිඹුලාගල ආරණ්‍ය සේනාසනාධිපති ධුරයෙන් වර්තමානයේ පිදුම් ලැබ වැඩ වාසය කරන මිල්ලාලනේ සිරියාලංකාර නාහිමියන් නායක ධුරයට පත්වන්නේ 2015 ජූලි මස 15 වැනිදාය.\nඒ දිඹුලාගල ආරණ්‍ය සේනාසනාධිපතිව වැඩ විසූ මල්දෙණියේ ජිනාලංකාර නාහිමියන්ගේ අපවත් වීම සමගය.  ආදිවාසී නායකයෙකු තම වාසභූමිය හා සුජාත පුත්‍ර‘යෙකු සසුනට පූජා කිරීමත් සිංහල පාලි, සංස්කෘත බස් ඇතුළු බුදුදහම මැනවින් ප්‍රගුණ කර පැවිදි දිවිය වර්ණවත් කර තමන් ජන්ම ලාභය ලැබූ ස්ථානයේම ආරණ්‍ය සේනාධිපති ධුරය ලැබීමත් නිසා මිල්ලානේ සිරියාලංකාර නාහිමියන් මෙරට පමණක් නොව ලෝක ඉතිහාසයේද සුවිශේෂී හිමිනමක් බවට පත්ව හමාරය.\nදිඹුලාගල හාමුදුරුවෝ හෙවත් සීලාලංකාර නාහිමියන් මේ අයුරින් වරින්වර එදා ප්‍ර‘දේශයේ සසුන්කෙත කසාවතින් බබළවන්නට සිංහල, දමිළ මෙන්ම වැදි දරුවන් රැසක්ම සම්බුද්ධ ශාසනයේ චිරස්ථිතිය උදෙසා පැවිදිකර ගත්හ. දිඹුලාගල ආරණ්‍ය සේනාසන ඉතිහාසයේ පළමු වරට දමිළ ජාතිකයෙකු හෙවත් හින්දු ආගමිකයෙකු පැවිදි වන්නේ 1973 වර්ෂයේදීය. \nසේරුවිල සේඛාලංකාර නමින් පැවිදිබව ලබා සිටින එකී බුද්ධ පුත්‍රයාණෝ වර්තමානයේදී දිඹුලාගල සෙනසුනේ වැඩ වාසය කරමින් ආගමික සහජීවනයට දහම් රසය පතුරවමින් සිටිති. හින්දු ආගමිකයෙකු බුදුදහම වැලඳ ගැනීමේ පුවතට තවත් ශක්තියක් වෙමින් දිඹුලාගල ආරණ්‍ය සේනාසනයේදී දමිළ පවුලක දරුවන් සිවුදෙනෙකු 2014 වර්ෂයේදී පැවිදිව දහම්කෙත සරු කරමින් සිටින්නේය. එලෙසින් දිඹුලාගල ආරණ්‍ය සේනාසනය සිංහල දමිළ ආදිවාසී පැවිදි දරුවන්ගෙන් පිරීයද්දී සම්බුද්ධ ශාසනයේ සසුන්කෙත බබළවන්නට 2017 දුරුතු සීතල මහේ පොහෝ දා මුස්ලිම් දරුවෙකු ද සසුගත වන්නේය.\nමේ අයුරින් දිඹුලාගල ආරණ්‍ය සේනාසනය බෞද්ධ ප්‍ර‘බෝධයෙන් සුවඳවත් වෙද්දී මෙහි වැඩ වාසය කරන භික්ෂූන් වහන්සේලාගේ පහසුකම් සඳහා සංඝාවාස, පිරිවෙන් ශාලා මෙන්ම අනිකුත් යටිතල පහසුකම් ලබාදීමට ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පිබිදෙමු පොළොන්නරුව ව්‍යාපෘතිය යටතේ යටතේ සුවිසල් මෙහෙවරක් ඉටුකර තිබේ. රට ජාතියට මෙන්ම සම්බුද්ධ ශාසනයට සුවිශාල මෙහෙවරක් ඉටු කළ අපවත් වී වදාළ මාතර කිතලගම ශ්‍රී සීලාලංකාර නාහිමියන් පළාතේ වෙහෙර විහාරස්ථාන පාසල්, ගම්මාන, මෙන්ම මාදුරුඔය ජලාශය ඉදිකිරීමේදී පුරෝගාමීව කටයුතු කළහ.  දිඹුලාගල ආරණ්‍ය සේනාසනයේ විශාල පිරිත් මණ්ඩපය ගල්ලෙන තුළ බුද්ධ ප්‍රතිමා දිඹුලාගල මහා චෛත්‍ය, අහස් මාලිගය මෙන්ම අනිකුත් සිද්ධස්ථාන සංවර්ධනය කරමින් සිටින අතරතුර 1995.05.26 වැනිදා දිඹුලාගල හාමුදුරුවෝ ත්‍රස්තවාදී වෙඩි ප්‍රහාරයකින් ලොවක් කම්පා කරවමින් අපවත් වූහ. ඉන්පසු දිඹුලාගල ආරණ්‍ය සේනාසනාධිපති ධුරය හිමිවූ මල්දෙණියේ ජිනාලංකාර නාහිමියෝ 2015 වර්ෂය වන තුරු දිඹුලාගල ආරණ්‍ය සේනසුන සංවර්ධනය කර රැගෙන ඒමට මහ සේවයක් ඉටු කළහ. \nමල්දෙණියේ ජිනාලංකාර නාහිමියන් විවිධ ලී වර්ගවලින් සිය දෑතින්ම නිර්මාණය කරන ලද බුද්ධ ප්‍රතිමා ඇතුළු ලී කැටයම් නිර්මාණ කරන ලද සිත්සතන් මවිතයට පත්කරමින් ප්‍රදර්ශනයට තබා ඇත. දිඹුලාගල ආරණ්‍ය සේනාසනයේ වාර්ෂිකව පවත්වන පොසොන්  උත්සවය මෙන්ම මිහිඳු පෙරහැරට ප්‍ර‘දේශයේ සිංහල, දමිළ, මුස්ලිම් ආදිවාසී ජනතාව සහභාගී වීමත් විවිධ සංස්කෘතීන් මිශ්‍ර පෙරහැරක් බවට පත්වීමද විශේෂත්වයකි. \nසියලුම සත්ත්වයන්ට විමුක්තිය සොයා නිවන් දකින්නට හොඳම මූලධර්මය  බුදුදහම බව දිඹුලාගල ආරණ්‍ය සේනාසනයේ පැවිදි සිංහල, දමිළ මුස්ලිම් ආදිවාසී භික්ෂු පරපුරෙන් අපට කියාදෙන තවක් පාඩමකි.\nදිඹුලාගල ආරණ්‍ය සේනාසනයේ ඓතිහාසික තොරතුරු පිළිබඳ අදහස් දැක්වූ එහි වත්මන් සේනාධිපති මිල්ලානේ සිරියාලංකාර නාහිමියෝ මෙසේ පැවසූහ.  &මේ ආරණ්‍ය සේනාසනය ලංකාවේ වගේම ලෝකයේම සුවිශේෂී ආරණ්‍ය සේනාසනයක්. සිංහල, දමිළ, මුස්ලිම් ආදිවාසී දරුවන් පැවිදි වී සිටීම ඊට එක් හේතුවක්. අපවත් වී වදාල දිඹුලාගල අපේ නායක ලොකු හාමුදුරුවෝ තමා මේ ආරණ්‍ය සේනාසනයේ නිර්මාත_වරයා. උන්වහන්සේ දරුවන් 1500කට වැඩි ප්‍රමාණයක් සසුන්ගත කර තිබෙනවා.  මහරහතන් වහන්සේලා දසදහසක් වැඩසිටි සිද්ධස්ථානයක් ලෙස දිඹුලාගල හඳුන්වා දෙන්න පුළුවන්. ඒ වගේම භාෂා දහඅටක් උගන්වපු විශ්වවිද්‍යාලයක් පිහිටා තිබුණේ ඓතිහාසික නාමල් පොකුණ රජමහ විහාරස්ථානය තිබෙන ස්ථානයේ. දිඹුලාගල කන්දේ කිසිම දවසක නොසි‍ඳෙන ඖෂධ පොකුණක් තියෙනවා. ඒ පොකුණේ වතුර සමහර අය භාවිත කරනවා. විවිධ ලෙඩරෝග සුවපත් කරගන්න. ඉන්දියාවේ සුන්දර මහාදේවි ගල්වඩුවන් 500ක් ගෙන්වලා ගල්කටාරම් සහිත ලෙන් 500ක් මහා සංඝරත්නයට පූජා කළා කියලා දිඹුලාගල ඉතිහාසය තොරතුරුවලින් කියවෙනවා. අදටත් කන්ද උඩ තියෙන අහස් මාලිගාව අවට විවිධ එළි රාත්‍රී කාලයේ දක්නට ලැබෙනවා. පිටසක්වල ජීවීන්ගේ මධ්‍යස්ථානයක් ලෙසත් දිඹුලාගල නම් දරා තිබෙනවා.  මනම්පිටිය - නිමල් ජයරත්න    ", "URL": "https://www.ada.lk/0/0/0-342247", "Category": "Religion", "Parent URL": null}