{"Source": "Ada News", "Timestamp": "12 11 2018", "Headline": "රනිල් යනවානම් නම් සජිත් ඕනෑ", "News Content": "රනිල් වික්‍රමසිංහ මහතා එක්සත් ජාතික පක්ෂ නායකත්වයෙන් ඉවත් වන්නේනම් සජිත් ප්‍රේමදාස මහතා එහි නායකත්වයට පත්විය විය යුතුයැයි පාක්ෂිකයන් ඉල්ලා සිටින බව හිටපු පාර්ලිමේන්තු මන්ත්‍රී එස්.එම්. මරික්කාර් මහතා ප්‍රකාශ කළේය. ඒ මහතා මේ බව ප්‍රකාශ කර සිටියේ අරලියගහ මන්දිරයේදී ඊයේ (11දා) පැවැති මාධ්‍ය හමුවකට එක්වෙමිනි. ශතවර්ෂ කාලකට ආසන්න ප්‍රමාණයක් රනිල් වික්‍රමසිංහ මහතා පක්ෂ නායකත්වය දැරූ බවත්, එසේම ජයග්‍රහණය කිරීමට අවශ්‍යනම් ජනතා හඬට කන් දිය යුතු බවත් එහිදී කී මරික්කාර් මහතා, ගතවූ කාලය තුළ පක්ෂය විශාල වැඩ කොටසක් සිදු කළද පාක්ෂිකයන්ට අඩුපාඩු සිදුවූ  බවද පෙන්වා දුන්නේය. හෙතෙම සඳහන් කර සිටියේ පුළුල් පෙරමුණක් සහිත මැතිවරණ බලවේගයකට අවතීර්ණ වියයුතුයැයි මේ වනවිට සාකච්ඡා සිදු කර ඇති බවයි. \"පොහොට්ටුවේ කට්ටිය කිංඩි දාන්න හරි දක්ෂයි. පොඩි එවුන් ටික පෙරහරේ යැව්වා පොහොට්ටුවේ සාමාජිකත්වය ගන්න. මහින්ද මහත්තයා ඇහුවානේ 'දැන් සැපද?' කියලා. අපි අහනවා දැන් ජනාධිපතිතුමාගෙන් 'දැන් සැපද?' කියලා.අපි ඡන්දවලට බය නෑ. හැබැයි නීති විරෝධී ඡන්දවලට යන්න අපට බයක් තියෙනවා. හේතුව ඊටපස්සෙත් කියයිනේ 'මං ඒ මූණට කැමති නෑ, ඒ හැසිරීම්වලට කැමති නෑ. ඒ හින්දා අගමැතිකම දෙන්න බෑ' කියලා. ඒ නිසා අපි යුක්තිය ඉෂ්ට කරගන්න අධිකරණයට යනවා. එතනින් තීන්දුවක් දුන්නොත් අපි අධිකරණයට ගරු කරලා මැතිවරණයට යන්න ඕනේ. මැතිවරණය ජයග්‍රහණය කරන්න ඕනේ. ඒකට නාහෙන් අඬ අඬා පැත්තකට වෙලා ඉඳලා හරියන්නේ නෑ. මම කියනවා සිරිසේන මහත්තයාට, පුළුවන්නම් එන්නකෝ ජනාධිපතිවරණ ඡන්දෙකට. බලමු කවුද දිනන්නේ කියලා. මේ මගේ පෞද්ගලික මතය. මම හැමදාම විශ්වාස කළ දේ තමයි දේශපාලන ලෝකය අලුත් වෙන්න ඕනේ. මේ වසර තුන හමාර ඇතුළත අලුත් ඡන්දදායකයන් ලක්ෂ 10කට වැඩි ප්‍රමාණයක් ලියාපදිංචි වෙලා තියෙනවා. ඒ අය හිතන පතන විදිය මත තමයි රටේ බල පෙරළිය තීරණය වෙන්නේ. ජරා වෙලා පිලුණු වෙලා ගඳ ගහන දේශපාලන පිට්ටනිය අලුත් වෙන්න ඕනේ කියලා ජනතාව හිතනවා. ඡන්ද දායකයන්ගෙන් කතිරය අරගෙන මුදලට විකිණෙන දේශපාලන පිට්ටනිය අලුත් වෙන්න ඕනේ. එතනදි අලුත් මුහුණුවලට, වංචා දූෂණවලට ලක් නොවුණු මුහුණුවලට, වැඩක් කරන, වැඩක් කළ මුහුණුවලට තැන ලැබේවි. එක්සත් ජාතික පක්ෂයේ රනිල් වික්‍රමසිංහ මහත්තයා අවුරුදු 24ක් නායකත්වය දැරුවා. ශතවර්ෂ කාලකට කිට්ටු ප්‍රමාණයක්. ජනතාව අලුත් වෙනසක් ඉල්ලනවා. ඒක අපට කියනවා. ජයග්‍රහණය කරන්නනම් ජනතා හඬට කන් දෙන්න ඕනේ. රනිල් වික්‍රමසිංහ මහත්තයා නායකත්වයෙන් ඉවත් වෙනවානම් සජිත් ප්‍රේමදාස මහත්තයා නායකත්වයට පත්විය යුතුයි යන්න පාක්ෂිකයන්ගේ කැමැත්තයි. ඉල්ලීමයි. පාක්ෂිකයන් ඒ ගැන අපට කියනවා\"  යැයිද පවසා සිටියේය.    ", "URL": "https://www.ada.lk/0/0/0-342236", "Category": "Latest News", "Parent URL": null}