{"Source": "Ada News", "Timestamp": "14 11 2018", "Headline": "පේරාදෙණිය රාජකීය උද්භිද උද්‍යානයේ ශාකාගාරය", "News Content": "පේරාදෙණිය රාජකීය උද්භිද උද්‍යානයේ ආරම්ය දහ අටවැනි සියවසේ මුල්භාගය දක්වා දිව යයි. එයින්ද වසර දෙකකට පසු 1824 වසරේදී එම උද්‍යානය තවත් යුග අවශ්‍යතාවක් ලෙස සලකමින් ජාතික ශාකාගාරය පේරාදෙණිය උද්‍යානයේ ස්ථාපනය කර තිබේ. ජෛව විවිධත්වය සහ සංරක්ෂණය වෙනුවෙන් පරිසරය සහ මිනිසා අතර පැවතිය යුතු සබැඳියාව කෙතරම්ද යන්න තිරසර සංවර්ධනය සමග විවිධ මතිමතාන්තර සංකල්ප සහ අදහස් යෝජනා ගෙන එන මානව හිතවාදීහු පෙන්වා දෙති. එකී කාර්යය වෙනුවෙන් කැපවූ එහෙත් නිහඬ සහ මිලකළ නොහැකි මෙහෙවරක් සපයන නමුත් වැඩිදෙනෙකුගේ ඇස නොගැටුණු සහ නමුත් දැනුම ලබාගත යුතු ආයතනයක් වෙත අප අද පාඨක ඔබ ගෙන යන්නෙමු.  ඒ පේරාදෙණිය රාජකීය උද්භිද උද්‍යානයේ  ජාතික ශාකාගාරයයි.  මේ වනවිට පේරාදෙණිය රාජකීය උද්භිද උද්‍යානයේ ප්‍රධාන ශාකාගාරය හැරුණුකොට එය අනුබද්ධිත උද්භිද උද්‍යායන්හිද ඒකක කිහිපයකි. ජනතාවට ජාතික මට්ටමින් තම අව්‍යශතා ඉටුකර ගැනීමට ඇති විශාලතම සහ ජාතික ශාකාගාරය ලෙස මෙය හැඳින්විය හැකිය. මිනිසාගේ ක්‍රියාකාරකම් සහ වෙනත් සුවිශේෂි හේතුන් මත මිහිතලය මතින් ශාක වර්ග වඳවී යෑමේ තර්ජනයකට  ලෝකය මුහුණපා තිබේ. එනිසා මෙවැනි ශාකයන් හඳුනා ගැනීම වෙනුවෙන් සහ නාමකරණයද දුර්ලභ ශාකයන්හි නිදර්ශන සංරක්ෂණයද ජාතියේ වගකීමකි.  නිදර්ශක රැස් කිරීම දේශීය මෙන්ම ගෝලීය වශයෙන්ද වටිනා තුරුලතා රාශියක නිදර්ශන මෙහි ඇත. මේ වනවිට ශ්‍රී ලංකාවෙන් වාර්තාවී ඇති ශාක විශේෂ 3,200ට ආසන්න සියලුම සපුෂ්ප ශාකයන්හි නිදර්ශක මෙන්ම මීවන, පාසි, ලයිකන වැනි පරිණාමිකව පත් විශේෂවල නිදර්ශක ඇතුළත්ව වියළි ශාක නිදර්ශනයන් 160,000ක් පමණද මෙහි සුරක්ෂිතව රැස් කර තිබේ.\nඑයට අමතරව විදේශීය රාජ්‍යයන් සමග මෙවැනි ශාක නිදර්ශන හුවමාරු කරගැනීමේ ක්‍රමයක්ද ක්‍රියාත්මක වේ. එසේම  යම්කිසි ශාකයක් උද්භිද විද්‍යාත්මකව හඳුනා ගැනීම සඳහා ඉවහල්වන විද්‍යාත්මක සහ ඵෙතිහාසික වටිනාකමකින් යුත් මුල් නිදර්ශන 450ක පමණ එකතුවක්ද මෙහි තිබේ. අදාළ නිලධාරීන් ක්‍ෂේත්‍ර අධ්‍යයන්හිදී ලබාගන්නා ශාක නිදර්ශන මෙහි රැගෙන විත් ඒවා නිසි විධිමත් ක්‍රමවේදයක් යටතේ  රැස්කර තැබීමට කටයුතු කිරීම මෙහිදී සිදුවෙන ප්‍රධාන කාර්යයකි.\nඑහිදී දුර්ලභ සහ වඳවී යෑමේ අවදානමට ලක්ව ඇති ශාකයන්ගේ නිදර්ශක රැසක් වන අතර, ඒවායින් සාම්පල කිහිපයක්ම මෙහිදී සංරක්ෂණය කෙරේ. ඒ අනුව එක් එක් ප්‍රදේශයන්හි වැවෙන එකම ශාකයේ ශාක කොටස් පවා තැනින් තැන ලබාගත් සාම්පල වශයෙන් ගෙනැවිත් ඒවාද මෙහි තබා ඇත.\nවියළි ශාක නිදර්ශකයන්ට අමතරව වියළීමෙන් සංරක්ෂණය කිරීමට අපහසු විශාල ශාක කොටස්, විවිධ අල හෝ ගෙඩි වර්ගද, විවෘත බීජක ශාකවල කොටස්ද මෙහිදී විශේෂ දියරමය මාධ්‍යයක් තුළ සංරක්ෂණය කිරීමට පියවර ගැනේ. මේ අනුව වසරකට ශාක නිදර්ශක 1000-1500 අතර ප්‍රමාණයක් මෙම ශාකාගාරයට එකතු වේ. දැනට වසර 150ක් පමණ පැරණි ශාක නිදර්ශන  මෙහි ගබඩා කර ඇත. ඒවා සංරක්ෂණයේදී අධිශීතකරණය, ධූමකරණය, තාපනය, කෘමි විකර්ශනය වැනි ක්‍රම ප්‍රධාන තැනක් ගනී. ශාකාගාරය මෙහි  ශාකාගාර ගොඩනැගිලි දෙකකි. එකක් එදා ආරම්භයේ සිටම එක‍් ශාක විශේෂ නිදර්ශන රැස්කර ඇති පැරණි ශාකාගාරයයි. අනෙක නූතනයේ ඉදිවූ  වායුසමීකරණය කළ ගොඩනැගිල්ලයි. එයින්ද නූතන සංරක්ෂණ ක්‍රමවේදයක් උදෙසා අනුබල සැපයේ.  ඒ අනුව පැරණි ශාකාගාරය ගොඩනැගිල්ලේ ඉහළ මාලයේ 1902ට පෙර රැස් කළ විශේෂ ගබඩා රැස්කර තිබේ. 1950ට පසු රැස්කළ ඒවා වෙනුවෙන් නව ශාකාගාර ගොඩනැගිල්ල වෙන්ව තිබේ. උද්භිද විද්‍යාත්මක නාමය සහතික කිරීමේ වාර්තාව ලබාදීම මෙම ආයතනයේ සේවය මේ වනවිටත් ලබා ගන්නා ආයතන  රැසකි. ඒ අතරින් පොලිස් දෙපාර්තමේන්තුව තමන්ගේ නෛතික ක්‍රියාවන්ට අදාළව සනාථ කරගත යුතු ශාකයන් පිළිබඳ  වාර්තා මෙම ආයතනය මගින් ලබාගනියි. රේගු දෙපාර්තමේන්තුවද එවැනි ආයතනයකි. එයට අමතරව පැළෑටි නිරෝධායනය, වනසංරක්ෂණ දෙපාර්තමේන්තුව, වනජීවි දෙපාර්තමේන්තුව‍, කෘෂිකර්ම දෙපාර්තමේන්තුව, දේශීය වෛද්‍ය ආයතනයද තමන්ට යම්කිසි ශාකයක් පිළිබඳ නිරවද්‍ය හඳුනා ගැනීමේ වාර්තාවක් ලබා ගැනීම අවශ්‍ය වූ විට මෙම ආයතනයෙන් එම සේවය ලබා ගැනීමට කටයුතු කරයි. එම වාර්තාව උද්භිද විද්‍යාත්මක නාමය සහතික කිරීමේ වාර්තාව ලෙස හැඳින්වේ. නීති විරෝධී ලෙස රැස් කර ඇති වල්ලපට්ට හෝ එවැනි වෙනත් පැළෑටියක් අලයක් මලක් වශයෙන් අදාළ පරීක්ෂණ වාර්තාවන් මේ උදාහරණ ලෙස දැක්විය හැකිය.  රතුදත්ත පොත සම්පාදනයේ දායකත්වය වඳවී යන ශාක පිළිබඳ මේ වනවිට පරිසරවේදීන් සහ රාජ්‍ය මට්ටමින් අවධානය යොමුව ඇත. එහිදී ජාතික රතු දත්ත ලැයිස්තුවට අදාළ ශ්‍රී ලංකාවේ වඳවී යන ශාක පිළිබඳ ලැයිස්තුව සැකසීම සඳහා අවශ්‍ය මූලික දත්තයන් මෙම ජාතික ශාකාගාරය විසින් සපයනු ලැබේ. ඒ අනුව වසර 05කට වරක් මෙම රතු දත්ත පොත පරිසර අමාත්‍යාංශයේ ජෛව විවිධත්ව ලේකම් කාර්යාලය සමග සම්බන්ධීකරණයෙන් නිකුත් කරයි. \nඅවසාන වශයෙන් 2012 රතුදත්ත පොත නිකුත් කළ අතර එය නැවත 2018 වසරේදී එළිදැක්වීමට අවශ්‍ය කටයුතු සම්පාදනය කරමින් සිටින බවද උද්භිද උද්‍යාන දෙපාර්තමේන්තුව පෙන්වා දෙයි. දුර්ලභ පුස්තකාලයක් එයට අමතරව යමෙකුට ජාතික ශාකාගාරයේ පුස්තකාලය පරිහරණය කිරීමට අවශ්‍ය පහසුකම් සැලසීමද මෙහි තවත් මෙහෙවරකි. එසේම මෙම  පුස්තකාලයේ ඉතා සුවිශේෂී සහ දුර්ලභ දේශීය සහ විදේශීය ශාක පිළිබඳ ලියවුණු ග්‍රන්ථ තුන්දහසක් පමණ  රැස් කර ඇත. ඒ අතර ඇති පැරණි ග්‍රන්ථයන් තුළින් නූතන ශාක වර්ගීකරණය සහ නාමකරණය සඳහාවූ අවශ්‍ය දත්ත සොයා ගැනීමට ලැබෙන විශාල අනුබලයකි.\nවිශ්වවිද්‍යාල සිසුන්, දේශීය පාසල් සිසුන්, දේශීය විවිධ ආයතනයන්හි සාමාජිකයන්, විදේශීය විශ්වවිද්‍යාල සිසුන් වශයෙන් මෙම ක්‍ෂේත්‍රය කෙරෙහි උනන්දුව දක්වන අය සඳහා සේවා සැපයීම සහ විවිධ අධ්‍යාපන වැඩසටහන් සම්පාදනය මෙහි සුවිශේෂී මැදිහත්වීමකි. මේ සියල්ල වෙනුවෙන් මූලික මගපෙන්වීම සහ අනුබලය ලබාගනු පිණිස එහිදී ශාකාගාර තාක්ෂණය භාවිත කෙරේ. ඒ සඳහා කැපවූ මනා පුහුණුවක් ඇති කාර්ය මණ්ඩලයක් මෙහි සිටින අතර, ඒ අනුව ශාකාගාර තාක්ෂණය තුළ සිදුවන්නේ කුමක්ද? යන්න විමසිය යුතුය. එහි පියවර ගණනාවකි. යම්කිසි නිදර්ශකයක් භාර දුන් පසු සිදුවන ක්‍රියාදාමය පිළිබඳ  සංවර්ධන නිලධාරිනී ගයානි ෆොන්සේකා මහත්මිය මෙසේ පැහැදිලි කළේය. \nයම්කිසි නිදර්ශකයක් භාර දුන් පසු එය පියවර නවයකින් සිදුවෙනවා. මම සරලව පැහැදිලි කරන්නම්.  පියවර - ක්‍ෂේත්‍ර තොරතුරු ලබාගැනීම එහිදී එකතු කළ දිනය, පිහිටි ස්ථානය, වැවෙන පරිසර පද්ධතිය, ස්වභාවය, සාමාන්‍ය ‍උස, මල් සහ ගෙඩිවල වර්ණය වැනි දේ සටහන් කෙරේ. \n2 පියවර - නිදර්ශනය සැකසීම\n3 පියවර - නිදර්ශනය තද කිරීම - නිදර්ශක ගොනුවක් සාදා එය පොලිතින් බෑගයක් තුළට දමා වයින් ස්ප්‍රිතූ යොදයි.\n4 පියවර - ගොනු සැකසීම නියමිත දින ගණනාවකට පසු වියළීම සඳහා ගොනුවක් ලෙස සකස් කරයි.\n5  පියවර - වියලන ආධාරකයන් මගින් හොඳින් වියළා ගනියි.\n6 පියවර - පළිබෝධ හානිය වැළැක්වීමට නිදර්ශක අධිශීතකරණයක තබයි. එහෙත් මෙයට පෙර කාලයේ ඒ සඳහා මරිකියුරික් ක්ලොරයිඩ් රසායනික දියරය භාවිත කර තිබේ. \n7 පියවර වශයෙන් නැංවීම සහ දත්ත සැකසුම සිදුකෙරන අතර, විශේෂිත බෝඩ් මත ඇලවීම සහ දත්තකරණය සිදු කෙරේ.\n8 පියවර - යටතේ වර්ගීකරණයට ලක් කරයි\n 9 පියවර - මෙය අවසාන අවස්ථාව වන අතර නිදර්ශකය ගබඩා කිරීම කරනු ලැබේ.\nඔබට හමුවන නම නොදන්නා හෝ උද්භිද නාමය සොයාගත නොහැකි එහෙත් එසේ හඳුනාගත යුතු ශාකයක් පිළිබඳ වැඩිමනත් තොරතුරු සොයා ගතයුතු නම් ඒ පිළිබඳ නිවැරදි සහතිකයක් ලබාදීමට මෙම ආයතනය කටයුතු කරනු ඇත. යමෙකු නිදර්ශකයක් ඉදිරිපත් කරන්නේ කෙසේද? යන්න පිළිබඳව තවදුරටත් ගයානි ෆොන්සේකා මහත්මිය මෙසේ විස්තර කළාය.\n “යමෙකු පෑළැටියක්  ගෙන එන්නේ නම් එය වියළි එකක් විය යුතුයි. මල් ගෙඩි ඇතුළත්ව තිබේ නම් වඩා සුදුසුයි. ඒ සමගම තමන්ගේ නිදර්ශකය ඉදිරිපත් කරන අය තම අවශ්‍යතාව දක්වා ලිපියක්ද ඉදිරිපත් කළ යුතුයි. එයින් පසු අප එය අධිශීතකරණයේ තැන්පත් කර අදාළ කටයුතු අවසන් කර සති දෙකක් තුළ පමණ ශාක හඳුනා ගැනීමේ නිසි වාර්තාවක් නොමිලයේ ලබාදීමට මෙම ආයතනය පියවර ගන්නවා.* හෙට දිනය වෙනුවෙන් ක්‍රියාකාරකම් පේරාදෙණිය රාජකීය  උද්භිද උද්‍යානයේ ශාකාගාරයට අදාළව ඉදිරි සැලසුම් මොනවාදැයි අපඑහි අධ්‍යක්ෂ ජනරාල් සෙලෝමි ක්‍රිෂ්ණරාජ් මහත්මියගෙන් විමසුවෙමු. එහිදී ඇය මෙසේ පැවසුවාය.\n “හොඳ ප්‍රශ්නයක්. අද රාජකීය උද්භිද උද්‍යානය  දෙස් විදෙස් ජනතාවගේ ළෙන්ගතු මිතුරෙකු බවට පත්ව තිබෙනවා. ජනතාවගේ විනෝද සංචාරයේදීත්, වැඩිදුර අධ්‍යාපනයේදීත් අප අමතක කරන්නේ නැහැ. ඒ නිසා ඒ දිරිගැන්වීම අනුව අපි අපේ සේවාවන් තවත් පුළුල් කිරීමට පියවර ගනිමින් සිටිනවා. දැනට එහි ප්‍රධාන වශයෙන් කෙරෙන කටයුතු අතර නාමකරණය සහ පැළෑටි හඳුනා ගැනීමට කටයුතු කෙරෙනවා. \nඒ අතර අපි ඉදිරියේදී නූතන තාක්ෂණය භාවිත කරමින්  මෙහි කටයුතු පවත්වාගෙන යෑමට සැලසුම් කරමින් සිටිනවා. ඒ අනුව ඉදිරි කාලයේදී  අපි  ඩීඑන්ඒ තාක්ෂණය යොදා ගනිමින් සාම්පල් රැගෙන ඒවා  විශ්ලේෂණය කරමින් පැළ හඳුනා ගැනීමේ තාක්ෂණය දක්වා ඉදිරියට ගෙන යෑමට කටයුතු කරනවා. එතෙනදී අපිට ලොකු වියදමක් දරන්න වෙයි. නව රසායනාගාර පහසුකම් ආදිය තවත් වැඩිදියුණු කරගන්න  වෙයි. උද්භිද ‍උද්‍යානය නවීකරණය කරමින් පවතිනවා.\nදේශීය සහ විදේශීය වශයෙන් ඉතා වටිනාකමක් ඇති ගහකොළවල වියළි නිදර්ශක අධ්‍යයනය සහ අනාගතය වෙනුවෙන් සංරක්ෂණය කර ගැනීමට අවශ්‍ය දත්ත විද්‍යාත්මක වාර්තා සපයන මධ්‍යස්ථානයක් ලෙස මෙය දැක්විය හැකියි. අපේ පරිසරයට අදාළ හැම දෙයක්ම අපි පරිසරයට ආදරය කරන මිනිසුන් ලෙස විඳගන්න හැකි පරිදි මෙය සකස් වෙනවා. ඔබේ වගකීම ඒ සියල්ල විඳ ගන්නා අතර පරිසරය රැකෙන පරිදි කටයුතු කිරීමයි.* \nමෙම ශාකාගාරය නරඹන්නන් සඳහා විවෘතව නොතැබෙන අතර, යමෙකුට එහි කටයුතු පිළිබඳ වැඩිමනත් හැදෑරීමට හෝ තම අධ්‍යාපනික හෝ වෙනත් අවශ්‍යතා වෙනුවෙන් කලින් දැනුම් දී දිනයක් සහ වේලාවක් ලබාගත හැකි බව ජාතික ශාකාගාර පරිපාලනය පවසයි. (ස්තූතිය - ආචාර්ය සුභානි රණසිංහ සහ නදීකා ගුණවර්ධන, නුවන් කුමාරසිංහ යන මහත්ම මහත්මින්ට) සටහන සහ සේයාරූ - ලාල් ජයසුන්දර  ", "URL": "https://www.ada.lk/0/0/0-342339", "Category": "Opinion", "Parent URL": null}