{"Source": "Ada News", "Timestamp": "15 11 2018", "Headline": "ව්‍යවස්තානුකූල ඕනෑම මැතිවරණයකට ලෑස්තියි-රනිල්", "News Content": "ව්‍යවස්ථානුකූල ඕනෑම මැතිවරණයකට සූදානම් බවත් එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමසිංහ මහතා පැවැසීය. එක්සත් ජාතික පක්ෂ ජන රැළිය අමතමින් ඔහු මේ බව පැවැසීය. “අද තරුණ පිරිසත් වැඩිහිටියනුත් අහනවා මොකක්ද මේ රටේ අනාගය කියලා අපෙන් අහනවා. ජනවාරි 8 පරමාර්ථවලට අපි සියලු දෙනා කැපෙවෙලා ඉන්නවා. ඒ පරමාර්ථ ඉෂ්ඨ වෙලා තියෙනවා. ජනපතිවරයා ඈත් වුණාට අපි ඈත් වෙලා නෑ. නියෝජිතයන් වරම පිට පනනිනවානම් ඒ අය ඉවත් කරනවා. අද අපෙන් අහනවා මෙකක්ද වෙන්නේ කියලා. අවුරුදු 85ක ප්‍රජාතන්ත්‍රවාදයයි පාර්ලිමේන්තුවයි ආරක්ෂා කරනවා. ඊළඟ ඡන්දයේදි කැමති ආණ්ඩුවක් පිහිටුවන්න. මිට ඉස්සෙල්ලා සිදු නොවන තත්ත්වයක් ඇති වෙලා.19 වැනි සංශෝධනය ඉදිරිපත් කරලා පාර්ලිමේන්තුවේ බලය තහවුරු කළා. ජනපතිවරයා පාර්ලිමේන්තුවට පයින් ගහන්න හැදුවා. අපි එයින් පාර්ලිමේන්තුව ආරක්ෂා කළා. පාර්ලිමේන්තුව විසුරුවා හැරියාම උසාවිය තහනම් නියෝගයක් දුන්නා. තමන්ට සහ යෝගය තිබෙනවා නම් යෝජනාවක් දාන්න තියෙන්නේ ඒ යෝජනාව දැම්මේ නෑ. අනුර දිසානායක යෝජනාවක් දැම්මා බහුතරයක් ඡන්දය දුන්නා. කෙසේ හෝ 122ක් අත්සන් කරලා ලියුම කථානයකට යැව්වා. කතානායකවරයා එම ලිපිය ජනපතිවරයා යැව්වා. ඒක ජනපතිවරයා ප්‍රතික්ෂේප කරන්න බෑ. කතානායකවරයාට ගහන්න බැලුවා. කතානායක පුටුවට වතුර දැම්මා. කතානායකවරයා නිර්භීතව සිටියා. පාර්ලිමේන්තුව ජයගෙන තිබෙන්නේ. ඒ නිසා අපි ඉඩ දෙන්නේ නෑ පාර්ලිමේන්තුව පාගලා දාන්න. සමහර කියනවා සුළුතර ආණ්ඩු ගෙනියන්න පුළුවන් කියලා. අභියෝගයක් තියෙනවානම් ඡන්දයකට යන්න ඕන. අපි අපේ බහුතරය පෙන්වන්න ලෑස්තියි. ඒක ප්‍රශ්ණයක් නෑ. යළිත් ඡන්දේ තියලා ඉදිරිය යමු. අපි කැමතියි ජනතාවගේ පරමාධිපත්‍ය ආරක්ෂා කරන්න. ඡන්දයක් තියන්න අපි බය නෑ. ව්‍යවස්ථා විරුද්ධව ඡන්දයක් තියන්න බෑ. අපි කියන්නේ නීත්‍යානුකූලව ඡන්දය පවත්වන්න කියලා. අපි ආණ්ඩුවක් පිහිටුවලා අපි ලෑස්තියි පක්ෂ සියල්ලම එකතුකරලා මැතිවරණයක් තියන්න. අපි ජනපතිවරණයකටත් ලෑස්තියි. අපිට මේ ආණ්ඩුව අරගෙන සියලු පක්ෂ කැඳවලා මැතිවරණයක් තියන්න ලෑස්තියි. ඒක තියන්න ඕන ව්‍යවස්ථාවට අනුවයි. ව්‍යවස්ථාව අයින් කරලා යන්න දෙන්නේ නෑ. අපි නොකරපු දෙයක් නෑ. ලැයිස්තුව කිව්වොත් උදේ වෙනකම් ඉන්න ඕන. දැන් සිරිසේන - රාජපක්ෂ කල්ලිය පාර්ලිමේන්තුවේ පැරදිලි කොන්වෙලා ඉන්නේ. ඒ අයට තියෙන්නේ විධායක බලයයි මාධයයි. දැන් ඒ විධායක බලයත් අපි නැතිකරනවා. අපි රට වටේම ජනබල විරෝධයක් දාලා පාර්ලිමේන්තුව ආරක්ෂා කරනවා. දැන් උද්ඝෝෂණ ගෙනියන්න ලෑස්තිවෙන්න.”   ", "URL": "https://www.ada.lk/0/0/0-342430", "Category": "Latest News", "Parent URL": null}