{"Source": "Ada News", "Timestamp": "19 11 2018", "Headline": "එජාපෙ අද 113 පෙන්වයි", "News Content": "මෛත්‍රී-මහින්ද ආණ්ඩුවට විරුද්ධ මන්ත්‍රීවරුන් 113 දෙනෙකු සමග අද (19දා) පෙරවරු 10.00ට ජනාධිපති ලේකම් කාර්යාලයට ගොස් දිවුරුම් ප්‍රකාශ මගින් බහුතරය පෙන්වීමට එක්සත් ජාතික පෙරමුණ ඊයේ (18දා) රාත්‍රියේ තීරණය කළේය. එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමසිංහ මහතා, එක්සත් ජාතික පෙරමු‍ණේ නායකයන් සහ  මන්ත්‍රීවරුන් පිරිසක් අතර අරලියගහ මන්දිරයේ ඊයේ රාත්‍රියේ පැවැති සාකච්ඡාවකදී මෙම තීරණයට එළඹිණි. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා සහ පක්ෂ නායකයන් අතර ඊයේ සවස පැවැති සාකච්ඡාවේදී මෛත්‍රී-මහින්ද ආණ්ඩුවට විරුද්ධ මන්ත්‍රීවරුන් 113කගේ දිවුරුම් ප්‍රකාශ පෙන්වන්නැයි ජාතික නිදහස් පෙරමුණේ නායක විමල් විරවංශ මහතා සිදුකළ අභියෝගයට පිළිතුරු වශයෙන් මෙම පියවරට එළඹ තිබේ. අරලියගහ මන්දිරයේ පැවැති සාකච්ඡාවෙන් අනතුරුව අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී අජිත් පී. පෙරේරා මහතා සඳහන් කළේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අද හමු වී 113ට වඩා බලයක් පෙන්වන බවයි. ඒ සඳහා එක්සත් ජාතික පෙරමුණට සම්බන්ධ පක්ෂ සහ මෛත්‍රී-මහින්ද ආණ්ඩුවට විරුද්ධ පක්ෂ හා මන්ත්‍රීවරුන් සූදානමින් සිටින බවද ඒ මහතා ප්‍රකාශ කළේය. පවතින දේශපාලන අර්බුදය විසඳීම සඳහා ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඊයේ සවස කැඳවා තිබූ සර්වපාක්ෂික හමුව එකඟතාවකින් තොරව අවසන් විය. මහින්ද රාජපක්ෂ මහතා ප්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධානයට ආණ්ඩුව කරගෙන යෑමට අවශ්‍ය බලය ඇති බව මෙහිදී ප්‍රකාශ වී ඇති අතර, නොඑසේ නම් එක්සත් ජාතික පක්ෂය බහුතරය පෙන්විය යුතු යැයි මහින්ද රාජපක්ෂ මහතාගේ පාර්ශ්වයෙන් යෝජනාවක් ඉදිරිපත් වී ඇත. එක්සත් ජාතික පක්ෂයට 113ක බහුතර බලයක් ඇති බවත්, අවශ්‍ය නම් එය මන්ත්‍රීවරුන්ගේ දිවුරුම් ප්‍රකාශ සහිතව ඉදිරිපත් කළ හැකි බවත් එක්සත් ජාතික පක්ෂ පාර්ශ්වයෙන් දැනුම් දී තිබේ. ජනාධිපති මන්දිරයට පැමිණ බහුතරය පෙන්වීමට අවස්ථාව ලබාදෙන ලෙස එක්සත් ජාතික පෙරමුණ ඉල්ලීමක් කළද, ඒ සඳහා මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා කැමැත්තක් දක්වා නොමැති බවද වාර්තා වේ. මෙම සාකච්ඡාව සඳහා එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමසිංහ, හිටපු ජනාධිපති මහින්ද රාජපක්ෂ, විපක්ෂනායක ආර්. සම්බන්ධන් යන මහත්වරුන් ඇතුළුව දෙපාර්ශ්වයේ පක්ෂ නියෝජිතයෝ සහභාගි වූහ. කථානායක කරු ජයසූරිය මහතා සහ ජනතා විමුක්ති පෙරමුණ මෙම සාකච්ඡාවට සහභාගි වීම ප්‍රතික්ෂේප කර තිබිණි. මෙම සාකච්ඡාවෙන් පසුව මාධ්‍යයට අදහස් දැක්වූ එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී අජිත් පී. පෙරේරා මහතා, “සාකච්ඡාව සඳහා සියලු දෙනා පැමිණියා.  එක්සත් ජාතික පක්ෂයට බහුතරය තිබෙනවානම් පෙන්වන්න කියා එහිදී විමල් වීරවංශ මහතා යෝජනා කළා. එයට අපි එකඟ වුණා. 19 වැනිදා උදේ 10.00ට මන්ත්‍රීවරුන්ගේ දිවුරුම් ප්‍රකාශ සමග පැමිණ බහුතරය පෙන්වන්න අපි එකඟ වුණා. නමුත් ජනාධිපතිතුමානම් එයට එතරම් කැමැත්තක් දැක්වුවේ නැහැ* යනුවෙන් කියා සිටියේය. මෙහිදී අදහස් දක්වමින් එක්සත් ජනතා නිදහස් සන්ධාන මන්ත්‍රී එස්.බී. දිසානායක මහතා, “ජනාධිපතිතුමා සමග පැවැති සාකච්ඡාවේදී මේ ප්‍රශ්නය විසඳාගන්න කටයුතු කරන්න කියලා සියලු දෙනාගෙන්ම ඉල්ලා සිටියා. ඒවගේම කල්තබපු පාර්ලිමේන්තු සැසිවාරයක් යළි රැස්වූ පසු කටයුතු කරන ආකාරයක් තිබෙනවා. එමෙන්ම ස්ථාවර නියෝග අනුව ඒ සියල්ල කළ යුතුයි. මේ කිසිවක් නොකර කථානායකවරයා හිතුමතේ කටයුතු කිරීම අනුමත කරන්න බැහැ. පාර්ලිමේන්තුව තුළ මේ ප්‍රශ්නය විසඳාගන්න කියලයි ජනාධිපතිතුමා කිව්වේ* යැයි පැවසීය. මෙම සාකච්ඡාව ඊයේ (18දා) පස්වරු 5.00ට ජනාධිපති කාර්යාලයේදී පැවැත්වුණු අතර, පැය දෙකක් පමණ දීර්ඝ කාලයක් සාකච්ඡාව පැවැත්විණි. මේ අතර ජනාධිපති කාර්යාලය නිවේදනයක් නිකුත්කරමින් සඳහන් කළේ අදාළ සාකච්ඡාව ඉතා සුහදව මිත්‍රශීලීව පැවැත්වුණු බවයි. පාර්ලිමේන්තුවේ ක්‍රියාකළ යුතු ආකාරය පාර්ලිමේන්තුවේ පක්ෂ නායකයන් රැස්වී තීරණයක් ගැනීමටත්, පාර්ලිමේන්තුව තුළ සාමකාමීව කටයුතු කිරීමටත් සියලු දෙනා එකඟ වූ බව ජනාධිපති කාර්යාලය නිකුත්කළ නිවේදනයේ සඳහන් වේ. රජයක් වෙනස් කිරීමට මන්ත්‍රීවරුන්ගේ හඬ අනුව බහුතර තීරණය කිරීම කාලෝචිත නොවන බවත්, පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ නමින් ඡන්ද ගණනය කිරීම අත්‍යවශ්‍ය යැයි මෙහිදී සාකච්ඡා වූ බවත් එහි සඳහන් කර තිබිණි.පාර්ලිමේන්තුව අද දහවල් 1.00ට යළි රැස්වීමට නියමිතව තිබේ. චාමර සම්පත්/අමිත් මධුරංග    ", "URL": "https://www.ada.lk/0/0/0-342525", "Category": "Latest News", "Parent URL": null}