{"Source": "Ada News", "Timestamp": "20 11 2018", "Headline": "ඉදිරියේදී මිනිසාටවත් ජීවත් විය නොහැකි පරිසර පද්ධති නිර්මාණය වෙන්න පුළුවන්", "News Content": "එතෙක් මෙතෙක් ශ්‍රී ලංකාවේ පැවැත්වෙන විශාලතම සමුළුව ලබන වසරේදී බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේදී පැවැත්වීමට නියමිතය. එනම් 18 වැනි වරටත් වෙළෙඳාම නිසා තර්ජනයකට ලක්වුණු වනසතුන් සහ ශාක පිළිබඳ අන්තර්ජාතික සම්මුතිය සම්මේලනය (CITES) ශ්‍රී ලංකාවේදී පැවැත්වෙන අතර, ඊට රටවල් 183ක නියෝජිතයන් පැමිණීමට නියමිතය. එබැවින් එම සමුළුවේ ශ්‍රී ලංකාවේ සම්බන්ධීකාරකවරිය ලෙස කටයුතු කරන වයඹ විශ්වවිද්‍යාලයේ ධීවර හා ජලජ සම්පත් අධ්‍යයනාංශයේ ආචාර්ය සෙව්වන්දි ජයකොඩි සමගින් සාකච්ඡාවක යෙදීමට අපි අදහස් කළෙමු.  ? CITES ගැන යමක් කිව්වොත්  අන්තර්ජාතික වෙළෙඳාම ගැන කතා කරද්දි අපට ගොඩක් වෙලාවට මතක් වෙන්නේ මත්ද්‍රව්‍ය වෙළෙඳාම, මිනිස් වෙළෙඳාම ආදිය. ඒත් මීට සමානවම සිදුවන වෙළෙඳාමක් විදිහට සතුන් සහ ශාක කොටස්වල වෙළෙඳාම අපට හඳුන්වන්න පුළුවන්. ජෛව විවිධත්වය සංරක්ෂණය කරද්දි තියෙන ප්‍රධාන බලපෑමක් සහ බාධාවක් විදිහටත් සතුන් සහ ශාක කොටස් වෙළෙඳාම හඳුන්වන්න පුළුවන්. මේ කාරණය සැලකිල්ලට අරන් තමයි වඳවීමේ තර්ජනයකට මුහුණපෑ හැකි වනජීවින් සහ ශාක සංරක්ෂණය කර ගැනීම පිළිබඳ ලෝක සම්මුතියක් ඇති කරගෙන තියෙන්නේ. මේ සඳහා අපි සාමාන්‍යයෙන් කියන්නේ %CITES^ කියලා. වෙළෙඳාම නිසා තර්ජනයකට ලක්වුණු වනසතුන් සහ ශාක පිළිබඳ පවතින අන්තර්ජාතික සම්මුතිය තමයි මෙහි තේරුම. මෙහි පවතින ප්‍රධාන වැදගත්කම තමයි මේ මොහොත වෙද්දි ලෝකයේ රටවල් 183ක් සම්බන්ධ වුණු අති දැවැන්තම සම්මුතිය බවට මෙය පත්ව තිබීම. ශ්‍රී ලංකාවත් මේ ආකාරයෙන්ම සම්බන්ධ වුණු එහි එක් පාර්ශ්වකරුවෙක්. මේ හරහා සිදු කෙරෙන්නේ වඳවීමේ තර්ජනයකට මුහුණපා සිටින සතුන් සහ ශාක එයින් මුදවාගන්නේ කෙසේද යන්න සොයා බැලීමයි. ?මේ සඳහා නිර්මාණය කරගෙන තිබෙන ක්‍රමවේද මොනවද මෙහිදී අපි වෙළෙඳාම සිදුවන සතුන් සහ ශාක පළමුව හඳුනාගන්නවා. ඉන්පස්සේ ඒවා කාණ්ඩ තුනකට වර්ගීකරණය කරනවා. පළමු කාණ්ඩයට අයත් සතුන් සහ ශාක වෙළෙඳාම් කිරීම් සඳහා කිසිසේත්ම ඉඩ දිය නොහැකියි. ඒ නිසා එවැන්නක් සිදුවෙනවා නම් ඒ සඳහා දෙරටේම කැමැත්ත මත විද්‍යාත්මක කටයුත්තක් සඳහා පමණයි ඉඩකඩ ලැබෙන්නේ. උදාහරණයක් හැටියට අපට ආසියානු අලියා හඳුන්වන්න පුළුවන්. මේ ආකාරයෙන් කාණ්ඩගත කරද්දිත් අපි එහි විද්‍යාත්මක පදනම ගැන අවධානය යොමු කරනවා. උදාහරණයක් වශයෙන් මේ සත්ත්වයා සැබැවින්ම වඳවීමේ තර්ජනයකට මුහුණපා තියෙනවද, ඔවුන් ස්වාභාවික පරිසරයේ කොයිතරම් ගහනයක් ඉන්නවද, ඒ ගහනයේ ප්‍රමාණය කොහොමද, ඒ වෙළෙඳාමේ තත්ත්වය කුමක්ද, කොච්චර ප්‍රමාණයක් වෙළෙඳාම් කරනවද වගේම මේ සතුන් වෙළෙඳාම නිසා සිදුවන පරිසරයෙන් ඉවත්වීමේදී එම පරිසරයට සිදුවන්නේ කුමක්ද යන්නත් අපි අවධානයට ලක්කරනවා. දිවියන්, චීටාවන් වැනි සත්ත්වයන් තමයි ඊට හොඳම උදාහරණ. මොකද ආහාර දාමයේ ඉහළම සිටින සත්ත්වයෙක් පරිසරයෙන් ඉවත්වුණු ගමන්ම ඒකේ බලපෑම සමස්ත පරිසරයටම දැනෙනවා. ?ඒ කියන්නේ දෙවැනි, තෙවැනි කාණ්ඩ සඳහා අනුගමනය කරන්නේ ලිහිල් ප්‍රතිපත්ති නැහැ. දෙවැනි සහ තෙවැනි කාණ්ඩවලදී අපි ඊට අයත් වෙළෙඳාම සිදු කරන්න දෙන්නේ ඒ සඳහා යටත් බලපත්‍රයකට අනුව. එහි කොන්දේසි තියෙනවා. ඊට අනුකූලව තමයි එම වෙළෙඳාම සිදු කරන්න පුළුවන් වෙන්නේ. එහි වැදගත්කම තමයි මේ හරහා පහුගිය අවුරුද්දෙදි අපට කොපමණ ඇත්දළ කිලෝග්‍රෑම් ප්‍රමාණයක් ලෝකය පුරා විකිණුනාද යන්න සොයා බැලීමට හැකි වීම. ඒ වගේම ශාක ගත්තත් කොපමණ ප්‍රමාණයක් විකිණුනාද යන්න සොයා බැලීමට මේ හරහා හැකියාව ලැබුණා. ඒ නිසා ලෝකයේ සිදුවන මෙම වෙළෙඳාම පිළිබඳ දත්ත එක්රැස් කරගැනීමට මේ හරහා අපට හැකියාව ලැබිලා තියෙනවා. ?ලෝකයේ විශාලතම සම්මේලනය පැවැත්වීමට ශ්‍රී ලංකාවට කොහොමද අවස්ථාව ලැබෙන්නේ  මෙම සම්මුතිය පිළිබඳ තීරණ ගැනීමට වසර තුනකට වතාවක් මෙවැනි සම්මේලනයක් පැවැත්වෙනවා. මෙහි අවසාන සම්මේලනය පැවැත්වුණේ 2016 වසරේ දකුණු අප්‍රිකාවේ ජොහැන්නස්බර්ග්හිදී. ඒ අනුව 18 වැනි පාර්ශ්වකරුවන්ගේ සම්මේලනය ශ්‍රී ලංකාවේ පවත්වන්න සියලු දෙනාම එකඟ වුණා. මෙය තමයි ලෝකයේ පැවැත්වෙන විශාලතම අන්තර්ජාතික සම්මේලනය. මොකද මීට කලින් පැවැත්වුණු කිසිම සම්මේලනයකදී රටවල් 183ක් මීට සම්බන්ධ වෙලා නැහැ. ?මෙම සම්මේලනය සජීවීව නැරඹීමට ශ්‍රී ලාංකිකයන්ටත් අවස්ථාව ලැබෙනවද ? ඔව්. ඒ සඳහා අපි දින දාහතර ඇතුළතදීම අවකාශය සලසා දී තිබෙනවා. ඒ නිසා මෙවැනි සම්මේලනයක් කොයි ආකාරයෙන්ද ක්‍රියාත්මක වෙන්නේ කියල දැනගන්න ශ්‍රී ලාංකේය පුරවැසියන්ට හැකිවෙනවා. ඒ අනුව කොහොමද ඡන්දයක් ප්‍රකාශ කරන්නේ, කොහොමද තීරණ ගන්නේ යනාදිය ආදර්ශවත් අන්දමින් දැකගන්න මෙහිදී හැකියාව ලැබෙනවා. ඒ නිසා සෑම කෙනෙක්ටම මේ අවස්ථාව සජීවිව දැක බලා ගැනීමේ අවස්ථාව ලබාදෙන්න අපි උත්සාහ කරනවා. මොකද එවැනි අවස්ථාවක් අපට නැවත ලැබෙන්නේ නැහැ. අනික මෙවැනි මොහොතක තමයි ශ්‍රී ලංකාව ජෛව විවිධත්වය අතින් පරිපූර්ණ රටක් බව ඔප්පු කරන්න හැකියාව ලැබෙන්නේ. මොකද අපි කුඩා රටක් වුණාට ජෛව විවිධත්වය අතින් අනික් රටවලට නොදෙවෙනි මට්ටමකයි ඉන්නේ. ඒ නිසා අපේ ජෛව විවිධත්වය කෙසේද යන්න විදහා දැක්වීමටත් මෙය අවස්ථාවක් වෙනවා. ඒ වගේම රටම එකතු වෙලා ඇයි අපි අපේ පරිසරය රැකගන්න ඕනි, මේ ගහකොළෙන් අපට සිදුවන සේවය කුමක්ද, සතුන් සහ ගහකොළ සමග ජීවත්වීමෙන් ලැබෙන ප්‍රතිලාභ මොනවාද යන්න ආදිය පිළිබඳ කතිකාවතක් ඇති කිරීමටත් මෙය හේතුවක් වෙනවා. ඒ සාකච්ඡාව තමයි අපට වැදගත්ම වෙන්නේ. මොකද මේ වෙද්දි අපි අපේ පරිසරයට දක්වන ඇල්ම, පරිසරය සමග ගත කරන කාලය මෙන්ම පරිසරයෙන් අපට ලබාදෙන සේවාව ගැන පසුවන්නේ ඉතා අල්ප දැනුවත්භාවයකින්. සමහර වෙලාවට දැනුම තිබිලත් මගහරිනවා. ඒ නිසා ජීවත්වීමට නම් පරිසරය සමග ජීවත්විය යුතු බව හැඟවීමට මෙවැනි සාකච්ඡාවක් ඉතාම වැදගත්. ? CITES වැනි ලෝක සමුළුවක් හරහා ශ්‍රී ලාංකේය දේශපාලනයට සිදුකළ හැකි දේශපාලන බලපෑම මොකක්ද ඒක ලාංකේය දේශපාලනයට පමණක් නෙමෙයි. ලෝක දේශපාලනයටම බලපාන දෙයක්. මොකද මේ වෙද්දි ගෝලීය උණුසුම ගැන හිතන දේශපාලන තත්ත්වයක් උද්ගත වෙලා තියෙනවා. පරිසර පද්ධති ගැන හිතන තත්ත්වයක් උදාවෙලා තියෙන්නේ ඒ නිසයි. පරිසරයට ආදරය කරන ලෝක දේශපාලනයක් සමස්ත සමාජයටම අවශ්‍ය බව පිළිගෙන තියෙන්නේ ඒකයි. ඇතැම් ලෝක දේශපාලන පත්වීම්වලදී තීරණාත්මක සාධකයක් බවට එය පත්ව තිබීමත් අපි දැක්කා. ඒ නිසා අපේ රටේ කොපමණ ප්‍රමාණයක් සංවර්ධනය කළ යුතුද, කොපමණ ප්‍රමාණයක් සංරක්ෂණය කළ යුතුද යන්න මේ ඔස්සේ කතාබහට ලක්වෙනවා. ඒ නිසා එය අපේ රටේ ඉදිරි දේශපාලන පසුබිමට බලපාවි. පොදු ජනතාව පවා දේශපාලකයන්ගේ තීරණ දිහා බලලා, තමන් තීරණය ගත යුත්තේ කෙසේද යන්නටත් මෙම සම්මේලනය බලපෑම් ඇති කරාවි.  ?ඒත් ගෝලීය පරිසරය ඇතුළේ ජාලගත රටවල් කොහොමද මෙවැන්නක් තුළ හැසිරෙන්නේ අපි මේක උදාහරණයකින් පැහැදිලි කරගත්තොත් කඩොලාන පරිසර පද්ධතිය රැකගන්න තනිවම රටක් සාකච්ඡා කිරීමේ කිසිම ඵලක් නැහැ. මොකද මේවා වෙන වෙනම සංරක්ෂණය  කිරීම ඵල රහිතයි. ඒ නිසා මේ වෙද්දි ගෝලීයවම කොතරම් හෙක්ටයාර ප්‍රමාණයක් තියෙනවද යන්න සොයා බලා එකම ඉලක්කයක් කෙරේ එම සංරක්ෂණ මෙහෙයුම සිදුකිරීමයි කළ යුත්තේ. කැස්බෑවා වැනි පර්යන්ත සතුන් ගත්තත් එහෙමයි. ?විවෘත ආර්ථිකය හා සබැඳි ගෝලීය පරිසරයක ජීවත්වන මිනිසා අමුද්‍රව්‍ය සහ තාක්ෂණික උපාංග නිෂ්පාදනය කිරීම වෙනුවෙන් පරිසරයට හානි පමුණුවනවා ඉතා වැදගත් ප්‍රශ්නයක්. මොකද ඒ දැක්ම සහ චින්තනය මෑතකදී පැමිණි දෙයක්. ඒ හින්දා මෙවැනි අවස්ථාවකදි අපි යම් භාණ්ඩයක් නිෂ්පාදනය වෙද්දි එවැන්නකට අවශ්‍ය අමුද්‍රව්‍ය කොහෙන්ද එන්නේ යන්න පළමුව සොයා බලනවා ඒ වගේම කොපමණ අමුද්‍රව්‍ය කිලෝ ප්‍රමාණයක් ප්‍රවාහනය කරල තියෙනවාද යන්න ඉන්පස්සේ සොයා බලනවා. ඒ වෙනුවෙන් කොපමණ කාබන් ප්‍රමාණයක් විමුක්ත කරල තියෙනවද යන්නත් සොයා බලනවා. ඒ වගේම එම භාණ්ඩය සමාජගත වන රටවල් මොනවද යන්නත් අපි අවධානයට ලක් කරනවා. එතකොට තමයි මේ ක්‍රියාවලිය තුළ විශාල කාබන් ප්‍රමාණයක් අවසානයේදී සමාජගත වෙන බව දැනගන්න ලැබෙන්නේ. ජීවන චක්‍ර ඇගයීමක් අවශ්‍ය වෙන්නේ ඒකයි. ඉන්පස්සෙයි අපි සැබෑවටම මෙවැනි භාණ්ඩ අවශ්‍යද, මෙවැනි භාණ්ඩවලට අවශ්‍ය කරන අමුද්‍රව්‍යවලට වෙනත් විකල්ප තිබේද යන්න සැලකිල්ලට භාජනය කරනවා. ?ඒත් එදා ගැමි පරිසරය තුළ මෙම පරිසර හිතකාමී සංස්කෘතිය පැවතුණා නේද ඔව්. ඒ නිසා තමයි අපි අපේ පරිභෝජනයට ගන්නා ආහාර රටාවේදී අපේ චින්තනය නැවත සකස් කරගත යුත්තේ. උදාහරණයක් විදිහට ගමේ සිටින ප්‍රජාව අවටින් ලබාගන්නා අමුද්‍රව්‍යවලින් සෑහීමට පත් වුණා. ඒ තරම් ඉහළ චින්තනයක් ඔවුන්ට පැවතුණා. ඒ නිසා එවැනි ප්‍රජා හරහා තමයි අඩුම කාබන් විමෝචනය වන පරිසර පද්ධතීන් නිර්මාණය වෙන්නේ. ගම්බද ප්‍රජාවට එදා ගමෙන් පිටට යෑමේ අවශ්‍යතාවක් නොතිබීමත් මීට බලපෑවා. ඒ හින්දා තමයි අපි ගෝලීයකරණය වූ සමාජය තුළ අපේ ප්‍රවේසම නිර්මාණය කරගත යුතු වන්නේ. නැත්නම්  අනතුරට පත්වන්නෙත් අපිමයි. ?කෙසේ නමුත් හායනය වූ පරිසර තත්ත්වයක් තුළ තමයි අපි අදටත් ජීවත්වෙන්නේ. ඒවාටම ආවේණික වූ ප්‍රතික්‍රියා දැන් සිදුවෙමින් පවතිනවා ඔව්. පරිසර තත්ත්වයන් හායනය වෙද්දි ජීවීන් පළමුව මියයනවා. මිනිසාත් ඊට අදාළයි. ඒ නිසා මෙයාකාරයෙන්ම මිනිසා ඉදිරියේදිත් ක්‍රියාත්මක වුණොත් මිනිසාටත් මේ පරිසර පද්ධතියේ ජීවත්විය නොහැකි පරිසර පද්ධති නිර්මාණය වේවි. එවැනි සතුන් සහ ශාක බිහිවේවි. අපි දැනටත් දකිනවා. උදාහරණයකට ජලය යන්න පවා අද මිනිසා පරිසර පද්ධතියෙන් ඉවත් කරන මට්ටමකට ඇවිත්. ක්‍රම ක්‍රමයෙන් ඇතැම් ප්‍රජාවන් තම ගම්බිම් දමා යන්නත් හේතුවෙලා තියෙන්නේ ඒක. ඒ නිසා මෙවැනි සම්මේලනයකින් අපි බලාපොරොත්තු වෙන්නේ එවැනි පරිසර පද්ධතීන් තවදුරටත් නිර්මාණය වීම වළක්වාලීම සහ එවැනි දූෂිත පරිසර පද්ධතීන් නැවත පරිසර හිතකාමී තත්ත්වයට පත් කිරීමයි. ඊට හොඳම උදාහරණය තමයි ස්වීඩනයේ ස්ටොක්හෝම් නගරය. ඒ නගරයේ ඊට වර්ෂ ගණනාවකට පෙර ඇළ මාර්ග, මාර්ග පද්ධති ආදිය අතිශයින් දූෂිත මට්ටමකයි පැවතිලා තියෙන්නේ. වතුරට බහින්නවත් බැරි තත්ත්වයක් උදා වුණා. ඒත් අද ඒ නගරයේ ඇළ මාර්ගයේ ජලය බීමට පවා සුදුසු මට්ටමකට ඇවිත්. ඒ නිසා දැනුම සහ තාක්ෂණය තිබුණත් ජීවත්වීමට අත්‍යවශ්‍යම වන සංයමය අපට නැත්නම් අපට සිදුවනවා මේ පරිසර පද්ධතියෙන් ඉවත්වෙන්න. මොකද සංයමය තිබුණොත් තමයි හායනය වුණු පරිසර පද්ධති පවා නැවත යථා තත්ත්වයට පත් කරගන්න පුළුවන් වෙන්නේ.    ", "URL": "https://www.ada.lk/0/0/0-342581", "Category": "Opinion", "Parent URL": null}