{"Source": "Ada News", "Timestamp": "21 11 2018", "Headline": "16දා පාර්ලිමේන්තුවේ සිදුවූ දේ  හැන්සාඩ් වාර්තාවට", "News Content": "කථානායක කරු ජයසූරිය මහතා පසුගිය 16 වැනිදා පාර්ලිමේන්තුවට පැමිණි අවස්ථාවේ සිට සභාව කල්තබන නිවේදය සිදුකරන අවස්ථාව දක්වා සභාවේ ඇතිවූ සංවාදහැන්සාඩ් වාර්තාවේ ඇතුළත් වනු ඇතැයි කථානායකවරයාට සමීප ආරංචි මාර්ග සඳහන් කරයි. සභාව ආරම්භ කිරීමේ සීනුව නාදවීමෙන් පසුව එදින සභාවේ ඇතිවූ සංවාද පිටපත් කරගැනීමට හැන්සාඩ් සංස්කාරකවරයාවගකීමෙන් බැඳී සිටින බව කථානායක කාර්යාලයේ ප්‍රකාශකයෙක් පැවසීය. කරු ජයසූරිය මහතා 16 වැනිදා සභාවට පැමිණීමට පෙර සිදුවූ සංවාද සහ කථානායකවරයා පැමි‍ණීමෙන් පසුව ඇතිවූ සංවාදවල අපැහැදිලි අවස්ථා හැන්සාඩ් වාර්තාවට  ඇතුළත් නොවනු ඇතැයිද වාර්තා වේ. පාර්ලිමේන්තු කථා අඩංගු හැන්සාඩ් වාර්තාවසකස් කිරීම සහ පාර්ලිමේන්තු කාරක සභා වාර්තා සටහන් සකස්  කිරීම  හැන්සාඩ් දෙපාර්තමේන්තුවේ වගකීම වෙයි. හැන්සාඩ් සංස්කාරක,නියෝජ්‍ය හැන්සාඩ් සංස්කාරකවරුන්, සහකාර හැන්සාඩ් සංස්කාරකවරුන්, ජ්‍යෙෂ්ඨ හැන්සාඩ් වාර්තාකරුවන් සහ හැන්සාඩ් වාර්තාකරුවන් යන නිලධාරීන්ගෙන් සමන්විත මෙම දෙපාර්තමේන්තුව තුළ කාරක සභා වාර්තාකරුවන්ගේ ඒකකයක්, සුචි සම්පාදන ඒකකයක්, දළකතා පටිගත කිරීමේ ඒකකයක් පිහිටුවා තිබේ. හැන්සාඩ් සංස්කාරක මඬුල්ල සිංහල, දෙමළ සහ ඉංග්‍රීසි අංශ සඳහා නියෝජ්‍ය හැන්සාඩ් සංස්කාරකවරුන් තිදෙනෙකුගෙන්ද, සිංහල සහ ඉංග්‍රීසි අංශ සඳහා සහකාර  හැන්සාඩ් සංස්කාරකවරුන් පස්දෙනා බැගින්ද, දෙමළ අංශය සඳහා සහකාර හැන්සාඩ් සංස්කාරකවරයෙකුගෙන්ද සමන්විත වෙයි. හැන්සාඩ් වාර්තාකාර ඉංග්‍රීසි සහ සිංහල අංශ සඳහා වාර්තාකරුවන් දහඅට දෙනා බැගින්ද, දෙමළ අංශය සඳහා වාර්තාකරුවෝ පස් දෙනෙක්ද සිටිති. පාර්ලිමේන්තු විවාද පැවැත්වෙන අතරතුර ප්‍රකාශ කරනු ලබන, ශ්‍රවණය වන සෑම වචනයක්ම හැන්සාඩ් වාර්තාකරුවන් විසින් වාර්තා කරන පිටපත් පරීක්ෂා කර බලා දෝෂ තිබේ නම් නිවැරදි කිරීම සඳහා සහකාර හැන්සාඩ් සංස්කාරකවරුන් වෙත භාරදෙනු ලබයි. නිවැරදි කරන ලද පිටපත් එක් එක් අංශවල නියෝජ්‍ය හැන්සාඩ් සංස්කාරක වෙත භාරදුන් පසුව පරීක්ෂා කර බලා තවදුරටත් නිවැරදි කළ යුතු යැයි හැඟීයන දෝෂ තිබේ නම් එම දෝෂ නිවැරදි කරයි. අනතුරුව සිදුකෙරෙන සියලුම කටයුතු හැන්සාඩ් සංස්කාරක වෙත පැවරෙන අතර, මුද්‍රණය කර පළ කිරීම සඳහා රජයේ මුද්‍රණාලය වෙත යවනු ලබන අවසන් පිටපත සකස් කිරීමේ වගකීම හැන්සාඩ් සංස්කාරකට පැවරේ. නිලධාරීන් පස් දෙනෙකුගෙන් සමන්විත සුචිගත කිරීමේ අංශයෙන් හැන්සාඩ් වාර්තා සඳහා ස්ථිර සුචියක් සකස් කිරීම,සෑම මන්ත්‍රීවරයෙකුගේම කතාවල කාල වාර්තා හා වර්තමාන සුචිය පවත්වාගෙන යෑම සිදුවෙයි. නිලධාරීන් හය දෙනෙකුගෙන් සමන්විත පටිගත කිරීමේ අංශය විසින් සභාවේ සහ කාරක සභා කටයුතුවල ශ්‍රව්‍ය පටිගත කිරීමේ කටයුතු සිදුකරයි.     ", "URL": "https://www.ada.lk/0/0/0-342622", "Category": "Latest News", "Parent URL": null}