{"Source": "Ada News", "Timestamp": "25 11 2018", "Headline": "නව ආණ්ඩුවක් යටතේ උපරිම ලෙස වියදම් කපා හරිනවා - අගමැති", "News Content": "නව ආණ්ඩුවක් යටතේ උපරිම ලෙස වියදම් කපා හැරීමට කටයුතු කරන බව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා අද (25දා) විශේෂ ප්‍රකාශයක් කරමින් පැවැසීය. “රටේ ආර්ථික ආපදා තත්වයක් තිබෙන ලෙස තමයි අපිට කටයුතු කරන්න වෙන්නෙ. යූ.එන්.පී ආණ්ඩුව කරපු ආකාරයට ජනතාව මත බදු පටවන අතර මැති ඇමතිවරුන්ට සුඛෝපභෝගී වාහන ගෙන්වන එකට, නොයෙක් උත්සව වලට වියදම් කරන එකට, විදේශීය ගමන්වලට අධීක වියදම් කරන එකට,තිත තියන්න ඕන. ඊළඟ මහ මැතිවරණයෙන් පස්සෙ, බලය පවත්වාගෙන යන්න පුලුවන් වෙන ආකාරයට අපි ඇමතිවරු සුදුසු ගණනක් පත් කරනවා. මම ඒක කල් තියාම කියන්න ඕන.අනිත් හැම දේකටම කලින් රටේ ස්ථාවර ආණ්ඩුවක් තියෙන්න ඕන. නමුත්ඒ අලුත් ආණ්ඩුවෙන් වියදම් කපා හරින්න උපරිම ලෙස කටයුතු කරනවා.” යැයි ඔහු සඳහන් කළේය. අග්‍රාමාත්‍ය මහින්ද රාජපක්‍ෂ මහතා  අග්‍රාමාත්‍ය කාර්යාලයේ සිට කරන ලද දේශනය  මම පසුගිය 15 වෙනිදා පාර්ලිමේන්තුවේ කරපු කතාවේ සියලුම දේශපාලන පක්‍ෂවලට යෝජනා කළා, ජනතා පරමාධිපත්‍යට ඉඩ දීලාමහ මැතිවරණයකට යමුයි කියලා. ජනතා විමුක්ති පෙරමුණ එකඟ වුණා. නමුත්  යූ.ඇන්.පී. එක මහ මැතිවරණයක් නැතුව ජනාධිපතිවරණයක් පවත්වමුයි කියලාමඟහරිනවා. අවුල තියෙන්නේ පාර්ලිමේන්තුවේ.ඒ නිසා මේ අවස්ථාවේදී ජනාධිපතිවරණයක් පවත්වන්න කිසිම හේතුවක් නෑ.2015 අගෝස්තු මාසයේ පවත්වපු මහ මැතිවරණයෙන් කිසිම පක්‍ෂයකට පැහැදිලි බහුතරයක් ලැබුණේනෑ. එක්සත් ජාතික පක්‍ෂයට ආසන 106 යි, එක්සත් ජනතා නිදහස් සන්ධානයට ආසන 96යි, වෙනස ආසන 10යි. ඒ අවස්ථාවේදී එජාපය ප්‍රමුඛ ආණ්ඩුවක් පිහිටුවා ගත්තේ එජනිස මන්ත්‍රීවරුන් කණ්ඩායමක් සමඟඇති කරගත් ගිවිසුම්ක් අනුවයි.පසුගිය ඔක්තෝබර් 26වෙනිදා එජනිස කණ්ඩායම ආණ්ඩුවෙන් ඉවත්වුණා. ඊට පස්සෙ එජාප මන්ත්‍රීවරුකීපදෙනෙකුම අපට එකතුවුණා. අද පාර්ලිමේන්තුවේ විශාලම කණ්ඩායමට තමයි මම නායකත්වය දෙන්නේ. 1994, 2001, 2004 මහමැතිවරණ වලින් පස්සේ ඒ කාලේ ජනාධිපතිවරුන් වූ ඩී.බී. විජේතුංග මහතාත්, චන්ද්‍රිකා කුමාරතුංග මැතිණියත් ආණ්ඩුවක් පිහිටුවන්න ආරාධනා කලේ පාර්ලිමේන්තුවේ වැඩිම මන්ත්‍රීවරුන් හිටපු කණ්ඩායමටයි. ඒ අනුව 1994 දී පොදු පෙරමුණත්, 2001 දී එක්සත් ජාතික පක්‍ෂයත්, 2004 දී එක්සත් ජනතා නිදහස් සංධානයත් ආණ්ඩු හැදුවා.  අපි පසුගිය ඔක්තෝබර් 26 වෙනිදා කලේ දැනටම ප්‍රකාශයට පත් කරලා තාවකාලිකව උසාවිය විසින් අත්හිටුවලා තියෙන මහ මැතිවරණය අවසන් වෙනකන් පමණක් පවතින අන්තර්කාලීන ආණ්ඩුවක් පිහිටුවීම පමණයි. මේ ආණ්ඩුවෙන් දිගටම රට පාලනය කරන්න අපේ මොනම බලාපොරොත්තුවක් වත් තිබුණෙ නෑ. මුලු රටටම පේනවා ඒකාබද්ධ විපක්‍ෂයෙන් මේ ආණ්ඩුවේ තනතුරු දරන්නේ බොහොම සුළු පිරිසක් කියලා. ඒ, මේක තාවකාලික ආණ්ඩුවක් නිසයි. අපේ ඒකායන පරමාර්ථය මැතිවරණයක් පවත්වලා අලුත් ආණ්ඩුවක් පිහිටුවාගන්න එකයි කියලා මම අගමැති ලෙස දිවුරුම් දීපු අවස්ථාවේ ඉඳලා කිවුවා. නමුත් අනෙක් පැත්තෙ අයගේ එකම බලාපොරොත්තුව මොනම මැතිවරණයක්වත් නොපවත්වා, අර පරණ ආණ්ඩුවම තව පුලුවන්තරම් ඇඳගෙන යෑමයි. ඕක තමයි මෙතන තියෙන ගැටුම. සමහර කට්ටිය අහන ප්‍රශ්නයක් තමයි ඡන්දයකට තව මාස 18 ක් වගේ කාලයක් තියෙද්දී ඇයි ආණ්ඩුව භාරගත්තේ කියලා. මට ඇහිලා තියෙනවා එජාපයේ අයත් කියනවා මම ‘ඉක්මන්’ වුණා වැඩියි කියලා. තව මාස 18 කට අඩු කාලයක් ඉවසගෙන හිටියනම් තුනෙන් දෙකේ බලයක් ඇතුව දිනන්න පුලුවන් වෙනවයි කියලා. මෙතන අපි ආණ්ඩුවක් පිහිටෙවුවෙ දිගටම ඒ ආණ්ඩුවෙන් රට පාලනය කරන්න නොවෙයි, මහ මැතිවරණයක් පවත්වන්න. ජනාධිපතිතුමා ජාතිය අමතලා කිවුවනේ එතුමා මට රට භාරදුන්නේ බැරිම තැනට ආවට පස්සෙයි කියලා. ඉතින් ඒ වගේ තත්වයක් යටතේ මට රට භාර දෙනකොට ඒ වගකීම් භාර නොගෙන ඉන්න පුලුවන්ද? මේක ආණ්ඩු බලය පිළිබඳ ප්‍රශ්නයක් නොවෙයි, මේක අපේ රටේ ජාතියේ, අපේ මතු පරම්පරාවේ ඉරණම පිළිබඳ ප්‍රශ්නයක්. අවසානයේදී අපිමනම් ඉන්නෙ රට බාරගන්න, විනාශය තවත් උග්‍ර වෙන්න කලින් බාරගන්න එකෙත් තර්කයක් තියෙනවා. ජනාධිපතිතුමා පාර්ලිමේන්තුව විසුරුවලා මහ මැතිවරණයක් පවත්වන්නත්  මඟ පෑදුවා. නමුත් යූ.එන්.පීහවුල උසාවියේ නඩු දාලා පවත්වන්න ගිය මහ මැතිවරණය කල් දාගත්තා. ජනාධිපතිතුමාගේ ගැසට් එක අනුව කටයුතු කලා නම් මේ වෙනකොට නාමයෝජනා භාර දෙන්නත් පටන් අරගෙන. මහ මැතිවරණයක් පැවැත්වීමෙන් කාගේ හෝ අයිතීන් උල්ලංඝනය වෙනවාද නැද්ද කියන කරුණ ශ්‍රේෂ්ඨාධිකරණය විසඳන තුරු යූ.එන්.පීහවුල මේ කඩාකප්පල්කාරී වැඩ දිගටම කරයි. දැන් හිටපු යූ.එන්.පී මුදල් ඇමතිවරයා කියනවාආණ්ඩුව වෙනස් කරපු නිසා රටේ ආර්ථිකය පිරිහෙනවයි කියලා. පසුගිය ආණ්ඩුව යටතේ ආර්ථිකයේ වෙච්චදරුණු පරිහානිය නිසා තමයි ජනාධිපතිතුමා මට රට බාරදුන්නේ.මේ වගේ තත්වයක් ඇති වුණාම ඕනම ප්‍රජාතන්ත්‍රවාදී රටක කරන්නේ මහමැතිවරණයක් පවත්වලා අලුත් ආණ්ඩුවක් පත් කරගන්න එකයි.  ජනාධිපතිතුමා අපේ ආණ්ඩුවේ හිටපු නිසා දන්නවා අපි අසීරු තත්වයන් පාලනය කලේ කොහොමද කියලා. යුද්දය කරන්න අපි සල්ලි හොයාගත්තා. දශක ගණනාවක් තිස්සෙ කාටවත් කරන්න බැරි වුණ මහා පරිමානසංවර්ධන ව්‍යාපෘති විශාල ගණනක් අපි සම්පූර්ණ කළා. 2007ලෝක ආහාර අර්බුදය ජනතාවට දැනෙන්නවත් ඉඩ හැරියේ නෑ.  1930 ගණන් වලින් පසු ලෝකයේ ඇති වූ දරුණුම ආර්ථික අවපාතය 2008 දී ඇති වුණත් ලංකාවේ මිනිස්සු ඒවගේ දෙයක් වුණයි කියලවත් දැණගෙන හිටියෙ නෑ.ඒ කාලේ ලෝක තෙල් මිල ඉතිහාසයේ කවරදාකටත් වඩා ඉහල මට්ටමක පැවතියත්, ඒකත් අපිකළමණාකරනය කරගත්තා. මම අවුරදු 9ක් ඇතුලත මේ රටේ ඇමරිකානුඩොලර්ඒක පුද්ගල ආදායම තුන් ගුණයකින් වැඩි කළා. ඒ කාලේ ආර්ථිකයේ සාමාන්‍ය වර්ධන වේගය 7.4%ක්. ඩොලරයක මිල රුපියල් 131යි.දල ජාතික නිෂ්පාදිතයට සාපේක්‍ෂව ණය බර තිබුණෙ 70% ක අගයක. අපි 2015 ජනවාරි 9 වනදා අලුත් ආණ්ඩුවට බාර දුන්නේ ආර්ථික වශයෙන් ඉතාම ස්ථාවර රටක්. නමුත් අවුරුදු 4ක අවපාලනයෙන් පස්සෙ, අද මුලු ආර්ථිකයම දැඩි අවදානම් සහගත තත්වයකයි තියෙන්නෙ. අද මේ රට මුහුණපාල තියෙන ආර්ථික අර්බුදයේ භයානකම පැත්ත තමයි විදෙස් විනිමය ණය බර. මම 2005 දී මුල් වරට ජනාධිපති වෙනකොට රටේ යුද්දයක් තිබුණ. නමුත් ආර්ථිකය ඇත්ත වශයෙන්ම මේ තරම් දරුණු තත්වයක නෙවයි තිබුණෙ. ඒ කාලෙත් දළ ජාතික නිශ්පාදිතයට සාපේක්‍ෂව ණය ප්‍රතිශතය 90%ක් තරම් ඉහලට නැගලයි තිබුණෙ. නමුත් එදා ඒ තිබුණ ණය අතරෙ අද තරම් විදේශීය ණය ප්‍රමාණයක් තිබුණෙ නැහැ. 2015 ජනවාරිවල ඉඳලා යූ.එන්.පී ආණ්ඩුව ශ්‍රී ලංකා සංවර්ධන බැඳුම්කර, සවරින් බොන්ඩ්, සින්ඩිකේටඩ් ලෝන්, කරන්සි ස්වැප් වගේ නොයෙක් මූලාශ්‍ර වලින් ලබාගත්ත විදෙස් විනිමය ණය ප්‍රමාණය ගැන විටින් විට ලිඛිතව මහජනතාව දැනුවත් කරන්න මමපියවර ගත්තේ නැවත අපි බලය ගත්ත දවසට, අපිට මුහුණ දෙන්න වෙන  ලොකුම ප්‍රශ්නය මේ ණය ගැනීමබව මම දැනගෙන හිටිය නිසයි. අවුරුදු තුන හමාරක් ඇතුලත යහපාලන ආණ්ඩුව සමස්ථයක් ලෙස ඇමරිකානු ඩොලර් 20.7ක විදෙස් විනිමය ණය පමණක් අරගෙන තියෙනවා. මේ ණය වින්නැහිය නිසා මේ රට ගොඩගන්න කාලයක් ගතවෙනව. මහ මැතිවරණයක් නොපවත්වා, පැවතුණු ආණ්ඩුව දිගටම පවත්වාගෙන යන්න හදන අයට මේ රට ගොඩගන්න බැරි බව කාටත් පැහැදිලි වෙන්න ඕන. ගොඩ අරගෙන තිබ්බ රට ප්‍රපාතයට දැම්මේ ඒගොල්ලො තමයි. ඒකයි මැතිවරණ වලට ඔය තරම් බය.  2006 දී යුද්ධය ආරම්භ වුණාට පස්සෙ මේ රටේ මහ ජනතාව, වෘත්තීය සමිති, පාරිභෝගිකයන්, වෘත්තීයවේදීන්, ව්‍යාපාරිකයන් යන සියලුම ජන කොටස් ඒ යුද ප්‍රයත්නයට හානි කරවන කිසි දෙයක් නොකර ඉන්න වගබලා ගත්තා. ඒ ජනතා සහයෝගය නිසා තමයි අපට පුලුවන් වුනේ වෙන කිසිවකුටවත් ඉවර කරන්න බැරි වුණ යුද්ධය ඉවර කරන්න. මා මේ අවස්ථාවේදී ජනතාවගෙන් ඉල්ලා සිටිනව මේ වැටී තිබෙන ප්‍රපාතයෙන් රට ගොඩ ගන්න අපට යුද්දය කාලයේදී ලබාදුන් ආකාරයේ සහයෝගයක් ලබා දෙන්න කියලා. මේ රට ගොඩ ගන්න තියෙන අවසන් අවස්ථාව මෙයයි. අපේ උත්සාහය වැරදුනොත් මේ රට කෙළවර වෙන්නෙ ග්‍රීසියට වෙච්ච දේ වෙලා. රටේ ආර්ථික ආපදා තත්වයක් තිබෙන ලෙස තමයි අපිට කටයුතු කරන්න වෙන්නෙ. යූ.එන්.පී ආණ්ඩුව කරපු ආකාරයට ජනතාව මත බදු පටවන අතර මැති ඇමතිවරුන්ට සුඛෝපභෝගී වාහන ගෙන්වන එකට, නොයෙක් උත්සව වලට වියදම් කරන එකට, විදේශීය ගමන්වලට අධීක වියදම් කරන එකට,තිත තියන්න ඕන. ඊළඟ මහ මැතිවරණයෙන් පස්සෙ, බලය පවත්වාගෙන යන්න පුලුවන් වෙන ආකාරයට අපි ඇමතිවරු සුදුසු ගණනක් පත් කරනවා. මම ඒක කල් තියාම කියන්න ඕන.අනිත් හැම දේකටම කලින් රටේ ස්ථාවර ආණ්ඩුවක් තියෙන්න ඕන. නමුත්ඒ අලුත් ආණ්ඩුවෙන් වියදම් කපා හරින්න උපරිම ලෙස කටයුතු කරනවා. මේ රට අද වැටිලා තියෙන ප්‍රපාතයෙන් ගොඩගන්න පුලුවන් අපිට විතරයි කියලා ජනාධිපතිතුමත් දන්නවා, රටේ ජනතාවත් දන්නවා. 2005 නොවැම්බර් මාසේ බලයට පත් වුණාට පස්සෙ අපිට මුහුණ දෙන්න වුණේ ලේසි පහසු අභියෝගවලට නොවෙයි. 2007 දී යුද්දයේ උච්චතම අවස්ථාවේදී මගේ ආණ්ඩුව එච්.එස්.බී.සී බැංකුවන් ඩොලර් මිලියන 500ක ණයක් ගත්තාම යූ.එන්.පී එකෙන් බැංකුව වටකරලා කිවුවා මුදල් දෙන්න එපා, දුන්නොත්, ඒගොල්ලන්ගේ ආණ්ඩුවක් යටතේ ඒ සල්ලි ආපහු ගෙවන්නේ නෑ කියලා. 2009 අප්‍රේල් මාසේ යුද්දය ඉවර වෙන ඔන්න මෙන්න කියලා තියෙනකොට, ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් අපිට එම ආයතනයේ සාමාජික රටක් හැටියට එන්න තිබුණු ණය මුදලක්අවහිර කලා. ඒ අවස්ථාවේදී මම අපේ හිතවත් මැද පෙරදිග රටකට කතා කරලා ඩොලර් මිලියන 500ක පොරොන්දුවක් ඉල්ලා ගත්ත හින්දා ඒ උගුලෙන් බේරෙන්න අපිට පුලුවන් වුණා. ඊට පස්සෙ, ප්‍රභාකරන් මැරුණා. අවහිර කරලා තිබ්බ අයි.එම්.එෆ් සල්ලිත් ලැබුණා, මැදපෙරදිගින් ඩොලර් මිලියන 500 ගන්න වුනෙත් නෑ. පසුගියදා, මූඩීස් ආයතනය විසින් අපේ ණය ශ්‍රේණිගත කිරීම පහලට දැලයි කියලා හිටපු මුදල් ඇමතිතුමා කියනවා. නොදැම්මනම් තමයි පුදුමේ. 2015 අපි යූ.එන්.පී එකට රට භාර දෙනකොට ඔය සේරම ශ්‍රේණිගතකිරීම් ඉහල යමින් තිබුණෙ. ඒවා පහලට එන්න පටන්ගත්තෙ 2015 න් පස්සේ. මේ ණය ශ්‍රේණිගත කිරීම් ඇතුලේ සියුම් දේශපාලනයකුත් තියෙන බව කියන්නත් ඕන. 2009,අපි යුද්දය දිණුවට පස්සෙ ණය ශ්‍රේණිගත කිරීම් ඉහල දැමිය යුතු වුණත් ඔවුන් අපිව පහලට දැමුවා. නමුත් වෙළඳපොල අපි ගැන තිබුණු විශ්වාසය නිසා ඒක සත පහකට ගණන් ගත්තෙ නෑ. ඒවගේ අභියෝගත් අපට ජයගන්න පුලුවන් කියලා දන්න හින්දා තමයි ජනාධිපතිතුමා අපිට රට බාරදුන්නේ. යූ.එන්.පී එකත් ඕක දන්න හින්දා තමයි දිනපතාම විදෙස් ජනමාධ්‍යෙව්දීන් හා තානාපතිවරුන් ගෙන්වලා මහමැතිවරණයක් පැවැත්වීම ප්‍රජාතන්ත්‍ර විරෝධීයි කියලා ලෝකය පුරා ප්‍රචාරයක් කරන්නෙ. මහ මැතිවරණයක් පවත්වලා  අපේ ආණ්ඩුවක් බලයට අවොත්මේ සියලුම ප්‍රශ්න විසදනවා කියලා ඒගොල්ලො දන්නවා.ජනාධිපතිවරයාත්, අපිත් එකතු වී හදන ආණ්ඩුව ඉතාම බලසම්පන්න, ජනතා හිතවාදී ආණ්ඩුවක් වෙන බව මතක තබාගන්න. ඔක්තෝබර් 26 ආණඩු මාරුවෙන් පස්සෙ, තාම මාසයයි.දැන් තියෙන්නෙත් අන්තර්කාලීන ආණ්ඩුවක් විතරයි. බිඳවැටීමේ ප්‍රවනතාවයක් ඇති වුණාම මාසෙන් දෙකෙන් තත්වය අනික් පැත්තට හරවන්න අමාරුයි.රට ස්ථාවර කිරීමට පවත්වන්න හදපු මහ මැතිවරණය කල් දාල තියෙන නිසා ස්ථාවර ආණ්ඩුවක් පිහිටුවන්න තව ටික කාලක් ගතවෙයි. මේ සංක්‍රාන්ති කාලය තුළ මා ජනතාවගෙන් ඉල්ලා සිටින්නේ, අප සමඟ ඉඳලා රට ගොඩගැනීමේ උත්සාහයට සහභාගී වෙන්න කියලයි. අපි 2006 - 2014 කාලයේදී පුලුවන්තරම් ජනතාව පීඩනයට පත් නොවන ආකාරයට කටයුතු කල ආකාරය කාටත් මතක ඇති.අපිඔක්තෝබර්  26 ආපු ගමන්ම ඉන්ධන මිලත්, අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය කීපයකත් මිල අඩු කලේත්,පොහොර සහනාධාරයත් යළි ස්ථාපිත කරලා කෘෂිකර්මයෙන් ලැබෙන ආදායම් බදු වලින් නිදහස් කරන්න පියවර ගත්තෙත් ජනතාවගේ පීඩනය අඩුකරලා නිශ්පාදනය වැඩි කරන්නයි.  2015ට කලින් තත්වයත් ඊට පස්සෙ ඇතිවෙච්ච තත්වයත් මේ රටේ ජීවත් වෙච්ච ජනතාවට මතකයි. 2015 දී මිනිස්සු ආණ්ඩුව වෙනස් කලේ කන්න අදින්න ඉල්ලලා නොවෙයි කියලා යූ.එන්.පී ආණඩුවේ හිටපු කැබිනට් ප්‍රකාශකවරයාම කී සැරයක් කියලා තියෙනවද? ඔහු කිවුවෙ මිනිස්සුන් 2015 ආණ්ඩු වෙනසකට ඡන්දය දුන්නෙ ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් කියලයි. නමුත් ඒ ආණ්ඩු වෙනසින් පස්සෙ, මිනිස්සුන්ට ප්‍රජාතන්ත්‍රවාදයත් නෑ, ඡන්දඅයිතියත් නෑ, කන්න අදින්නත් නෑ. ඒක නෙවයිද වුණේ? අපි මේ ගන්න උත්සාහය ලංකාවට ගොඩයන්න තියෙන අන්තිම අවස්ථාවයි.මැතිවරණ නොපවත්වා දිගටම බලයේ ඉඳගෙන රට විනාශ කරන්න වලිකන බලවේග අපි හැමෝම එකතුවෙලාපරාජය කරලා මේ රට නැවත හරි මඟට ගමු. ඔබ සැමට තෙරුවන් සරණයි     ", "URL": "https://www.ada.lk/0/0/0-342732", "Category": "Latest News", "Parent URL": null}