{"Source": "Ada News", "Timestamp": "26 11 2018", "Headline": "බයි හුදී ජන සංවේගය පිණිස ", "News Content": " ලැබෙමින් තිබෙන ආරංචි අනුව මහින්ද රාජපක්ෂ මහතා සිටිනුයේ දුම්මල වරම අතට ගෙනය. ඉතා දිගු කාලයක් තිස්සේ තම අභ්‍යන්තරයේ මෙන්ම දේශපාලන ක්‍රියාවලිය තුළ විශ්වාස කළ විශ්වාස පද්ධතියෙහි පසුගාමී ප්‍රතිගාමී උගුලෙහි ඔහුව අසු වී ඇති බවක් පෙනෙන්නට තිබේ. බාහිරව ජාතිකවාදයෙන් හොඳින් සරසා තිබූ රාජපක්ෂවාදයේ බලකාමී, බලලෝභී, ඒකාධිපති හෙළුව ලාංකික සමාජයටත්, ජාත්‍යන්තරයටත් හොඳින් නිරුවත් වී තිබේ. මෙතෙක් කාලයක් රාජපක්ෂවරුන්ගේ සිහින රාජ්‍යයේ ජීවිතය ගෙවූ පහළ මධ්‍යම පාන්තික කාන්තා කණ්ඩායම් වේගයෙන් ඔවුන්ගෙන් ඈත් වෙමින් තිබේ. ඒ කෙසේදයත් ග්‍රාමීය දිළිදු බව, සමාජ අසාධාරණය හා සමාජයීය අශීලාචාර බව දිගු කාලයක් තිස්සේ විඳවමින් සිටීම නිසාවෙන් ඔවුන්ට ඉවට මෙන් නපුර හඳුනා ගැනීමේ හැකියාවක් ඇති නිසාවෙනි. කෙසේ වෙතත් ස්ථිර වශයෙන්ම රාජපක්ෂවරු සිටිනුයේ රටේ සමාජය තුළ, ජන කණ්ඩායම් ගණනාවක් තුළ හුදෙකලා වෙමිනි. මුස්ලිම්, දෙමළ හා කතෝලික ජන කණ්ඩායම් තුළ රාජපක්ෂවරුන් කෙරේ මෙන්ම ඔවුන් කටයුතු කරමින් සිටිනා ආකාරය පිළිබඳ විශාල බියක් මෙන්ම අනාරක්ෂිත බවක් ඇති වී තිබේ. එසේම මිලියන 22ක පමණ වන ලංකාවේ ජනගහනයෙන් සමලිංගික සමාජ කණ්ඩායම ලක්ෂ 06ක් පමණ වේ. ඔවුන්ගේ පවුල්වල අය හා හිතමිතුරන් ගත් විට මුළු ජනගහනයෙන් ලක්ෂ 10ක ප්‍රමාණයක් රාජපක්ෂවරු හා උරණව සිටී. එසේම මෙම ව්‍යවස්ථා විරෝධී වැඩපිළිවෙළ විසින් රටේ තරුණ ඡන්ද විශාල ලෙස රාජපක්ෂවරුන්ට අහිමි කොට ඇති අතර, ඔවුන්ගේ ගමන් සගයා වන ජනාධිපති සිරිසේන එම තරුණ කොටස්වල විහිළුවක් බවට පත්ව තිබේ. ලංකාවේ ප්‍රථම වතාවට රටේ නායකයා තරුණ කණ්ඩායම් අතර විශාල විහිළුවක් බවට පත්ව ඇති අතර, රාජපක්ෂවරුද අඩු වැඩි වශයෙන් එසේ වී තිබේ. රජයේ සේවකයන් තුළද රාජපක්ෂවරු කෙරෙහි තිබූ කැමැත්ත ශීඝ්‍රයෙන් පහළ යමින් පවතින අතර, ඔවුන් ආණ්ඩුවට සහය දැක්වීම නවතා දමා තිබේ.  මධ්‍යම පන්තිය හා නාගරික කොටස් මෙන්ම සිවිල් ප්‍රජාව කෙලින්ම ආණ්ඩුව හා සටනක පැටලී සිටින අතර, එයට එක්සත් ජාතික පක්ෂයේ හා ජනතා විමුක්ති පෙරමුණේ ඡන්ද පදනම මුළුමනින්ම එකතු වී තිබේ. පෙනෙන්නට තිබෙන ආකාරය හා සිදුවීම් පෙළ ගැසෙමින් තිබෙන තත්ත්වය අනුව රාජපක්ෂවරු තමන්ගේ ඒකාධිපති, අගතිගාමී ආකල්ප විසින් පරාජය කරා රැගෙන යමින් තිබේ. \nඔවුන් බොහෝ සේ කලබල වී ඇත්තේ එබැවිනි. එසේම මැතිවරණයකට ගියද ඔවුනට විනාශය ලැබෙමින් පවතින බවට සාධක පළ වෙමින් තිබේ. මන්දයත් ඔවුන්ගේ මූලික ගණන් බැලීම් සියල්ලම පාහේ විනාශයකින් අවසන් වී ඇති බැවිනි.  2014 දෙසැම්බර් මාසය වනවිට රාජපක්ෂවරුන් සිටියේ රටේ සියලුම බලය ඔවුන් වෙත කේන්ද්‍ර කොට ගෙනය. එනම් නිලධාරීන්, අතිවිශාල මුදල්, ආයතන, මාධ්‍ය, රාජ්‍ය බලය, උනන්දුව, උද්යෝගය හා ජනතා ප්‍රසාදය සතුව තිබුණේ ඔවුන්ගේ පිලේය. එසේ තිබියදීත් මේ රටේ ප්‍රජාතන්ත්‍රවාදී බලවේග ඔවුන් පරාජය කළේය. අද රාජ්‍ය බලය නීතිවිරෝධීව පැහැරගෙන මැතිවරණයක් ඉල්ලනුයේ මේ රටේ ප්‍රජාතන්ත්‍රවාදී බලවේග පරාජය කිරීමටය. ඒ සඳහා ඔවුන්ගේ උපක්‍රමය වන්නේ 2014 භාවිතා කළ බලහත්කාරකමය. අද රාජපක්ෂවරු සිටිනුයේ 2014ට වඩා ඉතා බොහෝ පසුපසිනි. එනම් මට මගේ නොවන මගේම ජනාධිපතිවරයෙක්, අණ පිළිනොපදින නිලධාරීන්, ස්වාධීන කොමිසන්වලින් ශක්තිමත් වූ රජයේ මුදල් සතයකුදු නීතියෙන් පිට වියදම් කළ නොහැකි රාජ්‍ය යාන්ත්‍රණයක් මෙන්ම එකදු රටක්වත් පක්ෂ නොවූ ජාත්‍යන්තර අසමත්කමත් සමගය. සාපේක්ෂව ස්වාධීනව කටයුතු කිරීමට ඉඩ ඇතැයි සිතිය හැකි සාම්ප්‍රදායික මාධ්‍ය හා බෙදුණු දුර්වල වුණු සමාජය තුළ ස්ථාවර වෙමින් පවතින දේශපාලන පක්ෂයක් සමගය. නමුත් ඔවුන්ට විරුද්ධ ප්‍රජාතන්ත්‍රවාදී බලවේග සිටිනුයේ 2014ට වඩා බොහෝ සේ ඉදිරියෙනි. මූලික වශයෙන් සත්‍ය ඔවුන්ගේ පැත්තේය. මහජනතාවට තොරතුරු ලබාදීමට මාධ්‍ය, සමාජ මාධ්‍ය හා සංවිධාන ව්‍යුහය ඉතා ශක්තිමත්ව, එඩිතරව තිබේ. පසුගිය දිනවල සිදු වූ සිදුවීම්වලින් ජනතාවගේ කැමැත්ත ඔවුන් දිනාගෙන ඇත්තේය.  රටේ ප්‍රජාතන්ත්‍රවාදී ආයතන ව්‍යුහයන් ඇත්තේ නීතිය හා යුක්තිය පැත්තේය. සියලු ජාතීන් හා ආගම් නියෝජනය කරන දේශපාලන බලවේග එක පිලකය. පාර්ලිමේන්තුවේ බහුතරයද ඔවුන් සතුය. ජාත්‍යන්තරය 100෴ක්ම මෙම බලවේගය සමගය. ඉතින් අනාගතයේ උදාවන මැතිවරණයකදී ජයගන්නේ කවුදැයි දැනගැනීමට සාස්තර ඇසිය යුතු නොවේ. නමුත් මැතිවරණයකට පෙර මේ රටේ සාමාන්‍ය ජන ජීවිතය ස්ථාවර කර රටේ එදිනෙදා කටයුතු අඛණ්ඩව ස්ථාවරව පවත්වා ගත යුතුය. ප්‍රජාතන්ත්‍රවාදී බලවේගයේ පළමු අරමුණ එයයි. මේ කාරණා අනුව කිව යුත්තේ ආණ්ඩුව ඉතා මෑත දිනයකදී පරාජයන් රාශියක් තුරුලු කර ගනිමින් වේදිකාවෙන් බැස යෑමට නියමිත බවය.  ", "URL": "https://www.ada.lk/0/0/0-342760", "Category": "Opinion", "Parent URL": null}