{"Source": "Ada News", "Timestamp": "29 11 2018", "Headline": "කාබනික ගොවීන්ගේ වටිනාකම් ප්‍රවර්ධනය සඳහා NOCU සූදානම්", "News Content": "කාබනික ගොවිතැන ආශ්‍රිත ක්‍රියාකාරකම්වල නියුතු පාර්ශ්ව දැනුවත් කිරීමේ සහ කාබනික ගොවිතැන සඳහා ජාත්‍යන්තර වෙළෙඳ පොළ අපේක්ෂාවන් පිළිබඳ දැනුවත් කිරීමේ වැඩමුළුවක් ජාතික කාබනික පාලක ඒකකය (NOCU) මගින් සංවිධානය කරයි. මෙම වැඩමුළුව 2018 නොවැම්බර් මස 29 වැනි දින පෙ.ව. 8.00 සිට ප.ව. 3.00 දක්වා අපනයන සංවර්ධන මණ්ඩලය 3 වැනි මහල ශ්‍රවණාගාරයේදී පැවැත්වේ. වගාකරුවන්, ගොවීන්, සැකසුම්කරුවන්, වෙළෙඳුන්, අපනයනකරුවන්, ආනයනකරුවන් සහ වෙනත් කාබනික ගොවිතැන ආශ්‍රිත ව්‍යවසායකයන් වෙනුවෙන් මෙම වැඩමුළුව සංවිධානය කෙරෙයි. කාබනික ගොවිතැනෙහි මූලධර්ම සහ ශ්‍රී ලංකාවේ විශ්වසනීය කාබනික වටිනාකම් දාමයක් සහතික කරගන්නේ කෙසේද, කාබනික ගොවිතැන සඳහා නවීන කෘෂිකාර්මික භාවිතයන්, කාබනික අපනයන කෘෂි බෝග සංවර්ධනය කිරීමේදී අපනයන කෘෂිකර්ම දෙපාර්තමේන්තුවේ කාර්යභාරය, කාබනික ගොවිතැන සඳහා ජාත්‍යන්තර වෙළෙඳ පොළ අපේක්ෂාව, දේශීය සහ ජාත්‍යන්තර සහතිකකරණ ආයතන මගින් කාබනික නිශ්පාදන සහතික කිරීම, ජාත්‍යන්තර කාබනික ප්‍රමිතීන් හා එහි භාවිතයට ඇති හැකියාව ආදිය වැඩමුළුව මගින් ආවරණය කෙරෙයි. දේශීය වෙළෙඳ පොළ සඳහා කාබනික නිෂ්පාදනයක් යනු ශ්‍රී ලංකාවේ ප්‍රමිති ආයතනය විසින් නිකුත් කරනලද කාබනික කෘෂිකාර්මික බෝග නිෂ්පාදනයේදී හා සැකසීමේදී වන අවශ්‍යථා සඳහා වූ ශ්‍රී ලංකා ප්‍රමිති අංක 1324 ට අනුකූලව නිපදවනු ලබන නිෂ්පදිතයන්ය. විදේශ වෙළෙඳ පොළ සඳහා කාබනික කෘෂිකාර්මික බෝග නිෂ්පාදනයේදී හා සැකසීමේදී අනුගමනය කරන ප්‍රමිතීන් වෙළෙඳ පොළ අනුව වෙනස් වේ. ශ්‍රී ලංකාව ලෝක වෙළෙඳ පොළට සහතික කරනලද කාබනික තේ අපනයනයේ ප්‍රමුඛයා වන අතර, වර්තමානය වනවිට අපනයන කාබනික නිෂ්පාදන පරාසය පුළුල් වී ඇත. උදාහරණ ලෙස තේ, පොල් සහ ආශ්‍රිත නිෂ්පාදන, කෝපි, කොකෝවා, ඖෂධ පැළෑටි, කුළුබඩු, පලතුරු, එළවළු, ශාකසාර තෙල් ආදිය පෙන්වා දිය හැකිය. ශ්‍රී ලංකාව තුළ ජාත්‍යන්තරව පිළිගත් කාබනික නිෂ්පාදන සහතිකරණයෙහි යෙදෙන ආයතන ලෙස Control Union (SKAL, Netherlands), Institute for Market Ecology - IMO, Switzerland, NASAA, Australia, Naturaland, Germany, EcoCert, Germany, Demeter and Bio Suisse, Switzerlan යන ආයතන දැකගත හැකිය. මේ වනවිට ලෝකයේ ප්‍රමුඛ කාබනික අපනයන වෙළෙඳ පොළවල් ලෙස ප්‍රංශය, කැනඩාව, එංගලන්තය, ඩෙන්මාර්කය, ජර්මනිය, චීනය, ඉතාලිය, ස්විට්සර්ලන්තය, ස්පාඤ්ඤය වැනි රටවල් හඳුනාගත හැකිය. ජාතික කාබනික පාලන ඒකකය (NOCU) යනු 1979 අංක 40 දරණ අපනයන සංවර්ධන පනතේ 29 වැනි වගන්තියෙහි විධිවිධානවලට අනුකූලව 2014 ජූලි 11 වැනි දින නිකුත් කරනලද අංක 1870 / 71 දරණ අති විශේෂ ගැසට් පත්‍රය මගින් අපනයන සංවර්ධන මණ්ඩලය යටතේ ස්ථාපිත වූ ඒකකයකි. ජාතික කාබනික පාලන ඒකකය (NOCU) මගින් ශ්‍රී ලංකාව තුළ කාබනික වගාව, කාබනික ආහාරපාන නිෂ්පාදනය/සැකසීම, අලෙවිය, රසායනාගාර පරීක්ෂණ, කාබනික නිෂ්පාදන සහතික කිරීම ආනයන හා අපනයන යන ක්‍රමවේද අධීක්ෂණය ස‍ඳහා පියවර ගනු ලබයි. ශ්‍රී ලංකාව තුළ කාබනික කෘෂිකාර්මික බෝග නිෂ්පාදනය, සහතික කිරීම හා අලෙවියට අදාළ සියලු කටයුතු අධීක්ෂණය කරමින් ආනයන සහ අපනයනය කරනු ලබන සියලුම කාබනික නිෂ්පාදනවල විශ්වසනීයත්වය සහ සුරක්ෂිතතාව තහවුරු කරමින් දේශීය වෙළෙඳාමේදී මෙන්ම අන්තර්ජාතික වෙළෙඳාමේදී ශ්‍රී ලංකාව් ප්‍රතිරූපය ආරක්ෂා කිරීම මෙම ඒකකයේ මූලික පරමාර්ථයයි. කාබනික ක්ෂේත්‍රයේ විවිධ කටයුතුවල නියුතු පරිණත විශේෂඥයන්ගෙන් සමන්විත උපදේශක ප්‍රමිති හා තත්ත්ව පාලන කමිටු මගින් රටෙහි කාබනික කටයුතු සඳහා ප්‍රතිපත්ති මාලා සකස් කොට ඒවා ක්‍රියාත්මක කිරීම තුළින් කාබනික ක්ෂේත්‍රයේ මනා අධීක්ෂණයක් සිදුකිරීමට කටයුතු කෙරෙයි. තවද, මෙම ඒකකය මගින් දේශීය වෙළෙඳ පොළෙහි නිසි ප්‍රමිතියෙන් යුතු කාබනික නිෂ්පාදන ස්ථාපනය කිරීම සඳහා කටයුතු ආරම්භ කර ඇත. ජාතික වගකීමක් ලෙස මෙම ඒකකය රටෙහි අනෙකුත් කාබනික කටයුතුවලට සම්බන්ධ වන රාජ්‍ය ආයතන සමග එකතු වී කටයුතු කිරීම තුළින් කාබනික ක්ෂේත්‍රයේ තිරසාර සංවර්ධනය උදෙසා කටයුතු කරනු ඇත. ජාතික කාබනික පාලන ඒකකයේ (NOCU) ලියාපදිංචිවීම මගින් වාසි රැසක් අත්කරගත හැකිය බවද කියයි. එනම්, රජයේ කාබනික පාලන ඒකකය මගින් ලියාපදිංචි අංකයක් ලැබීම තුළින් පාරිභෝගික විශ්වාසය දිනාගැනීම, කාබනික නාමය අපනයන කෘෂිකර්මයේදී අගය එකතු කරනලද නිෂ්පාදිතයක් බවට පත්කිරීම, නියම කාබනික නිෂ්පාදනකරුවා වෙළෙඳ පොළේදී හඳුනාගැනීමට මෙන්ම ආරක්ෂා කරගැනීමට හැකිවීම රජයේ කාබනික ලියාපදිංචි සලකුණ භාවිත කිරීමට හැකිවීමෙන් පාරිභෝගික විශ්වසනීයත්වය තහවුරුවීම තුළින් අලෙවිකරණය වර්ධනය කරගැනීමට හැකිවීම, ඒ අතරින් වැදගත් බව කියයි. ශ්‍රී ලංකාවේද දැනට කාබනික එළවළු, කාබනික කුළුබඩු, කාබනික තේ සුළු පරිමාණයෙන් අපනයනය සිදුකරනු ලබන අතර, ඉදිරියේදී ශ්‍රී ලංකාවේ කාබනික ගොවිතැන දියුණු කිරීමට විශාල විභවයක් ඇති බවත්, දැනට මේ සම්බන්ධයෙන්උද්‍යෝගයක් ඇතිවෙමින් පවතින බවත් පෙන්වා දෙයි. මෙම වැඩමුළුව සඳහා ලියාපදිංචි කිරීම ප්‍රමුඛතාව අනුව සිදුකරන බවත්, පහත සඳහන් පරිදි ඔබේ විස්තරය ඊමේල් මගින් madhumali@edb.gov.lk හෝ organic@edb.gov.lk වෙත යොමුකළ හැකි බවත් ඔවුන් දැනුම් දෙයි. එමෙන්ම, මේ පිළිබඳ වැඩිදුර තොරතුරු 011 2300705-11 දුරකථන අංක ඇමතීමෙන් ලබාගත හැකි බවද දැනුම් දෙයි.  ", "URL": "https://www.ada.lk/0/0/0-342902", "Category": "Business", "Parent URL": null}