{"Source": "Ada News", "Timestamp": "4 12 2018", "Headline": "අනතුරුදායක පාසලක ඉගෙනුම ලබන සිසු දරු දැරියන්ට පිහිටක් වන්න", "News Content": " බළපිටිය අධ්‍යාපන කොට්ඨාසයට අයත් අහුන්ගල්ල, පතිරාජ පෙදෙස, පතිරාජ මහා විද්‍යාලයේ ගොඩනැගිලි තුනක වහළවල් දිරාපත්වී කඩා වැටීමට ආසන්නව පැවතීම හා තවත් අඩුපාඩු රැසක් පැවතීම හේතුවෙන් සිය දරුවන්ට අධ්‍යාපන කටයුතු කරගෙන යෑමට නොහැකි තත්ත්වයක් උදාවී තිබෙන බව දෙමවුපියෝ පවසති. මෙම විද්‍යාලයේ පෙරපාසලක්ද පවත්වාගෙන යනු ලබන අතර, පාසලට පැමිණෙන්නේ ඉතා දරිද්‍රතා‍ෙවන් පෙළෙන ගොවි පවුල්වල දරුවන් වන බවත්, ඔවුන්ට සහනයක් ලෙස පෙරපාසලද විදුහල තුළම පවත්වාගෙන යනු ලබන අතර, පළමු ශ්‍රේණියට පිවිසෙන ළමුන් මෙම විදුහලට ඇතුළත් කර ගැනීමද මේ නිසාම පහසු වී තිබෙන බව ඔවුහු පවසති. එය පාසල වැඩිදියුණු කර ගැනීම සඳහා උපක්‍රමයක් ලෙසද ගුරුවරුන් පවත්වාගෙන යනු ලබන බව ඔවුහු පවසති. විද්‍යාලය සතුව ගොඩනැගිලි හතක් තිබෙන අතර, එයින් පෙරපාසල පවත්වාගෙන යන ගොඩනැගිල්ල ඇතුළු ගොඩනැගිලි තුනක වහළ දිරාපත්වී අනතුරුදායක තත්ත්වයක් උදා වී ඇති බවත්, එම ගොඩනැගිලිවල පන්ති නොපවත්වන ලෙසද දිස්ත්‍රික් ඉංජිනේරු කාර්යාලයේ තාක්ෂණ නිලධාරීන් විසින් දැනුම්දී ඒ සම්බන්ධයෙන් ලොග් සටහන් පවා තබා ඇති බවත් දෙමවුපියෝ පවසති.  අහුන්ගල්ල, ක්‍ෂේත්‍රාරාම පුරාණ මහා විහාරාධිපතිව වැඩ සිටි අමරපුර මූලවංශික මහ නිකායේ අනුනායක, අහුන්ගල්ලේ අරියවංශ තිස්ස නාහිමියන් විසින් 1958 පෙබරවාරි 02 වැනි දින මෙම පාසල ආරම්භ කර තිබේ. මෙම පාසලේ පළමුවැනි ශ්‍රේණියේ සිට 11 වැනි ශ්‍රේණිය දක්වා පන්ති පැවැත්වෙන අතර, සිසු සිසුවියන් 2018 දෙනෙක් මෙහි අධ්‍යාපනය ලබයි. මෙහි පෙරපාසල පවත්වාගෙන යන ගොඩනැගිල්ලේ බාල්කයක් කැඩී ගොස් තිබෙන අතර, තවත් බාල්කයක් බොහෝ සෙයින් දිරාපත්ව තිබේ. දැනට දෙමව්පියන් විසින් එල් අයිරන් වර්ගයේ යකඩයක් ඒ සඳහා යොදමින් කඩා වැටීම තාවකාලිකව නතර කරගෙන තිබේ. නමුත් මෙහි අනතුරුදායක බව පහව ගොස් නැත. එල් අයිරන් යකඩයට ඔ‍ෙරාත්තු දෙන බර ප්‍රමාණය හා ඒ මත ඇති පරාල ලිස්සා යනසුලු වීම මත මෙහි අනතුරුදායක තත්ත්වය වැඩිවී තිබේ.  මෙය කිසිසේත් දිගුකාලීන පිළියමක් නොවන අතර, ඉක්මන් පියවරක් මේ සඳහා අවශ්‍ය බවත්, නමුත් මීට පිළියම් යෙදීමට මේ දක්වා කිසිදු සූදානමක් නොමැති වීම මත දිගින් දිගටම සිසුන් මෙම අබලන් ගොඩනැගිල්ලේ තැබීමට සිදුවීම ඉතා අනතුරුදායක තත්ත්වයක් වන බවත් දෙමවුපියෝ පවසති. මෙම විද්‍යාලයේ ප්‍රධාන ශාලාව ලෙස භාවිත කරන ගොඩනැගිල්ලේ වහළේ බාල්ක කුරුමිණියන් විදීම නිසා දිරාපත්ව කඩා වැටීමට ආසන්නව පවතී. දැනට වහලය පාත්වීම වළක්වා ගැනීම සඳහා එහි වල් ලී යොදා ගනිමින් මුක්කු ගසා කම්බිවලින් ගැට ගසා තිබේ. එමෙන්ම පිටතින් පුවක් කණු යොදා මුක්කු ගසා ගෙන තිබෙන අයුරුද පෙනෙන්නට තිබේ. \nමෙම ගොඩනැගිල්ල අලුත්වැඩියා කිරීමටද මේ දක්වා කිසිදු ක්‍රියාමාර්ගයක් බලධාරීන් විසින් ගෙන නොමැති අතර, දිගින් දිගටම මෙසේ වල් ලී යොදා මුක්කු ගසා ගොඩනැගිල්ල පවත්වාගෙන යමින් සිසුන්ට අධ්‍යාපනය ලබාදීම තුළ සිසුන්ගේ මානසික මට්ටමද පහත වැටී ඇති බව දෙමවුපියෝ පවසති.  මේ නිසාම මෙම ගොඩනැගිලි තුළ සිසුන්ට නිසි අධ්‍යාපනයක් නොලැබෙන අතර, සිසුන් සෑම විටම සිටින්නේ ගොඩනැගිල්ල තම හිස මත කොයිවේලේ කඩා වැටේවිදෝ යන බියෙනි. ගුරුවරුන් මෙම ගොඩනැගිලි තුළ අධ්‍යාපන කටයුතු ලබා දෙන්නේද බියෙනි. ඔවුන් ඒ බව පාඩම් අතර තුර ප්‍රකාශ කරන අවස්ථාද නැතුවාම නොවේ.\nමෙම විද්‍යාලයේ කාර්යාල ගොඩනැගිල්ලේ සහ පුස්තකාලයේ කොටස් දෙකක් කබඩ්වලින් වෙන් කරගෙන පන්ති තුනක් පවත්වාගෙන යයි. එය කුඩා ප්‍රමාණයේ කාමර බැවින් සිසුන්ට මහත් පීඩාවක් වී තිබේ. මෙම පන්ති කාමර දෙකේ ළමුන් රඳවා ඇත්තේ පැක් කිරීමෙනි. මෙය ළමුන්ට බොහෝ පීඩා ගෙනදෙන තත්ත්වයකි.   නිසි වාතාශ්‍රය නොලැබීමද මෙහිදී ප්‍රබල ගැටලුවක්ව පවතී. මේ නිසාම කාර්යාලය පවත්වාගෙන යන්නේද හුණ්ඩු වැනි කාමරක් තුළය. පුස්තකාලය සම්පූර්ණයෙන්ම අහිමි වී තිබේ. කාර්යාලයෙන් ලබාගත හැකි ප්‍රයෝජනයන්ද අවම මට්ටමකට පත්ව තිබේ.  මේ හේතුව නිසාම ගුරු විවේකාගාරය සම්පූර්ණයෙන්ම අහිමි වී තිබේ. ගුරුවරුන් විවේක කාල පරිච්ඡේදවලදී කාලය ගත කරන්නේ ගස් යට වීම ප්‍රබල ගැටලුවක්ව තිබේ. මේ නිසා විවේක කාල පරිච්ඡේදවලදී ගුරුවරුන්ට ඊළඟ පාඩමට සූදානම් වීමේ අවස්ථාව අහිමි වී තිබේ.  මෙහි පුස්තකාලයද සම්පූර්ණයෙන්ම පාහේ අහිමි වී ඇත. ඒ නිසාම ගුරුවරුන්ට විවේක කාල පරිච්ඡේදවලදී පුස්තකාලයේ සිට හෝ පාඩම්වලට සූදානම් වීමට තිබූ අවස්ථාවද අහිමි වී ගොස්ය. ගොඩනැගිලි අර්බුදයට පිළියමක් නොමැති විකල්පයක් ලෙස අනතුරුදායක තත්ත්වයේ පවතින ගොඩනැගිලිවල හා අනතුරුදායක ප්‍රධාන ශාලාවේ පන්ති පවත්වාගෙන යෑමට සිදුව තිබෙන බවද දෙමවුපියෝ ප්‍රකාශ කරති.\nගොඩනැගිලි අර්බුදයට තාවකාලික පිළියමක් ලෙස පුවක් කණු යොදා සකස් කරගත් පුංචි පන්ති කාමර ගොඩනැගිල්ලකද පන්ති පවත්වා ගෙන යෑමට ගුරුවරුන්ට සිදු වී ඇත. මෙම ගොඩනැගිල්ල බැලූ බැල්මට සෙල්ලම් ගෙයක් මෙනි. මෙය ගොඩනැගිලි අර්බුදයට පිළියමක් ලෙස සකස් කළාද එසේත් නැති නම් පාසල පවත්වාගෙන යනු ලබන්නේ මෙවන් තත්ත්වයක් යටතේය යන්න රටට පෙන්වීමට එම ගොඩනැගිල්ල සකස් කළාද යන්න සිතාගත නොහැකිය.  එසේ නොමැති නම් දෙමවුපියන්ට එක්ව මීට වඩා හොඳ තත්ත්වයේ පන්ති කාමර ගොඩනැගිල්ලක් සකස් කර ගැනීමටද ඉඩ තිබූ බව සිතාගත හැකිය. ඊට හේතු වන්නේ මෙම පාසලේ ඉගෙන ගන්නා දරුවන්ගේ දෙමවුපියන් බොහෝ පිරිසක් හොඳ කාර්මිකයින් වීමයි. එසේත් නොමැති නම් මෙම ගොඩනැගිල්ල පාසලේ ළමුන් විසින් සකස්කළ එකක් විය යුතුය. \nගුරුවරුන්ට විවේකාගාරයක් නොමැති වීම හේතුවෙන් ඔවුන් ගෙදරින් රැගෙන එන තේ ආදිය පානය කරන්නේද ගස් යට තබා ගෙනය. මීට පෙර ප්‍රකාශ කළ පරිදි පාඩම් සැලසුම් කිරීමටද විවේකාගාරයක් නොමැති වීම ප්‍රබල ගැටලුවක් වී තිබේ. සිසුන්ට බීමට පිරිසිදු ජලය නොමැති වීමද මෙම විද්‍යාලයේ ප්‍රබල ගැටළුවක් වී තිබේ. විද්‍යාලය සතුව ළිඳක් තිබුණද එය ආසන්නයේ වැසිකිළිය පිහිටා තිබීම හේතුවෙන් එය පාවිච්චි කිරීමට නොහැකි තත්ත්වයක් උදා වී තිබේ. මෙම ළිදේ ජලය සමහර අවස්ථාවලදී බැක්ටීරියා ආසාදනය වන බවද පැවසේ. ඒ නිසාම බොහෝ සිසුන් ජලය පානය කරන්නේ නිවෙස්වලින් රැගෙන විත් වන අතර ඇතැම් සිසුන් ජලය පානය කිරීම සඳහා අවට නිවෙස්වලට යන අවස්ථාද තිබේ.  සුනාමි ව්‍යසනයෙන් පසු රොටරි සමාජයෙන් ජල පිරිපහදුවක් පාසලට ඉදිකරදී ඇතත් එහි මෝටරය අක්‍රීය වීම හේතුවෙන් කාලයක් තිස්සේ සිට ජල පිරිපහදුවද අත්හැර දමා තිබේ. එය අලුත්වැඩියා කිරීමට රුපියල් අසූ දහසක, අනූ දහසක මුදලක් වැයවෙන බවත් ඒ තරම් විශාල මුදලක් දරාගත නොහැකි බවත් දෙමව්පියෝ පවසති. යම් පරිත්‍යාගශීලියෙක් මෙම ජල පිරිපහදුව අලුත්වැඩියා කර දෙන්නේ නම් එය පාසලට වඩාත් සහනයක් බවද ඔවුහු ප්‍රකාශ කරති.  පාසලේ පස් කණ්ඩියක් කඩා වැටෙමින් තිබෙන අතර, ඒ සඳහා පැති බැම්මක් ඉදිකර දෙන ලෙසද දෙමවුපියන් අදාළ බලධාරීන්ගෙන් ඉල්ලා සිටිති. මෙයින් වැටී ළමයි කිහිප දෙනෙකුද දැනටමත් තුවාල වී ඇති බවද පැවසේ. මෙම පස් කණ්ඩිය පවතින්නේ ඉතා අනතුරුදායක තත්ත්වයේය. මෙයින් වැටී පාසලේ ළමුන් තුවාල වන අවස්ථාද ඇති බවත්, පාසලේ ඉදිරිපස පමණක් තාප්පයක් තිබෙන අතර, පසුපස කම්බි වැට දිරාපත් වී ඇති හෙයින් හරකුන්, ඌරන් වැනි සතුන් පැමිණ ළමුන් වගාකරන වගාවන් විනාශ කරන බවත් දෙමාපියෝ පවසති.  මේ හේතුවෙන් පාසල් ගොඩනැගිලි අනාරක්ෂිත තත්ත්වයටද පත්ව තිබේ. ඇතැම් අවස්ථාවල රාත්‍රී කාලයේ නොයෙකුත් අපචාර ක්‍රියා සඳහා පාසල් ගොඩනැගිලි යොදා ගැනීමද මේ හේතුවෙන් පහසු වී තිබේ. ඒ නිසාම පාසලේ පිටුපස වැට ආරක්ෂා සහිතව ඉදිකර ගැනීමේ අවශ්‍යතාවක්ද පවතී.  ප්‍රධාන ශාලාවේ වේදිකාවක් ඇතත් තිරයක්වත් නොමැත. ඒ නිසා සිසුන්ගේ කලා කටයුතු සිදුකරගෙන යනුයේ ඉතා දැඩි අපහසුතා මැදය. මෙහි විදුලි පද්ධතියද අනාරක්ෂිතව පවතින අතර, ඇතැම් ස්විච් කැඩී ගොස් තිබේ. එම ස්ථානවලින් වයර් එළියට පැමිණ තිබේ. ඇතැම් ස්ථානවල වයර් ඇමිණූ ක්ලිෆ් කැඩී ගොස් වයර් එල්ලා වැටෙමින් ඇත.  මෙහි විදුලිය තාවකාලික කාරණා සඳහා ලබාගැනීමට ඇති ක්‍රමවේදයන්ද අනාරක්ෂිතය. ඇතැම් ස්ථානවල සවිකර ඇත්තේ විදුලිය ඇති සිදුරු වැසී යන පරිද්දෙන් ආරක්ෂිත ආවරණ නොමැති කෙවෙණිය. මෙහි විදුලි පද්ධතිය අනාරක්ෂිත පැවතීම ඉතාම අනතුරුදායක තත්ත්වයකි. මේවා සකස් කර දෙන ලෙසද දෙමවුපියෝ බලධාරීන්ගෙන් ඉල්ලා සිටිති.\nමේ සම්බන්ධයෙන් අප විද්‍යාලයේ විදුහල්පති ඇම්. ඩබ්ලිව්. ප්‍රියන්ත සී. ද සිල්වා මහතාගෙන් විමසූ විට ඒ මහතා මෙසේ පැවසීය.  &මේ වන විට විදුහලේ අඩුපාඩු ගැටලු පිළිබඳව දකුණු පළාත් ආණ්ඩුකාරතුමාගේ අවධානය යොමු කර තිබෙනවා. දකුණු පළාත් අධ්‍යාපන අමාත්‍යතුමාටත් දැනුම් දුන්නා. ඉදිරියේදී මෙම ගැටලු විසඳේවි කියා විශ්වාසයක් තිබෙනවා. දකුණු පළාත් සභාවේ විපක්ෂයේ ප්‍රධාන සංවිධායක අ‍ශෝක ධනවංශ මහතාටත්, අධ්‍යාපන අමාත්‍යාංශයේ අධීක්ෂණ මන්ත්‍රී චන්න සාලිය මහතාටත් මේ පිළිබඳව දැනුම් දුන්නා. ඔවුන් මේ පිළිබඳව පළාත් සභාවේ අවධානය යොමු කර තිබෙනවා. පළාත් සභාව මේ සම්බන්ධයෙන් අධ්‍යාපන ඇමතිටත් කරුණු දක්වා තිබෙනවා. දැන් ඒ අධ්‍යාපන ඇමතිතුමා නැති වුණත් නිලධාරීන් ලිපිගොනු ඉදිරියට ගෙනියාවි. අදාළ ලිපි අවධානයට යොමු කර තිබෙන බවට ලිපියක් පවා පාසලට ලැබී තිබෙනවා අහුන්ගල්ල - තමිදු මධුසර ලියනගේ     ", "URL": "https://www.ada.lk/0/0/0-343058", "Category": "පිළිසරණ", "Parent URL": null}