{"Source": "Ada News", "Timestamp": "7 12 2018", "Headline": "රනිල්ට සහාය දීමට සජිත් ඇතුළු 8කගෙන් යෝජනාවක් ‌", "News Content": "එක්සත් ජාතික පෙරමුණේ නායක රනිල් වික්‍රමසිංහ මහතාට අග්‍රාමාත්‍යවරයා වශයෙන් කටයුතු කිරීමට පාර්ලිමේන්තුවේ උපරිම විශ්වාසය ඇති බවට වූ යෝජනාවක් එක්සත් ජාතික පක්‍ෂ නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස මහතා ඇතුළු එක්සත් ජාතික පෙරමුණ නායකයන් 08 දෙනෙකුගේ අත්සනින් යුතුව පාර්ලිමේන්තු මහලේකම්වරයාට භාරදී තිබේ. මෙම යෝජනාව මේ වනවිට දින නියමයක් නොමැති යෝජනාවක් ලෙස පාර්ලිමේන්තු න්‍යාය පුස්තකයට ඇතුළත්කර ඇත. ඒ අනුව මෙම යෝජනාව ලබන 12 වැනිදා පාර්ලිමේන්තුවට ඉදිරිපත්කිරීමට බොහෝ දුරට ඉඩ ඇති අතර,එය පාර්ලිමේන්තුවේ විවාදයට ලක්කර ඡන්ද විමසීමටද නියමිතය. රනිල් වික්‍රමසිංහ මහතාට විශ්වාසය පළකිරීමේ යෝජනාව සඳහා පාර්ලිමේන්තුවේ ඡන්ද විමසීමක් සිදුකිරීමටද නියමිතව ඇත. එක්සත් ජාතික පෙරමුණේ නායකයන් වන සජිත් ප්‍රේමදාස, රවි කරුණානායක, අකිල විරාජ් කාරියවසම්, ලක්ෂ්මන් කිරිඇල්ල, රාජිත සේනාරත්න, පලනි දිගම්බරම්, මංගල සමරවීර, රිෂාඩ් බදියුදීන් යන මන්ත්‍රීවරුන්ගේ අත්සනින් යුතුව මෙම යෝජනාව බාරදී තිබේ. එක්සත් ජාතික පෙරමුණ මන්ත්‍රීවරුන් සහ දෙමළ ජාතික සන්ධාන මන්ත්‍රීවරුන් මෙම යෝජනාව සඳහා පක්‍ෂව ඡන්දය භාවිත කිරීමට නියමිත අතර, ජනතා විමුක්ති පෙරමුණ විරුද්ධව ඡන්දය භාවිත කිරීමට නියමිතය. ශ්‍රීලංකා නිදහස් පක්‍ෂය මේ සම්බන්ධයෙන් මෙතෙක් තීරණයක් ගෙන නොමැති අතර,ඉදිරියේදී තීරණයකට එළැඹීමට නියමිතය. මේ සම්බන්ධයෙන් අප අකිල විරාජ් කාරියවසම් මහතාගෙන් විමසීමේදී හෙතෙම පවසා සිටියේ, &පාර්ලිමේන්තුවේ බහුතරය තිබෙන්නෙ එක්සත් ජාතික පෙරමුණට. ඒක පැහැදිලියි. ඒනිසා එක්සත් ජාතික පෙරමුණ නායක රනිල් වික්‍රමසිංහ මහත්මාට අගමැති තනතුර හිමිවිය යුතුයි. මේබව  තහවුරු කරලා අපේ පක්‍ෂ නායකයන් විසින් මහලේකම්තුමාට යෝජනාවක් බාරදුන්නා. එය ඉදිරියේදී විවාදයට ලක්කිරීමට නියමිතයි. මේවනවිට අපේ පක්‍ෂය දෙකට කරන්න බෙදීම් ඇතිකරන්න අසත්‍ය ප්‍රවෘත්ති පළකිරීම් සිදුවෙනවා. ඇතැම් අය කියනවා සජිත් ද, රනිල් ද කියන්න ඡන්දයක් තියන්න යනවා කියලා. එහෙම දෙයක් නැහැ.ඒක අසත්‍යයක්. මේ අවස්ථාවේ අපි කියන්නේ අගමැතිධුරය රනිල් වික්‍රමසිංහ මහත්මාට ලැබිය යුතුයි කියලා. ඒකට කවුරුත් විරුද්ධ නැහැ. අපි ඡන්දයකට යද්දි අපේ අපේක්‍ෂයන් කවුද කියලා ඒ අවස්ථාවේදී අපි තීරණය කරන්නම්* යනුවෙනි. මෙම යෝජනාව සම්බන්ධයෙන් අදහස් විමසීමේදී ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී නලින්ද ජයතිස්ස මහතා පැවසුවේ, \"ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා සිදුකරපු ව්‍යවස්ථා කුමන්ත්‍රණය පරාජය කරන්න අපි සහාය දෙනවා. එහෙම වුණත් කවුරුවත් අගමැති කරන්න අපි ඡන්දය දෙන්නේ නැහැ. අපි ඒක පැහැදිලිවම කියලා තියෙනවා. ඒනිසා මේ යෝජනාවට අපි විරුද්ධව ඡන්දය භාවිත කරනවා\" යනුවෙනි. මේ සම්බන්ධයෙන් අදහස් දැක්වූ දෙමළ ජාතික සන්ධාන පාර්ලිමේන්තුමන්ත්‍රී සුමන්තිරන් මහතා පවසා සිටි‍යේ, පසුගිය ඔක්තෝබර් 26 වැනිදාට ප්‍රථම පැවැති ආකාරයේ ආණ්ඩුවක් නිර්මාණය කිරීම සඳහා එක්සත් ජාතික පෙරමුණට සහාය දීමට තම පක්‍ෂය තීරණය කළ බවත්, ඒහේතුවෙන් මෙම යෝජනාවට සහාය දීමට හැකි බවත්ය. කෙසේ වෙතත් මේ සම්බන්ධයෙන් ඉදිරියේදී පක්‍ෂයේ මන්ත්‍රීකණ්ඩායම සාකච්ඡා කර තීරණයක් ගන්නා බවද මන්ත්‍රීවරයා වැඩිදුරටත් පවසා සිටියේය.       ", "URL": "https://www.ada.lk/0/0/0-343176", "Category": "Latest News", "Parent URL": null}