{"Source": "Ada News", "Timestamp": "20 12 2018", "Headline": "නවතම ස්මාට් ඩ්‍රෝනය", "News Content": " ඩ්‍රෝන යානාවන් යනු තවදුරටත් සුඛෝපභෝගී හෝ අරුම පුදුම උපාංගයන් නොවේ. වෘත්තීය මට්ටමෙන් මෙන්ම පුද්ගලික මට්ටමෙන් පවා ඩ්‍රෝන යානාවන් යොදා ගැනීම වර්තමානය වනවිට සුලභ කරුණක් බවට පත්ව තිබේ. ඒ සමගින්ම වැඩි වැඩියෙන් ඩ්‍රෝන යානාවන් නිෂ්පාදනය වනවා සේම නවීන ඩ්‍රෝන යානාවන් වඩ වඩාත් නවීන තාක්ෂණයෙන් පිරිපුන්, වඩාත් ප්‍රමාණයෙන් හුරුබුහුටි මෙන්ම වඩාත් හැකියාවන් සහිත උපාංග බවට වැඩි දියුණු කිරීමටද ඩ්‍රෝන නිෂ්පාදකයින් වෙහෙස දරයි. මෙසේ හෙයින් ඩ්‍රෝන යානාවන්ද ක්‍රම ක්‍රමයෙන් වේගවත් වන පරිණාමයක් දක්වා සිටී. ගතවුණු වසර ගණනාව තුළ ඩ්‍රෝන යානාවන් අනවරතව 'ස්මාට්' හැකියාවන් අත්පත් කොට ගැනීම ඊට උදාහරණයකි. හඳුන්වා දෙන Hover 2 ඩ්‍රෝන යානාව මෙම වඩ වඩාත් ඥානවන්ත වූ ඩ්‍රෝන පරපුරක නවතම සාමාජිකයා ලෙසින් වඩාත් නව්‍ය වූ, නවීන වූ හැකියාවන් දක්වා සිටී.\nමෙම Hover 2 ඩ්‍රෝන යානාවද එහි පූර්වජයා මෙන්ම ආරක්ෂිත ග්‍රිල් කවරයකින් වැසුණු නිර්මාණයකින් යුක්ත ක්වඩ්-කොප්ටර් යානාවක් වේ. එනම් යම් මොහොතක ඩ්‍රෝනය පියාඹා ගොස් යමක ගැටීම හෝ පොළවට කඩා වැටීම සිදුවූවද එහි කොටස් වලට සිදුවන හානියෙන් හැකි උපරිම ආරක්ෂාව සැලසී තිබේ. කෙසේ නමුත් මෙම Hover  2හි නිෂ්පාදකයින්ගේ අරමුණ වන්නේ ඩ්‍රෝනය එවැනි හදිසි අනතුරකට බඳුන් වීමෙන් ආරක්ෂා කිරීම පමණක් නොවේ. එවැනි හදිසි අනතුරු කිසිසේත්ම සිදුනොවනා තරමට 'ස්මාට්' ලෙසින් Hover 2 ඩ්‍රෝන යානාව නිර්මාණය කිරීමයි.\nකෙසේ වෙතත් Hover 2 ඩ්‍රෝනයේ පූර්වජයාට වෙනස් ලෙසින් මෙහි ආරක්ෂිත දැල් කවරය ගලවා ඉවත් කළ හැකි අතර, එයට අවශ්‍ය නම් ප්‍රොපෙලර් ආරක්ෂකයක් නැතිනම් ගොඩබෑම් සහාය උපාංග සවි කිරීමද සිදුකළ හැක.  මෙම Hover 2 ඩ්‍රෝනය මුදුනේ කැමරා සෙන්සරයන් ද්විත්වයකින් සමන්විත පද්ධතියක් තිබෙනා අතර එයට කරකැවිය හැක. මෙය Optical Radar ලෙසින් හැඳින්වේ. වෙනත් ලෙසකින් පවසන්නේ නම් මෙම කරකැවෙනා කැමරා පෝෂකයට සෑම දිශාවකම ගැඹුර පිළිබඳ අවබෝධයක් ලබාගත හැකි අතර, සෑම මොහොතකදීම සෑම දිශාවකම ඇති සෑම දෙයක්ම සිතියම්ගත කරමින්, තමන් අවට ඇති බාධකයන් පිළිබඳ මනා අවබෝධයක් ලබාගැනීමට එයට හැකියාව තිබේ. එසේම අවශ්‍ය නම් තත්‍යකාලීනව යම් ඉලක්කයක් හෝ වස්තුවක් ලුහුබැඳ ගමන් කිරීමටද මෙම දෘෂ්ටික රේඩාර් පද්ධතිය මගින් Hover 2 ඩ්‍රෝනයට අවකාශ සලසනු ඇත. එවිට ඔබට අවශ්‍ය වස්තුව නිරන්තරව වීඩියෝගත කිරීමට ඩ්‍රෝනයේ ප්‍රධාන කැමරාවට හැකියාව ලැබෙනු ඇත. මෙහි විශේෂත්වය වන්නේ දෘෂ්ටික රේඩාර් පද්ධතිය මගින් යම් ඉලක්කයක් හෝ වස්තුවක් වෙත අවධානය යොමු කළ පසුව, එය හැඩයෙන් හෝ ප්‍රමාණයෙන් වෙනස් වූවත්, වෙනත් බාධකයන් නිසා සෘජුව පෙනී නොගියත් තම ඉලක්කය අනවරතව ලුහුබැඳීමට Hover 2 ඩ්‍රෝනයේ පරිගණකයට හැකියාව ලැබීමයි. මෙම ඩ්‍රෝනයේ ස්මාට් හැකියාවන් සම්බන්ධයෙන් සඳහන් කිරීමේදී ප්‍රධාන වශයෙන්ම එහි Autoframe හැකියාව දෙස බැලීම වටී. එයට අනුව ඩ්‍රෝනයට යම් ස්ථානයකට ගමන් කර, හසුරුවන්නා විසින් ‍තෝරාගන්නා විකල්පයට අනුව සම්පූර්ණ ශරීර ප්‍රමාණයෙන් හෝ ඉණෙන් ඉහළ හෝ පසුතලයක් ලෙසින් හෝ කුරුලු ඇස් දෘෂ්ටියෙන් හෝ අවශ්‍ය ඉලක්කය රාමුගත කොටගෙන, දිගින් දිගටම එය ග්‍රහණය කර ගැනීමට කටයුතු කරනු ඇත. එසේම TrackShot ආකාරයට, එනම් හසුරුවන්නා කලින් නියම කරනා පියාසර පථයක යමින් යම් ඉලක්කයක් ඡායාරූප ගත කිරීමද මෙහිදී සිදුකළ හැක. මෙයට අමතරව ඩ්‍රෝනයේ ස්මාට් හැකියාවන්ගෙන් ප්‍රයෝජන ගත හැකි තවත් ආකාරයන් ගණනාවකි. නවීන ඩ්‍රෝන යානාවන් සම්බන්ධයෙන් ගත් විට මෙම ස්මාට් හැකියාවන් නවමු නොවූවත්, වඩාත් දැරිය හැකි මිලකට වෙළෙඳ පොළේ ඇති ඩ්‍රෝන යානාවන් සමග මෙම හැකියාවන් දක්නට නොලැබෙන තරම් වන බව කිව යුතුවේ.  මෙම ඩ්‍රෝනයට මෙගාපික්සල් 12ක ගුණාත්මක තත්වයේ නිශ්චල ඡායාරූප ග්‍රහණය කරගැනීමට හැකිවාක් මෙන්ම, තත්පරයට රාමු 30ක ශීඝ්‍රතාවයෙන් යුතුව 4K ගුණාත්මක භාවයේ වීඩියෝ ග්‍රහණය කරගැනීමට හැකියාව ඇත. එසේම 1080p ගුණාත්මක භාවයෙන් වීඩියෝ පටිගත කරන්නේ නම් තත්පරයට රාමු 120 ක ශීඝ්‍රතාවයක් ලබාගත හැක. එනම් ඔබට ශීඝ්‍ර ක්‍රියාදාමයන් වුවත් මෙයින් ආවරණය කළ හැකි අතර, වඩාත් ඉහළ මට්ටමේ මන්දගාමී වීඩියෝ අන්තර්ගතයන්ද ලබාගැනීමට හැකිවනු ඇත. මේ සමගින් ඩ්‍රෝනයේ ස්මාට් හැකියාවන්ද එක් වූ විට පහසුවෙන්ම වෘත්තිය මට්ටමේ සිනමාත්මක වීඩියෝ ග්‍රහණය කරගැනීම් පවා මේ ඔස්සේ ඉ‍ටු කරගැනීමට හැකිවනු ඇත. මෙම ඩ්‍රෝනයේ උපරිම ක්‍රියාකාරී පරාසය සැතපුම් 3ක් වේ. මෙහි ස්ථාපිත ගිගාබයිට් 8ක මතකයක් තිබෙනා අතර, ගිගාබයිට් 128ක් දක්වා SD චිපයක් ඔස්සේ බාහිර මතකය ඉහළ දැමිය හැක. උපරිම පියාසර කාලය මිනිත්තු 23ක් වන අතර, මෙය ඉතාමත් පහසුවෙන් එහා මෙහා ගෙන යා හැකි තරම් කුඩා ප්‍රමාණයෙන් යුතුවේ. පැතුම් පුංච්හේවා  ", "URL": "https://www.ada.lk/0/0/0-343595", "Category": "Technology", "Parent URL": null}