{"Source": "Ada News", "Timestamp": "24 12 2018", "Headline": "නිහඬ මිනිසුන්ගේ හදවත් අභිමානවත් කළ ආදර්ශමත් අවන්හල", "News Content": "\nවිශේෂ හැකියා සහිත සහෝදර ජනතාව පිළිබඳ ශ්‍රී ලාංකික සමාජයේ සංවේදීවීම බොහෝ අවස්ථාවන්හීදී ගොනුවන්නේ අනුකම්පාව මූලික කරගත් හැඟීමක් වෙතය. හුදෙක් අනුකම්පාව මත ක්‍රියාකිරීම නිසා සමාජයෙන් සැබෑ ලෙසටම සමානාත්මතාවක් ඉල්ලා සිටින ඔවුන් වෙත අප සිදුකරන්නේ යම් ආකාරයක බලවත් වූ අසාධාරණයක් බව මෙහිදී සඳහන් කළ යුතුය. සමාජයෙන් කිසිදු විටෙක අනුකම්පාවක් අපේක්ෂා නොකරන ඔවුන් සමානාත්මතාව ඉල්ලා සිටින්නේ ඔවුන් ඔබ හෝ මම කෙරෙන් සැබවින්ම නොවෙනස් පිරිසක් වන නිසාවෙනි. එබැවින් විශේෂ හැකියා ඇති ප්‍රජාව වෙත අප දක්වන්නා වූ සංවේදීත්වය, සමානාත්මතාව වෙත පරිවර්තනය කිරීමේ කාලය දැන් එළැඹී තිබේ. විශේෂ හැකියාවන් සහිත ප්‍රජාව වෘත්තිකයන් බවට පත්වීමට මෙරට පවතින අවස්ථා ඉතාමත් සීමා සහිතය. රජයේ රැකියාවලින් 3% ක ප්‍රමාණයක් විශේෂ හැකියාවන් සහිත පිරිස් සඳහා ලබාදිය යුතු බවට  1988 සිට චක්‍රලේඛයක් පවා නිකුත් කර, 2003 වසරේ සිට විශේෂ හැකියා සහිත පිරිස් වෙනුවෙන් ජාතික ප්‍රතිපත්තියක් පවා හඳුන්වාදී තිබුණද මේ දක්වාමත් එම ප්‍රතිපත්ති නිසි ආකාරයෙන් ක්‍රියාත්මකවේද යන්න සැක සහිතය. පෞද්ගලික අංශවලින්ද ඇතැම් විට උපාධියක් පවා තිබුණද මෙවැනි පිරිස් වෙත රැකියාවක් ලබාගැනීම අපහසු කාර්යයක් වී ඇත. පසුගියදා සිය 25 වැනි කඩඉම වෙනස්ම වූ ආකාරයකින් සනිටුහන් කළ මෙරට Pizza Hut අවන්හල් ජාලය ඔවුන්ගේ අංක 01, සිරිපා පාර, කොළඹ 05 ලිපිනයේ පිහිටුවා ඇති අවන්හල විශේෂ හැකියා ඇති තරුණ තරුණියන්ගෙන් සමන්විත කාර්ය මණ්ඩලයකින් ක්‍රියාත්මක අවන්හලක් ලෙස ස්ථාපනය කරමින් ඔවුන් අභිමානවත් වෘත්තිකයන් පිරිස් බවට පත්කිරීමේ කර්තව්‍යයේ පළමු පියවර තැබීමය.\nමොවුන් ඉතාමත් සුන්දර මිනිසුන් කණ්ඩායමක්. මගේ වසර 18ක වෘත්තීය ජීවිතය තුළ මට උදාවුණු හොඳම අවස්ථාව තමයි මේක. ඔවුන්ගේ කාර්යක්ෂමතාව, අවධානය, පිරිසුදුකම වගේම පාරිභෝගිකයන් වෙත ඇති සුහදශීලීත්වය සාමාන්‍ය කණ්ඩායමකට සාපේක්ෂව ඉහළ මට්ටමක තිබෙනවා. අප සමග කතාබහට එක්වෙමින් අවන්හල් කළමනාකරු මනෝජ් ප්‍රනාන්දු මහතා සිය කණ්ඩායම පිළිබඳ අදහස් දැක්වූයේ එලෙසිනි.\nමේ කටයුත්ත වසර 3ක සිට දැරූ වෑයමක ප්‍රතිඵලයක්. මේ වසරේ මුල් මාස කිහිපය ඇතුළත රත්මලාන විශේෂ හැකියා සහිත පුද්ගලයන් සඳහා වූ පාසලෙන් පේස්ට්‍රි සහ බේකරි ක්ෂේත්‍රය පිළිබඳ ඩිප්ලෝමාව ලත් කණ්ඩායමක් මේ සඳහා අපි බඳවා ගත්තා. කුමනාකාරයේ සුදුසුකම් තිබුණත් ඔවුන්ට පවතින රැකියා අවස්ථා සීමා සහිත නිසා මේ අවස්ථාව හිමිවීම පිළිබඳව ඔවුන් වගේම ඔවුන්ගේ පවුල්වල පිරිස් ඉතාමත් සතුටට පත් වුණා.  අපි මුලින්ම ක‍ෙළ් මොවුන්ට සරිලන ආකාරයට අපේ පුහුණු වැඩසටහන සකස් කිරීම සහ සංඥා භාෂාව හැදෑරීමයි. එතනදි ඇතැම් වචන සඳහා අපිට සංඥා ක්‍රම නිර්මාණය කරන්න සිදු වුණා. කොටින්ම කිව්වොත් පීට්සා කියන වචනයට සංඥා ක්‍රමයක්, සංඥා භාෂාව තුළ තිබුණෙ නෑ. ඔවුන් විසින්ම එය නිර්මාණය කර ගත්තා. සංඥා භාෂාව පිළිබඳ පාඨාමාලාවක් හැදෑරීම අපටත් හොඳ අත්දැකීමක් වුණා. \nමාස 10ක කාලයක් අපි මොවුන් අපේ දිවයින පුරා ස්ථාපනය කර තිබෙන අවන්හල්හි සේවයට අධීක්ෂකයෙකු යටතේ අනුයුක්ත කරලා හොඳ පුහුණුවක් ලබාදී පරිපූර්ණ වෘත්තිකයන් නිර්මාණය කරන්න සමත් වුණා. අවසානයේදී මේ පිරිස එකතු කරගෙන විශේෂ අවන්හලක් විදිහට නොවැම්බර් 05 වැනිදා මේ අවන්හල නැවත ආරම්භ කළා. මේ ආකාරයෙන් විශේෂ පුහුණු පාඨමාලාවක් නිර්මාණය කරලා, විශේෂ හැකියා සහිත තරුණ තරුණියන් අපි ඉදිරියටත් බඳවා ගන්න කටයුතු කරමින් ඉන්නවා. ඔහු අප සමග කතාබහේ නිරතවන අතරතුර කාර්යමණ්ඩලය දෙසට අප අපගේ අවධානය යොමු කළෙමු. ඔවුන් පිටස්තර වෙනත් කිසිවක් පිළිබඳව සිය අවධානය යොමු නොකරමින් යුහුසුළුව සිය කාර්යයන්වල නිරත වෙති. සිය කාර්යය පිළිබඳ ඔවුන්ට පවතින්නේ දැඩි අවධානයකි. ඇණවුම් සකස් කරන තරුණයාට ඒ සඳහා ගතවන්නේ මිනිත්තු 2ක පමණ කාලයක් පමණි.\nපාරිභෝගිකයන්ට අපහසුවක් ඇතිවෙන අවස්ථා එහෙම තියෙනවාද? නැවතත් අපගේ ප්‍රශ්නය යොමුවූයේ අවන්හල් කළමනාකරු මනෝජ් වෙතය,\nපාරිභෝගිකයන්ට හෝ අපේ කාර්ය මණ්ඩලයට කිසිදු අපහසුතාවක් ඇති නොවන ආකාරයටයි අපි මේ සියල්ල සැලසුම් කරලා තියෙන්නේ. ඇණවුම් භාරගන්නා ස්ථානයේ අපේ තවත් අයෙක් අනිවාර්යයෙන්ම සිටිනවා. ඒ වගේම සංඥා භාෂාව භාවිත කරමින් ආහාර ඇණවුම් ලබාගන්නා ආකාරය, සිය අවශ්‍යතා ඉදිරිපත් කරන ආකාරය සටහන් කළ මාර්ගෝපදේශ පත්‍රිකාවක් සෑම පාරිභෝගිකයෙකුටම හිමිවෙනවා. ඒ වගේම මෙනුපත සමග ලබාදෙන ටැබ් එක භාවිතා කරලත් තමන්ගේ ඇණවුම ලබාදෙන්න හැකියාව තියෙනවා. ඇත්තටම මේ වෙද්දි පාරිභෝගිකයෝ මේ අවන්හල පිළිබඳව ඇති උනන්දුව නිසාම මේ පිළිබඳව දැනුවත් වෙලා පැමිණෙන නිසා ඔවුනුත් ඉතාම කැමැත්තෙන් මේ අය එක්ක සංඥා භාෂාවෙන් සන්නිවේදනය කරනවා. ඒක මේ අය ලබන විශාල සතුටක්. මේ සෑම කෙනෙකුටම අපි සාමාන්‍ය සේවකයෙකුට ලබාදෙන සෑම පහසුකමක්ම වගේම වැටුප් සහ දීමනා ලබා දෙනවා. අපේ මීළඟ ඉක්කය තමයි මේ පිරිසෙන්ම සුපරීක්ෂකවරුන් සහ කළමනාකාරවරුන් බිහිකිරීම. ඒ සඳහා හැකියාව තිබෙන කිහිපදෙනෙක්ම අපි මේ වෙද්දි හඳුනාගෙන තිබෙනවා. පරිවර්තන සහාය ලබාගනිමින් සංඥා භාෂාව ඔස්සේ අවන්හලේ සේවයේ නියුතු තරුණ තරුණියන් සිය අදහස් මෙසේ අප සමග බෙදාහදාගත්තේ මෙලෙසිනි.\nමගේ නම චමෝදා දේවින්දි. මම වැල්ලවත්තේ. ඇත්තටම මෙතන වැඩකරන එක මට ලොකු සතුටක්. ඉස්සර අනාගතය ගැන චකිතයක් තිබුණත් දැන් ඒක නැහැ. මට මං ගැන ලොකු ආඩම්බරයක් දැනෙනවා දැන්.\nමගේ නම තුෂාන් තංගරාජ්. පදිංචිය හැටන්. මේක මම ගොඩක් ආසාවෙන් කරන රැකියාවක්. රැකියාවක් කරලා ගෙදර අයට උදව් කරන්න මට ලොකු බලාපොරොත්තුවක් තිබුණා. දැන් ඒකත් හැබෑවෙලා තියෙන එක ගැන ලොකු සතුටක් තියෙනවා. සටහන - නඳුන් ශ්‍යාමාල් ඡායාරූප - සරසි නෙත්මිණි   ", "URL": "https://www.ada.lk/0/0/0-343673", "Category": "Opinion", "Parent URL": null}