{"Source": "Ada News", "Timestamp": "24 12 2018", "Headline": "අපි බොක්කෙන් අපිට බෙලෙක්කෙන්", "News Content": " (මෙම ලිපිය 2017 වසරේ ජනවාරි මාසයේ ලියන ලද්දකි, වළක වැටීම මොළයට හොඳ යැයි, මාඕ සේතුන්ගේ කියමනක් තිබේ. එම නිසා සියල්ලෝම ආප්පය තාච්චියේ යුගයට ගොස් නැවත කියවත්වා.)\nවර්තමාන දේශපාලන තත්ත්වය කොළඹ සිට විග්‍රහ කරන්නන් විවිධාකාරයේ කතා කියූවද, න්‍යායන් ඉදිරිපත් කළද, මහපොළවේ දේශපාලනය තුළ ඇත්තේ විශේෂිත තත්ත්වයකි. කෙනෙකු ප්‍රජාව අතරට ගොස්, ඔවුන්ගෙන් ආණ්ඩුව පිළිබඳ ජන මතය විමසුවහොත් අපට මූලික වශයෙන් කණ්ඩායම් කිහිපයක් හඳුනාගත හැකිය. ඉන් එක් කණ්ඩායමක් නම් දැනටමත් මේ ආණ්ඩුව යටතේ සේවය කරන, මෙම ආණ්ඩුවෙන් වැටුප් හා වරප්‍රසාද ලබන, මෙම ආණ්ඩුවේ හැඩය, වැඩපිළිවෙළ තීරණය කරනු ලබන ඉහළ හා මධ්‍යම පාන්තික රජයේ සේවකයන් පිරිසයි. ඔවුන් කියනුයේ පසුගිය ආණ්ඩුව මොනව වුණත් වැඩකළ ආණ්ඩුවක් බවයි. මේ ආණ්ඩුව මෙලෝ රහක් නැති ආණ්ඩුවක් වන අතර, මහින්ද පන්නයේ ආණ්ඩුවක් බවට මෙය පත්විය යුතු බව ඔවුන් පවසයි. ඔබ ආණ්ඩුවේ කන්තෝරුවකට ගිය විට ආණ්ඩුවේ මෙම කුසීත කඩාකප්පල්කාරී නිලධාරී පැලැන්තිය සෑම තැනකදීම හමුවිය හැක. ආණ්ඩුවේ මුහුණත වන්නේ ඔවුන්ය. ආණ්ඩුව කුසීත වන්නේ ඔවුන් නිසාය.\nදෙවැනි කණ්ඩායම වන්නේ මේ රටේ සිවිල් බුද්ධිමතුන්ය. විශ්වවිද්‍යාල ආචාර්යවරු, මහාචාර්යවරු, රාජ්‍ය නොවන ක්‍රියාකාරීන්, කොළඹ කේන්ද්‍රීය අනේකවිධ ගැටලු සම්බන්ධ ක්‍රියාකරන බුද්ධිමතුන්, පර්යේෂකයන්, ලේඛකයන් වැනි කණ්ඩායම්ය. මොවුන් මෙම ආණ්ඩුව බලයට පත්කිරීමට තීරණාත්මක කාර්ය භාරයක් කළ කණ්ඩායමකි. එම කණ්ඩායම ජනවාරි 09 වැනිදා සිටම මෙම ආණ්ඩුවට විරුද්ධය. එහි වැඩපිළිවෙළ මහින්දගේ වැඩපිළිවෙළ බවම කියයි. හොරු අල්ලන ලෙස ආණ්ඩුවට බලපෑම් කරයි. විටෙක මාරාන්තික තර්ජනද එල්ල කරයි.  ඔවුන් හොඳින්ම දන්නා පරිදි මේ ආණ්ඩුව දස වසරක් වැරදි ක්‍රමවේදයන් මත පදනම්ව රාජ්‍ය පාලනයේ යෙදුණු නිලධාරීන්, ආයතන හා කැබිනට් මණ්ඩලයේ 50%කට වඩා වැඩි මහින්දවාදී ඇමතිවරුන්ගෙන් යුතු කණ්ඩායමකි. මෙම ආණ්ඩුව තුළ පොරොන්දු වූ යහපාලන ප්‍රතිපත්ති ක්‍රියාත්මක කිරීමට කැපවීමක් හා හැකියාවක් පෙන්වා ඇත්තේ අගමැතිවරයා හා එම පක්ෂයේ කණ්ඩායම පමණය. සැබැවින්ම සිවිල් සංවිධාන, සිවිල් බුද්ධිමතුන් ඔවුන්ගේ පැවැත්ම තීරණය කරනුයේ මෙම ආණ්ඩුවට එරෙහිව මත ප්‍රකාශ කිරීමෙනි. එය ඉතාම සාධාරණ හා ප්‍රජාතන්ත්‍රවාදයට හිතකර ලක්ෂණයකි. තුන්වැනි කණ්ඩායම වන්නේ මේ ආණ්ඩුවට මාරාන්තිකව විරුද්ධ, ප්‍රාදේශීය මහින්දවාදීන්ගේ කණ්ඩායම ප්‍රමුඛ ඒකාබද්ධ විපක්ෂයට පක්ෂ, ශ්‍රී ලංකා නිදහස් පාක්ෂික කණ්ඩායමයි. ඔවුන් මෙම ආණ්ඩුවට මාරාන්තික විරෝධයක් එල්ල කරයි. එම විරෝධය එල්ල කරන අතරම ජනවාරි 08 වැනිදා මෛත්‍රීපාලට ඡන්දය ලබාදුන් බවද (උපක්‍රමශීලීව) විටෙක කියයි. එසේම මෙම කණ්ඩායමට ලංකාවේ විද්‍යුත් මාධ්‍ය ආයතන තුනක් සම්පූර්ණයෙන්ම අයත් වේ. ඔවුන් විසින්ද විශාල වශයෙන් ආණ්ඩුවට මාරාන්තික ප්‍රහාරයක් එල්ල කරයි.  හතරවැනි කණ්ඩායම වන්නේ මෙම ආණ්ඩුව පත්කළ මෙම ආණ්ඩුව තවදුරටත් පැවතිය යුතු යැයි විශ්වාස කරන, එමෙන්ම ආසාධාරණයට ලක්වූ එක්සත් ජාතික පාක්ෂිකයන්, පාවෙන ඡන්ද දායකයන්, තරුණ තරුණියන් හා සමාජ ජාලා තුළ දේශපාලනයේ යෙදෙන ක්‍රියාකාරීන්ය. අපට සමාජයේ සෑම තැනකදීම හමුවන මුණගැසෙන ආණ්ඩුව විවේචනය කරන්නන් වන්නේ මොවුන්ය. මොවුන්ගේ විරෝධය විටෙක රළු එකක් වන අතර, ආණ්ඩුව අවධානයට ලක්කරගත යුතු එකකි. රටේ අතිමහත් බහුතරය ඉන්නේ මෙම කාණ්ඩයේය. එසේ නම් යහපාලන ආණ්ඩුව මෙම කණ්ඩායමේ විවේචනයන්ට මුහුණදිය යුතු අතර, ඒවා මොනවාදැයි තදින් අවධාරණය කරගත යුතුය.  “අපි පක්ෂෙට බොක්කෙන්, පක්ෂෙ අපිට බෙලෙක්කෙන්” යන්න මේ දිනවල එක්සත් ජාතික පාක්ෂිකයන් අතර ජනප්‍රිය කතාවකි. ජනවාරි 08 වැනි දිනට පෙර මෙම කණ්ඩායම ඡන්දය දීමට අමතරව ක්‍රියාකාරීව ගම් මට්ටමේ සිට විවෘත්ත දේශපාලන කටයුතුවලට සම්බන්ධ වී, රාජපක්ෂවරුන්ගේ දැවැන්ත මුද්‍රිත, විද්‍යුත් හා සමාජ ජාලා ප්‍රචාරක යාන්ත්‍රණය පරදවමින් මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා බලයට පත්කිරීමට කටයුතු කළ ගාමක බලවේගයයි. ඔවුන් ජනවාරි 08න් පසු ශ්‍රී ලංකාවේ ආණ්ඩුව පිළිබඳ බොහෝ අපේක්ෂාවන් රඳවාගෙන සිටි කණ්ඩායමයි.  එනම් හොරු ඇල්ලීමේ සිට රට සංවර්ධනය කිරීම හරහා තමන්ගේ දරුවාට හෝ තමන්ට රැකියාවක් ලබාගැනීම තෙක් දහසකුත් බලාපොරොත්තු රඳවා සිටි කණ්ඩායමයි. ඔවුන්ගේ බලාපොරොත්තු බිඳවැටුණු පළමු දිනය වූයේ දින 100 ආණ්ඩුවේ කැබිනට් මණ්ඩලය දිවුරුම් දුන් දිනයයි. තම දිවි පරදුවට තබා සටන් කළ ප්‍රාදේශීය මහින්දවාදී ශ්‍රී ලංකා නිදහස් පක්ෂ ඇමතිවරයා මේ ආණ්ඩුවේ ඇමතිවරු වෙද්දී ඔවුන් වික්ෂිප්තව බලා සිටියේය. එම ඇමතිවරු ශ්‍රී ලංකා නිදහස් පාක්ෂිකයන්ට හා මහින්දවාදීන්ට තවදුරටත් රජයේ රැකියා ලබාදෙද්දී, ආණ්ඩුවේ තනතුරු වරප්‍රසාද ලබාදෙද්දී ඔවුන් ඇසුවේ එක දෙයකි. “අපි රෙද්දක් ඇඳන් පාරෙ යන්නේ කොහොමද?” අද යහපාලනවාදී පාක්ෂිකයන් තුළ ඊටත් වඩා දරුණු ලෙස කලකිරීමක් වර්ධනය වී තිබේ. එම කරුණම පදනම් කරගෙන අපට මගතොටේදී බරපතළ ආණ්ඩු විවේචනයන්ට සවන්දිය හැක. ඕනෑම ආණ්ඩුවකට ආණ්ඩුවේ ප්‍රථම වසර ගෙවී ගිය විට දරුණු දේශපාලන විවේචනයන් පැමිණීම සාමාන්‍ය තත්ත්වයක් වුවද ආණ්ඩුවක යුතුකම වන්නේ එම තත්ත්වයන් කලමනාකරණය කර ගැනීමයි. ඒ සඳහා මේ ආණ්ඩුවට එක්සත් ජාතික පක්ෂය ප්‍රමුඛ විශාල පක්ෂ යාන්ත්‍රණයක් තිබේ. පාර්ලිමේන්තුවේ තුනෙන් දෙකක මන්ත්‍රීවරු සංඛ්‍යාවක් සිටී. සියලුම මාධ්‍ය ආයතනවලට බලපෑම් කළ හැකි මට්ටමක සිටී. තවදුරටත් සමාජ ජාලා හා වෙබ් අඩවි තුළ, පැවැති රජය කෙරෙහි විශාල විරෝධයක් පවතී.  එසේනම් හැකි ඉක්මනින් මෙම තත්ත්වය කළමනාකරණය කරගත යුතුය. මෙහිදී ශ්‍රී ලංකා නිදහස් පක්ෂයේ මෛත්‍රී පිල විනාශයේ දොරකඩ ආසන්නයට පැමිණ ඇති අතර, මහින්ද පිල පරණ හොරුන් සමග ඉදිරි ගමන් අරඹා ඇත. ජනතාව තවමත් අගමැතිවරයා ප්‍රමුඛ එක්සත් ජාතික පක්ෂය කෙරෙහි බලාපොරොත්තු රඳවාගෙන සිටී. එබැවින් එක්සත් ජාතික පක්ෂය ප්‍රමුඛ යහපාලන ආණ්ඩුව සිදුකළ යුතු ප්‍රමුඛ හා පළමු කාර්ය නම් හැකි ඉක්මනින් මෙම තත්ත්වය කළමනාකරණය කර ගැනීමය. පක්ෂ යාන්ත්‍රණය ශක්තිමත් කිරීම, පක්ෂයේ කේඩරය නැවත පුහුණු කිරීම, පක්ෂ දේශපාලනික ක්‍රියාකාරීත්වය ඉහළ මට්ටමක තබාගැනීම, පක්ෂයේ ප්‍රාදේශීය මට්ටමේ නායකයන් ප්‍රාදේශීය පරිපාලනයට හා සංවර්ධන වැඩසටහන්වලට සම්බන්ධ කරගැනීම, රැකියා දස ලක්ෂය බිහිකිරීමේ වැඩසටහන වේගවත් කිරීම හා ආර්ථික සහ අධ්‍යාපන ප්‍රතිසංස්කරණ හැකිතාක් වේගවත්ව සිදුකිරීම හා ඒ පිළිබඳ පාක්ෂිකයන් දැනුවත් කිරීමද මෙහිදී සිදුකළ යුතුය. එමෙන්ම හැකිතාක් ඉක්මනින් පළාත් පාලන හා පළාත් සභා මැතිවරණ පවත්වා ජයග්‍රහණය කොට පාක්ෂිකයන් අතර විශ්වාසය ජනිත කළ යුතුය. එසේම ඉදිරි මැතිවරණවලදී යහපාලන ආණ්ඩුවේ පාක්ෂිකයන් ඡන්ද පොළට ගෙන්වා ගැනීම ප්‍රමඛ හා අත්‍යවශ්‍ය කාර්යක් බවට පත්වී තිබෙන අතර, ඒ සඳහා විධිමත් වැඩපිළිවෙළක් දැන් සිටම ආරම්භ කළ යුතුය.    ", "URL": "https://www.ada.lk/0/0/0-343671", "Category": "Opinion", "Parent URL": null}