{"Source": "Ada News", "Timestamp": "25 12 2018", "Headline": "නම්‍යශීලී උද්ධමන ඉලක්කකරණය සඳහා ශ්‍රී ලංකාව ප්‍රගතියක් අත්කළා", "News Content": "ශ්‍රී ලංකා මහ බැංකුවේ නව මූල්‍ය ප්‍රතිපත්ති රාමුව ලෙස නම්‍යශීලී උද්ධමන ඉලක්කකරණය සඳහා යොමුවීමේදී ශ්‍රී ලංකාව ප්‍රගතියක් අත්කර ගත්තේ යැයි ශ්‍රී ලංකා මහ බැංකුවේ අධිපති ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා පවසයි. ශ්‍රී ලංකා මහ බැංකුවේ 11 වැනි ජාත්‍යන්තර පර්යේෂණ සමුළුවේ සමාරම්භක දේශනය පවත්වමින් අධිපතිවරයා මෙසේ අදහස් දැක්වීය. මෙම සමුළුව පසුගිය දෙසැම්බර් 07 වැනිදා ජෝන් එක්ස්ටර් ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේදී පැවැත්වූ අතර, එය විවිධ විෂයය පරාසයන්ට අයත් පර්යේෂකයන්ට තම අත්දැකීම් සහ අදහස් ඉදිරිපත් කිරීම සඳහා අවස්ථාවක් ලබාදෙන්නකි. එමෙන්ම, කාලීන සාර්ව ආර්ථික ප්‍රතිපත්ති පිළිබඳ සෛද්ධාන්තික සහ ප්‍රායෝගික පර්යේෂණ සිදුකිරීම දිරිගැන්වීම අරමුණු කර ගනිමින් වාර්ෂිකව පවත්වනු ලබන්නකි. මෙම වසරේ සමුළුව %උද්ධමන ඉලක්කකරණය සහ මහ බැංකුවේ ස්වාධීනත්වය, වගවීම සහ විනිවිදභාවය^ යන තේමාව යටතේ පැවැත්වීය. සමුළුවේ සමාරම්භක දේශනයේදී මහ බැංකු අධිපතිවරයා වැඩිදුරටත් අවධාරණය කර සිටියේ, සාර්ව ආර්ථික සහ ඉහළ යන සංකීර්ණ බව සැලකිල්ලට ගැනීමේ අවශ්‍යතාවයි. එමෙන්ම, සමුළුවේ ප්‍රධාන දේශනය ඉන්දියානු සංඛ්‍යාන ආයතනයෙහි (ISI) ආර්ථික විද්‍යාව සහ සැලසුම්කරණය ඒකකයෙහි ආර්ථික විද්‍යාව සම්බන්ධ මහාචාර්යවරයෙකු මෙන්ම, ඉන්දියානු සංචිත බැංකුවෙහි මුදල් ප්‍රතිපත්ති කමිටුවෙහි සාමාජිකයෙකුද වන මහාචාර්ය චේතන් ඝතේ මහතා විසින් පවත්වන ලදී. 'Monetary Business Cycle: Evidence for India' යන මැයෙන් සිය ප්‍රධාන දේශනයේදී මහාචාර්ය ඝතේ මහතා විසින් උද්ධමන ඉලක්කකරණ රාමුවක් සාර්ථක ලෙස ක්‍රියාත්මක කිරීමෙහිලා කාර්යක්ෂම මුදල් ප්‍රතිපත්ති යාන්ත්‍රණයක ඇති වැදගත්කම අවධාරණය කරන ලදී. අග්නිදිග ආසියානු මහ බැංකු ආයතනයේ විධායක අධ්‍යක්ෂ ආචාර්ය හාන්ස් ගෙන්බර්ග් මහතා විසින් 'On the role of the Exchange Rate in an Inflation Targeting Strategy' යන මැයෙන් ආරාධිත දේශනය පවත්වන ලදී. ආචාර්ය ගෙන්බර්ග් මහතා සිය දේශනයේදී සාර්ව ආර්ථික සහ මූල්‍ය පද්ධති ස්ථායීතාව යන අවසාන අරමුණ සමග මහ බැංකු විධිවිධානයන් මනාව අනුකූල විය යුතු බව සහ මහ බැංකුවේ මෙම අවසාන අරමුණු සාක්ෂාත් කරගැනීම සඳහා මෙවලමක් ලෙස විනිමය අනුපාතිකය සැලකිල්ලට ගත යුතු බව පැහැදිලි කළේය. ශ්‍රී ලංකා මහ බැංකුවෙහි ජ්‍යෙෂ්ඨ නියෝජ්‍ය අධිපති ආචාර්ය පී. නන්දලාල් වීරසිංහ මහතා සහ නියෝජ්‍ය අධිපති කේ.ඩී. රණසිංහ මහතා සමුළුවෙහි තාක්ෂණික සැසි දෙකෙහි මුලසුන හෙබවූහ. දැඩි ඇගයීම් ක්‍රියාවලියක් තුළින් තෝරාගනු ලැබූ, සාර්ව ආර්ථික සහ මූල්‍ය අංශයේ ගැටලු පිළිබඳ විග්‍රහ කෙරෙන පර්යේෂණ පත්‍රිකා 8ක් ඔස්ට්‍රේලියාව, චිලී රාජ්‍යය, ජර්මනිය, ඉන්දියාව, මෝල්ටා රාජ්‍යය සහ ශ්‍රී ලංකාව යන රටවල් නියෝජනය කරමින් පැමිණි පර්යේසකයන් මෙන්ම, ශ්‍රී ලංකා මහ බැංකුවේ පර්යේෂකයන් විසින් මෙහිදී ඉදිරිපත් කරන ලදී. පර්යේෂණවල විශිෂ්ටත්වය ඇගයීමට ලක්කරමින්, හොඳම පර්යේෂණ පත්‍රිකාව සඳහා පිරිනමන ආචාර්ය ඩී.එස්. විජේසිංහ අනුස්මරණ සම්මානය චිලී රාජ්‍යයේ මහ බැංකුවේ ආචාර්ය මයිකල් පෙඩර්සන් මහතා විසින් ඉදිරිපත් කරනලද 'Understanding De-anchoring of Inflation Expectation: Evidence from Chile' යන පර්යේෂණ පත්‍රිකාව සඳහා හිමිවිය.  ", "URL": "https://www.ada.lk/0/0/0-343713", "Category": "Business", "Parent URL": null}