{"Source": "Ada News", "Timestamp": "27 12 2018", "Headline": "OPPO R17 Pro වේගවත් SuperVOOC Flash Charging තාක්ෂණය සමගින්", "News Content": "අප කිහිප වතාවක්ම සඳහන් කර ඇති පරිදි වර්තමානයේ චීන ස්මාට්ෆෝන් සන්නාමයන් කිහිපයක්ම ලෝකයේ මෙතෙක් ස්මාට්ෆෝන් ලෝකයේ ප්‍රමුඛතම ස්ථානයේ වැජඹුණු සන්නාමයන් වෙත අභියෝග එල්ල කරමින් ඉදිරියට පැමිණ තිබේ. ජනප්‍රියත්වය අතින් පමණක් නොව, අලෙවිය අතින්ද මෙම චීන ස්මාට්ෆෝන් සන්නාමයන් ඉදිරියට පැමිණ ඇත. කෙසේ වෙතත් තවමත් ප්‍රමුඛ පෙළේ ස්මාට්ෆෝන් සන්නාමයන්හි මෙන් තමන්ගේ ෆ්ලැග්ෂිප් උපාංගයන් පැහැදිලිව ලෝකයේ ස්මාට්ෆෝන් සිතියම මත සලකුණු කිරීමට මෙම චීන සන්නාමයන් සමත් වී නොමැති සැටියකි. එයට එක් හේතුවක් වන්නේ මෙම දැවැන්ත චීන ස්මාට්ෆෝන් සන්නාමයන් මගින් වසරකට ස්මාට්ෆෝනයන් ගණනාවක් නිකුත් කිරීම සහ තම ෆ්ලැග්ෂිප් උපාංගයන් හා අනෙකුත් උපාංගයන් අතර සුවිශේෂත්වයක් දැක්වීමට අසමර්ථ වීම විය හැක. \nකෙසේ වෙතත් OPPO සමාගම එයින් යම් තාක් දුරකට වෙනස් ව සිටිනා බව දැකිය හැක. ඔවුන්ද ස්මාට්ෆෝන් උපාංගයන් ගණනාවක් එක් වසරක් පුරා නිකුත් කළද, තමන්ගේ එක් එක් ස්මාට්ෆෝන් උපාංගයක් අනෙකින් වෙන් කොට දැක්වීමට උත්සුක වී තිබීම නිසා, ඔවුන්ගේ ස්මාට්ෆෝන් උපාංගයන් වෙන් වෙන් වශයෙන් තමන්ට ආවේණික ජනප්‍රියත්වයක් අත්පත් කොට ගෙන සිටී.\nශ්‍රී ලංකාවට OPPO විසින් හඳුන්වා දෙන ඔවුන්ගේ නවතම ඉහළ මිළ කාණ්ඩයේ උපාංගය වන්නේ OPPO R17 Pro ස්මාට්ෆෝනයයි. ෆ්ලැග්ෂිප් ස්මාට්ෆෝනයක් ලෙසින් පැහැදිලිවම OPPO විසින් හඳුන්වා නොදුන්නත්, ඔවුන්ගේ ෆ්ලැග්ෂිප් ස්මාට්ෆෝනය ලෙසින් සැලකිය හැකි OPPO R17 Pro උපාංගයේ OPPO විසින් තම සෑම නව ස්මාට්ෆෝනයක් සමගින්ම හඳුන්වා දෙන නවීන, හුරුබුහුටි පෙනුම සහ නිමාව එලෙසින්ම තිබෙනා බව දැකිය හැක. මෙහි ඉදිරිපස පෘෂ්ටයේ කෙළවර දක්වාම පැතිර ගොස් ඇති තිරය Notch නිර්මාණ සැලසුමට අනුව නිමවා ඇති අතර, නවතම OPPO ස්මාට්ෆෝනයන්හි දැකිය හැකි ආකාරයට R17 Pro ස්මාට්ෆෝන තිරයේ ඉහළ මධ්‍යයේ ජල බිඳුවක හැඩය ගත් කුඩා Notch එකක් පමණක් කැමරා සෙන්සරයට ඉතිරි වී ඇත. මෙහි අඟල් 6.4 ක් වූ AMOLED capacitive touchscreen පැනලය ආවරණය වී ඇත්තේ Corning® Gorilla® Glass 6 ආරක්ෂක වීදුරුවකිනි. අසන්නට ලැබෙන්නේ නවතම Corning® Gorilla® Glass 6 ආරක්ෂක තිරයට එහි පෙර මාදිලිය වූ Gorilla® Glass 5 හි මෙන් දෙගුණයක දරාගැනීමේ ශක්තියක් ඇති බවයි.  නවීන පෙනුමකින් මෙන්ම සුමට බවකින්ද යුතුව නිර්මාණය කර ඇති OPPO R17 Pro ස්මාට්ෆෝනයේ බඳ හා පසුපස පැනලය සඳහා OPPO සමාගම තමන් මෙතෙක් අත්හදා බැලූ Gradient නිමාවම තවත් ඉදිරියට ගෙන ගොස් ලබාදීමට කටයුතු කර ඇති බව පෙනේ. නව R17 Pro ස්මාට්ෆෝනය සඳහා ඔවුන් ත්‍රෛ-වර්ණ සහ ද්වි/සිවු දිශා Gradient නිමාවක් හඳුන්වා දී ඇත. මෙසේ බැලූ බැල්මට මෙහි පසුපස පැනලය පෙනෙන්නේ වීදුරුවලින් නිර්මිත පැනලයක් ලෙසිනි. කෙසේ වුවත් මෙහි සුමට බව නිසා R17 Pro ස්මාට්ෆෝනය ස්ථිරව අතේ රඳවා ගැනීමට හැකි ගුණයට හානියක් වී නොමැති අයුරකි. විශේෂයෙන්ම 19:5:9 තිර අනුපාතය සමගින් අඟල් 6.4 ක තිරයක් වුවමනාවට වඩා පළල් නොවූ, උසින් වැඩි නිර්මාණ සැලසුමක් තුළ ‍රැඳවීමට නිෂ්පාදකයින් සමත් වී තිබීම නිසාවෙන්ද මෙය තනි අතකින් පහසුවෙන් අල්වා ගෙන පරිශීලනය කළ හැක. මෙහි නැනෝමීටර 10 ක  Qualcomm SDM710 Snapdragon 710 චිප පද්ධතිය මත ගොඩනැංවුණු  Octa-core ප්‍රොසෙසරයක් තිබෙනා අතර, Adreno 616 ග්‍රැ‍ෆික් ප්‍රොසෙසරයක්ද ඇත. අභ්‍යන්තර මතකය ගිගාබයිට් 128 වන විට MicroSD කාඩ්පත් ඔස්සේ බාහිර මතකය ගිගාබයිට් 256 ක් දක්වා ඉහළ දැමිය හැක. මෙහි ‍රැම් මතකය ගිගාබයිට් 6ක සහ ගිගාබයිට් 8ක සංස්කරණයන් දෙකක් ලෙසින් R17 Pro ස්මාට්ෆෝනය වෙළෙඳපොළට ඉදිරිපත් වේ. සිම් කාඩ්පත් දෙකක් මේ සඳහා භාවිතා කළ හැකි නමුත්, මතක චිපය ‍රැඳවීම සඳහා එක් සිම් ද්වාරයක් භාවිතා වන බැවින් මතක චිපය හෝ දෙවෙනි සිම් කාඩ්පත හෝ පරිශීලකයාට ‍තෝරාගැනීමට සිදුවේ. එසේම මෙය Android 8.1 Oreo මෙහෙයුම් පද්ධතිය මත පදනම් වූ OPPO සමාගමේ ColorOS 5.2 පරිශීලක අතුරු මුහුණත ඔස්සේ ධාවනය වන අතර, එය නවතම Android 9 Pie වෙත නිසි කලට යාවත්කාලීන වනු ඇතැයි සිතිය හැක.  මෙම R17 Pro ස්මාට්ෆෝනය සමගින් නිෂ්පාදකයින් විශේෂයෙන්ම අවධාරණය කරනා කරුණක් වන්නේ, එහි අධිවේගයෙන් ස්මාට්ෆෝනය ආරෝපණය කළ හැකි SuperVOOC Flash Charging තාක්ෂණය අන්තර්ගත වන බවයි. මෙය OPPO වෙත අනන්‍ය වූ තාක්ෂණයක් වන අතර, ද්විත්ව කුටීර බැටරි ක්‍රමයක් සමගින් ස්මාට්ෆෝනය විනාඩි 35 ක් ඇතුළතදී සම්පූර්ණයෙන්ම ආරෝපණය කළ හැක. ඔවුන් පවසන ආකාරයට දැනට පවතින සියලුම ස්මාට්ෆෝන් බැටරි ආරෝපණ තාක්ෂණයන්ට වඩා මෙම SuperVOOC තාක්ෂණය හතර ගුණයකින් වේගවත් වේ. ස්මාට්ෆෝනයෙන් වීඩියෝ නැරඹීම හෝ වීඩියෝ ක්‍රීඩා කිරීම වැනි බැටරි බලය ශීඝ්‍රයෙන් ක්ෂය වන ක්‍රියාකාරකම්වල යෙදෙන අතරතුරදී පවා වේගවත්ව ස්මාට්ෆෝනය ආරෝපණය කිරීමට SuperVOOC තාක්ෂණයට හැකියාව ඇතැයි පැවසේ. එසේම ආරක්ෂාව අතින්ද ඉහළ වන SuperVOOC අධිවේගී ආරෝපණය කිරීමේ තාක්ෂණයෙන් ස්මාට්ෆෝනයේ බැටරි ආයුකාලයට බලපෑමක් නොවන බවටද නිෂ්පාදකයින් සහතික වේ. මෙහි එක එකක් 1850mAh බලයකින් යුතු ද්විත්ව කුටීර 3700mAh ලිතියම් පොලිමර් බැටරිය සැලකිය යුතු කාලයක් ස්මාට්ෆෝනයට එක් ආරෝපණයකි ක්‍රියාත්මක වීමට අවකාශය ලබාදෙනු ඇත. එයට කාර්යක්ෂම දෘඩාංග හා මෘදුකාංග ක්‍රියාකාරීත්වයද සහායක් වී ඇති බව නිරීක්ෂණය කළ හැක.  මෙම R17 Pro ස්මාට්ෆෝනය සමගින් පැහැදිලිව පෙනෙනා තවත් විශේෂත්වයක් වන්නේ එහි කැමරා පද්ධතියයි. අනෙකුත් OPPO ස්මාට්ෆෝනයන්හි මෙන්ම පරිශීලකයාට තෘප්තියට පත් විය හැකි අන්දමේ හොඳ කැමරා අත්දැකීමක් ලබාදීමට OPPO R17 Pro ස්මාට්ෆෝනය සමර්ථ වනු ඇත. මෙහි මෙගාපික්සල් 25 ක විභේදනයක් සහිත අඟල් 1/2.8 ක සෙන්සරයක් (f/2.0) සහිත සෙල්‍ෆි කැමරාවක් තිබේ. සාමාන්‍යයෙන් සියලුම නවීන OPPO ස්මාට්ෆෝනයන් හි මෙන්ම මෙහිද සෙල්‍ෆි ඡායාරූප සඳහා සාධාරණයක් ඉෂ්ට කොට තිබේ. කෙසේ වෙතත් අවධානයට පාත්‍ර විය යුත්තේ මෙහි කැමරා සෙන්සරයන් තුනක් සහිත ප්‍රධාන කැමරා පද්ධතියයි. මෙයට මෙගාපික්සල් 12 ක, අඟල් 1/2.55 ක Sony IMX362 කැමරා සෙන්සරයක් (f/1.5 සිට 2.4 දක්වා වූ ඇපචරය සහිත) වයිඩ් ඈන්ගල් සෙන්සරයක්, මෙගාපික්සල් 20 ක, f/2.6 ක ඇපචරයක් සහිත AF කැමරා සෙන්සරයක් සහ TOF (time-of-flight) 3D Stereo කැමරා සෙන්සරයක් අයත් වේ. මෙම TOE පහසුකම යනු වඩාත් නවීන තාක්ෂණයක් වේ. එයට ඡායාරූප ගත කෙරෙනා වස්තුව සහ සෙන්සරය අතර දුර ආලෝක සංඥා භාවිතා කරමින් නිමානය කළ හැකි අතර, අනාගතයේදී මෘදුකාංග යාවත්කාලීන කිරීම් සමගින් මෙම සෙන්සරයේ නවීන උපයෝගීතාවන් OPPO සමාගම විසින් පරිශීලකයින් හට ලබාදෙනු ඇතැයි අපේක්ෂා කරමු.\nමීට අමතරව මෙම ස්මාට්ෆෝනයේ විශේෂයෙන්ම දියුණු කොට ඇත්තේ අවම ආලෝක තත්ව යටතේ ඡායාරූප ගැනීමට ඇති හැකියාවයි. මෙය Ultra Night Mode යනුවෙන් ඔවුන් විසින් හඳුන්වා දේ. මෙහි වෙනස් කළ හැකි ඇපචරය සහ 7p කාච මොඩියුලය මගින් රාත්‍රී ඡායාරූප ගත කිරීම් වඩාත් පැහැදිලිව, තියුණුව ලබාදීමට උපකාරී වන අතර, Optic Image Stabilisation හැකියාවද තිබීම වඩාත් සහායක් වනු ඇත.   මෙහි USB 3.1 Type-C 1.0 කනෙක්ටරයක් තිබෙනා අතර, 3.5mm ජැක් එක තවදුරටත් දක්නට නොලැබේ. එසේම තිර පැනලය මත සැඟවූ ඇඟිලි සලකුණු කියැවීමේ සෙන්සරයද OPPO R17 Pro ස්මාට්ෆෝනයට වඩාත් නවීනත්වයක් සහ පහසුවක් එක් කරනු ඇත. මීට අමතරව අනෙකුත් නවීන ස්මාට්ෆෝන් විශේෂාංගයන් සියල්ලම මෙහිද අන්තර්ගත කොට ඇත. මෙහි මිල, නිමාව, අන්තර්ගත වූ සුවිශේෂී තාක්ෂණයන් සහ දෘඩාංග හැකියාවන් යන කරුණු සසඳා බලන විට පෙනී යන්නේ සැබවින්ම OPPO R17 Pro යනු ඉහළ මිල පරාසයක වූ ෆ්ලැග්ෂිප් උපාංගයක් බවයි. විශේෂයෙන්ම මෙහි අන්තර්ගත ඇතැම් තාක්ෂණයන්ගේ නියම ප්‍රයෝජනයන් ලැබෙනු ඇත්තේ අනාගතයේදී විය හැක. ශ්‍රී ලංකාවට මෙම OPPO R17 Pro ස්මාට්ෆෝනය Gradient Mist නිමාවෙන් යුතුව පැමිණේ. ගිගාබයිට් 128 ක අභ්‍යන්තර මතකය සහ ගිගාබයිට් 8ක ‍රැම් මතකය සහිත OPPO R17 Pro සංස්කරණය රුපියල් 129,990ක මිලකට ලබාගත හැක. පැතුම් පුංචිහේවා     ", "URL": "https://www.ada.lk/0/0/0-343785", "Category": "Technology", "Parent URL": null}