{"Source": "Ada News", "Timestamp": "1 01 2019", "Headline": "කාන්තාවන්ට සමාජය වෙනස් කරන්නට හැකියාවක් තිබෙන බව මේ වසරේදී පෙන්විය හැකියි", "News Content": "තවත් වසරක් ගතවී නව වසරක් උදාවී අවසානය. කාන්තාවක් ලෙස නව වසර උදාවේදී කිරි උතුරණ කර්තව්‍යයේ සිට ආරම්භ කරන්නේ තවත් වගකීම් සමුදායක් කර මතට ගත් වසරක ආරම්භයයි. මෙලෙස වගකීම් දරන කාන්තා පාර්ශ්වයට තමන් අතින් පසුගිය වර්ෂයේ සිදු වූ අතපසු වීම් අවබෝධ කර ගැනීම ඉතා වැදගත් වේ. මේ පසුගිය අවුරුද්දේ කාන්තාවන් ලෙසශ්‍රී ලාංකික කාන්තාවන්ට අමතක වූ තමන්ගේ වගකීම් පිළිබඳවත්, ඒවා මග හරවාගෙන කාන්තාවක වශයෙන් ජීවිතය ගොඩ නගන්නේ කෙසේද යන්න පිළිබඳවත් කාන්තා කළමනාකරන ආයතනයේ සභාපතිනිය වන පෞරුෂ සංවර්ධන උපදේශිකා ආචාර්ය සුලෝචනා සිගේරා මහත්මිය දැක්වූ අදහස්ය.  තමන් ලැබූ අධ්‍යාපනය තමන්ගේ පවුලට යොදවන්න පසුගිය වර්ෂය දිහා හැරිලා බැලුවම ලංකාවේ අපි දැක්කේ ළමා දූෂණ, ළමා හිංසන, ළමා අපචාර බහුල තත්ත්වයක අපි ජීවත්වන බවයි. මෙතැනදී අපි ළමයින් කිව්වම ගැහැනු ළමයි පමණක් නොවෙයි පිරිමි ළමයිනුත් , තරුණ දරුවන්, පාසල් වයසේ ළමුන් කියන අයත් ඇතුළත් වෙනවා. තරුණ ළමුන් හා පාසල් ළමුන් ගැන කතා කරද්දී මේ වයස ඔවුන් වැරදි කරන නැත්නම් වරදට යොමුවන වයස කියලයි අපි දකින්නේ. ආසියානු රටක් විදිහට මවක් තමයි දරුවෙක්ව හදන්නේ.  එහෙනම් මවකට ළමයෙක් හරියට හදන දැනුම හෝ දරුවෙක්ව හරි මගට ගන්න බලයක් තිබුණද කියන දේ අපිට සිතන්නට වෙනවා. අතීතයේදී අපි පාරෙදී, බසයෙදී, දකින දරුවන් අපි දැක්කේ අපේම ළමයි විදිහට. නමුත් ලාංකිකයන් වශයෙන් පසුගිය වසරේ සිදුවීම් ගැන බැලුවම අපි ළමුන් වරදේ යෙදෙනවා දැක්කත් මේ අපේ ළමයි නෙමෙයි කියන තැන සිට කාන්තාවන් කටයුතු කරන හැටි දැක්කා. \nඒ වගේම අපි 2018 වර්ෂයේ දැක්ක දෙයක් තමයි කාන්තාවන් අවශ්‍ය තැන්වලදී කතා නොකර නිශ්ශබ්දව සිට අනවශ්‍ය තැන්වලදී තමා කාන්තාවක් කියන එකත් අමතක කරලා නටලා කෑගසන ආකාරය. ඒ කියන්නේ ළමයෙක් දූෂණය කරපු සිද්ධිවලදී ගැහැනු පාරට බැස්සේ නැහැ. නමුත් දේශපාලනඥයන් වෙනුවෙන් ගැහැනුකමත් අමතක කරලා පාරට බැස්සා. කාන්තාවන් දේශපාලනය කරන එක ප්‍රශ්නයක් නොවෙයි. නමුත් කාන්තාවන් දැනගත යුතු දේ තමයි මේ රටේ  පවතින දේශපාලන තත්ත්වයට වගකිව යුත්තේත් කාන්තාවන් බව.  ලංකාවේ දේශපාලන පසුබෑමට ප්‍රධාන හේතුව ලාංකික කාන්තාවයි. මොකද ජන්ද දායකයන්ගෙන් 58%ක්ම ඉන්නේ කාන්තාවන්. මේ ජන්ද අයිතිය කාන්තාවන් පාවිච්චි කළේ ඔවුන්ගේ පෞද්ගලික දෙයක් වෙනුවෙන්ද නැත්නම් අනාගත දරුවන් උදෙසාද කියන ප්‍රශ්නය 2018 වර්ෂය දිහා බලද්දී අපිට හැඟෙනවා. මේ සියලු දේ ගැන බැලුවම 2019 අලුත් අවුරුද්දේ ශ්‍රී ලාංකික කාන්තාවක් විදිහට අපි කොහොමද අඩිය තියන්නේ කියලා බැලුවොත් ඉස්සෙල්ලම සිදුවිය යුතු දේ තමයි අපේ මනස හා සිතුවිලි වෙනස් කර ගැනීම. මේ මනස හා සිතුවිලි වෙනස් කරගන්නට නව වසරේ කිරි උතුරද්දී අපි ප්‍රාර්ථනා කරන්නේ සෞභාග්‍ය පිරුණු වසරක් වේවා කියලයි.  මේ සෞභාග්‍ය කියලා අපි කියන්නේ මිල මුදල් පමණක් නොවෙයි. සෞභාග්‍ය කියන්නේ මගේ මනස, මගේ සිත, මගේ ගත සුවපත් වෙන්න නම් මගේ සිතුවිලි වෙනස් විය යුතුයි යන්නයි. ඒ සඳහා අපේ හිත්වල තියෙන ආත්මාර්ථකාමී හැඟීම්, අපේ හිත්වලින් ඉවත් වෙන්නට අවශ්‍යයි. කාන්තාවක් කියන්නේ පිරිමියෙකුට වඩා උසස් කෙනෙක්. මොකද කාන්තාවකට තමාව පමණක් නොවෙයි මුළු මහත් සමාජයක්ම දියුණු කරන්නට හෝ නැතිකරලා දාන්නට හැකියාවක් තිබෙනවා.  එවිට මේ කියන බලය තියන කාන්තාව 2019 වර්ෂයට කිරි උතුරවද්දී ප්‍රාර්ථනා කළ යුත්තේ මා විසින් තව කෙනෙකුගේ විනාශය පතනවාට වඩා තව කෙනෙකුට සෞභාග්‍ය පතන එකයි . ඒ සඳහා අපි කොහොමද ක්‍රියාත්මක වෙන්නේ කියලා අපි බැලුවොත් එහි ආරම්භය මම කියන කෙනාගෙන් සිදු විය යුතුයි. එසේ නම් එය මගෙන් ආරම්භ කරන්න. ඒ සඳහා අපේ සිත්වල තියෙන කුහකකම,කම්මැලිකම , ආත්මාර්ථකාමී හැඟීම් ඉවත් කරගන්න. තමා වෙනුවෙන් යමක් කරන පුද්ගලයෙකුට අනුන් වෙනුවෙනුත් යමක් සිදුකරන්නට හැකියාවක් තිබෙනවා. ඒ වගේම ලංකාවේ 99%ක්ම ඉන්නේ සාමාන්‍ය අධ්‍යාපනයක් ලැබූ කාන්තාවන්. තමන් ලැබූ අධ්‍යාපනය එසේ නම් තමන්ගේ පවුලට යොදවන්න. තමන්ගේ පවුල ගොඩගන්නවා කියන්නේ සමාජයක් ගොඩගන්නවා කියන එකයි. පවුල ගොඩ ගන්න නම් පළමු දේ තමයි තමන් ලද අධ්‍යාපනයෙන් ආර්ථිකය ගොඩනගන්න යමක් කරන එක. ඔබ උපාධියක් හැදෑරූ කාන්තාවක් වෙන්නත් පුළුවන් නැත්නම් පහේ පන්තියට ඉගෙන ගත් අයෙකු වෙන්නට පුළුවන්. ඒ වගේම දෑතේ වැඩ පුළුවන් අයෙක් වෙන්නත් පුළුවන්. දෑතේ වැඩ නොදන්නා අයෙක් වෙන්නත් පුළුවන්. නමුත් ඔබේ ආර්ථිකය ගොඩ නගන්නට යම්කිසි දෙයක් ඔබට කරන්නට පුළුවන් නම් එය තමයි ඔබේ අභිමානය හා ආත්මගරුත්වය බවට පත්වෙන්නේ.  ජංගම දුරකථනයකින් වුණත් ඔබේ ආර්ථික තත්ත්වය නගා සිටුවන්නට පුළුවන්\nඅද කාන්තාවන් රූපවාහිනියට, ජංගම දුරකථනයට හෝ තාක්ෂණයට ඇබ්බැහි වී තිබෙනවා. මේ ඇබ්බැහි වීම සෘණාත්මකව නොව ධනාත්මකව පාවිච්චි කරන්න. අද ජංගම දුරකථනයකින් පුළුවන් ඔබේ ආර්ථික තත්ත්වය නගා සිටුවන්නට. ඒ දෙයට මනස නොයවා දුරකථනයෙන් ඔබේ ආත්මය හා ඔබේ පවුල නැති කරන දේවල්වලට යොමු වීම මේ 2019 අවුරුද්දේ නවත්වන්නට හිතට ගන්න. \nබොහෝ පවුල් විසිරෙන හේතුවක් බවට ජංගම දුරකථනය හා %ෆේස්බුක්^ සමාජ ජාලය පත්වෙලා. අපි මේ දේවල් සෘණාත්මකව පාවිච්චි කිරීම තමයි එයට බලපාලා තියෙන්නේ. අපේ ආකල්ප වෙලා තියෙන්නේත් මේ දේවල් පාවිච්චි කරන්නේ වැරදි දේවල්වලට කියන එක. නමුත් මේ දේවල්වල හොඳ දේවල් තිබෙනවා. අපි ඒවායි හඳුනාගත යුත්තේ. මිස් කෝල් එකක් පසුපස යනවාට වඩා, චැට් එකකට යනවාට වඩා හොයලා බලන්න ඔබේ දැනුම දියුණු කරගෙන ඔබේ ආර්ථිකය ගොඩ නගාගන්නට මාර්ගයක් මේවායේ තිබෙනවාද? කියන දෙය පිළිබඳව. අපේ රටේ කාන්තාවන්ට වෙනසක් කරන්නට පුළුවන්  රටේ දේශපාලන කඩා වැටීම තුළින් පසුබසින ලද කාන්තාවන් ජීවත් වෙන රටක් විදිහට අපි අපේ රට ලෝකයට පෙන්වලා තියෙනවා. අපේ රටේ කාන්තාවන්ට වගකීම් අමතක වීම නිසයි අපේ රටේ දේශපාලනය මේ තරම් කඩා වැටිලා තිබෙන්නේ. නිවැරදි නායකයන් තෝරා ගන්නට ඡන්දය දෙන්නට ඡන්ද දායකයන්ගෙන් 58෴ක් වන කාන්තාවන් කෙළින් හිට ගත්තා නම් අද මේ රටට මේ තත්ත්වය උද්ගත වෙන්නේ නැහැ. 2019  අවුරුද්දේදී අපේ රටේ මැතිවරණ දෙකක් එන්නට තිබෙනවා. නිවැරදි ආකල්ප, නිවැරදි නායකත්වය මගින් රටේ ප්‍රශ්නවලට විසඳුම් දෙන්න කාන්තාවන්ට පුළුවන් කියන දේ මේ මැතිවරණ හරහා පෙන්වන්නට කාන්තාවන්ට හැකි විය යුතුයි.  එසේ නොමැතිව කාන්තාවන් වගකීම් විරහිත අයුරෙන් කටයුතු කරන්නේ නම් මේ රට තවත් විනාශයට යෑම නවත්වා ගැනීමට බැරි වේවි. ලංකාවේ කාන්තා දේශපාලනඥයන් සිටින්නේ ඉතාම අල්ප සංඛ්‍යාවක්. ඔවුන්ගෙන් යම්කිසි සුළු අඩුපාඩුවක් වුණොත් ඔවුන්ව නැති කරලා දාන්නෙත් කාන්තාවන් විසින්මයි.  කාන්තා දේශපාලනඥයන්ගෙන් වැරදි සිදුවන්නට පුළුවන්. නමුත් පිරිමි අය ඊට වඩා වැරදි කරනවා. නමුත් අපිට පුළුවන් නම් මේ කාන්තා නායිකාවන්ට ශක්තියක් දෙන ගමන් ඔවුන්ගේ වැරදි පෙන්වන්නට,අඩුම ගානේ ඔවුන් එම වැරදි නැවත නොකරන්නට එය බලපෑමක් එල්ල කරාවි. අපේ රටට ඕනා උගත් නායකයන් කියලා ඇතැමුන් කියනවා. දේශපාලනඥයෙකු උගත් වීම පමණක් මදි. ඔවුන්ට දැනෙන්නට අවශ්‍යයි රටේ සමාජයේ ඇති වන ප්‍රශ්න පිළිබඳව. උගත්කමයි, බුද්ධිමත්කමයි එකතු වෙන්න අවශ්‍යයි. උගතෙකු වූ පමණින් රටේ නායකයෙකු වෙන්නට බැහැ. කාන්තාවන් තමයි අපේ රටේ උගත් බහුතරය වන්නේ. නමුත් බුද්ධි මට්ටම ඒ හා සමානව යා යුතුයි. එසේ නම් කාන්තාවක දේශපාලනයට එනවා නම් අපි ඔවුන්ගේ චරිතයවත්, ඔවුන්ගේ පවුල් ජීවිතයවත් බැලිය යුතු නැහැ. අප ඔවුන්ට ආධාරයක් විය යුතුයි. බොහෝ වේලාවට අපි දකිනවා අපේ රටේ පිරිමි දේශපාලනඥයන් ජන්ද ව්‍යාපාරවල යෙදෙන්නේ කාන්තාවන් එක්ක. පාර හදලා දෙන්නම්, ළමයා පාසලකට දාලා දෙන්නම්, ගේ හදලා දෙන්නම්, කානුව හදලා දෙන්නම් කියලා කාන්තාවන්ට පොරොන්දු දෙනවා. අද කාන්තා දේශපාලන නායිකාවන් මේ වගේ පොරොන්දු නොදෙන නිසා කාන්තා ජන්දදායකයන්ගේ සහය ඔවුන්ට අහිමිවෙලා ගිහින්.  අපි මේ තත්ත්වය මග හරවා ගන්න ඕන. ලංකාවේ කාන්තාවන් තව දුරටත් බත් පැකට් එකටවත්, කානුව සකස් කරන එකටවත්, ළමයව පාසලකට දාගන්නවත්, පාර හදාගන්නවත් තමාගේ ඡන්ද අයිතිය පාවා දෙන එක නතර කළ යුතුයි. එසේ නොවුණොත් මේ රට අපේ දරුවන්ට අහිමි වන තත්ත්වයක් උද්ගත වේවි. මේ නිසා මේ වෙනස කරන්නට පුළුවන් අපේ රටේ කාන්තාවන්ට බව මතක තබා ගත යුතුයි. ලංකාවේ ගැහැනුන්ගේ පරිහානිය අද රටේ නායකත්වය දිහා බැලුවම පෙනෙනවා. නායකයෙකු උපතෙන් බිහිවෙන්නේ නැහැ,  නායකයන් හදන්නට අවශ්‍යයි කියලා කියමනක් තිබෙනවා. එසේනම් අම්මා කෙනෙක් තමයි රටකට, සමාජයකට නායකයෙකු හදන්නේ. ගැහැනිය කියන්නේ උපතින්ම  නායිකාවක්. නමුත් පිරිමි උපතින් නායකයින් නොවෙයි. ඔවුන්ව නායකයන් කරන්නේ ඔවුන්ව බිහිකරන කාන්තාවත්, පසුකාලීනව ජීවිතයට එකතුවන කාන්තාවත් යන අයයි. මේ දේ තේරුම්ගත් දවසට කාන්තාවන් තමන්ගේ නියම ශක්තිය ප්‍රයෝජනයට ගනීවි. අද ලංකාවේ ජනගහනය ගත්තම කාන්තාවන් වැඩියි. ඒ වගේම වයසට යන කාන්තාවනුත් වැඩියි. එසේ නම් වැඩිහිටි කාන්තාවන් බහුල සමාජයක් මෙහෙම පරිහානියට ලක්වෙන්නේ කොහොමද ? එහෙම වෙන්න බැහැ. වර්තමානයේ තරුණ ප්‍රජාව අඩුයි. 2019 වර්ෂයේදී කාන්තාවන්ට තිබෙන ලොකුම වගකීම තමයි කාන්තාවන්ට මේ රටට නායකයන් බිහිකරන්නට හැකි බව, මේ සමාජය වෙනස් කරන්නට හැකියාවක් තිබෙන බව පෙන්වන එක. එහෙම නොකළොත් රටේ අභාග්‍යයට වඩා ශ්‍රී ලාංකික කාන්තාවන්ගේ අභාග්‍ය බවට එය පත්වෙනවා. දැනට ශ්‍රී ලාංකික කාන්තාව පසුබට වුණු ඔවුන්ගේ ශක්තිය හඳුනා නොගත් කොටසක් බවට පත්වෙලයි ඉන්නේ. කාන්තාවන්ගේ ආකල්ප වෙනස් කරගත්තොත් මේ තත්ත්වය වෙනස් කරගන්නට පුළුවන් වෙයි.  ගැහැනියක් විසින් තමයි පිරිමියෙක් බිහිකරන්නේ දරුවන්ට විභාග සමත්වෙන්නට උදවු කරනවා වගේම ජීවිතයට එන ප්‍රශ්නවලට මුහුණදෙන්නට ශක්තියක් ලබා දෙන්න. දරුවට විභාග සමත් වෙන එක වගේම අසමත් වීම පිළිබඳවත් කියලා දෙන්න. විභාගයක් අසමත් වීම කියන්නේ ජීවිතයේ අසමත් වීම නොවන බව කියා දෙන්න. ඒ වගේම අසමත් වීමෙන් ජීවිතය කඩා වට්ටා ගන්නවාට වඩා එතනින් නැගිටින ආකාරය කියා දෙන්න. විශේෂයෙන් පිරිමි දරුවන් ඉන්න අම්මලා& ජීවිතය පසු බැස්සට කමක් නැහැ, ජීවිතය ගොඩ නගා ගන්නට තවත් අවස්ථාවක් තිබෙනවා‘* කියන දේ ඔවුන්ට කියලා දෙන්න. අද පිරිමි දරුවන් විනාශ වෙන්නේ පිරිමි ළමයි අඬන්නේ නැහැ, පසුබහින්නේ නැහැ කියලා ඔවුන්ට උගන්වලා තිබීම නිසයි. එය වැරදියි. ජීවිතයේ හමුවෙන අය තමන්ට ‘%නැහැ- බැහැ’ කියලා කිව්වොත් ඒ දෙය පිළිගන්නට පිරිමි ළමයින්ටත් උගන්වන්නට ඕනා. එය පිළිගෙන නිකන් ඉන්න එපා. තමන්ගේ ඉලක්කයට උත්සාහ ගන්න කියන එක ඔවුන්ට කියා දෙන්න. ඒ වගේම ගැහැනු දරුවෙකුට කියලා දෙන්න සැපසම්පත් හා මුදල්වලට වඩා තමන්ගේ ආත්ම ගරුත්වය වටින බව. මේවා ළමයින්ට කටින් කියනවාට වඩා ආදර්ශමත් විදිහට පෙන්වලා දුන්නොත් තමයි 2019 අවුරුද්දේදී අපේ මවුවරුත්, අපේ දරුවොනුත් මේ සමාජයත් වෙනස් වෙන්නේ. ඒ වගේම මේ අලුත් අවුරුද්දේ පළමු ශ්‍රේණියට ඇතුළුවන දරුවන් ඉන්න අම්මලා ගොඩක් ඇති. දරුවා පාසල් යන පළමු දිනයේ දරුවාත් එක්ක පාසලට යන එක හොඳයි. නමුත් එතන රැඳෙන්නට අවශ්‍යද කියන එක හිතන්න ඕන. ගොඩාක් මවුවරුන් පළමු දවසේ ඉඳලා අවුරුද්දක් යන තුරුත් ඉන් පසුවත් ළමයා පාසල් නිමවෙලා එනතුරු පාසලේ ගේට්ටුව ළඟට වෙලා බලාගෙන ඉන්නවා ඕප දූප කතා කර කර. පැය හතර පහ වෑන්වල නැගගෙන කියව කියවා ඉන්නේ නැතිව, එහේ මෙහේ යන්නේ නැතිව,දරුවව පාසලට දාලා නැවත එනතුරු තිබෙන කාලය තුළ ඔබේ දැනුමට යමක් එකතු කරගන්න. තමන්ගේ ආර්ථිකය ගොඩ නගාගන්නට හැකි යමක් ඉගෙන ගන්න. අද ගොඩක් වෙලාවට ළමයව පාසලට දාන අම්මගේ ජීවිතය වල්මත් වෙලා. ඔය දේ නතර කළේ නැත්නම් අපේ රටේ පවුල කියන දේ විසිරී යන එක නවත්තගන්න බැරි වේවි.  මේකෙන් අපේ රටේ දරුවෝ තවත් පීඩනයට ලක්වෙන එකයි සිදුවෙන්නේ. අපේ රටේ අවුරුදු 12ත් -17ත් අතර දරුවන්ගෙන් මත්වෙන පෙති වර්ගවලට පුරුදු වුණ අය ගැන බැලුවම ඊට  හේතු වෙලා තියෙන්නේ ගෙදර ප්‍රශ්න දරාගන්නට නොහැකි වීමයි. මවුවරුන්ගේ, පියවරුන්ගේ ප්‍රශ්න ඔවුන්ට දරාගන්නට බැරි වෙලා තිබෙනවා. මේ වයස් සීමාව තමයි දරුවන් වරදට යොමු වෙන වයස. ඉතින් මේ වයසේදී අම්මයි තාත්තයි මේ දරුවන්ව අත් හරින්නේ නැතිව දරුවන්ගේ ප්‍රශ්නවලදී මැදිහත් වෙනවා නම් මේ ගැටලුව ඇති වන්නේ නැහැ.  ගොඩක් වෙලාවට මේ වයස් සීමාවේ ඉන්න දරුවන්ගේ දෙමවුපියන්ගේ වයස බැලුවොත් අවුරුදු 40ත් 50ත් අතර පසුවන අය බව පෙනෙනවා. මේ වයසේ සිටින වැඩිහිටියන්ගේ තමයි පවුල්වල ගොඩාක් ප්‍රශ්න ඇති වෙනවා දකින්නේ. මේ ප්‍රශ්න නිසා විරසක වන දෙමවුපියන් නිසා ඇති වන ප්‍රශ්න මත මේ දරුවෝ විවිධ ක්‍රම හරහා දෙමවුපියන්ගෙන් අහිමිවන ආදරය සොයන්නට යනවා. අද සමාජයේ ගැහැනු ළමයෙක්ට තමන්ගේ චරිතයට වඩා තවත් කෙනෙකුගෙන් ලබන පිළිගැනීම වැදගත් වෙලා තියෙනවා. ඒ නිසා අද මේ පිළිගැනීම ලබා ගන්නට තවත් කෙනෙකු ඉදිරියේ තමන්ගේ ඇඳුම් ගලවන එක පවා සුළු දෙයක් බවට පත්වෙලා. මෙය මෙලෙස සිදුවිය යුතු නැහැ. අම්මා කෙනෙක්ට හැකියාව ලැබෙන්නට ඕන තමන්ගේ ආදර්ශයෙන් ඒ බව දරුවාට පැහැදිලි කරන්නට. අපි හැමදේටම මවට දොස් කියන්න හොඳ නැහැ. තාත්තටත් වගකීමක් තියෙනවා කියලා කියනවා. නමුත් ගැහැනියක් විසින් තමයි පිරිමියෙක් බිහිකරන්නේ. මේ ගැහැනිය වෙනස් වූ දවසට මේ දරුවොත්, සමාජයත්, රටත් වෙනස් වෙනවා. ඒ වගේම අම්මලාට කියන්න ඕන තමන්ගේ ළමයින්ට ජංගම දුරකථන, පරිගණක ආදී තාක්ෂණ මෙවලම් මිලදී ගෙන දීමට ප්‍රථමව ඒවා පරිහරණය කරන විදිහ පිළිබඳ දැනීමක් ලබා ගන්න කියන දෙය. අන්තර්ජාලය ගැන, ෆේස් බුක් ගැන වගේම ළමුන් කතා කරන වචන ගැන සොයන්න. දරුවන්ගේ වයසට ගිහින් ඒ දේවල් ඔවුන් සමග පරිහරණය කරන්න. එවිට ඔබට දරුවාව හදාගන්න හැකි වේවි. වැටුපක් ලැබුනත් එය සාධාරණීය කරණය කරන්න පුළුවන්ද යන්න සිතීමට අවශ්‍යයි අද විශ්වවිද්‍යාල ප්‍රවේශය ලබන සිසුන්ගෙන් 67.8෴ක්ම ගැහැනු දරුවන්. සාමාන්‍ය පෙළ විභාගය ගැන බැලුවොත් වැඩිපුරම සමත්වෙන්නේ සිසුවියන්. උසස් පෙළ විභාගය ගැන බැලුවත් තත්ත්වය එයමයි. නමුත් මේ රටේ විරැකියාව ගැන බැලුවම උසස් අධ්‍යාපනය ලබලා රැකියාවක් කරන කාන්තාවන් ඉන්නේ 7.8%ක්.  මෙතනදී තිබෙන දෙය තමයි කාන්තාවන් වැඩිපුරම හොයන්නේ රජයේ රැකියාවන් වීම. තෘප්තියක් ලබන්න වගේම තමන්ට එහි වගකීම් හරි හැටි ඉටු කරන්න පුළුවන් නම් රජයේ රැකියාවක් කළාට කමක් නැහැ. නමුත් අද බොහෝ රාජ්‍ය ආයතනවල කාන්තා සේවිකාවන්ගේ අතිරික්තයක් පවතිනවා. පිරිමි අය මේවායේ පඩි අඩු නිසා බැඳෙනවා අඩුයි. ඒ වගේම පිරිමි අය උපාධිය දක්වා ඉගෙන ගන්නවා අඩු නිසා රජයේ රැකියාවන්වලට යොමු වෙනවා අඩුයි. කාන්තාවන් රජයේ රැකියා වලට බැඳෙන්න එක හේතුවක් තමයි විවාහයේදී සුරක්ෂිත බවක් ලැබීම. දෙවැනි හේතුව තමයි සවස හතර වුණ ගමන් ගෙදර යන්න පුළුවන් වීම. පෞද්ගලික අංශයේ මේ දේවල් බොහෝ විට කරන්නට බැහැ. මොකද තමන්ගේ වගකීම් ඒ ආයතනවලදී ඉටු කරලයි ගෙදර යන්නට වෙන්නේ. එහෙම බැලුවම මෙතරම් උගත් කාන්තාවන් ඉන්න රටක අතිරික්තයක් තිබෙන තැනකට ඔබ ගියොත් ඔබේ හැකියාවන් ඔබට හඳුනාගන්න නොලැබෙන බව සිතිය යුතුයි.  ඔබට වැටුපක් ලැබුනත් එය සාධාරණීය කරණය කරන්න පුළුවන්ද යන්න මෙහිදී හිතන්නට අවශ්‍යයි. ඔබට කවදහරි දරුවෙකු ලැබුනොත් ඒ දරුවා ඔබව සේවා කරන ස්ථානයේ නායිකාවක් ලෙස දකීවිද? කාන්තාවක් දිහා බලලා වෙනස් වෙන්න අය ගොඩක් ඉන්න බව හඳුනා ගන්නට මේ නිසා අවශ්‍යයි. පෞද්ගලික අංශයේ රැකියාවන් ගොඩක් තිබුණත් ඒවට එන්නට පිරිමි හා ගැහැනු අතර ලොකු තරගයක් තියෙනවා. නමුත් රාජ්‍ය අංශය බලන්නේ ඉගෙනුම් දැනුම. පෞද්ගලික ආයතනයක ඉගැනුමට වඩා ආකල්ප පිළිබඳවත් ආයතනය වෙනුවෙන් ඔබට දිය හැක්කේ මොනවාද? කියන දේත් බලනවා. උගත් කාන්තාවන් කළ යුතු දෙයක් වන්නේ අපි උගත් වගේම බුද්ධිමත් අය කියන එක පෞද්ගලික අංශයේ රැකියා හරහා පෙන්වා දීමයි. පෞද්ගලික අංශය තුළ ඉහළ තැනකට කාන්තාවන්ට පැමිණීමට හැකි නම් එය තමයි කාන්තාවන්ට තියෙන විශාලම ශක්තිය. \nඅද අපි රාජ්‍ය ආයතනයකට සවස දෙකට හෝ තුනට ගියොත් දකින්නේ පත්තර බලන නිලධාරිනියන්, කොණ්ඩා පීරන නිලධාරිනියන්. පාසල් නිවාඩු කාලයේ මොවුන් දරුවන් අරගෙන රැකියාව කරන ආයතනයට එනවා. මේ ළමයි දකිනවද අම්මා වැඩ කරන බව. දරුවා ටිකක් ලොකු වුණාම මේ අම්මට කියන්න පුළුවන්ද මම මහන්සි වෙලා රස්සාවක් කරලයි ඔයාලව හැදුවේ කියලා. ඒ දරුවා අහයි අම්මා ඔෆිස් එකේ මහන්සි වුණේ නැහැනේ. මම ගියාම දැක්කනේ අම්මා ඕපදූප කතා කරකරනේ හිටියේ කියාලා. මේවා අහගන්නේ නැතිව තමන්ගේ ගරුත්වය රැකෙන විදිහට වැඩ කරන්න. බිරිඳ හා මව කියන පදවි දෙක සමබරව ගෙන යන්න ඒ වගේම ඔබ නිවසේ සිටින කාන්තාවක් නම් ඔබට ලොකු උගත්කමක් අවශ්‍ය වෙන්නේ නැහැ රුපියල් සියයක් දවසට උපයන්න. ගෙදර උයන බත වුණත් නිවසේ ආර්ථිකය ගොඩනැගීමට යොදවන්නට පුළුවන්. අද ඔබ කරන්නේ ස්වාමිපුරුෂයන් හම්බකරලා ගේන මුදල කළමනාකරණය කිරීම විය හැකියි. නමුත් ඔවුන් ඊට වඩා යමක් ඔබ සිදුකරයි කියන දෙය බලාපොරොත්තු වෙනවා. ඔබට පුළුවන් නම් දවසට යන පොඩි පොඩි වියදම් ඔබේ ඉපැයීමකින් කරන්නට එය ඔබේ පවුලේ ආර්ථික ශක්තිය ඉහළ නැංවීමට වැදගත් වේවි.  අතීතයේ කාන්තාවන් තමන්ගේ ස්වාමි පුරුෂයාත් එක්ක කුඹුරේ වැඩට ගිහින් එයට සහය දුන්නා. එහෙම නැතිව ස්වාමි පුරුෂයා කුඹුරට යනකන් ඉඳලා රූපවාහිනිය බැලුවේ නැහැ. අද තාත්තා රස්සාවට ගියාම අම්මලා ෆෝන් එකෙයි රූපවාහිනියෙයි. අද අම්මලා දරුවන් හදන්නේ තමන්ගේ පෙන්ෂන් ප්ලෑන් එකක් විදිහටයි. කවදහරි වයසට ගියාම දරුවෝ මට බලන්න ඕන කියන එක අදහස් කරගෙනයි ඔවුන් දරුවන් හදන්නේ. ළමයෙක් රස්සාවට ගියාම, නැත්නම් කසාඳ බැන්දම අම්මලා තමන් කරපු රස්සාව හරි ස්වයං රැකියාව හරි අතහරිනවා. අම්මලාට අමතක වෙනවා මේ දරුවා පවුලක් ගොඩ නගන්නයි යන්නේ කියන එක පිළිබඳව. ඔවුන්ට වගකීම් එනවා. මුදල් අවශ්‍යතා එනවා කියන එක අමතක වෙනවා.  ඇයි අපේ අම්මලාට බැරි ඔවුන්ගේ ආර්ථිකය ගොඩ නගා ගන්න. මේ ප්‍රශ්නය නිසා තමයි අම්මලාව පාරේ දාලා යන තත්ත්වයක් බිහිවෙලා තියෙන්නේ. ළමයි මෙහෙම කරන්න හොඳ නැහැ. නමුත් අම්මලා ළමයි හදන විදිහට තමයි මේ දේවල් සිදුවෙන්නේ. අපි දරුවන්ගේ වගකීමක් වෙනවාද? ඔවුන්ගේ ජීවිතයට සහයක් වෙනවාද ? කියන දේ ගැන සිතන්නට අවශ්‍යයි. මෙයට රැකියාවකට නිවසෙන් බැහැරව යන්නම අවශ්‍යය නැහැ. ගෙදර ඉඳගෙන යමක් කරන්න පුළුවන්. අඩුම ගානේ වත්තේ එළවළු ටිකක්, මිරිස් ගස් ටිකක් වවලා ගෙදර වියදම අඩු කරගන්න ළමයින්ට උදවු වෙන්න පුළුවන් . ඒ වගේම කාන්තාවන් දරුවන් වෙනුවෙන් මොන දේ කළත් දැනගන්නට අවශ්‍යයි මේ දරුවන් අපිව දාලා කවද හරි වෙනම පවුලක් හදාගෙන යනවා කියන එක පිළිබඳව.  අපේ ස්වාමි පුරුෂයා තමයි අපිත් එක්ක ජීවිත කාලයේම රැඳෙන්නේ. ගොඩක් කාන්තාවන් අම්මලා වුණාම අමතක වෙන දෙයක් තමයි තමන් බිරිඳක් කියන එක. අම්මා කෙනෙක් වුණත් ස්වාමි පුරුෂයා සමග තියෙන සම්බන්ධය හොඳින් පවත්වාගෙන යන්න. නැතිනම් ස්වාමි පුරුෂයා සමග තිබෙන සම්බන්ධය දුරස් වුණොත් බොහෝ ප්‍රශ්නවලට මුහුණ දෙන්නට සිදුවේවි. ඒ නිසා කාන්තාවක කොයි වෙලාවෙද මම බිරිඳ ලෙස කටයුතු කරන්න අවශ්‍ය, කොයි වෙලාවෙද අම්මා වෙන්න ඕන කියන එක හඳුනාගත යුතුයි. රැකියාවයි, මවු පදවියයි සමබර කරනවාට වඩා සිදුවිය යුතු වන්නේ බිරිඳ හා මව කියන පදවි දෙක සමබරව ගෙන යන එකයි. නැතිනම් කාන්තාවකට මානසික වශයෙන් ප්‍රශ්න රැසකට මුහුණදෙන්නට සිදු වේවි.   ", "URL": "https://www.ada.lk/0/0/0-343920", "Category": "Woman", "Parent URL": null}