{"Source": "Ada News", "Timestamp": "10 01 2019", "Headline": "සේනා දළඹුවා සමස්ත වගාවන්ට තර්ජනයක්", "News Content": "රටට අවශ්‍ය ආහාර ද්‍රව්‍යවලින් වැඩි කොටසක් ගෙන්වනු ලබන්නේ පිටරටින්ය. එසේ තිබියදීත් මෙරට ගොවීන්ගේ අස්වැන්නට නියමිත මිලක් නොලැබීම හා අස්වැන්න නිසි ලෙස විකුණා ගැනීමට නොහැකි වීමේ ගැටලුවකට මෙරට ගොවීන්ට මුහුණ දීමට සිදුව තිබේ. එසේ තිබියදී මෙරට ගොවි ජනතාවට %සේනා දළඹු^ උවදුරින්ද, පීඩාවට පත්වීමට සිදුවී තිබේ. මේ නිසා ඒ පිළිබඳව %අද^ සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා සමග කතාබහක නිරත විණ.  සේනා දළඹු උවදුර පාලනය කිරීම සේනා දළඹු උවදුර මේ වනවිට ලංකාවේ වගාවන් විනාශ කරමින් තියෙන්නේ. එය මර්දනය කිරීමට තවමත් නිසි වැඩපිළිවෙළක් නැහැ. ඒත් ලෝකයේ සමහර රටවල් මෙම උවදුර සාර්ථකව පාලනය කරලා තියෙන්නේ. මේ නිසා ලංකාවේ බලධාරීනුත් ඒ රටවල අත්දැකීම් ලබාගත යුතුයි. ඒත් තවමත් එවැනි වැඩපිළිවෙළක් නැහැ. දළඹු උවදුර මර්දනය කිරීමට කෘමිනාශක කිහිපයක් හඳුන්වා දීලා තියෙනවා. ඒත් එම කෘමිනාශකවලට දළඹු උවදුර මර්දනය වන්නේ දින කිහිපයකට පමණයි. අළු ගහන්න කියලත් නිර්දේශ කරලා තිබුණට ඒ තුළිනුත් මේ උවදුර මර්දනය කරන්න බැහැ. හඳුන්වා දී තිබෙන කෘමිනාශක වගාවට ගැහැව්වට පස්සේ යම් මර්දනයක් වෙනවා. හැබැයි ඒ තත්ත්වය තියෙන්නේ ටික කාලයක් පමණයි. මෙතනදී තියෙන ප්‍රශ්නය තමයි සේනා දළඹුවා ආරම්භයේ සිටම විශාල හානියක් සිදුකළේ බඩඉරිඟු වගාවට. මෙහිදී දළඹුවා බඩඉරිඟු කඳ විදගෙන ඇතුළට යනවා. ඒ නිසා කෘමිනාශක ඍජුවම එම ස්ථානවලට පතිත වෙන්නේ නැහැ. ඒ වගේම දැනට තහවුරු වෙලා තියෙනවා දළඹුවාට සුළගේ ආධාරයෙන් දිනකට විශාල කිලෝමීටර් ගණනාවක් ගමන් කිරීමට හැකියාව තියෙනවා කියලා. ඒ වගේම එකවර බිත්තර දෙසීයක් පමණ දාන්න හැකියාව තියෙන බවත් තහවුරු වෙලා තියෙනවා. දළඹු හානිය දළඹුවා නවතින්නේ නැති කුසගින්නකින් දිගටම පෙළෙන ආකාරයට දිගටම කරන්නේ ශාක හා ඵලදාව කාගෙන කාගෙන යන එක. දළඹුවාගේ බහිස්‍රාවී ද්‍රව්‍ය පරීක්ෂා කිරීමේදී පෙනී යන්නේ එය දිරවීමකට ලක් නොවෙන බවයි. නොනිමෙන බඩගින්නකින් සිටින සතෙක් නිසා එකවර විශාල පිරිසක් වගාවකට පැමිණියහොත් පැය කිහිපයකට විශාල හානියක් කරන්නත් පුළුවන්. රජයේ දායකත්වය අපේ රට කෘෂිකර්මාන්තයෙන් යැපෙන රටක්. ඒ වගේම රටේ ප්‍රධාන ආහාරය කෘෂිකර්මාන්තය හා බැඳී තියෙනවා. දළඹු උවදුර ගත්තාම මේ වනවිට ගොවි බිම් විනාශ කරමින් ව්‍යාප්ත වෙනවා. එය විශාල අනතුරක්. මේ නිසා රජය මුලින්ම කෘෂිකර්ම ජාතික ආපදා^ තත්ත්වයක් ප්‍රකාශයට පත් කළ යුතුයි. මොකද මෙය ජාතික ප්‍රශ්නයක්. හැබැයි දේශපාලන බල අධිකාරිය ඒ පිළිබඳව අවධානයක් යොමු කරලා නැහැ. ඒ නිසා ජාතික ආපදා තත්ත්වයක් ප්‍රකාශ කර, රාජ්‍ය ආයතන පෞද්ගලික ආයතන සමග ඒකාබද්ධ කොට දළඹුවා මර්දනය කිරීමට දීපව්‍යාප්ත වැඩපිළිවෙලක් මේ වෙලාවෙදි සකස් කරන්න ඕන. මෙතනදී දළඹුවන් ඉන්න භූමිවලට අඛණ්ඩව කෘමිනාශක යෙදීම වගේම විනාශ වී තිබෙන වගා භූමිවල ඉතිරිව ඇති කොටස් ගිනිතබා විනාශයට පත් කිරීම වැනි ක්‍රියා සිදුකරන්න ඕන. දළඹුවා මර්දනය කිරීමට අඛණ්ඩව වැඩපිළිවෙළක් ක්‍රියාත්මක කරනවා නම්, ඒ සඳහා පූර්ණ සහයෝගය ලබා දෙනවා. දළඹු ව්‍යාප්තිය මුලින්ම දළඹු උවදුර සොයාගත්තේ මොනරාගල දමන ප්‍රා‘දේශීය ලේකම් කොට්ඨාසයෙන්. දමන කියන්නේ ලංකාවේ බඩඉරිඟු වගාව වැඩියෙන්ම වගා කරන ප්‍ර‘දේශය. දමනෙන් ආරම්භ වූ දළඹු උවදුර මේ වනවිට මොනරාගල දිස්ත්‍රික්කයේ අනෙකුත් ප්‍ර‘දේශවලට පැතිරුණා. ඉන්පසුව පොළොන්නරුව දිස්ත්‍රික්කයට, අනුරාධපුර දිස්ත්‍රික්කයට, බදුල්ල දිස්ත්‍රික්කය දක්වා ප්‍රධාන වශයෙන් පැතිරිලා තියෙනවා. පොදුවේ ගත්තම ලංකාවේ වගා කටයුතු කරන ප්‍රදේශවලින් සැළකිය යුතු ප්‍ර‘දේශ ප්‍රමාණයකට පැතිරිලා තියෙන්නේ. වගාවක් ලෙස බඩඉරිඟු වගාම ගත්තාම මේ වනවිට දළඹු උවදුර නිසා 60෴කට අධික ප්‍රමාණයක් විනාශ වෙලා තියෙනවා. උවදුරට ලක් වූ වගාවන් මුලින්ම බඩ ඉරිඟුවලට. ඉන්පස්සේ මෙය ගොයමට, උක් වගාවට, රට කජු වගාවට, එළවළු වගාවන්වලට ඉතාමත් වේගයෙන් පැතිරිලා යනවා. මෙතනදි බඩඉරිඟු වගාවන්වලට දළඹු උවදුර ආවම ඒ අවට තියෙන බොහෝ වගාවන්වලට දළඹුවා හානි කරනවා. රජය ප්‍රකාශ කරන විදිහට බෝග වර්ග 100කට අධික ප්‍රමාණයකට දළඹුවා හානි කරනවා.එහෙම බැලුවම මේක බරපතළ කාරණයක්. ඒ නිසා මේ උවදුර කාටවත් සුළුවෙන් සිතන්න බැහැ. අනික මෙය ගොවියාගේ ප්‍රශ්නයක් කියලා කාටවත් ඇඟ බේරගන්න බැහැ. වගා හානි වන්දි මේ රටේ වගාවන් කියන්නේ ගොවි ජනතාවගේ ජීවන මාර්ගය. ඒ නිසා වගාව විනාශ වුණා කියන්නේ ජීවන මාර්ගය නැතිවුණා යන්නයි. ඒ නිසා %සේනා දළඹුවා^ විනාශ කර දමා තිබෙන සෑම වගාවකටම රජය සාධාරණ වන්දි මුදලක් ගොවි ජනතාවට ලබා දෙන්න ඕනි. නියඟයකදී, ගංවතුරකදී වගා හානි සිදුවූවොත් සුළු හෝ ඵලදාවක් ලබාගන්න පුළුවන්. ඒත් මේ උවදුරේදි ඒ දේ කරන්න බැහැ. ගංවතුරකදි, නියඟයකදී වගාවට ආපදාවක් වුණොත් වගාවට වියදම් කළ මුදල පමනයි අහිමිවන්නේ.  ඒත් සේනා දළඹුවා මර්දනය කිරීමට ලංකාවෙ අති බහුතරයක් ගොවීන් රුපියල් දහස් ගණනක් වියදම් කරලා අවස්ථා හතර, පහ කෘමිනාශක වගාවට යොදලා තියෙන්නේ. මේ නිසා දළඹුවා නිසා මේ රටේ ගොවි ජනතාව අන්ත අසරණ වෙලා තියෙන්නේ. මේ තත්ත්වය සැලකිල්ලට අරන් සාධාරණ වන්දියක් ගොවීන්ට දෙන්න ඕනි. කෘෂිකර්ම නිලධාරීන් හා දේශපාලන අධිකාරියේ මැදිහත් වීම කෘෂිකර්ම ක්ෂේත්‍රයට සම්බන්ධ නිලධාරීන් දළඹු මර්දනය සඳහා යම් වැඩ කොටසක් සිදුකරනවා. හැබැයි එය කිසිසේත්ම ප්‍රමාණවත් නැහැ. මොකද කෘෂිකර්ම නිලධාරීන් මේ වනවිට මැදිහත් වෙන්නේ සාම්ප්‍රදායික දෙපාර්තමේන්තුවක් ලෙස. ඒත් මේ තත්ත්වයට එරෙහිව එහෙම මැදිහත්වෙලා මදි. එහෙම වුණා කියලා අපි නිලධාරීන්ට දොස් කියන්නේ නැහැ. ඒත් මේ වගේ ආපදා තත්ත්වයකදී දේශපාලන අධිකාරිය එහෙම නැත්නම් කැබිනට් මණ්ඩලය ඍජු තීන්දුවක් ගන්න ඕන දළඹු මර්දනයට මොකක්ද කරන්නේ කියලා. මොකද මේ උවදුර මර්දනය කරන්න මුදල් ඕන. වෙනත් රාජ්‍ය ආයතනවල සහයෝගය ඕන. ඒ වගේම රටේ පවතින චක්‍රලේඛ වෙනස් කරන්න අවශ්‍ය නම් ප්‍රතිපත්තිමය තීරණ ගන්න ඕන. දේශපාලනඥයින් සමහර ආපදා වලදී රටේ පවතින චක්‍රලේඛ අබිබවා තීන්දු තීරණ ගන්න බවට ප්‍රකාශ කරනවා. ඒත් මේ ප්‍රශ්නයේදී තවම එහෙම තීන්දුවක් ගත්තේ නැහැ. ඒවා සියල්ලම දේශපාලන අධිකාරියේ වගකීම. මොකද නිලධාරීන්ට අවශ්‍ය මග පෙන්වීම පහසුකම ලබා දීම පාලන අධිකාරියේ වගකීමක්. ලංකාවේ බීජවල තත්ත්වය අද වනවිට පාරම්පරික බීජ නැති තරම්. බොහෝ ගොවීන් සිදුකරන්නේ කඩෙන් බීජ ලබාගෙන වගා කටයුතු කිරීම. අද දවස වනවිට බීජ මිල විශාල ලෙස ඉහළ ගිහිල්ලා තියෙනවා. ගස් ලබු බීජ ඇට කිලෝවක් ගත්තම ලක්ෂ 09කට ආසන්නයි. ගෝවා, නෝකෝල්, රාබු වැනි බීජ කිලෝවක මිල රුපියල් විසි දහස ඉක්මවනවා. මේ තත්ත්වය ගොවියන්ට දරාගන්න බැහැ. ඒ නිසා ලංකාවේ බීජ ගොවිපළවල් වැඩි දියුණු කරලා ගොවීන්ට අවශ්‍ය බීජ ටික නිෂ්පාදනය කරලා දෙන්න ඕන. පොහොර සහනාධාරය පොහොර කිලෝග්‍රෑම් 50ක්, රුපියල් 500ක් බවට ඔක්තෝබර් 26 වන දින පත් වූ ආණ්ඩුව ප්‍රකාශ කළා. ඒ වගේම මිශ්‍ර පොහොරවල මිල අඩු කෙරුවා කිව්වා. මේ අනුව ගොවින් වෙළෙඳ පොළ තුළින් පො‍ෙහාර මිලදී ගන්න ගියා. ඒත් විවෘත වෙළෙඳ පොළ තුළ ඒ මිලට පොහොර ගන්න නැහැ. වී ගොවිතැනට පොහොර සහනාධාරයක් ලබා දෙනවා. හැබැයි එළවළු සහ පලතුරු ගොවීන්ට ඒ සහනාධාරය නැහැ. මේ නිසා එළවළු සහ පලතුරු ගොවීන්ට විශාල මුදලක් ගෙවලා පොහොර ලබා ගැනීමට සිදුව තිබෙනවා. ඒක ප්‍රශ්නයක්. මේවා කඩිනමින් විසඳීමට කටයුතු කළ යුතුයි. වාරි කර්මාන්තවල ජලය බෙදා හැරීම  වැවේ හෝ ජලාශයේ ජලය නිකුත් කිරීමේදී ගැටලු තියෙනවා. මෙතනදී මහවැලි ව්‍යාපාරය යටතේ තියෙන ජලාශවල ජලය කලට වේලාවට දෙන්නේ නැහැ. ඒ වගේම සමහර ජලාශවලට වතුර මුදාහැරීමේදී කෘෂිකර්මාන්තයට ප්‍රමුඛස්ථානය නැහැ. එහිදී ජල විදුලි නිෂ්පාදනය‍ට, පානීය ජලයට, කර්මාන්ත වැනි දේවල්වලට ජලය වෙන්කරලා තමයි කෘෂිකර්මාන්තයට අවස්ථාව ලබා දෙන්නේ. හැබැයි ලංකාවේදී පානීය ජලය ලබා ගැනීමට විකල්ප තියෙනවා. ඒ නිසා ජල මූලාශ්‍රවල ජලය ලබාදීමේදී කෘෂිකර්මාන්තය ප්‍රමුඛස්ථානයට එන්න ඕන. අනික මෙය කෘෂිකර්මාන්තයෙන් යැපෙන රටක්. ඒ වගේම ලංකාවට යම් යම් කාලවලදී විශාල ලෙස වර්ෂාව ලැබෙනවා. මෙහෙම වර්ෂාව ලැබෙන කාලයට වී වගාවේ මූලික කටයුතු කිරීමේ සැලැස්මක් සකස් කළා නම් ජල මූලාශ්‍රවල ජලය විශාල ලෙස ඉතුරු කරන්න ලැබෙනවා. ඒත් දැන් සිදුවෙන්නේ වැස්ස වැහැලා ටික දවසක් ගත වුණාට පස්සේ වගා කන්නය ආරම්භ කරන්න තීරණය කරනවා. ඒකෙන් වෙන්නේ සී සෑමේ සිට සියලුම කටයුතුවලට ජල මූලාශ්‍ර‘යේ ජලය මුදාහැරීමට සිදුවීම. සමහර අවස්ථාවල දැනට ක්‍රියාත්මක ක්‍රමයට අනුව අස්වැන්න නෙළන කාලයට වර්ෂාව ලැබෙනවා. එහෙම නැත්නම් කෘමි උවදුරුවලට ලක්වෙනවා. අල, ලොකුලූනු ගැටලුව මේක දීර්ඝ කාලයක් තිස්සේ තියෙන ගැටලුවක්. තවමත් අපේ රටේ නිෂ්පාදනය කරන්නේ රටට අවශ්‍ය ලොකු ලූනු හා අලවලින් 50෴කට ආසන්න ප්‍රමාණයක්. හැබැයි ගොවියාගේ අස්වැන්න වෙළෙඳ පොළට එනකොට අස්වැන්න විකුණගන්න බැහැ. මෙතනදී සිදුවන්නේ ජාවාරම් ක්‍රියාවක්. මොකද මහා පරිමාණ ව්‍යාපාරිකයන්ට රටේ ගොවියාගේ අස්වැන්න වෙළෙඳ පොළට පැමිණෙන කාලවලදී පවා බදු සහන යටතේ අල, ලූනු ගෙන්වන්න අවස්ථාව ලබා දෙනවා. එහෙම නැත්නම් අස්වැන්න ලැබෙන කාලයට ආසන්න කාලයක්, මෙතෙක් බදු සහන යටතේ අල, ලූනු ගෙන්වන්න අවස්ථාව ලබාදෙනවා. ඒ නිසා දේශීය ගොවියාගේ අස්වැන්නට නිසි මිලක් නැහැ. මේ නිසා අල හා ලොකු ලූනු වගාවෙන් ගොවීන් දිගින් දිගටම ඉවත් වෙමින් සිටිනවා. හැබැයි ගොවීන්ට අවශ්‍ය සහන ටික ලබාදීලා අස්වැන්නට නියමිත මිලක් ලබා දෙන වැඩපිළිවෙළක් තිබුණා නම් අපේ ගොවියාට රටට අවශ්‍ය අල හා ලොකු ලූනු ලබාදෙන්න හැකියාව තියෙනවා. උක් කර්මාන්තය ලංකාවට අවශ්‍ය සීනිවලින් 95%කට ආසන්න ප්‍රමාණයක් ගෙන්වන්නේ රටින්. ඒ වගේම රට තුළ සීනි කිලෝවක් අලෙවි වෙන්නේ රුපියල් 100කට වැඩි මුදලකට. එහෙම වුණත් මේ රටේ උක් ගොවියාගේ අස්වැන්නට නිසි මිලක් නැහැ. මීට අමතරව අස්වැන්න නිසි කාලයට අලෙවි කරන්න බැහැ. මේ තත්ත්වය නිසා උක් ගොවින්ගේ ජීවිත තියෙන්නේ ඉතාමත් කනගාටු තත්ත්වයක. අද දවස වනවිට උක් ගොවීන් කුලී කම්කරුවෙකුගේ තත්ත්වයට වඩා පහළට වැටිලා. මොකද වගා කරන ඉඩම රජයේ. වගාවට අවශ්‍ය රසායනික ද්‍රව්‍ය ටික ලබාදෙන්නේ බිම සැකසීම කරන්නේ අදාළ සමාගමෙන්. මෙම වියදම් සඳහා අධික පොලියක් අය කරනවා. අස්වැන්න අලෙවි කළහම සමහර ගොවියාට ගෙදර ගෙනියන්න සත පහක්වත් නොලැබෙන අවස්ථාත් තියෙනවා. කිරි කර්මාන්තය රටට අවශ්‍ය කිරිවලින් අතිබහුතර කොටසක් ගෙන්වන්නේ පිටරටින්. හැබැයි දේශීය ගොවියාගේ කිරි අස්වැන්න විධිමත් ලෙස ලබාගෙන රටේ අවශ්‍යතාවයට යොදාගන්න වැඩපිළිවෙළක් නැහැ. මේ නිසා කිරි අස්වැන්නට නිසි මිලක් ලැබෙන්නේ නැහැ. රජය මැදිහත් වෙලා ලබා ගන්නා කිරි අස්වැන්නට මුදල් නියමිත දිනට ලැබෙන්නේ නැහැ. එහෙම තියෙද්දී රට කිරිවලින් ස්වයංපෝෂිත කරනවා කියලා කියනවා. එළවළු, පලතුරු රට පුරා බෙදී යාමේ විෂමතාවය මෙය බරපතළ කාරණයක්. මේ නිසා එක් ප්‍රදේශයකදී අලෙවි කර ගැනීමට නොහැකිව ඉවත දමන එළවළු වර්ග හෝ පලතුරු වර්ගයක් ලංකාවේ වෙනත් ප්‍ර‘දේශයකින් මිලදී ගන්න සැලකිය යුතු මුදලක් වැය කරන්න වෙලා තියෙනවා. ඒ වගේම සමහර කාලවලට යම් යම් එළවළු පලතුරුවල විශාල හිඟයක් පවතිනවා. මෙම ගැටලුවට විසඳුමක් ලෙස රජය මැදිහත් වෙලා ගොවීන්ගේ අස්වැන්න රට පුරා බෙදාහරින වැඩපිළිවෙළක් අවශ්‍යයි. ඒ වගේම එළවළු, පලතුරු ඵලදාව වැඩි කාලයට ගබඩා කර ගැනීම සඳහා ශීතාගාර සකස් කළ යුතුයි. මෙම ක්‍රම‘වේද හරහා පවතින ගැලුවට විසඳුම් ලබා දෙන්න පුළුවන්.   ", "URL": "https://www.ada.lk/0/0/0-344238", "Category": "Opinion", "Parent URL": null}