{"Source": "Ada News", "Timestamp": "18 01 2019", "Headline": "ජනාධිපතිවරණයට මුහුණු දෙකක් ඉදිරිපත් කරනවා", "News Content": "දේශපාලන කරළියේ උණුසුම් මාතෘකා දිනෙන් දින නිර්මාණය වෙද්දී එක්සත් ජාතික පක්ෂය දෙසින් ජනාධිපතිවරණයට අපේක්ෂකයන් දෙදෙනෙකු ඉදිරිපත් කිරීම සම්බන්ධව අවධානය යොමුව තිබේ. ඒ සම්බන්ධව වැඩිදුර කරුණු දැන ගැනීම සඳහා එක්සත් ජාතික පක්ෂයේ ජාතික සංවිධායක වැවිලි කර්මාන්ත අමාත්‍ය නවීන් දිසානායක මහතා සම්බන්ධ කර ගැනීමට අද අපි සිතුවෙමු.  එක්සත් ජාතික පක්ෂය මැතිවරණයක් ඉලක්ක කරගෙන මේ දිනවල සිදුකරන කටයුතු මොනවාද? අපේ අභ්‍යන්තර සංවිධානය පිළිබඳව දැනට අපි පූර්ව වශයෙන් සාකච්ඡා කරගෙන යනවා. අපි බලාපොරොත්තු වෙනවා මේ මාසයේ අන්තිම වෙනකොට එක්සත් ජාතික පක්ෂයේ සියලුම බල මණ්ඩල පත් කරලා, ආසන සංවිධායකවරු පිරිසක් පත් කරලා පක්ෂය පූර්ව ප්‍රතිසංස්කරණයකට ලක් කරන්න. ඒක කොහොමද කරන්නේ, කවුද කරන්නේ, කරන ටීම් එක කවුද කියන අදහස් තිබෙනවා. අපි සමග සිටින සියලුම පක්ෂ නායකයන් සමග ඉදිරියට ගත යුතු හොඳම ක්‍රියාමාර්ගය කුමක්ද කියන එක සම්බන්ධව මේ දවස්වල සාකච්ඡා කරනවා.  ආසන සංවිධායකයන් කීදෙනෙක් වෙනස් කළ යුතුයි කියා හඳුනාගෙන තිබෙනවාද? දැනට දුර්වල මට්ටමේ  විස්සක් විතර ඉන්නවා. එහෙම කරන්නේ නැතිව පක්ෂයකට යන්න අමාරුයි. මේ වෙලාවේ එසේ වෙනස් නොකළ යුතුයි කියා මතයකුත් තිබෙනවා . මගේ මතය නම් යම්කිසි වෙනසක් සිදුකරලා දුර්වල ආසන සංවිධායකවරුන් වෙනස් කළ යුතු බවයි. ඒ අයට  අපි නොයෙක් අවස්ථාවල උපදෙස් දී තිබෙනවා කටයුතු කළයුතු ආකාරය සම්බන්ධව. අපේ උපදෙස් අනුව ක්‍රියා නොකරන කට්ටිය පැහැදිලිව අයින් කළ යුතුයි. ඒ තනතුරු ගන්න මීටත් වඩා දක්ෂ කට්ටිය පක්ෂය තුළ ඉන්නවා. ශ්‍රී ලංකා නිදහස් පක්ෂයේ සිට පැමිණි අයටත් සංවිධායක ධුර ලබාදෙනවාද? මනුෂ, ඉන්දික බණ්ඩාරනායක වගේ විශාල පිරිසක් ඉන්නවා. අපිට ඉන්න කට්ටිය අප්සට් නොකර ඒ අයටත් ආසන දිය යුතුයි. ඒ මිශ්‍රණය සිදුකිරීමට තමයි දැන් අපි උත්සහ කරමින් ඉන්නේ. ආසන මට්ටමින් සංවිධාන කටයුතු සාර්ථකව සිදුවෙනවාද? මදි. මදි. මම සතුටු නැහැ. ඔබතුමා ජාතික සංවිධායක ධුරය බාරගත් අවස්ථාවේදී පුළුල් ප්‍රතිසංවිධානයක් සිදුකරන බවට පොරොන්දුවක් ලබාදුන්නා නේද? ටීම් වර්ක් එකක් විදියට මම ට්‍රේනින් ප්‍රෝගෑම් එකක් සිදුකළා. මම ආසන මට්ටමින් පාක්ෂිකයන්ට වැවිලි සවිය කියලා වැඩසටහනක් ඉදිරිපත් කළා. එමගින් ඔවුන්ට ප්‍රතිලාභ ලබාදීලා ඒ අය එක මතයකට ගේන්න මම උත්සහ කළා. කෑගල්ලේ ඒක පටන් ගත්තා. පුත්තලමේ පටන් ගන්නකොට තමයි පසුගිය අර්බුධකාරී ප්‍රශ්නය ඇතිවුණේ. දැන් අපි නැවත ඒක පටන් ගන්න සැලසුම් කර තිබෙනවා. ඒකට අවශ්‍ය මුදල් ටික මංගල ඇමතිතුමා මට දෙනවා කිව්වා. ඉදිරි ජනාධිපතිවරණය සම්බන්ධව ඔබ යෝජනා කරන වැඩපිළිවෙළ මොකද්ද? ජනාධිපති අපේක්ෂකයා හා අගමැති අපේක්ෂකයා අතර පාට්නෂිප් එකක් තිබිය යුතුයි. ඒ නිසා අපි රටට මුහුණු දෙකක් ඉදිරිපත් කළ යුතුයි. සාමාන්‍ය ජනාධිපතිවරණවලදී එක මුහුණයි ඉදිරිපත් කරන්නේ.19 වැනි ව්‍යවස්ථා සංශෝධනය අනුව බල කේන්ද්‍ර දෙකක් නිර්මාණය වෙනවා. එකට වැඩ කරන්න පුළුවන්, දක්ෂ පුද්ගලයන් දෙදෙනෙක්  ජනාධිපතිවරණයට ඉදිරිපත් කළ යුතුයි. එක තනතුරක් වුවත් ජනාධිපති වන කෙනා අනිත් කෙනා අගමැති කරනවා කියන  ප්‍රතිඥාව මත කටයුතු කළ යුතුයි. එහෙම කළොත් රටේ මිනිස්සුන්ට හරි පැහැදිලියි. ප්‍රේමදාස මහත්තයා 1989 ජනාධිපතිවරණයේදී ගාමිණී දිසානායක මහතා හෝ ලලිත් ඇතුලත්මුදලි මහතා අගමැති  කරනවා කියන පණිවිඩය කිව්වා නම් එතුමා ජනාධිපති වුණාට පස්සේ පක්ෂය බෙදෙන් නෑ. ඒක අනිවාර්යෙන්ම එක්සත් ජාතික පෙරමුණ ඉදිරිපත් කරන කණ්ඩායමට හොඳයි. රාජපක්ෂලාගේ එවැනි එකමුතුවක් නැහැ. ඒ අයගේ එන්නේ පවුලේ කට්ටිය. පවුලක්ද නැත්නම් අනිත් පැත්තෙන් ඉදිරිපත් කරන දක්ෂයෝ දෙන්නෙක්ද පත් කරන්නේ කියලා ජනතාව තීරණය කරන්න ඕන. අපේක්ෂකයෝ දෙන්නෙක් ගැන පක්ෂය අභ්‍යන්තරයේ සාකච්ඡාවක් වෙලා තිබෙනවාද? ඒක නිල වශයෙන් එක තැනකට වෙලා සාකච්ඡා වෙලා නැහැ. නමුත් ඒ ගැන අපේ ප්‍රධාන නායකයෝ හිතලා තිබෙනවා. මේ සම්බන්ධව එක්සත් ජාතික පෙරමුණට සම්බන්ධ නායකයන්ගේ අදහස කොයි වගේද? ඒ අයත් මේ මොඩලයට පක්ෂ වේවි කියලා අපි හිතනවා. ජනාධිපතිවරණයට දෙන්නෙක් ඉදිරිපත් වෙන එක හොඳයි. නමුත් මේ දක්වා නිල වශයෙන් සාකච්ඡාවක් වෙලා නැහැ. එම අපේක්ෂකයන් දෙදෙනා එක්සත් ජාතික පක්ෂයේ සාමාජිකයෝද? ඒක විවෘතයි. එක්සත් ජාතික පක්ෂයේ ජනාධිපති අපේක්ෂකයා නම් එක්සත් ජාතික පක්ෂයේ නොවන අගමැතිවරයෙක් වෙන්න පුළුවන්. එක්සත් ජාතික පක්ෂයේ නොවන පොදු අපේක්ෂකයෙක් දානවා නම් අගමැති අපේක්ෂකයා එක්සත් ජාතික පක්ෂයේ වෙන්න පුළුවන්. ඒක තමයි මේ එකමුතුවේ ලස්සනකම. ඒක නොයෙක් ආකාරයට, කාලීන අවශ්‍යතා අනුව, රටේ ජනතාවගේ සිතුම් පැතුම් අනුව ඒ වෙලාවට ඒක වෙනස් වෙන්න පුළුවන්. අපි දැන් හිතන ඔක්තෝබර්, නොවැම්බර් මාසවලදී වෙනස් වෙන්නත් පුළුවන්. ඒ වෙලාව අනුව හොඳම ටීම් එක දාන්න ඕන. එම අපේක්ෂකයන් දෙදෙනා කවුරුන් විය යුතුයි කියලද ඔබ හිතන්නේ? පක්ෂය ඇතුළේ සුසංයෝග ගොඩක් තිබෙනවා. කරු නැත්නම් රනිල්. රනිල් අගමැති අපේක්ෂක, සජිත් ජනාධිපති අපේක්ෂක. රනිල් ජනාධිපති අපේක්ෂක අනිත් පක්ෂයකින් අගමැති අපේක්ෂක. අලුත්ම ටීම් එකක් දාන්න පුළුවන් මමයි සජිතුයි. එවැනි නොයෙකුත් සුසංයෝග තිබෙනවා. ඒවා ගැන අපි සාකච්ඡා කළ යුතුයි. එකම සංයෝගයක් කියලා නැහැ. ඔබ යෝජනා  කරන වැඩපිළිවෙළ එක්සත් ජාතික පක්ෂයට අලුත් අත්දැකීමක්ද? මෙවැනි අවස්ථා මීට පෙර තිබුණේ නැහැ. පසුගිය අර්බුධය තියෙන වෙලාවේ අපි සාකච්ඡා කරනකොට මෙවැනි එකමුතුවක් සිදුවිය යුතුය යන අදහස මංගල ඇමතිතුමා ඉදිරිපත් කළා. එතුමා කිව්වා රනිල් වික්‍රමසිංහ මහතා එකපාර අයින් කරන්න බැහැ, එතුමා පක්ෂය ආරක්ෂා කරගෙන ඉදිරියට ගිහින් තිබෙනවා, එතුමා සමග එකතුවෙලා සුසංයෝගයක් අපිට දාන්න පුළුවන් කියලා. ඒක ඇත්තටම හොඳ අදහසක්. මමත් එතන මතවාදී මෙහෙයුමක ඉන්නවා. මම පුද්ගලයෙකුට විරුද්ධව කටයුතු කරන, පුද්ගලයෙකුට පක්ෂව කටයුතු කරන කෙනෙක් නෙමෙයි. මම මතවාදීව ඉන්නවා න්‍යායාත්මකව ඒ මොඩල් එක නිවැරදියි කියලා. ශ්‍රී ලංකා පොදුජන පෙරමුණ පැත්තෙනුත් අපේක්ෂකයන් 05 දෙනෙකුගේ නම් සඳහන් කර තිබුණා. ඔවුන් අභියෝගයක්ද? රාජපක්ෂ පවුල ඇතුළේ අවුලක් තිබෙනවා. ඒ අයට හරියට තීරණය කරගන්න බැහැ කවුද දාන අපේක්ෂකයා කියලා. ඔවුන් මේ දිනවල සිදුකරන ප්‍රකාශ අනුව ඒක බොහොම පැහැදිලියි. එම ප්‍රකාශ අනුව බෙදීමක් තිබෙන බවට රටටම පේනවා. චන්ද්‍රිකා කුමාරණතුංග මහත්මියගේ කණ්ඩායමක් එක්සත් ජාතික පක්ෂයට එකතු වීමේ සූදානමින් සිටින බවට වාර්තා පළ වෙනවා. එහි සත්‍යතාවක් තිබෙනවාද? එහෙම දෙයක්  තිබෙනවා. ශ්‍රී ලංකා නිදහස් පක්ෂය ඇතුළේ ලොකු මතවාදයක්, වෙනසක් තිබෙනවා. චන්ද්‍රිකා මහත්මිය සමග සිටින කණ්ඩායම පොහොට්ටුවට එකතුවෙන්න කැමති නැහැ. ඔවුන් අපිට අවශ්‍යතාවක් මතුවූ පසුගිය කාලසීමාව තුළ එක පාරක්වත් පාර්ලිමේන්තුවට අවේ නැහැ. එතැන 15ක් විතර ඉන්නවා. අපි දැක්කා පොහොට්ටුව හා ශ්‍රී ලංකා නිදහස් පක්ෂය එකතු වුණාම ඒ අයගේ මන්ත්‍රී ධුර ගණන 85කට වැඩිය ගියේ නැහැ. අපිට පැමිණීමේ නාමලේඛනය එනවනේ. පාර්ලිමේන්තුවේදී අපි පැහැදිලිව දැක්කා ඒ පැත්තේ ලොකු බෙදීමක් තිබෙන විත්තිය. මම හිතනවා කාලයත් සමග ඒ අය අපේ සන්ධානයට එකතු වේවි කියලා. ඒ අය දන්නවා පාර්ලිමේන්තු මැතිවරණයේදී පොහොට්ටුව ඇතුළේ ඒ අය ප්‍රතික්ෂේප වේවි කියලා. එතන සිස්ටම් එක වෙනස්. පුද්ගලයා ජනප්‍රිය වුණත් මහින්ද මහත්තයාගේ වචනේ නැත්නම් ඡන්ද ලැබෙන් නෑ. ගිය මැතිවරණයේදී අපි ඒක දැක්කා. ගිය මැතිවරණයේදී මහින්ද රාජපක්ෂ සමග සිටි කණ්ඩායම හිමින් කැපිල්ලක් දාගෙන ගියා. අනෙක් කට්ටිය පහළට වැටුණා. මහින්ද මහත්තයා සමග දැඩි ලෙස බොක්කෙන්ම ඉන්න කට්ටියට මනාප දෙන්න කියලා සිග්නල් එක දෙනවා, අනිත් අයට දෙන්න එපා කියනවා. එතන ස්වාධීනත්වයක් නැහැ. එතන තියෙන්නේ එකම එක මොඩල් එකයි. ඒක තමයි රාජපක්ෂ පවුල. ඒ කියන්නේ ඊළඟ මහමැතිවරණයේදී චන්ද්‍රිකා මහත්මිය සමග සිටින කණ්ඩායමට ඔබතුමාලා අපේක්ෂකත්වය ලබාදෙනවාද? අපි එන්නේ නව ප්‍රජාතන්ත්‍රවාදී පෙරමුණ නමැති පොදු සන්ධානයකින්. එක්සත් ජාතික පෙරමුණෙන් නෙමෙයි. ඒකට ඒ අය ඒවි.\nනව ව්‍යවස්ථාව සම්බන්ධව මහින්ද රාජපක්ෂ පාර්ශ්වයෙන් ආණ්ඩුවට ලොකු විරෝධයක් දක්වනවා. ඔවුන් කියන පරිදි ව්‍යවස්ථාවෙන් රට බෙදීමක් සිදුවෙනවාද?\nඑවැනි කිසිම දෙයක් නැහැ. මෙවැනි වෙලාවක එවැනි දෙයකට කිසිසේත්ම අතගහන්න ඕන නැහැ. මෙවර කරලා තිබෙන්නේ විශේෂඥ කමිටු වාර්තාව ඉදිරිපත් කිරීම පමණයි. එම විශේෂඥයන්ගේ කමිටු වාර්තාව සාකච්ඡාවට ලක් කරනවා. එතනින් එහාට තුනෙන් දෙක කොහොමත් ගන්නත් බැහැ. ව්‍යවස්ථාවට තුනෙන් දෙක ගන්න බැරි නම් ව්‍යවස්ථානු කාර්ය ඉදිරියට යන්නෑ. පාර්ලිමේන්තුවේ 150ක තුනෙන් දෙකක් ඒ සඳහා අවශ්‍යයි. එම බලය ගන්න බැරි නම් ව්‍යවස්ථාවේ වෙනස්කම් කරන්න බැහැ. එහෙම නැත්නම් පොදු එකඟතාවයක් තිබිය යුතුයි. එසේ නැතිව මේවා ගැන අපි කතා කරලා වැඩක් නැහැ. අපේ බුද්ධිය පෝෂණය වෙන්න, මේ රටට මොනවගේ මොඩල්ස්ද අවශ්‍ය කියලා සාකච්ඡා කළ යුතුයි. රටේ තරුණ පරම්පරාවටත් ඒක හොඳයි. කළු යකෙක් මවන්න හදනවා.  මේ වෙලාවේ රටට අවශ්‍ය ව්‍යවස්ථාවක්ද එහෙම නැත්නම් මැතිවරණයක්ද? ඒ දෙකම නෙමෙයි රටට ,ජනතාවට ඕන ආර්ථීක ප්‍රශ්නවලින් මිදිලා හොඳට ජීවත් වෙන්න. අපි හිතන දේවල් නෙමෙයි මිනිස්සුන්ගේ බලාපොරොත්තුව. ජනතාවට මැතිවරණ අවශ්‍ය නැහැ. තමාගේ එදිනෙදා ජීවිතය සතුටෙන්,සාමයෙන් ,අතමිට ශක්තිමත් කරගෙන ජීවත් වෙන්න ජනතාවට අවශ්‍යයි. කොහොමත් මේක මැතිවරණ වර්ෂයක්. මේ අවුරුද්දේ මැතිවරණ එනවා. ඒක නවත්වන්න බැහැ. නීත්‍යනුකූලව ඉස්සෙල්ලාම එන්නේ ජනාධිපතිවරණය. ඒ මැතිවරණ න්‍යාය පත්‍රය අනුව අපි කටයුතු කළොත් අපිට ගැටලුවක් වෙන්නෑ. නමුත් ජනාධිපතිවරයා කියා තිබුණා අප්‍රේල් වනවිට පළාත් සභා මැතිවරණය පැවැත්වෙන බව? මට පළාත් සභා ගැන කියන්න බැහැ. පළාත් සභා පනතට සංශෝධනයක් අවශ්‍යයි. පැරණි ක්‍රමයට තියනවාද, අලුත් ක්‍රමයට තියනවාද කියන එක තමයි ගැටලුවකට තිබෙන්නේ. ඒ සංශෝධනය ගෙනාවොත් ඉස්සෙල්ලා එන්නේ පළාත් සභා. ඊළඟට එන්නේ ජනාධිපතිවරණය. ඊළඟට එන්නේ මහමැතිවරණය. සංශෝධනය ගෙනාවේ නැත්නම් මුලින්ම ජනාධිපතිවරණය, ඊළඟට පළාත් සභා මැතිවරණය, අන්තිමට මහමැතිවරණය එන්නේ. ඉදිරි මැතිවරණයකදී පොදුජන පෙරමුණ අභියෝගයක් නෙමෙයිද? පොහොට්ටුවට කවදාවත් බහුතරයක් ලැබිලා නැහැ. ඒ අය පුරසාරම් දරන්නේ පසුගිය මැතිවරණය ගැන කියලා. ඒකෙදිත් ඒ අයට හම්බ වුණේ 43෴යි. ඒ කියන්නේ 57෴ක්ම පොහොට්ටුවට විරුද්ධව ඉන්නේ. පසුගිය මාසවල ඇතිවූ සිද්ධි එක්ක ජනතාව දැක්කා ඒ අය පාර්ලිමේන්තුවේ හැසිරුණු විදිහ. ඒ නිසා මධ්‍යම පාන්තික විශාල ඡන්ද ප්‍රමාණයක් ඒ අය අහිමි කරගත්තා. මහින්ද මහත්තයාට තිබුණු ප්‍රසාදයත් නැති වුණා. අපිටත් හිතන්න බැහැ අපිටත් විශාල ජනප්‍රසාදයක් තිබෙනවා කියලා. ඉදිරි මාස තුන හතරේ රටේ ජනතාවගේ ප්‍රශ්න විසඳලා ,හොඳ පාලනයක් ඇතිකරලා ,මිනිසුන්ට දැනෙන වැඩක් නොකළොත් අපිටත් ඒ ප්‍රෙෂර් එක තිබෙනවා.  එක්සත් ජාතික පක්ෂය ද්‍රවිඩ ජාතික සන්ධානයට යටත් වෙලා කටයුතු කරන බවට විපක්ෂයෙන් චෝදනාවක් එල්ල වෙනවා? එක්සත් ජාතික පක්ෂය කිසිසේත්ම ටී.එන්.ඒ. එකට යටත් වෙලා නැහැ. නමුත් අපි ඒ අයගේ එදිනෙදා පරිපාලන, ආර්ථික ,ඉඩම්, නිවාස ප්‍රශ්න, හමුදාව අත්පත් කරගෙන තිබෙන ඉඩම් ගැන,උතුරු සමාජයේ තිබෙන මත්පැන් ප්‍රශ්නය ගැන  ඔවුන් සමග කතා කරලා තිබෙනවා. ඒවා ඇරෙන්න කුමන්ත්‍රණ සහගත, රට බෙදන්න කිසි සාකච්ඡාවක් කරලා නැහැ. අපි එහෙම කරන්න යන්නෙත් නැහැ. ඩීල් දාන යුගය දැන් ඉවරයි. දැන් රටත් වෙනස් වෙලා, තාක්ෂණයත් වෙනස් වෙලා. ඔක්කොම දැන් ඉන්නේ ස්මාර්ට්ෆෝන්වල. ලංකාවේ මිලියන 06ක් ෆේස්බුක්වල ඉන්නවා. මේ විදිහට සමාජය ගොඩක් විවෘතව තිබෙන නිසා දැන් ඩීල් දාන්න බැහැ. සමාජයේ තිබෙන අදහස් උදහස් සංකීර්ණයි. දැන් රට බෙදන්න කාටවත් බැහැ. ඒකට ජනතාව කැමති නැහැ. දෙමළ සන්ධානයත් කැමති නැහැ රට බෙදන්න. බලය විමධ්‍යගත කිරීමේ මොඩල් එක ගැන සාකච්ඡා කරනවා. එතකොට මහින්ද රාජපක්ෂ පාර්ශ්වය ඉදිරිපත් කරන චෝදනා බැහැර කළයුතු බවද ඔබ කියන්නේ ? ඒ අය ජනතාව උසිගන්වලා ජාතිවාදය වපුරන්න ගන්න උත්සහ එක අතකින් අපිට හොඳයි. ජනාධිපතිවරණයකදී මුස්ලිම් හා දමිළ ඡන්ද නැතිව සිංහල ඡන්දවලින් පමණක් දිනන්න බැහැ. ඒක මහින්ද රාජපක්ෂ මහතා තේරුම්ගත යුතුයි.  එතුමා එච්චර ජනප්‍රියයි කියලා හිතලා 48෴යි ගත්තේ. මම හිතන් නෑ බැසිල් රාජපක්ෂ මහතා ඔය චෝදනා කරන අය අතරෙ ඉන්නවා කියලා. මොකද එතුමා දන්නවා හරියට නම්බර්ස් ටික. ඒ අයට මාතෘකාවක් නැති නිසාත්, දේශපාලනිකව වැටිලා ඉන්න නිසාත් ඒ අය අලුතෙන් මාතෘකාවක් හදන්න බලනවා. මේ අවුරුද්දේ මැතිවරණවලට සූදානම් වීම පමණක්ද සිදුකරන්නේ. ජනතාවට සේවයක් කරන්න බලාපොරොත්තුවක් නැද්ද? අපි මාර්තු මාසයේදී  ඉදිරිපත් කරන අයවැයෙන් රටේ ජනතාවට සහන ලබාදෙන්න බලාපොරොත්තු වෙනවා. ඒක සහන අයවැයක් වේවි. අප්‍රේල් මාසයේ සිංහල අවුරුද්දෙන් පස්සේ අපි මැතිවරණයකට ලෑස්ති වෙනවා. අපි ක්ෂණික මැතිවරණයකට අඩිතාලම දැමිය යුතුයි. අපි සුරක්ෂිත මානසිකත්වයකට එන්න හොඳ නෑ.    ", "URL": "https://www.ada.lk/0/0/0-344463", "Category": "Opinion", "Parent URL": null}