{"Source": "Ada News", "Timestamp": "22 01 2019", "Headline": "රූපලාවණ්‍ය ගැටලුවලට නොමිලේ ප්‍රතිකාර කරන රුවනාරි සායනය", "News Content": "රූපලාවණ්‍ය ගැටලු සඳහා ප්‍රතිකාර ලබා ගැනීමට සුදුසුකම් ලත් වෛද්‍යවරු වෙත යොමු නොවී වෙළෙඳ පොළේ මිලදීගත හැකි ආලේපන වර්ග තම අභිමතය පරිදි භාවිත කිරීමට බොහෝ දෙනා හුරුවී සිටින අතර, අප රටේ තරුණියන් තමන්ගේ සම සුදු කරගැනීම රැල්ලක් බවට පත්ව ඇති බැවින් බොහෝ යුවතියන් විවිධාකාර වූ වයිට්නින් ක්‍රීම් වර්ග ආලේප කිරීම සිදුකරයි.   කෙසේ නමුත් මෙම නිෂ්පාදනවල අඩංගු වන පිළිකා කාරක, බ්ලීචිං හා සමට අහිතකර සංඝටක හේතුවෙන් එම නිෂ්පාදන භාවිත කරන්නන් සම පිලිස්සීම් ආදි නොයෙකුත් ගැටලුවලට මුහුණදෙන අයුරු අපට දැකගත හැකිය. එම ගැටලුවලට පිළියම් සොයා වෛද්‍ය උපදෙස් පතන අය බහුල වේ. මේ නිසාම රූපලාවණ්‍ය ගැටලුවක් තමන්ට පවතී නම්, හොඳම විසඳුම වන්නේ ප්‍රථමයෙන් සුදුසුකම් ලත් වෛද්‍යවරයෙකුගේ පිළිසරණක් පැතීමය. මේ සඳහා නොමිලයේ ප්‍රතිකාර සිදුකරන සායන පවතින අතර, මේ එවැනි සායනයක් වන, රාජගිරිය ආයුර්වේද ශික්ෂණ රෝහලේ සායන අංක 10 දරන ස්ථානයේ  සෑම අඟහරුවාදා හා බ්‍රහස්පතින්දා දිනයන්වලදී උදෑසන 9.00 සිට සවස 4.00 දක්වා මෙම %රුවනාරි සායනය^ පැවැත්වෙයි. \nජ්‍යෙෂ්ඨ වෛද්‍ය නිලධාරිනී මධාරා පෙරේරා හා විශේෂඥ වෛද්‍ය ගීතා ද අල්විස් යන මහත්මීන් විසින් පවත්වනු ලබන මෙම %රුවනාරි සායනය^ පිළිබඳ විශේෂඥ වෛද්‍ය ගීතාද අල්විස් මහත්මිය සිය අදහස් දැක්වීමට අදට එකතු විය. \nනිරෝගීව ජීවත් වෙනවා නම්, \nසමේ පැහැය ආරක්ෂා කර \nගන්නට පුළුවන් බොරැල්ල, රාජගිරිය ආයුර්වේද ශික්ෂණ රෝහලේ %රුවනාරි සායනය^ ආරම්භ කරලා දැනට අවුරුද්දක් පමණ කාලයක් ගතවෙලා තියෙනවා. අපි මෙම සායනයේදී රූපලාවණ්‍ය සම්බන්ධ ගැටලු සඳහා ප්‍රතිකාර ලබාදීම නොමිලයේ සිදුකරනු ලබනවා. අපි රූපලාවන්‍ය ගැටලු කියලා කතා කළොත් වැඩියෙන්ම ප්‍රතිකාර ගැනීමට පැමිණෙන්නේ කුරුලෑ සම්බන්ධයෙන් ගැටලුයි. ඒ වගේම තරුණ වයසේ හා පාසල් වයසේ යුවතියන් බහුලව ප්‍රතිකාර සඳහා පැමිණෙනවා. මීට අමතරව කළු ලප, ඉස්හොරි, අකලට කෙස් පැසීම හා හිසකෙස් වැටීම, සමේ වියළි ස්වභාවය, ඉන්නන් සඳහා ප්‍රතිකාර, ඇස් යට කළු වීම ආදි රූපලාවණ්‍ය ගැටලු සඳහාද ප්‍රතිකාර මෙම සායනයේදී සිදුකරනවා.  දැන් අපේ රටේ තිබෙන රැල්ල තමයි සුදු වෙන එක. ඒකත් ක්ෂණික සුදු වීම. මේවා සඳහා භාවිත කරන ආලේපනවල බහුලව අඩංගු වෙන්නේ බ්ලීචිං. වෙළෙඳ පොළේ බහුලව පවතින වයිට්නින් ක්‍රීම්වල බහුලව අඩංගු වෙන්නේ බ්ලීචිං. අපේ සායනයට බොහෝ දෙනා පැමිණෙනවා මේ වයිට්නින් ක්‍රීම් වර්ග අවබෝධයකින් තොරව පාවිච්චියට ගැනීම නිසා ඒවායෙන් අතුරු ආබාධ ඇතිවුණ අය. මේ ක්‍රීම් වර්ග භාවිත කරද්දී තාවකාලිකව සුදුවීමක් සිදුවෙනවා. ඉන්පසු මේ ක්‍රීම් වර්ග ආලේප කිරීම නතර කළ පසු තැනින් තැන සුදු වෙලා, තැනින් තැන සම පිලිස්සිලා අපි ළඟට එනවා ප්‍රතිකාර ගැනීමට. තමන්ට තියෙන රූපලාවණ්‍ය ගැටලුවලදී වෛද්‍ය උපදෙස් ලබා ගන්නට හැමෝටම එන්න බැරි වේවි. නමුත් තමන් භාවිත කරන රූපලාවණ්‍ය නිෂ්පාදනයේ ප්‍රමිතිය හා එහි අන්තර්ගතය පිළිබඳ සැලකිලිමත් විය යුතුයි.  වර්තමානයේ බොහෝ රූපලාවණ්‍ය නිෂ්පාදන වෙළෙඳ පොළේ පවතිනවා. ඒ නිසා පරික්ෂාකාරී වීම ඉතා වැදගත්. ඒ වගේම කියන්න අවශ්‍යයි නිරෝගීව ජීවත් වෙනවා නම්, සමේ පැහැයත් ආරක්ෂා කර ගන්නට පුළුවන්.\n99%ක්ම ප්‍රතිකාර සඳහා අවශ්‍ය ඖෂධ රෝහලෙන් ලබා දෙනවා අපි ළඟට කුරුලෑ තිබෙන කෙනෙක් ආවොත් අපි මේ තත්ත්වය ඇති වීමට බලපෑ සාධකය මොකක්ද කියලා සොයනවා. ආයුර්වේදයේ වා, පිත්, සෙම් කියන තුන්දොස් තියෙනවා. තරුණ කාලයේ පිත කියන එක වැඩි වෙනවා. පිත හා සෙම කියන එක එකතු වෙලා ශරීරයට බලපෑම් කරනවා. ඉතින් මේ තුන්දොස් සමතුලිත කිරීම අවශ්‍යයි. මේ සඳහා අපි බාහිර ඖෂධ වගේම, අභ්‍යන්තර ඖෂධත් ලබා දෙනවා. විරේඛ කළ යුතු තත්ත්ව තිබෙනවා නම්, අපි එම ප්‍රතිකාර ලබා දෙනවා. ඒ වගේම රක්තශෝධන ඖෂධ, පිත් සමන ඖෂධ ලබාදීම, සෙම අඩු කරන ඖෂධ ආදිය කසාය, ගුලි, කල්ක ආදි ඖෂධ අභ්‍යන්තර ප්‍රතිකාර ලෙස ලබා දෙනවා. බාහිර ප්‍රතිකාර ලෙස ආලේපන වර්ග, තෙල් වර්ග, සේදුම් කුඩු වර්ග ආදිය සියල්ල රෝහලෙන් නොමිලයේම ලබා දෙනවා. මෙහිදී කියන්න අවශ්‍ය විශේෂ දෙයක් තමයි සමහර රෝගීන් රූපලාවණ්‍ය ගැටලු අරගෙන එන්නේ මානසික රෝගී තත්ත්වත් සමගයි. බොහෝ වෙලාවට පාසල් වයසේ ළමයින් කුරුලෑ නැත්නම් ආයුර්වේදයේ සඳහන් වන මුඛදූෂිකා නැත්නම්, යුවාන පීඩිකා තත්ත්ව සමග එන විට ඔවුන් පාසල් යන්න අකමැති වීම, ඉගෙන ගැනීමට අකමැති බව වැනි මානසික වශයෙන් වන ගැටලු සමගයි පැමිණෙන්නේ. ඉතින් මේ ගැටලුවලටත් අපි ප්‍රතිකාර කරනවා. මනෝ උපදේශන සේවාවක් ඒ සඳහා මෙම රෝහලේ පවතිනවා. ඒ වගේම යෝග ව්‍යායාම් සඳහාත් අපි යොමු කරනවා. අපි කුරුලෑවලටම විතරක් ප්‍රතිකාර කරලා නතර නොවී මේවා ඇති වීමට බලපාන බාහිර, අභ්‍යන්තර, මානසික හා සාමාජීය යන සියලුම ප්‍රතිකාර මේ සායනය හරහා සිදුකරනවා. ආයුර්වේදයේ පංච කර්ම එනම් වමන, විරේඛ, වස්ති, නස්‍ය, රක්ත මොක්ෂණ යන ප්‍රතිකාර අවශ්‍ය අයත් අපට හමුවෙනවා. එවිට අපි රෝහලේ නේවාසික ප්‍රතිකාර සඳහා රෝගියාව නවත්වාගෙන අවශ්‍ය ප්‍රතිකාර ලබා දෙනු ලබනවා. \nකුරුලෑ සඳහා අපි කූඩැල්ලන් යොදා ප්‍රතිකාර කරන අවස්ථාත් තිබෙනවා. මේ ප්‍රතිකාර ඉතා සාර්ථකයි. අපි 99෴ක්ම ප්‍රතිකාර සඳහා අවශ්‍ය ඖෂධ රෝහලෙන් ලබා දෙනවා. මේ සඳහා රෝහලේ ඖෂධ නිෂ්පාදනාගාරයක් පවතිනවා. සායනවලට අවශ්‍ය ඖෂධ සියල්ල මෙම නිෂ්පාදනාගාරයෙන් නිෂ්පාදනය කරනවා. ආලේපන වර්ග පවා රෝහලෙන් නොමිලයේ ලබා දෙනවා. ඉතාම කලාතුරකින් තමයි පිටතින් යමක් මිලදී ගන්නට අප විසින් නිර්දේශ කරනු ලබන්නේ. අත්බෙහෙත් පාවිච්චි කරනවා නම්, සැලුන්වලට නොගිහින් ලස්සනට ඉන්න පුළුවන්  රූපලාවණ්‍ය සත්කාරයක් කියනදේ සැලුන් එකකට ගිහින් ලබාගත යුතු මිල මුදල් වැය කළ යුතුම දෙයක් නොවෙයි. කාන්තාවකට වුණත්, පුරුෂයෙකුට වුණත්, ස්වාභාවිකව උපතින් උරුම වුණ ලස්සනක් තිබෙනවා. මේ ලස්සන වැඩිදියුණු කිරීම හෝ එෙලසින්ම පවත්වාගැනීම තමයි කරන්නට අවශ්‍ය වෙන්නේ. සැලුන්වලට නොගිහින් එදිනෙදා අපි කරන දේවලින් මේ ලස්සන පවත්වා ගන්න හා වැඩිදියුණු කරගන්න හැකියාවක් පවතිනවා. අපේ අතීතයේ සිට භාවිත කරන අත්බෙහෙත් මේවා සඳහා යොදාගන්න පුළුවන්. පිරිසුදු ජලය පානය කිරීම, එළවළු හා පලතුරු පරිභෝජනය, කෘත්‍රිම රසකාරක හා වර්ණකාරක යෙදූ ආහාරවලින් වැළැකීම, අපට සාමාන්‍යයෙන් දිනපතා කරන්න පුළුවන්. ඒ වගේම අත්බෙහෙත් විදිහට නෙල්ලි, රසකිඳ, ඉරමුසු, සුදුහඳුන් වගේ දේවල් තම්බලා පානය කරන්න පුළුවන්. ඒවගේම ඉඳලා හිටලා විරේඛයක් කරගන්න පුළුවන්. ඉස්සර මේ දේවල් ගෙවල්වල සාමාන්‍යයෙන් සිදු කළ දේවල්. අපි හිසකෙස් ගැන කතා කළොත් අපට අරළු, බුලු, නෙල්ලි, දෙහි, උලුහාල් වගේ දේවල් තම්බලා හිස සේදීම වගේ දේවල් කරන්නට පුළුවන්. ඉස්සර කාලේ මේ ප්‍රතිකාරවලින් කාන්තාවන්ගේ කොණ්ඩා ලස්සනට තිබුණා. ඒ වගේම ලෙඩත් අඩුයි. ඖෂධීය තෙල් වර්ගයක් සතියට දවස් දෙකක් තුනක් ආලේප කරලා සම්බාහනය කරන්න පුළුවන්. සුදුහඳුන්, කොකුම්පොතු, කහ, වෙනිවැල්ගැට, මීකිරි, මී පැණි, කිරි, කඩලපිටි වගේ දේවලින් පැක් එකක් හදලා මුහුණට යොදන්න පුළුවන් සතියකට වරක්වත්. ඒ වගේම අමුකහ, කොහොඹ කොළ තැම්බූ වතුරවලින් මුහුණ සෝදන්නට පුළුවන්. මේ වගේ අත්බෙහෙත් පාවිච්චි කරනවා නම්, සැලුන්වලට නොගිහින් ලස්සනට ඉන්න පුළුවන්. ලස්සන වෙන්න අවශ්‍ය වන අනිත් දේ තමයි පිරිසුදුකම. ගමනක් ගිහින් ආවම කුණු දූවිළි ඉවත් කරගන්නට පිරිසුදු වෙන එක, තමන්ගේ ටවල් එක පිරිසුදුව තබා ගන්න එක. මුහුණ පිසදැමීමට වෙනමම ටවල් එකක් පාවිච්චියට ගැනීම වගේ දේවලිනුත් අපට ලස්සන රැකගන්න පුළුවන්.   දැන් ඉතින් මේවා අනුගමනය කරනවාට වඩා තියෙන්නේ රැල්ලකට අනුව දේවල් කරන එකයි. අපි මේ සායනයේදී ෆේෂල්ස්, හෙඩ් මසාජ්, හෙයාර් ට්‍රීට්මන්ට් ආදියත් සිදු කරනවා. නමුත් මේවා සඳහා කාර්යමණ්ඩලය අවම නිසා අපට පොරොත්තු ලේඛනයක ඉඳලා තමයි වෙලාව ලබා දෙන්නට සිදු වෙලා තිබෙන්නේ. අලුත් ගොඩනැගිල්ලකට මෙම සායනය රැගෙන යෑමට නියමිතව තිබෙනවා. එම ගොඩනැගිල්ලට මෙම සායනය රැගෙන යෑමෙන් පසුව අප වෙත එන රෝගීන්ට ලබා දෙන ප්‍රතිකාරත් වැඩි දියුණු කරන්නයි බලාපොරොත්තු වී තිබෙන්නේ.  නදීශානි පතිරණ/ ඡායාරූප ශමීර රාජපක්ෂ    ", "URL": "https://www.ada.lk/0/0/0-344582", "Category": "Woman", "Parent URL": null}