{"Source": "Ada News", "Timestamp": "22 01 2019", "Headline": "බ්‍රිගේඩියර් ප්‍රියංක අත්අඩංගුවට ගැනීමට වරෙන්තු", "News Content": "බ්‍රිතාන්‍යයේ ප්‍රජා නීතිය හා සාමය කඩවීම පිළිබඳ පනත (Public Order Act) කඩවුයේ යැයි පවසමින් කොටි ඩයස්පෝරාව විසින් එවකට ලන්ඩනයේ ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලයේ ආරක්ෂක උපදේශක ලෙස සේවය කළ බ්‍රිගේඩියර් ප්‍රියංකප්‍රනාන්දුට එරෙහිව ලන්ඩනයේ වෙස්මිනිස්ටර් මහේස්ත්‍රාත් අධිකරණයේ පනවා තිබු නඩුව ඊයේ (ජනවාරි 21දා) නැවත කැඳවීය. ඒ සම්බන්ධයෙන් ලන්ඩනයේ ශ්‍රී ලංකා මහා කොමසාරිස් කාර්යාලය විසින් නිකුත් කරන ලද මාධ්‍ය නිවේදනයේ සඳහන් වුයේ අදාළ සිද්ධිය වූ අවස්ථාවේ බ්‍රිගේඩියර් ප්‍රියංක ප්‍රනාන්දු රාජතාන්ත්‍රික සේවයේ නියැලුණු නිලධාරියෙක් බැවින් ඔහුට එක්සත් ජාතීන්ගේ වියානා ප්‍රඥප්තිය යටතේ රාජතාන්ත්‍රික මුක්තිය ඇති බවත් එබැවින් ඔහු කිසිසේත්ම බ්‍රිතාන්‍ය  නීතියට යටත් නොවන බැවින් මෙසේ උසාවියකින් නඩු පවරා දඬුවම් ලබා  දිය නොහැකි බවයි. එම නිවේදනයේ වැඩිදුරටත් සඳහන් වුයේ වර්තමානයේ බ්‍රිගේඩියර් ප්‍රනාන්දු බ්‍රිතාන්‍යයේ ජීවත් නොවන බවත් රාජතාන්ත්‍රික මුක්තිය යටතේ බ්‍රිතාන්‍ය අධිකරණයේ ඔහුට එරෙහිව කිසිම නීතිමය ක්‍රියාදාමයකට ප්‍රතිපාදන නොමැති බවත්ය. මේ පිළිබඳව ශ්‍රී ලංකා රජය විදේශ ක‍ටයුතු අමාත්‍යංශය හරහා බ්‍රිතාන්‍යයේ විදේශ හා පොදු රාජ්‍ය මණ්ඩල කටයුතු භාර අමාත්‍යංශය දැනුවත් කළ බවත් එහි සඳහන්ය. පසුගිය වසරේ පෙබරවාරි 04 දා ශ්‍රී ලංකාවේ 70 වන නිදහස් දිනය වෙනුවෙන් ලන්ඩනයේ ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලය විසින් පැවැත්වූ උත්සවය කඩා කප්පල් කිරීමේ චේතනාවෙන් එම ගොඩනැගිල්ල ඉදිරියට පැමිණි කොටි හිතවාදී පිරිස් ශ්‍රී ලංකාවට එරෙහි සටන් පාඨ කියමින් හමුදාවන්ට අභූත යුධ අපරාධ චෝදනා එල්ල කරමින් කළහකාරී ලෙස හැසිරෙද්දී බ්‍රිගේඩියර් ප්‍රියංක ප්‍රනාන්දු උත්සව පරිශ්‍රයෙන් පිටතට පැමිණියේ නිදහස් උත්සවයට පැමිණ නිවෙස් කරා යන ශ්‍රී ලාංකිකයින්ට මේ කලහකාරී ලෙස හැසිරෙන පිරිසෙන් වාචික හිරිහැර සිදුවන බව දුටු අවස්ථාවේය. එහිදී බ්‍රිගේඩියර්වරයා විසින් උද්ඝෝෂකයින් වෙත පෑ 'අභිනයක්' මගින් එතැන සිටි දෙමළ තරුණයින් කිහිප දෙනෙකුට මරණ තර්ජන එල්ල කළා යැයි පවසමින් සාක්ෂි කරුවන් දෙදෙනෙකු සමග එක පැමිණිලිකරුවෙකු විසින් පුද්ගලික නඩුවක් ගොනු කරන ලදී. මෙම නඩු විභාගය පසුගිය වසරේ දෙවතාවක් කැඳ වූ අතර මෙවර ඒක පාර්ශිකව නඩුකාරවරයා විසින් තීන්දුව ලබා දුණි. ඒ අනුව බ්‍රිතාන්‍යයේ සමාජ පොදු නීති පනතේ 4 ඒ සහ 5 වගන්ති උල්ලංඝණය කිරිමේ චෝදනාවට වරදකරු කරමින් වෙස්ට්මිනිස්ටර් අධිකරණය විසින් බ්‍රිගේඩියර් ප්‍රියංකර ප්‍රනාන්දු අත් අඩංගුවට ගැනිමේ නියෝගයක් ලබා දෙමින් බ්‍රිගේඩියර්වරයාව අත්අඩංගුවට ගැනීමට අවශ්‍ය අධිකරණය වරෙන්තු නිකුත් කොට තිබේ. එහෙත් මෙම අධිකරණ නියෝග වලින් බ්‍රිගේඩියර්වරයාට කිසිම හානියක් නොවන බව විදේශ කටයුතු අමාත්‍යංශයත් ලන්ඩනයේ ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලයේ ආරංචි මාර්ගත් සඳහන් කළේය. පැමිණිළිකාර පාර්ශවය වෙනුවෙන් Public Interest Law centre නමැති නීති ආධාර ආයතනයේ සෘජු සහය ලැබී තිබේ. මීට අමතරව ලන්ඩනයේ පිහිටි තවත් පුද්ගලික ද්‍රවිඩ නීති කාර්යාල දෙකක සහාය ලැබුණු බවත් එයට සිංහල සම්භයවක් ඇති නීතිඥවරුන් හා බැරිස්ටර්වරයෙකුගේද සහය ලැබුණු බවත් විශ්වාස කටයුතු ආරංචි මාර්ගයකින් දැන ගන්නට ලැබුණි. තවද පැමිණිල්ලේ සහයට සාක්ෂි ලෙස පල්ලියගුරුගේ විනෝද් ප්‍රියන්ත පෙරේරා නැමැත්තෙකුද ඉදිරිපත්ව තිබුණි. අධිකරණ තීන්දුවෙන් පසුව මහේස්ත්‍රාත් සංකීර්ණයෙන් එලියට පැමිණි නීති ආධාර ආයතනය නියෝජනය කර පැමිණි නීතිඥ හෙලන් මොවට් මහතා පැවසුවේ බ්‍රිගේඩියර් ප්‍රියංක ප්‍රනාන්දු උතුරේ අසරණ දෙමළ ජනතාවට ගුවනින් බෝම්බ දමා යුධ අපරාධ චෝදනාද ඇත්තෙකු බවයි. නඩුව විමසන අවස්ථාවේද හෙතෙම මෙම පදනම් විරහිත අභූත ප්‍රකාශය සිදු කරද්දී අධිකරණ ලේකම් එයට මැදිහත්ව සඳහන් කළේ නඩුවට අදාළ කරුණු පමණක් පවසන ලෙසය. අධිකරණයේ ඒක පාර්ශික නියෝගය ලැබීමෙන් පසුව ලෙන්ඩනයේ නීති විශාරදයින් සඳහන් කළේ ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලය නිවැරදිව කටයුතු කරමින් බ්‍රිතාන්‍යයේ පවතින නීතිය පිළිබඳව ශ්‍රී ලංකා රජයත් දැනුවත් කර සුදුසු පරිදි කටයුතු කර ඇති බවයි. එහෙත් විවිධ දේශපාලන ධාරාවන්ට සම්බන්ධ සමහර පාර්ශව සඳහන් කලේ ශ්‍රී ලංකා රජය නීති විශාරදයින්ගේ සහය ලබා ගනිමින් මෙයට පෙනී සිටීමට කටයුතු සිදුකෙළ යුතුව තිබුණු බවයි. එහෙත් රාජතාන්ත්‍රික මුක්තියක් තිබෙද්දී එසේ කිරීම අණුවන කමක් බව බොහෝ පිරිසකගේ මතයයි. ජනක අලහප්පෙරුම ලන්ඩනයේ සිට       ", "URL": "https://www.ada.lk/0/0/0-344577", "Category": "Latest News", "Parent URL": null}