{"Source": "Ada News", "Timestamp": "24 01 2019", "Headline": "මත්ද්‍රව්‍ය ජාවාරම්කරුවන් තිදෙනෙකුට  මරණ දඬුවම් දීම නීතිපති අනුමත කරයි", "News Content": "මත්ද්‍රව්‍ය ජාවාරම සම්බන්ධයෙන් මරණ දඬුවම නියම වී ඇති වරදකරුවන් අතරින් තිදෙනෙකුට මරණ දඬුවම ලබාදීම අනුමත  කළ හැකි බවට නීතිපතිවරයා දැනුම් දී තිබේ. මේ පිළිබඳව නීතිපති  දෙපාර්තමේන්තුව විසින් අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍යාංශයට අවස්ථා දෙකකදී නිල වශයෙන් දැනුම්දී  ඇති අතර අදාළ පුද්ගලයින් තිදෙනා පිළිබඳවතොරතුරු අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍යාංශය විසින් ජනාධිපති ලේකම් කාර්යාලයවෙතද   යොමුකර තිබේ. බන්ධනාගාර දෙපාර්තමේන්තුව විසින් මත්ද්‍රව්‍ය ජාවාරමට සම්බන්ධව මරණ දඬුවම නියම වී ඇති පුද්ගලයන් 18 දෙනෙකුගේ ලැයිස්තුවක් අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍යාංශයට පසුගිය ජූලි මාසයේදී යවනු ලැබිණි. ඒ අනුව, මෙම පුද්ගලයන් 18 දෙනාගෙන් දෙනෙකුට මරණ දඬුවම ක්‍රියාත්මක කළ හැකි බවටවූ නීතිපතිවරයාගේ අනුමැතිය ඔක්තෝබර් 02වැනිදා ද අදාළ 18 දෙනාගෙන් තවත් අයෙකුට මරණ දඬුවම ක්‍රියාත්මක කිරීමට වූ නීතිපති අනුමැතිය ඔක්තෝබර් 18 වැනිදා දනීතිපති දෙපාර්තමේන්තුව විසින් අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍යාංශය වෙත යවනු ලැබිණි. මරණ දඬුවම නියමවී ඇති මත්ද්‍රව්‍ය ජාවාරම්කරුවන් (රැඳවියන්) තවදුරටත් බන්ධනාගාර තුළ සිටිමින් එම ජාවාරමේ නිරත වෙන්නේ නම්, ඔවුන්ට මරණ දඬුවම ක්‍රියාත්මක කිරීමට තමන් සූදානම් බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පසුගිය වසරේදී ජූලි මසදී ප්‍රකාශ කළේය. කෙසේ වෙතත් ඒ සඳහා තමන්ට අදාළ අංශවලින් ප්‍රමාණවත් තරම් සහායක් නොමැති බවත්, ඇතැම් ලිපිගොනු පවා අස්ථානගතවී ඇති බවත් ජනාධිපතිවරයා සඳහන් කළේය. කෙසේ වෙතත්, අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය, නීතිඥ තළතා අතුකෝරළ මහත්මිය පෙරේදා (22දා) පැවැති කැබිනට් රැස්වීමට විශේෂ වාර්තාවක් ඉදිරිපත් කරමින් මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට මරණ දඬුවම් ලබාදීම පිළිබඳව සිය අමාත්‍යාංශය සිදු කළ ක්‍රියාවන් පිළිබඳව දීර්ඝ විස්තරයක් ඉදිරිපත් කළාය. මේ වනවිට, මත්ද්‍රව්‍ය ජාවාරම වෙනුවෙන් මරණ දඬුවම නියම වී ඇති රැඳවියන් 48 දෙනෙකු බන්ධනාගාර තුළ රඳවා සිටින අතර, එයින් 30 දෙනෙකු සිය දඬුවමට එරෙහිව අභියාචනා ඉදිරිපත් කර තිබෙන බවද අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍යාංශය සඳහන් කරයි.     ", "URL": "https://www.ada.lk/0/0/0-344664", "Category": "Latest News", "Parent URL": null}