{"Source": "Ada News", "Timestamp": "22 01 2019", "Headline": "බස්නාහිර ආණ්ඩුකාර සාලිට එරෙහි විශ්වාසභංග යෝජනාව ගෙන ඒමට නොහැකි වෙයි", "News Content": "බස්නාහිර පළාත් ආණ්ඩුකාර අසාද් සාලි මහතාට විරුද්ධව විශ්වාසභංග යෝජනාවක් ගෙනඒමට අද (22) දිනයේදී සැලසුම් කර තිබුණද එක්සත් ජාතික පක්ෂයේ හා එක්සත් ජනතා නිදහස් සන්ධානයේ මන්ත්‍රීවරුන් පිරිසක් ඊට විරුද්ධ වීම නිසා එම යෝජනාව සභාවට ඉදිරිපත් කිරීමට නොහැකි විය. ආණ්ඩු පක්ෂය  සහ විපක්ෂය නියෝජනය කරන මන්ත්‍රීවරුන් පිරිසක් එක්ව මෙම විශ්වාසභංග යෝජනාව සභාවට බාරදීමට සැලසුම් කර තිබුණි. එම යෝජනාව සකස් කර මන්ත්‍රීවරුන්ගේ අත්සන් ලබාගැනීමේ කාර්යය එක්සත් ජාතික පක්ෂයේ ශ්‍රීකමල්ද සිල්වා මන්ත්‍රිවරයා ඇතුළු මන්ත්‍රීවරුන් පිරිසක් විසින් සිදු කරන ලදී. පළාත් සභා සංකීර්ණයේදී  අද (22දා) පෙරවරුවේ පැවැති එක්සත් ජාතික පක්ෂයේ කණ්ඩායම් රැස්වීමේදී මේ සම්බන්ධව මන්ත්‍රිවරුන් අදහස් දක්වා සිටි  අතර, උණුසුම් වචන හුවමාරු සිදු වූ එම රැස්වීමේදී උදාර රත්නායක මන්ත්‍රීවරයා ඇතුළු පිරිසක් විශ්වාසභංග යෝජනාවක අවශ්‍යතාව පෙන්වා දෙමින් සභාවෙන් පිටව ගොස් තිබේ. අනතුරුව පැවති සභාවාරයේදී ද මෙම තිබූ විශ්වාසභංග යෝජනාව සම්බන්ධව මන්ත්‍රීවරුන් අදහස් පළකළ අතර එක්සත් ජනතා නිදහස් සන්ධානයේ මහේෂ් අල්මේදා මන්ත්‍රීවරයා සහ එක්සත් ජාතික පක්ෂයේ ශ්‍රීකමල් ද සිල්වා මහතා අතර උණුසුම් වචන හුවමාරුවක්ද සිදු විය. අසාද් සාලි මහතාට විරුද්ධව විශ්වාසභංග යෝජනාවක් ගෙනඒමට එක්සත් ජාතික පක්ෂට උවමනාවක් නොතිබුණු බවත්, මහේෂ් අල්මේදා මහතා විශ්වාසභංග යෝජනාව සම්බන්ධව මන්ත්‍රීවරුන්ට අදහස ඉදිරිපත් කළ බවත් ශ්‍රීකමල් ද සිල්වා මහතා  අදහස් දක්වමින් පවසා සිටියේය.  සභාවට පැමිණි පසුව අල්මේදා මහතා එවැනි යෝජනාවක් අවශ්‍ය නැතැයි සඳහන් කළ බවත්, ඔහු විටින් විට සිය ස්ථාවරය වෙනස් කරන බවත් ශ්‍රීකමල් මන්ත්‍රීවරයා තවදුරටත් පැවසීය.  මෙහිදී අදහස් දැක්වූ මහේෂ් අල්මේදා මහතා සඳහන් කළේ තමා විශ්වාසභංග යෝජනාවකට අකමැති බවත්, ශ්‍රීකමල් මන්ත්‍රිවරයා විශ්වාසභංග යෝජනාවක් ගෙන ඒම ගැන මන්ත්‍රීවරුන්ට අදහස ඉදිරිපත් කළ බවත්ය. ශ්‍රීකමල් මන්ත්‍රිවරයා පළාත් සභාවේ ආපන ශාලාවේ සිට එම විශ්වාසභංග යෝජනාවට මන්ත්‍රීවරුන්ගේ අත්සන් ලබාගත් බවත්, එම ලේඛනය ඔහු සතුව තිබෙන බවත් අල්මේදා මහතා පැවසීය.  මේ ආකාරයට විශ්වාසභංග යෝජනාවේ වගකීම එකිනෙකාට පවරා ගනිමින් පක්ෂ විපක්ෂ මන්ත්‍රීවරුන් අතරේ උණුසුම් වචන හුවමාරුවක් සිදු වූ අතර සභාව පාලනය කිරීමට සභාපති සුනිල් විජේරත්න මහතාට දැඩි වෙහෙසක් ගැනීමට සිදු විය.   ", "URL": "https://www.ada.lk/0/0/0-344602", "Category": "Latest News", "Parent URL": null}