{"Source": "Ada News", "Timestamp": "25 01 2019", "Headline": "පොහොට්ටුවට විරුද්ධ ශ්‍රීලනිපය ප්‍රමුඛ පුළුල් සන්ධානයක් බිහිෙවනවා", "News Content": "ශ්‍රී ලංකා පොදුජන පෙරමුණට විරුද්ධ ශ්‍රී ලංකා නිදහස් පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් 21 දෙනෙකු හා ශ්‍රී.ල.නි.ප. ආසන සංවිධායකයන් 65෴කට වඩා සම්බන්ධ වන පුළුල් සන්ධානයක් තවත් මාස දෙකකින් බිහිවෙන බව ශ්‍රී ලංකා නිදහස් පක්ෂය සුරැකීමේ සංවිධානය පවසයි. එම සංවිධානය මේ බව පවසා සිටියේ, ශ්‍රී ලංකා නිදහස් පක්ෂය සුරැකීමේ සංවිධානයේ කාර්යාලය රාජගිරිය - බුත්ගමුව මාර්ගයේ ගැමුණු මාවතේ විවෘත කරමින් ඊයේ (24දා) පැවැත්වූ මාධ්‍ය සාකච්ඡාවට එක්වෙමිනි.\nඑසේම මේ වනවිට එම කණ්ඩායම සමග ශ්‍රී.ල.නි.ප. ආසන සංවිධායකවරුන් 33 දෙනෙකු ඍජුව සම්බන්ධ වී සිටින බවත්, තවත් ආසන සංවිධාකවරුන් 53 දෙනෙකු ආශීර්වාද කරන බවත් එම සංවිධානය සඳහන් කළේය.\nරාජපක්ෂවරුන්ගේ දේශපාලනයට එරෙහි දේශපාලනයක් ඉදිරියේදී වඩා විධිමත්ව ක්‍රියාත්මක කරන බවත්, ඊළඟ ජනාධිපතිවරණයේදී මෛත්‍රීපාල සිරිසේන මහතා ඉදිරිපත් නොවී රාජපක්ෂවරයෙකු ඉදිරිපත් වුවහොත් එම පුද්ගලයා පරාජය කිරීමට ඕනෑම බලවේගයක් සමග එක්වන බවත් ශ්‍රී ලංකා නිදහස් පක්ෂය සුරැකීමේ සංවිධානය ප්‍රකාශ ක‍ළේය. තම සංවිධානයට අදෘශ්‍යමාන නායකයන් විසින් උදවු කරන බවත්, හිටපු ජනාධිපතිනී චන්ද්‍රිකා කුමාරණතුංග මහත්මිය ඇතුළු රාජපක්ෂවරුන්ට විරුද්ධ සියලුම නායකයන්ට එක්ව ගමනක් යෑමට ආරාධනා කරන බවත් එම සංවිධානය පැවසීය. පෙරහරේ කසකාරයන් දැනට සමාජය හමුවේ පෙනී සිටින බවත්, නිලමේවරුන් පිරිස මාස දෙකකින් පසුව ජනතාවට බලාගත හැකි බවත් ශ්‍රී ලංකා නිදහස් පක්ෂය සුරැකීමේ සංවිධානය සඳහන් කළේය.\nඑමෙන්ම තම කණ්ඩායම ශ්‍රී ලංකා නිදහස් පක්ෂය මූලස්ථානයට ගොස් අදහස් දැක්වීමට ඉඩ නොදෙන අතර, එහි නායකයන් හමුවීමට අවස්ථාවක් ලැබී නැති බවද එම සංවිධානය ප්‍රකාශ කර සිටියේය.\nශ්‍රීලනිප කඩුවෙල සම සංවිධායක ජී.එච්. බුද්ධදාස, කැස්බෑව සංවිධායක රජික කොඩිතුවක්කු, බේරුවල සංවිධායක එම්.එම්. අම්ජාඩ් යන මහත්වරු මෙම අවස්ථාවට එක්වූහ. හිටපු ඇමතිවරයෙකු විසින් නිදහස් පක්ෂය සුරැකීමේ සංවිධානයේ කාර්යාලය පවත්වාගෙන යෑම සඳහා මසකට රුපියල් ලක්ෂ 02 1/2ක් ගෙවා නව ස්ථානය ලබාදුන් බව ජී.එච්. බුද්ධදාස මහතා එහිදී පැවසීය.\nඑමෙන්ම ශ්‍රී ලංකා පොදුජන පෙරමුණ විසින් ශ්‍රී ලංකා නිදහස් පක්ෂය විනාශ කිරීමේ ව්‍යාපාරයක් ගෙන යමින් තිබෙන බවත්, ඉදිරියේදී පුළුල් සන්ධානයක් බිහිකළ යුත්තේ ශ්‍රී ලංකා නිදහස් පක්ෂය මූලිකත්වයෙන් මිස පොදුජන පෙරමුණ මූලිකත්වයෙන් නොවන බවත් ඒ මහතා සඳහන් කළේය. ශ්‍රීලනිප දිස්ත්‍රික් නායක ධුර සඳහා නව පත්කිරීම් සිදුකිරීමේදී  තම කණ්ඩායමේ සාමාජිකයෙකුට දිස්ත්‍රික් නායක ධුරයක් ලබාදී තිබෙන බවත්, ඒ සම්බන්ධයෙන් ජනාධිපතිවරයාට ස්තුති කරන අතර, ශ්‍රී.ල.නි.ප. ජ්‍යෙෂ්ඨයන් 50 දෙනෙකුට වැඩි පිරිසක් පක්ෂ කාර්යාලයේ කලකිරීමෙන් කල් ගෙවමින් සිටියදී උඩින් පාත්වූ පැරෂුට්කාරයන් පිරිසකට ආණ්ඩුකාර ධුර ලබාදීම සම්බන්ධයෙන් පාක්ෂිකයන් තුළ දැඩි විරෝධයක් මතුව ඇති බවත් හෙතෙම ප්‍රකාශ කළේය. එසේම නව පක්ෂයක් පිහිටු වීමට අදහස් කරගෙන නොමැති බවත්, පක්ෂය තුළ සිටිමින් නිවැරදි දිශාවට නායකයන් රැගෙන යෑමට කටයුතු කරන බවත් ඒ මහතා සඳහන් කර සිටියේය.\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ ජී.එච්. බුද්ධදාස මහතා,\n“වෙනදා හැදුවේ ශ්‍රී ලංකා නිදහස් පක්ෂය එක්ක සන්ධාන, සමසමාජ, කොමියුනිස්ට්, මහජන එක්සත් පෙරමුණ වැනි පක්ෂ එම සන්ධානයට එක්ව සිටියා. මෛත්‍රීපාල සිරිසේන මහතා පක්ෂයේ සභාපති වුණා කියලා පොහොට්ටුව සමග එකතු වුණොත් ශ්‍රී ලංකා එකට ලැබෙන වරප්‍රසායක් නැහැ. පොහොට්ටුව අතේ තමයි හැන්ද තියෙන්නේ. වරප්‍රසාද ලැබෙන්නේ පොහොට්ටුවට. මහමැතිවරණයකට ගියොත් පොහොට්ටුවේ කට්ටිය කියාවි මහින්ද මහතා සමග මුල ඉඳන් සිටි අයට ඡන්දය දෙන්න කියලා. එතකොට ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් දාන අයට මොකද වෙන්නේ. ඒ අය පරාද වෙනවා. අපි තනියම තරග කළොත් අපට දිස්ත්‍රික්කයකට එක් මන්ත්‍රීවරයා බැගින් මන්ත්‍රීවරු 22ක් දිනාගන්න පුළුවන්. පොහොට්ටුව පස්සේ ගියොත් එක මන්ත්‍රීවරයෙක් පත් වෙන්නෑ. අන්තිමට පොහොට්ටුව පස්සේ යන ත්‍රීවිල් පක්ෂයක් බවට පත්වේවි* යැයි පැවසීය.\nඑ‍සේම එම අවස්ථාවේදී සිය අදහස් දැක්වූ එම්.එම්. අම්ජාඩ් මහතා, ජනවාරි 08 වැනිදා විප්ලවය වෙනුවෙන් මෛත්‍රීපාල සිරිසේන මහතා ජනාධිපති කරවන්න අපි ඡන්දේ  දුන්න නිසා අපි ජනාධිපතිතුමාට ණයගැති නැහැ. අපි හංසයාට ඡන්දේ දුන්නැත්නම් එතුමාට ජනාධිපති වෙන්න බැහැ. එදා දයාසිරි ජයසේකර මහතා හංසයා වෙනුවෙන් කතා කළේ නැහැ. ජනාධිපතිවරයාට අපහාස කළ ඔහු අද පක්ෂයේ මහලේකම්වරයා ලෙස පත් කිරීම ගැන අපි කනගාටු වෙනවා. ඒ නිසා පක්ෂයේ ඉදිරි ගමනේ විශ්වාසනීයත්වය ගැන අපට සැකයක් තිබෙනවා* යැයි පවසා සිටියේය. අනතුරුව රජික කොඩිතුවක්කු මහතා සිය අදහස් දක්වමින් පවසා සිටියේ, \nඅපි වෙනත් පක්ෂයක් නිර්මාණය කරන්නෑ. වෙනත් පක්ෂයක් නිර්මාණය කිරීමට අපි සහයෝගය දෙන්නෙත් නෑ. එදා ලලිත් ගාමිණී මහාජන පදනමක් තියාගෙන රාජාලියා පක්ෂය නිර්මාණය කළා. හැබැයි යථාර්ථය තමයි මේ රටේ අලුත් පක්ෂයක් පැළ කරන්න අමාරුයි. නමුත් මතවාදී වශයෙන් අපේ පක්ෂය නිවරදි මාවතට ගැනීමට ඇති හැකියාව ඊට වඩා ප්‍රබලයි කියලා අපි විශ්වාස කරනවා. රාජපක්ෂවරුන් හා රාජපක්ෂවරුන්ගේ දේශපාලනය අපි සම්පූර්ණයෙන්ම හෙළා දකිනවා. ඔවුන්ට එරෙහිව කටයුතු කරනවා. එක්සත් ජාතික පක්ෂයේ නායකයන් මේ ගමනට ආශීර්වාද කරනවා. හැබැයි කිසිම වෙලාවක එක්සත් ජාතික පක්ෂයේ කොන්ත්‍රාත් ඉෂ්ට කරන්නෑ* යනුවෙනි.  ", "URL": "https://www.ada.lk/0/0/0-344723", "Category": "Latest News", "Parent URL": null}