{"Source": "Ada News", "Timestamp": "30 01 2019", "Headline": "බෙදුම්වාදයේ ගැටලුව", "News Content": " කුමන සමාජයක් ගත්තද එහි විවිධ වූ මත ඇති පුද්ගලයෝ වෙති. මෙහිදී එක් පුද්ගලයෙකු සිතන ආකාරය තවත් පුද්ගලයෙකු සිතන ආකාරයට සමාන වන්නේ නැත. කෙසේ වෙතත්, මනුෂ්‍යයා ශිෂ්ට සම්පන්න සත්ත්වයෙකු වන්නේම සාමූහික පැවැත්ම තුළිනි. මෙම සාමූහික පැවැත්ම තුළ විවිධ වූ අදහස් ඇති පුද්ගලයන්ගේ එකමුතුව අනිවාර්ය කරුණකි. එහෙත් විවිධ වු අදහස් ඇති පුද්ගලයන් ජාලයක් ලෙස එක් වූ සෑම අවස්ථාවකදීම ගැටුමක් ඇතිවීම වැළැක්වීමට නොහැකිය. එනයින්, ඕනෑම සමාජයක ගැටුම යනු අනිවාර්ය අංගයකි.  බෙදුම්වාදය ඉස්මතු වන්නේද මෙවැනි සංදර්භයක් තුළදීය. තනි පුද්ගලයන් අතර පමණක් නොව කණ්ඩායම් අතරද චින්තනයේ වෙනස්කම්ද, ගැටුම්ද තවත් තලයකින් ක්‍රියාත්මක වේ. කණ්ඩායම්ද එක් එක් රේඛාවන් (Lines) ඔස්සේ සිතයි. ආගමික කණ්ඩායම් තමන්ගේ ආගම අනුවද, විවිධ ජන කොටස් තමන්ගේ ජන වර්ගය අනුවද, විවිධ සංස්කෘතිවලට අයත් පුද්ගලයන් තමන්ගේ සංස්කෘතිය අනුවද සිතන බව පෙනී යයි. එවිට අනෙක් ආගමට, ජනවර්ගයට හෝ සංස්කෘතියට අයිති පුද්ගලයන් සමග සංකේතීය හෝ භෞතික ගැටුමක් අනවරතයෙන් පවත්වා ගැනේ.  බෙදුම්වාදයක් නිර්මාණය වන්නේ කිසියම් සුළුතර කණ්ඩායමක් බහුතරයේ එවැනි හෙජමොනික බලයක් පිළිනොගන්නා අවස්ථාවකදීය. එවැනි තමන්ට පොදු වූ සංස්කෘතිය, භාෂාව, ආගම, ජන වර්ගය ආදිය මත ස්වයං නිර්ණ අයිතිය ප්‍රකාශ කිරීම සිදු වේ. මේ වන විට ලෝකය තුළ ඉතා සක්‍රිය බෙදුම්වාදී ව්‍යාපාර 50කට වැඩි සංඛ්‍යාවක් ක්‍රියාත්මක වේ. යුරෝපය තුළ පමණක් බෙදුම්වාදී ව්‍යාපාර 20ක් පමණ ක්‍රියාත්මකය.  යුරෝපයේ ප්‍රබලතම බෙදුම්වාදී ව්‍යාපාරය ක්‍රියාත්මක වන්නේ මහා බ්‍රිතාන්‍යයේය. ඒ මහා බ්‍රිතාන්‍යයෙන් ස්කොට්ලන්තය ඉවත් වීමේ වෑයමයි. ස්පාඤ්ඤයෙන් කැටලෝනියාව වෙන් වීමට දරන වෑයම මෙන්ම, ඉරාකයෙන් කුර්දිස්ථානය හා පිලිපීනයෙන් මින්දනාවේ ඉවත්වීමට දරන වෑ‍යමද ලෝකයේ විශේෂ අවධානයට පාත්‍ර වූ සිද්ධීන් වේ. කිමොන් වලස්කකිස් වැනි විචාරකයන් පවසන්නේ බෙදුම්වාදය නූතන ලෝකයේ දික්කසාදය තත්ත්වයට (divorce in modern marriages) පත් වී ඇති බවයි. එසේම, නූතන රාජ්‍යය යනුද සියවස් කිහිපයකට වඩා පැරණි නැති ඉතා මෑත කාලීන ප්‍රපංචයක් වන අතර, නූතන රාජ්‍යයන්හි ඇති අසමත් බවද බෙදුම්වාදය ඔස්සේ නිරූපණය වේ. උදාහරණයක් ලෙස ඉන්දියාව නම් නූතන රාජ්‍යය බිහිවීමට පෙර පැවතියේ කුඩා රාජ්‍යය 500කට වැඩි සංඛ්‍යාවකි. \nයටත් විජිතවාදීන්ගේ පාලනයෙන් පසු කුඩා රාජ්‍යයන්ගේ එකතුවෙන් නූතන ඉන්දියාව බිහි වන අතර, මධ්‍යම රජයක් නිර්මාණය වීම ඔස්සේ තනි කේන්ද්‍රීය පාලනයක් වෙත විවිධ අනන්‍යතා ඇති මිනිසුන්ගේ ඉරණම භාර වී තිබේ. ලෝකයේ සෑම මහද්වීපයකම ජාතික රාජ්‍යයන්ගේ ස්වභාවය එය වේ. කේන්ද්‍රීය රාජ්‍යයක් මගින් විවිධ වූ අනන්‍යතා ඇති සුළුතරයන්ගේ ජීවිතද පාලනය කිරීම තුළින් සුළුතරයට සැමට දෙවැනි හෝ තෙවැනි නැති නම් ඊටත් අඩු පහත් ස්ථානයකට බහුතරයේ හෙජෙමොනික බලය යටතේ පත් වීමට සිදුවේ.  මේ අනුව බෙදුම්වාදය යනු ඉදිරි ලෝකය තුළද වැඩි වර්ධනය වන්නක් මිස විසඳෙන්නක් නොවේ.  දර්ශන අශෝක කුමාර     ", "URL": "https://www.ada.lk/0/0/0-344866", "Category": "Opinion", "Parent URL": null}