{"Source": "Ada News", "Timestamp": "7 02 2019", "Headline": "අවු.තුනහමාරක බිළිදිය මැරු ඝාතකයාට මරණ දණ්ඩනය නියම වෙයි", "News Content": "මව පියා නොමැතිව මිත්තනිය භාරයේ සිටි වයස අවුරුදු තුනහමාරක දැරියකට ආහාර පාන ලබා නොදි මාස ගණනාවක් තිස්සේ අමානුෂික අන්දමින් පහරදී සිරුරේ විවිධ ස්ථාන ගින්දරින් පුළුස්සා වදහිංසාවන්ට ලක්කර, ගසක මුලෙහි හිස හප්පා ඝාතනය කිරිමේ චෝදනාවට අනුරාධපුර මහාධිකරණය හමුවේ අධිචෝදනා ලැබ සිටි එක්දරු පියෙකු එකි චෝදනාවට වරදකරු බවට නිගමනය කල උතුරු මැද පළාත් බද මහාධිකරණ විනිසුරු මහේෂ් වීරමන් මහතා ඔහුට,ඊයේ  (06දා) මරණ දඩුවම නියම කළේය. මෙසේ මරණ දඩුවම නියම වුයේ සම්පත්ගම, සුදර්ශන ගම, හුරිගස්වැව ලිපිනයේ පදිංචිව සිටින ඉගුරුවත්ත ගෙදර සේනාරත්න රණතුංග නොහොත් ගාමිණි නැමති විත්තිකරුටයි. විත්තිකරු විසින් වර්ෂ 2005 ජුනි මස 21 වන දින හෝ ඊට ආසන්න දිනකදී ඉහත ලිපිනයේ පදිංචිව සිටි සදුනිකා උපේකා ලක්මාලි නැමති මාස 38ක දැරිය ඝාතනය කල බවට ලංකා දණ්ඩ නීති සංග්‍රහයේ 296 වැනි වගන්තිය යටතේ දඩුවම් ලැබිය හැකි වරදක් සිදුකර ඇති බව කියමින් නීතිපතිවරයා විසින් අනුරාධපුර මහාධිකරණය හමුවේ අධිචෝදනා ගොනුකර තිබුණි. විත්තිකරු බිරිද හා ඇගේ දියණිය ගල්නෑව පොලිස් වසමේ සුදර්ශන ගම, හුරිගස්වැව ලිපිනයේ පදිංචිව සිටියදී මව හා පියා හැරයාම නිසා අසරණව සිටි දැරිය ඇගේ මිත්තනිය විදේශ ගතවීම නිසා විත්තිකරුට හඩාවඩා ගැනීමට ලබාදී ඇති බවත් ඇයව විත්තිකරුට බාරදුන් දිනයේ සිටම අමානුෂික වද හිංසාවන් පමුණවා තිබෙන බවත් කැකිරාව දිසා මහේස්ත්‍රාත් අධිකරණයේ පැවති මුලික නඩු විභාගයේදී අනාවරණය විය. දැරිය සිරකර විත්තිකරුවන් රැකියා කටයුතු වලට ගොස් නැවත එනවිට දැරිය කාමරයේ මල පහකර තිබුණ හොත් එදිනට ඇයට පහරදී පුළුස්සා දඩුවම් කරන බවත් මුලික නඩු විභාගයේ අනාවරණයවී තිබුණි. දැරියගේ ඝාතනය සම්බන්ධයෙන් අධිකරණය හමුවේ 14 දෙනෙකු සාක්ෂි ලබාදී තිබූ අතර විත්තිකරු අත්අඩංගුවට ගත් අවස්ථාවේ ඇගේ බිරිදවූ පොල්කොටුවේ ගෙදර කුසුමලතා නැමත්තියත් ගල්නෑව පොලිසිය මගින් අත්අඩංගුවට ගෙන තිබුණි.ඝාතනයට ලක්වූ දැරිය කරදියාන පාර වෑවල පිළියන්දල ලිපිනයේ පදිංචිව සිට ඇති අතර අවුරුදු දෙකහමාරේදී මව සහ පියා විසින් හැරදමා යාම නිසා ඇය මිත්තනියට භාරදී ඇති බව මුලික නඩු විභාගයේදී කියවිණි. විත්තිකරුට එරෙහිව පැමිණිල්ල විසින් නගා ඇති චෝදනාවන් සාධාරණ සැකයෙන් ඔබ්බට ඔප්පු කිරීමට පැමිණිලි පාර්ශවය සමත්ව ඇති නිසා විත්තිකරුට මරණ දණ්ඩනය නියමකරන බව විනිසුරුවරයා විවෘත අධිකරණය හමුවේ ප්‍රකාශ කළේය.   ", "URL": "https://www.ada.lk/0/0/0-345188", "Category": "Latest News", "Parent URL": null}