{"Source": "Ada News", "Timestamp": "13 02 2019", "Headline": "කවුරු නඩු මගට ගියත් අපි ක්‍රිකට් නිලවරණය 21දා පවත්වනවා", "News Content": " ක්‍රිකට් නිලවරණය සම්බන්ධයෙන් ලබාදුන් තීන්දුවලට එරෙහිව ඕනෑම අපේක්ෂකයෙකුට අධිකරණයට යා හැකි වුවත්, කවුරු නඩු මගට ගියද ක්‍රිකට් නිලවරණය 21දා පැවැත්වීමට කටයුතු කරන බව ක්‍රීඩා අමාත්‍යාංශ ලේකම් සහ ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ නිසි බලධාරී චූලානන්ද පෙරේරා මහතා පැවසීය. ක්‍රීඩා අමාත්‍යාංශ ලේකම්වරයා මේ බව පවසා සිටියේ ඊයේ (12දා) ක්‍රීඩා අමාත්‍යාංශ ශ්‍රවණාගාරයේදී පැවැති මාධ්‍ය හමුවකදීය.\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ චූලානන්ද පෙරේරා මහතා,   ක්‍රිකට් නිලවරණය සම්බන්ධයෙන් මේ වනවිට මාධ්‍යයෙන් සහ සමාජ මාධ්‍යයෙන් නොයෙකුත් ප්‍රචාරයන් සමාජගත වන අවස්ථාවක ක්‍රීඩා අමාත්‍යාංශය සහ එහි ලේකම්වරයා වශයෙන් යම් පැහැදිලි කිරීමක් කළ යුතුයි. අපි මෙම මස 21 වැනිදා ක්‍රීඩා අමාත්‍යංශයේ ඩන්කන් වයිට් ශ්‍රවණාගාරයේදී ක්‍රිකට් නිලවරණය පවත්වන්න සියලුම විධිවිධාන යොදා අවසන්. ඒ සඳහා වන අවසන් සාකච්චාව නිලවරණ කමිටුව සමග අද (13දා) පැවැත්වීමට නියමිතයි. මේ වනවිටත් අපි නිවේදනය කරලා තියෙනවා ක්‍රිකට් නිලවරණයට සුදුසුකම් ලැබූ අපේක්ෂකයන් කවුද කියලා. ඒ සඳහා විරෝධතා ඉදිරිපත් කිරීමේ ප්‍රජාතන්ත්‍රවාදී අයිතිය සියලුම අපේක්ෂකයන්ට තිබෙනවා. ක්‍රිකට් නිලවරණයට ඉදිරිපත්වූ අපේක්ෂකයන්ගෙන් 06 දෙනෙකුට පමණ විරෝධතා ඉදිරිපත්ව තිබුණා. ඉන් අපේක්ෂකයන් දෙදෙනෙක්ගේ නාමයෝජනා සඳහා ඉදිරිපත් වූ විරෝධතා පිළිගැනීමට ක්‍රීඩා අමාත්‍යවරයා පත්කළ අභියාචනා විභාග කිරීමේ කමිටුව පියවර ගෙන තිබුණා.  අපි මේ පිළිබඳව තවදුරටත් නීතිමය තත්ත්වයන් විමසීමට නීතිපතිවරයාත් මුණගැසුණා. ඔවුන්ගේත් උපදෙස් මත තමයි අපි කටයුතු කළේ. පසුගිය සිකුරාදා මෙම තීන්දු තීරණ ගත් අතර, නිලවරණයට තරග කළ නොහැකි අපේක්ෂකයන්ට අපි ඒ බව ලිඛිතව සහ දුරකථනයෙන් පසුගිය සඳුදා වනවිට දැනුම් දුන්නා. ක්‍රිකට් නිලවරණයට අදාළව මෙතෙක් සිදු කළ සියලුම ක්‍රමවේද සිදු ක‍ළේ ක්‍රීඩා පනතට, රෙගුලාසිවලට අනුව අපක්ෂපාතීව සහ සාධාරණවයි. කවුරුන් හෝ අභියාචනා සම්බන්ධයෙන් ලියවිල්ලක් භාරදුන්නා නම් ඒ සියලුම ලියකියවිලි බලලා තමයි මේ තීන්දු දීලා තියෙන්නේ. ඕනෑම කෙනෙකුට අධිකරණයට යන්න පුළුවන්. අධිකරණය යම් කිසි තීන්දුවක් ලබා දුන්නොත් අපි ඒ තීන්දුවට හිස නමනවා. නමුත් අනියමාර්ථයේ අසම්භාව්‍ය ක්‍රියාවලට අපිට උත්තර දෙන්න බැහැ. ඕනෑම කෙනෙක් අධිකරණයේ පිහිට පැතුවොත් ඊට ක්‍රීඩා අමාත්‍යාංශය වශයෙන් අපි නීතිමය අංශයෙන් ශක්තිමත් බව කිව යුතුයි. කවුරු නඩු මගට ගියත් අපි ක්‍රිකට් නිලවරණය 21දා පවත්වනවා* යැයි පවසා සිටියේය.     ", "URL": "https://www.ada.lk/0/0/0-345343", "Category": "Sports", "Parent URL": null}