{"Source": "Ada News", "Timestamp": "18 02 2019", "Headline": "ETI පාලිත උපපාලිත ආයෝජන වත්කම් විකිණීම සම්බන්ධයෙනි", "News Content": "ඊ.ටී.අයි. ෆිනෑන්ස් ලිමිටඩ් ආයතනයේ පාලිත, උපපාලිත සහ ආයෝජන වත්කම් විකිණීම සහ ඒ වෙනුවෙන් ශ්‍රී ලංකා මහ බැංකුවේ මැදිහත්වීම සම්බන්ධයෙන් ඇතැම් වැරදි තොරතුරු සංසරණය වන බව ශ්‍රී ලංකා මහ බැංකුව අවධාරණය කරයි. ඒ අනුව, ඉහත කී ගනුදෙනුව සම්බන්ධයෙන් ශ්‍රී ලංකා මහ බැංකුව පහත සඳහන් පරිදි කරුණු පැහැදිලි කිරීමක් සිදුකරයි. 1. ඊ.ටී.අයි. ෆිනෑන්ස් ලිමිටඩ් ආයතනයේ තැන්පත්කරුවන් වෙත උපරිම ප්‍රතිලාභයක් ලබාදෙන පරිදි %හඳුනාගත් වත්කම්^ සම්පූර්ණයෙන්ම අපේක්ෂිත ගැනුම්කරුවෙකුට විකිණීම සිදුකළ යුතු බව ශ්‍රී ලංකා මහ බැංකුව විසින් සෑම අවස්ථාවකදීම අවධාරණය කරනු ලැබූ බව කියයි. 2. ශ්‍රී ලංකා මහ බැංකුවේ නියාමනයට ලක්වන ආයතනයන්හි ආයෝජනය කිරීම හෝ ඒවායේ වත්කම් මිලදී ගැනීම සම්බන්ධයෙන් ඕනෑම සාකච්ඡාවක් අදාළ ආයතනය සමග සෘජුවම සිදුකළ යුතු බව මුදල් මණ්ඩලයේ ස්ථාවරය වී තිබේ. එබැවින්, ඊ.ටී.අයි. ෆිනෑන්ස් ලිමිටඩ් ආයතනයේ ආයෝජනයට සහ/හෝ එහි වත්කම් මිලදී ගැනීමට අදාල වන සියලුම ඉල්ලීම් ආයතනය වෙතට යොමුකර තිබේ. ඒ අනුව, ඊ.ටී.අයි. ෆිනෑන්ස් ලිමිටඩ් ආයතනයේ වත්කම් මිලදී ගනු ලබන පාර්ශ්වය තෝරාගැනීම ඊ.ටී.අයි. ෆිනෑන්ස් ලිමිටඩ් ආයතනයේ අධ්‍යක්ෂ මණ්ඩලය විසින් සිදුකරන ලද බවත්, තැන්පත්කරුවන්ගේ අයිතීන් ආරක්ෂා කරනු වස්, අදාළ වන නීති සහ රෙගුලාසිවලට යටත්ව ගනුදෙනුව සිදුකිරීම ඇතුළු විවිධ කොන්දේසි පනවමින් මුදල් මණ්ඩලය විසින් අවශ්‍ය අනුමැතිය ලබාදුන් බවත් මහ බැංකුව පවසයි. 3. අපේක්ෂිත ගැනුම්කරුවන් විසින් ඇ.ඩො.මිලියන 61 සිට ඇ.ඩො.මිලියන 75 දක්වා පරාසය තුළ විවිධ ලංසු තබන ලද අතර, ඊ.ටී.අයි. ෆිනෑන්ස් ලිමිටඩ් ආයතනයේ අධ්‍යක්ෂ මණ්ඩලය විසින් යෝජනා කරනලද පාර්ශ්වයට මුදල් මණ්ඩලයේ අනුමැතිය පළ කරන ලද බවත්, එම පාර්ශ්වය ඉදිරිපත් කරන ලද ලංසුව, ඊළඟට තැබූ වැඩිම ලංසුවට වඩා ඇ.ඩො.මිලියන 14කින් වැඩිවූ ඇ.ඩො.මිලියන 75ක ඉහළම ලංසුව බවත් මහ බැංකුව පවසයි. තවද, ඊ.ටී.අයි. ෆිනෑන්ස් ලිමිටඩ් ආයතනයේ අධ්‍යක්ෂ මණ්ඩලය විසින් නිර්දේශ කරනලද එකම පාර්ශ්වය වූයේ වත්මන් ගැනුම්කරුවා බවද මහ බැංකුව පෙන්වා දෙයි. ඊ.ටී.අයි. ෆිනෑන්ස් ලිමිටඩ් ආයතනයේ තැන්පත්කරුවන්ට හොඳම ප්‍රතිලාභ ලබාදීමට මුදල් මණ්ඩලය විසින් ඇ.ඩො.මිලියන 60ක මුල් ලංසුව ඇ.ඩො.මිලියන 75ක් දක්වා ඉහළ දැමීමට මැදිහත් වූ බවද මහ බැංකුව පවසයි. 4. අදාල ගනුදෙනුව පවතින නීති සහ රෙගුලාසිවලට යටත්ව සිදුකරන ලෙසට ශ්‍රී ලංකා මහ බැංකුව නිරන්තරයෙන් අවධාරණය කරනලද බවත්, ඒ අනුව, පිළිගත් බැංකු පද්ධතියක් මාර්ගයෙන් ඊ.ටී.අයි. ෆිනෑන්ස් ලිමිටඩ් ආයතනය වෙත යොමුකරන ලද ගනුදෙනුවේ සෑම වාරිකයක්ම අදාළ නීති සහ රෙගුලාසිවලට යටත්ව යථායෝගී පරීක්ෂණ සිදුකර අදාළ බැංකු විසින් අරමුදල් නිශ්කාෂණය කිරීමෙන් අනතුරුව ශ්‍රී ලංකා මහ බැංකුව විසින් අනුමත කළ බවත් අවධාරණය කරයි. මේ වනවිට මුළු මුදල වන ඇ.ඩො.මිලියන 75න්, ඇ.ඩො.මිලියන 54ක ප්‍රමාණයක් ඊ.ටී.අයි. ෆිනෑන්ස් ලිමිටඩ් ආයතනය වෙත ලැබී ඇති අතර, එය මූලික වශයෙන් ආයතනයේ තැන්පතුවලින් 20෴ක් ගෙවීම සඳහා භාවිත කළ බවත්, තවද, නොයෙක් හේතූන් මත පමා වූ ඇ.ඩො.මිලියන 16ක මුදල 2019 පෙබරවාරි මාසය තුළ ආයතනය වෙත ලැබීමට සලස්වන බව ගැනුම්කරුවා විසින් දන්වා ඇති බවත් ශ්‍රී ලංකා මහ බැංකුව වැඩිදුරටත් නිවේදනය කරයි.  ", "URL": "https://www.ada.lk/0/0/0-345538", "Category": "Business", "Parent URL": null}