{"Source": "Ada News", "Timestamp": "20 02 2019", "Headline": "අන්තෝනියෝ ග්‍රාම්ස්චි", "News Content": " අන්තෝනියෝ ග්‍රාම්ස්චි යනු ඉතාලි මාක්ස්වාදී න්‍යායාචාර්යවරයෙකි. ඔහු සාම්ප්‍රදායික මාක්ස්වාදයෙන් විතැන් වන ආකාරයේ න්‍යායන් ගණනාවක් හෙළිදරව් කිරීම හේතුවෙන් පශ්චාත් මාක්ස්වාදියෙකු, එසේත් නැත්නම් නව්‍ය මාක්ස්වාදියෙකු ලෙසද ඇතැම් විචාරකයෝ හඳුන්වති.  ග්‍රාම්ස්චිගේ අදහස් දේශපාලන න්‍යාය, සමාජ විද්‍යාව, වාග්විද්‍යාව ආදී වූ බොහෝ විෂයය ක්‍ෂේත්‍රයන් කෙරෙහි අඩු හෝ වැඩි වශයෙන් බලපා තිබේ. 20 වැනි සියවසේදී දේශපාලන න්‍යාය සඳහා වැඩිම බලපෑමක් කළ නැවුම් චින්තනයකින් සමන්විත කෘතියක් ලෙස ඔහුගේ සිරගෙදර රචනා (Prison Notebooks) සැලකේ.  සිරභාරයේ පසුවන සමයේදී ඔහු සටහන් ‍පොත් 30ක පමණ පිටු 3,000කට අධික සංඛ්‍යාවක සිය අදහස් රචනා කර තිබේ. ප්‍රධාන වශයෙන් ඉතිහාසය සහ දේශපාලනික විශ්ලේෂණය ඔහු‍ගේ මාතෘකාව බවට එහිදී පත්ව ඇත. ඉතාලියේ කොමියුනිස්ට් පක්‍ෂයේ ආරම්භක සාමාජිකයෙකු වූ ග්‍රාම්ස්චි බෙනිටෝ මුසෝලිනිගේ ෆැසිස්ට් පාලනයට විරෝධය දැක්වීම හේතුවෙන් සිරගත කෙරිණි.  සාම්ප්‍රදායික මාක්ස්වාදයේ පැවැති ආර්ථික විග්‍රහය සම්බන්ධයෙන් වෙනත් ආස්ථානයක් ගනිමින් නව න්‍යාය ධාරවක් ග්‍රාම්ස්චි අතින් සම්පාදනය කෙරිණි. ග්‍රාම්ස්චි තමන්ගේ න්‍යාය සකස් කර ගැනීමේදී කාල් මාක්ස්ගේ කෘති පමණක් නොව මැකියාවෙල්ලි, විල්ෆ්‍රෙඩෝ පැරෙටෝ, සොරෙල්, බෙනෙඩෙටෝ ක්‍රෝස් ආදීන්ගේ මූලාශ්‍රද විශාල වශයෙන් පරිශීලනය කර ඇති බව ඔහුගේ කෘති කියවීමේදී පෙනී යන්නකි.\nග්‍රාම්ස්චිගේ දර්ශනය බිහි කිරීමේදී ඉතාලි ඉතිහාසය සහ ජාතිකවාදය පිළිබඳ කියවීම සාම්ප්‍රදායික මාක්ස්වාදයෙන් විතැන් වීමට එක් හේතුවක් විය. එපමණක් නොව ඔහු ප්‍රංශ විප්ලවය, ෆෝර්ඩ්වාදය, සිවිල් සමාජය, ජන ශ්‍රැති, ආගම, ජනප්‍රිය සංස්කෘතිය ආදී වූ නොයෙකුත් ප්‍රපංචයන් පිළිබඳ ඉතා ගැඹුරින් අධ්‍යයනය කළ අයෙකි.  ග්‍රාම්ස්චි වඩාත් ප්‍රසිද්ධියට පත් වූයේ ඔහු විසින් ඉදිරිපත් කරන ලද සංස්කෘතික ‍හෙජමොනිය සම්බන්ධ අදහස හේතුවෙනි. රාජ්‍යය සහ පාලක ධනේෂ්වර පන්තිය, විශේෂයෙන් බුර්ෂ්වා පන්තිය, සංස්කෘතික ආයතන තම පාලනය සඳහා සංස්කෘතික හෙජමොනිය භාවිත කරන්නේ කෙසේද යන්න පිළිබඳ ග්‍රාම්ස්චි අතින් විග්‍රහ කෙරිණි. ග්‍රාම්ස්චිගේ අදහස අනුව බුර්ෂ්වා පන්තිය විසින් භීෂණය, ආර්ථික බලය හෝ භෞතික ශක්තිය වෙනුවට දෘෂ්ටිවාදය හෙජෙමොනික සංස්කෘතියක් පවත්වාගෙන යෑම සඳහා යොදා ගනී. එනම්, ධනේෂ්වර පන්තිය අදහස් මගින් ලෝකය පාලනය කරයි. ‍ ටෙලිනාට්‍යය, රියැලිටි වැඩසටහන් ආදිය නිරීක්‍ෂණය කර බැලීමේදී පෙනී යන්නේ ධනේෂ්වර ඇවතුම් පැවතුම් පවත්වාගෙන යෑම සඳහා රූපවාහිනිය ආදී සංස්කෘතික ආයතන හෙජමොනික බලයක් ලෙස කෙතරම් ශක්තිමත් ලෙස භාවිත වන්නේද යන්නය. මෙම හෙජමොනික සංස්කෘතිය විසින් තමන්ගේ වටිනාකම් සහ ප්‍රතිමාන කෙතරම් සාර්ථක ලෙස පතුරුවනවාද යත්, ඒවා සාමාන්‍ය බුද්ධිය (common sense) බවට පත්කිරීමට සමත් වන  අතර, මිනිසුන් එවැනි තත්ත්වයන් කිසි විටෙකත් තමන්ගේ සාමාන්‍ය ජීවිතයෙන් වෙනස් නොවූ දෙයක් ලෙස පිළිගන්නා බවත් ග්‍රාම්ස්චි පෙන්වා දුන්නේය. මේ අනුව අනුව ධනේෂ්වර ක්‍රියාපිළිවෙත (capitalist order) පවත්වා ගැනෙන්නේම හෙජමොනික බලය නිසා බව අන්තෝනියෝ ග්‍රාම්ස්චිගේ අදහස විය.  මුසෝලිනිගේ ෆැසිස්ට් අධිකරණය සිය නඩු විභාගය අවසානයේදී තීන්දුව ප්‍රකාශයට පත්කරමින් කියා සිටියේ වසර 20ක් තුළදී ඔහුගේ මොළය ක්‍රියා විරහිත කළ යුතු බවයි. සිරමැදිරිය තුළ ඔහු ක්‍රමයෙන් මිය යෑමට සලස්වන ලද අතර, කලක් යන විට ඔහුගේ දත් ගැළවී වැටීම ආරම්භ විය. පසුව ආහාර ජීර්ණ පද්ධතිය අකර්මණ්‍ය විය. ඉතා දුක්ඛිත තත්ත්වයක් යටතේ 1937 වසරේදී සිය ජීවිතයට සමු දීමට ඔහුට සිදු විය.  දර්ශන අශෝක කුමාර   ", "URL": "https://www.ada.lk/0/0/0-345574", "Category": "Opinion", "Parent URL": null}