{"Source": "Ada News", "Timestamp": "26 02 2019", "Headline": "ගොවි ජනතාව අපිත් එක්ක සම්බන්ධ වෙනවා නම් බොහෝ ජයග්‍රහණ අත්කරගත හැකියි", "News Content": "මුළු රටේම ජනතාවට අවශ්‍ය සහල්, එළවළු සහ පලතුරු ටික ලබාදුන්නද මේ රටේ අසරණ පිරිසක් ලෙසට ගොවීන් නම් වී තිබේ. දින 365 පුරාම මහපොළොව සමග පොරබදමින් තම ජීවන මට්ටම ඉහළ දමාගැනීමට ගොවීන් උත්සාහ කළද, අස්වැන්නට නිසි මිලක් නොලැබීම, කෘෂි රසායනික පොහොර වර්ගවල පවතින අධික මිල නිසා ගොවියෙකුට තමන් බලාපොරොත්තුවන ජීවන තත්ත්ව ළඟා කරගැනීමට නොහැකිවී තිබේ.කෘෂිකර්මාන්තයේ යෙදෙන ජනතාවට අවශ්‍ය මගපෙන්වීම ආධාර උපකාර කිරීමට රට තුළ ආයතන ගණනාවක් ස්ථාපිත කර තිබුණද, එතුළින්ද ගොවීන්ට නිසි ලෙස යුතුකම ඉටුනොවන බවට රට තුළ කතාබහක් ඇති වී තිබේ.මේ නිසා කෘෂිකර්මාන්තයේ පවතින ගැටලු සහ ඒවාට විසඳුම් ලබාගත හැක්කේ කෙසේද යන්න පිළිබඳ %අද^ කෘෂිකර්ම තොරතුරු හා සන්නිවේදන මධ්‍යස්ථානයේ මාධ්‍ය සම්බන්ධීකාරක, සහකාර කෘෂිකර්ම අධ්‍යක්ෂ සනත් එම්. බණ්ඩාර මහතා සමග කතාබහක නිරතවිය.  ලංකාවේ කෘෂිකර්මාන්තය පොදුවේ කියනවා නම් ලංකාවේ ජනතාවගෙන් 60%ක් පමණ කුමන හෝ වගාවක් සිදුකරනවා. ඔවුන්ට අත්වැල් සපයන්නට කෘෂිකර්ම දෙපාර්තමේන්තුව මීට වසර සියයකටත්, පෙර රට තුළ ස්ථාපිත කරලා තියෙනවා. කොහොම වුණත් වර්තමානය වනවිට බිම සැකසීමේ සිට අස්වැන්න  විකුණාගැනීම දක්වා වූ කාලය තුළදී තොගය අලෙවි කර ගැනීම පිළිබඳ ගැටලුව තියෙනවා. මෙයට විසඳුමක් ලෙස පැළ සිටුවීමට පෙර සිට ඒ පිළිබඳ අනාවැකි කියන ක්‍රමයක් තුළ එක් එක් දිස්ත්‍රික්කවල හා අන්තර්පළාත් බලප්‍ර‘දේශවල සිටින කෘෂිකර්ම උපදේශකවරුන් විසින් තම බල ප්‍ර‘දේශය තුළ වගාකර තිබෙන වගාවන් පිළිබඳ හා භූමි ප්‍රමාණය පිළිබඳ දින 15න් 15ට තොරතුරු රැස්කරගන්නවා. එම තොරතුරු පළාතේ නියෝජ්‍ය කෘෂිකර්ම අධ්‍යක්ෂවරයා පරීක්ෂා කර එම වාර්තාව පේරාදෙණිය කෘෂිකර්ම දෙපාර්තමේන්තුවේ ප්‍රධාන කාර්යාලයේ තියෙන සමාජ ආර්ථික සැලසුම් මධ්‍යස්ථානයේ භෝග පුරෝකථන ඒකකයට ලබාදෙනවා. එම ඒකකය විසින් අදාළ දත්ත පරිගණකයකට ඇතුළත් කරලා දත්ත විශ්ලේෂණය කරනවා. දත්ත අනුව අදාළ බල ප්‍ර‘දේශවල වගා කර තිබෙන වගාවලින් ලැබෙන අස්වැන්න ප්‍රමාණය හා එය අදාළ ප්‍ර‘දේශවලට ප්‍රමාණවත්ද? නැද්ද? හා වගා කර නැති වගාවන් පිළිබඳ අනාවැකි කියනවා. මේ අනුව අදාළ දත්ත මත ගොවියාට තමන්ගේ වගා කටයුතු කරන්න පුළුවන්. මේ හරහා එළවළු අපතේ යාමක් සිදුවෙන්නේ නැහැ. කුණුකොල්ලයට විකිණීමට සිදුවන්නෙත් නැහැ. මොකද ගොවීන්ට ලැබෙන දත්ත අනුව අතිරික්තයක් ඇතිවන වගාවක් සිදුකිරීමට ගොවීන් කටයුතු කරන්නේ නැහැ. රටේ ගැළපෙන ගොවිතැන් ක්‍රමය රට තුළ කාබනික වගාවක් ගැන කතාබහක් ඇතිවෙලා තියෙනවා. ඒත් ඉල්ලුමට සරිලන සැපයුමක් ලබාදීම කාබනික වගාවෙන්ම සිදුකරන්න බැහැ. මොකද ඉල්ලුම වැඩි වුණාට ඉඩම සීමිතයි. ගොවිතැන් කරන ප්‍රමාණය සීමිතයි. මේ නිසා ඉල්ලුමට සරිලන ලෙස සැපයුම දෙන්න ඕන. ඉල්ලුමට සැපයුම සිදුකිරීම ලෝකයා සිදුකරන දෙයක්. ඔවුන් එහෙම කරන්නේ කෘෂි රසායන ද්‍රව්‍ය නියම පිළිවෙතට යෙදීමෙන්. අපේ රටේ තියෙන වැරැද්ද තමයි කිසිදු පාලනයකින් තොරව කෘෂි රසායන ද්‍රව්‍ය යෙදීම. ඒ හරහා වස විස ඇති ආහාර කියලා දෙයක් නිර්මාණය වෙලා තියෙනවා. ඒත් වෙනත් රටවල වස විස ඇති ආහාර කියලා දෙයක් නැහැ. අපි අතේ දැලිපිහිය තියෙනවා කියලා ඇඟ හැමතැනම කපාගන්නේ නැහැනේ. ගොවිජනතාවත් ඒ වගේ කෘෂි රසායන භාවිත කළ යුතුයි. වී කුණු කොල්ලයට අලෙවි වීම අපි රටක් වශයෙන් ඉලක්ක කළේ රට සහලින් ස්වයංපෝෂිත කිරීමට. අපේ ඉලක්කය හරි ගියා. අපි දැන් සහලින් ස්වයංපෝෂිත රටක්. ඒත් කළ යුතු දේවල් කිහිපයක් තවම අපි කළේ නැහැ. අපි ලෝක ඉල්ලුමට සරිලන ලෙස ලෝකයාට ගැළපෙන ආකාරයට වී වගා කළ යුතුයි. ඒ වගේම සහල් ආශ්‍රිත නිෂ්පාදන ප්‍රචලිත කළ යුතුයි.\nමොකද සහල් පිටි උපයෝගී කරගෙන අතුරු නිෂ්පාදන සකස් කිරීම හරහා මේ රටේ ගොවියාගේ අස්වැන්නට හොඳ මිලක් ලැබෙනවා. ඒ වගේම විදේශ රටවලට යැවිය හැකි වී නිෂ්පාදනය කිරීම තුළින් අපේ ගොවියා ශක්තිමත් වෙනවා. සහලින් රට ස්වයංපෝෂිත නිසා මේ ඉලක්කවලට යා යුතුව තිබෙනවා. තරුණ පරපුර ගොවිතැනට එකතු කර ගැනීම තරුණ පරපුර මේවනවිට ගොවිතැන හැර යන තත්ත්වයක් ඇතිවෙලා තියෙන්නෙ. මොකද පොදුවේ තියෙන මතය තමයි මහන්සියේ තරමට ආදායමක්, ගොවිතැනෙන් ලැබෙන්නේ නැහැ කියන එක. ගොවි ජනතාව අතර මෙවැනි තත්ත්වයක් ඇතිවී තිබුණත් බොහෝ වෙලාවට පාරිභෝගිකයාට අවශ්‍ය එළවළු, පලතුරු ටික, සහල් ටික ගන්න වෙන්නේ වැඩි මිලකට. ගොවියාගේ කතාවයි, පාරිභෝගිකයාගේ කතාවයි සංසන්දනය කරලා බැලුවම අතරමැදියාගේ තත්ත්වය වෙනස් විය යුතුව තිබෙනවා. ඒ වගේම නවීන තාක්ෂණය ගොවිතැනට හඳුන්වා දීලා තරුණ පිරිස් ගොවිතැනට වැඩි වැඩියෙන් යොමු කරගත යුතු වෙනවා. මේ සඳහා රට පුරා විධිමත් වැඩපිළිවෙළක් ක්‍රියාත්මක කළ යුතුයි. වගා කන්නය වරද්දා ගැනීම සමහර ගොවි ජනතාව වගා කන්නය ගැන නොසිතා වගා කටයුතු කරනවා. ඒක නිලධාරීන්ගේ වරදක් නොවෙයි. අපේ රටේ අතීතයේ සිට ගොවීන් කන්නයට වගා කළා. මේ නිසා වගා භූමි සියල්ලගේම එකට තොග හැදුණා. මේ තත්ත්වය තුළ කෘමි උවදුරක් ආවත් ගොවීන් එය නිවැරදි ලෙස පාලනය කරගත්තා. මීට අමතරව වෙනත් උවදුරුවලින් ගොවියා බේරුණා. අපි හැමවෙලාවේම උපදෙස් ලබාදෙන්නේ වගා කන්නයේදී නිවැරදි ලෙස වගාව ආරම්භ කරන්න කියලා. සේනා දළඹු උවදුර රටින් තුරන් කිරීම‍ සේනා දළඹු උවදුර අප රටට පමණක් බලපා තිබෙන දෙයක් නෙවෙයි. මේ වනවිට ඉන්දියාව ඇතුළු ලෝකයේ රටවල් හතළිස්හතරකම මෙම උවදුර තිබෙනවා. ඒ කිසිදු රටක සේනා දළඹු උවදුර තුරන් කරලා නැහැ. මොකද සේනා දළඹුවාගේ සලබ කාලයේදී ඔවුන් සුළඟේ ආධාරයෙන් ගමන් කරනවා. ඒ නිසා මේ උවදුර යම් රටක් ජාතික වැඩපිළිවෙළක් සකස් කරලා සම්පූර්ණයෙන්ම විනාශ කළත්, සුළඟේ ආධාරයෙන් පැමිණෙන සලබයා ශාක පත්‍ර මත බිත්තර දමා යළිත් දළඹු උවදුර ඇති කරන්න පුළුවන්. අපේ රට ගත්තම සේනා දළඹු උවදුර ඇතිවෙන්නේ ඉන්දියාවේ ඉඳලා සුළඟේ ආධාරයෙන් මේ රටට පැමිණි සලබයන් නිසා. ඒක නිසා අපි රටක් විදිහට සේනා දළඹුවා මර්දනය කළත් ඉන්දියාවේ සිට සුළඟේ ආධාරයෙන් සලබයන් රට තුළට පැමිණෙනවා. ඒක නිසා දැන් අපට කරන්න තියෙන්නේ සේනා දළඹුවා පාලනය කර ගනිමින් වගාකටයුතු සිදුකිරීමයි. වර්තමානය වනවිට පවතින තත්ත්වය විවිධ ක්‍රම මගින් සේනා දළඹුවා මේ වනවිට පාලනය කරලා තියෙන්නේ. ගොවිජනතාවට යළිත් වතාවක් අදාළ භූමිවල වගා කටයුතු කරන්න පුළුවන්. හැබැයි සෑම ගොවියෙක්ම කෘෂිකර්ම දෙපාර්තමේන්තුවෙන් ලබාදෙන උපදෙස් පිළිපදින්න ඕන. එහෙම වුණොත් සේනා දළඹු ප්‍රශ්නය නොමැතිව වගාවන් සිදුකිරීමට හැකියාව ලැබෙනවා. ගොවීන් පිළිපැදිය යුතු උපදෙස් යල කන්නයේ බඩඉරිඟු වගා කිරීමට බලාපොරොත්තුවන ගොවීන් මැයි 15 වැනිදාට පෙර වගාකන්නය ආරම්භ කරන්න ඕන. එහෙම බැරි නම් විකල්ප වගාවන්ට යන්න වෙනවා.\nඒ වගේම දළඹු උවදුර ඇති වී තිබූ භූමිවල වගා කටයුතු කරනවා නම් හොඳින් සී සෑම කළයුතුයි. එහෙම කළොත් පස තුළ අක්‍රිය තත්ත්වයේ පවතින දළඹුවාගේ පිලා අවස්ථා විනාශ වෙලා යනවා.\nවගාවට හැකිතාක් කාබනික පොහොර යෙදිය යුතුයි. ඒ වගේම හෙක්ටයාර් එකක වගාවක් සිදුකරනවා නම් ෆෙරමෝන් උගුල් 06ක්වත් වගාව තුළ ස්ථාපිත කළ යුතුයි.\nබීජ සිටුවන පරතරය ගැනත් ගොවි ජනතාව විශේෂ සැලකිල්ලක් දැක්විය යුතුයි. එනම් පේළි දෙකක් අතර පරතරය සෙන්ටිමීටර් 45ක් විය යුතුයි. පැළ දෙකක් අතර පරතරය සෙන්ටිමීටර් 30ක් වෙන්න ඕන. මීට අමතරව පේළි හතරකට වරක් සෙන්ටිමීටර් 120ක පරතරයක් පවත්වා ගැනීමටත් කටයුතු කළ යුතු වෙනවා. \nඒකට හේතුව තමයි දළඹු උවදුර ඇති වුණොත් වගාවට කෘෂි රසායන යෙදීමට පහසු වීම. වට්ටක්කා අලෙවිකර ගැනීමට නොහැකිවීම මේ වගා කන්නයේදී වට්ටක්කා අස්වැන්න ඉහළ ගිහින් තියෙනවා. මේ නිසා අලෙවි කරගැනීම පිළිබඳ ගැටලුවක් ඇතිවෙන්න පුළුවන්. ඒ නිසා වට්ටක්කා උපයෝගී කරගෙන අතුරු නිෂ්පාදන සිදුකළ හැකි තාක්ෂණයක් සොයාගෙන තියෙනවා. මෙම ක්‍රමය යටතේ වට්ටක්කා පිටි සකස් කරගැනීම සිදුවෙනවා. ඒ පිටි උපයෝගී කරගෙන බිස්කට්, නූඩ්ල්ස් වගේම ටොෆි ඇතුළු නිෂ්පාදන ගණනාවක් සිදුකරන්න පුළුවන්. මෙවැනි දේවල් නිසා වට්ටක්කා අර්බුදයටත් විසඳම් ලැබෙනවා. මෙහිදී වට්ටක්කා ගෙඩිය තීරුවලට කපා හිරු එළියේ හෝ උඳුනක දමා වියළා පිටි බවට පත්කරගත හැකියි. අදාළ තාක්ෂණය වගේම ආහාර සකස් කිරීමේ තාක්ෂණයත් අපි ගොවීන්ට, ව්‍යාපාරිකයන්ට ලබාදෙනවා. නව පලතුරු ප්‍රභේද සොයාගැනීම දිවුල්, ජම්බෝල නව ප්‍ර‘භේද සොයාගෙන තියෙනවා. මෙතැනදි දිවුල් ගත්තොත් වසරේ එක්තරා කාලයකට පමණයි හැදෙන්නේ. ඒ නිසා අප දෙපාර්තමේන්තුව විසින් වසර පුරාම අස්වැන්න ලැබෙන දිවුල් ප්‍ර‘භේද දෙකක් සොයාගෙන තියෙනවා. ජම්බෝල ගත්තම විටමින් සී. තියෙන පැඟිරි කුලේ දෙයක්. මේ නිසා වැඩි අස්වැන්නක් ලබාගැනීමට හැකි ආකාරයට නව ප්‍ර‘භේද දෙකක් හඳුන්වලා තියෙනවා. මින් එක් වර්ගයක යුෂ ප්‍රමාණය වැඩියි. අනෙක් වර්ගයේ පොත්ත ඝනකමයි, පොත්ත ගත්තාම ආහාර නිෂ්පාදනයේදී භාවිතා කරන ෆෘට් කැබලි සකස් කරනවා. ඒක නිසා පොත්ත ඝනකම තියෙන ජම්බෝල වර්ගයෙන් වාසි දෙක ලැබෙනවා. මේ දේවල් ජනතාව අතර ප්‍රචලිත කිරීමට අප ඉදිරියේදී කටයුතු කරනවා. ගොවි ජනතාවට තොරතුරක් අවශ්‍ය වුවහොත්? අප ආයතනය සමග සම්බන්ධ වෙලා ජනතාවට අවශ්‍ය තොරතුරු ලබාගන්න පුළුවන්. උපදෙස් ලබාගන්න පුළුවන්. ඒ සඳහා 1920 දුරකථන අංකය මගින් ගොවි ජනතාව සම්බන්ධ වෙන්න පුළුවන්.\nසතියේ දින 07 උදෑසන 8.00 සිට සවස 06.00 දක්වා මෙම දුරකථන අංකයට සම්බන්ධ විය හැකියි. අපේ රටේ ගොවි ජනතාවට අවශ්‍ය උපදෙස්, මගපෙන්වීම සිදු කරන්න අපි සෑමවිටම සූදානමින් සිටින්නේ. ගොවි ජනතාව අපිත් එක්ක සම්බන්ධවෙලා අපි ලබාදෙන උපදෙස් මගපෙන්වීම්වලට අනුව කටයුතු කරනවා නම් බොහෝ ජයග්‍රහණ අත්කරගත හැකියි.  ", "URL": "https://www.ada.lk/0/0/0-345773", "Category": "Opinion", "Parent URL": null}