{"Source": "Ada News", "Timestamp": "26 02 2019", "Headline": "ඇඳුම බාගෙට ඇඳීම", "News Content": " සෑම වසර 10 - 15ක් තුළම රටේ යම්කිසි දේශපාලන විපර්යාසයක් සිදුව තිබේ. මේ විපර්යාසත් සමගින් රටේ ජාතික ප්‍රතිපත්තිද වෙනස් වීමක් සිදු වෙයි. 77 විවෘත ආර්ථිකයත්, ව්‍යවස්ථාවත් සමගින් මේ වනවිට වසර 42කට ආසන්න කාලයක් ගෙවීගොස් තිබේ. මේ කාලය තුළ අප ලබාගත් ජයග්‍රහණ මොනවාද? මේ ප්‍රශ්නය අප අපගෙන්ම විමසා බැලුවහොත් සහ අප රට දෙස බලා ලෝකය දෙස බැලුවහොත් 1970 සිංගප්පූරුව සිටියේ කොතැනද? මැදපෙරදිග සිටියේ කොතැනද? ඉන්දියාව සිටියේ කොතැනද? මාලදවයින සිටියේ කොතැනද?  කියා කල්පනා කර බැලූ විට ඇත්තටම අප ජයග්‍රහණය ලබා ඇත්දැයි කියා විමසා බැලිය යුතුය.\n1983 කලබල සහ 1988/89 කලබලත් සමගින් ඒ ආරම්භ කළ අර්බුදය අවසන් වූයේ ලෝකයේ දරුණුම ත්‍රස්තවාදී සංවිධානය ශ්‍රී ලංකාව තුළ බිහිවෙමිනි. අපේ රටේ නායකයන් පමණක් නොව ඉන්දීය නායකයන් පවා මෙම ත්‍රස්තවාදී සංවිධානය විසින් ඝාතනය කරනු ලැබීය. මේ පැමිණි ගමනේදී 2005 දක්වාම රට දිගින් දිගටම ආගාධයට ගෙන ගියේය. නමුත් 2005-2015 දක්වා කාලය රට ගමන් කළේ කුමන දිශාවකට යන්න පිළිබඳ අමුතුවෙන් ඔබට සඳහන් කළ යුතු නොවේ. නිදහසින් පසු 2005 දක්වා තිබූ ශ්‍රී ලංකා ඒකපුද්ගල ආදායමත්, 2005-5015 ශ්‍රී ලංකාවේ ඒකපුද්ගල ආදායමත් වර්ධනය වූ ආකාරයත්, වසර 10ක් තුළ එය දෙගුණ කිරීමට අපට අවස්ථාව ලැබුණු හැටිත් විමසන්න. ශ්‍රී ලංකාවේ පළමු අධිවේගී මාර්ගයට මුල් ගල තැබෙන්නේ 1986 වසරේදීය. එය මා උපන් වර්ෂයයි. නමුත් මගේ 28 වැනි උපන්දිනය සමරන විට එය විවෘත කිරිමට හැකියාව ලැබිණි. මේ ශ්‍රී ලංකාවේ මහ පොළොවේ යථාර්ථයයි. 2015දී ආණ්ඩුවක් මාරු විය. එය දේශපාලනයේ ස්වාභාවයයි. අපි පරාජයට පත්වීමු. නමුත් පත් වූ නව ආණ්ඩුවෙන් රටේ ජනතාව බලාපොරොත්තු වූයේ මහින්ද රාජපක්ෂ ආණ්ඩුවට වඩා වෙනසක් හා එම අවුරුදු 10දී කර ගැනීමට නොහැකි වූ ක්‍රමවේදයේ වෙනස, අපි කතා කරන 1977 සිට ආපු ගමනේ වෙනසයි. අප අතර හිටපු අයද එම වෙනසට ඡන්දය ලබාදුන්හ. කෙසේ වෙතත් මේ පසුගිය වසර 04ක කාලය පිළිබඳ සඳහන් කරන්නේ නම් යුද්ධය පැවැති අවුරුදු 30ක කාලයත් මේ ආණ්ඩුවේ අවුරුදු 04ක කාලයත් එක හා සමානය. ජනතාව අපේක්ෂා කළ වෙනස ජනතාවට ලැබුණාද යන්න පිළිබඳ ජනතාවටම දැන් ගැටලුවක් පැන නැගී ඇත. එය ජනතාවට පමණක් නොව රටේ පළමු පුරවැසියා වන ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට පවා දැනී තිබේ. ඒ හේතුවෙන් ඔහු යම් යම් දේශපාලන තීන්දු ගැනීමටද කටයුතු කළේය. ව්‍යවස්ථාපිත වෙනසක් පිළිබඳ අප සාකච්ඡා කිරීමට සූදානම්ය. නමුත් මෙම වෙනස සිදුවන්නේ එක් පුද්ගලයෙකුට, දෙදෙනෙකුට හෝ එක් රටකට අවශ්‍ය ලෙස නම් ඒ ව්‍යවස්ථාවෙන් අපට ප්‍රතිඵලයක් තිබේද යන්න පිළිබඳ සලකා බැලිය යුතුය. කෙසේ වෙතත් කඩිමුඩියේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් හෝ ව්‍යවස්ථා සංශෝධනයක් ගෙන ඒම තුළ රටේ පාලකයන් තවමත්  පාඩමක් ඉගෙනගෙන නොමැති බවට නම් සඳහන් කළ හැකිය. 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය ඒ සඳහා හොඳම උදාහරණයයි. 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ඇති බරපතළ අඩුපාඩු හා එය අවභාවිත කළ ආකාරය ගැන ජනපති මෛත්‍රීපාල සිරිසේන මහතා පසුගියදා පාර්ලිමේන්තුවේදී පැහැදිලි කළේය. එසේ නම් මෙම ව්‍යවස්ථා සංශෝධනයට අප ඡන්දය ලබාදුන්නේ ඇයි? පක්ෂය ගත් තීන්දුවක් අනුව අපට ඡන්දය භාවිත කිරීමට සිදුවිය. නමුත් මෙහි අප දුටු කාරණා කිහිපයක් තිබිණි. මහින්ද රාජපක්ෂ මහතාට තෙවැනි වර ජනාධිපතිවරණයට ඉදිරිපත් වීමට නොහැකි විය. ද්විත්ව පුරවැසිභාවය සහිත පුද්ගලයෙකුට ජනාධිපතිවරණයකට හෝ පාර්ලිමේන්තු මැතිවරණයකට ඉදිරිපත් විය නොහැක. ජනාධිතිවරණයකට ඉදිරිපත් වීමට වයස අවුරුදු 35 ඉක්මවිය යුතුය. එම කරුණු පැත්තකින් තබමු. මේ වනවිට රටේ ව්‍යවස්ථාපිත අර්බුදයක් පවතී නම් ඒ සඳහා පූර්ණ ලෙසම වගකිවයුත්තේ 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයයි.  මාර්තු මස 05 වැනිදා ගෙනෙන අයවැය විපක්ෂය එක්ව පරාජයට පත්කළහොත් නව ආණ්ඩුවක් සකස් කළ හැකිද යන්න පිළිබඳ දැන් ගැටලුවක් පැන නැගී තිබේ. අධිකරණ නියෝගයක් පවතින හෙයින් පාර්ලිමේන්තුව විසුරුවා හැරිය නොහැකි අතරම කිසිවෙකුටත් පාර්ලිමේන්තුවේ 113ක සරල බහුතරය නොමැති වීම හේතුවෙන් අග්‍රාමාත්‍යවරයෙක් පත් කරගැනීමට නොහැකි වී තිබේ. වර්තමාන පාර්ලිමේන්තුව තුළ කිසිවෙකුටත් බහුතරයක් නොමැත. එසේම ව්‍යවස්ථා අර්බුදය විසඳීම සඳහා කාලය විනාශ කිරීම හැර වෙනත් විසඳුමක්ද නොමැත. හෙට අප අලුත් ජනාධිපතිවරයෙකු පත් කළද නව පාර්ලිමේන්තුවක් පත් කරගැනීම වෙනුවෙන් මැතිවරණයකට යෑම සඳහා  වර්තමාන පාර්ලිමේන්තුවේ වසර 04 හමාරක කාලය අවසන් වියයුතුව තිබේ. පාර්ලිමේන්තුවේ කථානායකවරයා හෝ අගමැතිවරයා වෙනස් නොවේ. අයවැය සම්මත කරගැනීම සඳහා ආණ්ඩුවට බහුතරයක් නොමැත. නමුත් අපට ආණ්ඩුවක් හදාගැනීමට නොහැක. එවිට විපක්ෂයේ සිටින පක්ෂ රනිල් වික්‍රමසිංහ මහතාට සහාය දක්වයි.\nඅද බෙදුම්වාදයක් ඉල්ලන්නේ නම් ඒ ඉල්ලන්නේ කොළඹ ඉගෙනගත් පාර්ලිමේන්තු මන්ත්‍රී සුමන්තිරන් මහතා පමණි. අද කොළඹ නගර සභා සීමාවේ බහුතරය මුස්ලිම්ය, දෙවැනියට දෙමළය, තෙවැනියට සිංහලය. උගත්, බුද්ධිමත් යැයි කියාගන්නා ජන සමාජයක ජාතීන් තුනකට අයත් ජනතාවට එකට ජීවත් විය හැකි නම් රටේ අනෙකුත් පළාත්වල මෙසේ සිදු නොවන්නේ ඇයි? එසේ නම් ප්‍රතිපත්තිමය වශයෙන් අපේ අධ්‍යාපන ක්‍රමය වෙනස් විය යුතුය. මේ වෙනස ගැන කතා නොකර, මේ වෙනසට විසඳුමක් නොදී, මේ ක්‍රමය වෙනස් නොකර තවමත් අපි 77 විවෘත ආර්ථිකය ගැන කතා කරමින් සිටිමු. මේ සඳහා අප දැවැන්ත ප්‍රතිපත්තිමය වෙනසකට යා යුතුව තිබේ. අද ආණ්ඩුවක් තිබුණාට ආණ්ඩුවක් නොමැති තරම්ය. පාර්ලිමේන්තුව තිබුණාට තීන්දුවක් ගත නොහැකිය. ඉතිරිය ජනපති ළඟය. පාර්ලිමේන්තුවට හෝ ජනපතිට තීන්දුවක් ගැනීමට නොහැක. ඒ 19 වැනි යෝජනාව හේතුවෙනි. දැන් ඇඳුමක් තිබේ, නමුත් එය බාගෙට ඇඳලාය. \nලබන සතියේදී යළිත් හමුවෙමු!\nඔබට සුබ අනාගතයක්!  ", "URL": "https://www.ada.lk/0/0/0-345774", "Category": "Opinion", "Parent URL": null}