{"Source": "Ada News", "Timestamp": "27 02 2019", "Headline": "විදුලිබලයෙන් ධාවනය වන ත්‍රිරෝද රථයක් නිර්මාණය කරයි", "News Content": "කාර්මීකරණය හේතුවෙන් විනාශ වූ ලෝක පරිසරය වර්තමානය වන විට කාර්මීකරණයේ නව දියුණුවක් සමගම නැවත ජීවය ලබමින් සිටින බව පෙනී යයි. මේ වන විට ලෝකයේ ප්‍රධාන සංවිධාන, ආයතන සහ සෑම රටක්ම පරිසර හිතකාමී විසඳුම්වලට අවධානය යොමු වී තිබේ. විශේෂයෙන්ම පරිසර හිතකාමී නව නිර්මාණ තරගාවලි තුළින් එම නිර්මාණ ලෝකයට හඳුන්වා දී ඒ තුළින් සොබාදහම ආරක්ෂා කරගැනීමට ඔවුන් කටයුතු කර තිබෙනු දක්නට ලැබේ. එම ක්‍රියාකාරකම් තුළින් ලෝකයේ පැවැත්ම තවත් දීර්ඝ වේ. ලෝකයේ ප්‍රවාහන ක්ෂේත්‍රයද මේ වනවිට පරිසර හිතකාමී ක්‍රමවලට යොමු වෙමින් පවතියි. ඉන්ධන දහනය තුළින් සිදුවන වායු දූෂණය අවම කරගැනීමට විදුලි බලයෙන් ධාවනය කළ හැකි ප්‍රවාහන ක්‍රමවලට ලෝකය පරිවර්තනය වෙමින් සිටියි. මොරටුව විශ්වවිද්‍යාලයේ යාන්ත්‍රික ඉංජිනේරු අංශයේ කථිකාචාර්යවරයෙකු වන සසිරංග ද සිල්වා මහතා විසින් පසුගිය දිනෙක පරිසරයට හිතකර ත්‍රිරෝද රථයක් නිර්මාණය කිරීමට සමත් විය. වායු දූෂණය අවම කරගනිමින්, ඉන්ධන භාවිතයෙන් තොර විදුලි බලයෙන් ක්‍රියාත්මක වන මෙම ත්‍රිරෝද රථය ජාත්‍යන්තර ඇගයීම්වලට පවා ලක් වී තිබේ. එම නිසා ඔහුගේ මෙම පරිසර හිතකාමී ත්‍රිරෝද රථය සොයා අපි ගියෙමු.   මේ ත්‍රිරෝද රථය නිර්මාණය වෙන්නේ කොහොමද? විශ්වවිද්‍යාලය තුළ විදුලියෙන් ධාවනය කළ හැකි වාහන නිෂ්පාදනය පිළිබඳව පරීක්ෂණ කරන්න පටන් අරගෙන වසර කිහිපයක් වෙනවා. මේ ත්‍රිරෝද රථය නිර්මාණය වෙන්නේ ගිය වසරේදී. විශ්වවිද්‍යාලයේ ඔටෝමොබයිල් පර්යේෂණාගාරයේදී තමයි මේක නිර්මාණය කරන්නේ. අපිට පරණ ත්‍රිරෝද රථයක චැසියක් ලැබුණා. අපි හිතුවා පර්යේෂණයක් ලෙස ඒක ඉලෙක්ට්‍රික්වලට පරිවර්තනය කරලා බලන්න. ඉන්පසු පරණ චැසිය රෙපයාර් කරලා ඉලෙක්ට්‍රික්වලට පරිවර්තනය කරලා පරීක්ෂණ කරලා තමයි මේ ත්‍රිරෝද රථය නිර්මාණය වෙන්නේ. ඉන්ධන දහනයෙන් ක්‍රියා කළ ත්‍රිරෝද රථයක් විදුලියෙන් ක්‍රියාකරන ආකාරයට පරිවර්තනය කෙරුණේ කොහොමද? මේ ත්‍රිරෝද රථයේ තිබුණු එන්ජිම, ගියර් පද්ධතිය, ඉන්ධන සපයන ටැංකිය වැනි දේවල් ඉවත් කරලා තියෙන්නේ. ඒ වෙනුවට මෝටරයක්, ලිතියම් අයන් බැටරියක්, පරිපථ සහ බැටරිය ආරෝපණය කරන ආරෝපකය සවි කරලා තියෙන්නේ. මේ ත්‍රිරෝද රථයට ඉන්ධන දහනය සිදුවෙන්නේ නැහැ. ඉන්ධන වෙනුවට මේකෙදි දහනය වෙන්නේ ලිතියම් අයන් බැටරියේ බලයයි. සෝලා පද්ධතියක් මගින් බැටරිය ආරෝපණය කරනවා නම් සියයට සියයක්ම පරිසර හිතකාමී ත්‍රිරෝද රථයක් විදිහට සලකන්න පුළුවන්. දැනට අපි මේකට යොදා තිබෙන බැටරිය සම්පූර්ණයෙන්ම ආරෝපණය කරලා ධාවනයට යොදා ගත්තොත් කිලෝමීටර් සියයක් හෝ එකසිය දහයක පමණ දුරක් ධාවනය කළ හැකියි. සාමාන්‍ය ත්‍රිරෝද රථ රියදුරෙක් දිනකදී ධාවනය කරන්නෙත් කිලෝමීටර් 120ක් අතර ප්‍රමාණයක්. විදුලියෙන් ක්‍රියාකරන ත්‍රිරෝද රථය ත්‍රිරෝද රථ රියදුරන්ට වාසියක්ද?  ඔව්. මොකද පෙට්‍රල් රථයක් ධාවනය කරනවාට වඩා ඉලෙක්ට්‍රික් රථයක් ධාවනය කරන එක රියදුරන්ට ලාභයි. මේ මගින් ඉන්ධනවලින් ධාවනය කරනවාට වඩා සියයට පනහක පමණ ලාභයක් තිබෙනවා. රාත්‍රියේදී බැටරිය ආරෝපණය කළහොත් පසුදින දවසෙම  ත්‍රිරෝද රථ රියදුරන්ට ධාවනය කළ හැකියි. අපි ත්‍රිරෝද රථ රියදුරන් සමග කතා කළා. ඔවුන් විශාල පිරිසක් කැමතියි ඉලෙක්ට්‍රික් ත්‍රිරෝද රථයක් ධාවනය කරන්න. විදුලි බලයෙන් ක්‍රියා කරන ආකාරයට ත්‍රිරෝද රථයක් වෙනස් කිරීමේදී යන වියදම? දළ වශයෙන් එක ත්‍රිරෝද රථයක් විදුලි බලයෙන් ක්‍රියාකරන ආකාරයට වෙනස් කිරීමට ලක්ෂ තුනකට ආසන්න මුදලක් වියදම් වෙනවා. මාසිකව පෙට්‍රල්වලට යන වියදම ඉතුරු කළහොත් කෙටි කාලයකදී ත්‍රිරෝද රථය ඉලෙක්ට්‍රික්වලට කන්වර්ට් කරගන්න වියදම් වුණු මුදල පියවා ගත හැකියි. අපි ඉංජිනේරු තාක්ෂණය භාවිත කරමින් වියදම අවම කරගැනීමට ක්‍රම සම්පාදනය කරගෙන තිබෙනවා.  මේ සඳහා රජයෙන් සහයෝගයක් බලාපොරොත්තු වෙනවාද? ලිතියම් අයන් බැටරි සහ අවශ්‍ය කරන විදුලි උපාංග ගෙන්වද්දී විශාල බදු මුදලක් අපෙන් අය කරනවා. ආණ්ඩුවෙන් බදු සහනයක් ලැබෙනවා නම් ගොඩාක් හොඳයි. මොකද මෙහි පරිසර හිතකාමී ප්‍රතිලාභය වක්‍ර වශයෙන් ආණ්ඩුවට ලැබෙනවා. රජය මේ වනවිට පැරිස් ගිවිසුමටත් අත්සන් කරලා තියෙන නිසා ඇත්තටම මේක ඉදිරියට වැදගත් වෙයි. තව මේ වගේ දේවල් කර්මාන්තයක් විදිහට කරගෙන යද්දි ඒකෙන් අපේ රටේ පිරිසට රැකියා අවස්ථාවන් පවා ඇතිවෙනවා. මේක පරිසර හිතකාමී රථයක්. මේකෙන් පරිසරයට ලැබෙන වාසි මොනවාද? මේක ධාවනයේදී දුම පිටවෙන්නේ නැහැ. ඉන්ධන දහනය අවමයි. සාමාන්‍ය වාහනයක් සහ ඉලෙක්ට්‍රික් රථයක් සමග සංසන්දනය කළ විට ඉලෙක්ට්‍රික් රථයේ කාබන්ඩයොක්සයිඩ් දහනය අඩුයි. ඒක තමයි මෙහි තිබෙන ප්‍රධානම වාසිය වන්නේ.   ලංකාවේ මේ වන විට ධාවනය කරන සියලුම වර්ගයේ ත්‍රිරෝද රථ මේ ආකාරයෙන් ඉලෙක්ට්‍රික් රථ බවට ෙවනස් කළ හැකිද? ලංකාවේ මේ වෙද්දි ත්‍රිරෝද රථ ලක්ෂ දාහතරකට ආසන්න ප්‍රමාණයක් තිබෙනවා. ඒ අතරින් සාමාන්‍ය ප්‍රමාණයක් තිබෙනවා Two stroke වර්ගයේ ත්‍රිරෝද රථ. ඒවා බොහෝවිට අවුරුදු දහයකට වඩා පැරණියි. සමහරවිට ඒවායේ චැසිය දිරලා තිබෙන්න පුළුවන්. එවිට අලුත් ඉලෙක්ට්‍රික් පවර්ට්‍රේන් එකක් සම්බන්ධ කරද්දි ගැටලු මතුවෙන්න පුළුවන්. ඒ වගේ රථ නම් අපිට කන්වර්ට් කරන්න අමාරු වෙනවා. නමුත් මිලියනයකට අධික ප්‍රමාණයේ ත්‍රිරෝද රථ හොඳ තත්ත්වයේ තිබෙනවා. Four stroke වර්ගයේ ත්‍රිරෝද රථ නම් කිසිම ගැටලුවක් නොමැතිව විදුලි බලයෙන් ධාවනය කළ හැකි වන විදිහට පරිවර්තනය කළ හැකියි.  ඉලෙක්ට්‍රික් ත්‍රිරෝද රථයක් නඩත්තු කිරීමේදී ඇතිවන ගැටලු මොනවාද? එන්ජිමක් සහිත වාහනයක් නම් ඒක අනිවාර්යෙන් ධාවනයට ලබාදෙන කිලෝමීටර් ගණනින් පසුව අලුත්වැඩියා කටයුතු කරන්න ඕන. ත්‍රිරෝද රථයක් නම් අනිවාර්යෙන් මාස දෙකකට වරක් අලුත්වැඩියා කරන්න යොදවනවානේ. ඒකට වියදමක් යනවා. මේ රථයේදී එහෙම දෙයක් නැහැ. ලිහිසි තෙල් මාරු කරනවා හැරෙන්න වෙනත් විශාල නඩත්තු කිරීම් නැහැ. ඉලෙක්ට්‍රික් මෝටරයකින් සැලකිය යුතු කාලයක් පාවිච්චි කරන්න පුළුවන්. එන්ජිමකට සාපේක්ෂව මෝටරයක ප්‍රශ්න එනවා අඩුයි.  මේ නිර්මාණය ජාත්‍යන්තර වශයෙන් ඇගයීමකට පාත්‍ර වුණා. ඒ පිළිබඳව කිව්වොත්? 2018 වර්ෂයේදී එක්සත් ජාතීන්ගේ සංවිධානයේ පාරිසරික තරගයක් පැවැත්වූවා. ඔවුන්ගේ තේමාව වුණේ low carbon lifestyle challenge කියන එක. ඒ තරගය සඳහා ආසියාවෙන් ව්‍යාපෘති 180කට අධික ප්‍රමාණයක් ඉදිරිපත් කරලා තිබුණා. ඒ අතරින් පළමු වටයේ ජයග්‍රහණයට ව්‍යාපෘති 12ක් තෝරා ගත්තා. එයාලා ඒ ව්‍යාපෘතිවලට ඇමරිකානු ඩොලර් 10,000ක් බැගින් පරිත්‍යාග කළා. එතනදි එයාලා අපේ නිර්මාණ කාණ්ඩ කළා, energy efficiency, low carbon mobility, plastic waste management කියලා. මගේ නිර්මාණය low carbon mobility අංශය නියෝජනය කළේ. එයාලා කාණ්ඩයකින් ජයග්‍රාහකයන් හතර දෙනා බැගින් තේරුවා. ගිය අවුරුද්දේ සැප්තැම්බර් මාසයේදී මේ 12 දෙනා අතරත් තරගයක් පැවැත්වූවා. එතනදිත් මම අවසන් පස්දෙනා අතරට තේරුණා. එතනදිත් අපට නිර්මාණය සඳහා ඩොලර් 10000ක් ලැබුණා. ඒ මුදල් යොදාගෙන මේක තවත් දියුණු කරන්න කටයුතු කරනවා.  ඔබ නිර්මාණය කළ වෙනත් නිර්මාණ මොනවාද? විවිධාකාර නිර්මාණ සහ පර්යේෂණ අපි විශ්වවිද්‍යාලය තුළදී නිරන්තරයෙන් සිදුකරනවා. විශේෂයෙන් ඉලෙක්ට්‍රික් වාහන සම්බන්ධ දේවල්. අපි මිනි මයිනර් කාර් එකක් විදුලි බලයෙන් ධාවනය කළ හැකි ආකාරයට නිර්මාණය කළා. මේ වසරේදී ජර්මනියේ පැවැත්වෙන ෆෝමියුලා ඉලෙක්ට්‍රික් කාර් තරගය සඳහා අපි ඉලෙක්ට්‍රික් කාර් රථයක් නිර්මාණය කරමින් සිටිනවා.  විශ්වවිද්‍යාලයෙන් ලැබෙන සහය? විශ්විද්‍යාල සිසුන්, එතකොට විශ්වවිද්‍යාලයේ ඔටෝමොබයිල් ලැබ් එකේ අයගේ සහය ලැබුණා. මම වැඩ කරන්නේ යාන්ත්‍රික ඉංජිනේරු අංශයේ. අපේ දෙපාර්තමේන්තුව ඇතුළේ ඉන්න හැමෝගෙම සහය ලැබෙනවා.  මේ ත්‍රිරෝද රථය ඉදිරියේදී ලංකාවේ ප්‍රවාහන ක්ෂේත්‍රයට ගෙන ඒමට බලාපොරොත්තුවක් තිබෙනවාද? ඔව්. අනිවාර්යෙන්ම. අපි විශ්වවිද්‍යාලය ඇතුළේ ධාවනය කරලා පරීක්ෂා කරලා තියෙන්නේ. මේක මාර්ගයක ධාවනය කර පරික්ෂා කරන්න ඕනේ. නමුත් මේක පාරට දාන්න නම් අපිට පරීක්ෂණ බලපත්‍රය ලබාගන්න ඕනේ. ඊට පස්සේ මෙහි කල්පැවැත්ම බලන්න අපි මේක පාරේ කිලෝමීටර් 5000ක් ධාවනය කරන්න ඕනේ. අනතුරුව තමයි මේක ප්‍රවාහන ක්ෂේත්‍රයට එක් කිරීමට බලාපොරොත්තු වෙන්නේ.  සටහන - කැළුම් විශ්වනාත්    ", "URL": "https://www.ada.lk/0/0/0-345826", "Category": "Opinion", "Parent URL": null}