{"Source": "Ada News", "Timestamp": "28 02 2019", "Headline": "ස්මාට්ෆෝන් පරිණාමයේ නව නැම්මක්", "News Content": "ප්‍රථම ගැලැක්සි ස්මාට්ෆෝනය ලෝකයට ඉදිරිපත් කොට ගෙවී ගොස් ඇත්තේ වසර දහයක් පමණක් බව විශ්වාස කළ හැකිද? සුඛෝපභෝගී උපාංගයක් ලෙසින් ලෝකයට හඳුන්වා දෙනු ලැබුණු ස්මාට්ෆෝන් උපාංගයන්, සෑම අයෙකුගේම අත ඇති උපාංගයක් බවට පත් කරන්නට පුරෝගාමියෙකු වූයේ සැම්සන්ග් සමාගමේ ගැලැක්සි උපාංග පෙළ බවට සනාථ කරන්නට අටුවා ටීකා අනවශ්‍යය. කෙසේ වෙතත් ප්‍රථම ගැලැක්සි උපාංගයෙන් ආරම්භ වූ ගමන, ස්මාට්ෆෝන් උපාංගයන්ගේ ශීඝ්‍ර පරිණාමය සමගින් අද Galaxy Fold දක්වා පැමිණ ඇත. පසුගිය වසර පුරාවටම ලෝකයේ නව ස්මාට්ෆෝන් තාක්ෂණයන් සම්බන්ධයෙන් උනන්දු වන්නන් විසින් නම්‍යශීලී තිරයන් සහිත ස්මාට්ෆෝනයන් සම්බන්ධයෙන් දිගින් දිගටම කතා කරන්නට යෙදුණි. සැම්සන්ග් ඇතුළු ප්‍රමුඛ පෙළේ ස්මාට්ෆෝන් නිෂ්පාදන සමාගම් විසින් සිය සන්නාමයන් යටතේ එළිදක්වන්නට සැලසුම් කරනා නම්‍යශීලී තිර සහිත ස්මාට්ෆෝනයන් සම්බන්ධයෙන් යළි යළිත් තිර සහතිකයන් ලබාදුන් අතර, නම්‍යශීලී ස්මාට්ෆෝනයක ඇති ප්‍රයෝජනයන් සම්බන්ධයෙන්ද නොයෙකුත් කතිකාවන් ඇතිවිණි. කෙසේ හෝ, නම්‍යශීලී තිර සහිත ස්මාට්ෆෝන් උපාංගයන් සම්බන්ධයෙන් වන සියලුම උද්වේගකර මතිමතාන්තරයන් කුළුගන්වමින් අවසානයේදී ස්මාට්ෆෝනය සම්බන්ධයෙන් නිල වශයෙන්ම නිවේදනය\nනිකුත් වී ඇත.   නම්‍යශීලී තිරයක් මෙම නව විප්ලවීය ස්මාට්ෆෝන් සැලසුම් නිර්මාණයේ මූලිකම ආකර්ෂණය වන්නේ නම්‍යශීලී තිරය බැව් නොකිවමනායි. මෙය දිග හැරි විට අඟල් 7.3 ක ප්‍රමාණය ගන්නා Super AMOLED Infinity-Flex තිර පැනලයේ විශේෂත්වය වන්නේ, එහි නමින්ම කියැවෙන ආකාරයට දිග හැරි විට කිසිදු මූට්ටුවකින් හෝ වෙනත් එවැනි දර්ශනය වන ආකාරයේ නැමුම් සළකුණකින් හෝ තොරව පැතිර යන ස්වභාවයයි. අඟල් 7.3ක් යනු මූලික ප්‍රමාණයේ ටැබ් උපාංගයක තිබෙනා තිරයක ප්‍රමාණය බවද මෙහිදී සිහිපත් කළ යුතුවේ. මෙම ස්මාට්ෆෝනය නැවූ විට එහි ඉදිරිපස අඟල් 4.6ක HD+ Super AMOLED තිර පැනලයක් දක්නට ලැබෙනු ඇත. මෙහි තිර අනුපාතය 21:9 වන අතර, මෙම සිහින්, උස් තිර ප්‍රමාණයට හුරු වීමට සිදුවනු ඇත. කෙසේ වෙතත් ඔබ මෙම කුඩා තිරය මත සිදුකරමින් සිටිනා ඕනෑම කාර්යක්, ඔබ ස්මාට්ෆෝනය දිග හැරි විට ඇතුළත ඇති නම්‍යශීලී ප්‍රධාන තිරය මත ඒක්ෂණයකින් දිස්වනු ඇත.\nමෙම ස්මාට්ෆෝනය නිර්මාණය කිරීමේදී නම්‍යශීලී තිරය යොදාගැනීමත් සමගින්, ස්මාට්ෆෝනයේ බඳ නැවෙනා අල්ලු පද්ධතිය නිෂ්පාදකයින් වෙත සැබෑ අභියෝගයක් වූ බව ඔවුන් පවසයි. කෙසේ නමුත් හැකිතාක් ස්මාට්ෆෝනයේ සිහින් නිමාවද ආරක්ෂා කරගනිමින්, නැවුම් අතිවිශාල ප්‍රමාණයක් සඳහා ගැටලු මතු නොකරන සුවිශේෂී අල්ලු ක්‍රමයක්ද හඳුන්වා දීමට අවසානයේදී ඔවුන් සමර්ථව ඇත. වෙළෙඳ පොළට පැමිණෙන ප්‍රබලතම ස්මාට්ෆෝනයක් මෙම Galaxy Fold ස්මාට්ෆෝනය මේ වසරේ සම්මතයන් හා සැසඳීමේදී පවා වෙළෙඳ පොළේ ඇති ප්‍රබලතම ස්මාට්ෆෝනයක් ලෙසින් ඉස්මතු වී පෙනෙනු ඇත. මෙම ස්මාට්ෆෝනයේ ප්‍රමාණය සැලකිල්ලට ගැනීමේදී පවා ඊට වඩාත් ප්‍රබල දෘඪාංග ඇතුළත් වීමේ අවශ්‍යතාවය පෙනී යයි. මෙයට නැනෝමීටර් 7ක ප්‍රමාණයේ Qualcomm SDM855 Snapdragon 855 චිප පද්ධතියක් මත නිර්මාණය වූ Octa-Core ප්‍රොසෙසරයක් ඇතුළත් කොට ඇතැයි පැවසේ. ග්‍රැෆික් ප්‍රොසෙසරය Adreno 640 වේ. එසේම මෙහි ගිගාබයිට් 12ක රැම් මතකයක් මෙන්ම ගිගාබයිට් 512ක අභ්‍යන්තර මතකයක්ද තිබෙනා බව නිෂ්පාදකයින් පවසා සිටී. කෙසේ වෙතත් මෙහි ඉහළ දැමිය හැකි බාහිර මතකයක් අන්තර්ගත වන බවක් අසන්නට නැත. මෙය Samsung One UI පරිශීලක අතුරු මුහුණත සමගින් වන Android 9.0 Pie මෙහෙයුම් පද්ධතිය මතින් ධාවනය වනු ඇත. මෙම විශාල උපාංගය බලගැන්වීම සඳහා බැටරි දෙකක පද්ධතියක් තිබෙනා අතර, එම පද්ධතියේ සමස්ත ධාරිතාව 4,3870mAh වේ. එසේම මෙහි කැමරා පද්ධතියද නම්‍යශීලී තිරයක් සහිත නැවිය හැකි ස්මාට්ෆෝනයකට සරිලන ලෙසින්, පිහිටුවා ඇත. මෙම සමස්ත ස්මාට්ෆෝනය වෙනුවෙන් කැමරා හයක් තිබේ. ද්විතීයික තිරය සමගින් මෙගා පික්සල් 10ක (f/2.2) එක් කැමරාවක් තිබෙනා අතර, ස්මාට්ෆෝනය දිග හැරි විට ප්‍රධාන ඇතුළත තිරය සමගින් කැමරා දෙකක් සෙල්ෆි කැමරා පද්ධතිය ලෙසින් තිබේ. එය මෙගාපික්සල් 10ක PDAF සෙන්සරයකින් (f/2.2) සහ මෙගාපික්සල් 8ක ගැඹුර දක්වන සෙන්සරයකින් (f/1.9) සමන්විත වේ. අවසාන වශයෙන් ස්මාට්ෆෝනයේ පසුපස ප්‍රධාන කැමරා පද්ධතිය ලෙසින් මෙගා පික්සල් 12ක වයිඩ් සෙන්සරයක් (f/1.5-2.4, 26mm), 2x optical zoom හැකියාව සහිත මෙගා පික්සල් 12ක ටෙලිෆොටෝ සෙන්සරයක් (f/2.4, 52mm) හා මෙගාපික්සල් 16 ක අල්ට්‍රා වයිඩ් සෙන්සරයක් (16 MP, f/2.2, 12mm) ලෙසින් කැමරා 3ක් තිබේ. නම්‍යශීලී තිරයන්ගේ හෙට දිනය මෙම සතියේ නිල වශයෙන් ලෝකයට හඳුන්වා දුන් Galaxy Fold ස්මාට්ෆෝනය, මෙම වසරේ අප්‍රේල් මාසයේදී  බොහෝවිට වෙළෙඳ පොළට පැමිණෙනු ඇත. කෙසේ වෙතත් මෙම නව නම්‍යශීලී තිරයන් සහිත ස්මාට්ෆෝන් යුගයේ සැම්සන්ග් සමාගම හුදෙකලා පුරෝගාමියෙකු නොවනු ඇත. මේ වනවිටත් Huawei සමාගම මගින් සිය නම්‍යශීලී තිරයක් සහිත Mate X උපාංගය ඉදිරිපත් කොට ඇති අතර, ප්‍රමුඛ පෙළේ ස්මාට්ෆෝන් නිෂ්පාදන සමාගම් මෙන්ම එතරම් ප්‍රකට සන්නාමයන් නොමැති නිෂ්පාදන සමාගම් පවා Flex තිරයන් සමගින් නැවිය හැකි ස්මාට්ෆෝන් නිෂ්පාදනය සඳහා පෙළ ගැසී සිටී. විශේෂයෙන්ම OnePlus, OPPO, VIVO, Xiaomi ඇතුළු අනෙකුත් ප්‍රමුඛ පෙළේ චීන ස්මාට්ෆෝන් නිෂ්පාදන සන්නාමයන් මගින් මෙම නව නැමිය හැකි ස්මාට්ෆෝන් තාක්ෂණය කුමනාකාරයට වැඩිදියුණු කර යොදාගනු ඇතිද යන්න පුරෝකථනය කිරීම පවා අසීරු වේ. උදාහරණයක් ලෙසින් දක්වන්නේ නම්, නොනිල ආරංචි මාර්ගයන්ගෙන් අසන්නට ලැබෙන ලෙසට Xiaomi සමාගමෙන් ඉදිරිපත් කොට ඇති නම්‍යශීලී ස්මාට්ෆෝන් මුල් ආකෘතියට අනුව එය ඇතුළතට මෙන්ම පිටතටද නැවිය හැකි ලෙසින් නිෂ්පාදනය වනු ඇත. මේ වනවිට Galaxy Fold වැනි ස්මාට්ෆෝනයක මිල ශ්‍රී ලංකාවේ ස්මාට්ෆෝන් පරිශීලකයින්ගෙන් වැඩි කොටසකට දැරීමට නොහැකි වනු ඇත. රුපියල් ලක්ෂ 3.5 -4ක සීමාවේ සිට අලෙවි වනු ඇති Galaxy Fold ස්මාට්ෆෝනයක් මිලදී ගනු ඇත්තේ සීමිත පිරිසක් පමණක් වනු ඇත. එය එසේ වුවත්, ඉතිහාසය මගින් යළි යළිත් සනාථ කොට ඇති අයුරින්, ඉක්මනින්ම මෙම නැවිය හැකි ආකාරයේ තිරයන් සහිත ස්මාට්ෆෝනයන්ද පොදු ජනයා අත ගැවසෙන එදිනෙදා උපාංගයන් බවට පත් වනු ඇත! පැතුම් පුංචිහේවා   ", "URL": "https://www.ada.lk/0/0/0-345884", "Category": "Technology", "Parent URL": null}