{"Source": "Ada News", "Timestamp": "4 03 2019", "Headline": "අකිල, මෑන් ඔෆ් ද ගේම්", "News Content": " ශ්‍රී ලංකාවේ විධිමත් අධ්‍යාපනයට ඇති ඉතිහාසය වසර 2500කට වඩා පැරණිය. මිහිඳු මහරහතන් වහන්සේ ශ්‍රී ලංකාවට වැඩම කරන ලද්දේ ඉන්දියාවෙන් සංස්කෘතියද ඒහා සැබැඳුණු බෞද්ධ අධ්‍යාපන ක්‍රමයක්ද සහිතවය. මෙම අධ්‍යාපනය යුගයෙන් යුගය පැවැතෙමින් 1505 පෘතුග්‍රීසීන් ශ්‍රී ලංකාවට පැමිණීම දක්වාම අඛණ්ඩව ක්‍රියාත්මක විය. පෘතුග්‍රීසීන්ගේ ආගමනයත් සමගම යුරෝපීය අධිරාජ්‍යවාදීන් ලෝකය පුරා ප්‍රචලිත කරමින් තිබූ ක්‍රිස්තියානි දර්ශනය පදනම් කරගත් අධ්‍යාපනයක් අපට උරුම විය. වසර 400කට වඩා අධික කාලයක් තිබූ යුරෝපීය පාලනය තුළ ශ්‍රී ලංකාවේ පන්සල කේන්ද්‍ර කරගත් සාම්ප්‍රදායික අධ්‍යාපන ක්‍රමයද, ප්‍රධාන යුරෝපීය ජාතීන් තුනක් විසින් විටින් විට හඳුන්වා දෙන ලද මිෂනාරී හා නවීන අධ්‍යාපනයද, ඉන්දියානු හින්දු සම්ප්‍රදායෙන් පැවැත එන ද්‍රවිඩ ජනතාවට ආවේණික ඉගැන්වීම්ද, ශ්‍රී ලංකාව තුළ ස්ථාපිතව තිබිණි. දේශීය අධ්‍යාපනයේ ශක්තිමත් බව කොතෙක්ද යත් වසර 400ක යුරෝපීය පාලනයකින් පසුත් එයින් වසර 100කට වඩා කාලයක් තනිකරම බ්‍රිතාන්‍යයට යටත්ව තිබියදීත් දේශීය වෙදකම, ස්වදේශීය භාෂා, ස්වදේශීය ආගම් හා කුල ක්‍රමය නිරුපද්‍රිතව පවතිනුයේ සමාජය තුළ මුල් බැසගෙන තිබූ මෙම දේශීය අධ්‍යාපනයේ ප්‍රබල බව නිසාවෙනි. මේ අනුව කිව යුත්තේ කෙතරම් අවශ්‍යතාව තිබුණද, ශ්‍රී ලංකාවේ අධ්‍යාපනය ශීඝ්‍ර පරිවර්තනයකට ලක්කළ හැකි හෝ එය ප්‍රතිසංස්කරණය කිරීම ජනතාව ඉවසන එතරම් පහසු කටයුත්තක් නොවන බවයි. මේ නිසාම අධ්‍යාපන ප්‍රතිසංස්කරණයට එරෙහිව ජනතාව කුපිත කිරීම, පෙළගැස්වීම ඉතාම පහසු කටයුත්තක් බව මාගේ හැඟීමය. අධ්‍යාපන ප්‍රතිසංස්කරණවලට විරුද්ධව යෑම ජාන ලක්ෂණයක් වන තරමට සංකීර්ණ සංසිද්ධියක් බවට පත්ව තිබේ. ඒ මතම යැපෙමින් දේශපාලනය කරන ජනතා විමුක්ති පෙරමුණ හා අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බලමණ්ඩලය ඇතුළු සංවිධාන චිරාත් කාලයක් වැජඹෙමින් තිබේ. මෙවැනි සන්දර්භයක් යටතේ අධ්‍යාපන ප්‍රතිසංස්කරණ වර්තමාන ආණ්ඩුව යෝජනා කරමින් සිටියි. වර්තමාන අධ්‍යාපන අමාත්‍යවරයා තනිකරම ශ්‍රී ලාංකික බහුතර ජනතාව ලබා ගන්නා අධ්‍යාපනයෙන්ම බිහිවූ ඇමතිවරයෙකි. එතුමාගේ පියා වයඹ විශ්වවිද්‍යාලයේ ප්‍රථම ලේඛකාධිකාරීවරයාය. අධ්‍යාපන ඇමතිවරයාගේ පවුලේ සියල්ලෝම පාහේ අධ්‍යාපනයට සම්බන්ධය. එසේම අධ්‍යාපන අමාත්‍යාංශයේ ඉහළම නිලධාරියෙකු සමග එක් සහෝදරියක් විවාහ වී සිටින්නීය. මේ අනුව ගත් කළ වර්තමාන අධ්‍යාපන අමාත්‍යවරයාගේ ජීවිතය පිරී ඇත්තේ, ඔහුගේ ලේ නහරවල ගමන් කරනුයේ ශ්‍රී ලංකික අධ්‍යාපනයේ රිද්මයයි. කොළඹ විශ්වවිද්‍යාලයේත්, විවෘත විශ්වවිද්‍යාලයේත්, ශ්‍රී ලංකා නීති විද්‍යාලයේත් ආදි විද්‍යාර්ථියෙකු වන එතුමා උපත ලබා ඇත්තේ හා මූලික අධ්‍යාපනය ලබා ඇත්තේ කුලියාපිටියේය. එබැවින් වර්තමාන අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතාට ශ්‍රී ලංකා අධ්‍යාපනයේ දිග පළල අමුතුවෙන් කියාදිය යුතු නැත. ඔහු තද ස්ථාවරයක සිටිනුයේ මෙම අධ්‍යාපන ක්‍රමයේ ඇති විපරීත තත්ත්වය වහා ප්‍රතිසංස්කරණය කළ යුතු බවටය. ඒ සඳහා ඔහුගේ අවංක කැපවීමක් තිබේ. ඒ කැපවීම තුළ අමාත්‍යාංශයේ නිලධාරීන්ගේ නුහුගුණවලට එරෙහි අඛණ්ඩ අරගලයක්ද තිබේ. යහපාලන ආණ්ඩුව බලයට පත්ව ප්‍රථම දින 100 තුළ රජය විසින් විශාල මුදලක් අධ්‍යාපනය සඳහා වෙන් කළද, එම මුදල් නිර්මාණශීලී ලෙස වැය කිරීමට කිසිදු හැකියාවක් එවකට අධ්‍යාපන අමාත්‍යාංශයේ සිටි නිලධාරී පැලන්තියට නොතිබිණි. තරුණ අධ්‍යාපන ඇමතිවරයා කෙරෙහි නිවැරදි තක්සේරුවක් නොතිබූ එම නිලධාරීහු අතිවිශාල ප්‍රතිශතයක් කිසිදු නිර්මාණශීලී කටයුත්තකට ඉඩකඩ නොතියා වහාම එම මුදල් භාණ්ඩාගාරයට නැවත හරවා යැවීමට කටයුතු කළහ. අලුත් ඇමතිවරයාට අමාත්‍යාංශයේ කටයුතු එකලාසයක් කර ගැනීමට දින 100කට වඩා ගිය බව මාගේ හැඟීමයි. එසේ තිබියදීත් රට පුරා පාසල්වලට තට්ටු තුනේ නව ගොඩනැගිලි ලබා දෙමින් ඉඩකඩ සැලකිය යුතු ප්‍රමාණයකින් විසඳීමට හැකි විය. එසේම නිලඇඳුම් ලබාදීමට රජය විසින් වසරකට රුපියල් බිලියන හතක් පමණ වියදම් කරන අතර, එම මුදලින් විශාල මුදලක් කොමිස් ලෙස කාගේ හෝ සාක්කුවකට ගිය බවත්, බාල වර්ගයේ රෙදිපිළි දරුවන්ට ලබාදුන් බවත් මුළු ලංකාවම දන්නා රහසකි. මෙම දූෂිත ක්‍රමය වෙනස් කොට දරුවන්ට වවුචර් ලබාදීම මගින් රුපියල් බිලියන දෙකකට වඩා වැඩි ප්‍රමාණයක් රජයට ඉතිරි වූ අතර, වවුචර් ක්‍රමයට විරුද්ධව ආ විරෝධයට මුදල් සම්පාදනය කරන ලද්දේ එම දූෂිත කල්ලිය විසිනි. එම කුමන්ත්‍රණයට මුහුණදී පරාජය කිරීමට අධ්‍යාපන අමාත්‍යාංශයට හැකි විය. දරුවන්ට තමන් කැමැති නිලඇඳුමක් ලබා ගැනීමේ හැකියාව ලැබිණි. එමගින් රජයේ විශාල මුදලක් ග්‍රාමීය රෙදිපිළි ව්‍යාපාරිකයන් අතර බෙදී යෑම මගින් රටේ ආර්ථිකයටද විශාල වාසිදායක බලපෑමක් සිදුවේ. විශේෂයෙන් කාගේ හෝ සාක්කුවට ගිය මුදල නැවත රටට ඉතිරි විය. අධ්‍යාපන ඇමතිවරයා අධ්‍යාපන අමාත්‍යාංශයට පත්වූ දා සිට ධනවතුන්, බලවතුන් හා දූෂිතයන් විසින් පාසල්වලට ළමයින් ඇතුළත් කිරීමට තිබූ ඉඩකඩ අහෝසි කර දමනු ලැබීය. එහි ප්‍රතිඵලයක් ලෙස අද රට පුරා සියලු මධ්‍ය මහා විද්‍යාල හා මහා විද්‍යාලවලට දෙමවුපියන් තුළ විශාල ඉල්ලුමක් ඇතිවී තිබේ. ළඟම පාසල හොඳම පාසල සංකල්පය යටතේ තරග විභාගවලින් තෝරාගත් නව විදුහල්පතිවරු 5000ක්, අධ්‍යාපන පරිපාලන විභාගය සමත් විදුහල්පතිවරුන් 800ක් හා ගුරුවරුන් දසදහසක් බඳවා ගෙන තිබේ. රට පුරාම පාසල් ව්‍යාපෘති 18,000ක් මේ මොහොතේ ක්‍රියාත්මකය. එකම දිනක පාසල් 200ක ගොඩනැගිලි හා තාක්ෂණ විද්‍යාගාර මුළු රටම ආවරණය වන පරිදි ආරම්භ කළේය. එසේම අමාත්‍යාංශයේ පුනරාවර්තන වියදම් ඉහළ දමමින් පාසල් තුළ යටිතල පහසුකම් නගාසිටුවීමේ විශාල වැඩසටහනක් ක්‍රියාත්මක වේ. පසුගිය වසර හතර තුළ නව වැසිකිළි පද්ධතියක් ලබා නොදුන් පාසලක් නොමැති තරම්ය. එසේම ලංකාවේ ඇති සියලුම පාසල්වලට පාසලකට රුපියල් මිලියන දෙක බැගින් ලබාදී නව ජාල පද්ධති ලබාදෙනු ලැබීය. ජනාධිපතිවරයාගේ දැඩි බාධාකිරීම් මධ්‍යයේ වුවද, %සුරක්‍ෂා^ රක්‍ෂණය හා ටැබ් පරිගණක ලබාදීමේ වැඩසටහන ක්‍රියාත්මක වේ. එසේම අංගසම්පූර්ණ නව පාසල් සෑම පළාතක්ම ආවරණය වන පරිදි අරඹා නාගරික පාසල් තදබදය වළක්වා ඇති අතර, ඒ සඳහා ඔහුගේ නම යොදා නොගැනීමට තරම් ශීලාචාර වී ඇත. ළමයින්ගෙන් පිරිසුදු කිරීම් කටයුතු කළ යුගය අවසන් කොට සෑම පාසලකටම කම්කරුවන් ලබාදුනි. අද මුරකරුවන්ගේ හා කම්කරුවන්ගේ වැටුප් ගෙවීමට ළමයින්ගෙන් මුදල් ඉල්ලා පාසලෙන් පණිවුඩ ගෙදරට නොඑයි. ළඟම පාසල හොඳම පාසල^ සංකල්පය යටතේ ප්‍රතිඵල දැන් ලැබෙමින් පවතී. මෙවර ශිෂ්‍යත්ව විභාගයේ හොඳම ප්‍රතිඵලවලින් 80෴කට වඩා ඇත්තේ ඈත ගම්දනවුවල කුඩා පාසල්වලය. එය කෙසේ වුවත් ශිෂ්‍යත්ව විභාගය අවලංගු කිරීම හා දරුවන්ගේ මානසිකත්වය ඉහළ නැංවීම පිළිබඳ අමාත්‍යාංශය සලකා බලමින් සිටියි. අධ්‍යාපන අමාත්‍යාංශය විසින් සිදු කරන ලද බොහෝ ප්‍රතිසංස්කරණවල ප්‍රතිඵල මේ වසරේ සිට මේ රටේ ජනතාවට ලැබෙනු ඇත. විශේෂයෙන් විෂය මාලා සංවර්ධනයෙන් සිදු කරන ලද වෙනස්කම් ලංකාවේ ශ්‍රම හමුදාවේ සංයුතියට විශාල බලපෑමක් කරනු ඇත. අනාගතයේ ත්‍රීවීල් නවත්වන ස්ථානවල රස්තියාදු ගහන තරුණයන් වෙනුවට වෘත්තීය හැකියාවකින් යුත් තරුණයන් පාසල්වලින් බිහිවනු ඇත. ආකල්පවල විශාල වෙනසක් සිදු වේ. දහතුන් වසරක අනිවාර්යය අධ්‍යාපනය රටේ ශ්‍රම බළකාය විදේශ වෙළෙඳ පොළට සූදානම් කරනු ඇත. රැකියා පිළිබඳ රටේ ආකල්ප වෙනස් කිරීම අවසානයේ අකිල ඇමතිවරයා අජරාමර නිවන් සැප ලබන කාරණාවක් වේ. එය මහත් පින්කමකි. ඔහුගේ බොරු ආටෝප නැත. අනවශ්‍ය ප්‍රචාර නැත. ජාත්‍යන්තරය සමගද සම්බන්ධය. අලුත් දැනුමට ඔහුගේ හිස නැඹුරුය. නාස්තිය, දූෂණය වහකදුරුය. මේ සියල්ල ඔහු කරනුයේ එක්සත් ජාතික පක්‍ෂයේ ලේකම්වරයා ලෙස පක්‍ෂයද ජයග්‍රහණයට යොමු කරමිනි. දින පනස් දෙකේ කුමන්ත්‍රණයේදී ඔහුගේ නායකත්වය හොඳින් පෙනිණි. ඔහු ගොඩනැගූ වේදිකාවේ හෝ සටනේ තිරයෙන් පිටුපස කකුලෙන් අදිමින් සිටි නායකයන්, මිනිසුන් ඉදිරියේ වීරයන් වෙද්දී ඔහු දැක්වූ ඉවසීම අරුමපුදුමය. අකිල ඇමතිවරයා මේ මොහොතේ පක්‍ෂයේත්, රටේත් සාර්ථකම නායකයා දැයි වරෙක මට සිතේ.   ", "URL": "https://www.ada.lk/0/0/0-345984", "Category": "Opinion", "Parent URL": null}