{"Source": "Ada News", "Timestamp": "3 03 2019", "Headline": "බැඳුම්කර මගඩියෙන් රටට සිදුවූ පාඩුව රු.බිලියන 1000කට වැඩියි", "News Content": "මහ බැංකු බැඳුම්කර වංචාව සැලසුම් කිරීමේත්, ක්‍රියාත්මක කිරීමේත්, එය වසන් කිරීමට ගත් උත්සාහයේදීත්, වත්මන් අගමැතිවරයා ඍජුව හා වක්‍රව සම්බන්ධ බවට ඇති සාක්ෂි අපමණ යැයි ශ්‍රී ලංකා මහ බැංකුවේ හිටපු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතා පවසයි. හිටපු අධිපතිවරයා මෙම අදහස් පළ කළේ පසුගියදා පිටකෝට්ටේ පිහිටි වියත්මග කාර්යාලයේ පැවැති මාධ්‍ය හමුවකට එක්වෙමිනි. ශ්‍රී ලංකා සුරැකුම්පත් හා විනිමය කොමිෂන් සභාවේ හිටපු සභාපති ආචාර්ය නාලක ගොඩහේවා මහතාද මෙම මාධ්‍ය හමුවට සහභාගී විය. මෙම බැඳුම්කර වංචාව සම්බන්ධයෙන් විමර්ශනාත්මක විග්‍රහයක යෙදෙමින් වැඩිදුරටත් අදහස් දැක්වූ අජිත් නිවාඩ් කබ්රාල් මහතා, \"2015 හා 2016 දී සිදුවූ මහ බැංකු බැඳුම්කර මගඩිය සැලසුම් කිරීමේත්, ක්‍රියාත්මක කිරීමේත්, එය වසන් කිරීමට ගත් උත්සාහයේදීත්, වත්මන් අගමැතිවරයා ඍජුව හා වක්‍රව සම්බන්ධ බවට ඇති සාක්ෂි අපමණයි. ඒවායින් කිහිපයක් මෙසේ ගෙනහැර දැක්වීමට පුළුවන්. මහජනතාවගේ පමණක් නොව, කැබිනට් මණ්ඩලයේම සමහර සමාජිකයන්ගේ විරෝධතා පවා සම්පූර්ණයෙන් නොසලකා හරිමින්, අර්ජුන මහේද්‍රන් මහ බැංකු අධිපති ලෙස පත් කිරීමට මූලිකත්වය ගත්තා. නිදහසින් පසු ප්‍රථම වරට, මහ බැංකුව මුදල් අමාත්‍යාංශයේ අධීක්ෂණයෙන් වෙන්කොට, එම ආයතනය තමන් යටතේ තිබූ ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යාංශය යටතට පවරා ගත්තා. මහ බැංකු බැඳුම්කර මංකොල්ලය ජනගත වූවාට පසු අර්ජුන මහේන්ද්‍රන් රැකගැනීම සඳහා පෞද්ගලිකව විශාල උත්සාහයක් දැරීමමෙන්ම විවිධ ඇමතිවරුන් හා නියෝජ්‍ය ඇමතිවරුන් ඒ සඳහා යොදා ගත්තා. වසර 18ක් පුරා සාර්ථකව පවත්වාගෙන එමින් තිබූ මහ බැංකු බැඳුමකර නිකුත් කරන ක්‍රමවේදය ක්ෂණිකව වෙනස් කරන ලෙස අර්ජුන මහේන්ද්‍රන්ට නියෝග කළේ තමා බව ප්‍රසිද්ධියේ පිළිගත්තා. බැඳුම්කර නිකුතු වැනි තාක්ෂණික කටයුතු පිළිබඳව, කිසිදු තාක්ෂණික දැනුමක් නොමැති අයෙකු එලෙස අණදීම හරහා පැහැදිලිවම කර ඇත්තේ බලය අයුතු ලෙස භාවිත කිරීමක් බව අද සියලු දෙනාටම පැහැදිලියි. මේ මගඩිය නිසා නැගීආ ජනතා විරෝධය සමනය කිරීම සඳහා බැඳුම්කර සිද්ධිය ගැන සොයා බැලීමට එ.ජා.පයට හිතවත් නීතීඥයන් තිදෙනෙකුගේ කමිටුවක් පත්කළා. බොහෝ ව්‍යාපාරිකයන්ට සහ පැවති මහ බැංකු පාලනයට ඉතා පහත් ලෙස අපහාස කරන අතරම, 2015 මාර්තු 17දා අර්ජුන මහේන්ද්‍රන්ට පූර්ණ සහාය දක්වමින් පාර්ලිමේන්තුවේ කතාවක් කළා. එහිදී, තමන්ගේ අණ අනුව, වෙනස් කරනලද බැඳුම්කර නිකුත්කිරීමේ ක්‍රමවේදය සාධාරණීකරණය කිරීමට කටයුතු කළා. කෝප් කමිටුව මහ බැංකු මංකොල්ලය ගැන පරීක්ෂණයක් කරන්නට තීරණය කර ඇති බවට වාර්තා වූ විට, එවකට එම කමිටුවේ සේවය කළ එක් සාමාජිකයෙකුට ඉල්ලා අස්වන්න යැයි උපදෙස් ලබාදී, තමන්ට හිතවත් මන්ත්‍රීවරයෙක් කෝප් කමිටුවට පත්කර ගත්තා. ඒ මන්ත්‍රීවරයා ලවා 2015 පෙබරවාරි 27 වැනි දින බැඳුම්කර වංචාවක් සිදුවූයේ නැතැයි සනාථ කිරීමට පොතක් ලියවා ගැනීම මගින් අර්ජුන මහේන්ද්‍රන්ගේ වංචනික ක්‍රියාකලාපය සාධාරණීකරනය කිරීමට කටයුතු කළා. කෝප් කමිටුව තුළ සිටි එ.ජා.ප. සමාජිකයන් ලවා එවකට සභාපතිවරයා කෝප් කමිටුව තුළ සාකච්ඡා කිරීමේදී සෑම උපායක්ම යොදවමින් අර්ජුන මහේන්ද්‍රන් ආරක්ෂා කිරීමට උත්සාහ කළා. කෝප් කමිටුවේ සභාපතිවරයා, කෝප් කමිටු වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට දිනයක් නියම වූ විට, එදිනට පෙර දින ජනාධිපතිවරයා ලවා පාර්ලිමේන්තුව විසුරුවා හැරීමට කටයුතු කළා. පාර්ලිමේන්තුව විසුරුවූවාට පසු, කෝප් කමිටු සභාපතිවරයා විසින් කෝප් කමිටු වාර්තාව මහජනතාවට නිකුත් කිරීම වළැක්වීමට එ.ජා.ප. මන්ත්‍රීවරයා හරහා එම වාර්තාව තහනම් කිරීමට අධිකරණ නියෝගයක් ලබාගැනීමට කටයුතු කළා සේම, එම මන්ත්‍රීවරයා එසේ කිරීම ප්‍රසිද්ධියේ‍ අනුමත කළා. 2015 අගෝස්තු මාසයෙන් පසු පත්වූ පාර්ලිමේන්තුවේ කෝප් කමිටුවේ නව සභාපතිවරයාගේ  කෝප් කමිටු වාර්තාවේ නිර්දේශ දුර්වල කිරීමට, තම එ.ජා.ප. මන්ත්‍රීන්න් ලවා පාද සටහන් (ෆුට් නෝට්) දැම්මෙව්වා. කෝප් කමිටුව තුළ සිටි එ.ජා.ප. සාමාජිකයන් 'ෆුට් නෝට් කල්ලිය' ලෙස ප්‍රසිද්ධ වූයේද ඒ අනුවයි. එම කල්ලිය විසින් එලෙස යොදා තිබූ 'ෆුට් නෝට්'වලට එරෙහිව මහ බැංකු නිලධාරීන් ඉදිරිපත් කළ විරෝධතා ඉල්ලා අස්කරගන්නා ලෙස අගමැතිගේ අමාත්‍යාංශයේ ඉහළ නිලධාරීන් හරහා බලපෑම් කෙරෙව්වා. ඒ ප්‍රබල බලපෑම් නිසා මහ බැංකු නිලධාරීන් එම විරෝධතා ලිපිය ඉල්ලා අස්කර ගත් බවද වාර්තා වෙනවා. රට පුරා ජනතාව සහ මාධ්‍ය හරහා ගොඩනැගෙමින් තිබූ විරෝධතා නොසලකා, යළිත් 2016 ජූලි 01 වැනිදා සිට අර්ජුන් මහේන්ද්‍රන් මහ බැංකු අධිපති ලෙස පත්කර ගැනීමට දැඩි උත්සාහයක නියැලුණා. මහේන්ද්‍රන් මහ බැංකු අධිපති ලෙස නැවත පත්කර ගැනීමට අපොහසත් වූ විට, ඔහු තම අමාත්‍යාංශයේ උපදේශකයෙකු ලෙස පත්කර ගත්තා. මහ බැංකුව තුළ එම බැඳුම්කර මංකොල්ලයට අදාළ කරුණු සැඟවීමට සහ මගඩිය ක්‍රියාත්මක කිරීමට සහායක් ලබාදුන්නා යැයි සැක කෙරෙන නියෝජ්‍ය අධිපතිවරයා විශ්‍රාම ගිය විගස, ඔහු මුදල් අමාත්‍යාංශයේ උපදේශක තනතුරකට 2017 අගෝස්තු මස සිට පත්කිරීමට උත්සාහ කළා. ඉහත කී කරුණු හා හැසිරීම් අනුව‍, මහ බැංකු බැඳුම්කර මංකොල්ලයට රනිල් වික්‍රමසිංහගේ සෘජු සහ වක්‍ර සම්බන්ධයක් ඇති බව ඉතා පැහදිලියි. ඒ තත්ත්වය මෙතරම් පැහැදිලිව සනාථ වුවද, මේ මහා නීල කූඨය සිදුවී වසර 4කට පසුවත්, මේ මහා හොරකමට ආධාර හා අනුබලදීමේ චෝදනාව යටතේ හෝ වත්මන් අගමැතිවරයා තවමත් නීතිය ඉදිරියට කැඳවා නොතිබීම විමතියට කරුණක් බව පැවසිය යුතුයි. මෙහි ප්‍රධාන චූදිතයන්ට අමතරව, වගකිව යුතු තවත් කිහිප දෙනෙකු සිටින අතර, ඒ අයද ඍජුව හෝ වක්‍රාකාරව මෙහි කොටස්කරුවන් බව දැනටමත් සාක්ෂි රැසක් හරහා සැක මතුකර තිබෙනවා. ඒවා ගැනද මේ අවස්ථාවේදී කෙටි විග්‍රහයක් කිරීම යෝග්‍යයයි. එක්සත් ජාතික පක්ෂයේ සභාපතිවරයා, ලේකම්වරයා සහ නියෝජ්‍ය නායක යන අය, මේ මහා බැඳුම්කර මංකොල්ලය සිදුවීමට පෙර දින මහ බැංකුව තුළ පැවැත්වූ සාකච්ඡාවකට සහභාගී වූ බව දැන් හෙළිවී තිබෙනවා. මේ පිළිබඳව ඔවුන්ගෙන් ප්‍රශ්න නඟන විට, ඔවුන් කියා ඇත්තේ 'රජයේ මුදල් අවශ්‍යතා' ගැන ඔවුන් සාකාච්ඡා කළ බවයි. එහෙත්, එවැනි නිල කරුණක් පිළිබඳව මේ ආකාරයෙන් සාකච්ඡා කළ යුතු වන්නේ එම විෂයයට අදාළ නිලධාරීන් පමණයි. ඒ සඳහා දේශපාලනඥයන් සහභාගී වීමට කිසිදු අවශ්‍යතාවක් නොමැති බව සියලු දෙනාම දන්නවා. තත්ත්වය මෙසේ වුවද, සමාන්‍ය ක්‍රමවේදයෙන්ට පරිබාහිරව පැවති මේ සාකච්ඡාව ගැන මෙතෙක් කිසිදු විමර්ෂණයක් නොපැවැත්වීම විශාල අභිරහසක් නොවේද? තවද, මේ මංකොල්ලය දියත් කිරීමට පදනම් වූ මූලික අරමුදල වූ රු.බිලියන 10ක අති විශාල මුදල, පර්පෙචුවල් ට්‍රෙෂරීස් ආයතනයට ලබාදුන්නේ ලංකා බැංකුවයි. විදුලි වේගයෙන් මෙතරම් විශාල මුදලක් ලංකා බැංකුව විසින් ලබාදුන් තවත් කිසිදු අවස්ථාවක් ඉතිහාසයේම නැහැ. එසේ නම්, මේ මුදල ලබාදෙන්න යැයි ලංකා බැංකුවට නියෝග දුන්නේ කවුදැයි සොයා බැලුවා නම් මහ බැංකු බැඳුම්කර මංකොල්ලය පිටුපස සිටින අදිසි හස්තය සොයාගැනීමට හැකිවන බව නොරහසක්. එහෙත්, පුදුමයකට මෙන්, ජනාධිපති කොමිසම පවා මේ කරුණ පිළිබඳව විමසීම හිතාමතාම වගේ මඟහැර ඇති බව පෙනෙනවා. මන්දයත්, එවැනි විමර්ශනයක් හරහා මේ මගඩියේ මොළකරු හඳුනා ගැනීමට හැකිවේදැයි යන බිය නිසාද? මේ කොල්ලයේ දෙවැනි පියවර ලෙස සැලකෙන 2016 අප්‍රේල් 01දා සිදුවූ මගඩිය ක්‍රියාත්මක කිරීම සඳහා, මහ බැංකුව විසින්ම එහි 'දෛනික ද්‍රවශීලතා පහසුකම' (Intra-day Liquidity Facility) අපයෝජනය කරමින් රු.බිලියන 40ක පම‍ණ දැවැන්ත මුදලක් පර්පෙචුවල් ට්‍රෙෂරීස් ආයතනයට නීති විරෝධීව ලබාදුන් බවට කරුණු හෙළි වී තිබෙනවා. ජනාධිපති කොමිසම හමුවේ අනාවරණය වූ කරුණුවලින්ද පෙනී යන්නේ අර්ජුන් මහේන්ද්‍රන් විසින් මෙවැනි දැවැන්ත අසාමාන්‍ය පහසුකමක් ලබාදීම හරහා, රජයේ මුදල් දැඩි ලෙස අවභාවිත කරමින් පර්පෙචුවල් ට්‍රෙෂරීස් ආයතනයට අති විශාල ලාභයක් ඉපයීමට මඟපාදා දෙන ලද බවයි. එහෙත්, ජනාධිපති කොමිසම පවා තම වාර්ථාවේ මේ අසාමාන්‍ය සහ කූඨ සිදූවීම ගැන වැඩිදුර කරුණු විමසීම මඟහැර ඇති බව පැහැදිලියි. මේ සම්බන්ධයෙන්, අර්ජුන මහේන්ද්‍රන්ට හෝ ඔහු හා එක්ව කටයුතු කළ කූඨ කණ්ඩායමට එරෙහිව කිසිදු නීතිමය පියවරක් නොගැනීම විමතියට කරුණක්. එසේ නම්, මේ සිදුවීමත් මෙම මහා බැදුම්කර නීල කූඨය වසන් කිරීමේ දැවැන්ත උත්සාහයේ තවත් එක් පියවරක් නොවේද? බැඳුම්කර කොමිසම හමුවේ පැහැදිලි වූ තවත් කරුණක් නම්, දේශපාලන උපදෙස් මත ලංකා බැංකුව, මහජන බැංකුව හා ජාතික ඉතිරිකිරීමේ බැංකුව, 2016 මාර්තු 28 සහ 30 පැවති බැඳුම්කර වෙන්දේසි අවස්ථාවේ හිතාමතාම එම බැංකුවලට අවාසිදායක ආකාරයට අඩු ලංසු ඉදිරිපත් කළ බවයි. ඊට අමතරව, සේවක අර්ථ සාධක අරමුදලටද එම වෙන්දේසියේදී ලංසු නොතබන ලෙස උපදෙස් ලබාදී තිබුණු බවට කරුණු හෙළිවුණා. ඒ සියල්ල කරන ලද්දේ පර්පෙචුවල් ට්‍රෙෂරීස් ආයතනයට තරඟකාරීත්වයකින් තොරවම ලංසු දිනා ගැනීමට ඉඩ සැලසීම බවද කියවුණා. ඒ ක්‍රියාවලියේ ප්‍රතිඵලයක් ලෙස රජයේ බැංකුවලට විශාල අවාසියක් සිදුවූ බව එම බැංකුවල සභාපතිවරුද කියා තිබුණා. එවැනි සාක්ෂි තිබියදී පවා, මේ දූෂණයට සම්බන්ධ වූවන්ට එරෙහිව අද වනතුරුත් කිසිදු පියවරක් ගෙන නැත්තේ මගඩියේ මොළකරුගේ බලපෑම නිසාද? එපමණක් නොවෙයි, කෝප් සභාපතිවරයා කෝප් වාර්ථාව සකස් කළ අවස්ථවේදී, එ.ජා.ප. 'ෆුට් නෝට්' මන්ත්‍රී කල්ලිය ප්‍රකාශ කළ කරුණුවලට අභියෝග කරමින් මහ බැංකුවේ නිලධාරීන් විරෝධතා ලිපියක් කෝප් කමිටුවේ සභාපතිට යවා ඇති බවට පසුව කරුණු හෙළිවුණා. එහෙත්, අගමැතිවරයාගේ අමාත්‍යාංශයෙන් කරනලද නියෝගයක් අනුව, එම විරෝධතා ලිපිය මහ බැංකුවේ නිලධාරීන්ට අකුලා ගන්නට සිදුවූ බවද වාර්තා වුණා. එවැනි දැඩි නියෝගයක් දියහැක්කේ අගමැතිවරයා පමණක් බව ඕනෑම අයෙකුට වැටහෙනු ඇති. මෙයද බැඳුමකර මංකොල්ලයට ඔහුගේ සම්බන්ධය තවදුරටත් තහවුරු කරන කරුණක් වන නිසා, එම දේශපාලන ඇඟිලි ගැසීමට සහ බලය අයුතු ලෙස පාවිච්චි කිරීමට විරුද්ධව නීතිමය කටයුතු යට යෑම පුදුමයක් නොවන්නේද? මේ මංකොල්ලය නිසා සේවක අර්ථ සාධක අරමුදලට රු.බිලියන 20කට වඩා පාඩුවක් සිදුවූ බව මහ බැංකුවේම අභ්‍යන්තර වාර්තාවල සඳහන් බවට දැනටමත් කරුණු හෙළිවී තිබෙනවා. එහෙත්, ජනාධිපති කොමිසම් වාර්ථාවේ සඳහන් කොට ඇත්තේ ඊට බෙහෙවින් අඩු අලාභයකුයි. ඒ අනුව, රු.බිලියන 8.5ක් පමණක් පර්පෙචුවල් ට්‍රෙෂරීස් සමාගමෙන් අයකර ගත යුතු බව එම වාර්තාවේ කියැවුණද, අද වනතුරුත් ඒ සම්බන්ධයෙන් කිසිවක් සිදුවී ඇති බවක් පෙනෙන්නට නම් නැහැ. ඊට අමතරව, හිතාමතා, අඩු ලංසු තැබූ බැංකුවල ප්‍රධානීන්ට, එසේ කරන ලෙස රාජ්‍ය ආයතනවලට බලපෑම් කළ දේශපාලනඥයන්ට හා ඉහළ නිලධාරීන්ට,  අර්ථ සාධක අරමුදල මේ වංචාවට සම්බන්ධ කරගත් විවිධ පුද්ගලයන්ට එරෙහිව, අද වනතුරුත් කිසිදු නීතිමය පියවරක් ගෙන නැහැ. මේ සියලුම නීතිමය කටයුතු අත්හිටුවීමට හැකිවන්නේ ඉතා ප්‍රබල දේශපාලනඥයන්ට පමණක් බව මුළු රටටම වැටහෙනු ඇති. ඒ පුද්ගලයා කවුරුන්ද? 2015 හා 2016 සිදුවූ මහ බැංකු බැඳුම්කර මංකොල්ලය නිසා රටට සිදුවූ හානිය අති විශාලයි. එම පාඩුව, රු.බිලියන 1,000කටත් වඩා වැඩි බව දැනටමත් තාක්ෂණිකව ගණනය කොට තිබෙනවා. එපමණක් නොවෙයි, ශ්‍රී ලංකා ආර්ථිකයට හානිකළ මේ මහා මගඩිය නිසා දේශීය සහ විදේශීය ආයෝජකයන් තුළ ශ්‍රී ලංකාව ගැන තිබූ විශ්වාසයද දැඩි ලෙස බිඳ වැටී තිබෙනවා. රටේ පොලී අනුපාතයන්ද විශාල ලෙස ඉහළ ගියා. ඒ හරහා, දේශීය ව්‍යෘපාරවලට දැඩි බලපෑමක්ද එල්ල වුණා. එසේ වුවත්, අගමැතිවරයාගේ බලය සහ බලපෑම නිසා එම තත්ත්වය දිගින් දිගටම ජනතාවගෙන් වසන් කරන්නට කටයුතු කෙරෙන බව පෙනෙනවා. ඒ බලපෑම සහ බලය කොතරම්ද කිවහොත්, ජනාධිපති කොමිසම පවා අගමැතිවරයාව කිසිදු අපහසුතාවකට පත් නොකරමින්, ඔහු සමග ඉතා සුපරික්ෂාකාරී ලෙස කටයුතු කළ ආකාරය සියල්ලන්ටම පැහැදිලිව පෙනුණා. 'යහපාලනය' පොරොන්දු වී, 2015 ජනවාරි 8 වැනිදා බලයට පිවිසුණු දේශපාලන කණ්ඩායම ලංකා ඉතිහාසයේ විශාලතම මංකොල්ලය සිදුකළ බව අද පැහැදිලියි. ඉන් වසර 4කට පසුවද, රටේ ජනතාවට සිදුව ඇත්තේ එම මහා නීල කූඨයේ නායකයන් සහ මොලකරුවන් දෙස අසරණව බලා සිටින්නට පමණයි. මේ හොරකමේ මූලික කාර්යභාරයක් ඉටුකළ මහේන්ද්‍රන් කිසිදු බාධාවකින් තොරව රටින් පිටව යෑම දුක්මුසුව අධ්‍යයනය කරන්නට පමණයි. මහේන්ද්‍රන් ගැන තමා පෞද්ගලිකව වගකියන බවට එදා ප්‍රසිද්ධියේ පොරොන්දු වූ අගමැතිවරයා, දැන් මහේන්ද්‍රන් සිටිනා තැනක්වත් නොදන්නා බව කියද්දී, ඒ කියමන ගැන‍ කම්පා වන්නට පමණයි. මේ සියලු කරුණුවලින් පැහැදිලි වන්නේ, මේ මහා නීල කූඨයට වත්මන් පාලකයන්ගේ ඇති සෘජු සහ වක්‍ර සම්බන්ධය නිසා, ඔවුන් බලයේ සිටින තාක්කල් මේ මහා මංකොල්ලය සම්බන්ධයෙන් ඔවුන් කිසිදු නීතිමය පියවරක් නොගන්නා බවයි. ඒ නිසා, අපක්ෂපාතී පරීක්ෂණයක් සිදුකර වරදකරුවන් නීතිය ඉදිරියට ගෙනඒමට හැකි වන්නේ වත්මන් අගමැතිවරයාට බලයක් නොමැති අනාගත රජයක් විසින් ප‍මණක් බව අද පැහැදිලියි. එසේ නම්, මේ යහපාලන බැඳුම්කර මගඩිය පිළිබදව අනාගත රජයක් උපායමාර්ග කෝණ (strategic thrusts) කිහියක් හරහා, පහත සදහන් අරමුණු සාක්ෂාත් කරගැනීමට ඒකාබද්ධ (integrated) වැඩපිළි‍වෙළක් දියත් කළ යුතුයි. ඒ අනුව, මේ බැඳුම්කර මගඩියට සම්බන්ධ යැයි චෝදනා ලැබ ඇති ප්‍රාථමික ගැණුම්කාර සමාගම වන පර්පෙචුවල් ට්‍රෙෂරීස් සමාගමට සහ එහි නිලධාරින්ට සීමාවී ඇති දඬුවම් දීමෙන් ඔබ්බට ගොස්, මේ මගඩියට සම්බන්ධ මහා මොලකරු ඇතුළු සියලු පාර්ශ්වයන්ට විරුද්ධව නීතිමය කටයුතු දියත් කරමින් ඒ සියලු දෙනාටම දැඩි දඬුවම් ලබාදිය යුතුයි මීට සම්බන්ධ මොළකරු ඇතුළු සියලු දෙනා භුක්ති විඳ ඇති නීති විරෝධී ලාභ සහ දීමනා නැවත අය කරගැනීම සහ යම් ලාභාංශයක් හෝ දීමනාවක් ඔවුන් වෙනත් සම්පත් බවට පරිවර්තනය කොට ඇත්නම්, ඒ සම්පත්ද රජයට පවරාගෙන ඒවා විකුණා රටේ සහ රජයේ අලාභය පියවා ගත යුතුයි. මුදලට හෝ වෙනත් වාසි තකා මේ වංචාව වසන් කිරීමට කටයුතු කළ සියලු දෙනා නම් කොට, එම වසන් කිරීමේ කාර්යට කැපවූ සියලු දෙනාට විරුද්ධව නීතිමය කටයුතු කළ යුතුයි. බැඳුම්කර මගඩියේ දිගු කාලීන අවාසීන් හරහා රජයට, ආර්ථිකයට සහ ජනතාවට, තවමත් සිදුවෙමින් පවතින පාඩු සහ අලාභ නැවැත්වීමට සහ/හෝ අවම කිරීමට වහාම පියවර ගත යුතුයි. වසර ගණනාවක් පුරා ඉතා කාර්යක්ෂම ලෙස සහ නිවැරදි ලෙස බැඳුම්කර නිකුත් කිරීමට මහ බැංකුව විසින් අනුගමනය කරනලද තාක්ෂණික ක්‍රමවේදය, එම ක්‍රියාවලිය පිළිබඳ කිසිදු දැනුමක් නොමැති අගමැතිවරයාගේ සෘජු අණ පරිදි මහ බැංකු අධිපති විසින් හදිසියේම වෙනස් කිරීම වැනි ප්‍රොඪාකාරී දේශපාලනික බලපෑම් සහමුලින්ම නැවැත්වීමට රාජ්‍ය පාලන ක්‍රමවේද වෙනස් කොට ස්ථාපනය කළ යුතුයි. මින් උපයා ගන්නා ලද දැවැන්ත නීතිවිරෝධී මුදල් තොගයෙන් කොටසක්, 2015 අගෝස්තු මස මහ මැතිවරණයේදී මගඩියේ මොලකරු ඇතුළු වෙනත් දේශපාලනඥයන් විසින් තමන්ගේ මැතිවරණ කටයුතුවලට යොදාගත්තේ දැයි සොයා බැලිය යුතුයි. වර්තමාන අගමැති, ප්‍රධාන පෙළේ ඇමතිවරු, රාජ්‍ය ඇමතිවරු, නියෝජ්‍ය ඇමතිවරු, පාර්ලිමේන්තු මන්ත්‍රීවරු, මහ බැංකු අධිපති මහේන්ද්‍රන් සහ අනෙකුත් ඉහළ පෙළේ රාජ්‍ය නිලධාරීන් ඇතුළු දේශපාලන නායකයන් සහ නිලධාරීන් විසින් එල්ල කරනු ලැබූ දැඩි බලපෑම් සහ පීඩනවලට යටත් නොවී, බැඳුම්කර මගඩිය නිර්භීතව අනාවරණය කිරීමටද, එහි පාඩු ගණනය කිරීමටද කටයුතු කළ නිලධාරීන්, වෘත්තිකයන්, මාධ්‍යවේදීන් සහ වෙනත් පුද්ගලයන් හඳුනාගෙන ඔවුන්ට නිසි සුභාශිංසනය සහ ගෞරවය දැක්විය යුතුයි. දැනටමත් මේ බැඳුම්කර මගඩිය පිළිබඳව තොරතුරු සහ විශ්ලේෂණ රැසක් පසුගිය වසර තුන හමාර තුළදී විවිධ ප්‍රයත්නයන් හරහා අණාවරණය වී තිබෙනවා. ඒ තොරතුරු සහ දත්තද ප්‍රයෝජනයට ගනිමින්, මෙහි දක්වා ඇති පුළුල් වැඩපිළිවෙළ සාර්ථකව දියත් කර ගැනීමට, නව රජයක් පත්වී මාස 12ක පමණ කාලයක් තුළදී ක්‍රියාකළ හැකියැයි අපේක්ෂා කිරීමට පුළුවන්\" යැයි පවසා සිටියේය.   ", "URL": "https://www.ada.lk/0/0/0-345976", "Category": "Business", "Parent URL": null}