{"Source": "Ada News", "Timestamp": "3 03 2019", "Headline": "මට පුද්ගලිකව ලැබෙන දේට වඩා වටින්නේ රටට ලැබෙන දේයි - මහින්ද", "News Content": "දින 52 අපේ ආණ්ඩුවෙන් රටට ජනතාවට වාසි රැසක් අත්කර දීමට අපට හැකි වුණා.  ආණ්ඩුවේ ඇතැම් නායකයින් ඒ ගැන කතාකරන්නෙ නැහැ. අපට වාසියක් වුණේ නැතත් කමක් නැහැ. රටට වාසියක් වෙනවා නම් අපට ඒක වටිනවා. ඒකයි අපි යුද්ධය අවසන් කිරීමට තීරණය කළේ යැයි විපක්‍ෂ නායක මහින්ද රාජපක්‍ෂ මහතා පැවසීය. ඔහු මේ බව සඳහන් කළේ ඊයේ (02) පස්වරුවේ අනුරාධපුර ව්‍යාපාරික ප්‍රජාව හමුවූ අවස්ථාවේදීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ මහින්ද රාජපක්ෂ මහතා,  ව්‍යාපාරිකයින් වන ඔබගේ ප්‍රශ්න මම අලුතින් ඔබට පැවසීමට අවශ්‍ය නැහැ. යූ එන් පී රජයක් තුළ ව්‍යාපාරිකයන්ට හොඳ පරිසරයක් නිර්මාණය වෙයි කියලා ඔබ විශ්වාස කරන්නට ඇති. නමුත් අද ඒ සියල්ල සිහිනයකට පමණක් සීමා වෙලා. පළමු වතාවට අපි බලයට පත්වුණ වෙලාවෙ අවුරුදු 30කටත් වඩා දිග්ගැස්සෙමින් තිබූණු යුද්ධය අවසන් කිරීමේ වගකීම අපි භාරගත්තා. අපෙන් ඒ දවස්වල ජනතාව ඉල්ලුවේ රැකී රක්ෂා, බැංකු ණය, ව්‍යාපාර කිරීමට අවශ්‍ය පරිසරය නිර්මාණය කර දෙන්න කියා නෙවෙයි. යුද්ධය අවසන් කර දෙන්න කියා පමණයි ඉල්ලුවේ. අපි යුද්ධය අවසන් කරා පමණක් නොවෙයි බියෙන් සැකෙන් අවිශ්වාසයෙන් තොරව සිංහල, දෙමළ, මුස්ලිම්  සියලුම ජනතාවට දකුණේ මෙන්ම උතුරේද ජීවත්වීමේ අයිතිය ලබා දුන්නා. දැන් මහ ලොකුවට සංහිඳියාව කියා කෑගැහුවට අලුතින් ඇති කරපු සංහිඳියාවක් නැත. යුද්ධය අවසන් කිරීමත් සමඟයි සංහිඳියාව ඇති වුණේ. ඉන්පසුව තිබුණේ රටේ ආර්ථිකය ගොඩනැගීම සහ යුද්ධය නිසා බලපෑමට ලක් වූ ප්‍රදේශ කඩිනමින් සංවර්ධනය කිරීමයි. ඒ සමඟම අපි රජයේ නිලධාරීන්ට උපදෙස් දුන්නේ ජනතාව අතට මුදල් ලැබෙන ව්‍යාපෘති කඩිනම්ව ක්‍රියාත්මක කරන ලෙසයි. යූ එන් පී නායකයින් යන යන තැන කියනවා කර්මාන්ත ශාලා දමනවා කියලා. එය වචනයට පමණක් සීමා වෙලා. අපි පොහොර මිටිය රුපියල් 8,500ට තියෙන වෙලාවෙත් පොහොර ටික රුපියල් 350ට ලබා දුන්නා. අද ඒ බව සමහරුන්ට අමතකයි. මේ රජය පොහොර සහනාධාරය කපලා දැම්මා. තවත් පැත්තකින් රට පුරාම මත්ද්‍රව්‍ය, මත්කුඩු නිදැල්ලේ ගලා ආවා. අපි මේවායින් අපේ අනාගත පරපුර බේරාගත යුතුයි. සමහරු කියනවා 19 වැනි සංශෝධනයෙන් පස්සෙලු කුඩු අල්ලන්න ගත්තෙ. ඒක විහිළු කතාවක්. 19 වෙනි සංශෝධනය ගෙනාවේ දින 100 ආණ්ඩුවෙන්. ඉන් පස්සෙ තමයි රට තුළ කුඩු ව්‍යාප්ත වුණේ. අපි සැමවිටම කෘෂිකර්මය ගැන විශ්වාසය තබා කටයුතු කළා.  ඉදිරියේදීත් අපේ ආණ්ඩුවක් තුළින් පෙහොර සහනාධාරය ලබා දෙනවා. අපේ කාලයේ රටේ වී අතරික්තයක් තිබුණා. කොතරම් අතරික්තයක් තිබුණාද කිවුවොත් ඔවුන්ට ගුවන්තොටුපළෙත් වී ගබඩා කරන්න සිදු වුණා. මිනිසුන්ගේ අතට සල්ලි එන ක්‍රමයක් තිබිය යුතුයි. අපි ජනතාවගේ අතට සල්ලි එන්න ඉඩ හැරියා. ඒ සඳහා විවිධ ව්‍යාපෘතීන් ක්‍රියාත්මක කළා .තරුණයන් අතේ සල්ලි ගැවසුණා. මිනිසුන් අතේ සල්ලි තිබුණොත් තමයි ව්‍යාපාරිකයන්ට ව්‍යාපාර කිරීමට සුදුසු පරිසරයක් නිර්මාණය වෙන්නෙ. නැත්නම් ව්‍යාපාර කඩාගෙන වැටෙනවා. අද ව්‍යාපාරිකයින් බැංකුවලට ණය වෙලා. ඔවුන්ගේ ව්‍යාපාර කඩාගෙන වැටිලා. බැංකු සැමවිටම ව්‍යාපාරිකයන් නගාසිටුවීමට කටයුතු කළ යුතුයි.  අපේ පාලන කාලයේ ඒ සඳහා අපි උපදෙස් දුන්නා. බැංකු කළ යුත්තේ ඔවුන්ගේ ණය පියවා ගැනීමට ව්‍යාපාරිකයන්ගේ දේපළ, ඉඩකඩම් වාහන අත්පත් කරගැනීම නොවෙයි. ඔවුන්ට ව්‍යාපාර ගොඩනගා ගැනීමට අවශ්‍ය උපදෙස් ලබා දීමයි. අපි ණය ගත්තේ අපිට ගෙවන්න පුළුවන් විදියට. අපි ඒ ණය යෙදෙවුවේ සංවර්ධන ව්‍යාපෘති වලට. ණය නොගෙන රටක් සංවර්ධනය කරන්න බැහැ. මේ ආණ්ඩුවට පුළුවන් හැමදාම කයිවාරු ගැසීම පමණයි. මහ බැංකු මංකොල්ලය නිසා තමයි රටේ ආර්ථිකය මේ තරම් ප්‍රපාතයකට වැටුණේ. ඉන් සිදුවූ පාඩුව කියා නිමකරන්න බැහැ යැයිද ඒ මහතා වැඩිදුරටත් සඳහන් කළේය. කෂිනි හපුආරච්චි       ", "URL": "https://www.ada.lk/0/0/0-345957", "Category": "Latest News", "Parent URL": null}