{"Source": "Ada News", "Timestamp": "3 03 2019", "Headline": "මේ රට ගොඩනැගිය හැක්කේ හොරකම් නොකරන පක්ෂයකටයි -  ජවිපෙ අපිට පුළුවන්", "News Content": "\"මේ රට ගොඩනැඟිය හැකි වන්නේ හොරකම් නොකරන රටේ ජනතාවට වංචා නොකරන පක්ෂයකට පමණක් බවත් එවන් පක්ෂයකට මේ රටේ ඇත්තේ ජනතා විමුක්ති පෙරමුණ පමණක් බව\" ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් ටිල්වින් සිල්වා මහතා පවසයි. ඒ මහතා මේ බව පැවසුවේ ඊයේ (02)දා සවස බදුල්ල තැපැල් සංකීර්ණ ශ්‍රවණාගාරයේදී පැවැති ජ.වි.පෙ. බදුල්ල ආසන බලමණ්ඩල රැස්වීමේ ප්‍රධාන ආරාධිත දේශනය සිදුකරමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා, ‘‘ අපේ රටේ පාලකයන් විසින් අපේ රට කිසිදු දෙයක් නිෂ්පාදනය නොකර පිටරටින් ණයට කන ජාතියක් වෙසෙන රටක් බවට පත්කර තිබෙනවා. රට තුළ නිෂ්පාදන ආර්ථිකයක් ඇතිකරනවා වෙනුවට පිටරටින් ණයට කන්නත් ඒ ණය ගෙවන්න රටේ සියලු සම්පත් පිටරටවලට විකුණන්නත් ඔවුන් කටයුතු කර තිබෙනවා. මේ නිසා අද ජනතාව අද ඉන්නේ සතුටින් නොවේ. බඩුමිල අහස උසට නැඟලා. බදු බර ජනතාවට දරාගන්න බෑ. දවසින් දවස විවිධ ප්‍රශ්න මතුවෙනවා ඒවාට විසඳුම් නෑ. සාමාන්‍ය ජනතාවට විතරක් නොවේ. රටේ පාලකයන්ටත් ප්‍රශ්න. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහත්තයාට තිබෙන ප්‍රශ්නය දෙවන වතාවටත් ජනාධිපති වෙන්නේ කොහොමද කියන එකයි. අගමැති රනිල් වික්‍රමසිංහ මහත්තයා හිතන්නේ ජනාධිපති වෙන්නේ කවදද කියලා. මහින්ද රාජපක්ෂ මහත්තාට ආයෙ ජනාධිපති වෙන්න බැරි නිසා එයා කල්පනා කරන්නේ ඊළඟ ජනාධිපතිවරණයට දාන රාජපක්ෂ කවුද කියන එකයි. මෛත්‍රීපාල සිරිසේන මහත්තයා ළඟ ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායකත්වය තිබුණත් ශ්‍රී ලංකා නිදහස් පක්ෂය අද දෙකට කැඩිලා. පිට පොත්ත මෛත්‍රීපාල සිරිසේන මහත්තයා ළඟ තිබුණට මහින්ද රාජපක්ෂ මහත්තයා මද කෑල්ල අරගෙන ගිහින් ශ්‍රී ලංකා පොදුජන පෙරමුණ හැදුවා. දැන් ශ්‍රී ලංකා නිදහස් පක්ෂයේ වැඩි බලය තිබෙන්නේ මහින්ද රාජපක්ෂ මහත්තයා ළඟ.     විධායක ජනාධිපති ධුරය අහෝසි කරනවා කියලා හිටපු ජනාධිපතිවරු කීප දෙනෙක් පොරොන්දු වුණා. ඒත් බලයට ආවම කරන්නේ නෑ. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහත්තයා කීවෙ මේ රටේ අවසන් විධායක ජනාධිපතිවරයා තමන් කියලයි. ඒත් බලය ගත්තට පස්සෙ කවුරුත් ඒක අහෝසි කරන්න කැමති නෑ. ආපහු වතාවක් බලයට ඇවිත් ඒ බලතල වරප්‍රසාද භුක්ති විඳන්නයි ඒ අයට ඕන යනුවෙන් ඔහු වැඩිදුරටත් පැවසිය.       ", "URL": "https://www.ada.lk/0/0/0-345969", "Category": "Latest News", "Parent URL": null}