{"Source": "Ada News", "Timestamp": "4 03 2019", "Headline": "පසුගිය වසරවල මෙන්ම  මෙවර අයවැයත් සුන්දර කතාවලින් පිරුණු එකක් - දිනේෂ්", "News Content": "පසුගිය වසරවල රජය ඉදිරිපත් කළ අයවැය ලේඛන මෙන්ම මෙවර ඉදිරිපත් කරනු ලබන අයවැය ලේඛණයත් සුන්දර කතාවලින් පිරුණු තවත් අයවැය කතාවක් පමණක් වනු ඇති බව මහජන එක්සත් පෙරමුණේ නායක හිටපු අමාත්‍ය විපක්ෂයේ ප්‍රධාන සංවිධායක මෙන්ම පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතා පැවසිය. අද 04 වනදා  මහනුවරට පැමිණ අස්ගිරි මහා නායක පූජ්‍ය වරකාගොඩ ශ්‍රී ඥාණරතන මහ නාහිමියන් බැහැ දැක ආශීර්වාද ලබා ගැනීමෙන් පසුව   ශ්‍රී දළදා මාළිගාවට පැමිණ දන්ත ධාතූන් වහන්සේ වැඳ පුදා ගැනීමෙන් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමින් මහජන එක්සත් පෙරමුණේ නායක දිනේෂ් ගුණවර්ධන මහතා මේ බව පැවසිය. මෙහිදී තවදුරටත් අදහස් දැක්වූ දිනේෂ් ගුණවර්ධන මහතා , “මේ රජය ඉදිරිපත් කරන පළමු වන අයවැය නෙවෙයි මේක. මේ රජය බලයට පත් වී වසර හතරක් ගත වෙනවා. මේ වසර හතර පුරා රටේ දියුණුවට වැඩ කිරීමට ඔවුනට තිබුණු අවස්ථාව උපයෝගි කර ගෙන ජනතාවගේ  ගැටලු විසඳන්න අපොහොසත් වුණ අයවැය ලේඛණ දිගටම ඉදිරිපත් කළා. ඒවාත්  හොඳ ගණන් හිලව් හොඳ ප්‍රකාශ සුන්දර කතාවලින් පිරිලා තිබුණා. ඒ පොරොන්දු දූවිලි බවට පත්වුණ බව  කනගාටුවෙන් වුවත් කියන්න සිද්ධ වුණා ජනතාවට සත්‍ය කීම සඳහා. එවැනිම සුන්දර කතා මිශ්‍ර කරපු අන්තරාදායක තත්ත්වයක සිටින රටේ මේ  අයම පත්කළ ණයගැති බවින් ගොඩඑන්න ණය ගන්න ආණ්ඩුවක් බවට පත් වෙලා තියෙනවා. එදිනෙදා ජීවත් වන ආණ්ඩුවක් බවට පත් වෙලා තියෙනවා.  එවැනි රජයකින් අයවැයක් බලාපොරොත්තු වෙන්න බෑ සුන්දර කතා මිශ්‍ර නොකරන. මුළු රටම නොමග යන්න බෑ. දිනපතා රුපියල වැටෙනවා.ණය ඉල්ලන් මිනිස්සු එනවා ණය  ගෙවන්න වෙලා තියෙනවා.  ජීවන වියදම වැඩි වෙලා තියෙනවා.ව්‍යාපාර වසා දානවා. ගොවිතැන් කරන ජනතාවට තමන්ගේ අස්වනු නිසි මිලකට විකුණ ගන්න බෑ. වී ටික විකුණගන්න බැරි තත්ත්වයට පත් වෙලා තියෙනවා. හෙට ඉදිරිපත් කරන අයවැයත් එවැනි මිරිඟුවක් පමණයි. කිසිම අවස්ථාවක  රටේ ඒකීයභාවයට හානි වන හෝ අහෝසි කරන ක්‍රියාදාමයකට ඒකාබද්ධ විපක්ෂය කිසිදු  වචනයකින් හෝ හවුල් වෙන්න එකඟතාවයක් තිබිල නෑ. අපි ඉදිරිපත් කරපු සියලු යෝජනා එයට හාත්පසින් විරුද්ධ ආණ්ඩුව සහ ආණ්ඩුවේ සගයන් විසින් ඉදිරිපත් කරපු භයානක   ෆෙඩරල් ආණ්ඩු යෝජනාවලියට විරුද්ධවයි ක්‍රියා කළේ. අපි මහානායක ස්වාමීන් වහන්සේලා බැහැ දැකලා සත්‍යය කිව්වා. 9 වන වගන්තිය   අහෝසි කරන්න ගත්ත උත්සාහය පිළිබඳව කිව්වා. එදා අප සටන් නොකරන්න ඒක අහෝසි කරන්නමයි උත්සාහ කරමින් සිටියේ. මහා නායක ස්වාමින් වහන්සේලා ප්‍රමුඛ මහාසඟ රුවන සමඟ මහින්ද රාජපක්ෂ මැතිතුමා ඇතුළු ප්‍රධාන විපක්ෂයට පුළුවන්කම තිබුණා ඒ භයානක තත්ත්වය  ආපසු හරවන්න බව” ඔහු වැඩිදුරටත් පැවසිය.   ", "URL": "https://www.ada.lk/0/0/0-346015", "Category": "Latest News", "Parent URL": null}