{"Source": "Ada News", "Timestamp": "5 03 2019", "Headline": "කබීර් හෂීම්ට එරෙහිව පිවිතුරු හෙළ උරුමයෙන් පැමිණිල්ලක්", "News Content": "රාජ්‍ය ව්‍යවසාය අමාත්‍යවරයා ලෙස සේවය කළ කාලයේදි ශ්‍රි ලංකන් ගුවන් සමාගමට අයත් ඒයාර් බස් වර්ගයේ ගුවන් යානයක් මිලදි නොගෙන රජයට මිලියන ගණනින් පාඩු කිරිම සම්බන්ධයෙන් ඒ පිළිබඳව විමර්ශනයක් පවත්වන ලෙස ඉල්ලා පිවිතුරු හෙළ උරුමයේ ප්‍රධාන ලේ්කම් උපුල් විජේසේකර මහතා අද පැමිණිල්ලක් ඉදිරිපත් කළේය. රාජ්‍ය ව්‍යවසාය සංවර්ධන අමාත්‍යවරයා ලෙසින් කටයුතු කළ කබීර් හෂීම් මහතාගේ අමාත්‍යාංශ විෂය පථයට ගැනෙන ශ්‍රී ලංකන් ගුවන් සමාගම විසින් ඇනවුම් කළ A350/900  එයාර් බස් වර්ගයේ ගුවන් යානා තුනක් මිලදී ගැනීම අවලංගුකර රජයට ඇමෙරිකානු ඩොලර් මිලියන 98 ක මුදලක් අහිමි කිරීම හා එම ගනුදෙනුව හරහා රජයේ ප්‍රබලයකු විසින් ඇමෙරිකානු ඩොලර් මිලියන 10ක මුදලක් ලබාගැනීම පිළිබඳව පරීක්ෂණයක් පවත්වන ලෙස ඉල්ලා පිවිතුරු හෙළ උරුමයේ ප්‍රධාන ලේකම් උපුල් විජේසේකර මහතා “ 2015 - 2018 රජයේ ආයතන වල සිදුව ඇතැයි සැළකෙන දූෂණ වංචා සම්බන්ධයෙන් සොයා බැලීමට පත් කළ ජනපති කොමිසම”  වෙත අද දින පැමිණිල්ලක් ගොනු කළේය. ශ්‍රී ලංකන් ගුවන් සමාගම සිය පැරණි ගුවන්යානා ඉවත්කර ඒ සඳහා නව ගුවන්යානා විසිඑකක්  වසර 5ක් ඇතුළත ලබාගැනීම සඳහා Aer Cap නැමැති සමාගම සමඟ ගිවිසුමකට එළඹි බවත් ගිවිසුමට අනුව 2014 වර්ෂයේ අනිකුත් ගුවන්යානා ශ්‍රී ලංකන් ගුවන් සමාගමට ලැබී තිබූ අතර A350/900 එයාර් බස් වර්ගයේ ගුවන්යානා 2016 වර්ෂයේ සිට වසර තුනක් තුළ ලැබීමට නියමිතව තිබූ බවත් එසේ තිබියදී 2015ජනවාරි මස 8 වන දින බලයට පැමිණි රජය ප්‍රතිපත්තිමය තීරණයක් මත ඇනවුම් කර තිබු A350/900 එයාර් බස් වර්ගයේ ගුවන්යානා  මිලදී ගැනීම අවලංගු කිරීම නිසා  ඩොලර් මිලියන  ගණනක වන්දි මුදලක් Aer Cap  සමාගමට ගෙවීමට සිදුව ඇතැයි  උපුල් විජේසේකර මහතා සිය පැමිණිල්ලෙන් ජනාධිපති කොමිසම වෙත කරුණු දක්වා සිටියේය. මෙම ගනුදෙනුව සම්බන්ධයෙන් වන සාක්ෂිද ජනපති කොමිෂන් සභාව වෙත ඉදිරිපත් කරමින්  උපුල් විජේසේකර මහතා ඉල්ලා සිටියේ කැබිනට් අනුමැතියකින් තොරව නීතිපතිගෙන් කරුණු නොවිමසා මෙම ගනුදෙනුවේදී කටයුතු කිරීමෙන්  කබීර් හෂීම් අමාත්‍යවරයා ඇතුළු නිලධාරීන් සිදුකර ඇති මෙම වරදට අපරාධ පනත අනුව හැකි උපරිම දඬුවම්  ලබාදෙන ලෙසයි.     ", "URL": "https://www.ada.lk/0/0/0-346065", "Category": "Latest News", "Parent URL": null}