{"Source": "Ada News", "Timestamp": "12 03 2019", "Headline": "ගෝඨාගේ රිට් පෙත්සම සලකා බැලිම 26 වෙනිදා", "News Content": "වීරකැටිය මැදමුලන ඞී.ඒ. රාජපක්‍ෂ ස්මාරකය ඉදිකිරීමේදී ඉඩම් ගොඩකිරීමේ සහ සංවර්ධනය කිරීමේ සංස්ථාවට අයත් රුපියල් කෝටි තුනකට අධික මුදලක් අවභාවිතා කළේයැයි හිටපු ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂ මහතා ඇතුළු හත්දෙනෙකුට එරෙහි නඩුව ත‍්‍රිපුද්ගල විශේෂ මහාධිකරණය හමුවේ විභාග කිරීම වළකාලමින් නියෝගයක් නිකුත් කරන්නැයි ඉල්ලමින් පවරා ඇති නඩුව ලබන 26 වැනිදා සළකා බැලීමට අභියාචනාධිකරණය තීරණය කළේය. මෙම නඩුව විභාග කිරීමට ත‍්‍රිපුද්ගල විශේෂ මහාධිකරණයට අධිකරණ බලයක් නොමැති බවට විත්ති පාර්ශවයෙන් ඉදිරිපත් කළ මුලික විරෝධතාවය ප්‍රතික්ෂේප කොට එම නඩුව විභාග කිරීමට ත‍්‍රිපුද්ගල විශේෂ මහාධිකරණය මීට පෙර තීරණය කළත් එම මුලික විරෝධතාවය ප්‍රතික්ෂේප කොට නඩුව විභාග කිරීමට එම අධිකරණයට බලයක් නොමැති බවට නියෝගයක් නිකුත් කරන ලෙස ගොඨාභය රාජපක්ෂ මහතා සිය පෙත්සමෙන් ඉල්ලීමක් කරමින් ඉදිරිපත් කළ රිට් පෙත්සමක් සැළකිල්ලට ගනිමින් අභියාචනාධිකරණය එලෙස තීරණය කළේය. පෙත්සම්කරුවන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ රොමේෂ් ද සිල්වා මහතා කරුණු ඉදිරිපත් කරමින් වගඋත්තරකරුවන්ට නොතිසි යැවු බව සඳහන් කළත් වගඋත්තරකරුවන් වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් මිලින්ද ගුණතිලක මහතා කරුණු ඉදිරිපත් කරමින් තමන්ට නොතිසි නොලැබුණු බව පැවසීම හේතූවෙන් නීතීපතිවරයාට යළි නොතිසි නිකුත් කරන ලෙස දැනුම් දෙමින් අභියාචනාධිකරණය එලෙස තීරණය කළේය. මෙම රිට් පෙත්සම සළකා බැලු අභියාචනාධිකරණ විනිසුරුවරුන් වන අචල වෙන්ගප්පුලි සහ අර්ජුන ඔබේසේකර යන මහත්වරුන් එලෙස නියම කළේය. හිටපු ආරක්‍ෂ ලේකම් ගෝඨාභය රාජපක්‍ෂ මහතා ගොනු කළ මෙම පෙත්සමේ වගඋත්තරකරැවන් ලෙස ත‍්‍රිපුද්ගල විශේෂ මහාධිකරණයේ විනිසුරු මඩුල්ල ලෙස කටයුතු කරන මහාධිකරණ විනිසුරුවරුන් වන සම්පත් විජේරත්න (සභාපති විනිසුරු) සම්පත් අබේකෝන් සහ චම්පා ජානකී රාජරත්න යන මහත්ම මහත්මීහු මෙන්ම නීතීපතිවරයාද නම් කොට ඇත. මෙම සිද්ධියට සම්බන්ධ චෝදනා විභාගයට ගැනීමට ස්ථර ත්‍රි පුද්ගල මහාධිකරණයට අධිකරණ බලයක් නොමැති බවට පෙත්සම්කාර පාර්ශවයෙන් මුලික විරෝධතාවයක් මතු කළත් විනිසුරු මඩුල්ල එම විරෝධතාව සළකා බලා එය ප්‍රතික්ෂේප කළ බවත් නීතීඥ සහන් විජේවර්ධන මහතා මඟින් ගොනු කර ඇති පෙත්සමේ සඳහන් කරන පෙත්සම්කරු මුලික විරෝධතාවය ප්‍රතික්ෂේප කරමින් නඩුව විභාගයට ගැනීම  නීතියට පටහැනි බවද සඳහන් කොට ඇත. එබැවින් වගඋත්තරකරුවන්ට නොතීසි නිකුත් කරන ලෙසද විරෝධතාවය ප්‍රතික්ෂේප කරමින් ප්‍රකාශිත නියෝගය බලරහිත කරන ලෙසද ඉල්ලා සිටින පෙත්සම්කරු මෙම නඩුව විභාගයට ගැනීම වළක්වාලන අතුරු නියෝගයක් නිකුත් කරන ලෙසද වැඩිදුරටත් ඉල්ලා සිටීයේය.                                                                                                                                       ", "URL": "https://www.ada.lk/0/0/0-346277", "Category": "Latest News", "Parent URL": null}