{"Source": "Ada News", "Timestamp": "13 03 2019", "Headline": "හරිත හෙටක් උදෙසා පුනරුදය", "News Content": "\nපරිසරය සහ මිනිසා අතර ඇත්තේ අව්‍යාජ වූත්, දීර්ඝකාලීන වූත් සබැඳියාවකි. සියැටෙල් යුගයේ සිට මෑත යුගය වනතුරු මින් මතුව සැකසෙන සිවුවැනි කාර්මික විප්ලවය දක්වා යුගයන්හිදී තිරසාර සංවර්ධනයක ඉලක්කයන් අතිශය වැදගත් වන අතර, එම ඉලක්ක සාර්ථක කර ගැනීමෙහිලා භෞතික මෙන්ම ආධ්‍යාත්මික සංවර්ධනයද අත්‍යවශ්‍ය වනු ඇත. තිරසර සංවර්ධනය සඳහා රටක් වශයෙන් සාර්ථක වීමට නම්, සොබා දහමෙන් ලබාදෙන සහ ලබා ගන්නා සියලු දෑ පිළිබඳ අවධානයෙන් සහ අවබෝධයෙන් සිටීමේ උචිතතාව වැදගත් වේ. ශ්‍රී ලංකාව ආසියාතික රටක් වශයෙන් ලෝකය විසින් හඳුනන හෙයින්ද, සොබා සෞන්දර්යේ දායාද බොහෝමයක් මෙරටට අපූර්ව ආකාරයෙන් දායාද වී ඇති හෙයින්ද ඒ සියලු සම්පත් ආරක්‍ෂා කිරීමේ වගවීම සියලු මනුෂ්‍යයන් සතුව පවතින්නකි.  සිවුවැනි ලෝක සංග්‍රාමයක් සඳහා ලොව බොහෝමයක් රටවල් පෙළගැසෙමින් සිටින අතරතුර, තිරසර සංවර්ධනය සඳහා වූ වැඩසටහන් හමුවේ සොබාදහම ආරක්‍ෂා කිරීමේ අපේක්‍ෂාව රටේ නායකයෙකු සතුව තිබෙනුයේ කලාතුරකිනි. මෛත්‍රී වූ යහපාලනයක තිරසර ඉදිරි කතිකාවේ ඇරඹුම පුනරුදය වශයෙන් ඇරඹෙන්නේ සමස්ත ජීවීන්ට ප්‍රාණ වායුවක් සමග ආරක්ෂිත පරිසරයක හෙටක් සමගිනි.  පරිසර සංරක්‍ෂණය කිරීමේ අරමුණෙන් මෙන්ම තිරසර ශ්‍රී ලංකාවක් රට තුළ ස්ථාපිත කිරීමේ අපේක්‍ෂාවෙන් ජනාධිපති කාර්යාලයේ පරිසර සංරක්‍ෂණ ජාතික වැඩසටහන යටතේ ක්‍රියාත්මක කළ වැඩසටහන් අතරින් පාරිසරික සාධක මතු අනාගතය සඳහා ආයෝජනය කිරීමේ වැඩසටහන් ක්‍රියාත්මක කර තිබේ.  ලංකාවේ බොහෝ ප්‍රදේශවල විශාල අර්බුදයක්ව පවතින කසළ සඳහා සාර්ථක විසඳුම් වශයෙන් කසළ කළමනාකරණ වැඩසටහන් ක්‍රියාත්මක වේ. ඒ අනුව ඝන අපද්‍රව්‍ය ජනනය වන ස්ථානයේදීම වෙන් කර කළමනාකරණය කිරීම, ජල මූලාශ්‍ර දූෂණය වීම වැළැක්වීම, ඉලෙක්ට්‍රොනික අපද්‍රව්‍ය කළමනාකරණය කිරීම, සායනික හා උපද්‍රවකාරී අපද්‍රව්‍ය කළමනාකරණය කිරීම, පොලිතින් භාවිතය අවම කිරීම සඳහා විකල්ප හඳුන්වා දීම, ගෘහස්ථ වායු කළමනාකරණය, හරිත ගොඩනැගිලි නිර්මාණය, සාගරය හා වෙරළ දූෂණ පාලනය යනාදී වශයෙන් පරිසර හිතකාමී විසඳුම් ලබාදී තිබේ.\nමුතුරාජවෙල කසළ කළමනාකරණ අංගනය මේ සඳහා සාර්ථක විසඳුමක් වශයෙන් ක්‍රියාත්මක වේ. ලංකාව තුළ කසළ කළමනාකරණය සම්බන්ධයෙන් මතුව ඇති ගැටලු, අවිධිමත් කසළ බැහැර කිරීම් හේතුවෙන් මෑතකාලීනව සිදු වූ ආපදාවන් සඳහා පිළියම් හා පළාත් පාලන ආයතනවල කසළ කළමනාකරණය විධිමත් කිරීම සඳහා පරිසර සංරක්‍ෂණ ජාතික වැඩසටහනේ මෙහෙයවීමෙන් ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් වැදගත් තීරණ රාශියක් ගෙන තිබේ.  මේ වනවිට ආරම්භ කර ඇති කෙරවලපිටිය, අරුවක්කාල්, කරදියාන, ගම්පහ පෙතියාකන්ද, මහනුවර, ගොහාගොඩ හා මාතර, කොටවිල යනාදී කසළ කළමනාකරණ ව්‍යාපෘතිවල කටයුතු සඳහා ප්‍රතිපාදන ලබාදී ඇති අතර, පසුවිපරම් කරමින් දීර්ඝකාලීන කසළ කළමනාකරණ ක්‍රමවේදයක් සකස් කර තිබේ.\nපළත් සඳහා කවිෂිමා කොම්පෝස්ට් යන්ත්‍ර ස්ථාපිත කිරීම, පළාත් පාලන ආයතනවලට අඩුපාඩුවක්ව පැවැති කැම්පැක්ටර්, ට්‍රැක්ටර් මිලදී ගැනීමේ කටයුතු සිදු කිරීම, කසළ කළමනාකරණය සඳහා විධිමත් මාර්ගෝපදේශයකට අනුව කටයුතු කිරීමට සියලු පළාත් පාලන ආයතන යොමු කරවීමද මේ වනවිට සිදු කර තිබේ.  ජෛව සංරක්‍ෂණය උදෙසා පරිසර සමුළු වනසංරක්‍ෂණය සහ සංවර්ධනය සඳහා රුක් රෝපණ වැඩසටහන් ක්‍රියාත්මක කිරීම, පැළ තවාන් ඇතිකිරීම, වනාන්තර ආරක්‍ෂා කර ගැනීම සඳහා මායිම් මැන ලකුණු කිරීම මෙන්ම තිරසර පාසල් වැඩසටහන සියලු පාසල් තුළ පරිසර සංරක්‍ෂණ වැඩසටහන යටතේ ඉලක්කගත වැඩසටහන් ක්‍රියාත්මක කිරීම මෙහිදී සුවිශේෂී වේ. එමෙන්ම හායනයට ලක්ව ඇති ජලමූලාශ්‍ර සහ ජලපෝෂක ප්‍රදේශ විධිමත් පරිදි සංරක්‍ෂණය කිරීම, පරිසර දූෂණ පාලනය කිරීම සඳහා වන වැඩපිළිවෙළක් සකස් කිරීම මෙහිදී සිදු වේ.\nවනසංරක්‍ෂණය කිරීමේ අරමුණෙන් ක්‍රියාත්මක වැඩසටහන් අතර වසරකට එක් එක් දිස්ත්‍රික්කයන් නියෝජනය වන ආකාරයෙන් පරිසර සමුළු ක්‍රියාත්මක වේ. %වන රෝපා^ ජාතික රුක් රෝපණ වැඩසටහන යටතේ 2018 වසරේදී කෑගල්ල සහ මන්නාරම යන දිස්ත්‍රික්කවල පරිසර සමුළු පැවැත්වීම සිදුකර අවසන්ය. 2018 පෙබරවාරි මාසයේ 14 වැනිදා අනුරාධපුර දිස්ත්‍රික් පරිසර සමුළුව සඳහා ක්‍රියාත්මක වැඩපිළිවෙළ සාර්ථක විය. එහිදී අදහස් දැක්වූ ජනාධිපතිවරයා වැඩිදුරටත් සඳහන් කළේ, පරිසර සංරක්‍ෂණයේ වැදගත්කම අද විෂයයක් ලෙස හඳුනා ගත්තද, එය තවමත් නිසි ලෙස ප්‍රායෝගික අන්දමින් ජනතාව අතර ක්‍රියාත්මක නොවන බවයි. පරිසර සංරක්‍ෂණ ක්‍රියාවලිය යනු තනිව එක් පුද්ගලයෙකුට සිදු කළ හැකි දෙයක් නොවේ. සමස්තයක් වශයෙන් සියලු ප්‍රජාව එක්ව කළ යුත්තකි. ශ්‍රී ලංකාව මේ වනවිට කාලගුණ විපත් මගින් වැඩිම අවදානමට ලක්ව ඇති රටක් බව ජාත්‍යන්තර සමීක්‍ෂණ වාර්තාවලින් සනාථ වී තිබේ. එවැනි පසුබිමක් මත පරිසරයේ සුරක්ෂිතතාව මත කටයුතු කරන රාජ්‍ය නායකයෙකු රටට පහළ වීම භාග්‍යයකි.\nලොව කිසිදු ජනාධිපතිවරයෙකු පරිසරය පිළිබඳ වගවීම, අමාත්‍යාංශයක් වශයෙන් තමන්ට පවරා ගැනීම සිදුකර නොමැත. එය විශේෂත්වයකි. මින් පෙරද පැවැති පරිසර සමුළුවලට සහභාගිවූවන්ට පලතුරු පැළ ලබාදීම මෙන්ම මාර්ග දෙපස රුක් රෝපණය කිරීම, සියලු රාජ්‍ය ආයතනවල පැළ තවානක් පවත්වාගෙන යෑම යන සියලු වැඩසටහන් ක්‍රියාත්මක කර ඇත. එමෙන්ම අන්තර් ආයතනික සම්බන්ධතා ප්‍රවර්ධනය කිරීම සඳහා යාන්ත්‍රණයක් ස්ථාපිත කර පුළුල් ජනතා සහභාගිත්වයක් තුළින් හඳුනා ගත් ප්‍රමුඛ පරිසර ගැටලු සඳහා විසඳුම ලබා දීමද සිදු කර ඇත.  ජෛව සම්පත් සුරැකීම ජෛව සුන්දරත්වය සඳහා පූර්ව සූදානම් සහිතව කටයුතු කරමින් පාරිසරික සුන්දරත්වය ආරක්‍ෂා කිරීමේ කර්තව්‍යයන් ජනාධිපති කාර්යාලයේ පරිසර සංරක්‍ෂණ වැඩසටහන හරහා ක්‍රියාත්මක වේ. හායනයට ලක්ව ඇති ජලමූලාශ්‍ර සහ ජල පෝෂක ප්‍රදේශ විධිමත් පරිදි සංරක්‍ෂණය කිරීම, පරිසර දූෂණ පාලනය, කසළ කළමනාකරණය, වනසංරක්‍ෂණය සහ සංවර්ධනය, තිරසර පාසල් වැඩසටහන, පාරිසරික සාක්‍ෂරතාව වර්ධනය කිරීම, පරිසර සංරක්‍ෂණය හා ජනතාවගේ ජීවන තත්ත්වය ඉහළ නැංවීම යන වැඩසටහන් සූක්‍ෂම ආකාරයෙන් ක්‍රියාත්මක කිරීම මගින් පාරිසරික සංරක්‍ෂණය විධිමත් ආකාරයෙන් සිදුකිරීම පරිසර සංරක්‍ෂණ වැඩසටහන ඔස්සේ සිදු වේ. \nහායනයට ලක්ව ඇති ජලමූලාශ්‍ර සහ ජල පෝෂක ප්‍රදේශ විධිමත් පරිදි සංරක්‍ෂණය කිරීමේ අරමුණෙන් ලංකාවේ විවිධ ප්‍රදේශ නියෝජනය කරමින් බොහෝ පරිසර සංරක්‍ෂණ වැඩසටහන් ක්‍රියාත්මක කර ඇත. ඒ අනුව මහනුවර සමාධි භාවනා මධ්‍යස්ථානයේ පාංශු සංරක්‍ෂණ කටයුතු සිදු කිරීම, ගාල්ල දිස්ත්‍රික්කයේ දිය බුබුළ සංරක්‍ෂණය, වාරි පද්ධතිය තුළ ආගන්තුක ශාක ඉවත් කිරීමේ ව්‍යාපෘතිය, මොනරාගල දිස්ත්‍රික් පරිසර සංරක්‍ෂණ ව්‍යාපෘතිය, පුත්තලම දිස්ත්‍රික්කයේ වැව් 07ක රක්ෂිත මැන වෙන්කිරීමේ ව්‍යාපෘතිය, එමෙන්ම අන්තර්ජාතික වෙරළ පවිත්‍රතා දිනය හා වෙරළ හා සමුද්‍රීය පරිසරය සුරැකීමේ සතිය ආදී වශයෙන් වෙරළ සංරක්‍ෂණය සඳහා වන වැඩපිළිවෙළක් ක්‍රියාත්මක කිරීම රටක් වශයෙන් සංචාරක කර්මාන්තය නගාසිටුවීමේ මූලික අදියරක් වශයෙන් හඳුන්වා දිය හැකිය. පරිසර සුරකිමින් ජන ජීවන තත්ත්වය ඉහළ නැංවීම  පරිසර සංරක්‍ෂණ හා ජනතාවගේ ජීවන තත්තවය ඉහළ නැංවීම සඳහා වන ව්‍යාපෘති අතර ප්‍රජා වන වගා වැඩසටහන් ක්‍රියාත්මක කිරීම, හරිත ගම්මාන වැඩසටහන් ක්‍රියාත්මක කිරීම, හරිත රැකියා සහ හරිත නිෂ්පාදන ප්‍රචලිත කිරීම, පාරිසරික සංචාරක කර්මාන්ත ප්‍රවර්ධනය කිරීමේ වැඩසටහන් ක්‍රියාත්මක කිරීම, ගෘහස්ථ වායු තත්ත්ව කළමනාකරණය මෙන්ම පාරිසරික සාක්‍ෂරතාව වර්ධනය කිරීම ආදී වැඩපිළිවෙළ රැසක් ක්‍රියාත්මක කර තිබේ. \nඒ අනුව, ශිෂ්‍ය ප්‍රජාව පරිසර සංරක්‍ෂණයට යොමු කිරීම, මාධ්‍ය මගින් පාරිසරික සාක්‍ෂරතාව වැඩි දියුණු කිරීම, දිස්ත්‍රික් මට්ටමින් පරිසර සමුළු පැවැත්වීම, පරිසර සමුළුවලට සමගාමීව පරිසර සංරක්‍ෂණ වැඩසටහන් ක්‍රියාත්මක කිරීම යන වැඩසටහන් ක්‍රියාත්මක වී ඇත.  රටේ ශ්‍රම දායකත්වය සැපයිය හැකි ආකාරයේ තරුණ ප්‍රජාවක් ශ්‍රී ලංකාව සතුව පවතී. එම ශ්‍රම දායකත්වය රටේ තිරසර අනාගතයක් වෙනුවෙන් සාර්ථක ආකාරයෙන් ප්‍රයෝජනවත් ක්‍රියාවලියක් ඔස්සේ ක්‍රියාවට නැංවීම වැදගත් වනු ඇත. පරිසර සංරක්‍ෂණය වෙනුවෙන් රටේ තරුණ ප්‍රජාව යොමු කිරීම සුවිශේෂී වැඩපිළිවෙළක් වනු ඇත. මෙම සමයේදී සාරවත් හරිත හෙටක් ගොඩනැගීම උදෙසා සියලු ජනයා එක්ව කටයුතු කළ යුතුය. පරිසර දූෂණය කිරීමට පෙර සොබා දහමේ අපූර්ව දායාද ආරක්‍ෂා කර ගැනීමේ වගවීම ආදී මුතුන්මිත්තන් විසින් අප වෙත නිසඟයෙන් ලබාදී ඇති වග නිතර සිහිපත් කිරීම වැදගත්ය.  සුලක්ෂි රත්නායක    ", "URL": "https://www.ada.lk/0/0/0-346294", "Category": "Opinion", "Parent URL": null}