{"Source": "Ada News", "Timestamp": "11 03 2019", "Headline": "හිටපු ජනපති කාර්යමණ්ඩල ප්‍රධානි ගාමිණි සෙනරත්ගේ නඩු තින්දුව 27 වනදා", "News Content": "නීතීවිරෝධී ක‍්‍රියාකාරකම් වලින් උපලබ්ධ වු රුපියල් කෝටි 55ක මුදලක් සාපරාධි ලෙස සාවද්‍ය පරිහරණය කළ බවට මුදල් විශූද්ධිකරණ පනත යටතේ හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ මහතාගේ කාර්ය මණ්ඩල ප‍්‍රධානියා ලෙස කටයුතු කළ ගාමිණි සෙනරත් මහතා ඇතුළු විත්තිකරුවන් සිවුදෙනා විත්තිවාචක නොකැඳවාම නිදහස් කරන්නැයි විත්ති පාර්ශවයෙන් කළ ඉල්ලීම පිළිබඳ තීන්දුව ලබන 27 වැනිදා ප‍්‍රකාශයට පත් කරන බව විශේෂ ත‍්‍රිපුද්ගල මහාධිකරණය හමුවේ අද (11) දැනුම් දුන්නේය. නඩුවේ පැමිණිල්ලේ සාක්කි විමසීම අවසන් කළ අවස්ථාවේදී ගාමිණි සෙනරත් මහතා ඇතුළු විත්තිකරුවන් සිවුදෙනෙකුට එරෙහි චෝදනා පැමිණිලි පාර්ශවය විසින් ඔප්පු කොට නොමැති හෙයින් විත්තියේ සාක්කි කැඳවීමකින් තොරවම විත්තිකරුවන් නිදහස් කරන්නැයි කළ ඉල්ලීම සම්බන්ධයෙන් පැමිණිල්ලේ හා විත්තියේ කරුණු විමසීම අවසානයේදී විනිසුරු මඩුල්ල එලෙස දැනුම් දුන්නේය. ත‍්‍රිපුද්ගල විශේෂ මහාධිකරණයේ ප‍්‍රථම විනිසුරු මඩුල්ල ලෙස පත් කරනු ලැබ සිටින කොළඹ මහාධිකරණයේ විනිසුරුවරුන් ලෙස කටයුතු කරන සම්පත් අබේකෝන් (සභාපති) සම්පත් විජේරත්න සහ චම්පා ජානකී රාජරත්න යන මහත්ම මහත්මීන්ගෙන් සැදුම්ලත් විනිසුරු මඩුල්ල හමුවේ මෙම නඩුව විභාග කරන ලදී. 2014 පෙබරවාරී මස පළමුවැනිදාත් 2015 ජනවාරී මස 20 වැනිදාත් අතර කාලය තුල කොළඹදී පැමිණිල්ල නොදත් පිරිසක් සමඟ එක්ව කැන්විල් හෝල්ඩින්ස් පුද්ගලික සමාගමේ කළමණාකාර අධ්‍යක්‍ෂ හා ප‍්‍රධාන විධායක නිලධාරී ලෙස කටයුතු කළ නඩුවේ දෙවැනි විත්තිකාර පියදාස කුඩාබාලගේ මහතා භාරයේ තිබු නීතීවිරෝධී ක‍්‍රියාකාරකම් වලින් උපලබ්ධ වු මුදල් සාපරාධි ලෙස සාවද්‍ය පරිහරණය කිරීම සඳහා කුමන්ත‍්‍රණය කළ බවට විත්තිකරුවන්ට එරෙහිව නීතීපතිවරයා විසින් චෝදනා නඟා ඇත. ඒ අනුව ‘ලිට්‍රෝ ගෑස් සමාගම’ ‘කැන්විල් හෝල්ඩින්ස් පුද්ගලික සමාගම’ට එවු රුපියල් මිලියන 500ක මුදල ‘හෙලන්කෝ හෝටල් ඇන්ඞ් ස්පා පුද්ගලික සමාගම’ට යෙදවීම මඟින් අදාළ මුදල් සාපරාධි ලෙස සාවද්‍ය පරිහරණය කිරීම, රුපියල් මිලියන 48ක මුදලකින් නුවරඑළිය සඳතැන්න ‘ලිට්ල් ඉන්ලන්ඞ් කොටේජ්’ ඉඩමින් ඉඩම් කොටස් දෙකක් මිලදී ගැනීම, රුපියල් 1,890,000/-ක මුදලක් යොදවා සිවුවැනි විත්තිකාර නීල් බණ්ඩාර හපුහින්න නමැත්තාගේ පදිංචියට මහල් නිවාසයක් බද්දට ගැනීම සහ රුපියල් 7,01,738ක මුදලක් ලංකා බැංකුවේ ණය කාඞ්පතේ වියදම් කිරීමට යෙදවීම ඇතුළු චෝදනා 24ක් යටතේ නීතීපතිවරයා විසින් විත්තිකරුවන්ට එරෙහිව චෝදනා නඟා ඇත. මුදල් විශූද්ධිකරණ පනත යටතේ සහ දණ්ඩ නීති සංග‍්‍රහය යටතේ දඩුවම් ලැබිය හැකි වරදවල් විත්තිකරුවන් විසින් සිදුකොට ඇති බව නීතීපතිවරයා විසින් අධිකරණයට දැනුම් දෙන ලදී.     ", "URL": "https://www.ada.lk/0/0/0-346230", "Category": "Latest News", "Parent URL": null}