{"Source": "Ada News", "Timestamp": "16 03 2019", "Headline": "ක්‍රිස්ට්චර්ච් වෙඩි තැබීමේ ප්‍රධාන සැකකරුවා අධිකරණය හමුවට", "News Content": "නවසීලන්තයේ, ක්‍රිස්ට්චර්ච් හි මුස්ලිම් පල්ලියක වෙඩි තැබීමෙන් පුද්ගලයන් 49 දෙනෙකුට මරු කැඳවා තවත් පිරිසකට බරපතළ තුවාල සිදුකළ සිද්ධියේ ප්‍රධාන සැකකරු බ්‍රෙන්ටන් ටැරන්ට් නවසීලන්ත අධිකරණය හමුවට පමුණුවා තිබේ. ඔස්ට්‍රේලියානු ජාතිකයෙකු වන 28 හැවිරිදි බ්‍රෙන්ටන්, සිරකරුවන් අඳින සුදු වර්ණයෙන් යුතු ඇඳුමකින් සැරසී, මාංචු සහිතව අධිකරණය හමුවට රැගෙන ආ අතර, එහිදී ඔහුට මනුෂ්‍ය ඝාතන චෝදනා එල්ල විය. අධිකරණ භූමියේදී මාංචු දැමූ එක් අතකින් සුදු ජාතික ශ්‍රේෂ්ඨත්වය කියාපාන සංකේතයක් ඔහු ප්‍රදර්ශනය කර ඇති බවද සඳහන් වෙයි. එහිදී, ඇප ඉල්ලීමක් හෝ නිදොස් බවක් ඔහු කියා නොසිටි අතර, බ්‍රෙන්ටන් යළි රක්ෂිත බන්ධනාගාරගත කෙරිණි. ඔස්ට්‍රේලියාවේ, නිව් සවුත්වේල්සි හි, ග්‍රැෆ්ටන් හි උපත ලබා ඇති බ්‍රෙන්ටන්, එරට ස්කොෂ් සහ කායවර්ධන මධ්‍යස්ථානයක වෘත්තීය පෞද්ගලික උපදේශකයෙකු ලෙස කටයුතු කළ අයෙකු බව විදෙස් වාර්තා පවසයි. අල් නූර් මුස්ලිම් දේවස්ථානයේ ප්‍රහාරය සම්බන්ධයෙන් ඊට පැය කිහිපයකට පෙර ඔහු අන්තර්ජාල ප්‍රකාශනයක්ද නිකුත් කර තිබී ඇති අතර,  2011 දී නෝර්වේහිදී පුද්ගලයන් 77 දෙනෙකු සමූල ඝාතනයක් සිදුකළ ඇන්ඩර්ස් බ්‍රෙයිවික් මෙම ප්‍රහාරයට ආභාසයක් වූ බවද එහි සඳහන් කර තිබී ඇත. එමෙන්ම, 2017 ස්වීඩනයේදී ජිහාඩ් ත්‍රස්තයෙකුගේ ට්‍රක් රථ ප්‍රහාරයකින් ජීවිතක්ෂයට පත් පිරිස අතර සිටි එබා අකර්ලන්ඩ් දැරියගේ මරණය මෙවැනි ප්‍රහාරයක් සඳහා තමාව පෙළඹවූ බවත්, විදෙස් ආක්‍රමණිකයන්ගේ ප්‍රහාර හේතුවෙන් ජීවිතක්ෂයට පත්වූ දහස් ගණනක් මිනිසුන් වෙනුවෙන් මෙම ප්‍රහාරය දියත් කරන බවත් ඔහු පවසා ඇත. ඇමෙරිකානු ජනපති ඩොනල්ඩ් ට්‍රම්ප්ගේ ආධාරකරුවෙකු ලෙසද තමාව හඳුන්වා ඇති බ්‍රෙන්ටන්, මීට වසර දෙකකට පෙර සිට ප්‍රහාරය සැලසුම් කළ බවද සඳහන් කර තිබේ. පිටු 74කින් යුතු ඔහුගේ මෙම දීර්ඝ ප්‍රකශය තුළ තමා සාමාන්‍ය සුදු ජාතිකයෙකු බවත්, වයස අවුරුදු 28ක් වන සාමාන්‍ය අඩු ආදායම්ලාභී පවුලකින් පැවැත එන්නකු බවත් සඳහන් කර ඇත. විදෙස් වාර්තා පෙන්වාදෙන පරිදි, ඔහු දන්නා හඳුනන අයට අනුව ඔහු ඉතා කුළුපග පුද්ගලයෙකු වන අතර, ඔහු රැකියාව කළ ස්ථානයේ කළමනාකරුට අනුව කුඩා දරුවන් වෙනුවෙන් ශාරීරික අභ්‍යාස පුහුණුව සඳහා ඔහු නොමිලේ වැඩසටහන් පවා පවත්වා තිබේ. කෙසේ වෙතත්, විදේශයන්හි සංචාරයට කැමැත්තක් දක්වා ඇති ඔහු, අග්නිදිග ආසියාව, නැගෙනහිර ආසියාව සහ යුරෝපය ආදී රටවල සංචාරය කළ බවද සඳහන් වේ. ඔහු සිය ප්‍රහාරයට පෙර තමාගේ ට්විටර් ගිණුම මකා දමා ඇති අතර, ආක්‍රමණිකයන්ට එරෙහිව මගේ සටනක් ගෙනියන බව ඔහු එහි පවසා තිබූ බවද කියැවෙයි. කෙසේ වෙතත්, නවසීලන්ත ඉතිහාසයේ සිදුවූ මෙම දරුණු ප්‍රහාරයත් සමග එරට තුළ ගිනිඅවි සම්බන්ධ නීතිය සංශෝධනය කරන බවට එරට අගමැතිනී ජසින්ඩා ආර්ඩේන් අවධාරණය කර ඇත.   ", "URL": "https://www.ada.lk/0/0/0-346424", "Category": "International", "Parent URL": null}