{"Source": "Ada News", "Timestamp": "21 03 2019", "Headline": "ජනතාව ඉල්ලන්නේ මහින්ද,මෛත්‍රි එක්ව පිහිටවු ආණ්ඩුවක් - දයාසිරි", "News Content": " \" අද වනවිට ගම් මට්ටමේ ජනතාව පවසා සිටින්නේ ශ්‍රී ලංකා නිදහස් පක්ෂය සහ පොදුජන පෙරමුණ එක්ව ගමනක් යායුතු බවයි. මමද ඉන්නේ එම මතයේයි. අපි දෙකට බෙදී ගියොත් දෙගොල්ලොම පරාදයි.ගමේ අය කියන්නේ මහින්ද සහ මෛත්‍රී එක්ව රජයක් ඇතිකළ යුතු බවයි’ යැයි ශ්‍රි ලංකා නිදහස් පක්ෂයේ මහලේකම් පා.ම. දයාසිරි ජයසේකර මහතා පවසයි. ශ්‍රී ලංකා නිදහස් පක්ෂ ප්‍රතිසංවිධාන වැඩපිළිවෙළ (ප්‍රථම අදියර) ගම්පහ දිස්ත්‍රික් සම්මේලනය පක්ෂ මහලේකම් වරයාගේ ප්‍රධානත්වයෙන් ගම්පහ මහනගර සභා පුස්තකාල ශ්‍රවණාගාරයේදී පැවති අවස්ථාවේදී  දයාසිරි ජයසේකර මහතා මේ බව පැවසිය.   මෙහිදි වැඩිදුරටත් අදහස් දැක්වු මහලේකම්වරය \" මෛත්‍රීපාල සිරිසේන මහත්තයට බනින කවුරුත් කියන්නෙ නැහැනෙ, මහින්ද මහත්තය ගෙනල්ල ඉන්දවල ගැසට් පහක් ගැහුවා. රනිල් වික්‍රමසිංහ මහත්තය ඉවත් කෙරුවා. කැබිනට් මණ්ඩලය විසුරුවා හැරියා. ඊළඟට පාර්ලිමේන්තුව කල් දැම්මා. පාර්ලිමේන්තුව විසුරුවා හැරිය. මේවා මොන ජනාධිපතිද කරන්නේ. ඒ ගැන හොඳක් කියනවද? ඔක්තෝබර්  26 ගත්ත තීන්දුව,  මෛත්‍රිපාල මහත්තයා ජීවිතය පරදුවට තියල ගත්ත තීන්දුවක්. මෛත්‍රීපාල මහත්තයා දැක්ක මේ රට විනාශය කරා යනවා. රනිල් වික්‍රමසිංහ මහත්තයත් එක්ක තවත් රට කරන්න බැරි බව එතුමා තීරණය කළා. මේ තිබෙන ආණ්ඩුවත් එක්ක මුහුණ දෙන්නෙ කොහොමද කියලා පෙනෙනවනෙ. ඒ නිසයි මෛත්‍රීපාල මහත්තයා තීන්දුවක් ගත්තෙ.  මහින්ද  මහත්තගෙ ෆොටෝ එක ගහගෙන  ප්‍රාදේශීය සභාවට පත් වෙලා ඉන්න අය අද මොකක්ද කියන්නෙ. ඒ අයට තනියෙන් යන්න පුළුවන්ලු. පළාත් සභාවල ඉන්න  සමහර අය මොකද කියන්නෙ. අපි නැතුව බැහැ කියලයි. නමුත් අද ගමේ තත්ත්වය වෙනස්. එයාල කියන්නෙ මහින්ද සහ මෛත්‍රී එක්ව රජයක් ඇති කළ යුතු බවයි. ඒකයි ජනතා මතය. අද වනවිට ජනාධිපති මෛත්‍රිපාල සිරිසේන මහත්තයට රටේ විශාල ජනප්‍රියත්වයක් ඇති වෙලා තිබෙනවා,  මේ කරගෙන යන වැඩපිළිවෙළ යටතේ. අද වනවිට කුඩු , පාතාලය වගේම කසිප්පු මැඩලීමට ගෙන ඇති ක්‍රියාමාර්ගය මොන තරම්ද ? කුඩු ටොන් ගණන් අල්ලන්නෙ. මේවා හසුනොවී තිබුනානම් තරුණ ජීවිත කීයක් නම් විනාශ වෙන්න තිබුණද ?  මරණ දඩුමට නියම සිටින කිහිප දෙනෙකු හෙට අනිද්දට එල්ලයි. අප්‍රේල් මාසය වන විට සමහර විට එල්ලයි. අර රන්ජන් රාමනායක මහත්තය කියන්නේ පාර්ලිමේන්තුවෙත් කුඩු ගහන අය ඉන්නවයි කියල. කුඩු ගහල වගේ තමයි මේ ආණ්ඩුවේ වැඩ. නැත්නම් මෙහෙම පිස්සු කෙලීවියැ. කොකේන් ගහන ඇමතිවරු ඉන්නවයි කියන එක හරි වගේ රන්ජන් රාමනායක මහත්තය කියන ඒවා බැලුවම. කුඩු ගහන ආණ්ඩුවක්.  කෙලින පිස්සුවල ඉවරයක් නැහැ යනුවෙන් පැවසිය”. ගම්පහ - තිලකරත්න දිසානායක          ", "URL": "https://www.ada.lk/0/0/0-346566", "Category": "Latest News", "Parent URL": null}