{"Source": "Ada News", "Timestamp": "25 03 2019", "Headline": "අප්‍රේල් 3 වෙනිදායින් පසු මත්ද්‍රව්‍ය වැටලිම් වැඩි කරනවා - ජනපති", "News Content": "දරුවන් අද නිදහස් අධ්‍යාපනයේ ප‍්‍රතිඵල භුක්ති විදිනවා වගේම ජීවිත සමත්කර ගැනීමේ අභියෝගය ද දරුවන් සතුව තියෙනවා. ඒ ජීවිත සමත් කර ගැනීමේ අභියෝගයේ දී විශේෂයෙන්ම දැනුම සහ උගත්කම බලපානවා. එය අංක එක. ඒ ගැන කිසිම තර්කයක් විවාදයක් නැහැ. හොඳට පාඩම් කරන්න  ඕනෑ. හොඳට විභාගය සමත් වෙන්න  ඕනෑ. ජීවිතය සමත් කර ගැනීමේ අභියෝගයට දෙන්න පුඑවන් ශක්තියක් තමයි ක‍්‍රීඩාව, බාහිර ක‍්‍රියාකාරකම්, වෙනත් සංස්කෘතික අංගයන් පිළිබඳව වගේ්ම ප‍්‍රායෝගික අත්දැකීම් සහ පුහුණුව. ජනාධිපතිතුමා මේ බව ප්‍රකාශ කළේ අද (25) කොළඹ ආනන්ද බාලිකා විද්‍යාලයේ පැවති විවෘත කිරිමකට එක්වෙමිනි. එහිදි වැඩිදුරටත් අදහස් දැක්වු ජනාධිපතිතුමා, මේ රටේ විශ්වවිද්‍යාලවලට මත්කුඩු නොමිලයේ බෙදා හරිනවා ජාවාරම්කරුවන් සිටිනවා්. එය මහා ඛේදවාචකයක් වෙලා තියෙන්නේ අපේ රටට. මේ රටේ කීර්තිමත් පාසල්වල, ද්වීතික පාසල්වල අද මත්කුඩුවලට ඇබ්බැහි වූ පාසල් දරුවන් සිටිනවා. මේ පිළිබඳ නිතර පැමිණිලි එනවා. සමහර වෙලාවට මම අදාළ නිලධාරීන්ට කියලා එහෙම පාසල්වල පන්ති කාමර වටකරපු අවස්ථා තිබුණා. මම ඒ පාසල්වල නම් කියන්න යන්නේ නැහැ. හොඳ නැති නිසා. මත්කුඩු පාවිචිච් කරන පාසල් දරුවන් පිළිබඳව ලැබෙන  වාර්තා අනුව විශේෂයෙන්ම පාසල්වල දැනට වඩා කාර්යක්ෂම විධිමත් වැඩ පිළිවෙළක් අවශ්‍යතාවය මම ඉතාමත් දැඩි ලෙස ඔබට අවධාරණය කරනවා. අපි ලබන අපේ‍්‍රල් 03 වෙනිදා  මුළු රටේ රාජ්‍ය සේවකයින් ති‍්‍රවිධ හමුදාව, පාසල් දරුවෝ, පෞද්ගලික අංශයේ සේවකයන්  මත්ද්‍රව්‍ය වලට  විරුද්ධව  බක්මහ දිවුරුම නමින් දිවුරුමක් දෙනවා. ඒ වගේම අපේ‍්‍රල් 03 වෙනිදායින් පසුව දැනට කරන වැටලීම් වැඩි කරන්න සැලසුම් කරලා තියෙනවා. දැනට  ති‍්‍රවිධ හමුදාව, පොලීසියත් සමඟ සම්බන්ධවෙලා කරන වැටලීම් අපේ‍්‍රල් 03 වෙනිදායින් පසුව මීට වඩා ශක්තිමත් කරනවා. ඔබට දැක ගන්න පුළුවන්  මත්කුඩු විශාල වශයෙන් භාවිතා වන කොළඹ නගරය, ඒ වගේම බස්නාහිර පළාතේ මුහුදු බඩ ප‍්‍රදේශ, දකුණු පළාතේ මුහුදුබඩ ප‍්‍රදේශ, පුත්තලම  වගේ මුහුදුබඩ ප‍්‍රදේශ, නැගෙනහිර පළාතේ මුහුදුබඩ ප‍්‍රදේශ අති විශාල වශයෙන් ත‍්‍රිවිධ හමුදාව සහ පොලීසිය ඒකාබද්ධ වූ පුළුල් වැටලීම් කරන්න සැලසුම් කරලා තිබෙනවා.  ඒ නිසා  මත්ද්‍රව්‍ය පිළිබඳ ප‍්‍රශ්නය සුළු කොට තකන්න එපා කියන එක දෙමවුපියන්ට මම මතක් කරනවා යැයි ජනාධිපතිතුමා වැඩිදුරටත් පැවසිය .      ", "URL": "https://www.ada.lk/0/0/0-346713", "Category": "Latest News", "Parent URL": null}