{"Source": "Ada News", "Timestamp": "25 03 2019", "Headline": "එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා ප්‍රථම ජංගම සේවයේදී ණය සුදුසුකම් 1,327ක්", "News Content": "ව්‍යාපාරිකයන් ලක්ෂයක් බිහිකිරීමේ අරමුණින් අඩු පිරිවැයකින් ප්‍රාග්ධනය ලබාදීම සඳහා ආරම්භ කරනලද එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා වැඩසටහන ජනතාව වෙත ගෙන ගොස් ක්‍රියාත්මක කිරීමට අරඹන ලද ප්‍රථම ජංගම සේවයේදී පුද්ගලයන් 1,327 දෙනෙකු ණය ලබාගැනීමට සුදුසු යැයි රාජ්‍ය බැංකු මගින් හඳුනාගෙන ඇති බව මුදල් අමාත්‍යාංශය කියයි. මුදල් අමාත්‍ය මංගල සමරවීර මහතාගේ ප්‍රධානත්වයෙන් මාර්තු 23 සහ 24 දෙදින වැලිගමදී  පවත්වන ලද ජංගම සේවාවට 7,000කට අධික ජනතාවක් සහභාගී වී තිබේ. ඒ අතරින් ණය ලබාගැනීමට සුදුසුකම් ලැබූ පුද්ගලයන් 1,327 දෙනා අතර ලංකා බැංකුව මගින් 620ක්,  ප්‍රාදේශීය සංවර්ධන බැංකුව මගින් 387ක් සහ මහජන බැංකුව මගින් 300ක් ලෙස ණය ලබාගැනීමට ලියාපදිංචි කර තිබේ. රජය මගින් සහන පොලී යටතේ රු.මිලියන 750ක් දක්වා විවිධ ණය යෝජනා ක්‍රම ඔස්සේ ව්‍යාපාර හා කර්මාන්තවලට අවශ්‍ය ණය ලබාදෙන නමුදු ණයලාභීන් මේ සඳහා තම ව්‍යාපාර යෝජනා (Business Proposal) බැංකු වෙත ඉදිරිපත් කිරීම අත්‍යවශ්‍යම කරුණකි. බොහෝ ණයලාභීන්ට ව්‍යාපාර යෝජනා සකස් කිරීමට අවශ්‍ය දැනුම හා අවබෝධය නොමැතිකමින් ණය ලබාගැනීමේ දුෂ්කරතාවන්ට මුහුණ දීමට සිදුවේ. මෙම එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා ජංගම සේවය මගින් මේ සඳහා වැඩපිළිවෙළක් යොදා ඇති අතර, විශ්වවිද්‍යාල විද්‍යාර්ථීන්ගේ  සහයෝගයෙන් ණයලාභීන් වෙනුවෙන් මෙම ජංගම සේවයේදී ව්‍යාපාර යෝජනා 45ක් සකස්කර දීමට හැකිවීම විශේෂත්වයක් බව මුදල් අමාත්‍යාංශය කියයි. ඒ අනුව, දකුණු පළාත සංචාරක ව්‍යාපාරයට ප්‍රචලිත හෙයින් රජය මගින් හඳුන්වා දී ඇති සංචාරක සත්කාර සේවා සඳහාද පුද්ගලයන් 450ක් පමණ ලියාපදිංචි වී ඇත. එයින් 50කට පමණ එම ස්ථානයේදීම අනුමැතිය ලැබුණු බව කියයි. සෙසු ණය ඉල්ලුම්කරුවන්ට සංචාරක සංවර්ධන අධිකාරියේ නිලධාරින් විසින් කරනු ලබන ක්ෂේත්‍ර පරික්ෂාවෙන් පසුව අනුමැතිය හිමිවනු ඇති බවද මුදල් අමාත්‍යාංශය පවසයි. විවිධ ව්‍යාපාර සඳහා අවශ්‍ය අනුමැතිය ලබාගත යුතු සංචාරක සංවර්ධන මණ්ඩලය, අපනයන සංවර්ධන මණ්ඩලය, කාර්මික සංවර්ධන මණ්ඩලයේ කාර්යාලද මෙම ජංගම සේවාව තුළ ක්‍රියාත්මක වී තිබේ. එහිදී, ණය අපේක්ෂා කරන්නන්ට බැංකු වෙත ඉදිරිපත් කළ යුතු සියලු ලිපි ලේඛන මෙහිදී සකස් කරගත හැකි වීමද විශේෂත්වයක් වී තිබේ.  ", "URL": "https://www.ada.lk/0/0/0-346720", "Category": "Business", "Parent URL": null}