{"Source": "Ada News", "Timestamp": "2 04 2019", "Headline": "වේදනාවට පිළියම් සෙවූ වැන්දඹුව ටීනා", "News Content": "\nජීවිතේ විවිධ හැල හැප්පීම් අප කාටත් මුහුණදෙන්නට වන සාමාන්‍ය තත්ත්වයක් ලෙස දැක්විය හැකියි. මේ හැල හැප්පීම් නිසා ජීවිතයේ වැදගත්ම හා වටිනාම දේවල් අපිට අහිමිවන්නටත් හැකි අතර, ඒ අහිමිවීම තුළ ජීවිතයෙන් පළා නොගොස් තවත් ජීවිතයකට අත්වැලක් හෝ සැනසීමක් අත්පත් කර දෙන්නට හැකි නම් එය මහඟු කර්තව්‍යකි.  බ්‍රිතාන්‍යයේ වෙසෙන ටීනා බෝල්ඩිං මීට අවුරුදු තුනකට පෙර තමන්ගේ දරු දෙදෙනාත් සමග මෙළොව තනි වූයේ සිය ආදරණීය ස්වාමි පුරුෂයාගේ හදිසි වියෝව නිසාය. පෙනහලු පිළිකාව ඇයගේ ස්වාමියාගේ අස්ථි පද්ධතියට පවා පැතිර ගොස් තිබුණි. “මගේ ස්වාමිපුරුෂයා ලන්ඩනයේ වාහන අලුත්වැඩියා කරන ආයතනයක හිමිකරුවෙක්. දරුවන් දෙන්නත් එක්ක අපි ප්‍රීතිමත් ජීවිතයක් ගත කළා. දරුවන් කුඩා කාලයේ අපි ලෝකය පුරා සංචාරය කරමින් සුන්දර කාලයක් ගත කළා. හිටි හැටියේ ඒ හැම දෙයක්ම වෙනස්වෙමින් මගේ ස්වාමි පුරුෂයා පෙනහලු පිළිකාවෙන් අධික වේදනාවක් දරන්නට වුණා. ජීවිතයේ වඩාත් ආදරය කරන පුද්ගලයා ඇස් ඉදිරියේ දුක්විඳින හැටි දරන්න තරම් අවාසනාවන්ත වුණා. නමුත් ඔහු දුක්විඳමින් කෑගසන සෑම වෙලාවකම මට හිතුණේ ඔහුව බේරාගන්නට යමක් කළ යුතුයි කියන එකයි. මම ඒ නිසාම ඔහුවත් අරගෙන ඕලන්දයට හා ජර්මනියට ගියා. ගිහින් ඔහුගේ වේදනාවට සහනයක් දෙන්න හැකි හැමදෙයක්ම හෙව්වා. නමුත් අධික වේදනාවෙන් විඳිමින් සති හයක් රෝහල් ගතව සිටි ඔහු අවසානයේ වේදනාකාරී තත්ත්වයට සමුදුන්නා” යැයි පවසමින් තම ස්වාමි පුරුෂයා වන බ්‍රයන්ගේ වේදනාකාරී අවසානය පිළිබඳ ටීනා මාධ්‍ය හමුවේ පවසා තිබුණේ එවන් අදහසකි. පිළිකාවෙන් වේදනා විඳින රෝගීන්ට සහනයක් දිය හැකි නිෂ්පාදනයන් පිළිබඳ ටීනා අන්තර්ජාලය පීරමින් සොයා තිබිණි. එමෙන්ම ඇය විසින් විවිධ රට රටවල්වල සංචාරය කරමින් පවතින ඖෂධ හා ප්‍රතිකාර ක්‍රම පිළිබඳ සොයා බලා තිබිණි. එහිදී ඇයට හමුව තිබුණේ කංසාවලින් සකස් කරගන්නා තෙල් වර්ගයකින් මේ සඳහා යම් අස්වැසිල්ලක් ලැබෙන බවයි. මේ අනුව ටීනා තම පර්යේෂණයන් මේ සම්බන්ධයෙන් දියත් කරන්නට ඕලන්දය හා ස්පාඤ්ඤය යන රටවල්වල සංචාරය කරන්නට වූවාය. අවසානයේ ඇය බ්‍රිතාන්‍යයේ නීත්‍යානුකූල පළමු කංසා වගා කරන්නිය බවට පත්වූවාය. ඒ පසුගිය පෙබරවාරියේදීය. ඇයගේ සාර්ථක පරීක්ෂණයන් හරහා කංසා තෙල් නැත්නම් %CBD oil^  නිෂ්පාදනයන් මේ වන විට පිළිකා රෝගීන් කිහිපදෙනෙකුගේම වේදනාවන් සමනය කරන්නට සමත්වූ බව ඇය සඳහන් කරන්නීය. ඇයගේ මෙම නව නිෂ්පාදනය එරට බලධාරින්ගෙන් අනුමතවී ඇති අතර ඒ අනුව මෙම වසරේ අගෝස්තු මස ඇයගේ නිෂ්පාදන අලෙවිහළක් බ්‍රිතාන්‍යයේදී විවෘත කිරීමට නියමිතව ඇති බවට වාර්තාවේ.  මම කවමදාකවත් මත්ද්‍රව්‍යයක් පාවිච්චිකරලා නැහැ. ඒ වගේම මම මත්ද්‍රව්‍ය විරෝධී පුද්ගලයෙක්. නමුත් අද මම මත්ද්‍රව්‍යයක් ලෙස මිනිසුන් පාවිච්චියට ගන්න පැලෑටියක් එක්ක කරන මේ දෙය මගේ ජීවිතයට හරිම අමුතු දෙයක් ලෙසයි මම දකින්නේ. මම කවදාවත් පිපිඤ්ඤා ඇටයක්වත් හිටවලා නැහැ. නමුත් අද මම හරිතාගාර තුළ කංසා වගා කරනවා.ලෝකයේ බොහෝ රටවල්වල තහනම් මත්ද්‍රව්‍යක් ලෙස හඳුන්වන කංසාවලින් අද මම පිළිකාවෙන් වේදනා විඳින රෝගීන්ට යම් සහනයක් ලබා දෙනවා. වැන්දඹුවක් විදිහට අද මම කරන දෙයින් යම් රෝගියෙකුට සහනයක් ලැබීම මට සතුටක්* යැයි ඇය පවසා සිටින්නීය. විවාහ වන්නට පෙර ග්‍රෑෆික් ඩිසයිනර්වරියක ලෙස සේවය කර ඇති ටීනා අවුරුදු 52ක වැන්දඹුවක් ලෙස සිය ජීවිතය යළි ගොඩ නගා ගෙන ඇත. ඒ තම ස්වාමිපුරුෂයා විඳි වේදනාවට අස්වැසිල්ලක් සොයන්නට ගත් වෙහෙස නිසාය. ජීවිතයේ මුහුණදෙන වේදනාවන් තුළින් ජීවිතය ජය ගැනීම මෙන්ම ඇතැමෙකු පරිහානියට පත්වන දෙයකින් ලොවට අර්ථවත් යමක් හඳුන්වා දීමට ඇය ගත් උත්සාහයම ආදර්ශයකි.   ", "URL": "https://www.ada.lk/0/0/0-346965", "Category": "Woman", "Parent URL": null}