{"Source": "Ada News", "Timestamp": "6 04 2019", "Headline": "කොළඹින් කැපූ අශාන් දඹුල්ලට", "News Content": "අන්තර් පළාත් සුපිරි එක්දින තරගාවලියේ කොළඹ කණ්ඩායමට නම් කළ අශාන් ප්‍රියන්ජන් හට කොළඹ කණ්ඩායමේ කළමනාකාරීත්වය විසින් හිතා මතා ක්‍රීඩා කිරීමට අවස්ථාවක් ලබා නොදීම නිසා ඔහුව දඹුල්ල කණ්ඩායමට මාරු කිරීමට ශ්‍රී ලංකා ක්‍රිකට් ආයතනය සහ ශ්‍රී ලංකා ක්‍රිකට් තේරීම් කමිටුව තීරණය කර තිබේ. මේ වනවිට අර්බුදයකට ලක්වි ඇති ශ්‍රී ලංකා එක්දින පිළ වෙනුවෙන් ලෝක කුසලානයට යන කණ්ඩායම තෝරා ගැනීමට මෙම තරගාවලිය පැවැත්වෙයි. ඉදිරි පෙළ හා මැද පෙළ පිතිකරුවෙකු ලෙස කාලයක් තිස්සේ දස්කම් දක්වන අශාන් ප්‍රියන්ජන් ලකුණු අතරට පැමිණියහොත් එය ශ්‍රී ලංකාව වෙනුවෙන් ක්‍රීඩාකළ ජ්‍යෙෂ්ට ක්‍රීඩකයන්ට අවස්ථාව අහිමි විමට හේතුවක් විය හැකි බව බොහෝ දෙනාට නොරසහසකි. මේ නිසා ප්‍රියන්ජන් බංකුවේ තැබීමේ ක්‍රියාවලිය යට මැද පෙළට තරග කරන ජ්‍යෙෂ්ට ක්‍රීඩකයන් සිටිය හැකි බැව් විශ්වාස කෙරේ. කෙසේ වුවද දඹුල්ල කණ්ඩායමේ නායක ඇන්ජලෝ මැතිව්ස් තමන්ගේ කණ්ඩායමේ මැද පෙළ ශක්තිමත් කිරීමට අශාන් ප්‍රියන්ජන් ලබා ගැනීමට කැමැත්ත පළ කිරීම හරහා අද (06දා)  පැවැත්වෙන දඹුල්ල හා ගාල්ල කණ්ඩායම් අතර තරගයට ක්‍රීඩා කිරීමට අශාන්ට අවස්ථාව ලැබී තිබේ. මීට පෙර පැවති අන්තර් පළාත් තරගවලදී දඹුල්ල කණ්ඩායම නියෝජන කළ අශාන් ප්‍රියන්ජන් මෙවර එම කණ්ඩායමට නම් කිරීමට යෝජනා වෙද්දී කොළඹ කණ්ඩායමේ පුහුණුකරු අවිශ්ක ගුණවර්ධන විසින් තමන්ගේ කණ්ඩායමේ අංක 05 ක්‍රීඩකයා ලෙස ක්‍රීඩා කිරීමට අශාන් අවශ්‍ය යැයි කීම නිසා ඔහුව කොළඹ කණ්ඩායමට කැඳවා ඇත. මෙහිදී පළමු තරගයට පෙර පැවති පුහුණු සැසියටද සහභාගී වූ අශාන් සවස්වරුවේ පිහිනුම්  තාටාකයට නොබැස ඇත්තේ තමන්ට යාන්තම් සෙම්ප්‍රතිශ්‍ය ලකුණක් ඇති නිසා එයින් මිදීමටය. ඔහු සමග ඇන්ජලෝ පෙරේරාද පිහිනුම් තටාකයට බැස නැති අතර පසු දිනයේ ඇන්ජලෝ ක්‍රීඩා කළ අතර අශාන් අසනීප තත්ත්වයෙන් සිටින නිසා ඔහුට අවස්ථාවක් නොදෙන බව කළමනාකාරීත්වය සහ පුහුණුකරු කියා තිබේ. එහෙත් අසනීත නිසා ක්‍රීඩා කිරීමට අවස්ථාව දිය නොහැකි යැයි කියූ අශාන් 12 වැනි ක්‍රීඩකයා ලෙස නම් කළ අතර ඔහුට පන්දු රැකීමටද සිදුවිය. මේ තත්ත්වය යටතේ තමන් විසින් ඉල්ලා කණ්ඩායමට ලබාගත් අශාන් ප්‍රියන්ජන් හට දෙවැනි තරගයේ අවස්ථාවක් දීමට පුහුණුකරු බැදී සිටියද ඔහු ඊයේ (05දා) සවස දන්වා ඇත්තේ අද (06දා) පැවැත්වෙන කොළඹ සහ නුවර කණ්ඩායම් අතර තරගයටද අශාන් ක්‍රීඩා නොකරන බවයි. තමන්ට හිතා මතා සිදුවන කෙනෙහිලිකම් දරා ගත නොහැකිව මේ සම්බන්ධයෙන් අශාන් ක්‍රිකට් පරිපාලනයට පැමිණිලි කර ඇති අතර එහි ප්‍රතිඵලයක් ලෙස දඹුල්ල කණ්ඩායමට ඔහුව මාරු කර තිබේ. පිතිකරුවෙකු ලෙස පමණක් ලෙස පමණක් නොව දකුණත් පා දග පන්දු යවන්නෙකු ලෙසද අශාන් දස්කම් දක්වයි.  තිසර පෙරේරා, ලහිරු තිරිමාන්න, දිනේෂ් චන්දිමාල්, කුසල් පෙරේරා, රොෂේන් සිල්වා වැනි අය 19 පහළ ලෝක කුසලානයට යද්දී එම කණ්ඩායමේ නායකයා ලෙස ක්‍රීඩා කළේ අශාන් ප්‍රියන්ජන්ය. මේ නිසාම සම වයසේ ක්‍රීඩකයන් අතර නායකත්ව ලක්ෂණ අතින් ඉහළින්ම සිටින ක්‍රීඩකයා ලෙස සැලකෙන්නේද ප්‍රියන්ජන්ය. කාලයක් තිස්සේ ඔහුව පැත්තකට කර තබන්නේද නායකත්වයට ඇති ඔහුගේ දක්ෂතාවය දන්නා අයම බවද මේ වනවිට ක්‍රිකට් ක්ෂේත්‍රෙය් ප්‍රචලිත කතාවකි.   ", "URL": "https://www.ada.lk/0/0/0-347096", "Category": "Sports", "Parent URL": null}