{"Source": "Ada News", "Timestamp": "5 04 2019", "Headline": "දේශිය සිනමා කර්මාන්තයේ  උන්නතිය වෙනුවෙන් පියවර රැසක් ගන්නවා - සජිත්", "News Content": "පරිහානියට පත්වෙමින් තිබෙන දේශීය සිනමා කර්මාන්තය වැඩි දියුණු කර ශක්තිමත් ස්වාධීන සිනමා කර්මාන්තයක් ලෙස ඉහළට ඔසවා තැබීම සඳහා ඉදිරියේදී වැදගත් තීන්දු තීරණ රැසක් තමන් ගන්නා බව නිවාස, ඉදිකිරීම් හා සංස්කෘතික කටයුතු අමාත්‍ය සජිත් ප්‍රේමදාස මහතා පැවසීය.           අමාත්‍යවරයා මේ බව කියා සිටියේ පළමු“ජාතික සිනමා දින”සැමරුම් උළෙලට අද (05) දින සහභාගි වෙමිනි. එහිදි වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරයා, බොහෝ කලක සිට දේශීය සිනමා ක්ෂේත්‍රය දේශපාලනීකරණයට ලක්ව තිබූ බවත්, දේශීය සිනමාව දේශපාලනීකරණයෙන් සහමුලින්ම නිදහස් කර 70,80 දශකවල පැවති සිනමාවේ ස්වර්ණමය යුගය නැවත නිර්මාණය කිරීමට කටයුතු කරන බවත්අමාත්‍යවරයා සඳහන් කළේය. පසුගිය කාලයේදී චිත්‍රපට සංරක්ෂනාගාරයක් සහ සිනමා අධ්‍යයන ආයතනයක් ස්ථාපනය කිරීම සඳහා රුපියල් ලක්ෂ 1,000 ක ප්‍රතිපාදන මහා භාණ්ඩාගාරයෙන් ලබා ගෙන අදාල ව්‍යාපෘතීන් ආරම්භනොකළ නිසා එම මුදල් මහා භාණ්ඩාගාරයට නැවත යාම අපරාධයක් බව පෙන්වා දුන් අමාත්‍යවරයා, “අහසින් වැටෙන එක දිය බිදක්වත් ප්‍රයෝජනයට නොගෙන මුහුදට යාමට ඉඩ නොදෙන”ලෙස මහ පරාක්‍රමබාහු රජතුමා ප්‍රකාශ කළ පරිදි අයවැය මගින් වෙන් කෙරෙන එක සතයක්වත් රටේත්, ජනතාවගේත් සංවර්ධනයට නොයොදවා මහා භාණ්ඩාගාරයට යාමට ඉඩ නොදෙන ලෙස තමන් නිලධාරීන්ගෙන් ඉල්ලා සිටින බවද ඔහු වැඩිදුරටත්පැවසීය. මෙම සැමරුම් උළෙලට සමගාමීව සිනපති ආචාර්ය ලෙස්ටර් ජේම්ස් පීරිස් අනුස්මරණ කෞතුකාගාරය සහ පුස්තකාලය ඉදිකිරීම සඳහා මුල්ගල තැබීමද අමාත්‍යවරයා අතින් අද දින සිදු කෙරිණි. මේ සඳහා නිවාස, ඉදිකිරීම් හා සංස්කෘතික කටයුතු අමාත්‍යාංශය සහ ජාතික චිත්‍රපට සංස්ථාව එක්ව වැය කරන මුදල රුපියල් ලක්ෂ 150 කි. මාස 3 ක් ඇතුළත මෙහි ඉදිකිරීම් කටයුතු නිම කිරීමට නියමිතය. මෙහිදී අමාත්‍යවරයා විසින් දේශීය සිනමා කර්මාන්තයේ උන්නතිය වෙනුවෙන් මතු සඳහන් ක්‍රියාමාර්ග ගන්නා බවද ප්‍රකාශ කළේය. වත්මන් උදා ගම්මාන වැඩසටහන යටතේ ආචාර්ය ලෙස්ටර් ජේම්ස් පීරිස් මහතාගේ නමින්හම්බන්තොට දිස්ත්‍රික්කයේ, ජුල්පල්ලම ප්‍රදේශයේ ඉදිකෙරෙන “සිනෙපති ලෙස්ටර් ජේම්ස් පීරිස්ගම” කලා ගම්මානයට අමතරව දිවයිනේ අනෙක් දිස්ත්‍රික්ක 24 තුළද එතුමන්ගේ නමින් තවත් උදා ගම්මාන 24 ක් ආරම්භ කිරීම. ජාතික චිත්‍රපට සංස්ථා පරිශ්‍රයේ පිහිටි තරංගනී සිනමා ශාලාව ‘ශ්‍රීමත් ලෙස්ටර් ජේම්ස් පීරිස් සිනමා ශාලාව’ ලෙස නම් කිරීම. රන්මිණිතැන්න ටෙලි සිනමා ගම්මානය ප්‍රවීණ සිනමාවේදී ගාමීණී ෆොන්සේකා මැතිතුමන්ගේ නමින් නම් කිරීම. ආචාර්ය ඩී. බී. නිහාල් සිංහ මැතිතුමන්ගේ නමින් චිත්‍රපට සංරක්ෂණාගාරයක් ආරම්භ කිරීම.       ", "URL": "https://www.ada.lk/0/0/0-347091", "Category": "Latest News", "Parent URL": null}