{"Source": "Ada News", "Timestamp": "3 04 2019", "Headline": "2030 වනවිට ස්වදේශීය බලශක්ති නිෂ්පාදනයට ගමන් කිරීමට සිටි රටකට මොකද වුණේ?", "News Content": "සෑම වසරකම වැසි රහිත කාලවලදී විදුලි අර්බුදයකට මුහුණ දීමට මෙරටට සිදුව තිබේ. මෙය තවත් අවුරුදු කිහිපයක් යනතුරු විසඳුමක් නොලැබෙන ගැටලුවක් බවට විදුලි ඉංජිනේරුවෝ පවසති. සත්‍ය වශයෙන්ම අප රටට මෙයට විසඳුම් නොමැතිද? ඒ පිළිබඳ විමසීමට බලශක්ති පිළිබඳ විශේෂඥ දැනුමක් සහිත ඉංජිනේරුවෙකු වන පරාක්‍රම ජයසිංහය මහතා අදට සම්බන්ධ කර ගතිමු.  ලංකා විදුලිබල මණ්ඩලය කියන්නේ ලොකු සේවයක් කරන ආයතනයක්. මෑතකාලීනව තමයි ආයතනයේ ප්‍රශ්න වැඩි වුණේ. අපේ රටේ සියලු අංශ ඉතා හොඳ තැන්වල තිබිලා පහළටම ගියා වගේ විදුලි බලයට වුණෙත් ඒකමයි. 1990 දශකයේ අපේ රටේ 95෴ක්ම තිබුණෙ ජල විදුලිය. නමුත් 1996 වර්ෂය වනවිට අපේ ජල විදුලි ප්‍රමාණය සීමිතයි කියන එක වටහා ගත්තා. එවිට විකල්ප ලෙස කතා කරන්නට වූයේ තෙල් (ඉන්ධන) පිළිබඳව. ඒ වෙලාවේ තමයි අපි ඉදිරිය පිළිබඳ කිසිම දැක්මක් නැතිව විදුලි උත්පාදනය සඳහා ඉන්ධන භාවිත කරන පිළියමට අනුගත වුණේ. විදුලි ජනනය ඉන්ධනවලින් කරන්න යනකොට හුඟක් අයට පෙණුනා මේක හොඳ ධන උල්පතක් බව.කොහොම හරි ඒ අනුව IPP ක්‍රමයට එනම් පිටස්තරින් විදුලිය ජනනය කර විදුලි බල මණ්ඩලයට විදුලිය විකුණන තැනට ආවා. මේවා තමයි ඉදිරි දැක්මක් නැතිව කරපු වැරදි. නමුත් අපි මතක තියා ගන්න ඕන ප්‍රධාන දෙයක් තමයි විදුලිබල මණ්ඩලය කියන්නේ රජයේ ප්‍රධාන ඒකාධිකාරයක් බව. නීතිය අනුව අපට බැහැ විදුලිය වෙන කාටවත් විකුණන්න. 1996 වගේ කාලය වෙනකන් රටේ සම්පූර්ණ විදුලිබල ජනනය තිබුණෙ විදුලිබල මණ්ඩලය සතුව. ගල් අඟුරුවලට යනවා කියලා රට වටේ ගිහින් අන්තිමේදී නොරොච්චෝලේ නතර වුණා ලෝකයේ සෙසු රටවල් ගල් අඟුරුවල ලාභය දිහා නොවෙයි බැලුවෙ. රියෝ සමුළුවෙන් පසුව පරිසර දූෂණය හා ගෝලීය උෂ්ණත්වය පිළිබඳ කතා කරලා මෙයට වගකිව යුත්තේ ගල් අඟුරු භාවිතය කියන මතයට හැමෝම ප්‍රවිෂ්ට වෙලා හිටියා. නමුත් අපේ රට මේ ගැන තඹ සතේකට බැලුවේ නැහැ. කොහොම හරි අපි ගල් අඟුරු වලට යනවා කියලා රට වටේ ගිහින් අන්තිමේදී නොරොච්චෝලේ නතර වුණා. පෞද්ගලිකවම ඉංජිනේරු සංස්ථාවේ මම ඇතුළුව තවත් ඉංජිනේරුවන් කිහිපදෙනෙකු එය ස්ථාපිත කරන ස්ථානය සම්බන්ධයෙන් විරුද්ධත්වය දැක්වූවා. පෞද්ගලික අංශයේ ආයෝජකයෙක් නම් කවදාවත් මේ ස්ථානය තෝරාගන්නේ නැහැ. මොකද මේ ප්‍රදේශයේ මුහුද හොඳටම රළුයි. අපි කිව්වා කොහොම කිව්වත් අවුරුද්දේ සීමිත කාලයකදී විතරයි ගල් අඟුරු ගේන්න පුළුවන් වෙන්නේ කියලා. ඒ වගේම එම ප්‍රදේශයට ළඟාවෙන්න පුළුවන් නැව්වල ප්‍රමාණය පිළිබඳ ගැටලු තිබුණා. මේ ස්ථානය සුදුසු නොවන බවට කළ ප්‍රකාශ අද ඔප්පු වෙලා තියෙනවා. ළඟදී බිලියන ගණන් වියදම් කරලා ගල්අඟුරු අංගනයේ ධාරිතාව වැඩි කරන්න කටයුතු කරන්න සිදු වුණේ ඒකයි. ඒ වගේම අදටත් මේ ගල් අඟුරු වියදම ගැන කියන දේවල් මහා බොරුවක්. සියඹලාපිටිය ඇමතිතුමා ඉන්න කාලයේ ගල් අඟුරුවල වියදම රුපියල් 05ක්, 07ක් වගේ කියලා කිව්වා. දැන් විදුලිබල මණ්ඩලය කියනවා රුපියල් 14යි කියලා. නමුත් යටින් තිතක් දාලා සඳහන් කරනවා කැපිටල් කොස්ට් එක (මූලික වියදම) ඇතුළත් කර නොමැති බව. කැපිටල් කොස්ට් එක එකතු කළොත් රුපියල් 18ක් වගේ වෙනවා. එයට සෞඛ්‍ය හා පරිසර හානි තත්ත්වයන් එකතු කළොත් රුපියල් 25ක් වගේ වෙනවා. නමුත් අපි තාමත් කියනවා ගල් අඟුරු තමයි ලාභම කියලා. මේක විශාල බොරුවක්. මේ බොරුව පවත්වාගෙන යන්න විදුලිබල මණ්ඩලයේත් පිරිසක් ඉන්නවා. දේශීය උපදේශකයන්  පිරිසකුත් ඉන්නවා. ලෝක බැංකුවෙන් එන උපදේශකයනුත් ඉන්නවා. මොවුන් ගල් අඟුරු සුදු කරන්න අවශ්‍ය දේවල් කරමින් ඉන්නවා. නොරොච්චෝලේ ගැන නඩු තීන්දු කිහිපයක් තියෙනවා. අපි හොඳටම දන්නවා නොරොච්චෝලේ මහා විනාශයක් කරන්නේ කියලා. මිනිස්සුන්ට කිසිම සහනයක් නැහැ. ඒ මදිවට හැමදාම කඩන් වැටෙනවා. මේ වගේ අවස්ථාවක අපි තවදුරටත් ගල් අඟුරු දිහා බලනවා කියන එක තරම් තවත් මෝඩකමක් නැහැ. ලෝකයේ හැම රටක්ම ගල් අඟුරුවලින් ඈත් වෙනවා. අපි ගල් අඟුරු ලාභයි කියන තැන ඉඳන් ගණන් හදලා බැලුවත් ලාභයක් තියෙන්නේ ඉන්ධනවලට සාපේක්ෂව පමණයි. අනෙක් හැම දෙයක්ම මිලෙන් අඩු තැනකයි තිබෙන්නේ. එම නිසා මූලිකව අපේ බලශක්ති අවශ්‍යතාව අවුරුදු පතා වැඩි වෙනවා, ඒකට මොකක්ද කරන්නේ  කියන එක සොයා බැලීම සිදුකළ යුතුයි. කුඩා විදුලි බලාගාර හරහා ප්‍රධාන පද්ධතියට යම් විදුලි ඒකක ප්‍රමාණයක් එකතු වුණා 2007 වර්ෂයේ සුනිත්‍ය බල ශක්ති අධිකාරිය අපේ රටේ පිහිටවූවා. එවිට යම් අදහසක් ආවා පුනර්ජනනීය බලශක්තියත් නිපදවන්න අවශ්‍යයි යනුවෙන්. ඒ දවස්වල කිව්වේ විදුලිබල මණ්ඩලයෙන් කරන්නේ විශාල ජලවිදුලි උත්පාදනය පමණයි කියලා. එයට අමතරව පුනර්ජනනීය බලශක්තිය උත්පාදනය මෙගාවොට් 10ක් දක්වා පෞද්ගලික අංශයට කරන්න ක්‍රමවේදයක් සකස් කළා. එය බොහොම සාධනීය ක්‍රමයක්. එයින් අපේ රටට කුඩා ජලවිදුලි බලාගාර ආවා. මම කියන්නේ නැහැ මේකේ ප්‍රශ්න නැහැ කියලා. සුනිත්‍ය බලශක්ති අධිකාරිය තනි ආයතනයක් ලෙස පිහිටුවන්නයි අදහස තිබුණේ. එයට හැම දෙපාර්තමේන්තුවකින්ම සාමාජිකයන් ආවා. යම්කිසි යෝජනාවක් ආවම මේ සාමාජිකයන් එකතු වෙලා එකඟත්වය ලබා දීම හෝ නොදීමයි සිදුකරන්න යෝජනා වුණේ. නමුත් වුණේ වෙන දෙයක්. යම් යෝජනාවක් ආවම අනුමත කිරීම් එකොළහක් පමණ ගන්න බලන් ඉන්න සිදු වුණා. එය බරපතළ අඩුපාඩුවක්. නමුත් මේ ප්‍රශ්න තිබෙද්දී සම්මත අයකිරීම් හඳුන්වා දීම වගේ සාධනීය දේවල් මේ අධිකාරියෙන් සිදු කළා. කොහොමහරි මේ කුඩා විදුලි බලාගාර හරහා ප්‍රධාන පද්ධතියට යම් විදුලි ඒකක ප්‍රමාණයක් එකතු වුණා. නමුත් පායන කාලයට කුඩා විදුලි බලාගාරවලින් විදුලිය නිෂ්පාදනය කරන්න බැහැ. ඒක අද, ඊයේ වූ දෙයක්  නොවෙයි, හැමදාම වෙන දෙයක්.  මේ වෙද්දි සුළං විදුලි බලය ගැන අවධානය යොමු වුණා. මොනවා වුණත් නොරොච්චෝලේ සුළංපෙත්ත කැරකෙනවා. එයින් මෙගාවොට් 130ක් පමණ පද්ධතියට එකතු වුණා. අපේ විශේෂ අවධානය තිබුණේ දැව විදුලිය පිළිබඳ. නමුත් තිබුණු පහසුකම් අඩු නිසා සුළු වශයෙන් තමයි ආරම්භ වුණේ. දැව විදුලියෙන් අපට ලොකු වාසියක් තියෙනවා. වැස්සත්, පෑව්වත් අපට ප්‍රශ්නයක් නැහැ. නමුත් ඒවා කෙරුණේ නැහැ. මේ අතරවාරයේ විදුලිබල මණ්ඩලය ඉතා කාර්යක්ෂමව 99෴ක්ම මධ්‍යගත ජාලයට අනුබද්ධව විදුලිය ලබාදීමේ කටයුතු සිදු කළා. මෙය ඉතා සාධනීයයි. නමුත් මේ නිසා තමයි විදුලිබල ඉල්ලුම වැඩි වුණේ. විදුලිබල ජාලය වැඩි වෙද්දි 7%ක් දක්වා ඉල්ලුම වැඩි වුණා. එක් වසරක මෙය 11% දක්වා ඉහළ ගියා. එමෙන්ම මෙගාපොලිස් ව්‍යාපෘති හරහා නොයෙකුත් ගොඩනැගිලි ඉදිවෙනවා. එවිට විදුලි ඉල්ලුම වැඩි වෙනවා. මේ වැඩි වන ඉල්ලුමට අපි මොකද කරන්නේ කියන ගැටලුව මත තමයි විදුලිබල මණ්ඩලයත්, මහජන උපයෝගිතා කොමිසම අතරත් ප්‍රශ්නය වී තිබෙන්නේ. 2018/35 අවසන් දිගුකාලීන ජනන සැලැස්මේ විදුලිබල මණ්ඩලය කිව්වේ අපිට ඕන ගල් අඟුරු කියලයි. මීට කලින් තිබුණෙත් ගල් අඟුරුම තමයි. පුනර්ජනනීය බලශක්තිය ගැන කිසිම සඳහනක් නැහැ. 2018/35 සැලැස්මේ නම් කිහිපයක් සඳහන් වුණා. හැබැයි විදුලිබල මණ්ඩලය උත්සාහ කළා ගල් අඟුරු තමයි ලාභම කියලා පෙන්වන්න. මේකට නොයෙක් උප්පරවැට්ටි කළා. ගණන් හැදුවා, ඩොලර්වලින්. ඩොලර් එක රුපියලට සාපේක්ෂව අවුරුදු 20ක් යනකල් වෙනස් වෙන්නෑ කිව්වා. ගල් අඟුරුවල ආරම්භක මිලත් වෙනස් වෙන්නෑ කිව්වා. මේව කියලා ගල් අඟුරු ලාභයි කියා පෙන්නුවා. උපයෝගිතා කොමිෂන් සභාව මෙහිදී යළි ගණනය කිරීමක් කරලා පෙන්නුවා ගල් අඟුරු ලාභ නැහැ, ස්වාභාවික වායු තමයි ලාභ කියලා. මේ කාලයේ ස්වාභාවික වායු පිළිබඳ උනන්දුව වැඩි වුණා. ලෝකයේ ස්වාභාවික වායුවල මිලත් මේ කාලයේ පහළ ගියා. ඒකත් විකල්පයක් ලෙස සලකා බලන්න අදහස ආවා. නමුත් විදුලිබල මණ්ඩලය කියන්නේ අපි විතරයි දන්නේ උඹලා දන්නේ නැහැ කියලා. අපි කියන්නේ විදුලි බලයට විදුලිබල මණ්ඩලයේ ඒකාධිකාරයක් තිබෙන්න පුළුවන්. නමුත් දැනුම කියන එක සම්බන්ධ ඒකාධිකාරයක් ඔවුන්ට නැහැ.  කොහොමහරි ප්‍රශ්නයක් ආවම එළියට එන්නේ විදුලිබල මණ්ඩලය නොවෙයි. ඉංජිනේරු සංගමයයි. පත්තරවලට කතා කරන්නේ ඔවුන්. ඔවුන් කියන සමහර දේවල් ඇත්ත. නමුත් බහුතරයක් බොරු. රජයේ ප්‍රතිපත්තියක් නොමැතිකම, ටෙන්ඩර්වලට ඇඟිලි ගැසීම වගේ දේවල් සම්පූර්ණ ඇත්ත. නමුත් උපයෝගිතා කොමිසම සමග තිබෙන ගැටලු ගැන කියන දේවල් සම්පූර්ණ බොරු. උපයෝගිතා කොමිසමේ කමිටු රැස්වීම්වලට වාඩි නොවී කඩාකප්පල්කාරී වැඩ තමයි ඔවුන් කළේ. මොන ප්‍රශ්න තිබුණත් රටට අගතියක් වෙන දේවල් කරන්න වැදගත් වෘත්තීය සංගමයක් නම් ඉඩ දෙන්නේ නැහැ.   2015 අග සිට කිසිම පුනර්ජනනීය බලශක්ති උත්පාදන ව්‍යාපෘතියකට අනුමැතිය ලැබුණේ නැහැ මේ අතර, කෙරවලපිටියේ ජීව වායුව භාවිත කර මෙගාවොට් 350ක විදුලිය ජනනය කරන්න බලාගාරයක් හදන්න ටෙන්ඩර් කැදෙව්වා. නමුත් අපි අදටත් දන්නේ නැහැ කොහෙන්ද ජීව වායුව මේකට එන්නේ කියලා. මන්නාරමේ තියෙනවා කියනවා. කොරියානු සමාගමකට මේ ජීව වායු කණින්න දෙනවා කියනවා. නමුත් අපට තාම ජීව වායු නැහැ. ඒ වුණාට ලොකු උනන්දුවක් තියෙනවා මේ ජීව වායු බලාගාරය හදන්න. මේ වෙන්න යන්නේ බලාගාරය හදලා ඉන්ධනවලින් දුවන්නයි. මුල ඉඳන්ම ඉන්ධන මිල අධිකයි කියලා කියන ගමන් කරන්න යන්නේ නැවතත් ඉන්ධනවලට යන එක. අපේ රටේ ඇමතිවරු ඉන්නවා, කැබිනට් මණ්ඩලයක් තියෙනවා, අගමැති ඉන්නවා, ජනාධිපති ඉන්නවා නමුත් කරන්නේ මොකක්ද කියලා තේරෙන්නේ නැහැ. මේකෙ යටින් වෙනවෙන දේවල් තියෙන්නේ. මහජනතාව එය දැනගත යුතුමයි. අපි දන්නේ නැහැ මේ බලාගාරය හදලා ජීව වායු කොහෙන්ද ගන්නේ කියලා. කොහොම හරි මේ බලාගාරයත් කවදා හැදෙයිද කියලා අපි දන්නේත් නැහැ. විදුලි ඉංජිනේරුවන්ගේ සංගමය කියනවා තව අවුරුදු හතරක් පහක් යනකල් මේ ප්‍රශ්නය තියෙයි කියලා. හැබැයි මේ ප්‍රශ්නය ඇති වෙනවා කියලා අපි මීට අවුරුදු හතරකට පහකට කලින් දන්නවා කියලත් කියනවා. රංජිත් සියඹලාපිටිය ඇමතිවරයාත් අවුරුදු තුනකට විතර කලින් කිව්වා 2019, 2020 වෙද්දී අර්බුදයක් ඇතිවෙනවා කියලා. හැබැයි මොකක්ද විසඳුම් විදිහට කළේ? සාම්පූර් බලාගාරය ඉදිනොකළ නිසා තමයි මේ ප්‍රශ්න ඔක්කොම කියලා, කියන්න ගත්තා. ඇයි සාම්පූර් බලාගාරය ඉදි නොවුණේ කියලා අපි බලන්න අවශ්‍යයි. සාම්පූර් බලාගාරය හදන්න මහජන උපයෝගිතා කොමිසමේ අනුමැතිය ලැබුණා. නමුත් ප්‍රශ්න ආවා. ඉන්දියානුවන් ඉදිරිපත් කළ වාර්තාවල ගැටලු තිබුණා. ඒවාට විදුලිබල මණ්ඩලයේ ඉංජිනේරුවන් විරුද්ධ වුණා. එය හොඳයි. ඒ වගේම ඉන්දියානුවන්ව ඉලක්ක කරගෙන කරපු පරිසර ඇගයීම මහා බොරුවක්. එහි සඳහන් වුණා ඊසාන දිග මෝසම් සුළං යන්නේ යාපනයට කියලා. ඒ නිසා ප්‍රශ්නයක් නැහැ කියලා. තව එකක් තිබුණා චිමිනිය උස නිසා ප්‍රශ්න නැහැ කියලා. මේ වගේ මෝඩ කතා තිබුණා. මේ දේවල් නිසා විදුලිබල මණ්ඩලය හිතුවා පුනර්ජනනීය බලශක්ති ආයෝජකයන් තමයි මෙයට විරුද්ධ වුණේ කියලා. නමුත් විරුද්ධ වුණේ පරිසරවේදීන්. පරිසරවේදීන් ශ්‍රේෂ්ඨාධිකරණයේ නඩුවක් ගොනු කළා. නඩුව යද්දී බටගොඩ මහත්මයා කිව්වා ජනාධිපතිවරයාගේ නිර්දේශය අනුව සාම්පූර් බලාගාරය ඉදිකිරීම නවත්වන බවට, එහෙම තමයි සාම්පූර් නැවතුණේ. මේකට විදුලිබල මණ්ඩල නිලධාරීන් පිරිසකගේ මහා විරෝධතාවක් ඇති වුණා. ඒ නිසා 2015 අග සිට කිසිම පුනර්ජනනීය බලශක්ති උත්පාදන ව්‍යාපෘතියකට අනුමැතිය ලැබුණේ නැහැ. එකම දෙයයි වුණේ මොනයම් හේතුවක් හෝ නිසා සූර්යබල සංග්‍රාමයට අනුමැතිය ලැබුණා. මෙහිදී වහල මත බලශක්ති උත්පාදනයට අවධානය යොමු වුණා. මෙය ඉතා සාධනීය ලෙස සිදුවුණා. විදුලිබල මණ්ඩලයේ විරෝධතාව තිබියදී තමයි මෙය සිදුවුණේ. දැන් මේ හරහා මෙගාවොට් 160ක්, 170ක් වගේ විදුලි බලයක් පද්ධතියට එකතු වෙනවා. එයටත් බලපෑම් එල්ල වෙමින් පවතින බවට වාර්තා වෙනවා. විදුලිබල මණ්ඩලයත් ඇතුළත් කමිටුවකින් තමයි කිව්වේ සූර්ය බලයට අවුරුදු 7ක් යනකල් රුපියල් 22ක් ගෙවන බවත්, ඉන් පසු 15.50ක් ගෙවන බවත්. මෙය විද්‍යාත්මක ගණනය කිරීමක් හරහායි ඉදිරිපත් කළේ. දැන් අමාත්‍යවරයා කියනවා රුපියල් 16ට වැඩිය ගෙවන්න බැහැ කියලා.\nසූර්ය බලය හරහා විදුලිය ජනනය කිරීමෙන් විදුලිබල මණ්ඩලයේ පීඩනය අඩු වෙනවා සූර්ය බලය ගැන බැලුවම කොටස් දෙකක් තියනවා. එකක් වහල මත සවිකරණ මෙගාවොට් 01ක් හෝ  02ක් උත්පාදනය කරන ඒවා. මේවා කරන්නේ පාරිභෝගික ආයෝජන. මේ මිනිස්සු සූර්ය කෝෂ සවි කරන්නේ තමන්ගේ පරිභෝජනයට. මිනිස්සු රටට යම් දායකත්වයක් ලබා ගන්න සූර්ය පැනල වහල මත සවි කරන්න ආයෝජනයක් කළා. මෙය සාර්ථකව කරගෙන ගියා. නමුත් මේවාටත් විදුලිබල මණ්ඩලය අකුල් හෙළනවා. එකඑක කාර්යාලවල එකඑක නීති. අපි විශාල උත්සාහයක් ගත්තා මේ සියල්ලටම එක නීතියක් හඳුන්වා දෙන චක්‍රලේඛයක් නිකුත් කරන්න. අගමැතිතුමා ළඟට ගියත් තවම එය අනුමත වෙලා නැහැ. මේ අතර සියඹලාපිටිය ඇමතිතුමා සුනිත්‍ය බලශක්ති අධිකාරියට කිව්වා 2015න් පසු ව්‍යාපෘති හිරකර ගෙන සිටිය කාලයේදී මෙගාවොට් 2ත්, 5ත් අතර සූර්ය බල නිෂ්පාදන ව්‍යාපෘතිවලට අනුමැතිය ලබා දෙන්න කියලා. එවිට මෙගාවොට් 1350ක්, 1500ක් වගේ ප්‍රමාණයක් උත්පාදනය කළ හැකි අයදුම්පත් 590ක් පමණ ලැබුණා. සුනිත්‍ය බලශක්ති අධිකාරිය රුපියල් මිලියන 100ක් වගේ ගත්තා. දැන් අවුරුදු තුනක් වෙනවා ඉන් එහාට කිසිම දෙයක් කරලා නැහැ. අර ව්‍යාපෘති කළා නම් අද මේ ප්‍රශ්නය නැහැ. ඒ අතරේ අපේ කුඩා විදුලි බලාගාර, ජෙන්රෝ බලාගාර හදන එක අවහිර කරගෙන ඉන්නවා. මේක තමයි අපේ රටේ දැන් තිබෙන තත්ත්වය.  අපි මේක වෙනස් කරන්නේ කොහොමද කියන එකත් ඒ සම්බන්ධ වෙනත් පැතිකඩ පිළිබඳවත් බලන්න අවශ්‍යයි. විශාල ව්‍යාපෘති කියන්නේ විශාල සල්ලියක්. රටට බලශක්තිය දෙන එක ගැන නොවෙයි මෙහිදී බලන්නේ ලැබෙන වාසිය ගැනයි. මධ්‍යගත මහා විශාල ව්‍යාපෘති කරනකොට සල්ලි ගොඩයි. ලංකාවේ විදුලිබල මණ්ඩලය පමණක් නොව වෙනත් රටවල පවා මධ්‍යගත ව්‍යාපෘති පවතින්නේ මේ වගේ තත්ත්වයන්. නමුත් වෙනත් රටවල මේ තත්ත්වය වෙනස් වෙමින් පවතිනවා. අපි ඉන්නේ දැන් කඩඉමක. සූර්ය බල සංග්‍රාමය අඩාළ කරලා, ජීව ස්කන්ධ බලාගාර පිහිටුවීම අවහිර කරලා  විරෝධතාවන් තිබියදී නැවත ගල් අඟුරු බලාගාර කරා යන එක කිසිසේත් නොවිය යුතු දෙයක්. ශ්‍රේෂ්ඨාධිකරණයේ පොරොන්දුවක් දී තිබෙනවා සාම්පූර් බලාගාරය ඉදිනොකරන බවට. එහෙම තිබියදී ඇමතිතුමා සාම්පූර් ගැන කතා කිරීම නොවිය යුත්තක්.  මහජනයාගේ විදුලි බලශක්ති අයිතිය සම්පූර්ණයෙන් අතට අරන් ඉන්නේ විදුලිබල මණ්ඩලය අපි කාටවත් දැන් බල ශක්තිය නැතිව ජීවත් වෙන්න අපහසුයි. එහෙනම් බලශක්තිය කියන්නේ අපේ අයිතියක්. මේ බලශක්ති අයිතියෙන් විදුලිබල අයිතිය සම්පූර්ණයෙන් අතට අරන් ඉන්නේ විදුලිබල මණ්ඩලය. ඒ අයිතිය යම් පමණින් නියාමනය කරන්නයි මහජන උපයෝගිතා කොමිෂන් සභාව පිහිටුවලා තිබෙන්නේ. අඩුම ගානේ අපේ අයිතිය ගැන මොනවා හරි කියන්න අපට ඉඩක් ලැබුණේ මේ කොමිසම හරහායි. මේ කොමිසමට මිනිස්සු එක්කළ අදහස් අතිවිශාලයි. පාරිභෝගිකයන් විදිහට අපට අයිතියක් තියෙනවා බලශක්තිය අපට ලබා දෙන්නේ කොහොමද කියන එක ගැන දැනගන්න වගේම කතා කරන්න. ඒ වගේම ලෝකයේ ප්‍රවණතාවක් තියෙනවා prosumer කියලා. ඒ කියන්නේ නිෂ්පාදකයාම පරිභෝගිකයා බවට පත්වෙනවා. වහල උඩ සූර්ය පැනලයක් සවි කළාම තමන්ම නිෂ්පාදකයා හා පාරිභෝගිකයා බවට පත්වෙනවා. නමුත් දැන් රෙගුලාසිවලින් මෙය හිරකරගෙන ඉන්නවා. ඒ වගේම රජයේ අදූරදර්ශී ප්‍රතිපත්ති නිසා මිනිසුන්ට මෙයට ළඟාවෙන්න බැරි වෙලා තිබෙනවා. සූර්ය බලශක්ති මිල අවුරුදු 5ක් ඇතුළත 80%කින් අඩුවෙලා තිබෙනවා. අවුරුදු පහකට කලින් මේ ගැන කතා කළාම මිනිස්සු හිනා වුණා. රුපියල් 50කට මෙහා මේක කරන්න බැහැ කියලා. නමුත් දැන් එය සම්පූර්ණයෙන් වෙනස් වෙලා. මිනිස්සු පසුගිය කාලයේ රුපියල් 13ටත් ටෙන්ඩර් ඉදිරිපත් කළා. තමන්ට තමන්ගේ බලශක්තිය උපයාගන්න හැකියාව දැන් ලැබිලා තිබෙනවා. නමුත් අපේ රටේ මේ සූර්ය බලය ගබඩා කරන බැටරිවල මිල සම්බන්ධ ගැටලුවක් තියෙනවා. රේගුවෙන් මේ බැටරිවලට විශාල බද්ධක් එකතු කර තිබෙනවා. ඒ අනුව බැටරියේ නොවෙයි බද්ද නිසයි බැටරියේ මිල වැඩි වෙලා තියෙන්නේ. මිනිසුන්ට සූර්ය බලය හරහා විදුලිය ජනනය කරගන්න අවස්ථාව සලස්වා දුන්නොත් විදුලිබල මණ්ඩලයේ පීඩනය අඩුවෙනවා. නමුත් ඔවුන්ට ඕන ඒක කරන්න නොවෙයි ඒකාධිකාරය පවත්වාගන්නයි. නොයෙක් අවස්ථාවල විදුලිබල මණ්ඩලය කොටස් කරන්න යෝජනා ආවට ඒවා සිදු වුණේ නැහැ. හැමදාම කියන්නේ සූර්ය බලය හා සුළං බලය විචල්‍යයි, මේවා කරන්න බැහැ කියලා. එහෙනම් මොකටද විදුලිබල මණ්ඩලය ඇතුළෙ ඉංජිනේරුවෝ දාහක් විතර දාගෙන ඉන්නේ. විදුලිබල මණ්ඩලයෙන් කෙරෙන්න ඕන ප්‍රශ්න කියන එක නොවෙයි. උත්තර දෙන එකයි. ස්වාභාවික වායු, ගල් අඟුරු, ඉන්ධන ගෙනැල්ලා අපට විදුලි බලය දෙනවා කියලා හිතමු. විදුලි බලය නැතිව ආර්ථිකයට ලොකු පාඩුවක් වෙනවා කියලා ගණනය කරනවා. අපේ රටේ විදුලි බලය උත්පාදනය කරන්න පුළුවන් ප්‍රභවයන් ඕනතරම් තිබෙනවා. එයයි බලන්න අවශ්‍ය. සූර්ය බලය අසීමිතයි. සුළං බලයෙන් මෙගාවොට් විසිදහසක්, තිස්දහසක් උත්පාදනය කරන්න පුළුවන් කියලා කියනවා. අපි කියනවා අඩුම ගානෙ ජීව ස්කන්ධ වශයෙන් මෙගාවොට් 4,000ක්වත් ගන්න පුළුවන්. අපේ බලශක්ති අවශ්‍යතාවන් සම්පූර්ණ කරගන්න ප්‍රභවයන් අපේ රටේ තියෙනවා. ආනයනය කරන්න අවශ්‍ය නැහැ. මේ සංකල්පය තිබුණා චම්පික රණවක ඇමතිවරයාගේ කාලයේ. 2030 වනවිට 100%ක් ස්වදේශීය බලශක්ති නිෂ්පාදනයට යන්න අරමුණ වී තිබුණේ. එය උපන්ගෙයිම මැරිලා ගියා. දැන් කියන්නේ මේ තත්ත්වය 2050දී වත් ළඟාකර ගමු ආකාරයේ ලැජ්ජා නැති කතා.  ඉංජිනේරුවන්ගේ අවධානය යොමුවෙලා තිබුණේ ජීව ස්කන්ධ බලශක්තිය පිළිබඳ. මෙය රටේ ජනතාවට ප්‍රයෝජනයක් වන තත්ත්වයක්. ජනාධිපතිවරයා ගිඩිසීරියා ගස් බිලියනයක් වගා කරනවා කියලා කිව්වම මම බොහෝම සන්තෝෂ වුණා. මොකද ගිඩිසීරියා ගස් බිලියනයක් තියෙනවා කියන්නේ මෙගාවොට් 500ක් උත්පාදනය කරන්න පුළුවන් කියන එක. තමන්ගේ වැටේ වගා කරන්න පුළුවන් මේ ගස්. ඒවායෙන් ආදායම් ලබාගන්නත් මිනිසුන්ට හැකියාව ලැබෙනවා. විදුලිය මෙගාවොට් 10ක් නිෂ්පාදනය කරන්න අවුරුද්දකට ගිඩිසීරියා දැව ලබා දෙනවා නම්, මිනිසුන්ගේ අතට රුපියල් මිලියන 500ක් යනවා. ඉන්ධන සමාගම් මේ ව්‍යාපෘතිය කඩාකප්පල් කළා. ජීව ස්කන්ධය තමයි  ඉන්ධන හා ගල් අඟුරුවලට ඍජුව බලපෑමක් කරන්නේ. මේ නිසා මහජනතාව විදිහට අපේ අයිතියක් මේ උදුරාගන්නේ කියන තැන ඉඳලා එයට විරුද්ධව නැගීසිටින්න අවශ්‍යයි. නමුත් කිසිම කෙනෙක් මෙයට කතා කරන්නේ නැහැ. බලශක්ති උත්පාදනයට දේශීය සම්පත් උපයෝගි කරගන්නා යෝජනාවලට යන්න විදුලිබල මණ්ඩලයට බලපෑම් කරන්න අවශ්‍යයි මහජන උපයෝගිතා කොමිසම නිසා විදුලිබල මණ්ඩලයට වැඩ කරන්න බැරි වුණා කියනවානේ. නමුත් 2017 වර්ෂයේ බටගොඩ මහත්මයාගේ අත්සනින් දුන් වාර්තාවේ මේ කියන ව්‍යාපෘති කරගෙන යන්න අනුමැතිය දීලා තියෙනවා. වාලච්චේනේ මෙගාවෙට් 10ක්, වැලිකන්ද මෙගාවොට් 10ක්, සියඹලාණ්ඩුව මෙගාවොට් 100ක්, පුනරින් මෙගාවොට් 100ක් වන සූර්ය බලාගාර, මන්නාරම මෙගාවොට් 100ක්, පුනරින් මෙගාවොට් 100ක්, මෙගාවොට් 50ක්, මෙගාවොට් 10 බැගින් දෙකක් ලෙස සුළං විදුලි බලාගාර, කෙරවලපිටිය මෙගාවොට් 300ක ජීව වායු බලාගාරය ඇතුළු තවත් බලාගාර ඉදිකරන්න අනුමැතිය දීලා තිබුණා. මේ හැම එකක්ම 2019 වර්ෂයේ හා 2020 වර්ෂයේ ඉදිකර අවසන් වෙන්න නියමිතව තිබුණේ. නමුත් මින් එකක්, දෙකක් හැර කිසිවක් සිදුකර නැහැ. මන්නාරම සුළං බලාගාරය ගැන තවමත් කතා කරනවා විතරයි.  බලශක්ති අර්බුදයට කෙටිකාලීන පිළියම් කෙටිකාලීනව මේ ප්‍රශ්නයට අපට දැන් කරන්න පුළුවන් ලේසිම දේ තමයි සූර්යය බලයට යන එක. සූර්ය බලාගාර සඳහා යොමුකර ඇති අයදුම්පත්වලට අනුමැතිය හිමි වුණොත් මාස හයක් ඇතුළත මෙගාවොට් 500ක් උත්පාදනය කිරීමට හැකියාවක් තිබෙනවා. සුළං බලාගාර ඇතිකරන්න අවුරුද්දක් දෙකක් යයි. අපට කරන්න පුළුවන් හොඳම දේ තමයි වහල මත සූර්ය පැනල සවි කිරීම. විදුලිබල මණ්ඩලය කළ යුත්තේ මේ කටයුතුවලට සහාය දීමයි. ඒ වගේම බැටරිවලට අයකරන තීරු බද්ද වහාම ඉවත් කර මෙයට සහන සලස්වන්න රජය කටයුතු කළ යුතුයි. ජනතාවට පුළුවන් සූර්ය පැනලයක් තමන්ගේ නිවසේ සවිකර ගෙන කාර්යබහුල වෙලාවේ ප්‍රධාන පද්ධතියෙන් ඉවත්ව සූර්ය බලය පාවිච්චියට ගන්න. අපේ බලශක්තියෙන් 75෴ක්ම භාවිතයට ගැනෙන්නේ මේ කාර්යබහුල වෙලාවේදීයි. මේ කාලයේදී විදුලිබල මණ්ඩලයේ බලශක්තිය මත යැපෙන්නේ නැතිව මහජනතාවට නිවසේ කටයුතු සූර්ය පැනල හරහා ලබාගත හැකි නම්, විදුලිබල මණ්ඩලයට තව අවුරුදු ගානක් යනකල් අලුතින් බලාගාර හදන්න අවශ්‍යතාවක් මතුවෙන්නේ නැහැ. මේකට තියෙන එකම බාධාව තමයි බැටරිවල මිල අධික වීම. වෙනත් රටවල මේ සඳහා සහන ලබා දීමයි රජයන් සිදුකරන්නේ. ඒ නිසා මහජනතාවට අවස්ථාව ලබා දෙන්න බැටරි මත තිබෙන බදු අඩු කරන්න පියවරගත යුතුයි. තව දෙයක් තමයි ජල විදුලිය නිෂ්පාදනය සම්බන්ධයෙන් හැමදාම කියන්නේ අපට විදුලි බලයට විතරක් නොවෙයි, බීමට හා කෘෂි කර්මාන්තයටත් ජලය ලබා දෙන්න අවශ්‍ය බව. නමුත් කියන්න ඕන ලක්ෂපාන වගේ ව්‍යාපෘතිවල කෘෂිකර්මය කියන දේ අරමුණුවල නැහැ. ප්‍රධාන වශයෙන් මේ බලාගාරය තියෙන්නේ විදුලිබල මණ්ඩලය යටතේ. අනික් පැත්තෙන් බැලුවත් ලංකාවේ කෘෂිකර්මාන්තය වෙනුවෙන් හැමදාම ජලය මුදා හරින්නෙත් නැහැ. දෙන්න අවශ්‍ය දවස්වලත් දවස පුරාම ජලය නිකුත් කරන්න අවශ්‍ය නැහැ. රාත්‍රියට වගා බිම්වලට ජලය නිකුත් කරලා දවල්ට විදුලිය නිෂ්පාදන කටයුතු කරන්න පුළුවන්. මේවා ගණන් මිනුම් හදලා කරන්න ඕන දේවල්. නමුත් කරන්නේ නැහැ. අපට දෙසැම්බර් දක්වා වර්ෂාව තිබුණා. මාස තුනක් යද්දී අපට වතුර නැති වුණේ කොහොමද? මහජනතාව උද්ඝෝෂණය කළ යුත්තේ මෙන්න මේවට. බලශක්ති උත්පාදනය දේශීය සම්පත් උපයෝගි කරගෙන කරන යෝජනාවලට යන්න විදුලිබල මණ්ඩලයට බලපෑම් කරන්න අවශ්‍යයි. මන්නාරම පාවිච්චි කරන්නේ නැත්නම් කෙරවලපිටියේ ජීව වායු බලාගාරයටත් අපි විරුද්ධ විය යුතුයි. අපි විදේශයකට මන්නාරම දීලා ඔවුන්ගෙන් තව අවුරුදු 20ක් යනකන් මේ වායු මිලදී ගන්න යනවා නම් මේවා නොකළ යුතුයි.  ", "URL": "https://www.ada.lk/0/0/0-347005", "Category": "Opinion", "Parent URL": null}