{"Source": "Ada News", "Timestamp": "8 04 2019", "Headline": "ශිෂ්‍යත්වයට පෙනී සිටීම අනිවාර්ය නොවෙයි", "News Content": "මින් ඉදිරියට දරුවන් 5 ශ්‍රේණි ශිෂ්‍යත්ව විභාගයට පෙනී සිටීම අනිවාර්ය නොවන බව අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා පවසයි. මින් ඉදිරියට ශිෂ්‍යාධාර සඳහා හිමිකම් ලබන ආදායම් සීමාවට අයත් අඩු ආදායම්ලාභී පවුල්වල සිසුන් හැර අනෙකුත් සියලු ම සිසුන් එම පරීක්ෂණයට ඉදිරිපත් කිරීම අනිවාර්ය නොවන බවත් ඒ සඳහා කිසිදු අයුරකින් සිසුන්ට බලපෑම් නොකළ යුතු බවත් මේ සම්බන්ධයෙන් නිකුත් කරන ලද 08/2019 චක්‍රලේඛයෙහි දක්වා තිබේ. ඒ අනුව සිසුන්ට තම අභිමතය පරිදී මව්පියන්ගේ ද කැමැත්ත මත විභාගයට පෙනී සිටිනවාද නැද්ද යන්න තීරණය කිරිමට අවස්ථාව තිබේ. යම් අවස්ථාවකදී 5 ශ්‍රේණියෙන් අවසන් වන ප්‍රාථමික පාසලක සිසුවෙකු ශිෂ්‍යත්ව විභාගයට පෙනී නොසිටි අවස්ථාවක දී ඔවුන් සඳහා ප්‍රදේශයේ පාසලක් ලබා දීමේ බලය කලාප අධ්‍යාපන අධ්‍යක්ෂවරයා වෙත පවරා තිබේ. මීට අමතරව පස්වන ශ්‍රේණිය ශිෂ්‍යත්ව විභාගයේ ප්‍රතිඵල පදනම් කරගනිමින් තරගකාරීත්වය ප්‍රවර්ධනය වන අයුරින් පෝස්ටර් බැනර් වැනි ප්‍රචාරක කටයුතු නොකළ යුතු බවද මෙම චක්‍ර ලේඛයෙන් අවධාරණය කර තිබේ.   \nඅදාළ තීරණය ගෙන තිබෙන්නේ සමත් සහ අසමත් ලෙස දරුවන් වෙන් කරමින් නිර්මාණය වන බෙදීම තුළ කුඩා දරුවන් විශාල වශයෙන් මානසික අර්බුදයන්ට ලක් වන බව සහ ඔවුන්ගේ මානවීය ගුණාංග සංවර්ධනය සඳහා ද එය අහිතකර වන බවට ශිෂ්‍යත්ව සමාලෝචන කමිටුව හරහා ඉදිරිපත් කර තිබූ නිර්දේශ ද සැලකිල්ලට ගනිමිනි.\n\nපාසල්වල 6 ශ්‍රේණි සිසුන් ඇතුළත් කිරීමේ දී අදාළ චක්‍රලේඛ උපදෙස් පරිදි පහසුකම් හා සේවා ගාස්තු පාසල් සංවර්ධන සමිති ගාස්තු වැනි අනුමත ගාස්තු හැර වෙනත් ආධාර මුදල් අය කිරීම හෝ වෙනත් පරිත්‍යාගයක් ලබා ගැනීම සපුරා තහනම් බව ද මෙම චක්‍රලේඛය මගින් දක්වා තිබේ.      \n\nශිෂ්‍යත්ව විභාගයේ දී දරුවන්ට ඇතිවන අනවශ්‍ය පීඩනය සම්බන්ධයෙන් ⁣විශේෂ අවධානය යොමුකරමින් ශිෂ්‍යත්ව විභාගය නැවත සමාලෝචනය කර,  ඒ සඳහා සුදුසු විකල්ප යෝජනා ලබා ගැනීම වෙනුවෙන් අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතාගේ උපදෙස් මත පත් කරන ලද ශිෂ්‍යත්ව විභාග සමාලෝචන කමිටුවේ නිර්දේශ මත මෙම තීරණවලට එළඹීමට අමාත්‍යාංශය පියවර ගෙන තිබේ.            \n\nකෙසේ වෙතත් විභාගය අහෝසි කිරීම පිළිබඳ අවසන් තීරණයකට එම කමිටුව මෙතෙක් එළඹ නැහැ.         ", "URL": "https://www.ada.lk/0/0/0-347137", "Category": "Latest News", "Parent URL": null}