{"Source": "Ada News", "Timestamp": "21 04 2019", "Headline": "ප්‍රහාර ගැන මා දැනුවත් කර තිබුණේ නෑ - අගමැති", "News Content": "එල්ලවිය හැකි ප්‍රහාර සම්බන්ධයෙන් බුද්ධි අංශ කලින් තොරතුරු ලබාදී තිබුණත් ඒ පිළිබඳව තමන් හා අමාත්‍යවරුන් දැනුවත් කර නොතිබුණ බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි. ඒ පිළිබදව සොයා බලන බවත් අග්‍රාමාත්‍යවරයා සඳහන් කළේය.  විදේශීය රාජ්‍ය නායකයින් මෙන් ම රාජ්‍ය තාන්ත්‍රිකයින් මේ සම්බන්ධයෙන් කනගාටුව පළ කළා.ඒ වාගේම අවශ්‍ය ඕනෑම සහයෝගයක් ලබාදීමට සූදානම් බව ප්‍රකාශ කළා.මේ කණ්ඩායම් වල විදේශ සම්බන්ධතා පිළිබඳව සොයා බැලීමට විදෙස් පොලිස් පරික්ෂණ සේවයේ සහයෝගය අපට වුවමනයි. අද සවස තුනට මා අමාත්‍යවරුන් සමඟ ගත යුතු පියවර සම්බන්ධයෙන් සාකච්ඡා කළා.නැවත රාත්‍රි අටට අමාත්‍යවරු සමඟ සාකච්ඡා කොට තවදුරටත් ගත යුතු ඉදිරි පියවර සම්බන්ධයෙන් උපදෙස් ලබාදුන්නා. මේ ප්‍රහාරය නිසා මිනිස් ජීවිත දෙසියක් පමණ අහිමි වී තිබෙනවා.ඒවාගේම පුද්ගලයින් 400ක් පමණ තුවාල ලබා තිබෙනවා.විදේශීය සංචාරකයින් ගණනාවක් ද මරණයට පත් වුණා.ඒ සම්බන්ධයෙන් මාගේ බලවත් කනගාටුව ප්‍රකාශ කරනවා. බරපතල කරුණක් වන්නේ මේ තොරතුරු කලින් ලැබී තිබුණ ද ඒ පිළිබඳව ප්‍රමාණවත් අවධානයක් යොමු කර නොතිබීමයි.මේ පිළිබඳව තවදුරටත් කරුණු පරික්ෂා කර බැලිය යුතුය.මා ඇතුළු ඇමැතිවරු ඒ පිළිබඳව දැනුවත් නොතිබීමත් ඊට ඇතුළත් කාරණයක්. පළමුව කළ යුත්තේ රට අස්ථාවරත්වයට පත් වීමට ඉඩ නොදී සියලු කටයුතු සාමාන්‍ය පරිදි පවත්වාගෙන යෑමයි.මේ සම්බන්ධයෙන් පොලීසිය ආරක්ෂක අංශවලින් පරීක්ෂණ කටයුතු සිදුවෙමින් පවතිනවා.මේ ත්‍රස්ත ක්‍රියා සම්බන්ධ සැකකරුවන් අට දෙනෙකු මේ වනවිට අත් අඩංගුවට ගෙන තිබෙනවා.මේ සැකකරුවන් පරිහරණය කරන ලද හා සැඟවි සිටින ලද නිවාස ගණනවක් හඳුනාගෙන තිබෙනවා.මරාගෙන මැරෙන බෝම්බ කරුවන් \nයොදාගෙන එල්ල කරන ලද මේ ප්‍රහාරය අප කිසිවිටෙකත් සුළු කොට තකන්නේ නෑ.මේ ත්‍රස්ත ක්‍රියාව සම්බන්ධ සියලු දෙනාටම එරෙහිව නීතිය වැඩි දුර ක්‍රියාත්මක කිරීමට කටයුතු කරන බව ප්‍රකාශ කරනවා.පරීක්ෂණ කටයුතුවල දී පොලිස් නිලධාරීන් තිදෙනෙකු දිවි පිදුවා.ඔවුන්ගේ පවුල් සාමජිකයන්ට මාගේ සංවේගය පළ කරනවා. අසත්‍ය ප්‍රචාර හෝ කටකතා හේතුවෙන් මහජනතාව නීතිය අතට ගෙන ක්‍රියා කළ හොත් සිදුවන්නේ ත්‍රස්තවාදීන්ගේ අරමුණ ඉෂ්ට වීම පමණයි.එම නිසා මෙතෙක් සාමකාමීව කටයුතු කළ අයුරින් ම තවදුරටත් \nසාමකාමීව කටයුතු කරමින් පරීක්ෂණවලට අවශ්‍ය සහයෝගය දැක්වීමෙන් කටයුතු කරන ලෙස මම ශ්‍රී ලංකා වාසී සියලු ජනතවගෙන් ඉල්ලා සිටිනවා. මේ දුෂ්කර අවස්ථාවේ දී සාමය ආරක්ෂා කිරීමට කැප වූ ත්‍රිවිධ හමුදාව හ පොලිස් නිලධරීන් මෙන් ම ආගමික නායකයින්ට සාමාන්‍ය ජනතාවට ස්තූතිය පළ කරනවා.\nමේ මොහොතේ රට තුල යම් ත්‍රස්තවාදී ක්‍රියාවක් සිදු කොට රට අස්ථාවර කිරීමට යම් කණ්ඩායමක් කටයුතු කරන්නේ නම් දේශීය හා විදේශීය සහයෝගය ලබාගෙන එම ත්‍රස්තවාදි ක්‍රියාවන් මැඬ පැවැත්වීමට දැඩි අධිෂ්ඨානයෙන් කටයුතු කරන බව මා අවධාරණයෙන් කියා සිටිනවා.සමඟිව කටයුතු කොට අප හැම හමුවේ එල්ල වී ඇති මෙම අභියෝගය ජය ගැනීමට එකාවන්ව අත්වැල් බැදගන්නා හැටියට ආදරණීය ඔබ සැමගෙන් ඉල්ලා සිටිනවා     ", "URL": "https://www.ada.lk/0/0/0-347461", "Category": "Latest News", "Parent URL": null}