{"Source": "Ada News", "Timestamp": "25 04 2019", "Headline": "සංචාරක ක්ෂේත්‍රයෙන් පමණක් ඩො.බි.1.5ක්වත් අහිමි විය හැකියි", "News Content": "දුර්වලව පැවති ශ්‍රී ලංකා ආර්ථිකයට, පාස්කු ඉරිදා තවත් දරුණු ප්‍රහාරයක් එල්ල වීමෙන් අපේ ආර්ථිකයේ දුර්වල තත්ත්වය දෙගුණ තෙගුණ වෙමින් පවතින බව හිටපු ශ්‍රී ලංකා මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතා පවසයි. පාස්කු ඉරිදා මෙරට ප්‍රමුඛතම සංචාරක හෝටල් සහ කිතුණු දේවස්ථාන ඉලක්ක කරමින් එල්ල කෙරුණු ම්ලේච්ඡ ත්‍රස්ත ප්‍රහාරය හමුවේ ශ්‍රී ලංකා ආර්ථිකයේ වත්මන් දිශානතිය පිළිබඳ අදහස් දක්වමින් හිටපු අධිපතිවරයා 'අද' මෙසේ පැවසීය. \"මේ ත්‍රස්ත ප්‍රහාර මාලාවත් සමග රටේ ආර්ථිකය ඉතාමත්ම දරුණු තත්ත්වයකට තල්ලු වෙයි කියල අපට හිතන්න පුළුවන්. මේ සඳහා හේතු කිහිපයක් තිබෙනවා. එකක් තමයි, මේ රටේ විදේශ අංශය රැඳී ඇති ප්‍රධාන අංශයක් වන සංචාරක ක්ෂේත්‍රයට තමයි, මේ පහරදීම සෘජුවම සිදුවුණේ. දැන් අපේ හෝටල්වලට පැමිණෙන සංචාරකයන්ගේ පැහැදිලි අඩුවීමක් දැනටමත් දැකගන්න පුළුවන්. ඉන් රටක් වශයෙන් අප සියලු දෙනාට ඉන් දැවැන්ත පාඩුවක් සිදුවේවි. මට හිතෙන්නේ, ඇ.ඩො.බිලියන 3.5ක් විතර ලබාගන්න තිබුණු කර්මාන්තයකින්, ත්‍රස්ත ප්‍රහාර නිසා ඇ.ඩො.බිලියන 1.5ක්වත් අඩුම තරමින් මේ වසරේදී අපට අහිමි වෙන්න පුළුවන්. ඊට අමතරව, මීට සම්බන්ධ නොවුණත්, පසුගිය කාලයේදී විදේශ ප්‍රේෂණවල සෑහෙන අඩුවීමක් දක්නට ලැබුණා. මහ බැංකු වාර්තා අනුව විදේශ ප්‍රේෂණ 20% - 25%ත් අතර ප්‍රමාණයකින් අඩුවෙමින් පැවතුණා. ඉන් පෙනී යන්නේ, එතැනින් අපට ඇ.ඩො.බිලියන 1.5ක් විතර නොලැබී යා හැකි බවයි. මේ බිලියන 1.5ත්, කලින් බිලියන 1.5ත් එකතු කළොත්, ඇ.ඩො.බිලියන 3ක පමණ පාඩුවක් අපට විඳින්නට සිදුවේවි. මේ පාඩුවෙන් අපේ රුපියලට දැවැන්ත ප්‍රහාරයක් එල්ල වීම නොවැළැක්විය හැකියි. ඒ සමගම අපට මේ වසරේදී තවත් විශාල මුදල් තොගයක් විදේශයන්ගෙන් ණයට ගැනීමට සිදුවෙනවා. ඒ ණයට ගැනීමත් වැඩි පොලියකට තමයි, ගන්න වෙන්නෙ. එතන පොලී අනුපාත සහ ණය ගෙවීම් සිදුකළාම, හැම පැත්තකින්ම විදේශ අංශය දරුණු ලෙස දුර්වලවීමක් තමයි, අපට පෙනී යන්නේ. අනෙක් කාරණය තමයි, ආර්ථික වශයෙන් අප කිසිම ශක්තියක් ගොඩනගාගෙන නැහැ. මේ වෙලාවෙ, ඇ.ඩො.බිලියන 13.5කවත් විදේශ සංචිතයක් අපට තියෙන්න තිබුණා. 2019 වනවිට එවැනි අගයකට විදේශ සංචිතය ගොඩනගා ගැනීමේ ඉලක්කයක් එදා අපට තිබුණා. නමුත්, අද අපට බිලියන 6ක පමණ සංචිතයක් කියන්නෙ, ඉතාම දුර්වල තත්ත්වයක්. එවැනි සංචිතයකින් මෙවැනි ප්‍රහාරයකට මුහුණ දීමට ශක්තියක් නෑ. මේ විදියට හැම පැත්තකින්ම අපේ විදේශ අංශය දුර්වල වෙනවයි කියල කියන්නෙ, අනෙක් හැම අංශයකටම ඉන් බලපෑමක් සිදුවීමයි. ඒ කියන්නෙ, අපේ රටේ ආර්ථික වර්ධනය වේගය තවදුරටත් අඩපණ වීමයි. ඒ වගේම, අපේ රැකියා නියුක්තිය ගිය අවුරුද්ද වෙනකොට සෑහෙන දුරට දුර්වල වුණා. තවදුරටත් දුර්වල වෙමින් පැවතියා. මේ විදියට දුර්වල ආර්ථිකයට තවත් දරුණු ප්‍රහාරයක් එල්ල වුණාම, මේ ආර්ථක බෝම්බය පුපුරා යෑමට ඉතාම ආසන්න බව පැවසීමට පුළුවන්.\"   ", "URL": "https://www.ada.lk/0/0/0-347663", "Category": "Business", "Parent URL": null}