{"Source": "Ada News", "Timestamp": "26 04 2019", "Headline": "පාස්කු ඉරිදා ප්‍රහාරයේ වගකීමෙන් මිදෙන්නේ නෑ - අගමැති", "News Content": "පාස්කු ඉරිදා ප්‍රහාරයේ වගකීමෙන් තමා නොමිදෙන බවත් එයින් ආර්ථිකයට සිදුවන පාඩුව ඩොලර් බිලියනයකට අධික බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි. අද පස්වරුවේ ජාතිය හමුවේ විශේෂ ප්‍රකාශයක් කරමින් ඔහු මේ බව පැවැසීය.         අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා 2019 අප්‍රේල් 26 වන දා ජාතිය අමතා කළ විශේෂ ප්‍රකාශය   පාස්කු ඉරිදාවේ අප මුහුණ පෑ ත්‍රස්ත ප්‍රහාරයේ කම්පනය හා කම්පාව තවමත් පහව ගිහින් නෑ. මේ අමානුෂික ප්‍රහාරය සැලසුම් කළ පුද්ගලයන්ගේ අරමුණ වුණේ අපේ රට ලේ විලක් බවට පත් කරලීමයි. නමුත් අපේම ජන කොටස් අතර ගැටුම් ඇතිවීමට ඉඩ නොදී නීතිය හා සාමය ආරක්‍ෂා කර ගැනීමට අප සියළු දෙනාම සමත් වුණා. අපේ කාදිනල් තුමා, ප්‍රමුඛ කිතුනු නායකයින්, මහානායක ස්වාමීන්වහන්සේලා ඇතුළු මහා සංඝ රත්නය, ඉස්ලාම් හා හින්දු ආගමික ප්‍රධානීන්, සිවිල් සංවිධාන, ග්‍රාමීය නායකයින් සියල්ල මුළු ලංකාව පුරාම සාමය හා සංහිඳියාව ආරක්‍ෂා කිරීමට කැපවුණා. මුස්ලිම් ජනතාව සාමය වෙනුවෙන් කටයුතු කළා. පොලීසිය ඇතුළු ආරක්‍ෂක අංශ වෙත ජනතාව පූර්ණ සහය ලබා දුන්නා. මුලින්ම ඒ සියලූ දෙනා වෙත මගේ ගෞරවනීය ස්තුතිය පළ කරන්නට කැමතියි. අපේ සහෝදර සහෝදරියන්, දූ දරුවන් ගණනාවක් මේ ප්‍රහාරයෙන් අපට අහිමි වුණා. විදේශිකයන් ගණනාවකගේ ජීවිතත් අහිමි වුණා. මේ සමහර විදේශිකයන් අපේ රටට ආදරයෙන් උදව් උපකාර ලබා දීමට පැමිණි අය. තවත් සමහරු අපේ රටේ සුන්දරත්වය දැක බලා ගැනීමට පැමිණි අය. දැනට සිදුවී ඇති ජීවිත හානි පිළිබඳව සංඛ්‍යා ලේඛන තහවුරු කෙරෙමින් පවතිනවා. ජීවිත අහිමි වූ සියළු දෙනා වෙනුවෙන් ජාතියම දුක් වෙනවා. කම්පා වෙනවා. මේ වන විට 149 දෙනෙක් පමණ රෝහල්වල ප්‍රතිකාර ලබනවා. ඔවුන් සියල්ලන්ට අප ඉක්මන් සුවය ප්‍රාර්ථනා කරනවා. අවමගුල් කටයුතු හා ජීවිත හානි සඳහා මුලින්ම රුපියල් ලක්‍ෂයක මුදලකුත්, අනතුරුව වන්දියක් වශයෙන් තවත් ලක්‍ෂ නවයක මුදලකුත් ලබා දීමට රජය තීරණය කළා. අපිට අහිමි වුණු ජීවිතවල වටිනාකම මුදල් වලින් මනින්නට බෑ. නමුත් මේ අවස්ථාවේ කිසියම් සහයක් හා සහනයක් ලෙස මේ මුදල අප ලබා දෙනවා. හානියට පත් දේවස්ථාන තුන යළි ප්‍රතිසංස්කරණය කිරීමට ද රජය පියවර ගන්නවා. ඒ වගේම යළිත් සාමාන්‍ය පරිදි දේවස්ථානවල දේව මෙහෙය පැවැත්වීම සම්බන්ධයෙන් අපේ අතිඋතුම් මැල්කම් රංජිත් කාදිනල් හිමිපාණන් සමග මමත්, ආරක්‍ෂක රාජ්‍ය අමාත්‍යතුමාත්, ආරක්‍ෂක අංශ ප්‍රධානීනුත් සාකච්ඡා කළා. අවශ්‍ය පූර්ණ ආරක්‍ෂාව ලබා දෙමින් සියළු ආගමික කටයුතු යථා පරිදි පැවැත්වීමේ පසුබිම අප සකස් කරමින් සිටිනවා. ප්‍රහාරය සිදුවී කෙටි කාලයක් තුළ සැකකරුවන් ගණනාවක් අත්අඩංගුවට ගැනීමට අපේ ආරක්‍ෂක අංශ සමත් වුණා. පරීක්‍ෂණවල ප්‍රගතිය ගැන අපට දැනට සෑහීමකට පත් වෙන්නට පුළුවන්. දැනට ප්‍රසිද්ධියේ හෙළි කරන්නට පුළුවන් කරුණු අනුව මේ ප්‍රහාරය සෑහෙන කාලයක් තිස්සේ සැලසුම් කළ එකක්. ඉතා සීරුවට සැලසුම් කළ එකක්. මනාව සැලසුම් කළ එකක්. මෙවැනි කාර්යයක් කිරීම සඳහා අනිවාර්යයෙන්ම විදේශ සහයෝගයක් හා දැනුමක් අවශ්‍ය වෙනවා. මේ ප්‍රහාරයට සම්බන්ධ කීප දෙනෙක් විදේශ රටවලට ගොස් ඇති බවට තොරතුරු අපට ලැබී තියෙනවා. මෙවැනි පසුබිමක් මත අප විදේශීය සහයෝගය හා විශේෂඥ උපදෙස් ලබා ගත යුතු වෙනවා. මේ කණ්ඩායම සිය ප්‍රහාර ආරම්භ කළේ මාවනැල්ලේ බුදු පිළිම හානි කිරීමෙන්. දෙවනුව ඔවුන්  ඔත්තු සැපයූවා යැයි චෝදනා කරමින් අපේ ඇමතිවරයෙකුගේ ලේකම්වරයෙකුට වෙඩි තිව්වා. ඒ ලේකම්වරයා මුස්ලිම් ජාතිකයෙක්. දැන් ඔවුන් කිතුනුවන් සිය ඉලක්කය කර ගෙන තියෙනවා. මේ ත්‍රස්ත ක්‍රියාවට සම්බන්ධ ඉතා සුළු කණ්ඩායමක්. ඔවුන්ගෙන් වැඩි දෙනෙක් හා පුපුරණ ද්‍රව්‍ය වැඩි ප්‍රමාණයක් මේ වන විට අත්අඩංගුවට ගෙන තියෙනවා. තවත් සුළු ප්‍රමාණයක් නීතියේ රැහැනට හසු කර ගත යුතුව තියෙනවා. ඒ නිසා අනතුර තාමත් සම්පූර්ණයෙන්ම පහව ගිහින් නෑ. ඒ නිසා ඉතාම විමසිලිමත්ව හා ඉවසිලිමත්ව ක්‍රියා කිරීමට අපි සියළු දෙනා වගබලා ගනිමු. ආරක්‍ෂාව තහවුරු කිරීමට පොලීසියට හා ත්‍රිවිධ හමුදාවට සහය වෙමු. දැන් මම තවත් විශේෂ කරුණක් සඳහා ඔබේ අවධානය යොමු කරන්නට කැමතියි. මේ ප්‍රහාරයට සම්බන්ධ වූ දේශීය සංවිධාන හා පුද්ගලයන් පිළිබඳව බුද්ධි අංශ වාර්තා අවස්ථා ගණනාවක දී ලැබී තිබුණා. එසේම පාස්කු ඉරිදා ප්‍රහාරය පිළිබඳව විදේශීය බුද්ධි අංශ වාර්තා කර තිබුණා. ඒ සමහර වැදගත් තොරතුරු මා වෙත ලැබී නොතිබුණු බව ඇත්ත. නමුත් එසේ කියා මම වගකීමෙන් ගැලවීමට ක්‍රියා කරන්නේ නෑ. මම රටේ අගමැති හැටියට මේ සාමූහික වගකීම බාර ගන්නවා. රජයක් හැටියට සිදුවූ මේ දුර්වලතාවය පිළිබදව මම අවංකව ම අපේ ජනතාව වෙත කණගාටුව පළ කරනවා. නමුත් කණගාටුව පළ කිරීම පමණක් සෑහෙන්නේ නෑ. අප මෙවැනි අඩුපාඩු අනාගතයේ සිදු නොවීමට වගබලා ගත යුතුයි. මෙවැනි දුර්වලතා වළක්වාලීමට පියවර ගත යුතුයි. ජන ජීවිතය සුරක්‍ෂිත කිරීමට කැපවිය යුතුයි. මම ඒ වෙනුවෙන් වග වෙනවා. කැපවෙනවා. මේ ත්‍රස්තවාදයට ජාත්‍යන්තරයත් ඈඳී තියෙනවා. මෙය සාමාන්‍ය ත්‍රස්තවාදයක් නෙවෙයි. දෘෂ්ටිවාදී ත්‍රස්තවාදයක්. ලෝකයේ රටවල් ගණනාවක සිටින අන්තවාදී අදහස් දරන අයිඑස්අයිඑස් ත්‍රස්ත සංවිධාන සමග මේ ප්‍රහාරයන් සම්බන්ධ බවට තොරතුරු ලැබී තිබෙනවා. මේ වන විට ගෝලීය ත්‍රස්තවාදය ඉන්දියාව, බංග්ලාදේශය, පකිස්තානය, මාලදිවයින වැනි අසල්වැසි ආසියානු රටවල විවිධ මට්ටමේ සාහසික ක්‍රියා සිදු කර තියෙනවා. ඒ නිසා මේ ගෝලීය ත්‍රස්තවාදය දුරු කිරීම දේශීය වශයෙන් පමණක් කරන්නට බැහැ. බෝම්බය පුපුරන්නේ ලංකාවේ වුණත්, දුරස්ථ පාලකය වෙනත් රටක තියෙන්න පුළුවන්. සැලසුම් තවත් රටක හදන්න පුළුවන්. පුහුණුව වෙනත් රටක ලබා දෙනවා වෙන්න පුළුවන්. තවත් රටක දී ත්‍රස්තවාදීන්ගේ මොළ සෝදන්න පුළුවන්. ඒ නිසා මේ සියළු පාර්ශවයන් විනාශ කිරීමෙන් තොරව ගෝලීය ත්‍රස්තවාදය අතුගා දැමිය නොහැකියි. ඒ නිසා අසත්‍ය ප්‍රචාරවලට, කටකතා වලට කලබල නොවී ඉවසීමෙන් කටයුතු කිරීම මේ අවස්ථාවේ ඉතාම වැදගත් වෙනවා. මෙවැනි සිද්ධීන්ට මුහුණ දුන් රටවල් සිය අභ්‍යන්තර නීති පද්ධතියේ වෙනස්කම් සිදු කළා. ගෝලීය ත්‍රස්තවාදයට මුහුණ දිය හැකි අන්දමේ අලූත් නීති හඳුන්වා දුන්නා. නමුත් එවැනි සිද්ධීන්ට මුහුණ නොදුන් රටවල් ඒ ගැන අවධානයක් යොමු කළේ නෑ. ත්‍රස්තවාදයට අනුබල දීම සම්බන්ධයෙන් අපේ රටේ ඇත්තේ ඉතා පටු නිර්වචනයක්. ඒ නිසා මෙවැනි අවස්ථාවලදී දැඩිව ක්‍රියාත්මක වීමට තරම් නීතිය ශක්තිමත් නෑ. අප ඒ නිර්වචනය ගෝලීය ත්‍රස්තවාදයට මුහුණ දීමට හැකි වන පරිද්දෙන් පුළුල් කළ යුතුයි. අනුබල දෙන අය අත්අඩංගුවට ගැනීමට හැකි වන අයුරින් පමණක් නොව ඔවුන්ගේ දේපළ සියල්ල රාජසන්තක කළ හැකි අන්දමේ නීති ගෙන ආ යුතුයි. ඒ වගේම අන්තවාදී ආගමික අධ්‍යාපනය පිළිබඳවත් අපේ දැඩි සැලකිල්ල යොමු කළ යුතුයි. එවැනි අධ්‍යාපන ආයතන පාලනය කිරීමේ දැඩි නීති සම්පාදනය කළ යුතුයි. ගෝලීය ත්‍රස්තවාදයට මුහුණ දීම සඳහා ගතයුතු පියවර කිහිපයක් සම්බන්ධ වගන්ති අප ත්‍රස්තවාදය වැළැක්වීමේ පණත් කෙටුම්පතට ඇතුළත් කර තිබුණා. තවත් වගන්ති ගණනාවක් සංශෝධන අවස්ථාවේ දී ඉදිරිපත් කිරීමට බලාපොරොත්තු වුණා. නමුත් මේ නව නීති තවමත් සම්මත කරගෙන නෑ. ඒ විතරක් මදි. ත්‍රස්තවාදී ක්‍රියාවන්ට ඍජු සම්බන්ධයක් නැති නමුත් එවැනි අදහස් දරන සීමාවක සිටින අය පුනරුත්ථාපනය කරලීමේ වැඩ පිලිවෙලකුත් සකස් කළ යුතුයි. කිසිදු අවි ආයුධයක් භාවිත නොකර වාහන පමණක් පාවිච්චි කර ගනිමින් ත්‍රස්ත ක්‍රියා සිදු කළ අවස්ථාවන් එංගලන්තයෙන් අපට දැනගන්නට ලැබුණා. එවැනි අත්දැකීම් ඇති රටවල සහය අපට අවශ්‍ය වෙන්නේ ඒ නිස යි. මේක අසීරු අභියෝගයක්. නමුත් සාමය අගයන අපේ රටේ ජනතාවගේත්, ලොව සියළු රාජ්‍යයන්ගෙත්, පූර්ණ සහය ලබා ගෙන මේ ත්‍රස්තවාදය සම්පූර්ණයෙන්ම විනාශ කර දැමීමට අප පියවර ගන්නා බවට මම ඔබට සහතික වෙනවා. දැනටමත් බොහෝ රටවල රාජ්‍ය නායකයන් අපට සහයෝගය පළ කර තිබෙනවා. මේ සතිය පුරා අපේ පූර්ණ අවධානය යොමු වුණේ ආරක්‍ෂාව සම්බන්ධයෙන්. රජය මුළු ශක්තියම යෙදවූයේ ආරක්‍ෂාව තහවුරු කරලීමේ හා ත්‍රස්තවාදී ක්‍රියාවන්ට සම්බන්ධ පුද්ගලයන් නීතියට හසු කරගැනීමේ ක්‍රියාවලියට පදනම දැමීම සඳහායි. ඊළඟ සතියේ සිට රටේ ආර්ථිකය යළි නැංවීමේ වෑයමට මුල පුරන්නට අපට සිදුවෙනවා. මේ ත්‍රස්ත ක්‍රියාව නිසා රටේ ආර්ථිකයට වැදුනේ මරු පහරක්. ලොතරැයි වෙළෙන්දාගේ සිට මහා පරිමාණ ව්‍යාපාරිකයා දක්වා සියළු දෙනාම විශාල පසුබෑමකට ලක්වුණා. සංචාරක ව්‍යාපාරය අඩපණ වුණා. මේ නිසා දැනට දළ වශයෙන් ගණන් බලා ඇති අන්දමට රටට ඩොලර් මිලියන දහසක පමණ පාඩුවක් සිදු වෙනවා. සමහර විට ඊටත් වැඩි වෙන්න පුළුවන්. එය බරපතල තත්වයක්. ඒ නිසා ආර්ථිකය යළි නංවාලීමේ සටනත් අප ජය ගත යුතුයි. අද අත්සන් කෙරුණු අමෙරිකානු එක්සත් ජනපද මිලේනියම් චැලේන්ජ් කෝපරේෂන් සංවර්ධන ගිවිසුම නිසා මේ ආර්ථික සටනට යම් පිටිවහලක් ලැබෙනවා. එමගින් අපට සංවර්ධන වැඩ කටයුතු සඳහා අමෙරිකානු ඩොලර් මිලියන 500 ක ආධාරයක් ලැබෙනවා. අපි විවිධ භාෂා කතා කරන අය වෙන්න පුළුවන්. විවිධ ආගම් පිළිපදින අය වෙන්න පුළුවන්. විවිධ ජනවර්ගවලට අයත් අය වෙන්න පුළුවන්. හැබැයි අප සියලූ දෙනාම ලක් මාතාවගේ දරුවන්. ඉතින් එක මවකගේ දරුවන් ලෙසින් මේ අවස්ථාවේ එකට එක්වී සිටීමට අධිෂ්ඨාන කර ගනිමු. මෛත්‍රිය, මුදිතාව, කරුණාව සහ උපේක්ඛාව පතුරවමු. මේ අසීරු අවස්ථාවෙන් රට ගොඩට ගෙන ඉදිරියට යාමට හැකි වන්නේ එවිටයි. තවත් එක් දුෂ්කර අවස්ථාවකට මුහුණ දී සිටින අපත්, අපේ රටත්, අපේ දරුවන්ගේ අනාගතයත් සුරක්‍ෂිත කිරීමට ඉවසීමෙන්, සහයෝගයෙන් කටයුතු කරමු.   ඔබ සැමට ස්තුතියි.   2019.04.26  ", "URL": "https://www.ada.lk/0/0/0-347770", "Category": "Latest News", "Parent URL": null}