{"Source": "Ada News", "Timestamp": "1 05 2019", "Headline": "මම දන්නේ නැහැ", "News Content": "මෙරට ක්‍රිස්තියානි පල්ලි කිහිපයක් සහ කොළඹ ප්‍රධාන පෙළේ හෝටල් කිහිපයක් ඉලක්ක කරගනිමින් මුස්ලිම් අන්තවාදීන් පිරිසක් විසින් එල්ල කරන ලද  පාස්කු ඉරිදා මරාගෙන මැරෙන බෝම්බ ප්‍රහාර මාලාව රට තුළ ආන්දෝලනයක් ඇති කළේය. මේ ප්‍රහාරයන් එල්ල කළ ත්‍රස්තවාදීන් සමග සම්බන්ධ බව කියමින් දේශපාලන නියෝජිතයන් කිහිප දෙනෙකුට චෝදනා එල්ල  වූ අතර,  කර්මාන්ත හා වාණිජ කටයුතු, දිගුකාලීන අවතැන් වූ පුද්ගලයන් නැවත පදිංචි කිරීම්, සමූපකාර සංවර්ධන හා වෘත්තීය පුහුණු හා නිපුණතා සංවර්ධන අමාත්‍ය රිෂාඩ් බදියුදීන් අමාත්‍යවරයාගේ නම වැඩි වශයෙන් කියවෙන්නට විය. මේ අතර මෙම ප්‍රහාරය සම්බන්ධයෙන් පෙරේදා (29දා) රාත්‍රියේ හිරු රූපවාහිනී නාළිකාවේ විකාශය වූ %සලකුණ^ වැඩසටහනට ඔහු සහභාගි වූ අතර, එම සාකච්ඡාවේ උපුටාගැනීමක් පහතින් දැක්වේ.  ?ඔබේ ජනතාවගේ යම් පිරිසක් මගින් තමයි මේ අන්තවාදය ඇති වුණේ. ඒ අන්තවාදය වළක්වා ගන්න බැරි වීම පිළිබඳ ඔබට ලැජ්ජාවක් නැද්ද මුස්ලිම් කිහිපදෙනෙකු මේ දේවල් කළ නිසා ලැජ්ජාවක් නොවෙයි වේදනාවක් තිබෙනවා. ලැජ්ජාවක් තිබෙනවා මුස්ලිම් නමින් මේ අය මෙවැනි දෙයක් කරපු නිසා. ඇත්තටම අපි හිතුවේ නැහැ මෙච්චර දුරට, මේ වගේ සිදුවීමක් සිදු වෙයි කියලා. මේ අය අයි.එස්.අයි.එස් සංවිධානය සමග සම්බන්ධතා පවත්වන්නට පටන් ගත්තේ මෑතකදී. ඒ තොරතුරු හඬ පට සමග අසාද් සාලි ආණ්ඩුකාරතුමන් විද්වතුන්ගේ මණ්ඩලයේ සභාපතිතුමන් සමග ගිහිල්ලා ආරක්ෂක ලේකම්තුමාට ලබාදීලා තිබෙනවා. නමුත් අපේ බුද්ධි අංශයට මේ අයගේ හැසිරීම, මේ ලබා දුන්නු තොරතුරු සමග කිසිම දෙයක් කරගන්න බැරි වුණා. ඒ පැත්තෙන් බැලුවාම, මුස්ලිම් නායකයන් හැටියටත්, අපේ විද්වතුන් පිරිසත් අපේ වගකීම ඉටු කරලා තියෙනවා. ?දෙමටගොඩ මොහොමඩ් ඊබ්‍රහීම්ගේ නිවසට ඔබ ගිහිල්ලා නැද්ද මම කවදාවත් ගිහිල්ලා නැහැ, වගකීමෙන් කියන්නේ. ?ෂැංග්‍රිලා ප්‍රහාරයට සම්බන්ධ ඉන්සාෆ්ගේ පියා සමග ඔබතුමාට කිසිම ව්‍යාපාරික සම්බන්ධයක් තිබිලා නැද්ද මට එතුමා සමග සම්බන්ධයක් නැහැ. මම මොහොමඩ් ඊබ්‍රහීම්ව දන්නේ නැහැ. මාධ්‍යවල පළ වුණේ %කලම්බු ට්‍රේඩස් ඇසෝසියේෂන්^ එකේ එතුමාගේ නිලධාරීන් සමග මගේ නිලධාරීන් හමුවුණු වෙලාවක ලබාගත් ඡායාරූපයි. ?ඉන්සාෆ් ඊබ්‍රහීම්ගේ බිරිඳගේ පියා කවුද?, ඔහුට ඔබේ පක්ෂය සමග තිබෙන සම්බන්ධය කුමක්ද අලවුඩීන්. අලවුඩීන් කියන්නේ ලංකාවේ ඉන්න වැදගත් ව්‍යාපාරිකයෙක්. ඔහු මගේ පක්ෂයේ දීර්ඝකාලීන සාමාජිකයෙක්. පක්ෂයේ භාණ්ඩාගාරිකවරයා. ?ඉන්සාෆ්ගේ කොලෝසියස් පුද්ගලික සමාගම පිළිබඳව ඔබ දන්නවාද නැහැ. මේ සිදුවීමෙන් පසුවයි ඒ ගැන දන්නේ.  ?ඔබේ කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍යාංශය හරහා කර්මාන්තකරුවන්ට පතරොම් ලබාදීමේ ක්‍රමවේදය මොකද්ද මේක පැහැදිලිවම කියන්න ඕනේ. කොලෝසියස් විතරක් නෙවෙයි, තවත් සමාගම් තුන්සියයක් විතර අපේ අමාත්‍යාංශයේ ලියාපදිංචි වෙලා තියෙනවා කර්මාන්ත සංවර්ධන මණ්ඩලයේ. එහි සභාපති නවීන් අධිකාරම් මහත්මා. මේ සිදුවීමෙන් පසුව මම එතුමාගෙන් ඇහුවා මේ පිළිබඳව. එතුමා පැවසුවේ 2005 ඉඳලා, ලාල්කාන්ත මහත්මාගේ කාලයේ ඉඳලා මේ ක්‍රමවේදය තමයි තිබුණේ කියලා. ඒ සඳහා කැබිනට් අනුමැතියත් ලබා දීලා තිබෙනවා. ඉතින් මේ තුන්සියයෙන් එකක් විතරයි කොලෝසියස් කියන්නේ. ?කිලෝ 5000කට වඩා වැඩියෙන් හිස් පතරොම් ලබා දෙනවිට අමාත්‍යවරයාගේ නිර්දේශයක් ලබාගන්නේ නැද්ද නැහැ. අද වනතුරු එහෙම අවසරයක් ලබා දීලා නැහැ. එහෙම අවශ්‍ය වන්නෙත් නැහැ. එයාලගේ සමාගමේ ධාරිතාව අනුව තමයි අමුද්‍රව්‍ය ලබාදෙන්නේ. කොලෝසියස් සමාගමේ ධාරිතාව වැඩි නිසා කිලෝ විසිපන්දහසක අබලි ද්‍රව්‍ය ලබා දීලා තියෙන්නේ. මම ඒ ගැන දන්නේ නැහැ. අපේ නිලධාරීන් ගිහිල්ලා ඒ පිළිබඳ පරික්ෂා කරලා තමයි අනුමත කරන්නේ. මාර්ගෝපදේශන සංග්‍රහයට අනුව තමයි මේ සියලු දේම සිදුවෙලා තියෙන්නේ. මාර්ගෝපදේශන සංග්‍රහයට අනුව මේක සිදු වෙලා නැත්නම් ඒක අපේ නිලධාරීවරුන්ගේ වැරැද්දක්. ඒ ගැන සොයා බලන්න මම කමිටුවක් පත් කරලා තියෙනවා.   ?ඉන්සාෆ් ඊබ්‍රහීම්ගේ බිරිඳගේ පියා ඔබේ පක්ෂයේ සාමාජිකයෙක්. ඉන්සාෆ්ගේ පියාව ඔබට හමුවී තිබෙනවා. ඉන්සාෆ් පිළිබඳව ඔබ දන්නේ නැහැ ඉන්සාෆ් ගැන දන්නේ නැහැ කිව්වේ නැහැ. ඔහුගේ ව්‍යාපාර පිළිබඳවයි දන්නේ නැහැ කිව්වේ. ඔහු මගේ අමාත්‍යාංශයෙන් අමුද්‍රව්‍ය ලබාගන්නවා මම කියලා දන්නේ නැහැ. ?IDB මාධ්‍ය සාකච්ඡාවේදි එහි නිලධාරීන් පවසනවා 2018 වසරෙන් පසුව කොලෝසියස් සමාගමට අමුද්‍රව්‍ය ලබා නොදුන් බව. නමුත් 2019 ජනවාරි 30දා ට්‍රාන්ස්ෆෝමර් දෙකක් ලබාදී තිබෙනවා ඔව්. අමුද්‍රව්‍ය කියන්නේ ට්‍රාස්ෆෝමර් නෙවෙයිනේ. මගේ නිලධාරීන්ගේ කතාව මම දන්නේ නැහැ. පතොරම් ගැනනේ ඇහුවේ. ලංකාවේ සමාගම් නවයක් පමණයි ට්‍රාන්ස්ෆෝමර් ලබාගන්නේ. අනිත් සමාගම් ලබාගන්නේ නැහැ. අමුද්‍රව්‍ය වෙනම සහ ට්‍රාන්ස්ෆෝමර් වෙනමයි ලබා දෙන්නේ. ඒ නිසා අමුද්‍රව්‍ය කියන්නේ ට්‍රාන්ස්ෆෝමර් නෙවෙයි.  ?ඔබ ඉන්සාෆ්ගේ ව්‍යාපාර පිළිබඳව දන්නේ නැහැ කියනවා. නමුත් එස්.බී. දිසානායක මහතා පැවසුවා ඉන්සාෆ් ඔබේ සම්බන්ධීකරණ ලේකම් හැටියට කටයුතු කළා කියලා සම්පූර්ණයෙන්ම වැරදියි. ඒක අමූලික බොරුවක්. එස්.බී දිසානායක කිව්ව හැමදේම බොරු. ඔහු මගේ සහෝදරයා සමග ඉන්සාෆ් ව්‍යාපාර කටයුතු කළා කිව්වා. ඉන්සාෆ් කියන පුද්ගලයා මගේ අමාත්‍යාංශයේ සම්බන්ධීකරණ ලේකම් කෙනෙකු නෙවෙයි. එයාගේ තාත්තා උපදේශකවරයෙකුත් නෙවෙයි. ඒ සියල්ල සම්පූර්ණ බොරු. එතුමාගේ කට නිසාම එතුමා අවුරුදු දෙකක් හිරේ හිටියා. මගේ චරිතයට හානිදායක දේවල් ප්‍රසිද්ධියේ ප්‍රකාශ කළ නිසා එතුමාට මම එන්තරවාසියක් යවලා තියෙනවා බිලියනයක වන්දියක් ඉල්ලලා. පසුගිය කාලේ දවස් පනස් දෙකේ ආණ්ඩුව තිබුණු කාලේ එතුමා ගොඩාක් මහන්සි වුණා මාවයි මගේ පක්ෂයයි එතුමාලාගේ පැත්තට අරගන්න. නමුත් ඒක සිදුවුණේ නැහැ. ඒ තරහට තමයි එතුමා මට බොරු චෝදනාවක් එල්ල කරේ.   ?දඹුල්ලේදී අත්අඩංගුවට ගත් සැකකරුවන් දෙදෙනා නවාතැන් ගෙන තිබුණේ කොහෙද?. එඬේරමුල්ලේ ඔබේ ඥාතියෙකුගේ නිවසක් නැද්ද මම දන්නේ නැහැ එයාලා හිටියේ කොහේද කියලා. එ‍‍ෙඬ්රමුල්ලේ මගේ ඥාතීන් ඉන්නවා. මගේ සහෝදරියගේ සැමියාගේ පියාට අයිති නිවසක් තිබෙනවා. තවත් ගෙවල් දෙකක් තිබෙනවා. මගේ සහෝදරිය අවුරුදු පහකට පෙර විදේශ ගතවෙලා තමයි ජීවත් වෙන්නේ. ඒ නිසා මේ ගෙදර ඉන්නේ කවුද කියලා මම දන්නේ නැහැ. දඹුල්ලේදී අත්අඩංගුවට ගත් අය නවාතැන් ගෙන හිටියේ කොහේද කියලා මම දන්නේ නැහැ. මේ සම්බන්ධව කතා කරේ ඔබේ %හිරු^ නාළිකාව. ඒ වෙලාවේ මගේ සහෝදරියට මම මේ ගැන දැන්වූවා. එතකොට නංගි කිව්වා එයාගේ මහත්තයාගේ සහෝදරයෙක් තමයි එඬේරමුල්ලේ ගෙවල් තුනම පාලනය කරන්නේ කියලා. ඔහු මේ නිවස ඔවුන්ට කුලී පදනම මත ලබා දීලා තියෙන්නේ. ඒ අය කවුද කියලා මමවත් සහෝදරියවත් දන්නේ නැහැ. මෙතන ජාතිවාදය අවුස්සන්න එපා. ඔබතුමන්ලාගේ නාළිකාව තමයි ජාතිවාදය අවුස්සන්නේ. ජාතිවාදය සමග ඔබලා සෙල්ලම් කරන්න එපා. අපට වටින්නේ අපේ රටයි. ඔයාලා නාළිකාව මගින් ජාතිවාදය අවුස්සන කතා කතාකරන්න එපා. මම ඔයාලාගේ නාළිකාවට විරුද්ධව උසාවි යනවා.  ?මුසලි ප්‍රාදේශීය සභාවේ බලය තියෙන්නේ ඔබේ පක්ෂයට. එහි සභාපති සහ එහි ජනතාව පසුගියදා උපවාසයක් කරනවා ථේරපුත්තාභය හමුදා කඳවුර ඉවත් කරන්න කියලා සභාපතිතුමා නෙවෙයි උපවාසය පටන් ගන්නේ. ගමේ මිනිස්සුයි. මුසලි ප්‍රාදේශීය සභාවේ තිබෙනවා සිලාවතුර කියලා ගමක්. එයාලාගේ උපවාසයේ සාධාරණයක් තිබෙනවා. ඒක පාරම්පරික මුස්ලිම් ගමක්. මගෙත් ඉල්ලීමක් තියෙනවා මේ පාරම්පරික ගම ඒ අයට දෙන්න ඕනේ කියලා. ඒ ගමේ සම්පූර්ණයෙන්ම නාවික හමුදාව ඉන්නවා. අරක්ෂක අංශයට වෙන ඉඩම් නැතුව නෙවෙයි. අල්ලපු ගමේ පොලීසිය තියෙනවා. අක්කර දහසක මුල්ලිකුලම නාවික හමුදා කඳවුර තියෙනවා.  හමුදා කඳවුරක් වෙනුවෙන් අපි අක්කර 20ක ඉඩමක් වෙන්කරලා දීලා තියෙනවානේ. ආරක්ෂාවට ඕන තැන අපි වෙන්කරලා දීලා තියෙනවා. ?එතකොට මේ ප්‍රදේශයේ හක් බෙල්ලෝ ජාවාරම, කේරළ ගංජා ජාවාරම, කුඩු ජාවාරම සිදු වෙනවා කියලා ඔබතුමා දන්නේ නැද්ද ඔය කියන ව්‍යාපාර කරන්න බැහැ. මොකද වටේම හමුදාව ඉන්නවා. පොලීසිය ඉන්නවා. මුල්ලිකුලමේ ඉඳලා තලෛයිමන්නාරමට වෙනකල්ම හමුදාව ඉන්නවා. එතකොට නීතියෙන් තහනම් කරපු ව්‍යාපාර කරන්න බැහැනේ. මම දන්න විදිහට ඔය ව්‍යාපාර කරනවා නම් පොලීසියෙන් අල්ලනවානේ. එහෙම ව්‍යාපාර වෙනවද නැද්ද කියලා එකපාරටම කියන්න මම දන්නේ නැහැ. එහෙම කියන්නත් බැහැ. ඔය කියන මුහුදු බෙල්ලෝ, කේරළ ගංජා ව්‍යාපාර සිදුවෙනවා නම් එවා නවත්වන එක ආරක්ෂක අංශයේ වගකීමක්. ?මේ ත්‍රස්තවාදී ක්‍රියාවෙන් පසුව පර්යේෂණ කරනවිට පල්ලිවලින් කඩු විශාල ප්‍රමාණයක් හමුවුණා  ඒ ගැන මමත් මාධ්‍යයෙන් තමයි දැක්කේ. ඒ ගැන පරීක්ෂණ පැවැත්වෙනවා. ඒ සිදුවීමට සම්බන්ධ සමහර දේශපාලනඥයන් අත්අඩංගුවට ගෙන තිබෙනවා. පල්ලියේ සේවය කළ මවුලවිතුමන්ලාවත් අත්අඩංගුවට අරගෙන තියෙනවා. ඒ නිසා පරීක්ෂණ ඉවර වෙනකල් මට ඒ ගැන කිසි දෙයක් කියන්න බැහැ. පල්ලියේ ඒ වගේ දේවල් තියාගන්න එක වැරදියි.  ?ඔමේගා කන්ස්ට්‍රක්ෂන් ආයතනයේ හිමිකරු කවුද ඔයාම කියන්නකෝ. ඔයානේ දන්නේ. මගේ සමාගමක් නැහැ එහෙම. ?ඔබේ බිරිඳට තියෙනවාද එහෙම සමාගමක් ඔව්. මෙගා කන්ස්ට්‍රක්ෂන් කියලා එකක් තියෙනවා.  ?මන්නාරම ප්‍රදේශයේ මෙගා කන්ස්ට්‍රක්ෂන් සමාගමට අයිති ඉඩම් තිබෙනවාද දැන් එහෙම දෙයක් නැහැ. මගේ සහෝදරයා ඒ කාලේ ඉඳලා ඉඩම් ව්‍යාපාර කළා. කන්ස්ට්‍රක්ෂන් සමාගම් තිබුණා. මේ කාලේ ත්‍රස්තවාදය නිසා අපේ ආර්ථිකය කඩා වැටිලා තියෙනවා. මෙතනට ආවේ අනුන්ගේ කුණු හෝදන්න නෙවෙයිනේ. පවුලේ අයට තියෙන සමාගම් මොනවාද කියලා හොයන්නයි උත්තර දෙන්නයි නෙවෙයිනේ ආවේ. ඒවා ගැන කතාකරන්න නෙවෙයිනේ සලකුණට එන්න කිව්වේ. මුස්ලිම් අන්තවාදයක් නිසා අපේ නම් ගෑවිලා ප්‍රශ්න කිහිපයක් සිදුවුණානේ. ඒවට පිළිතුරු දෙන්නයි මම ආවේ.  මෙහිදී හිරු සලකුණ වැඩසටහන මෙහෙයවූයේ    හිරු ටීවී අධ්‍යක්ෂ සුදේව හෙට්ටිආරච්චි, රංගන ද සිල්වා සහ මංජුල බස්නායක යන මාධ්‍යවේදීන් තිදෙනාය.  ", "URL": "https://www.ada.lk/0/0/0-347949", "Category": "Opinion", "Parent URL": null}