{"Source": "Ada News", "Timestamp": "2 05 2019", "Headline": "මුස්ලිම් ප්‍රජාවට  හිරිහැර කරදර කරන්න  අබමල් රේණුවකවත් අදහසක්  අපේ හිත්වල නැහැ", "News Content": "“අපි නොහිතපු වෙලාවක කුරිරු ත්‍රස්තවාදී, අන්තවාදී මූලධර්මවාදී කණ්ඩායමක් විසින් සාහසික ලෙස අහිංසක මිනිස්සු ගණනාවක් ඝාතනය කළා. විදේශිකයන් විශාල ප්‍රමාණයක් ඝාතනය වුණා. එම මියගිය අයගේ පවුල්වල සියලු දෙනාට ශෝකය පළකරනවා.   අපි ඒ හැම දෙනා එක්කම ඉන්නවා. බොදුබල සේනා සංවිධානය හා මුස්ලිම්  අන්තවාදී ප්‍රශ්න සම්බන්ධව මේ රට තුළ ලොකු කතාබහක් පවතිනවා. පසුගිය ඉරිදා සිදු වුණේ අහඹු සිදුවීමක් නෙමෙයි. කාලයක් තිස්සේ සැලසුම් කළ සිද්ධියක ප්‍රතිඵලයක්. 2001 වසරේදී චන්ද්‍රිකා කුමාරතුංග මහත්මිය ජනාධිපතිනිය ලෙස කටයුතු කළා. එම කාලයේ යම්යම් සංසිද්ධි ඇති වුණාට පස්සේ චන්ද්‍රිකා කුමාරතුංග මහත්මිය බුද්ධ ශාසන ජනාධිපති කොමිසමක් පත්කළා. එම කොමිෂන් සභාවේ වාර්තාව 2002 දී එළිදැක්වුවා. මුස්ලිම් අන්තවාදීන්ගේ ක්‍රියාකාරකම් විවිධ ස්ථානවල සිදු වෙනවා, මේ නිසා අනාගතයේදී ජාතික ආරක්‍ෂාවට බරපතළ ප්‍රශ්නයක් සිදු වෙන්න පුළුවන්,  මේ සම්බන්ධව වගකිවයුතු ආයතන මැදිහත් වී ක්‍රියාත්මක විය යුතු බවට එම වාර්තාවේ කරුණු ගණනාවක් ඉතා පැහැදිලිව සඳහන් කර තිබෙනවා. එම කොමිෂන් සභා වාර්තාව ඉදිරිපත් කරන කරුණු ගැන මේ රටේ ආරක්‍ෂක අංශ, ඒ සම්බන්ධව ක්‍රියාකරන ආයතන ගණන් ගත්තාද, ක්‍රියාත්මක වූවාද කියන ප්‍රශ්නය තිබෙනවා. ඊට පසු 2007 දී මේ සම්බන්ධව මුස්ලිම් ප්‍රජාවගෙන්ම තොරතුරු එනවා. අපට මතකයි හිටපු ආණ්ඩුකාරයෙක් හා වෘත්තීය සමිති නායකයෙක් වුණු අලෙවි මව්ලානා මහතා එවකදී ආරක්‍ෂක අමාත්‍යාංශයට ලිපියක් යොමුකළා. මුස්ලිම් සමාජය තුළ වහබ්වාදය වැනි අන්තවාදී, මූලධර්මවාදී කල්ලි කණ්ඩායම් බිහිවෙලා ඉන්නවා, මේ අයගෙන් අනාගතයේදී මුස්ලිම් සමාජයටත් රටටත් බරපතළ හානියක් වෙන්න පුළුවන්, ඒ නිසා මේ සම්බන්ධව ක්‍රියාත්මක වෙන්න කියලා ඔහු එම ලිපියෙන් ඉල්ලා තිබුණා. අසාද් සාලි මහතාගේ සහෝදරයෙකු මේ සම්බන්ධව ලිපියක් යොමුකර තිබෙනවා. මේ කාරණා පිළිබඳ පැවැති රජයන් හෝ වර්තමාන රජයවත් කිසිම තැකීමක් කළේ නැහැ. අපේ ශාසනික ප්‍රශ්න විසඳා ගැනීමේ පරමාර්ථයෙන් 2012 මැයි 07 වැනිදා බොදුබල සේනා සංවිධානය ආරම්භ කළා. අපේ ශාසනික ප්‍රශ්න කතා කරමින් යන වෙලාවේ අපි බොදුබල සේනා සංවිධානය හැටියට 2012 වසරේ දෙසැම්බර්වලදී මුස්ලිම් අන්තවාදය ගැන කතා කිරීම ආරම්භ කළා.  මේ රටේ සියවස් ගානක් අප සමග සහෝදරත්වයෙන්, සහයෝගයෙන්, සහජීවනයෙන් ජීවත් වෙන මුස්ලිම් ප්‍රජාවක් ඉන්නවා. මේ අය අන්තවාදී ක්‍රියාවන්ට සම්බන්ධ නැහැ. අපේ ගම්වල මුස්ලිම් අය සිටින බව අපි දන්නේ සිකුරාදට පල්ලි යන විට පමණයි. ඒ විදියට මහා සංස්කෘතිය සමග සහජීවනයෙන් අපිත් එක්ක ජීවත් වූ මුස්ලිම් පිරිසක් සිටියා. බොදුබල සේනා සංවිධානය හදලා අපේ ශාසනික ප්‍රශ්න අපි කතා කරමින්  යන වෙලාවේ සාම්ප්‍රදායික මුස්ලිම් සහෝදරයෝ අපට කිව්වා %හාමුදුරුවනේ ඔබවහන්සේලාගේ ප්‍රශ්න විතරක් නෙමෙයි අපටත් ප්‍රශ්න තිබෙනවා, ඔබවහන්සේලා පුළුවන් නම් ඒ ප්‍රශ්නත් කතා කරන්න, අපට මේවා කතා කරන්න බැහැ, මුස්ලිම් සමාජයෙන් අපට ලොකු විරෝධයක් එනවා, මේවා කතා කරන්න ගියොත්. ඇතැම් විට අපිව ඝාතනය කරන්නත් පුළුවන්, මෙවැනි අන්තවාදී, මූලධර්මවාදී ආගමික කොටස් මුස්ලිම් සමාජය තුළ මතුවෙමින් සිටිනවා, මේ අය මුස්ලිම් සමාජයත්, මේ රටත් භයානක තැනකට ගෙනයමින් තිබෙනවා, ඒ නිසා පුළුවන් නම් ඒ ප්‍රශ්න ගැනත් කතා කරන්න මැදිහත් වෙන්න^ කියලා. අපි ඊට පසුව මේ මුස්ලිම් සහෝදරයන් සමග බොහෝම ළඟින්, සමීපව සම්බන්ධකම් පැවැත්වුවා. ඒ මුස්ලිම් ප්‍රජාව දුන් තොරතුරු අපි එක්රැස් කළා. අපි නිකම්ම ඒ තොරතුරු ගැන කතා කරන්න ගියේ නැහැ. ඒ දවස්වල අපේ සංවිධානයේ  බුද්ධි ජාලයක් තිබුණා. ඒ හරහා මෙම තොරතුරුවල සත්‍ය, අසත්‍යතාව සොයා බැලුවා. අපට ලබාදුන් නම් ගම්, ලිපින ගැන සොයා බැලුවා. ඒ තැන්වලට ගිහින් පරීක්‍ෂණ කරලා එම තොරතුරු අපි එක්රැස් කර ගත්තා. ඉන් පසුව අපි පසුගිය රජයේ සිටි ආරක්‍ෂක අමාත්‍යවරයා, ආරක්‍ෂක ලේකම්වරයා හා අදාළ බුද්ධි අංශ සමග සාකච්ඡා කරලා මෙම තොරතුරු ලබා දුන්නා. මේ තොරතුරු සම්පූර්ණ කර ගත්තට පස්සේ 2014 වර්ෂයේ එක් දවසක මට මතකයි හිටපු ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂ මහතා හමු වුණා. එතුමා ජාතික ආරක්‍ෂාව භාරව සිටි ලේකම්වරයා නිසයි හමු වුණේ. කතා කරලා අප සතු තොරතුරු ඔහුට දුන්නා. %අන්තවාදී, මූලධර්මවාදී, වහාබ්වාදී  මතවාද එක්ක මුස්ලිම් සමාජය තුළ මහා පරිමාණයෙන් ත්‍රස්තවාදී වැඩපිළිවෙළක් ක්‍රියාත්මක වෙනවා, මේ සම්බන්ධව ඔබතුමාගේ විශේෂ අවධානය යොමුකරලා මේවා මර්දනය කරන්න කටයුතු කරන්න^ කියලා එතුමාට අවශ්‍ය තොරතුරු දීලා අපි ආවා. ඊට මාස තුනකට විතර පස්සේ එතුමා නැවත අපිව කැඳෙව්වා. ඔබවහන්සේලා කියන කරුණු 100%ක් සත්‍යයයි, මම ඒකට විශේෂ බුද්ධි අංශයක් යොමු කළා, ඒ බුද්ධි තොරතුරුවලින් ලැබුණු වාර්තා අනුව ඔබවහන්සේලා කියන කාරණා එක්ක ගැළපීමක් තිබෙනවා, හැබැයි අපි තවම එල්.ටී.ටී.ඊ. සංවිධානය පිටුපස ගමන් කරන්නේ, තාමත් ඒ සම්බන්ධව කරුණු හොයනවා. මෙම කරුණු ගැන අපි එච්චර තැකීමක් කළේ නැහැ. ඒ නිසා මේක එල්.ටී.ටී.ඊ. සංවිධානය මර්දනය කළා වගේ මර්දනය කරන්න පුළුවන් එකක් නෙමෙයි, මේක ඊට වඩා බුද්ධිමත්ව කටයුතු කළ යුතු කාරණයක්. ඒ නිසා මට අවුරුදු තුනක් දෙන්න. මම මේ ප්‍රශ්නය විසඳනවා. ඔබවහන්සේලා එතකන් නිශ්ශබ්දව ඉන්න^ කියලා එතුමා අපට ප්‍රකාශ කළා. අපි ඒ කාරණා පිළිගෙන ටිකක් නිශ්ශබ්දව හිටියා. නමුත් අපට විශේෂයෙන් හෙළිදරව් කළ යුතු කාරණා අපි මාධ්‍ය සාකච්ඡා තුළින්, රැස්වීම් තියලා එළිදැක්වුවා. අපි ඒ කියපු කාරණා 2019 අප්‍රේල් 21 වැනිදා වනවිට යථාර්ථයක් බවට පත්වුණා. අපි ඒ දවස්වල කිව්වා පසුගිය 21 වැනිදා සිදු වුණු සිද්ධියට සම්බන්ධ පුද්ගලයෝ, සංවිධාන ගැන. ඒ අය ඉන්න තැන්, ලිපින ඔක්කොම එක්ක අපි එළිදැක්වුවා. නමුත් ඒවා කවුරුවත් ගණන් ගත්ත බවක් අපට පේන්න නැහැ. නැත්නම් මේ වගේ මහ විපත්තියක් අද සිදු වෙන්නෙ නෑ. අපි එළිදක්වපු කරුණු ගැන ආරක්‍ෂක අංශ හොඳ අවධානයකින් හිටියා නම්, ඒ සම්බන්ධව ක්‍රියාත්මක වුණා නම් මේ වගේ බරපතළ ගණයේ ම්ලේච්ඡ ඝාතනයට අපේ ජනතාව ලක්වෙන්නෙ නැහැ. අපි එදා හිටපු ආරක්‍ෂක ලේකම්වරයාට ඒ තොරතුරු දුන්නා වගේම මේ රටේ ක්‍රියාත්මක වෙන සංවිධාන ගැන 2015 ජනවාරිවල පත් වූ යහපාලන රජයටත් මේ බව දැන්වුවා. ඒ බව අපි ලිපි දෙකකින් දන්වලා තිබෙනවා. අපි පොලිස්පතිවරයාට නිල වශයෙන් සංවිධානයක් හැටියට  2016 -06-05 වැනිදා ලිපියක් යොමු කරමින් මේ අන්තවාදීන්ගේ ක්‍රියාකාරකම් සම්බන්ධයෙන් දන්වලා තිබෙනවා. ඒ සම්බන්ධව ක්‍රියාත්මක වෙලා රටේ ආරක්‍ෂාව තහවුරු කරන්න කියා එමගින් අපි ඉල්ලා සිටියා. ඒ වගේම 2018-09-01 වැනිදා ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට ලිපියක් යොමු කරලා මේ සියලු කාරණා එළිදක්වා තිබෙනවා. මේ වගේ අන්තවාදී සංවිධාන ක්‍රියාත්මක වෙනවා, මේ සම්බන්ධව ආරක්‍ෂක අංශ දැනුවත් කරලා, නිසි ආරක්‍ෂාවක් සලසන්න කියලා එමගින් ඉල්ලා සිටියා. මෙය මුස්ලිම් විරෝධයක් හෝ ජාතිවාදයක් ලෙස හෝ ආගම්වාදයක් ලෙස නොසැලකිය යුතු අතර, මෙය ජාතික ආරක්‍ෂාවට සමගාමීව ආගමික නිදහස, ප්‍රජාතන්ත්‍රවාදය, ස්ත්‍රී පුරුෂ සමානාත්මතාව ඇතුළු අංශ කිහිපයකට බලපා ඇති මෑත අනාගතයේදී ප්‍රචණ්ඩත්වය හා ත්‍රස්තවාදය පිළිබඳ සාධක ලෙස හඳුන්වා දීමට කැමැත්තෙමි^ ‘කියලා අන්තවාදී සංවිධාන සියල්ල හඳුන්වා දීලා ජනාධිපතිවරයාට එම ලිපිය භාරදුන්නේ. ඒ කිසිදෙයක් පිළිබඳ ගණන් ගත් බවක් අපට පේන්න නැහැ. අපි යවපු ලිපි නිකම්ම කුණු කූඩයට විසි කරන්න ඇති. නැත්නම් මේ වගේ සිද්ධියක් අද ලංකාව තුළ සිදු වෙන්නෑ. ඒවාට ක්‍රියාමාර්ග ගත්තා නම් මෙවැනි දෙයක් වෙන්නෑ. අපි එදා සංවිධානයක් හැටියට අපේ සංවිධානයේ මහලේකම් ගලගොඩඅත්තේ ඥානසාර හාමුදුරුවෝ තමන්ගේ උගුර ලේ රහ වෙනකම් මේ රට දැනුවත් කළා. මාධ්‍ය සාකච්ඡා පැවැත්වුවා. විශේෂ රැස්වීම් තියලා මේ සම්බන්ධව කිව්වා. අදාළ හැම තැනම දැනුවත් කළා. අනාගතයේදී ඇතිවන ව්‍යසනයෙන් රට ගලවාගත යුතුයි කියන කාරණය එහිදී කියා සිටියා. නමුත් ඒ කිසිවක් ගණන් ගත්තේ නැහැ. උන්වහන්සේ සිරගත කරලා මේගොල්ලෝ අන්තවාදයට, මූලධර්මවාදයට වැඩෙන්න අවශ්‍ය පරිසරය නිර්මාණය කරන එක විතරයි කළේ. අපි එදා කිව්වා මේ රට තුළ ඉතාමත් භයානක ගණයේ ත්‍රස්තවාදී සංවිධාන කිහිපයක් ඉන්නවා, ඒගොල්ලෝ මේ රට තුළ සියවස් ගානක් අපිත් එක්ක සහජීවනයෙන් හිටිය මුස්ලිම්වරුන්ගේ සහජීවනය නැති කරන්න සෞදි ආරාබිය වැනි රටවලින් එන වහාබ්වාදය මුල්කර ගෙන කුරානයේ තිබෙන ඇතැම් මූලධර්මවාදී, අන්තවාදී කොටස් ක්‍රියාත්මක කරමින් මේ රට තුළ අනවශ්‍ය ජාතිවාදී, ආගම්වාදී කෝලාහලයක් ඇති කරන්න සූදානම් වෙනවා කියලා අපි පෙන්වා දුන්නා. අපි ඒ සංවිධාන එළිදැක්වුවා. අපි සංවිධානයක් හැටියට මෙම අන්තවාදී සංවිධාන පිළිබඳ විස්තර කළා. එක සංවිධානයක් තිබෙනවා ජේ.ඒ.එස්.එම්. කියලා. එහි සම්පූර්ණ නම ^ජමාත් අන්සහියා ශාරියා සුන්නත් මොහොමඩ්^ ලෙස දක්වා තිබෙනවා. ඒකෙ මූලස්ථානය තිබෙන්නේ පරගහදෙණියේ. තවත් සංවිධානයක් තිබෙනවා ඒ.සී.ටී.ජේ. කියලා. එහි සම්පූර්ණ නම %සමස්ත ලංකා තවුහීද් ජමාත් සංවිධානය^ ලෙස දක්වා තිබෙනවා. එස්.එල්.ටී.ජේ. නමින් %ශ්‍රී ලංකා තවුහීද් ජමාත්^ සංවිධානය කියලා තවත් එකක් තිබෙනවා. මේ ශ්‍රී ලංකා තවුහීද් ජමාත් සංවිධානය කියන්නේ අපි වැඩිපුරම කතා කරපු සංවිධානයක්. කල්මුණේ, මාවනැල්ලේ, මල්වානේ, අකුරණ, මාලිගාවත්ත, සමන්තුරෙයි යන ප්‍රදේශවල මේ අයගේ ශාඛා තිබෙනවා. මේ  අය ප්‍රධාන වශයෙන් තමිල්නාඩු තවුහීද් ජමාත් සංවිධානය සමග වැඩ කරනවා කියලා අපි ඒ දවස්වල පෙන්වා දුන්නා. තමිල්නාඩු තවුහීද් ජමාත් සංවිධානයේ ලක්‍ෂයකට ආසන්න සාමාජිකයන් පිරිසක් ඉන්නවා. ශ්‍රී ලංකා තවුහීද් ජමාත් සංවිධානය මේ අය සමග බොහෝම සමීපව වැඩ කරනවා. මෙම  ශ්‍රී ලංකා තවුහීද් ජමාත් සංවිධානයෙන් කැඩිලා ගිය එකක් තමයි ජාතික තවුහීද් ජමාත් සංවිධානය කියන්නෙ. මෙම සංවිධානයේ ප්‍රධාන මූලස්ථානය කාත්තන්කුඩිවල තිබුණේ. මේගොල්ලෝ තමයි පසුගිය 21 වැනිදා ප්‍රහාරය එල්ල කළේ. අපි එදත් කිව්වා මේ අය තුළ තිබෙන්නේ ඉතාමත් භයානක අන්තවාදී, මූලධර්මවාදී හැඟීම් මත වැඩ කිරීමේ වැඩපිළිවෙළක්. මේ අය තමන්ගේ මුස්ලිම් ආගම අදහන්නැති ප්‍රජාවක් ඉන්නවා නම් ඒ අය ඝාතනය කිරීම, වීදි ප්‍රචණ්ඩත්වය ඇතිකිරීම, කඩු කිනිසි පාවිච්චි කර බෙලි කැපීම වැනි මානසිකත්වයෙන් කටයුතු කරන පිරිසක්. මේකෙ නායකයා තමයි පසුගිය ප්‍රහාරය සැලසුම් කරන්නේ. අපි හිතන විදියට ඔහුත් මියගොස් තිබෙනවා. ඔහු සම්බන්ධව අපි ඉතාමත් පැහැදිලිව නම්, ගම් සහිතව ඔහු ඉන්න ලිපින එක්ක ඒ දවස්වල ආරක්‍ෂක අංශ හා බුද්ධි අංශ දැනුවත් කළා. නමුත් ඒවා කිසිදෙයක් කවුරුවත් ගණන් ගත්තේ නැහැ.\nමීට අමතරව මේ අන්තවාදී, ත්‍රස්තවාදී, මූලධර්මවාදී සංවිධාන ගණනාවක් සහ ඒවාට උදවු උපකාර කරන රාජ්‍ය නොවන සංවිධාන පිළිබඳ, එම ස්ථාන පවත්වාගෙන යන ලිපින පිළිබඳ හිටපු රජයත්, මේ රජයත් අපි දැනුවත් කළා. අපට තිබෙන කනගාටුව මෙම කිසිම කාරණයක් පිළිබඳ රජය ඇතුළු වගකිවයුතු අංශ සැලකිල්ලක් නොදැක්වීම. ඒකෙ ප්‍රතිඵලයක් හැටියට තමයි අපට මේ වගේ ඉතා ම්ලේච්ඡ, සාහසික ප්‍රහාරයකට මුහුණ දෙන්න සිදු වුණේ.\nමේක අහඹු සිදුවීමක් නෙමෙයි. දශක ගානක් තිස්සේ පැවතගෙන එන සංවිධානාත්මක වැඩපිළිවෙළක්. මේකට මේ රට පමණක් නොව, ජාත්‍යන්තරයත් සම්බන්ධයි. සිරියාවේ තිබෙන අයි.එස්.අයි.එස්. සංවිධානය මෙයට සම්බන්ධයි. මේ රටින් ගිහින් අයි.එස්.අයි.එස්. සංවිධානයෙන් පුහුණුව ලබා නැවත රටට පිරිස් පැමිණ තිබෙනවා. ඒවා අපි එළිදැක්වුවා. අන්තවාදී, මූලධර්මවාදී, ත්‍රස්තවාදී කණ්ඩායම්වලට සම්බන්ධ 10,000කට ආසන්න විදේශිකයන් පිරිසක් වීසා නැතිව මේ රට තුළ ඉන්නවා. ආණ්ඩුවට පුළුවන් මේ සම්බන්ධව තොරතුරු හොයලා මේ අය අත්අඩංගුවට ගන්න. \nඒ සම්බන්ධව අපි රජය දැනුවත් කර තිබෙනවා.  මේ සම්බන්ධව ක්‍රියාත්මක වෙන්න කියලා ප්‍රකාශ කර තිබෙනවා. මේ රජයට විශේෂ වගකීමක් තිබෙනවා මේ කල්ලි කණ්ඩායම් ගැන විශේෂ අවධානයක් යොමුකරලා පරීක්‍ෂණ කරන්න. \nමේ සංවිධාන මේ රට තුළ වැඩෙන්නේ තනිවම නෙමෙයි. මේකට මන්ත්‍රීවරුන්ගේ, රාජ්‍ය අනුග්‍රහය ලැබෙන බව අපි ඉතා වගකීමෙන් කියනවා.  අපි අතීතයේදී කියපු දේවල් ගණන් ගත්තා නම් අද මේ වගේ සංසිද්ධි වෙන්නෙ නැහැ. අපි මේවා කියනකොට අපට ජාතිවාදීන්, ආගම්වාදීන් කියලා අපේ හාමුදුරුවෝ හිරගෙවල්වල දාලා, අපේ අඬු කඩනවා මිසක් මේ කියන කිසිම කාරණයක් ගැන කිසිම කෙනෙක් තැකීමක් කරන්නෑ. ඒකයි තිබෙන කනගාටුව. අපි අදටත් කියනවා විල්පත්තුව සම්බන්ධ කාරණය බොදුබල සේනා සංවිධානය තමයි පළමුව රටට හෙළිකළේ. අපි සංවිධානයක් හැටියට ගිහින් තොරතුරු ගත්තා. වීඩියෝ කරලා බැලුවා. සියලු තොරතුරු හොයා ගත්තා. ඊට පස්සේ මාධ්‍යවේදීන් සමග විල්පත්තුවට ගියා. මුසලි ප්‍රාදේශීය ලේකම් කාර්යාලයට ගිහින් අදාළ විස්තර අපි ඇහුවා. එවිට අපට දැනගන්න ලැබුණේ යුද්ධයට පෙර පවුල් 93ක් මෙම ප්‍රදේශයේ සිට තිබෙනවා. යුද්ධයෙන් පසුව මේ අය එම පළාත අතහැරලා ගිහින් තිබෙනවා. මෙම පවුල් 93 වැනි ප්‍රමාණය ගැන කියමින් බදියුදීන් ඇමතිවරයා ගෙවල් 6,000ක් හදලා පවුල් 6,000ක් පදිංචි කරන්න සූදානම් කර තිබුණා. අපි ඇස් දෙකට දැක්කා. වීඩියෝ කළා. විල්පත්තුව පැත්තට රක්ෂිතය කපලා අඩි 90ක පාරක් හදලා, කාපට් කරලා ගෙවල් පනහ පනහ හදලා කැලය ඇතුළට සේවා පහසුකම් සපයන මාර්ග හදලා විශාල ජනපදකරණයක් කරගෙන යනවා. පවුල් 93ක් සිටි ප්‍රදේශයේ පවුල් 6000ක් පදිංචි කරන්නේ කොහොමද කියලා අපි ඇහුවා. යුද්ධය කාලයේ ගෙවල්වල දෙන්නා තුන්දෙනා හිටියට දැන් 10-12ක් සිටින බව ඔවුන් පැවසුවා. මෙතැන ඊට වඩා භයානක දෙයක් තිබෙනවා. අපි මේ රටේ ආරක්‍ෂක අංශ දැනුවත් කරනවා.  ශ්‍රී ලංකා තවුහීද් ජමාත් සංවිධානයට සම්බන්ධයි, ඉන්දියානු තවුහීද් ජමාත් සංවිධානය. බදියුදීන් ඇමතිවරයා විල්පත්තුව සිලාවතුර ප්‍රදේශයේ පදිංචි කරන්නේ සැබෑ අනාථයන්ද කියන ප්‍රශ්නය තිබෙනවා. අපි වගකීමෙන් කියනවා ගිහින් ඕන කෙනෙකුට බලාගන්න පුළුවන් මේවායේ පදිංචි කරලා ඉන්නවා ලංකාවේ කිසිම භාෂාවක් කතා කරන්න බැරි අමුතු භාෂා කතා කරන උදවිය. අපි මේ කියන්නේ අනාගතයේදී සිදු වෙන්න පුළුවන් කාරණයක්. මේක ඉතා භයානක ජාතිවාදය පදනම් කරගෙන අන්තවාදී, මූලධර්මවාදී ක්‍රියාවක ආරම්භයක් විය හැකියි. මිනිස්සු යුද්ධයෙන් අනාථ කළා නම් ගෙවල් දීලා පදිංචි කරන්න ඕන. හැබැයි ඒක කළ යුත්තේ ජනවර්ග අනුව නෙමෙයි. යුද්ධයෙන් සිංහලයොත් අනාථ වුණා. දෙමළ අහිංසක මිනිස්සුත් අනාථ වුණා. මුස්ලිම් අයත් අනාථ වුණා. කිසියම් ක්‍රමවේදයකට ගෙවල් හදලා පදිංචි කරනවා නම් මේ ඔක්කොටම ගෙවල් දීලා පදිංචි කරන්න ඕන. එක වර්ගයක් පමණක් ජනපදකරණය කිරීමෙන් මේ රටේ ජාතික ආරක්‍ෂාව බරපතළ  අනතුරකට ලක්වෙනවා. බදියුදීන් ඇමතිවරයා මේ හැම දේකටම සම්බන්ධයි. අපි ඉතාමත් වගකීමෙන් කියනවා මේ අන්තවාදී, මූලධර්මවාදී, ජාතිවාදී හැම ගැටුමකටම, මේ හැම තක්කඩි ක්‍රියාවකටම බදියුදීන් ඇමතිවරයා සම්බන්ධයි. අපි සංවිධානයක් හැටියට මොහුට විරුද්ධව පැමිණිලි දාලා තිබෙනවා. නමුත් ඔහු පොලීසියකටවත්, සී.අයි.ඩී.යටවත් ගෙන්වන්නෑ. ඒකයි තිබෙන කනගාටුව. මොන ආණ්ඩුව ආවත් ඔහු ඇමතිකම් කරනවා. චන්ද්‍රිකා ඉන්න කාලෙත් එහෙමයි. මහින්ද රාජපක්‍ෂ කාලෙත් එහෙමයි. රනිල් - මෛත්‍රී කාලෙත් එහෙමයි. නැවත පදිංචි කිරීම්, කර්මාන්ත ඇමතිකම් ටික කරගෙන යනවා. ඒකයි පුදුම වැඩේ කියන්නේ. මේ චෝදනාවලට, ඉදිරිපත් වෙන පැමිණිලිවලට පොලීසිය අඩුම වශයෙන් ගෙනල්ලා කරුණු විමසීමක්වත් කරන්නෑ. \nමේ පාලකයෝ ගැන ඒකයි අපට තිබෙන කනගාටුව.  මේ බදියුදීන් ඇමතිවරයා මුස්ලිම් සමාජය තුළ අපට ලඝු කරලා සලකන්න පුළුවන් පුද්ගලයෙක් නෙමෙයි. මොහු මේ හැම සංවිධානයකටම කොහෙන්හරි සම්බන්ධයක් තිබෙනවා. ඒ නිසා මොහු ගැන විශේෂ පරීක්‍ෂණයක් කරන්න කියලා ආරක්‍ෂක අමාත්‍යාංශයෙන් අපි ඉල්ලා සිටිනවා. අපට සැකයක් තිබෙනවා විල්පත්තුවේ ජනපදකරණය කිරීම තුළ මේ මාතෘභූමියේ අනාගතයේදී ජාතික ආරක්‍ෂාවට විශාල තර්ජනයක් වෙන්න පුළුවන් කියලා. තමිල්නාඩු තවුහීද් ජමාත් සංවිධානයේ සිටින ලක්‍ෂයකට අධික සාමාජික පිරිස ලංකාවේ තවුහීද් ජමාත් සංවිධානය සමග බොහෝම සමීපව ගනුදෙනු කරනවා. ඉන්දියාවේ ඉඳලා සිලාවතුර, මන්නාරම පැත්තට බෝට්ටුවෙන් එන්න පැය දෙකක් යන්නෑ. ඒ අයට ලක්‍ෂයක් වුණත් මේ ලංකාවට ගෙනල්ලා මේ රට තුළ යම් ප්‍රශ්නයක් ඇති කරන්න පුළුවන්. මේක ආරක්‍ෂක අංශ හා මේ රටේ පාලකයෝ හිතට ගත යුතු කරුණක්. වර්ගවාදී හා ජාතිවාදී ලෙස ජනපදකරණය කිරීම අනාගතයේදී මේ රටේ ජාතික ආරක්‍ෂාවට බරපතළ තර්ජනයක් එල්ල විය හැකියි. මේ සම්බන්ධව සොයා බලන ලෙස වගකිවයුතු සියලු දෙනාගෙන් ඉල්ලා සිටිනවා. ඥානසාර හිමියන්ට සිරබත් කන්න වුණෙත් මේ කාරණා එළිදක්වන්න ගිහින්. මේ රටේ අපිත් එක්ක බොහොම සහෝදරත්වයෙන් ජීවත් වූ මුස්ලිම් ප්‍රජාවක් ඉන්නවා. ඒ මිනිස්සු අහිංසකයි. ඒ මිනිසුන්ට කරගන්න දෙයක් නැහැ. ඒ අයගේ සැබෑ සහෝදරත්වයට අභියෝග කරමින් තමයි වහබ්වාදය හා අන්තවාදය පැතිර යන්නේ. දැන් අපේ රට තුළ මද්‍රසා නමින් දහම් පාසල් වර්ගයක් පවත්වාගෙන යනවා. කොහුවල ප්‍රදේශයේ දෙකක් තුනක් තිබෙනවා. දහම් පාසල් පල්ලියක තමයි තියන්න ඕන. අපේ දහම් පාසල් අපි ගෙවල්වල තියන්නෑ, පන්සලේ තියන්නේ. මද්‍රසා පාසල් නමින් වහබ්වාදය උගන්වන ආයතන තිබෙනවා. පාකිස්තානයේ හිටපු අගමැතිවරයෙක් මෙවැනි මද්‍රසා පාසල් 20,000ක් තහනම් කළා. එම අගමැතිවරයා තේරුම් ගත්තා මෙම ආයතන සමග පාකිස්තානය තුළ විශාල වහාබ්වාදී අන්තවාදයක් ක්‍රියාත්මක වෙනවා කියලා. ඒවා ගැන අධ්‍යයනය කරලා, ඒ ආදර්ශය අරගෙන ලංකාව තුළ තිබෙන මද්‍රසා පාසල් ගැන කවුරුවත් සොයාබලා නැහැ. කිසිදු බුද්ධි නිලධාරියෙකු හොයා බලා තිබෙනවාද කියා අපි දන්නෑ. කිසිම රාජ්‍ය ආරක්‍ෂක ආයතනයකින් මේ සම්බන්ධව සොයා බැලීමක් කරනවාද කියා අපි දන්නෑ. ඒ නිසා රට පුරාම මද්‍රසා පාසල් ක්‍රියාත්මක වෙමින් යනවා. මේවා ගෙවල් අරගෙන පවත්වාගෙන යන්නේ. මේවායින් කරන්නේ අහිංසක මුස්ලිම් දරුවන් නොමග යවන එක. කුරානයේ තිබෙන ඇතැම් අන්තවාදී කොටස් පමණක් මෙම දරුවන්ට උගන්වලා බාහිර සමාජයේ දේවල් ඉගෙන ගැනීමට තිබෙන අවස්ථාව නවත්වලා බ්‍රේන්වොෂ් කරනවා. මේ අය තමයි අල්ලා දෙවියන් මරාගෙන මැරෙන්න මේ සමාජයට ඉදිරිපත් වෙන්නේ. ඒ නිසා අපි කරුණාවෙන් කියනවා ආරක්‍ෂක අංශවලට මේ මද්‍රසා පාසල් ගැන විශේෂ අවධානයක් යොමු කරලා කටයුතු කරන්න කියලා. මේ රටේ ජීවත් වෙන මුස්ලිම් ප්‍රජාවට බොහොම කරුණාවෙන් අපි ආයාචනයක් කරනවා. අපි සංවිධානයක් හැටියට මුස්ලිම් සමාජය ගැන වෛරයකින් හෝ මුස්ලිම් සමාජය අපහසුතාවට පත්කරන්න හෝ මුස්ලිම් ප්‍රජාවයට හිරිහැර කරදර කරන්න හෝ අබමල් රේණුවකවත් අදහසක් අපේ හිත්වල නැහැ. අපි භික්ෂූන් වහන්සේලා වශයෙන් බෞද්ධ ධර්මයට අනුව බොහෝම අවිහිංසාවාදය මෛත්‍රීය, කරුණාව, දයාව පෙරදැරි කරගත් පිරිසක්. ඒ නිසා අපි තවත් ආගමකට හෝ ජාතියකට ඉඳිකට්ටක තරම් හානියක් කරන්න අපි හිත්වල නැහැ. සියවස් ගානක් අපි බොහෝම සහෝදරත්වයෙන් මේ රට තුළ ජීවත් වෙනවා.  එම සහෝදරත්වය නැතිකර ගෙන ආපු අන්තවාදය ගැනයි අපි මේ කියන්නෙ. මුස්ලිම් සමාජයේ මවුලවිවරුවන්ගෙන්, මුස්ලිම් සමාජයේ සිටින උගත් වියත් බුද්ධිමතුන්ගෙන්, සාමාන්‍ය මුස්ලිම් ප්‍රජාවගෙන් අපි ඉල්ලන්නේ අපිත් එක්ක සැබෑ සංහිඳියාවක් පවත්වා ගැනීමට අත්වැල් බැඳගන්න. මේ රටේ ජීවත් වෙන සමස්ත මුස්ලිම් ප්‍රජාව ගැන නෙමෙයි අපි මේ විවේචන කරන්නේ. මේ රටේ අපි අතර තිබෙන සමගිය නැති කරන්න ආපු අන්තවාදී මූලධර්මවාදී, බෙදුම්වාදී කල්ලි කණ්ඩායම් ගැනයි අපි මේ කියන්නේ. මෙතෙක් බොදුබල සේනා සංවිධානය කතාකළේ ඒ සම්බන්ධවයි. අපි ඒ කතා කරපු දේවල් ගැන මුස්ලිම් සමාජයේ වැදගත්, පිළිගත් අයවත් කතිකාවත් හැදුවා නම් අද මේ වගේ සංසිද්ධියක් වෙන්නෙ නැහැ. අද මේ රට තුළ මුස්ලිම් ජනතාව ඉතා අපහසුතාවට පත්වෙලා තිබෙනවා ජාතිවාදී කල්ලි කණ්ඩායම් කිහිපයක් නිසා. අපි මුස්ලිම් ප්‍රජාවට ආරාධනා කරනවා අපිත් සමග සැබෑ සහජීවනයකට අත්වැල් බැඳගන්න. රට තුළ පවතින තත්ත්වය සම්බන්ධව බොදුබල සේනා සංවිධානයේ ජාතික සංවිධායක විතාරන්දෙණියේ නන්ද හිමියන් පළකළ අදහස් ඇසුරින් මෙම ලිපිය සකස් කෙරිණි.    ", "URL": "https://www.ada.lk/0/0/0-347971", "Category": "Opinion", "Parent URL": null}