{"Source": "Ada News", "Timestamp": "3 05 2019", "Headline": "Peace TV දේශක වෛරය හා ත්‍රස්තවාදය පතුරුවලා", "News Content": "ඉස්ලාම් අන්තවාදය පතුරු වන දේශකයෙකු ලෙස සැලකෙන Peace TV සකීර් නායික්ට එරෙහිව ඉන්දීය අධිකරණයකදී මූල්‍ය වංචා සම්බන්ධ චෝදනා එල්ල වී තිබේ. ඉන්දියාවෙන් මැලේසියාවට පැනගොස්, සිය නාලිකාව ඩුබායි කේන්ද්‍ර කරගනිමින් පවත්වාගෙන යන සකීර් නායික්ට එරෙහිව ඇ.ඩො.මිලියන 28ක සාපරාධී වත්කම් අත්පත් කරගෙන සිටින බවට මෙන්ම, වෛරී ප්‍රකාශන පතුරුවන බවටත්, ත්‍රස්තවාදයට සහාය දෙන බවටත් ඔහුට චෝදනා එල්ල වී ඇත. 53 හැවිරිදි නායික් Peace TV ඔස්සේ ඉස්ලාම් ධර්මය අන්තගාමී ආකාරයකින් ප්‍රවර්ධනය කිරීමේ නිරත වන අතර, එම රූපවාහිනී සේවය ඉන්දියාව තුළ තහනම් කර ඇතත්, ලෝකය පුරා මිලියන 200ක් පමණ ප්‍රේක්ෂකයින් එය නරඹන බවට ඇස්තමේන්තු කර ඇත. පාස්කු ඉරිදා සිදු වූ පිපිරීම් මාලාවෙන් පසු ශ්‍රී ලංකාවේ ප්‍රධාන කේබල් නාලිකා දෙක Peace TV විකාශනය කිරීම අත්හිටුවා තිබේ. ඩුබායි සිට විකාශය කෙරෙන Peace TV රූපවාහිනී නාලිකාව අයත් වන්නේ, නායික් සභාපතිත්වය දරන ඉස්ලැමික් රිසර්ච් ෆවුන්ඩේෂන් නමැති ආයතනයටය. මූල්‍ය වංචා සම්බන්ධයෙන් විමර්ශන පවත්වන ඉන්දියාවේ එන්ෆෝස්මන්ට් ඩිරෙක්ටරේට් නමැති ආයතනය විසින් ඊයේ (02දා) නායික්ට එරෙහි චෝදනා ගොනු කරනු ලැබුවේ, මුම්බායිහි අධිකරණයක් හමුවේය. එම ආයතනය අධිකරණය හමුවේ ප්‍රකාශ කළේ, අපරාධවලින් උපයන ලද ඇමෙරිකානු ඩොලර් මිලියන ගණනක වත්කම් පිළිබඳ තොරතුරු සිය ආයතනය විසින් සොයාගෙන ඇති බවය. සකීර් නායික්ගේ ප්‍රකෝපකාරී ප්‍රකාශ සහ දේශන තුළින් ඉන්දියාවේ මුස්ලිම් තරුණයින් සැලකිය යුතු පිරිසක් නීතිවිරෝධී ක්‍රියා සහ ත්‍රස්ත ක්‍රියාවලට යොමු වී ඇතැයි, එන්ෆෝස්මන්ට් ඩිරෙක්ටරේට් ආයතනය අධිකරණයට දැනුම් දී තිබේ. ඉන්දියාවේ දේපළ මිල දී ගැනීමට සහ ප්‍රකෝපකාරී දේශන පැවැත්වීමට සැක සහිත මූලාශ්‍රවලින් මුදල් ලබාගෙන ඇතැයි එම ආයතනය චෝදනා කරයි. කෙසේ වෙතත්, මෙම මුදල් නීත්‍යනුකූලව සපයා ගත් බව නායික් පවසා ඇත. ඉස්ලාම් දහම පිළිබඳ නායික්ගේ මූලධර්මවාදී ප්‍රවේශය දීර්ඝ කාලයක සිට මතභේදයට තුඩු දී තිබිණි. අත්අඩංගුවට පත් බොහෝ අල්-කයිඩා සාමාජිකයින්, ඔවුන්ට සකීර් නායික්ගේ අදහස් බලපෑ බව පවසා ඇතැයි වාර්තා වේ. 2010 වසරේදී ඔහුට එක්සත් රාජධානියට ඇතුළු වීම තහනම් කෙරිණි. නුසුදුසු හැසිරීම සහ ඔහුගේ ප්‍රකාශ හේතුවෙන් ඔහුට එම තහනම පනවනු ලැබවේ, එවකට දේශීය කටයුතු ලේකම්වරිය වූ වත්මන් අග්‍රාමාත්‍ය තෙරේසා මේ විසිනි. සකීර් නායික් ජාත්‍යන්තර අවධානයට ලක් වූයේ, බංග්ලාදේශයේ ඩකාහි පිහිටි හොලී ආර්ටිසන් අවන්හලට 2016 ජූලි මාසයේදී එල්ල කළ මාරාන්තික ප්‍රහාරයෙන් පසුවය. එම ප්‍රහාරයෙන් විදේශිකයන් ඇතුළු 22 දෙනෙකු ජීවිතක්ෂයට පත්වූහ. බංග්ලාදේශ මාධ්‍ය වාර්තා කළේ, එම ප්‍රහාරය එල්ල කළ එක් තුවක්කුකරුවෙකු නායික්ගේ දේශනවල බලපෑමට ලක්වූවෙකු බවය. එම මාසයේදී බංග්ලාදේශ රජය Peace TV නාලිකාව තහනම් කරනු ලැබීය. සකීර් නායික් ආගමික වෛරය සහ නීති විරෝධී ක්‍රියා ප්‍රවර්ධනය කරන බවට 2016 නොවැම්බර් මාසයේදී ඉන්දීය ත්‍රස්තවාදයට එරෙහි ඒජන්සිය විසින් ඔහුට එරෙහිව නිල වශයෙන් පැමිණිල්ලක් ගොනුකළ අතර, නායික් මැලේසියාවට පළාගොස් ඇත්තේ, 2017 වසරේදීය.   ", "URL": "https://www.ada.lk/0/0/0-348037", "Category": "International", "Parent URL": null}