{"Source": "Ada News", "Timestamp": "7 05 2019", "Headline": "සයීටීස් ජාත්‍යන්තර සමුළුව කල්යයි", "News Content": "ශ්‍රී ලංකාවේ පැවැත්වීමට නියමිතව තිබූ සයීටීස් (CITESCoP 18) ජාත්‍යන්තර සමුළුව ජිනීවාහි පිහිටි සයිටීස් (CITES) මහලේකම් කාර්යාලයේ ඉල්ලීම මත කල්දමා ඇති බව ශ්‍රී ලංකාවේ සයිටීස් ලේකම් කාර්යාලය සඳහන් කළේය. වඳ වී යෑමේ තර්ජනයට ලක්‌ව ඇති වන සතුන් සහ පැළෑටිවල ජාත්‍යන්තර වෙළෙඳාම පිළිබඳ අන්තර්ජාතික සම්මුතිය (Convention on International Trade in Endangered Species of Wild Fauna & Flora) හෙවත් සයිටීස් (CITES) සම්මුතියේ 18 වැනි මහා සමුළුව මේමස 23 වැනිදා සිට ජුනි මස 03 වැනිදා දක්වා ශ්‍රීලංකාවේදී පැවැවීමට සූදානම් කර තිබිණි. ඊට සමගාමීව මෙම සම්මුතියේ 71 වැනි සහ 72 වැනිකාරක සභාවන්ද කොළඹදී පැවත්වීමට සූදානම් කර තිබූ අතර, ශ්‍රීලංකාවේ පවතින තත්ත්වය සලකා බලා මෙම සමුළුව කල්දමන ලෙස ජිනීවාහි පිහිටි සයිටීස් (CITES) මහලේකම් කාර්යාලය ශ්‍රීලංකාවෙන් ඉල්ලීමක් කළ බව ශ්‍රීලංකාවේ සයිටීස් ලේකම් කාර්යාලය  සඳහන් කළේය. කල්දමන ලද සයිටීස් සමුළුව මේවසර තුළ ශ්‍රීලංකාවේ පැවැත්වීමට හැකියාවක් ඇති බවත්, ඒ සම්බන්ධයෙන් ජිනීවා සයිටීස් (CITES) මහලේකම් කාර්යාලයේ දැනුම්දීමක් ලැබෙනතෙක් සිටින බවත්, හැකිතාක්ඉතාමත් ඉක්මණින් සමුළුව යළි පවත්වන දිනය ශ්‍රීලංකාවට දැනුම්දීම සිදුකරනු ඇතිබවත් එම කාර්යාලය වැඩිදුරටත් සඳහන් කළේය. මේ සම්බන්ධයෙන් සංචරක සංවර්ධන, වනජීවී හා ක්‍රිස්තියානි කටයුතු අමාත්‍ය ජෝන් අමරතුංග මහතාගෙන් %අද^ කළවිමසීමේදී අමාත්‍යවරයා පවසා සිටියේ, &රටේ පවතින වර්තමාන තත්ත්වය හේතුවෙන් මේ සමුළුව කල්දැමීමට සිදුවුණා. ඒ අනුව ලබන සැප්තැම්බර් මාසයේදී එම සමුළුව ශ්‍රීලංකාවේදී පැවැත්වීමට අපි බලාපොරොත්තු වෙනවා. ශ්‍රීලංකාවේ ආරක්‍ෂක තත්ත්වය පැහැදිලිවීමෙන් පසුව ජීනිවා සයිටීස් ප්‍රධාන කාර්යාල මගින් සමුළුව පැවැත්වීමේ නිශ්චිත දින ටික ස්ථිර කරයි.  ඒ අනුව අපි ශ්‍රීලංකාවේදී එම සමුළුව පැවැත්වීමටඅවශ්‍ය කටයුතු සංවිධානය කරනවා.  ආරක්‍ෂාව තහවුරු කර සාර්ථක අයුරින් අපි සමුළුව පැවැත්වීමට කටයුතු කරනවා* යනුවෙනි. අන්තර්ජාතික මට්‌ටමේ සම්මුතියක්‌ වන වඳ වී යෑමේ තර්ජනයට ලක්‌ ව ඇති වන සතුන් සහ පැළෑටිවල ජාත්‍යන්තර වෙළෙඳාම පිළිබඳ අන්තර්ජාතික සම්මුතිය (Convention on International Trade in Endangered Species of Wild Fauna & Flora) හෙවත් %සයිටීස් සම්මුතිය^ 1973 දී වොෂින්ටන් නුවරදී පවත්වන ලද සමාරම්භක සැසියේදී අත්සන් තබා1975දී බලාත්මක කෙරුණු අතර,වර්තමානය වනවිට මෙහි සාමාජික සංඛ්‍යාව රටවල් 183කි.1979දී ශ්‍රී ලංකාව විසින් මේ සම්මුතියට අත්සන් කරන ලදී. සයිටීස් මහ‌ ලේකම් කාර්යාලය ස්‌විට්‌සර්ලන්තයේ ජිනීවා නුවර පිහිටුවා ඇති අතරසයිටීස්‌ මහලේකම්වරයා මෙහි ප්‍රධාන තනතුර හොබවයි. මේ සම්මුතිය සඳහා උපදෙස්‌ දෙන කමිටු 03ක්‌ වන අතර ඒවා පැළෑටි, සතුන් සහ නාමකරණය සඳහා වෙන් ව ඇත. සාමාජික රටවල් විසින් වසර 03කට වරක්‌ සාමාජික මහා සමුළුවේදී මුණගැසී අදාළ තීරණ ගැනීම සිදු කරනු ලබයි. ඒ ඒ රටවල පිහිටි සයිටීස්‌ කළමනාකරණ අධිකාරිය මගින් ලේකම් කාර්යාලය සමග සම්බන්ධීකරණ කටයුතු මෙන්ම රට තුළ පරිපාලන කටයුතු සිදු කරනු ලබයි. සයිටීස් 17 වැනිමහා සමුළුව(CITES – Cop17) 2016 ඔක්‌තෝබර් මස 05 වැනි දින දකුණු අප්‍රිකාවේ ජොහැනස්බර්ග් නගරයේදී පැවැත්වුණ අතර, 18 වැනි මහා සමුළුව(CITES – Cop17) 2019 වසරේදී ශ්‍රීලංකාවේදී පැවැත්වීමටඑහිදී තීරණය විය.     ", "URL": "https://www.ada.lk/0/0/0-348146", "Category": "Latest News", "Parent URL": null}