{"Source": "Ada News", "Timestamp": "8 05 2019", "Headline": "ඉස්ලාම් ලෝකය", "News Content": " ඉස්ලාම් ලෝකය යනු අතිශයින් විවිධත්වයකින් යුක්ත වූවකි. ඉස්ලාමයේ ප්‍රධාන වශයෙන් මූලික ශාඛා තුනක් හඳුනා ගැනීමට හැකිය. ඒවා නම් සුන්නි, ෂියා සහ කවාරිජ් ගුරුකුලයි. ඉස්ලාම් ලෝකයේ වැඩිම ජන සංඛ්‍යාවක් අයත් වන්නේ සුන්නි කොටසටය. එය සියයට 75ත් 90ත් අතර වෙතැයි විශ්වාස කෙරේ. මුහම්මද් නබිතුමාගේ චර්යාව වූ සුන්නා අනුව සුන්නි නාමය එයට ලැබී තිබේ. සුන්නි සහ ෂියා අතර ප්‍රධාන නොපිළිගැනීම තිබෙන්නේ මුහම්මද් නබිතුමාගෙන් පසු නායකත්වයට පත් වන්නේ කවුරුන්ද යන්න සම්බන්ධයෙනි. සුන්නි සම්ප්‍රදායයට අනුව මුහම්මද් නබිතුමා විසින් තමාගෙන් පසු පැහැදිලි නායකයෙකු නම් කර නොමැත. මෙහිදී නබිතුමාගේ මාමණ්ඩිය වූ අබු බකර් පත්කර ගන්නේද, නැතිනම් බෑණා වූ අලි ඉබ්න් අබි තලීබ් පත් කර ගන්නේද යන ගැටලු මුස්ලිම් ජනතාව හමුවේ මතු වූ අතර, ඒ අනුව ‘සුන්නි’, ‘ෂියා’ වෙනස ආරම්භ විය. ‘සුන්නිවරුන්’ අබු බකර් පිළිගත් අතර ‘ෂියාවරු’ අලි පිළිගත්හ. සමස්ත ඉස්ලාම් ඉතිහාසය මුළුල්ලේම මෙය දේශපාලනික ගැටලුවක් වශයෙන් පවතින අතර, අදද ‍එලෙසින් පවතී. ඉස්ලාම් ධර්මය බිහි වී පළමු සියවස තුළදී තුන්වැනි නිකාය වන කවාරිජ් බිහි විය. අලිගේ ‘කිලාෆතය’ හෙවත් ඉස්ලාම් රාජ්‍යයට විරෝධය පාමින් ඇති වූ කැරැල්ලේ ප්‍රතිඵලයක් වශයෙන් කවාරිජ් නිකාය නිර්මාණය විය. කවාරිජ්වරුන් විශ්වාස කළේ තමන්ගේ නායකයා වත්මන් නායකයාගේ අභිමතය නොව දෙවියන්ගේ කැමැත්ත තුළින් පත්වීම සිදු කළ යුතු බවයි. ඕනෑම මුස්ලිම්වරයෙකුට මුස්ලිම් ප්‍රජාවගේ නායකයා හෙවත් ඉමාම්වරයෙකු වීමට හැකි බවට ඔවුහු තර්ක කළහ. ‘සුන්නි’ සම්ප්‍රදාය තවත් කුලක හතරකට බෙදේ. ඒවා නම් ‘හන‍ෆි’, ‘මලිකි’, ‘ෂාෆි’ සහ ‘හන්බලි’ය. ‘ෂියා’ සම්ප්‍රදාය කොටස් තුනකට බෙදේ.  ඒවා නම් ඉමාම්වරු 12 දෙනා අදහන කණ්ඩායම, ‘ඉස්මායිලිවාදීන්’ සහ ‘සෙයිදිවාදීන්ය’. තවත් කුඩා ඉස්ලාම් නිකායන් බොහෝ ගණනක් ලෝකය තුළ පවතී. ඒවා අතර ‘අලවයිට්ස්’ නමින් හැඳින්වෙන විශේෂයෙන් ‘සිරියාව’ පාදක කරගනිමින් ක්‍රියාත්මක වන ගුරුකුලය, ‘නිසාරි’ නම් ෂියා ගුරුකුලය, ‘මුස්තාලි’ ගුරුකුලය, ‘දවූදී බොහ්රා’ සම්ප්‍රදාය, ‘සුලෙයිමානි බොහ්රා’ සම්ප්‍රදායය, ඉන්දියාවේ ක්‍රියාත්මක වන ‘අලවි බෝහ්රා’ සම්ප්‍රදායය ආදිය විශේෂයෙන් සැලකීමට පුළුවන. ඉස්ලාම් ලෝකය හෙවත් ‘උම්මාව’ එකක් නොව විවිධත්වයතින් පිරුණකි. සෞදි අරාබියේ මුස්ලිම්වරයෙකු සහ ඉන්දුනීසියාවේ මුස්ලිම්වරයෙකු හෝ මැලේසියාවේ මුස්ලිම්වරයෙකු අතර අතිවිශාල වෙනස්කම් රාශියක් පවතී. වසර 1400කට අධික කාලයක් මුළුල්‍ලේ මෙය විකාශනය වූ සහ පරිණාමය වූවකි. යටත් විජිතවාදයද මුස්ලිම් ලෝකය තුළ විවිධත්වය නිර්මාණය කිරීමට හේතුවක් විය. ඇතැම් මුස්ලිම් සමාජ තුළ යටත් විජිත පැවැති යුගවලදී යුරෝපීය වටිනාකම් බොහෝ කාන්දු වී තිබේ. තවත් ඉස්ලාමීය සමාජ වර්ධනය වූ පද්ධති සමග අනුගත විය. උදාහරණයක් ලෙස ඉන්දියාව තුළ වර්ධනය වූ ඉස්ලාමීය සම්ප්‍රදායන් අරාබියේ සම්ප්‍රදායයන්ගෙන් බොහෝ වෙනස් වූ අතර ඉන්දීය දේශජ සම්ප්‍රදායන්ගෙන් විශාල වශයෙන් පෝෂණය වූ බවක් පෙන්නුම් කරයි.    ", "URL": "https://www.ada.lk/0/0/0-348199", "Category": "Opinion", "Parent URL": null}