{"Source": "Ada News", "Timestamp": "11 05 2019", "Headline": "ලෝකයටම අවැසි IS නායක අල් බග්දාදි ඉරණම කෙසේ විසඳෙයිද?", "News Content": "IS නායක අල් බග්දාදිගේ හිසට ඩොලර් දෙකෝටි පනස් දහසක ලන්සුවක් තබා තිබුණත් ඔහු ලෝකය සමග හැංගිමුත්තම් කරමින් පසුවන බව බීබීසී ආරක්‍ෂක තොරතුරු පිළිබඳ වාර්තාකරු ෆ්‍රෑන්ක් ගාඩ්නර් නවතම වාර්තාවකින් පෙන්වා දෙයි. කලිෆයක් හෙවත් ඉස්ලාමීය ලෝකයක් බිහිකිරීම උදෙසා කටයුතු කරන මොහු 2014 වසරේ ඉරාකයේ මොසුල් නගරය අත්පත් කරගැනීමත් සමග එම ඉස්ලාම් රාජ්‍ය ප්‍රකාශයට පත්කළේය. කෙසේ වෙතත්, ඉන් අනතුරුව වසර 3කට අධික කාලයක් ප්‍රසිද්ධියේ නොසිටි ඔහු ශ්‍රී ලංකාව කේන්ද්‍ර කරගනිමින් එල්ල වූ ඉස්ලාම් අන්තවාදීන්ගේ ම්ලේච්ඡ ත්‍රස්ත ප්‍රහාර මාලාවත් සමග යළිත් වරක් ප්‍රසිද්ධියේ සිටිමින් මිනිත්තු 18ක පමණ විඩියෝ පණිවුඩයක්ද තැබීය. 2016 නොවැම්බර් 3 වැනිදා අල් බග්දාදිගේ ජීවිතය බේරී තිබුණේ, යුද ආකර්යක්ෂමතාවක් නිසාය. ඒ ඇමෙරිකානු යුද සන්ධානයේ හමුදා ඉරාකයේ දෙවැනි ප්‍රධාන නගරය වූ මොසුල්හි ඉස්ලාමීය රාජ්‍ය සංවිධානයට එරෙහිව ප්‍රහාරයක් ගෙන යමින් සිටියදී එම නගරය ආසන්නයේ ස්ථානයක සිටි බග්දාදි, තත්පර 45ක රේඩියෝ පණිවුඩයක් මගින් සටන් අත්නොහරින මෙන් වෙහෙසට පත්ව සිටි සිය අනුගාමිකයන්ගෙන් ඉල්ලීමක් කර තිබුණි. එම පණිවුඩවලට රහසින් සවන්දීම සඳහා ඇමෙරිකානු යුද සන්ධානය විසින් මෙහෙයවන ලද විද්‍යුත් යානයකට හසු වූ අතර එය අල් බග්දාදිගේ කටහඬට සම විය. එහෙත් ඊට දැක්විය යුතු ක්‍ෂණික ප්‍රතිචාරය අතින් ඒ මොහොතේ කලබලකාරී තත්වයක් ඇතිව තිබූ අතර, එය ප්‍රයෝජනයට ගත් IS නායකයා සියා ආරක්ෂක නිලධාරීන්ගේ උදව්වෙන් එම ස්ථානයෙන් පළා යාමට සමත්ව තිබේ. ඉන් අනතුරුව, ඔහු සම්පූර්ණයෙන්ම සැඟව සිටි අතර, පසුගියදා ප්‍රහාරය ඔහුගේ ප්‍රචාරණ ව්‍යාපාරයට අතිශය වාසිදායක වූ බැවින් ඔහු ප්‍රසිද්ධියේ පෙනී සිටින්නට ඇත. 2001 සැප්තැම්බර් 11 වැනිදා නිව්යෝක් සහ වොෂිංටන් ප්‍රහාරයෙන් අනතුරුව අල් කයිඩා නායක ඔසාමා බීන් ලාඩන් දඩයම් කර ගැනීම සඳහා ඇමෙරිකානු බුද්ධි අංශයට වසර 10ක් ගතවිය. පාකිස්තානයේ අබොට්ටාබාද් නිවාස සංකීර්ණයේ සැඟව සිටියදී එක්සත් ජනපද නාවික හමුදා භටයන් විසින් අල්ලා ගන්නා ලද්දේ 2011 මැයි මස 2 වැනිදාය. එහිදී, රහස්‍ය සංඥා සහ පණිවුඩ හුවමාරු අතිශය තීක්ෂණ ලෙස හසුකර ගනිමින් බින් ලාඩන් පසුපස හඹා ගියද ඔහු අල්ලා ගන්නා ලද්දේ ඔහු විසින් පාවිච්චි කරන ලද ඩිජිටල් උපාංග හසුකර ගැනීමකින් නොවේ. ඒ ඔහුගේ ප්‍රචාරක වීඩියෝ පට සහ වෙනත් පණිවුඩ ඒවා අන්තර්ජාලයට එක් කරන ස්ථාන කරා අතින් ගෙනයන පණිවුඩකරුවකු කොටුකර ගැනීමෙනි. ඒ අනුව, බග්දාදිගේ අලුත්ම වීඩියෝ පටය සමග ඇමෙරිකාව ප්‍රමුඛව ඉස්ලාම් රාජ්‍ය ත්‍රස්තයන් පසුපස හඹායන ලෝක බලවතුන් බින් ලාඩන් කොටුකර ගත් ක්‍රමවේදය යළිත් අනුගමනය කරනවා විය හැකිය. නමුත්, මේ සඳහා බග්දාදිද වඩත් උපායශීලීව කටයුතු කරනු ඇති බවට සැකයක් නැත. 1971 වසරේ ඉරාකයේ සමාරා නගරයේ දී උපත ලද අබු බකර් අල් බග්දාදිගේ සැබෑ නම ඊබ්‍රාහිම් අවාඩ් අල්-බද්රි ය. ළමා කාලයේ පටන්ම දැඩි ආගමික පසුබිමක් සහිත අල් බග්දාදි , 2004 වසරේ දී බ්‍රිතාන්‍ය සහ ඇමෙරිකානු හමුදා ඉරාකය ආක්‍රමණය කොට එරට අල්ලා ගනු ලැබීමෙන් අනතුරුව ඇමෙරිකාව විසින් පවත්වා ගෙන ගිය බුකා යුද සිර කඳවුරෙහි සිර අඩස්සියේ තබා සිටියේය. එම කාලය තුළ සදාම් පාලනයේ බුද්ධි නිලධාරීන්ද ඇතුළුව වෙනත් සිරකරුවන් සමඟ සමීප සන්ධානයක් ගොඩනඟා ගැනීමට ඔහු සමත් වී ඇත. ඒ අනුව, අල් බග්දාදි මේ වනවිට ඉරාක සහ සිරියානු දේශසීමාවේ ස්ථානයක රැඳී සිටීම බොහෝදුරට නියත කරුණක් විය හැකි බව විශේෂඥ මතයයි. ඒ අනුව, දේශ සීමාව ඔස්සේ ජාවාරම් ජාලයක් ස්ථාපිත කර ගැනීමේ වාසිය පාවිච්චි කරමින්, උපයන මුදල් ගෙවමින් ප්‍රදේශයේ ගෝත්‍රික ජනයා අතර තම කටයුතුවලට මගපාද ගැනීමට ඔහු කටයුතු කරනු ඇති බවද විශ්වාස කෙරෙයි. යුද්ධය පරාජිතව සිය පාලනය බිඳ වැටීමෙන් පසු පළා යාමෙන් අනතුරුව මාස නවයක කාලයක් සැඟවී සිටීමට ඉරාකයේ හිටපු නායක සදාම් හුසේන් සමත් විය. සිය උපන් ගම වූ ටික්රිට් නගරය අසළ උමඟක සැඟවී සිටි සදාම් හුසේන් 'Red Dawn' ඇමෙරිකානු මෙහෙයුම මගින් කොටුකර ගන්නා ලද්දේ ඩොලර් දශලක්ෂ ගණනක මුදල් ත්‍යාගයක් සඳහා කෑදර වූ ඔත්තුකරුවෙකු නිසාය. නමුත්, එවැනි ඔත්තුකරුවකු අල් බග්දාදිගේ ආරක්ෂක වළල්ලේ කිට්ටුම සගයන් අතරින් දිනාගැනීම අතිශය දුෂ්කර කාර්යයක් විය හැකිය. මෙවැනි පසුබිමක් යටතේ අද ලෝකයට අල්ලා ගැනීමට වඩාත්ම අවශ්‍ය කරන පුද්ගලයා මේ මොහොතේ සිටින්නේ ජංගම දුරකථන හෝ අන්තර්ජාලය පාවිච්චි නොකරන ඔහුට සීමා වූ රහස්‍ය ස්ථානයක බවට සැකයක් නැත. ඔහු ජංගම දුරකථනය මගින් කිසිවකු ආමන්ත්‍රණය නොකරයි. ඔහු නිරන්තරයෙන් තමා සිටින ස්ථානය මාරු කරනවා විය හැකිය. එවැනි පසුබිමක් තුළ වොෂිංටනයට හෝ බටහිර බලවතුන්ට ඔහු අල්ලා ගැනීම අතින් තැබිය හැකි බලාපොරොත්තුව වාසනාව සහ ඉවසීම අනුව තීරණය වනු ඇත. එය කුතුහලයෙන් යුතු ගම්වැසියකුගේ ඇස ගැටීමක්, සීරුවෙන් ඇස ගසාගෙන සිටින නියමුවන් රහිත යානා හසුරුවන්නකුට විශේෂ වාහනයක් දක්නට ලැබීමක් හෝ එසේත් නැත්නම් වෙහෙසට සහ අප්‍රසාදයට පත්ව සිටින IS සාමාජිකයකු ත්‍යාග මුදලක් ලබා ගනිමින් සදාකාලිකව සැඟව හෝ සිය ජීවිතයේ අන්තිම කාලය ධන කුවේරයකු ලෙස ගත කිරීමට තීන්දු කිරීමක් අල් බග්දාදිගේ ඉරණම තීන්දු කරනු ඇත.     ", "URL": "https://www.ada.lk/0/0/0-348328", "Category": "International", "Parent URL": null}