{"Source": "Ada News", "Timestamp": "11 05 2019", "Headline": "ත්‍රස්තවාදය නිසා පසුබෑමකට ලක්වෙන්නේ නෑ", "News Content": "ත‍්‍රස්තවාදය හේතුවෙන් තමා කිසිඳු පසුබෑමකට ලක් නොවන අතර ත‍්‍රස්තවාදය අවසන් කර, යහපත් සාමකාමී රටක් ගොඩනැඟීමේ වගකීම අවංකව ඉටුකරන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අවධාරණය කරයි. එහිදී ආරක්ෂක අංශ විශිෂ්ට මෙහෙවරක් ඉටුකරමින් සිටින අතර ත‍්‍රස්තවාදය නිමාකර සාමකාමී රටක් ගොඩනැඟීමේ ගෞරවය ති‍්‍රවිධ හමුදාව, පොලිසිය, බුද්ධි අංශ ඇතුළු සියුදෙනාට හිමිවන බව ද ජනාධිපවරයා ප‍්‍රකාශ කළේය. එමෙන්ම අපේ‍්‍රල් 21 වනදා සිදුවීමට වගඋත්තරකරුවන් වන  ඕනෑම අයෙකුට එරෙහිව නීතිය කි‍්‍රයාත්මක කරන බව ද ඔහු කියා සිටියේය. ජනාධිපතිවරයා  මේ බව සඳහන් කළේ අද (11දා) පෙරවරුවේ උහන මහා විද්‍යාලයීය කී‍්‍රඩාංගණයේ පැවති ,රට වෙනුවෙන් එකට සිටිමු, සංවර්ධන වැඩසටහන් මාලාවේ අම්පාර දිස්ති‍්‍රක් වැඩසටහනේ අවසන් ප‍්‍රගති සමාලෝචන රැස්වීමට එක්වෙමිනි. මෙවන් ත‍්‍රස්ත ප‍්‍රහාරයන්ට ලක් වූ ලොව සෑම රටකම පාලකයන් විසින් ඉතා කෙටි කලක් තුළ එම රටවල් සාමකාමී රටවල් බවට පත්කර ගැනීමට පියවර ගත් අතර ඊට එම රටවල දේශපාලනඥයන් රාජ්‍ය නිලධාරින් ඇතුළු සියුදෙනා සාමුහිකත්වයෙන් රට වෙනුවෙන් අත්වැල් බැඳගෙන සිටි බවද සඳහන් කළේය. තමා ද රාජ්‍ය නායකයා ලෙස මේ රටේ ආරක්ෂක අංශ කෙරෙහි පූර්ණ විශ්වාසය තබමින් ගෙවී ගිය දින 20 පුරා ඔවුන් නිසි කළමනාකරණයකට ලක් කළ බව කියා සිටි ජනාධිපතිවරයා එම වගකීම ආරක්ෂක අංශ විසින් ඉතා විශිෂ්ට ලෙස ඉටුකර තිබෙන බවත් තමාට මෙන්ම මේ රටේ සෑම පුරවැසියෙකුටම ආරක්ෂක අංශ කෙරෙහි විශ්වාසය තැබිය හැකි බවත් සඳහන් කළේය. එහෙත් කණගාටුවට මෙන් බෝම්බ පුපුරන තෙක් බලා සිටින කුහක දේශපාලනඥයන් පිරිසක් ද අද රට තුළ සිටින අතර මෙවන් අවාසනාවන්ත තත්ත්වයක දී වුවත් තම පහත් පෙළේ දේශපාලන අරමුණු ඉටුකර ගැනීමට ඔවුන් දරන උත්සාහයන් පිළිබඳ තමන් දැඩිව කණගාටුවට පත්වන  බව ජනාධිපතිවරය කියා සිටියේය. ජාතික ආරක්ෂාව කෙරෙහි පූර්ණ විශ්වාසය තබමින් රට වෙනුවෙන් තම දෛනික කාර්යයන් නිසි ලෙස ඉටුකිරීමට සියලුදෙනා කැපවිය යුතු බව ප‍්‍රකාශ කළ ජනාධිපතිතුමා ජනතාව වෙනුවෙන් සංවර්ධන වැඩපිළිවෙළ කිසිදු ප‍්‍රමාදයකින් තොරව ඉදිරියට කි‍්‍රයාත්මක කළයුතු බවත් එහිදී මෙරට ලක්ෂ 16ක් වූ රාජ්‍ය සේවකයින්ට පෙර පැවති වගකීමට වඩා වැඩි වගකීමක් පැවරී ඇති බවත් සඳහන් කළේය.   ", "URL": "https://www.ada.lk/0/0/0-348331", "Category": "Latest News", "Parent URL": null}