{"Source": "Ada News", "Timestamp": "13 05 2019", "Headline": "මේ විනාශකාරි අවස්ථාවේ වික්‍රමසිංහ මහතා ප්‍රතිත්‍රස්ත පනත සම්මත  කිරිමට යනවා - අනුර", "News Content": "මේ අතිශය  විනාශකාරී  තත්ත්වය ඇතුලේ වුවද  රනිල් වික්‍රමසිංහ මහතා මර්දන නීති ශක්තිමත් කරගන්න ප්‍රතිත්‍රස්ත පනත සම්මත කරගැනීමට උත්සාහ කරමින් සිටින බැව් ජනතා විමුක්ති පෙරමුණේ නායක  අනුර කුමාර දිසානායක මහතා පැවසීය. ඒ මහතා මේ අදහස් පැවසුවේ අන්තවාදය පැරදවීමට ජාතික ආරක්ෂාව ගොඩනැගීමට මහජන ආරක්ෂාව තහවුරු කිරීමට අපගේ කාර්යභාරය  මැයෙන් ගාල්ලේ පැවති සම්මන්ත්‍රණයකට  ඊයේ (12)  සහභාගි වෙමිණි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ  ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතා, මුස්ලිම් සමාජය ඇතුලේ විශාල අන්තවාදයක් වර්ධනය වෙමින් තිබුණා.  මා දැක්කා දැන් මුස්ලිම්  නායකයන්ට එරෙහිව ප්‍රබල විරෝධයක් දැන් එල්ල වෙමින් තියෙනවා. හකීම්ට, රිශාද් බදුර්දීන්ට, ආසාද් සාලි, හිස්බුල්ලා ගැන විශාල ප්‍රහාරයක් එල්ල වෙමින් තියෙනවා. හැබැයි අපිට ඔය දේශපාලන නායකයින්ට තිබෙනවා විවේචනයක් ඒ විවේචනය ඔය පැත්තෙන් නොවේ. හොරකම පැත්තෙන් නම් රිශාද් බදුර්දීන්ට විවේචන තියෙන්නේ.  රිශාද් විශාල ධනයක් විශාල ඉඩම් රැස්කර ගත්තා කියලා විවේචනයක් තියෙනවා.  ඔව් අපිට ඒ විවේචනය බැසිල්ටත් තියෙනවා. මුස්ලම් හොරකම් වලට කෑ ගහනවා.  සිංහල  හොරකම් වලට ඇස් පියා ගන්න එකක් ඕන නෑ.  හොරකම නම් විවේචනය රිශාද් බදුර්දීන්ට හා සමානව ධනය එක් රැස්කරගෙන තියෙනවා බැසිල් රාජපක්ෂ. හකීම්  හා සමානව ධනය එක් රැස්කරගෙන තියෙනවා රවී කරුණානායකත්.  ඒ නිසා අපට මෙතැන තියෙන්නේ හොරකම් පිළිබඳව විවේචනයක්  මහජනයාගේ දේපළ  හොරා කෑම පිළිබඳ විවේචනය අපට තියෙනවා.  ඒ නිසා රිශාද් බදුර්දීන්ට හොරකම පිළිබඳව විශේෂ විවේචනයක් අපිට නෑ.  ඒක පොදු විවේචනයම තියෙනවා. රිශාද්ගෙ හොරකම හොරකම රවීගේ හොරකම පින්කම කියලා එහෙම නෑ.  එහෙනම් අපිට මොකක්ද මුස්ලිම් නායක්තවයත් එක්ක තියෙන විවේචනය. ඒ  විවේචනය තමයි  මුස්ලිම් දේශපාලකයෝ  මුස්ලිම් ජන සමාජයත් එක්ක දේශපාලනය කලේ නෑ.  මේ  එක මුස්ලිම් නායකයෙක් ගෙන ඔබ ඇහුවද එක රටක් ඇතුලේ ජීවත් වෙන්නේ කොහොමද  අපේ සංස්කෘතික අනන්‍යතාවයන් අනෙකාට එරෙහිව පාවිච්චි වෙනවා වෙනුවට  අපි එකතුවෙන්න උපයෝගී කරගන්නේ කොහොමද?  අපේ රටේ ජාතික සමගිය ගොඩනැගීමේදී අපේ ජන කොට්ඨාසයට පැවරී ඇති කාර්යභාරය කුමක්ද? මේ කිසිවක් මුස්ලිම් සමාජය එක්ක  දේශපාලනය කතා  කලේ නෑ මේ නායකයෝ. ඒ නිසා  මුස්ලිම් සමාජය ඇතුලේ යම් ඉස්ලාම් අන්තවාදී මතයක් පෝෂණය වෙන එක  මර්දනය කරන්න ඒක අඩපණ කරන්න මුස්ලිම් නායකයෝ  සමාජය ඇතුලේ  කරන්න පුළුවන් දේශපාලනය අත් හැරියා. ඔවුන් කළේ  දේශපාලනය නෙමේ ඔවුන්  කළේ  බිස්නස්.     ", "URL": "https://www.ada.lk/0/0/0-348381", "Category": "Latest News", "Parent URL": null}