{"Source": "Ada News", "Timestamp": "13 05 2019", "Headline": "ත්‍රස්තවාදී ප්‍රහාරයක් එල්ල වන බවට ව්‍යාජ ඇමතුමක් දුන් කපිතාන්වරයෙක් අත්අඩංගුවට", "News Content": "මත්තේගොඩ යුධ හමුදා කඳවුරට සහ කළුබෝවිල ශික්ෂණ රෝහලට ත්‍රස්තවාදී ප්‍රහාරයක් එල්ල කරන බවට, දුරකථන ඇමතුමක් ලබාදුන් එම කඳවුරේම සේවයේ නියුතු ඉංජිනේරු බළකා කපිතාන්වරයෙකු අත්අඩංගුවට ගත් බව මත්තේගොඩ පොලීසිය පවසයි. ජංගම දුරකථනයකින් ලබා දී තිබූ මෙම තොරතුරු පිළිබඳව බස්නාහිර පළාත් බුද්ධි කොට්ඨාසයේ නිලධාරියෙක් එම කඳවුර හරහා දැනගත් සැණින්, ඒ පිළිබඳව මත්තේගොඩ පොලිස් ස්ථානාධිපතිවරයාට සහ බුද්ධි කොට්ඨාස අධ්‍යක්ෂවරයාට දන්වා, එම නිලධාරීන්ගේ උපදෙස් මත වහාම විමර්ශනයක් ආරම්භ කර තිබුණි. එහිදී ඇමතුම ලබාදුන් දුරකථන අංකය පිළිබඳව විශ්ලේෂණ වාර්තාවක් කැඳවීමේදී එය පස්සර ප්‍රදේශයේ සරසවි සිසුවියකට අයත් එකක් බවටද කරුණු අනාවරණය වූ බව පොලීසිය පවසයි.\nපසුව සරසවි සිසුවිය පොලීසියට කැඳවා ප්‍රශ්න කිරීමේදී ඇයගේ ජාතික හැඳුනුම්පත මීට මාස දෙකකට පමණ පෙර, අස්ථානගත වී ඇති බවට ප්‍රකාශ කර තිබුණි.\nඒ අනුව විමර්ශන වෙනතකට යොමු කරමින් තිබියදී යුධ හමුදා කඳවුර අභ්‍යන්තරයේද පරීක්ෂණයක් ආරම්භ කර තිබූ අතර එහිදී අනාවරණය වූයේ ලබා දී තිබූ තොරතුර යුධ හමුදා කඳවුරත්, කළුබෝවිල රෝහලත් බිය ගැන්වීම සඳහා එම කඳවුරේම කපිතාන්වරයෙකු විසින් සිදුකර ඇති බවයි. මේ පිළිබඳව යුධ හමුදා කඳවුරෙහි මිතුරෙකු සමග කපිතාන්වරයා පවසා තිබූ අතර ඔහුගෙන් ලද තොරතුරක් අනුව කපිතාන්වරයා සැකපිට අත්අඩංගුවට ගත් බව පැවසේ.\nපසුව දිගින් දිගටම ප්‍රශ්න කිරීමේදී මහමග තිබී අහුලාගත් පස්සර ප්‍රදේශයේ පදිංචි තරුණියකට අයත් ජාතික හැඳුනුම්පතකින් සිම්පත් දෙකක් මිලදී ගෙන, ඉන් එක් සිම්පතකින් මෙම ඇමතුම ලබා දී  රෝහල සහ කඳවුර බිය ගැන්වීමට සිදුකළ එකක් බවට කරුණු අනාවරණය වූ බවටද පැවසේ. ඒ අනුව මහරගම ප්‍ර‘දේශයේ පදිංචි (42)  ඉංජිනේරු බළකා කපිතාන්වරයා වැඩිදුර විමර්ශන සඳහා යුධ හමුදා මූලස්ථානයේ නීති අංශයට භාරදුන් බව පොලීසිය පවසයි.\nමේ පිළිබඳව ගල්කිස්ස කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී මුදිත පුස්සැල්ල මහතාගේ ඍජු අධීක්ෂණය යටතේ, මොරටුව සහකාර පොලිස් අධිකාරී රමිදු ද සිල්වා මහතාගේ උපදෙස් මත, මත්තේගොඩ පොලිස් ස්ථානාධිපති ගාමිණි තිලකසිරි මහතාගේ මෙහෙයවීමෙන්, අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති සඳරුවන් මහතා ඇතුළු පො.සැ සිල්වා, පො.කො, අබේරත්න, නාරම්පනාව යන නිලධාරීහු පරීක්ෂණ පවත්වති.  ", "URL": "https://www.ada.lk/0/0/0-348370", "Category": "Latest News", "Parent URL": null}