{"Source": "Ada News", "Timestamp": "10 05 2019", "Headline": "ගාල්ලෙන් 66 දෙනෙකු අත්අඩංගුවට", "News Content": "ගාල්ල දිස්ත්‍රික්කයේ පසුගිය දිනවල සිදුකල සෝදිසි මෙහෙයුම් වලින් පුද්ගලයන් 66 දෙනෙකු  සැකපිට අත්අඩංගුවට ගෙන ඉන් 63 දෙනෙකු  අධිකරණයට ඉදිරිපත් කළ බවත් ගාල්ල නියෝජ්‍ය පොලිස්පති නුවන් වෙදසිංහ  මහතා පවසයි. ඔහු මේ බව කියා සිටියේ අද (10) ගාල්ල දිස්ත්‍රික් ලේකම් කාර්යාලයේ දී ගාල්ල දිස්ත්‍රික් ආරක්ෂක කමිටුව රැස්වූ අවස්ථාවේ අදහස් දක්වමිනි. අභ්‍යන්තර හා ස්වදේශ කටයුතු සහ පළාත් සභා හා පළාත් පාලන අමාත්‍ය වජිර අබේවර්ධන මහතාගේ ප්‍රධානත්වයෙන් පැවැත්විණි. නියෝජ්‍ය පොලිස්පති වෙදසිංහ මහතා වැඩිදුරටත් කියා සිටියේ අත්අඩංගුවට ගත් 66 දෙනාගෙන් රැඳවුම් නියෝග මත 04 දෙනකුගෙන් ප්‍රශ්න කරන බවයි. අත්අඩංගුවට ගත් අයගෙන් 21 දෙනෙකු  රක්ෂිත බන්ධනාගාර ගතකර ඇති බව ද ඔහු කියා සිටියේය. ‍ මෙම රැස්වීම සඳහා මහා සංඝරත්නය, පොලීසිය හා ත්‍රිවිධ හමුදා ප්‍රධානින්, කතෝලික, ඉස්ලාම් හා හින්දු පූජකතුමන්ලා ඇතුළු විශාල පිරිසක් සහභාගී වී සිටියහ. අභ්‍යන්තර හා ස්වදේශ කටයුතු සහ පළාත් සභා හා පළාත් පාලන අමාත්‍ය වජිර අබේවර්ධන  අමාත්‍යවරයා මෙම රැස්වීමේ දී අදහස් දක්වමින් මෙසේ පැවසීය.    ''ඇතැම් පිරිස් ජාතිවාදය ඇවිස්සීම අසත්‍ය ප්‍රචාර  කරනවා ගාල්ලේ මුස්ලිම් පල්ලි සෝදිසි කරලා නැහැ කියනවා. සැකකටයුතු ස්ථාන පරීක්ෂා කරන විට අමාත්‍යවරයකු ලෙස මම මැදහත් වෙලා ඒ සෝදිසි කටයුතු නවත්තලා කියා කියනවා. මට කියනවා මොහොමඩ් වජිර කියලා. මොහොමඩ් වජිර ඉන්නකන් හොඳයි. මොහොමඩ් මොහොමඩ් කෙනෙක් ආවොත් තේරෙවි ගාල්ලත් කාත්තන්කුඩියක් වගේ වුණාම. මේ වගේ මඩ ප්‍රචාරවලට උත්තර දීලා වැඩක් නැහැ. ගාල්ලේ මුස්ලිම් පල්ලි සියල්ල සෝදිසි කර තිබෙනවා. ඊට අමතරව සැකකටයුතු ස්ථාන 41ක් සෝදිසි කරලා සැකපිට පුද්ගලයන් 66 දෙනෙකු  අත්අඩංගුවට ගෙන තිබෙනවා. මම අවුරුදු 30කට වැඩි කාලයක් මේ ගාල්ලේ දේශපාලනය කළා. සිංහල බෞද්ධ ජනතාවත්  මුස්ලිම් ප්‍රජාවත් ගාල්ලේ ඉතා සහයෝගයෙන් හිටියා. මම ඔවුන් සියලු දෙනාට නායකත්වය දුන්නා. ගාල්ලේ මහා සංඝරත්නය හොඳින්ම මේ බව දන්නවා. අපි මේ ජාතීන් අතර සමගිය ආරක්ෂා නොකළා නම් ගාල්ලෙත් කල කෝලාහල ඇතිවෙන්න ඉඩ තිබුණා. මේ අසත්‍ය තොරතුරු සමාගත කරමින්, මඩ ප්‍රචාර කරමින් ජාතිවාදයක් අවුළුවන්න හදන්නේ විශේෂයෙන් ම තරුණ පරපුර, ඔවුන්ට මේ යථාර්ථය ගැන අවබෝධයක් නැහැ” \n  ", "URL": "https://www.ada.lk/0/0/0-348313", "Category": "Latest News", "Parent URL": null}