{"Source": "Ada News", "Timestamp": "14 05 2019", "Headline": "යුද්ධයෙන් පස්සේ එල්.ටී.ටී.ඊය හත්වතාවක් විනාශකාරී ක්‍රියා සිදුකරන්න උත්සාහ කළා -  හිටපු යුද හමුදාපති ", "News Content": "පාස්කු ඉරිදා ශ්‍රී ලාංකික ජනතාව අත්විඳි අතිශය අමිහිරි අත්දැකීමත් සමග මෙරට රාජ්‍ය ආරක්ෂාව හා බුද්ධි අංශ ක්‍රියාකාරීත්වය පිළිබඳව ප්‍රශ්න කෙරෙන තත්ත්වයක් නිර්මාණය වී තිබේ. ඒ පිළිබඳ මෙම කාලීන සාකච්ඡා සටහන ගෙන එන්නේ හිටපු යුද හමුදාපති ජෙනරාල් දයා රත්නායක මහතා සමගිනි.  පාස්කු ඉරිදා ප්‍රහාරයත් සමග රාජ්‍ය ආරක්ෂාව බිඳවැටී තිබෙන බවට ජනතාවගෙන් චෝදනාවක් තිබෙනවා? මේ අවස්ථාවේදී මම ජනතාවගේ මතය සමග සිටිනවා. රාජ්‍ය ආරක්ෂාව යම් ප්‍රමාණයකින් දුර්වල වීම නිසයි මෙවැනි ප්‍රහාරයකට අප ලක්ව සිටින්නේ. ඒ නිසා රාජ්‍ය ආරක්ෂාවේ බිඳ වැටීමක් අනිවාර්යයෙන්ම පවතිනවා. එයට හේතුව ලෙස ඔබ දකින්නේ කුමක්ද? මෙය එක් හේතුවක් නෙවෙයි, හේතු ගණනාවකම සමුච්චිත ප්‍රතිඵලයක්. ජාතික ආරක්ෂාව රඳා පවතින්නේ රටේ පාලකයන් විසින් ජාතික ආරක්ෂාව කෙරෙහි දක්වන උනන්දුව සහ ප්‍රමුඛතාවය මතයි. ඊට අමතරව ජාතික ආරක්ෂාව සඳහා රටක පවතින ක්‍රමවේදය, ක්‍රියාමාර්ග හා ප්‍රතිපත්ති වගේම ජාතික ආරක්ෂාව පිළිබඳ රටේ ජනතාව තුළ පවතින දැනුවත්භාවය සහ ඊට දක්වන සහයෝගය කියන සාධකත් බලපානවා. මේ සඳහන් කළ පාර්ශ්වයන්ගේ යම් බිඳවැටීමක් හෝ දුර්වල වීමක් සිදුවුණොත් ජාතික ආරක්ෂාවත් අනතුරට පත්වෙනවා. එය තමයි මෙතනත් සිදුවෙලා තිබෙන්නේ. මේ බිඳවැටීම සම්බන්ධයෙන් මූලිකව ඇඟිල්ල දිගු වෙන්නේ දේශපාලන අධිකාරියේ දුර්වලතාව වෙතයි. ඔබත් ඊට එකඟ වෙනවාද? වගකීම පැවරෙන්නේ ඊට පමණක්ම නෙවෙයි. නමුත් ඒ දේශපාලන අධිකාරියේ දුර්වලතාව තමයි ප්‍රධානතම හේතුවක් බවට පත්වෙන්නේ. එල්.ටී.ටී.ඊ සංවිධානය කේන්ද්‍ර කරගෙන මතුවුණු ත්‍රස්තවාදය සහ මේ ත්‍රස්තවාදය අතර යම් වෙනසක් හෝ සමානකමක් ඔබ දකිනවාද? එක් සමානකමක් තිබෙනවා. ඒ තමයි දෙපාර්ශ්වයේම තිබෙන්නේ ම්ලේච්ඡ ත්‍රස්තවාදයක් වීම. ඒ නිසා අහිංසක සිවිල් ජනතාවයි මේ දෙපාර්ශ්වයේම ඉලක්කය වෙලා තිබෙන්නේ. එල්.ටී.ටී.ඊ සංවිධානය ගැටුම් ඇති කරගත්තේ යම් දේශපාලනික හේතුවක් මත. ඔවුන්ට ඉල්ලීමක් තිබුණා. දේශපාලනික මට්ටමින් මැදිහත්වීමක් සිදුකළ හැකි ආකාරයේ තත්ත්වයක් එතන දකින්න ලැබුණා. නමුත් මේ මතුවී තිබෙන ත්‍රස්තවාදයට හේතු වෙලා තිබෙන්නේ පැහැදිලිවම ආගමික අන්තවාදයක්. එය ඕනෑම පුද්ගලයෙක් තුළ ඕනෑම අවස්ථාවක මතුවෙන්න පුළුවන්. ඒ වගේම මෙතන පැහැදිලි ඉල්ලීමක් නැහැ. දේශපාලනික වශයෙන් මැදිහත්වීමක් හෝ පිළිතුරක් දෙන්න හැකියාවක් නැහැ. මේ අන්තවාදය මත පදනම් වුණු ත්‍රස්තවාදය අනෙකුත් ත්‍රස්තවාදයන්ට වඩා ඉතාමත්ම භයානකයි වගේම හානිදායකයි. ඒ වගේම එවැනි ත්‍රස්තවාදයක් සමග සටන් කිරීම ඉතාම සංකීර්ණයි. ඒ නිසා ඉතාම සූක්ෂමව ඊට මුහුණ දිය යුතු වෙනවා. මෙවැනි ගෝලීය ත්‍රස්තවාදයකට මුහුණදිය යුතු ආකාරය පිළිබඳ ඔබට යම් යෝජනාවක් තිබෙනවාද? ජාතික ආරක්ෂාව සක්‍රීය කරන අතරේ මුලින්ම කළයුත්තේ මේ පිළිබඳව පුළුල් අධ්‍යයනයක් සිදුකිරීමයි. මොවුන් ක්‍රියාත්මක වන ආකාරය, ඔවුන්ගේ සැබෑ අරමුණ, ඉලක්ක කරගන්නා කණ්ඩායම් වගේම මේ පිරිස් මැඬලීම කළයුතු ආකාරය පිළිබඳ පුළුල් අධ්‍යයනයක් අත්‍යවශ්‍ය වෙනවා. මීළඟට ඒ අධ්‍යයනයන් මගින් සොයාගන්නා කරුණු කාරණා මත ශක්තිමත් බුද්ධි යාන්ත්‍රණයක් ඔස්සේ සූක්ෂමව මෙය මැඬලිය යුතු වෙනවා.\nමීට නිසි ලෙස අපි සංවිධානය විය යුතුයි. ඒ වගේම මේ ගෝලීය ත්‍රස්තවාදයේ නියෝජිතයන් හෝ අතකොළු බවට මෙරටදී පත්වීමට ඉඩ ඇති පිරිස් හඳුනාගෙන එය වැළැක්වීමට ශක්තිමත් වැඩපිළිවෙළක් ක්‍රියාත්මක විය යුතු වෙනවා. එහිදී ආගමික අන්තවාදී ත්‍රස්තවාදයක් වෙත යොමුවීමට දේශීය වශයෙන් පවතින මූලාශ්‍ර හා ආධාර අනුබල ලබාදෙන පිරිස් හඳුනාගෙන ඒවා දැඩි ලෙසින් මර්දනය කළයුතුව තිබෙනවා. මේ කාරණා කිහිපය ක්‍රියාත්මක කිරීම තුළ රටින් පිට සිටින පාර්ශ්වයකට මේ තත්ත්වයට සම්බන්ධ වීමට ඇති හැකියාව අවම වෙනවා. මෙය බොහොම සූක්ෂම සහ සංකීර්ණ කාර්යක්.  මේ ගැටලුව තවමත් තිබෙන්නේ නියපොත්තෙන් කැඩිය හැකි තත්ත්වයක. එල්.ටී.ටී.ඊ සංවිධානය හටගත් අවස්ථාවේදීම ඊට නිසි පිළියම් යෙදීමට අසමත් වූ නිසා අපි වසර 30ක් යුද්ධයකින් බැට කෑවා. ඒ නිසා මේ ගැටලුව ඒ තත්ත්වය දක්වා උඩුදිවීමට කිසිසේත්ම ඉඩ නොතැබිය යුතුයි. ත්‍රස්තවාදයකට මුහුණදීම සහ එය සාර්ථකව මැඬපැවැත්වීම පිළිබඳ හොඳම දැනුම සහ අත්දැකීම් තිබෙන්නේ ශ්‍රී ලංකාවේ ආරක්ෂක අංශවලටයි. ඒ කාරණය පිළිබඳ මහජනතාව පවා දැනුවත්. ඒ නිසා මේ තර්ජනයට මුහුණ දී සිටින අනෙකුත් රටවලට වඩා අපට මේ ත්‍රස්තවාදයට සාර්ථකව මුහුණදීමට හැකියාව තිබෙනවා.  \nශ්‍රී ලංකාව ත්‍රස්තවාදයට මුහුණදෙන සෑම අවස්ථාවකම විදේශීය වශයෙන් විවිධාකාරයේ ආධාර උපකාර වගේම ඇතැම් විට එම ආධාරවලට මුවාවී හෝ සෘජු වශයෙන් විදෙස් බලපෑම් පැමිණෙනවා. මේ කාරණා කළමනාකරණය කරගත යුත්තේ කුමනාකාරයෙන්ද? ඇත්තටම ආධාර හා බලපෑම් කළමනාකරණයේදී මූලිකවම විය යුතු දේ තමයි අපි මේ පිළිබඳව ගැඹුරු අධ්‍යයනයක් සිදුකිරීම හරහා මේවා නිවැරදිව හඳුනාගැනීම. මෙවැනි අවස්ථාවක විදෙස් ආධාර උපකාර ලබාගැනීම කිසිදු වරදක් නැහැ. නමුත් වර්තමානයේදී බලපෑම් කියන දේ සෘජුව එල්ල වෙන්නේ නැහැ. බොහෝ අවස්ථාවල ඒ බලපෑම් පැමිණෙන්නේ අපට ආධාර උපකාර කරන මුවාවෙන්. අපට බොහොම හිතවත්ව පැමිණිලා ඔවුන්ගේ න්‍යායපත්‍ර ක්‍රියාත්මක කරමින් අපව හැසිරවීමට උත්සාහ කිරීම තමයි වර්තමානයේදී භාවිත කරන ක්‍රමවේදය. මෙතනදි අපි බෙහෙවින් බුද්ධිමත් විය යුතු වෙනවා. අපිට ශක්තිමත් සංවිධානයක් සහ සැලැස්මක් තිබිය යුතුයි. ඒ වගේම සෘජු තීන්දු තීරණගත හැකි නායකත්වයක් පැවතීම අත්‍යවශ්‍ය කාරණයක් වෙනවා. ඒ ඔස්සේ පහසුවෙන් මේ ආධාර සහ බලපෑම් සැබෑ ලෙස හඳුනාගෙන කළමනාකරණය කරගන්න අපට හැකියාව තිබෙනවා.  නමුත් අපේ සැලසුම්, ප්‍රතිපත්ති, දැනුවත්භාවය හා නායකත්වය දුර්වල නම් සැබෑ ලෙසම අපට උපකාර කරන්න එන පිරිස්  පවා අපේ දුර්වලතා හඳුනාගෙන අපව පාලනය කරන්න උත්සාහ කරනවා. වසර 30ක් පුරාවට එල්.ටී.ටී.ඊ සංවිධානය සමග පැවැති යුද්ධයේදී මේ තත්ත්වය අපි අත්වින්දා. ආධාර උපකාර වලට වඩා අපිට බලපෑම් තමයි ලැබුණේ. එහිදී අපි කරපු දෙයක් තමයි ශක්තිමත් සැලැස්මක් සහ ප්‍රතිපත්තියක් නිර්මාණය කරලා එය ක්‍රියාත්මක කරන්න ගෝලීය ප්‍රජාවගෙන් සහය ඉල්ලා සිටීම. එතනදි අපට සැබෑ ලෙසින්ම උපකාර කරන්න පැමිණි පිරිස් අප සමග එක්වෙද්දී, අපට බලපෑම් කිරීම සඳහා පැමිණි රාජ්‍ය නොවන සංවිධාන අතිවිශාල ප්‍රමාණයක් ශ්‍රී ලංකාවෙන් ඉවත්වෙලා ගියා. ඒ ඔස්සේ අපට හැකියාව ලැබුණා මේ ආධාර සහ බලපෑම් කියන දේ නිසි ආකාරයෙන් කළමනාකරණය කරගන්න.  විදෙස් ඔත්තු සේවා ශ්‍රී ලංකාව තුළ මේ වනවිට දැඩි ලෙසින් සක්‍රීයව සිටින බව ඔබ පිළිගන්නවාද? එය රහසක් හෝ හොරයක් නෙවෙයි. ඒ තත්ත්වය එදත් අදත් වගේම හෙටත් ඒ ආකාරයෙන්ම පවතිනවා. අද ලෝකයේ තිබෙන්නේ දැඩි තරගකාරී ස්වභාවයක්. එතනදි රටවල් තමන්ගේ අසල්වැසි රටවල් හෝ වෙනත් රටවල් කරන්නේ කුමක්ද කියලා සොයාබැලීමක් කරනවා. මෙය රටවල් අතර පමණක් නෙවෙයි ආයතනයක් හෝ සමාගමක් ගත්තත් එලෙසමයි. ඒ රටවල් පමණක් නෙවෙයි අපිත් ඒ පිළිබඳව සොයා බලන්න අවශ්‍යයි. ඊට සීමාවක් සහ යම් සදාචාරයක් තිබුණත් ඒ පිළිබඳ තැකීමක් කරන බවක් පෙනෙන්නට නැහැ. නමුත් ඒක තමයි මේ ක්‍රමයේ ස්වභාවය සහ යථාර්ථය. නමුත් මං පෙර සඳහන් කළ ආකාරයෙන් අපිට ශක්තිමත් සැලැස්මක් සහ සංවිධානය වීමක් තිබෙනවා නම් එහි අහිතකර බලපෑම් වළක්වා ගැනීමට හැකියාව පවතිනවා. පාර්ලිමේන්තුව තුළ සහ මාධ්‍යයේ ප්‍රසිද්ධියේ බුද්ධි නිලධාරීන්ගේ නම් කියවෙන තත්ත්වයට පසුගිය කාල වකවානුවේ බුද්ධි අංශවලට දේශපාලන අතපෙවීම් සිදුවුණා. එය අනුමත කළ හැකිද? ඒ තත්ත්වය කිසිලෙසකින් අනුමත කළ නොහැකි දෙයක්. දේශයේ පාලනයට හා ආරක්ෂාව වෙනුවෙන් දේශපාලන යාන්ත්‍රණය විසින් බුද්ධි අංශ මෙහෙයවීම අවශ්‍ය දෙයක්. නමුත් මෙතනදි දිගින් දිගටම සිදුවුණේ අතිශයින්ම අනවශ්‍ය අතපෙවීම් ගණනාවක්. ප්‍රසිද්ධියේ බුද්ධි නිලධාරීන්ගේ අනන්‍යතාව හෙළිකරමින් චෝදනා එල්ල කිරීම, ප්‍රසිද්ධියේ ඒ පිළිබඳ නඩු විභාග කිරීම, බුද්ධි අංශ පහත් අන්දමින් දේශපාලනීකරණය කිරීම සහ ඒ හරහා බුද්ධි නිලධාරීන්ගේ ගෞරවය, අභිමානය හා සුරක්ෂිතතාව බිඳ දැමීම වැරදි දෙයක්. රජය විසින් ඒ ක්‍රියාව සිදුකිරීම අතිශයින්ම වැරදි දෙයක්.  මම මේ අවස්ථාවේදී දෙයක් කියන්නම්. බුද්ධි අංශ නිලධාරියෙක් කියන්නේ රටක සුරක්ෂිතතාව වෙනුවෙන් නිහඬව අතිශයින්ම වැදගත් හා තීරණාත්මකම සේවයක් කරන පුද්ගලයෙක්. බුද්ධි නිලධාරියෙකුගේ ජීවිත අවදානම ඉතාමත්ම වැඩියි. ඔවුන්ගේ ඒ සේවයට පිටත සමාජයෙන් ඇගයීමක් ලැබෙන්නේ නැහැ. ඒ සේවය හා ඒ වීරත්වයන් බාහිර සමාජයට නිරාවරණය වෙන්නේ හෝ කෙරෙන්නේ නැහැ. එසේ කරන්න බැරි ඔවුන්ගේ සේවය එතරම්ම රහසිගත හා නිහඬ නිසා. ඒ වීරත්වයන්, ඔවුන් රට වෙනුවෙන් කළ ඒ ක්‍රියාදාමයන් සමාජයට නිරාවරණය නොවී ඔවුන් සමගම දිනක වැලළී යනවා. එවැනි තත්ත්වයකදී බුද්ධි නිලධාරීන්ට තිබෙන එකම දේ ඔවුන්ගේ අභිමානය සහ ගෞරවනීය බව පමණයි. ඔවුන්ට ඉතිරිවන ඒ අභිමානය සහ ගෞරවයත් කෙළෙසීමට පත්කරනවා නම් මම නම් එය දකින්නේ අති විශාල පාපකර්මයක් විදිහටයි.\nදේශපාලන අතපෙවීම් වළක්වමින්  බුද්ධි නිලධාරීන් සුරක්ෂිත කරන්න ව්‍යවස්ථාමය වැඩපිළිවෙළක අවශ්‍යතාවක් තිබෙනවා නේද? අනිවාර්යයෙන්ම. එය අත්‍යවශ්‍ය දෙයක්. අපේ අසල්වැසි ඉන්දියාව සහ බටහිර රටවල් ගත්තොත් ඒ රටවල බුද්ධි සේවා වගකියන්නේ රාජ්‍ය නායකයාට පමණයි. දේශපාලනඥයන්ට ඒ ක්‍රියාකාරීත්වයට අතපොවන්න හැකියාවක් නැහැ. බුද්ධි නිලධාරීන් යම් වරදක් කරනවා නම් ඒ පිළිබඳ නිසි විමර්ශනයක් කරලා ඊට දඬුවම් දෙන්න හෝ නිසි පියවර ගන්න වෙනම ක්‍රමවේදයක් තිබෙනවා. ඒ රටවල ව්‍යවස්ථාවෙන් සහ නීතියෙන් බුද්ධි නිලධාරීන්ව සහ ඔවුන්ගේ අනන්‍යතාව සුරක්ෂිත කර තිබෙනවා. යුද්ධයෙන් පසුව අපේ රටෙත් එවැනි නීතිරීති කිහිපයක් සම්පාදනය වුණත් එය නිසි ලෙසින් ක්‍රියාත්මක වුණේ නැහැ. ඒ නිසා මේ අවස්ථාවේදී ඒ සඳහා වන ව්‍යවස්ථාමය නීතියක අවශ්‍යතාව දැඩිව පවතිනවා. මොකද මේ වනවිට ඊට ව්‍යවස්ථාමය නීතියක් රටේ නැහැ. ශ්‍රී ලංකාවේ බුද්ධි අංශවල දක්ෂතාව පිළිබඳ සමාජයට හෙළි කළ හැකි සිදුවීම් කිහිපයක් ඔබට සඳහන් කළ හැකිද? ඇත්තටම එවැනි සිදුවීම් ඕනෑතරම් තිබුණත් මට ඒවා හෙළිකරන්න හැකියාවක් නැහැ. නමුත් මම කාරණා කිහිපයක් කියන්නම්. පළමු දේ තමයි ලෝකයේ ගුවන් හමුදාවක් හා නාවික හමුදාවක් පවා තිබූ කවදාවත් පරාජය කරන්න බැරි දරුණුතම ත්‍රස්තවාදී සංවිධානය වූ එල්.ටි.ටි.ඊ  සංවිධානය පරාජය කිරීම තුළින්ම අපේ බුද්ධි සේවාවන් වල ශක්තිමත් බව හා දක්ෂතාව හොඳින්ම පිළිබිඹු වෙනවා. ඒ දේවල් සිදුවුණේ බ එල්.ටී.ටී.ඊ සංවිධානය ශ්‍රී ලංකාව තුළදී අන්ත පරාජයට පත්කරලා අතුගා දැමීම තුළිනුයි. ඒ දේවල් සිදුවුණේ බුද්ධි අංශ නිදාගෙන ඉඳලා නෙවෙයි. මම තව සිදුවීම් කිහිපයක් දක්වන්නම්. එල්.ටී.ටී.ඊ සංවිධානය කියන්නේ විශාල ආයුධ නැව් ජාලයක් තිබුණු සංවිධානයක්. එක් අවස්ථාවකදී ශ්‍රී ලංකාවට ඒමට තිබූ විශාල ආයුධ නෞකාවක් ඉන්දුනීසියාවේදී අභිරහස් ලෙස මහ සයුර මැද මුහුදුබත් වෙනවා. ඒ වගේම ඉන්දුනීසියාවේ සිට තවත් විශාල ආයුධ නෞකාවක් ශ්‍රී ලංකාවට පැමිණිලා ආරක්ෂක අංශ භාරයට පත්වෙනවා. ඒ වගේම ලෝකයේ තැන් තැන්වල තිබුණු ත්‍රස්ත ඉලක්ක ගණනාවක් හදිසියේම විනාශ වුණා. අදටත් කවුරුත් නොදන්න මේ අතිශය වික්‍රමාන්විත ක්‍රියාන්විත ක්‍රියා දෙකම සිදුකළේ අපේ බුද්ධි අංශ විසිනුයි. ජනතාව අදටත් හරියට නොදන්න තවත් කාරණයක් මම අද හෙළිකරන්නම්. යුද්ධයෙන් පසුවත් එල්.ටී.ටී.ඊ සංවිධානය හත්වතාවක් ශ්‍රී ලංකාව තුළ විශාල ප්‍රමාණයේ විනාශකාරී ක්‍රියා සිදුකරන්න උත්සාහ කළා. ඒ පිළිබඳ කවුරුත් දන්නෙ නැහැ. ජනතාවත් මාධ්‍යයත් නොදැන ඒ අවස්ථා හතම අපි සාර්ථකව ව්‍යර්ථ කර දැමුවා. ඒ කල්ලි කණ්ඩායම් සම්පූර්ණයෙන්ම විනාශ කර දැම්මා. සමාජයට නොදැනෙන විශාල බරක් මේ රටේ බුද්ධි අංශ සහ ආරක්ෂක අංශ දරා සිටින්නට තරම් අතිදක්ෂ සහ සූක්ෂම වුණා. ලෝකයේ වෙනත් බලවත් ඔත්තු සේවාවන් අදටත් ශ්‍රී ලංකාවේ බුද්ධි නිලධාරීන් සිදුකරපු ඒ වීර වික්‍රමාන්විත මෙහෙයුම් හදාරනවා වගේම අප සමග සම්බන්ධ වෙන්න කටයුතු කරනවා. මෙම ප්‍රහාරයට සම්බන්ධ ප්‍රහාරකයන් සහ සංවිධාන සාමාජිකයන් අත්අඩංගුවට ගත් පමණින් ගැටලුව අවසන් වෙයිද? කිසිසේත්ම නැහැ. ප්‍රහාරකයා කියන්නේ මෙහි අවසන් පුරුක පමණයි. සංවිධාන සාමාජිකයන් කියන්නේ තවත් එක් පුරුකක් පමණයි. මීට සම්බන්ධව ආධාර හා අනුබල දුන්න, මේවායේ මූලාශ්‍ර ලෙස කටයුතු කරන, ඉහළ නායකත්වය දරන හා සැලසුම් සකස් කරන විශාල පිරිසක් මේ සිදුවීම වටා සිටිනවා. ඒ නිසා පුරුක් දෙකක් පමණක් නැති කළ පමණින් සමස්ත සංවිධානයම සහ ගැටලුවම නැති නොවන බව සාමාන්‍ය බුද්ධියක් තිබෙන ඕනෑම අයෙක්ට වැටහෙනවා. ඒ නිසා මෙහි ප්‍රභවය අපි සොයාගෙන ඊට කඩිනමින් නිසි පිළියම් යෙදීම කළයුතුව තිබෙනවා. අවසාන වශයෙන් ඔබට ජනතාවට ලබාදෙන්න යම් පණිවුඩයක් තිබෙනවාද? මේ වනවිට ආරක්ෂක අංශවල මැදිහත්වීමෙන් සෑහෙන දුරකට මෙම තත්ත්වය පාලනය කර තිබෙනවා. ඒ වගේම විශාල පිරිසක් අත්අඩංගුවට ගෙන තිබෙනවා. මෙතනදි ජනතාව ඕනෑවටත් වඩා භීතියට පත්වෙන්න අවශ්‍ය නැහැ. ශ්‍රී ලාංකිකයන් කියන්නේ මීටත් වඩා දරුණු අවස්ථාවලට වසර 30ක් තිස්සේ මුහුණදුන් ජාතියක්. යම් යම් කුඩා සිදුවීම් කිහිපයක් හැරෙන්නට ජනතාවට හැකියාව ලැබිලා තිබෙනවා මෙතනදි බුද්ධිමත්ව කටයුතු කරන්න වගේම ආරක්ෂක අංශ වෙත සහයෝගය ලබාදෙන්න. අපි ඒ තත්ත්වය බෙහෙවින් අගය කළ යුතුයි. ඒ වෙනුවෙන් ආගමික නායකයන්ට මම මගේ ස්තූතිය සහ ගෞරවය පිරිනමනවා. ඒ වගේම රජය මේ මොහොතේ සිට හෝ තමන්ගේ  අතපසුවීම් නිසා දුර්වල වූ ජාතික ආරක්ෂාව වෙත තමන්ගේ උපරිම අවධානය හා ප්‍රමුඛතාව ලබාදීලා රට සුරක්ෂිත කිරීමට ඉක්මන් පියවර ගතයුතුව තිබෙනවා. එහිදී යුද සමයේදී අප හඳුන්වා දී තිබූ පුළුල් ආරක්ෂක ජාලය නැවත සක්‍රීය කළයුතු වෙනවා. සාකච්ඡාව - නඳුන් ශ්‍යාමාල්/  ඡායාරූප - තිසර ගංගාදර  (මෙහි සම්පූර්ණ සාකච්ඡාව ඔබට පහතින් නැරඹිය හැක.)       ", "URL": "https://www.ada.lk/0/0/0-348418", "Category": "Opinion", "Parent URL": null}