{"Source": "Ada News", "Timestamp": "14 05 2019", "Headline": "ආණ්ඩුව ජනතාවගේ බ්ය සැක දුර කළ යුතුයි", "News Content": " පාස්කු ඉරිදා ප්‍රහාරයෙන් සති තුනකටත් අධික කාලයක් ඉක්ම ගොස් ඇතත්, තවමත් ජන ජීවිතය යථා තත්ත්වයට පත්කිරීමට රජය අපොහොසත්වී තිබේ. මේ හේතුවෙන් දිනෙන් දින රට අගාධයට යන තත්ත්වයක් දක්නට ලැබේ. රජය දැන්වත් එකිනෙකාට චෝදනා කර ගැනීමකින් තොරව මෙම ගැටලුව විසඳා ගැනීම වෙනුවෙන් කටයුතු කළ යුතුව තිබේ. එසේම ඉතිහාසයේ නොවූ විරූ පමණින් මේ වනවිට බුද්ධි තොරතුරු සමාජ මාධ්‍ය ඔස්සේ ප්‍රචාරය වෙමින් ඇත. එය තවදුරටත් මෙම ගැටලුව උත්සන්න කරන කරුණක් බවට පත්වෙනු ඇත. මේ සඳහා ලබාදිය හැකි හොඳම උදාහරණය වන්නේ ඊයේ (13දා) දිනයේදී දිවයිනේ ස්ථාන කිහිපයකට ත්‍රස්ත ප්‍රහාරයක් එල්ල විය හැකි බවට ලැබුණු තහවුරු නොකළ තොරතුරයි. මෙම තොරතුර හේතුවෙන් ඊයේ දිනයේදී ලංකාවේ සියලු කටයුතු අකර්මණ්‍ය විය. සිසුහු පාසල් නොගියහ. රාජ්‍ය සේවකයා කාර්යාලය වෙත වාර්තා නොකළේය. ඇතැම් ව්‍යාපාරික ස්ථාන වසා තබා තිබිණි.  කෙසේ වෙතත් මේ සටහන ලියන පස්වරු 3.00 වනවිටත් එවැනි ප්‍රහාරයක් සිදු නොවිණි. ඉදිරියටත් සිදු නොවේවායි මම ප්‍රාර්ථනා කරමි.   ශ්‍රී ලංකාව වසර 30ක ශාපලත් යුද්ධයකින් බැට කා වසර 10ක් වත් නිදහසේ හුස්ම ගැනීමට අවස්ථාව නොදෙමින් මෙම ප්‍රහාරය එල්ල කෙරිණි. මේ ප්‍රහාරය  වළක්වා නොගැනීමේ වගකීම ජනපති, අගමැති ප්‍රමුඛ ආණ්ඩුව භාරගත යුතු වෙයි. මුස්ලිම් අන්තවාදය පිළිබඳ ආරක්ෂක කවුන්සිලයේදී අවස්ථා රාශියකදී බුද්ධි අංශ විසින් ජනාධිපතිවරයාට පෙන්වා දී ඇති බවට මේ වනවිට තොරතුරු වාර්තා වන අතර, ඒ තොරතුරුවලට ක්‍රියාත්මක වීමට ආරක්ෂක අංශ වෙත අවස්ථාව නොදුන්නේ ඇයිදැයි යන්න පිළිබඳ ජනපති මෛත්‍රීපාල සිරිසේන මහතා රටට පැවැසිය යුතු වෙයි. එසේ සාකච්ඡා නොවුණේ නම්, ඒ පිළිබඳවද ජනාධිපතිවරයා රටට ප්‍රකාශයක් කළ යුතුව වෙයි.\nකෙසේ වෙතත් මෙම අන්තවාදය කලින් හඳුනාගෙන තිබුණු බව නම් පැහැදිලි කරුණයි. විශේෂයෙන්ම මෙම ත්‍රස්ත ප්‍රහාරය එල්ල කළ බවට පැවසෙන ජාතික තවුහීද් ජමාත් සංවිධානය පසුපස සිටි බුද්ධි නිලධාරියෙකු ඉන් ඉවත් කර ඔහුව සාමාන්‍ය රාජකාරියේ යෙදවීමට කටයුතු කළේ, කුමන හේතුවක් නිසාද යන්න රජය පැහැදිලි කළ යුතු වෙයි. කෙසේ වෙතත් ශ්‍රී ලංකා යුද හමුදාව යළිත් ඔහුගේ දක්ෂතාවෙන් ප්‍රයෝජන ගැනීම සඳහා විශේෂ කණ්ඩායමකට අනුයුක්ත කර ඇති බව යුද හමුදාපතිවරයා සඳහන් කළේය. ප්‍රහාරයෙන් පසුව හෝ යුද හමුදාව යළිත් සක්‍රීයව කටයුතු කිරීම වැදගත් වේ. දැන් ජනතාවද යුද හමුදාවේ උපදෙස් අනුව සාමාන්‍ය පරිදි කටයුතු කිරීමට වගබලා ගත යුතුව තිබේ.  මෙම ප්‍රහාරයෙන් රට බොහෝ දුරක් ආපස්සට ගොස් ඇති බව සඳහන් කිරීමට ඕනතරම් උදාහරණ තිබේ. ඒ වෙනුවෙන් පසුගිය මාසයක කාලයක් තුළ මම අත්විඳ අත්දැකීමක් ඔබත් සමග මේ අවස්ථාවේ බෙදා ගනිමි. මාසයක පමණ කාලයක් තුළ මම අවස්ථා දෙකකදී ශ්‍රීපාද වන්දනාවට එක්වුණෙමි. මේ සඳහා මාගේ සහෝදරයන් මෙන්ම පාර්ලිමේන්තු මන්ත්‍රී ඩී.වී. චානකද එක්වුණි. කෙසේ වෙතත් දෙවැනි අවස්ථාවේදී ශ්‍රීපාද වන්දනාවේ යෙදෙන විට ඒ සඳහා පැමිණි වන්දනාකරුවන්ගේ, විදෙස් සංචාරකයන්ගේ පැහැදිලි අඩුවක් දක්නට ලැබිණි. ශ්‍රීපාද වන්දනාවේ අවසන් දින කිහිපය මේ වනවිට ගෙවමින් තිබෙන අතර, වෙනත් කාලවලදී වෙසක් පොහොය ආසන්න වනවිට බොහේ පිරිසක් ශ්‍රීපාද වන්දනාවට එක්වුවත්, මෙවර එය බොහෝ සෙයින් අඩුව තිබේ. මෙයින් වන්දනා සමයත් සමග සිය ව්‍යාපාර කටයුතු කරන බොහෝ පිරිසක් ගැටලු රාශියකට මුහුණ දෙමින් සිටිති. අනෙක් අතින් මඩකලපුවේ සියොන් දේවස්ථානයට එල්ල වූ මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයෙන් ජීවිතක්ෂයට පත්වූ හා තුවාල ලැබූවන්ගේ පවුල්වල සුවදුක් විමසීම සඳහා එම ප්‍රදේශයට යෑමට මම කටයුතු කළෙමි. කෙසේ වෙතත් මේ දක්වා එම ජනතාවගේ සැක බිය තුරන් වී නොමැති බව ඔවුන් හා කළ අදහස් හුවමාරුවේදී දැනට ගැනීමට ලැබිණි. රජය මේ වෙනුවෙන් වහා පිළියම් යෙදිය යුතුව තිබේ. එසේම සිදුවන පරීක්ෂණ කටයුතු සම්බන්ධයෙන්ද එම ජනතාව තුළ ප්‍රසාදයක් ඇති බවක් පෙනෙන්ට නොමැත. එය ඔවුන් ආරක්ෂක අංශ ඉලක්ක කරගෙන කරන ප්‍රකාශයක් නොවේ. ආණ්ඩුවේ ඇතැම් ක්‍රියාකලාපය හේතුවෙන් සිදුවන්නකි. අත්අඩංගුවට පත්වූවන් නිදහස් කිරීමට එල්ල වන බලපෑම්. ඇතැම් පුද්ගලයන් නිදහස් කිරීම්, සෝදිසි මෙහෙයුම් සඳහා එල්ල වන බලපෑම් ආදී හේතු රාශියක් නිසා ඇතිවන්නකි. අනෙක් අතින් රජය මේ  වනවිට පුවත් වාරණයක්ද ක්‍රියාත්මක කරමින් තිබේ. එයද සත්‍යය තොරතුරු ජනතාව වෙත ගලායෑම වැළැක්වීමක් වෙයි. සිදු කරන සෝදිසි මෙහෙයුම් පිළිබඳ වන ප්‍රවෘත්ති ජනතාව වෙත ලැබෙයි නම්, ඔවුන් තුළ විශ්වාසයක් ඇතිවීමට එයම හේතුවක් වෙනු ඇත. තවත් අතෙකින් මාධ්‍ය වාරණය නිසා සමාජ මාධ්‍ය ඔස්සේ ජනතාවට අසත්‍ය තොරතුරු ගලා යෑමද වර්ධනය වෙනු ඇත. \nජනතාවට තොරතුරු නොලැබෙයි නම් ඔවුන් තුළ සැකය - බිය වැඩි වන අතර, එය ඔවුන් අතරම නොසන්සුන්තාවක් නිර්මාණය වීමට හේතුවක් විය හැකිය. ඇතැම් විට ප්‍රහාරය සිදු වූ දින කිහිපයක් නොතිබුණු නමුත් පසුගිය දින කිහිපයේදී ජනතාව නීතිය අතට ගැනීමටත්, ඇතැම් ප්‍රදේශවල නොසන්සුන්තාවක් ඇතිවීමටටත් එය හේතුවක් වන්නට හැකිය. යුද්ධය පැවැති කාලයේදීවත් මෙවැනි වාරණයක් සිදු නොවිණි. එහිදී මාධ්‍ය වෙත ඒ සඳහා අවසරය ලබාදීමෙන් සිදු වූයේ ජනතාව අතර විශ්වාසයක් ඇතිවීමය. අනෙක් අතින් කුඩා දෙයක් සිදු වූ පමණින් රජය එය පාලනය කර ගැනීමට යැයි කියමින් සමාජ මාධ්‍ය තහනම් කිරීමට කටයුතු කරමින් සිටියි. මෙය ඵලදායී නොවන වැඩකි. සමාජ මාධ්‍ය තහනමක් පැනවුවත් බොහෝ පිරිසක් වෙනත් ක්‍රියාමාර්ග භාවිත කරමින් ඒ සඳහා ප්‍රවේශ වන අයුරු දක්නට ලැබේ. අවසාන වශයෙන් ලබන 21 වැනිදාට මෙම ප්‍රහාරය සිදුවී මාසයක් ගතවෙනු ඇත. තවත් සතියක් තුළ හෝ මේ තත්ත්වය පාලනය කිරීමට රජය පියවර ගත යුතුය. රටේ නායකත්වය, අගමැති, ආණ්ඩුව ජනතාවට පැහැදිලි ප්‍රකාශයක් ආරක්ෂාව සම්බන්ධයෙන් කළ යුතුව තිබේ. මේ තාක් කාලයක් සාමකාමීම ඉදිරියට ආ ගමන ජනතාව විසින් ඉදිරියට පවත්වාගෙන යා යුතුව තිබේ. ඒ අපේ රට \nශ්‍රී ලංකාව නිසාය. ලබන සතියේදී යළිත් හමුවෙමු! සුබ අනාගතයක්!  ", "URL": "https://www.ada.lk/0/0/0-348419", "Category": "Opinion", "Parent URL": null}