{"Source": "Ada News", "Timestamp": "16 05 2019", "Headline": "කටුනායක ආරක්ෂාව සංචාරකයන්ට හිතකර කරමු", "News Content": "පාස්කු ඉරිදා මෙරට ප්‍රමුඛතම සංචාරක හෝටල් තුනක් සහ කිතුණු දේවස්ථාන ඉලක්ක කරමින් එල්ල වූ මරාගෙන මැරෙන ත්‍රස්ත ප්‍රහාරයෙන් පසුව මෙරට සංචාරක ව්‍යාපාරය වෙත දැඩි සෘණාත්මක බලපෑමක් සිදුවූ බව නොරහසකි. මෙහිදී, ත්‍රස්තයන් සෘජුවම විදේශීය සංචාරකයන් ඉලක්ක කිරීමේ පසුබිමක මෙරට රැඳී සිටි සංචාරකයන් බොහෝ පිරිසක් කඩිනමින් මෙරටින් ඉවත්ව ගිය අතර, මෙරටට පැමිණීමට සිටි සංචාරකයන්ගේද ශීඝ්‍ර කඩා වැටීමක් සිදුවිය. තත්ත්වය මෙසේ තිබියදී කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපොළ වෙත පැමිණෙන සහ ඉන් පිටව යන ගුවන් මගීන්ගේ ආරක්ෂාව සඳහා ක්‍රියාත්මක ආරක්ෂක වැඩපිළිවෙළ කිසිසේත්ම සංචාරකයන් දිනාගැනීමේ හිතකර ආකාරයකින් ක්‍රියාත්මක නොවන බවට දැඩි චෝදනා එල්ල වෙමින් පවතී. බොහෝවිට දැනට පවතින්නේ සංචාරකයන් තුළ ශ්‍රී ලංකාව කෙරෙහි දැඩි අප්‍රසාදයක් ඇතිවන මට්ටමේ තත්ත්වයකි. මෙම නව ආරක්ෂක වැඩපිළිවෙළ ආරම්භයේදී සිදුවූයේ රටින් පිටව යන ගුවන් මගියෙකුට කටුනායක - වේයන්ගොඩ මාර්ගයේ සිට පයින්ම පිටත්ව යෑමේ දොරටුව වෙත පැමිණීමටය. කෙසේ වෙතත්, මේ වනවිට දැඩි සෝදිසි කිරීමක් හමුවේ රථ වාහන ඇතුළු වීමට අවස්ථාවක් ලබාදී තිබුණත්, ඒ වෙනුවෙන් බොහෝ වේලාවක් රථ වාහන පෝලිමක සිටීමට සිදුවෙයි. මේ නිසා ගුවන් මගීන්ට ගමන්මලු සියල්ල එල්ලාගෙන පැමිණීමට සිදුවන අතර, මෙවැනි අවස්ථාවක අත්‍යවශ්‍ය පෝටර්වරයෙකුගේ සේවයද ඔවුන්ට නොලැබේ. මෙසේ සියල්ලන්ම එක් කුඩා මාර්ගයක තදවෙමින් පැමිණීමෙන් තොරව, පිවීසීමේ මාර්ගය සම්පූර්ණයෙන් ටයිල් හෝ වෙනයම් සුමට පෘෂ්ඨයක් සහිතව, තාවකාලික හෝ වහළක් සමග සකසා වාහන ඇතුළු කිරීම ඉන් ඔබ්බට සම්පූර්ණයෙන්ම නවතා දැමූවත්, පිටත්ව යෑමට පැමිණෙන මගීන්ට ට්‍රොලියක තම ගමන්මලු පටවාගෙන අදාළ දොරටුව වෙත කිසිදු අපහසුවකින් තොරව පැමිණීමට හැකිවනු ඇත. එමෙන්ම, රටට පැමිණෙන ගුවන් මගීන් සඳහාද නව ආරක්ෂක වැඩපිළිවෙළක් ක්‍රියාත්මක වන අතර, එයද අවුල් ජාලයකි. ඔවුන් රැගෙන යාම සඳහා ෂට්ල් බස් සේවයක් ක්‍රියාත්මක කර තිබුණත්, එහි ප්‍රායෝගික ගැටලු පවතින බව කියැවේ. එමෙන්ම, මේ වනවිට ගුවන් තොටුපොළ ටැක්සි රථ සඳහා පමණක් පිටවීමේ දොරටුව වෙත පැමිණීමට අවස්ථාවක් පැවතියත් එය අතීසාරයට අමුඩය ගැසීමක් බඳුය. මන්දයත්, ඔවුන්ගේ සේවය සම්බන්ධයෙන් බොහෝවිට සෘණාත්මක අදහස් පවතින බැවිනි. මෙවැනි තත්ත්වයක් තුළ තවමත් බොහෝ ගුවන් මගීන්, විශේෂයෙන්ම මෙවැනි රස්තියාදුවීම් නොඉවසන සංචාරකයන් පයින්ම ගුවන් තොටුපොළින් පිටතට පැමිණෙන ආකාරය දැකිය හැකිය. මෙහිදී, ඔවුන්ට ගමන්මලු ට්‍රොලියක පටවාගෙන යෑමට අවස්ථාව ඇත්තේද පිටවීමේ දොරටුවේ සිට ඉතා කෙටි දුරක් පමණි. ඉන් අනතුරුව එසේ පැමිණෙන සංචාරකයන්ට තම ගමන්මලු ට්‍රොලිවලින් ඉවත්කර ගැනීමට සිදුවන අතර, පසුව තමන් රැගෙන යාමට පැමිණි ටැක්සි රථය වෙත ඒවා ඉතා අපහසුවෙන් ඇදගෙන යාමට සිදුව ඇත්තේ ගුවන් තොටුපොළ ආරක්ෂක නිලධාරීන්ගේද \"ඉක්මන් කරන්න... ඉක්මන් කරන්න...\" යනුවෙන් නැඟෙන කෑමොර හඬවල් මැදය. මේ අවස්ථාවේදී හෝ අපේ රටට විදේශ විනිමය රැගෙන එන එම සංචාරකයන් වෙත සංයමයෙන් යුතු ආමන්ත්‍රණය කිරීමක් හෝ එහි දැකිය නොහැක. පාස්කු ඉරිදා එල්ල වූ ම්ලේච්ඡ ත්‍රස්ත ප්‍රහාරය හමුවේ දැඩි ආරක්ෂක වැඩපිළිවෙළක් රටක ක්‍රියාත්මක විය යුතු බව සැබෑවකි. එය රටේ ප්‍රධාන ගුවන් තොටුපොළ වෙතද යොමුවිය යුතු බව අවිවාදිතය. නමුත්, ඒ සෑම ආරක්ෂක වැඩපිළවෙලක්ම වඩාත් ප්‍රායෝගික විය යුතුය. නිසි පිළිවෙළකට සංවිධානය විය යුතුය. මෙරටට පැමිණෙන ගුවන් මගීන්ට, විශේෂයෙන්ම මේ අවාසනාවන්ත සිදුවීමෙන් පසුව පවා රටට පැමිණෙන ගුවන් මගීන්ට ගෞරවයෙන් යුතුව ආමන්ත්‍රණය කිරීමක් හෝ ඉතා සංයමයෙන් යුතුව ඔවුන්ට අවශ්‍ය උපදෙස් ලබාදීමක් හෝ මේ මෙහොතේ අත්‍යවශ්‍ය නොවන්නේ දැයි බලධාරීන්ට නොවැටහේද? එය තවදුටත් එසේ නොවුණහොත්, මීට මසකට පෙර ලෝකයේ අංක එකේ ගමනාන්තය වූ ශ්‍රී ලංකාව, තව නොබෝ දිනකින් ලෝකයේ අගුපිලක් බවට පත්වන දිනය වැඩි ඈතක නොවනු ඇත.  ", "URL": "https://www.ada.lk/0/0/0-348561", "Category": "Business", "Parent URL": null}