{"Source": "Ada News", "Timestamp": "21 05 2019", "Headline": "මාගේ මාතෘ භූමියේ එකබිම් අගලක්වත් ත්‍රස්තවාදයට  ගොදුරුවන්නට ඉඩ තබන්නේ නැහැ", "News Content": "මාතෘ භූමියේ එක බිම් අගලක්වත්, කවර අන්දමේ හෝ ත‍්‍රස්තවාදයකට ගොදුරු වන්නට යළි ඉඩ නොතබන බවත්, එවැනි අභියෝගයකට විරුද්ධව මිලියන  21ක ජනතාව පෙළ ගැස්සවීමට තමන් සූදානම් බවත්, උතුරු පළාත් ආණ්ඩුකාර ආචාර්ය සුරේන් රාඝවන් මහතා අවධාරණය කරයි. ඒ, පලාලි ආරක්ෂක සේනා මූලස්ථානයේදී පැවති උතුරු පළාත් රණවිරු සැමරුම් උත්සවයට එක්වෙමිනි. මෙහිදී අදහස් පල කරමින් උතුරු පළාත් ආණ්ඩුකාරතුමා පැවසුවේ, රටට එරෙහිව පැමිණෙන අභියෝග ජය ගැනීමට නම්, සියලූ දෙනා කිසිදු භේදයකින් තොරව එක්විය යුතු බවයි.  මෙහිදී වැඩිදුරටත් අදහස් දැක්වු උතුරු පළාත් ආණ්ඩුකාර ආචාර්ය සුරේන් රාඝවන් මහතා,        \"අද පලාලියට පමණක් නොවෙයි, මාගේ මුළු මාතෘ භූමියටම, ඔබ මා ඉපදි දවසක මියයන මේ පුණ්‍ය භූමියටත්, ඒ පුණ්‍ය භූමිය තමන්ගේ මව්බිම හැටියට සලකන සිංහල, දෙමළ, මුස්ලිම්, බර්ගර්, මැලේ සහ වැදි යන සියලූ ජනකොටස් වලටම අභිමානවත් දවසක් යැයි මා සහිනුටහන් කළ යුතුමය. යුද ජයග‍්‍රහණයක් හැටියට මං මේක සලකන්නේ නැත. මට සමාවෙන්න. මන්දයත් මෙය සිවිල් යුද්ධයක්. අප තරග කළේ, අපි අවිආයුධ ගත්තේ, අපි යුද්ධ කළේ අපේම සහෝදර කැලක් සමගය. ඔවුන් දැරූ මතවාදයන්ට විරුද්ධ නිසාත්, ඇතැම් වෙලාවක ඔවුන් අපෙන් යුද්ධයක් ඉල්ලපු නිසාත් අපට අකැමැත්තෙන් වුවත් හමුදාපතිතුමනි ඔවුන් එක්ක සටන් කරන්න සිදුවුණ බව තමයි ඇත්ත. එම නිසි මෙම සිවිල් යුද්ධයේ ජයග‍්‍රහණය තිබෙන්නේ එක තැනක, එනම් යුද නිමාවීම තමයි අපේ ජයග‍්‍රහණය. පසුගිය 21 වැනිදා, අපේ‍්‍රල් මස 21 වැනිදා මගේ මාතෘ භූමිය නැවත වරක් අභියෝගයට ලක් කර ඇත. ඒ අභියෝගය අපි මෙතෙක් නොදුටු, පෘථුල, ගැඹුරු, විස්තිර නොවුණු අභියෝගයක් බව අපි දැන් දන්නවා. එය ජාත්‍යන්තර අභියෝගයක්. එය මූලධර්මවාදී අභියෝගයක්. එය ආගමික පදනමකින් පැන නැගෙන අභියෝගයක්.  ඒ  නිසා මේ මොහොතේ මිලියන 21ක ආත්මයත්, ඔවුන්ගේ දෑතේ ශක්තියත්, ඔවුන්ගේ බුද්ධි වර්ධනයත් එක්කර අපි ඒ ත‍්‍රස්තවාදීන්ට කිවයුතු එක පණිවුඩයක් ඇත. මාගේ මව්බිමේ එකඅගලක් හෝ එකදු ස්ථානයක්හෝ ත‍්‍රස්තවාදයට යට කරන්නට අපි සූදානම් නැති බව. එයට එරෙහිව අවශ්‍ය නම් මිලියන 21කම ජනතාව පෙළ ගැසෙන්නට කැමති බව.  ලැහැස්ති බව. ඒ ත‍්‍රස්තවාදීන් සහ ඔවුන්ට අනුබල දෙන ආයතන, පුද්ගලයන්,දේශපාලනඥයින්ට මා ආණ්ඩුකාරවරයා හැටියට කියන්නට කැමතියි. ඒ අභියෝගය අපි භාර ගන්න කැමතියි\" යනුවෙන් ඔහු වැඩිදුරටත් පැවසීය. කෂිනි හපුආරච්චි     ", "URL": "https://www.ada.lk/0/0/0-348660", "Category": "Latest News", "Parent URL": null}