{"Source": "Ada News", "Timestamp": "21 05 2019", "Headline": "බොර දියේ  මාළු බෑම", "News Content": " ලොවක් භීතියට පත්කළ, රටවල් දෙකක රාජ්‍ය නායකයන් දෙපළක් ඝාතනය කළ, මරාගෙන මැරෙන බෝම්බකරුවන් ලොවට හඳුන්වාදුන්, යුද, ගුවන් හා නාවික යන අංශවලින් ශක්තිමත් වූ මෙන්ම බටහිර රටවල් කිසිදිනක පරාජය කළ නොහැකි බව සඳහන් කළ  එල්.ටී.ටී.ඊ. ත්‍රස්තවාදය රටින් තුරන් කර 10 වසරක් ගතවන අවස්ථාවේදී මෙවර කුරහන් සුවඳ තීරු ලිපිය ලිවීමට සිදුව තිබේ.\nමුලින්ම ලංකාව පුරා 30 වසරක් පැවැති කුරිරු යුද්ධය නිම කිරීම වෙනුවෙන් සිය ජීවිත පරිත්‍යාග කළ, අතුරුදන් වූ හා ආබාධිත තත්ත්වයට පත් රණවිරුවන් වෙනුවෙන් ගෞරවය පුද කිරීමට මෙය අවස්ථාවක් කරගනිමි. ඔවුන්ගේ කැපවීම නොවන්නට වර්තමානයේදී අපට අපේ ශ්‍රී ලංකාව යැයි කියන්නට ඒකීය රටක් නොතිබෙන්නට පුළුවන. කෙසේ වෙතත් යුද්ධය නිමා වී වසර 10ක් ගතවන තැන නැවතත් ලංකාවට ‘ත්‍රස්ත බිය’ දැනෙන්නට පටන් ගෙන තිබේ. ඒ ආගමික අන්තවාදය නමැති ත්‍රස්තවාදයයි. පාස්කු ඉරිදා එල්ල වූ ප්‍රහාරය සම්පූර්ණයෙන්ම රජයේ වරදින් සිදු වූ බව අමුතුවෙන් සඳහන් කළ යුතු නොවේ. ලංකාවේ අස්සක් මුල්ලක් නෑර සියලුම ජනතාව මෙහි වරද ආණ්ඩුවට බැර කර තිබේ.\nකෙසේ වෙතත් ආරක්ෂක අංශවල උපරිම කැපවීම මත නැවත වරක් රට සාමාන්‍ය තත්ත්වයට පත්වෙමින් තිබේ. මේ ප්‍රහාරය හේතුවෙන් ඇස් වැසී සිටි පාලකයන්ගේ ඇස් ඇරී තිබේ. එයද ආරක්ෂක අංශවල ක්‍රියාකාරීත්වය හේතුවෙනි. පාලකයන් කියන එකදු වචනයක් හෝ ජනතාව විශ්වාස නොකරන විට ආරක්ෂක අංශ පවසන කරුණු ජනතාව විසින් පිළිගන්නා අයුරු දක්නට ලැබේ. මේ ආණ්ඩුවේ අදූරදර්ශී පාලනය හේතුවෙන් නැවතත් රට ආපස්සට ගිය බව අමුතුවෙන් සඳහන් කළ යුතු නොවේ. ජනතාවට සිංහල හා හින්දු අලුත් අවුරුදු නොමැති විය, මැයි දින අවලංගු විය, වෙසක් උත්සව සාමාන්‍ය පරිදි ගත කිරීමට නොහැකි විය. මේ සියල්ලම පාලකයන්ගේ වැරදිය.  පාස්කු ඉරිදා ප්‍රහාරය සිදු වී සති තුනක් පමණ ගත වූ විට දිවයිනේ ස්ථාන කිහිපයක නොසන්සුන්කාරී තත්ත්වයන් ඇති විය. එය 1983 කළු ජූලියේ මතක නැවත අවදි කරන්නක් විය. කෙසේ වෙතත් ආරක්ෂක අංශත්, බුද්ධිමත් ජනතාවත් එක්ව මෙම නොසන්සුන්කාරී තත්ත්වයන් ඉදිරියට පැතිර වීම වැළැක්විණි. යම් හෙයකින් මෙම ආරම්භ කළ රැල්ල ඉදිරියට පවත්වාගෙන ගියා නම් ශ්‍රී ලංකාව නැවතත් ලේ විලක් බවට පත්වීමට අවස්ථාව තිබිණි. ජනතාව මේ ගෙවන දින කිහිපය, සති කිහිපය, මාස කිහිපය ඉතාමත් ඉවසිලිවන්තව කටයුතු කළ යුතු වෙයි. මන්ද යත් මේ ගෙවන්නේ ශ්‍රී ලංකාවේ වැදගත්ම සන්ධිස්ථානයක් වන හෙයිනි. යම් හෙයකින් අපට අප පාලනය කර ගැනීමට නොහැකි වුවහොත්, එසේත් නොමැති නම් රටට විදෙස් මැදිහත්වීමක් ඇති වුවහොත් එය අප රට තවත් සිරියාවක්, ලිබියාවක්, ඉරානයක් බවට පත්වීම කාටවත් වැළැක්විය නොහැකි හෙයිනි. එහෙයින් සෑම ශ්‍රී ලාංකිකයෙකුගෙන්ම ඉල්ලන්නේ මැතිවරණයක් පැමිණෙන තෙක් ඉවසිලිවන්තව සිටින ලෙසයි.\nඅනෙක් අතින් ජාතීන් අතර ගැටුමක් නිර්මාණය කිරීම ත්‍රස්තවාදීන්ගේ අරමුණ වෙයි. ඔබ බෙදී වෙන් වී එකිනෙකාට එරෙහිව ප්‍රචණ්ඩත්වය මුදා හරියි නම්, අප බෙදෙයි නම් ත්‍රස්තවාදීන් ශක්තිමත් වෙන අතරම, රටක් ලෙස අපගේ අහිංසක ජීවිත අහිමිවීමත්,  ආපස්සට යාමත් සිදුවෙයි.  ජනතාව නීතිය අතට ගැනීමට හේතුද පැවතිය හැක.  ඒ පරීක්ෂණ කටයුතු නිසි ලෙස සිදු නොවන බව ඔවුන් සිතන හෙයිනි. ඒ අනුව ඔවුන් නීතිය අතට ගැනීමට කටයුතු කරනු ඇත. ඉතින් මෙම සියලු පරීක්ෂණ පිළිබඳ හැකි පමණින් ජනතාව දැනුවත් කිරීම වැදගත් වෙයි. අනෙක් අතින් පාස්කු ඉරිදා ප්‍රහාරයට සම්බන්ධව අත්අඩංගුවට ගන්නා සැකකරුවන් නිදහස් කරගැනීමට රජයේ අමාත්‍යවරුන් බලපෑම් කිරීම්ද නවතා දැමිය යුතු වෙයි. ඊයේ දිනයේද වෙසක් උත්සව නිමිත්තෙන් රජයේ නිවාඩු දිනයක් ලෙස ප්‍රකාශ  කර තිබුණි. අදට පාස්කු ඉරිදා ප්‍රහාරය එල්ල වී මාසයක් සැපිරෙයි.  කෙසේ වෙතත් පසුගිය සතිය අවසන් වනවිටත් රට තුළ සාමාන්‍ය පරිදි කටයුතු සිදුනොවන අයුරු දක්නට නොහැකි විය. ඊයේ දිනයේදි විශේෂ ප්‍රකාශයක් කරමින් යුද හමුදාපති ලුතිනන් ‍ෙජනරාල් මහේෂ් සේනානායක මහතා සඳහන් කළේ ආරක්ෂාව තහවුරු කර ඇති බැවින් ජනතාව සිය සාමාන්‍ය කටයුතු යථා පරිදි සිදු කරන ලෙසයි. ඒ අනුව අද දිනයේද යම් තාක් දුරකට ජනතාව සාමාන්‍ය පරිදි කටයුතු කරනු ඇතැයි අපි විශ්වාස කරමු. රටේ ආරක්ෂාව සම්බන්ධයෙන් ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාද ස්ථිර ප්‍රකාශයක් කරන්නේ නම් එය ජනතාවගේ විශ්වාසය ඉහළ නංවන්නක් බව සඳහන් කළ යුතු වෙයි. කෙසේ වෙතත් විපක්ෂනායක මහින්ද රාජපක්ෂ මහතා ප්‍රධාන විපක්ෂයේ අපි, මේ අවස්ථාවේදී රට නැවත ගොඩනැගීම වෙනුවෙන් අපට හැකි උපරිමයෙන් කටයුතු කරන බව ඔබට මතක් කරන්නෙමු. ජනතාව තුළ විශ්වාසයක් ඇති කිරිම වෙනුවෙන් අප ඉදිරියටත් කටයුතු කරන බව මෙහිදී සඳහන් කරමි. මෙවැනි අවස්ථාවකදී අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ප්‍රමුඛ එක්සත් ජාතික පක්ෂයේ මැති ඇමතිවරුන් ‘බොර දියේ මාළු බෑම’ නවතා දැමිය යුතු වෙයි. ආණ්ඩුව හදිසියේ ප්‍රතිත්‍රස්ත පනත සම්මත කර ගැනීමට උත්සාහ කරන්නේද මේ හේතුවෙනි. කෙසේ වෙතත් ශ්‍රී ලංකාවට අලුත් ප්‍රතිත්‍රස්ත පනතක් අවශ්‍ය නොවේ. යම් හෙයකින් වත්මන් ත්‍රස්තවාදය වැළැක්වීම හෝ නවතාලීමට පවතින ත්‍රස්ත විරෝධී පනත ප්‍රමාණවත්. ලබන සතියේදී යළිත් හමුවෙමු!\nඔබට සුබ අනාගතයක්!  ", "URL": "https://www.ada.lk/0/0/0-348657", "Category": "Opinion", "Parent URL": null}