{"Source": "Ada News", "Timestamp": "22 05 2019", "Headline": "වසර තුනක් තිස්සේ කරගෙන ගිය නිධන් ජාවාරම හසුවෙයි", "News Content": "ශ්‍රී ලංකා මහවැලි අධිකාරිය සෞඛ්‍ය අමාත්‍යාංශය   අනුග්‍රහය ඇතිව ආහාර නිෂ්පාදන ආයතනයක් සහ පානීය වතුර බෝතල් නිෂ්පාදනය කරන ආයතනයක් මුවාවෙන් බකමුණ ඇලහැර කුමාරඇල්ල ප්‍රදේශයේ  වසර තුන හමාරක් තිස්සේ  නිධන්  ගැනීම සඳහා කැණීම් සිදුකළ ස්ථානයක් දඹුල්ල පොලිස් විශේෂ කාර්ය බලකායේ නිලධාරීන් විසින් ඊයේ (21) දින රාත්‍රියේ  සැකකරුවන් හත්දෙනෙකු  හා උපකරණ රැසක් අත්අඩංගුවට ගනු ලැබීය. වසර තුනහමාරක පමණ කාලයක සිට දිවයිනේ ප්‍රබල පුද්ගලයන් රැසක් සහ සම්බන්ධ වී  ඇතැම්  රාජ්‍ය නිලධාරීන්ගේ අනුග්‍රහය ඇතිව මෙම ස්ථානයේ   විශාල කළුගලක් බිඳ අඩි හැටක පමණ ගැඹුරට දෝණාවක් හාරා නිධන් සොයා ඇතැයි පොලිස් විශේෂ කාර්ය බළකාය සිදු කළ පරීක්ෂණයේදී හෙළිවී තිබේ. නිධාන ලබා ගැනීම සඳහා  අවසාන දින දෙක තුළදී මෙය අනාවරණය කර ගැනීම විශේෂත්වයකි. දඹුල්ල පොලිස් විශේෂ කාර්ය බලකායට ලැබුණු තොරතුරක් මත එම ස්ථානයට යන විටත් එහි සේවකයන්  විශාල කළු ගලින් සැදුණු මහ පොළොව යට උමඟක්  තුළ වැඩ කරමින් සිටීම විශේෂත්වයකි. අත්අඩංගුවට පත්වූවන්  අනුරාධපුර ,කිතුල්ගල , නිවිතිගල ,රත්නපුර හා ඇලහැර  ආදී ප්‍රදේශයේ පදිංචිකරුවෝ බව පොලීසිය පවසයි. පොලිස් විශේෂ කාර්ය බලකාය මෙම ස්ථානය වැටලීම සමඟ එහි සිටි එක් සැකකරුවෙකු දෙමහල් නිවසක් තුළ වැසිකිළියක  පැය හතරක කාලයක් සැගවී සිටියදී  පසුව සොයා ගැනීම විශේෂත්වයකි. ඔවුන් සතුව තිබී ගල් විඳීමට ගන්නා   අවි ආයුධ ගල් පුපුරවා හැරීම සඳහා උපයෝගී කරගන්නා වෙඩිබෙහෙත් අදාළ  වයර් පහන් පුජා භාණ්ඩ  ආදී භාණ්ඩ රැසක් සොයාගත් බව පොලීසිය කියයි. රාජ්‍ය ලාංඡනය ඇතිව ආහාර සැකසුම් කලාපයක් ලෙස දැන්වීම් පුවරු  ප්‍රදර්ශනය කොට  වෙනත් අයකුට ඇතුළුවීම තහනම් යනුවෙන් දැන්වීම් සවිකර රජයේ ඉඩමක මෙම ආයතනය පවත්වාගෙන යන මුවාවෙන් නිධන් හාරන බවට ප්‍රදේශවාසීන් බකමූණ පොලීසියට පුරාවිද්‍යා අංශවලට ප්‍රාදේශීය ලේකම් කාර්‍යාලයට ශ්‍රී ලංකා මහවැලි අධිකාරියට දැනුම් දුන්න ද එයින් කිසිදු පලක් නොවන බවත් ප්‍රදේශවාසීන්ට දැඩි තර්ජන එල්ල කරමින් මෙය ක්‍රියාත්මක කිරීම සිදුකරන බවත් තවත් දිනක් ඇතුළත  නිධාන  ලබා ගැනීම සඳහා සියලු කටයුතු සූදානම් කර ඇති බව ප්‍රදේශවාසීන් දඹුල්ල පොලිස් විශේෂ කාර්ය බලකායේ අණදෙන නිලධාරි පොලිස් පරීක්ෂක එම්.බි . එම් . ජේ .එස්. බණ්ඩාර මහතාට දැනුම් දීමෙන් පසු මෙම වැටලීම සිදු කර ඇත. අත්අඩංගුවට ගත් පුද්ගලයන් කෙන් ප්‍රශ්න කිරීමේදී සහ ඔවුන්ගේ ජංගම දුරකථන පරීක්ෂාකිරීමේදී මෙම ජාවාරමේ   සිටින රජයේ නිලධාරීන් ප්‍රබල ව්‍යාපාරිකයින් බොහෝ දෙනෙකුගේ නම් හෙළි වීම විශේෂත්වයකි. එමෙන්ම පොළොන්නරුව ප්‍රදේශයේ මෙම කණ්ඩායම තවත් නිදනයක් ලබා ගත් ආකාරයද දුරකථන සංවාදවල දී අනාවරණය වූ බව පොලිස් විශේෂ කාර්ය බලකාය කියා සිටී.  සැකකරුවන් ප්‍රශ්න කිරීමෙන් අනතුරුව බකමුණ පොලිසියට භාරදීමට නියමිතය . දඹුල්ල- කාංචන කුමාර      ", "URL": "https://www.ada.lk/0/0/0-348702", "Category": "Latest News", "Parent URL": null}