{"Source": "Ada News", "Timestamp": "23 05 2019", "Headline": "මාධ්‍යවෙිදීන්ට සිමා පනවන පනතක් පාර්ලිමේන්තුවට", "News Content": "සිංගප්පූරුවේ දැනට ක්‍රියාත්මක  නව  ආරක්ෂිත අනපනත්   ලංකාවේ ක්‍රියාත්මක කිරීමට ඇති හැකියාව සොයාබැලීම සඳහා සිකුරාදා දිනයේ පාර්ලිමේන්තුවේ සාකච්ඡාවක් පැවැත්වෙන බවද   එම පනත ගෙනාවොත් ජනමාධ්‍ය මාධ්‍යවේදීන්ට දඬුවම් කිරීම හා දැඩි දඩුවම් කිරීමට හැකිවන බව ශ්‍රී ලංකා පුවත්පත් මණ්ඩලයේ සභාපති අධිනීතිඥ කොග්ගල වෙල්ලාල මහතා පැවසීය. එම  පනත පිළිබඳව සිකුරාදා දිනයේ සාකච්ඡාවට තමන් ද කැඳවා තිබෙන බවත් එම නීතිය ක්‍රියාත්මක කරනවාට තමා තරයේ විරෝධය ප්‍රකාශ කරන බවද පැවසිය . පුවත්පත් මණ්ඩලය මගින් ක්‍රියාත්මක කොට තිබූ මාධ්‍යවේදී වැඩමුළුවක් 22 දින මාතලේ දී පැවැත්විණි. එහිදී මාධ්‍යවේදීන් සමඟ සාකච්ඡාවකට එක්වූ සභාපති කොග්ගල වෙල්ලාල මහතා කියා සිටියේ දැනට පාර්ලිමේන්තුවේ සාකච්ඡා කරගෙන යනු ලබන්නේ පසුගියදා සිදුවූ  වූ ත්‍රස්තවාදී ක්‍රියාවන්  සමඟ නීති සංශෝධනය විය යුතු බවත් එහිදී එක්තරා නිලධාරියෙකු යෝජනා කර ඇත්තේ සිංගප්පූරුවේ අලුතින් සැකසු නීති මෙරටට රැගෙන ආ යුතු බවය   . සිංගප්පූරුවේ   නව පනතේ අසභ්‍ය ප්‍රකාශන පිළිබඳව දඬුවම් දීමේ ක්‍රමවේදයක් පවතින බවත් එහි දැඩි දඬුවම් ලබාදීමේ ක්‍රමවේදයක් යෝජනාවන් පවතින බවත් එවැනි යෝජනා ගෙනෙන   සාකච්ඡාව      සිකුරාදා දිනයේ පාර්ලිමේන්තුවට    තමාවද කැඳවා තිබෙන බවත් සාකච්ඡාවට එම අවස්ථාව ප්‍රකාශයක් කිරීමට තමාට ලැබුණ හොත් ඊට තරයේ විරුද්ධ වන බව සභාපතිවරයා සඳහන් කළේය . මාධ්‍යවේදීන් වඩාත් බුද්ධිමත්ව කටයුතු කළ යුතු බවත් කටකථා අසත්‍ය ප්‍රචාර සිදු කිරීම නොකළ යුතු බවත්  ඔහු  සඳහන් කළේය . පසුගියදා ප්‍රහාරය එදා සැලසුම් කළ එකක් නොව වසර ගණනාවක සිට සැලසුම් කළ එකක් බවද එවැනි කටකතාව සහ   ප්‍රචාර  නිසා මෙවැනි සිද්ධීන් සිදු වන බවද සභාපතිවරයා පෙන්වා දුන්නේය. ඉන්දියාවේ මෙවැනි මතවාද ප්‍රකාශ කිරීමේ දී දැඩි ලෙස පරිස්සන්  වෙන බවත් මාධ්‍ය මගින් ප්‍රචාරය වූ වචන දෙකක දී එරට විශාල මිනිස් ඝාතනයක් සිදු වූ බවද ඔහු  පෙන්වා දුන්නේය . එනම් ඉන්දියාවේ අකුරු දෙකේ ප්‍රශ්නය තවමත් කතාබහට ලක්වන බවද පෙන්වා දුන්නේය. අකුරු දෙකකින් ඉන්දියාව ගිනි ගත් බවද ඉන්දිරා ගාන්ධි ඝාතනය කල අවස්ථාවේදී එක්තරා රූපවාහිනි නාලිකාවකින් සික් ජාතිකයකු ඉන්දිරා ගාන්ධි ඝාතනය කළ බව ප්‍රචාරය වීමත් සමඟ පැයක් ඇතුලත ඉන්දියාවේ  සික් ජාතිකයන් 1300 දෙනෙකු මෙමඟින් ඝාතනය වූ බවද සභාපතිවරයා පෙන්වා දුන්නේය. එම නිසා වචන භාවිතයේ දී මාධ්‍යවේදීන් දැඩි ලෙස වග බලා ගත යුතු බවද පෙන්වා දුන්නේය. දඹුල්ල - කාංචන කුමාර         ", "URL": "https://www.ada.lk/0/0/0-348759", "Category": "Latest News", "Parent URL": null}