{"Source": "Ada News", "Timestamp": "23 05 2019", "Headline": "පල්ලියේ තාප්පය කඩා දැමිමට විරෝධයක්", "News Content": "මිහින්තලය නගර මධ්‍යයේ පිහිටි මොහිදින් ජුම්මා මුස්ලිම් පල්ලියේ ආරක්ෂිත තාප්පයෙන් කොටසක් ආරක්ෂක හේතුන් මත කඩා ඉවත් කිරීමට මිහින්තලය ප්‍රාදේශිය සභාව ගෙන ඇති යෝජනාවට මිහින්තලය නගරයේ පදිංචි ඉස්ලාම් භක්තිකයන් පිරිසක් අසතුට පලකරන අතර එම ක්‍රියාවෙන් ශ්‍රී ලංකා පොදුජන පෙරමුණ අපකීර්තියට පත්වීම අනිවාර්යෙන්ම සිදුවන බවත්   ඔවුහු  පවසති. පසුගිය (14දා) මිහින්තලය ප්‍රාදේශිය සභාවේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රී අනුර මෙන්දිස් මහතා යෝජනාව සභාවට ඉදිරිපත් කර තිබෙන අතර ශ්‍රී ලංකා පෙදුජන පෙරමුණේ මන්ත්‍රී නිපුන මධුසංක මහතා යෝජනාව ස්ථිර කර තිබේ. ඒ අනුව ඉස්ලාම් බැතිමතුන් විශාල පිරිසක් වන්දනා මාන කරන මොහිදින් ජුම්මා මුස්ලිම් පල්ලියේ ආරක්ෂිත තාප්පයෙන් කොටසක් ආරක්ෂක හේතුන්මත කඩා දැමීමට තීරණයවි ඇති අතර මිහින්තලය ප්‍රාදේශිය සභාවේ සභාපති ලාල් සෙනවිරත්න මහතා සමඟ මුස්ලිම් පල්ලියේ සභාපති එන්.එම්.රසූල් මහතා ඇතුළු කාරක සභිකයන් හත්දෙනෙකු ඒ පිළිබඳව සාකච්ඡා කර තිබේ. එහිදි සභාපතිවරයා විසින් ආරක්ෂිත තාප්පයේ කොටසක් කඩා ඉවත්කිරීමට හා ඉස්ලාම් දේවස්ථානය තුළ  සිදුවන සිදුවිම් නිරික්ෂණය කල හැකි ආකාරයට තාප්පයේ කවුළු තැබීමට යෝජනා කර තිබේ. එම ක්‍රියා මාර්ගයන් හා උපදෙස් ක්‍රියාත්මක කරනවාද යන්න සම්බන්ධයෙන් ඉස්ලාම් දේවස්ථානය තවම තීරණය කර නැති බවද වාර්තා  වේ. මේ සම්බන්ධයෙන් ඉස්ලාම් ආගමික භක්තිකයන් පිරිසක් කියා සිටියේ අන්තවාදින් බෝම්බ ප්‍රහාරයන් එල්ලකල හේතුව උලුප්පමින් සියලුම මුස්ලිම් ජාතිකයන්ට බැට නොදිය යුතු බවයි. මෙවැනි ක්‍රියා මාර්ග ගැනීමෙන් සහයෝගයෙන් සහජීවනයෙන් සිටින සිංහල මුස්ලිම් ජනතාව අතර නැති ගැටලුවක් නිර්මාණය වීමට ඉඩ තිබෙන බව ඔවුන් පවසති. මේ සම්බන්ධයෙන් මොහිදින් ජුම්මා මුස්ලිම් පල්ලියේ සභාපති එන්.එම්.රසූල් මහතාගෙන් දුරකථනයෙන් කල විමසීමකදී මෙසේ පැවසුවේය. අපිට එහෙම කරන්න කියලා උපදෙස් ලැබිලා තියනවා. සම්පුර්ණයෙන්ම තාප්පය කඩන්න කියලා නෑ. නමුත් පල්ලිය තුල සිදුවන දේවල් නිරික්ෂණය කිරීමට හැකි අන්දමින් ආරක්ෂිත තාප්පය කඩලා ග්‍රීල් දාන්න කියලා සභාපතිතුමා කිව්වා. අපි තවම තීරණයක් අරගෙන නෑ මොකද කරන්නේ කියලා. අන්තවාදින් බෝම්බ පිපිරෙව්වට අපි අන්තවාදී රාජ්‍ය විරෝධී කිසිම දෙයක් කරන්නෑ. අපේ පල්ලියේ තිබිලා කිසිම ආයුධයක් හම්බවෙලා නෑ. අපි බෞද්ධ පූජා නගරයේ බෞද්ධයන්ට කිසිදු  හිරිහැරයක් වෙන විදියට කටයුතු කරන්නේ නෑ යනුවෙන් සභාපතිවරයා පැවසුවේය. එප්පාවල - තිසර සමල් \n   ", "URL": "https://www.ada.lk/0/0/0-348764", "Category": "Latest News", "Parent URL": null}