{"Source": "Ada News", "Timestamp": "27 05 2019", "Headline": "ගාල්ලේ ඩෙංගු රෝගීන් වැඩි විමේ අවධානමක්", "News Content": "ගාල්ල දිස්ත්‍රික්කයේ 2019 වර්ෂයේ මේ වනවිට ඩෙංගු රෝගීන් හතර දෙනෙකු මියගොස් රෝගීන් 1,700ක් වාර්තා වී ඇති බවත් මේ හේතුවෙන් ඉදිරි මාසය ඇතුලත දිස්ත්‍රික්කය තුළ  ඩෙංගු රෝගය උත්සන්න වීමේ දැඩි අවදානමක් මතුව තිබෙන බවත් ගාල්ල දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂ වෛද්‍ය චන්දිම සිරිතුංග මහතා පවසයි. පවතින වර්ෂාපතන තත්ත්වයේ ස්වභාවයත් මේ වනවිට වාර්තා වී ඇති රෝගීන් සංඛ්‍යාවත් අනුව මෙම ප්‍රකාශය සිදුකරන බවත් මේ පිළිබඳව සියලුදෙනාම දැඩි වගකීමකින් ක්‍රියා කලයුතු බවත් අධ්‍යක්ෂවරයා වැඩිදුරටත් පවසා සිටියේය. ඔහු  මෙසේ පවසා සිටියේ ගාල්ල දිස්ත්‍රික් සම්බන්ධීකරණ කමිටුව ගාල්ල හෝල් ඩි ගෝල් ශාලාවේදී අද (27) පැවැත්වූ අවස්ථාවේදී අදහස් දක්වමිනි. ගාල්ල දිස්ත්‍රික් සම්බන්ධීකරණ කමිටුව සම සභාපති පාර්ලිමේන්තු මන්ත්‍රී විජේපාල හෙට්ටිආරච්චි මහතාගේ ප්‍රධානත්වයෙන් රැස්විය. එහිදී අධ්‍යක්ෂවරයා මෙසේ ද පැවසීය, “ගාල්ල දිස්ත්‍රික්කයේ අම්බලන්ගොඩ, බලපිටිය හා ගාල්ල නගරසභා බලප්‍රදේශ වල ඩෙංගු රෝගීන් වැඩිවීමේ දැඩි අවදානම් තත්ත්වයක් මතුවී තිබෙනවා. හබරාදුව, බෝපෙ පෝද්දල, කරන්දෙණිය, හික්කඩුව, බද්දේගම, ඇල්පිටිය, බද්දේගම යන ප්‍රාදේශීය ලේකම් කොට්ඨාසයන් වලද අවදානම් තත්ත්වයකින් රෝගීන් වාර්තා වනවා. රෝගීන් වාර්තා වීම මේ විධියට වැඩි වුණොත් විශාල ගැටලුවකට මුහුණ පාන්න වෙනවා. පවතින වර්ෂාපතන රටාවත් මෙම තත්ත්වය වර්ධනය වීමට බලපානවා. ශ්‍රීඝ්‍ර පාලනයකට නොගියොත් රෝගීන් විශාල වශයෙන් වැඩිවීම වලක්වාගත නොහැකියි. දිස්ත්‍රික්කය පුරාම අප විසින් සිදුකල කීට විද්‍යා පරීක්ෂණ අනුව ගෙවල් 100ක් පරීක්ෂා කළොත් එයින් ගෙවල් 50ක ඩෙංගු කීටයන් හමුවෙනවා. ඉදිකිරීම් වැඩබිම් වල තත්ත්වය මීට වඩා දරුණුයි. වතුර එකතුවන කොන්ක්‍රීට් තට්ටුමත විශාල වශයෙන් ඩෙංගු කීටයන් සිටිනවා. පරීක්ෂා කල ඉදිකිරීම් වැඩබිම් වලින් සියයට 50ක ඩෙංගු කීටයන් හමුවුණා. රජයේ ආයතන වලත් පූජ්‍යස්ථාන වලත් විශාල වශයෙන් කීටයන් හමුවනවා. දිස්ත්‍රික්කය පුරාම කසල එකතුකිරීමේ හා බැහැර කිරීමේ ගැටලුවක් තිබෙනවා. දිස්ත්‍රික්කයේ සියලු දෙනාම මේ සම්බන්දව දැඩි වගකීමකින් යුතුව ක්‍රියා කල යුතුව තිබෙනවා.” තත්ත්වය පාලනය කිරීම සඳහා දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂ කාර්යාලයෙන් මේ වනවිට විශේෂ වැඩසටහන් රැසක් ක්‍රියාත්මකව පවතින බවද පළාත් පාලන ආයතන වලින් කසල එකතුකිරීම සඳහා විශේෂ වැඩපිළිවෙලක් ක්‍රියාත්මක කළයුතු බවද අධ්‍යක්ෂවරයා මෙහිදී  අවධාරණය කර සිටියේ ය. ගාල්ල - සිරංගිකා ලොකුකරවිට           ", "URL": "https://www.ada.lk/0/0/0-348899", "Category": "Latest News", "Parent URL": null}