{"Source": "Ada News", "Timestamp": "28 05 2019", "Headline": "අන්තවාදි දේශන ඇතුළත් CD  ළඟ තබා ගෙන සිටි විද්‍යුත් මාධ්‍ය ජනමාධ්‍යවේදියාට ඇප", "News Content": "තවුහීද් ජමාත් අන්තවාදී ත්‍රස්ත සංවිධානයේ දේශන ඇතුළු ක්‍රියාකාරකම් රැසක් අඩංගු සංයුක්ත තැටි (සී.ඩී) තොගයක් සන්තකයේ තබාගත් චෝදනාවට සැකපිට අත්අඩංගුවට ගෙන ත්‍රස්තවාදය වැලක්වීමේ පනතින් අධිකරණයට ඉදිරිපත් කල රාජ්‍ය විද්‍යුත් මාධ්‍ය ආයතනයක ජනමාධ්‍යවේදියා ත්‍රස්ත ක්‍රියාකාරකම් වලට සම්බන්ධවී නැති බවට හෙළි විමෙන් අනතුරුව ලක්ෂයක ශරීර ඇප මත මුදා හැරිමට අනුරාධපුර ප්‍රධාන මහේස්ත්‍රාත් ජනක ප්‍රසන්න සමරසිංහ මහතා නියෝග කළේය. මෙසේ ඇපමත මුදාහැරුනේ අංක 516/21 උදය මාවත අනුරාධපුර ලිපිනයේ පදිංචි ව්‍යාපාරිකයෙකු හා රාජ්‍ය විද්‍යුත් මාධ්‍ය  ආයතනයක ජනමාධ්‍යවේදියෙකු බව කියනා මහරූෆ් මොහොමඩ් රිස්වි නැමති සැකකරුයි. ඔහු එක්සත් ජාතික පක්ෂය වෙනුවෙන් පළාත් සභා මැතිවරණයට තරග කර අන්ත පරාජයකට ලක්වූ අයෙකි. ඊයේ (27දා) සැකකරු නැවතත් අධිකරණයට ඉදිරිපත් කල අවස්ථාවේ අනුරාධපුර මූලස්ථාන පොලීසියේ අපරාධ විමර්ශන නඩු මෙහෙයුම් අංශයේ ස්ථානාධිපති උපපොලිස් පරික්ෂක එච්.එම්.කේ.යසරත්න මහතා වැඩිදුර වාර්ථාවක් මගින් කියාසිටියේ කොළඹ පිහිටි ත්‍රස්ත විමර්ශන ඒකකයේ පුහුණු නිලධාරියෙකු විසින් අදාළ  සංයුක්ත තැටි පරික්ෂාකල බවත් එහි තවුහිද් ජමාත් අන්තවාදී ත්‍රස්ත සංවිධානයේ දේශන හෝ වෙනත් කිසිදු ක්‍රියාකාරකමක් එහි නැති බවට තහවුරුකර තිබෙන බවයි. ඉස්ලාම් හා හින්දු ආගමේ මතයන් සම්බන්ධ දේශන එහි ඇති බව පොලිස් උප පොලිස් පරික්ෂකවරයා අධිකරණයට දැන්වූවේය. ජනමාධ්‍යවේදියෙකු බව කියන සැකකරු ත්‍රස්තවාදය වැලක්වීමේ 379 දරන පනතේ 48 දරණ (තාවකාලික) විධිවිධානයට අනුව මීට පෙර අධිකරණයට ඉදිරිපත් කර තිබෙන බවත් එම චෝදනාව පොලීසිය ඉල්ලා අස්කර ගන්නා බවත් උපපොලිස් පරික්ෂකවරයා ඇතුළු  නඩු මෙහෙයුම්  අංශය අධිකරණයට දැන්වූහ. සැකකරුට අයත් බව කියන අනුරාධපුර උදය මාවතේ පිහිටි නිවස යුද හමුදාව හා පොලීසිය එක්ව පසුගිය (12දා) සිදුකල පුර්ණ පරික්ෂාවකදී එහි තිබී සැක කටයුතු සංයුක්ත තැටි 322ප්‍රමාණයක් සොයාගත් බවත් එම සංයුක්ත තැටි අහඹු ලෙස සිදුකල පරික්ෂාවේදි තවුහිද් ජමාත් අන්තවාදී ත්‍රස්ත සංවිධානයේ දේශන හා විවිධ ක්‍රියාකාරකම් බවට සැකකරන විඩියෝ පට අනූවක පමණ ප්‍රමාණයක් හමුවූ බවත් ත්‍රස්ත විමර්ශන ඒකකය එම සංයුක්ත තැටි පරික්ෂා කිරිමේදි අන්තවාදි නොවන ආගමික දේශන බව තහවුරු කර ඇති බවත් උප පොලිස් පරික්ෂකවරයා අධිකරණයට කීවේය. සැකකරුට එරෙහිව නගා තිබූ ත්‍රස්තවාදය වැලක්වීමේ පනත ඉවත්කිරිම සැලකිල්ලට ගත් විනිසුරුවරයා ඔහු ඇපමත මුදාහැරිමට නියෝග කල අතර සිදුකරන විමර්ශන තවදුරටත් සිදුකර ප්‍රගතිය දැක්වෙන වාර්ථාවක් ඉදිරි නඩු දිනයේ අධිකරණයට ඉදිරිපත් කරන ලෙස පොලීසියට නියෝග කළේය. සැකකරුට නැවතත් සැප්තැම්බර් මස 23 වනදා අධිකරණය හමුවේ පෙනි සිටින ලෙස විනිසුරුවරයා නියෝග කළේය. එප්පාවල - තිසර සමල්       ", "URL": "https://www.ada.lk/0/0/0-348918", "Category": "Latest News", "Parent URL": null}