{"Source": "Ada News", "Timestamp": "31 05 2019", "Headline": "මූල්‍ය බුද්ධි ඒකකය ජාතික ආරක්ෂක කවුන්සිලයට කැඳවුණේ නැහැ", "News Content": "මහ බැංකුව යටතේ ක්‍රියාත්මක මූල්‍ය බුද්ධි ඒකකය ජාතික ආරක්ෂක කවුන්සිලයේ සැසිවාර සඳහා මීට පෙර කැඳවීමක් සිදු නොකළ බව මහ බැංකුවේ නියෝජ්‍ය අධිපති එච්.ඒ. කරුණාරත්න මහතා අනාවරණය කරයි. පාස්කු ඉරිදා එල්ල වුණු ප්‍රහාර මාලාවට සම්බන්ධ ත්‍රස්තවාදීන්ගේ බැංකු ගිණුම් තුළ අති විශාල වශයෙන් මුදල් පැවතීම පිළිබඳව මහ බැංකුවේදී පැවැති මාධ්‍ය හමුවකදී සිදු කළ විමසීමකට පිළිතුරු දුන් නියෝජ්‍ය අධිපතිවරයා මේ බව සඳහන් කළේය. \"මීට පෙරදී නම් ජාතික ආරක්ෂක කවුන්සිලයේ සැසිවාර සඳහා මූල්‍ය බුද්ධි ඒකකය කැඳවුණා. ඒත් ආසන්න වසර කිහිපයේදී නම් මේ ඒකකයේ නිලධාරීන් ඒ වෙත කැඳවීමක් සිදුවුණේ නැහැ. හැබැයි මේ ප්‍රහාරය එල්ල වුණාට පස්සේ ඒකකයේ නිලධාරීන් ඊට කැඳවනවා.\" නියෝජ්‍ය අධිපතිවරයා පැවසීය. ශ්‍රී ලංකාවේ ක්‍රියාත්මක වාණිජ බැංකු හරහා සිදුවන රුපියල් ලක්ෂ 10කට වැඩි ඕනෑම ගනුදෙනුවක් පිළිබඳව මෙන්ම, ඕනෑම සැකකටයුතු ගණුදෙනු පිළිබඳවද මෙම මූල්‍ය බුද්ධි ඒකකය වෙත අනිවාර්යයනේම දැන්වීමට එම වාණිජ බැංකු බැඳී සිටියි. 2006 වසරේදී පිහිටවුණු මෙම ඒකකය මගින් මේ දක්වා ඉතාමත් හොඳින් එම කටයුතු සිදුකළ බවත්, ඊට අදාළව තොරතුරු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත ලබාදුන් බවත් නියෝජ්‍ය අධිපතිවරයා මෙහිදී සඳහන් කළේය. \"අප්‍රේල් 21 වැනිදා ප්‍රහාරයට පෙරදී මූල්‍ය බුද්ධි ඒකකයට ලැබුණු තොරතුරු සියල්ලම අදාළ ආරක්ෂක අංශ වෙත ලබා දීලා තිබෙනවා. ඒ වගේම 21 වැනිදා ප්‍රහාරයෙන් පසුවත් අපි තොරතුරු රැසක්ම අදාළ අංශවලට ලබා දීලා තියෙනවා. ආරක්ෂක හේතු නිසා ඒවා එළි කරන්න බැහැ. ඒ වගේම අපි මේ ආයතන එකිනෙක යම් ඒකාබද්ධකිරීමේ යාන්ත්‍රණයක් සකස් කරමින් තිබෙනවා.\" නියෝජ්‍ය අධිපතිවරයා පැවසීය. එහිදී ප්‍රාදේශීය ලේකම් කාර්යාල/ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සහ මූල්‍ය බුද්ධි ඒකකය එකතු වී මේ කටයුතු වේගවත් කිරීමක් සිදු කරන බවත් අනාවරණය විය. මෙහිදී අදහස් දැක්වූ මහ බැංකුවේ අධිපති ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා, මෙම ප්‍රහාරය හරහා මහ බැංකුවට උගත් පාඩම් රැසක්ම පවතින බව සඳහන් කළේය. &විවිධ ජාත්‍යන්තර සමාජසේවා සංවිධානවලින් තමයි මේ මුදල් මෙරටට ඇවිත් තියෙන්නේ. ඒවා මගින් සමාජ සේවා සැලසීම වගේම මේ වගේ දරුණු ත්‍රස්තවාදී අපරාධ සිදු කිරීමටත් යොදා ගෙන තිබෙනවා. මේ සිදුවීම අපිට උගත් පාඩමක් වේවි.* අධිපතිවරයා පැවසීය.       ", "URL": "https://www.ada.lk/0/0/0-349032", "Category": "Latest News", "Parent URL": null}