{"Source": "Ada News", "Timestamp": "5 06 2019", "Headline": "රුහුණු සරසවිය හා පාලනාධිකාරය අතර ගැටුම උණුසුම් වෙයි", "News Content": "විරෝධතාවයකට සහභාගි වි පැමිණි  රුහුණු සරසවි සිසුන්ට නේවාසිකාගාර තුළට  ඇතුල් විමට ආරක්ෂණ නිලධාරින් ඉඩ ලබා නොදිම නිසා මාතර , මැද්දවත්ත සිසු නේවාසිකාගාරය ඉදිරිපිට ඊයේ (4)  රාති‍්‍රයේ යම් නොසන්සුන්තාවයක් ඇති වු බව රුහුණු විශ්ව විද්‍යාල මහා ශිෂ්‍ය සංගමය පවසයි . එසේම අද  (5)  උදෑසන වන තෙක්ම කාන්තා සහ පිරිමි නේවාසිකාගාර තුළට  සිසු සිසුවියන්ට ඇතුල්විමට ඉඩ ලබා නොදුන් බව එම සංගමය තවදුරටත් පැවසිය .  මේ  සම්බන්ධව අද (5)  උදෑසන රු හුණු සරසවිය ඉදිරිපිටදි මාධ්‍ය හමුවක් පවත්වමින් අදහස් පලකල රුහුණු විශ්ව විද්‍යාල මහා ශිෂ්‍ය සංගමයේ සභාපති වෙරංග පුෂ්පික මහතා මෙසේ පැවසිය. ‘‘ඊයේ දිනයේ අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බල මණ් ඩලය කොළඹදි පැවති විරෝධතාවයකට සහභාගි වෙන්න අප සංගමයේ  පිරිසක් පිටත්ව ගියා . ඒ සම්බන්ධව අප නේවාසිකාගාර වලට ලිඛිතව දැනුමි දිලයි තිබුනේ . නමුත් අප නේවාසිකාගාර වෙතට පැමිණියාම අපව ඇතුලට ගන්න එපා කියලා විශ්ව විද්‍යාල පරිපාලනය කියලා තියෙනවා කියලා ආරක්ෂක අංශ කිව්වා . එතනදි යම් නොසන්සුන්තාවයක් ඇතිවුනා . මොකද සිසුවියන් පිරිසකුත්  මේ  අතර හිටියා .  ඒ අයටවත් යන්න දුන්නෙ නැහැ . අවසානයේ අපි විශ්ව විද්‍යාලය තුළට  පිවිසිලා තැන් තැන්වල රැය  ප හන් කරන්න සිද්ධ වුණා ’’ යැයි පැවසිය . ඇත්තටම ප‍්‍රජාත‍්‍රන්තවාදි අයිතිවාසිකමක් තමයි විරෝධතාවයේ නියැලෙන්න තියෙන අයිතිය.  එයවත් ගාණකට නොගෙන තමයි මේ  පාලකයන් අපිට නේවාසිකාගාර තුලට යන්න දුන්නෙ නැත්තේ .  අපි දන්නවා නව උපකුලපතිවරයා පැමිණි විගසම ශිෂ්‍ය සංගම්  මර්දනය කරන්න , ශිෂ්‍ය නායකයන් මර්දනය කරන්න කටයුතු කළා. අද දවස වෙද්දි රුහුණු විශ්ව විද්‍යාල මහා ශිෂ්‍ය සංගමයේ සභාපති සහ ලේකම්ගේ ශිෂ්‍යභාවය අහෝසි  කරලා තියෙනවා .  ඒ ඊයේ දිනයේ මඩකලපුව සරසවියේ සිසුන් දෙදෙනෙක් රුහුණු සරසවියේ ඇතුලට ගත්තා කියන චෝදනාව යටතේ . ඔවුන් දෙනො  අන්තරේ  සමාජිකයන් දෙදෙනෙක් . එහෙනම්  ඒක ආරක්ෂාවට තර්ජනයක් වෙන්නෙ කොහොමද කියලා අපි පාලකයන්ගෙන් අහනවා . ශිෂ්‍යභාවය අහෝසි කරා කියලා මහත්තයෝ අපේ සටන අඩපණ  කරන්නවත් නතර කරන්නවත් ඉඩ දෙන්නෙ නැහැ කියලා වගකිමෙන් ප‍්‍රකාශ  කරනවා’’ යැයි පුෂ්පික මහතා වැඩිදුරටත් පැවසිය. මාතර - මහේෂ් මලවරආරච්චි                   ", "URL": "https://www.ada.lk/0/0/0-349198", "Category": "Latest News", "Parent URL": null}