{"Source": "Ada News", "Timestamp": "5 06 2019", "Headline": "ලංකාවේ පළමු ඩිජිටල්  කෘෂි වෙළෙඳ පොළ  ජංගම දුරකථන යෙදවුමක් ලෙස", "News Content": "වර්තමානය වනවිට ලංකාවේ එළවළු හා පලතුරු වගා කරන ගොවියා මුහුණ දී තිබෙන විශාලතම ගැටලුව වන්නේ වගා කරන භෝගවලට නිසි වටිනාකමක් නොලැබීමය. මෙම ගැටලුව හේතුවෙන් තම භෝග විශාල ප්‍රමාණයෙන් අපතේ යැවීමට සහ අඩු මුදලට ලබා දීමට පසුගිය කාලවකවානුව තුළ ගොවියාට සිදු විය.  තවද අතරමැදිකරුවන්ගේ ජාවාරම් හේතුවෙන් ගොවියාට තම වගාවන් සඳහා වියදම් කරන මුදල හෝ පිරිමසා ගැනීමට නොහැකි වූ අවස්ථා දැකගත හැකිවිය. මෙම කාලීන අවශ්‍යතාව සඳහා වැදගත් පිළියමක් නිර්මාණය කිරීමට Croptronix පෞද්ගලික ආයතනය සමත් විය. ඒ ශ්‍රී ලංකාවේ පළමු ඩිජිටල් කෘෂි වෙළෙඳ පොළ ජංගම දුරකථන යෙදවුමක් ලෙස නිර්මාණය කිරීමය. ගොවිපොළ නම් මෙම ජංගම දුරකථන යෙදවුමේ මෙහෙයුම් අධ්‍යක්‍ෂ සචිත්‍ර යාපා මහතා %අද^ට සම්බන්ධ කර ගැනීමට අප සිතුවේ මෙම පිළියම ලංකාවේ සියලු ගොවි මහතුන්ට වැදගත් වන බැවිනි.  ගොවිපොළ ජංගම දුරකථන යෙදවුම කියන්නෙ මොකද්ද? ගොවීන්ට එළවළු විකුණා ගැනීමට සහ ගැනුම්කරුවන්ට එළවළු, පලතුරු මිලදී ගැනීම උදෙසා තමයි අපි මේක නිර්මාණය කරන්නේ. ගොවීන්ට තක්කාලි, වට්ටක්කා වැනි එළවළු විකුණා ගැනීමට නොහැකි තත්ත්වයක් පසුගිය කාලයේදී උදා වුණා. අවසානයේදී ඔවුන්ට ඒවා අපතේ යැවීමටත් සිදු වුණා. ඉතින් ඒ සිදුවීම ඔස්සේ තමයි අපි %ගොවිපොළ^ කියන ජංගම දුරකථන යෙදවුම නිර්මාණය කරන්නේ. වර්තමානයේදී ගොවීන්ට හරි මිලක් ලැබෙන්නේ නැහැ. ගොවියා නිරන්තරයෙන් ගසාකෑම්වලට ලක්වෙනවා. මේ ගසාකෑම් නවත්වන්න නම් අපි තාක්‍ෂණය භාවිත කරන්න ඕන. අලුත් පරම්පරාව තාක්‍ෂණයත් සමග තමයි ඉස්සරහට යන්නේ. නමුත් තරුණයන් දැන් ගොවිතැනට එකතු වෙන්න මැළිකමක් දක්වනවා. ඉතින් තරුණයන්ව නැවත ගොවිතැනට ගන්නත්, ගොවියාගේ එළවළු විකුණා ගැනීමේ ගැටලුවට පිළියමක් විදියටත් තමයි අපි %ගොවිපොළ^ කියන දුරකථන යෙදවුම නිර්මාණය කළේ.  මේ යෙදවුම නිසා අතරමැදියන් අවශ්‍ය වෙන්නේ නැහැ නේද? ඔව්. ලංකාව කියන්නේ කෘෂිකාර්මික රටක්. ලංකාවේ ජනගහනයෙන් සියයට 30ක් පමණ ඉන්නේ ගොවියන්. මේ වනවිට ගොවියා ඉන්නේ තමන් වවන එළවළු, පලතුරු ටික අලෙවි කරගන්න බැරි විශාල ගැටලුවක. ඉතින් අපි %ගොවිපොළ^ ඔස්සේ ගොවියාව වෙළෙඳ පොළට සම්බන්ධ කරනවා. එළවළු, පලතුරු වෙළෙඳාමේදී අතරමැදියො තමයි වැඩිපුරම ලාභ ලබන්නේ. සමහර අවස්ථාවලදී අතරමැදියො හයක්, හතක් ඉන්නවා. මේ යෙදවුම හරහා අතරමැදියො සම්බන්ධ වෙන ප්‍රමාණය අවම කරනවා. එතකොට මාස ගානක් තිස්සේ දුක් මහන්සි වෙන ගොවියාට ලැබෙන්න ඕන මුදල ලැබෙන්නේ නැහැ. සමහර වෙලාවට ගොවියාට වියදම් කළ මුදලවත් ලැබෙන්නේ නැහැ.  මෙහි ක්‍රියාකාරීත්වය කොහොමද? ගොවියාට තමන් වගා කරන දේවල් ස්මාර්ට් දුරකථනයක් හරහා පළකරන්න පුළුවන්. ඒ වගේම තමන් වගා කරන හෝ නිෂ්පාදනය කරනු ලබන දේවල්වල ඡායාරූප පළකිරීමටත් මෙහි ඉඩකඩ සලසා දී තිබෙනවා. ඒ වගේම එහි මිල, වර්ගයන් සහ ගොවියා සිටින ස්ථානය ආදී සියල්ලම මෙයට ඇතුළත් කළ හැකිවෙනවා. තමන්ගේ දුරකථන අංකයෙන් මෙහිදී ලියාපදිංචි විය යුතුයි. ඒ දැන්වීම දකින කෙනාට ඍජුවම ගොවියාව සම්බන්ධ කරගන්න පුළුවන්. තමන්ට අවශ්‍ය ප්‍රමාණය, අවශ්‍ය වර්ගයෙන් තමන් ඉන්නා තැනටම ගෙන්වා ගැනීමට කතා කරගන්න පුළුවන්. පසුගිය කාලයේදී අපි දැක්කා මේ යෙදවුම හරහා ගොඩක් ගොවි මහත්වරු අපනයනකරුවන් සමග සම්බන්ධ වුණා. සමහර අවස්ථාවලදී ලංකාවේ අලෙවි කර ගැනීමේ ගැටලු සමග ගොවියාට යන්න පුළුවන් විදේශ වෙළෙඳ පොළට. ඉතින් විදේශ වෙළෙඳ පොළට යන්න නම් තාක්‍ෂණය භාවිත කරන්නම වෙනවා. ගොවියන්ට පහසුවෙන් භාවිත කළ හැකි ආකාරයට තමයි මේ යෙදවුම නිර්මාණය කරලා තියෙන්නෙ. භාෂා ත්‍රිත්වයෙන්ම %ගොවිපොළ^ යෙදවුම භාවිත කරන්න පුළුවන්. ඉතා අඩු පියවර ගණනක් යොදලා තමයි මේක ක්‍රියාත්මක වෙන්නෙ. මේ යෙදවුමට තමන්ගේ වෙළෙඳ භාණ්ඩ ඇතුළත් කරපු ගමන්ම ලෝකයේ ඕනෑම අයෙකුට ඔහු හා සම්බන්ධ වෙන්න පුළුවන්.  තව මෙහි තිබෙනවා, විශේෂයෙන් මිලදී ගැනීමට කැමැති දේවල් දක්වන්න කොටසක්. එයින් පුළුවන් මේ වනවිට ගොවිපොළ යෙදවුමට ඇතුළත් නොවුණු, නමුත් අවශ්‍යයි කියලා හිතෙන දේවල් අපට පවසන්න. ඉදිරියේදී අපි මේ ගොවිපොළ යෙදවුම හරහා මිලදී ගන්නා දේ ප්‍රවාහනය කිරීමටත් අවස්ථාව ලබා දෙනවා.   මේ යෙදවුමට රජයේ සහයෝගයක් ලැබෙන්නේ නැද්ද? මෙහෙමයි. මේ වනවිට ගොවිපොළ ජංගම දුරකථන යෙදවුම කෘෂිකර්ම දෙපාර්තමේන්තුව, පොල් වගා කිරීමේ මණ්ඩලය, පොල් පර්යේෂණ ආයතනය, අපනයන සංවර්ධන මණ්ඩලය, ජාතික පසු අස්වනු තාක්‍ෂණ ආයතනය වැනි රජයේ ආයතනයන් සමග එකතු වෙලා තියෙනවා. ඒ ආයතනවල ඉන්න ක්‍ෂේත්‍ර නිලධාරීන්ගෙන් අපට සහයෝගය ලැබෙනවා මේ සංකල්පය ගොවියා අතරට ගෙන යන්න.  ගොවිපොළ යෙදවුම රටට වැදගත් වෙන්නේ කොහොමද? තවමත් ලංකාවේ ගොවියා නිෂ්පාදනය කරන්නේ රටේ දළ ජාතික නිෂ්පාදිතයෙන් සියයට 7, 8ක් වැනි ප්‍රමාණයක්. නමුත් අතීතයේදී කෘෂිකර්ම ක්‍ෂේත්‍රයෙන් සියයට 50ක් පමණ දළ ජාතික නිෂ්පාදිතයට සහායක් වුණා. ඉතින් කෘෂිකර්ම ක්‍ෂේත්‍රය පිරිහෙමින් පවතින යුගකයදී, තරුණයන් කෘෂිකර්ම ක්‍ෂේත්‍රයෙන් ඉවත් වී යන අවස්ථාවකදී මෙවැනි සංකල්ප අප ඉදිරිපත් කරන්න ඕන. රටේ කෘෂිකර්මික දියුණුවටත්, රටේ ආර්ථික දියුණුවටත් ගොවිපොළ යෙදවුම ජාතික වැදගත්කමක් වෙනවා.  පසුගිය දවස්වල අපි කෘෂිකර්ම දෙපාර්තමේන්තුව සමග එක්ව යහ කෘෂි පිළිවෙත් කියලා සංකල්පයක් ඉදිරිපත් කළා. ඉදිරියේදී එම සංකල්පය තුළින් වස විස නැති ආහාර නිෂ්පාදනය කිරීමට හැකි වෙනවා. එතකොට ඒකටත් මේ යෙදවුම උපකාරී වෙනවා. යහ කෘෂි පිළිවෙත් සංකල්පය තුළින් පාරිභෝගිකයාටත් වස විසෙන් තොර එළවළු, පලතුරු මිලදී ගැනීමට හැකියාව පවතිනවා.   ගොවිපොළ යෙදවුමෙන් අලෙවි කළ හැකි සහ මිලදීගත හැකි දේවල් මොනවාද? එළවළු, පලතුරු පමණක් නොවෙයි. කුළුබඩු, සහල්, අපනයන ක්‍ෂේත්‍රයට සම්බන්ධ පොල්, රබර් වැනි භෝග, මල් වර්ග, සත්ත්ව නිෂ්පාදන, ඖෂධ භෝග වර්ග, පැළ තවාන්වලට අදාළ භෝග යෙදවුම ඔස්සේ විකිණීමටත්, මිලදී ගැනීමටත් හැකිවෙනවා. තව අපි මහ බැංකුව සමග එකතු වෙලා ලංකාවේ ප්‍රධාන වෙළෙඳ පොළවල මිල දර්ශකත් දිනපතා ගොවිපොළ යෙදවුමට එකතු කරනවා. මීගමුව මාළු වෙළෙඳ පොළ, පෑලියගොඩ මාළු වෙළෙඳ පොළ, දඹුල්ල ආර්ථික මධ්‍යස්ථානය, කොළඹ මැනිං වෙළෙඳ පොළේ ප්‍රධාන මිල ගණන් අපි මේ යෙදවුමට ඇතුළත් කරනවා. මෙම යෙදවුමේ තිබෙන සංඛ්‍යාලේඛන කියන කොටසින් පාරිභෝගිකයාට මිල ගණන් බලා ගැනීමට හැකියාව පවතිනවා. ඒ වගේම ගොවියාට හරි මිල ගණන බලා ගැනීමටත් හැකිවෙනවා.  කුමන වර්ගයේ ජංගම දුරකථනවලටද මෙම යෙදවුම භාගත (download) කළ හැක්කේ? ඕනෑම ස්මාර්ට් දුරකථනයකට මෙම යෙදවුම ලබාගත හැකියි. ඇපල් දුරකථනවල App Store හරහා සහ ඇන්ඩ්‍රොයිඩ් දුරකථනවල Play Store හරහා භාගත කර ගැනීමට හැකියාව තිබෙනවා. මේක සම්පූර්ණයෙන්ම නොමිලේ සිදුකරන සේවාවක්. දැන් රටේ වෙළෙඳ පොළක් නැහැ කියන්න බැරි තත්ත්වයකට ඇවිත් තියෙන්නේ. මොකද ගොවිපොළ යෙදවුම පිළිබඳ දැනීමක් තිබෙනවා නම්, ඒක භාවිත කරන්න පුළුවන් නම්, ඕනෑම ගොවියෙකුට වගා කරපු දේට හරි මිලක් ලබාගන්න පුළුවන්. මේ වනවිට යෙදවුම හරහා ගනුදෙනු කරන අය කොපමණ සිටිනවාද? මේ යෙදවුම පසුගිය වසරේ ජූලි මාසයේ ඉඳලා පමණ තමයි ක්‍රියාත්මක වුණේ. මේ ටික කාලය වනවිට 18,000ක් පමණ ගොවියන් සහ ගැනුම්කරුවන් යෙදවුම සමග සම්බන්ධ වී සිටිනවා. ලංකාව ඇතුළත පමණක් නොවේ ලෝකයේ සිටින කෘෂිකර්මාන්තයට කැමැති, අපනයන ක්‍ෂේත්‍රයේ නිරත වන ඕනෑම අයෙකුට මේ යෙදවුම භාවිත කළ හැකිවෙනවා.   බොහෝ විට දුෂ්කර ගම්වල සිටින ගොවියන්ට තාක්‍ෂණය පිළිබඳ අවබෝධයක් නැහැ. ඒ අය කොහොමද මේකට සම්බන්ධ වෙන්නේ? ඔව්. ඇත්තටම එහෙම ප්‍රශ්නයක් තිබෙනවා. කෘෂිකර්ම ක්‍ෂේත්‍රයේ තිබෙන ප්‍රායෝගිකව අපි දකින ගැටලුවක් තමයි ඒක. නමුත් ගොවි මහතුන්ගේ දූ දරුවන් හෝ පවුලේ කෙනෙක්, හිතවතෙක් ස්මාර්ට් දුරකථන භාවිත කරනවානේ. ඔවුන් හරහා ගොවි මහතුන්ට ඩිජිටල් වෙළෙඳ පොළට සම්බන්ධ වෙන්න පුළුවන්. ඒ වගේම අපි මේ වනවිට ගොවිපොළ දුරකථන යෙදවුම පිළිබඳ දැනුවත් කිරීමේ වැඩසටහනුත් ක්‍රියාත්මක කරමින් යනවා. මේකෙන් තරුණයා ගොවියෙක්, ව්‍යවසායකයෙක් කරන්න පුළුවන්. අපේ අරමුණ තරුණයාව කෘෂිකර්මයට සම්බන්ධ කරවීමයි.  කැළුම් දේවින්ද  ", "URL": "https://www.ada.lk/0/0/0-349196", "Category": "Opinion", "Parent URL": null}