{"Source": "Ada News", "Timestamp": "5 06 2019", "Headline": "අනන්‍යතා දේශපාලනය", "News Content": " අනන්‍යතා දේශපාලනය යනු මිනිසුන් විසින් සාම්ප්‍රදායික පක්ෂ දේශපාලනය වෙනුවට කිසියම් ආගමික, ජන වාර්ගික, සමාජීය හෝ සංස්කෘතික පදනමක් මත දේශපාලනික පෙරමුණු සකස් කර ගැනීමය. ඔවුන් එවැනි දේශපාලනික පෙරමුණු සකස් කර ගැනීමෙන් අපේක්ෂා කරනුයේ තමන්ගේ කණ්ඩායමේ අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටීමටය.\nබොහෝ අනන්‍යතා දේශපාලන ව්‍යාපාරවල උවමනාව වන්නේ ස්වයං නිර්ණ පද්ධතියක් (self-determination) කෙරෙහි යොමු වීමය. එසේත් නොමැති නම් තමන්ගේ කණ්ඩායමට බාහිරින් ඇති කරන පීඩනයට එරෙහිව සටන් කිරීමය. දේශපාලනික අයිතිවාසිකම් වෙනුවෙන් සිය අනන්‍යතා භාවිත කරමින් සිටීම මෑත කාලීනව සීඝ්‍රයෙන් වර්ධනය වෙමින් පවතින්නකි. ජාතිය, ආගම, සංස්කෘතිය වැනි කරුණු පමණක් නොව කුලය හෝ ස්ත්‍රී පුරුෂ සමාජභාවය වැනි අනන්‍යතා මතද දේශපාලනික ව්‍යාපාර ඉස්මතු වේ.  1960, 70 දශකවලදී ඇමෙරිකා එක්සත් ජනපදය තුළ කාන්තා අයිතිවාසිකම්, සිවිල් අයිතිවාසිකම් ආදිය මෙන්ම පශ්චාත් යටත් විජිත අයිතිවාසිකම් වෙනුවෙන් ඇති වූ ව්‍යාපාර ඔස්සේ අනන්‍යතා දේශපාලනය ශක්තිමත් විය. 2001 වසරේ සැප්තැම්බර් මස 11 වැනි දින ඇමෙරිකා එක්සත් ජනපදයේ ලෝක වෙළෙඳ මධ්‍යස්ථානයට එල්ල වූ ප්‍රහාරයෙන් පසු අනන්‍යතා දේශපාලනයේ ප්‍රබල වෙනසක් සිදු විය. ඉස්ලාම් අන්තවාදය සම්බන්ධයෙන් නව කථිකාවක් ඇති වූ අතර ඉස්ලාම් භීතිකාවක් (Islamaphobia ) බටහිර ලෝකය විසින් ගොඩනැගුවේය.  සැප්තැම්බර් 11 ප්‍රහාරයට පෙර ඇමෙරිකා එක්සත් ජනපදය තුළ ඉස්ලාම් අනන්‍යතා දේශපාලනය ප්‍රබල ව්‍යාපාරයක් නොවූ අතර, අද වනවිට රාජ්‍ය මට්ටමින් ඉස්ලාම් අනන්‍යතාව සමග ගැටීම් ඇති කරගනිමින් පවතී. උදාහරණයක් ලෙස ඩොනල්ඩ් ට්‍රම්ප් ජනාධිපති ධුරයට පත් වීමෙන් අනතුරුව ඉස්ලාම් රටවල් කිහිපයක පුරවැසියන්ට ඇමෙරිකා එක්සත් ජනපදයට ඇතුළු වීම තහනම් කිරීම මෙම අනන්‍යතා දේශපාලනයේ කූටප්‍රාප්තියකි.  අනන්‍යතා මත ජාතික නායකයන් බිහි වීමද ලෝකයේ මේ වනවිට ප්‍රවණතාවක් බවට පත් වී තිබේ. අසල්වැසි ඉන්දියාවේ හින්දුවාදී නායකයෙකු වන නරේන්ද්‍ර මෝදි ආසන 353ක් හිමිකර ගනිමින් දෙවැනි වරටත් අතිවිශිෂ්ට ජයග්‍රහණයක් ලබමින් රාජ්‍ය බලය ලබා ගැනීම, ඊශ්‍රායලයේ බෙන්ජමින් නෙතන්යාහු පස්වරක් ජයග්‍රහණය කිරීම, ප්‍රංශයේ ලේ පෙන් ඉදිරියට පැමිණීම, මහා බ්‍රිතාන්‍යයේ නයිජෙල් ෆැරේජ්ගේ ජනප්‍රියත්වය  ආදිය ඊට නිදසුන් වේ.  යුරෝපා සංගමයෙන් මහා බ්‍රිතාන්‍යය වෙන් වීමට දරන උත්සාහය අනන්‍යතා දේශපාලනයේ බරපතළ ප්‍රකාශනයකි. පලස්තීනය සහ ඊශ්‍රායලය අතර ගැටුම ආසන්න අනාගතයේදී නම් කිසිදා නොවිස‍ඳෙනු ඇත. යුරෝපය, ඇමෙරිකා එක්සත් ජනපදය ඇතුළු බටහිර ලෝකය තුළ සංක්‍රමණිකයන්ට එරෙහිව ඇති වී තිබෙන භීතිකාව උග්‍ර වෙනවා මිස විසඳෙන්නේ නැත. ඒ සෑම අවස්ථාවකින්ම අවස්ථාවාදී දේශපාලනඥයෝ ඉස්මතු වෙති. ඔවුන්ගේ ජනප්‍රිය දේශපාලන සටන් පාඨ නිර්මාණය වන්නේ අනන්‍යතා දේශපාලනය මතිනි. එසේත් නැත්නම් අනෙකා විනාශ කිරීමත් තමන්ගේ වර්ගයා ප්‍රවර්ධනය ශක්තිමත් කිරීමේ පොරොන්දුව මතිනි.  එහෙත් ලෝකයට අවශ්‍ය වන්නේ එක් එක් අනන්‍යතා මත සටන් වැදීම නොවේ. අනන්‍යතා මත සටන් වැදීමේ අවසානයක් නොමැත. අවශ්‍ය වන්නේ පොදු මනුෂ්‍යත්වය සොයා ගැනීමයි. එහෙත්, ලෝකය ගමන් කරමින් සිටින දිශානතිය අනුව පොදු මනුෂ්‍යත්වය සොයා ගැනීම පිළිබඳ කිසිදු ආකාරයේ සලකුණක් දැක ගැනීමට නොහැකිය.   ", "URL": "https://www.ada.lk/0/0/0-349197", "Category": "Opinion", "Parent URL": null}