{"Source": "Ada News", "Timestamp": "5 06 2019", "Headline": "මාරක රිය අනතුරුවලින් මිය යන සංඛ්‍යාවේ අඩු වීමක්", "News Content": "2018 වසරේ මුල් මාස තුනට සාපෙක්ෂව මේ වසරේ මුල් මාස තුනේ මාරක රිය අනතුරුවලින් මිය ගිය සංඛ්‍යාව සැලකිය යුතු ලෙස අඩුවී ඇතැයි මාර්ග ආරක්ෂාව පිළිබඳ ජාතික සභාව පවසයි. මේ වසරේ මාර්තු මාසය අවසන් වන විට මාර්ග අනතුරුවලින් මිය ගිය සංඛ්‍යාව 698කි. 2018 වසරේ එම සංඛ්‍යාව 849ක් ලෙස සටහන් විය. ඒ අනුව 2018ට සාපේක්ෂව මේ වසරේ මාර්තු අවසානය වන විට මාර්ග අනතුරුවලින් මිය යන්නන්ගේ සංඛ්‍යාව 151කින් අඩුවී ඇත.  එය සාධනීය ප්‍රවණතාවක් බව මාර්ග ආරක්ෂාව පිළිබඳ ජාතික සභාවේ සභාපති වෛද්‍ය සිසිර කෝදාගොඩ මහතා පවසයි. “මෑතක්වන තෙක්ම මාර්ග අනතුරු සිදු වීමෙන් සෑම පැය තුනකටම එක් අයකු මිය යන තත්ත්වයක් අපිට දකින්න පුළුවන් වුණා. ඒ කියන්නේ දිනකට මාර්ග අනතුරු නිසා අට දෙනෙක් මිය යනවා. එය භයානක තත්ත්වයක් වගේම ව්‍යවසනයක්. එයින් අපිට අහිමිව යන්නේ වටිනා මිනිස් ජීවිත.  ඒ නිසා මාර්ග අනතුරු අවම කර ගැනීමට මාර්ග ආරක්ෂාව පිළිබඳ ජාතික සභාව ලෙසට විෂය භාර අමාත්‍ය අර්ජුන රණතුංග මහතාගේ මඟ පෙන්වීම යටතේ අපි සාර්ථක වැඩපිළිවෙලක් දියත් කළා. මේ සාධනීය තත්ත්වය තවත් ඉදිරියට ගෙන යාමට මේ වසර ආරම්භයේදීම විෂයභාර අමාත්‍ය අර්ජුන රණතුංග මහතාගේ මඟ පෙන්වීම යටතේ මාර්ග ආරක්ෂාව පිළිබඳ ජාතික සභාව ලෙසට අපි අපේ වැඩපිළිවෙල වේගවත් කළා. ඒ අනුව තමයි අද වන විට පසුගිය වසරට සාපේක්ෂව මාර්ග අනතුරුවලින් මිය යන සංඛ්‍යාව සැලකිය යුතු ලෙසින් අඩු කර ගැනීමට හැකි වුණේ.”යි ද සභාපති වෛද්‍ය සිසිර කෝදාගොඩ මහතා පවසයි. 2018 වසරේ ජනවාරි - මාර්තු කාලයේදී රියඅනතුරුවලින් මියගිය 849 දෙනා සඳහන් වන්නේ පදිකයින් 243ක් යතුරුපැදිකරුවන් 294ක් පසුපැදිකරුවන් 55ක් රියදුරන් 68ක් මගීන් 113ක් පාපැදි කරුවන් 75ක් සහ වෙනත් 1ක් වශයෙනි. එය 2019 වසරේ ජනවාරි - මාර්තු යන කාලවලදී එය සටහන් වන්නේ පදිකයින් 216ක් යතුරුපැදිකරුවන් 239ක් පසුපැදිකරුවන් 40ක් රියදුරන් 51ක් මගීන් 96ක් පාපැදිකරුවන් 56ක් සහ වෙනත් 0ක් වශයෙනි. ඒ අනුව වසර දෙකේදීම රිය අනතුරුවලින් වැඩිම පිරිසක් මිය ගොස් ඇත්තේ යතුරුපැදිකරුවන් වේ. ප්‍රමිතියෙන් තොර හෙල්මට් භාවිතය එම සංඛ්‍යාව ඉහළ යාමට හේතු වී ඇතැයිද මාර්ග ආරක්ෂාව පිළිබඳ ජාතික සභාව පවසයි.   ", "URL": "https://www.ada.lk/0/0/0-349210", "Category": "Latest News", "Parent URL": null}