{"Source": "Ada News", "Timestamp": "5 06 2019", "Headline": "අපේ අවසරයක් නැතිව මුතුරාජවෙල තවත් කුණු කන්දක්", "News Content": "අපේ කැමැත්තකින් තොරව මුතුරාජවෙල තවත් කසළ කන්දක් පවත්වාගෙන යන බව මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලි චම්පික රණවක මහතා පවසයි. අමාත්‍ය පාඨලී චම්පික රණවක මහතා මෙම අදහස් පළකර සිටියේ, මීතොටමුල්ල නාගරික උද්‍යානයේ සමාරම්භය සහ රුක් රෝපණ වැඩසටහනට සහභාගී වෙමිනි. එහිදී අදහස් දැක්වූ අමාත්‍යවරයා, 2017 අපේ‍්‍රල් 14 වෙනිදා නිවසේ පැවති සිංහල අවුරුදු චාරිත‍්‍ර ඉටුකර කොළඹ පැමිණෙන කොට ජනාධිපතිතුමන් විසින් මීතොටමුල්ල කසල කන්ද නාය ගහින් සිදු වූ ඛේදවාචකය පිළිබඳව දැනුවත් කරනු ලැබුවා. කියන්න කණගාටුයි, මේ කසළ කන්දෙන් හම්බකරගත් අය, කසළ කන්දට කුණු ගෙනවිත් දාන අය, ඒවට වගකියන්න  ඕනේ අය මැතිවරණයේදී මේ කසළ කන්ද ඉවත් කරනවා කියලා ඡන්ද ගත් අය කවුරුවත් එම සාකච්ඡාවේ හිටියේ නැහැ. අන්තිමට කසළ කන්ද යුධ හමුදාවත් සමඟ  තාවකාලිකව පාලනය කරන්න අපි භාරගත්තා. මුලදී මේ පිළිබඳව විදේශීය ආධාර ලබාගැනීමට බලාපොරොත්තු වුවත් එහිදී ඇතිවන ප‍්‍රමාදය පිළිබඳව සලකා බලා නාගරික සංවර්ධන අධිකාරිය මහා භාණ්ඩාගාරයෙන් ඉල්ලීමක් කළා මේකට උදවු කරන්න කියලා. ඒ අයත් අපට ලබාදුන්නේ නැහැ. ඒ අනුව නාගරික සංවර්ධන අධිකාරිය මෙහි වගකීම භාරගෙන මෙයට මුදල් වියදම් කරලා සංවර්ධනය කරන්න පටන් ගත්තේ. මෙය නාගරික සංවර්ධන අධිකාරියට අයිති ඉඩමක්. මේ ඉඩම සංවර්ධනය කර විකුණුවා නම් මිලියන දෙතුන් දාහක් නාගරික සංවර්ධන අධිකාරියට  සොයා ගැනීමට හැකිව තිබුණා.  කොළඹ නගර සභාව සහ අනෙකුත් අය මෙතනට කසළ ගෙනවිත් දාලා එම ඉඩම සම්පූර්ණයෙන් විනාශ කළා.  ඒ අය ඒ වෙනුවෙන් සත පහක මුදලක් නාගරික සංවර්ධන අධිකාරියට ගෙව්වේ නැහැ අද වෙනකං. ඒ විතරක් නෙමෙයි මේ කන්ද මනාව කළමනාකරණය කරනවා කියලා ප‍්‍රකෝටි ගණන් ධනය වැය කළා. හැබැයි කන්දේ කිසිම කළමනාකරණයක් නොතිබිච්ච බව කන්ද කඩා වැටීමෙන් පෙනුණා. ඒ සල්ලි ගියේ කාගේ සාක්කුවට ද කියන එක මේ කුණු කන්ද කඩා වැටිච්ච වෙලාවේ ඉදිරිපත් වූ විනිසුරු නානායක්කාර මහත්මයාගේ වාර්තාවේ තිබෙනවා. ලැජ්ජා නැතිකම කියන්නේ 34 දෙනෙක් ඝාතනය වෙලා බිලියන ගාණක ව්‍යසනයක් මේ ඉඩමට කරලා, වාර්තාවක් නිකුත් වෙලා තිබෙනවා තවමත් එක් අයෙකුටවත් දඬුවමක් දෙන්න බැරිවෙලා තිබෙනවා. මේ ගැන ඇත්තටම අපි ලැජ්ජා විය යුතුයි යැයි ඔහු පැවසීය.     ", "URL": "https://www.ada.lk/0/0/0-349217", "Category": "Latest News", "Parent URL": null}