{"Source": "Ada News", "Timestamp": "11 06 2019", "Headline": "මෝදිගේ පැමිණීම වාසියක් වීමට නම්..", "News Content": " පාස්කු ඉරිදා ප්‍රහාරයෙන් පසු සියලුම අංශවලින් ආපස්සට ගිය ශ්‍රී ලංකාවේ ආරක්ෂාව නැවත තහවුරු කර ඇති බවට ලෝකයට පෙන්වීම සඳහා ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මහතා ශ්‍රී ලංකාවේ කළ කෙටි සංචාරය ඉතාමත් වැදගත් වූ බව මාගේ හැඟීමයි. කෙසේ වෙතත් ඔහුගේ පැමිණීමේ වාසිය ලබාගැනීමට ආණ්ඩුව කටයුතු කරන්නේද යන්න නම් ගැටලුවකි. ඉන්දියාව මේ වනවිට %‘අසල්වාසියා අංක එක’ යන ප්‍රතිපත්තියේ සිට කටයුතු කරන අතර එයින් වාසි අත් කර ගැනීමට ශ්‍රී ලංකාව කටයුතු කළ යුතු වෙයි. ඒ අනුව නොබැඳි විදේශ ප්‍රතිපත්තියක සිටිමින් ඉන්දියාව සමග පවතින සබඳතා තවදුරටත් සාර්ථක කර ගැනීමට අප කටයුතු කළ යුතු වෙයි. එය ශ්‍රී ලංකාවේ ආර්ථික වර්ධනය වෙනුවෙන් යොදාගැනීමට කටයුතු කළ යුතු වෙයි. ආර්ථික වර්ධනය වෙනුවෙන් හෝ මුදල් නොමැති බව පවසමින් රාජ්‍ය සම්පත් විදේශ රටවල්වලට විකුණා නොදැමීමට රජය කටයුතු කිරීමද වැදගත්ය. හම්බන්තොට වරාය චීනයට විකුණා දැමූ ආණ්ඩුව මත්තල ගුවන්තොටුපොළ ඉන්දියාවට ලබාදීම පිළිබඳ තවදුරටත් සාකච්ඡා කරමින් යයි.\nමේ අතර කොළඹ වරායේ නැගෙනහිර පර්යන්තය ජපානයට හා ඉන්දියාවට ලබාදීමට දැනටමත් කටයුතු කර තිබේ. කොළඹ වරායේ නැගෙනහිර පර්යන්තය යනු අපට පවතින වැදගත්ම ආර්ථික මර්මස්ථානයකි. ගැඹුරු පතුලක් සහිත මෙම පර්යන්තයට ලෝකයේ විශාලම නැව් ගෙන්වාගැනීමේ හැකියාවක් පවතී. මෙහි මෙහෙයුම් තවදුරටත් කාර්යක්ෂ්ම කිරීමට නම් කළ යුතුව තිබුණේ නවීන දොඹකර කිහිපයක් එයට එක්කිරීම පමණි. ආණ්ඩුව එම දොඹකර කිහිපය පර්යන්තයට එක්කරනවා වෙනුවට සිදුකළේ නැගෙනහිර පර්යන්තය සම්බන්ධයෙන් ජපානය හා ඉන්දියාව සමග හවුල් ගිවිසුමකට එළඹීමය. කිසියම් රටක් සමග පවතින සබඳතා වර්ධනය කර ගැනීමට යැයි සඳහන් කරමින් හෝ එක් සම්පතක් තවත් රටකට ලබාදීමට හිලව් ලෙස තවත් සම්පතක් තවත් රටකට ලබාදීමට කටයුතු නොකළ යුතුය.\nමේ අතර පාස්කු ප්‍රහාරයෙන් පසු ශ්‍රී ලංකාවේ සංචාරය කිරීමෙන් වළකින ලෙසට රටවල් කිහිපයක් නිකුත් කර තිබූ සංචාරක අවදානම් මේ වනවිට පහළ දමා තිබේ. ඉන්දියාව, එංගලන්තය හා චීනය ඒ අතර වෙයි. ඒ අනුව එම රටවලින් සංචාරකයන් නැවතත් ලංකාවට ගෙන්වාගැනීම සඳහා ඉක්මන් වැඩපිළිවෙළක් ආණ්ඩුව විසින් සකස් කළ යුතුව තිබේ. මන්ද යත් ශ්‍රී ලංකාවට පැමිණෙන සංචාරයකයන්ගෙන් අඩකටත් වඩා වැඩි පිරිසක් මෙම රටවල්වලින් ශ්‍රී ලංකාවට පැමිණෙන හෙයිනි. පාස්කු  ප්‍රහාරයෙන් පසුව බලපෑමට ලක්වූ ක්ෂේත්‍ර අතර ඉදිරියෙන් පවතින්නේ සංචාරක ක්ෂේත්‍රයයි. ප්‍රහාරය හේතුවෙන් මහා පරිමාණ සංචාරක ව්‍යාපාරිකයාගේ සිට එදිනෙදා දිවිපෙවෙත යාන්තමින් ගැටගහගන්නා පුද්ගලයා පවා මෙම ප්‍රහාරයෙන් ගැටලුවකට පත් විය. මහා පරිමාණ ව්‍යාපාරිකයන් වෙනුවෙන් සහන පැකේජයක් ලබාදීමට ආණ්ඩුව කටයුතු කරන බවට සඳහන් කළද බිම් මට්ටමේ සිටින සංචාරක ව්‍යාපාරයෙන් දිවිය ගැටගහගත් ජනතාවට එසේ සහන ලැබී ඇති බව පෙනෙන්නට නොමැත. මේ සඳහා එක් උදාහරණයක් ලෙස සඳහන් කළ හැක්කේ ලීසිං කර වාහනයක් ලබාගැනීමෙන් අනතුරුව සංචාරක මඟපෙන්වන්නන් ලෙස කටයුතු කළ ස්වයං ව්‍යාපාරිකයන් හඳුන්වාදිය හැකිය. මේ වනවිට තම කල්බදු වාරික ගෙවාගැනීමට නොහැකිව ඔවුන් අසරණ තත්ත්වයට පත්ව ඇති අතර, නොගෙවූ වාරික මුදල් සඳහාද පොලිය අය කිරීම හේතුවෙන් ඔවුන් කබලෙන් ලිපිට වැටී ඇත. ආණ්ඩුව මෙවැනි පුද්ගලයන් වෙනුවෙන් විශේෂ වැඩසටහන් ක්‍රියාත්මක කිරීමට කටයුතු කළ යුතුව තිබේ.   ශ්‍රී ලංකාවේ දේශපාලන තත්ත්වය පිළිබඳ සඳහන් කිරීමේදී එය මින් පෙර කිසිදාක නොවූ ලෙස වියවුල්  තත්ත්වයට පත්ව තිබේ. ජනාධිපති - අගමැති ගැටුම්, ජනාධිපති - කැබිනට් මණ්ඩල ගැටුම්, ජනාධිපති - පාර්ලිමේන්තු ගැටුම් ආදී ලෙස සෑම ක්ෂේත්‍රයකම ගැටුම් මේ වනවිට නිර්මාණය වී තිබේ. මේ සඳහා විසඳුමක් ලබාගැනීමට අවශ්‍ය නම් කළ යුතුව ඇත්තේ වහාම ජාතික මැතිවරණයකට යොමු වීමය. එය පාර්ලිමේන්තු මැතිවරණයක් හෝ ජනාධිපතිවරණයක් විය හැකිය. එවැනි මැතිවරණයකට ගොස් ජනතා වරම ලබාගෙන අලුත් වැඩපිළිවෙළක් යටතේ රට ඉදිරියට ගමන් කරවීමට කටයුතු කිරීම මේ අවස්ථාවේදී පවතින සියලුම අස්ථාවරත්වයන් සඳහා ලබාදිය හැකි පිළිතුරයි. මේ අතර ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා වඩු මඩු සම්බන්ධයෙන් කළ ප්‍රකාශයක් මේ වනවිට බොහෝ දෙනෙකුගේ අවධානයට යොමුව තිබේ. පරිසරය ආරක්ෂා කිරීම අංක එක විය යුතු බව සැබෑය. නමුත් වඩු මඩු තහනම් කිරීමෙන් පරිසරය ආරක්ෂා වන්නේදැයි යන්න ගැටලුවක් බවට පත්ව තිබේ. ශ්‍රී ලංකාවේ වඩු කර්මාන්තය ගතහොත් දසලක්ෂයකට අධික පිරිසක් එම වෘත්තියේ යෙදී සිටිති. ඒ අනුව එම කර්මාන්තය තහනම් කිරීම නොව එහි තාක්ෂණය දියුණු කරමින් කර්මාන්තය නගා සිටුවීමට ආණ්ඩුව කටයුතු කළ යුතුව ඇත. ඕනෑම රටක වාණිජ වශයෙන් වනවගා සිදුකරන බව බොහෝ දෙනෙකු දන්නා කරුණකි. මැලේසියාවේ දැව අපනයනය ඔවුන්ගේ ප්‍රධාන ආදායම් මාර්ගයක් බවට පත්ව ඇත. පරිසය ආරක්ෂා කිරීමට වැඩපිළිවෙළක් සකස් කරන අතරේම වාණිජ වනවගාද සිදු කළ යුතු වෙයි. වාණිජ වන වගා සඳහා රක්ෂිත යොදා නොගනියි.  කිසියම් ප්‍රදේශයක වාණිජ වශයෙන් වැදගත්කමින් යුතු පැළෑටි වගාකර නියමිත කාලයේදී ඒවා දැව බවට පත් කිරීම සිදුවෙයි. දැව පිණිස ගස් කැපූ විට ඒවා නැවත වගා කිරීමද වගකීමකි. ඒ අනුව වඩු මඩු තහනම් කිරීමට ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ගෙන ඇති තීරණය නැවත සලකා බැලීම වටිනා බව මාගේ හැඟීමයි.\nමේ අතර මම මාලදිවයිනේ කෙටි සංචාරයකට එක්වී එරට ජනාධිපතිවරයා සමග සාකච්ඡාවකටද එක්වීමි. එහිදී දෙරට අතර සබඳතා තවදුරටත් තර කරගන්නා ආකාරය පිළිබඳ අපි අදහස් හුවමාරු කරගතිමු. මෙම හමුව මාගේ දේශපාලන දිවියේ අත්දැකීම් වෙනුවෙන් තවත් වැදගත් හමුවක් විය. ලබන සතියේදී යළිත් හමුවෙමු!\nඔබට සුබ අනාගතයක්!   ", "URL": "https://www.ada.lk/0/0/0-349373", "Category": "Opinion", "Parent URL": null}