{"Source": "Ada News", "Timestamp": "14 06 2019", "Headline": "කල් ඉකුත්වූ ෆෝලික් ඇසිඩ් පෙති මිලියන 552ක් නිකුත් කරලා", "News Content": " කල් ඉකුත් වීම හේතුවෙන් භාවිතයෙන් ඉවත් කිරීමට නියෝග කර තිබූ ෆෝලික් ඇසිඩ් ඖෂධ පෙති මිලියන 552ක මුළු තොගයෙන් 98෴ක ප්‍රමාණයක් ගර්භිණී මවුවරුන් වෙත නිකුත් කර ඇති බවට අනාවරණය වී ඇතැයි කොළඹ මහනගර සභා මන්ත්‍රිනී ශර්මිලා ගෝනවල මහත්මිය ප්‍රකාශ කළාය. ඇය පෙන්වා දුන්නේ 2013,2014 හා 2015 යන වර්ෂ සඳහා රාජ්‍ය ඖෂධ නිෂ්පාදන සංස්ථාවෙන් සපයා ගෙන තිබූ Folic Acid Tablets BP 1mgයන ඖෂධ පෙති ප්‍රමාණයේ පිරිවැය රුපියල් මිලියන 196ක් වූ බවයි. අදාළ අවස්ථාව වනවිට පිරිවැය රුපියල් මිලියන 184ක්වූ ඖෂධ පෙති මිලියන 539.2ක් ගර්භිණී මවුවරුන් වෙත ලබාදීම සඳහා රෝහල්වලට නිකුත් කර   ඇති බවත් එමෙන්ම, අදාළ පෙති තොගය භාවිතයෙන් ඉවත් කරන ලෙසට 2016.08.09 වැනිදා නියෝග කර තිබූ බවත් මන්ත්‍රීවරිය සඳහන් කර සිටියාය. සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍යාංශයේ වෛද්‍ය සැපයීම් අංශය විසින් සිදු කරනු ලබන වෛද්‍ය සැපයීම් ක්‍රියාවලිය පිළිබඳ විගණකාධිපති විශේෂ විගණන වාර්තාවේ ඒ බව සඳහන් වන බවද මන්ත්‍රීවරිය ප්‍රකාශ කළාය. එසේම විගණිත දින වන 2017.08.15 වැනිදා වනවිටද අදාළ ඖෂධ තොගයේ මුළු වටිනාකම රාජ්‍ය ඖෂධ නිෂ්පාදන සංස්ථාවෙන් අයකර නොතිබී ඇති බවද සඳහන් කළ මන්ත්‍රීවරිය, එවැනි ගුණාත්වයෙන් තොර ඖෂධ ගර්භිණී මවුවරුන් වෙත නිකුත් කිරීමෙන් රෝගී දරුවන් බිහිවීමේ බරපතළ සමාජ ගැටලුවක් ඇති වීම මෙන්ම රජයේ සෞඛ්‍ය සේවාව පිළිබඳ ජනතාවට ඇති විශ්වාසය පළුදු වීමද සිදුවිය හැකි බව පෙන්වා දුන්නාය. කොළඹ 07, බස්නාහිර පළාත් සෞන්දර්ය නිකේතනයේදී යුක්තිය උදෙසා කාන්තාවෝ සංවිධානය විසින් කැඳවන ලද විශේෂ මාධ්‍ය හමුවකදී මේ බව පවසා සිටි මන්ත්‍රිනී ශර්මිලා ගෝනවල මහත්මිය එහිදී වැඩිදුරටත් සිය අදහස් දක්වමින්, &B Group විටමින් වර්ගයක් වන මෙය ගර්භිණී වගේම ගර්භිණී වීමට සැලසුම් කරන කාලයේදී කාන්තාවන් විසින් ගනු ලබනවා. දරුවන්ගේ ස්නායු පද්ධතියේ ක්‍රියාකාරීත්වයට, සුසුම්නාව, අස්ථි වැඩීමට, මොළයේ ක්‍රියාකාරීත්වයටද මෙය අවශ්‍යයි. ඒ වගේම සෛලවල හානිකර තත්ත්වයන් අඩුකර ගැනීමට, පිළිකා සෛල හටගැනීම වැළැක්වීමට, රක්ත හීනතාව වැළැක්වීමට, සෛල නිපදවීමටද දායක වන වැදගත් සංඝටකයක්. Folic Acid ආහාර අවශෝෂණයට වැදගත් ගර්භිණී සමයේ මුල් අවදියේ වැදෑමහ ශක්තිමත් කිරීමටත් අවශ්‍යයි.  ජනාධිපතිතුමා නිතරම කියන්නේ එතුමා මාධ්‍ය ඔස්සේ බොහෝ දේ දැනගන්නා බව. ඒ නිසා අපි මාධ්‍යයෙන් ඉල්ලනවා මේ ජාතික අපරාධය රටට පෙන්වා දෙන්න කියලා. රජයේ නිලධාරීන් අතින් සිදුව තිබෙන මෙම අත්වැරදීම ශ්‍රී ලාංකික අනාගත පරපුරට කරන ලද ද්‍රෝහී වීමක්. ඉදිරියේදී අපි මේ පිළිබඳ නීත්‍යනුකූලව පියවර ගැනීමට බලාපොරොත්තු වෙනවා* යැයිද පවසා සිටියාය. නිදර්ශනී වික්‍රමසිංහ/ ඡායාරූප- ඉසුරු පෙරේරා  ", "URL": "https://www.ada.lk/0/0/0-349488", "Category": "Latest News", "Parent URL": null}