{"Source": "Ada News", "Timestamp": "13 06 2019", "Headline": "කිංග්ස්බරි බෝම්බකරුගේ නිවසේ තිබී ලේඛන අත්අඩංගුවට", "News Content": "කොළඹ කිංග්ස්බරි හෝටලයේ මරාගෙන මැරෙන බෝම්බය පුපුරුවා හළ ත්‍රස්තවාදියා බවට සැකකරන මොහොමඩ් අසාම් මොහොමඩ් මුබාරක් හෙවත් 'අබ්දුල්ලාහ්' නමැත්තා අවසන් වරට රැඳී සිටි කොළොන්නාව, ජයන්ති මාවතේ නිවසේ තිබී ශ්‍රී ලංකාවේ අරාබි පාසල් ආරම්භ කිරීමට ආදාළව පුරවන ලද අයදුම්පතක් ඇතුළු ලේඛන අත්අඩංගුවට ගත් බව රහස් පොලීසිය ඊයේ (12දා) කොටුව වැඩ බලන මහේස්ත්‍රාත් ජයන්ත ඩයස් නානායක්කාර මහතාට දැනුම් දුන්නේය. මොහොමඩ් අසාම් මොහොමඩ් මුබාරක් හෙවත් %අබ්දුල්ලාහ්^ නමැති සැකකරු ඇතුළු සැකකරුවන් එඬේරමුල්ලේ හා නින්දවුර් ප්‍රදේශයන්හි පිහිටි ආරක්‍ෂිත නිවාසවල වෙසෙමින් නුවරඑළිය කඳවුරේදී අවි පුහුණුව ලබා ඇති බවද රහස් පොලීසිය අධිකරණයට දැනුම් දුන්නේය. ශ්‍රී ලංකාව තුළ අරාබි පාසල් ආරම්භ කිරීමට ආදාළව පුරවන ලද අයදුම්පතේ ලේකම්වරයා ලෙස අත්සන් තබා තිබූ ඉමුරා ලෙබ්බේ මොහොමඩ් සාජිත් නමැත්තාද අත්අඩංගුවට ගත් බව දැනුම් දෙමින් ඒ සම්බන්ධයෙන් සිදුකළ පරීක්‍ෂණවල ප්‍රගතිය දැක්වෙන වාර්තාවක් අධිකරණයට ඉදිරිපත් කළ රහස් පොලීසියේ වාණිජ විමර්ශන අංශ අංක 4 ස්ථානාධිපති රවීන්ද්‍ර විමලසිරි මහතා මේ බව අධිකරණයට දැනුම් දුන්නේය. මොහොමඩ් අසාම් මොහොමඩ් මුබාරක් නොහොත් 'අබ්දුල්ලාහ්' යන සැකකරු 2014 වසරේ සිට ජාතික තවුහීද් ජමාත් සංවිධානයට සක්‍රිය ලෙස සම්බන්ධ වී සිට ඇතැයිද, ඉමුරා ලෙබ්බේ මොහොමඩ් සාජිත් නමැත්තාගෙන් ප්‍රශ්න කිරීම්වලින් අනතුරුව දෙනිපිටිය, වැලිගම පදිංචි හම්සා මොහොමඩ් වකාර් යූනුස් යන අයගෙන්ද ප්‍රශ්න කළැයිද දැනුම් දුන් රහස් පොලීසිය, අබ්දුල්ලාහ් යන සැකකාර බෝම්බකරු සමග අවි පුහුණුව ලැබූ කාත්තන්කුඩියේ පදිංචි සේනුල් ආබ්දීන් මොහොම්මදු ජසීල් නමැත්තාද පසුගිය මැයි මස 30 වැනිදා අත්අඩංගුවට ගත්තේ යැයිද, ඔහු රැඳවුම් නියෝග මත රඳවා ප්‍රශ්න කරන්නේ යැයිද දැනුම් දුන්නේය. ඉදිරිපත් වූ කරුණු සලකා බැලූ කොටුව වැඩ බලන මහේස්ත්‍රාත් ජයන්ත ඩයස් නානායක්කාර මහතා, සිද්ධියට අදාළව සිදුකරන විමර්ශනවල ප්‍රගතිය ලබන ජූලි මස 10 වැනිදා අධිකරණයට වාර්තා කරන්නැයි නියම කළේය. අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවේ වාණිජ විමර්ශන අංශ අංක 04 ස්ථානාධිපති රවීන්ද්‍ර විමලසිරි මහතා ඇතුළු නිලධාරීහු සිද්ධිය සම්බන්ධයෙන් වැඩිදුර විමර්ශන සිදු කරති.    ", "URL": "https://www.ada.lk/0/0/0-349445", "Category": "Latest News", "Parent URL": null}