{"Source": "Ada News", "Timestamp": "17 06 2019", "Headline": "ලංවිම එතෙර වැඩ සොයයි", "News Content": "මිල අධික විදුලි ජනනයන් තව වසර එකහමාරක් යන්න කලින් සම්පූර්ණයෙන්  විසන්ධි කරන බවත් ලංකා විදුලි බල මණ්ඩලය ලංකාවෙන් පිට කොන්ත්‍රාත් වැඩ ආරම්භ කිරීමට කටයුතු කරන බවත් විදුලි බල හා බලශක්ති, ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මහතා පවසයි. \"පසුගිය දිනවල යම් ප්‍රතිවිරුද්ධ කණ්ඩායම් බලාගෙන හිටියේ වෙසක්, පොසොන් වලට රට අදුරේ තියලා සතුටු වෙන්න. ඒත් අපිට හැකිවුනා වෙසක් පොසොන් වලට රට අලෝකමත් කරලා, ප්‍රතිවිරුද්ධ කණ්ඩායම් වල සිහින බිද දමලා, අහිංසක ජනතාව සතුටින් තියන්න. මේ තත්ත්වය වෙනස් වෙන්න ඉඩ දෙන්නෙපා. මේක චක්‍රලේඛ තුළින්, පත්‍රිකා තුළින් වැඩකල යුතු කාලයක් නෙමෙයි.  මේ වෙනස ඇති කරන්න අපි ඉදිරියෙන් සිටිය යුතුමයි. ඒ මහතා මෙම අදහස් ප්‍රකාශ කළේ, විදුලි පාරිභෝගික ජනතාවගේ පහසුව පිණිස හදුන්වාදුන්,  CEB Care මෘදුකාංගය එළිදැක්වීමේ අවස්ථාවට එක්වෙමිනි. බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේදී අද (17) පෙරවරුවේ පැවති මෙම උත්සව අවස්ථාවට විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ නිලධාරීන් විශාල පිරිසක් සහභාගි වූහ.  මෙහිදී අදහස් දැක්වූ අමාත්‍ය කරුණානායක මහතා, \" අමාත්‍යවරයා වශයෙන් කටයුතු කළ කෙටි කාලය තුලදී දැක්කා ලංකා විදුලිබල මණ්ඩලයේ සේවකයින්ගේ ශක්තිය. මේ ශක්තිය ආයතනයේ සහ රටේ අභිවෘද්ධිය වෙනුවෙන් යොදාගත යුතුයි.වත්කම් අතින් බැලුවත් ලංකාවේ වෙන කිසිම ආයතනයක් ලංවිම සමග සම කරන්න බැහැ. හැම ගෙදරකටම සැම මොහොතකටම නැතිවම බැරි ආයතනයක් තමයි විදුලිබල මණ්ඩලය. ජනතාවට විදුලිය අත්‍යාවශ්‍ය දෙයක් වුවත්, ලංවිම සමහර අවස්ථාවල පාරිභෝගිකයා අවශ්‍ය නැති ආකාරයට ක්‍රියා කරනවා. මේ තත්ත්වය තමයි වෙනස් කළ යුත්තේ. මම මෙම අමාත්‍යාංශය බාර අරන් කටයුතු කල කෙටි කාලය තුළ වටහාගත් එකම දේ තමයි පාරිභෝගිකයාට මුල් තැනදී කටයුතු කිරීමට ලංවිම පරිවර්ථනය කළ යුතුයි කියන එක.   . අප මේ වනවිට විදුලි ඒකක බිලියන 19 ක් පමණ නිෂ්පාදනය කරනවා. ජනන වියදම ඒකකයට රු. 24.00 වෙද්දි අපි ඒකකයක් අලෙවි කරන්නේ රු. 16.00 කට පමණ. මේ තත්ත්වය මත අපි අලාභයට ගමන් කරනවා. ලංවිම තුළ කාර්මික ඥාණය අතිවිශිෂ්ටයි. නමුත් මූල්‍ය පාලනය තවමත් එදා විලසමයි. පරිවර්ථනයක් කරන්න අදටත් කරන්න බැරිවෙලා තිබෙනවා. මම ඔබත් සමග මේ ගමන පටන් ගත්තේ අමාත්‍යවරයෙක් හැටියට හිතලා නෙමෙයි. මේ ආයතනය තුළ කරගත යුතු සුවිශේෂි  පරිවර්ථනයන් සිදු කළයුතුයි යන හැගීමෙන් යුතුවයි. විදුලිබල මණ්ඩලයෙන් මම ඉල්ලීමක් කරනවා, මාස 03 ක් 04 ක් යන්න කලින් ලංකාවෙන් පිට කොන්ත්‍රාත් වැඩ ආරම්භ කලයුතුයි කියලා. එහෙමයි අපි වෙනසක් ඇතිකල යුත්තේ. පුද්ගලික අංශයෙන් ලෝකය තරණය කරන්න පුළුවන්නම්, ඇයි ලංවීමෙන් එය කරන්න බැරි. වියදම කොපමණ වුවත් අපි ඒක ලබලා දෙනවා. මේ අභියෝගය ජය ගැනීම තිබෙන්නේ ඔබගේ අතෙයි. ඔබගේ තාක්ෂණික ඥානයක්, මගේ උදව්වත් උපයෝගී කරගෙන මේ අලාභය ලාභයකට පරිවර්ථනය කරමු. මේ සදහා අපගේ ජනනය කිරීමේ වියදම අවම කල යුතුයි. සැමදෙනාටම සාධාරන ජනන මිලක් ඇති කල යුතුයි. මෙම වෙනස ඇති නොකළොත් වසර 4 කින් 5 කින් විදුලිබල මණ්ඩලය කඩාවැටෙයි. ඒ තත්ත්වය වෙනස් කරන්න අපි එකතු වී වැඩකල යුතුයි.”      ", "URL": "https://www.ada.lk/0/0/0-349574", "Category": "Latest News", "Parent URL": null}