{"Source": "Ada News", "Timestamp": "20 06 2019", "Headline": "මුස්ලිම්වරුන් හැටියට අපිත් ඉස්ලාම් ධර්මය දන්නේ නැති නිසානේ හතරකට බෙදිලා ඉන්නේ", "News Content": " ඉස්ලාමීය දෙවස්ථාන තුළ තියෙන දායක සභාව කියන්නේ අනිකුත් සිද්ධස්ථාන තුළ තියෙන දායක සභාව වගේ නෙමෙයි. ඒ දායක සභාව බලගතු ආයතනයක්. ඒක පත් කරන්නේ ආගමික කටයුතු අමාත්‍යාංශයෙන්. සමහර විට ඒකට ඡන්දයකුත් තියෙනවා. ඒ ඡන්දයට ඡන්ද පත්‍රිකා මුද්‍රණය කරන්නේ රජයේ මුද්‍රණාලයෙන්. අමාත්‍යාංශ නිලධාරීන් එනවා ඡන්දය පවත්වන්න. පත්වුණාට පස්සේ ඒ අයට පත්වීමේ ලිපියක් අමාත්‍යාංශයෙන් නිකුත් කරනවා. දායක සභාව පිළිතුරු දෙන්න බැඳිලා ඉන්නේ අමාත්‍යාංශයට පමණයි. ඔවුන් ජම්ඉයියතුල් උලමා සභාවට වග කියන්න අවශ්‍යතාවක් නෑ. එයාලට අපට මොකවත් කියන්නත් බෑ. ඒක තමයි ඇත්ත කතාව. ඒ වුණත් ආගමික අවශ්‍යතාවක් වුණාම අපි ඒ සම්බන්ධයෙන් උලමා සභාවෙන් උපදෙස් ගන්නවා. මේක තමයි ලංකාවේ තියෙන තත්ත්වය. ජම්ඉයියතුල් උලමා සභාව පාර්ලිමේන්තු පනතකින් තමයි ස්ථාපිත කරලා තියෙන්නේ. එතන තබ්ලික් ජමාත්, තව්හිද් ජමාත්, ජමාතේ ඉස්ලාම්, අහුලුල් සුන්නතුල් ජමාත් යන සංවිධාන හතරේම මවුලවිලා නියෝජනය කරනවා. බොහෝ සාම්ප්‍රදායික මුස්ලිම්වරුන් නියෝජනය වෙන්නේ අහුලුල් සුන්නතුල් ජමාත්  සංවිධානය යටතේයි. හරියට බෞද්ධ සම්ප්‍රදායේ එන නිකායන් විදිහට මේවා හැඳින්වුවත් වරදක් නෑ. මේ සංවිධාන හතර නියෝජනය කරන මවුලවිවරු ලංකාව පුරාම පල්ලිවල වැඩ කරනවා. මේ නිකායන් හතරේ මූලික වෙනස්කම් හරිම සරලයි. වෙනස්කම තමයි නබි නායකතුමාගේ ජීවන රටාව අපේ භාෂාවෙන් කියනවා නම් සුන්නාව, එක එක සංවිධාන එක එක විදිහට අර්ථ නිරූපණය කරන එක. නබිතුමා මෙහෙම කළා කියලා එක්කෙනෙක් කියනකොට, තව කෙනෙක් කියනවා නෑ එහෙම නෙමෙයි මෙහෙමයි කළේ කියලා. ඒ කියන්නේ නබි නායකතුමා නිදාගත්ත විදිහ, ඉඳගත්ත විදිහ, කෑම කාපු විදිහ. මේ දේවල් මුස්ලිම් ජනතාව අනුගමනය කරන්න බලනවා. හැබැයි විවිධ සංවිධාන විවිධ දේවල් කියද්දි ගැටුම් ඇති වෙනවා. උදාහරණයක් ගත්තොත් අනික් අය කියනවා නබි නායකතුමා තොප්පි දැම්මා ඒක සුන්නාව කියලා. තවුහීද් ජමාත් අය කියනවා ඒක සුන්නාව නෙමෙයි, නබි නායකතුමා තොප්පි දැම්මෙ නෑ කියලා. \nසිංහල ජනතාව අහන ප්‍රශ්නයක් තියෙනවානේ, ඔයාලා කළු අඳින්නේ, මූණ වහන්නේ ඇයි කියලා. ඇත්තටම තබ්ලික් ජමාත් කියන සංවිධානය තමයි මූණ වහන්න, රැවුල තියලා සෞදි විදිහට අඳින්න කියලා දේශනා කළේ. ඒකට ජමාතේ ඉස්ලාම් කට්ටියත්, තව්හීද් ජමාත් කට්ටියත් කැමති නෑ. ඒකයි සමස්ත මුස්ලිම් ජනතාවම නැතුව කොටසක් විතරක් ඒ විදිහට ඇඳුම් පැලඳුම් කරන්නේ. මේ මවුලවිවරුන්ගෙන් වෙච්ච වැරැද්ද තමයි එයා තබ්ලික් හෝ තවුහිද් හෝ වෙනත් සංවිධානයකට අයත් කෙනෙක් නම් ඔවුන් දේශනා කරන්නේ ඒ සංවිධානවලට ආවේණික ඉගැන්වීම් ක්‍රමයි. ඉතින් එක් සංවිධානයකට අයත් මවුලවිවරයෙක් යම් දේශනයක් කරද්දි, ඊට වෙනස් සංවිධානයක ඉගැන්විම්වලින් පෝෂණය වුණ ජනතාවක් නම් ඒ ප්‍රදේශයේ ඉන්නේ, ඔහු කියන දේවල්වලට එරෙහි වෙනවා. ඊළඟට ගැටුම් ඇති වෙනවා. පසුගිය කාලේ මුස්ලිම් ජනතාව අතර ඇති වෙච්ච ගැටුම් ඒ ආකාරයේ ඒවායි. මේ ගැටුම්වලින් පස්සේ සිද්ධ වුණ දේ තමයි එක එක නිකායන්ට අයත් පල්ලි වෙන වෙනම ඉදිවීම. ඒ වගේම ඒ ඒ නිකායන්ට වෙන වෙනම අනුගාමිකයන් බිහි වීම. මෙම මවුලවිවරුන් බිහි කරන මද්‍රාසා තියෙනවා. ඒවා හරියට පිරිවෙන් වගේ. ඒ වගේම ඒවාට ආවේණික වෙච්ච සම්ප්‍රදායනුත් තියෙනවා. උදාහරණයක් ගත්තොත් බේරුවල තියෙන නලීමියා එක ජමාතේ ඉස්ලාම් මතවාදයට නැඹුරු එකක්. ඒකෙන් බිහිවෙන්නේ හොඳ උගත් මවුලවිවරු. ඔවුන්ට ලෝකය පුරාම වගේම ලංකාවේත් හොඳ පිළිගැනීමක් තියෙනවා. පසුකාලීනව ලංකාව පුරා තවත් ඒ වාගේ මද්‍රාසා පාසල් බිහිවුණා. විවිධ බලපෑම්, වරදාන නිසා බිහිවුණ පාසලුත් තියෙනවා. ඒවායේ ඉගැන්වීම් විවිධයි. කුරානයේ තියෙන දේට වඩා මවුලවිලා තමන් දරණ මතවාදය අනුව තමයි ඉගැන්වීම් කරන්නේ. ඒ ආයතනවලින් එළියට එන මවුලවිලා ඊට පස්සේ තමන් ඉගෙනගත්ත දේ අනුව දේශනා පවත්වනවා. එකම දෙවි කෙනෙකුගේ අනුගාමිකයන් වුණ අපට, ආගමේ ජීවන රටා පිළිබඳ එක එක්කෙනා විවිධ දේවල් කියන්න පටන් ගත්තේ ඒ විදිහටයි.\nඇත්තටම සිංහල ජනතාවට ප්‍රශ්නයක් වුණ, පහුගිය අවුරුදු දහය, පහළොව ඇතුළෙ සම්ප්‍රදායික මුස්ලිම් මිනිහාට මොකද වුණේ කියන ගැටලුව මේ දේවල් අධ්‍යයනය කරද්දි අපට පැහැදිලිව පේනවා. විශේෂයෙන්ම පහුගිය කාලෙ විශාල ශ්‍රී ලාංකිකයන් පිරිසක් මැදපෙරදිග රැකියා සඳහා ගියා. ගියාට පස්සේ ඒ අය වෙනස් දේවල් දකිනවා. ඇත්තටම අපි මක්කම ගියත් සෞදි අය අපිව එළවනවා. අපිව ගණන් ගන්නේ නෑ. එයාර්පෝට් එකේදිත් එහෙමයි. අපිව පෝලිම් ගස්සලා තියනවා. නබි නායකතුමාගේ සොහොන ළඟට ගියත් අපට වැඩි වෙලා ඉන්න දෙන්නේ නෑ. ඇත්තටම එහේ තියෙන්නේ වහාබ්වාදය තමයි. ඉතින් මෙහේ ඉඳලා එහේ ගිය මිනිස්සු ඒකට හුරු වෙනවා. එහෙම හුරුවෙලා එන මවුලවිවරු එහේ ආයතනත් එක්ක එකතු වෙලා මෙහෙ සංවිධාන හදාගන්නවා. දහම් පාසල් ආරම්භ කරනවා. පහුගිය දීර්ඝකාලයක් විවිධ හේතු නිසා ඉස්ලාම් ආගම ලංකාවේ මුස්ලිම් ජනතාවට උගන්නලා නෑ.  ඒක නිසා හරිම ලේසියි ඒවට දරුවන් යොමු කරගන්න. සමාජය තුළ ඉඩකුත් තියෙනවා.  අවසානයේ ඒ දරුවන් තමයි අන්තවාදයට යොමු කරගන්නේ. ඒ වගේම අනුගාමිකයන්ගේ ඔළුවලටත් විකාර අදහස් පුරවනවා. පහුගිය අවුරුදු 15 ඇතුළත ජම්ඉයියතුල් උලමා සභාවේ මතවාදය අන්තවාදය පැත්තට තල්ලු වෙලා ගිහින් තියෙනවා. ඒක තමයි ඇත්ත. දැනුවත්ව හෝ නොදැනුවත්ව. මිනිස්සු දන්නේ නැතුව ඇති තමන් අන්තවාදියි කියලා. ඒ ගොල්ලො හිතනවා මම ඉස්ලාම් ධර්මය හරියට පිලිපදිනවා කියලා. හැබැයි අනිත් පැත්තෙත් අන්තවාදයට තල්ලු වෙලා. සිංහල ජනතාව කියන්නේ මේ වගේ මිනිස්සු ජාතියක්, දෙමළ ජනතාව කියන්නේ මේ වගේ මිනිස්සු ජාතියක්, පන්සල්වලට යන්න හොඳ නෑ. පල්ලි යන්න හොඳ නෑ. මිනිස්සු ඉස්සරහට යන්න ඕනේ මේ විදිහටයි වගේ අදහස් ඔළුවට ගැබ් වුණාම එයාලා නිකම්ම අන්තවාදී තත්ත්වෙට පත්වෙනවා. හැබැයි කවදාවත් මිනිස්සු හිතුවා නම් මේක අන්තවාදය කියලා, ඒ ගොල්ලෝ එතනට යන්නෙ නෑ. අනිත් ජනතාව මරාගෙන මැරෙන තත්ත්වෙට පත්වෙන්නෙත් නෑ.  අද වෙනකොට මේ සියලුම දේවල්වලට දේශපාලනයත් එකතු වෙලයි තියෙන්නේ. තවුහීද් ජමාත් සංවිධානය බිහි කරපු අය අදටත් නිදැල්ලේ ඉන්නවා. බුදුරජාණන් වහන්නේ මිනීමස් කෑවා කියපු කෙනා,  තෙරුවන් කියන්නේ මැණික් ගල් තුනක් කියපු කෙනා, ශරීයා නීතිය ලංකාවේ නීතිය බවට පත් කරන්න ඕනේ කියපු කෙනා අදටත් නිදැල්ලේ ඉන්නවා. අන්තවාදී අදහස් පතුරුවපු, ඒ තුළින් ජාතීන් අතර අසමගිය ඇති කළ අය අත්අඩංගුවට ගන්න ඕනේ. නමුත් එයාලව හුරතල් කරන ගමන්, කඩුවක් තිබුණා කියලා අහිසංක මිනිස්සු අත්අඩංගුවට ගත්තට වැඩක් වෙන්නේ නෑ. පල්ලි පහක කඩු තිබිලා හම්බ වුණා. ඒ කඩු තිබුණේ ඇයි? කවුද මේ කඩු තිබ්බේ? මොකටද ගෙනාවේ කියලා රටට හෙළි කරන එක ආරක්ෂක අංශවල වගකීමක්. නැත්නම් සිංහල ජනතාව හිතනවා ඒ කඩු ගෙනාවේ ඔවුන්ව කපන්න කියලා. අදටත් ඒ ගොල්ලෝ අවිශ්වාසයෙන් ඉන්නේ. අපි දන්නවා එහෙම නෑ කියලා. මේක වෙලා තියෙන්නේ එක එක ඇමතිවරු කඩු ගෙනාවේ තණකොළ කපන්න කියනවා, තවත් අය ගෑනු රකින්න කියනවා. ඇත්තටම මේ අය කරලා තියෙන්නේ මුස්ලිම් මිනිස්සුන්ව පාවාදීමක්. අපේ ආගමේ කියලා නෑ සිංහල මිනිස්සු කපන්න කියලා. මෙයාලා ඒ වෙලාවට මොනාහරි කියලා බේරෙනවා. අදටත් මම කියන්නේ මේ ගැන හරි ප්‍රකාශයක් කරන්න. මේ වෙනකම් ඒක කියලා නැහැනේ. පොඩි පිහියක් තිබුණට දුප්පත් මිනිස්සු අත්අඩංගුවට අරගෙන ඉන්නවා. හැබැයි මෝරු ටික නිදැල්ලේ. ඒ ටික ඉවර වෙනකම් මේ ප්‍රශ්නේ ඉවර වෙන්නේ නෑ. මේකෙන් වෙන්නේ තවත් තරුණයෝ අන්තවාදයට තල්ලු වෙන එකයි. සහරාන් කරපු දේ අපිත් කරමු කියලා කවුරුහරි හිතුවොත් ඒක ලොකු ප්‍රශ්නයක්. අපි කියන්නේ හැමදේම එක නීතියකට යටත් කරන්න කියලයි. ඒකට අපි කැමතියි.  සිංහල කඩවලට මුස්ලිම් මිනිහා යන්නේ නෑ කියනවා. ඇත්ත කතාව. ඒක මම නෑ කියන්නේ නෑ. ඇයි ඒ? සිංහල එක්කෙනා කුකුල් මස් ගන්නේ හලාල් නැතුව වෙන්න පුළුවන්. එයා හලාල් ගැන දන්නේ නෑ. ඉතින් මුස්ලිම් ආගමික සම්ප්‍රදාය අනුව අපට හලාල් නැතුව කන්න බෑ. ඒ නිසයි නොයන්නේ. නැතුව සිංහල කඩෙත් එක්ක තරහක් නෑ. ඉතින් මේ දේ සිංහල අයට කතා කරලා උලමාවරු පැහැදිලි කරලා දෙන්න ඕනේ. නමුත් උලමාවරු හැම පැත්තෙන්ම වැරදි කළා. ඉස්ලාමික් බැංකු ගෙනාවා. ලංකාවේ මුස්ලිම් මිනිස්සු ඉන්නේ අඩු ප්‍රතිශතයක්. සිංහල ජනතාවට ඒක අවශ්‍ය නැත්නම් අපට ඒක අවශ්‍යත් නෑනේ. මේකෙන් වුණේ වැරදි චිත්‍රයක් එළියට ගිය එකයි. සිංහල මිනිස්සු ඉස්ලාම් ධර්මය ගැන බිංදුවක්වත් දන්නේ නැති සමාජෙකයි මේ දේවල් කරන්නේ. අඩුම ගාණේ මුස්ලිම්වරුන් හැටියට අපිත් ඉස්ලාම් ධර්මය දන්නේ නැති නිසානේ හතරකට බෙදිලා ඉන්නේ. මවුලවිලා කියු දේවල් අහපු නිසානේ රට මේ තත්ත්වෙට පත් වුණේ. හරියට ඉස්ලාම් දේවල් දන්නවා නම් මේ එක එක සංවිධාන අපට අවශ්‍ය නෑනේ. අපිත් ඉස්ලාම් හරියට දන්නේ නැති නිසයි මේ මවුලවි කියන එක හරියි, නැත්නම් ඒ මවුලවි කියන එක හරියි කියලා කියන්නේ. ඒ විදිහට අඳින්නේ, පලඳින්නේ, ක්‍රියා කරන්නේ. ඒ නිසයි අපේ මුස්ලිම්වරුන් බෙදුණේ. ගහගත්තේ, පල්ලි ගිනි තියාගත්තේ. ඉතින් අපි අපේ ආගම දන්නේ නැතිකොට අපි සිංහල මිනිස්සුන්ගෙන් ඒක බලාපොරොත්තු වෙන්නේ කොහොමද? ඒක නිසා අනවශ්‍ය දේවල් මේ රටට අවශ්‍යම නෑ. උලමා සභාව මේ පිළිබඳ වගකීම භාරගන්න ඕනේ.  අපි අවුරුදු 1000ක් ලංකාවේ ඉන්නවා කියනවා. නමුත් හාමුදුරු කෙනෙකුට කතා කරන විදිහ අපි දන්නෙ නෑ. ඒ අයට කතා කරන විලාශයක් තියෙනවා. මේ මුස්ලිම්වරුන් ඉස්සෙල්ලා ඒක ඉගෙනගන්න ඕනේ. අන්‍යාගමික නායකයන්ට ආමන්ත්‍රණය කරන්නේ කොහොමද කියලා අපේ උලමාවරු කියලා දෙන්න ඕනේ. අද සිංහල ජනතාව මවුලවි කවුද කියලා දන්නේ නෑ. ඇයි පේමන්ට් එකෙත් රැවුල වවාගෙන මවුලවිලා ඉන්නවා. පොළෙත් ඉන්නවා. කඩේකට ගියොත් කැෂියර් එකෙත් ඉන්නවා. මේක වෙනස් වෙන්න ඕනේ. මේ තත්ත්වය උලමා සභාවෙන් නැති කරන්න ඕනේ. ඒ වගේම සිංහල ජනතාවට මුස්ලිම් ආගමේ සිදුකරන වත්පිළිවෙත් කියලා දෙන්න ඕනේ. ෂරියා කියන්නේ මොකක්ද? හලාල් කියන්නේ මොකද්ද? ඒ ගැන කියලා දෙන්න ඕනේ. එහෙම වුණා නම් අපි ගැන සැකෙන් බලන්නේ නෑ. පසුගිය අවුරුදු 15ක් තිස්සේ අන්තවාදයට තල්ලු වීමේ ක්‍රියාවලිය ආපසු හරවන්න පුළුවන් වෙන්නේ මුස්ලිම් සමාජයටම තමයි. ඒකට මූලිකත්වය ගන්න ඕනේ ජම්ඉයියතුල් උලමා සභාවයි. හැබැයි ඒක අදටත් වෙන බවක් නම් අපට පේන්නේ නෑ. ඒ ඇයි? එයාලම තමයි මුස්ලිම් ජනතාව අන්තවාදයට තල්ලු කළේ. ඒ අයම දැන් කොහොමද මිනිස්සුන්ට කියන්නේ එහෙම නෙමෙයි මෙහෙම ඉන්න කියලා. ඒක ලොකු ප්‍රශ්නයක්. ඒකට එක විසඳුමයි තියෙන්නේ අපේ රටේ සියලුම පාසල් පොදු පාසල් බවට පත් කරන්න ඕනේ. ජාතීන් අනුව පාසල් පවත්වාගෙන යෑම නවත්වන්න ඕනේ. ලාංකිකයෙකු හැටියට හැම දරුවෙක්ම ඕනෑම පාසලක ඉගෙනගත්තා නම්, හැම පාසලකටම පහසුකම් තියෙනවා නම්, හැම ආගමක් සම්බන්ධයෙන්ම යම්කිසි අවබෝධයක් තියෙනවා නම් ඒක තමයි කරන්න ඕනේ දේ. එහෙම කළොත් තව අවුරුදු 15 - 20කින් මේ රට එක තැනකට එයි.  එහෙම නැති වුණොත් මම නම් හිතන්නේ නෑ ජම්ඉයියතුල් උලමා සභාව අපි මැරෙන්න කලින්වත් මේ ප්‍රශ්නෙට පිළිතුරක් ලබාදෙයි කියලා. හැබැයි පාසල් මට්ටමින් අපි මේක කළොත් පස්සට හරි හොඳ ජන කොටසක් බිහිවෙයි. අන්තවාදය නැතිවෙයි. එහෙම නැතුව දැන් අන්තවාදීන් ඉවරයි. ඔක්කොම නැති කළා කියලා කවුරු කිව්වත් එහෙම වෙයි කියලා මම නම් හිතන්නේ නෑ. අපි මේ වෙලාවේ අවංක වෙන්න ඕනේ. මුස්ලිම්වරුන් හැටියට අන්තවාදයට නැඹුරු වෙලා මේ ප්‍රශ්නය විසඳන්න බෑ. අපි හිතේ එකක් තියාගෙන, සිංහල ජනතාව ෂේප් කරගන්න බොරු කරනවා නම් ඒක ලොකු වැරැද්දක්. දැන් සිංහල අය පවා ත්‍රිපිටකය නෙමෙයි බලන්නේ. එයාලා ආගමික බණ හොයන්නේ නෑ. හැබැයි කුරානය ගැන හොයනවා. අපට බොරු කරන්න බෑ. ඒක මුස්ලිම් සමාජය තේරුම්ගන්න ඕනේ. දෙවියන් වහන්සේ හරි දේ කියා දීලා තියෙනවා නම්, අනිත් මිනිස්සුන්ට ඇත්තටම ආදරේ කරන්න කියා දීලා තියෙනවා නම්, මුස්ලිම් ආගම සාමයේ ආගම කියලා කියනවා නම් ඉතින් අපි ඇත්තම කියමු. හංගන්න ඕනි නැහැනේ. මූණ වහන්නේ මොකටද කියලත් කියන්න ඕනනේ. පිටරටින් ආපු ඇඳුම ඇන්ද ගමන් මුස්ලිම් වෙනවද? එහෙම නෑ. හදවතයි හදන්න ඕනේ. ඇඳුම් පැලඳුම්වලින් වෙනස් වුණාම අපි නිකම්ම අන්තවාදයට යනවා. මූණ වහගෙන ඉන්න ස්ත්‍රිය පාසලට ගියොත් සිංහල ස්ත්‍රිය එක්ක කතා කරන්නේ නෑ. එයාගේ මූණ වහගන්න එකෙන්ම එයා සමාජෙත් එක්ක බැරියර් එකක් හදාගෙන ඉවරයි. ඒකෙන් මිනිස් සම්බන්ධතා බිඳෙනවා. මිනිහෙකුගේ මූණ බලාගෙනනේ අපට එයත් එක්ක කතා කරන්න පුළුවන් වෙන්නේ. මූණ වැහුවම ඒක ඇතුළෙ කවුද ඉන්නේ කියලා දන්නවද? ගහකට ගලකට කතා කරන්න කෙනෙකුට පුළුවන්ද? ඒ වගේ දෙයක් ලංකාවට අවශ්‍යද? මූණ වහන කෙනාගේ ස්වාමිපුරුෂයා ඒක තේරුම්ගන්න ඕනේ. අපි වෙන රටක ඉන්නේ. මෙයා පාසලට යනවා. අනිකුත් ආගමික අය ඉන්නවා. ඒ ගොල්ලෝ මෙයා දිහා බලන්නේ වැරදි විදිහට. මේවා හිතන්න ඕනේ. මිනිස්සු හුදෙකලා කරන ආගමක් තියෙනවද කියලා මම නම් දන්නේ නෑ.  උලමාවරු මේවට උත්තර දෙන්න ඕනේ. දැන් මුහුණ වහගන්න කියන මතවාදය ලංකාවේ මුස්ලිම් සමාජය තුළ ප්‍රචලිත කළේ සහරාන්වත්, තව්හීද් ජමාත්ලාවත් නෙමෙයි. තබ්ලික් ජමාත් සංවිධානයේ අයයි. ජම්ඉයියතුල් උලමා සභාව නියෝජනය කරන බහුතරයක් තබ්ලික් ජමාත් එකේ මවුලවිවරුන්ගේ බිරින්දෑවරුන් මුහුණ වහනවා. තව්හීද් හරි, ජමාතේ ඉස්ලාම් හරි කවදාවත් මුහුණ වහන්නේ නෑ. ඇඳුම්වලින් වෙනස් වෙන්නේ තබ්ලික් ජමාත්ලා තමයි. ඒකත් අන්තවාදය තමයි. තමන්ගේ මුහුණ වහගෙන කොහොමද සමාජේ අනික් මිනිස්සු එක්ක සම්බන්ධකම් පවත්වන්නේ, ඒ අයට ආදරේ කරන්නේ? එහෙම ඉන්නකොට කොහොමද තව කෙනෙක් එක්ක බැඳීමක් ඇති වෙන්නේ. අපි මේ දේ තේරුම් ගන්න ඕනේ. ඉස්ලාමීය රටවලටත් වඩා නිදහසක් මේ රටේ අපට තියෙනවා. ඒක අපේ මුස්ලිම්වරු හොඳට දන්නවා. මම කියන්නේ ජීවත් වෙන්නේ ටික කාලයයි. හදවතේ ඔයාගේ ආගම තියාගන්න. හදවතේ ආගම තියාගෙන ඔයාගේ දරුවෝ ඒ විදිහට හදලා, රටේ තියෙන සංස්කෘතියත්, අනික් ජාතීන් එක්කත් එකතු වෙලා ජීවත් වෙන්න. පහුගිය අවුරුදු 15 තුළ දෙවියන් වහන්සේගේ කැමැත්තට මේ අය ජීවත් වෙලා තිබුණා නම්, දෙවියන් වහන්සේ මුස්ලිම් මිනිස්සුන්ට මේ වගේ විනාශයක් ලබාදෙන්නේ නෑ. ඒ කියන්නේ දෙවියන් වහන්සේ පවා මෙයාලගේ ක්‍රියාකලාප ප්‍රතික්ෂේප කරලා තියෙනවා. නායකයෝ මිනිස්සුන්ව රවට්ටනවා. සල්ලිවලට මුස්ලිම් ජනතාව පාවා දෙනවා. මේවා ලොකු ප්‍රශ්න. අපි ඇත්ත කිව්වත් සමහර අය පිළිගන්නේ නෑ. මොකද වාසි තියෙන්නේ අනික් පැත්තෙන්නේ. අද හරි මේවා තේරුම් අරගෙන ජම්ඉයියතුල් උලමා සභාවේ සභාපති අෂ්-ෂේයික් රිස්වී මුෆ්ති ඇතුළු උලමාවරුන් මේකට නායකත්වය දීලා කටයුතු කලොළොත් මේ තත්ත්වය හරියයි. මම මේ කරන ප්‍රකාශවලට සමහරු කැමති නැති වෙන්න පුළුවන්. ඒත් හරි දේ කියන්න ඕන. මේ මූණ වහන මතවාදය ප්‍රචලිත කළ තබ්ලික් ජමාත්ලා ඇත්ත පිළිගන්න ලැහැස්තිද? එහෙම ලෑස්ති නම් ඉස්සෙල්ලාම කරන්න ඕනේ තමන්ගේ බිරින්දෑවරුන්ගේ මුහුණ අරින එක. එහෙම නැතුව කාටත් නොපෙනෙන්න ඇයව ගෙදර හිර කරන එක නෙමෙයි. මුස්ලිම්වරුන් හැටියට අපි හුගක් පස්සට යන්න ඕනේ. අපි අඩි දෙක තුනක් පස්සට ගිහින් තමයි තීන්දු තීරණ ගන්න වෙන්නේ. ගොඩක් දේවල් අපට අත්අරින්න වෙනවා. සිංහල මිනිස්සුන්ගේ හදවත් හදන්න නම් අපට සෑහෙන්න කැපකිරීමක් කරන්න සිද්ධ වෙනවා. ඒක තමයි ඇත්ත. අමාරුවෙන් වුණත් ඒ ඇත්තට අපි මුහුණදෙන්න ඕනේ. සටහන හා ඡායාරූප - නුවරඑළිය සම්පත් ජයලාල්  ", "URL": "https://www.ada.lk/0/0/0-349677", "Category": "Opinion", "Parent URL": null}