{"Source": "Ada News", "Timestamp": "24 06 2019", "Headline": "ලිච්ඡවී පාලනය සහ සමූහාණ්ඩු මිථ්‍යාව", "News Content": " මේ දිනවල ලිච්ඡවී පාලනය, ලිච්ඡවී ප්‍රජාතන්ත්‍රවාදය වැනි යෙදුම් තරමක් ප්‍රසිද්ධය. අගමැති රනිල් වික්‍රමසිංහ මහතා ඒ පිළිබඳ වැඩිපුර කතා කිරීමත්, ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අගමැතිවරයාගේ ලිච්ඡවී කතා ගැන ප්‍රසිද්ධියේ ඇණුම්පද කීමත් නිසා ලිච්ඡවී පාලනය යන්න විශේෂ මාතෘකාවක් වී තිබේ. බුදුන් වහන්සේ පිළිගත් අනුදැන වදාළ රාජ්‍ය පාලන ක්‍රමය වනාහි රාජාණ්ඩුව නොව සමූහාණ්ඩු වාදය හෙවත් එදා යුගයට අයත් ගණතන්ත්‍ර පාලනය වන්නේය යන අදහස තහවුරු කිරීමට පසුකාලීන විද්වතුන් භාවිත කළ උදාහරණයක් ලෙස ලිච්ඡවී පාලනය යන සංකල්පය කාලාන්තරයක් තිස්සේ ඉදිරිපත් කර තිබූ බැවින් ලිච්ඡවී පාලනය යන්නට බෞද්ධ සමාජවල දේශපාලන කතිකාවල ඇත්තේ සුබවාදී පිළිගැනීමකි. එහෙත් පාලි ත්‍රිපිටකය සහ ඉන්දියාවේ රාජ්‍යයේ විකාශනය දෙස විචාරාත්මකව බැලීමේදී බුදුන් වහන්සේ සමූහාණ්ඩුවාදයට විශේෂ කැමැත්තක් දැක්වූහ යන්න තහවුරු කිරීම දුෂ්කරය. අප මේ අදහස ඉදිරිපත් කරන්නේ අධිපතිවාදී අදහසක් ප්‍රශ්න කිරීමේදී විශේෂයෙන්ම ආගමික ආවේග බහුල මෙවැනි කාලයකදී එල්ල විය හැකි අපවාද අවලාද සහ නිග්‍රහවල අවදානමද දරා ගනිමින්ය. බුදුන් වහන්සේ රාජාණ්ඩු ක්‍රමයට වඩා සමූහාණ්ඩු ක්‍රමයට කැමැත්තක් දැක්වීය යන්න තහවුරු කිරීමට හැමදෙනාම පාලි ත්‍රිපිටකයෙන් උපුටා දක්වන්නේ එකම එක සාධකයක් වන දීඝ නිකායේ මහා පරිනිබ්බාන සූත්‍රයයි. එහි එන කතා පුවතට අනුව මගධ අධිරාජයා වන අජාසත්ත රජු ලිච්ඡවී (වජ්ජි) රාජ්‍ය ආක්‍රමණය කරන්නට සැරසෙන විට රජුගේ ඇමතියෙකු වන වස්සකාරට පවසන්නේ ලිචඡවීන් සප්ත අපරිහාණීය ධර්මය අනුගමනය කරනතාක් දුරට ඔවුන්ගේ දියුණුවක් මිස පිරිහීමක් නොවන බවය. මේ සප්ත අපරිහාණීය ධර්ම එකල පැවැති සෑම ගණතන්ත්‍ර ආණ්ඩුවකටම පොදු වූ රාජ්‍ය පාලන මූලධර්ම ලෙස විද්වතුන් විසින් සාමාන්‍යකරණයට ලක්කෙරිණි. මහාචාර්ය සුචරිත ගම්ලත් ලියූ බුද්ධ චරිතයෙහි පස්වැනි පරිච්ඡේදය මේ සාමාන්‍යකරණය සඳහා දිය හැකි හොඳ නිදසුනකි. එහෙත් ලිච්ඡචී රාජ්‍යයට සමාන්තරව පැවැති කුසිනාරා, හා පාවානගර මූලික කරගත් මල්ලයන්, සුංසුමාරගිරි වැසි භග්ගයන්, අල්ලකප්ප වැසි බූලයින්, කෙසපුත්ත වැසි කාලාමයින්, පිප්පලී වැසි මෞර්යයන් වැනි ගණතන්ත්‍ර පාලකයන්ද සප්ත අපරිහාණීය ධර්ම අනුගමනය කළ බවට කිසිදු එළියක් පරිනිබ්බාන සූත්‍රයෙන් නොලැබේ. බෞද්ධ පඬිවරයෙකු වන මහාචාර්ය ඔලිවර් අබේනායක පෙන්වා දෙන තවත් වැදගත් කරුණක් වන්නේ සප්ත අපරිහාණීය ධර්ම යනු බුදුන් ලිචඡවීන්ට දෙසූ දහමක් බවය. පරිනිබ්බාන සූත්‍රයේ කියන්නේ බුදුන් වහන්සේ වේසාලියෙහි සාරානන්ද වෙහරෙහි වැඩ සිටිද්දී වජ්ජීන්ට (ලිච්ඡවීන්ට) සප්ත අපරිහාණීය ධර්ම ඉගැන්වූ බවය. ඒ අනුව සප්ත අපරිහාණීය ධර්ම යනු ලිච්ඡවීන්ගේ සංකල්පයක් නොව බුදුන් වහන්සේගේ දහමකි. මේ තත්ත්වය අමතක කළ පසුකාලීන වියත්හු සප්ත අපරිහාණීය ධර්ම බුදුන් වහන්සේ ලිච්ඡවීන්ගෙන් ඉගෙනගත් සංකල්පයක් යැයි පැවසීමට තරම් දුර ගියහ. මේ අදහස ඉදිරියට ගෙන ට්‍රෙවෝලිං වැනි විද්වතුන් පවසන්නේ වජ්ජින්ගේ සප්ත අපරිහාණීය ධර්ම අනුගමනය කිරීමට බුදුන් වහන්සේ භික්ෂූන් වහන්සේලාද යොමු කළ බවය. මේ උත්සාහයේ අරමුණ බුදුන් වහන්සේ සමූහාණ්ඩුවාදයේ අනුග්‍රාහකයෙකුය යන මතය තහවුරු කිරීමය. එය අද වනතුරු ජනප්‍රිය මතයක්ව පවතී. එහෙත් එකල පැවැති ගණතන්ත්‍ර ආණ්ඩු ක්‍රමය වනාහි වේගයෙන් වියැකී යමින් තිබූ අතීතයට අයත් පාලන තන්ත්‍රයකි. ගණතන්ත්‍රය ඉන්දියාවේ රාජ්‍ය විකාශනයේ එක් අවස්ථාවක් පමණි. බුදුන් වහන්සේ ජීවත් වූ සමයේදීම මේ ගණතන්ත්‍ර ආණ්ඩු ක්‍රමය බිඳවැටිණි. ලිචඡවී රාජ්‍යයටද අත්වූයේ එම ඉරණමය. එය මගධ අධිරාජ්‍යයට පහසුවෙන් යටත් විය. ලිච්ඡවී රාජ්‍යයේ එම අනාගත ඉරණම බුදුන් වහන්සේ කල්තියා දුටූහ. “මහණෙනි, ලිච්ජවීහු අනාගතයෙහිදී මුදුසුමුදු සුකුමළ අත්පා ඇත්තෝ වෙති. පහන් වෙනතුරු සුවපහසු යහනාවල සැතපෙන්නෝ වෙති. එවිට ඔවුන් පැරද වීමට අජාසත් රජුට අවස්ථාව සැලසෙන්නේය* යැයි බුදුන් වහන්සේ පැවසූහ. බුදුන් වහන්සේ මේ පෙන්වා දෙන්නේ ගණතන්ත්‍ර පාලනයේ බිඳවැටීම සහ රාජාණ්ඩුවාදයේ නැගීමය. එය ඉන්දියාවේ රාජ්‍යයේ විකාශනයට සම්බන්ධ දේශපාලන ඉතිහාසයට අනුකූලය. මේ කරුණු අනුව පෙනීයන්නේ ලිචඡවී පාලනය ඇතුළු එකල තිබූ සමුහාණ්ඩු බුදුන් වහන්සේ අනුදැන වදාළ ආණ්ඩු ක්‍රමයක් නොවන බවය. එකල ගරාවැටෙමින් පැවැති ලිචඡවීන්ගේ රාජ්‍ය ඇතුළු ගණතන්ත්‍ර ආණ්ඩු මෙන්ම නැගෙමින් පැවැති මගධ අධිරාජ්‍ය වැනි රාජාණ්ඩුද බුදුන් වහන්සේගේ විශේෂ ඇගයීමකට ලක්ව නොමැති බවය. තවද සප්ත අපරිහාණීය ධර්ම යනු බුදුන් වහන්සේ ලිච්ඡවීන්ට පමණක් දේශනා කළ දහමක් නොවේ. අපරිහාණීය ධර්ම යනු පුළුල් බෞද්ධ අදහස් පද්ධතියකි. එහි විස්තාරිත දේශනාව බුදුන් වහන්සේ දේශනා කොට තිබෙන්නේ භික්ෂූන් වහන්සේට මිස රාජ්‍ය පාලකයන්ට නොවේ. එසේ නම් බුදුන් වහන්සේ අනුදැන වදාළ රාජ්‍ය පාලන ක්‍රමය කුමක්ද? එය නිශ්චිතවම සමූහාණ්ඩු වාදයක් නොවේ. එය එක්තරා ආකාරයක රාජාණ්ඩුවාදයකි. එහෙත් එය ඉන්දියාවේ අධිපති රාජ්‍ය මාදිලිය බවට පත්වූ කෞටිල්‍යයානු රාජාණ්ඩුව නොව චක්‍රවර්තී රාජ්‍යය සංකල්පය නමින් හැඳින්වෙන මධ්‍යගත රාජ්‍ය පාලන ක්‍රමයකි. චක්‍රවර්තී රාජ්‍ය රාජාණ්ඩුවක් වුවද එය වඩා ළංවන්නේ නූතන ජනරජ ප්‍රජාතන්ත්‍රවාදයටය. චක්කවත්ති සීහනාද, කූටදත්ත, ලක්ඛණ, මහා සුදස්සන, බාලපණ්ඩිත වැනි සූත්‍ර දේශනා ගණනාවක චක්‍රවර්තී රාජාණ්ඩුවාදය පිළිබඳ විචිත්‍ර සංකල්ප ගණනාවක් අන්තර්ගතය. බෞද්ධ රාජ්‍ය න්‍යායකට වඩා සමීප වන්නේ, ලිචඡවී රාජ්‍ය පිළිබඳ අදහසට වඩා චක්‍රවර්තී රාජ්‍ය පිළිබඳ අදහස යන්න අපගේ අදහසය. මෙය ඉදිරියට ගෙන යෑමට හැකි වීම සම්බන්ධයෙන් මහාචාර්ය ඔලිවර් අබේනායක විද්වතාණන්ට අප බෙහෙවින් ණයගැතිය.   ", "URL": "https://www.ada.lk/0/0/0-349794", "Category": "Opinion", "Parent URL": null}