{"Source": "Ada News", "Timestamp": "26 06 2019", "Headline": "මත්ද්‍රව්‍යවලට එරෙහි සටන කුමන බාධා පැමිණියද අත්නොහරමි - ජනපති", "News Content": "විවිධ චෝදනා සහ විරෝධතා එල්ල කරමින් තමා වැරදිකරුවෙකු ලෙස සමාජයට පෙන්වීමට කුමන ආකාරයේ උත්සාහයන් කි‍්‍රයාත්මක වුවද රට වෙනුවෙන් කළයුතු කාර්යයන් කිසිසේත් අතපසු නොකරන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. මත්ද්‍රව්‍ය උවදුරෙන් රට සහ දරුවන් බේරාගැනීමේ වගකීම නිසි ලෙසම ඉටුකරන අතර මතට එරෙහි සටන කිසිදු තර්ජනයක් හමුවේ අත්නොහරින බව ද ජනාධිපතිතුමා අවධාරණය කළේය. ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා  මේ බව සඳහන් කළේ මත්ද්‍රව්‍ය භාවිතය හා නීතිවිරෝධි ප‍්‍රවාහනයට එරෙහි ජාත්‍යන්තර දිනයට සමගාමීව අද (26)  පෙරවරුවේ කොළොන්නාව රජමහා විහාරයේ පැවති වැඩසටහන අමතමිනි. පසුගිය 23 වනදා සිට ජූලි 01 වනදා දක්වා සතිය ජාතික මත්ද්‍රව්‍ය නිවාරණ සතිය ලෙස ජනාධිපතිතුමා විසින් ප‍්‍රකාශයට පත් කර තිබෙන අතර, එහි තෙවන දිනය වූ අද දින ද දීප ව්‍යාප්තව වැඩසටහන් රැසක්  කි‍්‍රයාත්මක විය. එහි ප‍්‍රධාන වැඩසටහනක් ලෙස මත්ද්‍රව්‍ය විරෝධි දැවැන්ත පා ගමනක් අද සංවිධානය කර තිබූ අතර රාජගිරිය, මුල්ලේරියාව, වැල්ලම්පිටිය, ගොතටුව, ග‍්‍රෑන්ඞ්පාස්, දෙමටගොඩ යන ප‍්‍රදේශවලින් ආරම්භ වූ පෙළපාළි අනතුරුව කොළොන්නාව රජමහා විහාරස්ථාන වෙත ළඟා  විය. මෙම අවස්ථාවට සහභාගී වූ ජනාධිපතිතුමා වැඩිදුරටත් අදහස් දක්වමින් කියා සිටියේ නිතිවිරෝධි මත්ද්‍රව්‍ය ජාවාරම මැඩලීම වෙනුවෙන් තමා පසුගිය සිවු වසර තුළ සුවිශේෂි වැඩසටහනක් කි‍්‍රයාත්මක කළ අතර එහි සාර්ථක ප‍්‍රතිඵල මේ වන විට රටට ලැබි තිබෙන බවයි. මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට ආණ්ඩු පෙරළීමට මෙන්ම ආණ්ඩු පිහිටුවීමට ද හැකියාව තිබෙන අතර ඊට එරෙහිවන්නන් විනාශ කිරීමේ ද ශක්තිය ඔවුන් සතු පවතින බව පැවසූ ජනාධිපතිතුමා  විමර්ශනවලින් කුමන කරුණු අනාවරණය වුවද අපේ‍්‍රල් 21 වනදා රටට එල්ල වූ ප‍්‍රහාරය ද මත්ද්‍රව්‍ය විරෝධි සටනට එල්ල වූ එක් ප‍්‍රතිප‍්‍රහාරයක් ලෙස සැලකිය හැකි බව ද පවසා සිටියේය. බස්නාහිර පළාත් ආණ්ඩුකාර ඒ.ජේ.එම්. මුසම්මිල්, ජනාධිපති සම්බන්ධීකරණ ලේකම් ප‍්‍රසංග සෝලංගආරච්චි, ජනාධිති ලේකම් උදය ආර්. සෙනෙවිරත්න, අන්තරායකර ඖෂධ පාලක ජාතික මණ්ඩලයේ සභාපති මහාචාර්ය සමන් අබේසිංහ යන මහත්වරුන් ද, පොලිස්පති සී.ඞී. වික‍්‍රමරත්න මහතා ඇතුළු  ආරක්ෂක අංශ ප‍්‍රධානිහු මෙම අවස්ථාවට එක්ව සිටියහ. මේ අතර ජාතික මත්ද්‍රව්‍ය නිවාරණ සතියේ තෙවන දිනය වූ අද දින රාජ්‍ය ආයතන සඳහා වූ විශේෂ වැඩසටහන් දීප ව්‍යාප්තව සංවිධානය කර තිබිණි. එහි සිවුවන දිනය වන හෙට ආරක්ෂක අංශ විසින් කි‍්‍රයාත්මක වැඩසටහන් දීප ව්‍යාප්තව සිදු කිරිමය නියමිතය. කෂිනි හපුආරච්චි   ", "URL": "https://www.ada.lk/0/0/0-349906", "Category": "Latest News", "Parent URL": null}