{"Source": "Ada News", "Timestamp": "28 06 2019", "Headline": "තම දිස්ත්‍රික්කයේ සංවර්ධනයට කැපවි ක්‍රියා කිරිම සියලු අමාත්‍යවරුන්ගේ වගකීමක් - ජනපති", "News Content": "තම දිස්ති‍්‍රක්කයේ සංවර්ධනයට කැපවීම එම දිස්ති‍්‍රක්කය නියෝජනය කරන සියලූ අමාත්‍යවරුන්ගේ වගකීම බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. තමන් නියෝජනය කරන  දිස්ති‍්‍රක්කයට අසාධාරණයක් සිදු නොකර තමන්ට ලැබෙන ප‍්‍රතිපාදනවලින් එම දිස්ති‍්‍රක්කයට අවශ්‍ය සංවර්ධන වැඩපිළිවෙළ කි‍්‍රයාත්මක කිරීමට කැපවීම සියලූ අමාත්‍යවරුන්ගේ වගකීම බව ජනාධිපතිතුමා පවසයි. ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා  මේ බව ප‍්‍රකාශ කළේ ඊයේ  (27)  පස්වරුවේ පොළොන්නරුව දිස්ති‍්‍රක් ලේකම් කාර්යාලයේ පැවති පොළොන්නරුව දිස්ති‍්‍රක් සංවර්ධන වැඩසටහනේ ප‍්‍රගති සමාලෝචන රැස්විමට  එක්වෙමිනි. ප‍්‍රාදේශීය දේශපාලන නායකයන් ක්ෂේත‍්‍ර නිලධාරින් සමග එක්ව ග‍්‍රාමීයව ජීවත්වන ජනතාවගේ ගැටලූ සොයා බැලීමට කටයුතු කිරීමේ වැදගත්කම ද මෙහිදී පෙන්වා දුන් ජනාධිපතිතුමා තම ප‍්‍රදේශවල දිළිදුභාවයෙන් ඉහළ ගම්මාන තෝරා ගනිමින් ආදර්ශ ගම්මාන ලෙස ඒවා සංවර්ධනය කිරීමේ වැඩපිළිවෙළක් කි‍්‍රයාවට නැංවීමට ද උපදෙස් දුන්නේය. එමෙන්ම ජනතාවට සහන ලබාදීමේ දී කිසිදු අවස්ථාවක පක්ෂ බේද සැලකිල්ලට ගත යුතු නොවන බව ද ජනාධිපතිතුමා අවධාරණය කළේය. පිබිදෙමු පොළොන්නරුව දිස්ති‍්‍රක් සංවර්ධන වැඩසටහන යටතේ කි‍්‍රයාත්මක සංවර්ධන ව්‍යාපෘතිවල ප‍්‍රගතිය පිළිබඳ මෙහිදී දීර්ඝ වශයෙන් සමාලෝචනයට ලක් කෙරිණි. වැඩ අවසන් ව්‍යාපෘතිවල ප‍්‍රතිලාභ කඩිනමින් ජනතාවට ලබාදීමට ද ජනාධිපතිතුමා නිලධාරින්ට උපදෙස් දුන්නේය. පානීය ජල ගැටලූ,  කෘෂි ක්ෂේත‍්‍රයේ ගැටලූ, සෞඛ්‍ය පහසුකම්, මාර්ග ඉදිකිරීම්, පාසල්, විහාරස්ථාන ඇතුළු  ආගමික ස්ථානවල සංවර්ධනය සඳහා ගෙන යන වැඩසටහන් මෙන්ම පොළොන්නරුව නගර සැලැස්මට අදාළ සංවර්ධන කටයුතුවල ප‍්‍රගතිය ද මෙහිදී විමසා බැලිනි. පොළොන්නරුව නාගරික මාර්ග සංවර්ධනයෙන් ඉඩම් අහිමි වූ 150 දෙනෙකුට වන්දි මුදල් ප‍්‍රදානය කිරීම ද ජනාධිපතිතුමා අතින් සිදු කෙරිණි. උතුරු මැද පළාත් ආණ්ඩුකාර සරත් ඒකනායක මහතා සහ දිස්ති‍්‍රක්කයේ මහජන නියෝජිතයන් ද, දිස්ති‍්‍රක් ලේකම් ඇතුළු  රාජ්‍ය නිලධාරිහු මීට එක්ව සිටියහ. කෂිනි හපුආරච්චි                                                                                  ", "URL": "https://www.ada.lk/0/0/0-349976", "Category": "Latest News", "Parent URL": null}