{"Source": "Ada News", "Timestamp": "27 06 2019", "Headline": "දකුණු අප්‍රිකා තරගයේ කාසියේ වාසිය තීරණාත්මකයි", "News Content": "දකුණු අප්‍රිකාවට එරෙහිව ඩර්හැම්හි රිවර්සයිඩ් ක්‍රීඩාංගණයේ හෙට (28දා) පැවැත්වෙන තරගයේදී කාසියේ වාසිය වඩාත් තීරණාත්මක වන බව ශ්‍රී ලංකා කණ්ඩායමේ ප්‍රධාන පුහුණුකරු චන්දික හතුරුසිංහ මහතා පැවසීය. දකුණු අප්‍රිකාවට එරෙහිව පැවැත්වෙන තරගය පිළිබඳව හතුරුසිංහ මහතා වැඩිදුරටත් මෙසේ අදහස් දැක්වීය. “මෙම තරගයේදී කාසියේ වාසිය වඩාත් තීරණාත්මකයි. කාසියේ වාසිය ලැබීම විශාල වාසියක් ගෙන දෙනවා. නවසීලන්තයට එරෙහි තරගයේදී අපිට කාසියේ වාසිය ලැබුණේ නෑ. එංගලන්තයට එරෙහි තරගයේදී අපි කාසියේ වාසිය ලබා පළමුව පන්දුවට පහර දුන්නා. තරගය අවසානය වන විට තණතීරුව මන්දගාමී වෙනවා. එවිට ලකුණු හඹා යෑම අපහසුයි. අප සමස්ත දකුණු අප්‍රිකානු කණ්ඩායම පිළිබඳව අවධානය යොමු කරනවා. පළමුව පන්දුවට පහර දුන්නත්, පළමුව පන්දු යැව්වත් හොඳ ආරම්භයක් ලබා ගැනීම තමයි අපේ උත්සහය. අපිට ඕන තරගයට අවතීර්ණ වෙලා තරගය තුළ රැඳී සිටින්නයි. අපි සෑම තරගයකදීම උත්සහ කළේ එය කිරීමටයි. අපි දකුණු අප්‍රිකාවට එරෙහිව මෑතකදී ක්‍රීඩා කළා. ඒ නිසා අපි දන්නවා ඔවුන්ගේ ශක්තිය මෙන්ම දුර්වලතා පිළිබඳවත්. දකුණු අප්‍රිකානු ප්‍රබල ක්‍රීඩකයන් පාලනය කිරීම කළ යුතුයි. ඒ සඳහා අපේ ප්‍රබල ක්‍රීඩකයන් පසුගිය තරගයේ මෙන් දස්කම් අතරට පැමිණිය යුතුවයි”. එංගලන්තයට එරෙහිව ලීඩ්ස්හිදී පැවැති තරගයෙන් පසුව ලද දින හයක විවේකය පිළිබඳවද හතුරුසිංහ මහතා මෙසේ පැවසීය. “මේක දීර්ඝ තරගාවලියක්. ඒ වගේම සෑම අවස්ථාවකදීම පුහුණුවීම් කරනවා. ඒ නිසා ක්‍රීඩකයන්ට නිදහස අවශ්‍යයි. එංගලන්ත තරගයෙන් පසුව අපිට මෙම තරගය දක්වා දින හයක කාල පරතරයක් තිබුණා. ඒ නිසා ක්‍රීඩකයන්ට අපි නිදහසේ කටයුතු කරන්න දින දෙකක විවේකයක් දුන්නා. ඒක ක්‍රීඩකයන්ට හොඳ අවස්ථාවක් වුණා”. එංගලන්තයට එරෙහිව යොවුන් පිතිකරු අවිශ්ක ප්‍රනාන්දුගේ ඉනිම පිළිබඳව පුහුණුකරු මෙසේ පැවසීය. “මෙවර ලෝක කුසලාන තරගාවලියේදී බොහෝ දෙනෙක් ශතක රැස් කළත් අවිශ්ක ප්‍රනාන්දුගේ එංගලන්තයට එරෙහි ඉනිම මෙවර ලෝක කුසලාන තරගාවලියේ හොඳම ඉනිම කියලා මට කියන්න පුළුවන්. ඔහුගේ පළමු ලෝක කුසලාන ඉනිමේදීම ප්‍රබල පන්දු යවන්නන්ට එරෙහිව ප්‍රාණවත් ඉනිමක් අවිශ්ක ක්‍රීඩා කළා. කඩුලු දෙකක් වැටී තිබූ අවස්ථාවේදී ඔහු ඉනිම හොඳ තත්ත්වයකට ගෙන ආවා”. අවසන් පූර්ව වටයට පැමිණීමට නම් ඉදිරි තරග දෙකක් ජය ලැබීම අනිවාර්යය වීම පිළිබඳව පුහුණුකරු මෙසේ අදහස් දැක්වීය. “තරග ජයග්‍රහණය කරන්න නම් අපි අපේ උපරිමයෙන් ක්‍රීඩා කිරීම අවශ්‍ය වෙලා තියෙනවා. අපි තවදුරටත් පරාජිත කණ්ඩායමක් නෙමෙයි. ඒ නිසා මම අපේ උපරිමය බලාපොරොත්තු වෙනවා. උපරිමය දුන්නොත් තරග ජය ගන්න පුළුවන්. අපිට තරග ජය ගන්න පුළුවන් කියන ආත්ම ශක්තිය දැන් තියෙනවා. අපේ ඉදිරිපෙළ පිතිකරුවන් හය දෙනාගෙන් සියලු දෙනාම නොවෙයි අඩුම වශයෙන් හතර දෙනෙකුවත් සාර්ථක වුණොත් විශාල ලකුණු සංඛ්‍යාවකට යන්න පුළුවන්. එංගලන්තයට එරෙහිව ඇන්ජලෝ විශිෂ්ට ඉනිමක් ක්‍රීඩා කළා. මාලිංග ඉතා හොඳින් පන්දු යවමින් කඩුලු දවා ගත්තා. අංක හය ස්ථානයේ ප්‍රශ්නයක් තියෙනවා තමයි. අපිට එතනට විකල්පයක් නෑ. ධනංජය එතනට හොඳ විකල්පයක්. නමුත් ඔහු පසුපෙළින් ලකුණු රැස් කරනවා. අපි ඔහුගෙන් ඒ දේ බලාපොරොත්තු වෙනවා. අපිට වෙන විකල්පයක් නෑ. මෙම සංචිතයේ මෙය තමයි හොඳම කණ්ඩායම” යැයි පුහුණුකරු වැඩිදුරටත් පැවසීය. ඩර්හැම්හි රිවර්සයිඩ් ක්‍රීඩාංගණයේදී සිට               ", "URL": "https://www.ada.lk/0/0/0-349940", "Category": "Sports", "Parent URL": null}