{"Source": "Ada News", "Timestamp": "1 07 2019", "Headline": "උසස්පෙළ සිසුන්ට ටැබ් දීම නියමු ව්‍යාපෘතියක් පමණයි - ජනපති", "News Content": "උසස් පෙළ සිසුන්ට ටැබ් පරිගණක ලබාදීමේ වැඩසටහනට අනුමැතිය හිමිව ඇත්තේ පළමුව ජාතික පාසල්වල නියමු ව්‍යාපෘතියක් ලෙස ක්‍රියාවට නැංවීමට පමණක් බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. දිවයිනේ සියලු පාසල්වල උසස් පෙළ සිසුන්ට ටැබ් පරිගණක ලබාදීමේ යෝජනාව කැබිනට් මණ්ඩලයට මුලින්ම ඉදිරිපත් කෙරුණේ 2017 වසරේ දී බවත් අධ්‍යාපන අමාත්‍යාංශය මඟින් ඉදිරිපත් කරන ලද යෝජනාවට ජනාධිපතිවරයා ඉදිරිපත් කළ නිර්දේශය වූයේ දීප ව්‍යාප්තව එකවර මේ ව්‍යාපෘතිය ආරම්භ කිරීම නුසුදුසු බවත්, එය ජාතික පාසල් කිහිපයක නියමු ව්‍යාපෘතියක් ලෙස ප්‍රථමයෙන් ආරම්භ කළ යුතු බවත් යැයි ජනපති මාධ්‍ය අංශය පවසයි. විශේෂයෙන්ම අත්‍යවශ්‍ය විෂයමාලා කරුණු හැර මෙම ටැබ් පරිගණකය මඟින් වෙනත් අන්තර්ජාල අවකාශයන්ට ප්‍රවේශවීම වැළැක්විය යුතු බව ජනාධිපතිවරයා යෝජනා ඉදිරපෙත් කර තිබේ. අධ්‍යාපන කටයුතුවලින් පරිබාහිරව වෙනත් කටයුතුවලට ප්‍රවේශවීමේ හැකියාව වළක්වමින් මෙම ටැබ් පරිගණක සිසුන්ට ලබාදීමට පියවර ගන්නා බව ඒ අනුව කැබිනට් මණ්ඩලයට දැනුම් දී ඇති බවත් නියමු ව්‍යාපෘතියේ සාර්ථකත්වය අනුව ව්‍යාපෘතියේ ඉදිරි පියවර ක්‍රියාත්මක කිරීමට ද තීරණය කර ඇති බවත් ජනපති මාධ්‍ය අංශය නිකුත් කළ නිවේදනයක දැක්වෙයි. මේ සම්බන්ධයෙන් කැබිනට් මණ්ඩලයේ නිර්දේශය  වී ඇත්තේද මෙවන් ව්‍යාපෘතියක් ජාතික පාසල්වලින් ආරම්භ කළ යුතු බවයි. දීප ව්‍යාප්තව පාසල් සිසුන්ට ටැබ් පරිගණක ලබාදීම සඳහා රුපියල් බිලියන පහමාරක මුදලක් වෙන් කර තිබූ බවත් ඒ අනුව මුදලෙන් නියමු ව්‍යාපෘතියට අවශ්‍ය මුදල් ලබාගෙන ඉතිරි මුදල් දිවයින පුරා පාසල්වල විශාල අඩුපාඩුවක්ව පවතින ඩෙස් පුටු ඇතුළු අනෙකුත් උපකරණ ලබාගැනීමට යොදවන ලෙස ජනපතිවරයා නිර්දේශ ඉදිරිපත් කර තිබූ බවත් මාධ්‍ය අංශය පවසයි. නියමු ව්‍යාපෘතිය සඳහා අවශ්‍ය මුදල කොපමණ ද යන්න නිශ්චිතව සඳහන් කළ යුතු බව ද ජනාධිපතිතුවරයා යෝජනා කර තිබේ. ඒ අනුව ව්‍යාපෘතිය සඳහා 2017 වසරේ කැඳවන ලද ටෙන්ඩරය නියමු ව්‍යාපෘතියට අනුව වෙනස්විය යුතු බවත් ජනපතිවරයා සඳහන් කර තිබේ. පාසල් දරුවන්ට නව තාක්ෂණය සමඟ දැනුම ලබාදීම අත්‍යවශ්‍ය වුව ද දරුවන්ගේ විනය සහ මානසික තත්ත්වයට සුදුසු ආකාරයෙන් මේ වැඩසටහන් ක්‍රියාත්මක විය යුතු බව ජනාධිපතිවරයාගේ අදහස වී තිබේ.     ", "URL": "https://www.ada.lk/0/0/0-350054", "Category": "Latest News", "Parent URL": null}