{"Source": "Ada News", "Timestamp": "2 07 2019", "Headline": "හම්බන්තොට නව රෝහල නවිකරණයට රාජ්‍ය මුදල් අපහරණය කළේ නෑ - රාජිත", "News Content": "රාජ්‍ය මුදල් අපහරණය නතර කර හම්බන්තොට දිස්ත්‍රික් නව මහ රෝහල පිරිසිදුව නවීන පහසුකම්වලින් යුත් රෝහලක් ලෙස ජනතාවට දායාද කිරීමට යහපාලන රජයට හැකියාව ලැබුණ බව සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතා ප්‍රකාශ කරයි. නෙදර්ලන්තයේ සහන ණය ආධාර යටතේ යූරෝ මිලියන 46.8ක් වැය කරමින් ඉදිකරන ලද හම්බන්තොට දිස්ත්‍රික් නව මහ රෝහල ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් සහ සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතාගේ සහභාගීත්වයෙන් ඊයේ (01) පස්වරුවේ විවෘත කරන ලදි. ඇඳන් 850කින් යුත් මෙම රෝහල, ශල්‍යාගාර 07ක්, හදිසි අනතුරු හා හදිසි ප්‍රතිකාර ඒකකයක්, දැඩි සත්කාර ඒකක, හෘද රෝග ඒකක, වෛද්‍ය හා හෙද නිල නිවාස, නවීන වෛද්‍ය උපකරණ, අතිනවීන සීටී ස්කැනර් යන්ත්‍රයකින් ද යුක්ත වෙයි. වැඩිදුරටත් අදහස් දැක් වූ සෞඛ්‍ය අමාත්‍යවරයා -  “හම්බන්තොට නව මහ රෝහල 2016 වසරේ දී විවෘත කිරීමට නියමිතව තිබුණා. නමුත් සමහරු ප්‍රකාශ කළා අපි හදපු රෝහල වත්මන් රජයට විවෘත කිරීමේ නොහැකියාවක් පවතින බව. මෙම රෝහල ඉදිකිරීම සදහා 2011 ජුනි 21 දින ගිවිසුම් අත්සන් කළා. වැය කළ මුදල යුරෝ මිලියන 46.8ක්. ඉදිකිරීම් කටයුතු 2012 ජුලි 16 ආරම්භ වුණා. වසර 03 කින් සාදා නිම කිරීමට සැලසුම් කර තිබුණා. 2015 වසරේ දී වත්මන් රජය බලයට පත්වන විට විශේෂඥ වෛද්‍යවරුන් ප්‍රකාශ කළා මෙම රෝහලට ලබාදෙන වෛද්‍ය උපකරණ භාරගැනීමට නොහැකි බව. ඒ පිළිබදව මම එම වෛද්‍යවරුන්ට ස්තූතිය පුද කරනවා. මෙම වෛද්‍ය උපකරණ පිළිබඳව සාකච්ඡා ආරම්භ කළා. කරුණූ 03ක් යටතේ ගැටලු පැවැතුනා. වෛද්‍ය උපකරණ හැරුණූ විට අනෙකුත් උපකරණ පිළිබඳවත් ගැටලු පැවැතුනා. ඉතා ඉහළ මිල ගණන් ඉදිරිපත් කර තිබුණේ පැරණි උපකරණ වලටයි. එම උපකරණ භාරගන්න මම සූදානම් වුණේ නැහැ. එම උපකරණ භාරගත්තා නම් අපිත් විත්තිකරුවන් වෙනවා. හම්බන්තොට සහ නුවරඑළිය නව මහ රෝහල් ඉදිකිරිම සදහා ගිවිසුම් අත්සන් කිරීමට එවකට සෞඛ්‍ය අමාත්‍යවරයා ලෙස සිටි වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා සහභාගි වූයේ නැහැ. සෞඛ්‍ය අමාත්‍යවරයාටත් ඉහළින් තමයි එය සිදු වුණේ. මෙම උපකරණ වල මිල ගණන් වෙන වෙනම ඉල්ලුවා. ගිවිසුම් අත්සන් කර තිබුනේ අවාසි සහගතවයි. කොන්දේසි ඉදිරිපත් කර තිබුණා. මේ පිළිබඳව කොන්ත්‍රාත් සමාගමත් විශේෂඥ වෛද්‍යවරුත් සමග සාකච්ඡා පැවැත්වූවා. මම තීන්දු ලබාදුන්නත් ඒවා ක්‍රියාත්මක වුණේ නැහැ. සමාගම දිගින් දිගටම ප්‍රතික්ෂේප කළා. දැනට වෙළෙද පොලේ පවතින මිලට වඩා ඉහළ මිළක් සමාගම ඉදිරිපත් කළා. ගිවිසුම් අත්සන් කළ අය මේවා දන්නේ නැහැ. නමුත් සමාගම ගිවිසුමට අනුව කටයුතු කළා. ගිවිසුමක් අත්සන් කරන විට විශේෂ කොන්දේසි ඉදිරිපත් කරන්න බැහැ. මේ පිළිබඳව නීතිපති දෙපාර්තමේන්තුවෙන් උපදෙස් ලබාගත්තා. ඒ අනුව අමාත්‍යාංශය විසින් තාක්ෂණික ඇගයීම් කමිටුවක් පත් කළා. සාකච්ඡා පැවැත්වූවා. විශේෂඥ වෛද්‍යවරුන් උපකරණ භාරගන්න බැහැ කිවුවා. 2018 වසරේ ජුලි 05 දින ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් සාකච්ඡා පවත්වා මෙම ගැටලුව නිරාකරණය කළා. අවසානයේ එකඟ  වූ මිල ගණන් වලට උපකරණ ලබාදුන්නා. එම සමාගම ඉදිරිපත් කර තිබූ මිල ගණන් දැනට වෙළෙද පොළේ පවතින මිල ගණන් වලට වඩා සියයට 60ක් වැඩියි. අපි වරප්‍රසාද ලබාගත්තේ නැහැ. අපි ජනතා මුදල් ආරක්ෂා කළා. නමුත් අපිට පෙත්සම් ගහනවා. මේ රෝහලට නවීන උපකරණ ලබාදීම ගැන මම සතුටු වෙනවා. නවීන උපකරණ 54ක් රෝහලට ලබාදෙනවා. මෙම රෝහලට ලබාදෙන සීටී ස්කැනර් යන්ත්‍රය මගින් පිටපත් 128ක් ලබාගන්න පුළුවන්. අද ලංකාවේ තිබෙන නවීනතම සීටී ස්කැනරය තමයි හම්බන්තොට හා නුවරඑළිය මහ රෝහල්වලට ලැබෙන්නේ. මෙම රාජ්‍ය මුදල් අපහරණය හේතුවෙන් තමයි මෙම රෝහල විවෘත කිරීම ප්‍රමාද වුණේ. වත්මන් රජය රාජ්‍ය මුදල් අපහරණය නතර කර ජනතාවට අතිනවීන රෝහලක් ලබාදෙනවා. මෙම රෝහලත් නුවරඑළිය මහ රෝහලත් යහපාලන රජය පොරොන්දු අකුරටම ඉටුකළ ව්‍යාපෘති ලෙසයි මම දකින්නේ.” මෙම අවස්ථාවට රාජ්‍ය අමාත්‍ය දීලීප් වෙදආරච්චි, පාර්ලිමේන්තු මන්ත්‍රී මහින්ද අමරවීර, හිටපු පළාත් සභා මන්ත්‍රීවරුන්, පළාත් පාලන නියෝජිතයින්, සෞඛ්‍ය ලේකම් වසන්තා පෙරේරා මහත්මිය ඇතුලු අතිරේක ලේකම්වරුන්, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා ඇතුලු නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල්වරුන්, අධ්‍යක්ෂවරුන්, දකුණූ පළාත් ආණ්ඩුකාර කීර්ති තෙන්නකෝන්, හම්බන්තොට දිස්ත්‍රීක් ලේකම් බන්දුල හරිස්චන්ද්‍ර, පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ පී.ජී විඡේසුරිය මහතා ඇතුලු රෝහල් අධ්‍යක්ෂවරු, විශේෂඥ වෛද්‍යවරු, වෛද්‍යවරු එක්ව සිටියහ. කෂිනි හපුආරච්චි \n  ", "URL": "https://www.ada.lk/0/0/0-350099", "Category": "Latest News", "Parent URL": null}