{"Source": "Ada News", "Timestamp": "1 07 2019", "Headline": "මා ජිවිත අවදානම නොතකා මත්ද්‍රව්‍ය මර්දනය කළේ මතු පරපුර වෙනුවෙන්", "News Content": "ජීවිත අවදානම නොතකා තමා මත්ද්‍රව්‍ය මර්දන වැඩපිළිවෙළට නායකත්වය ලබා දෙන්නේ ජාතිය සහ මතු පරපුර වෙනුවෙන් බව ජනපති මෛත්‍රීපාල සිරිසේන මහතා  පවසයි. රටත්, ජාතියත් විනාශ කරමින් තිබෙන නීතිවිරෝධි මත්ද්‍රව්‍ය ජාවාරම මැඩලීමට ඉකුත් සිවු  වසර පුරා තමා ගෙන ගිය දැවැන්ත වැඩපිළිවෙළට අබපියල්ලක සහයක් ලබා නොදුන් පිරිස් අද මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට දැඩි නීති කි‍්‍රයාත්මක කිරීමට ගත් පියවර හමුවේ තමා වැරදිකරුවෙකු ලෙස රටට පෙන්වීමට උත්සාහ දරමින් සිටින බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. මත්ද්‍රව්‍ය භාවිතයට යොමුවූ ලක්ෂ 03 ක තරුණ ජීවිත බේරා ගැනීමට හෝ එම පවුල්වල සාමාජිකයන් දුකින් මුදා ගැනීමට බලයේ සිටිය දී හෝ විපක්ෂයේ සිටිය දී ඔවුන් ඉටු කළ කාර්යය කුමක් දැයි තමා එම සියලූදෙනාගෙන් ප‍්‍රශ්න කරන බව ද ජනාධිපතිතුමා පැවසීය. ජනාධිපතිවරයා  මේ බව ප‍්‍රකාශ කළේ අද (01)  පෙරවරුවේ කොළඹ සුගතදාස ගෘහස්ථ කි‍්‍රඩාංගණයේ පැවති ජාතික මත්ද්‍රව්‍ය නිවාරණ බස්නාහිර පළාත් සමුළුව අමතමිනි. මෙහිදී අදහස් දැක්වූ ජනාධිපතිතුමා වැඩිදුරටත් සඳහන් කළේ ජීවිත අවදානම නොතකා තමා මත්ද්‍රව්‍ය මර්දන වැඩපිළිවෙළට නායකත්වය ලබා දෙන්නේ ජාතිය සහ මතු පරපුර වෙනුවෙන් බවයි. ජාතියක් විනාශ කිරීමට හැකි පහසුම දේ නීතිවිරෝධි මත්ද්‍රව්‍ය ජාවාරම බව පෙන්වා දුන් ජනාධිපතිතුමා උතුම් ශ‍්‍රී ලංකා මාතෘ භූමිය ද තවත් මෙක්සිකෝවක් වීමට ඉඩ නොතබා මතින් නිදහස් රටක් සංකල්පය ප‍්‍රවර්ධනයටත්, ව්‍යාප්තියටත් කටයුතු කරමින්  රටත්, ජාතියත් ගලවා ගැනීමට දේශපාලනඥයන්, රාජ්‍ය නිලධාරීන්, පාසල් සිසුන් ඇතුළු  සියලූ  පුරවැසියන් තම වගකීම් ඉටු කළ යුතු බව ද ප‍්‍රකාශ කළේය. මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට මරණීය දණ්ඩනය ලබාදීමට ගත් තීරණය හමුවේ ඇතැම් ජාත්‍යන්තර සංවිධාන ද අද ශ‍්‍රී ලංකාවට තර්ජන එල්ල කරමින් සිටින අතර, රටේ ආර්ථික සංවර්ධනයට ජාත්‍යන්තර සංවිධානවල සහය අවශ්‍ය නමුත් රටේ ස්වාධීනත්වයට අත ගැසීමට හෝ එම ස්වාධීනත්වයට තර්ජනයක් එල්ල කිරීමට එම කිසිවෙකුට අයිතියක් නොමැති බව ජනාධිපතිතුමා පවසයි. නීතිවිරෝධි  මත්ද්‍රව්‍ය ජාවාරමට සම්බන්ධ දේශපාලනඥයන් පිළිබඳ  තොරතුරු ද මේ වනවිට රහසක් නොවන අතර මත්ද්‍රව්‍ය උවදුරෙන් රට බේරාගැනීමට දේශපාලනඥයන් කීදෙනෙකු තම වගකීම ඉටුකරනවාදැයි අද ප‍්‍රශ්න සහගත බව ද ජනාධිපතිතුමා මෙහිදි  සඳහන් කළේය. ජාත්‍යන්තර මත්ද්‍රව්‍ය ජාලය සහ ජාත්‍යන්තර ත‍්‍රස්තවාදය අතර සම්බන්ධතාවය ද පැහැදිලි කළ ජනාධිපතිතුමා කියාසිටියේ පසුගිය අපේ‍්‍රල් 21 වනදා ත‍්‍රස්ත ප‍්‍රහාරයට ද ජාත්‍යන්තර මත්ද්‍රව්‍ය ජාලයේ සම්බන්ධතාවක් තිබෙන බවයි. කෂිනි හපුආරච්චි  .  ", "URL": "https://www.ada.lk/0/0/0-350084", "Category": "Latest News", "Parent URL": null}