{"Source": "Ada News", "Timestamp": "1 07 2019", "Headline": "මිල්කෝ සමාගම පුද්ගලික අංශයට විකිණීමේ සුදානමක්", "News Content": "රජයට අනුබද්ධව ක්‍රියාත්මක වන මිල්කෝ සමාගම  විෂයභාර අමාත්‍ය පී හැරිසන් මහතා ගේ සහෝදරියකගේ පුතෙකු  යොදවාගෙන පෞද්ගලික අංශයට විකිණීමේ  වැඩසටහනක් ක්‍රියාත්මක වන බවත් එම වැඩසටහන කිසිම ආකාරයකින් ක්‍රියාත්මක වීමට ඉඩ නොදෙන බව මිල්කෝ ආයතනය සුරැකීමේ සංවිධානය සහ කිරි ගොවීන් සුරැකීමේ ජාතික මධ්‍යස්ථානයේ ජාතික සංවිධායක   සුසන්ත කුමාර නවරත්න මහතා පැවසීය. මිල්කෝ සමාගම සුරැකීමේ ජාතික වැඩපිළිවෙළක් ක්‍රියාත්මක කිරීමට සංවිධානගතව ඔවුන් දඹුල්ලේ විශේෂ මාධ්‍ය හමුවක් කැඳවමින් එම මිල්කෝ සමාගම පෞද්ගලික අංශයකට  විකුණා දැමීමේ කුමන්ත්‍රණය පිළිබඳව හෙළිදරව් කළේය. එහිදී සුසන්ත කුමාර නවරත්න මහතා වැඩිදුරටත් කියා සිටියේ මිල්කෝ සමාගම ඉතිහාසයේ ලාභ ලැබූ කාලයක්  ඇත්නම් මාස 14ක පමණ කාලයක් පමණක් බවත් එය ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතා කෘෂිකර්ම අමාත්‍යවරයා සිටි කාලයේ පමණක් බවද හෙළි කළේය. මෙහිදී සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා කියා සිටියේ මිල්කෝ සමාගම පෞද්ගලිකකරණය විකිණීම සඳහා මේ වනවිට සියලු සැලසුම් සකස් කර අවසන් බවය. මිල්කෝ සමාගම රජය සතුව පැවතීම නිසා ගොවීන්ට නිසි මිලක්  නිර්මාණය වන බවත් ලංකාවේ කිරි කර්මාන්තය සම්පූර්ණයෙන්ම කඩා බිඳ දැමීම සඳහා පසුගිය ආණ්ඩුවත් මේ ආණ්ඩුවත් කටයුතු කොට ඇතැයි ඔහු අවධාරණය කළේය. මීට අමතරව මාධ්‍ය හමුවේදී කිරිගොවීන්යෝ නියෝජනය කරමින් ගොවීන් කිහිප දෙනෙකු ද අදහස් ප්‍රකාශ කරමින් කියා සිටියේ මේ වනවිට කිරි ගොවීන්ට ගෙවන ප්‍රමාණය අඩු කර තිබෙන බවත් ගෙවන දිනයන් ප්‍රමාද කරන බවත්ය.  එමෙන්ම සාන්ද්‍ර ආහාර මිල ඉහළ දමමින් ගොවීන් කිරි කර්මාන්තයෙන් ඉවත් කරවීම සඳහා සූක්ෂම ක්‍රියාවලිය ක්‍රියාත්මක වන බව ඔවුහු දැඩි ලෙස අවධාරණයට  කරන්නට වූහ. සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා පැවසුයේ, \"මිල්කෝ ආයතනය පෞද්ගලිකකරණය කරන්න ආණ්ඩුව මේ වනවිට සියලූ සැලසුම් සූදානම් කරලා ඉවරයි. මිල්කෝ ආයතනය රජයේ ආයතනයක් ලෙස තියෙන හින්දා තමයි කිරිවලට ගොවීන්ට යම්කිසි සාධාරණ මිලක් ලැබෙන්නේ. කිරි කර්මාන්තය සම්පූර්ණයෙන්ම කඩා බිඳ දැමීම සඳහා තමයි පසුගිය ආණ්ඩුව මේ ආණ්ඩුවත් ක්‍රියාත්මක කරන්නේ . ඒ නිසා තමයි විදේශ රටවලින් කිසිදු වග විභාගයකින් තොරව ලෙඩ සතුන් ගෙනල්ල කිරි කර්මාන්තය රටපුරා අඩපණ කළේ.\"     ", "URL": "https://www.ada.lk/0/0/0-350062", "Category": "Latest News", "Parent URL": null}