{"Source": "Ada News", "Timestamp": "1 07 2019", "Headline": "ළිංමැඩි මානසිකත්වය ප්‍රදර්ශනය කිරිම ලැජ්ජා සහගතයි", "News Content": "කල් ඉකුත් වූ චින්තනයෙන් පිරි දේශපාලනඥයන්, පාසල් සිසුන්ට හා ගුරුවරුන්ට ටැබ් පරිගණක ලබා දීමේ වැඩසටහනට පහර ගසමින් සිය ළිංමැඩි මානසිකත්වය හා අඳ බාල බව ප්‍රදර්ශනය කිරීම ලැජ්ජා සහගත ක්‍රියාවක් බව අධ්‍යාපන අමාත්‍ය නීතිඥ අකිල විරාජ් කාරියවසම් මහතා සඳහන් කරයි.          විසි එක්වැනි සියවසට අදාළ අධ්‍යාපන නිපුණතා සාක්ෂාත් කර ගැනීමට හා ඉගෙනුම්, ඉගැන්වීම් ක්‍රියාවලියට අතිශයින් වැදගත්වන ටැබ් පරිගණක ලබා දීමේ ව්‍යාපෘතිය විවිධ අසාධාරණ විවේචන මගින් කඩා කප්පල් කිරීමට ගෙනගිය කුහක ක්‍රියාමාර්ග හේතුවෙන් එය මෙතෙක් ප්‍රමාද වූ බව පවසන අමාත්‍යවරයා, ජනාධිපතිතුමා අග්‍රාමාත්‍යතුමා හා අමාත්‍ය මණ්ඩලය ටැබ් පරිගණක දියයුතු බවට ඉකුත් 25 වැනිදා ‍ඓතිහාසික තීන්දුවකට එළැඹිම අධ්‍යාපන ක්ෂේත්‍රය ලැබූ විශාල ජයග්‍රහණයක්  බව සඳහන් කරයි. එම ජයග්‍රහණය ඉවසනු බැරි වුවෝ දැන් විවිධ චෝදනා නඟමින් සිය කුහක මානසිකත්වය පෙන්නුම් කරන බවත් අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කරයි. පසුගිය රජයේ අධ්‍යාපන අමාත්‍යංශය යම් සාධනීය පියවරක් ගත්තේ නම් විපක්ෂය නියෝජනය කරමින් සිටිය දී පවා ඒ හැම අවස්ථාවකදීම කුහකත්වයෙන් තොරව සහයෝගය පළ කරමින් අගය කළ බව මේ විවේචකයන්ට අමතක වීම ගැන තමා  කනගාටුවන බවද වැඩිදුරටත් අමාත්‍යවරයා සඳහන් කර තිබේ.‍ පුද්ගලනාම ප්‍රවර්ධනය කිරීමේ මානසිකත්වයෙන් ජාතික ධනය රුපියල් කෝටි ගණන් වැය කරමින් මහපාරට පෙනෙන්නට විද්‍යාගාර ගොඩනැගිලි තැනීම, ඒවා තනා නිම කිරීමට පෙර තවත් විශාල මුදලක් වැයකරමින් උපකරණ මිලදී ගැනීම හා ගුණාත්මකභාවය පිළිබඳ ප්‍රශ්නගත පරිගණක යන්ත්‍ර රුපියල් කෝටිගණන් වියදම් කර මිලට ගැනීම, දේශපාලන උපක්‍රම වශයෙන් විද්‍යාගාර හා ගොඩනැගිලි විවෘත කිරීම වැනි  කටයුතු කළත් පසුගිය රජයේ බලධාරීන් පාසල් දරුවන්ගේ මූලික අවශ්‍යතා හිතා මතා අමතක කළ බවත් එසේ අමතක වූ පාසල්  වැසිකිළි-කැසිකිළි හා ජල පහසුකම් ලබා දෙන්නේ වත්මන් රජය බවත් අමාත්‍යවරයා අවධාරණය කරනවා. මෙවැනි ජයග්‍රහණ ඉවසනු බැරිවූවන් විවිධ ප්‍රකාශ කරමින් සිය පහත් මානසිකත්වය හා කුහකත්වය ප්‍රදර්ශණය කරන බව ද අමාත්‍යවරයා පවසයි. සත්‍යය පිළිබඳ  සොයා නොබලා  අහිංසක ජනතාව රැවටිමට එකම බොරුව දිගටම වපුරන ගොබෙල්ස් න්‍යාය ක්‍රියාත්මක කරනවාට වඩා පාසල්වලට ගොස් ඉහත පහසුකම් තිබෙනවාද නැද්ද යන වග සැක හැර ප්‍රායෝගිකව ම දැකගැනීම සඳහා හැකි නම් පැමිණෙන ලෙස විවේචක දේශපාලනඥයන්ට හා ජනමාධ්‍යයන්ට ආරාධනා කරන බව අමාත්‍යවරයා වැඩිදුර‍ටත් ප්‍රකාශ කරනවා. කෂිනි හපුආරච්චි       ", "URL": "https://www.ada.lk/0/0/0-350070", "Category": "Latest News", "Parent URL": null}