{"Source": "Ada News", "Timestamp": "2 07 2019", "Headline": "ආණ්ඩුවක් ඇතුළේ ආණ්ඩුවක් - ඥානසාර හිමි", "News Content": "පොලිස්පතිවරයාට හා නියෝජ්‍ය පොලිස්පතිවරුන්ට ශ්‍රී ලංකාවේ සිදුවෙමින් තිබෙන දේ හඳුනාගැනීමට නොහැකිවී ඇති බවත් ආණ්ඩුවක් ඇතුළේ තවත් ආණ්ඩුවක් ක්‍රියාත්මක බවත් බොදුබල සේනා සංවිධානයේ මහ ලේකම් පූජ්‍ය ගලගොඩ අත්තේ ඥානසාර හිමියෝ පැවැසූය. අද (02දා) කිරුළපනදී පැවැති මාධ්‍ය හමුවකට එක්වෙමින් උන්වහන්සේ මේ බව සඳහන් කළහ.   “පොලිස්පතිවරයාට, නියෝජ්‍ය පොලිස්පතිවරුන්ට මේ රටේ වෙමින් තිබෙන දේ හඳුනා ගන්න බැරිද? වාර්ගික නීති හඳුනාගන්න බැරිද? ආගමික නීති හඳුනා ගන්න බැරිද? ආණ්ඩුවක් ඇතුළේ ආණ්ඩුවක් ගෙනියන්න දෙන්න පුළුවන්ද වෙනත් කණ්ඩායම්වලට. නීතිය තිබෙද්දී වෙනත් නීති ක්‍රියාත්මක වෙන්න පුළුවන්ද? කවුද එහෙම අවසරයක් දීලා තිබෙන්නේ. අපි මේ ගැන අදාළ බලධාරීන් දැනුවත් කර තිබෙනවා. ඉස්ලාම් වහබ්වාදී අන්තවාදය කොච්චරක් දුරට ගම්බිම් වෙලාගෙන තිබෙවද? කවුද මේවට වග කියන්නේ. එක නීතියක් මේ රටේ කෝ. අපිට පශ්චාත් මරණ පරීක්ෂණ පවත්වන්න අවශ්‍ය නෑ. ” සිංහල පුරුෂයෙක් සමග විවාහ වූ මුස්ලිම් කාන්තාවක් මාධ්‍ය හමුවේ පෙනී සිටිමින් පැවැසුවේ අටලුගමදී තම පවුලට විවිධ හිරිහැර සඳහා මුහුණදීමට සිදුවූ බවයි. ඒ අනුව තම පවුලට ගම හැර යාමට සිදුවූ බවත් පසුව පළමු දරුවා ලැබීමෙන් පසුව නැවතත් අටලුගමට පැමිණි පසුවද තම ස්වාමිපුරුෂයාට ආගම මාරු කරන ලෙස බලපෑම් කළ බවයි. කෙසේ වෙතත් තමන්ට හෝ තම ස්වාමිපුරුෂයාට ආගම් මාරු කිරීමට අවශ්‍යතාවක් නොතිබුණ බවත් ඇය සඳහන් කළාය. තම ස්වාමිපුරුෂයාට මුස්ලිම් ආගමට පැමිණෙන ලෙස විශාල ලෙස ප්‍රදේශයේ මුස්ලිම් ජනතාව බලපෑම් කළ බවත් ඇය සඳහන් කළාය. එක් අවස්ථාවකදී අටලුගම තම නිවසට එක්වූ පිරිසක් පල්ලියේ නීතිය ක්‍රියාත්මක කරන ලෙස දැන්වූ බවත් ඒ අවස්ථාවේදී පොලීසිය සිටියදී තමන්ට හා තමදරුවන්ටද පහරදුන් බවත් ඇය ප්‍රකාශ කළාය.   මේ වන විට ඒ සම්බන්ධයෙන් නඩුවක් විභාග වෙන බවත් ඇය වැඩිදුරටත් සඳහන් කළාය. මෙම මාධ්‍ය හමුවේදී විදේශීය ඔත්තු සේවාවක කුමන්ත්‍රණයක් පිළබඳව විශේෂ හෙළිදරව්වක් කරන බවට බොදු බල සේනා සංවිධානය මුලින්ම සඳහන් කළත්  ආරක්ෂක විශේෂඥයින් හා බොදුබල සේනා සංවිධානයේ විධායක මණ්ඩලය සමග සාකච්ඡා කිරිමෙන් පසුව එම හෙළිදරව්ව පසුව සිදුකිරීමට තීරණය කළ බවද ඥානසාර හිමියන් සඳහන් කළහ. නවෝද්‍යා පවනි      ", "URL": "https://www.ada.lk/0/0/0-350123", "Category": "Latest News", "Parent URL": null}