{"Source": "Ada News", "Timestamp": "3 07 2019", "Headline": "5 දෙනෙකු ඝාතනය කිරීම - STF 12ක් හා පොලිස් නිලධාරියා නිදහස්", "News Content": "විශ්වවිද්‍යාල සිසුන් දෙදෙනෙකු ඇතුළු පස් දෙනෙකු වෙඩි තබා ඝාතනය කර, දෙදෙනෙකුට තුවාල සිදුකිරීම සම්බන්ධයෙන්  චෝදනා ලැබ සිටි විශේෂ කාර්ය බළකා සෙබළුන් 12 දෙනෙකු හා පොලිස් නිලධාරියෙකු සියලු චෝදනාවලින් නිදොස් කොට නිදහස් කිරීමට ත්‍රිකුණාමලය ප්‍රධාන මහේස්ත්‍රාත් එම්.එම්. මොහොමඩ් හම්සා මහතා අද (03දා) නියම කළේය. මෙලෙස නිදොස් කොට නිදහස් කෙරුණේ පොලිස් විශේෂ කාර්ය බළකායේ පොලිස් අධිකාරී සරත්චන්ද්‍ර පෙරේරා, පොලිස් පරීක්‍ෂක රෝහිත විජිත කුමාර, සැරයන් එම්.ජී. ජයලත්, සැරයන් ඒ.පී. අමල් ප්‍රදීප්, කොස්තාපල්වරුන් වන ආර්.කේ. රත්නායක, එම්. චමින්ද ලෝලිත, ආර්.එම්. උදය මිහින් බණ්ඩාර, එම්.ජී.එච්. සංජීව, කේ.ඒ. තාරක රුවන්සිරි, ජේ.එම්. නිමල් බණ්ඩාර, ජේ.එම්. සෙනරත් දිසානායක, එස්.ජේ. ඉන්දික තුෂාර හා විශ්‍රාමික උපපොලිස් පරීක්‍ෂක පී.ජී. ආනන්ද බුලනවැව නමැත්තන්ය. ත්‍රිකුණාමලය, ගාන්ධි වටරවුම අසලදී 2006 ජනවාරි 02 හෝ ඊට ආසන්න දිනකදී ත්‍රිකුණාමලයේ පදිංචිකරුවන් වූ  මනෝහරන් රජිහරන්, යෝගරාජා හේමචන්ද්‍රන්, ලෝහිත රාජා රෝහන්, තංගදොරෙයි සිවනාදන්, සම්මුගරාජා ගජේන්ද්‍රන් නමැත්තන්ට වෙඩි තබා ඝාතනය කිරීම හා තවත් දෙදෙනෙකුට තුවාල සිදුකිරීම සම්බන්ධයෙන් අපරාධ පරීක්‍ෂණ  දෙපාර්තමේන්තුව විසින් විත්තිකරුවන්ට එරෙහිව චෝදනා ගොනුකර තිබිණි. මෙම නඩු විභාගය සඳහා නඩු භාණ්ඩ හතක් අධිකරණයට  ඉදිරිපත් කර තිබූ අතර 36 දෙනෙකු සාක්‍ෂි සඳහා නම් කර තිබිණි. ඉන් සාක්‍ෂිකරුවන් අට දෙනෙකු සාක්‍ෂි ලබාදීමට  නොපැමිණි බවට අධිකරණයේදී අනාවරණය වී තිබිණි. නොපැමිණි සාක්‍ෂිකරුවන් අතර, මෙම සිද්ධිය ඇසින් දුටු මෙන්ම  තුවාල ලැබූ සිවුවැනි හා අටවැනි සාක්‍ෂිකරුවන්ද වූ අතර, ඔවුන් දෙදෙනා ස්විස්ටර්ලන්තයේ හා බ්‍රිත්‍යානයේ  පදිංචියට ගොස් ඇතැයි අනාවරණය විය. ඉදිරිපත් වූ සාක්‍ෂි සැලකිල්ලට ගත් මහේස්ත්‍රාත්වරයා, මෙම නඩුව ඉදිරියට පවත්වාගෙන යෑමට තරම් ප්‍රමාණවත් සාක්‍ෂි නොමැති බැවින් මූලික නඩු විභාගයෙන් විත්තිකරුවන් නිදහස් කරන බව විවෘත අධිකරණයේ පැවසීය. විත්තිකරුවන් වෙනුවෙන් නීතිඥවරුන් වන ධනුෂ්ක මැදගෙදර හා එස්. චන්ද්‍රසිරි යන මහත්වරුන් පෙනී සිටි අතර, අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව වෙනුවෙන් අතිරේක සොලිස්ටර් ජනරාල් ඩිලන්ත රත්නායක මහතා පෙනී සිටියේය. ත්‍රිකුණාමලය චමෝද්‍යා     ", "URL": "https://www.ada.lk/0/0/0-350168", "Category": "Latest News", "Parent URL": null}