{"Source": "Ada News", "Timestamp": "5 07 2019", "Headline": "දරුවා මෙන්ම රටේ අධ්‍යාපනයත් ස්මාර්ට් කිරිම අපේ ආණ්ඩුවේ වගකිමක්", "News Content": "සංවර්ධිත රටවල් මෙන් අපේ රටේ ද තවත් නොබෝ කලකින් පෙළපොත් අභ්‍යාස පොත් වෙනුවට පරිගණක යන්ත්‍ර මඟින් අධ්‍යාපන ක්‍රියාකාරකම් සිදු කළ හැකි රටක් ලෙස අපි සංවර්ධනය වේවි යැයි    කෘෂිකර්ම, පශු සම්පත් සංවර්ධන, වාරිමාර්ග සහ ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය පී. හැරිසන් මහතා පවසයි.  “ළඟම පාසල හොඳම පාසල”වැඩසටහන යටතේ මැදවච්චියේ මෛත්‍රීපාල සේනානායක ආදර්ශ ප්‍රාථමික විද්‍යාලයේ ඉදිකළ නව තෙමහල් ගොඩනැඟිල්ල ජනතා අයිතියට පත් කිරිමේ අවස්ථාවට එක්වෙමින් අමාත්‍යවරයා මේ බව  පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා, ජේ.ආර් ජයවර්ධන ජනාධිපතිතුමා නොමිලේ පොත් ටික ලබා දුන්නා. ප්‍රේමදාස ජනාධිපතිතුමා නොමිලේ සුදු රෙදි ලබා දුන්නා. අද රනිල් වික්‍රමසිංහ මැතිතුමා නොමිලේ ටැබ් පරිගණක යන්ත්‍ර ලබා දීමේ වැඩසටහන ක්‍රියාත්මක කරමින් පවතිනවා .  මම දැක්කා අපේ දරුවෙක් දවසකට කිලෝ  විස්සක් තිහක් පමණ පෙළපොත් ටික එල්ලගෙන යනවා. එහෙම ගියපුවාම මේ පෙළපොත්වල බරින් බලපෑමක් එල්ල වෙන්නේ දරුවාගේ කොන්දට. දැන් තාක්ෂණය දියුණුයි. වේගයෙන් සංවර්ධිත රටවල අන්තර්ජාලයට ගියපුවාම තමන්ගේ පාඩම බාගත කරන්න පුළුවන්. එය නරඹමින් පූර්ව උදාහරණ සහිතව විශ්ලේෂණය කර ගන්න පුළුවන්. දැන් මේ ක්‍රමවේදය ඇමරිකාව,ඕස්ට්‍රේලියාව වගේ රටවල් භාවිත කරනවා. ඒ වගේම නිවසේ සිටම අධ්‍යාපන කටයුතුවල නිරත වෙන්න පුළුවන්. තම ගුරුවරයාගෙන් තම පංතියේ ළමුන් සමඟ කෙටි පණිවුඩයකින් ඊමේල් එකකින් ඔවුන්ගේ අදහස් බෙදාහදා ගන්න පුළුවන්. සජීවීව තම ගුරුවරයා සමඟ තම අදහස් අදහස් හුවමාරු කරගන්න පුළුවන්. අද අපේ ලංකාවේ ළමයි පොත් ටික එල්ලගෙන පාන්දර දෙකට තුන තුනට නැඟිටලා පාසල් යනවා. පාසල ඇරුණාම අමතර පන්ති යනවා. දරුවා නිදාගන්නේ රෑ දහයට විතර. මේ ක්‍රමවේදය වෙනස් කිරීම තමයි අපේ ආණ්ඩුවේ අරමුණ වූයේ. පෙළපොත් වෙනුවට අභ්‍යාස පොත් වෙනුවට මේ පරිගණකය මඟින් අධ්‍යාපනය හදාරන්න පුළුවන් නව තාක්ෂණය මේ සියවස තුළදීම අපේ අධ්‍යාපනයට හඳුන්වලා දෙනවා. දැන් මේ බලන්න “ළඟම පාසල හොඳම පාසල”වැඩසටහන යටතේ නගරයේ පාසලක ඇති පහසුකම් ගමේ පාසලේ දරුවාටත් උදාකරදීම තමයි මේ වැඩසටහනේ අරමුණ”. කෂිනි හපුආරච්චි  \n         ", "URL": "https://www.ada.lk/0/0/0-350230", "Category": "Latest News", "Parent URL": null}