{"Source": "Ada News", "Timestamp": "8 07 2019", "Headline": "අපි අධ්‍යාපනයෙන් හැදිය යුත්තේ  කෘත්‍රිම ලෝකවල තනිවු දරුවන් නොවේ  - අකිල", "News Content": "රටේ අධ්‍යාපන පද්ධතිය තුළින් බිහි කළ යුත්තේ කෘත්‍රිම ලෝකවල තනිවූ දරුවන් නොව ගුණදහම් සුරකින, මිනිස්කම් හඳුනන, සමාජයට යහපත සලසන දරුවන් බවත්, එවැනි දරුවන් ගොඩනැඟීම පිළිබඳ අභියෝගයක් අද අපට තිබෙන බවත් අධ්‍යාපන අමාත්‍ය නීතිඥ අකිල විරාජ් කාරියවසම් මහතා ප්‍රකාශ කළේය. අමාත්‍යවරයා මේ අදහස් පළ කළේ, හොරණ විද්‍යාරත්න විශ්ව විද්‍යාපීඨයේ 90 වැනි සංවත්සර සැමරුමට සමගාමීව කෝටි හතක මූල්‍ය ආයෝජනයෙන් ඉදිකෙරෙන බහුකාර්ය තාක්ෂණික ගොඩනැගිල්ලට මුල්ගල තැබීමේ උත්සව අවස්ථාවට එක්වෙමිනි.   මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ  අමාත්‍යවරයා,             “මේ විද්‍යායතනය එදා පොල් අතු සෙවිලි කළ, ඉතා නොදියුණු මට්ටමේ පැවති ආයතනයක්. එදා පිරිවෙනෙන් ආරම්භ කරපු අධ්‍යාපනය වැලිපිල්ලෙ, ගල්ලෑල්ලෙ, බ්ලැක්බෝර්ඩ් එකේ  ඉඳල ටැබ් එක දක්වා විකාශය වෙමින් පැමිණි ගමන මෙතන ඉන්න බොහෝ වැඩිහිටි අය දකින්න ඇති.  අද අපි නොහිතන ආකාරයෙන් ලෝකය වේගයෙන් වෙනස් වෙමින් යනවා. අද දැනුම දෙගුණයකින් වෙනස් වෙන්නෙ ගතවෙන්නෙ, මාස 13ක් විතර කෙටි කාලයක්. එතරම්  වේගයෙන් බොහෝ දේ වෙනස් වන ලෝකයකයි අපි ඉන්නෙ. මේ වෙනස්වීම් සමඟ ගුණධර්ම තියෙන අපේකම තියෙන, මනුස්සකම් තියෙන අය එක්ක ලෝකෙ ඉස්සරහට යායුතුයි.  දක්ෂකම් සමඟ ලෝකයේ ඉදිරියට යන්න නම්, අලුතින් සිතා වැඩකළ යුතුයි. මොන ප්‍රශ්න තිබුණත් අපි, සිංහල දෙමළ මුස්ලිම් හැමෝම එකට ජීවත්වුණ රටක්. දීර්ඝ ගමනක් අපි එකට ආපු මිනිස්සු. ඒ වගේම තවදුරටත් අපි ඉස්සරහට බුද්ධිමත්ව කටයුතු කළේ නැත්නම් වැරදි පූර්වාදර්ශ සපයන්න ඉදිරියෙදි සිද්ධ වෙන්න ඉඩ තියෙනවා රටේ අධ්‍යාපන ඇමතිවරයා වශයෙනුත්, රජයක් වශයෙනුත් අධ්‍යාපනය වෙනුවෙන් දරුවන්ගේ අනාගතය වෙනුවෙන් සියල්ල ලබාදෙන්නට උත්සාහ කරන්නේ ඒ දීර්ඝ ගමන සාමූහිකව යා යුතු නිසා බවත් සඳහන් කළ අමාත්‍යවරයා, “තවත් මාස දෙකකින් අපි ටැබ් ලක්ෂයක් දෙනවා නොමිළේ, ජාතික පාසල්වල උසස් පෙළ කරන දරුවන්ට සහ ගුරුවරුන්ට. මේ වෙනස්කම් කරද්දි , අලුත් වැඩපිළිවෙළවල් ක්‍රියාත්මක කරද්දි සමහරු විවේචනය කරනවා. ලෝකයත් එක්ක ඉස්සරහට යන්න අපි අපේ දරුවන් පෙළ ගැස්විය යුතුයි. ගුණදහම් පිරුණ දරුවන් හදන්න බෞද්ධ දර්ශනය තුළින් අපට විශාල වගකීමක් පැවරෙනවා යැයි අමාත්‍යවරයා වැඩිදුරටත් පැවසීය. කෂිනි හපුආරච්චි     ", "URL": "https://www.ada.lk/0/0/0-350307", "Category": "Latest News", "Parent URL": null}