{"Source": "Ada News", "Timestamp": "9 07 2019", "Headline": "මියගිය 254 දෙනාට කරන ගෞරවය වන්නේ රටේ එක නීතියක් හදන එකයි - පාඨලි", "News Content": "ත‍්‍රස්ත ප‍්‍රහාරයෙන් මියගිය 254 ක්වූ ජීවිතවලට කරන ගෞරවය තමයි රටේ එක නීතියක් හදන එක යනුවෙන් මහානගර හා බස්නාහිර සංවර්ධන  අමාත්‍ය පාඨලි චම්පික රණවක මහතා පවසයි. අනුරාධපුර ප‍්‍රදේශයේ පැවති උත්සව අවස්ථාවකට සහභාගී වෙමින් අමාත්‍යවරයා මේ බව පැවසීය.   එහිදී වැඩිදුරටත්  අදහස් දැක්වූ අමාත්‍යවරයා,  “අපේ විවිධ ආගම්වල විවිධ දේවල් ලියවිලා තිබෙනවා. ඒවා විවිධ අය විවිධ කියවීම්වලට ඉදිරිපත් කරනවා. තවුහිද් ව්‍යාපාරයේ අය කියනවා අල්ලාහ් හැර වෙන කිසිම දෙවියෙක් අපි පිළිගන්නේ නැහැ කියලා. කමක් නැහැ, හැබැයි ඊළඟට කියනවා ඒ අය විනාශ විය යුතුයි. එසේ නොවන දෙවිවරු සහ ඒවා ඇදහිලිකරුවන් විනාශ විය යුතුයි කියලා තියෙනවායි කියලා. ඒ පිළිබඳව දන්න උගත් වියත් ඉස්ලාමීය ආගමික නායකයෝ කියනවා එහෙම එකක් නැහැ කියලා. නමුත් අරගොල්ලෝ එහෙම කියනවා. ඒ අනුව ක‍්‍රියා කරනවා. ඒ නිසා අපි මතක තබා ගත යුතුයි ඇතැම් ආගමික ග‍්‍රන්ථවල නොයෙක් දේවල් කියවිලා, ලියවිලා තියෙන්න පුළුවන්. කුරාණයේ, බයිබලයේ, මහාභාරතයේ යම් යම් දේවල් තියෙන්න පුළුවන්.  ඒ වගේම බුධ වචනයේ නම් කිසිම කෙනෙකුට ඒ තිබෙන සූත‍්‍ර පාඨ දාහත්දහසකට අධික ප‍්‍රමාණයේ කිසි තැනක කාටවත් හිංසා පීඩා කරන්න කියලා නැහැ. නමුත් මහා වංශයේ නොයෙක් නොයෙක් තැන්වල යුද්ධය සහ අනෙකුත් කාරණා පිළිබඳ කරුණු ලියවිලා තියෙන්න පුළුවන්. නමුත් අපි මතක තියාගන්න  ඕනේ අපි ජීවත්වෙලා ඉන්නේ අන්‍යයින් ඉන්න විවිධ ඇදහීම් තිබෙන බහු සමාජයක පොදු සමාජයක අපි ජීවත් වෙන්නේ. ඒ නිසා අපේ ඔලූවේ තිබෙන අදහස අන්‍යයින්ට කි‍්‍රයාත්මක කරන්න බැරි බව අපි තේරුම් ගන්න  ඕනේ. ඒ නිසා තමයි පොදු නීතියක අවශ්‍යතාවය අද රටට තරයේම ඇවිත් තිබෙන්නේ. විශේෂයෙන්ම අද පාර්ලිමේන්තුවේ සාකච්ඡා කරගෙන යනවා විවාහ නීතිය පිළිබඳව. ඒ පිළිබඳව මුස්ලිම් විවාහ නීතියේ කාන්තාවකගේ වයස පිළිබඳ ප‍්‍රශ්නය. දැනට අවුරුදු 12යි තිබෙන්නේ. අවුරුදු 12 වැඩි ළමයෙක් උනත්, අවුරුදු 16 දක්වා ළමයෙක් කසාද බැඳලා ලිංගිකව එකතු උනොත් ඒක මේ රටේ දූෂණයක් හැටියට ගණන් ගන්නේ. ඒ නිසා අද පාර්ලිමේන්තුවේ සාකච්ඡා වෙනවා, මේක අපි තනි එක වයසකට, වයස18 ට ගේන්න  ඕනේ කියලා.  1881 මේ රටේ ජන සංගණනය කරන වෙලාවේ  මේ රටේ පුද්ගලයෙකුගේ වයස අවුරුදු 36 යි. එතකොට අවුරුදු 12 - 13ක් කියන්නේ සැලකිය යුතු වයසක්.  මොකද මිනිහෙක් ජීවත් වෙන්නේ අවුරුදු 36 යි. නමුත් අද ඒ තත්වය වෙනස් අද මිනිහෙක් අවුරුදු 80 ක් ජීවත් වෙනවා. අවුරුදු 13 කියන්නේ අධ්‍යාපනය ලබන වයසක්. අධ්‍යාපනය අවසන් කරලාවත් නැති වයසක්. ඒක නිසා අපි සියළු දෙනාම මේ පවතින වර්තමාන යතාර්ථය තේරුම් ගත යුතුයි අතීතයේ ජීවත්වෙන්න උත්සාහ කරන්නේ නැතිව. නමුත් මතක තියාගන්න  ඕනෙ එක රටක ශ‍්‍රී ලාංකිකයෝ හැටියට ඉදිරියට යන්න  ඕනෙ නම් එක රටක එක නීතියක් අපට ඉතාමත් අත්‍යාවශ්‍යයි කියලා. මේ රට බෙදන්න ව්‍යාපාරයක් තිබුණා. ඒ ව්‍යාපාරය වළක්වන්න හමුදාවේ 26,000කට ජීවිත පුදන්න වුණා. තවත් අහිංසක සිවිල් වැසියෝ ඊට සමාන ප‍්‍රමාණයක් මිය ගියා. ඒ වගේම එල්ටීටීඊ සාමාජිකයනුත් විශාල ප‍්‍රමාණයක් මිය ගියා. එහෙම කරලා තමයි මේ රට තනි රටක් බවට අපි පත්කර ගත්තේ. එහෙම නම් ඒ ගොඩනගපු තනි රටේ, නොබෙදුණු  රටේ, නොබෙදුණු  නීතියක් ගෙන එන්න මේ මියගිය 254 දෙනාගේ නාමයෙන් අපි කටයුතු කරන්න  ඕනෙ. මේ පාර්ලිමේන්තුවේ වගකීම එයයි. ඒ නිසා සියලූ දෙනාටම එකඟ වෙන්න පුළුවන් ඇඳුමක් පිළිබඳ, සියලූ දෙනාටම එකඟ වෙන්න පුළුවන් පුද්ගලික නීතිය පිළිබඳ, සියලූ දෙනාටම එකඟ වෙන්න පුළුවන් දේපළ නීතිය පිළිබඳ, ඉඩම් නීතිය පිළිබඳ අපි එකඟතාවයක් ඇතිකර ගන්න  ඕනෙ” යැයි ඔහු වැඩිදුරටත්  පැවසීය. කෂිනි හපුආරච්චි       ", "URL": "https://www.ada.lk/0/0/0-350353", "Category": "Latest News", "Parent URL": null}