{"Source": "Ada News", "Timestamp": "8 07 2019", "Headline": "නුවරඑළිය කෘෂි කෞතුකාගාරය ජනතා අයිතියට", "News Content": "දේශීය හා හා විදේශීය සංචාරකයන් වෙනුවෙන් සීතාඑළිය කෘෂිකර්ම දෙපාර්තමේන්තුවට අයත් ගොවිපලෙහි කෘෂි උද්‍යානය හා කෞතුකාගාරය ජනතා අයිතියට පත් කිරීම කෘෂිකර්ම,පශු සම්පත් සංවර්ධන වාරිමාර්ග හා ධීවර සහ ජලජ සම්පත් සංවර්ධන අමාත්‍ය පී.හැරිසන් මහතාගේ ප්‍රධානත්වයෙන් සිදු විය. මෙහිදි අදහස් දැක්වු අමාත්‍යවරයා, විශේෂයෙන් අපි සතුටු වෙනවා අද අපේ ආරාධනය පරිදි මෙම අවස්ථාවට සහභාගී වුණු සංචාරක අමාත්‍ය ජොන් අමරතුංග මහතාට . එතුමා මීට කලිනුත් සංචාරක ව්‍යාපාරය වගේම කෘෂිකර්මාන්තය වෙනුවෙන් අපිට මේ ඉදිකරලා තිබුණු සංචාරක නිවාසය වගේම එය නවීකරණය කිරීමටත් සංචාරක අමාත්‍යාංශයෙන් මුදල් ලබාදීලා තියෙනවා. දැන් මේ තියෙන කෘෂිකාර්මික කෞතුකාගාරය තුළින් දූ දරුවන්ට වගේම වැඩිහිටියන්ටත් අත්දැකීමක් ලබා ගන්න පුළුවන් තැනක්. ඒ ගැනත් අපිට සතුටු වෙන්න පුළුවන්. කෘෂිකර්මාන්තය වෙනුවෙන් සඳතැන්න ගොවිපලට ලොකු වගකීමක් තියෙනවා. රටේ බීජ නිෂ්පාදනයට අවශ්‍ය බීජ ලබාදීම. එක පැත්තකින් අපි කෘෂිකාර්මික රටක් විදිහට පසුතැවිලි වෙනවා අනන්තවත්.අපිට තවම අපේ රටට අවශ්‍ය මිරිස්, ලුණු, අල, මුං ඇට, කව්පි ටික හදා ගන්න බැරි වෙලා තියෙනවා. අපේ රටේ වැවෙන බෝග ටික අපිට තවම නිෂ්පාදනය කරගන්න බැරි වෙලා තියෙනවා. කෘෂිකර්මාන්තය ගත්තහම සෘජු හා වක්‍ර විදිහට කෘෂිකර්මාන්තයට නිලධාරීන් ලක්ෂ 2කට වැඩි ප්‍රමාණයක් සම්බන්ධ වෙනවා. ඒ වගේම රජයක් හැටියට බිලියන 200ක් පමණ කෘෂිකර්මාන්තයට වියදම් කරනවා.  මාසික වේතන සමඟ පොහොර සහනාධාරය ගත්තහම බිලියන 200කට වැඩියි. අපිට ලොකු වගකීමක් තියෙනවා විෂයභාර ඇමතිවරයා හැටියට මටත්, ලේකම්තුමා, නිලධාරීන් වගේම කෘෂිකර්මාන්තයේ නියැලිලා ඉන්න ඔබ සැමට. කවදාද අපි ස්වයංපෝෂිත රටක් හැටියට ගොඩ නැගෙන්නේ. එහෙනම් අපි දීර්ඝකාලීන වැඩපිළිවෙලකට යා යුතු වෙනවා. රටේ අල නිෂ්පාදනය දළ වශයෙන් මෙට්‍රික් ටොන් 25,000ක් පමණ අවශ්‍ය වෙනවා. නමුත් රටේ නිෂ්පාදනය වෙන්නේ මෙට්‍රික් ටොන් 80,000යි. අපිට මේ ගැන අලුතින් හිතන්න වෙනවා.  හැමදාම නුවරඑළියේ අල ගැන විතරක් හිතලා බැහැ. වැලිමඩ අලවලින් විතරක් යැපිලා බැහැ. යාපනේ අල වැවීම ගැන සිතිය යුතුය. ඒ වගේම පුත්තලම දිස්ත්‍රික්කයේ අල වගාවට තියෙන හැකියාව සොයා බැලිය යුතුයි. ඒ වගේම ලංකාවේ වෙනත් පළාත්වල අල වගාවට තියෙන හැකියාව සොයා බැලිය යුතුය. ඒ වාගේම ලංකාවේ වෙනත් පළාත්වල අල වගාවට තියෙන හැකියාව සොයා බලන්න ඕනෑ. එහෙම වුණොත් අනාගතයේදී අපිට අවශ්‍ය අල ප්‍රමාණය නිෂ්පාදනය කරගන්න පුළුවන්. එහෙම නැත්තම් අපි හැමදාම ඉන්දියාවේ, පකිස්ථානයේ අල ගොවියා පෝෂණය කරනවා. ඕස්ට්‍රේලියාවෙන් මුං ඇට, කව්පි ටික ගේනවා. ඒ නිසා දීර්ඝකාලීන විසඳුමක් මේ සඳහා අවශ්‍යයි. මේක රජයකට පමණක් කරන්න බැහැ. පුද්ගලික අංශය මේ වෙනුවෙන් උනන්දු කළ යුතුයි. කෘෂිකර්මාන්තයටත් අපි හොඳ මිලක් දෙන්න ඕනෑ. අපිට වෙලා තියෙන්නේ හැමදාම අල ගලවන කාලෙට ආනයනික බදු පනවනවා. එතකොට ආනයනකරුවෝ ඇති තරම් අල ගෙනල්ලා ගබඩා කරගන්නවා. ලුණු ගලවන කාලයට ආනයනික බදු පනවනවා. එතකොට ආනයනකරුවෝ ලුණු ගෙනැල්ලා තියෙනවා. මෙහෙම වුණාම ගොවියෝ අධෛර්යමත් වෙනවා. ලූණු අගොස්තු මාසයේ ගැලවෙන නිසා ඊට මාස 03කට කලින් ආනයනික බදු පනවනවා. එතකොට ආනයනකරුවන්ට කලින් ගෙන්නලා ගබඩා කරන්න බැහැ. ලූණුවලට ආනයනික බදු රු. 20ක් වැඩි කරලා තියෙනවා. අල විකුණන්න පුළුවන් අවම මිල රු. 80 කිරීම තමයි අපේ බලාපොරොත්තුව. එතකොට එතනින් පහළට යන්න විදිහක් නැහැ. රු.80න් උඩට ගියාට කමක් නැහැ. අපි පාරිභෝගිකයා වගේම ගොවියා ආරක්ෂා කරන ක්‍රමවේදයක් හදනවා. ශීතාගාරවල බීජ අල ගබඩාකිරීමෙන් නාස්තිය අඩු කරන්න. ඒ නිසයි රජය විශාල මුදලක් වැය කරලා ශීතාගාර පහසුකම් ලබාදෙන්නේ. අපි දැන් ශාඛාගාර තුළ බීජ අල වගා කරන ක්‍රමවේදය අනුගමනය කරලා තියෙනවා. පොළොවේ වගා කරනවට වැඩිය හොඳ බීජ ලබාගන්න පුළුවන්. අනික් එක රටට අවශ්‍ය බීජ සියල්ලම සපයන්න පුළුවන්. අල ගොවියා ආරක්ෂා කරනවා වගේම පාරිභෝගිකයාටත් හිඟයකින් තොරව ලබාදීමයි  අපේ අමාත්‍යාංශයේ අරමුණ. කෘෂි නවීකරණ ව්‍යාපෘතිය යටතේ දිස්ත්‍රික්ක 06 ක පමණ මේ වැඩසටහන ක්‍රියාත්මක කරනවා. ඒ වගේම බීජ  ගොවිපල නවීකරණ වැඩසටහනක් ක්‍රියාත්මක වෙනවා. කෘෂි නවීකරණ වැඩසටහන මඟින්  යූරෝ මිලියන 25ක පමණ මුදලක් ලබාදෙන්න අපේ ලේකම්තුමා සමඟ සාකච්ඡා කරලා එකඟ වෙලා තියෙනවා. එවිට හැකියි බීජ ගොවිපලවල ගොඩනැඟිලි අලුත්වැඩියා කරන්න. මානව සම්පත වැඩි කරන්න. රටේ සෑම ගොවිපලකම කොන්ත්‍රාත් පදනම යටතේ කම්කරුවන් විශාල ප්‍රමාණයක් ඉන්නවා. අපි කැබිනට් පත්‍රිකාවක් දාලා ඒ අයව ස්ථීර කරන්න බලනවා. අවුරුදු ගාණක් වැඩ කරපු අය නිකන්ම එළියට දාන්න අපි සූදනම් නෑ. පසු අස්වනු හානිය වළක්වා ගන්න අපි කටයුතු කළ යුතුයි. පසු අස්වනු හානිය 35% - 40% පමණ වෙනවා. ප්‍රවාහනයේ දී වනසතුන්ගෙන් හානි වෙනවා. පසු අස්වනු හානිය වගේම අපි කෑමට ගන්නකොට කොයිතරම් අපතේ යනවද කියන දේ හිතන්න අවශ්‍ය කෑම අපතේ දැමීම අතින් අපේ රට ඉහළ තැනක ඉන්නවා.      ", "URL": "https://www.ada.lk/0/0/0-350306", "Category": "Latest News", "Parent URL": null}