{"Source": "Ada News", "Timestamp": "16 07 2019", "Headline": "ඔක්තෝබර් 15දාට පසුව පළාත්  සභා ඡන්දය පවත්වා වැඩක් නෑ", "News Content": "ඡන්ද විමසීම ප්‍රමාද කිරීම ශ්‍රී ලංකාවේ නීතියට අනුව බරපතළ වරදක් බවත්, අනාගතයේ ඡන්ද විමසීම් කල් යා හැකි භයානක තත්ත්වයක් තමන් දකින අතර, ඔක්තෝබර් 15 වැනිදායින් පසු පළාත් සභා ඡන්දය පවත්වා ඵලක් නොමැති බවත් මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය මහතා සඳහන් කළේය. හෙතෙම මේ බව ප්‍රකාශ කළේ, පළාත් සභා ඡන්දයේ වත්මන් තත්ත්වය සම්බන්ධයෙන් කර්තෘ සංසදය නියෝජනය කරන පුවත්පත් කර්තෘවරු සහ ඒ මහතා අතර පැවැති සාකච්ඡාවකදීය. එහිදී අදහස් දැක්වූ මැතිවරණ කොමිසමේ සභාපතිවරයා, \"දැන් කියනවා ජනපතිවරණය කල් දැමීමට මැතිවරණ කොමිසම පළාත් සභා ඡන්ද විමසීමක් ගන්න හදනවා කියලා. පළාත් සභාව ඕන නැහැ කියනවා. නමුත් මේක ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ තිබෙන දෙයක්. මෙහදී අපි භයානක දෙයක් දකිනවා. අනාගතයේ ඡන්ද විමසීම් කල් යන්න පුළුවන්.  මේ පළාත් සභා මැතිවරණය අපි පැවැත්වීමට උත්සාහ කරන්නේ ජනපතිවරණයට බාධා නොවන ලෙසයි. වෙනත් යටිකූට්ටු අභිලාෂයකින් නෙමෙයි. අපි අවුරුදු දෙකක් තිස්සේ මහන්සි වෙනවා. මේක ඔක්තෝබර් 15 වැනිදායින් පසුව ඡන්දය තියලා වැඩක් නැහැ. පළාත් සභා මැතිවරණය තියන්න ඕන කියලා අපි වැඩ පටන් ගත්තේ ගිය 2017 සැප්තැම්බර් 28 වැනිදා සිටයි. එදා ඉඳලම අපි ඡන්ද විමසීම ගැන උනන්දුයි. ඡන්ද විමසීම ප්‍රමාද කිරීම අපේ රටේ හැටියට බරපතළ වරදක්. එක්සත් ජාතීන්ගේ සංවිධානයත් කියන්නේ නිසි කලට පැවැත්වෙන ඡන්ද විමසීම්වලින් ජනතා කැමැත්ත ප්‍රකාශ වෙනවා කියලා. පළාත් සභා ඡන්ද විමසීම සම්බන්ධයෙන් විශාල විවාදයක් තිබෙනවා පළාත් සභා ඡන්ද විමසීම තියන්න පුළුවන්ද, බැරිද කියන එක ගැන. පළාත් සභා ඡන්ද විමසීම කල් යන්න පටන් ගත්තේ කවදාවත් එන්නේ නැති විසිවැනි සංශෝධනය කියලා එකක් 2017 සැප්තැම්බර් මාසයේ ගෙනෙන්නට සූදානම් වූ විටයි. අපි මේ ගැන දිගටම ලියුම් ලිව්වා. පසුව මමයි, ජනාධිපතිතුමයි සාකච්ඡා කළා. ජනාධිපතිතුමා කිව්වා ජනවාරි මාසයේදී පරණ පනත බලාත්මක කරන්න කැබිනට් පේපර් එකක් දානවා කියලා. එතුමා ඒක දැම්ම. පසුව අපි අගමැති හමුවුණා. අගමැති කිව්වා අගෝස්තු හෝ සැප්තැම්බර් වනවිට ඡන්දය තියන්න පක්‍ෂ නායකයන් සමග සාකච්ඡා කරලා තීරණයක් ගන්නම් කියලා. අපි කතා කළා අගෝස්තු වෙනකොට ඡන්දය තියන්න ඕනමයි කියලා. මම කිව්වා ජනාධිපතිවරණයට කලින් පළාත් සභා ඡන්ද විමසීම තියන්නේ නැත්නම් මම සභාපති ධුරයෙන් ඉවත්වී සාමාජිකයෙක් ලෙස ඉන්නවා කියලා. දැන් හිටපු පළාත් සභා මන්ත්‍රීවරු කිහිප දෙනෙක් අභියාචනාධිකරණයේ පෙත්සම් ගොනුකර තිබෙනවා. තවත් පිරිසක් රීට් පෙත්සම් පහක් ශ්‍රේෂ්ඨාධිකරණයේ ගොනුකර තිබෙනවා. අපි මේවාට කියලා තිබෙනවා පරණ ක්‍රමයට මැතිවරණය තියන්න ලෑස්තියි කියලා. මේ ඡන්ද විමසීම පැවැත්වීමට ක්‍රම තුනක් තිබෙනවා. එකක් 2017 අංක 17 දරන පනත අහෝසි කළ යුතුයි. එහෙම නැතන්ම් අධිකරණය තීන්දුවක් දෙන්න ඕන. නැත්නම් ජනාධිපති අපට මැතිවරණය පැවැත්වීමට වාතාවරණය සකසා දෙන්න ඕන. ඒ අනුව එතුමා පැරණි සීමා නිර්ණ වාර්තාව ගැසට් කරන්න ඕන. එහෙම නැත්නම් එතුමාට පුළුවන් පළාත් සභා ඡන්ද විමසීම ගැන මතය අහන්න. එතුමා මතය ඇහුවොත් අනෙක් නඩු වගේ කල් යන්නේ නෑ.මැතිවරණ කොමිෂන් සභාව පළාත් සභා මැතිවරණය තියන්න දිවි හිමියෙන් කටයුතු කරනවා\" යැයිද පවසා සිටියේය.   ", "URL": "https://www.ada.lk/0/0/0-350546", "Category": "Latest News", "Parent URL": null}