{"Source": "Ada News", "Timestamp": "15 07 2019", "Headline": "දෙසැ. පළවෙනි සතියේ නව ජනාධිපතිවරයා දිවුරුම් දෙනවා", "News Content": "අපි ඉදිරිපත් කරන අපේක්ෂකයා කවුද කියලා තීරණය කරන්නේ මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා  බවත්  එතුමට පක්ෂයේ පූර්ණ බලතල පවරා ඇති  බවත් පාර්ලිමේන්තු මන්ත්‍රී ජි .එල් පිරිස් මහතා පවසයි.  අගෝස්තු 11 වෙනිදා මහා සම්මේලනයේදී එම පක්ෂයේ  අපේක්ෂකයා ප‍්‍රකාශයට පත්කරන බවත් එතුමා වැඩිදුරටත් සඳහන් කළේය. එහිදි වැඩිදුරටත් අදහස් දක්වමින් ඔහු සඳහන් කර සිටියේ, “ජනාධිපති අපේක්ෂකයා නම් කිරීමේදී අද රටේ තත්ත්වය සහ රටේ ප‍්‍රමුඛ අවශ්‍යතා වලට මුල්තැන දෙනවා. කාර්යක්ෂම  ආණ්ඩුවක් හදන්න ගැළපෙන අපේක්ෂකයෙක් අපි අනිවාර්යෙන්ම තෝරනවා. අපේ සියලූ පක්ෂ එකතු වෙලා ඒ අපේක්ෂකයා දිනවන්න විශිෂ්ට ජයග‍්‍රහණයක් වෙනුවෙන් කැපවෙනවා. මෙය සංවිධානය කිරීමේ ප‍්‍රමුඛ වගකීම අරගෙන විශිෂ්ට කාර්යභාරයක් ඉටු කරන්නේ ශ‍්‍රී ලංකා පොදුජන පෙරමුණේ නිර්මාතෘ බැසිල් රාජපක්ෂ මහතායි. දිස්ත‍්‍රික් මට්ටමින් ඡන්ද කොට්ඨාස  මට්ටමින් ජනාධිපතිවරණය මෙහෙයවන්න පොදුජන පෙරමුණ විශාල වැඩ කොටසක් කරගෙන යනවා. ශ‍්‍රී ලංකා ඉතිහාසයේ පළමු වතාවට තමයි අංග සම්පූර්ණ වැඩපිළිවෙළක් මේ විදිහට ක‍්‍රියාත්මක කෙරෙන්නේ. දෙසැම්බර් පළවෙනි සතියේ නව ජනාධිපතිවරයා දිවුරුම් දෙනවා.  19 වැනි ව්‍යවස්ථා සංශෝධනයට අනුව තව මාස 4 ඇතුළත පාර්ලිමේන්තුව විසුරවන්න බැහැ. ඒත් අපේ අදහසක් නැහැ අපේ‍්‍රල් මාසෙ වෙනකන් ඉන්න. දැනටම අවුරුද්දක් විතර අපතේ ගිහිල්ලා තියෙන්නේ. ඒ  තත්ත්වය දිගටම පවත්වාගෙන යන්න බැහැ. ඒක රටට හොඳ නැහැ. අපේ ජනාධිපති අපේක්ෂකයා වාර්තාගත ජයග‍්‍රහණයක් ගත්තට පස්සේ පාර්ලිමේන්තුවේ තුනෙන් දෙකක   බලයක් අපිට ගන්න පුළුවන් කියලා අපි විශ්වාස කරනවා. ඒ අනුව ඉතා ඉක්මනින් මැතිවරණයකට යන්න අපි බලාපොරොත්තු වෙනවා. ලබන අවුරුද්දේ අවුරුදු කන්නේ අපේ ජනාධිපතිවරයා සහ තුනෙන් දෙකක බලයක් තිබෙන අපේ පාර්ලිමේන්තුව සහිත රජයක් යටතේ බව මම විශ්වාසයෙන් කියන්න කැමතියි. එක්සත් ජාතික පක්ෂ විරෝධී බලවේග වලට නායකත්වය දෙන්නේ පොදුජන පෙරමුණයි. 2018 පෙබරවාරි 10 වෙනිදා පළාත් පාලන මැතිවරණයේ  සියයට හැත්තෑ එකක් අපි ජයග‍්‍රහණය කළා. පවතින තත්ත්වය අනුව ප‍්‍රධාන ධාරාව වන්නේ ශ‍්‍රී ලංකා පොදුජන පෙරමුණ බවට පත් වෙලා ඉවරයි.  මේ වනවිට අපි සමඟ පක්ෂ රැසක්  ඉන්නවා. සියලූ දෙනා සමග සාමූහිකව වැඩ කිරීම අපේ පැහැදිලි අභිලාසයයි. වෙන කාගෙවත් සහාය අපිට අවශ්‍ය නෑ කියලා සමහර අය විවිධ ප‍්‍රකාශ කරනවා. එම ප‍්‍රකාශ කරන්නේ විවිධ ජාතීන් සහ සමාජය ඉලක්ක කරගෙනයි. ඒක වැරදි ප‍්‍රකාශයක්. සියලූ දෙනා එක් රැස්කර  ගනිමින් ඉතා හොඳ ගමනක් ආරම්භ කරන්න අපි බලාපොරොත්තු වෙනවා” යැයි මන්ත්‍රිවරයා වැඩිදුරටත් සඳහන් කළේය.      ", "URL": "https://www.ada.lk/0/0/0-350537", "Category": "Latest News", "Parent URL": null}