{"Source": "Ada News", "Timestamp": "18 07 2019", "Headline": "දේශපාලන හොද්දේ රම්ප කරපිංචා වූ කාන්තා නියෝජනය", "News Content": "මේ රටේ ජනගහනයෙන් 53%ක් හා මුළු ඡන්දදායක සංඛ්‍යාවෙන් 56%ක් කාන්තාවන් වේ. එහෙත් පාර්ලිමේන්තුව තුළ පවතිනුයේ 6.9෴ක් වැනි කාන්තා නියෝජන ප්‍රතිශතයකි. එය පළාත් සභා තුළ 05%ක් වනවිට ප්‍රාදේශීය සභා තුළ 2.03%ක් වැනි ප්‍රමාණයක් ගෙන තිබේ. මෙහිදී සමස්තයක් ලෙස ගතහොත් 20෴ක පමණ කාන්තා නියෝජනයක් තිබිය යුතු වුවත්, මෑතක් වනතුරුම පැවතුණේ 04%ක පමණ ප්‍රමාණයකි.  මෙම තත්ත්වය තුළ පසුගිය වකවානුවේ පාර්ලිමේන්තුවට ඉදිරිපත් කළ පළාත් පාලන ඡන්ද විමසීම් (විශේෂ විධිවිධාන) පනත මගින් පළාත් පාලන ආයතන තුළ අනිවාර්ය කාන්තා නියෝජනය 25% දක්වා ඉහළ දැමූ අතර, එහි ප්‍රතිඵලයක් ලෙස දෙදහසකට ආසන්න කාන්තාවන් සංඛ්‍යාවක් පළාත් පාලන ආයතන සඳහා තේරී පත්විය. තේරී පත් වූ එම සභිකයන්ගෙන් අපේක්ෂා කළ ප්‍රතිඵල ලැබී තිබේද? 25% කාන්තා නියෝජනය යථාර්ථයක්ද යන්න, සෙවීම මෙම ලිපියේ අරමුණ වේ. ඒ පිළිබඳ විමසීමට අප ප්‍රථමයෙන්ම සම්බන්ධ කර ගනු ලැබූයේ 25% කාන්තා නියෝජනය සඳහා හඩ නැගූ පැෆරල් සංවිධානයේ සභාපති රෝහණ හෙට්ටිආරච්චි මහතාවය. මේ ඒ මහතා දැක්වූ අදහස්ය. &පළාත් පාලන ආයතනවල 25෴ක කාන්තා නියෝජනය ලැබෙන්නේ, අවුරුදු ගණනාවක් විවිධ පුද්ගලයන්, විවිධ සංවිධාන කරපු සාමූහික අරගලයක ප්‍රතිඵලයක් විදිහටයි. හැබැයි එවැනි නිල නියෝජනයක් අපට ලැබුණත් මම හිතන්නේ නාම යෝජනා අවධියේදී සුදුසුම අය ඒකට ඇතුළත් කරන්න අපි අසමත් වුණා. යම් ප්‍රමාණයක් එහෙම අය ඇතුළත් වුණත්, බොහෝ අය නම් කෙරුණේ කිසිම තේරීමකින්, පදනමකින් තොරව ආසන සංවිධායකවරුන්ගේ අභිමතය හා ලැදියාව මතයි. මේ නිසා අපිට දක්ෂ කණ්ඩායමක් ගේන්න බැරි වුණා. අපි ඒක ගැන කතා කළාම, ඇයි පිරිමින්ට නැති නිර්නායකයන් කාන්තාවන්ට ගේන්නේ කියලා බොහෝ කාන්තා කණ්ඩායම් විරුද්ධ වුණා. අපිට දක්ෂ කාන්තාවන් පිරිසක් ගේන්න පුළුවන් වුණා නම් පිරිමි පෞර්ෂයන් එක්ක ගැටෙන්න, ඒ ඉදිරියේ තමන්ගේ මතය ඉදිරිපත් කරන්න පුළුවන් හයියක් ගොඩ නගන්න තිබුණා. අද එහෙම ටික දෙනෙක් තමයි ඉන්නේ. ඒ තත්ත්වෙට කාන්තා සංවිධාන යම් පමණකට වග කියන්න ඕනේ. කොහොම වුණත් මේ වෙනකොට 25෴ක කාන්තා නියෝජනයක් අපිට ලැබිලා තියෙනවා. තරග කළ අයගෙන් 10෴ක් පමණ ජයග්‍රහණය කළා. හැබැයි ඒ හැමෝම තරගයකින් ජයග්‍රහණය කළා කියලා අපිට කියන්න බෑ. මොකද ලංකාවේ ගොඩක් අය ඡන්දය දෙන්නේ පක්ෂයට. එතකොට ගැහැනුද, පිරිමිද කියලා බලන්නේ නෑ. එහෙම තේරිච්ච අය ගොඩක් ඉන්නවා. හැබැයි පුද්ගල දක්ෂතාව අනුව දිනපු කාන්තාවනුත් ඉන්නවා. දැන් තිබෙන අභියෝගය තමයි මේ පත්වෙච්ච 25෴ක කාන්තාවන් ඵලදායී ආකාරයෙන් ඉස්සරහට ගෙනියන්නේ කොහොමද?, මොකද්ද ඒකට තියෙන අභියෝග? කියලා හොයා බලන එක.  එහෙම හොයා බැලුවම මේ කාන්තාවන් මුහුණ දෙන එක ගැටලුවක් තමයි තමන්ට වැඩ කර ගැනීමට තිබෙන නොහැකියාව. ඒ සඳහා ප්‍රාදේශීය සභාවල සභාපතිවරු, පිරිමි සභිකයන් විසින් සිදුකරන බාධා කිරීම් පිළිබඳ නිරන්තරයෙන්ම අපිට වාර්තා වෙනවා. ඒ සියල්ල මැඬගෙන ඉදිරියට ආපු කාන්තාවනුත් ඉන්නවා. ඒ වගේම ඉදිරි මැතිවරණවලදීත් අපිට මේ තත්ත්වය වෙනස් කර ගන්න, හොඳ කණ්ඩායමක් ඉදිරිපත් කරන්න පුළුවන් වෙයිද කියන ගැටලුවත් යම් තරමකට සාකච්ඡා කරන්න ඕනේ. මේ යන විදිහට නම් ඒ ගැනත් තියන්න පුළුවන් විශ්වාසය අඩුයි. \nවෙන්න පුළුවන් දේ ආසන සංවිධායකවරයා පෙර පරිදිම තමන්ට රිසි, තමන්ට අභියෝගයක් නොවන කාන්තාවන් ප්‍රමාණයකින් නාම යෝජනා ලැයිස්තු පිරවීමයි. ඒක පක්ෂ අභ්‍යන්තර ප්‍රජාතන්ත්‍රවාදය පිළිබඳ ප්‍රශ්නයක්. ලංකාවේ ප්‍රධාන පක්ෂ දෙකෙත්, අනිත් පක්ෂවලත් අඩු වැඩි වශයෙන් පක්ෂ නායකයාට නැතිනම් ලේකම්ට අසීමිත බලයක් තිබෙනවා. මෑත කාලයේ ප්‍රධාන පක්ෂ දෙකේ ක්‍රියාකාරීත්වය බැලුවොත් ඒවා පාලනය කරන විදිහ ගැන අපිට අත්දැකීමක් ලබාගන්න පුළුවන්. මේවා කාන්තා දේශපාලනයට විතරක් අදාළ කාරණා නෙමේ. අපේ සමස්ත දේශපාලන සංස්කෘතිය පිළිබඳ ප්‍රශ්නයක්.  අපි ප්‍රජාතන්ත්‍රවාදීව පාලකයන් තෝරා පත්කර ගන්නවා. හැබැයි එහෙම පත් කරගන්න මුල්වෙන පක්ෂවල අභ්‍යන්තරයේ ප්‍රජාතන්ත්‍රවාදයක් නෑ. පක්ෂ ලියාපදිංචියේදී අවම වශයෙන් එක් කාන්තාවක් හෝ පක්ෂයේ ප්‍රධාන නිලතලවල හෝ පක්ෂයේ තීන්දු තීරණ ගන්න ප්‍රධාන කමිටුවල සිටිය යුතුයි කියලා නීතියක් තියෙනවා. නමුත් පාර්ලිමේන්තුව නියෝජනය කරන පක්ෂ 14න්, පක්ෂ 06ක එහෙම එක්කෙනෙක්වත් නෑ. ඒක පක්ෂ ලියාපදිංචි නීතිය උල්ලංඝනය කිරීමක්. බොහෝ රටවල අපේක්ෂකත්වය ලබාගන්න පක්ෂ අභ්‍යන්තරයේ ඡන්ද පැවැත්වෙනවා. නමුත් ලංකාවේ එය සිද්ධ වෙන්නේ එක්කෙනකුගේ, දෙන්නෙකුගේ තනි මතයටයි. මේ දවස්වල ප්‍රධාන පක්ෂ දෙක තුනේ ඉදිරි ජනාධිපතිවරණ අපේක්ෂකයා තේරීම පිළිබඳ කතිකාවත නිරීක්ෂණය කළොත් ඒක හොඳටම පැහැදිලි වෙනවා. මේ සම්බන්ධයෙන් සමාජ මතයක් ගොඩ නගනවා වගේම මේක වෙනස් කරන්න විශාල අරගලයක් කරන්නත් ඕන කියලයි මම නම් හිතන්නේ.*\nමෙම තත්ත්වය සම්බන්ධයෙන් අදහස් දක්වමින් මැතිවරණ ප්‍රචණ්ඩ ක්‍රියා නිරීක්ෂණ මධ්‍යස්ථානයේ ජාතික සම්බන්ධීකාරක මංජුල ගජනායක මහතා අප හා දොඩමලු වූයේ මේ ආකාරයටය.\n&ලංකාවේ කාන්තාවන්ට දේශපාලන අයිතීන් ලබාගන්න එක බොහොම අරුමැසි, මැජික් එකක් නෙමෙයි. 1927දී කාන්තාවන්ට ඡන්ද අයිතිය හිමි වෙනවාට සර් මාකස් ප්‍රනාන්දු, ඊ. ඩබ්. පෙරේරා, පොන්නම්බලම් රාමනාදන් වගේ අපේ ජාතික වීරයෝ විරුද්ධ වුණා. පොන්නම්බලම් රාමනාදන් කිව්වේ කාන්තාවන් දේශපාලනයට ආවොත් නිවසේ පාරිශුද්ධභාවය හා ශාන්තභාවය නැති වෙනවා කියලයි. ඊට වසර ගණනාවකට පස්සේ අපි සහභාගි වුණ රැස්වීම්වලදී දේශපාලනඥයෝ පැහැදිලිව කිව්වා අපේ ගෙදර ළමයි බලාගන්න, උයන්න පිහන්න කවුරුත් නැති වෙයි කියලා. ඒ කියන්නේ පොන්නම්බලම් රාමනාදන්ලා වර්තමානයෙත් ඉන්නවා. මේ කාන්තා නියෝජනය ලබාගත්තේ බොහොම අභියෝග මැද්දෙයි. අපි ලොකුවට හිතුවේ නැති වුණාට, ගෟහස්ථ හිංසනය හා සමානව තමයි ඡන්දය ආශ්‍රිතව කාන්තාවට එන බලපෑම. අපේ අම්මා ඡන්දය දැම්මේ තාත්තා කියනවට මිසක්, අපේ අක්කලා, නංගිලා ඡන්දය දැම්මේ වැඩිමහලු සහෝදරයන් කියනවට මිසක් ස්වාධීනව නෙමේ.  අද ඒ තත්ත්වය යම් තරමින් වෙනස් වෙලා තිබෙනවා. 25෴ක නියෝජනය කාන්තාවන් දිනාගත්තත් ඔවුන් ඡන්දයට මුහුණ දුන්නේ අභියෝග රැසක් මැද. මැතිවරණය ආශ්‍රිතව මුස්ලිම් පූජකවරයෙක් අන්තර්ජාලයට වීඩියෝපට කිහිපයක් මුදා හැරියා &කාන්තාවන් දේශපාලනයට එන එක පවක්, ඔවුන්ට ඡන්දය දීලා පව්කාරියන් නිර්මාණය කරන්න එපා* කියලා. ඒ අවස්ථාවේ අපිට මැතිවරණ කොමිසමට පැමිණිලි කරන්න සිද්ධ වුණා. ලිංගික අල්ලස් ඉල්ලුවා කියන එක සත්‍යයක්. ඒ සම්බන්ධ වාර්තා අපේ ළඟ තිබෙනවා.  අනිත් එක තමයි නොදැනුවත්කම. නාමයෝජනා දෙන්න කලින් අත්සන් කරන්න ඕනි කියලා බොහෝ කාන්තාවන් දැනගෙන හිටියේ නෑ. ඔයාලා අත්සන් කරන්න ඕනේ නෑ. පස්සේ ඇවිල්ලා අත්සන් කරන්න කියලා දේශපාලකයන් දන්වලා තිබුණා. අන්තිමට වුණේ ප්‍රබල කාන්තාවන්ට එන්න බැරි වුණ එකයි. කොහොම හරි ලිස්ට් එකට ගියාට පස්සේ මැතිවරණ ප්‍රචාරක වියදම් හැටියට අඩු තරමින් පිරිමි අපේක්ෂයෙකුට, පක්ෂයෙන් රුපියල් හැත්තෑපන්දහක් දෙද්දී, කාන්තාවකට දුන්නේ විසිපන්දහයි. සමහර විට ඒක දුන්නෙත් නෑ. දිනන්න බෑ කියන මූලික උපකල්පනය මත තමයි අවස්ථාවන් දුන්නේ. නම් කළේ දිනන්න බැරි කොට්ඨාසවලට. මේ වගේ කාන්තාවන් නොමරා මැරුවා. කාගෙත් අදහස තිබුණේ කාන්තාවන් ආවොත් කලින් කරපු සෙල්ලම් අමාරුවෙයි කියලයි. ඒ වගේම ගොඩක් අයගේ මනෝ රාජික අදහසක් තිබුණා කාන්තාවන් ආවම අල්ලස දූෂණය නැති වෙනවා කියලා. මම නම් හිතන්නේ ඒ සටන් පාඨයම වැරදියි. කාන්තාවන් ආවා කියලා දේශපාලන භූමිය සුපිරිසුදු වෙන්නේ නෑ. අරනායක ප්‍රාදේශීය සභාවට අලුතින්ම පත්වෙච්චි මන්ත්‍රීවරිය මුදලට පක්ෂය මාරු කරලා ඒක සමාජයට හොඳට පෙන්නුවා.  නමුත් අපි විශ්වාස කළා පළාත් පාලන ආයතන තුළ යම් අරපිරිමැස්මක් ඇති වෙයි කියලා. ඒ පිළිබඳ තක්සේරුවක් දෙන්නත් තව කාලයක් යයි. මේ තේරී පත්වෙච්ච 1919 දෙනා ඇතුළේ කිසිදු දක්ෂතාවක් නැති, හුදු සංවිධායකයාගේ අභිලාෂය පමණක් නිරූපණය වන කාන්තාවනුත් ඉන්නවා. මම නම් කියන්නේ ඒත් කමක් නෑ පත්වෙලා ඉන්නේ කාන්තාවක් නිසා ඔවුන්ව ප්‍රවර්ධනය කරමු කියලයි.  ඒ වගේම පත් වුණ අය සම්බන්ධ විස්තරයක් වත් අපිට පළාත් සභාවල හෝ පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශ වෙබ් අඩවිවලින් සොයා ගන්න බෑ. ඒක වගකීමෙන් කියන්න පුළුවන්. 25%ක කාන්තා නියෝජනය වෙනුවෙන් පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශය මැදිහත් වුණා. පාර්ලිමේන්තුවේ 225න් එකම මන්ත්‍රීවරයයි කාන්තාවන් දේශපාලනයට එනවට කැමති වුණේ. ඒ ෆයිසර් මුස්තාපා අමාත්‍යවරයා විතරයි. ඒක නිර්භීත පියවරක්. අනිත් 224ම හිටියේ හිත යටින් විරුද්ධවයි. මේ වෙනකොට පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශය සම්පූර්ණයෙන් මේ කාන්තා නියෝජනය නොසලකා හැරලා තිබෙනවා. ඒ නිසා බොහෝ කාන්තාවන්ට පළාත් පාලන ආයතන තුළ නිසි පිළිගැනීමක් ලැබුණේ නෑ. එහෙම වුණා කියලා මේ සම්බන්ධයෙන් අපි අසුබවාදී චිත්‍රයක් මවාගත යුතු නැහැ. අභියෝග මැද වුණත් හොඳ කාන්තාවන් අපිට මුණගැසෙනවා. ඒ ප්‍රමාණය හැකි තරම් වැඩි කරගන්න එක තමයි අපේ සමාජ වගකීම වෙන්න ඕනේ.*  \n25%ක කාන්තා නියෝජනය ගෙන ඒම සඳහා සක්‍රීයව දායක වූ මැතිවරණ නිරීක්ෂණ කණ්ඩායම්වල මත විමසීමෙන් අනතුරුව අපි ගම් නියම්ගම්වලින් පළාත් පාලන ආයතන සඳහා තේරී පත් වූ කාන්තා නියෝජිතවරියන් කිහිපදෙනෙකු හමුවී මේ පිළිබඳ අදහස් විමසුවෙමු. මේ ඔවුන් දැක්වූ අදහස්ය. කොත්මලේ ප්‍රාදේශීය සභාවේ එක්සත් ජාතික පක්ෂය නියෝජනය කරන චන්ද්‍රිකා රාජපක්ෂ මහත්මිය, අපේ ප්‍රාදේශීය සභාව බැලුවොත් ජ්‍යෙෂ්ඨ මන්ත්‍රීවරුන් ඉන්නේ හතර දෙනයි. ඒ අයට යම් දැනුමක් තිබෙනවා. නවකයන් වුණත් අපිත් පළාත් පාලන ආයතන සම්බන්ධයෙන් පිටින් දැනුම ලබාගෙනයි ඉන්නේ. එහෙම දැනුමක් ලබාගෙන නැති අයත් ඉන්නවා. ඒකට ගැහැනු, පිරිමි කියලා භේදයක් නෑ. සභාවේ කීපාරක් කතා කරන්න ඕනේද?, කතා කරන්න ඕනේ මොනවගේ අවස්ථාවලද? යන දැනුම ගොඩක් අයට අඩුයි. සමහර විට කෙනෙක් පැන පැන කතා කරද්දී අපිට ලැබෙන අවස්ථාව නැතිවෙනවා. මම නම් මගේ අවස්ථාව කෑ ගහලා හරි ගන්නවා. සභාවට පත්වෙලා මේ වෙනකොට අවුරුද්දක් ගත වුණත් තවමත් හරියට වැඩක් කරන්න බැරි වුණා. අපි පත්වුණේ ඡන්දදායකයන්ට වැඩක් කරනවා කියලා පොරොන්දු වෙලයි. නමුත් මේ වෙනකම් වැඩක් කරන්න සභාවෙන්වත්, පළාත් පාලන අමාත්‍යාංශයෙන් වත් කිසි දෙයක් ලැබිලා නෑ. ඉදිරියට තියෙන අවුරුදු තුනේදීත් මේ විදිහට ගියොත් අපි පත්වුණ එකෙන් වැඩක් නැති වෙනවා.* වලපනේ ප්‍රාදේශීය සභාවේ එක්සත් ජනතා නිදහස් සන්ධානය නියෝජනය කරන අනූෂා වික්‍රමසිංහ මහත්මිය, පළාත් පාලන ආයතන තුළ 25෴ක කාන්තා නියෝජනය මෑත කාලයේ ගත්ත හොඳම තීන්දුවක්. හැබැයි ඒ තීරණය හොඳ වුණාට පත්වුණ කාන්තාවන්ගෙන් උපරිම ඵලදායීතාවක් සමාජයට ලබාගන්න වැඩපිළිවෙළක් නෑ. මම කියන්නේ පක්ෂයක් හැටියට විතරක් නෙමේ පොදුවේ කාන්තා නියෝජිතවරියක් හැටියට හිතලයි. මහජන සුබසිද්ධිය උදෙසා පළාත් පාලන ආයතන තුළ ඔවුන්ගේ සක්‍රීය දායකත්වය ලබාගන්න රජය මීට වඩා උත්සුක වෙන්න ඕනේ. ඒ වගේම යම් ප්‍රමාණයක් අක්‍රීයයි නම් ඔවුන් සක්‍රීය කරගන්නත්, අවම වශයෙන් ඊළඟ පළාත් පාලන මැතිවරණයට දක්ෂ කාන්තාවන් ඉදිරිපත් කරන්නත් යම් වැඩපිළිවෙළක් අවශ්‍යයි. එහෙම නැති වුණොත් 25෴ක කාන්තා නියෝජනය තියෙයි. නමුත් ඒකෙන් බලාපොරොත්තු වෙන ප්‍රතිඵලය සමාජයට ලැබෙන්නේ නැතිවෙයි.\n \nශ්‍රී ලංකා පොදුජන පක්ෂයේ අනූෂා ශ්‍යාමලී මහත්මිය,  25%ක කාන්තා නියෝජනය ලැබුණ එකට සතුටු වෙනවා. ඒක නිසා තමයි අද මම මෙතන ඉන්නේ. පක්ෂයකින් තේරුවා නම් කවදාවත් එන්න වෙන්නේ නෑ. මම රාජ්‍ය සේවකයෙක්. එහෙම අත්දැකීමක් තියෙන මට, පළාත් පාලන ආයතනය ඇතුළේ වැඩ කරද්දී දැනෙන්නේ ව්‍යාපාරිකයන් එක්ක වැඩ කරනවා වගේ හැඟීමක්. ගොඩක් අය වැඩ කරන්නේ තමන්ට ලැබෙන ලාභ ප්‍රයෝජන බලාගෙන. සමහර අය කට අරින්නේ කන්න විතරයි. ඒකට ගැහැනුද, පිරිමිද කියලා භේදයක් නෑ. ගොඩක් අය පත්වුණේ තමන්ගේ කාර්යයභාරය හඳුනාගෙන නෙමෙයි. අපිට පුහුණුවීම් තිබුණා. ඒ පුහුණුවීම්වලට සහභාගි වෙලා දැනුම ලබාගත්තා. ඒක හරිම වැදගත්. කිසිම දෙයක් දන්නේ නැතුව ගිය මම දැන් හොඳට සන්නද්ධ වෙලයි ඉන්නේ. පිරිමින්ටත් පුහුණු සැසි පැවැත්වීම වැදගත්. මොකද කාන්තාවන්ට විතරක් නෙමෙයි පිරිමින්ටත් දැනුම මදි. එහෙම තත්ත්වයක් ඇතුළේ අපිව කාන්තාවන් විදියට වෙන් කරලා දැනුවත් කරන එක ලොකු වැරුද්දක්. අනිත් කාරණේ තමයි අපි දැනගෙන හිටියා පළාත් පාලන නීති, රීති, රෙගුලාසි ගැන දන්නේ නෑ කියලා. ඒ නිසා ඒවා ඉගෙන ගත්තා. තව ඉගෙන ගන්නත් තියෙනවා. ඒත් සමහරු හිතාගෙන ඉන්නවා ඒ අය ඔක්කොම දන්නවා කියලා. එහෙම හිතාගෙන තමයි වැඩකරන්නේ. සභාවන්වලදි අපිව හෑල්ලු කරන්නේ පිරිමි විතරක් නෙමේ, කාන්තාවනුත් එහෙම කරනවා. ප්‍රශ්නයක් කතා කරොත් කියන්නේ අපි කැපිලා පේන්න එහෙම කරනවා කියලයි. මම පත්වුණේ කොට්ඨාස මට්ටමින් තරග කරලා නෙමේ. අතිරේක ලැයිස්තුවෙන්. ගොඩක් අය කියන විදියට ඒක පිනට ලැබුන දෙයක්. හැබැයි මේතාක් සභා වාර්තා අරන් බැලුවොත් වැඩියෙන් ජනතාවගේ ප්‍රශ්න කතා කරලා තියෙන්නේ පිනට ආපු අපි. කොට්ඨාස දිනලා උද්දාමයෙන් ඉන්න සමහර අය මේ තාක් එක වචනයක් කතා කරලා නෑ. ඒකට හේතුව තමයි ඒ අයට දැනුම, අත්දැකීම් අඩුකම. හැබැයි ඉතින් ඒවා ලබාගන්න නිහතමානීකම තියෙන්නත් ඕනි. මේ දේශපාලනය ඇතුළේ ඒවා හරි අඩුයි. පොදුවේ විතරක් නෙමේ දේශපාලන පක්ෂ ඇතුළෙත් එහෙම තමයි. මම පවා අහඹු පත්වීමක්. දේශපාලනය ගැන අයන්න, ආයන්නවත් දන්නේ නැති මම ආවේ ලිස්ට් එක පුරවන්න. කොට්ඨාස හැම එකක්ම පැරදිච්ච නිසා ලිස්ට් එකෙන් කාන්තාවන් තුන් දෙනෙක් දාන්න වුණා. එතනට මාව නොදා වෙන කෙනෙක් දාන්න හිටියේ නෑ. ඒක නිසයි මට මේ අවස්ථාව හම්බ වුණේ. ඒ අවස්ථාවෙන් ප්‍රයෝජන අරගෙන ජනතාව වෙනුවෙන් හඬ නැගුවත් අපිව රකින්න පක්ෂයේ අයවත් නෑ. මොකද මේ දේශපාලනය හැදිලම තියෙන්නේ ඉහළ ඉන්න අයට කේලාම් කියන, ඒ අයට ගොට්ට අල්ලන ක්‍රමවේදවලින්. ජනතා ප්‍රශ්න කතා කරන්න බැරි වුණාට ගොඩක් අය ඒවා හොඳට කරනවා. මේ රටේ කොයි නායකයත් තමන් අභිභවා යයි කියලා හිතන අයට අවස්ථාව දෙන්නේ නෑ. නමුත් කාන්තාවන් අවබෝධයක් තුළ වැඩ කරනවා නම්, අනිත් අයට හයියක් වෙනවා නම් මීට වඩා හඬක් නගන්න අපිට පුළුවන්. නුවරඑළිය - සම්පත් ජයලාල්     ", "URL": "https://www.ada.lk/0/0/0-350612", "Category": "Woman", "Parent URL": null}