{"Source": "Ada News", "Timestamp": "18 07 2019", "Headline": "අපි කෝටි 3,900ක සහනාධාර ලෙස විදුලිය දුන්නත් කවුරුත් ඒ ගැන කතා කරන්නේ නෑ - රවී", "News Content": "අපි මේ රට හදන්න නම්, බය නැතිව තීන්දු තිරණ ගත යුතුයි. ඒ වාතාවරණය වෙනස් වෙලා තිබෙන්නේ අද එක් එක් කොමිෂන් පත්කර තිබීම තුළින්. නමුත් සත්‍ය දේ කරනවානම් බය වෙන්න අවශ්‍ය නැහැ. කවුරු මොන සංදර්ශන ඇති කළත්, අවසානයේ යථාර්ථය වෙනස් කරන්න බැහැ. අපි වෙනසක් ඇති කරන්නනම්, ජනතාවගේ ආකල්ප වෙනස් කළ යුතුයි යැයි විදුලිබල,බලශක්ති හා ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මහතා පවසයි. අමාත්‍යවරයා මෙම අදහස් පළ කළේ, ඊයේ (17) පස්වරුවේ  ලංකා විදුලි පුද්ගලික සමාගම විසින් සංවිධානය කළ තිබු  මෘදුකාංගයක් හඳුන්වාදීමේ වැඩසටහනට සහභාගි වෙමිනි. අපි නිදහස ලබාගත්තට, සුදු හමට ගරු කරන මානසිකත්වයකින් තමයි කටයුතු කරලා තිබෙන්නේ. එය වෙනස් කළ යුතුයි. එකට වැඩ කරන, රට මුල්කරගෙන, අපේ සංකල්ප ඉදිරියට ගෙනයන යුගයක් ඇති කළ යුතුයි. අතීතයේ බැලුවොත් හාල් නිකන් දෙනවා, සිනි අඩුවට දෙනවා. සමෘද්ධිය දෙනවා. නමුත් දුප්පත්කම නැතිවෙලා තියෙනවාද. තාමත් එදා වගේමයි. පවුල් ලක්ෂ 55 ක් රටේ සිටිනවා. ඒකෙන් අඩකටම තාමත් උදවු  අවශ්‍ය තත්ත්වයක සිටින්නේ. ඒ වෙනස ඇති කරන්න තමයි අපි වෙනස්විය යුත්තේ. රටක් ඉදිරියට ගෙනයනවා කියන්නේ, උපතේ සිට මරණය දක්වා සැම දෙයක්ම නොමිලයේ දෙන එක නෙමෙයි. සමෘද්ධියට කෝටි 4,600ක් ගෙවන කොට,  ලංවිම සහ ලෙකෝ කෝටි 3,900ක් ජනන වියදමට වඩා අඩුවෙන් විදුලිය ලබාදීම තුළින් ජනතාවට සහනාධාරයක් ලබාදෙනවා. ඒක ගැන කවුරුත් කතා කරන්නේ නැහැ. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍ය කරුණානායක මහතා, “අපට අලුතෙන් හිතන්න පුළුවන් නව තාක්ෂණය යොදාගන්න පුළුවන් වුණානම්,  අපේ ආයතන ඉබි ගමනින් යන ගමන වඩාත් ශක්තිමත්ව, සාර්ථකව, අර්ථවත්ව, පාරිභෝගිකයා මුල්කරගනිමින් කටයුතු කරන්න පුළුවන් වේවි. ඒ නිසා තමයි අපි  CEB Care මෘදුකාංගය හඳුන්වා දුන්නේ. ඒ තුළින් පාරිභෝගිකයාට යම් වාසියක් ලබාගන්න අවස්ථාව උදා කරලා දුන්නා. ඒ වගේම අද හඳුන්වා දෙන මේ My leco මෘදුකාංගය තුළින්ද විදුලි පාරිභෝගික ජනතාවට තම දැනුම වර්ධනය කරගනිමින් අවශ්‍යතා ඉටුකරන්න වැඩපිළිවෙළක් හඳුන්වා දී තිබෙනවා.   අද අපි වෙනස් වෙන්න අවශ්‍යයි. පාරිභෝගිකයා මුල්කරගෙන වැඩකරන යුගයක් ඇති කළ යුතුයි. අද බොහෝ ආයතන කඩාවැටී තිබෙන්නේ තැනේ හැටියට වැඩ කරන්නේ නැති නිසයි.  අපි නිරන්තරයෙන් පාරිභෝගිකයා මුල්කරගෙන කටයුතු කළ යුත්තේ, පාරිභෝගිකයා නොමැති නම් අපේ පැවැත්මක් නොමැති නිසයි.  ඒ නිසා ඒකාධිකාරය පසෙකලා, පාරිභොගිකයා මුල්කරගත් ක්‍රමවේදයක් අනුගමනය කළ යුතුයි. එදා දර වලින් තමයි අපි විදුලිය නිෂ්පාදනය කළේ. පසුව ජලවිදුලිය. ඊට පස්සේ තෙල්, එල්.එන්.ජී, ගල් අගුරු. සූර්ය බලය,  සුළං මේ ආදි විවිධ ප්‍රභේදයන්ට මාරු වුණා. අවම මිලට ජනනය කරන්න අවශ්‍ය නම්. අපි අලුතින් සිතිය යුතුයි. එදා දර වලින්  නිෂ්පාදනය කළා කියලා. අදත් ඒකෙන්ම නිෂ්පාදනය කරන්න බලාගෙන හිටියොත්, අපිට පාරිභෝගිකයාට සහනදායි, සාර්ථක ඉදිරි ගමනක් නැති වෙනවා” යැයි අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.       ", "URL": "https://www.ada.lk/0/0/0-350625", "Category": "Latest News", "Parent URL": null}