{"Source": "Ada News", "Timestamp": "18 07 2019", "Headline": "ව්‍යාජ ප්‍රජාතන්ත්‍රවාදය හා ජාතිවාදය පෙන්වා වැඩ කරන ජනතාවගේ අයිතිවාසිකම් උදුරා ගනිමින් සිටිනවා", "News Content": "කම්කරුවාගේ අයිතිවාසිකම් ආරක්ෂා කිරීමත්, නව අයිතිවාසිකම් දිනාගැනීමත් අරමුණු කරගනිමින් කම්කරු අරගල මධ්‍යස්ථානය විසින් ‘වැඩ කරන ජනතා න්‍යාය පත්‍රය‘ නමින් වැඩපිළිවෙළක් ආරම්භ කර තිබේ. විශ්‍රාම වැටුප් කප්පාදුව, සේවක අර්ථසාධක අරමුදල පුද්ගලික අංශයට පැවරීම ඇතුළු කාරණා කිහිපයක් සම්බන්ධව ජනතාව දැනුම්වත් කිරීම මෙම වැඩපිළිවෙළෙහි අරමුණ බව කම්කරු අරගල මධ්‍යස්ථානයේ සංවිධායක ලේකම් දුමින්ද නාගමුව මහතා පැවසීය. වැඩිදුරටත් කරුණු පැහැදිලි කරමින් ඒ මහතා පළ කළ අදහස් ඇසුරින් මෙම ලිපිය සකස් වී තිබේ.  කම්කරු අයිතීන් උදුරා ගැනීමට පනත් දෙකක්. එකක් තමයි ප්‍රතිත්‍රස්ත පනත. තවම මේ ප්‍රතිත්‍රස්ත පනත හකුළාගන්නා බව ආණ්ඩුව කියලා නැහැ. ප්‍රතිත්‍රස්ත පනත තවදුරටත් ක්‍රියාත්මක කිරීමට ලෑස්ති කරලා තිබෙනවා. මේ පනතට අනුව වැඩවර්ජනයක්, උද්ඝෝෂණයක්, පාරක් අයිනේ විරෝධතාවක් පැවැත්වීම වැනි ආණ්ඩුවට එරෙහිව ගනු ලබන ඕනෑම ක්‍රියාමාර්ගයක් ත්‍රස්තවාදී ක්‍රියාමාර්ගයක් කියලා හංවඩු ගහන්න පුළුවන්. නම් කරන්න පුළුවන්. ත්‍රස්තවාදී ක්‍රියාවක් ලෙස සලකා දඬුවම් දෙන්න පුළුවන්. ආණ්ඩුවේ එක් කොටසක් ත්‍රස්තවාදී ක්‍රියා කියලා උද්ඝෝෂණ, වැඩවර්ජන නම් කරනවා. අනිත් පැත්තෙන් ජනාධිපතිවරයා මරණ දඬුවම ක්‍රියාත්මක කරන්න හදනවා. මේ දෙක එකතු වුණාට පස්සේ මේ රටේ වැඩ කරන ජනතාවට, වෘත්තීය සමිති නායකයන්ට, ගොවියන්ට, උද්ඝෝෂණය කරන මිනිස්සුන්ට කොයි වෙලේ හරි එල්ලිලා මැරෙන්න වෙනවා. ඒකට තමයි මේ අය පෙළගැහෙන්නේ. ජනාධිපතිවරයා කියන්නේ මරණ දඬුවම ක්‍රියාත්මක කරන්නේ මරණ දඬුවම දීලා හිරගෙදර ඉඳන් මත්කුඩු ජාවාරම කරන අයට කියලා. මේක අන්තිම බොළඳ කතාවක්. සාමාන්‍යයෙන් නීතියක් ක්‍රියාත්මක කරන්න ගත්තට පස්සේ අතරින් පතර ක්‍රියාත්මක කරන්න බැහැ. මරණ දඬුවමට ලක්වෙලා ඉන්නවා නම් ඒ සියලු දෙනාට මෙම නීතිය අදාළ විය යුතුයි. නීතිය ඉදිරියේ සියලු දෙනා සමානයි කියන අදහස ජනාධිපතිවරයාගේ ක්‍රියාවෙන් බිඳවැටෙනවා. මරණ දඬුවම ක්‍රියාත්මක කරනවා කියලා ලයිසන් එක ගන්නේ හිරගෙදර ඉන්න මත්කුඩු ජාවාරම්කරුවන්ට දඬුවම් දෙන්න බව කියමින්. හැබැයි ඒ ගන්න ලයිසන් එක මරණ දඬුවමට ලක්වෙලා ඉන්න සියලු දෙනාට ක්‍රියාත්මක කළ යුතුයි. ජනාධිපතිවරයා මරණ දඬුවම හා  අගමැතිවරයාගේ ප්‍රතිත්‍රස්ත පනත එකතු වුණාට පස්සේ අන්තිමට මේ රටේ කම්කරු නායකයන්ට, වෘත්තීය සමිති නායකයන්ට, ගොවි නායකයන්ට, ශිෂ්‍ය නායකයන්ට, මහජන අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටින අයට පෝරකයට යන්න වෙනවා. ඒ නිසා මේක ඉතා භයානක පනතක්. මේක මේ රටේ සාමාන්‍ය මූලික අයිතිවාසිකම් උල්ලංඝනය කරන පනතක්. ඒ නිසා මේ පනත ඉවත් කරගන්න ඕන. මීට සමාන්තරව පෞද්ගලික අංශයට ආණ්ඩුව අලුත් පනතක් ගේනවා. දැනට කම්කරුවන්ට අදාළව පනත් 58ක් තිබෙනවා, ඒ පනත් 58 පරිශීලනය කිරීම හරි කරදරයක්, ඒ නිසා මේ පනත් 58 විසිකර දාලා පෞද්ගලික අංශයේ සේවකයන්  සඳහා  නව පනතක් ගේන බව ආණ්ඩුව කියනවා. එම පනත් 58 වෙනුවට අලුත් පනතක් ගෙන ඒම කළමනාකරණ වැඩක් බව ආණ්ඩුව කියනවා. නමුත් මේකේ ඇත්ත කතාව තමයි බහුජාතික සමාගම්වලට, මේ රටේ ආයෝජනය කරන්න එන හොරුන්ට, කප්පම්කරුවන්ට කප්පමක් විදියට මේ රටේ කම්කරුවන් ඕන ඕන විදියට හම ගහන්න පුළුවන් විදියේ කම්කරු නීතියක් හදාගන්න ආණ්ඩුවට ඕන වෙලා තිබෙනවා. මෙතෙක් කාලයක් කම්කරුවන් පැය 08 වැඩ දිනයක් භුක්ති වින්ඳා. නව කම්කරු නීතිය අනුව පැය 08 වැඩ දිනය අහිමි වෙනවා. මේ පනත ආවාම පැය 08 කියන නීතිය මුළුමනින්ම අහෝසි වෙනවා. එවිට සේවායෝජකයාට පුළුවන් පැය 60ද, පැය 70ද  කියලා තීරණය කරලා ඒකට ගාණක් නියම කරලා කම්කරුවාගෙන් වැඩ ගන්න. මේක දැන් ලෝකයේ රටවල සිද්ධ වෙලා තිබෙනවා. ශ්‍රම සූරාකෑම ඉහළම රටවල් තමයි අග්නිදිග ආසියානු රටවල්. චීනය, හොංකොං වැනි රටවල විශාල වශයෙන් ශ්‍රම සූරාකෑම සිදුවෙනවා. ඒ අනුව තමයි ලංකාවේ කම්කරු පැය 08 වැඩ දිනය අහිමි කරන්න නීති සකස් කරන්න යන්නේ. දැනට පෞද්ගලික අංශයේ සේවකයන්ට වසරකට නිවාඩු 28ක් ලැබෙනවා. නව පනත යෝජනා කරනවා මෙම නිවාඩු දින 28ම අහෝසි කරලා නිවාඩු දින 08 - 09කට කම්කරුවාගේ වසරක නිවාඩු ප්‍රමාණය සීමා කරන්න. දැනට කම්කරුවෙක් රැකියාවකට ගියවිට පත්වීම් ලිපියක් ලැබෙනවා. එය පුද්ගලිකව දෙන්නේ. ආයතන විසින් පොදුවේ හදාගත් කොන්දේසි එහි ඇතුළත් වෙනවා. එයට සාමූහික කේවල් කිරීම කියනවා. ඕනෑම ආයතනයක සාමූහිකව කේවල් කරලා තමයි සේවායෝජකයා හා ආයෝජකයා කේවල් කිරීම සිද්ධ වෙන්නේ. ආර්ථික කාරණා, නීතිරීති ,වැටුප් සම්බන්ධ කරුණු, සුභසාධන කරුණු ගැන පොදු එකඟතාවක් එහිදි ඇති වෙනවා. නව පනත මගින් එවැනි සාමූහික ගිවිසුම් ඇති කරගැනීමේ සම්පූර්ණ ඉඩ අහෝසි කරනවා. ඉන් ඉදිරියට තනි තනි කම්කරුවාට සිදුවෙනවා තනි තනියෙන් අයිතිකාරයා සමග ගිවිසුමක් අත්සන් කරන්න. එවිට අයිතිකාරයාට පුළුවන් ඔහුට අවශ්‍ය වගන්ති දාලා ගිවිසුම් අත්සන් කරන්න. ඒ විතරක් නෙමෙයි එකම දවසේ සේවයට බැඳෙන කම්කරුවන්ට වැටුප් ලබාදීමේදී හිමිකරුට රුචි පරිදි කටයුතු කළ හැකියි. වැටුප් වැඩිවීම් අයිතිකාරයා කැමති පරිදි පමණයි සිදුවන්නේ. මේක සම්පූර්ණයෙන්ම මේ රටේ කම්කරුවා සූරාකෑමකට ගේන යෝජනාවලියක්. කම්කරු කොමසාරිස්වරයාට දැනට යම් පමණක බලයක් තිබෙනවා කම්කරුවන්ගේ ප්‍රශ්නවලට මැදිහත් වෙන්න. නව පනත මගින් කම්කරු කොමසාරිස්ගේ එම බලය සම්පූර්ණයෙන් නැතිකර දානවා. යම් සේවකයෙකු රැකියාවෙන් ඉවත් කළ විට සටන් කරලා, නඩු කියලා නැවත රැකියාව ලබාගැනීමට දැනට කම්කරු නීතියේ ඉඩ තිබෙනවා. එවිට සරිලන වන්දි මුදලක් සහිතව රැකියා ලබාගැනීමට කම්කරුවාට අවස්ථාව ලැබෙනවා. 1960, 70, 80 දශකවල සෝවියට් සමූහාණ්ඩුවේ හා මේ රටේ තිබුණු වාමාංශික පක්ෂවල බලපෑම නිසා ලංකාවේ කම්කරු නීතිවල සැලකිය යුතු වර්ධනයක් සිදුවුණා. මේවා අයින් කරලා ඕනෑම වෙලාවක කණෙන් ඇදලා රස්සාවෙන් දොට්ට දාන්න පුළුවන් විදියට තමයි නව කම්කරු නීති හදන්නේ. මේක දැනට ලෝකයේ රටවල් ගණනාවක සිද්ධ වෙලා තිබෙනවා. ලෝකය දියුණු වූ රටවල් ගණනාවක අද තියෙන කම්කරු නීතිය මේක. මේ කම්කරු නීතිය සම්මත වුණොත් මේ රටේ වැඩ කරන ජනතාවට දැන් තියෙන හව්හරණවත් නැතිවෙනවා. ඔවුන් කබලෙන් ලිපට වැටෙනවා. නව කම්කරු ධවල පත්‍රිකාව අතිශයින් භයානක පනතක්. මේක දැන් නීතිපති දෙපාර්තමේන්තුවේ හදමින් තිබෙනවා. මේක පාර්ලිමේන්තුවට එන දවස ගැන විතරයි අපට බලා ඉන්න තියෙන්නෙ. එක එක්කෙනාට විශ්වාසභංග ගේන 225 මෙම පනත් ගැන දන්නෙත් නැහැ. ඔවුන් මේ පනත්වලට අත උස්සන්නත් පුළුවන්. ඒක තමයි තියෙන අවදානම. විශ්‍රාම වැටුප් කප්පාදුව අර්ථසාධක අරමුදල සහ විශ්‍රාම වැටුප් සම්බන්ධව පසුගිය අයවැයෙන් යෝජනා වුණු කරුණු සම්බන්ධව ප්‍රශ්නයක් තිබෙනවා. 2016දි විශ්‍රාම වැටුප අහිමි කරන්න ආණ්ඩුව යෝජනාවක් ඉදිරිපත් කළා. දැන් රාජ්‍ය සේවයට සම්බන්ධ වන සියලු දෙනාට විශ්‍රාම වැටුපක් ලැබෙන්නෑ. ඔවුන්ගේ පත්වීම් ලිපියේ තියෙන්නේ විශ්‍රාම වැටුප අහිමි කරනවා කියලා. එහෙම රාජ්‍ය සේවකයන්ගේ විශ්‍රාම වැටුප අහිමි කරන ආණ්ඩුව පසුගිය මැයි මාසයේදී මන්ත්‍රීවරුන්ගේ විශ්‍රාම වැටුප වැඩි කළා. වියදම් වැඩි නිසා විශ්‍රාම වැටුප පවත්වාගෙන යන්න බැහැ කියලා 2016දී යෝජනා ඉදිරිපත් කළ පාලකයන් ඇඳුම් ඇඳගෙනද රජයේ සේවකයන්ගේ විශ්‍රාම වැටුප කපන්නේ කියලා අපි අහනවා. පසුගිය මැයි මාසයේදී මන්ත්‍රීවරුන්ගේ විශ්‍රාම වැටුප වැඩි කරගන්න කොට වියදම් ප්‍රශ්නයක් නැහැ. එතකොට ඒ විශ්‍රාම වැටුප හොඳයි. අවුරුදු 30 - 40ක් රාජ්‍ය සේවයේ වැඩ කරපු නිසා තමයි රාජ්‍ය සේවකයන්ට විශ්‍රාම වැටුපක් ලබාදෙන්නේ. නමුත් මන්ත්‍රීවරුන්ට විශ්‍රාම වැටුපක් දෙන්නේ අවුරුදු 05ක් පාර්ලිමේන්තුවේ සිටීම නිසා. පෞද්ගලික අංශයටත් විශ්‍රාම වැටුපක් ඕන කියන කට්ටිය තමයි රාජ්‍ය අංශයේ විශ්‍රාම වැටුප අහිමි කරන්නේ. ලෝක බැංකුව, මූල්‍ය අරමුදල තමයි මේවා කියන්නේ. ලෝක බැංකුවේ හෝ මූල්‍ය අරමුදලේ සේවය කරන අයගේ විශ්‍රාම වැටුප අහිමි කරලා නැහැ. ඔවුන්ට විශ්‍රාම වැටුප් ක්‍රමවේදයක් තිබෙනවා. එහෙම විශ්‍රාම වැටුප ගන්න කට්ටිය ලංකාවට කියනවා ඒක අහිමි කරන්න කියලා. අර්ථසාධකය කොටස් කර සමාගම් 04කට දීම රටේ පෞද්ගලික අංශයේ සේවකයන්ට විශ්‍රාම යනකොට කීයක් හරි ලැබෙන්නේ අර්ථසාධක අරමුදලින් පමණයි. මේ අර්ථසාධක අරමුදල කොටස් වෙළෙඳ පොළේ දාන්න මහින්ද රාජපක්ෂත් මාන බැලුවා. විශ්‍රාම වැටුප් පනතක්  ගේන්න හැදුවා. ඊට විරුද්ධ වුණු රොෂේන් චානකලාට වෙඩි තියලා මැරුවා. අවසානයේදී ඒක කරගන්න බැරි වුණා. නමුත් වර්තමාන ආණ්ඩුව සූදානම් වෙනවා අර්ථසාධක අරමුදල කෑලි හතරකට කඩලා සූදු කෙළිනවා වගේ කොටස් වෙළෙඳ පොළේ දාන්න. දැනට මෙම අරමුදලේ භාරකාරීත්වය තියෙන්නේ කම්කරු දෙපාර්තමේන්තුවට හා මහ බැංකුවට. මෙම භාරකාරීත්වයෙන් ඉවත් කරලා සමාගම් 04කට දෙන්න යනවා. මෙම සමාගම් හතර කොටස් වෙළෙඳ පොළේ වෙන වෙනම ආයෝජනය කරනවා. අර්ථසාධක ගිණුම මහ බැංකුව හසුරුවද්දී යම් මුදලක් අය කරනවා. මෙවැනි ක්‍රියාවලියක් හසුරුවන්න සේවකයන් 15-20ක් හිටියත් ඇති. මෙම ගිණුමට වසරකට රුපියල් බිලියන 200-300 වැනි මුදලක් එකතු වෙනවා. මෙවැනි ගිණුමක් හසුරුවද්දී ලෝකයේ ආයතන 2%-5% අතර මුදලක් ලබාගන්නවා. එය සාමාන්‍යයෙන් ගණන් හදා බැලුවොත් ලංකා බැංකුව වසරකට උපයන ලාභයට සමාන මුදලක් එම සමාගම්වලට ලැබෙනවා. ලංකා බැංකුව, මහජන බැංකුව එවැනි මුදලක් උපයන්නේ ශාඛා විශාල ප්‍රමාණයක් පවත්වාගෙන ගිහින්, සේවකයන් විශාල ප්‍රමාණයකට වැටුප් දීලා, විශාල ආයෝජනයක් පවත්වාගෙන ගිහින්. නමුත් මෙම සමාගම් සේවකයන් 20කින් මෙම ක්‍රියාවලියට මැදිහත් වෙලා 2%-5%ක් ලබාගැනීමට ගියහොත් ලංකා බැංකුව වසරක උපයන ලාභය මොවුන් උපයනවා. මේවා සඳහා අර්ජුන් මහේන්ද්‍රන්ලා වැනි කටිටිය තව ඉස්සරහට ඒවි. අර්ථසාධක අරමුදල කෑලි 04කට කැඩුවට පස්සේ විකුණන තැරැව්කරුවන් හා මිලදීගන්න අර්ජුන් මහේන්ද්‍රන් වැනි 04 දෙනෙක් දැනටමත් ලෑස්ති කරගෙන ඇති. ඒ නිසා අර්ථසාධක අරමුදල බරපතළ අවදානමක තියෙන්නේ. වැටුප් ප්‍රශ්නය තවම විසඳී නැහැ රාජ්‍ය සේවයේත්, පෞද්ගලික අංශයේත්, වතු අංශයේත් වැටුප් ඉතා බරපතළ තත්ත්වයක තියෙන්නේ. රටේ බඩු මිල ඉහළ යෑම, මාසෙන් මාසෙට තෙල් මිල ඉහළ යෑම, ජීවන වියදම ඉහළ යෑමට සාපේක්ෂව රාජ්‍ය සේවකයන්ගේ වැටුප් වැඩිවිය යුතුයි. අවසන් වශයෙන් 2015දී  රුපියල් 10,000කින් රාජ්‍ය සේවක වැටුප් වැඩිවීමක් සිදුවුණා. ඒක  මූලික වැටුපට එකතු වෙන්නේ 2020දී. මේ වසරට රුපියල් 2500ක් දෙනවා කිව්වා. ඒක කැලණි පාලම  යටින් පොල් ලෙල්ලක් ගියා වගේ දෙයක්. දැනට තිබෙන ජීවන වියදමට අනුව ඒක සතපහකට වැඩක් නැහැ. පොදුවේ පෞද්ගලික අංශයේ අවසන් වශයෙන් වැටුප් වැඩි කිරීමක් කළේ කවද්ද? අද මේ වනවිට පෞද්ගලික අංශයේ මූලික වැටුප රුපියල් 10000 - 13000ත්  අතර තියෙන්නේ. ඕනෑම පෞද්ගලික ආයතනයකට ගිහින් බලන්න මේ ගණන තියෙන්නේ. දවසේ පැය 15ක් පමණ වැඩ කළාට පස්සේ මාසකට රුපියල් 20,000-35,000 අතර වැටුපක් ඔවුන්ට ලැබෙන්නේ. මේ මුදලින් අද ජීවත්වෙන්න පුළුවන්ද? මහබැංකුව කියනවා හතර දෙනෙක් ඉන්න පවුලකට ජීවත් වෙන්න රුපියල් 68,000ක් අවශ්‍යයි කියලා. රාජ්‍ය අංශයේ වැටුප 25,000-40,000 අතර පවතින්නේ. මෙම වැටුප් පරිමාණය රාජ්‍ය අංශයට හා පෞද්ගලික අංශයට ප්‍රමාණවත් නැහැ. වැටුප් ගැන සලකා බැලීමේදී බරපතළ තත්ත්වයක් වතු ක්ෂේත්‍රයේ තිබෙනවා. තවමත් වතු කේෂ්ත්‍රයේ සාමූහික ගිවිසුම් හරියට අත්සන් කරලා නැහැ. රුපියල් 500 තිබුණු එක 700ට වැඩිවුණා. ඒකට අපි කෑ ගැහුවා. තවත් රුපියල් 50ක අමතර දීමනාවක් ආණ්ඩුව දෙනවා කිව්වා තාම ඒක නෑ. අපි අහනවා ආණ්ඩුවේ ලොක්කන්ගෙන්, නවින් දිසානායක ඇමතිවරයාගෙන් ආණ්ඩුව දෙනවා කිව්ව රුපියල් 50 සොච්චම කෝ? ඒක දෙනවා කිව්වෙත් මේ දෙසැම්බර් දක්වා පමණයි. නමුත් වතු කම්කරු වැටුප රුපියල් 1000 දක්වා වැඩිවිය යුතුයි. වැඩ කරන ජනතා න්‍යාය පත්‍රය ජනවාරි මාසය ආරම්භයේදී වැඩ කරන ජනතා න්‍යාය පත්‍රය නමින් වැඩපිළිවෙළක් අපි ඉදිරියට ගෙනාවා. මේ වෙනකොට හා රටේ පසුගිය කාලය තුළ දේශපාලනය ක්‍රමානුකූලව ජාතිවාදය පෙරටු කරගත් දහරාවක් හා ව්‍යාජ ප්‍රජාතන්ත්‍රවාදය හෙවත් ලිබරල්වාදය මුල් කරගත් දහරාවක් හිස ඔසවමින් සිටිනවා. මෙම ව්‍යාජ ප්‍රජාතන්ත්‍රවාදයට සමාජයේ කොටසක් එක පැත්තකින් හසුවෙනකොට අනිත් පැත්තෙන් දැනට ගොඩනගා තිබෙන ජාතිවාදී මතවාදය සමාජයේ විවිධ කොටස් ගොදුරු කරගනිමින් සිටිනවා. මේ ප්‍රවණතාව අස්සේ මේ රටේ වැඩ කරන ජනතාවගේ අයිතිවාසිකම් තීරණාත්මක ලෙස උදුරාගනිමින් සිටිනවා. ආණ්ඩුව අපට එක එක ලයිට් පෙන්වලා, එක එක විච්චූරණ පෙන්වලා, එක එක අර්බුද මවාපාලා, ඒ හැම අර්බුදයක්ම පාවිච්චි කරලා මේ රටේ වැඩ කරන ජනතාවගේ අයිතිවාසිකම් උදුරාගැනීමේ වැඩපිළිවෙළක නිරත වෙනවා. සමාජයේ කිසියම් දෙයක් සිදු වූ විට ඒවා පාවිච්චි කරනවා. සහරාන්ලා ආවාම සහරාන්ලා ඒකට පාවිච්චි කරනවා. මේ ආණ්ඩුව ලෑස්තියි ඕනෑම ව්‍යසනයක් පාවිච්චි කරලා මේ රටේ සාමාන්‍ය ජනතාවගේ අයිතිවාසිකම් උදුරාගන්න. ලෝක බැංකුව, ජාත්‍යන්තර මූල්‍ය අරමුදල ණය දෙනවිට ලබාදෙන කොන්දේසි ඒවා තමයි. මේ සම්බන්ධයෙන් පුළුල් දේශපාලන මැදිහත්වීමක් අවශ්‍යයි. උද්ඝෝෂණයක් අවශ්‍යයි. මේ රටේ වැඩ කරන ජනතාවගේ ඉල්ලීම් පෙළගස්වන්න අවශ්‍යයි. ඒ වෙනුවෙන් තමයි අපි වැඩ කරන ජනතාවගේ න්‍යාය පත්‍රය ඉදිරියට ගෙනාවේ. වැටුප් ප්‍රශ්නය, අර්ථසාධක අරමුදල කොටස් කිරීම, විශ්‍රාම වැටුප් කප්පාදුව, කම්කරු අයිතිවාසිකම් ඉවත් කිරීම ඇතුළු කරුණු කිහිපයක් කෙරෙහි අවධානය යොමු කරමින් අපි 18 වැනිදා කොළඹ නගරයේ පාගමනක් හා උද්ඝෝෂණයක් සංවිධානය කර තිබෙනවා. ඒ සඳහා වෘත්තීය සමිති, සිවිල් සංවිධාන, වමේ දේශපාලන පක්ෂවල සහාය ලැබී තිබෙනවා.   ", "URL": "https://www.ada.lk/0/0/0-350611", "Category": "Opinion", "Parent URL": null}