{"Source": "Ada News", "Timestamp": "21 07 2019", "Headline": "දියවර නෑයෝ දෙවෙනි අදියර ඇරඹේ", "News Content": "වාරිමාර්ග දෙපාර්තමේන්තුව මගින් අධීක්ෂණය වන මධ්‍යම ප්‍රමාණයේ ජලාශ යටතේ පවතින කෘෂි මාර්ග සහ ඇළවේලි නවීකරණ ව්‍යාපෘතියෙහි දෙවැනි අදියර අනුරාධපුරයේදී කෘෂිකර්ම,පශු සම්පත් සංවර්ධන, වාරිමාර්ග සහ ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය පී හැරිසන් මහතාගේ ප්‍රධානත්වයෙන් අද  (21 )  ඇරඹිණි. ව්‍යාපෘතිය මගින් නුවර වැව, බසවක්කුලම (අභය) වැව ,තිසාවැව හා හාල්පානු ඇළ  යටතේ පවතින කෘෂි මාර්ග සියල්ල වාරිමාර්ග දෙපාර්තමේන්තුවෙහි යන්ත්‍රෝපකරණ හා නිලධාරීන් මගින් නවීකරණය කරනු ලබයි . යන්ත්‍රෝපකරණ වෙනුවෙන් රජය රුපියල් ලක්ෂ 400ක් ඉන්ධන වෙනුවෙන් වැය කරනු ලබයි. දියවර නෑයෝ වැඩසටහනට එක්ව අමාත්‍යවරයා ගොවි විශ්‍රාම වැටුප් ලංකාව පුරා ගොවීන්ට විවෘත කර කඩිනම් ලියාපදිංචිය අරඹන ලෙස මෙහිදී නිලධාරීන්ට උපදෙස් ලබා දුන්නේය . ගොවි විශ්‍රාම වැටුප නිසි කළමනාකරණයකින් තොර වූ හේතුවෙන් 2012 වර්ෂයේ දී වැටුප් ගිණුම සෘණ මට්ටමක පැවති බවත් දැන් විශ්‍රාම වැටුප ගිණුම යථාතත්ත්වයට පත්  වී ඇති බවත්  පෙන්වා දුන්නේ ය . මේ වන විට ගොවි විශ්‍රාම වැටුප හා ගොවින් නව ලක්ෂ අනූ හයදාහක් ලියාපදිංචි වී ඇති බවත් 60 ඉක්මවා ප්‍රතිලාභ ලබන විශ්‍රාම ගොවීන් මේ අතුරින් එක්ලක්ෂ හැටදාහක් සිටින බවද  පැවසීය. මාසයක් සඳහා රජය ගොවි විශ්‍රාම වැටුප වෙනුවෙන් දරන මුදල මිලියන 260 ඉක්මවන බවද වැඩිදුරටත් හෙතෙම පැවසීය. මේ සමගම ධීවර විශ්‍රාම වැටුප වෙනුවෙන් ධීවරයන් පනස්හය දාහක් ලියාපදිංචි වී ඇති බවත් ඉන් ධීවරයින් පන්දාහක් වයස් සීමාව 60 ඉක්මවා ප්‍රතිලාභ ලබන බවත් ඒ වෙනුවෙන් මිලියන හයක් කෘෂි රක්ෂණ මණ්ඩලය වියදම් කරන බවත් පැවසීය. ඉදිරි මාසය ඇතුළත රටේ ධීවරයන් හා ගොවීන් සියල්ල විශ්‍රාම වැටුපට දායක කරගැනීමට හැකියාවක් ඇති බව අමාත්‍යවරයා පැවසීය. ආරම්භක උත්සවය අනුරාධපුර මහින්ද විද්‍යාලීය ක්‍රීඩාංගණයේදී පැවැති අතර මෙම අවස්ථාවට අටමස්ථානයේ අතිපූජ්‍ය පල්ලේගම සිරිනිවාස නාහිමියන්, රුවන්වැලි සෑ විහාරාධිපති අතිපූජ්‍ය පල්ලේගම හේමරතන නාහිමියන්, අනුරාධපුර දිස්ත්‍රික් ලේකම් ඩබ්ලිව්.එම් වන්නිනායක මහතා, වාරිමාර්ග දෙපාර්තමේන්තුවේ වාරි කළමනාකරණ අධ්‍යක්ෂ චන්ද්‍රිකා මහත්මිය,අනුරාධපුර වාරි අධ්‍යක්ෂක ප්‍රසන්න ද සිල්වා මහතා ඇතුළු  ගොවීන් රැසක්ද එක්ව සිටියහ.     ", "URL": "https://www.ada.lk/0/0/0-350689", "Category": "Latest News", "Parent URL": null}