{"Source": "Ada News", "Timestamp": "23 07 2019", "Headline": "චීන සංචාරකයන්ට ඇති ගැටලු ගැන චීන තානාපති කියයි", "News Content": "නීතිමය ඇතුළු ශ්‍රී  ලංකාවේ සංචාරක කර්මාන්තයට ඇති බාධා ඉවත් කිරීම මගින් වැඩි චීන සංචාරක පිරිසක් ශ්‍රී ලංකාවට ආකර්ශනය කරගත හැකි බවත් ඒ හරහා දේශීය ආර්ථිකය ඉහළ නංවාගැනීමට හැකි බවත් ශ්‍රී ලංකාවේ චීන තානාපති චෙංග් ෂියුආන් මහතා පවසයි. ශ්‍රී ලංකාවට වැඩි චීන සංචාරක පිරිසක් ආකර්ශනය කර ගත හැක්කේ කෙසේද යන්න පිළිබඳව ඔහු සකස් කළ ලිපියක මේ බව දැක්වෙයි. ශ්‍රී ලංකාවේ චීන තානාපති කාර්යාල වෙබ් අඩවිය මෙම ලිපිය ප්‍රකාශයට පත්කර තිබුණි. ශ්‍රී ලංකාවට පැමිණෙ  චීන සංචාරකයන්ට විවිධ ගැටලුවලට මුහුණදීමට සිදුව ඇති බවත් භාෂා ගැටලුව ඒ අතරින් පළමු තැන ගන්නා බවත් ඔහු පවසයි. ශ්‍රී ලංකාවේ චීන භාෂාව කථා කළ හැකි සංචාරක මාර්ගෝපදේශකයන් අඩුබවත් , චීන සංචාරක මාර්ගෝපදෙශකයන්ට ශ්‍රී ලංකාවට පැමිණීම තහනම් කර ඇති බවත් ඔහු පෙන්වා දෙයි. චීන ජාතිකයන් චීන ආහාර සඳහා වැඩි රුචිකත්වයක් දැක්වූවත් චීනයේ කෝකිවරයෙකුට ශ්‍රී ලංකාවේ සේවා වීසා ලබාගැනිමට මෙන්ම චීන අවන්හල් ආරම්භ කිරීමට ඇති අවස්ථා සීමිත බවත් ඔහු පවසයි. එසේම චීන ජාතිකයන් බොහෝ විට චීන මද්‍යසාර හා මත්වැටි සඳහා රුචිකත්වයක් දැක්වුවත් ඒවා ශ්‍රී ලංකාවේ මිලදී ගැනීමට නොහැකි බවත් අඩුම තරමේ ඔවුන්ගේ පෞද්ගලික පරිහරණය වෙනුවෙන් චීන සිගරට් කිහිපයක්වත් ලංකාවට ගෙන ඒමට නොහැකි වී ඇති බවත් ඔහු පෙන්වා දෙයි. වාර්ෂිකව ශ්‍රී ලංකාවට පැමිණෙන සංචාරකයන් සංඛ්‍යාව මේ වන විට 300000 ඉක්මවන නමුත් එය තායිලන්තයට යන මිලියන 10ක් වන චීන සංචාරකයන් හා සසඳා බැලූවිට ඉතාමත් අල්ප අගයක් බවත් චීන තානාපතිවරයා සඳහන් කරයි. චීන ජාතිකයන් සංචාරය කිරිමේදී සළකා බලන ප්‍රධාන කරුණු වන්නේ පහසුකම්, අත්දැකීම් හා සතුට බවත් ඔහු සඳහන් කරයි. චීනය ලෝකයේ ප්‍රධානම සංචාරක මූලාශ්‍රයක් බවත් අනෙකුත් රටවල් හා සසඳා බැලීමේදී චීනයේ සංචාරක වෙළඳපොළ ඉතාමත් විශාල බවත් ඔහු පවසයි. ගුවන් ගමන්, හෝටල, ප්‍රවාහනය වැනි සංචාරක ක්ෂේත්‍රයට සම්බන්ධ අංශ දියුණු විය යුතු බවත් තායිලන්තය වැනි රටවල් සංචාරකයන් වෙනුවෙන් ලබාදී ඇති පහසුකම් පිළිබඳව අවධානය යොමුකරමින් ශ්‍රී ලංකාව සංචාරක පරිසරය අඛණ්ඩව වර්ධනය කරනු ඇතැයි තමන්ට විශ්වාසයක් ඇති බවත් තානාපතිවරයා වැඩිදුරටත් සඳහන් කරයි.     ", "URL": "https://www.ada.lk/0/0/0-350775", "Category": "Latest News", "Parent URL": null}