{"Source": "Ada News", "Timestamp": "21 07 2019", "Headline": "SME ව්‍යවසායක ඔබ වෙනුවෙන් නැගීඑන ව්‍යාපාර සමුළුව ජූලි 24දා", "News Content": "'අභීයෝග දිනන ව්‍යාපාරික බලය' මැයෙන් වූ සුළු හා මධ්‍ය පරිමාණ ව්‍යාපාරිකයන් සඳහා නොමිලයේ පවත්වනු ලබන 'සම්පූර්ණ', නැගීඑන ව්‍යාපාර සමුළුව මෙම ජූලි මස 24දා ශ්‍රී ලංකා පදනම් ආයතනයේදී පැවැත්වීමට නියමිතය. ලංකා පුහුණු හා අධ්‍යාපන ඇකඩමි (ගැරන්ටී) ලිමිටඩ් ආයතනය, මර්චන්ට් බෑන්ක් ඔෆ් ශ්‍රී ලංකා ඇන්ඩ් ෆිනෑන්ස් පීඑල්සී හා එක්ව සංවිධානය කරනු ලබන මෙම සමුළුව එදින සවස 3.00 සිට කොළඹ 07, ශ්‍රී ලංකා පදනම් ආයතන ශ්‍රවණාගාරයේදී (ශාලා අංක 08, පළමු මහළ නව දේශණ ශාලාව) පැවැත්වෙයි. පවතින අභියෝගාත්මක ව්‍යාපාරික පරිසරය තුළ පළමුව ව්‍යාපාරයේ දිවිගලවා ගැනීමට යථාර්ථවාදීවීමේ වටිනාකමත්, එසේම දිගුකාලීන වශයෙන් ව්‍යාපාරික සාර්ථකත්වය පවත්වා ගැනීම සඳහා අවස්ථා හඳුනාගෙන ව්‍යාපාර වර්ධනය කිරීමට උපාය මාර්ග තැනීමේ වැදගත්කමත් මෙහිදී සාකච්ඡාවට බඳුන් කරන බව සංවිධායකයෝ පවසති. මෙහිදී, ලංකා පුහුණු හා අධ්‍යාපන ඇකඩමි (ගැරන්ටී) ලිමිටඩ් හි සභාපති සහ ශ්‍රී ලංකා මහ බැංකුවේ හිටපු නියෝජ්‍ය අධිපති ආචාර්ය ඩබ්ලිව්.ඒ. විජේවර්ධන මහතා විසින් 'සාර්ව ආර්ථික අභියෝග ජයගැනීම' මැයෙන් ප්‍රධාන දෙසුම සිදුකිරීමට නියමිත අතර, කොමර්ෂල් බැංකුවේ ප්‍රධාන මූල්‍ය නිලධාරී නන්දික බුද්ධිපාල මහතා විසින් 'මූල්‍ය පාලන අභීයෝග ජයගැනීම' මැයෙන් අනෙක් ප්‍රධාන දෙසුම සිදුකිරීමට නියමිතය. එක් එක් ප්‍රධාන දෙසුම් අවසානයේ පැවෙත්වෙන සාකච්ඡා මණ්ඩපවලදී BDO Partners හි කළමනාකරණ හවුල්කාර, වරලත් ගණකාධිකාරී සුජීව රාජපක්ෂ මහතා විසින් 'මූල්‍ය වාර්තාකරණය සහ බදු කළමනාකරණය' මැයෙන්ද, ශ්‍රී ලංකා මහ බැංකුවේ ප්‍රාදේශීය සංවර්ධන දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ එම්.එස්.කේ. ධර්මවර්ධන මහතා විසින්, 'රට තුළ මූල්‍ය අන්තර්ගතභාවය/මුල්‍ය සාක්ෂරතාවය ප්‍රවර්ධනය කිරීම හා තුලිත වර්ධනය ළඟා කරගැනීමේ වැදගත්කම' මැයෙන්ද, ක්ෂුද්‍ර මූල්‍ය සහ කුඩා හා මධ්‍ය පරිමාණ බැංකුකරණය පිළිබඳ ප්‍රමුඛ නිදහස් උපදේශකවරයෙකු සහ පුහුණුකරුවෙකු වන ඒ.එල්. සෝමරත්න මහතා විසින් 'ඉතා පහසු හා දැරිය හැකි මිලකට ව්‍යාපාර සඳහා අරමුදල් සම්පාදනයේ වැදගත්කම' මැයෙන්ද කරුණු දැක්වීමට සූදානමින් සිටියි. සාකච්ඡා සභා මෙහෙයවීම ජාතික වාණිජ මණ්ඩලයේ හිටපු සභාපති සුජීව සමරවීර හා වරලත් ගණකාධිකාරී, ක්ෂුද්‍ර මූල්‍ය හා කුඩා හා මධ්‍ය පරිමාණ බැංකුකරණය පිළිබඳ උපදේශක නුෂීත් කුමාරණතුංග යන මහත්වරු විසින් සිදුකරනු ඇත. සිංහල හා ඉංග්‍රීසි මාධ්‍ය මිශ්‍රව පවත්වන මෙම සමුළුව සඳහා ඉඩකඩ සීමිත බැවින් පළමුව පැමිණෙන්නන් පළමුව ඇතුළු කිරීමේ පදනම මත මෙහි ආසන පැනවීමට නියමිත බව සංවිධාකයෝ වැඩිදුරටත් පවසති.  ", "URL": "https://www.ada.lk/0/0/0-350701", "Category": "Business", "Parent URL": null}