{"Source": "Ada News", "Timestamp": "26 07 2019", "Headline": "ජපාන ශ්‍රි ලංකා ආරක්ෂිත සහයෝගිතාව පුළුල් කර ගැනීමට අවධානය", "News Content": "ජපානය සමඟ වන ආරක්ෂිත සහයෝගිතාවය පුළුල් කර ගැනීමට ශ්‍රී ලංකාව විශාල උනන්දුවක් දක්වන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා  පවසයි. එතුමා මේ අදහස් ප්‍රකාශ කළේ ජපානයේ ආරක්ෂාව පිළිබඳ රාජ්‍ය අමාත්‍ය කෙන්ජි හරදා (Kenji Harada) මහතා කොළඹ ජනාධිපති නිල නිවසේ දී අද (26) හමුවූ අවස්ථාවේදී ය. ජනාධිපතිතුමා වැඩිදුරටත් සඳහන් කළේ, දෙරටම සමුද්‍ර ආරක්ෂාව කෙරෙහි උනන්දුවක් දක්වන හෙයින් ජාත්‍යන්තර සමුද්‍රිය ආරක්ෂාව මෙන්ම අන්තර්ජාතික නාවුක මාර්ග  සුරක්ෂිතතාව තහවුරු කරගැනීම සඳහා දෙරටේ නාවුක හමුදා අතර සහයෝගිතාව තවදුරටත් ශක්තිමත් කරගැනීම සඳහා ජපානය සහ ශ්‍රී ලංකාව ක්‍රියා කළ යුතු බවයි. නාවික අංශයේ දැනට පවතින සමීප සහයෝගීතාව යුද හමුදාවට ද ව්‍යාප්ත කළ යුතු බවත්, දෙරට අතර අත්සන් කරන ලද අවබෝධතා ගිවිසුම එම සහයෝගීතාව ඉහළ නැංවීමට උපකාරී වන බවත් ජනාධිපතිතුමා පෙන්වා දුන්නේ ය. කොළඹ වරායේ නැගෙනහිර පර්යන්තය සංවර්ධනය කිරීම සඳහා ශ්‍රී ලංකාව, ජපානය සහ ඉන්දියාව අතර ඇති කර ගත් ත්‍රෛපාර්ශ්වීය ගිවිසුම පිළිබද සඳහන් කරමින් ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා  කියා සිටියේ, කොළඹ වරායේ ධාරිතාවය වර්ධනය කිරීමට එය ඉතා වැදගත් පියවරක් බවයි. රාජ්‍ය අමාත්‍යය කෙන්ජි හරදා (Kenji Harada) මහතා ප්‍රකාශ කළේ ජපානය සහ ශ්‍රී ලංකාව අතර ආරක්ෂක සහ ආර්ථික සහයෝගීතාවය පසුගිය වසර කිහිපය තුළදී ශ්‍රීඝ්‍රයෙන් වර්ධනය වු බවයි.   නාවික සහයෝගීතාවය මත සිට දෙරට අතර ඒකාබද්ධ නාවික මෙහෙයුම්, පුහුණු කටයුතු සහ සැපයුම් කටයුතු ආවරණය වන පෙන්වා දුන් ඒ මහතා  ඉන්දියානු සාගරයේ ශ්‍රී ලංකාවේ වැදගත් ස්ථානගත වීම පිළිබඳ සඳහන් කරමින් තවදුරටත් සඳහන් කළේ, සාගරය දෙරටටම ඉතාම වැදගත් වන හෙයින් ජපානය සහ ශ්‍රී ලංකාව අතර සමුද්‍රීය සහයෝගීතාවයේ වැදගත්කම ඉතා ඉහළ බවයි. ජපානය විසින් ශ්‍රී ලංකාවට දිගු කාලයක් පුරා ලබා දෙන සංවර්ධන සහයෝගය වෙනුවෙන් ජපාන අමාත්‍යවරයාට සිය කෘතඥතාව පළ කිරීමට ද ජනාධිපතිතුමා මෙහිදී කටයුතු කළේය. ජනාධිපති ලේකම් උදය ආර්. සෙනෙවිරත්න මහතා, ජපන් තානාපති අකිරා සුගියාමා (Akira Sugiyama), ජපන් ආරක්ෂක සහයෝගීතා හා හුවමාරු අධ්‍යක්ෂ මසකෆු ටකහෂි (Masakazu Takahashi) සහ රාජ්‍ය අමාත්‍යවරයාගේ විධායක සහායක හිරෝෂි කොකුබා (Hiroshi Kokubo) යන මහත්වරුන් ද මෙම හමුවට එක්ව සිටියහ. කෂිනි හපුආරච්චි     ", "URL": "https://www.ada.lk/0/0/0-350892", "Category": "Latest News", "Parent URL": null}