{"Source": "Ada News", "Timestamp": "30 07 2019", "Headline": "අද මේ  දේශපාලනය නිසා රටේ ඉදිරි අනාගතය පිළිබඳව ඇත්තේ ප්‍රශ්නාර්ථයක් - රවී", "News Content": "අද මේ දේශපාලනය නිසා රටේ ඉදිරි අනාගතය ප්‍රශ්නාර්ථයක් බවට පත්වි ඇති බවත් ,  හැමදේම අද බලන්නේ දේශපාලන මට්ටමින් බව විදුලිබල , බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය  රවි කරුණානායක මහතා පවසයි. අමාත්‍යවරයා මේ බව ප්‍රකාශ කළේ අද (30) පෙරවරුවේ, කොටහේන පැවති උත්සව අවස්ථාවකට සහභාගි වෙමිනි. එහිදි වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරයා, “ජාතිවාදය, ආගම්වාදය මුල් කොටගෙන තමයි සෑම ක්‍රියාවක්ම සිදුවන්නේ. නමුත් අපි එකට හිතලා, එකට කටයතු කළොත්, කාටවත්ම අපිව පරාජය කරන්න බැරි වෙනවා. මේක තමයි අපි ලබාගත යුතු ලොකුම පාඩම. හෙටක් ගැන නොසිතන අවස්ථාවාදි කෲර දේශපාලඥයෝ මොනයම් ආකාරයෙන් කටයුතු කලත්, අපි ඔබේ සමගිතාවය ඇති කරන්න කටයුතු කරලා තිබෙනවා. අද දේශපාලනයේ හිතන්න බැරි තත්ත්වයක් ඇති වෙලා තිබෙන්නේ. එදා කරන්න පටන්ගත්ත දේ අදටත් ඒ ආකාරයෙන්ම දිගටම කරගෙන ඉදිරියට යන තත්ත්වයක් තමයි වර්තමාන දේශපාලනය තුළ දකින්නට තිබෙන්නේ. ඒ තුළින් අපි එකම තැනක හිරවෙලා.  නමුත් විය යුත්තේ එය නොවෙයි. වෙනස්වන ලෝකයත් සමගින් අපි වෙනස් ආකාරයෙන් සිතා කටයුතු කළ යුතුයි. ඉදිරියේදී පැවැත්වෙන ජනාධිපතිවරණයේදීත් අපි නව දර්ශනයක් තුළින් රට ඉදිරියට ගෙනයන්න පුළුවන් ආකාරයේ ජනාධිපතිවරයෙක් එක්සත් ජාතික පක්ෂය තුළින් ඉදිරිපත් කරලා,  රට වඩාත් ඉදිරියට ගෙනයන්න කටයුතු කරනවා අපි වසර ගණනාවක් නිදහස් අධ්‍යාපනය ලබා ගත්තා. අද අපේ පැහැදිලි වෙනස්කම් දැකිය හැකියි. එදා කළු ලෑල්ලට හුණු කූරට සීමාවුණ අපේ අධ්‍යාපනය, අද ස්මාර්ට් පන්ති කාමර දක්වා  රැගෙන ඒමට හැකිවෙලා තිබෙනවා.  ඒ ආකාරයෙන් අපි වෙනස් වුණේ නැත්නම්, මේ පුංචි ලංකාවට ලෝකය සමග එකට ගමන් කිරීමට නොහැකි තත්ත්වයක් ඇති වෙනවා. එදා තිබුණ සමාජය නෙමෙයි අද තිබෙන්නේ. එදා හිතපු විදියට නෙමෙයි අපේ දරුවෝ අද සිතන්නේ. එදා පාසලෙන් පැමිණි දරුවා නිදහසේ සෙල්ලම් කරලා ජීවත් වුණා. නමුත් අද දරුවාට එසේ නිදහසේ කාලය ගත කරන්න  අවස්ථාවක් නැහැ. පාසලෙන් පිටවන දරුවා නැවතත් ටියුෂන් වලට යනවා. ඊට පස්සේ ගෙදර එන දරුවාට නිදහසේ සතුටින් ඉන්න බැරි තවත් කොඩිවිනයක් තිබෙනවා. ඒ තමයි ජංගම දුරකතන. අද දෙමවුපියන්ටවත් සීමා කරන්න බැරි තත්ත්වයට මේ  ජංගම දුරකතනය පත්වෙලා තිබෙනවා. මේ නිසාම අද අපේ දරු පරපුර විශාල වශයෙන් නොමග යනවා.   විශේෂයෙන් මත්ද්‍රව්‍ය උවදුරට අද අපේ තරුණ පරපුර විශාල වශයෙන් ගොදුරු වෙලා. මත්ද්‍රව්‍ය උවදුර අද ඉතාමත් සූක්ෂම ආකාරයෙන් ව්‍යාප්ත වෙලා.  අපේ අනාගතය තමයි අපේ දරුවන්. ඔවුන් ආරක්ෂා කරන්නනම්, අපි මේ උවදුරු වලින් අපේ දරුවන් රැකගත යුතුයි. අපි දේශපාලඥයෝ වශයෙන් ඒ සදහා නායකත්වය දිය යුතුයි. දෙමවුපියන් තම දරුවන් වෙනුවෙන් ඔවුන්ට ආදරය, සෙනෙහස නොඅඩුව ලබාදිය යුතු “යැයි අමාත්‍යවරයා වැඩිදුරටත් පැවසීය. කෂිනි හපුආරච්චි       ", "URL": "https://www.ada.lk/0/0/0-351013", "Category": "Latest News", "Parent URL": null}