{"Source": "Ada News", "Timestamp": "31 07 2019", "Headline": "ඉදිරි ජනපතිවරණය සම්බන්ධයෙන් එජාපය තුළ ඇත්තේ අර්බුද රැසක් - සොයිසා", "News Content": "ඉදිරියේදි පැවැත්විමට නියමිත ජනාධිපතිවරණයේදි එක්සත් ජාතික පක්ෂයෙන් ඉදිරිපත් කරන ජනාධිපති අපෙක්ෂකයා පිළිබඳව පක්ෂය තුළ  අර්බුද රැසක් මතු වි ඇති බව රත්නපුර දිස්ත්‍රික් පා.ම රංජිත් සොයිසා මහතා පැවසිය. රංජිත් සොයිසා මහතා මේ බව  කියා සිටියේ ශ්‍රි ලංකා පොදුජන පෙරමුණේ කළුතර දිස්ත්‍රික්කයේ බලය හිමි පළාත් පාලන  ආයතන වල සභාපතිවරුන් සහ සභිකයින් ඉදිරියේදි පැවැත්වෙන ජනාධිපති මැතිවරණයේදි පක්ෂයෙන් ඉදිරිපත් කරන අපෙක්ෂකයාගේ ජයග්‍රහණය කරවිමට කටයුතු කළ  යුතු ආකාරය පිළිබඳව දැනුවත් කිරිම සදහා අද  (31) දින නුවරඑළිය සෙන්පති මැදුරේදි පැවැති වැඩමුළුවකින් අනතුරුව පැවති  මාධ්‍යය හමුවකදිය. මෙම මාධ්‍ය හමුවේදි වැඩිදුරටත් අදහස් දැක්වු රංජිත් සොයිසා මහතා , “ජනාධිපතිවරණය 2019  අවසාන මාසයේ පැවැත්විමට මේ වනවිට මැතිවරණ කොමිසමේ සභාපතිවරයා විසින් නිල වශයෙන්ම ප්‍රකාශයට පත් කරලා තියෙනවා. මේ අනුව ශ්‍රි ලංකා  පොදුජන පෙරමුණ හැටියට පොහොට්ටුව ලකුණින් අපි අපේ අපෙක්ෂකයා ඉදිරිපත් කිරිමටත් , ජනාධිපතිවරණය ජයග්‍රහණය කළ යුතු ආකාරය පිළිබඳව මුලික පුර්ව සංවිධාන කටයුතු සියල්ල අවසන් කරලා ජයග්‍රාහි මානසිකත්වය ශ්‍රි ලංකා පොදුජන පෙරමුණ සහ යුඑන්පි විරෝධි කඳවුර සතුටින් ඉන්න බව දැනුම් දෙන්න ඕනි. එක්සත් ජාතික පක්ෂය ඇතුලේ ජනාධිපති අපෙක්ෂකයා තේරිම  සම්බන්ධව ඇතුලේ බරපතළ  ගැටලු  මතු වෙලා තියෙනවා. එක්සත් ජාතික පක්ෂයේ එක්තරා කණ්ඩායමක් ප්‍රකාශ කරනවා සජිත් ප්‍රේමදාස මහතා ජනාධිපති අපෙක්ෂකයා විය යුතු බව, එක්සත් ජාතික පක්ෂයේ උපසභාපති රවි කරුණානායක මහත පවසනවා සජිත් ප්‍රේමදාස ජනාධිපති අපෙක්ෂකයා නොවිය යුතු බවත්, ජනාධිපති අපෙක්ෂකයා විමට ප්‍රථම ඔහු සාමාන්‍ය පෙළ  විභාගය සමත් කල යුතු බවටත්, ඉතාමත් ගැඹුරු තර්කයක් ඉදිරිපත් කරනවා. එක්සත් ජාතික පක්ෂයේ ජ්‍යෙෂ්ඨ  පිරිස ප්‍රකාශ කරනවා  වර්තමාන අගමැති රනිල් වික්‍රමසිංහ මහතාම  ජනාධිපති අපෙක්ෂකයා විය යුතු බව. ප්‍රජාතන්ත්‍රවාදයට වඩාත් ගරු කරනවා කියන පිරිසක් ප්‍රකාශ කරනවා ඒ කිසිවක් නොව ජනාධිපති අපෙක්ෂකයා විය යුත්තේ ප්‍රජාත්‍රන්ත්‍රවාදයේ මුර දේවතාව විදිහට අප විසින් සලකන විශ්වාසභංහ යෝජනාවෙන් ඉතාමත් සුක්ෂම ලෙස මහින්ද රාජපක්ෂ රජය පරාජය කළ  කරු ජයසුරිය වර්තමාන කථානායක තුමා  ජනාධිපති අපෙක්ෂකයා විය යුතු බවට ප්‍රකාශ කරනවා. මේ අතර ප්‍රකාශයට පත් කරනවා මිළඟ  ජනාධිපති උඩරටින් විය යුතුයි කියලා. නවින් දිසානායක මහතා කියනවා මිළඟ  ජනාධිපති උඩරටින් විය යුතුයි කියලා. තාත්තා ගිය පාරේ මන් යනවා මිළඟ  ජනාධිපති උඩරටින් විය යුතුයි කියලා ප්‍රකාශ කරනවා. නවින් දිසානායක මහතා ප්‍රකාශ කරනවා නුවරඑළිය දිස්ත්‍රික්කයේ මහජන නියෝජිතයෙක් විදිහට තනිකර සිංහල ජන්දවලින් පාර්ලිමේන්තුට ආපු ඇමතිවරයෙක් මන්ත්‍රිවරයෙක් ඉන්නව නම් එ මම තමයි කියලා කියනවා. අපි දන්න විදිහට නුවරඑළිය බහු වාර්ගික බහු ආගමික දිස්ත්‍රික් හා සමාදානයෙන් සිටින දිස්ත්‍රික්කයක්. එතනදි නවින් දිසානායක මහතා තනිකර සිංහල ජන්ද ලැබුණා කියනවා නම් එක මට පිළිගන්න සිද්ධ වෙනවා. හැබැයි අපි විශ්වාස කරනවා පොහොට්ටුව හැටියට ශ්‍රි ලංකා පොදුජන පෙරමුණ හැටියට මේ රටේ බලය අත්පත් කර ගැනිමට නම් දමිළ  සහ මුස්ලිම් ජන වර්ග සමග සහයෝගයෙන් කටයුතු කරනවා මෙන්ම දමිළ  සහ මුස්ලිම් ජනතාවගේ අයිතින් වලට ගරු කරමින් කටයුතු කරන පුද්ගලයෙකු මේ රටේ ජනාධිපති විය යුතුයි කියන විශ්වාසය අප තුළ  තියෙනවා. එ නිසා නවින් දිසානායක මහතා මෙවැනි ප්‍රකාශයක් සිදු කිරිම සංහිඳියාව සහජිවනය ගැන කතා කරන ආණ්ඩුවක ප්‍රධාන ඇමතිවරයෙක් හැටියට අපි කණගාටු වෙනවා මෙන්ම ගාමිණි දිසානායක මහතා ජිවිතුන් අතර හිටිය නම් දමිළ  ජන්ද එපා කියන්නේ නැ කියලා අපි විශ්වාස කරනවා  දමිළ  ජනතාවට  ගරු කරපු නායකයෙක් හැටියට . මේ තත්ත්වය තුළ  එක්සත් ජාතික පක්ෂය තුළ  ජනාධිපති අපෙක්ෂකයා පිළිබඳව බරපතළ  ව්‍යාකුල තත්ත්වයක් නිර්මාණය වෙලා තියෙනවා. එ නිසාම අද පක්ෂය දෙකට තුනට කැඩි යන මට්ටමක් මතු වෙලා තියෙනවා.  මේ තත්ත්වය තුළ  ජනාධිපති අපෙක්ෂකයා පත් කිරිම පිළිබඳව එක්සත් ජාතික පක්ෂය තුළ බරපතළ  ගැටලුවක් මතු වෙලා තියෙනවා” යනුවෙන් පැවසිය.   ", "URL": "https://www.ada.lk/0/0/0-351059", "Category": "Latest News", "Parent URL": null}