{"Source": "Ada News", "Timestamp": "30 07 2019", "Headline": "හිටපු නි.පොලිස්පති අනුර සේනානායකගේ නඩුව විභාගයට දින නියම වෙයි", "News Content": "රගර් කී‍්‍රඩක මොහොමඞ් තාජුඞීන් ඝාතනයේ තොරතුරු සැඟවීම සම්බන්ධයෙන් හිටපු නියෝජ්‍ය පොලිස්පති අනුර සේනානායක මහතාට එරෙහි නඩුව ලබන ඔක්තොම්බර් මස 23 වැනිදා සිට  විභාග කිරීමට කොළඹ මහාධිකරණ විනිසුරු විකුම් කළුආරච්චි මහතා අද  (30)  නියම කළේය. මෙම නඩුව කැඳවනු ලැබු අවස්ථාවේදී ඉදිරිපත් වු කරුණු සැලකිල්ලට ගත් විනිසුරුවරයා නඩුව විභාග කිරිම සඳහා එලෙස දින නියම කළේය. මෙම නඩුව කැඳවනු ලැබු අවස්ථාවේදී විත්තිකාර හිටපු නියෝජ්‍ය පොලිස්පති අනුර සේනානායක මහතා අධිකරණය හමුවේ පෙනී සිටියේය. 2012 මැයි මස 12 වැනිදා හෝ ඊට ආසන්න කාලයේදී ඝාතනය කළ මොහොමඞ් වසීම් තාජුඞීන් ඝාතනයේ අපරාධකරුවන් නීත්‍යනුකූල  දඬුවමෙන් ආරක්‍ෂා කිරීම සඳහා අසත්‍ය තොරතුරු සැපයු බවට සහ මොහොමඞ් වසීම් තාජුඞීන් ඝාතනය සම්බන්ධයෙන් වරදකරුවන් වුවහොත් මරණීය දඬුවමෙන් දඬුවම් ලැබිය හැකි බව දනිමින් එම අපරාධයේ වරදකරුවන් ආරක්‍ෂා කළ බවට හිටපු නියෝජ්‍ය පොලිස්පති අනුර සේනානායක මහතාට එරෙහිව නීතිපතිවරයා විසින් චෝදනා නඟා ඇත. මෙම සිද්ධියේ සැකකරුවකු වශයෙන්  සැකපිට අත්අඩංගුවට ගෙන රිමාන්ඞ් භාරයට පත් කොට සිටි නාරාහේන්පිට පොලීසියේ අපරාධ විමර්ශන අංශයේ හිටපු ස්ථානාධිපති පොලිස් පරීක්‍ෂක  සුමිත් චම්පික මහතා මෙම නඩුවේ පැමිණිල්ලේ ප‍්‍රධාන සාක්කිකරු වශයෙන්  නම් කොට ඇත. විත්තිකරු වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ අනිල් සිල්වා මහතා කරුණු ඉදිරිපත් කරමින් පැමිණිලි පාර්ශවය විසින් විත්ති පාර්ශවයට භාරදිය යුතු සමහර ලේඛණ මෙතෙක් තම සේවාදායකයාට ලබාදී නැතැයි පැවසීය. පැමිණිල්ල වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් ඩිලාන් රත්නායක මහතා කරුණු ඉදිරිපත් කරමින් සතියක කාලයක් ඇතුලත එම ලේඛණ විත්ති පාර්ශවයට භාරදීමට අවශ්‍ය කටයුතු කරන්නේ යැයි පැවසීය. ඉදිරිපත් වු කරුණු සැලකිල්ලට ගත් විනිසුරුවරයා විත්තිකරුට එරෙහි නඩුව ලබන ඔක්තොම්බර් 23,24 සහ නොවැම්බර් 07,08,15 වැනි දිනවල විභාග කිරීමට නියම කළේය. පැමිණිල්ල වෙනුවෙන් නියෝජ්‍ය සොලිසිටර් ජනරාල් ඩිලාන් රත්නායක මහතා පෙනී සිටි අතර විත්තිකරු වෙනුවෙන් නීතිඥ ගනේෂ් ධර්මවර්ධන මහතා ඇතුළු  නීතිඥ මඩුල්ලක් සමඟ ජනාධිපති නීතිඥ අනිල් සිල්වා මහතා පෙනී සිටියේය.       ", "URL": "https://www.ada.lk/0/0/0-351006", "Category": "Latest News", "Parent URL": null}