{"Source": "Ada News", "Timestamp": "5 08 2019", "Headline": "හතුරුසිංහගේ අනාගතය කොයිබටද?", "News Content": "ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ ප්‍රධාන පුහුණුකරු චන්දික හතුරුසිංහ මහාතාගේ සේවය තවදුරටත් ලබාගන්නේද නැද්ද යන්න තමන් තවමත් අවසන් තීරණයක් ගෙන නොමැති බවත්, එම තීරණය අද (05දා) ශ්‍රී ලංකා ක්‍රිකට් පාලක මණ්ඩලයේ නිලධාරීන් සමග පැවැත්වෙන හමුවෙන් අනතුරුව ගන්නා බවත් ඊයේ (04දා) අප කළ විමසුමේදී විදුලි සංදේශ හා ක්‍රීඩා අමාත්‍ය හරීන් ප්‍රනාන්දු මහතා සඳහන් කර සිටියේය. “ශ්‍රී ලංකා ක්‍රිකට් ආයතනය මගෙන් ඉල්ලීමක් කළා නවසීලන්ත තරග සංචාරය අවසන් වෙනකම් හතුරුසිංහට ප්‍රධාන පුහුණුකරු ලෙස කටයුතු කරන්න අවසර දෙන්න කියලා. මම, මා හමුවන්නට පැමිණි ක්‍රිකට් පාලක මණ්ඩලයේ නිලධාරීන්ට කිව්වා ඔවුන්ගේ ඉදිරි සැලැස්ම ගැන මට කියන්න කියලා. ඔවුන් අද (05දා) මාව මුණගැහෙනවා ඒ ගැන කියන්න. එතෙක් මම හතුරුසිංහ ගැන අවසන් තීරණයක් ගෙන නැහැ. ඔවුන් මගෙන් ඉල්ලීමක් කළා නවසීලන්ත තරග සංචාරයේදී හතුරුසිංහට ප්‍රධාන පුහුණුකරු ලෙස කටයුතු කරන්න අවසර දෙන්න කියලා. මම තවම ඒ සඳහා අවසරය ලබා දීලා නැහැ. අද තමයි ඒක තීරණය කරන්නේ. එයාලා පැය 24ක් ඇතුළත මට ඔවුන්ගේ ඉදිරි සැලැසුම් ගැන ලිපියක් ලබාදෙන බවයි සඳහන් කළේ. තරගාවලියෙන් තරගාවලියට පුහුණුකරගේ සේවය දික් කරන්න කියලා ඉල්ලුවොත් කියලා තමයි මම නවසීලන්ත තරග සංචාරයෙන් පසුව ඔවුන්ගේ සැලැසුම් ගැන ඇහුවේ. මොකද ඔවුන් ඉල්ලන ඉල්ලන සැරයක් ගා‍ණේ අපිට එහෙම කරන්න බැහැනේ. එහෙම වුණොත් වෙන්නේ ක්‍රිකට් පාලක මණ්ඩලයට මාත් එක්ක ප්‍රශ්න ඇති කරගෙන ඉන්න වෙන එක තමයි. මම ඔවුන් සමඟ හොඳ සාකච්ඡාවක් තිබ්බා. ක්‍රිකට් ආයතනයේ සභාපතිවරයා මා සමඟ එකඟ වෙනවා. නමුත් සාකච්ඡාවට පැමිණි සෙසු නිලධාරීන්ගෙන් බහුතරයක් යම් යම් කරුණු ඉදිරිපත් කළා. ඔවුන් කියන්නේ දෙපැත්තටම පාඩුවක් නොවන විදිහට මේක විසඳගන්න බලමු කියලයි. එතන තර්කයක් තියෙනවා තමයි. මට කියන්න පුළුවන් හතුරුසිංහ අයින් කරන්න කියලා. එතකොට හතුරුසිංහට පුළුවන් අවශ්‍ය නම් නඩු මගට යන්න. නමුත් ක්‍රිකට් පාලක මණ්ඩලයේ බහුතරයක් කියන්නේ නවසීලන්ත තරගාවලිය ඉවර වුණාට පස්සේ ඔහුව ඉවත් කරමු කියලයි. ඒ වන විට ඔවුන්ට යම් එකඟතාවයකට එන්න හැකියාව ලැබේවි කියල ක්‍රිකට් පාලක මණ්ඩලයේ නිලධාරීන් විශ්වාස කරනවා.\" යැයි සඳහන් කර සිටියේය.   ", "URL": "https://www.ada.lk/0/0/0-351170", "Category": "Sports", "Parent URL": null}