{"Source": "Ada News", "Timestamp": "5 08 2019", "Headline": "එජාප ජනපති අපේක්ෂක නම්  නොකළොත් පෙරමුණ ඉවරයි?", "News Content": "එක්සත් ජාතික පක්‍ෂය ඇතුළු එක්සත් ජාතික පෙරමුණේ ජනාධිපති අපේක්ෂකයා නම් නොකර ප්‍රජාතන්ත්‍රවාදී ජාතික පෙරමුණ සෑදීම ඉතා අපහසු කාර්යයක් බවට පත්ව ඇතැයි 'අද'ට වාර්තාවේ. එජාපය ඇතුළු පෙරමුණේ ජනාධිපති අපේක්ෂකයා ලෙස සජිත් ප්‍රේමදාස මහතා පත්කළයුතු බවට වන මතය ඉතා දැඩි ලෙස පක්ෂයේ ජ්‍යෙෂ්ඨයන් පිරිසක් හා පසුපෙළ මන්ත්‍රී කණ්ඩායමේ  සැලකිය යුතු මන්ත්‍රීවරු පිරිසක් පක්ෂනායකත්වය වෙත බලපෑම් කිරීම නිසා මෙම නව අර්බුදය මතුවී තිබේ.  අද (05දා) දිනයේ දී ප්‍රජාතන්ත්‍රවාදී ජාතික පෙරමුණ පිහිටුවීම සිදු වුවහොත් පක්ෂයේ බෙදීමක් සිදුවීමේ අවදානමක් පැන නැගීම නිසාත් සජිත් ප්‍රේමදාස මහතා ප්‍රමුඛ ඔහුට හිතවත් කණ්ඩායම ඊට සහභාගී වීම වර්ජනය කිරීමට ඇති ඉඩකඩත් නිසා ප්‍රජාතන්ත්‍රවාදී ජාතික පෙරමුණ පිහිටුවීම දින නියමයක් නොමැතිව කල් දැමීමට එජාප නායක රනිල් වික්‍රමසිංහ මහතා කටයුතු කර තිබේ. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන් අරලියගහ මන්දිරයේ දී අවස්ථා කීපයකදී පැවැති සාකච්ඡාවල ප්‍රතිඵලයක් ලෙස මෙම තීරණය ගෙන තිබේ. අග්‍රාමාත්‍යවරයා සමග පැවති පක්ෂ නායක රැස්වීම් සඳහා රාජිත සේනාරත්න, පාඨලී චම්පික රණවක, රවුෆ් හකීම්, රිෂාඩ් බදියුදීන්, මනෝ ගනේෂන්, පලනි දිගම්බරම් යන අමාත්‍යවරුන් සහභාගි වී තිබේ. සජිත් ප්‍රේමදාස මහතාට සන්ධානයේ  ප්‍රධාන තනතුරක් ලබාදී ජනාධිපති අපේක්‍ෂක ධුරයට නම් කරන ලෙස රවුෆ් හකීම් මහතා එහිදී ඉතා පැහැදිලි ලෙස ඉල්ලීමක් කර තිබෙන අතර, එහිදී සන්ධානයකට යාම පෙර  එක්සත් ජාතික පක්‍ෂයේ අභ්‍යන්තර ගැටලු විසඳා ගන්නා ලෙස  මනෝ ගනේෂන්, පලනි දිගම්බරම් යන මහත්වරුන් සඳහන් කර තිබේ. පාඨලී චම්පක රණවක මහතා එහිදී  සඳහන් කර ඇත්තේ, මෙවැනි ගැටලු සහගත තත්ත්වයක් තුළ සන්ධානයක් පිහිටුවිය නොහැකි බවත්, සියලු ගැටලු විසඳාගෙන ජාතික සන්ධානයක් පිහිටුවා ගැනීමට සියලු දෙනාගේම සහාය අවශ්‍ය බවත්ය. ඒ අනුව තවදුරටත් සාකච්ඡා කර, එකඟතාවලට පැමිණීමෙන් පසුව සන්ධානයට අත්සන් තැබීම සුදුසු යැයි එක්සත් ජාතික පෙරමුණට සම්බන්ධ පාර්ශ්ව කිහිපයක් පෙන්වා දීමෙන් පසුව සන්ධානයට අත්සන් තැබීම කල්දැමීමට අග්‍රාමාත්‍යවරයා එකඟතාව පළ කර ඇත. එක්සත් පක්‍ෂයේ පසුපෙළ මන්ත්‍රීවරුන් පිරිසක්ද පෙරේදා දිනයේදී අගමැතිවරයා හමු වී සන්ධානයට අත්සන් තැබීම කල්දමන ලෙස ඉල්ලීමක් කර තිබිණි. ඒ අනුව එක්සත් ජාතික ප්‍රජාතන්ත්‍රවාදී සන්ධානය සඳහා අත්සන් තැබීමේ කාර්යය කල්දැමීමට තීරණය කළ බව එක්සත් ජාතික පක්‍ෂයේ මහලේකම් අකිල විරාජ් කාරියවසම් මහතා නිවේදනයක් නිකුත් කරමින් සඳහන් කළේය. ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් පිහිටුවන මෙම පුළුල් සන්ධානය පිළිබඳ සියලු අදහස් පිළිබඳ එකඟත්වයකට පැමිණෙනතුරු අත්සන් තැබීමේ කාර්යය කල්දැමීමට තීරණය කළ බවත්, එමගින් මෙම සන්ධානය තුළ ප්‍රජාතන්ත්‍රවාදය ක්‍රියාත්මක වන ආකාරය පෙන්වාදී තිබෙන බවත් මහලේකම්වරයා ප්‍රකාශ කරයි. රට සුරකින හා රට නංවන පුළුල් සන්ධානයක් පිහිටු වීම සඳහා මෙතෙක් පැවැති සාකච්ඡාවලදී නව යෝජනා ගණනාවක් ඉදිරිපත් වූ බවත්, එම අදහස් පිළිබඳ සියලු පක්‍ෂ සමග සාකච්ඡා කළ යුතු බවට ප්‍රතිපත්තිමය වශයෙන් තීරණයක් ගත් බවත් හෙතෙම වැඩිදුරටත් සඳහන් කරයි. එක්සත් ජාතික පක්‍ෂයේ කෘත්‍යාධිකාරී මණ්ඩලය විසින් ප්‍රජාතන්ත්‍රවාදී ජාතික පෙරමුණ අද (05දා) දිනයේදී පිහිටුවීමට ඉකුත්  බ්‍රහස්පතින්දා (01) තීරණය කර තිබේ. එසේම සජිත් ප්‍රේමදාස මහතාගේ පාර්ශ්වයේ සහාය නොලැබුණහොත් සන්ධානයක් පිහිටු විය නොහැකි බව දේශපාලන කේෂ්ත්‍රයේ සාකච්ඡා වෙමින් පවතින අතර, ඉදිරියේදී නව සන්ධානයක් පිහිටු වීමට අදාළ සාකච්ඡා තවදුරටත් සිදුකිරීමට එක්සත් ජාතික පක්‍ෂය තීරණය කර ඇත. මේ අතර සජිත් ප්‍රේමදාස මහතාගේ පාර්ශ්වය නියෝජනය කරන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්ච් මහතා සඳහන් කළේ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ නායකත්වයෙන් යුතු නව සන්ධානයක් ලබන 11 වැනිදායින් පසුව කොළඹ ගාලුමුවදොර පිටියේදී පිහිටු වන බවයි. ඒ සඳහා කටයුතු සූදානම් කරමින් සිටින බවත්, එක්සත් ජාතික පක්‍ෂයට බහුතර බලයක් ලැබෙන පරිදි නව සන්ධානය පිහිටු වන බවත් රාජ්‍ය ඇමතිවරයා පැවසීය. මේ සම්බන්ධයෙන් සාකච්ඡා කිරීම සඳහා ආණ්ඩු පක්‍ෂ මන්ත්‍රී කණ්ඩායම අද (05දා) රැස්වෙන බවද ඒ මහතා ප්‍රකාශ කළේය. ඒ සම්බන්ධව වැඩිදුරටත් අදහස් දැක්වූ දිලිප් වෙදආරච්චි මහතා, “අපට ඕන විදියට (සජිත් ප්‍රේමදාස පාර්ශ්වයට) කරන්නැති නිසා තමයි අද අත්සන් කරන්න තිබුණු සන්ධානය කල්දාන්න සිදුවුණේ. කෘත්‍යාධිකාරී මණ්ඩලයේ අනුමැතියක් නැතිව මේක කරන්න ගියේ. ඒ නිසා තමයි කල්දැම්මේ. අපේ අනෙකුත් පක්‍ෂවල මන්ත්‍රීවරුන් එන්න බැහැ කිව්වා සජිත් ප්‍රේමදාස නැතිව. පෙර්දා රාත්‍රියේ පැවැති සාකච්ඡාවට සජිත් ප්‍රේමදාස මහතාගේ පාර්ශ්වයෙන් කවුරුවත් ගියේ නැහැ. පක්‍ෂ නායකතුමාගේ ප්‍රධානත්වයෙන් අපි 11 වැනිදායින් පසුව  ගෝල්ෆේස් එකේදී නියම සන්ධානය පිහිටුවනවා. ඒකට රවුෆ් හකීම්, පලනි දිගම්බරම්, මනෝ ගනේෂන් ඇතුළු එක්සත් ජාතික පෙරමුණ සමග සිටින සියලු පක්‍ෂ නායකයන් සම්බන්ධ වෙනවා. අද (05දා) අත්සන් කරන්න සිටි සන්ධානය කල්දාන ලෙස මෙම නායකයන් සියලු දෙනා ඉල්ලීමක් කර තිබුණා. අද හවස හතරට ආණ්ඩු පක්‍ෂ මන්ත්‍රී කණ්ඩායම් රැස්වීමක් අගමැතිවරයාගේ ප්‍රධානත්වයෙන් පැවැත්වීමට යොදාගෙන තිබෙනවා. අපි ඔක්කොම එම රැස්වීමට සහභාගි වෙනවා. මන්ත්‍රීවරුන් කිහිප දෙනෙකුට අපේ පක්‍ෂයේ මන්ත්‍රීවරුන් හසුරුවන්න ඉඩ දෙන්න බැහැ. ඒකට අපි ඉඩ තියයන්නේ නෑ\" යනුවෙන් පවසා සිටියේය.   ", "URL": "https://www.ada.lk/0/0/0-351166", "Category": "Latest News", "Parent URL": null}