{"Source": "Ada News", "Timestamp": "5 08 2019", "Headline": "මහත්වරුන්ගේ ක්‍රීඩාව අපවිත්‍රකළ මහත්වරු", "News Content": "ආසියාව තුළ ක්‍රිකට් ක්‍රීඩාව මුල්බැස ගත්තද, ක්‍රිකට් ක්‍රීඩාවේ සැබෑ උරුමකරුවා එංගලන්තයයි. මඩ ගැසීම් ක්‍රිකට් ක්‍රීඩාවේ ආචාරධර්මයන්ට පටහැනිය. ඒ නිසාම අන්කවර ක්‍රීඩාවකටත් වඩා ඉහළ ගෞරවාදරයක් ක්‍රිකට් ක්‍රීඩාව අත්කරගෙන සිටියි. ක්‍රිකට් ක්‍රීඩාවට මහත්වරුන්ගේ ක්‍රීඩාව යනුවෙන් පවසන්නේද එනිසාය. නිමාවූ එක්දින ලෝක කුසලාන තරගාවලියේ අවසන් මහා තරගයේදී විනිසුරුවන් වෙතින් කොතෙකුත් අතපසුවීම් තමන්ට සිදුවුවත්, නවසීලන්තය කිසිදු පැකිළීමකින් තොරව පරාජය භාරගත්තේ ඔවුන් මහත්වරුන්ගේ ගුණය මනාව ප්‍රගුණකර සිටි නිසාය. නවසීලන්ත ප්‍රේක්‍ෂකයන්ගෙන් ඉස්මතු වූයේද, එරට ක්‍රීඩකයන් දැක්වූ මහත්මා ගුණයයි. ක්‍රිකට් ක්‍රීඩාවට ආගමක් හෝ වර්ණයක් නොමැති වුවත්, ආසියාවේ ඇතැම් රටවල ප්‍රේක්‍ෂකයන්ට නම් එවැනි මහත්මා ගුණයක් නොමැත. ක්‍රිකට් නිසාම නිතර ගැටුම් ඇතිකර ගනියි. ඇෆ්ගනිස්තානය හා පාකිස්තානය සහෝදර රටවල් වුවත්, නිමාවූ එක්දින ලෝක කුසලාන තරගාවලියේ දෙරටේම ප්‍රේක්‍ෂකයන් ගැටුම් ඇතිකරගත්තේ ඔවුන් සතුව නවසීලන්ත ප්‍රේක්‍ෂකයන්ට මෙන් පරාජය භාරගැනීමට නොහැකි වූ නිසාය. ආසියානු ප්‍රේක්‍ෂකයන් තුළ නොමැති මහත්මා ගුණයක් සුදු ජාතික ප්‍රේක්‍ෂකයන් අතරේ තිබෙන්නේ මෙනිසාය. %මඩගැසීම්^ යන්නද ක්‍රිකට් ආචාරධර්මවලට පටහැනි වුවත් මේ දිනවල පැවැත්වෙන අළු බඳුන ටෙස්ට් ක්‍රිකට් තරගවලියේදී එංගලන්ත ප්‍රේක්‍ෂකයන් මෙතෙක් කලක් ඔවුන් ගොඩනගාගෙන සිටි මහත්මාගුණය අපවිත්‍ර කරගත්තේය. ඒ, එජ්බැස්ටන්හි පැවැත්වෙන පළමු ටෙස්ට් තරගය නැරැඹීමට පැමිණි එංගලන්ත ප්‍රේක්‍ෂකයන් වසරකට පසු ටෙස්ට් පිටියට පිවිසි ස්ටීවන් ස්මිත්ට හා ඩේවිඩ් වෝනර්ට වැලි කඩදාසි වනමින් උසුළු විසුළු කරමිනි. ඇතැම්හු වෝනර්ගෙන් වැලි කඩදාසි තිබෙනවාදැයි ඇසූහ. තව සමහරෙක් ස්ටීවන් ස්මිත් හඬන ආකාරයේ මුහුණු හා ටී-ෂර්ට් පැළැඳ සිටියහ. එක්දින ලෝක කුසලාන තරගාවලියේදීද පන්දු රකිමින් සිටි ස්මිත් වෙත මෙවැනි ආකාරයෙන් වාචික අපහාසයක් ඉන්දීය ප්‍රේක්‍ෂකයන්ගෙන්ද සිදුවිය. කෙසේ නමුත් පන්දුවට පහරදෙමින් සිටි විරාට් කෝලි ඒ මොහොතේම ඊට විරුද්ධවී තම ප්‍රේක්‍ෂකයන් පාලනය කළ අතර, ස්මිත් සැනසීමටද අමතක නොකළේය. 2018 ඔස්ට්‍රේලියානු කණ්ඩායම සිදුකළ දකුණු අප්‍රිකානු සංචාරයේදී කහපැහැති වැලි කඩදාසියක් වැනි යමකින් පන්දුව පළුදුකළ බවට එවකට නායකයාව සිටි ස්ටීවන් ස්මිත්, උපනායක වූ ඩේවිඩ් වෝනර් හා නවක ක්‍රීඩක කැමරන් බැන්ක්‍රොෆ්ට් වරදකරුවන් වූ අතර, මේ සඳහා ප්‍රධාන වරදකරුවන් වූ ස්මින් හා වෝනර්ට වසරක තරග තහනමක් පැණවිණි. ඒ අනුව ඔවුන් යළි ටෙස්ට් ක්‍රිකට් පිටියට පිවිසියේ මෙම තරගයේය. කෙසේ නමුත් සියලු වාග් ප්‍රහාරයන්ට පිත්තෙන් පිළිතුරු දුන් ස්මිත් පළමු ඉනිමේදී ශතකයක් වාර්තාකළ අතර, වෝනර්ද සිනහවෙන් කිසිවක් නැහැ යනුවෙන් හැඟවෙන පරිදි සිය සාක්කු එළියට දිගහැර ප්‍රේක්‍ෂකයන්ට පෙන්වා සිටියේය. තරග පහකින් සමන්විත අළුබඳුන තරගාවලියේ පළමු තරගය පසුගිය බ්‍රහස්පතින්දා (01දා) ආරම්භ වූ අතර, එහිදී පළමුවෙන් පන්දුවට පහරදුන් ඔස්ට්‍රෙලියානු කණ්ඩායම සිය පළමු ඉනිමට සියලු දෙනා දැවී ලකුණු 284ක් රැස්කිරීමට සමත් විය. මෙහිදී අගනා ඉනිමක් ක්‍රීඩාකළ ස්ටීවන් ස්මිත් පන්දු 219කට මුහුණදෙමින් ලකුණු 144ක් රැස්කළේය.   ", "URL": "https://www.ada.lk/0/0/0-351181", "Category": "Sports", "Parent URL": null}