{"Source": "Ada News", "Timestamp": "4 08 2019", "Headline": "ලංකාවේ ඉන්නේ කතාකාරයෝ පමණයි - වැඩකාරයෝ නෑ - රවී", "News Content": "ලංකාවේ ඉන්නේ කතාකාරයෝ පමණක් බවත් වැඩකාරයෝ නොමැති බව විදුලිබල,බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය,රවී කරුණානායක මහතා පවසයි. එ මහතා මෙම අදහස් පළ කළේ, ඊයේ (03) මහනුවර ශ්‍රී දළදා මාලිගාවට ජෙනරේටර් යන්ත්‍රයක් ලබාදිමේ වැඩකටයුතු වෙනුවෙන් එහි පැමිණි අවස්ථාවේදී මාධ්‍ය විසින් නැගූ ප්‍රශ්න වලට පිළිතුරු සපයමිනි. එහිදි වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරයා,                \"අපි පක්ෂයක්, පෙරමුණක් වශයෙන් ජනාධිපති අපේක්ෂකයාව නම් කරනවා ඉදිරියේදී. ඩී.එස් සේනානායක, ඩඩ්ලි සේනානායක, ජේ.ආර්. ජයවර්ධන වැනි නායකයින් බිහි කරපු, රැකගත්ත එක්සත් ජාතික පක්ෂයට නව අරුතක් දිය හැකි මට්ටමේ කෙනෙක් අපි නායකත්වයට ඉදිරිපත් කරනවා ජනාධිපති  අපේක්ෂකයා වශයෙන් ගෝඨාභය රාජපක්ෂ මහතා ඉදිරිපත් වෙනවා කියලා කියනවා. ඒ මහතා ඉදිරිපත්විම ඉතාමත් හොඳයි. ඒ තුළින් එ.ජා.ප.යට කිසිම අභියෝගයක් නැහැ. ගෝඨාභය මහතා ඉදිරිපත් වුණොත්, එක්සත් ජාතික පක්ෂයට විශිෂ්ට ජයක් ලබාගැනීමට හැකිවේවි. සජිත් ප්‍රේමදාස මහතා එක්සත් ජාතික පක්ෂයේ ජනාධිපති අපේක්ෂකයා බවට මේ වනතෙක් නම් කරලා නැහැ. ජනාධිපති අපේක්ෂකත්වය වෙනුවෙන් ඉදිරිපත් වීමට, පක්ෂය  වෙනුවෙන් කැපවුණ සුදුසුකම් සහිත ජ්‍යෙෂ්ඨයින් එ.ජා.ප. යේ සිටිනවා. ඕනෑම අභියෝගයක් භාරගන්න මමත් ලෑස්තියි. ඒ සඳහා සුදුසුකම්ද සපුරා තිබෙනවා. නමුත් අපි අපේ මට්ටම තේරුම් අරන් කටයුතු කරනවා ලංකා විදුලිබල මණ්ඩලය සම්බන්ධයෙන් ඉතිහාසයේ ගැටලු වලට මට පිළිතුරු සපයන්න බැහැ. නමුත් වර්තමානයේ සහ අනාගතයේදී කිසිම අක්‍රමිකතාවක්, වංචාවක්, දූෂණයක් සිදුවන්න මම  ඉඩ දෙන්නේ නැහැ. නරකයි කියන සෑම දෙයක්ම අපි හොඳ  බවට පත් කරමින් යනවා. ඉදිරියේදී අපි විදුලි කප්පාදුවක් ඇති නොවන පරිදි තමයි රැඩිකල් ආකාරයෙන් කටයුතු කරගෙන යන්නේ. අපි ළිදේ ඉන්න ගෙම්බෝ වගේ වැඩ කරලා හරියන්නේ නැහැ. නූතන ලෝකයට ගැළපෙන අකාරයට කටයුතු කළ යුතුයි.  අපේ වැඩ වලට මිල සූත්‍ර එන්නේ නැහැ. ලංකාවේ ඉන්නේ කතාකාරයෝ පමණයි.  වැඩකාරයෝ නැහැ. වැඩක් කරන පුද්ගලයාට තමයි ප්‍රශ්න ඇති වෙන්නේ. වැඩ නොකරන කෙනා හොඳින් ඉන්නවා. වැඩ කරන කෙනාට තමයි නිරන්තරයෙන් බනින්නේ\" යැයි අමාත්‍යවරයා වැඩිදුරටත්  පැවසීය. කෂිනි හපුආරච්චි             ", "URL": "https://www.ada.lk/0/0/0-351147", "Category": "Latest News", "Parent URL": null}