{"Source": "Ada News", "Timestamp": "4 08 2019", "Headline": "කොළඹ නගරය පොළව යටින් - මතුපිටින් - ගුවනින් වෙනස්  කරනවා", "News Content": "කොළඹ නගරයේ පොළව යටිනුත්, පොළව මතුපිටිනුත්, ගුවනෙත් වෙනස්වීම දැන් සිදුවෙමින් තිබෙන බව මහානගර අමාත්‍ය පාඨලි චම්පික රණවක මහතා පවසයි. අමාත්‍යවරයා  මෙම අදහස් පළ කර සිටියේ මහානගර අමාත්‍යංශය යටතේ ක‍්‍රියාත්මක කොළඹ අගනගර ආශ‍්‍රිත නාගර සංවර්ධන ව්‍යාපෘතිය මගින් ක‍්‍රියාත්මක කොළඹ නගරයේ ජල ගැලීම් පාලනය කිරීමේ වැඩසටහනේ තවත් ව්‍යාපෘතියක් වූ ශාන්ත සෙබෙස්තියන් දකුණු පොම්පාගාරයේ ඉදිකිරීම් කටයුතු ආරම්භ කිරීමේ අවස්ථාවට සහභාගී වෙමිනි. එහිදි වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරයා,  \"කොළඹ මුහුදු මට්ටමට පහතින් පිහිටා තිබෙන නගරයක් බව අපි සියලූ දෙනාම දන්නවා. ඒ නිසා මේ නගරයට තිබෙන ජල බලපෑම ඉතාම වැඩියි. එක් පැත්තකින් මුහුද අනෙක් පැත්තෙන් කැළණි ගඟ ඒ වගේම බේරේ වැව ඇතුළු  මේ විශාල ඇළ  පද්ධති මාලාව. ලන්දේසීන් පැමිණෙන්නට ඉස්සර බේරේ වැව කියල එකක් තිබුණේ නැහැ. ඒක තමයි කොලොංගඟ. කොලොං ගඟ තමයි කොලොන් තොට උනේ. එම කොලොන් ගඟ හරස් කරලා ලන්දේසීන් විසින් විධිමත් ජල පද්ධති රාමුවක් ඇති කළා. නමුත් ඊට පසුව කොළඹ නගරයේ බි‍්‍රතාන්‍යයන් විසින් යම් යම් දේවල් සිදු කළා. වැසිජලය, අපජලය, මලාපවහන පද්ධති, පානීය ජලය ගෙන ඒම සඳහා. නගර ලස්සන කරන්න කියල පේමන්ට් හදලා, පාරවල් කාපට් කරලා යම් යම් දේවල් කළා. නමුත් අභ්‍යන්තර පද්ධතිය වෙනස් කළේ නැහැ. ඒ වගේම කොළඹ නගරයේ කසළ කළමනාකරණය සඳහා බැහැර කරන විද්‍යාත්මක ස්ථානයක් අතීතයේ තිබුණේ නැහැ. මේ නිසා මේ කොළඹ නගරය එක පැත්තකින් රටට ව්‍යාධියක් හැටියට තමයි තිබුණේ. ඒ වගේම දේශගුණික විපර්යාස යටතේ අධික වැසි ඇඳ වැටිලා විශාල ප‍්‍රශ්නවලට කොළඹ නගරයට මුහුණ දෙන්න උනා. මේකට පිළියමක් ලෙස 2012-13 කාලේ ඉඩම් සංවර්ධන සංස්ථාවෙන් ජලාශ ඉදිකිරීම් සිදු කළා. ඒ ජලාශවලින් යම් ගංවතුර පාලනයක් ඇති වුණා. දැන් අපි ඇති කරන්න යන්නේ එහි දෙවන පියවර. ඊට වඩා ක‍්‍රමාණුකූල වැඩපිළිවෙලක්. අපි දැනටමත් මේ අවට කලාපයේ පොම්පාගාර ගණනාවක් ඉදි කරගෙන යනවා. අපි අඹතලේ ප‍්‍රදේශයේ කොලොන්නාව, කඩුවෙල ඒ වගේම දියවන්නාව පාලනය කිරීම සඳහා පොම්පාගාරයක් මෙම ලෝක බැංකු වැඩපිළිවෙල යටතේම ඉදිකරගෙන යනවා. ඒ වගේම ඊළඟට කොළඹ නගරයේ ගංවතුර පාලනයට ඉතාම වැදගත් නාගලන්වීදිය පොම්පාගාරයක් ඉදිවෙනවා. මේ තුන්වෙනි පොම්පාගාරය. බේරේ වැව අද ඉඩම් සංවර්ධන සංස්ථාව ද පියවරෙන් පියවර අපජලය සහ   දූෂිත රොන්මඩ තට්ටු ඉවත් කිරීමට දැන් කටයුතු කරගන යනවා. පරණ පාර්ලිමේන්තු, ජනාධිපති කාර්යාලය තිබුණ තැනින් ඉඩම් සංවර්ධන සංස්ථාව මගින් දැනමටත් බේරේ වැවේ අපජලය රොන් මඩ ආදිය තල්ලූ කිරීම සඳහා ගේට්ටු පද්ධතියක් ඉදිකරගෙන යනවා. ඒ වගේම මෙම ව්‍යාපෘතිය යටතේ උමං මාර්ග ගණනාවක් වැඩ පටන අරගෙන තිබෙන්නේ. අපේ ව්‍යාපෘති කණ්ඩායම ජනතාවත් සමග ඉතාම සහයෝගයෙන් වැඩ කරලා ප‍්‍රතිවිරෝධයකින් තොරව නගරය මැදින් උමං මාර්ග ගෙනයන්න කටයුතු කර තිබෙනවා. කොළඹ නගරය අතිශයින්ම ජනාකීර්ණ නගරයක් හරහා, උතුරු කොළඹත් ඒ වගේම බටහිර කොළඹත් අද ඒ උමං පද්ධති ඉදිකිරීම කරගෙන යනවා. ඒ වගේම බොරැල්ල ප‍්‍රදේශයේ ජලය ගෙනයන්න වසන ලද කාණු පද්ධති ඉදි කළා. විශේෂයෙන්ම ලෝක බැංකු ව්‍යාපෘති කිහිපයක් අප විසින් සිදු කරනවා. එයින් සාර්ථකම ව්‍යාපෘතිය මෙයයි. ඉඩම් සංවර්ධන සංස්ථාව අපි අද මූල්‍යමය පැත්තෙන්, තාක්ෂණික පැත්තෙන්,ඉංජිනේරුමය වශයෙන් ඉතාම ශක්තිමත් තත්ත්වයකට ගෙනවිත් තිබෙනවා. එහි ප‍්‍රතිලාභ ඔබ සියලූ දෙනාටම ලැබෙනවා ඇති. ඒ නිසා කොළඹ නගරයේ හැම පාර්ශවයකම වර්ධනයක්, වරායේ ඒ වගේම බේරේ වැව අවට වාණිජ කලාපයේ ඒ වගේම සැහැල්ලූ දුම්රිය පද්ධති සමග ප‍්‍රවාහනයේ, කැළි කසළ කළමනාකරණයේත්, කොළඹ නගරයේ කැළි කසල  ඕනෙම වෙලාවක ගෙනයන්න පුළුවන් විද්‍යාත්මක  කසළ රඳවනයක් දැන් සූදානම්.  ඕනෙම කෙනෙකුට එයට කසළ භාර දෙන්න පුළුවන්. ඒ වගේම කොළඹ නගරයේ තිබිච්ච සායනික කසළ විද්‍යාත්මකව පුළුස්සා දමන්න, අපහරණය කරන්න ක‍්‍රමයක් හදලා තිබෙනවා. කොළඹ මල් පිපුණට ගස් වැව්වට, මහරෝහල් වල තිබිච්ච කැලි කසළ ගොඩ ගහල විනාශ කරපු ඒ යුගය අවසන් කර අපි විධිමත් කර තිබෙනවා. කොළඹ නගරයේ අලූත් යටිතල පහසුකමක් ඉදිරි වසර කිහිපය තුළදී අපට බලාගන්න පුලූවන්. ඒ වගේම කොළඹ නගරයේ පොළව යටිනුත්, පොළව මතුපිටිනුත්, ගුවනේත් වෙනස්වීම දැන් සිදුවෙමින් තිබෙනවා.  ඒ සඳහා දායක වූ ලෝක බැංකුව ඇතුළු සියලූම දෙනාට අපගේ ස්තූතිය පිරිනමනවා” යැයි අමාත්‍යවරයා වැඩිදුරටත්  පැවසීය. කෂිනි හපුආරච්චි       ", "URL": "https://www.ada.lk/0/0/0-351155", "Category": "Latest News", "Parent URL": null}