{"Source": "Ada News", "Timestamp": "8 08 2019", "Headline": "තක්කඩින් සිංහාසනාරූඪ කීරීමට ඇතැම් ආගමික නායකයන් කටයුතු කරනවා", "News Content": "තක්කඩින් සිංහාසනාරූඪ කීරීමට ඇතැම් ආගමික නායකයන් කටයුතු කරන බවට මහාචාර්ය සරත් විජේසූරිය මහතා ප්‍රකාශ කළේය. ඒ මහතා මේ බව ප්‍රකාශ කර සිටියේ බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලා පරිශ්‍රයේ ඊයේ (07දා) පැවැති කථානායක කරු ජයසූරිය මහතා විසින් ත්‍රෛනිකායන් උදෙසා පිරිනමනු ලැබූ 'යතීන්ද්‍ර පූජා' සම්මාන උත්සවය අමතමිනි. දේශපාලන දූෂණ වළක්වාලමින් ජනතා අභිවෘද්ධිය ඇති කිරීම සඳහා රාජ්‍ය පාලකයන් මෙහෙයවීමට බුද්ධිමත්ව නායකත්වය ලබාදෙන ලෙසට සියලු භික්ෂූන් වහන්සේලාගෙන් ඉල්ලා සිටින බව එහිදී කී මහාචාර්යවරයා, උද්ගතව ඇති  මෙම තත්ත්වයෙන් රට ගොඩගැනීම හැර වෙනත් වගකීමක් ආගමික නායකයන්ට නොමැති බවද පවසා සිටියේය. ඔහු පෙන්වා දුන්නේ වර්ෂ 2015න් පසු මනුෂ්‍ය ඝාතන රට තුළ සිදු නොවීම සත්‍යයක් වන නමුත්, වැරදිකරුවන් හා දූෂණය වෙනුවෙන් රුකවල් ලබාදීම වත්මන් පාලකයන් යටතේ සිදුවන බවයි. ඒ අනුව පෙර පැවැති හා වත්මන් තත්ත්වයන්හි වෙනසක් නොවන බවද පෙන්වාදුන් මහාචාර්ය සරත් විජේසූරිය මහතා උත්සව සභාව අමතා වැඩිදුරටත් අදහස් දක්වමින්, \"දේශපාලන ප්‍රතිරූපය නඟා සිටුවාගැනීමට අවිචාරවත්ව ඉපයූ මුදල් දහමට යොදවන බවක් අද පේනවා. ආගමික නායකයන්ගේ ඇස්වලට වැලි ගසා ආශිර්වාද ලබාගැනීමට සමත් වෙලා තියෙනවා. දන්දීමට ප්‍රථම දන් දෙන්න සූදානම් විය යුතුයි. ඒ අතින් කරු ජයසූරිය මහතා සැබෑ ලෙසම ගරු බුහුමනට ලක්විය යුතු නායකයෙක්. 2015න් පසු සාධාරණ සමාජයක් ලෙස නීතිය සැමට එක ලෙස ක්‍රියාත්මක වේවි යැයි අප බලාපොරොත්තු වූ නමුත් ඒ සියල්ල බොඳ වුණා. පාලකයා පාලනය කිරීමට නීති නැති තත්ත්වයක අපි ඉන්නවා. මහජන වරම් ලබාගත් පාලකයන් මේ රට තමන්ට, තමන්ගේ පවුලට භුක්ති විඳිමට තිබෙන බව සිතා කටයුතු කිරීම ඛේදයක්. පාලකයන් සතු දූෂණය පාලනය කරන්න පාලකයන් අසමත්ව තිබෙනවා.  දීර්ඝ කාලයක සිට බලය උපරිම සාපරාධී ලෙස මේ රටේ භුක්ති විඳ තිබෙනවා. ලංකාව මෙම තත්ත්වයෙන් ගොඩගැනීම හැර වෙනත් වගකීමක් ආගමික නායකයන්ට නෑ. පාලකයන්ට ඇති විශාලතම අභියෝගය නම් තරුණ පරපුරට ජීවත්වීමට කැමැත්ත ඇතිවන රටක් බවට ශ්‍රී ලංකාව පත් කිරීමයි. දියුණු රටවල සීතලේ දුක් විඳගෙනත් ශ්‍රී ලාංකික තරුණ තරුණියන් එහිම රැඳී සිට ඒ රටවලට ආදරය කරන්නේ ඒ රටවල සැමට නීතිය එක ලෙස ක්‍රියාත්මක වන නිසයි. විධායක ජනාධිපති ක්‍රමයේ අන්තිම නරක ලක්ෂණ අද අපි දකිනවා. 2015න් පසු රට තුළ මන්‍රෂ්‍ය ඝාතන සිදු නොවූ බව සත්‍යයක් වන නමුත් දූෂණවලට වගකිවයුත්තන් ආරක්ෂා කිරීම පාලකයන් සිදු කරනවා. තක්කඩින් සිංහාසනාරූඪ කීරීමට ඇතැම් ආගමික නායකයන් කටයුතු කරනවා. ජාතික නායකයන්ගේ වගකීම ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කිරීමයි. ඡන්දයෙන් තේරී පත්වීමෙන් පමණක් රටේ ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කිරීමට පාලකයන්ට නොහැකියි\" යැයිද පවසා සිටියේය. ත්‍රෛනිකායික කාරක මහා සංඝ සභා මගින් කථානායක කරු ජයසූරිය මහතා වෙත පසුගියදා ප්‍රදානය කරනු ලැබූ ගෞරව නාම සම්මුතීන් වෙත පෙරළා ගෞරවපූර්වක ප්‍රණාම පුද කිරීම සඳහා මෙම සම්මාන පුද කරනු ලැබිණි. ඒ අනුව මල්වතු පාර්ශ්වයේ අනුනායක දිඹුල්කුඹුරේ විමලධම්ම, අස්ගිරි පාර්ශ්වයේ අනුනායක  වේඬරුවේ උපාලි, රාමඤ්ඤ මහා නිකායේ මහනායක නාපානේ පෙමසිරි, අමරපුර මහා නිකායේ මහනායක කොටුගොඩ ධම්මාවාස යන නාහිමිවරුන් වෙත මෙලෙස සම්මාන පුද කරනු ලැබිණි. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ, හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග, බුද්ධශාසන අමාත්‍ය ගාමිණී ජයවික්‍රම පෙරේරා, ආචාර්ය කේ.ටී. ආරියරත්න යන මහත්ම මත්මීන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.   ", "URL": "https://www.ada.lk/0/0/0-351286", "Category": "Uncategorized", "Parent URL": null}