{"Source": "Ada News", "Timestamp": "11 08 2019", "Headline": "අද රටේ ඇති ලොකුම ගැටලුව වන්නේ නායකත්වය ගන්න කෙනෙක් නෑ - රවී", "News Content": "අද රටේ තිබෙන ලොකුම ප්‍රශ්නය වන්නේ  නායකත්වය ගන්න කෙනෙක්  රටේ නැතිකම බව විදුලිබල , බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය රවි කරුණානායක මහතා පවසයි. අමාත්‍යවරයා මෙම අදහස් පළකළේ, ලංකා විදුලිබල මණ්ඩලයීය ස්ථීර සේවක ප්‍රවාහයට අළුතින් එකතුවන ලිපිකරු, රියදුරු සහ කාර්යාල කාර්ය සහායක යන තනතුරු 100 ක් වෙනුවෙන් පත්වීම් ලිපි ලබාදීමේ උත්සව අවස්ථාවට සහභාගි වෙමිනි. එහිදි වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරයා, \"තව නොබෝ දිනකින් ජනාධිපතිවරණයක් එනවා. එහිදී එක් එක් පුද්ගලයින් එක් එක් පොරොන්දු දේවි. නමුත් පොරොන්දු දෙන එක නෙමෙයි වැදගත්. ඒ දෙන පොරොන්දු ඉටු කරන්නපුළුවන් කාටද, ප්‍රායෝගිකව ක්‍රියාත්මක කරන්න පුළුවන් ශක්තියක් තියෙන්නේ කාටද කියන එකයි වැදගත් වන්නේ. අපි සෑම විටම නිර්භීතව තීන්දු ගත යුතුයි. අද රටේ තිබෙන ලොකුම ප්‍රශ්නය තමයි නායකත්වයක් ගන්න කෙනෙක් නැතිකම. අපි සෑම විටම එකඑක්කෙනා පස්සේ ගිහින්, හැංගි හැංගි කටයුතු කරනවා මිසක්, සෘජුව තීරණ අරගෙන ගැටලු විසඳන්න ඉදිරිපත් වෙන්නේ නැහැ. මේ රට සංවර්ධනය කරන්න නම් පැහැදිලි, සෟජු නායකත්වයක් අවශ්‍යයි, විනයක් අවශ්‍යයි, රටට ආදරයක්, කැපවීමක් අවශ්‍යයි. නිදහස ලැබුණදා පටන් සෑම දෙයක්ම නිකන් දෙන්න සැලසුම් කළා. නමුත් අද වෙනකල් රටේ දුප්පත්කම නැති කරන්න පුළුවන් වුණාද. එදාටත් වඩා අද දුප්පත්කම වැඩිවෙලා. මේ වනවිට සංවර්ධනය වෙලා තිබෙන රටවල් ගැන සලකා බැලුවම අපිට පැහැදිලි වෙනවා, ඒ රටවල් අද දියුණූ වෙලා තිබෙන්නේ ජනතාවට සෑම දේම නිකන් දීලා නොවෙයි කියලා. දෙයක් ජනතාවට නිකන් දෙනවා කියන්නේ, තවත් පාර්ශවයක් විසින් ඒ දේ සඳහා ගෙවනවා කියන එකයි. මෙන්න මේ අසමතුලිතතාවය නැති කරනකල් රටක් සංවර්ධනය කරන්න බැහැ.  අද ලංකා විදුලිබල මණ්ඩලය වසර 50 ක් සමරණ අවස්ථාවේ, ලංවිමත් වෙනස් ආකාරයකට අලුතින් සිතිය යුතුයි. මේ ආයතනයත්, රට ලෝකයට එකතුවීමේ වැඩපිළිවෙලට සම්බන්ධ විය යුතුයි. මෙය කොටස් 03 ක් යටතේ සිදුවිය යුතුය. එක් කොටසක් තමයි පාරිභෝගිකයා. පාරිභෝගිකයා ගැන අපි අලුතින් සිතිය යුතුයි. ඒ අනුව පෙර තිබූ ඒකාධිකාරිය වෙනස් කල යුතුයි. ඒ නිසා තමයි පාරිභෝගිකයා රජා යන සංකල්පය ඇති කළේ. ඒ වගේම පාරිභෝගිකයාට ක්ෂණික මෙන්ම ගුණාත්මක  සේවයක් ලබාදිය යුතුයි. මීට  ඉහතදි පාරි‍භෝගිකයා යම් විදුලි ගැටලුවක් දැනුම් දුන්නම, ඒ තත්ත්වය යථාතත්වයට  පත්කිරීමට දිනක් දෙකක් වැනි කාලයක් ගතවෙනවා. නමුත් මේ වනවිට එම තත්ත්වය වෙනස් වෙලා, වඩාත් ඉක්මන් සේවයක් සපයන්න ලංවිමට හැකිවෙලා තිබෙනවා. ඒ තුළින් තමයි ආයතනය ජනතාව වෙත වඩාත් සමීප වෙන්නේ. අද අපේ පාරිභෝගිකයෝ ලක්ෂ 72 ක් පමණ සිටිනවා. ඒ පාරිභෝගික පිරිස වෙතට මාසයකට වතාවක්වත් යන එකම ආයතනය ලංවිම පමණයි. ඒ අනුව ජනතාවට වඩාත් ලංවෙමින් හැගීම්බරව කටයුතු කළ හැකි ආයතනයක් තමයි ලංකා විදුලිබල මණ්ඩලය” යැයි අමාත්‍යවරයා වැඩිදුරටත් පැවසීය. කෂිනි හපුආරච්චි         ", "URL": "https://www.ada.lk/0/0/0-351360", "Category": "Latest News", "Parent URL": null}