{"Source": "Ada News", "Timestamp": "12 08 2019", "Headline": "පුරෝකථනය කළාටත් වඩා වැඩි විදුලි ඉල්ලුමක් 2019 වර්ෂයේදී  වියළි කාලගුණය යටතේ ඇති වුණා", "News Content": "දිවයිනේ ප්‍රදේශ කිහිපයකට බලපා ඇති වියළි කාලගුණ තත්ත්වය හේතුවෙන් අරපිරිමැස්මෙන් විදුලිය භාවිත කරන ලෙස විදුලි බල අමාත්‍යාංශය ජනතාවගෙන් ඉල්ලීමක් කළේය. මේ කාරණය සම්බන්ධයෙන් කතාබහ කිරීමට විදුලි බල අමාත්‍යාංශයේ  මාධ්‍ය ප්‍රකාශක සුලක්ෂණ ජයවර්ධන මහතා අප සමග එක්විය.  වියළි කාලගුණික තත්වයකදී ලංකාවේ විදුලි ධාරිතාවට සිදුවන බලපෑම කෙබඳුද ? මැයි මාසය අවසන් භාගයේ සිට අගෝස්තු මාසය දක්වා කාලසීමාව තුළ නිරිතදිග මෝසම් වර්ෂාව අපි බලාපොරොත්තු වෙනවා. මේ වර්ෂාපතනයත් සමග විදුලිය නිෂ්පාදනය කරගැනීමට උපයෝගී කරගන්නා ප්‍රධාන ජලාශවලට අවශ්‍ය කරන ජල ධාරිතාව එකතු කරගැනීමයි අපේ අපේක්ෂාව වෙන්නේ. අපට මහා පරිමාණ ජලවිදුලි බලාගාරවල මෙගාවොට් 1390ක් පවතිනවා මේ මොගාවොට් 1390ට අවශ්‍ය කරන ජල ධාරිතාව ලබාගන්නේ කාසල්රී, මාවුස්සාකැලේ, කොත්මලේ, රන්දෙණිගල, වික්ටෝරියා සහ සමනල වැව යන ජලාශවලින්. මේ ජලාශවලට අවශ්‍ය ජල ධාරිතාව නොමැති වීම නිසා ජල විදුලි නිෂ්පාදනය අඩු වෙනවා. රාජ්‍ය ප්‍රතිපත්තිය අඛණ්ඩ විදුලි සම්පාදනය කියන එක. මේ ප්‍රතිපත්තිය සඳහා ක්‍රියාමාර්ග ගැනීමේදී අපට  වැඩි වශයෙන් ජල විදුලි බලාගාර උපයෝගී කරගන්න සිද්ධ වෙනවා. අපේ රටේ දෛනික විදුලි අවශ්‍යතාව ගැන සැලකුවොත්, වියළි කාලගුණික තත්ත්වයක් යටතේ දිවා කාලයේ අවශ්‍යතාව සම්පාදනය කරන්න මෙගාවොට් 2300ක් පමණ අවශ්‍ය වෙනවා. වියළි කාලගුණික තත්ත්වයේදී රාත්‍රි කාලයේදී මෙගාවොට් 2600ක් පමණ අවශ්‍ය වෙනවා. අපේ ස්ථාපිත ධාරිතාව මෙගාවොට් 4100යි. මේ ජලාශවල ජල ධාරිතාව අඩු වුණොත්, ජල විදුලි නිෂ්පාදනය සීමා වෙනවා. මේ තත්ත්වය තුළ ඉහළ විදුලි ඉල්ලුම් කාලසීමා තුළ අපි විශාල වශයෙන් අභියෝගවලට මුහුණපානවා. වියළි කාලගුණික තත්ත්වයේදි මෙගාවොට් 2600ක් අවශ්‍ය වෙනවා. නමුත් මෙගාවොට් 4100යි පවතින්නේ. එම මෙගාවොට් 4100නුත් මෙගාවොට් 1390ක්ම පවතින්නේ විශාල පරිමාණ ජල විදුලි බලාගාර. කුඩා පරිමාණ ජලවිදුලි බලාගාරත් මෙගාවොට් 400කට ආසන්න ප්‍රමාණයක් පවතිනවා. මේ සියල්ලටම කාලගුණික තත්ත්වය දැඩිව බලපානවා. මේ ජලාශවල ජල ධාරිතාව නොමැති වුණොත් අපට ඉහළ ඉල්ලුමක් තිබෙන කාලවල විදුලි සේවාව සැපයීමට අපහසු වෙනවා. වියළි කාලගුණික තත්ත්වය යටතේ සම්පූර්ණයෙන්ම ජල ධාරිතාව ලබාගන්න බැරි වුණොත් පවතින මෙගාවොට් 4100න්, මෙගාවොට් 1800ක්ම අඩුවෙනවා. සාමාන්‍යයෙන් මෙගාවොට් 300ක් පමණ තමයි මෙම බලාගාරවලින් වියළි කාලගුණික තත්ත්වයක් යටතේ ක්‍රියාත්මක කරන්න හැකියාව ලැබෙන්නේ. මේ නිසා දෛනික විදුලි අවශ්‍යතාව සැපිරීමේදී ලොකු අභියෝගවලට මුහුණදෙන්න සිද්ධ වෙනවා. ඒ තත්ත්වය පසුගිය මාර්තු මාසයේදී ජනතාවට  හොඳින්ම අත්විඳින්න ලැබුණා නේද? පසුගිය මාර්තු මස 25 වැනිදා සිට අප්‍රේල් 10 වැනිදා වනතුරු අපට විදුලි සැපයුම සීමා කරන්න සිද්ධ වුණා. දිවා කාලයේ පැය තුනක්, රාත්‍රී කාලයේ පැය දෙකක් පමණ අපට විදුලි සැපයුම සීමා කරන්න සිද්ධ වුණා. මේ තත්ත්වයන්ට මුහුණපාන්න සිද්ධ වුණේ ජල විදුලි නිෂ්පාදනය සීමාවීම නිසා. එවැනි වියළි කාලගුණයකදී විදුලි ඉල්ලුම ඉහළ යනවා. වායුසමීකරණ යන්ත්‍ර, විදුලි පංකා වැනි දේ වැඩි වශයෙන් මිනිසුන් භාවිත කරනවා. මේ නිසාම විදුලි ඉල්ලුමත් සැලකිය යුතු මට්ටමින් ඉහළ යනවා. උදාහරණයක් කිව්වොත් පසුගිය මාර්තු මාසයේදී ගිගාවොට් 49 දක්වාම විදුලි ඉල්ලුම ඉහළ ගියා. එය පසුගිය කාලය පුරා ඇති වූ වැඩිම විදුලි ඉල්ලුම. මෙවන් තත්ත්වයක් මේ වර්ෂයේ  ඇතිවන බවට 2016 වර්ෂයේදී ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිෂන් සභාව සඳහන් කරනවා. නමුත් මේ පුරෝකථනය එක්ක ඒ සඳහා අවශ්‍ය සැලසුම් ක්‍රියාත්මක වෙනවා දකින්න ලැබුණේ නැහැ? දිගුකාලීන ජනන සැලැස්ම ක්‍රියාත්මක කිරීම සිදුවෙනවා. එය ලංකා විදුලි බලමණ්ඩලය රජයේ ප්‍රතිපත්ති අනුව සකස්කර මහජන උපයෝගිතා කොමිෂන් සභාවේ අනුමැතියෙන් තමයි ඉදිරිපත් කරන්නේ. 2018 වර්ෂයේ සිට 2038  දක්වා වසර විස්සකට සකස් කරන දිගුකාලීන  ජනන සැලැස්ම සකස් කිරීමේදී මහජන උපයෝගිතා කොමිෂන් සභාව සහ ලංකා විදුලිබල මණ්ඩලය අතර මතවාදීමය අර්බුදයක් ඇති වුණා. විශේෂයෙන් මහජන උපයෝගිතා කොමිෂන් සභාව ලංකා විදුලි බල මණ්ඩලයට ඉදිරිපත් කළ ජනන සැලැස්ම වෙනස් කරලා මහජන උපයෝගිතා කොමිෂන් සභාව සකස් කළ ජනන සැලැස්මක් අනුමත කර ඉදිරිපත් කළා. ඒ අර්බුදය වසර එකහමාරක පමණ කාලයක් තුළ විවිධ සාකච්ඡා, සම්මුති, සමහර අවස්ථාවල ඒ කිසිවක් නැතුවම දෙපැත්තට ඇදෙමින් පැවතුණා. ඉන් අනතුරුව තමයි ලංකා විදුලි බලමණ්ඩලය ඉදිරිපත් කළ ජනන සැලැස්ම මහජන උපයෝගිතා කොමිෂන් සභාව මගින් අනුමත කරලා දුන්නේ. මෙවැනි තත්ත්වයන් තුළ අප හඳුනාගත් බලාගාර ක්‍රියාත්මක කිරීම ප්‍රමාද වුණා. විශේෂයෙන්ම සාම්පූර් ගල්අඟුරු බලාගාරය මෙගාවොට් 500ක් පළමු අදියරේ ක්‍රියාත්මක කරන්න තිබුණත්, එම බලාගාරය 2016 වර්ෂයේදී ක්‍රියාත්මක කිරීම අත්හැර දැමුවා. 2019 වර්ෂයේදී පද්ධතියට එකතු වෙන්න තිබුණු ස්වාභාවික ද්‍රවවායු මෙගාවොට් 300ක බලාගාරය ප්‍රසම්පාදන ක්‍රියාවලිය තුළ ප්‍රමාද කරන්න සිද්ධ වුණා. අභියාචනා ඉදිරිපත් කිරීම්, අධිකරණමය ක්‍රියාමාර්ගවලට යොමුවීම්, ප්‍රසම්පාදන ක්‍රියාවලියේ තිබුණු ප්‍රමාද වීම් ආදී සියල්ල නිසා මේ බලාගාර පද්ධතියට එකතු වීම ප්‍රමාද වෙලා තිබෙනවා. උමාඔය බලාගාරය විවිධ වූ ගැටලු නිසා ඉදිකිරීම් ප්‍රමාද වුණා. සුළං බලාගාරය විරෝධතා හේතුවෙන් ඉදිකිරීම් ප්‍රමාද වෙලා තිබෙනවා. මහජන උපයෝගිතා කොමිෂන් සභාව කියනවා වගේම ලංකා විදුලි බල අමාත්‍යාංශය මේ පුරෝකථනයන් දකිනවා. විදුලි ඉල්ලුම ඉහළ යෑම සෑම වර්ෂයකම 6%කට ආසන්න ප්‍රමාණයකින් සිද්ධ වෙනවා. ඒ විදුලි ඉල්ලුමට අවශ්‍ය කරන ධාරිතාව පද්ධතියට එකතු කරගත යුතුයි. මෙලෙස  පුරෝකථනය කළාටත් වඩා වැඩි විදුලි ඉල්ලුමක් 2019 වර්ෂයේදී වියළි කාලගුණය යටතේ ඇති වුණා. ඒ නිසා අපි මෙගාවොට් 170ක ධාරිතාවක් විදුලිය මිලදී ගැනීමේ ගිවිසුම් අවසන් වුණ, බලාගාර පද්ධතියට එකතු කිරීමට කටයුතු කළා. ඒ සඳහා  මහජන උපයෝගිතා කොමිෂන් සභාවේ අනුමැතිය ලැබිය යුතුයි. නමුත් මහජන උපයෝගිතා කොමිෂන් සභාව මෙතෙක් ඒ සඳහා අනුමැතිය ලබාදීලා නැහැ. නමුත් පද්ධතියේ ඒ බලාගාර පවතිනවා. එහෙම නැතිනම් එම  මෙගාවොට් 170ක ප්‍රමාණය පද්ධතියෙන් ඉවත් වෙලා මේ වෙද්දිත් විදුලි කප්පාදුවකට යන්න සිද්ධ වෙලා. ප්‍රකාශයක් නිකුත් කරන්න පුළුවන්, නමුත් ප්‍රායෝගිකව ඒ තත්ත්වය දකින්න ඕන. විදුලිය මිලදීගැනීමට යොමුකළ කැබිනට් පත්‍රිකාව ඉවත් කරගන්න සිද්ධ වෙන්නේ ටෙන්ඩර් කැඳවීමක් නොමැති වීම නිසා නේද? ලංකාවේ පවතින නීතිය අනුව නව බලාගාරයක් ඉදි කරනවා නම්, පවතින බලාගාරයක ධාරිතාව පුළුල් කරනවා නම්, ප්‍රසම්පාදන ක්‍රියාවලිය අනුගමනය කළ යුතුයි. එසේ නැතිනම් රජයකින් රජයකට ලැබෙන බලාගාරයක් ප්‍රසම්පාදන ක්‍රියාවලියකින් තොරව ක්‍රියාත්මක කිරීමේ හැකියාව තිබෙනවා. එයට නෛතික අනුමැතිය ලබා දී තිබෙනවා. පවතින බලාගාරයක ගිවිසුම් කාලසීමාව අවසන් වූ පසු ඒ බලාගාරය පද්ධතියේ අවශ්‍යතාව මත නැවත පද්ධතියට එකතු කරනවා නම් කෙසේ කළ යුතුද කියන ප්‍රතිපාදන පනත තුළ ඇතුළත් වෙන්නේ නැහැ. මේ තත්ත්වය තුළ තමයි අමාත්‍ය මණ්ඩලයේ අනුමැතිය ලබාගෙන, පෞද්ගලික අංශයේ බලාගාර තුනක් විදුලි මිලදී ගැනීමේ ගිවිසුම අවසන් වීමෙන් පසු නැවත පද්ධතියට සම්බන්ධ කරගෙන තිබෙන්නේ. ඇඹිලිපිටිය මෙගාවොට් 100ක බලාගාරය, මාතර මෙගාවොට් 20 බලාගාරය, සපුගස්කන්ද මෙගාවොට් 52ක බලාගාරය. 2018 වර්ෂයේදී වසර තුනක කාලයකට අමාත්‍ය මණ්ඩලය අනුමත කළා. දිගුකාලීන ජනන සැලැස්ම යටතේ ඇති බලාගාර පද්ධතියට එක්කිරීම ප්‍රමාද වන නිසා මේ බලාගාර පද්ධතියට එකතු වුණා. විදුලි උත්පාදනයෙන් වැඩි ධාරිතාවක් තවම සිදු කරන්නේ නොරොච්චෝලේ ගල්අඟුරු බලාගාරය. මාර්තු මාසයේ ඇති වූ විදුලි අර්බුදයටත් එය හේතුවක් වුණා. වර්තමානයේ එහි තත්ත්වය කෙබඳුද?   නොරොච්චෝලේ ගල්අඟුරු බලාගාරය 40%ක දායකත්වයක් පද්ධතියේ විදුලි අවශ්‍යතාවට ලබාදෙනවා. එහි පළමු ජනන මෙගාවොට් 200ක ප්‍රමාණයක් විදුලි ජනනය සිදුකරන්නේ. එහි හුමාලය රැගෙන යන නළ පද්ධතියේ දෝෂයක් තිබෙනවා. ඒ අලුත්වැඩියා කටයුතු සිදු කරන්න බලාගාරය නවතා දමන්න සිද්ධ වෙනවා. පවතින තත්ත්වය තුළ ඒ කටයුතු සිදු කරන්නත් අපහසු වෙලා තිබෙනවා. සාමාන්‍යයෙන් දින 100ක කාලයක් අලුත්වැඩියා කටයුතු සඳහා පද්ධතිය නවතා දමන්න සිද්ධ වෙනවා. යම් විකල්පයක් ලෙස පසුගිය වර්ෂයේදී ඉන්දියාවෙන් ජනන යන්ත්‍ර මිලදී ගැනීමක් සිදු කරනවා, නමුත් ඒ ජනන යන්ත්‍රත් දෝෂ නිසා නිසි ලෙස ක්‍රියාත්මක වෙන්නේ නැහැ? මෙහෙමයි, මෙගාවොට් 50ක ජනන යන්ත්‍ර මිලදී ගැනීම සිදු කරනවා. ඒවා මුල් අදියරේදී දෝෂ සහිත තත්ත්වයක් තිබුණා. මෙගාවොට් 50ක ජනන යන්ත්‍ර සැලසුම් කළේ පද්ධතියේ පවතින අවශ්‍යතා අනුව එක් තැනක තබාගෙන ක්‍රියාත්මක කිරීමට නෙමෙයි. අවශ්‍යතා අනුව පද්ධතියේ අවශ්‍ය තැන්වලට සම්බන්ධ කරන්න. ජංගම ජනන යන්ත්‍ර ලෙස ඒවා සැලම් කර ලංකා විදුලි බල මණ්ඩලය මගින් මිලදී ගැනීම් සිදු කළේ. කොහොම වුණත් ඒ ජනන යන්ත්‍ර ස්ථාන තුනක පද්ධතියට සම්බන්ධ කරගෙන තිබෙනවා. තුල්හිරිය, කොලොන්නාව, මතුගම. මතුගම පද්ධතියට සම්බන්ධ කරගත් මෙගාවොට් 20යි, කොළොන්නාව මොගාවොට් 20යි, තුල්හිරිය මෙගාවොට් 10යි. මතුගම දෝෂයක් හටගත්තා. ජනන යන්ත්‍රවල සම්ප්‍රේෂණ පද්ධතියේ රැහැන් මාර්ගවලට අකුණු සැර වැදීමකුත් සිදුවුණා. මුල් අදියරේදී ජනන යන්ත්‍රවල තිබූ දෝෂ නිවැරදි කිරිමේ කටයුතු මේ වනවිට සිදු වෙනවා. මේ මොහොත වනවිට තුල්හිරිය හා කොළොන්නාව ජනන යන්ත්‍ර ක්‍රියාත්මක වෙන්නේ නැහැ නේද? ක්‍රියාත්මක වෙනවා. අගෝස්තු හයවෙනිදා තුල්හිරියෙන් මෙගාවොට් 05ක් හා කොළොන්නාව 08ක් තිබුණත් එහි අවශ්‍යතාව අරගෙන නැහැ. මතුගම 06ක් තිබිලා තියනවා. මේවා එක දිගට දුවන්න සැලසුම් කළ ජනන යන්ත්‍ර නෙමෙයි. රාත්‍රී ඉහළ ඉල්ලුම් කාලසීමා තුළ විදුලිය නිපදවීමට තමයි මේවා සැලසුම් කර තිබෙන්නේ. සූර්ය බලශක්තියෙන් නිපදවන විදුලිය පද්ධතිය  සඳහා යොදාගන්න බලාපොරොත්තු වන්නේ කෙලෙසද? සූර්ය බල සංග්‍රාමය වැඩසටහන තුළ අදියර හතරක් ඔස්සේ සූර්ය ජනනය සිදු කරනවා. වහල මත සවි කරන ජනන පද්ධතිවලට අවස්ථාව ලබා දී තිබෙනවා. ඒ යටතේ මෙගාවොට් 200කට වැඩි ධාරිතාවක් පසුගිය වසර තුනක පමණ කාලය තුළ එකතු වී තිබෙනවා. ඒ වගේම මෙගාවොට් 01 බැගින් වන බලාගාර 60ක් ප්‍රසම්පාදන ක්‍රියාවලිය තුළ ක්‍රියාත්මක කර, ඉන් තෝරාගත් බලාගාර 36කට අනුමැතිය ලබා දී තිබෙනවා. ඉන් 03ක් මේ වනවිට පද්ධතියට සම්බන්ධ වෙලා විදුලි ජනනය සිදු කරනවා. මෙගාවොට් 90ක බලාගාර සඳහා ප්‍රසම්පාදන ක්‍රියාවලිය අවසන් කර ටෙන්ඩර් පිරිනැමීම සිදුකර තිබෙනවා. මෙගාවොට් 150ක ධාරිතාවට මෙගාවොට් 01 බැගින් අවශ්‍ය වන ප්‍රසම්පාදන ක්‍රියාවලිය ආරම්භ කරන්න කටයුතු කරමින් පවතිනවා. ඒ සඳහා වන ප්‍රසම්පාදන ලේඛන අමාත්‍ය මණ්ඩල අනුමත ප්‍රසම්පාදන කමිටුව වෙත ඉදිරිපත් කර තිබෙනවා. අනුමැතිය ලැබුණාම ඒ සඳහා ක්‍රියාත්මක වෙනවා. මෙගාවොට් 10 බැගින් වන සූර්ය බලාගාර දෙකක් වවුනතිව් සහ වාලච්චේන ස්ථානවල සම්බන්ධ කරන්න අවශ්‍ය වන ක්‍රියාවලිය අවසන් කර තිබෙනවා. ඉඩම් ලබාගැනීම පිළිබඳ ගැටලු පවතිනවා. මෙගාවොට් 100 බැගින් වන විශාල පරිමාණ සූර්ය බලාගාර උද්‍යාන ලෙසින් ක්‍රියාත්මක කරන ප්‍රසම්පාදන ක්‍රියාවලිය ආරම්භ කරන්න බලාපොරොත්තු වෙනවා. මෙගාවොට් 130ක ධාරිතාවක් පුනරින් ප්‍රදේශයේ සංවර්ධනය කරන්න අවශ්‍ය කරන ශක්‍යතා අධ්‍යයනයන් සිදුවෙනවා. මන්නාරම් ප්‍රදේශයෙ මෙගාවොට් 100 සුළං බලාගාර ඉදිකිරීමේ කටයුත්තක් ක්‍රියාත්මක වෙනවා. 2020 වර්ෂයේදී එම බලාගාරය පද්ධතියට එකතු වෙයි.. මේ ක්‍රියාවලීන් සමග ලංකාවේ විදුලි පාරිභෝජනයට අවශ්‍ය ලෙස විදුලි ජනන පද්ධතිය ක්‍රියාත්මක කළ හැකිද? එහෙම නැන්නම් ඉදිරියේදී විදුලිය මිලදී ගැනීමට සිද්ධ වෙයිද? දිගුකාලීන ජනන සැලැස්ම යටතේ අප හඳුනාගත් බලාගාර හැකිතාක් ඉක්මනින් ක්‍රියාත්මක කළ යුතුයි. බලාගාර ඉදිකිරීමේදී සමාජිය ගැටලු, පාරිසරික ගැටලු, වෙනත් ප්‍රායෝගික ගැටලු පවතිනවා. නමුත් මෙයට අවශ්‍ය විසඳුම් ලබාගෙන සැලසුම් කළ කාලයට ක්‍රියාත්මක කළ යුතුයි. මේක ලංකා විදුලිබල හා විකල්ප බලශක්ති අමාත්‍යාංශය සහ විදුලිබල මණ්ඩලයේ කාර්යයක් පමණක් නෙමෙයි, සියලු දෙනා සහයෝගයෙන් ක්‍රියාත්මක කළ යුතු කාරණාවක්. මේ කාලය තුළ කෙටිකාලීන ක්‍රමවේදයක් ලෙස අවශ්‍ය කරන ධාරිතාව පද්ධතියට එකතු කරන්න අපි කටයුතු කළා. මෙගාවොට් 100ක අතිරේක ධාරිතාවක් මාස හයක කාලයකට පද්ධතියට එකතු කළා. නමුත් එහි පිරිවැය තරමක් ඉහළයි. මේ කටයුත්තට වැඩි පිරිවැයක් දරන්න සිද්ධ වෙනවා. ඉහළ යන විදුලි ඉල්ලුම පාලනය කරන්න පුළුවන් නම්, යම් ප්‍රමාණයකින් මේ තත්ත්වය කළමනාකරණය කරගන්න අපට හැකියාව තිබෙනවා. ඒ නිසා තමයි විදුලි බලය අරපිරිමැස්මෙන් භාවිත කරන්න කියන්නේ. විශේෂයෙන් පාරිභෝගිකයන්ට සාමාන්‍ය සූත්‍රිකා පහන් අඩු පිරිවැයකින් මිලදීගන්න පුළුවන්. කාර්යයක්ෂ්ම විදුලි බුබුළු වන එල්.ඊ.ඩී. සහ අනෙකුත් සී.එෆ්.එල්. වැනි විදුලි බුබුළු මිලදී ගැනීමට මුල් අවස්ථාවේදී සාපේක්ෂව ඉහළ පිරිවැයක් දරන්න සිද්ධ වෙනවා. අඩුආදායම්ලාභී විදුලි පාරිභෝගිකයන් මේ තත්ත්වය යටතේ සාමාන්‍ය විදුලි බුබුළු භාවිත කරනවා. මේ තත්ත්වය ඉතාම අකාර්යක්ෂ්මයි, ඒ නිසාම වැඩි විදුලි පරිභෝජනයක් සිදු කරන්න වෙනවා. අනෙකුත් විදුලි උපකරණ භාවිතයේදීත් ඒ ගැන අවධානය යොමු කරන්න සිද්ධ වෙනවා. නිදුක් මදුෂික  ", "URL": "https://www.ada.lk/0/0/0-351383", "Category": "Opinion", "Parent URL": null}