{"Source": "Ada News", "Timestamp": "8 08 2019", "Headline": "චීන සංවර්ධන ව්‍යාපෘති ලංකාවේ ආර්ථික සංවර්ධනයට විශාල පිටුවහලක්", "News Content": "චීනය ශ්‍රී ලංකාවේ ක්‍රියාත්මක කළ සංවර්ධන ව්‍යාපෘති ශ්‍රී ලංකාවේ ආර්ථික සංවර්ධනයට විශාල පිටුවහලක් බව ශ්‍රී ලංකාවේ චීන තානාපති චෙංග් ෂියුආන් මහතා පැවැසීය. හම්බන්තොට වරාය, කොළඹ වරාය නගර ව්‍යාපෘතිය වැනි ව්‍යාපෘති ශ්‍රී ලංකාවේ අනාගත සංවර්ධන ඉලක්කවලට ප්‍රධාන රුකුලක් වුවද, බටහිර මාධ්‍ය ඒ පිළිබඳ ඍණාත්මකව බලන බවද ඔහු ප්‍රකාශ කළේය. ශ්‍රී ලංකා චීන ජනමාධ්‍යවේදීන්ගේ සංගමයේ නව වෙබ් අඩවිය මුදාහල අවස්ථාවේ දී පැවති උත්සවයේ දී  අද (08දා) ඔහු මේ බව ප්‍රකාශ කළේය. ශ්‍රී ලංකාවේ ත්‍රස්තවාදය තුරන් කිරීමට චීනය, ශ්‍රී ලංකාවට සහාය ලබාදුන්නේ ශ්‍රී ලංකාවේ අභිවෘද්ධිය සහ භෞමික අඛණ්ඩතාව වෙනුවෙන් බවද ඔහු කීය. හොංකොං, ෂිංජියෑන් වැනි මෑතකදී මතභේදයට තුඩුදුන් ගැටලුවලදී ශ්‍රී ලංකාව චීනයට ලබාදුන් සහාය අගය කරන බවද ඒ මහතා කියා සිටියේය. චීනයේ සංවර්ධනය චීනයට පමණක් නොව සමස්ත ලෝකයටම ප්‍රතිලාභ ‍ගෙනදෙන්නක් බවත්, ලෝකයේ කිසිම රටක් හුදෙකලා කිරීමට චීනය ඉඩ නොතබන බවත් හෙතෙම ප්‍රකාශ කළේය. චීන - ශ්‍රී ලංකා සබඳතා හරහා දෙපාර්ශ්වයටම වාසි ලැබී ඇති බවත්, චීනයේ සංවර්ධනය කිසිම පුද්ගලයෙකුට නවතා දැමිය නොහැකි බවත් කී චෙංග් ෂියුආන් මහතා ඇතැම් බටහිර රටවල් චීනයේ සංවර්ධනය පිළිබඳ සැකසහිතව බලන බවද ප්‍රකාශ කළේය. හොංකොංහි ඇතිව තිබෙන තත්ත්වය සම්බන්ධයෙන් අදහස් දැක්වූ තානාපතිවරයා සඳහන් කළේ හොංකොං චීනයේ පාලනය යටතට පත්වූ විට විශාල සංවර්ධනයක් ලබාගත් බවත්, සාමකාමීව එහි ආරම්භ කළ විරෝධතා මේ වනවිට ප්‍රචණ්ඩ වී ඇති බවත්ය. කෙසේ වෙතත් එක් චීනයක්, පද්ධති දෙකක් යටතේ හොංකොංහි ඇතිව තිබෙන ගැටලුව පාලනය කිරීමට කටයුතු කරන බවත්, ඇතැම් බටහිර රටවල් හොංකොංහි ඇතිව තිබෙන තත්ත්වය පිළිබඳ චීනයට චෝදනා කරන බවත් ඔහු සඳහන් කළේය. හොංකොංහි නීතිය හා සාමය ස්ථාපිත කිරීමට චීනය ක්‍රියාමාර්ග ගන්නා බවත්, හොංකොංහි ඇතිව තිබෙන ප්‍රචණ්ඩත්වය සහ අපරාධ පාලනය කිරීමට කටයුතු කරන බවත් හෙතෙම සඳහන් කළේය. මෙහිදී ශ්‍රී ලංකා චීන ජනමාධ්‍යවේදීන්ගේ සංගමයේ නව වෙබ් අඩවිය වන https://lankachinajf.com වෙබ් අඩවිය තානාපතිවරයා විසින් නිල වශයෙන් අන්තර්ජාලයට මුදාහළේය. මෙම අවස්ථාවට චීන ශ්‍රී ලංකා ජනමාධ්‍යවේදීන්ගේ සංගමයේ සභාපති නලින් අපෝන්සු මහතා, එම සංගමයේ විධායක කමිටු සාමාජිකයන් ඇතුළු පිරිසක් එක්වූහ. ඡායාරූප ක්‍රිෂාන් රණසිංහ        ", "URL": "https://www.ada.lk/0/0/0-351303", "Category": "Latest News", "Parent URL": null}