{"Source": "Ada News", "Timestamp": "14 08 2019", "Headline": "ලංකාවේ සූර්යබල විදුලි උත්පාදනය කෙරෙහි ස්විස්ටර්ලන්තයේ විශේෂ අවධානය", "News Content": "ඉදිරියේදී ලංකාව ප්‍රමුඛ සමස්ත ලෝකය හමුවේ ඇතිවිය හැකි බලශක්ති අර්බුදයට ස්ථිරසාර පිළියම් සෙවීම සහ ලංකාව තුළ  පුනර්ජනණීය බලශක්ති ව්‍යාප්ත කිරීම කෙරෙහි ස්විස්ටර්ලන්තයේ තානාපති Hunspeter Mock  මහතා, විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මහතා අතර  හමුවක් පැවතිනි. විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍යාංශ පරිශ්‍රයේ මෙම හමුව පැවති අතර දෙරටට විශේෂිත කරුණු කිහිපයක් පිළිබදව මෙහිදී දීර්ඝ වශයෙන් සාකච්ඡා කෙරිණි. විශේෂයෙන්ම මේ වනවිට සමස්ත දිවයින පුරා සාර්ථකව ක්‍රියාත්මකවන  සූර්යබල සංග්‍රාමය ව්‍යාපෘතිය පිළිබඳවත්, එම ව්‍යාපෘතියට අදාළව ක්‍රියාත්මක කෙරෙන නෙට් ප්ලස් සහ නෙට් මීටරින් යන ක්‍රමවේදයන් පිළිබඳවත් ස්විස්ටර්ලන්ත තානාපතිවරයාගේ විශේෂ අවධානය යොමුවිය. එම ක්‍රමවේදයන් ක්‍රියාත්මක කරන ආකාරය, ඒ තුළින් පාරිභෝගික ජනතාවට මෙන්ම ආයතනයක් වශයෙන්  ලංකා විදුලිබල මණ්ඩලයට අත්වන ප්‍රතිලාභයන් පිළීබඳව වැඩිදුරටත් තානාපතිවරයා, විෂයභාර අමාත්‍යවරයාගෙන් කරුණු විමසීය. දිනෙන් දින වර්ධනය වන ජනගහනයත්, තාක්ෂණික වර්ධනයත් හේතුවෙන් ලෝකයේ බලශක්ති ඉල්ලුමේ කැපී පෙනෙන වර්ධනයක් සිදුවී ඇති බවත්, අප සතුව පවතින්නාවූ සීමිත සම්පත් හමුවේ ඉදිරි වසර කිහිපය තුළදී ඇතිවීමට නියමිත බලශක්ති ඉල්ලුම සපුරාලීමේ ගැටලුවක් ඇතිවිම අනිවාර්යය බවත්, එම ගැටලු සහගත තත්ත්වයෙන් මිදීමට නම් අප දැන් තියාම ස්ථිරසාර විසදුමක් සෙවීමට පෙළඹිය යුතු බව අමාත්‍ය කරුණානායක මහතා පැවසීය. මේ සදහා ශ්‍රී ලංකාව මේ වනවිට පුනර්ජනණීය බලශක්ති ප්‍රභවයන් වෙත නැඹුරු වෙමින් සිටින බව පැවසූ අමාත්‍යවරයා, සූර්ය, සුළං ආදි පුනර්ජනණීය ප්‍රභවයන් තුළින් මේ වනවිට ශ්‍රී ලංකාව සැලකිය යුතු මට්ටමකට පැමිණ ඇති බව පැවසීය. විශේෂයෙන්ම දිවයින තුළ ක්‍රියාත්මක වන සූර්යබල සංග්‍රාමය මේ වනවිට ප්‍රශස්ත මට්ටමකට පැමිණ ඇති බවත්,  ඉදිරියේදී තවදුරටත් එම ව්‍යාපෘතිය වර්ධනය  කිරීමට කටයුතු කරන බවත් පැවසීය. මෙහිදී අදහස් දැක්වූ ස්විස්ටර්ලන්තයේ තානාපතිවරයා අවධාරණය කළේ, විදුලිය සැපයීම අතින් කලාපයේ සෙසු රටවලට වඩා ඉදිරියෙන් ලංකාව සිටින බවයි. ලංකාව වැනි සංවර්ධනය වන රටක් ජනතාවගේ යටිතල පහසුකම් පිළිබඳව මේ අයුරින් විශේෂ අවධානයක් යොමුකිරීම රජයක් වශයෙන් සිදුකරනු ලබන විශිෂ්ට ක්‍රියාවක් බවත්, ඒ තුළින් රටක් වශයෙන් නැගී සිටීමට සහ සංවර්ධනාත්මක මාවතකට අවතීර්ණ වීමට පහසු බවත්ය. එමෙන්ම ශ්‍රී ලංකාව මේ වනවිට අනුගමනය කරනු ලබන සූර්ය සහ සුළංබල විදුලි උත්පාදනය කෙරෙහි තම විශේෂ අවධානයක් යොමුවූ බවත් පැවසීය. ඒ අනුව ස්විස්ටර්ලන්තය හා ශ්‍රී ලංකාව අතර දිගු කලක පටන් පවතින මිත්‍ර සබදතාව තවතවත් තහවුරු කරමින්, ලංකාව තුළ විදුලිබල ක්ෂේත්‍රයේ ආයෝජන අවස්ථා පිළිබඳව සිය රටේ අවධානය යොමුකරවීමට කටයුතු කරන බවත් පැවසීය.  කෂිනි හපුආරච්චි   ", "URL": "https://www.ada.lk/0/0/0-351454", "Category": "Latest News", "Parent URL": null}