{"Source": "Ada News", "Timestamp": "15 08 2019", "Headline": "මෙතැන ඉන්ධන මිල සූත්‍රයක් නෑ මේ ආණ්ඩුවේ සූත්තරයක් - අජිත්", "News Content": "ලෝක වෙළෙඳ පොළෙහි බොරතෙල් මිල ගණන් දිගින් දිගටම අඩුව තිබියදීත්, ඉන්ධන මිල තීරණය කිරීමේ මිල සූත්‍රයට අනුව රජය පෙට්‍රල් සහ සුපිරි ඩීසල් මිල ගණන් ඉහළ දමා ඇත්තේ මැතිවරණය අභියස සැලකිය යුතු ලෙස මිල අඩුකර ජනතාව මුලා කරමින් 'ආණ්ඩුවේ සූත්තරයක්' ක්‍රියාත්මක කිරීමට යැයි හිටපු මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතා පවසයි. මාසිකව ක්‍රියාත්මක ඉන්ධන මිල තීරණය කිරීමේ මිල සූත්‍රය අනුව මෙවර, එනම් පසුගිය අගෝස්තු 13දා මධ්‍යම රාත්‍රියේ සිට ඔක්ටේන් 92 වර්ගයේ පෙට්‍රල් ලීටරයක් රු.2කින්, ඔක්ටේන් 95 වර්ගයේ පෙට්‍රල් ලීටරයක් රු.4කින් සහ සුපර් ඩීසල් ලීටරයක් රු.3කින් ඉහළ දැමීමට රජය කටයුතු කර තිබේ. එහිදී, ඔටෝ ඩීසල් මිලෙහි වෙනසක් සිදුකොට නැත. කෙසේ වෙතත්, ලෝක වෙළෙඳ පොළෙහි ඉන්ධන මිල අඩුවෙමින් පවතින පරිසරයක හා රුපියලේ අගය දැවැන්ත වෙනසකට බඳුන් නොවූ අවස්ථාවක මෙසේ ඉන්ධන මිල වැඩිකිරීම සම්බන්ධයෙන් 'අද ව්‍යාපාරික පිටුව' වෙත අදහස් දක්වමින් හිටපු මහ බැංකු අධිපතිවරයා මෙම අදහස් පළ කළේය. එහිදී, වැඩිදුරටත් අදහස් දැක්වූ අජිත් නිවාඩ් කබ්රාල් මහතා, \"දැන් මේ වනවිට වත්මන් ආණ්ඩුව විසින් මේ මිල සූත්‍රය කියන දේ බොරුවක් කියන දේ කිසිම සැකයකින් තොරව තහවුරු කර අවසානයි. මොකද, සුපර් ඩීසල් ලීටරයක මිල රු.4කින් වැඩිකරන කොට, ඔටෝ ඩීසල් මිල ගණන් එලෙසම තියා ගන්නවා කියන කාරණයෙන්ම මේක මහා බොරුවක් කියන දේ ඔප්පු වෙනවා. සැබවින්ම, මිල සූත්‍රයට අනුව ඩීසල් මිල වැඩිවෙනවා නම් සියලු ඩීසල් වර්ග වැඩිවිය යුතුයි. සුපර් ඩීසල් විතරක් වැඩිවෙලා, ඔටෝ ඩීසල් වැඩි නොවන්න හේතුව මොකක්ද? අද ලෝක වෙළෙඳ පොළෙහි බොරතෙල් මිල ගණන් අඩුවෙමින් යන පරිසරයක් තමයි, පවතින්නේ. මේක සම්පූර්ණයෙන්ම කොළය වසා ගැසීමක්. ඇත්තටම මෙතැන මිල සූත්‍රයක් නෑ. 'ආණ්ඩුවේ සූත්තරයක්' තමයි, මෙතැන තියෙන්නෙ. මොකද, අනිවාර්යයෙන්ම ඉදිරි මැතිවරණයට කලින් සැලකිය යුතු මිල අඩුකිරීමක් කරන්න තමයි, මේ සූදානම. ඊට පස්සෙ අපි දැන් ආර්ථිකය ස්ථාවර කරල තියෙන නිසා මේ වගේ දැනෙන අඩු කිරීමක් කළා කියල මොකක් හරි බොරුවක් ජනතාව ඉදිරියේ පවසාවි. වත්මන් රජය බලයට පත්වීමේ මැතිවරණ ව්‍යාපාරවල සිටම බොරුව රජ කරවන්න මහ විශාල දක්ෂතාවක් පෙන්නුවා. සාමාන්‍යයෙන් ජනතාවට එදිනෙදා සහන ලබාදෙන විට යම් ප්‍රතිපත්තියක් අනුව රජයන් කටයුතු කළ යුතුයි. ඒත් මොවුන්ට ප්‍රතිපත්තියක් නෑ. 'ප්‍රතිපත්තියක් නැති ප්‍රතිපත්තිය' තමයි, මොවුන්ට තියෙන්නෙ. එතනදි, මෙය ජනතාව මුලාවට පත් කිරීමට රජය කටයුතු කරන තවත් අවස්ථාවක් බව මා ඔබට පවසනවාට වඩා, ලෝක වෙළෙඳ පොළෙහි ඉන්ධන මිල ගණන් ගැන පොඩි පසු විපරමක් කරමින්, මේ ගැන ඔබම තේරුම් ගත්තොත් ඔබට වඩාත් පැහැදිලි වේවි. දේශපාලනික වාසිය පමණක් ඉලක්ක කළ මෙවැනි සිදුවීම් අප මහත් පිළිකුලෙන් යුතුව හෙළා දැකිය යුතුයි. ඒ වගේම, ඉදිරියේ එන රජයකදී මේ විජ්ජාවන් ජනතාවට පෙන්වීමට කිසිදු බලාපොරොත්තුවක් නොමැති බවත් මෙහිදී පැවසිය යුතුයි. මෙවැනි දේ වෙනස් වෙනවා. මීට පෙරත් ජනතාවට එය ක්‍රියාවෙන්ම අප ඔප්පු කළා. 2006 සිට 2014 දක්වා රජය මෙවැනි විජ්ජාවන් ජනතාවට නොපෙන්වූ නිසා තමයි, ආර්ථිකය සෑමවිටම වර්ධනය වන දිශාවටම යොමුවුණේ. මේ සෑම දෙයක්ම දේශපාලනීකරණය කිරීමෙන් අද ඒවා විනාශ කර අවසානයි. ආණ්ඩුවේ අදූරදර්ශී පාලනය නිසා ඒ පීඩනය රටේ සමස්ත ජනතාවටම විඳින්නට සිදුවූ යුගය අවසන් වන දිනය වැඩි ඈතක නොවෙයි.\" යනුවෙන් පවසා සිටියේය.  ", "URL": "https://www.ada.lk/0/0/0-351480", "Category": "Business", "Parent URL": null}