{"Source": "Ada News", "Timestamp": "15 08 2019", "Headline": "ගෝඨා ජනපති වුවහොත් ඇමරිකාවේ අතකොලුවක් බවට පත් වෙනවා -  සුජිව", "News Content": "පොදුජන පෙරමුණේ ජනාධිපති අපේක්ෂකයා ලෙස නම් කරලා තිබෙන ගෝඨාභය රාජපක්ෂ මහතා ජනාධිපති වුණොත් ඇමරිකාවේ අතකොලුවක් බවට පත් විය හැකි බවත් එසේ පත් නොවන නිසා ගැටලුවක් නොවනු ඇතැයි තමන් උපකල්පනය කරන බව විද්‍යා තාක්ෂණ  හා පර්යේෂණ අමාත්‍ය  සුජීව සේනසිංහ මහතා ප්‍රකශ කර සිටියේය. \n\nපොළොන්නරුව දිස්ත්‍රික් ලේකම් කාර්යාලයේ අද (15 ) දා පෙරවරුවේ පැවති රැස්වීමක් අවසන් වීමෙන් අනතුරුව අමාත්‍යවරයා පිටතට පැමිණි අවස්ථාවේ මාධ්‍යවේදීන් නැගු ප්‍රශ්න වලට පිළිතුරු දෙමින් ඔහු මේ බව පැවසීය.   මෙහිදි මාධ්‍යවේදීන් යොමු කළ ප්‍රශ්නවලට පිළිතුරු දුන් අමාත්‍යවරයා, පොදුජන පෙරමුණේ ජනාධිපති අපේක්ෂකයා ලෙස නම් කරලා තිබෙන ගෝඨාභය රාජපක්ෂ මහතා ඇමරිකාවේ  පුරවැසි  භාවය ඉවත් කර ගත්  බවට පැවසුවත් ඇමරිකාවෙන් නිකුත් කරන නිවේදනයේ ඔහුගේ නම සඳහන් නොවන බවට වාර්තා වෙනවා. ඒ ගැන ඔබතුමා දරන මතය කුමක්ද ? නිත්‍යනුකුලභාවයක් එන්නේ පත් වෙන කොට තමයි මන් හිතන්නේ. ඒ  සම්බන්ධයෙන් ප්‍රශ්නයක් තිබෙනවා. අපි එක ප්‍රශ්නයක් කරගන්නේ නෑ . නිත්‍යනුකුලව ප්‍රශ්නයක් තියෙනවා මම දන්නා නීතිය අනුව නම් අවුරුදු දහයක් යන තුරු ඒ රටට වග කියන්න ඕනේ, විශේෂයෙන්ම ඒ රටේ ජාතික කොඩියට එන පනත් වලට වග කියන්න ඕනේ. පුරවැසිභාවය අත  හරිනවා කියන්නේ ලේසි පහසු වැඩක් නෙමෙයි.  ඇමරිකාව වැනි රටක පුරවැසිභාවය අත් හැරියත් අවුරුදු දහයක් යන තුරු වග කියන්න ඕනේ රටට. ඒ රටින් ගෙන්වන්න පුළුවන් ඕනේ වෙලාවක.  ඒ සම්බන්ධයෙන් ප්‍රශ්නයක් තිබෙනවා එතුමාටත් ප්‍රශ්නයක් , එකේ දේශපාලන වාසියක් ගන්නේ නෑ.  එකේ තියෙන නිත්‍යානුකුල තත්ත්වය මම පැහැදිලි කරලා දුන්නේ. එක ඉදිරියේදීත් ප්‍රශ්නයක් වෙන්න පුළුවන්.  යම් ගති භාවයක් ඇමරිකාවට එකේ පුරවැසියෙක් නිසා දිවුරුම් ප්‍රකාශය ලබා ගන්නකොට ඒ ගති භාවය ප්‍රකාශ කරනවා. ඉතින් එක ඉදිරිපත් කරන පක්ෂය විසින් සැලකිල්ලට ගන්න ඕනේ. නැත්නම් ඒ රටේ අතකොලුවක් බවට පත් වෙන්න, පත් වුනොත්  ප්‍රශ්නයක් නිසා, පත් නොවෙන නිසා ප්‍රශ්නයක් නෑ. ඒ උනාට අපි උපකල්පනය කළොත්  සුදුසු නෑ එක . ඇයි තවම එක්සත් ජාතික පක්ෂය ප්‍රමාද ජනාධිපති අපේක්ෂකයා තෝරන්න.? පොඩ්ඩක් තව උණුසුම යන්න දීලා, අකුණු පහර වගේ ගෙන්න යන්නේ අපේක්ෂකයාව , එක අපි නිර්මාණය කරමින් පවතිනවා. රට වටේම ඒ තත්ත්වය යනවා. කවුරුන් වගේද ? කවුරුත් නෑ සජිත් ප්‍රේමදාස  මහත්තයා තමයි.       ", "URL": "https://www.ada.lk/0/0/0-351493", "Category": "Latest News", "Parent URL": null}