{"Source": "Ada News", "Timestamp": "25 08 2019", "Headline": "දෙවුන්දරතුඩුවේ ඉඳන් පේදුරුතුඩුව දක්වා ජනතාව ඉන්නේ පිඩාවෙන් - නාමල්", "News Content": "අද රටේ දේශපාලනික, සමාජිය හා ආර්ථික අස්ථාවරත්වය නිසා මේ රටේ සෑම ජන කොට්ඨාසයක්ම උතුරේ ඉදන් දකුණටත් දෙවුන්දර තුඩුවේ ඉදන් පේදුරු තුඩුවටත්  මේ රටේ ජනතාව පීඩාවට පත් වි සිටින බව පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ මහතා පැවසීය. ඔහු  මේ බව පැවසුවේ පන්නල ප්‍රජා ශාලාවේදි අද (25) පැවැති පොදුජන පෙරමුණ තරුණ කාන්තා බල මණ්ඩලය පිහිටුවිමේ අවස්ථාවට එක්වෙමිනි. එහිදි වැඩිදුරටත් අදහස් දැක්වු මන්ත්‍රීවරයා, “එක පැත්තකින් සමාජයක් විදියට කඩන් වැටිලා. පාස්කු ඉරිදා සිද්ධියත් එක්ක ජිවිතය පිළිබඳ බයක්  තියෙනවා. මේ අම්මලා තාත්තලා දරුවෝ ඉගෙන ගන්න පාසල රකින්න යන සමාජයක් බවට පත්වෙලා. පොලේ වෙළදාම් කරන වෙළෙන්දා ආරක්ෂා කරන්න ගම එකතුවෙන්න සිද්ධ වුණා. පෝය දවසට විහාරස්ථානය රකින්න දායක සභාව එකතුවෙන්න සිද්ධ වුණා. අපි සමාජයක් විදියට කඩා වැටිලා. එකිනෙකා ගැන අවිශ්වාසය ගොඩනැගෙන්න පටන් අරන් තියෙනවා. අපේ හාමුදුරුවනේ පෙරහැරක පවා ධාතුන් වහන්සේ වඩම්මවන්න ඇතෙක් හොයාගන්න බැරි යුගයක් බවට පත්වෙලා තියෙනවා . මහා සංඝරත්නය හිරගත කෙරුවා. බුද්ධි අංශය හිරගෙවල් වල දැම්මා. හමුදාවේ නිලධාරින් හිරගෙවල්වල දැම්මා. සමස්ත සමාජයම කඩාගෙන වැටුනා. දේශපාලනඥයා හොරා හොරා කියලා හංවඩු ගැහුවා. දේශපාලනඥයාට සම්බන්ධ ගමේ පෝස්ටරය ගහන සහෝදරයා පවා පොලීසියට කැදෙව්වා කට උත්තර ගන්න. තරුණයෙක් ෆේස්බුක් එකේ ෆොටෝ එකක් දැම්මත් ඒ තරුණයව රක්ෂිත බන්ධනාගාර ගත කෙරුවා. ආර්ථිකය කඩා වැටුණා. පොහොර සහනාධාරය කප්පාදු කෙරුවා. හාල් පිටරටින් ගේන්න පටන් ගත්තා. අගමැතිතුමා කිව්වා අපි වවලා කනවා වෙනුවට ගෙනල්ලා කන එක ලාභයි කියලා. ගොවියගේ ආර්ථිකේ වැට්ටුවා. රට වටේම මුහුදු  මාළු පිටරටින් ගේන්න පටන් ගත්තා. බදු පිට බදු ගහන්න පටන් ගත්තා. පාර්ලිමේන්තුවේ මුදල් ඇමතිවරයා කතාව පටන් ගත්තේ මන්දිර බද්දක් ගහනවා කියලා. අයවැය සම්මත වෙද්දි මන්දිර බද්ද  අයින් කෙරුවා. බුලත් විටටත් බදු ගහන්න තින්දු කෙරුවා. අන්තිමට ගමේ කඩේ බුලත් විටටත් බදු ගහන්න පටන් ගත්තා. එදා ඔබ මේ රැස්විම් වලට ආවම ඔබ අපෙන් ඉල්ලුවා ගමේ පාර, පන්සල, වැව හදන්න කියලා. එදා හැම ප්‍රාදේශීය ලේකම් කොට්ඨාසයකම වැඩ කෙරුවා. ඒ වැඩබිම අද මුඩුබිමක් කරලා. තරුණ තරුණියන්ගේ රස්සා ටික නැති වුණා. සමාජය එක පැත්තකින් කඩාගෙන වැටෙන කොට ආර්ථිකය අනිත් පැත්තෙන් කඩාගෙන වැටිලා. දැන් මොකද වෙන්නේ. රණවිරුවෝ හිරේ දාලා, බුද්ධි අංශ හිරේ දාලා, රටේ නීතිය විනාශ වෙලා ගියා. අද ජනතාවගේ සුබ සිද්ධිය උදෙසා එක ඇමතිවරයෙක් කට අරිනවද. ජිවන වියදම වැඩියි කියලා ආණ්ඩුවේ එක ඇමතිවරයෙක් කතා කෙරුවද. නෑ. ආණ්ඩුවේ සියලුම වරප්‍රසාද මුදල් පාවිච්චි කරන්නේ තමන්ගේ අභ්‍යන්තර බල ගැටුම විසඳගන්න. අද ජාතික ආරක්ෂාව කඩා වැටිලා තියෙන්නේ. වැඩ කරන්න පුළුවන් ආණ්ඩුවක් හදන්න ඕන. අපි එන්නේ වැඩ කරන්න මිසක් පළිගන්න නෙමේ. ගමේ කම්කරුවා ධිවරයා අපි ආරක්ෂා කරන්න ඕන. ගමේ අම්මා තාත්තාට තමන්ගේ දරුවගේ බලාපොරොත්තු ඉෂ්ඨ කරන්න පුළුවන් ආණ්ඩුවක් අපි ඇති කරන්න ඕන” යැයි වැඩිදුරටත් කියා සිටියේය.       ", "URL": "https://www.ada.lk/0/0/0-351776", "Category": "Latest News", "Parent URL": null}