{"Source": "Ada News", "Timestamp": "29 08 2019", "Headline": "සමහර පක්ෂවල අපේක්ෂකයෝ තෝරන්නේ ගෙදර කුස්සියෙන් - කබීර් හෂිම්", "News Content": "එක්සත් ජාතික පක්ෂයේ ජනාධිපති අපේක්ෂකයා ලෙස ජනතාව ඉල්ලන දිනන නායකයෙක් ඉදිරිපත් කරන බව එක්සත් ජාතික පක්ෂයේ සභාපති සහ මහමාර්ග හා මාර්ග සංවර්ධන සහ ඛනිජ තෙල් සංවර්ධන අමාත්‍ය  කබිර් හෂිම් මහතා පැවසිය. කබිර් හෂිම් අමාත්‍යවරයා එ බැව් කියාසිටියේ  මහමාර්ග සහ මාර්ග සංවර්ධන අමාත්‍යංශයේ රු මිලියන 3,000 ක ප්‍රතිපාදන යටතේ  සෙල්ලිපිගම මාර්ගය ප්‍රතිසංස්කරණය කර ජනතා අයිතියට පත් කිරිමෙන් පසු  අද   (29) එම ප්‍රදේශයේ  පැවති ජන හමුව අමතමිනි. මෙහිදි වැඩිදුරටත් අදහස් දැක්වු අමාත්‍ය  කබිර් හෂිම් මහතා කියා සිටියේ, “හැමෝම කතා කරගෙන යනවා කවුද අපේ අපේක්ෂකයා කියලා එක්සත් ජාතික පක්ෂයෙන් කවුද දාන්නේ කියලා . හැමෝම කියනවා අහවලා දාන්න අහවලා දාන්න කියලා සජිත් ප්‍රේමදාස මහත්තයව ඉල්ලනවා . අපේ පක්ෂය විනය, නීති රිති ගරු කරන පක්ෂයක් , අපේ නායකතුමා පක්ෂය වෙනුවෙන් විශාල කැප කිරිම් කරලා තියෙනවා. අපි පක්ෂය තුළ  මේක පිළිබදව සෘජුවම කතා කරගෙන යනවා . අග්‍රාමාත්‍යතුමා අපේ පක්ෂය වෙනුවෙන් විවිධ අවස්ථා  වල කැප කිරිම් කරලා තියෙනවා. 2010 එතුමා ඡන්දය ඉල්ලන්නේ නැතුව ජනාධිපති අපේක්ෂකයා හැටියට සරත් ෆොන්සේකා මහතාව  ඉදිරිපත් කලා. 2014 රනිල් වික්‍රමසිංහ මහතා  නැවතත් ඒ වේලාවේ විපක්ෂ නායකවරයා හැටියට ජනාධිපති අපේක්ෂකවරයා ලෙස එතුමාට ඉල්ලන්න හැකියාව තියෙද්දි වෙනත් පක්ෂයක මහලේකම්ව සිටි  මෛත්‍රිපාල සිරිසේන මහතාට ජනාධිපති අපේක්ෂක කම ලබා දුන්නා. එ කැපවිම් කරා. මං හිතනවා අගමැතිතුමා හැම වේලාවෙම වගේ පක්ෂය ගැන හිතලා ගත්ත තිරණ වගේම දැන් අලුතින් එක්සත් ජාතික පක්ෂයට දින්න පුළුවන් පසුබිම සැකසිලා තියෙනවා.  මුළු රටම ඉල්ලනවා , මං හිතනවා අපේ පක්ෂයේ ඔක්කොම එකතු වෙලා අපේ නායකතුමා හොඳ  තිරණයක් ගනි කියලා. අද සමහර පක්ෂවල අපේක්ෂකයා තොරන්නේ ගෙදර කුස්සියෙන් . මොකද එයාලගේ පක්ෂවල ප්‍රජාතන්ත්‍රවාදය ඒකයි.  පවුලෙන් තමයි තිරණය කරන්නේ කවුද අපේක්ෂකයා කියලා. ගෙදර කුස්සියෙන් තොරගෙන ඇවිල්ලා කියනවා මේක ජනතා ඉල්ලිම කියලා. පොහොට්ටුවේ අපේක්ෂකයාව ඇතුලින් තොරගෙන ගෙනල්ලා ප්‍රකාශයක් කරා . නමුත් එක්සත් ජාතික පක්ෂය ජනතාව විසින් කරනු  ලබන ඉල්ලිම තමයි ඇහුම්කන් දෙන්නේ . ඒක අපි 2014 වසරෙත් කලා , මේ වර මං තමුන්නාන්සේලාට කියනවා එක්සත් ජාතික පක්ෂය දිනන අපේක්ෂකයෙක් ඉදිරිපත් කරලා මේ රටේ ජනතාවගේ හැඟිම තේරෙන , ඔබේ බලාපොරොත්තු ඉටු කරන්න පුළුවන් , ඔබත් අවුරුදු ගණනාවක් බලාගෙන සිටියා ඔබව නැගිට්ටවන්න පුළුවන්  එ නායකයාව අපි පත් කරනවා” යනුවෙන් ඔහු වැඩිදුරටත් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-351889", "Category": "Latest News", "Parent URL": null}