{"Source": "Ada News", "Timestamp": "28 08 2019", "Headline": "නිව්ටන් නම් ගූඨවාදියා", "News Content": " බොහෝ දෙනෙකුගේ පිළිගැනීම අනුව අයිසැක් නිව්ටන් යනු ලොව මෙතෙක් පහළ වූ වඩාත් බලපෑම් සහගත විද්‍යාඥයායි. ලොව තුළ ඇති වූ විද්‍යාත්මක විප්ලවයේ ප්‍රධාන හැරවුම් ලක්ෂයක් වන්නේ අයිසැක් නිව්ටන්ය. අදටත් මෙරට පාසල් පතපොත පවා නිර්මාණය වී ඇත්තේ නිව්ටෝනියානු විද්‍යාව පාදක කර ගනිමිනි.  යම් අත්භූත දේවල් විද්‍යාත්මක ලෙස පැහැදිලි කිරීම කළ නොහැකි යැයි කියා ප්‍රතික්ෂේප කෙරෙන්නේද මෙම නිව්ටෝනියානු විද්‍යාවේ මහිමය අනුවය. එහෙත්, නිව්ටන් යනු අත්භූත දේවල් අතිවිශාල වශයෙන් පිළිගත් පුද්ගලයෙකි. විද්‍යාත්මක සොයා බැලීම්වලට වැඩි කාලයක් ඔහු වෙන් කර ඇත්තේ ගුප්ත සොයා බැලීම් සඳහාය. විශේෂයෙන් බයිබලය අර්ථ දැක්වීමත් ලෝකාවසානයත් පිළිබඳ අනාවැකි සම්බන්ධයෙන් ඉතා ගැඹුරු විග්‍රහයක නිව්ටන් නිරත විය.  අතීත මිනිසුන් සිදුකළ ගුප්ත ක්‍රියා ඉතා සියුම් ලෙස පරීක්ෂා කිරීමත්, ඒවා ප්‍රතිඅර්ථ ගැන්වීමටත් නිව්ටන් විශාල මහන්සියක් දැරීය. නිව්ටන්ගේ ළමා වියේ සිට මෙම යොමුව පැවතිණ. ඇල්කෙමි (ආදි රසායනය) සම්බන්ධයෙන් ඔහු කළ පර්යේෂණවල ලියා ඇති වාර්තා ඉතා දුරවබෝධිත වන අතර, ගුප්ත භාෂාවකින් ලියා තබා තිබේ. ඔහු මෙසේ ලියා තබා ඇති ගුප්ත දේවල් රැසක් ඔහුගේ පර්යේෂණාගාරයේ ඇති වූ ගින්නකදී විනාශ වී ඇත.  එබැවින් කිසිවෙකුත් නොදුටු පැතිකඩක්ද නිව්ටන්ගේ ජීවිතයේ පවතී. ඔහු විසින් රචිත The Chronology of Ancient Kingdoms කෘතිය ඔහුගේ ගුප්ත අර්ථ දැක්වීම් සම්බන්ධයෙන් විශේෂිත වූවකි. සොලොමන් නමැති ලෝකයේ විසූ යැයි සැලකෙන මුල්ම රජ කෙනෙකු ගැන විශ්වාසයක්ද නිව්ටන් තුළ තිබූ අතර, ග්‍රීක මිත්‍යා කතාවලටද ඔහු නව අර්ථකථන රාශියක් සැපයීය.  නිව්ටන්ගේ ජීවිත කාලය තුළදීම මෙම ගුප්ත විද්‍යාවන් එංගලන්තය තහනම් වූ නමුත්, නිව්ටන් ඒවා අඛණ්ඩව පර්යේෂණයට ලක්කරන්නට ඇති බව සැලකේ. නිව්ටන් විසින් අනාගත වාක්‍ය (Prophecy) ගණනාවක්ද ප්‍රකාශයට පත්කර ඇති අතර, බයිබලයේ ඇති යෙදුම් තේරුම් ගැනීම සඳහා දෙවියන් විසින් මිහිමතට එවන ලද පුද්ගලයන් කිහිප දෙනා අතරින් කෙනෙකු ලෙස තමාව හඳුනා ගැනීමට නිව්ටන් කටයුතු කළේය.  සර්වබලධාරී දෙවියෙකු සම්බන්ධයෙන් නිව්ටන් දැඩි ලෙස පිළිගත් අතර, මැවුම්වාදයද ඔහුගේ පිළිගැනීමට නතු වූවකි. කෙසේවෙතත්, ඔහු තමගේ අනාගත වාක්‍යයන් ඇතුළත් කෘතියක් වෙනම පළකර නැත. ඔහු විසින් කරන ලද එක් හෙළිදරව්වක් වන්නේ 2060 වසර වන්නට පෙර ලෝකය විනාශ වන බවයි.  නිව්ටන් ගුප්ත වැඩසටහන් සමග සම්බන්ධ රහස් සංවිධාන කිහිපයක් සමගද සම්බන්ධතා පවත්වා තිබේ. Freemason නමැති රහස් සංවිධානය සමග ඔහු පැවැත්වූ සම්බන්ධතාව මෙහිදී ඉතා සුවිශේෂිත වේ. නිව්ටන්,  %ලොජ් ඔෆ් ඉන්ග්ලන්ඩ්^ නමැති රහස් සංවිධානයේ ආරම්භක සාමාජිකයෙකු ලෙස සැලකේ.   ", "URL": "https://www.ada.lk/0/0/0-351846", "Category": "Opinion", "Parent URL": null}