{"Source": "Ada News", "Timestamp": "30 08 2019", "Headline": "Huawei මොබයිල්ෆෝන් Google App නැතිව වෙළෙඳ පොළට එයි", "News Content": "චීනයේ Huawei සමාගම ඉදිරියේදී නිෂ්පාදනය කරන ස්මාට් ජංගම දුරකතන Google Maps සහ YouTube ආදී ගූගල් සමාගමට අයත් යෙදවුම්වලින් (apps) තොරව වෙළෙඳ පොළට නිකුත් වීමට නියමිත බව වාර්තා වෙයි. මේ සම්බන්ධයෙන් ගූගල් සමාගම තහවුරු කළේ, ඇමෙරිකානු රජය විසින් ඇමෙරිකානු නිෂ්පාදන Huawei සමාගමට අලෙවි කිරීම තහනම් කරනු ලැබ තිබීම හේතුවෙන් සිය යෙදවුම් චීනයේ Huawei සමාගමේ නිෂ්පාදනවලට භාවිත කිරීමට අවසර ලබාදිය නොහැකි බවය. මේ අනුව, ඉදිරියේදී පැමිණෙන Huawei ස්මාට් ජංගම දුරකතනවලින් Google Play යෙදවුම් සමූහයට පිවිසීමටද නොහැකි වන නිසා, එම දුරකතන භාවිත කිරීමට සිදුවන්නේ ජනප්‍රිය යෙදවුම් රැසකට ප්‍රවේශයක් නොමැතිව බව කියැවෙයි. මෙම තත්ත්වය සම්බන්ධයෙන් වෙළෙඳ පොළ විශ්ලේෂකයන් පෙන්වා දෙන්නේ, ගූගල් යෙදවුම්වලින් තොරව සිය ජංගම දුරකතන අලෙවි කිරීම Huawei සමාගමට දුෂ්කර වනු ඇති බවය. විශේෂයෙන්ම චීනය සහ ඇමෙරිකාව අතර ඇතිව තිබෙන වෙළෙඳ යුද්ධයේ ප්‍රබල ගොදුරක් බවට Huawei සමාගම පත්විය. එහිදී, ජාතික ආරක්ෂාව සැලකිල්ලට ගනිමින් ඇමෙරිකානු රජය විසින් එරට නිෂ්පාදන සහ සේවා Huawei සමාගමට අලෙවි කිරීම තහනම් කරනු ලැබුවේ, පසුගිය මැයි මාසයේදීය. කෙසේ වෙතත්, ඇමෙරිකානු රජය කරන චෝදනා Huawei සමාගම තරයේ ප්‍රතික්ෂේප කරයි. මේ අතර, පසුගිය මාසයේදී ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ප්‍රකාශ කළේ, ඇතැම් දේ අලෙවි කිරීම සම්බන්ධයෙන් අවසර ලබාදෙන බවය. නමුත්, ඇමෙරිකානු නිලධාරීන්ට ලැබුණු අභියාචන 130කට වැඩි සංඛ්‍යාවක් හේතුවෙන් Huawei සමාගම සමග වෙළෙඳ ගනුදෙනු කිරීමට අවසර ලබාදී නොමැති බවද සඳහන් වෙයි. සාමාන්‍යයෙන් ඇන්ඩ්‍රොයිඩ් මෙහෙයුම් පද්ධතිය විවෘත මෘදුකාංගයක් බැවින් එය ඕනෑම නිෂ්පාදකයෙකුට සිය ස්මාට් ජංගම දුරකතන හෝ ටැබ් පරිගණක සඳහා භාවිත කළ හැකිය. එහෙත්, එහි අන්තර්ගත ජනපිය යෙදවුම් වන Maps, Pay, Search, Photos, Play Store සහ YouTube ආදී යෙදවුම් එම ජංගම දුරකතනවලට ඇතුළත් කිරීමට ගූගල් සමාගමේ අනුමැතිය අවශ්‍ය වේ. කෙසේ වෙතත්, ගූගල් සමාගම තම යෙදවුම් හුවාවි සමාගම වෙත ලබා දීමට අවසර ඉල්ලා තිබේ ද යන්න එම සමාගම පවසා නැත. හුවාවි සමාගම නිකුත් කළ නිවේදනයක දැක්වෙන්නේ, \"ඇමෙරිකානු රජය අවසර දෙන්නේ නම් ඇන්ඩ්‍රොයිඩ් මෙහෙයුම් පද්ධතිය තවදුරටත් භාවිත කරන්නෙමු. එසේ නොවුවහොත් අපේ ම මෙහෙයුම් පද්ධතියක් නිර්මාණය කරන්නෙමු,\" යනුවෙනි. මේ අතර, හුවාවි සමාගම ඇන්ඩ්‍රොයිඩ් මෙහෙයුම් පද්ධතිය සමග ඇති සබඳතා සහ වර්තමාන තත්ත්වයන් සම්බන්ධයෙන් පාරිභෝගිකයන් විමසන ප්‍රශ්නවලට පිළිතුරු දීම සඳහා එම සමාගම Huawei Answers යනුවෙන් වෙබ් අඩවියක් ආරම්භ කර තිබේ.   ", "URL": "https://www.ada.lk/0/0/0-351932", "Category": "International", "Parent URL": null}