{"Source": "Ada News", "Timestamp": "29 08 2019", "Headline": "දුම්රිය  හිටපු අධිකාරි හා සමාන්‍යාධිකාරිට ඇප", "News Content": "දුම්රිය දෙපාර්තමෙන්තුවේ ස්ථාවර හා ජංගම භෝජනාගාරය ගිවිසුමකින් තොරව පුද්ගලයකුට පවත්වාගෙන යෑමට ඉඩ ලබාදීමෙන් රජයට පාඩු සිදුකළ බවට හිටපු දුම්රිය වානිජ්‍ය අධිකාරීවරයාට සහ හිටපු දුම්රිය සාමාන්‍යාධිකාරිවරයාට  එරෙහි අධිචෝදනා පත‍්‍ර ඔවුන්ට භාරදුන් කොළඹ මහාධිකරණ විනිසුරු ගිහාන් කුලතුංග මහතා ඔවුන් දෙදෙනා ඇප මත මුදාහැරීමට අද  (29)  නියම කළේය. අල්ලස් පනත යටතේ විග‍්‍රහ කෙරෙන දුෂණය නැමැති වරද සිදු කළ බවට චෝදනා ලැබ සිටින මෙම විත්තිකරුවන් දෙදෙනා රුපියල් 50,000/- බැගින් වන මුදල් හා රුපියල් ලක්‍ෂ 05 බැගින් වටිනා ඇපකරුවන් දෙදෙනෙකු බැගින් වන ශරීර ඇප මත මුදා හැරීමට විනිසුරුවරයා  නියම කළේය. අල්ලස්  පනත යටතේ විග‍්‍රහ කෙරෙන දුෂණය නැමැති වරදට එරෙහිව මහේස්ත‍්‍රාත් අධිකරණය හමුවේ නඩු පැවරිය යුතු බවට අල්ලස් පනතේ තිබු නියෝගය සංශෝධනය කරමින් පසුගියදා පාර්ලිමෙන්තුවෙන් නිකුත් කළ 2018 අංක 22 දරණ සංශෝධන පනත අනුව දුෂණය නැමැති වරද  සම්බන්ධයෙන් මෙම විත්තිකරුවන්ට එරෙහිව මහාධිකරණය හමුවේ නඩු පවරන ලදී. අධිචෝදනා පත‍්‍ර භාරදීමෙන් අනතුරුව මෙලෙස ඇප නියම කරන ලද්දේ දුම්රිය වානිජ්‍ය අධිකාරීවරයා ලෙස කටයුතු කළ විජය සමරසිංහ සහ දුම්රිය සාමාන්‍යාධිකාරීවරයා ලෙස කටයුතු කළ පී.පී. විජේසේකර යන මහත්වරුන්ටය. 2010 වසරේ මාර්තු මස 11වැනිදා හෝ ඊට ආසන්න දිනයක කොළඹදී රාජ්‍ය සේවකයකු වු  දුම්රිය දෙපාර්තමෙන්තුවේ වානිජ්‍ය අධිකාරීවරයා වශයෙන් සහ දුම්රිය සාමාන්‍යාධිකාරීවරයා වශයෙන් කටයුතු කරමින් යම් පුද්ගලයකුට එරෙහිව වාසි සිදු කිරීමේ චේතනාවෙන් ගිවිසුමකින් තොරව ලබාදී තිබු දුම්රිය දෙපාර්තමෙන්තුවේ ස්ථාවර හා ජංගම භෝජනාගාරය 2011 පෙබරවාරී මස පළමුවැනිදා තෙක් දීර්ඝ කොට එම ස්ථාවර හා ජංගම භෝජනාගාරය පවත්වාගෙන යෑමට ඉඩ ලබාදුන්  බවට විත්තිකරුවන්ට එරෙහිව අල්ලස් හෝ දුෂණ චෝදනා විමර්ශන කොමිසම විසින් නඩු පවරන ලදී. විත්තිකරුවන්  විසින් අල්ලස් පනත  යටතේ විග‍්‍රහ කෙරෙන දුෂණය නමැති චෝදනාව යටතේ දඬුවම් ලැබිය හැකි වැරදි සිදු කොට ඇති බව සඳහන්  කරමින් අල්ලස් කොමිසම මෙම නඩුව පවරා ඇත. මෙම නඩුව කැඳවනු ලැබු අවස්ථාවේදී අධිකරණයෙන් නිකුත් කොට තිබු සිතාසි වලට අනුව විත්තිකරුවන් අධිකරණයේ පෙනී සිටියහ. කරුණු සලකා බැලීමෙන් අනතුරුව සැකකරුවන්ට ඇප නියම කළ විනිසුරුවරයා මෙම නඩුව ලබන නොවැම්බර් මස 09 වැනිදා සිට විභාග කිරීමට නියම කළේය.             ", "URL": "https://www.ada.lk/0/0/0-351902", "Category": "Latest News", "Parent URL": null}