{"Source": "Ada News", "Timestamp": "8 09 2019", "Headline": "තංජන්තැන්නේ හුණුගල් පොකුණ බැලිමට නොයෙන්නැයි වන සංරක්ෂණයෙන් ඉල්ලිමක්", "News Content": "බළන්ගොඩ රජවක රක්ෂිතයේ  තංජන්ගැන්න ගල්ලැල්තොට ප‍්‍රදේශයේ හමුවී ඇති හුණුදිය පොකුණු මහජනතාවට නැරඹීම සඳහා විධිමත් වැපිළිවෙලක් සකස් කරන තුරු ඒවා නැරඹීමේ අරමුණින් හෝ ඒ ප‍්‍රදේශයට ඇතුලූ නොවන ලෙස වනසංරක්‍ෂණ දෙපාර්තමේන්තුව මහජනතාවගේ ඉල්ලීමක් කරයි. යම් ආකාරයකින් උපදෙස් නොතකා රක්ෂිතයට ඇතුලූවන සියලූ දෙනාම අත්අඩංගුවට ගෙන ඔවුන්ට එරෙහිව නීතිමගින් කටයුතු කරන බවද එම දෙපාර්තමේන්තුව දන්වයි. මේ දිනවල සමාජ ජාල වෙබි අඩවිය පුරා සැරි සරන තොරතුරක් හේතුවෙන් මෙම හුණගල් පොකුණු නැරඹීම සඳහා අවිධිමත් ආකාරයෙන් රක්‍ෂිතයට ඇතුලූවන්නන්  නිසා විශාල පරිසරහානියක් සිදුවෙමින් පවතින බව වනසංරක්‍ෂණ දෙපාර්තමේන්තුව පැවසුවේය. මෙම ප‍්‍රදේශය පුරා හුණුගල් නිධියක් ඇති අතර එම හුණුගල් නිධිය ආශ‍්‍රිතව ගල්ලැල්තොට ප‍්‍රදේශයේ හුණුගල් පොකුණු කිහිපයක් මතුව තිබේ. අනවසරයෙන් එහි ඇතුලූවූ පිරිසක් ඒ හුණුගල් පොකුණුවල ඡුායාරූප සහ තොරතුරු සමාජ ජාල වෙබි අඩවි වල ප‍්‍රසිද්ධ කිරිමෙන් පසු විශාල පිරිසක් දිනපතා අනවසරයෙන් එහි අතුලූ වන්නට විය. මේ හේතුව නිසා වසර මිලියන ගණනක් පැරණි යැයි විශ්වාස කරන මෙම හුණුගල් පොකුණු මෙන්ම ඒ අවට පරිසරයත්, ඊට ඇතුලූවන මාර්ගත් විශාල වශයෙන් විනාශ වෙමින් සහ දැඩි පාරිසරික හානියකට ලක් වෙමින් පවතින බව බළන්ගොඩ අඩවිවන නිලධාරී විජයන්ත උපුල් මහතා පැවසුවේය. මේ වනවිට  මෙම හුණුගල් පොකුණු වලට ඇතුලූවන පාරේ රක්‍ෂිත මායිමේ සිවිල් ආරක්‍ෂක බළකායේ නිලධාරීන් දෙදෙනකු සේවයේ යොදවා මහජනතාවට ඇතුලූ නොවන ලෙස දන්වන බවත් විවිධ දැනුවත් කිරිමේ පණිවුඩ සහ පුවරු මගින් රක්‍ෂිතයට ඇතුළු නොවන ලෙස ජනතාව දැනුවත් කර ඇති බව ද අඩවිවන නිලධාරීවරයා පැවසුවේය. යම් හෙයින් මෙම අවවාද නොතකා රක්‍ෂිතයට ඇතුලූ වුව හොත් ඒ හැම දෙනාටම විරුද්ධව නීති මගින් කටයුතු කිරිමට සිදුවන බවද ඔහු පැවසුවේය. මේ වනවිට මෙම හුණුගල් පොකුණු සහ ඊට පිවිසෙන මාර්ගයේත් බියර් ටින්, බෝගල්, පොලිතීන් ප්ලාස්ටික වැනි පරිසරයට හානිවන නොදිරණ අපද්‍රව්‍ය බැහැර කර ඇති බවද අඩවිවන නිලධාරීවරයා පැවසුවේය. සිවිල් ආරක්‍ෂක නිලධාරීන්ට අමතරව වනසංරක්‍ෂණ දෙපාර්තමේන්තුවේ නිලධාරින් ද එහි යොදවා ඇති නිසා නිසි අවසර ලබාදෙන තුරු අවසර නොමැතිව කිසිම පුද්ගලයෙකුට ඇතුලූවීම තහනම් බවද බළන්ගොඩ අඩවිවන නිලධාරී විජයන්ත උපුල් මහතා පැවසුවේය.       ", "URL": "https://www.ada.lk/0/0/0-352174", "Category": "Latest News", "Parent URL": null}