{"Source": "Ada News", "Timestamp": "10 09 2019", "Headline": "සඳමතුපිට ගොඩබෑමට ආසන්නයේ චන්ද්‍රයාන්-2 ලෑන්ඩරයට සිදුවූ දෙය", "News Content": "චන්ද්‍රයාගේ පෘෂ්ඨය ස්පර්ශ කිරීමට තත්ත්පර කිහිපයක් තිබියදී ඉන්දීය සඳතරණ ලෑන්ඩරයෙහි සම්බන්ධතාව අහිමි වූයේ කෙසේද යන්න පිළිබඳව එරට අභ්‍යවකාශ ඒජන්සිය වන ISRO විසින් මෙතෙක් නිල තොරතුරක් ඉදිරිපත් කර නැත. කෙසේ වෙතත්, එම ඒජන්සියේ හිටපු විද්‍යාඥයන් මෙම මෙහෙයුමේ වැරැද්ද කුමක්ද යන්න පිළිබඳව බී.බී.සී.ය සමග යම් මතයක් පළ කර තිබේ.   එහිදී, චන්ද්‍රයාන්-2 පසුගිය අගෝස්තු 20 වැනි දින සඳෙහි කක්ෂයට ඇතුළු විය. චන්ද්‍රයාගේ පෘෂ්ඨය වෙත එහි ලෑන්ඩරය ගොඩබෑමට නියමිතව තිබුණේ සැප්තැම්බර් 7 වැනි දින ඉන්දියානු වේලාවෙන් මධ්‍යම රාත්‍රිය පසුවනවාත් සමගිනි. ISRO නිර්මාතෘ වික්‍රම් සරබායිගේ නම අනුව \"වික්‍රම්\" ලෙස හැඳින්වුණු එම ලෑන්ඩරය චන්ද්‍රයාගේ දකුණු ධ්‍රැවයේ ස්පර්ශ වන බවට සමස්ත ඉන්දියාවම අපේක්ෂාවෙන් සිටියදී, ඊට මොහොතකට පෙර එහි සම්බන්ධතාව පාලක මැදිරියෙන් ගිලිහී ගියේය. කෙසේ වෙතත්, චන්ද්‍රයාන් - 2 අභ්‍යවකාශ යානය විසින් මෙම ලෑන්ඩරය සඳෙහි පෘෂ්ඨයෙහි පතිත වී ඇති ආකාරය පසුව නිරීක්ෂණය කර තිබුණි. එය නොකැඩී පතිත වී තිබුණත්, පැත්තකට ඇලවී තිබූ බව සඳහන් වෙයි. කෙසේ වෙතත්, ඉන්දියානු විද්‍යාඥයන්ට මෙතෙක් එම ලෑන්ඩරය සමග යළිත් සබඳතාව ගොඩනගා ගැනීමට නොහැකි වී ඇත. මෙම ලෑන්ඩරයේ අවසාන හෘද ස්පන්දනය නැවතී තිබුණේ, මධ්‍යස්ථානයෙහි විශාල තිර ඇසුරෙහි එහි ගොඩබෑම නිරීක්ෂණය කරමින් තිබියදීය. එම අවසන් නිරීක්ෂණයන්හිදී පවා සඳ මතුපිටට ලෑන්ඩරය ඉතා හොඳ ගමන් කිරීමේ චලනයක් පිළිබිඹු කර ඇත. මේ ආකාරයෙන් ගොඩබෑම දැක්වෙන සජීව විකාශය ඉන්දියාව පුරා ප්‍රචාරය වනවිට එය සමාජ මාධ්‍ය තුළද විශාල උනන්දුවක් ඇති කළ සිදුවීමක් වූ බවද සඳහන් වෙයි. මෙහි ගොඩබෑමේ ගණනය කිරීම ආරම්භ වනවිට ලෑන්ඩරය තත්පරයට මීටර් 1,640ක වේගයකින් ගමන් කරමින් තිබී ඇත. එහිදී, රළු තිරිංග හා මෘදු තිරිංග මෙහෙයුම් ලෙස හැඳින්වෙන, වේගය අඩුකිරීමේ පළමු අදියර දෙක තුළ එය සැලසුම් කළ පරිදි චලනය වූ බව විද්‍යාඥයෝ පවසති. කෙසේ වෙතත්, මෙහි ගැටළුව ඇතිව තිබෙන්නේ, \"සැරිසැරීමේ\" අදියර ලෙස හැඳින්වෙන අවසාන අදියරේදීය. ISRO හි හිටපු සාමාජික මහාචාර්ය රොඩම් නරසිම්හ පවසන පරිදි මෙම ගැටළුව ලෑන්ඩර්ගේ මධ්‍යම එන්ජිම සමඟ සිදුවූවක් විය හැකිය. ඔහු මෙම අදහස ඉදිරිපත් කර ඇත්තේ ලෑන්ඩරය ගොඩබෑමේ අවස්ථාවේදී දැක්වුණු තිරයේ කියවීම් පදනම් කරගැනීමෙනි. කෙසේ වෙතත්, සැබවින්ම ලෑන්ඩරයට සිදුවූයේ කුමක්ද යන්න පිළිබඳ සැකය තවමත් පවතින අතර, එය ISRO විද්‍යාඥයන් නිල වශයෙන් ඉදිරියේදී ප්‍රකාශයට පත්කරනු ඇති බව විශ්වාස කෙරෙයි.   ", "URL": "https://www.ada.lk/0/0/0-352218", "Category": "International", "Parent URL": null}