{"Source": "Ada News", "Timestamp": "10 09 2019", "Headline": "අන්තවාදී ක්‍රියා මැඬලීමට තනිව සටන් කරන මුහුදු මහා විහාරය", "News Content": "දීර්ඝ බෞද්ධ ඉතිහාසයකට උරුමකම් කියන්නා වූ මුහුදු මහා විහාරය පිළිබඳව වසර කිහිපයක් මුළුල්ලේම විටින් විට කතිකාවන් ගොඩ නැගුනේ එයට සිදුවන විවිධ අඩන්තේට්ටම්, හිරිහැර ආදිය නිසාය. පසුගිය දින කිහිපය මුළුල්ලේම මේ පිළිබඳව ප්‍රසිද්ධ මාධ්‍යයන් හරහා මෙන්ම සමාජ මාධ්‍ය හරහාද කතා වන්නට පටන් ගත්තේ මෙම විහාරයට අයත් ඉඩම් තුළ සිදුවන වැලි ජාවාරම, අනවසර ඉදිකිරීම් සහ මුහුදු මහා විහාරවාසී ස්වාමීන්වහන්සේ නමකට පහර දීමට තැත් කළ ඡායාරූපයක් සහ වීඩියෝ දර්ශනයන් හේතුවෙනි. බෞද්ධ වශයෙන් මෙන්ම පුරාවිද්‍යා වශයෙන් විශාල වටිනාකමක් සහිත මුහුදු මහා විහාර භූමිය පුරාවටම දැනට සොයාගත් සහ සොයා නොගත් පුරාවස්තූන් රැසක් තිබේ. එබැවින් මෙවැනි බිහිසුණු තත්ත්වයක තිබෙන මුහුදු මහා විහාරයේ වර්තමාන තත්ත්වය පිළිබඳව සොයා බැලීමට පසුගියදා අප එහි ගියෙමු.  අක්කර හැත්තෑ තුනකට ආසන්න භූමි වපසරියක් තිබෙන මුහුදු මහා විහාර භූමියේ පොළොව අභ්‍යන්තරයේ පුරාවිද්‍යාත්මකව වැදගත් වන පුරාවස්තු රැසක් තිබෙන බවට මේ වනවිට තහවුරු කරගෙන තිබේ. වර්ෂ 1960 - 1962 වසරවලදී සිදු කළ කැනීම්වලදී මෙම විහාරස්ථානයේ පුරාවස්තු තිබෙන බවට සොයාගෙන තිබේ. මෙම භූමියේ ගල් පිළිම තුනක් සහිත විහාර මණ්ඩපයක සලකුණු හමුව ඇති අතර, එයින් එක් පිළිමයක් නියත වශයෙන්ම බුදුරජාණන් වහන්සේගේ වන අතර, අනෙක් පිළිම දෙක විහාර මහා දේවියගේ සහ කාවන්තිස්ස රජුගේ බව ජනප්‍රවාදයේ සඳහන් වේ. පුරාවිද්‍යා මතය අනුව මෙම පිළිම මහායාන පිළිම සම්ප්‍රදායට අයත් බෝසත් පිළිමවල ලක්ෂණ පෙන්නුම් කරන අතර, මෙහි මහා රහතන් වහන්සේලා වැඩ සිටි සංඝාවාසයක් තිබුණු බවටද සොයාගෙන තිබේ. ජනප්‍රවාදයට අනුව මෙම පිළිම කාවන්තිස්ස රජුගේ සහ විහාර මහා දේවියගේ බව අප ඉහතදී සඳහන් කළෙමු. මෙහි ඉතිහාසය පිරිසක්සීමේදී අපට දැනගැනීමට හැකිවූයේ විහාර මහා දේවිය මෙම ස්ථානයට ගොඩ බැස තිබෙන බවය.   මෙම විහාරය පිළිබඳව මෙහි වර්තමාන විහාරාධිපති, නැගෙනහිර පළාතේ ප්‍රධාන සංඝනායක පූජ්‍ය වරකාපොළ ඉන්දසිරි හිමියෝ මෙසේ අදහස් දැක්වූහ. \nමුහුදු මහා විහාරය කියන්නේ ලංකා ඉතිහාසය වෙනස් කරපු පූජනීය ස්ථානයක්. විහාර මහා දේවිය ගොඩ බැහැපු පින් බිමක්. විහාර මහා දේවියට කිරින්දෙන් ගොඩ බහින්න බැරිව මෙතැනින් ගොඩ බැස්සා කියලා තමයි ඉතිහාස කතාවල සඳහන් වෙන්නේ. මේ මාගම රාජධානිය. මාගම රජ කරන කාවන්තිස්ස රජුට පණිවුඩයක් එනවා විහාර මහා දේවිය මුහුදේ ගසාගෙන එනවා, ඒ නිසා සෝදිසියෙන් ඉන්න කියලා. ඉන්පසුව රාජපුරුෂයන්ට නියෝග කරනවා මුහුද අයිනේ උස් ස්ථානවල අට්ටාල ගහලා බලාගෙන ඉන්න කියලා. ඒ අට්ටාල ගහලා බලාගෙන හිටපු තැනට අද කියනවා අට්ටාලච්චේන කියලා. ඒ වගේම අට්ටාල ගහලා බලාගෙන හිටපු අයට තෑගි වශයෙන් නින්දගම් ප්‍රදානය කරනවා. එතැනට අද %නින්දූර්^ කියලා කියනවා. විහාරමහා දේවිය ගොඩ බහින්නේ ක්‍රිස්තු පූර්ව දෙවැනි සියවසේදී. මුහුදු මහා විහාරයට තියෙන්නේ අවුරුදු 2300ක පමණ ඉතිහාස කතාවක්. ඉතිහාසයේදී මේ පැත්තට කිව්වේ %බෝදිවිල^ කියලා. ඒ මොකද පානම ඉඳලා මේ පැත්තට පාර දෙපැත්තෙම් බෝ ගස්, ඒ අතර දියකඩිති. ඒ නිසා මේ පැත්ත හැඳින්වූයේ බෝදිවිල කියලා. 1934 දෙමළ සංක්‍රමණයත් සමග බෝදිවල පොතුවිල් කියලා වෙනස් වෙනවා අද වනවිට මෙහි ඇත්තේ ඉතා ශෝචනීය තත්ත්වයකි. විහාර භූමිය පුරාවටම විවිධ අනවසර ඉදිකිරීම් සිදුව ඇති අතර, විහාරාධිපති හිමියන් පවසන්නේ එවැනි අනවසර ඉදිකිරීම් 44ක් පමණ දැනට මෙහි සිදුව තිබෙන බවයි. තවද මෙම භූමියේ අනවසරයෙන් මුස්ලිම් පල්ලියක්, සුසාන භූමියක්ද ඉදිකර තිබේ. මෙම අනවසර ඉදිකිරීම් ඉදිකර තිබෙනුයේද පුරා වස්තු මත වීමද ඉතා දුක්ඛිත තත්ත්වයකි.   මෙම නිවාසවල ඉදිරිපසට යොදාගෙන ඇත්තේද මෙම භූමියේ තිබෙන පුරාවස්තුය. සීඝ්‍රයෙන් සිදුවන මෙම ඉඩම් ආක්‍රමණය පිළිබඳව තවමත් කිසිදු බලධාරියෙකු නීතිය ක්‍රියාත්මක නොකිරීම කනගාටුවට කරුණක් බවත්, මෙම ඉඩම් ආක්‍රමණය සිදුකර තිබෙනුයේ හොර ඔප්පු, හොර ලියකියවිලි සහ හොර බලපත්‍ර මත බවත් විහාරාධිපති හිමියෝ පැවසූහ. මියගිය පුද්ගලයන්ගේ නම් භාවිත කරමින් සහ පැරණි වර්ෂයන්ගේ දින යොදා ගනිමින් ව්‍යාජ බලපත්‍ර නීත්‍යානුකූල බලපත්‍ර බවට පත් කරගැනීමට මොවුන් තුළ විශාල උත්සහයක් තිබෙන බවද උන්වහන්සේ පැවසූහ. \nනිරන්තරයෙන්ම මෙම පූජා භූමිය තුළින් විවිධ වූ පුරාවස්තු හමුවන අතර, තවමත් පූර්ණ වශයෙන් කැනීම් සිදු නොකර තිබෙන මෙම භූමියේ පසුගිය දිනෙක පොතුවිල් ඩිපෝව මගින් නව ගොඩනැගිල්ලක් සෑදීමට උත්සාහ කිරීමේදීද පුරාවස්තු කිහිපයක් හමුව තිබේ. තවද මීට දෙවසරකට පෙර ආරුගම්බේ මුහුදේ ධීවර කර්මාන්තයේ යෙදුණු පුද්ගලයෙකුට මුහුද පතුලේ තිබී බුදු පිළිම වහන්සේ නමක්ද හමුව තිබේ.  මෙම ප්‍ර‘දේශයේ අනවසරයෙන් පදිංචි වූ පිරිසකට එක්තරා අවස්ථාවකදී වන්දි ලබා දී ඔවුන්ව මෙයින් ඉවත් කර තිබෙන අතර, පසුව නැවතත් මොවුන් බලෙන් පැමිණ මෙහි පදිංචි වී තිබෙන බව විහාරාධිපති හිමියෝ පවසති.  මෙය සම්පූර්ණයෙන්ම සිදු කරනුයේ මුස්ලිම් අන්තවාදීන් පිරිසක් විසින් බවත්, පොතුවිල් ප්‍රදේශය පුරාවට මුස්ලිම් ජනතාව විශාල වශයෙන් ජීවත් වන නමුත් මෙම විනාශය සඳහා සහය වන්නේ ඉතා සුළු අන්තවාදීන් පිරිසක් වන අතර, ඔවුන්ගේ මෙම ක්‍රියාකාරකම් තුළින් සියලු මුස්ලිම් ප්‍රජාවගේ නමට හානියක් බවත් විහාරාධිපති හිමියෝ පවසති. මෙම අනවසර ඉදිකිරීම් සහ පදිංචි වීම් තුළින් සිදුවන්නේ පුරාවිද්‍යාත්මක වටිනාකමක් මෙන්ම බෞද්ධ වටිනාකමක් සහිත මුහුදු මහා විහාරයේ පුරාවස්තු විනාශ වීම බව පාලකයන්ට නොවැටහීම ඛේදජනක කරුණකි. \nඅනවසර පදිංචිවීම්වලට අමතරව මෙම විහාර භූමියට අයත් ඉඩමෙහි වැලි ජාවාරමද සක්‍රීයව සහ සාර්ථකව සිදු වෙමින් පවතින බවත්, පොතුවිල් ප්‍රාදේශීය සභාවේ සභාපතිවරයාගේ අනුදැනුම මත ඔහුගේ නිවස්වලට වැලි පටවා විකිණීම සිදු කරන බවත් විහාරාධිපති හිමියෝ පවසති.  මුහුදු මහ විහාරයේ චෛත්‍යයට යාබද වෙරළ තීරයේදී මෙම වැලි ජාවාරම සිදුවීම හේතුවෙන් චෛත්‍ය විනාශ කිරීමටද මෙම වැලි ජාවාරම්කරුවන්ගේ සූදානමක් තිබූ බවටද අපට දැනගන්නට ලැබිණි. වැලි ජාවාරම නවත්වා ඇති බව පැවසූවත් එය තමන්ට විශ්වාස කිරීමට නොහැකි බව උන්වහන්සේ පවසති. 2004 වසරේ ඇති වූ සුනාමි ව්‍යසනයේදී මුස්ලිම් ප්‍රජාවගේ ජීවිතය ආරක්ෂා වී තිබුණේ මෙම වැලි කන්ද හේතුවෙන් බවත්, වැලි ජාවාරමෙන් සිදුවන්නේ තමන් විසින් තමන්ගේ මරණය ළං කරගැනීම බවත් උන්වහන්සේ පැවසූහ. \nපොතුවිල් ප්‍රදේශය පුරාවටම ඇති පුරාවස්තූ අන්තවාදීන් විසින් ක්‍රම ක්‍රමයෙන් විනාශ කරමින් යන බව අපට දැනගන්නට ලැබුණු අතර, තවද මෙහි ගස් කපා විනාශ කර තිබෙන බවද නායක හිමියෝ අප සමග පැවසූහ. ලාහුගල ප්‍රාදේශීය ලේකම් කාර්යාලයට අයත් ඉඩක් අක්කර පන්සියයකට හොර ඔප්පු ලබාදී තිබෙන බවටද උන්වහන්සේ චෝදනා කළහ. පොතුවිල් ප්‍රදේශය මේ වනවිට චෞර රාජ්‍යයක් වී හමාර බව උන්වහන්සේ පැවසූයේ ඉතාමත් ශෝකයෙනි.  මේ වනවිට මුහුදු මහා විහාරයේ මෙම සිදු ව ඇති අසාධාරණ ආක්‍රමණ සහ මංකොල්ලකෑම් සඳහා අධිකරණයේ නඩු විස්සකට ආසන්න ප්‍රමාණයක් විභාග වෙමින් පවතින අතර, මෙම නඩු සඳහා වියදම් කිරීමට විහාරය සතුව මුදල් නොමැති බව ස්වාමීන් වහන්සේ පැවසූහ. පොතුවිල් ප්‍රදේශයේ සිටින සුළු පිරිසක් වූ දායකයන්ගේ ආධාර උපකාර මත නඩු සඳහා මුදල් සොයාගන්නා බව ස්වාමීන් වහනස්සේ අප සමග පැවසුහ. නඩු සඳහා වියදම් කිරීමට මුදල් එකතු කිරීම උදෙසා විහාරස්ථානයේ කැටයක්ද තබා ඇති අයුරු අපට දැකගන්නට හැකිවූ අතර, මුහුදු මහා විහාරය පිළිබඳව මනසින් සිතා බලා බුදු සසුනේ ඉදිරි අනාගතය වෙනුවෙන් සහ මෙම පුරාවස්තුවල වටිනාකම සඳහා විහාරස්ථානයට හැකි අයුරින් උපකාර කරන ලෙස විහාරාධිපති හිමියෝ ලෝකවාසී බෞද්ධයන්ගෙන් ඉල්ලා සිටිති.  පසුගියදා සමාජ මාධ්‍ය හරහා මුහුදු මහා විහාරයේ හිමි නමකට පහර දීමට තැත් කිරීමේ ඡායාරූපයක් සහ වීඩියෝවක් සංසරණය වීම සම්බන්ධයෙන් නායක ස්වාමීන් වහන්සේගෙන් විමසූ අවස්ථාවේදී උන්වහන්සේ පැවසූවේ මෙවැන්නකි.  පසුගිය දා සිදුවුණු වැලිකන්දේ ගැටුමකදී අපේ පොඩි හාමුදුරුවෝ එතැනට වැඩියා. ඒ වෙලාවේ අපේ පොඩි හාමුදුරුවන්ට එතන හිටපු අන්තවාදියෙක් පහර දෙන්න තැත් කළා. පහර දෙන්න තැත් කළා කියන්නේ ගහනවා කියන එකනේ. ඒකෙන් පේන්නේ ඉදිරියේදී අපට තර්ජන, ගර්ජන, හැල හැප්පීම් මැද්දේ තමයි මේකේ ජීවත් වෙන්න සිද්ධ වෙන්නේ කියන එක. අපට මරණීය තර්ජන පවා ඇවිත් තිබෙනවා. මෙහෙට බෝම්බ දාන්න පවා තර්ජනය කරලා තියෙනවා. මෑතකදී විතරක් නෙවෙයි පන්සලට හිරිහැර කරදර ආවේ. ඉස්සර පන්සලේ සියඹලා ගහේ හාමුදුරුවරු තුන් නමක්ව සිවුර කටේ කොටලා එළිවෙනකල් එල්ලා තිබිලා තිබෙනවා. පොතුවිල් සිංහල විද්‍යාලයේ ලොග් සටහන් පොතේ තිබෙනවා 1946දී එහි ලොකු සර් මේ පන්සල වඳින්න පවුලේ අය සමග පැමිණි වෙලාවක මුස්ලිම් ජනතාව පොලු මුගුරු අරගෙන මේ අය පිටුපස පහර දෙන්න පැමිණිලා තියෙනවා කියලා. එසේම සමාජ මාධ්‍ය මගින් මුහුදු මහා විහාරයේ පිළිම වහන්සේලා කඩා විනාශ කර තිබෙන බවට අසත්‍ය තොරතුරුද හුවමාරු වේ. මෙම විහාරයේ අසූ මහා ශ්‍රාවකයන් වහන්සේලා නිර්මාණය කරමින් සිටින අතර, මෙම පිළිම වහන්සේලා නිර්මාණය කිරීමට සිදු ව තිබෙන්නේ පොළොවේ තබාගෙනය. මන්ද මුහුදු සුළඟ සහ වැලි නිසා පිළිම වහන්සේලා සිටුවා නිර්මාණය කිරීමට නොහැකිවීම හේතුවෙනි.   පිළිම වහන්සේලා බිම තබා නිර්මාණය කිරීම ඇතැමුන් වැරදි ආකාරයෙන් දැක ඇති අතර, අන්තවාදී පිරිසක් හෝ වෙනත් පිරිසක් මෙම පිළිම විනාශ කර තිබෙන බව ඔවුහු සමාජ මාධ්‍ය තුළින් අසත්‍ය ප්‍රචාර පතුරවති. නමුත් දැනට එවැනි පිළිම විනාශ කිරීමක් මෙහි සිදුව නොමැති බවත්, එවැනි අසත්‍ය ප්‍රචාර විශ්වාස නොකරන ලෙසත් අප වගකීමෙන් ඔබට පැවසිය යුතුය. \nපළාතේ සිටින දේශපාලනඥයන්ගේ සහයක් මුහුදු මහා විහාරය බේරා ගැනීමට ලැබෙන්නේ නැතිද යන්න පිළිබඳ අප ඇසූ පැනයට විහාරාධිපති හිමියෝ ලබාදුන්නේ මෙවැනි පිළිතුරකි.\n&දේශපාලනඥයන්ගෙන් නම් පැහැදිලි උදව්වක්, උපකාරයක් නැහැ. ඡන්ද කාලෙට නම් අපි බෞද්ධයෝ අපි බෞද්ධයෝ කියාගෙන එනවා. ඊට පස්සේ කවුරුත් නැහැ. මේ ඉන්න 225ම එකයි. අපි බොහොම සංවේගයෙන් මේ කතා කරන්නේ. දේශපාලනඥයෝ අපට උදව් උපකාර කරනවා නම් මේ විදිහට අරගල කරන්න ඕනේ නැහැනේ අපිට පන්සල ආරක්ෂා කරගන්න. මේ මුස්ලිම් අන්තවාදීන්ට අවශ්‍ය වන්නේ ලංකාවම මුඩුක්කුවක් කරන්නයි. මුළු ලංකාවටම මුඩුක්කු සංස්කෘතියක් ගේන්න හදන්නේ. ලංකාවට ඕනේ බෞද්ධ සංස්කෘතියයි. මේ තාක් තිබුණු කිසිම රජයකින් මේවාට හරි පිළියමක් දුන්නේ නැහැ. මේක දැන් අරාබියක් කරන්නයි හැමෝම උත්සාහ කරන්නේ. මේ පිළිබඳව යහපාලන ආණ්ඩුව යහපාලන කියන නමට ගෞරව කරලා හරි මේ ගැන සලකා බලන්න. මෙම විනාශයට සම්බන්ධ අයගේ නම් මට අදාළ බලධාරීන්ට කියන්න පුළුවන්. රජයේ කාගෙන්වත් පැහැදිලි සේවාවක් අපිට ඉටු වෙනවා කියලා කියන්න බැහැ. පුරාවිද්‍යා දෙපාර්තමේන්තුවෙන්වත් මේ ගැන හොයන්නේ නැහැ. නමුත් අපි මේකේ මොකක් හරි හදන්න ගියොත් තමයි පුරාවස්තු නීතිය දාන්නේ   පොතුවිල් ප්‍රදේශය පුරාවට ම ආරාබි නීතිය ක්‍රියාත්මක වන බව උන්වහන්සේ චෝදනා කරන අතර, පාරවල් සඳහා මුස්ලිම් නම් යොදා ඇති බවත්, මුස්ලිම් ප්‍රජාව පවා එම නම් කාගේද කියාවත්, කුමන හේතුවකට නම යොදා ඇති බවත් නොදන්නා බවත් උන්වහන්සේ චෝදනා කරති. සියලු ක්‍රියාකාරකම් සිදු කරනුයේ පොතුවිල් ප්‍රාදේශීය සභාවේ සභාපතිවරයා බවද උන්වහන්සේ චෝදනා කරති.  කෙතරම් බාධක, හැල හැප්පීම් මැද වුවත් මුහුදු මහා විහාරවාසී ස්වාමීන් වහන්සේලා බුදු දහමේ පැවැත්මට සහ සමාජයේ පැවැත්මට කෙතරම් සේවයක් කරනවාද යන්න කිවහොත් උන්වහන්සේලා එකතුව මේ වනවිට විහාරස්ථානයේ පිරිවෙනක් ආරම්භ කර තිබේ. නමුත් ඒවාට අවශ්‍ය කරන පහසුකම් නොමැති බවත්, ඒ සඳහා හැකි අයුරින් පහසුකම් සපයා දෙන ලෙසත් විහාරාධිපති හිමියෝ පවසති.  විහාරාධිපති වරකාපොළ ඉන්දසිරි ස්වාමීන් වහන්සේ රජයෙන් ඉල්ලා සිටින ප්‍රධාන ඉල්ලීම් තුනකි. ඒ නම් %මුහුදු මහා විහාරයට අයත් ඉඩම් අක්කර 72යි රූඩ් 03යි පර්චස් 37ම ඉතා ඉක්මනින් වෙන් කර දීම, ඉන්පසුව මෙම විහාරය පූජා භූමියක් ලෙස ලියාපදිංචි කිරීම, ආරම්භ කර තිබෙන පිරිවෙනට අවශ්‍ය පහසුකම් සලසා දීම^ යන කරුණු තුනය. \nමුහුදු මහා විහාරය ආරක්ෂා කළහොත් එයින් වාසිය සිදු වන්නේද මුස්ලිම් ජනතාවටය. මුහුදු මහා විහාරයට පැමිණෙන බැතිමතුන් සිය ගිමන් නිවා ගැනීමට තේ කෝප්පයක් හෝ බොන්නේ මෙහි අවට තිබෙන මුස්ලිම් කඩයකිනි. ඒ ආකාරයට මෙම වටිනා සම්පත ආරක්ෂා කරගැනීම තුළින් ඔවුන්ටද යහපතක් සිදු වේ. රටේ පාලකයන් බහුතරය බෞද්ධයන් වූවත් රටේ බෞද්ධ පූජාභූමි විනාශ කරමින් අන්තවාදීන් ගෙන යන මෙම සංහාරයට නීතිය ක්‍රියාත්මක කිරීමට හෝ ඒ පිළිබඳව සොයා බැලීමට ඔවුන් අපොහොසත් වී ඇති බව පැවසීමට සිදුව තිබෙනුයේ ඉතා සංවේගයෙනි.  මේ පිළිබඳ විමසීමට අවැසි අයෙකු වෙතොත් 0778976113 යන දුරකථන අංකයෙන් විහාරාධිපති හිමියන් අමතා මේ පිළිබඳව විමසිය හැකිය.  කැළුම් දේවින්ද / ඡායාරූප - ශමීර රාජපක්ෂ     ", "URL": "https://www.ada.lk/0/0/0-352205", "Category": "Opinion", "Parent URL": null}