{"Source": "Ada News", "Timestamp": "10 09 2019", "Headline": "19 ගැන උදයගේ ප්‍රකාශය සාවද්‍යයි", "News Content": "..... කලින් හිටපු ජනාධිපති, ඒ කියන්නේ 19 වැනි සංශෝධනයට කලින් හිටපු ජනාධිපති සහ දැන් ඉන්න ජනාධිපති අතර මහ බරපතළ වෙනසක් නෑ. ජනාධිපතිවරයාට තිබුණ බලතල තුනක් පමණයි දහනව වැනි සංශෝධනයෙන් අයින් කළේ. උදය ගම්මන්පිල ~ දිවයින ~ 2019 ජුනි 18   19 වැනි ව්‍යවස්ථා සංශෝධනය සම්බන්ධයෙන් උදය ගම්මන්පිල නිවැරදි නොවේ 2019 ජුනි 18 දිවයින පුවත්පත මගින් වාර්තා කර තිබුණේ, පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල විසින් ඉහත දැක්වෙන පරිදි ජනපතිවරයාගේ බලතල අඩු කිරීම/ඉවත් කිරීම සබැඳිව උක්ත සඳහන් ප්‍රකාශය සිදුකළ බවයි. “ඇමතිවරුන් නම් කිරීමේදී අගමැතිවරයාගේ නිර්දේශ මත කටයුතු කළ යුතුයි, වසරකින් පසු පාර්ලිමේන්තුව විසුරුවා හැරීම වසර හතරහමාරක් දක්වා කල්ගියා. පාර්ලිමේන්තුව ප්‍රතික්ෂේප කරන පනත් කෙටුම්පතක් ඍජුවම ජනමත විමසුමකට යොමු කිරීමට ජනාධිපතිවරයාට තිබුණ බලය ඉවත් වුණා.” ගම්මන්පිල මන්ත්‍රීවරයා විසින් ඔහුගේ ප්‍රකාශයේදී සඳහන් කරනු ලබන්නේ, 19 වෙනි ව්‍යවස්ථා සංශෝධනයෙන් ව්‍යවස්ථාවෙහි සිදුව ඇති විධායක ජනපති ධුරයේ සිදුවූ එකම බලතල අඩු කිරීම් වන්නේ ඉහත ඒවා පමණක් බවයි. තවදුරටත් ඔහු සඳහන් කරන්නේ, මෙම වෙනස්කම් මගින් ජනපතිවරයාගේ බලතල වෙත ව්‍යවස්ථානුකූලව බරපතළ වෙනස්කම් සිදු නොකරන බවයි. මෙම ප්‍රකාශයේ සත්‍යාසත්‍යතාව සෙවීමට, අපි ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ (සංශෝධිත) ව්‍යවස්ථාව පරිශීලනය කළෙමු. ඒ අනුව අපට උක්ත කියූ සංශෝධනය මගින් ඉවත් කෙරුණු/අඩු කෙරුණු වෙනත් බලතල කිහිපයක් හඳුනාගැනීමට හැකි විය. මෙයට ජනපතිවරයාගේ අභිමතය පරිදි කොමිෂන් සභාවලට සහ රජයේ ඉහළම ධුරවලට පත් කිරීම් සිදු කිරීමේ බලය ඉවත් කිරීමද ඇතුළත්ව තිබේ. 19 වෙනි ව්‍යවස්ථා සංශෝධනයට අනුව, එවන් පත් කිරීම් ආණ්ඩුක්‍රම ව්‍යවස්ථාදායක සභාවේ අනුමැතිය හෝ නිර්දේශය ඔස්සේ සිදුවිය යුතු බවට සීමා කෙරී ඇත (41ආ සහ 41ඇ වගන්ති). මීට අමතරව 19 වැනි ව්‍යවස්ථා සංශෝධනය මගින්, ජනාධිපතිවරයා විසින් තමන්ට අමාත්‍ය ධුර පැවරීමේ බලය (43(2) වගන්තිය); ජනාධිපතිවරයාගේ ක්‍රියාවන් නෛතිකව අභියෝගයට ලක් කිරීම වැළැක්වීමේ හැකියාව (35 (1) වගන්තිය); සහ තමන්ගේ දෙවැනි ධුර කාලයටද පසුව ජනපති ලෙසින් තෝරා පත් කර ගැනීමට තමන්ටම අපේක්ෂකත්වය ලබාදීම (31 (3) (3අ) (අ) (i) වගන්තිය) යන බලයන් ඉවත් කොට/අඩු කොට ඇත. තවදුරටත් පාර්ලිමේන්තු මන්ත්‍රී ගම්මන්පිල විසින් දක්වා ඇති බලය අඩු කිරීම්/ඉවත් කිරීම් ත්‍රිත්වය, ආකාර තුනකදී පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ අනුමැතියෙන් තොරව ක්‍රියා කිරීමට ජනපතිට ඇති බලය සීමා කරයි. එනම් (i) අමාත්‍යවරුන් පත් කිරීමේදී; (ii) වසරකට පසුව පාර්ලිමේන්තුව විසිරුවීමේදී; සහ (iii) පාර්ලිමේන්තුවෙන් ප්‍රතික්ෂේපිත පනත් කෙටුම්පතක් ඍජු ජනමත විචාරණයකට යොමු කිරීමේදීය. මෙම වෙනස්කම්, ජනපතිවරයාට මින් පෙර තිබූ විධායක බලතලවල සැලකිය යුතු අඩු කිරීමක්/ඉවත් කිරීමක් සිදුකර ඇත. එනිසා පාර්ලිමේන්තු මන්ත්‍රී ගම්මන්පිල විසින්, 19 වෙනි ව්‍යවස්ථා සංශෝධනය ජනපති ධුරය සම්බන්ධයෙන් සිදුකර ඇති බලපෑම පිළිබඳ සිදු කරනු ලැබූ ප්‍රකාශය දෙයාකාරයකින් නිවැරදි නොවන බව අපි ප්‍රකාශ කරමු. එනම් (i) අඩු කර/ඉවත් කර ඇත්තේ බලයන් තුනක් පමණක් බව ප්‍රකාශ කිරීමේදී; සහ (ii) ඉවත් කළ/අඩු කළ බලයන් ‘බරපතළ වෙනසක් නොකරන’ බව ප්‍රකාශ කිරීමේදී වේ. එනිසා අපි පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිලගේ ඉහත ප්‍රකාශය සාවද්‍ය යැයි දක්වා සිටිමු. **FactCheck හි නිශ්චය පාදක වී ඇත්තේ පොදු ජනයාට ප්‍රවේශ විය හැකි, වඩාත්ම යාවත්කාලීන තොරතුරු මතයි. අපගේ සෑම කරුණු සොයා බැලීමකදීම වෙනත් නව තොරතුරු අනාවරණය වන්නේ නම්, FactCheck හි මෙම ඇගයීමද නිසි ලෙස යාවත්කාලීන කිරීමට අප සූදානම්.      ", "URL": "https://www.ada.lk/0/0/0-352219", "Category": "Latest News", "Parent URL": null}