{"Source": "Ada News", "Timestamp": "17 09 2019", "Headline": "දේශපාලනඥයින් ‌වෙනස් කරන්න කලින් මේ ක්‍රමවේදය වෙනස් කළ යුතුයි - දුමින්ද", "News Content": "අපේ රටේ ක්‍රමවේදයක්  නැති නිසා ළමයෙක් පාසලට දාන එකේ ඉඳන්, පොලීසියෙන් යතුරු පැදියක් ඇල්ලුවාම බේර ගන්න එකේ ඉඳන්, අවසානයේ කෙනෙක් මැරුණාම මිනිය ගන්න පශ්චාත් මරණ පරීක්ෂණය තියන එකටත් දේශපාලඥයාගේ උදව්ව අවශ්‍යබවත් ඒ නිසා මේ රට  වෙනස් වෙන්න ඕනකම තියෙනවා යැයි ශ්‍රී ලංකා නිදහස් පක්ෂ ජාතික සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද දිසානායක මහතා පැවසීය. ඒ මහතා මේ බව ප්‍රකාශ කර සිටියේ, “රට වෙනුවෙන් එකට සිටිමු “අනුරාධපුර දිස්ත්‍රික්කයේ වැඩසටහන සම්බන්ධයෙන් නිලධාරීන් සමඟ පැවති සාකච්ජාවකදීය. එහිදී අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද දිසානායක මහතා, “සාමාන්‍යයෙන් අපේ රටේ පුරුදු වෙලා තියෙන්නේ දේශපාලන අධිකාරියෙන් තමයි හැමදේම කරගන්න හදන්නේ. හැබැයි ඇත්තටම ඒක කාගේ රාජකාරියක්ද?රටක් ගොඩනගන්න නම් දේශපාලනඥයා නෙමෙයි වැසිකිලිය, පාර, බස්නැවතුම, හදන්න ඕන, මේ සඳහා අපේ රටේ ක්‍රමවේදයක් තියෙන්න ඕනකම තියෙනවා. ලෝකයේ ගත්තම අනෙකුත් රටවල දේශපාලනඥයෝ කරන්නේ ප්‍රතිපත්තිමය දේශපාලනය. අපි ඇමරිකාවේ ජනාධිපතිතුමා තැන් තැන්වල යනවා අපි දැකලා තියෙනවාද?අපේ අල්ලපු රට ඉන්දියාවේ ජනාධිපතිතුමා තැන් තැන් වල යනවා අපි දැකලා නෑ. අපේ රටේ මේ ක්‍රමවේදය නැති නිසා ළමයෙක් පාසලට දාන එකේ ඉඳන්, පොලීසියෙන් යතුරු පැදියක් ඇල්ලුවාම බේර ගන්න එකේ ඉඳන්, අවසානයේ කෙනෙක් මැරුණාම මිනිය ගන්න පශ්චාත් මරණ පරීක්ෂණය තියන එකටත් දේශපාලනඥයාගේ උදව්ව ඕන. ඒ නිසා මේක මේ රටේ වෙනස් වෙන්න ඕනකම තියෙනවා.ඒ නිසා තමයි ජනාධිපතිතුමන් “රට වෙනුවෙන් එකට සිටිමු “නමින් ඉතාම හොඳ වැඩසටහනක් ආරම්භ කරලා තියෙන්නේ.මේක තමයි ආරම්භය.රටේ තියෙන සියලු අමාත්‍යංශ, පළාත් සභා, රජයේ කාර්යාල, මේ සේරම එකට එකතු වෙලා ඒ තියෙන වැඩසටහන් සම්බන්ධ වෙලා කරන්න පුළුවන්කම තියෙනවා නම් අපට එකකට එකක් විශාල ජයග්‍රහණ අපට ලබා ගන්න පුළුවන්කම තියෙනවා. අද ජනාධිපතිතුමා “රට වෙනුවෙන් එකට සිටිමු “ කියන කාරණාවත් එක්ක දේශපාලනයෙන් තොරව, රටේ ඉතාමත් අත්‍යාවශ්‍ය  සංවර්ධනය වෙනුවෙන් අපි කොහොමද එකට එකතු වෙලා වැඩ කරන්නේ කියන කාරණය පිළිබඳව ආරම්භයක් සනිටුහන් කරලා තියෙනවා. රට හදන, රට ශක්තිමත් කරන, රට දිනන වැඩසටහනක් විදිහට අපිට එකට එකතු වෙලා මේ වැඩසටහන සාර්ථකව කරන්න පුළුවන් නම් අපිට විශාල ජයග්‍රහණ ප්‍රමාණයක් ලබා ගන්න පුළුවන්කම තියෙනවා. මේ වැඩසටහන දින 06ක් පැවැත්වෙනවා. හැබැයි දින 06 කට සීමා වෙන්න ඕන මේ ප්‍රදර්ශනය විතරයි. අපි ආරම්භ කරන මේ මතවාදය, එකතු වීම දිගටම අපි යන්න ඕනකමක් තියෙනවා. අනුරාධපුරයේ දැන් කුඩු මත්ද්‍රව්‍ය  ප්‍රශ්නය විශාල වශයෙන් තියෙනවා. පසුගිය දවසක ජනාධිපතිතුමාම කිව්වා පොළොන්නරුවේ එක් ගම්මානයක කුඩා දරුවෙක් අඬනවා අම්මාගෙන් කිරි ඉල්ලලා - අම්මා අඬනවා කිරි එරෙන්නේ නෑ කුඩු  ටිකක් දෙන්න කියලා. මේ වැඩසටහන යටතේ නිලධාරීන් පැහැදිලි කලා මත්ද්‍රව්‍ය  වැටලීම් මේ කාලය තුළ සිදු කරන්න ඕන කියලා. මම කියන්නේ මේ කාලසීමාව තුළ නෙමෙයි අල්ලන එක කරන්න ඕන. රට හදන්න නම් අපිට ඕන නඩු වැඩි ප්‍රමාණයක් නෙමෙයි. මේ කාලය තුළ සිය දෙනෙක් අත්අඩංගුවට අරන් නඩු 100 ක් දැම්මා කියන එක නෙමෙයි අපිට අවශ්‍ය  කරන්නේ. බොන මිනිස්සු අල්ලලා හිරේ දාලා වැඩක් වෙන්නෙ නෑ. බොන එක්කෙනා එක්කෙනා අල්ලලා නඩු ප්‍රමාණය කොලේක දාලා මේ ව්‍යාපෘතිය තුළ අපි 100,-200 ක් ඇල්ලුවා කියන එකෙන් එහාට ගිහින් මත්ද්‍රව්‍ය  භාවිතා කරන අය පසු පස ලුහුබැදලා මත්ද්‍රව්‍ය  මෙහෙට එන්නේ කොහෙන්ද, සම්බන්ධතාවය කාගෙද? එතකෙට අපි එක නඩුවක් අල්ලන්න ඕන නෑ බොනවා කියලා. මත්ද්‍රව්‍ය භාවිත කරන්නන් ලුහුබැඳලා මත්ද්‍රව්‍ය අනුරාධපුරයට එන එක නවත්තා ගත්තොත් ජනාධිපතිවරයාට පොළොන්නරුවේ අම්මා කෙනෙකුගේ දුක කියන්න වෙන්නෙ නෑ. මේ වැඩසටහන හරහා මත්ද්‍රව්‍ය වැටලීම් සිදු කිරීමේදී නඩු ප්‍රමාණය කියන එක රටට වැඩක් වෙන්නෙ නෑ. අපට අවශ්‍ය කරන්නේ අපේ ප්‍රදේශයට හෙරොයින් එන්නෙ කොහොමද? සම්බන්ධය මොකක්ද? ඒ ටික අල්ලා ගත යුතුයි. අපි ලංකාවේ හෙරොයින් ගැන කථා කරන කොට  ඒවා ගේන හා ඒවාට සම්බන්ධ අයගේ නම් අපි දන්නවා. හැබැයි අපි හැමදාම අල්ලන්නේ බොන මිනිහෙක්ව. ගස් - පඳුරු අස්සේ රිංග රිංග, ලයිට් කණු අස්සේ හැංගිලා , වැටවල් අස්සේ රිංග රිංග අල්ලන්නෙ බොන එකාව. හැබැයි අපි දන්න, නම ගිය හෙරොයින් ජාවාරම්කරුවෝ ඉන්නවා. ඒ නිසා මම ඉල්ලීමක් කරනවා අනුරාධපුරයෙන් මේ වැඩේ පටන් ගන්න මේ සම්බන්ධතා නවත්තලා, අපේ දරුවන්ගේ අනාගතය විනාශ කරන හෙරොයින්, මත්පෙති  වගේ දේවල් අනුරාධපුරයට ගේන එක නවත්වන එකට මේ ව්‍යාපෘතිය හරහා ප්‍රමුඛතාවය දෙන්න කියලා” යනුවෙන් ඔහු වැඩිදුරටත් පැවසීය. එප්පාවල - තිසර සමල්        ", "URL": "https://www.ada.lk/0/0/0-352426", "Category": "Latest News", "Parent URL": null}