{"Source": "Ada News", "Timestamp": "19 09 2019", "Headline": "විධායක ජනාධිපති ධුරය අහෝසි කිරිමේ යෝජනාවක් ආවොත් එය පරාද කරනවා - විමල්", "News Content": "විධායක ජනාධිපති ධූරය අහෝසි කිරීමට පාර්ලිමේන්තුවට යෝජනාවක් ඉදිරිපත් වුවහොත් වැඩි ඡන්දයෙන් පරාද කරන බව එක්සත් ජනතා නිදහස් සන්ධාන මන්ත්‍රි විමල් වීරවංශ මහතා පැවසීය. පාර්ලිමේන්තුවේදී අද (19)  මේ බව  පැවසීය. ආණ්ඩුවට ජනාධිපතිවරණයට මුහුණ දීමට නොහැකි නිසා ජනාධිපතිවරණය අකුලා දැමීමට උත්සාහ කරමින් සිටින බවද මන්ත්‍රිවරයා සඳහන් කළේය. විධායක ජනාධිපතිධූරය අහෝසි කිරීම සඳහා ජනාධීපතිවරයා හා අගමැතිවරයා එක්ව  සාකච්ඡා පවත්වා තිබෙන බවද ඒ මහතා ප්‍රකාශ කළේය. විධායක ජනාධිපති ක්‍රමය අහොසි වුවහොත් රට අරාජික වීමට ඉඩ තිබෙන බවත්,  එවැනි ක්‍රියාමාර්ගයකට නොයන ලෙස ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාගෙන් ඉල්ලා සිටින බවත් මන්ත්‍රිවරයා සඳහන් කළේය. ඒ සම්බන්ධව වැඩිදුරටත් අදහස් දැක්වු විමල් වීරවංශ මහතා, “මේ රටම අවුල් ජාලයක් බවට පත්කරපු පස්අවුරුදු ශාපය ඉවර කරන්න මේ රටේ පොදුජනතාව දත කට මැදගෙන බලාගෙන ඉන්නවා. ජනාධිපතිවරණයේ ගැසට් නිවේදනය නිකුත් වීම මේ රටට හොඳ පණිවුඩයක් වුණා. මේ රටේ මිනිස්සු ඒකෙන් විශාල උද්දාමයට පත්වුණා. මේ සතුටුදායක ආරංචිය එනකොට ගෙදර යන දවස ගැන හිත හිත වේදනාවෙන් ඉන්න ජනාධිපති සිරිසේන  මහතායි, තමාගේ පට්ටමට තට්ටුවේවි කියලා බයෙන් ඉන්න අගමැති වික්‍රමසිංහ මහතායි හදිසි කැබිනට් මණ්ඩල රැස්වීමක් කැඳවලා ජනාධිපතිධූරය අහෝසි කිරීමේ යෝජනාවක් ගේන්න වලිකනවා කියලා දැනගන්න ලැබිලා තිබෙනවා. ජනාධිපති ක්‍රමය තනිකර වෙන්කරලා ගලවලා දානවා කියන්නේ අලුතෙන් බෙදුම්වාදීන්ට පෙඩරල් ව්‍යවස්ථා දෙන්න ඕන නෑ. සොබාවිකවම පළාත් සභා ප්‍රාන්ත බලයක් ඒ හරහා නිර්මාණය වෙනවා. මධ්‍යම රජයට කිසිම ආකාරයකින් පාලනය කරගන්න බැරි වෙනවා. සිරිසේන මහත්තයාගේ පෞද්ගලික අසනීපයට බෙහෙතක් හැටියටයි, වික්‍රමසිංහ මහත්තයාගේ පෞද්ගලික අසනීපයට බෙහෙතක් හැටියටයි මේ ගේන්නේ මේ රටේ ඉරණම කනපිට හරවන බෙහෙතක් මිසක වෙනත්﻿ දෙයක් නෙමෙයි. සිරිසේන මහත්තයාට යන්නෙත් නැතිව ඇති නොවැම්බර් 16 වෙනකොට අකුල ගෙන යන්න වෙන නිසා. උන්දෑ බලන්නේ නිදි පෙත්තක් හරි බීලා නිදාගන්න. මේ රටේ ව්‍යවස්ථාව එක්ක සෙල්ලම් දාන්න එන්න එපා. අගමැති වික්‍රමසිංහ මහත්තයා අපේක්ෂකකම දෙනඑක නොදෙන එක ගැන හිත හිත ඉන්නවා. එහෙන් සජිත් ප්‍රේමදාස මහත්තයා උන්දෑගේ ඔලුව කනවා. කරු ජයසූරිය මහත්තයාත් මාත් ලෑස්තියි කියන්න වගේ ඇහැක් ගහනවා. මේ නාඩගම්වලට රටේ ව්‍යවස්ථාව එක්ක සෙල්ලම් කරන්න හදනවා. බොහොම සුළු  කාලයයි මේ ආණ්ඩුවට තියෙන්නේ. නොවැම්බර් 16 වෙනකොට අකුලගෙන යන්න ඕන. මොන අස්සයා දැම්මත් ජනාධිපතිවරණය තිබ්බොත් දිනන්න බැහැ කියලා දන්න නිසා දැන් හදනවා මහජනයාගේ ඡන්ද අයිතිය නැති කරන්න. මේ පාර්ලිමේන්තුව තියෙන්නේ මැතිවරණ අකුලන්නද? ඔය අගමැති පළාත් මැතිවරණය අකුලා දැම්මා. දැන් ජනාධිපතිවරණය අකුලන්න හදනවා.මැතිවරණ නොපවත්වන පාර්ලිමේන්තුවක් මේක.මහලොකු ප්‍රජාතන්ත්‍රවාදි පූචාරම් කතාකරගෙන ආපු දවසේ  ඉඳන් කළේ ප්‍රජාතන්ත්‍රවාදය අකුලපු එක. පළාත් සභා ඡන්දය පැවැත්වුවේ නැහැ. පළාත් පාලන ඡන්දය කල් දැම්මා.දැන් හදනවා ජනධිපතිවරණයටත් වැඩෙ දෙන්න. මේ අයගෙන් කවුරු දැම්මත් කුජීතවෙලා යනවා කියන එක සියලුම සමික්ෂණ වාර්තා වලින් සනාථ වෙලා ඉවරයි” යනුවෙන් මන්ත්‍රීවරයා වැඩිදුරටත් පැවසීය.     ", "URL": "https://www.ada.lk/0/0/0-352532", "Category": "Latest News", "Parent URL": null}