{"Source": "Ada News", "Timestamp": "19 09 2019", "Headline": "හිටපු නාවික , ගුවන් හමුදාපතිවරුන් ඉහළම නාමයන්ගෙන් පිදුම් ලබයි", "News Content": "හිටපු නාවික හමුදාපති වසන්ත කරන්නාගොඩ මහතා  \"අද්මිරාල් ඔෆ් ද ෆ්ලීට්”  සහ හිටපු ගුවන් හමුදාපති රොෂාන් ගුණතිලක මහතා  \"මාර්ෂල් ඔෆ් ද ශ්‍රී ලංකා එයාර්ෆෝස්” යන ගෞරව නාමයන්ගෙන් පිදුම් ලැබීමේ නිල උත්සවය ජනාධිපති  මෛත්‍රීපාල  සිරිසේන මහතාගේ  ප්‍රධානත්වයෙන් අද  (19) පෙරවරුවේ කොළඹ වරාය, නැඟෙනහිර පර්යන්තයේ දී පැවැත්විණි. ජනාධිපති  මෛත්‍රීපාල සිරිසේන මහතා  නිකුත් කළ අතිවිශේෂ ගැසට් නිවේදනයකට අනුව හිටපු නාවික හමුදාපති වසන්ත කරන්නාගොඩ මහතා  \"අද්මිරාල් ඔෆ් ද ෆ්ලීට්” නම් ගෞරවණීය නිලයට උසස් කර ඇති අතර හිටපු ගුවන් හමුදාපති රොෂාන් ගුණතිලක මහතා  \"මාර්ෂල් ඔෆ් ද ශ්‍රී ලංකා එයාර් ෆෝස්” නම් ගෞරවණීය නිලයට පත්කර තිබේ. අද්මිරාල් ඔෆ් ද ෆ්ලීට් වසන්ත කරන්නාගොඩ මහතා 2005 වසරේ සැප්තැම්බර් 01 වනදා සිට 2009 වසරේ ජූලි 14 වනදා දක්වා නවික හමුදාපති ධුරයේ කටයුතු කළේය. ශාස්ත්‍රපති උපාධි දෙකක් හිමිකරගත් ප්‍රථම නාවික නිලධාරියා වූ කරන්නාගොඩ මහතා රාජකීය ජලතරණ ආයතනයේ සහ එක්සත් රාජධානියේ නාවික ආයතනයේ සාමාජිකයෙකි.  නාවික හමුදාපති තනතුරට පත්වීමට පෙර යුද සමයේ උතුරු නැගෙනහිර ඇතුළු  නාවික විධාන 4ක අඥාපතිවරයා ලෙස විශිෂ්ට සේවාවක් ඉටුකළ ඔහු සිය අත්දැකීම් යොදා ගනිමින් නාවික හමුදාවේ දියුණුව වෙනුවෙන් විශිෂ්ට කැපවීමක් කළ නිලධාරියෙකි.  ඔහු සක්‍රීය සේවයේ යෙදී සිටිය දී අද්මිරාල් නිලය දැරූ මෙරට ප්‍රථම නාවික හමුදාපතිවරයා විය. රණශූර, විශිෂ්ට සේවා විභූෂණය, උත්තම සේවා, පූර්ණ භූමි, රිවිරැස, යුද බිමේ දී ප්‍රකට කළ වීරත්වය හේතුවෙන් ඔහු ලැබූ පදක්කම් රැසකි.  2006 ජූනි මස 12 වන දින ගුවන් හමුදාවේ දොළොස් වන ගුවන් හමුදාපති ධුරයට පත් වූ රොෂාන් ගුණතිලක මහතා 2011 පෙබරවාරි 27 වන දා විශ්‍රාම ගත්තේය. හෙලිකොප්ටර් නියමුවෙකු ලෙස දීර්ඝ කාලයක් කටයුතු කළ ගුණතිලක මහතා අංක 03 සමුද්‍ර නිරික්ෂණ බලඝනයේ හා අංක 04 හෙලිකොප්ටර් පක්ෂාංගයේ අණදෙන නිලධාරියා ලෙස ද කලක් සේවය කළේය. සාංග්‍රාමිකව හා මෙහෙයුම් කටයුතු ආශ්‍රිත ධුරයන් ගණනාවක් හෙඹවූ ඔහු ගුවන් හමුදාපති ධූරය දැරූ කාලසීමාව තුළ ගුවන් හමුදාව අංශ රැසකින් නවිකරණය කරමින් සාර්ථක ලෙස යුද්ධය අවසන් කිරීමට දායකත්වය ලබා දුන්නේ ය. රණවික්‍රම, විශිෂ්ට සේවා විභූෂණය හා උත්තම සේවා ඔහු කළ සේවය ඇගයිමට ලක් කරමින් පිරිනැමූ පදක්කම් කිහිපයකි. ජනාධිපති ලේකම් උදය ආර්. සෙනෙවිරත්න, ආරක්ෂක ලේකම් ජෙනරාල් ශාන්ත කෝට්ටේගොඩ යන මහත්වරුන් ද, ආරක්ෂක මාණ්ඩලික ප්‍රධානී ඇතුළු  ත්‍රිවිධ හමුදාපතිවරුන් ද, හිටපු ත්‍රිවිධ හමුදාපතිවරු, පොලිස්පතිවරු ඇතුළු  ආරක්ෂක අංශ ප්‍රධානිහු රැසක් මේ උත්සවයට එක්ව සිටියහ.    ", "URL": "https://www.ada.lk/0/0/0-352523", "Category": "Uncategorized", "Parent URL": null}