{"Source": "Ada News", "Timestamp": "19 09 2019", "Headline": "ස්ථාන දෙකකදී ව්‍යාපාරිකයෙකු  හා විදුහල්පතිවරයකු කපා කොටා  පළායති", "News Content": "පුත්තලම නගරයේ අද  (19)  දින අලුයම කිසියම් පිරිසක් තියුණු ආයුධ වලින් කල පහර දිම් දෙකකදී ව්‍යාපාරිකයකු හා විදුහල්පතිවරයකු දරුණු කැපුම් තුවාල ලබා පුත්තලම මුලික රෝහලට ඇතුලත් කර තිබු බව පුත්තලම මුලස්ථාන පොලීසිය පවසයි. මෙසේ කැපුම් තුවාල ලබා රෝහල් ගත කර ඇත්තේ පුත්තලම නගරයේ ආනන්ද ජාතික පාසල ඉදිරිපිට ව්‍යාපාරික කටයුතු වල නිරතවු ජෝජ් මයිකල් කුරේ (62) නැමති අයකු සහ පුත්තලම විල්ලුව වත්ත ප්‍රදේශයේ පදිංචිව සිටි විදුහල්පතිවරයකු වන කේ .ලයනල් සිල්වා (53) නැමති අයකු බව පොලීසිය පවසයි. සිද්ධියෙන් බරපතල තුවාල ලැබු විදුහල්පතිවරයා නිවසේ තනිව පදිංචිව සිටි බවද ඔහුගේ දරුවන් හා බිරිද කොළඹ ප්‍රදේශයේ පදිංචි සිටි  බවද කියයි . විදුහල්පතිවරයා රැකියාවට අමතරව පොලියට මුදල් ලබා දිමේ ව්‍යාපාරයක් පවත්වාගෙන ගොස් ඇති බවත් ඔහුගේ නිවසට අද  දින අලුයම 2.45 ට පමණ  කඩා වැදි ඇති නාඳුනන දෙදෙනෙකු ඔහුගේ නිවසේ ජනෙල් විවෘත කර ගෙන නිවසට ඇතුල්වි  ඇති බව කියයි. ඒ සමඟම  නිදා සිටි විදුහල්පතිවරයා එකවරම අවදි විමත් සමඟ  නිවසට පැමිණ  නාඳුනන කොල්ල කරුවන් විදුහල්පතිවරයාට කඩුවකින් කපා ඇති බවත් එයින් බේරිම සදහා විදුහල්පතිවරයා උත්සාහ කර ඇති බව පොලිස් පරික්ෂණ වලදී අනාවරණය වි තිබේ . කොල්ලකරුවන්ගේ දරුණු කැපුම් වලට ලක්වු විදුහල්පතිවරයාගේ කෑගැසිමක් සිදුව  ඇති බවත් ඉන් පසුව මොවුන් පළා  ගොස් තිබු බව කියයි. සිද්ධියෙන් පසුව ප්‍රදේශවාසින් විසින් විදුහල්පතිවරයා පුත්තලම මුලික රෝහලට ඇතුලත් කර තිබු බව කියයි. ඉන්පසුව දෙවන සිදුවිම අද  දින අලුයම 5.45 ට පමණ  සිදුව ඇති අතර එයට මුහුණ දි  ඇත්තේ පුත්තලම නගරයේ වතුර සුනිල් නැමති ව්‍යාපාරිකයකු බව කියයි. අදාළ  ව්‍යාපාරිකයා ආනන්ද ජාතික පාසල ඉදිරිපිට නිවසේ සිට මාර්ගය දෙසට එමින් සිටියදී එකවර පැමිණි  කුඩා වැන් රථයක පැමිණි  කොල්ල කරුවන් පිරිසක් අදාළ  ව්‍යාපාරිකයාගේ ගෙල බැඳ  තිබු පවුම් හතරක් පමණ  වටිනා රන් මාලය කඩාගෙන වෑන් රථයෙන්ම පළා  යද්දි ව්‍යාපාරිකයා වෑන් රථයේ දොරක එල්ලිමත් සමග වෑන් රථයේ සිටි කොල්ල කරුවන් තියුණු ආයුධ වලින් මෙම ව්‍යාපාරිකයාව කපා පළා  ගොස් ඇති බව කියයි.  සිද්ධියෙන් බරපතල තුවාල ලබා සිටි 62 හැවිරිදි ව්‍යාපාරිකයා පුත්තලම මුලික රෝහලේ දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබන අතර ඔහුගේ තත්ත්වය බරපතල විම නිසා කොළඹ ජාතික රෝහලට මාරුකර යැවිමටත් කැපුම් තුවාලසිදුව ඇති විදුහල්පතිවරයා ට පුත්තලම මුලික රෝහලේදී ශල්‍යකර්මයක් සිදුකිරිමට නියමිත බව පුත්තලම මුලික රෝහලේ අධ්‍යක්ෂ සුමිත් අත්තනායක මහතා පැවසිය . සිද්ධිය සම්බන්ධව පුත්තලම මුලස්ථාන පොලීසිය ,පොලිස් සුනඛ එකකය , පොලිස් අපරාධ ස්ථාන පරික්ෂණ  නිලධාරින් වැඩිදුර විමර්ශන අරඹා තිබේ . පුත්තලම - හිරාන් ප්‍රියංකර    ", "URL": "https://www.ada.lk/0/0/0-352520", "Category": "Latest News", "Parent URL": null}