{"Source": "Ada News", "Timestamp": "21 09 2019", "Headline": "ජනපතිගෙන් අගමැතිට තවත් දොස් මුරයක්", "News Content": "විධායක ජනාධිපති ධූරය අහෝසි කළ යුතුය යන්න එදා මෙන්ම අද ද තම දේශපාලන ප‍්‍රතිපත්තිය බව ප‍්‍රකාශ කළ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා  එය අතපසු කළේ තමා නොව, පාර්ලිමේන්තුව බවත්, එහෙත් මැතිවරණයක් නිවේදනය කර ඇති මේ මොහොතේ ඊට උත්සාහ දැරීම විහිලුවට කරුණක් බවත් කියා සිටියේය. ජනාධිපතිවරයා මේ බව ප‍්‍රකාශ කළේ අද (21දා) පස්වරුවේ නාවුල දී පැවති ශී‍්‍ර ලංකා නිදහස් පක්ෂ මාතලේ දිස්ති‍්‍රක් සමු`ථව අමතමිනි. විධායක ජනාධිපති ධූරය අහෝසි කිරීම පිළිබඳ පසුගියදා කැඳ වු හදිසි විශේෂ කැබිනට් රැස්වීම තම අවශ්‍යතාවයට අනුව කැඳවූ බවට අගමැතිවරයා කර ඇති ප‍්‍රකාශය පිළිබඳව ද අදහස් දැක්වූ ජනාධිපතිතුමා කියා සිටියේ එය ඉතා වැරදි ප‍්‍රකාශයක් බවත් එම කැබිනට් රැස්වීම් පැවැත්වීමට කටයුතු කෙරුණේ අග‍්‍රාමාත්‍යවරයාගේ ඉල්ලීම අනුව බවත් ය. එමෙන්ම  මේ දිනවල මාධ්‍යවල පළවන අල්ලස් හා දූෂණ විමර්ශන කොමිෂන් සභාවේ හිටපු අධ්‍යක්ෂ ජනරාල්වරියගේ හඬ පටය පිළිබඳව ද අදහස් දැක්වූ ජනාධිපතිවරයා සිහිපත් කළේ, ඇය සිය තනතුර අතහැර ගියේ තම අනුදැනුමකින් තොරව හිටපු ත්‍රිවිධ හමුදාපතිවරු අධිකරණයට ගෙන ගිය අවස්ථාවේ තමා විසින් සිදුකළ ප‍්‍රකාශයක් හේතුවෙන් බවයි. උදේ සිට සවස 4.00 වන තුරු අල්ලස් හෝ දූෂණ විමර්ශන කොමිසමේ රාජකාරි කර සවස 6.00න් පසු අරලිගයග මන්දිරයේ දූෂණ වංචා ලේකම් කාර්යාලයේ රාජකාරි කළ දිල්රුක්ෂි ඩයස් මහත්මිය ශ්‍රේෂ්ඨාධිකරණ විනිසුරු ධූරයක් සඳහා පත්කරන ලෙස මෑතක දී ද අග‍්‍රාමාත්‍යවරයා විසින් තමාගෙන් ඉල්ලීමක් කළ බව මෙහිදී සිහිපත් කළ ජනාධිපතිවරයා දිල්රුක්ෂි ඩයස් මහත්මියගේ හඬ පටයේ සඳහන් වන අන්දමින් වැරදි විදියට නඩු දමන්න ඇයට උපදෙස් ලබා දුන් එම පහත් පෙළේ දේශපාලනඥයන් කවුදැයි රටට හෙළිකරන ලෙස තමා ඇයට දන්වන බවත් එය රටට අනාවරණය කිරීම අත්‍යාවශ්‍ය බවත් කියා සිටියේය. මේ අතර ඊයේ දින තමා සහ පාස්කු ඉරිදා ප‍්‍රහාරය පිළිබඳ කරුණු සෙවීමේ පාර්ලිමේන්තු තේරිම් කාරක සභා නියෝජිතයන් අතර පැවති හමුව මාධ්‍යයට අනාවරණය නොකිරීම තමාගේ ඉල්ලීමට අනුව සිදුවූ බවට කෙරෙන අසත්‍ය ප‍්‍රචාර පිළිබඳව ද අදහස් දැක්වූ ජනාධිපතිවරය කියා සිටියේ එම සාකච්ඡාව ආරම්භයේ සිට අවසානය දක්වා මාධ්‍යයට විවෘත කිරීමට තමා සියලූ කටයුතු සූදානම් කර තිබුණත් එසේ නොකරන ලෙස ඉල්ලා සිටියේ එම පාර්ලිමේන්තු තේරිම් කාරක සභාව විසින් ම බවයි.          ", "URL": "https://www.ada.lk/0/0/0-352571", "Category": "Latest News", "Parent URL": null}