{"Source": "Ada News", "Timestamp": "24 09 2019", "Headline": "මගේ පෞද්ගලික අදහස නම් මෛත්‍රිපාල ජනාධිපතිවරයා ගැන කිසිම විශ්වාසයක් නොතැබ්ය යුතු බවයි", "News Content": "ජනාධිපතිවරණ උණුසුම රට පුරා පැතිර යන මොහොතක වර්තමාන දේශපාලන තත්ත්වය පිළිබඳ දැනගැනීම සඳහා ශ්‍රී ලංකා පොදුජන පෙරමුණේ ගම්පහ දිස්ත්‍රික් නායක පාර්ලිමේන්තු මන්ත්‍රී ප්‍රසන්න රණතුංග මහතා සම්බන්ධ කර ගතිමු.   ජනාධිපතිවරණයට තව ඇත්තේ මාස දෙකහමාරක පමණ කාලයක්. එළඹෙන ජනාධිපතිවරණය සම්බන්ධයෙන් ශ්‍රී ලංකා පොදුජන පෙරමුණේ තක්සේරුව කුමක්ද?  මේ රටේ ජනතාව ඉදිරි ජනාධිපතිවරණයේදී ගත යුතු තීන්දුව කුමක්ද කියලා දැනටමත් තීරණය කරලා ඉවරයි. එදා 2005 වසරේ මහින්ද මහත්තයා ජනාධිපතිවරණයට ඉල්ලනකොට තිබුණු වාතාවරණය සහ අද තිබෙන වාතාවරණය එක හා සමාන බවයි මගේ අදහස. මොකද මහින්ද මහත්තයා ප්‍රථමවරට ජනාධිපතිවරණයට ඉදිරිපත් වුණේ තමන්ගේම ඇමතිවරුන්ගේ සහයවත් නැතිවයි. බොහෝදෙනා කළේ එතුමාගේ කකුලෙන් අදින එක.  අනෙක් පැත්තෙන් ගත්තම සුනාමි ව්‍යසනය නිසා රට බින්දුවටම වැටිලා තිබුණා. තවත් පැත්තකින් යුද්ධය ඔඩුදුවලා වෙනම රටක් බිහිවෙන්න ඔන්න මෙන්න තිබුණේ. ජනතාවගේ ජීවිත අසරණ වෙලා තිබුණු එවැනි අවස්ථාවක තමයි මහින්ද රාජපක්ෂ කියන නායකයා රට භාර ගන්නේ. අද ගෝඨාභය රාජපක්ෂ මහත්තයටත් භාරගන්න වෙලා තිබෙන්නේ මීට හරියටම වසර 15කට පෙරාතුරව තමන්ගේ සොහොයුරා භාරගත්තු ජාතියේම අභියෝගයක්.  මහින්ද මහත්තයා 2005දී අභියෝගය භාර ගත්තා වගේම ජනතාවගේ විශ්වාසය ආරක්ෂා කරමින් අභියෝගය ජයග්‍රහණය කරන්න සමත් වුණා. කිසිදු ජනාධිපතිවරයකුට කරන්න බැරි වුණු වැඩ කොටසක් එතුමා වසර දහයක පාලන කාලය තුළ ඉෂ්ට කළා.  මේ ආණ්ඩුව බලයට ඇවිත් ගෙවුණු අවුරුදු පහේ මොනවද කළේ? යහපාලනය, ප්‍රජාතන්ත්‍රවාදය, දූෂණ වංචා සෙවීම වගේ සටන් පාඨවලට මුවාවෙලා 2015 ජනවාරි මාසේ 08 වැනිදා ජනතාව මුළා කරපු හොරු රැළ නිසා තමයි රටට මේ වගේ තත්ත්වයක් උදාවෙලා තියෙන්නේ. දැන් ජනතාව හොරු කවුද කියන එක තේරුම් අරන් තියෙන්නේ. ඒ නිසා ජනතාව බලාගෙන ඉන්නේ නිවැරදි තීන්දුවක් ගන්නයි. ඒ නිසා මෙවර ජනාධිපතිවරණයේදී ගෝඨාභය රාජපක්ෂ මහතා නිසැකවම ජයග්‍රහණය කරනවා.  අගමැතිවරයා සහ ජනාධිපතිවරයා අතර ගැටලු විසඳෙන පාටක් නැහැ නේද?  මේක එළ හරකයි මී හරකයි පන්නයේ ආණ්ඩුවක්. එළ හරකයි මී හරකයි එකට ඈඳුවම මොකද වෙන්නේ? එළ හරකා ගොඩට අදිනකොට මී හරකා මඩට අදිනවා. කවදාවත් දෙන්නට එකට ගමනක් යන්න බැහැ. ඒ වගේ තමයි ආණ්ඩුවත්. ජනාධිපතිවරයා එකක් කියනකොට අගමැතිවරයා ඇතුළු ආණ්ඩුව තව එකක් කියනවා. දෙගොල්ලන්ගේ ප්‍රතිපත්ති හාත්පසින්ම වෙනස්. ඒ නිසයි අපි එදා කිව්වෙ ශ්‍රී ලංකා නිදහස් පක්ෂය සිරිකොතේ පිළිකන්නේ ගැටගහන්න යන්න එපා කියලා. ඇහුවෙ නැහැ. ජාතික ආණ්ඩුව කියලා අටමගලක් අටවගෙන පක්ෂයත් විනාශ කරලා රටත් විනාශ කරලා දැම්මා. දැන් බලන්න නිදහස් පක්ෂයට වෙලා තියෙන දේ. අනෙක් පැත්තෙන් රටට වෙලා තියෙන දේ බලන්න. මේ දෙන්නාගේ ගැටුම විසඳගන්නේ කොහොමද, දෙන්නට පක්ෂ දෙක ඇතු‍ළේ ඇතිවෙමින් තියෙන ආරවුල් විසඳගන්න බැරිකොට. හැබැයි තව මාස දෙකකින් ජනාධිපතිවරණය තිබ්බම දෙන්නටම දිග විශ්‍රාම කාලයක් ලැබෙනවා මේ ගැටලු විසඳගන්න.  ජනාධිපති අගමැති අතර ගැටුම වගේම එක්සත් ජාතික පක්ෂයේ අභ්‍යන්තර ගැටුමත් නිමාවෙන පාටක් නැහැ නේද?  ඕකට කියන්නේ දිට්ඨධම්මවේදනීය කර්මය කියලා. එක්සත් ජාතික පක්ෂය තමයි අද රට වැටිලා තියෙන තත්ත්වයට සම්පූර්ණයෙන් වගකියන්න ඕනෙ. දෙමළ ජාතික සන්ධානය, මුස්ලිම් දේශපාලන පක්ෂවල උවමනාවන් ඉටුකරන්න රට පාවා දීපු එකේ ප්‍රතිවිපාක තමයි අද එක්සත් ජාතික පක්ෂයට ලැබෙමින් තියෙන්නේ. ඒ විතරක් නෙමෙයි සිරිසේන මහත්තයා ජනාධිපතිවරණයට ඉදිරිපත් කරලා නිදහස් පක්ෂයට කරපු පාපයේ ප්‍රතිඵල තමයි යූ.ඇන්.පිය භුක්ති විඳින්නේ. එක කට්ටියක් කියනවා සජිත් එනවා කියලා. අනෙක් කට්ටිය කියනවා නෑ නෑ රනිල් එනවා කියලා. මොකා ආවත් මම යන්නෙ නැහැ කියලා රනිල් කියනවා. ජනාධිපතිවරණයට නාමයෝජනා දෙන්න තියෙන්නේ තව සති දෙකයි. හැබැයි එක්සත් ජාතික පක්ෂයට තාම අපේක්ෂකයෙක් නැහැ. අපි ගෝඨාභය මහත්තයා දැම්මම මට මතකයි එක්සත් ජාතික පක්ෂයේ සමහර ඇමතිවරු කිව්වා මෙච්චර වේලාසනින් දාල වැඩක් නැහැ කියලා. හැබැයි ජනාධිපතිවරණය කට උඩට ඇවිල්ලත් ඒ අයගේ අපේක්ෂකයා නැහැ. ආණ්ඩුව ගෝඨාභය රාජපක්ෂ මහතා සම්බන්ධයෙන් විවිධ චෝදනා එල්ල කරනවා. ඒ ගැන මොකද හිතන්නේ? ගෝඨාභය කියන්නේ වැඩක් කරලා පෙන්නපු කෙනෙක්. අද මිනිස්සුන්ට වැඩියෙන් ඕන වෙලා තියෙන්නේ මොකක්ද? මුලින්ම ජාතික ආරක්ෂාව. දෙවැනියට ආර්ථික දියුණුව. තුන්වෙනුව සංවර්ධනය. මේ කාරණා සියල්ලටම හරියන එකම කෙනා ගෝඨාභයයි. ‍2015දී අපි රට භාර දෙනකොට ‍මේක බෝම්බ බියෙන් තොර රටක්. යහපාලන ආණ්ඩුව බලයට ඇවිත් අවුරුදු පහෙන් බෝම්බ බිය ආයෙත් ඇති වුණා. ආණ්ඩුව අන්තවාදී මුස්ලිම් නායකයන්ගේ පදයට නටපු නිසා අහිංසක මිනිස්සු 350කට ජීවිත අහිමි වුණා.  අනෙක් පැත්තෙන් මහ බැංකු මංකොල්ලයත් එක්ක ආර්ථිකය නට්ටං වෙලා ගියා. බෝම්බ ප්‍රහාරයෙන් පස්සේ සංචාරක ව්‍යාපාරය නැත්තටම නැති වුණා. සංවර්ධනයට මොකද වුණේ කියලා කල්පනා කරන්න. මහින්ද මහත්තයා එක පැත්තකින් අධිවේගී මාර්ග, අනෙක් පැත්තෙන් වරාය නගර, තව පැත්තකින් වරාය වගේ දැවැන්ත ව්‍යාපෘති එකවර ක්‍රියාත්මක කළා. මේ ආණ්ඩුවට අපි හදපු කටුනායක අධිවේගයේ කෙරවලපිටියට යන කෑල්ල විවෘත කරගන්න තවම බැරි වුණා. එහෙම බලනකොට මේක අසමත් ආණ්ඩුවක්.\nමේ සියලු ප්‍රශ්නවලට විසඳුම් දෙන්න පුළුවන් එකම නායකත්වය ගෝඨාභය-මහින්ද සුසංගයෝගය පමණයි.  ඉදිරි ජනාධිපතිවරණයේදී  සහයෝගය ලබාගන්න නම් පොහොට්ටුව ලකුණ අතහරින්න කියලා ශ්‍රී ලංකා නිදහස් පක්ෂය කියනවා. ඒ ගැන ඔබේ අදහස කුමක්ද? මගේ පෞද්ගලික අදහස නම් මෛත්‍රිපාල ජනාධිපතිවරයා ගැන කිසිම විශ්වාසයක් නොතැබිය යුතු බවයි. ශ්‍රී ලංකා නිදහස් පක්ෂය 2015න් පස්සේ අපිව තුන් හතර වතාවක්ම රැවටීමකට ලක් කළා. 2015 අගෝස්තු මහ මැතිවරණයේදී අපි වෙනම ඉල්ලමු කියලා මම පැහැදිලිව කිව්වා. එහෙම කිව්වේ ආප්ප කාලා පැනපු කෙනා විශ්වාස කරන්න බැරි නිසා. අන්තිමට මොකද කළේ දිනුවත් මහින්දට අගමැතිකම දෙන්නේ නැහැ කියලා කියපු මෛත්‍රිපාල ජනාධිපතිවරයා පක්ෂයේ සහ සන්ධානයේ ලේකම්ලා දෙන්නවත් ඉවත් කරලා දැම්මා. මෛත්‍රීව විශ්වාස කරන්න ගිහින් අපට දිනගන්න තිබුණු ඡන්දයත් නැතිව ගියා.  ඒ වගේම කිසිම කෙනෙක්ගේ සහය වෙනුවෙන් පොහොට්ටුව ලකුණ අතහැරිය යුතු නැති බව මම දැඩිව විශ්වාස කරනවා. මොකද දැන් පොහොට්ටුව කියන්නේ දේශපාලන පක්ෂයක ලකුණකටත් වඩා ජනතාවගේ ජීවිතයේම කොටසක් වෙලා තියෙන්නේ. මිනිස්සු දැන් පරණ පක්ෂ පාටවලින් ඈත්වෙලා අලුත් යුගයකට, අලුත් තැනක් හොයමින් ඉන්නේ. ඒ තැන තමයි පොහොට්ටුව.  හදිසියේම විධායක ජනාධිපති ක්‍රමය අහෝසි කරන යෝජනාවක් පසුගිය සතියේ කැබිනට්ටුවට ගෙනාවා. ඒ ගැන මොකද හිතන්නේ?  ජනාධිපති වගේම අගමැති ප්‍රමුඛ ආණ්ඩුවත් දැන් බයවෙලා ඉන්නේ ගෝඨාභය දිනයි කියලා. මේ අය බලයට ආපු දවසේ ඉඳලා ඡන්දවලට බයෙන් තමයි හිටියේ. දින සීයෙන් තියන්න තිබුණු මහ මැතිවරණය අගෝස්තු දක්වා මාස ගාණක් කල් දැම්මා. ඊළඟට පළාත් පාලන ඡන්දය වසර දෙකක් කල්දැම්මා. පළාත් සභා මැතිවරණය අදටත් නැහැ. ජනාධිපතිවරණයත් කල්දාන්න උප්පරවැට්ටි දැම්මත් හරි ගියේ නැහැ. දැන් බලන්නේ කල්දාන්න බැරිනම් ගෝඨාභයගේ ජයග්‍රහණය වළක්වන්න. බොරු චෝදනා දාලා අත්අඩංගුවට ගන්න පුළුවන්ද කියලත් බැලුවා. ඒක හරිගියේ නැහැ.  දේශපාලන පළිගැනීම් කියන එක මේ ආණ්ඩුවට අලුත් දෙයක් නෙමෙයි. අල්ලස් කොමිසමේ හිටපු ප්‍රධානී දිල්රුක්ෂි නෝනාගේ හඬපටයෙන් එළිවුණානේ ආණඩුව කොහොමද දේශපාලන පළිගැනීම් කළේ කියලා. දැන් ආණ්ඩුව හත්පොළේ ගාගෙන ඉවරයි. අපේක්ෂකයෙක්වත් නැතුව ජනාධිපතිවරණයට යන්න වෙලා තියෙද්දිත් පොඩි පොඩි උදලු දාලා බලනවා. හැබැයි මොන දේ කළත් අපේ ජයග්‍රහණය වළක්වන්න බැහැ. තවත් මාස දෙකකින් ජනාධිපතිවරයත්, ආණ්ඩුවත්  ස්ථිර වශයෙන්ම ගෙදර යනවා.  යහපාල ආණ්ඩුවේ හොරකම් සම්බන්ධයෙන් ඔබතුමා චෝදනා කළා. ඔබගේ ආණ්ඩුවක් යටතේ ඒවාට එරෙහිව කටයුතු කරන්නේ කොහොමද?  මහ බැංකු හොරකම වගේ හොරකම් අටෝරාසියක් මේ ආණ්ඩුව යටතේ වෙලා තිනෙවා. අපි අනිවාර්යෙන්ම අදාළ බලය සහිත කොමිෂන් පත්කරලා මේ හොරකම් ගැන අකුරටම හොයනවා. හැබැයි කිසිම අවස්ථාවක අපි දේශපාලන පළිගැනීම්වලට යන්නේ නැහැ. වරදක් කරලා තියෙනවා නම් රටේ ප්‍රධානියා වුණත් අධිකරණය හමුවට ගේන්න අපි පසුබට වෙන්නෙත් නැහැ. හැබැයි ගෝඨාභය ජනාධිපති වෙන්නේ හොරකම් පස්සේ පමණක් පන්න පන්න ඉන්න නෙමෙයි. ඊට වඩා වගකීමක් අපට තිබෙනවා.  හොරකම් සම්බන්ධයෙන් නීත්‍යානුකූල කටයුතු අපි අදාළ අංශවලට භාර කරලා, පූර්ණ අවධානය යොමු කරන්නේ කඩා වැටිලා තියෙන රට ගොඩනගන්නේ කොහොමද කියන එකටයි. අපි හොකරම් පස්සේ පන්න පන්න ඉන්න ‍ගියොත් සිද්ධ වෙන්නේ රටේ දියුණුව අතහැරිලා යන එකයි. ඒ නිසා දෙකම සමබරව ඉදිරියට ගෙනියන්න තමයි අපේ බලාපොරොත්තුව. ජනතාවගේ ප්‍රශ්නවලට විසඳුම් දීලා, රටේ සංවර්ධනය කඩිනම් කරන්න ඕනේ. ආර්ථිකය දියුණු කරන්න ඕනේ. මේ වගකීම්වලින් අපට පැනලා යන්න බැහැ. ජනතාව අපට භාරදෙන සෑම වගකීමක්ම, අපි ජනතාව හමුවේ තබන සෑම පොරොන්දුවක්ම ඉටුකරන්න කටයුතු කරනවා.   ", "URL": "https://www.ada.lk/0/0/0-352650", "Category": "Opinion", "Parent URL": null}