{"Source": "Ada News", "Timestamp": "30 09 2019", "Headline": "මොන දේ කළත් මැතිවරණ ව්‍යාපාරය මෙහෙයවන්න සජිත්ට  ශක්තිය නෑ - GL", "News Content": "කොන්දේසි හෝ වෙනත් කරුණු හෝ කුමන වචනය භාවිතා කළත් මැතිවරණ ව්‍යාපාරය සජිත් පේ‍්‍රමදාසට මෙහෙයවන්න තරම් ශක්තියක් නැති බව පාර්ලිමේන්තු මන්ත්‍රී මහාචාර්ය ජි.එල් පීරිස් මහතා පවසයි. අද පැවති පොදුජන පෙරමුණේ පක්ෂ රැස්විමට එක්වෙමින් ඔහු මේ බව සඳහන් කළේය. එහිදි වැඩිදුරටත් අදහස් දැක්වු  ජි.එල් මහතා, “ශ‍්‍රී  ලංකා මැතිවරණ ඉතිහාසයේ අපි දැක්කේ නැහැ මේ වෙනකම් අපේක්ෂකයෙකු ඉදිරිපත් කිරීම පිළිබඳව එජාපය තුළ ඇතිවූ අර්බුද වගේ දෙයක්. අපේක්ෂකයෙකු පත් කිරීමට මේ ඇතිවූ අර්බුදය අද්විතීයයි. පක්ෂ නියෝජ්‍ය නායක සජිත් පේ‍්‍රමදාස කිව්වේ මම කොහොමහරි අපේක්ෂකත්වය ගන්නවා කියලා. රනිල් කිව්වේ දෙන්නේ නැහැ කියලා. සුජීව සේනසිංහ වගේ අය කිව්වා බලහත්කාරයෙන් ගන්නවා කියලා. අපේක්ෂකත්වය නොලැබුණොත් වෙනත් පක්ෂයකින් ලාංඡනයකින්  ඉදිරිපත් වෙනවා කියලා කිව්වා. ජ්‍යෙෂ්ඨ  සාමාජිකයෝ පක්ෂයෙන් ඉවත් වෙනවා කිව්වා. සමහර අය දේශපාලනයෙන් විශ‍්‍රාම ගන්නවා කිව්වා. කඳවුරු දෙකක් අතර භයානක තත්ත්වයක් ඇතිවුණා. ගිය සතියේ අපේක්ෂකයා විදිහට සජිත් පේ‍්‍රමදාස නම් කළා. නමුත් අවසාන මොහොත වෙනකම් නිෂ්චිත භාවයක් නැහැ. සජිත්ට අපේක්ෂකත්වය දුන්නට එතුමාගේ අත් බැඳලා. සජිත් පේ‍්‍රමදාසට තම අභිමතය පරිදි තීරණ ගැනීමේ හැකියාවක් නැහැ. කොන්දේසි හෝ වෙනත් කරුණු හෝ කුමන වචනය භාවිතා කළත් මැතිවරණ ව්‍යාපාරය සජිත් පේ‍්‍රමදාසට මෙහෙයවන්න තරම් ශක්තියක් නැහැ.  රංජිත් මද්දුමබණ්ඩාර පැහැදිලිව කිව්වා කොන්දේසි ගණනාවකට සජිත් පේ‍්‍රමදාස එකඟවූ බව. මෙතැනදී සිදු වෙලා තියෙන්නේ සජිත් පේ‍්‍රමදාසගේ අත්දෙක හිර කරලා වෙනත් කෙනෙකුගේ න්‍යායපත‍්‍රය ක‍්‍රියාත්මක කිරීමයි. මේ වගේ අපේක්ෂකයෙක්  අපි දේශපාලන ඉතිහාසයේම දැක්කේ නැහැ. සජිත් කියන්නේ වල්ගා තරුවක්. කරළියට ආවා. විශාල අවධානයක් ආවා. නැති වෙලා යනවා.  සජිත් පේ‍්‍රමදාසට කොන්දේසියක් දාලා තියෙනවා මාස හයකින් විධායකය අහෝසි කරන්න කියලා. එතකොට මේක කෙටිකාලීන ව්‍යායාමයක්. හැබැයි රනිල් දිගටම අගමැතිකමේ ඉන්නවා. විස්සයි විස්සේ මුල් මාස කිහිපය තුළ පාර්ලිමේන්තු මැතිවරණයක් පැවැත් වූ විට එජාප අගමැති අපේක්ෂක ලෙස නම් කෙරෙන්නේ රනිල් වික‍්‍රමසිංහ. එතකොට වත්මන් ආණ්ඩුවේ අනිත් සියලූ දේ වෙනස් වෙන්නේ නැහැ. එකම දේ මාස හයකින් සජිත් පේ‍්‍රමදාසට බලය අහිමි වෙනවා. නමුත් 19 වැනි සංශෝධනය යටතේ රනිල් බලයදිගටම පවත්වාගෙන යමින් දිගටම දේශපාලනයේ නියැලෙනවා. මෙහිදී අප අහන ප‍්‍රශ්නය නම් අවුරුදු හතරහමාරක් වැඩ කරපු මේ ආණ්ඩුව ඉදිරියටත් කරගෙන යන්න පුළුවන්  හැකියාවක් තියෙනවද කියන එකයි. මේ සියලූ දේ මෙහෙයවන්නේ රනිල් වික‍්‍රමසිංහ. ජනතාව අපේක්ෂා කරන්නේ වෙනසක්. පාර්සලේ  ඇතුලෙ එකම දේ වෙනස් පාටකොළවලින් ඔතනවා. ජනතාව ගොනාට අන්දන වැඩපිළිවෙළක් අද එජාපය දියත් කරමින් ඉන්නවා.විධායකය අහෝසි කරවීමට ජනාධිපතිවරයාට  හැකියාවක් නැහැ. ඒ සඳහා පාර්ලිමේන්තු බහුතරය සහ ජනමත විචාරණයක්  ඕනෑ. ඒ කාලයේ  මේ රටේ ආණ්ඩු කරන්නේ කවුද මුළු රටම දැක්කා. පසුගිය අවුරුදු හතර තුළ බල කේන්ද්‍ර දෙකක් අතර ඇතිවූ සංග‍්‍රාමය නිසා ජනතාව වන්දි ගෙවූ හැටි හැමෝම දන්නවා. සජිත් පේ‍්‍රමදාස ජනාධිපති වෙලා රනිල් වික‍්‍රමසිංහ අගමැති වුණොත් කොහොමද කියලා ජනතාව තේරුම් ගත යුතුයි. මේ දෙන්නා අතර සම්බන්ධය රටම දන්නවා. නියෝජ්‍ය නායකයා විසින් තමන්ගේ නායකයා හැඳින්වූයේ බූවල්ලෙක් කියලා. මේ තත්ත්වය තුළ පක්ෂයේ විනය කොයි වගේ තියෙනවද. මේ තත්ත්වය තුළ මේ දෙදෙනා අතර ගැටුම් ඇතිවීම වළක්වන්න බැහැ. ඒ නිසා රටේ ජනතාව තව අවුරුදු පහක් වත්මන් තත්ත්වය ඇතිකර ගැනීමට කැමැති නැහැ.‍ෙ ගෝඨාභය රාජපක්ෂ දේශපාලන වශයෙන් මුහුණ දෙන්න බැරි නිසා ඔහු දේශපාලනයෙන් ඉවත් කරන්න විවිධ කුමන්ත‍්‍රණ යොදමින් ඉන්නවා. මේ අය දන්නවා ගෝඨාභය රාජපක්ෂට දේශපාලන කරලියේ මුහුණ දීලා පරාජය කරන්න බැහැ කියලා. ඒ නිසා විවිධ නඩු ව්‍යාජ නීති තර්ක ඉදිරිපත් කරමින් ඔහුගේ අපේක්ෂකත්වය ට බාධා කරන්න උත්සාහ කරනවා. මෙවැනි දේ තුළින් රටේ තත්ත්වය අවුල් කිරීමේ සැලසුම් සහගත වැඩසටහනක් ක‍්‍රියාත්මක වෙනවා. ගෝඨාභය රාජපක්ෂ තමන්ගේ ප‍්‍රතිපත්තිය හොඳටම රටට ඉදිරිපත් කරමින් සිටිනවා. ප‍්‍රතිපත්තීන් සම්බන්ධයෙන් ඔහුට කිසිම අභියෝගයක් නැහැ. මෙවැනි බෙලහීන ආණ්ඩුවලින්  ගෝඨාභය රාජපක්ෂ  යන ගමන නවත්වන්න බැහැ. නීතිමහාචාර්යවරයෙක් විදියට මම කියනවා කිසිම නීති තර්කයකින් ගෝඨාභය රාජපක්ෂ මහතාගේ ගමන නවත්වන්න මේ ආණ්ඩුවට හැකියාවක් ලැබෙන්නේ නැහැ කියලා” යනුවෙන් ඔහු වැඩිදුරටත් පැවසීය. කෂිනි හපුආරච්චි       ", "URL": "https://www.ada.lk/0/0/0-352882", "Category": "Latest News", "Parent URL": null}