{"Source": "Ada News", "Timestamp": "29 09 2019", "Headline": "අද නිදහසේ ක්‍රියාකරන්න , කතාකරන්න සම්පුර්ණ ප්‍රජාත්‍රන්තවාදය තියෙනවා - අගමැති", "News Content": "අපි සියලූ දෙනාම  එකට වැඩ කරපු නිසා අද නිදහසේ කතා කරන්න , නිදහසේ ක්‍රියා කරන්න පුළුවන් ඒ සම්පූර්ණ ප්‍රජාතන්ත්‍රවාදී නිදහස් ටික අද ලංකාවේ තිබෙන බව අග්‍රමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි. අද (29) අරලියගහ මන්දිරයේ පැවති සිවිල් සංවිධාන නියෝජිතයින් අතර පැවති සාකච්ජාවකදි ඔහු මේ බව පැවසීය. මෙහිදි වැඩිදුරටත් අදහස් දැක්වු අගමැතිවරයා, “සුදු වෑන් අද ලංකාවේ නැහැ. සුදු වෑන් සංස්කෘතිය අවසන් වෙලා තියෙනවා. පොලීසිය නීතිය ක්‍රියා කරනවා. එහෙනම් නිදහසේ අපට ජීවත් වෙන්න පුළුවන්. එපමණක් නොවෙයි. අපි මේ සංශෝධනය සම්පූර්ණයෙන්ම ක්‍රියාත්මක වුණාම ඒක තවත් ශක්තිමත් වෙනවා. කැබිනට් මණ්ඩලය සම්පූර්ණයෙන්ම පාර්ලිමේන්තුවට වගකියන්න සිදු වෙනවා. පාර්ලිමේන්තුවේ රැස්වීම් අද ප්‍රසිද්ධියේ විකාශනය කරනවා. යට ගහන්නේ නැහැ. අපි ඒවා හංගන්න යන්නේ නැහැ. අද තියෙන්නේ නිදහස් මාධ්‍යයක්. ඒ මාධ්‍යයට කිසිම බලපෑමක් මෙතැන සිදුවෙන්නේ නැහැ. ඒ නිදහස අපි ආරක්‍ෂා කර ගත යුතුයි. තොරතුරු ලබාගැනීමේ නිදහස, මානව හිමිකම්, ශ්‍රේෂ්ඨාධිකරණය, අභියාචනාධිකරණය, අධිකරණ සියල්ලම අද ස්වාධීනව කටයුතු කරනවා. අපිට පුළුවන් වුණා සුළුතරයක් තිබුණත් මේ නිදහස ඇති කර ගන්න. සංහිදියාව ඉදිරියට ගෙන යන්න. රටේ ඒවගේම අධ්‍යාපනය, සෞඛ්‍ය, ගම්වල යටිතල පහසුකම් ඒ පිළිබඳ විශාල මුදලක් ආයෝජනය කරලා දියුණුවක් ඇති කරගන්න ඕන. එක උදාහරණයක් තමයි සුරක්‍ෂා. සෑම දරුවෙක්ටම අපි රක්‍ෂණය ලබාදෙන එක. තව කාරණයක් තමයි ස්ටෙන්ට් ලබාදෙනවා. අද ගිලන්රථ සේවය තිබෙනවා. අලූත් ව්‍යවස්ථාව සම්මත කරන්න ඕන. ඒ නිසයි නිදහස ඉදිරියට ගෙන යන්න ඊළඟ අවුරුදු කිහිපය වැදගත්. ඒ අවුරුදු කිහිපය වැදගත් නම් එසේ නම් මේ ආණ්ඩුව බලයේ සිටිය යුතුයි.  මේ ආණ්ඩුව බලයේ සිටීමට ජනාධිපතිවරණය දිනන්න ඕන. අපේ අපේක්‍ෂකයා හැටියට අපේ පක්‍ෂයේ නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස මහතා ඉදිරිපත් කළා. එතැනින් අපි බලාපොරොත්තු වෙන්නේ පාර්ලිමේන්තු ඡන්දයත් ජයග්‍රහණය කරන්න. බහුතරයක් ලබාගන්න. සුළුතරයක් හැටියට කරන්න බැරිවුණ වැඩ කටයුතු බහුතරයක් හැටියට ආණ්ඩුවේ කරන්න. මේ නිදහස ආරක්‍ෂා කරන්න. අපිට කොච්චර බැන්නත්, මොනතරම් අපේ අඩුපාඩු තිබුණත් මතක තියාගන්න නිදහස තිබෙන බව පෙන්වන්න. අපිට දොස් කියන්න නිදහස තියෙනවා. ඒ තමන්ගේ නිදහස. අපි එය අරගෙන නැහැ. ඒ ජනතා නිදහස පිළිගන්නවා. මේ රටේ සියලූ දෙනාම ශ්‍රී ලාංකිකයන් හැටියට අපි පිළිගන්නවා. ඉතිං අපි මේවා ආරක්‍ෂා කළේ නැද්ද? මොකද්ද විකල්පය. ආපහු සුදු වෑන් ගේන්න ද? ආයිත් ජාතිවාදී ආගම්වාදයට යන්න ද? තමන්ගේ අදහස් හැර වෙන කෙනෙකුට අදහස් ප්‍රකාශ කිරීමට ඉඩ නොදෙනවා ද? ඒ නිසා විශේෂයෙන්ම එය ආරක්‍ෂා කරන්න මේ අවස්ථාවේදී සිවිල් සමාජයේ ඔබ සියලූ දෙනාටම මම කියන්නේ ඒ වගේම පිට සිටින අයත් ඉන්නවා. අපි තව කතා කරනවා. අපි සෑම කෙනාටම කියන්නේ අපි ඔක්කොම එකතු වෙලා මේ සැරේ අපේ අපේක්‍ෂකයාව ජයග්‍රහණය කරන්න අපි ක්‍රියා කරමු” යැයි අගමැතිවරයා වැඩිදුරටත් පැවසීය. කෂිනි හපුආරච්චි     ", "URL": "https://www.ada.lk/0/0/0-352828", "Category": "Latest News", "Parent URL": null}