{"Source": "Ada News", "Timestamp": "1 10 2019", "Headline": "හැම දිනයක්ම ළමයින් වෙනුවෙන් වෙන් කර රැකබලාගත යුතුයි - චන්ද්‍රානි", "News Content": "ළමා දින සැමරුම් උත්සව එක දිනයකට පමණක් සිමා නොකළ යුතු බවත් හැම දිනයක්ම ළමයින් වෙනුවෙන් වෙන් කර දරුවන් රැකබලා ගත  යුතු බව කාන්තා හා ළමා කටයුතු සහ වියළි කලාප සංවර්ධන  අමාත්‍ය චන්ද්‍රානි බණ්ඩාර මහත්මිය පැවසුවාය. අමාත්‍යවරිය මේ බව ප්‍රකාශ කළේ ලෝක ළමා දිනය නිමිත්තෙන් ජාතික සැමරුම් උත්සවය “සුමිතුරු දැයකින්- දිනවමු දරුවන්“යන  තේමාව ඔස්සේ මාතලේ එඩ්වඩ්  ක්‍රිඩාංගණයේ දි පැවති අවස්ථාවේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගි වෙමින්ය. වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරිය ,                                                            \"දරුවන් අපි ආරක්ෂා කළ යුතුයි. දාර්ශනිකයින් දරුවන් ගැන විවිධ දේ කියා තිබෙනවා. දරුවන්ගේ වටිනාකම කියා දි තිබෙනවා. ලෝක නායකයින් පවා කියා තිබෙනවා දරුවන් ආදරයෙන් අපි රැක බලා ගත යුතු වස්තුවක්. රජයක් වශයෙන් අනාගත ඉදිවන ලෝකයේ දරුවන්ට බරක් ණයක් නැති රටක් නිර්මාණය කරන්න උත්සාහ කරනවා. දෙමාපියනුත් දරුවන්ගේ අවශ්‍ය කාර්යයන් නිසි ආකාරයෙන් ඉටු කළ යුතුයි. සමහර අවස්ථාවලදි දෙමවුපියන් විසින් දරුවන්ට යන්න තිබෙන මාර්ගය අවහිර කරනවාද කියන එකත් අපිට විටෙක සිතෙනවා. මොනදේ රැස් කළත් වැඩක් නැහැ දරුවන්ට අවශ්‍ය දේ අපට ලබා දෙන්න බැරිනම්. අද දෙමවුපියන් කාර්ය බහුලත්වයෙන් පිරිලා ඉන්නේ. ඇතැම්විට දරුවන් ගැන බලන්න වේලාවක් නැහැ. කාලයක් නැහැ කියනවා. නමුත් අපි වැඩි කාලයක් අපේ දරුවන් වෙත ලබා දිය යුතුයි. අද ලෝකය ඉක්මණින් තාක්ෂණය කරා පියමනිමින් ඉන්නේ. මේ තාක්ෂණය සමග දරුවන් තනිවි ඇත්ද යන්න අපිට විටෙක හිතනවා. දරුවන් කාමරයක් ඇතුලේ ඉදන් ඔවුන්ට අවශ්‍ය ලෝකය කරා යන්න පුළුවන්. නමුත් අපි ඒ  පිළිබඳව අවධානයෙන් සිටිය යුතුයි. දරුවන් සමාජය වශයෙන් විනාශ විම වැලැක්විය යුතු වෙනවා. තාක්ෂණික ලෝකයේ දරුවන් අතරංම නොකළ යුතුයි. අද වන විට දරුවන් ආනාරක්ෂිත තත්ත්වයට පත්වෙලා. ඒ වගේම දරුවන් ගැන අපි නිතර වත්මන් රජය විසින් මුල් ළමා විය සංවර්ධනය සදහා විශාල වැඩකොටසක් සිදු කරමින් පවතිනවා. මේ රජය මගින් දිවයින පුරා සිටින ගැබිනි මවුවරුන් සදහා මාස 10කට රුපියල් විසිදහසකින් වටිනාකමක් යුත් පෝෂණ  මල්ලක් අපි ලබා දෙනවා. ඒක සිදු කළේ ලක් ඉතිහාසයේ ප්‍රථම වතාවටයි. ඒ වගේම පෙර පාසල් සංවර්ධනය මෙන්ම දිවා සුරැකුම් මධ්‍යස්ථාන සංවර්ධනය කිරිමටත් අපි වැඩසටහන් රැසක් දියත් කළා. දරුවන් සුරකිමු ජාතික වැඩසටහන වගේම ලෝක බැංකු ආධාර  යටතේ ද විශාල වැඩසටහන් රැසක් අපි කරමින් සිටනවා. දිවා සුරැකුම් මධ්‍යස්ථාන 2000ක් දිවයින පුරා අපි ඇති කරන්න මේ වන විටත් සැලසුම් සිදු කරමින් සිටිනවා. අපි මුල් ළමා විය සංවර්ධන මධ්‍යස්ථාන  වගේම පෙර පාසල් සදහා දත්ත දැන ගැනිම සදහා දත්ත බැංකුවක්ද මේ  වන විට ජන හා සංඛ්‍යා ලේඛණ දෙපාර්තමෙන්තුව සමග එකතු වි ක්‍රියාත්මක කරමින් පවතිනවා\" යැයිද අමාතවරිය මෙහිදි සදහන් කළාය.   ", "URL": "https://www.ada.lk/0/0/0-352930", "Category": "Latest News", "Parent URL": null}