{"Source": "Ada News", "Timestamp": "1 10 2019", "Headline": "චීනයේ සංවර්ධනයෙන්  අත්දැකීම් ගත්තා", "News Content": " සාර්ථක චීන සංචාරයකින් අනතුරුව මෙවර කුරහන් සුවඳ තීරු ලිපිය ලිවීමට අවස්ථාව උදා වී තිබේ. චීනයේ කොමියුනිස්ට් පක්ෂය හා ශ්‍රී ලංකා පොදුජන පෙරමුණ අතර සබඳතා ශක්තිමත් කිරීම වෙනුවෙන් ශ්‍රී ලංකා පොදුජන පෙරමුණේ නියෝජිත කණ්ඩායමක් වශයෙන් අපි චීනයේ සංචාරයකට එක්වීමු. මෙය ශ්‍රී ලංකා පොදුජන පෙරමුණ හා චීනයේ කොමියුනිස්ට් පක්ෂය අතර අතර සිදු වූ පළමු නිල හමුවද වෙයි. ශ්‍රී ලංකාවේ පමණක් නොව දකුණු ආසියාවේ වේගයෙන්ම ඉදිරියට පැමිණි දේශපාලන පක්ෂය වන ශ්‍රී ලංකා පෙදුජන පෙරමුණ ජාත්‍යන්තර දේශපාලන ප්‍රවාහයට ගෙනයෑම වෙනුවෙන් දරන ප්‍රයත්නයන් අතර විවිධ රටවල පවතින දේශපාලන පක්ෂ සමග ඍජු සබඳතා ඇති කරගැනීම සඳහා අප මේ වනවිටත් කටයුතු කර තිබේ. චීනයේ කොමියුනිස්ට් පක්ෂය හා සබඳතා ඇති කරගන්නේද එහි එක් පියවරක් ලෙසිනි. මීට අමතරව අප පසුගිය කාලය පුරා ලෝකයේ විවිධ රටවල සිටින ශ්‍රී ලංකා පොදුජන පෙරමුණේ ආධාරකරුවන් සමග එක්ව ජාත්‍යන්තර ශාඛාද ආරම්භ කිරීමට කටයුතු කළෙමු. එම ශාඛා පිහිටුවීම හරහා අප පක්ෂයක් ලෙස ගන්නා ක්‍රියාමාර්ග ඔවුන් අතරට ඉතාමත් වේගයෙන් රැගෙන යෑමට අපට අවස්ථාවක් තිබේ. පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ශෙහාන් සේමසිංහ, රොෂාන් රණසිංහ මෙන්ම පළාත් පාලන ආයතන නියෝජනය කරන මන්ත්‍රී කණ්ඩායමක් ඇතුළු තරුණ පිරිසක් චීනයේ සිදුකළ සංචාරයට එක්වූහ. මෙම සංචාරයේදී චීනයේ කොමියුනිස්ට් පක්ෂය සමග ශක්තිමත් සබඳතා ඇති කරගන්නා අතරම, එම පක්ෂයේ ශක්තිමත් දැක්ම අනුව චීනය වේගයෙන් සංවර්ධනය වන ආකාරය පිළිබඳවද අපට නැවත වරක් අත්දැකීම් ලබාගැනීමට හැකි විය. සංචාරක, කෘෂිකාර්මික, කාර්මික, සේවා යන සියලු අංශ පිළිබඳ ඔවුන් විසින් සාර්ථක වැඩසටහන් දියත් කර තිබේ. මෙම සංචාරයේදී අපට ඒ පිළිබඳවද අවබෝධයක් ලබාගැනීමට අවස්ථාවක් ලැබිණි. පසුගිය මහින්ද රාජපක්ෂ රජය සමයේදී අප රට සංවර්ධනය කිරීම වෙනුවෙන් ගෙනගිය වැඩසටහන හා චීනය ගෙනයන වැඩසටහන අතර සමීපතාවක් ඇති බව මෙම සංචාරයේදී අපට දැනුණි. වර්තමානයේදී පත් වූ ආණ්ඩුවද අප කරගෙන ආ සංවර්ධනය ඒ ආකාරයෙන්ම ඉදිරියට ගමන් කරවීමට කටයුතු කළා නම් වර්තමානයේ රට මුහුණදී ඇති අභාග්‍ය සම්පන්න තත්ත්වයට රට පත් නොවීමට තිබිණි.  මේ අවස්ථාවේදී රට මුහුණදී ඇති අභාග්‍යසම්පන්න තත්ත්වයෙන් රට ඉදිරියට ගෙන යා හැකි වන්නේද මහින්ද රාජපක්ෂ මහතාගේ දැක්ම අනුවය. ඔහුට මෙවර ජනාධිපතිවරණයට තරග කිරීමට අවස්ථාවක් නොමැති හෙයින් හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා මෙවර ජනාධිපතිවරණයට ඉදිරිපත් කර තිබේ. ගෝඨාභය රාජපක්ෂ මහතාද මහින්ද රාජපක්ෂ මහතා මෙන්ම වැඩ කර පෙන්වූ නායකයෙකි. යුද්ධය අවසන් කිරීමට ඔහු දැක්වූ දායකත්වය හා කොළඹ වෙනස් කිරීම වෙනුවෙන් ඔහු කළ මෙහෙවර පිළිබඳ ජනතාවට අවබෝධයක් තිබේ. මහින්ද රාජපක්ෂ මහතාත් ගෝඨාභය රාජපක්ෂ මහතාත් එක්ව වැඩ කිරීම තුළින් 2015දී අප වැඩ අවසන් කළ තැනින් ආරම්භ කර නැවතත් රට සංවර්ධනය යුගයකට රැගෙන යෑමට හැකිවනු ඇත. ජනාධිපතිවරණය නොවැම්බර් 16 වැනිදා ප්‍රකාශයට පත්කර ඇති හෙයින් දිනෙන් දිනම රට තුළ දේශපාලන උණුසුමක් නිර්මාණය වෙමින් තිබේ. කෙසේ වෙතත් ශ්‍රී ලංකා පොදුජන පෙරමුණ මේ වනවිටත් ජනාධිපතිවරණ සටනේ ඉදිරියෙන්ම සිටින පක්ෂය බවට පත්ව තිබේ. මේ වනවිට අප සම්මේලන රාශියක් පවත්වා අපගේ පණිවුඩය විවිධ පාර්ශ්ව වෙත යොමුකර තිබේ.\nතවත් නොබෝ දිනකින්ම අප ජනතාව දැනුවත් කිරීම වෙනුවෙන් මහජන රැලි පැවැත්වීමට කටයුතු කරන අතරේම අපගේ ප්‍රතිපත්ති ප්‍රකාශනයද ඉදිරියේදී ජනතාවට ලබාදීමට කටයුතු කරන්නෙමු.  වෙනත් ජනාධිපතිවරණ හා සලකා බලන විට මෙවර ජනාධිපතිවරණය වෙනුවෙන් අපේක්ෂකයන් රැසක් ඉදිරිපත් වන අයුරු පෙනෙන්නට තිබේ. සටහන ලියන අවස්ථාව වනවිටත් අපේක්ෂකයන් 09 දෙනෙකු ඇප මුදල් තැන්පත් කර තිබිණි. තවත් කිහිප දෙනෙකුම මෙවර ජනාධිපතිවරණය වෙනුවෙන් තරග කරන බවට සඳහන් කර තිබිණි.  නොයෙක් අපේක්ෂකයන් මෙවර ජනපතිවරණයට ඉදිරිපත්ව ඇතත් ආණ්ඩුවට එරෙහිව ඉදිරිපත්ව ඇති එකම අපේක්ෂකයා වන්නේ ගෝඨාභය රාජපක්ෂ මහතා පමණි. ගෝඨාභය රාජපක්ෂ මහතා ජනාධිපතිවරණයට ඉදිරිපත් වන බවට නිල වශයෙන් ප්‍රකාශ කිරීමත් සමග ඔහුගේ ගමන වැළැක්වීම වෙනුවෙන් ආණ්ඩුව විවිධ ක්‍රියාමාර්ග ගනු ලැබීය. නමුත් ඒ කිසිවක් සාර්ථක නොවුණි. මේ අතර ආණ්ඩුවට සම්බන්ධ තවත් පුද්ගලයන් දෙදෙනෙක් ඊයේ දිනයේදී ගෝඨාභය රාජපක්ෂ මහතා ශ්‍රී ලංකාවේ පුරවැසියෙකු නොවන බව සඳහන් කරමින් අභියාචනාධිකරණයේ පෙත්සමක්ද ගොනු කිරීමට කටයුතු කළහ. කෙසේ වෙතත් මේ කුමන හෝ දෙයකින් ගෝඨාභය රාජපක්ෂ මහතාගේ ජයග්‍රහණය නවතා දැමිය නොහැකි අතරම, ඔහු රටේ මීළඟ ජනපතිවරයා බවට පත්වීම වැළක්විය නොහැකි වනු ඇත. ගෝඨාභය රාජපක්ෂ මහතා ඇමෙරිකානු පුරවැසිභාවය ඉවත් කරගැනීමේ සියලු ලිපි ලේඛන අප සතුව පවතින අතර, අවශ්‍ය අවස්ථාවලදී එය අධිකරණයට ඉදිරිපත් කිරීමටද සූදානම්ය. අවසාන වශයෙන් රටේ ජනතාවට පැවසීමට ඇත්තේ ආණ්ඩුවේ මේ ගැටවලට හසු නොවී ඉදිරි ජනාධිපතිවරණයේදි ගෝඨාභය රාජපක්ෂ මහතා ජයග්‍රහණය කරවීම වෙනුවෙන් සිය ඡන්දය භාවිත කරන ලෙසයි. ලබන සතියේදී යළිත් හමුවෙමු!\nඔබට සුබ අනාගතයක්!    ", "URL": "https://www.ada.lk/0/0/0-352909", "Category": "Opinion", "Parent URL": null}