{"Source": "Ada News", "Timestamp": "9 10 2019", "Headline": "ශ්‍රී ලංකාවට පළමු වරට පාකිස්තානයේදී විස්සයි20 තරගාවලි ජයක්", "News Content": "ශ්‍රී ලංකාව සහ පාකිස්තානය අතර පැවැති තරග 03කින් යුත් විස්සයි 20 තරගාවලියේ තෙවැනි සහ අවසාන විස්සයි 20 තරගයෙන්ද ලකුණු 13ක ජයක් ලැබීමට ශ්‍රී ලංකා කණ්ඩායම සමත්විය. ඒ අනුව විස්සයි 20 තරගාවලියේදී පාකිස්තානු කණ්ඩායමට  'වයිට්වොෂ්' හෙවත් තරග 3-0ක පරාජයක් හිමිවිය. මෙම තරගය පාකිස්තානයේ ලාහොර් නුවර 'ගඩාෆි' ක්‍රීඩාංගණයේදී අද (09දා) නිමාවට පත්විය.  පාකිස්තානය තරගාවලිය ආරම්භයේදී විස්සයි 20 ශ්‍රේණිගත කිරීම්හි අංක එකේ පසු වූ අතර, ශ්‍රී ලංකාවට එහි හිමිව තිබුණේ 08 වැනි ස්ථානයයි. කෙසේ වෙතත් පාකිස්තානය පරදා ශ්‍රී ලංකාව පාකිස්තානයේදී විස්සයි20 තරගාවලි ජයක් හිමි කරගත්තේ ඉතිහාසයේ පළමු වරටය. එමෙන්ම ශ්‍රී ලංකා කණ්ඩායම විස්සයි 20 තරගවලදී තරග 3-0ක් ලෙස කණ්ඩායමක් පරාජයට පත්කළේ පළමු වරට වීමද වාර්තා පොත් අතර ලියැවුණි. මෙම ජය සුවිශේෂී වනුයේ ශ්‍රී ලංකා ජ්‍යෙෂ්ඨ ක්‍රීඩකයන් ආරක්ෂාව පිළිබඳව සිතමින් තරගාවලිය වර්ජනය කිරීමත්, දෙවැනිපෙළ කණ්ඩායමක් මීට සහභාගි වීමත් හේතුවෙනි.  ශ්‍රී ලංකා කණ්ඩායමෙන් එල්ල වූ ලකුණු 148ක ඉලක්කය හඹා ගිය පාකිස්තානු ක්‍රීඩකයන්ට නියමිත පන්දුවාර 20 අවසානයේ කඩුලු 06ක් දැවී රැස් කරගත හැකි වූයේ ලකුණු 134ක් පමණි. පාකිස්තානය වෙනුවෙන් හැරිස් සොහෙල් අර්ධ ශතකයක් (52) වාර්තා කළද එය පාකිස්තානයේ ජයග්‍රහණයට ප්‍රමාණවත් නොවීය. පාකිස්තානු ඉනිම ආරම්භ කළ ෆකාර් සමාන් කසුන් රාජිත යැවූ පළමු පන්දු වාරයේ පළමු පන්දුවෙන්ම ලකුණු නොලබා දැවීයෑම පාකිස්තානයට දැඩි පාඩුවක් විය. එහෙත් සෙමින් ඉනිම ගොඩනැං වූ බාබර් අසාම් සහ හැරිස් සොහෙල් දෙවැනි කඩුල්ලට ලකුණු 76ක සබඳතාවක් පිහිටුවීය. අනතුරුව කිසිදු පාකිස්තානු පිතිකරුවෙකුට ලකුණු අතරට පැමිණීමට ශ්‍රී ලංකා පන්දු යවන්නෝ ඉඩ ලබා නොදුන්හ. පාකිස්තානු ඉනිම අවසානයේ ඉෆ්තිකාර් අහ්මඩ් ලකුණු 17ක්ද, වහාබ් රියාස් ලකුණු 12ක්ද ලබා නොදැවී සිටියේය. ශ්‍රී ලංකාව වෙනුවෙන් වනිඳු හසරංග ලකුණු 21කට කඩුලු 03ක්ද, ළහිරු කුමාර ලකුණු 24කට කඩුලු 02ක්ද දවා ගත්හ.    තරගයේ කාසියේ වාසිය දිනූ ශ්‍රී ලංකා කණ්ඩායමේ නායක දසුන් ශානක පළමුවෙන් පන්දුවට පහරදීමට තීරණය කළ අතර, ශ්‍රී ලංකා කණ්ඩායම නියමිත පන්දුවාර 20 අවසානයේ කඩුලු 07ක් දැවී ලකුණු 147ක් ලබාගත්තේය. එහිදී සිය මංගල විස්සයි20 ජාත්‍යන්තර තරගයට සහභාගි වූ ඕෂධ ප්‍රනාන්දු පන්දු 48කදී හයේ පහර 03ක් සහ හතරේ පහර 08ක් සමගින් නොදැවී ලකුණු 78ක් රැස්කළේය. ලකුණු 58කට කඩුලු 04ක් බිඳවැටී ශ්‍රී ලංකා කණ්ඩායම අසීරු තත්ත්වයකට පත්ව සිටි අවස්ථාවේදී නායක දසුන් ශානක (12) සමග එක්ව පස්වැනි කඩුල්ල වෙනුවෙන් පන්දු 60කදී ලකුණු 76ක සම්බන්ධතාවක් ගොඩ නැගීමටද ඕෂධ සමත්විය. වහබ් රියාස්ගේ සිවුවැනි පන්දුවාරයේ අවසන් පන්දුවේදී ෆකාර් සමාන් අතට උඩ පන්දුවක් ලබාදෙමින් දසුන් දැවී යෑමත් සමග එම සම්බන්ධතාව නිමාවට පත්විය. මෙම තරගයේදී ශ්‍රී ලංකා කණ්ඩායමේ වෙනස්කම් 05ක් සිදුකර තිබූ අතර මුල් තරග දෙකට ක්‍රීඩා කළ අවිෂ්ක ප්‍රනාන්දු, ෂෙහාන් ජයසූරිය, මිනෝද් භානුක, ඉසුරු උදාන සහ නුවන් ප්‍රදීප් වෙනුවට සධීර සමරවික්‍රම, ඇන්ජලෝ පෙරේරා, ඕෂධ ප්‍රනාන්දු, ළහිරු මධුෂංක සහ ළහිරු කුමාර කණ්ඩායමට කැඳවා තිබුණි. පාකිස්තාන කණ්ඩායමද වෙනස්කම් තුනක් සමගින් මෙම තරගයට සහභාගි වූ අතර, එහිදී අහමඩ් ශෙහෙසාඩ්, උමාර්අක්මාල් සහ මොහොමඩ් හස්නයින් වෙනුවට හැරිස් සොහෙල්, ඉෆ්තිකාර් අහමඩ් සහ උස්මාන් ෂින්වරි කණ්ඩායමට කැඳවා තිබුණි. තරගයේ වීරයා සම්මානය සහ තරගාවලියේ වීරයා සම්මානය තරගාවලිය පුරා පිත්තෙන් මෙන්ම පන්දුවෙන් දස්කම් දැක්වූ ශ්‍රී ලංකා කණ්ඩායමේ වනිඳු හසරංග විසින් දිනාගන්නා ලදී.    ", "URL": "https://www.ada.lk/0/0/0-353198", "Category": "Latest News", "Parent URL": null}