{"Source": "Ada News", "Timestamp": "9 10 2019", "Headline": "ගුරුකන්ද විහාරාධිපතිගේ ආදාහනයට එරෙහිව පැමිණිල්ලක්", "News Content": "මුලතිව් නයාරු ගුරුකන්ද පුරාණ රජමහා විහාරස්ථානයේ විහාරාධිපති පූජ්‍ය කොළඹ මේධාලංකාරකිත්ති හිමියන්ගේ දේහය අධිකරණ නියෝගයන්ට එරෙහිව මුලතිව් නයාරු නිරාවිය පිල්ලයාර් ගණදෙවි කෝවිල සීමාවේ ආදාහනය කිරිමට විරුද්ධව එම කෝවිලේ පාලක සභාව විසින් වව්නියාව මානව හිමිකම් කොමිෂන් සභා කාර්යාලයට සිදුකළ පැමිණිල්ලක් පිළිබඳ පරීක්ෂණයක් ආරම්භ කර ඇත. මුලතිව් නයාරු නිරාවිය පිල්ලයාර් ගණදෙවි කෝවිලේ පාලක සභාව හා මුලතිව් පොලිස් නිලධාරීන් ඊයේ (08) සවස කැඳවමින් අදාළ පැමිණිල්ල වව්නියාව මානව හිමිකම් කොමිෂන්  සභා කාර්යාලයේදී විභාගයට ගැනින. කෝවිලේ පාලක සභාව එහිදි පැමිණිලි කොට තිබුණේ අධිකරණ නියෝගයට එපිටින් බෞද්ධ භික්ෂූන් වහන්සේලා හා සිංහල ජනතාව නයාරු නිරාවිය පිල්ලයාර් ගණදෙවි කෝවිල සීමාවේ නයාරු විහාරාධිපති හිමියන්ගේ දේහය ආදාහනය කිරීම සම්බන්ධයෙන් හා පොලීසිය විසින් එහිදි නීතිය ක්‍රියාත්මක නොකිරීම සම්බන්ධයෙන් සාධාරණය ඉටු කරදෙන ලෙසටයි. ගුරුකන්ද රජමහ විහාරයේ විහාරාධිපති කොළඹ මේධාලංකාර නා හිමිගේ දේහය පිළිබඳ ආදාහන පූජෝත්සවය එම විහාරයේ සිදු නොකිරීම සඳහා කටයුතු කරන ලෙසත් එහි කෝවිලක් තිබෙන බැවින් එයට අගෞරවයක් වන බවට පවසමින් විහාරස්ථානයේ පිහිටි නිරාවිය පිල්ලයාර් කෝවිලේ පාලක සභාව විසින් මුලතිව් පොලීසිය වෙත කළ පැමිණිල්ලකට අනුව මුලතිව් මහේස්ත්‍රාත් අධිකරණය නඩු විභාගය කැඳවු අවස්ථාවේ අපවත් වූ මුලතිව් නයාරු ගුරුකන්ද රජමහා විහාරයේ විහාරාධිපති පූජ්‍ය කොළඹ මේධාලංකාරකිත්ති හිමියන්ගේ දේහය පිළිබඳ ආදාහන පූජෝත්සවය විහාර භූමිය හා නිරාවිය පිල්ලයාර් ගණදෙවි කෝවිල ඉදිරිපස මාර්ගයන් එපිට නයාරු වෙරළ සීමා මායිමේ පිහිටි පැරණි  යුද හමුදා කඳවුරක් තිබූ ස්ථානයේ සිදුකරන ලෙස මුලතිව් ප්‍රධාන මහේස්ත්‍රාත් එස්. ලෙනින්කුමාර් මහතා සැප්තම්බර් 22 වැනිදා නියෝග කළේය. නමුත් මහේස්ත්‍රාත්වරයාගේ තීන්දුව ප්‍රමාද වී ලැබෙන විට ශාසනාරක්ෂක බලමණ්ඩලය විසින් ගෙන තිබූ තීරණයකට අනුව ගුරුකන්ද විහාරාධිපති හිමියන්ගේ ‍දේහය  විහාර භූමි සීමාවේම ආදාහන කිරීම සිදු‍ කෙරිණ. පසුව නයාරු ගුරුකන්ද විහාරාධිපති නා හිමියන්ගේ දේහය ආදාහනය කිරීමෙන් අනතුරුව දේහය අධිකරණ නියෝගයට එපිටින් ආදාහනය කළ පිරිස අත්අඩංගුවට ගන්නා ලෙස ඉල්ලීම් කරමින් උතුරු පළාතේ විරෝධතා රැසක්ද පසුගිය සමයේ පැවැත්විණ. කෙසේ වෙතත් වව්නියාව මානව හිමිකම් කොමිෂන් සභා කාර්යාල නිලධාරීන් පවසා ඇත්තේ පැමිණිල්ල සම්බන්ධයෙන් මේ වන විට නීරාවි පිල්ලයාර් කෝවිල් පාලක සභාවේන් , මුලතිව් පොලීසියෙන් ප්‍රකාශ ලබාගෙන ඇති අතරම ඉදිරියේදී තවත් පාර්ශව කිහිපයකින් ප්‍රකාශයන් ලබාගෙන පරීක්ෂණ කටයුතු සිදු කරන බවටය.     ", "URL": "https://www.ada.lk/0/0/0-353174", "Category": "Latest News", "Parent URL": null}