{"Source": "Ada News", "Timestamp": "10 10 2019", "Headline": "අද එජාපයේ මැතිවරණ ව්‍යාපාරය ඉතාමත් දුක්ඛිත එකක් - රමේෂ්", "News Content": "අද  එජාපයට  ඇතිවෙලා  තියෙන්නේ  ඉතාමත් දුක්ඛිත මැතිවරණ ව්‍යාපාරයක් බව පාර්ලිමේන්තු මන්ත්‍රී රමේෂ් පතිරණ මහතා සඳහන් කරයි. අද  ( 10) පොදුජන පෙරමුණේ පැවති සාකච්ජාවකට එක්වෙමින් ඔහු මේ බව අවධාරණය කළේය.  එහිදි වැඩිදුරටත් අදහස් දැක්වු මන්ත්‍රීවරයා, “පොදුජන පෙරමුණ  ප්‍රමුඛ එජාප විරෝධි වාමවාදි බලවේග වලට ඉතාම සතුටුදායක දවසක්. අපිට දැනෙන්නේ සහෝදරයින්  නෑදෑයින් අපට එකතු උනා වගේ හැඟීමක්. ශ‍්‍රී ලංකා නිදහස් පක්ෂය සහ ශ‍්‍රී ලංකා පොදුජන පෙරමුණ ඇතුළු ගෝඨාභය රාජපක්ෂ මහතා ප‍්‍රමුඛ පාර්ශවය අද එකඟතා ගිවිසුමකට එළඹුණා. ඊයේ ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ දුමින්ද දිසානායක ඇතුළු අනුරාධපුර දිස්ත‍්‍රික් කණ්ඩායම ගෝඨාභය රාජපක්ෂ මහතා ජයග‍්‍රහණය කරවීම සඳහා වේදිකාවට ගොඩ වුණා. අපි මේ වෙලාවේ විශ්වාස කරන්නේ ජනාධිපතිවරණය ප‍්‍රකාශයට පත් කරලා පළවෙනි සතිය ඇතුලත අපි විජයග‍්‍රහණය සඳහා තීරණාත්මක කඩඉමක් පසු කළ බවයි. ශ‍්‍රී ලංකා පොදුජන පෙරමුණ විදියට අපට ලක්ෂ පනස් 52 ක ඡන්ද ප‍්‍රමාණයක් තිබෙන බව පසුගිය පළාත් පාලන මැතිවරණයේදී හොඳින්ම පැහැදිලි වුණා. ශ‍්‍රී ලංකා නිදහස් පක්ෂය ලක්ෂ 15  පමණ  ඡන්ද ප‍්‍රමාණයක් තිබෙන පක්ෂයක් විදිහට පසුගිය මැතිවරණවලදී පැහැදිලි කරගැනීමට හැකි වුණා. ඒ අනුව ගෝඨාභය රාජපක්ෂ මහතා තමන්ගේ මැතිවරණ ව්‍යාපාරය ආරම්භ කරන්නෙම ලක්ෂ 65 ක ඡන්ද ප‍්‍රමාණයකින්. ඒ නිසාම අපි කියන්න කැමතියි අපි දැන් ඉන්නේ විජයග‍්‍රහණයේ අභිමුව කියලා. පසුගිය වසර හතර හමාරක යහපාලන රජය  අවසන් කිරීමේ පළමු සංඥාව දැන් නිකුත් වෙලා තිබෙනවා. එක්සත් ජාතික පක්ෂය ජනාධිපතිවරණ සටන ආරම්භ කරන්නේ ලක්ෂ 37ක පමණ  ඡන්ද ප‍්‍රමාණයකින්. මේ තියෙන තත්ත්වය අනුව එජාපයට එකතු වීමට අපේක්ෂා කරන සුළු  පක්ෂ සහ විවිධ ජාතීන්ට අයත් පක්ෂ තමන් එජාපයට එකතු වීම පිළිබඳ නැවත වරක් සිතා බලනු ඇති. අපි විශ්වාස කරන්නේ  හෙට පැවැත්වෙන ඇල්පිටිය ප‍්‍රාදේශීය සභා මැතිවරණයේදී  එජාපය තවදුරටත් කඩා වැටෙනු ඇති බවයි. ශ‍්‍රී ලංකා පොදුජන පෙරමුණේ පොදු ඇල්පිටිය අවසන් රැළිය විශාල ජනකායකගේන් පිරි  ඉතිරි  යමින් තිබියදී එජාපයේ අවසන්  රැස්විම  කීපයම ජනතාව සියයකටත් වඩා අඩු ප‍්‍රමාණයක් පැමිණීම මාධ්‍ය මගින් අනාවරණය කර තිබුණා. අවසන්  රැළියට  එන්න හිටපු අගමැතිවරයා ජනතා සහභාගිත්වය අඩු නිසා රැළියට  සහභාගි වුණේ නැහැ. එම රැළියේ  40 දෙනෙක් වත් හිටියේ නැහැ.   නාම යෝජනා ලබා දීමෙන් අනතුරුව සජිත් පේ‍්‍රමදාස ඇල්පිටිය රැස්විම්  හතකට  සහභාගිවීමට හිටියත් තුනකටවත් සහභාගි වුණේ නැති තරම්. එම රැස්විම්  වල ජනතාව සියයක්වත් හිටියේ නැහැ. අද එජාපයට ඇතිවෙලා තියෙන්නේ ඉතාමත් දුක්ඛිත මැතිවරණ ව්‍යාපාරයක්. ඇල්පිටිය රැස්විමක  එජාපට සහයෝගය දෙන මන්ත‍්‍රීවරයෙක් කිව්වා සියයට අසූවක් පුළුවන්නම් ඡන්ද අරගෙන පෙන්නන්න කියලා. මේ අය දැන් කියන්නේ ජයග‍්‍රහණය කරලා පෙන්නන්න කියන එක නෙවෙයි. සියයට අසූවක් ඡන්ද අරගෙන පෙන්නන්න කියලයි.  ඇල්පිටිය මැතිවරණය අපිට සියයට අසූවක්  ඡන්ද ගන්න පුළුවන් කියන එක අපිට හොඳ විශ්වාසයක් තිබෙනවා. දැන් එජාපය කියන්නේ ඇල්පිටිය මැතිවරණ දිහා නෙවෙයි අද ගෝල්ෆෙස් පිටිය දිහා බලලා ඡන්දෙ දෙන්න කියලයි. ගෝල්ෆේස් පිටියෙන් තුනෙන් එක තමයි අද රැස්විම  තියෙන්නේ. ඒත් එක පැත්තක යුධ හමුදා සංදර්ශනයක් සංවිධානය කරලා තියෙනවා. අපිත් ගෝල්ෆේස් පිරෙව්වා. ඒ ගැන තවම ජනතාවට හොඳට මතකයි. එදා ශ‍්‍රී ලංකා පොදුජන පෙරමුණ විපක්ෂයේ සිටියදී වුණත් දැවැන්ත ජනකායක් අපට  එකතු වී සිටියා අපි කියන්නේ පුළුවන් නම් ඒ වගේ ගෝල්ෆෙස් පිටිය පුරවන්න කියලයි. ගෝල්ෆේස් පිටිය පුරවලා පෙන්නන්න  ඕන නිසා අද  ආණ්ඩුව විවිධ අයථා ක‍්‍රම වලින් ජනතාව ගෙන්න ගන්න උත්සාහ කරනවා. නිවාස සංවර්ධන අධිකාරියේ ලංකාව පුරාම කිසිදු සේවකයෙකු තමන්ගේ රාජකාරි වලට වාර්තා කරලා නැහැ. ඒ හැමදෙනාම   රැළියට  පැමිණීම අනිවාර්ය කරලා තියෙනවා. ඒ වගේම සමෘද්ධිය නිවාස ආධාර සහ සිමෙන්ති ඇතුළු විවිධ දේවල් ලබාදීලා ජනතාවට බලපෑම් කරලා ජනතාව රැළියට  ගේන්න එජාපය උත්සාහ කරමින් ඉන්නවා. චන්ද්‍රගුප්ත තේනුවර ඊයේ සජිත්ගෙ මැතිවරණ රැස්විමක  කිව්වා රණවිරුගාය නැති කරනවා කියලා. එහෙම කියනකොටත් අගමැති රනිල් වික‍්‍රමසිංහ ජනාධිපති අපේක්ෂක  සජිත් පේ‍්‍රමදාස රැළියේ  ඉඳගෙන හිටියා. මේ අය මෙහෙම කියන්නේ  තිස් අවුරුදු  යුද්ධය ඉවර කරන්න ජීවිත පූජාවෙන් කැප කරපු රණ විරුවන්ටයි. මේ ආණ්ඩුව උත්සාහ කරන්නේ රණවිරුවෝ යි  ජනතාවයි මර්දනය කරන්නයි. එදා රණවිරුවෝ සිරගත කළා. දිගින් දිගටම රණවිරුවන්ට පහර ගහන එක මේ ආණ්ඩුවේ ප‍්‍රතිපත්තියක් වුණා. අපි කොහොමත් ම මේ තත්ත්වය වෙනස් කිරීමට  පියවර ගන්නවා. ඒ පිළිබඳව ගෝඨාභය රාජපක්ෂ මහතා අනුරාධපුර රැළියේදි  ප‍්‍රසිද්ධ ප‍්‍රකාශයක් සිදුකළා. අපි ජනතාවට කියනවා අද ගෝල්ෆෙස් පිටිය දිහා නෙවෙයි  හෙට ඇල්පිටියේ ඡන්ද ප‍්‍රතිඵල දිහා බලලා ජනාධිපතිවරණයේදී තමන්ගේ මතය ප‍්‍රකාශ කරන්න කියලා” යනුවෙන් මන්ත්‍රීවරයා වැඩිදුරටත් පැවසීය. කෂිනි හපුආරච්චි     ", "URL": "https://www.ada.lk/0/0/0-353220", "Category": "Latest News", "Parent URL": null}