{"Source": "Ada News", "Timestamp": "15 10 2019", "Headline": "පොහොට්ටු පිපිලා පරවෙලා යනවා  - රවී", "News Content": "පොහොට්ටු පිපිලා පරවෙලා යනවා  අන්න ඒක තමයි මේ ඡන්දෙදිත් වෙන්නේ යැයි විදුලිබල , බලශක්ති හා ව්‍යාපාර සංවර්ධන  අමාත්‍ය රවී කරුණානායක මහතා පවසයි. ඔහු  මෙම අදහස් පළකළේ, ඊයේ (14) සිරිකොත පැවති මැතිවරණ මෙහෙයුම් කාර්යාලය විවෘත කිරීමේ අවස්ථාවට සහභාගි වීමෙන් අනතුරුව මාධ්‍ය විසින් නැගූ ප්‍රශ්න වලට පිළිතුරු සපයමිනි. එහිදි වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරයා, පක්ෂය විසින් ඒකමතික තීන්දුවක් ගැනිමෙන් අනතුරුව, අප සියලු දෙනාම දැන් එකමුතුව කටයුතු කරගෙන යනවා. මීට පෙර නොයෙක් තත්ත්වයන් තිබුණත්, අපට පොදුවේ අවශ්‍ය වන්නේ පක්ෂය ජයග්‍රහණය නිසා,  එකම පවුලක් ආකාරයෙන්  අපි මේ වනවිට කටයුතු කරගෙන යනවා. අපට පොදු හතුරා වන්නේ එක්සත් ජාතික පෙරමුණට විරුද්ධ වෙන පුද්ගලයා පමණයි. අපට සුළු ජාතීන්ගේ සහයෝගයත් ලැබෙනවා. අන්තවාදය වපුරණ සුළු පිරිසක් පමණක් අපෙන් වෙන්වෙලා වෙනත් පක්ෂ වලට සහාය පළකරනවා. නමුත් එක්සත් ජාතික පක්ෂය කොළඹත්, මඩකලපුවේත්, යාපනයේත්, ත්‍රිකුණාමලයේත්, හම්බන්තොටත් එකම දෙයක් තමයි කියන්නේ. ඒකීය රජයක් තුළින් පුළුල් බලය විමධ්‍යගත කිරීමක් කරලා, සිංහල, දෙමල. මුස්ලිම්, බර්ගර්, මැලේ යන සියලු ජාතීන්ට මේ මගේ රට කියලා නිදහසේ ජීවත්විය හැකි තත්ත්වයක් අපි ඇති කරනවා.   මම අභියෝග කරනවා අනෙක් පක්ෂ වලටත් මේ දේ මේ ආකාරයෙන් වේදිකාවේ කියන්න කියලා. නමුත් ඔවුන්ට මේ දේ කියන්න බැහැ. ඔවුන් කොළඹට එකක්, ස්වාමීන් වහන්සේලාට තවත් එකක්, යාපනයට ගිහින් හොර රහසේ තවත් එක්ක කියන ජාතියේ පිරිසක්. නමුත් අපි එහෙම නැහැ. අපි විවෘතයි. ඒ නිසා තමයි අපි ඉදිරියට එන්නේ. අද අපි එක්සත් ජාතික පක්ෂයේ  ජනාධිපතිවරණ ජය තහවුරු කිරීම වෙනුවෙන් මැතිවරණ මෙහෙයුම් කාර්යාලයක් සිරිකොත ආරම්භ කළා. රටේ හැම කොනක්ම ඒකරාශී කරලා,  එක්සත් ජාතික පක්ෂයේ බලය, එක්සත් ජාතික පෙරමුණෙන්, හංසයාගේ සලකුණෙන් පෙන්නුම් කරන්න අපි සූදානම්. එක්සත් ජාතික පෙරමුණ තුළින් සියලුම ආසන මෙහෙයවන්න, එක් එක් සංවිධායකවරුන්ට භාරදීලා තිබෙන්නේ. සෙසු සංවිධාන එකතුවෙලා, එම සංවිධාන කටයුතු සාර්ථකද නැද්ද යන්න සොයා බලනවා. ජනතා විමුක්ති පෙරමුණ ජනාධිපතිවරණයට තරඟ කරනවා. ඒක අපට ගැටලුවක් නොවෙයි. අපි අපේ කටයුතු කරගෙන යනවා. අපට පේනවා යම් අන්තවාදි කොටසක් එකතුවෙලා අන්තවාදය වපුරනවා. නමුත් ඔවුන්ට අපිට මොනවත් කරන්නේ නැහැ. ඒ කියන්නේ ඔවුන්ට අපිට දෙයක් කරන්න බැහැ.  පොහොට්ටු පිපිලා පරවෙලා යනවා. අන්න එහෙම තමයි ඡන්දෙදිත් වෙන්නේ\" යැයි  ඔහු පැවසීය. කෂිනි හපුආරච්චි   ", "URL": "https://www.ada.lk/0/0/0-353356", "Category": "Latest News", "Parent URL": null}