{"Source": "Ada News", "Timestamp": "14 10 2019", "Headline": "අද සජිත් ප්‍රේමදාස අන්දරේගේ රාජකාරිය ඉටු කරනවා - රෝහිත", "News Content": "ලංකා දේශපාලනයේ ඉතාමත්ම තීරණාත්මක කුඩා මැතිවරණයක්  වූ ඇල්පිටිය මැතිවරණය සාර්ථක ලෙස ජයග‍්‍රහණය කිරීමට පොදුජන පෙරමුණ සමත් වු බවත්,  දේශපාලන ඉතිහාසයේ ජනාධිපතිවරණයකට නාම යෝජනා දී මැතිවරණයට දින නියම කිරීමෙන් අනතුරුව ප‍්‍රාදේශීය සභා මැතිවරණයක් පැවැත්වූ එකම අවස්ථාව මෙය බව පාර්ලිමේන්තු මන්ත්‍රී රෝහිත අබේගුණවර්ධන මහතා පවසයි. අද (14) පැවති පොදුජන පෙරමුණ මාධ්‍ය හමුවකට  එක්වෙමින් ඔහු මේ බව සඳහන් කළේය. එහිදි වැඩිදුරටත් අදහස් දැක්වු අබේගුණවර්ධන මහතා , “මෙම මැතිවරණයේ එජාප මෙහෙයුම පිළිබඳව මම කියන්න කැමතියි. රනිල් වික‍්‍රමසිංහ ඇල්පිටියෙ මෙහෙයවීම සජිත් පේ‍්‍රමදාසට පැවරුවා. කැබිනට් ඇමතිවරු දාහත් දෙනෙක් කොට්ඨාස දාහතට යෙදෙව්වා. මේ ඇමතිවරු ගෙවල් කුලියට අරගෙන ඇල්පිටියේ ප‍්‍රදේශවල පදිංචි වුණා. ඊට අමතරව ගයන්ත කරුණාතිලක ප‍්‍රදේශයේ කැබිනට් ඇමතිවරයා. මේ කැබිනට් ඇමතිවරු පසුගිය මාස එක හමාරක කාලය තුළ ඇල්පිටියට නත්තල් උදා කළා. මේ ඇමතිවරුගෙවල් හදන්න සිමෙන්ති ගඩොල් විතරක් නෙවෙයි බබාලා නාවන්න බේසම් සමග බබාලගෙ අම්මලාට නිදියන්න  බෙඩ්ශීට් පවා බෙදුවා.   මැතිවරණය දවසේ ඇල්පිටිය ප‍්‍රදේශයේ 5,000 කොළ බෙදුවා. ඇල්පිටියේ  ජනතාව හොඳ බුද්ධිමත්. මේ සියලූ දේ අරගෙන පොහොට්ටුවට කතිරේ ගහලා කොට්ඨාස දාහතම  පොහොට්ටුව ජයග‍්‍රහණය කළා. අද එජාපය කියන්නේ ඇල්පිටියේ ඡන්දය රටේම මැතිවරණයකට ලඝු කරන්න බැහැ කියලා. අපි මේ අවස්ථාවේ කියනවා මේ ප‍්‍රතිඵලය නියත වශයෙන්ම ජනාධිපතිවරණ ප‍්‍රතිඵලයට සමානයි කියලා.  සජිත් ජනාධිපති වුණොත් ජනාධිපති ලේකම් කාර්යාලය දවස් තුන්සිය හැටම  දවසේ පැය 24ම විවෘත තියෙනවා කියලා කියනවා. එහෙම පැය 24ම ජනාධිපති ලේකම් කාර්යාලය ඇරලා තියෙනවා නම් ඊට අනුබද්ධ සියලූම රජයේ ආයතන ලංකාව පුරාම තියෙන ඒවා පැය විසිහතරම ඇරල තියන්න සිද්ධ වෙනවා. 2015 ජනවාරි 8 වැනිදාත් මේ වගේම කතන්දර ගොඩක් මේ අය කිව්වා. ඊට හොඳම උදාහරණය තමයි දින සීයේ කතාව. අන්තිමට දින සීයක් නෙවෙයි අවුරුදු හතරහමාරක් ගිහිල්ලාත් පොරොන්දු ටික ඉටු කර ගන්න බැරුව ගියා. අපේ රටේ ඒ කාලේ රජවරු ගාව අන්දරේලා හිටියා. අද සජිත් පේ‍්‍රමදාස අන්දරේගේ රාජකාරිය ඉටු කරනවා. අද  සජිත් පේ‍්‍රමදාස ජනාධිපති අපේක්ෂකයෙක් විදිහට තමන්ගේ අගමැතිවරයා හා නම් කිරිම මග හරිමින් ඉන්නවා. නමුත් ගෝල්ෆෙස් පිටියේ දී ආරක්ෂක අමාත්‍යවරයාව නම්  කළා. මේ හැමදේම සිදුවන්නේ සරත් ෆොන්සේකා මහතා  ආර්,පේ‍්‍රමදාස යුගයෙන් පටන් අරගෙන සජිත් පේ‍්‍රමදාසට පහර දෙන්න පටන් ගත්ත නිසයි. අපි කියන්නේ ජනාධිපති අපේක්ෂකයෙක් විදිහට තමන්ගේ අගමැති කවුද කියලා ප‍්‍රසිද්ධියේ කියන්න කියලයි.  මේ දවස්වල එන්ජී ඕ නඩ ක‍්‍රියාත්මක වෙලා. මේ සියලූ දෙනාම ගෝඨාභය රාජපක්ෂ මහතාට පහර ගහන්න එකතු වෙමින් ඉන්නවා. නමුත් රටේ ප‍්‍රජාතන්ත‍්‍රවාදී නායකයින් අද ගෝඨාභය රාජපක්ෂ මහතා වටා එක්රැස්  වෙනවා. ඊයේ ආරුමුගම් තොණ්ඩමන් මහතා ගෝඨාභය රාජපක්ෂ මහතාගේ දෑත ශක්තිමත් කිරීම සඳහා අපට එකතු උනා. මේ දවස්වල කල් ඉකුත් වූ දේශපාලන නායිකාවක් මේ රටේ පළාත් සභා මන්ත‍්‍රීගේ සිටඉහලට මන්ත‍්‍රීවරුන්ට විවිධ ලංසු තබමින්  ඉන්නවා. ඒ නිසා රටේ ජනතාව බුද්ධිමත් විය යුතුයි. අබ්දුල් රාසික් කියන පුද්ගලයා ගෝඨාභය රාජපක්ෂට උදව් කරනවා කියලා සමාජ මාධ්‍ය ඔස්සේ කුමන්ත‍්‍රණකාරී  ප‍්‍රචාරයන් සිදු කරමින් සිටිනවා. මම මේ මොහොතේ කියන්න කැමතියි ත‍්‍රස්තවාදයට උදවු  වූ ත‍්‍රස්තවාදයට සම්බන්ධ වූ ත‍්‍රස්තවාදය පෝෂණය කිරීමට මූලික වූ කිසිම කෙනෙක් මහින්ද රාජපක්ෂ මහතාගේ හෝ ගෝඨාභය රාජපක්ෂ මහතාගේ වැඩ පිළිවෙලට සම්බන්ධ කර ගන්නේ නැහැ කියලා අපි තීරණය කරලා ඉවරයි” යනුවෙන් මන්ත්‍රීවරයා වැඩිදුරටත් පැවසීය. කෂිනි හපුආරච්චි     ", "URL": "https://www.ada.lk/0/0/0-353328", "Category": "Latest News", "Parent URL": null}