{"Source": "Ada News", "Timestamp": "20 10 2019", "Headline": "සියයට 1.6කට ආර්ථිකය පහළ යෑම ගැන කිසිම පුදුමයක් නෑ", "News Content": "වර්තමානයේදී රටේ ආර්ථිකය අනතුරකට ලක්වූ රෝගියෙකු රෝහලකට ගෙනයෑමේදී තවත් හදිසි අනතුරකට ලක්වී ඉතා අසාධ්‍ය තත්ත්වයෙන් දැඩි සත්කාර ඒකකයක සිටින රෝගියෙකුට සමාන කළ හැකි බවත්, ඒ රෝගයා ගොඩගැනීමට නම් ජීවිතවල වටිනාකම හඳුනන විශේෂඥයන් විසින් ඔහුට ප්‍රතිකාර කළ යුතු බවත් හිටපු මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතා පවසා සිටියේය. ශ්‍රී ලංකාවේ ආර්ථික වර්ධනය වේගය 1.6% දක්වා පහළ බැස තිබීමත්, ඉදිරි වසරේදී රටේ ආර්ථික වර්ධනය වේගය යම් තරමකින් වැඩිවනු ඇති බවට පළවන වාර්තා සම්බන්ධයෙනුත් %අද^ට අදහස් දක්වමින් හිටපු අධිපතිවරයා මෙසේ පැවසීය. එහිදී, වැඩිදුරටත් අදහස් දැක්වූ අජිත් නිවාඩ් කබ්රාල් මහතා, \"2015 සිටම අපේ රටේ ආර්ථික වර්ධන වේගය සෑම වසරකම, ඊට පෙර වසරට වඩා අඩුවීමක් සිදුවන ආකාරය අප දුටුවා. මේ පිළිබඳව හේතු රැසක් අප දැනටමත් පෙන්වා දී තිබෙනවා. ඒ විවිධ හේතු හරහා මේ තත්ත්වය දිගින් දිගටම සිදුවන ආකාරය අප දුටුවා. මේ වසරේදී 1.6%කට මේ වනවිට අපේ ආර්ථික වර්ධන වේගය අඩුවීම ගැන කිසිම ආකාරයකින් පුදුම විය යුතු නැහැ. පාස්කු ඉරිදා ප්‍රහාරයම මේ තත්ත්වයට හේතුව යැයි කියන්න බැහැ. මොකද මේ තත්ත්වය උදාවෙමින් පැවතුණා. ඒ නිසා අපට දැන් ඉතාමත්ම පැහැදිලිව පෙනී යන දේ තමයි, මේ යන ආකාරයට අපේ ණය වැඩිවෙලා, ආර්ථිකමය වශයෙන් ව්‍යාපාරිකයන් සම්පූර්ණයෙන්ම වැටිලා, බැංකුවල බොල් ණය වැඩිවෙලා, පොලී අනුපාතය තවදුරටත් වැඩිවෙලා, රුපියල අවප්‍රමාණය වෙලා පැවතුණොත්, ලබන වසරේදී වුණත් කිසිම ලෙසකින් මේ තත්ත්වයෙන් අපට ගැලවීමට හැකියාවක් නැහැ. එතනදි, අපේ ආර්ථිකය නැවත ගොඩගැනීම කෙරෙහි අපට තැබිය හැකි එකම බලාපොරොත්තුව වන්නේ, දේශපාලනිකව අපේ රටේ පාලන ක්ෂේත්‍රයේ මෙන්ම, ආර්ථිකමය පැත්තෙනුත් පාලන ක්ෂේත්‍රයේ වෙනසක් සිදුකිරීමයි. එසේ සිදුවුණොත්, රටේ ආර්ථික වර්ධනය වේගය නැවත වරක් වර්ධනය කරගැනීමට අපට පුළුවන් වේවි. ඉතා දරුණු ආර්ථික අවපාතයෙන් අපට ගොඩඒමට හැකිවේවි. රටේ සාර්ව ආර්ථික සාධක නැවත වරක් ධනාවත්මක දිශාවට ගෙනඒමට පුළුවන් වේවි. නමුත්, එසේ සිදුනොවුණහොත්, ලබන වසරේදී අපට විශාල ප්‍රශ්නයකට මුහුණ දීමට සිදුවිය හැකියි. මම මේ තත්ත්වය දකින්නේ, අසාධ්‍ය රෝගියෙක් රෝහලට රැගෙන එන අතරේ, ඒ වාහනය තවත් අනතුරකට මුහුණදී ඔහු බරපතළ තත්ත්වයකට පත්වීමක් වගෙයි. දැන් මේ අතිශය අසාධ්‍ය රෝගියා, දැඩිසත්කාර ඒකකයේ බොහෝම අමාරු තත්ත්වයක ඉන්නවා. දැනට රෝහලේ ඉන්න වෛද්‍යවරු මේ රෝගියා සුවපත් කිරීමේ අරමුණින් ප්‍රතිකාරයක් ලබාදෙන්නේ නැහැ. ඔවුන් දැනට ලබාදෙන ප්‍රතිකාරයෙන් සිදුවන්නේත්, රෝගියා තව තවත් අසාධ්‍ය තත්ත්වයට පත්වීමයි. ඒ නිසා ඉතාමත්ම ඉක්මණින් මනුෂ්‍ය ජීවිතවල වටිනාකම හඳුනන වෛද්‍යවරු ඇවිත් මේ රෝගියා ගොඩගත්තොත් විතරයි, ඔහුට යළි නැගිටින්න අවස්ථාවක් ලැබෙන්නේ. මේ තත්ත්වය අපේ රටේ ආර්ථිකයට ආදේශ කළොත්, ඉතාම ඉක්මණින් රටේ ආර්ථිකය ගොඩගැනීම සඳහා අප මීට පෙර හඳුන්වා දුන් සාධක 12 (මෙය කෙටියෙන් පහළින් දක්වා ඇත.) ක්‍රියාවට නැංවිය යුතුයි. අසාධ්‍ය තත්ත්වයෙන් පෙළෙන ආර්ථිකය මේ හරහා යථාතත්ත්වයට ගෙනඒමට අප කටයුතු කළ යුතුයි. රෝගියාට තමන්ගේ එදිනෙදා කටයුතුවලින් ඔබ්බට දස්කම් දැක්වීමට හැකිවන්නේ ඒ විටයි. මේ වෙනුවෙන් වඩාත් නිවැරදි සැලසුම් අප සතුයි. ඔබ බුද්ධිමත්ව, රට ගැන සිතා හරි තීරණයක් ගත්තොත්, ආර්ථිකය නැවත වරක් ධනාත්මක මාර්ගයට හැරෙමින්, ඔබේත්, රටේත් ඉදිරිගමන සාර්ථක වන බව නොඅනුමානයි.\" යනුවෙන් පවසා සිටියේය.  ", "URL": "https://www.ada.lk/0/0/0-353499", "Category": "Business", "Parent URL": null}