{"Source": "Ada News", "Timestamp": "18 10 2019", "Headline": "මහබැංකුව ගැන සජිත් කතා නොකරන්නේ ඔහුගේ  සාක්කුවට ඒවා  ගිය නිසයි - ජොන්ස්ටන්", "News Content": "සජිත් ප්‍රේමදාස මහත්තයා පිරිසිදු පාලනයක් ගේනවා යැයි පවසන බවත්  ඉන්නේ පට්ට හොරු ටිකක්  බවත් මහ බැංකුව හොරා කාපු එක ගැන සජිත් වචනයක් කතා නොකරේ හොරා කාපු සල්ලි සජිත්ගේ සාක්කුවට ගිය නිසා බව පාර්ලිමේන්තු මන්ත්‍රී  ජොන්ස්ටන් ප්‍රනාන්දු මහතා පවසයි. ඔහු මේ  බව පැවසුවේ ඊයේ (17)  වැනිදා ජනාධිපති අපේක්ෂක ගෝඨාභය රාජපක්ෂ මහතා වෙනුවෙන් කුලියාපිටිය නගරයේ සංවිධානය කර තිබු ජන හමුවකට එක්වෙමිනි. එහිදි වැඩිදුරටත් අදහස් දක්වමින් ජොන්ස්ටන් ප්‍රනාන්දු මහතා , ඒකයි සජිත් කියන්නේ අද මට වාහන ඕන නෑ.ගෙවල් ඕන නෑ.පෙට්‍රල් ටික ඕන නෑ.ඩීසල් ඕන නෑ.මම කිසිදෙයක් නැතුව ජනතාවට වැඩ කරන්නේ කියලා. අපි අහනවා එහෙනම් කොහොමද මේ වාහන අරගෙන සුඛෝපභෝගි ජිවිතයක් ගත කරන්නේ. සෙරප්පු දෙකක්වත් ගන්න සල්ලි නැහැල්ලු. හැබැයි ලක්ෂ 20000,30000 වියදම් කරනවා මැතිවරණයට. හන්දියක් හන්දියක් ගානේ පෝස්ටර් ගහනවා.හැමදාම දැන්වීම්. සජිත්ට සල්ලි නැත්නම් සෙරප්පු දෙකක් ගන්න අපි සජිත්ගෙන් අහනවා මේ තරම් මුදලක් කොහෙන්ද සජිත්ට වියදම් කරන්න. මේ රටේ අහිංසක ජනතාවගෙන් හොරාගත්ත සල්ලි තමයි අද සජිත් වියදම් කරන්නේ. ඒ නිසා අපි කියනවා රටට නායකයෙක් තෝරද්දි පරිනත දුර පෙනෙන දක්ෂ නායකයෙක් අපි පත්කරන්න ඕන. අද බලන්න ගෝඨාභය රාජපක්ෂ මහත්තයා දිහා. සජිත් දිහා බලන්න. සජිත් මොනවද කතා කරන්නේ. මම කන්නේ නෑ. මම නිදියන්නේ නෑ.මම වැසිකිලි යන්නේ නෑ.මම අඳින්නේ නෑ.මම හිඟන්නෙක් වගේ ඉන්නවා.එහෙම කියනවා නේද සජිත්. ජනතාවත් එක්ක හිටියම  ඔක්සිජන් එනවලු. ඒ කියන්නේ ජනතාවගේ ඔක්සිජන් ටිකත් හුරගන්න හදන්නේ. නිදහසේ මිනිස්සුන්ට හුස්ම ගන්න මේ රටේ යුද්ධය අවසන් කරලා උපන් නුපන් දරුවන්ට නිදහසේ හුස්ම ගන්න යුද්ධය අවසන් කරපු නායකයන්ට තමයි සජිත් මඩ ගහන්නේ. එදා ප්‍රේමදාස මහත්තයා බලයෙන් මත්වෙලා හිටියේ. අද සජිතුත් එහෙම තමයි. මම සජිත් ප්‍රේමදාස කියලා නම කියලා කියන්නේ. ප්‍රේමදාසත් කිව්වේ එහෙම තමයි. මම ප්‍රේමදාස කියලා. අන්තිමට රට විනාශ  කෙරුවා. අද බලන්න මේ රටේ වෙලා තියෙන විනාශය. ආර්ථික විනාශය. රැකියා ප්‍රශ්න. මේ රටේ තරුණයන්ට මොන තරම් අපහාස කෙරුවද. තරුණයන්ගේ බුද්ධියට මොන තරම් අපහාස කෙරුවද. ලක්ෂ 10 කට රස්සා දෙනවා කිව්ව මිනිස්සු. එදත් රනිල් වික්‍රමසිංහ මහත්තයා කුලියාපිටියට ඇවිල්ලා මහ මැතිවරණය ලංවෙද්දි මොකක්ද කිව්වේ. වොක්ස්වැගන් එකද මහින්දද ඕන කියලා ඇහුවා. මේ රටේ තරුණයන්ව රැවැට්ටුවා. මහින්ද රාජපක්ෂ මහත්තයා දැයට කිරුළ ගෙනල්ලා මේ දිස්ත්‍රික්කයට කරපු සේවය මේ ජනතාවට කවදාවත් අමතක වෙන්නේ නෑ. ඒ තමයි යථාර්ථය. අද ශ්‍රි ලංකා නිදහස් පක්ෂයත් එක වේදිකාවක ඉන්නවා. ඒක අපිට ලොකු හයියක්. වඩුමුන්නේගෙදර  - ටි.ජි අධිකාරි       ", "URL": "https://www.ada.lk/0/0/0-353480", "Category": "Latest News", "Parent URL": null}