{"Source": "Ada News", "Timestamp": "18 10 2019", "Headline": "දේශපාලන ඉතිහාසයේ වැඩිම ජනතා  උද්යෝගයක් තිබෙන අපේක්ෂකයෙක් අපි ඉදිරිපත් කරලා තියෙන්නේ‍ -  රාජිත", "News Content": "77 සිට මේ දක්වා මේ රටේ දේශපාලන මැතිවරණ ව්‍යාපාරයේ වැඩිම ජනතා උද්යෝගයක් තිබෙන නායකයෙක් අපේක්ෂකයෙක් වශයෙන් මෙවර අපි ලබාදී තිබෙනවා යැයි සෞඛ්‍ය රා පෝෂණ වෛද්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා පවසයි. නව ප්‍රජාතන්ත්‍රවාදී පෙරමුණේ ජනාධිපතිධූර අපේක්ෂක සජිත් ප්‍රේමදාස මහතාගේ ජය තහවුරු කිරීම වෙනුවෙන් ඊයේ (17) අනුරාධපුර දිස්ත්‍රික්කයේ ජනරැළියට එක්වෙමින් ඔහු මේ බව සඳහන් කළේය. මෙහිදී අදහස් දැක්වූ සෞඛ්‍ය අමාත්‍යවරයා ,  “මේ වනවිට මුළු රට පුරාම දිනෙන් දිනම මෙවර ජනාධිපතිවරණයට ඉදිරිපත්ව ඇති අපේක්ෂකයින්ගෙන් තෝරා ගැනීම සජිත් ප්‍රේමදාස කියන පණිවුඩය මේ රට පුරාම පැතිරිලා ඉවරයි. ඊයේ දිනයේ අපි අපේ අපේක්ෂකයා එක්ක කුරුණෑගල දිස්ත්‍රික්කයේ හිටියේ. මහ වැස්සේ අතිවිශාල ජනකායක් එම රැළි සදහා සහභාගිව සිටියා.  77 ඉදලා මේ රටේ දේශපාලන මැතිවරණ ව්‍යාපාරයේ මම ඉදලා තිබෙනවා. මෙවර තමයි ජනතාවගේ වැඩිම උද්යෝගයක් තිබෙන නායකයෙක් අපි අපේක්ෂකයා වශයෙන් ලබා දී තිබෙන්නේ. මේ උද්යෝගය කිසිම ජාතික මැතිවරණයක දී අපි දැකලා නැහැ. මෙපමණ ජනතාවක් ඉතිහාසයේ කවදාවත් මම කැකිරාවේ දැකලා නැහැ. මේකෙන් පෙන්නුම් කරන්නේ 17 අනුරාධපුර දිස්ත්‍රික්කයම කොළපාටින් ධජයෙන් බැබලෙන බවයි. ඒ මේ ආසනය හා දිස්ත්‍රීක්කය සියල්ල ජයග්‍රහණය කරමින්. අපේ විරුද්ධ අපේක්ෂකයා මෙතෙක් කල් ඇමරිකානු පුරවැසියා. එයා ලේකම් වෙනකොටවත් එම පුරවැසිකම අතහැරියේ නැහැ. එයාගේ අයියා මේ රටේ ජනාධිපතිවෙලා 2019 වෙනකන් හිටියා අවුරුදු 14 ක් පුරවැසිකම අතහැරිමට. එයා ඇමරිකාවේ දී දිවුරුම් දීලා තිබෙනවා “දෙවියන් ඉදිරියේ ඇමරිකානු ජන රජය වෙනුවෙන් සටන් වැද මිය යාමට මා පොරොන්දු වෙන්නෙමි” කියලා. එහෙමයි ඇමරිකානු පුරවැසිකම ගත්තේ. නොමිනේෂන් එනකොට තමයි එයාට ලංකාවේ පුරවැසිකම ගන්න මතක් වුණේ.  එයාගේ නෝනා, පුතා තාම ඇමරිකානු පුරවැසියන්. එම නිසා නෝනට ඡන්දේ දෙන්න බෑ තමන්ගේ ස්වාමිපුරුෂයාට. පුතාට තමන්ගේ තාත්තට ඡන්දය දෙන්න බැහැ. හම්බන්තොටින් දේශපාලන ගමන ආරම්භ කරලා, රාජපක්ෂලා සමග ගැටෙමින් ඇවිත් අද මේ රටේ රාජපක්ෂලා සමග සටනට අවතීර්ණ වෙලා තිබෙනවා. සජිත් ප්‍රේමදාස කම්කරු පන්තියේ නායකයෙකුගේ පුතෙක්. සජිත් ප්‍රේමදාස මහතා  අනුරාධපුර දිස්ත්‍රීක්කයේ විතරක් උදාගම්මාන 135 ක් හදලා තිබෙනවා. ඒ කියන්නේ 2700 කට ගෙවල් හදලා දීලා තිබෙනවා. මහින්දලා හදපු කිලෝමීටර් ගණනක පාරවල් වලට වඩා අපි රට පුරා පාරවල් හදලා තිබෙනවා. තමුන්නාන්සේලාට නිකන් පොහොර, වි වලට සහතික මිල අපි ලබාදුන්නා. එදා අවුරුද්දකට 3000 ක් වාර්තා වුණ වකුගඩු රෝගීන් සංඛ්‍යාව 2016 සිට අප ගත් ක්‍රියාමාර්ග නිසා එක්දහස් ගණනකට අඩු කර ගෙන තිබෙනවා. මුළු ඉතිහාසයටම ගත් 233 වූ වකුගඩු රුධිර කාන්දුපෙරණ යන්ත්‍ර ඒ වගේ දෙගුණයකින් අපි වැඩි කළා” යැයි අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.           ", "URL": "https://www.ada.lk/0/0/0-353478", "Category": "Latest News", "Parent URL": null}