{"Source": "Ada News", "Timestamp": "20 10 2019", "Headline": "Life hacks for healthy skin", "News Content": "කාන්තා කොයි කවුරුන් වුවත් නිරෝගී සමක් අපේක්ෂා කිරීම සාමාන්‍ය කරුණකි. ඒ වෙනුවෙන් ඔවුන් සිදුකරන දේද බොහෝමයි. නමුත් ඒ සිදුකරන දේවලින් ඔබ අපේක්ෂා කරන ප්‍රතිඵල අත් නොවෙන්නට ඇති. මේ ඒ පිළිබඳව පේරාදෙණිය විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය චර්ම රෝග විශේෂඥ වෛද්‍ය සංජීවනී ෆොන්සේකා මහත්මිය සිදුකළ කරුණු දැක්වීමකි.  සමබල ආහාර වේලක් නිරෝගී සමක් ලබාගැනීමට අත්‍යාවශ්‍ය වන ප්‍රධානතම දෙයක් වන්නේ සමබල ආහාර වේලක් ලබාගැනීමයි. මේ අනුව කාබෝහයිඩ්‍රේට්, ප්‍රෝටීන්, විටමින්, මිනරල් වර්ග නිවැරදිව අඩංගු වීම වැදගත් වෙනවා. එළවළු හා පලතුරු රතු, කහ, කොළ ආදී විවිධ වර්ණ මිශ්‍රණයකින් ලබාගැනීම මෙහිදී අත්‍යවශ්‍යයි. මොයිෂ්චරයිසර් පුද්ගලයාගෙන් පුද්ගලයාට සමේ ස්වභාවය වෙනස් විය හැකියි. කෙනෙකුට තෙල් සහිත සමක් තිබෙද්දී තවත් කෙනෙකුට වියළි සමක් පැවතිය හැකියි. ඉතා වියළි සමක් පවතින පුද්ගලයෙකු නම් උදේ සවස මොයිෂ්චරයිසිං ක්‍රීම් වර්ගයක් ආලේප කළ යුතුයි. එසේ නොමැති වුවහොත් සම පිපිරීම, දැවිල්ලක් ඇතිවීම, පොතු යෑම හෝ කොරපොතු මෙන් මතු වීම තුළින් සමට හානි වීමක් සිදුවිය හැකියි. වියළි සමට ආලේප කරන මෙම මොයිෂ්චරයිසර් ක්‍රීම් වර්ග අධික මිල ගණන්වලින් යුතු ඒවා විය යුතු නොවේ. ඒ වෙනුවට ඔසුසලෙන් මිලදී ගත හැකි මිල ගණන් අඩු හොඳ මොයිෂ්චරයිසර් වර්ගයක් තෝරාගත හැකියි. සම පිරිසුදු කිරීම සම පිරිසුදු කිරීමේදී කොහු, ගල්, ලණු, බුරුසු වැනි දේවලින් ඇතිල්ලීම නොකළ යුතුයි. එවන් දෑ යොදාගෙන ඇතිල්ලීමෙන් සමට සිදුවන හානි හේතුවෙන් ක්‍රමයෙන් සම කළු පැහැයක් ගැනීම සිදුවිය හැකියි. දවසට දෙවරක් ඇඟ සේදීම වඩාත් යෝග්‍ය වන අතර, ඒ සඳහා මෘදු සබන් වර්ගයක් භාවිත කළ යුතුයි.  ඉර අව්ව ඕනෑම කෙනෙකු හිරු එළියට නිරාවරණය වන විට සන් ක්‍රීම් වර්ගයක් ආලේප කළ යුතුයි. නැතිනම් ආවරණයක් ලෙස කුඩයක් හෝ පාවිච්චි කළ යුතුයි. මුහුණ හා ශරීරය මුහුණේ සම ඇඟේ අනෙකුත් ස්ථානවල පවතින සමට වඩා වෙනස් වේ. මුහුණේ සමේ තිබෙන ලේයර් ගණනද වෙනස්ය. එසේම මුහුණේ සමට රුධිර සංසරණය වීමද අනෙක් ප්‍රදේශයන්ට වඩා වෙනස් වේ. ස්නායු පිහිටීමද වෙනස් වේ. මේ නිසා මුහුණට ආලේප කරන ක්‍රීම් වර්ග හා ඇඟට අලේප කරන ක්‍රීම් එකිනෙකට වෙනස් වෙයි. ඇඟට ආලේප කරන ක්‍රීම් ඝනකමින් යුතුයි. කකුල වැනි ප්‍රදේශවල පවතින සම, මුහුණේ සමට වඩා රළු ස්වභාවයක් ගනී. එනිසා මුහුණට හා ඇඟට වෙන් වූ මොයිෂ්චරයිසර් ක්‍රීම් වර්ග ආලේප කිරීම වැදගත්. මුහුණේ සම රැක බලා ගන්නා ආකාරයට ඇඟේ සමත් රැක බලා ගන්නේ නම් මුහුණේ සම හා සමාන නීරෝගී සමක් ඇඟේද පවත්වාගත හැකියි. විටමින් වර්ග සමබල ආහාර රටාවක් ලබාගන්නා අයට සමේ නිරෝගී බවට යැයි සලකා වෙනම විටමින් වර්ග ලබාගැනීමේ අවශ්‍යතාවක් නොවේ. සමබල ආහාර වේලක් නොගන්නා අය සමේ පවතින දෝෂ අනුව වෛද්‍ය උපදෙස් ලබාගෙන අවශ්‍ය විටමින් වර්ග ලබාගත යුතුයි. විටමින් ඒ අඩුවීම මත සමේ රළු ස්වභාවයක් දැකගත හැකියි. ( ස්පර්ශයේදී කටු ඇනෙන ස්වභාවයක් දැනීම) ඇතැමුන්ට %විටමින් සී^ ඌණතා පවතී. නමුත් විටමින් ගැනීමේදී විටමින් සියල්ල එකම මිශ්‍රණයක් ලෙස පවතින සප්ලිමන්ට් වර්ගයක් මාස තුනක් පමණ පාවිච්චි කර නවතා දැමීම සිදුකළ හැකියි. එසේ නොමැතිව දීර්ඝකාලීනව විටමින් වර්ග වෛද්‍ය නිර්දේශයකින් තොරව ලබානොගත යුතුයි. සමේ වෙනස් වීම් තමන්ගේ සමේ වෙනස්කම් හඳුනාගත් අවස්ථාවක වෛද්‍ය උපදෙස් ලබාගැනීම සිදුකළ යුතුයි. සමේ වියළි බවක් පවතී නම්, දුර්වර්ණ වීමක් සිදු වී ඇත්නම්, සැලකිය යුතු කාලයක් තුළ සමබල ආහාර වේලක් ගැනීමට නොහැකි වූයේ නම් විටමින් සහිත සප්ලිමන්ට් වර්ගයක් මාස දෙකක් පමණ ගෙන නවතා දැමිය යුතුයි. නදීශානි පතිරණ    ", "URL": "https://www.ada.lk/0/0/0-353466", "Category": "Woman", "Parent URL": null}