{"Source": "Ada News", "Timestamp": "21 10 2019", "Headline": "ක්‍රමානුකූලව ණය ගෙවී යන සැලැස්මක් ඉදිරිපත් කරනවා - අනුර", "News Content": "ක්‍රමිකව ණය අර්බුදයෙන් ගොඩ ඒමේ සැලැස්මක් සකසා, ක්‍රමානුකූලව ණය ගෙවී ගෙන යන ආකාරයේ සැලැස්මක් ඉදිරිපත් කරන බව ජාතික ජනබල ව්‍යාපාරයේ ජනාධිපති ධුර අපේක්‍ෂක අනුර කුමාර දිසානායක මහතා පවසයි. හෙතෙම මේ බව පැවසූයේ අද (21දා) ශ්‍රී ලංකා පදනම් ආයතනයේ පැවැති ජාතික ජනබලවේගයේ ආර්ථික ප්‍රතිපත්තිය එළිදැක්වීමේ අවස්ථාවට එක්වෙමිනි. \"අපේ රටේ අර්බුදයන් ඇති වීම පිළිබඳ සොයා බැලුවොත් ඒ සියල්ලට මූලික වී ඇත්තේ අපේ රටේ ආර්ථිකයේ කඩාවැටීම. ඒ අර්බුද ඇතිවීමේ හේතු විදියට ණය පොලී වාරික ගෙවීමට සිදුවීම, ආනයන අපනයන වෙළෙඳ පොළේ ඇති වී තිබෙන ගැටලු. රාජ්‍ය ආදායම හීන වීම, නිෂ්පාදන කිරීම පහත වැටීම, ආදායම් බෙදීයාමේ විෂමතාව. ජනගහනයෙන් 43%කගේ දිනක  ආදායම ඩොලර් දෙකට අඩු වීම. ණය ලබාගැනීම අපරාදයක් වීමේ හේතු 2යි. ණයවලට සරිලන වත්කම් නිර්මාණය නොවීම හා ණය ලබාගෙන අවශ්‍ය වත්කම් නිර්මාණය නොකිරීම. මේ දෙකටම හොඳම උදාහරණය සූරියවැව ක්‍රීඩාංගණය. ණය අපරාදයක් නෙමෙයි. ණය අපට අවශ්‍ය ප්‍රාග්ධන අවශ්‍යතා සපුරාගන්න හෝ තාක්‍ෂණික අවශ්‍යතා සපුරාගන්න ගත්තොත් එය අපරාදයක් නෙමෙයි. කර්මාන්ත ව්‍යාපෘති සඳහා අවශ්‍ය යටිතල පහසුකම් සංවර්ධනයට අපි ණය ලබාගැනීමට සූදානම්. ක්‍රමිකව ණය අර්බුදයෙන් ගොඩ ඒමේ සැලැස්මක් සකසා, ගෙවී ගෙන යන ආකාරයෙන් ණය ගෙවීමේ සැලැස්මක් ඉදිරිපත් කරනවා. නව තාක්‍ෂණය, නව දැනුම අපේ රටට උකහා ගන්න පුළුවන් ආර්ථිකයක් ගොඩනගන්න. මේ ලෝක වෙළෙඳ පොළ සමග ඇති බැඳීම් අපි ප්‍රතික්‍ෂේප කරන්නේ නෑ. ගිවිසුම් අත්සන් කිරීම තුළින් නියමිත ප්‍රතිලාභ අත්පත් කරගන්න පුළුවන් නම් අපි කිසිසේත්ම ද්විපාර්ශ්වික ගිවිසුම් ප්‍රතික්‍ෂේප කරන්නේ නෑ. අපේ ව්‍යවසායකත්වය මේ කූඩුවෙන් එළියට යා යුතුයි. ඒ වෙනුවෙන් අපේ විදෙස් සේවාවේ ප්‍රතිසංස්කරණ කරන්න සූදානම්. රජයට තමයි රටක ආර්ථිකය පිළිබඳ ඉලක්ක සැපිරිය හැකි වන්නේ. සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකයා බලගැන්වීමට බොහෝ ක්‍ෂේත්‍ර කර්මාන්ත බවට පත් කළ යුතුයි. තවදුරටත් ඉවෙන් ව්‍යාපාර කළ නොහැකියි. සංඛ්‍යාලේඛන, දත්ත, පුරෝකථන මත ව්‍යාපාර කළ යුතු බව තේරුම්ගත යුතුයි. සමහර ක්‍ෂේත්‍ර තිබෙනවා රජය විසින් අත්හැරිය යුතු. සමහර ක්‍ෂේත්‍ර තියෙනවා රජය විසින් යම් අධිකාරියක් ගොඩනගාගත යුතු. වී මිල හාල් මිල තීරණය කරන ඒකාධිකාරිය රට තුළ හැදෙන්න දෙන්නේ නෑ.  1994දී ලංකාවේ දළ ජාතික නිෂ්පාදන ආදායම 23%යි. 2014දී ලංකාවේ දළ ජාතික නිෂ්පාදන ආදායම 11.5% දක්වා හරි අඩකින් අඩු වුණා. මේ ආණ්ඩුව ඒක 15% දක්වා වැඩි කරගන්න සැලසුම් කළා. එහෙම කරන්න විවිධ දේවල්වලට පනවපු බදු වැඩි කළා. ආර්ථිකය සංවර්ධනය වෙන්නේ නැතිකොට විශාල වශයෙන් බදු පනවන්න වෙනවා. බදු සඳහා සාධාරණ ප්‍රතිපත්තියක් හැදෙන්න ඕන. ලෝකයේ පිළිගත් නිර්මිතය ඍජු බදු 80%ක් හා වක්‍ර බදු 20%. අපේ රටේ දැන් ඍජු බදු 18%යි. වක්‍ර බදු 82%යි. ජනතාවට සියලු බර පටවලා තියෙන්නේ. අපේ ආර්ථික ප්‍රතිපත්තිය හැදිලා තියෙන්නේ මේ බදු ප්‍රතිපත්තියේ තියෙන විකෘතිය නැති කරන්න. ආර්ථික වර්ධනය වීමට ආර්ථිකය ප්‍රසාරණය කළ යුතුයි. ඒ සඳහා කොළඹ කේන්ද්‍ර කරගත් ආර්ථික ප්‍රතිපත්තිය වෙනස් කළ යුතුයි. මාර්ග පද්ධතියක් හා සන්නිවේදන පද්ධතියක් නිර්මාණය කිරීමෙන් ආර්ථිකය ප්‍රසාරණය කළ හැකියි. කෘෂිකර්මය, ධීවර, තේ කර්මාන්තය ආදී කර්මාන්ත තුළ ආර්ථික විභවයන් හඳුනා ගනිමින්, ආර්ථික විභවය සංවර්ධනය කිරීමෙන් පමණයි ආර්ථිකය සංවර්ධනය කළ හැක්කේ. එය කළ හැකි ප්‍රතිපත්තිය ජාතික ජනබලවේගයේ ආර්ථික ප්‍රතිපත්තිය පමණයි\" යනුවෙන් පැවසීය. නවෝද්‍යා පවනි   ", "URL": "https://www.ada.lk/0/0/0-353560", "Category": "Latest News", "Parent URL": null}