{"Source": "Ada News", "Timestamp": "21 10 2019", "Headline": "අපි  ශ්‍රිලනිපයේ  කොටසක් - මහින්ද", "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂය අපේ මුල් ගෙදර  බවත්   ශ්‍රීලනිපය හැදුවේ  බණ්ඩාරනායක මහත්මයත් ඩී ඒ රාජපක්ෂ මහත්මයත් එකට එකතු වෙලා එජාපයෙන් ඉවත් වෙලා ඇවිත් යැයි  හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා පවසයි. ඔහු මේ බව කියා සිටියේ ඊයේ ( 20)  පාර්ලිමේන්තු මන්ත්‍රී මහින්ද අමරවීර මහතාගේ නිවසේ  ශ්‍රී ලංකා නිදහස් පක්ෂයේ  අගුණුකොළපලැස්ස කාර්යාලය  විවෘත කිරිමේ අවස්ථාවට එක්වෙමිනි . මෙහිදී වැඩිදුරටත් අදහස්  දැක්වූ හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා ,  '' ඒ වගේම අපි ශ්‍රීලනිපයේ කොටසක්. වෙනසකට තියෙන්නෙ අපි එජාපය සමග එක් නොවුණු එක. දැන් අපි ලංකාවේ බලගතුම දේශපාලන පක්ෂය බවට පත් වෙලා තියෙනවා. ඒ නිසා ශ්‍රීලනිපයත් ශ්‍රීලපොදු ජන පක්ෂයත් යන දේශපාලන පක්ෂ දෙක එකතුවෙලා තියෙන වෙලාවක් මේක. ශ්‍රීලනිපයෙන් මුලින්ම කැඩිලා ගිහිල්ලා පක්ෂයක් හැදුවේ  අපි නෙවෙයි. චන්ද්‍රිකා මැතිණියයි, විජේකුමාරතුංගයි. මහජන පක්ෂය හැදුණේ ශ්‍රීලනිපය කඩාගෙන ගිහිල්ලා. නමුත් අපි කඩාගෙන ගියේ නෑති බවද පැවසීය.  සහරාන්ලා ඇවිල්ලා බෝම්බේ  අප්‍රේල් 21ක් වෙනිදා ගැහුවට පස්සෙ අපි අවුරුදු 30ක් තිස්සේ තිබුණු එල් ටී ටී ඊ ත්‍රස්තවාදය පරාජය කරලා අපි අවුරුදු 10ක් මේ රටේ ආරක්ෂාව රැක්කා. ඒ කාලය තුළ එක බෝම්බයක්වත් පත්තු වුණේ නෑ. මිනිස්සුන්ට බය නැතුව පාරෙ යන්න පුළුවන් තත්ත්වයක් අපි ගොඩනැගුවා. ඒ ගොඩනගපු පක්ෂයේ වගකීම භාරදුන්නේ ගෝඨාභය රාජපක්ෂට. ඒ යුද්ධය ජය ගැනීම  එය මෙහෙයවිම කළේ ගෝඨාභය රාජපක්ෂ. ඊට පස්සෙ කොළඹ නගරය ලෝකයේ දියුණුවන නගරයක් බවට නම් කරන්න පුළුවන් තත්ත්වෙටම කොළඹ නගරය දියුණු කළා. පිරිසිදුම, පරිසරය සුන්දර කරන්න ගස් වවලා  කොළඹ තිබුණු කොන්ක්‍රීට් පරිසරය වෙනස් කළා. කුණු කඳු ඉවත් කිරීමටද කටයුතු කළා. එමෙන්ම  මේ ආණ්ඩුව ආවට පස්සෙ කුණු කඳු හැම තැනම ගඳ ගහන්න පටන් ගත්තා. අප්‍රේල් බෝම්බයෙන් පස්සෙ බෞද්ධයන්ට පන්සලට යන්න කිතුණුවන්ට ඉස්ලාම් බැතිමතුන්ට පල්ලියට යන්න නොහැකි වුණා. සහරාන් මේ ආණ්ඩුවෙ උදවුවෙන් ඒ වැඩේ හරියටම කළා. අප්‍රේල 5 වෙනි දා මේ වැඩේ කරන විදිය ගැන නම් ගම් සහිතව ආණ්ඩුවට ලිපිය ලැබුණා. ආණ්ඩුව මොකද කළේ නිදාගෙන හිටියා. ඊට හේතුව බුද්ධි අංශයේ හැම කෙනෙක්ම හිර ගෙවල්වල දාලා හිටිය නිසාවෙන් බව  මහින්ද රාජපක්ෂ මහතා වැඩිදුරටත් කියා සිටියේය. හම්බන්තොට - රාහුල් සමන්ත      ", "URL": "https://www.ada.lk/0/0/0-353538", "Category": "Latest News", "Parent URL": null}