{"Source": "Ada News", "Timestamp": "24 10 2019", "Headline": "ආණ්ඩුවේ ප්‍රධාන වගකිම රටේ ජනතාව ජිවත් කරවිමයි - එය මම භාර ගන්නවා - සජිත්", "News Content": "කාන්තා පරපුරට, යෞවන පරපුරට සේම නුපන් දරුවාගේ සිට වැඩිහිටි පරපුර දක්වා දැවැන්ත ආර්ථික සංවර්ධන ව්‍යායාමයක් දියත් කරන්නට අපි බලාපොරොත්තු වෙනවා යැයි නව ප්‍රජාතන්ත්‍රවාදි පෙරමුණේ ජනාධිපතිධූර අපේක්ෂක සජිත් ප්‍රේමදාස මහතා ප්‍රකාශ කළේය. පුත්තලම නගරයේ ඊයේ (23) පැවැති ජන රැළියකට එක්වෙමින් ඔහු මේ බව අවධාරණය කළේය. එහිදි වැඩිදුරටත් අදහස් දැක්වු සජිත් ප්‍රේමදාස මහතා, “පුත්තලම ජනතාවට මම දැඩි ලෙස ආදරය කරනවා. දැවැන්ත හිතෛෂිභාවයක් පුත්තලම දිස්ත්‍රික් ජනතාව සමග මට තියෙනවා. මේ දිස්ත්‍රික්කය ජයග්‍රහණය කරන්න වැඩිම ඡන්ද ප්‍රමාණයක් ලබා දෙන්නේ පුත්තලම ආසනයෙනුයි. එදා පුත්තලම දිනවලා දුන්න නිසා තමයි මා අදත් ඇමතිවරයෙකු ලෙස සිටින්නේ. ඒ නිසා පුත්තලම ජනතාව මුහුණ දෙන කුණු ප්‍රශ්නයේදි එක එක කොමිටි දාලා එක එක්කෙනාට බෝලේ පාස් කරන්නේ නැතුව, පුත්තලම ජනතාව කුණු ගොඩට තල්ලු කරන්නේ නැතුව, කසල ප්‍රශ්නය මගේ අතට අරන් මම විසඳනවා. ඒ යුතුකම මම ඉටු කරනවා. දැනට මාසයකට පෙර කුණු ප්‍රශ්නය ගැන මා සාකච්ඡා කළා. ප්‍රදේශයේ ජනතාවගේ අදහසක් තියෙනවා, අපද්‍රව්‍ය නිර්මාණය වන කුණු ගේන්නේ මේ ප්‍රදේශයට කියලා. සිමෙන්ති කර්මාන්ත ශාලාවක් ගෙනාවා. ගල් අගුරු බලාගාරයක් ගෙනාවා. 16 දා සජිත් ප්‍රේමදාසට බලය ලබා දුන්නම තුන්වන පන්තියේ සැලකිල්ල පැත්තකට විසි කරලා සුපිරි පන්තියේ සැලකිල්ල පුත්තලම ජනතාවට ලබා දෙනවා. කුණු ප්‍රශ්නය  මගේ අතට අරන් මම විසඳනවා. ඒ ගැන සැකයක් තියාගන්න එපා. සංචාරක කර්මාන්තය නිසා තමයි මේ ප්‍රදේශයේ ආර්ථිකය ශක්තිමත් වෙලා තියෙන්නේ. ඒ නිසා සංචාරක ක්ෂේත්‍රය ගොඩනගන්න දියුණු කරන්න මම අනිවාර්යයෙන්ම කටයුතු කරනවා. ජනාධිපති කාර්ය සාධක බලකායක් හදලා ඒ හරහා සංචාරක කර්මාන්තයේ ගැටලුවලට විසඳුම් ලබාදීලා දිස්ත්‍රික්කයේ සංචාරක ක්ෂේත්‍රයේ සුරපුරයක් කරන්න 16 දායින් පස්සේ පියවර ගන්නවා. ඕනම දෙයක් තහනම් කරන්න කලින් ජනතාව ජිවත් වෙන්නේ කොහොමද කියලා සොයා බලනවා. එපමණක් නොව මිනිස්සුන්ගේ ජිවිකාවට විසඳුමක් දිලා තමයි අනෙක් කටයුතු කරන්නේ. ආණ්ඩුවේ ප්‍රධාන වගකිම රටේ ජනතාව ජිවත් කරවිමයි. ඒ වගකිම රණසිංහ ප්‍රේමදාසගේ පුතා සජිත් ප්‍රේමදාස භාර ගන්නවා. ඒ වගේම මේ ප්‍රදේශයේ කෘෂි කර්මාන්තය ක්‍රියාත්මක වෙනවා. විවිධ වගාවන් ක්‍රියාත්මක වෙනවා. මේ රටේ කෘෂි කර්මාන්තයට වෙනත් කිසිම ආණ්ඩුවක් නොදුන් හයියක් අපි ලබා දෙනවා. පොල් වගාව රබර් වගාව තේ වගාව සුළු අපනයන බෝග වගාව වී වගාව එළවළු පළතුරු වගාව හේන් ගොවිතැන කරන හැම ගොවියාටම නොමිලේ පොහොර ලබා දෙනවා. රටේ ජාතික ආරක්ෂාව අපි ශක්තිමත් කරනවා. රටේ ජාතික ආරක්ෂාව යුද්ධය දිනපු වැඩකාරයට අපි භාර දෙනවා. ෆිල්ඩ් මාෂල් සරත් ෆොන්සේකාගේ නායකත්වයෙනුයි වසර තිහක කුරිරු යුද්ධය අපි ජයග්‍රහණය කළේ. කොටි ත්‍රස්තවාදීන්  විනාශ කරලා අපි රට ත්‍රස්තවාදයෙන් මුදවා ගත්තා. ජාතික ආරක්ෂාව තහවුරු කිරිම සඳහා ත්‍රිවිද හමුදාව සන්නද්ධ කරනවා. නවීන  යුද උපකරණ ලබා දෙනවා. අලුත් පුහුණුව ලබා දෙනවා. බුද්ධි අංශයත් ආරක්ෂක අංශයත් නිර්දේශපාලනීකරණය කරලා දේශපාලන බලපැම්වලින් තොරව ජාතික ආරක්ෂාව තහවුරු කරමින් රටේ නීතිය හා සාමය ස්ථාපිත කරන්න අපි කටයුතු කරනවා. මේ රටේ ජාතික ආරක්ෂාව ශක්තිමත් කිරීම සඳහා ගත හැකි හැම පියවරක්ම ගන්නවා. දක්ෂයන්ට තනතුරු වගකිම් බාර දිලා හැකියාව තියෙන අයට උපරිමයෙන්ම  ශක්තිය දීලා දේශපාලනීකරණයකින් තොරව ජාතික ආරක්ෂක යාන්ත්‍රණය ශක්තිමත් කරන්න අපි කටයුතු කරනවා. ජාතික ආරක්ෂාව තහවුරු කරන්න නම් ලෝකයේ සෙසු රටවල් වල බුද්ධි අංශ සමග සම්බන්ධතා පවත්වා ගෙන යන්න ඕනේ. හොඳ ජාත්‍යන්තර සඳබතාවයක් හැම රටක් සමගම පවත්වාගෙන යන්නට ඕනේ. ජාතීන් අතර සංහිඳියාව ජාතින් අතර එකමුතුභාවය ඇති කළ යුතුයි. කිසිම ජාතියක් කිසිම ආගමක් ජනසමාජයෙන් වෙන් කරන්නේ නැතුව බුද්ධාගමට මුල්තැන ලබාදෙමින් අනෙකුත් ජාතින් ආගම් ආරක්ෂා කරමින් මුළු රටම එක්සේසත් කරන නව යුගයක් අපි ස්ථාපිත කරනවා” යැයි ඔහු වැඩිදුරටත් මෙහිදි සඳහන් කළේය. කෂිනි හපුආරච්චි     ", "URL": "https://www.ada.lk/0/0/0-353672", "Category": "Latest News", "Parent URL": null}