{"Source": "Ada News", "Timestamp": "23 10 2019", "Headline": "මහේෂ් සේනානායකගේ ප්‍රතිපත්ති ප්‍රකාශය හෙට", "News Content": "ජාතික ජනතා පක්‍ෂයේ ප්‍රතිපත්ති ප්‍රකාශය හෙට (24දා) සවස 5.00ට පදනම් ආයතනයේදී එළිදක්වන බව ජාතික ජනතා පක්‍ෂයේ ජනාධිපති අපේක්‍ෂක මහේෂ් සේනානායක මහතා පැවසීය. ඒ මහතා මේ බව පවසා සිටියේ ඊයේ (22දා) ජාතික ජනතා පක්‍ෂයේ බලන්ගොඩ ප්‍රදේශයේ සාමාජිකයන් දැනුවත් කිරීමේ සාකච්ඡාවකින් පසු පැවැති මාධ්‍ය හමුවකකට එක්වෙමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ මහේෂ් සේනානායක මහතා, \"එදාට මේ රටේ සෑම කෙනෙකුටම දැනගන්න පුළුවන් අපේ ප්‍රතිපත්ති මොනවද කියලා. පැහැදිලිවම අපි ළඟ සුරංගනා කතා නැහැ. අපි බොරු කතා කරන්නෙ නැහැ. අනිකුත් අපේක්‍ෂකයන් ලබාදෙන බොරු පොරොන්දුවලට අපි සම්බන්ධ වෙන්නෙ නැහැ. ජනතාව තව තවත් රවට්ටන්න තමයි අනික් අය හදන්නෙ. ජනතාව බුද්ධිමත්ව තේරුම් අරගෙන රැවටෙන්නෙ නැතිව දැන්වත් ඡන්දය හරියට පාවිච්චි කරලා නිර්පාක්‍ෂික ජනාධිපතිවරයෙකු පත් කරගන්න කටයුතු කරන්නෙ ඕන. අපි විතරයි නිර්පාක්‍ෂික ජනාධිපතිවරයෙක් ගැන කතා කරන්නෙ. අපේ විරුද්ධවාදීන් අපේ සංවිධායකයන්ගේ ඔළු වෙනස් කරන්න කටයුතු කරනවා. අපි ජනතා විමුක්ති පෙරමුණ සමග එක්වෙනවා යැයි මතයක් ගොඩනැගිලා තිබෙනවා. කෙහෙත්ම අපි ඒ පිළිබඳ අපි ස්ථිර සාකච්ඡාවකට පැනනැගිලා නැහැ. ජනතා විමුක්ති පෙරමුණ සමග එක්වීම සම්බන්ධයෙන් අපි තාම සාකච්ඡා කරලත් නැහැ. නොවැම්බර් 16 වැනිදා පැවැත්වෙන ජනාධිපති මැතිවරණයෙන් පස්සෙ පැවැත්වෙන අනික් මැතිවරණ ගැන සමහර විට ඔවුන් සමග සාකච්ඡා කරන්න පුළුවන් වෙයි. මේ වෙලාවේ කොන්දේසි විරහිතව තමයි අපි සෑම කෙනෙක් එක්කම කතා කරන්නෙ. එයට හේතුව අපේ බස් එක යන්න පටන් අරගෙන තියෙන්නෙ. දැන් බස් එක ගමන් කරනවා. ජනතාව බස් එකට නගිනවා. අපි තමයි වාහනය එලවන්නෙ. අපි ළඟ සොරකම් කරපු සල්ලි නැති නිසා තමයි මෙවැනි තැනකට ඇවිල්ල අපේ පණිවිඩය ජනතාව අතරට ගෙනියන්න පුළුවන් වෙලා තිබෙන්නේ. අපි එන්.ජී.ඕ. (NGO) නඩ සමග කිසිම සම්බන්ධතාවක් නැහැ. එවැනි සම්බන්ධතාවක් තිබෙනවා නම්, අපි රටේ මෙවැනි කාර්ය්‍යයක නියැළෙන්නේ නැහැ. අපි නිර්පාක්‍ෂිකයි. එවැනි බලවේගයකින් තමයි මේ රට වෙනස් කරන්න ඕන. අපට වෙනස් කරන්න හැකියාව තිබෙනවා. අපි අනිවාර්යයෙන්ම වෙනස් කරනවා\" යනුවෙන් පවසා සිටියේය. බලන්ගොඩ - රෝහණ වසන්ත     ", "URL": "https://www.ada.lk/0/0/0-353645", "Category": "Latest News", "Parent URL": null}