{"Source": "Ada News", "Timestamp": "26 10 2019", "Headline": "ද ෆිනෑන්ස් කම්පැනි පීඑල්සී හි බලපත්‍රය අවලංගුයි - මහ බැංකුව", "News Content": "ද ෆිනෑන්ස් කම්පැනි පීඑල්සී ආයතනයෙහි තැන්පතුකරුවන්ගේ සහ සෙසු ණය හිමියන්ගේ යහපත සුරක්ෂිත කිරීම සඳහා පසුගිය 23දා සිට බලපැවැත්වෙන පරිදි ශ්‍රී ලංකා මහ බැංකුවේ මුදල් මණ්ඩලය විසින් මුදල් පනතේ බලතල ප්‍රකාරව එම ආයතනයේ බලපත්‍රය අහෝසි කිරීමට පියවර ගෙන තිබේ. ද ෆිනෑන්ස් කම්පැනි පීඑල්සී ආයතනය සම්බන්ධව ශ්‍රී ලංකා මහ බැංකුව විසින් ගෙන ඇති නියාමන ක්‍රියාමාර්ග 2011 අංක 42 දරණ මුදල් ව්‍යාපාර පනත යටතේ බලපත්‍රලාභී මුදල් සමාගමක් වන ද ෆිනෑන්ස් කම්පැනි පී එල් සී ආයතනය, 2008 වර්ෂයේ දී එම ආයතනය අයත්ව තිබූ සෙලින්කෝ සමාගම් සමුහයේ මූල්‍ය ආයතන ගණනාවක සිදු වූ බිඳ වැටීම හේතු කොට ගෙන දැඩි බලපෑමකට ලක් විය. එතැන් පටන් ද ෆිනෑන්ස් කම්පැනි පීඑල්සී ආයතනයේ මූල්‍ය තත්වය ක්‍රමයෙන් පසුබෑමට ලක් වූ අතර එය උග්‍ර ද්‍රවශීලතා අර්බුදයක් බවට පත්විය. ආයතනය යථා තත්වයට පත් කිරීමේ අරමුණින් අපේක්ෂිත ආයෝජකයන් හදුනාගැනීම සඳහා අවස්ථා ගණනාවකදී ප්‍රයත්නයන් දැරුවද එම ප්‍රයත්නයන් තවමත් ප්‍රමාණාත්මක වශයෙන් සාර්ථක වී නොමැත. ද ෆිනෑන්ස් කම්පැනි පිඑල්සී ආයතනයේ පවතින දුර්වල මූල්‍ය කාර්යසාධන මට්ටම සලකා බැලූ ශ්‍රී ලංකා මහ බැංකුවේ මුදල් මණ්ඩලය විසින් ආයතනයෙහි තැන්පත්කරුවන්ගේ සහ අනෙකුත් ඇල්මක් දක්වන පාර්ශවයන්ගේ හිමිකම් සුරක්ෂිත කිරීම සඳහා 2011 අංක 42 දරණ මුදල් ව්‍යාපාර පනතේ ප්‍රතිපාදන යටතේ නියාමන ක්‍රියාමාර්ග ගණනාවක් 2019 පෙබරවාරි 15 දින සිට වහාම ක්‍රියාත්මක වන පරිදි බලාත්මක කරන ලදී. එම නියාමන ක්‍රියාමාර්ග අතර ආයතනය ප්‍රතිව්‍යූහගතකිරීමේ ක්‍රියාවලියට පහසුකම් සැලසීම වෙනුවෙන් නව තැන්පතු බාර ගැනීම අත්හිටුවීම, තැන්පතු ආපසු ගැනීම අත්හිටුවීම, ණය හා අත්තිකාරම්  ප්‍රදානය අත්හිටුවීම ආදිය අන්තර්ගත වේ. නියාමන ක්‍රියාමාර්ග ක්‍රියාත්මක කිරීමේ මූලික පරමාර්ථය වූයේ විභව ආයෝජකයෙකු හඳුනා ගැනීම සඳහා ද ෆිනෑන්ස් කම්පැනි පීඑල්සී ආයතනයට සාධාරණ කාලසීමාවක් ලබාදීමයි. කෙසේ වුවද මේ වනතුරුත් ආයතනය නැවත නඟා සිටුවීම සඳහා පිළිගත හැකි මට්ටමේ ආයෝජකයෙකු සොයා ගැනීමට ද ෆිනෑන්ස් කම්පැනි පීඑල්සී ආයතනයට හැකියාව ලැබී නොමැත. ද ෆිනෑන්ස් කම්පැනි පීඑල්සී ආයතනයේ නැවත පිබිදීම මුළුමනින්ම රඳා පවතින්නේ ආයතනයේ හිමිකම් ප්‍රාග්ධනයේ ආයෝජනය කිරීමට කැමැත්තක් දක්වන මෙන්ම පිළිගත හැකි මට්ටමේ ආයෝජකයෙකු මත පමණක් බව වටහා ගැනීම වැදගත් ය.මේ අනුව මුදල් මණ්ඩලය විසින් විභව ආයෝජකයන්ගෙන් කැමැත්ත පළ කිරීමේ ලිපි කැඳවීමටත් එම ආයෝජකයන්ගෙන් ආයතනය ප්‍රතිව්‍යුහගත කිරීම සඳහා යෝජනා ඉල්ලීම් කිරීමටත් ද ෆිනෑන්ස් කම්පැනි පීඑල්සී ආයතනය වෙත නියෝගකරන ලදී. කෙසේ වෙතත් තවමත් කිසිඳු ආයෝජකයෙකුගෙන් අරමුදල් සම්බන්ධව විශ්වසනීය තහවුරුවක් සමඟින් පිළිගත හැකි මට්ටමේ කැමැත්ත පල කිරීමේ ලියවිල්ලක් ලබා ගැනීමට ද ෆිනෑන්ස් කම්පැනි පීඑල්සී ආයතනයට හැකියාව ලැබී නොමැත. එමෙන්ම විශේෂයෙන් සඳහන් කල යුතු වන්නේ ආයතනය මේ වන විට රු. මි. 200ක පමණ මාසිකව අලාභයක් ජනනය කරනු ලබයි. මේ අනුව ආයතනයේ මෙහෙයුම් මේ ආකාරයෙන් පවත්වා ගෙන යාමෙන් තැන්පත්කරුවන්ගේ සහ අනෙකුත් ඇල්මැති පාර්ශවයන්ගේ යහපත තවදුරටත් අවම කරනු ඇත. මේ අනුව ශ්‍රී ලංකා මහ බැංකුවේ මුදල් මණ්ඩලය විසින් මුදල් ව්‍යාපාර පනත යටතේ පැවරී ඇති බලතල අනුව තැන්පත්කරුවන්ගේ සහ අනෙකුත් ණයහිමියන්ගේ යහපත සුරක්ෂිත කිරීම සඳහා 2019 ඔක්තෝබර් 23 දින සිට බලපැවැත්වෙන පරිදි ද ෆිනෑන්ස් කම්පැනි පීඑල්සී ආයතනය වෙත නිකුත් කර ඇති බලපත්‍රය අවලංගු කිරීමේ දැන්වීම නිකුත් කිරීමට තීරණය කර ඇත. ද ෆිනෑන්ස් කම්පැනි පීඑල්සී ආයතනයට සහ ශ්‍රී ලංකා මහ බැංකුවට සලකා බැලීම සඳහා ප්‍රාග්ධනය ගෙන ඒමට අවශ්‍ය අරමුදල් විශ්වසනීය තහවුරුවක් සමඟින් කැමැත්ත පලකිරීමේ ලියවිලි මෙන්ම ආයතනය ප්‍රතිව්‍යුහගත කිරීම සඳහා සැලැස්මක් ඉදිරිපත් කිරීමට ඕනෑම විශ්වසනීය ආයෝජකයෙකුට තවමත් හැකියාව ඇත. තැන්පත්කරුවන්ට තම තැන්පතු වෙනුවෙන් ලැබිය යුතු පොළී මුදල් ගෙවීම් ශ්‍රී ලංකා මහ බැංකුවේ විධානයන්ට අනුකූලව අඛණ්ඩව සිදු කරන අතර ආයතනය වෙතින් ණය පහසුකම් ලබා ඇති සියලුම ආකාරයේ ණයගැතියන් ආයතනය වෙත ගෙවිය යුතු සියලු ගෙවීම් නිසි පරිදි කල යුතු බවට තරයේ අවවාද කර සිටී. ආයතනය වෙත එම ණයගැතියන් ගෙවිය යුතු මුදල්, ද ෆිනෑන්ස් කම්පැනි පීඑල්සී ආයතනය විසින් නියම කර ඇති බැංකු ගිණුම් මඟින් හෝ ආසන්නම පිහිටි ශාඛාව හරහා සිදුකරන ලෙසත් තමන් සිදු කල ගෙවීම් වෙනුවෙන් නිසි පරිදි ලදුපත් ලබා ගන්නා ලෙසත් දැනුම් දී සිටිමු. තවද ශ්‍රී ලංකා තැන්පතු රක්ෂණ හා ද්‍රවශීලතා ආධාරක ක්‍රමය යටතේ සියලුම තැන්පතුකරුවන්ගේ තැන්පතු, එක්  තැන්පතුකරුවෙකු වෙනුවෙන් රු. 600,000/- උපරිම සීමාවකට යටත්ව ආවර‍ණය කරගැනීමේ හැකියාවක් පවතින අතර මෙමඟින් සමස්ත තැන්පත්කරුවන්ගෙන් සියයට 94 ක ප්‍රතිශතයකට තම මුළු තැන්පතු මුදලම ආවරණය කරගැනීමේ හැකියාව පවතී. මේනිසා ආයතනය සම්බන්ධ ඉදිරි ක්‍රියාවලිය කළමනාකරණය කිරීම සඳහා ශ්‍රී ලංකා මහ බැංකුව සමඟ සහයෝගීව ක්‍රියාකරන මෙන් තැන්පතුකරුවන්ගෙන් කාරුණිකව ඉල්ලා සිටී. මේ සම්බන්ධව වැඩිදුර පැහැදිලි කර ගැනීම් සඳහා ශ්‍රී ලංකා මහ බැංකුවේ බැංකු නොවන මූල්‍ය ආයතන අධීක්ෂණ දෙපාර්තමේන්තුවේ 0112477573, 0112477229, 0112 398646, 0112 398733 හෝ 0112477504 යන දුරකථන අංක මගින් සහ snbfi_query@cbsl.lk නම් විද්‍යූත් ලිපිනය ඔස්සේ තැන්පත්කරුවන්ට සම්බන්ධ විය හැක.  ", "URL": "https://www.ada.lk/0/0/0-353740", "Category": "Business", "Parent URL": null}