{"Source": "Ada News", "Timestamp": "27 10 2019", "Headline": "එක්සත් ජනපද විශේෂ බලකාය ඉදිරියේ නිහඬ වූ ISIS නායකයා", "News Content": "IS ඉස්ලාමීය රාජ්‍යය සංවිධානයේ නායකයා ලෙස සැලකෙන අබු බකර් අල්-බග්දාදි ඇමෙරිකානු හමුදා ක්‍රියාන්විතයකින් මරුමුමට පත්ව ඇති බව ඇමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ඊයේ (27දා) නිල වශයෙන් තහවුරු කළේය. ධවල මන්දිරයේ සිට විශේෂ ප්‍රවෘත්ති සාකච්ඡාවක් පවත්වමින් ජනතාව ඇමතූ ඔහු පැවසුවේ වයඹදිග සිරියාවේ සිදුකළ ඉතා රහසිගත හමුදා ක්‍රියාන්විතයකින් ඉස්ලාමීය රාජ්‍යය සංවිධානයේ නායකයා මරුමුවට පත් වූ බවයි. එමෙන්ම, IS ත්‍රස්ත සංවිධානයද සිය නායකයාගේ මරණය පිළිගෙන තිබේ. ඉරාකයේ සහ සිරියාවේ භූමි ප්‍රදේශ කිහිපයක වෙනම ඉස්ලාමීය රාජ්‍යයක් පිහිට වූ බවට ප්‍රකාශ කරමින් අල්-බග්දාදි 2014 දී කරළියට පැමිණි අතර, IS සංවිධානය ඉතා ම්ලේච්ඡ ප්‍රහාර විශාල සංඛ්‍යාවක් එල්ල කළ අතර ඉන් දහස් ගණනක් මිය ගියහ. මෙම ජිහාඩ් සංවිධානය ඔවුන් යටතේ පාලනය වන පෙදෙස්වල වෙසෙන මිලියන 8ක පමණ ජනතාව දැඩි නීතිරීති යටතේ පාලනය කර තිබුණු අතර, ඔවුන් ලොව පුරා නගර කිහිපයක ප්‍රහාර එල්ල කරනු ලැබුවේ, ආසන්නතම සිදුවීමක් ලෙස ශ්‍රී ලංකාවේ පසුගිය පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරයද සමගිනි. ඇමරිකානු විශේෂ බලකායට අයත් සුනඛයන් බග්දාදී පසුපස එළවා යන විට පිටවීමේ දොරටුවක් නොමැති උමගක් තුළට ඔහු දිව ගොස් ඉන් අනතුරුව තම මරාගෙන මැරෙන ඇඳුම් කට්ටලය පුපුරුවාගෙන මරණයට පත් වූ බව ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් නිවේදනය කළේය. \"දුවගෙන යන අතර ඔහු ඇඬුවා, දිහටම කෑ ගැසුවා,\" ඇමරිකානු ජනාධිපතිවරයා පැවසීය. එම අවස්ථාවේ බග්දාදී සිය දරුවන් තිදෙනෙකු සමග සිට ඇති අතර, එහිදී ඔහු තමන් ඇඟලා සිටි මරාගෙන මැරෙන ඇඳුම් කට්ටලය පුපුරුවා ගැනීම නිසා ඔහුගේ දරුවන් තිදෙනාද ඔහු සමගම මියගොස් ඇත. කිහිප දෙනෙකු පමණක් දැන සිටි මේ අතිශය රහසිගත ක්‍රියාන්විතයේදී කිසිදු ඇමෙරිකානු හමුදා භටයෙකු මරණයට පත් නොවූ බවත්, විශේෂ බලකායේ සුනඛයෙකු පමණක් තුවාල ලැබූ බවත් ට්‍රම්ප් හෙළි කළේය. කවුද මේ අබු බකර් අල්-බග්දාදි ? බග්දාදීගේ සත්‍ය නම ඊබ්‍රහිම් අව්වාඩ් ඊබ්‍රහිම් අල්-බද්රි ලෙස සැලකෙයි. ඔහු ලොව අත්‍යවශ්‍යම පුද්ගලයා ලෙසද හැඳින්විණි. ඔහු 1971 දී උතුරු ඉරාකයේ සමාරා ප්‍රදේශයේ උපත ලබා ඇත. 2003 දී ඇමෙරිකානු හමුදා විසින් එම ප්‍රදේශය ආක්‍රමණය කරනු ලැබූ අවස්ථාව වනවිට එහි පිහිටි මුස්ලිම් දේවස්ථානයක පූජකවරයෙක් ලෙස බග්දාදී කටයුතු කරමින් සිට ඇති බවට වාර්තා වෙයි. නමුත් ඇතැම් දෙනා විශ්වාස කරන්නේ සදාම් හුසේන්ගේ පාලන සමයේ දී පවා බග්දාදී, ජිහාඩ් සටන් කණ්ඩායමක සාමාජිකයෙකුව සිටි බවය. ඉරාකයේ දකුණු ප්‍රදේශයේ පවත්වාගෙන ගිය ඇමෙරිකානු සිර කඳවුරක අල්කයිඩා සාමාජිකයන් සමග වසර හතරක් සිරගත වී සිටිය දී ඔහු අන්තවාදියෙකු බවට පත්වී ඇති බවට ද විශ්වාසයක් පවතී. මොහු ඉරාකයේ අල්කයිඩා නායකයා වශයෙන් ඉදිරියට පැමිණි අතර 2010 දී ඉස්ලාමීය රාජ්‍ය සංවිධානය බිහිවෙද්දී තම කණ්ඩායමද සමග ඊට එක්විය. 2011 ඔක්තෝම්බර් වනවිට බග්දාදී ත්‍රස්තවාදියෙකු බව එක්සත් ජනපදය විසින් නිල වශයෙන් ප්‍රකාශයට පත් කරන ලදී. ඔහු අවසන් වරට කරළියට පැමිණියේ ශ්‍රී ලංකාවේ පාස්කු ඉරිදා ප්‍රහාරයෙන් පසුවය. වසර 5ක පමණ කාලයක් නිහඬ හා සැඟවුණු ජීවිතයක් ගත කළ අල්-බග්දාදි පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරයෙන් පසුව ප්‍රසිද්ධියේ පෙනී සිටිමින් එම ප්‍රහාරය තම අනුගාමිකයන් විසින් සිදුකළ ප්‍රහාරයක් බව කියා සිටියේය. IS ඉස්ලාම් රාජ්‍යයේ අතුරිකිලි දකුණු ආසියානු කලාපය පුරාද පැතිර යෑම එහිදී වඩාත් කැපී පෙනෙන අවස්ථාවක් වූ අතර, පාස්කු ප්‍රහාරයෙන් පුද්ගලයන් 300කට ආසන්න පිරිසකට දිවි අහිමි වී තවත් විශාල පිරිසක් තුවාල ලැබීය.   ", "URL": "https://www.ada.lk/0/0/0-353790", "Category": "International", "Parent URL": null}