{"Source": "Ada News", "Timestamp": "27 10 2019", "Headline": "සජිත් පේ‍්‍රමදාස කියන්නේ ජනමාධ්‍යයෙන් හැන්ගෙන නායකයෙක් නෙමෙයි - මංගල", "News Content": "විවාදයට පැමිණිමට ගෝඨාභය රාජපක්ෂ කොන්දේසි තුනක් සජිත් පේ‍්‍රමදාස වෙත ඉදිරිපත් කොට ඇති බව මුදල් අමාත්‍ය මංගල සමරවිර මහතා පවසයි. එක්සත් ජාතික පක්ෂ මාතර, වැලිගම ආසන බලමණ්ඩල රැස්විමට  ඊයේ  (26)  සහභාගි වෙමින් ඔහු  මේ  බව පැවසිය. එහිදි අදහස් පළකල ඒ මහතා , ‘‘ සජිත් පේ‍්‍රමදාස කියන්නේ ජනමාධ්‍යයෙන් හැන්ගෙන නායකයෙක් නෙමෙයි.  ජනමාධ්‍ය  ප‍්‍රශ්නයක් ඇහුවම අයියා දිහා බලන නායකයෙක් නෙමෙයි.  මොකද එතුමා වැරදි කරලා නැහැ. දැන් බලන්න ගෝඨාභය රාජපක්ෂට අභියෝග කරා සජිත් පේ‍්‍රමදාස ප‍්‍රසිද්ධ විවාදයකට එන්න කියලා.  ඕන  රටක එවැනි ප‍්‍රසිද්ධ විවාද කරනවා.  නමුත් එන්න කියලා දැන් දවස් 4 ක් වෙනවා එතුමා තවම නිහඬයි. ගොලූවා තවත් ගොලූවුනා. දැන් සමහරු කියනවා එතුමා පුද්ගලිකව සජිත් පේ‍්‍රමදාසට ලිවුමක් එවලා තියෙනවලූ කොන්දේසි 3ක් ඉදිරිපත් කරනවයි ඒ තුනට කැමති නම්  එනවයි කියලා. පළවෙනි එක අහන ප‍්‍රශ්න ටික කලින් එවන්න ඕනලු.  දෙවැනි එක ප‍්‍රශ්න වලට උත්තර දෙනකොට අර කන්නාඩිය වගේ දෙපැත්තෙන් තියෙන ටෙලිපොන්ටර් දෙකක් ඕනලු . බැරි වෙලාවත් දෙකෙන් එකක් කඩා වැටුණොත් ඔක්කොම ඉවරයි . නැත්නම්  කවුරුහරි පිටි පස්සෙන් ඉදලා ෆලග් එක ඇද්දොත් ආයෙමත් ගොත ගහන්න ගන්නවා. තුන්වැනි කොන්දේසිය අයියත් එක්ක එන්න ඕනලු. මේ  වගේ නිවටයෙක්, රට රවට්ටන මංකොල්ලකාරයෙක්ට ආයේනම්  එන්න දෙන්න එපා. ගෝඨාභය රාජපක්ෂ කියන්නෙ මහා විරයෙක් නෙමෙයි යුද්ධ කාලේ පැනලා ගියපු කෙනෙක් . නමුත් බඩුමිල වැඩියි කියලා රාජපක්ෂලගේ කවුරුහරි හෙණ ගහපන් කියනකොට අපේ පක්ෂයේ කවුරුහරි හිටියොත් එතන එයත් අපිටම බනිනවා. හැබැයි මෙන්න ඇත්ත , වසර හතරහාමාරට කිසිම ආණ්ඩුවක් මෙච්චර  මිල අඩු කරලා නැහැ. මහින්ද රාජපක්ෂ කාලේ  ගෑස් සිලින්ඩරය රු 2,300 යි.  දැන් රු 1,493 යි.  ඔක්ටෙන් 92 පෙට‍්‍රල් ලිටරයක් මහින්දගේ කාලේ 150යි. අද 137 යි,  ඔක්ටෙන් 95 මහින්දගේ කාලේ 165යි. අද 161යි. එදා භුමිතෙල් ලිටරයක් 80 යි. අද 70යි . ඩිසල් එදා 118යි අද 104යි. මේ  ටිකයි කිව්වේ.  මේවා  බය නැතුව ගමට ගිහින් කියන්න. විශේෂයෙන්ම මේ  කාලයේ අපි සංවර්ධන කි‍්‍රයාවලිය තවත් ශක්තිමත් කරා. එහි ඉදිරියටත් කොටස්කරුවන් වන්නට නම්  සජිත් පේ‍්‍රමදාස ජයග‍්‍රහණය කල යුතුයි ’’ යැයි සමරවිර මහතා වැඩිදුරටත් පැවසිය .   ", "URL": "https://www.ada.lk/0/0/0-353779", "Category": "Latest News", "Parent URL": null}