{"Source": "Ada News", "Timestamp": "30 10 2019", "Headline": "තහනම නොතකා කුඩු තුළ  සැඟවු පොකිරිස්සන්", "News Content": "පොකිරිස්සන් ඇල්ලිම තහනම් මාසවලදි තහනම නොතකමින් ඇල්ලු පොකිරිස්සන් 106 කට ආසන්න සංඛ්‍යාවක් මුහුදේ  කුඩු තුළ සඟවා සිටියදී නාවුක නිලධාරින් හා පුත්තලම සහකාර ධිවර අධ්‍යක්ෂ කාර්යාලයේ නිලධාරින් එක්ව සිදුකල මෙහෙයුමකින් ඊයේ ( 29 ) දින සොයා ගෙන නැවත මුහුදට මුදා හැරිමට කටයුතු කර තිබේ. මෙසේ සොයා ගෙන තිබු විශාල ප්‍රමාණයේ පොකිරිස්සන් තොගය කල්පිටියට ආසන්න මුහුදු තිරයේ වෙරළට ආසන්නයේ මිටර් 300 කට දුරින් විශාල කුඩු සකසා ඒවා තුළ පොකිරිස්සන් සඟවා  තිබු බව ධිවර නිලධාරින් පවසයි. එසේ කුඩු තුළ  දමන පොකිරිස්සන් ජීපිඑස් තාක්ෂණයෙන් නිරික්ෂණය කිරීමටත් මෙම ජාවාරම සිදුකරන්නන් කටයුතු කරන බව ධිවර නිලධාරින් පවසයි. වසරේ  පෙබරවාරි, සැප්තැම්බර් , ඔක්තෝම්බර් මාස තුළදි කිසිම ආකාරයකින් පොකිරිස්සන් ඇල්ලිම , ළඟ  තබා ගැනිම , ප්‍රවාහනය , අලෙවි  කිරීම , හා අපනයනය සපුර තහනම් කර ඇති බව පැවසේ.  මෙම  තහනම 1996 අංක 2ක දරන  ධිවර හා ජලජ සම්පත් පනතේ අංක 61 වගන්තිය යටතේ පොකිරිස්සන් කළමණාකරන  නියෝග මාලාව යටතේ සපුරා තහනම් කර තිබේ. එසේ තහනම නොතකමින් ඇතැම් පිරිස් පොකිරිසන් ගේ බිත්තර  දමන මේ වකවානුවේ අල්ලා ගෙන ඉතා රහසිගත ලෙසින් මුහුදු තිරයේ කුඩු සකසා එහි රඳවා ඉන්පසුව තහනම ඉවත් වන මාසය අවසන් විමෙන්  පසුව කුඩු තුළින් රැගෙන අලෙවි  කිරිම සිදු කරන බව පවසයි. කෙසේ නමුත් පුත්තලම සහකාර ධිවර  අධ්‍යක්ෂ සරත් චන්ද්‍රනායක මහතාට  ලැබුණ  තොරතුරක් මත කල්පිටිය මුහුදු තිරයේ කුඩු තුනක ඉතා රහසිගත අයුරින් දමා සිටි පොකිරිස්සන් 106 දෙනෙකු කල්පිටිය විජය නාවුක කඳවුරේ නිලධාරින්ගෙද සහාය රැගෙන එම කුඩු තුළ  රඳවා සිටි පොකිරිස්සන් නැවත බාර් කොරල් පරය පිහිටි සිමාව දක්වා රැගෙන ගොස් මුදා හැරිය බව ධිවර නිලධාරින් පවසයි. ධිවර නිලධාරින් පවසන්නේ සෑම වසරකම මේ ආකාරයට පොකිරිස්සන් ඇල්ලිම තහනම් කාලවලදී එය නොතකමින් සිදුකරන මෙවැනි ක්‍රියාවන් හේතුවෙන් පොකිරිස්සන් බෝවිමේ ක්‍රියාවලියට බරපතළ තර්ජනයක් වි ඇති බවයි . කුඩු තුළ  සඟවා සිටි පොකිරිස්සන් අල්ලා මුදා හැරිමේ මෙහෙයුම සදහා පුත්තලම සහකාර ධිවර අධ්‍යක්ෂ සරත් චන්ද්‍රනායක මහතා සමග කන්දකුලිය . කල්පිටිය , පාලකුඩා , මංගලඑළිය , ධිවර පරික්ෂකවරුන් වන සුසන්ත පෙරේරා, සමන් පුෂ්පකුමාර , එරංග විරකොන් යන නිලධාරින් සමග කල්පිටිය විජය නාවුක කඳවුරේ නිලධාරින් පිරිසක් මෙම මෙහෙයුමට එක්වි තිබුනී පුත්තලම - හිරාන් ප්‍රියංකර    ", "URL": "https://www.ada.lk/0/0/0-353893", "Category": "Latest News", "Parent URL": null}