{"Source": "Ada News", "Timestamp": "30 10 2019", "Headline": "චීන ශ්‍රී ලංකා සහයෝගීතාව ශ්‍රී ලංකාවට ගැටලුවක් නෙමෙයි - තානාපති", "News Content": "ශ්‍රී ලංකාව හා චීනය අතර පවතින සබඳතා එක් තීරයක් එක් මාවතක් වැඩ සටහන යටතේ ඉහළම මට්ටමට පැමිණ ඇති බවත් ඒ සඳහා සියලුම දේශපාලන පක්ෂ සහාය දක්වන බවත් ශ්‍රී ලංකාවේ චීන තානාපති චෙංග් ෂියුආන් මහතා ප්‍රකාශ ප්‍රකාශ කළේය. එසේම චීන ශ්‍රී ලංකා සහයෝගීතාව කිසිම අවස්ථාවක ශ්‍රී ලංකාවේ සෛවරීභාවයට හා ආරක්ෂාවට ගැටලුවක් ඇති නොකරන බවත් ඔහු ප්‍රකාශ කළේය. ඊයේ (29දා) කොළඹ නෙලුම් කුලුනේ පැවැති මාධ්‍ය හමුවකදී ඔහු මේ බව පැවැසීය. මෙය කොළඹ නෙලුම් කුලුනේ පැවැති පළමු මාධ්‍ය සාකච්ඡාවද වෙයි.  “චීනය සහ ශ්‍රී ලංකාව හොඳ අසල්වැසියන්, හොඳ මිතුරන් සහ හොඳ හවුල්කරුවන්” යැයි චීන තානාපතිවරයා පැවැසීය.  “චීන-ශ්‍රී ලංකා ප්‍රායෝගික සහයෝගීතාව පිළිබඳ සංවාදය” ලෙස මෙම මාධ්‍ය සාකච්ඡාව නම්කර තිබුණි. විදේශ ආයෝජන, කොන්ත්‍රාත් ඉදිකිරීම්, සංචාරක කර්මාන්තය හා විදේශ ආධාර සම්බන්ධයෙන් චීනය ශ්‍රී ලංකාවේ විශාලතම හවුල්කරුවා බවට පත්ව ඇති බවත් තානාපතිවරයා සඳහන් කළේය. ශ්‍රී ලංකාව චීනයේ ණය උගුලකට හසුව ඇති බවට පැවැසෙන ප්‍රකාශ ප්‍රතික්ෂේප කරමින් චීන තානාපතිවරයා සඳහන් කළේ චීනය ශ්‍රී ලංකාවට ලබා දී ඇති ඩොලර් බිලියන 6 ක ණයෙන් 60% ක් පමණ සහන ණය අනුපාත යටතේ වෙළඳපොල පොලී ප්‍රතිශතයන්ට වඩා අඩු ප්‍රතිශතකයට ලබා දී ඇති බව චීන තානාපතිවරයා සඳහන් කළේය. “බටහිර රටවලින් ඉහළ පොලී අනුපාත යටතේ ලබාගත් ණය ආපසු ගෙවීම සඳහා ශ්‍රී ලංකාවට චීනයෙන් අඩු පොලී අනුපාත ණය භාවිත කරනවා.” යැයි තානාපතිවරයා පැවැසීය. ශ්‍රී ලංකාවේ සමාජ හා ආර්ථික සංවර්ධනය වෙනුවෙන් චීනයෙන් ලැබුණ මුදල් වරාය, මාර්ග සහ ජල සංරක්ෂණ ව්‍යාපෘති සඳහා වැඩිපුරම භාවිත කර ඇති බවත් ඔහු පැවසීය. චීනයෙන් ලබාගත් ණය බොහෝ දුරට යටිතල පහසුකම් ඉදිකිරීම වැඩිදියුණු කිරීමට උපකාරී වී ඇති බවත්  එමඟින් ආර්ථික වර්ධනය වී ඇති බවත් එයද ශ්‍රී ලංකා ජනතාවගේ  ජීවනෝපාය වැඩිදියුණු කිරීම සහ ශ්‍රී ලංකාවේ අනාගත සංවර්ධනය සඳහා වැඩි ශක්තියක් දී ලැබී ඇති බවත් ඔහු ප්‍රකාශ කළේය. චීන-ශ්‍රී ලංකාවේ ප්‍රායෝගික සහයෝගීතාව කිසි විටෙකත් ශ්‍රී ලංකාවේ ස්වෛරීභාවයට හා ආරක්ෂාවට හානියක් නොවන බව තානාපතිවරයා අවධාරණය කළේය. “වරාය හා ගුවන්තොටුපළවල් ඉදිකිරීම සහ ක්‍රියාත්මක කිරීම මගින් චීනය ශ්‍රී ලංකාවේ ‘හමුදා කඳවුරක්’ ගොඩනැගීමට සැලසුම් කර ඇති බවට සමහර බටහිර මාධ්‍යවල උපකල්පනය  කළත් ජනාධිපති මෛත්‍රීපාල සිරිසේන, අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ, කථානායක කරු ජයසූරිය සහ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ යන මහත්වරුන්ද මෙම ප්‍රකාශ ප්‍රතික්ෂේප කිරීමට කටයුතු කළා.” යැයි තානාපතිවරයා අවධාරණය කළේය.     ", "URL": "https://www.ada.lk/0/0/0-353895", "Category": "Latest News", "Parent URL": null}