{"Source": "Ada News", "Timestamp": "29 10 2019", "Headline": "ඇමති එරාන්ගේ ප්‍රකාශය අර්ධ සත්‍යයයි", "News Content": "රජයේ ණය ගැනීම් සම්බන්ධයෙන් වසර හතරක නොව වසර දෙකක කාලය සලකන්නේ නම් අමාත්‍ය එරාන් වික්‍රමරත්න නිවැරදිය. “රජය විසින් ගත් ණය සියල්ලම සම්පූර්ණයෙන්ම යෙදවී ඇත්තේ ණය නැවත ගෙවීමටයි.” 2019 ජුනි 19 ඩේලි එෆ්ටී පුවත්පත මගින් රාජ්‍ය මුදල් අමාත්‍යවරයා විසින් ඉහත ප්‍රකාශය පාර්ලිමේන්තුවේදී සිදුකළ බව වාර්තා කරන්නට යෙදිණි. කෙසේ වෙතත් මෙම ප්‍රකාශය මගින් ඊට වලංගු වන කාල සීමාවක් සඳහන් නොකරන බැවින්, FactCheck මගින් 2015 ජනවාරි මාසයේදී රජය මාරුවීමෙන් පසු ගත වූ එක් එක් වසර සඳහා මෙම ප්‍රකාශය ඇගයුම් කොට බලන්නට යෙදිණි. මහ බැංකු වාර්ෂික වාර්තාවේ සඳහන් වන 'ප්‍රාථමික ශේෂය' නම් සංඛ්‍යාලේඛන භාවිත කරමින් මෙම ප්‍රකාශය ඇගයුම් කොට බැලිය හැක. මෙය ගණනය කෙරෙන්නේ රජයට ලැබුණු ආධාර ඇතුළු සමස්ත ආදායමෙන් ණය සඳහා පොලී ගෙවීම් හැරෙන්නට සියලුම රජයේ වියදම් අඩු කිරීමෙනි. අමාත්‍යවරයාගේ ප්‍රකාශය සත්‍ය වේ නම්, නව රජය විසින් ලබාගත් ණය ගැනීම් අවශ්‍ය වී ඇත්තේ ණය මුදල් සහ ණය පොලී මුදල් ගෙවීම සඳහා පමණි. මෙහි අරුත වන්නේ වසරක අයවැය හිඟය, එම වසර සඳහා වන ණය පොලී ගෙවීම්වලට වඩා වැඩි නොවිය යුතු බවයි. එවැනි වසර සඳහා ප්‍රාථමික ශේෂය ධනාත්මක වනු ඇත. (සටහන: රාජ්‍ය අංශයේ ගිණුම්කරණයේදී ණය මුදල් නැවත පියවීම රජයේ වියදමක් ලෙසින් නොගැනේ) පළමු වගුව මගින් වසර 2015-2018 කාලය තුළ එක් එක් වසර සඳහා වන ප්‍රාථමික ශේෂය දක්වා ඇත. පළමු වගුව මගින් පෙන්වන්නේ, ප්‍රාථමික ශේෂය 2017 වසර සහ 2018 වසර සඳහා ධනාත්මක වී ඇති බවයි. එහි අරුත වන්නේ ඉරාන් වික්‍රමරත්න රාජ්‍ය මුදල් අමාත්‍යවරයාව සිටි උක්ත වසර දෙක සම්බන්ධයෙන් ඔහුගේ ප්‍රකාශය සත්‍ය වන බවයි (2017 මැයි මස සිට). කෙසේ වුවත් ඉන් පෙර, එනම් වත්මන් රජයේ පාලන කාලය තුළටම අයත්ව තිබූ 2015 සහ 2016 වසර සඳහා ප්‍රාථමික ශේෂය ධනාත්මක වී නොතිබිණි.  එමනිසා අමාත්‍යවරයාගේ ප්‍රකාශය අර්ධ සත්‍යයක් වන්නේ යැයි අපි ප්‍රකාශ කරමු. මෙම ප්‍රකාශය වාර්තා කෙරුණු පසුව, අමාත්‍යවරයා විසින් පාර්ලිමේන්තුවේදී නිවැරදිව සඳහන් කරන්නට යෙදුණේ වසර 2017 සහ 2018 සඳහා රජයේ ණය ගැනීම් ණය ගෙවීම සඳහා පමණක් භාවිත වූ බවයි (පාර්ලිමේන්තු හැන්සාඩ් වාර්තාව - 2019 ජූලි 09). FactCheck හි නිශ්චය පාදක වී ඇත්තේ පොදු ජනයාට ප්‍රවේශ විය හැකි, වඩාත්ම යාවත්කාලීන තොරතුරු මතයි. අපගේ සෑම කරුණු සොයා බැලීමකදීම වෙනත් නව තොරතුරු අනාවරණය වන්නේ නම්, FactCheck හි මෙම ඇගයීමද නිසි ලෙස යාවත්කාලීන කිරීමට අප සූදානම්. Statement on infographic: රජය විසින් ගත් ණය සියල්ලම සම්පූර්ණයෙන්ම යෙදවී ඇත්තේ ණය නැවත ගෙවීමටයි. Newspaper and date: ඩේලි එෆ්ටී, 2019 ජුනි 19 Weblink text - FactCheck යනු වෙරිටේ රිසර්ච් ආයතනයට අයත් ජාලගත වේදිකාවකි. වැඩිදුර තොරතුරු දැනගැනීම සඳහා factcheck.lk වෙත පිවිසෙන්න. ඔබේ ප්‍රතිචාර අපට ලබාදීම සඳහා factcheck@veriteresearch.org විද්‍යුත් ලිපිනය ඔස්සේ අපට ලියන්න.   ", "URL": "https://www.ada.lk/0/0/0-353841", "Category": "Latest News", "Parent URL": null}