{"Source": "Ada News", "Timestamp": "30 10 2019", "Headline": "ජනාධිපති තනතුරට ගෝඨාභය රාජපක්‍ෂ තරම් සුදුසුකම් තියෙන වෙන කෙනෙක් නැහැ", "News Content": "ගෝඨාභය රාජපක්‍ෂ මහතා ජනාධිපති කරවීම සඳහා කටයුතු කරන කණ්ඩායම් අතරට අලුතින්ම එකතු වූයේ ශ්‍රී ලංකා නිදහස් පක්‍ෂයයි. ඒ පිළිබඳව හා ගෝඨාභය රාජපක්‍ෂ මහතා ඉදිරිපත් කළ ප්‍රතිපත්ති ප්‍රකාශය පිළිබඳව අදහස් විමසීම සඳහා ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ උප සභාපති මහින්ද සමරසිංහ මහතා සමග කතාබහක නිරත විය.  ගෝඨාභය රාජපක්‍ෂ මහතාගේ ප්‍රතිපත්ති ප්‍රකාශයේ පොරොන්දු ක්‍රියාත්මක කිරීම මෑත කාලයේ ඉදිරිපත් කළ හොඳම ප්‍රතිපත්ති ප්‍රකාශය ලෙස ගෝඨාභය මහතාගේ ප්‍රතිපත්ති ප්‍රකාශය මම දකිනවා. එහි සඳහන් කරන වැඩපිළිවෙළ ක්‍රමානුකූලව ඉදිරිපත් කරලා තියෙනවා. ඒක නිසා ගෝඨාභය රාජපක්‍ෂ මහතා ජනාධිපති වූ වහාම මෙම ප්‍රතිපත්ති ප්‍රකාශයේ සඳහන් පොරොන්දු ඉටුකිරීමට හැකි වෙනවා. මෙම ප්‍රතිපත්ති ප්‍රකාශය සකස් කිරීමේදී විවිධ ක්ෂේත්‍රවල විද්වතුන් පන්සිය හතළිහකගෙන්, වියත් මග වැඩසටහන යටතේ ක්‍රියාත්මක වූ කමිටු විසිහතකින් සහ ශ්‍රී ලංකා නිදහස් පක්‍ෂයෙන් යෝජනා සහ අදහස් ලබාගෙන තිබෙනවා. පොරොන්දු ඉටුකිරීමට මුදල් සොයාගැනීම ප්‍රතිපත්ති ප්‍රකාශය සකස් කිරීමේදී ඒ සඳහා වැඩපිළිවෙළක් සකස් කරලා තියෙනවා. ඒ වගේම අපනයන ක්ෂේත්‍රය වැඩිදියුණු කිරීමට යෝජනා කරලා තියෙනවා. ඒ හරහා විදේශ මුදල් ලැබෙනවා. ඒ වගේම ගෝඨාභය රාජපක්‍ෂ මහතා ජනාධිපති වූ පසු රට තුළ ස්ථාවර ආණ්ඩුවක් ඇතිවෙනවා. මේ ස්ථාවරභාවය නිසා ආයෝජකයන්ට විශ්වාසයකින් යුක්තව අපේ රටට ඇවිත් ආයෝජන කිරීමට හැකියාව ලැබෙනවා. ඒ හරහා ආදායම් ලැබෙනවා වගේම රැකියා අවස්ථා උදාවෙනවා. වර්තමාන ආණ්ඩුවේ ස්ථාවරභාවය වර්තමාන ආණ්ඩුවේ තියෙන කඹ ඇදිල්ල නිසා ආයෝජකයෙකුට මෙරටට ඇවිල්ලා මුදල් යොදවලා ව්‍යාපාර කරන්න කටයුතු කළේ නැති තරම්. මොකද ආයෝජකයෝ යොදවන මුදල් උපයාගන්න පුළුවන් වේවිද කියලා ඔවුන් තුළ ප්‍රශ්නයක් ඇතිවෙනවා. මෑත කාලයේදී ගත්තම දින 52 ආණ්ඩු කාලෙත් අපි එකම ස්ථාවරයක ඉඳලා කටයුතු කළා. අනාගත ආණ්ඩුවේ ශක්තිමත්භාවය ගෝඨාභය රාජපක්‍ෂ මහතා ජනාධිපති වුණාම අලුත් ආණ්ඩුවක් ඇතිවෙනවා. ඒ ආණ්ඩුවේ ගෝඨාභය මහතා සමග වාඩි වෙන්නේ එකට එකතුවී සහයෝගයෙන් වැඩකරන අය. ඒ සෑම කෙනෙකුගේම වගකීම තමයි මේ වැඩපිළිවෙළ එකම මතයකින්, වගකීමකින් ඉටුකිරීම. ඒ හරහා ආණ්ඩුව ශක්තිමත් ලෙස ස්ථාවරභාවයක් ඇතිවෙනවා. දේශපාලකයෙකු නොවන ගෝඨාභය රාජපක්‍ෂ මහතා ජනාධිපති වීම ගෝඨාභය රාජපක්‍ෂ මහතා කියන්නේ පරිපාලන සේවය ගැන හොඳ පළපුරුද්දක් තියෙන නිලධාරියෙක්. ඔහු දක්‍ෂයි. එතුමා ආරක්‍ෂක ලේකම් තනතුරේ ඉන්නකොට විශාල වැඩකොටසක් රට වෙනුවෙන් කළා. ඒ වගේම නාගරික සංවර්ධන අධිකාරිය භාරව ඉන්න කාලේ කොළඹ මහනගර සභාව නොකළ ආකාරයට කොළඹ නගරය දියුණු කළා. ඒ පිළිබඳව කොළඹ ජනතාව වගේම කොළඹට පැමිණෙන ජනතාව අදටත් කතා කරනවා. එතුමා කෙටි කාලයක් තුළ විශාල වැඩකොටසක් සිදුකළා. ඒක නිසා එතුමා පෙන්නලා තියෙනවා වැඩකරන්න පුළුවන් කියලා. ඔහු ජනාධිපති වුණාම මීට වඩා වැඩ කොටසක් කරන්න පුළුවන් වේවි. ගෝඨාභය බියක් පිළිබඳ සමාජ කතාබහ ගෝඨාභය රාජපක්‍ෂ මහතා කියන්නේ ප්‍රජාතන්ත්‍රවාදයට ගරු කරන ජනතාවගේ නිදහස ඇතිකරපු කෙනෙක්. ජනතාව වෙනුවෙන් වැඩකරනවා කියලා පොරොන්දු වෙලා තියෙන්නේ. ගෝඨාභය රාජපක්‍ෂ මහතා සමහර අවස්ථාවලදී හයිය පෙන්නලා කටයුතු කළාට නීතියට පිටින් කටයුතු කළේ නැහැ. විනයගරුක සමාජයක් බිහිකරන්න එතුමා සැලසුම් කරලා තියෙනවා. විනයගරුක සමාජයක් රට තුළ බිහිවිය යුතුයි. රටේ ජනතාව මේ රටේ අනාගතය ගැන සිතලා කටයුතු කළොත් මේ රට ලෝකයා ඉදිරියේ බබළවන්න පුළුවන්. ජාතික ආරක්ෂාවේ වගකීම ජාතික ආරක්ෂාව කියන්නේ වර්තමානයේදී කාගෙත් සිත් තුළ තියෙන  දෙයක්. මොකද පාස්කු ඉරිදා ඇතිවූ ත්‍රස්තවාදී ප්‍රහාරයත් සමග ජනතාව අද වනවිට හිතනවා ඉදිරියේදී මොනවගේ තර්ජනවලට මුහුණදෙන්න සිදුවේවිද කියලා. ඒ වගේම තමන්ගේ දුවාදරුවාගේ අනාගතය ගැන සිතනවා. පසුගිය කාලයේදී රට අස්ථාවර තත්ත්වයකට පත්වුණා. සංචාරක ව්‍යාපාරය කඩා වැටුණා. දැන් බොහොම අමාරුවෙන් නැගිටිනවා. ආරක්ෂාව ගැන දැනුමක් තියෙන, පළපුරුද්දක් තියෙන, ආරක්ෂාව ගැන අලුතින් අපිට උගන්වන්න ඕන නැති අපේක්‍ෂකයෙකු රටට අවශ්‍ය වෙලා තියෙනවා. ඒ අපේක්‍ෂකයා තමයි ගෝඨාභය රාජපක්‍ෂ මහතා.  පාස්කු ඉරිදා ප්‍රහාරය පිළිබඳව ගෝඨාභය රාජපක්‍ෂ මහතාගේ මතය පාස්කු ඉරිදා ප්‍රහාරය පිළිබඳව සොයා බලන්න විශේෂ ස්වාධීන ජනාධිපති කොමිසමක් පත්කරනවා කියල පොරොන්දු වෙලා තියෙනවා. ඒ කාරණය පිළිබඳ සොයා බලා, ඒ කාරණයට සම්බන්ධ අයගේ පසුබිම කොහෙද? මේ ප්‍රහාරය සැලසුම් කළේ කවුද? එහි පිටුපස සිටින්නේ කවුද කියලා හා කවුද මේ ප්‍රහාරයට වගකිවයුත්තේ කියලා මෙම කොමිසම මගින් සොයාගන්න අවශ්‍යයි. මේ පිළිබඳව තේරීම්කාරක සභාවක් පත්කළා. ඒත් ඒකට ශ්‍රී ලංකා නිදහස් පක්‍ෂය හෝ ශ්‍රී ලංකා පොදුජන පෙරමුණේ අය සහභාගී වුණේ නැහැ. ඒ වගේම මේ ප්‍රහාරය සැලසුම් කළේ  කවුද යන්න හෝ සෘජුවම වගකිවයුත්තේ කවුද කියලා හොයාගන්න මේ තේරීම් කාරක සභාව අසමත් වෙලා තියෙනවා. ගෝඨාභය රාජපක්‍ෂ මහතාගේ විදේශීය ප්‍රතිපත්තිය ගෝඨාභය රාජපක්‍ෂ මහතාගේ අරමුණ වෙලා තියෙන්නේ සියලුම රටවල් සමග සහයෝගයෙන් මිතුරුව වැඩ කිරීමයි. ඒ වගේම කලාපයේ ආරක්ෂාව වෙනුවෙන් ඉන්දියාව සමග එකට එකතුවෙලා වැඩ කිරීමට බලාපොරොත්තු වෙනවා. මේ නිසා සියලුම රටවල සහයෝගය අපිට ලැබෙනවා. ගෝඨාභය රාජපක්‍ෂ මහතාගේ ජයග්‍රහණය වෙනුවෙන් ශ්‍රී ලංකා නිදහස් පක්‍ෂය සිදුකරන කාර්යභාර්ය අපි බිම් මට්ටමේ සිට ප්‍රචාරක වැඩකටයුතු ආරම්භ කරලා තියෙනවා. ගෙයින් ගෙට යනවා. මේ සඳහා ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ සියලුම සාමාජිකයන් එකට එකතුවෙලා වැඩකටයුතු කරනවා. මේක හොඳ අවස්ථාවක්. මොකද මේ රටට වැඩක් කරන්න පුළුවන් කියලා රටට ඔප්පු කරලා පෙන්නපු අපේක්‍ෂකයෙකු තමයි ගෝඨාභය රාජපක්‍ෂ මහතා කියන්නේ. රටට වැඩක් කරන, රට දියුණු කරන ජනාධිපති කෙනෙකු පත්කර ගැනීමට ජනතාවට අවස්ථාවක් උදාවෙලා තියෙනවා. අනාගත ජනාධිපති තනතුරට ගෝඨාභය රාජපක්‍ෂ මහතා හැර වෙන කෙනෙකු සුදුසු නැහැ.     ", "URL": "https://www.ada.lk/0/0/0-353886", "Category": "Opinion", "Parent URL": null}