{"Source": "Ada News", "Timestamp": "30 10 2019", "Headline": "ඇතැම් මාධ්‍ය ආයතන මාධ්‍ය උපමාන සූක්ෂ්ම ලෙස උල්ලංඝනය කරනවා - caFFE", "News Content": "ඇතැම් ප්‍රධාන ජනමාධ්‍ය මැතිවරණ කොමිසමේ මාධ්‍ය උපමාන සූක්ෂ්ම ලෙස  උල්ලංඝනය කරමින් කටයුතු කරන බව කැෆේ සංවිධානය පවසයි. එම සංවිධානයේ මාධ්‍ය අධ්‍යක්ෂ අරවින්ද ඉන්ද්‍රජිත් මහතා පෙන්වා දෙන්නේ මැතිවරණ කොමිසමේ මාධ්‍ය උපමාන අනුගමනය කිරීම සෑම මාධ්‍ය ආයතනයකම වගකීමක් වන බවත්  ආණ්ඩු ක්‍රම ව්‍යවස්ථාවේ 104 ආ (5) (අ), (ආ), (ඇ) (i) අනුව්‍යවස්ථාව යටතේ මෙම මාධ්‍ය උපමාන හඳුන්වා දී ඇති බව පෙන්වා දෙන ඒ මහතා සඳහන් කළේ මෙම මාධ්‍ය උපමාන උල්ලංඝනය කිරීම නිදහස් හා සාධාරණ මැතිවරණයක් සඳහා වන බාධාවක් බවයි.\n\nජනාධිපතිවරණ සමයේ ජනමාධ්‍ය සහ සමාජ මාධ්‍ය හැසිරීම පිළිබඳ නිරීක්ෂණය කිරීමට  කැෆේ සංවිධානය විසින් වෙනම ඒකකයක් පිහිටුවා ඇති බවත් එහි දත්ත අවසන් මැතිවරණ නිරීක්ෂණ වාර්තාවට ඇතුළත් කිරීමට නියමිත බවත් හෙතෙම පෙන්වා දුන්නේය. විශේෂයෙන් ප්‍රවෘත්ති ප්‍රකාශ වල කාල අවකාශ ලබාදීම පිළිබඳ සලකා බැලීමේදී එක් එක් රූපවාහිනී සහ ගුවන් විදුලි නාලිකා ඇතැම් අපේක්ෂකයින්ට ප්‍රමුඛත්වය ලබා දෙමින් කටයුතු කරන බව නිරීක්ෂණය වී ඇතැයිද  ඔහු  පෙන්වා දුන්නේය. එමෙන්ම ඇතැම් පුවත්පත් වල ප්‍රධාන සිරස්තලය ඇතුළු ඉඩ පරාසය වෙන් කිරීමේදී සමතුලිත බවක් දක්නට නොමැති බව කැෆේ සංවිධානයේ නිරීක්ෂණය වි තිබේ. විශේෂයෙන්ම ඇතැම් රාජ්‍ය හා පුද්ගලික රූපවාහිනී නාලිකා   ප්‍රධාන අපේක්ෂකයින් දෙදෙනා වටා කේන්ද්‍රගත වූ මාධ්‍ය ක්‍රියාවලියක් ක්‍රියාත්මක කරන බවත්, ඒ ඔස්සේ අනියම් ලෙස අපේක්ෂකත්ව ප්‍රවර්ධනයක් සිදුවන බවත් කැෆේ මාධ්‍ය අධ්‍යක්ෂවරයා පෙන්වා දෙයි.\n\nඇතැම් අවස්ථාවල   අපේක්ෂකයෙකු අගතියට පත්වන ආකාරයේ අසත්‍ය ප්‍රවෘත්ති වාර්තාකරණයට පවා විද්‍යුත් මාධ්‍ය කටයුතු කරමින් සිටින බවත්, මෙවැනි සදාචාර සම්පන්න නොවන මාධ්‍ය ක්‍රියා ඉදිරි ජනාධිපතිවරණයේ නිදහස් හා සාධාරණ බව උල්ලංඝනය කරමින් ජනමතය විකෘති කිරීමේ තත්ත්වයක් දක්වා වර්ධනය වෙමින් පවතින බව ද කැෆේ සංවිධානයේ මාධ්‍ය අධ්‍යක්ෂවරයා පෙන්වා දුන්නේය.\n\nප්‍රජාතන්ත්‍රවාදී සදාචාර සම්පන්න ජන සමාජයක් බිහි කිරීමේ වගකීම ජනමාධ්‍ය සතු වන බවත් මාධ්‍ය පක්ෂග්‍රාහී ලෙස කටයුතු කිරීමෙන් එම වගකීම මඟ හැරෙන බවත්, එයින් ජනතාව ජනමාධ්‍ය කෙරෙහි තබා ඇති විශ්වාසය පළුදු වන බවත් කැෆේ සංවිධානය අවධාරණය කරයි.\n\nජනාධිපතිවරණය ප්‍රකාශයට පත් කළ දින සිට මේ දක්වා කැෆේ සංවිධානය වෙත වාර්තා වී ඇති සිදුවීම් ගණන 536ක් බවත් ඔවුන් පෙන්වා දෙයි.   ", "URL": "https://www.ada.lk/0/0/0-353901", "Category": "Latest News", "Parent URL": null}