{"Source": "Ada News", "Timestamp": "4 11 2019", "Headline": "ජනපති වුණු ගමන් පොලිස්  නිලධාරීන්ට බටා හා ආහාර දිමනාව දෙනවා - සජිත්", "News Content": "උස් පහත් භේදයකින් තොරව සියලුම පොලිස් නිලධාරීන්ට රුපියල් විසිදහසක බටා දිමනාව මෙන්ම ආහාර දිමනාවද තමා ජනාධිපති වි පැය 72 ක් තුළ ලබා දෙන බව නව ප්‍රජාතන්ත්‍රවාදි පෙරමුණේ ජනාධිපතිධූර අපේක්ෂක සජිත් ප්‍රේමදාස මහතා පවසයි.   කලවානේදි ඊයේ (03) පැවති රැස්විමකට එක්වෙමින් ඔහු මේ බව  ප්‍රකාශ කළේය. එහිදි වැඩිදුරටත් අදහස් දැක්වු ඒ මහතා, “රත්නපුර දිස්ත්‍රික්කයේ දියුණුව ගැන සිතන අප සැමගේ සිහිනය වන්නේ ආපදාවන් හා පරිසර හානි සිදු නොවන ආකාරයට රුවන් පුර අධිවේගී මාර්ගය නිර්මාණය කිරීමයි. 16 දායින් පසුව වැඩක් කරන, වැඩක් කරපු හා දැවැන්ත වැඩක් කරන්න සිටින පුද්ගලයෙකු ලෙස රුවන් පුර අධිවේගී මාර්ග සිහිනය සැබෑ කරනවා. ගංවතුරෙන් යටවන අයගම හරහා දිවෙන ඉඩංගොඩ කලවාන මාර්ගය මන්තීරු දෙකක් සහිතව සංවර්ධනය කරනවා. කකුලේ ගඟ විදුලි යෝජනා ක්‍රමය ස්ථාපිත කර පීඩාවට හා අසහනයට පත් ජනතාවට සහන දෙන්නට මා බලාපොරොත්තු වෙනවා. කුකුලේගඟ ව්‍යාපෘතිය හරහා අසාධාරණයට ලක්වූ සැමට සුදුසු වන්දි ගෙවනවා. රබර් කර්මාන්තය, තේ කර්මාන්තය, පතල් කර්මාන්තය, සුළු අපනයන භෝග හා ගම්මිරිස් වගාව යන කර්මාන්තයන්හි බොහෝ දෙනෙකු නිරතව සිටිනවා. මෙරට කෘෂි විප්ලවයක් අපි අරඹනවා. මෙරට ජනතාවට අවශ්‍ය ආහාර ඉල්ලුම මෙරටින්ම ලබා ගන්නවා. පිටරටින් ආනයනය කරනවා වෙනුවට අපේ වගාවිප්ලවය තුළ මේ රටේ ඉල්ලුමට සැපයුම දෙනවා පමණක් නොව මෙරට කෘෂි නිෂ්පාදන අපනයනය කරන්නත් කටයුතු කරනවා. වී වගාව හෝ වේවා තේ පොල් රබර් වගාව වේවා එළවළු පළතුරු ගොඩභෝග වගාව ශක්තිමත් කරන්නට නිෂ්පාදන වියදම පහත හෙළන්නට අපි සියලු  පොහොර නොමිලේ ලබා දෙනවා. ඊට අමතරව තේ සදහා හොඳ සහතික මිලක් ලබා දෙනවා. ගම්මිරිස්වලට හොඳ මිලක් දෙනවාසේම ගම්මිරිස් ප්‍රතිඅපනයනය තහනම් කරනවා. තේ කර්මාන්තය නඟා සිටුවිම සඳහා විශේෂ අවධානය යොමු කරනවා. තේ කර්මාන්තය සශ්‍රීක කරනවා තේ කර්මාන්ත ශාලා නැවතත් ශක්තිමත් කොට කුඩා තේවතු හිමියන්ගේ නිෂ්පාදන කටයුතු ජවසම්පන්න කරන්න කටයුතු කරනවා. පතල් කර්මාන්තයේ නිරත වෙන සියලු  දෙනාට මා කියන්නේ 16 දායින් උදා වන්නේ නව යුගයක්. ඒ නව යුගය තුළ පරිසරය ආරක්ෂා කරමින් පතල් කර්මාන්තය කරගෙන යන්නට අවශ්‍ය ශක්තිය ලබා දෙනවා. මෙරට දුගී දුප්පත්කම තුරන් කිරීමේ සමෘද්ධි වැඩසටහන තවදුරටත් ශක්තිමත් කර සමෘද්ධි වැඩසටහන දිරිගන්වනවා. එතනින් නතර නොවී හැමදාම අපේ රටේ දුප්පත්කම තිබිය නොහැකියි. දුප්පත්කම තුරන් කිරීමේ වැඩපිළිවෙල යටතේ රණසිංහ ප්‍රේමදාස මහතා වාගේ ජනසවිය වැඩසටහනත් ක්‍රියාත්මක කරනවා. පොලිස් නිලධාරින් ගැන වචනයක් කිව යුතුයි. කනගාටුවෙන් වුවත් කිව යුතුයි ඔවුන්ට ලැබිය යුතු රුපියල් 20,000 බටා එක දෙන්න යනකොට අපේ විරුද්ධවාදීන් මැතිවරණ කොමිසමට කියලා එය නතර කරලා තියෙන්නේ. අපි පොලිස් නිලධාරින්ට කියනවා මා ජනාධිපති වි  පැය 72 ක් තුළ බටා එක පමණක් නොව ආහාර දිමනාවත් ලබා දෙන්න අපි අනිවාර්යෙන්ම කටයුතු කරනවා. උස් පහත් භේදයකින් තොරව ඒ ආහාර දිමනාව ලබාදෙනවා” යනුවෙන් ඔහු  වැඩිදුරටත් අවධාරණය කළේය. කෂිනි හපුආරච්චි     ", "URL": "https://www.ada.lk/0/0/0-354070", "Category": "Latest News", "Parent URL": null}