{"Source": "Ada News", "Timestamp": "1 11 2019", "Headline": "දඹුල්ලේ උණුසුම් වු පාසල", "News Content": "දඹුල්ල ජාතික පාසලේ සංගීත විෂය භාර ගුරුවරයෙකු දරුවන් දෙදෙනෙකු ලිංගික අපයෝජනයට ලක් කළ සිද්ධිය මුල් කරගෙන ඊට අනුබල දුන් ගුරුවරුන් 7 දෙනකු පාසලෙන් ඉවත් කරන්නයි ඉල්ලා දෙමවුපියන් පිරිසක් අද (1) දින පෙරවරුවේ පාසල තුළ දැඩි උණුසුම්කාරී තත්ත්වයක  හැසිරෙන්නට වූහ. පසුගියදා දඹුල්ල ජාතික පාසලේ සංගීත විෂය භාර ගුරුවරයකු  6 වැනි වසරේ අධ්‍යාපනය  ලැබූ සිසුන් දෙදෙනෙකු අපයෝජනයට ලක් කිරීමේ සිද්ධියක් සම්බන්ධයෙන් ලබන එකොළොස් වැනි දින දක්වා රක්ෂිත බන්ධනාගාර ගත කොට තිබිණි. අද පෙරවරුවේ දඹුල්ල ජාතික පාසල ඉදිරිපිටට පැමිණි විශාල දෙමවුපියන් පිරිසක් පාසල තුළට ගොස් විදුහල්පතිවරිය සමග සාකච්ඡා කරමින් කියාසිටියේ මෙම ළමා අපයෝජන සිද්ධිය සම්බන්ධයෙන් විද්‍යාලයේ  ඉගැන්වීම් කටයුතු වල නිරතව සිටින භික්ෂූන් වහන්සේ නමක් ඇතුළු ගුරුවරියන් ගුරුවරුන් හත් දෙනෙකු මෙම දෙමවුපියන්ගෙන් නිවෙස් වලට ගොස් බලපෑම් කොට පොලීසියට පැමිණිලි නොකරන ලෙස ඉල්ලා තිබෙන බවත් ජනාධිපතිවරණයෙන් පසුව එම ගුරුවරයාට ස්ථාන මාරුවක් ලබා දීම කටයුතු කරන බැවින් මෙම සිද්ධිය පොලීසියට පැමිණිල්ල නොකරන ලෙසට බලපෑම් කර ඇතැයි දෙමවුපියෝ චෝදනා කරන්නට වූහ. පසුව ගුරුවරුන් විදුහල්පතිවරිය සහ දෙමවුපියන් අතර කාර්යාලය තුළ උණුසුම් තත්ත්වයක් ඇතිවන්නට විය. දෙමවුපියන් කියාසිටියේ වහාම මෙම අපරාධයට අනුබල දුන් ගුරුවරුන් හත්දෙනා විද්‍යාලයෙන්  ඉවත් කරන ලෙසය . එමෙන්ම එම ගුරුවරුන් සමග සාකච්ඡාවක් අවශ්‍ය  බවද ඔවුහු ඉල්ලා සිටියහ. පැය ගණනාවක් විදුහල තුළ රැඳී සිටි  දෙමවුපියන් විද්‍යාලයේ  දරුවන්ගේ අධ්‍යාපනයට  බාධා ඇතිවෙන හේතුවෙන් ක්‍රිඩාංගණයට  පැමිණෙන  ලෙස දඹුල්ල පොලීසිය පැමිණ ඉල්ලීමක් කළහ. පසුව පොලීසියේ ඉල්ලීම අනුව දෙමවුපියෝ සියලු දෙනා  ක්‍රීඩාංගණයට  පිවිසි අතර විද්‍යාලයේ  විදුහල්පතිවරිය  චෝදනාවට ලක්ව සිටි ගුරුවරියන් දෙදෙනා භික්ෂුන් වහන්සේ සහ ගුරුවරුන් ක්‍රීඩාපිටියට රැගෙන එන්නට විය. අපයෝජනයට ලක්වූ දරුවන්ගේ දෙමවුපියන් එම අවස්ථාවේදී අධ්‍යාපන බලධාරීන් ඉදිරියේ ගුරුවරුන් පැමිණ තමාට පැමිණිලි නොදමන ලෙසත් ඉදිරි ජනාධිපතිවරණයෙන් පසුව එම ගුරුවරයාට ස්ථානමාරුවක් ලබාදීමට හැකි බව එම ගුරුවරුන් පැවසූ බවද සඳහන් කරන්නට වූහ. පසුව අධ්‍යාපන  බලධාරීන් කියාසිටියේ මේ පිළිබඳව විධිමත් පරීක්ෂණයක් පවත්වන බව ය .මෙම අවස්ථාවට එක්වූ හිටපු පළාත් සභා මන්ත්‍රී තිස්ස බණ්ඩාර හේරත්  නියෝජනය කළ අතර දඹුල්ල නගරාධිපති ජාලිය ඕපාත මහතා ද එක්ව සිටියහ. මෙම දෙදෙනාම කියාසිටියේ දේශපාලන පක්ෂයක් භේදයකින් තොරව දඹුල්ල පාසල සහ දඹුල්ලේ දරුවන් වෙනුවෙන් පෙනී සිටින බවත් වහාම අපරාධයට අනුබල දුන් එම ගුරුවරුන් විද්‍යාලයෙන්  ඉවත් කිරීමට කටයුතු කරන ලෙසත් එසේ නොකරන්නේ නම් දැඩි විරෝධතා ව්‍යාපාරයකද  නිරත වන බව ය. ලබන සදුදා දිනයේ සිට මෙම කුඩා දරුවන් පාසල තුළදී අපයෝජනයට ලක් කළ ගුරුවරයාට සහාය පළ කරමින් අපරාධයට අනුබල දුන් ගුරුවරුන්ට පාසල් නොපැමිණෙන  ලෙස පවසමින්  එසේ පැමිණෙන්නට වුවහොත් දෙමවුපියන් අතින් විවිධ හිරිහැර බාධක වලට ඔවුන්ට ලක්විය හැකි බව දෙමවුපියෝ කෑකෝ ගසමින් කියන්නට වූහ. දඹුල්ල - කාංචන කුමාර ආරියදාස      ", "URL": "https://www.ada.lk/0/0/0-354008", "Category": "Latest News", "Parent URL": null}