{"Source": "Ada News", "Timestamp": "5 11 2019", "Headline": "ආණ්ඩුවට එකතු වුණ සුළු පක්ෂ තමන්ගේ වාසියටයි වැඩ කරන්නේ", "News Content": "ජනාධිපතිවරණයක් අබියස දිනෙන් දින උග්‍රවන වතුකරයේ ගැටලු පිළිබඳ ශ්‍රී ලංකා පොදුජන පෙරමුණේ අවධානය කෙළෙසදැයි මෙවර අද ප්‍රශ්න කළෙමු. එහිදී ශ්‍රී ලංකා පොදුජන පෙරමුණේ නුවරඑළිය මහ නගර සභා මන්ත්‍රිනී සිවකුමාරන් සිවරංජනී මහත්මිය සමග සිදු කරන ලද සංවාද සටහනකි මේ.  ජනාධිපතිවරණයට නුවරඑළිය පොදුජන පෙරමුණේ ක්‍රියාකාරීන්ගේ සූදානම කොහොමද? ඔවුන් උද්යෝගිමත්ව ප්‍රචාරණ කටයුතුවල නිරත වෙනවා. මෙවර ගෝඨාභය රාජපක්ෂ මහතාගේ ජයග්‍රහණය ස්ථිරයි. එතකොට ජනතාව? ඇත්තටම ජනතාව පවතින ආණ්ඩුව ගැන කලකිරීමෙන් ඉන්නේ. ඔවුන් කියන්නෙ මහින්ද රාජපක්ෂ මහත්මයාගේ ආණ්ඩුවෙන් පමණයි ඔවුන්ට සේවයක් සිදු වුණේ කියලා. අඩු තරමේ වතුකරයේ පාරවල් ටිකවත් හැදුවේ මහින්ද රාජපක්ෂ මහත්මයාගේ ආණ්ඩුවෙන් කියලයි ඔවුන් කියන්නේ. කොච්චිකඩේ පල්ලිය ඇතුළු ස්ථාන කිහිපයකට එල්ල වූ ත්‍රස්තවාදී ප්‍රහාර නිසා ජනතාව දැඩි කලකිරීමකින් ඉන්නේ. නුවරඑළිය කියන්නෙ සිංහල, දෙමළ, මුස්ලිම් සියලුම ජාතීන් එකට ජීවත්වන ප්‍රදේශයක්. ඒ සිද්ධිය නිසා මෙහේ ජනතාව ගොඩාක් කම්පාවට පත් වුණා. අපි %කැම්පේන්^ යනකොට ගොඩක් කතෝලික, ක්‍රිස්තියානි ජනතාව කියන දෙයක් තමයි ඒ අය මේ දක්වා යූ.එන්.පී.යට ඡන්දය දුන්නා, නමුත් මේ සිද්ධිය නිසා අනාරක්ෂිත හැඟීමක් දැනුණා කියන එක. දරුවන්ගේ අනාගතය කියන කාරණය ගොඩක් වැදගත් කියලා තමයි ඒ අය නිතරම කියන්නේ. ඒ නිසා ගෝඨාභය රාජපක්ෂ මහත්මයා ජනාධිපති වීම මෙහේ ජනතාව බලාපොරොත්තු වන දෙයක්. දැන් එතකොට වත්මන් ආණ්ඩුවෙන් නුවරඑළිය ජනතාවට කිසිම හොඳක් සිදු වෙලා නැද්ද? 2015දි ඔවුන් වෙනසකට ඡන්දය දුන්නනේ? වෙනසක් තමයි ජනතාව බලාපොරොත්තු වුණේ. ඒත් ඒක සිදු වුණේ නෑ කියලයි මෙහේ ජනතාව කියන්නේ.  ඔය කියන විදියට කඳුකර ජනතාව වෙනුවෙන් ආණ්ඩුවට එකතු වුණ සුළු පක්ෂවලින් වැඩක් වෙලා නැද්ද? එහෙම එකතු වුණ අය තමන්ගේ වාසියටයි වැඩ කරන්නේ. ජනතාව වෙනුවෙන් වැඩ කරන්න ඔවුන්ට අවශ්‍ය නෑ. වතු කම්කරු වැටුප් ප්‍රශ්නයට විසඳුමක් ගේන්නවත් ඔවුන්ට හැකිවුණේ නෑ. වතු කම්කරුවන් පෙන්නලා මැතිවරණයට ආව ඇතැම් ඇමතිවරු ගෙවල් හැදුවා. ඒවා කිසිම ප්‍රමිතියකට නෑ. ගොඩාක් වෙලාවට මේ ප්‍රදේශවල නාය යෑම් සිදු වෙනවා. ඒ ගැන කිසිම අධ්‍යයනයක් නොකර ගෙවල් හදලා තියෙන්නේ. මේ හැම දෙයකින්ම පීඩාවට පත් වෙන්නෙ අහිංසක මිනිස්සු. ඒ දේවල්වලට විසඳුම ගෝඨාභය රාජපක්ෂ කියලා කියන්නෙ කොහොමද? ගෝඨාභය මහත්මයාගේ මැතිවරණ ප්‍රකාශනයේ කියනවා කඳුකර ජනතාව, වතු කම්කරුවන් වෙනුවෙන් ඉටු විය යුතු, ඉටු කළ යුතු වැඩපිළිවෙළ ගැන. ඔහු හැමවිටම කියන්නේ වතු කම්කරු වැටුප වැඩි වෙන්න ඕනෑ කියලා විතරක් නොවේ. එතනින් එහාට වතු කම්කරුවන්ගේ සුභසාධනය වෙනුවෙන් තවත් ගොඩක් දේ සිදුවිය යුතුයි කියන තැනයි ඔහු ඉන්නේ. ඔය කියන වැඩපිළිවෙළ ගැන නාගරික මන්ත්‍රීවරුන් විදියට ඔබ ගෝඨාභය රාජපක්ෂ මහතා සමග ඍජුව සාකච්ඡා කර තිබෙනවාද? ඔව්. ගෝඨාභය මහතා අපට කිව්වා එතුමා කාලෙකට කලින් වතුකරයට එද්දි තිබුණු අබලන් නිවාසමයි අදටත් තියෙන්නේ කියලා. වෙනසකට තියෙන්නේ පාරවල් ටිකක් වෙනස් වෙලා නවීකරණය වෙලා තියෙනවා කියලත් කිව්වා. වතු කම්කරුවන්ගේ සෞඛ්‍යය, ආදායම වගේම දරුවන්ගේ අධ්‍යාපනය ඉහළ දැමීමට අවශ්‍ය වැඩපිළිවෙළ පිළිබඳවත් අප සමග සාකච්ඡා කරලයි තිබෙන්නේ. කඳුකරයට විශ්වවිද්‍යාලයක් ස්ථාපිත කරන්න එතුමා බලාපොරොත්තු වෙනවා. අවධානයට ලක් නොවන වතු කම්කරු කාන්තාවන්ගේ ගැටලු මොනවාද?  බඹර ප්‍රහාරවලට හසුවීම මෑතක සිට මුහුණදෙන්නට වෙන විශාල ගැටලුවක්. ඊට අමතරව දිවියන්ගේ ප්‍රශ්නය.  වතු කම්කරු කාන්තාවන්ට නිතරම එළිමහනේ සැරිසැරීමට සිදු වෙනවා. ඒ නිසා ඔවුන් නිරන්තරයෙන් මේවාට ගොදුරු වෙනවා. අපි මේවා ගැන කතා කරන්න, සොයා බලන්න, කාන්තාවන් වෙනුවෙන් නුවරඑළිය ප්‍රදේශය ඉලක්ක කරගෙන %කඳුකර දෙමළ එකමුතුව නමින් සංවිධානයක් පවා ගොඩනගලා තියෙනවා. වතුකර කාන්තාවන් නිරන්තරයෙන් විවිධාකාර හිංසනයන්ට ලක්වෙනවා නේද? විශේෂයෙන් කුඩා දරුවන් පවා? ඔව්. එහෙම තියෙනවා.  මත්ද්‍රව්‍ය ව්‍යාප්තිය බහුලයි නේද? ඔව්. මම පෞද්ගලිකව දකින දෙයක් තමයි මත්පැන් ඇතුළු මත්ද්‍රව්‍ය මේ සියල්ලටම හේතු වෙලා තියෙනවා කියන එක.  බොහෝ විට වතුකරයේ කාන්තාවන් තමන්ගේ ස්වාමිපුරුෂයා අතින්, දරුවන් තමන්ගේ තාත්තා අතින් හිංසනයට ලක්වීම සාමාන්‍ය දෙයක් බවට පත්ව තිබෙනවා? ඔව්, ඒක හරි. සාමාන්‍යයෙන් වතුකරයේ කම්කරුවන් එදිනෙදා ගන්න දවසේ වේතනය හවසට කෙළින්ම ගෙනිහින් දෙන්නේ බාර් එකට, නැත්නම් මත්පැන් වෙළෙන්දන්ට. ඉතින් ගෙදර ගෙනියන්න මුදල් කෝ? කොහොමද ජීවත් වෙන්නේ? මීට අමතරව වතු පාලනය කරන ප්‍රධානීන්ගෙනුත් කාන්තාවන්ට සිදුවන හිරිහැර බොහෝමයි. ඒ අය කම්කරු කාන්තාවන්ගෙන් ලිංගික අවශ්‍යතා පිරිමසාගන්න නොයෙකුත් ආකාරයෙන් අනවශ්‍ය යෝජනා ගේනවා. ඒවාට යම් කාන්තාවක් විරුද්ධ වුණොත් වත්තේ වැඩ කරද්දි නොයෙකුත් විදියට පීඩාවට පත් කරනවා. බැරි වෙලාවත් ඒ කාන්තාව ගෙදර ගිහින් ස්වාමිපුරුෂයාට හෝ පුතාට ඒ ගැන කියලා ඒ කවුරුහරි අර යෝජනාව ගෙනාව පුද්ගලයා හොයාගෙන ගිහින් ප්‍රශ්න කළොත් එතනින් එහාට කාන්තාවට රැකියාව නෑ. ඒ විතරක් නොවෙයි ඒ කාන්තාවගේ ස්වාමිපුරුෂයා හරි, පුතා හරි වත්තේ වැඩ කරනවා නම් ඒ අයවත් රැකියාවෙන් ඉවත් කරනවා. ලැයිම් කාමරවලිනුත් එළියට දානවා. ඇත්තටම මේ කාන්තාවන් හරි අසරණයි එතකොට  පාසල් අවට මත්ද්‍රව්‍ය ව්‍යාප්තිය ? පාසල් දරුවොත් ඒවාට ඇබ්බැහි වෙලයි තියෙන්නේ. මේ ප්‍රදේශවල කුඩා දරුවන් පවා මත්කුඩු භාවිතයට යොමුව තිබෙනවා. දෙමාපියන් මත්ද්‍රව්‍ය භාවිත කරනකොට දරුවන් ගැන අවධානයක් ඒ අයට නෑ.  මේ ප්‍රශ්නවලට ගෝඨාභය රාජපක්ෂ මහතා ඔබලාට විසඳුම් ඉදිරිපත් කළාද ? ගෝඨාභය මහත්මයා කියන්නේ මේ සෑම ප්‍රශ්නයකටම මූලික හේතුව මත්ද්‍රව්‍ය ව්‍යාප්තිය කියලයි. ඒවා මුලිනුපුටා දමන්න අවශ්‍ය බවයි එතුමා කිව්වේ. මත්ද්‍රව්‍ය ව්‍යාප්තිය විශාල සමාජ ව්‍යසනයක් බවට පත්ව තිබෙන බව එතුමා දකිනවා. වතුකරය ප්‍රමුඛ කඳුරට කාන්තාවන්ගේ ආරක්ෂාව තහවුරු කළ යුතු බවට එතුමා අප සමඟ ප්‍රකාශ කළා. ඒ වගේම ඊට ප්‍රමුඛත්වය දිය යුතුයි කියන තැන එතුමා සිටිනවා. ඒ සඳහා නිසි වැඩපිළිවෙළක් සකස් කර තිබෙන බවත් කීවා. විශේෂයෙන් වතුකර දරුවන්ගේ අධ්‍යාපනය ඉහළ දැමීම අනිවාර්යයි කියන තැන ඔහු සිටිනවා. එය අනිවාර්යයෙන් සිදු විය යුතු දෙයක්. මෙහේ කාන්තාවන් පමණක් නොවෙයි පිරිමින්ට පවා නිසි අධ්‍යාපන තත්ත්වයක් නෑ. ඒ නිසාම ඔවුන්ට සිදුවන හිරිහැර පීඩාවලට ක්‍රියාමාර්ග ගැනීමට හෝ අවශ්‍ය දැනුමක් ඔවුන්ට නෑ. හරි ඔය කියන විදියට ගෝඨාභය රාජපක්ෂ ආණ්ඩුවක් ආවා කියමුකෝ. ඒත් එකතු වෙන මහජන නියෝජිතයන් හැමදාම එකයිනේ. කොහොමද ජනතාව විශ්වාසය තියන්නේ ?\nමේ වතාවේ එහෙම වෙන එකක් නෑ. අපට විශ්වාසයි ගෝඨාභය මහතාගේ ආණ්ඩුවකදී මිනිසුන්ට සේවයක් වෙනවා කියලා. එතුමා වැඩ කරලා පෙන්නුවා. අනිත් එක කෙළින් වැඩ කරනවා. ඒ නිසා විශ්වාසය තියන්න පුළුවන්. ඇතැම් සුළු පක්ෂ මිලිටරි පාලනයක් වේවි කියලා හැඳින්වුවෙත් ඔබ ඔය කියන කෙළින් වැඩ කිරීමද? මෙහේ මිනිස්සු කියන්නේ යුද්ධය ඉවර කරලා නිදහසේ ජීවත් වෙන්න අවස්ථාව දුන්නෙ මහින්ද රාජපක්ෂ මහතාගේ ආණ්ඩුව කියලා. එතනදි ගෝඨාභය මහත්මයාට මූලික තැන හිමි වෙනවා. මිනිස්සු කැමතියි තමන්ගේ ජීවිත ගොඩනැගෙනවාට. මොකද ඒ අය ජීවිකාව ගෙනියන්නේ හරි අමාරුවෙන්. ඒකයි ඔහු ගැන මිනිස්සු බලාපොරොත්තු තියාගෙන ඉන්නේ.      ", "URL": "https://www.ada.lk/0/0/0-354097", "Category": "Opinion", "Parent URL": null}