{"Source": "Ada News", "Timestamp": "1 11 2019", "Headline": "මැතිවරණ නීති උල්ලංඝනය කිරිමක් සම්බන්ධව පරික්ෂණ අරඹයි", "News Content": "ශ්‍රී ලංකා  පොදුජන පෙරමුණු මන්ත්‍රීවරයකු විසින්, තැපැල් ඡන්ද ප්‍රකාශ කිරීම සඳහා හොරොව්පතාන ප්‍රදේශයේ පාසල්වල ගුරුවරුන් පනස් දෙනකු කැබිතිගොල්ලෑව කලාප අධ්‍යාපන කාර්යාලය වෙත රැගෙන ආ පෞද්ගලික බස් රථයක් මැතිවරණ ප්‍රචාරක පත්‍රිකා තොගයක් සමග ඊයේ (31)  දහවල් සිය භාරයට ගත් බව කැබිතිගොල්ලෑව  පොලීසිය පවසයි. පොලිස් නිලධාරීන් විසින් එම බස් රථය පරීක්ෂා කිරීමේදී, එහි තිබී, ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපති අපේක්ෂක ගෝඨාභය රාජපක්ෂ මහතාගේ මැතිවරණ ප්‍රචාරක දැන්වීම් 33ක් ද තිබී සොයාගෙන තිබේ. මෙම සිද්ධිය සම්බන්ධයෙන් එම බස් රථයේ රියදුරාගෙන් පොලීසිය කළ ප්‍රශ්න කිරීම්වල දී ඔහු පවසා ඇත්තේ හොරොව්පතාන  ප්‍රාදේශීය සභාවේ, ශ්‍රී ලංකා පොදුජන පෙරමුණේ මන්ත්‍රීවරයෙකු වන ගුරුවරයකු විසින්,  රුපියල් 6000ක මුදලක්  ගෙවීමේ පොරොන්දුව මත තමන් විසින් හොරොව්පතාන  සිට ගුරුවරුන් පනස් දෙනෙක් කැබිතිගොල්ලෑව, කලාප අධ්‍යාපන කාර්යාලය වෙත සිය බස් රථයෙන් රැගෙන ආ බවයි. අත්තිකාරමක් වශයෙන් මන්ත්‍රීවරයා තමන්ට රුපියල් 3000ක මුදලක් ලබා දුන් බවත්, ගුරුවරුන් ආපසු හොරොව්පතානට රැගෙන ආ පසුව අනෙක් රු.3000 ගෙවන බවට පොරොන්දු වූ බවද රියදුරාගෙන් සිදු කළ කළ වැඩිදුර ප්‍රශ්න කිරීම් වලදී පොලීසිය අනාවරණය කරගෙන තිබේ. අනුරාධපුර ප්‍රධාන සහකාර මැතිවරණ තේරීම් භාර නිලධාරීවරයාට ලැබුණු පැමිණිල්ලක් මත, දිස්ත්‍රික් මැතිවරණ පැමිණිලි මධ්‍යස්ථානය මගින්, අනුරාධපුර පොලිස් අධිකාරීවරයාට කළ දැනුම් දීම අනුව, කැබිතිගොල්ලෑව පොලීසිය විසින් කලාප අධ්‍යාපන කාර්යාලය ඉදිරිපිට දී ගුරුවරුන් පැමිණි බස් රථයේ රියදුරා ද සමඟ සිය භාරයට ගෙන තිබේ. තැපැල් ඡන්ද ප්‍රකාශ කිරීම සඳහා ගුරුවරුන් රැගෙන ආ ප්‍රාදේශීය හොරොව්පතාන  ප්‍රාදේශීය  සභාවේ මන්ත්‍රීවරයෙකු වන ගුරුවරයාගෙන් හා ඔහුගේ දැනුම් දීම  මත, තැපැල් ඡන්ද ප්‍රකාශ කිරීමට පැමිණි ගුරුවරුන්ගෙන් ද ප්‍රකාශ සටහන් කර ගත් බව පොලීසිය පවසයි. මැතිවරණ ප්‍රචාරක දැන්වීම් සමඟ අත්අඩංගුවට ගත් පෞද්ගලික බස් රථය ඊයේ  පස්වරුවේ කැබිතිගොල්ලෑව  මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතව තිබුණි. මේ සම්බන්ධයෙන්  වැඩිදුර ක්‍රියාමාර්ග ගැනීමට නීතිපතිවරයාගේ උපදෙස් පතන බවද කැබිතිගොල්ලෑව  වෙලා පොලීසිය  වැඩිදුරටත් පැවසීය. අනුරාධපුර - බි.ජි චතුරංග       ", "URL": "https://www.ada.lk/0/0/0-354005", "Category": "Latest News", "Parent URL": null}