{"Source": "Ada News", "Timestamp": "5 11 2019", "Headline": "MCC ගිවිසුම ජනපතිවරණයට  පෙර අත්සන් කරන්නේ නෑ", "News Content": "මිලේනියම් චැලේන්ජ් කෝපරේෂන් (එම්සීසී) ගිවිසුම ජනාධිපතිවරණයට පෙර අත්සන් නොකරන බව මහා නගර සහ බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා අද (05දා) පැවසීය. පාර්ලිමේන්තුවට මෙම ගිවිසුම ඉදිරිපත් කර සියලු දෙනාගේ එකඟත්වය ලැබුණු පසුව ඊට අත්සන් කළ හැකි බවද ඇමතිවරයා සඳහන් කළේය. ජනතාවට ගිවිසුම අධ්‍යයනය කිරීමට ඉඩ සලසා තිබෙන බවත්, මෙම ගිවිසුමේ වටිනාකම නැති කර දැමීමට ඉඩ නොදෙන බවද හෙතෙම ප්‍රකාශ කළේය. කොළඹ පැවැති මාධ්‍ය හමුවකට එක්වෙමින් වැඩිදුරටත් අදහස් දැක්වු පාඨලී චම්පික රණවක මහතා, “මේ එම්.සී.සී. ගිවිසුම දැන් ජනතාවට විවෘතයි. රාජපක්‍ෂ ආණ්ඩුව 2007දී අක්සා නමින් ඇමෙරිකාව එක්ක ගහපු ආරක්‍ෂක ගිවිසුම වගේ මේ ගිවිසුම අපි කොහේවත් හංගලා නැහැ. අක්සා ගිවිසුම කැබිනට් මණ්ඩලයට, පාර්ලිමේන්තුවට හංගලා ගෝඨාභය රාජපක්‍ෂ හා එවක ඇමෙරිකානු තානාපතිවරයා යන ඇමෙරිකන් පුරවැසියන් දෙදෙනා එකතුවෙලා අත්සන් කළේ. අපි එහෙම කරන්නේ නෑ. දැනට ජනතාවගේ අතට පත්කරලා තිබෙනවා. ඊළඟට පාර්ලිමේන්තුවට දානවා. එවිට ඕනෑම කෙනෙකුට මේ සම්බන්ධයෙන් අධිකරණයට යන්න පුළුවන්. රටේ ව්‍යවස්ථාවට අනුකූලද, අනනුකූලද, රටේ නීතියට එකඟද නැද්ද කියලා බලගතු සංවාදයකින් පස්සේ තතමයි අපි ඒක අත්සන් කරන්නේ. කඩිමුඩියේ අත්සන් කිරීමේ කිසිම අදහසක් ආණ්ඩුවට නැහැ. පාර්ලිමේන්තුවේ ඇති වන සාකච්ඡාව හා එකඟතාව මත තමයි අත්සන් කරන්නේ. ජනාධිපතිවරණයට කලින් ඒක කරන්න පුළුවන්ද කියන එක පැහැදිලි නැහැ. ගිවිසුම ගැන ජනතාව දැනගත යුතුයි. එහි ක්‍රියාදාමය ජනතාව දැනගත යුතුයි. ඒ ගැන තියෙන පට්ටපල් බොරු, අසත්‍ය ප්‍රචාරවලට රැවටෙන්න එපා කියලා ජනතාවගෙන් ඉල්ලා සිටිනවා. මේ රටේ ජනතාවට අතවශ්‍ය ප්‍රවාහනය හා මාර්ග පද්ධතිය සම්බන්ධයෙනුත්, ඉඩම්වල ඔප්පු නිර්මාණය කිරීම සඳහාත් මෙම ව්‍යාපෘතියේ අරමුදල් යොදාගන්නේ. එහි ක්‍රියාත්මකභාවය ගැන ගැටලු තිබේ නම්, සාකච්ඡා කරලා රටේ නීතියට, ව්‍යවස්ථාවට අනුව කරන්න පුළුවන්. අවිස්සාවේලේ සිට පැල්මඬුල්ට පාර විශාල කිරීම, දඹුල්ලේ සිට නාඋලට පාර විශාල කිරීම, බෙරගල සිට වැල්ලවායට පාර විශාල කිරීම, දඹුල්ල කේන්ද්‍ර කර ගෙන අනුරාධපුරයටත්, කුරුණෑගලටත්, මහනුවර දෙසටත් මාර්ග විශාල කිරීම, බස්නාහිර පළාතේ මාර්ග අටකින් එන මාර්ග තදබදයේ මංසන්ධි 132ක් පුළුල් කිරීම, එම මාර්ග පද්ධතියේ ඇති පදික මංතීරු පළල් කිරීම, තාක්‍ෂණික වශයෙන් දියුණු මධ්‍යම කළමනාකාරී ආයතනයකින් මාර්ග තදබදය පාලනය කිරීම ගැන කාටද විරුද්ධ වෙන්න පුළුවන්? මේ ව්‍යාපෘතියේ ප්‍රධාන අරමුදල් සම්පාදනය තියෙන්නේ ඒ දෙසට. ඒවා යෝජනා කරලා තියෙන්නේ ප්‍රවාහන අමාත්‍යාංශය, මාර්ග සංවර්ධන අධිකාරිය, මොරටුව විශ්වවිද්‍යාලය, ජයිකා ආයතනය, ජනාධිපති කාර්යාලය සහ අපේ අමාත්‍යාංශය. මේ රටේ ජනතාවට ඉඩම් අයිතිය ලබාදෙමින් පවුල් ලක්‍ෂ 11කට ඔප්පුදීම ගැන කාටද විරුද්ධ වෙන්න පුළුවන්. බිම්සවිය නමින් වැඩපිළිවෙළ ක්‍රියාත්මක කරන්න මෙම අරමුදල් යොදාගන්නවා. බොහොම පැහැදිලිව ඉදිරි දින 13 ඇතුළතදී මෙම ගිවිසුම අත්සන් කිරීමේ කටයුතු ක්‍රියාත්මක වෙන්නේ නෑ. අපි නිදහස් ප්‍රජාතාන්ත්‍රික ආණ්ඩුවක්. අපට කවුරුවත් බලහත්කාරයෙන් උගන්වන්න ඕන නෑ. අපි ජනතාවට මේක විවෘත කරලා තිබෙනවා. ඇමෙරිකා එක්සත් ජනපදය කියන කියන දේවල් කරන්නත් අපි ලෑස්ති නැහැ. ඒ පිළිබඳ අවුරුදු එකහමාරක කාලයක් තුළ විශාල සාකච්ඡාවක් ගියා. තවදුරටත් ඒවා සාකච්ඡා සඳහා විවෘතයි. අපේ පාර්ලිමේන්තුවට පුළුවන් ඒක තවදුරටත් සාකච්ඡා කරන්න. උසාවියෙන් ලැබෙන නියෝගය දෙසත් අපි බලාගෙන ඉන්නවා.ඒ අනුව විවෘත තීරණයක් අපි ගන්නවා. ජනාධිපතිවරණයට කලින් මේක කඩිනම් කිරීමේ කිසිම අවශ්‍යතාවක් අපට නැහැ. පාර්ලිමේන්තුව එකඟ නම්, අපිට හෙට වුණත් කරන්න පුළුවන්. එකඟ නැත්නම් ජනාධිපතිවරණයෙන් පසුව හෝ ඊළඟ මාසයේ හෝ, ඊළඟ අවුරුද්දේ හෝ කාගේත් එකඟතාවෙන් සම්මුතියෙන් කරන්න ඕන දෙයක්. හැබැයි මෙහි වටිනාකම දියකරන්න දෙන්න බැහැ. මේ ව්‍යාපෘති මේ රටේ රාජ්‍ය ආයතනවල චිරාත් කාලයක් පල්වෙවි තිබුණු ප්‍රශ්න වගයකට විසඳුමක් හැටියට ආපු ආධාරයක්. ඒක විකෘති කරන්න බැහැ. බොරු කියලා, අවලාද නගලා ඒක රවට්ටන්න දෙන්න බැහැ. මේ ක්‍රියාදාමය අපි කරගෙන යනවා. උපවාස කිරීම, මාරාන්තික උපවාස කිරීම ප්‍රජාතන්ත්‍රවාදී අයිතියේ කොටසක්. පාර්ලිමේන්තුව විතරක් නෙමෙයි ජනතාවත් මේ ගිවිසුම ගැන දැනගන්න ඕන. ජනතවගේත් මේ ගැන පුළුල් සමාජ මතයක් ඇති වෙන්න ඕන. අවිස්සාවේල්ලේ ඉඳන් පැල්මඬුල්ලට පාර එපාද? ඕනද කියලා ජනතාව සාකච්ඡා කරලා තීරණයකට ඒවි. මේ ගැන ජනතාවගේ විධිමත් සාකච්ඡාවක් සිදුනොවීම ගැන අපි කනගාටු වෙනවා. විරෝධතා එන එක හොඳයි. එතකොට ජනතාව තවදුරටත් මේක පැහැදිලි කරගනිවී. මහින්ද රාජපක්‍ෂ මහතා මේක ප්‍රතික්‍ෂේප කරලා නැහැ. මේක සාකච්ඡාවට ලක්කළ යුතුයි, කඩිනමින් කළ යුතු නෑ කියලා එතුමා කියලා තිබෙනවා. අපිත් එතුමත් එක්ක එකඟයි\"යනුවෙන් පවසා සිටියේය.   ", "URL": "https://www.ada.lk/0/0/0-354130", "Category": "Latest News", "Parent URL": null}