{"Source": "Ada News", "Timestamp": "7 11 2019", "Headline": "ත්‍රිරෝද රියදුරන්ට ඇප, පොලී නොමැති ණයක් - සජිත්", "News Content": "ප්‍රාදේශීය සභා මන්ත්‍රීවරුන්ට, පළාත් සභා මන්ත්‍රීවරුන්ට හා පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට සිය ප්‍රදේශ සංවර්ධනය කිරීම සදහා ජනාධිපතිවරයා හරහා වෙනමම විමධ්‍යගත අරමුදල් ලබා දෙන බව නව ප්‍රජාතන්ත්‍රවාදි පෙරමුණේ ජනාධිපතිධූර අපේක්ෂක සජිත් ප්‍රේමදාස මහතා පවසයි. කන්දකැටියේදි ඊයේ (6)  පැවති රැස්විමකට ඒක්වෙමින් ඔහු මේ බව ප්‍රකාශ කළේය. මෙහිදි වැඩිදුරටත් අදහස් දැක්වු සජිත් ප්‍රේමදාස මහතා, \"වියලුව මැතිවරණ කොට්ඨාශයේ  “වාසනාගම” කියන උදාගමේ තමයි මගේ පියාගේ භෂ්මාවශේෂ තැන්පත් කර තිබෙන්නේ. මගේ මවගේ මුල් පදනමත් බදුලු දිස්ත්‍රික්කයේ බණ්ඩාරවෙල ප්‍රදේශයේයි. එම නිසා මේ ප්‍රදේශයේ ජනතාව සමග මාගේ විශාල සම්බන්ධතාවක් තිබෙනවා. ජනාධිපතිවරණ රැස්විම් මාලවේ 107 වන ජනරැළිය තමයි අද පවත්වන්නේ. වියලුව මැතිවරණ කොට්ඨාසය කියන්නේ දුෂ්කරම මැතිවරණ කොට්ඨාසයයි. දුප්පත්කම මේ ප්‍රදේශයේ වැඩියි. දුප්පත්කම නැති කිරිමේ සමෘද්ධි වැඩසටහන ශක්තිමත් කර ප්‍රවර්ධනය කර එය තවත් ශක්තිමත්ව ඉදිරියට ගෙන යනවා. අපේ රටේ දුගී දුප්පත්කම තුරන් කරන්නට තවත් වැඩසටහනක් ක්‍රියාත්මක කරන්න ඕනේ. සමෘද්ධියට අමතරව රණසිංහ ප්‍රේමදාස මහතා ආරම්භ කළ ජනසවියත් අපි අනිවාර්යයෙන්ම ක්‍රියාත්මක කරනවා. පාසල් දූ දරුවන්ට නිල ඇදුම, දිවා ආහාරය ලබා දුන්නේ දයාබර මගේ පියාණන්. පාසල් දුදරුවන්ට දුන් දිවා ආහාරය මගේ ප්‍රතිවාදියාගේ කණ්ඩායම විසින් ඉවත් කෙරුවා. මා ජනාධිපති වූ පසු මගේ ප්‍රතිවාදියාගේ දේශපාලන කල්ලිය අහිමි කළ දිවා ආහාරය යළි ලබා දෙනවා. නිල ඇඳුම් දෙකක් වගේම සපත්තු කුට්ටුමක්ද  ලබා දෙනවා. මෙරට යොවුන් පරපුර ඕනෑකමින් බලා සිටිනවා, කවදද ඩිජිටල් විප්ලවය අපේ රටේ මහපොළවේ ක්‍රියාත්මක වෙන්නේ කියලා. ඩිජිටල් විප්ලවය මහපොළොවේ ක්‍රියාත්මක කිරීමේ කාර්යභාරය අපි 16 දායින් පසු ආරම්භ කරනවා. ඒ වෙනුවෙන් සෑම ප්‍රාදේශීය ලේකම් කොට්ඨාසයකම නව තාක්ෂණ විද්‍යාල ආරම්භ කරනවා. එයින් නැනෝ තාක්ෂණය, ජීව තාක්ෂණය, නව තාක්ෂණය, ඩිජිටල් තාක්ෂණය, තොරතුරු තාක්ෂණය, පරිගණක විද්‍යාව හා ඉංග්‍රිසි සාක්ෂරතාව ජාත්‍යන්තර ප්‍රමිතියට නොමිලේ අධ්‍යාපනය ලබා දෙනවා. එයට සමගාමිව තාක්ෂණ උද්‍යානත් හැම ප්‍රාදේශීය ලේකම් කොට්ඨාසයකම ආරම්භ කරනවා. තාක්ෂණ විද්‍යාලවලින් සමත්වන දුවා දරුවන්ට ඩිජිටල් විප්ලවයේ කොටස්කරුවන් වන්නට තාක්ෂණ උද්‍යානයේ ඉඩම් ලබා දෙනවා. ඩිජිටල් ව්‍යාපාර කරන්නට මුලික ප්‍රාග්ධනයත් ලබා දෙනවා. ප්‍රතිපත්තියක් ලෙස හැම ප්‍රාදේශිය ලේකම් කොට්ඨාසයකම කර්මාන්ත පුර ආරම්භ කරනවා. කර්මාන්ත ශාලා බිහි වනකොට යොවුන් පරපුරට ගමේ ඉදගෙන රැකියාවට යා හැකි අවස්ථාව නිර්මාණය වෙනවා. අපේ රටේ ත්‍රීරෝද රථ රියදුරන් ලක්ෂ ගණනක් සිටිනවා. ඔවුන්ගේ ජිවනෝපාය ශක්තිමත් කරන්න ඇපයක් පොලියක් නොමැති ණයක් ලබා දෙනවා. එවිට ත්‍රිරෝද රථ රියදුරන්ට තමන්ගේ රැකියාව තවදුරටත් ශක්තිමත් කර ගන්න පුළුවන්. පළමු වසරේ සිට තමයි නොමිලේ අධ්‍යාපනය හිමි වන්නේ. පළමු වසර වෙනකම් පෙරපාසල් අධ්‍යාපනය ලබා දෙන්නේ මුදල් ලබා ගෙනයි. එය අසාධාරණ දෙයක්. එම නිසා සෑම පෙරපාසල් ගුරුතුමියකටම, සහාය ගුරුතුමියකටම, සහාය පාලිකවකටම රජයේ අනුග්‍රහයෙන් මින් ඉදිරියට වැටුප් හා දීමනා ලබා දෙනවා. ඊට අමතරව පෙර පාසල් දුවා දරුවන්ට නොමිලේ දිවා අහාරයත් ලබා දෙනවා. අපි ඇයි මෙහෙම කරන්නේ. ඊට වැදගත් හේතුවක් තියෙනවා. දරුවෙක් ඉපදුණාම ඔහුගේ මොළය වර්ධනය වන්නේ උපන් දවසේ සිට වයස අවුරුදු පහ දක්වායි. අපේ රටේ වයස අවුරුදු 5 දක්වා දුවා දරුවන්ට නොමිලේ අධ්‍යාපනයත් නැහැ. පෝෂණයත් නැහැ. 25 වසරක මගේ සමාජ සේවාව තුළ මා අවබෝධ කරගත් සත්‍යය මෙයයි. එම නිසා මෙරට පෙරපාසල් අධ්‍යාපනය නොමිලේ ක්‍රියාත්මක විය යුතු මයි. කුඩා හා මධ්‍ය පරිමාණ  ව්‍යාපාරිකයන්ට සහන ණය දීලා ව්‍යාපාරිකයන්ගේ ආදායම් වැඩි කර ගැනීමට අවස්ථාව උදා කරනවා. පෞද්ගලික ව්‍යාපාර සාර්ථක කරන්නට අපට දිය හැකි උපරිම ශක්තිය අපි ලබා දෙනවා. අප වැඩිහිටි පරපුර  සුරකින්නට ඕනේ. වැඩිහිටි පුරපුරට අපි කලගුණ සලකන්නට  ඕනේ. වැඩිහිටි දිමනාව රුපියල් 2000 සිට 3000 දක්වා වැඩි කර තියෙනවා. ඊට අමතරව අප වැඩිහිටි අයට සමාජ ආරක්ෂණය ලබා දුන්නා. අපි රාජ්‍ය සේවක පරපුරට සලකනවා. විශ්‍රාමිකයන්ට සලකනවා. මගේ ප්‍රතිපත්ති ප්‍රකාශනය ළඟදීම ජනතාව අතට ලැබේවි. අපි කෝටි ප්‍රකෝටි ගණන් මුදල් ගසා කා නැති නිසා බොහොම අමාරුවෙන් තමයි මුදල් හොයා ගෙන ප්‍රතිපත්ති ප්‍රකාශනය මුද්‍රණය කර ගන්නේ. ප්‍රමාද වී හෝ සෑම නිවසකටම මගේ ප්‍රතිපත්ති ප්‍රකාශය ලැබෙයි. එය හොඳින් කියවන්න. මේ ප්‍රතිපත්ති ප්‍රකාශය මගේම සිතුවිලි මගේම අදහස් තියෙන්නේ. කවුරුත් ලියලා දුන් එකක් නොවෙයි. මොකද වසර 25 ක් පොදු ජනතාව සමග සිටිමින් පොදු ජනතාවගේ දහඩිය සුවද හඳුනාගෙන සාමාන්‍ය ජනතාවගේ සිතුම් පැතුම් අභිලාෂයන් හදවතේ කැකෑරෙන දුක කදුළ වේදනාව හදුනාගෙන ඒකරාශි කරගත් අදහස්වලින් තමයි මේ ප්‍රතිපත්ති ප්‍රකාශය නිර්මාණය කර තියෙන්නේ\" යනුවෙන් ඔහු වැඩිදුරටත් පැවසීය.     ", "URL": "https://www.ada.lk/0/0/0-354204", "Category": "Latest News", "Parent URL": null}