{"Source": "Ada News", "Timestamp": "10 11 2019", "Headline": "උපාධිධාරීන් 54,000 කට රජයේ රැකියා දෙනවා - ගෝඨා", "News Content": "උපාධිධාරීන් පනස්හතර දහසකට 2020 වසරේ ආරම්භයේදි රජයේ රැකියා ලබා දෙන බව ශ්‍රි ලංකා පොදුජන පෙරමුණේ ජනාධිපති අපේක්ෂක ගෝඨාභය රාජපක්ෂ මහතා පවසයි. ගෝඨාභය රාජපක්ෂ මහතා මේ බව  කියාසිටියේ ශ්‍රි ලංකා පොදුජන පෙරමුණේ ජනාධිපතිවරණ ප්‍රචාරක රැස්විමක් ඊයේ (09) දින නුවරඑළිය නගර මධ්‍යයේ පැවති රැස්විමක් අමතමිනි. මෙම රැස්විමේදි අදහස් දැක්වු ගෝඨාභය රාජපක්ෂ මහතා , ප්‍රතිපත්ති ලේඛනයට ඇතුලත් කරලා තියෙන කරුණු මන් කරලා අවසන් කරනවා .  මේ රටේ ජිවන තත්ත්වය නිසා විශාල ජනතාවක් අසිරුතාවයට පත් වෙලා තියෙනවා . ඒ ජනතාවට සහන ලබාදෙනවා කියලා මම පොරොන්දු වෙනවා . සැම ක්ෂේත්‍රයකටම  සහන ලබා දෙනවා. අපේ රටේ දිළිඳුභාවයෙන් ඉන්න ජන කොටසක් ඉන්නවා.  මේ අය විශාල වශයෙන් අසරණ තත්ත්වයට පත් වෙලා තියෙනවා.  අපි ආර්ථිකය සංවර්ධනය කරනවාත් සමග දිළිඳු  අය වෙනුවෙන් සහන මල්ලක් මාසිකව නොමිලේ ලබා දෙන්න අපි කටයුතු කරනවා. උපාධිධාරින් පනස් හතරදහසක් ඉන්නවා.  අපි තිරණය කරලා තියෙනවා ජනවාරි 1 වෙනිදා ඉදලා මේ අයට රැකියා ලබා දෙන්න.  රාජ්‍ය  අංශයේ අද වෙනකොට ලක්ෂයක පමණ රැකියා අබෑර්තු තියෙනවා.  එවා වහාම සම්පුර්ණ කරනවා. විරැකියාව අයින් කරන්න. නිපුණත්වයක් ඇති දුප්පත් අයව ගොඩගන්න පුළුවන් වෙන්නේ රජයේ රැකියාවක් ලබා දිලා වැටුපක් ලබා දිමෙන්. මම ආරක්ෂක ලේකම් විදිහට ඉන්න කාලයේ නාගරික අමාත්‍යංශයේ ලේකම්වරයා විදිහට ඉන්න කාලයෙත් නිවාස ප්‍රශ්නය විසඳන්න විශාල නිවාස ප්‍රමාණයක් හැදුවා. රණවිරුවන් වෙනුවෙන් එදා මම අපි වෙනුවෙන් අපි කියලා වැඩසටහනක් යටතේ මුදල් හොයාගෙන රණවිරු ගම්මාන හැදුවා. සැම දිස්ත්‍රික්කයකටම රණවිරුවන් වෙනුවෙන් හොඳ  නිවාස  ලබාදුන්නා. මහින්ද රාජපක්ෂ ජනාධිපතිතුමාගේ ව්‍යාපෘතියක් හැටියට කොළඹ නගරයේ අඩු ආදායම් ලාභි පවුල් , පැල්පත්වාසින්ට මහල් නිවාස හදලා දුන්නා. සමහර නිවාස බෙදුවේ මේ රජයෙන් හැබැයි හැදුවේ මම. අපි දන්නවා නිවසක් හදාගන්න තියෙන අපහසුතාවය ගැන. ඒ  නිසා අපි සැම ක්ෂේත්‍රයකටම සහන වැඩසටහන් ක්‍රියාත්මක කරනවා. දැන් 12% ක ණය පොළියක් ගෙවන්න ඕනි.  මම දන්නවා එක  කොපමණ අසිරුද කියලා. ඒ  නිසා නිවසක් සදා ගන්න තියෙන අපහසුතාවය ගැන. ඒ  නිසා අපි සෑම ක්ෂේත්‍රයකම අයට සහනයක් දෙන්න කටයුතු කරනවා. අපි ප්‍රතිපත්ති මාලාව තුළ  වැවිලි කර්මාන්තය වෙනුවෙන් විශේෂ අවධානයක් යොමු කරලා තියෙනවා. තේ පොල් රබර් කුරුදු ගම්මිරිස් මේ  සැම වැවිලි භෝග කර්මාන්තයක්ම මේ වනවිට කඩා වැටිලා තියෙනවා.  මේ අඳුරදර්ශි ක්‍රියාදාමය නිසා. බාල තේ පිටරටින් ගෙනල්ලා ලංකාවේ ප්‍රමිතියෙන් වැඩි තේ සමග කවලම් කරලා පිට රටට අපනයනය කිරිම නිසා සිලොන් ටි වලට තිබුණ ඉල්ලුම ලොක වෙළඳපොළේ අඩුවෙලා තියෙනවා. ඒ  නිසා අප කළ  යුත්තේ ගුණාත්මක තේ වෙළඳපොළට ලබා දිලා වැඩි මුදලක් ලබා ගැනිමයි. විශාල විදේශ විනිමයක් උපයන තේ වතු කම්කරුවා විශාල ලෙස අද අපහසුතාවට පත් වෙලා තියෙනවා.  සුළු මධ්‍යම ප්‍රමාණයේ තේ වැවිලි කරුවා තේ වගාව අත ඇරලා තියෙනවා. තේ කර්මාන්ත ශාලා අද වෙනකොට වහලා තියෙනවා. විශාල තේ සමාගම් අපහසුතාවයට පත් වෙලා තියෙනවා. අපි සිලොන් ටි වලට නැවත හොඳ නමක් ලබා ගන්න රාජ්‍ය අනුග්‍රහය ලබාදෙනවා. ගොවියා වෙනුවෙන් පොහොර නොමිලේ ලබා දෙන්න අපි කටයුතු කරනවා. දේශිය ගොවියා රැකගන්න අපි කටයුතු කරනවා. ගොවියාගේ අදායම වැඩි කරන තාක්ෂණය ගෙනල්ලා තාක්ෂණය හරහා හොඳ  බිජ නිෂ්පාදනය කිරිම ,පොහොර නිෂ්පාදනය කිරිම , තාක්ෂණික උපකරණ යොදාගෙන, වියදම අඩු නිෂ්පාදනය වැඩි කරන්න අපි කටයුතු කරනවා.     ", "URL": "https://www.ada.lk/0/0/0-354267", "Category": "Latest News", "Parent URL": null}