{"Source": "Ada News", "Timestamp": "7 11 2019", "Headline": "TNA සහාය රට බෙදීමට සහාය දෙන අයටයි - ගෝඨා", "News Content": "දෙමළ ජාතික සන්ධානය රට බෙදීමට සහාය වන අයට සිය සහාය ලබා දී ඇති බවට ඔවුන් නිකුත් කළ නිවේදනයෙන් පැහැදිලි වන බව ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපති අපේක්ෂක ගෝඨාභය රාජපක්ෂ මහතා පවසයි. රත්නපුරයේ පැවැති ජන හමුවේදී වැඩිදුරටත් අදහස් දැක්වූ ගෝඨාභය රාජපක්ෂ මහතා. “අපි අභියෝග භාරගත් අභියෝග ජයගත් කණ්ඩායමක්. අපිත් එක්ක වැඩ කළ හැකි කණ්ඩායමක් සිටින්නේ. මම මට භාර දුන්න වැඩ සියල්ලම ඉටු කර තිබෙනවා. ආරක්ෂක ලේකම් වශයෙන්, නාගරික සංවර්ධන ලේකම් වශයෙනුත් මට භාර දුන් වගකිම් ඉටු කළා. මම ඇමැතිවරයෙක් වෙලා හිටියේ නැති වුනත් මගේ බාරදුන්න වගකිම් ඉටු කළා. රජයක බලවත් ඇමැතිවරයෙක්ව සිට කියන දේවල් කරන්නේ නැතිව ජනාධීපතිකම ලැබුනොත් ඒවා කරනවා කියනවා නම් ඒක විශ්වාස කරන්න බැරි විහිලූවක්. තමා ඇමැති මණ්ඩලයේ සාමාජකයෙක් වෙලා ඉඳන් සාමුහික වගකිම දරන අතරේ පොලිසියේ ප‍්‍රධානතම නිලධාරියා නිතිය නවන්න සුදානම් වන අවස්ථාවක, නීති දෙපාර්තමේන්තුවේ උසස් නිලධාරියෙක් නිති කඩන්නත් හදන්නත් පුලුවන් බව කියන අවස්තාවක රජයේ ප‍්‍රබල අමත්‍යවරයෙක් ඇවිත් නිතියේ ආධිපත්‍ය තහවුරු කරනවා කියනවා නම් ඒක විහිලුවක්. සමාජ මාධ්‍යවල බොරු ගොතලා ජනතාව මුලා කරන විශාල අභූත චෝදනා කරමින් නැවතත් ජනතාව මුලා කරන්න උත්සාහ කළාට බුද්ධිමත් ජනතාව මුලා වෙන්නේ නැහැ. දෙමල ජාතික සන්ධානය රට බෙදීමට සහාය දෙන අයට සහාය දෙන බව ඔවුන් නිකුත් කර ඇති නිවේදනයෙන් පැහැදිලියි. ඒ වචනවල කිසිදු අර්ථයක් නැහැ. ප‍්‍රජාතන්ත‍්‍රවාදය ගැන ඔවුන් කතා කළාට අපි තමයි වසර 30ට පසුව උතුරේ පළාත් සභා මැතිවරණය පවත්වලා ප‍්‍රජාතන්ත‍්‍රවාදය සහතික කලේ.  ආයුද සන්නද්ධ කණ්ඩායම්වල ආයුධ ඉවත්කරලා සංවර්ධනය ඇති කළා. මේවා ගැන කතා කරන්නේ නැහැ. ඒ පළාත්වල සාමයෙන් ඉන්න, දරුවන්ට පාසල් යන්න, අවස්ථාව ඇති කලා. පුද්ගලික අංශය සමග සම්බන්ධ වෙලා කර්මාන්ත ඇති කළා. ඔවුන්ට ඒ ගැන කතා කරන්න අවශ්‍යතාවයක් නැහැ. ඒ අයගේ සහාය හිමිවෙන්නේ රට බෙදිමට සහාය දෙන අයටයි. විදේශීය බුද්ධි අංශ මගින් පාස්කු ප‍්‍රහාරය සම්බන්ධයෙන් සියලූ තොරතුරු ලබාදි තිබුණත් මේ රජයට ඒ ප‍්‍රහාරය වලක්වා ගන්න බැරි වුනා. ඇමති මණ්ඩලයම ඊට වගකිව යුතුයි. දැන් කියන්න බැහැ මම ජනාධිපතිවුනාම ආරක්ෂාව තහවුරු කරනවා කියලා. එදා කරන්න තිබුණු දේවල් නොකර දැන් නැවතත් බලය ඉල්ලනවා. අපේ කාලයේ සංවර්ධන ව්‍යාපෘති රැසක් ඇති කළා. අපේ රජය පරාජය විමත් සමග ඒ ව්‍යාපෘති නතර වුනා. මේ වෙද්දි කොළඹ රත්නපුර අධීවේගී මාර්ගය නිමා විය යුතුව තිබුණා. අද ඒ වැඩසටහන් විවෘත කරන්නේ වැඩ අවසන් නොකරයි. අපි මේ ව්‍යාපෘති සියල්ල නිමාකර අධිවේගී මාර්ගයෙන් කොළඹ සිට රත්නපුරයට එන්න අවස්ථාව ලබා දෙනවා.”   ", "URL": "https://www.ada.lk/0/0/0-354225", "Category": "Latest News", "Parent URL": null}