{"Source": "Ada News", "Timestamp": "11 11 2019", "Headline": "රෝයල් පාක් චූදිතට සමාව දීම ගැන PMD නිවේදනයක්", "News Content": "රෝයල් පාක් ඝාතන සිදුවීමේ චූදිත ශ්‍රමන්ත ජූඩ් ඇන්තනී නැමැත්තාට ජනපති සමාව දීම සම්බන්ධයෙන් ජනපති මාධ්‍ය අංශය විසින් විශේෂ නිවේදනයක් නිකුත් කර තිබේ. ඒ අනුව ජනපති මෛත්‍රීපාල සිරිසේන මහතාට ලැබුණ විවිධ ඉල්ලීම් මුල්කරගනමින් මෙම සමාව ලබාදීමට කටයුතු කළ බවත් එම නිවේදනයේ දැක්වෙයි. “රාජගිරිය, රෝයල් පාර්ක් ඝාතන සිද්ධිය සම්බන්ධයෙන් ජීවිතාන්තය දක්වා සිර දඬුවම් ලබා සිටි 34 හැවිරිදි දොන් ශ්‍රමන්ත ජූඩ් ඇන්තනි ජයමහ යන අය සම්බන්ධයෙන් ඇති සාධනීය කරුණු සානුකම්පිතව සලකා බලා ජනාධිපති සමාවක් පිරිනමන ලෙස ආගමික නායකයින්, හිටපු ශ්‍රේෂ්ඨාධිකරණ විනිසුරන්, නීතිඥයින්, සිවිල් සමාජ ක්‍රියාකාරීන්, තරුණ සංවිධාන ඇතුළු විවිධ පාර්ශ්ව විසින් ජනාධිපති ගරු මෛත්‍රීපාල සිරිසේන මැතිතුමා වෙත ලිඛිත ඉල්ලීම් සහ නිර්දේශ ඉදිරිපත් කරන ලදී. මෙම තරුණයාට ජනාධිපති සමාව ලබාදීම වෙනුවෙන් මූලිකත්වය ගෙන සුවිශේෂී කාර්යභාරයක් ඉටුකරමින් අවශ්‍ය මැදිහත්වීම හා සම්බන්ධීකරණ කටයුතු පාර්ලිමේන්තු මන්ත්‍රී පූජ්‍ය අතුරලියේ රතන ස්වාමින්වහන්සේ විසින් සිදුකරන ලද අතර, උන්වහන්සේ විසින් මෙම තරුණයාගේ දෙමාපියන් සහ ඥාතීන් ජනාධිපතිතුමා වෙත මුණගස්වා මේ පිළිබඳ දීර්ඝ කරුණු දැක්වීමක් ද සිදුකරන ලදී.  එසේම උන්වහන්සේ විසින් මේ සම්බන්ධයෙන් ලිඛිත ඉල්ලීමක් ද ජනාධිපතිතුමා වෙත යොමු කරමින් පෙන්වා දුන්නේ මෙයට අදාළ සිද්ධිය ප්‍රේම සම්බන්ධයක් පදනම් කරගෙන තරුණයෙක් හා තරුණියක් අතර ඇති වූ ආරවුලක් බවත්, ශ්‍රමන්ත ජූඩ් ඇන්තනි යන අය බන්ධනාගාරය තුළ යහපත් කල්ක්‍රියාවෙන් යුක්තව සිටීම මෙන්ම, බන්ධනාගාරගතව  සිටිමින්ම බාහිර උපාධිය සාර්ථකව නිම කොට, ඉන් අනතුරුව මේ වන විට ආචාර්ය උපාධියට අදාළ අධ්‍යයන කටයුතු හදාරමින් සිටින බවත්, මෙම තරුණයා මනා පෞර්ෂයකින් යුත් උගත්, බුද්ධිමත් තරුණයෙක් ලෙස පෙනී යන බැවින් මේ පිළිබඳ කාරුණිකව කරුණු සලකා බලා මොහුට ජනාධිපති සමාව ප්‍රදානය කරන්නේ නම් එය සාධාරණ හා මානුෂික කාරණයක් වනු ඇති බවත්ය. එසේම බුද්ධ දේශනාව අනුව යමින්  කරුණා, දයානුකම්පාවෙන් යුක්තව මෙම කාරණය කෙරෙහි අවධානය යොමු කරන ලෙස ද, පූජ්‍ය අතුරලියේ රතන ස්ථවිරයන්වහන්සේ ගරු ජනාධිපතිතුමා වෙත කරුණු පෙන්වා දුන්හ. පූජ්‍ය බද්දේගම සමිත හිමියන් ද මෙම තරුණයාට ජනාධිපති සමාවක් ලබාදීම සම්බන්ධයෙන් දැඩි උනන්දුවකින් ගරු ජනාධිපතිතුමාට කරුණු පෙන්වා දෙමින් කියා සිටියේ ඔහු යහපත් පුරවැසියෙකු ලෙසත්, උගත් පුද්ගලයෙකු ලෙසත් ඉදිරි කාලයේ දී හොඳින් කටයුතු කරන බව පෙනී යන බවත්, එම නිසා සානුකම්පිතව ශ්‍රමන්ත ජූඩ් ඇන්තනී වෙත ජනාධිපති සමාව ප්‍රදානය කිරිම කෙරෙහි සලකා බැලීම උන්වහන්සේ අගය කරන බවත්ය. දක්ෂිණ ලංකාවේ ද්විතීය අධිකරණ සංඝනායක ආචාර්ය පූජ්‍ය කෙරදේවල පුඤ්ඤරතන නායක ස්ථවිරයන් වහන්සේ ලිඛිතව ඉල්ලා සිටියේ බන්ධනාගාරයේ දඬුවම් ලබන වරද හැර වෙනත් වැරදි නොමැතිව, අධ්‍යාපනයෙන් පරිණතව, ස්වයං පුනරුත්ථාපනයකට ලක්ව රටට වැඩදායක පුරවැසියෙක් වීමට සිහින දකින තරුණ උගත් සිරකරුවන් පිළිබඳව අතිගරු ජනාධිපතිතුමාගේ කාරුණික අවධානය යොමු විය යුතු බවයි. එසේම පූජ්‍ය බලංගොඩ බුද්ධඝෝෂ ස්ථවිරයන් වහන්සේ ද මෙවැනි උගත් තරුණ සිරකරුවන් සම්බන්ධයෙන් සමාව දීම වැදගත් වන බව ජනාධිපතිතුමා වෙත ලිඛිතව දන්වා සිටියහ. දකුණු පළාත් කතෝලික පදවියේ රදගුරු රේමන්ඩ් වික්‍රමසිංහ රදගුරුතුමා ජනාධිපතිතුමා වෙත ලිඛිතව කරුණු දක්වමින් පෙන්වා දුන්නේ ජීවිතාන්තය දක්වා සිර දඬුවම් විඳින තරුණ, ස්වයං පුනරුත්ථාපනයකට ලක්ව ඇති උගත් සිරකරුවන්ට සමාව දීම සම්බන්ධයෙන් උන්වහන්සේගේ ද ආශිර්වාදය හිමි වන බවය. හිටපු ශ්‍රේෂ්ඨාධිකරණ විනිසුරු රෝහිණී මාරසිංහ මැතිනිය අතිගරු ජනාධිපතිතුමා වෙත මෙම නඩුව සම්බන්ධයෙන් දීර්ඝ කරුණු සහිත ලිපියක් මඟින් පෙන්වා දුන්නේ මෙම ශ්‍රමන්ත ජූඩ් ඇන්තනි යන අය මේ වන විටත් වසර 15කට ආසන්න කාලයක් බන්ධනාගාරගතව සිටින බවත්, ඔහු බන්ධනාගාරය තුළ සිටියදීම ලන්ඩන් විශ්වවිද්‍යාලයේ ආර්ථීක විද්‍යාව සහ මුල්‍ය සම්බන්ධව බාහිර උපාධියක් සම්පූර්ණ කර ආචාර්ය උපාධිය අපේක්ෂාවෙන් ශ්‍රී ලංකා විවෘත විශ්වවිද්‍යාලයේ පශ්චාත් උපාධියක් හදාරමින් සිටින බවත්, ඔහුගේ අධ්‍යාපනය සම්බන්ධයෙන් සලකා බලා, ඔහු ගත කර ඇති සිර දඬුවම් කාලය ද සලකා සානුකම්පිත පදනමින් ඔහුට සමාව ප්‍රදානය කිරීම සාධාරණ වන බවයි. ඊට අමතරව නීතීඥ මහේෂ් මඩවල, නීතිඥ නාලනී මනතුංග, නීතිඥ නිල්රුක් ඉහළකත්‍රිගේ, නීතිඥ කුමුදු නානායක්කාර යන නීතිඥවරුන් ද ගාල්ල වැලිවත්ත විජයානන්ද විහාරයේ විජයානන්ද සමාජ සේවා සංවර්ධන පදනම, උණවටුන රූමස්සල නව ජීවන අමද්‍යප හයනාදි සිවිල් සංවිධාන ද ශ්‍රමන්ත ජූඩ් යන අයගේ දෙමව්පියන් ද සානුකම්පිත පදනම මත ඔහුගේ යහපත් කල්ක්‍රියාව සහ නිදහස් පුද්ගලයෙකු ලෙස ඉදිරියේ දී සමාජයට හා රටට විය හැකි යහපත සලකා බලා ඔහුට සමාව ප්‍රදානය කරන ලෙස ජනාධිපතිතුමාගෙන් ඉල්ලා සිටියහ. එසේම කැබිනට් මණ්ඩල අනුමැතිය යටතේ පිහිටුවන ලද විශ්‍රාමලත් විනිසුරුවරයෙකුගෙන් සැදුම්ලත් විශේෂ ත්‍රිපුද්ගල කමිටුවක් මඟින් බන්ධනාගාරය තුළ ශ්‍රමන්ත ජූඩ් ඇන්තනී යන තරුණයාගේ යහපත් කල්ක්‍රියාව හේතුකොටගෙන ඔහු වෙත පනවා තිබූ මරණ දඬුවම ජීවිතාන්තය දක්වා සිරදඬුවමක් බවට පත් කර තිබූ අතර, මේ සම්බන්ධයෙන් අධිකරණ අමාත්‍යාංශය මඟින් විවිධ ක්ෂේත්‍රවල උසස් නිලධාරීන් පිරිසකගෙන් සැදුම්ලත් විශේෂ කමිටුවක් මඟින් කරන ලද නිර්දේශ සහ අදහස් ද ජනාධිපතිතුමා විසින් සලකා බලන ලදී. මේ සියලූ කරුණු සලකා බලා ශ්‍රමන්ත ජූඩ් යන අයගේ කල්ක්‍රියාව සම්බන්ධයෙන් බන්ධනාගාර දෙපාර්තමේන්තුවෙන් ද වාර්තා ලබා ගනිමින් සහ වෙනත් අදාළ රාජ්‍ය ආයතනවලින් ද ඉදිරිපත් කරන ලද නිර්දේශ සහ කරුණු සලකා බැලීමට ජනාධිපතිතුමා ක්‍රියා කරනු ලැබීය. මෙම වරද සිදු වූ 2005 වසරේදී ශ්‍රමන්ත ජූඩ් ඇනත්නී යන අය වයස අවුරුදු 19ක ඉතා යොවුන් වියේ පසුවූ අයෙකු වීමත්, මෙම සිදුවීම ඝාතනයක් සිදුකිරීමේ චේතනාවෙන් සිදුවූවක් නොව ක්ෂණික කෝපය හා ආවේගශීලිභාවය මත සිදුවූ සිදුවීමක් වන බවට කරුණු වාර්තාවිමත්, අදාළ තරුණයා බන්ධනාගාරගතව සිටි වසර 15කට ආසන්න කාලය තුළ දී යහපත් කල්ක්‍රියාවෙන් යුක්තව සිය උසස් අධ්‍යාපන කටයුතු නිම කරමින් ආචාර්ය උපාධියක් දක්වා අධ්‍යාපනය ලැබීමට පශ්චාත් උපාධි අධ්‍යාපන කටයුතුවල නිරතව සිටීමත්, ඔහු අධ්‍යාපනයෙන් සහ අත්දැකීම්වලින් පරිණතව, ස්වයං පුනරුත්ථාපනයට ලක් වී ඇති බවට වාර්තා වීමත්, දඬුවම් විඳින වරද හැර වෙනත් පෙර වැරදි නොමැති අයකු බවට වාර්තා වීමත්, තවමත් 34 හැවිරිදි තරුණයෙකු වන ඔහුට යහපත්, උගත් පුද්ගලයෙකු ලෙස රටට සේවය කිරීමට ඇති හැකියාවත්, ලෝකයේ වෙනත් රටවල ද මෙවැනි ආකාරයේ සිරකරුවන් සම්බන්ධයෙන් සානුකම්පිත පදනම මත තීරණ ගන්නා බව වාර්තාවීමත් යනාදී කරුණු සලකා බලා ජීවිතාන්තය දක්වා සිරදඬුවම් ලබා සිටි ශ්‍රමන්ත ජූඩ් යන අයට ජනාධිපති සමාව ප්‍රදානය කිරීමට ජනාධිපතිතුමා තීරණය කරන ලදි.”     ", "URL": "https://www.ada.lk/0/0/0-354303", "Category": "Latest News", "Parent URL": null}