{"Source": "Ada News", "Timestamp": "13 11 2019", "Headline": "2025 වනවිට දුප්පත්කම තුරන් කරනවා  - සජිත්", "News Content": "ඔබ ජනපතිවරණයට තරග කිරීමට සිතුවේ ඇයි ? රටේ ජනතාවගේ ඉල්ලීම තමයි රට හදන්න පුළුවන් අලුත් නායකත්වයක් රටට අවශ්‍යයි කියන කාරණය. හොරකම්, මැරකම, දූෂණය, වංචාව නැති පිරිසුදු අලුත් නායකත්වයක් අවශ්‍ය බව ජනතාව කිව්වා. ඉතින් මේ නිසා ජනතාවගෙන් දැඩි ඉල්ලීමක් ආවා මට මේ ජනාධිපතිවරණයට ඉදිරිපත් වෙලා රට හදන්න කියලා. 1994 වර්ෂයේ සිට මේ දේශපාලනයේ ඉඳලා දූගී දුප්පත් ජනතාවගේ හදගැස්ම දහඩිය සුවඳ හඳුනන කෙනෙක් හැටියට ජනතාවට සේවයක් කළ යුතුය කියන අදහස මට තිබුණා. ඒ නිසා ජනතාවගේත්, එක්සත් ජාතික පාක්ෂිකයාගේත් ඉල්ලීම මත මම ජනාධිපතිවරණයට ඉදිරිපත් වීමට තීරණය කළා. ඒකට එක්සත් ජාතික පක්ෂයේ ආශීර්වාදය මට ලැබුණා.  ජනපති මැතිවරණ වේදිකාවේ ලිහපු අතිවිශාල  පොරොන්දු මල්ල ඉටු කිරීමට ඔබට ඇති සැලසුම් මොනවාද ? මේවා පොරොන්දු නොවෙයි. මේවා ජනතාව වෙනුවෙන් කළ යුතු යුතුකම්. දුක් විඳින දුගී දුප්පත් ජනතාව අනාගතයේ සිටිය යුතු තැන තමයි මම කිව්වේ. පොහොර නොමිලේ දෙන්නේ ඇයි. ගොවියාගේ අස්වැන්නට සහතික මිලක් දෙන්නේ ඇයි. මේ හැම එකක්ම කරන්නේ රටේ ආර්ථිකය වගේම ජනතාවගේ ආර්ථිකයත් නගා සිටුවීමේ අරමුණින්. පොහොර නොමිලේ දුන්නහම රටේ ජනතාවගේ ආහාර අවශ්‍යතාව රට තුළම නිපදවා ගත හැකියි. එවිට ආහාර ආනයනය අඩු වෙනවා. ඒ තුළ රටේ මුදල් ඉතිරි වෙනවා. අනෙක හුඟ දෙනෙක් අහන ප්‍රශ්නයක් තමයි මේ සහන දෙන්න මුදල් කෝ කියලා. රටේ ඇති තරම් මුදල් තියෙනවා. හැබැයි ඒවා බොහෝමයක් වියදම් වෙන්නේ අත්‍යවශ්‍ය කරුණුවලට නොවෙයි. අනවශ්‍ය වියදම් මම සීමා කරනවා. කිසිම ඇමතිවරයෙකුට, මන්ත්‍රීවරයෙකුට රජයේ මුදලින් අලුතින් වාහන ගෙන්වන්න බැහැ. ඒ ආදර්ශය දෙන්නේ මමමයි. මම අලුතින් මට කිසිම වාහනයක් ගේන්නේ නැහැ. වැටුප්, නිල නිවාස කිසි දෙයක් ගන්නේ නැහැ. දැන් හරීන් ප්‍රනාන්දු ඇමතිතුමාත් පොරොන්දු වෙලා තියෙනවා මගේ වැඩපිළිවෙළ වෙනුවෙන් එයත් ඇමති වැටුප පරිත්‍යාග කරනවා කියලා. ඉතින් මේ වගේ නාස්තිය දූෂණය නැති කර ගත්තහම මම දෙන පොරොන්දු ඉටු කරන්න පුළුවන්. මැතිවරණයේදී ප්‍රකාශ කළ ජාතික ආරක්ෂාව සුරක්ෂිත කිරීමට ඔබේ සැලසුම් මොනවාද ? යුද ජයග්‍රහණයේ සැබෑ හිමිකරුවා සෙන්පති සරත් ෆොන්සේකා බව මගේ ප්‍රතිවාදියාම මාධ්‍ය හමුවකදී කියලා තිබුණා. එතුමාට මම නීතිය හා සාමය වගේම ආරක්ෂාවේ වගකීමත් බාර දුන්නා. ඔහු යටතේ ආරක්ෂක ක්‍ෂේත්‍රයේ පූර්ණ ප්‍රතිසංවිධානයක් සිදුකොට, රටේ ජනතාවට නිදහසේ සාමයෙන් සතුටින් ජීවත් විය හැකි පරිසරයක් නිර්මාණය කරනවා. කිසිවෙකුට ගැති නැති කොන්ද කෙළින් තබාගෙන රාජකාරි කළ හැකි ආරක්ෂක අංශයක් අපි නිර්මාණය කරනවා. මාද ත්‍රස්තවාදයේ වින්දිතයෙක්. මම ත්‍රස්තවාදය හා අන්තවාදය කිසිසේත්ම නොඉවසන කෙනෙක්. එම නිසා පරිපූර්ණ ක්‍රියාකාරී සැලැස්මක් සහිතව ජාතික ආරක්ෂාව හැසිරවීමට මා හොඳම පුද්ගලයන් එම ක්‍ෂේත්‍රවලට පත්කරනවා. රටේ ජනගහනයෙන් බහුතරය කාන්තාවන්, ඔබ කාන්තා සුබසාධනය වැඩි කිරීමට ක්‍රියා කරන්නේ කෙසේද ? කාන්තාවන් වෙනුවෙන් ප්‍රඥප්තියක් අත්සන් කළ එකම අපේක්ෂකයා මමයි. පනස් දෙකේ ප්‍රතිශතය ලෙස මගේ ප්‍රතිපත්ති ප්‍රකාශයේ වෙනම පරිච්ඡේදයක් වෙන් කරලා තියෙනවා. ශ්‍රී ලංකාවේ කාන්තාවන්ට ආරක්ෂිත පරිසරයක් ලබාදීම සඳහා ස්ත්‍රී දූෂණ හා ලිංගික අපයෝජන සම්බන්ධයෙන් ඉක්මන් දඬුවම් ලබාදෙනවා. පොදු ප්‍රවාහනයේදී කාන්තාවන්ට සිදුවන හිරිහැර විමර්ශනයට හා වැළැක්වීමට පොලිස් ඒකකයක් ස්ථාපිත කරනවා. කාන්තා උපකාරක දුරකථන අංකයක් හඳුන්වාදී එය පැය 24ම ක්‍රියාත්මක කරනවා. මවුකිරි දෙන දරුවන්ට ත්‍රිපෝෂ අතිරේක ආහාරය නොමිලේ ලබාදෙනවා. වැඩකරන මවුවරුන් සඳහා රජයේ ආයතනවල ළමා ආරක්ෂක ඒකක පිහිටුවනවා. අනෙක කාන්තාවගේ සනීපාරක්ෂාව වෙනුවෙන් ලබාදීමට පොරොන්දු වූ සියලු පහසුකම් අපි දෙනවා.  සුළු ජාතීන් හා මහ ජාතිය අතර ඇති සැකය දුරු කිරීමටත් නැවත ජාති, ආගම් මූලික කරගත් ගැටුම් සිදු නොවීමටත් ගන්නා ක්‍රියා මාර්ග මොනවාද? මම හොඳ සිංහල බෞද්ධයෙකු වශයෙන් මුලින්ම කිව යුතු දෙයක් තමයි ලොව්තුරා බුදුරජාණන් වහන්සේ දේශනා කළේ සියලු සත්ත්වයෝ නිදුක් වෙත්වා, නීරෝගී වෙත්වා, සුවපත් වෙත්වා කියන කාරණය. මම මේ කාරණය හිස් මුදුනින් පිළිගන්න බෞද්ධයෙක්. එම නිසා ජාතිවාදයට, ආගම්වාදයට, ජාති භේදයට, ආගම් භේදයට මම ඉඩ තබන්නේ නැහැ. සියලු ජාතීන්ට මේ මගේ මාතෘභූමිය කියලා කියන්න පුළුවන් ශ්‍රී ලංකාවක් බිහිකිරීම තමයි මගේ අරමුණ. අනෙක ජාතිවාදය වපුරලා බලය ගන්න හදන අය කවුද කියලා ජනතාව දන්නවා. එහි අවසාන ප්‍රතිඵලය විනාශය කියලා මේ අය දන්නේ නැහැ. මම උත්සහ කරන්නේ සියලු ජාතීන් එක මවකගේ දරුවන් හැටියට ජීවත් වන ශ්‍රී ලංකාවක් බිහි කිරීමටයි. එම කැපවීම මා කරනවා. ජනතා අධිකරණයෙන් දූෂිත චෝදනා ලැබූවන් ඔබට සහාය දක්වනවා, ඔබගේ රජයක් යටතේ ඔවුන්ට අත්වන ඉරණම කුමක්ද? කවුරු ගැනද ඔබ කියන්නේ කියලා මම නම් දන්නේ නැහැ. කිසිම දූෂිත පුද්ගලයෙක් සමග මගේ සම්බන්ධයක් නැහැ. මම පැහැදිලිව කියලා තියෙනවා මගේ ආණ්ඩුවක දූෂිත පුද්ගලයන්ට ඉඩක් නැහැ කියලා. මොකද පාලකයෝ දුෂ්කර ක්‍රියා කරන, ජනතාව සුරසැප විඳින යුගයක් තමයි මා බිහි කරන්නේ. දූෂිතයන්ට නැවත වතාවක් කුමන හෝ අයුරින් දේශපාලනයට සම්බන්ධ වීමට ඉඩ නොදෙන බවට ඔබට සහතිකයක් දිය හැකිද? එය කරන්නේ කෙසේද? මම කලිනුත් කීවේ ඒකයි. කිසිම දූෂිතයෙකුට මගේ පාලනයේදී ඉඩක් නැහැ. මගේ ප්‍රතිපත්ති ප්‍රකාශයේ මම පැහැදිලිව කියලා තියෙනවා රජයේ මැති, ඇමතිවරු අන්තර්ජාලය ඔස්සේ වාර්ෂිකව වත්කම්, බැරකම් ප්‍රකාශයට පත්කළ යුතුයි කියලා. එතකොට ජනතාවට බලාගන්න පුළුවන් මේ පාලකයන් හරියට ආදායම් උපයලා තියෙනවාද කියලා. සැකයක් තියෙනවා නම් ජනතාවට ඒ පාලකයාට විරුද්ධව අල්ලස් කොමිසම ඉදිරියට යන්න පුළුවන්. අල්ලස් කොමිසමටත් මේ ගැන සොයා බලන්න පුළුවන්. රට හදන මගේ වැඩපිළිවෙළේ කිසිදු අවස්ථාවක දූෂණයට නාස්තියට ඉඩක් නැහැ. එම නිසා දූෂිතයන්ට මගේ ආණ්ඩුවක් යටතේ සිටින්නට බැරි වේවි.  ඇමෙරිකාව, චීනය හා ඉන්දියාව කේන්ද්‍රීයව ජාත්‍යන්තර සබඳතා පවත්වා ගැනීමේදී ඔබගේ සැලසුම් මොනවාද? අප හොඳ ජාත්‍යන්තර ප්‍රතිපත්තියක් මත සියලු රටවල් සමග සහයෝගයෙන් කටයුතු කිරීමට බලාපොරොත්තු වෙනවා. අපගේ ජාත්‍යන්තර සබඳතා පදනම් වෙන්නේ සියල්ලන් සමග මිත්‍රත්වය, කිසිවෙකු සමග සතුරු නොවීම යන පදනම මත සිටයි. ශ්‍රී ලංකාව ඉන්දියානු සාගරයේ කේන්ද්‍රස්ථානය බවට පත්කිරීම සඳහා අපේ භූගෝලීය පිහිටීම මත ජාත්‍යන්තරය සමග කටයුතු කිරීමට බලාපොරොත්තු වෙනවා. ඔබ කියන සියලු රටවල් සමග සහයෝගයෙන් කටයුතු කිරීමට පුළුවන්. අනෙක කුමන හෝ රටක් සමග අපි ගිවිසුම් අත්සන් කරනවා නම් එය කරන්නේ මගේ මාතෘභූමියට වාසියක් වන ලෙස මිස, වෙනත් රටකට වාසියක් වන ලෙස නොවෙයි. රටට ආදරේ ‘ඔර්ජිනල් ශ්‍රී ලාංකිකයෙකු ලෙස රටට අහිතකර කිසිදු ගිවිසුමකට කිසිදු රටක් සමග එකඟ වෙන්නේ නැහැ. දුගී දුප්පත්භාවය අවම කරමින් සංවර්ධිත රටක් හා අත මිට සරු ජනතාවක් බිහි කරන්නේ කෙසේද? දුප්පත්කම කියන්නේ හැමදාම පවත්වාගෙන යා යුතු දෙයක් නොවෙයි. නමුත් බලයට පත් වූ පාලකයන් කළේ දුප්පත්කම පෙන්වමින් බලය ලබාගැනීම පමණයි. දුප්පත්කම නැති කිරීමට සැබෑ උවමනාවක් තිබුණේ මගේ පියාණන් වන දිවංගත රණසිංහ ප්‍රේමදාස මහතාට පමණයි. නමුත් එතුමාට එය කරගෙන යන්න බැරි වුණා. එතුමා ආරම්භ කළ ‘ජනසවිය’ වැඩපිළිවෙළ හරියට ක්‍රියාත්මක වුණා නම් දුප්පත්කම මේ වනවිට රටින් තුරන් කර හමාරයි. නමුත් දැන් අපි ක්‍රියාත්මක කරන්නට යන වැඩපිළිවෙළ 2025 වනවිට දුගී දුප්පත්කම තුරන් කිරීමයි. ‘සමෘද්ධි’ හා ‘ජනසවිය’ වැඩසටහන් දෙකෙහි යහපත්ම මූලිකාංග, සමෘද්ධි දීමනා අගය සහ ප්‍රතිලාභීන්ගේ සංඛ්‍යාවත් වැඩිකරමින් ඒකාබද්ධ කරනවා. මේ යෝජනා ක්‍රමය දැඩි නීතිවලට යටත් කෙරෙන්නේ සත්‍ය ලෙස ඒ ප්‍රතිපාදන අවශ්‍ය අයට පමණක් ලැබෙන ලෙසයි. එසේම ගොවිතැන, ධීවර, ගෘහ සේවකයන්, සංක්‍රමණික සේවකයන් හා කලාකරුවන් වැනි ක්ෂේත්‍රයන්හි රැකියා නියුක්තිකයන් සඳහා දායකත්ව විශ්‍රාම වැටුපක් හඳුන්වා දෙනවා. වෙනත් වෘත්තීය නිපුණතා පුහුණුවක් ලබා ගැනීමට අපේක්ෂා කරන කුලී රථ හා ත්‍රිරෝද රථ රියදුරන්ට රුපියල් 300,000ක ඇප රහිත ණය මුදලක් ලබාදෙනවා.  අධිකරණයේ හා මාධ්‍යයේ ස්වාධීනත්වය සුරැකීම පිළිබඳව ඔබට ලබාදිය හැකි සහතිකය කුමක්ද ? දේශපාලන බලපෑම්වලින් තොර නීති පද්ධතියක්, අධිකරණ පද්ධතියක් රට තුළ තිබිය යුතුයි කියන මතයේ මා සිටිනවා. දේශපාලන බලපෑම්වලින් තොරව නීති ක්‍රියාත්මක කිරීමෙන් රටේ සියලු පුරවැසියන් ආරක්ෂා කිරීමට ඒ ආයතනවලට බලය පවරනවා. නීතිය සෑම පුරවැසියෙකුටම පොදු විය යුතුයි. එක එක්කෙනාට එක එක ආකාරයට නීතිය ක්‍රියාත්මක වෙන්න ඉඩ දෙන්න බැහැ. තමන්ට පක්ෂව තීන්දුවක් දුන්නේ නැති නිසා එක රැයින් අගවිනිසුරුවරියක් ගෙදර යැව්වා. දේශපාලන හිතවතුන් විනිසුරුවරුන් ලෙස පත්කෙරුවා. එවිට ස්වාධීන අධිකරණ පද්ධතියක් නිර්මාණය වෙන්නේ නැහැ. ස්වාධීන අධිකරණ පද්ධතියක් බිහි වීමට නම් අධිකරණ ක්‍ෂේත්‍රයෙන්ම විනිසුරුවරුන් පත්විය යුතුයි. අපි ඒවාට ඇඟිලි ගහන්නේ නැහැ. අපි ඇතිකරන්නේ එවැනි ස්වාධීන අධිකරණයක් හා නීති පද්ධතියක්. නිදහස් හා සාධාරණ මාධ්‍යයක් අපි බලාපොරොත්තු වෙනවා. ඒ නිදහස අපි මාධ්‍යයට දීලා තියෙනවා. මාධ්‍ය මුදලාලිකරණය වැඩිවෙලා තිබෙනවා. ජනාධිපතිවරණයේ මාධ්‍ය හැසිරීම දිහා බැලුවාම කාටත් පේනවා නිදහස් මධ්‍යයක් තිබෙන නමුත් සාධාරණ මාධ්‍යයක් තිබෙනවාද කියලා. එදා වගේ අපි සුදු වෑන් දාලා මාධ්‍යවේදීන් පැහැරගෙන යන්නේ නැහැ. ලසන්ත වික්‍රමතුංගව මැරුවා වගේ අපි මාධ්‍යවේදීන් මැරුවේ නැහැ. කීත් නොයාර්, පෝද්දල ජයන්තලාට කළා වගේ අපි කිසිම මාධ්‍යවේදියෙකුට පහර දුන්නේ නැහැ. හැබැයි මාධ්‍යයෙන් වැඩිම පහර කෑමකට අද ලක්වෙන්නේ දේශපාලනඥයන්. එම නිසා මාධ්‍යයෙන් අපට කොපමණ අසාධාරණයක් කළත් අපි මාධ්‍ය නිදහස නැති කරන්නේ නැහැ. නමුත් සාධාරණ මාධ්‍යයක් බිහිකිරීම සඳහා පෞද්ගලික මාධ්‍ය ආචාර ධර්ම සහ වගකීම් සහගතවීම තහවුරු කිරීමේ රෙගුලාසි ක්‍රියාවට නංවන්න කටයුතු කරනවා. නමුත් එය කරන්නේ නිර්දේශපාලනිකවයි. එම කටයුත්ත සඳහා ස්වාධීන මාධ්‍ය කොමිසමක් පත්කරනවා. ඊට අමතරව මාධ්‍යවේදින්ගේ සුබසාධනය වෙනුවෙන් නිවාස 1000ක් ඉදිකිරීමටත් මා අපේක්ෂා කරනවා.  ", "URL": "https://www.ada.lk/0/0/0-354352", "Category": "Opinion", "Parent URL": null}