{"Source": "Ada News", "Timestamp": "11 11 2019", "Headline": "පාඨලීගෙන් මහින්දට අභියෝගයක්", "News Content": "මහින්ද රාජපක්ෂ විසින් කිසිඳු ටෙන්ඩර් කැඳවීමකින්, ප‍්‍රසම්පාදන ක‍්‍රියාවලියකින්  තොරව පොල්මක්කාර උරුමයටම ලංකාවේ ඉඩම් අක්කර හයක්  විදේශිකයින්ට ලබා දී  ඇති බවත්, වර්තමාන පාලනය විසින් එක් බිම් අඟලක් හෝ විදේශිකයින්ට සින්නක්කරව ලබා දී ඇත්නම්, එය තහවුරු කරන්න යැයි අභියෝග කරන බව මහනගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා අද (11දා) සොලියස් හෝටලයේදී  පැවති මාධ්‍ය හමුවකදී සඳහන් කළේය. ”මහින්ද රාජපක්ෂ කියලා තිබෙනවා, ඔහුට ඩොලර් බිලියන ගණනක් සොරකම් කලා යැයි කියනා කාරණය ඔප්පු කළහොත් උගුරු දණ්ඩ කපා ගන්නවා කියලා. මහින්ද රාජපක්ෂ මහතා ජපානයේ සංචාරයේ නිරතත වන අවස්ථාවක ටයිම්ස් පුවත් සේවයට ඔහු  සම්මුඛ සාකච්ඡාවක් ලබා දීලා තමයි මෙය සඳහන් කර තිබෙන්නේ. එහිදී වත්මන් රජයේ ඉහළ නිලධාරින් ඇතැම් අවස්ථාවල මේ චෝදනාව එල්ල කරනා බවත්, කෙසේ හෝ තමන් එක ඩොලරයක් හෝ සොරකම් කළ බව ඔප්පු කළහොත් උගුරු දණ්ඩ කපා ගන්නා බවත් ඔහු අවධාරණය කරය කර තිබෙනවා. යුධ හමුදා මුලස්ථානය පිහිටා තිබුණ ඉඩම් කොටස් දෙකක්, ඔප්පු දෙකකින් ඔහු සින්නක්කරව අලෙවි කරනවා. 2010.12.28 ඉන් එක් ඔප්පුවක් පැවරීම සිදුකරන්නේ. අක්කර හයක්(හෙට්ටයාර්2.4ක්) ඩොලර් මිලියන 75කට මෙය සින්නක්කරවම අලෙවි කරන්නේ. ලංකා මුදලින් එය  රුපියල් මිලියන 8,250 ක්. මේ රටේ ජනාධිපති වරයාට ව්‍යවස්ථාවේ 33 වගන්තිය අනුව ජනරජයේ ඉඩම් පවරන්න  බලය තිබෙනවා. ඒ බලය භාවිතා කර ඔහුගේ මුද්‍රාවද සඳහන් කර ඔහු මේ ඉඩම ලබා දෙනවා. එය ඔහු අලෙවි කර තිබෙන්නේ මෙලෙසින්, ‘මෙහි පහත ගැණුම්කාර පක්ෂය යනුවෙන් නම් කරනු ලබන එල්. ඒ. අංක 4, ආර් ඒ ද මැල් මාවත, කොළඹ 4 ලිපියනයෙහි පිහිටි ෂැන්ග‍්‍රිලා හොටෙල් ලංකා ප‍්‍රියිවට් ලිමිටඩ් ආයතනය විසින් ශ්‍රී ලංකාවේ වලංගු මුදලින් ශ‍්‍රී ලංකා සමාජවාදී ප‍්‍රජාතන්ත‍්‍රවාදි ජනරජයට ගෙවන ලද බව මෙමගින් පිළිගනියි. එමගින්  ඇමරිකානු ඩොලර් මිලියන 75ක් නොහොත්, ශ‍්‍රී ලංකා රුපියල් මිලියන 8,250ක් කරණ කොට ගෙන, ශ‍්‍රී ලංකා ප‍්‍රජාතන්ත‍්‍රික ජනරජයේ ජනාධිපති වන, මහින්ද රාජපක්ෂ ඊට යා කර තිබෙන උපලේඛනයේ සවිස්තරව දක්වා ඇති දේපල එකී ගැනුම් කාර, ෂැංග්‍රී හොටෙල් ලංකා ප‍්‍රියිවට් ලිමිටඩ් ආයතනයටත්, එහි උරුමක්කාරයින්ට හා පොල්මක්කාරයින්ට, ලැබුම්කාරීන්ට මෙයින් අයිතිකර, හිමි කර පවරා දෙම්හ.’ ඉඩම් විකුණනවා, විදේශිකයින්ට රට පවරනවා කියන මහින්ද රාජපක්ෂ 2010.12.28 අක්කර හයක් පොල්මඃක්කාර උරුමයට ෂැන්ග‍්‍රිලාවරුන්ට ලබා දෙනවා. 2011.03.11 වනදා තවත් හෙක්ටයාර 1.6ක් (අක්කර හතරක්)දෙවන ඔප්පුව මගින් ලබා දුන්නා. 2010.12.29 වන දින මේ ඔප්පුවේ කප්පම අත්සන් කරනවා. එය අත්සන් කරන්නේ සිංගප්පුරුවේදී. ටී. පී. එල්. ආයතනය හා හැලියාඩ් යන ආයතනය සමගින්. ටී .පී .එල් ආයතනය කියන්නේ ගෝඨාභය රාජපක්ෂ මහතා සභාපතීත්වය දැරූ මිහින් ලංකා හි ශාඛාවක්. මේ ගිවිසුමෙන් ඩොලර් මිලියන 5ක් ලැබෙනවා. හැලියාඩ් ආයතනය හා ටී .පී. එල් ආයතනය සමග ඩොලර් මිලියන 5ක පගාව ගැන දැන් කතා කරන්න කියලා මම මහින්ද රාජපක්ෂ මහතාට අභියෝග කරනවා. අද මේ ඩොලර් මිලියන 5යෙහි වටිනාකම රුපියල් මිලියන 900ක්. හැලියාඩ් සමාගම වෙනුවෙන් හිටපු නියෝජිත චිදම්බරම් සේබු මේ පිළිබද කට උත්තරයක් දුන් උසාවියට  භාවිතා කර හැකි දිව්රුම් ප‍්‍රකාශයක් තිබෙනවා. එහි මේ තොරතුරු තිබෙනවා. සමහරුන් හමුදා මුලස්ථානය ගෝඨාභයගේ විශ්ම කර්ම නිර්මාණයක් කියලා සඳහන් කරනවා. කැබිනට් මණ්ඩලයට දාපු කැබිනට් පත‍්‍රිකාවේ ආරක්ෂක ඇමති ලෙස මහින්ද රාජපක්ෂ මහත්තයා කිව්වා මේ ලැබුණ රුපියල් මිලියන 8,250න් තමයි මේ ආරක්ෂක මුලස්ථානය හදන්නේ කියලා. ඒ සඳහා පැලවත්තේ අකුරේගොඩ තෝරගෙන තිබෙනවා කියලා සදහන් කළා.  මෙහි සැලසුම්කරණය හා උපදේශන සේවාවන් ආරක්ෂක හමුදාවට අයිති ලංකා ලොජිස්ටික් සමාගම මගින් සිදුවෙනවා. වියදම සියයට තුනක් ඒ වෙනුවෙන් ලැබෙනවා කියලා. ඒ වගේම මෙහි ප‍්‍රධාන වාස්තු විද්‍යාඥයා ලෙස මුදිත ජයකොඩි නම් පුද්ගලයෙක් කටයුතු කරනවා කියලා සඳහන් කළා. ඔහුට ඒ වෙනුවෙන් සියයට එකක ප‍්‍රතිදානයක් ලැබෙනවා කියලා සදහන් කළා. මුදිත ජයකොඩි කියන්නේ රාජපක්ෂ පවුලේ ඥාතියෙක්. සඳහන් කලේ රුපියල් මිලියන 8,250න් ආරක්ෂක මුලස්ථානය ස්ථාපනය කරනවා කියලා. හමුදා මුලස්ථානවල විශාල අඩුපාඩුවක් තිබුණේ නැහැ. එකම අභිලාෂය හමුදාව මෙතනින් ඉවත් කර එය ෂැන්ග‍්‍රිලා වෙත ලබා දී කප්පමක් ලබා ගැනීම තමයි ලොකුම අභිලාශය. දැනට එයට රුපියල් මිලියන හැටහතර දාහක් වැයව තිබෙනවා. මෙහි විශාලත්වය වර්ග අඩි දශලක්ෂ 2.7.ක්. මේ සඳහා මේ වසරට මිලියයන 504ක් අපි  ගෙව්වා. ආසන්න යෙන් මිලියන 5,500ක් කුලියට පමණක් යනවා. මෙහි නේවාසික පහසුකම් නැහැ. එයට තවත් මුදලක් ගෙවන්න සිද්ධ වුණා. මෙලෙස එක් ගණු දෙනුවක් පසුපස සැඟවූ ගනුදෙණු විශාල ප‍්‍රමාණයක් තිබෙනවා. ඒ ගණු දෙණු අපි ඉදිරියේදී හෙළිකරනවා”යනුවෙන් සඳහන් කළේය.   ", "URL": "https://www.ada.lk/0/0/0-354305", "Category": "Latest News", "Parent URL": null}