{"Source": "Ada News", "Timestamp": "12 11 2019", "Headline": "කඩා වැටුණු ආර්ථිකය යළි ගොඩගන්නවා - ගෝඨා", "News Content": "විශ්ව විද්‍යාල පද්ධතියේ ධාරිතාව වැඩි කර සහ අලුත් විශ්ව විද්‍යාල  ආරම්භ කර උසස් පෙළ සමත් වන සියලු සිසුන්ට සරසවි වරම් තම රජය යටතේ ලබා දෙන බව  ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපතිධුර අපේක්ෂක ගෝඨාභය රාජපක්ෂ මහතා පවසයි. ඊයේ ( 11)  මහනුවර නගරයේ පැවැති ශ්‍රී ලංකා පොදුජන පෙරමුණේ  ප්‍රචාරක රැළියක්  අමතමින් ඔහු මේ බව පැවසීය. මෙහිදී තවදුරටත් අදහස් දැක්වූ ගෝඨාභය රාජපක්ෂ මහතා , “අපි පසුගිය 25 වනදා මේ රට හදන ප්‍රතිපත්ති ප්‍රකාශනය ඉදිරිපත් කළා. අපේ ප්‍රතිපත්ති ප්‍රකාශනය ගැන මේ රටේ උගතුන් බුද්ධිමතුන් පැසසුමට ලක්  කරනවා. මේ රටේ උගතුන්ගේ බුද්ධිමතුන්ගේ මෙන්ම මේ රටේ ජනතාවගෙනුත් අදහස් අරගෙනයි මේ ප්‍රතිපත්ති ප්‍රකාශනය හදල තියෙන්නේ. මගේ ධූර කාලය තුළ  මේ ප්‍රතිපත්ති  ප්‍රකාශනයේ සඳහන් සියලු කාරනා  ඉෂ්ඨ කරන්නවා  කියා මම ජනතාවට  පොරොන්දු වෙනවා. අපි ජාතික  ආරක්ෂාව වෙනුවෙන් විශේෂ අවධානයක් යොමු කරල තියෙනවා. මේ රටේ තිබුණ ත්‍රස්තවාදය අවසන් කරලා නැවතත් එවැනි තර්ජනයක් ඇති නොවන ආකාරයට ආරක්ෂක ක්‍රියාදාමයක් ඇති කරල තිබුණා. ත්‍රිවිධ හමුදාව පොලීසිය  වැනි ආයතන මෙන්ම බුද්ධි අංශ එකතු කරලා යළිත් ඒ වගේ තත්ත්වයක් ඇති නොවන ආකාරයට අපි වැඩ පිළිවෙළක් ඇති කරල තිබුණා. නමුත් මේ රජය ආවට පස්සේ  විදේශිය බලපෑම්වලට යටවෙන ඇමති මණ්ඩලයක් තියාගෙන  රාජ්‍ය නොවන සංවිධානවල බලපෑම්වලට යට වන  රජය ජාතික ආරක්ෂාව වෙනුවෙන් කිසිවක් කළේ නෑ. බුද්ධි අංශයේ නිලධාරින්ට ඒ අය ආරක්ෂක මණ්ඩලයේ කතා කරන්න ඉඩ දුන්නේ නෑ. ඔවුන්ගේ ලබා දුන් අනතුරු ඇඟවීම් කිසිවක් ගණන් ගත්තේ නෑ. එදා නිදහස ලබා දුන් රණවිරුවන් ජාත්‍යන්තර අධිකරණවලට අරන්  යන විදේශිය  ලියකියවිලි වලට අත්සන් කළා. බුද්ධි අංශ නිලධාරින් සිරගත කළා. මේ රටට අනතුරක් වනවානම් ඒ පිළිබඳව රජයට දැනුම් දෙන්නේ බුද්ධි අංශයයි. අපි එදා ත්‍රිවිධ හමුදාව පොලීසිය සහ බුද්ධි අංශ එකතු කරලා ආරක්ෂක වැඩපිළිවෙළක් සකස් කරල තිබුණා. ඒක තමයි එදා ජාතික ආරක්ෂාව ඒ ආකාරයට තිබුණේ. අපේ ප්‍රතිපත්තිවල  වැදගත්  තැනක් කෘෂිකර්මාන්තයට  වැවිලි කර්මාන්තයට අධ්‍යාපනයට  සෞඛ්‍යයට ලබා දිලා තියෙනවා.   වැවිලි කර්මාන්තය දියුණු කරන්න  නිසි අවධානයක්   යොමු වුණේ නෑ. ඒ නිසා තමයි   මේ වන විට ඒ කර්මාන්තය කඩා වැටිලා තියෙන්නේ . කම්කරුවන්ගේ ඉඳලා ඉහළම සමාගම් දක්වා තේ කර්මාන්තය කඩා වැටිලා.  පිටරටින් ගුණාත්මක බවින් අඩු තේ ගෙනල්ලා අපේ තේ වලට කලවම් කරලා  අපනයනය කිරීම නිසා සිලෝන් ටී යන නාමයට තිබුණ කීර්තිනාමය නැති  වෙලා ගියා.   නමුත් අපේ රජයක් යටතේ නැවතත්  තේ කර්මාන්තය නගා සිටුවන්න ක්‍රියා කරනවා. අපි පිටරටවලට යවන්නේ ගුණාත්මක තේ විතරයි  තේ වගාව වර්ධනය කරන්න නැවත තේ වගා කරන්න අවශ්‍ය පහසුකම් ලබා දීලා ගුණාත්මක තේ  පිටරට යවලා විදේශ විනිමය ලබා ගන්න කටයුතු කරනවා. ඒ වගේමයි රබර් කර්මාන්තය  රබර් පිටරටින් ගෙනල්ලා අද රබර් ගස් ගලවා දමන තත්ත්වයට පත් වෙලා තියෙනවා. රබර් නැවත වගා කිරීම උනන්දු කරවලා  රබර් භාවිතා කරන කර්මාන්ත  ශාලා ඇති කරලා ආදායම් ලැබෙන තත්ත්වයට පත්  කරනවා. ඒ වගේම   පොල්  කර්මාන්තය  ලෝකයේ හැම රටකින්ම පොල්වලට ඉල්ලුමක් තියෙනවා. නමුත් අපේ පොල් වගාකරුවා කඩා වැටිලා. මේ ප්‍රදේශවල ජනතාව විශාල ආදායමක් ලබා ගත්ත අපනයන භෝග නොමැති නිසා  ගොවින්  අද කඩා වැටිලා. ගම්මිරිස්  වගා කරන දිස්ත්‍රික්ක නවයකම ගොවීන් අමාරුවේ වැටිලා. ව්‍යාපාරිකයින් කිහිප දෙනෙකු පිටරටන් බාල ගම්මිරිස් ගෙනල්ලා ශ්‍රී ලංකා ගම්මිරිස්වලට මිශ්‍ර කරලා  අපනයනය කිරීම නිසා අපේ ගම්මිරිස්වලට තිබුණු මිලත් නැති වෙලා ගියා. නමුත් අපේ රජයක් යටතේ  මේ ගම්මිරිස් වගාව වැඩි දියුණු කරලා ගම්මිරිස් පිටරටවල්වලින් ගෙන්වීම නවත්වලා ගම්මිරිස්වලට හොඳ මිලක් ලබා දෙන්න කටයුතු කරනවා. කෘෂිකර්මාන්තය දියුණු කරලා මේ රට ආහාරවලින් ස්වයංපෝෂිත කරන්න අපේ රජයක් යටතේ අපි කටයුතු කරනවා . ඒ වගේම අද දේශියකර්මාන්ත කරුවා කඩා වැටිලා  ඔවුන් නගා සිටුවන්නත්  අප  රජය යටතේ ක්‍රියා කරනවා. කෘෂිකර්මාන්තය දියුණු කරන්නයි අපි පොහොර   නොමිලයේ දෙන්නත් ගොවි ණය කපා හරින්නත් කෘෂිකර්මාන්තයට නව තාක්ෂණය හඳුන්වා දෙන්නත් කටයුතු කරන්නේ. ඒ වගේම අද දේශීය කර්මාන්ත කරුවා කඩා වැටිලා. පිටරටවල්වලින් ලාබෙට බඩු ගෙනල්ලා අද අපේ දේශිය කර්මාන්ත සියල්ල කඩා වැටිලා.  අපේ රජයක් යටතේ දේශිය කර්මාන්තය නඟා සිටුවීමට අවශ්‍ය  සෑම පහසුකමක්ම ලබා දෙනවා” යැයි ගෝඨාභය රාජපක්ෂ මහතා වැඩිදුරටත් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-354325", "Category": "Latest News", "Parent URL": null}