{"Source": "Ada News", "Timestamp": "15 11 2019", "Headline": "T10 League අරාබි දේශයේදී අද සිට", "News Content": "එක්සත් අරාබි එමීර් රාජ්‍යයේ පැවැත්වෙන 03 වැනි දහයයි10 (T10 League) ලීග් ක්‍රිකට් තරගාවලිය එක්සත් අරාබි එමීර් රාජ්‍යයේ ඩුබායිහි ශෙයික් සයීඩ් ක්‍රීඩාංගණයේදී අද (15දා) ආරම්භ වේ. තරගාවලිය එලඹෙන 24 වැනිදා දක්වා පැවැත්වේ. 'ඒ' හා 'බී' ලෙස කාණ්ඩ දෙකක් යටතේ මෙම තරගාවලිය පැවැත්වෙන අතර, එහි 'ඒ' කාණ්ඩයෙන් බංග්ලා ටයිගර්ස්, ඩෙකෑන් ග්ලැඩියේටර්ස්, දිල්ලි බුල්ස් හා කර්ණාටක ටක්සර්ස් යන කණ්ඩායම් තරග වදිනු ලබයි. එමෙන්ම 'බී' කාණ්ඩයෙන් මරත ඇරබියන්ස්, නොදන් වොරියර්ස්, ක්ලාන්ඩර්ස් හා ටීම් අබු ඩාබි යන කණ්ඩායම් තරග කිරීමට නියමිතව ඇත. මෙම තරගාවලිය සඳහා ශ්‍රී ලංකාවෙන් ක්‍රීඩකයන් 15 දෙනෙකු සහභාගිවීමට නියමිතය. එහිදී බංග්ලා ටයිගර්ස් කණ්ඩායමේ නායකයා ලෙස තුන්ඉරියව් ක්‍රීඩක තිසර පෙරේරා තෝරාගෙන ඇත. ෂෙහාන් ජයසූරිය, කෙවින් කොත්තියාගොඩ හා ප්‍රභාත් ජයසූරිය මෙම කණ්ඩායම වෙනුවෙන් ක්‍රීඩා කරන සෙසු ක්‍රීඩකයෝය.  ඩෙකෑන් ග්ලැඩියේටර්ස් කණ්ඩායමේ නායක ලෙස ඔස්ට්‍රේලියාවේ ෂේන් වොට්සන් කටයුතු කරයි. එම කණ්ඩායමට ශ්‍රී ලංකාවේ භානුක රාජපක්‍ෂද ඇතුළත්ව ඇත.  දිල්ලි බුල්ස් කණ්ඩායමේ නායක ලෙස එංගලන්තයේ ඔයින් මෝගන් කටයුතු කරයි. එම කණ්ඩායමට කුසල් පෙරේරා එක්ව සිටින අතර, ඔහු කණ්ඩායමේ කඩුලු රකින්නෙකු ලෙසද නම් කර ඇත. මීට අමතරව දුෂ්මන්ත චමීර හා ඇන්ජලෝ මැතිව්ස් එම කණ්ඩායමට නම් කළ සෙසු ශ්‍රී ලංකා ක්‍රීඩකයෝ වෙති.  දකුණු අප්‍රිකාවේ හෂීම් අම්ලා නායකත්වය දරණ කර්ණාටක ටස්කර්ස් කණ්ඩායම වෙනුවෙන් ශ්‍රී ලංකාවේ උපුල් තරංග හා මාලින්ද පුෂ්පකුමාර තෝරාගෙන ඇත.  ශ්‍රී ලංකා විස්සයි20 නායක ලසිත් මාලිංග මරත ඇරබියන්ස් කණ්ඩායම වෙනුවෙන් ක්‍රීඩා කරන අතර, පාකිස්තානයට එරෙහිව ශ්‍රී ලංකාව ලැබූ ඓතිහාසික ජයග්‍රහණයට නායකයත්වය ලබා දුන් දසුන් ශානක මෙන්ම එම කණ්ඩායමේ සාමාජිකයෙකු වූ වනිඳු හසරංගද ඇරබියන්ස් කණ්ඩායමට තෝරාගෙන ඇත.  නොදන් වොරියර්ස් කණ්ඩායම වෙනුවෙන් නුවන් ප්‍රදීප් ක්‍රීඩා කරන අතර, එම කණ්ඩායම වෙනුවෙන් අසේල ගුණරත්නද තෝරාගෙන ඇත. බ.ඉ. කොදෙව් කණ්ඩායමේ ඩැරන් සැමීගේ නායකත්වය යටතේ වොරියර්ස් කණ්ඩායම ක්‍රීඩා කරයි. ෂාහිඩ් අෆ්රිඩි නායකත්වය දරණ ක්ලන්ඩර්ස් කණ්ඩායමට ශ්‍රී ලංකාවෙන් කිසිදු ක්‍රීඩකයෙකු තෝරාගෙන නොමැත.  ටීම් අබුඩාබි කණ්ඩායම වෙනුවෙන් නිරෝෂන් දික්වැල්ල ක්‍රීඩා කරන අතර, ඔහු කණ්ඩායමේ එකම නිත්‍ය කඩුලු රකින්නාද වෙයි. එංගලන්තයේ මොයින් අලි මෙම කණ්ඩායමේ නායක ලෙස කටයුතු කරයි.  කෙසේ නමුත් ඉදිරියේදී ප්‍රධාන පෙළේ ජාත්‍යන්තර තරගාවලි කිහිපයක් ආරම්භ වීමට නියමිතව ඇති හෙයින්, ඉහත එක් එක් කණ්ඩායම්හි ක්‍රීඩකයන් කිහිපදෙනෙක්ම මෙම තරගාවලියට ක්‍රීඩා කිරීම අවිනිශ්චිතය.   ", "URL": "https://www.ada.lk/0/0/0-354445", "Category": "Sports", "Parent URL": null}