{"Source": "Ada News", "Timestamp": "19 11 2019", "Headline": "අලුත් ජනපති හමුවේ තිබෙන රට", "News Content": "මෙරටට අලුත් නායකයෙක් බිහිවී ඇත. මීළඟට එම නායකයා පත් කළ ජන්දදායකයන්ට අවශ්‍ය වනුයේ ඔහු විසින් ලබාදුන් පොරොන්දු හා ප්‍රතිපත්ති ප්‍රකාශනයේ අඩංගු වූ දෑ සැබෑ වනු දැකීමය. තේරීපත් වූ නව ජනාධිපතිවරයාට ස්වකීය ප්‍රතිපත්ති හා පොරොන්දු නිසියාකාරව සැබෑ කිරීමට නම් මෙරට පවතින නීතිරීති, සම්මුතීන්, ප්‍රතිපත්ති ආදියෙන් ඒවාට බාධා නොවිය යුතුය. වත්මන් ජනාධිපතිවරයාට එම බාධක මඟහරවා ගැනීමට නම් කළයුතු මූලික නෛතිකමය වෙනස්කම් කිහිපයක්, එම ක්ෂේත්‍රය පිළිබඳ දැනුමක් ඇති ජ්‍යෙෂ්ඨ නීතිඥ කනිෂ්ක විතාරණ මහතා මෙලෙස අදට පැහැදිලි කර සිටියේය.  ජනාධිපතිවරණ ජයග්‍රහණය ගෝඨාභය රාජපක්ෂ මහතා ජනාධිපති ලෙස පත්කරන්නට ජනතාව ඡන්දය දුන්නේ විරුද්ධ පක්ෂයේ ප්‍රධාන අපේක්ෂක සජිත් ප්‍රේමදාසට වඩා විශේෂත්වයක් දැක්ක නිසයි. එක මතයක සිටින පිරිසක් තමයි ඔහුට ඡන්දය දුන්නේ. අපිට බැලූ බැල්මට පෙනී යන දෙයක් තමයි රට ගැන හිතන, රටේ ස්වෛරීත්වය ගැන හිතන, ජාතික ආරක්ෂාව පිළිබඳ සිතන, ජාතික චින්තනයක් නැත්නම් ජාතිකත්වය ගැන හිතන ජනතාවගේ බහුතරය තමයි ගෝඨාභය රාජපක්ෂ මහතාට ඡන්දය ලබාදුන්නේ කියන එක. එයට හේතුව වුණේ ඔහු තමන්ගේ මැතිවරණ පොරොන්දු වලදී ජනතාවට කිව්වා රටේ ස්වෛරීත්වය ආරක්ෂා කරනවා, ස්වෛරීත්වයට හානි වන කිසිදු ගිවිසුමකට එකඟ වෙන්නේ නැති බව. ඒ වගේම පසුගිය ආණ්ඩුව විසින් සමඅනුග්‍රහය දැක්වූ ජිනීවා මානව හිමිකම් කවුන්සිලයේ සම්මුතිය ක්‍රියාත්මක නොකරන බවත් ඔහු පැහැදිලිවම ප්‍රකාශ කරනු ලැබුවා. මේ නිසා ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයාගෙන්, ඡන්දය දුන්න ජනතාව හා ජාත්‍යන්තරය සුවිශේෂී දෙයක් බලාපොරොත්තු වෙනවා. එයට අනුගතව නව ජනාධිපතිවරයාට මුලින්ම 2015 සිට මේ රටේ ස්වෛරීත්වය නැතිවෙන ආකාරයට, ජාතික ආරක්ෂාව නැතිවෙන ආකාරයට, ආර්ථික ස්වාධිපත්‍ය නැතිවෙන ආකාරයට, හානි වන ආකාරයට සම්මත වූ නීතිරීති වෙනස් කරන්න හෝ සංශෝධනය කරන්න සිදුවෙනවා. 2009 වර්ෂයේ අපේ රට ත්‍රස්තවාදය පරාජය කිරීමත් සමගම ශක්තිමත් නායකයෙක් වටා ශක්තිමත් ජනතාවක් ලෙස කකුල් දෙකෙන් හිටගන්නට හැකියාවක් වගේම අලුත් ගමනක් යන්න ගත්තා. ලෝකයම බෑ කිව්ව ත්‍රස්තවාදය පරද්දවන්න පුළුවන් ශක්තිමත් හමුදාවක් අපිට තිබ්බා. මේ වගේ ශක්තිමත් රටක් බිහිවන එක වළක්වන්න ඇමෙරිකාවයි, ඉන්දියාවයි එකතුවෙලා  කුමන්ත්‍රණයක් දියත් කළා. ඔවුන්ට ඕන වුණා ඒකීය රටක් හැදෙන එක නවත්වන්න හා දුර්වල ආණ්ඩුවක් හා දුර්වල නායකයෙක් ඇති කරන්නට. ඒ අනුව විධායකය දුර්වල කිරීමට රටේ ජනතාව බෙදීමක් කරලා දැම්මා. රාජ්‍ය නොවන සංවිධාන හා සුමන්තිරන්ලා එකතුව මේ වැඩපිළිවෙළ අරගෙන ආවා.  මීළඟ දේ තමයි රට දුප්පත් කරන එක. රටේ මිනිස්සු ආර්ථිකව ශක්තිමත් වුණාම ඔවුන් ශක්තිමත්ව නැගිටිනවා. මේක නැතිකරන්න තමයි රටට හානිකර බැංකු ප්‍රතිපත්ති හා බදු ප්‍රතිපත්ති ගෙනාවේ. මීළඟට ඉඩම් විදේශිකයන්ට මිලදී ගැනීමට හැකි වන ලෙස නීති ලිහිල් කළා. මේවා ඔක්කොම කළේ රටේ මිනිස්සුන් ආර්ථික වශයෙන් දුප්පත් කරන්නයි. මේ රටේ මේ තරම් සම්පත් තියාගෙන මිනිස්සු මේ තරම් දුක්විඳින්න ඕන නැහැ. මැදපෙරදිග තෙල් තිබෙන රටවල ඉන්න මිනිස්සුන්ට වඩා පොහොසත්ව ඉන්න තරම් සම්පත් අපේ රටේ තිබෙනවා. ඒත් අපේ රටේ මිනිස්සුන්ව පැවති ආණ්ඩු හරහා විජාතීන්ට යටත් කර තිබෙනවා. ඒ අනුව ස්වාධීන ස්වෛරී ආර්ථිකයක් එක්ක රටක් බිහිකරන්න පුළුවන් විදිහට අපේ රටේ නීති රාමුව වෙනස් කරන්න අවශ්‍යයි. ඒ  අතර ඉදිරියෙන්ම තිබෙන වැදගත්ම නීතිරීති හා සම්මුතීන් කිහිපයක් මෙලෙස සඳහන් කරන්න පුළුවන්. ජිනීවා සම්මුතිය ගෝඨාභය මහතා සඳහන් කර ඇති අන්දමට ජාත්‍යන්තර වශයෙන් බලපාන වෙනත් සම්මුතියක් හරහා හෝ ජිනීවා සම්මුතිය අහෝසි කළ යුතුයි. නැත්නම් වෙනස්කම් කරන්නට සිදුවෙනවා. පවතින ජිනීවා සම්මුතියට අනුව රට ඇතුළේ නීති වෙනස් කරන්න බැඳී ඉන්නවා. එයින් එකක් තමයි බලහත්කාරයෙන් අතුරුදන් කිරීම පිළිබඳ සම්මුතිය ක්‍රියාත්මක කිරීමේ පනත. අනෙක තමයි අතුරුදන් කිරීමේ කාර්යාල පනත. මීට අමතරව ප්‍රතිපූරණ පනතක් තියෙනවා. මේ පනත් තුනම බැලුවොත් ජාත්‍යන්තර පනත ක්‍රියාත්මක කරන්න යහපාලන ආණ්ඩුව ගෙන ආ පනත් තුනක් ලෙස සඳහන් කරන්න පුළුවන්. මේ නිසා අපේ රණවිරුවන්ව ජාත්‍යන්තර අධිකරණ ඉදිරියට කැඳවන්න හැකියාව ලැබෙනවා. එල්.ටී.ටී.ඊ ත්‍රස්තවාදය පැවැති සමයේ කළ ක්‍රියාකාරකම් නිසා තවමත් යමෙක් අතුරුදන් වෙලා ඉන්නවා නම් එම වරද තවමත් සිදුවෙමින් පවතිනවා යැයි කියන වරදකට රණවිරුවන් යටත් කරන, ඔවුන්ට අණ දුන් උසස් නිලධාරීන් පවා යටත් කරන නීති තමයි මෙහි සකස් කර තිබෙන්නේ. ඒ වගේම මේ නිලධාරීන්ට එරෙහිව විදේශ රටකදී චෝදනා ගොනු කරලා, විදේශ රටක හෝ ජාත්‍යන්තර අධිකරණය ඉදිරියට ගෙන ගොස් නඩු තීන්දු ලබාදීමේ හැකියාව මේ පනත් හරහා ලබා දී තිබෙනවා. මේ රටේ කළ වරදක් සම්බන්ධයෙන් වෙනත් රටකදී නඩු අහලා තීන්දු දෙන්නට හැකියාවක් මේ අනුව තියෙනවා. මෙය අපේ රටේ ස්වාධීනත්වයට, ස්වෛරීත්වයට මෙන්ම ජාතික ආරක්ෂාවට හානිකර පනත් තුනක් ලෙසයි අපි දකින්නේ. මේ පනත් තුන අපේ රටේ ස්වෛරීත්වය ආරක්ෂා වන ලෙස සංශෝධනය වීමක් හෝ අහෝසි කිරීමක් සිදුකළ යුතුයි. විදේශ විනිමය පනත විදේශ විනිමය සම්බන්ධයෙන් පෙර පැවැති පනත යටතේ ශ්‍රී ලංකා මහ බැංකුවට ලංකාව තුළට පැමිණෙන මුදල් හා ලංකාවෙන් පිට වෙන විදේශ විනිමය පිළිබඳ අධීක්ෂණය කරන්න හැකියාවක් තිබුණා. යහපාලන ආණ්ඩුව මේ විනිමය පනත් ලිහිල් කළා. ලිහිල් කරලා අලුත්ම පනතක් ගෙනාවා. මේ අලුත් ලිහිල් පනත ක්‍රියාත්මක වෙද්දී තමයි සහරාන්ලා වගේ කට්ටියට මහ බැංකුවටත් හොරා විදේශයන් හරහා මුදල් ආවේ. ඒ වගේම මේ පනත ගෙනත් වසරක් යනකොට මුදල් විශුද්ධීකරණය පිළිබඳ, ඒ කියන්නේ විදේශයන්වල තිබෙන කළු සල්ලි සුදු කරන රටක් විදිහට ලොකු ප්‍රසිද්ධියක් ලැබුණා. මුදල් විශුද්ධීකරණය සම්බන්ධව ජාත්‍යන්තර දර්ශකවල ඉහළම තැනකට ලංකාව ගමන් කළා. ඒ කියන්නේ මේ රට ඇතුළට නීතිවිරෝධී කළු සල්ලි එන්නත්, ඒවා රටෙන් පිටතට යන්නත් මාර්ගයක් හැදුවා. මේ පනත නිසා ත්‍රස්තවාදීන්ට ලංකාව ඇතුළට සල්ලි ගේන්න පුළුවන් වුණා. ඔවුන්ට මෙහේ ආයෝජනය කරන්න පුළුවන් වුණා. ඒ නිසා තමයි මහ බැංකුවේ අධිපති පාස්කු ප්‍රහාරය පිළිබඳ විමසන කාරක සභාවේදී සඳහන් කරන්නේ %විදේශ විනිමය පනත ගෙනාවා, අපි දන්නෙත් නැහැ, එය ගෙනාව නිසා සහරාන්ලට ආව සල්ලි පිළිබඳ අධීක්ෂණය කරන්න හැකියාවක් මහ බැංකුවට තිබුණේ නැහැ^ කියලා. ඒ අනුව වහාම යහපාලන ආණ්ඩුවෙන් ගෙනා විදේශ විනිමය පනත සම්පූර්ණයෙන්ම අහෝසි කරලා විදේශ විනිමය මහ බැංකුවේ පූර්ණ අධීක්ෂණයට ලක්කරන පනතක් අලුතින්ම ගේන්න අවශ්‍යයි. ව්‍යවස්ථා සංශෝධන 19 වන ව්‍යවස්ථා සංශෝධනය යටතේ ඇමතිවරුන් පත්කිරීමේදී අගමැතිගේ මතය විමසිය යුතු යැයි සඳහන් වෙනවා. ජනාධිපති හා අගමැති පක්ෂ දෙකකින් පත්වුණ අවස්ථාවල ඇමති මණ්ඩලය පත්කිරීමේදී බාධාවන් ඇතිවෙනවා. ඒ වගේම අගමැතිව ඉවත් කිරීම සම්බන්ධ වගන්තියක් මෙයින් ඉවත්කර තිබෙනවා. එය නැවත ගෙන එන්න අවශ්‍යයි. ඒ වගේම ජනාධිපතිට විරුද්ධව පැමිණිලි කරන්න  හැකියාවක් තිබෙනවා. අපි දන්නවා රටේ ආරක්ෂාව හා අවශ්‍යතාවක් මත ආණ්ඩුව විසුරුවා හැරි අවස්ථාවේ විධායකයේ තීරණය අධිකරණය ඉදිරියේ අභියෝග කරන්න අවස්ථාව උදා වුණේ, 19 වන ව්‍යවස්ථාවේ අයිතිවාසිකමක් තිබෙනවා ජනාධිපතිගේ ක්‍රියාවකට විරුද්ධව මූලික අයිතිවාසිකම් නඩුවක් ගොනු කළ හැකි බවට. මෙයින් විධායකයේ ප්‍රධානියා ලෙස ජනාධිපතිවරයාට කටයුතු කරන්නට බාධාවන් ඇති වෙනවා. රට වෙනුවෙන්, රටේ ආරක්ෂාව වෙනුවෙන්, මහජන සුභසිද්ධිය වෙනුවෙන් තීරණ ගන්න ජනාධිපතිවරයාට නොහැකි වෙනවා. අඩුම තරමේ ජනාධිපතිගේ විධායක බලතල කප්පාදු කරන වගන්ති ටික සංශෝධනය කළ යුතුයි. ශක්තිමත් රජයකට බාධා පමුණුවන රජය දුර්වල කරන වගන්ති ඉවත් කිරීම හෝ සංශෝධනය කිරීම අවශ්‍යයි. 19 වන ව්‍යවස්ථාවෙන් කළේ මධ්‍යම රජය, විධායකය දුර්වල කරපු එකයි. ඒ වගේම 19 වන ව්‍යවස්ථා සංශෝධනයෙන් පෙර තිබුණු 85 වන වගන්තිය ඒ කියන්නේ පාර්ලිමේන්තුවෙන් යම් කෙටුම්පතක් ප්‍රතික්ෂේප කළොත් ජනාධිපතිට පුළුවන් සෘජුවම ජනතාවට එම කෙටුම්පත ඉදිරිපත් කර මහජන මතය විමසන්නට. එහිදී ජනතාවට පුළුවන් පාර්ලිමේන්තුව ප්‍රතික්ෂේප කළ පනතක් නීතියක් ලෙස සම්මත කරන්නට. මේ අයිතිය 19 වන සංශෝධනය හරහා ජනාධිපතිවරයාගෙන් ඉවත් කළා. ජනතාවට තිබුණු මේ  අයිතිය නැවත ආණ්ඩුක්‍රම ව්‍යවස්ථාවට ඇතුල් කරන්නට මේ අනුව කටයුතු කළ යුතුයි. මීළගට ව්‍යවස්ථාදායක සභාව හරහා යම් උසස් ආයතන වලට තනතුරු පත්කිරීම්වලදී අගමැතිගේ ඒකාධිකාරය යටතේ පත්කරන ක්‍රමවේදයක් තමයි 19 සංශෝධනය යටතේ සිදුවුණේ. අගමැති හා විපක්ෂනායකවරයාට මේ බලය දී තිබුණත්, මෑතකදී සිදුකළ පත්කිරීම් ඉවත් කරගන්න බැරිව ජනාධිපතිවරයාට විශාල ප්‍රශ්න ඇතිවුණා අපි දැක්කා. විශේෂයෙන් පොලිස්පති ධුරය වගේ තනතුරු අයින් කරගන්න බැරි වුණා. මේ තනතුරු ව්‍යවස්ථාදායක සභාව හරහා පත්වුණාම රටේ ජාතික ආරක්ෂාව තහවුරු කරන්න බැරි තත්ත්වයක් උදාවෙනවා. මේ ව්‍යවස්ථාදායක සභාව හරහා ප්‍රායෝගිකව පත්වෙන්නේ දේශපාලන පත්වීම්. පත්කර තිබෙන පත්වීම් ගැන බැලුවම මේවා ස්වාධීන පත්වීම් වලට වඩා දේශපාලනික පත්වීම් බවයි පෙනී යන්නේ. ව්‍යවස්ථාදායක සභාවෙන් සිදුකරන පත්වීම් සඳහා නිර්ණායක ඉදිරිපත් නොවීම මීට ප්‍රධාන හේතුවයි. යම් පත්කිරීමක් සිදුකෙරුණාම මොන මොන හේතු නිසාද මේ පත්කිරීම සිදුකළේ කියලා විමසන්න ජනතාවට අයිතියක් නැහැ. ඒ අනුව ව්‍යවස්ථාදායක සභාවේ සැකිල්ල, ව්‍යුහය, නිර්ණායක යන සියල්ල වෙනස් කළ යුතුයි. 13 වන ව්‍යවස්ථාව අහෝසි කිරීම මීළඟ වැදගත්ම ව්‍යවස්ථා වෙනස් කිරීමයි. 13 වන ව්‍යවස්ථා සංශෝධන නැවත සලකා බැලීම හෝ ඉවත් කර දැමීම සිදුවිය යුතුයි. මන්දයත් පළාත් සභා ඇතිකිරීම වෙනුවෙන් ගෙන ආ 13 වන ව්‍යවස්ථා සංශෝධනය සම්පූර්ණයෙන්ම ක්‍රියාත්මක කරන ආකාරය අපේ රටේ ජනතාව මේ වනතුරු අත්දැක නැහැ. අපේ පළාත්සභා පූර්ණ පොලිස් හා ඉඩම් බලතල ඇතිව ක්‍රියාත්මක කර නැහැ. මධ්‍යම ආණ්ඩුව විසින් බලතල කප්පාදු කරලා තමයි අපි අත්දකින පළාත් සභා ක්‍රියාත්මක වෙන්නේ. මේ නිසා පළාත් සභාවක් සතු කරලා තියෙන 13 වන ව්‍යවස්ථා සංශෝධනය සම්පූර්ණයෙන් ක්‍රියාත්මක කළොත් මහා භයානක අත්දැකීම් අපිට ලබන්න වෙනවා. පොලිස් බලයක් පළාත් මට්ටමෙන් ඇති කරගන්න පුළුවන්. ඒ නිසා 13 වන සංශෝධනය ඉවත් කිරීම හෝ ඒකීය රාජ්‍ය ආරක්ෂාවන ආකාරයට බලය විමධ්‍යගත කිරීමක් සිදුකරන වැඩපිළිවෙළක් සකස් කළ යුතුයි. බදු පනත දැන් පවතින්නේ අපේ රටේ හදපු බදු පනතක් නොවෙයි. මෙය හැදුවේ ජාත්‍යන්තර මූල්‍ය අරමුදලට අවශ්‍ය ආකාරයටයි. යහපාලනයට පෙර තිබූ බදු පනතට අනුව දේශීය කර්මාන්ත වලට, සුළු කර්මාන්තවලට, කෘෂිකර්මයට හා විවිධ වෘත්තිකයන්ට, කලාකරුවන්ට ආදී සෑහෙන කොටස්වලට බදු සහන හා බදු මුක්ත කිරීම් හඳුන්වා දී තිබුණා. නමුත් අලුත් පනතට අනුව මේ සියල්ල ඉවත් කළා. නව බදු පනතට අනුව ආයතනවලට බදු සහන ලබාදීලා පෞද්ගලික ආයතන ප්‍රවර්ධනය කිරීම් සිදුකරනු ලැබුවා. උදාහරණයක් විදිහට තොරතුරු තාක්ෂණයේ යෙදෙන පුද්ගලයෙකු තමන් සිටින ආදායම් මට්ටමෙන් ඉහළ මට්ටමකට යද්දී යටත්වන බද්දට සාපේක්ෂව අඩු බද්දක් තමයි, එම ක්ෂේත්‍රයේ කොම්පැණියක් ලබන ආදායම් මට්ටම ඉහළ යද්දී ගෙවිය යුත්තේ. එවැනි සූක්ෂම අයුරින් ආයතන ප්‍රවර්ධනය කරන්න හා පුද්ගලයන්ව පීඩා කරන ආකාරයට තමයි මේ බදු පනත සකස් කර තිබෙන්නේ. ගෝඨාභය රාජපක්ෂ මහතාගේ ප්‍රතිපත්ති ප්‍රකාශනයේ තිබෙන්නේ පුද්ගලයා කේන්ද්‍රීය කරගත් සංවර්ධනය හා ආර්ථිකය දියුණු කිරීමයි. පවතින බදු ප්‍රතිපත්තිය සමග පුද්ගලයා කේන්ද්‍රීය කරගෙන මේ කියන සංවර්ධනය සිදුකරන්න බැහැ. ඒ වගේම බදු පනත අනුව රටේ ඉන්න හැම මිනිහගේම අතේ තිබෙන හැම සතයක්ම සූරගෙන මහා භාණ්ඩාගාරයට ගෙනැල්ලා විදේශ ණය පියවීම සහතික කරන්න, හැම වෙලේම භාණ්ඩාගාරයට ආදායම් ඇදගන්නා යාන්ත්‍රණයක් තමයි හදලා තිබුණේ. මිනිස්සුන්ට සහනයක්වත්, රටට සෙතක්වත්වත් මේ බදු ප්‍රතිපත්තියේ තිබුණේ නැහැ. ඒ නිසා රටට සහනදායී බදු ප්‍රතිපත්තියක් ගේන්න අවශ්‍යයි. බැංකු ක්‍රමය සම්බන්ධ ප්‍රතිපත්ති නව ජනාධිපතිවරයා යටතේ බැංකු ක්‍රමය සම්බන්ධ ප්‍රතිපත්ති හා නීති සම්පූර්ණයෙන්ම වෙනස් විය යුතුයි. විශේෂයෙන් තොරතුරු කාර්යාංශය සම්බන්ධ( CRIB) නීතිය. ගෝඨාභය රාජපක්ෂ මහත්තයාගේ ප්‍රතිපත්ති ප්‍රකාශයේ තිබෙනවා CRIB සම්බන්ධයෙන් ලිහිල්කරණයක් සිදුකරන බවට. නැත්නම් CRIB නම තිබුණත් ණය අරගෙන තිබෙන අයට සහන දෙනවා කියලා සඳහන් කර තිබෙනවා. CRIB එකේ නම තියෙන බොහෝමයක් දෙනා මේ ලංකාවේ යමක්  කරන්න උත්සාහ ගත්ත අයයි. මේ CRIB එකේ නම තිබෙන නිසා බොහෝ කර්මාන්තකරුවන්ට බැංකු සමග ගනුදෙනු කරන්න බැරිවෙලා තිබෙනවා. CRIB එක කියලා කියන්නේ ජාත්‍යන්තර මූල්‍ය අරමුදල වගේ ජාත්‍යන්තර සංවිධානවලින් අපේ රටේ කර්මාන්තකරුවන් දුර්වල කර දමන්න රැගෙන ආව වැඩපිළිවෙළක්. එසේ නොමැතිව රටේ බැංකු පද්ධතියට මේකෙන් කිසිම වැඩක් නැහැ. ලංකාවේ ව්‍යවසායකයන්ට හා ව්‍යාපාරිකයන්ට දෙපයින් නැගීසිටින්නට හැකියාව ලැබෙන ලෙස රටේ බැංකු ප්‍රතිපත්ති වෙනස් වෙන්න ඕන.  ජාත්‍යන්තර ගිවිසුම් හා ප්‍රතිපත්තිවලට ඇතුළත් වීමේ ක්‍රමවේදය ජාත්‍යන්තර ගිවිසුම් හා ප්‍රතිපත්තිවලට ඇතුළු වීම සඳහා අනුගමනය කළයුතු ක්‍රමවේදයක් අපේ රටේ සකස් වෙලා නැහැ. අපි සිංගප්පූරු ගිවිසුමට ඇතුළු වෙන්න හදන අවස්ථාවේ සිංගප්පූරුවට වාසි වෙන ආකාරයටයි, අපිට අවාසි වෙන ආකාරයටයි සකස් වුණේ කාරණා දෙකක් නිසයි.  එකක් තමයි ලංකාව ඇතුළේ නීති රාමුවක් සකස් වෙලා නැහැ. මේ සඳහා අපි සරල උදාහරණයක් ගත්තොත් අපේ රටේ මාධ්‍යවේදියෙක් වීමට අවශ්‍ය සුදුසුකම් මොනවාද කියලා නිර්ණායක තියෙනවද? ඒ නිර්ණායක පිළිබඳ සොයා බලන ආයතනයක් තිබෙනවාද? එහෙම දෙයක් අපේ රටේ සකස් වෙලා නැහැ.  නමුත් එවැනි නිර්ණායක සිංගප්පූරුවේ සකස් වෙලා තිබෙනවා. අපේ රටේ මාධ්‍යවේදියෙකුට සිංගප්පූරුවේ ගිහින් මාධ්‍යවේදියෙකු ලෙස සේවය කරන්න බැහැ. මොකද එහේ නීතිය යටතේ බලන නිර්ණායක සම්පූර්ණ කරන්න සිදුවෙනවා. නමුත් සිංගප්පූරුවෙන් හෝ වෙනයම් රටක පුද්ගලයෙකුට අපේ රටට ඇවිත් මාධ්‍යවේදියෙකු ලෙස සේවය කරන්න පුළුවන්. මොකද අපේ රටේ කිසිම නිර්ණායකයක් නැහැ. ඒ නිසා අපේ රටේ පවතින වෘත්තීන් හා සේවාවන්වලට නීති රාමුවක් හා නිර්ණායක සකස් කරන්නේ නැතිව එවැනි ජාත්‍යන්තර ගිවිසුම්වලට ඇතුල් වෙන්නට බැහැ. ඒ නිසා අපේ වෘත්තීන්, සේවා ආවරණය වන ලෙස නීතිමය රාමුවක් හා පිළිගත් නිර්ණායක සැකසිය යුතුයි. මොකද ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා ජාත්‍යන්තර වෙළෙඳාම ඇතිකරන බව පවසනවා. ඒ අනුව ජාත්‍යන්තර වෙළෙඳ ගිවිසුම්වලට ඇතුල් වෙන්න සිදුවෙනවා. එහෙනම් ඒ සඳහා වන මූලික සුදුසුකම් අපේ රටේ නැත්නම් අපි ඒවා සකස් කරගත යුතුයි. ඒ අනුව ජාත්‍යන්තර ගිවිසුම්වලට ඇතුළත් වීමේ ක්‍රමවේදයක් අපේ රටේ ඇති කළ යුතුයි. මේ ගිවිසුම් කවුද අත්සන් කරන්නේ? ඒ සඳහා පාර්ලිමේන්තු මතය විමසිය යුතුද? ජාත්‍යන්තර ගිවිසුම් අත්සන් කරද්දී ඒ සම්බන්ධ විශේෂඥ දැනුම ඇති අය හා ගිවිසුමට බලපාන අය සමග සාකච්ඡා කළ යුතු බව, ගිවිසුම් ඇතිකරගන්න බලාපොරොත්තු වෙන රට සමග ගිවිසුම්ගත වීම අපේ රටට වාසිද? අවාසිද? යන්න විමසා බැලිය යුතුයි . ඒ වගේම ආයෝජනවලට කොහොමද මේ ගිවිසුම් බලපාන්නේ කියන දේවල් මේ ක්‍රමවේදය තුළ සකස් වී තිබිය යුතුයි. අපි සීපා හා සිංගප්පූරු ගිවිසුම්වලට යන්න හදනකොට මේ වගේ නිර්ණායක අපේ රටේ නීතිය තුළ සකස් වී තිබුණේ නැහැ.ඒ නිසා ජාත්‍යන්තර ගිවිසුම්වලට ඇතුල් වන ක්‍රමවේදය සහ ජාත්‍යන්තර ගිවිසුම්වලට යටත් වන සේවාවන්වලට අදාළ නීති රාමු වහාම ඇති කළ යුතුයි. ජාතික ප්‍රතිපත්ති බිහිවන ආණ්ඩුවලට ඕන ආකාරයන්ට ජාතික ප්‍රතිපත්තීන් වෙනස් කරන්නට නොහැකි ආකාරයට පාර්ලිමේන්තුවේ අනුමැතියට යටත්කොට නීතියක් බවට පත්කළ යුතුයි. නදීෂානි පතිරණ  ", "URL": "https://www.ada.lk/0/0/0-354674", "Category": "Opinion", "Parent URL": null}