{"Source": "Ada News", "Timestamp": "18 11 2019", "Headline": "ජනපති ‌ගෝඨාභය රාජපක්ෂ  ජාතිය අමතා කරන ප්‍රකාශය", "News Content": "බුදුන්වහන්සේගේ ද්‍රෝණයක් ධාතු තැන්පත් කර ඇති රුවන්වැලි සෑය අභියස සිට ඔබව ඇමතීමට ලැබීම භාග්‍යයක්. ශ්‍රී ලාංකේය රාජවංශයේ ශ්‍රේෂ්ඨතම රජුවන දුටුගැමුණු රජුගෙ පිළිරුව සිට ජාතිය ඇමතීමට ලැබී තිබෙන්නේ ජනතාව දුන් ඓතිහාසික තීන්දුව නිසයි. මම ඔබව අමතන්නේ ආරක්ෂ ඇමතිවරයා වශයෙනුයි. මේ මැතිවරණ ජයග්‍රහණය සඳහා පිටුවහල වූයේ ගරුතර මහා සංඝරත්නය ලබාදුන් ආශීර්වාදය නිසයි. මේ ජයග්‍රහණයේ ප්‍රධානම සාධකය මේ රටේ බහුතර සිංහල ජනතාවයි. සිංහල ජනතාවගේ සහායෙන් පමණක් ජනපති ලෙස පත්විය හැකි බවට දැනගෙන සිටියත් දමිල හා මුස්ලිම් ජනතාවගෙන් ඉල්ලා සිටියා මට සහාය දක්වන ලෙස. නමුත් එයට ප්‍රතාචාර යහපත් මට්ටමක තිබුණේ නෑ. මා ඔබෙන් ඉල්ලා සිටින්නේ මා සමග එක්වන ලෙසයි. මා වෙනුවෙන් ඡන්දය භාවිත කළ ඔබට ස්තූතිය ප්‍රකාශ කරනවා. මා වෙනුවෙන් ඡන්දය භාවිත කළත් නොකළත් ඔබේ වටිනා ඡන්දය භාවිත කළ අනෙකුත් ඡන්ද දායකයන්ට ස්තූතිය කරනවා. මම අධ්‍යාපනය ලැබුවේ ලංකාවේ ප්‍රධාන බෞද්ධ පාසලක් වන ආනන්ද විදුහලේ. බෞද්ධ දර්ශනය මගේ සිතුවිලිවලට එක්ව තිබෙනවා. බෞද්ධ දර්ශනය තුළ නීතිය, යුක්තිය සාධාරණත්වය තහවුරු වන ආණ්ඩුවක්. මගේ ධුර කාලය තුළ බෞද්ධ දර්ශනය ආරක්ෂා කොට පොෂ්ණය කිරීමට ඇප කැප වෙනවා. සිංහල උරුමයන් අප හැම විටම ආරක්ෂා කළ යුතුයි. අපේ කම ආරක්ෂා කිරීමට රාජ්‍ය අනුග්‍රහය ලබාදෙනවා. සාමයෙන් සහජීවනයෙන් ජීවත්වූ පුරවැසියන්ට ආගමික අනන්‍යතාවන් රැකගෙන ජීවත්වීමට ඇති අයිතිය අපි සුරක්ෂිත කරනවා. මගෙ ජයග්‍රහණය වෙනුවෙන් ඇප කැප වී ක්‍රියාකළ පස්වැනි විධායක ජනපති මහින්ද රාජපක්ෂ මහතාට මගේ ස්තූතිය ප්‍රකාශ කරනවා. ඔබතුමාට සුබ උපන්දියක් වේවා යැයි ප්‍රාර්ථනා කරනවා. පොදුජන පෙරමුණේ ජාතික සංවිධායක බැසිල් රාජපක්ෂ මහතාටත් විශේෂ ස්තූතියක් ප්‍රකාශ කරනවා. ශ්‍රී ලංකා නිදහස් පක්ෂය දැක්වූ සහායත් මතක් කරනවා. ඡන්ද දායකයන්ගේ උද‍ේ‍යා්ගය අපි දැක්කා. ලක්ෂ සංඛ්‍යාත ජනතාවක් අපි වෙනුවෙන් වැඩ කළා. සෞභාග්‍යයේ දැක්ම ක්‍රියාත්මක කරනවා. මේ රටේ සියලුම පුරවැසියන්ගේ අපේක්ෂාවන් අනාගත පරපුරට ජීවත්විය හැකි ප්‍රතිපත්ති ප්‍රකාශනයක්. ප්‍රතිපත්ති ප්‍රකාශනයේ සඳහන් කරුණු සියල්ලම ක්‍රියාත්මක කරනවා. ජාතික ආරක්ෂාව තහවුරු කිරම මගේ රජයේ මූලික අරමුණක් වෙනවා. අපේ රට පාතාලයෙන්, මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ගෙන්, කප්පම්කරුවන්ගෙන්, ත්‍රස්තවාදයෙන් තොර රටක් බවට පත්කරනවා. අපි සෑම රටක් සමගම මිත්‍රශීලිව කටයුතු කරනවා. අපි ලෝක බලවේගවල කොටස්කරුවන් වෙන්නේ නෑ. අපේ රටේ ඒකීයත්වයට හා සෛවරීත්වයට ගරු කරන ලෙස ලෝකයේ රටවලින් ඉල්ලා සිටිනවා. පරිසරය ආරක්ෂා කිරීම අපේ මූලික වගකීමක්. මේ මැතිවරණය ආරම්භයේ සිටම දේශපාලන සංස්කෘතියේ වෙනසක් ඇති කිරීමට කටයුතු කළා. පොලිතීන් හා ප්ලාස්ටික් වලින් තොර, නින්දා අපහාස නොකරන වැඩපිළිවෙළක් ක්‍රියාත්මක කළා. දූෂණයෙන් වංචාවෙන් තොර සැබෑ ජනතා සේවයට කැපවූ වෘත්තීමය රාජ්‍ය සේවයක් ස්ථාපති කරනවා. වගකීම් පැවැරීමේදී හැකියාවට හා වෘත්තීයත්වයට අපි ප්‍රමුඛතාව දෙනවා. තරුණ ජනතාව වෙනුවෙන් අපිට විශාල වගකිමක් තිබෙනවා. 21 වැනි ශතවර්ශයේ අභියෝගයන්ට මුහුණ දීමට ජනතාව හුරු කිරීම සඳහා තාක්ෂණය සෑම ක්ෂේත්‍රයකටම හුරු කරනවා. ගුණගරුක, නීති ගරුක හා විනය ගරුක රටක් වෙනුවෙන් ඔබගේ සහාය අපේක්ෂා කරනවා. මට ඡන්දය දුන් මෙන්ම නොදුන් අයගේ පුරවැසි අයිතිවාසිකම් ආරක්ෂා කරනවා. ප්‍රතිපත්ති ප්‍රකාශය අනුව කටයුතු කරනවා. විශාල වැඩ කොටසක් කෙටි කලක් තුළ ඉටු කිරීමට තිබෙනවා. උවමනාව වෙනුවෙන් කළ නොහැකි දෙයක් නෑ. රට ගොඩ නැගීමට අවශ්‍ය දැක්ම අප සතුව තිබෙනවා. ඒ සැලසුම් අපි ඉදිරිපත් කර තිබෙනවා. මා මේ රටේ විධායක ජනපතිවරයායයි රටේ යහපත වෙනුවෙන් විධායක බලතල ක්‍රියාත්මක කිරීමට පසු භට වෙන්නේ නෑ. මගේ ප්‍රතිපත්ති අනුව කටයුතු කළ හැකි නව රජයක් මම පිහිටුවනවා. මම මගේ රටට ආදරය කරනවා. මම මගේ රට ගැන ආඩම්බර වෙනවා. මගේ රට ගැන දැක්මක් තිබෙනවා. අනාගත පරපුර වෙනුවෙන් සෞභාග්‍යමත් දේශයක් ගොඩ නැගීමට එක්වන ලෙස සියලුම ශ්‍රී ලාංකිකයන්ගෙන් ඉල්ලා සිටිනවා.          ", "URL": "https://www.ada.lk/0/0/0-354648", "Category": "Latest News", "Parent URL": null}