{"Source": "Ada News", "Timestamp": "26 11 2019", "Headline": "ජනාධිපතිවරණයේ ප්‍රතිඵල කලින් කී සැබෑ විශ්ලේෂකයා", "News Content": "පසුගියදා නිමාවුණු ශ්‍රී ලංකාවේ හත්වැනි විධායක ජනාධිපතිවරයා තෝරා ගැනීම උදෙසා පැවැති ජනාධිපතිවරණය පිළිබඳව බොහෝ දෙනෙකුගේ අවධානයක් යොමු වී තිබිණි. එලෙසම මෙවර ජනාධිපතිවරණයේ තරගකාරීත්වයද ඉතා ඉහළ මට්ටමක පැවතුණි. මේ හේතුව නිසා බොහෝ දෙනා විවිධ අදහස් සහ මතවාද මේ සම්බන්ධව ඉදිරිපත් කර තිබුණි. මෙවර ජනාධිපතිවරණය පැවැත්වීමට ප්‍රථම එහි ප්‍රතිඵල පිළිබඳ පුරෝකථනය කළ තරුණයෙක් අපට හමුවිය. එහිදී ඔහුගේ ප්‍රතිඵල විශ්ලේෂණය සැබෑ ප්‍රතිඵලයට ඉතා ආසන්න මට්ටමක පැවතීම විශේෂිත වූ කාරණයකි. ප්‍රදීප් චානක වන මෙම තරුණයා මේ වනවිට සබරගමුව විශ්වවිද්‍යාලයේ ව්‍යාපාර කළමනාකරණය පිළිබඳව පශ්චාත් උපාධියක් හදාරමින් සිටී.   මොහු මෙම ප්‍රතිඵල විශ්ලේෂණය සිදුකර ඇත්තේ ආසන මට්ටමින් වීමද මෙහි ඇති විශේෂත්වයකි. ලංකා ඉතිහාසයේ ආසන මට්ටමෙන් ප්‍රතිඵල පුරෝකථනය කළ පළමු අවස්ථාවද මෙය වේ. ඔහු සිය ප්‍රතිඵල විශ්ලේෂණය මෙම මස 11 වැනිදා අවසන් කර ඇති අතර, සමාජ මාධ්‍ය තුළ මෙය විශාල වශයෙන් හුවමාරු වූ බව දක්නට ලැබිණි.\nප්‍රදීප් සිය ප්‍රතිඵල විශ්ලේෂණය සිදුකළ ආකාරය පිළිබඳව  අප සමග මෙසේ අදහස් දැක්වීය.  මේ සඳහා 2005 ජනාධිපතිවරණය, 2010, 2015 ජනාධිපතිවරණය සහ මහ මැතිවරණයන්හි දත්තයන් මෙන්ම 2018 පළාත් පාලන මැතිවරණයේ දත්තයන් සහ එම කාල වකවානු තුළ ලංකාවේ ජනගහන දත්තයන් යොදා ගත්තා. 2018 පළාත් පාලන මැතිවරණය පැවැත්වූයේ පළාත් පාලන ආයතන 240ක් සඳහායි. නමුත් ජනාධිපතිවරණයකදී ආසන 160ක් ඔස්සේ ජනාධිපතිවරණ ඡන්ද විමසීම සිදුවෙනවා. මම 2018 ප්‍රතිඵල සම්පූර්ණයෙන්ම ආසන 160 සඳහා හරවා ගත්තා. උදාහරණයක් ලෙස රත්නපුර දිස්ත්‍රික්කයේ කොලොන්න ආසනයට අයත් වන ඇඹිලිපිටිය ප්‍රාදේශීය සභාව, ඇඹිලිපිටිය නගර සභාව, කොලොන්න ප්‍රාදේශීය සභාව කියන පළාත් පාලන ආයතනවල දත්ත එක් ආසනයකට හදා ගත්තා. ඉන්පසුව මම මුලින්ම ප්‍රධාන අපේක්ෂකයන් දෙදෙනාට අමතරව පාර්ලිමේන්තුවේ යම් ආසන ප්‍රමාණයක් තිබෙන ජනතා විමුක්ති පෙරමුණෙහි අපේක්ෂකයන් හැර අනෙක් අපේක්ෂකයන් 32 දෙනාම එක් ගොඩකට අරගත්තා. ඒ අපේක්ෂකයන් 32 ලබාගන්නා ඡන්ද ප්‍රතිඵල පිළිබඳව මම උපකල්පනය කළා. මම තොරතුරු ලබාගත් මැතිවරණ තුළ ප්‍රධාන නොවන අපේක්ෂකයන් කෙතරම් ප්‍රමාණයක් තරග කළාද, සහ ඔවුන් කෙතරම් ඡන්ද ප්‍රමාණයක් ලබාගත්තාද යන්න පිළිබඳව විශ්ලේෂණය කළා. එහිදී මම ඔවුන් ලබාගත් ප්‍රතිඵලවල සාමාන්‍යයක් ලබාගත්තා. ඉන්පසුව මෙවර ජනාධිපතිවරණයේදී මෙම අපේක්ෂකයන් 32 නාම ලබාගන්නා ඡන්ද ප්‍රමාණය පිළිබඳව උපකල්පනය කළා. එහිදී මගේ උත්සාහය අතිසාර්ථක වී තිබෙනවා. මගේ පුරෝකථනයේදී මම සොයාගත්තා අනෙකුත් අපේක්ෂකයන් ලබාගන්නා ඡන්ද ප්‍රතිඵලය 353,310ක් ලෙස. මෙවර ඡනාධිපතිවරණයේදී ඔවුන් ඡන්ද 345,452ක් ලබාගෙන තිබෙනවා. එහිදී මට ලැබුණු ප්‍රතිශතය 2.66%යි. ඇත්තටම ඔවුන්ගේ ප්‍රතිශතය 2.6෴ක් වුණා. ඒ ආකාරයෙන්ම මම අනුර කුමාර දිසානායක මහතා ලබාගන්නා ප්‍රතිඵල පුරෝකථනය කළා. මම තොරතුරු ලබාගත් කාල සීමාව තුළ ජනතා විමුක්ති පෙරමුණෙන් කිසිදු අපේක්ෂකයෙක් ජනාධිපතිවරණය සඳහා තරග කර තිබුණේ නැහැ. අවසන් වතාවට ජනතා විමුක්ති පෙරමුණෙන් අපේක්ෂකයෙක් ඉදිරිපත් වී තිබෙනුයේ 1999 වසරේදීයි. එහිදී මම යොදාගත්තේ ඔවුන් තරග කළ මහ මැතිවරණයන් සහ පළාත් පාලන මැතිවරණයේ තොරතුරුයි. එහිදී ඔවුන් හැම ආසනයකින්ම ලබාගත් ප්‍රතිඵලවල සාමාන්‍ය අගයක් ලබාගත් පසුව ඔවුන්ගේ ඡන්ද වැඩිවීම හෝ අඩුවීම හොඳින් නිරීක්ෂණය කිරීමට හැකි වුණා. මෙහිදී ප්‍රධාන ඡන්ද අපේක්ෂකයන් දෙදෙනා කෙතරම් ඡන්ද ප්‍රමාණයක් ලබාගනීද යන්න පිළිබඳව නිගමනය කිරීම සඳහා පහුගිය මැතිවරණයන් තුළ ඔවුන් ලබාගෙන ඇති ඡන්ද ප්‍රතිඵලයන්හි සාමාන්‍ය අගයන් සසඳා, එහිදී ඔවුන් ලබාගෙන ඇති අවම අගය තුළින් මෙවර ජනාධිපතිවරණයේදී ඔවුන් ලබාගන්නා ඡන්ද සංඛ්‍යාව පිළිබඳව උපකල්පනය කර තිබේ.  මැතිවරණයකදී ඡන්දයන් වෙන් කිරීම සිදුවනුයේ අලුත් ඡන්ද, සුළු ජාතික ඡන්ද සහ අනෙකුත් ඡන්දෙ ලෙසය. එහිදී ඔහු අලුත් ඡන්ද සඳහා ප්‍රමාණය වැඩිවශයෙන් බෙදී යන්නේ කුමන පක්ෂයටද යන්න නිගමනය කිරීම සඳහා දිස්ත්‍රික්ක 16ක් ආවරණය වන පරිදි පර්යේෂණයක් කරමින් ලබාගෙන ඇති අතර, එය තහවුරු කරගැනීම සිදුකර තිබෙනුයේ අතීත ඡන්ද ප්‍රතිඵලයන් හා සැසඳීම තුළිනි. තවද සහ සුළු ජාතික ඡන්ද කෙතරම් මෙම අපේක්ෂකයන් දෙදෙනා ලබාගන්නේද යන්න තීරණය කිරීමට දිස්ත්‍රික්ක 15ක් ආවරණය කරමින් පර්යේෂණයක් සිදුකර තිබේ. ඉන් පසුව අනෙකුත් ඡන්ද ලෙස හඳුන්වන ප්‍රධාන පක්ෂයන්ට %ආවේණික ඡන්ද^ සහ පාවෙන ඡන්ද ප්‍රමාණය තහවුරු කර ගැනීම සඳහා 2005, 2010 වසරෙහි ජනාධිපතිවරණයෙහි ඔවුන්ගේ ඡන්දවල සාමාන්‍ය අගයන් සහ 2010, 2015 ජනාධිපතිවරණයෙහි සමාන අගයන් ලබාගනිමින් 2018 මහ මැතිවරණයේ මොවුන් ලබාගෙන ඇති ඡන්ද සංඛ්‍යාව හා සසඳා තිබේ.   එහිදී අවසන් ප්‍රතිඵලය ලෙස ප්‍රදීප් දක්වා ඇත්තේ ගෝඨාභය රාජපක්ෂ මහතා ඡන්ද 6,912,999ක් ලබාගන්නා බවටය. එය ප්‍රතිශතයක් ලෙස දක්වා ඇත්තේ 52.18%ක් ලෙසිනි. මෙවර ජනාධිපතිවරණයේදී ගෝඨාභය රාජපක්ෂ මහතා ඡන්ද 6,924,255ක් ලබාගෙන ඇති අතර, එය ප්‍රතිශතයක් ලෙස 52.25% ක් දැක්විය හැකිය. මේ ප්‍රතිඵල දෙක අතර වෙනස ඇත්තේ ඡන්ද 11,256කි.  සජිත් ප්‍රේමදාස මහතා ඡන්ද 5,227,636ක් ලබාගන්නා බව සිය පුරෝකථනයෙන් ප්‍රදීප් දක්වා ඇති අතර, ප්‍රතිශතයක් ලෙස 39.46% ඔහු පෙන්වා දී තිබේ. නමුත් මෙවර සජිත් ප්‍රේමදාස මහතා ඡන්ද 5,564,239ක් ලබා ඇති අතර එය 41.99෴ ප්‍රතිශතයක් ලෙස දක්වා තිබේ. මෙම ප්‍රතිඵල දෙක අතර වෙනස ඇත්තේ ඡන්ද 336,603කි.  මෙවර අනුර කුමාර දිසානායක මහතා ලබාගෙන ඇති ඡන්ද සංඛ්‍යාව වන්නේ 418,553ක් වන අතර, ප්‍රදීප් දක්වා ඇත්තේ ඡන්ද 755,607ක් ලෙසිනි. ජනතා විමුක්ති පෙරමුණ විසින් අවසන් වරට ජනාධිපතිවරණයකට ඉදිරිපත් වී ඇත්තේ 1999 වන අතර, ඉන් පසුව පැවැති ජනාධිපතිවරණයන් සඳහා 1999දී ඔවුන්ට තිබුණු ඡන්ද සංඛ්‍යාව යම් මට්ටමකින් එක්සත් ජාතික පක්ෂය ලබාගෙන ඇති බව ප්‍රදීප් පවසයි.  එහිදී ඔහු සජිත් ප්‍රේමදාස මහතාගේ සහ අනුර කුමාර දිසානායක මහතාගේ ඡන්ද එකතුව ලෙස දක්වා ඇත්තේ ඡන්ද 5,983,243ක් වන අතර, එය ප්‍රතිශතයක් ලෙස 45.16%ක් වේ. මෙවර ජනාධිපතිවරණයේදී ඔවුන් දෙදෙනා ලබාගෙන ඇති සැබෑ ඡන්ද සංඛ්‍යාවෙහි එකතුව වන්නේ 5,982,792ක් වන අතර, එය ප්‍රතිශතයක් ලෙස 45.15%ක් වේ. මෙහිදී ඡන්ද පරතරය ඡන්ද 451ක් වන අතර, එය ප්‍රතිශතයක් ලෙස 0.01%ක් වේ. \nමෙවර ඡන්දය පාවිච්චි කළ පිරිස පවා මෙහිදී ප්‍රදීප් විසින් පුරෝකථනය කර තිබේ. එහිදී ඔහුගේ නිගමනය ලෙස ලැබී තිබෙනුයේ 84.03%ක ප්‍රතිශතයක් වන අතර, මෙවර ඡන්දය භාවිතා කළ පිරිස 83.72%ක් වේ. එය සංඛ්‍යාත්මකව දැක්වීමේදී ප්‍රදීප්ගේ පුරෝකථනයෙහි ඡන්ද 13,437,846ක් සඳහන් වන අතර, මෙවර ඡන්දය භාවිත කර ඇත්තේ 13,387,951ක පිරිසකි. ප්‍රදීප්ගේ මෙම පුරෝකථනය තුළ සඳහන් වන අවලංගු ඡන්ද ප්‍රතිශතය 1.40%ක් වූ අතර, එය සංඛ්‍යාත්මක අගයක් ලෙස දක්වා ඇත්තේ ඡන්ද 188,655ක් ලෙසිනි. මෙවර ජනාධිපතිවරණයේදී 1.01%ක ඡන්ද ප්‍රතිශතයක් අවලංගු වී ඇති අතර, එය සංඛ්‍යාත්මක වශයෙන් ඡන්ද 135,452කි. මෙහිදී ප්‍රදීප් සඳහන් කරනුයේ ඡන්ද අපේක්ෂකයන් ප්‍රමාණය වැඩිවීමේදී ඡන්ද පත්‍රිකාව වැඩිවන බවත්, එහිදී අවලංගු ඡන්ද සංඛ්‍යාව වැඩිවීමේ ඉඩකඩ වැඩි බවත්ය. මෙහිදී වලංගු ඡන්ද සංඛ්‍යාව ලෙස ප්‍රදීප් දක්වා ඇත්තේ 13,249,191ක් වන අතර, එය ප්‍රතිශතයක් ලෙස 98.60%කි. නමුත් මෙවර 13,252,499ක ප්‍රමාණයක් වලංගු ඡන්ද ලෙස ලැබී ඇති අතර, එය ප්‍රතිශතයක් ලෙස දක්වා ඇත්තේ 98.99%කි. මීට අමතරව මෙම කාලවකවානු තුළ මියගිය පුද්ගලයන්ගේ ප්‍රමාණයද අඩු කරගනිමින් මෙම පුරෝකථනය සිදුකිරීමට හැකියාවක් ලැබීමද මෙහි ඇති විශේෂත්වයකි. මෙම සෑම මැතිවරණයකදීම ක්‍රම ක්‍රමයෙන් ඡන්ද දායකයන් පිරිස වැඩි වී තිබෙන බව මෙම ප්‍රතිඵල විශ්ලේෂණයේදී ප්‍රදීප් සඳහන් කරයි. තවද මෙම ප්‍රධාන අපේක්ෂකයන් දෙදෙනා ජයගන්නා දිස්ත්‍රික්කයන් ප්‍රමාණය පවා ප්‍රදීප් මෙහිදී දක්වා තිබේ. \nමෙවර ජනාධිපතිවරණයේදී බොහෝ දෙනාගේ මතය වූයේ කිසිම අපේක්ෂකයෙකුට 50%ක ඡන්ද ප්‍රතිඵලයක් ලබාගත නොහැකි බවයි. දෙවැනි මනාපයකට යෑමට ඇති ඉඩකඩ වැඩි බව ඔවුන් එහිදී පැවසීය. මේ පිළිබඳව මා ප්‍රදීප්ගෙන් විමසූ විට ඔහු ලබා දුන්නේ මෙවැනි පිළිතුරකි. ඔව්. ඔය කාරණය බොහෝ දෙනෙකු මටත් පැවසුවා. නමුත් මම ඉහතදී පැවසුවා ක්‍රම ක්‍රමයෙන් ඡන්ද දායකයන්ගේ ප්‍රමාණය වැඩි වී ඇති බව. එහිදී මට ලොකු විශ්වාසයක් තිබුණා මම යොදාගත් උපකල්පනයන් සහ යොදාගත් තොරතුරුවලට අනුව මගේ ප්‍රතිඵලය නිවැරදියි කියලා. මැතිවරණයක ආසන්න කාලවකවානුවකදී සිදුවන දේශපාලන සහ සමාජීය සිදුවීම් හේතුවෙන් එය ඡන්ද ප්‍රතිඵලයට පැහැදිලි ලෙසම බලපානු ලබයි. එහිදී ප්‍රදීප් සඳහන් කරනුයේ මෙම ප්‍රතිඵල පුරෝකථනය ආසනයෙන් ආසනයට සිදුකිරීම හේතුවෙන් එම ප්‍රතිඵලයන්ද නිවැරදිව ගොනුකර ගැනීමට ඔහුට හැකියාව ලැබුණු බවයි. &ගම්පහ දිස්ත්‍රික්කය 2010 වසරේදී මහින්ද රාජපක්ෂ මහතා ඉහළින් ජයග්‍රහණය කරනවා. නමුත් 2015 වසරේදී මෛත්‍රීපාල මහතා ගම්පහ දිස්ත්‍රික්කය පරාජය වන්නේ ඉතා සුළු ඡන්ද සංඛ්‍යාවකින්. එයට හේතුව ලෙස දැක්විය හැක්කේ ඒ ආසන්න කාලය තුළ ගම්පහ ප්‍රදේශයේ සිදුවුණු යම් යම් දේශපාලනික සිදුවීම් කිහිපයි.  ඒ වගේම මෙවර සිදුවුණු පාස්කු ප්‍රහාරයෙන් වැඩිම හානියක් සිදුවූයේ ගම්පහ දිස්ත්‍රික්කයටයි. එම කාලයේදී පාලනය සිදුවූයේ එක්සත් ජාතික පක්ෂයේ මූලිකත්වයකින්නේ. මේ හේතුව නිසා මෙවර ගෝඨාභය රාජපක්ෂ මහතා ගම්පහ දිස්ත්‍රික්කය ඉතා ඉහළ ඡන්ද සංඛ්‍යාවකින් ජයගන්නවා. මෙම ප්‍රතිඵලය ප්‍රදීප් විසින් පත්වීමට නියමිත ජනාධිපතිවරයා වෙත ලබාදීමට අදහස් කර තිබෙන නමුත් කාල වේලාවෙහි ගැටලුවක් මතුවීම හේතුවෙන් එය සිදුකිරීමට නොහැකි වූ බව ඔහු පවසයි. නමුත් ඔහුගේ මිතුරෙකු මෙම ප්‍රතිඵලය සමාජ මාධ්‍ය තුළට යොමු කිරීම හේතුවෙන් මෙය බොහෝ දෙනා අතර හුවමාරු විය. මෙම තොරතුරු ලබාගැනීමේදී මැතිවරණ කොමිෂන් සභාවේ නිලධාරීන්ගේ විශේෂ සහයක් ලද බව ප්‍රදීප් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-354987", "Category": "Opinion", "Parent URL": null}