{"Source": "Ada News", "Timestamp": "27 11 2019", "Headline": "දිනේෂ් - උපුල් පුහුණුකරු පාඨාමාලා හදාරති", "News Content": "ශ්‍රී ලංකා ක්‍රිකට් ආයතයේ පුහුණු අධ්‍යාපන අංශය විසින් සංවිධානය කරන ලද දෙවැනි අදියරයේ (Level - ii) පුහුණු පාඨමාලාව ඉකුත් දා සාර්ථකව අවසන්විය. ශ්‍රී ලංකා ක්‍රිකට් ආයතන පුහුණු අධ්‍යාපන ඒකකය විසින් නිර්මාණය කරන ලද මෙම දෙවැනි අදියරයේ පාඨමාලාව සඳහා පුහුණුකරුවන් 20 දෙනෙකු සහභාගි වූ අතර ඒ අතර හිටපු ටෙස්ට් සහ එක්දින ක්‍රිකට් නායකයින් දෙපළක් වන දිනේෂ් චන්දිමාල් සහ උපුල් තරංග ද ඇතුළත්ව සිටීම විශේෂත්වයක් විය. ඉකුත් ඔක්තෝම්බර් මස 22 වැනිදා සිට පුරා දින 6 ක් තිස්සේ කොළඹ ආර්. ප්‍රේමදාස ක්‍රීඩාංගණයේ පැවැති මෙම පුහුණු පාඨමාලාවට ජාතික කාන්තා කණ්ඩායම නියෝජනය කරන ලද ක්‍රීඩිකාවන් දෙපළක් වුණු ශ්‍රීපාලි වීරක්කොඩි සහ රන්දිකා ගල්හේනගේ ද ඇතුළුව පළමු පෙළ සහ පාසල් මට්ටමේ පුහුණුකරුවන් සහභාගිවූහ. නවීන පුහුණු ක්‍රමවේදයන් භාවිතය, ක්‍රීඩකයන් තුළ මානසික කුසලතා වර්ධනය කිරීම, ඵලදායී පුහුණු සැලසුම් ගොඩ නැගීම සහ කුසලතා වැඩිදියුණු කරන්නේ කෙසේද යන්න පිළිබඳව වූ අවබෝධය පුහුණුකරුවන් තුළ වැඩි කිරීම මෙම පාඨමාලාවේ ප්‍රධාන පරමාර්ථයන්ය. ඊට අමතරව උසස් පිතිකරණය, වේග පන්දු යැවීම, දඟ පන්දු යැවීම, පන්දු රැකීම සහ කඩුලු රැකීම යන අංශ මෙන්ම නවීන පුහුණු ක්‍රමයන් භාවිතයෙන් ක්‍රීඩකයින්ගේ කුසලතා දියුණු කිරීම කිරීම, පුහුණුකරුවකුගේ කාර්යය භාරය, ඉගැන්වීම හා ඉගෙනීමේ කුසලතා, නිපුණතා අත්පත් කර ගැනීම, ක්‍රීඩා වෛද්‍ය විද්‍යාව හෙවත් ජෛව යාන්ත්‍රණ විද්‍යාව භාවිතය සහ මානසික තත්ත්වයන් වර්ධනය කර ගැනීම මෙන්ම සන්නිවේදනය සහ ඉදිරිපත් කිරීම මෙම පාඨමාලාවේ ප්‍රධාන වශයෙන් අවධානය යොමු වුණු අංශ බවට පත්විය. ශ්‍රී ලංකා ක්‍රිකට් ආයතන පුහුණු අධ්‍යාපන ඒකකයේ පුහුණු ප්‍රධානී හේෂාන් ද මෙල්, තාරක සමරතුංග සහ චමිල ගමගේ යන මහත්වරු විසින් නිර්මාණය කොට මෙහෙයවනු ලැබූ මෙම පාඨමාලාවේ හිටපු ටෙස්ට් ක්‍රිකට් ක්‍රීඩකයින් වන රංගන හේරත්, ප්‍රසන්න ජයවර්ධන සහ රවීන්ද්‍ර පුෂ්පකුමාර යන මහත්වරුද උපදේශකවරුන් ලෙස කටයුතු කළහ.   මේ අතර අන්තර්ජාතික ක්‍රිකට් විනිසුරුවරයකු වන කුමාර් ධර්මසේන මහතා විසින් මානසික තත්ත්වය වර්ධනය කර ගැනීම පිළිබඳව වූ සැසිය පැවැත්වීමද මෙම පාඨමාලාවේ ගුණාත්මක භාවය වැඩිකරවන්නක් විය. මොවුන්ට අමතරව ශ්‍රී ලංකා ක්‍රිකට් පුහුණු අංශයේ ජ්‍යෙෂ්ඨ පුහුණුකරුවකු වන සුමිත්‍ර වර්ණකුලසූරිය, ශ්‍රී ලංකා ක්‍රිකට් ඉහල කාර්යය සාධන අංශයේ ඩිල්ශාන් ෆොන්සේකා, අරවින්ද ජයදේව, දිස්ත්‍රික් පුහුණුකරුවකු වන ශානක ප්‍රනාන්දු ද උපදේශකවරුන් ලෙස කටයුතු කළහ.   ", "URL": "https://www.ada.lk/0/0/0-355065", "Category": "Sports", "Parent URL": null}