{"Source": "Ada News", "Timestamp": "1 12 2019", "Headline": "Celebrate Your Life, Live it, Don’t Die Before Your Death, We All Die", "News Content": "මුනිබා මසාරි යනු පාකිස්තාන චිත්‍ර ශිල්පිනියක, නිරූපිකාවක, සමාජ ක්‍රියාකාරිනියක, අභිප්‍රේරණ කථිකයෙක්, ගායිකාවක්, සමාජ ප්‍රතිසංස්කරණවාදිනියක සහ රූපවාහිනී වැඩසටහන් ඉදිරිපත් කරන්නියක ලෙස ක්ෂේත්‍ර ගණනාවක නියැළෙන්නියකි. දෙමවුපියන්ගේ ඉල්ලීමකට අනුව අවුරුදු 18දී විවාහ දිවියට ඇතුළු වන ඇය වයස අවුරුදු 21දී රිය අනතුරක් හේතුවෙන් රෝද පුටුවකට සීමා වන්නට සිදුවිය. ඇයගේ ධෛර්යවන්තභාවය නිසාම ඇය පාකිස්තානයේ පළමු රෝද පුටුව භාවිත කරන නිරූපිකාව බවට පත්වූවාය. මේ ඇය විසින් සිදුකරනු ලැබූ කතාවක සංක්ෂිප්තයකි.  සෑම කෙනෙකුටම ජීවිතයේ හැරවුම් ලක්ෂ්‍යයක් හමුවෙනවා. මගේ ජීවිතයේදී මට අනුස්මරණය කරන්න නැවත ඉපදීමක් තිබුණා. ඒ රිය අනතුරෙන් අවුරුදු දෙකහමාරකට පස්සෙ රෝද පුටුවක වාඩිවූ දවසයි. මම සම්පූර්ණයෙන්ම වෙනස් පුද්ගලයෙක් බව මම පළමුවරට රෝද පුටුවේ වාඩි වූ දිනයේ දැනුණු ආකාරය මට තාමත් මතකයි.  මට මගේ ජීවිත කාලය පුරාම ඇවිදීමට නොහැකි බවත්, මින් පසු ජීවිතයේ කවදාවත් රෝද පුටුව අතහරින්න බැරි බවත් එදා මට දැනුණා. මම කැඩපතෙහි රෝද පුටුවට වැටුණු මගේ රුව දැකලා මටම කතා කළා. ඒ කියපු දේ මට තවමත් මතකයි. ප්‍රාතිහාර්යයක් සිදුවෙලා, මා ඇවිදීමට සලස්වන තෙක් මට බලාගෙන සිටිය නොහැකි බව මම තේරුම් ගත්තා. ඒ වගේම හැමෝගෙන්ම උදවු බලාපොරොත්තුවෙන් කාමරයක මුල්ලකට වෙලා හඬමින් සිටීම ඵලක් නැති බව මම තේරුම් ගත්තා. ඒ නිසා මම මාවම පිළිගත යුතුයි. එය ඉක්මනින්ම සිදුකළ යුතුයි කියලා මම වටහා ගත්තා. ඉතින්, මම පළමුවරට තොල් ආලේපනයක් ආලේප කරලා කණ්ණාඩියෙන් බැලුවා. එය මකා දමලා, මම  මගෙන්ම විමසුවා මම මොනවද මේ කරන්නේ කියලා. රෝද පුටුවක සිටින කෙල්ලෙක් තොල් ආලේපන ගල්වනවා දුටුවාම මිනිසුන් කුමක් කියයිද කියලා හිතුවා. නමුත්  මම එහෙම හිතන්න අවශ්‍යද? මම මගෙන් විමසුවා.  මම මගේ හිතේ ඇතිවන බියත් එක්ක සටන් කරන්න ගත්තා. ඒ සියල්ල ආරම්භ වූ ආකාරය ඇතැම්විට ඔබ දන්නවා විය හැකියි. එදිනයේ මම තීරණය කළේ මම මගේ බිය සමග සටන් කරනවා කියලයි. අපි හැමෝගෙම ජීවිතවල  බය කියන දේ තියෙනවා. නොදන්නා දේට බිය වීම, දන්නා දේවලට බිය වීම වගේ බියවීම් වර්ග තිබෙන්නට පුළුවන්. මිනිසුන් අහිමි වේ යැයි බිය, සෞඛ්‍ය තත්ත්වය අහිමි වීම සම්බන්ධයෙන් ඇති බිය, මුදල් අහිමි වේ යැයි බිය වගේ දේවල් අපට දැනෙන්නට පුළුවන්. අපට වෘත්තියෙන් විශිෂ්ට වීමට අවශ්‍යයි. අපට ප්‍රසිද්ධ වීමට අවශ්‍යයි. අපිට මුදල් උපයන්න අවශ්‍යයි. නමුත් අපි හැමවෙලේම මේවා ගැන බයයි. ඒ නිසාම මම බිය වී සිටින දේවල් එකින් එක ලිව්වා. මම තීරණය කළා මම මගේ හිතේ ඇතිවී තිබෙන බිය දුරු කිරීමට යන බව. ඔබ දන්නවද මගේ ලොකුම භීතිය මොකක්ද වුණේ කියලා? ඒ දික්කසාදය. මට ඒ වචනය දරාගන්නට පවා නොහැකි වුණා.  මා උත්සාහ කළේ මාව තවදුරටත් අවශ්‍ය නැති මෙම පුද්ගලයාට ඇලී සිටීමටයි. නමුත් මට එය ක්‍රියාත්මක කළ යුතුව තිබුණා. මෙය මගේ බියක් මිස අන් කිසිවක් නොවන බව මා තේරුම් ගත් දවසේ මම ඔහුව නිදහස් කිරීම තුළින් මාවද නිදහස් කර ගත්තා. ඔහු නැවත විවාහ වන බවට ආරංචි වූ දිනයේ මම බොහෝ සංවේදී වුණා. නමුත් මම හිත ශක්තිමත් කරගෙන “මම ඔබ ගැන බොහෝ සතුටු වන අතර, ඔබට සුබ පතමි” යනුවෙන් ඔහුට සුභපැතුම් පණිවුඩයක් යොමු කළා. මම චිත්තවේගීයව කෙතරම් ශක්තිමත් වී සිටිනවාද යන්න පැවසුවොත් අද මම ඔහු වෙනුවෙන් යාඥා කරන බව ඔහු දන්නවා.  මගේ අංක දෙකට තිබුණු බිය බවට පත්වූයේ මට නැවත මවක් වීමට නොහැකි බව පිළිගැනීමයි. නමුත් මම වටහා ගත්තා ලෝකයේ බොහෝ දරුවන් කාත් කවුරුවත් නොමැතිව ජීවත් වන බව. ඒ නිසා දරුවෙකු බිහිකරන්න බැහැ කියා හඬාවැටීමෙන් කිසිම තේරුමක් නැහැ, සිදුකළ යුත්තේ මවක් අවශ්‍ය දරුවෙකුට මවක් වීමයි. ඒක තමයි අවසානයේ මම කළේ. මම මවක් වෙද්දී ඔහුට දවස් දෙකයි. දැන් ඔහු අවුරුදු අටක පුතෙක්.\nමගේ ලොකුම බියක් තිබුණා මිනිසුන්ට මුහුණ දීම සම්බන්ධයෙන්. මම මගේ මුහුණ මිනිසුන්ගෙන් හැංඟුවා. රිය අනතුරෙන් පසු වසර දෙකක් පමණ ගතවනතුරු මම මගේ කාමරයේ දොර වසා දමා ඇඳට වැටී හැමෝගෙන්ම ඈත් වෙලා ජීවත් වුණා. මට අනුන් මා කෙරෙහි දක්වන අනුකම්පාව අත්විඳින්න බැරි වුණා. නමුත් මම මගෙන් අහන්න ගත්තා මම ලෙඩෙක්ද කියලා? දවසක් මම ගුවන්තොටුපළේ සිටියදී කාන්තාවක් මගෙන් විමසුවා ඔබ අසනීපෙන්ද ඉන්නේ කියලා? මගේ කොඳුඇට පෙළේ තිබෙන ආබාධය හැරෙන්නට මම ඉතා හොඳ සනීපෙන් පසුවන බවට උත්තර දෙමින් ඇයට පැවසුවා. අද වනවිට මම දහස් ගණන් මිනිසුන් ඉස්සරහා බය නැතිව කතා කරනවා. ඒ මම බිය කියන දේ පරාජය කළ නිසයි.   ", "URL": "https://www.ada.lk/0/0/0-355164", "Category": "Woman", "Parent URL": null}