{"Source": "Ada News", "Timestamp": "2 12 2019", "Headline": "මම දේශපාලනිකව යළි උපදිනවා", "News Content": "තමන් යළි දේශපාලන වශයෙන් උපදින බවත් අවසන් හුස්ම යන තෙක්ම ජනතාවටත් රටටත් සේවය කරන බවත් හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පැවසීය. හිටපු ජනාධිපතිවරයා මේ බව පැවසුවේ, පෙරේදා (30දා) පොළොන්නරුව පුලතිසි බුද්ධි මණ්ඩපයේ සංවිධානය කොට තිබූ 'මෛත්‍රී ප්‍රසාද ප්‍රණාම' උපහාර උළෙලේදීය. හිටපු ජනාධිපතිවරයා පොළොන්නරුව ජනතාවටත් රට ජාතියටත් ඉ‍ටුකළ මෙහෙවර ඇගයීමට  මෙම උළෙල සංවිධානය කර තිබුණි. \"අවුරුදු 52ක් මම දේශපලනයේ පූර්ණකාලීනව නියැලුණු කෙනෙක්. විශේෂයෙන්ම දේශපාලනයේ තිබෙන අත්දැකීම් සමග අෂ්ඨ ලෝක ධර්මය මගේ කතාවල වැඩි පුරම පාවිච්චි කළ එකක්.  මම ඉතාමත් සතු‍ටු වෙනවා මම කරපු දේවල්. සේවය ගැන මම කතා කරන්නේ නෑ. ඔබට ස්තුති කරන්නයි මම මෙතනට ආවේ. විශේෂයෙන්ම මිනිසුන්ට ආදරය කරන මිනිස්සුට වැඩ කරන මිනිස්සුන්ට සේවය කරන අවංක දේශපානඥයන්ට ලෝකයේ නින්දා අපහාස හා අවසානයේ මරණය තමයි අත්වෙලා තියෙන්නේ. ඒක නිසා මං වගේ කෙනෙකුට දුප්පත් පවුලකින් ගොඩනැගිලා රටේ රාජ්‍ය නායකයා වීමේ වාසනාව ජනතාව විසින් ලබාදුන්න කෙනෙකුට නින්දා අපහාස කියන එක  එච්චර පුදුමයට කාරණයක් නෙමෙයි. ඒවලින් මම පස්සට ගිය කෙනෙක් නෙමෙයි. පස්සට ගිහිල්ලත් නෑ පස්සට යන්නේත් නෑ. දැන් සමහර අය හිතාගෙන ඉන්න්වා. මේ පොළොන්නරුවේත් ඒ මොකද මට තේරෙනවා 2014 නොවැම්බර් රාජපක්ෂ මහත්තයලාගේ ආණ්ඩුවෙන් අයින් වෙනකොටත් පොළොන්නරුවේ අය ටෙලිෆෝන් කරලා මට කිව්වා අයියෝ ඔළුව කලු ගලේ ගහගත්තා නේද මොන දෙයක්ද මේ කරගත්තේ කියලා. සමහර අය මේ දැනුත් මට තේරෙනවා මේ කරන කියන දේවල්වලින් හිතාගෙන ඉන්නවා මගේ නිල කාලය ඉවරයි මාත් ඉවරයි කියලා. නැහැ. මම ඉවර නෑ. මම නැවත දේශපාලන වශයෙන් උපදිනවා. මගේ පණ කෙන්ද තියෙනකල් අවසන් හුස්ම යනකල් මිනිස්සුන්ටත් රටටත් මම සේවය කරනවා. ඒක නවත්වන්න කාටවත් බෑ. ජීවිත කාලයේ ලැබිලා තියන වද වේදනා නින්දා අපහාස ගල් මුල් ඒ සියල්ලම. ලෝකයේ වැඩිපුරම නින්දා අපහාස විදලා තියෙන්නේ බෞද්ධයන් විදිහට ගත්තොත් බුදුන් වහන්සේ. ඊට අමතරව ජේසුස් වහන්සේ ගල් ගහලා කුරුසයේ තියලා ඇන ගැහුවා. ආධ්‍යාත්මික නායකයින්ටත් එහෙමයි ලෝකයේ. අපරාධ කරන නරක වැඩ කරන අයට ලෝකයේ එහෙම ප්‍රශ්න නෑ. මිනිසෙක් විදිහට කරන්න පුලුවන් විශිෂ්ටම දේ තමයි අහිංසක පොදු මහජනතාවට සේවය කිරීම\" යැයි පවසා සිටියේය. පොළොන්නරුව - තුෂාර තෙන්නකෝන් / හිඟුරක්ගොඩ - ඩබ්.ඒ. පියතිලක     ", "URL": "https://www.ada.lk/0/0/0-355259", "Category": "Latest News", "Parent URL": null}