{"Source": "Ada News", "Timestamp": "3 12 2019", "Headline": "සා-පෙළ විභාගයේදි කිසිඳු දරුවෙකුට අසාධාරණයක් වි නෑ - ඩලස්", "News Content": "ඇතැම් සමාජ මාධ්‍ය ජලාවල ප්‍රචාරය වු කැකිරාවේ අධ්‍යාපන කලාපයේ මුස්ලිම් දියණින් කිහිපදෙනෙකුට ඔවුන්ගේ මුහුණු වැස්ම නිසා විභාගයට ඉඩ නොදුන් බවට වන පුවත අසත්‍යයක් වන බව අධ්‍යාපන අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා පවසයි. මෙහිදී වැඩිදුරටත් කරුණු දක්වා අමාත්‍යවරයා පවසා සිටියේ මෙවැන්නකි. “ඇතැම් සමාජ මාධ්‍ය ජාලාවල ඊයේ දවසෙ ප්‍රචාරය වුණා, කැකිරාව අධ්‍යාපන කලාපය තුළ මුස්ලිම් දියණියන් කිහිප දෙනෙකුට ඔවුන්ගේ සංස්කෘතික මුහුණු වැස්ම නිසා එම විභාග මධ්‍යස්ථානයට ඇතුලු වීමට ඉඩ දුන්නේ නැති බවට ප්‍රවෘත්තියක්. මේ ප්‍රවෘත්තිය කන වැකුණු වහාම මම අපේ විභාග කොමසාරිස් ජනරාල්තුමාට කතා කරල කිව්වා වහාම මේ ගැන සොයා බලා ඒ තත්ත්වය නිවැරදි කරන්න කියලා. එතුමන් විභාග මධ්‍යස්ථානයේ ශාලාධිපතිවරයාට පුද්ගලිකව කතා කළා. කැකිරාව කලාප අධ්‍යක්ෂකට කතා කළා. එවැනි කිසිවක් එතන සිදුවි  නොමැති බවත් මෙවර විභාගයට ‍පෙනී සිටින සිංහල, දෙමළ, මුස්ලිම් සියලුම දරුවන් කිසිදු බාධාවකින් තොරව විභාගයට පෙනී සිටින්නට අවස්ථාව සලසා ඇති බවත් මම වගකීමෙන් ප්‍රකාශ කරන බව අමාත්‍යවරයා වැඩිදුරටත් පැවසීය. මෙවර සාමාන්‍ය පෙළ විභාගයට පෙනී සිටින කිසිදු දරුවෙකුට කිසිම විභාග මධ්‍යස්ථානයක දී අපහසුවක්, පීඩාවක් හෝ බාධාවක් සිදුව නැති බවත්, එවැනි බාධා සිදු ව ඇති බවට අසත්‍ය තොරතුරු හුවා දක්වමින්  හුදෙක් දේශපාලන වාසි ලබාගැනීම වෙනුවෙන් විභාගය සහ රටේ දරුවන් ඈඳාගන්නට දරන උත්සාහය බුද්ධිමත් ජනතාව ප්‍රතික්ෂේප කරනු ඇති බවද අමාත්‍යවරයා වැඩිදුරටත් පැවසීය. සිසුදරුවන් හත්ලක්ෂ දාහත්දහස් අට දෙනෙක්  පෙනී සිටින මෙවර සාමාන්‍ය පෙළ විභාගය ආරම්භ වි  මේ වනවිට දින දෙකක් ගතව ඇති බවත්, මතුවූ ආපදා තත්ත්වය හේතුවෙන් ඛේදනීය ඉරණමකට ලක් වූ වලපනේ, ජී ජී කලණ පැතුම් පුතණුවන් හැරුණුවිට අනෙකුත් දරුවන්ට මෙවර විභාගයට පෙනීසිටීමට  කිසිදු බාධාවක් මෙතෙක්  මතු වී නොමැති බවත් මෙහිදි පැවසීය. දිවයිනේ ඇතිවූ ආපදා තත්ත්වය හේතුවෙන් වලපනේ, රාගල, සහ පුත්තලම  ප්‍රදේශවල මෙම විභාගය පැවැත්විය හැකි ද යන ගැටලුව මුල් අවස්ථාවේ දී මතුව පැවති නමුත්, විභාගයට පෙරදා රාත්‍රිය වනවිට එම ආපදා තත්ත්වයන් මඟහැර අපහසුවකින් තොරව විභාගය පැවැත්විමේ හැකියාව සැලසි තිබූ බවත් අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.       ", "URL": "https://www.ada.lk/0/0/0-355324", "Category": "Latest News", "Parent URL": null}