{"Source": "Ada News", "Timestamp": "3 12 2019", "Headline": "සුබවාදීව ඉදිරියට යමු", "News Content": " ශ්‍රී ලංකාවේ නව ජනපතිවරයා ලෙස අතිවිශාල බහුතරයකින් තේරීපත් වූ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා බලයට පත් වී සති දෙකක් පමණ ඉක්මවා තිබේ. ජනපතිවරයා බලයට පත්වී කෙටි කාලයක් වුවත් ඔහු ගත් තීන්දු තීරණ පිළිබඳව බොහෝ පිරිසකගේ ප්‍රසාදය හෙළිව තිබේ. මෙම තීරණ පිළිබඳව අපගේ මතයේ නොසිටි පුද්ගලයන් පවා ප්‍රසාදය පළ කිරීම අප පමණක් නොව සමස්ත රටක් ලැබූ ජයග්‍රහණයක් වන්නේය. පරිසරය ආරක්ෂා කිරීම, කාර්යමණ්ඩලය සීමා කිරීම, පරිවාර රථ අවම කිරීම ආදී ජනපතිවරයා ගත් ක්‍රියාමාර්ග පිළිබඳව ජනතාව පැහැදීමකින් කතා කරන අයුරු දක්නට ලැබුණි. මේ අනුව රටක් ලෙස අප යහපත් ගමනක් ආරම්භ කර ඇති බව මෙයින් දිස්වේ.\nජනපතිවරයා පරිසරය ආරක්ෂා කිරීම හා සුන්දර කිරීම වෙනුවෙන් පොලීසියට නිශ්චිත උපදෙස් ලබාදීමට කටයුතු කළේය. ඒ අනුව වහාම ක්‍රියාත්මක වූ පොලීසිය එම කටයුතු සිදුකළ අතර, ඒ සඳහා ජනතාවද සිය දායකත්වය දැක්වූහ. නව අමාත්‍යවරුන් පත්වීමෙන් පසුව පැවැත්වූ පළමු කැබිනට් රැස්වීමේදීම මැතිවරණ ව්‍යාපාරය තුළදී ජනපති ගෝඨාභය රාජපක්ෂ මහතා ජනතාවට ලබාදුන් පොරොන්දු ඉටුකරමින් ජනතාවට සහන සැලසීම සඳහා කටයුතු කළේය. මෙම කැබිනට් රැස්වීමේදී රටේ වර්තමාන ආර්ථික තත්ත්වය පිළිබඳව වාර්තාවක් ජනපතිවරයා විසින් කැබිනට් මණ්ඩලයට ඉදිරිපත් කළේය. එම වාර්තාවට අනුව රටේ ආර්ථිකය යහපත් තත්ත්වයක නොපැවැතියත් කී දේ කරන නායකයෙක් ලෙස පළමු කැබිනට් රැස්වීමේදීම ජනතාවට සහන සැලසීමටත්, ව්‍යාපාරිකයන්ට සහන සැලසීමටත් බදු සහන පැකේජයක් ප්‍රකාශයට පත් කළේය.\nවැට් බදු අඩුකිරීම, උපයන විට ගෙවීම් බදු අහෝසි කිරීම, විදුලි සංදේශ බදු සියයට 25කින් කපා හැරීම, ඉදිකිරීම් ක්ෂේත්‍රයේ ආදායම් මත පනවා තිබූ බදු සියයට 24 සිට සියයට 14ක් දක්වා කපා දැමීමට ගත් තීරණ ඒ අතරින් ප්‍රමුඛ වෙයි. මේ සහන ලබාදුන්නත් ඇතැමුන් ප්‍රකාශ කළේ ඒවා ඉදරියට පවත්වාගෙන යන්නේ කෙසේද යන්නයි. ඒ සඳහා ක්ෂේත්‍ර තුනක් වැඩිදියුණු කිරීම පිළිබඳව රජය විසින් අවධානය යොමුකර තිබේ. \nඒ අනුව රජයේ වියදම් සීමා කිරීම, රජයේ ආයතන පාඩු නොලබන තත්ත්වයට පත්කිරීම මෙන්ම ආර්ථිකය පුළුල් කරමින් බදු දැල වඩාත් පුළුල් කිරීමට අප අවධානය යොමුකර තිබේ. මේ හරහා සිදුවන්නේ සීමිත පිරිසකගෙන් දැඩිව බදු අය කරනවා වෙනුවට විශාල පිරිසකගෙන් සරල හා සාධාරණ බදු ක්‍රමයක් යටතේ බදු අය කිරීමට කටයුතු කිරීමයි. බදු සහන ලබාදීමේ යහපත් තත්ත්වයන් මේ වන විටත් දක්නට ලැබේ. ඒ සඳහා ලබාදිය හැකි හොඳම උදාහරණය වන්නේ බදු සහ ලබාදීමෙන් අනතුරුව කොළඹ කොටස් වෙළෙඳපොළ තුළ ඇති වූ පිබිදීමයි.\nමේ අතරවාරයේදී බොහෝ දෙනෙකුගේ අවධානය ස්විට්සර්ලන්ත තානාපති කාර්යාලයේ නිලධාරිනියක පැහැරගත් බවට සඳහන් ප්‍රවෘත්තිය පිළිබඳව යොමු විය. මේ සම්බන්ධයෙන් ස්විට්සර්ලන්ත රජය අපක්ෂපාතී පරීක්ෂණයක්ද ඉල්ලා සිටි අතර, රජය එය ආරම්භ කර තිබේ. ශ්‍රී ලංකා පොලීසියේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් මෙම පරීක්ෂණ සිදුවන අතර, එය අපක්ෂපාතී ලෙස සිදුවෙනු ඇතැයි අප විශ්වාස කරන්නෙමු.\nදැනටමත් මෙම සිදුවීම පිළිබඳව සී.සී.ටී.වී. දර්ශන ඔස්සේ සාර්ථක පරීක්ෂණයක් පවත්වා තිබේ. මෙම සිදුවීමට මුහුණ දුන් බව කියන සේවිකාවගෙන්ද ප්‍රකාශයක් ලබාගැනීමට පොලීසිය අදහස් කරන අතර, ඒ සඳහා ස්විට්සර්ලන්ත තානාපති කාර්යාලය කටයුතු කරනු ඇතැයි අප විශ්වාස කරන්නෙමු. මේ වන විට උත්සව සමය ආරම්භ වී ඇති හෙයින් බොහෝ දෙනෙකුගේ අවධානය සහල් මිල වැඩිවීම පිළිබඳව යොමු විය. සහල් මිල ඉහළ යෑම පාලනය කිරීම වෙනුවෙන් රජය සැලසුම් සකස් කර ඇති අතර, ඒ සඳහා රජය සතු අතිරේක වී තොග සහල් බවට පත්කිරීමට රජය ඒවා නිදහස් කිරීමට කටයුතු කළේය. තවදුරටත් සහල් මිල පාලනය කළ නොහැකි නම් සහල්  මිල පාලනය වෙනුවෙන් මිල පාලනයක් සිදුකිරීමට කටයුතු කරනු ඇතැයි අපි විශ්වාස කරන්නෙමු. මෙහිදී ගොවියා මෙන්ම පාරිභෝගිකයා ගැනද අවධානය යොමුකිරීම වැදගත් වෙයි. සහල් මිල වැඩිවුණත් ඒ හරහා ගොවියාට වාසියක් අත්නොවන්නේ නම් එහි සියලුම වාසි අත්වන්නේ අතරමැදියාටය. මේ පිළිබඳව රජය අවධානය යොමුකිරීම වැදගත් වෙයි.\nමේ අතර සාර්ථක ඉන්දීය සංචාරයක් නිම කරමින් ජනපති ගෝඨාභය රාජපක්ෂ මහතා යළිත් දිවයිනට ළඟා විය. අපි සඳහන් කළ පරිදි අපගේ විදේශීය සබඳතා නොබැඳි ප්‍රතිපත්තියක් යටතේ ක්‍රියාත්මක කිරීමට අදහස් කරන්නෙමු.  මෙම සංචාරයේදී ඉන්දු - ශ්‍රී ලංකා සබඳතා සඳහා ශක්තිමත් පදනමක් ඇතිවූ බව විචාරකයෝ පෙන්වා දෙති. ඉන්දීය සංචාරයේදී ජනපතිවරයාට ඉහළම පිළිගැනීමක් ලැබීම මෙය තහවුරු කරන්නක් වෙයි.\nවයඹ පළාත් ආණ්ඩුකාර ධුරයට ඒ.ජේ.එම්. මුසම්මිල් මහතා පත්කිරීම පිළිබඳව බොහෝ දෙනෙකු කතා කළ තවත් සිදුවීමක් විය. මේ පිළිබඳව විවේචන ඉදිරිපත් කළ බොහෝ පිරිසක් සහජීවනය පිළිබඳව කතා කළ පිරිස් විම සුවිශේෂී වෙයි. මේ පත්කිරිම සම්බන්ධයෙන් බෞද්ධ ජනතාව පිළිබඳව යම්කිසි සැකයක් පවතී නම් එය දුරුකරලීම වෙනුවෙන් මේ අවස්ථාවේදී යමක් ප්‍රකාශ කිරීමට අදහස් කරන්නෙමු. රිෂාඩ්  බදියුදීන්, රවුෆ් හකීම් පිළිබඳව වෙනස් කියවීමක් ඇති නමුත් මුසම්මිල්, ජනාධිපති නීතිඥ අලි සබ්‍රි යන මධ්‍යස්ථ මුස්ලිම් මතධාරීන් පිළිබඳව සිංහල බෞද්ධ ජන සමාජය තුළ ඇත්තේ පැහැදිලි මතයකි.  ශ්‍රී ලංකාවේ වැඩිම සිංහල බෞද්ධ ජනතාවක් ජීවත්වන, වැඩිම පන්සල් ප්‍රමාණයක් ඇති පළාත වෙනුවෙන් මුස්ලිම් ආණ්ඩුකාරවරයෙක් පත්කිරීමට ගත් තීන්දුවම ජාතික සමගිය, සහජීවනය වෙනුවෙන් ඔහුගේ දැක්ම කොතරම් පැහැදිලිද යන්න පිළිබඳව අදහසක් ලබාගැනීමට අවස්ථාවක් තිබේ. එසේම මධ්‍යස්ථ මතධාරී මුස්ලිම් ජනතාව ඉදිරියට ගෙන ඒමට කටයුතු කරන බවත් මෙහිදී අප සඳහන් කරන්නෙමු.     ", "URL": "https://www.ada.lk/0/0/0-355314", "Category": "Opinion", "Parent URL": null}