{"Source": "Ada News", "Timestamp": "10 12 2019", "Headline": "අන්තර්ජාලය හා තාක්ෂණය භාවිතයෙන් අපිට කරන්න පුළුවන් හොඳ දේවල් බොහෝමයක් තිබෙනවා -", "News Content": "අන්තර්ජාලය යනු හොඳ, නරක යන දෙකම සඳහා යොදාගත හැක්කකි. අන්තර් ජාලය භාවිතා කරමින් ව්‍යාපාරයක් ආරම්භ කොට දියුණුවට පත්වූ කාන්තාවක් ලෙස රංගිකා පීරිස් හැඳින්විය හැකිය. ඇය රන්රූ ක්‍රියේටිව් ගිෆ්ට් ඇන්ඩ් ක්‍රාෆ්ට්  නමින් සිය ව්‍යාපාරය පවත්වාගෙන යයි.    මම විවාහයට පෙර රැකියාවක නිරත වුණා. ඉන්පසුව මම මහත්තයා එක්ක Medical Laboratory එකක් පවත්වාගෙන ගියා. දුව හම්බුණාට පස්සේ උදේ පාන්දර Lab එකට ගිහින් හවස්கවෙනතුරු ඉන්න බැරි නිසා මම එයින් ඉවත් වුණා.  මගේ සැමියා හදිසියේ අසනීප වෙලා වකුගඩු බද්ධයක් සිදුකරන්න වුණා. ඒ කාලේ ගෙදර ඉඳන් පොඩි පොඩි දේවල් කළා. මීට වසර හතරකට පෙර තමයි මම රන්රූ ක්‍රියේටිව් ගිෆ්ට් ඇන්ඩ් ක්‍රාෆ්ට් කියන Online ව්‍යාපාරය ආරම්භ කළේ.  මම මේ දේවල් කරන්න යොමු වුණේ මගේ දුවගේ පෙරපාසලේ පැවැති විවිධ ප්‍රදර්ශන සඳහා දුවත් එක්ක එකතුවෙලා අලුත් Paper crafts කරන්න යොමු වුණ නිසයි. මට හැම වෙලාවෙම වෙනස් දෙයක් කරන්න අවශ්‍ය වුණා. ඒ නිසා Youtube වීඩියෝ බලලා අලුත් අදහස් ගන්න මම යොමු වුණා. නමුත් 2015 අවුරුද්දේ %Explosion Boxes^ කියන දේ ඒ වෙද්දී Youtube එකෙත් එතරම් ජනප්‍රිය වෙලා තිබුණේ නැහැ. \nමම අහම්බෙන් ඒ වගේ දෙයක් දැකලා මගේ Cousin කෙනෙකුගේ උපන් දිනයකට මේ වගේ නිර්මාණයක් කළා. නිකමට වගේ මම ඒකේ පොඩි වීඩියෝ එකක් අරන් මගේ Face book පිටුවේ පළකළා. මේක අලුත්ම දෙයක් නිසා ඔවුන් වෙනුවෙනුත් එවැනි නිර්මාණ කරලා දෙන්න පුළුවන්ද යනුවෙන් විමසමින් බොහෝ අයගෙන් ඉල්ලීම් එන්න පටන්ගත්තා. ඉන්පසුව මට හිතුණා මේක තවත් දියුණු කරලා තෑගි දෙන්න පුළුවන් විදිහට නිර්මාණයන් කරන්න. ඒ අනුව මම අලුත්ම ආකාරයේ Crafting කරන්න පටන් ගත්තා.  සුභපැතුම් පත්වල නැවත පැමිණීම මෙවැනි නිර්මාණයක් කරන්න යම් නිර්මාණයක් දිහා බලලා අලුතින් යමක් නිර්මාණය කරන්න පුළුවන් ආකාරයේ නිර්මාණාත්මක හැකියාවක් තිබිය යුතුයි.  මම කවදාවත් දකින දේම කරන්න යන්නේ නැහැ. කොතරම් නිර්මාණාත්මක හැකියාවන් තිබුණත් මේ වැඩේදී පිළිවෙළ තිබුණේ නැතිනම් ඒ නිර්මාණයේ වටිනාකමක් නැහැ.  අතීතයේ භාවිත කළ සුභපැතුම් පත් පිටු දෙකක් වගේ තමයි සකස් කරලා තිබුණේ. ඒවායේ හැම දෙයක්ම මුද්‍රණය කරලා To… From.. කියලා ලියන්න ඉඩ තියලා තිබුණා. අපිට S M S, Emails, viber, Whatsapp වගේ තාක්ෂණික ක්‍රමවේද ආවම අපි ඒවා හරහා සුභ පතන්න යොමු වුණා. නමුත් දැන් නැවත Crafting නිසාම තව කෙනෙක් සතුටුකරන්න සුභපැතුම් පත් ලබාදෙන Trend එකක් ඇවිත් තිබෙනවා. මට මෙහිදීත් අවශ්‍ය වුණේ තමන් සතුටට පත්කරන්න යන පුද්ගලයාගේ පැරණි මතකයන් අලුත් කරන ජායාරූප ඇතුළු කරලා ඔවුන්ව පුදුම කරන්න. ඒ වගේම මම නිර්මාණය කරන සුභපැතුම් පත් නිකන්ම ඇරිය ගමන් බලලා ඉවර කරන්නේ නැතිව ඒවායේ කුතුහලයක් ඇතිකරන්න දේවල් නිර්මාණය කරා.  මම නිර්මාණය කරන්නේ එකින් එකට වෙනස්ම වූ Pop Up Cards පමණයි. මීට අමතව මා විසින් Wedding Cards, Invitation Cards, Teachers day cards, Cake boxes , Albums, Bouquet, Photo Frames Birthday Deco’s  ආදී සියලුම ආකාරයේ Paper Crafts නිර්මාණ සිදුකරනු ලබනවා.  නිර්මාණ සඳහා ගතවන කාලය දැන් හොඳ පුහුණුවක් තිබෙන නිසා සුභපැතුම් පතක් පැය තුනක් වගේ කාලෙකින් කරන්න පුළුවන්. Crap Paper Bouquet එකක් කරන්න පැය 6ක් වගේ කාලයක් ගතවෙනවා. මගේ දුව පාසල් ගිහින් ගෙදර එනතුරු තිබෙන කාලය තමයි මගේ නිර්මාණ කටයුතු සඳහා වෙන්කර ගන්නේ.  ආදායමෙන් ස්ථාවර වීම ගැහැනු කෙනෙක් කොයි වෙලාවකදීවත් දුර්වල වෙන්න නරකයි. ප්‍රශ්න හැමෝටම එනවා. මම රැකියාවට සමුදුන්නේ දුව නිසයි. නමුත් කම්මැලිකමට ගෙදර ඉන්නේ නැතිව යමක් කරන්න ඕන කියන අදහස මට තිබුණා. ඒ වගේම අපේ අවශ්‍යතා සඳහා අවශ්‍ය මුදල් අපිටම උපයාගන්න පුළුවන්නම් එය වටිනවා.  මම ඉස්සර මගේ සැමියාගෙන් දුවගේ වැඩවලට රුපියල් 100ක් 200ක් හැමදාම ඉල්ලනවා. නමුත් දැන් සැමියාට මුදල් අවශ්‍ය වූ විට ඔහුට සහයක් දෙන්න මට හැකි වී තිබෙනවා. ඒ ගැන මට ලොකු සතුටක් දැනෙනවා. මුලින් මේ දේවල්වලට ඔහු අකමැති වුණත් දැන් ඔහු මට මගේ වැඩවලට සහයෝගය ලබාදෙනවා.  කාන්තාවකට අවශ්‍ය වන්නේ යමක් හරියට කරන්න අවශ්‍ය බුද්ධිමත් භාවයයි. අන්තර් ජාලය හා තාක්ෂණය භාවිතයෙන් අපිට කරන්න පුළුවන් හොඳ දේවල් බොහෝමයක් තිබෙනවා. ගෙදරට වෙලා නිකන් ඉන්න එපා. අඩුම තරමේ ලියුම් කවර අලවන එක හරි, කඩදාසි බෑග් නිර්මාණය කරන එක හරි කරලා යම් ආදායමක් ලබා ගැනීමේ හැකියාවක් තිබෙනවා. Face book හරහා https://www.facebook.com/creativegiftandcraft/ වෙත පිවිසිලා මේ වගේ නිර්මාණ කරන්නේ කොහොමද කියන දැනුම පවා මම වීඩියෝ හරහා බෙදා ගන්නවා. මොකද මම ආසයි තවත් කවුරුහරි මේ දැනුම අරන් ජීවිතයට යමක් එකතු කරගන්න එකට.   ", "URL": "https://www.ada.lk/0/0/0-355421", "Category": "Woman", "Parent URL": null}