{"Source": "Ada News", "Timestamp": "9 12 2019", "Headline": "විදේශයෙන් ‌ගෙන්වා ආහාරයට නුසුදුසු අල විකිණිමේ ඡාවාරමක් හෙළිවෙයි", "News Content": "විදේශ රටවලින් ගෙන්වා ආහාරයට නුසුදුසු අර්තාපල් අල තෝරා වෙළඳපළට  යැවිමේ ඡාවාරමක් අනාවරණය කර ගැනීමට ඊයේ (08)  දින පස්වරුවේ දඹුල්ල මහනගර සභාවේ නගරාධිපතිවරයා හා පරිසර පොලීසියට හැකිවි  තිබේ. දඹුල්ල කණ්ඩලම ප්‍රධාන මාර්ගයේ තුනේ කනුව ප්‍රදේශයේ වී මෝලක ඉතා රහසිගතව ගබඩාවක් තුළ කම්කරුවන් යොදවා ආහාරයට නුසුදුසු ඉතා කුණු වි  ඕජස් ගලමින් තිබූ  අර්තාපල් අල   තෝරන බවත් ප්‍රදේශය පුරා දැඩි දුර්ගන්දයක් පවතින බවත් ප්‍රදේශවාසීන් දඹුල්ල නගරාධිපති ජාලිය ඕපාත මහතාට දැනුම් දී තිබේ. ඊයේ  දින නිවාඩු දිනයක් බැවින් නගරාධිපතිවරයා නියෝජ්‍ය නගරාධිපතිවරයා සහ මන්ත්‍රීවරුන් කීපදෙනෙකු දඹුල්ල පොලීසියේ පරිසර පොලිස් අංශය කඩිනමින් එම ස්ථානයට පැමිණ පරීක්ෂා කොට තිබේ . මෙම අවස්ථාවට එක්සත් ජාතික පක්ෂය නියෝජනය කළ හිටපු පළාත් සභා මන්ත්‍රී තිස්ස බණ්ඩාර හේරත් මහතා ද එක්ව සිටිම විශේෂත්වයකි. මෙම ස්ථානය පරීක්ෂාකිරීමේදී කන්ටේනර් රථ වලින් කුණුවි ගිය මෙම අර්තාපල් අල ගෙන්වා  ගබඩාවක දමා කාන්තාවන් යොදා සුද්ද  පවිත්‍ර කරමින් සිටි බව නගරාධිපති ජාලිය ඕපාත මහතා සඳහන් කළේය. කාලයකට ඉහත ද මේ ආකාරයෙන්ම දඹුල්ල ප්‍රදේශයට විදේශ රටවලින් කුණු වි  විනාශ වි  ගිය අර්තාපල්  ගෙන්වා  සුද්ද  පවිත්‍ර කොට නැවතත් රට අභ්‍යන්තරයට හොඳ අල වලට කලවම් කර යැවිමේ  ඡාවාරම ක්‍රියාත්මක වි  තිබිණි . එම අවස්ථා ජනමාධ්‍ය මගින් පෙන්වා දීම හේතුවෙන් වසර පහක පමණ කාලයක් නැවති  තිබි  නැවතත් මෙම අල ඡාවාරම ක්‍රියාත්මක වි  ඇති බව ප්‍රදේශවාසීහු පවසති. පනුවන් සහිත ඉතාමත් දුර්ගන්ධව ඕජස් ගලමින් මෙම අල පැවති බවද නගරාධිපති ජාලිය ඕපාත මහතා පෙන්වා දුන්නේය. වහාම දඹුල්ල මහනගර සභාව දඹුල්ල පොලීසියේ පරිසර ඒකකය එක්ව මෙම අර්තාපල් අල තොග සහිත ගොඩනැගිල්ලට සීල් තබා අද (9)  දින විශේෂ කණ්ඩායමක් යොදවා පරීක්ෂා කොට මෙම අර්තාපල් අල ගෙන්වූ අය සහ වෙළඳපොළට යැවූ පුද්ගලයන් පිළිබඳව සොයා බලා නීතිමය පියවර ගන්නා බව නගරාධිපති ජාලිය ඕපාත මහතා සඳහන් කළේය. අර්තාපල් අල කොපමණ ප්‍රමාණයක් මෙම ස්ථානයේ පවතී ද යන්න ගණන් නොබැලූ බවත් නරක්  වූ අල කිලෝ පන්දහසකට අධික ප්‍රමාණයක් තිබෙන්නට ඇතැයි විශ්වාසය පළ කරති. මෙම කුණු අර්තාපල් අල තොගය  පිළිබඳව සහ ගෙන්වූ අය පිළිබඳව දඹුල්ල පොලීසියේ පරිසර ඒකකය  දඹුල්ල මහනගර සභාවේ සෞඛ්‍ය ඒකකය  වෙන වෙනම පරීක්ෂණ දෙකක් ආරම්භ කරන බවද නගරාධිපති ජාලිය ඕපාත මහතා සඳහන් කළේය. දඹුල්ල - කාංචන කුමාර ආරියදාස     ", "URL": "https://www.ada.lk/0/0/0-355473", "Category": "Latest News", "Parent URL": null}