{"Source": "Ada News", "Timestamp": "12 12 2019", "Headline": "මේක අපේ හතුරන්, අපේ ප්‍රතිවාදීන් කවුද කියලා තෝරා ‍ෙබිරාගෙන කටයුතු කළ යුතු වෙලාවක්", "News Content": "ජනාධිපතිවරණයෙන් පසුව එක්සත් ජාතික පක්ෂයේ හටගත් නායකත්ව අර්බුදය තවම විසඳී නැත. විපක්ෂ නායක ධුරයට සජිත් ප්‍රේමදාස මහතාගේ නම යෝජනා වුවත්, පක්ෂ නායක ධුරය විසඳීම කාලයට භාරදී තිබේ. මෙම පසුබිම තුළ ඉදිරි මහ මැතිවරණයට මුහුණ දෙන ආකාරය සහ විපක්ෂයේ කාර්යභාරය සිදුකරගෙන යන ආකාරය පිළිබඳව දැනගැනීම සඳහා එක්සත් ජාතික පෙරමුණේ කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ජේ.සී. අලවතුවල මහතා සම්බන්ධ කර ගතිමු.  විපක්ෂ නායක ගැටලුව අවසන්  වුවත් පක්ෂ නායක ධුරය ගැන  තවම තීරණයක් නැහැ නේද? රනිල් වික්‍රමසිංහ මහතා විසින් සිරිකොත පක්ෂ මූලස්ථානයේදී විපක්ෂනායක තනතුරට සජිත් ප්‍රේමදාස මහතාගේ නම යෝජනා කරද්දි සියලුම මන්ත්‍රීවරුන්ගේ එකඟතාව ලැබුණා. ඊට කවුරුත් විරුද්ධ වුණේ නැහැ. ඒකමතිකව විපක්ෂනායක ධුරයට පත් කළ සජිත් ප්‍රේමදාස මහතාගේ නම අපි කථානායකවරයාට දැනුම් දුන්නා. කථානායකවරයා ඒක පිළිගෙන පත්වීම ලැබිලා තියෙනවා. 03 වැනිදා පාර්ලිමේන්තු සභාවේදී ඒක ප්‍රකාශයට පත් කළාම ඒ ගැටලුව විසඳෙනවා. පාර්ලිමේන්තු මන්ත්‍රීවරුන් සජිත් ප්‍රේමදාස මහතාට පක්ෂ නායකත්වය ලබාදෙන ලෙස ඉල්ලා තිබෙනවා. රනිල් වික්‍රමසිහ මහතා පැහැදිලිව මන්ත්‍රී කණ්ඩායම් රැස්වීමේදී කිව්වා &මම දිගටම ඉන්න බලාපොරොත්තුවක් නෑ. මම ඉදිරියේදී මේ තනතුර ලබාදෙනවා කියලා*. විපක්ෂනායක ධුරය ලබාදුන්නා වගේම ඒ කටයුතුත් ක්‍රියාත්මක වේවි  කියලා අපි විශ්වාස කරනවා. ඊළඟ මහ මැතිවරණය අලුත් නායකත්වයක් යටතේ සජිත් ප්‍රේමදාස මහතාගේ ප්‍රධානත්වයෙන් ඉදිරියට ගෙනියන්න අපිට අවශ්‍ය වටාපිටාව සකස් වෙලා ඒවි කියලා විශ්වාස කරනවා.  පසුගිය 05 වැනිදා පැවති පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායම් රැස්වීමට කලින් දිනයේ සිරිකොත පැවති මාධ්‍ය හමුවකදී ජාතික සංවිධායක නවින් දිසානායක කිව්වා නායකත්වයට රනිල් වික්‍රමසිංහ, කරු ජයසූරිය හා සජිත් ප්‍රේමදාස යන මහත්වරුන්ගේ නම් යෝජනා වී තිබෙනවා  කියලා. නමුත් කණ්ඩායම් රැස්වීමේදී ඒ ගැන තීරණයක් නොගත්තේ ඇයි? එතුමා කියූ ප්‍රකාශය ගැන මට කිසිවක් කියන්න බැහැ. ඔහු ප්‍රකාශ කළේ පක්ෂයේ තීන්දුවක් නෙමෙයි. අපි පක්ෂයේ කවුරුවත් ඒ ගැන සාකච්ඡා කරලා තිබුණේ නැහැ. නමුත් ඔහු පක්ෂයේ ජාතික සංවිධායකවරයා ලෙස නේද එම ප්‍රකාශය සිදුකළේ? ජාතික සංවිධායක වුණාට ඒක එතුමාගේ පෞද්ගලික අදහස වෙන්න ඕන. සාමාන්‍යයෙන් පක්ෂයට තීරණයක් එන්න නම් ඊට පෙර කෘත්‍යාධිකාරී මණ්ඩලය සාකච්ඡා කළ යුතුයි. එහෙම නැතිව කිව්වා නම් ඒක එතුමාගේ පෞද්ගලික අදහසක් බව පැහැදිලියි. 05 වැනිදා තිබුණේ මන්ත්‍රී කණ්ඩායම් රැස්වීම. විපක්ෂනායක ධුරය අදාළ වෙන්නේ මන්ත්‍රී කණ්ඩායමට හා පාර්ලිමේන්තුවට. ඉදිරියේදී අපි බලාපොරොත්තු වෙනවා කෘත්‍යාධිකාරී මණ්ඩල රැස්වීමක් පවත්වාවි කියලා. කථානායක කරු ජයසූරිය මහතාට පක්ෂයේ නායක ධුරය ලබාදීම සම්බන්ධව මන්ත්‍රීවරුන් සිටින්නේ කවර ස්ථාවරයකද? ඒ ගැන තවම  සාකච්ඡා වෙලා නැහැ. අවසන් කෘත්‍යාධිකාරී මණ්ඩල රැස්වීම පැවැත්වුණේ ජනාධිපතිවරණයට කලින්. ඊට පසුව පක්ෂයේ කෘත්‍යාධිකාරී සාමාජිකයන් එකතුවෙලා නැහැ. පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රීවරු ඉල්ලීම් කරලා තිබෙනවා ජනාධිපති අපේක්ෂකයාටම පක්ෂ නායක ධුරය ලබාදෙන්න කියලා. ඔහුට ඊළඟ මහ මැතිවරණය මෙහෙයවීමේ අවස්ථාව ලබාදෙන්න කියලා එම මන්ත්‍රීවරුන් ඉල්ලා තිබෙනවා. ඊළඟ කෘත්‍යාධිකාරී මණ්ඩල රැස්වීම කැඳවන්න කියලා අපි  ඉල්ලීම් කරලා තිබෙනවා. එම රැස්වීම කැඳවූ විට ඒ ගැන සාකච්ඡා කරන්න අපි බලාපොරොත්තු වෙනවා. පක්ෂ නායක ධුරය හා විපක්ෂනායක ධුරය එක් පුද්ගලයෙකුට ලබාදෙන්න එපා කියලා එක්සත් ජාතික පෙරමුණේ අනෙකුත් පක්ෂ නායකයන්ගෙන් ඉල්ලීම් ඇවිත් තිබුණා නේද? එවැනි යෝජනා ඇවිත් තිබෙනවා මම නම් දැක්කෙ නැහැ. අපි ඒ ගැන සාකච්ඡා කරන්න ඕන. එවැනි සාකච්ඡාවකට මම සහභාගී වෙලත් නැහැ, මම දන්නෙත් නැහැ. විපක්ෂනායක ධුරය ඉදිරියේදී සජිත් ප්‍රේමදාස මහතාට ලබාදෙන්න කියලා එක්සත් ජාතික පෙරමුණේ අනෙකුත් පක්ෂවල නායකයන් යෝජනා කළා. ඒ වගේම එක්සත් ජාතික පක්ෂයේ අගමැති අපේක්ෂකයා, ඊළඟ නායකයා පත්කරන්නේ කොහොමද කියලා අපිට කතා කරන්න තියෙනවා. සජිත් ප්‍රේමදාස මහතාට පක්ෂ නායක ධුරය දෙන්න කියලා මම ඇතුළු මන්ත්‍රීවරුන් අත්සන් කරලා ලිපියක් බාරදීලා ඉල්ලීමක් කරලා තිබෙනවා. දෙසැම්බර් 25ට කලින් සම්මේලනයක් පැවැත්වීමට මන්ත්‍රී කණ්ඩායම් රැස්වීමේදී යෝජනා වූ බව එම රැස්වීමෙන් අනතුරුව මන්ත්‍රීවරුන් ප්‍රකාශ කළා. එම සම්මේලනය පැවැත්වීමට අවශ්‍ය වටපිටාව \nසකස් වෙමින් තිබෙනවාද? මම හිතන්නෙ නෑ දෙසැම්බර් 25ට කලින් එවැනි සම්මේලනයක් තියන්න පුළුවන් වේවි කියලා. ඒ ගැන පක්ෂය අභ්‍යන්තරයේ සාකච්ඡාවක් සිදුවුණේ නැහැ. දෙසැම්බර් මාසය ඇතුළතදී සම්මේලනයක් තියමු කියලා මන්ත්‍රී කණ්ඩායම් රැස්වීමේදී  යෝජනාවක් තිබුණා. එදා කීපදෙනෙක් ඒ ගැන කතා කළා. නමුත් ඒ යෝජනාව සම්මත වුණේ නැහැ. එක්සත් ජාතික පක්ෂය මෙවර ජනාධිපතිවරණයේදී ලැබූ පරාජයෙන් පස්සෙ එකිනෙකාට චෝදනා කර ගැනීම්, වාද කර ගැනීම් තවම අවසන් වෙලා නැහැ නේද? විපක්ෂනායක තනතුර පත්කිරීමේදී පවා අපි බොහොම එකමුතුභාවයෙන් වැඩ කළා. අපේ ඉල්ලීමට පක්ෂ නායක රනිල් වික්‍රමසිංහ මහතා එකඟවෙලා, එතුමා යෝජනා කරලා, අනෙකුත් අය එකඟවෙලා එය සිදුකළා. එතන මතභේදයක් තිබුණේ නැහැ. ඊළඟ මහ මැතිවරණයේදී මුහුණ දීමේදී සියලුදෙනා එකතු කරගත යුතුයි. කවුරුවත් අපි අයින් නොකළ යුතුයි. මේක මිනිස්සු අයින් කරන වෙලාවක් නෙමෙයි. මේක ජනතාව ළං කරගෙන ජයග්‍රහණය කරා යා යුතු වෙලාවක්. අපේ හතුරන්, අපේ ප්‍රතිවාදීන් කවුද කියලා තෝරා බේරාගෙන කටයුතු කළයුතු වෙලාවක්. සමහර මන්ත්‍රීවරුන් මේ ගැන හරි අවබෝධයකින් තොරව මාධ්‍යයට ප්‍රකාශ  ඉදිරිපත් කරනවා. සිරිකොත පැවති මන්ත්‍රී කණ්ඩායම් රැස්වීමට සහභාගී වූ පුද්ගලයෙක් විදියට මම දැක්කා ඉතාම සාමකාමීව විපක්ෂනායක තනතුර ඒකමතිකව ලබාදෙන ආකාරය. ඒ වගේම අනෙකුත් කටයුතුත් අපි ඒකඡන්දයෙන් සාකච්ඡාවෙන් සිදුකරන්න ඕන. බෙදිලා වෙන් වෙලා මේක කරන්න බැහැ. දේශපාලනය කරන අපි ඉතිහාසය හොඳට දන්නවා. 1956 පරාජයේදී ජේ.ආර්. ජයවර්ධන මහතාගේ ආසනයත් පැරදුණා. නමුත් එතුමා පක්ෂයේ සංවිධාන කටයුතු නැවත ආරම්භ කරලා අවුරුදු 04ක් ඇතුළත ආණ්ඩුවක් හැදුවා. ළඟදි මහ මැතිවරණයක් එන නිසා එකමුතුව අපේ අරමුණු කරා යා යුතුයි. පාර්ලිමේන්තුවේ 113ක් ලබාගෙන ආණ්ඩුවක් හදන්න පුළුවන් වටපිටාව සකස් කරගන්න ඕන. මෙවර ජනධිපතිවරණයේදී අපි විශාල පරාජයක් ලබලා නැහැ. යම් පසුබෑමක් පමණයි සිදුව තිබෙන්නේ. වත්මන් ආණ්ඩුවේ නායකයන් ජයග්‍රහණය සඳහා ගෙන ගිය ප්‍රචාරණය ආණ්ඩුවටම විඳ දරාගන්න බැරි තත්ත්වයට අද පත්වෙමින් තිබෙනවා. ජනාධිපතිවරණයේදී බලයට පැමිණි මේ ආණ්ඩුවේ ජනාධිපතිවරයා හෝ අගමැතිවරයා කොහේවත් කියලා නැහැ MCC ගිවිසුම මගින් රට බෙදන නිසා එම ගිවිසුමෙන් ඉවත් වෙනවා කියලා. දැන් ඒකෙ සිදුකළ යුතු වෙනස්කම් ගැන කතා කරනවා. ආණ්ඩුවේ අය සිදුකරන ප්‍රකාශ පරස්පරයි. ජනාධිපතිවරයා කිව්වා රටේ සැමට නීතිය සමානව ක්‍රියාත්මක කරනවා කියලා. නමුත් ඔහුම එය අමතක කරමින් කටයුතු කර තිබෙනවා. අපේ රටේ ව්‍යවස්ථාව අනුව ජනාධිපතිවරයාට තිබෙන මුක්තිය නඩු පැවරීමේ හැකියාව නැතිවෙනවා. ඔහුට විරුද්ධව පවරා තිබූ නඩු ටික පළමු සතියේම අයින් කළා. එතුමාට විරුද්ධව අධි චෝදනා පවා බාර දී තිබුණා. ඔහුගේ මැතිවරණ ව්‍යාපාරයේ මුල සිට කිව්වා මෙම නඩු බොරු චෝදනා මත පවරා තිබෙන බව. ඇත්තටම මේවා බොරු චෝදනා නම්, සැමට නීතිය සමානයි කියලා ප්‍රකාශ කරනවා නම්, මෙම නඩු උසාවියේ අහගෙන යන්න ඉඩදීලා මෙම චෝදනාවලින් නිදහස් වෙන්න තිබුණා. නමුත් එවැනි දෙයක් සිදුවුණේ නැහැ. කතා කරන දේ සහ ක්‍රියාකරන දේ එකක්මද කියන දේ ගැන ජනතාව කතා කරනවා. ජනාධිපති තනතුරට මුවාවෙලා තමන්ට විරුද්ධව තියෙන නඩු ටික අයින් කරගැනීම මහ මැතිවරණයක් ළඟ තියෙන වෙලාවක ජනාධිපතිවරයාට හොඳ නැහැ. ජනාධිපතිවරයෙක් තමන්ට විරුද්ධව තියෙන නඩු ටික අයින් කරගන්න ජනාධිපති ධුරය පාවිච්චි කළ පළමු අවස්ථාව මෙයයි. මීට ඉස්සෙල්ලා කිසිම ජනාධිපතිවරයෙකු මෙසේ කටයුතු කළේ නැහැ. ඔහු කිව්වා අමාත්‍ය මණ්ඩලයට චෝදනා තිබෙන අය පත්කරන්නෙ නෑ කියලා. නමුත් අමාත්‍ය මණ්ඩලයේ 16 දෙනා අතරේ අධි චෝදනා තිබෙන අය, දූෂණ වංචා තිබෙන අය, නඩුහබ තියෙන අය ඉන්නවා. රාජ්‍ය ඇමතිවරු 40ක් විතර පත්කරලා තිබෙනවා. පැරදිලා ජාතික ලැයිස්තුවෙන් ඇවිත් සිටින අයට තනතුරු දෙන්නෑ කියලා ජනාධිපතිවරයාගේ කටින්ම කිව්වා. නමුත් දැන් පත්කරලා තිබෙන රාජ්‍ය ඇමතිවරු 40 දෙනා අතරේ පැරදිලා සිටියදී මෛත්‍රිපාල සිරිසේන මහතා ජාතික ලැයිස්තුවෙන් මන්ත්‍රීකම් දුන් 03 දෙනෙක් ඉන්නවා. මෙහෙම මහ මැතිවරණයකට ගිහින් ඉන්පසුව කොහොම කටයුතු කරාවිද කියලා ජනතාව දැන් ප්‍රශ්න කරමින් සිටිනවා. අපිට අගෝස්තු මාසය වෙනකම් පාර්ලිමේන්තු කාලය තිබෙනවා. අපිට පාර්ලිමේන්තුවේ බහුතරය තවම තියෙනවා. නමුත් පාර්ලිමේන්තුව මාර්තු 01 වැනිදා විසුරුවා හැරීමට ජනාධිපතිවරයාට බලය තිබෙනවා. එසේ කළොත් අප්‍රේල් හෝ මැයි මාසයේ මහ මැතිවරණය පැවැත්වෙනවා. වත්මන් ආණ්ඩුවේ ක්‍රියාකලාපය තුළ මහ මැතිවරණය ජයගැනීම අපිට අපහසු නොවන බව කිව හැකියි. පාර්ලිමේන්තුව කල් දමා තිබීම තුළ සජිත් ප්‍රේමදාස මහතාට විපක්ෂනායක ධුරයේ කටයුතු කිරීමට තිබෙන අවස්ථාව සීමිතයි නේද? අඩුම වශයෙන් පාර්ලිමේන්තු තුළ විපක්ෂනායකවරයා ලෙස කතා කිරීමටවත් අවස්ථාවක් නැහැ නේද? ප්‍රජාතන්ත්‍රවාදයට ගරු කරන පුද්ගලයන් හැටියට පාර්ලිමේන්තුව කල් දමා තිබීම ගැන කනගාටු වෙනවා. පාර්ලිමේන්තුව කල් දාන්න ව්‍යවස්ථානුකූලව ජනාධිපතිවරයාට බලය තිබෙනවා. සාමාන්‍ය සම්ප්‍රදාය අනුව පාර්ලිමේන්තුව කල් දමන්නේ කථානායකවරයා සමග සාකච්ඡා කරලා. ඔක්තෝම්බර් 26 සිද්ධිය හැර අනෙකුත් සෑම අවස්ථාවකදීම ඒ විදියට කටයුතු සිදුවී තිබෙනවා. මේ අවස්ථාවේදී අපි ආණ්ඩුවෙන් ඉවත්ව විපක්ෂයට ගිහින් ඊළඟ මැතිවරණය දක්වා ආණ්ඩුවට කටයුතු කරගෙන යන්න ඉඩ දෙනවා කියද්දිත් පාර්ලිමේන්තුව කල් දැමීම ගැටලුවක්. එම තීරණය නිසා රටේ ජනතාවට විශාල අසාධාරණයක් සිදුවුණා. කෝප් වාර්තාව එළිදක්වන්න තිබුණා. මහ බැංකුව සම්බන්ධව වත්මන් ආණ්ඩුවේ අය කියූ කරුණු ඇතුළත් වාර්තාව එළියට දාන්න අවස්ථාව දෙන්න තිබුණා. ඊළඟට පත්වෙන කෝප් කමිටුව මේ වාර්තාව එළියට දාවිද නැද්ද කියලා අපි දන්නෑ. නමුත් එදා රෑ 12ට ගැසට් එක ගැහුවාම තමයි අපිත් දන්නේ පාර්ලිමේන්තුව කල් දැම්මා කියලා. ජනාධිපතිවරයා ප්‍රජාතන්ත්‍රවාදය ගැන කතා කළාට තමන්ට බලය තිබෙන තැන්වලදී ඒකාධිපති ස්වරූපයක් පෙන්වමින් සිටිනවා. ජනවාරි 03 වැනිදායින් පසුව වත් පාර්ලිමේන්තුවේ වැඩ කරගෙන යන්න ඉඩදෙන්න කියලා මම ඉල්ලා සිටිනවා. මාර්තු මාසය වෙනකම් ජනතා නියෝජිතයන්ට පාර්ලිමේන්තුව තුළට ඇවිත් සාකච්ඡා කරන්න අවස්ථාව තිබෙනවා. ඒ අවස්ථාව අහිමි නොකරන ලෙස ඉල්ලා සිටිනවා.  ජනාධිපතිවරණයෙන් පසුව ගමට ගියාම එක්සත් ජාතික පාක්ෂිකයන් මොකද කියන්නේ? ජනාධිපතිවරණයේ පසුබෑමත් එක්ක සමහර පාක්ෂිකයන් වික්ෂිප්තභාවයෙන් ඉන්නවා. නමුත් ගොඩක් දෙනෙක් කියනවා ඊළඟ මහ මැතිවරණයේදී වැරදි හදාගෙන ඉදිරියට යා යුතු බව. අපෙන් ගිලිහී ගොස් තිබෙන බෞද්ධ පදනම යළි දිනාගැනීම සඳහා අවධානය යොමුකරලා කටයුතු කරන්න කියලා ගමට ගියාම ගොඩක් පාක්ෂියන් ඉල්ලීම් කරනවා. ඔවුන් අධෛර්යමත් වී නැහැ. බොහොම ධෛර්යමත්ව සිටිනවා. වෙනත් මැතිවරණවලදී අපි දැක්ක පසුබෑම මෙවර ඔවුන්ගෙන් දිස්වන්නේ නෑ. මහ මැතිවරණයේදී නාමයෝජනා අපේක්ෂක ලැයිස්තු හදද්දී මොනවගේ වෙනස්කම් සිදුකළ යුතුද? අපි අලුත් කණ්ඩායමක් ඉදිරිපත් කරන්න ඕන. පාර්ලිමේන්තු මන්ත්‍රීවරු සියලුදෙනා මැතිවරණයට ඉදිරිපත් වේවි. ඊට අමතරව දැනට සාර්ථකව සිටින සංවිධායකවරු අපේක්ෂක ලැයිස්තුවට ඇතුළු කළ හැකියි. තවත් අලුත් මූණු ටිකක් සෑම ලැයිස්තුවකින්ම ඉදිරිපත් කිරීමේ හැකියාව එක්සත් ජාතික පක්ෂයට තිබෙනවා. ජනප්‍රිය අය, විවිධ වෘත්තීන්වලින් ඉස්මතු වී සිටින අය ඉදිරිපත් කරලා ජනතාවගේ ආකර්ෂණය ලබාගැනීමේ හැකියාව අපිට තිබෙනවා. වත්මන් ආණ්ඩුව බලයට පැමිණි පසු බඩු මිල ඉහළ ගොස් තිබෙනවා. නමුත් විපක්ෂයේ කාර්යභාරය පැවරී තිබෙන ඔබ කණ්ඩායම ඊට විරුද්ධව හඬක් නගන බව පේන්න නැහැ? දැන් අත්‍යවශ්‍ය භාණ්ඩ ගණනාවක මිල ඉහළ ගිහින් තිබෙනවා. හාල් කිලෝවක මිල රුපියල් 100ට වැඩියි. සිමෙන්ති මිල රුපියල් 100කින් වැඩි වී තිබෙනවා. මේ ආණ්ඩුව බලයට ඇවිත් තවම මාසයක්වත් ගිහින් නැහැ. දින 20ක් තුළදී භාණ්ඩ කොපමණ ප්‍රමාණයක මිල ඉහළ ගිහින්ද කියලා ජනතාව දන්නවා. දෛනිකව හැම පවුලකටම රුපියල් තුන් හාරසීයක බලපෑමක් ඇති වී තිබෙනවා. අපේ පාලන කාලයේදී භාණ්ඩ මිල පහත දමා ආණ්ඩුව කරගෙන ගියත්, ජනතාවට එය හරි හැටි අවබෝධ වුණේ නැහැ. 2015ට පෙර තිබුණු මිලට වඩා අඩුවෙන් ගෑස්, ඉන්ධන, අත්‍යාවශ්‍ය භාණ්ඩ ලබාදෙන්න හැකි වුණා. මේ ආණ්ඩුව වැට් බද්ද අඩු කළා කිව්වට මිල අඩු වෙලා නැහැ. වැට් අඩු කළා නම්  භාණ්ඩ මිලත් අඩු වෙන්න ඕන. භාණ්ඩ මිල වැඩි වීම පමණයි සිදුවී තිබෙන්නේ. මේ වෙලාවේ බඩු මිල ගැන ජනතාවට උනන්දුවක් නැහැ. මේ වෙලාවේ ආණ්ඩුවේ මධුසමය යන වෙලාව. අපි මේවා ගැන කරුණු මතුකළත් ජනතාව වැළඳගන්න සූදානම් නැහැ. සෑම මැතිවරණයකින්ම පසුව මෙවැනි කාලයක් තිබෙනවා. ජනතාවට මේක තේරෙන්න ටික කාලයක් යනවා. රටේ ජීවන බර අඩු කරනවා කියලා බලයට පැමිණි වත්මන් ආණ්ඩුවට තිබුණු තත්ත්වයවත් පවත්වාගෙන යන්න අසමත් වෙලා තිබෙනවා. මේ දේවල් ගැන මහ මැතිවරණයේදී ජනතාව හොඳ උත්තරයක් ලබාදේවි. ජනතාවට කරුණු අවබෝධ කරලීම සඳහා එජාපයට තවමත් නිසි වැඩපිළිවෙළක් නිර්මාණය කරගන්න නොහැකි වුණේ ඇයි? අපි නිතරම කියා තිබෙනවා කඩිනමින් වැඩකටයුතු ආරම්භ කරන්න ඕන කියලා. ජනාධිපතිවරණයෙන් පසුව දිස්ත්‍රික් මට්ටමින් දේශපාලන වැඩකටයුතු දැන් ආරම්භ කර තිබෙනවා. ආසන මට්ටමින් සංවිධාන බලමුළු ගන්වමින් සිටිනවා. ඊළඟ මහ මැතිවරණයට කොහොමද මුහුණ දෙන්නේ කියලා සාකච්ඡා මට්ටමින් එම කටයුතු සිදුවෙනවා. නමුත් අපි විපක්ෂයක් හැටියට කඩිනමින් වැඩපිළිවෙළක් හදලා ඉදිරියට යා යුතුයි. මේක කල් දමා සිටීම සුදුසු නැහැ. මේ කාලසීමාව තුළ ආණ්ඩුවෙන් ජනතාවට අහිතකර දේවල් සිදුවෙනවා නම් ඒවා ඉස්මතු කරලා එළියට අරගෙන ජනතාව දැනුම්වත් කරන එක අපේ යුතුකමක්. එම වැඩපිළිවෙළ ප්‍රමාද වෙන්න ප්‍රධාන හේතුව තමයි පාර්ලිමේන්තුව කල් දැමීම. පාර්ලිමේන්තුව තුළ තමයි ගොඩක් දේවල් සාකච්ඡා කරන්න පුළුවන් වෙන්නේ. මේ විදියට පාර්ලිමේන්තුව කල් දමාගෙන යෑම තුළ ඒකාධිපති ස්වරූපයක් දකින්නට ලැබෙනවා. අපි හිතන්නෑ ජනාධිපතිවරයාට ඒක හිතකර වේවි කියලා.   ", "URL": "https://www.ada.lk/0/0/0-355574", "Category": "Opinion", "Parent URL": null}