{"Source": "Ada News", "Timestamp": "11 12 2019", "Headline": "වගාව ‌කොටසේ සිදු කෙරෙන වැලි ඡාවාරම", "News Content": "මහියංගණ මහවැලි පාලමේ ආරක්ෂාව සදහා වැලි කැණිම් සපුරා තහනම් කලාපයේ, වැලි ජාවාරම් කරුවන් විශාල පරිසර හානියක් සිදු කරමින් දිවා රාත්‍රී නොබලා වැලි ට්‍රැක්ටර්  මහවැලි ගඟ තුළටම බස්සවා  මහවැලි පාලමට හානි වන ආකාරයට පරිසර විනාශය සිදු කරමින් සිටිති. ඒ සම්බන්ධයෙන් විද්‍යුත් හා මුද්‍රිත මාධ්‍ය මගින් දිගින් දිගටම වාර්තා කලද, අදාළ  ජාවාරම නතර කිරිමට වගකිවයුතු නිලධාරින් කර ඇර සිටීම ප්‍රදේශවාසීන්ගේ විමතිය දනවන කරුණක්ව ඇති බවට මහියංගණ  ජනතාව පවසයි. මහියංගණ  නගරයට ආසන්න “ වගාව “ නම්වු ගම්මානයේ මහවැලි ගඟතුළට වැලි ට්‍රැක්ටර් බස්සවා මෙම ජාවාරම සිදු කෙරේ. මහියංගණ, වගාව ගම්මානයේ නිරන්තර බලපත්‍ර කොන්දේසි උල්ලංඝනය කරමින් සිදු කරන ජාවාරම් පිළිබද ලද පැමිණිලි සැලකිල්ලට ගනිමින් මාස කිහිපයක ඉහත  එම ප්‍රදේශයේ වැලි කැණිම් සදහා නිකුත් කර තිබු  බලපත්‍ර භූවිද්‍ය හා පතල් කාර්යාංශය විසින් අහෝසි කරන ලදී. එම තහනම් කරනු ලැබූ  වැලි තොටුපොල  කිහිපයේ හා  මහියංගණ  ලංකා පිඟන් සංස්ථාවට අයත් මහවැලි ගඟ ආසන්නයේ වු ඉඩමක පවතින වැලි මංකඩකින් ට්‍රැක්ටර් ගඟට බස්සවා මෙම වැලි ජාවාරම නිරන්තර සිදු කරයි. ලංකා පිඟන් සංස්ථාවේ ඉඩමේ වැලි තොටුපොළද බලපත්‍ර කොන්දේසී උල්ලංඝනය කිරිම් හේතුවෙන් මීට වසරකට දෙකකට පමණ පෙර අහෝසි කරන ලද එකකි. දැඩි පරිසර හානියක් සිදු කරමින් දිවා රාත්‍රී නොකඩවා මෙම වැලි ජාවාම නිරන්තරයෙන් ක්‍රියාත්මක කරන්නේ ඔත්තු කරුවන් රැසක් යොදවාය. ඔත්තු කරුවන්ගෙන් මිදී නිලධාරින්ට හා මාධ්‍යකරුවනට එම ප්‍රදේශයට පිවිසීම ඉතා අසීරුවන අන්දමින් මෙම ඡාවාරම ඉතා සංවිධානාත්මකව සිදු කෙරේ. භූවිද්‍යා හා පතල් කාර්යාංශයේ බදුල්ල කාර්යාලය මගින් වැලි කැනීම සදහා බලපත්‍ර ලබාදී  තිබූ වැලි මංකඩවල බලපත්‍ර අහෝසි කර තිබුනද, නිලධාරින්ගේ මැදිහත් වීමෙන් ගං තොටුපොළ වෙත ට්‍රැක්ටර් බැස්ස වීම සදහා කැපූ පාරවල් තවමත් වසා දැමීමට භූවිද්‍යා නිලධාරින් ක්‍රියා නොකිරිම හේතුවෙන්  වැලි ඡාවාරම් කරුවන් ඉතා පහසුවෙන්  ට්‍රැක්ටර් ගඟට බස්සවා විශාල පරිසර හානියක් සිදු කරමින් සිටී. භූවිද්‍යා හා පතල් කාර්යාංශයේ බදුල්ල කාර්යාලයේ නිලධාරින් විසින් මේ වන තුරු එම තොටුපොළ  වෙත පැමිණ වැලි මංකඩවල් වසාදැමීමට ක්‍රියා නොකිරිම හේතුවෙන් දැඩි පරිසර හානියක් සිදු වෙමින් පවතී. නිලධාරින්ගේ රාජකාරී ප්‍රමාණයෙන් තව තවත් සිදු උවහොත් සිදුවන විශාල පරිසර හානිය වලකා ගත නොහැකි වනු  ඇති බවත් ඉන් මහවැලි පාලමේ ආරක්ෂාවටත්, මහියංගණ  නගරයටත් ඉදිරියේදී විශාල තර්ජනයක් විය හැකි බවට මහියංගණ  ජනතාව පවසනවා. පසුගිය ඡන්දය පැවති දින දෙකෙහි ට්‍රැක්ටර් 4ක් දමා ලක්ෂ 5 -10ක පමණ වැලි ගොඩ දැමීය. එලෙස ගොඩ  දමන වැලි එම ප්‍රදේශයේ ගෙවතු 03-04ක ගබඩා බලපත්‍ර රහිතව ගොඩ ගසා තිබුනි. එසේම නව රජය බලයට පත් වීමත් සමග වැලි ප්‍රවාහනය සදහා බලපත්‍ර නිකුත් කිරිම අහෝසි කිරිම හේතුවෙන් මෙම ජාවාරම මේවන විට දැඩි ලෙස සිදු කරමින් පවතී.  වැලි කැණිම් හේතුවෙන් වේරගංතොට මහවැලි පාලමට සිදුවු හානිය මීට මාස කිහිපයකට පෙර කෝටි 2.5ක් වැය කර අලුත්වැඩියා කර වසරක් යෑමට පෙර පාලමට තර්ජනයක් වන පරිදි  නැවතත් මෙම වැලි ජාවාරම ඉතා සංවිධානාත්මකව සිදු කෙරේ. බදුල්ල භූවිද්‍යා නිලධාරින්ගේ රාජකාරි පැහැර හැරීම හේතුවෙන් මෙම ඡාවාරම ඉහළගොස් ඇති බවට මහියංගණ  පොලීසිය ලිඛිත ඉල්ලිමක් සිදු කරමින් එම රාජකාරි නිසි ලෙස ඉටුකිරිමට නිලධාරින් යොමුකරන ලෙස ඉල්ලීම් වරින් වර යොමු කර ඇති අතර මේ වනතුරු ඊට ප්‍රතිචාර නොලෑබූ බව මහියංගණ  පොලීසිය පවසයි. මහවැලි පාලමට හානි වන අයුරින් සිදු කෙරෙන නතර නොවන ඉහත වැලි ජාවාරම නිලධාරින්ට නතර කල නොහැකිනම් වත්මන් ජනාධිපති ගෝඨාභය   රාජපක්ෂ මහතාගේ කඩිනම් අවධානයට ලක්කර වහා නවතා දෙන ලෙස ප්‍රදේශවාසීහු ඉල්ලා සිටී.    ", "URL": "https://www.ada.lk/0/0/0-355561", "Category": "Latest News", "Parent URL": null}