{"Source": "Ada News", "Timestamp": "15 12 2019", "Headline": "ජනාධිපතිවරණයේදි සජිත් පරදින බව දැනගෙනත් රනිල් කිසිවක් කළේ නෑ", "News Content": "රනිල් වික්‍රමසිංහ මහතා සමික්ෂණ වාර්තා අනුව ජනාධිපතිවරණයට ප්‍රථම සජිත් ප්‍රේමදාස මහතා පරාජයට පත් වන දැන සිටියත් , ඒ  ජයග්‍රහණය කරා රැගෙන යාමට කිසිදු පියවරක් නොගත් බව ජාතික මහජන සභාවේ කැඳවුම්කරු චමිර පෙරේරා මහතා පැවසිය. චමිර පෙරේරා මහතා මේ බව  පැවසුවේ ජාතික මහජන සභාව මගින් අද  (15) දින හැටන් නගරයේ කැදවා  තිබු මාධ්‍ය  හමුවකට සහභාවි වෙමිනි. මෙම මාධ්‍ය  හමුවේදි වැඩිදුරටත් අදහස් දැක්වු චමිර පෙරේරා මහතා , “රනිල් වික්‍රමසිංහ මහතා ගාල්ලේ රැස්විම අමතමින් ප්‍රකාශ කිහිපයක් කරනවා  විශේෂයෙන් ජනාධිපතිවරණය පිලිබදව අදහස් කිහිපයක් ප්‍රකාශකර සිටිනවා. ඔහු කියනවා     ජනාධිපතිවරණයට කලින් සමික්ෂණ වාර්තාවලට අනුව ඔහු දැන සිටියාලු සජිත් ප්‍රේමදාස මහාතා පරාජයට පත් වන බව. සමික්ෂණ වාර්තා කියන්නේ සංගණනයක් වැනි දෙයක් ඒ  නිසා සමික්ෂණ වාර්තා වලින් බැ ජය පරාජය තිරණය කරන්න  ජය පරාජය තිරණය කරන්නේ ජනතාව. රනිල් වික්‍රමසිංහ මහතා සමික්ෂණ වාර්තා අනුව සජිත් ප්‍රේමදාස මහතා පරාජය වන බව  ජනාධිපතිවරණයට කලින් දැන සිටියා නම් පක්ෂ නායකයා හැටියට ගත්ත ක්‍රියාමාර්ගය කුමක්ද ? ඒ  පිළිබඳව ජනාධිපති අපේක්ෂකයාව දැනුවත් කළාද? ඒ  ජනාධිපතිවරණයට සහයෝගය දක්වන ජනාධිපතිවරණ කණ්ඩායම දැනුවත් කළාද? මොකක්ද පක්ෂ නායකයා හැටියට මේ තොරතුරු අරගෙන කළේ? ගාල්ලට ගිහින් රනිල් වික්‍රමසිංහ මහතා මේ කියන්නේ කිතුලට නැග්ග එකා කියන කතාව වගේ එකක්. දිනපු තැනට ගිහින් කියනවා අපේ මිනිහා පරදින්න තමයි ගියේ පරදිනවා කියලා දැනන් හිටියා ඒ  නිසා අත්දෙක බැදෙගෙන නිකම් හිටියා කියලා. එයා කරපු ලොකුම දේ මොකක්ද දන්නවා වජිර අබේවර්ධන මහත්තයට කිව්වලු ගාල්ලට පොඩ්ඩක් ගිහින් බලන්න කියලා. ඔහුගේ සුහද කිකරු ගොලයට කියනවා ගාල්ල දිනවලා දෙන්න කියලා. ඒ  ගෝලයා මොකක්ද කරලා තියෙන්නේ ගාල්ල දිස්ත්‍රික්කයත් පරද්දවලා , ගාල්ල විතරක් දිනවලා, මේ මොන විහිළු කතාද. රනිල් වික්‍රමසිංහ මහත්තයා ඉපදෙන්නත් කලින් ඉදන් තමයි ගාල්ල එක්සත් ජාතික පක්ෂය දිනන්නේ.  එකට රනිල් වික්‍රමසිංහවත්, වජිර අබේවර්ධනවත් ඕනි නෑ. ගාල්ල ඵෙතිහාසිකව එක්සත් ජාතික පක්ෂයේ කඳවුරක්. ගාල්ල මිනිස්සු අපෙන් අහන්නේ රනිල් වික්‍රමසිංහ මහතා මේ කියන කතා අහලා අපි මොන මුඛයෙන්ද හිනා වෙන්නේ කියලා. මේ නායකයනේ කියන්නේ අපි 103, 113 කරමු කියලා.  මේ වගේ විගඩම් නායකයෙකුට මහ මැතිවරණයේ නායකත්වය දෙන්න හදන්නේ. පසුගිය ජනාධිපතිවරණයේ සජිත් ප්‍රේමදාස මහතාට  අපේක්ෂකත්වය ගන්න මාස ගණනක් මිනිස්සුන්ට සටන් කරන්න සිදු වුණා. අන්තිමට දවස් 35 ගිහින් තමයි සජිත් ප්‍රේමදාස මහතාට ජනාධිපති අපේක්ෂකත්වය දුන්නේ. මේ හදන්නේ එකේ දෙවනි පියවර කරන්න. දැන් මිනිස්සු කියන්නේ මොකක්ද සජිත් ප්‍රේමදාස මහතාට පක්ෂ නායකත්වය දෙන්න කියලා. ලක්ෂ පනස් පහක් සජිත් ප්‍රේමදාස මහතාව ඉල්ලනවා. තව දවස් 80ක කාලයක් තියෙන්නේ මහ මැතිවරණයට. මේ හදන්නේ ජනාධිපතිවරණය වගේ මේකත් ඇඳගෙන යන්න. ඇඳගෙන ගිහිල්ලා පරාජය වෙනබව දැනගත්තම සජිත් ප්‍රේමදාස මහතාට පවරනවා. ඊට පස්සේ කියනවා ඕන්න මම දුන්නා උඹ පරාජය කලා ගාල්ලට ගිහින් කිව්වා වගේ මම දැනන් හිටියා පරාජය වෙනවා කියලා කියයි. මේ කරන්න යන්නෙත් දේශපාලන තක්කඩි වැඩේ  අන්තිම මොහොතේ මේක  කරේ ගහලා ඇග බේරගන්න. මේ හදන්නේ එක්සත් ජාතික පක්ෂයක් ප්‍රජාතන්ත්‍රවාදි කඳවුරත් විනාශ කරන්න. රනිල් වික්‍රමසිංහ මහතා කරන්න හදන්නේ ඒක. මේක තමයි රනිල් වික්‍රමසිංහ මහත්තයගේ ඩිල් එක. මේ හදන්නේ ආණ්ඩුවට කිකරු විපක්ෂයක් හදාගන්න , ප්‍රජාතන්ත්‍රවාදි එක්සත් ජාතික පක්ෂය විනාශයට පත් කරන්න” යැයි ඔවුහු වැඩිදුරටත් පැවසීය.     ", "URL": "https://www.ada.lk/0/0/0-355686", "Category": "Latest News", "Parent URL": null}