{"Source": "Ada News", "Timestamp": "13 12 2019", "Headline": "‌රේගුවේදි අත්අඩංගුවට ගත්  කෝටි 10යේ රන්බිස්කට් වලට 98 ලක්ෂයක දඩයක්", "News Content": "රුපියල් කෝටි 10 ක් හෙවත් රුපියල් මිලියන 100 ක් වටිනා , කිලෝග්‍රෑම් 10 යි ග්‍රෑම්  844 ක් බර රන් බිස්කට් 99 ක් , විදුලි පංකාවක බහා කටුනායක ගුවන් තොටුපළෙන් පිට කිරීමට තැත් කිරීම පිළිබඳව විධිමත් රේගු පරීක්ෂණය අද (13) දින අලුයම  නියෝජ්‍ය රේගු අධ්‍යක්ෂ පීටර් ගුණවර්ධන මහතා විසින් පැවැත්වූ අතර , එහිදී ගුවන් තොටුපළ තීරු බදු රහිත සාප්පු සංකීර්ණයේ සේවකයාට රුපියල් අනූ අට ලක්ෂයක දඩ මුදලක් ගෙවන ලෙස නියෝග කළ බව රේගු මාධ්‍ය ප්‍රකාශක සුනිල් ජයරත්න මහතා තහවුරු කළේය. මෙම තීරු බදු රහිත සාප්පු සංකීර්ණයේ වෙළෙඳ සේවකයා 36 හැවිරිදි ඇඹිලිපිටිය ප්‍රදේශයේ පදිංචිකරුවෙකි .   එසේම ඔහු සේවය කළ කටුනායක ගුවන් තොටුපළ පැමිණීමේ පර්යන්තයේ පිහිටි , එම තීරු බදු රහිත විදුලි උපකරණ අලෙවි සැලද   සීල් තබා වසා දැමීමට ද නියෝජ්‍ය රේගු අධ්‍යක්ෂවරයා නියෝග කර තිබේ . මෙම වෙළඳ සේවකයා  විසින් මෙම රන් බිස්කට් තොගය විදුලි පංකාවක් බහාලන පෙට්ටියක තුළ සඟවා  තම සාප්පුව වෙත විදුලි උපකරණ මිලදී ගැනීමට පැමිණි ඕස්ට්‍රේලියාවේ සිට පැමිණෙමින් සිටි ගුවන් මගියෙකු වෙත භාර දී තිබුණි . ඔහු 46 හැවිරිදි කුරුණෑගල ප්‍රදේශයේ පදිංචි පශ්චාත් උපාධිධාරී සිවිල් ඉංජිනේරුවරයෙකි . ඔහු තම 75 හැවිරිදි මෑණියන් සමග ගුවන් තොටුපළ වෙත පැමිණ තිබුණි . ඔහු අවවාද කර නිදහස් කිරීමට නියෝජ්‍ය රේගු අධ්‍යක්ෂ පීටර් ගුණවර්ධන මහතා පියවර ගෙන තිබුණි. මේ අතර  කටුනායක ගුවන් තොටුපළ තුළ දී තමන් රැගෙන ආ භාණ්ඩ පමණක් ගෙන යාමට පියවර ගන්නා ලෙසත් , ගුවන් තොටුපළ තුළ තැරැව්කරුවන් සහ වෙනත් පිටස්තර පුද්ගලයින් ලබා දෙන භාණ්ඩ හෝ ගමන් මලු ගුවන් තොටුපළෙන් පිටතට රැගෙන යෑමෙන් වලකින ලෙසත් රේගු මාධ්‍ය ප්‍රකාශක , අතිරේක රේගු අධ්‍යක්ෂ ජනරාල් සුනිල් ජයරත්න මහතා ගුවන් මගීන්ගෙන් ඉල්ලීමක් සිදු කරයි . එසේම මෙම රුපියල් කෝටි 10 ක් වටිනා රන් බිස්කට් 99 ද රාජසන්තක කිරීමට ද නියෝජ්‍ය රේගු අධ්‍යක්ෂ  පීටර් ගුණවර්ධන මහතා නියෝග කර තිබේ . ඒ සමගම මෙම ජාවාරමට සම්බන්ධ තවත් ගුවන් තොටුපළ තීරු බදු රහිත සාප්පු සංකීර්ණයේ සේවකයින් සිටි  නම් , ඔවුන් සොයා වහාම අත්අඩංගුවට ගන්නා ලෙසද වැඩිදුරටත් නියෝග කර තිබේ . මෙම රන් බිස්කට් තොගය 12/11 දින දහවල් 11.30 ට සිංගප්පූරුවේ සිට පැමිණි ශ්‍රී ලන්කන් ගුවන් සේවයේ යූ.එල්.- 307 දරන ගුවන් යානයෙන් පැමිණි සිවිල් ඉංජිනේරුවරයාට ලබා දී තිබූ අතර , ඔහු ඒවා ගුවන් තොටුපළෙන් පිටතට රැගෙන යමින් සිටියදී , ගුවන් තොටුපළ පැමිණීමේ පර්යන්තයේ දී පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ නිලධාරීන් පිරිසක් විසින් අත්අඩංගුවට ගෙන තිබුණි .     ", "URL": "https://www.ada.lk/0/0/0-355616", "Category": "Latest News", "Parent URL": null}