{"Source": "Ada News", "Timestamp": "16 12 2019", "Headline": "වෛරි සහගතව රටක් ගොඩනැංවිය නොහැකි බව පසුගිය රජය පෙන්වා දුන්නා - බන්දුල", "News Content": "වෛරයෙන් පළිගැනිමේ චේතනාවෙන්  රටක් ගොඩනැංවිය නොහැකි බවත් පසුගිය රජය එයට හොඳම උදාහරණය  බවත් උසස් අධ්‍යාපන නවෝත්පාදන සහ තාක්ෂණ තොරතුරු හා සන්නිවේදන  තාක්ෂණ අමාත්‍ය බන්දුල  ගුණවර්ධන මහතා පැවසිය . ‘‘තැපැල් ප‍්‍රණාම හරසරණි 2019’’ නමින් දිවයිනේ සියලූ තැපැල් සේවකයන් අගයමින් මාතර රබින්ද්‍රනාත්තාගොර් ශාලවේ  පැවැත්වු උත්සවයට ඊයේ  (15)  සහභාගිවෙමින් ඔහු  මේ  බව පැවසිය . එහිදි අදහස් පළකල ඒ මහතා , ‘‘ තැපෑල භාර ඇමතිවරයා විදියට තමුන්නාන්සේලට මම ප‍්‍රතිඥා දෙනවා ගෝඨාභය රාජපක්ෂ රජය යටතේ තැපෑල හෝ තැපෑලට අයිති කිසිම දේපළක් පුද්ගලිකරණයට දෙන්නෙ නැතෙයි කියලා . හැබැයි පුද්ගලිකරණය නොකර ඵලදායිතාවය වර්ධනය කරලා එහි ලාභ ලබන ආයතනයක් බවට පරිවර්තනය කිරිම සදහා ඉතා කෙටි කාලයක් තුළ  සකස් කරලා තියෙන සැලැස්ම තවත් වෘත්තිය සමිති , රටට ආදරය කරන විද්වතුන් ගේ අදහස් ලබාගෙන මේ  වසර 5 ක කාල පරිච්ජේදය  තුළ  මේ  ආයතන උඩු යටිකුරු කරලා රජයට ලාභ ලබන තෘප්තිමත් සේවක පිරිසක් සිටින ආයතනයක් බවට පරිවර්තනය කිරිම සදහා කැබිනට්  අනුමැතිය ලබා ගැනිමට නියමිත බව මේ  අවස්ථාවේ  ප‍්‍රකාශ කරනවා . ඒ සදහා මම ඉතා ආදරයෙන් ඉල්ලා සිටිනවා ඕනම  ප‍්‍රශ්නයක් කතා කරලා විසඳාගමු . ඉතිහාසයේ අපට මතකයි තෑපැලයේ වැඩ නවති ,  ලියුම්  කුණු කන්දක්  ගොඩගැසෙයි .  වගේ ප‍්‍රවෘත්ති පළවෙලා තියෙනවා . ඒ කාලයට අපි තිත තබලා තියෙනවා . මේ  ඔබෙත් මගෙත් දරුවාගේ රට. මේ රට ගොඩගැනිම සඳහා දරන උත්සාහයේදි දේශපාලන පුද්ගලික මතිමතාන්තර පසෙකලා හොඳ  දේ රටට කරනවානම්  කුමන් වෘත්තිය සමිතියක වුණත් කුමන  දේශපාලන පක්ෂයක වුණත් එයට සහාය දැක්විය යුතුයි කියලයි අපි හිතන්නේ. වෛරයෙන් පළිගැනිමේ  චේතනාවෙන්  රටක් ගොඩනැංවිය නොහැකි බව පසුගිය රජයෙන් උදාහරණ සපයලා තියෙනවා . අලූතින් හිතන්න නැවුම්  ආකාරයක රාජ්‍ය තැපැල උපරිම ජනතා සේවය සදහා කැපවෙන ආයතනයක් බවට පත් කිරිම සදහා යෝජනාව මම මේ  අවස්තාවේ  ඉදිරිපත් කරන්න කැමතියි.  බිත‍්‍රාන්‍යයේ යටත්විජිත යුගයේ සහ ඊට පෙර සිට මේ  දෙපාර්තමේන්තුව  සතු විශාල ඉඩකඩම් ප‍්‍රමාණයක් තියෙනවා . නුවරඑළියේ තැපැල් කාර්යාල  භුමිය පසුගිය රජය කාලේ විකුණා දමන්න ස්ථාන පරික්ෂාවක් පවා සිදුකලා . ඒ සදහා අපි විපක්ෂයේ ඉදන් විරුද්ධ වුනා . ඒ නිසා මම නැවත මතක් කරනවා තැපැල් දෙපාර්තමේන්තුව  සතු එක බිම්  අඟලක් විකුණන්න හෝ පුද්ගලික අංශයට දෙන්න අපි කටයුතු කරන්නෙ නැහැ’’ යැයි ගුණවර්ධන මහතා වැඩිදුරටත් පැවසිය .                 ", "URL": "https://www.ada.lk/0/0/0-355731", "Category": "Latest News", "Parent URL": null}