{"Source": "Ada News", "Timestamp": "16 12 2019", "Headline": "ජනපති වූ නිසා පොළොන්නරුව සංවර්ධනය කළා - මෛත්‍රී", "News Content": "නගරයක් සංවර්ධනය කිරීමේදී රජයේ සහා පළාත් සභාවේ සහයෝගය අවශ්‍ය බවත් ඒ අනුව නව රජයේ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ  සහාය පොළොන්නරුව නගරය ඉදිරියටත් සංවර්ධනය කිරීමට අවශ්‍ය බව හිටපු ජනපති මෛත්‍රිපාල සිරිසේන මහතා පවසයි. පොළොන්නරුව මහානගර සභාවේ හිටපු උපනගරාධිපති එම්.අයි.එම් අරෆා මහතා අභාවප්‍රාප්ත  වීමෙන් ඇති වූ පුරප්පාඩුවේ ධුරයට පත්  නව මහානගර සභාවේ උපසභාපති ලෙස පත් වූ රංජිත් ගම්ලත් මහතාගේ වැඩ භාර ගැනීමේ උත්සවයට ප්‍රධාන ආරාධිත අමුත්තා ලෙස එක්වෙමින් මෛත්‍රිපාල සිරිසේන මහතා මේ බව පැවසීය. එහිදි වැඩිදුරටත් අදහස් දැක්වු හිටපු ජනාධිපතිවරයා, “දීර්ඝ කාලයක් නගරයක් වශයෙන් පැවතුනත් නගර සභාවක් විදිහට පත් වුණේ  නෑ.  ඒ නිසා මට පුළුවන් කම ලබුණා  පසුගිය කාලයේ පොළොන්නරුව ප්‍රාදේශීය සභාවක් විදිහට තිබුණ දේ මහානගර සභාවක් විදිහට පත් කරන්න. එවගේම  පොළොන්නරුව ප්‍රාදේශීය සභාවක් විදිහට අලුත් බල ප්‍රදේශයක් නම් කරනු ලැබුවා. මහානගර සභාවක් වූ විට සංවර්ධනයේදී දිය යුතු ප්‍රමුඛත්වයේදී නගරාධිපතිතුමත් නියෝජ්‍ය නගරාධිපතිතුමත්,ඇතුළුව පක්ෂ භේදයකින් තොරව  මනිත්‍රීවරුන්  සෑම කෙනෙකුටම විශාල වගකීමක් තියෙනවා නගරයේ සංවර්ධනයට ප්‍රමුඛත්වය නායකත්වය දෙන්න. අද නගර සංවර්ධනයේදී ජනතාව බලන ප්‍රධාන දෙයක් තමයි පිරිසිදුකම, පවිත්‍රකම ,සනීපාරක්ෂාව.  ඒ  වගේම අනෙකුත් නගරයක් විදිහට සැලසුම් සහගතව කෙරෙන සංවර්ධන කටයුතු. ඒ  අනුව මම සතුටු වෙනවා මේ කෙටි කාලයක් තුළ  පොළොන්නරුව මහානගර සභාවක් විදිහට පත් කරලා  තමන්ගේ වගකීම් ඒ විදිහට ඉටු කරගෙන යයි කියලා. අපිට නගර සභාවක් විදිහට ප්‍රාදේශීය  සභාවක් විදිහට රජය සමග දැඩි සම්බන්ධතාවයක් පවත්වාගෙන යාම අවශ්‍යයි. මොකද මුලික වශයෙන් පිරිසිදු කිරීම් හා අවශ්‍ය යන්ත්‍ර සුත්‍ර අඩුපාඩුකම් තිබෙනවා. එක නිසා නගරය  සංවර්ධනයේදී මුලික වශයෙන් අවශ්‍ය සම්පත් ලබා ගෙනම පළාත් සභාවත් රජයත් සමග මුලික සම්බන්ධතාවය පවත්වාගන යාම අවශ්‍යයි. ඒ නිසා මම විශ්වාස කරනවා නව ජනාධිපති ගෝඨාභය රාජපක්ෂ  මහතාගේ රජය තුළ  පළාත් සභාවේත් රජයේත් සහයෝගය ලබා ගෙන මේ නගරය ඉදිරියට සංවර්ධනය කර ගැනීමට අවශ්‍ය සහයෝගය ලබා ගැනීම නගරාධිපති තුමා සහා මන්ත්‍රී මණ්ඩලය අදාළ ආයතන හා සංස්ථා සමග පොළොන්නරුවෙන් පිට පළාත් සභාව වේවා රෙකිය අමාත්‍යංශ වේවා  ඒ ආයතන සමග හොඳ සබදතාවයක් තිබිය යුතුය. නගරයේ ජනතාවගේ සුභ සිද්ධිය සංවර්ධනය සදහා පසුගිය කාලය තුළ  නව පරිවර්තනයක් පොළොන්නරුවේ ඇති කළා කියලා ඔබ දන්නවා. මම ජනාධිපති වුණ  නිසයි මේ වගේ සුවිශේෂී දෙයක්  කිරීමට හැකියාව ලැබුණේ.  දැන් පොළොන්නරුව නව කෞතුකාගාරය එතන බස් වාහන රාශියක් නවත්වලා තිබෙනවා. අද පොළොන්නරුව පැමිණෙනවා  නටබුන් බලන්න වගේම පිරිසක් මේ කෞතුකාගාරය බලන්න. මම එක මගේ අස් දෙකට දැක්ක දෙයක්.  ඒවා අපිට ලැබුණු සම්පත්.  ඒවා ආරක්ෂා කරන්න ඕනේ. වැඩිදියුණු කරන්න ඕනේ. හොඳින් නඩත්තු කරන්න ඕනේ. එක නගර සභාවේ මුලික වගකීමක් වෙනවා. නගරාධිපති නියෝජ්‍ය නගරාධිපති ඇතුළුව පක්ෂ විපක්ෂ මන්ත්‍රී මණ්ඩලය  එකමුතුව වැඩ කරද්දී තමයි නගරය සංවර්ධනය කරන්න හැකි වෙන්නේ . ඒ නිසා මා සතුටු වෙනවා මේ දක්වා පොළොන්නරුව නගරසභාව ආ ගමන පිළිබඳව” යැයි මෛත්‍රීපාල මහතා වැඩිදුරටත් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-355728", "Category": "Latest News", "Parent URL": null}