{"Source": "Ada News", "Timestamp": "16 12 2019", "Headline": "කෙටිකලෙන් ජනපති ජනතාවගේ ගෞරවයට ලක්වෙලා - රෝහිත", "News Content": "ජනවරම තුළින් ජනාධිපතිවරයා පත් කර  තවම මාසයක් කිට්ටුවට කාලයක් ගතවි ඇති බවත්  ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයාගේ වැඩපිළිවෙළ ජනතාවගේ හෘදස්පන්දනයට කිට්ටු සහ ප‍්‍රසාදයට ලක් වි ඇති බව බලශක්ති රාජ්‍ය අමාත්‍ය රෝහිත අබේගුණවර්ධන මහතා පවසයි. අද (16)  පොදුජන පෙරමුණේ පැවති මාධ්‍ය හමුවකට එක්වෙමින් අමාත්‍යවරයා මේ බව සඳහන් කළේය. එහිදි වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරයා, “2015 ජනවාරි 8 වැනිදා යහපාලන රජය බලයට පත්වෙලා පෙබරවාරි 27 වෙනිදා වෙනකොට මහබැංකුව මංකොල්ල කෑවා. සාමාන්‍යයෙන් රජයක් බලයට පත්වූ අවස්ථාවේදී තරුණ ආකර්ෂණය  ලබා ගන්න අමාරු තත්ත්වයක් තිබෙනවා. නමුත් වත්මන් රජයට  තරුණ ආකර්ෂණය ඉතාමත්ම හොඳින් ලැබීමෙන් තිබෙන බව අපට පෙනෙන්නට තිබෙනවා. අද තරුණ සමාජය ගෝඨාභය රාජපක්ෂ මහතාගේ ලස්සන රටක් පිරිසිදු රටක් තේමාව කොයිතරම් ආකර්ෂණීය කරගෙන තියනවද කියලා කියනවානම් දෙවුන්දර තුඩුවෙ ඉඳල පේදුරුතුඩුවට යනකන් තාප්පයක් ගානේ  ලස්සන චිත‍්‍රයකින් හැඩවෙමින් තිබෙනවා. පෝස්ටර් අලවලා සමහර තැන්වල බොහොම විනාශ වෙලා තිබුණා. එම ස්ථාන අද අලංකාර චිත‍්‍ර වලින් ලස්සන වෙනවා. දැන් මේ වෙනකොට ගෝඨාභය රාජපක්ෂ මහතාගේ පිළිවෙලට පිරිසිදුවට වැඩ කරන සංකල්පය රටපුරාම ගමන් කරමින් තිබෙනවා. ඒ ගැන අපි රජයක් විදිහට ලෙංගතුව මතක් කරන්න කැමතියි. ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයාගේ උපදෙස් පරිදි අගමැතිවරයා  රටේ සෑම ග‍්‍රාම සේවා වසමකම රුපියල් ලක්ෂ 20 බැගින් සංවර්ධන කටයුතු සඳහා ලබාදෙන ව්‍යාපාරයකට උපදෙස් දීලා තිබෙනවා. මේ තුළින් ගම්මානවල යටිතල පහසුකම් සංවර්ධනය කරන්න තීරණය කරලා තිබෙනවා. මෙය භාරකාර ආණ්ඩුව යටතේ තිබෙන කෙටිකාලය සඳහා පමණයි. බැසිල් රාජපක්ෂ මහතාගේ සංකල්පයකට අනුව ශ‍්‍රී ලංකා පොදුජන පෙරමුණ පසුගිය කාලය පුරා සෑම ගමක්ම ආවරණය වන පරිදි ගම සමඟ පිළිසඳරක් වැඩසටහන සිදු කරලා ඊට අදාළ සංවර්ධන යෝජනා පිළිබඳව තොරතුරු රැස් කරගෙන තිබෙනවා.  ඒ අනුව දැන් පත්වෙලා ඉන්න අමාත්‍යවරුන් නියෝජිතයෝ ගමට නැවතත් ගිහිල්ලා ශක්තිමත් සංවර්ධනය වූ ගමක් බවට පරිවර්තනය කරන්න බලාපොරොත්තු  වෙනවා. බදු බර අඩුවෙලා සිමින්ති අඩුවෙලා නිෂ්පාදනය වැඩිවෙලා ව්‍යාපාර ශක්තිමත් වෙන්න පටන් අරගෙන 2020 ලබන වසර වෙනකොට රට හොඳ දැනුමක් කරා ගමන් කරමින් තිබෙනවා. මාර්තු මාසයේ පාර්ලිමේන්තු මැතිවරණයකට යන්න බලාපොරොත්තු වෙනවා. එහි අරමුණවන්නේ බහුතර බලය ලබාගෙන පොදුජනපෙරමුණු ආණ්ඩුවක් පිහිටුවීමයි. පැහැදිලිවම තුනෙන් දෙකක බලය ලබාගන්න අවශ්‍ය පසුබිම සකස් කරමින් සිටිනවා. එක්සත් ජාතික පක්ෂයේ රනිල් වික‍්‍රමසිංහ ඊයේ පෙරේදා දවසක කිව්වා සජිත් පරදින බව දන්නවා කියලා. මැතිවරණයට පෙර එළිදක්වපු සමීක්ෂණ වාර්තා හතරක්  සජිත් පරදින බව සනාථ කොට තිබුණත් ඒ බව රනිල් වික‍්‍රමසිංහ හොඳ පැහැදිලිව දැනගෙන හිටියා. එහෙම දැනගෙන සජිත් පේ‍්‍රමදාස ව ඉල්ලගෙන කන්න කියලා දඟගෙට යැවුවා.  දැන් මේ වෙනකොට එක්සත් ජාතික පක්ෂය සජිත් පිල රනිල් පිල ලෙස හා තවත් පිල් දෙකකට බෙදිලා. මාතර මාපිලක් ඉන්නවා. වෙනම තරුණ මන්ත‍්‍රී කණ්ඩායමක් හදාගෙන ඉන්නවා. ඇඹිලිපිටියේ හේෂා කියල කෙනෙක් ඉන්නවා. එයාගේ නම කලින් හිටපු මන්ත‍්‍ර‍්‍රී කියලා දාන්න රත්නපුර ජනතාව  පුන පුනා බලාගෙන ඉන්නවා. එජාපයේ මේ බෙදීම කැඩිම වෑල්ඩිං කරන්න ලේසි වෙන්නේ නැහැ.දැන් නන්නත්තාරවුණු අනාථ වුනු එජාපයත් තමයි තියෙන්නේ. ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයාගෙන්  සහ අගමැතිවරයාගෙන් ඉල්ලීමක් කරනවා පසුගිය කාලය තුළ රාජිත සේනාරත්න අමාත්‍යවරයා සිදුකල ප‍්‍රකාශ පිළිබඳව වහාම පරීක්ෂණයක් සිදු කළ යුතු අතරම ඔහුගේ අමාත්‍යංශයේ සිදුවූ වංචා දුෂණ වගේම ඔහු පසුගිය කාලය තුළ ප‍්‍රකාශ කළ සල්ලිමිටි ගහගෙන බෑග් වල දාගෙන එයා කියපු කතාව, ඩුබායි ගිණුම් ගැනයි ලැම්බෝගිනි රත්තරන් අශ්වයෝ ගැනයි කටඋත්තර ගන්න  ඕනේ. ඒ වගේම ඔහු පසුගිය දිනවල  තිරපිටපත ලියා අධ්‍යක්ෂණය කළ කිඹුලා නාටකය පිළිබඳ වත් හිටපු අමාත්‍ය රාජිත සේනාරත්නගෙන් වහාම කටඋත්තර අරගෙන නීතිය ඉදිරියට ගෙන ආයුතුයි. විශේෂයෙන් රජයක් හැටියට එජාපයේ පසුගිය ආණ්ඩුවේ ක‍්‍රියාකාරකම් පිළිබඳව ලැබෙන පැමිණිලි පිළිබඳ සොයාබලනවා ඇරෙන්න අපිට වැඩ කරගන්න වෙලාවක් නැති වෙලා තිබෙනවා. හිටපු කෘෂිකර්ම අමාත්‍යවරයා බඩඉරිඟු කන්ටේනර් ගණන් ගිලලා. නිසික‍්‍රමවේදයකින් තොරව පෙට්ට‍්‍රල් ෂෙඞ් දීලා. මේ වගේ දේවල් හොයන්න අපිට විශාල වශයෙන් පැමිණිලි ලැබෙමින් පවතිනවා.අපි දේශපාලන පළිගැනීමක් කරන්න බලාපොරොත්තු වෙන්නේ නැහැ. එක රටක් එක නීතියක් අපි බලාපොරොත්තු වෙනවා” යැයි අමාතළුරයා වැඩිදුරටත් පැවසීය.     ", "URL": "https://www.ada.lk/0/0/0-355722", "Category": "Latest News", "Parent URL": null}