{"Source": "Ada News", "Timestamp": "18 12 2019", "Headline": "සාර්ථක ස්වයංරැකියාවක් වන මී මැසි පාලනය", "News Content": "ඈත අතීතයේ සිටම ගැමියන් %මී වද^ කඩා පැණි පෙරන බව අප අසා සිටිමු. ඇතැම් විට එවැනි අවස්ථා දැකගැනීමටද හැකි වී තිබේ. ගැමියන් විසින් මී වද කැඩීමට ගොස් මී මැසි ප්‍රහාරවලට ලක් වූ කතාද ඔබ අසා තිබිය හැකිය. මී මැස්සන් සිය වද නිර්මාණය කරන්නේ නිශ්ශබ්දතාවයෙන් පිරුණු ස්ථාන තුළදීය. බොහෝවිට ගසක උස් අත්තක, කැලෑබද ප්‍රදේශයක් තුළ මී මැසි ජනපද ඉතා විශාලව නිර්මාණය කරයි. නමුත් වර්තමානයේදී මී මැසි වද ගෙවත්තෙහි ව්‍යාප්ත කරමින් රැකියාවක් ලෙසද සිදුකිරීමට හැකියාව තිබේ. ඒ සඳහා මී මැසි පෙට්ටි හඳුන්වා දී තිබේ.   මී මැස්සන් ඇතිකිරීම මඟින් මී පැණි හා මී ඉටි ඇතුළු මී මැස්සන් විසින් නිපදවනු ලබන ද්‍රව්‍ය මිනිසාගේ පරිභෝජනය සඳහා ලබාගැනීමට යොදා ගන්නා විද්‍යාත්මක ක්‍රමවේදය %මී මැසි පාලනය^ නමින් හැඳින්විය හැකිය. ලංකාවේ බොහෝ ප්‍රදේශයන් තුළ මී මැසි පාලනය ඉතා සරුසාරව සිදුකරයි. අවම පිරිවැයකින් වැඩි ආදායමක් සහ ආත්ම තෘප්තියක් ලබාගත හැකි කාර්යයක් ලෙස මී මැසි පාලනය හඳුන්වා දිය හැකිය. මී මැසි පෙට්ටි තුළින් මී මැසි පාලනය ඉතා සාර්ථකව සිදුකරන පුද්ගලයන් බොහෝ සිටී. ඇතැම් පිරිස් මී මැසි පාලනය විනෝදාංශයක් ලෙසද සිදුකරයි. මී මැසි පාලනය වර්තමානයේදී බොහෝ ගම්වල පිරිස් ස්වයං රැකියාවක් ලෙසද සිදුකරයි. ඉතා සාර්ථකව සිදුකළහොත් මී මැසි වගාවෙන් මසකට රුපියල් විසිපන්දහසකට ආසන්න මුදලක් උපයා ගත හැකි බව මී මැසි පාලනය සිදුකරන ගම්මු පවසති. ලංකාවේ ඕනෑම ප්‍රදේශයක මී මැසි පාලනය සිදුකළ හැකිය. මී මැසි පෙට්ටිය පිළිබඳව පළමුවෙන්ම යම් හැඳින්වීමක් සිදුකළහොත් මෙය කොටස් කිහිපයකින් යුක්තය. ඒ වහලය, මුදුන් කවරය, පළමු පැණි පෙට්ටිය, දෙවන පැණි පෙට්ටිය, පිළා පෙට්ටිය, පතුළේ ලෑල්ල යන කොටස්ය. පිළා පෙට්ටියේ වද බැඳීම සඳහා රාමු සපයා ඇති අතර, පැණි පෙට්ටිවල වද බැඳීම සඳහා පැණි රාමු ඇත. මී මැසි පෙට්ටි සහ එහි ඇතුළත රාමු නිෂ්පාදනය සිදුකරන්නේ මී මැස්සාට විස නොවන සැහැල්ලු ලී වර්ග වලිනි. බොහෝ විට මේ සඳහා කැන්ද ලී භාවිත කරයි. තවද මෙම පෙට්ටියකට නිශ්චිත වූ මිම්මක් තිබේ. මුල් කාලයේදී භාවිත වූ මී මැසි පෙට්ටි හතරැස් ආකාරයේ වූ අතර, එහි උෂ්ණත්වය ඉතා ඉක්මනට හීන වීම හේතුවෙන් සෘජුකෝණාශ්‍රාකාර මී මැසි පෙට්ටි භාවිත කරයි. ලංකාවේ භාවිත කරනු ලබන මී මැසි පෙට්ටිවලට වඩා චීනය, ඉන්දියාව වැනි රටවල මී මැසි පාලනය කරන්නන් භාවිත කරනු ලබන පෙට්ටි ප්‍රමාණයෙන් විශාලය.  මී මැසි පාලනයේදී පළමුවෙන් සිදුකළ යුත්තේ පෙට්ටිය තුළට වද තැන්පත් කිරීමය. මෙහිදී ස්වාභාවික මී වද කඩා තැන්පත් කළ යුතුය. සාමාන්‍යයෙන් එක් මී මැසි පෙට්ටියක් සඳහා ස්වාභාවික වද දෙකහමාරක් පමණ තැන්පත් කළයුතු අතර මී වදයෙහි උෂ්ණත්වය නැතිවීමට පෙර එය මී මැසි පෙට්ටියෙහි තැන්පත් කළ යුතුය. එසේ නොමැති වුවහොත් වදයේ සිටි කීටයන් ජීවිතක්ෂයට පත් වේ.  මී වදයක ජීවය රඳා පවතින්නේ එහි රැජින නිසාය. රැජිනට මී මැසි පෙට්ටියෙන් පිටවීමට නොහැකි වන ලෙස තබාගත යුතුය. රැජින නොමැති නම් එම ජනපදය අක්‍රීය වේ. මෙහිදී රැජිනට සහ පිරිමි මී මැස්සන්ට පිටව යා නොහැකි වන සේ රැජින ගාඩ් නම් කොටස පෙට්ටියෙහි පහතින් තබා ඇත. ඉන් පිටව යා හැක්කේ ගැහැනු මී මැස්සන්ට සහ කුඩා මී මැස්සන්ට පමණි. පිරිමි මී මැස්සන් ගැහැනු සත්ත්වයාට වඩා ප්‍රමාණයෙන් විශාලත්වයක් ගනී. මී මැසි ජනපදය වඩාත් ක්‍රියාශීලී වේ නම් පෙට්ටියෙහි යට කොටසෙහි කුණු නොරැඳෙයි. තරුණ සහ අලුත් රැජිනක් ජනපදයෙහි සිටියදී ජනපදය ඉතා ක්‍රියාශීලී තත්ත්වයකින් යුක්තය. එවිට ඉතා හොඳ පැණි නිෂ්පාදනයන් ලබාගත හැකිය. මී ජනපදයක රැජිනක් හැදෙන්නේ කෙසේද? මේ පිළිබඳව අප මී මැසි පාලනය සිදුකරන්නෙකුගෙන් විමසූ විට ඔහු එය පැහැදිලි කළේ මෙලෙසිනි.  &රැජින කෝෂ තුළින් තමයි රැජින බිහිවෙන්නේ. %රැජින කෝෂ^ වද රාමුවේ යට තැන්පත් කරනවා. කොහොඹ ගෙඩි වගේ ක්ලිප් වැනි දෙයක් මී මැස්සෝ වද රාමුවේ දවස තිස්සේම අලවනවා. ඒ අතරේ මේ කෝෂ රඳවලා මීමැස්සෝ ඒවාට කෑම දෙනවා. දවස් තුනක් කෑම දුන්නොත් එයා ගැහැනු මැස්සෙක්. දවස් පහක් කන්න දුන්නොත් එයා පිරිමි මැස්සෙක්. දවස් හතක් කන්න දුන්නට පස්සේ තමයි රැජිනක් බිහිවෙන්නේ. ඒත් හැමෝටම දවස් හතක් කන්න දෙන්නේ නැහැ ජනපදයක සිටින රැජිනක් සිය ජීවිත කාලයෙහිම බිත්තර දමයි. රැජින හේතුවෙන් ගැහැනු මී මැස්සන් බිත්තර දැමීම නතර කරයි. ජනපදයක යම් හේතුවකින් රැජිනලා දෙන්නෙක් සිටියහොත් එහි සිටි තරුණ රැජින පිරිමි කිහිපදෙනෙක් සමග ජනපදයෙන් පිටවී යයි. අනෙක් රැජින ඉතා මහලු වයසක පසුවේ නම් ඇය මිය යනතෙක් අනෙක් රැජින බලා හිඳියි. මී මැසි පාලනය සිදුකිරීමේදී සතියකට වරක් මී මැසි පෙට්ටි හොඳින් නඩත්තු කළයුතු අතර, එය ඉතා පිරිසුදුව තබා ගැනීමටද සිදුවේ. වර්ෂා කාලයේදී මී මැස්සන්ට ජනපදයෙන් පිටවීමට නොහැකි වන නිසා එම කාලයේදී මී මැසි ජනපදය නඩත්තු කිරීමට විශාල වෙහෙසක් දැරීමට මී මැසි පාලනය කරන්නන්ට සිදුවේ. විශේෂයෙන් මී මැස්සන්ට ආහාර ලබාදීමටද මෙහිදී ඔවුන්ට සිදු වේ. ඒ සඳහා සීනි උණු වතුර සමග කලවම් කරමින් පෙට්ටියෙහි යට කොටසින් තැබිය යුතුය.  ජනවාරි කාලයේදී කට්ටි කැඩෙන කාලයයි. එවිට %රැජින ගාඩ්^ නම් කොටස ඉවත් කළ යුතුය. එසේ නොමැති වූ විට පිරිමි සතුන් පෙට්ටිය තුළ සිර වී මිය යයි. නමුත් මී මැසි පාලනය සිදුකරන බොහෝ ගම්මු එම කොටස ඉවත් නොකර අදාළ කාලයේදී කට්ටි කඩා වෙනත් රැජිනක් සමග තවත් පෙට්ටියකට මාරු කරයි. පෙට්ටියෙහි වන මී මැස්සන් පැණි පෙට්ටියෙහි පැණි රඳවයි. සාම්ප්‍රදායික මී කැඩීමේ ක්‍රියාවලියේදී මී වදය සමග පිලව් සහ විවිධ කුණු රොඩු එකතුව තිබීම හේතුවෙන් මී පැණි කිහිපවරක්ම පෙරීමට සිදුවේ. එහෙත් මෙම ආකාරයට පැණි එකතු කිරීමේදී මී මැස්සන් තැන්පත් කරන පැණි තුළ පිලව් සහ රොඩු කලවම් වී නොමැති පිරිසුදු පැණි වේ.  ලෝකයේ මේ වනවිට මී පැණි සඳහා වන ඉල්ලුම ඉතා ඉහළය. එහි ඉල්ලුම කොතෙක්දැයි කිවහොත් ඉල්ලුමට සරිලන ආකාරයට සැපයුම ලබාදීමට නොහැකි තත්ත්වයක් උදා වී තිබේ. ලංකාවට පැමිණෙන සංචාරකයන් බොහෝ විට පැණි වදය සමග පැණි කෑමට රුචියක් දක්වයි. සාමාන්‍යයෙන් පැණි සමග පැණි වදයක් රුපියල් 1500කට පමණ අලෙවි කළ හැකි වන අතර, වෙළෙඳපොළේ මී පැණි බෝතලයක් රුපියල් 2000කට ආසන්න මුදලකට අලෙවි වේ. මී මැසි පෙට්ටියකින් සාමාන්‍යයෙන් අවුරුද්දකට මී පැණි කිලෝ 8-10ත් අතර ප්‍රමාණයක් කැඩිය හැකි වේ. නිරන්තරව නඩත්තු කිරීම තුළින් නම් මාස තුනකට වරක් මී වද කැඩිය හැකි බව මී මැසි පාලනය කරන්නන් පවසයි. නවීන තාක්ෂණික ක්‍රම යොදා ගනිමින් රැජින බෝ කර අලෙවි කිරීම, රාජ ජල්ලි, පරාග එකතු කිරීම ආදී නිෂ්පාදනයන් මගින් මී මැසි පාලනය කර්මාන්තයක් ලෙස වැඩිදියුණු කරමින් පුළුල්ව සිදුකිරීමටද හැකි වන අතර, එය මේ වනවිට ඇතැම් මී මැසි ගම්මානවල සිදුකරයි.  මී මැසි පාලනය කරන්නන්ට මී මැසි පෙට්ටි සමග ආරක්ෂිත ආවරණද ලබා දෙයි. වද කැඩීමේදී දුම ගැසීම අවශ්‍ය කාර්යයකි. එහිදී සාම්ප්‍රදායික ලෙස අතින් දුම ගැසීම සිදු කළ හැකි වුවත් මේ වනවිට ඒ සඳහා විශේෂිත වූ දුම් ගැසීමේ උපකරණ බොහෝ ගැමියන් භාවිත කරයි.  මී මැස්සා යනු බෝග වගාවටද හිතකර කෘමියෙකි. එම නිසා ගෙවතු වගාව ආශ්‍රිතව මී මැසි පාලනය ව්‍යාප්ත කිරීමෙන් ගෙවත්තේ නිෂ්පාදන ඵලදායීතාව ඉහළනැංවිය හැකි අතර, වැඩි අස්වැන්නක් ලබා ගැනීමට, ඖෂධීය හා අධික පෝෂණ ගුණයකින් යුත් මී පැණි පරිභෝජනය කිරීමටද හැකි වේ. මී පැණි ආහාරයට ගැනීමෙන් රෝග සුව වන අතර, රෝගවලට ඔරොත්තු දීමේ ප්‍රතිශක්තියක් ශරීරයේ ඇතිවන බව බොහෝ විද්‍යාත්මක පර්යේෂණ තුළින් පෙන්වා දී තිබේ. එමෙන්ම මී පැණිවල ශරීරයට පහසුවෙන් අවශෝෂණය කර ගත හැකි සරල සීනි අඩංගු බැවින් ඉක්මනින් ශක්තිය ලබාදෙන ආහාරයක් වශයෙන්ද රෝගීන්ට සහ වැඩිහිටියන්ට ලබාදෙයි. මී පැණි දෛනිකව පරිභෝජනයට ගත හැකි නම් එය පුද්ගල සෞඛ්‍යයට ඉතා හිතකර වේ.  කැළුම් දේවින්ද / ඡායාරූප - සුපුන් උදයංග      ", "URL": "https://www.ada.lk/0/0/0-355783", "Category": "Opinion", "Parent URL": null}