{"Source": "Ada News", "Timestamp": "22 12 2019", "Headline": "එළැඹෙන දශකයේ තේමාව ගැන මහින්ද කියයි", "News Content": "'ස්වෛරී, අභිමානවත්, සෞභාග්‍යමත් රටක්' ලෙස ශ්‍රී ලංකාව ගොඩනැගීම එළඹෙන දශකයේ තේමාව වන බවත්, ඒ අනුව එහි අඩිතාලම රට රකින ත්‍රිවිධ හමුදාව විසින් සකස් කරනු ඇති බවත් අග්‍රාමාත්‍ය මහින්ද රාජපක්‍ෂ මහතා ප්‍රකාශ කළේය. හෙතෙම මේ බව ප්‍රකාශ කර සිටියේ, දියතලාව යුද හමුදා අධ්‍යයන පීඨයේදී ඊයේ (21දා) පැවැති කැඩෙට් නිලධාරීන් විසිර යාමේ උත්සවය අමතමිනි. ගතවූ වසර 05ක කාලය ඇතුළත ත්‍රිවිධ හමුදාවේ සාමාජිකයන් ඉලක්ක කර ගනිමින් හමුදා දඩයම සහ අවමානයන් සිදු වූ බවත්, ඒවාට සාධාරණයක් ඉටුකරන බවටත් ප්‍රතිඥා දුන් අග්‍රාමාත්‍යවරයා, උත්සව සභාව අමතමින් වැඩිදුරටත් පවසා සිටියේ,   \"දේශපාලන බලධාරීන් මොන මතයක් දැරුවත්, ඒ රටවල්වල හමුදා නිලධාරීන් තමන්ගේ වෘත්තීය පැත්තෙන් දරන මතය වෙනස්. ඒ නිසා අපට කිසිම පැකිලීමක් නැතුව කියන්න පුළුවන්. ලෝකයේ යුද හමුදාවන් අතර විශාල කීර්ති නාමයක් දිනාගෙන තියෙන යුද හමුදාවක් තමයි ලංකාවේ තියෙන්නෙ. පැවතිච්ච ආණ්ඩුව යුද්ධය දිනපු හමුදාව ගැන දැක්වූයේ වෛරයක්. හමුදාවේ ඉන්නෙ රණවිරුවෝ නොවෙයි, හොරුයි, මිනී මරුවොයි කියලා ජනතාවට ඒන්තු ගන්වන්න හැදුවා. භික්‍ෂූත්වයට පුදුම විධියට නිග්‍රහ කළා. පසුගිය අවුරුදු පහ ඇතුළත මේ රටේ හිටපු පාලකයෝ ඇති කරන්න හැදුවේ දෙමවුපියන් තම දරුවන් සසුන්ගත කරන්න හෝ හමුදාවට බැඳෙන්න දෙන්නෙ නැති තත්ත්වයක් ඇති කරන්න. ඒ දැකපු දේවල්වලින් දුර්මුඛ වෙන්නෙ නැතුව තම ළමයි හමුදා සේවයට බැඳවීම ගැන මම මෙතන සිටින සියලුම දෙමවුපියන්ටත් ස්තුතිවන්ත වෙනවා. මම මේ අවස්ථාවේදී මේ නව හමුදා නිලධාරීන්ටයි, මෙතනට රැස්වෙලා සිටින දෙමවුපියන්ටයි දෙන ප්‍රතිඥාව තමයි පසුගිය අවුරුදු පහ ඇතුළත ත්‍රිවිධ හමුදාවේ සාමාජිකයන් ඉලක්ක කරගෙන සිදුකරපු ඒ දඩයමත්, අවමානයටත් සාධාරණයක් ඉටු කරනවයි කියන එක. එළඹෙන දශකයේ තේමාව වෙන්නෙ ලංකාව ස්වෛරී, අභිමානවත්, සෞභාග්‍යමත් රටක් හැටියට ගොඩනැගීමයි. මේ සියල්ලටම අඩිතාලම සපයන්නෙ රට රකින ත්‍රිවිධ හමුදාවයි. ජනාධිපතිවරණයෙන් පස්සෙ ආපු ගැම්මෙන් අපි සපුරාගන්න ඕනේ පළමු ඉලක්කය තමයි රටේ ජාතික ආරක්‍ෂාව නැවතත් ස්ථාපිත කරලා ආයෝජකයන්ට මෙන්ම සංචාරකයන්ටත් මේ රට සුරක්‍ෂිතයි කියන විශ්වාසය දෙන එක. ජනතාව අපට බලය දුන්නෙ, මේ රට මුහුණදීලා තිබ්බ දෙස්විදෙස් තර්ජනවලින් රට මුදවා ගන්නයි. ඒ සම්බන්ධයෙන් දේශපාලන බලධාරීන් හැටියට ඒ අවශ්‍ය නායකත්වය අපි ලබලා දෙනවා\" යනුවෙනි.         ", "URL": "https://www.ada.lk/0/0/0-355912", "Category": "Latest News", "Parent URL": null}