{"Source": "Ada News", "Timestamp": "27 12 2019", "Headline": "අනෙක් රටවල කාන්තාවන් වගේ නොවෙයි අපි හරිම ශක්තිමත්", "News Content": "ශ්‍රී ලංකා නාමය ජාත්‍යන්තරය හමුවේ යළි යළිත් ඉහළින් සනිටුහන් කරමින් මෙවර ආසියානු විවාහක රූ රැජින කිරුළ දිනා ගැනීමට සමන්තිකා කුමාරසිංහට හැකිවිය. ඒ පසුගිය මස මියෙන්මාරයේදී නිමාව දුටු Mrs. Asia International 2019 තරගාවලියේ Mrs. Asia International 2019 World Peace කිරුළ දැරීමත් සමගය. ගැහැනියක්, බ්රිඳක් , මවක් ලෙස ඇය අප රටට එක්කළ වටිනාකම ඉහළ බැවින් ඇය වෙනුවෙන් Wonder Woman කවරය මෙසේ වෙන්විය. ඇය අප සමග අදහස් දක්වමින් මෙසේ පැවසීය.  2019 ආසියාතික විවාහක රූ රැජින තරගාවලියට ශ්‍රී ලංකාව නියෝජනය කරන්නට මාව තෝරාපත් කරගනු ලැබුවේ SM Entertainment ආයතනය විසින්. ඔවුන් තමයි මේ තරගාවලියේ ශ්‍රී ලාංකික අධ්‍යක්ෂවරුන් ලෙස කටයුතු කරන්නේ. මියෙන්මාරයේ පැවැති ආසියාතික විවාහක රූ රැජින තරගාවලිය සඳහා රූ රැජිනියන් 22ක් සහභාගි වී සිටියා. ඔවුන් හොඳ තරගයක් මේ තරගාවලිය පුරාම ලබාදුන්නා. ඉතින් එවැනි තරගයක් තිබුණු අවස්ථාවක මම හිතුවේවත් නැති විදිහට මට Mrs. Asia International 2019 World Peace කිරුළ ජයග්‍රහණය කරන්න හැකි වුණා. මම ප්‍රශ්න වටයේ ඉතා පැහැදිලි පිළිතුරු ලබා දුන්නා වගේම Talent වටයේදීත් මම පුහුණු වෙලා ගිය ආකාරයට ඉතා හොඳින් නර්ථනයක් ඉදිරිපත් කළා. ඒ වගේම මම ඉදිරිපත් කළ National costume එක හොඳම National costume ලෙස තේරුණා. ආසියාතික විවාහක රූ රැජින තරගාවලියේ මින් පෙර අපේ රට නියෝජනය කළ කිහිපදෙනෙකුම ජයග්‍රහණ ලබාගෙන තිබුණා. ශ්‍රීමාලි, නිලූ ඒ අතර ඉන්නවා. නමුත් මේ තරගාවලියේ Mrs. Asia International 2019 World Peace කිරුළ ශ්‍රී ලංකාව දිනූ පළමු අවස්ථාව මෙයයි.  ලංකාවේ කාන්තාවන් වගකීම් ගොඩාක් දරනවා. අනෙක් රටවල්වල කාන්තාවන් වගේ නොවෙයි අපි හරිම ශක්තිමත්. විදෙස් රටවල කාන්තාවන්ට තමන්ගේ වැඩකටයුතුවලදී සැමියාගේ සහය නිතරම ලැබෙනවා. නමුත් අපේ රටේ 80෴ක්ම වගේ පවුලේ සියලු වැඩකටයුතු වගකීම් දරන්නේ කාන්තාවයි. ඒ නිසා අපේ කාන්තාවන් හරිම ශක්තිවන්තයි. ඔවුන් ලෝකයට ගිහින් ලෝකය දිනන්න ඉතාම සුදුසුයි කියලයි මම හිතන්නේ.\nමම රූපලාවණ්‍ය ශිල්පිනියක ලෙස කටයුතු කරන කෙනෙක්. මම බිරිඳක් ලෙස ගෙදර වැඩකටයුතු හා මවක් ලෙස මගේ පුතාගේ වැඩකටයුතු කරන ගමන්ම තමයි මගේ රැකියාවේ නිරත වෙන්නේ. මම ලංකාවේ සංවිධානය කළ Mrs world Sri Lanka තරගාවලියට සහභාගි වුණා. එහිදී Top 06 අතරට මම තේරුණා. මාව මේ තරගවලිය සඳහා නිර්දේශ කරන්නට එයත් හේතු වුණා. මේ ජයග්‍රහණය දක්වා එන්න මගේ පවුලේ හැමෝම මට උදව් කළා. මම හිතන විදිහට කාන්තාවන් නිතරම දැනුමෙන් පෝෂණය විය යුතුයි. එය තරගයකට සහභාගිවෙන්න විතරක් නොවෙයි. අපි නිකන්ම ළමයි හදලා උයලා කන්න දුන්නට මදියි. අපි ළමයෙක්ව හොඳින් පෝෂණ කළ යුතුයි. දරුවෙකුට මුල්ම පාසල වන්නේ නිවස. නිවසෙන් පෝෂණය වන දරුවා පාසලෙන් පෝෂණය වී අනාගතය ලස්සන කරගන්නවා. ඒ නිසා කාන්තාවක් අම්මා කියන චරිතයට පැමිණෙන විට ඇය දැනුමෙන් හොඳට පෝෂණය වෙලා සිටිය යුතුයි. ප්‍රථමයෙන් අපි හොඳ අධ්‍යාපන පසුබිමක් ගොඩනගා ගත්තොත් අපිට අපේ සිහින පසුපසු ගමන්කරන්න වඩාත් පහසුයි. කාන්තාවකගේ හදවත ලස්සන නම් ඇය වඩාත් ලස්සනයි. ලෝකයේ ලස්සනම කාන්තාවෝ කියලා බැලුවම ඔවුන්ට සුදු හමක් නොවෙයි තියෙන්නේ. මේ වර්ෂයේ ලෝක රූ රැජින , විශ්ව රූ රැජින ගැන බැලුවොත් ඔවුන් දෙදෙනාම කළු සමක් සහිත අයයි. නමුත් ඔවුන් හරිම ලස්සනයි.   මගේ ජීවිතයේ හැමදේකදීම මගේ අම්මා මට සහයෝගය ලබාදුන්නා. නමුත් ඇය අනතුරකට ලක්ව අසනීපයෙන් ඉන්න නිසා සියලුම වගකීම් අපිට දරන්න සිදුවුණා. ඉතින් මම පාන්දර 4.00ට නැගිටලා ගෙදර වැඩයි, බබාගේ වැඩයි ඔක්කොම කරලා තමයි මගේ රැකියාවට යන්නේ. ජීවිතයේ අපි මුහුණ දෙන හැම දේකදීම හොඳ පන්නරයක් අපිට ලැබෙනවා.  ඉදිරියේදී මේ තරගාවලියට අපේ රටෙන් තරගකාරියන් ඉදිරිපත් කරන්නේ නිර්දේශ කිරීමෙන් නොවෙයි. ඒ වෙනුවෙන් ලංකාවේ තරගාවලියක් සංවිධානය වෙනවා. ඒ සඳහා සමන්ත හා ජොනී ගුණසේකර යන දෙපොළ වැඩසටහනක් සංවිධානය කරනු ලබනවා. ඒ වෙනුවෙන් මම මගේ උපරිම සහය ලබාදෙනවා. මීට අමතරව මේ කිරුළ දැරීමත් සමග අපිට සමාජ සත්කාර සේවා සිදුකරන්නට සිදු වෙනවා. මම කොහොමටත් එවැනි කටයුතු සිදුකරන කෙනෙක්. ඉතින් රටට යමක් කරන්න අවශ්‍ය තැනකදී මම මගේ උපරිම සහය ලබාදෙන්නට සූදානම්ව සිටිනවා.  ප්‍රේමසිරි හේවාවසම් ගුරුතුමා ඇතුළුව මාව පිළිගන්න පැමිණි හැමෝවම මම මේ වෙලාවේ ආදරයෙන් මතක් කරන්න කැමතියි. ඒ වගේම සමාජ මාධ්‍ය හරහා මට සුබපැතුම් එවූ සියලුදෙනාවත් මාධ්‍ය ආයතන සියල්ලත්, වාසනා දන්තනාරායන හසිත මිල්රෝයි යන දෙදෙනාටත් ස්තූති වන්ත වෙනවා. මම Mrs.Sri Lanka 2019 තරගාවලියේදී Miss Congeniality ලෙස තේරී පත්වුණා. හැමෝම උදව්කරගෙන සුහදව හිටිය නිසා ඒ අනුඅංශය මම ජයග්‍රහණය කළා. ඉතින් ඒ තරගාවලියේදී හමුවූ යෙහෙළියන් පවා මාව පිළිගන්න පැමිණ සිටියා. ඔවුන් හැමෝටම ස්තූතියි. ඒ වගේම මගේ අක්කා,මගේ සැමියා , අම්මා තාත්තා ඇතුළු පවුලේ හැමෝටම මම ස්තූතිවන්ත වෙනවා.   ", "URL": "https://www.ada.lk/0/0/0-356068", "Category": "Woman", "Parent URL": null}