{"Source": "Ada News", "Timestamp": "27 12 2019", "Headline": "හාල් මිල අඩුකරන්න ජනපතිට යෝජනාවලියක්", "News Content": "ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා අනෙකුත් වෙළඳ ස්ථාන රජයේ ආයතන වලට ගොස් පරික්ෂා කරන අකාරයට පොළොන්නරුවට ගොස් සහල් ව්‍යාපාරිකයන්ගේ ස්ථාන පරීක්ෂාවට ලක් කිරීම හෝ එම ව්‍යාපාරිකයින් කොළඹට කැඳවා සහල් මිල පාලනය කිරීමට නොහැකි මන්දැයි විමසිය යුතු යැයි සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා පවසයි. අද (27)  දින දඹුල්ල ප්‍රදේශයේ විශේෂ මාධ්‍ය හමුවක් කැඳවමින් ඔහු මේ බව  සඳහන් කළේය. මෙම අවස්ථාවට  වීමෝල් සමුපකාර සංගමයේ සභාපති මුදිත පෙරේරා මහතා ද එක්ව සිටියේය. මෙහිදී නාමල් කරුණාරත්න මහතා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ අවධානය පිණිස කරුණු කිහිපයක් හෙළිදරව්   කිරිම විශේෂත්වයකි. මැතිවරණයට පෙර රුපියල් අසූ පහට පැවැති සහල් මැතිවරණය පසුව එකවරම රුපියල් 115ට ඉහළ ගියේ කෙසේදැයි සොයා බැලිය යුතු බවත් මේ වන විට සහල් නිෂ්පාදකයින්ගේ සමූපකාර සංගමය පරණ මිලට සහල් අලෙවි කිරිම සිදුකරගෙන යද්දි   මහා මෝල් හිමිවරු වැඩි මිලට සහල් දෙන්නේ කෙසේදැයි සොයා බැලිය යුතු බවද පෙන්වා දුන්නේය . මේ වනවිට විදේශ රටවලින් මෙරටට සහල් ගෙන්වීමේ උත්සාහයක නිරත වන බවත් අනුර යාපා අමාත්‍යවරයා තමන්ගෙන් තොරතුරු රැසක් ලබාගත් බවද කියා සිටියේය .  එක් මසකට වී මෙට්‍රික්  ටොන් තුනක්  යන බවද  ඒ අනුව වසරකට අප රටේ වී නිෂ්පාදනය මෙට්‍රික් ටොන් ලක්ෂ 45ක් ලක්ෂ 50 යන  බවද  හෙතෙම සඳහන් කළේය . ඒ අනුව ඊට සමාන වී ප්‍රමාණයක් මෙරට පවතින බවද කියා සිටියේය. එම වී තොග සියල්ලම පොළොන්නරුවේ පවතින  බවද  හාල් එක ඇටයක් හෝ විදේශ රටවලින් ගෙන්වීම  සිදු නොකළ යුතු බවද   එසේගෙන් වුවහොත් ඊළඟ අස්වැන්නට  විශාල හානියක් සිදුවන බව ද නාමල් කරුණාරත්න මහතා පෙන්වා දුන්නේය. එමෙන්ම ජනාධිපතිවරයා ගේ විශේෂ අවධානය යොමු විය යුත්තේ මේ වන විටත් සමුපකාර සමිති මෝල් හිමියන් සතොස ආයතනයට සහල් කිලෝවක් රුපියල් 70 බැගින් ලබාදෙන බවත්  සතොස   ආයතනය මගින් රුපියල් 70ට ගන්න  සහල් රුපියල් අසූ අටකට ව්‍යාපාරිකයන්ට නැවත අලෙවි කොට ව්‍යාපාරිකයන් විසින් රුපියල් 98 මහ ජනතාවට අලෙවි කිරීම සිදු කරන බවද හෙළිදරව් කළේය. එමෙන්ම මේ දිනවල පොළොන්නරුව ප්‍රදේශයේ සම්බා සහ නාඩු සහල් තම්බපු සහල් නිෂ්පාදනය නොකොට මහා පරිමාණ වී මෝල් හිමියන් තමන්ට හිතු  හිතු මිල ගණන් යටතේ අලෙවි කිරීමට හැකි පිරිවැයෙන් අඩු කැකුළු හාල් නිෂ්පාදනය කරමින් සිටින බව ද නාමල් කරුණාරත්න මහතා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ අවධාරණයට යොමු කළේය. ශ්‍රී ලංකාව සහල් නිෂ්පාදකයන්ගේ සමුපකාර සංගමයේ සභාපති මුදිත පෙරේරා මහතා මාධ්‍ය අමතමින් කියා සිටියේ තම ආයතනය පසුගිය රජය මඟින් ආරම්භ කළ ආයතනයක් බවය. මෙහි අරමුණ බවට පත්ව ඇත්තේ සහල්   ඒකාධිකාරියට වැට බැඳ සාමාන්‍ය ජනතාවට අඩු මුදලට සහල් ලබාදීම බවය . පැරණි ගැසට් පත්‍රයේ අනුව සහල් මේ මස දෙසැම්බර් 31 දක්වා අලෙවි කිරීමට හැකියාව පවතින බවද ඒ සඳහා සියලු මෝල් හිමියන් එකඟතාවය පළ කළ බවද සඳහන් කළේය. රජය මඟින්  මිලදීගෙන තිබූ  වී තොග   වී කිලෝවක් රුපියල් 42 ලබාගෙන ඒවා සහල් බවට පත්කොට රුපියල් 75ක මිලයකට වෙළඳපොළට ලබා දුන් බවත් හෙතෙම කියා සිටියේය. මැතිවරණය පැවැත්වෙන විටත්  තම සමුපකාර සංගමයට රජයේ වී තොග නිකුත් කරනු ලැබූ බවත් මැතිවරණයෙන් පසු වී තොග නිකුත් කිරීම සම්පූර්ණයෙන්ම නවතා දැමීමත් සමඟ මෙසේ සහල් මිල ව්‍යාපාරිකයන් ඉහළ දමා තිබෙන බවද  ඒ  මහතා සඳහන් කළේය. දඹුල්ල - කාංචන කුමාර ආරියදාස       ", "URL": "https://www.ada.lk/0/0/0-356079", "Category": "Latest News", "Parent URL": null}