{"Source": "Ada News", "Timestamp": "30 12 2019", "Headline": "කන් අඩි පැලෙන්න බස්වල ගීත දානවනම් 1955ට කියන්න", "News Content": "පුද්ගලික බස් රථවල අධික ශබ්දයෙන් යුතුව මහජනතාවට හිංසා වන අයුරින් ඇතැම් ගීත හා විඩියෝ පට වාදනය කිරීම ජනවාරි 01 සිට තහනම් කිරීමට පියවර ගන්නා ලෙස ප්‍රවාහන කළමනාකරණ, විදුලිබල හා බලශක්ති අමාත්‍ය මහින්ද අමරවීර මහතා ජාතික ගමනාගමන කොමිසමට උපදෙස් දී තිබේ. ඒ අනුව පුද්ගලික බස් රථවල දී මහජනතාවට හිංසා වන අයුරින් අධික ශබ්දයෙන් යුතුව ගීත වාදනය කරන්නේ නම් මගී ජනතාවට ඒ සඳහා ජාතික ගමනාගමන කොමිසමේ 1955 ක්ෂණික දුරකථන අංකයට කතා කර පැමිණිළි කළ හැකිය. මහජන පැමිණිලි මත එම බස් රථ රියදුරන් හා කොන්දොස්තරවරුන්ට එරෙහිව නීත්‍යානුකූලව පියවර ගැනීමට ජාතික ගමනාගමන කොමිසමට බලය තිබේ. එමෙන්ම එම දුරකතන අංකය මගින් එම කාරණාවට අදාළව පමණක් නොව පුද්ගලික බස් රථ හෝ ලංගම බස් රථ  මන්දගාමීව ධාවනය කරන්නේ නම්, හෝ බස් රථ රියදුරන් අවිනීතව හා නීති විරෝධී ආකාරයට හැසිරෙමින් බස් රථ ධාවනය කිරීම මෙන්ම කොන්දොස්තරවරු අවිනීතව මගී ජනතාවට හිංසාවන පරිදි හැසිරෙන්නේ නම් එම කාරණාවන් ද මෙම දුරකථනය ඔස්සේ දැනුම් දිය හැකිය. මෙම 1955 දුරකථනය අංකයට පරිබාහිරව තවත් දුරකථන අංකයක් කඩිනමින් මහජන පැමිණිළි සඳහා ලබා දෙන්නැයි ද අමාත්‍යවරයා ජාතික ගමනාගමන කොමිසමට උපදෙස් දුන්නේය. මේ අතර ජනවාරි 01 දා සිට සියලුම බස් රථ සඳහා සුභාවිත ගීත 1000කින් සමන්විත ගීත සමුච්ඡයක් හඳුන්වා දීමට ප්‍රවාහණ කළමනාකරණ අමාත්‍යාංශය පියවර ගෙන ඇත. විද්වත් මණ්ඩලයක අධීක්ෂණය යටතේ තෝරා ගන්නා ලද එම ගීත බස් රථ රියදුරන් වෙත බෙදා දීම හෙට දින එනම් 2019. 12. 31 දින පෙරවරු 10.00ට මාකුඹුර බහුවිධ ප්‍රවාහණ මධ්‍යස්ථානයේ දී අමාත්‍ය මහින්ද අමරවීර මහතාගේ ප්‍රධානත්වයෙන් පැවැත්වීමට කටයුතු යොදා තිබේ. ජනවාරි 01 දායින් පසු මෙම ගීත පමණක් බස් රථවල වාදනය කළ හැකි වන අතර එම ගීත වාදනය කළ හැක්කේ ද මගී ජනතාවට හිංසාවන අයුරින් අධික ශබ්දයෙන් නොවේ. මගී ජනතාවට හිංසාවක් නොවන අයුරින් එම ගීත වාදනය කළ හැකි උපරිම ඩෙසිබල් ප්‍රමාණය කොපමණ දැයි සොයා බලා ඒ සම්බන්ධව ද බස් රථ රියදුරන් හා කොන්දොස්තරවරුන් දැනුම්වත් කරන ලෙස අමාත්‍යවරයා ජාතික ගමනාගමන කොමිසමට උපදෙස් දී තිබේ. තවද ඇතැම් ආයතන විසින් සකස් කරන ලද සංගීත සංදර්ශණවල විඩියෝ පට බස් රථවල ඇති රූපවාහිනිවල ප්‍රදර්ශණය කරන අතර ඒ වෙනුවට උසස්  ගීත සහිත වීඩියෝද මෙම වැඩ පිළිවෙළ යටතේ ලබා දීමට පියවර ගෙන තිබේ.  එමෙන්ම මගී ප්‍රවාහන කටයුතු සම්බන්ධ වැදගත් පණිවුඩ රැසක්ද ඒ සමගම මහජනතාවට දැක බලා ගැනීමට අවස්ථාව ලබා දී තිබේ.     ", "URL": "https://www.ada.lk/0/0/0-356176", "Category": "Latest News", "Parent URL": null}