{"Source": "Ada News", "Timestamp": "30 12 2019", "Headline": "දීර්ඝතම සේවා කාලයක් හිමි හමුදා නිලධාරියා විශ්‍රම ගනියි", "News Content": "ආරක්ෂක මාණ්ඩලික ප්‍රධානී අද්මිරාල් රවීන්ද්‍ර සී. විජේගුණරත්න මහතා සිය දශක හතරකට ආසන්න සේවා කාලය නිමා කරමින් හෙට (31දා) සිය  සේවයෙන් විශ්‍රාම ගැනීමට නියමිතය. ශ්‍රී ලංකා ත්‍රිවිධ හමුදාවේ වර්තමානය වන විට සිටින දීර්ඝතම සේවා කාලයක් හිමි සහ ජ්‍යෙෂ්ඨතම නිලධාරියා වන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී අද්මිරාල් ආර්සී විජේගුණරත්න මහතා පසුගිය නොවැම්බර් 01දාට තම සේවා දිවියේ 39 වන වසර සම්පූර්ණ කළේය.  කොළඹ රාජකීය විද්‍යාලයේ ආදි සිසුවෙක් වන   අද්මිරාල් විජේගුණරත්න 1980 නොවැම්බර් මස 01 වන දින 09 වන බඳවා ගැනීමට අයත් ශිෂ්‍යභට නිලධාරියෙකු ලෙස නාවික හමුදාවට එක්විය. ඔහු එක්සත් රාජධානියේ ඩාර්ත්මත් හි පිහිටි කීර්තිමත් බ්‍රිතාන්‍ය රාජකීය නාවික විද්‍යාලයට (BRNC) ඇතුලු වීමට වරම් ලැබීය. 1982 දී එම පාඨමාලාව ඔහු විසින් නිම කරන ලද්දේ දක්‍ෂතම ජාත්‍යන්තර මධ්‍ය නිලධාරියාට හිමි සම්මානයෙන් ද පිදුම් ලබමිනි. ඔහු දිය යට සංග්‍රාමික සටන් පිළිබඳ විශේෂඥයෙකු වන අතර, දක්‍ෂ කිදුම්කරුවෙකු, පැරෂුට් භටයෙකු මෙන්ම ශ්‍රී ලංකා නාවික හමුදාවේ කොමාණ්ඩෝ බලකාය ලෙසින් හඳුන්වන විශේෂ යාත්‍රා බලඝණයට අයත් නිලධාරියෙකුද වේ. 1988 දී තරුණ ලුතිනන්වරයෙකු ලෙස ඔහු යාපනය කලපුවේදී ඉන්දියානු නාවික හමුදා මැරීන් කොමාණ්ඩෝ (MARCOS) ඒකකය සමඟ LTTE ට එරෙහිව පවන් (PAWAN) මෙහෙයුම සඳහා එක් විය. එම මෙහෙයුමේදී ඔශු දක්වන ලද වීරත්වය වෙනුවෙන් රණවික්‍රම පදක්කමෙන් පිදුම් ලැබීමට සමත් විය.විදේශීය නාවික විශේෂ බලකායන් සමඟින් මෙහෙයුම් වල නිරතවීමෙන් ලද අත්දැකීම් උපයෝගී කරගනිමින්, ශ්‍රී ලංකා නාවික හමුදාවේ විශේෂ යාත්‍රා බළඝණය (SBS) 1993 දී ඔහු විසින් ස්ථාපිත කිරීමෙන් ඔහු එම බලකායේ නිර්මාතෘ ලෙස සැලකේ. දෙවතාවකදී විශේෂ යාත්‍රා බළඝණයේ අණදෙන නිලධාරී ලෙස කටයුතු කර ඇති අද්මිරාල් විජේගුණරත්න එම බළඝණය දියත් කරන ලද මෙහෙයුම් ගණනාවකටම සහභාගී වී ඇති අතර, 1993 දී දියත් කෙරුණු පුනරින් මෙහෙයුම ඒ අතර ප්‍රධාන වේ. එක්සත් ජනපද සීල්ස් (SEALS) සහ ඉන්දියානු මාර්කෝස් (MARCOS) කණ්ඩායම් පුහුණුව සඳහා නායකත්වය සපයන ලද්දේද අද්මිරාල් විජේගුණරත්නය. ඔහු ශ්‍රී ලංකාවේ දෙවන ඉහලම වීර පදක්කම වන වීරෝධාර විභූෂණය, රණ වික්‍රම පදක්කම (දෙවරක්) හා රණ ශූර පදක්ම වේ. ඔහු අසමමිතික නාවික යුධ මෙහෙයුම් හා කුඩා බෝට්ටු පිළිබඳ විශේෂඥයෙකු ලෙස ප්‍රකටය. 1996 දී පාකිස්තානයේ කරච්චි විශ්වවිද්‍යාලයෙන් යුධ අධ්‍යනය පිළිබඳ විද්‍යාවේදී (BSc Hons) උපාධිය ලබා ඇති අතර, 2010 දී ඉන්දියාවේ මදුරාසි විශ්වවිද්‍යාලයෙන් ආරක්‍ෂක හා උපාය මාර්ගික අධ්‍යනය පිළිබඳ දර්ශනපති (MPhil) (පළමුපෙල) උපාධිය හිමි කරගෙන ඇත. 2015 ජූලි මස 11 වන දින නාවික හමුදාධිපති ලෙස පත්වීම් ලද හෙතෙම 2017 අගෝස්තු මස 22 වන දින සිට මේ දක්වා ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී ලෙස රාජකාරි කරමින් සිටි. 2015 දී නාවික හමුදාවේ තවත් සුවිශේෂී සංධිස්ථානයක් සනිටුහන් කරමින් ඇමෙරිකානු නාවික මැරීන් බලකායේ සහාය ඇතිව ශ්‍රී ලංකා නාවික හමුදා මැරීන් බළඝණය ස්ථාපිත කළේ ඔහුගේ මූලිකත්වයෙනි. 2019 පෙබරවාරි මස 13 වන දින පාකිස්තානු ජනාධිපතිවරයා විසින් එරටදී පිරිනමනු ලබන ඉහලම හමුදාමය සහ සිවිල් ප්‍රදානය වන නිශාන්-ඊ-ඉමිටියාස් (Nishan-e-Imitiaz) සම්මානය ප්‍රධානය කරන ලද්දේ දෙරට අතර ආරක්‍ෂක සහයෝගීතාවය වර්ධනය කිරීම සඳහා ඔහු විසින් කරන ලද සේවය අගයනු පිණිසය.           ", "URL": "https://www.ada.lk/0/0/0-356180", "Category": "Latest News", "Parent URL": null}