{"Source": "Ada News", "Timestamp": "1 01 2020", "Headline": "මහාපරිමාණ හෙරොයින් ඡාවාරම්කරුවන්ට මරණ දඬුවම දිම සාධාරණයි - නිමල්", "News Content": "මහා පරිමාණයේ හෙරොයින් ඡාවාරම්කරුවන් හඳුනා ගෙන ඔවුන්ට මරණ දඬුවම දීම සාධාරණ බවත් ඒ පිළිබදව තිරණයක් ගතහොත් මේ හොරොයින් ජාවාරම්කරුවන් මර්දනය කළ හැකි බව අධිකරණ මානව හිමිකම් හා නීති ප්‍රතිසංස්කරණ අමාත්‍ය නීතිඥ නිමල් සිරිපාලද සිල්වා මහතා පවසයි. අමාත්‍යවරයා මෙම අදහස් පළ කළේ 2020 නව වසර සදහා අධිකරණ මානව හිමිකම් හා නීති ප්‍රතිසංස්කරණ අමාත්‍යාංශයේ රාජකාරී කටයුතු ආරම්භ කිරීමේ අවස්ථාවට අද එක්වෙමිනි. එහිදි  තවදුරටත් අදහස් පළ කළ අමාත්‍යවරයා , \"රාජ්‍ය සේවයේ අපි ඔබ සියලු දෙනාම මේ රටේ බදු ගෙවන ජනතාවගෙන් ජීවත් වෙන්නේ . ඒ නිසා ඔවුන්ට අවශ්‍ය රාජ්‍ය සේවයේ අවශ්‍යතාවයන් ඉටු කර දීම අපේ යුතුකමක් හා වගකීමක් වෙනවා. කාර්යක්ෂම ලෙස ජනතා හිතවාදී ලෙස තමන්ට අයිති වැඩ කටයුතු ඉටු කළ යුතු වෙනවා. අපි කාර්යාලවල ෆයිල් ගොඩ ගසා ගෙන ඉන්න බැහැ.තමන්ට ලැබෙන ලිපි ගොනු එදිනම අවසන් කරන්න උත්සාහ කළ යුතුයි. ඉහළ නිලධාරීන් තමන්ගේ අංශ වෙත ගොස් සිදු කරනු ලබන කාර්යයන් පිළිබදව වැඩි වශයෙන් සොයා බැලිය යුතුයි. ඒ ආකාරයට අපි කටයුතු කළොත් තමයි අපේ ඵලදායිතාවය වැඩි කර ගත හැකි වෙන්නේ. එවැනි රාජ්‍ය සේවකයින් අපි ආරක්ෂා කරනවා. ස්වාධීන තින්දු ගැනීමට ඔබට නිදහස ලබාදීලා තියෙනවා. තින්දුව අවංක නම් සාධාරණ නම් බිය වෙන්න දෙයක් නැහැ. අපේ අමාත්‍යාංශයට දැවැන්ත කාර්ය භාරයක් තියෙනවා. අධිකරණ අමාත්‍යාංශය මේ රටේ සමස්ත අධිකරණ පද්ධතියේ වැඩ කටයුතු වලට වග කියන්න ඕන. ඒ නිසා අපිට මේ කාර්යයේදී විනිශ්චයකාරතුමන්ලාගේ නීතිපති දෙපාර්තමේන්තුව වැනි දැනට වෙන වෙනම කණ්ඩායම් වශයෙන් ඉන්න අයගේ සහයෝගය අවශ්‍යයි. එහෙම නැතිව වැඩ කටයුතු කිරීම අපහසුයි. නීතිය පසිඳලීමේ දී ජනතාවට සාධාරණ කාලයක් තුළ තමන්ගේ නඩුකරය පිළිබදව තීන්දුවක් ගන්නට  බැරි නම් එතන යුක්තිය පසිදලීමක් වෙන්නේ නැහැ. අද නඩුවක් පවරලා අවුරුදු 15 ක් 20 ක් යනවා නම් තින්දුව ලබා ගන්න ඒ සදහා ගැටලුවක් තියෙනවා. නමුත් මේ පද්ධතිය තුළ මිට වඩා යුක්තිය පසිදලීමේ ක්‍රියාවලිය ඉක්මන් කිරීමට හැකියාවක් තියෙනවා. යම් ගැටලු තිබුණත් අධිකරණ පද්ධතිය තුළම මීට වඩා යුක්තිය පසිඳලීමේ ක්‍රියාවලිය අපිට කඩිනම් කිරිමට හැකියාවක් තිබෙනවා. සියලු දෙනාගේම සහයෝගය අපිට ලැබෙනවා නම් ඒක කරන්න පුළුවන්. සමහර අය එනවා අපිව හමු වෙන්න අවුරුදු 15 ක් වෙනවා නඩුවේ තීනිදුවක් නැහැ කියලා කියනවා. එක රටකට එක නීතියක් යන සංකල්පය මත නීති සම්පාදනයට අපි කටයුතු කළ යුතුයි. ඒ සදහා සියල්ල අපි සකස් කළ යුතුයි. ඒ නිසා නීති කෙටුම්පත් දෙපාර්තමේන්තුවටත් සුවිශේෂි ලෙස අවශ්‍ය බදවා ගැනිම් කරන්න අපි කටයුතු කර ගෙන යනවා. විශේෂයෙන්ම රස පරීක්ෂක දෙපාර්තමේන්තුව මීට වඩා කාර්යක්ෂම වෙන්න ඕන. දැන් බන්ධනාගාර ගණනාවකට අපි ගියා. බොහෝ විට රස පරීක්ෂක වාර්තා නොමැතිවීම නිසා අද හෙරොයින් පිළිබදව නඩු රාශියක් අපේ අධිකරණවල තියෙනවා. ඒ වගේම අපිට අද අලුතින් හිතන්න වෙලා තියෙනවා. හෙරොයින් ඡාවාරම් කරන අය සම්බන්ධව හා භාවිතා කරන අය වෙන් වෙන්ව හඳුනා ගැනීමට පොලීසිය ගෙන ඇති ක්‍රියාමාර්ගය සතුටු දායක නැහැ. ඒ නිසා කුඩු පැකට් එකක් කාගෙවත් ළඟ  තිබුණට කුඩු විකුණුවා කියලා තමයි දාන්නේ ඉතිං. ඒක නිසා අනිවාර්යයෙන්ම ඇප නැතිව ඒ අයට අධිකරණ රිමාන්ඩ් භාරයේ ඉන්න වෙනවා. නමුත් මේ පිළිබඳව මීට වඩා විශ්ලේෂණාත්මකව වැඩපිළිවෙලක් පොලීසියත් අපේ අමාත්‍යාංශයත් සමග සාකච්ඡා කරලා කළොත් අපිට බන්ධනාගාර වල තදබදය අවම කර ගන්න පුළුවන්. හෙරොයින් ජාවාරම්කාරයින්ට එරෙහිව නීතිය තදින්ම ක්‍රියාත්මක කළ යුතුයි. හෙරොයින් ඡාවාරම් කරන අය ළඟ  තිබිලා කිලෝ පහ දහය හම්බ වෙනවා. ඒ වගේ අයට මරණ දඬුවම දීම සාධාරණයි\" යැයි අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.     ", "URL": "https://www.ada.lk/0/0/0-356280", "Category": "Latest News", "Parent URL": null}