{"Source": "Ada News", "Timestamp": "31 12 2019", "Headline": "උත්සව සමයේදී ඔ‍ෙබි සෞඛ්‍ය පිළිබඳවද සිතන්න", "News Content": "නත්තලෙහි නිමාවත්, නව වසරේ ආරම්භයත් සිදුවන මේ කාලය තුළ ජනතාව මෙම උත්සවයන් සඳහා ඉතා යුහුසුළුව සූදානම් වනු දක්නට ලැබේ. එහිදී ඇතැම් පාරිභෝගිකයන් ආහාර මිලදී ගැනීමේදී විවිධ රැවටීම්වලට ලක්වී සිය සෞඛ්‍ය මට්ටම පහත හෙළා ගනී. තවද මෙම කාර්යබහුල කාලයේදී හදිසි අනතුරුද සිදුවිය හැකිය. මෙම ගැටලුවලින් වැළකී නව වසරට සෞඛ්‍ය සම්පන්නව පිය මැනීම සඳහා ඔබව දැනුම්වත් කිරීමට %අද^ අපි සිතුවෙමු.  \nමෙම උත්සව සමයේදී ආහාර මිලදී ගැනීමේදී පාරිභෝගිකයන් විසින් විශේෂ අවධානයක් ලබාදිය යුතු වන අතර, එමෙන්ම උත්සව සමයේදී හදිසි අනතුරු සිදුවීමද සුලභව දක්නට ලැබේ. \nමෙම අහිතකර තත්ත්වයන් තුළින් වැළැකී උදාවන නව වසර සාර්ථක කරගනුයේ කෙසේද? යන්න පිළිබඳව පැහැදිලි කරමින් සෞඛ්‍ය ප්‍රවර්ධන කාර්යාංශය මගින් ඊයේ (30දා) මාධ්‍ය සාකච්ඡාවක් සංවිධානය කර තිබිණි.  ඒ සඳහා සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ, නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් පබා පලිහවඩන, සෞඛ්‍ය ප්‍රවර්ධන කාර්යාංශයේ අධ්‍යක්‍ෂ විශේෂඥ වෛද්‍ය පාලිත කරුණාපේම යන මහත්ම මහත්මීන් ඇතුළු විශේෂඥ වෛද්‍යවරු රැසක් සහභාගි වී සිටියහ. එහිදී මෙම උත්සව සමය තුළදී මහජනතාව විශේෂයෙන් ආරක්ෂා විය යුතු කරුණු සහ ඉදිරි වසර තුළ මහජනතාවගේ සෞඛ්‍ය සම්බන්ධයෙන් සිය ආයතනයන් මගින් ගත් ක්‍රියාමාර්ගයන් පිළිබඳවද සාකච්ඡා කෙරිණි. \nසෞඛ්‍ය අමාත්‍යාංශයේ පාරිසරික ‍සෞඛ්‍ය, වෘත්තීය සෞඛ්‍ය සහ ආහාර සෞඛ්‍ය පිළිබඳ අධ්‍යක්ෂ ජනරාල් වෛද්‍ය ලක්ෂ්මන් ගම්ලත් මහතා මෙම මාධ්‍ය සාකච්ඡාවට එක්වෙමින් උත්සව සමය තුළදී සෞඛ්‍ය ආරක්ෂිත ආහාරයන් මිලදී ගැනීමේදී ජනතාව දැනුවත් විය යුතු කරුණු පිළබඳව මෙසේ මාධ්‍ය දැනුවත් කළේය.  උත්සව සමයේදී ආහාර සඳහා වන ඉල්ලුම විශාල වශයෙන් වැඩියි. මේ ඉල්ලුම වැඩිවීම හේතුවෙන් ආහාර තුළින් මතුවන සෞඛ්‍යමය ගැටලුවල ප්‍රවණතාව ඉතා ඉහළයි. විශේෂයෙන් වෙළෙඳ පොළේ විකිණීමට තිබෙන ආහාරවල මෙම තත්ත්වය තිබෙනවා. මෙහිදී මෙම ඇසුරුම් කළ ආහාරවල නිෂ්පාදිත දිනය සහ කල් ඉකුත්වීමේ දිනය මුද්‍රණය කර තිබීම අනිවාර්යයි.  මේ දිනවල බොහෝවිට දක්නට ලැබෙන දෙයක් තමයි කල් ඉකුත් වූ ආහාර සහ කල් ඉකුත් වීමට නියමිතව තිබෙන ආහාරවල පැකට්ටුවේ දිනය වෙනස් කොට තිබීම. කිසියම් ආහාරයක ලේබලයක කල් ඉකුත් වීමේ දිනය වෙනස් කිරීම, අපැහැදිලි ලෙස කුරුටු ගෑම, ඊට උඩින් අලුත් ස්ටිකරයක් ඇලවීම නීතියෙන් තහනම්. එම නිසා එවැනි ආකාරයක ආහාරයන් නිෂ්පාදනය කරන ආයතනවලට සහ විකිණීම සිදුකරන වෙළෙඳසැල්වලට විරුද්ධව නීති මාර්ගයට යෑමට මහජන සෞඛ්‍ය නිලධාරීන්ට හැකියාව තිබෙනවා.  පාරිභෝගිකයන් ලෙස ඔබේ වගකීම වනුයේ ගුණාත්මකභාවයෙන් ඉහළ ආහාර නිරන්තරයෙන් මිලදී ගැනීමයි. ඉහත කී ආකාරයේ ඇසුරුම් දුටුවහොත් ඒ පිළිබඳව මහජන සෞඛ්‍ය පරීක්ෂකතුමන් වෙත හෝ පොලීසිය වෙත දැනුම් දෙන්න. මේ උත්සව සමයේදී ව්‍යාජ වෙළෙඳුන් සෑම තැනම ඉන්නවා. මෙවැනි ආහාර නිෂ්පාදනයන් කුඩා පරිමාණයේ වෙළෙඳසැල් තුළත්, ඔබ නොසිතන මහා පරිමාණයේ වෙළෙඳසැල් තුළත් තිබිය හැකියි. උත්සව සමයේදී ආහාර විෂ වී හෝ ආසාදන තත්ත්වයන් ඇති වුවහොත් ඔබ ලක්වන අපහසුතාව ඉතා ඉහළයි.  2020 ආරම්භයේ සිටම ආහාර සෞඛ්‍ය සඳහා ක්‍රියාත්මක වන නව නීති දෙකක් මේ වනවිට සකස් වී තිබෙනවා. ඉන් පළමුවැන්න වන්නේ ආහාරවල සීනි, ලුණු සහ මේදය ප්‍රදර්ශනය කිරීමේ නීතියයි. 2016 වසරේ සිට බීම වර්ග සඳහා මෙම නීතිය ක්‍රියාත්මක වූවා. එහිදී එය ක්‍රියාත්මක වූයේ සීනි මට්ටම ප්‍රදර්ශනය කිරීම සඳහා පමණයි. එහිදී ක්‍රියාත්මක වූයේ අඩු සීනි මට්ටම සඳහා කොළ පැහැයත්, මධ්‍යම සීනි මට්ටම සඳහා තැඹිලි පැහැය සහ අධිසීනි මට්ටම සඳහා රතු පැහයෙන් ඇසුරුමෙහි ප්‍රදර්ශනය කිරීමයි.  එම වර්ණ ප්‍රදර්ශන පද්ධතිය මෙම වසරේ මුල සිටම ඝන ආහාර සඳහාත් ප්‍රදර්ශනය කිරීමට නීතිය සකස් කිරීමට අපට හැකි වී තිබෙනවා. එය මේ වසරේදී මේද මට්ටමට සහ ලුණු මට්ටම සඳහාත් ක්‍රියාත්මක වෙනවා. මේ වනවිට ඇතැම් බිස්කට් වර්ගවල මේ ක්‍රමවේදය ක්‍රියාත්මක වෙනවා. වෙළෙඳ පොළේ වර්තමානයේ තිබෙන ආහාරවල බැලූ බැල්මට මේදය, ලුණු සහ සීනි ප්‍රමාණය නිගමනය කිරීමට අපහසුයි. බොහෝ රෝගීන්ගේ රෝගී තත්ත්වයන් ඉහළ යෑමටත් මෙම තත්ත්වය හේතු වෙනවා. මෙම නීතිය ක්‍රියාත්මක වීම තුළින් මහජනතාවට තමන්ගේ සෞඛ්‍යයට හිතකර ආහාර තෝරා බේරා ගනිමින් ලබා ගැනීමට විශාල පහසුවක්.   ඒ වගේම ආහාර පනත යටතේ සම්පාදනය වුණු අනෙක් නීතිය වන්නේ ආපනශාලාවල පිරිසිදුතාව සම්බන්ධයෙන්. බොහෝ ආපන ශාලාවල, හෝටල්වල ඉදිරිපස පිරිසිදුවට තිබුණත් ඇතුළත සහ මුළුතැන්ගෙය තුළ පිරිසිදුභාවය පිළිබඳව ගැටලුවක් තිබෙනවා. 2020 ජනවාරි 01 වැනිදා සිට කුඩා තේ කඩයත්, ආපනශාලා, තරු පන්තියේ හෝටල් පවා නිසි ප්‍රමිතියට අනුව පවත්වා ගෙන යෑම අනිවාර්ය වෙනවා. එහිදී එම ආයතනවල ඇතුළත, පිටත සියලුම ස්ථානයන් නිසි පිරිසුදුතාවකින් තබාගත යුතුයි. මෙම නීතියට අනුකූල නම් පමණයි පළාතේ සෞඛ්‍ය වෛද්‍ය නිලධාරියෙකු යටතේ ලියාපදිංචි කළ හැක්කේ. එම ලියාපදිංචිය නොමැතිව අලුතින් ආපන ශාලාවන් ආරම්භ කිරීමට නොහැකියි. දැනට පවත්වාගෙන යන ආයතන සඳහා නියමිත ප්‍රමිතියට ගොඩනංවා ගැනීමට වසරක සහන කාලයක් ලබාදී තිබෙනවා. වසරක කාලයක් තුළ ඔවුන් නියමිත ප්‍රමිතියට අනුගත නොවූවහොත් ඔවුන්ට ලියාපදිංචිය අහිමි වෙනවා. එහිදී ලියාපදිංචි නොකළ ආයතනයන් පවත්වාගෙන යෑමට විරුද්ධව නීතිය ක්‍රියාත්මක කළ හැකි වෙනවා.  පාසල් ආපන ශාලාවල පැණිරස ආහාර අලෙවි කිරීම තහනම් කරමින් චක්‍රලේඛයක් නිකුත් කර තිබෙනවා. නමුත් එය ක්‍රියාත්මක නොවන්නේ ඇයි? යනුවෙන් මාධ්‍යවේදීයෙකු නැඟූ ප්‍රශ්නයට පිළිතුරු දුන් විශේෂඥ වෛද්‍ය සුසී පෙරේරා මහත්මිය, චක්‍රලේඛයක් නිකුත් කළ පමණින් එක පාරටම එය ක්‍රියාත්මක කළ නොහැකියි. විශේෂයෙන් ළමුන්ට මෙම ආහාරවලින් ඈත් කරවීමට එකපාරටම අපහසුයි. ලබන වසරේදී පෝෂ්‍යදායී කෙටි ආහාර වැනි ‍දේවල්වලට ඇති ඉල්ලුම සහ සැපයුම වැඩි කිරීම සඳහා විශේෂ වැඩපිළිවෙළක් ආරම්භ කිරීමට නියමිතව තිබෙනවා. එය සිදුකරන්නේ දිස්ත්‍රික්ක මට්ටමින් මිනිසුන්ව දැනුවත් කරලා ගුණාත්මකභාවයෙන් ඉහළ කෙටි ආහාර වට්ටෝරු කිහිපයක් නිර්මාණය කර ඒවා බෙදා හැරීම මගින්.  ඇතැම් අවස්ථාවලදී ඒකාකාරී ආහාරයන් තිබීම තුළින් ළමුන් පැණිබීම, පැණිරස සහිත ආහාරවලට හුරු වෙනවා වැඩියි. 2020දී අපි මේ සඳහා විශාල අවධානයක් ලබාදීමට කටයුතු කරනවා.* \nසෞඛ්‍ය අමාත්‍යාංශයේ බෝ නොවන රෝග ඒකකයේ හදිසි අනතුරු වැළැක්වීමේ අංශයේ විශේෂඥ වෛද්‍ය සමිත සිරිතුංග මහතා මෙම මාධ්‍ය සාකච්ඡාවට එක්වෙමින් පවසා සිටියේ මෙම උත්සව සමය තුළ හදිසි අනතුරුවලින් වැළැක්වීමට මහජනතාව විශේෂ අවධානයක් ලබාදිය යුතු බවයි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ වෛද්‍යවරයා, &මාධ්‍ය මගින් සහ සෞඛ්‍ය නිලධාරීන්ගෙන් ලද විශාල සහයක් නිසා පසුගිය වසරවලට සාපේක්ෂව මෙම වසරේ උත්සව සමය තුළ ගිනිකෙළි අනතුරු ප්‍රමාණය ඉතා පහළ මට්ටමකින් තමයි අපට වාර්තා වුණේ. විශේෂයෙන් පසුගිය ජනවාරි පළමුවැනිදා, සිංහල අවුරුදු කාලය සහ නත්තල් සමය තුළ ගිනිකෙළි අනතුරු සිදුවීම අඩුවීමක් දක්නට ලැබුණා. එය 2020 ජනවාරි පළමුවැනිදා සහ මුළු වසර පුරාම එම ආකාරයෙන් පවතිනු ඇතැයි අපි සිතනවා. මාධ්‍ය මගින් නිරන්තර දැනුම්වත් කිරීම නිසා මහජනතාව මේ පිළිබඳව සිතා ආරක්ෂා වී ඇති බව අප විශ්වාස කරනවා.  එනමුත් මෙම උත්සව සමය තුළ සිදුවුණු රිය අනතුරු ප්‍රමාණය වාර්තාගත ලෙස ඉහළ යෑමක් දක්නට ලැබෙනවා. විශේෂයෙන් අධික වේගය, මධ්‍යසාර සහ මත්ද්‍රව්‍ය භාවිත කරමින් රිය පැදවීම සහ ගමන් යෑම, රථයට දැරිය නොහැකි ප්‍රමාණයක් පුද්ගලයන් සිටීම ආදී හේතු නිසා සිදුව ඇති රිය අනතුරු ප්‍රමාණය ඉහළයි. එම නිසා අප රියැදුරන්ගෙන් ඉල්ලා සිටිනවා මෙම වැරදිවලින් මිදී ආරක්ෂිතව ගමන්බිමන් යන්න කියලා. මෙහිදී වාහන පදවන්නන් පමණක් නොවේ, මහා මාර්ගයේ ගමන් කරන පදිකයන්ද තමන්ගේ ජීවිතය පිළිබඳව වගකීමක් ගත යුතු වෙනවා. බොහෝවිට අනාරක්ෂිතව මාර්ගයේ ගමන් කිරීම, කහ ඉරක් නොමැති ස්ථානයන් තුළින් පාර පැනීම සහ, මාර්ග සංඥාවලට අවනත නොවී ගමන් කිරීම ආදී හේතු නිසා පදිකයන් මාර්ග අනතුරුවලට ලක්වී තිබෙනවා. ගෙවී ගිය වසර තුළ දී රිය අනතුරු 11000කට අධික ප්‍රමාණයක් සිදුව තිබෙනවා. එහිදී සාමාන්‍ය අගයක් ලෙස ගත් විට මාසයකට රිය අනතුරු 800ක් පමණ සිදුව තිබෙනවා.  තවද මේ නත්තල් නිවාඩුව තුළදී දියේ ගිලී යෑමෙන් සිදුවන අනතුරුද සිදුවෙනවා. අනාරක්ෂිත ස්ථානවල දිය නෑම, මත්පැන් භාවිත කරමින් දිය නෑම වැනි දේවල් හේතුවෙන් තරුණ පිරිස් විශේෂයෙන් දැනුම්වත් විය යුතුයි. මේ කාලය තුළ දියේ ගිලීමෙන් සිදුවුණු අනතුරු ප්‍රමාණයද යම් මට්ටමකින් ඉහළ ගොස් තිබෙනවා. ඒ වගේම මේ කාලය තුළ ගෘහස්ථ අනතුරුද ඇතිවිය හැකියි. පාසැල් නිවාඩු කාලය තුළ දෙමාපියන් කුඩා ළමුන් සඳහා වැඩි අවදානයක් ලබාදිය යුතුයි. මෙම අනතුරු වළක්වා ගනිමින් 2020 අවුරුද්ද සාර්ථක කරගැනීමට හැකියාව තිබෙනවා.\nමෙහිදී ඉදිරි වසර තුළ සෞඛ්‍ය ක්ෂේත්‍රය වෙනුවෙන් ක්‍රියාත්මක වන විශේෂ වැඩසටහන් පිළිබඳවද සාකච්ඡාවට එක් වූ වෛද්‍යවරු අදහස් දැක්වූහ.  කැළුම් දේවින්ද    ", "URL": "https://www.ada.lk/0/0/0-356218", "Category": "Opinion", "Parent URL": null}