{"Source": "Ada News", "Timestamp": "1 01 2020", "Headline": "මොරගහකන්ද ප්‍රධාන වේල්ලේ ජල කාන්දුවක්", "News Content": "මොරගහකන්ද ජලාශයේ ප්‍රධාන වේල්ලේ ඉහළින් දින  කිහිපයක සිට පවතින ජල කාන්දුව ජලාශයට හෝ බැම්මට විශාල හානියක් නොවන බව මොරගහකන්ද  කළු ගඟ ජලාශ ව්‍යාපෘති අධ්‍යක්ෂ පි .බී . විජේරත්න මහතා පවසයි. මහවැලි අධිකාරියේ අවසාන  ජලාශය ලෙස  ඉදිකළ මොරගහකන්ද ජලාශයේ පසුගියදා වර්ෂාවත් සමග මුහුදු මට්ටමේ සිට මීටර් 180 උපරිම ජල ධාරිතාව වාර්තා විය. උපරිම ජල ධාරිතාව ලැබීමත් සමග ජලාශයේ ප්‍රධාන වේල්ලේ ඉහළ  කෙළවරක ජල කාන්දුවක් හට ගෙන තිබුණු බව සේවකයෝ හා ආරක්ෂක නිලධාරින් පාලක කාර්යාලයට දැනුම්දුන් බව සේවකයෝ පවසති . දින කිහිපයක සිට මේ දක්වාම   මෙම ජල කාන්දුව නොනවත්වා  ගලා ඒම හේතුවෙන්  ප්‍රධාන වේල්ල භාරව සිටින චීන ජාතික ඉංජිනේරුවරුන් වහා යුහුසුළුව එම ජල කාන්දුව නවතාලීම සඳහා අවශ්‍ය පියවර ගනිමින් සිටිති. කෙසේ වෙතත්   මෙම ජලකාන්දුව දර්ශනය  වීමත් සමඟ ප්‍රදේශවාසීන් දැඩි බියට පත්ව ඇති බව වාර්තා විය . චීන ජාතික සමාගම මෙම ජල කාන්දුව පිටතට නොපෙනෙන ආකාරයට කොළපැහැති දැල් ආවරණයක් යොදා වසා දමා තිබෙන බව ප්‍රදේශවාසීහු කියති . කෙසේ වෙතත් ඊට යටින් ප්‍රධාන වේල්ලේ ජල කාන්දුව ආසන්නයට ගිය විට ජලය කාන්දු වන ආකාරය දැක ගැනීමට හැකි බවද ප්‍රදේශවාසිහු  පවසති .චීන සමාගම සමග සේවය කරන ලාංකික පිරිසක් විසින් මෙම ජල කාන්දුවේ වීඩියෝ හා ඡායාරුප ගෙන ගම්මුන්ට ලබාදුන් බව ජනතාව කියති . මොරගහකන්ද ජලාශයේ පවතින  මෙම ජල කාන්දුව පිළිබඳව ජනතාව අනිසි බියක්  ඇතිකරගෙන ඇති නිසා මේ පිළිබඳව මොරගහකන්ද හා කළුගග ජලාශ භාර  ව්‍යාපෘති අධ්‍යක්ෂ පී .බී. විජේරත්න මහතාගෙන් විමසිමේදී ඒ මහතා කියා සිටියේ ජල කාන්දුව පවතින නමුත් කිසිදු බියක් සැකක් ඇති කර ගත යුතු නොවන බව ය. වැඩිදුරටත් අදහස් දැක්වූ ව්‍යාපෘති අධ්‍යක්ෂ පී .බී .විජේරත්න මහතා මෙසේද පැවසීය. \" මෙම බැම්ම උඩ මට්ටමේ සිට මීටරයක් පමණ වතුර පිරිගෙන   එනකොට යට පැත්තෙන් තමයි කාන්දුව දැක්කෙ. මේ බැම්ම හදලා තියෙන්නේ මීටර් 25න් විසිපහට බ්ලොග් එකතු කරලා ඒවා ඉදිරියට දාලා තියෙනවා වතුර බාර්, ඒ  එකක්පොඩි ලීක් එකක් ඇවිල්ලා වතුර මතුවෙන්න ආවා . ඒ අවසාන මීටරේ පිරෙන අතරතුර , ඒක සාමාන්‍ය දෙයක් . නමුත් මේ බැම්මේ අධීක්ෂණ කටයුතු තවමත් චීන සමාගමට පැවරිලා තියෙන්නේ. ඒ අය තවත් අවුරුද්දකුත් මාස තුනක් මේ අධීක්ෂණය කරනවා. තවත් අවුරුද්දකුත් මාස තුනකින් පස්සේ තමයි සම්පූර්ණ කරලා චීන සමාගම මේ බැම්ම අපට භාර දෙන්නේ . මේ පොඩි එකටත් ඒ අය දැන් වැඩ පටන් අරන් තියෙනවා. මෙම මිටරේ ජලය අඩු වෙච්ච ගමන් ඇතුළු පැත්තෙ නුත් වසා දමන්න කටයුතු කරනවා.  මේක කිසිම ආකාරයෙන් බැම්මට හානියක් වෙන්නෙ නෑ. මේ වගේ දේවල් බැමිවල සිද්ධ වෙනවා ඒක සාමාන්‍ය දෙයක්. නමුත් ඒක අපි අඳුරගෙන චීන සමාගම කට්ටිය ඊට නතු වෙලා තියෙනවා ජනතාව බිය විය යුතු නැහැ. උඩ මට්ටමේ තමයි වතුර පාරක් ආවෙ.\" දඹුල්ල - කාංචන කුමාර ආරියදාස         ", "URL": "https://www.ada.lk/0/0/0-356278", "Category": "Latest News", "Parent URL": null}