{"Source": "Ada News", "Timestamp": "6 01 2020", "Headline": "රටක් දියුණු වෙන්න නම් රටේ ජනතාව නිරෝගි විය යුතුයි  - මෛත්‍රී", "News Content": "මේ රටේ හෘද ,වකුගඩු හා පෙනහළු රෝගීන් විශාල ප්‍රමාණයක් සිටින බවත්  නමුත් රටක්  දියුණු වෙන්න ඒ රටේ ජනතාව නිරෝගිමත් විය යුතු බව හිටපු ජනපති මෛත්‍රිපාල සිරිසේන මහතා පවසයි. ඒ මහතා මේ බව පවසා සිටියේ  අද (6) වැලිකන්ද සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලයේදි  වකුගඩු රෝගීන් සදහා ජල පෙරණ  යන්ත්‍ර ලබා දීමේ අවස්ථාවට එක් වෙමිනි.  මෙහිදි වැඩිදුරටත් අදහස් දැක්වු හිටපු ජනාධිපතිවරයා, “වැලිකන්ද ප්‍රදේශයේ  ජනතාවට තිබෙන ප්‍රධාන ප්‍රශ්නය තමයි අපිරිසිදු ජලය පානය කිරිම. අපිරිසිදු ජලය පානය කිරිමෙන් තමයි ගොඩක් ලෙඩ රෝග හැදෙන්නේ. වකුගඩු රෝග විතරක් නෙමෙයි වෙනත් රෝග ගණනාවක් අපිරිසිදු ජලය නිසා ඇති වෙනවා. ඒ නිසා අපි දන්නවා පොළොන්නරුව අනුරාධපුර දිස්ත්‍රික්කය වගේ බෝහෝමයක් දිස්ත්‍රික්ක මේ වකුගඩු රෝගයෙන් පෙළෙන වකුගඩු රෝගීන් සදහා ජාතික අරමුදලක් ඇති කරලා ඒ වකුගඩු රෝගීන්ට වෙනම අරමුදල් පහසුකම් හැදුවා මට ලැබිච්ච පුද්ගලික  මුදල් පරිත්‍යාග වලින් මහනුවර මහා රෝහලේ තට්ටු හයක ගොඩ නැගිල්ලක් හැදුවා.  රජයේ මුදල් සතයක් වත් වියදම් කලේ නෑ. මට ලැබිච්ච මුදල් වලින් ජාතික වකුගඩු අරමුදලට මුදල් දුන්නේ . මිලියන දෙසීයකට වැඩිය ගියා. ඒ වගේම අනුරාධපුර මහා රෝහලේ වකුගඩු රෝගීන් සදහා තට්ටු හතරක ගොඩ නැගිල්ලක් හැදුවා. ජාතික වකුගඩු අරමුදලින් රජයේ මුදල් කිසිවක් නැතුව. රජයේ මුදල් නැතුව පරිත්‍යාගශිලින්ගේ  සල්ලි අරගෙන හැදුවේ. අපි කවුරුත් දන්නවා පොළොන්නරුව නගරයේ හැදෙන ජාතික වකුගඩු රෝහල චීන ජනාධිපති තුමාගෙන් මම කරපු ඉල්ලීමකට අනුව විශාල ලෙස  වකුගඩු රෝහලේ වැඩ කරගෙන යනවා. ලබන අවුරුද්දේ ජනවාරි විතර එක විවෘත  කරන්න පුළුවන්. එයත් මට  ලැබිච්ච පරිත්‍යාගයක්.  වකුගඩු රෝහල චීනයෙන් තෑග්ගක් විදිහට ලැබුණේ. අපි සතුටු වෙන්නේ ඒ රෝගීන් සදහා පහසුකම් ගොඩක් ලබලා දීලා තිබෙනවා. මේ රෝගීන් හැදෙනවට අපි කැමති නෑ.  මේ රෝග අඩු කරගන්න ඕනේ . එකට අවශ්‍ය වෙනවා හොඳ  පානිය ජලය. ඒ නිසා අපි මේ ප්‍රාදේශීය ලේකම් කාර්යාලයට ලබා දුන්න මුදල් වලින් ගත්තු ජල පෙරණ යන්ත්‍ර මේවා පිරිසිදු වතුර බොන්න ඕනේ පෙරලා. මම පහුගිය කාලයේ පිබිදෙමු පොළොන්නරුව වැඩසටහන යටතේ තමයි මේ අලුත් ගොඩනැගිල්ල එම් ඔ එච් ගොඩනැගිල්ල හැදුවේ. තව අවුරුදු පනහක ඉදිරියට වැඩි වෙන ජනගහනයට පාවිච්චි කිරිම සදහා ගොඩනැගිල්ලක් හදලා එක මදි කියලා තව අවුරුදු දෙකතුනකින් ගොඩනැගිල්ලක් හදන්නේ නෑ. ඒ නිසා මේ ගොඩනැගිල්ල හැදුවේ වැලිකන්ද ජනතාවට  අවශ්‍ය සෞඛ්‍ය පහසුකම් වලට. මෙහෙම පහසුකම් තියෙන ලංකාවේ සෞඛ්‍ය  වෛද්‍ය නිලධාරී කාර්යාලයක් වෙන කොහෙවත් නෑ. ඉතින් එක නිසා අපි අද ප්‍රධාන වශයෙන් සතුටු වෙනවා. මුලික වශයෙන් රටේ ජනතාව විදිහට රටේ  දියුණුව මනින ප්‍රධාන මිනුම් දණ්ඩ තමයි ඒ රටේ ජනතාවගේ සෞඛ්‍ය  තත්ත්වය. අපේ රටේ දියවැඩියා රෝගීන් ඉන්නවා සියයට දාසයක් විතර ලංකාවේ. එතකොට හෘද රෝගීන් ,පෙනහළු රෝගීන් විශාල වශයෙන් ඉන්නවා. වකුගඩු රෝගීන් විශාල වශයෙන් ඉන්නවා . එතකොට අපි දැනගන්න ඕනේ රටක්  දියුණු වෙන්න ඒ රටේ ජනතාව නිරෝගිමත් වෙන්න ඕනේ. එකට සෑම රජයක්ම උදවු  කරනවා වර්තමාන නව රජය යටතේ මේ රටේ සෞඛ්‍ය දියුණු කරන්න විශාල වශයෙන් මුදල් වියදම් කරලා, නිදහස් සෞඛ්‍ය සේවාව ශක්ත්මත් කරනවා. ඒ අනුව වර්තමාන පවතින රජය යටතේ මේ ප්‍රදේශවලත් ඉදිරියේදී විශාල සංවර්ධනයක් සිදු කිරීමටයි බලාපොරොත්තු වෙන්නේ . පහුගිය සංවර්ධනය තවදුරටත් ඉදිරියට ගෙනියන්නත් ඒ වැඩ කොටස් වල තව යම් යම් අඩුපාඩු පවතී නම් හදාගන්න සකස් කරගන්න” යයි හිටපු ජනපතිවරයා වැඩිදුරටත් පවසා සිටියේය. \n\n   ", "URL": "https://www.ada.lk/0/0/0-356426", "Category": "Latest News", "Parent URL": null}