{"Source": "Ada News", "Timestamp": "6 01 2020", "Headline": "අද පාසල් වලින් ලැබෙන්නේ නැණ විතරයි - අගමැති", "News Content": "පාසැල් අධ්‍යාපනය තුළින් දරුවන්ට නැණ ගුණ දෙකම ලැබිය යුතු වුවත් වර්තමානයේ පාසැල්වලින් දරුවන්ට ලැබෙන්නේ  නැණ පමණක් බව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා පවසයි. පලීපාන ශ්‍රී චන්දානන්ද බෞද්ධ බාලිකා විද්‍යාලය  අද (06)  වනදා  පෙරවරුවේ මහනුවර කටුගස්තොට දී  ආරම්භ කිරීමෙන් අතතුරුව පැවැති උත්සවයේදි  අග්‍රාමාත්‍යවරයා මේ බව පැවසීය. තවදුරටත් අදහස් දැක්වු අගමැතිවරයා, “අපි දන්නවා අතීතයේ පන්සලත් එක්ක තමයි අධ්‍යාපනය තිබුණේ. අධ්‍යාපනය මුල් වෙලා තිබුණෙ පන්සලත් එක්ක. නමුත් අධිරාජ්‍යවාදීන් මේ රට පාලනය කරන කාලය තුළදී   එක එක  පෞද්ගලික පාසැල් ඇවිල්ලා  වෙනමම අධ්‍යාපන ක්‍රමයක් රට තුළ  ඇති වුණා.  පන්සලෙන් අධ්‍යාපනය ඈත්  වෙන්න පටන් ගත්තා. මිනිස් සමාජයක් ශිෂ්ඨ සම්පන්න වෙන්න නම් මම විශ්වාස කරනවා නැණ ගුණ දෙකම අනිවාර්යෙන්ම තියෙන්න ඕන . අද පාසැල්වලින්  බොහෝ දුරට ලැබෙන්නේ නැණ විතරයි.  ගුණ ගැන කතා වෙන්නෙත් නෑ ලැබෙන්නෙත් නෑ කියලයි මම විශ්වාස කරන්නේ. මම දන්න විදිහට  තමවත් පාසැල්වල  දිනකට විනාඩි 40ක් සතියක දෙවරක් විතරයි ආගම වෙනුවෙන් වෙන් වෙලා තියෙන්නේ. ඒ විනාඩි 40 ට ආගමික වැඩසටහන් කරනවා මිස ගුණ පිළිබඳව අවබෝධයක් ලබනවද කියල ප්‍රශ්නයක් තියෙනවා. ඒ නිසාම  අපි පටු කල්පනාකාරයෝ සමාජයට බිහි කරනවා. මේ තත්ත්වය වෙනස් කරන්න කාලය ඇවිල්ලා තියෙනව කියලයි අපි විශ්වාස කරන්නේ. දහම ගැන හිතන්න වේලාවක්   නෑ. ඉගෙන ගන්නේ තරඟයකට. තරඟයට මුහුණ දෙන්න.  තරඟයේ මූලික අරමුණ වෙලා තියෙන්නේ  රැකියාවක් ලබාගන්න  රැකියාව තියෙන්නේ මුදල් එක්ක. පළමුවත් මුදල් දෙවනුවත් මුදල් තෙවනුවත් මුදල්. මුදල් සඳහා ලබන අධ්‍යාපනයක් තියෙන්නේ. අපි එතැනට යන්නේ නැතිව මේ විහාරස්ථන ඇසුරු කර ගෙන පාසැල් ගොඩනැගිලා  නැණ ගුණ දෙකම  ලබා දෙන වැඩපිළිවෙල  අපි අගය කළ යුතුයි කියා මා දැඩි සේ විශ්වාස කරනවා. අපේ පරමාර්ථය  මේ රටේ දරු පරපුරට සාර්ථක අධ්‍යාපනයක් ලබා දීමයි. ලෝකය ජය ගන්න අධ්‍යාපනයෙන් තරුණ පිරිසක් බිහි කරන්න ඕන. විද්‍යාගාර තාප්ප හෝ පිහිණුම්තටාක පමණක් නෙවෙයි ගුණාත්මක  වෙනසක් අපි අධ්‍යාපනය තුළින් බලාපොරොත්තු වෙනවා. අපේ බලාපොරොත්තුව ජාතික පාසැල් 1,000 ක් බිහි කිරිම. ඒ වගේම සෑම දිස්ත්‍රික්කයටම ත්‍රෛභාෂා පාසැල් බිහි වෙනවා. අපි භාෂා පිළිබඳ දැනුමක් ලබා ගන්න ඕන. මේ කාන්තා විදුහලෙන් අලුත් පරපුරක් සමාජයට දායාද කරනවා. ඔවුන් සමාජයට හොඳ  දරුවන් බවට පත් කිරිමේ වගකීම මේ විදුහලට තිබෙනවා. ගුරුවරු වගේම දෙමවුපියනුත් විශේෂයි. දෙමවුපියන් තමන්ගේ දරුවන් ගැන උනන්දුව වැඩි කළ යුතුයි. දරුවෝ පොඩි කාලයේ නම් දෙමවුපියෝ ඉතාමත් උනන්දුයි. පාසැලට එනවා පාසැල ගාව මුර කරනවා පාසැලේ නැවතිලා ඉන්නවා. දරුවා ගෙනයන්න එනවා. නමුත්  දරුවා ටික ටික ලොකු වෙන කොට දෙමවුපියෝ ගෙදරට වෙලා ඉන්නවා. දරුවට ඕන විදිහට හැසිරෙන්න ඉඩ දීලා. දරුවා කුඩා කාලයේදීටත් වඩා  දෙමවුපියන් උනන්දු විය යුත්තේ  දරුවා ඉහළ පන්තිවලට එන කොටයි.  තමන්ගේ දරුවන් පාසැල් එනවද අධ්‍යාපනය ලබනවද කියල හොයල බලන්න ඕන .එහෙම නොවුණොත් දරුවා දෙමවුපියන්ගෙන් ගිලිහෙනවා” යැයිද අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා මෙහිදී පැවසීය. මහනුවර - මොහොමඩ් ආසික්      ", "URL": "https://www.ada.lk/0/0/0-356433", "Category": "Latest News", "Parent URL": null}