{"Source": "Ada News", "Timestamp": "7 01 2020", "Headline": "ලස්සන වෙරළක් වෙනුවෙන් කැපවෙන කොළඹ වරාය නගරය", "News Content": "2020 ජනවාරි 02, කොළඹ දකුණු ආසියාවේ ඉදිවන ජාත්‍යන්තර තලයේ නගරයක් වන කොළඹ වරාය නගරය (පෝර්ට්සිටි) කොළඹ නගරයේ සහ එහි අවට තිරසාර සංවර්ධනය උදෙසා දැනටමත් සුවිශේෂී මෙහෙවරක් ඉටුකරමින් සිටි. එහි තවත් පියවරක් වශයෙන් කොළඹ සහ ඒ අවට ප‍්‍රදේශ වල වෙරළ තීරය අලංකාරව සහ පිරිසිදුව තබාගැනීම සඳහා වරාය නගරය මේ වනවිට විශේෂ වැඩසටහනක් ආරම්භ කිරීමට සැලසුම් කර ඇත. ඒ අනුව, ගල්කිස්සේ සිට වැල්ලවත්ත දක්වා වෙරළ තීරය අඛණ්ඩව පිරිසිදුව තබාගැනීම සඳහා ”ලස්සන වෙරළ” යන තේමාවෙන් වසරක් පුරා දිවෙන දිනපතා වෙරළ පිරිසිදු කිරිමේ වැඩසටහනක් 2020 ජනවාරි 04 දින සිට දියත් කිරීමට වරාය නගරය කටයුතු යොදා තිබේ. ඒ සඳහා පරිසර ක‍්‍රියාකාරී සංවිධානයක් වන ”වනඅරණපදනම” ද කොළඹ වරාය නගරය සමග අත්වැල් බැඳගෙන සිටී. වැඩසටහන සඳහා වරාය නගරය මගින්  මූල්‍යාධාර සපයනු ලබන අතර, වනඅරණ පදනමේ මෙහෙයවීමෙන් නිත්‍යසේවක පිරිසකගේ දායකත්වයෙන් වසරේ සෑම දිනකම මෙම කිලෝමීටර් 5 ක දිගකින් යුත් වෙරළ තීරය පවිත‍්‍ර කරනු ඇත. මේ වනවිට ගල්කිස්ස සිට වැල්ලවත්ත දක්වා වෙරළ තීරයේත් ඒ අවට ඇළමාර්ග වලත් විශාල වශයෙන් කසළ ගොඩගැසීම පරිසරයට මෙන්ම ජනතාවගේ සෞඛ්‍යයටද විශාල තර්ජනයක් වී තිබේ. මෙම ප‍්‍රදේශ වල ජීවත්වන ජනතාවට මෙන්ම වෙරළ තීරය වෙත පැමිණෙන වෙනත් ප‍්‍රදේශ වල ජනතාවටද මෙම තර්ජනය බලපායි. මෙම ප‍්‍රදේශයේ සංචාරක හෝටල් ද විශාල වශයෙන් පවතින නිසා මෙම ගැටලූව සංචාරක කර්මාන්තයට ද ඍජුව බලපාන ගැටලූවක් බවට පත්වී ඇත. එම නිසා කොළඹ වරාය නගරය මගින් ක‍්‍රියාවට නංවනු ලබන මෙම වෙරළ පිරිසිදු කිරීමේ අඛණ්ඩ වැඩසටහන ප‍්‍රදේශයේ ජනතාවටත්, ව්‍යාපාරවලටත් විශාල යහපතක් සිදුකරන වැඩසටහනක් බවට පත්වනු නොඅනුමානය. මෙම වැඩසටහනට නාගරික සංවර්ධන, ජල සම්පාදන සහ නිවාස පහසුකම් අමාත්‍යාංශය, කොළඹ මහනගර සභාව, දෙහිවල ගල්කිස්ස මහානගරසභාව, වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුව, ශ‍්‍රී ලංකා පොලීසිය සහ වෙරළආරක්ෂක බලකාය යන ආයතන වල ඉහළ දායකත්වයක් සපයනු ලබයි. පසුගිය දා (4)  ගල්කිස්ස වෙරළේදී මෙම සමාරම්භක උත්සවය පැවැත්විනි. මේ අවස්ථාවට රාජ්‍ය අමාත්‍ය ජයන්ත සමරවීර, නාගරික සංවර්ධන ජල සම්පාදන සහ නිවාස පහසුකම් අමාත්‍යාංශයේ ලේකම් ආචාර්ය ප‍්‍රියත් බන්දුවික‍්‍රම, කොළඹ වරාය නගර ව්‍යාපෘතියේ කළමණාකාර  අධ්‍යක්ෂ Jiang Houliang ඇතුළු විශාල පිරිසක් ද සහභාගී වූහ.    ", "URL": "https://www.ada.lk/0/0/0-356455", "Category": "Latest News", "Parent URL": null}