{"Source": "Ada News", "Timestamp": "9 01 2020", "Headline": "FCIDය අහෝසියි පැමිණිලි CIDයට", "News Content": "පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය (FCID) නීත්‍යනුකූල ආයතනයක් නොවන නිසා එය අහෝසි කිරීමට තීරණය කර ඇතැයි රජයේ මාධ්‍ය ප්‍රකාශක රාජ්‍ය අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා සඳහන් කළේය. මේ නිසා එම ආයතනයට ලැබී තිබෙන පැමිණිලි සියල්ල පිළිබඳ ඉදිරි ක්‍රියාමාර්ග ගැනීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට (CID)පවරන බවත්, වර්තමාන ආණ්ඩුව යටතේ ක්‍රියාත්මක කරනු ලබන්නේ නීත්‍යනුකූල ආයතන පමණක් බවත් ඔහු පවසා සිටියේය. ඊයේ (08දා) පැවැති රාජ්‍ය මාධ්‍ය ප්‍රකාශකවරුන්ගේ මාධ්‍ය සාකච්ඡාවේදී මේ බව කී මාධ්‍ය ප්‍රකාශකවරයා වැඩිදුරටත් සඳහන් කළේ පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය තුළ සිදුවූයේ රනිල් වික්‍රමසිංහ මහතා ඇතුළු කණ්ඩායමක් තීරණය කළ ආකාරයට නඩු පැවරීම බවයි. එහෙත් මේ වනවිට පොලිස් මූල්‍ය අපරාධ කොට්ඨාසයට පැමිණිලි නොලැබෙන බවත්, රටේ නීතියට අනුව ස්ථාපිත කර තිබෙන පොලීසියට, අල්ලස් කොමිසමට සහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිලි කළ හැකි බවත් ඔහු පවසා සිටියේය. රන්ජන් රාමනායක මන්ත්‍රීවරයාගේ කටහඬ ඇතුළත් හඬපට සමාජගත වීම පිළිබඳ රට තුළ කතාබහක් ඇති වී තිබෙන බවත්, එම හඬපට කිහිපයක් සමාජගත කර තිබෙන්නේ ත්‍රි‘රෝද රථ රියදුරෙකු විසින් බවත් ඒ මහතා පවසා සිටියේය. ත්‍රි‘රෝද රථයකින් ගමන් කළ පුද්ගලයෙකු ලිපිලේඛන හා සංයුක්ත තැටි සහිත පාර්සලයක් අමතක වී දමාගොස් තිබෙන බවත්, එය පසුව ත්‍රි‘රෝද රථ රියදුරු විසින් මිරිහාන පොලීසියට භාර දී තිබෙන බවත් හෙතෙම සඳහන් කළේය. එහෙත් සංයුක්ත තැටි කිහිපයක් ත්‍රි‘රෝද රථ රියදුරු ළඟ තබාගෙන තිබෙන බවත්, ඒවා මේ වනවිට දේශපාලනඥයන්ට හා මාධ්‍ය ‘වෙත ලබා දී තිබෙන බවත් අලුත්ගමගේ මහතා පවසා සිටියේය. රංජන් රාමනායක මහතා දුරකථනයෙන් සිදුකළ සංවාද එක්ලක්ෂ විසි එක්දහසක් පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබෙන බවත්, මෙම සංවාද අතර බරපතළ සංවාද රැසක් පොලීසිය විසින් සොයාගෙන තිබෙන බවත් ඔහු පවසා සිටියේය. මීට අමතරව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂ ශානි අබේසේකර මහතා සහ නිශාන්ත සිල්වා මහතා අතර සංවාද මෙන්ම රන්ජන් රාමනායක මන්ත්‍රීවරයා හා එවකට අගමැතිවරයා සමග සිදුකරන සංවාද තිබෙන බවත්, දුරකථන සංවාද එක්ලක්ෂ විසිඑක්දහසෙන් එළියට පැමිණ තිබෙන්නේ හයක් පමණක් බවත් කී අමාත්‍යවරයා මෙම දුරකථන සංවාද තුළ අධිකරණ විනිසුරුවරුන්, රාජ්‍ය නිලධාරීන්, පොලිස් නිලධාරීන්, පාර්ලිමේන්තු මන්ත්‍රීවරුන් හා කාන්තාවන් ලෙස කතා කළ කටහඬ රැසක් ඇතුළත් වී තිබෙන බවත් කියා සිටියේය. මේ සම්බන්ධයෙන් රජය තවමත් පරීක්ෂණ ආරම්භ කර නොමැති බවත්, මෙම හඬපට පාලනය කරගත නොහැකි ආකාරයට විවිධ පුද්ගලයන් අතට යන බවත් හෙතෙම සඳහන් කළේය. මෙය ඉතාමත් බරපතළ ප්‍රශ්නයක් වන අතර, මෙම සංවාද තුළ අධිකරණ විනිසුරුවන් සම්බන්ධ සංවාද තිබෙන බවත්, ඒවා තවදුරටත් එළියට  පැමිණියහොත් බරපතළ අභියෝගයක් බවට පත්වෙන අතර, මේ පිළිබඳ සොයා බැලීමට වෙතම කොමිසමක් පත්කරන්නැයි ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගෙන් කළ ඉල්ලීම ඒ මහතා පිළිගත් බවත් මහින්දානන්ද අලුත්ගමගේ මහතා සඳහන් කළේය. හඬපට එළියට යෑම නිසා එය කොතරම් දුරට පාලනය කරගත හැකිදැයි කිව නොහැකි බවද හෙතෙම පවසා සිටියේය.  ", "URL": "https://www.ada.lk/0/0/0-356523", "Category": "Latest News", "Parent URL": null}