{"Source": "Ada News", "Timestamp": "13 01 2020", "Headline": "RMV මූල්‍ය වංචා සොයන්න මේ සතියේදී කොමිසමක්", "News Content": "2009 සිට 2019 දක්වා දස වසරක කාලය තුළ දී රථවාහන බලපත්‍ර ලබාදීම සම්බන්ධයෙන් මෝටර් රථ ප්‍රවාහන කොමසාරිස් දෙපාර්තමේන්තුව (RMV)විසින් සිදු කර ඇති බරපතළ මූල්‍ය අක්‍රමිකතා සම්බන්ධයෙන් සොයාබැලීමේ කොමිසම මෙම සතියේදී පත් කරන ලෙසට ප්‍රවාහන සේවා කළමනාකරණ, විදුලිබල හා බලශක්ති අමාත්‍ය මහින්ද අමරවිර මහතා විසින් එම අමාත්‍යාංශ ලේකම්වරයාට උපදෙස් දී තිබේ. ඒ අනුව මෙම කොමිසම විශ්‍රාමික විනිසුරුවරයෙකුගේ ප්‍රධානත්වයෙන් පත් කිරීමට නියමිත අතර, කොමිසමේ අනෙකුත් සාමාජිකයන් කවුරුන්ද යන්න තීරණය කිරීමටද නියමිතය. වර්ෂ 2009 සිට 2016 දක්වා යන කාලය තුළ රථවාහන බලපත්‍ර සකස් කිරීම, මුද්‍රණය, ජාලගත කිරීම සහ ගොඩනැගීම සහ පැවරීම යන කාර්යයන් සිදු කිරීමට මෝටර් රථ ප්‍රවාහන කොමසාරිස් දෙපාර්තමේන්තුව විසින් පෞද්ගලික ආයතනයක් හා ගිවිසුම්ගතව තිබුණද, 2016 වර්ෂය වනවිට අදාළ කොන්ත්‍රාත්තුව නිසි පරිදි අවසන් කිරීමට එම පෞද්ගලික සමාගමට හැකිව ලැබී නැතැයි පැවසේ. ඒ අනුව මෙම ප්‍රමාදය  අදාළ පෞද්ගලික සමාගම විසින් සිදු කර තිබුණද 2016 සිට 2019 දක්වා වූ කාලය තෙක් මෝටර් රථ ප්‍රවාහන කොමසාරිස් දෙපාර්තමේන්තුව විසින් ප්‍රමාද ගාස්තු ලෙස රුපියල් කෝටි 175ක් අදාළ පෞද්ගලික ආයතනයට ගෙවා තිබෙන බව මෝටර් රථ ප්‍රවාහන කොමසාරිස් දෙපාර්තමේන්තු ආරංචි මාර්ග සඳහන් කරයි. මීට අමතරව රියදුරු බලපත්‍ර සඳහා 'මයික්‍රෝ චිප්' එකක් අන්තර්ගත කිරීම මගින් රුපියල් 300කට ලබාගත හැකිව තිබූ රියදුරු බලපත්‍රය සඳහා රුපියල් 1300ක මුදලක් වැය කිරීමටද ජනතාවට සිදු වී ඇතැයිද පැවසේ. ඒ අනුව මෙම රුපියල් 1300ක මුදලින් රුපියල් 15ක් පමණක් මෝටර් රථ ප්‍රවාහන කොමසාරිස් දෙපාර්තමේන්තුවට ලැබී ඇති අතර, ඉතිරි රුපියල් 1,285ක මුදල ගිවිසුම්ගත අදාළ පෞද්ගලික ආයතනය විසින් අය කරගෙන ඇතැයි එම දෙපාර්තමේන්තු ආරංචි මාර්ග සඳහන් කරයි. එසේම මෙම පෞද්ගලික ආයතනය සඳහා වූ කාර්යාල පහසුකම්, ජලය, විදුලි බිල් ආදී සියලු වියදම්ද මෝටර් රථ  ප්‍රවාහන කොමසාරිස් දෙපාර්තමේන්තුව විසින් දරා ඇතැයිද සඳහන්ය. එහිදී මෝටර් රථ ප්‍රවාහන කොමසාරිස් දෙපාර්තමේන්තුවේ ඉහළ නිලධාරීන් තිදෙනෙකු වෙත  එක් අයෙකුට මසකට රුපියල් ලක්ෂ 10 බැගින් අදාළ ආයතනය විසින් ගෙවා ඇති බවටද එම දෙපාර්තමේන්තු ආරංචි මාර්ග සඳහන් කරයි. ඒ අනුව මෙම සියලු තත්ත්වයන් යටතේ ගත වූ වසර 10ක පමණ කාලය තුළදී මෝටර් රථ ප්‍රවාහන කොමසාරිස් දෙපාර්තමේන්තුව විසින් රුපියල් මිලියන පනස් හයදහස් තුන්සිය හයක මුදලක් ඉහත කී පෞද්ගලික සමාගම වෙත ගෙවා ඇතැයි අනාවරණය වීමෙන් පසු, මෙම මූල්‍ය අක්‍රමිකතාව පිළිබඳ සොයා බැලීම සඳහා කොමිසමක් පත් කිරීමට අමාත්‍ය මහින්ද අමරවීර මහතා  තීරණය කර තිබේ.          ", "URL": "https://www.ada.lk/0/0/0-356631", "Category": "Latest News", "Parent URL": null}