{"Source": "Ada News", "Timestamp": "14 01 2020", "Headline": "ශ්‍රී ලංකා ක්‍රිකට් තරග විකාශන ගිවිසුමට විශේෂ සාකච්ඡාවක් අද ඩුබායිහිදී", "News Content": "ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම සහභාගි වන ක්‍රිකට් තරග විකාශන අයිතිය වෙනුවෙන් ගිවිසුම්ගත වීම සඳහා විශේෂ සාකච්ඡාවක් අද (14දා) ඩුබායිහිදී පැවැත්වීමට නියමිතය. මෙම සාකච්ඡාව එළඹෙන 18දා දක්වා පැවැත්වෙන බව අනාවරණය වේ. මේ සඳහා ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ (අයි.සී.සී.) නියෝජිතයන්ද සහභාගි වීමට නියමිත අතර, ශ්‍රී ලංකාව නියෝජනය කරමින් ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ ඉහළ නිලධාරීන් 05 දෙනෙකු සහභාගි වීමට නියමිතය. මීට පෙර ක්‍රීඩා අමාත්‍ය ධුරය දැරූ හිටපු ක්‍රීඩා අමාත්‍ය හරීන් ප්‍රනාන්දු මහතා මේ සම්බන්ධයෙන් සාකච්ඡා කිරීමට කමිටුවක් පත්කළ අතර, එම කමිටුවට ක්‍රීඩා අමාත්‍යාංශ ලේකම්වරයා, ශ්‍රී ලංකා ක්‍රිකට් සභාපති ෂම්මි සිල්වා සහ ප්‍රධාන විධායක නිලධාරී ඈෂ්ලි ද සිල්වා යන මහත්වරුන් ඇතුළත්ව සිටියහ. කෙසේ වෙතත් මෙම විශේෂ සාකච්ඡාව සඳහා සහභාගි වීමට අවසර දෙන ලෙස ඉල්ලමින් පසුගිය 02 වැනිදා ක්‍රිකට් ආයතනයේ ප්‍රධාන විධායක නිලධාරී ඈෂ්ලි ද සිල්වා මහතා ක්‍රීඩා අමාත්‍යාංශ ලේකම් කේ.ඩී.එස්. රුවන්චන්ද්‍ර මහතාගෙන් ඉල්ලීමක් කර ඇති අතර, ඒ අනුව ක්‍රිකට් ප්‍රධානීන් 05 දෙනෙකු මෙම සාකච්ඡාවට සහභාගි වන බවට වාර්තා වේ. ඒ අතර, ශ්‍රී ලංකා ක්‍රිකට් සභාපති ෂම්මි සිල්වා, උපසභාපති රවීන් වික්‍රමරත්න, ලේකම් මොහාන් ද සිල්වා, භාණ්ඩාගාරික ලසන්ත වික්‍රමසිංහ සහ ප්‍රධාන විධායක නිලධාරී ඈෂ්ලි ද සිල්වා සහභාගි වන බවට හෙළිවේ. ක්‍රිකට් ආයතන අභ්‍යන්තර ආරංචි මාර්ග පැවසුවේ එම නිලධාරීන්ගෙන් ඇතැම් නිලධාරීන් පසුගියදා (10දා) ශ්‍රී ලංකාව පරාජයට පත්වූ තෙවැනි විස්සයි20 තරගය නැරඹීමට ගොස් අනතුරුව ඩුබායි බලා පිටත්ව ගොස් ඇති බවයි. මේ වනවිට ශ්‍රී ලංකා ක්‍රිකට් තරග විකාශන ගිවිසුමට අදාළ කාලසටහනක්ද ක්‍රිකට් බලධාරීන් ක්‍රීඩා අමාත්‍යාංශය වෙත යොමු කර තිබුණි. ඒ අනුව පසුගිය වසරේ දෙසැම්බර් මස 24 දා සිට මෙම මස 06 වැනිදා දක්වා තරග විකාශන ගිවිසුමට දැන්වීම් පළ කිරීමටත් (Advertising the sale of rights/Publication of EOI), මෙම මස 07දා සිට 11දා දක්වා අනාවරණය නොකිරීමේ ගිවිසුම් (Non-Disclosure Agreement-NDA) සහ ආපසු නොගෙවන තැන්පතු ලබාදීමටත්, (Issue NDAs and obtain non-refundable deposit) දින වෙන්කර තිබුණි. ඒ අනුව අද (14දා) සිට ටෙන්ඩර්කරුවන්ට ආරාධනා කිරීම සහ ඔවුනට දළ ගිවිසුම් පිටපත් නිකුත් කිරීමටත් (Release of ITT and draft agreement), අද (14දා) සිට 19දා දක්වා ලංසුකරුවන්ට ඒ සම්බන්ධයෙන් දැනුම්වත් කිරීම් ලබාදීමටත් (Provision of clarification to bidders) මෙම මස 31 වැනිදා ලංසු ඉදිරිපත් කිරීමටත් (Submission of bids) දින වෙන් කර තිබේ.       මේ අතර මෙම විශේෂ සාකච්ඡාව සඳහා සහභාගි වීමට අවසර දෙන ලෙස ඉල්ලමින් ක්‍රිකට් ආයතනයේ ප්‍රධාන විධායක නිලධාරී ඈෂ්ලි ද සිල්වා මහතා ක්‍රීඩා අමාත්‍යාංශ ලේකම් කේ.ඩී.එස්. රුවන්චන්ද්‍ර මහතාගෙන් පසුගිය 02 වැනිදා අවසර ඉල්ලූ ලිපියෙන්ම තක්සේරු කමිටුවට (Evaluation Committee) සහ ප්‍රසම්පාදන කමිටුවට (Procurement Committee) නිලධාරීන් පත් කරගැනීමටද අවසර ඉල්ලා තිබේ.   ", "URL": "https://www.ada.lk/0/0/0-356685", "Category": "Sports", "Parent URL": null}