{"Source": "Ada News", "Timestamp": "18 01 2020", "Headline": "කාර්මික හෝ ගෘහාශ්‍රිත අපද්‍රව්‍ය ශ්‍රී ලංකා ජල තීරයට බැහැර කිරීම තහනම්", "News Content": "කාර්මික හෝ ගෘහ ආශ්‍රිත අපද්‍රව්‍ය ශ්‍රී ලංකා ජල තීරයට සෘජුව හෝ වක්‍රව බැහැර කිරීම සම්පූර්ණයෙන්ම තහනම් කිරීම ඇතුළුව ධීවර සහ ජලජ සම්පත් පනත යටතේ නියෝග 9ක් ලබන ජනවාරි 21 වන දින පාර්ලිමේන්තුවේදී විවාදයට ගැනීමට නියමිතය. එදින පස්වරු 1.30 සිට පස්වරු 6.30 දක්වා මෙම විවාදය පැවැත්වේ.   ශ්‍රී ලංකා ජල තීරය තුළ මසුන් සහ ජලජ සම්පත්වලට හානි සිදුවන ආකාරයෙන් කිසිදු දූෂක ද්‍රව්‍යයක්, අපද්‍රව්‍යයක් හෝ බාහිර ද්‍රව්‍යයක් බැහැර කිරීම හෝ එම ජල තීරය ගොඩ කිරීම ,වෙරළ තීරයේ හෝ ශ්‍රී ලංකා ජල තීරයට යාබද කවර හෝ කොටසක හෝ වැඩෙන කඩොලාන පරිසර පද්ධතිය ඉවත් කිරීම, කැපීම හෝ යම් වෙනසක් සිදු කිරීම ධිවර හා ජලජ සම්පත් පනත යටතේ තහනම් කෙරේ. ශ්‍රී ලංකා ජල තීරයේ හෝ ඊට යාබද වෙරළ තීරයේ ජීවත්වන මත්ස්‍ය වර්ගවල සංරක්ෂණයට තර්ජනයක් වන  ක්‍රියාකාරකම්  සිදුකිරීම වැළැක්වීමටද  නියෝග පැනවෙනු ඇත.  එමෙන්ම, ශ්‍රී ලංකා ජල තීරයේ ධීවර කටයුතු සදහා   ස්පියර් තුවක්කු හෝ අතෙහි රඳවන උල් කරන ලද කූරු භාවිතා කරමින් ධීවර මෙහෙයුම්වල නිරතවීමත්  ස්පියර් තුවක්කු  සන්තකයේ තබා ගැනීම හෝ දේශීය ධීවර බෝට්ටුවක් තුළ තබා ගැනීම තහනම් කෙරෙනු ඇත.  තවද ශ්‍රී ලංකාව තුළ හෝ ශ්‍රී ලංකා ජල තීරය තුළ ‘’තඹුවා’’ (cephalopholis sonnerati) නම්  මත්ස්‍ය විශේෂය ඇල්ලීම, සන්තකයේ තබා ගැනීම, ප්‍රවාහනය කිරීම, මිලදී ගැනීම, විකිණීම සඳහා ප්‍රදර්ශනය කිරීම, විකිණීම හෝ අපනයනය කිරීම ඉදිරියේදි තහනම් වේ.  එසේම මත්‍ස්‍ය සහ ධීවර නිෂ්පාදන අපනයනය කිරීිම , ආනයනය කිරීිම හා  ප්‍රති අපනයනය කිරීම  කළමනාකරණය කිරීම සදහා වන නියෝග වලට අදාළව මසුන් හෝ ධීවර නිෂ්පාදන අපනයනය කිරීම , ආනයනය කිරීම හා ප්‍රති අපනයනය කිරීම සදහා ලියාපදිංචි කිරීම, මසුන් සහ ධීවර නිෂ්පාදන අපනයනය කිරීම, ආනයනය කිරීම හා ප්‍රති අපනයනය කිරීම සඳහා වන අවශ්‍යතා,  මසුන් හා ධීවර නිෂ්පාදන ආනයනය කිරීම සහ අපනයනය කිරීම හෝ ප්‍රතිඅපනයනය කිරීම සඳහා සැකසීම සිදු කරනු ලබන ආයතන පරීක්ෂා කිරීමට අදාළව නියෝග ද ඇතුළත් වේ. මෙම නියෝග 1996 අංක 02 දරණ ධීවර සහ ජලජ සම්පත් පනතේ විධිවිධාන ප්‍රකාරව ධීවර සහ ජලජ සම්පත් අමාත්‍ය ඩග්ලස් දේවානන්ද මහතා විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතය.   ", "URL": "https://www.ada.lk/0/0/0-356816", "Category": "Latest News", "Parent URL": null}