{"Source": "Ada News", "Timestamp": "19 01 2020", "Headline": "රාජ්‍ය සේවක වැටුප් වැඩිකිරීමට ආර්ථිකය දියුණු කළ යුතුයි - ජනපති", "News Content": "රැකියා අපේක්ෂිත සියලු උපාධිධාරින් ජාතික ආර්ථිකයට සෘජුව දායක කර ගැනෙන පරිදි කඩිනමින් රජයේ රැකියා සඳහා පත් කරන බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා පවසයි. දිවයින පුරා රැකියා අපේක්ෂිත උපාධිධාරින් නියෝජනය කරමින් පැමිණි පිරිසක්  සමග අද (19දා) පෙරවරුවේ ජනාධිපති කාර්යාලයේ පැවති හමුවේ දී ජනාධිපතිවරයා මේ බව සඳහන් කළේය. රාජ්‍ය, අර්ධ රාජ්‍ය සහ දෙපාර්තමේන්තුවල පවතින පුරප්පාඩු පිළිබඳ තොරතුරු රැස් කොට ඇති බවත් පුරප්පාඩු සඳහා උපාධිධාරින් බඳවා ගැනීම කඩිනමින් සිදු කරන බවත් ජනපතිවරයා පැවැසීය. රැකියා ලාභීන්ට නායකත්වය හා රාජ්‍ය සේවය පිළිබඳ විධිමත් පුහුණුවක් සහ අවබෝධයක් ලබාදීමට නියමිත බවත් ජනතාවට වගකියන රාජ්‍ය සේවයක් සහ රාජ්‍ය සේවකයෙක් බිහි කිරීම තම අරමුණ බව ජනාධිපතිවරයා පෙන්වා දුන්නේය. නුපුහුණු ශ්‍රමිකයන් රටට විදේශ විනිමය උපයා දෙන ප්‍රධාන සාධකය වී තිබේ. සෙසු රටවලට සාපේක්ෂව ශක්තිමත් පදනමක් සහිත කර්මාන්ත රට තුළ ගොඩනැගී නැත. රටේ ඉදිරි ගමනට ඇති විශාලතම ශක්තිය මානව සම්පතයි. එබැවින් මෙරට බුද්ධිමත් තාරුණ්‍ය නිසි ලෙස කළමනාකරණය කරමින් ආර්ථික වර්ධනයට දායක කර ගැනීම ප්‍රමුඛ අවශ්‍යතාවක් බව ජනාධිපතිවරයා සඳහන් කළේය. රාජ්‍ය සේවය දෝෂාරෝපණයට ලක්ව ඇත්තේ සුළු පිරිසක් අතින් සිදුවන වැරදි හේතුවෙනි. එදිනෙදා සිදුවන අතපසුවීම් සමස්ත රාජ්‍ය සේවය අවඥාවට ලක් කර ඇති බව ද ජනාධිපතිවරයා පෙන්වා දුන්නේය. රාජ්‍ය සේවකයන්ට වැටුප් ගෙවන්නේ ජනතාව දහදිය මහන්සියෙන් උපයන මුදලිනි. කාර්යක්ෂම සහ විධිමත් රාජ්‍ය සේවයක් තුළින් තමන්ට වැටුප් ගෙවන ජනතාවට සාධාරණයක් ඉටු කිරීම රාජ්‍ය සේවකයාගේ ද වගකීම බව ජනාධිපතිවරයා පැවසීය. රාජ්‍ය සේවකයන්ගේ වැටුප් වැඩි කිරීම ඇතුළු පහසුකම් පුළුල් කිරීමට නම් රටේ ආර්ථිකය ද දියුණු කළ යුතුය.  ඒ සදහා රාජ්‍ය සේවකයන් කැපවී ක්‍රියා කළයුතු බව ජනාධිපතිවරයා අවධාරණය කළේය. අනාගතයේ සියලු දරුවන් රටේ ආර්ථිකයේ කොටස්කරුවන් බවට පත් කර ගැනීමේ අධ්‍යාපන ක්‍රමයක් සැලසුම් කෙ‍රෙමින් පවතී. ලොව සෙසු රටවල රැකියා අවස්ථාවන්ට ගැළපෙන ආකාරයෙන් අධ්‍යාපන ක්‍රමය සකස් කළයුතුව තිබේ. එය කළයුත්තේ දේශීය සහ විදේශීය රැකියා වෙළෙඳපොළට ගැළපෙන අයුරින් නව තාක්ෂණය පදනම් කරගත් උපායමාර්ගයක් තුළිනි. තරුණ තරුණියන් රුකියා සොයා යනවා වෙනුවට රුකියා අවස්ථා තරුණ තරුණියන් සොයා එන අධ්‍යාපන රටාවක් කඩිනමින් ස්ථාපනය කළ යුතු බව ගෝඨාභය රාජපක්ෂ මහතා පැවසීය.     ", "URL": "https://www.ada.lk/0/0/0-356840", "Category": "Latest News", "Parent URL": null}