{"Source": "Ada News", "Timestamp": "20 01 2020", "Headline": "“ගෝඨා ජනපති  - සජිත් අගමැති”  කතාවෙන්ම එජාපයේ  බංකොලොත් බව පේනවා", "News Content": "\" ගෝඨා ජනපති - සජිත් අගමැති \" කතාවෙන්ම එක්සත් ජාතික පක්ෂයේ බංකොළොත්භාවය රටට හෙළිවන බව කාර්මික අපනයන, ආයෝජන ප්‍රවර්ධන, සංචාරක හා ගුවන් සේවා ඇමති ප්‍රසන්න රණතුංග මහතා අවධාරණය කරයි. ඔහු පෙන්වා දෙන්නේ මෙම සටන් පාඨය සියවසේ ලොකුම විහිලුව බවයි. එක්සත් ජාතික පක්ෂයේ අභ්‍යන්තර අර්බුද  වසා ගැනීම සදහා එම පක්ෂයේ පසුපෙළ මන්ත්‍රීවරුන් රටට විහිලු  සපයමින් සිටින බව ද ඇමතිවරයා වැඩිදුරටත් පෙන්වා දෙයි. උඩුගම්පල සිය නිවසේ දී අද (20) මාධ්‍ය අමතමින් රණතුංග මහතා මේ බව සඳහන් කළේය. මෙහිදි වැඩිදුරටත් අදහස් දැක්වූ රණතුංග මහතා , \" රන්ජන් රාමනායක - හිරුණිකා ප්‍රේමචන්ද්‍ර හඬපට හරහා රටට හෙළිවෙන්නේ පසුගිය ආණ්ඩුවේ නිර්ලජ්ජිතභාවයයි. රන්ජන් මේ විනිසුරුවරුන්ට බලපෑම් කළේ තමන්ම හිතලා කියලා අපි පිළිගන්නේ නෑ. මේක රන්ජන්ට යහපාලන ආණ්ඩුව පවරපු වගකීමක් බවයි පේන්නේ. රනිල් වික්‍රමසිංහ අගමැතිවරයා වගේම මෛත්‍රිපාල සිරිසේන හිටපු ජනාධිපතිවරයාත් මේකට වගකිව යුතුයි. මේ හඬපටවලින් එක්සත් ජාතික පක්ෂයේ මන්ත්‍රීවරුන්ගේ මන්ත්‍රීවරියන්ගේ කෙරුවාවල් රටම දැනගත්තා. සදාචාරය ගැන මහ ලොකුවට කථා කරන හිරුණිකා මන්ත්‍රීතුමියගේ සදාචාරයත් මුලු රටම දැක්කා. අද ගමේ එක්සත් ජාතික පාක්ෂිකයෝ ඉන්නේ පක්ෂය ගැන කලකිරිලා. ඔවුන් දැන් අප සමග එකතුවෙමින් තිබෙනවා. ශ්‍රී ලංකා නිදහස් පක්ෂ මහාලේකම්වරයා කියලා තිබුණා සන්ධානයේ ලකුණ පොහොට්ටුව වුණොත් අපේ පක්ෂයට පොහොට්ටුව ලකුණ අහිමි වෙයි කියලා. සන්ධානයේ ලකුණ පොහොට්ටුව වුණත් අපේ පක්ෂය හෝ පක්ෂ ලකුණ අපට අහිමි වෙන්නේ නෑ. අපි ඒකට ඉඩ තියන්නෙත් නෑ. දැන් ශ්‍රිලනිපය සමග නෙමෙයි පංචමහා බලවේගය ඉන්නේ. පංච මහාබලවේගය ඉන්නේ  පොහොට්ටුව සමග. කවුරු මොන දේ කිවුවත් කොහොම නතර කරන්න හැදුවත් අපි ඊළග මැතිවරණයේ දී තරඟ කරන්නේ පොහොට්ටුවෙන්  ඒක තීරණය වෙලා ඉවරයි. අපි දැන් මැතිවරණයට ලෑස්තියි. අපි මේ වෙනකොටත් ගම් මට්ටමින් ඒ සදහා අවශ්‍ය මුලික කටයුතු කරමින් ඉන්නවා. අපේ පක්ෂයේ නායක මහින්ද රාජපක්ෂ මහතාගේ නායකත්වයෙන් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේද  සහාය ඇතිව අපි පොහොට්ටුවෙන් තුනෙන් දෙකක බලයක් සහිත ආණ්ඩුවක් පිහිටුවනවා. දැන් එක්සත් ජාතික පක්ෂයේ මන්ත්‍රිවරු ලැජ්ජා නැතිව කියාගෙන යනවා ගෝඨා ජනපති සජිත් අගමැති කියලා. මේක තමයි මම දැකපු සියවසේ ලොකුම විහිලුව. සජිත් ප්‍රේමදාස මහත්තයා දැන් ආපහු ජනතාවට විහිලු කරන්න පටන් අරන්. මේ රට විහිලුවලට ජනතාව රැවටෙන්නේ නෑ. රවට්ටන්නත් බෑ. ඊළඟ මහා මැතිවරණයෙන් මේ රටේ අගමැති වෙන්නේ මහින්ද මහත්තයා පමණයි. ඒක වලක්වන්න කිසිවෙකුට බෑ\" යනුවෙන් අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.      .    ", "URL": "https://www.ada.lk/0/0/0-356878", "Category": "Latest News", "Parent URL": null}