{"Source": "Ada News", "Timestamp": "20 01 2020", "Headline": "’Front Elevation’ නිවසක ඉදිරිපස පෙනුමේ අලංකාරය", "News Content": "ගෘහ නිර්මාණ ශිල්පයේ ව්‍යාවහාරික බසින් 'Elevation' කියන්නේ නිවසක ඉදිරිපස පෙනුමයි. නිවැසියන් නිවස අභ්‍යන්තරයේ ජීවත් වූවාට ඒ නිවසේ අනන්‍යතාව බොහෝ විට මතකයේ රඳවන්නේ මේ කියන ඉදිරිපස පෙනුමෙන්.  බොහෝ විට අපි දැක පුරුදු හතරැස් නිවාස අතර මෙවැනි කවාකාර 'Elevation' එකක් ඇති නිවසක් අනෙක් සියල්ල අභිබවා කැපී පෙනේ. (ගෘහ නිර්මාණ ශිල්පී රවීන්ද්‍ර අතුකෝරළ) පැරණි නිවාස සංස්කෘතියේදී නිවසක මතුපිට පෙනුමට සෑහෙන වැදගත්කමක් ලැබුණේ ඒවා නිර්මාණය වූ කාලයට සාපේක්‍ෂව විශාල භූමිවලදී මෙම ඉදිරිපස පෙනුම ඉතා හොඳින් දර්ශනය වන නිසයි. නමුත් වර්තමානයේදී නාගරිකව මෙන්ම අර්ධ නාගරිකවද පර්චස් පහේ, හයේ බිම් කැබලිවල නිර්මාණය වන නිවසක ඉදිරිපස පෙනුම යම් අනන්‍යතාවක් පෙනෙන අයුරින් නිර්මාණය කිරීමට තරම් මායිමේ සිට ඉඩක් නොමැති බව කවුරුත් දන්නා කරුණක්. මේ නිසාම අතීතයේදී වහලයේ ආනතිය හා පළල් මුහුණතක් හරහා නිවසක හැඩතල මැවීම වෙනුවට දැන් කුඩා ඉඩම්වල පෙට්ටි හෙවත් හතරැස් හැඩැති නිවාස ශෛලියක් ඒ වෙනුවට ආදේශ වී ඇත්තේ ඒ අයුරෙන් හෝ නිවසේ 'Elevation' හෙවත් මතුපිට පෙනුමට යම් හැඩයක් අනන්‍යතාවක් එක්කිරීමේ අරමුණින්.  බෑවුම් සහිත භූමියක නිර්මාණය වූ මෙම නිවසේ මතුපිට පෙනුමට යම් ජ්‍යාමිතික හැඩ එක්කර ඇති අතර, හතරැස් හැඩැති ගල් විශේෂයකින් බ්ත්ති නිමවා ඇති බැවින් එම ජ්‍යාමිතික හැඩතල තවත් තීව්‍ර වී පෙනේ. (වාස්තු විද්‍යාඥ හර්ෂි නිස්සංක) එබැවින් අතීතයේ නිවාස සංස්කෘතිය ඒ කාලයට ගැළපෙන ලෙසින් බිහිවූවා සේම වර්තමානයේදී ඔබ නිවස නිර්මාණයේදීද කෙසේ හෝ මතුපිට පෙනුමෙන් යම් අනන්‍ය හැඩරුවක් මවා ගැනීම වැදගත් වන්නේ ඒ හරහා ඔබේ නිවසේ ස්වීය අනන්‍යතාව ඉස්මතු කරගත හැකි බැවින්.  පළලින් අඩු කුඩා භූමියක නිර්මාණය වූ මෙම නිවස හතරැස් හැඩැති නිමාවකින් නිර්මාණය වන්නේ නූතන මාදිලියේ නිවසක් ලෙසින්. එනිසාම වැස්සෙන් වන හානි වැළැක්වීමට ඇලුමිනියම් හා වීදුරුවලින් ජනේල නිර්මාණය වී ඇත. (වරලත් වාස්තු විද්‍යාඥ යසෝජ වීරක්කොඩි)  සුදු, අළු, කහ පැහැයන්ගෙන් අලංකාර වන ජනප්‍රිය නිවාස සංස්කෘතිය තුළ රෝස පැහැය වැනි විචිත්‍ර වර්ණයකින් නිවසේ මතුපිට පෙනුම නිම කිරීමෙන් ඇතිවන වෙනස. (වරලත් වාස්තු විද්‍යාඥ ඉරේෂ කටුකුරුන්ද)     නූතන හැඩයෙන් යුත් සුඛෝපභෝගී නිවසක් වන මෙහි දැව නිමාව දිස්වන ඇලුමිනියම් මාධ්‍ය‘යෙන් නිවසේ ඉදිරිපස නිමාවට යම් අනන්‍යතාවක් එක් කරයි. (ගෘහ නිර්මාණ ශිල්පී ආරිය ගාල්ලගේ)  සටහන හා ඡායාරූප - මාලක වැලිගොඩපොල    ", "URL": "https://www.ada.lk/0/0/0-356899", "Category": "Kitchen and Home", "Parent URL": null}