{"Source": "Ada News", "Timestamp": "21 01 2020", "Headline": "Someone I love Was Never Born", "News Content": " මාතෘත්වය සෑම ගැහැනියකගේම සුන්දර මෙන්ම බලාපොරොත්තු රැසක් පොදි බැඳගත් සිහිනයකි. එම සිහිනය සැබෑවන්නට පෙර වේදනාත්මක අහිමිවීම් අප අතර සිටින බොහෝ දෙනෙකු අත්දකින බව පැවසිය යුතුමය. Miscarriage හෙවත් වේදනාත්මක අහිමිවීම් පිළිබඳ මෙම සටහන ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය, දකුණු කොළඹ ශික්ෂණ රෝහලේ ප්‍රසව හා නාරිවේද විශේෂඥ වෛද්‍ය ධම්මික සිල්වා මහතා සමග සිදුකළ සාකච්ජාවක් ඇසුරෙනි. ගබ්සාවීමක් යනු ගබ්සාවක් ලෙස අප  විද්‍යාත්මකව හඳුන්වන්නේ පිළිසිඳ ගත් අවස්ථාවේ සිට සති 24ක් සම්පූර්ණ වන කාලය අතරතුර කලලයක් මවුකුසෙන් පිටතට පැමිණීමයි. මෙලෙස පවසන්නේ සති 24කට ප්‍රථමව දරුවෙකු බිහිවුණහොත් ජීවත් කිරීමේ හැකියාවක් නොමැති වීමය. සාමාන්‍යයෙන් ගර්භිණී අවධියේ මුල් සති 12 තුළදී ගබ්සාවක් සිදුවීමේ හැකියාව ඉහළය. බොහෝවිට ඕනෑම යුවළකට පිළිසිඳගැනීම් 6ක් සිදුවන්නේ නම් ඉන් එකක් ගබ්සා වීමක් සිදුවේ. ගබ්සා වීමක් සිදුවීම කෙරෙහි 99% ක්ම හේතු වෙන්නේ කලලයේ සිදුවන ජාන විකෘතිතාය. ජාන විකෘතිතා ඇතිවන අයුරු කාන්තාවකගේ ඩිම්බවල ජානමය විකෘතිතා අහඹු ලෙස හටගැනීම සිදුවේ. එනම් ගැහැනියකගේ සෑම ඩිම්බයක්ම ජානමය වශයෙන් සමාන නොවේ. එසේම කාන්තාවකගේ ඩිම්බකෝෂයේ ඇති ඩිම්බයන් ඒ ඒ මාසවලදී පිටවීම සිදුවන්නේද අහඹු ලෙසය. එසේ නම් මීළඟට පිටවන ඩිම්බයේ ජාන විකෘතිතාවන් තිබෙනවාද යන්න අපට සොයා බලන්නට නොහැකි වන්නේ අහඹු ලෙස සිදුවන ක්‍රියාවලියක් මෙහිදී සිදුවන නිසාය. එසේම ශුක්‍රාණු තුළද විවිධ ජානමය විකෘතීන් පැවතිය හැකිය. ශුක්‍රාණු මිලියන ගණනකින් කුමන ශුක්‍රාණුවෙන් ඩිම්බය සංසේචනය වීම සිදුවන්නේද යන්නද අහඹුවකි. එසේනම් ඩිම්බයක පවතින ජානමය විකෘතිතාවක් නිසා හෝ ශුක්‍රාණුවක පවතින ජාන විකෘතිතාවක් නිසා හෝ නිරෝගී ඩිම්බයක් හා නිරෝගී ශුක්‍රාණුවක් සංසේචනය වීමේදී ඇතිවන ජාන විකෘතිතාවයක් නිසා හෝ ඇතිවන පළමු සෛලය ජාන විකෘතිතා සහිත ලක්ෂණ පෙන්නුම් කරයි. එවිට එම සෛලය බෙදීමෙන් නිර්මාණය වන කලලයේ වෙනස් වීමේ බැරෑරුම්කම අනුව කලලය යම්කිසි ප්‍රමාණයකට වර්ධනය වී වර්ධනය වීම අඩාළ වෙයි. එලෙස වර්ධනය අඩාළ වීම ගර්භයේ කිනම් හෝ කාලයකදී සිදුවිය හැකිය. සාමාන්‍යයෙන් ජාන විකෘතිතා නිසා මෙලෙස ගබ්සාවීම් සෑම පිළිසිඳගැනීම් හයකින් එකකටම සිදුවෙයි. මෙය ස්වභාවධර්මයෙන්ම ජාන විකෘතිතා සහිත දරුවන් බිහිනොවීම කෙරෙහි සිදුවන ක්‍රියාදාමයක් ලෙස දැක්විය හැකියි. ඉතාම කලාතුරකින් මෙලෙස ගබ්සා නොවී ජාන විකෘතිතා සහිත කලල තවදුරටත් වර්ධනය වීම සිදුවෙයි. එය 4%ක් තරම් අඩු අගයකි.   ජාන විකෘතිතා හැර ගබ්සාවීම් කෙරෙහි බලපාන වෙනත් කරුණු කිහිපයක්ද පවතියි. ඒවා නම් මවකට වැලඳී ඇති ලෙඩ රෝගයි. ගර්භිණී සමයේ ඩෙංගු වැනි රෝග හෝ මවට තදබල සෞඛ්‍ය ගැටලු පවතී නම් ගබ්සාවක් වීමේ හැකියාවක් පවතියි. ඒ හැර එදිනෙදා ජීවිතයේ සාමාන්‍ය ක්‍රියාවන් නිසා දරු ගැබක් ගබ්සා වන්නේ නැත. දරු පිළිසිඳ ගත් පසු බයිසිකල් පැදීම, මෝටර් සයිකලයක යාම, මව නර්තනයේ යෙදීම, සැමියා සමග ලිංගිකව එක්වීම වැනි කරුණු හේතුවෙන් ගබ්සාවීමක් සිදුවන්නේ නැත. කෙටියෙන් පැවසුවහොත් මෙලෙස ස්වාභාවිකව සිදුවන ගබ්සාවක් වළක්වා ගැනීම කෙරෙහි කළ හැකි කිසිවක් නොමැති තරම් වේ. මන්දයත් ජාන විකෘතිතා ප්‍රකෘති කිරීමට හැකියාවක් නොමැති වීමය. ජානමය විකෘතිතාවක් මෙලෙස ඇතිවීමට මෙකී හේතුව පමණක් බලපෑවේ යැයි පැවසිය නොහැක. මන්දයත් ඩිම්බකෝෂයෙන් අහඹුවෙන් නිකුත්වන ඩිම්බයේ ඇතිව තිබෙන එම ජාන විකෘතියට බල පෑ හේතුව ඇතැම්විට පරිසර දූෂණයද? විකිරණ වලට ලක්වීමද? ඖෂධවල බලපෑමක්ද? යන්න නිශ්චිතව ප්‍රකාශ කළ නොහැක.  නමුත් ජානමය වෙනස්කම් ඇතිවීම කෙරෙහි විකිරණවල බලපෑම්, ඇතැම් පිළිකානාශක ඖෂධ වැනි හේතූන්ද බලපෑ හැකිය. එසේම ගර්භිණී වන අවස්ථාවේ නැතිනම් ඩිම්බයක් සංසේචනය වන අවස්ථාවේ මවට දියවැඩියාව උග්‍ර ලෙස පවතී නම් එම ඩිම්බය සංසේචනය වී හටගන්නා සෛලයේ විකෘතිතා ඇතිවිය හැකිය. එබැවින් පාලනය නොවුණු දියවැඩියාව නිසා ගබ්සාවන් සිදුවිය හැකිය. ගර්භිණී සමයේ තදබල ලෙස ඕනෑම වෛරස් ,බැක්ටීරියා හෝ ඕනෑම රෝගාබාධයක් වැලඳීම හේතුවෙන්ද ගබ්සාවක් සිදුවිය හැකිය.\nරැකියාවන්වල පවතින මානසික ආතතිය හෝ මානසික ආතතිමය තත්ත්වය නිසා ගබ්සාවීම් සිදුවන බවට සැක කළද, ඒ දෙක අතර පවතින සම්බන්ධතාවය ඔප්පු කිරීමට තරම් විද්‍යාත්මක සාධක තහවුරු කරගෙන නොමැත. නමුත් මානසික ආතතිමය තත්ත්වයන් නිසා දරු ප්‍රසූතීන් නියමිත කාලයට පෙර සිදුවීමට යම්කිසි අයුරින් බලපෑ හැකිය. බොහෝ කාන්තාවන් ගර්භිණී වූ පසු වෛද්‍යවරුන්ගෙන් විමසන්නේ රැකියාවට ගියාට කමක් නැද්ද? මෝටර් බයිසිකල්වල ගියාම ගබ්සා වීම් සිදුවෙනවාද? බස්වල හෝ වාහන වලගියාම ගබ්සා වෙනවාද? වැනි ප්‍රශ්නයි. නමුත් ගබ්සාවක් සිදුවීම කෙරෙහි මෙවැනි හේතු බලපාන්නේ නැත. එසේම කෑමවලින් ගබ්සාවන් සිදුවන බවටද පවතින්නේ මිථ්‍යාවකි. උදාහරණ ලෙස අන්නාසි හා ගස්ලබු වැනි පලතුරු ආහාරයට ගැනීමෙන් ගබ්සාවන් සිදුවේ යැයි පැවසීම මිථ්‍යාවකි. ඖෂධ මාර්ගයෙන් හැර ආහාරවලින් ගබ්සාවන් සිදුකළ නොහැක.  ගබ්සාවක් වීමට අවදානමක් පවතින මවුවරුන් සිටීද? ගබ්සාවක් සිදුවන බවට යමෙකුට පෙන්වන ලක්ෂණ මෙහිදී අපි හඳුනා ගැනීම වැදගත් වේ. ගර්භිණී කාන්තාවකට යෝනි මාර්ගයෙන් රුධිරය වහනය වීමක් සිදුවන්නේ නම්, යටි බඩේ තදබල කැක්කුමක් ඇතිවන්නේ නම් ගබ්සාවක් ඇති වන බවට ලක්ෂණ විය හැකියි. ඕනෑම ගැබ් ගැනීමකදී මාස් ශුද්ධිය සිදුවී  සති පහක් හෝ හයක් ගතවන විට වෛද්‍යවරයෙකු වෙත ගොස් මූලිකව ගර්භයේ පිහිටීම සොයා බලන ස්කෑන් පරික්ෂාව සිදුකර ගත යුතුය. මෙම ස්කෑන් පරීක්ෂණය මගින් ගැබ ගර්භාෂයේ තුළද නැතිනම් පිටත පිහිටා ඇතිද යන්න තහවුරු කර ගනී. ගර්භයෙන් පිටත දරු ගැබක් පිහිටන විට එය ECTOPIC PREGNANCY ලෙස හඳුන්වනු ලබයි. අපි ගර්භයක් ගර්භාෂයේ පිහිටා ඇති බව ස්කෑන් පරීක්ෂණයකින් තහවුරු කරගත් මවකට රුධිර වහනයක් සිදුවන බව දැනගත් විට ඇයට ගබ්සාවක් වීමට අවදානමක් ඇති බව හඳුනා ගනී. එය අප Threatened Miscarriage යනුවෙන් හඳුන්වනු ලැබේ. මෙහිදී රුධිරය මඳ වශයෙන් වහනය වී කලල වර්ධනය හොඳින් සිදුවීමේ හැකියාවක්ද පවතී. එසේ නොමැති නම් මේ රුධිර වහනය ක්‍රමයෙන් වැඩි වී කලලය පිටතට පැමිණීම සිදුවිය හැකියි.  දරු ගැබ සම්පූර්ණයෙන් ඉවතට ගිය විට අපි මෙය Complete Miscarriage ලෙස හඳුන්වනු ලබයි. කොටස් ඉතුරු වී සිදුවන ගබ්සාවක් Incomplete Miscarriage ලෙස හඳුන්වනු ලබයි. ඇතැම් අවස්ථාවලදී කලලයක් ගබ්සා වී ඇති බව අපට මුල් අවස්ථාවේ සිදුකරනු ලබන ස්කෑන් පරීක්ෂණයෙන් හඳුනාගත හැකිය. මෙහිදී රුධිර වහනයක් හෝ කිසිදු ලක්ෂණයක් පෙන්නුම් නොකරන නමුත්, ස්කෑන් පරීක්ෂණයෙන් භ්‍රෑණයාගේ හෘද ස්පන්ධනය සිදු නොවන බව තහවුරු වේ. මෙය අප Missed Miscarriage  ලෙස හඳුන්වනු ලබයි. මෙවැනි අවස්ථාවක වෛද්‍යවරයා විසින් කලලය මිය ගොස් ඇතිබව තහවුරු කරයි. \nමෙම ලිපියේ තවත් කොටසක් ලබන සතියේ   නදීශානි පතිරණ     ", "URL": "https://www.ada.lk/0/0/0-356929", "Category": "Health", "Parent URL": null}