{"Source": "Ada News", "Timestamp": "22 01 2020", "Headline": "අඩු ආදායම්ලාභින්ගේ රැකියා පුහුණුවෙන් පසු ඔක්. 1වනදා සිට රජයේ රැකියා", "News Content": "බහුකාර්ය සංවර්ධන කාර්ය සාධක බලකාය මගින් අඩු ආදායම්ලාභීන් ලක්ෂයකට රැකියා දීමේ වැඩපිළිවෙලක් ආරම්භ කර තිබේ. ජනතා කේන්ද්‍රීය ආර්ථිකයක ඉහළ සමාජ සුබසාධනයක් උදෙසා අඩු ආදායම්ලාභී පවුල්වල සාමාජිකයන්ට ස්ථාවර ආදායම් මාර්ග විවෘත කරමින් ඉතා කඩිනමින් රජයේ රැකියා ලබාදීමට ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් ගත්  රැකියා ලබා දිමේ ව්‍යාපෘතිය දැන් ආරම්භ කර තිබේ. අයැදුම්කරුවන් විසින් ජනවාරි 20 වනදා පළවූ  පුවත්පත් දැන්විමේ සඳහන් ආකෘතියට අනුව සකස් කළ අයැදුම්පත් 2020-02-15 වන දිනට පෙර තම ප්‍රදේශයේ ග්‍රාම නිලධාරි වෙත භාරදිය යුතුව තිබේ. ග්‍රාම නිලධාරි විසින් තොරතුරු සහතික කර තම ප්‍රාදේශීය ලේකම් වෙත 2020-02-20 වන දිනට පෙර භාර දිය යුතුය. ග්‍රාම නිලධාරි විසින් තොරතුරු තහවුරු කරගැනීමේ දී ප්‍රදේශයේ බිම් මට්ටමේ සිටින සමෘද්ධි නිලධාරීන් සහ සෙසු නිලධාරීන්ගෙන් මෙන්ම ප්‍රදේශයේ පූජක පක්ෂයෙන්, කොට්ඨාසය භාර මහජන නියෝජිතයාගෙන් කරුණු විමසිය හැකිය. වැරදි තොරතුරු තහවුරු කිරීම රැකියාව අත්හිටුවිම ඇතුලු විනය ක්‍රියාමාර්ග ගැනීමට යටත්ය. ප්‍රාදේශීය ලේකම්වරුන් වරින් වර මෙම කටයුතු අධීක්ෂණය කරමින් “රැකියා කළහැකි දිළිඳුම පවුල්වලට මුල්තැන” ලැබෙන පරිදි වැඩපිළිවෙල ක්‍රියාත්මක වීම සහතික කිරිමට කටයුතු කළ යුතුය. ප්‍රාදේශීය ලේකම් විසින් ග්‍රාම නිලධාරීන් වෙතින් ලැබෙන තොරතුරු/අයැදුම්පත්‍ මනා ලෙස ලේඛනගත කිරීම 2020-02-25 වන දින වන විට සම්පූර්ණ කළ යුතුය. ප්‍රාදේශීය ලේකම් කාර්යාලවලදි හා ප්‍රාදේශීය ලේකම් නම් කරන වෙනත් පොදු ස්ථානවල දී තෝරා ගැනීමේ සම්මුඛ පරික්ෂණ බහු කාර්ය සංවර්ධන කාර්ය සාධක බලකාය විසින්  2020-02-26 වන දින සිට දින 05 ක් තුළ පවත්වනු ලැබේ. අයැදුම්කරුවන් සම්මුඛ පරීක්ෂණ සඳහා පැමිණෙන විට ග්‍රාම නිලධාරි සහතික හා වෙනත් ලියවිලි ඇත්නම් ඒවා ඉදිරිපත් කළ යුතුය. තෝරාගත් අයැදුම්කරුවන්ට බහුකාර්ය සංවර්ධන කාර්ය සාධක බලකායේ පුහුණුවීමේ පත්වීම් ලිපිය අදාළ ප්‍රාදේශීය ලේකම් හා ග්‍රාම නිලධාරි මගින් ලබා දෙනු ඇත. පුහුණුවීම් 2020-03-02 දින ඇරඹේ. පුහුණු කාලය තුළ මසකට රු 22,500/-ක දීමනාවක් ගෙවනු ලැබේ. මනා පුහුණුලාභීන් 2020-10-01 දින සිට විශ්‍රාම වැටුප් හිමි ස්ථීර සේවකයින් ලෙස පත් කෙරේ. ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම සඳහා රජය විසින් සුවිශේෂී ශ්‍රම සංචිතයක් නිර්මාණය කරනු ඇත. වෘත්තීයවේදීන් විසින් කළමණාකරණය කරනු ලබන  ශ්‍රම සංචිතය, අඩු අධ්‍යාපනික සුදුසුකම් සහිත හා අඩු ආදායම්ලාභී ගණයෙහිලා සැලකෙන පිරිස විවිධ නිපුණතාවන්ගෙන් සමන්විත පිරිසක් බවට පත්කර රජයේ මෙන්ම රජයේ නොවන බහුවිධ සේවා සපයන්නන් බවට පත් කිරීමට අපේක්ෂා  කෙරේ. මෙකී පිරිසට අයත් වනුයේ අ.පො.ස (සාමාන්‍ය පෙළ) ට පහළ අධ්‍යාපනයක් සහිත වයස අවුරුදු 18-45 අතර කාණ්ඩයේ රැකියා විරහිත තැනැත්තන් පමණි. බඳවා ගනු ලබන සාමාජිකයන්ට වෘත්තීය පුහුණුවක් දීමෙන් අනතුරුව සේවයෙහි ස්ථීර කරනු ලැබේ. සේවා නියුක්තිකයන්ට ස්වකීය පවුල් දිවියෙන් දුරස්ථ වීමක් සිදු නොවන පිරිදි පදිංචි පෙදෙස් වලට නුදුරෙන්ම පිහිටි සේවා ස්ථානයන්හි රාජකාරී පවරනු ඇත. ඔවුන්ගේ සතුටුදායක සේවය හා විනය මෙන්ම, ඉහළ කාර්යසාධනය ද සැලකිල්ලට ගනිමින් පසුව විදෙස් රැකියා සඳහා යොමු කිරීමට සැලසුම් කර තිබේ.   ", "URL": "https://www.ada.lk/0/0/0-356993", "Category": "Latest News", "Parent URL": null}