{"Source": "Ada News", "Timestamp": "22 01 2020", "Headline": "ශානි අබේසේකර ගානියා සමග දුරකතන සබඳතා පවත්වලා", "News Content": "සුදුවෑන් රථයකින් පැමිණි පිරිසක් විසින් තමන් පැහැරගන්නා ලද බව පවසමින් රජය අපහසුතාවට පත් කරන ලදැයි කියන ස්විස් තානාපති කාර්යාල සේවිකාවක වන ගානියා බැනිස්ටර් ෆැන්සිස් නමැත්තිය සමග සබඳතා පැවැත්වූ ලේක්හවුස් ආයතනයේ සේවය කළ දරීෂා බැස්ටියන් නමැත්තිය, ලේක්හවුස් හිටපු සභාපති ක්‍රිෂාන්ත කුරේ, ශානි අබේසේකර සහ පොලිස් පරීක්ෂක නිශාන්ත සිල්වා යන අය ජාලයක් ලෙසට එකිනෙකාට පසුගිය නොවැම්බර් මස 19 සහ නොවැම්බර් 30 අතර කාලය තුළ දුරකථන ඇමතුම් ලබාගෙන ඇතැයි රහස් පොලීසිය කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනවියට ඊයේ (21දා) දැනුම් දුන්නේය. සුදුවෑන් රථයකින් පැමිණි පිරිසක් විසින් තමන් පැහැරගත් බව පවසමින් රජය අපහසුතාවට පත් කරන ලදැයි කියන සිද්ධියට අදාළ පැමිණිල්ල කැඳවනු ලැබූ අවස්ථාවේදී මෙම සිද්ධියට අදාළව සැකපිට රිමාන්ඩ් භාරයට පත්කොට සිට ඇප මත මුදාහරිනු ලැබ සිටින ස්විස් තානාපති කාර්යාල සේවිකාවක වන ගානියා බැනිස්ටර් ෆැන්සිස් නමැත්තිය අධිකරණය හමුවේ පෙනී සිටියාය. පැමිණිල්ල කැඳවනු ලැබූ අවස්ථාවේදී මෙම සිද්ධියට අදාළව සිදුකළ විමර්ශනවල ප්‍රගතිය දැක්වෙන වාර්තාවක් රහස් පොලිස් නිලධාරීන් විසින් අධිකරණයට ඉදිරිපත් කෙරිණි. පැමිණිල්ල වෙනුවෙන් රහස් පොලිස් නිලධාරීන් සමග නීතිපතිවරයා නියෝජනය කරමින් පෙනී සිටි රජයේ ජ්‍යෙෂ්ඨ නීතිඥ ජනක බණ්ඩාර මහතා කරුණු ඉදිරිපත් කරමින් පසුගිය නොවැම්බර් මස 19 සහ නොවැම්බර් 30 අතර කාලය තුළ ගානියා බැනිස්ටර් ෆැන්සිස් නමැත්තියගේ ජංගම දුරකථනයට  ලක්නා පරණමාන්න නමැත්තිය නමින් දුරකථන සිම්පතක් ලබාගෙන භාවිතා කරන ලේක් හවුස් ආයතනයේ සේවය කළ දරීෂා බැස්ටියන් නැමැත්තිය දුරකථන ඇමතුම් ලබා දී ඇති බවත්, ලේක්හවුස් හිටපු සභාපති ක්‍රිෂාන්ත කුරේ, ශානි අබේසේකර සහ පොලිස් පරීක්ෂක නිශාන්ත සිල්වා යන අය ජාලයක් ලෙසට එකිනෙකාට දුරකථන ඇමතුම් ලබාගෙන ඇතැයි දැනුම් දුන්නේය. දරීෂා බැස්ටියන් සහ ක්‍රිෂාන්ත කුරේ මේ වනවිට විදේශගත වී ඇතැයිද, රජයේ ජ්‍යෙෂ්ඨ නීතිඥ ජනක බණ්ඩාර මහතා වැඩිදුරටත් දැනුම් දුන්නේය. ඉදිරිපත් වූ කරුණු සලකා බැලූ මහේස්ත්‍රාත්වරිය සිද්ධියට අදාළව සිදුකරන විමර්ශනවල ප්‍රගතිය ලබන මස 11 වැනිදා අධිකරණයට දැනුම්දෙන ලෙස පොලීසියට නියම කළ මහේස්ත්‍රාත්වරිය පැමිණිල්ල එදින යළි කැඳවීමටද නියම කළාය.  ", "URL": "https://www.ada.lk/0/0/0-356963", "Category": "Latest News", "Parent URL": null}