{"Source": "Ada News", "Timestamp": "26 01 2020", "Headline": "වෙනත් ජනාධිපතිවරයෙක් සමඟ රට වෙනුවෙන් වැඩ කළ හැකියි - සජිත්", "News Content": "වෙනත් ජනාධිපතිවරයෙක් සමග රටේ සංවර්ධනය උදෙසා රටේ ජනතාවට පළදායි සහන දෙන රට සංවර්ධනය වන ගමනකට යොමුවන්නේ නම් එකට වැඩකිරීමේ කිසිම අපහසුතාවක් නැතැයි විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පවසයි. විපක්ෂනායකවරයා මේ බව පැවසුව ඊයේ (25) පසුගිය ජනාධිපතිවරණය සදහා තමන්ට සහය ලබා දුන් පොළොන්නරුව දිස්ත්‍රික්කයේ ජනතාව හමුවූ අවස්ථාවේ දීය. එහිදි  වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා , “අපව දිනවන්නට ශක්තිය දුන් පොළොන්නරුව ආසනයේ 54,238ක් වූ අපේම ජනතාවට ස්තුති කරන්නයි මම අද ආවේ. අලුත් මුහුණුවරකින් නව දර්ශනයකින්, නව වැඩපිළිවෙලකින්, ශක්තිමත් සංවිධාන ශක්තියක් සමග ඉදිරි මහා මැතිවරණයේදී එක්සත් ජාතික පක්ෂය ඇතුළු නව සන්ධානයක් තුළින් ජයග්‍රහණය කරන්නට නායකත්වය දෙන්න අපි ලෑස්තියි. සෑම ග්‍රාම නිලධාරි වසමකම,ගමකම අපේ ශක්තිමත් සංවිධාන ජාල  හදලා අපේ ජයග්‍රහණය කරා ගෙනියමු. පරාජය තුළ පසුබෑම තුළ අපේ සාමාජිකයින් දහස් ගණන් දසදහස් ගණනින් දේශපාලන පළිගැනීම් නිසා අනාථ වෙලා සිටිනවා. බොහෝ දෙනෙකුට ‍රැකියා අහිමි වෙලා. උසස්විම් අහිමි කරලා . ඈත ප්‍රදේශවලට මාරු කරලා යවලා. අද මුළු ජන පරපුරම අන්ත අසරණභාවයට පත් කරලා. නව ආණ්ඩුවක් ආරම්භ කරලා අපි කරන පළමු දේ තමයි පළිගැනීම් සිදුවූ සියලු දෙනාට යුක්තිය සාධාරණය ඉ‍ටු කරනවා. එය මගේ පළමු කාර්යය ලෙස කරන බවට ඔබට කියනවා. ජනතා විශ්වාසය හා පිළිගැනීම තුළ අපි ජනතාව සමග ඇති කරගන්නා සම්බන්ධතාව බැදීම ශක්තිමත් කරගන්න ඕන. අද වර්තමානය වනවිට ජනතාව බලාපොරොත්තු වූ සෞභාග්‍ය අද නැ. පොළොන්නරුව වගේ කෘෂිකාර්මික ප්‍රදේශවල ජනතාව බලාගෙන හිටියා පොහොර ටික නොමිලයේ ලැබෙයි කියලා. අද නොමිලයේ පොහොර ලැබෙනවා තියා මුදලටවත් පොහොර ගන්න බැරි යුගයක් අද රටේම නිර්මාණය වෙලා තියෙනවා. රුපියල් 52ක ස්ථාවර මිලක් නාඩු වි  වලට දෙනවා කිව්වා. රුපියල් 57ක් ස්ථාවර මිලක් දෙනවා කිව්වා සම්බාවලට. කීරි සම්බාවලට දෙනවා කීවා රුපියල් 63 ක ස්ථාවර මිලක්. අද පොළොන්නරුවේ ජනතාවගෙන් අහන්න කැමතියි පවතින වි  මිල කීයද. රුපියල් 30යි 35යි. අපි ලංකාවේම ගොවි හමුව පැවැත්තුවා පොළොන්නරුවේ ඒ මහා ජනෙහමුවේ දී ගොවි සංවිධාන නියෝජිත මහත්මයෙක් ගොවි ජනතාවගේ යෝජනා හා අදහස් ඉදිරිපත් කළා. අපි බොරු කියන්න ගියේ නෑ. අපි රුපියල් 50 ක ස්ථාවර මිලක් පාර්ලිමේන්තුවේ අණ  පනත් මගින් නිත්‍යානුකූලව දෙනවා කීවා. වී වගාවට අමතරව හැම වගාවකටම නොමිලයේ පොහොර ලබා දෙනවා කිව්වා. 69 ලක්ෂයක් රටේ ජනතාව ,ගොවි ජනතාවත් පොළොන්නරුවේ බහුතරයත් අපිව විශ්වාස කාළේ නෑ. ඒ ඇත්තෝ තීන්දු කළා සෞභාග්‍ය කරා යන්නට ඕන කියලා. අපේ ප්‍රතිවාදියාට 69 ලක්ෂයක් ඡන්ද ලබා දීලා අද බොහෝ දෙනා පසුතැවිලි වෙනවා. වී වලට ලබා දෙනවා කිව්ව ස්ථාවර මිලත් නෑ. අපි බලයට පත් වුණා නම් අනිවාර්යයෙන්ම රුපියල් 50ක මිලක් ලැබෙනවාමයි ස්ථිරවම. ඒක අපේ රටේ නීතිය බවට පත් කරනවා.පොහොර ටිකත් නොමිලයේ ලබා දෙනවා. ඒකට වැඩපිළිවෙලක් හදලා තමයි අපි කතා කළේ. නමුත් ප්‍රතිවාදියා අපේ ජනතාව මිත්‍යාවෙන් බොරුවෙන්  සිහින වලින් ලස්සන වචන මාලා නිර්මාණය කරලා බොරුව තුළින්  69ලක්ෂයක් ‍රැවැට්‍ටුවා. දුගී දුප්පත්කම තුරන් කිරීම සදහා සමෘද්ධියයි ජනසවියයි දෙකම දෙනවා කිව්වාම  හැට නම ලක්ෂයක් කීවා එහෙම කරන්න එපා කියලා. ඒ දෙකටම වැඩිය හොඳයි කීවා 3000 හේ මල්ල. අද මොහොතින් මොහොත මල්ලේ වටිනාකමත් මල්ලේ බරත් අඩුවෙනවා. අද ගර්භනී මවුවරුන්ට  ලබා දෙන්න තියෙන පෝෂණ මල්ල දෙන්නෙ නෑ. වකුගඩු රෝගීන්ට  දුන්න නිවාසාධාරය දෙන්නේ නෑ. මාසික දීමනාව දෙන්නේ නෑ. රාජ්‍ය සේවක ප්‍රජාව පෝළිමට ගිහිල්ලා ගැහුවා අනිත් පැත්තට. අනිත් පැත්තට කතිරේ ගහලා රාජ්‍ය සේවකයින් ඇතුළු 69 ලක්ෂයක් අන්දමන්ද වෙලා. තුෂ්නින්භූතව කාලය ගත කරනවා. ජනතාවට බලාපොරොත්තු දුන්නේ සෞභාග්‍යයේ මහා දැක්ම. සෞභාග්‍යයේ මහා ගමන කියලා. පොලවේ පය ගහලා සිටින ගොවි ජනතාව ඇතුළු ජනතාවට ලැබුණු සෞභාග්‍යයක් නෑ. මම හැම තැනම කියලා තියෙනවා අදත් කියනවා. ඒ ප්‍රතිපත්ති මාලාව ක්‍රියාත්මක කරන්න පාර්ලිමේන්තුවේ තුනෙන් දෙකක් අවශ්‍ය නෑ. මේ මොහොතෙත් අපට දෙන්න පුලුවන් ඒ වරම.ලබන සතියේත් පළවෙනි දවසෙම පාර්ලිමේන්තුව කැදෙව්වොත් අපි ඒ අවශ්‍ය සහයෝගය අනුමැතිය ශක්තිය ලබා දෙනවා. හැබැයි රජය මේ නව ආණ්ඩුව කිසිම මුදල් යෝජනාවක් ගේන ලෑස්ති නෑ. ලබන සතියේ පුළුවන් අයවැයක් ගේන්න තමන් ඉදිරිපත් කරපු ප්‍රතිපත්ති මාලාව ක්‍රියාත්මක කරන්න. ඒ වැඩපිළිවෙල ක්‍රියාත්මක කිරීම සදහා මුදල් ලබා ගන්න. නමුත් පොරොන්දු ඉ‍ටු කිරීමේ අදහසක් ඒ ඇත්තොන්ගෙ සිත්වල නෑ. ඒ අය පොරොන්දු මාලාව පෙන්න පෙන්න පාර්ලිමේන්තු මැතිවරණය දක්වා ම යනවා. පාර්ලිමේන්තුවෙන් තුනෙන් දෙකක් දුන්නොත් අපි කරන්නම් කියලා.හැම තැනකම කියව කියව යනවා. මම අහන්න කැමතියි පාර්ලිමේන්තු මැතිවරණයකට පෙර මේ අය නොකරන්නේ නම් දිනලා කරයි ද මොහොතකට හිතලා බලන්න. 2015 අපි බලයට ආව වෙලාවේ මහා මැතිවරණයට පෙර සියයට දෙසියකින් සමෘද්ධිය වැඩි කලා.රාජ්‍ය සේවකයින්ගේ වැ‍ටුප රුපියල් 10 000කින් වැඩි කළා. තෙල් මිල අඩු කළා. ඒ ඔක්කොම කළේ පාර්ලිමේන්තුවේ බහුතරයක් නැතුව. හතලිස් ගාණක් පනස් ගාණක් අපට හිටියෙ මන්ත්‍රීවරු . ඒ සුලුතරයෙන් අපි පොරොන්දු ටික ක්‍රියාත්මක කිරීම ආරම්භ කළා. නමුත් මේ ඇත්න්තෝ පොරොන්දු මාලාව පෙන්න පෙන්න රටට නැවතත් මුසාවක් බොරුවක් කරනවා. මේ රජය කිසිම සූදානමක් නෑ රට සෞභාග්‍ය කරා ගෙන යන්න. කිසිම සැලැස්මක් නෑ. තවමත් රාජ්‍ය ආයතනවල ප්‍රධානින් පත් කරලා නෑ. තාමත් රට ඉදිරියට ගෙනියන වැඩපිළිවෙලක් නෑ. කිසිම ක්‍රියාත්මක බවක් නෑ. අභ්‍යන්තර ආරවුල් එමටයි. තර්ක විතරක යෝජනා චෝදනා වැහි වැහැලා. නමුත් රට තුළ ශක්තිමත් පාලනයක් ක්‍රියාත්මක වෙන්නේ නෑ. ජනතා සේවාවන් ක්‍රියාත්මක වෙන්නේ නෑ. අද වෙනත් මාතෘකා ඉස්මතු කරමින් ජනතාවට ඉ‍ටු වියයුතු සේවා අහිමි කරමින් හොර රහසේම ජනතා සහන කප්පාදු කරන තත්ත්වයකට පත් වෙලා. මේ රටට ශක්තිමත් විපක්ෂයක් අවශ්‍යයි.ජනතාව වෙනුවෙන් අරගල කරන ජනතාවගේ සිතුම් පැතුම් හඳුනාගත් ජනතාවට ඉදිරිපත් කළ පොරොන්දු මාලාව ජනතාව වෙනුවෙන් ඉ‍ටු කරවීම සදහා පාලකයින් ව ඒ වෙත යොමු කරවන ජනතාවගේ ප්‍රශ්න විසඳන විපක්ෂයක් අපි නිර්මාණය කරනවා. අපි වැඩි කල් විපක්ෂයේ ඉන්න අදහසක් නෑ. පාර්ලිමේන්තු මැතිවරණයෙන් ජනතාවට සේවය  කරන්න මුදල් අනුමත කරන උත්තරීතර සභාවේ බලය ලබාගෙන ජනතාව ශක්තිමත් කරන යුගය නිර්මාණය කරන වැඩපිළිවෙලට සජිත් ප්‍රේමදාසත් අපේ පක්ෂයත් අපේ සන්ධානයත් අපේ නව සන්ධානයත් එක්ක එකට වැඩ කරන්න ලෑස්තියි කියන එකත් ප්‍රකාශ කරන්න කැමතියි “ යනුවෙන් විපක්ෂනායක වරයා වැඩිදුරටත් පැවසීය.     ", "URL": "https://www.ada.lk/0/0/0-357092", "Category": "Latest News", "Parent URL": null}