{"Source": "Ada News", "Timestamp": "25 01 2020", "Headline": "අඹු සැමි ප්‍රේමයේ අපූර්වත්වය කියාපාන ’අඹු දරුවෝ’", "News Content": "විශ්වයේ අසිරිය කියාපාන අපූර්ව වූ සම්බන්ධයකි අඹු සැමි ප්‍රේමය. ඒ පිළිබඳව ලියැවුණු කතාන්දර අතිවිශාල ප්‍රමාණයක් ලෝක සාහිත්‍යය සහ ලාංකේය සාහිත්‍යය හදාරන විට අපට හමු වේ. අප අතරින් කලකට ඉහත වියෝ වූ සම්මානනීය ලේඛක ජයසේන ජයකොඩිගේ පන්හිඳෙන්, අඹු සැමි ප්‍රේමය පිළිබඳව ලියවුණු අපූරු කතාන්දරයකි ‘අඹු දරුවෝ'.  වචනයේ පරිසමාප්ත අරුතින්ම කතාවේ අන්තර්ගය වන්නේද අඹු සැමි ප්‍රේමයේ අපූර්වත්වය පිළිබඳ වේ. අතීත ගම්මානවල ජීවත් වූ මිනිසුන්, මානව සබඳතා ආදරයෙන් සහ ගෞරවයෙන් පවත්වාගෙන ගිය අයුරු මෙහි සඳහන් වේ. මෙම කෘතියේ ප්‍රධාන චරිත වන්නේ වෙලුන් සහ බබුන් නෝනාය. අතීතයේ බොහෝ විට සිදු වූ පරිදි මොවුන් දෙදෙනාගේ විවාහය, යෝජිත විවාහයක් විය. ඔවුන් දෙදෙනාගේ ප්‍රේමය ඇරඹුණේ විවාහ වූ පසුවය. අනතුරුව දරු සම්පතින් පොහොසත් වූ ඔවුන් දෙදෙනා, සිය කාලය දරුවන් වෙනුවෙන් කැප කළද ඔවුන් දෙදෙනා අතර පැවැති සබඳතාව බිඳී ගියේ නැත. දෙපාර්ශ්වයේම මව්පියන් වෙත උපස්ථාන කළ ඔවුන් දෙදෙනා, වියපත් කල ඔවුන්ගේ දරුවන් වෙතින්ද සැලකිලි ලැබූහ. එහෙත් බොහෝ පෘථග්ජන මිනිසුන්ට සිදුවන පරිදි, මොවුන්ගේ ප්‍රේමය වෙතද යම් යම් බාධා එල්ල විය. එහෙත් ඒවා සියල්ල, විශ්වාසය සහ කැපවීම මත පදනම්ව ජය ගැනීමට වෙලුන් සහ බබුන් සමත් වූ බව, කතුවරයා සඳහන් කරයි. සැමියා කෙරෙහි භක්ත්‍යාදරයෙන් බබුන් ජීවිතයේ සැඳෑ සමය එළඹෙන තෙක්ම ඔහුට උවටැන් කළ බවද මෙහි සඳහන් වේ. අපූර්ව වූ භාෂා විලාසයකින් රචනා කරමින්, චිත්ත රූප මැවෙන අන්දමට, පාඨකයා ගම්බද පෙදෙසක් කරා ගෙන යාමට ජයසේන ජයකොඩි සමත් වීමද මෙහි විශේෂත්වයකි. අස්වැන්න, රයිගම් පුත්තු, බැද්දෙ ගෙදර යනාදී ඔහුගේ බහුතරයක් පොත් සේම මෙහිද ගැමි පරිසරය සහ එම වහර අන්තර්ගත වී ඇත. එමෙන්ම පවුල් අර්බුදයන් උග්‍ර වී ඇති වර්තමාන ජන සමාජයක් වෙත මෙම ‘අඹු දරුවෝ' කෘතිය වටිනා කෘතියක් ලෙස දැක්විය හැකිය. අඹු සැමියන් සාමයෙන් කල් ගෙවන අයුරු අපූරුවට දක්වා ඇති මෙම කෘතිය වත්මන් සමාජයේ විවාහකයන්ට අගනා කෘතියකි. \nමෙම කතාව ඇසුරින් ප්‍රවීණ ටෙලි නාට්‍ය අධ්‍යක්ෂ සුදත් රෝහණ විසින් අගනා ටෙලි නාට්‍යයක්ද නිර්මාණය කළේය. දෙමව්පියන් වෙත, දරුවන් වෙත ස්වකීය වගකීම් නොපිරිහෙළා ඉටු කරමින් ජීවත් වන අඹු දරුවන් පිළිබඳව පාඨක සිතෙහි දයාවක් මෙන්ම උපේක්ෂාසහගත බවක්ද ඇති කරමින් රචනා කර ඇති %අඹු දරුවෝ^ ග්‍රන්ථය ජයසේන ජයකොඩි ශූරීන්ගේ ප්‍රශස්ත වෑයමක් ලෙස දැක්විය හැකිය. නීතිඥ ප්‍රියාශා රන්වල  ", "URL": "https://www.ada.lk/0/0/0-357050", "Category": "Education", "Parent URL": null}