{"Source": "Ada News", "Timestamp": "26 01 2020", "Headline": "මා ඉගෙනගත් වැදගත්ම දෙය තරුණ පරපුර පෙන්වන අතිවිශාල දරාගැනීමේ හැකියාව හා ධනාත්මක භාවයයි -  - Jayathma", "News Content": "බෙන්තොට හබුරුගල ඉපදිලා, 5 වසර ශිෂ්‍යත්වය පාස් වෙලා, විසාකා එකට ගිහින්, කොළඹ විශ්වවිද්‍යාලයෙන් ඉගෙනගෙන, 2015 පාර්ලිමේන්තු සේවා විභාගයෙන් ලංකාවේ පළවෙනියා වෙලා, 2016 පරිපාලන සේවා විභාගයෙන් ඉංග්‍රීසි මාධ්‍යයෙන් ලංකාවේ සමත් වුණ එකම කෙනා වෙලා, අද එක්සත් ජාතීන්ගේ සංවිධානයේ දූතවරියක් විදිහට වැඩ කරන්න, ලෝකේ අනාගතයේ බලවත් වේ යැයි TIME සඟරාව අනාවැකි පළකරන නායකයන් 100 අතරට පත්වෙන්න පුළුවන් වුණේ නිදහස් අධ්‍යාපනය නිසා. බදු ගෙවලා මට උගන්නපු ලංකාවේ හැමෝටම පින්! \nමෙලෙස සිය ෆේස්බුක් පිටුවේ ඇය තැබූ සටහන මාධ්‍ය හරහා පසුගිය දිනවල වඩාත් කතාබහට ලක්විය. ශ්‍රී ලංකා නාමය ඉහළින්ම ඔසවා තැබූ තවත් සුවිශේෂී කාන්තා චරිතයක් වන ඇය ජයත්මා වික්‍රමනායක නම් වන්නීය. ඇය එක්සත් ජාතීන්ගේ සංවිධානය සමග එක්වී සාර්ථක වසර කිහිපයක් ගතකළ එක් දිනෙක ඇය මෙතෙක් ආ ගමන්මග පිළිබඳ මෙලෙස සටහන් කරන්නීය.  “එය සැමවිටම සතුටින් හා සිනහවෙන් පිරි රෝසමල් පිරුණු ගමනක් නොවේ. මම අසමත් වීම්වලට මුහුණ දුන්නා. අධික ලෙස වැඩ කිරීම නිසා නින්ද නොයෑමෙන් පීඩා වින්දා. අසනීප තත්ත්වයන්ට මුහුණ දුන්නා. තනිව හැඬුවා. මානසිකව කඩා වැටුණා. නමුත් එක්සත් ජාතීන් සමග වැඩකිරීමට මට හැකිවුණේ සෑම විටම මගේ පිටුපස සිටින අපූරු කණ්ඩායම නිසයි. මගේ ස්වාමි පුරුෂයා, මගේ පවුලේ සියලුදෙනා මගේ වැඩවලදී මට මුල්තැන දුන්නා. එයට මම ස්තූතිවන්ත වෙනවා. මගේ වැඩවලදී මට ලෝකයේ බොහෝ වැදගත් පුද්ගලයන් හමුවීමට වගේම බොහෝ ස්ථානවලට ගමන් කිරීමට හැකියාව ලැබුණා. ‘කොක්ස් බසාර්'හි සරණාගත කඳවුරුවල සිට ගාසා තීරයේ  කඳවුරක් දක්වා,  තරුණ ජීවිතවලට බලාපොරොත්තු ලබාදෙන වැඩසටහන්වලට සහභාගි වී ඔවුන්ගේ ජීවිතයට යම් බලාපොරොත්තුක් ගෙන ඒමට හැකියාව ලැබුණා. මා මෙතෙක් ඉගෙන ගෙන ඇති වැදගත්ම දෙය කුමක්දැයි යමෙක් මගෙන් ඇසුවොත් මම පවසන්නේ, ඉතා අභියෝගාත්මක අවස්ථාවන්හිදී පවා තරුණ පරපුර විසින් පෙන්වන අතිවිශාල දරාගැනීමේ හැකියාව සහ ධනාත්මක භාවය යන්නයි. මගේ රාජකාරියන් පිළිබඳව  සෑම දිනකම සතුටුවෙනවා. එය මට වරප්‍රසාදයක් වෙනවා”.  ලොව පුරා සිටින තරුණ තරුණියන් වෙනුවෙන් සේවය ලබාදෙන ජයත්මා අධ්‍යාපනයේ වටිනාකම පිළිබඳව මෙලෙස පවසන්නීය.\n“අධ්‍යාපනය වරප්‍රසාදයක් නොවිය යුතුයි. එය උපතින්ම හිමිවන අයිතිවාසිකමක්. ලොව පුරා සෑම තැනකම මිලියන සංඛ්‍යාත තරුණ තරුණියන්ට අධ්‍යාපනයට ප්‍රවේශය නොමැති අතර, මේ හේතුව නිසාම තරුණ තරුණියන්ට ඔවුන්ගේ උපරිම හැකියාවන් අත්කර ගැනීමට බාධාවන් ඇති වී තිබෙනවා. දේශගුණික විපර්යාසයන්, SRHR, සහ නායකත්වය වැනි මාතෘකා පිළිබඳව දැනුවත් කිරීමට සහ දැනුවත් වීමට සියලුම තරුණ තරුණියන්ට අවස්ථාව ලබාදීම අප විසින් සහතික කළ යුතුයි. \nමෙම මාතෘකා අපේ ලෝකයේ වෙනස්වන අනාගතය සඳහා සූදානම් වීමට තරුණ තරුණියන්ට උපකාරී වනු ඇති. යෞවනයන්ට පාසල්වල සහ පාසල්වලින් බාහිරව පරිපූර්ණ ගුණාත්මක අධ්‍යාපනයක් ලබාදීම සහතික කිරීම වැදගත් වෙනවා”. ඡායාරූප හා සටහන් උපුටා ගැන්ම ජයත්මා වික්‍රමනායක ෆේස්බුක් පිටුව   ", "URL": "https://www.ada.lk/0/0/0-357051", "Category": "Women in Profession", "Parent URL": null}