{"Source": "Ada News", "Timestamp": "27 01 2020", "Headline": "දේශපාලනයට නොව දේශයේ පාලනයට භික්ෂුන් වහන්සේලා අවශ්‍යයි - වේඩරුවේ උපාලි හිමි", "News Content": "දේශපාලනයට නොව දේශයේ පාලනයට භික්ෂූන් වහන්සේලා අවශ්‍ය බව පොළොන්නරුව සොළොස්මස්ථානිධිපති  ශ්‍යාමෝපාලි මහානිකායේ අස්ගිරි පාර්ශවයේ අනුනායක අතිපූජ්‍ය වේඩරුවේ උපාලි මහනාහිමියෝ ප්‍රකාශ  කළහ. මහනුවර අලවතුගොඩ මාවතුපොළ  පෙතිගෙපිටිය රජමහා විහාරස්ථානයේ අභිනවයෙන් ඉදි කරනු ලබන දහඅට රියන් උස ඓතිහාසික අවුකන  බුදුපිළිමයේ අනුරුව රැගත් බුද්ධ ප්‍රතිමාවේ නිදන් වස්තු තැන්පත් කිරීමේ උත්සවයේ ප්‍රධාන අනුශාසනාව කරමින්  අනුනාහිමියෝ එසේ පැවසුහ. මෙහිදි  තවදුරටත් අනුශාසනාව සිදුකළ අනුනාහිමියෝ , \"බුදුපිළිම හදන්නේ බුදු ගුණ ගායනා කරන්න. බුදු ගුණ ගායනා කරලා මිනිස්සු ප්‍රාර්ථනා කරන්න ඕන ඔබ වහන්සේ වගේ ලස්සන ශරීරයක්  අපටත් දෙන්න කියලා.  එහෙම  ලැබෙන්න නම් පින් කරන්න ඕන . බුදු ගුණ කිව්වට මදි.  ඊළඟට  බුදුන්ට මල් පුදන්න ඕන. මලක් පූජා කිරීමේ වාසිය තමන්ටයි.  මල මැලවී යන්නා සේ මම ද කවදා හෝ මෙලොව හැර යන්නෙමි යන්න එයින් හැඟෙනවා.  මරණයට පත් වෙනවා. මිනිස්සු මැරෙන බව දැනගෙන ජීවත් වුණොත් තමයි මිනිස්සු හොඳ මිනිස්සු වෙන්නේ. ඒක ලෝවැඩ සඟරාවේ  හොඳට අවධාරණය කරනවා ‘අද අද එයි මරු පින් කර ගන්නේ  කියලා. අද අපේ අම්මලා තාත්තලා උත්සාහකරන්නේ  ඔළුවට දැනුමයි  දෑතට මුදලුයි ලැබෙන දරුවෙක් බිහි කරන්නයි. දෙමාපියන් වෙහෙස මහන්සි වෙලා මුදල් උපයන්නේ පුතාට දෙන්න. පුතාට වාහනයක් අරන් දෙන්න. ඉඩමක් ලබා දෙන්න.  ඊළඟට දොස්තර මහත්තයෙක් ඉංජිනේරු මහත්තයෙක් කරන්න උත්සාහ කරනවා.  නමුත් එක අම්ම කෙනෙක් හරි තාත්තා කෙනෙක් හරි හිතනවා නම් මගේ පුතා මහත්තයෙක් කරනවා කියලා  අන්න එතැනයි සැබෑම වටිනාකම තියෙන්නේ.  ඒ නිසා නැණ ධන ඇති දරුවන් හදනවාට වඩා ගුණ නැණ ඇති දරුවන් හදන්න  අපි  වග බලා ගන්න ඕන . ඉතිහාසය බලන කොට අපේ හාමුදුරුවරු මහ පුදුම   ජාතික ආගමික වැඩ කරල  තියෙනවා . ධාතුසේන කුමාරයා කුඩා කාලයේ හාමුදුවරු නමක් ඇයි එයාව පැවිදි කළේ. එයා රජකමට පත් වෙන බව දන්නවා. මහණ කරලා සතුරු විපත්වලින් ආරක්ෂා කළා. සුදුසු කාලය ආවහම සිවුරු හැරලා රජ කරවූවා.  එතකම් ඉගැන්නුවේ කවුද හාමුදුරුවො ඉගැන්නුවේ. රජකමට අවශ්‍ය නිතී රීති රාජ්‍ය පාලනය මේ සියල්ල ඉගැන්නුවා.  අද රජවරු පත් කරන ක්‍රමයට නෙවෙයි එදා රජවරු පත් කළේ .එදා හාමුදුරුවන්ට තමයි සම්පූර්ණ බලය තිබුණේ. හාමුදුරුවෝ තමයි රජ්ජුරුවෝ කවුද කියල තීරණය කරන්නේ . රජ්ජුරුවෝ විතරක් නෙවෙයි යුව රජ්ජුරුවෝ  තීරණය කළෙත් හාමුදුරුවො. මේ තත්වය වෙනස් වුණේ 1815 න් පස්සේ. 1815 න් පස්සේ පන්සලයි ගමයි ඈත් කළා.  දේශපාලනය හොඳයි නරක පැතිත් නැතිවාත් නෙවෙයි. දේශපාලනයෙන් ගම  බෙදුණා. එදා ගම්වල හිටියේ  බෞද්ධයෝ අද ඉන්නේ පක්ෂවලට  බෙදුණු මිනිස්සු.  අද මිනිස්සුන්ට තියෙනවා පක්ෂයක්. පක්ෂපාතී ලෝකයේ අපක්ෂපාති  පුද්ගලයින් තමයි භික්ෂූන් වහන්සේලා.   සමහර අය හිතන්න පුළුවන් භික්ෂුන් වහන්සේලාත් දේශපාලනයට සම්බන්ධ වෙනවනෙ  කියලා. නමුත් අපි මතක් කරන්න ඕන හැමදාම  අපේ පාට  තමයි මේ කහ පාට. අපට  මොන පක්ෂයක නායකයා වුනත් දායකයෙක්. පන්සලේ හාමුදුරුවන්ට කවදාවත් පක්ෂ දේශපාලනය කරන්න බෑ. හාමුදුරුවරුන්ට කරන්න පුළුවන් වන්නේ පාලකයෝ පත් කරන්න අනුශාසනා  කරන්න පමණයි. ඒ නිසා මේ රටට අවශ්‍ය පාලකයෝ පත් කර ගන්නා තැන දේශයේ  පාලනය කරන තැන භිකෂූන් වහන්සේලා සිටිය යුතුයි. දේශපාලනයට නොව දේශයේ පාලනයට භික්ෂූන් වහන්සේලා සිටිය යුතුයි. එදා හිටපු රජවරුන්ගේ නම්වල පවා  බෞද්ධකම තිබුණා. බුද්ධදාස, සංළබෝධි, සිරිසඟබෝ, ධාතුසේන, මේ රජවරුන්ගේ නම්වලත් බෞද්ධකම තිබුණා. අපි කාලයක් ධර්මිෂ්ඨ රාජ්‍යයක් බලාපොරොත්තු වුණා. ඊට පස්සේ බලාපොරොත්තු  වුණා ධර්මිෂ්ඨ පාලනයක්. ඊට පස්සේ යහපාලනයක් ගැන බැලුවා. මතට තිත තියනව කිව්වා. ඔය විදිහට කරුණු හතක් බැලුවා. ධර්මිෂ්ඨ රාජ්‍යය, ධර්මිෂ්ඨ පාලනය, සැබෑ වෙනස, මතට තිත, ලිච්ඡවි පාලනය, සහපත් අනාගතයක් යහපාලනය මේව එකක්වත් හරි ගියේ නෑ. නමුත් මේ මෑතකම පැවැත්වූ මැතිවරණයෙන් තමයි මිනිස්සු රැස්වීම්වලටත් නොගිහින් පත්තරත් නොබලා  මුහුණු පොතෙන් තිරණය කළා මේ රටට ගැළපෙන්නේ කවුද කියා. අද තරුණ කවුරුවත් ප්‍රවෘත්ති බලන්නේ නෑ බැලුවත් පේන්නේ අල්ලස දූෂණය භීෂණය හඬපට ආදිය නිසා එපා වීගෙන යනවා. වර්තමාන අපේ රටේ ජනනායක තුමා අපට පොරොන්දුවක් ලබා දුන්නා. ඔබ ඔබේ යුතුකම ඉටු කරන්න මම මගේ යුතුකම ඉටුකරන්නම් කියා. රුවන්වැලි සෑ බිමේ දිවුරුම් දීමෙන්ම එතුමාගේ ඉදිරි ගමන් මඟ මේ රටේ සිටි දැහැමි රජවරුන්ගේ ගමන්මඟ බව අපට සිහිපත් කළා. එදා කළ කතාවේ ඉස්පිල්ලක් පාපිල්ලක්වත් අයින් කරන්න බෑ. සියල්ල අර්ථවත්ව හරබර කතාවක් එදා කළේ. ලෝකයේ  හිටපු ජනනායකයෝ නෙල්සන් මෙන්ඩෙලා, මාවෝසේතුං, මහත්මා ගාන්ධි තුමන්ලාගේ ගමන්මඟ සිහිපත් කරන ජනනායකයෙක් අපේ වාසනාවකට වාගේ  මේ රටට ලැබුණා.  මේ රටේ සිංහල අපි පමණක් නෙවෙයි අන්‍ය ආගමික අයත් ඉන්නවා ඒ අයත් ඉන්නවා අපිත් ඉන්නවා.  බුදුදහම හරියට ක්‍රියාත්මක වුණොත්  අනිවාර්යෙන්ම මේ රටේ ජාතින් අතර ගැටලුවක් ඇති වෙන්නෙත් නෑ.  ඇති වෙන්න ඕන වෙන්නෙත් නෑ\". යැයිද උන්වහන්සේ  මෙහිදී  පැවසුහ.     ", "URL": "https://www.ada.lk/0/0/0-357147", "Category": "Latest News", "Parent URL": null}