{"Source": "Ada News", "Timestamp": "27 01 2020", "Headline": "හඬපට හරහා පෙන්නුම් කරන්නේ සමාජයේ පිරිහීමේ තරම", "News Content": "ඉදිරි පාර්ලිමේන්තු මැතිවරණය ඉලක්ක කරගනිමින් බොහෝ පක්‍ෂ මේ වනවිට බිම් මට්ටමේ වැඩකටයුතු ආරම්භ කර තිබේ. මේ අනුව ඉදිරි පාර්ලිමේන්තු මැතිවරණයට ශ්‍රී ලංකා නිදහස් පක්‍ෂය සූදානම් වන ආකාරය පිළිබඳව හා වර්තමාන ආණ්ඩුවේ පොරොන්දු ඉටුකිරීම සහ ගෙවී ගිය දින 60 තුළ වර්තමාන ආණ්ඩුව සිදුකළ දෑ පිළිබඳව %අද^ ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ ජ්‍යෙෂ්ඨ උපසභාපති මහාචාර්ය රෝහණ ලක්‍ෂ්මන් පියදාස මහතා සමග කතාබහක නිරත වූයෙමු. මේ ඒ මහතා අප සමග දැක්වූ අදහස්ය.   හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ දේශපාලන අනාගතය එතුමා අපේ පක්‍ෂයේ සභාපති. එතුමා ඉදිරි පාර්ලිමේන්තු  මැතිවරණයට පොළොන්නරුව දිස්ත්‍රික්කයෙන් තරග කරනවා. ඒ වගේම පක්‍ෂයේ සභාපති ලෙස කටයුතු කරනවා. අපි නියෝජනය කරන්නේ ආණ්ඩු බලය තියෙන කණ්ඩායමක් ලෙස. ඒක නිසා ඉදිරි පාර්ලිමේන්තු මැතිවරණය ජයග්‍රහණය කළ පසු බිහිවන ආණ්ඩුවේ කැබිනට් මණ්ඩලය තුළදීත් එතුමාගේ දේශපාලන අනාගතය තීරණය වේවි. ජනාධිපතිවරයාව සිටි සමයේදී පොරොන්දු ඉටු නොකළ බවට නැගෙන චෝදනාව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ජනාධිපති වූ පසු රට තුළ යහපාලනය ඇති කරන්න උත්සහ කළා. ඒත් එක්සත් ජාතික පක්‍ෂය හා ඒ වටා සිටි කණ්ඩායම එතුමාට යහපාලනය ඇති කරන්න ඉඩ දුන්නේ නැහැ. යහපාලන ආණ්ඩුව පත්වෙලා දින 100ක් ගතවෙන්න කලින් මහ බැංකුව කොල්ල කෑවා. ඒ අවස්ථාවේදී ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා එයට එරෙහිව කටයුතු කළා. ඒ වගේම රටට ප්‍රජාතන්ත්‍රවාදය උදාකළා. රටට වැඩ කරන්න යනකොට එයට බාධා කිරීම නිසා හිටපු අගමැතිවරයාව තනතුරින් ඉවත් කරලා මහින්ද රාජපක්‍ෂ මහතා අගමැති ලෙස පත්කරලා කැබිනට් මණ්ඩලය පත්කළා. එම ආණ්ඩුව දින 52ක් පමණ තිබුණා. එතුමා මේවාට අමතරව එක්සත් ජාතික පක්‍ෂ ආණ්ඩුව විසින් රටට අහිතකර ගිවිසුම් අත්සන් කරන්න ගිය අවස්ථාවේදී එය වැළැක්වීමට කටයුතු කළා. එතුමාට පුළුවන් ආකාරයට රටට කරන්න පුළුවන් දේ කළා. චන්ද්‍රිකා බණ්ඩාරනායක මහත්මියගේ භූමිකාව හිටපු ජනාධිපතිනී චන්ද්‍රිකා බණ්ඩාරනායක මහත්මිය අපේ පක්ෂයේ අනුශාසිකාවක්. ඒත් පසුගිය කාලයේදී පක්ෂය හා පක්‍ෂ මධ්‍යම කාරක සභාව ගත්ත තීන්දු තීරණවලට පටහැනිව යමින් ඇය කටයුතු කළා. ඒ වගේම පසුගිය ජනාධිපතිවරණයේදී පක්‍ෂයේ තීරණයට එරෙහිව එක්සත් ජාතික පක්‍ෂය නියෝජනය කළ සජිත් ප්‍රේමදාස මහතාට ඇය සහය දැක්වුවා. ඒ වගේම පක්‍ෂය සුරුකීමේ සංවිධානය කියලා කණ්ඩායමක් හදාගත්තා. මෙම කරුණ මත සුරැකීමේ කණ්ඩායමට එකතු වෙලා කටයුතු කළ අයගේ පක්‍ෂ සාමාජිකත්වය අහිමි කරලා, දැරූ තනතුරු ඉවත්කළා. ඒත් චන්ද්‍රිකා බණ්ඩාරනායක මහත්මියගේ පක්‍ෂ සාමාජිකත්වය තහනම් කළේ නැහැ. කොහොම නමුත් එතුමිය දැරූ ආසන සංවිධායක ධුරයෙන් ඉවත්කළා. ඒ වෙනුවට වැඩ බැලීමට කෙනෙක් පත්කළා. කුමන තත්ත්වයක් යටතේ වුණත් එතුමිය අපේ පක්‍ෂයේ අනුශාසිකාවක් ලෙස කටයුතු කරන නිසා ආසන සංවිධායක ධුරය පිළිබඳව එතුමිය කතා කළොත් එය යළි ලබාගැනීමට හැකියාවක් තිබෙනවා. ඉදිරි පාර්ලිමේන්තු මැතිවරණයට මුහුණදීම ඉදිරියේදී පැමිණෙන ඕනෑම මැතිවරණයකට මුහුණදීම සඳහා පක්‍ෂයේ බිම් මට්ටම් ශක්තිමත් කිරීම ආරම්භ කරලා තිබෙන්නේ. ඒ වගේම ආසන මට්ටමේ කටයුතු සිදුවෙනවා. වැඩ නොකරන ආසන සංවිධායකවරුන් ඉවත් කරලා වැඩක් කළ හැකි අලුත් පිරිස් පත්කරමින් තිබෙනවා. ඒ වගේම පුරප්පාඩු ඇතිවෙලා තිබුණ ආසනවලට සංවිධායකවරුන් පත්කරගෙන යනවා. ඒ වගේම කියන්න ඕන ඉදිරි මැතිවරණවලදී අපි අලුත් උගත්, බුද්ධිමත්, තරුණ පිරිස්වලට වැඩි අවස්ථාවක් ලබාදෙනවා. රටේ ජනතාවගේ බලාපොරොත්තුවත් ඒක. රට තුළ සංවාදයක් ඇතිවෙලා තියෙනවා දූෂිතයන්, වංචාකරුවන් දේශපාලනයට ගේන්න එපා කියලා. හඬපට හුටපටයත් එක්ක ඒ පිළිබඳව සංවාදයක් ඇතිවෙලා තිබෙනවා. සන්ධානගත වීමේ ලකුණු ශ්‍රී ලංකා පොදුජන පෙරමුණ හා තවත් පක්‍ෂ 17ක් එක්ක එකඟවෙලා පොදු ලියවිල්ලකට අත්සන් කළා. ඒ ලියවිල්ලේ තියෙන්නේ පොදු ලකුණින් තරග කරනවා කියලා. ඒ ලකුණ තමයි ඉදිරි මැතිවරණයේදී භාවිත කරන්නේ. ලකුණ පිළිබඳව එක් එක් අය විවිධ කතා කිව්වත් නායකයන් ඒ පිළිබඳව තීරණයක් ගෙන නැහැ. ඒක නිසා සියලු දෙනාම එකතුවෙලා පොදු ලකුණ පිළිබඳ තීරණය කරන්න පුළුවන්. කුමන තත්ත්වයක් යටතේ වුණත් ශ්‍රී ලංකා නිදහස් පක්‍ෂය ශක්තිමත් ලෙස ඉදිරි මැතිවරණවලට මුහුණ දෙනවා. පක්‍ෂයේ විනය ක්‍රියාමාර්ග පිළිබඳව නැගෙන චෝදනා පක්‍ෂයේ විනය කඩකළ අයට එරෙහිව විනය ක්‍රියාමාර්ග ගන්නේ නීත්‍යනුකූල ආකාරයට. විනය කඩකළ බවට චෝදනා එල්ල වූ හැම දෙනාටම අදහස් ප්‍රකාශ කිරීමට, කරුණු ඉදිරිපත් කිරීමට අවස්ථාව ලබාදෙනවා. කරපු වැරදි පිළිබඳ සියලුම සාක්ෂි අදාළ පුද්ගලයාට ඉදිරිපත් කරනවා. පිළිතුරු ලබාදෙන්න කල් ඉල්ලනවා නම් ඒකට අවස්ථාව ලබාදෙනවා. නීතිඥවරුන් හරහා කරුණු ඉදිරිපත් කිරීමට අවස්ථාව ලබාදීලා තිබෙනවා. අපේ විනය ක්‍රියාමාර්ග නීත්‍යනුකූලයි. ඒක පාර්ලිමේන්තු මන්ත්‍රී ධුර දරන කෙනාගේ ඉඳලා, පළාත් පාලන ආයතන නියෝජිතයා දක්වාත්, දිස්ත්‍රික් ආසන සංවිධායකවරුන් ඇතුළු සියලුම දෙනාට එක හා සමානව සිදුකරන දෙයක්. ගෝඨාභය රාජපක්‍ෂ මහතා ලබාදුන් පොරොන්දු කඩකරන බවට නැගෙන චෝදනා ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතාට වැඩ කරන්න වෙලා තියෙන්නේ පරණ පාර්ලිමේන්තුවක් එක්ක. ඒක නිසා වැඩකටයුතු  කිරීමේදී යම් යම් ගැටලු ඇතිවෙන්න පුළුවන්. ඒක නිසා ජනාධිපතිතුමා අලුත් ජනවරමක් ඉල්ලනවා. එතුමා සතුව රට දියුණු කිරීම සඳහා හොඳ වැඩපිළිවෙළක් තිබෙනවා. ඒ වගේම රටේ ජනතාවත් බලාපොරොත්තු තියාගෙන ඉන්නවා එතුමා රට දියුණු කරයි කියලා. ඒක නිසා ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතාගේ වැඩපිළිවෙළ රට තුළ ක්‍රියාත්මක කිරීමට, එතුමාට අවශ්‍ය බලය දෙන්න කියලා අපි ජනතාවගෙන් ඉල්ලා සිටිනවා. ඊට අවශ්‍ය සහයෝගය ලබාදෙන්න, එතුමාගේ දෑත් ශක්තිමත් කරන්න පක්‍ෂයක් ලෙස අපිත් කටයුතු කරනවා. එළවළු මිල, සහල් මිල ඉහළ යෑම පසුගිය කාලය සැලකීමේදී ඇතැම් ප්‍ර‘දේශවලට වියළි කාලගුණ තත්ත්වයක් තිබුණා. තවත් ප්‍ර‘දේශවලට ගංවතුර තත්ත්වයක් තිබුණා. මේ නිසා එළවළු හා සහල් හිඟයක් ඇතිවුණා. ඒක ආණ්ඩුවේ වරදක් නොවෙයි. කොහොම වුණත් දැන් තත්ත්වය යථා තත්ත්වයට පත්වෙමින් තිබෙන්නේ. ඒක නිසා එළවළු හා සහල් මිල අඩුවෙමින් තිබෙන්නේ. ඒ වගේම සහල් මිල ස්ථාවරව තබා ගනිමින්, වී ගොවියාගේ අස්වැන්නට හොඳ මිලක් ලබාදීමටත් ආණ්ඩුව වැඩපිළිවෙළක් සකස් කරලා තියෙන්නේ. ඒ අනුව සහල් කිලෝවට රුපියල් අනූ අටක මිලක් නියම වෙනකොට වී කිලෝවකට රුපියල් පනහක මිලක් නියම කරලා තියෙනවා. ආණ්ඩුව කොතරම් හොඳ තීරණ ගත්තත් ඒවා ක්‍රියාත්මක කිරීමේ වගකීම තියෙන්නේ රාජ්‍ය නිලධාරීන්ට හා ආයතනවලට. ඒකනිසා ඒ ආයතන අදාළ වගකීම් ඉටුකරයි කියලා හිතනවා. ඒ වගේම ජනාධිපතිතුමා රාජ්‍ය යාන්ත්‍රණය ක්‍රියාත්මක වන ආකාරය ගැන සොයා බලනවා. අපි අද ගෙවමින් තියෙන්නේ අවුරුදු 70ක් පුරා ක්‍රියාත්මක වූ වැරදි ක්‍රම‘වේදයක් තුල. විශේෂයෙන්ම කියනවා නම් එය 1978 වසරින් පසුව විවෘත ආර්ථික ක්‍රමය යටතේ ඇති වූ මුදල් තිබේනම් ඕනෑම දෙයක් කළ හැකිය කියන සමාජ ක්‍රමයක්. එවන් ක්‍රමයක් තුළ යහගුණය ඇති කිරීමට විශාල වැඩ කොටසක් කරන්න ඕන. ඒ වෙනුවෙන් කැපකිරීම් කරන්න ඕන. ජාතික ආරක්ෂාව ජාතික ආරක්ෂාව පිළිබඳව දැන් ගැටලුවක් නැහැ. පසුගිය ආණ්ඩු සමය ගත්තත්, 88, 89 කාලවකවානුව ගත්තත් ජාතික ආරක්ෂාව පිළිබඳව ගැටලු තිබුණා. 88, 89 ගත්තම හැටදාහක් පමණ තරුණ තරුණියන් මිය ගියා. පාස්කු ප්‍රහාරය නිසා සැලකිය යුතු පිරිසක් මිය ගියා. අද වනවිට ජාතික ආරක්‍ෂාව තිබෙනවා. ඒත් ආරක්‍ෂක ඇමති කෙනෙක් නැහැ කියලා කෑ ගහනවා. වර්තමාන ආණ්ඩුවේ දින 60 ගෝඨාභය රාජපක්‍ෂ මහතා පත්වෙලා ගෙවිලා ගිහිල්ලා තියෙන්නේ සුළු කාලයක්. ආණ්ඩුව පත්වෙලා ගෙවිලා ගිහිල්ලා තියෙන්නේ සුළු කාලයක්. එතුමා ඒ කාලය තුළ ජනතාවට බදු සහන ලබාදුන්නා. අවලස්සන වෙලා තිබුණ නගර අලංකරණයට කටයුතු කළා. ජනතාවට රාජ්‍ය ආයතන මගින් ලබාදෙන සේවාවන් විධිමත් කරන්න කටයුතු කරමින් ඉන්නේ. ආරක්ෂාව තහවුරු කරලා තියෙන්නේ. ඒ වගේම එතුමා ගැනත් යමක් සඳහන් කරන්න ඕන. ගෝඨාභය රාජපක්‍ෂ මහතා දේශපාලනයට සෘජුවම සම්බන්ධ වුණ කෙනෙක් නෙවෙයි. ඒත් එතුමා රාජ්‍ය සේවකයෙක්, වෘත්තිකයෙක්. එතුමා පත්කරන්න අපි වගේම, රටේ ජනතාවගෙන් විශාල පිරිසක් ධෛර්යයයෙන්, කැපවීමෙන් කටයුතු කළා. ජනතාව තැබූ බලාපොරොත්තු එතුමා ඉටුකරමින් තිබෙන්නේ. ගෙවී ගිය දින 60ක කාලය ගත්තම ඒ පිළිබඳව පැහැදිලි වෙනවා. ඒක නිසා එතුමා ආරක්‍ෂා කරගන්න අපි හැමවිටම කටයුතු කරනවා. ඒ දේවල් අපි කරන්නේ රට අද වැටී තිබෙන තත්ත්වයෙන් ගොඩ අරගෙන, රටට හොඳ අනාගතයක් උදාකර දීමට.    රන්ජන් මන්ත්‍රීතුමාගේ හඬපට දේශපාලනඥයෙකු වශයෙන් මිදිලා විශ්වවිද්‍යාල මහාචාර්යවරයෙකු, සමාජ විද්‍යාඥයෙකු වශයෙන් කතා කරනවා නම් මට පේන දේ තමයි, හඬපට හරහා කියැවෙන, ප්‍රකාශ මගින් සමාජයේ පිරිහීමේ ලක්ෂණ පෙන්නුම් කළා කියන එක. මේ තුළින් සමාජයේ කෙලෙසීමත් ප්‍රදර්ශනය වුණා. මේ හඬපට හරහා ඇතැම් රාජ්‍ය ආයතනවල තත්ත්වය පෙන්නුම් කළා. ඒ වගේම මිනිසුන්ගේ මූලික ආචාරධර්ම පිරිහීමේ ලක්‍ෂණ පෙන්නුම් කරනවා. ඒ වගේම සමාජයේ වටිනාකම පිරිහීම පෙන්නුම් කළා. හඬපට හරහා එක් එක් දේවල් හෙළිවෙනවා තමයි. ඒත් මේ සිද්ධිය මූලික කරගනිමින් පාර්ලිමේන්තුව තුළ කතා කළ දේවල් රටට, පාර්ලිමේන්තුවට ගැළපෙන්නේ නැහැ. වැරදි නිවැරදි කරගැනීම මේ සිද්ධියෙන් දිනුවේ කවුද. පැරදුණේ කවුද කියනවට වඩා ඒ හරහා සිදුවුණ සමාජ පිරිහීම නිවැරදි කරගත යුතුයි. ගෙවී ගිය කාලය සැලකීමේදී රට හදන තැන, ඒ කියන්නේ පාර්ලිමේන්තුව තුළ මිරිස් කුඩු ගහගත්තා. කථානායක අසුනේ පිටස්තර පුද්ගලයන් වාඩිවුණා. පාර්ලිමේන්තුව තුළ අසභ්‍ය වචන කියාගත්තා. මේවා ඉතාමත් ඉක්මනින් නිවැරදි විය යුතුයි. ඒ සඳහා සියලුම දෙනා එකට එකතු විය යුතුයි.\nහඬපට හරහා පක්‍ෂ සභාපතිගේ නම කියැවීම\nමම දන්නේ නැහැ ඒක කොයි විදිහට කියවෙනවාද කියලා. හඬපට අයිති පාර්ලිමේන්තු මන්ත්‍රීතුමා කියන්නේ හඬපටවලින් බේරිලා ඉන්නේ ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතා විතරයි කියලනේ. අනිත් සියලුමදෙනා හඬපටවලට සම්බන්ධකම් තියෙනවා. මේ දේශපාලනය ගැන අලුතින්ම කතාකළ යුතු වෙනවා.    පාස්කු ප්‍රහාරය පිළිබඳව හිටපු ජනාධිපතිවරයාට හා අගමැතිවරයාට චෝදනා එල්ල වීම පාස්කු ඉරිදා ප්‍රහාරය පිළිබඳව අධිකරණ ක්‍රියාමාර්ග අරගෙන තියෙන්නේ. ඒ වගේම මාධ්‍ය සාකච්ඡා හරහා එකිනෙකාට චෝදනා එල්ල වෙනවා. ඇතැම් පක්‍ෂවල තියෙන අර්බුද වසාගන්න එකිනෙකාට චෝදනා එල්ල කරගන්නවා. ඒක නිසා වරදක් සිදුවෙලා තිබෙනවා නම් සාමූහිකව එකතුවෙලා ඒවා නිවැරදි කරගත යුතුයි. හිටපු ජනාධිපතිවරු නැවත පාර්ලිමේන්තු මන්ත්‍රීවරුන් වීම ඒක ජනතාවගේ කැමැත්ත. පසුගිය කාලය ගත්තම හිටපු ජනාධිපති කෙනෙක් මන්ත්‍රීවරයෙකු වෙලා හිටිය, විපක්‍ෂ නායකවරයා වූ මේ දේශපාලන ක්‍රමය හැසිරෙන්නේ එහෙම තමයි. විවිධ කාලවලදී එක් එක් භූමිකාව තුළ ඉන්න වෙනවා. කාලයකදී ජනතාව ප්‍රතික්ෂේප කළ නායකයන් යළිත් කරළියට එනවා. ජනතාව නොසලකා හැරි නායකයන් ආයිත් එනවා. ජනතාව සලකන නායකයන් යම් කාලයකදී ජනතාවම ගෙදර යවනවා. එහෙම බැලුවම අපිට මේක අලුත් දෙයක් නොවෙයි. ජනතාව තීරණය කරන්නේ මේ දේ නම් ඒක පිළිගන්න වෙනවා.  ", "URL": "https://www.ada.lk/0/0/0-357119", "Category": "Opinion", "Parent URL": null}