{"Source": "Ada News", "Timestamp": "29 01 2020", "Headline": "කොරෝනා  වෛරසය සහ අපේ ජාතික වගකීම", "News Content": " මානව ශිෂ්ටාචාරය පුරාම අපි විවිධ අභියෝගයන්ට මුහුණ දුන්නෙමු. අභියෝගයේ ස්වභාවය අනුව අපි ජාතීන් වශයෙන් බෙදී වෙන් වී සේම, සියලු දෙනා එකට එක්ව විසඳුම් සොයා ගිය බව ඉතිහාසය සාක්ෂි දරයි. අද වනවිට සමස්ත මානව වර්ගයාටම එකට එක්ව විසඳුම් සෙවිය යුතු විශාල අභියෝගයක් අප හමුවේ පවතී. ඒ කොරෝනා වෛරසයයි.  චීනයේ වුහාන් ප්‍රාන්තයෙන් ඇරඹි බවට සැලකෙන මෙම වෛරසය ලෝකයම තැති ගන්වමින් පැතිර යමින් පවතින අවස්ථාවකදී, ශ්‍රී ලංකාවෙන් චීනය බලා ගිය පුරවැසියන්ගේ ජීවිත පිළිබඳව විශාල අවදානමක් ඇතිව තිබේ. වගකිවයුතු රජයක් වශයෙන් ලෝකයේ බොහෝ බලවත් රටවල් තීරණ ගැනීමටත් පෙර ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ මැදිහත්වීම මත චීනයේ සිටින ශ්‍රී ලාංකිකයන් කඩිනමින් මෙරටට ගෙන්වා ගැනීමට කටයුතු කෙරිණි. මෙම ලිපිය ලියන අවස්ථාව වනවිටදී චීනයේ සිට ශ්‍රී ලාංකිකයන් 204 දෙනෙකු මෙරටට පැමිණ තිබේ.  තරුණ පරම්පරාවේ ප්‍රබල සන්නිවේදන මාධ්‍යක් වන සමාජ ජාල මාධ්‍යයන්හි රජයේ මෙම තීරණය පිළිබඳව විවේචනාත්මක අදහස් පළකිරීම් කිහිපයක් මා දුටුවෙමි. ශ්‍රී ලංකාව අතහැර චීනයට ගිය පිරිසකගේ ජීවිතවල වගකීම ආණ්ඩුව ගත යුතු නැති බවත්, සුළු පිරිසකගේ ජීවිත ආරක්ෂාව වෙනුවට ශ්‍රී ලාංකිකයන් බහුතරයකගේ ජීවිත ආරක්ෂාව අනතුරේ හෙළීම නොකළ යුතු බවත් රජයේ තීරණය විවේචනය කරන බොහෝ දෙනෙකුගේ මතය විය.  ජීවිතයේ කුමන හෝ අරමුණක් ඉටු කරගැනීම සඳහා ශ්‍රී ලංකාවේ පවතින ආර්ථික, සමාජීය සහ අධ්‍යාපනික පසුබිම ප්‍රමාණවත් නොවන අවස්ථාවලදී, රටේ පුරවැසියන් විදේශගතවීම සාධාරණය. එසේ වූ පමණින් ඔවුන් කෙරෙහි වන ශ්‍රී ලංකා රජයේ වගකීම  අහෝසි නොවනවා සේම, එසේ විදේශගතව සිටින පුද්ගලයන්ගේ මෙරට සිටින ඥාතීන් තුළ සිය දරුවන්, දෙමාපියන් හෝ හිතවතුන් කෙරෙහි වන අසීමාන්තික  බැඳීම අපට අමතක කළ නොහැකිය. ලෝකයේ කවර රටක සිටියද, ඒ සියලුදෙනා අපේ රටේ මිනිසුන්ය. නුවර කලාවියේ භාෂාවෙන් අපේ උන්ය. ඔවුන් කරදරයකට මුහුණ දෙන අවස්ථාවකදී උදව් කළ යුත්තේ අපය.\nඒ වගකීම තේරුම් ගත් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් චීනයේ සිටින ශ්‍රී ලාංකිකයන් වහාම මෙරටට ගෙන්වා ගැනීමට සැලසුම් කරන ලදී. චීනයේ වෛද්‍ය සහ වෙනත් උපාධි පාඨමාලාවල නියැළී සිටින උගත් ශ්‍රී ලාංකික තරුණ කණ්ඩායම් එසේ මෙරටට පැමිණි අය අතුරෙන් විශේෂය.  දැන් අප විසින් සිදුකළ යුත්තේ චීනයේ සිට මෙරටට පැමිණෙන ශ්‍රී ලාංකිකයන් නිසි නිරෝධායන ක්‍රියාවලියකින් අනතුරුව ඔවුන්ගේ පවුල් වෙත මුදාහරින අතර, ඔවුන්ගේ සෞඛ්‍ය තත්ත්වය පිළිබඳව නිරන්තර සුපරීක්ෂණයක යෙදීමය. මේ මොහොතේ රජයේ ප්‍රමුඛ වගකීම වනුයේ එයයි. රජය එම වගකීම සාර්ථකව ඉටු කරමින් සිටී.  කටුනායක බණ්ඩාරනායක ගුවන්තොටුපොළේ පැමිණීමේ පර්යන්තයේ විශේෂ වෛද්‍ය පරීක්ෂණ කණ්ඩායම් රඳවා ඇති අතර, ඔවුන් විසින් මෙරටට පැමිණෙන සියලුම දෙනා දැඩි පරීක්ෂාවකට ලක්කරනු ලබයි. වර්තමානය වනවිට රටවල් අතර ආගමන සහ විගමන කටයුතු ඉතා සරල දේවල් බවට පත්ව ඇති අතර, දෛනිකව විශාල පිරිසක් රටින් පිටවනවා සේම බොහෝ පිරිසක් මෙරටට පැමිණේ. සංචාරක ආදායම් ප්‍රමුඛ ආදායම් මූලාශ්‍රයක් සේ සලකනු ලබන ශ්‍රී ලංකාවට චීන සංචාරකයන් පැමිණීම සම්පූර්ණයෙන් තහනම් කළ නොහැකිය.  ශ්‍රී ලංකාවේ යුද තත්ත්වය සහ පාස්කු ප්‍රහාරයෙන් අනතුරුව තත්ත්වය තුළදී චීන සංචාරකයන්ට මෙරටට පැමිණීමට චීනය විසින් බාධා නොකළ අතර, රාජ්‍ය තාන්ත්‍රික වශයෙන්ද අප හට මේ මොහොතේ චීනය හුදෙකලා කළ නොහැකිය.  අප කළ යුතුව  ඇත්තේ වෛරස් ආසාධිතයන් කඩිනමින් හඳුනාගෙන ඔවුන්ව නිසි ප්‍රතිකාර කිරීම සඳහා යොමු කිරීමය. \nමෙම වෛරසය සම්බන්ධයෙන් අනිසි බියක් ඇතිකර ගනිමින් ව්‍යාපාරික ස්ථාන, රාජ්‍ය ආයතන සහ පාසල් වසා දැමීමට ක්‍රියා කළහොත්  අසීරු අඩියකට වැටී තිබෙන අපගේ රටේ ආර්ථිකය නැවත ගොඩනැංවිය නොහැකි මට්ටමට කඩා වැටෙනු ඇත. හදවතට සේම බුද්ධියටද සවන් දිය යුතුව ඇත්තේ ඒ  නිසාය.  මේ මොහොතේ අපේ රටේ තරුණ ප්‍රජාව වඩාත් තාර්කික සහ ප්‍රායෝගික මිනිසුන් ලෙස ක්‍රියා කළ යුතුය. වෛරස් වැලඳී වර්ග සංහාරයන්ට සහ ජාන විකෘතිවලට ලක්වෙන සිදුවීම් ඇතුළත් බටහිර චිත්‍රපටවල රූප රාමු හිතේ මවා ගනිමින් %කොරෝනා^ වෛරසය හේතුවෙන් ලෝකය %සොම්බි^ ( ඇවිදින මළමිනී) බවට පත්වනු ඇතැයි යන මානසිකත්වයකින් යුතුව බොහෝ දෙනෙකු සමාජ ජාල මාධ්‍ය හරහා අනියත බියක් නිර්මාණය කරමින් පවතී.   එක්වර මතු වූ මෙම වෛරසයට සාධාරණ කාල සීමාවක් තුළදී විද්‍යාඥයන් විසින් නිසි ප්‍රතිකාර සොයාගනු ඇත. එතෙක් අප අපගේ රටේ සාමාන්‍ය යථා පැවැත්ම තහවුරු කරගත යුතුය. වෛරසයකින් හෝ දේශපාලන වාසි ලබාගැනීම සඳහා සූදානමින් සිටින කණ්ඩායමක් විසින් මෙම වෛරසය පිළිබඳ අනියත බියක් නිර්මාණය කරමින්, රටේ සාමාන්‍ය යථා පැවැත්ම බිඳ දැමීම සඳහා සූක්ෂ්ම මෙහෙයුමක් දියත් කරමින් සිටින බවද පැහැදිලිව පෙනෙන්නට තිබේ.  ඒ පිළිබඳව විශේෂ අවධානයක් යොමු කළ යුතුව ඇති අතර, කොරෝනා වෛරසය හේතුවෙන් සති ගණන් රාජ්‍ය යාන්ත්‍රණය බිඳවැටෙනු ඇති බවත්, රජයේ නිවාඩු මත  නිවසට වී සුවසේ සිටීමට හැකිවනු ඇති බවත් සිතා මේ  පිළිබඳව ව්‍යාජ පුවත් හුවමාරු කරන පිරිස්වලට එරෙහිව වහා නීතිය ක්‍රියාත්මක කළ යුතුය යන්න මාගේ මතයයි. මෙම වෛරසය වැලඳෙනුයේ නිල්, රතු, කොළ හෝ සිංහල, දෙමළ, මුස්ලිම් භේදයකින් යුතුව නොවේ. මෙය මුළු මහත් මානව වර්ගයාම මුහුණ දෙන දැවැන්ත අභියෝගයක් වන බැවින් අප සියලු දෙනාම සියලු භේද අතහැර එකාවන්ව මේ සඳහා මුහුණදිය යුතුය. රටේ තරුණ පරපුර සඳහා මේ මොහොතේ පැවරී ඇති වගකීම සුවිශාලය. වගකීමෙන් යුතුව සමාජ ජාල මාධ්‍ය තුළ තොරතුරු හුවමාරු කිරීම සඳහා වෛරසයෙන් බේරී සිටීම සඳහා ගතයුතු නිසි ක්‍රියාමාර්ග පිළිබඳව සමාජය දැනුම්වත් කිරීම සඳහා ප්‍රමුඛ පියවර ගත යුත්තේ මෙරට රටේ තරුණ ප්‍රජාවය. ලෝකයෙන් හුදෙකලා වී අපට ජීවත්විය නොහැකි බව සේම රටේ පාලනය සිදුකිරීමේදී රජයක් මුහුණ දෙන ප්‍රායෝගික අර්බුද කෙරෙහිද අවධානය යොමු කරමින් පටු දේශපාලනික අරමුණු ඉවතලා සියලු දෙනාම පොදු වැඩපිළිවෙළක් තුළ ඉදිරියට යා යුතුය.  මහා ව්‍යසනයන් තුළින් ලෝකය නව දැනුම් පද්ධතීන් නිර්මාණය කරගනී. බෙදීම් සහ බැඳීම් කඩා බිඳ දමා නව ගමන් මාර්ග නිර්මාණය කරගනී.  ශ්‍රී ලාංකිකයන්ද මෙම අභියෝගය ජාතියක් වශයෙන් එකට එක්වීම සඳහා උපයෝගී කරගත යුතුය. පක්ෂ, ජාති, ආගම් ලෙස බෙදී, වෙන්වී ගතානුගතික මිනිසුන් ලෙස හැසිරෙමින් අනවශ්‍ය ලෙස කලබලයට පත්ව හිස් ලූ ලූ අත දිව ගියහොත් කොරෝනා වෛරසය ආසාදනය වීමට පෙර අපේ ජාතිය විනාශ වනු ඇත.  ", "URL": "https://www.ada.lk/0/0/0-357236", "Category": "Opinion", "Parent URL": null}