{"Source": "Ada News", "Timestamp": "30 01 2020", "Headline": "කොරෝනා එන්නතක් සකසන්න මුළු ලොවම වේගවත් තරගයක", "News Content": "ලෝකය ඉබෝලා, සිකා සහ තවත් කොරෝනා වෛරසයක් වන මර්ස් (මැදපෙරදිග ශ්වසන සින්ඩ්‍රෝමය) ආදියට පසුගිය වසර පහ තුළ පමණක් ගොදුරු වී තිබුණත්, එය තවදුරටත් අභියෝගත්මක කරමින් දැන් අලුත්ම කොරෝනා වෛරසය වන \"2019-nCoV\" වෙත ලෝකය නිරාවණය වී තිබේ. මෙම නව කොරෝනා වෛරසය දැනටමත් දහස් ගණනක් ආසාදනය වී 200කට වැඩි පිරිසක් ජීවිතක්ෂයට පත්ව තිබේ. කෙසේ වෙතත් මෙවර නව කොරෝනා වෛරසය පිළිබඳ කතාබහ ඇතිවනවාත් සමගම ඊට පිළියම් සෙවීම සඳහා ලොව පුරා විද්‍යාගාර තුළ දිවාරෑ නොබලා නව එන්නතක් නිපදවීමේ මෙහෙයුම් සිදුවන බව දැනගන්නට ලැබෙයි. මෙම වෛරසයේ ප්‍රවේණ කේතයන් චීන බලධාරීන් විසින් ඉතා ඉක්මණින් නිකුත් කිරීමද ඊට හේතුවක් වී තිබේ. මේ නිසා වෛරසය පැමිණියේ කොතැනින්ද, පැතිරෙන්නේ කොතැනින්ද, ආසාදනය වීමේදී එය විකෘති වන්නේ කෙසේද සහ මෙම වෛරසයෙන් මිනිස් වර්ගයා ආරක්ෂා කරන්නේ කෙසේද යන්න විද්‍යාඥයන්ට සෙවීම සඳහා මෙය ඉවහල් වී තිබේ. තාක්‍ෂණික දියුණුව සමග වර්ධනය වෙමින් පවතින රෝගාබාද පිළිබඳ පර්යේෂණ සඳහා අරමුදල් සම්පාදනය කිරීම සඳහාද ලොව පුරා රජයන් දක්වන කැපවීමත් සමඟ පර්යේෂණ පහසුකම් වේගයෙන් ක්‍රියාත්මක වන අතර, අලිබබා නිර්මාතෘ ජැක් මා වැනි ලෝක ධනවතුන්ද මෙම පර්සයේෂණ සඳහා යූරෝ මිලියන 100ක මුදලක් යොදවා ඇත. සැන් ඩියාගෝ හි ඉනෝවියෝ විද්‍යාගාරයේ විද්‍යාඥයන් වෛරසය පිටුදැකීමට හැකි එන්නතක් නිපදවීම වෙනුවෙන් සාපේක්ෂව නව ආකාරයේ ප්‍රවේණි තාක්ෂණය භාවිතා කර ඇති අතර, \"INO-4800\" (දැනට හැඳින්වෙන පරිදි) ගිම්හානයේ මුල් භාගය වන විට එය මිනිස් අත්හදා බැලීම්වලට යොමුකිරීමට නියමිතය. ඉනෝවියෝ හි පර්යේෂණ හා සංවර්ධන ජ්‍යේෂඨ උප සභාපති කේට් බ්‍රොඩ්රික් පැවසුවේ “චීනය මෙම වෛරසයේ ප්‍රවේණි අනුක්‍රමය ලබාදුන් පසු, සිය විද්‍යාගාරයේ පරිගණක තාක්ෂණය හරහා එය පැය තුනක් ඇතුළත එන්නතක් සැලසුම් කිරීමට ඔවුනට හැකිවූ බවය. “අපගේ ඩීඑන්ඒ ඖෂධ එන්නත් නව්‍ය වන්නේ ඔවුන් ශරීරයේ ප්‍රබලම ප්‍රතිචාරය ලබා දෙනු ඇතැයි අප විශ්වාස කරන රෝග කාරකයේ නිශ්චිත කොටස් ඉලක්ක කර ගැනීම සඳහා වෛරසයෙන් ප්‍රවේණි අනුක්‍රම භාවිත කර ඇති කිරීම නිසයි.\" \"ඉන්පසුව අපි රෝගියාගේම සෛල එන්නත සඳහා කර්මාන්ත ශාලාවක් බවට පත් කර ශරීරයේ ස්වාභාවික ප්‍රතිශක්තිකරණ යාන්ත්‍රණයෙන් ශක්තිමත් කරවනවා.\" ඉනොවියෝ පවසන්නේ ආරම්භක මිනිස් අත්හදා බැලීම් සාර්ථක නම්, වැඩිපිරිසකට මෙය ලබාදෙමින් අත්හදා බැලීම් සිදුකරන බවයි. කෙසේ වෙතත් මෙම එන්නත මගින් වෛරසය පැතිරීම අවසන් වකු ඇත්දැයි අනාවැකි කිව නොහැකි බවද ඔහු කියයි. ඉනොවියෝගේ කාල නියමය සැලැස්මකට ගියහොත්, සමාගම පවසන්නේ නව එන්නතක් මෙතෙක් නිපදවා පරීක්ෂාවට ලක් කළ වේගවත්ම අවස්ථාව මෙය වනු ඇති බවයි. අවසන් වරට සමාන වෛරසයක් (සාර්ස්) 2002 දී මතුවිය. එහිදී සිදුවන්නේ කුමක්ද යන්න ලොවට දැනගැනීමට චීනය පසුගාමී විය. එබැවින් එන්නතක් සඳහා වැඩ කිරීම ඉතා උනන්දුවෙන් ආරම්භ කරන විට, එහි ඉදිරියක් දැකීඹ බොහෝ දුරට ප්‍රමාද විය.   ", "URL": "https://www.ada.lk/0/0/0-357345", "Category": "International", "Parent URL": null}