{"Source": "Ada News", "Timestamp": "3 02 2020", "Headline": "අධ්‍යාපන ගැටලු විසඳා ගැනීමට  මේ මාසයේ සිට වෘත්තීය ක්‍රියාමාර්ග ගන්නවා", "News Content": "පාසල්වල පවතින ගැටලු හා ගුරු විදුහල්පතිවරුන්ට ඇති වූ ගැටලු විසඳා ගැනීම වෙනුවෙන් පසුගිය කාලය පුරාම විවිධ අරගල සිදුකෙරිණි. මේ නිසා වැඩි වශයෙන් පීඩාවට පත්වූයේ ශිෂ්‍ය ශිෂ්‍යාවන්ය. එසේ තිබියදී අධ්‍යාපන ගැටලු විසඳා ගැනීමට බව පවසමින් ඉදිරියේදීත් වෘත්තීය ක්‍රියාමාර්ග ගන්නා බවට ගුරු විදුහල්පති වෘත්තීය සංගම් මේ වනවිට ප්‍රකාශ කර තිබේ. මේ පිළිබඳව %අද^ ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝශප් ස්ටාලින් මහතා සමග කතාබහක නිරත විය.   පාසල් දහසේ ව්‍යාපෘතිය අධ්‍යාපන ක්ෂේත්‍රයේ පවතින ගැටලු විසඳන ලෙසට ගුරු සංගම්, විදුහල්පති සංගම්, දෙමාපියන්ගේ සංගම් දිගින් දිගටම ඉල්ලීම් කරනවා. එම ඉල්ලීමට අනුව සිදුකරන පළමු කටයුත්ත වෙන්න ඕන සමස්ත පාසල් පද්ධතියටම එක හා සමානව පහසුකම් ලබාදීම. ඒත් මෙතෙක් බිහි වූ හැම ආණ්ඩුවක්ම අධ්‍යාපනය දියුණු කිරීමට සිදුකළ යුතු මූලික කටයුතු කළේ නැහැ. ඒත් එක එක ව්‍යාපෘති කාලෙන් කාලෙට ගෙන ආවා. වර්තමාන ආණ්ඩුව ගෙනාපු වැඩපිළිවෙළ තමයි අධ්‍යාපනයේ ගැටලු විසඳීමට ජාතික පාසල් දහසක් සකස් කිරීමේ ව්‍යාපෘතිය. දැනටමත් රට තුළ ජාතික පාසල් තුන්සිය හැත්තෑ හතරක් තියෙනවා. ජාතික පාසල්, ජනප්‍රිය යැයි සම්මත පාසල් හරහා වෙන්නේ ග්‍රාමීයව තිබෙන කුඩා කුඩා පාසල් වැසී යාම. එවන් තත්ත්වයක් තුළ ජාතික පාසල් දහසක් ඇතිකිරීම හරහා වෙන්නේ දැනට ග්‍රාමීයව ඉතුරුවෙලා තියෙන පාසල් ටිකත් වැසී යාමයි. \nමේ රටේ බහුතරයක් වූ දෙමාපියන් හිතන් ඉන්නේ ජාතික පාසල්වලට හෝ ජනප්‍රිය යැයි සම්මත පාසලකට දරුවන් ඇතුළත් කිරීමටයි. මේ නිසා ගෙදර ළඟ පාසල් තියාගෙන කිලෝමීටර් සිය ගණන් දුර පාසලකට දරුවා ඇතුළත් කරනවා. ඒක නිසා අධ්‍යාපනයේ ගැටලු විසඳීමට බව පවසමින් ගෙන එන පාසල් දහසේ ව්‍යාපෘතියට අපි කැමැති නැහැ. අපේ ඉල්ලීම තමයි කන්නන්ගර ප්‍රතිපත්තියට අනුව සැමට සමානව අධ්‍යාපන පහසුකම් ලබාදීම. ඒක කරන්න ලංකාවේ සෑම පාසලකටම එක හා සමාන පහසුකම් ලබාදෙන්න ඕන. පළමු වසරට ළමුන් ඇතුළත් කර ගැනීම පන්ති කාමරවල පවතින තදබදය අවම කර ගැනීමට 2016 වර්ෂයේ ඉඳලා එක පන්තියකට ඇතුළත් කරගත යුතු සිසුන් ප්‍රමාණය 35ක් කියලා අධිකරණය මගින් 2011 වසරේදී නියෝගයක් ලබාදුන්නා. එම අධිකරණ තීන්දුව පදනම් කරගෙන අධ්‍යාපන බලධාරීන් 2015 වසරේදී චක්‍ර‘ලේඛයක් නිකුත් කළා %පන්තියක සිටිය යුතු^ ළමයි ගණන 35ක් කියලා. ඒත් ඒ තීන්දුව ක්‍රියාත්මක කළේ නැහැ. ඉන්පසු යහපාලන ආණ්ඩු සමයේදී නැවත චක්‍ර‘ලේඛයක් නිකුත් කළා හතළිහේ සිට ක්‍රම‘යෙන් අඩු කරමින් 2021 වනවිට පළමු වසරට අදාළව පන්තියකට ඇතුළත් කර ගන්නා ළමුන් ප්‍රමාණය තිස්පහක් කියලා. ඒ අනුව 2016 වසරේදී ළමයින් 40, 2017 වසරේදී ළමයි 39යි. 2018 වසරේදී ළමයි 38යි. 2019 වසරේදී ළමයි 37යි. 2020 වසරේදී ළමයි 36, 2020 වසරේදී ළමයි 35යි කියලා. ඒ අනුව මේ වසරේදී ළමයින් 36 බඳවා ගත්තා. එහෙම තියෙද්දී ජනවාරි 02 වැනි දින වර්තමාන ආණ්ඩුව චක්‍ර‘ලේඛයක් නිකුත් කළා පන්තියක සිටිය යුතු ළමුන් ප්‍රමාණය හතළිහක් කියලා. ඒක නීතිවිරෝධී වැඩක්. ඒක නිසා පැවතගෙන ආ ක්‍රමයට අනුව ලබන වසරේ ඉඳලා පන්තියකට ඇතුළත් කරගන්නා ළමුන් ප්‍රමාණය 35ක් විය යුතුයි. ගුරු පුරප්පාඩු දැනට පවතින ක්‍රමයට අනුව ශිෂ්‍යයන් විස්සකට එක් ගුරුවරයෙකු වශයෙන් ඉන්නවා. ඒත් ගණිතය, විද්‍යාව, ඉංග්‍රීසි විෂයන් ඉගැන්වීමට බොහෝ පාසල්වල ගුරුවරුන් හිඟයි. ඒක නිසා අදාළ පුරප්පාඩු ගණනය කර ගුරු පුහුණුවට පිරිස් බඳවාගත යුතුයි. ඒත් දැන් සිදුකරමින් තියෙන්නේ ගුරු සහායකයන් ලෙස විවිධ පිරිස් බඳවා ගැනීමයි. යහපාලන ආණ්ඩු සමයේදී මෙම ක්‍රියාව විශාල ලෙස සිදුකළ නිසා ගුරු විදුහල්පති සංගම් එයට විරෝධය දැක්වුවා. ඒක නිසා රුපියල් හයදහසක දීමනාවකට බඳවාගත් ගුරු සහායකයන්ට ලබාදෙන දීමනා රුපියල් දස දහස දක්වා ඉහළ දැම්මා. අපේ ඉල්ලීම් තමයි විෂයන්වලට අදාළව සෘජුවම ගුරුවරුන් බඳවා ගන්න කියන එක. එහෙම තියෙද්දී වර්තමාන ආණ්ඩුවත් ගුරු සහායකයන් ලෙස පනස් දහසක් බඳවා ගන්නවා කියලා ප්‍රකාශ කළා. ගුරු සහායකයන් කියන්නේ දරුවන්ට අධ්‍යාපනය ලබාදෙන පිරිසක්. එවන් පිරිසකගෙන් ලබාගන්නා ශ්‍රමයට රුපියල් දස දහසක් ලබාදීම කිසිදු ගැළපීමක් නැහැ. මේ නිසා උපාධිධාරීන්ට පුහුණුවක් ලබාදීලා ගුරු සේවයට බඳවා ගැනීමට කඩිනමින් කටයුතු කළ යුතුයි. විදුහල්පති පුරප්පාඩු ජාතික පාසල් දහසක් සකස් කරනවා කියලා වර්තමාන ආණ්ඩුව සඳහන් කළත්, දැනට පවතින ජාතික පාසල් තුන්සිය හැත්තෑ හතරක ප්‍රමාණයෙන් පාසල් තුන්සිය දහයක පමණ විදුහල්පති පුරප්පාඩු තිබෙනවා. මෙම පුරප්පාඩු සම්පූර්ණ කිරීමට පසුගිය ආණ්ඩුව උත්සාහ කළත් එය නිවැරදි ලෙස ඉටු නොකිරීම නිසා පුරප්පාඩු සම්පූර්ණ කිරීමට නොහැකි වුණා. වර්තමාන ආණ්ඩුව මෙම පුරප්පාඩුවලින් දෙසිය හැත්තෑ හතරක් සම්පූර්ණ කරනවා කියලා කිව්වා. ඒත් තාම ඒ දේ වුණෙත් නැහැ. ඒ වගේම පළාත් පාසල් සැලකීමේදී විදුහල්පති පුරප්පාඩු හාරදහසකට ආසන්න ප්‍රමාණයක් තියෙනවා. මේ ටිකවත් සම්පූර්ණ කරගන්න බැරිවෙලා තියෙන්නේ. ඒක නිසා පුරප්පාඩු තියෙන විදුහල්පති සේවයේ හැම තනතුරකම රාජකාරි කරන්නේ වැඩබලන විදුහල්පතිවරුන්. මින් බහුතරයක් දෙනා දේශපාලන හිතවත්කම් මත පත්කළ පිරිස්. ඒක නිසා සුදුසුකම් තියෙන පිරිස් කඩිනමින් මේ සඳහා බඳවාගත යුතුයි. පාසල් නඩත්තුවට දෙමාපියන්ගෙන් මුදල් එකතු කිරීම මේක බරපතළ කාරණයක්. වර්තමාන ආණ්ඩුව පැමිණි පසු මෙය නවතා දමාවි කියලා හිතුවත් තවමත් එහෙම වැඩපිළිවෙළක් රට තුළ ක්‍රියාත්මක කළේ නැහැ. 5/2015 කියලා චක්‍ර‘ලේඛයක් පසුගිය ආණ්ඩුව නිකුත් කළා. ඒ අනුව එතෙක් හොර රහසේ දෙමාපියන්ගෙන් මුදල් එකතු කර ගැනීමේ ක්‍රම‘වේදයට නීත්‍යනුකූල භාවයක් ලැබුණා. මේ අනුව පාසලේ වියදම පාසල තුළ සිටින සිසුන් සංඛ්‍යාවෙන් බෙදලා එක් එක් ශිෂ්‍යයා වෙනුවෙන් දෙමාපියන්ගෙන් මුදල් එකතු කළා. නිදහස් අධ්‍යාපනයක් තියෙන රටේ මේක වැරදි ක්‍රියාවක්. ඒ වගේම පාසලකට ළමයෙකු ඇතුළත් කරනකොට පාසල තුළ සකස් කරගත් විවිධ සංවිධාන මුදල් හා පරිත්‍යාග එකතු කරනවා. මෙම ක්‍රියාවන් සම්බන්ධයෙන් පසුගිය කාලයේ චෝදනා එල්ල වූ විදුහල්පතිවරුන් ඇතුළු කණ්ඩායම් ඉන්නවා. ඒත් නීතිය ක්‍රියාත්මක කිරීමක් නැහැ. ගුරු විදුහල්පති වැටුප් හා උසස්වීම් ගැටලු වසර විසිතුනක් තිස්සේ පවතින ගුරු විදුහල්පති වැටුප් හා උසස්වීම් ගැටලු පිළිබඳව ගෙවී ගිය කාලය පුරාම බලධාරීන් සමග දේශපාලනඥයන් සමග සාකච්ඡා කළා. මෑත කාලය සැලකීමේදී පසුගිය වසරේ සැප්තැම්බර් 26 හා 27 දිනයන්හිදී අසනීප නිවාඩු වාර්තා කිරීමේ වෘත්තීය ක්‍රියාමාර්ගයක නිරත වුණා. මේ අනුව ගුරු හා විදුහල්පති සේවය සංවෘත සේවාවක් බවට පත්කිරීමට ඔක්තෝබර් 01 වැනි දින කැබිනට් මණ්ඩල තීරණයක් ගත්තා. සංවෘත සේවාවක් බවට පත්කර වැටුප් වැඩිකිරීම තුළින් ගුරු විදුහල්පති ගැටලු විසඳන බවට බලධාරීන් පසුව ප්‍රකාශ කළා. \nඒත් ගුරු විදුහල්පති සේවය සංවෘත සේවාවක් බවට පත්කිරීමට යම් කාලයක් ගතවන නිසා එතෙක් ගුරු විදුහල්පතිවරුන්ට අතුරු වැටුපක් ලබාදෙන්න කියලා එම යෝජනාව පිළිඅරගෙන පසුගිය ඔක්තෝබර් 15 වැනි දින පසුගිය ආණ්ඩුව තීරණයක් ගත්තා. ඒත් ජනාධිපතිවරණය නිසා පසුගිය ආණ්ඩුවට අතුරු වැටුප් යෝජනාව ක්‍රියාත්මක කරන්න බැරිවුණා. ඒක නිසා වර්තමාන ආණ්ඩුව සමග වෘත්තීය සමිති සාකච්ඡා කළා. එහිදී අතුරු වැටුපක් වෙනුවට අතුරු දීමනාවක් ලබාදෙනවා කියලා වර්තමාන ආණ්ඩුව පොරොන්දු වුණා. ඒත් තාම ඒ බලාපොරොත්තුව ඉටු කළේ නැහැ. ඉදිරි ක්‍රියාමාර්ග අපි ආණ්ඩුවට කිව්වා මේ මස 13 වැනි දිනට පෙර අතුරු වැටුප හෝ අතුරු දීමනාව දෙන්න කියලා. එහෙම නැත්නම් ගුරු විදුහල්පති උසස්වීම් හා වැටුප් විෂමතා ඉවත් කරන්න කියලා. එම පොරොන්දුව ඉටු නොකළහොත් පෙබරවාරි 14 වැනි දින ගුරු විදුහල්පතිවරුන් කොළඹට පැමිණිලා දැවැන්ත විරෝධතා ව්‍යාපාරයක් පවත්වනවා. \nඑම ක්‍රියාමාර්ගයට ප්‍රතිචාර නැති වුණොත් පෙබරවාරි 26 වැනි දින ගුරු විදුහල්පතිවරුන් ලෙඩ නිවාඩු වාර්තා කරලා විරෝධය දක්වලා එතැන් පටන් වෘත්තීය ක්‍රියාමාර්ග දියත් කරනවා. වෘත්තීය සමිති තිහක් මෙම ක්‍රියාමාර්ගයට එකතු වෙලා තියෙන්නේ. වර්තමාන ආණ්ඩුව අධ්‍යාපන ක්ෂේත්‍රයේ ගැටලු හඳුනා ගැනීම අධ්‍යාපන ක්ෂේත්‍රයේ ගැටලු තියෙන බව වර්තමාන ආණ්ඩුව දන්නවා. ඒ වගේම පවතින ගැටලු පිළිබඳව වෘත්තීය සමිති ලෙස අපි දේශපාලනඥයන්, බලධාරීන් දැනුවත් කරලා තියෙනවා. ප්‍රශ්නය තියෙන්නේ ගැටලු විසඳීමට නියමිත ක්‍රියාමාර්ග නොගැනීමයි. අධ්‍යාපන ක්ෂේත්‍ර‘යේ තියෙන ප්‍රධානම ගැටලුවක් තමයි ග්‍රාමීය වශයෙන් පවතින පාසල් වැසී යාම. මේ පාසල්වලට යන්නේ දුප්පත් දෙමාපියන්ගේ දරුවන්. ගමේ පාසල වැහිලා ගියාම දුප්පත් අම්ම තාත්තාගේ දරුවන්ට නගරයට ඇවිල්ලා ඉගෙන ගන්න බැහැ. ඒක නිසා ගමේ පාසලටත් නගරයේ පාසලට ලබාදෙන පහසුකම්, ගුරුවරුන් ලබාදෙන්න ඕන. ඒ තුළින් නගරයේ පවතින පාසල්වල තදබදයත් අඩු කරගන්න පුළුවන්. ඒ වගේම ගුරුවරුන්ගේ අධ්‍යාපනය වැඩිදියුණු කරන්න වැඩපිළිවෙළක් ක්‍රියාත්මක කළ යුතුයි. ගුරුවරුන් දැනුමෙන් සන්නද්ධ වීම තුළින් වාසි අත්වන්නේ දරුවන්ට. පෙළපොත් නිල ඇඳුම් ගැටලුව පෙළපොත් නිල ඇඳුම් ලබාදෙන්නේ ජනතාවගේ බදු මුදලින්. ඒ වගේම සෑම වසරකම අවසාන පාසල් නිවාඩුවට පෙර මේ දේවල් දෙන්න ඕන කියලත් අධ්‍යාපන අමාත්‍යවරයා ඇතුළු රටේ නායකයන් දන්නවා. ඒත් ගෙවී ගිය වසර හතරක පහක කාලය සැලකීමේදී අදාළ කාලයේදී පාසල් දරුවන්ට එම වරප්‍රසාද හිමි වුණේ නැහැ. මේ වසර සැලකීමේදීත් තාමත් සමහර පාසල්වලට නිල ඇඳුම් හා පෙළ පොත් පිළිබඳ ගැටලු තිබෙනවා. ඒක නිසා මෙම කටයුතු කිරීම සඳහා රාජ්‍ය යාන්ත්‍රණය තුළ නිශ්චිත වැඩපිළිවෙළක් සකස් කරන්න ඕන. ඒක ආණ්ඩු මාරු වෙනකොට වෙනස් වෙන එකක් වෙන්න බැහැ. සුරක්ෂා රක්ෂණය දරුවන් වෙනුවෙන් රක්ෂණ ක්‍රමයක් ඇති කරපු එක හොඳයි. හැබැයි ගෙවී ගිය කාලය සැලකීමේදී රක්ෂණයෙන් දරුවන්ට වඩා ප්‍රතිලාභ ලබාගන්නේ රක්ෂණ සමාගම. ඒක නිසා රජයේ රක්ෂණ සමාගමක් යටතේ මෙම වැඩපිළිවෙළ විධිමත් හා ක්‍රමවත්ව සිදුකරන්න ඕන. මොකද පසුගිය කාලයේදී විවිධ ලෙඩරෝග වෙනුවෙන් හා වෙනත් කටයුතු වෙනුවෙන් සිසුන් වන්දි ඉල්ලීම් සිදුකළත් වන්දි ගෙවීම පිළිබඳව විශාල ගැටලු ප්‍රමාණයක් තිබුණා. රක්ෂණාවරණයට වසරකට රුපියල් මිලියන දෙදහස් හත්සීයකට ආසන්න ප්‍රමාණයක් වියදම් කරනවා. ඒත් ප්‍රතිලාභ ලබාදීම ගණනය කිරීමේදී වසරකට රුපියල් මිලියන හාරසීයක්වත් ගෙවලා නැහැ. ඒක නිසා මේ මුදල යොදාගෙන අධ්‍යාපන අමාත්‍යාංශය තුළ අරමුදලක් හදලා ඒ හරහා ප්‍රතිලාභ ලබාදීමට හැකියාවක් තිබෙනවා.              ", "URL": "https://www.ada.lk/0/0/0-357461", "Category": "Opinion", "Parent URL": null}