{"Source": "Ada News", "Timestamp": "1 02 2020", "Headline": "බ්‍රෙක්සිට් සංක්‍රාන්තියේ වෙනස් වන හා නොවන EU නීතිරීති මොනවාද?", "News Content": "බ්‍රෙක්සිට් ක්‍රියාවලියට ඇතුළත් වීමත් සමග වූ මාස 11ක සංක්‍රාන්ති කාලය අතරතුර එක්සත් රාජධානිය යුරෝපා සංගමයේ නීතී තවදුරටත් පිළිපැදීමට නියමිත අතර, යුරෝපා සංගම් අරමුදල සඳහා මුදල් ගෙවීමටද නියමිත බව විදෙස් වාර්තා පවසයි. එහිදී බොහෝ දේ නොවෙනස්ව පවතින නමුත් වෙනස්කම් කිහිපයක්ද සිදුවීමට නියමිතය. එසේ වෙනස් වන දේවල් නම්,  1. යුරෝපා පාර්ලිමේන්තුවේ සිටින එක්සත් රාජධානියේ මන්ත්‍රීවරුන්ට සිය ආසන අහිමි වෙයි. - එක්සත් රාජධානියේ මන්ත්‍රීවරු 73 දෙනෙකුට යුරෝපා පාර්ලිමේන්තුවේ ආසන අහිමි වන අතර, යුරෝපා සංගමයෙන් බ්‍රිතාන්‍ය ඉවත්කර ගැනීම සඳහා දැඩි බලපෑමක් කළ නයිජෙල් ෆරාජ්ද ඒ අතර වේ. මෙයට හේතු වන්නේ,  බ්‍රෙක්සිට් ක්‍රියාත්මක වන අවස්ථාවේ එක්සත් රාජධානිය යුරෝපයේ සියලු දේශපාලනික ආයතන සහ නියෝජිත ආයතනවලින් ඉවත් වීමය. කෙසේ වෙතත් මෙම සංක්‍රාන්ති කාලය තුළ නීති පිළිපැදීමට අමතරව, නීතිමය ගැටලුවල අවසාන තීන්දුව ලබා දීමට යුරෝපා අධිකරණයට හැකියාව පවතියි. 2. මින් ඉදිරියට බ්‍රිතාන්‍යයට යුරෝපා සමුළු සහභාගීත්වයක් නැත. - අනාගත යුරෝපා සමුළුවකදී අනෙකුත් නායකයන් සමග එක්වීමට අවශ්‍ය නම් එක්සත් රාජධානියේ අගමැති බොරිස් ජෝන්සන්ට විශේෂ ආරාධනයක් තිබිය යුතුය. මසුන් ඇල්ලීම සඳහා පවතින මුහුදු සීමා වැනි කරුණු සාකච්ඡා කිරීමට යුරෝපා සංගමයේ නිතර පවතින රැස්වීම්වලට බ්‍රිතාන්‍ය මන්ත්‍රීවරුන් මින් පසු සහභාගී නොවනු ඇත. 3. වෙළෙඳාම පිළිබඳ ලෝකය සමග සම්බන්ධතා පුළුල් කරගත හැක. - එක්සත් රාජධානියට ලෝකයේ වෙනත් රටවල් සමග වෙළෙඳ ගනුදෙනු පිළිබඳ සාකච්ඡා කිරීමට හැකිවනු ඇති අතර, භාණ්ඩ සහ සේවා මිලදී ගැනීමට සහ විකිණීමට අදාළ නව නීති සැකසීමටද අවස්ථාව ඇත. යුරෝපා සංගමයේ සාමාජිකත්වය දරණ කාලය තුළ ඇමෙරිකාව සහ ඔස්ට්‍රේලියාව වැනි රටවල් සමග නිල වශයෙන් වෙළෙඳ ගනුදෙනු පිළිබඳ සාකච්ඡා පැවැත්වීමට නොහැකි විය. නව වෙළෙඳ ප්‍රතිපත්ති සැකසීමට ඇති නිදහසත් සමග එක්සත් රාජධානියේ ආර්ථිකය නගා සිටුවිය හැකි බව බ්‍රෙක්සිට් අධාරකරුවෝ පවසති.කෙසේනමුත්, එක්සත් රාජධානිය යුරෝපා සංගමය සමග බොහෝ දේ සාකච්ඡා කිරීමට නියමිතය. සංක්‍රාන්ති කාලය අවසන් වූ පසු යුරෝපයෙන් ආනයනය කරන භාණ්ඩ සඳහා අතිරේක මුදලක් අය කිරීම වැළැක්වීම හේතුකොටගෙන එක්සත් රාජධානිය සහ යුරෝපා සංගමය අතර වෙළෙඳ ගිවිසුම පිළිබඳ සාකච්ඡාවලට ප්‍රමුඛත්වය ලබාදෙනු ඇති බව විචාරකයෝ පවසති. එවැනි වෙළෙඳ ගිවිසුමකට එළඹුණහොත් සංක්‍රාන්ති කාලය අවසන් වන තුරු එය බලාත්මක නොවේ. 4. බ්‍රිතාන්‍යය ගුවන් ගමන් බලපත්‍රයේ වර්ණය වෙනස් කෙරෙයි. - තද රතු පැහැති කවරයක් සහිත යුරෝපා ගමන් බලපත්‍රය නැවතත් වසර තිහකට වැඩි කාලයකට පෙර තිබූ නිල් පැහැති ගමන් බලපත්‍රයට වෙනස් කිරීමට නියමිතය. 1921 වර්ෂයේ සිට භාවිත කළ රත්‍රන් සහ නීල පැහැයෙන් යුතු මෙම ගමන් බලපත්‍රය 'සුවිශේෂී' දෙයක් යැයි අදාළ වෙනස පිළිබඳ 2017 වර්ෂයේදී නිවේදනය කළ විට, එකල සිටි ආගමන කටයුතු පිළිබඳ අමාත්‍ය බ්‍රැන්ඩන් ලුවිස් පැවසීය. මාස කිහිපයක් ඇතුළත නව වර්ණය සහිත ගමන් බලපත්‍ර සැකසීම සිදුවනු ඇති අතර, වසර මැද වනවිට නිකුත් කරන සියලු නව ගමන් බලපත්‍ර නිල් පැහැයෙන් යුතු වේ. කෙසේ වෙතත් දැනට භාවිත කරන තද රතු පැහැති ගමන් බලපත්‍රය තවදුරටත් වලංගුය. 5. පැනස 50 බ්‍රෙක්සිට් සමරු කාසි නිකුත් වෙයි. - 'ජනවාරි 31' සහ 'සියලු ජාතීන් සමගසාමය, සෞභාග්‍ය සහ මිත්‍රත්වය' යැයි සඳහන් පැන්ස 50 කාසි මිලියන තුනක් සිකුරාදා දින (31දා) නිකුත් කිරීම සිදුවිය. මෙම කාසි ගැන විවිධ අදහස් පළ වී තිබූ අතර, එය ප්‍රතික්ෂේප කළ යුතු යැයි බ්‍රිතාන්‍යය යුරෝපා සංගමයේ රැඳී සිටීමට සහාය පළ කළ කණ්ඩායම් පවසති. මින් පෙර බ්‍රෙක්සිට් ක්‍රියාත්මක වීමට තිබූ 2019 ඔක්තෝබර් මස 31 වැනිදා බ්‍රිතාන්‍යය රජයෙන් මෙවැනිම කාසියක් හඳුන්වා දීමට නියමිතව තිබුණි. නමුත්, නියමිත කාලය දීර්ඝ වීම නිසා එම කාසි සියල්ල උණු කර ප්‍රතිචක්‍රකරණය කිරීමට කටයුතු යෙදිණි. 6. එක්සත් රාජධානියේ බ්‍රෙක්සිට් දෙපාර්තමේන්තුව වසා දැමේ. - එක්සත් රාජධානිය සහ යුරෝපය අතර සාකච්ඡා මෙහෙයවීම සඳහා යෙද වූ කණ්ඩායම බ්‍රෙක්සිට් ක්‍රියාත්මක වීමත් සමග විසුරුවා හැරෙනු ඇත. මෙම දෙපාර්තමේන්තුව ආරම්භ කරන ලද්දේ 2016 දී එකල අගමැතිනිය තෙරේසා මේ විසිනි. 7. ජර්මනිය ඔවුන්ගේ පුරවැසියන් එක්සත් රාජධානියට පිටුවහල් කරනු නොලැබේ. - යම් අපරාධයකට සැක කරන පුද්ගලයෙකු ජර්මනියට පලා ගියහොත් ඔහු හෝ ඇය නැවත එක්සත් රාජධානියට රැගෙන ඒමට මින් පසු නොහැකිය. යුරෝපා සංගමයේ සාමාජික රටකට හැර වෙනත් රටකට සිය පුරවැසියන් පිටුවහල් කිරීමට ජර්මානු ව්‍යවස්ථාවෙන් ඉඩ ලබාදී නොමැත. \"එක්සත් රාජධානිය යුරෝපා සංගමයෙන් ඉවත් වීමෙන් පසු මෙම ව්‍යතිරේකයට ඔවුන් අදාළ වන්නේ නැහැ,\" ජර්මානු ෆෙඩරල් අධිකරණ අමාත්‍යංශයේ ප්‍රකාශකයෙකු පැවසීය. නමුත් මෙම තහනම වෙනත් රටවලට බලපාන්නේදැයි යන්න අපැහැදිලිය. යුරෝපා කොමිසමද මේ සම්බන්ධයෙන් පැහැදිලි කිරීමක් සිදුකර නොමැත. යුරෝපා අත්අඩංගුවට ගැනීමේ වරෙන්තුව සංක්‍රාන්ති කාලය තුළද ක්‍රියාත්මක වන බව බ්‍රිතාන්‍ය ස්වදේශ කටයුතු කාර්යාලය පවසයි.  මේ අතර, බ්‍රෙක්සිට් ක්‍රියාත්මක වීමත් සමග සංක්‍රාන්ති කාලය ආරම්භ වන නිසා, 2020 දෙසැම්බර් 31 දක්වා හෝ බොහෝ දේවල් නොවෙනස්ව පවතී. එසේ වෙනස් නොවෙන දේවල් නම්, 1. සංචාරය. - ගුවන් ගමන්, බෝට්ටු සහ දුම්රිය සේවා පෙර පරිදිම ක්‍රියාත්මක වේ. ගමන් බලපත්‍ර පරීක්ෂාවේ දී යුරෝපා සංගමයට අයත් රටවල පුද්ගලයන්ට වෙන් වූ පෝලිමට එකතු වීමට සංක්‍රාන්ති කාලය තුළ බ්‍රිතාන්‍යයන්ට තවදුරටත් අවස්ථාව සැලසෙයි. 2. රියදුරු ගමන් බලපත්‍රය සහ සුරතල් සතුන්ගේ ගමන් බලපත්‍ර. - අදාළ බලපත්‍ර කල් ඉකුත් වී නොමැති තාක්කල් ඒවා පිළිගනු ලැබේ. 3. යුරෝපා සෞඛ්‍ය රක්ෂණ කාඩ්පත. - යුරෝපා සංගමයේ රටවල් මෙන්ම ස්විට්සර්ලන්තය, නොර්වේ, අයිස්ලන්තය සහ ලෙක්ටන්ස්ටයින් යන රටවලදී බ්‍රිතාන්‍යය පුරවැසියෙකු යම් අසනීපයකට හෝ අනතුරකට මුහුණ දුන් අවස්ථාවක රජයේ සෞඛ්‍ය සේවා වෙත යොමුවීමට මෙම යුරෝපා සෞඛ්‍ය රක්ෂණ කාඩ්පත් හිමියන්ට හැකිය. අදාළ කාඩ්පත සංක්‍රාන්ති කාලය තුළ තවදුරටත් වලංගු වේ. 4. යුරෝපා සංගමයට අයත් රටවල දිවි ගෙවීම සහ රැකියාවේ නිරත වීම. - අදාළ රටවල් අතර නිදහසේ ගමන් කිරීමේ හැකියාව සංක්‍රාන්ති කාලය තුළ දිගටම පැවතීම නිසා යුරෝපා සංගමයට අයත් රටවල දිවි ගෙවන සහ රැකියාවේ නිරත බ්‍රිතාන්‍යය පුරවැසියන්ට තවමත් රැඳී සිටිය හැකිය. එක්සත් රාජධානියේ සිටින යුරෝපා සංගමයට අයත් රටවල පුද්ගලයන්ටද එය එලෙසින්ම අදාළ වේ. 5. විශ්‍රාම වැටුප් හිමිකම. - යුරෝපා සංගමයට අයත් රටවල දිවිගෙවන බ්‍රිතාන්‍ය පුරවැසියන්ට රජයේ විශ්‍රාම වැටුප නොකඩවා ලැබේ. 6. යුරෝපා අරමුදලට සහාය වීම. - සංක්‍රාන්ති කාලය තුළ එක්සත් රාජධානිය යුරෝපා සංගම් අරමුදලට නොකඩවා මුදල් ගෙවනු ඇත. 7. වෙළෙඳ ගනුදෙනු. - එක්සත් රාජධානිය සහ යුරෝපා සංගමය අතර වෙළෙඳ ගනුදෙනු අමතර අය කිරීම් හෝ පරීක්ෂාවලින් තොරව සිදු කෙරෙනු ඇත.   ", "URL": "https://www.ada.lk/0/0/0-357406", "Category": "International", "Parent URL": null}