{"Source": "Ada News", "Timestamp": "3 02 2020", "Headline": "එළවලු මිල ඉහළ යාමේ අවදානමක්", "News Content": "නුවරඑළිය ප්‍රදේශයේ මහ කන්නයේ එළවළු වගා කරන එළවළු ගොවින්ට රසායනික පොහොර ලබා ගැනිමට නොහැකි නිසා තම වගාවන් සිදු කර ගැනිමට නොහැකිව සිටින බව කදුරට ජනතා පෙරමුණේ නායක සහ නුවරඑළිය දිස්ත්‍රික් පා.ම වි.රාධාක්‍රිෂ්ණන් පවසයි. රාධාක්‍රිෂ්ණන් මන්ත්‍රිවරයා ඒ බැව් පැවසුවේ අද  (03) දින හැටන් නගරයේ විශේෂ මාධ්‍ය හමුවක් පවත්වමිනි. මෙම මාධ්‍යය හමුවේදි වැඩිදුරටත් අදහස් දැක්වු වි.රාධාක්‍රිෂ්ණන් මන්ත්‍රිවරයා කියාසිටියේ තමන් දේශපාලනයට පිවිසියේ ගොවියෙකු වශයෙන් කටයුතු කරමින් සිටින විට බවත් ,තවදුරටත් ගොවියෙකු වශයෙන්ද කටයුතු කරන නිසා නුවරඑළිය ප්‍රදේශයේ ජනතාව මහ කන්නයේ අර්තාපල් වගාව ඇතුළු තවත් වගාවන් ගණනාවක් සිදු කරන බවත්, එම වගාවන් සිදු කිරිමට රාසායනික පොහොර නොමිලේ හෝ මිලදි ගැනිමට නොහැකි වි ඇති බවයි රාධාක්‍රිෂ්ණන් මහතා කියාසිටියේ. නුවරඑළිය නගරයේ හෝ දිවයිනේ කිසිදු ප්‍රදේශයක වගා පොහොර මිලදි ගැනිමට නොහැකි වි ඇති නිසා රජය වහාම ක්‍රියාත්මක වි මුදලට හෝ රසායනික  පොහොර ලබා දිමට කටයුතු කරන ලෙසත් එසේ නොකරන්නේ නම් ඵලදායිතාවය අඩුවි දේශිය වෙළඳපොලේ ඉල්ලුමට සරිලන එළවළු සැපයුමක් ලබා දිමට ගොවින්ට නොහැකි විමෙන් දේශිය වෙළඳපොලේ එළවළු මිල තවදුරටත් ඉහළ  යා හැකි බවයි රාධාක්‍රිෂ්ණන් මන්ත්‍රිවරයා කියා සිටියේ. ඉදිරියේදි පැවැත්වෙන මහ මැතිවරණයේදි වතුකරයේ ජනතාවට තමන් සේවය කර ඇති නිසා මහ මැතිවරණයට මුහුණ දිමට තමන් සුදානම් බවත්, වතුකරයේ ජනතාව මුලා කර කිසිදු අයෙකුට වතුකරයේ ජනතාවගේ ඡන්දය ලබා ගැනිමට නොහැකි බවයි රාධාක්‍රිෂ්ණන් මන්ත්‍රිවරයා මාධ්‍යය  හමුවේදි කියා සිටියේ. දමිළ ප්‍රගිතිශිලි සන්ධානය එක්සත් ජාතික පෙරමුණ එක්ව තරග කිරිමට නම් සජිත් ප්‍රේමදාස මහතාත් , රනිල් වික්‍රමසිංහ මහතාත් එක්ව කටයුතු කළ  යුතු බවත් එසේ එක් වි කටයුතු නොකරන්නේ නම්  ඉදිරියේදි පැවැත්වෙන මහ මැතිවරණයේදි එක්සත් ජාතික පක්ෂයට අවාසිසහගත වන බවයි රාධාක්‍රිෂ්ණන් මන්ත්‍රිවරයා පෙන්වා දෙන්නේ. ඉදිරියේදි පැවැත්විමට නියමිත මහ මැතිවරණයේදි වතුකරයේ ජනතාවගේ ඡන්දය ලබා ගෙන පා.ම පිවිසිමට කිසියම් පිරිසක් මේ දිනවල උත්සාහ දරන බවත්, එවැනි අයට වතුකරයේ ජනතාවගේ ඡන්දය නොලැබෙන බවයි රාධාක්‍රිෂ්ණන් මන්ත්‍රිවරයා කියා සිටින්නේ. ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ මැදිහත්විමක් මත වතුකම්කරුවෙකුට  දිනකට රු දහසක වැටුපක් ලබාදිමට  වතු සමාගම් සමග පවත්වන සාකච්ඡා කඩිනම් කර එම වැටුප මුලික වැටුපක් ලෙස ලබාදිමට ජනාධිපතිවරයා කටයුතු කළ  යුතු බවත්, එම වැටුප වතුකරයේ ජනතාවට ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් ලබාදෙන බවට තමන් තුල සහ වතුකරයේ ජනතාව තුළ  විශ්වාසයක් ඇති බවයි නුවරඑළිය දිස්ත්‍රික් පා.ම වි.රාධාක්‍රිෂ්ණන් මන්ත්‍රිවරයා කියා සිටියේ .     ", "URL": "https://www.ada.lk/0/0/0-357497", "Category": "Latest News", "Parent URL": null}