{"Source": "Ada News", "Timestamp": "4 02 2020", "Headline": "බදුල්ලේ දෙදරු මවගේ ඝාතනයට සැකකරුවෙකු අත්අඩංගුවට", "News Content": "පසුගිය ජනවාරි 25 වනදා බදුල්ල කයිලගොඩ ප්‍රදේශයේ නිවසකදී දෙදරු මවක් කපා කොටා අමානුෂික ලෙස ඝාතනය කිරීමේ සිද්ධිය සම්බන්ධයෙන් සැකපිට පුද්ගලයෙකු බදුල්ල පොලිස් කොට්ඨාස අපරාධ අංශයේ නිලධාරීන් විසින් ඊයේ (3) රාත්‍රියේ මොණරාගල ප්‍රදේශයේදී අත්අඩංගුවට ගත් බව බදුල්ල පොලීසිය පවසයි. මෙසේ අත්අඩංගුවට පත්ව ඇත්තේ බදුල්ල බදුලුපිටිය ප්‍රදේශයේ පදිංචි 35 හැවිරිදි පුද්ගලයෙකු වන අතර හෝටල් සේවකයෙකු බව  පැවසෙන සැකකරු, ඝාතනයට ලක්වූ කාන්තාවගේ සැමියාගේ ඥාති සොහොයුරෙකු බවද අනාවරණය වී ඇත. අදාළ සිද්ධියේදී තියුණු ආයුධයකින් ගෙල ඇතුළු ප්‍රදේශ කිහිපයකට එල්ලවී තිබූ කැපුම් තුවාල හේතුවෙන් ඝාතනයට ලක්වූයේ බදුල්ල කයිලගොඩ ප්‍රදේශයේ පදිංචිව සිටි රවිඅංගප්පන් ගෞරීදේවි නමැති 48 හැවිරිදි දෙදරු මවකි. බදුල්ල කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී වසන්ත කන්දෙවත්ත මහතාගේ උපදෙස් මත බදුල්ල මූලස්ථාන පොලීසිය, කොට්ඨාස අපරාධ විමර්ශන අංශය, කොට්ඨාස බුද්ධි ඒකකය, විෂ මත්ද්‍රව්‍ය වැටලීම් ඒකකය, රාජ්‍ය බුද්ධි සේවය සහ පොලිස් විශේෂ කාර්යංශය අවට පොලිස් ස්ථානවලද සහයෝගයෙන් මේ පිළිබඳව සිදුකළ පරීක්ෂණවලදී ලබාගත් සාක්ෂි, කටඋත්තර සහ ආරක්ෂිත කැමරා දර්ශන 200කට වැඩි සංඛ්‍යාවක් පුළුල් ලෙස විමර්ශනය කිරීමෙන් අනතුරුව  සැකකරු පිළිබඳ තොරතුරු අනාවරණය කරගෙන ඇත. ඒ අනුව ඊයේ රාත්‍රී සැකකරු සේවය කරමින් සිටි මොණරාගල ප්‍රදේශයේ හෝටලයකදී පොලීසිය විසින් ඔහු අත්අඩංගුවට ගෙන තිබේ. දැඩි ලෙස මත්ද්‍රව්‍ය භාවිතයට ඇබ්බැහි වූවකු බව කියන සැකකරු අදාළ ඝාතනය සිදුවූ දින උදේ ඝාතනයට ලක්වූ කාන්තාවගේ නිවසට ගොස් ඇගෙන් මුදල් ඉල්ලා ඇති බවත් එහිදී සිදුවූ බහින්බස් වීමකින් හා පොරබැදීමකින් අනතුරුව එම කාන්තාවට පිහි පහර එල්ල කොට සැකකරු එම ස්ථානයෙන් පළාගොස් ඇති බවත් මූලික ප්‍රශ්න කිරීම්වලදී හෙළිවී ඇතැයි පොලීසිය පවසයි. ඌව දිසාව භාර  නියෝජ්‍ය පොලිස්පති අසංග කරවිට, බදුල්ල කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී වසන්ත කන්දෙවත්ත, සහකාර පොලිස් අධිකාරී ප්‍රදීප් වීරසේකර යන මහත්වරුන්ගේ උපදෙස් මත බදුල්ල මූලස්ථාන ප්‍රධාන පොලිස් පරීක්ෂක රෝහණ වනිගසේකර මහතාගේ මෙහෙයවීමෙන්  බදුල්ල පොලීසිය සිද්ධිය සම්බන්ධයෙන් වැඩිදුර පරීක්ෂණ සිදුකරන අතර අත්අඩංගුවට පත් සැකකරු අධිකරණය වෙත ඉදිරිපත් කිරීමට පොලීසිය පියවර ගෙන තිබේ. හාලිඇළ - විජේරත්න රත්නායක   ", "URL": "https://www.ada.lk/0/0/0-357522", "Category": "Latest News", "Parent URL": null}