{"Source": "Ada News", "Timestamp": "3 02 2020", "Headline": "සංවර්ධනය සහ පරිසර සංරක්ෂණය එකට ගමන් කළයුතුයි - ජනපති", "News Content": "රටේ සහ මතු පරපුරේ අනාගත සුබ සිද්ධිය වෙනුවෙන් සංවර්ධනයත්, පරිසර සංරක්ෂණයත් සමබරව ඉදිරියට ගෙන යා යුතු බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා පැවැසීය. “සංවර්ධනයේ දී ජෛව විවිධත්වය ආරක්ෂා කිරීමට සියලුදෙනා අවධානය යොමු කළ යුතුයි. අවිධිමත් සවංර්ධනය පරිසර විනාශයටත්, තෙත්බිම් අහිමිවීම කෙරෙහිත් බලපා තිබෙනවා. සතුන් සහ පැළෑටි මගින් ලැබුණු මහත් ප්‍රයෝජන අපට අහිමි වෙමින් පවතිනවා. සොබාදහම විනාශවීමට සාපේක්ෂව සංස්කෘතිය ද විනාශ වෙනවා.  නීති රීති පැනවීමෙන් පමණක් තත්ත්වය වෙනස් කළ නොහැකියි. පරිසරය පිළිබද මහජන සුබවාදී ආකල්ප සහ අවබෝධය ඉතා වැදගත්” යැයි  ජනාධිපතිවරයා පෙන්වා දෙයි. බත්තරමුල්ල, අපේගම් පරිශ්‍රයේ දී  අද ( 03) පෙරවරුවේ පැවති ලෝක තෙත්බිම් දින  ජාතික උත්සවය අමතමින් ජනාධිපතිවරයා මේ බව සඳහන් කළේය. ලෝක තෙත් බිම් දිනය සෑම වසරකම පෙබරවාරි 02 වන දිනට යෙදී තිබේ. “ජෛව විවිධත්වයෙන් යුතු තෙත්බිම්” යන්න මෙවර තේමාවයි. පරිසර අධිකාරිය හා වනජීවි දෙපාර්තමේන්තුව ඒකාබද්ධව වැඩසටහන සංවිධානය කර තිබිණ. ජනතාවගේ ජීවත්වීමේ අයිතිය තහවුරු කිරීමට නම් පරිසර විනාශය නතර කළ යුතුය. නමුත් සංවර්ධනය අතපසු නොකළ යුතු අතර ආයෝජන ද පරිසර නීතින්ට අනුගත වෙමින්  සිදු කළයුතුය. පරිසර නීති සාම්ප්‍රදායික කර්මාන්තවලට අනවශ්‍ය බාධාවක් විය යුතු නැත. ක්ෂණික තීරණ නොගෙන පරිසරය සහ දේශීය කර්මාන්ත යන දෙකම ආරක්ෂාවන පරිදි විද්‍යානුකූල ක්‍රමවේදයකට ක්‍රියා කිරිමේ වගකීම ජනාධිපතිවරයා පැහැදිලි කළේය. ගමක සුන්දරත්වය, සංස්කෘතික වටිනාකම් මතු පරපුරට රැක දිය යුතු වේ. අපේ රටට ආවේණික ශාක වර්ග, පෑලෑටි මෙන්ම සතා සීපාව ද රැක ගනිමින් පරිසර සංරක්ෂණ සහ සංවර්ධනය යන අභියෝග දෙකම ජය ගැනීමට සියලුදෙනා කැපවිය යුතු බව  එතුමා කියා සිටියේය. තෙත්බිම්වල වටිනාකම පිළිබඳව පාසල් දරුවන්ගේ සහ ප්‍රජාවගේ ආකල්ප වර්ධනය වෙනුවෙන් සංවිධාන කෙරුණු  දීප ව්‍යාප්ත චිත්‍ර තරගයේ ජයග්‍රාහකයන්ට ත්‍යාග සහ සහතිකපත් ප්‍රදානය ජනාධිපතිතුමා අතින් සිදු කෙරිණ. ආචාර්ය බන්දුල ගුණවර්ධන, එස්.එම්. චන්ද්‍රසේන අමාත්‍යවරුන් සහ , රාජ්‍ය අමාත්‍ය ජයන්ත සමරවීර සහ මධ්‍යම පරිසර අධිකාරියේ සභාපති එස්. අමරසිංහ, අධ්‍යක්ෂ ජනරාල් හේමන්ත ජයසිංහ යන මහත්වරු ඇතුළු පිරිසක් මේ අවස්ථාවට එක්ව සිටියහ.       ", "URL": "https://www.ada.lk/0/0/0-357507", "Category": "Uncategorized", "Parent URL": null}