{"Source": "Ada News", "Timestamp": "5 02 2020", "Headline": "ජීව විද්‍යාත්මක අවි", "News Content": "\nමනුෂ්‍යයා විසින් යුද්ධය සිදු කරමින් සිටින ආකාර විවිධ ස්වරූප ගනිමින් තිබේ. මහ පොළොවෙන් අහුලාගත් ගල්වලින් ගසාගත් මිනිසුන්ගේ සිට දුනු ඊතලවලින් විදගත් මිනිසුන් දක්වාද, සයිබර් යුද්ධ දක්වාද යුද්ධයේ විවිධ ස්වරූප වර්ධනය වී තිබේ. ඒ අතරින් ජීව විද්‍යාත්මක යුද්ධද (Biological warfare) ලෝක ඉතිහාසයේ ඉතා ඈත අතීතයේ සිට පැවතී ඇති බවට උදාහරණ පවතී.  ජෛව විද්‍යාත්මක යුද්ධයකදී වෛරස්, බැක්ටීරියා, දිලීර හෝ වෙනත් විෂ සහිත ක්ෂුද්‍ර ජීවීන් යොදා ගනිමින් මිනිසුන්, සතුන් හෝ ශාකවල රෝග හා මරණය හිතාමතා ඇතිකිරීම දැක ගැනීමට ලැබේ. \nක්‍රිස්තු පූර්ව 1500 තරම් ඈත යුගයකදී පවා මෙවැනි ජීව විද්‍යාත්මක අවි මිනිසුන් විසින් භාවිත කර ඇති බවට තොරතුරු පවතී. %ලෝකඩ^ යුගයේදී සතුරන්ට එරෙහිව හා උණ (rabbit fever) භාවිත කර ඇති බවට මානව විද්‍යාඥයන් මේ වනවිට සාක්ෂි සොයාගෙන තිබේ. අද වනවිට %ඇන්ත්‍රෑක්ස්, බොටුලිනම් (botulinum) වැනි ජීව විද්‍යාත්මක අවි භාවිත කිරීමේ සිද්ධි කිහිපයක් වාර්තා වී තිබේ. ජෛව අවි යනු මහා විනාශකාරී ආයුධ ලෙස හඳුන්වන ආයුධ කාණ්ඩයක උපකුලකයක් වන අතර, රසායනික, න්‍යෂ්ටික හා විකිරණශීලී ආයුධ මෙන්ම බරපතළ හානි මේ මගින් ගෙන දිය හැකිය.  සතුරාට එරෙහිව උපාය මාර්ගික වාසියක් ලබා ගැනීම සඳහා ජීව විද්‍යාත්මක ආයුධ විවිධාකාරයෙන් ඉතා සූක්ෂ්ම ලෙස යොදා ගැනීම සිදුවන අතර, මෙම අවි මාරාන්තික හෝ මාරාන්තික නොවන ආකාරයෙන් භාවිත කිරීමට පුළුවන.  ඇතැම් අවස්ථාවලදී තනි පුද්ගලයෙකු ඉලක්ක කර ගනිමින් ජීව විද්‍යාත්මක අවි ප්‍රහාර එල්ල වන අතර, තවත් අවස්ථාවකදී පුද්ගලයන් පිරිසක් හෝ සමස්ත ජනගහනයක් පවා ඉලක්ක කර ගනිමින් මෙම ප්‍රහාර එල්ල කිරීමේ හැකියාව තිබේ. ඒවා සංවර්ධනය කිරීම, අත්පත් කර ගැනීම, තොග ගබඩා කිරීම හෝ යෙදවීම රහසිගතව සිදු කරන්නේ නම්, එය ජෛව ත්‍රස්තවාදය ලෙස සැලකිය හැකිය.\nමේ සම්බන්ධයෙන් කටයුතු කිරීම සඳහා ජෛව අවි සම්මුතිය හා රසායනික අවි සම්මුතිය වශයෙන් අණපනත් දෙකක් ක්‍රියාත්මක වේ. සාම්ප්‍රදායික ජාත්‍යන්තර මානුෂීය නීතිය මෙන්ම විවිධ ජාත්‍යන්තර ගිවිසුම් යටතේ ජීව විද්‍යාත්මක ආයුධ භාවිතය තහනම් වේ.  සන්නද්ධ ගැටුමකදී ජීව විද්‍යාත්මක අවි භාවිත කිරීම යුද අපරාධයක් වශයෙන් සලකනු ලැබේ. එහෙත් අවාසනාවකට ජීව විද්‍යාත්මක අවි භාවිත කිරීම් බොහෝ විට සිදුවනුයේ රහස් ඔත්තුකරුවන් හරහා ඉතා සියුම් ලෙසිනි.\nඉතිහාසයේ ඇතැම් යුද්ධයන් පැවැති අවස්ථාවලදී ඉතා කෲර ආකාරයෙන් ජීව අවි භාවිත කර ඇති අතර, ඇමෙරිකා එක්සත් ජනපදයේ ජීවත් වූ ස්වදේශික ජනතාවන්ට එරෙහිව 1763 වසරේදී බ්‍රිතාන්‍ය හමුදාව විසින් වසූරිය පතුරුවා හැරීම අවියක් ලෙස භාවිත කර තිබේ. මේ හේතුවෙන් ස්වදේශික ජනකොටස් මිහිමතින් සම්පූර්ණයෙන් වඳ වී ගියහ. පළමු ලෝක‍ යුද්ධයේදී ජර්මනියද මෙවැනි ජෛව අවි භාවිත කර ඇති අතර, ඇමෙරිකා එක්සත් ජනපදය 1940 දශකයේදී ජීව අවි සම්බන්ධයෙන් පර්යේෂණා සිදුකිරීම සඳහා වෙනම රසායනාගාරයක් පවත්වා ගෙන ගිය බවටද සාක්ෂි තිබේ.  දර්ශන අශෝක කුමාර   ", "URL": "https://www.ada.lk/0/0/0-357551", "Category": "Opinion", "Parent URL": null}