{"Source": "Ada News", "Timestamp": "4 02 2020", "Headline": "නිදහස් වෙළද කලාප හා අපනයන සැකසුම් කලාප  වල යටිතල පහසුකම් නැංවේ", "News Content": "නිදහස් වෙළද කලාප හා අපනයන සැකසුම් කලාප  වල යටිතල පහසුකම් නැංවේ. ඒ සඳහා කඩිනම් වැඩපිළිවෙලක් ආරම්භ කර ඇතැයි කාර්මික අපනයන, ආයෝජන ප්‍රවර්ධන, සංචාරක හා ගුවන් සේවා ඇමති ප්‍රසන්න රණතුංග මහතා පවසයි. ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ රට හදන සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශයේ ද මෙරට ඇගළුම් කර්මාන්තය නංවාලීම සදහා විශේෂ වැඩපිළිවෙලක් සකස් කරන බව සඳහන් ව තිබේ. ඒ අනුව නිදහස් වෙළද කලාප හා අපනයන සැකසුම් කලාප ආශ්‍රිතව යටිතල පහසුකම් නංවාලිමේ ව්‍යාපෘතිය ක්‍රියාත්මක කරන බව ඇමතිවරයා කියා සිටී. දිවයින පුරා ආයෝජන මණ්ඩලයට අයත් නිදහස් කලාප 15 ක් ස්ථාපනය කර තිබේ. ඉන් පැරණිතම නිදහස්  වෙළද කලාපය වන්නේ කටුනායක නිදහස් වෙළද කලාපයයි. එය ස්ථාපනය කර ඇත්තේ 1978 වසරේයි. මෙම නිදහස් වෙළද කලාප තුළ සේවක සේවිකාවෝ  137,478 ක් සේවයේ නියුතුව සිටිති. එහි ඇති කර්මාන්තශාලා ගණන 81 කි. 1985 දි පිහිට වු බියගම නිදහස් වෙළද කලාපය තුළ කර්මාන්ශාලා 55 ක් ඇති අතර සේවක සේවිකාවෝ 28,588 ක් එහි සේවය කරති. කොග්ගල නිදහස් වෙළද කලාපයේ ඇති කර්මාන්තශාලා ගණන 19කි.  එහි සේවය කරන පිරිස 14,689 ක් වේ. වත්මන් රජය එරාවුර් ප්‍රදේශයේ නව නිදහස් වෙළද කලාපයක් ආරම්භ කිරීමට සැලසුම් කර තිබේ. ඊට අදාළ යටිතල පහසුකම් රජය විසින් ලබා දෙන අතර පරිසර ඇගයිම් වාර්තා ලබා ගැනීමට අවශ්‍ය  පියවර ගෙන ඇත. මේ සදහා ඉඩම් අක්කර 200 ක් දැනටමත් හදුනාගෙන ඇතැයි ඇමති ප්‍රසන්න රණතුංග මහතා සදහන් කරයි. ඊට අමතරව ඒ සදහා ආයොජකයන් සෙවිමේ කටයුතු ද මේ වන විට සිදු කරමින් පවතී. එමෙන්ම නිදහස් වෙළද කලාප ආශ්‍රිතව පානීය ජලය ඇතුළු වෙනත් පහසුකම් වැඩි දියුණු කිරිම සදහා රජයේ අවධානය යොමුව ඇත. දැනටමත් එම අවශ්‍යතා හදුනාගෙන අමාත්‍යංශයට ඒ පිළිබද වාර්තාවක් ලබා දෙන ලෙස අදාළ අංශවලට උපදෙස් දී ඇති බව ඇමති ප්‍රසන්න රණතුංග මහතා කියා සිටි. දැනටමත් සීතාවකපුර නිදහස් වෙළද කලාපයේ පානීය ජල පහසුකම් සංවර්ධනය සදහා රුපියල් මිලියන 540 ක් වෙන් කර තිබේ. සීතාවකපුර කර්මාන්තපුර කර්මාන්තශාලා 24 පවත්වාගෙන යන අතර සේවක සේවිකාවන් 22,534 දෙනෙක් එහි සේවය කරති. මීට අමතරව බිංගිරිය හා වගවත්ත කර්මාන්තපුර වල පැවති ගැටළු නිරාකරණය සදහා ද විශේෂ අවධානයක් යොමුව ඇති බව ඇමති ප්‍රසන්න රණතුංග මහතා පවසයි.   ", "URL": "https://www.ada.lk/0/0/0-357518", "Category": "Latest News", "Parent URL": null}