{"Source": "Ada News", "Timestamp": "5 02 2020", "Headline": "නව කොරෝනා වෛරසයට නිසි නමක් යෙදීමට ICTV වෙහෙසෙයි", "News Content": "නව කොරෝනා වෛරසය (2019-nCoV) ලෙස වර්තමානයේදී හැඳින්වෙන චීනයේ හුබෙයි පළාතෙන් වාර්තා වන කොරෝනා වෛරස් සමූහයේ නව වෛරසයට තවමත් නිසි නමක් යොදා නොමැති බව කියයි. මෙම වෛරසය සඳහා තාවකාලික 2019-nCoV යන නම ලබාදී තිබුණත්, ඒ වෙනුවෙන් නමක් යෙදුමට විද්‍යාඥයන් කණ්ඩායමක් පොර බදිමින් සිටින අතර, එය නොබෝ දිනකින්ම ප්‍රකාශයට පත්වීමට නියමිත බව වාර්තා වේ. \"නව වෛරසය නම් කිරීම බොහෝ විට ප්‍රමාද වී තිබෙනවා. මේ වනවිට මහජන සෞඛ්‍ය ප්‍රතිචාරය කෙරෙහි වැඩි අවධානයක් යොමුවී තිබීමත් ඊට හේතු වෙන්න පුළුවන්.\" යැයි ජෝන්ස් හොප්කින්ස් සෞඛ්‍ය ආරක්ෂාව පිළිබඳ මධ්‍යස්ථානයේ ජ්‍යෙෂ්ඨ වෛද්‍ය සහ සහකාර මහාචාර්ය ක්‍රිස්ටල් වොට්සන් පවසයි. කෙසේ වෙතත් එයට නිසි නමක් ලබාදීම වැදගත් බවද හෙතෙම පෙන්වා දෙයි. දැනට මෙම විශේෂිත වෛරසය වෙන්කර හඳුනා ගැනීමට විද්‍යාඥයන් විසින් එය නව කොරෝනා වෛරසය ලෙස හඳුන්වයි. වෛරසය ඔටුන්නක හැඩය ගැනීම නිසා කොරෝනා වෛරස් සමූහයට, ක්‍රවුන් යන නමින් බිඳුණු කොරෝනා නම ලැබි තිබේ. ලෝක සෞඛ්‍ය සංවිධානය (WHO) විසින් 2019-nCoV යන තාවකාලික නාමය නිර්දේශ කර ඇති අතර, එය සොයාගත් වර්ෂය, එය නවතම වෛරසයක් වීම නිසා 'n' සහ කොරොන වයිරස් සඳහා 'CoV' ඊට ඇතුළත් වේ. නමුත් එය මේ සඳහා මෙතෙක් ස්ථිර වූ නම නොවන බවද කියයි. \"දැන් එයට යොදා ඇති නම භාවිත කිරීම පහසු නැහැ. ඒ නිසා මාධ්‍ය සහ මහජනතාව වෛරසය සඳහා වෙනත් නම් භාවිත කරනවා\" යැයි වෛද්‍ය වොට්සන් පවසයි. \"මේ සඳහා නිල නමක් නොමැති විට ඇති අන්තරාය වන්නේ මිනිසුන් 'චීන වෛරසය' වැනි යෙදුම් භාවිත කිරීමට පටන් ගැනීමයි. මේ නිසා ලෝකයේ එක් රටක ජනතාවට මෙය අහිතකර ලෙස බලපෑම් ඇතිකළ හැකියි.\" සමාජ මාධ්‍ය විසින් මෙවැනි නිල නොවන නම් ඉක්මනින් අල්ලා ගන්නා බැවින් පසුව එය ආපසු හැරවීම අපහසු බවද වෛද්‍ය වොට්සන් පවසයි. ඒ අනුව, මෙම නව කොරෝනා වෛරසය විධිමත් ලෙස කඩිනමින් නම් කිරීම වෛරස් වර්ගීකරණය පිළිබඳ ජාත්‍යන්තර කමිටුවේ (ICTV) වගකීමක් බවට පත්ව ඇති අතර, එහි විද්‍යාඥයන් ඒ වෙනුවෙන් දැනටමත් කටයුතු කරමින් සිටින බව වාර්තා වෙයි. එබැවින් තව නොබෝ දිනකින් 'සාස්', 'මර්ස්', 'එබෝලා' ආදී වශයෙන් නව කොරෝනා වෛරසයටත් නමක් යෙදෙනු ඇත.   ", "URL": "https://www.ada.lk/0/0/0-357545", "Category": "International", "Parent URL": null}