{"Source": "Ada News", "Timestamp": "6 02 2020", "Headline": "ඉන්දියාවේ ලකුණු 348ක අභියෝගය නවසීලන්තය හඹායයි", "News Content": "රෝස් ටේලර් ප්‍රමුඛ පිතිකරුවන්ගේ ආක්‍රමණශීලී පිතිහරඹය හමුවේ සත්කාරක නවසීලන්තයට එරෙහිව පළමු එක්දින තරගයෙන් කඩුලු 04ක පරාජයක් අත්විඳීමට ඉන්දියාවට සිදුවිය. ඉන්දිය කණ්ඩායමේ නවසීලන්ත සංචාරයේ පළමු එක්දින තරගය ලෙසින් මෙය ඊයේ (05දා) හැමිල්ටන් හිදී පැවැත්විණි. තරගයේ ලකුණු 348ක ජයග්‍රාහී ඉලක්කයක් හඹා ගිය නවසීලන්තය පන්දුවාර 48.1කදී සිය ඉලක්කය හඹා ගියේ කඩුලු 06ක් දැවී සිටියදීය. මාටින් ගප්ටිල් හා හෙන්රි නිකලස් ලකුණු 85ක සාර්ථක ආරම්භකයක් නවසීලන්ත ඉනිමට එක් කළේය. අනතුරුව හෙන්රි නිකලස් සමගින් එක්වූ රොස් ටේලර්, තෙවැනි කඩුල්ලට පන්දු 56කදී ලකුණු 62ක සබඳතාවක් එක් කරමින් කණ්ඩායම ජයග්‍රාහී මාවතට හැරවීය. නිකලස් එහිදී ලකුණු 78ක් රැස් කළේය. නවසීලන්ත ජයග්‍රහණයේ හැරවුම් ලක්ෂ්‍යය වූ ටොම් ලේතම් හා රොස් ටේලර් සිව්වැනි කඩුල්ල වෙනුවෙන් ලකුණු 138ක සබඳතාවක් එක් කළේ පන්දු 70ක් පමණක් වැය කරමිනි. නවසීලන්ත ජයග්‍රහණයේ නියමුවා වූ රොස් ටේලර් පන්දු 84කදී හයේ පහර 04ක් හා හතරේ පහර 10ක් සමගින් ලකුණු 109ක් නොදැවී රැස් කළේය. ඊට අගනා සහයක් ලබා දුන් ටොම් ලේතම් පන්දු 48කදී ලකුණු 69ක් රැස් කළේය. පන්දු යැවීමෙන් කුල්දීප් යාදව් කඩුලු 02ක් දවාලීය. තරගයේ කාසියේ වාසිය දිනා ගත් නවසීලන්ත ඇරයුමින් පළමුව පන්දුවට පහරදුන් ඉන්දියාව සිය පන්දුවාර 50 අවසානයේ කඩුලු 04ක් දැවී ලකුණු 347ක් රැස් කළේය. ඉන්දීය කණ්ඩායමේ මුල්පෙළ කඩුලු 02ක් ලකුණු 54ක් තුළ බිඳ වැටුණද, විරාත් කෝලි හා ෂ්‍රෙයාස් අයියර් තෙවැනි කඩුල්ලට අගනා ලකුණු 102ක සබඳතාවක් එක් කළහ. පිතිකරුවන්ට පාරාදීසයක් වූ තණතිල්ලේදී ඉන්දීය ඉනිමේ අවසන් භාගය වේගවත් කළ ෂ්‍රෙයාස් අයියර් සිය පළමු එක්දින ශතකය රැස් කරමින් ලකුණු 103ක් රැස් කළේය. ඊට අමතරව ලෝකේෂ් රාහුල් ලකුණු 88ක් රැස් කළේ පන්දු 64ක් තුළදීය. අඛණ්ඩව සිය තෙවැනි අර්ධ ශතකය රැස් කළ නායක විරාත් කෝලි ලකුණු 51ක් රැස් කළේය. තරගයේ වීරයා සම්මානය හිමිවූයේ නවසීලන්ත ජයග්‍රහණයේ නියමුවා වූ රොස් ටේලර්ටයි. මේ අනුව තරග 03කින් යුත් එක්දින තරගාවලියේ තරග 1-0ක් ලෙසින් ජයගෙන නවසීලන්තය ඉදිරියෙන් සිටියි. මෙම තරගයේ විශේෂතා ඉන්දියාවට එරෙහිව කණ්ඩායමක් හඹාගොස් ලැබූ දෙවැනි වැඩිම ලකුණු සංඛ්‍යාව මෙය වේ. 2019 වසරේදී මොහාලිහිදී ඔස්ට්‍රේලියාව ලකුණු 359ක් හඹායාම එහි ඉහළම අගය වෙයි. එමෙන්ම නවසීලන්තය, එක්දින පිටියේදී සාර්ථකව හඹා ගිය වැඩිම ලකුණු සංඛ්‍යාව ලෙසින්ද මෙය ඉතිහාසගත විය. ඉන්දීය දඟපන්දු යවන කුල්දීප් යාදව්ට එරෙහිව ලකුණු 84ක් රැස්කිරීමට නවසීලන්ත පිතිකරුවන් සමත් වූ අතර, මෙය ඉන්දීය දඟපන්දු යවන්නෙකුට එරෙහිව වාර්තා වූ තෙවැනි වැඩිම ලකුණු සංඛ්‍යාවයි. 2019 එක්දින ලෝක කුසලාන තරගාවලියේදී යුස්වේන්ද්‍ර චහාල්ට එරෙහිව ලකුණු 88ක් රැස්කිරීම එහි ඉහළම අගයයි. ඉන්දියාවේ ෂ්‍රෙයාස් අයියර් (103) හා නවසීලන්තයේ රොස් ටේලර් (නොදැවී 109) ශතක රැස්කිරීමට සමත් වූ අතර, ඔවුන් දෙදෙනාම අංක 04 පිතිකරුවන් ලෙස පන්දුවට පහරදීමට පැමිණි පිතිකරුවන්ය.  ලෝක ක්‍රිකට් පිටියේ මෙවන්නක් සිදු වූ තෙවැනි අවස්ථාව මෙය වේ. මීට ඉහතදී 2007 වසරේදී ඒ.බී. ඩිවිලියර්ස් (107/දකුණු අප්‍රිකාව) හා ටටෙන්ඩා ටයිබු (107/සිම්බාබ්වේ), 2017 වසරේදී යුවරාජ් සිං (150/ඉන්දියාව) හා ඔයින් මෝගන් (102/එංගලන්තය) එවැනි දක්‍ෂතාවක් දක්වා තිබිණි.     ", "URL": "https://www.ada.lk/0/0/0-357607", "Category": "Sports", "Parent URL": null}