{"Source": "Ada News", "Timestamp": "6 02 2020", "Headline": "සූරියවැව ක්‍රීඩාංගණයට 2015න් පසු නොසලකා හැරලා - ඩලස්", "News Content": "සූරියවැව ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණය 2015 වසරෙන් පසු නොසලකා හැර තිබෙන බවත්, දේශීය තරග 13කදී උපයා ඇති ආදායම රු. 95,200ක් බවත් ක්‍රීඩා අමාත්‍ය ඩලස් අලහප්පෙරුම පාර්ලිමේන්තුවේදී ඊයේ (05දා) පැවසීය. ක්‍රීඩා අමාත්‍යවරයා මේ බව සඳහන් කළේ, වාචික පිළිතුරු අපේක්ෂාවෙන් එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන චමින්ද විජේසිරි සහ හේෂා විතාන යන මන්ත්‍රීවරු යොමු කළ ප්‍රශ්නවලට පිළිතුරු සපයමිනි. එමෙන්ම මෙම ක්‍රීඩාංගණය තවත් එක් ලෝක ප්‍රසිද්ධ ක්‍රීඩාංගණයක් බවට පත් කරන බවද අමාත්‍යවරයා සඳහන් කළේය. &සූරියවැව  ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේ 2017.01.01 සිට 2017.05.31 දක්වා මාස 05ක කාල සීමාවක් තුළදී ක්‍රිකට් තරග 13ක් පවත්වා තිබෙනවා. මේ සියල්ල ජාත්‍යන්තර තරග නෙමෙයි. පාසල් ක්‍රිකට් තරග. එකී මාස 05ක කාලය තුළදී එම පාසල් ක්‍රිකට් තරගවලින් රු. 95,200ක මුදලක් උපයා තිබෙනවා* යැයි ක්‍රීඩා අමාත්‍යවරයා පවසා සිටියේය. එහිදී ක්‍රිකට් ක්‍රීඩකයන්ට නවාතැන් පහසුකම් ලබාදීමේ අරමුණෙන් සූරියවැව ක්‍රිකට් ක්‍රීඩාංගණය ආසන්නයේ තරුපන්තියේ හෝටලයක් ඉදිකිරීම සම්බන්ධයෙන් චමින්ද විජේසිරි මන්ත්‍රීවරයා ප්‍රශ්නයක් යොමු කළ අතර, ඊට පිළිතුරු දුන් ක්‍රීඩා අමාත්‍යවරයා, &ක්‍රිකට් ක්‍රීඩකයන්ට නවාතැන් පහසුකම් ලබාදීමේ අරමුණෙන් සූරියවැව ක්‍රිකට් ක්‍රීඩාංගණය ආසන්නයේ තරු පන්තියේ හෝටලයක් ඉදිකිරීම අමාත්‍යාංශයට පැවරී ඇති විෂය පථය අනුව  කළ නොහැකි බව දන්වනවා. නමුත් ඒ වෙනුවෙන් දැනට හම්බන්තොට ෂැංග්‍රිලා තරු පන්තියේ හෝටලයක් ඉදිකර තිබෙනවා. එමෙන්ම සූරියවැව ක්‍රිකට්  ක්‍රීඩාංගණය ආසන්නයේද එවැනි හෝටලයක් ඉදිකිරීම සඳහා එවකට රජය යෝජනා කර තිබුණා* යනුවෙන්ද ඒ මහතා පැවසීය. එසේම චමින්ද විජේසිරි මන්ත්‍රීවරයා එහිදී යළිත් සඳහන් කර සිටියේ, පසුගිය කාලය පුරාම මෙම ක්‍රීඩාංගණයේ ජාත්‍යන්තර තරග පැවැත්වුණේ ඉතාම අල්ප වශයෙන් බවත්, මෙහි යම් යම් අලාභයන් සහ අක්‍රමිකතා පැවතුණු බවත්ය. ක්‍රීඩාංගණයේ ක්‍රීඩකයන්ට තිබෙන පහසුකම්වල අඩුවක් නිසා මෙම ක්‍රීඩාංගණයේ තරග නොපවත්වන්නේද යන්න සහ රට පුරා අවශ්‍ය තරම්  ක්‍රීඩාංගණ ඇතත් මේ ආකාරයේ  ක්‍රීඩාංගණයක් සෑදීම අනවශ්‍ය කරුණක් යැයිද විජේසිරි මන්ත්‍රීවරයා විමසා සිටියේය. ඊට පිළිතුරු දුන් ඩලස් අලහප්පෙරුම මහතා, \"මෙම ක්‍රීඩාංගණය ජාත්‍යන්තර ප්‍රමිතීන්ට අනුකූලව නිර්මාණය කරලා තියෙන්නේ. මෙම ක්‍රීඩාංගණයේ ප්‍රමිතිය පිළිබඳ කිසිම ගැටලුවක් නැහැ. 2010 වසරේ සිට මේ දක්වා මෙම ක්‍රීඩාංගණයේ ජාත්‍යන්තර තරග රාශියක් පවත්වා තිබෙනවා. පාකිස්තානය, කැනඩාව වැනි ජාත්‍යන්තර කණ්ඩායම් මෙහි තරග කර තිබෙනවා. මෙම ක්‍රීඩාංගණයේ ගැටලුව තියෙන්නේ 2015 වසරෙන් පසුව එවකට රජය මගින් මෙහි ජාත්‍යන්තර තරග නොපැවැත්වීමට ගනු ලැබූ තීන්දුවයි. ඒ තීන්දුවට පාදක වූ කිසිදු සාධාරණ හේතුවක් නැහැ. ඔවුන් ජාත්‍යන්තර තරග මේ ක්‍රීඩාංගණයේ පැවැත්තුවෙත් නැහැ. තව සති දෙකකින් මෙරටට පැමිණෙනවා බටහිර ඉන්දීය කොදෙව් කණ්ඩායම. මෙම තරගාවලියේත් තරගයක් මෙම ක්‍රීඩාංගණයේ පවත්වන්න අපි සැලසුම් කර තිබෙනවා. අද වනවිට කොළඹ මහලුයි, නාකියි, වයෝවෘද්ධයි. මල නලයක් එලා ගන්න බැහැ. මේ නිසා මහින්ද රාජපක්ෂ මහතාට අවශ්‍ය වූවා කොළඹින් පරිභාහිර තවත් එක් වාණිජ නගරයක් හදන්න. එහෙම නැතුව හම්බන්තොට එතුමාගේ ගම නිසාවත්, ඡන්ද කොට්ඨාසය නිසාවත් නෙමෙයි මේ දේවල් කළේ. අධිවේගී මාර්ග පද්ධති, වරාය, ගුවන්තොටුපොළ, ජාත්‍යන්තර ක්‍රීඩාංගණ, තරු පහේ හෝටල් ඇතුළු කොළඹට සමාන්තරව වාණිජමය වශයෙන් කටයුතු කරන්න පුළුවන් නව නගරයක් නිර්මාණය කළා. අපි මෙම ක්‍රීඩාංගණය සලකන්නේ ලංකාවේ තියෙන අනෙකුත් ජාත්‍යන්තර ක්‍රීඩාංගනවලට නොදෙවැනි  ක්‍රීඩාංගණයක් ලෙසයි. අපි මේ  ක්‍රීඩාංගණය ඒ විදිහට පවත්වාගෙන යන්න ඉදිරියේදී සැලසුම් සකස් කරගෙන යනවා\" යැයි ප්‍රකාශ කර සිටියේය. අනතුරුව හේෂා විතාන මන්ත්‍රීවරයා විමසා සිටියේ, පසුගිය කාලය තුළදී මෙම ක්‍රීඩාංගණයේ තරග නොපැවැත්වෙන කාලසීමාවේදී රු. 5,000ක් වැනි මුදලකට විවාහ උත්සව පවත්වන්න අවසරදී තිබෙන බවත්, එය ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයකට උචිත නොවන බවත්ය. ඊට පිළිතුරු දුන් ක්‍රීඩා අමාත්‍යවරයා, \"ක්‍රීඩාංගණයේ කිසි ලෙසකින්වත් විවාහ උත්සව පවත්වන්න තීරණය කරලා නැහැ. මෙම ක්‍රීඩාංගණයේ 13 දෙනෙකුගෙන් යුත් නිත්‍ය කාර්යමණ්ඩලයක් ඉන්නවා. මෙහි නඩත්තුවට විශාල පිරිවැයක් දරන්න වෙලා තියෙනවා. රු. 40,000කට වැඩි ජල බිල්පතක් මාසෙකට එනවා.  ක්‍රීඩාංගණය නෙමෙයි එහි තිබෙන වෙනත් ශාලාවක් තමයි විවාහ උත්සව පවත්වන්න දීලා තියෙන්නේ. මෙම ක්‍රීඩාංගණය ඉතිහාසයේ නොසලකා හැරීමේ ප්‍රශ්නයක් විනා තත්ත්වය පිළිබඳ ප්‍රශ්නයක් නැහැ. එම නොසලකා හැරීමේ ප්‍රශ්නය අපි මේ වනවිට නිරාකරණය කර තිබෙනවා. අපි මෙය තවත් එක් ලෝක ප්‍රසිද්ධ  ක්‍රීඩාංගණයක් බවට පත් කරනවා\" යැයි වැඩිදුරටත් සඳහන් කර සිටියේය.   ", "URL": "https://www.ada.lk/0/0/0-357606", "Category": "Sports", "Parent URL": null}