{"Source": "Ada News", "Timestamp": "14 02 2020", "Headline": "අපිරිසුදුයි, කැතයි, අඳුරුයි කියලා හන්වඩු ගහන ගොවිතැනට වෙනසක් කරන්න මම කැමතියි - උදාරා සංකල්පනී", "News Content": " මියුරු ගීතයක් මුමුණමින් ඇය තමන්ගේ වගාව වෙනුවෙන් පස සකස් කරනුයේ යන්ත්‍ර සූත්‍ර පවා තනිව ක්‍රියාත්මක කරමිනි. ඇතැම් අවස්ථාවල වගා භූමියේ ඇගේ තනියට සිටිනුයේ සිය  සුරතලා වන ලකී පමණකි. සති අන්තයේදී ඇය තම පුතණුවන් හා සැමියා සමග ආදරණීය මොහොතක් ගතකරන්නේද මෙම වගා භූමියේමය. ගෙවිලිය යන වදනට ඇය නව්‍යතාවක් එක්කර දී ඇත්තේ අපට පමණක් නොව ජපානයටද ආදර්ශයක් වෙමිනි. ජපානයේ නරාහි අසූකාවල දිවි ගෙවන 'Turtle Feet Farm - Japan'හි හිමිකාරිය වන උදාරා සංකල්පනී නම් ඇය ‘wonder Woman’ හා එක්වන්නේ විදේශයක සිට ශ්‍රී ලංකාවට අභිමානයක් ගෙන එන දිරිය කාන්තාවක් වන නිසාමය. ''මම අඩුවෙන් කතා කරන, හුඟක් වැඩකරන කෙනෙක්. ඒ වගේම හරිම සැරයි. තද නීති තියෙන්නේ. පිරිසුදුකම පිළිවෙළ ඉහළින්ම අගය කරන කෙනෙක්. ජපානෙට ඇවිත් දැන් අවුරුදු 14ක්. විශ්වවිද්‍යාල අධ්‍යාපනය සඳහා  වසර දෙකක කෙටි කාලීන අධ්‍යාපන කටයුත්තකට තමයි ජපානෙට ගියේ. එය අවසන් කරලා  ජපන් භාෂාව පිළිබඳ හා ජපන් ඉතිහාසය පිළිබඳව වසරක පාඨමාලාවක් හැදෑරුවා. එම අධ්‍යාපන කටයුතු අවසානේ සංචාරක කර්මාන්ත පිළිබඳ උපාධිය හදාරන්න විශ්වවිද්‍යාලයට ඇතුළු වුණා. නමුත් වගා කිරීම ආරම්භ කළාට පසුව මගේ අවධානය දැන් යොමු වෙලා තියෙන්නේ නවීන කෘෂි කර්මාන්තය පිළිබඳව අධ්‍යාපනයෙන් ඉහළට යන්නයි. දැනට මම පොළවේ වගාවන් සිදු කරන්නේ. වෙනත් මාධ්‍යයන් භාවිත කර නවීන තාක්ෂණය ඔස්සේ වගාවන් සිදුකරන තාක්ෂණය පිළිබඳව හැදෑරීම දැන් මගේ බලාපොරොත්තුවයි. වගා කරන්න මුලදී මට කැමැත්තක් තිබුණෙම නෑ. සැමියා වගාවට හුඟක් කැමතියි. නමුත් ඔහුටත් වගාව පිළිබඳ කිසිම  අත්දැකීමක් තිබුණේ නැහැ., රජයේ ගොවි පුහුණුවකට ඔහු බලෙන්ම වාගේ මගේ නම අයදුම් කරලා තිබුණා. එයට තෝරා ගන්නේ 3දෙනෙක් පමණයි. අකමැත්තෙන් ගිය ඒ සම්මුඛ පරීක්ෂණයෙන් තිදෙනා අතරට තේරුණා. එතැනින් තමයි ගොවි ගමන ආරම්භ වෙන්නේ.\nඒ  2016 වර්ෂයේ. මම වගා කරන්න පටන් ගත්තම මගේ සැමියාගේ මවත්, වැඩිමහල් සහෝදරියත් ජපානය වගේ රටක වගාවක් කරන්න ගොඩාක් මහන්සි වීමට සිදුවන බවත්, එය මට කිසිසේත්ම කළ නොහැකි බවත් පැවසුවා. නමුත් මගේ සැමියා වගා කටයුතු ආරම්භ කරන්න මාව දිරිමත් කළා. ඒ අනුව මම මුලින්ම මගේ කාලය, ශ්‍රමයට සරිලන සැලැස්මක් ඒ වගේම මූල්‍ය වියදම පියවලා සාර්ථක ආදායමක් ලබන්න පුළුවන් සැලැස්මක් හැදුවා. මෙය ආරම්භ කරනවිට උදැල්ලක් වත් තිබුණේ නැහැ. අද අක්කර 10ක වගාවක් මම තනිව පවත්වාෙගන යනු ලබනවා.     ‘අස්පරාගස්’,‘තට්සොයි’ ,‘බ්‍රොකොලී,‘රොමේන් ලෙටස්’,‘නිවිති’ මම වගාකරනවා. ඒ වගේම මම පසුගිය වසරේ ‘නිවිති පරිප්පු කරිය’ ජපානයට හඳුන්වා දුන්නා. මගේ  එළවළු නිෂ්පාදන අලෙවි වෙන්නේ ‘Turtle Feet Farm’ නමින්. ‘නරා’ සහ ‘ඔසාකා’ යන ප්‍රාන්ත (prefecture) දෙකේ ඒවා අලෙවි වෙනවා. ඉදිරියේදී පරිප්පු නිවිතිය කරි නිෂ්පාදනය මුළු ජපානෙටම බෙදා හරින්න වැඩපිළිවෙළක් ආරම්භ කරලා තිබෙනවා.  මගේ සෑම නිෂ්පාදනයක්ම ජපානයේ සෑම ප්‍රාන්තයකටම බෙදා හැරීම නම් මට තනියම කිරීම අපහසු වෙනවා. එහිදී වගාව පුළුල් කරන්නත්, සේවකයන් බඳවා ගන්නත් සිදුවෙනවා. ඒ පිළිබඳ යමක් සිදුකරන්නට මුල් වසර 5 අවසානයේ සැලසුමක් සකස් කිරීමට අපේක්ෂාවක් තිබෙනවා. වෙනත් රැකියාවක් සමග සසඳද්දී ගොවිතැනේ වෙනසක් මම කොහෙත්ම දකින්නෙ නෑ. අපි මොනයම් රැකියාවක් කළත් කොතැනකදී හෝ රටට ලෝකයට සේවයක් සිදුවෙනවා. ලෝකයේ බොහෝ දෙනෙක් අපිරිසුදුයි, කැතයි , අඳුරුයි කියලා හන්වඩු ගහන ගොවිතැනට වෙනසක් කරන්න මම කැමතියි. මම වගා කරන්න යන්නේ පිරිසුදුව ඇඳගෙන, හැඩ වැඩ කරගෙන, වගාවට ගැළපෙන සැහැල්ලු ඇඳුම්,  ඒ වගේම අධික හිරු රෂ්මියෙන් වැළකෙන්නට තොප්පි, නිකරුනේ මඩ ගා ගන්න අවශ්‍ය නැති නිසා මඩට ගැළපෙන බූට්ස්, ග්ලවුස් දාගෙන. ගොවිතැන කියන දේ මට තෘප්තියක් වගේම උද්‍යෝගයක් ගෙන දෙනවා.  ඇත්තම කියනවා නම් මගේ ගොවිතැන අඳුරු නෑ. දුක් කම්කටොලු නෑ. ප්‍රබෝධමත් ගොවිතැනක් තමයි මට තියෙන්නේ. මම දිනකට පැය 8කට වැඩි කාලයක් වගාවට කාලය යොමු කරනවා. වැඩ අධික, පැය 12ක් වැඩ කරන දිනත් තියෙනවා. ඒ වගේම ගෘහණියක්, විදිහට මගේ අතින්ම තමයි තුන්වේලම සූදානම් වෙන්නේ. ඒ වගේම ගෙදර පිරිසුදු කිරීම්, රෙදි සේදීම් වැනි සියල්ලමත් බොහෝවිට මගේ අතින්ම තමයි සිදුවෙන්නේ. \nපළමුව නිවස පිරිසුදුව පිළිවෙළට නැත්නම් මට වගාව තබා කිසිදු දෙයක් සිදු කිරීමට හිත යොමු කරන්න බෑ. ඒ නිසාම මගේ දින චරියාවේ පුරුද්දක් කරගෙන තියනවා පිරිසුදුව පිළිවෙළට ජීවත් වෙන්න. නමුත් ඒ පුරුද්දට හැඩ ගැසුනාම කාලය ඉතුරු කරන්නත් පුළුවන්. එහිදී නිවසේ අනෙක් උදවියගේ උදව් උපකාරත් ඉබේම ලැබෙනවා.  ඇත්තෙන්ම කාන්තාවන්ට කළ නොහැක්කක් නැහැ. විද්‍යාත්මකව වුණත් පිරිමියාට සාපේක්ෂව කාන්තාවට වැඩ කිහිපයක්ම උවත් එකවර සිදුකිරීමේ හැකියාව තිබෙන බව ඔප්පුවෙලා තිබෙනවා. මට නම් කාලය මිල කළ නොහැකි දෙයක්. මම වගාවට යොමුවෙලා සිටින මොහොතේ වුවත් නිවසේ කුමන හෝ වැඩක් සිතින් සැලැසුම් කරනවා. කාලයෙන් මම උපරිම ප්‍රයෝජන ගන්නවා. ලංකාවේ බොහෝ දෙනා නිකරුණේ කතා කර කර කාලය කා දමනවා.  ජපානයේ පාසල්වල අභිප්‍රේරණ වැඩසටහන් සඳහා සිසුන්ට ආමන්ත්‍රණය කරන්න මට ආරාධනා ලැබෙනවා. කාන්තාවක් වෙනත් රටකට ඇවිත් තමන්ගේම දෙයක් ආරම්භ කරලා ඉදිරියට යන එක ඔවුන් ඉහළින්ම අගය කරනවා. ඒ සිසු සිසුවියන්ට අනාගතයේ දවසක වෙනත් රටක ජීවත් වෙන්න සිදු වුණොත් මං වගේ අයගෙ අත්දැකීම් ඔවුන්ට බොහෝ වටිනවා.\nමගේ සැමියා මට හමුවන්නේ ජපානයේදී. ඔහු ජපාන රජයේ ගුරුවරයෙක්. ඔහු ජයිකා වැඩසටහන යටතේ ලංකාවේ අවුරුද්දක පමණ කාලයක් සේවය කර තිබෙනවා. ඒ නිසා ඔහුට සිංහල භාෂාව හොඳින් හසුරුවන්න පුළුවන්. ජපානයේදී ඔහුව මට හමුවූ පළමු අවස්ථාවේ ඔහු ''ආයුබෝවන්'' කියා මාහට ආමන්ත්‍රණය කරද්දී මම පුදුම වුණා.  විදේශිකයෙකු සමග විවාහ වීම පිළිබඳව මගේ අම්මා හා අප්පච්චී එතරම් පැහැදීමක සිටියේ නැති වුණත් පසුව ඔවුන් මගේ ගමනට ආශීර්වාද කළා. ලංකාවේ ගුරුවරුන්ට වගේ නොවෙයි ජපානයේ ගුරුවරයෙක් සවස 06.00 වෙනකන් පාසලේ ඉගැන්වීම් කටයුතු සිදු කරනවා. ඒ නිසා මගේ සැමියා මගේ කටයුතුවලට උදව් වෙන්නේ සති අන්තයේදීයි. ජපානයේ ළමයින්ට කුඩා කාලයේ සිට ස්වාධීනව කටයුතු කරන්න උගන්වනවා. ඒ නිසාම මගේ පුතාටත් මම එයාගේ වැඩ කටයුතු තනිව කරගන්න ඉඩ දෙනවා. මගේ වැඩකටයුතුවලදීත් ඔහුව උදව් කරගන්නවා. ඉවුම් පිහුම් වැඩකටයුතු සඳහාත් මම ඔහුව එකතු කරගන්නවා. ලංකාවේ දෙමාපියන් ගෙදර වැඩකටයුතුවලදී ළමයින්ව දායක කරගන්නේ හරිම අඩුවෙන්. නමුත් ජපානයේ ළමුන්ට ඉවුම්පිහුම් කටයුතු කරන්න පවා පුංචි කාලයේ ඉඳන්ම අවස්ථාව ලබාදෙනවා. මේ නිසාම මම නැති වුණත් මගේ සැමියාට හා පුතාට ඔවුන්ගේ කටයුතු වගේම ගෙදරදොර කටයුතුත් හොඳින් කළමනාකරණය කරගත හැකියි''  නදීශානි පතිරණ / ඡායාරූප - සරසි නෙත්මිණි   ", "URL": "https://www.ada.lk/0/0/0-357871", "Category": "character", "Parent URL": null}