{"Source": "Ada News", "Timestamp": "14 02 2020", "Headline": "යැවිල්ල", "News Content": " යැවිල්ල ගැන කතා කරන විට මුලින්ම මතක් වෙන්නේ කඩේ යැවිල්ලය. අද ලොකු ලොකු අය උත්සාහ කරන්නේ කවුරු හෝ තමුන්ට කඩේ යැවිල්ලටය. එහෙම කඩේ යැවිල්ල අමාරු නැත්තේ වාසිවලට කඩේ යන්න සූදානම් අය ඕනෑ තරම් ඉන්න නිසාය.  එහෙම කඩේ යන අයට ලැබෙන වරප්‍රසාද බොහෝය. විශේෂයෙන් අපේ රටේ දේශපාලුවන් දස්ස බොහෝ අය කඩේ යැවිල්ලටය. කිව්වත්, නොකිව්වත් එහෙම කඩේ යන්න සූදානම් අය බොහෝය. මේ දවස්වල නම් කවුරුත් වැඩියෙන් උනන්දු වෙන්නේ ඇතුළට යැවිල්ල ගැනය. තමන්ගේ විරුද්ධ කාරයන් ඇතුළට යැවිල්ලට උනන්දුවන අය වැඩිය. සමහරුන් සොයන්නේ මාස කීයකට ඇතුළට යැවිල්ලට පුළුවන්ද කියලාය. වැඩි කාලයක් ඇතුළට යවන්න පුළුවන් නම් ගොඩක් අයට එය සතුටට කාරණයක් වෙනවාය. ඒ කොහොම වුණත් ඇතුළට යන්නට තිබෙන අය උත්සහ කරන්නේ කවුරු තමන් ඇතුළට යැවිල්ලට උත්සාහ කරත්, ඇතුළට නොගොස් බේරෙන්නටය. එහෙම ඇතුළට යැවිල්ලට ඉන්න අය මෙහෙ තියාගන්න දස්ස පෙරකදෝරුවන් එමටය. අනිත් අතට අවුරු ඇතුළට යැවූවත් ඇතුළට ගිය අයට එහිදී සැපගන්න ක්‍රම හා විධි තියෙනවාය. ඇතුළට යැවූ කෙනාට ඇතුළට නොගොස් රෝහලට යැවිල්ලටද පුළුවන්ය. ලෙඩක් නැතුව වුණත් එහෙම රෝහලට යැවිල්ලට දොස්තර කෙනෙකුට බොරු ලෙඩක් මැවිල්ලට වුවද පුළුවන්ය. අද ඇතුළට යන බොහෝ  ලොකු ලොක්කන් එතැනින් රෝහලට යැවිල්ල සිදුවෙනවාය. එහෙම රෝහලට යැවූ කෙනාට ඇප ලැබුණු ගමන් අසනීප වෙලා දෙපයින් සුවසේ ගෙදර යන්න පුළුවන් වෙනවාය. අපේ මිනිස්සු ඉදිරියට යැවිල්ලට වැඩිය, ආපස්සට යැවිල්ලට නම් ලේසිය. කොච්චර කිව්වත් ඉදිරියට නොයන කෙනා එක පාරක් කිව්ව ගමන් සුරුස් ගාලා ආපසු යැවිල්ලට පුළුවන්ය. බොහෝ අය කප් ගසා ඉන්නේ ඉස්සරහට නොව පසුපස්සට යන්නටය. එහෙම ඉදිරියට යැවිල්ලට අමාරු වන්නේ ඒ අය ඉස්සරහට යන්නට බිය ගතියක් දක්වන නිසාය. වැඩකට යැවූ කෙනා වැඩ නැතුව ආපසු ගෙදර යැවිල්ල හරිම ලේසිය. අපේ රටේ ආණ්ඩුවේ කන්තෝරුවල වැඩ කරන බොහෝ වෙලාවෙන් ඉස්සර වෙලා ගෙදර යැවිල්ල හරි ලේසිය. සෑහෙන කාලයක් පෝලිමේ ගිහිං පුරුදු අය පෝලිමේ  යැවිල්ලට නම් එතරම් අමාරුවක් නැත්තේය. බෙහෙත් ගන්න පෝලිමේ  ගිය අය අද හාල් ගන්න සතොස පෝලිමේ යනවාය. ජනතාව මෙහෙම පෝලිම්වල යැවිල්ල කළේ අපේ රටේ දේශපාලුවන්ය. කනබොන දේවල් ගණන් යනවිට අඩු මිලට ඒවා ගැනීමට පෝළිමට එකතුවන අය ආයි අමුතුවෙන් පෝලිමේ යැවිල්ලට අවශ්‍ය නැත්තේය. අද සිඟමනේ යැවිල්ල හොඳ ආදායමක් ලබන රැකියාවක් වෙලාය. ඇතැම් හිඟන මුදලාලිලා කට්ටිය හිඟමන් යවලා හොඳ ගානක් හම්බ කරනවාය. ආබාධිත අය හිඟමනේ යැවිල්ලෙන් වැඩි ආදායමක් ලබන්න පුළුවන්ය. හිඟමන් යැවිල්ලට දරුවන් කුලියට දෙන අම්මලාද ඉන්නවා යැයි කියනවාය. ඉස්සරට වඩා අද දරුවන් පාසල් යැවිල්ල හරි අමාරුය. පාසලට ගේන්නට කියන දේවල් ගැනීමට සල්ලි නැතුව, තම දරුවන් පාසල් යැවිල්ලට බැරුව සිටින දෙමාපියන් ඉන්නවාය. විභාග පාස් කරවන්න නම් පාසල් යැවිල්ලට වැඩිය දරුවා පන්ති යැවිල්ල වැදගත්ය. එයට හේතුව හැමදාම පාසල් යන දරුවා විභාග ෆේල් වුණත් පන්ති යවන දරුවා ඉහළින්ම සමත්වෙන නිසාය. කොච්චර විභාගය ඉහළින් පාස්වුණත් දරුවා විශ්වවිද්‍යාලයට යැවිල්ල අමාරුවන්නේ පාස්වෙන තරමට රටේ විශ්වවිද්‍යාල නැති හින්දාය. ඒ හින්දා දක්ෂ දරුවන් වුණත් සරසවියට යැවිල්ල අද දෙමාපියන්ට සිහිනයක් වෙලාය. ඉගෙනීම අවසන් කළත් රස්සාවලට යැවිල්ල අමාරු වන්නේ පුරප්පාඩුවලට සුදුසු අධ්‍යාපනයක් ලබානොදීම නිසාය. ඒ හින්දා ඉගෙනීම අවසන් වෙලා රස්සාවට යනවා වෙනුවට ගෙදර යන අය වැඩිවෙලා තිබෙනවාය. කොහොම වුණත් අපේ සරසවිවලට යැවිල්ලට අමාරු වුණත්, සල්ලි තියෙනවා නම් පිටරට ඒවාට යැවිල්ලට අමාරු නැත්තේය.  දරුවාට පාසල් යන්න පාසල් බස් තිබුණත් වෑන්වල යැවිල්ල ඇඟට ගුණ නිසා බොහෝ දෙමාපියන් සිය දරුවන්ව එහෙම වෑන්වල යවනවාය. එහෙත් අද පාසල් වෑන්වලද ගාස්තු ඉහළ දමා තිබෙන හින්දා ඒවායේ ළමයා පාසල් යැවිල්ල සිදුකිරීමට දුප්පත් දෙමාපියන්ට අමාරුය. කෙනෙකු නිසිමග යැවිල්ල අපහසු වුණත් වැරදි පාරවල යැවිල්ලට අමාරු නැත්තේය. තරුණයන් නිසි මග යැවිල්ලට උත්සාහ කරන්නෙනම් එයින් ඒ අයටත්, රටටත් යහපතක්ම වෙනවාය.\nඡන්දය ළං වනවිට දේශපාලුවන් උත්සහ කරන්නේ ඡන්ද දාසලා කැන්වසිං යැවිල්ලටය. එහෙම කැන්වසින් යවන අයට %ටී ෂර්ට්^, තොප්පි වගේම බත් පාර්සල් හා බෝතල්ද ලැබෙනවාය. තවදුරටත් ඉස්කෝලේ නොගිය කෙනෙක් වුණත්  ඡන්දෙට යැවිල්ල අමාරු නැත්තේය. එහෙම ඡන්දෙට යන අය දියවන්නාවට යැවිල්ල කරන්නේ ජන්ද දාසලාය. දියවන්නාවට යන කෙනා විපක්ෂයට නොයවා, ආණ්ඩු පැත්තට යැවිල්ලට හැකි නම් හිතූ පැතූ සම්පත් ලබාගන්න පුළුවන්ය. එහෙම ගිහිල්ලා වෙච්ච පොරොන්දු ඉටු නොකර කොකා පෙන්වන දේශපාලුවන් ඊළඟ පාර ගෙදර යැවිල්ලට ඡන්ද දාසලාට හැකි බව ඒ අය මතක තියා ගත්තොත් හොඳය.    ", "URL": "https://www.ada.lk/0/0/0-357892", "Category": "Opinion", "Parent URL": null}