{"Source": "Ada News", "Timestamp": "17 02 2020", "Headline": "රට දියුණු කිරීමට සමස්ත රාජ්‍ය සේවය තුළම ක්‍රියාත්මක වන පරිපාලන ක්‍රම‘වේදය වෙනස් කළ යුතුයි", "News Content": "රාජ්‍ය සේවය කඩාවැටීම හා රාජ්‍ය සේවය තුළ සිදුවන දූෂණ වංචා නිසා රට කඩා වැටී තිබෙන බවට පසුගිය කාලයේ රට තුළ කතාබහක් ඇතිවිය. මීට අමතරව රාජ්‍ය සේවයේ විවිධ පිරිස් තම තමන්ට අවශ්‍ය ආකාරයට වැටුප් වැඩිකර ගැනීම නිසා අනෙකුත් රාජ්‍ය ‍ෙස්වයේ පිරිස්වලට වැටුප් විෂමතා ඇති වී තිබෙන බවටත් ඇතැම් වෘත්තීය සමිතිවලට චෝදනා එල්ල විය. පසුගිය ආණ්ඩුව විසින් රාජ්‍ය සේවකයන්ට ලබාදුන් සහන වර්තමාන ආණ්ඩුව කපා දමා ඇතැයි වර්තමාන ආණ්ඩුවට සමහර පිරිස් චෝදනා එල්ල කරමින් තිබේ. මේ පිළිබඳව හා රට දියුණු කිරීමට රාජ්‍ය සේවකයන්ට ගත හැකි ක්‍රියමාර්ග පිළිබඳව %අද^ රජයේ විධායක සේවා නිලධාරීන්ගේ වෘත්තීය සමිති කමිටුවේ සභාපති වෛද්‍ය නිමල් කරුණාසිරි මහතා සමග කතාබහක නිරත විය.     වර්තමාන ආණ්ඩුවේ ක්‍රියාපිළිවෙත වර්තමාන ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතා පත්කර ගැනීමේදී රාජ්‍ය සේවකයන් සේම රටේ බහුතර ජනතාවත් බලාපොරොත්තු වුණේ රටේ දියුණුව ඇතුළු කාරණා  කිහිපයක්. ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතා ඊට අදාළ වැඩකටයුතු ආරම්භ කරලා තියෙන්නේ. ජනතාවට ලබාදුන් පොරොන්දු එතුමා ඉටුකරාවි කියලා ලොකු විශ්වාසයක් තියෙනවා. මොකද මෙච්චර කල් සිදුවුණේ තමන් බෙදාගෙන අනිත් අයට පටි තද කරගන්න කියන එක.  නමුත් වර්තමාන ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතා රාජ්‍ය මුදල් වියදම් කිරීම අවම කිරීමෙන් හා අනවශ්‍ය වියදම් කපා හැරීම තුළින් රටට ආදර්ශයක් ලබාදීලා තියෙනවා. අනිත් පිරිසත් මේ ආදර්ශය ගනීවි කියලා හිතනවා. රටක් දියුණු කිරීමේදී සියලුම දෙනා එකට එකතුවෙලා වැඩකරන්න ඕන.  ආණ්ඩු වෙනස් වීමත් සමග රාජ්‍ය නිලධාරීන්ට චෝදනා එල්ලවීම මූලික දේ තමයි පසුගිය කාලයේ රටේ නීතිය සියලුමදෙනාට එක හා සමානව ක්‍රියාත්මක වුණාද කියන එක පිළිබඳව ප්‍රශ්නයක් තියෙනවා. ඒක නිසා සමහර රාජ්‍ය නිලධාරීන් හිතනවා ඕනෑම වැරැද්දක් කළාම කුමන ආකාරයකින් හෝ බේරෙන්න පුළුවන් කියලා. ඒත් දැන් ඔප්පුවෙමින් තියෙනවා වැරැද්දක් කරලා බේරිලා ඉන්න බැහැ කියලා. වරදකට නීතිය ක්‍රියාත්මක වුණොත් ඊළඟ පරම්පරාව වැරදි කරන එක අවම වෙනවා. මොකද ඔවුන් දන්නවා වරදක් කළොත් නීතිය ක්‍රියාත්මක වෙනවා කියලා. නීතිය ක්‍රියාත්මක කිරීම තුළින් පමණක් වැරදි සිදුවීම් 100෴කින් අඩුකර ගන්න බැරි වේවි. ඒත් 90෴ක් හොඳ දේවල් වෙලා 10෴ක් වැරදි දේවල් වෙන්න පුළුවන්. ගෙවී ගිය කාලය ගත්තම වැරදි 90%ක් සිදුවෙලා හොඳ දේවල් සිදුවුණේ 10%යි. මේ ක්‍රමය වෙනස් වෙන්න ඕන.  දේශපාලනඥයන්ගේ නියෝග ක්‍රියාත්මක කිරීමට ගොස් රාජ්‍ය නිලධාරීන් අමාරුවේ වැටීම මමත් රාජ්‍ය නිලධාරියෙකු ලෙස වසර විස්සකට වැඩි කාලයක් සේවය කරලා තියෙනවා. මටත් දේශපාලනඥයන්ගේ විවිධ දේ කරන්න කියලා නියෝග ඇවිල්ලා තියෙනවා. හැබැයි එම නියෝග රාජ්‍ය නීතියට අනුව ක්‍රියාත්මක කරන්න බැරි නම් මම කවදාවත් ඒ දේ කරන්නේ නැහැ. කරන්න බැරි හේතුවත් පැහැදිලි කරලා දීල තියෙනවා. \nහැම රාජ්‍ය නිලධාරියෙකුම තමන්ට පැවරිලා තියෙන රාජකාරී ඉටුකළා නම් දේශපාලන නියෝග ක්‍රියාත්මක කරන්න ගිහිල්ලා අමාරුවේ වැටුණා කියල කියන්න බැහැ. බලය කියන්නේ තනතුරේ ඉන්න තාක් කල් තියෙන දෙයක් විතරයි. තනතුර ඕනෑම වෙලාවක නැතිවෙන්න පුළුවන්. ඒ පිළිබඳව දැනගෙන වැඩකරන එක සියලුම දෙනාටම හොඳ දෙයක්. රාජ්‍ය සේවාව කඩාවැටී තිබෙන බවට නැගෙන චෝදනා මේකට ප්‍රධාන හේතුවක් වෙලා තියෙනනේ කළමනාකරණයේ තියෙන දුර්වලතාවය. රාජ්‍ය ආයතනයක් කඩා වැටුණම බොහෝදෙනෙක් පුරුදු වෙලා ඉන්නවා ඒ දේ දේශපාලනඥයන් නිසා සිදුවුණා කියල හිතන්න. රටේ කඩාවැටීම්වලට ප්‍රතිපත්ති සම්පාදකයන් හා ප්‍රතිපත්ති ක්‍රියාත්මක කරන අය එක හා සමානව වග කියන්න ඕන. \nඒ කියන්නේ මේ රටේ ප්‍රතිපත්ති හදන්නේ දේශපාලනඥයා. ප්‍රතිපත්ති ක්‍රියාත්මක කරන්නේ රාජ්‍ය සේවකයා. මේ දෙගොල්ලම තමන්ගේ යුතුකම හරියාකාරව ඉටුකරනවා නම් මෙවැනි දේවල් සිදුවෙන්නේ නැහැ. ඒක නිසා රට කඩාවැටීමේදී හෝ ආයතනයක් කඩාවැටීමේදී දේශපාලනඥයන්ට ඒ වරද පටලවා නිලධාරීන්ට බේරිලා යන්න බැහැ. රජයේ ඉහළ පෙළේ නිලධාරීන් දේශපාලනඥයන් පසුපස ගොස් උසස්වීම් ලබාගැනීම මේ රටේ රාජ්‍ය සේවකයන්ගේ ගැටලු විසඳීමට තියෙන ආයතනයකට ගැටලුසහගත ලිපි ගොනුවක් ගියාම ඊට අදාළ කටයුතු කිරීමට වසර ගණනක් යනවා. උදාහරණයකට උසස්වීම් ක්‍රම‘වේදය ගත්තොත් බොහෝ අයට ඒක නිවැරදි කාලයේදී ලැබෙන්නේ නැහැ. ඊට පස්සේ අදාළ ගැටලුවට වගකිවයුතු ආයතනවලට ගියාම ඒක විසඳන්න කාලයක් ගතවෙනවා. \nසමහර වෙලාවට ගැටලු විසඳීම ප්‍රමාද කරන නිලධාරීන්ට උසස්වීම් හා වැටුප් වැඩි වීම නිසි ලෙස සිදුවෙනවා. ඒක නිසා රාජ්‍ය සේවයේ ගැටලු විසඳන්න තියෙන ආයතන කාර්යක්‍ෂම කරන්න වැඩපිළිවෙළක් සකස් කරන්න ඕන. ඒවගේම, කරන්න ඕන වැඩ ප්‍රමාද කරන නිලධාරීන්ට දඬුවම් ලබාදීමත් කරන්න ඕන. විධායක සේවා නිලධාරීන්ගේ වැටුප් හා දීමනා ඉහළ දැමීම නවතා දැමීම අපි වැටුප් වැඩි වීමක් කාගෙන්වත් ඉල්ලුවේ නැහැ. ඒත් 2018 වසරේදී නීති ක්ෂේත්‍ර‘යේ පිරිස්වලට පමණක් වැටුප් හා දීමනා ඉහළ දැමීම නිසා විධායක සේවා නිලධාරීන්ට වැටුප් හා දීමනා විෂමතාවයක් ඇතිවුණා. මෙය විසඳන ලෙසට පසුගිය ආණ්ඩුවෙන් ඉල්ලීම් කළත් එයට ප්‍රතිචාර දැක්වූයේ නැහැ. ඒක නිසා පසුගිය ආණ්ඩු කාලයේ  විවිධ වෘත්තීය ක්‍රියාමාර්ග ගන්න උනා.   \nඒකෙ ප්‍රතිඵලයක් ලෙස මේ වසරේ ජනවාරි 01 වන දින සිට විධායක සේවා නිලධාරීන්ගේ වැටුප් හා දීමනා ඉහළ දැමීමට පසුගිය ආණ්ඩුව වැඩපිළිවෙළක් හැදුවා. ඒත් ඊට අදාළව මුදල් වෙන් කළේ නැහැ. ඒක නිසා අයවැයකින් මුදල් වෙන් කරන තෙක් එය තාවකාලිකව නවතා දැමූ බවට අග්‍රාමාත්‍ය මහින්ද රාජපක්‍ෂ මහතා දන්වා සිටියා. අගමැතිතුමාගේ කරුණු පැහැදිලි කිරීමට අනුව අදාළ වැටුප් හා දීමනා ඉහළ යෑම ඉදිරි අයවැයෙන් පස්සේ සිදුවේවි කියලා හිතනවා. දෛනික ආදායම් ලබන රාජ්‍ය ආයතන කඩාවැටීම දෛනික ආදායම් ලබන රාජ්‍ය ආයතන කඩාවැටීම නිසා එම ආයතනවල ඉහළ පෙළේ නිලධාරීන්ට විශාල චෝදනා ප්‍රමාණයක් එල්ලවුණා. ඒක නිසා ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතා රාජ්‍ය ආයතනවල සභාපති තනතුරුවලට හා අධ්‍යක්‍ෂක මණ්ඩලවලට පත්කිරීමේදී නිසි ලෙස සුදුසුකම් පරීක්ෂා කිරීම සිදුකරනවා. ඒක නිසා පත්කිරීම් සිදුකිරීමේ යම් යම් ප්‍රමාදයන් තියෙනවා.\nඑම ප්‍රමාදයන් පිළිබඳව සමහර පිරිස් විවිධ චෝදනා කරනවා. ඒත් ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතා කරන දේ නිවැරදියි. මොකද ආදායම් ලබන රාජ්‍ය ආයතන කඩාවැටීම වළක්වාගෙන එය දියුණු කිරීමට තීන්දු තීරණ ගන්න තනතුරුවලට සුදුසු පුද්ගලයන් පත්කරන්න ඕන. මේක දේශපාලනික වශයෙන් සමහර පිරිස්වලට විඳ දරාගන්න අමාරුයි. නමුත් නිවැරදි පුද්ගලයෙකු පත්කිරීම හරහා රටට විශාල වාසියක් අත්වෙනවා. ආණ්ඩුව උද්ඝෝෂණය කිරීමට ස්ථානයක් වෙන් කිරීම ප්‍රජාතන්ත්‍රවාදී රටක ඒක හොඳ ක්‍රියාවක්. ගැටලුවක් ඇතිවුණාම ඒක බලධාරීන්ට පෙන්වාදුන්නත් එය විසඳන්නේ නැත්නම් පාරට බැහැලා උද්ඝෝෂණ කරලා පෙන්වාදීම වැදගත්. මොකද මෙතැනදී වැදගත් වෙන්නේ උද්ඝෝෂණය කිරීමේ අරමුණයි. අපිත් වෘත්තීය සංගමයක් ලෙස ගැටලු විසඳා ගැනීමට උද්ඝෝෂණ සිදුකරලා තියෙනවා. අද දවසේ ගත්තම රාජ්‍ය සේවයට තියෙන්නේ පසුගිය කාලයේ පැවැති ආණ්ඩු ඇතිකළ ගැටලු. වර්තමාන ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතා පත්වෙලා තාම ගෙවී ගිහිල්ලා තියෙන්නේ මාස තුනක් වැනි කාලයක්. ඒක නිසා වසර ගණනාවක සිට ඇතිවෙලා තියෙන ගැටලු එක දවසින් විසඳන්න බැහැ. \nහැබැයි අදාළ ගැටලු විසඳීමට විෂයභාර අමාත්‍යවරුන් හෝ බලධාරීන් කාලසටහනක් දීලා තියෙනවා නම්, ඒ කාලය තුළ ගැටලු විසඳනවාද කියලා බලාගෙන ඉන්න ඕන. අදාළ කාලයේදී ගැටලු විසඳුවේ නැත්නම් උද්ඝෝෂණය කිරීමට කටයුතු  කිරීම සාධාරණයි. හැබැයි වර්තමාන ආණ්ඩුවට ගැටලු විසඳීමට කාලයක් ලබාදිය යුතුයි. පසුගිය වසර 05 ගත්තම අපිට ඇතිවූ  ගැටලු පිළිබඳව මුලින් සාකච්ඡා කළා. ගැටලු විසඳන බවට ඔවුන් යම් කාලයක් ප්‍රකාශයට පත් කළා. පොරොන්දු ඉටුනොකළ නිසා පසුගිය ආණ්ඩුව පත්වෙලා වසර තුනකට පස්සේ වෘත්තීය ක්‍රියාමාර්ග ගත්තා. රට දියුණු කිරීමට කළයුතු දේ රට හා රාජ්‍ය සේවය දියුණු කිරීමට නම් මුලින්ම රාජ්‍ය සේවය තුළ ක්‍රියාත්මක කරන යාන්ත්‍රණය සම්පූර්ණයෙන්ම වෙනස් කරන්න ඕන. දැනට ක්‍රියාත්මක වන පරිපාලන ආකෘතිය වර්තමානයට ගැළපෙන්නේ නැහැ. මොකද අදටත් ක්‍රියාත්මක වෙන්නේ  සුද්දා විසින් හඳුන්වා දුන් අකෘතිය. මෙම ක්‍රමය තුළ යම් මුදලක් අනුමත කරගන්න විශාල කාලයක් ගතවෙනවා. නිලධාරීන් ගණනාවක් අනුමත කරන්න ඕන. මේ නිසා නිවැරදි වෙලාවේ නිවැරදි කාලයේදී වැඩේ කරගන්න බැහැ.  අද දවස වනවිට ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතා හොඳ තීරණයක් අරගෙන තියෙනවා. මෙතෙක් කාලයක් ග්‍රාම නිලධාරී සහතිකයක් ගත්තම ප්‍රා‘දේශීය ලේකම් කාර්යාලයට ගිහිල්ලා සහතික කරගන්න ඕන කියලා නීතියක් තිබුණා. ඒක නිසා බොහෝ පිරිස් අපහසුතාවයට පත්වුණා. දැන් ග්‍රාම නිලධාරීවරයා විසින් ලබාදෙන සහතිකය ප්‍රා‘දේශීය ලේකම් කාර්යාලයෙන් සහතික නොකළ යුතු බවට තීරණයක් ගෙන තියෙනවා. ඒක හොඳ දෙයක්. ග්‍රාම නිලධාරී වරදක් කරනවා නම් ඒකට දඬුවම් ලබාදෙන ක්‍රමයකුත් ඇතිකරන්න ඕන. මොකද ඒ කාලේ මේ රටේ හිටියේ ඔක්කොම හොරු කියලා හිතාගෙන සුද්දා නීතියක් හදලා තියෙනවා. ඒවා අද කාලයට ගැළපෙන්නේ නැහැ. සිදුවිය යුත්තේ වැරදි කරන නිලධාරියාට දඬුවම් ලබාදෙන ක්‍රමයක් ඇති කිරීමයි. ඒ වගේම සියලුම රාජ්‍ය ආයතන එකතු කරලා එක් රාජ්‍ය සේවාවක් හදන්න කියලත් අපි රජයට යෝජනා කරලා තියෙනවා. දැනට තියෙන්නේ සේවා සේවා ලෙස වෙන් වෙන් වශයෙන්.  බදු සහන ලබා දී රටක් දියුණු කළ හැකිද? බදු වැඩිකරන කොට පිරිසක් කෑ ගහනවා බදු වැඩියි කියලා. වර්තමාන ආණ්ඩුව බදු සහන දෙනකොට පිරිසක් කිව්වා බදු සහන ලබාදීම තුළින් රජයේ ආදායම අඩු වෙනවා කියලා. මෙරට පවත්වාගෙන යන්නේ ජනතාවගේ බදු සහන මත. ගෙවී ගිය කාලයේදී ජනතාවගේ බදු මුදල් වංචා කළා කියලා චෝදනා එල්ල වුණා. බදු මුදලින් එක් කණ්ඩායමක් සුරසැප විඳිනවා කියලා චෝදනා එල්ල වුණා. ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතා මෙම ගැටලු දෙක විසඳාගන්න කටයුතු කරමින් ඉන්නේ. ඒ හරහා බදු සහන ලබාදීම සිදුවෙනවා. ජනතාවත් බදු සහන ලබාගෙන මේ රට දියුණු කරන්න දායක වෙන්න ඕන. රටක් දියුණු වීමට සියලුම දෙනා එක හා සමානව වැඩකටයුතු කළ යුතුයි.              ", "URL": "https://www.ada.lk/0/0/0-357969", "Category": "Opinion", "Parent URL": null}