{"Source": "Ada News", "Timestamp": "17 02 2020", "Headline": "අර්බුද ඉවරයි - එක්ව තරග කරනවා  - මනුෂ", "News Content": "එක්සත් ජාතික පක්ෂයේ සියලුම අර්බුද විසදාගෙන එක්ව තරග කිරීමේ තීන්දුව ගෙන ඇති බවත්, කුමන ලකුණින් ඉදිරිපත් වුවත් ඉදිරි මැතිවරණය ජයග්‍රහණය කර රාජපක්ෂ ආණ්ඩුව ගෙදර යවන බව  ගාල්ල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මනුෂ නානායක්කාර මහතා පවසයි.\n\nගාල්ලේ දී පැවති ප්‍රවෘත්ති සාකච්ඡාවකදී අදහස් දක්වමින් මන්ත්‍රීවරයා මේ බව සඳහන් කළේය.\n\nවැඩිදුරටත් අදහස් දැක්වූ නානායක්කාර මහතා , “එක්සත් ජාතික පක්ෂයේ අර්බුදය අවසන් වෙලා, රාජපක්ෂවරු ගෙදර යවලා, ජනතා විරෝධී රජය පලවා හැරීමට අපි කටයුතු කරනවා. මේ ආණ්ඩුවට දැන් වයස මාස තුනයි. මේ මාස තුන ගත වන විට ආණ්ඩුව මොකද කළේ කියන ප්‍රශ්නය තිබෙනවා. පෝර දුන්නාද, බඩු මිල අඩු කළාද,  රැකියා ලක්ෂයක් ලබා දුන්නාද, රාජ්‍ය සේවකයින්ගේ දීමනා ලබාදුන්නාද යන ප්‍රශ්න  අපිට අහන්න තිබෙනවා. මේ ආණ්ඩුව බලයට පත් වෙලා තහනම් කරනවා කියලා කියපුවා තහනම් කරලා තියෙනවාද කියන ප්‍රශ්නය අහන්න තිබෙනවා.\n\nමේ වනවිට  සයිදමරදුවලට  නගර සභාවක් දීලා තිබෙනවා. මක්කම යන අයට සහන ලබාදී  තිබෙනවා. මේවා හැට නම ලක්ෂයක් ජනතාව ජාතිවාදී විදියට ඉල්ලපු දේවල්ද මේ ලබාදෙන්නේ. හැට නම ලක්ෂයක් ඉල්ලපු  දේවල්ද මේ ආණ්ඩුව ලබාදෙන්නේ. මේ ආණ්ඩුව රාජ්‍ය  ආයතනවලට කඩා පැනපු දේවල්වලට වඩා වැඩි දෙයක් කරලා  නෑ. රටක් විදියට ඉදිරියට යන්න ජනතාවට මොනවද කරලා තියෙන්නේ? මාධ්‍ය සංදර්ශන හැරෙන්න රටේ ජනතාවට සිදුවූ යහපත කුමක්ද?\n\nහැට නම ලක්ෂයක් ජනතාව බලාපොරාත්තුවූ එම්.සී.සී ගිවිසුම අහෝසි කළාද? ජාතික ආරක්ෂාව තහවුරු කිරීමට පාස්කු ප්‍රහාරයට සම්බන්ධ වූ අය අත්අඩංගුවට ගත්තාද? ආණ්ඩුව ඉඩම් විකිණීම නතර කළාද? මේ කිසිම දෙයක් කරලා නෑ. මේ වන විට අක්කර ගණනාවක් විකුණන්න පටන් අරගෙන තිබෙනවා. විකුණලා තිබෙනවා.  අද ජනතාවට ජීවත්වීමට නොහැකි තත්ත්වයක් ඇතිවෙලා තිබෙනවා.\n\nකිසියම් අර්බුදයක් නිර්මාණය කරලා බලයට පත්වුන හැම ආණ්ඩුවක්ම ඒ අර්බුදය විසින්ම ගෙදර යවනවා. පාස්කු ප්‍රහාර කියන අර්බුදය නිර්මාණය කරලා තමයි මේ ආණ්ඩුව බලයට පත්වුනේ. ජාතිවාදය අවුස්ලා තමයි බලයට ආවේ. මේ ආණ්ඩුව ජාතිවාදය නිසාම අවසානයේදී බලයෙන් පහවෙනවා. ඉතාමත්ම ඉක්මනින්ම පරාජයට පත්වූ ආණ්ඩුව බවට මේ ආණ්ඩුව පත් වෙනවා.\n\nඅපේ  පක්ෂයේ අර්බුදය ගැන කතා කරනවා. පොදුජන පෙරමුණේ, පොහොට්ටුවේ, ශ්‍රී ලංකා නිදහස් පක්ෂයේ අර්බුද ගොඩයි. නමුත් එක්සත් ජාතික පක්ෂයේ අර්බුදය අපි විසදාගෙන තිබෙනවා. එක්ව තරග කිරීමේ තීන්දුව අපි අරගෙන තිබෙනවා. ලකුණ මොකක් වුනත් අපි තරග කරලා ජයග්‍රහණය කරනවා. මොන ලකුණ ලැබුනත් අපි, සජිත් ලකුණින් ඇවිත්, ජනතාවගේ ලකුණින් ඇවිත් ජනතාවගේ හදවතේ ලකුණින් ඇවිත් මේ ආණ්ඩුව ගෙදර යවනවා.\n\nඋදයංග වීරතුංග දැන් ලංකාවට ඇවිත්. උදයංග වීරතුංග ඉතාමත්ම සුරක්ෂිතාව අත්අඩංගුවට ඇවිත් තිබෙනවා. ඔහු දැන් රෝහල්ගත කරලා තියෙනවා. මිග් ගනුදෙනුවේ දෙවැනි විත්තිකරු විසින් මිග් ගනුදෙනුවේ පළමු විත්තිකරු අත්අඩංගුවට ගැනීමේ නාට්‍යමය ජවනිකාව මේ වන විට සිදුවෙමින් තිබෙනවා. තව ටික දවසකින් මිග් ගනුදෙනුවේ සියලුම වැරදිවලින් ඔහු නිදහස් කරගැනීමේ දේවල් අපිට දැක බලාගැනීමට ලැබේවි. මේ වන විට හිර ගෙවල්වල ඉන්න ඕන  අය රජවෙලා. හිර ගෙවල්වල ඉන්න ඔන  අය ඇමැතිවරු වෙලා. මේවාට වගකිව යුතු වන්නේත් අපේ අයමයි. ඒ අය එක්ක තිබුණ ඩීල් නොතිබෙන්න මේ අයට ඡන්දෙ ඉල්ලන්නවත් මේ ද්විත්ව පුරවැසියාට අවස්ථාව ලැබෙන්නේ නෑ.  මේ කරපු වැරදිවලට ජනතාව පිළිතුරක් ලබාදී තිබෙනවා.\n\nඅද  නැවත වරක් ජනතාව සිදුවූ වරද නිවරැදි  කරලා, ප්‍රජාතන්ත්‍රවාදී රටක් වෙනුවෙන් ජනතාව නිවරදි තීරණයක් ගනීවි. අපි ජනතාවට තුන්වේල කාලා බීලා ඉන්න පුලුවන් රටක් අපි නිර්මාණය කරනවා. ඒ සදහා ඩීල් එක්ක යන්න බෑ. පිරිසිදුව රාජපක්ෂවරුන්ට විරුද්ධව කටයුතු කරන කණ්ඩායමක් තමයි අවශ්‍ය‌ වෙන්නේ. ජනතාව නිවරදි තීරණය අරගෙන රාජපක්ෂ ආණ්ඩුව ගෙදර යැවීමට කටයුතු කරාවි” යැයි පැවසීය.\n\n   ", "URL": "https://www.ada.lk/0/0/0-357985", "Category": "Latest News", "Parent URL": null}