{"Source": "Ada News", "Timestamp": "15 02 2020", "Headline": "විවිධ ලෙඩ නසන ඉඟුරු", "News Content": " ඉඟුරු යනු අනාදිමත් කාලයක පටන් ආසියා කලාපයේ රටවල භාවිත වන ඖෂධීය පැළෑටියකි. යුරෝපයට ආසියාවෙන් හඳුන්වා දෙනු ලැබූ මුල්ම කුළුබඩුව වනුයේ ඉඟුරුය. බොහෝ රෝගවලට ඉඟුරු ඔසුවක් ලෙස භාවිත කරනු ලැබේ. මෙලෙස භාවිත කෙරෙන ඉඟුරු තුළ අප නොදන්නා වූ ප්‍රයෝජන රැසක් තිබේ. මේ ඒ පිළිබඳව අප එස්. කේ. දිසානායක මහතාගෙන් කළ විමසීමකි. ඖෂධීය ගුණ සියවස් ගණනාවක පටන් ඉඟුරු ආසියාවේ ඖෂධයක් ලෙස භාවිත කර තිබේ. ඔක්කාරය, වමනය, බඩරුදාව, සන්ධි ප්‍රදාහය සහ ස්නායු ආබාධ සඳහා ඉඟුරු ඖෂධයක් ලෙස භාවිත කෙරේ. අද ඔස්ට්‍රේලියාව, චීනය, ඊජිප්තුව, ජර්මනිය, මහා බ්‍රිතාන්‍යය, ජපානය සහ ස්විට්සර්ලන්තය වැනි රටවල ඉඟුරු යනු ජාතික ඖෂධ ලැයිස්තුවේ අනිවාර්ය අංගයකි. බ්‍රිතාන්‍ය ශාකසාර ඖෂධ සංගමය මොළයේ හානිය හේතුවෙන් කතා කිරීමට අපහසුවීම, බඩ කොරවීම, ගමන් වමනය හා උදෑසන වමනය වැළැක්වීම සඳහා ප්‍රත්‍යක්ෂ ඖෂධයක් ලෙස ඉඟුරු සඳහන් කර තිබේ. ආහාර අරුචිය,   %බ්රොන්කයිටිස්^ සහ සන්ධිරුදා සමනය කිරීමටද ඉඟුරු සමත්ය. එය ප්‍රබල  ප්‍රතිඔක්සිකාරකයකි. පිළිකා කාරකවලට එරෙහි බලයක්ද ඉඟුරු සතු වේ. ආහාර ජීර්ණ අක්‍රමිකතා දුරලයි ආහාර ජීර්ණය සම්බන්ධ ගැටලු සඳහා ඉඟුරු හොඳම විසඳුමකි. අජීර්ණය, බඩේ වාතය පිරීම, බඩේ කොරය, ඔක්කාරය, වමනය, ගැස්ම සහ උදරය ආශ්‍රිත වෙනත් රෝග, බඩවැල් ආශ්‍රිත ගැටලු සහ උණ හේතුවෙන් ඇතිවන සියලුම ගැටලු සඳහා ඉඟුරු යනු හොඳ බෙහෙතකි. මේ සියලු ආබාධවලින් වැළකීම උදෙසා දිනපතා ආහාරයෙන් පසු අමු ඉඟුරු පෙත්තක් සපා කෑම ගුණදායකය. මේ ආරක්ෂාකාරී පියවර වැඩිපුර ඛේටය ඉනීමට සහ මුඛයෙහි තිත්ත ගතිය දුරුවීමට මෙන්ම එන්සයිම ක්‍රියාකාරීත්වයටද සම්බන්ධ වේ.\nබෝවන රෝග වළක්වයි. ඉඟුරු යනු විෂබීජ නාශකයකි. ආසාදනවලට එරෙහිව මෙය ක්‍රියා කරයි. කොළරාව, පාචනය වැනි රෝග සඳහා මෙය ඔසුවකි. කක්කල් කැස්ස සඳහා ඉඟුරු හොඳම බෙහෙතකි. උළුහාල් තැම්බූ වතුර කෝප්පයකට ඉඟුරු ඉස්ම තේ හැන්දක් දමා, මී පැණි සමග මුසු කර බීමෙන් කක්කල් කැස්සට සුවයක් ලැබේ. සෙම හිරවීම සහ හුස්ම ගැනීමේ අපහසුතාව එයින් මග හැරේ. උළුහාල් තේ හැන්දක් වතුර මි.ලී. 250කට දමා, එය අඩක් වනතුරු උණුකර නිවාගෙන, ඊට ඉහත කී ආකාරයට ඉඟුරු ඉස්ම මුසු කරගෙන උදේ සවස පානය කිරීමෙන් ගුණයක් ලැබේ. සන්ධි ආබාධ සුව කරයි ඉඟුරු මගින් ප්‍රදාහ  වළක්වයි. සන්ධි හා මස් පිඬු ආශ්‍රිත ආබාධ සඳහා ඔසුවක් ලෙස ශතවර්ෂ ගණනාවක් මුළුල්ලේ පටන්ම ඉඟුරු භාවිත කෙරේ. ඩෙන්මාර්කයේ ‘Odense’ විශ්වවිද්‍යාලයේ ආචාර්ය ක්‍රිෂ්ණා ශිමාස්ථව විසින් සිදුකරන ලද පර්යේෂණයකින් හෙළි වී ඇත්තේ කුඩා ඉඟුරු කැබලි දිනපතා මාස තුනක් මුළුල්ලේ ආහාරයට ලබාදුන් සන්ධි ඉදිමීමේ රෝගීන්ගේ වේදනාව බොහෝ දුරට අඩු වූ බවයි. එහිදී එම රෝගීන්ගේ ඉදිමීම අඩුවී, අතපය හොඳින් ක්‍රියාකරවීමට හැකියාව ලැබී තිබේ. ඒ සඳහා අමු ඉඟුරු ග්‍රෑම්  පහක් දිනපතා ගැනීම හෝ ඉඟුරු කුඩු ග්‍රෑම්  2/1 ක් දවසට තෙවරක් ගැනීමද සුදුසුය. මෙහිදී ඉඟුරු කුඩු දියකර බීම වඩා සුදුසුය. ඉඟුරුවල කිසිම අතුරු විපාකයක් නොමැති බවද විද්වත්හු පවසති. නිසැකයෙන්ම ඉඟුරු ක්‍රම කිහිපයකින් සිරුරට ගුණදායකය. පුරස්ථි ග්‍රන්ථිය ඇතුළු ග්‍රන්ථීන්ගෙන් නිකුත් කෙරෙන ‘Leukoritrienes’ වැනි විවිධ ප්‍රදාහික කොටස් සිරුර තුළ එක්රැස්වීම ඉඟුරු මගින් වැළකේ. සන්ධි ප්‍රදාහයට හේතුවන විවිධ අම්ල වර්ගවලට එරෙහිව ක්‍රියා කිරීමේ හැකියාව ඉඟුරු සතුවන බව ආචාර්ය ශිවාස්ථව පවසයි. ‘ඔස්ටියෝ ආතරයිටිස්^ රෝගයේදී ඇතිවන වේදනාව සහ ඉදිමුම අඩු කිරීමට ඉඟුරු සමත්වන බවද ඔහු පවසයි. රුධිර කැටි වළකයි රුධිර පට්ටිකා කැටි ගැසීමට හේතුවන ‘ත්රොම්බ්රොක්සේන්’ (Thromboxane) නිෂ්පාදනය පාලනය කිරීමට ඉඟුරු සමත් වේ. ඩෙන්මාර්ක වෛද්‍ය පීඨයේ ආචාර්ය ශිවාස්ථව පවසන්නේ පුරස්ථි ග්‍රන්ථියේ සංස්ලේෂණය වැළැක්වීම සඳහා දෙනු ලබන ‘ඉන්ඩොමැතසින්’ (Indomethacin) ඖෂධයට වඩා බලවත් ලෙස එය වැළැක්වීමට ඉඟුරු සංයෝගවලට හැකියාවක් ඇති බවයි. වෛරස ආසාදන නිවාරණය  ඉඟුරු හොඳ ප්‍රතිජීවක ඖෂධයකි. ‘ඉන්ෆ්ලුවෙන්සා^ වෛරස මර්දනය කිරීමට ඉඟුරුවලට හැකියාව තිබේ. ඉන්ෆ්ලුවෙන්සා උණ අඩු කිරීමට අමු ඉඟුරු තේ හැන්දක් උළුහාල් තැම්බූ වතුර හා මී පැණි ස්වල්පයක් සමග මුසු කර බීමෙන් සහනයක් දැනේ.\nශ්වසනාබාධ වළක්වයි සෙම බුරුල් කිරීමේ මහඟු බලයක් ඉඟුරුවලට තිබේ. ශ්වාස නාලිකාවෙහි රැඳුණු සෙම බුරුල් කිරීමට එයට හැකිය. ‘ඇදුම’, ‘බ්රොන්කයිටිස්’, ‘ක්ලෝම ප්‍රදාහය’, ‘ක්ෂය රෝගය’ සහ ‘පීනස’ වැනි රෝග නිවාරණයට ඉඟුරු යනු ප්‍රත්‍යක්ෂ ඔසුවකි. පිරිසුදු ඉඟුරු යුෂ තේ හැන්දක් උළුහාල් තැම්බූ වතුර කෝප්පයකට මුසු කර, ඊට මී පැණි ස්වල්පයක් දමා බීම ඉහත රෝග සමනය සඳහා කදිම ඔසුවකි. ආර්ථව චක්‍රය හා සම්බන්ධ ගැටලු වළක්වයි ඉඟුරු මගින් ඔසප් වේදනා දුරු කරයි. පමණට වඩා රුධිරය පහවීමද ඒ මගින් වළක්වයි. මේ සඳහා අමු ඉඟුරු කෑල්ලක් කොටා, උණු වතුර කෝප්පයකට දමා, තම්බා, විනාඩි කිහිපයක් තබා ආහාරයෙන් පසු දිනකට තෙවරක් පානය කළ යුතුය. කොහොඹ කොළ යුෂ සහ ඉඟුරු යුෂ තේ හැන්දක් බැගින් ගෙන, කලවම් කර එයින් තේ හැඳි දෙකක් දිනකට වරක් දින තුනක් පානය කිරීමෙන් ඔසප් වේදනාව දුරලිය හැකිය. ප්‍රයෝජන අමු ඉඟුරු මෙන්ම වියළි ඉඟුරුද එකසේ ඵලදායකය. බොහෝවිට අමු ඉඟුරු කුළුබඩුවක් ලෙස සුවඳ සහ රසය වැඩවීමට භාවිත කෙරේ. තුනපහ සෑදීමටද මෙය යොදා ගනී. මේ සඳහා ඖෂධ අතර ඉතා වැදගත් තැනක් හිමි වේ. කෂිනි හපුආරච්චි    ", "URL": "https://www.ada.lk/0/0/0-357910", "Category": "ADVICE", "Parent URL": null}