{"Source": "Ada News", "Timestamp": "18 02 2020", "Headline": "ශ්‍රි ලාංකිකයින්ට ජපානයේ වැඩි වැඩියෙන් රැකියා වරම්", "News Content": "නිපුණතා සංවර්ධන, රැකි රක්ෂා හා කම්කරු අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතාගේ උපදෙස් මත ශ්‍රි ලංකා විදේශ සේවා නියුක්ති කාර්යාංශයේ සභාපතිතුමා ඇතුළු ඉහළ කළමනාකාරීත්වයේ නිළධාරීන් පසුගියදා ජපානයේ නිල සංචාරයක නිරත වූ අතර, එම සංචාරය මගින් ශ්‍රි ලංකාවේ විදේශ රැකියා ක්ෂේත්‍රයට අනගි අවස්ථාවන් රැසක් ලබා ගැනීමට හැකිවිය. මෙම සංචාරයේ අරමුණ වූයේ විශේෂ කුසලතා සහිත රැකියා සඳහා ශ්‍රමිකයින් බඳවා ගැනීම සඳහා (SSW) ජපන් රජය මගින් පවත්වනු ලබන විභාගය ශ්‍රි ලංකාවේදීත් පැවැත්වීමට පියවර ගැනීම පිළිබඳ සාකච්ඡා කිරීම හා දැනට ක්‍රියාත්මක තාක්ෂණික සේවාස්ථ පුහුණු ලාභීන් පිළිබඳ සමාලෝචන රැස්වීම හා පුහුණු ලාභීන් ගෙන්වා ගැනීම වැඩිකර ගැනීම සඳහා එරට ගෙන්වා ගනු ලබන ආයතන සමග සාකච්ඡා කිරීම විශේෂ අරමුණ විය. විශේෂ කුසලතා සහිත රැකියා සඳහා ශ්‍රමිකයින් බඳවා ගැනීමේ (SSW) වැඩසටහන මෙහෙයවන ජපානයේ අධිකරණ අමාත්‍යාංශයේ නිළධාරීන් සමග හා එරට කම්කරු අමාත්‍යාංශයේ නිළධාරීන් සමගද ශ්‍රි ලංකා දූත පිරිස සාකච්ඡාවල නිරත විය. ජපානයේ රැකියා අවස්ථා විවර වන ඉදිකිරීම්, කෘෂිකාර්මික, ආහාර සැපයුම්, හෝටල් ආදි ක්ෂේත්‍ර14න් ක්ෂේත්‍ර 6 කට අදාළ අමාත්‍යාංශවල නිළධාරීන් සමග මෙම සංචාරය අතරතුරදී විශේෂයෙන් සාකච්ඡා පැවැත්වුණු අතර එහිදී ජපානයේ විශේෂ කුසලතා සහිත රැකියා සඳහා ශ්‍රමිකයින් යොමු කිරීමට අදාළ නිපුණතා පරික්ෂණ වෙනුවෙන් ශ්‍රි ලංකාවේ ඇති සූදානම පිළිබඳව එම නිළධාරීන්ට ලාංකික නියෝජිත පිරිස විශේෂයෙන් කරුණු පැහැදිලි කරන ලදී. ඒ අනුව මෙම වසරේ සැප්තැම්බර්, ඔක්තෝම්බර් හා නොවැම්බර් යන මාසයන්හීදී ශ්‍රි ලංකාව තුළ එම විභාගය පැවැත්වීමට අවශ්‍ය පියවර ගැනීමට බලාපොරොත්තු වන බව ජපාන රජයේ නියෝජිතයින් මෙහිදී ප්‍රකාශ කර තිබේ. ජපානයේ සාත්තු සේවා රැකියා සඳහා වැඩි වශයෙන් ශ්‍රි ලාංකික තරුණ තරුණියන් යොමු කිරීම කෙරෙහි මෙහිදී අවධානය යොමු වූ අතර, එම ක්ෂේත්‍රයේ රැකියා සඳහා ජාතික වෘත්තිය නිපුණතා සාත්තු සේවක පුහුණුව යෝග්‍ය බවත් JLPT විභාගයේ N4 මට්ටම සමත්වීම අවශ්‍ය බවත් ජපන් රජයේ නියෝජිතයින් පෙන්වා දෙන ලදී. එසේම ජපානයේ සෑම ක්ෂේත්‍රයකම රැකියා අවස්ථා සඳහා ජපන් භාෂා JLPT විභාගයේ N4 මට්ටම පිළිගන්නා බවද ප්‍රකාශ කරන ලදී. මෙම සංචාරය සඳහා කාර්යාංශයේ සභාපති කමල් රත්වත්තේ, සාමාන්‍යාධිකාරී ඩබ්.එම්.වී.වන්සේකර, නියෝජ්‍ය සාමාන්‍යාධිකාරී (අලෙවිකරණ, බඳවාගැනීම් හා පුහුණු) මෙන්ම ශ්‍රි ලංකා විදේශ රැකියා නියෝජිත පුද්ගලික සමාගමේ වැඩබලන සාමාන්‍යාධිකාරී මංගල රන්දෙණිය සහ ජපානයේ ශ්‍රි ලංකා තානාපති කාර්යාලයේ අමාත්‍ය උපදේශක රොෂාන් ගමගේ යන මහත්වරුන් ඇතුළු නියෝජිතයින් පිරිසක් එක් වූහ.   ", "URL": "https://www.ada.lk/0/0/0-358027", "Category": "Latest News", "Parent URL": null}