{"Source": "Ada News", "Timestamp": "25 02 2020", "Headline": "දෙපයේ වේදනාව වෙනුවෙන් සටන් කළ ඇය", "News Content": "People have hurt themselves wearing high heels ... and all of these people are women. If we’re working the same jobs, we have the right to work under the same condition ( Yumi Ishikawa )  යුමී ඉෂිකාවා ජාත්‍යන්තරයේම අවධානය දිනාගත්තේ පසුගිය වසරේ තමා විසින් ආරම්භ කරනු ලැබූ #KuToo සංගමය නිසාවෙනි. ජපානයේ අවමංගල්‍ය සේවා සපයන සමාගමක සේවය කරන ඇය දෛනිකව තමා මුහුණ දෙන සිදුවීමක් අළලා යොමු කළ Twitter පණිවිඩයක් හේතුවෙන් ලොව පුරා පාවහන් හේතුවෙන් වේදනාවෙන් පසුවන කාන්තාවන් රැසක් ඇය සමග එකතු වී තිබේ. වෘත්තීයමය ජීවිතයේදී කාන්තාවකට උස් අඩි පාවහන් පැලඳ සිටීමට වීම හේතුවෙන් වේදනාකාරී අත්දැකීම් මෙන්ම තුවාලවීම් ආදිය අත්දැකීමට වීම නතර විය යුතු බව ඇයගේ අදහස වී තිබේ.  “වෘත්තීයමය කාන්තාවන්ට High heels හා pumps පැලඳීම අවශ්‍ය වන මෙම සංස්කෘතිය නැවැත්වීමට මට අවශ්‍යයි. පිරිමින් පැතලි අඩි සහිත සපත්තු පැලඳ සිටින විට අපගේ පාදවලට තුවාල සිදුවී වැඩ කළ යුත්තේ ඇයි?” යනුවෙන් ඇය පවසා සිටී. එලෙස ඇය තැබූ සටහන අනුව පසුගිය වකවානුවේ වඩාත් ජනප්‍රිය වූ # MeToo ව්‍යාපාරය අනුගමනය කරමින් # KuToo නමින් නව සමාජ ව්‍යාපාරයක් ආරම්භ වී තිබේ. එම නාමය නිර්මාණය වී ඇත්තේ ජපන් භාෂාවෙන් kutsu - පාවහන් හා kutsuu - වේදනාව යන වචන අරුත් ගැන්වෙන ලෙසිනි. “එය මට අතිශයින්ම දිරිගැන්වීමක්, එය තුළින් ප්‍රබල පණිවිඩයක් ජපාන සමාජයට යැව්වා.” යැයි ඇය පවසන්නීය. කෙසේ වෙතත් ඇයගේ පණිවිඩය තුළින් ජපාන සමාජය තුළ මුල් බැසගෙන ඇති ආකල්ප එකවරම වෙනස්වනු ඇතැයි බලාපොරොත්තු විය නොහැක.\nවිශේෂයෙන් ලෝක ආර්ථික සංසදයේ 2020 ගෝලීය ස්ත්‍රී පුරුෂ සමාජභාවය පිළිබඳ ශ්‍රේණිගත කිරීම්වල රටවල් 153 න් 121 වන ස්ථානයේ පවතින ජපානය වැනි රටක පවතින එවැනි මත වෙනස් කිරීම පහසු වන්නේ නැත. High Heel සපත්තු පැලඳීම ජපානයේ සමහර සේවා යෝජකයන් කාන්තා සේවිකාවන්ගෙන් ඉල්ලා සිටින එකම ඇඳුම් ප්‍රමිතිය නොවේ. ඇතැම් සමාගම් ප්‍රසිද්ධියේ රැකියාවල නියුතු කාන්තාවන්ට කන්නාඩි පැලඳීම පවා තහනම් කරයි. ඇය පවසන අන්දමට ඇය සේවය කරන ආයතනය ඇයට සෙන්ටිමීටර 7ක උසකින් යුතු උස් අඩි පාවහන් පලඳින ලෙස බල කර තිබේ. මට මෙලෙස හඬක් නගන්නට මූලික හේතුව වූයේ කාන්තාවන් සඳහා පමණක් නීතිරීති පනවා ඇති සමාගම් ජපානයේ තිබීමයි. කන්නාඩි පැලඳීම තහනම් කිරීම හෝ අධිකව මේක්අප් කිරීම වැනි අවශ්‍යතාවන් ඔවුන් කාන්තා සේවිකාවකට අනිවාර්ය කර තිබෙනවා. ” යැයි 32 හැවිරිදි ඇය වරක් ඇයගේ #KuToo ව්‍යාපාරය පිළිබඳ මාධ්‍යයට අදහස් දක්වමින් පවසා තිබිණි. විදේශීය සමාගම්වල සේවය කරන ජපන් කාන්තා විධායක නිලධාරීන් කිහිප දෙනෙක් ඉෂිකාවාගේ ප්‍රකාශයට සහය දෙන ආකාරයේ මත ඉදිරිපත් කර ඇති නමුත්, ජපානයේ පිරිමි ආධිපත්‍යය සහිත ආයතනික ලෝකය තුළ නැගී සිටින බොහෝ කාන්තාවන් නිහඬව සිටින බවක් පෙන්නුම් කෙරේ. ඉෂිකාවා අනුමාන කරන්නේ ඔවුන්ගේ නැගීම රඳා පවතිනුයේ ඔවුන්ගේ සැබෑ ආත්මය යටපත් කිරීම මත බවයි. නදීශානි පතිරණ      ", "URL": "https://www.ada.lk/0/0/0-358147", "Category": "Women in Profession", "Parent URL": null}