{"Source": "Ada News", "Timestamp": "5 03 2020", "Headline": "Effective marketing attracts the right customer", "News Content": " අපි ගතකරන මේ මොහොතේත් ලෝකයේ කොතැනක හෝ 'Marketing' නැතිනම් අලෙවිකරණ ක්ෂේත්‍රයේ අලුත් දෙයක් සිදුවෙමින් පවතී. ඒ තරමටම මේ ක්ෂේත්‍රය නව්‍යකරණයට ලක්වෙන්නකි. මේ ලිපිය 'අලෙවිකරණය' දෙස සාම්ප්‍රදායිකව දකින අයගේ ආකල්ප වෙනසකට ලක්කරනු නොඅනුමානය. ඒ සඳහා මෙලෙස අප කරුණු විමසනු ලැබුවේ කථිකාචාර්ය බර්නඩීන් ජයසිංහගෙනි. Marketing තාමත් එදා වගේමද? 'Marketing' කියන නම එන්නත් පෙර 'Marketing' කියනදේ ජන සමාජයේ පැවැතුණු දෙයක්. පසුකාලීනව 'Marketing' කියන නමත් එක්ක ගොඩනැගුණු මේ ක්ෂේත්‍රයේ 'Main Concept' එක වෙනස් නොවුණත් 'Marketing' කරන ආකාරයේ වෙනස්කම් වර්තමානයේ සිදුවී තිබෙනවා. අතීතයේ දැන්වීම් ඇලවීම, පුවත්පත්වල දැන්වීම් පළකිරීම වගේ දේවල්වලට දැන් නවීන තාක්ෂණයේ දියුණුවත් සමග 'Creative'මෙන්ම 'Innovative' වෙලා තිබෙනවා. ඒ වගේම 'Social Media' එක්ක ලොකු වෙනසක් 'Marketing role' එකේ සිදුවෙලා තිබෙනවා. 'Marketing' ක්ෂේත්‍රයට ප්‍රවේශ වන කාන්තාවකට සුරක්ෂිත දිගු ගමනක් යා හැකිද? මෙහි තිබෙන ලොකුම ගැටලුව තමයි 'Marketing' කියන නම ඇහුනම ආසියාතික රටවල ජීවත්වෙන අය මෙම ක්ෂේත්‍රයේ රැඳෙන අය ‘ Sales’ කරන අය ලෙස වරදවා තේරුම් ගැනීම. ලංකාව වගේ රටක බොහෝ දෙනා හිතන්නේ මේ Field එකේ රැකියාවක් කරනවා කියන්නේ තැනින් තැනට ගිහින් බඩු විකුණන එක වගේ දෙයක් කියලා. නමුත් Marketing කියන ක්ෂේත්‍රයේයි, Sales කියන ක්ෂේත්‍රයේයි ලොකු වෙනස්කම් තිබෙනවා. Marketing වල යෙදී සිටින අය කාර්යාල තුළ රැඳී සිටිමින් අලුත් Strategy හොයන එක සිදුකරනවා. Concept හොයාගන්නවා. Brandingවල දේවල් සිදුකරනු ලබනවා. ‘ Marketing’ කියන්නේත් අනෙක් රැකියාවන් හා සමාන රැකියාවක්. ඒ දිහා මිනිස්සු බලන විදිහෙයි වෙනසක් වෙලා තියෙන්නේ. නමුත් මෙය ක්‍රමයෙන් වෙනස් වෙමින් පවතිනවා. වර්තමානයේ මහා පරිමාණයේ ව්‍යාපාර මෙන්ම සුළු පරිමාණයේ ව්‍යාපාරත් Marketing ගැන වැඩි වශයෙන් අවධානය යොමුකරනු ලබනවා. මොකද ව්‍යාපාරයකට ඉදිරියට ගමන්කරන්න එය අවශ්‍යයි.  කාන්තාවකට ඕනෑම ක්ෂේත්‍රයක රැකියාවක නිරතවීම එතරම් පහසු දෙයක් නොවෙයි. නමුත් තමුන් තමුන්ගේ Values හඳුනාගෙන තිබෙනවානම්, තමන්ගේ සීමාවන් හරිහැටි දැනගෙන හරි විදිහට හැසිරෙනවා නම් , තමුන්ට තමුන්ව විශ්වාස නම් එය අනෙක් අයටත් දැනෙනවා නම් ඕනෑම ක්ෂේත්‍රයක ඕනෑම රැකියාවක කාන්තාවට රැඳෙන්න පුළුවන්. ඒ වගේම තමන් රැඳී සිටින ක්ෂේත්‍රය ගැන හොඳ අවබෝධයක් තිබීමටත් අවශ්‍යයි. ඒ වගේම අපි යන මාර්ගය අපි දන්නවා හා එහි හරි මාවතේ අපි ගමන් ගන්න බව අනිත් අයටත් දැනෙනවා නම් අපිට ඕනම තැනක Survive වෙන්න පුළුවන්. හැබැයි මේ සඳහා අධ්‍යාපනය හා පලපුරුද්ද අවශ්‍යයි.  ‘Marketing’ කරනවා කිව්වාම බොහෝ දෙනා හිතනවා කොට සායක් ඇඳගෙන රැකියාවේ නිරත වෙන්න සිදුවන බව. නමුත් එය වැරදියි. අපි කියන්නේත් Brand එකක්. ඒ නිසා තමන්ට පුළුවන් වෙන්න ඕන අනිත් අය තමන්ට ගෞරව කරන ආකාරයට තමන්ගේ Brand එක හදාගන්න. මිනිස්සු මේ ‘Marketing’ කියන Field එක දිහා බලන වැරදි කෝණය වෙනස් කරන්නට පුළුවන් වෙන්නේ ගැහැනු අයටම තමයි.  තාක්ෂණයත් සමග Marketing වෙනස් වෙලා තියෙන්නේ කොහොමද? Marketing කියන එකේ Role එක ඒ ඒ ආයතනය අනුව වෙනස් වෙන්න පුළුවන්. අපි රක්ෂණ සමාගමක්, බැංකුවක්, ගුවන් සේවා සපයන ආයතනයක්, උසස් අධ්‍යාපන ආයතනයක් දිහා බැලුවොත් ඒ ඒ ආයතනයට අනුව Marketing කියන දේ භාවිතයට ගන්නේ වෙනස්ම ආකාරවලටයි. Company Culture එකත් එක්ක company Requirement එක වෙනස් වෙනවා Marketing role එකත් එක්ක. ඒ වගේම කියන්නට අවශ්‍යයි Marketing කියන්නේත් ඉතා පුළුල් ක්ෂේත්‍රයක් බව. ඇතැම් අය සිටිනවා Marketing යටතේ සේවය කළාට ඔවුන් කරන්නේ Designing. ඒ වගේම  සමහරුන් ඉන්නවා දැන්වීම්කරණය පිළිබඳ පමණක් වැඩකරන අය. තවත් අය ඉන්නවා ඉදිරියේදී තමන්ගේ ආයතනය Market කරන්නේ කොහොමද? කියනදේ සැලැසුම් කරන අය.  නමුත් මෙහිදී කියන්න අවශ්‍යයි Sales කරන අය තමයි බොහෝ වෙලාවට මුහුණට මුහුණ තමන්ගේ සේවාදායකයන් හමුවෙන්නේ. ඇතැම් ආයතනවල Marketing කරන අයටත් එලෙස තමන්ගේ සේවාදායකයින් හමුවෙන්නට යන්නට සිදුවෙන අවස්ථා තිබෙනවා. නමුත් ඔවුන් බොහෝවිට හමුවෙන්නේ මාධ්‍ය ආයතනවල , පුවත්පත්වල නිලධාරීන්වයි. තමන්ගේ ආයතනයේ නාමය ඉදිරියට රැගෙන යන්න නම් මෙම ආයතනවල නිලධාරීන් සමග සුහදතාවන් පවත්වාගෙන යෑමට අවශ්‍යයි.  ඒ අනුව Public Relations කියනදේ මෙතනට අවශ්‍ය වෙනවා. ඔන්න ඔතනදී මිනිස්සු Marketing ගැන වැරදියට තේරුම් ගන්නවා. නමුත් කියන්න අවශ්‍ය වන්නේ ඕනෑම මනුෂ්‍යයෙකු සමග අපි අවංකව හා සුහදශීලීව කටයුතු කරන්න ඕන කියන එකයි. එම පුද්ගලයා ඉතාම සුළු සේවකයෙක් වෙන්නත් පුළුවන්. ආයතනයක ඉහළම ස්ථරයක රැඳෙන අයෙක් වෙන්නත් පුළුවන්. එසේ නම් අපි කටයුතු කරන අයගේ තනතුර හෝ නිලය අනුව නොවෙයි, අපි සියලු දෙනාට එක හා සමානව ගෞරව කිරීමට අවශ්‍යයි. අපේ ව්‍යාපාරයේ Brand එක රටට ලෝකෙට ගෙනියන Client කෙනෙක් නම් අනිවාර්යෙන්ම අපි ඔවුන් සමග හොඳ සබඳතාවක් පවත්වාගෙන යා යුතුයි.\nඒ සඳහා Communication කියන දෙය Tool එකක් බවට පත් කරගත යුතුයි. එහිදී වර්තමාන තාක්ෂණයත් සමග අපිට Client Visiting නොකරම දුරකථන මාර්ගයෙන් මේ සබඳතාවන් යහපත් ආකාරයකට පවත්වාගෙන යන්නට පුළුවන්. දුරකථන මාධ්‍ය පමණක් නොව Emails, Skype, Whatsapp වගේ තාක්ෂණයන් හරහාත් අපිට වීඩියෝ ඇමතුම් පවා ලබාගත හැකියි. අපිට හතර පස් දෙනෙක් එකතුව වීඩියෝ ඇමතුම් අරගෙන Meetings තියන්න පුළුවන්කම තිබෙනවා. විදේශගතව සිටින කෙනෙක්ව, වෙනත් ආයතනයක සේවය කරන කෙනෙක්ව ආදී ලෙස අපිට කිහිපදෙනෙකු සම්බන්ධ කරගෙන Con Call ලබාගත හැකියි. ඒ වගේම බොහෝ දෙනා මාර්ග තදබදයේ පැය ගණන් ගත කරමින් එක් තැනකට තුන් හතරදෙනෙකුගේ කාලය වෙන් කරගෙන විනාඩි 15ක් 20ක් ගතවෙන Meeting සංවිධානය කරනවාට වඩා තාක්ෂණික මාධ්‍ය භාවිතයෙන් Meetings පවත්වන එක ඵලදායී බව හඳුනාගෙන තිබෙනවා. නමුත් ඇතැම් දේවල්වලදී Face to face connection එක අවශ්‍ය වන අවස්ථාවන් මතුවෙනවා. දැන් බොහෝ දෙනා මුද්‍රිත visiting Cards වෙනුවට e-cards යවන්න පුරුදු වෙලා ඉන්නවා. ඒ වගේම SMS හරහා සුබපැතුම් යොමු කරනවා. වීඩියෝ හදලා ඒවා Share කරනවා. ඉතින් තාක්ෂණය හරහා දැන් Marketing වඩාත් පහසු වී තිබෙනවා. අපි මේ ගෙවන මොහොතේදී පවා ලෝකේ කොහේ හෝ අලුත් Marketing Trend එකක් හොයාගෙන එය සංවර්ධනය කිරීමේ කටයුතු සිදුකරනවා විය හැකියි. ඒ තරම් Marketing කියන ක්ෂේත්‍රය දියුණුයි වගේම වේගවත්. අපි රූපවාහිනිය බැලුවොත් අතීතයේ හා වර්තමානයේ Marketing Methods වල වෙනස හඳුනාගත හැකියි. ආදි කාලයේ තාප්පවල ඇල වූ දැන්වීම් පත්‍රිකා, පුවත්පත් දැන්වීම් ආදියෙන් ආරම්භ කරපු  Marketing මේ වෙද්දී Flyers Tag කිරීම, Social Media වල Share කළාම gifts ප්‍රදානය කිරීම දක්වා වෙනස් වෙලා තිබෙනවා. Social media influence පුද්ගලයන් හරහා විවිධ සන්නාම හා නිෂ්පාදන Market කරගන්නවා. එපමණක් නොවෙයි Youtube හරහා හාස්‍ය උත්පාදන වීඩියෝ කරන ජනප්‍රිය පුද්ගලයන්ගේ අලුත් වීඩියෝ ආකාරයට marketing සිදුවෙනවා. Marketing ක්ෂේත්‍රයට ප්‍රවේශ වෙන්නට සිටින හා ප්‍රවේශ වුණු අයට තමන්ගේ නිපුණතාවන් වර්ධනය කර ගැනීමට යොමුවිය හැකි අතිරේක ඉගෙන ගැනීම් මොනවාද? වර්තමානය අනුව Digital Marketing තමයි වඩාත් ජනප්‍රිය. ඒ අනුව  Marketing ඉගෙන ගන්න කෙනෙකුට හෝ ක්ෂේත්‍රයේ රැඳී සිටින කෙනෙක්ට මෙම ක්ෂේත්‍රයේ නිපුණතාවක් ලබා ගන්නට පුළුවන්. ඒ වගේම Marketing ක්ෂේත්‍රයට නිරන්තරයෙන්ම අලුත් Methods හඳුන්වා දෙනවා. ඒ නිසා ඒවා පිළිබඳ අනිවාර්යෙන්  දැනුමක් ලබාගත යුතුයි.  ඒ වගේම තාක්ෂණික දැනුමත් අවශ්‍ය යයි. අතීතයේ තොරතුරු තාක්ෂණික දේවල් වෙනුවෙන් වෙනමම IT Department එකක් ආයතනයකට අවශ්‍යයි. නමුත් වර්තමානය වෙද්දී Marketing කරන අයටත් IT දැනුමක් තිබුණොත් බොහෝ දේවල් කර ගැනීමට හැකියි. අඩුම තරමේ තමන්ට අවශ්‍ය ආකාරයට සමාජ මාධ්‍ය හරහා Marketing වලට අවශ්‍ය දේවල් තමන්ටම නිර්මාණය කර ගැනීමට හැකියාවක් තිබෙනවානම් එය වඩාත් පහසුවක් වේවි. ඒ වගේම Marketing පැත්තෙන් වෙනමම පැත්තකට යන්න අවශ්‍යනම් ‘ Graphic designing’ වගේ දෙයක් ඉගෙන ගන්න එක අමතර සුදුසුකමක් බවට පත්වෙනවා. ඒ වගේම  Marketing වලදී අත්‍යවශ්‍ය දෙයක් තමයි Communication කියන දෙය. ඒ අනුව තමුන් කතාබහ කරන ආකාරය හදාගත යුතුයි. නිවැරදි ආකාරයට සන්නිවේදනය කිරීමේ හැකියාවක් තිබෙන අයෙක් Marketing වල යෙදෙන විට එය වඩාත් ඵලදායී වෙනවා. Marketing වලදී ‘ Effective communication = Productive Relationship’ කියන දේ මම විශ්වාස කරනවා. එනම් නිවැරදි ලෙස අනෙකා සමග කතාබහ කරනවානම් අනිවාර්යෙන්ම එය ඵලදායී සබඳතාවක් බවට පත්වෙනවා.  ඒ අනුව තමන් හිතන දේ හෝ තමන් කරන දේ අනෙකාට පැහැදිලිව සන්නිවේදනය විය යුතුයි. ඒ වගේම තමන් කරන දෙය අනෙකාට විශ්වාසය දනවන දෙයක් බවට පත්වන ආකාරයට එය සන්නිවේදනය කරගැනීමට හැකියාව තිබිය යුතුයි. ඒ අනුව Communication පැත්ත දියුණු කරගැනීම  Marketing වලදී අත්‍යවශ්‍යයි. ඒ සඳහා භාෂාමය දැනුම අත්‍යවශ්‍යයි. ඒ අනුව ඉංග්‍රීසි භාෂාව පමණක් නොවෙයි තමන් සිටින ක්ෂේත්‍රයට අවශ්‍ය ඕනෑම භාෂාවක් ප්‍රගුණ කර ගැනීමේ හැකියාවක් තිබිය යුතුයි. ලංකාවේදී නම් සිංහල, ඉංග්‍රීසි හා දෙමළ භාෂා දැනුමක් අවශ්‍යයි. මීට අමතරව තමන් සේවයේ නිරතවන ආයතනයට අදාළ වන වෙනත් භාෂාවන් තිබෙනවානම් ඒවාත් ඉගෙන ගත යුතුයි. මෙහිදී සඳහන් කරන්න ඕන අපේ මවු භාෂාව හැර අනෙක් භාෂාවන් අපි ප්‍රගුණ කර නැහැ කියා ලැජ්ජා විය යුතු නැහැ. නමුත් අපේ ජීවිතය ඉදිරි තලයකට රැගෙන යෑමට අපිට ඉංග්‍රීසි හෝ වෙනත් විශ්වීය භාෂා දැනුමක් අත්‍යවශ්‍යයි. එසේනම් දවසකට විනාඩි 15ක් 20ක් තමන්ගේ අවශ්‍යතාව අනුව භාෂා දැනුම වැඩි කර ගැනීමට වෙන්කර ගැනීම වඩාත් සුදුසුයි. ඒ වගේම තමන්ගේ Grooming පැත්තත් වැඩි දියුණු කරගත යුතුයි. තැනට ඔබින විදිහට ඇඳීම, ප්‍රියමනාප විදිහට තමන්ගේ කොණ්ඩය සකස් කර ගැනීම, තමන්ගේ ආයතනයේ Image එකට හානි නොවන ආකාරයට තැනකට ගොසින් හැසිරෙන ආකාරය ආදී සියලුම දේවල් පිළිබඳ අවධානය යොමු කිරීමට අවශ්‍යයි. ඒ වගේම Marketing වලින් ඉදිරියටම යන්න හිතන අයෙක් තමන්ගේ ක්ෂේත්‍රය පිළිබඳව හොඳ අධ්‍යයනයක නිරන්තරයෙන් යෙදීම අත්‍යවශ්‍යයි. නදීශානි පතිරණ    ", "URL": "https://www.ada.lk/0/0/0-358387", "Category": "Education", "Parent URL": null}