{"Source": "Ada News", "Timestamp": "28 02 2020", "Headline": "ක්‍රිකට් ආයතනය සමාව ගනියි - සභාපතිගේ ඉවසීමේ සීමාව ඉක්මයි", "News Content": "බ.ඉ. කොදෙව්වන්ට එරෙහිව සූරියවැවදී පැවති දෙවැනි එක්දින තරගය අතරතුරදී ක්‍රීඩාංගණයෙන් පිටත සිදුවූ සිදුවීමේ වගකීම ශ්‍රී ලංකා ක්‍රිකට් ආයතනය භාර ගන්නා බවත්, ඒ සම්බන්ධයෙන් ජනතාවගෙන් සමාව ඉල්ලන බවත් ශ්‍රී ලංකා ක්‍රිකට් ආයතනය පවසයි. කොදෙවව්න් සමග පෙරේදා (26දා) පැවති තරගය අතරතුරදී ක්‍රීඩාංගණයට පැමිණි ප්‍රේක්ෂකයන් වෙත ටිකට් පත් ලබාදීමේදී සිදුවූ ප්‍රමාදයක් හේතුවෙන් උණුසුම් තත්ත්වයක් ඇති වූ අතර, ප්‍රේක්ෂකයන්ට පහරදීමක්ද සිදුවූ බව වාර්තා විය. මේ සම්බන්ධයෙන් පැහැදිලි කිරීම සඳහා ඊයේ (27දා) ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේදී පැවති මාධ්‍ය හමුවක් පැවැත්වූයේ එහි සභාපති ශම්මි සිල්වා, ප්‍රධාන විධායක නිලධාරී ඈෂ්ලි ද සිල්වා යන මහත්වරුන්ගේ ප්‍රධානත්වයෙනි. මීට ක්‍රිකට් ආයතනයේ ආරක්ෂාව භාර ප්‍රධානීන් වන හිටපු ගුවන් හමුදාපති එයාර් මාෂල් රොෂාන් ගුණතිලක හා විශ්‍රාමික මේජර් ජෙනරාල් එම්.ඩබ්. ද සොයිසා යන මහත්වරුද සහභාගි වූහ. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ශ්‍රී ලංකා ක්‍රිකට් සභාපති ෂම්මි ද සිල්වා මහතා, \"ඊයේ (26දා) උදෑසන අපි ටිකට් තුන් දහසක් පමණ විකුණා තිබුණා. තවත් දෙදහස් පන්සීයක් පමණ ප්‍රමාණයක් තමයි ඉතුරු වී තිබුණේ. නමුත් එක පාරටම අටදහසක විතර සෙනගක් ආවා තරගය නරඹන්න. ඒ නිසා තමයි මෙවැනි දෙයක් සිදු වුණේ. පසුව අපි ක්‍රීඩාංගණයේ ගේට්ටුව ඇරලා ප්‍රේක්ෂකයන්ට නොමිලේ තරග නරඹන්න අවස්ථාව ලබා දුන්නා. මෙවැනි තත්ත්වයක් ඉදිරියට වෙන්නේ නෑ\" යැයි පැවසීය. කෙසේ වෙතත් මෙහිදී කිසිවෙකුටත් පහරදීම සම්බන්ධයෙන් ශ්‍රී ලංකා ක්‍රිකට් ආයතනය සම්බන්ධ නොමැති බව සභාපතිවරයා පැවසීය. ඒ අදාළ පහරදීම සම්බන්ධයෙන් ශ්‍රී ලංකා ක්‍රිකට් ආයතනය වගකීමෙන් නිදහස් වන්නේ දැයි මාධ්‍යවේදියෙකු ඇසූ පැනයකට පිළිතුරු දෙමිනි. එහිදී පොලීසිය ක්‍රියා කර ඇත්තේ අදාළ අවස්ථාවට උචිත ලෙසින් බවද හෙතෙම මෙහිදී පැවසීය. මෙම මාධ්‍ය හමුවේදී මාධ්‍යවේදීයෙකු ක්‍රිකට් සභාපතිවරයාගෙන් විමසා සිටියේ පහරදීම සම්බන්ධයෙන් ක්‍රිකට් ආයතනය වගකීම කුමක්ද යන්නයි. ඊට පිළිතුරුදීමේදී ක්‍රිකට් ආයතනයේ සභාපතිවරයාගේ ඉවසීමේ සීමාව ඉක්මවා ගිය අතර, ආවේගශීලීව පිළිතුරු දෙන ආකාරයක් දිස්විණි. \"අපි මේකට අභ්‍යන්තර පරීක්ෂණයක් ආරම්භ කරලා තියෙන්නේ. (මාධ්‍යෙව්දියාගේ නම පවසමින්) ඔයා කියන විදිහට, මම දන්නවනේ ඔයා ඔයාගේ චැනල් එකේ හැමදාම පැය බාගයක් විතර තියෙනවනේ ශ්‍රී ලංකා ක්‍රිකට් ගැන ගහන්න. ශ්‍රී ලංකා ක්‍රිකට් එක හරියට ඔයගොල්ලෝ කියන විදිහට වැඩ කරන්න ඕන වගේ මෙතන යන්නේ. අපි ඒක තමයි කිව්වේ මොකක් හරි වැරැද්දක් තියෙනවා නම් අපිට සමාවෙන්න ඕන කියලා මෙතන. මේකෙ තනිකරම වරද අපි භාර ගන්නවා. ඉස්සරහටත් මොනව හරි වුවොත් අපි තනිකරම මේකෙ වගකීම භාර ගන්නවා. අපි වගකීමකින් පැනල දුවන්නේ නෑ. මෙතන අපි වැඩ කරන්න අපිට තියෙනවා මූල ධර්මයක්. ඔයාට ඕන විදිහට නෙමෙයි අපි මෙතන වැඩ කරන්නේ. ඔයා තමයි හැමදාම මොනව හරි කළොත් ශ්‍රී ලංකා ක්‍රිකට් වැරදියි කියන්නේ. වෙන කවුරුත් නෑ මෙතන එහෙම කියන්න කිසිම චැනල් එකක්. ඔයා වෙනම ලයින් එකකින් යන්නේ. එහිදී මාධ්‍යෙව්දීයා ඇසුවේ තමන් හෝ තම ආයතනය වාර්තා කළ ප්‍රවෘත්තියක වැරැද්දක් හෝ අඩුපාඩුවක් තිබේද හෝ ඒ සම්බන්ධව ක්‍රිකට් ආයතනයට අභියෝග කළ හැකි දැයි යනුවෙනි. ඒ සම්බන්ධව අදහස් දැක්වූ සභාපතිවරයා, \"අපි ඒක ඉස්සරහට චැලෙන්ජ් කරන්නම්. ඕකම වුණා අපේ තව පත්තරේකටත්. අපි දන්නවා පත්තරෙයි ඔයාගෙයි තියෙන සම්බන්ධකම. ඔය එක එක්කෙනාගෙ දේවල්වලට තමයි ඔයත් මේවා කරන්නේ. ශ්‍රී ලංකා ක්‍රිකට් ආයතනය හැටියට අපි දන්නවා අපි මොකද්ද කරන්නේ ඕන කියලා. මෙතන කාටත් ඕන විදිහට නෙමෙයි අපි වැඩ කරන්නේ\" යනුවෙන් ආවේගශීලීව පැවසීය.     ", "URL": "https://www.ada.lk/0/0/0-358363", "Category": "Sports", "Parent URL": null}