{"Source": "Ada News", "Timestamp": "27 02 2020", "Headline": "මානව හිමිකම්, වගවීම හා සංහිඳියාව වෙනුවෙන් මානව හිමිකම් කොමිසම සමග කටයුතු කරනවා", "News Content": "ශ්‍රී ලංකාව සම්බන්ධයෙන් ඉදිරිපත් වූ යෝජනාවලියේ සම අනුග්‍රහයෙන් ශ්‍රී ලංකාව ඉවත් වුවද මානව හිමිකම්, වගවීම හා සංහිඳියාව වෙනුවෙන් මානව හිමිකම් කොමිසම සමග කටයුතු කරන බව විදේශ සබඳතා අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා අද (27දා) එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේ සැසිවාරය අමතමින් පැවසීය. මානව හිමිකම් මහකොමසාරිස්වරිය ශ්‍රී ලංකාව සම්බන්ධයෙන් කළ වාචික කරුණු දැක්වීමට පිළිතුරු දක්වමින් ඔහු මේ බව සඳහන් කළේය. එහිදී අදහස් දැක්වූ ගුණවර්ධන මහතා, “පසුගිය නොවැම්බරයේ පැවැති ජනාධිපතිවරණයේදී ශ්‍රී ලංකාවේ ජනතාව විසින් අතිමහත් ලෙස අනුමත කරන ලද ජාතික රාමුව තුළ ප්‍රතිසන්ධානය, තිරසර සංවර්ධනය, සාමය සහ ප්‍රතිසංවිධානය සාක්ෂාත් කරගැනීම සඳහා මහකොමසාරිස්වරිය සහ ඇයගේ කාර්යාලය සමග සම්බන්ධ වීමට ශ්‍රී ලංකාව කැපවී සිටින බව නැවත අවධාරණය කිරීමට කැමැත්තෙමි. මෙම යෝජනාවේ සම අනුග්‍රාහකත්වයෙන් ඉවත් වුවද, අපගේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ රාමුව තුළ, තිරසාර සාමය, සංහිඳියාව, වගවීම සහ මානව හිමිකම් සාක්ෂාත් කර ගැනීම සඳහා වන අපගේ කැපවීම අවධාරණය කරන්නෙමු. දේශීය විමර්ශන කොමිෂන් සභාවක් පත් කිරීම තුළින්, තිරසාර සංවර්ධන අරමුණු ක්‍රියාත්මක කිරීමට කැපවන අතරම එක්සත් ජාතීන්ගේ සංවිධානය හා සහ එහි නියෝජිත ආයතනවල සහාය අඛණ්ඩව ලබාගැනීමට කටයුතු කරන්නෙමු. වගවීම සහ මානව හිමිකම් පිළිබඳ අරමුණු සාක්ෂාත් කරගැනීම සඳහා අපගේ කැපවීම පිළිබඳ රජය මෙම කවුන්සිලයට නැවත සහතික කර තිබියදීත්, සම අනුග්‍රාහකත්වයෙන් ඉවත් වීමට ශ්‍රී ලංකාව ගත් තීරණය පිළිබඳ කලකිරීමට පත්වීමෙන් වසර හතරහමාරක් තිස්සේ ලබාදීමට අපොහොසත් වූ මතුපිට මුහුණුවරකට ඔවුන් වරප්‍රසාද ලබා දී ඇති බව පැහැදිලිය. මානව හිමිකම් කවුන්සිලය සමග අඛණ්ඩව සම්බන්ධ වීමේ අපගේ ස්ථාවර ප්‍රතිපත්තියට අනුකූලව, ශ්‍රී ලංකාව වර්තමාන මහකොමසාරිස්වරියගේ වාර්තාවට ප්‍රතිචාර දැක්වීමටත්, මෙම අගෝස්තු මාසයේ පැවැත්වීමට නියමිත සැසිවාරයේදී ඵලදායී සාකච්ඡාවක නිරත වීමටත් අපේක්ෂා කරමි. එහිදී භූමියේ යථාර්ථය දැක ගැනීමට හැකිවෙනු ඇත.  40/1 යෝජනාව සම්මත කර වසර 01 කාලයක් සහ 30/1 ආරම්භක යෝජනාව සම්මත කර වසර 04ක කාලයක් තුළ අපගේ රජය බලයේ සිටියේ දින 100ක් වැනි සුළු කාලයකටය. 30/1 යෝජනාවෙන් ශ්‍රී ලංකාව සඳහා කරන ලද ඉල්ලීම් පූර්ණ ලෙස ක්‍රියාත්මක කිරීම පිළිබඳ වත්මන් වාර්තාවේ මහකොමසාරිස්වරියගේ අවධාරණය පෙන්නුම් කරන්නේ, රාජ්‍යයන් විසින් හඬ නගන තාර්කික සහ නීත්‍යනුකූල උත්සුකයන් හඳුනාගැනීමට මානව හිමිකම් කොමසාරිස්වරියගේ කාර්යාලය අපොහොසත් වී ඇති බවයි. මෙම කවුන්සිලය ඉදිරියේ අවස්ථා කිහිපයකදී ඉස්මතු කර ඇති පරිදි, ශ්‍රී ලංකාවේ වර්තමාන අණදෙන නිලධාරී ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වාට එරෙහිව පනවා ඇති අසත්‍ය හා සනාථ නොකළ චෝදනාවල විශ්වසනීයත්වය නිරන්තරයෙන් ප්‍රතික්ෂේප කර තිබේ. ලුතිනන් ජෙනරාල් සිල්වාට එරෙහිව දිගින් දිගටම කරන ලද අත්තනෝමතික චෝදනා සහ මෙම කවුන්සිලයේ කරන ලද වෙනත් ප්‍රකාශ සහ ඇතැම් රටවල් ඒකපාර්ශ්විකව ගත් ක්‍රියා පිළිගත නොහැකි බවත්, ස්වාභාවික යුක්තියේ මූලධර්ම උල්ලංඝනය කිරීමක් බවත් ශ්‍රී ලංකාව සලකයි. ශ්‍රී ලංකාව සම්බන්ධයෙන් වන වාර්තාවේ හෝ පසුව ඇති නිල ලේඛනයක යුද අපරාධ හෝ මනුෂ්‍යත්වයට එරෙහි අපරාධ සම්බන්ධයෙන් පුද්ගලයන්ට එරෙහිව ඔප්පු කර ඇති චෝදනා නොමැති බව අපි අවධාරණය කරමු. ශ්‍රී ලංකා ආරක්ෂක හමුදාවල   හෝ පොලීසියේ සේවය කරන හෝ විශ්‍රාමික නිලධාරියෙකුගේ අයිතිවාසිකම් අහිමි කිරීම අසාධාරණයකි. මහ කොමසාරිස්වරියගේ වාර්තාවේ සඳහන් බිය ගැන්වීම්, ‌සෝදිසි කිරීම්, හිරිහැර කිරීම් පිළිබඳ පැමිණිලි සහ %පළිගැනීම්^ සම්බන්ධයෙන් වන චෝදනා රජය දැනටමත් ප්‍රසිද්ධියේ ප්‍රතික්ෂේප කර ඇති අතර, අදහස් ප්‍රකාශ කිරීමේ නිදහස සහ සිවිල්භාවය ආරක්ෂා කිරීමට සහ ප්‍රවර්ධනය කිරීමට කැපවී සිටී. සමාජ අවකාශය සහ මාධ්‍යවේදීන්ට, මානව හිමිකම් ආරක්ෂකයන්ට සහ සිවිල් සමාජයට එරෙහි චෝදනා සම්බන්ධයෙන් ලැබෙන පැමිණිලි විමර්ශනය කර නඩු පැවරීමට වග බලා ගන්නෙමු. අවුරුදු 25කට පසු යුද්ධය අවසන් වූ විගස, පළාත් සභා මැතිවරණයකදී උතුරු පළාතේ පුරවැසියන්ට තම ඡන්ද බලය භාවිත කිරීමට හැකි වූ බව සැලකිල්ලට ගත යුතුය. කෙසේ වෙතත්, උතුරු හා නැගෙනහිර නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ ක්‍රියාකාරී සහයෝගය ඇතිව 30/1 යෝජනාවට සම අනුග්‍රහය දැක්වූ පසුගිය රජය විසින් පළාත් සභා මැතිවරණය පැවැත්වීම ආසන්න වශයෙන් දෙවසරක ප්‍රමාදයක් සිදු කළේය. පළාත් සභා මැතිවරණය පැවැත්වීම සඳහා අවශ්‍ය වන අවශ්‍යතාවන්ට ගැළපෙන පරිදි සංශෝධන සිදු කරමින් නව රජය හැකි ඉක්මනින් පළාත් සභා මැතිවරණය පැවැත්වීමට කැපවී සිටියි. දේශීයව සැලසුම් කරන ලද සහ ක්‍රියාත්මක කරන ලද ප්‍රතිසන්ධාන සහ වගවීමේ ක්‍රියාවලියක් තුළින් තිරසාර සාමය ළඟා කර ගැනීම සඳහා ඉහළ මට්ටමේ අංශය තුළ ශ්‍රී ලංකා කවුන්සිලය දක්වන කැපවීම නැවත අවධාරණය කිරීමට අපි කැමැත්තෙමු. පාර්ලිමේන්තු පනතක් මගින් ස්ථාපිත කර ඇති අතුරුදන් වූවන් පිළිබඳ කාර්යාලය හා වන්දි ගෙවීමේ කාර්යාලය  රජයේ ප්‍රතිපත්ති රාමුවට අනුකූලව සුදුසු අනුවර්තනයන් සහිතව අඛණ්ඩව ඒ ආකාරයෙන්ම ඉදිරියට ගෙනයනු ඇත. අතුරුදන් වූවන් පිළිබඳ ගැටලුවලදී, අවශ්‍ය පරීක්ෂණවලින් පසු, මරණ සහතික හෝ නොපැමිණීමේ සහතික නිකුත් කිරීමට පියවර ගනු ලබන අතර, පීඩාවට පත් පවුල් සඳහා ජීවනෝපාය සහ වෙනත් ආධාර ලබාදීමට කටයුතු කරනු ඇත. මානව හිමිකම් සහ ජාත්‍යන්තර මානුෂීය නීතිය උල්ලංඝනය කිරීම් පිළිබඳ විමර්ශනය කිරීම සඳහා ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරයෙකුගේ ප්‍රධානත්වයෙන් විමර්ශන කොමිෂන් සභාවක් පත් කරනු ලැබේ. ඔවුන්ගේ නිර්දේශ සහ නව රජයේ ප්‍රතිපත්තියට අනුකූලව ඒවා ක්‍රියාත්මක කිරීම සඳහා කටයුතු කරනු ඇත. වදහිංසා පැමිණවීම් සහ අනෙකුත් මානව හිමිකම් උල්ලංඝනයන් පිළිබඳ අඛණ්ඩව විමර්ශනය කර නඩු පැවරෙනු ඇත. ශ්‍රී ලංකාවේ සහ එහි ජනතාවගේ අවශ්‍යතාවලට අනුකූල වන ප්‍රතිසන්ධානයක් ලබාදීමේ පියවර කෙරෙහි අවධානය යොමු කිරීමේ මෙම ප්‍රවේශය කවුන්සිලය අගය කරනු ඇතැයි අපි බලාපොරොත්තු වෙමු. ඉහත පරාමිතීන් තුළ, එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් කාර්යාලය, එක්සත් ජාතීන්ගේ මානව හිමිකම් යාන්ත්‍රණයන් හා ක්‍රියා පටිපාටි සමග අඛණ්ඩව කටයුතු කිරීමටත්, ධාරිතා වර්ධනය හා තාක්ෂණික සහාය තුළින් ජාත්‍යන්තර ප්‍රජාව සමග සමීප සහයෝගයෙන් කටයුතු කිරීමටත් අපි බලාපොරොත්තු වෙමු” යනුවෙන් කියා සිටියේය.   ", "URL": "https://www.ada.lk/0/0/0-358354", "Category": "Latest News", "Parent URL": null}