{"Source": "Ada News", "Timestamp": "2 03 2020", "Headline": "බෙලිඅත්තට තවත් දුම්රිය දෙකක්", "News Content": "මාතර - බෙලිඅත්ත නව දුම්රිය මාර්ගය තුළ මේ වන විට දුම්රිය සේවා ක්‍රියාත්මක වුවද, නාකුළුගමුව හා ඒ් අවට ගම්මානවල මහජනතාවට මාතර- බෙලිඅත්ත දුම්රිය මාර්ගය ප්‍රවාහන සේවා සඳහා භාවිතා කිරීමට දුම්රිය ස්ථානයක් නොමැතිවීම මහත් ගැටළුවක් විය. එම අඩුපාඩුව සපුරමින් විදුලිබල බලශක්ති හා ප්‍රවාහන සේවා කළමනාකරණ අමාත්‍ය මහින්ද අමරවීර මහතා විසින් නාකුළුගමුවට නව දුම්රිය ස්ථානයක් ලබා දෙන ලෙස දුම්රිය දෙපාර්තමේන්තුවට උපදෙස් දි තිබිනි.  ඒ් අනුව රුපියල් මිලියන 08ක වියදමින් නව දුම්රිය ස්ථානයක් ඉදි කිරීමේ කටයුතු ඊයේ (01) ආරම්භ කෙරිනි. මෙහිදී අමාත්‍ය මහින්ද අමරවීර මහතා විසින්  නව දුම්රිය ස්ථානය සඳහා මුල්ගල තබන ලද අතර මෙම වසර අවසන් වීමට පෙර එහි ඉදි කිරීම් කටයුතු අවසන් කිරීමට පියවර ගන්නා ලෙස  දුම්රිය දෙපාර්තමේන්තුවට උපදෙස් දුන්නේය. මේ සඳහා පැවැති උත්සව සභාව ඇමතූ  අමාත්‍යවරයා කියා සිටියේ වත්මන් රජය යටතේ පොදු ප්‍රවාහන සේවාව ශක්තිමත් කිරීම දැනට බොහෝ නගරාසන්නව පවතින වාහන තදබදය නැති කිරීමට හේතුවක් වනු ඇති බව අවබෝධ කරගෙන ඇති බවයි. එමනිසා හැකිතරම් පුද්ගලික වාහන මාර්ගවල ධාවනය සඳහා යෙදවීම වැළැක්වීමට නම් පොදු ප්‍රවාහන සේවාවන් සම්බන්ධව මහජනතාව තුළ ඇති විශ්වාසය තහවුරු කළ යුතු වේ. විශේෂයෙන් මාර්ග තදබදය අවම කරලීමට හොඳම විසඳුම දුම්රිය සේවාව නවීකරණයයි. මේ වනවිට   දුම්රිය මාර්ග රැසක් ද්විත්ව දුම්රිය මාර්ග බවට පත් කිරීමටත්, තදාසන්න දුම්රිය ව්‍යාපෘති දෙකක් කොළඹ හා මහනුවර ක්‍රියාත්මක කිරීමටත් සැලසුම් කර ඇති බවත් අමාත්‍යවරයා සඳහන් කළේය. එමෙන්ම මාතර- බෙලිඅත්ත දුම්රිය මාර්ගයේ ධාවනය කෙරෙන දුම්රිය ප්‍රමාණවත් නොමැති බවට මහජනතාවගෙන් ලැබෙන පැමිණිළි නිසා දැනට අලුත්වැඩියා කරමින් පවතින දුම්රිය මැඳිරි මෙන්ම ඇණවුම් කර ඇති දුම්රිය මැඳිරි ලැබුන වහාම නව දුම්රිය දෙකක් මෙම මාර්ගයේ ධාවනය සඳහා යොදවන බවත් අමාත්‍යවරයා සඳහන් කළේය. දුරගමන් දුම්රිය සේවාවන් හි දී සුඛෝපභෝගී මැඳිරි  ලබා දීම මගින් ඒ්වායේ ගමන් කිරීමට හැකි මගීන් සඳහා පවතින පහසුකම් තවදුරටත් පුලුල් කිරීමටත්, හැකි තරම් මගී ජනතාව දුම්රිය මගින් ගමන් කිරීමට ආකර්ශනය කර ගැනීම මගින් නාගරික වාහන තදබදය අවම කර ගත හැකිවේ. දැනට ගණන් බලා ඇති ආකාරයට බස් රථ 30ක ගමන් කරන මගීන් පිරිසක් එක් දුම්රියකින් ගෙන යා හැකිය. ඒමනිසා ඒ් සඳහා වත්මන් රජය අවධානය යොමු කර ඇතැයි ද අමාත්‍යවරයා කීය.  ", "URL": "https://www.ada.lk/0/0/0-358441", "Category": "Latest News", "Parent URL": null}