{"Source": "Ada News", "Timestamp": "4 03 2020", "Headline": "බොරු සහ සංඛ්‍යාලේඛන", "News Content": "\n“බොරු, නින්දිත බොරු සහ සංඛ්‍යාලේඛන” යනු සංඛ්‍යා මගින් මිනිසුන් රැවටීමට ඇති හැකියාව පෙන්නුම් කිරීම සඳහා යොදා ගනු ලබන වාක්‍ය ඛණ්ඩයකි. දුර්වල තර්ක ශක්තිමත් කිරීම සඳහා සංඛ්‍යාලේඛන භාවිතා කිරීම පැහැදිලි කිරීම උදෙසා මෙම වාක්‍ය ඛණ්ඩය නිතර භාවිත වන බව පෙනී යයි.  මෙම වාක්‍ය ඛණ්ඩය ව්‍යුත්පන්න වී ඇත්තේ අතිවිශිෂ්ට සාහිත්‍යකරුවෙකු වන මාර්ක් ට්වේන්ගේ යෙදුමක් අනුවය. ඔහු සඳහන් කළේ බොරු වර්ග තුනක් ඇති අතර ඒවා නම් බොරු, නින්දිත බොරු සහ සංඛ්‍යාලේඛන යනුවෙනි. පසු කාලයකදී  බ්‍රිතාන්‍ය අගමැති බෙන්ජමින් ඩිස්රේලි විසින්ද මෙම වාක්‍ය ඛණ්ඩය භාවිත කරන ලදී.  මාර්ක් ට්වේන්ගේ ස්වයං චරිතාපදානයේදී සංඛ්‍යා ලේඛනවල ඇති ව්‍යාජභාවය පිළිබඳ මුලින්ම සටහනක් දැක ගැනීමට ලැබේ. ඇතැම් අවස්ථාවලදී මෙම සංඛ්‍යාලේඛන තාක්ෂණික වශයෙන් නිවැරදි විය හැකිය. නමුත් අර්ථ නිරූපණය කර ඇති ආකාරය සම්පූර්ණයෙන් සාවද්‍ය වේ. වරක් ඇමෙරිකා එක්සත් ජනපදය තුළ පළ වූ වාර්තාවක දැක්වුණේ ත්‍රස්තවාදය සම්බන්ධයෙන් එල්ල වූ චෝදනාවලට වැරදිකරුවන් වූ සෑම සිවුදෙනෙකුගෙන්ම තිදෙනෙකු විදේශ රටක ඉපදුණු අය බවයි.  මෙම ප්‍රකාශය සත්‍ය වුවද එහි සංදර්භය පැහැදිලි කිරීමක් සිදු වී නැත. එනම් මෙම දත්ත ලබාගත් කාලය පිළිබඳ කිසිදු සටහනක් නොමැත. මෙම දත්ත මගින් ආවරණය කෙරී ඇත්තේ 2001 වසරේ සිට 2016 වසර දක්වා කාල පරාසයයි. නමුත් ත්‍රස්තවාදයේ ඉතිහාසය එම කාල සීමාවට සීමා නොවේ. මෙම දත්ත ලබාගෙන ඇත්තේ ජාත්‍යන්තර ත්‍රස්තවාදය වැඩි වශයෙන්ම ව්‍යාප්ත වූ කාල වකවානුකට අදාළව බව ප්‍රකාශකයෝ සඳහන් නොකරති. මේ ආකාරයෙන්ම සංදර්භීය තත්ත්වයන් සීරු මාරු කිරීමෙන් සංඛ්‍යා දත්ත තමන්ට අවැසි ආකාරයෙන් සකස් කර ගැනීමේ හැකියාව ඇති වේ. පොදුවේ ගත්කල කිසියම් සංසිද්ධියක් සම්බන්ධයෙන් ඇති සියලු දත්ත ඉදිරිපත් කිරීම හෝ කිසියම් පුද්ගලයෙකුට සියලු දත්ත පරිශීලනය කිරීමට නොහැකි වේ. එබැවින්, සංඛ්‍යා ලේඛන ඉදිරිපත් කිරීමේදීද භාවිත කිරීමේදී කිසියම් වරණයකට ලක් වේ. මෙම තෝරා ගැනීම සිදු වන විට සංඛ්‍යා ලේඛනවලට ලැබෙන අර්ථ නිරූපණයද එකිනෙකට වෙනස් වේ. කිසියම් සූක්ෂ්ම නුවණක් ඇති තැනැත්තෙකුට තොරතුරු පහසුවෙන් වැරදි ලෙස අර්ථ නිරූපණය කිරීමට හැකි වන අතර, අද වනවිට ලෝකය තුළ දේශපාලනික අර්ථයෙන්, වාණිජ අර්ථයෙන්, තොරතුරු වැරදි ලෙස අර්ථ නිරූපණය සිදුවේ. පැරණි සෝවියට් දේශයද නාසි ජර්මනියද සංඛ්‍යා ලේඛන වැරදි අර්ථ නිරූපණ ලැබෙන ආකාරයෙන් ඉදිරිපත් කළ බවට නිදර්ශන ගණනාවක් දැක ගැනීමට ලැබේ. වෙළෙඳ දැන්වීම් ඔස්සේද සංඛ්‍යා ලේඛන බරපතළ ලෙස වැරදි ආකාරයෙන් අර්ථ දැක්වේ. උදාහරණයක් ලෙස සියයට යම් ප්‍රතිශතයක් විෂ බීජ නසන බවට වෙළෙඳ දැන්වීමක් මගින් ප්‍රකාශයට පත්කෙරුණද අදාළ නිෂ්පාදනයෙන් සිදුවන අනෙකුත් අතුරු බලපෑම් කිසිවක් පිළිබඳ මෙම වෙළෙඳ දැන්වීම් තුළදී සාකච්ඡාවට බඳුන් නොවේ. එසේම, විද්‍යාත්මක සංඛ්‍යා දත්ත වැරදි සහගත ලෙස අර්ථ නිරූපණය කිරීමද මේ ඔස්සේ සිදුවේ. දර්ශන අශෝක කුමාර   ", "URL": "https://www.ada.lk/0/0/0-358524", "Category": "Opinion", "Parent URL": null}