{"Source": "Ada News", "Timestamp": "7 03 2020", "Headline": "The sky is not the limit", "News Content": "\nජාත්‍යන්තර කාන්තා දිනයට ඇත්තේ තවත් දින දෙකක් වැනි කෙටි කාලයකි. එක්සත් ජාතීන්ගේ සංවිධානය විසින් නිල වශයෙන් මාර්තු 08 වැනිදා කාන්තා දිනය ලෙස නම් කළේ 1975 වර්ෂයේදී වුවද 1909 වර්ෂයේ පළමු කාන්තා දින සැමරුම ඇමෙරිකා එක්සත් ජනපදයේදී පෙබරවාරි 28 වැනිදා සමරා තිබිණි. ශත වර්ෂයකට අධික කාලයකට පෙර  කාන්තාවන් වෙනුවෙන් දිනයක් වෙන්කර ගනිමින් අරගල කර තිබුණේ කම්කරුවන් ලෙස සේවය කරන කාන්තාවන්ගේ සමානාත්මතාව වෙනුවෙනි.කෙසේ නමුත් 1945 වර්ෂයේදී කාන්තාව හා පුරුෂයා සමානාත්මතාවෙන් යුතු යැයි වන මූලධර්මය තහවුරු කිරීම පිණිස එක්සත් ජාතින්ගේ ප්‍රඥප්තියක් අත්සන් කරනු ලැබීය. එසේම 1995 වර්ෂයේ චීනයේ බීජිං නුවරට එක්වූ රටවල් 189ක් විසින් කාන්තාවන් වෙනුවෙන් ඓතිහාසික ගිවිසුමකට අත්සන් තබනු ලැබීය. එහිදී මූලික වශයෙන් අර්බුධිකාරී අවස්ථා 12ක් සම්බන්ධයෙන් අවධානය යොමු කර ලෝකයේ සියලුම කාන්තාවකටම තමන්ගේ කැමැත්ත පරිදි සිය ජීවිතයේ තීරණ, දේශපාලන තීරණ, අධ්‍යාපන තීරණ, ආදායම් තීරණ ගැනීමේ අයිතියත් තමන්ට එරෙහි ප්‍රචණ්ඩත්වය හා වෙනස්කොට සලකන පරිසරයකින් තොරව ජීවත්වීම යන තීරණය ඇතුළු තීරණ ගැනීමේ අයිතිය සම්බන්ධ පූර්ණ අයිතිවාසිකමත් හිමිවිය යුතුය යන්නත් අවධාරණය කරනු ලැබීය. මෙම ඓතිහාසික ගිවිසුමට අත්සන් තබා අවුරුදු 25ක් ගතවන මොහොතක 2020 කාන්තා දිනය සමරන්නට තේමාව වී තිබෙන්නේද සමානාත්මතාවයයි. 'I am Generation Equality: Realizing Women’s Rights' ලෙස මෙවර එක්සත් ජාතීන්ගේ සංවිධානය කාන්තා දිනයේ තේමාව නම් කර තිබෙන අතර, ලොව බොහෝ රටවල් එය සමරනු ලබන්නේ 'Each for Equal' යන තේමාව පෙරදැරි කරගෙනය.  එසේ නම් වසර සියයකට අධික කාලයක් පුරා කාන්තා දිනයක් සමරමින් අප අපේක්ෂා කළ සමානාත්මතාව ලැබී ඇතිද? යන්න සිතා බැලිය යුතුය. කෙසේ නමුත් කාන්තාවන් වෙත එල්ල වී තිබූ සමාජ බාධක, ආර්ථිකමය බාධක ආදී බාධක රැසක් දිනාගැනීමට හැකි වී තිබේ.  ඒ බව පිරිමින් හා කරට කර ගැටෙන කාන්තා චරිතවලින් මනාව අපට පැහැදිලි වේ.  කාන්තාවන් දෙස සුබවාදීව බලන සමාජයක ඉදිරියට යන කාන්තාවට එල්ලවන බාධක ජය ගැනීම අපහසු නොවේ. එයට හොඳම උදාහරණය ක්‍රිස්ටිනා හැමොක් කොක් යන ඇමෙරිකානු ජාතික ඉංජිනේරුවරියයි. ඇය 'නාසා' ගගනගාමිනියක වන අතර, වාර්තා රැසක් පිහිට වූ තැනැත්තියකි. ඇය වාර්තාගත දින 328 (මාස 11කට ආසන්න කාලයක්) එක දිගට උඩු ගුවනේ ගත කර පෘථිවියට පැමිණියේ උඩු ගුවනේ වැඩිම දින ගණනක් ගතකළ කාන්තාව බවට පත් වෙමිනි. රුසියානු සෝයුස් අභ්‍යවකාශ යානයෙන් ඇය මෙලොවට යළි පා තැබුවේ පසුගිය මාසයේදීය. “මට හරිම සතුටුයි. අතීත වීරවරයන්ගේ, වීරවරියන්ගේ අඩි පාරේ යමින් මට ලෝකයටම ගෞරවයක් ලබා දෙන්න හැකි වුණා. ඊළඟ පරපුර මාව ආදර්ශයට ගෙන අභ්‍යවකාශ චාරිකාවේ යෙදෙනවාට මම කැමතියි“ යනුවෙන් යළි පොළොව මත පා තැබූ ඇය ලෝකය හමුවේ ප්‍රකාශ කළාය. ක්‍රිස්ටිනා සිය අභ්‍යවකාශ චාරිකාවේදී පෘථිවි කක්ෂය වටා ගමන් වාර 5,248ක් සම්පූර්ණ කර තිබේ. ඇය කිලෝමීටර මිලියන 223ක් (සැතපුම් මිලියන 139ක්) ගොස් ඇති අතර, එය පෘථිවියේ සිට සඳට වාර 291ක් යෑම හා සමානය. එසේම අභ්‍යවකාශයේ සිට විස්කෝතු සෑදූ පළමු අවස්ථාවටද ඇය සම්බන්ධ වූවාය. කිලෝමීටර 402ක් පමණ උඩු ගුවනේ පිහිටි අභ්‍යවකාශ නැවැතුම් පොළේ සිට ඇයත් සමග විස්කෝතු සෑදීමට ගගනගාමී කණ්ඩායමේ ප්‍රධානියා වන ලූකා පර්මිටානෝද එක්ව සිටියේය.  කාන්තාවන්ට දිගුකාලීන අභ්‍යවකාශ ගමන්වල භෞතික, ජීව විද්‍යාත්මක හා මානසික බලපෑම් අධ්‍යයනය කිරීම සඳහා වූ පර්යේෂණයක් වෙනුවෙන් ක්‍රිස්ටිනා කාන්තාවක් , බිරිඳක් ලෙස තමන්ට එල්ල වූ බාධක බිඳ දැමීම හේතුවෙන් ඇය ලොවටම ආදර්ශමත් චරිතයක් බවට පත්වී හමාරය. එවන් වටපිටාවක අපට සඳහන් කරන්නට ඇත්තේ ඔබට යන්නට මාර්ගයක් පැහැදිලිව පෙනේ නම්, එම මාර්ගයේ ගමන් කරන්නට අරමුණක් හා ආශාවක් පවතී නම් බාධා බිඳගෙන ගමන් කරන්න එවිට ඔබට විශ්වයද ජයගත හැකිවනු ඇත. නදීශානි පතිරණ   ", "URL": "https://www.ada.lk/0/0/0-358645", "Category": "Women in Profession", "Parent URL": null}