{"Source": "Ada News", "Timestamp": "11 03 2020", "Headline": "නොහැකියාව සහිත බැරි මිනිසුන්ගේ ප්‍රහාර අභියෝග ජිවිතයේ අධිෂ්ඨානය බවට පත්කර ගත්තා", "News Content": " “විශ්‍රාම ගන්නට දවසක් තියා හෝ මම මේ දෙපාර්තමේන්තුවේ ඉහළම තනතුරකට පත්වෙනවා යැයි තීරණය කළේ මගේ වෘත්තීය ජීවිතය තුළ නොහැකියාව, ඇති නැතිබැරි මිනිසුන්ගෙන් එල්ලවූ ප්‍රහාර, අභියෝග නිසාමයි. මම දැන් ඒ අභියෝගය ජයගත් කෙනෙක්..,*. ඇය සත්ත්ව නිෂ්පාදන සහ සෞඛ්‍ය දෙපාර්තමේන්තුවේ එක් මුල් පුටුවක් දරණ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් සහ මහවැලි කෘෂිකර්ම අමාත්‍යාංශයේ පශූ සම්පත් සංවර්ධන අංශයේ අතිරේක ලේකම් වෛද්‍ය .පී.ජී.කේ.භද්‍රලතා (BVsc/Peradeniya), MVsc-PGTA/ Peradeniya මහත්මියයි. විශේෂයෙන් කාන්තාවන් ඉදිරියට එනවිට බහුතරයක් පුරුෂයන්ට ඇතිවන්නේ ඊර්ෂ්‍යාවක්. මම ඒක දකින්නේ පුරුෂාධිපත්‍යය බලගැන්වීමක් හැටියටයි. මගේ වෘත්තීය ජීවිතයේ එවැනි අය මගේ ගමන නතර කිරීමට උත්සාහ කළ අවස්ථා ගැන මට අත්දැකීම් තියෙනවා. මම ගැහැනියක් වුණත් බය නැතිව ඉදිරියට යාමට අවශ්‍ය ශක්තිය ලැබුණේ තාත්තා නිසයි. මට සහෝදරියන් පහයි. සහෝදරයින් හතරයි. මම මද්දුමයා. ගෙදරදී අයියලා අක්කලා එක්ක වුණත් මම හැම වෙලාවෙම ඇත්ත යුක්තිය වෙනුවෙන් පෙනී හිටියා. තාත්තා ඒකට කැමති වුණා. අපේ පවුලත් රට වෙනුවෙන් තමන්ගේ පරම්පරාගත ඉඩම් රජයට පරිත්‍යාග කළ පිරිසක්. අපේ ගම්පළාත කොත්මලේ වටද්දරට ආසන්න  සුන්දර  පරිසරයක්. මගේ තාත්තා කේ.පී.ජී.සෙනවිරත්න. ඔහු  වතුපිටි වගා කළ අයෙක්. අම්මා ආර්.එම්.විමලාවතී. ඇය ගෘහණියක්. දරුවන්ට උගත්කම අවශ්‍ය බව කීවත් මේ දේ කරන්න කියලා බලපෑම් කළේ නැහැ. මම කොත්මලේ හැදුණුවැව මධ්‍ය මහා විද්‍යාලයෙන් උසස් පෙළ දක්වා ඉගෙන ගත්තා. වෛද්‍යවරියක් වීමට කැමැත්ත ඇතිවුණේ උසස්පෙළ ප්‍රතිඵල ලැබුණට පස්සෙ. ඒත් ලකුණු වෙනසක් නිසා මම පශූ වෛද්‍ය පීඨයට   ඇතුළත් වුණා. උපාධිය සමත් වීමෙන් පසු පශූ වෛද්‍යවරයෙකු හැටියට 1985 වැලිකන්දට යාමට සිදුවෙනවා. පත්වීම භාරගත් දිනයේම බොරවැව මිනිස් ඝාතන ගැන පත්තර වාර්තා කළා. තොප්පිගල මෝටාර් කැබලි කාර්යාලයේ මිදුලට  වැටෙනවා. ඒ අතර ශ්‍රී ලංකා ස්විස් පශූ සම්පත් ව්‍යාපාරයට එකතු වීමට අවස්ථාව ලැබුණා. දේශීය ගවයන්ගේ ආරය උසස්කර කිරි නිෂ්පාදනය කිරීමේ එම වැඩසටහන මට අලුත් අත්දැකීම් රැසක් එකතු කළා. එහි නියෝජිත සුදු මහත්මයා සමග කටයුතු කිරීමෙන් පරිපාලනය කළමනාකරණය ගැන හොඳ දැනුමක් ලබා ගැනීමටත් හැකිවුණා. දෛවයේ සරදමක් හැටියට මම පළමුව බැහැයි කියපු වැලිකන්දට නැවත වරක් 1995 මාරුවක් ලැබෙනවා. පවතින තත්ත්වය අනුව  පහසුවෙන් වැඩකරන්න කාර්යාලයක් දෙන්න යැයි එවකට මන්ත්‍රී මහින්දසෝම මහතා සහභාගී වූ  දිස්ත්‍රික් කමිටු රැස්වීමේදී ඉල්ලා සිටියා. විහාරමහා දේවිය වගේ එඩිතර කාන්තාවක් ඇවිත් තියෙනවා. වෙන අය අපි කියන දේ අහගෙන යනවා. එයා කෙලින්ම තමන්ගේ ප්‍රශ්නය කිව්වා යැයි ඔහු පළාත් අධ්‍යක්ෂතුමාට කියා තිබුණා. ඉල්ලන දෙයක් සපයා දෙන්න යැයි මන්ත්‍රීතුමා පවසා තිබුණා. අපි යමක් කරනවා නම් කාටවත් අපට ඇති අවශ්‍යතා පෙන්වා දෙන්න බියවිය යුතු නැහැ. අපි බියවිය යුත්තේ වැඩ නොකර ඉන්නයි.  1994 අනුරාධපුර පළාත් අධ්‍යක්ෂ අධ්‍යයන නිවාඩු ගත්තා. ඒ වැඩ ආවරණය කරන්න  මූලස්ථාන පශූ වෛද්‍ය ලෙස පත්වීම ලැබුණා. ඇති කරගත් දැන හඳුනාගැනීම මත 1998 දී ගුරුවරයෙකු වූ රංජිත් බණ්ඩාර මහතා සමග විවාහ වෙනවා. ඔහු දැන් මහනුවර කිංස්වුඩ් විද්‍යාලයයේ සේවය කරනවා. අපිට දුවක් සහ පුතෙක් ඉන්නවා. පුතා අනුපම ධනංජය දැන් කොළඹ විශ්වවිද්‍යාලයේ පරිගණක විද්‍යාව හදාරනවා. දුව අමන්දි සඳුපමා මහනුවර උසස් බාලිකා විද්‍යාලයේ ඉගෙන ගන්නවා. මට ආයෙත් නීතියේ රැකවරණය සොයන තැනට අර්බුදයක් 2013 දී  මතුවෙනවා. මම මධ්‍යම පළාතට මාරු කරනවා. එතැනින් මාව එපා කියනවා. මධ්‍යම රජයට යන්න කියනවා. එතැනටත් එපාලු. යන්න කියනවා. එපා කියනවා. මාව ගන්න කෙනෙක් නැහැ. මම අකැමැත්තෙන් වුණත් නැවතත් මානව හිමිකම් පිළිසරණ හොයනවා. එයින්ද මට රැකියාව හිඟවැටුප් සමහ අඛණ්ඩ සේවය තහවුරු වෙනවා. ඒ අර්බුදය මම අපහසුවට පත් කළත් එය මට අභියෝගයක් හැටියට මම දැක්කා. කවදා හරි මම මධ්‍යම රජයේ ප්‍රධාන කාර්යාලයේ ඉහළම තනතුරක් දක්වා  යනවා යැයි එදා ස්ථිර අධිෂ්ඨානයක් ඇතිකර ගත්තා.\n2018දී මධ්‍යම රජයට මාරු වෙනවා. මට විශේෂ ශ්‍රේණියට ඇති අවස්ථාව අනුව අයදුම් කරනවා. මා තෝරාගන්නවා. ඒත් මම තෝරාගත් ක්‍රමය වැරදියි කියලා යමෙකු අධිකරණ ක්‍රියාමාර්ගයකට යනවා. මම මගේ නිරවද්‍යතාව දක්වා ඇපඩවිට් එකක් දුන්නා.  මගේ තෝරාගැනීම නිවැරදි බව විනිශ්චය පිළිගත්තා.  මෙම දෙපාර්තමේන්තුවේ  විශේෂ  ශ්‍රේණියේ තනතුරු ඇත්තේ පහයි. අධ්‍යක්ෂ ජනරාල් එකක්. අතිරේක අධ්‍යක්ෂ ජනරාල් තුනක් සහ අතිරේක ලේකම් එකක් වශයෙන් ඒ තනතුරු පහ පවතිනවා. බාධක අභියෝග අරගල මැදින් මා අපේක්ෂා කළ පරිදි මගේ අධිෂ්ඨානය මල්ඵල ගන්වමින් විශ්‍රාම යන්නට එක් දිනකට පෙර හෝ මා පත්වෙනවා යැයි සිතූ ඉහළම තනතුරට මම ළඟා වෙනවා. ඒ අනුව මම 2020 පෙබරවාරි 18 වන දිනවනවිට අතිරේක අධ්‍යක්ෂ ජනරාල් ලෙස පත්වෙනවා. ඒ විතරක් නෙවෙයි මහවැලි සහ කෘෂිකර්ම අමාත්‍යාංශයේ පශූ සම්පත් සංවර්ධන අංශයේ අතිරේක ලේකම් හැටියටත් පත්වෙනවා. මම තව දෙසතියකින් විශ්‍රාම ගන්නවා. සාකච්ඡා සහ ඡායාරූප - ලාල් ජයසුන්දර  ", "URL": "https://www.ada.lk/0/0/0-358643", "Category": "character", "Parent URL": null}