{"Source": "Ada News", "Timestamp": "12 03 2020", "Headline": "මම වැඩ නියම කරන තුරු බලා නොසිට වැඩ හදාගෙන වැඩ කරන කෙනෙක්", "News Content": " ජාතික උද්භිද විද්‍යා දෙපාර්තමේන්තුවේ ශාකාගාරය යනු මෙරට ශාක සංරක්ෂණයෙහි ජාතික වගකීම දරන එකම ආයතනය යැයි පැවසුවහොත් එය නිවැරදිය. එම ආයතනයේ වගකිවයුතු කාර්යභාරය වෙනුවෙන් මුල් පුටුව හසුරවනුයේද කාන්තාවකි.  ඇය, එම දෙපාර්තමේන්තුවේ නියෝජ්‍ය අධ්‍යක්ෂිකා ආචාර්ය සුභානි ඩබ්ලිව් රණසිංහ මහත්මියයි. (PhD(EDB,UK), MSc(PDN,SL), BSc(PDN,SL)  ඇයව හමුවීමට අප ශාකාගාරයට ගොඩ වුණෙමු. “මට හිතෙන්නේ මට රැකියාවන් ගණනාවකට අවස්ථාව තිබුණත්, ඇප්ලිකේෂන් කොයිතරම් දැම්මත්, අන්තිමේට මම රැකියාව හැටියට තෝරාගෙන නතර වුණේ මේ ශාක සංරක්ෂණය කියන පැත්ත. එහෙම වෙන්නේ ඇයි කියලා මට අදටත් හිතා ගන්න බැහැ. පේරාදෙණියේ උපන් මගේ පියා ආර්.ඒ.එච්. රණසිංහ කියන්නේ බැංකු කළමනාකරුවෙක්. අම්මා විනීතා විතානගේ. ඉංග්‍රීසි ගුරුවරියක්. මම උසස් පෙළ දක්වා ඉගෙන ගත්තේ මහනුවර උසස් බාලිකා විද්‍යාලයෙන්. එයට ඉස්සර ප්‍රාථමික අධ්‍යාපනය ලැබුවේ විහාරමහාදේවි කනිෂ්ඨ බාලිකා විද්‍යාලයෙන්. මට වැඩිමහල් සහෝදරියක් සහ බාල සහෝදරයෙක් ඉන්නවා. ඔහු ව්‍යාපාරික කටයුතුවල නිරත වෙනවා.\nඋසස් පෙළ සමත්වෙලා විද්‍යා විෂයයන් හැදෑරීමට පේරාදෙණිය විශ්වවිද්‍යාලයේ විද්‍යා පීඨයට ඇතළත් වුණා. එහිදී මම උද්භිද විද්‍යාව තෝරා ගත්තා. උද්භිද විද්‍යාව කියන එක මගේ ඇඟේ තියෙන දෙයක් වගේයි මට හිතුණේ. කොහොම හරි මම උද්භිද විද්‍යාව සඳහා විශේෂ උපාධිය ලැබුවා. කොහොම වුණත් ඒ වනවිටත් මම පේරාදෙණිය උද්භිද  උද්‍යානය මගින් පවත්වන 'උද්භිද උද්‍යාන අලංකරණය පිළිබඳ ත්‍රෛමාසික පාඨමාලාව' හදාරා තිබුණා. ගෙවතු අලංකරණය පිළිබඳ පාඨමාලාවත් කළා. මට හිතෙන්නේ මේ වගේ දේ එක්ක මා ගස් සමග ජීවත් විය යුතුයි කියන මතය තවතවත් තහවුරු වෙන්න ඇති. ඒ වගේම අපේ පියාගේ යහළු මිත්‍රයන් පවා කෘෂිකර්මයට ඇලුම් කළ අය වීම හේතුවෙන් ඒ අය කියන කරන දේත් මම නිරීක්ෂණය කළා. එහිදීත් මට ඒ ගැන ආශාව වැඩි වුණා. විශ්වවිද්‍යාලය තුළදී මහාචාර්ය කුලසූරිය සහ ගුණතිලක වගේ වියතුන්ගෙන් නොමද සහයෝගයක් මට ලැබුණා. දින ගණන්  සිංහරාජය වගේ වනාන්තරවල නැවතී, ශාක සොයා, සංරක්ෂණය පිළිබඳ හැදෑරීම් කළා. ඒ ජීවිතය දුෂ්කර කර්කෂ එකක් වුණත්  මහාචාර්ය අනෝමා පෙරේරා මහත්මියගේ මගපෙන්වීම් තුළ අපි බොහෝ දේ ඉගෙන ගත්තා. දැන් දරුවෙකු බසයට නංවන්නත් අම්මලා තාත්තලා බසය ළඟට එනවා. බසයෙන් බසිනතුරුත් බලාගෙන ඉන්නවා. ඒත් අපි අධ්‍යාපනය ලබන කාලයේ අපේ කණ්ඩායම්වල ගැහැනු ළමයින්ට එහෙම බිය සැක අනාරක්ෂිත බව දැනුණේ නැහැ. අපි ක්‍ෂේත්‍ර කටයුතුවලදී සිංහරාජය වැනි වනාන්තර වගේම, රටේ තැන තැන ඇවිද ගියා. අපේ දෙමවුපියන් තුළ පවා අපි ගැන විශ්වාසයක් තහවුරු වී තිබුණා. අපිත් ඒ විශ්වාසය රැකෙන පරිදියි කටයුතු කළේ. උසස් පෙළ ප්‍රතිඵල ලැබෙන තෙක් සිටියදී මම මගේ අක්කා සමග එක්වී ගුරු විභාගයට ලියුවා. එම විභාගය සමත් වුණා. හතරලියද්ද සරණංකර විද්‍යාලයට මා හට ගුරු පත්වීමක් ලැබුණා. මගේ තාත්තත් ඒ ගැන හරිම කැමැත්තෙන් හිටියේ. ඒත් මම විශ්වවිද්‍යාලය තෝරා ගැනීම පිළිබඳව නම් එයා කැමති වුණේ නැහැ. ඔහු හිතුවේ මට වඩා සුදුසු ගුරු ක්‍ෂේත්‍රය කියලයි. ගුරු සේවයෙන් ඉවත් වී මම විශ්වවිද්‍යාලයට ඇතුළත් වුණා. මම විශ්වවිද්‍යාලයේදී පරිසරය සහ ක්ෂුද්‍ර ජීව සම්බන්ධයෙන් පශ්චාත් විභාගය කළා. ඒ අතර පීඑච්ඩීය කරන්න යැයි බොහෝ දෙනා කීවා. එහෙම අදහසක් එකවර ආවෙත් නැහැ. මට පැමිණියේ එළියට ගිහින් මේ විෂය පිළිබඳව තවදුරටත් ගවේෂණය කළ යුතුයි කියන හැඟීමක්. මම පළමු පෙළ සාමර්ථයක් සමත්ව හිටියත් එයින් එහාට නොගිහින් නිදහසේ සිතීමට අවශ්‍ය පරිසරයක් ගැන හිතමින් එළියට බැස්සා. ඒ අනුව 2005 වර්ෂයේදී මෙම උද්‍යානයට ආවා. මගේ මතකය හැටියට මා කෘෂිකර්ම සේවා විභාගයට ලියුවේ 2006 වර්ෂයේදී. ඒ ප්‍රතිඵල අනුව මට මහඉලුප්පල්ලම පර්යේෂණ ඒකකයට පත්වීම ලැබුණා. මම ආපසු මාරුවක් අරගෙන 2007දී ශාකාගාරයට පැමිණියා. ඒ අතර මම කෘෂිකර්ම සේවයේ පර්යේෂණ නිලධාරී 3 වැනි ශ්‍රේණියට පත්වුණා. 2009 දක්වා මෙහි කටයුතු කළ නියෝජ්‍ය අධ්‍යක්‍ෂ පෙරමුණුගම මහතා අධ්‍යක්ෂ ධුරයට පත්වීම හේතුවෙන් මම එම තනතුරට පත්වුණා. නමුත් එදා එය මට අභියෝගයක් වගේ දැනුණා. වයසත් අඩුයි. ඒත්  වයසට වඩා අභියෝග වැඩියි. රතු දත්ත පොතේ ආරම්භය වෙනුවෙන් සිරිල් විජේසුන්දර මහත්මයාගේ කාලයේ පූර්ණ කාලීනව මටත් සක්‍රීයව දායකවීමට ලැබීම මගේ වෘත්තීය ජීවිතයේ ලැබූ අමතක නොවන සිදුවීමක්.  එතෙක් එය ජාත්‍යන්තර ශාක සංරක්ෂණ ආයතනය ( IUCN) නමැති වෙනත් ආයතනයක් මගිනුයි  කළේ. ඒත් විජේසුන්දර අධ්‍යක්ෂ ජනරාල්තුමාගේ කැපවීමෙන් එය ඉටුවුණා. අපි අවුරුදු 4ක් තිස්සේ ගත් උත්සහය අනුව 2014 වර්ෂයේදී අවුරුදු 200ක....... ශාක පරිගණකගත කළා. ශාක වර්ග 3154ක පමණ විස්තර සහිතව එය එළිදැක්වීම කළා. එය ශාකවංශ කතාවේ වැදගත් සන්ධිස්ථානයක් බවට පත්වෙනවා.\n'රතු දත්ත පොත' හදන කාලයේ මගේ චූටි දුව අතදරුවෙක්. මම දවසේ ක්‍ෂේත්‍රයේ කටයුතු අවසන් කර හවස නිවසට එනවා. ඒ ටික වේලාව යොදා ගත්තෙත් 'රතු දත්ත පොත' හදන්න. රෑට මගේ තිනුලි දූගෙ දරු සුරතල් බලන්න වෙලාවක් නැහැ. මගේ වගකීම ඉෂ්ට කරන්න කාර්යාල කටයුතු පවා ගෙදරට අරගෙන ආවා. දුව එක අතකින් පපුවට තද කරගෙන කිරි පොවන ගමන්, තනි අතෙන් මම පරිගණකය හැසිර වූවා.  මම වැඩ කරන්න කාලයක් නැතැයි පවසමින් කල් මරණ කෙ‍ෙනක් නෙවෙයි. වැඩ නියම කරන තුරු බලා නොසිට, වැඩ හදාගෙන වැඩ කරන කෙනෙක්. මගෙ මහත්තයා වන  චමින්ද ජයසිංහත් ක්ෂුද්‍ර ජීව විද්‍යාව පිළිබඳ ආචාර්ය උපාධිය ලබපු කෙනෙක්. අපිට දියණියන් දෙදෙනෙයි. හැබැයි මගේ ගෙදර සේවකයන් නැහැ. ඒත් මම බැහැරට යන අවස්ථාවල දරුවන් අම්මට භාර දී යනවා. මවුපියන් අදටත් අපේ රැකවරණය වෙලා. මම එංගලන්තයේ පීඑච්ඩී එක කළ 2015 වර්ෂයේදී දුවට අවුරුදු 5ක් විතර ඇති. මම චූටි දුවත් එක්ක අවුරුදු දෙකක් එංගලන්තයේ ජීවත් වී අධ්‍යාපන කටයුතු හැදෑරුවා. මහත්තයාගේ නිවාඩු ඉවර නිසා එයා ලංකාවට ආවා. යහපත් ජීවිතයක් ගතකිරීම අපේ පවුලේ අපේක්ෂාව. ස්වභාවයෙන් මම, යම් තරමක අරගලකාරී, තර්කානුකූල චරිතයක්. මට අවශ්‍ය මතවාදී අර්බුදයකදී කොටු වූ රාමුවෙන්  එළියට එන්නයි. මගේ අධ්‍යාපන පසුබිම තුළත් මම එළියට පනින්නේ එහෙම වෙනකොටයි. 2017 වර්ෂයේදී පී.එච්.ඩී. එක අවසන් කර නැවත ලංකාවට පැමිණ මේ තනතුරට පත්වුණා. සාකච්ඡා සහ ඡායාරූප - ලාල් ජයසුන්දර    ", "URL": "https://www.ada.lk/0/0/0-358640", "Category": "character", "Parent URL": null}