{"Source": "Ada News", "Timestamp": "5 03 2020", "Headline": "සමගි ජන බවේගයන් මැතිවරණය  සඳහා ඉදිරිපත් වීමේ කිසිදු වෙනසක් නෑ", "News Content": "සමගි ජන බවේගයන් මැතිවරණය සඳහා ඉදිරිපත් වීමේ කිසිදු වෙනසක් සිදු නොවන බවත්, සියලු දෙනා එක්ව පොදු ලකුණකින් මැතිවරණයට ඉදිරිපත් වීම සඳහා එක්සත් ජාතික පක්‍ෂයට ආරාධනා කරන බවත් සමගි ජන බලවේගයේ මහලේකම් හිටපු පාර්ලිමේන්තු මන්ත්‍රී රංජිත් මද්දුමබණ්ඩාර මහතා පැවසීය. සමගි ජන බලවේගය ඉදිරි මැතිවරණය සඳහා ඉදිරිපත් වන බව මැතිවරණය කොමසාරිස්වරයාට දැනුම් දුන් බවත්, සමගි ජන බලවේගය මේ වනවිට නාමයෝජනා කැඳවීම ආරම්භ කර ඇති බවත් ඒ මහතා පවසා සිටියේය. සමගි ජන බලවේගය ලෙස වෙනස් වූයේ ලියාපදිංචි දේශපාලන පක්‍ෂයක් වන බැවින් එමගින් නාමයෝජනා ලබාදීමෙන් කිසිදු නීතිමය ගැටලුවක් ඇති නොවන බවද රංජිත් මද්දුමබණ්ඩාර මහතා සඳහන් කළේය. හෙතෙම මේ බව පවසා සිටියේ අසද (05දා) නුගේගොඩ පිහිටි ඒ මහතාගේ නිවසේ පැවති මාධ්‍ය හමුවකට එක්වෙමිනි. \"සමගි ජන බලවේගය මැතිවරණය සඳහා ඉදිරිපත් වන බව මේ වෙද්දි මැතිවරණ කොමසාරිස්ට දන්වලා තියෙනවා. ඒ සඳහා නාමයෝජනා මණ්ඩලයක් පත් කරලා තියෙනවා. ඊයෙත් (04දා) නාමයෝජනා මණ්ඩලය රැස්වුණා. හෙටත් (06දා) රැස්වෙනවා. අපට විශාල වශයෙන් නාමයෝජනා ලැබෙමින් පවතිනවා. අපි ආරාධනා කරලා තියෙනවා සමගි ජන බලවේගය සමග එකතු වෙන්න කැමති පක්‍ෂවලට, සන්ධානවලට අපි සමග එකතු වෙන්න කියලා. දැනටමත් ලියාපදිංචි පක්‍ෂ විශාල පුමාණයක් හා පාර්ලිමේන්තු මන්ත්‍රීවරුන් සිටින පක්‍ෂ අප සමග සම්බන්ධවෙලා ඉන්නවා. එක්සත් ජාතික පක්‍ෂය අපේ සියලු කාරණාවලට එකඟ වුණා. පොදු ලකුණකින් සමගි ජන බලවේගය සමග යන්නත් තීරණය වුණා. අලියා ලකුණ එක්ක අපට ප්‍රශ්නයක් නෑ. ජනතාව ඉල්ලුවේ නව නායකත්වයක්. ඒකයි අපි නව නායකත්වයක් ඉල්ලා සිටියේ. අපි පොදු ලකුණකින් මැතිවරණයට එනවා. අපි සමගිය වෙනුවෙනුයි කිව්වේ පොදු ලකුණකින් යමු කියලා. අපි පිහිටපු සමගි ජන බලවේගයෙන් ඉල්ලන එකේ කිසිම වෙනසක් නෑ. එක්සත් ජාතික පක්‍ෂයට අපි ආරාධනා කරනවා ගිවිසුම අත්සන් කරලා පොදු ලකුණකින් අපි මෙතනින් ඉල්ලමු කියලා\" යනුවෙන්ද සඳහන් කළේය. ප්‍රශ්නය - මෙය දේශපාලන සන්ධානයක් නොව පක්‍ෂයක් ලෙස ලියාපදිංචි කළ නිසා එක්සත් ජාතික පක්‍ෂයට එයට සම්බන්ධ වීමට නොහැකි බව පවසනවා නේද? පිළිතුර - අපිත් එක්සත් ජාතික පක්‍ෂයේ තමයි. දේශපාලන ඉතිහාසයේ සන්ධාන ගොඩනැගිලා තියෙන්නෙම පක්‍ෂයක් වටා. ශ්‍රී ලංකා පොදුජන පෙරමුණ කියන පක්‍ෂය වටා තමයි සන්ධානය හදාගෙන තියෙන්නේ. අපි ගත්තේ ලියාපදිංචි දේශපාලන පක්‍ෂයක්. ඒ පක්‍ෂයට ලකුණක් තියෙනවා. නමුත් එකට යන්න ඕන නිසයි අපි පොදු ලකුණකින් එන්නේ. අපේ ප්‍රධාන පක්‍ෂය එක්සත් ජාතික පක්‍ෂය. ඒ නිසා කිසිම නීතිමය ගැටලුවක් එන්නේ නෑ සමගි ජන බලවේගයෙන් තරග කිරීමෙන්.  ", "URL": "https://www.ada.lk/0/0/0-358604", "Category": "Latest News", "Parent URL": null}