{"Source": "Ada News", "Timestamp": "11 03 2020", "Headline": "උෂ්ණත්වය නිසා කොවිඩ් නැතිවෙනද කියා තවමත් සොයාගෙන නෑ", "News Content": "උෂ්ණත්වය ඉහළ යන විට කොවිඩ් 19 වසංගතය අතුරුදන්වන්නේ නැත්ද යන්න පිළිබඳව තවමත් සොයාගෙන නොමැති බව චීන මාධ්‍ය තොරතුරු වාර්තා කරයි. පසුගිය සිකුරාදා දිනයේදී ලෝක සෞඛ්‍ය සංවිධානයේ හදිසි අවස්ථා වැඩසටහනේ විධායක අධ්‍යක්ෂ මයිකල් රයන් ජිනීවාහි දිනපතා පැවති සාකච්ඡාවකට එක්වෙමින් කියා සිටියේ ගිම්හානයේදී COVID-19  වෛරසය අතුරුදහන් වනු ඇති බවට කිසිදු සාක්ෂියක් නොමැති බවයි. \"විවිධ දේශගුණික තත්ත්වයන් තුළ වෛරසයේ ක්‍රියාකාරිත්වය හෝ හැසිරීම කුමක් වේදැයි අපි තවමත් දන්නේ නෑ\" යැයි රයන් පැවසීය. හාවඩ්හි වසංගත රෝගවිද්‍යාඥ මාක් ලිප්සිච් ද කාලගුණයේ වෙනස්වීම් වෛරසය පැතිරෙන ආකාරයෙහි විශාල වෙනසක් කරනු ඇතැයි උපකල්පනය නොකර බව පැවැසීය. පිකිං විශ්ව විද්‍යාලයේ මහජන සෞඛ්‍ය විද්‍යාලයේ නියෝජ්‍ය අධ්‍යක්ෂ වැන්ග් පියු පැවසුවේ උණුසුම් උෂ්ණත්වය වෛරස් සම්ප්‍රේෂණයට අවාසිදායක වුවත් එය ගණන් නොගත යුතු බව පැවැසීය. මේ අතර අධික උෂ්ණත්වය පවතින රටක් වීම මත ශ්‍රී ලංකාවේ %කෝවිඩ්-19^ වෛරසය ව්‍යාප්ත නොවන බවට පැතිරෙන මත විද්‍යාත්මක නොවන බව සෞඛ්‍ය ප්‍රවර්ධන කාර්යාංශයේ නියෝජ්‍ය අධ්‍යක්ෂිකා ප්‍රජා වෛද්‍ය විශේෂඥ ප්‍රියංගා රණසිංහ මහත්මියද සඳහන් කළාය. හොඳ සෞඛ්‍ය පුරුදු ඇතිකර ගැනීමෙන් වෛරසය පැතිරීම වළක්වා ගත හැකි බවත් ඇය පැවසූවාය. සෞඛ්‍ය ප්‍රවර්ධන කාර්යාංශයේ පසුගියදා පැවැති (03දා) පැවැති මාධ්‍ය හමුවකදී ඇය මේ බව පැවසූවාය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ වෛද්‍යවරිය, “COVID-19 නැත්නම් කොරෝනා වෛරස පිළිබඳ ලෝකයම දන්නේ තවම මාස දෙකක තුනක කාලයක් පමණයි. වෛරසය පිළිබඳ විවිධ පර්යේෂණ ලෝකයේ මේ වනවිටත් සිදු කරනු ලබනවා. නමුත් මේ දක්වා සිදුකරනු ලැබූ පර්යේෂණ මගින් උෂ්ණත්වය වැඩි නිසා අපේ වගේ රටවල කොරෝනා වෛරසය ව්‍යාප්ත නොවන බවට තහවුරු කරගෙන නැහැ. අපේ සෞඛ්‍ය අංශ හා විවිධ අංශවලින් ගෙන ඇති පියවරයන් නිසා අපි දැනට ආරක්ෂිත වෙලා සිටිනවා. නමුත් ජාත්‍යන්තර සංචාරය කියන දේ අපිට නවත්වන්නට පුළුවන්කමක් නැහැ. මේවත් එක්ක ඕනෑම රටකට ඕනෑම වෙලාවක මේ වෛරසය ඇතුළු විය හැකියි. මේ නිසයි සෞඛ්‍ය අමාත්‍යාංශ සියලුම මට්ටමෙන් විවිධ පියවර ගෙන තිබෙන්නේ. මෙහිදී ජනතාව ලෙස අපිට වගකීම් රැසක් තිබෙනවා. කොරෝනා වෛරසය බෝවෙන්නේ කහින විට හා කිවිසුම් යවනවිට විසිවෙන සෙම බිඳිති මගින්. එසේනම් අපි හොඳ සෞඛ්‍ය පුරුදු අනුගමනය කරනවා නම් අපිට මෙම රෝගය බෝවන්නට ඇති හැකියාව අවමයි. මේ නිසා රෝගියෙක් කහින විට කිවිසුම් යන විට, ඉවත දැමිය හැකි ටිෂූ භාවිත කිරීමත් එම ටිෂූ නිසි පරිදි ආරක්ෂිතව ඉවත් කිරීමත් සිදුකළ යුතුයි. තමන් ළඟ ටිෂූ කඩදාසි නොමැති අවස්ථාවක වැළමිටේ ඇතුළු පැත්තෙන් කිවිසීමේදී හා කහින විට නහය හා කට වසාගත යුතුයි. එමෙන්ම හොඳින් අත සේදීම පුරුද්දක් බවට පත් කර ගත යුතුයි. එයට හේතු වන්නේ යම් රෝගියෙක් කිවිසුම් යවන අවස්ථාවේ හෝ කහින අවස්ථාවේ පිටවන සෙම බිඳිති යම් පෘෂ්ඨයක තැවරී ඇති විටක එය අත ගෑවෙන පුද්ගලයෙක් තමන්ගේ මුහුණ අත ගෑම සිදුකළ විටද මෙම රෝගය බෝවන බැවින්. පොදු ස්ථානවල සිටින විට මුහුණ හා ඇස් අතගෑමෙන් වැළකීමටද පුරුදු විය යුතුයි. මෙවන් පුරුදුවලට අපි හුරු වීමෙන් තවදුරටත් පැතිරීම වළක්වා ගත හැකියි.” විදෙස් වාර්තා - චයිනා ඩේලි පුවත් සේවයෙනි   ", "URL": "https://www.ada.lk/0/0/0-358788", "Category": "Latest News", "Parent URL": null}