{"Source": "Ada News", "Timestamp": "10 03 2020", "Headline": "ජනපති නියමයෙන්  නාවල,  නිවාස 624කින් සමන්විත මහල් නිවාස ව්‍යාපෘතිය අරඹයි", "News Content": "කොළඹ නගරයේ අවිධිමත් ජනාවාස හිමියන්ට ලබාදීම  සඳහා නාවල, කොළඹගේ මාවත ප‍්‍රදේශයේ නිවාස ඒකක 624 කින් සමන්විත මහල් නිවාස ව්‍යාපෘතියේ ඉදිකිරීමේ කටයුතු ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ සහ නාගරික සංවර්ධන, ජල සම්පාදන සහ නිවාස පහසුකම් අමාත්‍ය, අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ උපදෙස් පරිදි අද (10) දින ආරම්භ කෙරිණි.\n\nනාගරික සංවර්ධන, ජල සම්පාදන සහ නිවාස පහසුකම් අමාත්‍යාංශයේ ලේකම් ආචාර්ය පි‍්‍රයත් බන්දු වික‍්‍රම මහතාගේ ප‍්‍රධානත්වයෙන් මෙම නිවාස ව්‍යාපෘතියේ කටයුතු ආරම්භ කෙරුණි.\n\nආසියානු යටිතල පහසුකම් ආයෝජන බැංකුවේ (AIIB) ණය අරමුදල යටතේ ක‍්‍රියාත්මක නාගරික පුනර්ජීවන ව්‍යාපෘතිය ඉදිරිපිට කරගෙන යාමේ ව්‍යාපෘතිය වශයෙන් මෙය ක‍්‍රියාත්මක වේ.\n\nඒ අනුව, කොළඹ නගරය සංවර්ධනය කිරිමේ මූලික වැඩපිළිවෙල යටතේ නාගරික සංවර්ධන අධිකාරිය මඟින් ක‍්‍රියාත්මක නාගරික පුනර්ජීවන ව්‍යාපෘතිය මූලික වශයෙන් කොළඹ නගරයේ අවිධිමත් ජනාවාස පුනස්ථාපනය කර එම ප‍්‍රජාව සඳහා විධිමත් මහල් නිවාස ලබාදී ඔවුන්ගේ ජීවන තත්ත්වය නගා සිටුවීම සඳහාත්, එසේ නිදහස් කරගනු ලබන ඉඩම් ප‍්‍රශස්ත නාගරික සංවර්ධන අධිකාරි කටයුතු සඳහා යොදවා ගැනීමේ අරමුණින් ක‍්‍රියාත්මක කරන ලද දැවැන්ත ව්‍යාපෘතියකි. එම ව්‍යාපෘතියෙහි අදියර I හා II යටතේ මේ වනවිට නිවාස ඒකක 12,855 ක ප‍්‍රමාණයක අදාළ නිවාසලාභීන් පදිංචිකරවා ඇත.\n\nඒ අනුව, නාගරික පුනර්ජීවන ව්‍යාපෘතියේ III වන අදියර යටතේ මූලික වශයෙන් නිවාස ඒකක 5,500 ක් ඉදිකිරීම සඳහා අදාළ ව්‍යාපෘති යෝජනාව ඉදිරිපත් කිරීමෙන් පසු එය ක‍්‍රියාත්මක කිරීම සඳහා ආසියානු යටිතල පහසුකම් හා සංවර්ධන බැංකුව මඟින් එකඟ වී ඇත. ජල සම්පාදන හා නිවාස අමාත්‍යාංශය යටතේ නාගරික පුනර්ජීවන ව්‍යාපෘතිය ඉදිරියට කරගෙන යාම සඳහා වූ වෙනම ව්‍යාපෘති කළමනාකරණ ඒකකයක් ලෙස සහයෝගීත්ව නාගරික පුනර්ජීවන ව්‍යාපෘතිය (SURP) බිහි විය.\n\nමෙම ව්‍යාපෘතිය යටතේ නිවාස ඒකක 5,500 ක් ඉදිකිරීම සඳහා අදාළ ඉඩම් හඳුනාගැනීමෙන් පසු ඒ සඳහා ද අදාළ අනුමැතීන් ලබාගෙන ඒවා ක‍්‍රියාත්මක කිරීම සඳහා අදාළ කටයුතු මේ වන විට සූදානම් කර ඇත.\n\nඑහි සමාරම්භක ව්‍යාපෘතිය ලෙස නිවාස ඒකක 624 කින් සමන්විත හා රුපියල් මිලියන 3127 ක ආයෝජනයක් වන කොළඹගේ මාවත නිවාස ව්‍යාපෘතිය අමාත්‍යාංශයේ නාගරික සංවර්ධන අධිකාරියේ විදේශ සම්පත් දෙපාර්තමේන්තුවේ හා ආසියානු යටිතල පහසුකම් සංවර්ධන බැංකුවේ අධික්ෂණයෙන් සිදු වේ.\n\nආසියානු යටිතල පහසුකම් හා සංවර්ධන බැංකුව මුලික වශයෙන් යටිතල පහසුකම් සංවර්ධනය කිරීම සඳහා ණය ආධාර සැපයුව ද කොළඹ නගරයේ අවිධිමත් ජනාවාස පුනස්ථාපනය කර ඔවුන්ගේ ජීවන තත්ත්වය නගා සිටුවීම එම සංවර්ධන කාර්යයට සමගාමීව එම ප‍්‍රජාවගේද යටිතල පහසුකම් වඩාත් විධිමත් හා නිවැරදි ක‍්‍රමවේදයක් යටතේ ක‍්‍රියාත්මක කිරීමේ  වටිනාකම මැනවින් වටහා ගැනිමේ  ප‍්‍රතිඵලයක් ලෙස මෙම ණය ආධාරය ලබාදීම සඳහා එකඟ වී ඇත.  \n\nඅඩු ආදායම්ලාභී පවුල් වශයෙන් අඩු පහසුකම් ජනාවාසවල ජීවත්වන ජනතාවගේ අවශ්‍යතාවය වෙනුවෙන් මෙම නිවාස ව්‍යාපෘතිය ආරම්භ කරන බව අමාත්‍යාංශයේ ලේකම් ආචාර්ය ප‍්‍රියත් බන්දු වික‍්‍රම මහතා විසින් මෙහිදී පෙන්වා දෙන ලදී.\n\nකොළඹට පමණක්ව සීමා වී තිබු සංවර්ධනය අර්ධ නාගරික, ගම්බද ප‍්‍රදේශවලට ගෙන යාමට ආණ්ඩුව ක‍්‍රියාකරමින් සිටින බවත් එහි එක් පියවරක් වශයෙන් නාගරික පුනර්ජීවන ව්‍යාපෘතිය සිදු කරන බවත් ආචාර්ය ප‍්‍රියත් බන්දු වික‍්‍රම මහතා සඳහන් කළේය. \n\n  ", "URL": "https://www.ada.lk/0/0/0-358769", "Category": "Latest News", "Parent URL": null}