{"Source": "Ada News", "Timestamp": "9 03 2020", "Headline": "භික්ෂුව කිසිම දේශපාලන පක්ෂයක අතකොලුවක් නොවිය යුතුයි", "News Content": "මැදින් පුර පසොළොස්වක පොහොය යෙදෙන අද දිනයේ භික්ෂුව සහ වර්තමාන දේශපාලන පසුබිම පිළිබඳ ගාල්ල, හිනිඳුම, හබරකඩ ශ්‍රී විජයානන්ද පිරිවෙන් රාජ මහා විහාරවාසී, ගෞරව ශාස්ත්‍රවේදී, රාජකීය පණ්ඩිත, දර්ශනපති, පූජ්‍ය ලේල්වල අරියධම්ම හිමි සමග සාකච්ඡා කළෙමු.  බුදුදහමට අනුව භික්ෂූන් වහන්සේලාට රාජ්‍ය පාලනයට මැදිහත් වීමට අවසර තිබෙනවාද? බුදුරජාණන් වහන්සේ ඒ පිළිබඳව දේශනා කර තිබෙන්නේ කෙසේද? බුදුන් වහන්සේගේ දහමට අනුව භික්ෂුවගේ කාර්යභාරය රාජ්‍ය පාලනය නොවෙයි. රාජ්‍ය පාලනය භික්ෂු ජීවිතයේ කොටසක් වත් නොවෙයි. එහෙම වුණා නම් සිද්ධාර්ථ බෝසතාණන් වහන්සේ තෝරා ගන්නෙ ආධ්‍යාත්මික ජීවිතයේ පාරප්‍රාප්තිය වන බුද්ධත්වය නොවෙයි, රාජ්‍ය පාලනයේ පාරප්‍රාප්තිය වන සක්විති රජකමයි. බෝධිසත්ත්ව අවධියේ පටන්ම රජකම පවා අත්හැරල, පැවිදි බව තෝරා ගත්තෙ ආධ්‍යාත්මික ජීවිතය තිබෙන්නෙ ඒ තුළ නිසා. ඒකෙන් අදහස් වෙන්නෙ නැහැ භික්ෂුවට රාජ්‍ය පාලනයට මැදිහත් වෙන්න කිසිදු අවස්ථාවක් නෑ කියල. නිවැරදි මඟපෙන්වීමක් කරන්න, රාජ්‍යයට රාජ්‍ය පාලකයන්ට අනුශාසනා කරන්න, ඒ සඳහා මැදිහත් වෙන්න අපට  ඕනතරම් අවස්ථාව තිබෙනවා සහ භික්ෂුවකගේ කාර්යභාරය විය යුත්තේ එයයි. අංගුත්තරනිකායේ තික නිපාතයේ සඳහන් වෙනවා ලෝකයේ පවතින ප්‍රාතිහාර්ය තුනක් පිළිබඳව, ඍද්ධි ප්‍රාතිහාර්යය, ආදේශනා ප්‍රාතිහාර්යය සහ අනුශාසනී ප්‍රාතිහාර්යය කියල. මේ අතුරෙන් අතිශයින්ම උසස් ප්‍රණීතතර ප්‍රාතිහාර්යය වශයෙන් බුදුන් වහන්සේ දක්වල තිබෙන්නේ අනුශාසනී ප්‍රාතිහාර්යය. ‘මෙහෙම හිතන්න, මෙහෙම හිතන්න එපා, මෙසේ මෙනෙහි කරන්න, මෙසේ මෙනෙහි කරන්න එපා, මේ දේවල් ඉවත් කරන්න, මේ දේවල් වඩන්න ආදී වශයෙන් කරන අනුශාසනාව මේ ලෝකෙ විශිෂ්ට ප්‍රාතිහාර්යයක්. භික්ෂූන් වහන්සේලා වශයෙන් අප කළ යුත්තේ අන්න ඒ අනුශාසනී ප්‍රාතිහාර්යය.         රාජ්‍ය පාලනය සඳහා අනුශාසනා කිරීම සහ භික්ෂුව දේශපාලනය කිරීම යන කරුණු බුදුදහමට අනුව පැහැදිලි කළොත්? නිවැරදි විශිෂ්ට රාජ්‍යයක්, පාලන තන්ත්‍රයක් බිහිකිරීම හෝ පවත්වා ගැනීම සඳහා අවවාද අනුශාසනා සැපයීම භික්ෂුවකගෙන් වියු යුතු විශිෂ්ට කාර්යභාරයක් වගේම විශිෂ්ට ප්‍රාතිහාර්යයක්. නමුත් අප ඒ දේ පක්ෂ දේශපාලනය සමග පටලවාගන්න හොඳ නෑ. රාජ්‍ය පාලනය සඳහා අනුශාසනා කිරීමයි භික්ෂුව දේශපාලනය කිරීමයි කියන්නේ පැහැදිලිවම දෙකක්. අප ඒ දේ හොඳින් තේරුම් ගන්න අවශ්‍යයි. භික්ෂුව පමණක් නොවෙයි ගිහියෙක් වුවත් ඡන්දයෙන්, ද්වේෂයෙන්, මෝහයෙන්, භයෙන් අගතිගාමී වෙන්න හොඳ නැහැ. වර්තමානයේ පක්ෂ දේශපාලනය කරනවා කියන්නෙම අගතිගාමී වීමක්. කවුරුහරි කියනවා නම් ඒක එහෙම නොවෙයි කියල ඒ කියන්නෙත් අගතිගාමී වෙලා. මේ ලස්සන රට විනාශ වෙලා තියෙන්නෙ අගතිගාමී පක්ෂ දේශපාලනය නිසා. ඒ පක්ෂ දේශපාලනයේ නියැළෙන්නේ ගිහියද භික්ෂුවද කියල නෑ අගතිගාමී ලක්ෂණ ඔවුන් තුළ පෙන්නුම් කරන්නේ. මොහු මගේ මිත්‍රයෙක් මගේ නෑයෙක් මගේ පාක්ෂිකයෙක් කියල අකටයුතුකම් කරනවා නම් ඒක ඡන්දයෙන් අගතිගාමී වීම. මේ මගේ හතුරෙක් මගේ විරුද්ධවාදියෙක් විරුද්ධ පාක්ෂිකයෙක් කියල අකටයුතුකම් කරනවා නම් ඒක ද්වේෂයෙන් අගතිගාමී වීම. කිසිදු දැන උගත්කමක්, චින්තන බුද්ධියක්, පරිණතකමක්, පළපුරුද්දක් නොමැතිව හිතුමතේට යම් යම් දේවල් කරන්න පෙලඹෙනවා නම් ඒක මෝහයෙන් අගතිගාමී වීම. මේ පුද්ගලයා ජනාධිපති, මේ පුද්ගලයා අගමැති, මොහු ඇමතිවරයෙක්, මොහු පාතාල නායකයෙක් ආදී වශයෙන් හිතල ඒ ඒ පුද්ගලයන්ට තිබෙන බිය නිසා යමෙක් අකටයුතුකම් කරනවා නම් ඒක භයෙන් අගතිගාමී වීම. නිදසුනක් වශයෙන් අපි හිතමු රාජ්‍ය සහන කටයුතුවල නියැළෙන රාජ්‍ය නිලධාරියෙක් එහෙම අගතිගාමී වුණා කියල. එතකොට මොකද වෙන්නෙ? පාක්ෂිකයන්ට වැඩියෙන් සහන සලසනවා, විරුද්ධවාදීන්ට අඩුවෙන් සහන සලසනවා. එහෙම නැත්නම් කිසිදු වැඩපිළිවෙළක් නොමැතිව හිතුමතේට බඩු භාණ්ඩ ආදිය බෙදනවා. එහෙමත් නැත්නම් තමන්ට අනර්ථයක් කරාවි කියන බියෙන් ඒ ඒ පුද්ගලයන්ට කැමති කැමති දේ අරගෙන යන්න දෙනවා. එතකොට ඒ අගතිගාමී පුද්ගලයා පමණක් නොවෙයි මේ මුළු මහත් රාජ්‍යතන්ත්‍රයම පිරිහෙනවා. හරියට අවපස සඳ වගේ. අවපස සඳ එළිය ටික ටික අඩුවෙලා ගිහින් අමාවක දවසට නැත්තටම නැතිවෙනවා වගේ තමයි අගතිගාමී පුද්ගලයො සහ එවැනි පුද්ගලයන්ගෙන් යුක්ත රාජ්‍යයත් පිරිහෙන්නෙ. ඒ නිසා භික්ෂුව අනුශාසකයෙක් මිසක් රාජ්‍ය පාලකයෙක් නොවිය යුතුයි. විශේෂයෙන්ම භික්ෂුව අද මේ පවතින පක්ෂ දේශපාලනයේ අතකොලුවක් හෝ හොරණෑවක් නොවිය යුතුයි.       වර්තමානයේ භික්ෂූන් වහන්සේලා කිහිප නමක් දිනපතා මාධ්‍ය තුළ විවිධ කරුණු සම්බන්ධයෙන් මාධ්‍ය හමු පවත්වන අයුරු දක්නට ලැබෙනවා. මෙවැනි කරුණු බෞද්ධ දර්ශනයට එකඟද? මා මුලින් සඳහන් කළා වගේ භික්ෂුව කිසිදු පක්ෂයක අතකොලුවක් හෝ හොරණෑවක් නොවිය යුතුයි. මොන පක්ෂයේ, මොන පාලකයා, මොන වැරැද්ද කළත් ඒ දේ භික්ෂුවක වශයෙන් නිවැරදිව පෙන්වාදීම අපේ යුතුකම වගකීම. භික්ෂුව රන්ධ ගවේෂකයෙක් (වැරදි හොයන්නෙක්) විය යුතුයි. නමුත් ඒ කරන්න ඕන සීමාසහිතව. කෙනෙක් තවෙකෙකුගේ වැරදි හොයන්නේ පිරිස මැද නිග්‍රහ කරන්න නම්, ලාභ සත්කාර විනාශ කරන්න නම්, අපහසුතාවට ලක් කරන්න නම්, කීර්ති ප්‍රශංසා නැති කරන්න නම් ඒක බුදුදහමට අනුව අනුමත කරන්න බැහැ. නොදත් දේ කියල දෙන්න, දන්න දේ ක්‍රියාත්මක කරවන්න එහිලා උත්සාහයක් ඇතිකරවන්න, ගුණධර්ම වඩවන්න, වැරදි පෙන්වාදීම තමයි බුදුදහම තුළ උසස් ලෙස අගය කරන්නේ. දූෂණ චෝදනා, අක්‍රමිකතා, බාලාපරාධ ආදිය තියෙනවා නම් ඒ දේවල් වෙනුවෙන් ක්‍රියාත්මක වෙන, ක්‍රියාත්මක කළයුතු වැඩපිළිවෙළක්, නිසි ක්‍රමවේදයක් තියෙනවා. ඒ වෙනුවෙන් වෙන් වුණු නිසි ආයතන තිබෙනවා. ඒ අනුවයි ක්‍රියාත්මක වෙන්න  ඕන. එහෙම නැතුව වරින් වර මාධ්‍යවලට ඇවිත් ඒ ගැන සඳහන් කළා කියල ඇති වැඩක් නෑ. මොළයෙන් ක්‍රියාත්මක කළයුතු දේවල් අතින් පයින් ක්‍රියාත්මක කරන්න බැහැනේ. එවැනි හැසිරීම්වලින් පිරිහෙන්නෙත් ඒ පුද්ගලයොම තමයි. නමුත් අභාග්‍යසම්පන්න කරුණ නම් ඒ පුද්ගලයන්ට ඒ ගැන වැටහීමක් නොවීමයි.        මැතිවරණ කාලසීමාවක් දැන් තිබෙන්නේ. ඇතැම් භික්ෂූන් වහන්සේලා මහ මැතිවරණයට ඉදිරිපත් වීමට සූදානමින් සිටිනවා. බුදුදහමට අනුව එය අනුමත කළ හැකිද? ඒක කොහෙත්ම අනුමත කරන්න බෑ. භික්ෂූන් වහන්සේලා කියන්නෙ අනුශාසකයෝ මිසක් රාජ්‍ය පාලකයෝ නොවෙයි. අපට ඕනතරම් අවස්ථා තිබෙනවා පාලකයන්ට නිවැරදි මඟපෙන්වීම කරන්න. අප ඒ දේ කරන්නෙ නැතිව පාලකයො වෙන්න හදනවා නම් ඒක දහමට කිසිසේත් ගැළපෙන්නෙ නෑ. මම හිතන්නෙ දැනටමත් ඒ පිළිබඳව ඒ ඒ නිකායවල මහානායක හාමුදුරුවන් වහන්සේලා පාලකයන්ව දැනුම්වත් කරල තියෙනවා, කිසිදු භික්ෂුවකට නාමයෝජනා දෙන්න එපා කියලා. නමුත් මම හිතන්නෙ නෑ ඒක ක්‍රියාත්මක කරාවි කියල. අපි කවුරු විරුද්ධ වුවත් පාලකයො එවැනි යෝජනා ගෙනත් ඒව ක්‍රියාත්මක කරන්නෙ නෑ. මොකද එහෙම කළොත් ඔවුන් දන්නවා ඔවුන්ට පැවැත්මක් නෑ කියල. අද වන විට ආගම දහම පක්ෂ දේශපාලකයන්ගේ පැවැත්ම තීරණය කරන ප්‍රබල සාධකයක් වෙලා. දේශපාලකයෝ බුදුදහම ආභරණයක් කරගෙන ඉන්නේ. මිනිස්සු ආභරණ පලඳින්නේ වැදගත් අවස්ථාවලදී පමණයි. ප්‍රියසම්භාෂණයක්, මඟුල් ගෙදරක්, වැදගත් සුහද හමුවක් සඳහා යනවිට පලඳින වටිනා ආභරණ නැවත ගෙදර ඇවිත් ගලවල පෙට්ටගම්වල සුරක්ෂිතව තැන්පත් කරනවා. දේශපාලකයන්ට ආගම දහමත් ඒ වගේ වෙලා. මැතිවරණයක් ළං වෙනකොට මතක් වෙන රට, ජාතිය, ආගම හාමුදුරුවරු මැතිවරණය දිනුවට පස්සෙ නෑ. ඒ හැඟීමක්වත් බොහෝදෙනෙකුට නෑ. භික්ෂූන් වහන්සේලාත් මේවායේ ගොදුරු බවට පත්වෙලා. අප ඒ දේ තේරුම් අරගෙන ක්‍රියා කළ යුතුයි. ඒ නිසා මැතිවරණයට ඉදිරිපත් වෙන්න නොවෙයි පක්ෂ දේශපාලනයේ නිරත වෙන්නවත් භික්ෂුවක් වශයෙන් නොසිතිය යුතුයි.       බෞද්ධයන්ගේ නායකයා ලෙස සැලකෙන්නේ බුදුරජාණන් වහන්සේ. එවැනි තත්ත්වයක් තුළ දේශපාලන නායකයන් යටතේ භික්ෂූන් වහන්සේලා කටයුතු කිරීම පිළිබඳ ඔබ වහන්සේගේ අදහස කුමක්ද? අපේ ශාස්ත_වරයා බුදුන් වහන්සේ. අප අනුගමනය කළ යුත්තේ උන්වහන්සේගේ දර්ශනය. වර්තමාන ලංකාවේ සමස්ත භික්ෂූන් වහන්සේලා ප්‍රමාණය හතළිස් දහසක් (40,000) වශයෙන් ගතහොත් එයින් හරි අඩකටත් වඩා භික්ෂු පිරිසක් පක්ෂ දේශපාලකයන් ශාස්ත_න් කරගෙන ඉන්නේ. තවත් පිරිසක් සමාජවාදී දර්ශන කරපින්නාගෙන යන අය. ඇත්තටම සීමිත පිරිසක් තමයි බුදුහාමුදුරුවන්ගේ දර්ශනය මත ජීවත් වෙන්න උත්සාහ ගන්නේ. මේ හතළිස් දහසක් පමණ වන භික්ෂූන් වහන්සේලා එකමුතු වෙලා බුදුහාමුදුරුවන්ගේ දර්ශනය අනුව මේ දේශපාලකයන් හමුවේ කටයුතු කරනවා නම් ඔවුන්ට මා හිතනවා ඕන  ඕන දේවල් කරන්න ලැබෙන්නෙ නෑ කියල. අපේ තිබෙන මේ හිඩැස තමයි ඔවුන්ගේ පැවැත්මේ සාධකය වෙලා තිබෙන්නේ. අප ඒ දේ අවබෝධ කරගත යුතුයි.      භික්ෂූන් වහන්සේලාගේ දේශපාලන කටයුතු නිසා බෞද්ධයන්ට බලපෑමක් ඇතිවෙනවා නේද?  සැබැවින්ම. ඇතැම් භික්ෂූන් වහන්සේලාගේ දේශපාලනික ක්‍රියාකාරකම් සමස්ත බෞද්ධ ජනතාවටම නිගාවක්. අන්තර්ජාලයේ  පරීක්ෂා කළොත් පෙන්වන්නෙම සිවුරු කඩාගෙන දේශපාලන වේදිකාවල කෑ ගසන, බෙරිහන් දෙන භික්ෂූන් වහන්සේලා. එහෙම නැත්නම් විශ්වවිද්‍යාලවල උද්ඝෝෂණ ක්‍රියාත්මක කරන ශිෂ්‍ය භික්ෂූන් වහන්සේලා. මේවයෙන් ජාත්‍යන්තර වශයෙන් මෙන්ම දේශීය වශයෙන්ද වන බලපෑම මෙතෙකැයි ගණනය කරන්න බෑ. මා දැක්ක පහුගිය දවසක සමාජජාල වෙබ් අඩවියක තරුණයකු විසින් ප්‍රසිද්ධ කරල තිබෙන අදහසක්. ඔහු එහි සඳහන් කරනවා ‘අපි පන්සලට දෙන දානය වළක්වන්න සමාජ මතවාදයක් හදමු, එතකොට උන් හම්බකරගෙන කාවි කියලා. මේක බරපතළ ප්‍රකාශයක්. භික්ෂූන්ගේ පක්ෂ දේශපාලනය මේ සමාජයට කෙතරම් හානියක්ද කියන එකට මේක හොඳ සාධකයක්. අප පක්ෂ දේශපාලනයේ නිරත නොවෙන තාක් පොදුවේ සියලු මිනිස්සු අප කියන දේ පිළිගන්න සූදානම්. පක්ෂ දේශපාලනය ගාවගත්ත තැන ඉඳල මිනිස්සු බුදුදහමත් ප්‍රතික්ෂේප කරනවා.     භික්ෂූන් වහන්සේලා දේශපාලකයන්, මැති ඇමතිවරුන් සමග කටයුතු කළයුතු ආකාරය පිළිබඳව පැහැදිලි කළොත්? පක්ෂ දේශපාලනයෙන් තොරව දේශපාලනික වශයෙන් සමාජයට නිවැරදි මඟපෙන්වීම් කළ විශිෂ්ට යතිවරු වැඩ සිටිය රටක් මේ. හේන්පිටගෙදර ඤාණසීහ නාහිමි, බලන්ගොඩ ආනන්ද මෛත්‍රිය නාහිමි, මඩිහේ පඤ්ඤාසීහ නාහිමි, බෙල්ලන්විල විමලරතන නාහිමි වැනි දැන උගත් ධර්මධර විනයධර මහා නාහිමිවරු මෑත ඉතිහාසයේ වැඩ සිටි විශිෂ්ට ගණයේ යතිවරු. උන්වහන්සේලා පාලකයන්ට නිවැරදි මඟපෙන්වීම ඉතා උසස් අයුරින් සිදුකළා. උන්වහන්සේලාගේ ඒ විශිෂ්ට ගරු ගාම්භීරත්වයට අභියෝග කරන්න ඒ අවවාද අනුශාසනා ඉක්මවා යන්න පාලකයන්ට පුළුවන්කමක් ලැබුණෙ නැහැ. ඒ අවවාද අනුශාසනා ඉක්මවා ගිය තැන විනාශයක්ම තමයි ඒ පුද්ගලයන්ට සිදුවුණේ. අප භික්ෂූන් වහන්සේලා වශයෙන් ඒ දේ තේරුම් ගෙන කටයුතු කළ යුතුයි. අපේ කාර්යභාරය නිවැරදි මඟපෙන්වීමයි. එහෙම නැතුව පක්ෂ දේශපාලනයේ නියැළීම නොවෙයි. පක්ෂ දේශපාලනය කියන්නේ වීදුරු පිස දැමීමක් වගේ වැඩක්. වීදුරු පිස දමන පුද්ගලයා පිසදමන පැත්තෙ යන්නෙ නැති තද කුණු පැල්ලම් තියෙනවා නම් හිතන්නෙ ඒවා අනෙක් පැත්තෙ තමයි තියෙන්නේ කියල. ඒ පැත්තෙ යන්නෙ නැති තද කුණු පැල්ලම් තියෙනවා නම් හිතන්නෙ ඒව අනෙක් පැත්තෙ කියල. පක්ෂ දේශපාලනයත් ඒ වගේ. ඒ නිසා සියලු පැති පිළිබඳව හොඳ අවබෝධයකින් නිවැරදි අනුශාසකයන් වශයෙන් පමණක් අප කටයුතු කළ යුතුයි. ඡායාරූපය - ඉසුරු පෙරේරා  ", "URL": "https://www.ada.lk/0/0/0-358718", "Category": "Opinion", "Parent URL": null}