{"Source": "Ada News", "Timestamp": "12 03 2020", "Headline": "කොරෝනා වෛයිරසයේ බලපෑම් පිළිබඳ කම්කරු අමාත්‍යාංශයේදී සාකච්ඡාවක්", "News Content": "නිපුණතා සංවර්ධන, රැකීරක්ෂා හා කම්කරු සබඳතා අමාත්‍යාංශයෙන් කොරෝනා වෛරසය නිසා රැකියා ක්ෂේත්‍ර වලට වන බලපෑමෙන් ආරක්ෂා වීම සඳහා ගනු ලබන පියවර පිළිබඳ සාකච්ඡාවක්  පසුගියදා කම්කරු අමාත්‍යාංශයේදී පැවැත්විය. ගරු දිනේෂ් ගුණවර්ධන අමාත්‍යතුමාගේ ප්‍රධානත්වයෙන් ආයතන ප්‍රධානීන් සමඟ පැවැති සාකච්ඡාවේදී ක්ෂණික ක්‍රියාමාර්ග කීපයක් ගන්නා ලදී. පැවති සාකච්ඡාවේදී කොරෝනා වෛරසය නිසා ඇතිවිය හැකි ගැටළු පිළිබඳව මෙන්ම විසඳුම් පිළිබඳවද අවධානය යොමු කළ අමාත්‍යවරයා ශ්‍රී ලංකාව කොරෝනා වෛරසයෙන් බේරා ගැනීම සඳහා ගත හැකි උපරිම පියවර කෙරෙහි නිලධාරීන්ගේ අවධානය යොමු කළේය. එහිදී ගැටළු කිහිපයක්ද හඳුනා ගන්නා ලදී. ඒ අතර ආයතන වල සේවය කරන සේවක ප්‍රජාව හා ආයතන වල ආදායම විශාල ලෙස අඩු වීමකට භාජනය වීම, ව්‍යාපාර කටයුතු පවත්වා ගැනීමේ ගැටලුවකට පත්වීම නිසා සේවක ප්‍රජාවගේ අතිකාල දීමනා, දිරි දීමනා සහ රැකියා සුරක්ෂිතතාවය පිළිබඳ ගැටළුවකට මුහුණදීම, නිෂ්පාදන ක්ෂේත්‍රයේ නියැලි ආයතන වලට අවශ්‍ය අමුද්‍රව්‍ය සැපයුමේ ප්‍රධාන සැපයුම්  කරු වනුයේ චීනය වන නිසාද මෙම ගැටලුව තව දුරටත් උග්‍ර වීම මෙන්ම සංචාරක ක්ෂේත්‍රයන්, ගබඩා කිරීම් හා ප්‍රවාහන ක්ෂේත්‍රය යන ආයතන ද විශාල අර්බුදයකට මුහුණ දී සිටීම ගැටළු ලෙස සාකච්ඡාවට බඳුන් විය. එසේම එයට විසඳුම් කෙරෙහිද අමාත්‍යවරයා අවධාණය යොමු කළේය. ඉතා වැදගත්ම කරුණ වන්නේ තම ආයතන වල ආර්ථික තත්වය හා සේවකයින් පිළිබඳ සැලකිලිමත් වී ඔවුන් දුෂ්කර තත්වයකට පත්නොවන ලෙස කටයුතු කිරීම, වෘත්තීය සමිති, සේවකයා/ හාම්පුතුන් ආයතන ප්‍රධානීන්, රාජ්‍ය නිලධාරීන්ගෙන් සමන්විත කමිටුවක් මේ පිළිබඳව සොයා බැලීමට පත් කිරීම, එම කමිටුව මගින් රටට හා රටේ ආර්ථිකයට වන හානිය වැලැක්වීමට ගත හැකි ක්‍රියා මාර්ග නිර්දේශ කිරීම, මෙම කරුණ පිළිබඳව අමාත්‍ය මණ්ඩලයේ අනෙකුත් සාමාජිකයන් දැනුවත් කිරීම, කම්කරු අමාත්‍යාංශය මගින් කමිටු නිර්දේශය පිළිබඳ තව දුරටත් විමලා බලා මෙයින් ආරක්ෂා කිරීමට හා වැලැක්වීමට අවශ්‍ය කටයුතු සෞඛ්‍ය අමාත්‍යාංශය සමඟ එකතුවී සාමූහිකව සිදු කිරීමට එකඟත්වය ඇති කිරීම, කම්කරු අමාත්‍යාංශය මගින් සේවා ආයතන ප්‍රධානීන් දැනුවත් කිරීමටත් සේවා ආයතන තුල සෞඛ්‍ය ආරක්ෂන පද්ධති ක්‍රියාත්මක කිරීම හා හදිසි අවස්ථා වලදී මුහුණ දීමට සුදුසු වැඩපිළිවෙලක් නිර්දේශ කිරීම හා ආයතන වල සේවක ප්‍රජාව දැනුවත් කිරීමේ වැඩසටහන් මාලාවක්ද සංවිධානය කිරීම වැනි විසඳුම් රැස්වූ කමිටුව හරහා යෝජනා විය.   ", "URL": "https://www.ada.lk/0/0/0-358854", "Category": "Latest News", "Parent URL": null}