{"Source": "Ada News", "Timestamp": "11 03 2020", "Headline": "නීතියේ ආධිපත්‍ය ගැන කතා කරපු රවිලා අද නීතියට පිටුපාලා - මුසම්මිල්", "News Content": "නීතියට පිටුපා අධිකරණය මඟ හැර සිටින්නේ එජාප උපනායක රවි කරුණානායක වුවත් ජවිපෙ ඒ පිළිබඳව චෝදනා නඟන්නේ ආණ්ඩුව බවත් ඉන් පෙනෙන්නේ අද ජවිපෙ රවි කරුණානායකගේ‘රෙදි අපුල්ලන්නා’බවට පත් වී ඇති බව යැයි ජාතික නිදහස් පෙරමුණේ ප‍්‍රචාරක ලේකම් මොහොමඞ් මුසම්මිල් මහතා පෙන්වා දෙයි. අද (11) පිටකෝට්ටේ පිහිටි ජානිපෙ ප‍්‍රධාන කාර්යාලයේ දී පැවැති මාධ්‍ය සාකච්ජාවකදි ඒ මහතා මෙසේ පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ මුසම්මිල් මහතා , \"අධිකරණයෙන් වරෙන්තුවක් නිකුත් කරලා තිබියදීත් එජාපයේ උපනායක රවී කරුණානායක පොලීසිය මග හැරලා සැගවිලා ඉන්නවා. රවී කරුණායකලා නිතරම කතාකරන්නෙ යහපාලනය, නීතියේ ආධිපත්‍ය ගැන. නමුත් අද උසාවි නියෝගයක් ආවාම ඒ නියෝගයට පිටුපාලා සැඟවිලා ඉන්නවා. පසුගිය ආණ්ඩුව කාලෙ විමල් වීරවංශ, නාමල් රාජපක්ෂ,  යෝෂිත රාජපක්ෂ, බැසිල් රාජපක්ෂ, උදය ගම්මන්පිල ජයන්ත සමරවීර යන මහත්වරුන්ට සිතාසි නිකුත් කරපු අවස්ථා තිබුණා. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට වගේම මූල්‍ය අපරාධ විමර්ශන අංශයට විවිධ අවස්ථාවල එන්න කියලා කියද්දි ඒ කිසිම අවස්ථාවක් මග හරින්නෙ නැතිව ඔවුන් නීතියට ගරු කරමින් ඒ දැනුම්දීම්වලට අනුව අදාළ ආයතනවල පෙනී හිටියා. ඒත් නීතියේ ආධිපත්‍යය,යහපාලනය ගැන කතාකරමින් රවි කරුණානායකලා අද අධිකරණය සමච්චලයට පත් කරලා තියෙනවා. නීතිය ක‍්‍රියාත්මක කරන ආයතන විහිලූවට අරන් තියෙනවා. ඉතා පැහැදිලියි නීතිය විනාශ කරන අය කවුද කියලා. එදා අරලිය ගහ මැදුරෙ අගමැතිවරයාගේ ප‍්‍රධානත්වයෙන් දේශපාලන කණ්ඩායම් එකතු වෙලා කමිටුවකින් තීන්දු තීරණ අරන් අපෙන් පළිගැනීම් කළත් අධිකරණයට සහ නීතිය ක‍්‍රියත්මක කරන ආයතනවලට ගරු කරලා අපි නිතියේ  ඉදිරියේ පෙනී සිටියා. නමුත් අද එවැනි තත්ත්වයක් නැතිව ඔවුන්ම‘ස්වාධීන’කරා කියපු අධිකරණය, නීතිපති දෙපාර්තමේන්තුව, පොලීසිය ක‍්‍රියාත්මක වෙද්දි කිසිම ලැජ්ජාවක් නැතිව රවී කරුණානායකලා සැඟවිලා ඉන්නවා. ඒ වගේම අපි දකිනවා සීඅයිඞීයටවත් මුහුණ දීගන්න බැරිව ඉන්න නායකයො තමයි අද එ.ජා.පයේ ඉන්නෙ කියලා. එජාපයේ නායකයො ලැජ්ජ වෙන්න  ඕන මේ වගේ නායකයො මේ පක්ෂය තුළ තබා ගැනීම සම්බන්ධව. ඒ වගේම ඔබ දන්නවා ජනතා විමුක්ති පෙරමුණේ වත්මන් භූමිකාව. අද උසාවි නියෝගවලට පිටුපාලා ඉන්නෙ රවී කරුණානායක. නමුත් ‘සීයට තුනේ ජනතාවගේ විමුක්ති පෙරමුණ’ චෝදනා කරන්නෙ ආණ්ඩුවට. ඒක තමයි ජනතා විමුක්ති පෙරමුණ විසින් රවී කරුණානායක වෙනුවෙන් ඉටු කරන ඩෝබිගේ භූමිකාව. රවී කරුණානායක, රනිල් වික‍්‍රමසිංහ එක්ක එකට විධායක සභාවල වාඩිවෙලා හිටියෙ අනුර දිසානායක. එහෙම එකට විධායක සභාවල වාඩිවෙලා ඉන්න කාලෙ තමයි මේ මහබැංකු හොරකම සිද්ධ වුණේ.  සැගවිලා ඉන්නකෙනාට කරන්න තියෙන චෝදනාව ආණ්ඩුවට දෙසට හැරවීම තමයි අද ජනතා විමුක්ති පෙරමුණ විසින් කරන්නෙ. අද ඔවුන්ගෙ කාර්යභාරය වෙලා තියෙන්නෙ මේ වගේ දේවල්. මහබැංකු වංචාවේ මහා මොළකරු රනිල් වික‍්‍රමසිංහට චෝදනා නිකුත් කරලා නැහැ කියලා ජනතා විමුක්ති පෙරමුණ කියනවා. පසුගිය අවරුදු පහේම සුනිල් හඳුන්නෙත්ති කිසිම අවස්ථාවක මහබැංකුවේ බැදුම්කර වංචාවට රනිල් වික‍්‍රමසිංහව නම් කළේ නැහැ. නිකුත් කරපු කෝප් කමිටු වාර්තාවේවත් රනිල් වික‍්‍රමසිංහට විරුද්ධව චෝදනා තිබුණේ නැහැ. ඒ මොකද කියනවා නම් ඒ කාලේ ආණ්ඩුවේ තිබුණ ඞීල් නිසා. නමුත් අද මොවුන් බොරුවට ඡන්දෙ ගන්න කෑගහනවා. ඒ වගේම සුජීව සේනසිංහ කියනවා, එක්සත් ජාතික පක්ෂයේ බැඳුම්කර වංචාකාරයො ඉන්න බව හෙළිදරව් කරනවා කියලා. සුජීව සේනසිංහ මහත්තයා පොතක් ලිව්වා, බැදුම්කර හොරකමක් සිද්ධවුණේනැහැ කියලා. ඒ පොත ලියද්දි සුජීව සේනසිංහ මහත්තයට මතක් වුණේ නැද්ද බැදුම්කර වංචාවක් සිද්ධවෙලා තියනවා කියලා.  සජිත් පේ‍්‍රමදාසත් එක්ක ඉන්න අජිත් පී පෙරේරාට රවී කරුණානායක, රනිල් වික‍්‍රමසිංහ වෙනුවෙන් එදා බුක්ලෝන්ච් දාද්දි මතක් වුණේ නැද්ද මේ බව. එක්සත් ජාතික පක්ෂයේ පසුගිය පාලනයේ අශුද්ධ කල්ලිය තමයි දෙකට බෙදිලා වෙස් මුහුණු පැලඳ ගෙන මේ මැතිවරණයෙන් එන්න හදන්නේ. ඒ අශුද්ධ කල්ලියේ පැමිණීම තමයි මේ සිදුවෙමින් පවතින්නේ. අලියා ලකුණින් වගේම දුරකථනයෙන් මේ එන්නෙ අශුද්ධකල්ලිය කියලා ජනතාව දන්නවා. ඒ නිසා මේ රටේ ජනතාව මේ කල්ලිය පරාජයට පත් කරන බව අපි දන්නවා යැයි\"  මුසම්මිල් මහතා වැඩිදුරටත් පැවසීය.     ", "URL": "https://www.ada.lk/0/0/0-358813", "Category": "Latest News", "Parent URL": null}