{"Source": "Ada News", "Timestamp": "12 03 2020", "Headline": "පසුගිය රජය නියමිත කාලයේදි ඉදිකිරීම් ආරම්භ නොකිරීමෙන් ගුවන්තොටුපලට බරපතළ  පාඩුවක්", "News Content": "පසුගිය රජය නියමිත කාලයේදි කටුනායක ගුවන්තොටුපලේ සංවර්ධන කටයුතු ආරම්භ නොකිරීම හේතුවෙන් ගුවන්තොටුපල හා ගුවන්සේවා සමාගමට බරපතළ  පාඩුවක් සිදුවු බව එම සමාගමේ සභාපති විශ්‍රාමික මේජර් ජී.ඒ. චන්ද්‍රසිරි මහතා පවසයි. කටුනායක ගුවන්තොටුපලේ ගුවන් පරියන්තය සහ ගුවන්යානා ප්‍රවිශ්ඨ මාර්ග ඉදි කිරීම සදහා වු ව්‍යාපෘතිය පසුගිය රජය විසින් ඉදිකිරීම් ප්‍රමාද කර තිබුනි. කටුනායක ගුවන්තොටුපලේ ගුවන් පරියන්තය සහ ප්‍රවිශ්ඨ මාර්ග ඉදි කිරීම සදහා වන ගිවිසුමට අත්සන් තැබීමේ අවස්ථාවට එක්වෙමින් අද ( 12)  සභාපතිවරයා මේ බව සදහන් කළේය. මෙම ව්‍යාපෘතිය සදහා ජපාන රජය මගින් 2012 සහ 2016 වර්ෂ වලදි අරමුදල් ලබා දී ඇත. මෙහි මූලික කටයුතු සැකසුනේ 2012 වර්ෂයේ දී ය. මහින්ද රාජපක්ෂ අග්‍රාමාත්‍යවරයා ජනාධිපතිවරයා ලෙස කටයුතු කළ 2014 වසරේ සැප්තැම්බර් මාසයේ මෙහි ඉදිකිරීම් ආරම්භ කිරීම සදහා මුල්ගල් තැබුණි. ඒ ජපාන හිටපු අගමැති ශින්ශුවා අඹේ මහතාගේ ප්‍රධානත්වයෙනි. ගුවන්තොටුපල හා ගුවන්සේවා සමාගමේ සභාපති මේජර් ජී.ඒ. චන්ද්‍රසිරි මහතා පෙන්වා දුන්නේ බලයට පත් වූ යහපාලන ආණ්ඩුව මෙහි ඉදිරි කටයුතු ක්‍රියාත්මක නොකළ බවයි. ඊට සංශෝධන ඉදිරිපත් කරමින් එහි ඉදිකිරීම් පැවති රජය ප්‍රමාද කළ බව සභාපතිවරයා පෙන්වා දුන්නේය. එම ප්‍රමාදය හේතුවෙන් 2019 නොවැම්බර් 30 වන දින වන විට භාවිතයට නොගත් ණය මුදල් මත බැමේ ගාස්තු ලෙස ජපන් යෙන් 200,493,808 මුදලක් සහ ණය ගණුදෙනුව ආරම්භයෙදි පනවනු ලබන ගාස්තුව ලෙස ජපන් යෙන් 90,856,000 බරක් දැරීමට ගුවන්තොටුපල හා ගුවන්සේවා සමාගමට සිදුවිය. පසුගිය රජය නියමිත කාලයේදි අදාළ  සංවර්ධන ව්‍යාපෘතිය ආරම්භ කලේ නම් 2018 වර්ෂයේදි එහි කටයුතු අවසන් විය යුතුව තිබුණි. කෙසේ වෙතත් ගෝඨාභය රාජපක්ෂ මහතා බලයට පත්වීමෙන් පසු මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමේ කටයුතු කඩිනම් කළ බවත් විෂය භාර ඇමති ප්‍රසන්න රණතුංග මහතාගේ මැදිහත් වීම මත අදාළ  ගැටලු නිරාකරණය කර ගැනීමට හැකි වූ බවත් සභාපතිවරයා මෙහිදි පෙන්වා දුනනේය. කටුනායක  ජාත්‍යන්තර ගුවන්තොටුපල සංවර්ධන කිරීමේ මෙම ව්‍යාපෘතිය වසර 03 කින් අවසන් වීමත් සමග ලොකයේ ප්‍රමුඛ පෙලේ ගුවන්තොටුපලක් බවට එය පත් වන බවත් වත්මන් රජයේ අපෙක්ෂාව එය බවත් සභාපතිවරයා මෙහිදි පෙන්වා දුන්නේය. නියමිත කාලසීමාව තුළ  අනිවාර්යෙන්ම මෙහි වැඩ අවසන් කරන ලෙස අදාල සමාගමට උපදෙස් දී ඇති බව පැවසූ  සභාපති  ජී.ඒ. චන්ද්‍රසිරි මහතා සමාගමේ විශේෂ කමිටුවක් මගින් මෙහි ඉදිකිරීම් නිරන්තර අධීක්ෂණයට ලක් කරන බව පැවසීය. සංචාරක හා ගුවන්සේවා අමාත්‍යාංශයේ  ලේකම් මරිනා මොහොමඩ් මහත්මිය සහ ජපාන තනාපතිවරයාද මෙම අවස්ථාවට සහභාගී වුහ.       ", "URL": "https://www.ada.lk/0/0/0-358873", "Category": "Latest News", "Parent URL": null}