{"Source": "Ada News", "Timestamp": "18 03 2020", "Headline": "නිවසට ශක්තිය සපයන විශේෂිත පානය", "News Content": " සෑම කාන්තාවක්ම හොඳ ගෘහණියකි. තම  නිවසේ සමාජිකයන්ගේ අාහාරපාන හා පෝෂණය කෙරෙහි තීරණ ගැනීමේ වැඩිම හැකියාව ඇත්තේද කාන්තාවටය. අද අපි ඔබට හඳුන්වා දීමට උත්සාහ ගනුයේ නිවසේ සෞඛ්‍යාරක්ෂිත බව පවත්වාගෙන යාම සඳහා වූ රහසකි. මේ ඒ පිළිබඳව ප්‍රවීණ ටොලමියානු ජ්‍යෝතිර්වේදී කේ.සී.ජේ. රත්නායක මහතාගෙන් අප කළ විමසීමකි. ''ඒ රහස සැඟව තිබෙනුයේ සුප් කෝප්පයක් තුළය. මෙය හුදෙක් සූප ශාස්ත්‍රය හෝ සුප් බඳුනක් සකස් කර ගන්නා ආකාරය පිළිබඳව පාඩමක් නොව සොබාදහමේ පවතින ශක්තීන් නිසි පරිදි යොදා ගැනීම පිළිබඳව මගපෙන්වා දීමකි. ඔබ පවුලේ සාමාන්‍යයෙන් ආහාරපාන රටාවට විවිධත්වයක් ගෙන දීමට මෙන්ම පවුලේ සමාජිකයන්ගේ නිරෝගී පැවැත්ම සඳහාද ප්‍රයෝජනයට ගතහැකි මෙම සුප් බඳුන පිළියෙල කරගන්නා අකාරය පිළිබඳව අපි මෙතැන් සිට විස්තර කරන්නෙමු. සාමාන්‍යයෙන් සුප් බඳුනක් සකසා ගැනීම සඳහා භාවිතයට ගන්නා එළවළු හා ධාන්‍ය අතරට මතු දැක්වෙන ද්‍රව්‍ය එකතු කර ගැනීමෙන් මෙකී විශේෂිත සුප් පානය සකස් කරගත හැකිය. ගොටුකොළ, මින්චි කොළ, සැල්දිරි, කරාබු නැටි, එනසාල්, උළුහාල්, දෙහි, කහ, සුදු ලූනු, ඉඟුරු, සූදුරු, මහදුරු, සුදු ගම්මිරිස් යන ආදිය සහිත විශේෂිත මිශ්‍රණයක් සකස් කොටගෙන එය සාමාන්‍ය සුප් සමග එකතු කරගත් විට මේ විශේෂිත ශක්තිජනක පානය නිර්මාණය කරගත හැකිය. මින්ච් කොළ 2,3ක්, සැල්දිරි පත්‍රයකින් අඟල් 2ක පමණ කොටසක්, සූදුරු හා මහදුරු ස්වල්පයක් ඉඟුරු හා සුදුලූනු ස්වල්පයක්, සුදු ගම්මිරිස් හා කහ කුඩු, කරාබු නැටි ආදී ඉහත විස්තර කළ ද්‍රව්‍ය සුළු ප්‍රමාණයකින් ගෙන හොඳින් අඹරාගත යුතුය. ඒ සඳහා මද උණුසුම් ජලය භාවිත කිරීම වඩා වැදගත් වේ. මේ සියල්ල අඹරා ගත් පසු දෙහි යුෂ ඉස්ම තේ හැන්දක් පමණ ඊට එකතු කරගත යුතුය. දැන් ඔබ සාමාන්‍ය පරිදි සකස් කරගත් සුප් බඳුන මෙහි ඉහත විස්තර කළ කුළු බඩු මිශ්‍රණයද එකතු කරන්න. දැන් විශේෂිත සුප් පානය සකස් කොට අවසන්. මෙයින් ඔබට ලැබෙන වාසි පහත පරිදි දැක්විය හැකිය.  කෘත්‍රිම සහ සිරුරට අහිතකර ආහාර පාන රසකාරක වෙනුවට මේ කුළුබඩු මිශ්‍රණය යොදා ගැනීමෙන් ආහාරයට ඉමිහිරි සුවඳක්, ප්‍රණීත රසයක් මෙන්ම සියල්ලටම වඩා ඉහළින් ශරීර ශක්තීන් වර්ධනයක් ගෙන දීම. කායික හා මානසික වශයෙන් බලපෑ උදාසීන බව ආතතිය හා නොරිස්සීම් බව, ආහාර අරුචිය, බඩ පුරවා දැමීම, ශරීරයේ බර අඩු වීම හෝ වැඩිවීම ස්වාභාවික රූ සපුව පිරිහීම යනාදි වශයෙන් පැමිණෙන බොහෝ ශාරීරික හා මානසික ගැටලුවලට මෙකී කුළුබඩු මිශ්‍රණය ප්‍රත්‍යක්‍ෂ ඔසුවක් වීම. අනෙක් අතට ගත්කල මෙය ස්වාභාවික ශක්තිජනක පානයකි. ඇතැම් විට ඔබේ පවුලේ සාමාජිකයන් කෘත්‍රිමව රසකාරක යෙදූ ආහාරවලට හෝ විවිධ ශක්තිජනක පානයන්ට හෝ ඇබ්බැහි වී සිටිනවා වන්නට පුළුවන. එකී කෘත්‍රිම ද්‍රව්‍ය පරිභෝජනය කිරීම අහිතකර යන කරුණ ඔවුන් වටහාගෙන සිටින නමුත් බොහෝ ඇබ්බැහියෙන් මිදීමට නොහැකි බැවින් දිගින් දිගටම එම අහිතකර ද්‍රව්‍ය භාවිත කරනවා වන්නට පුළුවන. හුදු වචනවලින් අවවාද කරනවාට වඩා ඇඟට සිතට දැනෙන ප්‍රයෝගික විකල්පයක් මගින් ඔවුන් එම උවදුරෙන් මුදවා ගැනීමට මේ ස්වාභාවික රසකාරකය ඉතා සාර්ථකව භාවිත කළ හැකිය. ඉන් ඔබට හා ඔබේ පවුලේ සියලු දෙනාටම අතුරු අාබාධ වෙනුවට අතුරු ප්‍රතිලාභ රැසක් හිමිවේ. ඔබේ නිවසේ ආහාරපාන සංස්කෘතියට මෙවැනි සුළු වෙනස්කම් සිදුකොට බලන්න. එයින් ඔබ සිතනවාටත් වඩා හොඳින් යහපත් ප්‍රතිලාභ ලැබෙනු නිසැකය. තරග විභාග සඳහා අධිකව මනස වෙහෙසන දූ දරුවන් සිටින පවුලක් නම් මේ විශේෂිත ශාකසාර මිශ්‍රණය ඔවුන්ගේ මානසික ප්‍රබෝධයට හා මතක ශක්තීන් වර්ධනයටද මනා උත්තේජනයක් වේ. ශාරීරිකව හෝ මානසිකව අධික  ලෙස වෙහෙසන ඕනෑම පුද්ගලයෙකුට වුවද මෙකී ද්‍රව්‍ය යෙදූ ආහාරපාන මගින් විශාල සහනයක් මෙන්ම ප්‍රබෝධයක්ද, බෝ වන හා බෝ නොවන රෝගවලින් ආරක්ෂා වීම සඳහා වූ ප්‍රතිශක්තියක්ද ගෙන දේ. ඉහත විස්තර කරන ලද ආකාරයේ ඉතා සුළු වෙනසක් ගෙදර දොර ආහාර පාන සංස්කෘතියෙන් ඇති කර බලන්න. එයින් ලැබෙන වෙනස කොතරම්දැයි ඔබටම පසක් කොටගත හැකි වනු ඇත. kcjrathnayake@gmail.com\nකෂිනි හපුආරච්චි    ", "URL": "https://www.ada.lk/0/0/0-358987", "Category": "ADVICE", "Parent URL": null}