{"Source": "Ada News", "Timestamp": "16 03 2020", "Headline": "කෝවිඩ් 19 වෛරසය පැතිර යාම වළක්වා ගැනීමට සියලු දෙනාගේ සහය අවශ‍යි", "News Content": "කොරෝනා හෙවත් කෝවිඩ් 19 වෛරසය අද වනවිට මුළු ලෝකයටම තර්ජනයක් බවට පත්ව තිබේ. මේ නිසා ලෝක සෞඛ්‍ය සංවිධානය විසින් කෝවිඩ් 19 ගෝලීය වසංගතයක් බවට ප්‍රකාශයට පත්කර ඇත. චීනයෙන් ආරම්භ වූ කෝවිඩ් 19 නොහොත් කොරෝනා වෛරසය චීනය විසින් ක්‍රමානුකූලව පාලනය කරමින් තිබෙන අතර, අද දවස වනවිට චීනයෙන් අලුතින් රෝගීන් වාර්තා වීම දිනකට 20කටත් අඩු ප්‍රමාණයක් දක්වා පහත වැටී තිබේ.  මෙම තත්ත්වයට පත්වීම සඳහා පාලකයන්, බලධාරීන් විශාල තීන්දු තීරණ ප්‍රමාණයක් ගත් අතර, ජනතාවද තමන්ට හැකි උපරිමයෙන් කැපකිරීම් සිදුකරනු ලැබිණි. රෝගය පැතිරයාම වළක්වා ගැනීම සඳහා චීනය මුලින්ම සිදුකරනු ලැබුවේ වුහාන් ප්‍ර‘දේශයට ඇතුල්වීම හා පිටවීම තහනම් කර දැමීමයි. චීන බලධාරීන් ගත් මෙම තීරණයට චීන ජාතිකයන් හෝ චීනයේ රැඳී සිටි වෙනත් රටවල පිරිස් විරෝධතා දැක්වූයේ නැත.\nකොරෝනා නොහොත් කෝවිඩ් 19 වෛරස් තත්ත්වය සොයා ගත් වෛද්‍යවරයා මිය ගියත්, රෝගය පාලනය කරගැනීමට වෛද්‍යවරුන් ඇතුළු සෞඛ්‍ය කාර්යමණ්ඩලය, ජනතාව විශාල කැපකිරීම් සිදුකරනු ලැබිණි. මෙවන් තත්ත්වයක් තුළ ජනතාවද ඉතාමත් සංයමකින් කටයුතු කළ බැවින් කෝවිඩ් 19 වෛරස් තර්ජනයෙන් ක්‍රමානුකූලව මිදීමට චීනයට හැකියාව ලැබිණි. ශ්‍රී ලංකාවේද කොරෝනා වෛරසය වැළඳුන චීන ජාතික කාන්තාවක් මුලින් හඳුනාගත් අතර, එම කාන්තාවට අවශ්‍ය ප්‍රතිකාර ලබාදී සුවපත් කර එම රටට යැවීමට මෙරට වෛද්‍යවරුන් ඇතුළු සෞඛ්‍ය කාර්යමණ්ඩල හා බලධාරීන් කටයුතු කරනු ලැබිණි. කෙසේ නමුත් ලෝකයාට තර්ජනයක් වූ කොරෝනා වෛරස් තත්ත්වය මෙරට තුළට පැමිණීම වළක්වා ගැනීමට ඉතාලිය, ඉරානය, දකුණු කොරියාව යන රටවලින් පැමිණෙන ගුවන් මගීන් නිරෝධායන මධ්‍යස්ථානවලට යොමුකර දින 14ක් නිරෝධායන කටයුතුවලට ලක්කිරීමට රජය තීරණය කරනු ලැබිණි.  ඒ අනුව මුලින්ම හැඳල ළාදුරු රෝහල නිරෝධායන මධ්‍යස්ථානයක් බවට පත්කිරීමට බලධාරීන් තීරණය කර තිබූ අතර, එමගින් හැඳල අවට ජනතාවට කෝවිඩ් 19 වෛරසය පැතිර යා හැකි බව පවසමින් ලාදුරු රෝහල නිරෝධායන මධ්‍යස්ථානයක් නොකරන ලෙස ඉල්ලා යම් පිරිසක් විරෝධතා දක්වනු ලැබිණි. මෙම විරෝධතාවයට ආගමික නායකයන් කිපදෙනෙකුද සහභාගී වූ අතර, එය කුමන පදනමකින් සිදුකළාද යන්න දන්නේ විරෝධතාව මෙහෙය වූ පිරිසම පමණි. කෝවිඩ් 19 වෙනුවෙන් ලංකාව තුළ සිදුකළ විශාල විරෝධතාවය එය වන අතර, සිදුකළ වැරදි ක්‍රියාවන් සමග කෝවිඩ් 19 වෛරසය පිළිබඳව වැරදි තොරතුරු දිනෙන් දිනම සමාජගත වෙමින් තිබේ. දකුණු ආසියාවේ ලිවීමේ හා කියවීමේ හැකියාව ඇති රටවල් අතර ප්‍රමුඛස්ථානය ලංකාවට හිමිව තිබුණත් මේ රටේ සුළුතර පිරිසක් තවමත් හැසිරෙමින් සිටින්නේ නූගතුන් ආකාරයටය. ශ්‍රී ලංකාවේ බෝවන රෝග පිළිබඳ විද්‍යායතනය අංගොඩ පිහිටා තිබෙන අතර, කොරෝනා වෛරසය ශරීරගත වූ චීන ජාතික කාන්තාව රඳවා සිටියේද බෝවන රෝග පිළිබඳ විද්‍යායතනය නොහොත් ජාතික උණ රෝහල තුළය. එහෙත් අවට ජනතාවට කොරෝනා රෝගය පැතිර යා හැකි බව පවසමින් අංගොඩ හෝ අවට ජනතාව කිසිදු විරෝධතාවක් දැක්වූයේ නැත. මීට අමතරව ජාතික උණ රෝහලට පැමිණෙන බොහෝ පිරිස් විවිධ බෝවන රෝගවලට ලක්වන්නන් වන නමුත් මෙතෙක් ජාතික උණ රෝහල අංගොඩ ප්‍ර‘දේශයෙන් ඉවත් කළයුතු බවට විරෝධතා ව්‍යාපාර පවත්වා තිබෙන බවක් මෑත කාලයේදී වාර්තා වන්නේද නැත. හැඳලින් ආරම්භ වූ විරෝධතාවය පසුව නිරෝධායන මධ්‍යස්ථානවලට රැගෙන යන ඇතැම් ගුවන් මගීන්ගෙන්ද දැකගත හැකි විය. මෙම විරෝධතා සිදුකරනු ලැබුවේ විදේශ රටවලින් පැමිණි ශ්‍රී ලාංකිකයන් වන අතර, ලෝකයේ කිසිදු රටක ජනතාව මෙලෙස තමන්ගේ රටේ තිබෙන අඩුපාඩු අන්තර්ජාලයට මුදාහැර ලෝකයා ඉදිරියේ රට අපහසුතාවයට පත් කරන්නේද නැත. කෝවිඩ් 19 වෛරසය ලෝකයාට අලුත්ම වසංගත තත්ත්වයක් වූ අතර, මෙවැනි තත්ත්වයක් ඇතිවුවහොත් එයට මුහුණදෙන ආකාරය පිළිබඳව ලෝකයේ දියුණුයැයි සම්මත රටවලටද සැලැස්මක් තිබුණේ නැත. මේ නිසා දියුණු වෙමින් පවතින රටක් ලෙස සැලකෙන ශ්‍රී ලංකාව තුළින් ජර්මනියේ, ඇමරිකාවේ හෝ ඉතාලියේ තිබෙන්නා වූ පහසුකම් බලාපොරොත්තු වීම අසාධාරණ ක්‍රියාවකි. ආර්ථික වශයෙන් කොතරම් පහළ අඩියක සිටියද කටුනායක සිට මඩකලපුවට හෝ පොළොන්නරුව කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථාවලට ගුවන් මගීන් රැගෙන යාමට කටයුතු කළේ අධිසුඛෝපභෝගී බස් රථවලය. ගුවන්තොටුපළේ සිට නිරෝධායන මධ්‍යස්ථානවලට රැගෙන යාමේ සිට නිරෝධායන මධ්‍යස්ථානවල ගතකරන දින 14ක කාලය තුළ ලබාදෙන ආහාරපාන ඇතුළු සියලුම පහසුකම් ලබාදෙන්නේ ආර්ථික මට්ටමින් ඉතාමත් පහළ තත්ත්වයක තිබෙන ශ්‍රී ලංකා රජය විසිනි. විදේශගතව සිටින කිසිදු ශ්‍රී ලාංකිකයෙකු රටට බරක් බවට පාලකයන් හෝ ත්‍රිවිධ හමුදාව ලෝකයාට ප්‍රකාශ කළේ නැත. අද විදේශ රටවල සිට කඩිමුඩියේ ලංකාවට පැමිණෙන බොහෝ දෙනෙකු පැමිණෙන්නේ කෝවිඩ් 19 වෛරසයෙන් බේරීමට සුදුසුම රටක් ලෙසට ශ්‍රී ලංකාව නම් වීමත් සමගය. සමහර විට මෙම පිරිසෙන් යම් පිරිසක් රට අතහැර ගොස් සිටින්නේ ශ්‍රී ලංකාව නරක රටක් යන සිතිවිල්ලෙන්ද විය හැකිය. කොතරම් ප්‍රශ්න තිබුණත් මේ රටේ සෞඛ්‍ය අංශ බලධාරීන්, පාලකයන් රට නියමාකාරයෙන් පවත්වාගෙන යාමට ගතහැකි සියලුම උත්සහයන් ගනිමින් සිටියි. එහෙත් දේශපාලන වාසි ලබාගැනීම සඳහා භාණ්ඩ හිඟයක් ඇතිවන බවට විවිධ ප්‍රචාරයන් කිරීම නිසා රට තුළ අනවශ්‍ය කලබලයක්ද නිර්මාණය වී ඇත.  ගුවන් මගින් එන අය අපිත් එක්ක සහයෝගයෙන් වැඩකටයුතු කරයි කියලා හිතනවා ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා - යුද හමුදාපති  විදේශ රටවල සිට පැමිණෙන ජනතාව නිරෝධායන කටයුතුවලට යොමු කරන්නේ රටේ ජනතාවගේ ආරක්ෂාව වෙනුවෙන්. ගුවන් මගින් එන අයට වෛරසය වැලඳිලා කියලා අපි කිසිලෙසකින් පිළිගන්නේ නැහැ. ඒක නිසා නිරෝධායන මධ්‍යස්ථාන වලට යන අය ඒ පිළිබඳව තේරුම් ගන්න ඕන. නිරෝධායන මධ්‍යස්ථානවල අඩුපාඩු තියෙන්න පුළුවන්. මේ දේවල් කළේ කෙටි කාලයක් තුළ. ඒක නිසා ගුවන් මගින් එන අය මේ පිළිබඳව තේරුම් අරගෙන අපිත් එක්ක සහයෝගයෙන් වැඩකටයුතු කරයි කියලා හිතනවා. නිරෝධායන මධ්‍යස්ථානවල ඉන්න අයට අපිට පුළුවන් උපරිමයෙන් සලකනවා.  නිරෝධායන මධ්‍යස්ථානවල ඉන්න වීම ගැන සමහර අය සතුටු නැතිව ඇති. සමහර මාධ්‍ය ජාලවල බොරු ප්‍රචාර කළා. සමාජ මාධ්‍ය ජාලවල පළ වුණා වතුර බෝතලයක් කපලා ඒකට කෝපි දාලා දුන්නා කියලා. ශ්‍රී ලංකා යුද හමුදාව යුද්දෙ තියෙන කාලෙදිවත් බෝතල් කපලා ඒකට තේ දාලා බීපු මිනිස්සු නෙවෙයි. නිරෝධායන මධ්‍යස්ථානවල ඉන්න අයට ව්‍යාංජන හතරක් එක්ක බත් හරි වෙනත් කෑමක් හරි දෙන්නේ. ඔවුන්ට අවශ්‍ය කරන යටිතල පහසුකම් හැකි උපරිමයෙන් ලබා දීලා තියෙන්නේ.     \nරට තුළ ප්‍රචාරයක් පළ උනා අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය හිඟයක් ඇතිවෙනවා කියලා. අත්‍යවශ්‍ය භාණ්ඩවල හිඟයක් නැහැ. ඒත් ජනතාව විශාල පිරිසක් එකවර සුපිරි වෙළෙඳ සැල් හෝ වෙළඳ සැල් වලින් භාණ්ඩ විශාල ප්‍රමාණයක් මිලදී ගැනීම හරහා එම මධ්‍යස්ථානවල භාණ්ඩ අවසන් වෙනවා.\nලංකාවට ඇති අවදානම බැහැර කරන්න බැහැ. මේ නිසා නිරෝධායන ක්‍රියාවලිය විධිමත්ව ඉදිරියට ගෙන යා යුතුයි වෛද්‍ය හරිත අලුත්ගේ ලේකම් - රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය කෝවිඩ් 19 වෛරසය පාලනය කිරීමට හා පැතිරයාම වළක්වා ගැනීම සඳහා තාක්ෂණික කමිටුවක් තියෙනවා. මේ නිසා සියලුම තීන්දු තීරණ මෙම කමිටුව හරහා ගත යුතුයි. තාක්ෂණික කමිටුවේ අනුදැනුමකින් තොරව උපකාරක පන්ති නවත්වන්නේ නැතිව පාසල් විතරක් වහලා දැම්මා. මේක වැරදියි. ලෝකයේ රටවල් 114කට වැඩි ප්‍රමාණයක මේ වනවිට රෝගය පැතිර යනවා. ඒක නිසා ලංකාවට ඇති අවදානම බැහැර කරන්න බැහැ. මේ නිසා නිරෝධායන ක්‍රියාවලිය විධිමත්ව ඉදිරියට ගෙන යා යුතුයි. මෙය ආයතනික නිරෝධායනය සේම නිවස තුළ කරන නිරෝධායනයටත් අදාළ විය යුතුයි. රෝගීන් හඳුනා ගැනීමේ පහසුකම ප්‍රධාන රෝහල්වලට කඩිනමින් ලබාදීමේ වැඩපිළිවෙළක් සකස් විය යුතුව තිබෙනවා. ඒ වගේම සෙනඟ විශාල ලෙස ගැවසෙන ප්‍රසිද්ධ උත්සව වගේම රැස්වීම් වැනි දෑ හැකිතරම් සීමා කරන්න ඕන. අනවශ්‍ය විදේශ සංචාර තහනම් කරලා ගුවන් ගමන් සීමා කිරීමටත් බලධාරීන්ගේ අවධානය යොමු විය යුතුයි. ඒ වගේම රට තුළ ඖෂධ හිඟයක් ඇතිවීම වළක්වා ගැනීමට අවශ්‍ය ක්‍රියාමාර්ග ගැනීමටත් වගකිවයුතු බලධාරීන්ට පැවරෙන රාජකාරියක්.  කෝවිඩ් 19 වෛරසය ලංකාවට ඇතුල් වෙලා පැතිර ගියොත් එය පාලනය කරගැනීම අමාරුයි විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ - සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් \nකටකතාවලට ජනතාව කලබල වෙන්න එපා. කෝවිඩ් 19 වැළඳුන රෝගීන්ට අවශ්‍ය පහසුකම් දීලා තියෙන්නේ. එම පුද්ගලයෙකුගේ පවුල්වල පිරිස් නිවෙස්වල තබාගෙන නිරෝධායන කටයුතු කරනවා. දරුවෙකුට‍ කෝවිඩ් 19 වෛරසය වැලඳීමේ සම්භාවිතාව අඩුයි. රෝගය වැළඳුන දරුවෙකුගෙන් තවත්  දරුවෙකුට මෙම වෛරසය වැලඳීමේ සම්භාවිතාවත් අඩුයි. කෝවිඩ් 19 වෛරසය මුලින්ම පැතිරුණ චීනය මේ වනවිට රෝගය පාලනය කරගෙන යනවා. ඒක නිසා චීනයේ සිට මෙරටට පැමිණෙන චීන ජාතිකයන් නිරෝධායන මධ්‍යස්ථානවලට යොමු කිරීමක් කරන්නේ නැහැ. ඒත් අදාළ පසුවිපරම් කටයුතු කරනවා. අපේ රට කෝවිඩ් 19 වෛරසය සම්බන්ධයෙන් ලෝකයේ කලින්ම තීරණ තීන්දු ගත්ත රටක් ලෙසට තමයි ලෝක සෞඛ්‍ය සංවිධානය සඳහන් කරන්නේ. නිරෝධායන මධ්‍යස්ථානවල මුලින් යම් යම් ගැටලු තිබුණා.  ඒවා දැන් අවසන් වෙලා තියෙන්නේ. ගුවන් තොටුපොළින් පිටවෙන්න හොර මාර්ග තියෙනවා කියලා කටකතාවක් ගියා. එහෙම මාර්ග නැහැ. ගුවන් තොටුපොළෙන් පැමිණෙන සෑම කෙනෙකුම පරීක්ෂා කිරීම සිදුකරනවා.\nකෝවිඩ් 19 වෛරස් පරීක්ෂණය දවසට අවස්ථා දෙකකදී පමණයි කරන්නේ. ඒ වගේම ජනතාව වෙනුවෙන් අවශ්‍ය පහසුකම් ලබාදීමට ලංකාව පුරා රෝහල් දහඅටක් සූදානම් කරලා තියෙන්නේ. මේ රෝහලවලට එන්නේ සැකකටයුතු රෝගීන්. සැකකටයුතු බව පවසමින් පැමිණෙන රෝගීන් 99.9%ක්ම රෝගීන් නොවෙයි. කෝවිඩ් 19 වෛරසය ලංකාවට ඇතුල් වෙලා පැතිර ගියොත් එය පාලනය කරගැනීම අමාරුයි. ඒක නිසා කෝවිඩ් 19 වෛරසය වැලඳුන රෝගීන් රටට පැමිණීම වළක්වා ගන්න ඕන. ඒ වගේම රට තුළ මෙම රෝගය පැතිරයාම වළක්වා ගැනීම සඳහා සියලුදෙනාගේ සහයෝගය අවශ්‍යයි. ඒත් ජනතාව අනවශ්‍ය ලෙස කලබල නොවිය යුතුයි. කැස්ස, සෙම්ප්‍රතිශ්‍යාව, අධික උණ තිබෙනවා නම් වෛද්‍යවරයෙකු වෙත ගිහිල්ලා පරීක්ෂා කරගන්න පුළුවන්. මෙම රෝගය වැඩිහිටි පුද්ගලයන්ට, වෙනත් රෝගාබාධ තියෙන අයට වැලඳෙන්න පුළුවන්. මේ වනවිට රට තුළ රෝගීන් දහදෙන්නෙක් (10) ඉන්නවා. අසත්‍ය ප්‍රචාරවලින් මහජනතාව නොමග යාම වැළැක්වීමට දිනපතා අදාළ තොරතුරු ජනතාවට ලබාදෙනවා. ඒ වගේම 0710 107107 හෝ 0113 071073 දුරකථන අංක මගින් මහජනතාවට තොරතුරු ලබාගන්න පුළුවන්.  රෝගය රට තුළට ඇතුළුවීම වළක්වා ගැනීමට හා රට තුළ පැතිර යාම වළක්වා ගැනීමට ගත හැකි සියලුම ක්‍රියාමාර්ග ගන්නවා - අමාත්‍ය බන්දුල ගුණවර්ධන කැබිනට් සම මාධ්‍ය ප්‍රකාශක කෝවිඩ් 19 කියන්නේ රජයේ ප්‍රශ්නයක් හෝ ආණ්ඩුවේ ප්‍රශ්නයක් නොවෙයි. මේක ගෝලීය ප්‍රශ්නයක්. එහෙම තියෙද්දි දේශපාලන වාසි ගන්න ඇතැම් අය බොරදියේ මාළු බානවා. රෝගය රට තුළට ඇතුළුවීම වළක්වා ගැනීමට හා රට තුළ පැතිර යාම වළක්වා ගැනීමට ගත හැකි සියලුම ක්‍රියාමාර්ග ගන්නවා. මේ සතිය තුළදී ඇතිවන තත්ත්වයන්, කටකතා හා දේශපාලන වාසි ගැනීමට සිදුකරන ප්‍රකාශ පිළිබඳව සොයා බලා අවශ්‍ය ක්‍රියාමාර්ග ගන්නවා.\nවැරදි ප්‍රචාරයක් පළ වෙනවා නම් රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව හරහා එය නිවැරදි කරණවා. දේශපාලන වාසි තකා රටේ පවතින තත්ත්වයන් විකෘති කරන්න එපා කියලා සියලුමදෙනාගෙන් ඉල්ලා සිටිනවා.   ", "URL": "https://www.ada.lk/0/0/0-359104", "Category": "Opinion", "Parent URL": null}