{"Source": "Ada News", "Timestamp": "18 03 2020", "Headline": "ජනාධිපතිවරයා කොරෝනා මර්දනයට නොව බලය ලබාගැනීම ගැනයි සිතන්නේ  - මනුෂ", "News Content": "කොරෝනා වෛරසයට රටක් ලෙස මුහුණ දෙන ආකාරයට ගැන ජනාධිපතිවරයාගෙන් සාධණීය පිළිතුරක් ජනතාව අපේක්ෂාවෙන් සිටියත්, ජනාධිපතිවරයා ජාතිය අමතමින් බලය ලබාගැනීම  ගැන පමණක් අවධානය යොමු කරමින් දේශපාලන කතාවක් සිදුකළ බව සමගි ජන බලවේගයේ ගාල්ල දිස්ත්‍රික් අපේක්ෂක, හිටපු පාර්ලිමේන්තු මන්ත්‍රී මනුෂ නානායක්කාර පැවසුවේය.\n\nගාල්ලේදී පැවති ප්‍රවෘත්ති සාකච්ඡාවකදී ඔහු මේ බව පැවසීය.\n\nඑහිදී  වැඩිදුරටත් අදහස් දැක්වූ මනුෂ නානායක්කාර මහතා,\n\n“ජනාධිපතිතුමා ජාතිය අමතන විට, රට ඇතිවී තිබෙන ව්‍යවසනයයෙන් බේරීම සදහා සාධනීය පිළිතුරක් ජනතාව අපේක්ෂාවෙන් සිටියා. තොරතුරු වාර්තාකරණයක් සදහා බලය සදහා ඉල්ලීමක් තමයි ජාතිය ඇමතීමෙන් දුටුවේ. දැන් තිබෙන්නේ ව්‍යවසනකාරී තත්ත්වයක්. වසංගත තත්ත්වයකට මුහුණදීම සදහා වැඩපිළිවෙලක් ක්‍රියාත්මක කිරීමට කටයුතු කරන බවක් අපි දුටුවේ නැහැ. තමන්ට ජනතාවට සහන ලබාදීමට නොහැකිවූ බවත්, බලයක් නොමැතිවිම නිසා මේ ආකාරයට සහන ලබාදීමට නොහැකිවූ බවත් තමයි ජනාධිපතිවරයා තමන්ගේ ජාතිය ඇමතීමේ කතාවේදී සිදුකළේ.   නමුත් සහන ලබාදීම සදහා ඕනෑම  ආකාරයකින් සහන ලබාදීමට සූදානම් බව අපි පාර්ලිමේන්තුවේදී ප්‍රකාශ කළා. අයවැයක් ඉදිරිපත් කිරීමට පසුගිය කාල‌යේදී ඕනෑ  තරම් අවස්ථාව තිබුණා. එහෙත් ජනතාවට සහන ලබාදුන්නේ නැහැ. ඒ සදහා කිසිම උවමනාවක් තිබුණේ නැහැ. අතුරු සම්මත ගිණුමක් ඉදිරිපත් කළත් අනාගතය සදහා ණය ගැනීමේ සීමාව ඉහළ දමාගැනීමට තමයි උත්සාහ ගත්තේ. ණය ගැනීමේ සීමාව ඉහළ දමාගැනීමට සහාය ලබාදිය නොහැකි බවත්, බිල්පත් ගෙවීමට හා ජනතාවට සහන ලබාදීමට ගෙන එන යෝජනා සදහා සහාය ලබාදෙන බව අපි ප්‍රකාශ කළා. ඒකට එකඟ  නොවූ ආණ්ඩුව මේක යළිත් අකුලාගත්තා. ඉන්පසුව ජනාධිපතිවරයාට ඇති බලතල අනුව මුදල් ලබාගැනීමේ හැකියාව ජනාධිපතිවරයාට තිබෙනා. නමුත් ජනාධිපතිවරයා ඒ ආකාරයට සහන දුන්නේ නෑ.\n\nඅනෙක් අතට ජනතාවට සහන ලබාදීම සදහා තුනෙන් දෙකක බලයක් ලබාදෙන්න කියලා ජනාධිපතිවරයා ජාතිය අමතමින් ප්‍රකාශ කරනවා. කොරෝනා ගැන කතා කරනවාට වඩා මහින්ද රාජපක්ෂ යටතේ අලුත් ආණ්ඩුවක් හදනවා, ඒකට බලය ලබාදෙන්න කියලා තමයි කිව්වේ. ඊයේ ජාතිය අමතමින් පරිප්පු මිල අඩු කරන්න කියන දෙයක් ජනතාව බලාපොරොත්තු වුණේ  නැහැ. සැමන් මිල අඩු කිරීමක් අපේක්ෂා කළේ නෑ. ජනාධිපතිවරණයෙන් පසුව වැඩ කරන්න බැරිව, ඊළග ඡන්දයෙන් බලය ගන්න සහනාධාර දෙන හැටි ගැන කියන දේශපාලන කතාවක් කළා. පරිප්පු මිල අඩු කිරීම, සැමන් මිල අඩු කිරීම, ණය කපා හැරීම යන තුනම මැතිවරණය ඉලක්ක කරගෙන ඡන්ද පොරොන්දු ලබාදීමක්. මේ බඩු මිල අඩු කිරීම හොදයි. හැබැයි ණය කපනවා කියලා දේශපාලන කතාවක් පමණක්‌ නොකර ඒ සදහා මහ බැංකුව විසින් බැංකුවලට අදාළ  නියෝග නිකුත් කරන බවට සහතික විය යුතුයි. ජනවාරි මාසයේදීත් මේ වගේ ප්‍රකාශ කළත් ඒවා සැබවින්ම ක්‍රියාත්මක නොවුන බව මතක් කළ යුතුයි”  යැයි ඔහු වැඩිදුරටත් පැවසීය.\n\n   ", "URL": "https://www.ada.lk/0/0/0-359281", "Category": "Latest News", "Parent URL": null}