{"Source": "Ada News", "Timestamp": "17 03 2020", "Headline": "ජනපති ජාතිය අමතයි", "News Content": "කෝවිඩ් - 19 වෛරස් තත්ත්වය මැඬළීම උදෙසා රජය ගෙන ඇති පියවර හා එහි වර්තමාන තත්ත්වය සම්බන්ධයෙන් ජනපති ගෝඨාභය රාජපක්ෂ මහතා අ​ද (17දා) ජාතිය අමතා කල විශේෂ ප්‍රකාශය මෙසේය. “අතිපූජනීය මහා නායක ස්වාමීන් වහන්සේලා ඇතුළු ගරුතර මහා සංඝරත්නයෙන් අවසරයි කිතුණු, හින්දු ඉස්ලාම් හා අනෙකුත් පූජකතුමන්ලාගෙන්ද අවසරයි මවුවරුනි, පියවරුනි, දූ දරුවනි අද මා ඔබ අමතන්නේ කොරෝනා වෛරසය හෙවත් COVID-19 වෛරසය  සම්බන්ධයෙන් අප ගෙන ඇති පියවර සහ වර්තමාන තත්ත්වය පිළිබඳව  ඔබ දැනුවත් කිරීමටයි. මේ වසරේ ජනවාරී මාසයේදී  කොරෝනා වෛරසය පිළිබඳව ලෝක අවධානය යොමුවෙද්දී චීනයේ වූහාන් ප්‍රදේශයේ ඉගෙනුම ලබමින් සිටි ශ්‍රී ලාංකික සිසුන් 34 දෙනෙක් ලංකාවට ගෙන්වා ගැනීමට මා තීරණය කළා. ඒ වනවිට කිසිදු  කොරෝනා වෛරස් ආසාදිතයෙකු ලංකාවෙන් වාර්තා වී නොතිබුණත් මෙම වෛරසයෙන් ඉදිරියේදී ඇතිවිය හැකි ආපදා තත්වයට මුහුණ දීම සඳහා අපි  ජනවාරි මස 26 වැනිදා විශේෂ ජාතික කාර්ය සාධක කමිටුවක් පිහිටුවන්නට කටයුතු කළා. ජනවාරි මස 27 වැනිදා ලංකාව තුළ ප්‍රථම කොරෝනා වෛරසය ආසාදිතයා ලෙස ලංකාවේ සංචාරයක් සඳහා පැමිණ සිටි චීන ජාතික කාන්තාවක් හඳුනාගනු ලැබුවා. ඇයව වහාම IDH රෝහලට ඇතුළත් කොට ප්‍රතිකාර කළා. ඇය පෙබරවාරි 19 වනවිට සම්පූර්ණයෙන් සුවය ලබා ලංකාවෙන් පිටව ගියා. විශේෂ ගුවන් යානයකින්  ලංකාවට රැගෙන එන ලද ශ්‍රී ලාංකික සිසුන් මත්තල ගුවන් තොටුපලේදී නිරෝධායනයට ලක්කොට දියතලාවේ විශේෂයෙන් සකස් කළ නිරෝධායන මධ්‍යස්ථානයකට ගෙන ගියා.  ඔවුන් කඳවුර තුළ දින 14ක් නිරෝධායනයට ලක්ව පෙබරවාරි මස 14දා සුරක්ෂිතව නිවෙස් බලා ගියා. මේ කාලයේ ගුවන් තොටුපොළෙන් ලංකාවට පැමිණෙන්නන්ගේ සෞඛ්‍ය තත්ත්වය පිළිබඳ මූලික පරීක්ෂාවන්  ගුවන් තොටුපළේදීම සිදු කරන්නටත්, ඔවුන්ට අවශ්‍ය උපදෙස් ලබාදීමටත් කටයුතු සලසා තිබුණා. වෛරසය ආසාදිත චීන කාන්තාව හඳුනා ගැනීමෙන් පසු මාසයක් පමණ කාලයක් තුළ අනෙකුත් කිසිදු රෝගියෙක් ගැන වාර්තා වූයේ නැහැ. චීනයෙන් පිට වෙනත් රටවලටද වෛරසයේ අවදානම පැතිරුන නිසා  ඉතාලිය, දකුණු කොරියාව, ඉරානය යන රටවලින් පැමිණෙන ගුවන් මගීන් දින 14ක නිරෝධායනයකට ලක්කිරීමේ තීන්දුවක් ගත්තා. ඒ තීරණය ගත්තේ මාර්තු මස 10දායි. මේ අනුව කන්දකාඩු පූනානි නිරෝධායන මධ්‍යස්ථානය වෙත මගීන් යොමු කිරීම ආරම්භ වුණා. මෙය මුලින්ම ආරම්භ වූ අවස්ථාවේ ඉතාලියේ හා කොරියාවේ සිට පැමිණි ඇතැම් මගීන් දැඩි ලෙස විරෝධය පෑ අතර, නිරෝධායන මධ්‍යස්ථානය වෙත ගෙන යන අතර පැන යාමට පවා සමහරුන් තැත් කොට තිබුණා. මාර්තු මස 11දා අපට කොරෝනා ආසාදිත පළමු වැනි ශ්‍රී  ලාංකිකයා වාර්තා වුණා. ඒ ඉතාලි ජාතික සංචාරකයන්ට මග පෙන්වන සංචාරක උපදේශකවරයෙක්. නිරෝධායන මධ්‍යස්ථාන තුළ හා ඉන් පිටත අප විසින් කරන ලද පරීක්ෂණවලින් තවතවත් ආසාදිතයන් හමුවන්නට පටන් ගත් අතර, මේ වන විට ආසාදිතයන් 34 දෙනෙක් හඳුනාගෙන තිබෙනවා.  මාර්තු 13දා සිට මෙයට  ප්‍රංශය, ස්පාඤ්ඤය, ජර්මනිය, ස්විට්සර්ලන්තය, ඩෙන්මාර්කය, නෙදර්ලන්තය, ස්වීඩනය හා ඔස්ට්‍රියාවත් එකතු වුණා. මේ වනවිට එංගලන්තය, බෙල්ජියම, නෝර්වේ, කැනඩාව, කටාර් හා බහරේන් රටවලින් එන අයත් නිරෝධායනයට ලක් වෙනවා. හෙට සිට නැවත දන්වන තුරු සියලුම සංචාරකයන් පැමිණීම නවතා දමනු ලබනවා. අපි නිරෝධායනය ආරම්භ කිරීමට ප්‍රථමයෙන් ඉහත සඳහන් රටවලින් ලංකාවට පැමිණි  සෑම දෙනෙක්ම මෙන්ම ඔවුන්ගේ  ළඟම ඥාතීන් හඳුනාගෙන ඔවුන්ගේ නිවාසවලම ස්වයං නිරෝධායනයකට ලක්කිරීමට අප තීරණය කොට තිබෙනවා. මේ සඳහා පොලීසිය, ත්‍රිවිධ හමුදාව, මහජන සෞඛ්‍ය පරීක්ෂකවරුන් හා ග්‍රාම නිලධාරීන් යොදවන අතර, ඔවුන්ට සම්පූර්ණ සහය දෙන ලෙස මා ඉල්ලා සිටිනවා. වෙනත් රටවලින් පැමිණිශ්‍රී ලාංකිකයන් වගකීමෙන් යුතුව කටයුතු කරනා ලෙස මා ඉල්ලා සිටිනවා. අපි රජයෙන් විශේෂ නිවාඩු දිනයක් ලබා දුන්නේ වෛරසය පැතිරීම අවම කිරීමටයි. එය නිසි අයුරින් භාවිත කිරීමට නම් ගමන්බිමන්, සමූහ වශයෙන් එක්වීම, උත්සව හා සාදවලින් සම්පූර්ණයෙන් වැළකී සිටින ලෙස මා ඉල්ලා සිටිනවා. මේ තත්ත්වය පාලනයට මෙතෙක් අප ගෙන ඇති ක්‍රියාමාර්ග හා ඔබ විසින් ඔබට ලබාදී ඇති උපදෙස් පිළිපැදීමත් මත මේ ප්‍රශ්නය සම්පූර්ණයෙන් පාලනය කරන්නට අපට පුළුවන්. රජයක් වශයෙන් රටේ ජන ජීවිතය පවත්වාගෙන යාම අපේ මූලික වගකීමයි. ජනතාවගේ විවිධ අවශ්‍යතා ඉටුකිරීමට රජය මැදිහත් විය යුතුයි. රටේ සමහර පළාත්වල මේ වනවිට නියඟයක් පවතිනවා. ඒ පළාත්වල ජනතාවට අපි පානීය ජලය ලබාදිය යුතුයි. සමහර පළාත්වල යල කන්නයේ වගා කටයුතු ආරම්භ කිරීමට මඩ පොහොර ලබාදිය යුතුයි. තවත් පළාත්වල අස්වැන්න නෙළන නිසා රජය වී මිලදී ගැනීමට කටයුතු කළ යුතුයි. එලවළු  වෙලාවට මිලදී ගත්තේ නැත්නම් එළවළු ගොවියන් අසීරුවට පත්වෙනවා. ඒ වගේම එළවළු අඛණ්ඩව වෙළෙඳ පොළට ගෙන ඒමත්  අවශ්‍යයි. ඒ වගේම ජීවන වියදම අපි පාලනය කළ යුතුයි රාජ්‍ය නිලධාරීන් රාජකාරිවල යෙදුනේ නැත්නම් මේ සියල්ල අඩාල වෙනවා. අප තීරණ ගත යුත්තේ සමස්තය දෙස බලායි. නොවැම්බර් 16 වැනිදා  අප ලද ජයග්‍රහණයෙන් පසු අපට පිහිටුවන්නට හැකි වූයේ සුළුතර රජයක්. මා බලයට පත්වන විට පසුගිය ආණ්ඩුව විසින් අයවැයක් සම්මත කොට තිබුණේ නැහැ. රට පවත්වාගෙන ගියේ අතුරු සම්මත ගිණුමකින්.  බොහෝ අත්‍යවශ්‍ය ගෙවීම් සඳහා මුදල් අනුමත කොට තිබුණේ නැහැ. පොහොර සඳහා, බෙහෙත් සඳහා, ආහාර සැපයුම්කරුවන් සඳහා, ඉදිකිරීම්කරුවන් සඳහා මුදල් ගෙවා තිබුණේ නැහැ. අපි මේවා සඳහා අතුරු සම්මත ගිණුමක් සම්මත කරගන්නට උත්සහ කළා. එයට විපක්ෂයේ සහාය ලැබුණේ නැහැ. මේ තත්ත්වය යටතේ මා ඔබට පොරොන්දු වූ වගකීම් ඉටුකිරීමට පුළුවන්කමක් තිබුණේ නැහැ. සුළුතර ආණ්ඩුවකට මේ මුදල් පාර්ලිමේන්තුව තුළ අනුමත කරගන්නට බැහැ. ඒ නිසා තමයි මට ලැබුණු පළමු අවස්ථාවෙන්ම පාර්ලිමේන්තුව විසුරුවා හැර ස්ථාවර නව රජයක් පිහිටුවා ගැනීමට මැතිවරණයක් කැඳවනු ලැබුවේ. පාර්ලිමේන්තුව විසිරවීමත් සමග ව්‍යවස්ථාවෙන් ලැබුන බලතල අනුව මා අතුරු සම්මත ගිණුමක් අනුමත කළා. ඒ අනුව  අත්‍යාවශ්‍ය වියදම් සඳහා මුදල් ගෙවීම  ආරම්භ කළා. වත්මන් ආපදා තත්වයට මුහුණ දීමටත්  අපට හැකි වුණේ ඒ නිසායි. නමුත්  මැතිවරණයක් පවත්වා අලුත් ස්ථාවර රජයක් ස්ථාපිත කොට නව අයවැයක් සම්මත කොට සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශනයේ මා ඔබට පොරොන්දු වූ පරිදි, සහන ලබා දීම රැකියා ලබාදීම කෘෂිකර්මය නගා සිටවීම ඇතුළු සංවර්ධන සැලැස්ම ක්‍රියාත්මක කළ යුතුයි. ඒ සඳහා පරිණත දේශපාලනඥයෙක් වූ, ජනතා ජනාදරයට පත්වූ මහින්ද රාජපක්ෂ අගමැතිතුමාගේ නායකත්වයෙන් ප්‍රබල රජයක් බිහිකිරීමට මා වටා එක්වන ලෙස මා ඉල්ලා සිටිනවා මේ අවස්ථාවේ අපේ වගකීම වන්නේ රජය නිසිලෙස පවත්වාගෙන යාමයි. මොනම හේතුවක් නිසාවත් රජය අකර්මණ්‍ය වන්නට ඉඩහරින්නට බැහැ. අප දුරදිග නොබලා කටයුතු කළහොත් සාමාන්‍ය ජන ජීවිතය සම්පූර්ණයෙන්ම අඩාල විය හැකියි. නායකයන් ක්‍රියාකළ යුත්තේ ආත්ම විශ්වාසයකින් යුතුවයි. ජනතාව තුළ අනිසි බියක් ඇති නොකළ යුතුයි. අප මේ අවස්ථාවේ කළ යුත්තේ ලංකාවට වෛරසය ඇතුළු වීමට හා එය රට තුළ පැතිරීමට ඇති ඉඩකඩ අවම කිරීමයි. ඒ සඳහා කල යුතු දේ අප දැනටමත් හඳුනාගෙන ක්‍රියාත්මක කරමින් තිබෙනවා. ඒ සඳහා අවශ්‍ය බලතල කාර්ය සාධන බළකායට ලබාදී තිබෙනවා. අපි මින් පෙරත් අභියෝගවලට මුහුණ දී ජයගෙන තිබෙනවා.  අපි අභියෝගවලට මුහුණ දීමට සූදානම්. ඒ සඳහා අපට අවශ්‍යවන්නේ එකමුතුකමයි. ඒ නිසා මා ඉල්ලා සිටිනවා ජනතාවට මේ අවස්ථාවේ වගකීමෙන් කටයුතු කරන ලෙස. මේ අතර ජනතාවගේ එදිනෙදා ජීවිතය පහසු කිරීම සඳහා ඔවුන්ගේ පරිභෝජන තත්ත්වය තහවුරු කිරීමට මා අදහස් කරනවා. සහල් සැපයුම දැනටමත් සථාවර කොට තිබෙනවා. රටේ ජන ජීවිතයට බාධා නොවන පරිදි අවශ්‍ය රාජ්‍ය සේවාවන් බැංකු මූල්‍ය වෙළෙඳ කටයුතු, ප්‍රවාහන කටයුතු අවම පිරිස් යොදා කිරීමට සැලසුම් කොට තිබෙනවා. සෑම වෙළෙඳ සැලකම අද රාත්‍රියේ සිට පරිප්පු කිලෝවක්  රුපියල් 65 ක උපරිම සිල්ලර මිලකට විකිණිමට මා නියෝග කොට තිබෙනවා. එමෙන්ම සැමන් ටින් එකක් රුපියල් 100කට ලබා දීමටත් කටයුතු කරනවා. තවත් සහන  ඉදිරියේදි ලබා දීමට ක්‍රියා කරනවා. රටේ ව්‍යාපාර කටයුතුවලට විශාල බරක් වී ඇති බැංකු හා මූල්‍ය ආයතන විසින් දී ඇති ණය අය කිරීම මාස 6කට නතර කිරීමට මම නියෝග කරනවා. එලෙසම බැංකු විසින් සපයන කාරක ප්‍රාග්ධනය 4%ක පොළියකට ලබාදීමට කටයුතු කරනවා. ඔබ මා කෙරෙහි තැබූ විශ්වාසය කිසිදු අයුරකින් පලුදු නොකරන බව මා ඔබට සහතික වෙනවා. ඔබේත් මගෙත් රට අද සුරක්ෂිතයි.”   ", "URL": "https://www.ada.lk/0/0/0-359228", "Category": "Latest News", "Parent URL": null}