{"Source": "Ada News", "Timestamp": "23 03 2020", "Headline": "සජිත්ගේ ප්‍රකාශයට මහාචාර්ය චන්න ජයසුමනගෙන් පිළිතුරක්", "News Content": "කොවිඩ් 19 රෝගය සඳහා භාවිත කළ හැකි ඖෂධයක්  පිළිඳව හිටපු විපක්ෂනායක සජිත් ප්‍රේමදාස මහතා කළ ප්‍රකාශයක් පිළිබඳව මහාචාර්ය චන්න ජයසුමන මහතා පිළිතුරු ලබා දී තිබේ. කොවිඩ් රෝගීන්ට ලබාදෙන ඖෂධ පිළිබඳව ඔහු කළ ප්‍රකාශයෙන් බරපතල වැරදි පණිවිඩයක් සමාජගතවන බව මහාචාර්යවරයා පවසයි.   ගරු සජිත් ප්‍රේමදාස මැතිතුමාට විද්‍යුත් තැපෑල ඔස්සේ ය. 2020.03.22 ගරු මැතිතුමනි, ඔබතුමන්ගේ මුහුණු පොතේ මීට පැය කිහිපයකට පෙර ඔබතුමන්ගේම හඬින් මුදා හැර ඇති වීඩියෝවක් නිසා කොරෝනා රෝගයට ලබා දෙන ඖෂධ පිලිබඳ බරපතල වැරදි පණිවිඩයක් සමාජගතවන හෙයින් එය වහාම නිවැරදි කරන ලෙස ඖෂධ විද්‍යාව පිලිබඳ මහාචාර්යවරයකු ලෙස ඔබතුමන්ගෙන් කාරුණිකව ඉල්ලා සිටිමි. 01. හයිඩ්‍රෝක්සික්ලොරෝකුවීන් ඖෂධය කිසිසේත් මහජනතාවට හිතුමතේ භාවිතයට අනුබල නොදිය යුතුය. රෝග ලක්ෂණ ඇති අයකු වෛද්‍ය උපදෙස්වලින් තොරව මෙම ඖෂධය භාවිතා කළහොත් රෝගය නිසි පරිදි හඳුනා ගත නොහැකිව බරපතල ප්‍රශනයක් පැන නැගී. තවද මෙම ඖෂධයේ අතුරු ආබාධ රැසකි. 02. ප්ලැකනිල් (Plaquenil) යනු හයිඩ්‍රෝක්සික්ලොරෝකුවීන්වලට වඩා උසස් ගණයේ ඖෂධයක් බවත් එය ලබා දිය යුතු බවත් ඔබතුමා යෝජනා කරයි. හයිඩ්‍රෝක්සික්ලොරෝකුවීන් යනු අදාල ඖෂධ නාමයයි. ප්ලැකනිල් යනු එම ඖෂධය නිෂ්පාදනය කරන සමාගමක් ලබා දී ඇති වෙළද නාමයයි. පැරසිටමෝල් ඖෂධය සඳහා පැනඩෝල් වෙළද නාමය ලබා දී ඇති අයුරිනි. එහෙයින් මෙය මුළුමුනින් සාවද්‍ය ප්‍රකාශයකි. 03. හයිඩ්‍රෝක්සික්ලොරෝකුවීන් හෝ ප්ලැකනිල්වලින් අතුරු ආබාධයක්/ අගතියක් සිදු වූවහොත් ඇසිත්‍රෝමයිසින් (azithromycin) ලබා දිය හැකි බව ඔබතුමා පවසයි. එයද මුළුමුනින් සාවද්‍ය ප්‍රකාශයකි. ඇසිත්‍රෝමයිසින් යනු ප්‍රතිජීවක ඖෂධයකි. හයිඩ්‍රෝක්සික්ලොරෝකුවීන් හෝ ප්ලැකනිල්වලින් නියුමෝනියා තත්වයක් ඇති නොවන අතර ඇසිත්‍රෝමයිසින් මෙකී රෝගීන්ට ලබා දීමට බලාපොරොත්තු වන්නේ හයිඩ්‍රෝක්සික්ලොරෝකුවීන්වල අතුරු ආබාධයකින් වැලකීමට නොවේ. දීර්ඝ කලක් පාර්ලිමේන්තුව නියෝජනය කළ මන්ත්‍රීවරයකු , ප්‍රබල කැබිනට් අමාත්‍යවරයකු, විපක්ෂනායකවරයකු මෙන්ම ජනාධිපති අපේක්ෂයකු ලෙසද කටයුතු කළ ඔබතුමන්ගේ මෙම ප්‍රකාශය නිසා ජනතාව නොමග යා හැකි හෙයින් එය අප්‍රමාදීයව නිවරද කරන මෙන් නැවතත් ඉල්ලා සිටිමි. මහාචාර්ය වෛද්‍ය චන්න ජයසුමන MBBS,PhD, FRCP Edin ඖෂධවිද්‍යාව පිලිබඳ මහාචාර්ය  ", "URL": "https://www.ada.lk/0/0/0-359520", "Category": "Latest News", "Parent URL": null}