{"Source": "Ada News", "Timestamp": "24 03 2020", "Headline": "ඉතාලි හාස්‍ය නළු දාරියෝ ෆෝගේ 94 වැනි ජන්ම දිනය අද", "News Content": "20 වැනි සියවසේ මැද භාගයේදී බිහිවූ අති විශිෂ්ට නාට්‍යකරුවකු වන දාරියෝ ෆෝගේ 94 වැනි ඡන්ම දිනය අද (24දා) ඉතාලියේදී සැමරීමට නියමිතව තිබිණ. ඉතාලිය මේ වනවිට මහා කොරෝනා සටනක සිටියදී ඉතාලියෙන් බිහිව මුළු ලොවම හැඩ කළ මේ නාට්‍යකරුවා ගැන කතා කිරීම වැදගත්ය. විශිෂ්ට නාට්‍ය නිෂ්පාදකවරයෙකු, නළුවකු මෙන්ම උපහාසාත්මක ඉතාලි නාට්‍ය රචකයකුද වන දාරියෝ ෆෝ, 1924 මාර්තු මස 26 වැනිදා ඉතාලියේ සැන්ගියෝනාහිදී උපත ලැබූවෙකි. දුම්රිය ස්ථානාධිපතිවරයෙකු වන ෆෙලිස් ෆෝගේ දරුවෙකු වූ දාරියෝට, නළුකම හිමිවන්නේ ඔහුගේ පියාගෙනි. එහෙත් වෘත්තියමය නළුවකු නොවූ ෆෙලිස්, 1940 වසරේදී සිය පවුල සමග මිලාන් නගරයට සේන්දු වූ අතර බ්‍රෙරා ඇකඩමියේදී දාරියෝට ගෘහ නිර්මාණ ශිල්පය පිළිබඳ හැදෑරීමට සිදුවන්නේ මේ හේතුවෙනි. කෙසේ වෙතත් 1950 වසරේදී ෆ්රැන්කෝ පේරෙන්ටි රංගායතනයට බැඳුණු දාරියෝ තරුණයා එහිදී සහායක පසුතල නිර්මාණ ශිල්පියා ලෙස කටයුතු කළේය. මේ අතර මිලානෝ නුවරදී පැවැති විවිධ ප‍්‍රසංගයකදි හමු වූ නළු පරපුරකින් පැවත එන ෆ්රැන්කා නම් තරුණියකට පෙම් බැඳි ඔහු, 1951 වසරේදී ඇය හා විවාහ ගිවිස ගැනීමටද සමත් වූවාය. එහෙත් දාරියෝගේ ජීවිතය වෙනස් වූයේ ඉතාලියේ ජාතික ගුවන් විදුලිය විසින් ගුවන් විදුලි නාට්‍යයක් සඳහා ආරාධනා කිරීමත් සමගය. ඉන් ලබා ගත් පන්නරයෙන් තනිවම රඟන උපහාසාත්මක ගුවන් විදුලි නාට්‍ය දහ අටක් ඉදිරිපත් කළ ඔහුට ගුවන් විදුලි නාට්‍ය ජීවිතයෙන් සමු ගැනීමට සිදුවූයේ ආණ්ඩු විරෝධී කුමන්ත‍්‍රණවල නියැලෙන්නෙකු ලෙස ඔහුව හංවඩු ගැසුණු නිසාවෙනි. ඔහු ඉදිරි නිර්මාණ කටයුතු කරගෙන යෑම උදෙසා වේදිකා නාට්‍ය කලාව වෙත පිය නැගුවේ මේ හේතුවෙනි. එහෙත් ඔහුට අලවා තිබූ මෙම ආණ්ඩු විරෝධි ලේබලය හේතුවෙන් සිය නිර්මාණ එළිදැක්වීමට රඟහලක් පවා ලබා ගැනීම එකල අසීරු කරුණක් විය.  මේ අතර සිය සැමියා මුහුණ දී ඇති තත්ත්වය වටහා ගත් නාට්‍ය රචිකාවක් මෙන්ම නාට්‍ය නිෂ්පාදිකාවක්ද වන දාරියෝ බිරිඳ (ෆ්රැන්කා) මිලාන්හිදී තමන්ගේ ම රඟහලක් ආරම්භ කළේ ස්වකීය නිර්මාණ ස්වකීය අභිමතය පරිදි වේදිකාගත කිරීමේ අදිටනනි. “Piccolo Teatro” නම් නිර්මාණයෙන් ඇරඹි මෙම රඟහල තුළ ඉන්පසුව විවිධ නිර්මාණ වේදිකාගත වන්නේ මේ අනුවයි. ඒ අතර Archangels Don't Play Pinball (1959)\" He Had Two Pistols with White and Black Eyes (1960)\" He Who Steals a Foot is Lucky in Love (1961)\" Isabella, Three Tall Ships, and a Con Man (1963)\" Mistero Buffo ( 1969) The Worker Knows 300 Words, The Boss 1000, That's Why He's the Boss (1969)  වේ. බර්ටෝල්ට් බ්‍රෙච්ට්ගේ දුරස්ථීකරණය (Alienation) න්‍යාය වර්තමානයට ගැලපෙන පරිදි සකස් කර ගනිමින්, එහි නව ප‍්‍රවණතා සම්පාදනය කරමින්, ඉදිරියට ගෙන ගිය නාට්‍යකරුවකුද වන දාරියෝ ෆෝගේ විශේෂම ලක්ෂණයක් වන්නේ සිය නිර්මාණ බොහොමයකදීම චරිත නිරූපණය තමන් විසින්ම සිදුකිරීමයි. ජීවිතයේ සැඳෑ සමයේදී පවා ලොව වටා සංචාරය කරමින් සිය නාට්‍ය නිර්මාණ වේදිකාගත කළ දාරියෝ ෆෝ, 1997 වසරේදී සාහිත්‍ය වෙනුවෙන් කළ මෙහෙවර උදෙසා නාට්‍යකරුවකු ලබන ඉහළම සම්මානය වන නොබෙල් සම්මානයද දිනා ගැනීමට සමත් විය. 2016 වසරේ ඔක්තෝබර් මස 13 වැනිදා මිය ගිය දාරියෝ ෆෝ, පණස් හය හැවිරිදි වියේ පසුවන ජාකොප් ෆෝගේ පියා වන අතර ඔහුද සිය පියාගේ අඩිපාරේ යන්නේ ඉතාලියේ ප‍්‍රකට ලේඛකයකු බවට පත්වෙමිනි. මාලන් විදානපතිරණ    ", "URL": "https://www.ada.lk/0/0/0-359589", "Category": "Opinion", "Parent URL": null}