{"Source": "Ada News", "Timestamp": "24 03 2020", "Headline": "සුවය ලැබු මෙරට පළමු කොරෝනා රෝගියා ඔබට කියන කතාව", "News Content": "නව කොරෝනා රෝග ලක්ෂණයක් යමෙකුට වැළඳී  ඇත්නම් ඊට බය වී සැඟව නොසිට වහාම රජයේ රෝහලකට ගොස් වෛද්‍ය උපදෙස් ලබාගතහොත් දිවි බේරා ගැනීමට හැකිවනු ඇති බව ශ්‍රී ලංකාවෙන් වාර්තා වූ පළමු කොරෝනා රෝගියා වූ මත්තේගොඩ රණවිරු රෝහණ මාවතේ පදිංචි ජයන්ත රණසිංහ මහතා පැවසීය. හෙතෙම මේ බව පැවසූවේ, දින 14 අංගොඩ අයි.ඩී.එච්. රෝහලේ නේවාසිකව ප්‍රතිකාර ලබා සම්පූර්ණ සුවය ලැබීමෙන් අනතුරුව මත්තේගොඩ ඔහුගේ නිවසට පැමිණි අවස්ථාවේදී මාධ්‍යයට  අදහස් පළකරමිනි. මෙහිදී සෞඛ්‍ය බලධාරින් ලබාදී ඇති ආරක්ෂිත ක්‍රමවේදයන්ද භාවිතා කරමින් මෙම අදහස් හුවමාරු කර ගැණිනි. එහිදී ජයන්ත රණසිංහ මහතා ලැබූ අත්දැකීම් අප සමග මෙසේද පැවසීය. මගේ වෘත්තීය විදේශ සංචාරකයින්ට මාර්ගෝපදේශන සිදුකිරීම.  ඒ අනුව මම ඉකුත්දා ඉතාලියෙන් පැමිණි සංචාරකයින් පිරිසක් සමග සංචාරයක නිරත වුනා. එහිදී පළමුව මගේ උගුරේ සුළු ආසාදනයක් ඇති වුනා. ඒ වේලාවේදී මා දඹුල්ල ප්‍රදේශයේ පෞද්ගලික වෛද්‍යවරයෙකුගේ ප්‍රතිකාර ලබාගත්තා. එහිදී වෛද්‍යවරයා මා වෙත පැවසූවේ උගුරේ සෙම්ගෙඩි හටගෙන ඇති බවයි. ඒ අනුව එදින වෛද්‍ය ප්‍රතිකාර ලබාගෙන සීගිරියද තරණය කොට පැමිණ පසුදා මහනුවර බලාපිටත් වුණා. එදින උදෑසන අසාධ්‍ය තත්ත්වයක් නොතිබුණත් එදින රාත්‍රී මට අමාරු වුනා. එහිදී තමයි මට උණ වැළදුනේ. බේත් බිව්වත් උණ අඩුවුනේ නෑ. ඒ හැම වෙලාවකදීම මට ඇඟට අමාරුයි. හිරු එළිය යට සිටීමට අවශ්‍යයි වගේ. මේ නිසා මට එන්න එන්නම අමාරු වුනා. ඒ වෙලාවේදී මා තවත් (රියදුරු) මිතුරෙකුට දැනුම් දී කොළඹට පැමිණියා. ඒ අනුව මා පෞද්ගලික වෛද්‍යවරයෙකු හමුවූ විට ඔහු මට පළමුව කීවේ වහාම අයි.ඩී.එච්. රෝහලට ඇතුලත් වන ලෙසයි. ඒ අනුව මා ඉකුත් 10 දා රෝහලට ඇතුලත් වුනා. එහිදී තමයි මා දැනගත්තේ මට වැළඳී තිබෙන්නේ මේ භයානක නව කොරෝනා රෝගය බව. ඇත්තටම මේ වෙලාවේදී මට මරණ බිය ඇති නොවුනා කීවොත් ඒක බොරුවක්. ඒත් මා අදහම බුදු දහම පිළිබඳව මා දැඩි විශ්වාසයකින් හිටියා. ඉන් මට යහපතක් සිදුවේවි කියා. ඒ අනුව මා හට අයි.ඩී.එච් රෝහලෙන් ලබාදුන් ප්‍රතිකාර අනුව මට දිනෙන් දින සුවය ලැබෙන බව දැනගන්නට ලැබුණා. ඇත්තටම අයි.ඩී.එච්. රෝහලේ අධ්‍යක්ෂක හසිත අත්තනායක මහතාගේ උපදෙස් හා මගපෙන්වීම යටතේ මා හට එහිදි ලබාදුන් ප්‍රතිකාර පිළිබඳව මා අතිශයින් පැහැදීමට පැහැදීමට ලක්වුණා. පෞද්ගලික සේවයට නොදෙවෙනි නවීන තාක්ෂණික ක්‍රම භාවිතා කරමින් මෙම ප්‍රතිකාර මා හට ලබාදුන්නා. ඇත්තෙන්ම ප්‍රතිකාර ක්‍රමයක් හෝ ඖෂධ හෝ සොයාගෙන නොමැති මෙම රෝගය මට වැළඳීමත් සමග ජීවිතයත් මරණයත් අතර කල්ගෙවමින් සිටි මා හට යම් ජීවයක් ලැබුණේ  මේ රෝහලේ ප්‍රතිකාර ක්‍රමවල සාර්ථකත්වය නිසාමයි. දැනට මට වසර 12 පමණ සිට දියවැඩියාව රෝගයට ප්‍රතිකාර ලබාගන්නා නිසා යම් ප්‍රමාදයක් වුනා මට  සුව වෙන්න. එහෙම නොවුන නම් මීට කලින් මට සුව ලබන්න තිබුණා. රෝහලේදී මා තනි කාමරයක තමයි නවත්වලා තිබුණේ. එහි සියලු පහසුකම් තිබුණා. පසුව රෝගය වැළදී ඇති බව තහවුරු වීමත් සමග මා ඉහළ මාලයේ වෙනම තැනක නවාතැන් ගැන්වූවා. එහිදී ආහාර පාන සාමාන්‍ය  විදියට තමයි ලැබුනේ. එහි කිසිම වෙනසක් තිබුනේ නැහැ”  යැයි ජයන්ත රණසිංහ මහතා මෙහිදී පැවසීය. මෙහිදී තවදුරටත් අදහස් පළ කරමින් ජයන්ත රණසිංහ , “ඇත්තටම මා රෝගී වුණාට පස්සේ මගේ දරුව අධ්‍යාපනය ලබන පාසැලේදී යම් සිදුවීමක් වී තිබුණා. ඒ ගැන මා ඉතා දුකට හා පුදුමයට පත්වෙනවා. ඇයි මෙහෙම ශ්‍රී ලාංකිකයෝ හැසිරෙන්නේ කියලා. නමුත් මේ වෙලාවේදී මගේ නිවස අවට පිරිස ඥාතීන් හිතවතුන් මගේ බිරිඳ දරුවන් දෙදෙනා තනි නොකොට ඔවුන්ගේ ආත්ම ශක්තිය වර්ධනය කර ගැනීමට මහඟු සහායකුත් ලබා දී තිබුණා. එසේම ආරක්ෂක අංශවලින්, සෞඛ්‍ය අංශවලින් සිවිල් සංවිධාන හා ආගමික නායකයින්ගෙන් මටත් නිවැසියන්ටත් ලබාදුන්නේ අතිශයින්ම මිල  කළ නොහැකි සහයෝගයක්. ඒ පිළිබඳව මා ඉතා ගෞරවයෙන් සිහිපත් කරනවා. ඒ වගේම මේ වන විට ඖෂධයක් නිශ්චිතවම සොයාගෙන නොමැති රෝගයක් වූවත් කොරෝනා රෝගය සුව කිරීමට අපේ සෞඛ්‍ය අංශ පොහොසත්. ඒ නිසා මේ භයානක අත්දැකීම ලබපු මා මේ ව්‍යසනකාරී මොහොතේදී රටවැසියන්ගෙන් ඉල්ලා සිටින්නේ මේ රෝගයට බිය වෙන්න එපා. යම් රෝග ලක්ෂණයක් ඇත්නම් වහාම සෞඛ්‍ය  බලධාරීන් හමු වී උපදෙස් ලබාගන්න. මෙය සුව කළහැකි රෝගයක්. එහෙත් ඔබ නොසැලකිලිමත් වූවහොත් ජීවිතයෙන් පවා වන්දි ගෙවීමට සිදුවනු ඇත” යනුවෙන් ඔහු වැඩිදුරටත් පැවසීය. මෙම රෝගියාගේ බිරිඳ දරුදෙදෙනාද දින 14 නිරෝධායනයට ලක්ව තිබූ අතර ඊයේ (23දා) දින එය සාර්ථකව නිම කළහෙයින් කහතුඩුව සෞඛ්‍ය වෛද්‍ය නිලධාරී වෛද්‍ය ධනුක පද්මරාජ් මහතා ඇතුළු මහජන සෞඛ්‍ය පරීක්ෂක නිලධාරීන් විසින් ඊට අදාළ සහතික පත්‍රයද එම නිවැසියන්ට  ඊයේ (23දා) දින ලබාදී තිබුණි.     ", "URL": "https://www.ada.lk/0/0/0-359629", "Category": "Latest News", "Parent URL": null}