{"Source": "Ada News", "Timestamp": "25 03 2020", "Headline": "ලෝක කොටස් වෙළෙඳපොළ රැසක් යළි පණ ගසා නැගිටියි", "News Content": "නව කොරෝනා වෛරසය නිසා එක්සත් ජනපදයේ ආර්ථිකය කඩා වැටීම වැළැක්වීම සඳහා අවශ්‍ය සහන පැකේජය ලබාදීම වෙනුවෙන් ක්‍රියාත්මකවීමට එරට ෆෙඩරල් සංචිත බැංකුව ඊයේ (24දා) දිනයේදී ගත් තීරණයත් සමගම ලොව පුරා කොටස් වෙළෙඳ පොළ අගයන් ඉහළ මට්ටමකට පත් වූ බව වාර්තා වෙයි. එසේම ලෝක වෙළෙඳ පොළේ බොරතෙල් මිල සහ රත්රන් මිලද පෙර දිනයට සාපේක්ෂව ඊයේ දිනයේදී ඉහළ අගයකට පත්ව තිබීමත් විශේෂත්වයකි. ඒ අනුව ලොව ප්‍රධාන පෙළේ කොටස් වෙළෙඳ පොළ රැසක්ම මෙහිදී ඉහළ නැගීමට ලක්ව තිබේ. ඒ අතරින් යුරෝපයේ ප්‍රධාන කොටස් වෙළෙඳ පොළ කිහිපයක් වන ජර්මනියේ DAX දර්ශකය 6.3%කින්ද, බ්‍රිතාන්‍යයේ FTSE100 දර්ශකය 4%කින්ද, Euro Stoxx 50 දර්ශකය 5.9%කින්ද ඉහළ නැග ඇත. එසේම ආසියාවේ Shanghai Composite දර්ශකය 2.3%කින්ද, ජපානයේ Nikkei දර්ශකය 7%කින්ද, හොංකොංහි Hang Seng දර්ශකය 4.4%කින්ද, දකුණු කොරියාවේ KOSPI දර්ශකය 8.6%කින්ද ඉහළ නැග තිබේ. මීට අමතරව එක්සත් ජනපද කොටස් වෙළෙඳ පොළ ඊයේ දිනයේදී ඉතාමත් හොඳ ආරම්භයක් පෙන්නුම් කර ඇති අතර Dow Jones Industrial Average, Standard and Poor’s 500 සහ Nasdaq යන දර්ශක 5%ත් 5.4%යන අගයකින් ඉහළ නැග තිබේ. මේ අතරම ඊයේ දිනය තුළදී ලෝක වෙළෙඳ  පොළේ බොරතෙල් මිලද ඉහළ නැගීමට ලක්විය. ඒ අනුව West Texas Intermediate බොරතෙල් බැරලයක මිල ඩොලර් 24.90%ක් දක්වා 6.7%කින්ද, බ්‍රෙන්ට් බොරතෙල් බැරලයක මිල ඩොලර් 30.50 දක්වා 4.13%කින්ද ඉහළ නැග තිබේ. එසේම ලෝක වෙළෙඳ﻿ පොළේ රත්රන් මිලද අද දිනයේදී ඩොලර් 1,1648ක් ලෙස 5.2%කින් ඉහළ නැග තිබේ. ඇමෙරිකා එක්සත් ජනපද ඩොලර් ට්‍රිලියන 2කට ආසන්න වටිනාකමකින් යුක්ත වූ මෙම සහන පැකේජය එරට ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්ගේ අනුග්‍රහයෙන් ඉදිරිපත්ව තිබේ. පසුගිය බ්‍රහස්පතින්දා දිනයේදී එරට භාණ්ඩාගාර ලේකම්වරයා විසින් එහි ඇතුළත් කරුණු සෙනෙට් මණ්ඩලය වෙත ඉදිරිපත් කළේය. කෙසේ වෙතත් මෙම සහන පැකේජය සෙනෙට් මණ්ඩලය තුළදී අනුමත නොකිරීමට එහි ඩිමොක්‍රැටික් පක්ෂ සෙනෙට් සභිකයන් පසුගිය සඳුදා දිනයේදී පියවර ගත්තේය. රජයේ යම් සහනයක් බලාපොරොත්තුව සිටි එක්සත් ජනපද ව්‍යාපාර මෙන්ම ආයෝජකයන්ද ඒ සමගම දැඩි අර්බුදයට ලක් වූ බව පැවසෙයි. කෙසේ වෙතත් අද දිනයේදී ෆෙඩරල් සංචිත බැංකුව ජනපති ට්‍රම්ප්ගේ මෙම සහන පැකේජයට සහාය දක්වමින් තීරණ කිහිපයක් ගැනීමට පියවර ගෙන ඇත. ඒ අනුව ගත් තීරණය යටතේ මෙම සහන පැකේජය ලබාදීම සඳහා අවශ්‍ය මුදල් ප්‍රමාණය සම්පාදනය කර ගැනීම වෙනුවෙන් භාණ්ඩාගාර බැදුම්කර සහ සුරැකුම්පත් මිලදී ගැනීම ඇතුළු ක්‍රියාමාර්ග වෙත පිවිසීමට පියවර ගෙන ඇත. ඒ අනුව මෙහිදී මහා පරිමාණ ව්‍යවසායකයන් මෙන්ම පාරිභෝගිකයන් සහ ව්‍යාපාර සඳහා වන ලෙස ඩොලර් බිලියන 300ක නව ණය පහසුකම් ප්‍රදානය කිරීමට තීරණය කෙරී ඇත. එසේම නගර සහ නුවර සඳහාද නව ණය පහසුකම් දෙකක් ඉදිරිපත්ව තිබේ. මීට අමතරව කුඩා සහ මධ්‍යම ප්‍රමාණයේ ව්‍යාපාර වෙනුවෙන්ද තවත් ණය වැඩසටහනක්ද මෙහිදී ඉදිරිපත් කෙරී ඇත. කෙසේ වෙතත් එක්සත් ජනපද ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ඉදිරිපත් කළ මෙම සහන පැකේජයට තවදුරටත් බාධා කිරීමට කටයුතු යොදන බව සෙනෙට් මණ්ඩයේ ඩිමොක්‍රැටික් සභිකයන් පවසා සිටියි. එහිදී මෙම පැකේජය වඩාත් විනිවිදභාවයකින්  ඉදිරිපත් විය යුතු බවත්, එම අරමුදල් යෙදවෙන්නේ කෙසේද යන්න පිළිබඳවත් සීමා පැනවිය යුතු බවත් පවසා ඇත. එසේම විරැකියාවෙන් පෙලෙන්නන්, රෝහල් ඇතුළු තවත් ක්ෂේත්‍ර ගණනාවකටද මීට වඩා මුදල් හිමි විය යුතු බව එම ඩිමොක්‍රැටික් පක්ෂ සෙනෙට් සභිකයන්ගෙන් අදහස වී තිබේ.  ", "URL": "https://www.ada.lk/0/0/0-359656", "Category": "Business", "Parent URL": null}