{"Source": "Ada News", "Timestamp": "25 03 2020", "Headline": "කොවිඩ් වැළැක්වීමේ අවස්ථාව ඇමෙරිකාවට මගහැරුණා-බිල්", "News Content": "ඇමෙරිකා එක්සත් ජනපදය අනිවාර්යයෙන් වසා දැමීමක් සිදුනොකර කොවිඩ්-19 හෙවත් නව කොරෝනා වෛරසය මැඬපැවැත්වීමේ අවස්ථාව ඇමරිකාවෙන් දැන් ගිලිහී ගොස් ඇති බව බිල් ගේට්ස් පවසයි. මයික්‍රොසොෆට් සම-නිර්මාතෘවරයා මෙම අදහස් පළ කළේ ඊයේ (24දා) දිනයේ විශේෂ සාකච්ඡාවකට එකිවෙමින් බව සී.එන්.බී.සී පුවත් සේවය පවසයි. එහිදී ඔහු වැඩිදුටත් පවසා ඇත්තේ ව්‍යාපාර සති 6 සිට 10ක් දක්වා වසා දැමීම අනිවාර්යය විය යුතු බවයි. \"එක්සත් ජනපදය වසා දැමීමකින් තොරව (COVID-19) පාලනය කිරීමට වූ අවස්ථාව දැන් පසු කර තිබෙනවා\" ගේට්ස් විසින් TED Connect උත්සවයේදී මෙම අදහස් පළ කළේය. \"ඒ වගේම සම්පූර්ණ වසා දැමීම වළක්වා ගැනීමේ හැකියාවක් ඇති තරම් වේගයෙන් මේ වනවිට අපි ක්‍රියාකොට නැහැ\" ගේට්ස් තවදුරටත් පැවසීය. මේ වනවිට ලෝකයේ කොවිඩ්-19 වෛරසයෙන් දරුණුවටම බැටකන තෙවැනි රාජ්‍ය බවට එක්සත් ජනපදය පත්ව ඇති අතර, එරට ප්‍රාන්ත 50ම, වොෂිංටන් ඩීසී සහ අවම වශයෙන් එක්සත් ජනපදයට අයත් ස්වයං පාලනයක් සහිත රාජ්‍යයන් තුනක වෛරසය වාර්තා වී ඇත. මේ වනවිට එරට තුළ තහවුරු වී ඇති මරණ සංඛ්‍යාව 700 ඉක්මවා ඇති අතර, ආසාදිතයන්ද 50,000 ඉක්මවා තිබේ. මේ අභියෝගය හමුවේ එක්සත් ජනපදය සිය අත්හදා බැලීමේ ප්‍රයත්නයන් අඛණ්ඩව ඉදිරියට ගෙන ගියද, මෙම මරණ සංඛ්‍යාව සහ ආසාදිතයන් සංඛ්‍යාව තවදුරටත් ඉහළ යනු ඇති බව විශේෂඥ මතය වී ඇත. එය ලොව වෙනත් රටවලට වඩා දුක්ඛිත තත්ත්වයක් බවද සඳහන් වේ. “මේ සම්බන්ධයෙන් සිදුකරන කොරෝනා පරීක්‍ෂණය සම්බන්ධයෙන් ගත්තත්, අපි තවමත් එම ධාරිතාවයට අවශ්‍ය පහසුකම් සලසා නැහැ. ඒ වගේම පරීක්ෂණය කිරීමට අවශ්‍යම අය අදාළ කරගෙන පරීක්ෂණ සිදුකරන්නේත් නැහැ” යැයි ගේට්ස් පැවසීය. මෑත සතිවලදී එක්සත් ජනපදයේ තවත් ප්‍රාන්ත සහ පළාත් පාලන ආයතන සිය වැසියන්ට තම නිවෙස්වල රැඳී සිටින ලෙස පැවසීමට පටන්ගෙන තිබුණත්, ඇමෙරිකානුවන් තිදෙනෙකුගෙන් එක් අයෙකු දැන් 'නිවසේ රැඳී සිටින්න' යන නියෝග යටතේ සිටියත්, ගේට්ස් පෙන්වා දෙන්නේ එවැනි ක්‍රියාමාර්ගයක් ගැනීමට තිබුණේ පසුගිය ජනවාරි මාසයේදී බවයි. මේ දැවැන්ත අර්බුදය හමුවේ එක්සත් ජනපද ආර්ථිකයට විනාශකාරී බලපෑමක් තිබුණත්, සමස්ත රටම වසා දැමීම සති 6 සිට 10ක් දක්වා පැවතිය යුතු බව ගේට්ස් පැවසීය. එම කාලරාමුව වෛරසය පාලනය කිරීම සඳහා අනෙකුත් රටවල් ගත යුතු පියවර සම්බන්ධයෙන්ද ගේට්ස්ගේ අදහස් ප්‍රතිරාව කරන්නකි. එක්ස්ත් ජනපදයේ ට්‍රම්ප් පරිපාලනයේ නව කොවිඩ්-19 කාර්ය සාධක බලකායේ ඉහළ නිලධාරීන්ගෙන් එක් අයෙකු වන වෛද්‍ය ඇන්තනි ෆවුසි ඇතුළු බොහෝ මහජන සෞඛ්‍ය විශේෂඥයන්ගේ අදහස් නොතකා ජනාධිපති ට්‍රම්ප් සඳුදා දිනයේ ට්විටර් පණිවිඩයක් නිකුත් කරමින් දින 15ක් තුළ එක්සත් ජනපද ආර්ථිකය සුපුරුදු පරිදි නැවත ක්‍රියාත්මක කරන ලෙස ඉල්ලා සිටියේය. ඔහු එවැනි තනි තීරණයකට පැමිණ තිබුණේ ආර්ථිකය නැවත විවෘත කිරීම සඳහා වන දැඩි පියවර ඉවත් කිරීමට එරෙහිව ඔහුට උපදෙස් ලබාදී තිබූ පසුබිමකය. එමෙන්ම මෙම කොවිඩ්-19 ව්‍යසනය තවත් මාස කිහිපයක් පැවතිය හැකි බවට විශේෂඥයන් විසින් පුරෝකථනය කර තිබියදී බවද සී.එන්.බී.සී. පුවත් සේවය වැඩිදුරටත් පවසා තිබුණි.   ", "URL": "https://www.ada.lk/0/0/0-359663", "Category": "International", "Parent URL": null}