{"Source": "Ada News", "Timestamp": "25 03 2020", "Headline": "මෙම ව්‍යසනයෙන් රට මුදවා ගැනිමට රජයමෙන්ම ජනතාවද එක් විය යුතුයි - අනුර", "News Content": "කොරෝනා වෛරසය හේතුවෙන් රට තුළ මතුව ඇති තත්ත්වයෙන් රට මුදවා ගැනීම රජයට පමණක් කළ නොහැකි බවත්, මෙම ව්‍යසනය ජයගත හැක්කේ ජනතාව ලෙස එක්ව මුහුණ දීමෙන් පමණක් බව ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතා පැවසීය. පමාවී හෝ අද රාජ්‍ය යාන්ත්‍රණයත් ප්‍රශස්ත මට්ටමක තීන්දු තීරණ ගනිමින් සිටින බවද කියා සිටියේය. දෛනික උපයා ගැනීම් සිදු කරමින් ජීවිකාව ගත කළ ජනතාව පිළිබඳ විශේෂ අවධානයක් යොමු කළ යුතු බවද ඒ මහතා කියා සිටියේය. ඒ මහතා මේ බව පැවසුවේ අද (25) ජ.වි.පෙ පක්ෂ මූලස්ථානයේ දී මාධ්‍ය වෙත ප්‍රකාශයක් නිකුත් කරමිනි. වැඩිදුරටත් අදහස් දැක්වූ දිසානායක මහතා, \"මේ මොහොත වනවිට ලෝක පරිමාණයෙන් ඇතිවී තිබෙන වෛරසය ජනතාව තුළ භීෂණයක් දක්වා වර්ධනය වෙලා තිබෙනවා. ලෝකයේ දියුණු යැයි සම්මත රටවල් උසස් සෞඛ්‍ය සේවයක් තිබෙනවා යැයි සම්මත රාජ්‍යයන්වල පවා කොරෝනා තත්ත්වය වසංගතයක් බවට පත්ව තිබීමෙන් සියලු දෙනා තුළ භයංකාර තත්ත්වයක් ඇතිවෙලා. එනිසා පුරවැසියන් ලෙස අපි හැම දෙනා වගකීමෙන් මැදිහත්වීමක් කළ යුතුව තිබෙනවා මෙම ව්‍යසනයෙන් අපේ රට ගලවා ගැනීම වෙනුවෙන්. මෙවැනි ව්‍යසනයකට මුහුණදීම රාජ්‍ය යාන්ත්‍රණයකට පමණක් තනිව කළ හැකි දෙයක් නොවෙයි. නමුත් මෙහි ප්‍රමුඛතම කාර්යභාරය ඉටු කරන්නා බවට රාජ්‍ය යාන්ත්‍රණය පත්විය යුතුයි.  දේශපාලන ව්‍යාපාරවලට, ස්වේච්ඡා සංවිධානවලට තනි තනි පුද්ගලයන්ට පොදුවේ මහ ජනතාවට සාමූහික ප්‍රයත්නයක් කළ යුතුව තිබෙනවා. දේශපාලන ව්‍යාපාරයක් ලෙස අප ඒ සඳහා ලබාදිය යුතු සහාය රතු තරුව ස්වේච්ඡා බලකාය විසින් සිදුකරමින් තිබෙනවා. පමාවී හෝ අද රාජ්‍ය යාන්ත්‍රණයත් ප්‍රශස්ත මට්ටමක තීන්දු තීරණ ගනිමින් සිටිනවා.  ලෝකය ඉදිරිපිට ඇතිවී තිබෙන මෙම ව්‍යසනකාරී තත්ත්වය අපේ රටටත් ජනතාවටත් උරුමවීම වැළැක්වීම අප සියලු දෙනාගේම වගකීමක්. පුරවැසියන්ගේ දෛනික කටයුතු වෙනදා පරිදි සිදුකර ගනිමින්ම මෙම ව්‍යසනකාරී තත්ත්වයට මුහුණ දිය නොහැකියි. එ නිසා පොදුජනතාව පළමු කොට යම් යම් සීමාකිරීම්වලට මෙන්ම ඔරොත්තුදීමට සමත් කණ්ඩායමක් බවට පත්විය යුතුයි. සෞඛ්‍ය අංශ සහ අනෙකුත් බලධාරීන් විසින් ලබාදෙන මාර්ගෝපදේශනයන් නිවැරදිම ආකාරයෙන් ක්‍රියාත්මක කරන බවට ජනතාව වගබලාගත යුතුයි. මෙම වසංගතයේ වාහකයා මිනිස් සිරුර බැවින්ම එය වළක්වා ගැනීමට අප මානුෂික මුහුණුවරකින් මැදිහත් විය යුතුයි. ඒ වගේම ආර්ථික හැකියාවන් නොමැති කණ්ඩායම් ආර්ථික දුෂ්කරතාවයන්ටද රෝගීන් සෞඛ්‍ය තත්ත්වයන්ගෙන් ඇතිවන දුෂ්කරතාවයන්ගෙන්ද කුඩා දරුවන් සිටින අය වැඩිහිටියන් සිටින අය ඔවුන් රැකබලා ගැනීමේ දුෂ්කරතාවයන්ටද මුහුණ දිය හැකියි. එම නිසා එකිනෙකාට උදවුපදවු  කරගනිමන් එකිනෙකා රැකබලා ගනිමින් මානුෂික ක්‍රියාදාමයකට ජනතාව අවතීර්ණ විය යුතුයි. මේ වන විට ආණ්ඩුව ඇඳිරි නීතිය පනවා තිබෙනවා. එම ඇඳිරි නීතිය දීර්ඝ කිරීමටද බලාපොරොත්තුවක් තිබෙන බව පේනවා. තවමත් අපිට වසංගත තත්ත්වය, එය පැතිරීම පිළිබඳව උත්සන්නවීම පිළිබඳව හෝ සමනයවීම පිළිබඳව පුරෝකතනයකට එළඹිය නොහැකියි. එ නිසා රජය විසින් වියහැකි අනතුරුදායක තත්ත්වය ගැන සිතමින් ඒ සඳහා අවශ්‍ය ක්‍රියාමාර්ග තෝරා ගත යුතුව තිබෙනවා. විශේෂයෙන් ජනතාව අතර මුහුවීම දුරස්ව තබාගැනීම අත්‍යාවශ්‍ය කරුණක්. එහිදී පොදු ජනතාව මුහුණ දෙන ප්‍රධාන කරුණු දෙකක් තිබෙනවා. ඔවුන්ට එදිනෙදා ආහාරවේල සම්පාදනය කරගැනීමේ ගැටලුව ප්‍රධානයි. දෙවැන්න අත්‍යාවශ්‍ය ඖෂධ ලබාගැනීමේ ගැටලුවයි. ආහාර සහ ඖෂධ සපයා ගැනීමේදී ඇඳිරි නීති තත්ත්වයෙන් අපේක්‍ෂා කරන ලද අරමුණ බිඳෙනවා නම් ඇඳිරි නීතිය පවත්වාගෙන යාමෙන් පළක් නැති වෙනවා. ආසන්න වශයෙන් දින තුනකට වරක් පැය 08ක කාලයක් ජනතාවගේ එදිනෙදා කටයුතු සපුරාගැනීම පිණිස ඇඳිරි නීතිය ඉවත් කිරීමෙන් පසුව එම අරමුණ බිඳ වැටුණු අවස්ථා අපි දැක්කා. යම් යම් ස්ථානවල සෞඛ්‍ය මාර්ගෝපදේශනයන්ට අනුව ජනතාව හැසිරුණත් බොහෝ ස්ථානවල එම තත්ත්වය බිඳ වැටුණා. ඒ වගේම භාණ්ඩ හිඟයක් නිර්මාණයවී තිබුණා. ජනතාව විශාල ලෙස ඒකරාශීවීම් සිදුවී තිබුණා. ඒ නිසා රජය වගේම අපි සියලුදෙනා කල්පනා කළ යුත්තේ ඇඳිරි නීතිය පවත්වා ගෙන යාමේදී පොදු ජනතාව මුහුණ දෙන ආහාර සහ ඖෂධ සපයාගැනීමේ අර්බුදයන්ට පිළිතුරු සෙවීම පිළිබඳවයි.  නිවෙස්වලට ආහාර ප්‍රවාහනය කිරීම මගින් යම්තාක් දුරකට එම ගැටලුවට විසඳුමක් සොයාගත හැකියි. සතොස මෙන්ම අහාර ද්‍රව්‍ය සපයන පෞද්ගලික සමාගම් ඒකාබද්ධ කරගත් රාජ්‍ය යාන්ත්‍රණයකට එය සිදුකළ හැකියි. ග්‍රාමසේවා කොට්ඨාසයක රාජ්‍ය නිලධාරීන් තිදෙනෙකුට වැඩි පිරිසක් සේවය කරනවා. මෙම ස්වභාවික යාන්ත්‍රණය උපයෝගී කරගනිමින් ජනතාව නිවෙස් තුළම රඳවා නිවෙස් තුළට ආහාර සැපයීමේ යාන්ත්‍රණයක් ගොඩනැගීම අත්‍යාවශ්‍ය සාධකයක්. නමුත් පවුල් මිලියන 6ක් පමණ සිටින අප රටේ මෙවැනි යාන්ත්‍රණයකින් පමණක් එය සම්පූර්ණ කරගත නොහැකියි. ඒ නිසා තවත් විකල්ප යාන්ත්‍රණ පිළිබඳව අවධානය යොමුකළ යුතුයි. ග්‍රාමීය මට්ටමින් ගම හා බැඳුණු කුඩා වෙළඳසැල් ජාලයක් තිබෙනවා. නමුත් ඔවුන්ගේ මූල්‍ය හැකියාවන් අඩුයි. එනිසා එම ජාලයේ භාණ්ඩ හිඟයක් ඇතිවෙලා තිබෙනවා. එම භාණ්ඩ හිඟය මගහරවා ගැනීමට රාජ්‍ය යාන්ත්‍රණයක් සකස් කළ යුතුව තිබෙනවා. එම කුඩා වෙළඳසැල්වලට මූල්‍ය පහසුකම් සැලැස්වීම සහ අත්‍යාවශ්‍ය භාණ්ඩ ලබා ගැනීමේ යාන්ත්‍රණයක් සකස්කර දිය යුතුව තිබෙනවා. ග්‍රාම නිළධාරී මහතා, සමෘද්ධි නිලධාරී මහතා හෝ වෙනත් රාජ්‍ය නිළධාරියෙකු මගින් රජයට මෙම වළඳසැල්වලට භාණ්ඩ ලබාදීමේ ක්‍රමවේදයක් සකස් කළ හැකියි. මුදල් තිබෙන අයට භාණ්ඩ ලබාගැනීමේ ක්‍රමවේදයක් ඉහත පරිදි සකස් කරගත හැකියි. භාණ්ඩ මිලදීගැනීමට මුදල් නොමැති පිරිසකුත් මේ වෙලාවේ අර්බුදයට ලක්වෙලා තිබෙනවා. අපේ රටේ ජනතාවගෙන් විශාල පංගුවක් ජීවත් වන්නේ අවිධිමත් ආර්ථික රටාවකින්. ලොතරැයි විකුණන්නන්, තැඹිලි විකුණන්නන්, බෝතල් පත්තර එකතු කරන්නන්, මාළු අලෙවි කරන්නන් වගේම විදෙස්ගතව රැකියා කරන බොහෝ පිරිසකගේ පවුල්වල සාමාජිකයින්ගේ ආදායම් ඇහිරී තිබෙනවා. බැංකු පද්ධතිය කඩා වැටී තිබෙනවා. වඩු බාස්, මේසන් බාස් ඇතුළු අවිධිමත් ආදායම් ලබන සියලු දෙනා ආර්ථික ගැටලුවකට මුහුණදී තිබෙනවා. පැරණි සංඛ්‍යා දත්තවල තිබෙන ලක්‍ෂ 14කට ආසන්න සමෘද්ධිලාභීන් හා මෑතකදී හඳුනාගත් ලක්ෂ 06ත් පමණක් නොව තවත් දෛනිකව ආර්ථිකය ගොඩනගා ගත් බොහෝ පිරිසක් මේ ගැටලුවට මුහුණදී තිබෙනවා. එවැනි පිරිසට යම් භාණ්ඩ මල්ලක් ලබාදීමට පියවරක් ගත යුතුව තිබෙනවා. ඒ වගේම ළමා සුරැකුම් මධ්‍යස්ථාන, වැඩිහිටි සුරැකුම් මධ්‍යස්ථාන, ආබාධිත සුරැකුම් මධ්‍යස්ථාන වැනි ස්වේච්ඡා ආයතන එදිනෙදා ආහාරපාන සපයා ගත්තේ ජනතාවගෙන් ලැබෙන දානමය ආධාරවලින්. නමුත් දැන් එම යාන්ත්‍රණය බිඳවැටී තිබෙනවා. එවැනි ස්ථාන පිළිබඳවද විශේෂ අවධානයක් යොමුකළ යුතුයි.  මෙම වෛරස තත්ත්වය තීරණාත්මක පරාජය කිරීම වෙනුවෙන් අපේ රටේ සෞඛ්‍ය අංශ, ආරක්‍ෂක හමුදාව, පොලීසිය ඇතුළු අත්‍යාවශ්‍ය සේවාවන් සපයන ආයතන විශාල කාර්යභාරයක් ඉටු කරමින් තිබෙනවා. එයින්ම පමණක් ව්‍යසනය වළක්වාගත හැකි යැයි අපි විශ්වාස කරන්නේ නැහැ. එනිසා මුළු මහත් සමාජයම මේ සඳහා සක්‍රීයව මැදිහත් විය යුතුයි. ඒ සඳහා අපි දේශපාලන ව්‍යාපාරයක් ලෙස සක්‍රීය මැදිහත්වීමක් කරන්න සූදානම්. අපි රජයෙන් ඉල්ලා සිටිනු ලබන්නේ මෙම තත්ත්වය මැඩ පැවැත්වීම සඳහා ලබාගත හැකි සෑම දායකත්වයක්ම ලබාගැනීමට විවෘතව කටයුතු කරන ලෙසයි. අපේ රටත් ජනතාවත් මෙම ව්‍යසනයේ ගොදුරක් බවට පත් නොවිය යුතුයි. එනිසා අපි සියලු දෙනාම මෙම ව්‍යසනයෙන් මිදීම සඳහා හැකි සෑම ආකාරයකින්ම දායකත්වයක් ලබා දෙමුයි කියන ආයාචනය අපි ජනතාවට කරනවා. \" යැයි ද සඳහන් කළේය.     ", "URL": "https://www.ada.lk/0/0/0-359696", "Category": "Latest News", "Parent URL": null}