{"Source": "Ada News", "Timestamp": "26 03 2020", "Headline": "යුද්ධය, ත්‍රස්තවාදය සහ ස්වාභාවික විපත් නිසා ක්‍රිකට් කඩාකප්පල් වූ අතීතය", "News Content": "ලොව පුරා  කොවිඩ්-19 වෛරසය (කොරෝනා  වෛරසය) වසංගතයක් ලෙස ව්‍යාප්ත වෙමින් පවතී. අප දන්නා පරිදි එය ක්‍රිකට් ක්‍රීඩාවටද බලපෑම් කර තිබේ. සති කිහිපයකට පෙර ක්‍රීඩාංගණවල හයේ පහරවල් එල්ලවුවද ඊට ප්‍රතිචාර දක්වා තිබුණේ හිස් ආසන සහිත ප්‍රේක්ෂකාගාර පමණි. ඒත් ක්‍රිකට් ක්‍රීඩාවට විරාමයක් ලැබී ඇත්තේ කිසිවකුත් අපේක්ෂා නොකළ ආකාරයකිනි. මෙය ක්‍රිකට් නවතා දැමුණු පළමු අවස්ථාව නොවේ. 1914 අගෝස්තු මාසයේදී පළමු ලෝක යුද්ධය ආරම්භ වී එංගලන්ත ක්‍රීඩකයින් යුද්ධයට සම්බන්ධවීමෙන් අනතුරුවද ප්‍රාන්ත තරගාවලිය දිගටම පැවතුනි. එකල ක්‍රිකට් ක්‍රීඩකයින් ක්‍රීඩා කරන අතරතුරද යුද පිටියට කැඳවනු ලැබුවේය. එංගලන්තයේ සියලුම පළමු පෙළ ක්‍රිකට් තරඟ යුද්ධ කාලය සඳහා අත්හිටුවා තිබුණද පුණ්‍ය තරඟ, හමුදා රෙජිමේන්තු සහ නියෝජිත සේවා කණ්ඩායම් අතර ක්‍රීඩා තරග පැවැත්විණ.  ලොව පුරා ක්‍රිකට් ක්‍රීඩාවේ මීළඟ විවේකය පැමිණියේ දෙවන ලෝක යුද්ධයේ ආරම්භයත් සමඟය. එංගලන්තය සහ බටහිර ඉන්දීය කොදෙව් කණ්ඩායම් අතර ටෙස්ට් තරගාවලියක් එකල පැවති අතර, තෙවැනි හා අවසාන තරගය 1939 අගෝස්තු මාසයේදී ඕවල්හිදී පැවැත්විණි. කෙසේ වෙතත් යුද සිර කඳවුරක් ලෙස භාවිතා කිරීම සඳහා ඕවල් ක්‍රීඩා පිටිය ඉල්ලා සිටීමත් සමග එම තරගාවලිය අතරමැද නවතා දැමිණ. මේ අතර දෙවන ලෝක සංග්‍රාමය පැවති සමයේ එංගලන්තයේ ක්‍රිකට් ක්‍රීඩාව කඩාකප්පල් වුවද සමහර තරඟ පැවැත්වුණි. ලුෆ්ට්වාෆ් නම් විශේෂිත අහස් යානා ලන්ඩනයට සහ ඒ අවට ප්‍රදේශවලට බෝම්බ හෙලමින් සිටියදී පවා ලෝඩ්ස් ක්‍රීඩාංගණයේ පැවති තරගයක් නැරඹීමට විශාල පිරිසක් එක්ව සිටියහ. 1944 දී ජර්මනිය 'ඩූඩ්ල්බග් - වී1 පියාසර බෝම්බ' හෙලීමට පටන් ගත්තේය. එහි ඉලක්කය වූයේද ලන්ඩනයයි. ජුලි 29 වන දින රාජකීය ගුවන් හමුදාවේ ක්‍රීඩකයෙක් ලෙස සුප්‍රකට ක්‍රිකට් ක්‍රීඩක වොලී හැමන්ඩ් ලෝඩ්ස් හි දී හමුදාවට ක්‍රීඩා කළ අතර ප්‍රේක්ෂකයින් 3000 කට අධික පිරිසක් එය නැරඹීමට පැමිණ සිටියහ. පැයකට ආසන්න කාලයක් ක්‍රීඩා කරන විට මිඩ්ල්සෙක්ස් පිතිකරු ජැක් රොබට්සන් රාජකීය හමුදාව වෙනුවෙන් පන්දුවට පහර දෙමින් සිටියදී පන්දු යවමින් සිටියේ බොබ් වියාට්ය. එක් වරම  'ඩූඩ්ල්බග් - වී1 පියාසර බෝම්බ'  ලෝඩ්ස් හෝ ඊට ආසන්න ස්ථානයකට වැටිණ. ක්‍රීඩකයන් සහ ප්‍රේක්ෂකයින් බිම ඇද වැටුණු නමුත් වාසනාවකට මෙන් බෝම්බය යාර 200 ක් පමණ එපිටින් පතිත වී තිබිණ. තරගය සඳහා එක්වූ ක්‍රීඩකයින් වහා නැඟිට දූවිලි ගසා දමා නැවත තරගයට පිවිසියේය.   1968 දී එංගලන්තයේ දකුණු අප්‍රිකානු සංචාරයෙන් බැසිල් ඩි ඔලිවේරා ඉවත් කිරීමෙන් පසුව 1970 දී දකුණු අප්‍රිකාවේ එංගලන්ත සංචාරයට දැඩි විරෝධයක් එල්ල විය. 1970 මෙම ක්‍රිකට් සංචාරය සඳහා එම දැඩි විරෝධය පසුව ප්‍රහාරවලට ලක්වීමේ වැඩි ප්‍රවණතාවක් දක්වා උත්සන්න වූ අතර,  අවසානයේ පළමු තරඟයට දින කිහිපයකට පෙර සංචාරය අත්හිටුවන ලදි. එය දකුණු අප්‍රිකාවේ ක්‍රිකට් හුදකලාවේ ආරම්භය වූ අතර එය වසර 20 කට වඩා වැඩි කාලයක් පැවතිණ. 2004 වර්ෂයේදී බොක්සිං දිනයේදී (දෙසැම්බර් 26) ඉන්දියන් සාගරයේ සුනාමිය ශ්‍රී ලංකාව ඇතුළු දකුණු ආසියානු කලාපයට කඩා වැදිණ. 35,000 කට වැඩි පිරිසකට ජීවිත අහිමි වූ අතර මිලියන 1.5කට වැඩි පිරිසක් අවතැන්ව සිටියහ. සාගරයෙන් දෙපසින් වට වූ මනරම් ගාලු ජාත්‍යන්තර ක්‍රීඩාංගණය ද එම කුරිරු ජල පහරින් විනාශ වී ගියේය. කෙසේ වෙතත් ඒ වනවිට ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම නවසීලන්තයේ සංචාරයක නිරතව සිටි අතර, තරඟ පහක එක්දින තරගාවලියේ පළමු තරඟය ක්‍රීඩා කරමින් සිටියදී සුනාමි ඛේදවාචකය ඇතිවිය. අනතුරුව  ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම ආපසු සිය රටට කැඳවූයේ තරගාවලිය අවලංගු කරමිනි. සුනාමියෙන් විනාශ වූ ගාල්ල ජාත්‍යන්තර ක්‍රීඩාංගණය සම්පූර්ණයෙන්ම නවීකරණය කර එහි පළමු ටෙස්ට් තරගය ක්‍රීඩා කළේ ශ්‍රී ලංකාව සහ එංගලන්තය අතර 2007 වර්ෂයේ දෙසැම්බර් මාසයේදීය.  මින් අනතුරුව ක්‍රිකට් තරගාවලියක් අතරමැද නවතා දමා තිබුණේ 2009 වර්ෂයේදීය. පාකිස්තානයට එරෙහි තෙවැනි ටෙස්ට් තරගයේ දෙවන දිනය ක්‍රීඩා කිරීම සඳහා ශ්‍රී ලංකා කණ්ඩායම ලාහෝර්හි ගඩාෆි ක්‍රීඩාංගණයට යමින් සිටියදී ක්‍රීඩාංගණය ආසන්නයේ තිබුණු කණ්ඩායම් බස් රථයට තුවක්කුකරුවන් 12 දෙනෙකු වෙඩි තබා ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩකයින් හය දෙනෙකු තුවාල ලැබීය. කෙසේ වෙතත් අවාසනාවකට මෙන් ක්‍රිකට් කඩාකප්පල් කරන ත්‍රස්තවාදී ප්‍රහාර එකල දුර්ලභ සිදුවීමක් නොවුණි.  1987 සහ 1993 දී නවසීලන්තය මෙරට සංචාරය කිරීමේදී කොළඹට බෝම්බ ප්‍රහාර එල්ල වූ අතර අනතුරුව ඔවුන් ශ්‍රී ලංකා සංචාරය අවලංගු කර සියරට බලා ගියේය. 2002 දී කරච්චිහි දී නවසීලන්තයට ඔවුන් නවාතැන්ගෙන සිටි හෝටලය අභියස මරාගෙන මැරෙන බෝම්බකරුවෙකුගේ ප්‍රහාරයක් එල්ල විය. නමුත් ක්‍රිකට් කණ්ඩායමක් ත්‍රස්තවාදීන් විසින් සෘජුවම ඉලක්ක කරගත් පළමු අවස්ථාව ලාහෝර් ශ්‍රී ලංකා ප්‍රහාරයයි. අනතුරුව දශකයක් යනතෙක් පාකිස්තානයේ ජාත්‍යන්තර ක්‍රිකට් තරග පැවැත්වුණේ නැත. 2019 දී ශ්‍රී ලංකා කණ්ඩායම ටෙස්ට් තරග දෙකකට ක්‍රීඩා කරන තෙක් එහි ජාත්‍යන්තර ක්‍රිකට් තරගයක් පවත්වා තිබුණේ නැත. මීලඟ සිදුවීම වාර්තා වනුයේ 2019 මාර්තු 15 වැනිදාය. නවසීලන්තයේ ක්‍රයිස්ට්චර්ච් හි මුස්ලිම් පල්ලියකට තුවක්කුකරුවෙකු වෙඩි තබා 51 දෙනෙකු ඝාතනය කරන විට බංග්ලාදේශ ක්‍රිකට් කණ්ඩායම නවසීලන්තයේ සංචාරයක නිරතව සිටියේය. වෙඩි තැබීම ආරම්භ වන විට බංග්ලාදේශ ක්‍රීඩකයියෝ සැතපුමකට අඩු දුරකින් ක්‍රීඩාංගනයේ පුහුණු සැසියකට පෙර සිකුරාදා පල්ලියට යමින් සිටියහ.  හැග්ලි පාර්ක් හරහා ක්‍රීඩාංගණයට පැමිණීමට බංග්ලාදේශ ක්‍රීඩකයන්ට හැකි වූ අතර එහිදී පොලිසිය විසින් ඔවුන්ව නැවත ඔවුන්ගේ හෝටලයට කැඳවාගෙන ගියේය. අනතුරුව එදිනම සවස සංචාරය අත්හිටුවන ලදි.  මේ ආකාරයෙන්  යුද්ධය, ත්‍රස්තවාදය සහ ස්වාභාවික විපත් හේතුවෙන් ක්‍රිකට් තරග කඩාකප්පල් වූ සිද්ධි රාශියක් පවතී. එහෙත්  කොවිඩ්-19 වෛරසය ක්‍රිකට් ක්‍රීඩාවට පමණක් නොව සමස්ත ක්‍රීඩාවටම බලපෑම් කළ සිද්ධියක් ලෙස අවසන් වශයෙන් පෙන්වාදිය හැකිය. පැතුම් ශ්‍රී විජේරත්න (ක්‍රික්ඉන්ෆෝ ඇසුරෙනි)/ ඡායාරූප - AFP & GETTY IMEGES    ", "URL": "https://www.ada.lk/0/0/0-359763", "Category": "Sports", "Parent URL": null}