{"Source": "Ada News", "Timestamp": "27 03 2020", "Headline": "වෙළඳ කලාපයේ සිරවු  විශාල සේවකයින් පිරිසක්  නිවෙස් වෙත යෑමට පැමිණෙති", "News Content": "කටුනායක අපනයන සැකසුම් කලාපයේ සේවය කරන , එහෙත් මේ වනතුරු තම නිවෙස් වෙත යෑමට නොහැකිව , නේවාසිකාගාර තුළ රැදී සිටි සේවක පිරිස් , ඔවුන්ගේ නිවෙස් වෙත රැගෙන යෑමේ වැඩසටහන අද (27)  දින ආරම්භ වූ අතර , ඒ සදහා සහභාගී වී තම නිවෙස් කරා යෑමට 5,000 කට අධික පිරිසක් කටුනායක අපනයන සැකසුම් කලාපය වෙත අලුයම 5.00 සිට පැමිණ සිටියහ . කටුනායක පොලීසිය ඊයේ  දින රාත්‍රී ශබ්දවාහිනී යන්ත්‍ර උපයෝගී කර ගනිමින් මේ පිළිබඳ පුවත ප්‍රදේශය පුරා ප්‍රචාරය කළ අතර , එයට ප්‍රතිචාර වශයෙන් මෙසේ දැවැන්ත ජනතාවක් කටුනායක අපනයන සැකසුම් කලාපය වෙත පැමිණ සිටියහ . මෙම වැඩසටහන ශ්‍රී ලංකා ආයෝජන මණ්ඩලය , කටුනායක පොලීසිය , ප්‍රදේශයේ මහජන සෞඛ්‍ය පරීක්ෂකවරුන් , කර්මාන්තශාලා හිමිකරුවන් සහ ශ්‍රී ලංකා යුධ හමුදාව විසින් සංවිධානය කර තිබූ අතර , මෙම සේවක පිරිස් කටුනායක අපනයන සැකසුම් කලාප ප්‍රධාන ගේට්ටුව අසලට පැමිණීමෙන් පසු , ඔවුන් තම නිවෙස් කරා රැගෙන යනතෙක් සියලු කාර්යයන් ශ්‍රී ලංකා යුධ හමුදාව වෙත භාර වී තිබේ. ඒ අනුව මෙසේ කටුනායක අපනයන සැකසුම් කලාපය වෙත පැමිණි සේවක පිරිස් මුලින්ම කටුනායක පොලීසිය පිහිටුවා ඇති මධ්‍යස්ථානයේ ලියාපදිංචි විය යුතුය . ඉන් අනතුරුව ඔවුන් ශ්‍රී ලංකා යුධ හමුදාව විසින් සෞඛ්‍ය පරීක්ෂණයකට ලක් කරයි . එයින් සමත් වන පිරිස් , ඔවුන්ගේ පදිංචිය අනුව , නම් කර සූදානම් කර ඇති බස් රථ වෙත ඇතුළු කිරීම සිදු කරයි . මෙම බස් රථ පළාත් අනුව නම් කර ඇති අතර , මෙම බස් ඉදිරි පසින් සහ පසු පසින් ශ්‍රී ලංකා යුධ හමුදා පෙර ගමන් රථ සහ පසු ගමන් රථ ගමන් කිරීමට නියමිතය . මෙසේ බස් රථ මගින් රැගෙන යන සේවක පිරිස් , ඔවුන් අයත් වන පොලීසිය වෙත භාර දීමට නියමිත අතර පසුව එම පොලීසිය විසින් මෙම සේවකයින් තමන් පදිංචි නිවෙස් වෙත යොමු කිරීමට නියමිතය . මෙම සේවක පිරිස ප්‍රවාහනය ඇතුළු සියලු කාර්යයන් භාරව කටයුතු කිරීම සදහා ශ්‍රී ලංකා යුධ හමුදා මූලස්ථානයේ ක්‍රියාන්විත අධ්‍යක්ෂ බ්‍රිගේඩියර් හරේන්ද්‍ර රණසිංහ මහතා සමග යුධ හමුදා අනුඛණ්ඩනයක් ද  කටුනායක අපනයන සැකසුම් කලාපය වෙත පැමිණ තිබුණි . මෙම වැඩසටහන පිළිබඳව අප කළ විමසීමකදී අදහස් දැක්වූ බ්‍රිගේඩියර් හරේන්ද්‍ර රණසිංහ මහතා . අපි මෙම වැඩසටහන සැලසුම් කළේ කටුනායක අපනයන සැකසුම් කලාපයේ කර්මාන්තශාලා හිමිකරුවන්ගේ අදහස් අනුව , සේවකයින් 1,000 ත් 1,500 ත් අතර පිරිසක් පැමිණේ යැයි උපකල්පනය මතයි . එහෙත් මේ වනවිට 5,000 කට අධික පිරිසක් මෙහි පැමිණ තිබෙනවා . ඔවුන් කටුනායක අපනයන සැකසුම් කලාපයේ සේවය කරන පිරිස පමණක් නොවෙයි .මේ අතර මෑන් පවර් සේවකයන් විශාල පිරිසක් ද සිටිනවා . එමෙන්ම    මීගමුව , මිනුවන්ගොඩ ආදී දුර බැහැර ප්‍රදේශ වල පදිංචිකරුවන් විශාල පිරිසක් ද මේ අතර සිටිනවා . ඔවුන් එම ප්‍රදේශ වල නැවතී පෙදරේරු , වඩු කාර්මික , කුළී වැඩ සහ කඩ සාප්පු වල සේවය කරන්නන් බව අප හඳුනා ගෙන තිබෙනවා . ඔවුන් පවුල් පිටින් මෙසේ තම නිවෙස් කරා , නොමිලේ ගමන් කිරීම සදහා මෙසේ කටුනායක අපනයන සැකසුම් කලාපයට පැමිණ තිබෙනවා . අප මෙම වැඩසටහන සදහා බස් රථ 20 ක් යොදා ගැනීමට මුලින්ම සැලසුම් කර තිබූණත් , මෙම ජනතාව හමුවේ තවත් ශ්‍රී ලංගම බස් රථ 50 ක් මෙම ස්ථානයට කැඳවීමට පියවර ගෙන තිබෙනවා යැයි ද වැඩිදුරටත් පැවසීය .    ", "URL": "https://www.ada.lk/0/0/0-359810", "Category": "Latest News", "Parent URL": null}