{"Source": "Ada News", "Timestamp": "31 03 2020", "Headline": "කොවිඩ් නිසා මිය යන මුස්ලිම් ජාතිකයෙකුගේ අවසන් කටයුතු ගැන ACJU නිවේදනයක්", "News Content": "කොරෝනා වයිරසය ආසාදනය වීම හේතුවෙන් මරණයට පත් වුනු කෙනෙකුගේ අවසන් කටයුතු සම්බන්ධ ඉස්ලාම් ආගමික නිර්දේශය යනුවෙන් සමස්ත ලංකා ජම්යියතුල් උලමා සන්ධානය නිවේදනයක් නිකුත් කර තිබේ. එම නිවේදනයෙන් ඔවුන් සඳහන් කරන්නේ එම දේහයන් රාජ්‍ය නිළධාරින්ගේ උපදෙස් මත සොහොන් පිටියෙහි සුවිශේෂි ස්ථානයක භූමිදානය කිරීමට සහාය දක්වන මෙන් මස්ජිද් පරිපාලකයින්ගෙන් ඉල්ලා සිටින බවයි. ඔවුන්ගේ නිවේදනය සියලු ප‍්‍රශංසා අල්ලාහ්ටමය. සලවාත් සහ සලාම් අල්ලාහ්ගේ අවසාන දුතයා වන නබි මුහම්මද් තුමන් සහ එතුමන්ගෙන් පැවතෙන්නන් හා සගයන්හට අත් වේවා. මුස්ලිම්වරයෙකු අභාවයට පත් වූ විට එම දේහය ස්නානය කරවීම, කෆන් නම් සුදු රෙද්දක් ඇන්දවීම, ජනාසා සලාතය ඉටු කර භුමිදාන කිරීම හෙවත් වළලා දැමීම මුස්ලිම්වරුන්ට ෆර්ලු කිෆායා ඝණයේ වගකීමක් වන්නේය. ෆර්ලු කිෆායා යනු සියලුම මුස්ලිම්වරුන් මත ඇති වන අනිවාර්ය වගකීමක් වන නමුත් එය කිහිප දෙනෙකු ඉටුකළ විට එම වගකීමෙන් සියල්ලන්ම නිදහස් වන්නේය. එම වගකීම කිසිවෙකු හෝ ඉටු නොකළ විට අදාළ සියලුම මුස්ලිම්වරුන් වරදකරුවන් වෙති. එසේම ජනාසා සලාතය ඉටුකිරීමට පෙර දේහය ස්නානය කරවා තිබීම අනිවාර්යය කරුණකි. ජලයේ ගිලී හෝ ගොඩනැගිල්ලක් කඩා වැටී යට වී මරණයට පත් වූ තත්ත්වයක දේහය නොලැබී ස්නානය කරවීමට නොහැකි තත්ත්වයක් ඇති වේ. එම මරණය සඳහා සලාතය ඉටු කළ යුතුද යන කරුණෙහි ආගමික විශාරදයින් අතර මතභේද පවතී. මරණයක් සඳහා ජනාසා සලාතය ඉටු කිරීමට එම දේහය ස්නානය කරවා තිබීම අනිවාර්ය වන හෙයින් ස්නානය කරවීමට අවස්ථාව නොලැබුනු දේහයක් සඳහා ජනාසා සලාතය ඉටු කිරීම අවශ්‍යය නැත යන්න බහුතරයක් ආගමික විශාරදයින්ගේ ස්ථාවරයයි. එසේ වුවද ජනාසා සලාතයේ අරමුණ මරණයට පත් වු පුද්ගලයා වෙනුවෙන් ප‍්‍රාර්ථනා කිරීමයි. මරණයට පත්වූ දේහය සඳහා අනිවාර්ය වන වගකීම් හතරින් ඇතැම් වගකීම් ඉටුකළ නොහැකි වූ හෙයින් ඉටුකළ හැකි වගකීම්ද අත්හැරිය නොහැක යැයි තවත් ඇතැම් විශාරදයින් අදහස් දක්වති. මේ සඳහා ඔවුන් උපුටා දක්වන්නේ “යම් කාර්යයක් සම්බන්ධව කළ නොහැකි දේ හේතු දක්වා කළ හැකි දේ අත් නොහැරිය යුතුය” යන ස්ථාවරයයි. මේ හේතුවෙන් කොරෝනා වයිරසය නිසා මරණයට පත් වු දේහයකින් අන් අයට වයිරසය පැතිරීමට ඉඩකඩ ඇති හෙයින් මල්ලක බහා වසාදමනු අතර එම දේහය ස්නානය කරවීමට හා කෆන් කිරීමට අවස්ථාවක් නොලැබෙනු ඇත. මෙවන් තත්ත්වයකදී ඉහත පවසන ලද දෙවන මතයට අනුව කොරෝනා වයිරසය නිසා මරණයට පත් වු දේහයක් ස්නානය කරවීමට නොහැකි වුවද එම දේහය වෙනුවෙන් ජනාසා සලාතය ඉටු කර භූමිදානය කළ යුතුය. කොරෝනා කොවිඩ් 19 ආසාදනය හේතුවෙන් මරණයට පත් වූ අයෙකු ගේ අවසන් කටයුතු සම්බන්ධව රජය ප්‍රකාශයක් නිකුත් කොට ඇත. එහිදී, මරණයට පත් වූ දේහය ස්නානය කරවිය නොහැක, දේහය ආදාහයන කළ යුතුයි. දේහය භුමිදාන කරන්නේ නම් වළ අඩි 6 කට ගැඹුරු විය යුතුයි. රාජ්‍ය බලධාරීන් ඉදිරිපිට භූමිදාන කටයුතු විය යුතුයි. ඉතා සමීප ඥාතීන් කීහිපයකට පමණක් ඒ සදහා සහභාගි වීමට අනුමැතිය දිය යුතුයි. භූමිදාන කටයුතු සුවිශේෂී අදාළ ස්ථානයක විය යුතුයි. යනාදී උපදෙස් පනවා ඇත. ඉහත පවසන ලද ආගමික උපදෙසට අනුව දේහය ස්නානය කරවීමට හා තයම්මුම් කරවීමට නොහැකි හෙයින් රාජ්‍ය බලධාරීන්ගේ උපදෙස් මත බොහෝ පිරිසක් එක්රැස් නොවී ප්‍රධාන කිහිපදෙනෙක් පමණක් සහභාගී වී ජනාසා සලාතය හා භූමිදාන කටයුතු ඉටුකළ යුතුයි. සෙසු අය මෙවන් දුෂ්කර අවස්ථාවකදී ගායිබ් ජනාසා සලාතය ඉටුකිරීමට ඉස්ලාමයට අනුව අනුමැතිය ඇත. යා අල්ලාහ්! මෙවැනි රෝගවලින් මරණයට පත්වන්නන්ගේ පව් කමාකොට, ෆිර්දවුස් නැමැති ස්වර්ගය පිරිනමත්වා, එවැන්න්ගේ නිවැසියන්ට සැනසුම දායාද කරත්වා! සැ. යු; මෙවන් දේහයන් රාජ්‍ය නිළධාරින්ගේ උපදෙස් මත සොහොන් පිටියෙහි සුවිශේෂි ස්ථානයක භූමිදානය කිරීමට සහාය දක්වන මෙන් මස්ජිද් පරිපාලකයින්ගෙන් ඉල්ලා සිටින්නෙමු. අල්ලාහ් සර්වඥය. අෂ් ෂෙයික් එම්.එල්.එම්. ඉල්යාස් ලේකම්, ෆත්වා අංශය, සමස්ත ලංකා ඉස්ලාම් ආගමික විද්වතුන්ගේ සභාව   ", "URL": "https://www.ada.lk/0/0/0-360080", "Category": "Latest News", "Parent URL": null}