{"Source": "Ada News", "Timestamp": "30 03 2020", "Headline": "කොරෝනාව පරාජය කිරීමේ ශ්‍රී ලාංකික මෙහෙයුමට දෙස් විදෙස් ඇගයුමට", "News Content": "නව කොරෝනා වෛරසය හෙවත් කෝවිඩ් 19 වසංගතයට මුහුණ දීම සඳහා ශ්‍රී ලංකා රජය, සෞඛ්‍ය අංශ සහ ආරක්ෂක අංශ වඩාත් කැපවීමෙන් යුක්තව සේවය ලබා දෙන බවට බ්‍රිතාන්‍ය ජාතික සංචාරකයෙකු බී.බී.සී. පුවත් සේවය වෙත පසුගියදා සිදු කළ අනාවරණය පිළිබඳව ප්‍රධාන මාධ්‍ය මෙන්ම සමාජ මාධ්‍ය  තුළද මේ දිනවල ඉහළ කතාබහක් ඇතිව තිබේ. නැගෙනහිර ලන්ඩනයේ වාසය කරන ග්‍රෑම් ඇබොට් නම් මෙම පුද්ගලයා, පසුගියදා නිවාඩුවක් ගත කිරීම සඳහා මෙරටට පැමිණි අවස්ථාවේදී කෝවිඩ් 19 න් වැළැකීම සඳහා ශ්‍රී ලංකාව ගනිමින් තිබූ මෙම ක්‍රියාමාර්ග පිළිබඳ අත්දැකීම් වෙත මෙලෙස මුහුණ දී තිබුණි. විශේෂයෙන්ම එම වෛරසය ශ්‍රී ලංකාව තුළට ඇතුළුවීම සහ එය තවදුරටත් රට තුළ ව්‍යාප්තවීම වැළැක්වීම සඳහා අදාළ පිරිස් ගුවන් තොටුපොළේ සිටම මෙම ක්‍රියාමාර්ග ගනිමින් සිටි ආකාරය ඔහු එහිදී අනාවරණය කරයි. එහිදී ගුවන් තොටුපොළෙන් රටට ඇතුළු වූ මොහොතේ දී සිදු කළ පරීක්ෂාවන් කිසිවක්, තමන් ගුවන් යානයට ගොඩ වූ ලන්ඩන් නුවර හීත්‍රෝ ගුවන් තොටුපොළේදී තමන්ට අත්විඳින්නට නොලැබුණු බවත්, ශ්‍රී ලංකාව ඒ අතින් බොහෝ ඉදිරියෙන් සිටි බවත් ඇබොට් මෙම  සාකච්ඡාවේදී පවසා සිටියි. ඒ අනුව ශ්‍රී ලංකාවේ කටුනායක ගුවන් තොටුපොළේදී සිදුකළ පරීක්ෂා කිරීම් ඉතාමත් සූදානමින් සහ සැලසුම්සහගතව සිදු කිරීමට එහි සිටි කාර්ය මණ්ඩලය සමත්වූ බව ඔහුගේ මතය වී තිබේ. \"මේ කෝවිඩ් -19 වසංගතය පාලනය සඳහා ශ්‍රී ලංකාව අනුගමනය කරන ක්‍රමය ඉතාමත් සාර්ථකයි. ඔවුන් සියල්ලටම හොඳට සූදානම් වෙලා හිටියා. එහිදී ඔවුන් අපේ සෞඛ්‍ය, උෂ්ණත්වය සියල්ල පරීක්ෂා කරා, අපිට අපේ සෞඛ්‍ය ගැන ලියකියවිලි පුරවන්න තිබුණා. ගුවන් තොටුපොළේ සියලු දෙනාම ආරක්ෂක ඇඳුම් ඇඳන්  හිටියා.\" මෙම කෝවිඩ් -19 වසංගතයෙන් ආරක්ෂාවීම සඳහා ශ්‍රී ලංකා රජය විධිමත් නීති රැගෙන තිබූ බව යළි යළිත් අවධාරණය කරමින් ඔහු එහිදී වැඩිදුරටත් සඳහන් කර තිබුණි.  කෙසේ වෙතත් රජයේ, සෞඛ්‍ය අංශවල හෝ ආරක්ෂක අංශවල කුමන පරීක්ෂා කිරීම්, මෙහෙයුම් වැඩපිළිවෙල තිබුණද මෙරට ජනතාවගේම වැරැද්දෙන් අද වන විට නව කොරෝනා හෙවත් කෝවිඩ් 19 වසංගතය මෙරට ප්‍රදේශ රැසක් පුරාම ව්‍යාප්ත වීමට සමත්ව තිබේ. ඒ අනුව මාර්තු 30 වැනිදා සන්ධ්‍යාව වනවිට හඳුනාගෙන තිබූ කෝවිඩ් 19 ආසාදිතයන් සංඛ්‍යාව 117කි. ඉන් 11 දෙනෙකුට ආසන්න පිරිසක් සම්පූර්ණ සුවය ලබා තිබුණි. රට කෙසේ වෙතත් ප්‍රදේශ රැසක්ද අගුලුලෑමට සිදුව තිබේ. එසේම පසුගිය 28දා වැනිදා මෙරට පළමු කෝවිඩ්-19 මරණයද වාර්තා විය. කෙසේ වෙතත් මෙරට තුළ පළමු කෝවිඩ් -19 රෝගියා හමුවුණු පසුගිය ජනවාරි 27 වැනිදා සිට මෙම පළමු කෝවිඩ් -19 මරණය සිදු වූ මාර්තු 28 වැනිදා දක්වා මාස 2ක කාලයක් පුරා ශ්‍රී ලංකාවේ සෞඛ්‍ය අංශ සහ ආරක්ෂක අංශ එම වසංගත තත්ත්වය පාලනය සඳහා ගත් ක්‍රියාමාර්ග බොහෝමයකි. බ්‍රිතාන්‍ය ජාතික ග්‍රෑම් ඇබොට් බී.බී.සී. පුවත් සේවය වෙත පැවසුවේ එම සුපරීක්ෂාකාරීත්වයයි. ඒ අනුව මෙම පරීක්ෂා කිරීම් පිළිබඳව මෙරටදී මෙන්ම විදේශයන්හිදීද අගය කිරීමකට ලක් වූ  බව නොරහසකි. මෙලෙස කෝවිඩ් - 19 හි ආරම්භයේ සිටම ශ්‍රී ලංකා රජය ගත් ක්‍රියාමාර්ග අගය කරමින් healthreviewglobal.com නම් සෞඛ්‍ය කරුණු අරභයා පළ කෙරෙන වෙබ් අඩවියද පසුගියදා සිය සටහනක් ඉදිරිපත් කර තිබුණි.  එහිදී ඔවුන් ඊට ආරම්භය ලෙස ශ්‍රී ලංකාව සතු නිදහස් අධ්‍යාපනයත්, ඒ හරහා බිහිවන වෛද්‍යවරුන් ඇතුළු සෞඛ්‍ය ක්ෂේත්‍රයේ නියැලි පිරිස් වෙතින් ජනතාව වෙත ලැබෙන නිදහස් සෞඛ්‍ය පහසුකම් ඇතුළු සේවා පිළිබඳව කරුණු දක්වා තිබුණි. එසේම නොමිලේ ලැබෙන රජයේ සෞඛ්‍ය සේවාවට අමතරව, ගාස්තු අය කරමින් ලබා දෙන වඩාත් දියුණු පෞද්ගලික වෛද්‍ය සේවාවක්ද මෙරට පවතින බව එහි සඳහන් විය. එහිදීද රජයේ නිසි නියාමනය සහ අධීක්ෂණය යටතේ මෙම පෞද්ගලික සෞඛ්‍ය සේවා ආයතනන ක්‍රියාත්මක කිරීම පැසසිය යුතු බවද ඔවුන් සඳහන් කර සිටියි. එසේම දූපත් රාජ්‍යයක් ලෙස සියවසකට ආසන්න පැරණි සමාජ සෞඛ්‍ය වැඩසටහන් රැසකින්ම ශ්‍රී ලංකාව සමන්විත බව එම සටහන පවසයි. එහි ප්‍රතිඵල ලෙස අද වනවිට ආසියානු කලාපය තුළ අඩුම මාතෘමරණ සහ ළමා මරණ අනුපාතයක් සහිත රටක් ලෙස ශ්‍රී ලංකාව නම්ව තිබේ. එසේම කලාපයේ වැඩිම ආයු අපේක්ෂාවක් සහිත රටක් ලෙසද ශ්‍රී ලංකාව නම්ව ඇතැයි වෙබ් අඩවිය මතක් කර දෙයි. 100%ක් ශ්‍රී ලංකාවම ආවරණය කෙරෙන ලෙස නොමිලේම ලබා දෙන ප්‍රතිශක්තිකරණ එන්නත් වැඩපිළිවෙලද මේ කාරණා සඳහා හේතු වී ඇතැයි එහි සඳහන් වෙයි. මෙම පසුබිමත් සමග ලොව පුරා ව්‍යාප්ත වුණු නව කොරෝනා වෛරසයට මුහුණ දීම සඳහාද ශ්‍රී ලංකාවේ සෞඛ්‍ය අංශය වඩාත් හොඳ සූදානමකින් පසුවුණු බවද healthreviewglobal.com තවදුරටත් පවසයි.  \"විශේෂයෙන්ම චීනයේ වුහාන් පළාත කේන්ද්‍ර කරගනිමින් මෙම නව කොරෝනා වෛරස ව්‍යාප්තිය සිදුවීමත් සමගම ඉදිරියේදී ඉන් මෙරටට ඇතිවිය හැකි බලපෑම පිළිබඳව සලකා බලා ජනාධිපතිවරයාගේ  මූලිකත්වයෙන් කාර්ය සාධක බලකායක් පිහිටුවීමත්, යුද හමුදා සාමාජිකයන් මෙන්ම ජාතික බුද්ධි අංශ සේවාවත් සක්‍රීයව නිරන්තර සෝදිසියෙන් පවත්වා ගෙන යෑමත් එහිදී මූලිකම කරුණු විය.\" වෙබ් අඩවිය සඳහන් කරයි. එසේම ශ්‍රී ලංකා රජය ගුවන්සේවා සහ දේශසීමා පාලනය පිළිබඳ විශේෂඥ දැනුමකින් යුත් කණ්ඩායමක් බිහි කළ බවත්, ඒ හරහා නව කොරෝනා වෛරසය මෙරටට රැගෙන ඒමේ ඇති හැකියාවන් සියල්ලම වසා දැමීමට රජය පියවර ගත් බව එය පවසයි. එසේම ශ්‍රී ලංකාවට පැමිණ සිටින තර්ජනයක් විය හැකි සංචාරකයන් පිළිබඳවද බුද්ධි අංශ නිරන්තර සෝදිසියෙන්ද සිටි බව රහසක් නොවන බවත් එහි සඳහන් වෙයි. පසුගිය ජනවාරි 27 වැනිදා කෝවිඩ් -19 ආසාදිත 43 හැවිරිදි චීන ජාතික කාන්තාවක් ශ්‍රී ලංකාවේදී හමුවීමත් සමගම බලධාරීන් එම කාන්තාව හැකි ඉක්මණින්ම කොළඹ පිහිටි ජාතික වසංගත රෝග පිළිබඳ රෝහල වෙත ඇතුළත් කිරීමත්, ඇය හුදෙකලා කරමින්, වසංගත රෝග පිළිබඳ විශේෂඥ වෛද්‍යවරුන්ගේ පරීක්ෂාව යටතේ ඇය පරීක්ෂාවට ලක් කරවීමත් මෙහිදී ඇගයීමට ලක්ව තිබේ. එහි ප්‍රතිඵලයක් ලෙස සති කිහිපයක් ඇතුළතදී ඇය සුව අතට පත් වූ අතර, මාධ්‍යයද කැඳවා පැවැත්වූ සමුගැනීමේ අවස්ථාවකින් පසුව ඇය යළිත් තමන් පදිංචි චීනයේ හුබෙයි පළාත වෙතම පිටත්ව ගියාය. එසේම ශ්‍රී ලංකාව යනු මෙම කෝවිඩ්-19 වෛරයෙන් සිය ජනතාව ගලවා ගැනීමේ නිරත වූ සහ නිරෝධායනයට යොමු කළ පළමු රාජ්‍යයන් අතරින් එකක් බවටද පත් වීමත් කැපිපෙනෙන අවස්ථාවක් බව එය පවසයි. \"චීනයේ වුහාන් වෙත ගලවා ගැනීමේ මෙහෙයුමක් සිදු කරලා එහි සිරවී සිටි සිය ජාතිකයන් ඉන් මුදවා ගැනීමට පළමුවරට කටයුතු කළ රාජ්‍යයන් අතරටද ශ්‍රී ලංකාව එක්ව තිබෙනවා. පසුගි පෙබරවාරි මස මුලදී සිදුකළ මෙම මෙහෙයුමෙන් ගලවා ගත් ශ්‍රී ලාංකිකයන් 33 දෙනෙකු විශේෂිත ගුවන් යානයකින් ශ්‍රී ලංකාවට ගෙනැවිත් ඉන් අනතුරුව ඔවුන් සියලු දෙනාවම ඉතාමත් සාර්ථක ලෙස නිරෝධායනය වෙත යොමු කෙරුණා.\" අනතුරුව පසුගිය මාර්තු 10 වැනිදා පළමුවරට ශ්‍රී ලාංකික කෝවිඩ්-19 ආසාදිතයෙකු හමුවීමේ අවස්ථාවේදී ශ්‍රී ලංකා රජය මෙන්ම සෞඛ්‍ය අංශ සහ ආරක්ෂක අංශ කටයුතු කළ ආකාරයද මෙහිදී ඇගයීමට ලක්ව තිබේ.  \"සංචාරක මාර්ගෝපදේශකයෙකු වූ මෙම පුද්ගලයා ඉතාලියානු සංචාරකයන් කණ්ඩායමක් වෙත සේවය සලසද්දී මෙලෙස ආසාදනයට ලක්ව තිබුණි. එහිදී එම පුද්ගලයා සමීපව ඇසුරු කළ පුද්ගලයන් වහාම සොයා ගෙන ඔවුන් සියලු දෙනාම නිරෝධායනයට ලක් කිරීමට කටයුතු කිරීම හරහා වෛරසය තවදුරටත් ව්‍යාප්තවීම වැළැක්වුණි.\" එසේම මාර්තු 12 වැනිදා  හමුවුණු දෙවැනි ශ්‍රී ලාංකික කෝවිඩ්-19 ආසිදිතයාද රෝහල් ගත කර ඔහු සබඳතා පැවැත්වූ පුද්ගලයන් හඳුනාගැනීමේ වඩාත් සාර්ථක මෙහෙයුමක් දියත් කරන්නටද මෙරට ආරක්ෂක අංශ වෙත හැකි වුනු බවද වෙබ් අඩවිය සඳහන් කරයි. මීට අමතරව එතැන් පටන් රජය, සෞඛ්‍ය අංශ සහ ආරක්ෂක අංශ එක්ව රෝගය තවදුරටත් ව්‍යාප්ත වීම වැළැක්වීම සඳහා ගත් සාර්ථක සහ වඩාත් බලපෑම් සහගත තීරණ තීන්දු කිහිපයක් පිළිබඳවද එම වෙබ් අඩවිය කරුණු අනාවරණය කරයි. කෙසේ වෙතත් මෙම ආරම්භයෙන් පසුව මාර්තු 30 වැනිදා වන විට ගෙවුණු සති දෙකකට අධික කාලය තුළදී මෙරටින් වාර්තා වී ඇති කෝවිඩ් 19 ආසාදිතයන් සංඛ්‍යාව 117ක් බවට පත්ව තිබේ. ඉදිරි සති කිහිපයේදී මෙම සංඛ්‍යාව තවත් ඉහළ යා හැකි බවටද අනතුරු අඟවා ඇත. එහෙත් එය එම තත්ත්වයට පත් කර නොගැනීමට රජය, සෞඛ්‍ය අංශ මෙන්ම ආරක්ෂක අංශද දැඩි කැපවීමෙන් සිටින බව අපට ඉර හඳ මෙන් විශ්වාසය.                                 ", "URL": "https://www.ada.lk/0/0/0-360006", "Category": "Opinion", "Parent URL": null}