{"Source": "Ada News", "Timestamp": "30 03 2020", "Headline": "පීඩාවට පත් ජනතාවට තවත් මුල්‍යමය සහ ද්‍රව්‍යමය සහන රැසක්", "News Content": "නව කොරෝනා වෛරසය ව්‍යාප්තිය හමුවේ පීඩාවට පත් අඩු ආදායම්ලාභී සහ අවදානමට ලක්විය හැකි පවුල් සහ පුද්ගලයන් සඳහා තවත් මූල්‍යමය සහ ද්‍රව්‍යමය සහන රැසක් ප්‍රදානය කිරිමට ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා පියවර ගෙන තිබේ. එකවර ලැබෙන දීමනාවක් ලෙස රුපියල් 5,000/-ක් ගෙවීමෙන් ඔවුන් මුහුණපා සිටින ආර්ථික දුෂ්කරතා සමනය වනු ඇතැයි ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා  අත්‍යාවශ්‍ය  සේවා යථා පරිදි පවත්වාගෙන යාමට ස්ථාපිත ජනාධිපති කාර්ය සාධක බලකායට උපදෙස් දී ඇත. ජනාධිපතිතුමා ප්‍රකාශයට පත් කළ සහන සහ ඒවා ක්‍රියාත්මක කරන ආකාරය පැහැදිලි කරන චක්‍ර ලේඛයක් ජනාධිපති ලේකම් ආචාර්ය පී.බී. ජයසුන්දර මහතාගේ අත්සනින් අද නිකුත් කරනු ලැබීය. එය මුදල්, ආර්ථික සහ ප්‍රතිපත්ති සංවර්ධන අමාත්‍යාංශයේ සහ රාජ්‍ය පරිපාලන, ස්වදේශ කටයුතු, පළාත් සභා සහ පළාත් පාලන අමාත්‍යාංශයේ ලේකම්වරුන්, සියලුම දිස්ත්‍රික් සහ ප්‍රාදේශීය ලේකම්වරුන් වෙත යොමු කර තිබේ. නව කොරෝනා වෛරසය ශ්‍රී ලංකාවෙන් තුරන් කිරීමේ ප්‍රමුඛතා වැඩසටහන අවසන් වූ බව ප්‍රකාශයට පත් කරන තෙක් මේ සහන සමූහය අඛණ්ඩව ක්‍රියාත්මක කෙරේ. නව කොරෝනා වෛරසය ශ්‍රී ලංකාවෙන් තුරන් කිරීමේ ප්‍රමුඛතා වැඩසටහනේ අත්‍යාවශ්‍ය අංගයක් වන්නේ සමස්ත ජන ජීවිතය අඛණ්ඩව පවත්වාගෙන යාම බව ජනාධිපති ලේකම්වරයා සිය චක්‍ර ලේඛයෙන් කියා සිටී. වෛරස ව්‍යාප්තිය හමුවේ අවතැන් වූ එදිනෙදා ආර්ථික ක්‍රියාවලියට සම්බන්ධ ජන කොටස්වල ජන ජීවිතය ප්‍රධාන ව්‍යුහයට එක් කර ගැනීම අවශ්‍යයෙන්ම කළයුතු බව ජනාධිපති කාර්ය සාධක බලකාය විසින් හඳුනාගෙන තිබේ. අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය සහන මිලට නිවෙස් වෙත ලබාදීමට සියලු පියවර ගන්නැයි දිස්ත්‍රික් සහ ප්‍රාදේශීය ලේකම්වරුන් වෙත උපදෙස් දෙන ලෙස ජනාධිපතිතුමා තමාට නියෝග කළ  බව ආචාර්ය ජයසුන්දර මහතා තම චක්‍රලේඛයේ සඳහන් කරයි. ජනාධිපති ලේකම්වරයා අද නිකුත් කළ චක්‍රලේඛයේ ඇතුළත් සහන සහ ඒවා ලැබීමට සුදුසුකම් ඇති අය මෙසේය, වැඩිහිටි දීමනා ලාභී 416,764 දෙනාට සහ වැඩිහිටියන් ලෙස හඳුනාගනු ලැබ, පොරොත්තු ලේඛනගතව සිටින 142,345 කට රුපියල් 5000/- ගෙවනු ලැබේ.  ආබාධිත දීමනාලාභී 84,071 සහ ආබාධිත ලෙස හඳුනාගනු ලැබ, පොරොත්තු ලේඛනයේ සිටින 35,229ක් දෙනාට ද රුපියල් 5,000/- දීමනාව හිමි වේ.  ගොවි රක්ෂණ යෝජනා ක්‍රමය යටතේ ලියාපදිංචි 160,675 වන ගොවීහු ද රුපියල් 5,000/- දීමනාව හිමිකර ගනිති.  වකුගඩු රෝගී දිමනා ලාභී 25,320ක් සහ පොරොත්තු ලේඛනයේ සිටින 13,850 ක් දෙනාට ද රුපියල් 5,000/- දීමනාව ගෙවනු ලැබේ.  ගර්භනී මාතාවන් සහ මන්ද පෝෂිත දරුවන් සඳහා ත්‍රිපෝෂ සහ වෙනත් පෝෂණ ද්‍රව්‍ය නිවෙස් වෙත ඝෘජුවම සපයනු ලැබේ.  සමෘද්ධි හිමිකම්ලාභී 1,798,655ක් දෙනාට සහ පොරොත්තු ලේඛනගත පවුල් 600,339 දෙනාට රුපියල් 5,000/- දීමනාව සමෘද්ධි බැංකුව / සමෘද්ධි අධිකාරිය මගින් ගෙවනු ඇත.  645,179ක් වන විශ්‍රාමික රජයේ සේවකයනට විශ්‍රාම වැටුප ගෙවනු ලැබේ. 1,500,000ක් වන රජයේ සේවකයන්ගේ අප්‍රේල් මස වැටුප ගෙවන අතර වැටුප මත ණය මුදල් අය කිරීම නැවත දන්වන තුරු අත්හිටුවා ඇත. ත්‍රිරෝද රථ ට්‍රක්රථ, පාසල්බස්සහවෑන්රථසහස්වයංරැකියා සඳහා භාවිත මෝටර් රථ හිමියන් ඇතුළු ස්වයං රැකියාවල නිරත 1,500,000ක් දෙනාට කල් බදු වාරික සඳහා සහන සැලසේ උද්ගතව ඇති තත්ත්වය හමුවේ ආර්ථික අපහසුතා නිසා සේවක වැටුප් ගෙවීමට නොහැකි පෞද්ගලික ව්‍යාපාරවලට ද සහන හිමි වෙයි. ඉහත වර්ගීකරණයට අයත් නොවන නමුත් අවදානමට මුහුණ පා සිටින්නවුන් ලෙස හඳුනාගන්නා අයට ද සමාන සහන සැලසේ. එය මහජන සෞඛ්‍ය පරීක්ෂකවරුන්, සමාජ සේවා  සංවර්ධන, සමෘද්ධී සංවර්ධන, කෘෂිකර්ම පර්යේෂණ සංවර්ධන සහ පවුල් සෞඛ්‍ය සේවා නිලධාරීන්ගේ සහ දිස්ත්‍රික් ලේකම්වරුන්ගේ අධීක්ෂණය යටතේ සිදු කෙරේ. දිස්ත්‍රික් සහ ප්‍රාදේශීය ලේකම්වරු අත්‍යාවශ්‍ය  ආහාර ද්‍රව්‍ය පුද්ගලයන් වෙත ඝෘජුවම බෙදාදීමට ක්‍රියා කළ යුතු බව ජනාධිපති ලේකම්වරයාගේ චක්‍රලේඛයේ සඳහන් වෙයි. මේ ක්‍රියාදාමයේ දී ගොවීන්ට සාධාරණ මිලක් ලැබෙන පරිදි අතරමැදියන්ගෙන් තොරව සතොස, සමූපකාර වෙළඳ සැල් සහ පෞද්ගලික වෙළෙඳ ජාලයන් හවුල්කර ගන්නා ලෙස දැනුම් දී ඇත. එසේම අදාළ නිලධාරීන් ජනාධිපති කාර්ය සාධක බලකායේ උපදෙස් හා මගපෙන්වීම යටතේ ක්‍රියාකළ යුතු බව ජනාධිපති ලේකම්වරයා පවසයි.         ", "URL": "https://www.ada.lk/0/0/0-360029", "Category": "Latest News", "Parent URL": null}