{"Source": "Ada News", "Timestamp": "1 04 2020", "Headline": "මූල්‍ය සමාගම් සහ කල්බදු සමාගම් සඳහා නියාමනයක්", "News Content": "කොරෝනා ව්‍යසනය හෙවත් COVID–19 මගින් බලපෑමට ලක් වූ ව්‍යාපාර හා පුද්ගලයන් සඳහා සහන සැලසීම උදෙසා අවශ්‍ය නම්‍යශීලීත්වය බැංකු නොවන මූල්‍ය ආයතන ක්ෂේත්‍රයට ලබාදීමේ  අරමුණින් ‍ ශ්‍රී ලංකා මහ බැංකුවේ මුදල්  මණ්ඩලය බලපත්‍රලාභී මූල්‍ය සමාගම් සහ විශේෂිත කල්බදු මූල්‍යකරණ සමාගම් සඳහා සුවිශේෂී නියාමන ක්‍රියාමාර්ග රැසක් හඳුන්වා දීමට තීරණය කර ඇත. ඒ අනුව බලපත්‍රලාභී මූල්‍ය සමාගම් සහ විශේෂිත කල්බදු මූල්‍යකරණ සමාගම් මුහුණදී ඇති අර්බුදකාරී තත්ත්වයන් සැලකිල්ලට ගනිමින් ‍ ප්‍රාග්ධන වර්ධන අවශ්‍යතාවන් සඳහා කල් දිගුවක් ලබා දීම ඇතුළු තවත් නියාමන අවශ්‍යතාවන් නම්‍යශීලී කිරීම තාවකාලික පියවරක් ලෙස ශ්‍රී ලංකා මහ බැංකුව විසින් ගන්නා ලදී. ඒ අනුව කොරෝනා ව්‍යසනය මගින් බලපෑමට ලක් වූ ව්‍යාපාර හා පුද්ගලයන් සඳහා අවශ්‍ය සහන සැලසීම සඳහා බලපත්‍රලාභී මූල්‍ය සමාගම් සහ විශේෂිත කල්බදු මූල්‍යකරණ සමාගම් වෙත වැඩිදුරටත් ඉඩකඩ  ලබා දීමේ අරමුණින් පහත සඳහන් සුවිශේෂී ක්‍රියාමාර්ග කඩිනමින් හඳුන්වා දීමට මුදල් මණ්ඩලය තීරණය කර ඇත. (අ.) මහජන තැන්පතු හදිසි ආපසු ගැනීම් සහ ණය වාරික නොගෙවීම මත බලපත්‍රලාභී මූල්‍ය සමාගම් සහ විශේෂිත කල්බදු මූල්‍යකරණ සමාගම්  විසින් මුහුණ දෙන ද්‍රවශීලතා ගැටළු ලිහිල් කිරීම සඳහා ස්ථාවර තැන්පතු, ඉතිරිකිරීමේ තැන්පතු සහ ණය මත පවත්වා ගත යුතු සංස්ථාපිත අවම ද්‍රවශීල වත්කම් ප්‍රමාණය අඩු කිරීම. (ආ.) අවම මූලික ප්‍රාග්ධන අවශ්‍යතාවය සපුරාලීම සඳහා නියමිත  අවසාන දිනය තව වසරකින් දීර්ඝ කිරීම. ඒ අනුව රුපියල් බිලියන දෙකක ප්‍රාග්ධන අවශ්‍යතා සපුරා ගැනීම 2020 ජනවාරි මස පළවෙනිදා සිට 2020 දෙසැම්බර් 31 දක්වා ද , රුපියල් බිලියන 2.5 ක ප්‍රාග්ධන අවශ්‍යතාවය 2021 ජනවාරි මස පළවෙනි දින සිට 2021 දෙසැම්බර් මස 31 දින දක්වා ද දීර්ඝ කරන ලදී. (ඇ.) වත්කම් මත බර තැබූ ප්‍රාග්ධන ප්‍රමාණාත්මක අනුපාතිකය ඉහළ දැමීම් පිණිස 2020 ජූලි මස පළවන දින සිට සහ 2021 ජූලි මස පළවන දින සිට පැවැති නියමය තවත් වසරකින් එනම් 2021 ජූලි මස පළවෙනි දින සිට සහ 2022 ජුලි මස පළවෙනි දින දක්වා පිළිවෙලින් දීර්ඝ කරන ලදී. (ඈ.) බැංකු නො වන මූල්‍ය අධික්ෂණ දෙපාර්තමේන්තුව වෙත කාලීන ව සිදු කළ යුතු ‍ ව්‍යවස්ථාපිත වර්තාකරණය සඳහා බලපත්‍රලාභී මූල්‍ය සමාගම් සහ විශේෂිත කල්බදු මූල්‍යකරණ සමාගම් වෙත අතිරේක සහන කාලයක් ලෙස ව්‍යාපාරික කටයුතු යථා තත්ත්වයට පත් ව සති දෙකක කාලයක් තුළ එම වාර්තා ඉදිරිපත් කිරීම සඳහා ඉඩ ලබාදෙන ලදී. (ඉ.) තවද ශ්‍රී ලංකා තැන්පතු රක්ෂණ සහ ද්‍රවශීලතා ආධාරකය යෝජනා ක්‍රමය යටතේ  බලපත්‍රලාභී මූල්‍ය සමාගම් සඳහා ‍ ද්‍රවශීලතා ආධාර ලබාදීමේ වැඩසටහනක් ‍ ක්‍රියාත්මක  කිරීමේ ශාක්‍යතාවය පිළිබඳව ශ්‍රී ලංකා මහ බැංකුව අධ්‍යයනය කරමින් සිටියි. බැංකු නො වන මූල්‍ය ආයතන ක්ෂේත්‍රයෙහි ප්‍රගතිය සහ  අඛණ්ඩ පැවැත්ම තහවුරු කිරීම සඳහා ‍ ශ්‍රී ලංකා මහ බැංකුව විසින්  බලපත්‍රලාභී මූල්‍ය සමාගම් සහ විශේෂිත කල්බදු මූල්‍යකරණ සමාගම්  සතු ද්‍රවශීලතාවය සහ ප්‍රාග්ධන මට්ටම් ඉතා සමීප ව අධීක්ෂණය කරනු ලබන අතර සියලු ම සමාගම් සිය වත්කම් සහ අවදානම් ව්‍යුහය ක්‍රමානුකූල ව කළමනාකරණය කරන ලෙස ඉල්ලා සිටියි.  ", "URL": "https://www.ada.lk/0/0/0-360099", "Category": "Business", "Parent URL": null}