{"Source": "Ada News", "Timestamp": "30 03 2020", "Headline": "ශ්‍රී ලංකාව කොවිඩ් වසංගතයේ තෙවැනි අදියරේ", "News Content": "ශ්‍රී ලංකාව මේ වන විට කොවිඩ් වසංගයේ තුන්වන අදියරයේ පවතින බවත් සිව්වන අදියරට එය ගමන් කළහොත් වැඩිවන රෝගීන් සංඛ්‍යාව නැවැත්වීම ඉතා දුෂ්කර වන බවත් ශ්‍රී ලංකා ප්‍රජා වෛද්‍ය විශේෂඥ වරුන්ගේ සංගමය පවසයි. මාධ්‍ය නිවේදනයක් මගින් එම සංගමය පවසන්නේ කොවිඩ් 19 වසංගතයේ ග්‍රාමීය පොකුරු (Village Cluster) අවධියේ එනම් වසංගතයේ තෙවන අදියරයේ සිටින බව පැහැදිලි වන බවයි. රෝගය මීළඟ අවධියට පරිවර්තනය වීම වැළැක්වීමට මේ අවස්ථාවේදී හැකි සෑම උත්සාහයක්ම දැරිය යුතු බවත් එසේ නොමැති වුවහොත්, මින් ඔබ්බට ඇති සමාජගත සම්ප්‍රේෂණ අවධියේදී ගුණාකාරව වැඩිවන රෝගීන් සංඛ්‍යාව නැවැත්වීම ඉතා දුෂ්කර වනු ඇති බවයි. ඒ බව වැඩි දුරටත් පැහැදිලි කරමින් ඔවුන් මෙසේ සදහන් කරයි.'කොවිඩ් 19 වැනි රෝගයක් නිසා රෝගීන් අසාමාන්‍ය ලෙස වැඩි වන අවස්ථාවකදී, අළුතෙන් රෝගීන් වාර්තා වීම සහ  කොපමණ වේගයකින් රෝගය පැතිරිය හැකිද යන්න ප්‍රස්ථාර ගත කිරීමට සහ පුරෝකථනය කිරීම (prediction) සඳහා ‘වසංගත වක්‍රය’ (Epidemic Curve) භාවිතා කරනු ලබයි.. කිසියම් ප්‍රදේශයක දිනය, සතිය හෝ මාසය තුළ වාර්තා වූ රෝගී සංඛ්‍යාව ඉන් නිරූපණය වේ. වසංගත අවස්ථාවකදී, මෙම වක්‍රය මුල් අවධියේ දී ක්‍රමයෙන් වැඩි වී, යම් කාල පරාසයකට පසු උච්චතම අවස්ථාවකට පත්වී ඉන්පසු එම රෝගයට එරෙහිව ගනු ලබන ක්‍රියාමාර්ග හෝ  රෝගයට නතුවන පුද්ගලයින් අවසාන වීම නිසා මෙම වක්‍රය ක්‍රමයෙන් අඩු වී යයි.    ඕනෑම බෝවන රෝග වසංගතයක් එහි ව්‍යාප්තිය වැඩි වත්ම පහත සඳහන් අදියරයන් හරහා විකාශනය වීමක් බලාපොරොත්තු විය හැකිය.\n\n1. පළමු අවධිය: වාර්තා වූ රෝගීන් නොමැත.\n2. දෙවන අවධිය: අතරින් පතර රෝගීන් (Sporadic Cases) - පිටස්තරයෙන් හෝ එම ප්‍රදේශයෙන් එක් අයෙක් හෝ වැඩි රෝගීන් ප්‍රමාණයක් වාර්තා වී ඇත.\n3. තෙවන අවධිය: පොකුරු  රෝගීන් (Clusters of cases) - පවුලේ සාමාජිකයෙකුට (පවුල් පොකුර / Family Cluster) හෝ අසල්  වැසියෙකුට (ග්‍රාමීය පොකුර / Village Cluster) නිරාවරණය වීම නිසා සීමිත රෝග සම්ප්‍රේෂණයකින්  බහුතරයක් රෝගීන්  වාර්තා වී ඇත.\n4. සිව්වන අවධිය: සමාජගත සම්ප්‍රේෂණය (Community Transmission) - මුලාශ්‍රය සොයා ගත නොහැකි විශාල රෝගීන් සංඛාවක් සමාජයේ සිටීම  ඒ අනුව ශ්‍රී ලංකාව මේ වන විට තෙවන අවධියේ සිටින බව පෙන්වා දිය හැකියි.එය දරුණුම අවධිය වන මීලඟ අවධිය කරා යන්නට නොදී සියලුම දෙනා වගකීමෙන් කටයුතු කළ යුතු බව එම සංගමය පෙන්වා දෙයි. මෙම දශකයේ අප විසින් මුහුණ දෙන දරුණුම ව්‍යසනය වන කොරෝනා වසංගතයට එරෙහිව සටන් කල හැකිවන්නේ රජය, ජනතා නායකයින්, අනෙකුත් පාර්ශවකරුවන් සහ මහජනතාව සාමූහික ප්‍රයත්නයන් දැරීමෙන් පමණක් බව ඔවුන්  වැඩි දුරටත් සදහන් කරයි.විශේෂයෙන්  දැඩි අධිෂ්ඨානශීලි සහ විද්‍යාත්මක සාක්ෂ්‍ය මත පදනම්වූ ප්‍රජා වෛද්‍ය ක්‍රමවේදයන්  මඟින් කොරෝනා වසංගත ව්‍යාප්තිය සාර්ථකව පාලනය කල හැකි බව ශ්‍රී ලංකා ප්‍රජා වෛද්‍ය විශේෂඥ වෛද්‍යවරුන්ගේ සංගමය වැඩිදුරටත් දන්වා සිටියි.  ", "URL": "https://www.ada.lk/0/0/0-360024", "Category": "Latest News", "Parent URL": null}