{"Source": "Ada News", "Timestamp": "2 04 2020", "Headline": "අර්බුදය හමුවේ යළි සිහිවෙන අපේ සාම්ප්‍රදායික “කමත", "News Content": "( සටහන හා ඡායාරූප - බුල්නෑව ප්‍රදීප් රණතුංග ) මුළුමහත් ලෝකයම බලවත් අර්බුදයකට මැදිවී ඇත. අප රටද එහි විපාකයන්හි කොටස්කරුවෙක් බවට පත්ව තිබේ. මෙහෙයින්ම දේශිය ආහාර සුරක්ෂිතතාවය පිලිබදව දැඩි අවධානයක් යොමුවන අවදියක මෙවර මහ කන්නය අරඹයා සිදුකළ වී වගාවෙන් ඉහල අස්වැන්නක් ලබාගැනීමට හැකිවීම මෙරට ලැබු ඉමහත් අස්වැසිල්ලක් වී ඇත. මේ පසුබිම තුළ අපගේ සාම්ප්‍රදායික වටිනාකම් සහ ඇවතුම්, පැවතුම් කෙරෙහි ද වැඩි අවධානයක් යොමුවීම විපත තුළ මතුවු යම් භාග්‍යයකි. සාම්ප්‍රදායික ඉපැරණි ලාංකීය ගැමි ජන සමාජය තුළ වී අස්වනු ලබාගැනීම සිදුවුයේ ගොවීන් විසින්ම සකසා ගත් “කමත” නම් විශේෂ භුමිය තුළ ය. අනාදිමත් කාලයක සිට ඒ වටා ගෙතුනු කිසියම් උප සංස්කෘතියක් හා මේ ඔස්සේ ගොඩනැගුණු අපුර්ව බස් වහරක් සේම සිරිත්, විරිත් ගොන්නක් අපගේ ජන සංස්කෘතියට එකතු වුහ. කවිය, සාහිත්‍යය උදෙසා ද කමත් සම්ප්‍රදාය තෝතැන්නක් විය. කෘෂි ආර්ථිකයේ මුදුන් මල් කඩ බදු වී ගොවිතැන හා බැදි පවතින, ගැමි වත්පිලිවෙත් පිළිබදව බොහෝ යමක් දැන කියාගත හැකි, ගැමියාගේ හැදියාව කොතෙක්ද යන්න අපුරුවට හෙලිදරව් වන කමතේ වගතුග මෙවැනි වකවානුවක සොයාබැලීම ඉතා රසවත් අත්දැකීමක්ව පවති.   “මේ කාගේ දෝ                      කමතා පසේ බුදුන්ගේ              කමතා පසේ බුදුන් දුන්නු                       බැතා අද පුරවන් මේ              කමතා”   ගොවියා තුළ වු සාම්ප්‍රදායික වත් පිළිවෙත් කෙරෙහි වු අවංක භක්තිය හා ලෙංගතුකම උතුරා පිටාර ගලන, පාරම්පරික ඇබ්බැහිකම් වල උරුමය හෙලිදරව් කරවන කමත වටා ගෙතී ඇති අව්‍යාජ, නිර්මල ස්වාභාවය වත්මන් සංකීර්ණ සමාජ පසුතලය තුළ නොතිත් බිදවැටීමකට ලක්ව ඇති බව නොරහසකි. කමතේ රාජකාරිය අද නවීන යන්ත්‍ර සුත්‍ර භාරගෙන ඇතත්, එතුළ වු අපුර්ත්වය තවමත් නොනැසි පවතින්නකි. අස්වනු නෙලන සමයේ කාර්යබහුල වන ගොවියන් දිවා ආහාරය සදහා නිවසට නොයෙන හෙයින්ම ගැමි ලිය දිවා ආහාරය කමතට ගෙන ගියේ ලාලිත්‍යය මුසු ලීලාවෙනි. ගැමි ලිය හිස මත තබා ගෙන එන දිවා ආහාරය “ඇඹුල” හෝ “මුත්තෙට්ටුව” ලෙස හැදින්වීය. ඇතැම් විටක අත්තමට වැඩ කරන අවස්ථාවකදී මෙසේ කමතට ගෙන එන ආහාරය “කයිය” ලෙස ද හැදින්වුහ. මෙහිදී “අත්තම” ලෙස හැදින්වුයේ හුවමාරු ශ්‍රම දායකත්වයටය. එවක කමතේ දී එකිනෙකාගේ වැඩ කටයුතු වලට එකිනෙකා දායක වුයේ ගැමි සහජීවනය මොනවට සංකේතවත් කරමිනි. ගොයං අස්වනු නෙලන සමය ගොවි පවුල් වල උදවියට ඉතා ප්‍රීතිමත් කාල පරිච්ඡේදයකි. පොහොය දින උදාවක් ඉදිරියට තබා ගොයම් කපන්නට අත නොගැසීම ගොවියන්ගේ සිරිත විය. ගොයම් කපා අවසන් වු පසුව ලියැදිවල ඉතිරි වන්නේ උප්පිඩිය. ගොයම් එකතු කරන විට උප්පිඩි, මාප්පිඩි බවට පත්වුයේ ගැමි ජනවහරේ අපුරත්වය ද දක්වමිනි. මාප්පිඩි ගොන්නක් එකතුකොට කැටකදු හෙවත් වටමළු ගැසීම සමහර ගොවියෙකුගේ සිරිතය. කැපු ගොයං කමතට ඇදීමෙන් පසු කුඹුරේ ඉතිරිවනුයේ ඉපනැල්ල පමණකි. කමතට ගොයං ගෙනඒමට පෙර කමත වටා බෝල් තැබීම කළ යුතුය. බෝල් තියන්නේ කමත පුරා වැටී ඇති වැලිකැට, දුවිලි ආදිය අතුගා පිරිසිදු කිරීම උදෙසාය. මේ සදහා භාවිත කළේ බෝල් අත්තය. “බෝල් පනා” නම් ගස් වලින් කපා ගන්නා අතු කිහිපයක් එකට බැදීමෙන් “බෝල් අත්ත” සකස් කර ගත්හ. ඇතැමෙකු මේ සදහා පිළගස් භාවිත කළේය. කමත් සම්ප්‍රදායන් පිලිබදව මනා අවබෝධයකින් හෙබි, හොද ගොවියෙකු ද වන තඹුත්තේගම, කුඩා බෙල්ලන්කඩවල ගම්මැද්දේ “එච්. අබේරත්න” මහතා එවක ගොවිතැන හා බැදුනු ජීවන සම්ප්‍රදායන් ගැන අප සමග කරුණු කීවේය. “අපි ඒ කාලේ ගොවිතැන් බත් කෙරුවේ දෙවියන්ගේ, බුදුන්ගේ රාජකාරීයක් විදිහට හිතලා. ඒ හින්දම ඒ කාලේ ගොවිතැන් ක්‍රම එක්ක ලොකු හැදිච්චකමක් තිබුණා. සාමුහික බවක් තිබ්බා. කවුරුවත් යායේ තනියම ගොඩ යන්ඩ හිතුවේ. මුළු යායම එකට වැපුරුවා. එකට අස්වැන්න නෙලාගත්තා. ඕකට කිව්වේ කන්නෙට, කතාවට ගොවිතැන් කරනවා කියලා. මේ හින්දම මිනිස්සු අතර ගැටුමක් කියලා දෙයක් තිබ්බේ නෑ. මුළු ගමේම ජීවත්වෙන පිලිවෙල හැදිලා තිබුනේ ගොවිතැනත් එක්ක නිසා හැම මනුස්සයම ගොවිතැනත් එක්ක බැදිච්ච වතාවත් වලට ගරු කෙරුවා. මිනිස්සුන්ගේ තිබ්බ එකමුතුකම පෙන්නපු පුදුම තැනක් තමයි කමත කියන්නේ. එතැන තිබුනේ වෙනමම සිරිත්, විරිත්, වතාවත් ටිකක්. ඒ කාලයේ ගොවියෝ ඒවා අකුරටම පිලිපැද්දා.” කමත සමහර ගොවියෙකුට අනුව “කලවිට” විය. තවෙකෙකුට අනුව එය “පාවරපොළ” විය. වී අපතේ නොයැවෙන පරිදි කොළ මැඩවිය හැකි බිමක කමත කැපීමට ගොවීන් වගබලාගත්හ. වැලි, ගල්කැට වී වලට මිශ්‍ර වීම වැලකිය යුතුය. වියලි ස්වභාවයෙන් යුතු බිමක කමත සැකසීමට ගොවියන් කල්පනාකාරි විය. වැසි වැටුණහොත් කඩිනමින් වතුර බැසයන බිමක කමත කැපිය යුතුය. මෙසේ සිවුකොණ බලා කපන කමතෙහි දෙවියන් වැඩහිදි බව ගැමියන් ඇදවුහ. ප්‍රදේශයෙන් ප්‍රදේශයට ප්‍රාදේශීය දෙවිවරු කමතට අධිපතිව වැඩවිසු බව ගැමියන්ගේ විස්වාශය වී තිබේ. උතුරු මැද පළාතේ මෙන්ම හත් කෝරලයේ ගැමියන් අයියනායක, පුල්ලෙයාර් හා මින්නේරිය දෙවියන් කමතට අධිපතිව වැඩවිසු බව විස්වාශ කළෝය. උඩරට ප්‍රදේශවල අභිමානා දෙවියන් ද, ගිරුවාපත්තුවේ උපුල්වන් දෙවියන් ද, මහියංගනයේ සහ වෙල්ලස්ස ප්‍රදේශයේ සමන් දෙවියන් ද කමතට අධිපතිව විසු බව ගැමියන් ඇදවුහ. මේ හැරුණු විට ඉර දෙවියෝ, සද දෙවියෝ, කඩවර දෙවියෝ, ගොපලු දෙවියෝ, පත්තිනි දේවිය, පොළෝ මහී කාන්තාව පොදුවේ කමත අරක්ගෙන ඇති බව ගැමියන්ගේ විස්වාශය විය. තලාව, කුඩාකුඹුක්ගොල්ලෑව පුරාණ ගමේ “ඒ. රණපාල”  මහතාට අතීත ගොවි සම්ප්‍රදාය පිලිබදව ඇත්තේ ඉමහත් ගෞරවයකි. “අපි ගොවිතැන් කෙරුවේ ඉරයි, හදයි ගැන විස්වාශය තියාගෙන. ඕකට කිව්වේ චන්ද්‍ර මාස ගොවිතැන කියලා. ඔය විස්වාශේ හින්දම හරියටම වහින, පායන කාල වකවානු ගැන හොද අවබෝධයක් පරණ ගොවියන්ට තිබුණා. ඇත්තටම දැන් තියෙන්නේ ස්වාභාදහමට විරුද්ධ ගොවිතැන් ක්‍රමයක්. මේ හින්දා අපිටවත් අහස ගැන හරියට අනාවැකි කියන්ඩ බෑ දැන්. වහින කොට හැමදේම අසානාසි වෙන්ඩ වහිනවා දැන්. පායන කොටත් එහෙමයි. මට නම් හිතෙන්නේ දැන් තියෙන ගොවිතැන නිකංම නිකං ආදායම් හොයන්ඩ බලාගෙන කරන එකක් විතරයි. කමත නැතිවෙනකොට කමතත් එක්ක බැදිලා තිබ්බ මනුස්සකමත් නැතිවුනා. ඒක තමයි තියෙන කණගාටුව.” කමත මැද හාරාගන්නා “මුත්තා වල” නම් නම් ස්ථානයට පොල් ගෙඩියක්, යකඩ කැබැල්ලක්, රසකිද වැලක් සහ කොහොඹ පොත්තක් දමා “අළුවං වැඩීම” සිදු කිරීම ඉපැරණි ගැමි චාරිත්‍රය වී තිබිණි. අළුවං වැඩීමේ දී පළමුව වට තුනක් ඇද අනතුරුව අට දිසාවට මුහුණලනසේ රේඛා ඇද, ඒ ඒ එක් කොටසේ ඉඩ අවකාශය තුළ විවිධ රූප සටහන් ඇදීම සිදුකළහ. මෙසේ ඇදි රූප සටහන් අතරට ත්‍රී ශුලය, පාරා වළල්ල, හක් ගෙඩිය, නෝමරය, දුන්න, කඩුව, උදැල්ල හා දැති ගොයියා වැනි දෑ ඇතුලත් වුහ. මෙසේ අදින ලද රූප සටහනට සාම්ප්‍රදායික ගැමි ජන සමාජය තුළ අටමගුල, කමත් යන්ත්‍රය, අළුවීදිය, වංකගිරිය ආදි නම් පටබැද තිබිණි. අළුවං වැඩීමෙන් පසුව ගොයම් උප්පිඩි දෙකක් ද, බෝල් අත්ත, උකුණු දැත්ත නොඑසේනම් දැති ගොයියා, දෑ දෑකැත්ත හිසේ තබාගත් ගොවි මහතා ඉහතින් සදහන් කළ මුත්තා වළ වටා වට තුනක් ගමන් කර අනතුරුව හිස මත රැදි සියල්ල මුත්තා වළ මත තැබුයේ උතුරා යන භක්තියෙනි. මේ ආකාරයෙන් අළුවං වැඩීම හෙවත් අළුසං වැඩීමේ ක්‍රියාවලිය තුළ ආරක්ෂාව පිලිබද සංකල්පයක් අන්තර්ගතව ඇතැයි ගැමියන් විස්වාශ කළහ. බිතාන්‍ය ජාතික නැවියෙකු වන “රොබට් නොක්ස්” 1660 වසරේ අප්‍රේල් මාසයේ දී කන්ද උඩරට රාජධානියේ සිරකරුවෙකු බවට පත්ව වසර 19 කුත් මාස හයක කාලයක් මෙරට ගතකොට නිදහස පතා යළි බිතාන්‍යයට පලායනුයේ 1679 වර්ෂයේ ඔක්තෝම්බර් මස 18 වැනිදාකය. ඔහු මෙසිරිලක ගතකළ වකවානුවේ විදි අත්දැකීම් පාදකව රචිත “An Historical Relation of the Island of Ceylon” කෘතියෙහි සිංහල අනුවාදනය “එදා හෙළදිව” නමින් පලකරනුයේ ප්‍රකට ගත්කතුවරයෙකු වන ඩේවිඩි කරුණාරත්න මහතා විසිනි. මෙම අනුවර්තන කෘතියට අනුව රොබට් නොක්ස් එවක මෙරට කන්ද උඩරට කමත් සම්ප්‍රදාය පිලිබදව පහත පරිදි විස්තර කොට ඇත.    “ගොවියෝ හරකුන් ලවා ගොයම මඩවති. නොඑසේනම් පාගවතී. ගොයම් බිම දමා හලා පොළා වී ලබා ගැනීමට වඩා මෙම ක්‍රමය පහසුය. ඉක්මන් ය. ගවයන් සය දෙනෙකුගේ උපකාරයෙන් දවසකට යටත් පිරිසෙයින් වී බුසල් සහළිසක් පමණ පාගවා ගනිති. ගොයම් පෑගීම සදහා කුඹුර සමීපයේ වු ඕවිටක් හෙවත් කලවිටක් තෝරා ගන්නා ගොවියෝ, එහි අඩි 20 ක් හෝ 25 ක් පමණ වු බිමි කොටසක් ලකුණු කොට, වල් හෙළි කොට කලවිට තනා ගනිති. මීලගට ඔවුහු, ස්වකීය චිරාගත චාරිත්‍ර ක්‍රමය අනුව එක්තරා ආගමික කෘත්‍යයක් පවත්වති.”   රොබට් නොක්ස් මෙහි පෙන්වාදෙන කමතේ චිරාගත චාරිත්‍ර ක්‍රමය නම් “අළුසං වැඩීම” ම බව නොවලහා කිව හැකිය. කමතේ කාර්යන් ආරම්භ කළ පසුව කිසිවෙක් පාවහන් සහිතව කමතට ඇතුලු නොවුවා සේම කමතේ කාර්යන් වල නියැලෙන අතර වාරයේ ඔවුනොවුන්ගේ කට ප්‍රවේශම් කරගන්නට ද ගැමියන් වග බලා ගත්තේ නිරායාසයෙනි. ඇතැමෙකුගේ කට කැඩිච්ච කථා නිසාවෙන් වස් වදීවිය යන විස්වාශය ගැමියන් තුළ වු බව එමගින් අනාවරණ වන්නකි. කමතේ එලන ලද ගොයං පාවරය පෑගීමට එසමයෙහි යොදාගෙන ඇත්තේ මී හරක් ය. මේ වෙහෙසකර කටයුත්තේ නියැලෙන ගැමියන් වරෙක කවි ගායනා කළහ. ඈත ගම්මැදි වලට මැදිව දවස ගෙවන ගැමියන්ගේ දිවිය සැබැවින්ම සුන්දරත්වය හා අපුර්ත්වය මුහුවුවකි. ඒ අපුරත්වය මගහැර විටෙක ගලා ආ දුක්ක දෝමනස්ස සිතාමතා අකාමකා දමන්නට තරම් ගැමියන් සුබවාදි වුයේ සිය මනෝභාවයන් තුළම ගොඩනගාගත් ලෝකයක හුදකලාවෙමිනි. ගැමි ජීවිතයේ සිතුම් පැතුම්, චර්යා රටාවන්, ඇවතුම් පැවතුම් උද්දීපනය කරමින් අව්‍යාජ සිතුවිලි තුළින් ජන සමාජය වෙත මතුව ආ ජනකවි වර්තමානයට ශේෂ වන්නට ඇත්තේ ද ඒ ඔස්සේය යන්න අනුමාන කළ හැකිය. කොලේ යන ගොනා කොලෙන්ම මැඩුවං ඇද කන්නේ වෙනකක් කළ නොහැකි හේතුවෙනි. පිදුරු කමත් භාෂාවට අනුව මැඩුවං බවට පත්විය. කොලේ යන හරකා කොලෙන්ම කෑ යුතු බැව් දන්නා ගැමියෝ කරබාගෙන සිටියහ. මැඩුවං බාන්නේ ගොයම් මැඩීමෙන් පසුවය. මැඩුවං බෑම නොඑසේනම් පිදුරු ඉවතට විසි කරලීම සදහා දැති ගොයියා භාවිත කළහ. මෙහිදී දැති ගොයියා යන්න දැත්ත, උකුණු දැත්ත ලෙස ද හැදින්වුහ. කමතේ දී දැත්ත දැති ගොයියා ය. උදැල්ල උදැලු ගොයියාය. මෙහි ගොයියා යන්න ගෞරවාර්ථය දැනවීම සදහා භාවිත කළ පදයක් ලෙස සැලකිය හැකිය. මැඩුවං බෑම හෙවත් කොල හොල්ලා අවසන් වු පසු කමත වටා විහිදී ඇති බැත ඇට නොමැතිනම් වී ඇට බෝල් තැබීම කළ විට බැතගොඩ දිස්වන්නේ වළාකුළු මතින් ඈත් වු පුරා හද පරිද්දෙනි. මේ දසුනෙන් ගොවියාගේ හද පිනා යන්නේ නිරායාසයෙනි. දැති ගොයියාගෙන් ඉවත් කළ නොහැකි සිහින් කාටු ඉවත් කරලුයේ කාටු බෝල ආධාරයෙනි. කාටු බෝල තනාගන්නේ කටුපිල අතු දෙක තුනක් ඉදලක හැඩේට ගැට ගසා ගැනීමෙන්ය. අනතුරුව බැතේ තවදුරටත් පවිත්‍ර කරගැනීම සදහා කොක්ගෑම සිද්ධ කළහ. දැති ගොයියෙකු ගෙන කමතට බසින අයෙකු දැත්තේ වක්වු පැත්ත තමන් දෙසට හරවා පහත්වී මැද සිට රවුමට කොක්ගෑම සිදු කළහ. එවිට බැත ගොඩට යටවී ඇති මාන කාටු මතුවී විසිවී යන්නේ ගොවි දෑතින් නික්මෙන දහදිය මුගුරු ද සමගිනි. කොක්ගෑමෙන් අනතුරුව සිදුවනුයේ බැත රාහී කිරීමය. බැත රාහී කිරීම ලෙස හැදින්වුයේ කමත පුරා විහිදි ඇති බැත එක් ස්ථානයකට එකදු පහදු කිරිමටය. බැත ගොඩ ගැසීමේ දී ගොයි පෝරුව, මඩ පෝරුව හෝ උදලු ගොයියා ඒ සදහා යොදා ගත්හ. බැත කදු ගහන්නේ සුළං හමන දිසාව අනුවය. බැත පෑහීමේ පහසුව සැලසීම එහි අරමුණ ය. සුළං හමන දිසාව බලා වීසි බැතේ ගැහීමෙන් බැත ගොඩ පවිත්‍ර කොටගැනීම එවක සිරිත වී තිබේ. බැත යාල්ලන්නේ ඉනික්බිතිවය. ඉන් අදහස් වුයේ වි මැනීමය. බැත ගොඩ වටා යන ගොවියා එයට වැද සිවුකොණින් දෙවියන්ගේ කොටස වෙන් කළහ. බැත මනින විට එක හෝ නවය වැනි ඉලක්කම් අසුභ ඉලක්කම් ලෙස සැලකු අපේ ගොවියන් එක වෙනුවට ලාබයි කියා ද, නවය වෙනුවට අට හොදයි යනුවෙන් ද භාවිත කළහ. කමතට ආවේනික බස් වහර යම් යම් තැන්වලදී ප්‍රාදේශීයව වෙනස් වී ඇති බව ද හදුනාගත හැකිව පවතී. කමතේ දී කුල්ල යතුර වෙයි. කොල මඩින ගොනුන් අම්බරුවන් වෙති. කමතේ දී කෙසෙල් ගෙඩි කහට ගෙඩි වෙති. පුවක් ගෙඩි කහට පලු ලෙස හදුන්වයි. කමතට ගෙනයන උදෑසන ආහාරය අඩුක්කුව වේ. කමතේ දී දෙවියන් උදෙසා වෙන්කරන වී කොටස අක්කාල නම් වේ. බත්, පුබ්බරු වෙයි. වී බැත වෙයි. වැස්ස ගගුල් බෑම ලෙස හැදින්වේ. ජලය පානය කිරීම ගගුල් කරනවා ලෙස හදුන්වයි. සුළග කමතේ දී බොගා වෙයි. බුලත්විට පැගිරි ලෙස සදහන් කරති. කමතේ ආහාර ගැනීම සප්පායම් වීම ලෙස හදුන්වති.   ", "URL": "https://www.ada.lk/0/0/0-360195", "Category": "Opinion", "Parent URL": null}