{"Source": "Ada News", "Timestamp": "3 04 2020", "Headline": "මරණය පෙනි පෙනී ඇමරිකාවට ගිය ගමන", "News Content": "සිරී හීන්පැල්ල (නිව්යෝක් නුවර සිට) කොරෝනා වෛරසය ඇතිකළ මරබියේ භීතිකාව ලොව පුරා පැතිරෙද්දී කොළඹ සිට ඇමෙරිකාව බලා අප ගිය ගමන මරණය පෙනි පෙනී ගුවන් ගත වූ ජීවිතයත්, මරණයත් අතර සටනක් වශයෙන් හැඳින්විය හැකිය. අනපේක්ෂිත අයුරින් මිනිස් ජීවිත දස දහස් ගණනින් දින කිහිපයක් තුළ දී බිලි ගනිමින් ඉතාලිය වැනි රටවල් අමු සොහොනක් බවට පත්කළ, ලොව පුරා ලැව් ගින්නක් මෙන් පැතිර ගිය, සතුනට කළ හතුරුකම් මනුෂ්‍යයින්ට පලදුන් බවට පැවසෙන මෙම වෛරසය අදෘශ්‍යමාන සතුරෙකු බවට ඇමෙරිකාවේ ජනාධිපති ට්‍රම්ප් කළ ප්‍රකාශය සම්පූර්ණ සත්‍යයක් බව මේ අවධානම් ගමනේදී මට අවබෝධ විය. කටුනායක මාර සටන‍ එදින සවස 6.30 වනවිට ගුවන් තොටුපොළට මා පැමිණියෙමි. කොරෝනා වෛරසය ශීඝ්‍රයෙන් පැතිරී ගොස් තිබූ විදේශ රටවල්  කිහිපයකින්ම පැමිණි මගීන් නිරෝධායන මධ්‍යස්ථානවලට ගෙනයාම සඳහා හමුදා සේනාංක හා රාජ්‍ය නිලධාරීන් සටනක නිරත වී සිටියදී බලධාරීන් හා හමුදා ප්‍රධානීන්ගේ කාරුණික අනුග්‍රහයෙන් මගී පර්යන්තයට ඇතුළු වීමට මට හැකිවිය. ආගමන විගමන, රේගු මෙන්ම ආරක්ෂක අංශද මේ ගමනේ අවදානම පිළිබඳව මා හට තේරුම් කර දෙනු ලැබූවත්, මෙම අභියෝගයට මුහුණදීමට මම අධිෂ්ඨාන කර ගතිමි. මෙම තර්ජනය තුළින් මුළු ලොවම කූඹි ගුලක් ඇවිස්සුනාක් මෙන් කලබලයට පත්ව තිබූ ඒ මොහොත බෙහෙවින් තීරණාත්මක විය. ගුවන්තොටේ වැඩිපුරම සිටියේ එන මගීන් හා වෙනත් රටවලට හුවමාරු වන මගීන්ය. යන මගීන් සිටියේ ඉතා සුළු පිරිසකි. ඔවුන්ගෙන්ද බොහෝ දෙනා සිය ගමන නවතා ආපසු නිවෙස් බලා යන අයුරු මා දුටුවෙමි. විවිධ රටවලින් පැමිණි මගීන්ගෙන් කී දෙනෙකුට කොරෝනා වෛරසය ආසාදනය වී තිබේදැයි කාට කිව හැකිද? මුහුණු ආවරණය පැලඳගෙන ඔවුන් අතර සැරි සැරූ කාලය ඉතා දීර්ඝ විය. 300කට වැඩි පිරිසකට යා හැකි මා ගිය ගුවන් යානයෙහි ගමන් ගත්තේ 40කට අඩු සංඛ්‍යාවකි. මගීන් 250කට වැඩි පිරිසක් තම ගමන අවලංගු කර තිබුණි. මා සමග ගමන්ගත් මගීන් සියලු දෙනාම විදේශිකයන් විය. ගුවන් යානය මාලදිවයින හරහා ගමන්නා ගන්නා බව නිවේදනය කළ අතර, මා ලංකාවේ සිට මාලදිවයින හරහා නිව්යෝර්ක් බලා ගිය ප්‍රථම අවස්ථාවද මෙයයි. ගිලන් ඇඳක ඉතා රෝගාතුරව සිටි සුදු ජාතිකයෙකුද අපගේ ගුවන් යානය තුළ සිටි අතර, දැන ගන්නට ලැබුනේ ඔහු හෘද රෝගයෙන් පෙළෙන රෝගියෙකු බවයි. “මම ඉවරයි” යන  හැඟීම මට ඇතුළු වුණේ මෙම රෝගියා දැකීමෙන් පසුවයි. මාල දිවයිනේ සිර වී කොළඹ සිට මාලේ ගුවන් තොටට යෑමට පැයකට කිට්ටු කාලයක් ගතවිය. මාලේ ගුවන් තොටේදී කිසිවෙකුට ගුවන් යානයෙන් එළියට බැසීමට ඉඩ ලබා දුන්නේ නැත. මාලදිවයිනේ දින ගණනක් තිස්සේ සිර වී සිටි මගීන් 300කට වැඩි පිරිසකින් අපගේ ගුවන් යානය අතුරු සිදුරු නැතිව පිරී ගියේය. පැය 3ක් පමණ ගුවන් යානය මාල දිවයිනේ නවත්වාගෙන සිටි අතර. එහිදී එයට ගොඩ වූයේ විවේක ගැනීමට එහි පැමිණ සිටි යුරෝපීය ජාතිකයන්ය. මොවුන් අතර කහින අයද, සෙම්ප්‍රතිශ්‍යාව වැලඳුණු අයද, වෙනත් ආබාධ ඇති අයද, අංග විකල වූවන්ද සිටියහ. ගමනේ භයානක ස්වභාවය මට වඩාත් අවබෝධ වූයේ මෙසේ මාල දිවයිනේ ගුවන් යානයේ පැය 3ක් සිර වී සිටියදීය. මුහුණු ආවරණය (මාස්ක්) තද කරගෙන බ්ලැන්කට් එකකින් ශරීරයම වසාගෙන මා ආසනයේ ගුලිවීමි. මේ පැය 3ක කාල සීමාව තුළදී ගුවන් යානයට මගීන් ඇතුළු වීමට පෙර මාලදිවයිනේ සෞඛ්‍ය නිලධාරීන් පොලීසිය සමග පැමිණ මගීන්ගෙන් දිගට හරහට ප්‍රශ්න කරමින්, කොරෝනා වෛරසය ශරීරගත වී ඇතැයි සැක කරන අය නිරෝධායනය කළ යුතු බව පැවසූහ. මගීන් කිහිපදෙනෙකුම ගුවන් යානයෙන් බස්සවාගෙන ගියහ. ඇමෙරිකාවෙන් නිකුත් කරනු ලැබූ මගේ වෛද්‍ය වාර්තා පරීක්ෂා කර, යාන්තම් කැස්සක්වත් නොමැතිව සිටි මට මාලදිවයිනෙන් යෑමට අවස්ථාව ලැබිණි. ඉස්තාන්බුල් ජරමරය එහි සිට ගුවන්යානය තම ගමන් මාර්ගය වෙනස්කොට තුර්කියේ ඉස්තාන්බුල් දක්වා ගමන ඇරඹුවේය. යානය අතුරු සිදුරු නැතිව පිරී පැවතුනි. මගීන් පිරිස 350කට අධික විය. ඉස්තාන්බුල් දක්වා දුර ප්‍රමාණය කි.මී. 7200ක් පමණ වන අතර, තවත් පැය 10කට වැඩි කාලයක් මා ගුවනේ ගතකළේ ඉමහත් අපහසුවෙනි. මේ වනවිටත් ඉතාලියට නුදුරුව පිහිටි තුර්කියටද කොරෝනා වෛරසය පැතිරී හමාර වී තිබුණි. එහි සියලු පාසල් වසා දමා තිබුණද, රජයේ කාර්යාල වසා දමා නොතිබුණි. ඉස්තාන්බුල් ගුවන් තොටුපොළටද දැඩි ආරක්ෂක මුරකාවල් යොදවා තිබුණු අතර, චීනය, ඉතාලිය, ඉරානය, දකුණු කොරියාව යන රටවලින් එන ගුවන් යානා පමණක් නවතා තිබුණි. ඉස්තාන්බුල් ගුවන්තොටු පොළේ තවත් පැය 10ක් පමණ ගතකිරීමට සිදුවීම මේ අවදානම් ගමනේ අසීරුම අවස්ථාව විය. ඉස්තාන්බුල් ගුවන්තොට යුද්ධයකට සැරසුනා පරිදි විය. සියල්ලෝම මුහුණු ආවරණ පැලඳගෙන සිටියහ. මුහුණු ආවරණ නොමැති අය දුටු විට ඔවුහු කලබල වෙති, දුව යති, කෑ ගසති. ඔවුන්ගේ භාෂාව මා හට නොතේරුනි. විෂ නාශක දියර ඉසින්නන් හැම තැනකමය. ඔවුහු දිව ගොස් විෂ නාශක දියර හැම පැත්තටම විදී. බිම තෙත් වී තිබීම හේතුවෙන් ඇතැම් මගීහු ඇද වැටුනහ. මෙහිදී දිගටම කහින මගීහු ඔසවාගෙන ගියහ. පැය 10කට වැඩි කාලයක් මෙහි සිරවීම නැති ලෙඩ හැදෙන්නට මාර්ගයකි. තුර්කියෙන් ප්‍රංශයට මේ වනවිට කටුනායකින් පිටත් වී පැය 24ක් ගත වී අවසන්ව තිබිණි. සාමාන්‍යයෙන් කටුනායක සිට නිව්යෝර්ක් දක්වා ගුවනින් යාමට ගතවන කාලය පැය 20ක් පමණ වේ. තවමත් ගමනින් අඩක්වත් පැමිණ නැත. මාර්තු 12 දා වනවිට තුර්කියෙන් කොරෝනා වෛරසය වැලඳුන රෝගීන් 51 දෙනෙකු සිටි බවත්, ඉන් එක් අයෙකු මියගිය බවත් වාර්තා විය. තුර්කි ගුවන්තොටුපොළේ ඉහත සඳහන් කළ ආකාරයේ කලබලයක් ඇති වූයේ මේ හේතුවෙනි. තුර්කියේ අගමැති එර්ඩෝගන් මෙදින උදෑසන ඉස්තාන්බුල් ගුවන්තොටුපොළ පරීක්ෂා කිරීමට පැමිණි බවද දැනගන්නට ලැබුණි. මේ ගමනේදී මා දුටු විශේෂ දෙයක් මෙහිදී සඳහන් කිරීමට අවැසිය. ඒ ලොව වසන බහුතර ජනතාව තම ජීවිතය බේරා ගැනීමට පොර කනවා සටන් කරනවා, වෙර දරනවා මිස අනුන්ගේ ජීවිත පිළිබඳව සැලකිල්ලක් නොදක්වන බවයි. අනුන් ගැන කම්පා වන, සොයා බලන, දුක්වන මනුෂ්‍ය ප්‍රාණීන්ද අප අතර සිටින බව මෙහිදී කිව යුතු වේ. යමෙකු සොටු සූරන විට කලබල වන, කහින විට බයේ දුවන මනුෂ්‍යයන් රාශියක් මෙම සංචාරයේදී ගුවන් තොටුපොළවල් රාශියකදී මා දුටුවෙමි. කිසිවෙකු උවමනාවෙන් මේ අදිසි හතුරා ශරීරගත කරගනුයේ නැත. එය සිදුවනුයේ කිසිවෙක් කිසිදා නොසිතූ පරිදි අහම්බෙනි. එසේ මේ වෛරසය ශරීරගත වූ පුද්ගලයන්ට අනුකම්පා කිරීමට ඇතැම් රාජ්‍ය බලධාරීන් මෙන්ම ඇතැම් පුද්ගලයන් පැකිලෙන්නේ මන්ද? යන්න මා හට නැගුණු පැනයකි. ඉස්තාන්බුල් ගුවන්තොටේ ගතකළ පැය 10 තුළදී බලධාරීන්ගේ විවිධ ප‍්‍රශ්න කිරීම් හමුවෙහි අසරණ වූ මම ඇමෙරිකාවෙන් නිකුත් කළ වෛද්‍ය වාර්තා අතේ ගුලි කරගෙන සිටීම හේතුවෙන් යාන්තමින් ගැලවුණෙමි. ගුවන් තොටුපොළින් ඉවතට ගියේ නම් අනිවාර්යයෙන්ම තුර්කියේ තවත් පැය 336ක් හෙවත් දින 14ක් කාන්තාරයේ නිරෝධායන කුටියක සිරවන බව මම දැනගෙන සිටියෙමි. ඉන් ගැලවීමට හැකිවීම ඉමහත් සහනයක් විය. කොරෝනා ප්‍රංශයත් බිලිගනී තුර්කියේ සිට සැතපුම් 1209 ක් දුර පිහිටි ඉතාලිය මේ වනවිට වසා දමා (Lockdown) ඇති වාතාවරණයක් තුළදී මම ප්‍රංශය හරහා ඇමෙරිකාව බලා ගුවනින් ගිය ගමන කොරෝනා වෛරසය මැද්දෙන් පියාසර කිරීමක් බඳු විය. ඒ වනවිට ප්‍රංශයද කොරෝනා වෛරසයට ගොදුරු වී අවසන්ව තිබිණි. පැරිස් හි චාල්ස් ඩිගෝල් ගුවන්තොටුපොළට ඉස්තාන්බුල් සිට ඇති දුර ප්‍රමාණය කි.මී. 3800ක් පමණ වේ. තවත් පැය 8ක් පමණ මා ගුවනින් පැරීසියට ගියෙමි. ඉපිද මැරේ යළි ඉපිදේ පැරිස් චාල්ස් ඩිගෝල් ගුවන්තොටුපොළද කොටසක් වසාගෙන යන බව පෙනුනි. වැඩි වශයෙන්ම කොරෝනා වෛරසය පැතිරුණ  රටවල ගුවන් යානා ආපසු හරවා යවනු ලැබිණි. එහි තවත් පැය 8ක පමණ කාලයක් රස්තියාදු වීමට මා හට සිදුවිය. ඇමෙරිකාවට යන මගියෙකු වීම හේතුවෙන් ප්‍රංශ බලධාරීන්ගෙන් මට වැඩි කරදරයක් සිදුනොවිනි. බොහෝ ගුවන් යානා අවලංගු කිරීම හේතුවෙන් කලබලයට පත් වූ මගීන් උද්ඝෝෂණය කරන, කලකෝලාහල සිදුකරන, බලධාරීන් සමග බහින්බස්වන, පහර දෙන, මරණ බයෙන් එහෙ මෙහෙ දුවන අය අතර මා ගතකළ මෙම කාලය තුළ මට සිහි වූයේ ‘ඉපිද මැරේ යළි ඉපිදේ’ යන ගීතයයි. මනුෂ්‍යයන් තුළ තවත් තත්ත්පරයක් හෝ ජීවත්වීමට ඇති ආශාව කොතෙක් දුරට පැලපැදියම් වී ඇතිදැයි  මට අවබෝධ වූයේ මෙම ගුවන් ගමනේදීය. එහි සිට තවත් කිලෝමීටර් 6000ක් පමණ මග ගෙවා ඇමෙරිකානු ගුවන් යානයකින් මා නිව්යෝර්ක් පුරවරයට පැමිණියෙමි. ඊට ගතවූ කාලය පැය 8ක් පමණය. මේ අනුව දින 6-3ක් තිස්සේ දහදුක් විඳ නිව්යෝර්ක් ජෝන් එෆ්. කෙනඩි ගුවන් තොටුපොළට ළඟාවීමි. කොරෝනාවට මුහුණ දුන් ඇමෙරිකාව එදින කෙනඩි ගුවන් තොටුපොළ හිස්ව තිබිණි. දිනකට ගුවන් යානා දහස් සංඛ්‍යාවක් පැමිණෙන මේ ගුවන් තොටුපොළට ඒ වනවිට ළඟාවෙමින් තිබුණේ ගුවන් යානා සිය ගණනකි. ගුවන් තොටුපොළේ ප්‍රධාන බලධාරියාද ඒ වනවිට කොරෝනා වෛරසයට ගොදුරු වූ රෝගියෙකුව තිබිණි. ජනාධිපති ට්‍රම්ප් විසින් සිය පුරවැසියන්ට ප්‍රතිශක්තිකරණ එන්නත් කිරීමේ විශේෂ වැඩසටහනක් ක්‍රියාත්මක කර තිබුණි. නිව්යෝර්ක් ආණ්ඩුකාරවරයා විසින් එම ප්‍රාන්තය පුරා හදිසි තත්ත්වයක් ක්‍රියාත්මක කර තිබුණි. මෙම වෛරසය ලොව රටවල් 195කට වැඩි සංඛ්‍යාවකට දැන් පැතිරී හමාරය. ලොව පුරාම සිටිනුයේ මරණය හමුවෙහි ජීවිත යදින මිනිසුන්ය. වසංගතයෙන් ලොව බලවත් රටවල් ඇස්පනාපිට ඇද වැටේ. අප්‍රේල් 1දා වනවිට මුළු ලෝකයේම කොරෝනා වෛරසය ආසාධිත වූවන්ගේ සංඛ්‍යාව 880,000  ඉක්මවීය. ඉන් මියගිය සංඛ්‍යාව 43,000 ඉක්මවයි. ඇමෙරිකාවේ පමණක් අප්‍රේල් 1දා වනවිට කොරෝනා රෝගීන් 185400ක් වාර්තා වී ඇති අතර මරණ සංඛ්‍යාව 4000 ඉක්මවා තිබේ. මෙම සංඛ්‍යාව චීනයේ මියගිය සංඛ්‍යාවටද වැඩිය. නිව්යෝර්ක්හිද ලාංකිකයන් දෙදෙනෙකුද දැනට මියගොස් තිබේ. ඇමරිකන් රජය පවසන පරිදි ඊළඟ දෙසතිය තුළ එහි කොරෝනා රෝගීන්ගේ සංඛ්‍යාව දෙලක්ෂ හතලිස් දහස ඉක්මවනු ඇතැයි සී.එන්.එන් මාධ්‍ය වාර්තාවක සඳහන් විය. නිව්යෝර්ක් නුවර පමණක් මෙම ආසාධිතයන් 75795ක් සිටින අතර, මෙම සංඛ්‍යාව දිනෙන් දින වැඩිවෙමින් පවතී. නිව්යෝර්ක්හි අප්‍රේල් 1දා තෙක් මියගිය සංඛ්‍යාව 1550කි. ඇමෙරිකාවේ ප්‍රාන්ත 50 පුරාම මෙම වෛරසය පැතිරී හමාරය. සියලුම ප්‍රාන්තවල හදිසි (Emergency) තත්ත්වයක් ප්‍රකාශයට පත්කොට ඇති අතර, ඇතැම් ප්‍රාන්තවල ඇඳිරි නීතිය පනවා තිබේ. එක්සත් ජාතීන්ගේ මහ ලේකම්වරයා අප්‍රේල් 1දා සඳහන් කළේ දෙවැනි ලෝක මහා සංග්‍රාමයෙන් පසුව ලෝකය මුහුණ දෙන ප්‍රබලම අභියෝගය කොරෝනා වසංගතය බවයි. මෙම අදිසි සතුරා චීන වෛරසය යනුවෙන් හැඳින්වූයේ ඇමෙරිකන් ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් විසිනි. 2001 සැප්තැම්බර් 11 ප්‍රහාරය සිදුවූ අවස්ථාවේදී එවකට ජනපති තනතුර හෙබවූ ජෝර්ජ් බුෂ්ට පක්ෂ භේදයකින් තොරව කොන්ග්‍රස් සභාවේ සහ සෙනට් සභාවේ සියලුම මන්ත්‍රීවරුන් ඒකරාශි වී සම්පූර්ණ සහය ලබාදුන්නේ ඇමෙරිකාව ත්‍රස්තවාදීන්ගෙන් ගලවා ගැනීමටය. මෙම උවදුරේදී එවැනි සහයක් ට්‍රම්ප් ජනපතිට නොලැබීම පිළිබඳවද ජාත්‍යන්තරය විවිධ මත පළකරන්නට පටන්ගෙන තිබේ. චීනය, ඉතාලිය, ස්පාඤ්ඤය, ප්‍රංශය යන රටවල් අබිබවමින් ඇමෙරිකාව පුරා මෙම මාරක රෝගය පැතිරුනේ කෙසේද? යන්න මෙහිදී මතුවන ගැටලුවකි. ඇමෙරිකාවේ බොහෝ ප්‍රාන්තවල ආණ්ඩුකාරවරුන් ට්‍රම්ප් ජනපතිවරයාගේ පක්ෂය වූ රිපබ්ලිකන් පක්ෂයට එරෙහි ඩිමොක්‍රටික් පක්ෂයේ අයවලුන් වන අතර, ඔවුන් හා ජනපති අතර පවතින කඹ ඇදීම තුළින් මෙම උවදුර වඩාත් ව්‍යාප්ත වෙමින් පවතින බව සී.එන්.එන්. මාධ්‍යය සඳහන් කරයි. නිව්යෝර්ක් නුවරටද මෙම ව්‍යසනයට බලවත් අයුරින් මුහුණදීමට සිදුවූයේ දේශපාලකයන්ගේ කඹ ඇදීමේ තරගයේ ප්‍රතිඵලයක් වශයෙන් බව ‘නිව්යෝර්ක් ටයිම්ස්’ පත්‍රය පවසයි.මේ ඉතිහාසයේ කවරදාකවත් නොවූ විරූ අයුරින් ලොව මහ බලවතා දැඩි ලෙස අසරණ තත්ත්වයට පත් වූ මොහොතකි. ඇමෙරිකාවේ ජනතාව ඉමහත් භීතියකට පත්වී ඇති මෙවන් මොහොතක ලෝක පොලිස්කාරයා මේ ව්‍යවසනය හමුවෙහි ගන්නා ඉදිරි ක්‍රියා මාර්ග කවරේද? අද ලෝකයේ බහුතර රාජ්‍යයන් ඇමෙරිකාවට එරෙහි බව සත්‍යයකි. ඇමෙරිකාව තුළ දැවෙන ප්‍රශ්න කොතෙකුත් තිබියදී ඇමෙරිකාව ලෝකයේ වෙනත් රටවලට ඇඟිලි ගසන බව ඇතැම් රාජ්‍ය නායකයන්ගේ මෙන්ම විවිධ ජාත්‍යන්තර මාධ්‍යයන්හි හා බොහෝ රටවල ජනතාවගේ විවේචනයට භාජනය වී ඇති කරුණකි. මේ මොහොතේද ඇමෙරිකාව තම රටවාසීන් මෙම රෝගයෙන් ගලවා ගැනීමට නිසි ක්‍රමවේද අනුගමනය නොකරන බවටද, රෝගීන්ට ප්‍රතිකාර ලබාදීමට ඇමෙරිකාවේ පහසුකම් නොමැති බවටද විවිධ සමාජ මාධ්‍ය ජාලා ඔස්සේ ප්‍රචාරයන් ගෙන යන අයුරුද මා දුටුවෙමි. කැලිෆෝනියා ආණ්ඩුකාරවරයා වන ගාවින් නොව්සම් මේ සම්බන්ධයෙන් ප්‍රකාශ කර තිබුණේ ඇමෙරිකාවේ ජනතාවගෙන් පන් ලක්ෂයකට වැඩි  පිරිසක් මෙම වෛරසයෙන් මිය යා හැකි බවයි. ට්‍රම්ප් ජනපතිගේ විරුද්ධවාදියෙකු වන නිව්යෝර්ක්හි ආණ්ඩුකාරවරයා වූ ඇන්ඩෘ කෝමෝද ට්‍රම්ප්ගේ විරුද්ධවාදියෙකි. කෝමෝ නිතරම සඳහන් කරනුයේ ට්‍රම්ප් ජනපති මධ්‍යම රජයෙන් ලබාදෙන මූල්‍යමය හා ද්‍රව්‍යමය ආධාර ප්‍රමාණවත් නොවන බවයි. මේ අතර ටෙක්සාස් ප්‍රාන්තයේ ආණ්ඩුකාර ග්‍රෙග් ඇබොට් සඳහන් කර ඇත්තේ වයස අවුරුදු 65ට හෝ 70ට වැඩි අය මෙම රෝගයෙන් මිය යාම බලවත් ප්‍රශ්නයක් නොවන බවත්, එම මහලු පුද්ගලයන්ගේ දිවි ගලවා ගැනීම පසෙකලා තරුණ හා ළමා පිරිසගේ දිවි ගලවා ගැනීමට රජය ප්‍රමුඛස්ථානයක් දිය යුතු බවත්ය. ඔහුගේ මෙම ප්‍රකාශය මුළු මහත් ඇමෙරිකාවේම දැඩි විවේචනයට පාත්‍රවී තිබේ. මොහු ට්‍රම්ප් ජනපතිගේ හිතවතෙකු මෙන්ම රිපබ්ලිකන් පක්ෂයේ නියෝජිතයෙකුද වේ. මෙම වෛරසයෙන් ලෝකයේ ප්‍රධානතම නගරවලින් දැනට බලවත්ම තර්ජනය එල්ල වී ඇත්තේ නිව්යෝර්ක් නගරයටය. වර්ග කි.මී. 1413000ක් විශාල නිව්යෝර්ක් නුවර මුළු ජනගහනය ලක්ෂ 200කට මදක් වැඩිය. මුළු ලෝකයේම රටවල් 200ක පමණ විවිධ ජාතිකයන්ගෙන් මේ ජනගහනය සමන්විතය. ලෝකයේ අගනුවර (Capital Of The World) යනුවෙන් මෙය හඳුන්වන අතර, ලෝකයේ ආර්ථික මර්මස්ථානය (Financial Capital) සහ ජාත්‍යන්තර මාධ්‍ය කේන්ද්‍රස්ථානය (Media Capital) වන මෙම පුරයට ‘බිග් ඇපල්’ (Big Apple) යන නමද භාවිත කෙරේ. ඇමරිකාවේ ප්‍රාන්ත 50න් විශාලත්වය අතින් 4 වැනි ස්ථානය නිව්යෝර්ක් ප්‍රාන්තයට හිමිවේ. මෙහි සිටින චීන ජාතික ජනගහනය පමණක් ලක්ෂ 12 ඉක්මවයි. චීන ජාතිකයන් සතු දැවැන්ත ව්‍යාපාර හෝටල්, රෙස්ටුරන්ට්, කම්හල් , සුපර් මාර්කට් මෙහි හැම තැනම තිබෙ. බැලූ බැලූ අත චීන ටවුන්ය. චීන අලුත් අවුරුදු නිම වීමෙන් පසු ඇමෙරිකාවේ සිට චීනයට ගොස් සිටි චීන ජාතිකයන් ලක්ෂ ගණනින් යළි ඇමෙරිකාවට ළඟා වීම නිව්යෝර්ක්හි කොරෝනා වෛරසය සීඝ්‍රයෙන් පැතිරී යාමට ප්‍රබල හේතුවකි. එමෙන්ම යුරෝපයේ සිට මෙහි පැමිණ මෙම රෝගය ආසාධිත වූවන්ගෙන් රෝග බීජය ව්‍යාප්ත වූ බවද පැවසේ. කෙසේ වෙතත් ගොඩගත නොහැකි අයුරින්ම මෙම දැවැන්ත කොන්ක්‍රීට් පුරය අඳුරේ ගිලී හමාරය. හදිසි තත්ත්වයක් ප්‍රකාශයට පත්කළ නමුත් මේ දක්වා නිව්යෝර්ක්හි ඇඳිරි නීතිය පැනවූයේ නැත. මෙම පුරයේ රෝහල්වල එක් ඔක්සිජන් සැපයීමේ යන්ත්‍රයක් රෝගීන් දෙදෙනෙකු සඳහහා භාවිත කරන බවත්, ඇතැම් රෝහල්වල මළ සිරුරු කළු බෑග්වල දමා ගොඩගසා ඇති බවත්, රෝගීන්ට රෝහල්වල පහසුකම් නොමැති බවත්, ඇමෙරිකාව තුන්වැනි ලෝකයේ රටක් මෙන් ක්‍රියාකරන බවත් සඳහන් අසත්‍ය පුවත් විවිධ සමාජ මාධ්‍ය ජාලා මගින් පතුරුවා හරින බව ඇමෙරිකන් රජය පවසයි. මෙය සත්‍ය විකෘති කිරීමක් බව ඇමෙරිකන් රජය මගින් නිවේදනය කර තිබේ.   ", "URL": "https://www.ada.lk/0/0/0-360236", "Category": "Opinion", "Parent URL": null}