{"Source": "Ada News", "Timestamp": "6 04 2020", "Headline": "දුෂ්කරතා මැද ජනතාවට සහන සලසනවා - ජනපති", "News Content": "කොරෝනා වෛරසය පැතිරයාම සමග රටේ උද්ගතව ඇති තත්ත්වය පිළිබඳව  රජය සහ සමගි ජන බලවේගය අතර සාකච්ඡාවක් අද (06) දහවල් ජනාධිපති කාර්යාලයේ දී ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ සහ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් පැවැත්විණ. කොරෝනා වෛරසය රට තුළ ව්‍යාප්තිය වැළැක්වීමට රජය ගෙන ඇති ක්‍රියාමාර්ග සහ ඉදිරියට සැලසුම් කර ඇති වැඩපිළිවෙළ ජනාධිපතිවරයා මෙහිදී දීර්ඝ වශයෙන් පැහැදිළි කළේය. කොරෝනා වෛරසය පිළිබඳව ලෝක සෞඛ්‍ය සංවිධානය අනතුරු ඇඟවීමත් සමග රජයක් ලෙස වගකීමෙන් ක්‍රියා කළ ආකාරය ජනාධිපතිතුමා පෙන්වා දුන්නේය. සෙසු රටවල් අභිබවා ජනතාවගේ ආරක්ෂාව වෙනුවෙන් කඩිනම් ක්‍රියාමාර්ග රැසකට එළැඹි බව ද ගෝඨාභය රාජපක්ෂ මැතිතුමා පැවසීය. පාසැල් සහ විශ්ව විද්‍යාල වසා දැමීමේ සිට අත්‍යාවශ්‍ය සේවා බිඳ නොවැටී  දෛනික කටයුතු පවත්වා ගනිමින් ජනතාව ආරක්ෂා කර ගැනීමට  සෑම පියවරක්ම ගත් බව ජනාධිපතිතුමා ස﻿ඳහන් කළේය. මේ නිසා කොරෝනා වෛරසය පැතිරයාම පාලනය කිරීමට රජයට හැකිවිය. සෞඛ්‍ය අංශ හා ආරක්ෂක අංශ ඇතුළුව රාජ්‍ය හා පෞද්ගලික යාන්ත්‍රණය මුසු කර ගනිමින් විශේෂඥ උපදෙස් පිළිගනිමින් සෑමවිටම ක්‍රියා කළ බව ද ජනාධිපතිවරයා පෙන්වා දුන්නේය. වෛරසය ආසාධිත රෝගීන් හා ඔවුන් ඇසුරු කළ රජය ගෙන යන වැඩපිළිවෙළේදී යම් අයෙකුට අසාධාරණයක් හෝ අඩුවක් වී ඇත්නම් ඒ පිළිබඳව වහාම ක්‍රියාත්මක වන බව ද අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා පැවසීය. දෛනික වැටුප් මත ඉදිකිරීම් ක්ෂේත්‍රය ඇතුළු විවිධ සේවා  සැපයීමට පැමිණ ගමට යාමට නොහැකිව සිටින පිරිස් වෙත අදාළ සේවාලාභීන්ගේ අවධානය යොමු කරන ලෙස ජනාධිපතිවරයා මෙන්ම සමගි ජන බලවේගයේ නායක සජිත් ප්‍රේමදාස මහතා ද ඉල්ලා සිටියහ. සමස්ත ලෝකයම මුහුණදී ඇති ආර්ථික හා සාමාජයීය තත්ත්වය සැලකිල්ලට ගෙන අපේ රටට ගැලපෙන ආර්ථික ක්‍රමවේදයකට යොමු වීමට දැනටමත් සැලසුම්කර ඇතැයි ජනාධිපතිවරයා  පැහැදිළි කළේය. පසුබෑමට ලක්ව ඇති ඇගළුම් සහ සංචාරක කර්මාන්තය නගා සිටුවීම සම්බන්ධයෙන් විශේෂඥ උපදෙස් ලබා ගනිමින් සිටින බවත්, අවස්ථාව ලද සැණින් ඔවුන්ගේ උපදෙස් මත රජය ක්‍රියාත්මක වන බවත් ගෝඨාභය රාජපක්ෂ මහතා පැවසීය. සමෘද්ධිලාභීන්ට අමතරව වැඩිහිටි, ආබාධිත සහ වකුගඩු රෝගීන් ඇතුළුව ලක්ෂ 07කට අධික සංඛ්‍යාවකට රුපියල් 5,000/- දීමනාව කිසිදු බේදයකින් තොරව ලබාදීමට ක්‍රියා කර තිබේ. යම් අයෙකුට එය නොලැබී ඇත්නම් ග්‍රාම නිලධාරී වෙත අභියාචනයක් ඉදිරිපත් කර ලබා ගැනීමට හැකි අවස්ථාව සලසා දි ඇති බව ජනාධිපති කාර්ය සාධක බලකායේ ප්‍රධානී බැසිල් රාජපක්ෂ මහතා සඳහන් කළේය. සෞඛ්‍ය සහ තවත් ක්ෂේත්‍ර රැසක ඉදිරි පියවරයන් පිළිබඳව ද රජයේ සහ සමගි ජන බලවේගයේ අවධානය යොමු කෙරිණ. රජය නියෝජනය කරමින් දිනේෂ් ගුණවර්ධන, නිමල් සිරිපාල ද සිල්වා, විමල් වීරවංශ, ඩලස් අලහප්පෙරුම, බන්දුල ගුණවර්ධන, ජොන්ස්ටන් ප්‍රනාන්දු යන අමාත්‍යවරු  ද, සමගි ජන බලවේගය නියෝජනය කරමින් එහි නායක සජිත් ප්‍රේමදාස සහ මහලේකම් රංජිත් මද්දුමබණ්ඩාර හා ජනාධිපති ලේකම් ආචාර්ය පී.බී. ජයසුන්දර යන මහත්වරු සාකච්ඡාවට එක්ව සිටියහ.      ", "URL": "https://www.ada.lk/0/0/0-360393", "Category": "Latest News", "Parent URL": null}