{"Source": "Ada News", "Timestamp": "7 04 2020", "Headline": "මොකක්ද මේ නිතර ඇහෙන PCR....?", "News Content": "ඇතිව තිබෙන වසංගත තත්වයත් සමග මේ දින වල මුද්‍රිත සහ විද්‍යුත් මාධ්‍ය වල නිතර ඇසෙන, දක්නට ලැබෙන PCR ගැන සැමට අවබෝධ වන ආකාරයෙන් ලියන්නට සිතුවෙමි.  PCR මෙය පරීක්ශණයක් හදුන්වන කෙටි යෙදුමකි. දිගු නාමය වන්නේ Polymerase Chain Reaction යන්නයි. මෙය එක් ආකරයකින් එන්සයිම ප්‍රතික්‍රියාවකි. ඉන් සිදුවන්නේ DNA (Deoxyribo Nucleic Acid) එසේත් නැතිනම් මිනිසාගේ, සතුන්ගේ, ක්ෂුද්‍ර ජීවීන්ගේ සහ සමහර වෛරසයන්ගේ ජාන වල අඩංගු මූලික සහ ප්‍රධානතම සංඝටකය පිටපත් කිරීමයි. මෙසේ පිටපත් කරන්නේ ඇයි?? එයට හේතුවනම් වෙන්කර හදුනාගැනීමයි. ජාන නැතිනම් DNA පුද්ගලයාගෙන් පුද්ගලයාට වෙනස් බව සාමන්‍යයෙන් අප දන්නා කරුණකි. එසේම දෙමාපියන් හදුනා ගැනීමට, අපරාධයකදී අපරාධකරුවකු හදුනා ගැනීම සදහාද DNA භාවිතා වන බව ඔබ අසා ඇති. ඒ සදහාද භාවිතා කරන්නේ ඉහත සදහන් PCR ප්‍රතික්‍රියාවයි. ජාන සහ ඒ තුළ අඩංගු න්‍යෂ්ටික අම්ල එකිනෙකාගෙන් එකිනෙකාට වෙනස් වන්නා සේම ජීවී විශේෂ සදහා සමාන වන කොටස්ද ජාන තුළ, න්‍යෂ්ටික අම්ල තුළ පවතී. එබැවින් රෝග කාරක ජීවී විශේෂ හදුනාගැනීම සදහාද ඉහත ප්‍රතික්‍රියාව (PCR) යොදාගනී. ** PCR ප්‍රතික්‍රියාව සිදු කළ හැක්කේ DNA සහිත ජාන ඇති ජීවීන් සදහා පමණි. (RNA ජාන සදහා PCR භාවිතා කල නොහැක) ** Covid 19 වයිරසයේ ජාන තුල ඇත්තේ RNA නම් වූ න්‍යෂ්ටික අම්ලයයි. එසේනම් Covid 19 සදහා PCR පරීක්ෂණය සිදු කරනවා යැයි මාධ්‍ය වල පවසන්නේ කෙසේද?? ඔව්. එය නොගැලපෙන වචනයකි. මන්ද යත් RNA පිටපත් කර හදුනා ගැනීම සදහා RNA, DNA වලට පරිවර්තනය කරගත යුතුය. ඉන් පසු PCR සිදු කල හැක. මේ සදහා Reverse Tranceiptase නම් වූ තවත් එන්සයිමයක් යොදාගනී. ඒ මගින් RNA වලට අනුරූප DNA නිර්මාණය කරනු ලබයි. එසේ කල පසු PCR ප්‍රතික්‍රියාවට ලක් කර හදුනාගැනීම සිදු කරගත හැක. ** මෙම PCR ප්‍රතික්‍රියාව සහ හදුනාගැනීම සදහා අවම පැය 18 ක් පමණ ගතවේ. එසේනම් PCR ප්‍රතිඵල පැය 6 කින් ලබා දෙන බව මාධ්‍ය හරහා පවසන්නේ කෙසේද?? ඔව්. පැය 6 කින් ප්‍රතිඵල ලබා ගත හැකි ජාන පරීක්ශණයක් ඇත. එය Real Time PCR ලෙස හදුන්වයි. සාමන්‍ය PCR පරීක්ශණයකදී සම්පූර්ණ ප්‍රතික්‍රියාව සිදු වී අවසන් විය යුතුය. එසේම පිටපත් වූ DNA අණු ගැලපීම සදහා Eletrophoresis නම් වූ පරීක්ශාවට ලක් කල යුතුය. ඒ සදහා සැලකිය යුතු කාලයක් ගතවේ. Real Time PCR වලදී DNA අණු පිටපත් වන අවස්ථාවේදීම හදුනාගැනීමද සිදු කරනු ලබයි. ඒ නිසා කෙටි කාලයකින් ප්‍රතිඵල ලබාගත හැක. එසේනම් Covid 19 සදහා සිදු කරන පරීක්ෂණය හැදින්විය යුත්තේ #Covid_19_Reverse_Transcriptase_Real_Time_PCR ලෙසිනි. **ශ්‍රී ලංකාවේ Covid 19 Reverse Transcriptase Real Time PCR පරීක්ෂණය සිදු කරන ආකාරය. මේ සදහා සැක සහිත රෝගියකුගේ උගුර සහ ස්වසන මාර්ගය ආශ්‍රිතව ලබගන්නා සෙම සහිත Swab යොදාගනී. වයිරසය ප්‍රධාන වශයෙන් තැන්පත් වන්නේ එම ස්ථානයේ බැවින් එම සාම්පලයේ වයිරසයට පමණක් ලාක්ශණික ජාන ඉන් ලබාගත හැක. මෙවන් පරීක්ෂණයක් ඔබ නිතර දකින රසායනාගාර තුල සිදු කල නොහැක. ඒ සදහා විශේෂිත පරීක්ශණාගාර සහ විශේෂිත දැනුමක් සහිත තාක්ෂණවේදීන් හෝ විද්‍යාවේදීන් සිටිය යුතුය. ඒ සදහාම වෙන් කරන ලද පරීක්ෂණාගාර Medical Research Institute, Teaching Hospital Karapitiya, National Hospital Kandy වැනි ආයතන තුල පිහිටුවා ඇති බව මාධ්‍ය හරහා නිතර අවධානයට යොමු කරනු ඔබ දකින්නට ඇති.  **විශේෂිත දැනුම සහිත තාක්ෂණවේදීන් මේ සදහා සිටීද? ඔව්. මෙවන් අණුක ජීව විද්‍යා පරීක්ශණ සිදු කිරීම සදහා අවශ්‍ය තාක්ශණවේදීන් ප්‍රධාන වශයෙන් රාජ්‍ය ආයතන 3ක් ඔස්සේ බිහිවේ. 1. Higher Diploma in Medical Laboratory Technolgy, Ministry of Health 2. BSc. Medical Laboratory Science Special Degree Programmes 3. BSc. Molecular Biology Special Degree programmes එයිනුත් අංක 1 සහ 2 යන සුදුසුකම් සහිත තාක්ෂණවේදීන් පිරිසක් මේ මොහොත වන විටත් ඉහත සදහන් කල ආයතනයන්හි Covid 19 වයිරසය හදුනාගැනීම සදහා පරීක්ශණ සිදු කරමින් සිටී. මාධ්‍ය හරහා ඒ බව සදහන් නොවුනද මෙම වසංගතය සමග සටනේදී ප්‍රධානතම මෙහෙයක් ඔවුන් විසින් සිදු කරනු ලබයි. ඔවුන් නොවන්නට මෙම පරීක්ෂණය සදහා ඉන්දියාවට සාම්පල යැවීම සිදු කල යුතුවේ. එසේ වූවානම් පැය 6 නොව දින 6ක් වත් ප්‍රතිඵල ලබගැනීමට ගතවනු ඇත. මේ වන විට තත්වය එසේය. මෙම ලිපිය හරහා PCR ලෙසින් හදුන්වන Covid 19 Reverse Transcriptase Real Time PCR ගැන යම් අවබෝධයක් ඔබට ලැබෙන්නට ඇතැයි සිතමි. එසේම දැඩි අවදානමක් ගනිමින් ඉතා නිරවද්‍ය ලෙස මෙම පරීක්ශණ සිදු කරන වෛද්‍ය රසායනාගාර විද්‍යාඥ වෘත්තිකයින් සදහා උපහාරයක් දැක්වීමටද මෙම ලිපිය අවස්ථාවක් කර ගනිමි. #PCR_පරීක්ෂාව_පිළිබද_ගැටළු #Covid_19_ආසාදිතකෙනෙකුට_PCR_ටෙස්ට්_එක_Negative_වෙන්න_බැරිද ? #ආසාධනය_වෙලා_කොච්චර_කල්_යනවද_Positive_වෙන්න ? #ආසාධනය_නොවුන_කෙනෙකුට_Positiveකියල_Result_එකක්_එන්න_බැරිද ? PCR පරීක්ෂණය කියන්නේ රෝග කාරකයන්ට සුවිශේෂී ජානමය තොරතුරු හඳුනා ගැනීම සම්බන්ධයෙන් ඇති ඉතාමත් සංවේදී පරීක්ෂණයක්. නමුත් මේ පරීක්ෂණයෙහි සංවේදීතාවය (Sensitivity) කරුණු කිහිපයක් මත රඳා පවතිනවා. ඒ අතරින් පහත කරුණු විශේෂයි. 1. පරීක්ෂණය මගින් හඳුනාගැනීමට අවශ්‍ය අවම වෛරස ප්‍රමාණය (Viral Load) 2.පරීක්ෂණයේ සංවේදීතාවය (Sensitivity of the test) සහ අදාල රෝගකාරකය සඳහා වන විශේෂිත බව (Specificity). 3. නිදර්ශක එකතු කරන කාල පරාසය. (Time of Collection) 4. නීදර්ශකයේ ගුණාත්මකබාවය. (Quality of the sample.) ■ පරීක්ෂණය මගින් හඳුනාගැනීමට අවශ්‍ය අවම වෛරස සීමාව. (Viral Load) ඕනෑම පරීක්ෂණයකට හෝ මිණුමකට සංවේදී වියහැකි අවම පරාසයක් පවතිනවා. උදාහරණයක් වශයෙන් ඔබට මීටර් කෝදුවකින් යමක දිග මැනීමටනම් අදාල වස්තුව 1mm හෝ ඊට වඩා දිග වියයුතුයි. කඩදාසි කොලයක ගණකම මැනීමටනම් ඔබට මීටර් කෝදුවට වඩා සංවේදී උපකරණයක් සොයාගතයුතුයි. ඒ වගේ තමයි,  Covid-19 rRT-PCR පරීක්ෂණයෙන් වෛරසය හඳුනා ගැනීමට නම් සාම්පලයක් තුල පැවතියයුතු අවම වෛරස ජාන ප්‍රරමාණයක් පවතිනව. එය පිරිසිදු කර ලබාගන්නා සාම්පල මයික්‍රෝ ලීටරයක් තුළ පවතින ජාන කොපි (Genome copies) ප්‍රමාණය cp/µL නැමති ඒකකය මගින්  මනිනු ලබනවා. එය පරීක්ෂණයට භාවිතා කරණ උපකරනයේ වර්ගය, ප්‍රතිකාරක එකතුව (Reagent Kit) ආදිය මත රඳා පවතිනවා. CDC 2019-nCoV Real-Time RT-PCR Diagnostic Panel with QIAGEN DSP Viral RNA Mini Kit සඳහා එය 10^0 RNA copies/µL වේ.  ■ සාම්පල එකතු කරන කාල පරාසය. (Time of collection) දැනට පවතින තොරතුරු අනුව covid-19 ආසාදනයවු දිනයේ සිට රෝග ලක්ෂණ පෙන්නුම් කිරීම ආරම්භය දක්වා කාලය (Incubation Period) හෙවත් බීජෞෂණ කාළය, දින 2 සිට 14 දක්වා වන අතර, එය දින 14 ඉක්මවා යන අවස්ථාද වාර්තාවී ඇත. මේ අතර කාල පරාසය තුල වෛරසය මිනිස් ශරීරය තුල ගුණනයට ලක්වේ. ආසාධනය සිදුවී වෛරස ගුණනය වුවත්, ලබාගන්නා සාම්පලයක අවශ්‍ය අවම වෛරස ප්‍රමාණය ඇතී වීමට කලින් ඉක්මනින් ලබාගන්නා සාම්පල (Too early sampling) සහ වෛරසයට එරෙහි ප්‍රතිදේහ නිෂ්පාදන වීමෙන් අනතුරුව කල්ගතවී ලබාගන්නා සාම්පල (Too late sampling) හේතුවෙන්, රෝගී පුද්ගලයන්ගේ වුවද පරීක්ෂණයේ ප්‍රරතිඵල Negative විය හැකියි. ඒ අනූව නිවැරදි රසායනාගාර ප්‍රතිපලයක් ලබා ගැනීම සදහා, නිවැරදි නිදර්ශකයක් රසායනාගාරය වෙත යොමු කර තිබීම අත්‍යාවශ්‍ය ය. ■ නිදර්ශකයේ ගුණාත්මකබාවය. (Quality of the sample.) ලබාගන්නා නිදර්ශකයක පවතින මානව දේහ කොටස් අවම වීම, වියලීම, නිවැරදි නොවන සාම්පල ප්‍රවාහන ක්‍රම, ආදිය නිසා ප්‍රරතිඵල වලට බලපෑම් සිදු විය හැකිය. ඒ අනූව, Covid-19 PCR පරීක්ෂණය සඳහා NEGATIVE ප්‍රතිඵල ලැබූ පමණින් සියල්ල තහවුරු වී නොතිබිය හැකි අවථාද තිබිය හැකියි. වෛද්‍ය රසායනාගාරයක් විසින් පරීක්ෂාවට ලක් කරණුයේ, ලබා දුන් නිදර්ශකයේ වෛරස පවතිනවාද, නැත්ද යන්න මිස, රෝගියාගේ ශරීරය තුල එහි පැවතීම නොවන බව, මෙහිදී අප තරයේ සිහි තබා ගත යුතුය. රෝගියෙකුගේ සායනික  හා සංචරණ ඉතිහාසය මගින්, ඔහු ආසාධනයට නිරාවරණයවූ බවට ඉහල සැකයක් පවතින විට නැවත පරීක්ෂණය සිදු කිරීම හෝ රෝගියා තව දුරටත් රෝහල් අධීක්ෂණය යටතේ රෝගියාව තබා ගැනීම නිර්දේශ කරන්නේ ඒ නිසාය. රවී කුමුදේශ්/ සභාපති/වෛද්‍ය රසායනාගාර විද්‍යා වෘත්තීයවේදීන්ගේ විද්වත් ආයතනය   ", "URL": "https://www.ada.lk/0/0/0-360428", "Category": "Opinion", "Parent URL": null}