{"Source": "Ada News", "Timestamp": "7 04 2020", "Headline": "ඇඳිරි නීතිය කාලය තුළ සියලුම ආයුර්වේද ප්‍රතිකාර මධ්‍යස්ථාන විවෘතව තැබිමට පියවර", "News Content": "සියලුම ආයුර්වේද රෝහල් ඇඳිරි නීති කාලය තුළ විවෘතව තැබීමටත්, සෑම ප්‍රාදේශීය ලේකම් කොට්ඨාසයකම ලියාපදිංචි වී ඇති ආයුර්වේද බෙහෙත් ශාලා අතරින් අවම වශයෙන් එක් බෙහෙත් ශාලාවකටවත් ඇඳිරි නීති කාලය තුළ ස්වකීය සේවාවන් ජංගම වශයෙන් පවත්වාගෙන යාමට අවසර ලබා දීමටත් අත්‍යාවශ්‍ය සේවාවන් සඳහා වූ ජනාධිපති කාර්‍ය සාධක බලකාය විසින් තීරණය කළ බව ආයුර්වේද කොමසාරිස් චතුර කුමාරතුංග මහතා 'අද' ට පැවසීය.\n\nඅත්‍යාවශ්‍ය සේවාවන් සඳහා වූ ජනාධිපති කාර්‍ය සාධක බලකායේ සාකච්ඡාව අද (07) බැසිල් රාජපක්ෂ මහතාගේ හා සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මියගේ ප්‍රධානත්වයෙන් පවත්වා තිබේ.\n\nමේ දිනවල විශාල වශයෙන් පරිභෝජනයට ලක්වී ඇති බෙහෙත් ද්‍රව්‍ය වන කොත්තමල්ලි, ඉඟුරු සහ වෙනිවැල්ගැට ආනයනය කිරීමට අවශ්‍ය පියවර ගැනීමටත්, අසාධ්‍ය රෝගීන් නිවෙස් වලට පැමිණ පරීක්ෂා කරන ආයුර්වේද දෙපාර්තමේන්තුවේ ලියාපදිංචි වී ඇති වෛද්‍යවරුන්ට රෝගීන්ගේ වාසස්ථාන වෙත ගමන් කිරීමට අවසර ලබාදීමටත්,  ආයුර්වේද දෙපාර්තමේන්තුව තුළ ලියාපදිංචි වී දීර්ඝව ප්‍රතිකාර ලබා ගන්නා රෝගීන් ගේ     බෙහෙත් තැපැල් දෙපාර්තමේන්තුව මඟින් ඒ ඒ රෝගීන් සිටින නිවාස වලට රැගෙන ගොස් භාර දීමටත් මෙහිදී තීරණය කර ඇත.\n\nආයුර්වේද ප්‍රතිකාර ලබා ගත් අය සඳහා දිවයින පුරා ආයුර්වේද රෝහල් සහා ආයුර්වේද ඖෂධ ලබාගැනීම සඳහා ඖෂධ සංස්ථාවට අනුබද්ධ,රාජ්‍ය ආයුර්වේද ඔසුසැල් මේ වනවිටත් විවෘතව පවතින බව ද කුමාරතුංග මහතා වැඩිදුරටත් කියා සිටියේය.\n\nආයුර්වේද රෝහල්වල බාහිර රෝගී අංශය හරහා ඇඳිරිනීතිය පවතින කාල සීමාව තුළ ද ප්‍රතිකාර ලබා දෙන බවත්, රෝගීන් ඇතුළත් කරගැනීමේ කටයුතු ද සාමාන්‍ය පරිදි සිදු කරන බවත් ඒ මහතා කියා සිටියේය.\n\nකොරෝනා උවදුර මර්දනය කිරීමට පත් කරන ලද  දේශීය වෛද්‍ය ක්‍රම පිළිබඳ ජාතික කමිටුවේ සාමාජිකා, ගම්පහ වික්‍රමාරච්චි ආයුර්වේද විද්‍යායතනයේ ජ්‍යෙෂ්ඨ  කථිකාචාර්‍ය, උදේශන වෛද්‍ය කේ.ජී. චිත්‍රමාලා දිසානායක මහත්මිය 'අද' කළ විමසීමක දී පවසා සිටියේ, මේ වන විටත් ආයුර්වේද වෛද්‍ය විද්‍යාව අනුව කොරෝනා රෝගයෙන් ආරක්ෂා වීමටත්, රෝගය පැතිරයාම වළක්වා ගැනීමටත් අදාළ ක්‍රමෝපායන් හා පුද්ගලික පිරිසිදුභාවය රැකගැනීම පිළිබඳ ජනතාව දැනුවත් කරමින් සිටින බවත්, ඉදිරියේදී කොරෝනා රෝගීන් සඳහා ආයුර්වේද  ප්‍රතිකාර කිරීම පිළිබඳ අධ්‍යයනය කරමින් සැලසුමක් සකස් කරමින් සිටින බවයි.    ", "URL": "https://www.ada.lk/0/0/0-360452", "Category": "Latest News", "Parent URL": null}