{"Source": "Ada News", "Timestamp": "6 04 2020", "Headline": "සර්වපක්ෂ සමුළුව ජනපති ප්‍රධානත්වයෙන් පවත්වන්නැයි ඉල්ලීමක්", "News Content": "කොරෝනා වෛරසය පැතිරයාමේ අවදානම නිසා පීඩාවට පත් ජනතාවට පවුල් මට්ටමින් ලබාදුන්  රුපියල් 5000 ක දීමනාව, පුද්ගල මට්ටමින් ලබාදීම කෙරෙහි අවධානය යොමු කරන ලෙසත්, සර්වපාක්ෂික නායක හමුව ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් කැඳවන ලෙසත්,  සමගි ජනබලවේගයේ පක්ෂ නායකයින් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා වෙත යෝජනාවක් ඉදිරිපත් කර තිබේ. කොරෝනා උවදුර සහ ඒ සමග ඉස්මතුව ඇති කාලීන තත්ත්වයන් පිළිබදව සාකච්ඡා කිරීමට අද(06) සමගි ජනබලවේගයේ සියලු පක්ෂ නියෝජනය කරමින් එහි නායක සජිත් ප්‍රේමදාස මහතා සහ සමගි ජනබලවේගයේ මහලේකම් රන්ජිත් මද්දුමබණ්ඩාර යන මහත්වරුන්  ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා හමුවූහ. එහිදී, කොරොනා වලට අමතරව,දියවැඩියා,හෘද, පිළිකා,වකුගඩු,  වැනි විවිධාකාර  රෝගීන් ලක්ෂ ගණනක් සිටින බැවින් එවැනි වාතාවරණයක් තුළ ඖෂධ  හිගයක් සහ උපකරණ හිගයක් පිළිබදව විශාල වශයෙන් මැසිවිලි සහ පැමිණිලි ලැබෙමින් තිබෙන බවත්,  නොපමාව එකී හිගයන් වලට පිළියම් යෙදීම සහ මෙරට නිපදවිය හැකි ඖෂධ මෙරටදීම නිපදවීමට දිරි දීම සම්බන්ධයෙන්  සාකච්ඡා කර තිබේ.  කොරෝනා වෛරසයට එරෙහිව විවිධ ඖෂධ කෙරෙහි අවධානය යොමුවී ඇති අතර මේ වනවිට ලෝකයේ අවධානය යොමුව ඇති ඖෂධ මෙරට තුළ  විධිමත් පර්යේෂණයකට යටත්ව ගෙන්වීමට කටයුතු කිරීම පිළිබඳවත්  වසංගත සහ වෛරස් රෝග සම්බන්ධ දේශීය හා විදේශීය විශේෂඥයින්ගේ සහය ලබා ගැනීම පිළිබඳවත් සාකච්ඡා කර තිබේ. කොරෝනා මර්ධනයට අවශ්‍ය දේශීය වශයෙන් නිපදවන රෝහල් උපකරණ,ඇදන්,ventilators ,මුව ආවරණ සහ ඖෂධ  වැනි නිෂ්පාදන සදහා අවශ්‍ය සහය හා දිරි ගැන්වීම ලබා දීම පිළිබඳවත්, ජනතාවට ප්‍රමාණවත් ආහාර සහ ඖෂධ නිසි පරිදි ලැබීම සම්බන්ධයෙන් දැනට විශාල ගැටලුවක් වී තිබෙන අතර එය  බෙදා හරින අඩුපාඩුකම් මග හැර ඒ යාන්ත්‍රනය ශක්තිමත් කිරීම පිළිබඳවත් සාකච්ඡා කර ඇත. කොරෝනා මර්ධන කාර්‍යයේ නියුතු සෞඛ්‍ය ,ආරක්ෂක සහ සියලුම නිළධාරී යාන්ත්‍රනයට අවශ්‍ය මූලික ආරක්ෂක උපකරණ සහ පහසුකම් නොඅඩුව සැපයීම සම්බන්ධයෙන් ද අවධානය යොමුකර ඇති අතර, මහජන සෞඛ්‍ය පරීක්ෂකවරුන් සම්බන්ධ පනතෙහි පවත්නා අඩුපාඩු පිළිබඳව ද සාකච්ඡා කර ඇත. නිරෝධායන කටයුතුවල යම් යම් අඩුපාඩුකම් ද, ශාලා ආශ්‍රිත නිරෝධායනයට වඩා කාමර ආශ්‍රිත නිරෝධායනයට යොමු වීම පිළිබඳවත්, නිරෝධායනයේදී දැනට පවත්නා පොකුරු මට්ටමේ සිට සමාජ මට්ටම දක්වා  (community level ) නොයන මට්ටමට අවශ්‍ය කරන යාන්ත්‍රනය ශක්තිමත් කිරීම පිළිබඳවත්, දැනට පවත්නා දිනකට සිදුකරන පරීක්ෂණ(PCR test ) ප්‍රමාණයන් ප්‍රමාණවත් නොවන තත්ත්වයක් පවතින අතර ඊට අවශ්‍ය උපකරණ සහ පරීක්ෂණයන් ප්‍රමාණයන් වැඩි කිරීම පිළිබඳ ද සාකච්ඡා කර තිබේ. සහන සැලසීමේ යාන්ත්‍රනය වඩාත් ශක්තිමත් කිරීම ව්‍යාප්‍ත කිරීම හා නිර්දේශපාලනය කිරීම, රාජ්‍ය යාන්ත්‍රනය මේ කටයුතු සදහා යොදා ගැනීම, ඊට අනුබද්ධ ආපදා කළමනාකරණ යාන්ත්‍රනය, දිස්ත්‍රික් ලේකම්වරු, ප්‍රාදේශීය ලේකම්වරු, ග්‍රාමසේවා නිළධාරින් ,සංවර්ධන නිළධාරීන් ඇතුලු විධිමත් යාන්ත්‍රනයක් තිබියදීත් මේ මොහොතේ දේශපාලන අධිකාරිය ඊට සම්බන්ධ කරගැනීම තුලින් සිදුව ඇති තත්ත්වය පිළිබඳව ද සාකච්ඡා කර තිබේ. ජන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ දත්තයන්ට අනුව එක් පුද්ගලයෙකුට මසකට ජීවත් වීමට අවම වශයෙන් රුපියල් 5000ක් අවශ්‍ය අතර මේ වනවිට සහන කාර්‍යයේදී මසකට රුපියල් 5000/=ක් ලබා දීම පුද්ගල මට්ටමින් ලබාදීම කෙරෙහි අවධානය යොමු කර තිබේ. (පවුලක සාමාජිකයින් 4ක් සිටීනම් එම පවුලට 20000ක් ලැබෙන පරිදි) මේ වනවිට හුදකලා කොට තිබෙන අකුරණ,අටුළුගම වැනි ප්‍රදේශවලට අවශ්‍ය ආහාර, සෞඛ්‍ය සහ වෙනත් පහසුකම්  කඩිනම්ව සහ නොඅඩුව ලබා දීම පිළිබදව ද  සමගි ජනබලවේගය මෙහිදී යෝජනා කර තිබේ. වතු ක්ෂෙත්‍රයේ කටයුතු කරන එදිනෙදා කම්කරුවන් සහ සෙසු ක්ශ්‍රෙත්‍රවල කම්කරුවන්  මුහුණ දෙන බරපතල ගැටලු පිළිබදව විශේෂ අවධානය යොමු කිරීම සහ සහන සැලසීම පිළිබදව සාකච්ඡා කර ඇත. නාගරික සහ ග්‍රාමීය දිළිඳු  ජනතාව වෙනුවෙන්ද විශේෂ වැඩසටහනක් ක්‍රියාත්මක කිරීම පිළිබදව ද කරුණු සාකච්ඡා කරනු ලැබූ බවත්,  සුළු හා මධ්‍යපරිමාණ ව්‍යවසායකයින් හා සංචාරක  ක්ෂේත්‍රයේ  කටයුතු කරන ප්‍රජාවගේ සහන සහ පහසුකම් කෙරෙහි අවධානය යොමු කිරීම සහ දිගුකාලීන සහන ලබාදීම සම්බන්ධයෙන් ද අවධානය යොමු කළ බව මද්දුමබණ්ඩාර මහතා වැඩිදුරටත් ප්‍රකාශ කළේය.   ", "URL": "https://www.ada.lk/0/0/0-360403", "Category": "Latest News", "Parent URL": null}