{"Source": "Ada News", "Timestamp": "10 04 2020", "Headline": "කොවිඩ් පාලනය සඳහා යොදාගත හැකි ක්‍රමෝපායන්", "News Content": "කොවිඩ්-19 වසංගතයේ ශ්‍රී ලංකාව තුළ වර්තමාන තත්ත්වය පාලනය කිරීම සඳහා යොදාගත හැකි ක්‍රමෝපායයන් පිළිබඳ යෝජනා මාලාව -ශ්‍රී ලංකා ප්‍රජා වෛද්‍ය විශේෂඥ වෛද්‍යවරුන්ගේ සංගමයේ දෙවන ප්‍රකාශය සෞඛ්‍ය අමාත්‍යංශය ඇතුළු ශ්‍රී ලංකා ආණ්ඩුව විසින් රට තුල ඇති වී ඇති කොවිඩ් 19 වසංගතය පාලනය කිරීම පිණිස ලෝක සෞඛ්‍ය සංවිධානයේ නිර්දේශයන් වලටද අනුගතව, ‘මුළු ආණ්ඩුව’ සහ ‘මුළු  ප්‍රජාවම’ යන ප්‍රවේශයන් භාවිතයෙන් දැනට ගෙන යනු ලබන විද්‍යාව සහ නීතිය පදනම් කරගත් ක්‍රියාමාර්ග  ශ්‍රී ලංකා ප්‍රජා වෛද්‍ය විශේෂඥ වෛද්‍යවරුන්ගේ සංගමය විසින් අනුමත කරනු ලබයි. ශ්‍රී ලංකාවේ ප්‍රජා සෞඛ්‍ය පද්ධතියේ සියලු තානාන්තර හරහා රාජකාරි ඉටු කරන, එනම් මුලික මට්ටමේ මහජනතාව සමඟ ගැවසෙමින් කටයුතු කරන මහජන සෞඛ්‍ය පරීක්ෂක සහ පවුල් සෞඛ්‍ය සේවිකාවන්ගේ සිට ඉහලම මට්ටමේ තාක්ෂණික දැනුම සහිත ප්‍රජා වෛද්‍ය විශේෂඥ වෛද්‍යවරුන්, මහජන සෞඛ්‍ය ප්‍රතිපත්ති සම්පාදකයින් සහ පරිපාලකයින් ඇතුළු මුළු මහත් සියල්ලන්ම විවිධ විෂයාංශ හරහා විවිධ මට්ටමින් සපයනු ලබන සක්‍රිය සහ අද්විතීය සේවාවන් දැනට රට තුල ඇති වී ඇති මෙම වසංගත තත්ත්වය මේ අන්දමින් පාලනය කිරීම සඳහා ඉමහත් ලෙස ඉවහල් වී ඇති බව අප සංගමය පෙන්වා දීමට අදහස් කරන්නෙමු. එමෙන්ම අතරින් පතර ස්වල්ප වශයෙන් වාර්තා වූ වගකීම් විරහිත හැසිරීම් කිහිපයක් හැරුණු කොට, කොවිඩ්-19  වසංගතය මැඩපැවැත්වීමට දියත් කරන ලද සමාජ දුරස්ථකරණය ඇතුළු අනෙකුත් ක්‍රියාමාර්ග සඳහා මහජනතාවගෙන් ලැබුණු සහයෝගය ද  ප්‍රශස්ත මට්ටමක පැවතුනි. මෙම තත්ත්වය තව දුරටත් යහපත් මට්ටමින් පවත්වාගෙන යෑම සඳහා දැනට ගෙනයනු ලබන  මහජන සෞඛ්‍ය ක්‍රියාමාර්ග මෙම ගම්‍යතාවයෙන්ම පවත්වා ගැනීම අවශ්‍යවේ.   රූපය 1:  ශ්‍රී ලංකාව තුළ තහවුරු කරන ලද කොවිඩ්-19 රෝගීන් සංඛ්‍යාව 2020 අප්‍රේල් 8 වන දින වනවිට ශ්‍රී ලංකාව තුල තහවුරු කරන ලද කොවිඩ්-19 රෝගීන් සංඛ්‍යාව 185ක් ලෙසත් මරණ 7 ක් ලෙසත් වාර්තා වුනි (රූපය 1). මේ වනවිට අප රට, පවුල් (family clusters) හෝ ග්‍රාමීය (village clusters) පොකුරු රෝගීන්  වාර්තා වන වසංගතයේ තෙවන අදියරේ සිටී.  මීළඟ වසංගත අවධියට එළඹී පසු රට තුල කොවිඩ්-19 වසංගතය පාලනය සහ රෝගීන් ඇතිවීම වලක්වාගැනීම ඉතා අපහසු කාර්යයක් වන බැවින්, ශ්‍රී ලංකාව සිව්වන අවධිය හෙවත් සමාජගත සම්ප්‍රේෂණය (community transmission) වෙත එළඹීම වැලැක්වීම සඳහා ගතහැකි ක්‍රමෝපායයන් ක්‍රියාත්මක කිරීමට මේ වනවිටත් සියලු ප්‍රයත්නයන් දරා ඇත. සමහරක් ආසියාතික රටවල් සමග ශ්‍රී ලංකාවේ රෝගීන් වාර්තා වීම රූපය 2 හි දක්වා ඇත  වසංගත වක්‍රය පැතලි කිරීම සදහා ශ්‍රී ලංකාව දැනට සාර්ථක ලෙස ක්‍රියාමාර්ග ගෙන ඇති බව පෙනේ. එහෙත් රටක වසංගතය මැඩලීමේ සාර්ථකත්වය වඩාත් නිවැරදිව නිර්ණය කළ හැකි වන්නේ රටේ ස්වභාවය සහ විශේෂිත වූ තත්ත්වයන් සහ ජනගහණයේ මිලියනයකට සිදු කර ඇති කොවිඩ් 19 පරීක්ෂණ ගණන වැනි නිර්ණායක සමග සැසදීමෙනි. මේ සදහා කොවිඩ් 19 වසංගත තත්වය පිළිබදව නිරන්තරයෙන් අවධානයෙන් සිටීමත් කාලීනව ප්‍රගතිය සමාලෝචනය කිරීමත් අත්‍යවශ්‍යවේ. ශ්‍රී ලංකාවේ මහජන සෞඛ්‍ය  උන්නතිය පිළිබදව ප්‍රමුඛතම වෳත්තික සංවිධානය වන ශ්‍රී ලංකා ප්‍රජා වෛද්‍ය විශේෂඥ වෛද්‍යවරුන්ගේ සංගමය විසින් කොවිඩ් 19 වසංගතය පාලනය සදහා පහත සදහන් යෝජනා / ක්‍රමඋපායයන් නිර්දේශ කෙරේ. 1. ජාතික මට්ටමින්  සහ පළාත් මට්ටමින්  වසංගත ප්‍රතිචාරය  සමායෝජනය කිරීම ජාතික මට්ටම සහ බිම් මට්ටම අතර එලදායී සම්බන්ධීකරණය වසංගතය පාලනය කිරීම සදහා මුලික අවශ්‍යතාවයකි. විවිධ විශේෂඥ කණ්ඩායම් සහ සෞඛ්‍ය නොවන කාර්ය මණ්ඩල මේ සදහා දායකත්වය සපයන බැවින් මෙම ක්‍රියාදාමයේදී අභියෝග රැසකට මුහුණ දීමට සිදුවිය හැක. දැනට යෝජනා කර ඇති නිර්දේශ ක්‍රියාත්මක කිරීමේදී ජාතික සහ පළාත් මට්ටමේ ගැටළු සහගත තත්වයන් අප නිරීක්ෂණය කර ඇත. ඇතැම් විට ඉහළ  මට්ටමේ පාර්ශ්වකරුවන් මෙම ක්‍රියාදාමයට නිසි පරිදි අනුගත වීමක් නොපෙන්වන අතර බිම් මට්ටමේදී ද අදාළ මාර්ගෝපදේශයන් නිලධාරීන් විසින් අනුගමනය නොකරන විවිධ අවස්ථා වාර්තා වී ඇත. එබැවින් ජාතික මට්ටමේ සහ බිම් මට්ටමේ කණ්ඩායම් අතරත්, රෝග ප්‍රතිකාර සහ නිවාරණ කාර්ය මණ්ඩල අතරත්, මේ එක් එක් කාණ්ඩයේ අනු කාණ්ඩ අතරත් වඩාත් එලදායි සම්බන්ධීකරණයක් ඇති කිරීම සදහා නැවත පසු විපරමක් අත්‍යවශ්‍ය බව අවධාරණය කරමු.  2. පරික්ෂා කරනු, පරීක්ෂා කරනු, පරීක්ෂා කරනු (සැමවිටම පරීක්ෂා කරනු) - යන ලෝක සෞඛ්‍ය සංවිධානයේ ක්‍රමෝපාය අනුගමනය කරන්න. ලෝක සෞඛ්‍ය සංවිධානය අවධාරණය කරන පරිදි යම් රටක් විසින්; රෝගය ඇතැයි සැක සහිත පුද්ගලයන් සොයා ගැනීම, පරීක්ෂණ මගින් රෝගය ඇත්දැයි තහවුරු කර ගැනීම, නිසි ලෙස ප්‍රතිකාර කිරීම, අන් අයට රෝගය බෝ නොවන පරිදි වෙන්කර තැබීම, ඔවුන් ඇසුරු කළ අය සොයා නිරෝධායනය කිරීම, රෝගය පාලනය සඳහා නිවැරදි ප්‍රතිචාර දැක්වීමට ප්‍රජාව යොමුකරවීම යන ක්‍රියාවලියන් නිසි පරිදි සිදු කරන්නේ නම්, එම ආසාදිත පුද්ගල රෝගීන් පොකුරු ඇති වීමත්, එම රෝගීන් පොකුරු හරහා ප්‍රජාව තුළ රෝගය සම්ප්‍රේෂණය වීමත් වළකාගත හැකිය. කොවිඩ් - 19 වෛරස පරීක්ෂණ කිරීමේ එක් මූලික අරමුණක් වනුයේ රෝග ලක්ෂණ නොපෙන්වන නමුත් රෝගය අන් අයට බෝ කළ හැකි ආසාදිත රෝග වාහකයන් හඳුනාගෙන, ඔවුන් වෙන් කොට තැබීම මගින් නොදැනුවත්වම ඔවුන් හරහා අන් අයට රෝගය බෝ වීම වැළැක්වීමයි. සිංගප්පූරුව හා දකුණු කොරියාව යන රටවලින් ලබා ගත හැකි සාක්ෂි හා අත්දැකීම් වලට අනුව ඉතා දැඩි එසේත් නැතිනම් \"ආක්‍රමණශීලී\" ලෙස රෝගය සඳහා පරීක්ෂණ සිදුකිරීමේ ක්‍රමවේදයක් අනුගමනය කිරීමෙන් වසංගත වක්‍රය පැතලි කරගත හැකි බව එනම් රෝගය පැතිර යෑමේ වේගය අඩාල කර ගත හැකි බව පෙනීයයි. ශ්‍රී ලංකාව ට අදාලව තත්ත්වය සලකා බැලීමේදී ඉහත කී පරිදි රෝග ලක්ෂණ පෙන්වන රෝගීන් මෙන්ම රෝග ලක්ෂණ රහිත වාහකයක් හඳුනා ගතහොත්, ඇඳිරිනීතිය පැනවීම, ගමනාගමනය සීමා කිරීම වැනි දැඩි ක්‍රියාමාර්ග වලට යොමුවීමේ අවශ්‍යතාවය අවම කර ගත හැක. වසංගතය සම්බන්ධයෙන් ප්‍රතිචාර දැක්වූ මුල් අවධියේදී  කොවිඩ් 19 පරීක්ෂණයට යොමු විය යුත්තේ කවුරුන්දැයි යන්න පිළිබඳව වඩාත් සීමාකාරී එසේත් නැත්නම් දැඩි නිර්නායකයන් ශ්‍රී ලංකාව විසින් අනුගමනය කරනු ලැබිණි.  නමුත් වසංගත තත්ත්වය ක්‍රම ක්‍රමයෙන් විකාශනය වන අවස්ථාවක මෙම මන්දගාමී පරික්ෂා කිරීමේ ක්‍රියාවලිය සහ පරීක්ෂණ සිදුකිරීමේ හැකියාව සීමාසහිත වීම නිසා, වසංගතය පාලනය කිරීමට සිදු කෙරෙන ක්‍රියාවලියට බාධා පැමිණවිය හැකිය. අපට පෙනී යන පරිදි මෙසේ රීක්ෂණ සිදු කිරීමේ ක්‍රියාවලිය වඩා තීව්‍ර ලෙස කිරීමට බාධාවන් වී ඇත්තේ විවිධ යටිතල පහසුකම්,  සැපයුම් හා සේවාවන් ගේ ඇති ගැටලුය. FDA ජාත්‍යන්තර ප්‍රමිතිය සහිත පරීක්ෂණ කට්ටල සපයා ගත හැකිනම්, මෙම රෝගය සඳහා සඳහා සිදුකරන RT PCR පරීක්ෂණය සිදුකළ හැකි GeneXepert නැමැති යන්ත්‍රය සහිත පර්යේෂණාගාර බොහෝ ගණනක් දිවයින පුරා පැවතිය ද දැනට එම පරීක්ෂණය සිදුකරනු ලබන්නේ මධ්‍යස්ථාන හතක පමණි (වෛද්‍ය පර්යේෂණායතනය, මහනුවර ශික්ෂණ රෝහල, අනුරාධපුර ශික්ෂණ රෝහල, කරාපිටිය ශික්ෂණ රෝහල, රාගම ශික්ෂණ රෝහල, ජාතික බෝවන රෝග ආයතනය හා ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලය). මේ සම්බන්ධයෙන් අප ගේ යෝජනා වනුයේ:   යෝජිත සංශෝධන මඟින් පරීක්ෂණ නිර්නායකයන් ලිහිල් කිරීමත් සමග ඉහළ යා හැකි පරීක්ෂණ සංඛ්‍යාව හා සමගාමීව පරීක්ෂාවට ලක්වන කණ්ඩායම් වල ප්‍රමුඛතාවය තීරණය කිරීමේ ක්‍රමවේදයක් සැකසිය යුතුය. තවද පරීක්ෂණය මගින් හඳුනා ගැනෙන රෝගීන්ගෙන් රෝහල් පිරී යෑම වැළැක්වීම සඳහා වෙනත් විකල්පයන් සලකා බැලිය යුතුය. මෙසේ හඳුනා ගැනෙන රෝග ලක්ෂණ රහිත පුද්ගලයන් හා සුළු රෝග ලක්ෂණ සහිත පුද්ගලයන් සඳහා ස්වයං නිරෝධායනය හෝ වෙනම නිරෝධායන මධ්‍යස්ථානයන් ඇති කිරීම සලකා බැලිය හැක. 3. වසංගතයේ විකාශනය පිළිබඳව විද්‍යාත්මක පුරෝකථන මෙම වසංගතය සඳහා දක්වන ප්‍රතිචාරයේදී මූලික අවශ්‍යතාවයක් වනුයේ වසංගතයේ ඉදිරි හැසිරීම පිලිබද හැකිතාක් දුරට නිවැරදි පුරෝකතනයක් එසේත් නැතිනම් අනාවැකි ලබාදිය හැකි, ශ්‍රී ලංකාවට ආවේණික වූ තත්ත්වයන් හා දත්ත මත පදනම් වූ මොඩලයකි. එමගින් ජනතාව තුළ පවතින දැවෙන ප්‍රශ්නයක් වන \"මෙම වසංගතය කවදා කෙලෙසක අවසන් වේද?\" යන පැනයට පිළිතුරක් ලබාදිය හැක. වසංගතයට මුහුණදීමේ කාර්යයේ ප්‍රධාන කොටස් කරුවකු හැටියට ශ්‍රීලංකාවට ආවේණික වූ දත්ත මත පදනම් වූ මොඩලයක් ආධාරයෙන් වසංගතයේ ඉදිරි හැසිරීම පිළිබඳව නිවැරදි අවබෝධයක් ලබාදීමේ වගකීම ප්‍රජා වෛද්‍ය විශේෂඥ වෛද්‍යවරුන් වෙත පැවරේ. මේ සම්බන්ධයෙන් අපගේ නිර්දේශය වනුයේ, විවිධ ක්ෂේත්‍රයන්හි විශේෂඥතාවයක් සහිත පුද්ගලයන්ගෙන් සැදුම්ලත් මණ්ඩලයකට මෙම කාර්යය භාර කොට ශ්‍රී ලංකාවේ නිවැරදි දත්ත යොදා ගනිමින් එවැනි මොඩලයක නිරවද්‍යතාවය තහවුරු කලයුතු බවයි. ඉන්පසු එම මොඩලය අදාළ වෘත්තීයවේදී කණ්ඩායම් මගින් තවදුරටත් දියුණු කොට වසංගත ප්‍රතිචාර ක්‍රියාවලිය සැලසුම් කිරීමේදී යොදා ගත යුතු බව අප සංගමය තව දුරටත් යෝජනා කරයි. දැනට පවතින වාතාවරණය අනුව මෙම වසංගතය සම්බන්ධ දත්ත, ඒවා අර්ථවත්ව භාවිතා කිරීමට හැකිවන පරිදි පහසුවෙන් ලබාගත හැකි තත්ත්වයක් නොමැත. වසංගතය අවසාන වූ පසු දත්ත නිකුත් කිරීම මගින් අපේක්ෂිත ප්‍රතිඵල අත් කර ගැනීමට නොහැකි වනු ඇත. වසංගතය සම්බන්ධයෙන් ශ්‍රී ලංකාව මුහුණදෙන යථා තත්ත්වය නිවැරැදිව තේරුම් ගැනීම සඳහා පරිපූර්ණ වසංගතවේදී පරීක්ෂණයක් ආරම්භ කිරීම වැදගත් වේ. ජාතික තලයේ එක් රැස් කරන දත්ත, ශ්‍රී ලංකාව තුළ මෙම රෝගයේ බෝවීමේ ප්‍රවණතාව, රෝගය ඉස්මතු විය හැකි විවිධ ආකාර, රෝගයේ සායනික චර්යාව, රෝගය සඳහා කරන පරීක්ෂණවල ප්‍රතිඵල, වැනි මෙතෙක් හරිහැටි හඳුනා නොගැනුණු, රෝගයේ විවිධ පැතිකඩයන් නිර්ණය කර ගැනීමට යොදා ගැනීම තුලින් එම දත්ත වසංගත ප්‍රතිචාර ක්‍රියාවන් සඳහා යොදාගත යුතු බව ශ්‍රී ලංකා ප්‍රජා වෛද්‍ය විශේෂඥ වෛද්‍යවරුන්ගේ සංගමය තරයේ විශ්වාස කරයි. එලෙස ගණනය කරනු ලබන වසංගතයේ විවිධ අවධීන් සඳහා අදාළ R0 සහ  Rt වැනි නිර්නායකයන් ඇතුළු අනෙකුත් අර්ථ නිරුපනයන් මගින්, කොවිඩ් 19 ට අදාළ  රෝගී භාවය නිර්වචනය සංශෝධනය කිරීම,  පරීක්ෂණ සඳහා නිර්නායකයන් තීරණය කිරීම සහ ඉදිරි සැලසුම් සකස් කිරීම වැනි කාර්යයන් සඳහා මග පෙන්විය හැක. දත්ත විශ්ලේෂණය, පුරෝකථනයන් ලබාදීම හා රෝග නිවාරණ ක්‍රමවේදයන් සකස් කිරීම සඳහා රෝගය සම්බන්ධ නිවැරදි හා සම්පූර්ණ පුද්ගල මට්ටමේ දත්ත,  තාක්ෂණික විශේෂඥයන් වෙත ලබාදිය යුතු බව අවධාරණය කරමු.  පරිපුර්ණ සම්පත් දායකයින්ගෙන් සමන්විත විද්වත් සංගමයක් ලෙස දත්ත විශ්ලේෂණය, අවශ්‍ය පරිදි සාක්ෂි ගොඩනැගීම වැනි කාරණා සඳහා අපගේ විශේෂඥතාවය නිල වශයෙන් ලබාදීම මගින්,  දේශීය වශයෙන් පැනනැගී ඇති තත්ත්වයන්ට ප්‍රතිචාර දැක්වීමට හා ගැටළුකාරී අවස්ථා නිරාකරණය කරගැනීම ආධාර කිරීම හා සාක්ෂි මත පදනම් වූ උපදෙස් ලබාදීම මගින් විශේෂ කාර්යසාධක බලකාය වෙත අපගේ සහාය ලබාදීමට අපට හැකියාව ඇති බව ප්‍රකාශ කරමු. 4. අපේක්ෂිත අවස්ථා පදනම් කරගත් ප්‍රවේශය  මෙමගින් අදහස් කෙරෙන්නේ වසංගතය සම්බන්ධයෙන් ඉදිරියේදී ඇතිවිය හැකි විවිධ තත්ත්වයන්ට අනුරූපව එයට ප්‍රතිචාර දැක්වීමේ ක්‍රමවේදය තීරණය කිරීමයි. අප සංගමයේ නිරීක්ෂණය වන්නේ ගැටළු එනතුරු සිට ක්ෂණිකව කළමණාකරණ කිරීමේ ක්‍රමවේදයක් මගින් පමණක් දිගුකාලීන වශයෙන් මෙම අර්බුදයට සාර්ථක විසඳුමක් ලබාගත නොහැකි බවයි. ඒ වෙනුවට අප ඉහත සඳහන් කළ ආකාරයේ අපේක්ෂිත අවස්ථා පදනම් කරගත් මොඩලයක් ආධාරයෙන් ලබාගත හැකි පුරෝකථන මත පදනම් වෙමින් ඇතිවිය හැකි, වසංගතයේ විවිධ අවස්ථාවන්ට අනුරූප වන පියවරයන් අනුගමනය කළ යුතුය. අනාගතයේ ඇති වීමට වඩාත් සම්භාවිතාවයක් ඇති තත්ත්වයන් විද්‍යානුකූලව නිර්ණය කොට කල්තබා ඒ සඳහා මුහුණ දෙන ක්‍රමවේදයන් ඇති කළ යුතුය. අවස්ථාව 1   -ප්‍රජාව තුළ රෝගය සම්ප්‍රේෂණය වෙමින් රෝගීන්ගේ සංඛ්‍යාව ඉතා විශාල ලෙස ඉහළ යෑම හා රෝග වැළැක්වීමේ  ක්‍රමවේදයන් ගේ පාලනයේ සීමා ඉක්ම යෑම (ඇතිවිය හැකි නරකම තත්ත්වය මෙයයි) අවස්ථාව 2   -දැන් පවත්නා පරිදි සෞඛ්‍ය සේවා පද්ධතියට බරක් නොවෙමින් අතරින් පතර රෝගීන් වාර්තා වීම. අවස්ථාව 3   -සෞඛ්‍ය කාර්ය මණ්ඩලය වල අය රෝගී වීම හා සැපයුම් පහත වැටීම නිසා සෞඛ්‍යය පද්ධතියේ හැකියාව එසේත් නැතිනම් ධාරිතාව පහත වැටීම අවස්ථාව 4   -වසංගතයේ දෙවැනි රැල්ලක් ඇති වීම   5.  මුඛ ආවරණ පැළඳීම සඳහා පැහැදිලි මාර්ගෝපදේශකත්වය මෙම වෛරසය ආසාදිත නමුත් රෝග ලක්ෂණ නොපෙන්වන / හෝ රෝග ලක්ෂණ ඇතිවීමට පෙර  පුද්ගලයින් සමඟ ලඟින් ඇසුරු කිරීම මගින්ද පැතිරිය හැකිබව දැන් සොයාගෙන ඇත. මුඛ ආවරණ පැළඳීම හරහා සාධනීය ප්‍රතිඵල ලබාගත හැකි බව සමහර රටවල් පෙන්වා දී ඇතිමුත්, රෝගය බෝවීම වැළැක්වීමේ ක්‍රමවේදයක් වශයෙන් මුහුණු ආවරණ පැළඳීම සමස්ත ප්‍රජාවටම නිර්දේශ කිරීම පිළිබඳව විවාද පවතී. සමස්ත ජනතාවට ම මුඛ ආවරණ සැපයීමේ ඇති ගැටලු හා මුඛ ආවරණ අත්‍යවශ්‍ය සෞඛ්‍ය සේවකයන් සඳහා ඒවා හිගවීමට ඇති හැකියාවද මෙම විවාදයන්ට පාදක වී තිබේ. මුඛ ආවරණ පැළඳීම තමුන්ගේ අභිමතය පරිදි සිදුකල යුතු අතර  එය අමතර සෞඛ්‍ය ආරක්ෂණ ක්‍රමවේදයක් ලෙස පමණක් අවධාරණය කළ යුතු බව ශ්‍රී ලංකා ප්‍රජා වෛද්‍ය විශේෂඥ වෛද්‍යවරුන්ගේ සංගමයේ අදහසයි. තවද ශ්‍රී ලංකාව තුළ ඇති තත්ත්වයන්ට ගැළපෙන පරිදි මුඛ ආවරණ පැළඳීම පිළිබඳව නිර්දේශ සැපයීම, අදාල විශේෂඥ සංගම් හා ආයතන මගින් දැනට ඇති දත්තයන් හා මාර්ගෝපදේශයන්  සාමූහිකව සමාලෝචනය කිරීමෙන් අනතුරුව සිදු කළ යුතුය. මුඛ ආවරණ පැළඳීම සම්බන්ධයෙන් දැඩි ස්ථාවරයක නොසිට වඩා නිශ්චිතව පණිවිඩ මහජනයා වෙත ලබාදීම සඳහා,  විශේෂයෙන්ම ශල්‍ය නොවන සාමාන්‍ය මුඛ ආවරණ (ගෙදරදී සාදාගත් රෙදි  මුඛ ආවරණ ඇතුළු)  භාවිතය පිළිබඳව ඇති සාක්ෂි සලකා බලා එවැනි මුඛ ආවරණ සෞඛ්‍යාරක්ෂිත ලෙස භාවිතා කළ හැකි අන්දම මෙම සමාලෝචනයේදී හඳුනාගත යුතුය.  6. ස්වයං නිරෝධායනය සහ මධ්‍යස්ථානයන්හි  නිරෝධායනය ඇතැම් අවස්ථාවල, ස්වයං නිරෝධායනය සිදුකිරීමේදී, ඒසඳහා ඇති උපදෙස් පිලිබඳ ප්‍රජාව අනුගත නොවීම විශාල අභියෝගයක් වන අතර එමගින් ඍණාත්මක ප්‍රථිපල ලබා දෙයි. එවැනි අවස්ථාවලදී ප්‍රදේශයේ සෞඛ්‍ය වෛද්‍ය නිලධාරී හෝ මහජන පරීක්ෂකවරයා විසින් වගකීමෙන් කටයුතු නොකරනු ඇතැයි නිගමනය කරනු ලබන්නන්  නිරෝධායන මධ්‍යස්ථානයක නිරෝධායනයට ලක් කිරීම සලකා බැලිය යුතුය. තවද, වෛරසයට නිරාවරණය වූ පුද්ගලයා ජිවත්වන නිවස ස්වයං නිරෝධායනයට ප්‍රමාණවත් නොවන ඉතා කුඩා වපසරියකින් යුතු නිවසක් නම් අදාල පුද්ගලයා සහ ඔහුගේ පවුලේ සියලුම දෙනා නිරෝධායන මධ්‍යස්ථානයක නිරෝධායනයට ලක්කළ යුතුය. මේ අවස්ථාවේදී තනි පුද්ගලයෙකු හෝ සුළු පිරිසකගේ පුද්ගලික නිදහස ගැන නොව  සමස්ත ශ්‍රී ලංකා වාසීන්ගේ සුබසිධිය  ගැන සිතා කටයුතු  කළ යුතුබව ශ්‍රී ලංකා ප්‍රජා වෛද්‍ය විශේෂඥ වෛද්‍යවරුන්ගේ සංගමයේ විශ්වාසයයි. පිහිටුවන ලද නිරෝධායන මධ්‍යස්ථානවල පවත්නා ක්‍රියාවලිය වැඩිදියුණු කිරීම සඳහා සෞඛ්‍ය දෙපාර්තමේන්තුවේ සහ ත්‍රිවිධ හමුදාවේ ප්‍රජා සෞඛ්‍ය  විශේෂඥයන් අතර සම්බන්ධීකරණය තවදුරටත් ශක්තිමත් විය යුතුය.  7.  කොවිඩ් 19 රෝගීන් සඳහා සත්කාරය කොවිඩ් 19 රෝගීන්ට අවශ්‍ය ප්‍රතිකාර කිරීමේදී ඉහළම මට්ටමේ තීරණ ගැනීම අත්‍යවශ්‍යයි. විශේෂිත කණ්ඩායම් (උදා. මාතෘ සහ නව ජන්ම සහ  වයෝවෘද්ධ පුද්ගල) සඳහා සත්කාරය පිලිබඳව ප්‍රමුඛතාවය ලබාදිය යුතුය. පළපුරුදු ජ්‍යෙෂ්ඨ වෛද්‍යවරුන් කොවිඩ් 19 රෝගීන් සඳහා ප්‍රතිකාර ලබාදිය යුතු අතර ඒසඳහා අවශ්‍ය උපකරණ සහ  අනෙකුත් ද්‍රව්‍යයන් නොඅඩුව ලබාදිය යුතුය. එසේම, රෝගයෙන් සුවය ලැබූ පුද්ගලයන්  සහ වාර්තා වී ඇති මරණ පිළිබඳව රෝගීන් ගේ සවිස්තර වාර්තා ගොඩනැගීම මගින් හා නිරන්තර සමාලෝචනය කිරීමෙන්  බෙහෝ දෑ ඉගෙනීමට සහ අවබෝධ කරගැනීමට හැකිවන අතර,  එම උගත් පාඩම් ප්‍රතිකාර ක්‍රමවේද වෙනස් කිරීමට, වැඩසටහන් ක්‍රියාත්මක කිරීමට සහ ප්‍රතිපත්ති සැකසීම සඳහාත් උපකාරීවේ. 8. කොවිඩ් 19 නොවන අනෙකුත්රෝගීන් සඳහා සත්කාරය කොවිඩ්19 වසංගත තත්ත්වය හේතු කොටගෙන ඇතිවන සෘජු මරණ මෙන්ම,  ප්‍රතිකාර කළ හැකි තත්ත්වයන් හේතු කොටගෙන ඇතිවන වක්‍ර මරණ වැළැක්වීම යන දෙකම එක සමාන වැදගත් කමක් දරයි.  මෙරට වසරකට දළ වශයෙන් නේවාසික රෝගීහු  මිලියන 7 ක් (දිනකට 19200) සහ බාහිර රෝගීහු  මිලියන 56 ක් (දිනකට 153,400) රජයේ රෝහල් වලින් ප්‍රතිකාර ගනිති. ලෝක සෞඛ්‍ය සංවිධානයේ නිර්දේශය පරිදි පරිදි කොවිඩ්19 අර්බුදය මධ්‍යයේ වුවද අත්‍යවශ්‍ය සෞඛ්‍ය සේවාවන් සියලු රජයන් සහ රෝහලවල අඛණ්ඩව ලබා  දිය යුතු වේ. වසංගත තත්වය හේතු කොටගෙන, තෘතීයික සත්කාරක ආයතන ඇතුළු බොහෝ රෝහල් වල වෛද්‍ය සේවාවන් කොවිඩ්19 රෝගීන්ට සේවා සැපයීම සඳහා ප්‍රමුඛතාවය ලබා දීම නිසා අනෙකුත් රෝගීන්හට තමන්ට අවශ්‍ය  සෞඛ්‍ය සේවා ලබා ගැනීමට ප්‍රවේශ වීමට සහ සේවාවන් ලබාගැනීමේ  හැකියාව අහිමි වී තිබේ. සෞඛ්‍ය සේවාවන් සඳහා යොමුවීමට ජනතාවගේ ඇති බිය නිසා එක් අතකින් සාමාන්‍ය රෝගී තත්වයන් හදිසි රෝගී තත්ත්වයන් දක්වා වර්ධනය විය හැකි අතර අනිත් අතට සේවාවන් සඳහා යොමුවුවත් , සෞඛ්‍ය කාර්යමණ්ඩලයේ සෘණාත්මක ප්‍රතිචාර එනම් රෝහලට ඇතුලත් කිරීම ප්‍රතික්ෂේප කිරීම / සේවා සැපයීම ප්‍රමාදකිරීම වැනි කාරණා හේතු කොට ගෙන, පහසුවෙන් වලක්වා ගත හැකි රෝගාබාධ මගින් සිදුවන මරණ සංඛ්‍යාව ඉහල යා හැකිය. අත්‍යාවශ්‍ය සේවාවන් හදිසි ප්‍රතිකාර සේවාවන් ලෙස  වැරදි ලෙස අර්ථකථනයක් ලබා දීම නිසා සාමාන්‍ය සෞඛ්‍ය සේවාවන් බිඳවැටීමට ලක්වී ඇත. වර්තමානයේ දී වසංගත  තත්වයට  මුහුණ දීමට මුළුමහත් සෞඛ්‍ය පද්ධතියම යොමුවී ඇත්තේ ප්‍රථමික සෞඛ්‍ය සේවා, සායනසේවා, ක්ෂේත්‍ර සෞඛ්‍ය සේවා (ළමා / ප්‍රතිශක්තිකරණ /මවු සායන  / පවුල් සැලසුම්), ශල්‍ය වෛද්‍ය ප්‍රතිකාර සහ අනෙකුත් දෛනික වෛද්‍ය කටයුතු අතපසු කරලීමෙනි. මෙලෙස මුළු මහත් සෞඛ්‍ය පද්ධතියම අකර්මන්‍ය කිරීම අනවශ්‍ය බව අපගේ හැඟීමයි. මෙම උපාය මාර්ගයේ ප්‍රතිවිපාක දිගුකාලීන ව්‍යසනයකින් අවසන් වනු ඇත. කොවිඩ්19 රෝගීන් වාර්තාවීමේ සීග්‍ර වැඩිවීමක් හෝ සෞඛ්‍ය සේවකයන් ආසාදනයට ලක්වීම් වාර්තා වීම නිසා උපායමාර්ගික වෙනස් කිරීමට අවශ්‍ය වන තෙක්,  කොවිඩ්19 රෝගීන් සාපේක්ෂව අඩු රටක් ලෙස අප සාමාන්‍ය සෞඛ්‍ය සේවා අඛණ්ඩව පවත්වාගෙන යා යුතු වේ. සියළු තෘතියික සහ දිස්ත්‍රික් ප්‍රධාන රෝහල් නියමිත පුර්වාරක්ෂාවන් සහිතව උපරීම ධාරිතාවයෙන් සාමාන්‍ය සෞඛ්‍ය සේවාවන් සැපයීමට අවශ්‍ය පසුබිම සෞඛ්‍ය පරිපාලනය මගින් සැලසිය යුතු වේ.  උණ රෝග ලක්ෂණ ඇති රෝගීන් හඳුනාගත් රෝහල් වලට පමණක් ඇතුළු කර ගැනීම සහ තවදුරටත් අවශ්‍ය පරීක්ෂණ සිදු කිරීම සහ ප්‍රතිකාර සේවා සැපයීම් සිදු කල යුතුය.  නිෂ්පාදන රටවලට ඇති දැඩි ඉල්ලුම මෙන්ම සීමිත සැපයුම් හේතුවෙන් ආනයන ක්‍රියාවලිය අභියෝගයකට ලක්වී ඇති අවස්ථාවක් වන මෙහිදී ඖෂධ සහ අනෙකුත් අවශ්‍ය සැපයුම් දිගටම ලබා ගැනීම පුර්ණ  බලැති කණ්ඩායමක් මගින් සිදු විය යුතුය.  9. අගුළු දැමීමෙන් පිටවීමේ මග  වෙනස්කරන ලද අගුලු දැමීමේ ක්‍රමවේදය උපයෝගී කරගනු ලැබුවේ වසංගත වක්‍රය පැතලි කිරීමට සහ වසංගත ප්‍රතිචාරය සඳහා සෞඛ්‍ය පද්ධතියට කාලය ලබා ගැනීමටත් ය.  මෙම උපාය මාර්ගය පමණක් ප්‍රමාණවත් නොවන  හෙයින් ආසාධිත පුද්ගලයින් හඳුනා ගැනීම, රෝගීන් සමග සම්බන්ධිත පුද්ගලයින් සෙවීම, හුදකලා කිරීම/නිරෝධායනයට ලක් කිරීමද ඊට සමාන්තරව සිදු කල යුතුවේ. මෙම ක්‍රමවේදයන් තුලින් බලාපොරොත්තු වන්නේ, වෛරසය ගුණනය වීම අඩාල කිරීමෙන්, වෛරසය සම්ප්‍රේෂණය වීම දළ වශයෙන් එක් ආසාධිත පුද්ගලයෙකුගෙන්, තවත් එක් පුද්ගලයෙකුට වඩා අඩු ගණනක පමණක් තබා ගැනීමටය.  ශ්‍රී ලංකාව මෙම තත්ත්වය ලඟා කර ඇතිදැයි සමාලෝචනය කිරීම වැදගත්ය. ශ්‍රී ලංකා ප්‍රජා වෛද්‍ය විශේෂඥ වෛද්‍යවරුන්ගේ සංගමය මේ සඳහා සහභාගිවීමට හා අවශ්‍ය තාක්ෂණික දායකත්වය ලබා දීමටද කැමති බව දන්වා සිටිමු.   ඇඳිරිනීතිය නියමිත කාලයට පෙර ඉවත් කල හොත් නැවතත් වසංගත තත්ත්වයක් ඇතිවීමේ අවධානමක් ඇති අතර, එය දිගටම පවත්වා ගෙන යාමෙන් රටේ ආර්ථිකය සහ මහජනයාගේ චිත්ත ධෛර්යය කඩා වැටීමේ අවධානමක්ද පවතී. මෙමගින් සමහර රටවල මෙන් මනුෂ්‍ය ඛේදවාචකයක් ඇති නොවිය යුතුය. ඒ සඳහා වසංගතයේ සියලු පැතිකඩ සහ ප්‍රජාවේ මූලික අවශ්‍යතා  සැලකිල්ලට ගනිමින් මේ අවස්ථාවේදී එක්ව තීරණ ගැනීම ඉතා වැදගත්ය. රෝගීන් සහ ඔවුන් සමග සමීපව ඇසුරු කල පුද්ගලයින් වැඩියෙන්ම වාසය කරන දිස්ත්‍රික්ක විශ්ලේෂණය කර, අනෙකුත් දිස්ත්‍රික්ක වල ඇඳිරිනීතිය ලිහිල් කිරීම සහ දිස්ත්‍රික්ක අතර සංචරණ තහනම තවදුරටත් පැවැත්වීමත් වඩා ඉලක්ක කරගත් ප්‍රතිචාර ක්‍රමෝපායන් වේ.   වෛද්‍ය ප්‍රතිකාර මධ්‍යස්ථාන, සුපිරි වෙළඳසල්, සිල්ලර වෙළඳසල්, බැංකු සහ ඖෂධ වෙළඳසැල් සෑම දිනකම විවෘතව තැබීමට සහ ඒවා වෙත පැමිණෙන ජනතාව නිසි ලෙස කායික දුරස්තතාවය පැවැත්වීමට බල ගැන්වීමත් වැදගත්ය. ප්‍රාදේශීය කර්මාන්ත වේලාසන විවෘත කිරීම වැදගත්ය. ඒ සඳහා ගමනාගමන පහසුකම් සැලසීම සිදුවිය යුතු නමුත්, එහිදී කායික දුරස්ථතාවය පවත්වා ගනිමින් 50% ආසන ධාරිතාවයකින් පමණක් ගමනා ගමන පහසුකම් සැලසීම කළයුතුය. 10. රෝගීන් හංවඩු ගැසීම / කොන් කිරීම (Disease Stigma) සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්තුමා විසින් මාධ්‍ය වෙත කොවිඩ්19 වාර්තාකරණය සම්බන්ධ මාර්ගෝපදේශයක් සම්පාදනය කිරීමෙන් පසුවද, ජනයා අතර රෝගීන් හංවඩු ගැසීම පිලිබඳ භියක් පවතී. මෙය ආසාධිතයින් සහ ඔවුන්ගේ සමීපයින් හඳුනා ගැනීම සඳහා දැඩි අභියෝගයක් වී ඇත.  මෙය වැළැක්වීමට සෞඛ්‍ය කාර්යමණ්ඩලය විසින් මහජනයා විවිධ ආකාරයෙන් දැනුවත් කිරීම කළයුතු වේ. විවිධ වූ සෞඛ්‍ය නිලධාරීන් මගින් රෝගීන්ගේ සහ ඔවුන්ගේ සමීපයින්ගේ පුද්ගලික තොරතුරු මාධ්‍ය මගින් ප්‍රචාරය වීම වහාම නැවතිය යුතුය. අධික අවදානම් දිස්ත්‍රික්ක වල සේවයේ නියුතු සියලු සේවකයින් හා සෞඛ්‍ය සේවකයින් හංවඩු ගැසීම / කොන් කිරීම පත්වීමද මෙහිදී සැලකිල්ලට ගතයුතු ය. ජනයා තදබදවීම සහ රොක්වීම වැනි ඍනාත්මක හැසිරීම් මාධ්‍ය ඔස්සේ ප්‍රචාරය වීම සඳහා පාලනයක් අවශ්‍ය වේ. ඒ වෙනුවට ධනාත්මක ක්‍රියාවන් වන සමාජ දුරස්ථභාවය පවත්වන අයුරු දිස්වෙන රූප රාමු නිරුපනය කිරීමත් ප්‍රවර්ධනය කිරීමත් සිදු විය යුතුය. කොවිඩ්19 ආසාදනයෙන් මියගිය පුද්ගලයින්ගේ ආදාහනය සිදුකිරීම මාධ්‍යයෙන් ප්‍රචාරය කිරීම නැවැත්විය යුතුය.  එමෙන්ම ප්‍රදේශ තුල ස්වයං නිරෝධායනය සිදුකරන පුද්ගලයින් කොන් කිරීම සිදුනොකළයුතු බව මහජනතාව දැනුවත් කිරීමද ඉතා වැදගත්ය. 11. මහජනතාව දැනුවත් කිරීම මහජනතාවට කිසිදු ක්‍රියාකාරී සම්බන්ධයක් නොමැති විෂය ක්ෂේත්‍රයන් පිලිබඳව අපැහැදිලි පණිවුඩ සැපයීම මගින් ඔවුන් ව්‍යාකූල වීම වැළැක්වීමට, මාධ්‍යයට පැමිණ කරුණු දක්වන විවිධ පුද්ගලයින් වෙත පැහැදිලි රෙගුලාසි නිකුත් කිරීම අවශ්‍ය බව අප සංගමයේ නිර්දේශයයි.  පෞද්ගලික මත මාධ්‍ය ඔස්සේ ජනතාව වෙත ප්‍රකාශ වීම වැළැක්වීමට මෙය හොඳ ක්‍රමවේදයක් වනු ඇත. ජාතික කාර්ය සාධක බලකායෙහි අනුමැතියෙන් තොරව නිල නොලත් පුද්ගලයින් අනවශ්‍ය තොරතුරු මාධ්‍ය ඔස්සේ පලකිරීම පිළිබඳව දැඩි නීති පැනවිය යුතුය. මේ වගකීම නිලවශයෙන් හඳුනාගත් එක් පුද්ගලයෙකුට පමණක් පැවරීම සුදුසුය. 12. අනෙකුත් රටවල සාර්ථක හෝ අසාර්ථක වූ ක්‍රමවේදයන් තුලින් ඉගෙන ගැනීම දකුණු කොරියාවේ ප්‍රධාන ක්‍රියාමාර්ගය වුයේ වෙනසකින් තොරව මහා පරිමාණ ලෙස රෝගීන් හඳුනා ගැනීමේ පරීක්ෂණ කිරීම සහ ආසාධිතයින් සමීපයෙන් ඇසුරු කල පුද්ගලයින් දැඩි ලෙස සෙවීමත්, ඔවුන් නිරෝධායනය කිරීමත්ය. චීනය දැඩි නීති සහ විද්යානුකූල දත්ත මත ගොඩ නැගුනු ක්‍රමවේදයන් අනුගමනය කළේය. මෙවැනි පරමාදර්ශී ක්‍රමවේද  නිවැරදි ලෙස විශ්ලේෂණය සිදු කර, අප රටෙහි තත්ත්වයට අදාලව ප්‍රායෝගිකව යොදා ගැනීම වැදගත් බව ශ්‍රී ලංකා ප්‍රජා වෛද්‍ය විශේෂඥ වෛද්‍යවරුන්ගේ සංගමයේ නිර්දේශය වේ.   අප රට තුල ප්‍රජා සෞඛ්‍ය සේවාවන් වෙත නිසි ආයෝජනය සිදු කර තිබීමේ ධනාත්මක ප්‍රතිඵල දැන් අප නෙලමින් සිටී. අඩු සහ මාධ්‍ය ආදායමැති රටක් ලෙස ශ්‍රී ලංකාව මෙම ගෝලීය වසංගත තත්ත්වය පාලනයට කාලීනව සිදු කරනු ලබන ඵලදායී ප්‍රතිචාර මුළු ලොවටම ආදාර්ශයක් වනු ඇත. ශ්‍රී ලංකාව තුල මෙම වසංගතය පාලන ප්‍රතිචාරයේ දී කැපවුණු ඉහළම දේශපාලනමය නායකත්වයටත්, රාජ්‍ය ධූරාවලියේ සියළු නිලධාරීන්ටත්, සෞඛ්‍ය සේවකයින්ටත් විශේෂයෙන්ම සියලු දේ දරාගෙන සිටින මහජනතාවටත් ස්තුතිය පල කිරීමට මෙය අවස්ථාව කර ගනිමු.    ", "URL": "https://www.ada.lk/0/0/0-360603", "Category": "Opinion", "Parent URL": null}