{"Source": "Ada News", "Timestamp": "12 04 2020", "Headline": "ක්ලෝරෝක්වීන් ගැන ට්‍රම්ප් බොහෝ ආකාරවලින් වැරදිලු", "News Content": "කොවිඩ්-19 හෙවත් නව කොරෝනා වෛරසය වැළැක්වීම හෝ ප්‍රතිකාර කිරීම සඳහා ප්‍රතිකාර කිහිපයක් මේ වනවිට ලොවපුරා අධ්‍යයනය කරමින් තිබුණද, ඇමෙරිකානු නායක ඩොනල් ට්‍රම්ප් කිහිප අවස්ථාවකදීම බොහෝ සුබවාදීව හයිඩ්‍රොක්සික්ලෝරොක්වීන් ඖෂධය සම්බන්ධයෙන් ප්‍රකාශ සිදුකළත් ඒ සියල්ල අතිශෝක්තියෙන් සිදුකර ඇති බව සී.එන්.එන්. පුවත් සේවය පවසයි. මැලේරියාව ආදී රෝගාබාධ කිහිපයක් සඳහා දැනට භාවිත කෙරෙන මෙම ඖෂධය සම්බන්ධයෙන් ජනාධිපතිවරයා පසුගිය මාසය තුළ සිදුකළ සුබවාදී ප්‍රකාශවල සත්‍ය අසත්‍යතාව පරීක්ෂා කිරීමේදී, ඔහු යථාර්ථවාදී නොවන උද්‍යෝගීමත් බවක් පමණක් ප්‍රකට කර ඇති බව එම පුවත් සේවය පවසයි. එහිදී ට්‍රම්ප්ගේම උපදේශක වෛද්‍ය ඇන්තනී ෆවුසි ඇතුළු වෛද්‍යවරු අවධාරණය කර ඇත්තේ ඖ ෂධයක් ඵලදායී වන්නේ දැයි දැනගැනීමට සහ එහි ආරක්ෂිත බව තහවුරු කරගැනීමට එය සායනික අත්හදා බැලීම්වලදී අධ්‍යයනය කළ යුතු බවයි. ඒ අනුව තහවුරු නොකළ යම් ඖෂධයක් ඵලදායී විය හැකි මෙන්ම නොවිය හැකි බවත්, එය ආරක්ෂිත විය හැකි මෙන්ම, එය රෝගීන්ට හානිකර විය හැකි බවත් විශේෂඥ මතය වී තිබේ. එහිදී ජනපති ට්‍රම්ප් සඳහන් කළ හයිඩ්‍රොක්සික්ලෝරෝක්වීන් ඖෂධය කොරෝනා වෛරසය වැළැක්වීම හෝ ප්‍රතිකාර කිරීම සඳහා එක්සත් ජනපදයේ අවම වශයෙන් පර්යේෂණ මධ්‍යස්ථාන 15කවත් අධ්‍යයනය කරන බව සොයාගෙන ඇති අතර, සී.එන්.එන් විසින් ලොව පුරා පෞද්ගලික හා ප්‍රසිද්ධියේ අරමුදල් සපයන සායනික අධ්‍යයන පිළිබඳවද මෙහිදී විමසිලිමත් වී තිබේ. ඒ අනුව පසුගිය සති කිහිපය තුළ ට්‍රම්ප් හයිඩ්‍රොක්සික්ලෝරෝක්වීන් අධ්‍යයනයන් සම්බන්ධයෙන් වැරදි ප්‍රකාශ කිහිපයක් සිදුකර ඇති බව පවසන සී.එන්.එන්, ජනාධිපතිවරයාගේ පිළිතුරු සහ පසුව වෛද්‍ය හා විශේෂඥ පිළිතුරු සමග මෙම ප්‍රකාශවල සත්‍ය අසත්‍යතාව පැහැදිලි කර තිබේ. ප්‍රශ්න අංක 1 - කොරෝනා වෛරසයට එරෙහිව හයිඩ්‍රොක්සික්ලෝරොක්වීන් කොපමණ ඉක්මනින් යොදාගත හැකි වනු ඇතිද? ට්‍රම්ප් මතය - දවස් කිහිපයකින්. වෛද්‍ය හා විශේෂඥ මතය - සති හෝ මාස කිහිපයකින් විය හැකියි. මාර්තු 29දා ෆොක්ස්නිවුස් හි ට්‍රම්ප් කියා සිටියේ හයිඩ්‍රොක්සික්ලෝරෝක්වීන් සහ ඇසිත්‍රොමොසින් කොරෝනාවට එරෙහිව ක්‍රියාකිරීම පිළිබඳව \"ඉදිරි දින තුන තුළ අපට හොඳ අදහසක් ලැබෙනු ඇති\" බව කීවේය. \"මම හිතන්නේ එය සාර්ථක විය හැකියි. අපි දින කිහිපයකින් දැනගනිමු.\" කෙසේ වෙතත් ඇසිත්‍රොමොසින් යනු ප්‍රතිජීවක ඖෂධයකි. එහිදී ඇමෙරිකාවේ පර්යේෂණ මධ්‍යස්ථාන 15න් හයිඩ්‍රොක්සික්ලෝරොක්වීන් සහ ඇසිත්‍රොමොසින් ඒකාබද්ධව අධ්‍යයනය කරන්නේ ස්වල්ප දෙනෙක් පමණි. බොහෝ දෙනා හයිඩ්‍රොක්සික්ලෝරොක්වීන් අධ්‍යයනය කරමින් සිටිති. එහිදී මෙහි ප්‍රතිඵල ලබාගැනීමට සී.එන්.එන්. විසින් මධ්‍යස්ථාන 15 වෙත පැමිණියත්, මධ්‍යස්ථාන 7ක් ප්‍රතිචාර නොදක්වා තමන් කාලයක් නොදන්නා බව පවසා තිබේ. ඊට ප්‍රතිචාර දැක්වූ මධ්‍යස්ථාන 6ක් පවසා තිබුණේ ප්‍රතිඵල ලබාගැනීමට මාස කිහිපයක් ගතවනු ඇති බවයි. උදාහරණ වශයෙන් හෙන්රි ෆෝඩ් හි විශාල සායනික අත්හදා බැලීමක් සිදුකරන වෛද්‍යවරු ආසාදිතයන් 3,000කට අධික පිරිසක් ඉලක්ක කර ගෙන ඇති අතර ඔවුන්ගේ අධ්‍යයනය සිදු කිරීමට මාස 4ක් පමණ ගතවනු ඇතැයි පවසති. නිව්යෝක් සහ වොෂිංටන් විශ්වවිද්‍යාලවල අධ්‍යයනයන් සිදුකරන පර්යේෂකයන් පවසන්නේ තමන්ට අධ්‍යයන විෂයයන් 2,000ක් පමණ ඇති බවත්, ලබන ජුනි හෝ ජූලි මාසවල ප්‍රතිඵල බලාපොරොත්තු වන බවත්ය. එහිදී මධ්‍යස්ථාන දෙකක් පවසා තිබුණේ සති කිහිපයක් ඇතුළත ප්‍රතිඵලයක් ලබාගත හැකි බවය. මිනසෝටා විශ්වවිද්‍යාලය පවසන්නේ ඔවුන්ට මැයි 7 හෝ ඊට පෙර ප්‍රතිඵලයක් ලබාදිය හැකි බවයි. මේ අතර, හයිඩ්‍රොක්සයික්ලෝරොක්වීන් පමණක් හෝ ඇසිත්‍රොමොසින් සමග සුසංයෝජිතව කොරෝනා වෛරසයට ප්‍රතිකාර කිරීමට උපකාරී වේද යන්න පිළිබඳ අධ්‍යයනය කිරීමෙන් අපේ‍්‍රල් අග හෝ මැයි මුල වනවිට මූලික ප්‍රතිඵලයක් ලබාගත හැකි බව රට්ගර්ස් විශ්වවිද්‍යාලය පවසයි. \"අපට ප්‍රබල විද්‍යාවක් අවශ්‍යයි. අපට නිවැරදි විද්‍යාවක් අවශ්‍යයි\" යැයි වොෂිංටන් විශ්වවිද්‍යාලයේ ප්‍රධාන විමර්ශකයා වන වෛද්‍ය රුවන්නේ බානබස් පයසයි. \"මෙය අප මෙතෙක් වැඩ කර ඇති වඩාත්ම හදිසි අධ්‍යයනයක් වන අතර, ප්‍රතිඵලයක් ලබාගැනීම සඳහා අප යුහුසුළු වෙමින් සිටිනවා.\" ප්‍රශ්න අංක 2 - ප්‍රංශ පර්යේෂකයන් දැනටමත් කොරෝනා වෛරසයට ප්‍රතිකාරයක් ලෙස හයිඩ්රොක්සික්ලෝරෝක්වින් ක්‍රියාකරන සායනික අධ්‍යයනයක් සිදුකර ඇත. එය අපට යමක් නොකියන්නේද? ට්‍රම්ප් මතය - ඔව්. වෛද්‍ය හා විශේෂඥ මතය - අධ්‍යයනය ඉතා භයානකයි. ප්‍රංශය විසින් සිදුකර ඇති මෙම ඉතා සුළු අධ්‍යයනය ගැන ට්‍රම්ප් අප්‍රේල් 5දා ධවල මන්දිර සාකච්ඡාවකදී උද්‍යෝගීමත් ලෙස කතා කළේය. \"ඔබ මා සිහිපත් කළ පරීක්ෂණයම දකින්න ඇති\" ඔහු පැවසීය. \"ප්‍රංශයේදී ඔවුන් ඉතා හොඳ පරීක්ෂණයක් සිදුකර තිබෙනවා.\" ඔහු මාර්තු 21දා ට්විටර් පණිවුඩයක් මගින්ද මෙම අධ්‍යයනය ගැන සඳහන් කළ අතර හයිඩ්‍රොක්සික්ලෝරෝක්වින් ප්ලස් ඇසිත්‍රොමොසින් යනු \"වෛද්‍ය ඉතිහාසයේ තරගය වෙනස් කරන විශාලතම සිදුවීමක් වීමේ සැබෑ අවස්ථාවක්\" බව සඳහන් කළේය. නමුත් ප්‍රංශ අධ්‍යයනය ප්‍රහාරයට ලක්ව ඇත්ද යත්, එය ප්‍රකාශයට පත්කළ සඟරාව එය නැවත සමාලෝචනය කරමින් \"විද්‍යාත්මක වාර්තාවේ නිවැරදි කිරීම සලකා බලන්න\" යනුවෙන් දක්වා තිබුණි.  එම සඟරාවේ වූ වාර්තාවේ මෙම ඖෂධය ලබාගත් රෝගීන් නොසලකා, ඒ පිළිබඳ දුර්වල සැලකීමකින් මෙම අධ්‍යයන ප්‍රතිඵල දක්වා තිබූ බව කියයි. එහිදී විශේෂඥයන් විසින් ප්‍රංශ අධ්‍යයනය සී.එන්.එන් වෙත විස්තර කර ඇත්තේ, \"සම්පූර්ණ අසාර්ථක\" සහ \"අනුකම්පාසහගත\" අධ්‍යයනයක් ලෙසිනි. ප්‍රශ්න අංක 3 - හයිඩ්‍රොක්සික්ලෝරෝක්වීන් සායනික අත්හදා බැලීම් ප්‍රමාද කිරීමට සමහර අය උත්සාහ කර තිබේද? ට්‍රම්ප් මතය - ඔව්, ඒ තත්ත්වය වැළැක්වීම සඳහා ක්‍රියාකළ යුතුයි. වෛද්‍ය හා විශේෂඥ මතය - ට්‍රම්ප් කතා කරන්නේ කුමක් ගැනද යන්න පැහැදිලි නැහැ. ට්‍රම්ප් පවසා ඇත්තේ කිසියම් නම් නොකළ බලවේගයක් හයිඩ්‍රොක්සික්ලෝරෝක්වීන් පර්යේෂණය විද්‍යාගාරයට පමණක් සීමා කිරීමට උත්සාහ කර ඇති බවය. එය ඉදිරියට ගෙන ගොස් එය මානව අධ්‍යයන කටයුතු සඳහා ඉදිරියට ගෙන යාමට සටන් කළ යුතුව ඇති බව ඔහු කියා තිබේ. \"තවත් වසර කිහිපයක් ගත කර මෙය පරීක්ෂා කර බලන්න යැයි අපට කියා සිටින්නට වෙලාවක් නැහැ. අපි රසායනාගාර වෙත ගොස් පරීක්ෂණ නල රැගෙන පරීක්ෂා කර බලමු. අපට කාලයක් නැහැ.\" ට්‍රම්ප් අප්‍රේල් 5දා ධවල මන්දිර සාකච්ඡාවකදී පවසා සිටියේය. මාර්තු 30දා ඔහු ෆොක්ස් නිව්ස් වෙත පැවසුවේ මෙම ඖෂධය මිනිසුන් යොදා ගනිමින් අධ්‍යයනය කරමින් සිටින බවය. \"මම හිතන්නේ රසායනාගාරයක පරීක්ෂා කරනවාට වඩා එය හොඳයි. නමුත් ඔබ දන්නවා, වෛද්‍යවරු මට එපා කියනවා. සමහර වෛද්‍යවරු මට එපා කියනවා\" ඔහු පැවසීය. \"කෙසේ වෙතත් මම ඒ පරීක්ෂණ සිදු කළා. මම ඔවුන්ට කියා සිටියේ, බලන්න මේ සමහරෙකුගේ තත්ත්වය බරපතළයි. ඔවුන්ට සුවවන පාටක් නැහැ. ඒ නිසා මේ අත්හදා බැලීම් කළ යුතු බවයි.\" කෙසේ වෙතත් හයිඩ්‍රොක්සික්ලෝරොක්වීන් විද්‍යාගාරයකදී පරීක්‍ෂා කිරීමට කිසිවෙකු උනන්දු කළ බවට ට්‍රම්ප් කිසිදු සාක්ෂියක් ඉදිරිපත් නොකළ අතර, ඔහු වසර කිහිපයක සිට තමා පවසන දේ පිළිබඳ සාක්ෂි ඉදිරිපත් කරන්නේ කලාතුරකිනි. මෙම ලිපිය සඳහා සම්මුඛ සාකච්ඡා කළ බෝවන රෝග විශේෂඥන් සී.එන්.එන් වෙත පැවසුවේ හයිඩ්‍රොක්සික්ලෝරොක්වීන් පර්යේෂණය මන්දගාමී කිරීමට යෝජනා කළ කිසිවෙකු ගැන තමන් නොදන්නා බවයි. ඇත්ත වශයෙන්ම, ට්‍රම්ප් මේ ඖෂධය සම්බන්ධයෙන් සිතීමටත් පෙර විද්‍යාඥයන් හයිඩ්‍රොක්සයික්ලෝරොක්වීන් අත්හදා බැලීම් සැලසුම් කරමින් සිටි බවද ඔවුන් කීවේය. ට්‍රම්ප් ප්‍රථම වරට හයිඩ්‍රොක්සික්ලෝරෝක්වින් ගැන සඳහන් කළේ මාර්තු 19දා ධවල මන්දිරයේ පැවති සාකච්ඡාවකදීය. (මාර්තු 22දා ශ්‍රී ලංකාවේ ප්‍රබල දේශපාලඥයෙකුද හයිඩ්‍රොක්සික්ලෝරෝක්වින් සහ ඇසිත්‍රොමොසින් ගැන සඳහන් කළේය.) මිනසෝටා විශ්වවිද්‍යාලයේ අධ්‍යයනය මෙහෙයවන ආචාර්ය ඩේවිඩ් බෝල්වෙයාර් පවසන්නේ ඊට දින 10කට පෙර එනම් මාර්තු 9දා තමන් මෙම අධ්‍යයනය සැලසුම් කිරීම ආරම්භ කළ බවයි. ට්‍රම්ප් ප්‍රථම වරට 'හයිඩ්‍රොක්සික්ලෝරොක්වීන්' යන වචනය ප්‍රසිද්ධියේ ප්‍රකාශ කිරීමට පෙර, එනම් මාර්තු 18දා වනවිටත් ආචාර්ය බෝල්වෙයාර් මේ සම්බන්ධයෙන් අධ්‍යයන විෂයයන් 61ක් සම්බන්ධ කරගෙන ඇති බව ඔහුගේ පර්යේෂණ වෙබ් අඩවිය පවසයි. ඉන් දින කිහිපයකට පසුව ආචාර්ය බෙල්වෙයාර් පවසා තිබුණේ, පර්යේෂණ ප්‍රතිඵලයට වසරකට වැඩි කාලයක් ගතවනු ඇති බවය. \"සායනික අත්හදා බැලීම් සඳහා මෙය මගේ වෘත්තීය ජීවිතයේ වේගවත්ම කාලයක්\" යැයි පවසන ඔහු, \"මම හිතන්නේ එය ලෝක වාර්තාවකුත් බිඳ හෙලයි.\" යනුවෙන් සඳහන් කළේ, මෙවැනි සායනික අධ්‍යයනයක් සඳහා වසරක කාලයක්ද ප්‍රමාණවත් නොවන බවට ඉඟි කරමිනි. ප්‍රශ්න අංක 4 - කොරෝනා වෛරසයට ගොදුරු වූ රෝගීන්ට හයිඩ්‍රොක්සික්ලෝරෝක්වින් ආරක්ෂිතද? ට්‍රම්ප් මතය - ඔව්. වෛද්‍ය හා විශේෂඥ මතය - මෙම ඖෂධය බරපතල අතුරු ආබාධ ඇතිකළ හැකියි. ට්‍රම්ප් ඉඟිකර තිබුණේ හයිඩ්‍රොක්සික්ලෝරොක්වීන් ඖෂධය රෝගීන්ට හානිකර නොවන බවය. \"එය ඔබව මරන්නේ නැහැ\" ඔහු අප්‍රේල් 1දා පැවති සාකච්ඡාවකදී පැවසීය. ඔහු එම අදහස පුනරාවර්තනය කළ වාර ගණනාවකි. \"ඔබට අහිමි වීමට ඇත්තේ කුමක්ද, එය ගන්න\" ඔහු අප්‍රේල් 4දා පැවති සාකච්ඡාවකදී පැවසීය. සී.එන්.එන්. වාර්තාවට අනුව හයිඩ්‍රොක්සික්ලෝරොක්වීන් ඖෂධයේම වෙළෙඳ නාමයක් වන ප්ලැකනිල් සඳහා වන ලේබලය පවසන්නේ මෙම ඖෂධය ගන්නා රෝගීන්ට ජීවිත තර්ජනාත්මක හා මාරාන්තික හෘදයාබාධ සහ ආපසු සුවකළ නොහැකි දෘශ්‍යාබාධ තත්ත්ව ඇතිවිය හැකි බවය. (එකම ඖෂධයේ වෙළෙඳ නාමයක් වන ප්ලැකනිල්, හයිඩ්‍රොක්සික්ලෝරොක්වීන් ඖෂධයටත් වඩාත් හොඳ යැයි ශ්‍රී ලංකාවේ ප්‍රබල දේශපාලඥයාද සඳහන් කර තිබුණි.) මේ අතර ඇන්ටිවයිරස් රීසර්ච් සඟරාවේ වෛද්‍ය සේවියර් ඩි ලැම්බලරි සහ ෆ්‍රෑන්ක් ටූරෙට් පවසන්නේ, හයිඩ්‍රොක්සික්ලෝරෝක්වීන් ඖෂධයේ අතුරු ආබාධ සාමාන්‍ය මෘදු තත්ත්වයේ සිට සංක්‍රාන්ති තත්ත්වයක් දක්වා ගමන්කළ හැකි බවය. එහි චිකිත්සක හා විෂවීමේ මාත්‍රාව අතර වෙනස ඉතා පටු බවද අවධාරණය කර තිබේ.   ", "URL": "https://www.ada.lk/0/0/0-360689", "Category": "International", "Parent URL": null}