{"Source": "Ada News", "Timestamp": "14 04 2020", "Headline": "යාඥා නතර කළැයි පාස්ටර්ලා කැලිෆෝනියා රජයට නඩුදාල", "News Content": "කොවිඩ්-19 හෙවත් නව කොරෝනා වෛරස වසංගතය හේතුවෙන් පල්ලියේ ආගමික සේවාවන්ට යාම වළක්වා ඇති සෞඛ්‍ය නියෝග සම්බන්ධයෙන් දකුණු කැලිෆෝනියාවේ දේවගැතිවරුන් (පාස්ටර්වරු) කණ්ඩායමක් කැලිෆෝනියාවේ ආණ්ඩුකාර ගේවින් නිව්සෝම් සහ තවත් නිලධාරීන් කිහිප දෙනෙකුට එරෙහිව ෆෙඩරල් උසාවියේ නඩු පවරා තිබේ. රිපබ්ලිකන් පක්ෂ නිලධාරියෙකු වන හර්මීත් ඩිලියන් විසින් මෙහෙයවනු ලබන ඩිලියන් නීති කණ්ඩායම විසින් පැමිණිලිකරුවන් (පාස්ටර්ලා) සිව්දෙනෙකු වෙනුවෙන් කැලිෆෝනියාවේ මධ්‍යම දිස්ත්‍රික්කය වෙනුවෙන් එක්සත් ජනපද දිස්ත්‍රික් උසාවියේ මෙම නඩුව ඊයේ (13දා) ගොනුකර ඇත. පැමිණිලිකරුවන් වන්නේ, ඩීන් මොෆට් - ගොබි ඉරිදා දිනයේ ඉන්ඩෝ පල්ලියේ දේව මෙහෙයක් පැවැත්වූ මෙම දේවගැතියාට ඇ.ඩො.1,000ක දඩයක් නියම කර ඇත. බ්‍රෙන්ඩා වුඩ් - රිවර්සයිඩ් පල්ලියේ දේවගැතියෙකි. පැට්‍රික් ස්කේල්ස් - ෆොන්ටානා පල්ලියේ දේවගැතියෙකි. වෙන්ඩි ගිෂ් - ස්කේල්ස් පල්ලියේ දේවගැතියෙකි. කැලිෆෝනියා ආණ්ඩුකාර නිව්සෝම් සහ අනෙකුත් රාජ්‍ය නිලධාරීන් සිය බලය බරපතල සහ අයුතු ලෙස පරිහරණය කරමින්, පෙර නොවූවිරූ ලෙස තම අධිකාරය පුළුල් කිරීම සඳහා කොරෝනා වෛරස වසංගතය අල්ලාගෙන ඇති බවට මෙම කණ්ඩායම චෝදනා කරයි. එහිදී පැමිණිලිකරුවන්ට සහ කැලිෆෝනියාවේ අනෙකුත් සියලුම පදිංචිකරුවන්ට එක්සත් ජනපදය විසින් ආරක්ෂා කර ඇති මූලික අයිතිවාසිකම් අහිමිකර ඇති බවද කණ්ඩායම තර්ක කරයි. එක්සත් ජනපද සහ කැලිෆෝනියානු ව්‍යවස්ථාවෙන් ආගම ඇදහීමේ, කතා කිරීමේ හා එක්රැස්වීමේ නිදහස මෙන්ම, නිසි ක්‍රියාවලිය සහ නීතිය යටතේ සමාන රැකවරණයක් ලබාදී ඇති බවටද ඔවුන් තර්ක කරයි. මෙම පාස්ටර්ලා විසින් කැලිෆෝනියානු රජයේ නීතිපති සේවියර් බෙකරා සහ රිවර්සයිඩ් සහ සැන් බර්නාඩිනෝ පළාත් නිලධාරීන් කිහිපදෙනෙකුට එරෙහිවද නඩු පවරා තිබේ. ව්‍යසනයක් හමුවේ නීතියට අවනත නොවීමේ ප්‍රතිඵල මාර්තු 19 වැනි දින කැලිෆෝනියා ආණ්ඩුකාර නිව්සෝම් විසින් එක්සත් ජනපදයේ ප්‍රථම වරට ප්‍රාන්තයේ ජනතාවට නිවෙස්වල රැඳී සිටීමේ නියෝගයක් නිකුත් කළේය. කැලිෆෝනියාවේ මිලියන 40කට ආසන්න ජනතාවට වෛරසය පැතිරීම අවම කිරීම සඳහා නිවසේ රැඳී සිටින ලෙසත්, අත්‍යවශ්‍ය නොවන සියලුම ව්‍යාපාර වසා දමන ලෙසත් එහිදී ඔහු ඉල්ලා සිටියේය. කෙසේ වෙතත් ආණ්ඩුකාරවරයාගේ නියෝග නොතකා ඇතැම් ආගමික සභාවන් පළාත් කිහිපයක ආගමික යාඥාවන් පැවැත්වූ අතර, එහිදී සැක්‍රෙමෙන්ටෝ පළාත් පල්ලියේ යාඥාවන්ට සහභාගී වූ 71 දෙනෙකුට වෛරසය ආසාදනය වී තිබුණි. එය ඇමෙරිකාව පුරා කොරෝනා ආසාදිත විශාල පොකුරක් ආරම්භ වූ අවස්ථාවකි. යාඥාවන් සඳහා විද්‍යුත් ක්‍රමවේද වෙත යොමු නොවීම සියලුම ආගමික උත්සව විද්‍යුත් ක්‍රමවේද ඔස්සේ ජනතාවට සමීප කරවිය යුතු බවට නියෝග කිරීමෙන් අනතුරුව, පල්ලියේ යාඥා සීමාකිරීම් ලිහිල් කරන ලෙස ඉල්ලා හර්මීත් ඩිලියන් පසුගිය සතියේ සැන් බර්නාඩිනෝ පළාත් නිලධාරීන්ට ලිපියක් යවා තිබේ. මෙම නියෝගය උල්ලංඝනය කරන්නෙකුට ඇ. ඩොලර් 1,000ක දඩයක් හෝ දින 90ක් දක්වා සිර දඬුවම් නියම වේ. කෙසේ නමුත් මෙම ලිපියෙන් පසුව පළාත් බලධාරීන් 'පැහැදිලි කිරීමක්' නිකුත් කරමින්, 'ඔවුන් එසේ යාඥාවක් කරන්නේ නම්, පල්ලියේ සාමාජිකයන් අතර සමීප සම්බන්ධතා වළක්වා, සමාජ දුරස්ථභාවය රැකගැනීමට සෑම උත්සාහයක්ම දරන්නේ නම් පමණක්\" පුද්ගලිකව පල්ලියේ සේවාවන් සඳහා ඉඩ ලබාදිය හැකි බව සඳහන් කර ඇත. යාඥාවන් ආරක්ෂිතව සිදුකිරීමට බාධාවක් නැහැ පසුගිය සිකුරාදා කැලිෆෝනියා ආණ්ඩුකාර නිව්සෝම් පාස්කු උත්සවයට පෙර පල්ලියේ රැස්වීම් ඇමතූ අතර, ඔහු කියා සිටියේ යාඥා කිරීමට අදහස් කරන අයට එය දිගටම ආරක්ෂිතව කළ හැකි බවය. \"ඔබ යාඥා කරන විට, ඔබ අනෙකාට වඩා අවම වශයෙන් අඩි 6ක්වත් දුරස්ථව සිටිය යුතුයි\" ඔහු පැවසීය. \"ඔබේ ඇදහිල්ල පිළිපදින්න. එහි කිසිදු ගැටලුවක් නැහැ. නමුත් ඔබව නිරෝගීව තබා ගැනීම, අන් අය නිරෝගීව සිටීමට ඉඩ සලසන බව ඔබ සිතට ගත යුතුයි\" ආණ්ඩුකාර නිව්සෝම් වැඩිදුරටත් පැවසීය. කොවිඩ්-19 හමුවේ වැඩිම ආසාදිත හා වැඩිම මරණ මේ කෙසේ වෙතත් කොවිඩ්-19 හෙවත් නව කොරෝනා වෛරසයෙන් වැඩිම බලපෑමට ලක්වූ රට ඇමෙරිකා එක්සත් ජනපදය බව මෙම නඩු පැවරීම සිදුකළ පාස්ටර්ලාට තවම නොවැටහී ඇත. මේ වනවිට ඇමෙරිකාවෙන් ආසාදිතයන් 582,580ක් වාර්තා වන අතර, සමස්ත මරණ 23,622කි. එරටදී දිනක සිදුවන මරණ 2,000 ඉක්මවා යයි. මේ වනවිට මෑතක් වනතුරු මරණයක් වාර්තා නොවූ වයෝමිං ප්‍රාන්තයද ඇතුළුව එරට ප්‍රාන්ත 50න්ම කොවිඩ්-19 මරණ වාර්තා වෙයි. එමෙන්ම ලොව පුරා සමස්ත කොරෝනා ආසාදිතයන්ගෙන් හතරෙන් එකක් ඇමෙරිකාවේය. මෙවැනි වාතාවරණයක් තුළ පවා සමාජ දුරස්ථභාවය ආරක්ෂා කිරීමේ වගකීම පැහැර හරිමින්, සෞඛ්‍ය අංශවලින් ලබාදෙන උපදෙස් අනුව ක්‍රියාකරන බලාධිකාරයට චෝදනා කරමින්, තම පටු ආගමික හෝ දේශපාලනික මතවාද උලුප්පා දැක්වීමට ගොස් අමාරුවේ වැටෙන්නේ අසරණ ඇමෙරිකානුවන්ම බව මොවුනට පසක් වනවිට, ඉස්තාලය වැසීමෙන් ඵලක් නොවනු ඇති බව විදෙස් වාර්තා පෙන්වා දෙයි.   ", "URL": "https://www.ada.lk/0/0/0-360766", "Category": "International", "Parent URL": null}