{"Source": "Ada News", "Timestamp": "15 04 2020", "Headline": "කෝවිඩ් පාලනය කිරීමේදී කාන්තා නායිකාවන් විශාල කාර්යභාරයක", "News Content": "සෑම සතියකම පරීක්ෂණ 350,000ක් පවත්වමින්, රෝගීන් හුදකලා කිරීමට සහ ඵලදායී ලෙස ප්‍රතිකාර කිරීමට තරම් ඉක්මනින් ඔවුන් වෛරසය හඳුනා ගනී.නවසීලන්තය,  සංචාරක ව්‍යාපාරය වසා දැමීමට සහ මුළු රටටම මාසයක් පුරා අගුළු දැමීමට ඉක්මන් පියවර ගත් අතර, කෝවිඩ්  මරණ 10කට අඩු අගයක රඳවා ගැනීමට ඉන් හැකි වී  ඇත.  ගෝලීය වසංගතයක් සම්බන්ධයෙන් කටයුතු කිරීමේදී මෙම රටවල් ත්‍රිත්වය සහ අනෙකුත් කාන්තා නායකත්වයෙන් යුත් රජයන් ලබා ඇති සාර්ථකත්වය වඩාත් කැපී පෙනේ. මන්දයත් ලෝක නායකයන්ගෙන් කාන්තා නායකත්වය 7%කටත් වඩා අඩු සංඛ්‍යාවක ඇති බැවිනි' ඉහත සඳහන් කළ රටවල් බොහෝමයක්, සිය ආණ්ඩු කෙරෙහි ඉහළ මට්ටමේ මහජන විශ්වාසයක් සහිත බහු-පක්ෂ ඇති ප්‍රජාතන්ත්‍රවාදී රටවල් වේ. ඔවුන් මූලික ක්‍රියාවලි ලෙස මෙම වෛරසයට එරෙහිව ගනු ලැබූ  පුළුල් පරීක්ෂණ, ගුණාත්මක වෛද්‍ය ප්‍රතිකාර සඳහා පහසුවෙන් ප්‍රවේශ වීමට අවස්ථාව උදාකිරීම, ආවේක්ෂණ ක්‍රියාවලිය ශක්තිමත් කිරීම සහ සමාජ රැස්වීම් සඳහා දැඩි සීමාවන් පැනවීම යන ඒවා කැපී පෙනිණ.  නමුත් තායිවානයේ ජනාධිපති සයි ඉන්ග්-වෙනන් පසුගිය වසරේ දෙසැම්බරයේ වුහාන් පුරවැසියන්ට ආසාදනය වූ නව වෛරසයක් ගැන ආරංචි වූ වහාම, වුහාන් සිට පැමිණෙන සියලුම ගුවන් යානා පරීක්ෂා කරන ලෙස නියෝග කළාය. රසායන විද්‍යාව පිළිබඳ ආචාර්ය උපාධියක් ලබා ඇති ජර්මානු චාන්සලර් ඇන්ජෙලා මර්කෙල් හට වසංගතය පාලනය කිරීමේ හැකියාවක් පැවතීම මෙයට හේතු වී ඇති බව විචාරකයන් පෙන්වා දෙයි. ජර්මනියේ දැඩි සත්කාර ඇඳන් ඉතා ඉහළ ප්‍රමිතියකින වන අතර යුරෝපයේ විශාල පරිමාණයේ කොරෝන වෛරස් පරීක්ෂණ වැඩසටහන්ද ක්‍රියාත්මක වේ.  නවසීලන්තය මිලියන පහකට ආසන්න ජනගහනයක් සිටින දූපත් රටක් වන අතර, එය සංචාරක කර්මාන්තය මත දැඩි ලෙස රඳා පවතී. අග්‍රාමාත්‍ය ජසින්ද ආර්ඩර්න් මාර්තු 19 වන දින නවසීලන්තයේ දේශ සීමා විදේශ සංචාරකයන් සඳහා වසා දමා, මාර්තු 23 වන දින සිට සති හතරක රට අගුලු දමා ඇති බව නිවේදනය කළාය.  අයිස්ලන්තයේ අග්‍රාමාත්‍ය කැත්‍රින් ජාකොබ්ස්ඩැටිර් පාලනය කරන්නේ 360,000ක ජනතාවක් සිටින කුඩා දූපත් රටකි. නමුත් එහි මහා පරිමාණ වශයෙන් අහඹු ලෙස කොරෝනා වෛරස් පරීක්ෂාව සිදුකර ඇත. ඒ හරහා වෛරසය සඳහා පරීක්‍ෂා කරන පුද්ගලයන්ගෙන් අඩක් පමණ රෝග ලක්ෂණ නොමැති බව සොයාගෙන ඇත.   ඉතා කුඩා කැරිබියානු දූපතක් වන සෙන්ට් මාර්ටන් හී අග්‍රාමාත්‍ය සිල්වීරියා ජේකොබ්ස් පාලනය කරන්නේ 41,000ක් පමණ  වන ජනගහනයකි. සති දෙකක් යනතුරු ගමනාගමන නවතා දැමීම මගින් ලෝකයෙන්ම මෙම වෛරසය තුරන් වනු ඇති බවට  ඇය කළ ප්‍රකාශයක් ලොව වටා ප්‍රචාරය වන්නේ හාස්‍ය උපදවමිනි. අකාර්යක්ෂම, විද්‍යාව ප්‍රතික්ෂේප කරන මිනිසුන් ඇත්ත වශයෙන්ම, දකුණු කොරියාවේ (පිරිමි) ජනාධිපති මූන් ජේ-ඉන් පුළුල් පරීක්ෂණ මගින් තම රටේ ආසාදන වක්‍රය සමතලා කිරීමට ගන්නා ක්‍රියාමාර්ග පිළිබඳව ප්‍රශංසා කළ යුතුය. එහෙත් අකාර්යක්ෂම, විද්‍යාව ප්‍රතික්ෂේප කරන පිරිමින් විසින් මෙහෙයවනු ලබන බොහෝ රටවල් ව්‍යසනකාරී කොරෝනා වෛරසය පැතිරීමට හේතු වී තිබේ.  ඔහු කෝවිඩ් -19 වැළඳී  රෝහල්ගත කිරීමට පෙර මාධ්‍ය වාර්තාකරුවන්ට පැවසුවේ ‌‌රෝහල්ගත වුවත් තමන්ගේ තීරණ නතර නොවන බවයි. වර්තමානයේ  මෙරට  පාලනය රැඳී තිබෙන්නේ ජනාධිපතිවරයෙකු හා අගමැතිවරයෙකු යටතේය. පාර්ලිමේන්තුව විසිරුවා ඇති වකවානුවක මෙරට ජනතාව මෙවන් ව්‍යසනකාරී තත්ත්වයකට මුහුණ දුන් ප්‍රථම අවස්ථාව මෙය විය හැකිය.   මේ වන විටද ඇය අදාළ විෂයන්හී අමාත්‍යවරිය ලෙස ප්‍රශංසනීය ලෙස කටයුතු කරමින් සිටියි. විශේෂයෙන් මේ දිනවල දේශපාලඥයන් සැඟව ඇති ස්වභාවයක් නිර්මාණය වී ඇති පසුබිමක අමාත්‍යවරිය සිදුකරන කාර්යභාරය බොහෝ දෙනාගේ පැසසුමට ලක්වී තිබේ. තවත් කාන්තාවන් අවශ්‍යද? තවද 75%ක් පාර්ලිමේන්තු මන්ත්‍රීවරුන්, 73%ක් කළමනාකරණ තීරණ ගන්නන් සහ 76%ක් ප්‍රධාන ධාරාවේ ප්‍රවෘත්ති මාධ්‍යවල සේවය කරන්නන් ලෙසට පත්වූයේ පිරිමින්ය. එක්සත් ජාතීන්ගේ කාන්තා විධායක අධ්‍යක්ෂ ෆුම්සිලේ මැලම්බෝ-එන්ගුකා පැවසීය.ලෝකයට මීට වඩා කාන්තා නායිකාවන්ගේ අවශ්‍යතාවයක් පවතින බවත්, දේශපාලනයේ සෑම තරාතිරමකම කාන්තාවන්ගේ සමාන නියෝජනයක් අවශ්‍ය බවත් හඳුනා ගැනීමට බොහෝ කාලයක් ගතවී ඇත.  ", "URL": "https://www.ada.lk/0/0/0-360846", "Category": "Opinion", "Parent URL": null}