{"Source": "Ada News", "Timestamp": "15 04 2020", "Headline": "හදිසි කොරෝනා ඡන්දය මරු කැඳවයි - මංගල", "News Content": "මේ අවස්ථාවේදී හදිසි මැතිවරණයක් කැඳවීම මාසයකට ආසන්න කාලයක් ශ්‍රී ලංකාවේ සෑම පාර්ශ්වයක්ම කොරෝනා වෛරසයට එරෙහිව කරන සටන අපතේ යැවීමක් බව හිටපු මුදල් අමාත්‍ය මංගල සමරවිර මහතා පවසයි. නිවේදනයක් නිකුත් කරමින් ඔහු පවසන්නේ ශ්‍රී  ලංකාවේ කොරෝනා වසංගතය සියයට 100ක් තුරන් කළ බවට සහතික වන තෙක් මැතිවරණය කල් දැමිය යුතු බවයි. “මාසයකට ආසන්න කාලයක් තිස්සේ මේ රටේ ජනතාව කොරෝනා වෛරසයට එරෙහිව කරන මහා සටනේදී කැපකිරීම් රාශියක් කරලා තියෙනවා. ඒ වගේම, මේ වෛරසයට මේ යුද්ධයට කෙළින්ම මුහුණ දෙන දොස්තර මහත්වරැ, ඒ වගේම සෞඛ්‍ය සේවකයින්, නර්ස්ලා, ඒ වගේම පොලීසියෙ නිළධාරීන්, හමුදාවේ නිළධාරීන් සහ අනෙකුත් රජයේ නිළධාරීන්, ජිවිත  පරිත්‍යාගයෙන්, ජීවිත කැපවීමෙන් මහා කැපවීමක් කරලා තියෙනවා. එතකොට මේ කැපවීම අපි අගය කළ යුත්තේ වචනයෙන් විතරක් නෙවෙයි. අපි මැතිවරණයක් කියලා කියන්නේ ඡන්දේ දවසේ ඡන්ද පොළට ගිහිල්ලා කතිරයක් ගහන එක විතරක් නෙවෙයි. ඇත්ත වශයෙන්ම අපි මැතිවරණ ක්‍රියාවලිය හරහා, සති කීපයක් තිස්සේ, හැම අපේක්ෂයෙක්ම හැම පක්ෂයක්ම ජනතාව ඒකරාශී කිරීමේ ක්‍රියාවලියේ යෙදෙන්නට ඕනේ. ඇත්ත වශයෙන්ම ගෙයින් ගෙට යන්නට ඕනෙ, පත්‍රිකා බෙදන්නට ඕනෙ, තමන්ගෙ පක්ෂයේ ප්‍රතිපත්ති දැනුවත් කරන්නට ඕනේ, මහමැතිවරණයක් තියෙන අවස්ථාවකදී අපේක්ෂකයින් දස දහස් ගණනක් ලංකාව පුරාම තමන්ගේ මනාප අංකය පවා දැනුවත් කරන්නට ඕනේ. ඒ විතරක් නෙවෙයි, ඡන්දෙ දවසට අපේ පාසැල් සියල්ලම වගේ මේ රටේ ඡන්ද දායකයින් ලක්ෂ ගණනකට විවෘත කරන්නට වෙනවා. ඒ වගේම, ඡන්දෙ දැම්මට පස්සේ ඡන්ද රාත්‍රියේ ඉඳලා සමහරවිට පැය 48ක්, 72ක් දක්වා, රජයේ සේවකයින් සියලු දෙනා ඉතා සීමිත රජයේ ගොඩනැගිලිවල ඒක රාශී වෙලා ඡන්ද ගණං කිරීමේ කටයුතුවල නියැලෙන්න වෙනවා. අන්න ඒ නිසා තමයි අපි කියන්නේ මේ හදිසි කොරවන කොරෝනා මැතිවරණයක් කැඳවීම මෙතෙක් මේ රටේ ජනතාව මාසයක් තිස්සෙ කළ කැපවීම අපතේ යැවීමක්. ඇත්ත වශයෙන්ම අහිංසක මිනිස්සුන්ගේ මලමිනී උඩින් මම නම් ඡන්දෙ කරන්නට සූදානම් නෑ. පාට පක්ෂ භේදයක් නොමැතිව, මේ මැතිවරණයට ඉදිරිපත්වන සියලු අපේක්ෂකයින්ගේ හෘද සාක්ෂියෙන් ඒ ප්‍රශ්නය අහන්න ඕනෙ. එපමණක් නොව දින රහිතව මැතිවරණ කල් දැමීමටද අපිට එකඟ විය නොහැකියි. නමුත්, මෙවැනි තත්ත්වයක් යටතේ කොරෝනා වසංගතයෙන් 100%ක්ම අපි නිදහස් බවට මේ රටේ වෛද්‍යය විෂේශඥයින්, ඒ වගේම ලෝක සෞඛ්‍ය සංවිධානය ඇතුළු අනෙකුත් රටවල් පවා පිළිගන්නා තෙක් අපි හදිසි කෝරෝනා මැතිවරණයකට යෑම තුළින් විශාල විනාශයකට අපි පාර කපන්නට පුළුවන්. කෙසේ වෙතත් , ඒ මැතිවරණය පවත්වන තුරු රජයට, විශේෂයෙන්ම කොරෝනා වෛරසයට එරෙහිව සටන් කිරීම සඳහා පාර්ලිමේන්තුවෙන් තවත් මුදල්  ප්‍රතිපාදන වෙන් කරගන්නට අවශ්‍ය නම් ඒ සඳහා පාර්ලිමේන්තුව වහාම කැඳවීමටත් ජනාධිපතිවරයාට හැකියාව තියෙනවා. ඒ නිසා එතුමා මේ වෙලාවේ ඒ වගකීම රටේ නායකයා හැටියට භාරගෙන, පාර්ලිමේන්තුව කැඳවූ විගස වගකිව යුතු විපක්ෂයක් හැටියට අපි ඒ අවශ්‍ය මුදල් ප්‍රතිපාදන සඳහා සහයෝගය ලබාදෙන්නටත් සූදානම්. නමුත් හදිසි කොරෝනා ඡන්දයකින් මේ රටේ එක මිනිසෙකුගේ හෝ ජීවිතයට හානියක් නොවෙයි කියලා මැතිවරණ කොමසාරිස්තුමාට, සෞඛ්‍ය අංශවලට, ඒ දොස්තර විෂේශඥයින්ට, රජයේ වගකිවයුතු නිලධාරීන්ට පමණක් නොව මේ රටේ පවත්නා රජයට, ජනතාවට 100%ක් සහතිකවීමට හැකි නම් ඒ දවසේදී අපි පාර්ලිමේන්තු මැතිවරණය කැඳවලා අලුත් පාර්ලිමේන්තුවක් තෝරගන්නට කටයුතු කරන්නට පුලුවන්.”    ", "URL": "https://www.ada.lk/0/0/0-360819", "Category": "Latest News", "Parent URL": null}