{"Source": "Ada News", "Timestamp": "15 04 2020", "Headline": "ඇඳිරි නීතිය ලිහිල් කිරීම ගැන සාකච්ඡා", "News Content": "ඉදිරි දින කිහිපය තුළ රාජ්‍ය සහ පෞද්ගලික අංශයේ සේවා යළි ආරම්භ කර දෛනික කටයුතු යතාවත් කිරීම කඩිනම් කළයුතු බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා අවධාරණය කරයි. දේශීය ආර්ථිකය මෙන්ම ජන ජීවිතය ආරක්ෂා වන අයුරින් සියලු කටයුතු ක්‍රියාත්මක විය යුතුයි. රජයේ ඉදිරි වැඩකටයුතු සම්බන්ධයෙන්  අමාත්‍යාංශ ලේකම්වරු සමග අද (15) පස්වරුවේ ජනාධිපති කාර්යාලයේ දී පැවති විශේෂ හමුවේ දී ජනාධිපතිවරයා මේ බව අවධාරණය කළේය. රාජකාරී කටයුතු බාධාවකින් තොරව සිදුකරගෙන යා හැකි අන්දමින් ඇඳිරි නිතිය ලිහිල් කිරීම කෙරෙහි සාකච්ඡාවට ලක් කෙරිණ. ජනතාව ඒකරාශිවීමට ඉඩ නොතබා නියමිත සෞඛ්‍ය උපදෙස් පිළිපදිමින් සේවා කටයුතු පවත්වාගෙන යාමේ වගකීම අමාත්‍යාංශ ලේකම්වරු සහ ආයතන ප්‍රධානීන් වෙත පැවරේ. කෘෂි, ධීවර සහ ව්‍යාපාර ඇතුළු කර්මාන්ත ආයතන යළි ක්‍රියාත්මක කිරීමට අවශ්‍ය පසුබිම සැකසීමේ දී ඊට අවශ්‍ය සහාය අමාත්‍යාංශ වෙතින්  ලබාදීමට ක්‍රියාකරන ලෙස ද ජනාධිපතිවරයා ලේකම්වරුන්ට දැනුම් දුන්නේය. අළුත් ආර්ථික රටාවක් ගොඩනැගීමේ යාන්ත්‍රණය සැකසීමේ වගකීම අමාත්‍යාංශ වෙත පැවරෙන බව ජනාධිපතිතුමා සඳහන් කළේය. මාර්ග ලක්ෂයක් ඉදිකිරීමේ වැඩසටහන ඇතුළු නැවතී ඇති සංවර්ධන ව්‍යාපෘති යළි ඇරඹීමට පියවර ගැනේ. සෙසු රටවල් මුහුණදි ඇති තත්ත්වය සැලකිල්ලට ගනිමින් දේශීය කෘෂි ආර්ථිකය කෙරෙහි විශේෂ අවධානය යොමුවිය යුතු බව ද අවධාරණය කෙරිණි.  අපනයන කෘෂි බෝග කෙරෙහි විශේෂ අවධානය යොමු කරමින් වගාකළ හැකි බිම් ඵලදායී ලෙස ඊට දායක කර ගැනීමට අවශ්‍ය පසුබිම සකස් කරන ලෙස ද ජනාධිපතිවරයා නිලධාරීන්ට උපදෙස් දුන්නේය.  ඒ වෙනුවෙන් රාජ්‍ය යාන්ත්‍රය ගමට ගෙන යාමේ වැදගත්කම ද ජනාධිපතිතුමා පැහැදිළි කළේය. අළුත් ව්‍යාපාර කෙරෙහි අවධානය යොමු කළ යුතුය. එමෙන්ම  අත්දැකීම් සහිත ව්‍යාපාරිකයන්ට ද අවස්ථාව සලසා දිය යුතුය. සමස්තයක් ලෙස ප්‍රතිපත්තිමය ආකාරයකින් ආර්ථිකය ගොඩනැඟිම කෙරෙහි සියලුදෙනාගේ අවධානය යොමුවිය යුතු බව ද ජනාධිපතිවරයා පෙන්වා දුන්නේය. ජනාධිපති ලේකම් පී.බී. ජයසුන්දර, ජනාධිපති ප්‍රධාන උපදේශක ලලිත් වීරතුංග, අග්‍රාමාත්‍ය ලේකම් ගාමිණි සෙනරත්, කැබිනට් ලේකම් එස්. අමරසේකර යන මහත්වරු සහ අමාත්‍යාංශ ලේකම්වරු සාකච්ඡාවට එක්ව සිටියහ.     ", "URL": "https://www.ada.lk/0/0/0-360844", "Category": "Latest News", "Parent URL": null}