{"Source": "Ada News", "Timestamp": "18 04 2020", "Headline": "වසා දැමුණු දඹුල්ල ආර්ථික මධ්‍යස්ථානය හෙට දිනයේ විවෘත කර තැබිමට පියවර", "News Content": "පසුගියදා දින නියමයක් නොමැතිව වසා දැමුණු දඹුල්ල විශේෂිත ආර්ථික මධ්‍යස්ථානය  සහ හෙට ( 19)  දින පෙරවරු 6.00 සිට පස්වරු 6.00 දක්වා දිනපතා විවෘත තැබීමට තීරණය කළ බව රාජ්‍ය  පරිපාලන ස්වදේශ කටයුතු පළාත් සභා හා පළාත් පාලන අමාත්‍ය  ජනක බණ්ඩාර තෙන්නකෝන් මහතා විශේෂ මාධ්‍ය  හමුවක් කැඳවමින් අද ( 18)  දින පස්වරුවේ දී පැවසීය. මෙම මාධ්‍ය  හමුව දඹුල්ල ආර්ථික මධ්‍යස්ථාන  කළමනාකරණ භාර කාර්යාලයේදී පැවැත්විණි. දඹුල්ල ආර්ථික මධ්‍යස්ථාන  වෙළෙඳ සංගමයේ සභාපතිවරයා ඇතුළු නියෝජිතයින් දඹුල්ල මහ නගර සභාවේ නගරාධිපති ජාලිය ඕපාත මහතා ඇතුළු සෞඛ්‍ය   කාර්ය මණ්ඩලය මෙම අවස්ථාවට එක්ව සිටියහ. මෙහිදී අමාත්‍ය  ජනක බණ්ඩාර තෙන්නකෝන් මහතා කියා සිටියේ දඹුල්ල ආර්ථික මධ්‍යස්ථානය  පසුගිය දින 14 ක් පුරා වසා තැබුණු බවත් මේ වනවිට ගොවීන්ගේ සහ රටේ අවශ්‍යතාවය  වෙනුවෙන් කැපකිරීම් කළ සියලු දෙනාට තම ස්තුතිය පළ  කරන බව ය. එමෙන්ම දඹුල්ල ආර්ථික මධ්‍යස්ථානය  විවෘත කෙරුණ ද දැඩි සෞඛ්‍ය  ආරක්ෂිත කටයුතු වලින් යුතුව ආර්ථික මධ්‍යස්ථානයට පිවිසිය යුතු බවත් පිවිසෙන සියලු දෙනාම විෂබීජහරණයකට නතු කිරීම තමන්ගේ දෑත් පිරිසිදුව තබා ගැනීම මුඛ ආවරණ පැළඳීම අනිවාර්ය කරන බවද අමාත්‍යවරයා  පැවසීය. එමෙන්ම දඹුල්ල ආර්ථික මධ්‍යස්ථානය  විවෘත කිරීමට ප්‍රථම එහි විෂබීජහරණය කිරීමේ ව්‍යාපෘතිය  දඹුල්ල මහ නගර සභාව විසින් ආරම්භ කර තිබිණි . ඒ සදහා අවශ්‍ය   අමුද්‍රව්‍ය  දියර  ජනක බණ්ඩාර තෙන්නකෝන් මහතා විසින් ලබාදීම විශේෂත්වයකි. පසුව ඒ මහතාගේ ප්‍රධානත්වයෙන්ම  දඹුල්ල ආර්ථික මධ්‍යස්ථානය  විෂබීජහරණය කිරීමේ වැඩපිළිවෙළ ද ආරම්භ කෙරිණි. පසුගිය දින කිහිපයේම රටටම ආහාර සැපයූ සමස්ත ගොවිජනතාවට ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ අග්‍රාමාත්‍යවරයාගේ  ඇතුළු රජයේ ස්තුතිය ගොවීන්ට පළ කරන බවද අමාත්‍යවරයා  මෙම මාධ්‍ය  හමුවේ දී තමන් දෑත් එක් කොට වැඳ ආචාර කිරීම ද විශේෂත්වයකි. උදෑසන 6ට විවෘත කරන දඹුල්ල ආර්ථික මධ්‍යස්ථානය   සවස 06  වන විට වෙළඳාම් කටයුතු අවසන් කොට රාත්‍රී විෂබීජහරණය කොට 08 වසා දැමීමට අවශ්‍ය  පියවර ගන්නා බවද හෙතෙම පැවසීය. දඹුල්ල ආර්ථික මධ්‍යස්ථානයට  පැමිණෙන මුඛ ආවරණ නොමැතිව සහ සෞඛ්‍ය  ආරක්ෂිත ක්‍රම  පිළිනොපදින අයට දැඩිව නීතිය ක්‍රියාත්මක  කිරීමට පොලීසියට උපදෙස් ලබාදුන් බව ද අමාත්‍යවරයා  පෙන්වා දුන්නේය. අතරමැදි වෙළඳ කණ්ඩායම් විශාල වශයෙන් එළවලු  මිලදී ගෙන අලෙවි කිරීම් කටයුතු කළද ආර්ථික මධ්‍යස්ථානය  විවෘත කිරීමෙන් පසු එය සිදුකිරීම නැවතෙනු ඇතැයි තමන් විශ්වාස කරන බවද පැවසීය. රාජ්‍ය  පරිපාලන තත්ත්වය පිළිබඳව 19 දින මාධ්‍ය  හමුවක් ජනාධිපති වරයාගෙන් උපදෙස් පරිදි පැවැත්වීමට නියමිත බවද මාධ්‍යවේදින්  නැගු  ප්‍රශ්නයකට  පිළිතුරු දෙමින් පැවසීය. කාංචන කුමාර ආරියදාස   ", "URL": "https://www.ada.lk/0/0/0-360972", "Category": "Latest News", "Parent URL": null}