{"Source": "Ada News", "Timestamp": "20 04 2020", "Headline": "ග්‍රාමීය කමිටු හරහා රු.5000 සහනාධාරය නිවසටම ගොස් ලබාදිමේ ව්‍යාපෘතිය ඇරඹේ", "News Content": "සමස්ත දිවයිනම ආවරණය වන පරිදි ක්‍රියාත්මක වන ඉතිහාසයේ විශාලතම මහජන සහනාධාර ලබාදීමේ මෙහෙයුම අත්‍යාවශ්‍ය සේවා සඳහා වන කාර්යය සාධන බලකායෙහි මෙහෙයවීමෙන් ඊයේ දින (2020.04.19) සිට ආරම්භ කෙරුණි. ඒ අනුව අග්‍රාමාත්‍ය කාර්යාලය ලබා දුන් චක්‍රලේඛ උපදෙස් අනුව ග්‍රාමීය කමිටු මගින් සුදුසු ප්‍රතිලාභින් තේරීමේ කටයුතු මුළු දිවයිනම ආවරණය වන පරිදි ඊයේ දිනයේ දී (19) සාර්ථකව සිදුවිය. දිවයින පුරා ග්‍රාමීය කමිටු 14,009 ක් මේවන විට රැස් වී සිය නිර්දේෂ ලබා දීම අවසන් කර ඇත. රජයේ නිලධාරීන් හා එක්ව පක්ෂ මෙන්ම විපක්ෂ ප්‍රාදේශීය ජනතා නියෝජිතයන්ට හා සිවිල් සංවිධාන ක්‍රියාකාරීන්ට ද මෙම තේරීම් ක්‍රියාවලියට දායකවීමට රජය ලබාදුන් අවස්ථාව හේතුවෙන් Covid 19 වසංගත අභියෝගය ජයගැනීමට ගම සැබවින්ම එක් වූ ආකාරය රට පුරා  දැක ගත හැකි විය. සමාජ දුරස්ථභාවය රැකගෙන ග්‍රාමීය කමිටු ඉතා සුහදව සුදුසු ප්‍රතිලාභීන් තේරීම මැනවින් සිදුකරන ලදී.  සමහර ප්‍රදේශවල ග්‍රාමීය කමිටු මෙකී සුදුස්සන් තේරීමේ ක්‍රියාවලිය පසුදින පහන්වන තුරුම මහත් කැපවීමකින් යුතුව සිදු කරන අයුරු දැකගත හැකි විය. මෙහිදී සියලු  දේශපාලන පක්ෂ නියෝජිතයන්ට සහ සිවිල් සංවිධාන ක්‍රියාකාරින්ට සිය නිර්දේශ ලබා දීමට රජය ලබාදුන් අවස්ථාව තුළින් භෞතිකමය සමාජ දුරස්ථතාවයට එහා ගිය විසල් සමාජ සහජීවනයක් නිර්මාණය විය. එලෙසම කොට්ඨාස  හා සමානුපාතික නියෝජනය කරමින් ග්‍රාමියව තේරීපත් වූ සියලු දේශපාලන පක්ෂවල ප්‍රාදේශිය සභා මන්ත්‍රීවරුන්ට මෙන්ම මන්ත්‍රීවරු නොවන දේශපාලන ක්‍රියාකාරිකයන්ට ද තමන් නියෝජනය කරන ජන කොටස් වෙනුවෙන් ග්‍රාමීය කමිටුවෙත කරුණු ඉදිරිපත් කිරීමට ලබා දුන් අවස්ථාව පුරවැසි ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කිරිමට රජයගත් ප්‍රසංසනීය පියවරකි. රටෙහි එක් ප්‍රදේශයක ඇති වූ ව්‍යසනයකදී මෙන් නොව මුළු ශ්‍රී ලංකාවටම බලපා ඇති Covid 19 ව්‍යයසනයේ දී  සෑම ප්‍රදේශයක්ම ආවරණය වන පරිදි එකම අවස්ථාවක මෙම සහන ලබා දීමේ ක්‍රියාවලිය සාර්ථකව සිදුකිරීමට රජය සිදු කල මනා සම්බන්ධීකරණය පක්ෂ - විපක්ෂ භේදයකින් තොරව ග්‍රාමීය ජනයාගේ පැසසුමට ලක්විය.  තවද ග්‍රාමීය කමිටු මඟින් රු. 5000/- ක සහනාධාරය ලබාදීමට නිර්දේශ කරන ලද  Covid 19 වසංගතය හේතුවෙන්  ආදායම් අහිමි වූ මිලියන 1.9 කට අධික අයදුම්කරුවන් සඳහා එම දීමනාව නිවසටම ගොස් ලබා දීමේ කටයුතු අද දිනයේ දී ‍(20) ආරම්භ කරන ලදී. සමෘද්ධි නිලධාරින් හා ග්‍රාම නිලධාරින් මහත් කැපවීමකින් යුතුව මෙම කාර්යෙහි යෙදී සිටින ආකාරය අද රට පුරා දැක ගත හැකිවිය. මෙහිදී ආර්ථික සංවර්ධන නිලධාරීන්, කෘෂිකර්ම පර්යේෂණ නිලධාරීන් සහ පවුල් සෞඛ්‍ය සේවා නිලධාරීන් මෙම කාර්යය සාර්ථක කරගැනීම සඳහා විශාල දායකත්වයක් ලබා දුනි. එලෙසම මෙම ක්‍රියාන්විතය හෙට හා අනිද්දා දිනයේ දී ද සිදු කෙරේ. ඉතිහාසයේ විශාලම සහන ක්‍රියාවලිය ඉතාම කෙටිකලක් තුළ සිදු කිරීමට දායකත්වය ලබා දුන් සියලු  පළාත් ආණ්ඩුකාරවරු ප්‍රමුඛ පළාත් සභා කාර්යය මණ්ඩලය, ක්ෂේත්‍ර නිලධාරින්, ප්‍රාදේශීය ලේකම්වරු, දිස්ත්‍රික් ලේකම්වරු, අමාත්‍යාංශ නිලධාරින්, සියලු දේශපාලන පක්ෂවල ප්‍රාදේශීය නියෝජිතයින් සහ සිවිල් සංවිධාන ක්‍රියාකාරීන් වෙත ජනතාව ප්‍රණාමය පළ කර සිටි.  එලෙසම ජාතික ව්‍යයසනයකදී  කිසිදු භේදයකින් තොරව සමඟි සම්පන්නව සිදු කළ මෙම කාර්යය මුළු ලෝකයටම මහත් ආදර්ශයක් ලබාදෙනු ඇත.     ", "URL": "https://www.ada.lk/0/0/0-361069", "Category": "Latest News", "Parent URL": null}