{"Source": "Ada News", "Timestamp": "19 04 2020", "Headline": "දඹුල්ලේ ඉදිකෙරෙන කොරෝනා වාට්ටුවක්  වෙනුවෙන් ස්වදේශ කටයුතු අමාත්‍යවරයාගෙන් පරිත්‍යාගයක්", "News Content": "දඹුල්ල වීර ඩෙන්සිල් කොබ්බෑකඩුව රෝහලේ වෛද්‍ය  අධිකාරි ප්‍රදිප් දිසානායක මහතා සහ දඹුල්ල ප්‍රදේශයේ  ස්වේච්ඡා සංවිධාන එක්ව රෝහල් භූමිය තුළ ඉදිකෙරෙමින් පවතින නව corona  ආසාදිත රෝගීන් සඳහා වූ වාට්ටුවේ ඉදිරි ඉදිකිරීම් කටයුතු සඳහා රාජ්‍ය  පරිපාලන ස්වදේශ කටයුතු පළාත් සභා හා පළාත් පාලන අමාත්‍ය  ජනක බණ්ඩාර තෙන්නකෝන් මහතා රුපියල් ලක්ෂ 10 ක මුදල් පරිත්‍යාගයක් ඊයේ ( 18 ) දින සිදුකරනු ලැබීය. දඹුල්ල ප්‍රදේශයේ  ස්වේච්ඡා සංවිධාන එක්වී වෛද්‍ය  අධිකාරී ප්‍රදිප් දිසානායක මහතා සමඟ එක්ව මෙම නව corona ආසාදිතයෙක් පැමිණියහොත් සූදානම් වීමේ වාට්ටුව ඉදිකිරීම් කටයුතු ආරම්භ කොට තිබිණි. ඒ අනුව එහි ඉදිකිරීම් සිදු කිරීම සඳහා ප්‍රමාණවත්  මුදල් නොමැති බව දැන්වීමෙන් අනතුරුව ඉදිරි පාර්ලිමේන්තු මහ මැතිවරණය සඳහා පෝස්ටර් බැනර් කටවුට් සවිකිරීම සඳහා වෙන් කොට තිබූ පෞද්ගලික මුදලින් රුපියල් ලක්ෂ 10ක මුදලක් මෙයාකාරයෙන් පරිත්‍යාග  කළ බව අමාත්‍ය  ජනක බණ්ඩාර තෙන්නකෝන් මහතා සහ ඔහුගේ පුත් හිටපු පළාත් සභා මන්ත්‍රී ප්‍රමිත  බණ්ඩාර තෙන්නකෝන් මහතා වෛද්‍ය අධිකාරිවරයා වෙත දැන්වීය. එමෙන්ම නව corona වාට්ටුව සඳහා රුපියල් ලක්ෂ 10 ක උපකරණ තොගයක් මධ්‍යම  පළාත් සභා සෞඛ්‍ය  අමාත්‍යාංශය හරහා ලබා දීමට අවශ්‍ය  පියවර ගන්නා බවද මෙහිදී අමාත්‍යවරයා  පැවසීය. දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ  පැවති මාධ්‍ය  හමුවකදී අමාත්‍යවරයා සහ ප්‍රමිත  බණ්ඩාර තෙන්නකෝන් මහතා කියා සිටියේ ඉදිරියේදී මැතිවරණය කවදාහෝ පැවැත්වුවද ඒ සඳහා වියදම් කිරීමට තිබුණු මුදල් මේ ආකාරයෙන් පරිත්‍යාග  කළ බවත් ඉදිරි මැතිවරණවලදී පෝස්ටර් බැනර් ප්‍රදර්ශනය  කිරීමකින් තොරව මැතිවරණය කරන බවද හෙතෙම සඳහන් කළේය. ඊට අමතරව දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ  ද විශාල දායකත්වයක් corona වාට්ටුව ඉදිකිරීම සඳහා සහයෝගය ලබා දීමට කැමැත්ත පළ කළ බවද හෙතෙම වැඩිදුරටත් කියා සිටියේය. Corona වාට්ටුවක් දඹුල්ල මූලික රෝහලේ ඉදිකර තිබෙන බවට මුහුණුපොතේ විශාල ප්‍රචාරයක්  පළ වූ බවත් එවැනි වාට්ටුවක් ක්‍රියාත්මක  නොවන බව ද ක්‍රියාත්මක  වී ඇත්තේ  පැරණි වාට්ටුවක් පින්තාරු කොට පිළිසකර කිරීමක් පමණක් බව ද ප්‍රමිත  බණ්ඩාර තෙන්නකෝන් මහතා මෙම මාධ්‍ය  හමුවේදී වැඩිදුරටත් පැවසීය. කාංචන කුමාර ආරියදාස   ", "URL": "https://www.ada.lk/0/0/0-361000", "Category": "Latest News", "Parent URL": null}