{"Source": "Ada News", "Timestamp": "22 04 2020", "Headline": "ආර්ථික පුනර්ජීවනය හා දරිද්‍රතාවය තුරන් කිරීම සඳහා ජනාධිපති කාර්ය සාධක බලකායක්", "News Content": "ආර්ථික පුනර්ජීවනය හා දරිද්‍රතාව තුරන් කිරීම සඳහා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා  ජනාධිපති කාර්ය සාධක බලකායක් ස්ථාපනය කරයි. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 33 වන ව්‍යවස්ථාවෙන් ජනාධිපතිතුමා වෙත පැවරී ඇති බලතල ප්‍රකාරව බලකාය ස්ථාපනය කර තිබේ. ලොවපුරා ව්‍යාප්ත කොරෝනා වසංගතය හමුවේ ශ්‍රී ලංකාවේ උද්ගත ආර්ථික හා  සමාජයීය අභියෝග සහ ඉඩ ප්‍රස්ථාකෙරෙහි සුවිශේෂ අවධානය යොමු කරමින් ආර්ථික පුනර්ජීවනය සැලසීමේ සහ දරිද්‍රතාවය තුරන් කිරීමේ වගකීම කාර්ය සාධක බලකායට පැවරේ. “සෞභ්‍යාග්‍යයේ දැක්ම”  ප්‍රතිපත්ති ප්‍රකාශනයේ අන්තර්ගත දර්ශනය පදනම් කර ගනිමින් නව ප්‍රවේශයක් ඔස්සේ මෙරටට අනන්‍ය වූ ආර්ථික රාමුවක් සකස් කිරීම මගින් නිෂ්පාදන ආර්ථිකයක් නිර්මාණය කිරීම සඳහා අදාළ ආයතනවලට අවශ්‍ය මගපෙන්වාදීම කාර්ය සාධක බලකායට පැවරී ඇති ප්‍රමුඛ වගකීමකි. දේශීය කර්මාන්තකරුවන්, ව්‍යවසායකයින් දිරි ගන්වන ජනතා කේන්ද්‍රීය ආර්ථිකයක් ස්ථාපනය කිරීම සඳහා ඒකාබද්ධ මෙහෙයුම් ක්‍රියාත්මක කිරීම තවත් කාර්යයක් වේ. ජන ජීවිතය යථා පරිදි පවත්වාගෙන යාමට සෞඛ්‍ය හා අධ්‍යාපන කාර්ය සාධක බලකායන්ගේ ක්‍රියාකාරිත්වය ද සැලකිල්ලට ගෙන සියලුම ආයතන සම්බන්ධීකරණය කරමින් නිෂ්පාදන බෙදාහැරීමට අවශ්‍ය පියවර ගැනීම ද ඊට පවරා තිබේ. කිසියම් රාජ්‍ය සේවකයෙකු හෝ අමාත්‍යාංශයක්, රජයේ දෙපාර්තමේන්තුවක්, රාජ්‍ය සංස්ථාවක් හෝ වෙනත් එබඳු ආයතනයක් කාර්ය සාධක බලකාය විසින් පවරනු ලබන රාජකාරී හා වගකීම් ඉටුකිරීම ප්‍රමාද කරන හෝ පැහැර හරින හෝ සියලු අවස්ථා ජනාධිපතිතුමා වෙත වාර්තා කරන ලෙස බලකායට විධාන කර ඇත. 2020 ජනවාරි 24 හා 2020 මාර්තු 24 දිනැති දරිද්‍රතාව තුරන් කිරීම සහ ජීවනෝපාය සංවර්ධනය සඳහා වූ කාර්ය සාධක බලකාය සහ 2020 මාර්තු 23 දිනැති කොරෝනා වෛරසය ශ්‍රී ලංකාවෙන් තුරන් කිරීමේදී වැඩි අවදානම් තත්ත්වයකට මුහුණ පා ඇති දිස්ත්‍රික්කවල සමස්ත ජන ජිවිතය යථා පරිදි පවත්වාගෙන යාම සඳහා අවශ්‍ය සේවාවන් විධිමත් ලෙස කළමනාකරණය සඳහා වූ ජනාධිපති කාර්ය සාධක බලකාය ස්ථාපනය කිරීමට අදාළ විධිවිධානයන් මේ සමග අවලංගු කෙරේ. ආර්ථික පුනර්ජීවනය හා දරිද්‍රතාවය තුරන් කිරීම සඳහා වන කාර්ය සාධක බලකාය වෙත පැවරී ඇති කාර්යභාරය සහ වගකීම් ගැසට් පත්‍රයක් මගින් ප්‍රකාශයට පත් කරනු ලැබේ. ජනාධිපති විශේෂ නියෝජිත බැසිල් රාජපක්ෂ මහතා කාර්ය සාධක බලකායේ සභාපතිත්වය හොබවයි. අග්‍රාමාත්‍ය කාර්යාලයේ අතිරේක ලේකම් ඇන්ටන් පෙරේරා සහ ඩී.එස්. ජයවීර මහත්වරු සම ලේකම්වරු වෙති.  කාර්ය සාධක බලකායේ සාමාජිකයන්ගේ සම්පූර්ණ නාම ලේඛනය මෙසේය, බැසිල් රජපක්ෂ මහතා                                           -               ජනාධිපති විශේෂ නියෝජිත ආචාර්ය නන්දලාල් වීරසිංහ මහතා                        -               ජ්‍යෙෂ්ඨ නියෝජ්‍ය අධිපති, ශ්‍රී ලංකා මහ බැංකුව ලුතිතන් ජනරාල් ශවේන්ද්‍ර සිල්වා මහතා               -               ආරක්ෂක මාණ්ඩලික ප්‍රධානී/ යුද හමුදාපති සී.ඩී. වික්‍රමරත්න මහතා                                         -               වැඩබලන පොලිස්පති මේජර් ජනරාල් (විශ්‍රාමික) ශාන්ත දිසානායක මහතා-සභාපති, පාරිභෝගික කටයුතු පිළිබද අධිකාරිය ජේ.ඒ. නුෂාඩ් එම්. පෙරේරා මහතා                        -               සභාපති, සමූපකාර තොග වෙළෙඳ සංස්ථාව සුසන්ත රත්නායක මහතා                                      -               සභාපති, ශ්‍රී ලංකා ආයෝජන මණ්ඩලය ජයන්ත දි සිල්වා මහතා                                          -               සභාපති, ශ්‍රි ලංකා තොරතුරු හා සංනිවේදන\nතාක්ෂණ නියෝජිත ආයතනය කිමාලි ප්‍රනාන්දු මහත්මිය                                      -               සභාපති, ශ්‍රී ලංකා සංචාරක සංවර්ධන අධිකාරිය ජයම්පති මොල්ලිගොඩ මහතා                              -               සභාපති, ශ්‍රී ලංකා තේ මණ්ඩලය ප්‍රභාත් සුබසිංහ මහතා                                            -               සභාපති, අපනයන සංවර්ධන මණ්ඩලය ඒ.විමලවීර මහතා                                   -               කම්කරු කොමසාරිස් ජනරාල් එස්. සිංගප්පුලි මහතා                                             -               සමූපකාර සංවර්ධන කොමසාරිස් රියාර් අද්මිරාල් (විශ්‍රාමික) ආනන්ද පීරිස් මහතා- අධ්‍යක්ෂ ජනරාල්, සිවිල් ආරක්ෂක දෙපාර්තමේන්තුව මේජර් ජනරාල් (විශ්‍රාමික) ජී. විජිත රවිප්‍රිය මහතා-               අධ්‍යක්ෂ ජනරාල්, ශ්‍රි ලංකා රේගුව බන්දුල තිලකසිරි මහතා                                         -               අධ්‍යක්ෂ ජනරාල්, සමෘද්ධි සංවර්ධන දෙපාර්තමේන්තුව සංජය මොහොට්ටාල මහතා                  -               අධ්‍යක්ෂ ජනරාල් ශ්‍රී ලංකා ආයෝජන මණ්ඩලය මේජර් ජනරාල්(විශ්‍රාමික) සුදන්ත රණසිංහ මහතා- අධක්ෂ ජනරාල්, ආපාදා කළමනාකරණ මධ්‍යස්ථානය මහේෂ් ගම්මන්පිල මහතා                                      -               අධ්‍යක්ෂ, පොහොර ලේකම් කාර්යාලය බුද්ධික මඩිහහේවා මහතා                                     -               සාමාන්‍යාධිකාරී, ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව රොහාන් සෙනෙවිරත්න මහතා                             -               අතිරේක සාමාන්‍යාධිකාරී, ලංකා විදුලිබල මණ්ඩලය මනෝ සේකරම් මහතා                                          -               අධ්‍යක්ෂ මණ්ඩල සාමාජික, ශ්‍රී ලංකා තොරතුරු හා සංනිවේදන තාක්ෂණ නියෝජිතායතනය මේජර් ජනරාල් (විශ්‍රාමික) සුමේධ පෙරේරා මහතා- සංජිව ගුණවර්ධන මහතා                                       -               විධායක නිලධාරී, ඊ.ඩබ්ලිව්. ක්‍රේසි සහ සමාගම සමන්ත කුමාරසිංහ මහතා                                     -               අධිපති, නේචර්ස් සික්‍රට් ආයතනය මහේෂ් අමලියන් මහතා                                         -               සභාපති, මාස් හෝල්ඩිංග්ස් ආචාර්ය රවී ලියනගේ මහතා                 -               සභාපති, රයිගම් මාර්කටින් සර්විසස් (පුද්) සමාගම පද්මලාල් විතානගේ මහතා                    -               කළමනාකාර අධ්‍යක්ෂ, සැන්මික් සමූහ ව්‍යාපාරය එස්.බී. දිවාරත්න මහතා                                          -               විශ්‍රාමික නියෝජ්‍ය භාණ්ඩාගාර ලේකම් අග්‍රාමාත්‍ය ලේකම් හා මුදල්, ආර්ථික සහ ප්‍රතිපත්ති සංවර්ධන, මාර්ග සහ මහාමාර්ග, රාජ්‍ය පරිපාලන, ස්වදේශ කටයුතු, පලාත් සභා සහ පළාත් පාලන, වැවිල් කර්මාන්ත හා අපනයන කෘෂිකර්ම, කර්මාන්ත හා සැපයුම් කළමනාකරණ, විදුලිබල හා බලශක්ති, කාන්තා හා ළමා කටයුතු සහ සමාජ ආරක්ෂණ,  මහවැලි, කෘෂිකර්ම, වාරිමාර්ග සහ ග්‍රාමීය සංවර්ධන, නාගරික සංවර්ධන, ජල සම්පාදන සහ නිවාස පහසුකම්, ආරක්ෂක, අභ්‍යන්තර වෙළෙඳ, ආහාර සුරක්ෂිතභාවය සහ පාරිභෝගික සුබසාධන අමාත්‍යාංශ ලේකම්වරු   ", "URL": "https://www.ada.lk/0/0/0-361173", "Category": "Latest News", "Parent URL": null}