{"Source": "Ada News", "Timestamp": "22 04 2020", "Headline": "කෝවිඩ් අරමුදලට තවත් රුපියල් මිලියන 37ක පරිත්‍යාග", "News Content": "ආයතනිකව හා පෞද්ගලිකව ලැබෙන  පරිත්‍යාග සහ සෘජු තැන්පතු සමඟ  COVID - 19 සෞඛ්‍ය හා සමාජ ආරක්ෂණ අරමුදලේ ශේෂය දැන් රුපියල් මිලියන 822 ඉක්මවයි. සිංගප්පූරුවේ ප්‍රධාන සංඝනායක පූජ්‍ය බෙල්ලන්විල ධම්මරතන හිමි රුපියල් මිලියන 05ක්, මහරගම ධර්මායතනයේ ශාසන සේවක සමිතිය සහ වොෂින්ටන් බෞද්ධ විහාරය පිරිනැමූ රුපියල් මිලියන 05ක්,  උතුරු ඇමරිකාවේ ප්‍රධාන සංඝනායක පූජ්‍ය මහරගම ධම්මසිරි හිමියන් ද, ප්‍රංශයේ ප්‍රධාන සංඝනායක පූජ්‍ය පරවාහැර චන්ද්‍රරතන නාහිමි පුණ්‍ය භාරය පිරිනැමූ රුපියල් මිලියනයක් එහි ලේකම් මහින්ද මඩිහහේවා මහතා ද ,  ස්විට්සර්ලන්තයේ ජිනීවා ජාත්‍යන්තර බෞද්ධ විහාරාධිපති ආචාර්ය පූජ්‍ය තවලම ධම්මික හිමි සහ විහාරාධිකාරී ශාස්ත්‍රවේදී පූජ්‍ය හල්විටිගල සුජාත හිමි රුපියල් මිලියනයක්, ගල්කිස්ස බෞද්ධායතනාධිපති ආචාර්ය පූජ්‍ය දිවියාගහ යසස්සි හිමි රුපියල් මිලියනයක්, ඉතාලියේ ෂිරෙන්සිහි සමාධි විහාරාධිපති පූජ්‍ය දොඹදෙනියේ නන්දසිරි හිමි රුපියල් ලක්ෂ 02ක්, සමාජ ආරක්ෂණ අරමුදලට පරිත්‍යාග කළහ. සී.ජේ. වික්‍රමරත්න මහතා රුපියල් මිලියන 05ක්, මැරයින් වන් පෞද්ගලික සමාගම රුපියල් මිලියනයක්, මරීනා ෆුඩ්ස් පෞද්ගලික සමාගම සහ ශ්‍රී ලංකා හෘද සංගමය රුපියල් මිලියන 05 බැගින් ද, මාර්ග ප්‍රවාහන සේවා අධිකාරිය රුපියල් ලක්ෂ 05ක්, ඒ. අමරසිංහ මහතා රුපියල් ලක්ෂයක් සහ පී.ඩී. ධර්මවර්ධන මහතා රුපියල් පනස්දහසක් ද අරමුදලට පිරිනැමූහ. රාජ්‍ය දැව සංස්ථාව රුපියල් මිලියන 02 ක්, ආතර් සී. ක්ලාක් මධ්‍යස්ථානය රුපියල් ලක්ෂ 02ක්, එක්සත් රාජධානියේ ආදී ආනන්දීය ශිෂ්‍ය සංගමය රුපියල් අට ලක්ෂ තිස් දහසක්, Xinda Lanka පෞද්ගලික ආයතනය රුපියල් මිලියන 1.2ක්, ශ්‍රී ලංකා තක්සේරුකරුවන්ගේ ආයතනය සහ ශ්‍රී ලංකා ගෘහ නිර්මාණ ශිල්පීන්ගේ ආයතනය රුපියල් ලක්ෂ 05 බැඟින් ද, බස්නාහිර පළාතේ පළාත් බද මාර්ග සංවර්ධන අධිකාරිය රුපියල් මිලියන 05ක්, ශ්‍රී ලංකා වාහන ආනයනකරුවන්ගේ සංගමය රුපියල් මිලියන 10ක්, ශ්‍රී ලංකා රේගුව රුපියල් මිලියන 02ක්, සමස්ත ලංකා ගුරු අධ්‍යාපනඥ සේවා නිලධාරීන්ගේ වෘත්තීය සමිතිය රුපියල් මිලියනයක්, සීමාසහිත ඖෂධ වෙළඳ සමිතිය රුපියල් එක්ලක්ෂ පනස්දහසක්, මාර්ග සහ මහාමාර්ග අමාත්‍යංශය සහ ඒ යටතේ ඇති මාර්ග සංවර්ධන අධිකාරිය රුපියල් මිලියන 8.6ක්, පරිසර හා වනජීවී සම්පත් අමාත්‍යංශය රුපියල් දෙලක්ෂ විසිතුන්දහසක්, මධ්‍යම පරිසර අධිකාරිය රුපියල් මිලියනයක්, භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය රුපියල් මිලියන 02ක්, සමුද්‍රීය පරිසර ආරක්ෂණ අධිකාරිය රුපියල් දෙලක්ෂ පනස්දහසක්, වැවිලි මානව සංවර්ධන භාරය රුපියල් දෙලක්ෂ හැත්තෑ එක්දහසක්, සමාජ සවිබල ගැන්වීම් හා යටිතල පහසුකම් සංවර්ධන අමාත්‍යංශය රුපියල් ලක්ෂ 06ක් සමාජ ආරක්ෂණ අරමුදලට පරිත්‍යාග කළහ. ලංකා බැංකුවේ ආයතන ශාඛාවේ  අංක 85737373 දරණ  විශේෂ ගිණුමට  පරිත්‍යාග බැර කෙරේ. දෙස් විදෙස් පරිත්‍යාගශිලීහූ ගිණුමට දායක වී සිටිති. නීත්‍යානුකූල ගිණුම් මගින් අරමුදලට කෙරෙන පරිත්‍යාග මුදල් බදු සහ විදේශ විනිමය රෙගුලාසිවලින් නිදහස් කර ඇත. චෙක්පත් හෝ ටෙලි ග්‍රාෆ් සම්ප්‍රේෂණ මගින් මුදල් තැන්පත් කිරීමට පිළිවන. දුරකථන අංක 011 – 2354479 / 011 – 2354354 ඔස්සේ අධ්‍යක්ෂ ජනරාල් (පරිපාලන) කේ.බී. එගොඩවෙලේ මහතා අමතා වැඩි විස්තර දැන ගැනීමට  හැක.   ", "URL": "https://www.ada.lk/0/0/0-361175", "Category": "Latest News", "Parent URL": null}