{"Source": "Ada News", "Timestamp": "22 04 2020", "Headline": "කොළඹ වතු ආශ්‍රිතව අහඹු PCR පරික්ෂණ", "News Content": "කොළඹ අඩු පහසුකම් සහිත ප්‍රදේශවල (වතු) අහඹු ලෙස පී.සී.ආර්. පරීක්ෂණ ලබාගැනීමට තීරණය කර ඇති බව සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා පවසයි. එසේම ඇඳිරි නීතිය ලිහිල් කළත් යහපුරුදු දිගටම පවත්වාගෙන යෑම වැදගත් බවත් ඔහු අද පැවැති මාධ්‍ය හමුවකදී සඳහන් කළේය. විශේෂයෙන්ම කොළඹ නගර සීමාවේ ඇතැම් ස්ථාන වලදී මෙම රෝගීන් හමුවීමත් සමග ඊයේ දිනයේ කොළඹ ප්‍රධාන සෞඛ්‍ය වෛද්‍ය නිලධාරී සමග සාකච්ඡාවක් පවත්වා ඒ අනුව මේ කොළඹ පවතින වතු වශයෙන් හැදින්වෙන සියළුම ස්ථාන වල අහඹු ලෙස PCR පරීක්‍ෂණ සඳහා සාම්පල් ලබාගැනීමට තීරණය කරා. ඒ වගේම කොළඹ නගර සභාවේ රාජකාරීන් සඳහා විවිධ ස්ථානවලට වලට වාර්තා කරනවා සැලකිය යුතු පිරිසක් ඒ අය එම වාර්තා කරන ස්ථානයවලදී PCR පරික්‍ෂණ සිදු කිරිමට තීරණය කරා. සෞඛ්‍ය අමාත්‍යාංශයේ සහයෝගය කොළඹ මහනගර සභාවේ සෞඛ්‍ය අංශය වෙත ලබාදීමට තීරණය කරනු ලැබුවා. ඒ වගේම අද දින විශේෂයෙන් පිළියන්දළ රෝගියා හමුවීමෙන් පසු ඇතිවූ තත්ත්වයන් ඔස්සේ පැළියගොඩ මාළු වෙළඳපොලෙහී 530 ක් පමණ සාම්පල් අරන් තියනවා. මෙම සාම්පල් ප්‍රමාණය එක් ස්ථානයකින් පැය කිහිපයක් තුළ ගනු ලැබු වාර්තාගත ප්‍රමාණයක්. ඒ වගේම බණ්ඩාරනායකපුර සහ අනෙකුත් වතු වශයෙන් හදුන්වන රෝගින් හමුවුණ සහ හමු නොවුනු එම ප්‍රදේශවලත් අද දින PCR පරික්‍ෂණ සඳහා සාම්පල් ලබාගැනීම සිදු කරලා තියනවා. දැන් රට එක්තරා ප්‍රමාණයකට ලිහිල් කරලා තිබෙන අවස්ථාවක විශේෂයෙන්ම කියන්න ඕනේ යම් යම් සීමාවන් තිබෙනවා.  ජනතාව පහුගිය කාළය තුළ ඉගෙන ගත් දේ ඒ වගේම හොඳ පුරුදු යහගුණයන් දිගටම රැගෙන යාම අත්‍යවශ්‍ය වෙනවා. මේ රෝගය සම්පූර්ණයෙන් නැතිවෙලා නැහැ. මේ සඳහා යම් කාලයක් ගතවෙයි. මෙම රෝගය වැඩීවීම වැළැක්වීම සඳහා උපදෙස් එහෙමත් නැතිනම් පිළිවෙත් අනුගමය කිරිම අත්‍යවශ්‍ය වෙනවා. ප්‍රවාහනයේදී අනෙකුත් රැකියා කරන ස්ථාන වලදී ඒ වගේම පාරතොටෙදී වෙළද ස්ථානයන්හීදී මේ හැම අවස්ථාවකම සමාජ දුරස්ථභාවය පිරිසිදු භාවය අත්සබන් දමා සේදීම ඇතුළු සියළු කාරණා ඉටුකිරිම වැදගත් වෙනවා. ඒවගේම මේවන විට තීරණය කර තිබෙනවා. උදාහරණයක් හැටියට ත්‍රීරෝද රථයක දෙදෙනෙකුට තමයි ගමන් කළ හැකි වන්නේ ඊට වැඩි පිරිසකට ත්‍රි රෝද රථයක ගමන් කිරිමට හැකියාවක් නැහැ. වගේම බාබර් (SALOON) සාප්පු තවදුරටත් වසාදැමීමට තීරණය කරලා තියනවා. රෝහල් අසළ බොහෝ විට තියෙන කුඩා වෙළද කුටි කෑම ආහාර වැනී ඒ සාමාන්‍ය සනීපාරක්‍ෂක තත්ත්වයේ හීන සියළුම ස්ථාන තවදුරටත් වසාතැබීමට තීරණය කරලා තියනවා.”    ", "URL": "https://www.ada.lk/0/0/0-361181", "Category": "Latest News", "Parent URL": null}