{"Source": "Ada News", "Timestamp": "25 04 2020", "Headline": "දඹුල්ල ආර්ථික මධ්‍යස්ථානය ඉදිරිපිට වෙළඳසැල් 2කට මුද්‍රා තැබේ", "News Content": "දඹුල්ල ආර්ථික මධ්‍යස්ථානය  ඉදිරිපිට පිහිටා ඇති සිල්ලර බඩු අලෙවි කරන  වෙළඳසැල් 2ක ගබඩා දෙකක් එක් වෙළඳසැලක්  වසා දමා  මුද්‍රා  තැබීමට දඹුල්ල මහ නගර සභාවේ සෞඛ්‍ය අංශය ඊයේ ( 24) දින පස්වරුවේ පියවර ගනු ලැබීය. මෙම එක් වෙළඳසැලක සිල්ලර භාණ්ඩ ගබඩා කර ඇති ගබඩා කාමරය තුළ අසුචි වලක් ඉතා රහසිගතව පවත්වාගෙන ගොස් ඒ මත සහ ඒ ආසන්නයේ මිනිස් පරිභෝජනය කරන භාණ්ඩ ගබඩා කර තැබීම කල් ඉකුත් වූ භාණ්ඩ සහ කල් ඉකුත් නොවූ භාණ්ඩ එකගොඩේ තබා ගබඩා කර තැබීම ඉතා අපිරිසිදු තත්ත්වයේ ගබඩා පවත්වාගෙන යෑම කෘමි සතුන් ගුල්ලන් පණුවන් සහ දැඩි ලෙස මීයන් සහිතව ආහාර ගබඩා කර තැබීම යන චෝදනා යටතේ මෙම ගබඩා මුද්‍රා  තැබූ බව දඹුල්ල නගරාධිපති ජාලිය ඕපාත මහතා පැවසීය. දඹුල්ල නගරයේ වාහන තදබදය අවම කිරීම සඳහා දඹුල්ල මහ නගර සභාව මගින් මාර්ගයේ ප්‍රධාන  කාණු පද්ධතිය පුළුල් කිරීමේ වැඩපිළිවෙලක් ක්‍රියාත්මක  කොට තිබිණි. එම  ක්‍රියාවලිය  සිදු වෙමින් යද්දී ආර්ථික මධ්‍යස්ථානය  ඉදිරිපිට සිල්ලර වෙළෙඳ සැලක් ඉදිරිපිට දුගද හමා ඒමත් සමග එය පරීක්ෂාකර බැලීමේදී  වැසිකිලි කාණු පද්ධතියක් රහසිගතව ප්‍රධාන  කානුවට දමා තිබියදී මෙය අනාවරණය වීම විශේෂත්වයකි. පසුව මෙම  ප්‍රධාන  මාර්ගයට දමා තිබූ බට ඔස්සේ පරීක්ෂාකිරීමේදී සිල්ලර වෙළඳසැල් 2ක ගබඩා දෙක පරීක්ෂාවට ලක් කිරීමේදී   ගබඩා කාමරය තුළ ඉතා අපිරිසුදු තත්ත්වයේ මෙම අසූචි සහිත වල සොයාගත් බව නගරාධිපතිවරයා පැවසීය. මෙම ව්‍යාපාරිකයින්ට  දැඩි ලෙස අවවාද කළ නගරාධිපතිවරයා සහ මහජන සෞඛ්‍ය පරීක්ෂකවරුන් තවදුරටත් එම ගබඩාව පරික්ෂා කිරීමේදී ඔවුන් නිදා සිටින කාමරයේ සඟවා තිබූ පැපොල  රෝගය වැළඳුණු සේවකයෙක්ද අනාවරණය කරගැනීමට හැකි විය. මෙම ගබඩා දෙකෙහිම මිනිස් පරිභෝජනයට නුසුදුසු ආකාරයේ ආහාර ගබඩා කොට අලෙවි කිරීම සිදු කරන බවද අනාවරණය කරගත් නගරාධිපතිවරයා පසුව එම වෙළඳ සැල සහ ගබඩාව  මුද්‍රා  තබා වසා දැමීමට උපදෙස් ලබා දුන්නේය. මෙම අයටම අයත් අනෙක් වෙළඳසැල සිල්ලර වෙළඳසැල පරික්ෂා කිරීමේදී එහිද තොග ගබඩා වේ මිනිස් පරිභෝජනයට සුදුසු ඒවා සහ නුසුදුසු ඒවා එකට ගබඩා කර තැබීම අනාවරණය කරගැනීමට හැකි විය. එහිදී වෙළඳසැල් හිමිකරු දැඩිව කියා සිටියේ තමන් මිනිස් පරිභෝජනයට නුසුදුසු සහ කල් ඉකුත් වූ කිසිවක් අලෙවි කිරීම සිදු නොකරන බවය..  ඒ අනුව නගරාධිපතිවරයා සෞඛ්‍ය අංශ සහ එම ව්‍යාපාරිකයා අතර උණුසුම් තත්ත්වයක් ද ඇතිවිය. මෙම උණුසුම් තත්ත්වය ඇති වෙද්දී දඹුල්ල මහ නගර සභාවේ සෞඛ්‍ය  දෙපාර්තමේන්තුවේ පිරිසක් හාල්මැස්සන් සහ රටඉඳි තොගයක් එකට ගබඩා කර තැබීම අනාවරණය කරගැනීමට හැකි විය . එහිදී නගරාධිපතිවරයා ව්‍යාපාරිකයින්ගෙන්  දැඩි ලෙස ප්‍රශ්න  කිරීමේදි හෙතෙම නිරුත්තර විය. පසුව එම ගබඩාවට ද මුද්‍රා  තබා මෙම   සිද්ධියට විරුද්ධව නඩු පවරන ලෙස මහජන සෞඛ්‍ය  පරීක්ෂක වරයාට උපදෙස් ලබා දුන්නේය. ජනතාවට ආහාර ලබා දීමේදී මීට වඩා පරිස්සම් විය යුතු බවත් රටේ පැවැති ව්‍යසනකාරි  තත්ත්වයකදී තවත් ව්‍යසනයක්  පැතිරවීමට තරම් ආහාර ප්‍රමුඛස්ථානය  ගන්නා බව නගරාධිපති ජාලිය ඕපාත මහතා මෙම වෙළඳුන්ට දැඩිව අවවාද කළේය. ඉවත ලන ද්‍රව්‍ය  දඹුල්ල මහනගර සභාවේ ට්‍රැක්ටර්යක්  ලබාදී ඒවා ඉවත් කිරීමට අවශ්‍ය  පහසුකම් ලබා තිබියදී ආහාරයට සුදුසු ඒවා සහ නුසුදුසු ඒවා එකගොඩේ ගබඩා කර තැබීමෙන් ජනතාවගේ ආහාර දැඩි සෞඛ්‍ය  අනාරක්ෂිත භාවයක් ඇති වන බවද හෙතෙම පෙන්වා දුන්නේය. මෙම වෙළඳසැල් දෙකටම විරුද්ධව නඩු  පැවරීමට අවශ්‍ය පියවර ගන්නා බව දඹුල්ල මහ නගර සභාවේ සෞඛ්‍ය  දෙපාර්තමේන්තුවේ නිලධාරීහු පැවසූහ.   ", "URL": "https://www.ada.lk/0/0/0-361303", "Category": "Latest News", "Parent URL": null}