{"Source": "Ada News", "Timestamp": "27 04 2020", "Headline": "සැත. 869ක් නීති කඩා ගමන් කිරීමට ලූණු ටොන් 28ක් සමග ගිය ඉන්දියානුවා දැලේ", "News Content": "ඉන්දියාවේ කොරෝනා වෛරසය පැතිර යාම හේතුවෙන් රටම අගුලු දමා ඇති පරිසරයක, ලූණු වෙළෙන්ඳෙකු ලෙස වෙස් වලාගෙන සැතපුම් 800කට වැඩි දුරක් ගමන් කර, තම ගමට යෑමට උත්සාහ කළ ඉන්දියානුවෙකු පොලිස් අත්අංගුවට පත්ව තිබේ. අවසානයේදී ආරක්ෂක අංශ මුලා කරමින් ඔහු ගත් නිරර්ථක උත්සාහය හමුවේ ගමට යෑම වෙනුවට නිරෝධායන මධ්‍යස්ථානයක නැවතීමට ඔහුට සිදුව ඇත. මුම්බායි ගුවන්තොටුපලේ සේවකයෙකු වන ප්‍රේම් මූර්ති පාණ්ඩේ නැමැත්තෙකු මෙම ක්‍රියාව සිදුකර ඇත. ඔහු ලූනු ටොන් 28ක් ට්‍රක් රථයක් පටවා මුම්බායි සිට කිලෝමීටර් 1,400 ක් (සැතපුම් 869) පමණ උතුරු ඉන්දියාවේ ප්‍රයග්‍රාජ් හි පිහිටි සිය නිවසට ගමන් කර ඇති බව පොලිසිය පවසයි. \"මම මුම්බායිවල හිරවෙලා හිටියේ. නගරයෙන් වාර්තා වන කොරෝනා සිද්ධීන් දිනෙන් දින වැඩිවෙනවා. මේ නිසා මම බොහෝ සේ බියට පත්වයි සිටියේ. ඒ නිසා ආපසු ගෙදර යෑම හැර වෙනත් විකල්පයක් මට තිබුණේ නැහැ. මම මේ දේ කළේ ඒ නිසයි\" නිරෝධායන මධ්‍යස්ථානයේ සිට කතා කරමින් පාණ්ඩේ පැවසීය. එබැවින් පාණ්ඩේ ට්‍රක් රථයක් සහ රියදුරෙකු කුලියට ගැනීමටත්, වෙළෙන්ඳෙකු ලෙස වෙස්වලා ගැනීමට තීරණය කර තිබේ. \"අපි මුම්බායි අසල එළවළු වෙළෙඳ සැලකින් ලූණු මිලදී ගත්තා. ප්‍රාන්ත තරණය කිරීමේදි නිදහසට කරුණු ලෙස නිෂ්පාදන බෙදාහරින බව කියා සිටියා. එසේ ආරක්ෂක අංශ මුලා කරමින් දින තුනක් සංචාරය කිරීමෙන් පසු සිකුරාදා නිවසට පැමිණියා\" යැයි පාණ්ඩේ පැවසීය. ඉන්දියාවේ අගුලු දැමීමේ නීති මගින් ආහාර ද්‍රව්‍ය බෙදාහරින වාහනවලට ප්‍රාන්ත දේශසීමා තරණය කිරීමට ඉඩ ලබාදෙයි. කෙසේ වෙතත් සෙනසුරාදා ඔහුගේ ක්‍රියාකලාපය ආරංචි වීමෙන් පසු නිරෝධායනය සඳහා පාණ්ඩේ යොමුකිරීමට කටයුතු කළ බව ප්‍රයග්‍රාජ් හි ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියෙකු වන අරවින්ද් කුමාර් සිං සඳහන් කළේය. \"ඔහු කොරෝනා වෛරසයේ කිසිදු රෝග ලක්ෂණයක් පෙන්නුම් කර නැහැ. නමුත් ආරක්ෂිත පියවරක් ලෙස ඔහුට සති දෙකක කාලයක් පුරා හුදකලාව නිරෝධායන මධ්‍යස්ථානයක රැඳී සිටීමට සිදුවෙනවා\" යැයි පොලිස් නිලධාරියා වැඩිදුරටත් පැවසීය. ඉන්දියාවේ මූල්‍ය අගනුවර වන මුම්බායි අයත් වන මහාරාෂ්ට්‍ර ප්‍රාන්තය එරට කොවිඩ්-19 පැතිර යාමෙන් වැඩිම පීඩාවට පත් ප්‍රාන්තය වන අතර, එය රට තුළ වාර්තා වන සමස්ත ආසාදිතයන්ගෙන් 28%කට වැඩි පිරිසක් බව සෞඛ්‍ය අංශ පවසයි.   ", "URL": "https://www.ada.lk/0/0/0-361391", "Category": "International", "Parent URL": null}