{"Source": "Ada News", "Timestamp": "26 04 2020", "Headline": "මැතිවරණය දිනයක් නොමැතිව කල් දැමීමෙන් වැරැද්දක් කළා - ජනපති", "News Content": "අප්‍රේල් 25 දාට යෙදී තිබුණ පාර්ලිමේන්තු මැතිවරණය මුල් අවස්ථාවේදී දින නියමයක් නොමැතිව කල් දමමින් මැතිරණ කොමිෂම වරදක් කළ බව ජනපති ගෝඨාභය රාජපක්ෂ මහතා පැවැසීය.මහා සංඝරත්නය හා පෙරේදා (24දා) පැවැති හමුවකදී ඔහු මේ බව පැවැසීය. “ව්‍යවස්ථාවෙන් නීත්‍යානුකූලව මට ලැබෙන පළමු අවස්ථාවේදීම විසුරුවා හැරලා නව රජයක් බිහි කරන්න, බලයක් තිබෙන රජයක් බිහි කරන්න පාර්ලිමේන්තු මැතිවරණයක් කැඳවන්න ක්‍රියා කළා. ඒ අනුව මම පාර්ලිමේන්තුව විසුරුවා හැරියා  ව්‍යවස්ථාවට අනුකූලව නාම යෝජනා පත්‍ර භාරදෙන දිනය, මැතිවරණය පවත්වන දිනය සහ පාර්ලිමේන්තුව කැඳවන දිනය ප්‍රකාශයට පත් කළා. ඊට පස්සේ ප්‍රධාන පක්ෂ සහ විවිධ ස්වාධීන කණ්ඩායම් නාම යෝජනා භාරදුන්නා. ඒ අවස්ථාව වෙනකොට, නාම යෝජනා භාරගත්තට පස්සේ ස්වාධීන මැතිවරණ කොමිෂන් සභාව මැතිවරණ තිබෙන දිනය කල් දැම්මා, දිනයක් නියම කරන්නේ නැතිව. 19 වැනි සංශෝධනයට පස්සේ මැතිවරණ කොමිෂන් සභාවට විශාල බලතල තිබෙනවා. ඒ අයගේ වගකීම තමයි මේ මැතිවරණය පැවැත්වීම. ඒ අය වැරුද්දක් කලා මැතිවරණය දිනයක් නැතිව කල් තැබීමේ අවස්ථාවේදී. ලේකම්තුමාට එවපු ලිපියක ඒ අය දැනුම්දීලා තිබුණා, මට ශ්‍රෙෂ්ඨාධිකරණයෙන් අහන්න කියලා. ඉතින් මම ලේකම්තුමාට කිව්වා ඒ අයට පිළිතුරු දෙන්න කියලා, එහෙම අහන්න කිසිම අවශ්‍යතාවයක් නැහැ, ව්‍යවස්ථාවේ පැහැදිළිවම තියෙනවා කරන්න ඕන දේවල්. ඒ එක්කම මම කිව්වා ඔයාලා වැරුද්දක් කරලා තියෙනවා දින නියමයක් නැතිව කල් දාලා කියලා. මම හිතන්නේ ඒගොල්ලෝ ඒක තේරුම් අරගෙන නැවත රැස්වෙලා දිනයක් නියම කළා ජූනි 20 ට.” ව්‍යවස්ථාවේ තිබෙනවා පාර්ලිමේන්තුව විසිරුවට පස්සේ අභිනව පාර්ලිමේන්තුව කැදවන්න ඕන මාස 03කට කළින්. මාස 03 එන්නේ ජූනි 02 වනදා. එතකොට මේ අය මෙහෙම කළේ ජූනි 20 වෙනිදා. මම ව්‍යවස්ථාවට අනුව ගතයුතු පියවර සෑම දෙයක්ම අරගෙන තියෙනවා. හැබැයි මට පාර්ලිමේන්තුව කැඳවන්න පුළුවන් වෙන්නේ නව පාර්ලිමේන්තුවක් පත්වෙලා තිබුණොත් විතරයි. පරණ පාර්ලිමේන්තුවක් කැඳවිම පිළිබඳව කිසිම නීත්‍යානුකූලභාවයක් ව්‍යවස්ථාවෙන් මට නැහැ. මට බැහැ කිසිම අවස්ථාවක පරණ පාර්ලිමේන්තුව කැඳවන්න. පැහැදිළිවම තියෙනවා අභිනව පාර්ලිමේන්තුව කැඳවිය යුතුයි කියලා. ඒ එක්කම අපේ නීති විශාරදයන් සමග සාකච්ඡා කළා ඒ අය පැහැදිළිව කිව්වේ මේ කියලා තියෙන්නේ අභිනව පාර්ලිමේන්තුව කැඳවන දිනය. හැබැයි ඉතින් ඔබතුමාට අභිනව පාර්ලිමේන්තුව කැඳවන්න පුළුවන්කමක් නැහැ මැතිවරණ කොමිෂන් සභාව මැතිවරණයක් පවත්වලා අභිනව පාර්ලිමේන්තුවක් තෝරාගත්තේ නැත්නම්. එතකොට නීතියේ කිසිම අවස්ථාවක කරන්න බැරි දෙයක් කරන්න කියල, කියලා නැහැ. මට කරන්න බැරිනම් මම කොහෙමද කරන්නේ, ඉතාම කණගාටුයි මෙවැනි අවස්ථාවක මෙකෙන් ප්‍රයෝජන ගන්න, රහසක් නෙවේ, මාව ජයග්‍රහණය කළේ සිංහල ජනතාවගේ ඡන්ද. නමුත් ජනාධිපතිවරයා වශයෙන් මම පත්වූ දාත්, ඊට පසුවත්, නිදහස් දිනය දවසෙත් මම පැහැදිළිවම කිව්වා, මම බහුතර සිංහල ජනතාවගේ ඡන්දයෙන් පත්වුණත් මට වගකීමක් තියෙනවා මේ රටේ ඉන්න සෑම පුරවැසියෙකුටම එක වගේ සේවය කරන්න, ඒකට මම ලෑස්තියි කියලා. අවාසනාවකට මම එහෙම කියලා තියෙද්දිත් තවමත් එදා මාව පරද්දන්න, ජාතිවාදය ගෙන යන අන්තවාදී මේ කොටස් තවමත් කුමන්ත්‍රණය කරගෙන යනවා එදා ඒ ජනතාව දුන්න තීරණයට විරුද්ධව යම් යම් දේ කරන්න. එතකොට පැහැදිළිවම යම් අයගේ මූලිකත්වයෙන් මැතිවරණය තියන්න එපා, කොරෝනා ප්‍රශ්නය නිසා කියන මේ ප්‍රශ්නය මතු කරනවා. මැතිවරණය කල් දාන්න කියනවා. ඒ අයට අවශ්‍ය වුණේ අර ජූනි 02 වනදා පසුව මේක කල්දාලා මෙතන ව්‍යවස්ථාවේ අර්බුදයක් ඇතිකරන්න පුළුවන්ද කියලා, උසාවි ගෙනිහිල්ලා අනවශ්‍ය තත්වයකට මේ රට පත් කරන්න. ඒකට කිසිම අවශ්‍යතාවයක් නැහැ, එදාට මැතිවරණය තියන්න බැරිනම්, අපිත් පිළිගන්නවා බොහොම අසීරු තත්ත්වයක් තියෙනවා, මේක මැද්දේ මැතිවරණයක් තියන්නත් අවශ්‍ය නැහැ, ඒකට සුදුසු කාලය අනුව ඒ නිසා වෙන්නැති ජූනි 20 තෝරගන්න ඇත්තේ, මැතිවරණ කොමිෂන් සභාව එදාට බැරිනම් ඊටත් පහුවෙලා මැතිවරණයක් තියලා, නව පාර්ලිමේන්තුවක් තෝරගත්තට පස්සේ අපිට පාර්ලිමේන්තුව කැඳවන්න පුළුවන්. මේක ලොකු ප්‍රශ්නයක් නෙවේ, මේක ප්‍රශ්නයක් කරගෙන, උසාවි ගිහිල්ලා නැවතත් මේ රට අනවශ්‍ය තැනකට පත්කරන්න බෙදුම්වාදී, අන්තවාදී මේ කොටස් සූදානම් වන බව පැහැදිළිව අපිට පේනවා. ඉතින් මේ තත්ත්වය අනවශ්‍ය දෙයක්.”   ", "URL": "https://www.ada.lk/0/0/0-361369", "Category": "Latest News", "Parent URL": null}