{"Source": "Ada News", "Timestamp": "26 04 2020", "Headline": "ඇඹිලිපිටිය ප්‍රධාන මහේස්ත්‍රාත්වරිය හා පොලිසියේ හත් දෙනෙකු ස්වයං නිරෝධායනයේ", "News Content": "ඇඹිලිපිටිය ප‍්‍රධාන මහේස්ත‍්‍රාත්වරිය සිය නිල නිවාසයේ සිට දින දාහතරක කාලයක් නිරෝධායනයට ලක්වීමට පියවර ගෙන ඇති බව සබරගමු පළාත් සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ වෛද්‍ය කපිල කන්නන්ගර මහතා ඊයේ ( 25) පැවසුවේය. ප‍්‍රධාන මහේස්ත‍්‍රාත්වරියගේ සැමියා වැලිසර නාවික හමුදා කඳවුරේ නිලධාරියෙක් නිසා ඇගේ සැමියා පසුගිය 12දා සිට 20දා දක්වා නිවාඩුවට ඇඹිලිපිටිය මහේස්ත‍්‍රාත් නිල නිවසේ ගතකර ඇති නිසාත් ඇය සිය නිල නිවාසයේම ස්වයං නිරෝධායනයකට ලක්ව සිටින බවද පළාත් සෞඛ්‍ය සේවා අධ්‍යක්‍ෂවරයා සඳහන් කළේය. මහේස්ත‍්‍රාත් වරියගේ සැමියාට කෝවිඞ් 19 ආසාදිත වී ඇති බවක් මෙතෙක් තහවුරු වී නැති බවද පළාත් සෞඛ්‍ය සේවා අධ්‍යක්‍ෂවරයා පැවසීය. පසුගිය  20දා ඔහු ආපසු නාවික හමුදා කඳවුරුට සේවයට ගොස් ඇත. පසුගිය 22දා වැලිසර නාවික හමුදා කඳවුරෙන් කෝවිඩ්  19 වෛරස් ශරීරගතවූ නාවික නිලධාරීන් හමුවීමත් සමගම එම කඳවුරේ සියලූ දෙනාම පීසීආර් පරීක්‍ෂණවලට භාජනය කර තිබේ. පසුගිය 22දා මහේස්ත‍්‍රාත්වරිය අධිකරණයේ සේවයට ගොස් ඇති අතර එදින සෞඛ්‍ය උපදෙස් අනුගමනය කරමින් නඩු කිහිපයක් විභාගයට ගෙන කල් දමා තිබේ. මහේස්ත‍්‍රාත්වරියගේ සැමියාද සේවය කරන වැලිසර නාවික හමුදා කඳවුරේ නිලධාරින් පීසීආර් පරීක්‍ෂණ වලට භාජනය කර ඇති නිසා මහේස්ත‍්‍රාත්වරියද සිය කැමැත්තෙන්ම නිල නිවාසයේ නිරෝධායනයට ලක්ව ඇති බව පළාත් සෞඛ්‍ය සේවා අධ්‍යක්‍ෂවරයා පැවසුවේය. අධිකරණ සේවා කොමිසමද ඇයට නිරෝධායනයට ලක්වන ලෙස උපදෙස් දී ඇති බව පළාත් සෞඛ්‍ය සේවා අධ්‍යක්‍ෂවරයා සඳහන් කළේය. ඇඹිලිපිටිය සෞඛ්‍ය වෛද්‍ය නිලධාරිනිය ප‍්‍රමුඛ කාර්ය මණ්ඩලයේ උපදෙස් මත මහෙස්ත‍්‍රාත්වරියගේ සැමියා නිල නිවසට පැමිණ සිටි දිනවල රාජකාරියේ නිරතව සිටි ඇඹිලිපිටිය පොලීසියේ නිලධාරීන් හත් දෙදෙනක් ද ඔවුන්ගේ නිවෙස් වලට යවා  නිරෝධායනයට ලක්කර සිටි. අධිකරණයේ සේවය එකළ එක් නිලධාරියෙක් නිරෝධායනයට ලක් කර නැතත් ඔහුට වෙනත් පාර්ශවයන් සමග ඇසුරු නොකර හුදකලාවීමට උපදෙස් දි ඇති බවද පළාත් සෞඛ්‍ය සේවා අධ්‍යක්‍ෂවරයා පැවසීය. ඇඹිලිපිටිය මහේස්ත‍්‍රාත්වරියගේ සැමියාගේ පීසීආර් පරීක්‍ෂණයෙන් දත්ත මත එදින අධිකරණයේ නඩුවලට එක්ව සිටි නීතිඥවරු සම්බන්‍ධයෙන් පියවර ගැනීම ඇඹිලිපිටිය සෞඛ්‍ය වෛද්‍ය නිලධාරිනියට උපදෙස් දී ඇති බවද පළාත් සෞඛ්‍ය සේවා අධ්‍යක්‍ෂවරයා පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-361361", "Category": "Latest News", "Parent URL": null}