{"Source": "Ada News", "Timestamp": "29 04 2020", "Headline": "හෙදියක හෙළිකරන හිත කම්පා කරවන සැබෑ අත්දැකීමක්", "News Content": " කෝවිඩ් 19 වෛරසයේ ඇති භයානකකම නිසාම එයට ගොදුරු වන අපේ සමීපතමයන්ගේ සුවදුක් බැලීමට පවා රෝහලට යෑමට අවසර නොලැබෙයි. එසේම මිය ගිය පසුව හෝ දේහයට වෙනදා මෙන් ළංවීමට පවා අවස්ථාව ලැබෙන්නේ නැත. ඒ තරමටම මෙම වෛරසයේ තත්ත්වය දරුණුය. එම දරුණු බව කොතෙක්දැයි පැහැදිලි කරන ලිපියක් මේ දිනවල අන්තර්ජාතික මාධ්‍ය තුළ වාර්තා වෙයි. බ්‍රිතාන්‍ය ප්‍රධාන හෙද  නිලධාරිනියකගේ සැබෑ අත්දැකීම් ඇතුළත් කර බී.බී.සී වෙබ් අඩවිය පළ කළ එම ලිපිය මෙසේ ඔබ වෙත ගෙන එන්නේ කෝවිඩ් 19 පිළිබඳ අපි කෙතරම් අවධානය යොමු කළ යුතුද යන්න වටහා ගැනීම වෙනුවෙනි. කෝවිඩ් 19 වෛරසය ආසාදනය වූ තැනැත්තෙකුට හුස්ම ගැනීම පහසු කෙරෙන යන්ත්‍රයක් (ventilator) ලබාදීම ඔහුගේ මරණය පරාජයකොට ජීවිතය සහතික කිරීමට හේතු විය හැකිය. ජොනිටා නිට්ලා නම් බ්‍රිතාන්‍ය හෙදියගේ නිල කාර්යක් වන්නේ එවැනි 'වෙන්ටිලේටර්' යන්ත්‍ර පහසුකම් රෝගියාට ඵලක් නොවන අවස්ථාවකදී අක්‍රීය කිරීමය. හතළිස් දෙහැවිරිදි ජොනිටා ලන්ඩන් නගරයේ පිහිටි 'රෝයල් ෆ්‍රී ආරෝග්‍ය ශාලාවේ' දැඩි සත්කාර ඒකකයේ ප්‍රධාන හෙදියකි. ඇය අධිසත්කාර අංශයේ විශේෂඥ හෙදියක ලෙස වසර දහසයක කාලයක් බ්‍රිතාන්‍යයේ ජාතික සෞඛ්‍ය සේවයේ (NHS) කටයුතු කරන්නීය. ''මේ රැකියාව වේදනාකාරියි. සිත කම්පාවට පත් කෙරෙන්නක්. සමහර අවස්ථාවල මට හිතිල තියෙනවා මමත් සමහර මරණවලට යම් ආකාරයකින් වගකිව යුතුයි කියලා'' ජොනිටා බී.බී.සීයට සඳහන් කළාය. කෝවිඩ් 19 වෛරසය ආසාදිතව රෝගියකුගේ පෙණහැල්ල දුර්වලව අක්‍රීය වෙන අවස්ථාවන්හි සිරුරක ආශ්වාස - ප්‍රාශ්වාස කාර්ය 'වෙන්ටිලේටර්' යන්ත්‍රයකට පැවරෙයි. සුවයක් නොලබන රෝගියෙකුට සම්බන්ධ කර තිබෙන 'වෙන්ටිලේටර්' යන්ත්‍රයක් අක්‍රීය කිරීමේ තීන්දුව ගැනීමේදී වෛද්‍ය කාර්යමණ්ඩල දැඩි අපහසුතාවයකට මුහුණ දෙති. එවැනි තීන්දුවක් ගනු ලබන්නේ කරුණු රාශියක් දැඩි සැලකිල්ලට ගනිමිනි. රෝගියාගේ වයස, ඔහු පීඩා විඳින වෙනත් දරුණු සෞඛ්‍ය ප්‍රශ්න, ඔවුන් කෝවිඩ් 19 වෛරසයට ප්‍රතිචාර දක්වන ආකාරය සහ වෛරසයෙන් බේරීම අතින් අදාළ රෝගියාට ඇති අවස්ථාලාභය වැනි කරුණු එහිදී සැලකිල්ලට ගනු ලැබේ. අප්‍රේල් මාසයේ දෙවැනි සතියේ එක් උදෑසනක ජොනිටා හෙදිය කැඳවූ අධිසත්කාර ඒකකයේ රෝගීන් ලියාපදිංචි කරන නිලධාරියා, එදින ඇයගේ නිල රාජකාරි පිළිබඳව දැනුවත් කළාය. ඇයට එදින පැවරුණ පළමු නිල කාර්ය වූයේ කෝවිඩ් 19 වෛරසය ආසාදිතව සිටි වයස අවුරුදු පනස් ගණනක් වූ වෙනත් හෙදියක් සඳහා සැපයෙමින් තිබූ ප්‍රතිකාර නතර කිරීමය. කෝවිඩ් 19 වෛරසය ආසාදිත රෝගීන් සම්බන්ධයෙන් අප්‍රේල් මස මුලදී බ්‍රිතාන්‍යයේ බලපැවැත්වුණ රෙගුලාසි අනුව පවුලේ සාමාජිකයන්ටවත් මියැදෙමින් සිටින රෝගියකු බැලීමට අවසර නොලැබුණි. (බ්‍රිතාන්‍ය සෞඛ්‍ය ලේකම් මැට් හැන්කොක් විසින් පසුගියදා ප්‍රකාශයට පත්කරන ලද නව රෙගුලාසි අනුව කෝවිඩ් 19 වෛරසය ආසාදිත රෝගියකු මරණාසන්න වූ විට, පවුලේ කිට්ටුම ඥාතීන්ට රෝගියාට අවසන් සමුගැනීම ලබාදීම සඳහා රෝහල් සයනය අසලට යාමට දැන් අවසර ලැබේ.) ඒ අනුව ජොනිටා හට සිදුවූයේ කෝවිඩ් 19 වෛරසය ආසාදිතව මරණාසන්නයේ සිටි හෙදිය සම්බන්ධයෙන් ගැනීමට යන ක්‍රියාමාර්ගය දුරකථනය ඔස්සේ එම හෙදියගේ දියණියට දැනුම් දීමය.  ''මම රෝගියාගේ දුවට කිව්වා අම්මා වේදනාවකින් තොරව, ඒ වගේම ඉතාම පහසුවෙන් සිටින බවක් පෙනෙනවා කියලා.'' ජොනිටා සඳහන් කළාය. ''ඒත් එක්කම මම ඇහුවා අම්මගේ අවසන් බලාපොරොත්තු හැටියට තිබුණේ මොනවද? ඇයගේ ආගමික උවමනා මොනවද? කියලා.'' ජොනිටා උවැටන් කරමින් සිටි රෝගී කාන්තාව ප්‍රතිකාර ලබමින් සිටියේ තවත් රෝගීන් අටදෙනෙකු තබා ගත් වාට්ටුවකය. සිහිසුන් තවත් රෝගීන් පිරිසක් ඇයගේ පිරිවර විය. ''මම රෝගියාගේ සයනය තිර රෙදිවලින් ආවරණය කළා. අනතුරු ඇඟවීමේ සියලු සීනු අක්‍රීය කෙරුවා.'' ඒ සමග වාට්ටුවේ වෛද්‍ය කාර්යමණ්ඩලය මොහොතකට නිහඬ වූහ. දුරකථනය අතට ගත් ජොනිටා එය රෝගියාගේ කණට ළංකොට අවසන් පැය කිහිපය ගතකරන රෝගී මව සමග කතාකරන ලෙස ඇයගේ දියණියට උපදෙස් දුන්නාය. අනතුරුව ඇය රෝගියාගේ පවුලේ සාමාජිකයන් ජොනිටාගෙන් ඉල්ලා සිටි අයුරින් රෝගියා ප්‍රිය කළ සංගීතයක් වාදනය කරමින් 'වෙන්ටිලේටරයේ' ස්විචය සෙමෙන් අක්‍රීය කළාය. ''මම මියැදෙමින් සිටි රෝගී කාන්තාව අවසන් හුස්ම හෙළන තෙක් ඇයගේ අත අල්ලාගෙන සිටියා.''  ජොනිටා 'වෙන්ටිලේටරය' අක්‍රීය කරනු ලැබීමෙන් මිනිත්තු පහකටත් අඩු කාලයක් ඇතුළත රෝගී කාන්තාව අවසන් හුස්ම හෙළුවාය.\n''රෝගියාගේ හෘදස්පන්දනය නිරීක්ෂණය කෙරෙන යන්ත්‍රයේ ආලෝකය නිවෙන්න -දැල්වෙන්න පටන් ගන්නවා මම දැක්කා. හෘදස්පන්දනය 'බිංදුව' හැටියට සටහන් වුණා. හදගැස්ම පෙන්වන රේඛාව තිරයේ පෙන්නුම් කෙරුණේ තනි ඉරක් විදියට.'' මොහොතකට පෙර අවසන් හුස්ම හෙළූ රෝගියාගේ සිරුරට වේදනානාශක ඖෂධ සපයමින් තිබුණ බට එම සිරුරෙන් ගලවා ඉවත් කිරීමට ජොනිටා පියවර ගත්තාය. එහෙත් රෝගී කතගේ දියණිය දුරකථනය ඔස්සේ සිය මවගේ කණට තවමත් කතා කරමින් සිටින්නේ රෝහල් කාමරයේ සිදු වූ හෝ සිදුවෙමින් පවතින දේ නොදැනය. ඇය සිය මව වෙනුවෙන් තවමත් යාඥා කරන්නීය. අනතුරුව ජොනිටා දැන් සියල්ල හමාර බව දුරකථනයේ එහා කෙළවර සිටින මියගිය රෝගී කාන්තාවගේ දියණියට දැනුම් දීමට රිසීවරය සියතට ගත්තාය. ''මම මගේ කණ්ඩායමේ අනිත් අයගේත් උදවු ඇතිව මියගිය කාන්තාව ඇඳේදීම සේදුවා. ඊට පස්සේ සුදුපාට මිනී ඇඳුමකින් මළසිරුර එතුවා. ඊළඟට සිරුර 'බොඩි බෑග්' එකකට ඇතුල් කළා. බෑග් එක සීල් කරන්න ඉස්සර වෙලා මම මළ සිරුරේ නළලේ කුරුසය සටහන් කළා.'' ''මෙය බිය උපදවන තත්ත්වයක්.''  රෝහලට ඇතුළත් කරගනු ලබන රෝගීන්ගේ සංඛ්‍යාව එකවරම මහා පරිමාණයෙන් වැඩිවීමත් සමග ඇය සේවය කරන රෝහලේ දැඩිසත්කාර ඒකකයේ ඇඳන් සංඛ්‍යාව 34 සිට තෙක් වැඩි කරනු ලැබිණි. ''සාමාන්‍යයෙන් දැඩි සත්කාර ඒකකයක එක රෝගියෙකුට එක හෙදියක් යන අනුපාතයටයි හෙද සේවකයන් යොදවන්නේ. නමුත් දැන් එක හෙදියකට රෝගීන් තුන් දෙනෙක් බලාගන්න වෙනවා.'' ජොනිටා විස්තර කළාය. ''පවතින තත්ත්වය තවත් නරක අතට හැරුණොත්, එක හෙදියකට රෝගීන් හයදෙනකු බලාගන්න වෙන තත්ත්වයක් උද්ගත වේවි.''\n''මට නපුරු හීන පේනවා. නිදාගන්න බැහැ. වෛරසය මටත් ආසාදනය වේවි කියල බියක් දැනෙනවා. බිය කියන දේ කාටත් දැනෙන දෙයක්.'' පසුගිය වසරේ ක්ෂය රෝගයට ගොදුරු වීමෙන් ජොනිටා හට මාස කිහිපයක්ම රැකියාවෙන් බැහැර වීමට සිදුවිය. රෝගී තත්ත්වය නිසා ඇයගේ පෙණහලුවල ශක්තිය දුර්වල බව ඇය දනී. ''සමහරු මට කියනවා මම වැඩට නොයා යුතුයි කියල. ඒත් මේක වසංගතයක්. මම මගේ තත්ත්වය අමතක කරලා මගේ කාර්යභාරය ඉටු කරනවා.'' ''මම බලා ගනිමින් සිටියදී මරණයට පත් රෝගීන් ගැන මට මගේ වැඩ මුරය අවසානයේදී සිහිපත් වෙනවා. නමුත් මම රෝහලෙන් පිටවෙද්දී ඒ ඔක්කොම අමතක කරන්න උත්සාහ ගන්නවා.'' ජොනිටා අවසන් වශයෙන් සඳහන් කළාය. හුස්ම ගැනීම පහසු කෙරෙන ventilator යන්ත්‍ර  ඉතාම සීමිත ගණනක් පවතින ශ්‍රී ලංකාවේ අප වගකීම් විරහිතව කටයුතු කළහොත් අපට උද්ගත වන තත්ත්වය ඉතාම භයානක වනු නොඅනුමානය. බී.බී.සී පුවත් ඇසුරෙනි.    ", "URL": "https://www.ada.lk/0/0/0-361525", "Category": "character", "Parent URL": null}