{"Source": "Ada News", "Timestamp": "30 04 2020", "Headline": "මංගල අත්අඩංගුවට ගන්න", "News Content": "හිටපු පා.ම මංගල සමරවිර මහතා විසින් රාජ්‍යය නිලධාරින් සහ රට නොමග යැවිමට කටයුතු කර ඇති බවත්, ඔහු අත්අඩංගුවට ගෙන අධිකරණය වෙත ඉදිරිපත් කළ යුතු බවත් මහනුවර දිස්ත්‍රික් හිටපු පා.ම මහින්දානන්ද අලුත්ගමගේ මහතා පවසයි. නාවලපිටිය නගරයේ විෂබිජහරණ ලක් කිරමේ අවස්තාවට සහභාගි විමෙන්  පසු මාධ්‍යය හමුවක් පවත්වමින් එ බැව් පැවසිය. “හිටපු මුදල් අමාත්‍යය මංගල සමරවිර මහතා විසින් අප්‍රේල් මස 28 දින ජනාධිපතිවරයා වෙත ලිපියක් යවමින් පාර්ලිමේන්තුව විසුරුවා තියෙන අවස්ථාවක ජනාධිපතිවරයා මුදල් භාවිත කිරීම නීති විරෝධි බවත්, එසේ භාවිතා කළහොත් අභියාචණාධිකරණය හමුවේ නඩුවක් පවරා ජනාධිපතිවරයාගේ ප්‍රජා අයිතිය අහෝසි කරන්න පුළුවන් කියලා සඳහන් කරලා තියෙනවා. ආණ්ඩු ක්‍රම ව්‍යවස්ථාවේ 150 / 3 පැහැදිලිව සඳහන් වෙනවා ජනාධිපතිවරයාගේ මුදල් බලතල. මංගල සමරවිර මහතා විසින් රාජ්‍යය නිලධාරින් සහ රට නොමග යවන්න කටයුතු කරලා තියෙනවා. අපි ආණ්ඩුවෙන් ඉල්ලිමක් කරනවා මෙවැනි බොරු චෝදනා ඉදිරිපත් කරන මංගල සමරවිර වගේ අය අත්අඩංගුවට ගෙන අධිකරණය වෙත ඉදිරිපත් කරන්න කියලා. මංගල සමරවිර කියනවා මේ රටේ  කෙරෙන සියළුම කටයුතු පාර්ලිමේන්තුවේ සම්මත වෙන්න ඕනි කියලා. රටට එරෙහිව අණ පනත් සම්මත කල මංගල සමරවිර , සමලිංගිතකත්වය පනතකින් සම්මත කරන්න ගිය මංගල සමරවිර , පරදින්න ලං වෙලා බාර් විකුණලා මිලියන හයසියයක් කොමිස් ගත්තා කියලා චෝදනා ඉදිරිපත්  වුණ අය තමයි අද කතා කරන්නේ මේ රටේ මුදල් භාවිතය පිළිබදව. මංගල සමරවිරට මුදල් භාවිතය පිලිබදව සමාන්‍යය දැනුමක්වත් තියෙන කෙනෙක්ද? රජය ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව තමයි මේ සියල්ලම කරලා තියෙන්නේ. එනිසා ජනාධිපතිතුමාට පාර්ලිමේන්තුව විසුරවලා මාස තුනක් යනකම් එ මුදල් භාවිත කිරිමේ හැකියාව තියෙනවා. මංගල සමිරවිරව අත්අඩංගුවට ගෙන නිතිය ඉදිරිපිටට ගෙන්න කියලා අපි රජයට ඉල්ලිමක් කරනවා. මංගල සමරවිර කියන්නේ ඔහු ලිබරල් ප්‍රජාතන්ත්‍රවාදියෙක් කියලා, ලෝකයේ ඉන්න පළවෙනි ලිබරල්වාදියා මැතිවරණ වලට බයයි. මේ වගේ ලිබරල්වාදියෝ පඹයෝ හොයා ගන්න පුළුවන් ඕනි තරම්. විපක්ෂය ජනාධිපතිතුමා හමුවෙලා මේ අවස්තාවේ සහයෝගය පල කිරිම සදහා පාර්ලිමේන්තුව කැදවන්න කියලා ලිපියක් ඉදිරිපත් කරලා තියෙනවා. කොරොනා වෛසරයට බෙහෙතක් හොය ගන්න පුළුවන් නම් පාර්ලිමේන්තුව කැදෙව්වට කමක් නැ. මේ හදන්නේ අනවශ්‍යය අර්බුධයක් හදන්න. විපක්ෂයට පුළුවන් ජනාධිපතිවරයා හමුවෙලා අදහස් ප්‍රකාශ කරන්න. විපක්ෂයට බහුතර බලයක් තියෙනවා මේ හදන්නේ මේ අවස්තාවේ පාර්ලිමේන්තුව කැදවලා රටට අහිතකර අන පනත් සම්මත කරන්න. එ නිසා පාර්ලිමේන්තුව කැඳවීමට කිසිදු වුවමනාවක් නැ , ජනාධිපතිවරයා , අගමැතිවරයා , කැබිනට් මණ්ඩලය ,ආණ්ඩුකාරවරුන් , ප්‍රාදේශිය සභා මගින් රට හොඳින් පාලනය කරගෙන යනවා.”  ", "URL": "https://www.ada.lk/0/0/0-361564", "Category": "Latest News", "Parent URL": null}