{"Source": "Ada News", "Timestamp": "30 04 2020", "Headline": "පාර්ලිමේන්තු රැස්වන දිනයක් නැති නිසා  ජනාධිපතිවරයාට මුදල් වෙන් කළ නොහැකියි", "News Content": "නව පාර්ලිමේන්තුව රැස්වන දිනයක් නම් කර නොමැති හෙයින් රජයේ කටයුතු සඳහා ජනාධිපතිවරයාට මුදල් වෙන් කළ නොහැකි බව හිටපු පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල මහතා පවසයි. රජයේ වියදම් සඳහා මුදල් ලබාගැනීමට නොහැකි වීම නිසා,  එම මුදල් ලබාගැනීමට අනුමැතිය ලබාදීමට පාර්ලිමේන්තුව කැඳවන ලෙස කළ යෝජනාවට පිළිතුරු දුන් ආණ්ඩු පාර්ශවයේ ඇමතිවරයෙක් ලබාදුන් පිළිතුරු සපයමින් කිරිඇල්ල මහතා මේ බව සඳහන් කළේය. මේ පිළිබඳ පැහැදිලි කර  කිරිඇල්ල මහතා,  \"දැන් මාසයකට ඉහතදී විපක්ෂයේ පක්ෂ ගණනාවක් අතිගරු ජනාධිපතිතුමාට දැන්වූවා පාර්ලිමේන්තුව නැවත කැඳවන්න කියලා. එම අවස්ථාවේදී අපි පෙන්වා හිටියා පාර්ලිමේන්තුව කැඳෙව්වේ නැත්නම් විශේෂයෙන්ම රාජ්‍ය සේවකයන්ට අවශ්‍ය මුදල් රජයට ලබා ගැනිමේ ප්‍රශ්නයක් තියෙනවා කියලා. ඒකට රජයේ ඇමතිවරයෙක් උත්තර දීල කිව්වා 150/3 වගන්තිය යටතේ ජනාධිපතිතුමාට මාස 3කට මුදල් ලබාගැනීමේ හැකියාව තියෙනවා කියලා. ඒ ඇමතිවරයා කිවුව ඒ '150/3 වගන්තිය' මම දැන් කියවන්නම් 'යම්කිසි වර්ෂයක විසර්ජන පනත කෙටුම්පත නීතිය බවට පත්වීමට පෙර ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුව විසුරුවා හරිනු ලැබූ  අවස්ථාවක  පාර්ලිමේන්තුව විසින් රජයේ සේවාවන් සඳහා මුදල් වෙන් නොමැත්තේනම් අභිනව පාර්ලිමේන්තුව රැස්වීමට නියමිත දින සිට  මාස තුනක් ඉකුත්වන තෙක් රජයේ සේවාවන් සඳහා යම්කිසි මුදලක් අවශ්‍ය වෙතැයි ජනාධිපතිවරයා සලකයි නම්,  එම මුදල ඒකාබද්ධ අරමුදලෙන් නිතුත් කිරීමට, වැයකිරීමට, නියම කිරීමට ජනාධිපතිවරයාට බලය ඇත්තේය' ඒකෙන් අදහස් කරන්නේ පාර්ලිමේන්තුව විසුරුවා හැරියයින් පස්සේ කලින් අයවැයක් ඉදිරිපත් කරලා තිබුණේ නැත්නම්, ආණ්ඩුවේ ඇමතිවරයා කියන්නේ 'අභිනව පාර්ලිමේන්තුව රැස්විමට නියමිත දින සිට මාස 3 ක් ඇතුළත ජනාධිපතිතුමාට  රාජ්‍ය සේවය වෙනුවෙන් මුදල් වෙන් කරන්න පුළුවන්' කියලා. මම ඒ ඇමතිවරයාගෙන් එකයි අහන්නේ, අභිනව පාර්ලිමේන්තුව රැස්වෙන දිනය කවදාද? එහෙම දිනයක් තියෙනවද? ඡන්දය ජූනි 20 ට දාලා තියෙන්නේ, අභිනව පාර්ලිමේන්තුව රැස්වෙන දිනයක් නැහැ. එම නිසා 150/3 වගන්තිය යටතේ ජනාධිපතිතුමාට මුදල් වෙන් කරන්න බැහැ. ජනාධිපතිතුමාට මුදල් වෙන් කරන්න පුළුවන් අභිනව පාර්ලිමේන්තුව රැස්වෙන දිනයේ ඉඳලා මාස 3 ක් ඇතුළතයි. ඒකයි අපි කියන්නේ එවැනි දිනයක් තවම නම් කරලා නැතුව 150/3 වගන්තිය මෙතනදී වලංගු නැහැ. අප්‍රේල් 30 තමයි  රජයට තියෙන අවසාන දිනය. අප්‍රෙල් 30 කලින්,( දවසක් දෙකක් එහා මෙහා වුණාට කමක් නැහැ) මුදල් වෙන් කරගත්තේ නැතනම් කොරෝනා ලොක් ඩවුන් එකක් නෙවෙයි, ආණ්ඩුවට වියදම් කරන්න මුදල් නැතිවුණාම ආණ්ඩුව ලොක්ඩවුන් වෙනවා. ඒක ඇමෙරිකාවේ සිද්ධ වුණා මීට අවුරුද්දකට පමණ ඉහතදී තමුන්නාන්සේලාට මතක ඇති, ඇමෙරිකාවේ කොන්ග්‍රස් එක, සෙනට් එක ජනාධිපතිතුමාගේ මුදල් සම්මත වුණේ නැහැ, එතුමා රජයේ දෙපාර්තමේන්තු සියල්ලම වැහුවා. ලොක්ඩවුන් කරා. අන්තිමට ඇමෙරිකාවේ කොන්ග්‍රස් එකයි සෙනට් එකයි අඩියක් පස්සට අරන්  මුදල් ටික සම්මත කෙරුවා. එම නිසා අපි ජනාධිපතිතුමාට කියන්නේ අප්‍රෙල් 30 කලින් අවශ්‍ය මුදල් අනුමත කරගන්න කියලා. අපේ ලිපියේ සඳහන් වෙන පරිදි අපි සහයෝගය දෙනවා වගකීමක් ඇතුව. අපි කකුලෙන් අදින්නේ නැහැ ආණ්ඩු පෙරලන්න යන්නේ නැහැ, (Responsible Cooperation) වගකීමක් ඇතුව ආණ්ඩුවට අවශ්‍ය මුදල් ටික අපි සම්මත කරලා දෙනවා. එම නිසා පාර්ලිමේන්තුව කැඳවන්න කියලා අපි එතුමාගෙන් ඉල්ලීමක් කරනවා.       ", "URL": "https://www.ada.lk/0/0/0-361587", "Category": "Latest News", "Parent URL": null}