{"Source": "Ada News", "Timestamp": "30 04 2020", "Headline": "යුද හමුදාපති අස්වැන්න නෙලයි", "News Content": "ආරක්ෂක මාණ්ඩලික ප්‍රධානී සහ යුද හමුදාපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වාගේ සංකල්පයක් අනුව ක්‍රියාත්මක 'තුරු මිතුරු-නව රටක්' ව්‍යාපෘතිය යටතේ ශ්‍රී ජයවර්ධනපුර හමුදා මූලස්ථානය අසළ අක්කර 12 ක භූමි ප්‍රමාණයකින් යුත් අස්වද්දනු ලැබූ කුඹුරුවල අස්වනු නෙලීම සමාජ දුරස්ථභාවය හා සෞඛ්‍ය මාර්ගෝපදේශයන්ට අනුව අද (30දා)  උදෑසන සිදු විය. 2020 ජනවාරි 14 වන දින අක්කර 12 ක අතහැරදමා තිබූ කුඹුරු අස්වැද්දීම සිදුකළ අතර ඊට සමගාවීම මී, කොබෝනීල , කරඳ වැනි පැළ 140 ක්ද  රෝපණය කරන ලදී. අස්වනු නෙළීමේ මංගල්‍යයට එක්වෙමින් යුද්ධ හමුදාධීපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා මහතා මෙසේ පැවසීය. \"අත්හැර දමා කැලෑව වැවිලා තිබුණු අක්කර 12ට භූමියක් වගාකරන්න පටන් ගත්තා. අපේ කෘෂිකර්ම අධ්‍යක්ෂ මණඩලටය ඒ වෙනුවෙන් වැඩකරන්න පටන් ගත්තා. අද තමයි ඒ අස්වද්දපු කුඹුරේ අස්වනු නෙළන දවස‍. මේ කුඹුරේ විශේෂත්වය තමයි අපි මේ කුඹුරට කිසිම රසායනික ද්‍රව්‍ය භාවිත කළේ නෑ. ඒ වගේම තමයි මේ කුඹුර වටා තියෙන මහ නියර අපි මිනිස්සුන්ගේ ශාරීරික යෝග්‍යතාව වෙනුවෙන් භාවිත කරන්න ව්‍යායාම මංතීරුවක් ඉදිකළා. ඒ වෙනුවෙන් අපිට මේ අවට ජනතාව ස්තූතිවන්ත වෙනවා.  අපි මෙතතනින් නවතින්නේ නෑ. අපි දිසාපතිවරුන්ගෙන් පවා ඉල්ලුවා අත්හැර දැමූ බිම් තියෙනවා නම් දෙන්න කියලා. අතිගරු ජනාධිපතිතුමා සහ අගමතිතුමා අපිට සැලසුමක් ලබා දීලා තියෙනවා ඉදිරියටට කටයුතු කරන විදිහ ගැන. ඒ සැලසුමට අනුව අපි අපේ රට තනියෙන් හිටගන්න පුළුවන්  තැනකට ගේනවා. කොවිඩ්-19න් ලෝකයම පීඩා විඳීන වෙලාවක අපි අපේ රට ලෝක සිතියමේ සුවිශේෂි වූ රටක් බවට පත්කරලා හිටපු තැනට වඩා සෑහෙන්න ඉදිරියට යන්න පුළුවන් හැමදෙක්ම අපි කරනවා.” යැයි යුද්ධ හමුදාධීපතිවරයා පැවසීය. මෙලෙස නෙළාගන්නා  වී අස්වැන්න මෙරට සහල් අවශ්‍යතාවන් වෙනුවෙන් යොමුකරනු ලබන අතර විශේෂත්වය වන්නේ කුඹුරු බිම් සැකසීමේ සිට වී අස්වනු නෙළීම දක්වා වූ සියලුම කටයුතු වෙනුවෙන් අවශ්‍ය තාක්ෂණික දැනුමත් මානව ශ්‍රමයත් ශ්‍රී ලංකා යුද්ධ හමුදාවේ සෙබළුන් විසින් ලබා දීමයි. මෙම ව්‍යාපෘති යුද්ධ හමුදාධිපතිතුමන්ගේ මඟපෙන්වීම යටතේ හිටපු  විධායක ජෙනරාල් මේජර් ජෙනරාල් නෙවිල්  වීරසිංහ ආරම්භක සම්බන්ධීකාරක වශයෙනුත් වර්තමානයේ යුධෝපකරණ මාස්ටර් ජෙනරාල් මේජර් ජෙනරාල් ප්‍රසන්න චන්ද්‍රසේකර සහ කෘෂිකර්ම සහ පශු සම්පත් අධ්‍යක්ෂ බ්‍රිගේඩියර් එම්.ආර්. වන්නිආරච්චි විසින් මෙම ව්‍යාපෘති සම්බන්ධීකරණය කටයුතුත් කරයි.   ", "URL": "https://www.ada.lk/0/0/0-361596", "Category": "Uncategorized", "Parent URL": null}