{"Source": "Ada News", "Timestamp": "29 04 2020", "Headline": "නොවැම්බර් 16ට කලින් මේ වෛරසය රටේ පැතිරුණානම් තත්ත්වය හිතාගන්නවත් බෑ - ඩිලාන්", "News Content": "වැරදීමකින් නොවැම්බර් 16 කලින් මේ වෛරසය මෙරට පැතිරුණා නම් අද රටේ තත්ත්වය කෙසේ විය හැකිද යන්න ගැටලූවක් ඇති වන බව හිටපු රාජ්‍ය අමාත්‍ය ඩිලාන් පෙරේරා මහතා පවසයි. අද (29) පැවති පොදුජන පෙරමුණේ මාධ්‍ය හමුවකට එක්වෙමින් ඔහු මේ බව පැවසීය. එහිදි වැඩිදුරටත් අදහස් දැක්වු හිටපු අමාත්‍යවරයා, “මේ ව්‍යසනය නිසා ලෝකයේ රටවල් අතරින් ගත්විට මේ රටේ ජනජීවිතය ගොඩනගන්න රජය ගත් කි‍්‍රයාමාර්ග ඉතා වැදගත් වනවා. මේ රටේ මරණ සංඛ්‍යාව 07 දක්වා පාලනය කිරීමට මේ සඳහා කි‍්‍රයාන්විතයේ නියුතු සියල්ලන්ටම හැකිව තිබෙනවා. මේ අතරේ ජනතා විමුක්ති පෙරමුණ කියනවා මේ කාර්යය හමුදාවට පැවරුවේ ඇයි ඔවුන්ට කරන්න බැහැ කියලා. ඔවුන්ම තමයි මේ තාක් පාලනයට කටයුතු කළේ. රෝගය පැතිරවීම වැළැක්වීම සඳහා ඔවුන් කි‍්‍රයා කළ නිසා අද ඔවුන් දිවිපරදුවට තියාගෙන වෛරස වැළඳගෙන තිබෙනවා. අද බැසිල් රාජපක්ෂ මහතා  පක්ෂයේ ඡන්ද කටයුතු වලින් බැහැර වෙලාරටේ මතුව ඇති තත්ත්වය හමුවේ ජනතාවගේ අත්‍යාවශ්‍ය කටයුතු සම්බන්ධව අතිවිශාල කාර්යභාරයක නියැළි සිටිනවා. වැරදීමකින් නොවැම්බර් 16 කලින් මේ වෛරසය මෙරට පැතිරුණා නම් අද රටේ තත්ත්වය කෙසේ විය හැකිද යන්න ගැටලූවක් ඇතිවනවා. විශාල ලෙස රෝගීන් ප‍්‍රමාණයක් සුව කලේ ශී‍්‍ර ලංකාවයි. පාර්ලිමේන්තුව වහාම කැඳවන්න කියන්නේ ඇයි? කොරෝනා වෛරසයට පිළියම් සොයන්න කියලා. අපි දන්නා හැටියට පාර්ලිමේන්තුවේ විද්‍යාගාරයක් හෝ විද්‍යාඥයෝ නැහැ. පාර්ලිමේන්තුව කැඳවුවා කියලා වෛරසය තුරන් කරන්න බැහැ. එක්සත් ජාතික පක්ෂය අතීතයේ ඉදලාම මැතිවරණවලට බියවු පක්ෂයක් හැටියටයි අපි දකින්නේ. විපක්ෂය මැතිවරණ නීති උල්ලංඝනය කරනවා. කුඩා පක්ෂ විසින් වෙනත් පක්ෂ ප‍්‍රවර්ධනයට කටයුතු කිරීම. රංජන් රාමනායක මහතා උසාවියට ඉදිරිපත්වු අවස්ථාවේ සුමන්දිරන් මහතා කියනවා ඇඳිරි නීතිය නිත්‍යානුකූල නොවන බව. එවන් ප‍්‍රකාශ කරමින් මුඛ ආවරණ පැළඳගෙන උසාවියට පැමිණීයේ ඇයි කියලා අහන්න කැමතියි. එතුමා තමන්ගේ පවුල ආරක්ෂා කරන්න මුඛආවරණ පැළඳගෙන ඇවිත් ජනතාවට කියනවා ඇඳිරි නිතීය නිත්‍යානුකූල නැහැ කියලා. පැහැදිලිව ව්‍යවස්ථාවේ ඇති ආකාරයට පාර්ලිමේන්තුව විසුරුවා හැරියාට පස්සේ ඡුන්දයක් පවත්වලා මාස 03 යන තෙක්ම ඒකාබද්ධ අරමුදලෙන් මුදල් ලබාගෙන අත්‍යාවශ්‍ය කටයුතු සඳහා යොදා ගන්නට ජනාධිපතිතුමාට බලතල තිබෙනවා” යැයි ඔහු වැඩිදුරටත් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-361522", "Category": "Latest News", "Parent URL": null}