{"Source": "Ada News", "Timestamp": "29 04 2020", "Headline": "ඉන්දියාවේ සිට තවත් සිසුන් පිරිසක් දිවයිනට", "News Content": "ශ්‍රී  ලංකාවට පැමිණීමට නොහැකිව ඉන්දියාවේ නවදිල්ලි නුවර  අතරමං වී සිටි ශ්‍රී ලාංකික සිසුන් 143 ක් රැගෙන ශ්‍රී ලන්කන් ගුවන් සේවයේ විශේෂ ගුවන් යානයක් අද (29)  දින සවස කටුනායක ගුවන් තොටුපළ වෙත පැමිණියේය . ශ්‍රී ලන්කන් ගුවන් සේවයේ යූ.එල්.- 1196 දරන මෙම විශේෂ ගුවන් යානය අද  දින දහවල් 1.40 ට ඉන්දියාවේ නවදිල්ලි නුවරින් පිටත්වී තිබූ අතර , එම ගුවන් යානය සවස 4.35 ට කටුනායක ගුවන් තොටුපළ තුළ ගොඩබස්වනු ලැබීය . පසුව මෙම සිසුන් විෂබීජහරණය කිරීමෙන් අනතුරුව , නීරෝධායන කටයුතු සදහා ශ්‍රී යුධ හමුදා බස් රථ මගින් එම මධ්‍යස්ථාන වෙත රැගෙන යනු ලැබීය . ඉන්දියාවේ නවදිල්ලි නුවර සිට මෙම ගුවන් යානය පැමිණීමත් සමග ශ්‍රී ලංකා රජය සහ ශ්‍රී ලන්කන් ගුවන් සේවය සාර්ක් රටවල ඉගෙනුම ලැබීමට ගොස් සිටියදී මෙරටට පැමිණීමට නොහැකිව සිටි සිසුන් මෙරටට ගෙන ඒමේ පළමු අදියර අවසන් වූ බව ශ්‍රී ලන්කන් ගුවන් සේවයේ මාධ්‍ය කළමනාකරු දීපාල් පෙරේරා මහතා පැවසීය . විවිධ රටවල් වෙත ගොස් සිටින ශ්‍රී ලාංකිකයන් මෙම කොරෝනා වසංගත තත්ත්වය යටතේ තමන් කඩිනමින් ශ්‍රී ලංකාව වෙත ගෙන්වා ගන්නා මෙන් ඉල්ලීම් විශාල වශයෙන් ඉදිරිපත් වී තිබුණි . එම ඉල්ලීම් අතරින් රජය සාර්ක් රටවල ඉගෙනුම ලැබීමට ගොස් එම රටවල අතරමං වී සිටින සිසුන්  වෙත ප්‍රමුඛත්වය  ලබා දී තිබුණි . ඒ අනුව එම රටවල් අතුරින් රටවල් 04 කින් ශ්‍රී ලන්කන් ගුවන් සේවයේ විශේෂ ගුවන් යානා මගින් , ශ්‍රී ලාංකික සිසුන් 946 ක් යළි මෙරටට රැගෙන පැමිණ තිබේ .   ඒ අතරින් ඉන්දියාවේ ගුවන් තොටුපළ 05 ක සිට පැමිණි ශ්‍රී ලන්කන් ගුවන් සේවයේ විශේෂ ගුවන් යානා 05 ක් මගින් ශ්‍රී ලාංකික සිසුන් 684 ක් මෙරටට ගෙනැවිත් තිබුණි . ඉන්දියාවේ අමිර්තසාර් , මුම්බායි , කොයිම්බතූර් , බැංගලෝර් සහ නවදිල්ලි එම ගුවන් තොටුපළ 05 යි . ඊට අමතරව 21  දින පකිස්තානයේ කරච්චි සහ ලාහෝර්  සිට සිසුන් 113 ක් ද , 24  දින නේපාලයේ කත්මණ්ඩු සිට  සිසුන් 76 ක් ද , බංග්ලාදේශයේ ඩකා සිට සිසුන් 73 ක් 27  දිනත් ශ්‍රී ලන්කන් ගුවන් සේවයේ විශේෂ ගුවන් යානා 03 ක් මගින් මුළු සිසුන් 262 ක් මෙරටට ගෙනැවිත්  තිබේ . මෙම සියලුම ගුවන් මගීන් මේ වනවිට ශ්‍රී ලංකා යුධ හමුදාව මගින් පවත්වා ගෙන යනු ලබන නීරෝධායන මධ්‍යස්ථාන වල නීරෝධායනය සදහා යොමු කර තිබේ .         ", "URL": "https://www.ada.lk/0/0/0-361529", "Category": "Latest News", "Parent URL": null}