{"Source": "Ada News", "Timestamp": "30 04 2020", "Headline": "සැබෑ  ජනතා නියෝජිතයින්නම් මේ වේලාවේ කළ යුත්තේ කොරෝනා මර්දනයට සහාය දිමයි", "News Content": "රටට ආදරය කරන  ජනතා නියෝජිත දේශපාලන පක්ෂ නම් මේ අවස්ථාවේ දි කළ යුත්තේ  පාර්ලිමෙන්තුව කැදවිම ගැන කථා කිරිම නොව කොරෝනා මර්දනය  කිරිම සදහා රජය ගෙන යන වැඩපිළිවෙල  ශක්තිමත් කිරිම සදහා ඒ අයගේ දායකත්වය ලබාදම බව  එ.ජ.නි. සන්ධානයේ ගාල්ල දිස්ත්‍රික් හිටපු පාර්ලිමෙන්තු මන්ත්‍රි චන්දිම විරක්කොඩි මහතා පවසයි.  ඊයේ (29)  පස්වරුවේ ගාල්ලේ පැවති මාධ්‍ය හමුවකදි හිටපු මන්ත්‍රිවරයා මේ බව සඳහන් කළේය. වැඩිදුරටත් අදහස් දැක්වු මන්ත්‍රීවරයා, රටෙ ඇතිවි තිබෙන කොරෝනා තත්වය මර්දනය කිරිම සදහා  රජය ගෙනියන වැඩපිලිවෙල  මේ රටේ අතිමහත් බහුතර ජනතාව ඉහලින් පිළිගන්නවා. ලෝකයේ රටවලට ආදර්ශයක් වන ආකාරයට කොරෝනා මර්දන වැඩසටහන මේ රටේ ක්‍රියාත්මක කරනවා. රටට ආදරය කරන ජනතා නියෝජිතයිනම් දේශපාලන පක්ෂ නම් මේ අවස්ථාවේ දි කළ යුත්තේ  පාර්ලිමෙන්තුව කැදවිම ගැන කථා කිරිම නොව කොරෝනා මර්දනය කිරිම සදහා රජය ගෙනි යන වැඩපිළිවෙල  ශක්තිමත් කිරිම සදහා ඒ අයගේ දායකත්වය ලබාදිමයි. මේ අවස්ථාවේ මේ අය උත්සාහ කරන්නේ  කඩාගෙන වැටි ඇති කුඩුපට්ටම් වි ඇති එජාපය  එකතුකරගැනිම සදහා උත්සාහ කිරිමේ මුවාවෙන් මෙ රටේ ජනතාව බලාපොරොත්තුවන කොරෝනා මර්දන වැඩසටහන කඩාකප්පල් කිරිමයි. ජනාධිපතිවරයා හැරෙන්නට වෙන කිසිම අයෙකුට ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ  ප්‍රතිපාදන  අනුව  විසුරුවාහැර ඇති පාර්ලිමෙන්තුවක් නැවත කැදවිමට  නිත්‍යානුකුල බලයක් නැහැ.  ජනතාව කියන්නේ වහලා තියෙන පාර්ලිමෙන්තුව වහලා තියෙන්න අරින්න. විසුරුවා ඇති පාර්ලිමේන්තුව නැවත කැදවිම අවශ්‍ය නැහැ. කොරෝනා මර්දන වැඩසටහන තවදුරටත් ශක්තිමත් කරන්න කියලා. ජනතාවගේ අදහස්වලට ඇහුම්කන්දෙන  ජනතාව පිළිගත් වැඩපිළිවෙල ක්‍රියාත්මක කරන රජයක් හැටියට  ප්‍රමුඛත්වය දෙන්නේ කොරෝනා මර්දන කටයුතු  සදහායි. විපක්ෂය විසින් ජනතාව කුලප්පුකිරිම සදහා  කටට එන ගණන් කියනවා. කටට එන  ආයතනවලින් අච්චර ලැබුනා මෙච්චර ලැබුනා කියලා කියනවා. තොරතුරු දැනගැනිමෙ පනත යටතේ  මේ ගැන සොයාබලන්න පුළුවන්. විදේශිය රටකින් යම් මුදලක් ලැබි තිබෙනවා නම් එම මුදල කොපමණ ද කියා රට දැනුවත් කරලා තියෙනවා.  එජාපය මේ කපේ දි එකතුකළ නොහැකියි. එකතු කිරිමට නොහැකි බව දන්න නිසා  මැතිවරණයක් තිබ්බොත් පරාජය වන නිසා  ජනතාව ප්‍රතික්ෂේප කරපු නිසා මේ මොහොතේ මැතිවරණයක් පිළිබද කථාකරගෙන පාර්ලිමේන්තුව නැවත කැදවන්න කියලා ජනතාවගේ අවධානය වෙනත් පැත්තකට යොමුකරමින්  මැතිවරණ භිතිකාවක් ඇතිකරගෙන තමන්ගේ ප්‍රශ්නයට විසදුමක් ලබා ගැනිමට  කැගහනවා ජනතාවගේ ප්‍රශ්නය වු කොරෝනා මර්දනය පැත්තක තියලා. මොන පාර්ලිමෙන්තු මැතිවරණය  තිබ්බත් එජාපය දෙකඩවු එක නැවත එකතුවන්නේ නැති බවද හිටපු මන්ත්‍රිවරයා සඳහන් කළේය.   ", "URL": "https://www.ada.lk/0/0/0-361547", "Category": "Latest News", "Parent URL": null}