{"Source": "Ada News", "Timestamp": "2 05 2020", "Headline": "අපිරිසිදු ආහාර සහිතව පවත්වාගෙන ගිය හෝටලයක් මුද්‍රා තබයි", "News Content": "ඇදිරි නීති බලපත්‍ර  ඇඳිරිනීතිය උල්ලංඝනය කරමින් ඉතා අපිරිසිදු ආහාර පාන ජනතාවට අලෙවි කරමින් තිබූ දඹුල්ල ආර්ථික මධ්‍යස්ථානය  ඉදිරිපිට හෝටලයක් පරීක්ෂා කොට වසා දැමීමට දඹුල්ල  මහ නගර සභාවේ සෞඛ්‍ය  අංශය අද ( 02)  දින පියවර ගනු ලැබීය. ඇඳිරි නීතිය බල පැවැත්වෙද්දී දඹුල්ල නගරයේ තොග වෙළෙඳ සැල් සහ ආර්ථික මධ්‍යස්ථාන  විවෘත කර තැබීම හේතුවෙන් නිරන්තරයෙන් ජනතාවගේ සෞඛ්‍ය  ආරක්ෂාව පිළිබඳව දඹුල්ල මහ නගර සභාවේ නගරාධිපති ජාලිය ඕපාත මහතා ඇතුළු සෞඛ්‍ය  දෙපාර්තමේන්තු නිලධාරීන් දැඩි විමසිලි විමසිල්ලෙන් පසුවෙති. ඒ අනුව දඹුල්ල කණ්ඩලම හන්දිය ප්‍රදේශයේ  පවත්වාගෙන ගිය  තොග සහ සිල්ලර වෙළඳසැලක් පරීක්ෂාකිරීම නගරාධිපති ජාලිය ඕපාත මහතා ප්‍රමුඛ  කණ්ඩායම සිදුකරනු ලැබීය. එම තොග සහ සිල්ලර වෙළඳසැල මෙන්ම ඔවුන්ගේ ගබඩාවද ඉතා හොඳ සෞඛ්‍යාරක්ෂිතව  පවත්වාගෙන යන බව නගරාධිපතිවරයා නිරීක්ෂණය කිරීමෙන් පසුව පැවසීය. පසුව නගරාධිපතිවරයාට ලැබුණු තොරතුරක් මත දඹුල්ල ආර්ථික මධ්‍යස්ථානය  ඉදිරිපිට හෝටලයක් පරීක්ෂාවට ලක් කරනු ලැබූහ. මෙම හෝටලය ඇඳිරි නීතිය බල පැවැත්වෙන කාලසීමාවේ විවෘත කර තැබීමට කිසිදු ආරක්ෂක අංශයකින් හෝ සෞඛ්‍ය  අංශයකින් අවසරයක් ලබාගෙන නොතිබූ බව පරීක්ෂණවලදී හෙළි විය. එමෙන්ම මෙම හෝටලයේ ආහාරපාන දිවා රාත්‍රි  දෙකෙහිම අලෙවි කරන බව අනාවරණය වීමෙන් පසුව හෝටලයේ මුළුතැන්ගෙය සහ ශීතකරණ පරීක්ෂා කිරීමට සෞඛ්‍ය  බලධාරීන් පියවර ගනු ලැබූහ. එහිදී පිසු  පරාටා රොටි තොගයක් ඉතා අපිරිසිදු  පෙට්ටියක තබා තිබෙන ආකාරය නිරීක්ෂණය විය. පසුව ශීතකරණ දෙකක් පරීක්ෂාකිරීමේදී මීට දින ගණනාවකට ඉහතදී පිසන ලද  මෑකරල් ව්‍යාංජනයක්  ,වම්බටු වෑන්ජනයක්, පරිප්පු වෑංජන කිහිපයක් පිසීමෙන් තොරව අමු මස් සහිතව එකට ගබඩා කර තිබියදී සොයා ගැනීමට හැකිවිය. මහජන සෞඛ්‍ය  පරීක්ෂක නිලධාරින් කියා සිටියේ මෙසේ පිසන ලද පරණ එළවලු  මාළු ආදී ඕනෑම දෙයක් පිසීමකින් තොරව අමු මස් මාළු තලයේ තබා ගැනීම බරපතළ වරදක් බවය. දඹුල්ල ප්‍රදේශයේ  සෑම හෝටලයක් ම වසා දමා තිබියදී ඉතා සූක්ෂම ලෙස මෙම හෝටල් හිමියන් දඹුල්ල ආර්ථික මධ්‍යස්ථානයට  පැමිණෙන ජනතාවට නුසුදුසු ආහාර පාන ලබා දී මිල මුදල් උපයා ගැනීම සිදුකරන බව සෞඛ්‍ය  බලධාරීහු පවසති. දැඩි ලෙස අවවාද කළ මෙම හෝටල් හිමියාට වහාම මෙම ආහාරපාන විනාශ  කිරීමට බලපත්‍ර  උල්ලංඝනය කරමින් මිනිස් පරිභෝජනයට නුසුදුසු ආකාරයෙන් ආහාර අලෙවි කිරීම සම්බන්ධයෙන් නඩු  පවරන ලෙස නගරාධිපති ජාලිය ඕපාත මහතා මහජන සෞඛ්‍ය  පරීක්ෂකවරුන් වෙත උපදෙස් ලබා දුන්නේ ය. පසුව මහජන සෞඛ්‍ය  පරීක්ෂකවරුන් මෙම හෝටලය තාවකාලිකව වසා දමා ඔවුන්ට විරුද්ධව අධිකරණයට කරුණු වාර්තා කිරීම සිදුකරන බව පැවසුහ . කංචන කුමාර ආරියදාස   ", "URL": "https://www.ada.lk/0/0/0-361679", "Category": "Latest News", "Parent URL": null}