{"Source": "Ada News", "Timestamp": "4 05 2020", "Headline": "කුරුණෑගල රෝහල් අධ්‍යක්ෂකගේ නියෝග පිළිනොපදියි", "News Content": "කුරුණෑගල ශික්ෂණ රෝහලේ අධ්‍යක්ෂ සරත් වීරබණ්ඩාර මහතාගේ ක්‍රියාකලාපයන් හේතුවෙන් රෝහලේ කටයුතු දැඩි අර්බූදකාරි තත්ත්වයකට පත්ව ඇති බැවින් වහාම ඔහු එම තනතුරෙන් ඉවත් කරන ලෙසත් එසේ ඉවත් නොකළහොත් හෙට (5) දිනයේ සිට රෝහලේ හදිසි සහ අත්‍යාවශ්‍ය සේවා හැර අනෙක් සියළුම ප්‍රතිකාර සේවා වලින් ඉවත් වීමට තීරණය කළ බවත් කුරුණෑගල ශික්ෂණ රෝහල සුරැකීමේ සංවිධානය අද පවත්වන ලද මාධ්‍ය හමුවකදී ප්‍රකාශ කළේය. අද සිට රෝහල් අධ්‍යක්ෂවරයා ලබාදෙන කිසිදු නියෝගයක් පිළි නොගෙන රෝහලේ නියෝජ්‍ය අධ්‍යක්ෂවරයාගේ පරිපාලනය යටතේ පමණක් කටයුතු කරන බවද සෞඛ්‍ය අමාත්‍යාංශය විසින් අධ්‍යක්ෂවරයා ඉවත් නොකළහොත් හෙට සිට දැඩි වෘත්තීය ක්‍රියා මාර්ගයක් ගන්නාබවද මෙම මාධ්‍ය හමුවේදී ප්‍රකාශ කෙරුණි.  කොරෝනා වසංගතය කුරුණෑගල දිස්ත්‍රික්කය තුළ පැතිර යන අවස්ථාවක රෝගීන්ට අවශ්‍ය ප්‍රතිකාර සේවාවන් මෙන්ම රෝගීන් වෙනුවෙන් සුවිශේෂි මෙහෙවරක් ඉටු කරමින් සිටින වෛද්‍යවරු ඇතුළු සමස්ත රෝහල් කාර්ය මණ්ඩලය වෙනුවෙන් ලබා දිය යුතු පහසුකම් ලබා දීමට කටයුතු නොකරන බවටද  මෙහිදී කුරුණෑගල ශික්ෂණ රෝහල සුරැකීමේ සංවිධානයේ  කැඳවුම්කරු වෛද්‍ය ඉන්දික රත්නායක මහතා චෝදනා කළේය. කුරුණෑගල ශික්ෂණ රෝහල් පරිශ්‍රය තුළ මෙම මාධ්‍ය හමුව පැවැත්වීම සඳහා රෝහල් අධ්‍යක්ෂවරයා අවසර ලබා නොදීම හේතුවෙන් රෝහලෙන් පිටත පිහිටි පොදු මාර්ගයක මාධ්‍ය හමුව පැවැත්වීමට සිදු වීමද විශේෂ කරුණකි . කුරුණෑගල ශික්ෂණ රෝහලේ මේ අකාරයට මාධ්‍ය හමුවක් පැවති ප්‍රථම අවස්ථාවද මෙය විය.  කොරෝනා වසංගත කටයුතු සඳහා රෝහල් අධ්‍යක්ෂවරයා උදාසීනව කටයුතු කිරීම , රෝහල් කාර්ය මණ්ඩලයේ ආරක්ෂාව තහවුරු කිරීමට අපොහොසත්වීම , කොරෝනා සැකසහිත රෝගීන්ට නිසි ආරක්ෂක ක්‍රමවේදයක් නොමැතිව වාට්ටු පිළියෙල කිරීම , රෝහලට ලබා ගැනීමට හැකිව තිබූ ආධාර අහිමි කර ගැනීම ආදි චෝදනා රැසක් රෝහල් අධ්‍යක්ෂවරයාට එරෙහිව එල්ලවී ඇති බවද වෛද්‍ය රත්නායක මහතා පැවසීය. මේ සම්බන්ධයෙන් අදහස් දැක්වූ කුරුණෑගල ශික්ෂණ රෝහලේ අධ්‍යක්ෂ වෛද්‍ය සරත් වීරබණ්ඩාර මහතා කොරෝනා වසංගතය පැතිර යාමේ අවදානම් තත්ත්වය හමුවේ පිරිසක් ඒකරාශී වීම තහනම් ක්‍රියාවක් බැවින් තම පරිපාලනය යටතේ පවතින රෝහල් පරිශ්‍රය තුළ මෙම මාධ්‍ය හමුව පැවැත්වීමට අවසර ලබා නොදුන් බවත් එවැනි මාධ්‍ය හමුවක් පැවැත්වීම සඳහා කිසිවෙකු තමන්ගෙන් ඉල්ලීමක් කර නැති බවත් සඳහන් කළේය. කොරෝනා වසංගතය මර්ධනය සඳහා කුරුණෑගල ශික්ෂණ රෝහල තුළ තමන් අවශ්‍ය උපරිම ක්‍රියාමාර්ග ගෙන ඇති බවද එල්ල කරන චෝදනා සියල්ල ප්‍රතික්ෂේප කරන බවද වෛද්‍ය සරත් වීරබණ්ඩාර මහතා ප්‍රකාශ කළේය. වෛද්‍ය හෙද සංගම් ඇතුළුව කුරුණෑගල ශික්ෂණ රෝහල සුරැකීමේ සංවිධානය නියෝජනය කරන තවත් වෘත්තීය සමිති රැසක නියෝජිතයන් මෙම මාධ්‍ය හමුවට සහභාගි වූහ.   ", "URL": "https://www.ada.lk/0/0/0-361763", "Category": "Latest News", "Parent URL": null}