{"Source": "Ada News", "Timestamp": "4 05 2020", "Headline": "කොවිඩ් පොකුරු 31න් 27ක් අක්‍රීය කළා", "News Content": "ශ්‍රී  ලංකාවේ කොවිඩ් 19 වසංගතයේ හඳුනාගත් පොකුරු 31 න් 27 ක්ම දැනටමත් අක්‍රීය කර ඇති බවත් ඉතිරි 4 ද දැඩි පාලනය යටතේ තබාගෙන පොදු ජනතාව අතරට රෝගය පැතිරීම වැළැක්වීමට පියවර ගෙන ඇති බවත් ජනපති ගෝඨාභය රාජපක්ෂ මහතා පැවැසීය. නොබැඳි ජාතීන්ගේ ඔන්ලයින් නායක සමුළුව අමතමන් ජනපතිවරයා මේ බව ප්‍රකාශ කළේය.   නොබැඳි ජාතීන්ගේ ඔන්ලයින් නායක සමුළුව අමතා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා කළ කතාව රාජ්‍ය නායකවරුනි, පළමුවෙන් මා නොබැඳි ව්‍යාපාරයේ සභාපති අසර්බයිජානයේ ජනාධිපති ඊලම් අලියෆ් මහතා ලොව අද මුහුණ පා සිටින වත්මන් යුගයේ බලවත්ම අභියෝගයක් පිළිබඳව සාකච්ඡා කිරීමට මේ නායක සමුළුව කැඳවීමට ගත් කාලීන තීරණයට මාගේ ප්‍රසාදය පළ කරමි. COVID - 19 වසංගතයට මුහුණ දීම සඳහා ගෝලීය සබඳතාව, එක්සත්කම සහ බහුපාර්ශ්වීය සහයෝගතාව අරමුණු කරගත් මේ සමුළුවට සහභාගී වීමට මට ලැබුණු අවස්ථාව ගැන සතුටු වෙමි. ශ්‍රී ලංකාව තරයේ විශ්වාස කරන්නේ දරුණු වෛරස වසංගතය පරාජය කිරීම සඳහා එකිනෙකාගේ අත්දැකීම් සහ හැකියාවන් මෙන්ම උගත් පාඩම් ද බෙදාගැනීම උදෙසා සාමූහික ගෝලීය ක්‍රියාමාර්ගයක් සඳහා නොබැඳි සමුළුව වැදගත් වේදිකාවක් බවය. මෙම වසංගතයෙන් සිය ආදරණීයයන් අහිමි වූ සියලු දෙනා වෙත මම දැඩි සංවේගය පළ කරමි. ඒ අතරම, ශ්‍රී ලංකාවේ සහ ගෝලීය වශයෙනුත් අර්බුදය මැඩලීමට ඉදිරි පෙරමුණේ සේවය කරන සෞඛ්‍ය කේෂ්ත්‍රයේ සහ වෙනත් අත්‍යාවශ්‍ය සේවක පිරිස් දක්වන කැපවීම සහ පරිත්‍යාගශීලී ගුණය ගැන මම බලවත් ප්‍රසාදය පළ කරමි. අප සියලුම රටවලටත් ජනතාවන්ටත් පෙර නොවූ විරූ මට්ටමේ හානි ගෙනදෙමින්, ආර්ථිකයන්ට ප්‍රහාර එල්ල කරමින් මේ වසංගතය අපේ සෞඛ්‍ය සේවාවන්ට සමාජයීය සහ මානසික ආතතීන් ඇතිකරමින් උදා කළ බිහිසුණු තත්ත්වය ගැන ශ්‍රී ලංකාව දැඩි කම්පනයට පත්ව සිටී. එබැවින් ශ්‍රී ලංකාව මේ නායක සමුළුවේ ප්‍රකාශනයට අනුමැතිය පළ කරයි. පෙර නොවූ විරූ මේ අභියෝගයට මුහුණ දීම සඳහා ගෝලීය එකමුතුබව සහ සාමූහික ක්‍රියාමාර්ග අත්‍යාවශ්‍ය ප්‍රමුඛතා වෙති. එබැවින් ශ්‍රී ලංකාව මෙම වසංගතයේ දීර්ඝ කාලීන සමාජ ආර්ථික ප්‍රතිවිපාක වලට මුහුණ දීමට ගන්නා බහුපාර්ශ්වීය පියවර වලට සම්පූර්ණ සහාය පළ කරයි. සාමාජික රටවල මානුෂික සහ සෞඛ්‍ය සේවා අවශ්‍යතා පිළිබඳ තොරතුරු පද්ධතියක් සකස් කොට මේ රටවල මූලික අවශ්‍යතා ආධාර දෙන රටවලට සහ ආයතනවලට දැන්වීම සඳහා නොබැඳි කාර්ය සාධක බලකායක් බිහිකිරීමට ගත් කාලෝචිත පියවරට ශ්‍රී ලංකාව සහාය පළ කරයි. COVID – 19 ගෝලීය මානුෂවාදී ප්‍රතිචාර සැලැස්ම සහ එක්සත් ජාතීන්ගේ ප්‍රතිචාර  සහ ප්‍රතිකර්ම අරමුදල පිහිටුවීම අපි අගය කරමු. වසංගතයට මුහුණ දීමේ ගෝලීය ප්‍රතිචාරය හැඩගැස්වීමෙහි ලා මහඟු කාර්යභාරයක් ඉටුකරන ලෝක සෞඛ්‍ය සංවිධානයේ ව්‍යායාමයට ශ්‍රී ලංකාව සහය පළ කරයි. ශ්‍රී ලංකාව COVID  -19 උවදුර පාලනය කිරීමටත් ක්‍රමයෙන් මැඩ පැවැත්වීමටත් සමත් වී ඇත. මේ රටේ කරන ලද PCR පරීක්ෂණ වලින් රෝගීන් බව සනාථ වී ඇත්තේ 3%ක් පමණි. මේ දක්වා මරණ අනුපාතය 0.97% ක් වැනි ඉතා අඩු අගයක පවතී. පෙබරවාරි ආරම්භයේදී මගේ රජය විසින් වසංගතය පැතිරීම වැළැක්වීම සඳහාත්, වසංගතයේ ව්‍යාප්තිය නිරීක්ෂණය කරනු සඳහාත්, ජ්‍යෙෂ්ඨ සෞඛ්‍ය නිලධාරීන්ගෙන්, ජ්‍යෙෂ්ඨ හමුදා නිලධාරීන්ගෙන් සහ පරිපාලන නිලධාරීන්ගෙන් සමන්විත කාර්ය සාධක බලකායක් පත් කරනු ලැබීය. ප්‍රථම ශ්‍රී ලාංකික COVID  - 19  රෝගියා වාර්තා වූයේ මාර්තු මස 11 වනදා ය. ආරම්භයේදී හමු වූ රෝගීන් පිටරට සිට පැමිණි අය වූහ. එතැන් සිට මේ දක්වා රෝගීන් 717 ක් සොයාගෙන ඇති අතර ඔවුන්ගෙන් 183 දෙනෙක් සුවය ලබා රෝහල් වලින් පිටව ගියහ. 527 දෙනෙක් ආසාදිතයන් ලෙස ප්‍රතිකාර ලබති. මොවුන්ගෙන් ඉතා වැඩි පිරිසට රෝග ලක්ෂණ නොතිබිණ. අපි සුවිශේෂ පියවර කීපයක් ගැනීමට සමත් වූයෙමු. ආරක්ෂක හමුදා විසින් පාලනය කරන නිරෝධායන මධ්‍යස්ථාන පිහිටුවීම සහ රෝගීන් හඳුනාගැනීම සඳහා රාජ්‍ය බුද්ධි අංශ යෙදවීම සහ පොලීසිය සහ මහජන සෞඛ්‍ය පරීක්ෂකවරුන් ආසාදිතයන් ඇසුරු කළ අය හඳුනා ගැනීමට යෙදවීම ඒ අතර වෙයි. මෙම පියවර දෙක වසංගතය පැතිරීම හොඳින් පාලනය කිරීමට සෞඛ්‍ය බලධාරීන්ට සාර්ථක පියවර ගැනීමට උපකාරී විය. රෝගියෙකු සොයාගත් වහාම එම රෝගියා සමග සබඳතා පැවැත්වූ පුද්ගලයින් සියලු දෙනා යුහුසුළුව සොයාගෙන රෝගී පොකුරු හඳුනාගැනීමටත් අපට හැකි විය. එක් පොකුරක් හඳුනාගත් වහාම එම සියලුම පුද්ගලයින් විශේෂිත නිරෝධායන මධ්‍යස්ථානවලට හෝ  ස්වයං නිරෝධායනයට යොමු කරන ලදී. මුළු ප්‍රදේශයක්ම රෝගයට ගොදුරු වූයේ නම් මුළු ප්‍රදේශය ම වසා දමා නිරෝධායනය කරනු ලැබේ. ඒ අනුව හඳුනාගත් පොකුරු 31 න් 27 ක්ම දැනටමත් අක්‍රීය කර තිබේ. ඉතිරි 4 ද දැඩි පාලනය යටතේ තබාගෙන පොදු ජනතාව අතරට රෝගය පැතිරීම වැළැක්වීමට පියවර ගෙන ඇත. PCR පරීක්ෂණ පුළුල්ව සිදුකළ අතර සෞඛ්‍ය බලධාරීහූ තව තවත් PCR පරීක්ෂණ අඛණ්ඩව කරමින් සිටිති. මානව ස්ථාපිත නිවාරණ යාන්ත්‍රණයක් සහිත රට පුරා ව්‍යාප්ත විශිෂ්ට නිදහස් සෞඛ්‍ය සේවාවක් හිමි ශ්‍රී ලංකාවට එකී මහජන සෞඛ්‍ය ක්‍රියාදාමය භාවිත කරමින් මේ මරණීය වෛරසයේ ව්‍යාප්තිය පාලනය කිරීමට හැකි වී තිබේ. සෞඛ්‍ය බලධාරීන්ට සහ COVID – 19 පැතිරීම පාලනය කිරීමේ නිරත සෙසු සේවාවන්ට සහාය වීම සඳහා මගේ රජය මාර්තු 18 දා සිට මුළු දිවයිනටම බලපාන පරිදි ඇඳිරි නීතිය පනවා ජනතාවගේ ගමනාගමනය පාලනය කළේය. දෛනික කාර්යයන් අඩපණ වූ අතර, අභියෝගය පාලනය කිරීමට ශ්‍රී ලංකාව පියවර රැසක් හඳුන්වා දුන්නේය. සියලු රටවලට වෛරසයට ප්‍රතිචාර දැක්වීම සඳහා අත්‍යාවශ්‍ය වෛද්‍ය සම්පත් බාධාවකින් තොරව සපුරා ගැනීමට හා ඒවා සම්පාදනය කරගැනීමේදී දුෂ්කරතාවනට මුහුණ දීමට සිදු නොවන බව සහතික කරගැනීම අතිශය වැදගත් වන්නේය. වසංගතය හේතුවෙන් සංවර්ධනය වෙමින් පවතින රටවල් පෙර නොවූ විරූ පරිමාණයේ ආර්ථික හා ණය අර්බුදයකට ගොදුරුව ඇති බව කන්සල්ලෙන් සටහන් කරන ශ්‍රී ලංකාව මේ රටවල් සඳහා ණය සහන සහ මූල්‍ය දිරිගැන්වීම් අවශ්‍ය බව කියා සිටී. අවදානමට මුහුණ පා ඇති රටවලට ණය සහන සහ වඩා පුළුල් මූල්‍ය ප්‍රතිපාදන සපයන ලෙස අන්තර්ජාතික මූල්‍ය ආයතන සහ ආධාර සපයන රටවල් වෙත ගෝලීය ආයාචනයක් කළ යුතු බවත් ශ්‍රී ලංකාව ඊට එක්වන බවත් නැවතත් කියා සිටින්නෙමු. මධ්‍ය ආදායම්ලාභී රටවල් ද වසංගතය විසින් උත්සන්න කරන ලද තීරණාත්මක සහ විවිධාකාර ආර්ථික හා සමාජ අභියෝගවලට ගොදුරු ව ඇති බව අවධාරණය කළ යුත්තේය. මේ සුවිශේෂී අවස්ථාවේදී එම රටවල අවශ්‍යතා කෙරෙහි අවධානය යොමු කිරීමේ වැදගත්කම සහ හානිකර ආර්ථික ප්‍රතිවිපාක වළක්වා ගැනීම පිණිස මූල්‍ය ආධාර සම්පාදනයේ වැදගත්කම සටහන් කළ යුතුය. අර්බුදයට මුහුණ දීම සඳහා වන ගෝලීය ප්‍රතිචාරය ජාතික සහ කලාපීය මට්ටමේ ප්‍රවේශයන් මඟින් වඩාත් ශක්තිමත් වන බව ශ්‍රී ලංකාව විශ්වාස කරයි. ශ්‍රී ලංකාව අභියෝගයට මුහුණ දීම සඳහා ගන්නා උත්සහායේ කොටසක් ලෙස දකුණු ආසියානු කලාපයට සහාය වනු පිණිස ස්ථාපිත සාක් COVID - 19 ආපදා අරමුදලට ඇමරිකානු ඩොලර් පනස් ලක්ෂයකින් දයක විය. COVID - 19 වසංගතය සම්බන්ධව ශ්‍රී ලංකාවට ඇති අත්දැකීම් සහ එය පාලනය කිරීමේ දී අත්කරගත් ජයග්‍රහණ සාමාජික ජාතීන් සමග බෙදාගැනීමට ශ්‍රී ලංකාව අපේක්ෂා කරයි. මේ නායක සමුළුව සංවිධාන කිරීම ගැන නොබැඳි ජාතීන්ගේ ව්‍යාපාරයේ සභාපතිවරයාට නැවතත් ප්‍රසාදය පළ කරන ශ්‍රී ලංකාව  වසංගතය මර්දනය කොට අභියෝගය ජයගැනීමේ නොබැඳි ව්‍යාපාරයේ  ව්‍යායාමයට සහයෝගය පුද කර සිටි. ඔබට ස්තූතියි.    ", "URL": "https://www.ada.lk/0/0/0-361788", "Category": "Latest News", "Parent URL": null}