{"Source": "Ada News", "Timestamp": "5 05 2020", "Headline": "මැයි 11 වැනිදායින් පසු බස්රථ ධාවනය සම්බන්ධයෙන් සෞඛ්‍ය අංශයෙන් විශේෂ විමසිමක්", "News Content": "මැයි මස 11 දින සිට පොදු ප්‍රවාහන  සේවා ක්‍රියාත්මක කිරීමේ දී බස්නාහිර පළාත තුළ හැර දිවයිනේ සෙසු දිස්ත්‍රික්කවල ධාවනය කෙරෙන බස් රථවල මගීන් ප්‍රවාහනය කිරීමේ දී ආසන ගණනට පමණක් මගීන් ප්‍රවාහනය කළ හැකි ද යන්න සම්බන්ධව අවධානය ප්‍රවාහන සේවා කළමනාකරණ අමාත්‍යාංශයේ අවධානය යොමු වී තිබේ. ඒ සම්බන්ධව  විමසා සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අනිල් ජාසිංහ මහතා වෙත ලිපියක් යවන්නැයි ප්‍රවාහන  සේවා කළමනාකරණ අමාත්‍ය මහින්ද අමරවීර මහතා අමාත්‍යාංශ ලේකම්වරයාට අද දින (05) උපදෙස් දෙනු ලැබීය. මේ සම්බන්ධයෙන් මින් පෙර දී අමාත්‍යවරයා රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය සමග සාකච්ඡා කළ අතර ඔවුන් ද කියාසිටියේ සෞඛ්‍ය අංශවල උපදෙස් මත කටයුතු කිරීම සුදුසු බවයි. ඒ අනුව සෞඛ්‍ය අංශවල අවසරය ලැබෙන්නේ නම් බස්නාහිර පළාත හැර දිවයිනේ සෙසු දිස්ත්‍රික්කවල මගී ප්‍රවාහනයේ යෙදෙන බස් රථ සඳහා ආසන ගණනට මගීන් ප්‍රවාහනය කිරීමේ අවස්ථාව ලබා දෙන බව අමාත්‍යවරයා සඳහන් කළේය. දැනට පුද්ගලික බස් රථ ධාවනය කිරීමේ  දී මතුව ඇති ගැටලු  සම්බන්ධයෙන් අවධානය යොමු වී ඇති අතර එක් ආසනයකට එක් මගියෙක් බැගින් ප්‍රවාහනය කිරීම තුළ බස් රථ අයිතිකරුවන්ට විශාල පාඩුවක් සිදුවන බව පෙනී යයි. එම නිසා මෙම ආසන ගණනට මගීන් ප්‍රවාහනය කිරීම සිදු කිරීම සඳහා සෞඛ්‍ය අංශවල උපදෙස් මත පමණක් කටයුතු කිරීමට තීරණය කර තිබේ. අමාත්‍ය මහින්ද අමරවීර මහතා මෙම කාරණය සම්බන්ධයෙන් අද දින (05)  අදහස් ප්‍රකාශ කළේය. නුගේගොඩ උඩහමුල්ල බස් ඩිපෝවේ දී රුපියල් මිලියන 365ක් පමණ වටිනා උපකරණ තොගයක් අමාත්‍යවරයා විසින් දිවයිනේ බස් ඩිපෝ 120කට හා මධ්‍යම වැඩපළවල් 12කට  ලබා දීම අද සිදු කළේය. ජපාන රජයෙන් ලැබුණු  ආධාර යටතේ මෙම උපකරණ කට්ටල සියල්ල බස් රථ හා බස් ඩිපෝවල සිදු කෙරෙන කාර්මික අලුත්වැඩියාවන් සඳහා ලබා දී තිබිණි. අමාත්‍ය මහින්ද අමරවීර මහතා විසින් මෙම උපකරණ සියල්ල ඩිපෝවලින් පැමිණි කාර්මික නිලධාරින්ට බෙදා දුන්නේය. මේ අතර ඒ සම්බන්ධයෙන් අදහස් පළ කළ අමාත්‍යවරයා ලංකා ගමනාගමන  මණ්ඩලය ලාභ ලබන ආයතනයක් බවට පත් කිරීම සඳහා රජය විසින් ගත හැකි සියලු ක්‍රියාමාර්ග ගන්නා බවත් අවධාරණය කළේය.   ", "URL": "https://www.ada.lk/0/0/0-361836", "Category": "Latest News", "Parent URL": null}