{"Source": "Ada News", "Timestamp": "7 05 2020", "Headline": "කොවිඩ් ඉලක්ක කර චීනයට ප්‍රහාර එල්ල කිරීම රිපබ්ලිකන් ජනපතිවරණ උපාය මාර්ගයයි", "News Content": "කොවිඩ් -19 වසංගතය වූහාන්හි විද්‍යාගාරයකින් ආරම්භ වූ බවට එක්සත් ජනපද ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් සහ රාජ්‍ය ලේකම් මයික් පොම්පියෝ විසින් නඟන චෝදනා 2020 ජනාධිපතිවරණය ඉලක්ක කරමින් සිදුකරන ඇමෙරිකානු රිපබ්ලිකන් පක්ෂයේ දේශපාලන උපාය මාර්ගයක් බව චීනය අවධාරණය කරයි. ඊයේ (06දා) පැවති දෛනික මාධ්‍ය හමුවකදී අදහස් දක්වමින් චීන විදේශ අමාත්‍යාංශයේ ප්‍රකාශිකා හුවා චුනිං මෙම අදහස් මතු කළාය. \"අප එක්සත් ජනපදයෙන් ඉල්ලා සිටින්නේ තොරතුරු ප්‍රචාරය කිරීම හෝ ජාත්‍යන්තර ප්‍රජාව නොමඟ යැවීම නතර කරන ලෙසයි. ඔවුන් තමන්ගේම ගැටලු සමඟ කටයුතු කළ යුතුයි. තම රටේ පැතිර යන වසංගතය සමඟ කටයුතු කළ යුතුයි. රිපබ්ලිකානුවන්ගේ මැතිවරණයේදී ඔවුන් දක්වන උපායමාර්ග සියල්ල පැහැදිලි බව මා විශ්වාස කරනවා. දැන් අප එවැනි උපක්‍රම හොඳින්ම අවබෝධ කරගෙන සිටිනවා.\" ඇමෙරිකානු රාජ්‍ය ලේකම් මයික් පොම්පියෝ නැවත වරක් මේ චෝදනාව චීනය වෙත යොමුකරමින්, \"අපට නිශ්චිතභාවයක් නැහැ. නමුත් මෙය විද්‍යාගාරයකින් පැමිණි බවට සැලකිය යුතු සාක්ෂි තිබෙනවා. එම ප්‍රකාශ දෙකම සත්‍ය විය හැකියි. මම ඒ දෙකම හැදුවා. පරිපාලන නිලධාරීන් ඒවා සාදා තියෙනවා. ඒවා සියල්ලම සත්‍යයි\" ඊයේ (06දා) කියා සිටියේය. නමුත් ඔහු එම කිසිදු සාක්ෂියක් ඉදිරිපත් කළේ නැත. මීට ප්‍රතිචාර දැක්වූ චීන විදේශ අමාත්‍යාංශයේ ප්‍රකාශිකා කියා සිටියේ, \"රාජ්‍ය ලේකම් පොම්පියෝට කිසිදු සාක්ෂියක් ඉදිරිපත් කළ නොහැක්කේ ඔහුට කිසිවක් ලැබී නොමැති නිසයි. මේ කාරණය හැසිරවිය යුත්තේ විද්‍යාඥයන් මිස, ඔවුන්ගේ දේශීය දේශපාන අවශ්‍යතා මත දේශපාලඥයන් නොවෙයි.\" යනුවෙනි. එමෙන්ම මීට එකට එක කිරීමක් ලෙස තීරුබදු ඉහළ නැංවීමේ බලාපොරොත්තුවක් පිළිබඳ ට්‍රම්ප්ගේ අදහස ගැනද ඇය අදහස් දැක්වීය. \"කරුණුවලින් පෙනී යන්නේ තීරුබදු හොඳ ආයුධ නොවන බවයි. ඒවා සියලු පාර්ශ්වයන්ට අහිතකර ලෙස බලපාන බවයි. වර්තමාන තත්ත්වයන් යටතේ මේ දේවල් ආයුධ ලෙස භාවිත නොකළ යුතු බවයි.\" වර්ධනය වන තත්ත්වය යටතේ එක්සත් ජනපදය හා චීනය සන්නද්ධ ගැටුමක පැටලීමට ඉඩ ඇතිද යන පැනයටද ඇය පිළිතුරු සැපයීය. \"ප්‍රශ්නයට අනුව බැලුවොත් මෙහි අවසන් ප්‍රතිඵලය යුද ගැටුමක් නම්, සැබවින්ම එය අප දැකීමට බලාපොරොත්තු වන දෙය නොවෙයි. මොකද චීනය සෑම විටම සාමයට ලැදි රාජ්‍යයක්. වර්තමාන ගෝලීය වසංගතයට එරෙහි සටනේදී අන්‍යෝන්‍ය සහයෝගීතාව වඩාත් ගැඹුරු විය යුතු බව අපේ විශ්වාසයයි.\" චීනය හිතාමතාම වෛරසය වසන් කළ බවට නැගෙන චෝදනා මෙන්ම, වෛරසයෙන් ලාභ ලබන බවට නැගෙන චෝදනා පදනම් විරහිත බව ඇය අවධාරණය කළාය. ඇය වැඩිදුරටත් සඳහන් කළේ මැයි 1දා වනවිට චීනය විසින් එක්සත් ජනපදයට මුඛ ආවරණ බිලියන 5.3ක් සහ ශල්‍ය අත්වැසුම් මිලියන 330ක්, ආරක්ෂිත ඇඳුම් කට්ටල මිලියන 38.8ක් සහ ආරක්ෂිත ඇස් කණ්ණාඩි මිලියන 5.98ක් සහ වෙන්ටිලේටර්ස් 7,500ක් පරිත්‍යාග කර ඇති බවයි.   ", "URL": "https://www.ada.lk/0/0/0-361907", "Category": "International", "Parent URL": null}