{"Source": "Ada News", "Timestamp": "7 05 2020", "Headline": "වයික්කාල ඩොල්ෆින් හෝටලයේ නිරෝධායනය නොමිලයේ", "News Content": "වයික්කාල ඩොල්ෆින් ක්ලබ් හෝටලය පූර්ණ COVID-19 නිරෝධායන මධ්‍යස්ථානයක් ලෙස කටයුතු කර සති පහක කාලයක් සාර්ථකව සම්පූර්ණ කර ඇති බව ඩොල්පින් හෝටලය නිවේදනය කරයි. රජයටත්, ඉදිරිපෙළ සෞඛ්‍ය කාර්යමණ්ඩලයටත්, ත්‍රිවිධ හමුදාවටත්, සමස්ත ජනතාවටත් මෙම අභියෝගාත්මක තත්ත්වය තුළ අවශ්‍ය සහයෝගය ලබා දීමේ අරමුණින් එම සති පහක කාලය තුළ සියලු ම මෙහෙයුම් පිරිවැය හේමාස් සමූහය සහ ඩොල්ෆින් හෝටලය විසින් දැරූ බවත් ඔවුන් පවසයි. ඩොල්ෆින් ක්ලබ් හෝටලය, යුද හමුදාපති ලුතිනන් ජනරාල් ශවේන්ද්‍ර සිල්වා මහතා ප්‍රධානත්වය දරන COVID-19 පැතිරීම වැලැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානයට (NOCPCO) මාර්තු මස 30 වනදා නිරෝධායන මධ්‍යස්ථානයක් ලෙස බාර දුන් අවස්ථාවේ සිට මේ දක්වා එහි 200 කට අධික පිරිසක් නිරෝධායනය වී ඇත.  \"මේවන විට නිරෝධායන මධ්‍යස්ථාන 36 ක් පමණ තිබෙනවා. ඉන් බහුතරයක් පවත්වාගෙන ගියේ යුද හමුදාව විසින්. විශේෂයෙන් කිව යුතුයි, ඩොල්ෆින් හෝටලය තුළ පසුගිය මාසය පුරාම කිසිඳු අය කිරීමකින් තොරව වෛද්‍ය ක්ෂේත්‍රයේ, හමුදාවල සහ තවත් ආයතනවල අයවලුන් නිරෝධායනය කිරීමට ලක් කෙරුණා. එයාකාරයෙන් පටන් ගත් ගමනට දැන් තවත් හෝටල් සංකීර්ණ සහ වෙනත් ආයතන මේ නිරෝධායනයට සම්බන්ධ වෙනවා. නමුත් අප සෞඛ්‍ය බලධාරීන් යොදවා හමුදාවේ අධීක්ෂණය යටතේ මෙම හෝටල් නිරෝධායන මධ්‍යස්ථාන ලෙස පවත්වාගෙන යන අතර වෙනත් ආගන්තුකයන් හෝටල් පරිශ්‍රයේ නොසිටින බවට අප තහවුරු කරනවා,\" යනුවෙන් යුද හමුදාපති ලුතිනන් ජනරාල් ශවේන්ද්‍ර සිල්වා මහතා සඳහන් කළේය. හෝටලයේ එදිනෙදා මුළුතැන්ගේ කටයුතු, නඩත්තු කටයුතු මෙන්ම උපයෝගිතා සේවා ද එම හෝටලයේ කාර්යමණ්ඩලය විසින් අඛණ්ඩව සිදු කරනු ලබයි. හෝටල් පරිශ්‍රය නඩත්තු කිරීමේ සහ ත්‍රිවිධ හමුදාව විසින් සැලසුම් කර පිරිනමනු ලබන ආහාර වට්ටෝරු අනුව ආහාර-පාන සකස් කිරීමේ කටයුතු සඳහා දෛනිකව හෝටලයේ කාර්යමණ්ඩල සාමාජිකයෝ 60 කට අධික පිරිසක් සේවය කරති. ත්‍රිවිධ හමුදා නිලධාරීන් ද, හෝටලයේ නවාතැන් ගෙන සිටින පිරිසගෙන් හැකි පමණ දුරස්ව ඔවුන්ට අවශ්‍ය පහසුකම් ලබා දීමටත්, පරිශ්‍රය හැකි පමණ පිරිසිදුව තබා ගැනීමටත් හෝටල් කළමනාකාරිත්වය සහ අනෙකුත් කාර්යමණ්ඩලය කටයුතු කරන බවත් ඔවුන් පවසයි. සිය සමාගම ජාතික වශයෙන් සිය සේවය ලබා දීමට ඕනෑම මොහොතක ඉදිරිපත් වන බවත්, මෙම කාලය තුළ ශ්‍රී ලංකා යුද හමුදාව සමග අඛණ්ඩව කටයුතු කරමින් ඩොල්ෆින් ක්ලබ් හෝටලය නිරෝධායන කටයුතු සඳහා නොමිලේ සේවා සපයන මධ්‍යස්ථානයක් ලෙස ඉදිරියටත් පවත්වාගෙන යන බවත් හේමාස් හෝල්ඩින්ග්ස් සමූහය පවසයි.   ", "URL": "https://www.ada.lk/0/0/0-361923", "Category": "Latest News", "Parent URL": null}