{"Source": "Ada News", "Timestamp": "12 05 2020", "Headline": "සංචාරක කර්මාන්තය නැංවීමේ යෝජනා ලබන සතියේදී කැබිනට් මණ්ඩලයට", "News Content": "කොරොනා වසංගතය හේතුවෙන් බිදවැටී ඇති සංචාරක කර්මාන්තය නංවාලීම සඳහා වු යෝජනා ලබන සතිය වන විට ඇමති මණ්ඩලයට ඉදිරිපත් කිරීමට තීරණය කෙරේ. ඒ සඳහා කඩිනම් පියවර ගන්නයි කාර්මික අපනයන ආයෝජන ප්‍රවර්ධන සංචාරක හා ගුවන්සේවා ඇමති ප්‍රසන්න රණතුංග මහතා අමාත්‍යාංශ ලේකම්වරයාට අද (12) උපදෙස් දුන්නේය. මීට අදාළ කැබිනට් පත්‍රිකාව සැකසීමට පෙර මුදල් අමාත්‍යාංශය හා මහා භාණ්ඩාගාරය සමගද සාකච්ඡා කරන ලෙසද ඇමතිවරයා අමාත්‍යංශ ලේකම්වරයාට උපදෙස් දුන්නේය. සංචාරක ක්ශේත්‍රයේ නියුතු හෝටල් හිමියන්ට සංචාරක මග පෙන්වන්නන් සුළු හා මධ්‍ය පරිමාණ ව්‍යාපාරිකයන්ගේ සංගම් සමගද අද (12දා) පැවති සාකච්ඡාවකදි ඇමතිවරයා මෙම උපදෙස් ලබා දුන්නේය. සංචාරක ව්‍යාපාරයේ නිරත සුළු හා මධය පරිමාණයේ ව්‍යාපාරිකයින්ගේ සංගමය (ASMET) ශ්‍රී ලංකා හේටල් හිමියන්ගේ සංගමය (THASL) මාර්ගෝපදේශකයින්ගේ සංගමය, සංචාරක මග පෙන්වන්නන්ගේ සංගමය, සංචාරක රියදුරන්ගේ සංගමය වැනි සංගම් නියෝජිතයින් සමග ක්ශේත්‍රයේ ඉදිරි කටයුතු පිළිබද මෙම සාකච්ඡාව පැවැත්විණි.  මෙම සංගම්වල නියෝජිතයින්ගේ ඉල්ලීම වුයේ සංචාරක කර්මාන්තය යලි යථා තත්වයට පත් වන තුරු ක්ශේත්‍රයේ නියුතු වූවන්ට සහන සැලසිය යුතු බවයි. චක්‍රීය ණය යෝජනා ක්‍රමයක් ලීසිං සහන සංචාරක සංවර්ධන බද්ධ ගෙවීම සදහා සහන ලබා දීම සම්බන්ධයෙන් ඔවුහු අදහස් පල කලහ.  ඇමති ප්‍රසන්න රණතුංග මහතා සදහන් කලේ මෙම සියළු ඉල්ලීම සම්බන්ධයෙන් දැනටමත් රජය සිය අවධානය යොමුව ඇති බවයි.  සංචාරක ව්‍යාපාර නංවාලීම සදහා දිගු කාලීන හා කෙටි කාලීන විසදුම් යෝජනාවලිය සැකසීම කෙරෙහි රජයේ අවධානය යොමුව ඇති බවත් ක්ශේත්‍රයේ නියුතු වුවන්ට සහන ලබා දීම  සදහා මෙන්ම සංචාරක ක්ශේත්‍රය නංවාලීම සදහා වු යෝජනා ඇතුලත් ඇමති මණ්ඩල පත්‍රකාවක් කඩිනමින් ඇමති මණ්ඩලයට ඉදිරිපත් කිරීමට අපෙක්ෂා කරන බවත් ඔහු පෙන්වා දුන්නේය. සංචාරක සංවර්ධන අධිකාරියේ සභාපතිනී කිමාලි ප්‍රනාන්දු මහත්මිය මෙහිදි පෙන්වා දුන්නේ ජූලි මාසය වන විට මෙරට සංචාරක හෝටල් දේශීය හා විදේශිය සංචාරකයන්ට විවෘත  කිරීමට හැකිවනු ඇති බවයි. එහිදි අනුගමනය කළ යුතු සෙඛ්‍ය නිරිදේශ දැනටමත් හෝටල් හිමියන් වෙත ලබා දී ඇති බවත් ඒ සම්බන්ධයෙන් ඔවුන් සමගද සාකච්ඡා කිරීමට අපෙක්ෂා කරන බවත් සභාපතිවරිය මෙහිදි පෙන්වා දුන්නාය. ජනාධිපති ගෝඨාභ්‍ය රාජපක්ෂ මහතාගේ රට නගන සෙභාගයයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශයේ විශේෂ අවධානයක් යොමු කර ඇත්තේ සංචාරක ක්ශේත්‍රය පිළිබදවයි. 2025 වසරෙදි සංචාරක ව්‍යාපාරයෙන් අපෙක්ෂිත ආදායම ඇමරිකන් ඩොලර් බිලියන 10 යකි. මෙම ඉලක්කය සපුරාලීම සදහා  සංචාරක ව්‍යාපාරය තුල කටයුතු කරමින් සිටියදි කොවිඩ් 19 වසංගතය පැතිරීම හේතුවෙන් එය අඩාල වුවද ඉදිරි මාස 06 ක කාලය තුල සංචාරක ව්‍යාපාරය යථා තත්වයට පත් කර ගැනීමට හැකි වනු ඇතැයි ඇමතිවරයා මෙහිදි විශ්වාසය පල කලේය. කටයුනායක ගුවන්තොටුපලේ මෙහෙයුම් නැවත ආරම්භ කිරීමත් සමග සංචාරක කර්මාන්තයද ලොව අංක 01 කේ සංචාරක ගමනාන්තයක් ලෙස ශ්‍රී ලංකාව ප්‍රචලිත කිරීම සදහා පියවර ගනිමින් සිටින බවත් ලෝකයේ කොවිඩ් 19 වසංගතය පැතිරයාම පාලනය වූ වහාම මෙරට සංචාරකයින් ආකර්ෂණය කර ගැනීම සදහා වැඩසටහන ආරම්භ කරන බවත් ඇමතිවරයා කිවේය.   ", "URL": "https://www.ada.lk/0/0/0-362208", "Category": "Latest News", "Parent URL": null}