{"Source": "Ada News", "Timestamp": "15 05 2020", "Headline": "උපාධිධාරීන් රැකියා සඳහා පෙළපාලි යනවා වෙනුවට රැකියා ඔවුන් සොයා එන අධ්‍යාපනයක් සැකසිය යුතුයි", "News Content": "විශ්වවිද්‍යාල අධ්‍යාපනය අවසන් කොට සමාජයට පිවිසෙන උපාධිධාරීන්ට පහසුවෙන් රැකියාවක් සොයාගැනීමට ඉවහල්වන අයුරින් උසස් අධ්‍යාපන ක්‍රමය සකස් විය යුතු බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා  පවසයි. විශ්වවිද්‍යාල අධ්‍යාපනය පිළිබඳව කුමන අර්ථකථන තිබුණ ද සරසවියෙන් පිටව යන තරුණ තරුණියන්ට රැකියාවක් සොයාගත නොහැකි නම් එය නිවැරදි අධ්‍යාපන ක්‍රමයක් විය නොහැකිය. උපාධිධාරීන් රැකියා ඉල්ලා පෙළපාලි යනවා වෙනුවට රැකියා ඔවුන් සොයා එන අධ්‍යාපන ක්‍රමයක් අවශ්‍ය බව එතුමා පෙන්වා දුන්නේය. ජනාධිපතිතුමා මේ අදහස් පළ කළේ විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසමේ සභාපති ප්‍රමුඛ විශ්වවිද්‍යාල උපකුලපතිවරු සමග හමුවකට අද (15) සවස ජනාධිපති කාර්යාලයේදී සහභාගී වෙමිනි. විශ්වවිද්‍යාල සහ පාසල් යළි විවෘත කළ යුත්තේ සෞඛ්‍ය බලධාරීන්ගේ නිර්දේශ අනුව බව පෙන්වා දුන් ජනාධිපති රාජපක්ෂ මහතා  දැනටමත් හඳුන්වාදී ඇති දුරස්ථ අධ්‍යාපන රටාව තවත් වැඩිදියුණු කිරීමට මේ අවස්ථාව උපයෝගීකරගත යුතු බව පැවසීය. ඉදිරි කාලයේදී විශ්වවිද්‍යාල ශිෂ්‍ය ප්‍රජාවගෙන් 30%ක් වත් online  හෙවත් මාර්ගගත අධ්‍යාපනයට යොමු කළ යුතු බව එතුමා පැවසීය. පිටරට අධ්‍යාපනය ලබමින් සිටි ශ්‍රී ලාංකික සිසුන් දහස් ගණනක් කොවිඩ් වසංගතය පැතිරයාමත් සමග මෙරටට ගෙන්වා ගැනීමට සිදුවූ බව සිහිපත් කළ ජනාධිපතිතුමා සිසුන් මෙතරම් පිරිසක් විදේශගතවීම යහපත් ලක්ෂණයක් නොවේයයි සඳහන් කළේය. “ඔවුන්ගේ අධ්‍යාපනය සඳහා විදේශ විනිමය විශාල ප්‍රමාණයක් පිට රටට ඇදී යනවා. දරුවන් තමන්ගෙන් ඈත්ව සිටිම දෙමව්පියන්ට පීඩනයක්. මේ තත්ත්වය නතර කිරීමට නම් විශ්වවිද්‍යාල අධ්‍යාපනය විවිධාංගීකරණය විය යුතුයි. සන්නිවේදන තාක්ෂණය ඇතුළු නව තාක්ෂණික දැනුම, හෙද වෘත්තීය, සංචාරක ව්‍යාපාරය, ගුරු වෘත්තිය වැනි ක්ෂේත්‍රවල උපාධි පාඨමාලා හඳුන්වාදීම අතිශය වැදගත්” ජනාධිපතිතුමා අවධාරණය කළේය. විශ්වවිද්‍යාල ශිෂ්‍ය ශිෂ්‍යාවන් ඉලක්ක කොට අඩු වියදම් නව පරිගණක එකලස් කිරීමේ හැකියාව ජනාධිපතිතුමා සරසවි බලධාරීන්ට පෙන්වා දුන්නේය. සරසවි ඉංජිනේරු පීඨ ඇතුළු එවැනි විෂය දැනුම සහිත කණ්ඩායම්වලට ඒ සඳහා සහායවීමට පිළිවන. අනාගතයේ දී විශ්වවිද්‍යාලයට පිවිසෙන සෑම දරුවෙකුටම පරිගණකයක් ලබා ගැනීමේ පහසුව සැලසිය යුතුය.  උසස් පෙළ විභාගයෙන් විශ්වවිද්‍යාලයට පිවිසීමට සුදුසුකම් ලබන සියලුදෙනාට විශ්වවිද්‍යාලයට ඇතුළත්වීමට පෙර නිවසේ සිට ඉංග්‍රීසි සහ පරිගණක අධ්‍යාපනය ලබාදීමට සැලසුම් සකස් කළයුතු බව ජනාධිපතිතුමා පැවසීය. සරසවි වරම් ලබන ශිෂ්‍ය සංඛ්‍යාව පිළිබඳව එතුමා කළ විමසුමකට පිළිතුරු දුන් විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසමේ සභාපති මහාචාර්ය සම්පත් අමරතුංග මහතා මෙවර බඳවා ගන්නා පිරිස 7500කින් වැඩිකර ඇතැයි සඳහන් කළේය. ජනාධිපති ප්‍රධාන උපදේශක ලලිත් වීරතුංග, උසස් අධ්‍යාපන අමාත්‍යාංශයේ ලේකම් අනුර දිසානායක යන මහත්වරු, විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිසමේ සෙසු සාමාජිකයෝ සහ විශ්ව විද්‍යාල උපකුලපතිවරු සාකච්ඡාවට එක්ව සිටියහ.     ", "URL": "https://www.ada.lk/0/0/0-362400", "Category": "Latest News", "Parent URL": null}