{"Source": "Ada News", "Timestamp": "16 05 2020", "Headline": "දකුණු කොරියා සමාජ ශාලා ආසාදිත පොකුර බිහිවූ හැටි", "News Content": "කොවිඩ්-19 වෛරසය සම්පූර්ණයෙන්ම පාහේ පාලනය කර තිබූ දකුණු කොරියාවේ පසුගිය මැයි මස 01 සහ 02 යන සති අන්තයේදී සෝල් අගනුවර, ඉටෙවෝන් හි සමලිංගික සමාජ 5ක් වෙත ගිය 29 හැවිරිදි පුද්ගලයෙකු එරට නව කොරෝනා දෙවැනි රැල්ලක් ඇති කිරීමේ මූලික හේතු බීජය ලෙස විශ්වාස කෙරේ. ඒ අනුව මෙම නගරයේ පදිංචිකරුවෙකු මැයි මස 06දා කොවිඩ්-19 සඳහා ධනාත්මක බව පරීක්ෂා කළ අතර, එතැන් සිට මෙම වෛරසයට නිරාවරණය වූ පුද්ගලයන් සොයාගැනීම සඳහා දකුණු කොරියානු බලධාරීන් දැඩි පරිශ්‍රමයක නිරත වෙයි. ඉටෙවොන් දිස්ත්‍රික්කයේ නව පොකුරු සම්බන්ධව මේ දක්වා කොරෝනා පරීක්ෂණ 46,000ක් පමණ පවත්වා ඇති බව එම මධ්‍යස්ථානයේ අධ්‍යක්ෂ ජුන්ග් යුන්-කියොං ඊයේ (15දා) පැවසීය. ‍මෙහිදී කොරෝනා බලපෑමට ලක්වූ රාත්‍රී සමාජශාලා 5කට මේ කාලය තුළ පුද්ගලයන් 5,500ක් පමණ පැමිණ ඇති අතර, ඉන් 4,300ක් පමණ දැනට පරීක්ෂාවට ලක්කර ඇති බව සඳහන් වෙයි. කෙසේ වෙතත් ඔවුන් හඹා යෑමේදී ජංගම දුරකථන ක්‍රියාකරුවන්ගේ සහාය දකුණු කොරියානු බලධාරීන් ලබාගෙන ඇති අතර, අදාළ කාලය තුළ මෙම ඉටෙවොන් දිස්ත්‍රික්කය වෙත පැමිණි පුද්ගලයන් 10,905 දෙනෙකුගේ ලැයිස්තුවක්ද ඒ ඇසුරින් සකසා තිබේ. ඒ අනුව මෙම සියලුම පුද්ගලයන්ට කෙටි පණිවුඩය යවමින් ඔවුන්ට ඉදිරියට පැමිණ පරීක්ෂාවට ලක්වන ලෙස බලධාරීන් ඉල්ලා සිටින අතර, මෙය පාලනය කිරීමේ සාර්ථකත්වය ඉදිරියට පැමිණෙන පුද්ගලයන් මත රඳා පවතින බව කියයි. වෛරසය ආරම්භ වූ කාලයේ සිටම දකුණු කොරියාව ආසාදිතයන් හඳුනා ගැනීමේ පුළුල් වැඩසටහන මත විශ්වාසය තැබූ අතර, එය පැතිරීමට පෙර ආසාදිතයන් නිරෝධායනයට යොමු කිරීමට කටයුතු කළේය. කෙසේ වෙතත් මෙම අලුත් තත්ත්වය මත අදාළ සමාජ ශාලා සඳහා දකුණු කොරියාවේ සමලිංගික ප්‍රජාවේ සාමාජිකයන් සඳහා වෙන්වූ ඒවා නිසා, මේ වනවිට එරට සමලිංගික ප්‍රජාව කෙරෙහි දැඩි විරෝධයක් සමාජය තුළ මතුව තිබේ. ඒ අනුව මෙවර මෙම උපායමාර්ගය රඳා පවතින්නේ පරීක්‍ෂා කිරීමට සහ පුද්ගලික තොරතුරු ස්වේච්ඡාවෙන් ඉදිරිපත් කිරීමට මිනිසුන් දක්වන කැමැත්ත මත බැවින්, අදාළ ප්‍රජාවන් ඉදිරියට පැමිණීම පිළිබඳ ගැටලුවක් උද්ගතව තිබේ. අවසන් වශයෙන් දත්ත සැපයෙන විට දකුණු කොරියාවේ ඉටෙවොන් රාත්‍රී සමාජ ශාලා අශ්‍රිතව හමුවූ කොවිඩ්-19 පොකුරේ ආසාදිතයන් සංඛ්‍යාව 153ක් දක්වා ඉහළ ගොස් තිබූ බව එරට රෝග පාලන හා නිවාරණ මධ්‍යස්ථාන පවසයි. දකුණු කොරියාවේ ඊයේ දිනයේ නව ආසාදිතයන් 27 දෙනෙකු හඳුනාගෙන ඇති අතර, මේ දක්වා එරට සමස්ත ආසාදිත අගය 11,037කි. වෛරසය ආසාදනය වීමෙන් පුද්ගලයන් 262 දෙනෙකු එරට මියගොස් ඇති අතර, සුවය ලැබූවන් 9,851කි.   ", "URL": "https://www.ada.lk/0/0/0-362415", "Category": "International", "Parent URL": null}