{"Source": "Ada News", "Timestamp": "19 05 2020", "Headline": "රත්නපුර දිස්ත්‍රික්කයේ  ප්‍රා.කොට්ඨාස  05කට නායයාම් රතු නිවේදන", "News Content": "පසුගිය පැය  24 තුළ වර්ෂාපතනය මිලිටීමටර් 150 ඉක්මවා ඇති බැවින් රත්නපුර දිස්ත්‍රික්යේ අයගම, රත්නපුර, ඇලපාත, කලවාන සහ කිරිඇල්ල යන ප්‍රාදේශීය ලේකම් කොට්ඨාසවල නායයාම් අධිඅවදානම් කලාපයේ ජීවත් ජනතාවට ආරක්ෂාකාරීව එම ප්‍රදේශවලින් ඉවත් වන ලෙස ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය විසින් නිවේදනය කර ඇත. පසුගිය පැය විසි හතර තුළ වර්ෂාපතනය මිලිමීටර් 100 ඉක්මවා ඇති ගාල්ල දිස්ත්‍රික්කයේ බද්දේගම, නෙලුව සහ තවලම, රත්නපුර දිස්ත්‍රික්කයේ ඕපනායක, බලංගොඩ, කුරුවිට, ඇහැලියගොඩ, පැල්මඩුල්ල, සහ නිවිතිගල කුරුණෑගල දිස්ත්‍රික්කයේ පොල්ගහවල සහ මාවතගම, කෑගල්ල දිස්ත්‍රික්කයේ දැරණියගල, බුලත්කොහුපිටිය, වරකාපොළ, රඹුක්කන, ගලිගමුව, කැගල්ල සහ දෙහිඕවිට, මාතර දිස්ත්‍රික්කයේ පිටබැද්දර සහ කොටපොල, කලුතර දිස්ත්‍රික්කයේ අගලවත්ත, පාලින්දනුවර, බුලත්සිංහල සහ ඉංගිරිය නුවරඑලිය දිස්ත්‍රික්කයේ අඹංගගකෝරළය යන ප්‍රාදේශීය ලේකම් කොට්ඨාසවල නායයාම් අවධානම් කලාප වල ජීවත් වන ජනතාව තවදුරටත් වර්ෂාව ලැබේ නම් ආරක්ෂිත ස්ථාන කරා ඉවත් වීමට සුදානම් වෙන ලෙස නායයාම් අවදානම් නිවේදන නිකුත් කර ඇත. ගාල්ල, මාතලේ, රත්නපුර, කලුතර, මාතර, කොළඹ, කෑගල්ල, කුරුණෑගල,මහනුවර සහ නුවරඑලිය යන දිස්ත්‍රික්ක වල නායයාම් බැවුම් කඩාවැටීම්, ගල්පෙරලීම්, පස්කණ්ඩි කඩාවැටීම් සහ පොළව ගිලාබැසීම් අවදානම කලාප වශයෙන් ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය විසින් නම්කර ඇති ප්‍රදේශ වල ජනතාව දැඩි විමසිල්ලෙන් කටයුතු කරන ලෙසත් ඉදිකිරීම් හෝ වෙනත් සංවර්ධන කටයුතු සදහා පස් කන්ඩි කපා ඇති පිරිස ඒ පිළිබද අවධානය යොමු කරන ලෙසත් විශේෂයෙන්ම නායයාම් පුර්ව ලක්ෂණ නිරීක්ෂණය වේ නම් එම ස්ථානවලින් හැකි ඉක්මනින් ඉවත්වීමට කටයුතු කරන මෙන් ආපදා කළමනාකරණ මධ්‍යස්ථානය ජනතාවට දැනුම් දේ. විශේෂයෙන්ම සෞඛ්‍ය අමාත්‍යාංශය විසින් ලබාදී ඇති උපදෙස් අනුගමනය කරමින් කටයුතු කිරීමට අවශ්‍ය නිසා ඇතිවිය හැති අවදානම් තත්ත්වය පිලිබද නිරන්තරයෙන් ජනතාවගේ අවධානය යොමු කරන ලෙසත් ආපදා කළමනාකරණ මධ්‍යස්ථානය ජනතාවගෙන් ඉල්ලා සිටී. පවතින කාලගුණ තත්ත්වය හේතුවෙන් ඇතිවිය හැකි ආපදා පිළිබදව දැනගැනීම සදහා ආපදා කළමනාකරණ මධ්‍යස්ථානයේ 117 දුරකථන අංකයෙන් විමසන ලෙස තවදුරටත් ජනතාවට දැනුම් දේ.   ", "URL": "https://www.ada.lk/0/0/0-362568", "Category": "Latest News", "Parent URL": null}