{"Source": "Ada News", "Timestamp": "20 05 2020", "Headline": "සෞඛ්‍ය හා සමාජ ආරක්ෂණ අරමුදලේ ශේෂය රුපියල් මිලියන 1128 දක්වා ඉහළට", "News Content": "ක්‍රීඩා හා තරුණ කටයුතු අමාත්‍යංශයේ කාර්ය මණ්ඩලය පරිත්‍යාග කළ රුපියල් 2,205,448.89 ක් අද (20) ජනාධිපති කාර්යාලයේදී ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා වෙත පිළිගැන්විණ. අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා ද ඊට එක්ව සිටියේය. අමාත්‍ය මහින්ද අමරවීර මහතා සිය මැයි මස වැටුප වන රුපියල් 66,000ක මුදල ජනාධිපතිතුමා වෙත පිළිගැන්වීය. නීතිපති දෙපාර්තමේන්තුවේ නීති නිලධාරීන්ගේ සංගමය පරිත්‍යාග කළ රුපියල් 1,326,449.00 ක් නීතිපති දප්පුල ද ලිවේරා මහතා ජනාධිපතිතුමා වෙත භාර දුන්නේය. නීති සංගමයේ සභාපති අතිරේක සොලිස්ටර් ජෙනරාල් සුමති ධර්මවර්ධන, ජ්‍යෙෂ්ඨ අතිරේක සොලිස්ටර් ජනරාල් සරත් ජයමාන්න, නියෝජ්‍ය සොලිස්ටර් ජනරාල් තුසිත් මුදලිගේ සහ රජයේ අධිනීතිඥ ඉෂාරා ජයරත්න යන මහත්ම මහත්මීහු ඊට එක්ව සිටියහ. තඹුත්තේගම ගොවිජන සංවිධානය රුපියල් 200,000ක් පරිත්‍යාග කළ අතර එම අස්ථාවට අමාත්‍ය එස්.එම්. චන්ද්‍රසේන මහතා ද එක්විය. රජයේ පාසල් දන්ත චිකිත්සකයන්ගේ සංගමය රුපියල් 500,000ක්, මිලාගිරිය ශාන්ත පාවුළු විද්‍යාලය රුපියල් 225,000ක් ද අරමුදල වෙනුවෙන් ජනාධිපතිතුමා වෙත පිළිගැන්විය. ශ්‍රී ලංකා ගුවන් හමුදාවේ හිටපු හමුදා භටයන්ගේ සංගමය රුපියල් ලක්ෂයක්, මේජර් ඒ.යූ. තිස්ස අළුවිහාරේ රුපියල් ලක්ෂ 10ක්, ලංකා බැංකු සේවක සංගමය - ප්‍රාදේශීය සංවර්ධන බැංකු ශාඛාව 5,042,242.56ක්, ශ්‍රී ලංකා ආයෝජන මණ්ඩලය රුපියල් ලක්ෂ 30ක්, AIA Insurance PLC Ltd 700,000ක්, ඩී.එම්. පද්මසිරි මහතා රුපියල් 5,000ක්, ඊ.බී.පී. අබේසේකර මහතා රුපියල් 44,864ක්, සෘජු තැන්පතු ලෙස රජීව් ජයවීර මහතා රුපියල් 500,000ක්, Nokia Oyj, Finlanda (€ 10,000) රුපියල් 1,992,900.00ක්, ශ්‍රී ලංකා බැංකුකරුවන්ගේ ආයතනය රුපියල් 5,000,000.00ක් , ජර්මනියට පත්කළ නව තානාපතිනි මනෝරී පී. උනම්බුව මහත්මිය සිය මසක වැටුප වන 89,195.00ක්, Tianjin Rockcheck Puji Foundation, China රුපියල් 4,670,225.00ක්, ශ්‍රී ලංකා චෙස් සම්මේලනය රුපියල් මිලියනයක්, Jinasena Industrial Parks (Pvt) Ltd රුපියල් 1,305,736.25ක්, China Merchant’s Charitable Foundation රුපියල් 37,490,337.50ක් Mercantile Shipping Company PLC රුපියල් ලක්ෂයක් පරිත්‍යාග කළහ. ආයතනිකව හා පෞද්ගලිකව ලැබෙන  පරිත්‍යාග සහ සෘජු තැන්පතු සමග ඉටුකම COVID - 19 සෞඛ්‍ය හා සමාජ ආරක්ෂණ අරමුදලේ ශේෂය රුපියල් 1,128,027,502.02 කි.   ", "URL": "https://www.ada.lk/0/0/0-362658", "Category": "Latest News", "Parent URL": null}