{"Source": "Ada News", "Timestamp": "24 05 2020", "Headline": "මුස්ලිම් සහෝදරත්වය  පළුදු කිරීමට අන්තවාදී සුළු පිරිසකට ඉඩ නොතැබිය යුතුයි", "News Content": "ශ්‍රී ලාංකීය ජන සමාජයේ ඉස්ලාමීය සහෝදරත්වය අතීතයේ පටන් ලොවට ආදර්ශයක් වූ බවත් ඒ සහෝදරත්වය පළුදු කිරීමට අන්තවාදී සුළු පිරිසකට අප ඉඩ තැබිය යුතු නොව බවත් ජනපති ගෝඨාභය රාජපක්ෂ මහතා පවසයි. අන්තවාදී අදහස් ඉස්ලාම් දහමේ හරයට පසමිතුරු බව සැබෑ ඉස්ලාම් භක්තිකයාගේ පිළිගැනීම බවත් රාමසාන් සමයේ අවිශ්වාසය, සැකය දුරු කර ශුද්ධ අල් කුරානයේ ඉගැන්වීම් දැඩිව ධාරණය කර ගත යුතු බවත් ඔහු රාමසාන් දින පණිවිඩය නිකුත් කරමින් පවසයි. රාමසාන් පණිවුඩය ලොව පුරා ඉස්ලාම් බැතිමතුන් සමග රාමසාන් හෙවත් ඊදුල් ෆීතර් උත්සවයට එක්වන අපේ රටේ ඉස්ලාම් බැතිමතුන් වෙත මගේ සුභාශිංසන පිරිනමමි. ලොව පුරා ඉස්ලාම් භක්තිකයන් මාසයක් පුරා උපවාස ශීලය රැක ඉන් අනතුරුව නව සඳ බැලීමෙන් පසු එළඹෙන ඊදුල් ෆීතර්, ඉස්ලාමීය ආගමික දින දර්ශනයේ අතිශය වැදගත් උත්සවයකි. ඉස්ලාම් ධර්මය ගොඩනැගී ඇති කුළුණු පහෙන් එකක් වන අස්සවුම් හෙවත් රාමසාන් උපවාසය පිළිබිඹු කරන්නේ ලෞකික ආශාවන්ගෙන් දුරස් වී පවිත‍්‍ර යහපැවැත්මෙන් පරමාදර්ශී පිළිවෙතක පිහිටීමයි. ලොව පුරා කුසගින්නෙන් පීඩා විඳින ජනයා කෙරෙහි පරිත්‍යාගශීලී වීමට මෙන්ම සිත දමනය කර ගැනීමේ  හැකියාව වර්ධනය කර ගැනීමටත් මේ සමය මහගු  අවස්ථාවක් ලෙස ඉස්ලාමීය බැතිමත්හු සලකති. අතිශය සංකීර්ණ එමෙන්ම පෙර නොවූ විරූ ආකාරයේ අර්බුදයකට සමස්ත ලෝකවාසීන් මුහුණ දී සිටින මෙවන් වකවානුවක සහනශීලි වටපිටාවක් නිර්මාණය කර ගත හැකිවන්නේ අන්‍යයන් කෙරෙහි සංවේදී වීමෙන් සහ ආත්ම දමනයෙන් බව රාමසාන් සමය සමාජයට දෙන පණිවිඩයකි. ශ්‍රී ලාංකීය ජන සමාජයේ ඉස්ලාමීය සහෝදරත්වය අතීතයේ පටන් ලොවට ආදර්ශයක් විය. ඒ සහෝදරත්වය පළුදු කිරීමට අන්තවාදී සුළු පිරිසකට අප ඉඩ තැබිය යුතු නොවේ. අන්තවාදී අදහස් ඉස්ලාම් දහමේ හරයට පසමිතුරු බව සැබෑ ඉස්ලාම් භක්තිකයාගේ පිළිගැනීමය. එබැවින්, මේ රාමසාන් සමයේ අවිශ්වාසය, සැකය දුරු කර ශුද්ධ අල් කුරානයේ ඉගැන්වීම් දැඩිව ධාරණය කර ගත යුතු බව මම විශ්වාස කරමි. රාමසාන් සමය තුළ ඉස්මතු කෙරෙන හර පද්ධතීන් ගිනිගෙන දැවෙන ලොවට සිසිලක් වේවා යන අපේක්ෂාවෙන් යුතුව සියලුම ශ්‍රි ලාංකික මුස්ලිම් බැතිමතුනට මෙන්ම ලොව පුරා ඉස්ලාම් ලබ්ධිකයනට පී‍්‍රතිමත් ඊදුල් ෆීතර් උත්සවයක් වේවා යි පතමි.  ", "URL": "https://www.ada.lk/0/0/0-362819", "Category": "Religion", "Parent URL": null}