{"Source": "Ada News", "Timestamp": "26 05 2020", "Headline": "බස්වල ආසන ගණනට මගින් ප්‍රවාහනයට ඉදිරියේදි නීතියක් - අමරවීර", "News Content": "සියලුම ලංගම හා පුද්ගලික බස් රථවල ආසන ගණනට පමණක් මගීන් ප්‍රවාහනය කිරීම ඉදිරියේදී නීතියක් බවට පත් කර ක්‍රියාත්මක කරන බව ප්‍රවාහන  සේවා කළමනාකරණ අමාත්‍ය මහින්ද අමරවීර මහතා පවසයි. අමාත්‍යවරයා මෙම අදහස් පළ කළේ ඊයේ (25) පස්වරුවේ රත්මලාන ධර්මපාලාරාමයේදී ශ්‍රි ලංකා අමරපුර මහා නිකායේ අභිනව උත්තරීතර මහානායක ධූරයෙන් පිදුම් ලැබූ අග්‍ර  මහා පණ්ඩිත අතිපුඡ්‍ය කොටුගොඩ ධම්මාවාස ස්වාමින්වහන්සේ බැහැ දැකඋන්වහන්සේගෙන් ආශිර්වාද ලබාගැනීම සඳහා සහ උන්වහන්සේගේ සුවදුක් බැලීම පිණිස ගිය අවස්ථාවේය. එහිදි ඔහු වැඩිදුරටත් සඳහන් කළේ, අප රටේ සියලුම ලංගම හා පුද්ගලික බස් රථවල මෙන්ම දුම්රියේ ද ගමන් ගන්නා  මගීන් ප්‍රවාහනයේ දී මගීන් ප්‍රමුඛ වැඩපිලිවෙළක් මෙතෙක් ක්‍රියාත්මක වෙලා නැහැ. මුදල් ගෙවා බස් රථවල හා දුම්රියේ  ගමන් කරන මගීන් තමන්ට මගියෙක් ලෙස හිමිවිය යුතු අයිතිවාසිකම් හා වරප්‍රසාද ගැන අවබෝධයක් නැහැ. එම නිසා සෑම විටම බස් රථ තුළ මගීන් අසරණභාවයට පත්වීම හැර ඔවුන්ට ලැබුනු පහසුකමක් නෑ. කොවිඩ් 19 වසංගත තත්ත්වය නිසා අපි රජය වශයෙන් ගත් තීරණය තමයි ආසන ගණනට පමණක් මගීන් ගෙනයාමට ඉඩ සැලසීම. එහෙම කළේ සමාජ දුරස්ථතාවය ඇති කිරීමට. නමුත් මම ප්‍රවාහන සේවා කළමනාකරණ අමාත්‍යවරයා විදියට තීරණය කර තිබෙනවා ඉදිරි කාලය තුළ සියලුම ලංගම හා පුද්ගලික බස් රථවල හා දුම්රියේ මගීන් ප්‍රවාහනයේ දී ආසන ගණනට පමණක් මගීන් ප්‍රවාහනය  කිරීම නීතියක් වශයෙන් සම්මත කර අනිවාර්යය කිරීමට. මුදල් දී ප්‍රවේශ පත්‍රයක් ලබා ගන්නා සෑම මගියෙකුටම ආසනයක වාඩි වී ආරක්ෂිතව ගමන් කිරීමට අයිතියක් තියෙනවා. නමුත් පසුගිය කාලය තුළ කිසි විටෙක මගින්ගේ එම අයිතිය තහවුරු කිරීම සඳහා කිසිදු රජයක් පියවර ගෙන නෑ. නමුත් වත්මන් රජය යටතේ මගීන්ගේ අයිතිවාසිකම් සුරක්ෂිත කිරීම තම අරමුණ බව කී අමාත්‍යවරයා ගුණාත්මක බවින් ඉහළ පොදු ප්‍රවාහන සේවාවක් ස්ථාපිත කිරීමට අවශ්‍ය සියලුම පියවර ගන්නා ලෙස ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් තමන්ට උපදෙස් දී ඇති බවත්, එම නිසා ඒ සඳහා අවශ්‍ය  පියවර ගන්නා බවත් කීය. දැනට මගීන් ප්‍රවාහණය කරන ලොරි චැසිවලට සවිකරන ලද බස් රථ වෙනුවට වයසක, ආබාධිත මෙන්ම සෙසු සියලුම ජනතාවට සුරක්ෂිතව ගමන් කළ හැකි නියම බස් රථ ප්‍රවාහන  සේවාවට ඉතාමත් නුදුරු අනාගතය තුළ එක් කරන බවත් කීවේය. එමෙන්ම පහසුකම් සහිත දුම්රිය ද මේ වනවිට 09ක් ගෙන්වා ඇති අතර සුඛෝපභෝගි දුම්රිය දෙකක් ඉතාමත් කෙටිකාලයක් තුළ දේශීය හා විදේශීය සංචාරකයින් වෙනුවෙන් යොදවන බව ද අවධාරණය කළේය.   ", "URL": "https://www.ada.lk/0/0/0-362923", "Category": "Latest News", "Parent URL": null}