{"Source": "Ada News", "Timestamp": "28 05 2020", "Headline": "කර්මාන්තශාලාවල නිෂ්පාදන කටයුතු පුළුල් කිරීමට රජයේ අවධානය", "News Content": "දිවයිනේ සියලු කර්මාන්තශාලාවල නිෂ්පාදන කටයුතු පුළුල් කිරීමට රජය සිය අවධානය යොමු කර ඇතැයි කාර්මික අපනයන, ආයෝජන ප්‍රවර්ධන, සංචාරක හා ගුවන් සේවා ඇමති ප්‍රසන්න රණතුංග මහතා පවසයි. ඔහු පෙන්වා දෙන්නේ සෞඛ්‍ය මාර්ගෝපදේශ අනුව ඒ සදහා පියවර ගන්නා බවයි. ආයෝජන මණ්ඩලයට අයත් නිදහස් වෙළද කලාප අධ්‍යක්ෂකවරුන් සහ ඇමති ප්‍රසන්න රණතුංග මහතා අතර ඊයේ (27) පැවති සාකච්ඡාවක දී ඇමතිවරයා මේ බව සදහන් කළේය. කොවිඩ් 19 හෙවත් කොරෝනා වසංගතය පාලනය කිරීමත් සමග රට යථා තත්ත්වයට පත් කිරීමේ රජයේ වැඩ පිළිවෙල යටතේ රට තුළ පිහිටි කර්මාන්තශාලාවල ක්‍රියාකාරිත්වය සම්බන්ධයෙන් සාකච්ඡා කිරීම සඳහා මෙම රැස්වීම කැදවා තිබිණ. කාර්මික අපනයන හා ආයෝජන ප්‍රවර්ධන අමාත්‍යාංශයේ දි රැස්වීම පැවැත්විණ. දිවයින පුරා පිහිටි නිදහස් වෙළද කලාප තුළ කර්මාන්තශාලා 92% ක් මේ වන විට සිය නිෂ්පාදන කටයුතු ආරම්භ කර තිබෙන බව ආයෝජන මණ්ඩලයේ අධ්‍යක්ෂක ජෙනරාල් සංජය මොහොට්ටාල මහතා මෙහි දී කියා සිටියේ ය. නිදහස් වෙළද කලාප 14 ක කර්මාන්තශාලා 286 ක් පිහිටුවා තිබේ.  සේවක සංඛ්‍යාව 142,000 කි. පහුගිය අගහරුවාදා (26) වන විට කර්මාන්තශාලා 262 ක් නිෂ්පාදන කටයුතු ආරම්භ කර තිබු බවත් සෞඛ්‍ය මාර්ගෝපදේශ අනුව අවම සේවක සේවිකාවනක් සංඛ්‍යාවක් සේවයේ යෙදවීමේ පදනම යටතේ  සේවක සේවිකාවන් 91,416 ක් ඒවායේ සේවය කරන බවත් ආයෝජන මණ්ඩල අධ්‍යක්ෂකවරුන් මෙහි දී කියා සිටියහ. එම කර්මානතශාලාවල සෞඛ්‍ය මාර්ගෝපදේශ නිසි ලෙස ක්‍රියාත්මක වන්නේ දැ‘යි නිරන්තරයෙන් පරීක්ෂා කරන බව ද ඔවුහු කියා සිටියහ. නිදහස් වෙළද කලාප වල පිහිටුවා ඇති කර්මාන්තශාලා හිමියන්ගේ ප්‍රධාන ඉල්ලීමක් බවට පත්ව ඇත්තේ සිය සම්පූර්ණ නිෂ්පාදන ධාරිතාව ක්‍රියාත්මක කිරීම බව ද වෙළද කලාප අධ්‍යක්ෂකවරු පෙන්වා දුන්හ. දිස්ත්‍රික් අතර ගමනාගමනයට තවදුරටත් පවතින බාධා ඉවත් කර දෙන ලෙස ද කර්මාන්ත හිමියෝ ඉල්ලා සිටින බව ඔවුහු කියා සිටියහ. ඇමති ප්‍රසන්න රණුතංග මහතා මෙහිදී කියා සිටියේ කර්මාන්තශාලාවල නිෂ්පාදන ධාරිතාව ඉහළ නැංවීමට සේවක සංඛ්‍යාව වැඩි කිරීමට සිදුවන බවයි. ඒ සම්බන්ධයෙන් සෞඛ්‍ය අංශවල මාර්ගෝපදේශ ලබා ගත යුතු බව පැවසූ ඇමතිවරයා ඒ පිළිබද ව සෞඛ්‍ය බළධාරීන්ගේ අවධානය යොමු කරවන බව ද කීවේය. අවදානම් කලාපය ලෙස හදුනාගෙන තිබු කොළඹ හා ගම්පහ අතර අන්තර් ගමනාගමන බාධා ලබන සතියේ පමණ වන විට ඉවත් කිරීම කෙරෙහි ද රජයේ අවධානය යොමුව ඇතැයි ඔහු සදහන් කළේය. කර්මාන්තශාලා නිෂ්පාදන ධාරිතාව පුළුල් කිරීමේ දී ඒ ආශ්‍රිතව පවතින බෝඩිං කාමර හා නිවාස පවත්වාගෙන යාමේ දී සෞඛ්‍ය උපදෙස් අනුගමනය කිරීමේ අවශ්‍යතාවය ද පෙන්වා දුන් ඇමතිවරයා කර්මාන්තශාලා ආශ්‍රිත බෝඩිං කාමර හා නිවාස සදහා වෙන ම සෞඛ්‍ය මාර්ගෝපදේශ ලබා ගැනීමේ අවශ්‍යතාවය ද පෙන්වා දුන්නේය. කොවිඩ් 19 හෙවත් කොරෝනා වසංගතය හේතුයෙන් නර්මාන්තකරුවන් මුහුණ පා සිටින ඇණවුම් අවලංගු වීම වැනි කරුණු කෙරෙහි ද රජය සිය අවධානය යොමු කර ඇති බවත් ඉදිරියේ දී ඔවුන්ට සහන සැලසීම සදහා රජය අවශ්‍ය පියවර ගන්නා බවත් කී ඇමති ප්‍රසන්න රණතුංග මහතා කිසිදු කර්මාන්තශාලවක් වසා දැමිමටත්, කිසිදු සේවකයෙකුගේ රැකියාව අහිමිවීමටත් ඉඩ නොතැබීම රජයේ ස්ථාවරය බව ද අවධාරණය කළේය. කම්කරු අමාත්‍යාංශයේ මෙවැනි ගැටළු විසදීම සදහා වෙන ම ඒකකයක් පිහිටුවා තිබේ. එම ඒකකයට මෙවැනි ගැටළු ඇත්නම් යොමුකරන ලෙසද ඇමතිවරයා අධ්‍යක්ෂකවරුන්ට උපදෙස් දුන්නේය. කාර්මික අපනයන, ආයෝජන ප්‍රවර්ධන අමාත්‍යාංශයේ ලේකම් මාපා පතිරණ, ආයෝජන මණ්ඩලයේ සභාපති සුසන්ත රත්නායක, අධ්‍යක්ෂක ජෙනරාල් සංජය මොහොට්ටාල යන මහත්වරුන් ද මෙම සාකච්ඡාවට එක් ව සිටියහ.    ", "URL": "https://www.ada.lk/0/0/0-363044", "Category": "Latest News", "Parent URL": null}