{"Source": "Ada News", "Timestamp": "29 05 2020", "Headline": "සහල්, එළවලු  හා පලතුරු ප්‍රවාහනයට දුම්රිය යොදා ගැනිමේ සුදානමක්", "News Content": "දිවයිනේ විවිධ ප්‍රදේශවල ගොවීන් විසින් වගා කරන සහල්, එළවලු හා පලතුරු ඇතුලු භෝග වර්ග සෙසු ප්‍රදේශවලට ප්‍රවාහනය කිරීම සඳහා දුම්රිය යොදා ගැනීම සම්බන්ධව අවශ්‍ය පියවර ගන්නා ලෙස ප්‍රවාහන සේවා කළමනාකරණ අමාත්‍ය මහින්ද අමරවීර මහතා දුම්රිය සාමාන්‍යාධිකාරිවරයාට උපදෙස් දී තිබුනි. දැනට එළවලු හා පලතුරු ප්‍රවාහනයේ දී විශාල නාස්තියක් සිදුවන අතරම, විශාල පිරිවැයක් ද දැරීමට ව්‍යාපාරිකයින්ට සිදුව තිබේ. එම තත්ත්වය පාලනය කර ගනිමින් දුම්රිය මගින් එක්වර විශාල භාණ්ඩ තොගයක් ප්‍රවාහනය කිරීමට හැකිවීම මෙන්ම පසු අස්වනු නාස්තිය ද අවම කර ගැනීමට හැකිවන බව පෙනී ගොස් තිබේ. ඒ අනුව යාපනය, අනුරාධපුර, පොළොන්නරුව, මඩකලපුව, පුත්තලම, නුවරඑළිය, බෙලිඅත්ත  වැනි ප්‍රදේශවල සිට එම නිෂ්පාදන ද්‍රව්‍ය කොළඹට ප්‍රවාහනය කිරීම සඳහා අවශ්‍ය පියවර මේ වනවිට දුම්රිය දෙපාර්තමේන්තුව විසින් සැලසුම් කර ඇතැයි දුම්රිය සාමාන්‍යාධිකාරිවරයා ප්‍රකාශ කළේය. එමෙන්ම එක්වර බහලුම් 20ක් Containers  දුම්රිය මගින් ප්‍රවාහනය කළ හැකි පරිදි දුම්රිය තට්ටු ඇනියක් ද සකස් කර ඇති අතර කොළඹ සිට සෙසු ප්‍රදේශවල භාණ්ඩ ප්‍රවාහනයේ දී මෙම බහලුම් ප්‍රවාහනය සඳහා දුම්රිය යොදා ගැනීමට ද අපේක්ෂිතය. භාණ්ඩ ප්‍රවාහනය සඳහා දුම්රිය යොදා ගැනීම සම්බන්ධව අදාල ව්‍යාපාරික ප්‍රජාව සමග ලබන සතියේ සාකච්ඡා කිරීමට අමාත්‍ය මහින්ද අමරවීර මහතා තීරණය කර තිබේ. මෙම වැඩපිළිවෙල   ක්‍රියාත්මක කිරීමේ අරමුණ වන්නේ භාණ්ඩ ප්‍රවාහන  වාහන දිනපතා විශාල ප්‍රමාණයක් මාර්ගවල ධාවනය වන බැවින් එම නිසා ඇතිවන මාර්ග තදබදය අවම කර ගැනීමටත්, දෛනික සිදුවන ඉන්ධන හා කාලය  නාස්තිය ද අවම කර ගැනීම බව අමාත්‍යවරයා සඳහන් කළේය. විශේෂයෙන් කොළඹ , මහනුවර වැනි ප්‍රදේශවල දිනපතා පවතින අධික වාහන තදබදයට හේතුවන්නේ අඩි 20 හා අඩි 40 බහලුම් සහිත වාහන මහාමාර්ගවල ධාවනය කිරීමයි. එමගින් ඇතිවන තදබදය නිසා රටට එක් දිනක් තුළ රුපියල් බිලියනයක පමණ පාඩුවක් සිදුවන බව අමාත්‍යවරයා  පෙන්වා දුන්නේය. මෙම නාස්තිය වළක්වා ගැනීම සඳහා භාණ්ඩ ප්‍රවාහනය සඳහා හැකි තරම් දුම්රිය යොදාවා ගැනීමට අදාල ව්‍යාපාරිකයින් පොළඹවා ගත යුතු බව අමාත්‍යවරයා පැවසීය. පසුගියදා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාද  භාණ්ඩ ප්‍රවාහන සඳහා දුම්රිය යොදා ගැනීම සම්බන්ධව අවධානය යොමු කරන්නැයි අමාත්‍ය මහින්ද අමරවීර මහතාට උපදෙස් ලබා දි තිබේ. ඊයේ (28) ප්‍රවාහන  අමාත්‍යාංශයේ දී පැවැති සාකච්ඡාවක දී මෙම කරුණු අනාවරණය කළේය.     ", "URL": "https://www.ada.lk/0/0/0-363087", "Category": "Latest News", "Parent URL": null}