{"Source": "Ada News", "Timestamp": "29 05 2020", "Headline": "මීටරය හෝ ඊට වැඩි දුරක්යැයි කීවද සාමාන්‍ය බුද්ධිය වැදගත්", "News Content": "ලෝකය නව කොරෝනා (COVID-19) වෛරසයේ සම්ප්‍රේණය වීම ඉතා බැරෑරුම්ව ගතයුතු අතර, ඉන් ආරක්ෂා වීමට අඩි 6ක සමාජ දුරස්ථභාවයක් ප්‍රමාණවත් නොවිය හැකි බවට ඊයේ (28දා) කැලිෆෝනියාවේ සහ තායිවානයේ විශේෂඥයන් පිරිසක් යෝජනා කළේය. තායිවානයේ ජාතික සන් යාට්-සෙන් විශ්ව විද්‍යාලයේ චියා වැන්ග් සහ කැලිෆෝනියා විශ්ව විද්‍යාලයේ ආචාර්ය රොබට් ෂූලි සහ කිම්බර්ලි ප්‍රතර් විසින් මෙම යෝජනාව කර තිබූ අතර, ආසාදිතයන් හඳුනා ගැනීම සඳහා \"විධිමත්, පුළුල් PCR පරීක්ෂණ\" පැවැත්වීමේ වැදගත්කමද අවධාරණය කළේය. එමෙන්ම වෛරසය පාලනය කිරීම සඳහා මුඛ ආවරණ පැළඳීම අනිවාර්ය කර ඇති හොංකොං හා තායිවානය වැනි වෛරසය දැනටමත් බොහෝදුරට පාලනය කර ඇති ස්ථාන උදාහරණ ලෙස ගෙනහැර දැක්වූ ඔවුන්, සෑම අවස්ථාවකම ලෝක සෞඛ්‍ය සංවිධානයේ මඟපෙන්වීම පමණක් ප්‍රමාණවත් නොවිය හැකි බවද සයන්ස් සඟරාවේ ප්‍රකාශයට පත්කරන ලද විවරණයකින් සඳහන් කළේය. ඒ අනුව මෙම පැනය ලෝක සෞඛ්‍ය සංවිධානයේ කොවිඩ්-19 ප්‍රතිචාරයේ තාක්ෂණික නායකයා වන මාරියා වැන් කෙර්කොව් වෙත අද (29දා) යොමුව තිබේ. එහිදී සමාජ දුරස්ථභාවය සඳහා ලෝක සෞඛ්‍ය සංවිධානයේ නිර්දේශය කුමකදැයි විමසූ විට ඇය කියා සිටියේ, සංවිධානය නිර්දේශ කරන්නේ මීටරයක් ​​(අඩි 3.3 ක් පමණ) හෝ ඊට වැඩි දුරක් කියාය. නමුත් තවදුරටත් පැහැදිලි කරමින්, \"දුර වැඩි වන තරමට වඩා හොඳයි. ඔබට තවත් බොහෝ දේ කළ හැකි නම්, ඔබ තවත් බොහෝ දේ කළ යුතුයි.\" යනුවෙන් වැන් කර්කොව් පැවසීය. මෙවැනි අවස්ථාවක සාමාන්‍ය බුද්ධිය භාවිත කළ යුතු බව ඇගේ අදහස විය. විශේෂයෙන්ම අඩි හයේ මිනුම මාපට ඇඟිල්ලේ රීතියක් බව වෙන් පැවසීය. එනම් එම රීතිය න්‍යායට වඩා ප්‍රායෝගිකව පදනම් වූ පුළුල් මාර්ගෝපදේශයක් හෝ මූලධර්මයක් බවය. \"මෙය ඔබ යමෙකුගෙන් අඩි පහක් තරම් දුරක නම් ඔබට නව කොරෝනා වෛරසය ආසාදනය විය හැකියි හෝ ඔබ අඩි හතක් දුරක නම් ඔබ ආරක්ෂිතයි වගේ දෙයක් නොවෙයි. සාමාන්‍ය බුද්ධිය භාවිත කිරීම අපට වැදගත් යැයි මා සිතනවා.\" වෛරසය සම්ප්‍රේෂණය වන්නේ කෙසේද යන පැනයද වැන් කර්කොව් වෙත යොමුවිය. \"එය ශ්වසන වෛරසයක්. එයින් අදහස් වන්නේ වෛරසය අපගේ නාසයෙන් සහ මුඛයෙන් පිටවන බිඳිති හරහා ගමන් කරන බවයි. විශාල ජල බිඳිති කෙලින්ම බිමට වැටෙන අතර කුඩා ජල බිඳිති යම් වේලාවක් වාතයේ රැඳී සිටිය හැකියි. ඔබ කැස්ස, කිවිසුම් යාම හෝ ගායනයක් කරන්නේ නම්, ජල බිඳිති ව්‍යාප්ත වන අතර ඒවා වාතයේ ගමන් කළ හැකියි. නමුත් සාමාන්‍යයෙන් වෛරසය වාතයේ හරහා බොහෝ දුරක් ගමන් කරන්නේ නැහැ.\" සමීප සම්බන්ධතා යනුවෙන් ලෝක සෞඛ්‍ය සංවිධානය හඳුන්වන්නේ කුමක්ද යන පැනයද යොමුවූ විට වැන් කර්කොව් කියා සිටියේ, \"වෛරසයට නිරාවරණය වී ඇත්තේ කවුරුන්ද යන්න මැන බැලීමට බලධාරීන් උත්සාහ කරන විට, ඔවුන් සලකා බැලිය යුත්තේ භෞතික දුර පමණක් නොවෙයි. එහිදී වෛරසයට නිරාවරණය වී සිටි කාලසීමාව සහ සම්බන්ධතාවයේ ස්වභාවයද සලකා බැලිය යුතුයි. ලෝක සෞඛ්‍ය සංවිධානය මිනිත්තු 15ක මාර්ගෝපදේශයක් භාවිතා කරනවා. නමුත් එය තරමක් දිගු වන අතර ඉහළ අවදානම් සහිත පරිසරයක සිටින කෙනෙකුට ඊට වඩා අඩු කාලයක් තුළද ආසාදනය විය හැකියි\" වැන් කෙර්කොව් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-363078", "Category": "International", "Parent URL": null}