{"Source": "Ada News", "Timestamp": "28 05 2020", "Headline": "‘‘සීරෝ චාන්ස් ස්ටෝරීස්’’ ජයග‍්‍රාහකයින් ප‍්‍රකාශයට පත් කෙරේ", "News Content": "නීතිවිරෝධීව  ඔස්ට්‍රේලියාවට බෝට්ටුවෙන් සංක‍්‍රමණය වීමට එරෙහිව දියත් කරන ලද ‘‘සීරෝ චාන්ස්’’ ප‍්‍රචාරණ ව්‍යාපෘතිය සඳහා නැගී එන ශ‍්‍රී ලාංකීය සිනමාකරුවන්ගෙන් ලබාගත හැකි දායකත්වය පිළිබඳව,  ඔස්ට්‍රේලියානු හා ශ‍්‍රී ලංකා දේශසීමා ආරක්ෂාව පිළිබඳව සහයෝගීව කටයුතු කරන පාර්ශ්වයන් විසින් හඳුනාගන්නා ලදී.  ඔස්ට්‍රේලියානු සවෛරී දේශසීමා මෙහෙයුමේ ඒකාබද්ධ නියෝජිත කාර්ය සාධක බලකායේ අණදෙන නිලධාරි මේජර් ජෙනරාල් ක්‍රෙයිග් ෆුරිනි මේ පිළිබඳව සිය අදහස් දක්වමින් ‘‘සීරෝ චාන්ස් ස්ටෝරීස්, අප විසින් පවත්වනු ලැබූ පළමු කෙටි චිත‍්‍රපට තරගය වන අතර විශිෂ්ට නිර්මාණ රැසක් මෙම තරගයට ඇතුළත්වීමෙන් එය ඉහළ සාර්ථකත්වයකට පත්විය. සමුද්‍රීය ජාවාරම් තවමත් පවතින බව හා එවැනි ගමන්වල ඇති අනතුරුදායක බව යන කරුණු පිළිබඳව සමාජය දැනුවත් කිරීමට සාමාන්‍ය ජනතාවටද මෙමගින් අවස්ථාව හිමිවිය. මෙම තරගයේ ජයග‍්‍රාහී නිර්මාණය මගින් මිනිස් ජීවිතවලට සිදුවන ඛේදජනක ඉරණමත්, එම පවුල්වලට සිදුවූ ව්‍යසනයත් කදිමට නිරූපනය විය.’’ යැයි පැවසීය. මෙම තරගයේ ජයග‍්‍රාහකයින් මෑතකදී ප‍්‍රකාශයට පත්කරන ලද අතර, නැගී එන චිත‍්‍රපට අධ්‍යක්ෂ ආර්. ජොයෙල් ජයරුස් විසින් නිර්මාණය කරන ලද ‘‘ද අන්රීචබල් ෂෝර්ස්’’ නම් කෙටි චිත‍්‍රපටය ප‍්‍රථම ස්ථානය දිනාගත් අතර ශ‍්‍රී ලංකාවේ ප‍්‍රකට සිනමා ආයතනයක් මගින් පිරිනමන සිනමාකරණය පිළිබඳ උසස් ජාතික ඩිප්ලෝමාව හැදෑරීමේ අවස්ථාව ඒ සමග ඔහුට හිමිවේ. හසීන් අදාම් ලෙබ්බේ හා තුෂාබන් පද්මනාදන් පිළිවෙළින් දෙවන හා තෙවන ස්ථාන දිනාගත් අතර දෙවන ස්ථානය සඳහා ලැප්ටොප් පරිගණකයක් හා තෙවන ස්ථානය සඳහා ස්මාර්ට් ජංගම දුරකථනයක් හිමිවනු ඇත. ‘‘නවීන සිනමා උපකරණවල සහයෝගයක් නොමැතිව වුවද, මෙම නිර්මාණවල ඇති අව්‍යාජත්වය, විවිධත්වය, සරලබව හා සිනමාකරණයේ මූලිකාංග මා පුදුමයට පත් කළා. එමගින් මෙම තරගයට සහභාගි වූ නිර්මාණකරුවන් සුබවාදී අනාගතයක් පිළිබඳ පොරොන්දු රැසක් මා හට ලබාදුන්නා.’’ යනුවෙන් ජාත්‍යන්තරව පිළිගත් චිත‍්‍රපට අධ්‍යක්ෂකවරයෙක් සහ සීරෝ චාන්ස් ස්ටෝරීස් විනිශ්චය මණ්ඩල සාමාජික විමුක්ති ජයසුන්දර සිය අදහස් දැක්වීය. ‘‘නීති විරෝධීව බෝට්ටුවෙන් ඔස්ට්‍රේලියාට සංක‍්‍රමණය වීම’’ යන තේමාව ඔස්සේ නිමැවුණු ”සීරෝ චාන්ස් ස්ටෝරීස්” සඳහා නිර්මාණ, 2019 ඔක්තෝම්බර් මස සිට දෙසැම්බර් මස දක්වා කාලය තුළ ඇතුළත්කර ගැනුණු අතර සිංහල හා දමිළ මාධ්‍යයෙන් නිර්මාණය කරන ලද ඉතා උසස් තත්ත්වයේ කෙටි චිත‍්‍රපට විශාල ප‍්‍රමාණයක් ඒ අතර විය. 2020 අප්‍රේල් මස ජයග‍්‍රාහකයින් ප‍්‍රකාශයට පත්කරන ලදී. නීති විරෝධී සංක‍්‍රමණයන් සඳහා මිනිස් ජාවාරම්කරුවන් යොමුවීමත්, ජනතාව තම ජීවිත අනතුරේ දමාගැනීමත් යන කරුණු පිළිබඳව සමාජය දැනුවත් කිරීම පිණිස දැනටමත් සිදුකරන ප‍්‍රචාරණ ව්‍යාපෘතියේ විවිධ අංගයන් සඳහා මෙම නිර්මාණ බොහොමයක් යොදා ගැනීමට අපේක්ෂිතය. අයදුම්කරුවන් පහත කරුණුවලින් එකක් හෝ කිහිපයක් හෝ සිය නිර්මාණයට අන්තර්ගත කළ යුතු විය. එනම්, මිනිස් ජාවාරම්කරුවන්ට රැවටීම, දුෂ්කර මුහුදු ගමනකදී ඇතිවන ජීවිත අවදානම, දේශසීමා ආරක්ෂකයින්ට හසුවීම හා නැවත ශ‍්‍රී ලංකාවට හරවා එවීම, ඔවුනගේ පවුලේ සාමාජිකයන්ගේ ජීවිතවලට ඇතිවන බලපෑම සහ ශ‍්‍රී ලංකාවට නැවත හරවා එවූ පසු මුහුණදීමට සිදුවන ගැටළු යනාදියයි. මෙම තරගය සඳහා විනිශ්චය මණ්ඩලය ලෙස මේජර් ජෙනරාල් ක්‍රෙයිග් ෆුරිනි ( ඕස්ට්‍රේලියානු ස්වෛරී දේශසීමා මෙහෙයුමේ අණ දෙන නිලධාරි*, ඬේවිඞ්  හොලී (ශ‍්‍රී ලංකාවේ  ඕස්ටේ‍්‍රලියානු මහ කොමසාරිස්* සහ විමුක්ති ජයසුන්දර (සම්මානනීය චිත‍්‍රපට අධ්‍යක්ෂ* යන අය කටයුතු කරනු ලැබීය. ජයග‍්‍රාහී චිත‍්‍රපට www.zerochance.lk වෙබ් අඩවිය ඔස්සේ නැරඹිය හැක.   ", "URL": "https://www.ada.lk/0/0/0-363046", "Category": "Latest News", "Parent URL": null}