{"Source": "Ada News", "Timestamp": "1 06 2020", "Headline": "කොරෝනා සමයේදී මහජන රැස්වීම් සඳහා WHO නිර්දේශ", "News Content": "නව කොරෝනා වසංගතය පැතිර යන අවස්ථාවේදී ප්‍රසංග හෝ රැස්වීම පැවැත්වීම සඳහා ඒ ඒ රාජ්‍යයන් විසින් සුදුසු අවස්ථාව නියම කළ පසු, ඒවා පැවැත්වීම වෙනුවෙන් නව මඟ පෙන්වීමක් ලෝක සෞඛ්‍ය සංවිධානය විසින් ප්‍රකාශයට පත්කර තිබේ. විශේෂයෙන්ම මහා පරිමාණයෙන් සිදුවන වැඩසටහන් වෙනුවෙන් සිදුකළ හැකි නිර්දේශ කිහිපයක් මෙහිදී ලෝක සෞඛ්‍ය සංවිධානය ඉදිරිපත් කර ඇත. විශේෂයෙන්ම අදාළ ප්‍රසංගය හෝ රැස්වීම එළිමහනක පැවැත්වීම මෙහිදී මූලික වන අතර, හැකි තරම් නිරෝගී පුද්ගලයන් පමණක් එවැනි වැඩසටහන් වෙත සම්බන්ධ කරගැනීමත්, ඒවාට සම්බන්ධ වූ පුද්ගලයන්ගේ විහිදීම පුළුල් කිරීමත් මගින් වෛරසය පැතිරීම බොහෝ සේ පාලනය කළ හැකි බව ලෝක සෞඛ්‍ය සංවිධානය පවසයි. \"කොවිඩ්-19 සන්දර්භය තුළ සමූහ වශයෙන් පැවැත්වෙන රැස්වීම් යනු වෛරසය සම්ප්‍රේෂණය කිරීම පුළුල් කළ හැකි සහ සත්කාරක රටෙහි වෛරසයට ප්‍රතිචාර දැක්විය හැකි ධාරිතාව කඩාකප්පල් කළ හැකි සිදුවීම් බව සඳහන් කළ යුතුයි\" යනුවෙන් මඟ පෙන්වීම පවසයි. කෙසේ වෙතත් එවැනි දැවැන්ත ප්‍රසංග හෝ රැස්වීම් මගින් සමාජීය වශයෙන්ද විශාල යහපතක් පවතින බව පෙන්වා දෙන ලෝක සෞඛ්‍ය සංවිධානය, යළිත් ඒ ආශ්‍රිත රැකියා උත්පාදනය වීම මෙන්ම, මිනිසුන්ගේ මානසික යහපැවැත්ම නැංවීමද ඒ ප්‍රතිලාභ අතර පවතින බව කියයි. \"මහජන රැස්වීම්වලට සැලකිය යුතු දේශපාලන, සංස්කෘතික, සමාජීය හා ආර්ථික ඇඟවුම් ඇති හෙයින්, බලධාරීන් යම් සිදුවීමක වැදගත්කම හා අවශ්‍යතාව තක්සේරු කළ යුතුයි. එසේම ඒ හා සම්බන්ධ සියලු මහජන සෞඛ්‍ය අවදානම් ප්‍රමාණවත් ලෙස විසඳා ගතහොත් හා අවම කළහොත් එම රැස්වීම පැවැත්විය හැකි විකල්පය සලකා බැලිය හැකියි\" යනුවෙන් මඟ පෙන්වීම වැඩිදුරටත් සඳහන් කරයි. එහිදී ඕනෑම රැස්වීමකට පෙර අවදානම් තක්සේරුවක් සිදුකරන ලෙස ලෝක සෞඛ්‍ය සංවිධානය මහජන සෞඛ්‍ය බලධාරීන්ගෙන් සහ ඒවායෙහි සංවිධායකයන්ගෙන් ඉල්ලා සිටි අතර, විශාල ප්‍රසංග හෝ රැස්වීම් පැවැත්වීමට සිදුවුවහොත් සංවිධායකයන්ට ගත හැකි පියවර ගණනාවක් ලැයිස්තුගත කර තිබේ. මෙහිදී රැස්වීම් හෝ ප්‍රසංගය වෙත සහභාගී වන්නන් නිරන්තරයන් ආරක්ෂා කළ යුතු දෑ කෙරෙහිද නිර්දේශයන් අවධානය යොමුකර ඇත. ශාරීරික දුරස්ථභාවය පවත්වා ගැනීම, කැස්සක් ඇති වූ විට ආචාර විධි පැවැත්වීම සහ මුඛ ආවරණ හා අත් සේදීම වැනි සනීපාරක්ෂක පිළිවෙත් සම්බන්ධයෙන් අදාළ වැඩසටහන පැවැත්වෙන අතරතුර නිතර ඊට සහභාගී වන්නන් දැනුවත් කිරීම ඒ අතර වෙයි. විශේෂයෙන්ම වයස අවුරුදු 65 ට වැඩි හෝ පෙර පැවති සෞඛ්‍යමය තත්ත්වයන් ඇතුළුව, දරුණු රෝගාබාධ ඇතිවීමේ අවදානමක් ඇති පුද්ගලයන්ට මෙවැනි වැඩසටහන් වෙත සහභාගී නොවන ලෙස උපදෙස් ලබාදිය හැකි අතර, නැතහොත් ඔවුන් සඳහා විශේෂ විධිවිධාන යෙදිය හැකි බවද ලෝක සෞඛ්‍ය සංවිධානය පවසයි. ලෝක සෞඛ්‍ය සංවිධානය විසින් මෙසේ ප්‍රකාශයට පත්කර ඇති නිර්දේශයන් අතර, අදාළ රැස්වීම හෝ ප්‍රසංගය පැවැත්වෙන කාලය සිමා කිරීම සහ අසනීප වන හෝ රෝග ලක්ෂණ පෙන්වන පුද්ගලයෙකු හදිසියේ හඳුනා ගතහොත් ඔවුන් ස්ථානීය හුදකලා කිරීමේ පහසුකම් සැපයීම වැනි තවත් ක්‍රියාමාර්ග ගණනාවක්ද ඇතුළත් කර තිබේ.   ", "URL": "https://www.ada.lk/0/0/0-363229", "Category": "International", "Parent URL": null}