{"Source": "Ada News", "Timestamp": "31 05 2020", "Headline": "අපි ඡන්දයක් පවත්වන්න සුදානම් වන විට විපක්ෂය එයට  එපා කියනවා", "News Content": "මැතිවරණය සඳහා ආණ්ඩුව සූදානම් බවත් ඒ සඳහා සූදානම්වීම  මැතිවරණ කොමිසන් සභාවේ ද  වගකීමක් යැයි ද ආණ්ඩුවේ සිටිමින්  අපි මැතිවරණ ඉල්ලන විට විපක්ෂයේ වගකීම වන්නේ හැකි ඉක්මණින් මැතිවරණයක් ඉල්ලීම වුවත් අද විපක්ෂය මැතිවරණය එපැයැයි පවසන බව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා පවසයි. අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ දේශපාලන දිවියට වසර පනහක් පිරීම නිමිත්තෙන් ඊයේ (30) මහනුවරට පැමිණි ශ්‍රී දන්ත ධාතූන් වහන්සේ වැඳපුදා ගැනීමෙන් අනතුරුව මල්වතු  මහා විහාරයට පැමිණ එහිදී  එම පාර්ශවයේ මහනායක අතිපූජ්‍ය තිබ්බටුවාවේ ශ්‍රී සිද්ධාර්ථ සුමංගල හිමිපාණන් වහන්සේ , මල්වතු පාර්ශවයේ අනුනායක පූජ්‍ය දිඹුල්කුඹුරේ විමලධම්ම හිමි සහ අස්ගිරි මහා විහාරයේ දී අස්ගිරි පාර්ශවයේ මහා නායක අතිපූජ්‍ය වරකාගොඩ ඤාණරතන හිමිපාණන් වහන්සේ බැහැදැක ආශීර්වාද ලබාගත්හ. ශ්‍රී දළදා මාලිගාවේ දී දන්ත ධාතූන් වහන්සේ වැඳපුදා ගැනීමෙන් අනතුරුව මාධ්‍ය හමුවේ ප්‍රකාශයක් කරමින් අග්‍රාමාත්‍යවරයා මේසේ පැවසීය. විපක්ෂයේ සිටියදී අපට අවශ්‍යතාවය තිබුණේ හැකි ඉක්මනින් පවතින ආණ්ඩුව පෙරළීම සඳහා යැයි ද  මැතිවරණ කොමිෂන් සභාව පිහිටුවා තිබෙන්නේ මැතිවරණ පැවැත්වීමට සඳහා යැයි එවිට ආණ්ඩුව මැතිවරණ කල් දැමීමට උත්සාහ කරන බවද එහිදි පැවසීය. අද තිබෙන්නේ ඊට හාත්පසින් වෙනස් දෙයක්. ආණ්ඩුව මැතිවරණ පැවැත්වීමට උත්සාහ කරන අතර විපක්ෂය උත්සාහ කරන්නේ මැතිවරණය කල් දැමීමටයි. නමුත් ජනතාව තේරුම් ගන්නවා ඊට හේතුව කුමක්දැයි කියා. වසර‍ පනහක කාලයක් දේශපාලන ක්ෂේත්‍රයේ නිරත වීමට මට හැකියාව ලැබුණා. එම කාලය තුළ ජනතාවට විශාල සේවයක් කිරීමට හැකිවුණු අතර ඒ පිළිබඳව මට තිබෙන්නේ ආත්ම තෘප්තියක්. වසර තිහක් පැවති යුද්ධය අවසන් කිරීමේ සිට රට සංවර්ධනය කිරීම දක්වා සහ උදාකරගත් ආර්ථික සංවර්ධනය පිළිබඳව මට සතුටට පත්විය හැකියි. පාස්කු ප්‍රහාරය සම්බන්ධයෙන් තවමත් පරීක්ෂණ යනවා. උඩින් පල්ලෙන් පරීක්ෂණ පවත්වා දෙන්නෙක් තුන්දෙනෙක්ට දඬුවම් කරනවට වඩා එහි සම්පූර්ණ අභ්‍යන්තරය හෙළිදරව් කරගත යුතුයි. පසුගිය දිනවල යළිත් ප්‍රහාරයක් එල්ල කරන බවට සමාජ මාධ්‍ය වල ප්‍රචාරයක් ගියා. ප්‍රහාරය දියත් කරනවා යැයි කී පුද්ගලයා අත්අඩංගුවට ගෙන ඒ පිළිබඳව මේ වන විට පරීක්ෂණ සිදු වෙනවා යැයි අග්‍රමාත්‍ය මහින්ද රාජපක්ෂ මහතා වැඩිදුරටත් කීවේය. හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන කෙහෙළිය රඹුක්වැල්ල, ලොහාන් රත්වත්ත, දිලුම් අමුණුගම සහ  මහනුවර මහ නගර සභාවේ හිටපු පුරපති මහේන්ද්‍ර රත්වත්ත යන මහත්වරු ඇතුලු පිරිසක් මේ අවස්ථාවට එක්වූහ.       ", "URL": "https://www.ada.lk/0/0/0-363206", "Category": "Latest News", "Parent URL": null}