{"Source": "Ada News", "Timestamp": "3 06 2020", "Headline": "තවත් ජනාධිපති කාර්ය සාධක බලකා දෙකක්", "News Content": "සුරක්ෂිත රටක්, විනය ගරුක, ගුණ ගරුක හා නීති ගරුක සමාජයක් ගොඩනැගීම  සහ නැගෙනහිර පළාත තුළ පුරාවිද්‍යාත්මක උරුම කළමනාකරණය විෂය කොටගත් වෙන වෙනම ජනාධිපති කාර්ය සාධක බලකාය දෙකක් ස්ථාපනය කෙරේ.  ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ නියමය පරිදි ජනාධිපති ලේකම් පී.බී. ජයසුන්දර මහතා විසින් 2020 ජුනි මස 02 අඟහරුවාදා ඊට අදාළ ගැසට් නිවේදන ප්‍රකාශයට පත් කර කෙරිණ. “සෞභාග්‍යයේ දැක්ම” ප්‍රතිපත්ති ප්‍රකාශය ජාතික ආරක්ෂාවට මුල්තැන දෙමින්, සාධාරණය සහ නීතියේ ආධිපත්‍යය සුරකින ගුණගරුක, විනගරුක හා නීතිගරුක සමාජයක් බිහි කිරීම රජයේ ප්‍රමුඛ වගකීමක් බව පිළිගෙන ඇතැයි එහි සඳහන් වෙයි. රටක් සංවර්ධනය ඉලක්ක කරගත් ආර්ථික ක්‍රමෝපාය ස්ථාපනයේදී රටේ අරක්ෂාව   ප්‍රධාන සාධකයක් බව හඳුනාගෙන ඇත. ජනතා යහපත පිණිස ශිෂ්ඨ සම්පන්න සමාජයක් ගොඩනැගීම උදෙසා නීතියේ රැකවරණය සැමට සමානව ලැබිය යුතුය. දරු පරපුර රටක අනාගතය වශයෙන් සලකනු ලැබේ. සමස්ත සමාජය තුළ පැතිර යමින් පවතින මත්ද්‍රව්‍ය උවදුර, ආර්ථික පරිහානිය සමග එකතු වූ සමාජ පරිහානියේ  ප්‍රබල සාධකයකි. ඉන් සමාජය මුදා ගැනීම ප්‍රමුඛ අවශ්‍යතාවකි. මේ සියලු කරුණු සැලකිල්ලට ගෙන ජනාධිපතිතුමා විසින් සුරක්ෂිත රටක්, විනය ගරුක, ගුණ ගරුක හා නීති ගරුක සමාජයක් ගොඩනැගීම සඳහා වන ජනාධිපති කාර්ය සාධක බලකාය පත් කර ඇති බව ගැසට් නිවේදනය සඳහන් කරයි. ආරක්ෂක ලේකම්, මේජර් ජනරාල් (විශ්‍රාමික) කමල් ගුණරත්න මහතා කාර්ය සාධක බලකායේ සභාපති ලෙසත්, ආරක්ෂක අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ සහකාර ලේකම් ඩී.එම්.එස්. දිසානායක මහතා ලේකම් ලෙසත් පත් කර සිටිති. යුද හමුදාපති ලුතිතත් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, නාවික හමුදාපති වයිස් අද්මිරාල් පියල් ද සිල්වා, ගුවන් හමුදාපති එයාර් මාර්ෂල් සුමංගල ඩයස්, වැඩබල පොලිස්පති සි.ඩී. වික්‍රමරත්න, රේගු අධ්‍යක්ෂ ජනරාල් මේජර් ජනරාල් (විශ්‍රාමික) විජිත රවිප්‍රිය, ජාතික බුද්ධි ප්‍රධානී මේජර් ජනරාල් ජගත් අල්විස්, රාජ්‍ය බුද්ධි තොරතුරු සේවා අධ්‍යක්ෂ මේජර් ජනරාල් සුරේෂ් සලේ, යුද හමුදා බුද්ධි අංශයේ අධ්‍යක්ෂ, මේජර් ජනරාල් ඒ.එස්. හේවාවිතාරණ, නාවික හමුදා බුද්ධි අංශයේ අධ්‍යක්ෂ කපිතාන් එස්.ජේ. කුමාර, ගුවන් හමුදාවේ බුද්ධි අංශයේ අධ්‍යක්ෂ එයාර් කොමදෝරු එම්.ඩී.ජේ. වාසගේ, පොලිස් විශේෂ කාර්යාංශයේ නියෝජ්‍ය පොලිස්පති ටී.සී.ඒ. ධනපාල සහ නියෝජ්‍ය පොලිස්පති වරුණ ජයසුන්දර යන මහත්වරු සෙසු සාමාජිකයෝ වෙති. නිදහස් සාමකාමී සමාජ පැවැත්මට හානිකර ක්‍රියා පාලනය, මත්ද්‍රව්‍ය උවදුරට ගොදුරුවන්නන් ඉන් වැළැක්වීම, වරාය හා ගුවන් තොටුපළ ආදී ස්ථාන මගින්  මෙරටට මත්ද්‍රව්‍ය ඇතුළුවීම වැළැක්වීම, රට තුළ මත්ද්‍රව්‍ය ජාවාරම පූර්ණවශයෙන් මර්දනය කිරීම, මත්ද්‍රව්‍ය නිසා සිදුවන සෙසු සමාජ ව්‍යසන වැළැක්වීම කාර්ය සාධක බලකායට පැවරී තිබේ. සෙසු රටවල ස්ථානගතව ශ්‍රී ලංකාව තුළ කරනු ලබන නීති විරෝධී මෙන්ම සමාජ විරෝධී ක්‍රියා සොයා බලා ඊට වගකිව යුතු පුද්ගලයින් නීතිය හමුවට පැමිණවීම  සහ බන්ධනාගාර ආශ්‍රිත නීති විරෝධි හා සමාජ විරෝධී ක්‍රියා සොයා බලා ඒවා වැළැක්වීම අනෙක් වගකීම් අතර වෙයි. නැගෙනහිර පළාතේ පුරාවිද්‍යාත්මක උරුම කළමනාකරණය සඳහා වන ජනාධිපති කාර්ය සාධක බලකාය ස්ථාපනය කිරීමේ නිවේදනය වෙනම ගැසට් පත්‍රයක පළ කොට තිබේ.  ශ්‍රී ලංකාව ශ්‍රේෂ්ඨ, ප්‍රෞඩ ඉතිහාසයකට උරුමකම් කියයි. රටක පුරාවිද්‍යාත්මක උරුමය එකී දේශයෙහි අනන්‍යතාව සහ ඓතිහාසික විකාශනය පිළිඹිඹු කරන මූලාශ්‍රයකි. මෙකී උරුමයන් ස්වාභාවික සහ මානව ක්‍රියාකාරකම් නිසා පරිහානියට පත්වීමේ අන්තරායක් උද්ගත වෙමින් පවතී. ශ්‍රී ලංකාව ජාතික වශයෙන් මෙන්ම ජාත්‍යන්තර වශයෙන් ද මෙවැනි උරුමයන් ආරක්ෂා කිරීම සඳහා වන සම්මුතීන් පිළිගෙන ඇතැයි ගැසට් නිවේදනයේ දැක්වෙයි. ආරක්ෂක ලේකම් මේජර් ජනරාල් (විශ්‍රාමික) කමල් ගුණරත්න මහතා කාර්ය සාධක බලකායේ සභාපති ලෙසත්, ජනාධිපති ජ්‍යෙෂ්ඨ සහකාර ලේකම් ජීවන්ති සේනානායක මහත්මිය ලේකම් ලෙසත් පත් කර සිටිති. පුරාවිද්‍යා චක්‍රවර්තී පූජ්‍ය එල්ලාවල මේධානන්ද නායක ස්වාමීන් වහන්සේ, උතුරු, නැගෙනහිර දෙපළාතේ සහ තමන්කඩුව දිශාවේ ප්‍රධාන සංඝනායක අරිසිමලේ ආරණ්‍ය සේනාසනාධිපති පූජ්‍ය පනාමුරේ තිලකවංශ නායක ස්වාමීන්වහන්සේ, පුරාවිද්‍යා අධ්‍යක්ෂ ජනරාල් ආචාර්ය සෙනරත් බණ්ඩාර දිසානායක, ඉඩම් කොමසාරිස් ජනරාල් චන්ද්‍රා හේරත්, මැනුම්පති ඒ.එල්.එස්.සී. පෙරේරා, කැළණිය විශ්ව විද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය මහාචාර්ය රාජ් කුමාර් සෝමදේව, පේරාදෙණිය විශ්ව විද්‍යාලයේ මහාචාර්ය කපිල ගුණවර්ධන, බස්නාහිර පළාත් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන්, නැගෙනහිර පළාත් ඉඩම් කොමසාරිස් එච්.ඊ.එම්.ඩබ්ලිව්.ජී. දිසානායක සහ දෙරණ මාධ්‍ය ජාලයේ සභාපති දිලිත් ජයවීර යන මහත්ම මහත්මීහු සෙසු සාමාජිකයෝ වෙති. නැගෙනහිර පළාතට අයත් පුරාවිද්‍යාත්මක වටිනාකමක් සහිත ස්ථාන හඳුනා ගැනීම, හඳුනාගත් ස්ථාන හා පුරාවස්තු සංරක්ෂණය හා ප්‍රතිස්ථාපනය, පුරාවිද්‍යාත්මක උරුම කළමනාකරණය සඳහා සුදුසු වැඩපිළිවෙළක් හඳුනා ගැනීම හා ක්‍රියාත්මක කිරීම, පුරාවිද්‍යාත්මක භූමි සදහා වෙන් කළ යුතු ඉඩම් ප්‍රමාණ හඳුනා ගැනීම සහ නිශ්චිතව හා නිත්‍යානුකූලව භූමි ප්‍රදේශ වෙන් කිරීම සඳහා අවශ්‍ය ක්‍රියාමාර්ග ගැනීම, එකී භූමි ප්‍රදේශවල සංස්කෘතිකමය වටිනාකම් සුරක්ෂිත කරමින් ශ්‍රී ලාංකීය අනන්‍යතාව දේශීයව මෙන්ම ජාත්‍යන්තරව ප්‍රචලිත කිරීම සහ එකී උරුමයන් ප්‍රවර්ධනය සදහා නිර්දේශ ඉදිරිපත් කිරීම කාර්ය සාධක බලකායට පැවරේ.  ", "URL": "https://www.ada.lk/0/0/0-363389", "Category": "Latest News", "Parent URL": null}