{"Source": "Ada News", "Timestamp": "2 06 2020", "Headline": "ලබන 8 වනදා සිට පොදු ප්‍රවාහනය සාමාන්‍ය පරිදි පවත්වාගෙන යාමේ තිරණයක", "News Content": "ඉදිරි දින කිහිපය තුළ මහජන හැසිරීම මෙන්ම කොවිඩ් 19 වසංගත තත්ත්වය හා සෞඛ්‍ය අංශ විසින් ලබා දෙන උපදෙස් සැලකිල්ලට ගනිමින් ලබන සඳුදා සිට අප රටේ  පොදු ප්‍රවාහන සේවා  සාමාන්‍ය පරිදි පවත්වාගෙන යාමට ප්‍රවාහන  සේවා කළමනාකරණ අමාත්‍යාංශය අද දින (02) තීරණය කළේය. අද දින පෙරවරුවේ ප්‍රවාහන  සේවා කළමනාකරණ අමාත්‍ය මහින්ද අමරවීර මහතාගේ ප්‍රධානත්වයෙන් එම අමාත්‍යාංශයේ දී සාකච්ඡාවක් පැවැත්විනි. පොදු ප්‍රවාහන  සේවාවන් ක්‍රියාත්මක කිරීම සඳහා පැවැති මෙම සාකච්ඡාවට ලංගම, ජාතික ගමනාගමන කොමිසම සභාපතිවරු හා අධ්‍යක්ෂ මණ්ඩල සාමාජිකයින් සහභාගි වි සිටියේය. එහිදී ගත් තීරණ අනුව ලබන සඳුදා දින දුම්රිය හා බස් රථ ඇතුලු පොදු ප්‍රවාහන  සේවා සාමාන්‍ය පරිදි පවත්වාගෙන යාමත්, මතුවන ගැටලු  හා අභියෝගවලට මුහුණ දෙන ආකාරයත් සාකච්ඡා කරනු ලැබීය. දැනට ලංගම බස් රථ 5300ක් පමණ හා පුද්ගලික බස් රථ 23,000ක් පමණ තිබුන ද, මගී ප්‍රවාහනයේ දී එම තත්ත්වය කිසිසේත්ම  ප්‍රමාණවත් නොවේ. මගීන්ට ආසන  නොමැතිව හිටගෙන පවා යාමට සිදුවන්නේ ඒ  නිසාය. කොවිඩ් 19 නිසා ආසන ගණනට පමණක් මගින් ප්‍රවාහනය අනිවාර්යය කර තිබේ. එම නිසා සාමාන්‍ය පරිදි පොදු ප්‍රවාහන  සේවා පවත්වාගෙන යාමේ දී ගැටලු රැසක් මතුවන බව  අමාත්‍ය මහින්ද අමරවීර මහතා පෙන්වා දුන්නේය. ඒ අනුව දැනට තිබෙන පුද්ගලික හා ලංගම බස් රථ උපරිමයෙන් ධාවනය කිරීමට පියවර ගනු ලැබේ. ඊට  අමතරව පාසැල් ප්‍රවාහන  බස් රථ, විනෝද හා වන්දනා ගමන් සඳහා යොදාගෙන ඇති බස් රථ මෙන්ම ලියාපදිංචි කිරීමේ පොරොත්තු ලේඛනයේ ඇති සියලු බස් රථ තාවකාලිකව මගී ප්‍රවාහනය සඳහා යොදවනු ලැබේ. එම බස් රථ තාවකාලික ලියාපදංචි කිරීම හෙට දින (03) සිටම ඇරඹෙන අතර ජාතික ගමනාගමන කොමිසම හෝ ලංකා ගමනාගමන මණ්ඩලය මගින් අදාල ලියාපදිංචි කිරීම් සිදු කරනු ඇත.  එමෙන්ම දුම්රියේ දිනකට මගීන් 1.47,00ක් පමණ ගමන් කරන අතර  දුම්රිය තුළ ආසන ඇත්තේ 25,000ක් පමණ අඩු ප්‍රමාණයකි. දුම්රියේ ද මගීන්  ප්‍රවාහනය කරනු ලබන්නේ ආසන ගණනට පමණක් වන නිසා පොදු ප්‍රවාහනය භාවිතා කිරීමේ  දී හැකිතාක් තම ගමන් බිමන් අත්‍යවශ්‍ය ඒවා  සඳහා පමණක් සීමා කරන්නැයි අමාත්‍ය මහින්ද අමරවීර මහතා මහජනතාවගෙන් ඉල්ලා සිටී.   කෙසේ වුවද ප්‍රවාහන  සේවාවන් ලිහිල් කරනු ලබන්නේ සෞඛ්‍ය අංශ විසින් ලබා දෙන උපදෙස් පරිදි හා  ඉදිරි දිනවල මහජනතාවගේ හැසිරීම මෙන්ම කොවිඩ් 19 රෝග තත්ත්වය සැලකිල්ලට ගනිමින් බවත් අමාත්‍යවරයා අවධාරණය කළේය. අප රටෙන් තවමත් කොවිඩ් 19 වසංගත තත්ත්වය පහව ගොස් නැත. එමනිසා නිරන්තරයෙන් සෞඛ්‍ය අංශ විසින් ලබා දෙන උපදෙස් අනුවම කටයුතු කළ යුතු බව අමාත්‍යවරයා  සියලු ප්‍රවාහන  අංශවලට දැනුම් දුන්නේය. ප්‍රවාහන  පහසුකම් සැලසීමේ දි තවදුරටත් ආරක්ෂක අංශවල සහාය ලබා ගන්නා බව ද අමාත්‍යවරයා කීය. මෙම අවස්ථාවට අමාත්‍යාංශයේ ලේකම් ගාමිනි සෙනවිරත්න මහතා ද සහභාගි විය.     ", "URL": "https://www.ada.lk/0/0/0-363317", "Category": "Latest News", "Parent URL": null}