{"Source": "Ada News", "Timestamp": "5 06 2020", "Headline": "බුදුසසුන ආරක්ෂා කරන විනය ගරුක සමාජයක් බිහිකිරිම වත්මන් රජයේ අරමුණයි - අමරවීර", "News Content": "සම්බුදු සසුන ආරක්ෂා කිරීමට හා ගරුතර මහාසංඝරත්නයට ගරු කරන විනයගරුක සමාජයක් බිහි කිරීම වත්මන් ජනාධිපතිතුමා හා අගමැතිතුමා ප්‍රමුඛ රජයේ පරම අරමුණ යැයි විදුලිබල බලශක්ති හා ප්‍රවාහන සේවා කළමනාකරණ අමාත්‍ය මහින්ද අමරවීර මහතා පැවසීය. අමාත්‍යවරයා ඊයේ (04) පස්වරුවේ අගුණකොළපැළැස්ස වෙළගත්වල විහාරස්ථානයේ ඉදි කෙරෙන අභිනව සංඝාවාස ගොඩනැගිල්ලේ ඉදි කිරීම් කටයුතු සොයා බැලීම සඳහා එහි ගියේය. එහිදී එම විහාරස්ථානයේ නායක ස්වාමීන්වහන්සේ හමුවු අමාත්‍යවරයා මෙම අදහස් පළ කළේය. පසුගිය රජය යටතේ අපේ බෞද්ධ භික්ෂුන්වහන්සේලාට විවිධ තාඩන පීඩනවලට මුහුණ දීමට සිදුවුනා. විශේෂයෙන් එක්සත් ජාතික පක්ෂයේ සමහර ඇමැතිවරු එදා වගේම වර්තමානයේ දීත්  බෞද්ධ භික්ෂුන්වහන්සේලාට විශාල වශයෙන් අපහාස උපහාස කරනවා. අපි එදත් ඒ  අයගේ කටයුතු විවේචනය කලා. හෙළා දැක්කා. අදත් අපි ඔවුන්ගේ එම ප්‍රකාශ හෙලා දකිනවා. මේ රටේ ජීවනාලිය වන්නේ බෞද්ධ දර්ශනය හා බෞද්ධ භික්ෂුන්වහන්සේලායි. උන්වහන්සේලා විසින් ලබා දෙන උපදෙස් අවවාද අනුශාසනා නොමැතිව රටකට පැවැත්මක් නෑ. අද මුලු ලෝකයටම බුදු දහමේ පරම සත්‍යය පිලිගැනීමට සිදුවෙලා තියෙනවා. කවුරු මොන විදියට කිව්වත් බුදුදහම තරම් සත්‍ය දර්ශනයක් යලි මිහිපිට පහල වන්නේ නැහැ. අද අපේ රටට අවශ්‍ය වන්නේ විනය ගරුක සමාජයක්. විනයගරුක සමාජයක් බිහිවන්නේ නිති රීතිවලින් නොවෙයි. තමන් විසින් තමන් තුළ ඇති කර ගන්නා ස්වයං හික්මිමක් තුළින් පමණයි විනයගරුක සමාජයක් බිහි වන්නේ. නීති රීති මගින් යම් කාලයකට මිනිසුන් පාලනය කළ හැකි වුනත් නීතියේ ආධිපත්‍ය ගිලිහුණු  ගමන් නැවතත් විනය විරෝධී ක්‍රියා සිදුවෙන්නට පුළුවන්. නමුත් තමන්ට අන් අය කරනවාට අකැමැති දේ තමනුත් අන් අයට සිදු කිරීම වළක්වා ගැනිමට තමන් තුළම ඒ පිළිබඳව අවබෝධයක් ලබා ගැනීමයි වැදගත් වන්නේ. ඒ  නිසා අපේ රජයේ ජනාධිපතිතුමා හා අගමැතිතුමා විශේෂයෙන් බුදුදහමට ලැදි ඊට ගරු කරන නායකයින් දෙදෙනෙක්. එහෙම සුසංයෝගයක් අපේ රටේ නායකත්වයට පැමිණ තිබෙන්නේ දීර්ඝකාලයකට පස්සෙයි. එම නිසා අපේ රජයේ පරම අපේක්ෂාවය විනය ගරුක සමාජයක් බිහිකිරීමටයි. ඒ  සඳහා ගරුතර මහා සංඝරත්නය විසින් ලබා දෙන දායකත්වය අපි අගය කරනවා යැයි ද අමාත්‍යවරයා කීය.       ", "URL": "https://www.ada.lk/0/0/0-363474", "Category": "Latest News", "Parent URL": null}