{"Source": "Ada News", "Timestamp": "4 06 2020", "Headline": "අංගොඩ ජාතික බෝවන රෝග විද්‍යායතනයේ නව විකිරණ අංශයක් විවෘත කරයි", "News Content": "වසර 200 ක පමණ කාලයක් මෙරට දේශ ව්‍යාප්ත වසංගත රෝගීන් සදහා ප්‍රතිකාර කටයුතු සිදු කරනු ලබනඅංගොඩ ජාතික බෝවන රෝග විද්‍යායතනයේ අළුතින් ස්ථාපිත කරන ලද පරිගණකගත පරිලෝකන විකිරණ අංශය (Computerised Tomography Scanning Division) විවෘත කිරීම අද සිදු විය. ඒ සෞඛ්‍ය හා දේශීය වෛද්‍ය සේවා අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මියගේ ප්‍රධානත්වයෙන් සිදු කෙරිනි. මෙම ව්‍යාපෘතියේ සමස්ත වටිනාකම රුපියල් මිලියන 60 කි. Covid-19 වසංගත තත්ත්වය තුල වෛරසය ආසාදිතයින් හට ප්‍රතිකාර ලබාදෙන කේන්ද්‍රස්ථානය ද වන මෙම රෝහලට පරිගණකගත පරිලෝකන විකිරණ අංශයක් මෙතෙක් නොතිබූ අතර, Covid-19 ප්‍රතිකාර සේවාවන් වල දී ද රෝහලට CT Scanner යන්ත්‍රයක අවශ්‍යතාව දැඩිව පැන නැගී තිබු බව රෝහල් අධ්‍යක්ෂවරයා ඇතුලු වෛද්‍යවරුන් සෞඛ්‍ය අමාත්‍යතුමියව දැනුම්වත් කිරීමට කටයුතු කෙරිනි. එහිදී සෞඛ්‍ය අමාත්‍යතුමිය රෝහලට CT Scanner යන්ත්‍රයක් ලබාදීමට එකඟතාව පළ කළ අතර, ශ්‍රී ලංකා නාවික හමුදාවෙන් කරන ලද ඉල්ලීමකට අනුව නාවික හමුදාව විසින් මෙම ගොඩනැගිල්ලේ ඉදිකිරීම් කටයුතු සිදු කර ඇත. උත්සසව අස්ථාවට එක්වෙමින් අදහස් දැක් වූ සෞඛ්‍ය අමාත්‍යතුමිය -  “කොවිඩ් - 19 වෛරසය මර්දනය කරමින් සාර්ථකත්වයක් ලගා කර ගත හැකි වුයේ අතිගරු ජනාධිපතිතුමා සහ අග්‍රාමාත්‍යවරයා ලබාදුන් නායකත්වයත්, සෞඛ්‍ය අමාත්‍යාංශය තීන්දු තීරණ ගැනීමේ ක්‍රියාවලියේ දී විශේෂඥ වෛද්‍යවරුන්ගේ මතයට අනුව කටයුතු කිරීමත්, ත්‍රිවිධ හමුදාව ලබාදුන් විශාල දායකත්වයත් නිසායි. ප්‍රතිකාර සේවාවන් සදහා රෝහල් 30 ක් හදුනාගෙන රෝහල් වාට්ටු කොවිඩ් ආසාදිතයින්ට ප්‍රතිකාර ලබාදීමට හැකිවන පරිදි පර්වර්ථනය කිරීමට සිදු වුනා. IDH රෝහල බෝවන රෝග සදහා ප්‍රතිකාර සේවාවන් සදහා ලංකාවේ තිබෙන එකම රෝහල. මෙවැනි තව රෝහලක් මෙරටේ ඇති විය යුතුයි. නොදන්නා වෛරසයකට මුළු ලෝකයම භීතියෙන් ඇළලෙද්දී මෙම රෝහල වෛරසයට මුහුණ දුන් ආකාරය විශිෂ්ටයි ප්‍රශසංසනීයයි.” මෙම අවස්ථාවට සෞඛ්‍ය ලේකම් මේජර් ජනරාල් සංජීව මුණසිංහ, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශෞෂඥ වෛද්‍ය අනිල් ජාසිංහ, රෝහල් අධ්‍යක්ෂ වෛද්‍ය හසිත අත්තනායක, නාවික හමුදාපති වයිස් අද්මිරාල් කේ.කේ.වී.පී.එච් ද සිල්වා යන මහත්වරුන් සහ මොරටුව විශ්ව විද්‍යාලීය උපකුලපති මහාචාර්ය කපිල පෙරේරා මහතා ඇතුලු 92/93 ඉංජිනේරු සංගමයේ සාමාජිකයින් එක්ව සිටියහ.     ", "URL": "https://www.ada.lk/0/0/0-363439", "Category": "Latest News", "Parent URL": null}