{"Source": "Ada News", "Timestamp": "6 06 2020", "Headline": "තම පක්ෂයවත් එකට තියාගන්න බැරි නායකයින්ට රට භාරදෙන්න ජනතාව සුදානම් නෑ - පවිත්‍රා", "News Content": "නායකත්වයක් නොමැතිව බෙදුණු, තම පක්ෂයවත් එකට තියා ගන්න බැරි නායකයින්ට රට බාරදීමට ජනතාව සූදානම් නොමැති බව පවිත්‍රා වන්නිආරච්චි මහත්මිය  පවසයි. සෞඛ්‍ය හා දේශීය වෛද්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය මෙම අදහස් පළ කරන ලද්දේ හොරොව්පතාන ආසනයේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ ක්‍රියාකාරීන් දැනුවත් කිරීමේ සාකච්ඡාවකට එක්වෙමිනි. මෙහිදී අදහස් දැක් වූ සෞඛ්‍ය අමාත්‍යතුමිය -  “ඔබ මේ මහ මැතිවරණය ජයග්‍රහණය කරවන්න කටයුතු කරනවා කියන්නේ මේ රටේ ජනතාවගේ ජිවිත ගොඩනගන, ජිවිත ආරක්ෂා කරන, රටේ ජාතික ආරක්ෂාව තහවුරු කරන රාජ්‍යයයක් බලයට පත් කරනවා කියන එකයි. රටේ බුද්ධි අංශ 150 වතාවක් සහරාන්ගේ ප්‍රහාරය ගැන රජය දැනුවත් කළත් රටේ නායකයින් අහක බලාගෙන ඉන්න රාජ්‍යයක් අපට පසුගිය කාලයේ තිබුනේ. නව රජය මේ රටේ ජාතික ආරක්ෂාව තහවුරු කරනවා විතරක් නොවෙයි මේ රට ලෝකයේ දියුණුම රාජ්‍යයක් බවට පත් කරන්න අවශ්‍ය කටයුතු කරනවා. මේ රජය වංචා, දුෂණ වලට ඉඩ නොතබමින් ගෝඨාභය රාජපක්ෂ ජනාධිපතිතුමාගේ නායකත්වයෙන් පිරිසිදු මාර්ගයක යනවා. අපේ මාතෘ භූමිය ලොව දියුණු රාජ්‍යයක් බවට පත් කිරීමට සුදුසු නායකත්වය අපට ලැබිලා තිබෙනවා. අද එක්සත් ජාතික පක්ෂය ගත්තොත් විපක්ෂයට නායකත්වය දෙන්නේ කවුද, එක්සත් ජාතික පක්ෂයේ නායකයා කවුද, අද එක්සත් ජාතික පක්ෂය දෙකට කැඩිලා. එක්සත් ජාතික පක්ෂයට මැතිවරණයක් දිනනවා තියා, ආණ්ඩුවක් අල්ලනවා තියා තමන්ගේ මිනිස්සු අතර සමගියක් හදාගන්න බැරිව විරසක වෙලා තිබෙනවා. සජිත් එක පක්ෂයක් හදාගෙන ඉල්ලනවා, රනිල් තව පක්ෂයක් හදාගෙන ඉල්ලනවා. එක්සත් ජාතික පක්ෂයේ ජනාධිපති අපේක්ෂකයා වෙන පක්ෂයක් හදාගෙන නාමයෝජනා දෙනවා. අලියගේ රනිල් වෙන පක්ෂයක් හදාගෙන නාමයෝජනා දෙනවා. මෙහෙම බෙදුන විපක්ෂයකට ආණ්ඩුවක් හදන්න පුළුවන් ද, තමන්ගේ බලවේගය එකට තියා ගන්න බැරි නම් කොහොමද රටට නායකත්වයක් දෙන්නේ. එම නිසා මේ රටේ බුද්ධිමත්, මැදහත්, පාවෙන, තරුණ ඡන්ද පවා නායකත්වයක් විදිහට තමන්ගේ පක්ෂයවත් එකට තියා ගන්න බැරි නායකයින්ට රටක් බාර දෙන්න සුදානම් නැහැ.” මෙම අවස්ථාවට ඉඩම් හා වනජීවී අමාත්‍ය එස්.එම් චන්ද්‍රසේන, හොරොව්පතාන ශ්‍රී ලංකා පොදුජන පෙරමුණේ ආසන සංවිධායක එස්.සී මුතුකුමාරණ, ගලෙන්බිදුණූ වැව ප්‍රාදේශීය සභාවේ සභාපති ඡේ.එම් රත්නායක මහතා ඇතුලු පිරිසක් එක්ව සිටියහ.     ", "URL": "https://www.ada.lk/0/0/0-363549", "Category": "Latest News", "Parent URL": null}