{"Source": "Ada News", "Timestamp": "9 06 2020", "Headline": "ඩොලර් බිලියනයේ කඩඉම පැන්න රොනාල්ඩෝ", "News Content": "ශ්‍රී ලංකාව වැනි රටක ක්‍රීඩාවෙන් ඉහළට යන්නන් ප්‍රමාණය ලෝකයට සාපේක්ෂව අවම වේ. ඔවුන් අතරිනුත් ක්‍රිකට් වැනි ක්‍රීඩාවක් හැරෙන්නට අනෙක් ක්‍රීඩාවලින් මුදල් හදල් යහමින් උපයා ගන්නන් සොයාගත නොහැක. නමුත් ලෝකයේ තත්ත්වය ඊට වඩා වෙනස් වේ. ශ්‍රී ලංකාවේ දුප්පතාගේ ක්‍රීඩාව වන පාපන්දුව ලෝකයට විහිදී යනුයේ මුදල් ආකරයක් මවන ධනවතුන්ගේ ක්‍රීඩාවක් බවට පරිවර්තනය වෙමිනි. එය මොනවට පැහැදිලි කරමින් පාපන්දු ක්‍රීඩාවේ වත්මන් රජකු ලෙසින් හැඳින්වෙන පෘතුගාලයේ ක්‍රිස්ටියානෝ රොනාල්ඩෝ පසුගියදා සිය දිවියේ තවත් කඩඉමක් පසු කිරීමට සමත්විය. ඒ ක්‍රීඩාවෙන් නොව සිය ආර්ථික තත්ත්වයෙනි. ඒ වත්කම ඇමෙරිකානු ඩොලර් බිලියනය ඉක්ම වූ ලොව පළමු පාපන්දු ක්‍රීඩා තරුව බවට රොනාල්ඩෝ නම් කිරීමට ඇමෙරිකානු ෆෝබ්ස් සඟරාව පියවර ගැනීමත් සමගිනි. රොනාල්ඩෝට පළමුව මෙම කඩඉම පසුකිරීමට සමස්ත ක්‍රීඩා ක්ෂේතයේම සමත්වී තිබුණේ දෙදෙනෙකු පමණකි. ඒ ගොල්ෆ් ක්‍රීඩක ටයිගර් වුඩ්ස් හා වෘත්තීය බොක්සිං ක්‍රීඩක ෆ්ලොයිඩ් මේ වෙදර්ය. ඔවුන් දෙදෙනාම ඇමෙරිකානු ජාතිකයන් වීම විශේෂත්වයකි. එමෙන්ම කණ්ඩායම් ක්‍රීඩාවක් නියෝජනය කරමින් මෙම කඩඉම පසුකළ පළමු ක්‍රීඩකයා ලෙසින්ද රොනාල්ඩෝ ඉතිහාසගත විය. මේ වනවිට සිය තරුණ වියෙහි අවසන් කාලයට පැමිණ සිටින රොනාල්ඩෝ මුදල් ඉපයීම අතිනුත් තවමත් පසුවන්නේ තරුණ වියේ බව විචාරක මතයයි. ඉතාලියේ ජුවෙන්ටස් පාපන්දු කණ්ඩායමට ක්‍රීඩා කරන රොනාල්ඩෝ තවමත් පාපන්දු පිටියේ ඉහළම ඉල්ලුමක් ඇති ක්‍රීඩකයන් අතරින් කෙනෙකු වන අතර, ඔහුගේ වත්මන් වෙළෙඳ පොළ (Transfer market) ඉල්ලුම යූරෝ මිලියන 60 (රු. බි.12.5) ක් වේ. අනෙක් අතින් රොනාල්ඩෝගේ සමස්ත ඉපයුම්වලින් ඇ.ඩො. මිලියන 650 (රු.බි. 120)ක්ම පාපන්දු ක්‍රීඩාවෙන් උපයාගත් ඒවා වේ. කෙසේ වෙතත් පිටියෙන් එහා ඉතා හොඳ ක්‍රීඩා සන්නාමයක් බවට පත්වී තිබෙන රොනාල්ඩෝ මෙම වර්ෂයේ වැඩිම ඉපයීමක් කළ තරු (celebrities) අතර සිවුවැනි ස්ථානයට පත්වී ඇත. ඒ මෙම වර්ෂය තුළ ඇ.ඩො. මිලියන 105 (රු. බි. 19. 5)ක් උපයා ගනිමිනි. එහි පෙරමුණ ඇමෙරිකානු සුපිරි නිරූපණ ශිල්පී කයිල් ජෙනර් විසින් ඇ.ඩො. මිලියන 590 (රු. බි. 109) උපයා ගනිමින් හිමි කරගෙන ඇති අතර, ඇමෙරිකානු රැප් ගායක කාන්යේ වෙස්ට් විසින් ඇ.ඩො. මිලියන 170 (රු. බි. 31. 5) හිමිකර ගනිද්දී, ස්විට්සර්ලන්ත ටෙනිස් ක්‍රීඩක රොජර් ෆෙඩරර් විසින් ඇ.ඩො. මිලියන 106.3 (රු. බි.19.7) උපයා ගනිමින් එහි තෙවැනි ස්ථානය හිමි කරගෙන තිබේ. මේ අතර පාපන්දු පිටියේ රජ කිරුළට රොනාල්ඩෝ සමගින් සැමදාම තරග කරන ආර්ජන්ටිනාවේ ලයනල් මෙසීට මෙම ලැයිස්තුවේ සිවුවැනි ස්ථානය හිමිවී ඇත. පසුගිය වසරේදී ඇ.ඩො. මිලියන 104ක් උපයාගත් මෙසීගේ සමස්ත ආදායම දැක්වෙනුයේ ඇ.ඩො. මිලියන 605ක් (රු. බි.19.2) ලෙසිනි. කෙසේ වෙතත් \"කෝවිඩ්-19\" වසංගතය හේතුවෙන් ක්‍රීඩා ක්ෂේත්‍රයේ බොහෝ දෙනෙකුගේ ආර්ථිකයට කන කොකා හැඬූ මෙම වසරේදී රොනාල්ඩෝගේ ආදායමටද එය බෙහෙවින් බලපා තිබේ. විශේෂයෙන් යුරෝපානු පාපන්දු ලීගයන්හි ක්‍රීඩකයන් රාශියකගේ වැටුප් කප්පාදුවද එයට බලපා ඇත. නමුත් එය සිය ‘සාක්කුවට’ බරක් කර නොගත් රොනාල්ඩෝ පිටියෙන් පිටත සිය ඉපයීම් ශක්තිමත් කර ගනිමින් ඩොලර් බිලියනයේ කඩඉම තරණය කිරීමට සමත්වී තිබීම විශේෂත්වයකි.   ", "URL": "https://www.ada.lk/0/0/0-363698", "Category": "Sports", "Parent URL": null}