{"Source": "Ada News", "Timestamp": "8 06 2020", "Headline": "තැන්පතුවල සුරක්ෂිතතාවට සියලු පියවර ගන්නා බව මහ බැංකු අධිපතිවරයා පවසයි", "News Content": "ශ්‍රී ලංකාවේ මූල්‍ය පද්ධතිය ශක්තිමත්ව පවතින අතර මහජනතාවගේ තැන්පතුවල සුරක්ෂිතතාව තහවුරු කිරීම සඳහා ගත හැකි සියලුම පියවර ගෙන ඇති බව ශ්‍රී ලංකා මහ බැංකු අධිපති මහාචාර්ය ඩබ්.ඩී. ලක්ෂ්මන් මහතා පවසයි. මහ බැංකු අධිපතිවරයා විශේෂ ප්‍රකාශයක් සිදුකරමින් මෙම කරුණු අනාවරණය කරයි. ශ්‍රී ලංකාවේ මූල්‍ය පද්ධතිය සහ මූල්‍ය ආයතන දුර්වල මට්ටමක පවතින බවත් එවැනි ආයතනවල සිදු කරනු ලබන තැන්පතු අහිමි වී යාමේ අවදානමකට පොදු මහජනතාව මුහුණ දී ඇති බවත් ඇතැම් කණ්ඩායම් සහ පුද්ගලයෝ පදනම් විරහිත අනුමාන ප්‍රකාශ කරමින් සිටිති. රටේ මහජනතාවගේ තැන්පතු භාර ගන්නා බැංකු සහ බැංකු නො වන මූල්‍ය ආයතන දෙවර්ගයෙහි ම නියාමකයා වශයෙන් ශ්‍රී ලංකා මහ බැංකුව මහජනතාවගේ තැන්පතුවල සුරක්ෂිතතාව තහවුරු කිරීම සඳහා ගත හැකි සියලු ම පියවර අඛණ්ඩ ව ගන්නා බවට ප්‍රතිඥා දෙයි. මෙම තත්ත්වයන් යටතේ මූල්‍ය ආයතන සහ ඒවායේ ස්ථාවරභාවයට අදාළ සත්‍ය තත්ත්වයන් පිළිබඳ ව මහජනතාව දැනුම්වත් කිරීම මෙම ප්‍රකාශනයේ අපේක්ෂාවයි. කොවිඩ්-19 වසංගතය සහ එහි ප්‍රතිඵල ලෙස දේශීය හා ගෝලීය ආර්ථිකයන්හි ඇති වූ මන්දගාමීත්වය නිසා මූල්‍ය අංශයේ පමණක් නො ව, ආර්ථිකයේ හැම අංශයක ම ආර්ථික ක්‍රියාකාරකම් සම්බන්ධයෙන් අභියෝගාත්මක වාතාවරණයක් නිර්මාණය වී ඇත. ආර්ථිකයේ මූර්ත සහ මූල්‍ය අංශවල කාර්යසාධනයේ සමීප සම්බන්ධතාවක් පවතී. මූල්‍ය අංශයේ ඉදිරි කාර්යසාධනය දේශීය ව්‍යාපාරවල පැවැත්ම සහ වර්ධනය මත රඳා පවතී. එම නිසා, විවිධ ආකාරයෙන් ආර්ථිකයට අඛණ්ඩ ව සහාය වන සේ රජය සහ ශ්‍රී ලංකා මහ බැංකුව මූල්‍ය අංශයෙන්, විශේෂයෙන් ම, ශක්තිමත් ශේෂ පත්‍ර මත පදනම් වන බැංකු අංශයෙන්, ඉල්ලීම් කර ඇත. මෙහි දී අදාළ අභියෝගවලට මුහුණ දීම සඳහා ශ්‍රී ලංකා මහ බැංකුව මූල්‍ය අංශයට අවශ්‍ය ද්‍රවශීලතාව සහ නියාමන සහාය ලබා දෙයි. කොවිඩ්-19 වසංගතය ව්‍යාප්ත වීමට පෙර ද, 2018 සහ 2019 කාලය තුළ විශේෂයෙන් ම පෞද්ගලික අංශයට සපයන ලද ණයෙහි වර්ධනය ද, සමස්ත ආර්ථික ක්‍රියාකාරිත්වය ද මන්දගාමී වීම හේතුවෙන්, බැංකු සහ බැංකු නො වන මූල්‍ය අංශ දෙකෙහි ම අක්‍රීය ණය ඉහළ යෑමක් දක්නට ලැබුණි. මෙම වසංගතය ඇරඹුණු කාලය වන විටත් මූර්ත ආර්ථිකයේ වර්ධනය දිරි ගන්වමින් හිතකර බදු ක්‍රමයක් ස්ථාපිත කිරීමත් සහ යෝග්‍ය මුදල් ප්‍රතිපත්ති ස්ථාවරයක් පවත්වාගැනීමත් ඇතුළු ව, ආර්ථිකය යළි පණ ගස්වා නඟා සිටුවීම සඳහා තීරණාත්මක ක්‍රියාමාර්ග රජය සහ මහ බැංකුව විසින් ගෙන තිබුණි. කොවිඩ්-19 වසංගතය හේතුවෙන් තාවකාලික ව පසුබෑමකට ලක් වුව ද, ශ්‍රී ලංකා ආර්ථිකය සහ මූල්‍ය අංශය අඛණ්ඩ ව ක්‍රියාශීලී ව ද කම්පනවලට ඔරොත්තු දීමේ හැකියාවෙන් යුතු ව ද පවතිනු ඇතැයි අපි විශ්වාස කරමු. ආර්ථිකය යථා තත්ත්වයට පත් වීමත් සමඟ ඉදිරි කාල පරිච්ඡේදය තුළ මෙම තත්ත්වයන් වඩාත් ශක්තිමත් වනු ඇත. සියයට 16ට වඩා ඉහළ මට්ටමක පවතින සමස්ත ප්‍රාග්ධන ප්‍රමාණාත්මකතා අනුපාතය සියයට 130ට වඩා ඉහළ මට්ටමක පවතින ශුද්ධ ස්ථාවර අරමුදල් අනුපාතය, සියයට 175ට වඩා ඉහළ මට්ටමක පවතින ද්‍රවශීලතා ආවරණ අනුපාතය සහ සියයට 32ට වඩා ඉහළ මට්ටමක පවතින ව්‍යවස්ථාපිත ද්‍රවශීල වත්කම් අනුපාතය සමඟ බැංකු පද්ධතිය ශක්තිමත් ව පවතී. 2020 පළමු කාර්තුව තුළ අක්‍රීය ණය අනුපාතය යම් තරමක පහළ යෑමක් වාර්තා කර ඇති අතර වෙන් කිරීම් ආවරණ අනුපාතය ද ඉහළ ගොස් තිබේ. නව බදු ප්‍රතිපත්තියේ ප්‍රතිලාභ ලබමින් 2020 පළමු කාර්තුව සඳහා බැංකු අංශයේ බදු පසු ලාභය, පෙර වසරේ පළමු කාර්තුව හා සැසඳීමේ දී සැලකිය යුතු ලෙස ඉහළ ගොස් ඇත. මෙම කාර්යසාධන දර්ශක සලකා බැලීමේ දී ශ්‍රී ලංකාවේ මූල්‍ය අංශයෙන් සියයට 62ක් වන බැංකු පද්ධතියේ වත්මන් ස්ථායිතාව පිළිබඳ ව අමතර සහතිකයක් කිසිවෙකුටත් අවශ්‍ය වේ යැයි මම නො සිතමි. අපි දැන් බැංකු නො වන මූල්‍ය ආයතන වෙත, විශේෂයෙන් ම, බලපත්‍රලාභී මුදල් සමාගම් අංශය වෙත අවධානය යොමු කරමු. ආර්ථිකයේ සාපේක්ෂ වශයෙන් අඩු ආදායම් හිමි කාණ්ඩවල විවිධ ගුණත්වයෙන් යුතු ණය අවශ්‍යතා සපුරාලමින් මෙම ආයතන රටේ මූල්‍ය අංශය තුළ වැදගත් කාර්යභාරයක් ඉටු කරයි. මෝටර් රථ ආනයනය සීමා කිරීම වැනි සාර්ව ආර්ථිකය ස්ථාවර කිරීම සඳහා ගත් ක්‍රියාමාර්ග මගින් මූල්‍ය සමාගම් කෙරෙහි යම් අසමතුලිත බලපෑමක් ඇති කර ඇත. ශ්‍රී ලංකා මහ බැංකුව සිය මූල්‍ය පද්ධති ස්ථායිතාව පවත්වා ගැනීමේ අරමුණේ කොටසක් ලෙස බලපත්‍රලාභී මුදල් සමාගම් සඳහා අවශ්‍ය ද්‍රවශීලතා සහාය ලබා දී ඇති අතර ම හදිසි අවස්ථාවල දී මූල්‍ය පද්ධතිය සඳහා සහාය සැපයීමට ද සූදානම් ව සිටී. මෑතක දී ශ්‍රී ලංකා මහ බැංකුව විසින් ද ෆිනෑන්ස් කොම්පැනි පී.එල්.සී. හි බලපත්‍රය අවලංගු කිරීමත් සමඟ මෙම ප්‍රකාශය ආරම්භයේ දී මා දක්වන ලද පදනම් විරහිත අනුමාන ප්‍රකාශ කිරීම ඉහළ ගොස් තිබේ. කෙසේ වෙතත්, ද ෆිනෑන්ස් කොම්පැනි පී.එල්.සී. හි බලපත්‍රය අවලංගු කිරීම සහ මෑතකාලීන ව තවත් මුදල් සමාගම් කිහිපයකට එරෙහි ව නියාමන ක්‍රියාමාර්ග ගනු ලැබුවේ තැන්පත්කරුවන් ආරක්ෂා කිරීමට සහ මූල්‍ය පද්ධතියේ ස්ථායිතාව තහවුරු කිරීම සඳහා බව මා විසින් අවධාරණය කළ යුතු වේ. ද ෆිනෑන්ස් කොම්පැනි පී.එල්.සී. හි බලපත්‍රය අවලංගු කිරීමෙන් පසු එහි තැන්පත්කරුවන්ගෙන් සියයට 93ක් එනම් තැන්පත්කරුවන් 135,100ක් සඳහා ශ්‍රී ලංකා තැන්පතු රක්ෂණ සහ ද්‍රවශීලතා ආධාරක යෝජනා ක්‍රමය හරහා පූර්ණ වන්දි ලබා දීමට අපට දැන් හැකියාවක් ඇත. ඉතිරි තැන්පත්කරුවන් 10,072ට මූලික වශයෙන් එක් තැන්පතු හිමියෙකුට රු. 600,000ක් දක්වා වන්දි මුදලක් ලැබෙනු ඇත. මීට පෙර දී ද මේ හා සමාන ව ම සෙන්ට්‍රල් ඉන්වෙස්ට්මන්ට්ස් ඇන්ඩ් ෆිනෑන්ස් පී.එල්.සී. සහ ස්ටෑන්ඩර්ඩ් ක්‍රෙඩිට් ෆිනෑන්ස් ලිමිටඩ්හි බලපත්‍ර අවලංගු කිරීමට අදාළ ව එම සමාගම්වල තැන්පත්කරුවන්ගෙන් සියයට 95ක් සඳහා මේ වන විටත් පූර්ණ වන්දි ලබා දී ඇත. අධිකරණ කටයුතු හේතුවෙන් ටී.කේ.එස්. ෆිනෑන්ස් ලිමිටඩ්හි තැන්පත්කරුවන්ට වන්දි ගෙවීම ප්‍රමාද වී මේ වන තෙක් සියයට 26කට සීමා වී තිබුණු නමුත් මහ බැංකුව වන්දි ගෙවීමේ ක්‍රියාවලිය නැවත ආරම්භ කර ඇති අතර මෙම සමාගමේ සියලු ම තැන්පත්කරුවන් ආවරණය කිරීමට අපේක්ෂා කරයි. ද ෆිනෑන්ස් කොම්පැනි පී.එල්.සී. මුදල් සමාගමේ දිගු කාලයක් පුරාවට පැවති එයටම ආවේණික ගැටලු හේතුවෙන් තැන්පත්කරුවන්ගේ ප්‍රතිලාභ ආරක්ෂා කිරීම සඳහා එම ආයතනය සම්බන්ධයෙන් නියාමන ක්‍රියාමාර්ග ගැනීමට සිදු වූ බව මහජනතාව තේරුම් ගනු ඇතැයි මම විශ්වාස කරමි. ආයතන කිහිපයක් සම්බන්ධයෙන් ගනු ලැබූ එවැනි නිවැරදි කිරීමේ නියාමන ක්‍රියාමාර්ග මගින් සමස්ත බැංකු නො වන මූල්‍ය ආයතන අංශය ම අසාර්ථක වී ඇති බවක් අදහස් නො වේ. ඇතැම් බලපත්‍රලාභී මුදල් සමාගම් කුඩා හෝ මධ්‍ය පරිමාණයේ බැංකු ආයතන හා සම මට්ටමක පවතින බව අප විසින් සැබවින් ම නිරීක්ෂණය කර ඇත. එ බැවින්, අපගේ බැංකු නො වන මූල්‍ය ආයතන අංශයේ තත්ත්වය පිළිබඳ සැකයට හේතු වන පදනම් විරහිත අදහස් සහ ද්වේශ සහගත අනුමානයන් මගින් වැරදි අවබෝධයන් ඇති කර නො ගන්නා ලෙස මම මහජනතාවගෙන් දැඩි ව ඉල්ලා සිටිමි. ඉහත කරුණු දැක්වීමට අමතරව මහ බැංකුව අතීතයේ දී දැඩි ව අවධාරණය කරන ලද බැංකු සහ මූල්‍ය ව්‍යාපාරවල වැදගත් පොදු කරුණක් නැවත අවධාරණය කිරීමට මට ඉඩ ලබාදෙන්න. විවිධ මූල්‍ය ආයතන මහ බැංකුව විසින් බලපත්‍ර ලබා දී නියාමනය හා අධීක්ෂණය කරනු ලැබුව ද, එම ආයතනවල සියලු මෙහෙයුම් කටයුතු මහ බැංකුව විසින් දෛනික ව කළමනාකරණය කරනු ලබන බව එයින් අදහස් නො වේ. මෙම ආයතනවල ව්‍යාපාර ආකෘතීන් එකිනෙකට වෙනස් වන අතර ඉහළ ප්‍රතිලාභ උපයන ව්‍යාපාරවල ආයෝජනය කිරීමෙන් ලබා ගන්නා ප්‍රතිලාභ තුළින් තැන්පත්කරුවන්ට විවිධ මට්ටමේ පොලී දීමනා ලබා දීමට ඔවුන්ට හැකි වේ. එ බැවින්, තැන්පතු සඳහා ලබා දෙන ඉහළ පොලී අනුපාතික මගින් සාමාන්‍යයෙන් අදහස් කරනුයේ අදාළ ආයතන වඩාත් අවදානම් සහගත ව්‍යාපාරවල නිරත වන බව පොදු මහජනතාව සැලකිල්ලට ගත යුතු ය. බැංකු නො වන මුල්‍ය අංශය සම්බන්ධයෙන් මහ බැංකුවේ පණිවුඩය වනුයේ මූල්‍ය ආයතන ඒකාබද්ධ වීම සඳහා ඇති අවශ්‍යතාවයි. කුඩා මුල්‍ය ආයතන ශක්තිමත් මුල්‍ය ආයතන සමඟ ඒකාබද්ධ වීම පිළිබඳ සලකා බැලිය යුතු ය. ආර්ථිකයේ විශාලත්වය හා සැසඳිමේ දී ශ්‍රී ලංකාව තුළ පමණට වඩා වැඩි මුල්‍ය ආයතන ප්‍රමාණයක් පවතින බවට අප විසින් නැවත නැවතත් අවධාරණය කර ඇත. ඒ අතර ම, ආනයන මූල්‍යකරණය සහ ඒ හා සම්බන්ධ වෙනත් සාම්ප්‍රදායික ව්‍යාපාරික ක්‍රියාකාරකම් තුළින් ලබන කෙටිකාලීන ලාභ මත පමණක් පදනම් වීම වෙනුවට, විශේෂයෙන් ම දේශීය නිෂ්පාදන කටයුතුවලට සහාය වීමට තම ව්‍යාපාර ආකෘතීන් විවිධාංගීකරණය කරන ලෙසත් අපි මුල්‍ය ආයතනවලින් දැඩි ව ඉල්ලා සිටිමු. ඉහත යෝජනා කර ඇති පරිදි බැංකු නො වන මූල්‍ය ආයතන මෙන් ම බැංකු ආයතන හැසිරවීම සඳහා මහ බැංකුව අනාගතයේ දී සිය අධිකාරිය සහ බලතල භාවිත කරනු ඇත. අවසාන වශයෙන්, මූල්‍ය පද්ධතියේ ස්ථායිතාව පවත්වා ගැනීම සඳහා අවශ්‍ය සියලු මෙවලම් මහ බැංකුව විසින් භාවිත කරනු ඇති බවට මම දැඩි ව අවධාරණය කිරීමට කැමැත්තෙමි. කොවිඩ්-19 වසංගතය හේතුවෙන් ඇති විය හැකි ආර්ථික හා මූල්‍යමය කඩාවැටීම්වලින් හෝ අනාගතයේ ඇති විය හැකි වෙනත් ඕනෑ ම අනපේක්ෂිත සිදුවීමකින් මහජනයාගේ තැන්පතු සුරක්ෂිත ව තබා ගැනීම සඳහා මහ බැංකුව කැප වී සිටී. තව ද, බැංකු හා බැංකු නො වන මූල්‍ය අංශය තුළ අයුක්ති සහගත ලෙස කඩා කප්පල් කිරීම් කිරීමේ අරමුණ ඇති ව ව්‍යාජ හෝ නො මග යවන සුළු තොරතුරු පතුරුවා හරින පුද්ගලයින් හෝ කණ්ඩායම්වලට එරෙහි ව නීතිමය ක්‍රියාමාර්ග ගැනීමට මහ බැංකුව පසුබට නො වන බව ද සඳහන් කළ යුතුය.  ", "URL": "https://www.ada.lk/0/0/0-363624", "Category": "Business", "Parent URL": null}