{"Source": "Ada News", "Timestamp": "10 06 2020", "Headline": "විස්සයි20 ක්‍රිකට් ලෝක කුසලානය පවත්වනවාද? නැතිද? අවසන් තීරණය අද", "News Content": "මෙම වසරේ ඔක්තෝම්බර් මස ඔස්ට්‍රේලියාවේදී පැවැත්වීමට නියමිත විස්සයි20 ක්‍රිකට් ලෝක කුසලානය පවත්වනවාද? නැතිද? යන්න අවසන් තීරණය අද (10දා) ගැනීමට නියමිතය. ඒ අද දිනයේ පැවැත්වීමට නියමිත ජාත්‍යන්තර ක්‍රිකට් කවුන්සිල (අයි.සී.සී.) රැස්වීමේදීය. අද දිනයේදී වීඩියෝ දුරකතන තාක්ෂණය ඔස්සේ ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ අධ්‍යක්ෂවරුන් මේ පිළිබඳ සාකච්ඡා කිරීමට නියමිත අතර, මෙහිදී විස්සයි20 ක්‍රිකට් ලෝක කුසලානය පැවැත්වීමට අමතරව තවත් වැදගත් තීන්දු තීරණ රැසක් සාකච්ඡා කිරීමට නියමිතය. ඒ අතර ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ මුල්පෙළ නිලධාරීන් අතරේ පමණක් සංසරණය විය යුතු රහස්‍ය කරුණු සහ දත්ත එහි ඇතැම් නිලධාරීන් පිටස්තර පුද්ගලයන්ට ලබාදීම, මීළඟ අයි.සී.සී. සභාපතිත්වය, අනාගත ජාත්‍යන්තර තරග කාලසටහන සැකසීම, සාමාජික රටවලට මුල්‍ය පහසුකම් සැපයීම යනාදී කරුණු අන්තර්ගත බව අනාවරණය වේ. මීට පෙර ඔස්ට්‍රේලියානු ක්‍රිකට් ආයතනයේ සභාපති අර්ල් එඩින්ග්ස් මහතා, විස්සයි20 ක්‍රිකට් ලෝක කුසලානය කල් දැමීමට පියවර ගන්නැයි ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයෙන් ඉල්ලා සිටි ලිපි ලේඛන මාධ්‍යයට නිකුත්වීමත් සමග පසුගිය මස 28 වැනිදා පැවැත්වීමට යොදාගෙන තිබූ අයි.සී.සී. අධ්‍යක්ෂවරුන්ගේ වීඩියෝ දුරකතන හමුව අද දිනට කල් දැමිණි. මේ අතර ඔස්ට්‍රේලියානු ක්‍රිකට් ආයතනයේ සභාපති අර්ල් එඩින්ග්ස්,  විස්සයි20 ක්‍රිකට් ලෝක කුසලානය කල් දමා ලබන වසරේ පවත්වන ලෙසත් එහි සත්කාරකත්වය ඔස්ට්‍රේලියාවට ලබාදෙන ලෙසත් ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයෙන් පසුගිය මස ඉල්ලීමක් කර තිබිණි. මෙවර තරගාවලියේ සත්කාරකත්වය ඔස්ට්‍රේලියාව දරණ අතර, ඔවුහු තරගාවලිය නිසි පරිදි පැවැත්වීමට අකැමැත්තක් දරණ අතර ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය මෙතෙක් එය කල්දමා නැතැයිද දිගින් දිගටම නිවේදනය කළේය. කෙසේ වෙතත් අයි.සී.සී.ය දිගින් දිගටම තරගාවලිය කල්දමා නැතැයි අවධාරනය කළද ඔස්ට්‍රේලියානු ක්‍රිකට් ආයතනයේ ප්‍රධාන විධායක නිලධාරී කෙවින් රොබට්ස් පසුගිය  මස 29 වැනිදා පවසා සිටියේ ඔක්තෝම්බර් මාසයේදී සැලසුම් කර ඇති පරිදි තරගාවලිය පැවැත්වීමේ අපේක්ෂාව සම්බන්ධයෙන් ඉතා ඉහළ අවධානමක් පවතින බවයි. කණ්ඩායම් 16ක් සහභාගි වන මෙම තරගාවලිය ඔක්තෝබර් 18 වැනිදා සිට නොවැම්බර් 15 වැනිදා දක්වා පැවැත්වීමට සැලසුම් කර තිබේ. \n  ", "URL": "https://www.ada.lk/0/0/0-363760", "Category": "Sports", "Parent URL": null}