{"Source": "Ada News", "Timestamp": "10 06 2020", "Headline": "සංචාරක ක්ෂේත්‍රයට සහන පැකේජයක්", "News Content": "කොවිඩ් 19 වසංගතය හේතුවෙන් පීඩාවට පත්ව සිටින සංචාරක ක්ෂේත්‍රයේ 144,117 දෙනෙකුට සහන සැලසීම සදහා වන සහන පැකේජයට කැබිනට් මණ්ඩල අනුමැතිය හිමිවේ. ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ උපදෙස් පරිදි කාර්මික අපනයන, ආයෝජන ප්‍රවර්ධන, සංචාරක හා ගුවන් සේවා ඇමති ප්‍රසන්න රණතුංග මහතා අද (10) පැවති කැබිනට් මණ්ඩලයට මෙම යෝජනාව ඉදිරිපත් කළේය. ඒ අනුව 2019 මාර්තු මාසය වන විට ශ්‍රී ලංකා සංචාරක සංවර්ධන අධිකාරියේ ලියාපදිංචි වී ඇති සංචාරක හෝටල් (වාසස්ථාන) අංශයේ හා ගමනාන්ත කළමනාකරන සමාගම්/ සංචාරක නියෝජිතයන්ගේ කාර්ය මණ්ඩලවලට එක් අයෙකුට රුපියල් 20,000 බැගින් මාස 06ක් වැටුප ගෙවීමට 4% පොළියකට ණය මුදලක් ලබා දීමට පියවර ගැනෙනු ඇත. ETF /EPF වාර්තා මත පදනම්ව රජයේ බැංකු මගින් ලබා දෙන මෙම ණය මුදල ගෙවීමට වසර දෙකක සහන කාලයක් හිමිවේ. එය වසර 05කින් ගෙවිය යුතුය. ශ්‍රී ලංකා සංචාරක සංවර්ධන  යටතේ ලියාපදිංචි අවන්හල්, සංචාරක හිතකාමි ආහාර ගැනීමේ ස්ථාන සම්භාහන සහ සුවතා මධ්‍යස්ථාන වැනි ආයතනවල සේවය කරන එක් පුද්ගලයෙකුට රුපියල් 15,000 බැගින් මාස 06ක් වැටුප් ගෙවීම සදහා ණය මුදලක් ලබා දීමටද කැබිනට් අනුමැතිය හිමිව තිබේ. මීට අමතරව සංචාරක සංවර්ධන අධිකාරීයේ ලියාපදිංචි සංචාරක මග පෙන්වන්නන් සදහා එක් පුද්ගලයෙකුට රුපියල් 20,000ක මුදලක් ලබාදීමටත් ලියාපදිංචි සංචාරක රියදුරන් සදහා එක් පුද්ගලයෙකුට රුපියල් 15,000ක මුදලක් ලබාදීමටත් කැබිනට් මණ්ඩල අනුමැතිය හිමිව තිබේ. එම දීමනා  ලබා දෙන්නේ එක්වරක් පමණි. එමෙන්ම සංචාරක සංවර්ධන අධිකාරියේ ලියාපදිංචි සංචාරක වාසස්ථාන සදහා 2020 මාර්තු 01 සිට අගෝස්තු 31 දක්වා වූ සමුච්චිත විදුලි හා ජල බිල්පත් 2020 සැප්තැම්බර් මස 01 දින සිට බල පැවැත්වෙන පරිදි සමාන වාරික 12 කින් ගෙවීමටද අවස්ථාව ලබා දීමටද කැබිනට් අනුමැතිය හිමිව තිබේ. එතෙක් ජල හා විදුලි සැපයුම විසන්ධි නොකරන ලෙස ලංකා විදුලි බල මණ්ඩලයට හා ජල සම්පත් මණ්ඩලයට දැනුම් දීමටද මෙහිදී තීරණය වී තිබේ. සංචාරක කර්මාන්තය ආශ්‍රිත සියලුම කුලී බදු සදහා ලබා දී ඇති මාස 06 සහන කාලය මාස 12 ක් දක්වා වැඩි කිරීමටද කැබිනට් මණ්ඩල අනුමැතිය හිමිව තිබේ. කාර්මික අපනයන,ආයෝජන ප්‍රවර්ධන,සංචාරක හා සිවිල් ගුවන් සේවා ඇමති ප්‍රසන්න රණතුංග මහතා සදහන් කලේ මේ යටතේ හෝටල් අවන්හල් සේවකයන් 131,497 කට මාස 06 ක වැටුප් ගෙවීමට ණය මුදලක් ලබා දීමට රුපියල් මිලියන 15,883 ක මුදලක් අවශ්‍ය බවයි. මාර්ගෝපදේශකයන් හා සංචාරක රියදුරන් 9216 ක් වෙනුවෙන් එක් වරක් පමණක් ගෙවනු ලබන රුපියල් 20,000 ක හා 15,000 ක දීමනාව ලබාදීම සදහා අවශ්‍ය මුදල රුපියල් මිලියන 156 ක් බවද ඇමතිවරයා කීවේය. පසුගිය සතියේ සංචාරක ක්ෂේත්‍රයේ නිරත වන විවිධ ක්ෂේත්‍ර වල අය සමග පැවති සාකච්ඡාවකදි ඉදිරිපත් වූ ඉල්ලීම් සලකා බලා මෙම සහන පැකේජය සකස් කල බවද ඇමති ප්‍රසන්න රණතුංග මහතා වැඩිදුරටත් පැවසීය.     ", "URL": "https://www.ada.lk/0/0/0-363780", "Category": "Latest News", "Parent URL": null}