{"Source": "Ada News", "Timestamp": "10 06 2020", "Headline": "අපේක්ෂා රෝහලේ රෝගින් වෙනුවෙන් අපේක්ෂා එක්ස්ප්‍රස් බස් සේවාව ඇරඹෙයි", "News Content": "කොවිඩ් 19 වසංගත තත්ත්වය නිසා පොදු ප්‍රවාහන සේවා ඇණහිටීම මගින් අපේක්ෂා රෝහළේ පැවැත්වෙන සායන සඳහා දිනපතා රෝගීන් විශාල ප්‍රමාණයක් පැමිණි අතර  එම සායන සඳහා සහභාගි වීම ප්‍රවාහන පහසුකම් නොමැතිවීම හේතුවෙන් ඔවුන්ට  දැඩි ගැටලුවක්ව පැවැතිනි. ඊට විසඳුමක් වශයෙන් ප්‍රවාහන  සේවා කළමනාකරණ අමාත්‍ය මහින්ද අමරවීර මහතා විසින් ලංකා ගමනාගමන මණ්ඩලයට උපදෙස් දෙන ලද්දේ මහරගම අපේක්ෂා රෝහලට සායන සඳහා දිවයිනේ සෑම දිස්ත්‍රික්කයකින්ම පැමිණෙන රෝගීන් සඳහා ලංගම මගින් ප්‍රවාහන  සේවාවක්  අරඹන ලෙසයි. ඒ  අනුව මේ වනවිට එම ප්‍රවාහන  සේවාව පළාත් නවයම ආවරණය වන පරිදි පෙරේදා සිට (08) ආරම්භ කර ඇති බව ලංකා ගමනාගමන මණ්ඩලය විසින් ඊයේ (09) අමාත්‍ය මහින්දඅමරවීර මහතාට දැනුම් දුන්නේය. පෙරේදා වනවිට මුලතිව් දිස්‍ත්‍රික්කයේ සිට  09 වන බස් රථය රෝගීන් ප්‍රවාහනය සඳහා යොදවා තිබේ. එමෙන්ම රෝගීන් සායන සඳහා ඉදිරිපත් වු පසුව ඔවුන් ආපසු රැගෙන යාමේ දී රෝහල විසින් ලබා දෙන සංවේදී ඇතැම් ඖෂධ අවම උෂ්ණත්වයක් යටතේ තබා ගත යුතු හෙයින් මෙම බස් රථ තුළ ඒ  සඳහා ශීතකරණ පහසුකම් ද ස්ථාපිත කර තිබීම විශේෂත්වයකි. දැනට  මාතලේ, නුවරඑළිය, අනුරාධපුර, හගුරන්කෙත, මහනුවර නිකවැරටිය, ගොඩකවෙළ, ගල්ගමුව, මුලතිව් වැනි ඈත ප්‍රදේශවල සිට දිනපතා රෝගීන් අපේක්ෂා රෝහලේ පැවැත්වෙන සායන සඳහා ප්‍රවාහනය කිරීම සිදු කරයි. සෙසු දිස්ත්‍රික්කවල සිටින රෝගීන් ද ඉල්ලීමක් කරන්නේ නම් ඔවුන් සඳහා ද මෙම බස් රථ සේවාව ලබා දෙන්නැයි අමාත්‍යවරයා උපදෙස් දුන්නේය. කෙසේ වුවද මෙම සේවාව තවදුරටත් අවශ්‍යතාවය මත පුළුල් කිරීමට පියවර ගන්නා ලෙසත්, එම ප්‍රවාහන සේවාව සුදුසු නමක් සහිත ව්‍යාපෘතියක්  වශයෙන් ආරම්භ කිරීමට කටයුතු කරන ලෙසත් අමාත්‍යවරයා පැවැසීය. දැනට මෙම වැඩ පිළිවෙළ “අපේක්ෂා එක්ස්ප්‍රස්”  යනුවෙන්  එහි සායන සඳහා ගමන් කරන රෝගී ජනතාව  විසින් හඳුන්වන බව තමන්ට සැල වී ඇතැයි කී අමාත්‍යවරයා එම නාමය ඊට ඉතා ගැළපෙන බව ද කීය. එමෙන්ම කොවිඩ් 19 වසංගත තත්ත්වය නිමා වුවද, අපේක්ෂා රෝහලට සායන සඳහා දුරබැහැර සිට ගමන් කරන රෝගින්ට ප්‍රවාහන  පහසුකම් සැපයීම නතර නොකරන බවත්, එම සේවාව අඛන්ඩවම පවත්වාගෙන යාමට කටයුතු කරන බවත් අමාත්‍යවරයා සඳහන් කළේය.                                                                                                                                                                                                 ", "URL": "https://www.ada.lk/0/0/0-363749", "Category": "Latest News", "Parent URL": null}