{"Source": "Ada News", "Timestamp": "15 06 2020", "Headline": "JICA ආධාර ලබාදීම අත්හිටුවන බවට අනතුරු ඇඟවලා - පාඨලී", "News Content": "ශ්‍රී ලංකාවේ ණයගැතිභාවය, සංවර්ධන ව්‍යාපෘතිවල දූෂිතභාවය හා ලංකා රජයේ මූල්‍ය ප්‍රතිපත්තිය පිළිබඳව නිශ්චිත පැහැදිලි කිරීමක් නොමැතිනම්, ජපාන රජය විසින් මෙරට ක්‍රියාත්මක සහ ක්‍රියාත්මක කිරීමට නියමිත සංවර්ධන ව්‍යාපෘති පිළිබඳව නැවත සළකා බැලීමක් සිදුකරන බව JICA ආයතනය විසින් ලක් රජයට අනතුරු ඇඟවීමක් කර ඇති බව හිටපු අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. ලෝකයේ ප්‍රධාන ණය ආධාරකරුවෙක් හා අවුරුදු 70 ක් රටට සේවයක් කළ ජපානය, අද රටට ණය හා ආධාර දීමෙන් ඉවත්වීමට සූදානම්වීම, මේ ආණ්ඩුවේ මූල්‍ය ප්‍රතිපත්තිය ගැන බරපතල රතු එලියක් මුලු ලෝකයටම දැල්වීමක් බව පෙන්වා දෙන හිටපු ආමත්‍යවරයා, රජයේ දූෂිත මූල්‍ය ප්‍රතිපත්තියත්, දූෂිත ලෙස කරගෙන යන ව්‍යාපෘති කටයුතුත් නිසා ජපානය ශ්‍රී ලංකා රජය පිළිබඳව කලකිරීමට පත්ව සිටින බවද පෙන්වා දෙයි. අමාත්‍යවරයා මේ අදහස් පළකර සිටියේ අද(15) සමගි ජන බලවේගය ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකට එක්වෙමිනි. “1950 පමණ සිට ලංකාවට අද දක්වාම අවුරුදු 70 ක් වැඩියෙන්ම උදව් කරල තිබෙන්නෙ ජපාන රජයයි. අද ඔවුන් අපේ ආණ්ඩුවට ඉතාම පැහැදිළි අනතුරු ඇඟවීමක් කරල තියෙනවා. අපිට කිසිම බාධාවක් නොකොට අපෙන් කිසිම දෙයක් බලාපොරොත්තු නොවී, අපේ ඉඩම් කොල්ලකන්නෙ නැතිව, දූෂණ වලින් තොරව තමයි ජපන් රජය අපට ආධාර කළේ. කිසිම ජපන් ව්‍යාපෘතියකින් දූෂණ වාර්තා වෙලා නෑ. මෑත කාලයේ ශ්‍රී ජයවර්ධනපුර රෝහල, කොට්ටාව - ගාල්ල අධිවේගී මාර්ගය, අද ගොඩනැගෙන නව කැලණි පාලම, ඉහළ කොත්මලේ ජලාශය වැනි විදුලි බලාගාර, කොළඹ නගරයේ භූගත විදුලි පද්ධතිය, දැවැන්ත ජල ව්‍යාපෘති, දෙස බැලවහම අපට රටක් හැටියට වැඩිම ණය හා ප්‍රදාන දීල තියෙන්නෙ ඉතාම අඩු පොලියට ජපානයේ ජයිකා (JICA) ආයතනය. චීනය රටක් හැටියට වැඩියෙන් තිබුණත් ඔවුන් බැංකු හරහා දීල තියෙන්නෙ, ඒ නිසා ඒව වානීජ ණය ලෙසයි සලකන්නෙ. ජපානය ආසියානු සංවර්ධන බැංකුවේ ප්‍රධාන සැපයුම්කරු. ජපානය පසුගිය මැයි 07 වන දින අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා යටතේ ඇති ආර්ථික සංවර්ධන මූල්‍ය කටයුතු පිළිබඳ අමාත්‍යාංශයට ලිපියක් යොමුකර තිබේ. මෙම ලිපියේ විදුලිබල මණ්ඩලයේ හානි පූර්ණය කරගැනීම සඳහා වූ ව්‍යාපෘතියක් ද  නැවත දැනුම් දෙනතුරු නතර කරන බව සඳහන් කර තිබේ. රජයේ නව මූල්‍ය ප්‍රතිපත්තියත්, රජයේ ණයගැතිභාවයත් පිළිබඳව ජපාන රජය ඉතාම  බලගතු අනතුරුදායක සිතුවිල්ලක සිටිනවා ය කියන එක ප්‍රකාශ කරල තියෙනවා. ඊට අමතරව ව්‍යාපෘති තුනක් ගැන කියනවා. ආණ්ඩුව ජපානයෙන් ඉල්ලල තියෙනවා ණය ආපසු ගෙවීමට කාලසීමාවක්. ජපාන් ආධාර යටතේ LNG බලාගාරයක් කෙරවලපිටියේ ඉදිකිරීමට පසුගිය රජය කාලයේ යෝජනාවක් තිබුණ. ඒ වගේම අපේ අමාත්‍යාංශයෙන් පසුගිය කාලයේ දියත් කරපු ලයිට් රේල්වේ සිස්ටම් එක ගැන ඒ අය ඉතාම බරපතල විදියට හිතන බව ප්‍රකාශ කරල තියෙනවා. අපේ රජය සැහැල්ලු දුම්රිය පද්ධති ව්‍යාපෘතියක් ඇති කළා. ඩොලර් බිලියන 2.2 ක දැවැන්ත මුදලක් ආයෝජනය කරල. ඒ මුදලෙන් ඩොලර් බිලියන 1.8 ක් ම ලැබුණෙ ජපානයෙන්. 0.1% පොලියට. JICA ඉතිහාසයේ කිසියම් ව්‍යාපෘතියක සංකල්ප පත්‍රිකාවක් ඇවිල්ල, ඒ ව්‍යාපෘතියට අදාළ ශක්‍යතා අධ්‍යයනයක් කරල, ඒ ව්‍යාපෘතියට අදාල පරිසර අධ්‍යයනයක් කරල, ඒ ව්‍යාපෘතියෙන් බලපාන සමාජ කණ්ඩායම් පිළිබඳ අධ්‍යයනයක් කරල, උපදේශන මණ්ඩල පත්කරල, ණය ගණුදෙනු අත්සන් කරල, ව්‍යාපෘතිය ඉදිකිරීම් තත්ත්වයට අවුරුදු 03 ක් ඇතුළත ගෙනාපු එකම ව්‍යාපෘතිය මේකයි කියල JICA ආඩම්බරයෙන් ලෝකයට ප්‍රකාශ කලා. දැන් ඒ නාගරික සංවර්ධන කාර්ය භාරය භාර ඉතාම දූෂිත නිලධාරීන් පිරිසක් එකතුවෙලා මේ ව්‍යාපෘතිය දැම්ම පහලට. මේ ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම අද නතර කරල තියෙනවා. නතර කරල ඒ වෙනුවට අද 6% පොලියට විදේශ රටවලින්, විශේෂයෙන් චීන සමාගම් වලින් කැලණියේ සිට ඉහළින් යන පාරක් දාන්න යනව අතුරුගිරියට. ඒ සඳහා වෙනම කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කරල තියෙනවා. මුදල් ආර්ථික ප්‍රතිපත්ති හා සංවර්ධන අමාත්‍යාංශයෙන් මැයි මාසෙ 12 වෙනිදා. ඒ වගේම මහාමාර්ග අමාත්‍යාංශයෙන් තවත් කැබිනට් පත්‍රිකාවක් දාල තියෙනව. මේ ව්‍යාපෘති කිසිදු ප්‍රසම්පාදන ක්‍රියාවලියකින් තොරව ක්‍රියාත්මක කරන්න ආණ්ඩුව කටයුතු කරමින් ඉන්නවා. කුරුණෑගල සිට නුවර දක්වා වන අධිවේගී මාර්ග කොටස හදන්න ජපන් රජය අපට ආධාරයක් දෙන්න කටයුතු සූදානම් කර තිබියදී අද එයත් අවලංගු කිරීමට ආණ්ඩුව කටයුතු කරල තියෙනවා.”   ", "URL": "https://www.ada.lk/0/0/0-364027", "Category": "Latest News", "Parent URL": null}