{"Source": "Ada News", "Timestamp": "15 06 2020", "Headline": "සුපිරි මෝටර් රථ දිනුම් පෙන්වා මුදල් ඉපැයූ ජාවාරමක් හෙළිවෙයි", "News Content": "ලෝක ප්‍රසිද්ධ මෝටර් රථ සමාගම් වල සැමරුම් සඳහා ලොතරැයි ඇදීමෙන් ත්‍යාග ලෙස මෝටර් රථ ලබාදෙන බවට අන්තර්ජාලයේ ව්‍යාජ දැන්වීම් පළ කරවා ඒවා උපයෝගී කරගෙන ජනතාව රවටා සිදුකළ රුපියල් කෝටි ගණනක මූල්‍ය වංචාවක තොරතුරු අනාවරණය කර ගැනීමට කුරුණෑගල කොට්ඨාස අපරාධ විමර්ශන ඒකකයේ නිලධාරීන් සමත් වී ඇත. අන්සතු බැංකු ගිණුම්වලට රහසින් ඇතුළු වී ඒවායෙන් රුපියල් කෝටි ගණනක මුදල් වංචා කිරීමේ චෝදනාවකට සැකපිට මේ වනවිට රිමාන්ඩ් සිරභාරයට පත්කර සිටින ප්‍රධාන සැකකාර පරිගණක මෘදුකාංග ඉංජිනේරුවකු මෙම මූල්‍ය ජාවාරම ද මෙහෙයවා ඇති බව පොලීසිය සඳහන් කරයි. අදාළ සැකකරු හා ඔහුගේ මිතුරෙකු මීට සති දෙකකට පමණ පෙර දී මුදල් වංචා කළ චෝදනාවට අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කර තිබේ. මෝටර් රථ ත්‍යාග ලෙස ලබාදෙන බව පවසා මුදල් වංචා කිරීමේ සිද්ධියක් සම්බන්ධයෙන් කාන්තාවකගෙන් ලද පැමිණිල්ලකට අනුව ඒ පිළිබඳව කුරුණෑගල කොට්ඨාස අපරාධ විමර්ශන ඒකකයේ නිලධාරීන් කණ්ඩායමක් විසින් සිදුකරන ලද විමර්ශනයකදී මෙම සැකකරු සම්බන්ධයෙන් තවත් තොරතුරු රැසක්ම අනාවරණය කර ගැනීමට හැකි වී ඇත. සුප්‍රසිද්ධ මෝටර් රථ සමාගමක මේ වසරේ නිෂ්පාදිත ශ්‍රී ලංකා මුදලින් රුපියල් දෙකෝටි විසිලක්ෂයක් වටිනා නවීනතම මෝටර් රථයක් අහඹු ලෙස කරන දිනුම් ඇදීමකින් ශ්‍රී ලාංකිකයෙකුට ලබාදෙන බවට මුහුණුපොතේ පළවූ අන්තර්ජාල දැන්වීමකට ප්‍රතිචාර දැක්වූ කුරුණෑගල මාස්පොත ප්‍රදේශයේ පදිංචි කාන්තාවක් මෙම වංචාවට ගොදුරු වී ඇත. පසුව ඇය ඒ පිළිබඳව පසුගිය 06 වන දින කුරුණෑගල කොට්ඨාස අපරාධ විමර්ශන ඒකකයට පැමිණිලි කර ඇත. ඒ අනුව පරීක්ෂණ ඇරඹූ කුරුණෑගල කොට්ඨාස අපරාධ විමර්ශන ඒකකයේ නිලධාරීන්ට මෙම ජාවාරමට සම්බන්ධ පුද්ගලයන් ඒ සඳහා මෙරට ප්‍රසිද්ධ ජංගම දුරකථන සමාගමක නාමයද වංචනිකව භාවිතා කර ඇති බව අනාවරණය කර ගැනීමට හැකි වී තිබේ. වට්ස්ඇප් තාක්ෂණය මාර්ගයෙන් පැමිණිලිකාර කාන්තාව සමග සම්බන්ධතා ගොඩනඟාගෙන ඇති ජාවාරම්කරුවන් පියවරෙන් පියවර ඇය රවටමින් ඇයට දිනුම් ඇදී ඇති බව සඳහන් කළ මෝටර් රථය එංගලන්තයේ සිට මෙරටට ගෙන්වා දීම සඳහා බව පවසමින් රුපියල්  ලක්ෂ 37 ක විශාල මුදලක් ඇයගෙන් ලබාගෙන ඇති බවත් අනාවරණය කරගෙන තිබේ . ජයග්‍රාහී ත්‍යාගය ලියාපදිංචිය සඳහා මුලින්ම රුපියල් 98,700ක මුදලක් ලබාගෙන ඇති ජාවාරම්කරුවන් ඉන්පසුව මෝටර් රථය මෙරටට ගෙන්වා ගැනීමේ නැව් ගාස්තු ලෙස රුපියල් 410,000ක මුදලක්ද, ඉන්පසුව කොළඹ වරායෙන් නැව මුදාගැනීම සඳහා රේගු ගාස්තු ලෙස රුපියල් 33ක මුදලක්ද පැමිණිලිකාර කාන්තාව සූක්ෂ්මව රවටා ලබාගෙන ඇති බව කුරුණෑගල කොට්ඨාස අපරාධ විමර්ශන ඒකකයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක පී.ඩී.ආර්.කුලතුංග මහතා පැවසීය . මේ ආකාරයට අවශ්‍ය මුදල් සියල්ල මෙරට ප්‍රසිද්ධ පෞද්ගලික බැංකුවක පවත්වාගෙන යන පෞද්ගලික ගිණුමක් හරහා ගෙන්වාගෙන තිබෙන අතර ඒ සෑම අවස්ථාවකම මෝටර් රථය එංගලන්තයේ සිට මෙරටට නැව් මඟින් ගෙන එන ආකාරය දැක්වෙන ඡායාරූපද ජාවාරම්කරුවන් විසින් පැමිණිලිකාර කාන්තාව වෙත වට්ස්ඇප් මගින් එවා තිබීමද විශේෂ කරුණකි . ලක්ෂ 37ක මුදලක් ලබා ගැනීමෙන් අනතුරුවද මෝටර් රථය ලබාදීම සඳහා තවත් ලක්ෂ 33ක මුදලක් ආදායම් බදු ලෙස ඉල්ලා ජාවාරම්කරුවන් විසින් දිගින් දිගටම කරදර කිරීම සම්බන්ධයෙන් සැක සිතූ පැමිණිලිකාරිය පසුව ඒ සම්බන්ධයෙන් කුරුණෑගල කොට්ඨාස අපරාධ විමර්ශන ඒකකය වෙත පැමිණිලි කර ඇත. පැමිණිලිකාර කාන්තාව විසින් මුදල් බැංකුගත කරන ලද බැංකු ගිණුම් වාර්තා ඔස්සේ පරීක්ෂණ පැවැත්වූ පොලිස් නිලධාරීන්ට ඇය මුදල් යවන ලද බැංකු ගිණුම් දෙකක් සම්බන්ධයෙන් සම්පූර්ණ තොරතුරු අනාවරණය කර ගැනීමට හැකි වී තිබේ. ඒ අනුව අනාවරණය කරගත් එක් ගිණුමක හිමිකරු වූ 35 හැවිරිදි තරුණයෙකු මහනුවර ගුරුදෙණිය ප්‍රදේශයේදී සැකපිට අත්අඩංගුවට ගැනීමට හැකි වී ඇත. සැකකරුගෙන් කළ ප්‍රශ්න කිරීම්වලදී මෙම ජාවාරමේ ප්‍රධාන සැකකරු බැංකු ගිණුම් හැක් කිරීමේ සිද්ධියේද ප්‍රධාන සැකකාර ප්‍රී. ස්ටෙෆාන් පිලිප් නමැත්තා බවට හඳුනාගෙන ඇත. මෙම ස්ටෙෆාන් නමැත්තා මහනුවර කටුගස්තොට ප්‍රදේශයේ අයෙකු වන අතර මොවුන් දෙදෙනාම කටුගස්තොට ප්‍රදේශයේ ප්‍රසිද්ධ පාසලක එකට ඉගෙනුම ලැබූ මිතුරන් බවද අනාවරණය වේ. එංගලන්තයේ පදිංචි ප්‍රධාන සැකකරු එරට සිට මෙම වසරේ මුලදී මෙරටට පැමිණීමෙන් පසුව තම පාසල් මිතුරා සමග නැවත සබඳතා ගොඩනංවාගෙන ඔහුගේ නමින් පෞද්ගලික බැංකුවක ගිණුමක් විවෘත කර වංචනික ජාවාරම්වලින් ලබා ගත් කෝටි ගණනක මුදල් එම ගිණුමට ගෙන්වාගෙන ඇති බවද පොලීසිය පවසයි. මීට අමතරව ප්‍රධාන සැකකරු සමග බැංකු ගිණුම් හැක් කිරීමේ චෝදනාව යටතේ මේ වනවිට රිමාන්ඩ් භාරයේ පසුවන විසි හැවිරිදි වියේ පසුවන අනෙක් සැකකරුගේ නමින් ඇති බැංකු ගිණුමකටද මුදල් ගෙන්වාගෙන ඇති බව පොලීසිය පවසයි. රිමාන්ඩ් භාරයේ පසුවන ප්‍රධාන සැකකාර ස්ටෙෆාන් නමැත්තා විවිධාකාරයේ මූල්‍ය ජාවාරම් සිදු කරගෙන යමින් ඒ ඔස්සේ මේ වනවිට දිවයිනේ ප්‍රදේශ රැසක පුද්ගලයන් රැසකට මහා පරිමාණයේ මූල්‍ය වංචා සිදුකර තිබෙන බවද අනාවරණය කරගෙන ඇත. සැකකරුවන් පවත්වාගෙන ගිය බැංකු ගිණුම් රැසක තොරතුරු මේවනවිට අනාවරණය කර ගැනීමට කුරුණෑගල කොට්ඨාස අපරාධ විමර්ශන ඒකකයේ නිලධාරීන්ට හැකිවී තිබෙන අතර තවත් බැංකු ගිණුම් රැසක් පරීක්ෂා කිරීමට තිබෙන බවද කියයි . ඒ අනුව මොවුන් එක්ව සිදු කර ඇති මුදල් වංචාව රුපියල් කෝටි ගණනාවක් විය හැකි බව පැවසේ .  මෙම මූල්‍ය වංචාවත් සමග බැංකු ගිණුම් හැක් කිරීම් සහ ඔන්ලයින් ක්‍රමයට භාණ්ඩ ගෙන්වාදීම ආදී ක්‍රම මගින්ද ප්‍රධාන සැකකරු මෙම වංචා සිදුකර ඇති බව අනාවරණය වී ඇත. මෙම සැකකරුවන් පිරිස සමග නයිජීරියානු ජාතිකයන් ඇතුළු තවත් පිරිසක් සම්බන්ධව මෙම ජාවාරම් සිදුකරන බවට පොලීසිය සැක කරයි. මොවුන්ගේ වංචාකාරී ක්‍රියාවන්ට ව්‍යාපාරිකයන්, රාජ්‍ය හා පෞද්ගලික අංශයේ උසස් නිලධාරීන්, විශ්‍රාමිකයින් ආදී පිරිස්ද හසු වී ඇති බව වාර්තා වේ. ඒ නිසා මේ ආකාරයේ වංචාවලට හසුවූ පිරිස් සිටී නම් කුරුණෑගල කොට්ඨාස අපරාධ විමර්ශන ඒකකය වෙත පැමිණ තොරතුරු ලබාදෙන ලෙස එහි ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක කුලතුංග මහතා ජනතාවගෙන් ඉල්ලා සිටියි. වයඹ පළාත් බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි රවී විජේගුණවර්ධන සහ කුරුණෑගල දිසාව භාර නියෝජ්‍ය පොලිස්පති බුද්ධික සිරිවර්ධන මහත්වරුන්ගේ උපදෙස් අනුව කුරුණෑගල කොට්ඨාසය බාර පොලිස් අධිකාරි ඒ.ජේ.වයි.බී.ක්‍රිෂාන්ත මහතාගේ මෙහෙයවීමෙන් කුරුණෑගල කොට්ඨාස අපරාධ විමර්ශන ඒකකයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක කුලතුංග මහතාගේ ප්‍රධානත්වයෙන් පොලිස් පරීක්ෂකවරුන් වන ශ්‍රීනාත් පණ්ඩිත සහ ආර්.එම්.සෙනෙවිරත්න, උප පොලිස් පරීක්ෂක වික්‍රමනායක , සැරයන් නවරත්න, සෙනෙවිරත්න, කොස්තාපල් ලක්මාල් මහත්වරු වැඩිදුර පරීක්ෂණ මෙහෙයවති.     ", "URL": "https://www.ada.lk/0/0/0-364001", "Category": "Latest News", "Parent URL": null}