{"Source": "Ada News", "Timestamp": "17 06 2020", "Headline": "අගොස්තු 1වනදා සිට දිවයිනට පැමිණෙන සංචාරකයින්ට PCR පරික්ෂණ 3ක්", "News Content": "අගෝස්තු පළවෙනිදායින් පසු දිවයිනට පැමිණෙන සංචාරකයින් සියලුදෙනා පී.සී.ආර් පරීක්ෂණ 03කට ලක්කෙරෙන බව කාර්මික අපනයන, ආයෝජන ප්‍රවර්ධන, සංචාරක හා ගුවන්සේවා ඇමති ප්‍රසන්න රණතුංග මහතා පවසයි. ඔහු අවධාරණය කරන්නේ රට තුළට කොවිඩ් 19 වසංගතය නැවත පැමිණීම වැළැක්වීම සඳහා මෙම පියවර ගන්නා බවයි. කටුනායක ගුවන්තොටුපළ විවෘත කිරීම, සංචාරකයන් ගෙන්වා ගැනීමේ ඉදිරි සැලසුම් පිළිබඳව අද (17) කොළඹ පැවැති මාධ්‍ය සාකච්ජාවක දී ඇමතිවරයා මේ බව සඳහන් කළේය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ඇමති ප්‍රසන්න රණතුංග මහතා , \" කටුනායක ගුවන්තොටුපළ අගෝස්තු 01 වෙනිදා සිට සංචාරකයන් සඳහා විවෘත කිරීමට මේ වනවිට සියල්ල සූදානම්. කිසියම් සංචාරකයෙකු දිවයිනට පැමිණීමට පෙර ඔවුන්ගේ රට තුලදී පී.සී.ආර්.පරීක්ෂාවට ලක්වි  වාර්තාව රැගෙන ආ යුතුය. එහෙම ඔවුන්ගේ රටේදී පී.සී.ආර්.පරීක්ෂාවකට ලක්වුවත් අදාල සංචාරකයෝ ශ්‍රී ලංකාවට පැමිණී වහාම ගුවන්තොටුපලේ දී අපි පී.සී.ආර්.පරීක්ෂාවක් කරනවා. වාර්තාව එනතුරු ගුවන්තොටුපල  අසල රඳවාගෙන ඉඳලා වාර්තාව ආවට පස්සේ ඔවුන්ට සංචාරය සඳහා මුදා හරින්නේ. හැබැයි ඒ සංචාරක සංවර්ධන අධිකාරියේ ලියාපදිංචි හදුනාගත් හෝටල් වලට හෝ නවාතැන්පල  වලට පමණයි. සංචාරය අතරතුර ඔවුන්ට මෙරට රැදී සිටින ස්ථානයේදී තවත් පී.සී.ආර්.පරීක්ෂණ දෙකකට ලක්වන්නට ඔවුන්ට සිදුවෙනවා මේ සංචාරකයන් නිරන්තර සෞඛ්‍ය අංශ අධීක්ෂණයකට ලක්වෙනවා. අපි තමයි මුලින්ම අගෝස්තු 01 ගුවන්තොටුපල විවෘත කරනවා කියලා. නමුත් අනිත් රටවල් ඔවුන්ගේ ගුවන්තොටුපල ජූලි 15 සිට විවෘත කරන්න කටයුතු කර තිබෙනවා. අපේ ගුවන්තොටුපල අගොස්තු 03 වෙනිදා විවෘත කරන්නට සිදුවන්නේ විදෙස්ගත ශ්‍රී ලාංකික ශ්‍රමිකයන් මේ කාලය තුල රටට ගෙන්වා ගැනීමට සිදුවූ නිසයි. ජනාධිපතිතුමන්, අගමැතිතුමන් දැඩි ස්ථාවරයක ඉන්නවා මේ දිනවල දිවයිනට පැමිණිමට අපේක්ෂාවෙන් ඉන්න විදේශ රටවල සිටින ශ්‍රී ලාංකික ශ්‍රමිකයන් දිවයිනට ගෙන්වා ගැනීම පිළිබඳව. ඒකයි අපි අගෝස්තු 01 වෙනිදාට විවෘත කරන්න තීරණය කළේ. දේශීය සංචාරකයන් සඳහා ද හෝටල් හා අවන්හල් මේ වනවිට විවෘත වෙමින් තිබෙනවා. අපි මෙතන දී විශේෂ අවධානයක් යොමුකර තිබෙනවා සෞඛ්‍ය නිර්දේශ පිළිබඳව. ඒ නිසා අපි මේ සියල්ල කරන්නේ සෞඛ්‍ය අංශයේ උපදෙස් අනුවයි. මොකද නැවත මේ රටේ කොරෝනා රැල්ලක් රට තුළ ඇතිවීමට ඉඩදිය නොහැකියි. මේ මොන දේ කරන්නත් අපිට රටේ පවතින තත්ත්වය වැදගත් වෙනවා. නැවත කොරෝනා රැල්ලක් ඇතිවුණොත් නැවතත් මේ සියල්ල වෙනස්විය හැකියි.   ", "URL": "https://www.ada.lk/0/0/0-364140", "Category": "Latest News", "Parent URL": null}