{"Source": "Ada News", "Timestamp": "19 06 2020", "Headline": "ලොව ධනවත්ම ජිම්නාස්ටික් ක්‍රීඩකයන් අතරට එක් වූ යෞවනයා බල්ගේරියාවේ වික්ටර්", "News Content": "ජිම්නාස්ටික් යනු ලෝකය පුරා ක්‍රීඩාකරන ක්‍රීඩාවක් මෙන්ම ශාරීරික යෝග්‍යතාව වර්ධනය වෙනුවෙන්ද සිදු කරන ශාරීරික අභ්‍යාස මුසු ක්‍රීඩාවකි. ශරීරයේ නම්‍යශීලීත්වය උපයෝගී කරගනිමින් සිදු කරන මෙම චමත්කාරජනක ක්‍රීඩාව මගින් ක්‍රීඩකයන්ගේ ශාරීරික මෙන්ම මානසික ශක්තියද වර්ධනය කර ගත හැක. ජිම්නාස්ටික් ක්‍රීඩාව චමත්කාරජනක ලෙස ලොව පතල කරන්නන් අතර බල්ගේරියානු ජාතික වික්ටර් කමෙනොව්ද මේ වනවිට ප්‍රකට ක්‍රීඩකයෙකු වේ. එමෙන්ම වර්තමානයේ සමාජ මාධ්‍ය තුළ අතිශය ජනප්‍රිය ජිම්නාස්ටික් තරුවක් ලෙසින්ද ඔහු සිය ජනප්‍රියත්වය තව තවත් ඉහළ නංවා ගැනීමට සමත්ව ඇත. බල්ගේරියාවේදී උපත ලැබූ වික්ටර් තවමත් 22 හැවිරිදි වියේ පසුවන යෞවනයෙකි. 2016 වර්ෂයේ පැවැති අන්තර්ජාතික බර්නින්ගේට් ජිම්නාස්ටික් තරගාවලියේ ශූරතාව දිනා ගත් වික්ටර් අනතුරුව බල්ගේරියාව, රුසියාව හා චීනයේ පැවැති ජිම්නාස්ටික් තරගාවලි රාශියකින් ශූරතා දිනාගැනීමට සමත් වී තිබේ. වික්ටර් ජිම්නාස්ටික් ක්‍රීඩාවට යොමු වන්නේ 2012 වර්ෂයේදීය. අනතුරුව 2015 වර්ෂයේදී රුසියාවේ මොස්කව් නුවරදී පැවැත්වූ අන්තර්ජාතික තරගයකට සහභාගි වූ වික්ටර් පසුව වෘත්තීය ජිම්නාස්ටික් දිවියට පා තැබුවේය. අනතුරුව වික්ටර් සිය පුහුණුවීම් කටයුතු සිදු කරන ආකාරය ඉන්ස්ටග්‍රෑම් සමාජ මාධ්‍ය මගින් ප්‍රසිද්ධ කළ අතර, වර්තමානයේ ඔහුට සිටින ඉන්ස්ටග්‍රෑම් අනුගාමිකයන් සංඛ්‍යාව එක්ලක්ෂ තිස්දහස ඉක්මවයි. මේ වනවිට වික්ටර් සිය වීඩියෝවන් සඳහා තවත් සමාජ මාධ්‍ය තරු වන මතියද් ප්ලාච්ටා හා එරික් නෙරී ද එක්කරගෙන ඇත. කෙසේ වෙතත් වික්ටර්ගේ පුහුණුවීම් සුවිශේෂී වන්නේ ඔහු සතු සුවිශේෂී වූ නම්‍යශීලීත්වය හා දරා ගැනීමේ හැකියාව විශ්මිත බැවිනි. විශේෂයෙන් අතිශය අසීරු පුහුණුවීම් සිදුකිරීමට ඔහු දක්වන දක්ෂතාව මේ වනවිට සමාජ මාධ්‍යයන්හි ජනප්‍රියත්වයට පත්වී ඇත. තවමත් යොවුන් වියේ පසු වුවද මේ වනවිට වික්ටර්ගේ ආදායම සැලකිය යුතු ලෙසින් වර්ධනය කර ගැනීමට ඔහු සමත් වී ඇති අතර, පසුගිය වසර (2019) වනවිට ඔහුගේ ආදායම ඇ.ඩො. මිලියන 01 (රු. මිලියන 187) ත්, 05 (රු.මිලියන 932) ත් අතර වන බව විදෙස් මාධ්‍ය වාර්තා කරයි. ඒ අනුව ඔහු මේ වනවිට ලොව ධනවත්ම ජිම්නාස්ටික් ක්‍රීඩකයන් අතරටද එක්වී හමාරය.   ", "URL": "https://www.ada.lk/0/0/0-364253", "Category": "Sports", "Parent URL": null}