{"Source": "Ada News", "Timestamp": "23 06 2020", "Headline": "සංචාරක ක්ෂේත්‍රයට වෙනස්ව අවතීර්ණ වෙමු", "News Content": " රටක් ලෙස ගත්විට නිදහසින් පසු අප විවිධ අභියෝගවලට මුහුණ දී තිබේ. 1971 සිට ආරම්භ කළ විට දකුණේ තරුණ නැගිටීම් දෙකක් ඇතිවූ අතර, මේ කාලයේදීම ලෝකයේ තිබූ දරුණුතම ත්‍රස්තවාදයට මුහුණ දීමට අපිට සිදුවිය. එවකට ජනපති මහින්ද රාජපක්ෂ මහතාගේ නායකත්වය යටතේ එවකට ආරක්ෂක ලේකම් ලෙස කටයුතු කළ වත්මන් ජනපති ගෝඨාභය රාජපක්ෂ මහතාගේ සියලු ආකාරයේ සම්බන්ධීරණය යටතේ අපට මෙම ත්‍රස්තවාදය 2009 වර්ෂයේදී අවසන් කිරීමට අවස්ථාව හිමිවිය. එමෙන්ම ස්වාභාවිකවද අප අභියෝගවලට ලක්ව තිබේ. මෙයින් ප්‍රධානම අභියෝගය වනුයේ 2004 වසරේදී ශ්‍රී ලංකාව ඇතුළුව ආසියාවට බලපෑ දරුණු සුනාමි ඛේදවාචකයයි. එසේම දෙවැනි ලෝක යුද්ධයෙන් අනතුරුව මේ වනවිට ලෝක ආර්ථිකයට, සෞඛ්‍යයට දැඩි බලපෑමක් එල්ල කළ කෝවිඩ් - 19 වසංගතයක් සමග අප කටයුතු කරමින් සිටින්නෙමු. මෙම කෝවිඩ් - 19 වසංගතයට එරෙහිව භාවිත කළ හැකි එන්නතක් සොයා ගන්නා තෙක් සමස්ත ලෝකයම අර්බුදයක සිටිනු ඇත. අප කලින් සඳහන් කළ අභියෝග අතරින් බොහෝමයකට අප රටක් ලෙස මුහුණ දුන්නෙමු. සුනාමියට කලාපයක් ලෙස මුහුණ දුන්නෙමු. නමුත් කෝවිඩ් - 19 වසංගතයට අපට මුහුණ දීමට සිදුව ඇත්තේ ලෝකයක් ලෙසය. පුද්ගලයෙක්, සංවිධානයක්, රටක්, කලාපයක්, මහාද්වීපයක් ලෙස නොව මෙම අර්බුදයෙන් අප ගැලවීමට නම් ලෝකයක් ලෙස එකට මුහුණ දිය යුතු බව මාගේ අදහසයි. ශ්‍රී ලංකාවේ ජනතාවගේ සහයෙන් ජනපති - අගමැති නායකත්වයෙන් සෞඛ්‍ය හා ආරක්ෂක අංශ කළ අසීමිත කැපවීම අනුව, කෝවිඩ් - 19 වසංගතය ශ්‍රී ලංකාව තුළ සමාජීය වශයෙන් පැතිරීම වළක්වා ගැනීමට අපට හැකිවිය.  දැන් ක්‍රමයෙන් රට යථා තත්ත්වයට පත්වෙමින් පවතී. කර්මාන්ත ආරම්භ කරමින් නිෂ්පාදන ක්‍රියාවලිය ක්‍රමයෙන් යථා තත්ත්ත්වයට පත්වෙමින් තිබේ. රට නැවත පණ ගැන්වීමටද අප සියලු දෙනාම එකාවන්ව කටයුතු කළ යුතු වේ. ලෝක ආර්ථික සංසදය පෙන්වා දෙනුයේ කෝවිඩ් අර්බුදය හේතුවෙන් ලෝකයේ රටවල් 90%කට වැඩි ප්‍රමාණයක කටයුතු ඇනහිට ඇති බවයි. මේ හේතුවෙන් බොහෝ රටවල මිලියන ගණනකට රැකියා අහිමි වී තිබේ. මේ වනවිට ගුවන් ක්ෂේත්‍රය තුළ මිලියන 25කට පමණ සිය රැකියා අහිමි වී ඇති අතර, සමස්තයක් ලෙස ලෝකයේ මිලියන 100 ගණනකට තම ජීවිකාව අහිමි වී තිබේ. ශ්‍රී ලංකාවට විදේශ විනිමය ගෙන එන ප්‍රධාන ක්ෂේත්‍රයක් ලෙස සංචාරක ක්ෂේත්‍රය මේ වනවිට දරුණු කඩා වැටීමකට ලක්ව තිබේ. මේ අනුව අප අලුතෙන් සිතමින් මෙම ක්ෂේත්‍රය නගා සිටුවීමට කටයුතු කළ යුතු වේ. එහිදී අප නව මානයන් ඔස්සේ ශ්‍රී ලංකාවට විදේශිකයන් ආකර්ෂණය කර ගැනීමට කටයුතු කළ යුතුය. කෝවිඩ් - 19 සාර්ථකව පාලනය කළ අතලොස්සක් රටවල් අතර ඉදිරියෙන්ම පසුවන ශ්‍රී ලංකාව පිළිබඳව මේ වනවිට බෝහෝ දෙනෙකුගේ අවධානය යොමුව තිබේ. මෙහිදී අපට ශ්‍රී ලංකාව ‘%Medical Tourism’ යන සංකල්ප තුළින් ප්‍රවර්ධනය කිරීමට අවස්ථාව තිබේ. බටහිර වෛද්‍ය ක්‍රමය මෙන්ම ආයුර්වේදය, ශ්‍රී ලංකාවේ පාරම්පරික වෙදකම මේ සඳහා අපිට භාවිත කිරීමට අවස්ථාව තිබේ. දැනටමත් මාලදිවයින, සී‍ෙෂල්ස් වැනි රටවල්හි ජනතාව ශ්‍රී ලංකාවේ ප්‍රතිකාර ලබාගැනීම සඳහා පැමිණේ. අපට මෙය තවදුරටත් වර්ධනය කර ගැනීමට අවස්ථාව තිබේ. කෝවිඩ් - 19 වසංගතයට පෙරාතුව ලෝක වෙළෙඳ සංවිධානය මගින් සිදුකළ සමීක්ෂණයකින් අනාවරණය වී තිබුණේ ලෝකයේ සංචාරකයන්ගෙන් මිලියන 360ක් තරුණ සංචාරකයන් බවත්, එහි වටිනාකම ඇමෙරිකානු ඩොලර් බිලියන 400ක් පමණ වන බවත්ය. කෝවිඩ් - 19 වසංගතයෙන් අනතුරුව මෙය තරමක් වෙනස් විය හැකිය. කෙසේ වෙතත් ලෝකයේ ප්‍රධාන ආයතනයක් මගින් චීනයේ කළ සමීක්ෂණයකින් හෙළිව ඇත්තේ එරට තුළ දේශීය ගමනාගමනය නිදහස් වූ විට චීනයේ සංචාරය කළ බොහෝ පිරිසක් අවුරුදු 30ට අඩු සංචාරකයන් වූ බවයි. මේ අනුව අප රටක් ලෙස වෙනස්ව සිතීමට කටයුතු කළ යුතු වේ. අපිට තිබෙන දේ අපි වෙනස් මාර්ගයකින් සංචාරකයන්ට ළඟා විය යුතුය. ඉදිරියේදී අප සංචාරකයන් මිලියන 5ක් ශ්‍රී ලංකාවට ගෙන්වා ගැනීමට ඉලක්කයක් ස්ථාපිත කර තිබේ. එසේම ශ්‍රී ලංකාවේ සංචාරක ක්ෂේත්‍රයෙන් ලැබෙන ආදායම ඩොලර් බිලියන 10ක් දක්වා වර්ධනය කර ගැනීමටත් සැලසුම් කර තිබේ. මේ සඳහා අපගේ යටිතල පහසුකම් සංවර්ධනය කිරීමද වැදගත් වේ. උදාහරණයක් ලෙස ගන්නේ නම් ශ්‍රී ලංකාවේ ප්‍රධානම ගුවන් තොටුපොළ වන කටුනායක ගුවන්තොටුපොළේ ධාරිතාව වසරකට මගීන් ලක්ෂ 60කි. මේ වනවිට එහි හසුරුවන මගීන් සංඛ්‍යාව ලක්ෂ 120කි. ඒ අනුව අපට මත්තල ගුවන් තොටුපොළ පහසුවෙන්ම ප්‍රවර්ධනය කිරීමට අවස්ථාව තිබේ. ශ්‍රී ලංකාවේ සුන්දර වෙරළ තීරය දැක ගැනීමට එන සංචාරකයන් වෙත මත්තල ගුවන් තොටුපොළ පහසුවෙන්ම ප්‍රවර්ධනය කිරීමට අවස්ථාව තිබේ. පසුගිය ආණ්ඩුව මගින් අක්‍රීය කර තිබූ එය, දැන් ක්‍රමයෙන් අප සක්‍රීය කිරීමට කටයුතු කරමින් සිටින්නෙමු. යටිතල පහසුකම් සංවර්ධනය කරන අතරේම අප අලෙවිකරණයටද වැඩි අවධානයක් යොමුකළ යුතු වේ. අද වනවිට සංචාරක ව්‍යාපාර වෙනස් වී තිබේ. සංචාරකයන් වෙනස් වී තිබේ. මෙයින් උපරිම පල නෙළා ගැනීමටනම් අප සංචාරක ක්ෂේත්‍රයට අවතීර්ණ විය යුතු ආකාරයද වෙනස් කරගත යුතුය.\nලබන සතියේදී යළිත් හමුවෙමු.\nඔබට සුබ අනාගතයක් !    ", "URL": "https://www.ada.lk/0/0/0-364448", "Category": "Opinion", "Parent URL": null}