{"Source": "Ada News", "Timestamp": "25 06 2020", "Headline": "එජාපය නව මාවතකට ගෙන යෑමට තරුණයන්ට අවස්ථාව දෙනවා - රනිල්", "News Content": "මෙවර මහ මැතිවරණයේදී එක්සත් ජාතික පක්ෂය පොදුජන පෙරමුණ කෙරෙහි අවධානය යොමු නොකරන බවත්, ඒ වෙනුවට ජනතාව මුහුණදෙමින් සිටින ගැටලු හා එම ගැටලු සඳහා ලබාදිය හැකි විසඳුම් කෙරෙහි අවධානය යොමු කරන බවත් එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමසිංහ මහතා පැවසීය. පිටකෝට්ටේ සිරිකොත පක්ෂ මූලස්ථානයේදී තරුණ ක්‍රියාකාරීන්ගේ හමුවක් අමතමින් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේය.\n\nඑක්සත් ජාතික පක්ෂයේ ප්‍රගතිය ලබාගැනීමේ වැඩසටහන මෙම මහ මැතිවරණයෙන් අවසන් නොවන බවත්, ඉන්පසුවද පක්ෂය නව මාවතකට ගෙන යාම සඳහා තරුණ ප්‍රජාවට අවස්ථාව ලබාදෙන බවත් ඔහු ප්‍රකාශ කළේය.\n\nවැඩිදුරටත් අදහස් දැක්වූ වික්‍රමසිංහ මහතා,\n  \"නව දේශපාලන සංස්කෘතියක් ඇති කිරීම සඳහා ජාතික දේශපාලනයට අප නව මුහුණු හඳුන්වා දී තිබෙනවා. රටේ තරුණ ප්‍රජාවද දේශපාලකයන්ගෙන් එම ඉල්ලීම කර තිබෙනවා. මෙවර එක්සත් ජාතික පක්ෂයේ නාමයෝජනා ලැයිස්තුවෙන් බහුතරයක් සෑදී ඇත්තේ නව වෘත්තිකයන්ගෙන් බව කිව යුතුයි. එම නාමයෝජනා ලැයිස්තුව තාරුණ්‍යය සහ අත්දැකීම් බහුල අයගේ සම්මිශ්‍රණයක් බව කිව යුතුයි.\n\nපක්ෂයක් ලෙස සෑමවිටම එක්සත් ජාතික පක්ෂය රටේ තරුණ පරපුර පෙරමුණට ගැනීමට අවස්ථාව සලසා තිබෙනවා. දේශපාලනයට නවකයන් හඳුන්වාදෙමින් රටට නව දේශපාලන සංස්කෘතියක් හඳුන්වාදෙන ලෙසයි තාරුණ්‍යය ඉල්ලා සිටින්නේ. අපි එම ඉල්ලීමට අවස්ථාව ලබා දී තිබෙනවා .\n\nඑක්සත් ජාතික පක්ෂය මහජනතාවගේ ඉල්ලීම්වලට ඇහුම්කන් දී නව පුද්ගලයන්ගෙන් සැදුම්ලත් අපේක්ෂක ලැයිස්තුවක් ඉදිරිපත් කිරීමට තීරණය කර තිබෙනවා. එක්සත් ජාතික පක්ෂයේ නාමයෝජනා ලැයිස්තුව දැන් පළපුරුදු දේශපාලකයන්ගෙන් සහ පළමුවරට ඉදිරිපත් වන අපේක්ෂකයන්ගෙන් සමන්විතයි. අපි ඉදිරිපත් කර ඇති නව අපේක්ෂකයන්ගෙන් බොහෝදෙනෙක් දක්ෂ වෘත්තීයවේදීන් බව කිව යුතුයි.\n\nමෙවර මහ මැතිවරණයේදී එක්සත් ජාතික පක්ෂය පොදුජන පෙරමුණ කෙරෙහි අවධානය යොමු කරන්නේ නැහැ. ඒ වෙනුවට මහජනතාව මුහුණදෙන ගැටලු සහ ඒ සඳහා ලබාදිය හැකි විසඳුම් කෙරෙහි අවධානය යොමු කරනවා. අපි ඉදිරිපත් කරන ප්‍රතිපත්ති පරීක්ෂා කර බලා පක්ෂයට ඡන්දය ලබාදෙන ලෙස ඉල්ලා සිටිනවා. එමෙන්ම පක්ෂයෙන් හොඳම අපේක්ෂකයන් තෝරා මනාප ලබාදෙන ලෙසත් මහජනතාවගෙන් ඉල්ලා සිටිනවා.\n\nමෙවර මහමැතිවරණයේදී එක්සත් ජාතික පක්ෂය මෙම නව ප්‍රවේශය අනුගමනය කිරීමට තීරණය කළේ මහජනතාවගේ ඉල්ලීම අනුවයි.\n\nපක්ෂයේ ප්‍රගතිය මෙම මහමැතිවරණයෙන් අවසන් වෙන්නේ නැහැ. පක්ෂය නව මාවතකට ගෙනයාම සඳහා අප තරුණ ප්‍රජාවට අවස්ථාවක් ලබාදෙනවා. එක්සත් ජාතික පක්ෂය පුනර්ජීවනය කිරීමට පමණක් නොව රට පුනර්ජීවනය කිරීමටද අපට සහයෝගය ලබාදෙන ලෙස ඉල්ලා සිටිනවා\" යනුවෙන්ද ප්‍රකාශ කළේය.  ", "URL": "https://www.ada.lk/0/0/0-364561", "Category": "Latest News", "Parent URL": null}