{"Source": "Ada News", "Timestamp": "29 06 2020", "Headline": "කුරුණෑගල පැරණි රජ මාලිගා පරිශ‍්‍රය කෞතුකාගාරයක් බවට පත්කිරීමට අගමැතිගෙන් උපදෙස්", "News Content": "වසර 800ක් පැරණි කුරුණෑගල පැරණි රජ මාලිගා පරිශ‍්‍රය කෞතුකාගාරයක් බවට පත්කිරීමට අගමැතිගෙන් උපදෙස් ලැබි තිබේ. ක‍්‍රිස්තු වර්ෂ 14 වැනි සියවසට අයත් කුරුණෑගල පැරණි රජ මාලිගා පරිශ‍්‍රය කෞතුකාගාරයක් ලෙස ස්ථාපිත කරන ලෙසට නාගරික සංවර්ධන, ජල සම්පාදන සහ නිවාස පහසුකම් අමාත්‍ය, අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා විසින් නාගරික සංවර්ධන අධිකාරියට උපදෙස් ලබා දී ඇත. ඉතිහාසය තුළ කුරුණෑගල රාජධානියේ රජවරුන් 4 දෙනෙකු සිට ඇති අතර මේ නිසා කුරුණෑගල පැරණි රජ මාලිගා පරිශ‍්‍රය එම රජවරුන් භාවිතයට ගත් බවට පුරාවිද්‍යා සාධක බොහෝ තිබේ. ක‍්‍රි.ව. 1293 වර්ෂයේ කුරුණෑගල රාජධානිය (හස්ති ශෛලපුර රාජධානිය) ආරම්භ වූ බවත් ක‍්‍රි.ව. 1333 දක්වා රජවරුන් සිවුදෙනෙකු විසින් එය පාලනය කළ බවත් ඉතිහාසයේ සඳහන් වේ. වර්තමාන වයඹ පළාත් ආණ්ඩුකාර කාර්යාලය වසර 200ක් පමණ පැරණි ගොඩනැගිල්ලක් වන අතර එය ඉංග‍්‍රීසීන් විසින් ඉදිකර ඇත. ඓතිහාසික කුරුණෑගල වැව පුනරුත්ථාපනය කිරීමේ කටයුතු සිදුකෙරෙමින් සිටියදී 2003 වසරේ ජූලි මස 20 වැනි දින අඩි 32ක දිගකින් යුත් පළල අඩි 5 1/2 පමණ වන කුඹුක් ලීයෙන් නිම කරන ලද දැව ඔරුවක් හමුවී තිබේ.     පුරා විද්‍යාඥයින්ගේ මතය වන්නේ මෙය අවුරුදු 800ක් පමණ පැරණි එකක් බවයි. තවද මෙහි ස්වභාවය අනුව මෙය රාජකීයන් විසින් පරිහරණය කරන ලද්දක් බවට ද තොරතුරු වාර්තා වේ. මීට අමතරව පැරණි රජ මාලිගා පරිශ‍්‍රය කෞතුකාගාරයක් බවට පත් කිරීමේ දී පැරණි උරුමයන් ආරක්ෂා වන ආකාරයෙන් වසර 200ක් පැරණි ගොඩනැගිල්ල අලූත්වැඩියා කරන ලෙසට අග‍්‍රාමාත්‍යවරයා උපදෙස් ලබා දී ඇත. කුරුණෑගල පැරණි නගරය හා තදාසන්න ප‍්‍රදේශය ජනාවාසකරණය වීම කෙරෙහි සොයා බැලීමේදී පූර්ව අනුරාධපුර යුගයේ සිට මේ දක්වා අඛණ්ඩව පවතින්නක් බව පෙනේ. එසේ වුවද කුරුණෑගල වඩාත් ප‍්‍රසිද්ධ වන්නේ පළවෙනි බුවනෙකබාහුගේ පාලනය අවසන් කරමින් යාපහුව රාජධානිය බිඳ වැටීමෙන් පසුය. ඉක්බිතව ඔහුගේ වත්හිමි බුවනෙකබාහු හෙවත් දෙවනි බුවනෙකබාහු කුරුණෑගල සිය පාලන මධ්‍යස්ථානය ලෙස යොදා ගැනීමත් සමඟය. එසේ වුව ද මෙම පෙදෙස පිළිබදව  කෙරුණ පුරාවිද්‍යාත්මක පර්යේෂණ ඓතිහාසික මූලාශ‍්‍ර හා ජනප‍්‍රවාදාත්මක තොරතුරු අනුව දීර්ඝ ඉතිහාසයකට නෑකම් කියයි. කුරුණෑගල ඇතුගල, ඉබ්බාගල, කුරුමිණායාගල හෝ ආඳාගල හා බද්ධවන, යක්දෙස්සාගල වැනි උස්ව නැගුන විශාල පර්වත ආශ‍්‍රයේ ප‍්‍රාග් ඓතිහාසික සාක්ෂි අවම වුවද කුරුණෑගල දිස්ත‍්‍රික්කයේ බොහෝ ප‍්‍රදේශයන්ගෙන් එවැනි තොරතුරු අනාවරණය වේ. ඒ අතර අලව්ව හම්බෙලිකන්ද, පොල්ගහවෙල, වදාකඩ, ඇඹලේපොල කන්ද, වැල්ලව, රංගම හා හඳමාගම, බිසෝගල, දඹදෙණිය, කත්ගල ආදී ස්ථානයන්ගේ මධ්‍යශිලා හෙවත් මෙසොලිතික යුගයට අයත් සාධක අනාවරණය වේ. ඉන් මෙපිට මෙගලිතික යුගය ලෙස සලකන කාලපරාසයට අයත් සාධක ද යාපහුව, කොණ්ඩදෙණිය, ගල් සොහොන් කනත්ත ස්ථානයෙන්ද අනාවරණය වේ. ඉන්පසු පූර්ව ඓතිහාසික යුගයේදී මෙම පෙදෙස් ජනාවාසව තිබුණේයැයි තහවුරු වීමට ඇති ප‍්‍රධානතම සාක්ෂිය වන්නේ ක‍්‍රි.පූ. තුන්වන සියවසේ සිදුවූ මහින්දාගමනයත් සමග ගොඩනැගුන බෞද්ධ සමාජ ලක්ෂණ ඉතා කෙටි කලක් තුළ මෙම පෙදෙසේ ව්‍යාප්ත වීමය. ඊට සමගාමීව ගොඩනැගුන ලෙන් ආරාම සම්ප‍්‍රදාය හරහා මෙම ප‍්‍රදේශ තුළ ස්ථාවර ජනාවාස පැවැති බව තවදුරටත්  සනාථ වේ. ලෙන් පූජාකළ අයවලුන්ගේ  නම් හා තනතුරු නාම පිරික්සීමේදී මෙම තොරතුරු තවදුරටත් සනාථ කළ හැකිය. කෞතුකාගාරය ඉදිකිරීමේ වැඩසටහන යටතේ කුරුණෑගල රාජධානියේ ඓතිහාසික තොරතුරු ලබා ගත හැකිවන පරිදි තොරතුරු මධ්‍යස්ථානයක් ස්ථාපිත කිරීමටත් සැලසුම් කර තිබේ.     පාසැල් සිසුන්ට, දෙස්, විදෙස් සංචාරකයින්ට පැමිණ මෙම කෞතුකාගාරය සහ කුරුණෑගල පැරණි රජ මාලිගා පරිශ‍්‍රය නරඹා දැනුම වර්ධනය කර ගැනීමට හැකිවන සේ මෙම කෞතුකාගාරය ගොඩනගන ලෙසට අග‍්‍රාමාත්‍යවරයා උපදෙස් ලබා දී ඇත. කුරුණෑගල රජ සමයේ දන්ත ධාතූන් වහන්සේ වැඩසිටියේ ද මෙම ස්ථානයේ වන අතර එම පැරණි දළදා මාලිගාවේ නටඹුන් ද මෙහි දක්නට ලැබේ. ජය ශී‍්‍ර මහා බෝධින් වහන්සේගේ දෙතිස්ඵල බෝධින් වහන්සේගෙන් එක් බෝධින් වහන්සේ නමක් රෝපණය කර ඇත්තේ ද මෙම ස්ථානයේය.     මෙම පැරණි රජ මාලිගා පරිශ‍්‍රයේ සිට ඇතුගල දක්වා පැරණි රජ සමයේ තිබුණු අඩිපාර ප‍්‍රතිසංස්කරණය කිරීමට ද සැලසුම් කර තිබේ. ඊට අමතරව මෙහි සිට ඇතුගල දක්වා දෙස්, විදෙස් සංචාරකයින්ට නැවුම් අත්දැකීම්ක් ලබා ගත හැකිවන සේ ගමන් කළ හැකි ඇවිදින මං තීරුවක් සකස් කිරීමට ද යෝජනා කර ඇත. කුරුණෑගල පැරණි රජ මාලිගා පරිශ‍්‍රය කෞතුකාගාරයක් බවට පත්කිරිමේ සමස්ත  සැලසුමට ඇස්තමේන්තු ගතකර ඇති මුදල රුපියල් මිලියන 350 කි. මෙම ව්‍යාපෘතියේ මූලික සැලසුම් යටතේ කෞතුකාගාරයක් බවට පත්කිරීමේ වාස්තු විද්‍යාත්මක සැලැස්ම මේ වන විට සකස් කර තිබේ. අතීත උරුමයන්ට ප‍්‍රබල දායකත්වයක් සපයන කුරුණෑගල රාජධානිය ගැන දෙස්, විදෙස් සංචාරකයින් මෙන්ම පාසැල් දරුවන්ගේ වැඩි අවධානයක් යොමු කරන ආකාරයට මෙම කෞතුකාගාරය ඉදිකරන ලෙසට අග‍්‍රාමාත්‍යවරයා උපදෙස් ලබා දී තිබේ.       කුරුණෑගල පැරණි රජ මාලිගා පරිශ‍්‍රය කෞතුකාගාරයක් බවට පත්කිරීමේ වැඩසටහන නාගරික සංවර්ධන අධිකාරිය මඟින් සිදු කරනු ලබන්නේ පුරාවිද්‍යා දෙපාර්තමේන්තුවේ පූර්ණ අධික්ෂණය යටතේය.     ", "URL": "https://www.ada.lk/0/0/0-364748", "Category": "Uncategorized", "Parent URL": null}