{"Source": "Ada News", "Timestamp": "30 06 2020", "Headline": "පොලිස් විශේෂවිමර්ශන ඒකකය අරවින්දගෙන් ප්‍රශ්න කරයි", "News Content": "2011 ලෝක කුසලාන අවසන් මහා තරගය පාවාදීමේ චෝදනාව සම්බන්ධයෙන් විමර්ශන කටයුතු මෙහෙයවන ක්‍රීඩා වැරදි වැළැක්වීමේ පනත අනුව ස්ථාපිත විශේෂ පොලිස් විමර්ශන ඒකකය එවකට තේරීම් කමිටු සභාපති වශයෙන් කටයුතු කළ අරවින්ද ද සිල්වා මහතාගෙන් ඊයේ (30දා) ප්‍රශ්න කළේය. අරවින්ද ද සිල්වා මහතාගෙන් මෙලෙස ප්‍රශ්න කර ඇත්තේ හිටපු ක්‍රීඩා අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා ලබාදුන් ප්‍රකාශයට අනුවයි. ඒ අනුව අරවින්ද ද සිල්වා මහතාගෙන් දීර්ඝ වශයෙන් ප්‍රශ්න කර ප්‍රකාශ සටහන් කරගෙන තිබේ. මේ සම්බන්ධයෙන් අප ක්‍රීඩා වැරදි වැළැක්වීමේ පනත අනුව ස්ථාපිත විශේෂ පොලිස් විමර්ශන ඒකකයේ ප්‍රධානී ජගත් ෆොන්සේකා මහතාගෙන් කරුණු විමසා සිටි අතර, ඔහු පවසා සිටියේ මෙම විමර්ශනය ක්‍රමානුකූලව සිදු කර අදාළ ලිපිගොනුව නීතිපතිවරයා වෙත යොමු කරන බවයි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ජගත් ෆොන්සේකා මහතා, \"අපි අරවින්ද ද සිල්වා මහතාගෙන් ප්‍රකාශ සටහන් කරගත්තා. විමර්ශන සම්බන්ධයෙන් මේ වනවිට පවතින නිල තත්ත්වය අපට ප්‍රකාශ කරන්න බැහැ. පනත යටතේ අපට ඊට අවසරයක් නැහැ. එක් පැත්තකින් මේක පෞද්ගලික විමර්ශනයක්. සියලු දෙනාගේ පෞද්ගලිකත්වය අපි ආරක්ෂා කළ යුතුයි. විමර්ශනයට අදාළව අපි සටහන් කරගන්නා සියලු සාක්ෂි පටිගත කරනවා. හිටපු ක්‍රීඩා අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතාගේ සාක්ෂියත් අපි මේ වනවිට ලබාගෙන සටහන් කරගෙන තිබෙනවා. හිටපු ක්‍රීඩා අමාත්‍යවරයාගේ ප්‍රකාශයෙන් හෙළි වුණු කරුණු අනුව තමයි අපි එවකට තේරීම් කමිටු සභාපති අරවින්ද ද සිල්වා මහතාගෙන් ප්‍රකාශ සටහන් කරගත්තේ. මේ ප්‍රශ්නය මෙතනින් නිරාකරණය කරගන්න බැරි වුවහොත් අරවින්ද මහතාගේ ප්‍රකාශයෙන් හෙළි වන කරුණු අනුව ඉදිරි පියවර ගැනීමට අපේක්ෂා කරනවා. අපිට ස්ථිර වශයෙන් කියන්න බැහැ මේ මේ පුද්ගලයන්ගෙන් සාක්ෂි සටහන් කරගන්නවා කියලා. එක් එක් පුද්ගලයාගෙන් හෙළි වන කරුණු අනුව අපි ඊළඟට තීරණය කරනවා සාක්ෂි විමසිය යුත්තේ කාගෙන්ද කියලා. මෙම විමර්ශනය ක්‍රමානුකූලව කළ යුතු නිසා අපි විමර්ශනයේ තොරතුරු මාධ්‍යයට හෝ වෙනත් බාහිර පාර්ශ්වයකට ලබාදීමෙන් වැළකී සිටිනවා. අපේ විමර්ශන කණ්ඩායම සමග සාකච්ඡා කරලා මීට අදාළ ඉදිරි පියවර ගැනීමට බලාපොරොත්තු වෙනවා. නීතිපතිතුමා අවසර දීලා තියනවා මේක විමර්ශනය කරලා විමර්ශන ලිපිගොනු නීතිපතිතුමා වෙත යොමු කරන්න කියලා\" යනුවෙන් පවසා සිටියේය.  මෙම විමර්ශන මෙහෙයවීම සඳහා ක්‍රීඩා වැරදි විමර්ශන විශේෂ පොලිස් ඒකකයේ නියෝජ්‍ය ප්‍රධානී පොලිස් අධිකාරී ටී.ජේ. සමරනායක මහතා පත්කර ඇති අතර, විමර්ශන සහය පිණිස එම ඒකකයේ ප්‍රධාන පොලිස් පරීක්ෂක සුපුන් විතානගේ මහතාද එම කටයුතු සඳහා අනුයුක්ත කර තිබේ. 2011 වසරේ මෙරට ක්‍රීඩා අමාත්‍යවරයාව සිටි මහින්දානන්ද අලුත්ගමගේ මහතා යම්කිසි පාර්ශ්වයක් එකතුවී 2011 ක්‍රිකට් ලෝක කුසලාන අවසන් මහා තරගය විකිණීමට කටයුතු කළ බවත්, තමන් මෙම සිද්ධියට ක්‍රීඩකයන් සම්බන්ධ කර නොගන්නා බවත් පැවසීමත් සමග එවකට ක්‍රිකට් පරිපාලනයට සම්බන්ධ පිරිස්වලට මෙන්ම හිටපු ක්‍රීඩකයන්ටද චෝදනා එල්ල විය.   ", "URL": "https://www.ada.lk/0/0/0-364811", "Category": "Sports", "Parent URL": null}