{"Source": "Ada News", "Timestamp": "1 07 2020", "Headline": "රනිල් හොඳ නෑ කියල ගත්ත සජිත්  පාක්ෂිකයින්ට ඊට වඩා අන්ත වෙලා - මහින්දානන්ද", "News Content": "ජනාධිපතිතුමා සමඟ එකට වැඩ කරන්න පුළුවන්  පිරිසකට ආණ්ඩු  ලබා දිය යුතු බැවින්   මහින්ද රාජපක්ෂ  මැතිතුමා අගමැති කර තුනෙන් දෙකක බලයක් ශ්‍රී ලංකා පොදු ජන පෙරමුණට ලබා දිය යුතු බව ශ්‍රී ලංකා පොදු ජන පෙරමුණේ මහනුවර දිස්ත්‍රික්ක  අපේක්ෂ කණ්ඩායම්  නායක  හිටපු අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා ප්‍රකාශ කර සිටියේය. මෙහිදී  තව දුරටත් අදහස් දැක්වූ ඒ මහතා මෙසේද කීය. 2015 අපි පරාජයට පත් වන විට බලයට පත්වූ  යහපාලන  ආණ්ඩුව මේ රටේ ජනතාවට  බලාපොරොත්තු ගොඩක් දුන්නා. මහින්ද මහත්තයා 2005 ඉඳලා 2015  වෙනකම් දැවැන්ත වැඩ කොටසක් කරලා තිබුණත් ජාත්‍යන්තර බලවේග විශාල ප්‍රමාණයක් එක් වෙලා එතුමා පරාජයටපත් කළා. 2015 යහපාලන ආණ්ඩුව  දිනන කොට මේ රටේ ජනතාව විශාල බලාපොරොත්තු තියාගෙන හිටියා..  නමුත් ජනතාව දන්නවා පසුගිය අවුරුදු  පහේ මේ රටට මොනවද වුණේ .කියලා.  රනිල් වික්‍රමසිංහගේ කාලයේ මේ රටේ කිසිම සංවර්ධනයක වුණෙ නෑ.. රටේ ආර්ථිකය කඩා බිඳල දාලා. සංවර්ධනය නවත්වලා.රාජ්‍ය සම්පත්  විකුණලා  මේ රට මහා විනාශයකට අරන් ගිය පක්ෂයක් තමයි එක්සත් ජාතික පක්ෂය. ඒ නිසා තමයි පසුගිය  නොවැම්බර් මාසයේ  16 වනදා මේ රටේ ජනතාව  ඓතිහාසික තීන්චදුවක් ගත්තේ  ගෝඨාභය  රාජපක්ෂ මහතා ජනාධිපති කරන්න. එතුමා ජනාධිපති කරන්න හේතුවක් තිබුණා.මේ රටේ  ජනතාවගේ විශ්වාසයක් තිබුණා. අපට ඕන තින්දු ගන්න නායකයෙක්.  අපට ඕන විනයක් තියෙන නායකයෙක්.  අපට ඕන වැඩ කරන නායකයෙක්. අපට ඕන ‍වැඩ කරපු නායකයෙක්.  ගෝඨාභය රාජපක්ෂ මැතිතුමා කියන්නේ මහින්ද රාජපක්ෂ මැතිතුමාට යුද්ධය අවසන් කරන්න තිබුණ දැවැන්තම ශක්තියයි.  යුද්ධය අවසන් කළාට පස්සේ නාගරික සංවර්ධන අමාත්‍යාංශයේ ලේකම් හැටියට  සුන්දර  කොළඹ නගරයක් හදන්න  මහනුවර  නගරය  හදන්න සුවිශේෂි කාර්ය භාරයක් කළ නායකයක් තමයි  ගෝඨාභය රාජපක්ෂ මැතිතුමා. වත්මන් ජනාධිපතිතුමා කොරෝනා වසංගතය  සම්බන්ධයෙන් නියම තින්දු තීරණ ගත්තා. ඒනිසා තමයි අපට සම්පූර්ණයෙන්  පාලනය කර ගන්න පුළුවන් වු‍ණේ. මාර්තු 11 වනදා පළමු වන ආසාදිතයා  හමු වෙනවා.මාර්තු 17 වනදා පාසැල්වලට නිවාඩු දෙනවා 18 වනදා ගුවන් තොටුපළ වහනවා. 20 වනදා ඇඳිරි  නීතිය දානවා. 25 වනදා රාජ්‍ය  සේවකයින්ට ගෙදර ඉන්න කියනවා. 30 වදා 5000 ගෙදරට එවනවා. මාස තුනක් 58,000 ක් බලා ගන්නවා. මේ වගේ නිවරැදි තීන්දු ගන්න පුළුවන් වුන නිසා තමයි අද වන විට අපේ සමාජයෙන් මේ  වෛරසය සම්පූර්ණයෙන් තුරන්  කරන්න පුළුවන් වෙලා තියෙන්නේ.  මේ වන විට එක්සත් ජාතික පාක්ෂිකයින් විශාල පිරිසක් අප සමඟ එක් වෙමින් ඉන්නවා.අද එක්සත් ජාතික පාක්ෂිකයින් කලකිරිලයි ඉන්නේ. රනිල් හොඳ නෑ කියලා සජිත් ගත්තා  ඒක ඊට වැඩිය අන්තයි කියලා අද සජිත්ගේ අපේක්ෂකයෝ සජිත් දාල යනවා යැයිද සඳහන් කර සිටියේය.   ", "URL": "https://www.ada.lk/0/0/0-364868", "Category": "Latest News", "Parent URL": null}