{"Source": "Ada News", "Timestamp": "2 07 2020", "Headline": "මාර්තු, අප්‍රේල් හා මැයි විදුලි බිලට සහනයක්", "News Content": "කොවිඩ් 19 නිසා පනවන ලද ඇඳිරි නීතිය හේතුවෙන් මාර්තු, අප්‍රේල් හා මැයි මාස සඳහා නිකුත් කරන ලද  විදුලි බිල සම්බන්ධව පැන නැගී ඇති ගැටලු සහගත තත්ත්වය සම්බන්ධයෙන් ඊයේ (01) රැස්වූ අමාත්‍ය මණ්ඩල රැස්වීමේ දී ඒ් සම්බන්ධව විදුලි බල හා බළශක්ති අමාත්‍ය මහින්ද අමරවීර මහතා ජනාධිපති, අගමැති ඇතුළු අමාත්‍ය මණ්ඩලයේ අවධානයට කරුණු ඉදිරි පත් කර තිබේ. විදුලි බල මණ්ඩලය විසින් මාස තුනක විදුලි බිල්පත් එකවර ඉදිරිපත් කිරීම මගින් තමන්ට විශාල මුදලක් ඇතුළත් විදුලිබිල් පතක් ලැබී ඇතැයි මහජනතාව නිරන්තරයෙන් අමාත්‍යවරයාට දුරකථනයෙන් පැමිණිළි  කරන බව අමාත්‍යවරයා මෙහිදී  දැනුම් දුන්නේය. එහිදී ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විමසා ඇත්තේ මේ පිළිබඳව අමාත්‍යවරයාගේ යෝජනාව කුමක්දැයි කියායි.ඒ් අනුව ඉහත සඳහන් කළ මාස තුනක විදුලි බිල්පත් සම්බන්ධයෙන් මහජනතාවට සහනයක් ලබා දීම සුදුසු බව අමාත්‍යවරයා යෝජනා කළේය. මහජනතාවට ඒ් සඳහා ලබා දිය යුතු සහනය සම්බන්ධයෙන්  තමන්ට තොරතුරු ලබා දෙන ලෙස ජනාධිපතිවරයා තුළු අමාත්‍ය මණ්ඩලය දැනුම් දීමෙන් පසුව ඒ් සඳහා කමිටුවක් පත් කිරීමට අමාත්‍ය මහින්ද අමරවීර මහතා තීරණය කළේය. එම කමිටුව ඉදිරි දින දෙකතුන තුළ පත් කිරීමට නියමිතය.  මෙම කමිටුව විසින් රැස් කර ගන්නා තොරතුරු මත මාර්තු, අප්‍රේල් හා මැයි මාස සඳහා නිකුත් කරන ලද විදුලි බිල්පත් සම්බන්ධව සහනයක් ලබා දීමට නිර්දේශ ඉදිරිපත් කිරීමට නියමිතය. ඒ් අනුව එම කමිටුව විසින් ඉදිරිපත් කරන යෝජනා නැවතත් අමාත්‍ය මණ්ඩලය වෙත යොමු කර ඒ් සම්බන්ධව අමාත්‍ය මණ්ඩලයේ අදහසත් විමසා අවශ්‍ය සහන පියවර ක්‍රියාත්මක කරන බව අමාත්‍යවරයා පැවැසීය.. මේ වනවිට එකී මාස තුන සඳහා තවමත් බොහෝ දෙනෙක් විදුලි බිල්පත් ගෙවීම් කර නැති අතර දළ වශයෙන් විදුලි බල මණ්ඩලයට අයවීමට ඇති මුදල රුපියල් බිලියන 20ක් යැයි විදුලි බල මණ්ඩලය දැනුම් දෙයි. කොවිඩ් 19 ඇඳිරි නීතිය නිසා විදුලි මනු කියවීම මාර්තු මාසයේ සිටම සිදු නොවීය. ඒ් වෙනුවට ඇස්තමේන්තු ගත බිලක් නිකුත් කළ අතර භාවිතා කරන ලද විදුලි ඒ්කක ප්‍රමාණයට විදුලි බිල්පත් නිකුත් කිරීම ජූනි මාසයේ සිට අරඹනු ලැබීය. මහජනතාව පවසන්නේ තමන්ට ලැබී ඇති විදුලි බිල ඉතාමත් ඉහළ බවයි. එහෙත් ඇදිරි නීතිය පැවැති කාලය තුළ සෑම නිවෙසකම ගෘහස්ථ විදුලි පාරිභෝජනය පෙබරවාරි මාසයට සාපේක්ෂව ඉහළ ගොස් ඇති බව පෙනී යන බව ලංකා විදුලි බල මණ්ඩලය පවසයි.             ", "URL": "https://www.ada.lk/0/0/0-364884", "Category": "Latest News", "Parent URL": null}