{"Source": "Ada News", "Timestamp": "3 07 2020", "Headline": "යන්ත්‍ර පැලඳීමෙන් ජය ලැබිය හැකිද?", "News Content": "ක්‍රිෂාන් රණසිංහ ප්‍රවීණ ජ්‍යෝතිර්වේදී ආචාර්ය රොහාන් දයාරත්න මහතා කලින් කල අප 'අද' ට සම්පාදනය කළ ලිපි මගින් සඳහන් කළ අනාවැකි මේ වනවිට දින කාල වකවානු සහිතව සැබෑවී ඇති ආකාරය එම ලිපි පරිශීලනය කළ බොහෝ දෙනා දන්නා කාරණාවකි. ඒ අතර මීට මාස කිහිපයකට පෙර සම්පාදනය කළ \"සෙනසුරු සිය භවනට\" \"රජු දැහැමි නොවුණොත් රටට සෙනසුරු ලබයි\" ආදී ලිපි කියවා බැලීමෙන් එය මනාවට පැහැදිලි වෙනවා නොඅනුමානය. මෑත කාලයේ විවිධ පලඳනා පැලඳීම තුළින් විවිධ ජය ලබාගත හැකි බව යම් යම් පුද්ගලයන් පුවත්පත් හා විද්‍යුත් මාධ්‍ය ඔස්සේ ප්‍රචාරය කරමින් සිටී. ඇත්තටම ඒවායින් බලයක් ලැබෙනවාද, එසේ නම් ඒ මොනවාද සහ යන්ත්‍ර පැලඳීමෙන් ඇතිවන බලපෑම් මොනවාද ආදිය පිළිබඳ අදහස් දැක්වීමට අදත් අප ජ්‍යෝතිර්වේදී‍ ආචාර්ය රොහාන් දයාරත්න මහතාව 'අද'ට සම්බන්ධ කරගතිමු. අද කාලයේ අප මේ මාතෘකාව පිළිබඳ කතා කරද්දී මා පසුගිය ලිපි මගිනුත් මේ ජය යන්ත්‍ර පිළිබඳ ඔබව බොහෝ සෙයින් දැනුවත් කළා. ඉතා ඈත අතීතයේ සිට මේ යන්ත්‍ර මන්ත්‍ර මගින් අපගේ මුතුන්මිත්තන් දක්ෂ ලෙස වැඩ කරගත් ආකාරය ඉතිහාසය තුළින් අපට සොයාගත හැකියි. එහෙත් පසුකාලීනව පැමිණි පිරිස් මේවා ඉතා සැහැල්ලු කොට සලකමින් මුදල් ඉපැයීමේ ව්‍යාපාරයක් ලෙස ගෙනයාම තුළින් ඒ පිළිබඳ ජනතාවගේ විශ්වාසය පලුදු වුණා. මේ පිළිබඳ දැනුමක් නැති හොරු, ජනතාව රවටමින් මුදල් උපයාගත් ආකාරය මෑත අතීතය දෙස බැලීම තුළින් ඔබට සොයාගත හැකියි. මේ යන්ත්‍ර මිනිස්සුන්ගේ ආරක්ෂාවට පැලඳියද බොහෝ යන්ත්‍ර මිනිසුන් ආරක්ෂා කිරීම කෙසේ වෙතත් පලඳින පුද්ගලයා විසින් යන්ත්‍රය ආරක්ෂා කිරීමක් තමයි අප දකින්නේ. එය කොතෙක් දුරට නිවැරදිදැයි ඔබට වැටහේවි. මස් මාංශ ආහාරයට ගන්න බෑ, රෙදිවැල් යටින් යන්න බෑ, සමහර එළවළු, මාළු වර්ග ආහාරයට ගන්න බෑ, මළගෙවල්වල, මඟුල් ගෙවල්වල යන්න බෑ, කිලි නිසා බල බිඳී යනවා ආදී ආකාර නිසා යන්ත්‍රයක් පලඳා ඒ යන්ත්‍රය පලඳින පුද්ගලයා විසින් මහත් ආයාසයක් දරා එය ආරක්ෂා කළ යුතු වෙනවා. එවැනි යන්ත්‍රයක් පැලඳීමෙන් ප්‍ර‘යෝජනයක් නෑ. එහෙත් නිවැරදිව සකස් කරන ලද යන්ත්‍ර පැලඳීම තුළින් ලබාගත හැකි ප්‍රතිඵල ඉතා ඉහළයි. ඒ නිසා තමයි අපි විශේෂයෙන්ම මිනිසුන්ට ජයගෙන දිය හැකි යන්ත්‍ර, එනම් ජය යන්ත්‍ර, ජය මණ්ඩල යන්ත්‍ර, සර්වජන වශී යන්ත්‍ර, ව්‍යාපාර ජය යන්ත්‍ර ඒ වාගේම ගුප්ත ජයග්‍රහණ ගෙනදෙන සැඟවුණ ශක්තියක් ගෙනදෙන යන්ත්‍ර වර්ග අප සකස් කර තිබෙනවා. මෙහිදී කර්ම, කර්මථල අනුව තම තමන්ගේ ජන්ම පත්‍ර‘යේ පවතින ගැටලුසහගත තැන් නිසියාකාරව පරීක්ෂා කර බලා ඉතා නිවැරදි ගුණ දෙන යන්ත්‍රයක් පැලඳීම තුළින් සිය කටයුතු ජයෙන් ජයට පත්කර ගැනීමට හැකියාව ලබා ගත හැකියි. අපි හිතමු මේ එළඹෙන ඉදිරි මැතිවරණය කියලා. එහිදී එයට ඉදිරිපත් වන සියලු දෙනාටම ජයගත නොහැකියි. එහිදී ජනතා ආකර්ෂණය මෙන්ම වාසනා ගුණයකුත් තිබිය යුතුයි. කොතරම් දක්ෂ කෙනෙකු වූවත් ඒ වාසනා ගුණය නොමැති නම් ජයගත නොහැකියි. ඒ සඳහා අපි සර්වජන වශියක් සකස් කර තිබෙනවා. එමගින් ඒ ඒ පුද්ගලයාගේ ජන්ම පත්‍ර‘යේ දෝෂ යටපත් කර ජනතා ආකර්ෂණය ඇතිකර තම සිතැඟි ඉටුකර ගැනීමට හැකියාව තිබේ. මෙවැනි යන්ත්‍ර පැලඳීමෙන් සෑම ක්ෂේත්‍රයකම ඉතා ඉහළ තලවලට පැමිණීමට වාසනාව ලබාගත් විශාල පිරිසක් සිටිනවා.යන්ත්‍රයක නියම ගුණ ලබාගැනීමට නම් එය සකස් කරන පුද්ගලයා එය නියමාකාරව ඉතා හොඳින් පේවී නිවැරදි මන්ත්‍ර ජප කිරීම තුළින් නියමිත වාර ගණනින් මැතිරිය යුතු වෙනවා. ඒ වාගේම භාවිත කරන තෙල්, ලෝහ ආදිය නියමිත ප්‍රමාණයෙන් නියමිත මාත්‍රාවට යෙදිය යුතුයි. ඒ වාගේම තමයි කිලිහරණය ඉතා වැදගත්. එවැනි යන්ත්‍ර පැලඳීමෙන් ඉතා හොඳ සාර්ථක ප්‍රතිඵල ලබාගත හැකියි. ඒ නිසා සොයා බලා නිවැරදිව එම යන්ත්‍ර පැලඳීම තුළින් ජය ලබාගත හැකියි. මීට අමතරව ඕනෑම ක්ෂේත්‍රයක ඉදිරියට යාමට අවශ්‍ය ආකාරයට යන්ත්‍ර වර්ග තිබෙන නිසා තමන්ට වඩාත් ගැළපෙන යන්ත්‍රය තෝරා බේරාගෙන හොඳම නැකතකින් එය පැලඳීම සිදුකළ යුතුයි. තවද අංක විද්‍යාව, මැණික් විද්‍යාව ආදිය පිළිබඳ හසල දැනුමක් ඇති මා හට ඒ තුළින් පවා අවශ්‍ය ප්‍රතිකර්ම සිදුකළ හැකියි. 0713229791/ 0773922691   ", "URL": "https://www.ada.lk/0/0/0-364927", "Category": "Opinion", "Parent URL": null}