{"Source": "Ada News", "Timestamp": "3 07 2020", "Headline": "පසුගිය එක්සත් ජාතික පක්ෂ ආණ්ඩුව කළේ මොනවා දැයි ඇසූ අයට දැන් යථාර්ථය වැටහිලා -  රුවන් විජයවර්ධන", "News Content": "ගෙවුණු  වසර හතර හමාරක කාලය තුළ පැවති රජය ජනතාව  වෙනුවෙන් කුමක්  සිදු කළේ ද යන්න විමසූ ජනතාවට අද   එහි සැබෑ අරුත  වැටහීමට පටන්ගෙන ඇති බව හිටපු ආරක්ෂක අමාත්‍ය රුවන් විජයවර්ධන මහතා පවසනවා. ප්‍රජාත්නත්‍රවාදය, නීතියේ ආධිපත්‍ය ස්ථාපිත කරමින් දිගු කාලීන දැක්මකින් යුක්තව රට ඉදිරියට ගෙන යාම සදහා පැවති රජය කටයුතු කල ආකාරය මේ වන විට ජනතාව අවබෝධ කර ගනිමින් සිටින බවද අ මහතා පෙන්වා දුන්නා.  ජාතික ආණ්ඩුවක් තුල සිටිමින් සෘජුවම එක්සත් ජාතික පාක්ෂිකයන් වෙනුවෙන්  විශාල  සහන ප්‍රමාණයක් ලබා දීමට නොහැකි වීම  පිළිබඳව කණගාටුව නමුත්  රට වෙනුවෙන් විශාල කාර්යභාරයක් ඉටු කිරීමට  කිරීමටද හැකි වූ බවද සදහන් කළා. විජයවර්ධන මහතා මේ අදහස් පල කලේ එක්ස්ත ජාතික පක්ෂ ජය තහවුරු කිරීම වෙනුවෙන් කැලණිය ආසනයේ එක්සත් ජාතික පක්ෂ ප්‍රධාන මෙහෙයුම් කාර්යාලය විවෘත කිරීමේ අවස්ථාවට එක්වෙමින්. හිටපු අග්‍රාමාත්‍ය එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමසිංහ මහතාගේ සෘජු මැදිහත්වීම  සහ  සංකල්පයක් මත  1990 සුවසැරිය ගිලන් රථ සේවාව   මෙරට ට ගෙන්වා ගත් ආකාරය පිළිබඳ සිහිපත් කළ හිටපු අමාත්‍ය රුවන් විජේවර්ධන මහතා  ඉන්දියානු අග්‍රාමාත්‍ය  නරේන්ද්‍ර මෝදි මහතාගෙන් ඒ සඳහා ලැබුණු රාජතාන්ත්‍රික දායකත්වය පිළිබඳව ද කෘතවේදීව සිහිපත් කළා. ජීවන වියදම අඩු කරමින්  ජනතාවගේ ජීවිත පහසු කිරීම සඳහා  සිදු කළ කාර්යභාරය පිළිබඳව විජයවර්ධන මහතා මෙහිදී සිහිපත් කළා. ගෑස් මිල සහඉන්දනමිල පහල හෙළමින් ජනතාවට සහන  ලබාදුන් ආකාරය සිහිපත් කළ විජයවර්ධන මහතා  වර්තමානයේ ලෝක වෙළඳපොලේ බොරතෙල් මිල පහළ ගොස් තිබියදී පවා එම සහනය ජනතාවට නොලැබෙන තත්ත්වයක්  වත්මන් රජය විසින් උදාකර ඇති බවද පැවසුවා. ගැබිනි මවුවරුන් සඳහා ලබාදුන්  රුපියල් 20,000 ක පෝෂණ මල්ල පවා ජනතාවගෙන් උදුරා ගත් මෙම ආණ්ඩුව  රාජ්‍ය  සේවකයන් සඳහා සිදුකල වැටුප්  වැඩිවීම් පවා  කප්පාදු කිරීම  කණගාටුදායක බව ද  විජයවර්ධන මහතා  සඳහන් කළා.  පසුගිය  රජය හමුදාවේ සහ පොලීසියේ නිලධාරීන් ගේ වැටුප් වැඩි කිරීමට ද පියවර ගත් බවත් අදවන විට එම සියලු වැටුප් වැඩි කිරීම පමණක් නොව ලබා දෙන වැටුප ද කප්පාදු කර දමන තැනට රජය ක්‍රියා කරමින් ඇති බවට ද  රුවන් විජයවර්ධන මහතා චෝදනා කළා.විදුලි බිල්පත් දෙස බැලීමේදී අද ජනතාවට ආණ්ඩුවේ සැබෑ ස්වභාවය පෙනෙන්නට පටන්ගෙන ඇති බවද ඔහු පෙන්වා දුන්නා. එදා මේ රට  දෙකඩ කිරීම සඳහා  එක්සත් ජාතික පක්ෂය කටයුතු කරමින් සිටින බවට  අභූත චෝදනා එල්ල කළ  කණ්ඩායම්   අද සූදානම් වන්නේ කුමකටදැයි   ප්‍රශ්න කළ විජයවර්ධන මහතා,  එදා  ඔවුන් විසින් එක්සත් ජාතික පක්ෂයෙන් නැගූ අභූත චෝදනා  අද යථාර්ථයක් බවට පත් කරමින්  වත්මන්  ආණ්ඩු විසින් ක්‍රියාත්මක කර ඇති බවට  චෝදනාවක් ද එල්ල කළා. කොළඹ  වරාය නැගෙනහිර පර්යන්තය  ඉන්දියාවට විකුණා දැමීම සඳහා  මේ වනවිට පිඹුරුපත් සකස් කර ඇති බව  සඳහන් කළ   විජයවර්ධන මහතා   මේ වන විට  පරිසරය  විනාශ කරමින් ,  ගල් වැලි පස්  කිසිදු සීමාවකින්  හෝ අධික්ෂණයකින් තොරව  ඉවත් කරමින්,  වනාන්තර  කොටස්  විදේශ සමාගම් සඳහා අලෙවි කරමින්  රජය  ගෙන යන  අදුරදර්ශී වැඩපිළිවෙළ සම්බන්ධයෙන්   එදා එක්සත් ජාතික පක්ෂය ප්‍රමුඛ ආණ්ඩුවට එරෙහිව  අභූත චෝදනා එල්ල කළ  පරිසරවාදීන්  පිළිබඳ  කණගාටුවන බවද සඳහන් කළා. කෙසේවෙතත් ඉදිරියේදී ජනතාව මේ පිළිබඳව නිවැරදි තත්ත්වය හොඳින් අවබෝධ  කර ගනු ඇති බව  සඳහන් කළේ රුවන් විජයවර්ධන  මහතා  එළඹෙන අගෝස්තු පස් වෙනිදා  වන විට  රටේ බුද්ධිමත් ජනතාව  මේ  සම්බන්ධයෙන් නිවැරදි තීරණයක් ගනු ඇති බවද  පැවසුවා. කැලණිය , වරාගොඩවත්තේ එක්සත් ජාතික පක්ෂයේ කැලණිය ආසන ප්‍රධාන මෙහෙයුම් කාර්යාලය විවෘත කිරීමේ අවස්ථාවට එක්සත් ජාතික පක්ෂය නියෝජනය කරමින් මෙවර ගම්පහ දිස්ත්‍රික්කයෙන් ඉදිරිපත්වන අපේක්ෂකයින්   ප්‍රාදේශීය සභා මන්ත්‍රීවරුන් ඇතුළු පිරිසක්  එක් වුණා.     ", "URL": "https://www.ada.lk/0/0/0-364954", "Category": "Latest News", "Parent URL": null}