{"Source": "Ada News", "Timestamp": "4 07 2020", "Headline": "ලෝක කුසලාන විමර්ශනය ආණ්ඩුව නවතා දැමුවා", "News Content": "2011 ලෝක කුසලානය පාවා දුන්නේද නැද්ද සෙවීම සඳහා ආරම්භ කෙරුණු  විමර්ශණය ආණ්ඩුව මැදිහත්වී නවතා දැමූ බවත් එය තව දුරටත් පවත්වා ගෙන ගියහොත් තමන්ට අවාසි වන බව දැන්ගත් ආණ්ඩුව එය ඉදිරියට යාම වැළැක්වූ බවත් හිටපු පාර්ලිමේන්තු මන්ත්‍රි සජින් වාස් ගුණවර්ධන මහතා පැවැසීය. ක්‍රීඩාව සම්බන්ධයෙන් බොරු චෝදනා ඉදිරිපත් කළහොත් ක්‍රීඩා නීතිය අනුව වසර තුනක සිර දඬුවමකට යටත් වෙන බවත් හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා සමග එදා ඉන්දියාවට ගොස් ලෝක කුසලාන අවසන් මහා තරගය තමන්ද නැරඹූ බවත් ඔහු පැවැසීය. අද (4දා) අම්බලන්ගොඩ පැවති මාධ්‍ය හමුවකදී ඔහු ඒ බව පැවැසීය. “හිටපු ජනපති මහින්ද රාජපක්ෂ මහතාගේ හිටපු විදෙස් කටයුතු සම්බන්ධීකරණ ලේකම් ලෙස මටත් 2011 ලෝක කුසලාන අවසන් මහා තරගය නරඹන්න අවස්ථාව ලැබුණා. එහිදි මටනම් දැක ගන්නට ලැබුණේ නෑ ඒ තරගය අපේ ශ්‍රී ලංකා කණ්ඩායම පාවා දුන්නා කියලා. ඉන්දියාවත් ලංකාවත් අතර පැවති 2011 ලෝක කුසලාන අවසන් මහා තරගය මම හොඳින් නැරඹූවා. එහිදි කිසිවිටකවත් අපේ කණ්ඩායම ඒ තරගය පාවා දුන්නා කියලා පොඩිම සැකයක්වත් අපිට ඇති වුණේ නැහැ. එක් අවස්ථාවකදී අපේ කණ්ඩායම ජයග්‍රාහණයේ මාවතට පැමිණීලා සිටියා. එය ඉන්දීය ක්‍රිකට් කණ්ඩායම නතර කරලා ජය ඒ අයගේ පැත්තට යොමු කර ගත්තා.ඒකයි එදා සිද්ධවුණේ. ක්‍රිකට් ක්‍රීඩාව ගැන මම විශාරදයෙක් නෙමෙයි. නමුත් ක්‍රිකට් කියන්නේ අවිනිශ්චිත ක්‍රීඩාවක් මම දැනගෙන සිටියා. එදා ඒ දේ සැබවින්ම අත්වින්දා. මා මිත්‍ර හිටපු ක්‍රීඩා ඇමති  මහින්දානන්ද අලුත්ගමගේ මහතා මෙය නොදැන සිටීමයි මෙයට එකම හේතුව. මේ චෝදනාව තනිකරම ජවනිකාවක්. දේශපාලනික ජවනිකාවක්. මටනම් හිතෙනවිදිහට මේ මහින්දානන්දගේ ඕනකමකට වුණු දෙයක් නෙමයි. මේක පිටි පස්සේ කවුරුහරි ඉන්නවා. එතුමා දැන හෝ නොදැන මේ කළ වැඩෙන් අපේ රටේ ක්‍රිකට් ක්‍රීඩාවට ජාත්‍යන්තරයෙන් ලොකු බලපැමක් එල්ල වුණා. අපේ රටේ ක්‍රිකට් ක්‍රීඩකයින් පිලිබදව ජාත්‍යන්තරය වැරදි විදිහටයි දැන් බලන්නේ. ලෝකයේ වෙන කොහේ රටක ක්‍රිකට් තරග පාවාදෙන ක්‍රිකට්  ක්‍රීඩකයින් හිටියත් ලංකාවේ එහෙම නැහැ කියලා මුලු ලෝකයාම පිළිගෙන තිබූ අවස්ථාවක මා මිත්‍ර මහින්දානන්ද අලුත්ගමගේ කළ වැඩේ සුළුපටු වැඩක් නෙමෙයි” කරන්දෙණිය සුසිල් ප්‍රියන්ත  ", "URL": "https://www.ada.lk/0/0/0-364980", "Category": "Latest News", "Parent URL": null}