{"Source": "Ada News", "Timestamp": "3 07 2020", "Headline": "වසර විසිහයක් ඇවෑමෙන් මිහින්තලේ පොසොන් කෝච්චිය මෙවර මග නැවතුණු සැටියා", "News Content": "බුල්නෑව - ප්‍රදීප් රණතුංග අනුරාධපුර පූජා නගරයට යාබදව පිහිටි ප්‍රධාන දුම්රිය ස්ථානයේ සිට මිහින්තලය දක්වා දිවෙන මෙම දුම්රිය මගෙහි දිග සැතපුම් අටක් පමණ වේ. බ්‍රිතාන්‍ය යටත් විජිත පාලන සමයෙන් අනතුරුව ආසන්න වශයෙන් වසර 67කට පමණ පසුව මෙරට ඉදිකළ ප්‍රථම දුම්රිය මාර්ගයද මෙය වේ. මෙම දුම්රිය මාර්ගය ඉදිවනුයේ 1993 වසරේ මිහින්තලේ කේන්ද්‍රීයව පැවැති සුප්‍රකට “ගම්උදාව” වැඩසටහනට සමගාමීවය. ඒ එවක මෙරට ජනපති ආර්. ප්‍රේමදාස මහතාගේ සංකල්පයකට අනුවය. එහිදී ප්‍රේමදාස මහතාගේ සැලැස්ම වී ඇත්තේ පොසොන් සමයේ ඇතිවන දැඩි මාර්ග තදබදය අවම කර ගැනීමය. අවම වශයෙන් ලක්ෂ විස්සකට ආසන්න ජන ගඟක් පොසොන් සමයට අනුරාධපුරයේ සිට මිහින්තලේට පැමිණෙන අතර, ප්‍රේමදාස මහතාගේ අදහස වී ඇත්තේ දෙනුවර යා කොට දුම්රිය ධාවනය කරවීම මගින් මෙම තදබදය අවම කළ හැකි බවයි. සත්‍ය ලෙසම ඒ වගට මොනවට දෙස් දෙමින් ඉකුත් විසිහය වසරක් තිස්සේ පොසොන් සමයට මිහින්තලය දුම්රිය වන්දනාකරුවන්ගෙන් පිරී ඉතිරී ගියේය. මුල්කාලීන සැලසුම් අනුව පොසොන් සමයෙන් බැහැරවද අනුරාධපුර - මිහින්තලය දුම්රිය ධාවනය කරවීමට සැලසුම් වී තිබූ බව කියැවේ. එහෙත් අවාසනාවට දුම්රිය මාර්ගය ජනතා අයිතියට පත්වන විට ඒ වග දකින්නට ප්‍රේමදාස ජනපතිවරයා ජීවත්ව සිටියේ නැත. ඒ අනුව 1993 අවුරුද්දේ මැයි 28 වැනිදාවක මිහින්තලේ දුම්රිය මාර්ගය විවෘත වනුයේ එවක ප්‍රවාහන සහ මහාමාර්ග අමාත්‍යවරයාව සිටි විජේපාල මෙන්ඩිස් මහතා අතිනි. ඉන් තවත් මාස කිහිපයක් ගත වූ තැන්හි එවකට පැවැති එක්සත් ජාතික පක්ෂ පාලනයද හමාර වූ අතර, එහෙයින්ම එතෙක් මෙතෙක් පහළ වූ කවර හෝ පාලකයෙකුට මිහින්තලය දුම්රිය මාර්ගයෙන් දීර්ඝ කාලීනව ප්‍රයෝජන ලබා ගැනීම පිළිබඳ අදහසක් ඇති වූයේද නැත. පොසොන් කෝච්චිය අනුරාධපුරයෙන් ගමන් අරඹා මිහින්තලේ දුම්රිය ස්ථානයට ගමනාන්තය කරා එන ගමනේදී අතරමග තවත් දුම්රිය ස්ථාන දෙකක් මුණගැසේ. ඒ %සමගිපුර^ සහ %අශෝකපුරයි^. මෙම දුම්රිය ස්ථානවලින් එසමයට දුම්රියට ගොඩවීමට සහ බැසීමට ඉඩකඩ සැලසෙතත් ප්‍රවේශපත් නිකුත් වීමක් සිදුවනුයේ නැත. මිහින්තලය නගර මධ්‍යයේ රජරට විශ්වවිද්‍යාලයට යාබදව අනුරාධපුර - ත්‍රිකුණාමලය ප්‍රධාන බස් මාර්ගයට ඔබ්බෙන් පිහිටි දුම්රිය ස්ථානය එවක ඉදිව ඇත්තේ නන්විධ පහසුකම්වලින්ද සමන්විතවය. කඳු මුදුනත මහා සෑය පෙනෙන මානයේ පිහිටි දුම්රිය ස්ථානයේ සිට මිහින්තලා පුදබිමට ඇත්තේ කිලෝමීටරයටත් අඩු දුරකි. පානීය ජලය, ආපන ශාලා පහසුකම්, වැසිකිළි, කැසිකිළි, මගී ගිමන්හල්, කාර්යාල පහසුකම්, නිලධාරී නේවාසිකාගාර පමණක් නොව විශේෂයෙන් වන්දනාකරුවන්ගේ පහසුව සඳහා ඉදිකෙරුණු විශ්‍රාම ශාලා ආදිය, සියලු විපත් අබිමුව තවමත් දුම්රිය ස්ථානය තුළ නිරුපද්‍රිතව දැකිය හැකිය. එහෙත් ඇතැම් සම්පත් නිසි නඩත්තුවකට ලක් නොවීමෙන් අයාලේ යන සුනඛයන්ගේ අගුපිල් වී තිබේ. එහි ඇතැම් තැනක් වවුල් රජදහනකි. තවත් තැනෙක සර්පයන්ට හොඳ තෝතැන්නකි. ආරම්භ කළ කවර හෝ කටයුත්තක් අඩුපාඩුවකින් තොරව නිමා කිරීමේ ප්‍රේමදාස න්‍යායට දෙස් දෙන සාධක කොතෙකුත් මෙහි ඇතත්, ඔහු විසින් ඇති කරනු ලැබූ මිහින්තලේ දුම්රිය ස්ථානයට මෙලෙස අද අත්ව ඇති ඉරණම ශෝචනීය වේ. අවම වශයෙන් සතිඅන්තයේ සහ පුර පසළොස්වක පොහොය දිනවලදී හෝ අටමස්ථානය වැඳීමට අනුරාධපුර එන උදවියට දුම්රියෙන් මිහින්තලය වැඳීමට යෑමට වැඩපිළිවෙළක් සැකසිය හැකිය. එය වෙනම සංචාරක ප්‍රවර්ධන වැඩපිළිවෙළකි.  සංචාරකයන් ආකර්ෂණය කළ හැකි එවැනි වැඩපිළිවෙළක් හැදීමට මත්තෙන් පොසොන් පොහොයෙන් බැහැරවද මිහින්තලය වන්දනා කළ හැකිය යන පණිවිඩය වන්දනාකරුවන්ට දිය යුතුව තිබේ. මක්නිසාද යත් තවමත් මේ යාබද ගම්මැදිවල උදවිය පවා සිතනුයේ කරදරයකින් තොරව මිහින්තලයට යා හැක්කේ පොසොන් පොහොයට පමණක් බවයි. වසර පුරාම දෙස් විදෙස් සංචාරක ආකර්ෂණය දිනන පුදබිමක් බවට මිහින්තලය පත්කිරීම හරහා දුම්රිය ස්ථානය සුරක්ෂිත වන අතරවාරයේ මේ ගම්මැදිවල ජනයාට නව ජීවන මාර්ග පාදා ගැනීමේ ඉඩකඩද සැලසෙනු ඇත. එවැනි නිර්මාණශීලී යමක් කළ හැකි යමෙකු නොවීම හේතුවෙන් වසරකට සතියකට පමණක් විවෘත වන සෙසු කාලය වල් වැදී හුදෙකලාව පවතින බිමක් බවට මිහින්තලේ දුම්රිය ස්ථානය පත්ව තිබේ. අනෙකුත් රටවලට සාපේක්ෂව ලොව විචිත්‍රවත්ම දුම්රිය ගමන් මග ඇත්තේද අප රට සතුවය. එහෙත් දුම්රිය දෙපාර්තමේන්තුවම සඳහන් කරන අන්දමට 1943 වර්ෂයෙන් අනතුරුව ශුද්ධ ලාභයක් උපයා ගැනීමට මෙරට දුම්රිය සේවාව සමත් වී නැත. 14,500කට ආසන්න සේවක පිරිසක්ද එහි සේවයේ නිරතව සිටී. එක්ලක්ෂ හතළිස් දහසකට ආසන්න පිරිසක් දිනකට දුම්රියේ ගමන් ගන්නා බවද කියැවේ. එහෙත් උපයන ලාභයක් නැත. දුම්රිය සේවාව නිසි වැඩපිළිවෙළකට නතු නොවීම ඒ සඳහා හේතු වී ඇතැයි යන්නද එහිලා සඳහන් වේ. මිහින්තලය දුම්රිය ස්ථානයද ඒ සඳහා මනාව දෙස් දෙන්නේ යැයි අවසනදී අපට පැවසිය හැක්කේය.   ", "URL": "https://www.ada.lk/0/0/0-364928", "Category": "Opinion", "Parent URL": null}