{"Source": "Ada News", "Timestamp": "6 07 2020", "Headline": "විදේශයන්හි සිට පැමිණෙන අයගෙන් කොවිඩ් ව්‍යාප්තවීමේ අවධානම පහව ගොස් නෑ", "News Content": "මේ වන විට ශ්‍රී ලංකාවේ  කොවිඩ් වෛරසය ඉතා හොදින් පාලනය වී තිබුණද විදේශ රටවල සිට මෙරටට පැමිණෙන තැනැත්තන්ගෙන් වෛරසය රටතුළට පැමිණ ව්‍යප්තවීමේ අවධානම පහව ගොස් නොමැති බැවින් ඉදිරියටත් සෞඛ්‍යාරක්ෂිත ක්‍රමවේද අනිවාර්යෙන්ම අනුගමනය කළ යුතු බව සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා පවසා සිටියේය. ඒ මහතා මේ බව පැවසුවේ පාර්ලිමේන්තුවේ මහලේකම් ධම්මික දසනායක, නියෝජ්‍ය මහලේකම් සහ කාර්ය මණ්ඩල ප්‍රධානී නීල් ඉද්දවෙල යන මහත්වරුන් ඇතුළු පාර්ලිමේන්තුවේ දෙපාර්තමේන්තු ප්‍රධානීන් පිරිසක් අද පෙරවරුවේ සෞඛ්‍ය අමාත්‍යාංශයේදී හමුවූ අවස්ථාවේදීය. මහ මැතිවරණයෙන් පසු පාර්ලිමේන්තුව රැස්වන අවස්ථාවේදී සෞඛ්‍යාරක්ෂිත ක්‍රමවේදයන්ට අනුගත වෙමින් සැසිවාර පැවැත්වීමට ගතයුතු ක්‍රියාමාර්ග පිළිබඳ සාකච්ඡා කර උපදෙස් ලබා දීම සඳහා සෞඛ්‍ය අමාත්‍යාංශයේ නිලධාරීන් පිරිසක් පාර්ලිමේන්තුවට එවීමට කටයුතු කරන බව සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා පැවසීයග පාර්ලිමේන්තු මැතිවරණයෙන් පසු ඉතා කඩිනමින් පාර්ලිමේන්තුව රැස්වීමට නියමිතව ඇති බැවින් අභිනව පාර්ලිමේන්තුවේ කටයුතු සෞඛ්‍යාරක්ෂිතව පැවැත්වීමට අදාළව ගතයුතු ක්‍රියාමාර්ග පිළිබද සාකච්ඡා කිරීම සදහා මෙම හමුව පැවැත්විණි. මෙහිදී අදහස් දැක්වූ පාර්ලිමේන්තුවේ මහලේකම් ධම්මික දසනායක මහතා පැවසුවේ පාර්ලිමේන්තුවේ ස්ථාවර නියෝග අනුව පාර්ලිමේන්තු මැතිවරණයෙන් පසු පාර්ලිමේන්තුව රැස්වන ප්‍රථම දිනයේදී  නව කථානායකවරයා තෝරා පත්කර ගැනීම සහ නව මන්ත්‍රීවරුන් දිවුරුම්දීම සඳහා සියලුම මන්ත්‍රීවරුන් සභා ගර්භය තුළ සිටීම අත්‍යාවශ්‍ය වන බවයි. අනතුරුව ඉදිරි රැස්වීම් පැවැත්විය යුතු ආකාරය මන්ත්‍රීවරුන්ට තීරණය කළ හැකි බවද මහලේකම්වරයා පැවසීය. එබැවින් පළමු පාර්ලිමේන්තු රැස්වීමේ සිට පාර්ලිමේන්තු මන්ත්‍රීවරුන් මෙන්ම පාර්ලිමේන්තු කාර්ය මණ්ඩලයද සෞඛ්‍යාරක්ෂිතව කටයුතු කළ යුතු බැවින් ඒ සඳහා සෞඛ්‍ය බලධාරීන්ගෙන් නිසි උපදෙස් ලබා ගැනීම ඉතා අත්‍යාවශ්‍ය බවද දසනායක මහතා මෙහිදී පැවසීය. මේවන විට සමාජ දුරස්ථභාවයල දෑත් පවිත්‍ර කිරීම, ශරීර උෂ්ණත්වය මැන බැලීම  ඇතුළු සියලු සෞඛ්‍යාරක්ෂිත ක්‍රමවේදයන්ට අනුකූලව පාර්ලිමේන්තු පරිශ්‍රය තුළ සියලු කටයුතු සිදු කරන බවත් කාර්ය මණ්ඩල දැනුවත් කිරීම් ඇතුළු රැස්වීම් සියල්ලක්ම පාහේ ඔන්ලයින් ක්‍රමයට පවත්වන බවත් ඒ මහතා පැවසීය. මේ අනුව ඉදිරි දිනකදී නියෝජ්‍ය  සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය ලක්ෂ්මන් ගම්ලත් ඇතුළු කණ්ඩායමක් පැමිණ පාර්ලිමේන්තුවේ සභාගර්භය ලකාරක සභා ශාලාල ආපන ශාලා ඇතුළු අනෙකුත් ස්ථාන නිරීක්ෂණයෙන් පසු  අදාළ සෞඛ්‍යාරක්ෂිත උපදෙස් ලබා දීමට අපේක්ෂා කරන බව ද හෙතෙම වැඩිදුරටත් සදහන් කළේය. කොවිඩ් 19 තත්ත්වය පාලනයට අදාල මාර්ගෝපදේශ සහිත පොත් කට්ටල පාර්ලි‍මේන්තුව වෙත ප්‍රදානය කිරීමද මෙහිදී සිදුවිය.   ", "URL": "https://www.ada.lk/0/0/0-365060", "Category": "Latest News", "Parent URL": null}