{"Source": "Ada News", "Timestamp": "8 07 2020", "Headline": "රජයේ සේවයට විශ්‍රාමික හමුදා නිලධාරීන් පත්කරන්න එපා - රනිල්", "News Content": "පසුගිය ආණ්ඩුවේ අගමැතිවරයා ලෙස, තමා ජනතාවගේ ආදායම් මාර්ග හැකි උපරිම අයුරින් වැඩිකර දීමට පියවර ගත්බව පැවසු එක්සත් ජාතික පක්ෂ නායක සහ හිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා 1948 න් පසු තම ආණ්ඩුව තරම් රාජ්‍ය සේවකයින්ගේ වැටුප් හා දීමනා වැඩිකළ වෙනත් ආණ්ඩුවක් බිහිවී නැති බව පෙන්වා දුන්නේය. 2015 තම ආණ්ඩුව බලයට පත්වන විට රාජ්‍ය සේවය, පොලීසිය මුලුමනින්ම දේශපාලනිකරණයට ලක්ව තිබූ බවත්, ස්වාධීන කොමිෂන් සභා ස්ථාපිත කරමින් රාජ්‍ය සේවකයින්ට හා පොලිස් නිලධාරින්ට ස්වාධීනව තම වැඩ කටයුතු කිරීමේ පරිසරය නිර්මාණය කර දිමට තමන්ට හැකිවූ බව වික්‍රමසිංහ මහතා සදහන් කළේය. රනිල් වික්‍රමසිංහ මහතා මෙම අදහස් පළ කළේ 07 වැනිදා හෝමාගම එක්සත් ජාතික පක්ෂ බල මණ්ඩල රැස්වීම අමතමිනි. “1948 න් පසු අපි තරම් රාජ්‍ය සේවයට වැටුප් හා දීමනා වැඩිකර දුන් ආණ්ඩුවක් මේ රටේ බිහිවි නැහැ. අපේ විරුද්ධවාදින් කථා කරනවා පමණයි වැඩ නැහැ.  ඒ අය සටන් පාඨ කියනවා.  පෙළපාලි යනවා.  නමුත් රාජ්‍ය සේවයේ වැටුප් වැඩිකලේ මා අගමැතිවරයාව සිටි ආණ්ඩුවෙන් බව සිහිපත් කළ යුතුයි. රාජ්‍ය සේවකයින්ට වැටුප් වැඩි කිරීම ඇතුලු සෙසු සහන ලබාදීම සදහා රවී  කරුණානායක හා මංගල සමරවීර යන මුදල් ඇමතිවරු මට උදව් කළා. අද අප මේ රැස්වීම පවත්වන හෝමාගම ප්‍රදේශයේ රාජ්‍ය හා සංස්ථා වල වැඩ කරන සේවකයින් විශාල පිරිසක් සිටිනවා. මේ හැමෝගෙම වැටුප් වැඩිවුනා. අපේ අරමුණ වුණේ 2020 වන විට සියලු රාජ්‍ය සේවකයින්ගේ වැටුප 107% කින් වැඩි කිරිමටයි.  ඊට අවශ්‍ය සියලු පියවර අප ගෙන තිබුණා. රාජ්‍ය සේවක වැටුප් එදා අපි වැඩිකරන විට එය කෙසේද කරන්නේ කියා ඇතැම් අය ප්‍රශ්න කලා.  නමුත් අපේ ආණ්ඩුව බලයට පත් වි මාස දෙකක් ගතවිමට පෙර රාජ්‍ය සේවක වැටුප රුපියල් දස දහසකින් (10000) වැඩිකළා. එපමණක් නොවෙයි විශ්‍රාම වැටුප් අපි සංශෝධනය කළා.  එමගින් විශ්‍රාමිකයින් ලක්ෂ පහකට අධික පිරිසකගේ දිමනා වැඩිවුණා.  රුපියල් 12500 සිට 48000 දක්වා වැටුප් වැඩිවුනා.  ඒ වගේම රාජ්‍ය සේවකයින් සදහා තවත් සහන රැසක් මේ වසරේ ජනවාරි මාසයේදි ලබාදිමට අප සැලසුම් කර තිබුණා. එමෙන්ම ශ්‍රී ලංකා පොලිසිය දේශපාලන බලපෑම් වලින් ඉවත් කළා. එහි පත්විම්, උසස්වීම් සියල්ල සිදු කළේ ස්වාධීන පොලිස් කොමිසමයි.  රුපියල් 10000 ක වැටුප් වැඩි කිරිමට අමතරව තවත් 40% කින් වැටුප් වැඩිකළා.  2015 සිට 2019 දක්වා වූ කාලය තුල හමුදාවේ වැටුප් අට වතාවක් වැඩිකළා. පසුගිය පෙබරවාරි සහ මාර්තු  මාස වල කොරෝනා වෛරසයේ ව්‍යාප්තිය ඇරඹුණා. නමුත් 2020 ජනවාරි මාසයේදි රාජ්‍ය සේවක වැටුප් හා දිමනා කප්පාදු කිරිම ආරම්භ වූ බව කිවයුතුයි.  එපමණක් නොවෙයි නිලධාරින්ගේ කැමැත්ත නැතිව අරමුදල් වලට වැටුපෙන් අඩුකරනු ලැබුවා. රාජ්‍ය නිලධාරින්ගේ සේවයේ නියුතු තැන්වලින්  දැන් ඔවුන් ඉවත්කර ඒ වෙනුවට එම තනතුරු වලට විශ්‍රාම ගිය හමුදා නිලධාරින් පත්කරමින් යනවා.  අප ඉල්ලා සිටින්නේ හමුදා නිලධාරින්ව රාජ්‍ය සේවයේ වැඩ කටයුතු වලට හමුදා නිලධාරින් යොදා නොගන්නා ලෙසයි.  අපි කියන්නේ  එම හමුදා නිලධාරින් දක්ෂ නම් ඔවුන්ට වෙනත් අංශ වල රැකියා ලබාදිය බවයි. අද යුධ හමුදාවේ බොහෝ අය වැඩි ආදායමක් ලබාගැනීම සදහා එක්සත් ජාතින්ගේ සාම සාධක හමුදාවට යෑමට කැමැත්තෙන් සිටිනවා.  පසුගිය පාලන කාලය තුල මා විසින් යවන ලද එම හමුදා කාණ්ඩ තවත් වැඩිකළ නොහැකි දැයි ඔවුන්ගෙන් කිහිප දෙනෙක්ම මගෙන් විමසා සිටියා.  මේ නිසා එක්සත් ජාතික පක්ෂයට හා මට තිබෙන ජාත්‍යාන්තර  සම්බන්ධතා උපයෝගි කරගෙන එක්සත් ජාතින්ගේ සාම සාධක හමුදාවට එක් බල ඇණියක් නොව සම්පූර්ණ බල සේනාංකයක්ම ලබාදිය හැකියි.  ඒ අනුව එම බල සේනාංකයට අයත් අනෙකුත් සියලු අංශ වල අයට මේ සදහා පත්විය හැකියි. එක්සත් ජාතික පක්ෂයට තිබෙන ජාත්‍යාන්තර සම්බන්ධතා නිසා මෙය තවත් වැඩිකළ හැකියි. ත්‍රිවිධ හමුදාවේ පාලනයට භාර දෙන්නේද ත්‍රිවිධ හමුදා නිලධාරින්ටයි.  වෙන අයට එය භාරදිමට අවශ්‍ය වන්නේ නැහැ.  අපට දක්ෂ නිලධාරින් සිටිනවා.  ඒ අය විශේෂ වැඩ කටයුතු වල මෙන්ම සාම සාධක හමුදාවට යොමුකර සියලු දෙනාට හම්බ කරගෙන තම අතමිට සරුකර ගන්න අවස්ථාව සලසා දෙනවා.  නාවික හමුදාවද එවැනි වැඩ කටයුතු වලට යැවිය හැකියි. එමෙන්ම අධිකරණයේ ස්වාධීනත්වය ද අප ආරක්ෂා කරනවා දැනුම තිබෙන ත්‍රිවිධ හමුදා නිලධාරින් මාර්ගයෙන්, පොලිසිය ස්වාධීන පොලිස් කොමිසම පත්කරන නිලධාරින් මාර්ගයෙන්, පොලිස්පතිතුමා මාර්ගයෙන් රජයේ සිවිල් අංශය ඊට අදාල නිලධාරින්ගේ මාර්ගයෙන් අධිකරණ සේවාවේ ස්වාධීනත්වය ආරක්ෂා කරනවා.”   ", "URL": "https://www.ada.lk/0/0/0-365155", "Category": "Latest News", "Parent URL": null}