{"Source": "Ada News", "Timestamp": "14 07 2020", "Headline": "රුහුණුපුර ජලපවිත‍්‍රාගාරයේ  දෙවිනි අදියර කඩිනම් කරන්න - අගමැති", "News Content": "වසර 5 කට ආසන්න කාලයක් තිස්සේ ප‍්‍රමාද කරමින් තිබෙන සූරියවැව පිහිටි හම්බන්තොට රුහුණුපුර ජල පවිත‍්‍රාගාරයේ දෙවන අදියර කඩිනමින් ඉදිකිරීමට අවශ්‍ය පියවර ගන්නා ලෙස නාගරික සංවර්ධන, ජල සම්පාදන සහ නිවාස පහසුකම් අමාත්‍ය, අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා ජාතික ජලසම්පාදන සහ ජලාපවාහන මණ්ඩලයට උපදෙස් ලබාදෙයි.\n\nමෙම රුහුණුපුර ජල පවිත‍්‍රාගාරයේ දෙවන අදියරේ ඉදිකිරීම් කටයුතු සිදු කිරීමට 2014 වර්ෂයේ දී මූලික සැලැස්ම සකස් කර තිබුණ ද එය පසුගිය වසර 5 කට ආසන්න කාලයක් තිස්සේ ප‍්‍රායෝගිකව ක‍්‍රියාත්මක නොවීය.\n\nමේ හේතුව නිසා හම්බන්තොට සංවර්ධන ව්‍යාපෘතිවලට මෙන්ම හම්බන්තොට දිස්ත‍්‍රික්කයේ පානිය ජල අවශ්‍යතාව පවතින ප‍්‍රාදේශීය ලේකම් කොට්ඨාස කිහිපයකට ජල ගැටලු  පැවතුණි.\n\nහම්බන්තොට සංවර්ධන සැලැස්මට සහ ගම්මානවල පානීය ජල අවශ්‍යතාවය සපුරාලමින් එවකට ජනාධිපති, වර්තමාන අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ උපදෙස් අනුව ක‍්‍රියාත්මක වුණු හම්බන්තොට රුහුණුපුර ජල පවිත‍්‍රාගාරයේ පළමු අදියරේ පවිත‍්‍රතා කටයුතු ආරම්භ කෙරුණේ 2014 වර්ෂයේ අගදීය.\n\nහම්බන්තොට ජාත්‍යන්තර වරාය, මත්තල ජාත්‍යන්තර ගුවන්තොටුපොළ, ලංකා ආයෝජන මණ්ඩලයේ සංවර්ධන ව්‍යාපෘති ඇතුළු හම්බන්තොට සංවර්ධිත ව්‍යාපෘතිවලට සහ ග‍්‍රාම සේවක වසම් 15 ක පවුල් 20,000 කගේ පමණ ජල ප‍්‍රශ්නවලට විසඳුම් ලබාදීම සඳහා හම්බන්තොට රුහුණුපුර ජල පවිත‍්‍රාගාරයේ පළමු අදියරේ ආරම්භ කෙරිණ.\n\nගොන්නෝරුව සහ මීගහවදුර මාර්ග දෙපස සිටින පවුල් රැසකගේ පානීය ජල ප‍්‍රශ්නයට විසඳුම් ලැබුණේ ද මෙම රුහුණුපුර පළමු අදියර ජල පවිත‍්‍රාගාරයෙනි.\n\nදකුණු කොරියානු ණය යෝජනා ක‍්‍රමය යටතේ ඉදිකෙරුණු රුහුණුපුර ජල පවිත‍්‍රාගාරයේ පළමු අදියර සඳහා වැයකෙරුණු මුදල රුපියල් මිලියන 8,848 කි.\n\nඊට අමතරව ඒ සඳහා රජයේ මුදල් මිලියන 1,500 ක් වියදම් කර ඇත.\n\nමාස 45 ක් ඇතුළත මෙම ව්‍යාපෘතිය සම්පූර්ණ කර තිබේ.\n\nරුහුණුපුර ජල සම්පාදන ව්‍යාපෘතියේ පළමු අදියර බිහිවන්නේත් මේ සඳහා අවශ්‍ය විසඳුමක් වශයෙනි. දිනකට ජලය ඝන මීටර් 35 ක වේගයකින් අදියර දෙකකින් නිම කිරීමට නියමිත මෙම ව්‍යාපෘතියේ පළමු අදියර මඟින් ජලය ඝනමීටර් 17,500 ක් දිනකට නිෂ්පාදනය කරයි. වලව මිටියාවත ඔස්සේ මුහුදට ගලා බසින වලවේ ගඟ හරහා ඉදිකරන ලද ඓතිහාසික ලියන්ගස්තොට අමුණ මඟින් හරවා එවන ජලය රිදියගම ව්‍යාපාරයට ජීවය සපයන රිදියගම වැවේ ගබඩා කරනු ලබයි.\nවාරිමාර්ග දෙපාර්තමේන්තුව හා ජල කළමණාකරන දෙපාර්තමේන්තුවේ කොන්දේසිවලට යටත්ව මේ රිදියගම ජලාශය රුහුණුපුර ජලසම්පාදන ව්‍යාපෘතියේ ජල මූලාශ‍්‍රය ලෙසින් තෝරා ගෙන තිබේ. ජල පවිත‍්‍රාගාර බොහෝමයක මඩ ආසාදන ටැංකි පතුලෙහි තැන්පත් කර එමඟින් මඩ ඉවත් කරනු ලබන අතර මෙම ජල පවිත‍්‍රාගාරයෙහි කැටිති කරන මඩ ජලය මතුපිටට ගෙනවිත් scatter  මඟින් සූරා ඉවත් කෙරේ. මෙය සිදුකරනු ලබන්නේ ජලය තුළට විසිරුවාහරින වාතය Micro Bubble ආකාරයට ජලය මතුපිටට ගෙන ඒම මඟින්ය. එසේ  Micro Bubble ජලය මතුපිටට පැමිණෙන විට ඒවා සමඟ මඩ කැටිති ද ජලය මතුපිටට පැමිණේ. මෙම මඩ කැටිති තට්ටුව සූරා ඉවත් කරන අතර ටැංකියෙහි මැදින් පිරිසිදු ජලය ලබාගෙන ඊළඟ පියවර වෙත යොමු කෙරේ. මෙම නවීන තාක්ෂණය භාවිතා කෙරෙන්නේ රුහුණුපුර පළමු අදියරේ ජල පවිත‍්‍රාගාරයේ පමණි. රුහුණුපුර ජල පවිත‍්‍රාගාරයේ දෙවන අදියරෙහි කටයුතු සම්පූර්ණයෙන්ම පළමු අදියරේ කාර්යක්ෂමතාවය වර්ධනය කිරීමට හේතුවන නිසා මෙහි දෙවන අදියර කඩිනමින් ඉදිකිරීම යුගයේ අවශ්‍යතාවයක් බව වාරි ඉංජිනේරුවරුන්ගේ ද අදහසයි.   ", "URL": "https://www.ada.lk/0/0/0-365396", "Category": "Uncategorized", "Parent URL": null}