{"Source": "Ada News", "Timestamp": "12 07 2020", "Headline": "රාජ්‍ය සේවකයාට ව්‍යවස්ථාව තුළින්ම ආරක්ෂාව සපයනවා - අගමැති", "News Content": "රට වෙනුවෙන් නොබියව තීන්දු තීරණ ගැනීම සඳහා ශ්‍රී ලංකා පොදුජන පෙරමුණු ආණ්ඩුවක් යටතේ රාජ්‍ය සේවකයින් වෙනුවෙන් ව්‍යවස්ථාව තුළින්ම ආරක්ෂාව සැපයීමට කටයුතු කරන බව ශ්‍රී ලංකා පොදුජන පෙරමුණේ නායක අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා පවසයි. යහපාලන රජයේ සිදුවූ දේශපාලන පළිගැනීම් හේතුවෙන් තීන්දු තීරණ ගැනීමට බියෙන් සිටි රාජ්‍ය සේවකයින්ට නැතිවූ සියලු අයිතිවාසිකම් ලබාදීමට කටයුතු කරන බවද අග්‍රාමාත්‍යවරයා අවධාරණය කළේය. අද (12) මහරගම නගරයේ පැවති හමුව අමතමින් අග්‍රාමාත්‍යවරයා මේ බව සඳහන් කළේය. එහිදි වැඩිදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍යවරයා, “රාජ්‍ය සේවකයා ගැන හිතලා අපේ ආණ්ඩු තමයි හැම අවස්ථාවේදිම කටයුතු කළේ . 1977ඉඳලා 2005 දක්වා තිබුණ සියලුම ආණ්ඩු රාජ්‍ය අංශය බෙලහීන කළා. රාජ්‍ය අංශයට අයත් ආයතන, ජාතික සම්පත් පෞද්ගලීකරණය කළා. රාජ්‍ය සේවකයෝ හැමදාමත් මහපාරට වැටුණා. 1983 ජූලි වර්ජකයින් 40,000ක් එක රැයින් ගෙවල්වලට යැව්වා. ඇතැම් වර්ජකයෝ ජීවත් වෙන්න බැරිව සියදිවි නසාගත්තා.ඒ වගේ රාජ්‍ය සේවයට පහත් විදිහට සලකපු ආණ්ඩුවක් තමයි පසුගිය ආණ්ඩුව. මේ රටේ රාජ්‍ය අංශය ශක්තිමත් වෙන්න පටන්ගන්නේ, රාජ්‍ය සේවකයින්ට රාජ්‍ය අංශය ගැන විශ්වාසයක් ඇතිවන්නේ 2005  වර්ෂයේ ඉඳලා. 2005න් පස්සේ රාජ්‍ය සම්පත් පෞද්ගලික අංශයට විකුණන්නේ නෑ කියන පොරොන්දුව දීලා රාජ්‍ය අංශය ස්ථාවර කරන්න අපි පටන් ගත්තා. අපි රාජ්‍ය ආයතන රැකගත්තා විතරක් නෙමෙයි රජයේ සේවය පුළුල් කළා. ලක්ෂ 7ක් වුණ රජයේ සේවය ලක්ෂ 15 දක්වා දෙගුණයකින් වැඩි කළා. අපි බලයට එනවිට සෞඛ්‍ය සේවයේ හෙදියෝ හිටියේ 7000යි. අපේ කාලය ඉවරවෙනකොට අපි ඒක 15000 දක්වා වැඩි කරලයි ගියේ. අපි රාජ්‍ය අංශය ශක්තිමත් නොකරන්න මේ වගේ කොවිඩ් වසංගතයක් ආවා නම් මොකද වෙන්නේ? ඒ නිසා තමයි අද කොවිඩ් වසංගතය මේ විදිහට විසඳගන්න පුළුවන් වුණේ. යහපාලන ආණ්ඩුව රජයේ සේවකයන් ගැන සැකෙන්මයි බැලුවේ. බලයට ආව ගමන් රජයේ ප්‍රධාන රාජ්‍ය නිලධාරියා වුණ ජනාධිපති ලේකම්වරයාව අල්ලලා හිරේ දැම්මා. තවත් දහස් ගණන් රාජ්‍ය නිලධාරින්ව FCID ගෙන්වලා ප්‍රශ්න කරලා වද දුන්නා. ඒ නිසා යහපාලන ආණ්ඩුව කාලේ රජයේ නිලධාරින් වැඩ කළේ නෑ. තීන්දු තීරණ ගත්තේ නෑ. මේ තත්ත්වය වෙනස් කරන්න ඕන. ඕනෑම කටයුත්තක් සද්භාවයෙන් කරනවා නම් දේශපාලන පළිගැනීම් කරන්න බැරි වෙන්න ව්‍යවස්ථාව තුළින් රාජ්‍ය සේවකයින්ට ආරක්ෂාව සපයන්න අපි කටයුතු කරනවා. ඒ විතරක් නෙමෙයි විනිසුරුවරුන්ගේ සිට සියලුදෙනාගේ ගෞරවය අන්තිම පහළට ඇදලා දැම්මා. ඒ ආණ්ඩුවේ හිටපු මන්ත්‍රීවරු රාජ්‍ය නිලධාරින්ට විනිසුරුවන්ට කොයිතරම් බලපෑම් කරලාද කියලා පහුගිය කාලේ එළියට ආව හඬපටවලින් පැහැදිලි වුණා. මේ තමයි රාජ්‍ය අංශයට මුහුණපාන්න වුණ සිද්ධි.   ", "URL": "https://www.ada.lk/0/0/0-365302", "Category": "Latest News", "Parent URL": null}