{"Source": "Ada News", "Timestamp": "14 07 2020", "Headline": "නව රජයෙන් සංචාරක ප්‍රවර්ධනයට නව ක්ෂේත්‍ර රැසක්", "News Content": "ඉදිරියේ දී පිහිටුවන නව රජය යටතේ සංචාරක  ප්‍රවර්ධනය සදහා නව ක්ෂේත්‍ර රැසක් මේ වන විට හදුනාගෙන ඇතැයි කාර්මික අපනයන, ආයෝජන ප්‍රවර්ධන, සංචාරක හා ගුවන් සේවා ඇමති ප්‍රසන්න රණතුංග මහතා පවසයි. ඔහු අවධාරණය කළේ සංචාරකයන් මෙරටට ආකර්ෂණය වන ස්වාභාවික සෞන්දර්යට අමතරව මෙම ක්ෂේත්‍ර හදුනාගෙන ඇති බවයි. ඒ අනුව ඉදිරියේ දී සංචාරක ක්ෂේත්‍රය සංවර්ධනය කළ යුතු ක්ෂේත්‍ර ලෙස විනෝදාස්වාදය පදනම් කරගත් උද්‍යාන, ආගමික සංස්කෘතික හා ජාතික උරුමයන්, ත්‍රාස්‍යජනක ක්‍රීඩා, කෘෂිකර්මාන්තය හා වනාන්තර ආශ්‍රිත සංචාරක කර්මාන්තය, දේශීය ආයුර්වේදය හදුනගෙන තිබේ. මෙම හදුනාගත් ක්ෂේත්‍ර  දියුණු කිරීම සදහා පෞද්ගලික අංශයට අවශ්‍ය ආයෝජන පහසුකම් හා වෙනත් පහසුකම් ලබා දීමට අපේක්ෂිත බවද ඇමතිවරයා කියයි. වසර 2025 වනවිට මෙරටට පැමිණෙන සංචාරකයන් සංඛ්‍යාව මිලියන 07 ක් දක්වා ඉහළ නැංවීමටත් වාර්ෂිකව ඇමරිකානු ඩොලර් මිලියන 10ක ආදායමක් උපයා ගැනීමටත් අපේක්ෂිතය. කොවිඩ් 19 හේතුවෙන් සංචාරක කර්මාන්තය පසුබෑමකට ලක්ව ඇතැත් අදාළ ඉලක්ක සපුරා ගැනීමට අවශ්‍ය පියවර ගනිමින් සිටින බව ද ඇමති ප්‍රසන්න රණතුංග මහතා කියා සිටි. රටේ ප්‍රධාන සංචාරක නගර යාවෙන මාර්ග පද්ධති ආශ්‍රිතව සංචාරක සේවා, මධ්‍යස්ථාන පිහිටුවීම, සනීපාරක්ෂක පහසුකම්, අවන්හල්, මුදල් හුවමාරු මධ්‍යස්ථාන වැනි සංචාරකයන්ට අවශ්‍ය සියලු පහසුකම් ජාත්‍යන්තර ප්‍රමිතියෙන් යුතුව ඉදිරිකිරීමට අපේක්ෂිතය. අන්තර්ජාලය හරහා හෝටල් වෙන් කීරීම, ප්‍රවාහන පහසුකම්, මාර්ගෝපදේශකයන්, අභ්‍යන්තර ගුවන් ප්‍රවේශපත්‍ර හා ඇතුළු වීමේ ප්‍රවේශපත්‍ර ලබා ගත හැකි වන ආකාරයට මධ්‍යම අන්තර්ජාල මෘදුකාංග පද්ධතියක් සහ සියලු සංචාරක ස්ථාන සදහා ස්වයංක්‍රීයව ඇතුළුවිමේ දොරටු ක්‍රමයක් හදුන්වා දිමට නව රජය යටතේ පියවර ගන්නා බව ද ඇමතිවරයා කියයි. සංචාරකයන් සදහා රට විවෘත කිරීම ඉතා කඩිනමින් සිදු කිරීම රජයේ අපේක්ෂාවයි. එහෙත් එව සිදුවිමෙන්  විදේශගත ශ්‍රමිකයන් දිවයිනට ගෙන්වා ගැනීමෙන් පසුවය. විදේශගත ශ්‍රී ලාංකිකයන් දිවයිනට ගෙන්වා ගැනීමට මේ වන විට තාවකාලිකව  අත්හිටුවා ඇතැත් ඉතා ඉක්මණින් එම කටයුතු ද නැවත ආරම්භ කිරීමට අපේක්ෂා කරන බවද ඇමති ප්‍රසන්න රණතුංග මහතා වැඩිදුරටත් කියා සිටී.   ", "URL": "https://www.ada.lk/0/0/0-365381", "Category": "Latest News", "Parent URL": null}