{"Source": "Ada News", "Timestamp": "14 07 2020", "Headline": "කොවිඩ් වසංගතයෙන් ජනතාව රැක ගන්නවා", "News Content": "කොවිඩ් 19 වසංගතය ලෝකයෙන් තුරන් කරන තෙක් විටින් විට රට තුළ මතු විය හැකි වෛරසය පැතිර යාමේ අවදානම පාලනය කර, ජනතාව රැක ගැනීමේ අභියෝගය ජය ගන්නා බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා අවධාරණය කරයි. කොවිඩ් වසංගත ව්‍යාප්තියත් සමග ලොව බොහෝ රටවලට පෙර එය මර්දනයට වගකිවයුතු රජයක් ලෙස ඉතා සාර්ථකව පියවර ගත් බව ජනාධිපතිතුමා සිහිපත් කළේය. “එහිදී විවිධ අභියෝගවලට මුහුණදීමට සිදු විය. මනා සැලැස්මක් ඇතිව ඒවා එකින් එක ජයගනු ලැබීය. නිරෝධායන කඳවුරු ගැන එදා කිසිදු රටකින් අසන්නට නොලැබිණ. එය හඳුන්වා දුන්නේ අපය. අද බොහෝ දෙනෙකුට මේ බව අමතක වී ඇතැයි” ජනාධිපතිවරයාපෙන්වා දෙයි. කන්දකාඩු පුනරුත්ථාපන කඳවුරෙන් කොවිඩ් 19 ආසාදිතයන් පිරිසක් හමුවීමත් සමග උද්ගතව ඇති තත්වය විමර්ශනය කරනු පිණිස කොවිඩ් මර්දන ජනාධිපති කාර්ය සාධක බලකාය සමග අද (14) දහවල් ජනාධිපති කාර්යාලයේ පැවති සාකච්ඡාවේ දී ඔහු මේ අදහස් පළ කළේය. වෛද්‍යවරු ඇතුළු සෞඛ්‍ය ක්ෂේත්‍රය, යුද හමුදාව, බුද්ධි අංශ සහ පොලීසිය දායක කර ගනිමින් ජනවාරි 26 දින කොවිඩ් මර්දන ජනාධිපති කාර්ය සාධක බලකාය ස්ථාපනය කෙරිණ.  චීනයේ,  වූහාන්හි අසරණව සිටි සිසුන් මුදා ගැනීමේ සිට සියලු රටවල් අභිබවා රජයක් ලෙස වගකීමෙන් ගත් පියවර ජනාධිපතිවරයා සිහිපත් කළේය. රජය නායකත්වය දෙමින් තීරණ ගැනීම සහ සෑම අංශයක්ම දායක කරගැනීම යන ලක්ෂණ අභියෝග ජය ගැනීමට පාදක වූ බව ජනාධිපතිවරයා පැවසීය. රටවල් 74ක සිට පුද්ගලයන් 16,279 දෙනෙකු මවුබිමට රැගෙන විත් නිරෝධායනය කර නිවෙස් වෙත පිටත් කර හැරිණ. නිරෝධායන මධ්‍යස්ථාන 70ක් පවත්වාගෙන යමින් කළ මෙහෙය ද ජනාධිපතිවරයා මතකයට නැංවීය. “නිරෝධායන මධ්‍යස්ථාන ස්ථාපනයට සැලසුම් කිරීමේ දී ප්‍රදේශවාසීන්ගෙන් විරෝධතා පැමිණියා. ඉතාලිය, දකුණු කොරියාව ඇතුළු රටවලින් පැමිණි පිරිස නිරෝධායනයට යොමු කිරීමේ දී ඔවුන්ගෙන් විරෝධතා ආවා. ඉදිරියටත් කුමන බාධක පැමිණිය ද අභියෝග ජය ගනිමින් ජනතාව රැක ගැනීමේ වගකීම අත්හරින්නේ නෑ”  ජනාධිපතිවරයා අවධාරණය කළේය. කන්දකාඩු පුනරුත්ථාපන කඳවුරෙන්  හමු වූ කොවිඩ් ආසාදිතයන්ගේ සමිපතමයන් හඳුනාගෙන නිරෝධායනට යොමු කර තිබේ. ඒ ආශ්‍රිත වළලු 04ක් දක්වා පුළුල් පරාසයක් ස්වයං නිරෝධායනයට යොමු කර ඇත. උද්ගත වූ තත්වය පාලනය කිරීමට සමත් වූ අයුරින් ඉදිරියේ දී මතුවන අභියෝග ජය ගැනීමට රජය සැලසුම් කර ඇතැයි ජනාධිපතිවරයා පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-365394", "Category": "Latest News", "Parent URL": null}