{"Source": "Ada News", "Timestamp": "15 07 2020", "Headline": "ස්වයං නිරෝධායනය වන පිරිස්වලට සවස 4 සිට 5 වන තුරු ඡන්දය ප්‍රකාශ කල හැකියි - මැ.කෝ", "News Content": "2020 මහ මැතිවරණයේදී කොරෝණා අවධානම හේතුවෙන් නිවෙස්හි ස්වයං නිරෝධායනය වන පිරිස් වලට ඡන්දය ප්‍රකාශ කෙරෙන දින සවස 4 ත් 5 ත් අතර කාලයේදී ඡන්දය ප්‍රකාශ කල හැකි බවට මැතිරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශප්‍රිය මහතා පවසා සිටියේය. සභාපතිවරයා මේ බව පවසා සිටියේ ඊයේ (14) දින යාපනය දිස්ත්‍රීක් ලේකම් කාර්යාලයේදී මැතිවරණ රාජකාරියේ නිරත වන නිලධාරීන් සමග පැවති සාකච්ඡාවකින් පසුව මාධ්‍යට අදහස් දක්වමිනි. එහිදී මාධ්‍ය වේදීන් විසින් කොරෝණා වයිරසය හේතුවෙන් නිවෙස්හි නිරෝධායනව වන ජනතාවගේ ඡන්දය ප්‍රකාශ කළ යුතු ආකාරය පිළිබඳ විමසීමේදී මැතිවරණ කොමිෂන් සභාවේ සභාපති වරයා වැඩි දුරටත් පවසා සිටියේ, ‘‘අපි ඡන්ද විමසීම අගෝස්තු 05 වනදා පැවත්වීඹට උපරිම උත්සහ දරනවා කල් දැමීමක් ගැන සාකච්ඡාවක්වත් එහෙම හිතලවත් නැහැ මොකද අපට තවදුරටත් මේක ඇදගෙන යන්න අමාරුයි ඒ වගේම මූලික කරුණ නම් ප්‍රජාතන්ත්‍රවාදය තියෙන්නනම් පාර්ලිමේන්තුවක් අවශ්‍යයි ඒ නිසා දේශපාලකඥයින්ගෙන් වගේම ජනතාවගෙනුත් ඉල්ලා සිටිනවා සෞඛ්‍ය මාර්ගෝපදේශ වලට කටයුතු කරන්න කියලා ඒ වගේම සෞඛ්‍ය උපදෙස් මාලාව ප්‍රසිද්ධ කරන්න කියල අපි දැඩි ලෙස කියා සිටිනවා සෞඛ්‍ය බලධාරීන්ගෙන් මොකද අපිට ඒක නැතිවුනොත් ඡන්දය කරගෙන යන්න අපහසුයි. ඒ වගේම නිවෙස්වල නිරෝධායනය වී සිටින අයට අපිට සවස 4ත් 5ත් අතර කාලය ඒ අයගේ ඡන්දය ප්‍රකාශ කිරීමට අවස්ථාව ලබා දෙන්න පුලුවන් නමුත් නිරෝධායන මධ්‍යස්ථාන වල සිටින අය ඡන්දය ප්‍රකාශ කිරීමට රැගෙන ආවොත් අපි හිතනවා ඒ අයට කොරෝණා නෑ කියලා. මේ අතර උතුරේ ආරක්ෂක අංශ මුරපොළවල් වැඩි කර ඇති බවට මාධ්‍ය වේදීන් ඇසූ ප්‍රශ්නයකට පිළිතුරු දුන් සභාපතිවරයා පවසා සිටියේ, ‘‘අපිට කොහෙවත් චෙක්කරන්න එපා කියල කියන්න බැහැ උතුරේ යාපනයේ වැඩිපුර සිදු වෙනවා කියල කියනවා ඒක බලන්නත් එක්ක තමයි මමත් සමන්රත්නායක මහත්තයත් එක්ක ආවේ අපි ගිහිල්ල මේ ගැන වාර්ථාවක් හදලා ආරක්ෂක අමාත්‍යංශයට ඔක්කටම යවනවා ජනතාවට සාමකාමීව බියකින් තොරව ඡන්දය දීමට අවස්ථාව උදාකර දෙන්න කියලා. මේ අතර මාධ්‍යෙව්දියෙකු විසින් උතුරේ  අපේක්ෂකයෙක් විසින් හොර ඡන්ද 75 ක් දැම්ම කියලා ප්‍රසිද්දියේ පවසා තිබීම සමබන්ධයෙන් ගන්නා පියවර සම්බන්ධයෙන් විමසීමේදී සභාපතිවරයා පවසා සිටියේ,   අද අපිට ඒ පැමිණිල්ල ලැබුනා හෙට අපි මේ ගැන කොමිෂමේදී සාකච්ඡා කරනවා නමුත් ගැටලුව තමයි මේ සිද්ධිය අවුරුදු 16 කට වඩා පරණයි ඒ ගැන තොරතුරු හොයාගන්න ඉතාම අපහසුයි ඒ වගේම එදා තත්වයි අද තත්වයයි වෙනස් එදා නො මෑන් එ්රියා කියා එක කට්ටියකට තව කෑල්ලක් අයිතියි කියා තිබුනු වාතාවරණයක මේක වෙලා තියනව කියන්නේ නමුත් දැන් තත්වය වෙනස්. යනුවෙනි. එමෙන්ම මැතිවරණ කොමිෂණ් සභාවේ සභාපතිවරයා ඊයේ (14) සවස මුලතිව් දිස්ත්‍රීක් ලේකම් කාර්යාලයේදී මැතිවරණ රාජකාරියේ නිරත රාජ්‍ය නිලධාරීන් සමග සාකච්ඡාවකද නිරත විය. \n  ", "URL": "https://www.ada.lk/0/0/0-365437", "Category": "Latest News", "Parent URL": null}