{"Source": "Ada News", "Timestamp": "20 07 2020", "Headline": "ගම්මිරිස් මිල ඉහළ නංවන්න ජනපතිගෙන් ඉලක්කයක්", "News Content": "පහත වැටී ඇති ගම්මිරිස් මිල නැංවීමට ජනපති ගෝඨාභය රාජපක්ෂ මහතා අදාළ නිලධාරීන් උපදෙස් දුන් බව ජනපති මාධ්‍ය අංශය නිවේදනය කරයි 2015ට පෙර ගම්මිරිස් කිලෝවකට රුපියල් 1,300- 1,500ත් අතර මිලක් ලැබිණ. දැන් එය රුපියල්    450ත් – 500ත් දක්වා පහත වැටී තිබේ. අමු ගම්මිරිස් කිලෝවකට ලැබෙනුයේ රුපියල් 150ත්- 175ත් අතර මිලකි. මෙලෙස පහත වැටී ඇති ගම්මිරිස් මිල ඉහළ නංවා වගාකරුවන් ආරක්ෂා කර දෙන්නැයි පසුගිය දිනවල දිස්ත්‍රික්ක කිහිපයක චාරිකා කළ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගෙන් ගොවීහූ ඉල්ලා සිටියහ. ප්‍රශ්නයට දීර්ඝකාලීන විසඳුමක් සෙවීමට ගතයුතු ක්‍රියාමාර්ග විමර්ශණය කළ සාකච්ඡාවක් අද (20) දහවල් ජනාධිපති කාර්යාලයේ දී පැවැත්විණ. ලොව ඉහළ ගුණාත්මක අගයක් සහිත ගම්මිරිස් නිෂ්පාදකයා ශ්‍රී ලංකාවයි. මෙරට ගම්මිරිස් සඳහා ලෝක වෙළෙඳපොළේ හොඳ ඉල්ලුමක් පැවතිණ. අපනයනයෙන් 75%  පමණ ගැණුම්කරු වූයේ ඉන්දියාවයි. ඇමරිකාවෙන් සහ යුරෝපා රටවලින් ද ඉහළ ඉල්ලුමක් තිබිණ. අඩු ගුණාත්මක අගයෙන් යුත් ගම්මිරිස් වියට්නාමයෙන් ගෙන්වා දේශීය ගම්මිරිස් සමග මිශ්‍ර කර ලෝක වෙළෙඳපොළට ප්‍රති අපනයනය පසුගිය වසර කිහිපය තුළ සිදුව තිබේ. මේ නිසා ඉන්දියාව ඇතුළු සෙසු රටවලින් ගම්මිරිස් සඳහා ඉල්ලුම සීග්‍රයෙන් පහත වැටිණ. “මම බලයට පත්වීමෙන් පසු ගම්මිරිස් ආනයනය සම්පූර්ණයෙන් නතර කළා. ඒ සමග ගුණාත්මක බවින් ඉහළ ගම්මිරිස් අපනයනයට නැවත අවස්ථාව උදා වුණා. සියලු තානාපති කාර්යාල මගින් මේ පිළිබඳව ගැනුම්කාර රටවල් දැනුවත් කර විදේශීය වෙළෙඳපොළ දිනාගත යුතුයි” ජනාධිපතිතුමා අවධාරණය කළේය. ඉන්දියාව සමග සාකච්ඡා කර දැනට වැඩි ගම්මිරිස් ප්‍රමාණයක් සැපයීම කෙරෙහි ද අද රැස්වීමේදී අවධානය යොමු කෙරිණ. අගය එකතු කළ නිෂ්පාදන ලෙස ගම්මිරිස් ලෝක වෙළෙඳපොළට සැපයීම ප්‍රධාන උපායමාර්ගයක් විය යුතු යැයි ද ජනාධිපතිවරයා පෙන්වා දුන්නේය. නව අපනයනකරුවන් බිහි කරමින් අපේ ගම්මිරිස් සඳහා ලෝක වෙළෙඳ පොළෙහි ඉල්ලුම වැඩි කිරීම සහ පසු අස්වනු තාක්ෂණික ක්‍රම දියුණු කිරීම පිළිබඳව දීර්ඝ ලෙස සාකච්ඡා කෙරිණ. වියළීම, විෂ බීජ හරණය, දිස්ත්‍රික් මට්ටමින්  සැකසුම් මධ්‍යස්ථාන ස්ථාපනය කර ගම්මිරිස් සඳහා ඉහළ අගයක් එකතු කළ හැකි පරිදි සකස් කිරීම සඳහා අවශ්‍ය පියවර කෘෂිකර්ම අමාත්‍යාංශය ප්‍රමුඛ ආයතන එක්ව සැලසුම් කරන්නැයි ජනාධිපතිතුමා උපදෙස් දුන්නේය. අවශ්‍ය යාන්ත්‍රෝපකරණ සඳහා ඉදිරි අය වැයෙන් ප්‍රතිපාදන වෙන් කිරීමට  තීරණය කරනු ලැබීය. වැඩි මිලක් ලබාගත හැකි ගම්මිරිස් වර්ග වගාවට ගොවීන් උනන්දු කිරීමටත්, අවශ්‍ය දැනුම ලබාදීමටත් ක්‍රියා කරන ලෙස ජනාධිපතිතුමා නිලධාරීන්ට පැවසීය. ගම්මිරිස් අස්වැන්නට ඉහළ මිලක් සහතික කිරීම සෑම තීරණයකම අවසාන ප්‍රතිඵලය විය යුතු බව ජනාධිපතිතුමා අවධාරණය කළේය. සියලු තීරණ වහාම ක්‍රියාත්මක කිරීමට උපදෙස් දුන් එතුමා ඉදිරි දෙවසර තුළ ගම්මිරිස්  සඳහා ඉහළ මිලක් ලබාගැනීම ඉලක්කය කරගත යුතු බව ද පැවසීය'   ", "URL": "https://www.ada.lk/0/0/0-365674", "Category": "Latest News", "Parent URL": null}