{"Source": "Ada News", "Timestamp": "21 07 2020", "Headline": "තේ දලු නෙලිම සදහා මෙරටට ආනයනය කරන ලද නව යන්ත්‍රයක්", "News Content": "තේ කර්මාන්තයේ නියැලි සිටින වතු කම්කරුවන්ගේ ශ්‍රම දායකත්වය අවම විම නිසා තේ නිෂ්පාදනයට ගැටලුවක් පැවතිම හේතුවෙන් චිනයෙන් මෙරටට ආනයනය කරන ලද තේ දලු  නෙලිමේ යන්ත්‍රය උපරිම ඵලදායිතාවයක් ගෙන එන බව ආගරපතන හොල්බෘක් කෘෂි ව්‍යාපාරයේ කලමණාකාර අධ්‍යක්ෂක මොහාන් පින්නදුවගේ මහතා පැවසිය. වතු කම්කරුවෙකු දිනක වැටුපට අමු තේ දළු කිලෝ 18 ක් පැය 8 ක් වැනි කාලයක් තුල නෙලිය යුතු අතර , එ සදහා වතු පාලන අධිකාරි මගින් රු 750 ක දිනක වැටුපක්ද ඊට අමතරව නෙලන අමතර තේ දලු  කිලෝවක් සදහාම රු  25 සිට 40 දක්වා විවිධ මිල ගණන් යටතේ ගෙවිම් සිදු කරනු ලබයි. තේ කර්මාන්තයේ නියැලි සිටින වතු කම්කරුවන් ඔවුන්ගේ ආර්ථික තත්ත්වය පහල වැටිම නිසා තේ කර්මාන්ත රැකියාවලින් ඔවුන් ඉවත් විම හේතුවෙන් තේ කර්මාන්තය පවත්වාගෙන යාමට කුඩා තේ වතු හිමියන් සහ වතු සමාගම් ගැටලු  රැසකට මුහුණු පා සිටියි. තේ දලු  නෙලිමට ශ්‍රම දායකත්වය අවම විම හේතුවෙන් තලවකැලේ තේ පර්යේෂණ ආයතනය මගින්ද නව නිපැයුම් රැසක් හදුන්වා දුන්නද  එම නව නිපැයුම් කෙරෙහි අවධානය යොමු කිරිමට තේ වතු සමාගම් සහ කුඩා තේ වතු හිමියන් කටයුතු නොකිරිමත් සමග තේ කර්මාන්තයේ රැකියා වල නිරත විම සදහා ශ්‍රම දායකත්වය අඩුවිම තුල තේ වතු සමාගම් සහ කුඩා තේ වතු හිමියන් දැඩි අසිරුතාවයට පත් වි සිටියි. තේ කර්මාන්තයේ පවත්නා  ශ්‍රම දායකත්වය අඩුවිම කෙරෙහි අවධානය යොමු කල තේ වතු සමාගම් සහ කුඩා තේ වතු හිමියන් විදේශිය රටවල නිෂ්පාදිත තේ දලු  නෙලිමේ යන්ත්‍ර කෙරෙහි අවධානය යොමු කර චිනයේ නිෂ්පාදිත තේ දලු  නෙලිමේ යන්ත්‍ර මෙරටට ආනයනය කර එම යන්ත්‍රයේ ඵලදායිතාවය පිළිබදව සිදු කර පරික්ෂාවේදි එහි සාර්ථක ප්‍රතිඵල ලැබි ඇති බවයි මොහාන් පින්නදුවගේ මහතා කියා සිටියේ. බැටරියක ආධාරයෙන් ක්‍රියාකරන තේ දලු  නෙලිමේ යන්ත්‍රයෙන් පැයකට අමු තේ දලු කිලෝ 25 කට වැඩි ප්‍රමාණයක් වතු කම්කරුවෙකුට නෙලිය හැකි බවත්, එම යන්ත්‍රයේ බැටරියක් පැය හයක් රෝපණය කිරිම මගින් පැය දහයක් අඛණ්ඩව වතු කම්කරුවෙකුට තේ දලු නෙලිය හැකි අතර මෙය පරිසර හිතකාමි ආරක්ෂිත යන්ත්‍රයක් ලෙසද හදුන්වාදිය හැකි බවත්, මෙම යන්ත්‍රය කිලෝ 1 ½ පමණ බරකින් යුක්ත බව මොහාන් පින්නදුවගේ මහතා වැඩිදුරටත් පැවසිය. මෙම යන්ත්‍රය භාවිතා කල වතු කම්කරුවන්ද කියා සිටින්නේ මෙම යන්ත්‍රය භාවිතා කිරිම තුලින් දිනකට විශාල අමු තේ දලු  කිලෝ ප්‍රමාණයක් දිනකට නෙලිමට හැකි බවත් , ඒ තුලින් තම අදායම් තත්ත්වයද ඉහල යන බවය. තමුන්ව මෙතෙක් කල් වතු කම්කරුවන් වශයෙන් හැදින්වු බවත් , මෙම යන්ත්‍ර භාවිතා කර තේ දලු  නෙලිම නිසා මින් ඉදිරියට තමන්ව තේ දලු යන්ත්‍ර ක්‍රියාකරු වශයෙන් හැදින්විමට තේ වතු සමාගම් සහ කුඩා තේ වතු හිමියන් අදහස් කරගෙන සිටින බවද එම යන්ත්‍රය භාවිතා කල වතු කම්කරුවන් කියා සිටියි.      ", "URL": "https://www.ada.lk/0/0/0-365692", "Category": "Latest News", "Parent URL": null}