{"Source": "Ada News", "Timestamp": "21 07 2020", "Headline": "පුත්තලමේ ලුණු ටොන් 7500ක් වැස්ස නිසා සේදෙයි", "News Content": "හදිසියේ ඇද හැලුන මහා වර්ෂාවෙන් පුත්තලම පුද්ගලික ලුණු නිෂ්පාදකයින්ගේ යල කන්නයේ අස්වැන්න සේදි ගිය බව පවසයි. පුත්තලම ලුණු වගාකරුවන් පවසන්නේ මේ හේතුවෙන් වෙළඳපොළට පැමිණිමට තිබු රුපියල් කෝටි  සිය ගණනක  ටොන් 7500 කට ආසන්න වර්ෂාව හේතුවෙන් අහිමි කර ඇති බවයි . නමුත් වැස්සට පෙර හා මේ වනවිට වගාකරුවන් යෙදු විවිධ උපක්‍රම නිසා ටොන් 1,000 ක් පමණ අස්වැන්නක් ආරක්ෂා කර ගැනිමට හැකිව ඇති බව වගාකරුවන් පවසති. එසේම පුත්තලම පැරණි මන්නාරම මාර්ගයේ අක්කර 2000ක පමණ වගාකරුවන් 5000 කට ආසන්න සංඛ්‍යාවක් ලුණු කර්මාන්තයේ නිරත වි සිටින බව කියයි. මෙම ලුණු කර්මාන්තයේ නිරත බහුතරයක් පුත්තලම කලපුව ආශ්‍රීතව ධිවර රැකියාවේ නිරත වන පිරිස් වන අතර මාස හයක වාරකන් කාලයත්  සමග ඇරඹිමත් සමග වසරේ මාර්තු සිට ලුණු නිෂ්පාදනයට එක්වන බව කියයි. ඒ සමගම ධිවරයින්ට අමතරව මෙම ලුණු වගාවල තවත් පිරිසක් සිටින බව පවසයි. කෙසේ නමුත් කොරෝනා වසංගතයත් සමග පසුගිය මහ කන්නයේ  ලුණු අස්වැන්නද නිසි කාලයට ලබා ගැනිමට නොහැකි විම හේතුවෙන් යල කන්නයේ ලුණු නිෂ්පාදනය ප්‍රමාද වි ඇති බව කියයි. කෙසේ වෙතත් ජුලි 20 දින දහවල් පැය දෙකකට ආසන්න කාලයක් හදිසියේ පැවති මහ වැස්ස තම ලුණු අස්වැන්න සම්පුර්ණයෙන් ජලයට නැවතත් මුසු කිරිමෙන් අස්වැන්න අහිමි වි ඇති බව ලුණු වගාකරුවන් පවසයි . ඒ පිළිබදව අදහස් දැක්වු පුත්තලම පුද්ගලික ලුණූ නිෂ්පාදකයින්ගේ සංගමයේ උපසභාපති අලි සීමැස් මහතා අදහස් දක්වමින් පවසා සිටියේ මෙවැන්නකී. “ කිසිම මොහොතක නොසිතපු වැස්සක් තමා මේ ආවේ. කාලගුණ විද්‍යා දෙපාර්තමේන්තුව කිසිම ලෙසකින් මේ අයහපත් කාලගුණ තත්ත්වයක් තිබෙන බව දන්වා නැහැ. වැස්ස නිසා අපි අන්ත අසරණ කලා .අපි වෙන රස්සා කරන්නේ නැහැ ජිවත් වෙන්න කරන එකම දෙය ලුණු වගාව .එහෙම තිබෙද්දී ගොඩගන්න විතරක් තිබුණ මේ  අස්වැන්න සම්පුර්ණයෙන් අහිමි වෙලා . මේ නිසා වගාකරුවන් කරකියා ගන්න දෙයක් නැහැ .ජනාධිපතිතුමා ලුණු  ආනයනය සම්පුර් ණයෙන් නවතා දැමිම ගැන ස්තුති කරනවා. නමුත් අපි මේ සියල්ල හමුවේ ලුණු කිලෝවක් නිෂ්පාදනයට රුපියල් පහක් වැය කරද්දි ඒ සදහා ලැබෙන්නේ කිලෝවකට රුපියල් 5 ත් 6ත් අතර ගාණක් මෙය බරපතල තත්ත්වයක්. යැයි ඔහු පවසයි . ඒ සමගම මෙම ලුණු නිෂ්පාදනයේ නිරත වන බදු වගාකරුවකු වන ඒ .එම් . දේවසිරි මහතා මෙසේ පවසන්නට විය. “ අපි බදු ක්‍රමයට ලුණු ඉඩම් අරගෙන වගාවේ නිරත වන්නේ .එහිදි මේ හිමිකරුවන්ට බදු ලබා දෙන්නත් ඕනා අපිත් ජීවත් වෙන්න ඕනා .නමුත් කාලගුණික තත්ත්වයන් හමුවේ අපි අන්ත අසරණ කරලා .වෙනදා මේ ලුණු මඩු පුරෝලා ඉතිරි  ලුණු එළියේ ගොඩගහනවා. නමුත් දැන් වසර කිපයක ඉදලා අපිට නිසි අස්වැන්නක් බැරි වෙලා .ඒ නිසා ලුණු වගාකරුවන් අන්ත අසරණ වෙලා යැයි ඔහු පවසයි.   ", "URL": "https://www.ada.lk/0/0/0-365718", "Category": "Latest News", "Parent URL": null}