{"Source": "Ada News", "Timestamp": "21 07 2020", "Headline": "ගල්කිස්ස මුහුදු වෙරළට වැලි පිරවිමේ සිද්ධියට පරිසර ඇමති ඇතුළු පිරිසකට නොතිසි", "News Content": "වෙරළ අපද්‍රව්‍ය බැහැර කරන පුද්ගලයින්ට දඬුවම් නියම කිරීමට නීති සම්පාදනය කිරීමට නියෝග කරන ලෙසත්, ගල්කිස්ස මුහුදු තීරය සංරක්ෂණය කිරීම නමින් ඇරඹූ ව්‍යාපෘතිය සම්බන්ධයෙන් පාරිසරික වාර්තාවක් ලබා ගැනීමට නියෝග කර පාරිසරික යුක්ති කේන්ද්‍රය ගොනු කළ රිට් පෙත්සම් සම්බන්ධයෙන් වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල්වරයාට, පරිසර අමාත්‍යවරයාට ලබන සැප්තැම්බර් 22 වැනිදා අධිකරණයේ පෙනී සිටින ලෙස නියම කරමින් අභියාචනාධිකරණය අද  (21)  නොතීසි නිකුත් කළේය. මහජන මුදල් රුපියල් මිලියන 110 ක් පමණ වෙන් කරමින් පරිසර වාර්තාවක් හෝ නොමැතිව ගල්කිස්ස මුහුදු තීරය සංරක්ෂණය කිරීමට ඇරඹු මෙම ව්‍යාපෘතිය අභියෝගයට ලක් කරමින් ඉදිරිපත් කළ පෙත්සම සලකා බැලු මෙම පෙත්සම අභියාචනාධිකරණයේ සභාපති විනිසුරු ඒ.එච්.එම්.ඞී නවාස් සහ විනිසුරු සෝභිත රාජකරුණා යන මහත්වරුන්ගෙන් සැදුම්ලත් අභියාචනාධිකරණ විනිසුරු මඩුල්ල එලෙස නියම කළේය. වෙරළ ආශ‍්‍රිත පරිසරය දුෂණය කරන්නන්ට එරෙහිව නීතිය ක‍්‍රියාත්මක කිරීමට අදාළ බලධාරීන්ට නියෝග කරන රිට් ආඥාවක් නිකුත් කරන්නැයි ඉල්ලා පාරිසරික යුක්ති කේන්ද්‍රය සහ එහි විධායක අධ්‍යක්ෂ හේමන්ත රංජිත් සිසිර කුමාර මහතා විසින් ගොනු කළ මෙම පෙත්සමේ වගඋත්තරකරුවන් වශයෙන්  වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල්, මධ්‍යම පරිසර අධිකාරිය, පරිසර අමැති, සමුද්‍රීය පරිසර ආරක්ෂණ අධිකාරිය සහ නීතිපතිවරයා නම් කොට ඇත. ගල්කිස්ස වෙරළ තීරයේ ප්ලාස්ටික් අපද්‍රව්‍ය, පොලිතීන් ආදි අපද්‍රව්‍යයන් ගෙන් අපවිත‍්‍ර වී ඇතැයිද මෙම තත්ත්වය තුළ වෙරළ තීරයන්ද පරිසර දුෂණයන්ට ලක්ව ඇතැයිද සඳහන් කරන පෙත්සම්කරුවෝ මෙම තත්ත්වය රටෙහි අනෙකුත් වෙරළ තීරයන් වලද දක්නට ලැබෙන බවද සඳහන් කොට ඇත. ගල්කිස්ස වෙරළ තීරය ආශ‍්‍රිත  මුහුදු ප‍්‍රදේශය බොහෝ ස්නානය සඳහා බොහෝ ජනතාව භාවිතා කරති. මේ අතර ගල්කිස්ස මුහුදු තීරය සංරක්ෂණය කිරීම නමින් ව්‍යාපෘතියක් ආරම්භ කර ඇතැයිද ඒ අනුව වෙරළ කෘත්‍රිමව  සකස් කිරීම අරඹා ඇතැයිද සඳහන් කරන පෙත්සම්කරුවෝ මෙම තත්ත්වය තුළ වෙරළ පරිසරයම විනාශයට පත්වන බවද සඳහන් කරති. මහජන මුදල් රුපියල් මිලියන 110 ක් පමණ වෙන් කරවා ගෙන ආරම්භ කළ මෙම වෙරළ සංරක්ෂණ ව්‍යාපෘතිය සඳහා මෙතෙක් පරිසර වාර්තාවක් හෝ ලබාගෙන නොමැති බව පවසන පෙත්සම්කරුවෝ මෙම තත්ත්වය තුළ වෙරළ සංරක්ෂණ හා වෙරළ සම්පත් කළමනාකරණ පනතේ 4(ඉ 4 (ඊ 14 , 16 (2* 15 සහ 31 යන විධි විධානයන් උල්ලංඝනය වන බවද පවසති. එහෙයින් අදාළ වෙරළ සම්පත් කළමනාකරණ පනතේ විධි විධාන ක‍්‍රියාත්මක කිරීමට නියෝග කරන ලෙසත් , වෙරළ අපද්‍රව්‍ය බැහැර කරන පුද්ගලයින්ට දඬුවම් නියම කිරීමට නීති සම්පාදනය කිරීමට නියෝග කරන ලෙසත් , අදාළ ව්‍යාපෘතියට පාරිසරික වාර්තාවක් ලබා ගැනීමට නියෝග කරන ලෙසත් පෙත්සම්කරුවෝ ඉල්ලා සිටිති. පෙත්සම්කරුවන් වෙනුවෙන් නීතිඥ නිල්මල් වික‍්‍රමසිංහ මෙනවිය සමඟ රවින්ද්‍රනාත් දාබරේ මහතා පෙනී සිටියේය.     ", "URL": "https://www.ada.lk/0/0/0-365720", "Category": "Latest News", "Parent URL": null}