{"Source": "Ada News", "Timestamp": "24 07 2020", "Headline": "පාර්ලිමේන්තුවෙන් ජනතාවගේ ප්‍රශ්න වලට විසදුම් ලැබෙනවාද?  - නවීන්", "News Content": "පාර්ලිමේන්තුවෙන් ජනතාවගේ ප්‍රශ්න වලට විසදුම් ලැබෙනවාද යන්න පිළිබදව ප්‍රශ්නයක් පවතින බව එක්සත් ජාතික පක්ෂයේ ජාතික සංවිධායක සහ නුවරඑළිය දිස්ත්‍රික් එජාප අපේක්ෂක නවින් දිසානායක මහතා පැවසිය. නවින් දිසානායක මහතා ඒ බැව් කියාසිටියේ අද  (24) දින නුවරඑළිය ප්‍රදේශයේ පැවති මැතිවරණ ප්‍රචාරක රැස්විමකට සහභාගි වෙමිණි. මෙහිදි වැඩිදුරටත් අදහස් දැක් වු නවින් දිසානායක මහතා , සාමාන්‍ය මිනිසුන්ගේ තියෙන්නේ ඉතාමත් සෘණාත්මක  ආකල්පයන්, මගේ දේශපාලන  ජීවිතේ 2000 වසරේ  මම පටන් ගත්තේ පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු හැටියට පාර්ලිමේන්තුවේ සෘණාත්මක බව  දවසින් දවස අඩුවෙලා තියෙනවා. තමුන්නාන්සේලා දකින්න ඇති 2018 වර්ෂයේ පාර්ලිමේන්තුවේ ඇති වුන  කාලගෝට්ටිය,මිරිස් කුඩු ගැහුවා වතුර ගැහුවා පිහි ගෙනාවා අශෝභන වචන කිව්වා ,මහ යුද්ධයක්  වුණා පර්ලිමේන්තුවේ. පාර්ලිමේන්තුවෙන් ජනතාවගේ ප්‍රශ්න වලට විසදුම් ලැබෙනවද? ඇයි එහෙනම් මෙහෙම දේශපාලනය කරන්නේ? බලයට , බලයට , තනතුරු වලට තියෙන කැදරකම නිසා . අවුරුදු 5 හෝ  6 මැතිවරණයක් එනවා , දේශපාලඥයෝ ඇවිල්ලා විවිධ දේවල් කියනවා. විශාල වියදමක් වැය කරනවා. මේ රටේ සංවර්ධනයට යොදවන්න අවශ්‍ය මුදල් , මහ මැතිවරණය පවත්වන්න බිලියන ගාණක් වැය වෙනවා. බදු ගෙවන දුප්පත් ජනතාවගේ මුදල්. එහෙම වියදම් වුනත් කමක් නැ මැතිවරණයෙන් පස්සේ මේ රටේ ජනතාවට සහනයක් ලැබෙනවා නම්. මේ රට හැදෙනව නම් මේ රටේ දේශපාලනය වෙනස් වෙනව නම්. කොළඹ දරුවන්ට ලැප්ටොප් තියෙන නිසා පාසල් වසා තිබුණට අධ්‍යාපනය බාධා එල්ල වුණේ නැ. ගමේ දරුවන්ට ඒවා නැති නිසා මාස හතරක් අධ්‍යාපනය කඩා වැටුණා , මේ රජය නිසා රටේ අධ්‍යාපනය සම්පුර්ණයෙන්ම කඩා වැටිලා. කොහොම බැන්නත් රනිල් වික්‍රමසිංහ උත්සාහ කරා සැම ළමයෙක්ටම ලැප්ටොප් එකක් ලබාදෙන්න.  සිරිසේන ඒක නැවැත්තුවා.අන්න ඒකයි කුහක දේශාපාලනය. මේ නිසාම තමයි අපේ රටට ඔළුව උස්සන්න බැරි. අපිට ඕනි ප්‍රායෝගික අධ්‍යාපන ක්‍රමයක් , රනිල්ට ඒක කරන්න බැරිද? කෝ ගෝඨගේ වැඩ? එදා වැඩ්ඩා කිව්වා අද වෙනකොට සම්පුර්ණයෙන්ම අසාර්ථකයි. අයියා වෙන මාර්ගයෙක යනවා මෙයා වෙන මාර්ගෙක යනවා. තුන්වෙනි එකා පාර්ලිමේන්තුවට රිංගන්න බලාපොරොත්තු වෙනවා. 2/3 ඉල්ලන්නේ බැසිල්ව අස්සට දාගන්න , ඒකට අපි විරුද්ධයි. අපි රනිල්ට කියන්නම් කරන්න ඕනි එවා අපි පිටිපස්සේ ඉන්නවා , එදා සිරිසේන හැමදෙයක්ම බ්ලොක් කරා. මිනිස්සු අහනවා විසිදහසක් දෙන්නේ කොහොමද සල්ලි අච්චු ගහනවද කියලා? අදායම් මට්ටමක් තියෙන්න ඕනි රටක විසිදහසක් ලබා දෙන්න යනුවෙන් පැවසිය.   ", "URL": "https://www.ada.lk/0/0/0-365881", "Category": "Latest News", "Parent URL": null}