{"Source": "Ada News", "Timestamp": "25 07 2020", "Headline": "චෙන්ග්ඩු හි එක්සත් ජනපද කොන්සියුලර් කාර්යාල වසා දැමීමට චීනය නියෝග කරයි", "News Content": "හූස්ටන් නගරයේ චීන කොන්සල් කාර්යාලය වසා දැමීමට වොෂිංටනය ගත් පියවරට අනුව යමින්, චීනයේ නිරිතදිග නගරයක් වන චෙන්ග්ඩු හි පිහිටි සිය කොන්සියුලර් කාර්යාලය වසා දමන ලෙස එක්සත් ජනපදයට නියෝග කර තිබේ. චීන විදේශ අමාත්‍යංශය ඊයේ (24දා) නිවේදනයක් නිකුත් කරමින් කියා සිටියේ චෙන්ග්ඩු මෙහෙයුම වසා දැමීම \"එක්සත් ජනපදයේ අසාධාරණ ක්‍රියාමාර්ගයන්ට නීත්‍යානුකූල හා අවශ්‍ය ප්‍රතිචාරයක්\" බවයි. \"චීනය-එක්සත් ජනපද සබඳතාවල වර්තමාන තත්ත්වය චීනය දැකීමට කැමති දෙයක් නොවෙයි, මේ සියල්ල සඳහා එක්සත් ජනපදය වගකිව යුතුයි.\" \"අපි නැවත වරක් එක්සත් ජනපදයෙන් ඉල්ලා සිටින්නේ එහි වැරදි තීරණය වහාම ඉවත් කර ද්විපාර්ශ්වික සම්බන්ධතාවය යථාතත්ත්වයට පත් කිරීම සඳහා අවශ්‍ය කොන්දේසි නිර්මානය කරන ලෙසයි.\" එම නිවේදනයේ කොන්සියුලර් කාර්යාලයෙන් ඉවත්විය යුත්තේ කවදාදැයි සඳහන් නොවූ නමුත් ග්ලෝබල් ටයිම්ස් පුවත්පතේ ප්‍රධාන කර්තෘ හු ෂිජින් පැවසුවේ දැනුම් දීමේ කාලය පැය 72ක් බවයි. එයින් අදහස් වන්නේ එක්සත් ජනපද චෙන්ග්ඩු කොන්සල් කාර්යාලය සඳුදා උදෑසන වසා තබනු ඇති බවය. එක්සත් ජනපද නිලධාරීන් 50ක් පමණ ඇතුළුව චෙන්ග්ඩු කොන්සියුලර් කාර්යාලයේ කාර්ය මණ්ඩලය 200ක් පමණ සේවය කරන බවද කියැවෙයි. ලෝකයේ විශාලතම ආර්ථිකයන් දෙක අතර ආතතීන් මෙසේ තීව්‍රවීම මධ්‍යයේ 'ටිට් ෆෝ ටැට්' පියවරක් හෙවත් එක සමාන එකට එක කිරීමක් දැකිය හැකිය. බුද්ධිමය දේපළ සොරකම් කිරීම හා ඔත්තු බැලීම පිළිබඳ චෝදනා කරමින් ටෙක්සාස් හි හූස්ටන් චීන කොන්සියුලර් මෙහෙයුම වසා දැමීමට අඟහරුවාදා වොෂිංටන් බීජිං වෙත පැය 72ක කාලයක් ලබාදීමට එකට එක කිරීමක් ලෙස චීනය මෙම පියවරට පැමිණ තිබේ. එසේම ඊයේ (24දා) ඇමෙරිකානු ෆෙඩරල් නියෝජිතයන් සහ ප්‍රාදේශීය ආරක්ෂක අංශ හූස්ටන්හි චීන කොන්සියුලර් කාර්යාලයට කඩා පැනීමක්ද වාර්තා විය. මේ අතර පසුගියදා එක්සත් ජනපද රාජ්‍ය ලේකම් මයික් පොම්පිඕ කියා සිටියේ, \"චීන කොමියුනිස්ට් පක්ෂයෙන් අපගේ නිදහස ලබා ගැනීම අපගේ කාලයේ මෙහෙවරයි\" යනුවෙනි. එය මෙහෙයවීම සඳහා එක්සත් ජනපදය පරිපූර්ණ ලෙස ස්ථානගත වී ඇති බවද හෙතෙම පැවසීය. \"ලෝකයේ නිදහසට ආදරය කරන ජාතීන් චීනය වෙනස් කිරීමට වඩාත් නිර්මාණාත්මක හා ස්ථිර ආකාරයකින් පොළඹවා ගත යුතුයි. බීජිං ක්‍රියා කලාපය අපේ ජනතාවට සහ අපේ සමෘද්ධියට තර්ජනය කරනවා.\" ඔහු වැඩිදුරටත් සඳහන් කළේය. කෙසේ වෙතත් මෙම කථාව විවේචනය කරමින් චීන විදේශ අමාත්‍යංශයේ ප්‍රකාශිකා හුවා චුනින්ග් කියා සිටියේ පොම්පිඕගේ ප්‍රකාශයෙන් ගෝලීයකරණය වූ ලෝකයක චීනයට එරෙහිව නව කුරුස යුද්ධයක් දියත් කිරීමට අවශ්‍ය බව යෝජනා කර ඇති බවය. \"ඔහු කරන්නේ ගසක් සොලවන්නට උත්සාහ කරන කුහුඹුවෙකු තරම් නිශ්ඵල දෙයක්. ලෝකයේ සාමයට ලැදි සියලු මිනිසුන් විසින් ඔහු ලෝකයට වැඩි හානියක් කිරීමෙන් වළක්වා ගැනීමට කාලය එලැඹ තිබෙනවා.\" ඇය වැඩිදුරටත් පවසා තිබුණි.   ", "URL": "https://www.ada.lk/0/0/0-365898", "Category": "International", "Parent URL": null}