{"Source": "Ada News", "Timestamp": "26 07 2020", "Headline": "පනින අය පාර්ලිමේන්තුවට එවන්න එපා - බැසිල්", "News Content": "පනින අයනම් පාර්ලිමේන්තුවට එවන්න එපා යැයි ශ්‍රී ලංකා පොදුජන පෙරමුණේ නිර්මාතෘ හා ජාතික සංවිධායක හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ මහතා ජනතාවගෙන් ඉල්ලයි. කෙළින් වැඩ කරන කෙලින් තීන්දු ගන්න අය පමණක් පාර්ලිමේන්තු එවන්නැයි ඔහු ඉල්ලා සිටි. මීගමුවේ ඊයේ (25) පැවති කාන්තා රැස්වීමකට සහභාගි වෙමින් බැසිල් රාජපක්ෂ මහතා මේ බව කියා සිටියේය. මෙහිදි වැඩිදුරටත් අදහස් දැක්වූ බැසිල් රාජපක්ෂ මහතා , “ පළාත් පාලන ඡන්දය දින්නේ ශ්‍රි ලංකා පොදුජන පෙරමුණයි. ප්‍රධාන පක්ෂ සියල්ලම පරද්දලා තමයි පොහොට්ටුව දින්නේ. ජනාධිපතිවරණයේ දි ජනාධිපති ඉදිරිපත් වුණෙත් පොහොට්ටු පක්ෂයෙන්. පක්ෂය පිහිටුවලා කෙටි කාලයකින් අපි ජාතික මැතිවරණ දෙකක් දින්නා. අපිට දැන් ජනාධිපති කෙනෙකුත් ඉන්නවා. ඒ වගේම අගෝස්තු 05 වෙනිදාට පොහොට්ටුව නැවත වාරයක් ජාතික මැතිවරණ තුනක් දිනන එකම පක්ෂය බවට පත්වෙන බව ශ්‍රී ලංකා පොදුජන පෙරමුණේ ප්‍රධාන සංවිධායක බැසිල් රාජපක්ෂ මහතා  පැවසීය. අපි එදා මහින්ද ජනාධිපතිතුමාගේ කාලේ හැදුවේ දිවිනැගුම තුළින් ගෘහස්ත  ආර්ථිකය නගා සිටුවීමට. මේ රටේ දරිද්‍රතාවයෙන් පෙළෙන පවුල් ලක්ෂ 10 කට නැත්නම් මිලියනයකට වැඩි පිරිසක් ඉන්නවා. මේ පවුල් අනිවාර්යෙන්ම දරිද්‍රතාවයෙන් මුදවාගන්න ඕනේ. ගෝඨාභය රාජපක්ෂ ජනාධිපතිතුමාගේ ආණ්ඩුව, මහින්ද රාජපක්ෂ අගමැතිතුමාගේ ආණ්ඩුවේ, කැබිනට් මණ්ඩලයේ අනිවාර්යෙන්ම ඊළග ප්‍රධානම කර්තව්‍ය වන්නේ මේ රටේ දරිද්‍රතාවයෙන් පෙළෙන හැම පවුලක්ම එයින් මුදවාගෙන ශක්තිමත් ආර්ථිකයක් ගොඩනගන්න. අපි පවුලක් ගොඩනගනවා නම් මුලින්ම ගොඩනගන්න ඕනේ කාන්තාව. කාන්තාව පවුලේ ඉන්නේ මවක්, බිරිදක් විදිහට. යම් විදියකින් ආර්ථිකයක් වශයෙන් ශක්තිමත් කළොත් අනිවාර්යෙන්ම ඒ පවුල ආර්ථික වශයෙන් ශක්තිමත් වෙනවා. මැදපෙරදිග රටවල යන්නේ නැතුව තමුන්ගේ ඒ අපේක්ෂාවන් ඉටුකරගැනීමට, ගෘහස්ථ ආර්ථිකය නගා සිටුවීමට දිවිනැගුම යන සංකල්පය ගෙනාවේ. කාන්තාවන් මැදපෙරදිගට යන්නේ තමන්ගේ දරුවන්ට උගන්වන්න. නැතිනම් හිසට වහලක් හදාගන්න, හොද ගෙයක් දොරක් හදාගන්න යන පරමාර්ථයෙන්. අපි අද කනගාටු වෙනවා ඔවුන්ව අපට මේ රටට ගෙන්වා ගැනීමට නොහැකි වීම ගැන. නමුත් ගුවන්තොටුපල භාර අමාත්‍යවරයා හැටියට ප්‍රසන්න රණතුංග දැඩි මහන්සියක් ගත්තා. මුළු ලෝකෙම රටවල් තුල ගුවන්තොටුපලවල් වහද්දි ගුවන්තොටුපලවල් ඇරලා පිටරටවල ඉන්න අපේ කාන්තාවන් මෙරටට ගෙන්වා ගන්න සෑම උත්සාහයක්ම ගත්තා. ඉදිරි කාලයේදී රජය වෙනුවෙන් අපි සහතික වෙනවා සියලුම දෙනාව ඉක්මනින්ම මේ රටට ගෙනත් දෙන බවට. මේ කොරෝනා වෛරසය හරිම අමුතු වෛරසයක්. අපි දැකලත් නෑ. දකින්නෙත් නෑ. අදුරගන්නත් බෑ. අපි වගේ රටවල් නෙමෙයි. ඕන දෙයකට වියදම් කරන්න පුළුවන් රටවල්, බලවත්ම රටවල්, ඒ වගේම තමයි ජනතාව විශාල වශයෙන් ජීවත් වෙන රටවල. අද මොකද වෙලා තියෙන්නේ. අසල්වාසී ඉන්දියාව, එංගලන්තය, ඕස්ට්‍රෙලියාව වැනි හොදයි කියපු රටවලුත් වහලා. මට මතක් වෙනවා කැබිතිගොල්ලෑව සමූහ ඝාතනය ගැන. මුළු රටම ආරක්ෂක අංශ එපා කියද්දි අපේ මහින්ද ජනාධිපතිතුමා එතනට ගියා. එදා ජනතාවට පොරොන්දු වුනා මම ඊළග පාරේ මේ ත්‍රස්ථවාදය සියල්ලම නැති කරනවා කියලා. සම්පූර්ණයෙන්ම මේ රට නිදහස් කරගන්නවා. ජනතාවට බියක් සැකයක් නැතුව ජීවත් වෙන්න ඉඩසලසනවා කියලා තමයි එතුමා එදා සදහන් කළේ. අන්න එදා ඒක කළා. අද අපේ ජනාධිපතිතුමා අපේ රටේ ජනතාව කොරෝනා වෛරසයෙන් විතරද බේරගත්තේ. නැහැ. එතුමා මේ රටේ ජනතාවගේ ජීවිත බේරගන්න අතරතුරම ජනතාවගේ ජීවනෝපාය බේරගත් බව අපි ආඩම්බරයෙන් කියනවා. අද හැම කෙනෙකුගේම ජීවනෝපාය කරන්න අවස්ථාව දුන්නා. මුලින්ම කෘෂිකර්මයට, ඊටපස්සේ වැලි කේෂ්ත්‍රයට, ඊටත් පස්සේ ධීවර කේෂ්ත්‍රයට ඉඩ දුන්නා. කර්මාන්ත ක්‍රමයෙන් ඇරියා, දැන් හෝටලුත් එක එක ඇරෙනවා. පෙරපාසල, දිවා සුරැකුම් මධ්‍යස්ථානත් අරින්න අවස්ථාව දීලා තියෙනවා. ජනාධිපතිතුමා පැහැදිලිව සහතිකයක් දීලා තියෙනවා අපිට බලය දුන්නොත් මේ රටේ සියලු  ජනතාවගේ ජීවනෝපාය ගොවියෙක්, ධීවරයෙක්, කාර්මිකයෙක්, කම්කරුවෙක් යන හැම කෙනෙකුගේම ජීවනෝපාය ස්ථිරව ඉහළට ගෙන යන හොද ආදායම් මාර්ගයක් ලබාදෙනවා යැයි කියන එක. යුද්ධය අවසන් කළාට පස්සෙත් 2010-2015 වෙන තෙක් මහින්ද ජනාධිපතිතුමා මේ මුළු රටම මහාමාර්ග පද්ධතිය වැලදගන්න විදිහට හරිගස්සගෙන ගියා. අධිවේගී මාර්ග හැදුවා. පළාත් මාර්ග හැදුවා. ඒ වගේම තමයි මුළු රටටම ජල යෝජනා ක්‍රම වගයක් සූදානම් කළා. අපි කියනවා ඊලග පාර්ලිමේන්තු ජනාධිපතිවරණ මැතිවරණ වලට එන්නේ මේ රටේ ජනතාවට පානීය පිරිසිදු ජලය ලබා දීමෙන් පස්සේ. අනිවාර්යෙන්ම අපි පරිසරය රැකගන්න ඕනේ. මේ රට නැවත මහ පොළොව සරු පොළවක් බවට පත්කරනවා. මේ දේවල් කරන්නේ ඔබ වෙනුවෙන්ම පමණක් නෙමෙයි. ඔබේ දරුවන් හා දරුවන්ගේ දරුවන් වෙනුවෙන්. ඒ කාර්යයන් කරන්න ජනාධිපතිතුමාවයි,  අගමැතිතුමාවයි, ඇමති කාර්ය මණ්ඩලයට ඒ ශක්තිය සදහා සුදුසු කාර්යශූර,අවංක පුද්ගලයින්ව පාර්ලිමේන්තුවට එවන්න. නැතුව හදිසියක් වුනාම පනින කට්ටියව නම් එවන්න එපා. මොකද එහෙම වුනොත් ලෙඩක් වෙනවා. කෙළින්  කට්ටියව එවන්න පාර්ලිමේන්තුවට”   ", "URL": "https://www.ada.lk/0/0/0-365944", "Category": "Latest News", "Parent URL": null}