{"Source": "Ada News", "Timestamp": "27 07 2020", "Headline": "දරුවන් යොදා අසභ්‍ය වීඩියෝ හැදූ සැකකරු රිමාන්ඩ්", "News Content": "රූපවාහිනි නාලිකා රියලිටි වැඩසටහන් පසුතල නිර්මාණකරුවකු ලෙසත් ඉංග්‍රීසි ටියුෂන් ගුරුවරයෙක් ලෙසත් කටයුතු කරලා වයස අවුරුදු 10-12  කුඩා පිරිමි දරුවන්  දිගු කලක සිට අපයෝජනයට යොමු කරලා, දරුවන් දෙදෙනෙක් වෛද්‍ය පරීක්ෂණවලට සැකකරු සමග සීඩී තැටි 135ක්, පෙන්ඩ්‍රයිව්,හාඩ්ඩිස්ක්,මෙමරි කාඩ්, කැමරා,ජංගම දුරකථන ඇතුළු උපකරණ රැසක් පොලිස් භාරයට කුඩා පිරිමි දරුවන් උපක්‍රමශීලීව ලිංගික අපයෝජනයට ලක්කර, වීඩියෝ දර්ශන ලබාගනිමින් ඒවා විදේශ රටවලට විකිණීමේ ජාවාරමක නිරත වූ බවට චෝදනා ලැබ අත්අඩංගුවට පත්වූ 54 හැවිරිදි පුද්ගලයා අගෝස්තු 05දා දක්වා රක්ෂිත බන්ධනාගාර ගත ක රතිබේ. මෙම සැකකරු වෙතින් අපයෝජනයට ලක්ව ඇත්තේ පිරිමි දරුවන් වීම විශේෂත්වයක් වන අතර ඒ අනුව එලෙස අපයෝජනයට ලක් වූ දරුවන් දෙදෙනෙකු වෛද්‍ය පරීක්ෂණ සඳහා ඊයේ (26දා) වනවිට කළුබෝවිල රෝහලට ඇතුළත් කර තිබේ. රූපවාහිනි නාලිකා රියලිටි වැඩසටහන් පසුතල කනිර්මාණකරුවකු වන මෙම පුද්ගලයා, අදාල වැඩසටහන් අතරතුරදී දරුවන්  දැන හඳුනාගනිමින් ඔවුන් සමග කුළුපඟවී අනතුරුව පෞද්ගලික ඉංග්‍රීසි ගුරුවරයෙකු ලෙස අදාල දරුවන්ගේ නිවෙස් වෙතට ගොස් උපකාරක පන්ති පවත්වා ඇති බව ද හෙළිවී තිබේ. ඒ අනුව දරුවන් ඔවුන්ගේ නිවාසවලදී මෙන්ම මෙම පුද්ගලයාගේ නිවස තුළදී අපයෝජනයට ලක්කර ඇති බවට ද වාර්තා වේ. බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතාගේ ජංගම දුරකථනයට වට්ස් ඇප් තාක්ෂණය ඔස්සේ අදාළ සැකකරු විසින් කුඩා දරුවන් ලිංගික අපයෝජනයට ලක්කරන කරන අයුරු දැක්වෙන වීඩියෝ පට කිහිපයක් ලැබීමෙන් අනතුරුව කොල්ලුපිටිය පොලීසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක සුමිත් ගුණරත්න මහතාගේ පූර්ණ අධීක්ෂණය යටතේ සිදුකළ මූලික විමර්ශනවලදී සැකකරු අත්අඩංගුවට ගෙන තිබේ. එසේම ඔහු පදිංචි පන්නිපිටිය ප්‍රදේශයේ පිහිටි නිවස පරීක්ෂා  කිරීමේදී  කාමරයක සඟවා තිබූ එම දර්ශන ඇතුළත් වීඩියෝ පට සහ අනෙකුත් උපකරණ සොයා ගැනීමට හැකි වූ බව පොලීසිය පැවසීය. වසර දෙකක පමණ කාලයක සිට සැකකරු මෙම අපචාර ක්‍රියාව සිදුකර ඇති අතර, වයස අවුරුදු 10-12  කුඩා පිරිමි දරුවන් ඒ සඳහා යොමු කර ගැනීම සඳහා තෑගි බෝග ආදියද ලබා දී ඇති බව  විමර්ශනවලදී අනාවරණය වී තිබේ.   සැකකරු සමග සීඩී තැටි 135ක්, පෙන්ඩ්‍රයිව් ,හාඩ්ඩිස්ක් ,මෙමරි කාඩ්, කැමරා ,ජංගම දුරකථන ඇතුළු උපකරණ රැසක් පොලිස් භාරයට ගෙන තිබේ. මෙම උපකරණ සියල්ල  වැඩිදුර පරීක්ෂණ සඳහා රජයේ රස පරීක්ෂක වෙත ඉදිරිපත් කර ඇති බව පොලීසිය සඳහන් කළේය. සිද්ධිය සම්බන්ධයෙන් බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතාගේ උපදෙස් මත කොල්ලුපිටිය පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක සුමිත් ගුණරත්න ,කාන්තා  ප්‍රධාන පොලිස් පරීක්ෂක වරුණි බෝගහවත්ත, කාන්තා පොලිස් කොස්තාපල් කුමාරි යන මහත්ම මහත්මීහු පරීක්ෂණ පවත්වති.  මේ අතර ළමයින් අපයෝජනය කරමින් වීඩියෝපට සකස් කිරීමේ මෙම සිද්ධිය සම්බන්ධයෙන් කොල්ලුපිටිය පොලිසිය විසින් පරීක්ෂණයක් සිදු කරන බවට පොලිස් මාධ්‍ය ප්‍රකාශක, ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතීඥ ජාලිය සේනාරත්න මහතාද %අද^ට තහවුරු කර සිටියේය. එසේම මෙම සිද්ධිය සම්බන්ධයෙන් ජාතික ළමා ආරක්ෂක අධිකාරියේ සභාපති මහාචාර්ය මුදිත විදානපතිරණ මහතාගෙන් 'අද' කල විමසීමේදී ඒ මහතා සඳහන් කර සිටියේ ගැහැණු හෝ පිරිමි භේදයකින් තොරව දරුවන් පිලිබඳ වැඩි අවධානයක් යොමු කිරීම  දෙමව්පියන් ඇතුලු භාරකරුවන්ගේ වගකීම විය යුතු බවයි. මෙම සිද්ධිය සම්බන්ධයෙන් අවධානය යොමු කිරීමේදී ගැහැණු දරුවන්ගේ ආරක්ෂාවට සාපේක්ෂව පිරිමි දරුවන් සම්බන්ධයෙන් වැඩි අවධානයක් වැඩිහිටියන් විසින් යොමු නොකිරීමද එක්තරා අන්දමකට සැකකරුට අවස්ථා උදා කර දීමක් සිදුව ඇති බවත් ඒ හරහා ඔහු සිය අයතා අරමුණු ඉටු කර ගැනීමට කටයුතු කර ඇති බවත් පෙනී යන බවද සභාපතිවරයා පෙන්වා දුන්නේය. ඒ අනුව මේ සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දැක්වූ මහාචාර්ය මුදිත විදානපතිරණ මහතා, \"මෙතනදී පෙනී යන වැදගත්ම කරුණ තමයි මෙලෙස අපයෝජනයට ලක්ව ඇති සියලු දරුවන් පිරිමි දරුවන් වීම. සමාජය තුල ගැහැණු දරුවන්ට සාපේක්ෂව පිරිමි දරුවන් සම්බන්ධයෙන් වැඩි අවදානමක් යොමු කෙරෙන්නේ නෑ. මොහුගේ අයතා අරමුණු ඉටු කර ගැනීමට මෙය වඩා හොද අවස්ථාවක් වී තිබෙන බව දැකිය හැකියි. මින් වැඩිහිටියන් අවබෝධ කර ගත යුතුයි සමාජයේ ගැහැණු, පිරිමි භේදයකින් තොරව දරුන්වන් කෙරෙහි එකසේ අවධානයක් යොමු කල යුතුයි කියන එක. මීට අමතරව දරුවන් සඳහා නිවසට ගෙන්වා ඉගැන්වීම් කටයුතු සිදු කිරීමේදී වැඩිහිටියක් වඩා අවදානයෙන් සිටිය යුතුයි. මෙලෙස අසභ්‍ය ප්‍රකාශන සකස් කිරීම, ළඟ තබා ගැනීම, වෙලෙඳාම යනාදී සියල්ල අපරාධ නිති සංග්‍රහයේ 286/A වගන්තිය අනුව වසර 2ත් 10ත් දක්වා සිර දඬුවම් ලැබිය හැති වරදක්. මේ සිද්ධියට සම්බන්ධ දරුවන්ගේ ඉතිහාසය අපි පරීක්ෂාවට ලක් කරනවා. ඊට අමතරව ජාතික ළමා ආරක්ෂක අධිකාරියේ මනෝ සමාජීය නිළධාරීන් යොදවා මෙම දරුවන්ට අවශ්‍ය ප්‍රතිකාර ලබා දෙනවා. මේ සම්බන්දයෙන් තව දුරටත් පරීක්ෂණ සිදු වෙමින් පවතින බව කිව යුතුයි\" යනුවෙන්ද ප්‍රකාශ කළේය. නිදර්ශනී වික්‍රමසිංහ/ඉන්දික හේවාවිතාරණ/බිමල් ෂ්‍යාමන් ජයසිංහ    ", "URL": "https://www.ada.lk/0/0/0-365973", "Category": "Latest News", "Parent URL": null}