{"Source": "Ada News", "Timestamp": "28 07 2020", "Headline": "ජනාධිපතිවරණය දිනුවා කියා මහ මැතිවරණය ජයගන්න බෑ - හකීම්", "News Content": "ජනපතිවරණයේදී ලැබු ජයග්‍රහණය හේතුකොටගෙන මහ මැතිවරණයේ දී තුනෙන් දෙකක බහුතරයක් සහිත ජයග්‍රහණයක් බලාපොරොත්තුවිය නොහැකි බව ශ්‍රී ලංකා මුස්ලිම් කෝන්ග්‍රසයේ නායක සහ මහනුවර දිස්ත්‍රික් සමගි ජන බලවේගයේ අපේක්ෂක රවුෆ් හකීම් මහතා කීය. ඒ මහතා එම අදහස් ප්‍රකාශ කළේ මහනුවර දිස්ත්‍රික්කය තුල පැවැති පාක්ෂික හමු කිහිපයකට එක්වෙමිනි. මෙහිදී තවදුරටත් අදහස් දැක්වූ ඒ මහතා , එක්සත් ජාතික පක්ෂය දැන් දෙකට කැඩිලා යැයි සමහරුන් සිතනවා. ඒත් සත්‍යය එය නොවේ. රනිල් වික්‍රමසිංහ මහතා සමගින් ඉන්නේ සුළු කණ්ඩායමක් පමණයි. එක්සත් ජාතික පක්ෂයේ සියයට 95%ක පාර්ලිමේන්තු මන්ත්‍රීවරුන් හා දේශපාලන පක්ෂයන් 05ක නායකයන් සිටින්නේ සමගි ජන බලවේගය සමගයි. ඉදිරියේදී ආණ්ඩු පක්ෂය බවට පත්වන්නේ  මෙම  බලවේගයයි. අපගේ මැතිවරණ ප්‍රචාරක රැස්වීම්වලට රට පුරා සහභාගිවන විශාල ජනතාව දුටුවාම ඉදිරියේදී බලයට එන්නේ අප බවට නිශ්චිතව කියන්න පුළුවන්. එයයි සත්‍යය. එහෙත් එම සත්‍යය තේරුම් ගැනීමට නොහැකි ඇතැම් පිරිසක් ද ඉන්නවා. ඒ අය ගැන හිතුවම එන්නේ කනගාටුවක්.    2015 මැතිවරණයේදී මේ රටේ විශාල දේශපාලන පෙරළියක් ඇතිවුණා. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා යුද්ධය ජයග්‍රහණය කළ බවට ප්‍රකාශ කරමින් හැමදාමත් ජනාධිපති තනතුරේ ඉන්න පුළුවන් යැයි  සිතා තමන්ගේ නිල කාලය අවසන්වීමට වසර දෙකකට පෙර  මැතිවරණයක් පවත්වන්න තීරණය කළා. එහෙත් ජනතාව තුළ භේදයක් ඇති කිරීමේ ඔහුගේ උපාය හේතුවෙන් අප්‍රසාදයට පත්වුණු ජනතාව මගින් ඔහුව  පරාජය කරනු ලැබුවා. වර්තමානයේදී ද නොයෙකුත් අසත්‍ය චෝදනා ඉදිරිපත් කරමින් ජනතාව රැවටීමකට ලක්කොට මැතිවරණය ජයග්‍රහණය කරන්න ඔවුන් අපේක්ෂා කරනවා. එහෙත් ජනතාව ඔවුන් සිතනවාට වැඩිය බුද්ධිමත් බවට ඔවුන් තේරුම් ගත්තේ නැහැ. එම නිසා ඉදිරියේදී අප විසින් කුමන ක්‍රියාමාර්ගයන් අනුගමනය කළ යුත්තේද යන්න සම්බන්ධයෙන් ඉතා දැඩි අවධානයක් යොමුකිරීමට සිදුවී තිබෙනවා. ජනතාවද ඉතා බුද්ධිමත්ව කටයුතු කළ යුතු කාලයයි මේ. බලය ලබාගැනීමට ඔවුන් විවිධ උපක්‍රම භාවිතා කරනවා. ඒ ගැන ජනතාව පැහැදිලි අවබෝධයකින් කටයුතු කළ යුතුයි. ජනතාව හැමදාම රවට්ටන්න බැහැ. ඔවුන් ඉතා බුද්ධිමත්ව සිතන්නට පටන්ගෙන තිබෙනවා  යැයිද රවුෆ් හකීම් මහතා මෙහිදී පැවසීය. ජනපතිවරණයේදී ලැබු ජයග්‍රහණය හේතුකොටගෙන මහ මැතිවරණයේ දී තුනෙන් දෙකක බහුතරයක් සහිත ජයග්‍රහණයක් බලාපොරොත්තුවිය  එළැඹෙන මැතිවරණයේදී සමගි ජබ බලවෙගයේ මන්ත්‍රීවරුන්ගේ සංඛ්‍යාව වැඩි කරන්න අප විසින් උත්සාහයක් ගන්නවා. අපගේ ඡන්ද සංඛ්‍යාව අවම කරන්නට ඇතැම් ස්වාධීන කණ්ඩායම් යොදවලා තිබෙනවා. එහෙත් ඒවායින් කිසිවක් සිදු වන්නේ නෑ  යැයිද හකීම් මහතා මෙහිදී පැවසීය. මොහොමඩ් ආසික්      ", "URL": "https://www.ada.lk/0/0/0-366040", "Category": "Latest News", "Parent URL": null}