{"Source": "Ada News", "Timestamp": "28 07 2020", "Headline": "සෑම මනාපයකටම ගම්මන්පිලගෙන් පැළයක්", "News Content": "ඉදිරි පාර්ලිමේන්තු මැතිවරණයේදී තමන්ට ලැබෙන සෑම මනාපයක් වෙනුවෙන්ම පැළයක් බැගින් සිටුවන බව ශ්‍රී ලංකා පොදුජන පෙරමුණේ කොළඹ දිස්ත්‍රික් මැතිවරණ අපේක්‍ෂක, පිවිතුරු හෙළ උරුමයේ නායක, නීතිඥ උදය ගම්මන්පිල මහතා පැවසීය. හෙතෙම මේ බව පවසා සිටියේ,කොළඹදී ඊයේ (27දා) පැවති හරිත හෙටක් මනාපයට පැළයක^ යනුවෙන් පරිසරවේදීන් වෙත ප්‍රතිඥාවක් ලබාදීමේ වැඩසටහනට එක්වෙමිනි. \"මැතිවරණ තමයි පරිසරයේ මාරයා බවට පත්වෙලා තියෙන්නේ. පරිසර ඇමතිවරු පරිසර අධිකාරීවල හිටපු සභාපතිවරු මැතිවරණයට බැස්සහම පරිසරය අමතක වෙනවා. කාලයක් පොලිතීන් ටොන් ගණනින් පරිසරයට එක් වුණා. පෝස්ටර් කෝටි ගණනින් පරිසරයට එකතු වුණා. අපි දන්නවා පෝස්ටර් එකක ආයුකාලය පැය කිහිපයයි. නැතිනම් දින කිහිපයයි. ඒ නිසා එක හදන්නේ ඉතාම බාල තීන්ත භාවිතයෙන්. වැසි කාලෙට මේ පෝස්ටරේ තියෙන විෂ රසායනික පරිසරයට එකතු වෙනවා. ලක්‍ෂ ගණනින් ගස් කැපෙනවා පෝස්ටර් තැනීම සඳහා. රතිඤ්ඤා හරහා ශබ්ද දූෂණයක් විතරක් නෙවේ එහි අඩංගු විෂ ද්‍රව්‍යත් පරිසරයට එකතු වෙනවා.මේ සියල්ල නිසා මැතිවරණ කාලයේ පරිසරය දුෂණයවී දැවැන්තම විනාශයක් සිදුවෙනවා. ඒ වගේම මෑත කාලේ අලුත් සංස්කෘතියක් එකතු වුණා පරිසර විරෝධී මැතිවරණ ව්‍යාපාර තුළ. ඒ තමයි රථ පෙළපාළි යාම.ලොක්කෙක් කියලා දැනෙන්න නම්, විශාල වාහන ප්‍රමාණයක් තමන්ගේ මැතිවරණ ව්‍යාපාරය තුළ තිබියයුතු යැයි අපේක්‍ෂකයන් කල්පනා කරනවා. එවිට මා තනි වාහනයෙන් තනියම පැමිණෙන කොට මා වට කරගෙන පිරිසක් නැති වුණාම බොහෝ දෙනෙක් අහනවා ඔහොම ආවහම ෂෝ එකක් නෑ නේද? පිරිස් බලයක් පෙනෙන්නෙ නෑ නේද ? කියලා. නමුත් වාහන විශාල ප්‍රමාණයක් පාවිච්චි කිරීමෙන් පරිසරයට කාබන් විමෝචනය වීමෙන් පරිසරයට සිදුවන හානිය පිළිබඳ මේ අයට කිසිම අවබෝධයක් නැති බව පේනවා. ඒ නිසා මැතිවරණ ව්‍යාපාරයක් තුළ වාහනවල සිදුවන ඉන්ධන දහනයෙන්, පෝස්ටර් පත්‍රිකා මුද්‍රණය කිරීමට භාවිත වන විදුලිය ජනනය කිරීම සඳහා ගල්අඟුරු භාවිතයෙන්, ඩීසල් යනාදිය භාවිතයෙන්. සිදුවන කාබන් විමෝචනය නිසාපරිසරයට දැවැන්ත හානියක් සිදුවෙනවා. මේ පරිසරයට මුදාහරින කාබන් උරා ගැනීමේ හැකියාව තියෙන්නෙ ගස් වැල්වලට විතරයි. මේ පාර්ලිමේන්තු මැතිවරණය තුළ සිද්ධ වෙන දැවැන්ත පරිසර හානිය සමනය කරගැනීම සඳහා අපට තිබෙන හොඳම විසඳුම පරිසරය වෙනුවෙන් හැකි පමණින් ගස් වගා කිරීම පමණයි. පැළයක් එකතු කිරීම පමණයි. ඒ නිසා මෙවර පාර්ලිමේන්තු මැතිවරණයේදී මා බලාපොරොත්තු වෙනවා ජනතාව මට ලබාදෙන සෑම මනාපයක් වෙනුවෙන්ම එක් පැළයක් ගානේ පරිසරයට එකතු කරන්න. මට කොළඹ දිස්ත්‍රික්කයේ ජනතාව ලබාදෙන මනාප ගණන ලක්‍ෂ තුනක් නම් ඉදිරි වසර 5 තුළදී ලක්‍ෂ තුනක් නව පැළෑටි රෝපණය කිරීමේ ප්‍රතිඥාව අද ලබාදෙනවා\" යනුවෙන්ද සඳහන් කර සිටියේය.   ", "URL": "https://www.ada.lk/0/0/0-366026", "Category": "Latest News", "Parent URL": null}