{"Source": "Ada News", "Timestamp": "30 07 2020", "Headline": "මහනුවර ව්‍යාපෘති නා හිමිවරුන්ගේ අනුමැතිය සහිතව පමණයි -විමල්", "News Content": "‘බෝගම්බර සිපිරි ගෙදර’ භූමියේ හෝටල් පමණක් නොව ඓතිහාසික මහනුවර නගරයේ සිදු කෙරෙන ඕනෑම සංවර්ධන ව්‍යාපෘතියක් මහා නාහිමිවරුන්ගේ අනුමැතිය සහිතව පමණක් ක්‍රියාත්මක කිරීමට වත්මන් ආණ්ඩුව කටයුතු කරන බවත් එය ‘ගෝඨාභය රාජපක්ෂ’ පාලනයේ සම්ප්‍රදාය බවත් ජානිපෙ නායක, කර්මාන්ත හා සැපයුම් කළමනාකරණ අමාත්‍ය විමල් වීරවංශ  පවසයි. පසුගියදා නුවරඑළිය දිසත්‍රික්කයේ රිකිල්ලගස්කඩ ප්‍රදේශයේ පැවැති, එම දිස්ත්‍රික්කයට ශ්‍රී ලංකා පොදුජන පෙරමුණෙන් තරග කරන ජානිපෙ අපේක්ෂක, හිටපු මධ්‍යම පළාත් සභා කෘෂිකර්ම අමාත්‍ය නිමල් පියතිස්ස මහතාට සහයෝගය පිණිස පැවැති ජනරැලියක දී ඒ මහතා මෙසේ සඳහන් කළේය. එහි දී වැඩිදුරටත් අදහස් දැක් වූ විමල් වීරවංශ මෙසේ ද පැවසීය. “සමහරු මේ ජනවරමේ ආනුභාවය බිඳින්න අසත්‍ය ප්‍රචාර සිදු කරනවා. ප්‍රවෘත්තියක් යනවා, ‘මහනුවර බෝගම්බර සිපිරි ගෙදර පැවති භූමියේ හෝටලයක් ගහන්න මේ ආණ්ඩුව තීරණය කරලා’ කියලා, ඇමතිවරු 14කින් සමන්විත කැබිනට් මණ්ඩලයේ ඇමතිවරයෙක් විදියට මම වගකීමෙන් කියනවා, ‘අපේ ආණ්ඩුව බෝගම්බර සිපිරි ගෙදර භූමියේ හෝටල සෑදීම විතරක් නොවෙයි, මහනුවර නගරයේ කරන ඕනෑම දෙයක් ගෞරවනීය මහා නායක ස්වාමීන් වහන්සේලාගේ අනුමැතියට යටත්ව කරන්නේ. උන්වහන්සේලාගේ අනුමැතිය නැතිව මොනම ව්‍යාපෘතියක්වක් ඓතිහාසික මහනුවර නගරයේ අපි කරන්නේ නැහැ’ කියලා. අපි වාලච්චේන කඩදාසි කම්හලේ යකඩවලට පණ දුන්නා. අද හෙටම පළමුවැනි කඩදාසි ටොන් 50කට ආසන්න නිෂ්පාදන තොගය කොළඹ දී අපි අලෙවි කරනවා. ඒ විතරක් නෙවෙයි, සෙලාන් බැංකුවට සින්න වෙලා තිබුණු ඇඹිලිපිටියේ කඩදාසි කම්හලත් තව මාස හයක් යන්න කලින් අපි පටන් ගන්නවා. ඇඹිලිපිටිය කඩදාසි කම්හලේ කඩදාසි තියෙන කොපි පොතක අකුරු ලියන්න අපි අපේ දරුවන්ට පාර කපලා දෙනවා. ‘මේඞ් ඉන් ශ්‍රී ලංකා’ යුගයක් අපි පටන් ගත්තා.  ගෝඨාභය රාජපක්ෂ ජනාධිපතිතුමාට අවශ්‍ය ‘මේඞ් ඉන් ශ්‍රී ලංකා යුගය’ක්. ඒ ‘මේඞ් ඉන් ශ්‍රී ලංකා යුගය’ තමයි අපි මේ නිර්මාණය කරන්නේ. තමුන්නාන්සේලා එළවළු ටික මහන්සිවෙලා නිෂ්පාදනය කළත් අතිරික්තය ආවාම වෙළෙඳපොළේ මිල අඩුවෙනවා. ඒ අතිරික්තය මිලට අරන් අතුරු නිෂ්පාදන කරන කර්මාන්ත මේ නුවරඑළියට අවශ්‍යයි. තමුන්නාන්සේලාගේ කෘෂි නිෂ්පාදන ඇසුරේ ගොඩනැගෙන කර්මාන්ත මේ නුවරඑළියට අවශ්‍යයි. මම වගකීමෙන් කියනවා, ‘ඉදිරි අවුරුදු පහ ඇතුළත නුවරඑළිය තමුන්නාන්සේලාගේ කෘෂි නිෂ්පාදනවලට අවශ්‍ය වටිනාකම එකතු කරන කර්මාන්ත මේ ගමට අරන් එනවා’ කියලා.”   ", "URL": "https://www.ada.lk/0/0/0-366177", "Category": "Latest News", "Parent URL": null}