{"Source": "Ada News", "Timestamp": "5 08 2020", "Headline": "ලෙබනනයේ බේරූට් හි පිපිරීමෙන් 70කට වැඩි මරණ, 4,000 ඉක්මවා තුවාලකරුවන්", "News Content": "ලෙබනන් අගනුවර වන බේරූට් හි සිදුවූ විශාල පිපිරීමකින් අවම වශයෙන් පුද්ගලයින් 70කට වැඩි පිරිසක් මියගොස්, තවත් 4,000 කට වැඩි පිරිසක් තුවාල ලබා ඇතැයි එරට සෞඛ්‍ය අමාත්‍යවරයා පවසයි. නගරයේ වරාය ආශ්‍රිතව සිදුවූ මෙම පිපිරීමෙන් විනාශ වී ගිය ගොඩනැගිලි සහ ගිනි ජාලාවක් සමග හත්තක ආකාරයේ දුම් වළාවක් නැගෙන ඡායාරූප දැකිය හැකිය. වසර හයක් පුරා ගබඩාවක ගබඩා කර ඇති අධිබල පුපුරන ද්‍රව්‍ය මෙම පිපිරීමට හේතුව වන්නට ඇති බවට නිලධාරීහු දොස් පවරති. කෙසේ වෙතත් ජනාධිපති මයිකල් අවුන් ට්විටර් පණිවුඩයක් නිකුත් කරමින් ඇමෝනියම් නයිට්රේට් ටොන් 2,750ක් අනාරක්ෂිතව ගබඩා කර තිබීම පිළිගත නොහැකි යැයි කියයි. ඒ අනුව පිපිරීම සඳහා නිශ්චිත හේතුව සොයා ගැනීම සඳහා පරීක්ෂණයක් සිදු කෙරෙමින් පවතී. ලෙබනනයේ ශ්‍රේෂ්ඨ ආරක්ෂක කවුන්සිලය කියා සිටියේ වගකිවයුත්තන්ට හැකි උපරිම දඩුවම් ලබාදෙන බවයි. මේ අතර ජනාධිපති අවුන් දින තුනක ශෝක කාලයක් ප්‍රකාශයට පත් කළ අතර, රජය පැවසුවේ ලීරා බිලියන 100 ක් (ඩොලර් මිලියන 66) හදිසි අරමුදල් නිදහස් කරන බවයි. අගමැති හසන් ඩයබ් එය මහා ව්‍යසනයක් ලෙස හැඳින්වූ අතර වගකිවයුත්තන් වහාම නීතිය හමුවට පැමිණවිය යුතු බව කියයි. 2014 සිට එහි පැවති භයානක ගබඩාවක් ගැන ඔහු සඳහන් කළ නමුත්, පරීක්ෂණය මුලිකව වෙනත් දිශාවකට හැරවීමට නොදී දිගටම සිදුකරන බවද ඔහු කියයි. සුන්බුන් යට සිරවී සිටින පුද්ගලයින් ප්‍රාදේශීය මාධ්‍යවලින් දැකගත හැකි වූ අතර, ඇසින් දුටු සාක්ෂිකරුවෙකු පැවසුවේ, පළමු පිපිරීම කන් බිහිරි කරන තරමේ එකක් වූ බවයි. නැගෙනහිර මධ්‍යධරණි මුහුදේ කිලෝමීටර් 240ක් දුරින් වූ සයිප්‍රස් දූපතටද මෙම පිපිරීම ඇසී ඇති අතර, ඇමෙරිකානු භූ විද්‍යා සමීක්ෂණ ආයතනයට අනුව මෙම පිපිරීම රික්ටර් පරිමාණ 3.3ක භූ කම්පනයක් තරම් ප්‍රබලත්වයකින් සටහන් වී තිබේ. ලෝක නායකයන් රැසක් ලෙබනනයට සිය සහයෝගය දක්වන බව දැනටමත් ප්‍රකාශ කර ඇත. එමෙන්ම මෙම පිරිරීම සිදුවුයේ සංවේදී කාල වකවානුවකදීය. එනම් හිටපු අගමැති රෆික් හරිරි 2005 වසරේදී මරාදැමීමට අදාළ නඩුවිභාගයේ තීන්දුව ප්‍රකාශයට පත්වීමට නියමිතව තිබියදීය. මෝටර් රථ බෝම්බයකින් හරිරි ඝාතනය කිරීම සම්බන්ධයෙන් සැකකරුවන් සිවු දෙනෙකුට අදාළ නඩුවිභාගය එක්සත් ජාතීන්ගේ අධිකරණයක් හමුවේ විභාග කෙරිණි. එහි තීන්දුව ලබන සිකුරාදා ප්‍රකාශයට පත් කිරීමට නියමිතව ඇත.   ", "URL": "https://www.ada.lk/0/0/0-366413", "Category": "International", "Parent URL": null}