{"Source": "Ada News", "Timestamp": "4 08 2020", "Headline": "දළදා හාමුදුරුවන් වෙනුවෙන් පැවරී ඇති ඓතිහාසික වගකීම සහ යුතුකම ඉටුකරනවා - ජනපති", "News Content": "අප දළදා හාමුදුරුවන්ආරක්ෂා කළාට වඩා, උන්වහන්සේගේ ආශිර්වාදයෙන් මාතෘභූමිය ආරක්ෂා වූ බව ජනාධිපති ගෝඨාභය රාජපක්ෂ  පවසයි. ජීවමාන බුදුන් වහන්සේට දක්වන ගෞරවය ඒ ආකාරයෙන්ම දළදා හාමුදුරුවන්ටත් පුදකරන අතර, පුරාණ චාරිත්රේ වාරිත්රක අනුව එය ඉටුකිරීමට බැඳී සිටින බව ජනාධිපතිතුමා කියා සිටී. ඓතිහාසික දළදා පෙරහර මංගල්යරය සාර්ථකව පවත්වා සමාප්ත කළ බව සැලකිරීමට මහනුවර ජනාධිපති මන්දිරයේ  අද (04) පස්වරුවේ පැවති උත්සවයේ දී ජනාධිපතිතුමා මේ බව පැවසීය. අප දේශයේ විචිත්රේ සංස්කෘතික මංගල්ය්ය ලෙසින් පිළිගනු ලබන මහනුවර ඇසළ පෙරහර පෞරාණික චාරිත්රා‍නුකූලව සාර්ථකව පවත්වා අවසන් කළ බව දැක්වෙන ඇසළ පෙරහර සංදේශය ශ්රී  දළදා මාලිගාවේ දියවඩන නිලමේ ප්රසදීප් නිලංග දෑල මහතා ජනාධිපතිතුමා වෙත පිළිගැන්වීය. පෙරහරේ ගමන් කළ ඇත් පැටවාට ජනාධිපතිතුමා පළතුරුවලින් සංග්රතහ කළේය. ඇසළ පෙරහර සමාප්තිය සනිටුහන් කරමින් ජනාධිපතිතුමා මහනුවර ජනාධිපති මන්දිර පරිශ්රීයේ නා පැලයක් ද රෝපණය කළේය. අනතුරුව ජනපතිතුමා ශ්රීර දළදා මාලිගාවේ දියවඩන නිලමේ ඇතුළු බස්නායක නිලමේවරු හා පෙරහරට ඍජු දායකත්වය දුන් රාජ්යරය නිලධාරීන් සමඟ සමූහ ඡායාරූපයකට පෙනී සිටියහ. දියවඩන නිළමේ ප්ර්දිප් නිලංග දෑල මහතා විසින් සංදේශය ඉදිරිපත් කරනු ලැබිණ. ඇසළ පෙරහර භාරය පිටිසර දේවාලසඳහා කරන මුදල් ආධාර ප්රබදානය ජනාධිපතිතුමා  අතින් සිදු කෙරිණ. මධ්යසම පළාත් ආණ්ඩුකාර ලලිත් යූ. ගමගේ මහතා“පූජනීය දළදා සංස්කෘතිය” ග්රහන්ථය  ජනාධිපතිතුමා වෙත පිළිගැන්වීය. කොවිඩ් තර්ජනය හමුවේ සෞඛ්යව නියමයන් ආරක්ෂා කර, පුරාණ චාරිත්රද ඉටුකරමින් පෙරහර සාර්ථකව පවත්වා දළදා හාමුදරුවන්ට ගෞරව දැක්වීමට හැකි වූ බව ජනාධිපතිතුමා පැවසීය. “පෙරහර අපේ අගනාම සංස්කෘතික මංගල්යීයක්. දේශීය කලාකරුවන්ගේ දක්ෂතා සේම පාරම්පරික කලා උරුමය රැක ගැනීමට සහ ප්රගවර්ධනයට රජය කටයුතු කරනවා” ජනාධිපතිතුමා කියා සිටියේය. පසුගිය කාලය තුළ පෙරහර මංගල්යසයට හිලෑ අලි ඇතුන් සපයා ගැනීම ගැටළුවක්ව තිබිණ. නැවත එවැනි ගැටළුවක් ඇති නොවනු පිණිස හිලෑ අලි අතුන් සංස්කෘතියේ සහ උරුමයේ කොටසක් ලෙස සලකන බව රාජපක්ෂ මැතිතුමා පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-366400", "Category": "Latest News", "Parent URL": null}