{"Source": "Ada News", "Timestamp": "7 08 2020", "Headline": "තේරී පත්වූ රජය හිතුවක්කාර රජයක් නෙමෙයි", "News Content": "තේරී පත්වූ රජය හිතුවක්කාර රජයක් නොවන බවත් නිහතමානී රජයක් බවත් මහාචාර්ය ජී.එල්. පීරිස් මහතා පවසයි. අද කොළඹදී පැවැති මාධ්‍ය හමුවකදී ඔහු මේ බව පැවැසීය. “මේ ජයග‍්‍රහණය සම්බන්ධයෙන් ගෞරවය පුද කරන්න  ඕන බැසිල් රෝහණ රාජපක්ෂ මැතිතුමාට. 2016 නොවැම්බර් මස 03 වෙනිදා තමයි මේ පක්ෂය හැදුවේ. මේ රටේ ළාබාලම පක්ෂය අවුරුදු 03යි වයස මෙවැනි ජයග‍්‍රහණයක් අත්පත් කරගන්න හැකිවුණේ එවැනි වයසින් ලාබාල වු පක්ෂයටයි. ලැබුණු දැවැන්ත සහයෝගයට උරදුන් ප‍්‍රධාන සාධකය තමයි ගෝඨාභය රාජපක්ෂ ජනාධිපතිතුමා අපේ රටේ ජනතාවගෙන් ඉල්ලීමක් කළා. ජනතාව දැවැන්ත වරමක් දුන්නා ගියවර නොවැම්බර් 16 ජනාධිපතිවරණයේදී. ලක්ෂ 69ක වරමක් වනවා. බහුතරය දළ වශයෙන් ලක්ෂ 14යි. ගෝඨාභට රාජපක්ෂ මැතිතුමා ජනාධිපති වුවායින් පසු මෙතෙක් දුරට කරපු වැඩපිළිවෙල ගැන ජනතාව තුළ අසිමිත විශ්වාසයක් තිබුණා. විශේෂයෙන්ම කරුණූ 03ක් ලෙස කෝවිඩ් උවදුර පාලනය කිසිම රටක නොකල විදිහෙන් මේ ව්‍යසනයෙන් බේරා ගත්තා. පාතාලය මර්දනය සම්බන්ධයෙන්ද පුදුම විදිහේ ප‍්‍රගතියක් අපි දකිනවා. එමෙන්ම මත්කුඩු උවදුරෙන් තරුණ පිරිස බේරා ගන්න ශක්තිමත් වැඩපිළිවෙලක් දියත් කරන්න හැකිවුනා. මේ ප‍්‍රතිඵලයෙන් උපරිම තෘප්තියක් ලබන අතර, ජනතාවගේ සියලූම ප‍්‍රශ්න විසදීමට  මේ ආණ්ඩුවට බලය ලබා දීලා තියෙනවා. පාර්ලිමේන්තුව අගෝස්තු 20 වෙනිදා රැුමෙන් අනතුරුව සභාගර්බය තුළ 2/3ක බලයක් තිබෙනවා. අවශ්‍ය නම් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව සංශෝධනය කරන්න පවා හැකියි. විශේෂයෙන්ම 19 ව්‍යවස්ථාව විකෘති වු අවස්ථා බොහෝයි. ඒ සම්බන්ධයෙන් යම් යම් සංශෝධනය විය යුතුයි. මේ හිතුවක්කාර රජයක් නොවෙයි මේ නිහතමානී රජයක් බව කිව යුතුයි. විවිධ මත වලට සවන් දීමට නිරන්තරයෙන් සුදානමින් සිටින රජයක් තමයි අගෝස්තු 20 වෙනිදා පාර්ලිමේන්තුව හමුවට යන්නේ. අපි කණගාටු වෙනවා අභිනව පාර්ලිමේන්තුව තුළ ශක්තිමත් විරුද්ධ පක්ෂයක් නොමැති වීම. සමගි ජන බලවේගයේ නායක ගරු සජිත් පේ‍්‍රමදාස මැතිතුමා කිව්වේ අනිවාර්යෙන්ම දිගින් දිගටම කිව්වේ එතුමා රජයක් පිහිටුවනවා කියලා. අද වෙලා තියෙන්නේ ශක්තිමත් විරුද්ධ පක්ෂයක් පිහිටුවීමට නොහැකියාවයි. මේ රටේ දිස්ති‍්‍රක්ක 22න් එකම දිස්ති‍්‍රක්කයයි සමගි ජන බලවේගය දිනා ගත්තේ. දමිළ ජාතික සන්ධානය ලබා ගත්තේ ආසන 16ක් තිබුණ එය ආසන 10ට බැහැලා. පසුගිය අවුරුදු හතරහමාර තූළ දෙමළ සන්ධානය සිදු කළේ එක්සත් ජාතික පක්ෂය රැක ගන්නයි. අද වන විට අවුරුදු එකහමාරක් පුරා උතුර නැගෙනහිර පළාත් සභා නැහැ. එහිදි කාර්යභාරයන් 36ක් ඉෂ්ට කිරිමේ පූර්ණ වගකීම පළාත් සභාවලට පැවරෙනවා 13 වන සංශෝධනයේ 9 වන උපලේඛනය යටතේයි. දැන් ඒ සියලූ බලතල අහෝසියි. ඇයි මැතිවරණ පවත්වලා නැහැ. මැතිවරණයක් පැවැත්වුවොත් අන්ත පරාජයක් අත්වෙයි කියලා.”  ", "URL": "https://www.ada.lk/0/0/0-366655", "Category": "Latest News", "Parent URL": null}