{"Source": "Ada News", "Timestamp": "11 08 2020", "Headline": "බෙදුම්වාදි අන්තවාදි දේශපාලන ව්‍යාපාරවලට ජනතාව හොඳ පාඩම් කියා දුන්නා", "News Content": "බෙදුම්වාදය, අන්තවාදය කරපින්නාගත් වංචාව, මුලාව මුල්කොටගත් දේශපාලන ව්‍යාපාරවලට මෙවර මහ මැතිවරණයේදී ජනතාව හොඳ කනේ පහරක් ලබාදී ඇති බව ජාතික නිදහස් පෙරමුණේ ප්‍රචාරක ලේකම්, පාර්ලිමේන්තු මන්ත්‍රී මොහොමඞ් මුසම්මිල් මහතා පවසයි.\n\nඅද (11) පිටකෝට්ටේ පිහිටි ජාතික නිදහස් පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවැති මාධ්‍ය හමුවකදී ඒ මහතා මෙසේ පැවසීය,\n\n1977න් පසු රනිල් වික්‍රමසිංහ මහතා නොමැති පාර්ලිමේන්තුවක් බිහිව ඇති බවත් මුදල් හා ජාත්‍යන්තර බලය කොපමණ තිබුණත් ‘මාළුවාට ජලය’ මෙන් ‘දේශපාලනඥයාට ජනතාව’ නොමැති වුවහොත් ලැබෙන ඉරණම දේශපාලනමය වශයෙන් මියයාම බවත් එක්සත් ජාතික පක්‍ෂය දැන්වත් තේරුම් ගතයුතු යැයි මොහොමඞ් මුසම්මිල් මහතා මෙහිදී සඳහන් කළේය.\n\nසජිත් ප්‍රේමදාස මහතා පිහිටුවන ලද සමගි ජන බලවේගය වටා එක්ව ඇත්තේ ඔහුට ජනාධිපතිවරණයේදී ඡන්දය ලබාදුන් ලක්‍ෂ 55න් ලක්‍ෂ 28ක පිරිසක් පමණක් බවත් මාස 09ක පමණ කාලයක් තුළ සජිත් ප්‍රේමදාස මහතා අතහැර ගොස් ඇති පිරිස ලක්‍ෂ 20කට අධික බවත් ඒ මහතා පෙන්වා දුන්නේය. පළාත් සභා වැනි ඉදිරි මැතිවරණවලදී සජිත් හැර යන පිරිස මීට වඩා වැඩි වනු ඇති බව ද ජානිපෙ ප්‍රචාරක ලේකම්වරයා වැඩිදුරටත් පෙන්වා දුන්නේය.\n\nවිද්වතුන්, සමාජ ක්‍රියාකාරීන් හා දේශපාලනයට සම්බන්ධ විචක්‍ෂණභාවයක් පෙන්වා ඇති පිරිස්වලින් සමන්විත තැනැත්තන් පිරිසක් ශ්‍රී ලංකා පොදුජන පෙරමුණෙන් ජාතික ලැයිස්තුවට ඇතුළත් කළ බවත් ජවිපෙ නියෝජනය වන ජාතික ජන බලවේගය තම ජාතික ලැයිස්තු ‘විද්වතා’ තවමත් ඉදිරිපත් කර නොමැති බවත් එසේම සජිත්ගේ ජාතික සමගි බලවේගය ද ජාතික ලැයිස්තු ‘විද්වතුන්’ තෝරා ගැනීමට නොහැකිව තවමත් ලතවන බව ද ජානිපෙ ප්‍රචාරක ලේකම්වරයා වැඩිදුරටත් සඳහන් කළේය.\n\nජනතා විමුක්ති පෙරමුණ කවර නමකින් තරග වැදුනද මැතිවරණයෙන් මැතිවරණයට ඡන්ද හා තම මන්ත්‍රි ධුර සංඛ්‍යාව අවම කර ගැනීමේ තරගයෙන් නම් සැමදා ජය ගන්නා බවත් මෙවර 3%ක ප්‍රතිශතයෙන් 3/225 තත්වයට අද වැටී ඇති බවත් ඒ මහතා වැඩිදුරටත් පැවසීය. 2004 දී එක්සත් ජනතා නිදහස් සන්ධානය යටතේ තරඟ වැද ජාතික ලැයිස්තු මන්ත්‍රී ධුර ද සහිත මන්ත්‍රී ධුර 41ක් හිමිකරගෙන පසුව 02ක් පරිත්‍යාග කොට මන්ත්‍රී ධුර 39ක ප්‍රබල පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායමක් බිහි කළ ජවිපෙ වසර 16කට පසුව ජාතික ජන බලවේගය යටතේ තරඟ වැදී මන්ත්‍රී ධුර 03කට හිමිකම් කියන බවත් පෙන්වාදුන් මොහොමඞ් මුසම්මිල් මහතා, මේ තත්ත්වයට වගකිව යුත්තේ පක්‍ෂයේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා, පක්‍ෂ නායක අනුර කුමාර දිසානායක ඇතුළු පිරිස බවත් එජාප නායක රනිල් වික්‍රමසිංහට තිබෙන ලැජ්ජාවවත් ඔවුන්ට තිබේනම් ඔවුන් කළ යුත්තේ පක්‍ෂ නායකත්වයෙන් ඉල්ලා අස්වීම බවත් අවධාරණය කළේය.     ", "URL": "https://www.ada.lk/0/0/0-366816", "Category": "Latest News", "Parent URL": null}