{"Source": "Ada News", "Timestamp": "18 08 2020", "Headline": "සබරගමුව මහ සමන් දේවාලයේ වාර්ෂික පෙරහැර 20 දා ඇරඹෙයි", "News Content": "සබරගමු මහ සමන් දේවාල ඇසළ පෙරහර කප්සිටුවීම (20)  කලාකරුවන්ට සහ රාජකාරීකරුවන්ට පමණක් මෙවර පෙරහර සිමාවෙයි ඓතිහාසික සබරගමු මහ සමන් දේවාලයේ වාර්ෂික ඇසළ පෙරහර මංගල්‍යය 20දා කප් සිටුවීමෙන් ආරම්භ වන බව බස්නායක නිලමේ මිගාර ජයසුන්දර මහතා පැවසුවේය. මෙවර පෙරහර මංගල්‍ය සෞඛ්‍ය උපදෙස් ආරක්‍ෂා කරමින් සම්ප‍්‍රදායන්ට සහ චාරිත‍්‍රවලට මුල් තැනක් දී උත්කර්ෂවත් ලෙස චාම්ව පවත්වන බවද බස්නායක නිලමෙවරයා පැවසුවේය. සබරගමු මහ සමන් දේවාලයේ වාර්ෂික ඇසළ පෙරහර මංගල්‍යය ජාතික උත්සවයක් බවට හිටපු ජානාධිපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමා විසින් නම් කළ බවද කී බස්නායක නිලමේවරයා සමන් දේවාලය පෙරහර රාජ්‍ය උත්සවයක් ලෙස නම් කිරීමෙන් පසුව පවත්වන පළමු පෙරහර මෙවර පෙරහර බවද කීවේය. එය 795වන පෙරහර ද වේ. කෝවිඞ් 19 වසංගත තතත්වය හමුවේ රටේ ජනතාවගේ ආරක්‍ෂාවට මුල් තැන දෙමින් සීමිත පිරිසකගේ සහභාගිත්වය මත පමණක් මෙවර සමන් දේවාල ඇසළ පෙරහර පැවැත්වෙන බව ද බස්නායක නිලමේවරයා පැවසිය. ඒ නිසා මහජනතාවට විවෘත නොවන මෙවර පෙරහර කලාකරුවන් සහ තේවාවන් බාරකරුවන්ගේ සහභාගිත්වය ඇතිව පවත්වන්නට කටයුතු සංවිධානය කර ඇති බවද මිගාර ජයසුන්දර බස්නායක නිලමේවරයා පැවසුවේය. ඒ අනුව පෙරහර ආරම්භ කිරිමට පෙර දේවාලයේ පිරිත් නිලයට අයත් පන්සල්වල මහා සංඝරත්නයේ සහභාගිත්වයෙන් මුලින්ම සර්ව රාත‍්‍රීක පිරිත් දේශනය 18දා පවත්වා මහා සංඝරත්නය විෂයෙහි සාංඝිකදාන අද (18) පවත්වන බව ද බස්නායක නිලමේවරයා පැවසුවේය. කප් සිටුවීම (20)  අලූයම සුබ නැකතින් සිදුකර එදින රාත‍්‍රීයේ සිට 23දා දක්වා වු දින හතර තුල කුඹල් පෙරහර රාත‍්‍රියේ උඩමලූවේ පැවැත්වෙන බවද කීවේය. වීදි පෙරහර 24දා ආරම්භ වී 28දායින් අවසන් වෙයි. 29දා සිට සැප්තැම්බර් 02දා දක්වා රන්දෝලි මහ පෙරහර පැවැත්වේ. සැප්තැම්බර් 03දා දිය කැපීමේ දහවල් පෙරහර පවත්වන බව ද මිගාර ජයසුන්දර බස්නායක නිලමේවරයා පැවසුවේය. සබරගමු මහ සමන් දේවාලයේ දිය කැපීමේ පෙරහර කලූගඟ  ඔස්සේ මල්වල  රතඹලා ඇල්ල දක්වා ගොස් දියකැපීමේ චාරිත‍්‍රය සිදුකර නැවත ගඟ  දිගේම දේවාලගොව කොටාඹේ තොටුපලින් ගොඩවී සමන් දේවාලයට ගොඩ වැදීමෙන් පසු 2020 සබරගමු මහ සමන් දේවාලයේ වාර්ෂික ඇසළ මහ පෙරහර මංගල්‍යය නිමාවට පත්වන බව ද මිගාර ජයසුන්දර බස්නායක නිලමේවරයා සඳහන් කලේය. පෙරහර මංගල්‍යය නැරඹීමට පොදු මහජනතාවට සෞඛ්‍ය ආරක්‍ෂ හේතූන් මත අවසර නැතත් දිවා කාලයේදී දේවාලයට පැමිණ වැඳ  පුදාගෙන සෞඛ්‍ය ආරක්‍ෂණ පියවරට අවනත වෙමින් පූජාවන් වලට සහභාගිවිමට හැකි බව ද මිගාර ජයසුන්දර බස්නායක නිලමේවරයා පැවසුවේය.   ", "URL": "https://www.ada.lk/0/0/0-367189", "Category": "Latest News", "Parent URL": null}