{"Source": "Ada News", "Timestamp": "18 08 2020", "Headline": "විදුලි කප්පාදුවක්", "News Content": "සම්පූර්ණයෙන්ම අක්‍රිය වී ඇති නොරොච්චෝලේ ලක්විජය ගල්අඟුරු බලාගාරය යළි සක්‍රිය තත්ත්වයට පත් කරනතුරු විදුලිය කප්පාදුවක් සිදු කෙරෙන බව ලංකා විදුලිබල මණ්ඩලය සඳහන් කරයි. සතියේ දිනවල දී දහවල් කාලයේ දී පැයයි විනාඩි 45ක කාලයක් සහ රාත්‍රී පැයක කාලයක් වශයෙන් පැය 2ක් සහ විනාඩි 45ක කාලයක් අවස්ථා දෙකකදී දිනකට විදුලිය කප්පාදු කිරීමට සිදුවන බව ලංකා විදුලිබල මණ්ඩලය සඳහන් කරයි. ‍මෙම විදුලිය කප්පාදුව නොරොච්චෝලේ බලාගාරය යළි සක්‍රියව ක්‍රියාත්මක කිරීමට අපේක්ෂා කරන ලබන 23 වැනිදා දක්වා දිවයින පුරා කඩින් කඩ විදුලි කප්පාදු කිරීම් ඇති විය හැකි බව ලංකා විදුලිබල මණ්ඩල ආරංචි මාර්ග සඳහන් කරයි. කෙරවළපිටිය ග්‍රිඩ් උපපොළෙහි සම්ප්‍රේෂණ පද්ධතියේ සිදු වූ බිඳවැටීමක් හේතුවෙන් පෙරේදා (17දා) පස්වරු 12.35ට පමණ එකවර දිවයින පුරා විදුලි විසන්ධි වීමක් සිදු වූ අතර, එය සාමාන්‍ය තත්ත්වයට පත් කිරීමට පැය 06කට වැඩි කාලයක් ගත විය. මෙම විදුලි විසන්ධි වීම හේතුවෙන් නොරොච්චෝලේ ගල්අඟුරු බලාගාරයේ පවතින විදුලි ජනක යන්ත්‍ර 03ම අක්‍රිය වී ඇති අතර, එම යන්ත්‍ර තුන සම්පූර්ණයෙන්ම යථා තත්ත්වයට පත් කිරීමට තවත් දින 04ක් පමණ ගතවනු ඇතැයි එහි සේවකයන් ප්‍රකාශ කර තිබේ. නොරොච්චෝලේ බලාගාරයේ ඇති විදුලි ජනක යන්ත්‍ර මේ වනවිට සිසිල්කරණයට ලක්කර ඇති අතර, මේ අතරින් එක් යන්ත්‍රයක් ලබන 21 වැනිදා වනවිට ක්‍රියාත්මක කිරීමට ඉංජිනේරුවන් අපේක්ෂා කරන බව නොරොච්චෝලේ බලාගාරයේ ආරංචි මාර්ග සඳහන් කළේය. නොරොච්චෝලේ බලාගාරය පසුගිය කාලය පුරා එහි යන්ත්‍ර ත්‍රිත්වයම ක්‍රියාත්මක කළ බවත්, ඉන් මෙගාවොට් 900ක බලයක් ලැබුණු අතර, ඉන් මෙගාවොට් 810ක් ජාතික විදුලි බල පද්ධතියට එක් කෙරුණු බවත් වාර්තා වෙයි. සම්ප්‍රේෂණ පද්ධතියේ බිඳ වැටීමක් සිදුවන විට නොරොච්චෝලේ බලාගාරයේ විදුලි ජනක යන්ත්‍රවල විදුලි ජනනය කිරීම් ‍මෙගාවොට් 300 සිට මෙගාවොට් 30 දක්වා අඩු වන අතර, ඒ අවස්ථාවේදී රටපුරා පිහිටි අනිකුත් බලාගාරවලින් ප්‍රධාන පද්ධතියට විදුලිය එක් කිරීම සිදු කරයි. එසේ වුවද පෙරේදා (17දා) සිදු වූ බිඳවැටීමේදී රටපුරා පිහිටි අනිකුත් බලාගාරද අක්‍රිය වී ඇති බැවින් ජාතික විදුලිබල පද්ධතියට ප්‍රමාණවත් විදුලිය ප්‍රමාණයක් ලැබී නොමැත. ඒ අනුව නියමිත කාලය ඉක්මවා යෑම නිසා නොරොච්චෝලේ බලාගාරයේ විදුලි උත්පාදන යන්ත්‍ර ත්‍රිත්වයම ඉංජිනේරුවරුන් විසින් %හදිසි අක්‍රිය කිරීමට^ පත්කර ඇති බවද වාර්තා වේ. මේ අතර පවතින විදුලි ඉල්ලුම සහ සැපයුම සලකා බලන විට අධික විදුලි ඉල්ලුමක් පවතින පස්වරු 6.00 සිට 9.30 දක්වා කාලය තුළ රටපුරා වරන්වර විදුලිය කප්පාදු කිරීමට සිදුවනු ඇතැයි අපේක්ෂා කරන බව මහජන උපයෝගිතා කොමිෂන් සභාව සඳහන් කළේය. එමෙන්ම ඊයේ (18දා) දිනයේදී දිවයිනේ බොහෝ ප්‍රදේශවල දිවා කාලයේදීද විදුලි කප්පාදු කිරීම් සිදුකර තිබුණි. මේ සම්බන්ධයෙන් විමසීමේදී විදුලිබල මණ්ඩලයේ මාධ්‍ය ප්‍රකාශක සුලක්ෂණ ජයවර්ධන මහතා පැවසුවේ විදුලි කප්පාදු කිරීමක් සඳහා මෙතෙක් තීරණයක් ගෙන නොමැති බවයි. එසේ වුවද දිවයින පුරා දවල් කාලයේ මෙන්ම රාත්‍රී කාලයේදීද විදුලි කප්පාදු කිරීම් සිදු විය. මෙරට විදුලි සම්ප්‍රේෂණ පද්ධතියේ අක්‍රමිකතා රැසක් ඇති බැවින් ඒවා ඉතා ඉක්මනින් පිළිසකර කරගන්නා ලෙස මහජන උපයෝගිතා කොමිෂන් සභාව 2016 වසරේදී ලංකා විදුලිබල මණ්ඩලයට දැනුම් දී තිබිණි. 2016 වසරේදීද අවස්ථා 03කදී දිවයින පුරා විදුලි බිඳවැටීම් 03ක් සිදු වූ අතර, මේ සම්බන්ධයෙන් සිදුකළ සමීක්ෂණයකින් පසුව මහජන උපයෝගීතා කොමිෂන් සභාව විසින් මෙම නිර්දේශ නිකුත් කර තිබිණි. එසේ වුවද මේ වනතුරු ලංකා විදුලිබල මණ්ඩලය  විදුලි සම්ප්‍රේෂණ පද්ධතියේ සිදුකළ යුතුව ඇති අත්‍යවශ්‍ය වෙනස්කම් සහ නවීකරණ කටයුතු සිදු නොකිරීම හේතුවෙන් මෙලෙස පද්ධතිය සම්පූර්ණයෙන්ම බිඳවැටී තිබේ. විදුලි සම්ප්‍රේෂණ පද්ධතියේ බිඳවැටීම සම්බන්ධයෙන් මේ වනතුරු කිසිවෙකු වගකීම භාරගෙන නොමැති වීමද විශේෂත්වයකි. මේ අතර, නොරොච්චෝලේ බලාගාරය නැවත ක්‍රියාත්මක කරනතුරු දිවයින සමස්ත ප්‍ර‘දේශ කලාප හතරකට වෙන්කර දිනකට පැයක කාලයක් විදුලිය විසන්ධි කිරීමක් සිදුකරන බව විදුලි බල මණ්ඩලය සඳහන් කරයි. මේ අනුව ඉදිරි දින හතරක පමණ කාලයක් කලාප අනුව සවස 6.00 - 7.00 අතර, රාත්‍රී 7.00 - 8.00 අතර, රාත්‍රී 8.00 - 9.00 අතර සහ රාත්‍රී 9.00 - 10.00 අතර වශයෙන් විදුලිය විසන්ධි කෙරෙනු ඇත. දහවල් කාලයේ දී උදේ 10.00 - 11.45 අතර, උදේ 11.45 - දහවල් 01.30 අතර, දහවල් 01.30 - 3.15 අතර සහ සවස 3.15 - සවස 05.00 දක්වා වශයෙන් විදුලිය විසන්ධි කෙරෙනු ඇත. එමෙන්ම සෙනසුරාදා දින රාත්‍රී 6.00 සිට 10.00 දක්වා අදාළ කාණ්ඩ වලට අනුව පැයක කාලයක් විදුලිය විසන්ධි වනු ඇත.       ", "URL": "https://www.ada.lk/0/0/0-367211", "Category": "Latest News", "Parent URL": null}