{"Source": "Ada News", "Timestamp": "20 08 2020", "Headline": "ජනවරමෙන් ලබාදුන් අභිලාෂය බිඳ වට්ටන්නේ නෑ - ජනපති", "News Content": "9 වැනි පාර්ලිමේන්තුවේ පළමු සැසිවාරය ආරම්භ කරමින් ජනපති ගෝඨාභය රාජපක්ෂ මහතා  කළ කථාව  ගරු කථානායකතුමනි ගරු අගමැතිතුමනි ගරු විපක්ෂනායකතුමනි ගරු ඇමතිවරුනි, ගරු රාජ්‍ය ඇමතිවරුනි ගරු මන්‍ත්‍රීවරුනි කථානායක ධූරයට අභිනවයෙන් තේරි පත් වූ ගරු මහින්ද යාපා අබේවර්ධන මැතිතුමාට\nමාගේ සුබපැතුම් පිරිනමනවා.එලෙසම අද දින නියෝජ්‍ය කථානායක ධූරයට තේරි පත් වූ ගරු රංජිත් සියඹලාපිටිය මැතිතුමාටත්, නියෝජ්‍ය කාරක සභාපති ගරු අංගජන් රාමනාදන් මැතිතුමාටත් මාගේ සුභාශීංසන පිරිනමමි.නව වැනි පාර්ලිමේන්තුවට තේරි පත් වූ සියලුම ගරු මන්ත්‍රීවරුන් මම සුබ ප්‍රාර්ථනා කරනවා. අගෝස්තු 5 වනදා පැවැත්වුනේ, ලංකාවේ පාර්ලිමේන්තු මැතිවරණ ඉතිහාසයේ සුවිශේෂී පෙරළියක් සිදුවූ මැතිවරණයක්. ස්ථාවර ආණ්ඩුවක් පිහිටුවීම සඳහා 2/3 ක බලයක් ලබා දෙන ලෙස අපි ජනතාවගෙන් ඉල්ලා සිටියා.   ඉතිහාසයේ ප්‍රථම වතාවට, සමානුපාතික ක්‍රමය යටතේ පවත්වන ලද මැතිවරණයකින් 2/3ක ඓතිහාසික ජනවරමක්  ශ්‍රී ලංකා පොදු ජන පෙරමුණ හා එහි මිත්‍ර කණ්ඩායම්වලට ලබා  දුන් දේශප්‍රේමී ජනතාවට  මම මුලින්ම ස්තූති කරනවා.   සර්වජන ඡන්ද බලය අප සැමදෙනා විසින් ගරු කළ යුතු හා අප විසින් ‍රැකගත යුතු,  ප්‍රජාතන්ත්‍රවාදී අයිතියක්. ඒ නිසා  මේ මැතිවරණයේදී තම වටිනා ඡන්දය භාවිතා  කළ සියලුම ශ්‍රී ලාංකික ඡන්ද දායකයින්ටත් මම මේ අවස්ථාවේ ස්තූතිය පුද කරනවා.    පසුගිය වසරේ නොවැම්බර් මාසයේ පැවති ජනාධිපතිවරණයේදි 69 ලක්ෂයකට අධික ජනතාවක් සුවිශේෂී ජනවරමක් ලබාදුන්නේ මා ගැන තැබූ මහත් විශ්වාසයෙන්. ඒ විශ්වාසය කඩ නොකරන බවට මා දුන් පොරොන්දුව මෙතෙක් මා ක්‍රියාවෙන් ඔප්පු කර තිබෙනවා.   ජනාධිපතිවරණයේ සිට පාර්ලිමේන්තු මැතිවරණය දක්වා වූ කාලය, අපට ඉතාමත් අභියෝගාත්මක කාලපරිච්ඡේදයක් වුණා.  අප බාර ගත්තේ කඩා වැටී තිබූ ආර්ථිකයක්. පාර්ලිමේන්තුව තුළ බහුතරය නොමැති නිසා අපට වැඩ කරන්නට සිදු වුනේ සුළුතර ආණ්ඩුවක් සමග. මීට අමතරව, අපට මේ කාලය තුළ  මුළු ලෝකයම අඩපණ කළ කොවිඩ්-19  වසංගතයටත්  මුහුණ දෙන්නට සිදු වුණා. කොවිඩ්-19 ව්‍යසනය හමුවේ ලෝකයේ ප්‍රබල රටවල් පවා  අසරණ වෙද්දී, එම අභියෝගයට සාර්ථකව මුහුණ දෙන්නට අපට පුළුවන් වුණා. වසංගත තත්ත්වයක් පැතිරයාම වැලැක්වීමට අප කටයුතු කළ ආකාරය විදේශ රටවල පවා ප්‍රසාදයට ලක් වුණා.   මේ මාස 9 ක කාල පරාසය තුළ  විවිධ බාධක හමුවේ අප විසින් රට පාලනය  කළ ආකාරය ගැන රටේ ජනතාව  පැහැදීමෙන්  සිටින බව  ශ්‍රී ලංකා පොදුජන පෙරමුණ ලැබූ අති විශාල ජනවරමෙන්  ඔප්පු වුණා.    දේශපාලන සංස්කෘතියේ සිදුවෙමින් පවතින වෙනස ජනතාව අගය කරමින් සිටිනවා.   ජනතා නියෝජිතයන් ලෙස, බහුතර ජනතාවගේ අපේක්ෂාවන්ට  අපි හැම විටම ගරු කරනවා.  ජනතා පරමාධිපත්‍යය සුරකින්නට පුළුවන් වන්නේ එවිටයි.     අපේ රටේ උත්තරීතර ව්‍යවස්ථාවට අනුව මගේ ධුර කාලය තුළ රටේ ඒකීය බව ආරක්ෂා කරන බවටත්, බුද්ධ ශාසනය සුරක්ෂිත කොට, පෝෂණය කරන බවටත් මා පොරොන්දු වී තිබෙනවා. ඒ අනුව රාජ්‍ය පාලනය සඳහා උපදෙස් ලබාගැනීමට මම ප්‍රධාන පෙළේ බෞද්ධ භික්ෂුන් වහන්සේලාගෙන් සමන්විත උපදේශක සභාවක් පිහිටුවා තිබෙනවා. ඒ වගේම, පුරාවිද්‍යාත්මක වටිනාකමකින් යුතු ස්ථාන ආරක්ෂා කිරීමටත්, අපේ බෞද්ධ උරුමයන් රැකගැනීමටත් මම විශේෂ කාර්ය සාධක බලකායක් පිහිටුවා තිබෙනවා.   බුද්ධාගමට ප්‍රමුඛත්වය  තහවුරු කරන අතරම, මේ රටේ  ඕනෑම පුරවැසියෙකුට තමන් කැමති ආගමක් ඇදහීමේ නිදහස වඩාත් හොඳින්  සුරක්ෂිත වී ඇති බව ජනතාවට මේ වන විට පැහැදිලියි.    පාරම්පරික උරුමයන්, සංස්කෘතිය  හා අපේකම ආරක්ෂා  කිරීමට මෙන්ම  ප්‍රාසාංග  කලා  හා ග්‍රාමීය කලා ශිල්ප ආරක්ෂා කොට, ප්‍රවර්ධනය කිරීමට  රජය  විශේෂ අවධානයක් යොමු කොට තිබෙනවා.   2019 වසරේ සිදූ වූ පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරය නිසා, අපි රජය භාරගන්නා විට ජනතාව අතර රටේ ආරක්ෂාව පිළිබඳ විශ්වාසය දැඩි ලෙස බිඳ වැටී තිබුනා. අපේ රජයේ මූලික ප්‍රතිපත්තිය වන රටේ ආරක්ෂාව  තහවුරු කරමින් ආරක්ෂක සහ බුද්ධි අංශ ප්‍රතිව්‍යුහගත කොට ජනතාව තුළ ඇතිවී තිබුන බිය නැති කොට රටේ ආරක්ෂාව යළි සුරක්ෂිත කරන්නට අපි කටයුතු කොට තිබෙනවා.  ඕනෑම පුරවැසියෙකුට තමන්ගේ හා තම පවුලේ ආරක්ෂාව ගැන බිය නොවී නිදහසේ ජීවත් විය හැකි වටපිටාවක් අපි යළි ලබා දී තිබෙනවා.   මා පොරොන්දු වූ ආකාරයටම,  සාමාන්‍ය ජන ජීවිතයට බාධාවක්ව තිබුන පාතාල ක්‍රියාකාරකම්, මත්ද්‍රව්‍ය උවදුර වැනි සමාජ ව්‍යසනයන්ගෙන්  ජනතාව ගලවා  ගැනීම සඳහා විධිමත් වැඩපිළිවෙළක් තිබීමත් ජනතා විශ්වාසය ඉහළ යාමට හේතු වී තිබෙනවා. මේ නිසා ගුණගරුක, විනයගරුක, නීතිගරුක සමාජයක් රටේ ගොඩනැගෙමින් තිබෙනවා.    මේ රටේ දේශපාලන සංස්කෘතියේ පැහැදිලි වෙනසක් කිරීමට අප කටයුතු කරමින් සිටිනවා. මා ජනාධිපතිවරයා වශයෙන් පත් වූ පසු රාජ්‍ය ආයතනවලට ප්‍රධානීන් පත්කිරීම සඳහා එතෙක් පැවති සම්‍ප්‍රදාය  වෙනස් කරමින්, විද්වත් මණ්ඩලයක් හරහා සුදුසුකම් සොයාබලා පත්වීම් සිදුකරන විධිමත්  යාන්ත්‍රණයක් හඳුන්වා දුන්නා.  ඥාතීන්, හිතවතුන්, මිත්‍රයන් හා අනුගාමිකයින් පත්නොකොට වෘත්තිකයන්, ව්‍යවසායකයන් අධ්‍යාපනඥයින්ගෙන් සමන්විත පළපුරුදු කණ්ඩායමක් පත් කළා.   ඒ ප්‍රතිපත්තිය ඉදිරියටම ගෙන යනවා.   ඒ වගේම අපි නිෂ්පාදන ආර්ථිකයක් ගොඩනැගීමට කටයුතු කළා. වී ගොවියන්ට තම නිෂ්පාදන සඳහා ඉහළ සහතික මිලක් ලබා දුන්නා. අපනයන භෝග ප්‍රති අපනයනය සඳහා ආනයනය කිරීම නැවැත්වීම මෙන්ම මෙරට වගා කළ හැකිව තිබූ භෝග ආනයනය කිරීම සම්පූර්ණයෙන්ම නැවැත්වීම මගින් දේශීය ගොවියා ආරක්ෂා කිරීමට අපි කටයුතු කළා. ගොවියන්ට අවශ්‍ය පොහොර නොමිලේ ලබා දුන්නා. රට පුරා අතහැර දමා තිබූ වගා ඉඩම් යළි අස්වද්දන්නට ජනතාව උනන්දු කළා.  මේ සියල්ල හරහා අපි මේ රටේ කෘෂිකර්මාන්තයට  නව පණක් ලබාදුන්නා.   අපි බලයට ආවාට පසු දේශීය ව්‍යවසායකයා අරමුණු කරගනිමින් බදු සහන ලබාදීමට කටයුතු කළා.  ව්‍යාපාර දිරිමත් කිරීම සඳහා පොලී අනුපාත අඩු කළා. දේශීය ව්‍යාපාරිකයන් හා කර්මාන්තකරුවන්  ආරක්ෂා කිරීම සඳහා තරඟකාරී  ආනයනයන් සීමා කළා.   මේ මැතිවරණයේදී ජනතාව දැඩි උද්‍යෝගයකින් අපට සහාය ලබා දුන්නේ මේ ආකාරයට අපි සම්බන්ධයෙන් ඔවුන් තුළ ගොඩනැගී ඇති විශ්වාසය නිසා බව පැහැදිලියි.  අපි ඒ විශ්වාසය තහවුරුවන ආකාරයට දිගටම ජනතාවට සේවය කරනවා.        ජනතාව දුන් ජන ව‍රම නිවැරදිව අර්ථකථනය කරගැනීමත් මෙහිදී වැදගත් වෙනවා.  මා කෙරෙහිත්, අගමැති තුමා ඇතුළු අභිනවයෙන් පත්වී සිටින ජනතා නියෝජිතයන්  කෙරෙහිත් ජනතාව තැබු විශ්වාසයට අපි ගරු කරනවා.  ජනතාව මේ සා විශාල ජනවරමක් රජයට ලබා දුන්නේ කුමන අපේක්ෂාවන් පෙරදැරි කරගෙනද යන්න ගැන අපට අවබෝධයක් තිබෙනවා.  මොනම හේතුවක් නිසාවත්  ඒ අපේක්ෂාවන් බිඳවැටෙන ආකාරයට අපි කටයුතු කරන්නේ නැහැ.   ජනතා ඡන්දයෙන් පත්වන මහජන නියෝජිතයෙකුගේ  මූලික වගකීම ජනතා සේවය බව හැම විටම මතක තබා ගත යුතුයි.  මේ සියලු තනතුරු, වරප්‍රසාද නොව වගකීම් බව මතක තබාගෙන ජනතාවගේ අවශ්‍යතාවයන් ඉටුකිරීමට සංවේදී වෙනවා.   මම මේ මැතිවරණයේදී අප කණ්ඩායම නියෝජනය කළ සෑම අපේක්ෂකයෙකුටම සහායදීමට රට පුරා සංචාරය කළා. දේශපාලන ‍රැස්වීම් පවත්වනවා වෙනුවට මේ සංචාරවලදී  මම ජනතාව අතරට ගොස් ඍජුවම ඔවුන්ගේ ගැටළුවලට සවන් දුන්නා.  ජනතාව ඉදිරිපත් කළ ඉල්ලීම්වලින් අති බහුතරය පෞද්ගලික අවශ්‍යතා නොව පොදු අවශ්‍යතායි.  නිදහසින් වසර 72 කට පසුවත් ජනතාවගේ බොහෝ සරල අවශ්‍යතාවයන්ට විසඳුම් ලැබී නැහැ. වසර ගණනාවක් පුරා  තමන් ජීවත් වූ  ඉඩම්වලට නිසි අයිතියක් නැති  ජනතාවක් සිටිනවා.  ඔවුන්ට අපි නිසි ක්‍රමවේදයකට ඔප්පු ලබා දෙනවා.  නිසි විකල්පයකින් තොරව පරම්පරා ගණනාවක් තිස්සේ තමන් ජීවත් වූ සහ වගා කටයුතු කළ ඉඩම්වලින් කිසිවෙක් ඉවත් කරන්නේ නැහැ. අලි මිනිස් ගැටුම අද විශාල ප්‍රශ්නයක් වී තිබෙනවා.  මේ ගැන විසඳුමක් සෙවීමට දැනටමත් විද්වත් මණ්ඩලයක් පත්කර තිබෙනවා. මේ විෂය සඳහා වෙනම රාජ්‍ය අමාත්‍යාංශයක් ඇති කළේ  තිරසාර විසඳුමක අවශ්‍යතාව නිසයි.  විශ්වාස කළ නොහැකි තරම් ඉහළ ජන ප්‍රතිශතයක්  රට පුරා පානීය ජලය නොමැතිව දුක් විඳිනවා. අපි මේ මානුෂික ගැටලු කඩිනමින් විසඳීමට පියවර ගන්නවා.  ජාතික ප්‍රතිපත්තියක් ලෙස ඉදිරි වසර කිහිපය තුළ රටේ සෑම ප්‍රදේශයකටම පානීය ජලය ලබා දීම සඳහා අපි විශේෂ වැඩපිළිවෙළක් ආරම්භ කරනවා. දෙමව්පියන් ඉල්ලා සිටින්නේ  දරුවන්ට අධ්‍යාපනය ලබන්නට සුදුසු පාසැල් ලබා දෙන ලෙසයි. ප්‍රමාණවත් තරම් ජාතික පාසැල් නැතිකම හැම තැනකදීම පෙනී ගියා. බොහෝ පාසැල්වල විශාල අඩුපාඩුකම් තිබෙනවා. ගුරු හිඟය මෙන්ම ප්‍රමාණවත් තරම් විද්‍යාගාර, පුස්තකාල හා ක්‍රීඩා පහසුකම් නැතිකම නිතර අසන්නට ලැබෙනවා.   ආර්ථිකයට ඵලදායී දායකත්වයක් ලබාදීම සඳහා විද්‍යා හා තාක්ෂණික විෂයන් හදාරණ ලෙස අපි දරුවන්ට කීවත් ඒ සඳහා මූලික පහසුකම්වත් බොහෝ පාසැල්වල නැහැ.මේ රටේ සෑම දරුවෙකුටම තමන් අපේක්ෂා කරන අනාගතය ගොඩනඟාගැනීම සඳහා අවශ්‍ය කරන අධ්‍යාපනික  දැනුම ලබා ගැනීමටත්, ඔවුන්ගේ නිපුණතා වර්ධනයට උපකාර කිරීමටත්  රජය දරන වියදම අනාගතය වෙනුවෙන් කරන  ආයෝජනයක්.  අළුතින් වගකීම් පවරා ඇති  අමාත්‍යාංශ හරහා අපි මේ ගැටලු විසඳීමට  ප්‍රමුඛත්වය දෙනවා. ග්‍රාමීය රෝහල්වල සම්පත් හා පහසුකම් ඉතා අඩුයි. වෛද්‍යවරු, හෙදියන් හා අනෙකුත් රෝහල් කාර්යමණ්ඩලවල විශාල ඌණතාවක් තිබෙනවා. සමහර ප්‍රදේශවල රෝගීන්ට ප්‍රතිකාර ලබාගැනීම සඳහා බොහෝ දුරක් ගමන් කරන්නට සිදුවෙනවා. නිදහස් සෞඛ්‍ය සේවාවන් ජනතාවට ලබාදීමේදී පවතින මේ  විෂමතාවන් අපි ඉවත් කරනවා. ආයුර්වේදය හා දේශීය වෙදකම දියුණු කිරීමටත් අපි කටයුතු කරනවා.  විශාල විදේශ විනිමයක් වැයකොට ඖෂධ ආනයනය කරනවා වෙනුවට බොහෝ ඖෂධ වර්ග මෙරටදීම නිෂ්පාදනය කිරීම අපි ආරම්භ කර තිබෙනවා.  ඖෂධ ආනයනයේදී සිදුවන අතිමහත්  දූෂණ ක්‍රියා තුරන් කිරීමට අපි කටයුතු කරනවා. ඖෂධ නිෂ්පාදනය, සැපයීම හා නියාමනය සඳහා වෙනම රාජ්‍ය අමාත්‍යාංශයක් ඇති කලේ ඒ සඳහායි. මේ රටේ ජනතාවගෙන් විශාල පිරිසක් අදත් ජීවත් වන්නේ ස්වයං රැකියා කිරීමෙනුයි. තව බොහෝ දෙනෙක් යැපෙන්නේ කෘෂිකර්මාන්තයෙන්. ඔවුන් ඉල්ලා සිටින්නේ නිසි කලට වතුර හා පොහොර ලබා දෙන ලෙසයි.  මේ ඉල්ලීම් අපි ඉටු කළ යුතුයි. ඒ අනුව  රට පුරා පවතින වැව් ප්‍රතිසංස්කරණයට හා වාරිමාර්ග සංවර්ධනයට පුළුල් වැඩපිළිවෙළක් අපි දියත් කරනවා.  රැකියා වියුක්තිය අද තරුණ පරපුර මුහුණදෙන බරපතල සමාජ ගැටලුවක්. මේ ගැටළුව විසඳීම සඳහා අපි කෙටි කාලීන හා දිගු කාලීන විසඳුම් රැසක් සාකච්ඡා කොට තිබෙනවා.  අපි මේ වන විටත් රටේ ජීවත්වන දුප්පත්ම පවුල් ඉලක්ක කරගෙන රැකියා ලක්ෂයක් ලබාදීමට  වැඩසටහනක් ආරම්භ කර තිබෙනවා.  ඊට සමගාමීව උපාධිධාරීන්  හැටදහසකට  රැකියා ලබාදීමටත් ඔවුන්ගෙන් ඵලදායී සේවාවක් ලබාගැනීම සඳහා විධිමත් පුහුණුවක් ලබාදීමටත් කටයුතු යොදා තිබෙනවා. රජයේ රැකියා ලබාදීමේදී රටේ දුප්පත්ම පවුල්වලට ප්‍රමුඛතාව දෙන්නට අපි කටයුතු කරනවා. එමෙන්ම රැකියා අවස්ථා ලබාදීමේදී සෑම පළාතකටම සම අවස්ථා හිමි වන ආකාරයට එය ක්‍රියාත්මක කළ යුතුයි.  රජයේ පත්වීමක් ලබන සෑම කෙනෙකුගෙන්ම රටට ඵලදායී සේවාවක් ඉටු විය යුතුයි.  ඒ නිසා කිසිදු අමාත්‍යාංශයකට හෝ ආයතනයකට අනවශ්‍ය පරිදි කාර්ය මණ්ඩල බඳවා ගන්නේ නැහැ.සෑම අමාත්‍යාංශයකම හා රාජ්‍ය අමාත්‍යංශයකම ඒ ඒ ක්ෂේත්‍රවල පෞද්ගලික අංශයේ සහායත් ඇතුව රැකියාවන් උත්පාදනයට ක්‍රියා කරනවා.  ඒ වගේම අදාළ ක්ෂේත්‍රයන්හි ස්වයං රැකියා ප්‍රවර්ධනයටත් ව්‍යවසායකත්වය දිරිමත් කිරීමටත්  කටයුතු කරනවා. අපේ යුතුකම හා වගකීම වන්නේ  රැකියා බෙදා දීම නොව නව රැකියා උත්පාදනයයි.  දේශීය හා ගෝලීය අභියෝගයන් ජයගෙන ආර්ථික පුනර්ජීවනය උදාකරගැනීමට නම්, අපි අලුතෙන් සිතන්නට පුරුදු විය යුතුයි.  Out of the box thinking is required in order to meet the economic challenges.  මෙවර අමාත්‍යාශ වෙන් කොට තිබෙන්නේ එම අරමුණ පෙර දැරි කරගෙනයි.   සැබෑ ආර්ථික පුනර්ජීවනයක් සඳහා ජනතා කේන්ද්‍රීය ආර්ථිකයක අවශ්‍යතාවය අපි හඳුනාගෙන තිබෙනවා. අමාත්‍යාංශ වෙන්කිරීමේ දී සහ ඒවාට විෂයයන් හා කාර්යයන් පැවරීමේ දී රටේ බහුතර ජනතාවකට බලපාන කෘෂි, වැවිලි, ධීවර කර්මාන්ත හා  පාරම්පරික කර්මාන්ත සහ ස්වයං රැකියා අවස්ථා ප්‍රවර්ධනය සම්බන්ධයෙන් සැලකිල්ල යොමු කළා. දේශීය ආර්ථිකය ශක්තිමත් කිරීම මෙන්ම අපනයන ආදායම වැඩිකරගැනීමත් අපේ මූලික ඉලක්ක වෙනවා.  මේ වන විට අපේ අපනයන වැවිලි භෝග වන තේ, පොල්, රබර්වලින් ලැබෙන ආදායම සතුටුදායක මට්ටමක නැහැ.    ‘තේ’ වගාව දියුණු කිරීමට කටයුතු කරන අතරම කුඩා සහ මධ්‍ය තේ වතු  හිමියන්ට රජය උදව් කරනවා. වැසී ගොස් ඇති තේ කර්මාන්තශාලා නිසා ඔවුන් විශාල අපහසුතාවයකට පත්වී සිටිනවා. ඒවා නැවත ආරම්භ කිරීමට ක්‍රියාකරන අතර අක්‍රමිකතා තුරන් කොට ඉහළ ප්‍රමිතියකින් යුතු තේ අපනයනය දිරිමත් කරනවා.  ‘CEYLON TEA’  සන්නාමයට තිබුන පිළිගැනීම ශක්තිමත් කරනවා.  පොල් අලුතින් වගා කිරීමට දිරි දෙනවා. රබර්වලට නිසි මිලක් ලබාදීම සඳහා මෙරට නිපදවන රබර් භාවිත කිරීමට, රබර් ආශ්‍රිත කර්මාන්තකරුවන් උනන්දු කරනවා. කටුපොල් වගාව අපි සම්පූර්ණයෙන්ම නතර කරනවා. ගම්මිරිස්, කුරුඳු වැනි අපනයන භෝග නිෂ්පාදනය අපි දිරිගන්වනවා.  කෘෂි නිෂ්පාදනවලට අගය එකතු කර අපනයනය කිරීම  හරහා ගොවියාට  ස්ථාවර මිලක් ලබාදෙන අතර එමගින් විශාල විදේශ විනිමයක් උපයා ගැනීමට අපි කටයුතු කරනවා. අමාත්‍යාංශවලට වගකීම් පැවරීමේදී,  නාගරික මෙන්ම ග්‍රාමීය යටිතලපහසුකම් සංවර්ධනයට හා ජනතාවගේ නිවාස ගැටළුවට විසඳුම් සෙවීමට විශේෂ  අවධානයක් යොමු කළා.  රටේ සංවර්ධනයට ඍජුවම දායක විය හැකි  ක්ෂේත්‍ර රැසක්  හඳුනාගෙන ඒවාට වගකියන  රාජ්‍ය අමාත්‍යවරුන් පත්කිරීමටත්, ඔවුන් වෙත අදාළ විෂයයන් සහ කාර්යයන් පවරාදීමටත් කටයුතු කර තිබෙනවා.  මානව සම්පත් සංවර්ධනය අපි ප්‍රමුඛතාවක් ලෙස හඳුනාගෙන තිබෙන නිසා  අමාත්‍යාංශ නම් කිරීමේ දී  අධ්‍යාපන විෂය එක් අමාත්‍යාංශයක් යටතට ගෙන එහි වෙනස් වගකීම් සඳහා රාජ්‍ය අමාත්‍යවරුන් 4 දෙනෙකු නම් කරනු ලැබූවා. පෙරපාසැල්,  අධ්‍යාපන ප්‍රතිසංස්කරණ, නිපුණතා සංවර්ධනය මෙන්ම දහම් පාසැල් හා භික්ෂු අධ්‍යාපනයට  වෙන වෙනම රාජ්‍ය අමාත්‍යාංශ පිහිටුවා තිබෙන්නේ ඒවායේ ඇති වැදගත්කම නිසයි. අපේ අනාගත ඉලක්ක සපුරාගැනීමේදී තාක්ෂණික අධ්‍යාපනයට විශේෂ අවධානයක් යොමුවිය යුතුයි. 6 ශ්‍රේණියේ සිට 13 ශ්‍රේණිය දක්වා අධ්‍යාපන ප්‍රතිසංස්කරණවලදී අපි විශේෂයෙන් සැලකිලිමත් වෙනවා. උසස් පෙළ සමත්වන සියලු සිසුන්ට විශ්වවිද්‍යාල අධ්‍යාපනයක් ලබාගැනීම සඳහා, විශ්ව විද්‍යාලවල ධාරිතාව වැඩි කරනවා. එතැනින් නොනැවතී  විවෘත විශ්වවිද්‍යාල පද්ධතිය දියුණු කිරීමටත්, දුරස්ථ අධ්‍යාපනය දියුණු කිරීමටත් කටයුතු කරනවා.  විෂය මාලාවන් නවීකරණය කොට මෙම  උපාධි, ආර්ථිකයට ඍජුව දායකත්වය ලබාදිය හැකි  විෂයයන් බවට තහවුරු කරනවා. විදුලි මිල රටේ ආර්ථික සංවර්ධන ක්‍රියාවලියේ දී බලපාන වැදගත් සාධකයක්. ඒ නිසා පුනර්ජනනීය බලශක්ති උත්පාදන මාර්ග ප්‍රවර්ධනය සඳහා වෙනම රාජ්‍ය අමාත්‍යාංශයක් පිහිටුවා තිබෙනවා.  අගය එකතුකිරීම සඳහා නව තාක්ෂණය භාවිතයටත්, නවෝත්පාදන දිරිගැන්වීමටත්,  නිර්මාණශීලි ලෙස නව වෙළඳපොලවල් සොයා යාමට ව්‍යාපාරිකයන්ට සහාය වීමටත්   අදාළ අමාත්‍යාංශවල අවධානය  යොමු  කරනවා අපේ රට  ස්වාභාවික සම්පත්වලින් පොහොසත් රටක් වුවත් අගය වැඩි කිරීමේ කර්මාන්ත තවමත් ජාත්‍යන්තර මට්ටමට දියුණු වී නැහැ.   මැණික්, ඛණිජවැලි වැනි ස්වාභාවික සම්පත් අපනයනය කිරීමේදී  අගය එකතු කිරීමෙන්  රටට  විශාල විදේශ විනිමයක්  ලබා ගැනීමට ක්‍රියා කරනවා. අපේ පාරම්පරික කර්මාන්ත වන  බතික්, දේශීය ඇඟලුම්,  පිත්තල, වේවැල්, මැටි, ලී බඩු, මැණික් හා ස්වර්ණාභරණ කර්මාන්ත නිසියාකාරව දියුණු කිරීමෙන්  ස්වයං රැකියා ප්‍රවර්ධනය, නව රැකියා උත්පාදනය මෙන්ම ව්‍යාපාර ගොඩනංවා විශාල විදේශ විනිමයකුත් රටට ලබා ගැනීමට අවස්ථාව සලසනවා. රටේ ජනතාවගෙන් 1/3 ක් ජීවත් වන්නේ කෘෂිකර්මාන්තය, වැවිලි කර්මාන්තය හා ධීවර කර්මාන්තය මතයි. අපි මේ ජනතාවගේ ජීවන මට්ටම ඉහළ නැංවිය යුතුයි. මෙම කර්මාන්ත දියුණු කිරීම සඳහා  සාම්ප්‍රදායික  ක්‍රමවලින් ඔබ්බට ගිය තාක්ෂණය මුල්කරගත් නව ප්‍රවේශයක් අවශ්‍යව තිබෙනවා. කෘෂිකර්මාන්තයට හා වැවිලි කර්මාන්තයට මෙන්ම ධීවර කර්මාන්තයට සම්බන්ධ  ක්ෂේත්‍ර ගණනාවක් ඍජුවම ඉලක්ක කොට  අමාත්‍යාංශ වෙන් කොට තිබෙන්නේ මේ සඳහා අවශ්‍යකරන නිසි අවධානය ලබා දීමටයි.  ඉහළ ප්‍රමිතියෙන් යුතු බීජ දේශීයව නිෂ්පාදනය කොට ඒවා ගොවීන්ට ලබා දීමට  කටයුතු කරන අතරම කෘෂි නිෂ්පාදන සඳහා දියුණු ඇසුරුම් හා ප්‍රවාහන ක්‍රමවේදයන් හඳුන්වාදීමෙන් නාස්තිය අවම කිරීමට අපි කටයුතු කරනවා.  කිරි ගොවිතැන සහ බිත්තර නිෂ්පාදනය අපි දියුණු කරනවා.    වසවිසෙන් තොර ආහාර නිෂ්පාදනය අරමුණු කොට, ඉදිරි දශකය තුළ ශ්‍රී ලංකාවේ කෘෂිකර්මාන්තය මුලුමනින්ම කාබනික පොහොර භාවිතයට යොමු කිරීම සඳහා  දේශීයව කාබනික පොහොර නිෂ්පාදනය වර්ධනය කිරීමට අපි කටයුතු කරනවා ධීවර කර්මාන්තයේ විශාල දියුණුවක්  අපි ඉලක්ක කරනවා. මුහුදින් වටවූ අපේ රටට මාළු ආනයනය අපි නතර කළ යුතුයි.   ධීවර කර්මාන්තය දියුණු කිරීම සඳහා අවශ්‍ය කරන නව තාක්ෂණය හා යන්ත්‍රෝපකරණ ලබා දීම සඳහා ක්‍රමවත් වැඩපිළිවෙළක් අපි හඳුන්වා දෙනවා.   ගැඹුරු මුහුදේ ධීවර කර්මාන්තයේ යෙදෙන බහුදින යාත්‍රාවලට අවශ්‍ය පහසුකම් සැපයීම සඳහා සියලූම ධීවර වරායන් නවීකරණය කරන අතර අවශ්‍යතාවන්ට අනුව අලුතින් වරායවල් ඉදිකිරීමටත් කටයුතු කරනවා. නීත්‍යානුකූල නොවන විදේශ බහුදින ධීවර යාත්‍රා විසින් ලංකා මුහුදු තීරයේ කරන සූරා කෑම නතර කරනවා.මිරිදිය මත්ස්‍ය කර්මාන්තය  දියුණු කිරීම සඳහා  නව තාක්ෂණය හඳුන්වාදීමත් අපේ සැලස්මේ කොටසක්. සෑම අමාත්‍යාංශයකටම හා රාජ්‍ය අමාත්‍යාංශයකටම  තම විෂය පථය හා වගකීම්  පැහැදිලිව වෙන්කොට දී  තිබෙනවා. අමාත්‍යවරුන් විසින් අදාළ ක්ෂේත්‍රවල ප්‍රතිපත්ති ක්‍රියාත්මක කිරීම මෙන්ම  රාජ්‍ය අමාත්‍යාංශවල ක්‍රියාකාරීත්වය, කාර්යක්ෂමතාවය, අධීක්ෂණය සිදුකිරීම අපේක්ෂා කරනු ලබනවා. සංවර්ධන වැඩසටහන් ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය  ප්‍රතිපාදන තම අමාත්‍යාංශයන්ට  ඍජුව ලබාදීමට කටයුතු කර තිබෙන නිසාත් මුල්‍ය වගකීම තමන් සතුව තිබෙන නිසාත් රාජ්‍ය ඇමතිවරුන්ට බාධාවකින් තොරව තම වගකීම් ඉටු කළ හැකියි.     රාජ්‍ය සේවයෙන් තමන් බලාපොරොත්තු වෙන සේවාව කාර්යක්ෂමව සහ නිසි අයුරින් නොලැබෙන බවට මහජනතාව අතර චෝදනාවක් පවතිනවා. ඒ නිසා ඔබ යටතේ තිබෙන සෑම අමාත්‍යාංශයක්, දෙපාර්තමේන්තුවක් හා ආයතනයක් විසින් ජනතාවට ලබා දෙන සේවාවන් කාර්යක්ෂමව සහ කඩිනමින් ලබාදෙන ලෙස අමාත්‍යවරුන්ගෙන් හා රාජ්‍ය අමාත්‍යවරුන්ගෙන් මා ඉල්ලා සිටිනවා.   ජනතාවට හෝ රජයට කිසිදු අගයක් එක් නොකරන සමහර ආයතනික ක්‍රියාවලියන්ගෙන් සිදුවන්නේ කාලය නාස්තිවීම පමණක් බව මම පසුගිය කාලයේ විවිධ රාජ්‍ය ආයතනයන්ට ගිය අවස්ථාවල දුටුවා.  ජනතාවට සේවාවන් ලබාදීමේ දී අනුගමනය කරනු ලබන සම්ප්‍රදායික ක්‍රමවේදයන් වෙනුවට ආයතනික ක්‍රියාවලීන් කාර්යක්ෂම කොට ජනතාවට පහසුවෙන් හා කඩිනමින් සේවාවන් ලබාදීම සඳහා නව ක්‍රමවේදයන් ඔබ හඳුනා ගත  යුතුයි. You need to re-engineer the processes  for greater productivity and customer satisfaction. මේ සඳහා හැකිතාක් දුරට නව තාක්ෂණික විසඳුම් සොයා ගත යුතුයි.  ‘සෞභාග්‍යයේ දැක්ම’ ප්‍රතිපත්ති ප්‍රකාශනයෙන් නාස්තිය හා දූෂණය පිටුදකින බව අපි ජනතාවට පොරොන්දු වුණා. මෙය අප සියලුදෙනාගේම ප්‍රමුඛ වගකීමක්. සියලු අමාත්‍යාංශ හා  ආයතනවල  නාස්තිය සහ දූෂණය  සම්පූර්ණයෙන්ම නතර කිරීමට කටයුතු කරනවා. ඉදිරියේදී  නාස්තියට, දූෂණයට සම්බන්ධ වන පුද්ගලයින්ට තරාතිරම නොබලා නීතිය ක්‍රියාත්මක කිරීමට මම පසුබට වන්නේ නැහැ.  රජය, අමාත්‍යාංශ සහ රාජ්‍ය අංශය හරහා ඉටු කිරීමට අපේක්ෂිත ඉලක්ක සපුරාගැනීමේ ප්‍රගතිය නිරන්තරයෙන් පසුවිපරම් කරනු ලබනවා. යම්කිසි අමාත්‍යාංශයක ඒ ඉලක්කයන් සපුරා ගැනීම පසුබෑමකට ලක් වන්නේ නම්,  රජයේ ප්‍රතිපත්ති ක්‍රියාත්මක කිරීම සඳහා  අවශ්‍ය වෙනස්කම් කිරීමට මා කිසිවිටකත් පැකිලෙන්නේ නැහැ. වර්තමාන දේශපාලන සංස්කෘතිය තුල බොහෝ විට  ජනතා නියෝජිතයින් බලය ලබාගත් පසු  ජනතාව අතරට යාම අතපසු කරනවා. පසුගිය කාලයේ මම රට පුරා සංචාරය කරද්දී ජනතාව නගන මැසිවිලි වලින්  එය තහවුරු වුණා.   ජනතා බලාපොරොත්තු සපුරමින්  ඇමතිවරුන්, රාජ්‍ය ඇමතිවරුන් මෙන්ම  මන්ත්‍රීවරුන් නිරන්තරයෙන් ජනතාව අතරට ගොස්, ඔවුන්ගේ සැබෑ ගැටලු වටහාගෙන ඒවාට විසඳුම් සෙවීමට කටයුතු කරනවා .   ප්‍රජාතන්ත්‍රවාදී රාජ්‍යයක සාර්ථකත්වය රඳා පවතින පදනම වන්නේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවයි. 1978 සිට 19 වතාවක් සංශෝධනය වී ඇති අපේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව තුල ඇති අවිනිශ්චිත භාවය හා ව්‍යාකූලත්වය නිසා වර්තමානයේ ගැටලු රැසක් නිර්මාණය වී තිබෙනවා.  ව්‍යවස්ථාවේ වෙනසක් සඳහා අපි ඉල්ලු ජනවරම ජනතාව අපට ලබා දී තිබෙන නිසා  අපගේ පළමු කාර්යය ලෙස අප ජනතාවට පොරොන්දු වූ පරිදිම, 19 ව්‍යවස්ථා සංශෝධනය ඉවත් කිරීමට කටයුතු කරනවා.  ඉන්පසු සියලු දෙනා සමඟ එක්ව රටට අවශ්‍ය සහ ගැළපෙන නව ව්‍යවස්ථාවක් ගෙන එනවා.  මෙහිදී මේ රටේ සියලූම ජනතාව සම්බන්ධයෙන්  ‘එක රටක් එක නීතියක්’ යන සංකල්පයට මූලිකත්වයක් දෙනවා.  පැහැදිලි  තීන්දු තීරණ ගත නොහැකි,  අන්තවාදයේ බලපෑමට නිරන්තරයෙන් යටපත් වන, අස්ථාවර පාර්ලිමේන්තුවක් රටකට සුදුසු නැහැ. නව ව්‍යවස්ථාවක් හඳුන්වාදීමේ දී වර්තමාන  මැතිවරණ ක්‍රමයේ  වෙනස්කම් සිදුකිරීමට අවශ්‍ය වෙනවා. සමානුපාතික ඡන්ද ක්‍රමය තුළ ඇති සාධනීය ලක්ෂණ රැකගන්නා අතරම පාර්ලිමේන්තුවේ ස්ථාවර භාවයද , ජනතාවගේ ඍජු නියෝජනයද තහවුරු වන ලෙස මේ වෙනස්කම් සිදු කරනවා. මම මගේ රටට ආදරය කරනවා, මම මගේ රට ගැන ආඩම්බර වෙනවා, මට මගේ රට ගැන දැක්මක් තිබෙනවා. අපේ අරමුණ වන්නේ ඵලදායී පුරවැසියෙක්, සතුටින් ජීවත් වන පවුලක්, ගුණගරුක සමාජයක් හා සෞභාග්‍යමත් දේශයක් ගොඩනැඟීමයි. මේ දක්වා අප විසින් කරන ලද සියලු දේ මෙන්ම, මින් ඉදිරියට ක්‍රියාත්මක කිරීමට අපේක්ෂිත ක්‍රියාමාර්ගයන් ද  සැලසුම් කරනු ලබන්නේ මේ අරමුණ පෙරදැරි කරගෙනයි. අපි ඉතිහාසයේ ඉතා  වැදගත් සන්ධිස්ථානයකට පැමිණ තිබෙනවා. ජනතාව වත්මන් රජයට විශාල ජනවරමක් ලබා දී තිබෙනවා.  කිසිදු  බලවේගයකට යටත් නොවී මේ රටේ ස්වෛරීත්වය රැකගෙන ජනතාව ආරක්ෂා කරගෙන රට සෞභාග්‍යය කරා ගෙනයාමට අපට වගකීමක් පැවරී තිබෙනවා. රටේ  අනාගත පරපුර වෙනුවෙන් වත්මන් පරපුර ඒ වගකීම ඉටුකළ යුතුයි. මේ අප සියලුදෙනාගේම මව්බිමයි.  ඒ නිසා ජාති, ආගම්, පක්ෂ බේදයකින් තොරව අප සියලු දෙනාම රට වෙනුවෙන් එක් විය යුතු අවස්ථාවක් පැමිණ තිබෙනවා. ජනතාවට අප පොරොන්දු වූ  සෞභාග්‍යමත් දේශය ගොඩනැගීම සඳහා මා සමඟ එකතු වන ලෙස ඔබ සියලුදෙනාටම මා මිත්‍රත්වයේ දෑත් දිගුකොට ආරාධනා කරනවා.  ඔබ සැමට  තෙරුවන් සරණයි.    ", "URL": "https://www.ada.lk/0/0/0-367326", "Category": "Latest News", "Parent URL": null}