{"Source": "Ada News", "Timestamp": "24 08 2020", "Headline": "අප්පුහාමිලා හැදූ ආරුක්කු පාලම බලන්න දේශීය සංචාරකයන් පිරෙයි", "News Content": " සුන්දර නුවරඑළියේ සංචාරයක් යොදා ගන්නා බොහෝ දෙනෙකු හපුතලේ පිහිටි ආරුක්කු නවයේ පාලම හෙවත් අහස් පාලම ( NINE ARCES VIADUCT) නැරඹීමට අමතක නොකරනුයේ මෙම සුවිශේෂ නිර්මාණයේ සැබෑ දැක ගැනීමේ අරමුණෙනි. බ්‍රිතාන්‍යයන් මෙරට යටත් විජිතයක් බවට පත් කරගෙන තිබූ සමයේ ඔවුන් මෙරට මහාමාර්ග පද්ධතිය සේම දුම්රිය මාර්ගද ඉදිකරමින් සිටියේය. ඒ  1913  හා 1917 වසරවලදී  හපුතලේටත්, බණ්ඩාරවෙලටත් පැමිණීම සඳහා දුම්රිය මාර්ගය ඉදිකිරීමේ කටයුතුවල නිරතව සිටි කාලය විය. මෙම දුම්රිය මාර්ගය ඉදිකිරීම පහසු නොවී ඇත්තේ වංගුවක් මතින් දුම්රිය ගමන්  කිරීමට පාලමක් සැකසිය යුතු නිසාවෙනි.  බ්‍රිතාන්‍ය ජාතික ඉංජිනේරුවරයෙකු වූ  එච්.ආර්. මාර්වුඩ් විසින් මෙම පාලම ඉදිකිරීමේ සැලසුම් සකසා ඇති බව දුම්රිය ඉතිහාසය පිළිබඳව සොයා බැලීමේදී තහවුරු වේ. ඒ සඳහා ප්‍රකට ශ්‍රී ලංකා ඉංජිනේරුවරයෙකු වන ඩී.ජේ. විමලසුරේන්ද්‍ර මහතාද එක්වීම අමතක නොකළ යුතු කරුණකි. ඒ අනුව උස අඩි 300කින් හා  පළල අඩි 25කින් සේම අඩි 500ක දිගින් යුක්ත මෙම ආරුක්කු පාලම ඉදිකිරීම ආරම්භ කර තිබූ අතර, එහි ඉදිකිරීම් 1919 වසර වනවිට අවසන් වූ බව පැවසේ.\nඑසේම මෙම දැවැන්ත පාලම නිර්මාණය කිරීමේදී ආරුක්කු දෙකක් අතර අඩි 30ක පමණ පරතරයක් තබා තිබේ. දෙමෝදර පාලම නමින් ප්‍රසිද්ධියක් උසුලන මෙම පාලම ඉදිකිරීම බ්‍රිතාන්‍යයන්ගේ අවශ්‍යතාවක් වුවද මෙහි ඉදිකිරීම භාරව කටයුතු කර ඇත්තේ දෙමෝදර පදිංචිව සිටි පී.කේ. අප්පුහාමි නමැති අයෙකු බව මෙම පාලම ආසන්නයේ පදිංචි වයසෙන් මුහුකුරා ගිය වැඩිහිටියෝ පවසා සිටිති.\nවිශාල ශ්‍රමිකයන් පිරිසකගෙන් සැදුම් ලත් කණ්ඩායමක් මෙම පාලම ඉදිකිරීම වෙනුවෙන් දායකත්වය දක්වා ඇති අතර, කෙසේ නමුත් දේශීය සහ බ්‍රිතාන්‍ය ඉංජිනේරුවරුන් පිරිසක් මෙම පාලමේ ඉදිකිරීම් අධීක්ෂණයකට ලක්කර ඇති බවටද ඉතිහාසයේ නම් නොකළ වාර්තා මගින් හෙළි වී තිබේ. ඒ නිසාම ඇතැමෙක් මෙම අපූරු පාලම අප්පුහාමිලා හැදූ පාලම ලෙසින් හැඳින්වීමටද පුරුදුව සිටිති. කෙසේ වෙතත් සුන්දර දුම්රිය ගමන් වාරයක් අතර තුරදී මෙම අපූර්ව ස්ථානය පසුකරමින් ගමන් කිරීමට දෙස් විදෙස් සංචාරකයන් මහත් ඇල්මක් දක්වති. මෙම අපූර්ව නිර්මාණය කඳු පන්ති දෙකක් යා කරමින් දැවැන්ත මඩ ගොහොරුවක් මත ඉදිකර ඇති බවටද වාර්තා වන අතර, මඩ ගොහොරුවේ පාදම ශක්තිමත් කරමින් දැවැන්ත කුලුනු 10ක් මත මෙම ආරුක්කු 9 ශක්තිමත් අයුරින් ඉදිකිරීමද විශේෂිතය.  ඒ සියලුම ඉදිකිරීම් සඳහා දේශීය අමුද්‍රව්‍ය යොදා ගැනීමද තවත් වැදගත් කරුණක් වන අතර, ලංකාවේ අමුද්‍රව්‍ය යොදා ගනිමින් පාලම ඉදිකිරීමට බ්‍රිතාන්‍යයන් මුලදී අකමැත්ත පළ කර තිබුණි. නමුත් ඒ සමයේ පළමු ලෝක යුද්ධය ආරම්භ වීමත් සමග බ්‍රිතාන්‍ය ජාතිකයන්ට මේ සඳහා අවශ්‍ය අමුද්‍රව්‍ය රැගෙන ඒමට ගැටලුවක් මතුව ඇත්තේ මුහුදු මාර්ග භාවිත කර නැව් ගමනාගමනය කිරීමට  යුද්ධයත් සමග අසීරු වීම හේතුවෙන් බව පැවසේ.\nඒ අනුව මෙම දැවැන්ත පාලම ඉදිකිරීම සඳහා කොන්ක්‍රීට් අච්චු ගල් යොදා ගැනීම සිදුව ඇති අතර, එයට අමතරව විශාල මඩ ගොහොරුවක මෙම පාලම පිහිටීම හේතුවෙන් මෙහි ගැඹුරට හෑරූ පාදම සවිමත් වීම සඳහා දැවැන්ත කබොක් ගල් කුට්ටි, තලාතු මිනිරන් කුට්ටි යොදා එහි ශක්තිය වෙනුවෙන් කොන්ක්‍රීට් මිශ්‍රණය එක්කර ඇති බවට පැවසේ. මෙවැනි අාරුක්කු පාලම් විදේශ රටවල් කිහිපයක දැකගත හැකි වන අතර, ඇතැම් විට මෙම ආරුක්කු පාලමද එම රටවල ආකෘති අනුව නිර්මාණය වන්නට ඇතැයි විශ්වාසයක් පවතී.\nකෙසේ වෙතත් මේ වනවිට වසර සියයක ඉතිහාසයක් ඉක්මවා ඇති දෙමෝදර ආරුක්කු පාලම අද ද අභිමානවත් අයුරින් තම සේවාව ලබා දෙමින් සිටී. නමුත් මේ පාලමේ අපූර්වත්වය නැරඹීමට වර්තමානයේ දේශීය සංචාරකයන් විශාල වශයෙන් පැමිණෙන අතර, ඉන් සුළු පිරිසක් ආරුක්කු පාලමේ බැම්ම මත නැගී සෙල්ෆි ඡායාරූප ගැනීම බරපතළ ගැටලුවක් බවට පත්වී තිබේ.  එසේම මෙලෙස අනිසි ලෙස හැසිරීමත් සමග මෙම පාලමේ තැනින් තැන ඇති බඹර කූඩුවල බඹරුන් ඇවිස්සී සංචාරකයන්ට සේම පාලම ආසන්නයේ පදිංචි ගම්මානයේ පිරිසටද ඇනීම හේතුවෙන් ඔවුන් බේරා ගැනීමටද ඉදිරිපත් වීමට තමන්ට සිදුව ඇති බව ප්‍ර‘දේශවාසීහු පවසති. මෙම සුන්දර දැවැන්ත නිර්මාණය නැරඹීම පසෙක තබමින් සුළු සංචාරක පිරිසක් විසින්  සිදු කරනු ලබන අනිසි ක්‍රියා හේතුවෙන් බොහෝ පිරිසක් පීඩාවන්ට පත්ව තිබේ.  මේ සම්බන්ධයෙන් ප්‍ර‘දේශවාසීන් කිහිපදෙනෙක් අප සමග මෙසේ අදහස් දැක්වූහ. පී.ඩී. රිචඩ් මහතා,  “ මේ ස්ථානයට මේ වෙද්දී විශාල වශයෙන්  සංචාරකයන් පැමිණීම සිදුවෙනවා. ඇත්තටම මේ ස්ථානය සංචාරකයන්ගේ හිත් ගත්ත තැනක්. නමුත් මේ වනවිට මෙම ස්ථානයට පැමි‍ණෙන දේශීය සංචාරකයන් හැසිරෙන ආකාරය ගැන කනගාටුයි.\nමොකද මේ සංචාරකයන් ආපුවාම පාලමේ බැම්ම උඩට නැගලා පින්තූර ගන්නවා. අපේ ඇඟ හිරිවැටෙනවා දැන් පහළට වැටෙයි කියලා. ආයේ ගැහැනු ළමයි ඇවිත් ඇඟ පාලමෙන් පහළට වැටෙන විදිහට පින්තූර හිටින්න හදලා තව දෙන්නෙක් කකුල් දෙක අල්ලගෙන පින්තූර ගන්නවා. අනේ මන්දා. මේ විතරක් නොවෙයි බඹර කූඩු අවුස්සගෙන සේරම සංචාරකයන්ට අනිනවා. මේ වාගේ දේවල් නිතරම මේ තැන සිදුවෙනවා.” ආර්.ඩී. කරුණාවතී මහත්මිය,  “ඇත්තටම හරිම දුකයි. ඒ විතරක් නෙවෙයි අපිට බයයි අපේ රටේ අය මෙතැන්ට ඇවිත් හැසිරෙන හැටි දැක්කාම. ඒ තරමට වැඩ අපේ අය කරනවා.\nඉස්සර මෙතැන ඇල්ල පොලීසියේ නිලධාරීන් කිහිප දෙනෙකු දාලා හිටියා. නමුත් දැන් නැහැ. සමහර දවස්වලට මේ අය බඹර කූඩු අවුස්සා ගත්තාම අපිට එපා වෙනවා දුම් ගහලා උන් එළවන්න ගියාම. ඒ තරමට හික්මීමක් අපේ අය ළඟ නැහැ. නමුත් විදේශීය අය ආපුවාම කිසිම ප්‍රශ්නයක් නැතුව සුන්දරත්වය බලලා සතුටු වෙලා යනවා.”   සටහන හා ඡායාරූප - පුත්තලම හිරාන් ප්‍රියංකර ජයසිංහ     ", "URL": "https://www.ada.lk/0/0/0-367472", "Category": "Opinion", "Parent URL": null}