{"Source": "Ada News", "Timestamp": "24 08 2020", "Headline": "මහවැලියට සෞභාග්‍ය උදා කළ බීජ නිෂ්පාදන වැඩසටහන", "News Content": "පසුගිය යල් කන්නය ආරම්භ වීමත් සමග මේ රටේ විශාල පිරිසක් අපහසුතාවට පත්වූයේ කෝව්ඩ් 19 වසංගතය හේතුවෙනි. ඒ හේතුවෙන් මෙරට වැසියන්ට නිවෙස්වලට වී සිරවී සිටින්නට සිදුවිය. අත්‍යවශ්‍ය  ආහාර ද්‍රව්‍ය රැසක් ආනයනය කිරීමටද නොහැකි විය. මෙරට වැවෙන එහෙත් පිටරටින්ම ලැබෙන තුරු බලා සිටි ඇතැම් ධාන්‍ය වර්ග ඇතුළු භාණ්ඩ හිඟ වීම හේතුවෙන් රට වැසියන්ට ගැටලු රැසක් ඇති විය. මේ හේතුවෙන් කිසිදු හිතක් පපුවක් නොමැති කූට ව්‍යාපාරිකයන් විසින් විවිධ බාල ද්‍රව්‍ය කලවම් කරමින් අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය වෙළෙඳ පොළට එක් කරනු දක්නට ලැබිණි. ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා %සෞභාග්‍යයේ දැක්ම^ නමින් වැඩසටහනක් හඳුන්වා දෙමින් මෙරට වැවෙන එහෙත් දැනට ආනයනය කරන බොහෝ ධාන්‍ය වර්ග ඇතුළු භෝග 16ක් මේ රටෙහි වගා කිරීමට හැකි බව හඳුනාගෙන නිලධාරීන්ට උපදෙස් ලබාදුන්නේ ඒවා මේ රට තුළ නිෂ්පාදනය කිරීමටය. මේ මගින් විශාල විදේශීය විනිමය ප්‍රමාණයක් ඉතිරි කර ගැනීමටද හැකියාව ලැබේ. මෙහිදී නිලධාරීන්ට ගැටලුවක් වූයේ කෝවිඩ් 19 වස‘ංගතය සමග ජනතාව හමුවීමයි. එහෙත් තම ජීවිත පරදුවට තබා මහවැලි අධිකාරියේ අධ්‍යක්ෂ ජනරාල් ජ්‍යෙෂ්ඨ ඉංජිනේරු සුනිල් පෙරේරා මහතාගේ උපදෙස්  හා මගපෙන්වීම මත මහවැලි එච් කලාපයේ නේවාසික ව්‍යාපාර කළමනාකරු උභය කල්‍යාන කුමාර මහතා ප්‍රමුඛ නිලධාරීහු වගාබිම්වලට හා ගොවියන් සොයා ගම්වලට ගොස් සෞඛ්‍ය ආරක්ෂිතව ගොවි කමිටු පවත්වා අවශ්‍ය උපදෙස් ලබා දෙමින් ගොවියන් දිරිගැන්වූහ. අනුරාධපුර හා කුරුණෑගල දිස්ත්‍රික්ක දෙකට අයත් වන හෙක්ටයාර් 80,803කින් සමන්විත පවුල් 6877ක 228,402ක ජන සංඛ්‍යාවක් මෙම කලාපයේ ජීවත් වන අතර, ඔවුන්ගෙන් බහුතරයකගේ ජීවනෝපාය වන්නේ ගොවිතැනයි. සමස්ත භූමි ප්‍රමාණයෙන් අක්කර 63,475ක වාරි බිම් ප්‍රමාණය  කෘෂි ආර්ථිකයට එක්කර තිබේ. මෙවර යල් කන්නය ආරම්භ වන විට මහවැලි එච් කලාපයේ නිලධාරීන්ට සිදු වූයේ ගැටලු කිහිපයකට මුහුණ දීමටය. ඒ අතරින් ප්‍රබල ගැටලුවක් වූයේ කෝවිඩ් 19 වසංගතයත්, කලා වැවේ ජල ධාරිතාව ප්‍රමාණවත් නොවීම හේතුවෙන් ගොවීන් වගාවලට යොමු කර වීමත්ය. පේරාදෙණිය විශ්වවිද්‍යාලයෙන් කෘෂි විද්‍යා උපාධියත්, වයඹ විශ්වවිද්‍යාලයේ කෘෂි විද්‍යා පශ්චාත් උපාධියත් ලබා ඇති උභය කල්‍යාන කුමාර මහතා කුඩා කල සිට ගොවිතැනට හුරු වූ අයෙකු නිසාම එම ගැටලු ජය ගැනීමට හැකි විය. සාමාන්‍යයෙන් මහවැලි එච් කලාපයේ එක් කන්නයකට අක්කරයට අඩි ලක්ෂ තුනක ජල ධාරිතාවක් අවශ්‍ය වන අතර, කලා වැව පිරුණු විට ජල ධාරිතාව අක්කර අඩි 84,240කි. කන්නය සම්පූර්ණ කිරීමට විටින්විට ජලය ලැබේ. එහෙත් යල කන්නයේදී මෙම ප්‍රදේශයට ජලය නොලැබෙන අතර, මේ නිසා වගාකටයුතු යල කන්නයේදී සීමා කිරීම සම්ප්‍රදාය වේ. මෙවර යල කන්නය ආරම්භ වනවිට කලාවැවේ පැවතියේ අක්කර අඩි 41,000කි. මෙම ජලයෙන් පානීය ජලය සඳහාද අක්කර අඩි 10,000ක් වෙන් කිරීමට සිදුවිය. බොහෝ පිරිසක් නිවෙස්වලට සිරවී සිටියදී මහවැලි එච් කලාපයේ නිලධාරීන් ඉදිරියේදී ඇති විය හැකි ආහාර හිඟය මෙන්ම ඉදිරි වර්ෂයට අවශ්‍ය වන බීජ නිපදවීම සඳහා අවශ්‍ය බිත්තර බීජ නිපදවීම සඳහා කටයුතු කළේය. ඒ අනුව සෞඛ්‍ය උපදෙස් අඛණ්ඩව පවත්වාගෙන යමින් ගෙවතු ආහාර නිෂ්පාදනය වැඩි කිරීම සඳහා එළවළු බීජ කට්ටල 12,000ක් බෙදා දීම, එළවළු පැළ 20-30ක් අඩංගු බඳුන් 10,000ක් බෙදා දීම, යල කන්නය සඳහා අවශ්‍ය වන අතිරේක භෝග කිලෝ 105,023ක් නොමිලයේ හා 50෴ක දායකත්වය යටතේ ලබාදීම සිදු කෙරිණි. මහවැලි එච් කලාපයේ නේවාසික ව්‍යාපාර කළමනාකරු උභය කල්‍යාන කුමාර මහතා අප හා අදහස් දක්වමින් මෙසේ පැවසීය. “පසුගිය වසර 10ක කාලසීමාව තුළ යල් කන්නයකදී ලබා ගන්නා ඉහළම අස්වැන්න මෙම කන්නයේදී ලබාගැනීමට  හැකියාව ලැබෙනවා. සෑම යල් කන්නයකදීම අපි අපේක්ෂා කරපු බිම් ප්‍රමාණයට වඩා අඩු ප්‍රමාණයක් තමයි වගා කළේ. ඒකට හේතුව ජලය ප්‍රමාණවත් නොවීම. පහුගිය 2019 වර්ෂයේ යල් කන්නයේදී අපි හෙක්ටයාර් 7891ක් වගා කරන්න සැලසුම් කළත් වගා කරන්න පුළුවන් වුණේ හෙක්ටයාර් 6016ක් විතරයි. ඒ අවුරුද්දේ කන්න පටන් ගන්නකොට කලා වැවේ අක්කර අඩි 58,277ක් තිබුණා. නමුත් මේ පාර යල් කන්නය පටන් ගන්නකොට තිබුණේ අක්කර අඩි 41,000යි. අපි මේ කන්නයේදී  හෙක්ටයාර් 22,000ක් වගා කළා. බලාපොරොත්තු වුණේ වතුර මුර 8ක් දෙන්න. නමුත් 10ක් දෙන්න හැකි වුණා. ඉදිරියේදී පැමිණෙන ඕනම ව්‍යසනයකදී හිඟයකින් තොරව ගොවීන්ට වගා කටයුතුවල නියැළීමට හැකිවන පරිදි ඉහළ ප්‍රමිතියකින් යුක්තව බීජ නිෂ්පාදනය කිරීමට අවශ්‍ය බීජ අපි ලබා දුන්නා. ඉදිරියේදී අපිට ඒ වැඩේ කරන්නත් පුළුවන්. වී, බඩඉරිඟු, රටකජු, තල, උඳු, මිරිස්, කහ, සෝයා, ලොකු ලූනු, ඉඟුරු, කව්පි, සුදු ලූනු, අර්තාපල්, කුරක්කන්, කොල්ලු, රතු ලූනු, මුං යන වගාවන් මහවැලි එච් කලාපයට අයත් කොට්ඨාස හත පුරාම වගා කළා. කියන්න  සන්තෝසයි අපි මේ සියල්ලගෙන්ම මෙට්‍රික් ටොන් එක්ලක්ෂ හැත්තෑ හයදහස් නවසිය අසූ දෙකක ඉලක්කයකට ගිහිල්ලා රුපියල් මිලියන 5000 ඉක්මවන ආදායමක් අපේ ගොවි ජනතාව අතට ලබා දෙනවා. ඒ වගේම අපි ඉදිරි කන්නය සඳහා අවශ්‍ය බීජ නිෂ්පාදනය කරනවා. කෝවිඩ් 19 නිසා අපේ නිරාවිය ගොවිපොළේ කළමනාකරුට නිරෝධායනය වෙන්න සිදුවුණා. එතුමා නිකං හිටියේ නැහැ. විශාල වැඩ කොටසක් කළා. මට මේ කාර්යයේදී මහවැලි අධිකාරියේ අධ්‍යක්ෂ ජනරාල් සුනිල් පෙරේරා මහතා අවවාද අනුශාසනා දුන්නා. ඒ වගේම මගේ සියලුම කාර්යමණ්ඩලය භෝග සායන පවත්වමින්, ගොවිබිමට ගිහින් ගොවියන්ට උප‍දෙස් දෙමින් විශාල සහයක් මෙම කාර්යයේදී මට ලබාදුන්නා. ගොවියනුත් සහාය දුන්නා. සියල්ලටම ස්තූති කරන්න මේක අවස්ථාවක් කර ගන්නවා.” රාජාංගණය  - නුවන් කුමාර     ", "URL": "https://www.ada.lk/0/0/0-367479", "Category": "Opinion", "Parent URL": null}