{"Source": "Ada News", "Timestamp": "24 08 2020", "Headline": "ජාවාලේන් හා නිව් ස්ටාර් මුලින්ම අවසන් පූර්ව වටයට", "News Content": "ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ මෙහෙයවීමෙන් පැවැත්වෙන වැන්ටේජ් සභාපති කුසලාන පාපන්දු තරගාවලියේ ප්‍රථමයෙන්ම අවසන් පූර්ව වටයට පිවිසීමට කොළඹ ජාවාලේන් හා පානදුර නිව්ස්ටාර් කණ්ඩායම් සමත් වූහ. ඒ තරගාවලියේ අර්ධ අවසන් පූර්ව වටයේ තරගවලින් ජයග්‍රහණ වාර්තා කරමිනි. මෙම තරග ද්විත්වයම ඊයේ (23දා) කොළඹ සුගතදාස ක්‍රීඩාංගණයේදී පැවැත්විණි. අනාස්ගේ ගෝල ද්විත්වයෙන් නිව් ස්ටාර් ඉදිරියට බ්ලූ ඊගල්ස් කණ්ඩායම පරදා ගෝල 2-1ක ජයක් වාර්තා කිරීමට පානදුර නිව් ස්ටාර් කණ්ඩායම සමත් විය. තරගයේ පළමු අර්ධයේදී බ්ලූ ඊගල්ස් ක්‍රීඩකයන්ට දැඩි පීඩනයක් එල්ල කිරීමට නිව් ස්ටාර් ක්‍රිඩකයෝ සමත් වූහ. එය 31 වැනි මිනිත්තුවේදී සාර්ථක කර ගත් නිව් ස්ටාර් කණ්ඩායමේ ඉදිරි පෙළ ක්‍රීඩක වී අනාස් පළමු ගෝලය සිය කණ්ඩායමට ලබා දුන්නේය.  ඒ අනුව තරගයේ පළමු අර්ධය නිමා වද්දී ගෝල 1-0ක් ලෙසින් ජාවාලේන් ඉදිරියෙන් සිටියේය. දෙවැනි අර්ධයේ නැවතත් ක්‍රියාත්මක වූ අනාස් තවත් ගෝලයක් කණ්ඩායමට එක් කළේ බ්ලූ ඊගල්ස් ක්‍රීඩකයන්ගේ බලාපොරොත්තු බොඳ කරමිනි. දෙවැනි අර්ධයේ 58 මිනිත්තුවේදී බ්ලූ ඊගල්ස් ඉදිරි පෙළ ක්‍රීඩක ඩී. දුමින්ද, සිය කණ්ඩායමට නිදහස් පහරක් ගෝලයක් බවට පරිවර්තනය කර දුන්නද එය ඔවුන්ගේ ජයග්‍රහණයට ප්‍රමාණවත් නොවීය. ජාවාලේන් තියුණු සටනකින් ප්‍රබල ඩිෆෙන්ඩර්ස් පරදයි පසුගිය වසරේ චැම්පියන්ස් ලීගයේ ශූරයන්ද වූ ප්‍රබල ඩිෆෙන්ඩර්ස් කණ්ඩායම පරදා දඬුවම් පහර 3-1ක ජයක් හිමිකර ගැනීමට ජාවාලේන් කණ්ඩායම සමත් විය. තරගයේ ආරම්භයේ පටන් තියුණු ස්වාභාවයක් ගත් අතර, කණ්ඩායම් දෙකටම ගෝල වාර්තා කිරීමට තිබූ අවස්ථා කිහිපයක්ම ගිලිහී ගියේය. ඒ අනුව පළමු හා දෙවැනි අර්ධයන් දෙකම අවසන් වන තුරු කිසිදු කණ්ඩායමක් ගෝල වාර්තා කිරීමට අපොහොසත් වූහ. ඒ අනුව තරගයේ තීරණය දඬුවම් පහර මගින් තීරණය කිරීමට තරග විනිසුරුවන් ක්‍රියා කළේය. එහිදී ජාවාලේන් කණ්ඩායම දඬුවම් පහර තුනක් සාර්ථක කර ගනිද්දී ඩිෆෙන්ඩර්ස් කණ්ඩායමට සාර්ථක කර ගත්තේ එක් දඬුවම් පහරක් පමණි. %ඒ^ කාණ්ඩයෙන් තරගාවලිය ආරම්භ කළ ජාවාලේන් කණ්ඩායමත් %සී^ කාණ්ඩයෙන් තරගය ආරම්භ කළ ඩිෆෙන්ඩර්ස් කණ්ඩායමත් පළමු වටයේදී අපරාජිතව තරගාවලිය නිමා කළ අතර, මෙම කණ්ඩායම් ද්විත්වයම සිය කාණ්ඩායන්හි පෙරමුණ ගනිමින් පළමු වටය නිමා කළේය.   ", "URL": "https://www.ada.lk/0/0/0-367481", "Category": "Sports", "Parent URL": null}