{"Source": "Ada News", "Timestamp": "24 08 2020", "Headline": "වැඩි කෘෂි අස්වැන්නකට ජනපතිගෙන් යෝජනා", "News Content": "රාජ්‍ය සහ පෞද්ගලික මට්ටමින් බීජ සහ පැළ නිෂ්පාදනයට පියවර  කෘෂි නවෝත්පාදනයට පර්යේෂණ  පොහොර භාවිතයේ නව පෙරළියක්  ශක්තිමත් දේශීය ආර්ථිකයක් ගොඩනගනු පිණිස කෘෂි අස්වනු වැඩි කිරීමට කාලය එළැඹ ඇතැයි පෙන්වා දෙන ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ඒ සඳහා යෝජනා රැසක් ඉදිරිපත් කළේය. කොවිඩ් වසංගතය නිසා බිඳ වැටෙමින් පවතින සෙසු රටවල ආර්ථිකයන් නිරීක්ෂණය කොට දේශීය කෘෂි ආර්ථිකය ශක්තිමත් කිරීමේ වැදගත්කම ජනාධිපතිවරයා අවධාරණය කරයි. බීජ සහ පැළ නිෂ්පාදනය, පොහොර භාවිතය, කෘෂි නවෝත්පාදන පර්යේෂණ, ගබඩාකරණය සහ ප්‍රවාහනය යන සියලු ක්ෂේත්‍ර කෙරෙහි අවධානය යොමුකරමින් ඉදිරි දෙවසරේදී අභියෝගගත ඉලක්ක සපුරාගත යුතු බව රාජපක්ෂ මහතා කියා සිටී. වී හා ධාන්‍ය, කාබනික පොහොර, එළවළු, පළතුරු, මිරිස්, ළූණු හා අර්තාපල් වගා ප්‍රවර්ධනය, බීජ නිෂ්පාදන හා උසස් තාක්ෂණික කෘෂිකර්ම රාජ්‍ය අමාත්‍යාංශයේ ඉදිරි සැලසුම් පිළිබඳව අද (24) පස්වරුවේ ජනාධිපති කාර්යාලයේ පැවති සාකච්ඡාවේදී ජනාධිපතිවරයා මේ බව පැවසීය. මෙරට වාර්ෂික අර්තාපල් අස්වැන්න ටොන් 80,000කි. පාරිභෝගික අවශ්‍යතාව ටොන් 2,50,000ක් වේ. අර්තාපල් ආනයනය නොකර දේශීයව  අවශ්‍යතාව සපුරා ගැනීමට ගොවීන් දිරිමත් කළයුතු බව ජනාධිපතිවරයා අවධාරණය කළේය. ඉහළ තාක්ෂණයක් යටතේ දෙමුහුන් බීජ සහ පැළ ගොවීන්ට බෙදාදී ඉලක්කකය ජය ගැනීමටත්, වෙනත් ආදේශක අල වර්ග  පාරිභෝජනයට දිරි ගැන්වීමෙන් අර්තාපල් ආනයනය සීමා කිරීමටත් හැකි බව ආර්ථික පුනර්ජීවනය පිළිබඳ ජනාධිපති කාර්ය සාධක බලකායේ ප්‍රධානී බැසිල් රාජපක්ෂ මහතා  පෙන්වා දුන්නේය. ලබන වසරේදී බඩඉරිඟු නිෂ්පාදනයෙන් ස්වයංපෝෂිත තත්වය අත්කර ගැනීමට  හැකියාව ඇතැයිද බැසිල් රාජපක්ෂ මහතා පැවසීය. බීජ සහ පැළ නිෂ්පාදනයට නූතන තාක්ෂණය උපයෝගි කරගත යුතු අතර, ඊට අවශ්‍ය පර්යේෂණ සිදු කිරීමේ වැදගත්කම ජනාධිපතිවරයා පෙන්වා දෙනු ලැබිණ. ගබඩාකරණයේදී සහ ප්‍රවාහනයේදී වන හානිය මගහරවා ගැනීමට ගතයුතු ක්‍රියාමාර්ග ද දීර්ඝ වශයෙන් සාකච්ඡාවට ලක් විය. වසර 08ක කාලයක සිට කෘෂිකර්ම දෙපාර්තමේන්තුවට බඳවාගැනීම්  කර නැත. පුරප්පාඩු කඩිනමින් සම්පූර්ණ කර ක්ෂේත්‍රයේ ප්‍රවර්ධනයට විධිමත් වැඩපිළිවෙළක් සකස් කරන්නැයි ජනාධිපතිවරයා නිලධාරීන්ට උපදෙස් දුන්නේය. ඉහළ ප්‍රමිතියෙන් යුත් පොහොර සුදුසු පරිදි භාවිතයටත්, සෞඛ්‍ය සම්පන්න සහ ඵලදායී පරපුරක් බිහි කිරීමට කාබනික පොහොර භාවිතයට යොමුවීම ගැනත් ප්‍රතිපත්තිමය තීරණයකට එළැඹීමේ වැදගත්කමත් ජනාධිපතිවරයා විසින් පෙන්වා දෙනු ලැබීය. කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අළුත්ගමගේ, රාජ්‍ය අමාත්‍ය ශෂේන්ද්‍ර රාජපක්ෂ, ජනාධිපති ලේකම් පී.බී. ජයසුන්දර යන මහත්වරු, කැබිනට් සහ රාජ්‍ය අමාත්‍යාංශයට අයත් නිලධාරීහූ සහ ගොවි සංගම් සහ කෘෂි ව්‍යාපාර ආයතන  නියෝජිතයෝ සාකච්ඡාවට එක්ව සිටියහ.   ", "URL": "https://www.ada.lk/0/0/0-367523", "Category": "Latest News", "Parent URL": null}