{"Source": "Ada News", "Timestamp": "26 08 2020", "Headline": "පරිසරය පිරිසුදු කරන්න දිනකට කිලෝමීටර් 14ක් පයින් යන ලක්ෂ්මන්", "News Content": " වන සම්පත අපගේ පරිසරයට අවශ්‍යම දෙයකි. වන සම්පත යනු ගස්වැල්, ඇළදොළ ආදියෙන් පිරුණු සුන්දර පරිසරයකි. අතීතයේ මිනිසුන් ආහාරපාන සහ නිවාස තනා ගත්තේද ගස් බෙනවලිනි. ඒ කිසිවක් නිසා නොව පරිසරය ආරක්ෂා කර ගැනීමේ අපේක්ෂාවෙනි. නමුත් වර්තමානයේ මිනිසා ගහකොළ, සතා සිවුපාවා ආරක්ෂා කර ගැනීම පසෙක තබා විනාශ කිරීමට මූලිකත්වයක් දී කටයුතු කරයි.  එවන් මිනිසුන් සිටින මිහිමඬල තුළ තම ජීවිතය පරදුවට තබා පරිසරය සුරැකීමට කටයුතු කරන මිනිසුන්ද නැතිවාම නොවේ.  දිනකට කිලෝමිටර් 14ක දුරක් පා ගමනින් ගොස්  හබරණ මින්නේරිය ප්‍රධාන මාර්ගයේ දෙපසට  විසිකර දමන කසළ ස්වේච්ඡාවෙන් එකතු කර පිරිසුදු කරන, සොබාදහමට පරිසරයට තම ජීවිතයට වඩා සෙනෙහස දක්වන එවන් සොඳුරු පරිසරවේදියෙක් අපට හමු විය.\nනමින්  ඔබඩගේ ලක්ෂ්මන් ද සිල්වා වන ඔහු වයස අවුරුදු 49ක සිවුදරු පියෙකි.  කොළඹ - මඩකලපුව ප්‍රධාන මාර්ගයේ හබරණ මොරගස්වැව සිට මින්නේරිය බටුඔය දක්වා මාර්ගය දෙපස ජනශූන්‍ය ප්‍රදේශයකි. මෙම ප්‍රදේශයේ  එක් පසකින් මින්නේරිය ජාතික උද්‍යානයත්, අනෙක් පසින් කවුඩුල්ල ජාතික උද්‍යානයට අයත් ඝන වනාන්තර භූමියත් පිහිටා තිබේ. කොළඹ සිට හෝ මඩකලපුව දෙස සිට පැමිණෙන සුවහසක් මිනිසුන්ට මනසට ප්‍රිය, ඇසට මනස්කාන්තයක් ලැබෙන පිරිසුදු වාතයක් ආශ්වාස ප්‍රාශ්වාස කිරීමට ලැබෙන ස්වාභාවික පරිසර පද්ධතියක් මෙහි පිහිටා තිබේ. එවන් පරිසර පද්ධතියක් ආරක්ෂා කර ගැනීමට එතුළින් ගමන් ගන්නා  කිසිවෙකුට උවමනාවක් නැත.  එම පරිසරය ආරක්ෂා කර ගැනීමට ලක්ෂ්මන් ඉදිරිපත් වන්නේ පරිසරයට ඇති ඇල්ම බැල්ම නිසාවෙනි.  දිනකට කිලෝමීටර් 14ක දුරක් ඝන වනාන්තර දෙකක් මැදින් පැයට කිලෝමීටර් 2-3ක වේගයකින් ගමන් කරමින් මාර්ගය දෙපස ඇති කුණු කසළ එකතු කරන ලක්ෂ්මන්ට ආරක්ෂාවට ඇත්තේ අලි වෙඩි 2-3ක් පමණි. ඇතැම් විට මෙම මාර්ගයේ ගමන් කරන අවස්ථාවලදී ඔබ මෙම සොඳුරු මිනිසා දැක ඇතිවාට සැක නැත.  ලක්ෂ්මන් අනුරාධපුර ගල්නෑවේ උපත ලබා වයස අවුරුදු 12ක කාලයේ හබරණ මොරගස්වැව ගම්මානයට පැමිණෙන්නේ දෙමාපියන් සමගය. ඒ සමයේ එම ප්‍රදේශයේ කොටි ත්‍රස්තවාදීන් බහුලව සිට ඇත. කුඩා අවධියේ සිටම දෙමාපියන් සමග හේන් ගොවිතැන් කළ ලක්ෂ්මන් ඒ අභාසයෙන්ම පරිසරය සහ ගහකොළ සතා සිවුපාවා පිළිබඳ මනා දැනුමක් ලබාගෙන තිබේ. ඒ නිසාවෙන්ම මෙම මිනිසා පරිසරයට ආදරය කරන පුද්ගලයෙකු විය.   මම මුලින්ම 1995 වර්ෂයේ ග්‍රාමාරක්ෂකයෙක් විදියට බැඳුණා.  ඒ කාලේ හවස හතරෙන් පස්සෙ හබරණ ටවුන් එකෙන් එහාට  යන්න බැහැ. එන හැමෝටම පහුවදා උදේ තමා යන්න දෙන්නේ. එතකොට මට තිබුණ රාජකාරිය තමයි චෙක්පොයින්ට්වල පොලීසිය සහ හමුදාව එක්ක රාජකාරි කරන්න. පස්සෙ මං විවාහ වුණා. කොහොමහරි මං වසර 18ක් සිවිල් ආරක්ෂකයෙකු ලෙස සේවය කළා. මට කොන්දෙ අමාරුවක් හැදිලා  ටික දවසක් යන්න බැරි වුණා. ඒකට මට දුන්න දඬුවම තමයි ඒ රැකියාවෙන් මාව ඉවත් කළා. මට කියන්න කෙනෙක් හිටියෙත් නැහැ. මං එදා ඉඳන් කුලී වැඩ කළා. ඔහොම කාලයක් ඉන්නකොට මට දවසක් හමුවුණා පොළොන්නරුව ප්‍රදේශයේ සිවිල් ආරක්ෂකයන්  භාරව හිටි චන්ද්‍රපාල සර්ව. මං ඒ සර්ට සියලු විස්තර කිව්වා. පස්සෙ සර් කිව්වා සේවයට එන්න බැරි වුණ සියලු දේ කියලා සර්ට ලිපියක් දෙන්න කියලා.  අනේ මං ලිපිය ලියාගෙන යනකොට සර්  ඒ.එස්.පී. කෙනෙක් වෙන්න ගිහින්. මං ආපහු ආවා. ඊට පස්සෙ දරුවො ජීවත් කරන්න කුලී වැඩ කළා. දවස් කීපයක් මං දැක්කා කැලේ පාරෙ දෙපැත්තේ මිනිස්සු විසි කරල දාල තියෙන කුණු වනජීවී එකේ අයත් එක්ක එකතු වෙලා යුද හමුදාව, පොලීසිය හා වෙනත් විවිධ සංවිධානවල අය සුද්ද කරනවා. දවසයි දෙකයි ආපහු පාර දෙපැත්ත ඒ විදියටම කුණු පිරෙනවා. මට හිතුණා මේ වැඩේ මම කරන්න. මං දවස් කීපයක්  ටික දුරක් ගිහින්  පාර දෙපැත්තේ  විසි කරලා දාලා ගිහින් තියෙන කුණු  එකතු කරලා ගිනි තියල දැම්මා. ටික දවසක් කරනකොට මින්නේරිය වනජීවී කාර්යාලයේ මඩුගල්ල ලොකු මහත්තයා මට කතා කරලා කිව්වා ඔයා හොඳ වැඩක් කරන්නේ, ඒක ගොඩාක් වටිනවා. මං ඔයාට ආයතනයක් එක්ක  කතා කරලා පඩියක් දෙන්නම් කියලා. මං හා කිව්වා. 2018 ඉඳලා මට ඩේවිඩ් පිරිස් සමාගමට කියලා මාසයකට රුපියල් 26,000ක පඩියක් වනජීවී එකේ ලොකු මහත්තයා අරන් දෙනවා.  ඒ පඩියෙන් තමයි මගේ දරුවො හතර දෙනා ජීවත් වෙන්නේ. මගේ ලොකු දරුවා මහණ කරලා ඉන්නේ. තව ගෙදර ඉන්නවා දුවලා දෙන්නයි, පුතයි. ඒ සියලුදෙනා තාම ඉස්කෝලෙ යනවා. මට ඉතින් හරිම සතුටුයි. පරිසරයත් ආරක්ෂා කරනවා, මගේ දරුවොත් ආරක්ෂා වෙනවා. මේ රටේ ගොඩාක් අයට තේරෙන්නෙ නැහැ පරිසරය ආරක්ෂා කරගත්තොත් අපි සියලුදෙනාටම කිසිම කරදරයක් නැතුව ජීවත් වෙන්න පුළුවන් කියලා. මං උදේ අටට ගෙදරින් ඇවිත් මින්නේරිය බටුඔය ළඟ ඉඳලා හවස හතර  විතර වෙනකල් කැලේ පාර දෙපැත්තේ මිනිස්සු විසි කරලා යන සියලුම කුණු උරවලට එකතු කරනවා. දවල් 11 විතර වෙනකොට කැලේ මැද දි තේ ටිකක් උණු කරගෙන බොනවා. ඒ කරලා ආපහු යනවා. මගේ ආරක්ෂාවට මට තියෙන්නේ අලි වෙඩි කීපයක් විතරයි. අනේ අලි පාර අයිනේ හමුවෙනවා. මට නම් කරදරයක් කරන්නෙ නැහැ. මං මගේ පාඩුවේ  යනවා. අලි අලින්ගේ පාඩුවේ යනවා. මට වනසතුන්ගෙන් කරදරයක් නැහැ. මට දුක මේ මිනිස්සු  කාලා, බීලා බෝතල් සහ විවිධ දේවල් කැලේ දෙපැත්තට විසි කරලා දාලා යන එකටයි. මේ කැලේ දෙපැත්තට කසළ විසි කරන අය කැමැතිද ඒ අයගේ ගෙදරට පිට කවුරු හරි කුණු ගෙනත් දානවට. මං මේ පාරේ යන හැමදෙනාගෙන්ම ඉල්ලා සිටින්නේ මේ විදියට පොඩි ළමයි වගේ විවිධ දේවල් විසි කරන්න එපා. ඒවා සත්තු කාලා දුක් විඳලා මැරෙනවා. ඒ වගේම තමයි  පරිසරය විනාශ වෙනවා.   මං මගේ ජීවිතය ගැනවත් හිතන්නෙ නැතුව මේ දේ කරන්නේ පරිසරයට ඇති ආදරය නිසා . නමුත් මට දරුවො තුන්දෙනෙක් ඉන්නවා. ඒ අය ඉස්කෝලෙ යන අය. අද ජීවත් වෙන්න හරිම අමාරුයි. මට ස්ථිර වැටුපක් ලබාදීමට කටයුතු කරනවා නම් බොහෝම පිං. මාත් වසර 18ක්  සිවිල් ආරක්ෂකයෙකු ලෙස වැඩ කළා. ඒ ගැනවත් හිතලා මට ස්ථිර වැටුප් ක්‍රමයක් හදලා දෙන්න. වැටුපක් නොලැබුණත් ලැබුණත් මං මේ කරන වැඩේ නතර කරන්නේ නැහැ. මං මැරෙන තුරා පරිසරයට ආදරෙයි. ඒ නිසා මං මැරෙනකල් මේ කිලෝමීටර 14 දුර බඩගාගෙන ගිහින් හරි මේ රාජකාරිය කරනවා. ඒ කරන්නේ හදවතට එකඟවමයි.*  ලක්ෂ්මන් අපිට කරන්නේ ලොකු සේවයක්   මින්නේරිය ජාතික උද්‍යාන භාරකරු බී.එස් මඬුගල්ල මහතාගෙන් මේ පිළිබඳව විමසීමක් කළෙමු. \nමාර්ගය දෙපැත්තේ අපි මොනතරම් දැන්වීම්  පළ කළත් වැඩක් නැහැ. මිනිස්සු කරන්නෙම වැරදි දේ තමයි. කසළ විසි කරන්න එපා කියල කිව්වට අහන්නෙ නැහැ. මේ මින්නේරිය හා කවුඩුල්ල ජාතික උද්‍යාන දෙක අතර මාර්ගය දෙපස පිරිසුදු කරන්න ශ්‍රමදානයක් කරන්න සාමාන්‍යයෙන් රුපියල් ලක්ෂයක් විතර වැය වෙනවා. පසුගිය පාලන සමයේ ශ්‍රමදානයක් කළා. ඒ සඳහා රුපියල් ලක්ෂ 10ක් විතර වියදම් වෙලා තියෙනවා. නමුත්  දින දෙකක් යන්නත් කලින් සුපුරුදු විදියම තමයි.  ලක්ෂ්මන් අපිට කරන්නේ ලොකු සේවයක්. මං ලක්ෂ්මන්ට දවසක් කිව්වා ඔයා මේ වැඩේ කරන්න මං පඩියක් හදලා දෙන්නම් කියලා. ඒ අනුව තමයි  N.D.B බැංකුව සහ ඩේවිඩ් පීරිස් සමාගම විසින් මේ වැටුප ලක්ෂ්මන්ට ගෙවන්නේ. ඩේවිඩ් පීරිස් සමාගම විසින් ලබන අවුරුද්ද දක්වාත් ලක්ෂ්මන්ට පඩි ගෙවන්න පොරොන්දු වෙලා තියෙනවා. මේ සියලුදෙනා පරිසරය ආරක්ෂා කරන්න උත්සාහ කරන විට ඉතා සුළු  පිරිසක් පරිසරය විනාශ කරනවා. මං ඉතා කාරුණිකව ඉල්ලා සිටිනවා උද්‍යාන තුළින් ඇති මාර්ග භාවිත කරන විට ඒ තුළට කසළ දමා නොයන ලෙස. හිඟුරක්ගොඩ - ඩබ්.ඒ පියතිලක / ජායාරූප - මින්නේරිය ජාතික උද්‍යාන භාරකරු බී.එස් මඩුගල්ල මහතා   ", "URL": "https://www.ada.lk/0/0/0-367601", "Category": "Uncategorized", "Parent URL": null}