{"Source": "Ada News", "Timestamp": "30 08 2020", "Headline": "දේශීය හස්ත කර්මාන්තයේ බතික් නිර්මාණකරුවන්ගේ හෙට දවස", "News Content": "නව රජයේ සෞභාග්‍යයේ දැක්ම සංකල්පය තුළ දේශීය හස්ත කර්මාන්ත නගා සිටුවීමේ ප්‍රතිපත්තිය මේ වනවිටත් කේෂත්‍රයේ නිරත වූවන්ගේ පැසසුමට ලක්ව තිබේ. ඒ ඔවුන් මෙතෙක් විඳි දහසකුත් එකක් වූ අනේකවිධ අපහසුතාවන් වෙත දැන් හෝ පිළිසරණක් ලැබේය යනුවෙන් ඔවුන්ගේ සිත තුළ ඇතිකළ අපේක්ෂාවන් හේතුවෙනි. බතික් නිර්මාණකරණයේ යෙදෙන ශිල්පිනියන් කිහිපදෙනෙකු මේ පිළිබඳව අප සමග මෙසේ අදහස් දැක්වූහ. පොදු අලෙවි ස්ථානයක් ඉහළ මට්ටමේ අමුද්‍රව්‍ය සපයා දුන්නොත් මේවා ඉන්දියාවට නෙවෙයි, ඕනෑම රටකට අලෙවි කළ හැකියි “මම මේ කර්මාන්තයට යොමු වෙන්නේ මගේ අම්මාගෙන් දෑත හුරු වූ නිසා ලබපු දැනුම පුහුණුවත් සමගයි. මම ඉස්සර නොමිලයේ පරිගණක පුහුණු පන්තියක් කළා. නමුත් මගේ වකුගඩු දෙකම නරක් වුණා. අන්තිමේ මගේ ජීවිතය ජීවත් කරවන්න මගේ අම්මගේ වකුගඩුවක් දැනට අවුරුදු 12කට පෙර මට පරිත්‍යාග කළා. එතෙන්දී මම එකතැනම සිටි කාලයේදී අම්මාගන් මේ ශිල්පයන් ගැන ඉගෙන ගත්තා. අත්කම්, ගෙත්කම් ඕනෑම දෙයක් දැන් මට කළ හැකියි. බතික් නිෂ්පාදන, විසිතුරු කාඩ් නිර්මාණය, සෙල්ලම් බඩු නිෂ්පාදනය, සෙරෙප්පු පාවහන් සෑදීම එයින් කිහිපයක්. මම ඒ වෙනුවෙන් මධ්‍යම පළාත් කර්මාන්ත සහ ශිල්ප සභාව මගින් වාර්ෂිකව සංවිධානය කරන සහ %ශිල්පාභිමානි^ සම්මාන උළෙලවලදී  සම්මාන දිනාගෙන තිබෙනවා. අපි කිසිම රජයකට දේශපාලකයෙකුට බරක් නොවී අපේ වෘත්තිය කරගෙන යන පිරිසක්. හැම ආණ්ඩුවක්ම රටේ සංචාරක ව්‍යාපාරය පවත්වාගෙන යාම ගැන විශාල ප්‍රචාරයක් දෙනවා. ඒත් සංචාරකයන් කියන්නේ ඇවිදින අය නෙවෙයි. ඒ අයට අපේ රටේ තියෙන හස්ත කර්මාන්ත සහ කලාව වගේම අපේ අනන්‍යතාව ගැනත් අවබෝධයක් ලබාදිය යුතුයි. අද අපි කරන්නේ යම් කිසි කර්මාන්තයක් විය හැකියි. ඒත් එයට අපේ ශිල්පීය, තාක්ෂණික සහ කලාත්මක ඥානය එකතු කළේ නැතිනම් එය සාර්ථක නිර්මාණයක් වෙන්නේ නැහැ. නමුත් නිෂ්පාදකයා සහ පාරිභෝගිකයා යන අප දෙපාර්ශ්වය අතර දැන හැඳිනීමක් නැහැ. මේ තත්ත්වය නිවැරදි විය යුතුයි. නිර්මාණකරුවාගේ අනන්‍යතාව සහතික වන ක්‍රමයක් සකස් කිරීමේ අවශ්‍යතාව මම දකිනවා. අනික එහෙම නොවුණාම අපේ නිර්මාණ අපෙන් අඩු මුදලට අරගෙන ඒවා තමන්ගේ නිර්මාණ හැටියට වෙළෙඳ පොළටත් තරගවලටත් ඉදිරිපත් කරන නිර්මාණ හොරුන් ඉන්නවා. මම එවැනි අවස්ථාවලට මුහුණදී තියෙනවා. ඒ නිසා බුද්ධිමය දේපොළ වශයෙන් ඒවා අනන්‍යතාව තහවුරු කෙරෙන ආකාරයෙන් පවත්වාගෙන යාමට රජය විසින් යම් නීතිමය වැඩපිළිවෙළක අවශ්‍යතාව මම දකිනවා. අපිට නිර්මාණ කළ හැකියි. මට වෙළෙඳ පොළ ප්‍රශ්නයක් නැහැ. ඒවා ප්‍රදර්ශනය කරමින් කැමති අයෙකුට පැමිණ අලෙවි කළ හැකි ප්‍රධාන ස්ථාන සහ අවස්ථාව අපට රජයෙන් සපයා දී නැහැ. අපි වගේ ස්වෝත්සාහයෙන් මෙම ව්‍යාපාරය කරගෙන යන කලාකරුවන්ට ලබාදී ඇති සහනයක් අපි අහලා නැහැ. අඩුම තරමින් අපි ගැන ලේඛන තොරතුරු රැස්කරලා අභියෝග දිනා ගැනීමට මේ දේ කළ යුතුයි ඒ අය හිතන්නේ නැහැ. අපේ නිර්මාණයන්ට අදාළ ආයතනවල ඇතැම් රාජ්‍ය නිලධාරීන් ඉන්නවා. සමහරු මාරුවෙලා යනවා. ඒත් ඒ අය අඩුම තරමින් මේ අහවල් නිර්මාණ කරන කලාකරුවෙක්. මේ අය දැන හඳුනා ගන්න යැයි ඊළඟට පැමිණෙන නිලධාරීන්ට හඳුන්වා දෙන්නේ නැහැ. එහෙම සම්බන්ධීකරණයක්  තිබෙනවා නම් එය මේ ක්‍ෂේත්‍රයේ නිරතවන අයට ඔවුන්ගේ අත්දැකීම් අවස්ථා දියුණු කරගන්න අනුබලයක් කියලයි මට හිතෙන්නේ. අනෙක අනුකරණය අපිට තියෙන ලොකුම හානියක්. අපේ දේ කොපි කරලා සමහරු  අඩු මුදලට බාල නිෂ්පාදන කරනවා. අපේ දේ ඒ අයගේ නමින් අලෙවි කරනවා. විවිධ උපක්‍රම නිසා අපේ සැබෑ නිෂ්පාදකයාට තිබෙන අවස්ථා  නැති වී තිබෙනවා. අද බතික් ශිල්පීන්ට නගරයේ යම් ස්ථානයක් තිබෙනවා නම් අලෙවිය ජනතාව අතරට ගෙන යාමටත්  අතරමැදියන්ගෙන් තොරව සාධාරණ මුදලක් ලබාගැනීමටත් අවස්ථාවක් වෙනවා. අලුත් ඇමතිවරයෙකු පත්කර තිබෙනවා. අපිට අවශ්‍ය අලෙවි මධ්‍යස්ථානයක්. අපේ  කර්මාන්තයේ අය මුහුණ දෙන ගැටලු පිළිබඳ ආරම්භක අවස්ථාවේදීම අධ්‍යයනයක් කරන්න. මෙතෙන්දී නිර්මාණ සොරකම් කරන සහ අතරමැදි ව්‍යාපාරිකයෝ නිර්මාණකරුවන් නෙවෙයි. සැබෑ නිර්මාණ ශිල්පීන් හඳුනාගෙන ඔවුන්ට දිරි ගැන්වීමේ ක්‍රමයක් හදන්න. මම දැනටමත්  වෙන්නප්පුව බාලිකා නිවාසයක  දරුවන්ට යම් යම් අත්කම් පිළිබඳ නොමිලයේ උගන්වනවා. රජයටත් මෙවැනි දේ සඳහා අප දිරි ගැන්විය හැකියි. මගේ ළඟ කෑලි ගණනට සේවය කරන තරුණ ළමයි අටදෙනෙක් විතර ඉන්නවා. ඔවුන්ට මේ වෘත්තිය ගැන විශ්වාසයක් ඇති වුණොත් අපිට අනාගතයේ තවත් දක්ෂ නිර්මාණකරුවන් තෝරාගත හැකියි. අපිට පොදු අලෙවි ස්ථානයක් ඉහළ මට්ටමේ අමුද්‍රව්‍ය වගේ පහසුකම් සපයා දුන්නොත් මේවා ඉන්දියාවට නෙවෙයි. ඕනෑම රටකට අලෙවි කළ හැකියි. ජනාධිපතිතුමාගේ අවධානය මේ සඳහා යොමු වෙතැයි අපි බලාපොරොත්තු වෙනවා.” විශ්වවිද්‍යාල මට්ටමේ උපාධියක් ඩිප්ලෝමාවක් පවත්වනවා නම් නව පරපුරේත් උනන්දුව වැඩි වීමට හේතුවක් විය හැකියි “බතික් ශිල්පය පිළිබඳ තරුණ පරපුර තුළ උනන්දුවක් ඇති නොවන්නේ නම් මතු පරපුර මෙම ක්ෂේත්‍රය වෙනුවෙන් යොමු ෙවයිද? යන පැනය මට තියෙනවා. මම දැනට ජපුර බාහිර උපාධිය හදාරමින් සිටිනවා. පාසල් අධ්‍යාපනයෙන් පස්සේ මේ කර්මාන්තයට යොමු වුණා. දැන් කර්මාන්ත අමාත්‍යාශංයේ ලියාපදිංචි ශිල්පිනියක් හැටියට කටයුතු කරනවා. ජාතික ශිල්ප සභාව යටතේ පුහුණුව ලබා තිබෙනවා. මගේ බතික් නිර්මාණ වෙනුවෙන් 2019 මධ්‍යම පළාතේ කුසලතා සම්මානයත්, ශිල්පාභිමානී සම්මානයත්, බතික් ලංකා ප්‍රදර්ශනයේ ජයග්‍රහණයන්ද හිමි කරගෙන තිබෙනවා. මේ සම්බන්ධයෙන් මෙතෙක් කිසිම රජයකින් නිසි අවධානය යොමු වෙලා නැහැ. ඒ නිසා මේ සඳහා ඉදිරිපත් වෙන්න තරුණ පරපුර අකමැතියි. නමුත් ජනාධිපතිතුමාගේ නව දේශීය හස්ත කර්මාන්ත සංකල්පය හේතුවෙන් ඉදිරි කාලයේ අපේ කලකිරීම් බැහැර වෙයි කියලා මට හිතෙනවා. මෙතෙන්දි මට කරන්න විශේෂ යෝජනාවක් වගේම එක ඉල්ලීමක් තියෙනවා. දැන් අපි යම්කිසි ආයතනවලින් යම් පුහුණුවලක් ලබා තිබෙනවා. එතකින් එය නතර විය යුතු නැහැ. විශ්වවිද්‍යාල මට්ටමේ උපාධියක් ඩිප්ලෝමාවක් හරි මේ විෂයට අදාළව පවත්වනවා නම් එය දැනට නිරත අය වගේම නව පරපුරත් මෙවැනි විෂයකට ඇති උනන්දුව වැඩි වීමට හේතුවක් විය හැකියි. තරුණ පරපුර අතට මේ කර්මාන්තය පත් කරන්න රජය පැත්තෙන්  යහපත් මග පෙන්වීමක් කළ යුතුයි. මොකද රැකියා පෝලිමට එකතු වන පිරිස තුළ මේ කලාත්මක දැනුම අවශ්‍යතා ඉස්මතු කරගන්න එක රජයේත් වගකීමක්. මෙවැනි රැකියාවලින් ලැබෙන අදායම පහසුකම් වරප්‍රසාද මදි කියන එක පිළිබඳව තරුණ පරපුර හිතනවා. මේ දේ ඉදිරියට ගෙන යන්න නම් විෂය බාහිර ක්‍රියාකාරකම් හැටියට සිසුන් අතරට ගෙන යාමට රජය ක්‍රමයක් සකස් කිරීම වැදගත්. අනෙක අලුත් පරපුරේ  තරුණ ළමුන් අතර නොයෙක් නිර්මාණශීලී අදහස් සිතුවම් තියෙනවා. ඒත් ඒ අයට මේ දැනුම උනන්දුව ඇතිකළා නම් නව ආකාරයේ මෝස්තර සහ නිර්මාණ බතික් ක්ෂේත්‍රය ඇසුරෙන් ලබා දිය හැකියි. මට තියෙන එක ප්‍රශ්නයක් තමයි නිෂ්පාදනය අලෙවියට පවතින ප්‍රශ්න. හේතුව අපි ක්ෂේත්‍රයට අලුත් අය. අපේ දේ අඩු මුදලට අරගෙන ඒවා නගරයේදී ලොකු ගණන්වලට අලෙවි කරන පිරිසක්  බිහිවෙලා ඉන්නවා. එහෙම අය නිසා අපගේ නිර්මාණයන්ට සාධාරණ වෙළෙඳ පොළක් හදා ගැනීම අපහසුයි. ලක්සල වැනි ආයතන භාණ්ඩ මිලට ගත්තත් භාණ්ඩ අලෙවි වූ පසු මුදල්  ගෙවන ක්‍රමයක් තියෙන්නේ. එහෙම හැම තැනටම බඩුදීලා මුදල් ගන්න කාලයක් ඉන්න වුණොත් අපිට එයින් එහාට යන්න හැකියාවක් නැහැ. ඒ නිසා රජය සහ වෙනත් රාජ්‍ය ආයතන හරහා මෙම නිෂ්පාදන මිලදී ගැනීමේ ක්‍රමයක් සකස් කරනවා නම් හොඳයි කියන යෝජනාව මට තියෙනවා. දේශීය බතික් සහ අත්යන්ත්‍ර රෙදිපිළි ආනයනය තහනම් කිරීම වෙනුවෙන් ඊයේ  (26දා), අද (27දා) බත්තරමුල්ල දියත උයනේදී පැවැත්වෙන %කළගුණ සලකමු^ ප්‍රදර්ශනය වැනි දේ අගය කළ යුතුයි. එවැනි ප්‍රදර්ශන මාසයකට වරක් එක් නගරයක බැගින් ප්‍රාදේශීය වෙළෙඳ ප්‍රදර්ශන ලෙස සංවිධානය කරනවා නම් ඒ ඒ මාසයේ ප්‍රදර්ශනවලට අපේ නිර්මාණ ඉදිරිපත් කර  අලෙවියට තැබිය හැකියි. ඩයි වර්ග අමුද්‍රව්‍ය  රජයේ නියමිත ආයතනයක් හරහා ගෙන්වා සාධාරණ මිලකට බෙදා හැරීමේ ක්‍රමයක් අවශ්‍යයයි. ඒ ගැන නව ඇමතිවරයාගේ අවධානය යොමු වෙනවා නම් එය  අපේ නිෂ්පාදන ඉහළ තත්ත්වයෙන් සහ පහසුවෙන්   කරගෙන යාමට අනුබලයක්. විදේශයන්ගෙන් රෙදිපිළි ගෙන්වීම තහනම් කිරීම සහ එක් දිනක් හෝ රාජ්‍ය ආයතනයන්ට දේශීය රෙදිපිළි භාවිතය ගැන යෝජනාවක් ජනාධිපතිතුමන් ප්‍රකාශ කළා. මෙය අප්‍රමාදව ක්‍රියාත්මක කළ හැකි යෝජනාවක් හැටියටයි මම හිතන්නේ.” නව ඇමතිවරයා සමග මෙය නැවත සාර්ථකව කරන්න පුළුවන් කියන විශ්වාසය මට තියෙනවා “මම දැනට අවුරුදු ගණනාවක් මෙම ක්‍ෂේත්‍රයේ නිරත වෙමින් බතික් සරම්, සාරි, ලුංජි හැම දෙයක්ම නිපදවීම කළා. ඒත් කොරෝනාවත් සමග මේ ව්‍යාපාරය පවත්වාගෙන යාම දැන් ප්‍රශ්නයක් වෙලා. අතරමග නතර කරන තැනට කටයුතු යෙදිලා. ඒත් නව ඇමතිවරයා සමග මෙය නැවත සාර්ථකව කරන්න පුළුවන් කියන විශ්වාසය මට තියෙනවා. තීන්ත, ඩයි වර්ග, ඉටි වර්ග, සොයා ගැනීමේ අපහසුවක් තියෙනවා. ඒවා වෙළෙඳ පොළේ මිලදී ගැනීම අපහසුයි. ඉහළ ගණන් කියනවා. බතික්වලට හොඳ ඉල්ලුමක් තියෙනවා. අලෙවිය ගැන කිසිම ගැටලුවක් තිබුණේ නැහැ. ඒත් කොරෝනාව ඇති කළ පසුබෑම නිසා දැන් අපි අසරණ වෙලා. මගේ ළග සේවය කළ දෙදෙනාටත් දැන් වැඩක් නැහැ. මගේ දැනුම හැටියට මේ  උඩුනුවර ප්‍රදේශයේ මේ කර්මාන්තයේ යෙදෙන පිරිස අතේ ඇඟිලි ගණනටත් අඩුයි. එහෙම වෙනකොට අපි කාටත් මේ ප්‍රශ්නයට මුහුණ දෙන්න වෙලා නම් හෙට දවසේ මේ කර්මාන්තය විශාල අවදානමකට ලක් වෙනවා. අපිට අද බැංකු ණයක් ගන්න බැහැ. අඩු පොලියට ස්වයං රැකියා ආදායම් උත්පාදන කටයුතුවලට ණය දෙනවා කීවා. ඒත් බැංකුවට ගියාම රජයේ සේවකයන් දෙදෙනෙකුගේ අත්සන් ඉල්ලනවා. ඒ අය අපිට අත්සන් කරන්නේ නැහැ. අනික මම වගේම බොහෝ දෙනාට ගොඩනැගිලි ස්ථාන පහසුකම් නැහැ. දැනට කුලියට ගත් තැනක කරන්නේ. වැඩ නොකළත් කුලිය ගෙවිය යුතුයි. මේ ප්‍රදේශවල භාවිත නොකරන රජයේ වහපු ස්ථාන තිබෙනවා. ඒවා අපිට යම් සාධාරණ ක්‍රමයකට බදු මුදලකට දෙනවා නම් අපිට ඒ තැන්වල මේ ව්‍යාපාරය පවත්වාගත හැකියි. එහෙම වෙනවා නම් මට තව කිහිපදෙනෙකුට රැකියා අවස්ථා දෙන්න පුළුවන්. අපි රජයෙන් රැකියාවන් ඉල්ලන්නේ නැහැ. රජයට අවශ්‍ය රැකියා අවස්ථා අපෙන් සපයන්නම්. ඒත් දැන් අපි අසරණ වෙලා. අපිට අවශ්‍ය අමුද්‍රව්‍ය ලබා ගැනීමට බැංකු ණයක් සහ යම් සාධාරණ බදු ක්‍රමයකට හරි ගොඩනැගිලි පහසුකම් දෙන්න කියන එකයි මගේ ඉල්ලීම. මගේ ස්වාමියා පිළිකාවෙන් පෙළෙන කෙනෙක්. එක දරුවෙකු ආබාධිතයි. දුවලා දෙන්නෙක් ඉන්නවා. එවැනි අපහසුතා මැද හෝ අපි රජයකට බරක් නොවී ඉන්නවා නම්  රජයත් අපි ගැන හිතලා අපට අවශ්‍ය පහසුකම් සපයමින් රටේ  ආර්ථිකය ශක්තිමත් කර ගැනීමට අපගේ සහයෝගයත් ගත හැකියි කියන යෝජනාව මට තියෙනවා.” සටහන සහ සේයාරූ - ලාල් ජයසුන්දර   ", "URL": "https://www.ada.lk/0/0/0-367797", "Category": "Opinion", "Parent URL": null}