{"Source": "Ada News", "Timestamp": "27 08 2020", "Headline": "මත්ස්‍ය ආනයනයට වැය කෙරෙන විදේශ විනිමය පහත හෙළීමට ජනපතිගෙන් සැලැස්මක්", "News Content": "මත්ස්‍ය ආනයනයට වාර්ෂිකව වැය කෙරෙන විදේශ විනිමය පහත හෙළීම පැතිකඩ කිහිපයකින් සැලසුම් කළයුතුව ඇතැයි ජනාධිපති ගෝඨාභය රාජපක්ෂ  පවසයි. මාළු, කරවල, උම්බලකඩ සහ ටින් මාළු ආනයනයට වාර්ෂිකව රජය ඩොලර් මිලියන 500කට ආසන්න මුදලක් වැය කර තිබේ. ධීවර කර්මාන්තය දළ දේශීය නිෂ්පාදනයට මෙතෙක් දී ඇති දායකත්වය 1%කි. රට වටා මුහුදු තීරයෙන් සහ රට අභ්‍යන්තරයේ ඇති වැව් පද්ධතියෙන් නිසි ඵල ගෙන විදේශ විනිමය උපයන අපනයන අතරට  ධීවර කර්මාන්තය පත්විය යුතුයැයි ජනාධිපතිතුමා අවධාරණය කරයි. විසිතුරු මසුන්, මිරිදිය මත්ස්‍ය සහ ඉස්සන් ඇති කිරීම, ධීවර වරාය සංවර්ධන, බහුදින ධීවර කටයුතු සහ මත්ස්‍ය අපනයන රාජ්‍ය අමාත්‍යාංශයේ ඉදිරි සැලසුම් පිළිබඳව අද (27) පස්වරුවේ ජනාධිපති කාර්යාලයේ පැවති සාකච්ඡාවේදී ජනාධිපතිතුමා මේ බව සඳහන් කළේය. විසිතුරු මත්ස්‍ය අපනයනයේදී මිරිදිය මත්ස්‍යයින් 95%ක් සහ කරදිය මත්ස්‍යයින් 98%ක් දේශීයව අභිජනනය කර අපනයනය කෙරේ. විසිතුරු මත්ස්‍ය වර්ග 700කට ආසන්න සංඛ්‍යාවක් අපනයනය කිරීමේ හැකියාව ඇතැයි විසිතුරු මත්ස්‍ය කර්මාන්තකරුවෝ පෙන්වා දුන්හ. මෙරටට ආවේණික මිරිදිය මත්ස්‍යයින් අභිජනනය කර අපනයනය කිරීමෙන් වැඩි විදේශ විනිමයක් උපයා ගැනීමේ හැකියාව ද සාකච්ඡාවට ලක් කෙරිණ. ලොව විශාල ඉල්ලුමක් ඇති ජලජ පැළෑටි ආනයනය කර නිෂ්පාදනාගාර තුළ වගා කර නැවත අපනයනයට පවතින බාධක ලිහිල් කිරීමට ඇති ඉඩකඩ සොයා බලන්නැයි ජනාධිපතිතුමා නිලධාරීන්ට උපදෙස් දුන්නේය. රට අභ්‍යන්තරයේ ඇති වැව් සංඛ්‍යාව 18,000ක් පමණ වේ. එහෙත් මිරිදිය මත්ස්‍ය කර්මාන්තයට යොදාගෙන ඇත්තේ 1500කට ආසන්න වැව් සංඛ්‍යාවකි. කර්මාන්තයේ ප්‍රවර්ධනය සඳහා මිරිදිය මසුන් බෝ කළ හැකි වැව් හඳුනාගෙන ග්‍රාමීය ප්‍රෝටීන අවශ්‍යතාව සපුරාලීය හැකියැයි ආර්ථික පුනර්ජීවනය පිළිබඳ ජනාධිපති කාර්ය සාධක බලකායේ ප්‍රධානී බැසිල් රාජපක්ෂ මහතා පැවසීය. මිරිදිය මත්ස්‍ය ප්‍රවර්ධනයට මත්ස්‍ය පැටව් 90,000ක් වැව්වලට මුදාහැරීමට සැලසුම් කර තිබේ. අධිශීතකරණ සහ සනීපාරක්ෂක පහසුකම් සහිත බහුදින යාත්‍රා නිෂ්පාදනය  කිරීමේ අවශ්‍යතාව සහ ධීවරයන්ට වෘත්තියේ පුහුණුවක් දීමේ අවශ්‍යතාව සාකච්ඡාවට ලක් විය. ධීවරයන්ට හෝ යාත්‍රාවලට හෝ සේවා සැපයීමට නොහැකි මට්ටමට ධීවර සංස්ථාව දැඩි මූල්‍ය අර්බුදයකට පත්ව ඇතැයි අනාවරණය කෙරිණ. 2017 වසරේදී ඉදි කළ අධිශීතාගාර අකර්මන්‍ය වී තිබේ. ක්‍රියාත්මක තත්ත්වයේ ඇති අධිශීතාගාර පසුගිය පාලන සමයේදී වසර 33ක් වැනි දීර්ඝ කාලයකට පෞද්ගලික ව්‍යාපාරිකයින්ට බදු දී ඇතැයි ධීවර කර්මාන්තයේ නිරත පිරිස් සඳහන් කළහ. එය ධීවර කර්මාන්තය බිඳ දැමීමේ අරමුණින් කරන ලද්දකැයි ඔව්හු කියා සිටියහ. කරවල නිෂ්පාදනයේදී මෙරට සාගරයෙන් සපයා ගත නොහැකි මත්ස්‍යයින් පමණක් ආනයනය කළයුතු බව ජනාධිපතිතුමා කීය. \n  ", "URL": "https://www.ada.lk/0/0/0-367711", "Category": "Latest News", "Parent URL": null}