{"Source": "Ada News", "Timestamp": "30 08 2020", "Headline": "ගම්පහ රෝහලේ වායු සමිකරණ දෝෂයක් නිසා ශල්‍යකර්ම නවති", "News Content": "ගම්පහ දිස්ත්‍රික් මහ රෝහලෙහි ශල්‍යාගාරයක වායු සමීකරණ ජල කාන්දුවක් හේතුවෙන් සියලුම අක්ෂි ශල්‍ය සහ අස්ථි සම්බන්ධ ශල්‍යකර්ම කටයුතු සති තුනක පමණ කාලයක සිට මුලුමනින්ම නවතා දැමීමට සිදුව ඇත. රෝහලෙහි හත්වන මහලෙහි ස්ථාපිත \" සී \" ශල්‍යාගාරයේ ශල්‍යකර්ම සිදුකරනු ලබන ඇද මතට \" ප්‍රධාන ශල්‍යාගාර ලාම්පුව සහ විදුලි පේනු පුවරුව \" ඔස්සේ ජලය කාන්දුවීම මත ශල්‍යකර්ම සිදු කිරීම අනතුරුදායක තත්ත්වයක් බැවින් ශල්‍යකර්මය නවතා දමා හදිසි අක්ෂි සහ අස්ථි ශල්‍යකර්ම සදහා රාගම සහ කොළඹ ජාතික රෝහල වෙත රෝගීන් මාරුකර යැවීමට සිදුව ඇති බව අක්ෂි හා අස්ථි ශල්‍ය විශේෂඥ වෛද්‍යවරුන් පෙන්වා දෙනු ලැබූහ. අක්ෂි ශල්‍ය කටයුතු නතරවීම මත ඇසේ සුද ඉවත් කොට කාච දැමීම ඇතුළු අක්ෂි ශල්‍ය පොරොත්තු ලේඛනයෙහි රෝගී සංඛ්‍යාව මේ වනවිට 1800 පමණ දක්වා ඉහළ ගොස් ඇති බව දැනගන්නට ලැබුණු අතර අක්ෂි ශල්‍ය විශේෂඥ වෛද්‍ය ජේ.ඩී.ඩයස් මහතා පවසා සිටියේ, ප්‍රධාන ශල්‍යාගාර ඇද මතට ජලය කාන්දුවීමක් සිදුවන තත්ත්වයක් මත ශල්‍යකර්ම සිදු කිරීම ඉතා අනතුරුදායක බැවින් කඩිනමින් ජල කාන්දුවට විසදුමක් ලබා දියයුතුව ඇති  බවය. රෝහලෙහි විකලාංග ශල්‍ය විශේෂඥ වෛද්‍ය තුෂාර අල්මේදා මහතා ප්‍රකාශ කොට සිටියේ, ජීවානුහණය කළ ශල්‍යාගාරයක ශල්‍යකර්ම කළයුතුව තිබියදී ජල කාන්දුවක් පවතින ස්ථානයක ශල්‍යකර්ම සිදු කිරීම  ජීවිත හානි පවා සිදුවිය හැකි දැඩි අනතුරුදායක තත්ත්වයක් බවය. පවතින තත්ත්වය සම්බන්ධයෙන් රෝහල් අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය සමන් පතිරණ මහතාගෙන් විමසීමේදී සදහන් කර සිටියේ, රෝහල් ගොඩනැගිල්ලෙහි මධ්‍යම වායුසමීකරණ පද්ධතියෙන් ජල කාන්දුවීමක් සිදුවන බැවින් මෙම පද්ධතිය අලුතින් යෙදීම පිණිස බස්නාහිර පළාත් සෞඛ්‍ය අමාත්‍යංශය වෙත වාර්තා කොට ඇති බවත් මේ සදහා අදාල ප්‍රසම්පාදන කටයුතු සිදු වෙමින් පවතින බවත්ය.  වායුසමීකරණ පද්ධතිය කඩිනමින් සකස් කිරීම පිණිස ගන්නා ක්‍රියාමාර්ගය දැනගැනීම පිණිස ගම්පහ දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂිකා වෛද්‍ය චන්ද්‍රානි සේනාරත්න මහත්මිය දුරකථනයෙන් සම්බන්ධ කරගැනීමට කිහිප වරක්ම උත්සාහ කළද එය අසාර්ථක විය. මේ අතර රෝහලෙහි වෛද්‍යවරයෙකු තම නම සඳහන් නොකරන ලෙස ඉල්ලා සිටිමින් සදහන් කර සිටියේ, ගම්පහ දිස්ත්‍රික් මහ රෝහලෙහි අට මහල් ගොඩනැගිල්ලෙහිද වසර 20 ක පමණ කාලයක සිට ජල කාන්දුවක් පවතින බවත් මෙම රෝහලෙහි පවතින අඩුපාඩු සපුරාලීමට බස්නාහිර පළාත් සභාවට නොහැකි බැවින් රෝහල , මධ්‍යම රජයට පවරා ගැනීමේ අවශ්‍යතාවය පෙන්වා දුන්නද අදාල සෞඛ්‍ය බලධාරීන් සහ දේශපාලනඥයින්ගේ නිසි අවධානයක් මෙතෙක් යොමුව නැති බව කණගාටුවෙන් වුවද  ප්‍රකාශ කිරීමට සිදුව ඇති බවය.    ", "URL": "https://www.ada.lk/0/0/0-367826", "Category": "Latest News", "Parent URL": null}