{"Source": "Ada News", "Timestamp": "30 08 2020", "Headline": "මම කණ්ඩායමට ආවේ ලකුණු 6000ක් ගහලා", "News Content": "තමන් සංසංදනය කළේ තිලකරත්න ඩිල්ෂාන් සමඟින් බවත්, ඩිල්ෂාන්ගේ ප්‍රහාරාත්මක වේගය තමන්ට වඩා වැඩි වූ නිසා තමන්ට කණ්ඩායමෙන් එළියට විසිවීමට සිදුවූ බවත් ජාත්‍යන්තර ශ්‍රී ලංකා හිටපු ආරම්භක පිතිකරු තරංග පරණවිතාන පවසයි. ඔහු සිය සමුගැනීම ගැන මාධ්‍ය දැනුම්වත් කිරීමක් පසුගිය සිකුරාදා (28දා) කොළඹ පී. සරා ඕවල් ක්‍රීඩාංගණයේදී පැවැති අතර, එහිදී ඔහු වැඩිදුරටත් පවසා සිටියේ හිටපු තේරීම් කමිටු සාමාජිකයෙකු වුමමනාවෙන්ම තමන්ව ටෙස්ට් ක්‍රිකට්වලට සීමාකළ බවයි. කෙසේ නමුත් දේශීය ක්‍රිකට් පිටියේ විස්සයි20 මෙන්ම එක්දින හොඳම පිතිකරුවා බවට අවස්ථා කිහිපයකදීම පත් වූ, විශේෂයෙන් ජාත්‍යන්තර ටෙස්ට් තරග තිහකටත් වඩා ක්‍රීඩාකර තිබෙන තමන්ට 2012 වසරෙන් පසු පළාත් තරගාවලියකට හෝ ක්‍රීඩා කිරීමට අවස්ථාවක් නොලැබුණු බවද ඔහු කීය. කෑගල්ල ශා. මරියා විද්‍යාලයේ ආදි සිසුවෙකු වන 38 හැවිරිදි තරංග පරණවිතාන 2009 වසරේදී පාකිස්තානයට එරෙහිව ජාත්‍යන්තර ටෙස්ට් වරම් හිමිකරගත්තේය. ඔහු ලාහෝර් ත්‍රස්ත ප්‍රහාරයට ලක්වූ ශ්‍රී ලංකා කණ්ඩායමේ සාමාජිකයෙක්ද වෙයි. ක්‍රීඩාවෙන් සමුගන්නා විට ටෙස්ට් තරග 32කට ක්‍රීඩා කර සිටි තරංග, ශතක 02ක් සහ අර්ධ ශතක 11ක් සමගින් ලකුණු 1792ක් රැස්කරගෙන සිටියේය. ඊට අමතරව ඔහු පළමුපෙළ ශතක 40ක් හා අර්ධ ශතක 69ක් සමගින් ලකුණු 14,940ක් රැස්කරගෙන සිටින අතර, එය මෙරට පළමුපෙළ පිතිකරුවෙකු රැස්කරගෙන සිටින වැඩිම ලකුණු සංඛ්‍යාවද වෙයි. සිය සමුගැනීම ගැන වැඩිදුරටත් අදහස් දැක්වූ තරංග, “මම පළමුපෙළ ලකුණු 6000ක් ගහලා තමයි 2009 වසරේදී ශ්‍රී ලංකා කණ්ඩායමට ක්‍රීඩා කරන්න ආවේ. ජාත්‍යන්තර ටෙස්ට් ලකුණු දහස සම්පූර්ණ කළේ තරග 11කදී. මම ක්‍රීඩාකරද්දි මගෙන් වුණ වැරැද්දක් මම ශතක දෙකක් රැස්කළත්, ලොකු ඉනිම් ක්‍රීඩාකරන්න මඟහැරුණා. ලොකු ඉනිම් ක්‍රීඩාකරන එක ආරම්භක පිතිකරුවෙකුගේ වගකීම. ඒ වගේම මම ආරම්භක පිතිකරුවෙකු ලෙස වැඩිපුරම ක්‍රීඩාකළේ ඩිල්ෂාන් (තිලකරත්න) එක්ක. ඩිල්ෂාන් පහරදෙන වේගයට මට ටිකක් පහර දෙන්න අමාරුයි. මොකද මම වෙනස් විදියකට සෙමෙන් ක්‍රීඩාකරන්නේ. මම කණ්ඩායමෙන් එළියට යන්න හේතුවක් වුණෙත් මගේ ප්‍රහාරාත්මක වේගය අඩුයි කියලා. නමුත් මාව සංසන්දනය කළේ ඩිල්ෂාන් එක්ක. ඩිල්ෂාන් කියන්නේ කොහොමත් වේගයෙන් පන්දුවට පහරදෙන පිතිකරුවෙක්. මම කණ්ඩායමෙන් එළියට යනකොට මගේ සාමාන්‍යය 32 (32.58)යි. නමුත් මට තව ටෙස්ට් මැච් කිහිපයක් ක්‍රීඩාකරන්න ලැබුණානම් මගේ සාමාන්‍යය වැඩිකරගන්න තිබුණා. ශ්‍රී ලංකා කණ්ඩායම වෙනුවෙන් සෑහෙන කාලයක් ක්‍රීඩාකරන්න තිබුණා' යනුවෙන් කියා සිටියේය. මෙහිදී එක්දින තරගවලට වැඩි අවධානයක් නොදුන්නේ ඇයිදැයි සිදු කළ විමසීමට පිළිතුරු දුන් තරංග, &ඇත්තම කියනවනම් මම එක්දින තරගවලට උනන්දු වුණේ නැහැ කියලා කියන්න බැහැ. මගේ එක්දින සාමාන්‍යය (පළමුපෙළ) 42.77යි. මාව වර්ගකළේ ටෙස්ට් ක්‍රිකට් කියලා. ඒක මට අවාසියක් වුණා. එක්දින කණ්ඩායමේ මම ක්‍රීඩාකරන ස්ථානයට වෙන කෙනෙක් ඉන්නවානම්, එතැනට මාව දාන්නේ නැහැ. මට එක්දින තරගවල අවස්ථාවක් නැත්තේ ඇයි කියලා අහපුවාම මට කියන්නේ ඔයා ටෙස්ට් ප්ලේයර් කියලා. මම විස්සයි20 වසර දෙකක්, එක්දින තුන්පාරක් ලංකාවේ දක්‍ෂතම පිතිකරුවා වුණා. නමුත් මට කවදාවත් එක්දින කණ්ඩායමට ක්‍රීඩාකරන්න අවස්ථාවක් ලැබුණේ නැහැ. තේරීම් කමිටු හිටපු සාමාජිකයෙකුගේ වුවමනාවට මාව ටෙස්ට් ප්ලේයර් කියලා වර්ග කරපු එකෙන් මාව ටෙස්ට් ප්ලේයර් කියලා දිගින් දිගටම ගියා. මම ශ්‍රී ලංකා %ඒ^ කණ්ඩායමට ගහපු අන්තිම මැච් දෙකේම ශතක දෙකක් ගැහුවා එක්දින. නමුත් එදායින් පස්සෙ මාව 'ඒ' කණ්ඩායමටවත් ගත්තෙ නැහැ. මම 2012 ටෙස්ට් තරගවලින් ඉවත්කළාට පස්සෙ 2018 වෙනකම් අඩුම තරමේ මාව ලංකාවේ පළාත් තරගාවලියකටවත් ගත්තෙ නැහැ. ශ්‍රී ලංකා ටෙස්ට් කණ්ඩායමේ හිටපු ආරම්භක පිතිකරුවා, ඒ වගේම තරග තිහකටත්  වඩා ක්‍රීඩාකරලා ඉන්න මාව පළාත් තරගාවලියකටවත් ඕන නැති වුණේ ඇයි කියලා මම තාම කල්පනාකරනවා.  අවුරුදු 30 - 35 කියන්නේ පිතිකරුවෙකුගේ හොඳම කාලය. අපේ කුමා, මහේල, අරවින්ද අයියලා වුණත් වැඩිපුරම ලකුණු ගහලා තියෙන්නෙ ඒ වයස් සීමාවේ. ලෝකයේ ඒක තමයි සාමාන්‍යයෙන් පිතිකරුවෙකුගේ හොඳම කාලය කියලා පිළිගෙන තිබෙන්නේ. නමුත් අපි ගොඩනැගීගෙන එනකොට ඒ කාලයේ ක්‍රීඩාකරන්න අපට අවස්ථාවක් දුන්නෙ නැහැ. අපි එළියේ ඉඳන් බලන්හිටියා මොකද කරන්නේ කියලා යනුවෙන්ද සඳහන් කළේය. මෙහිදී අවසන් වශයෙන් පරණවිතානගෙන් විමසා සිටියේ ක්‍රීඩා කිරීමට නොලැබීම පිළිබඳ කලකිරීමක් තිබෙනවාද යනුවෙනි. ඊට පිළිතුරු දුන් ඔහු, කලකිරීමක් නැහැ. කෑගල්ලේ දුප්පත් පවුලකින් ආපු ක්‍රීඩකයෙක් මම. ක්‍රිකට්වලින් මම යම් දෙයක් ලබාගෙන තිබෙනවා. ඒ ගැන, මම ඉන්න තැන ගැන සතුටුයි. නමුත් මට ක්‍රීඩාව පැත්තෙන් සමහර තැන්වලදී පොඩි පොඩි ගැස්සීම් පැද්දීම්වලට මුහුණදෙන්න සිදුවුණා යැයි පැවසීය.     ", "URL": "https://www.ada.lk/0/0/0-367825", "Category": "Sports", "Parent URL": null}