{"Source": "Ada News", "Timestamp": "2 09 2020", "Headline": "දේශපාලන පළිගැනීම් පිළිබඳ කමිටුවේ වාර්තාව අගමැතිට භාර දෙයි", "News Content": "දේශපාලන පළිගැනීම්වලට ලක්වූවන් (2015-2019) පිළිබඳ සොයා බලන කමිටුවේ මූලික වාර්තාව අද 02 දින අරලියගහ මන්දිරයේදී අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාට  භාර දෙන ලදී. 2015-2019 කාලය තුළ රාජ්‍ය හා අර්ධ රාජ්‍ය සේවයේ පරිපාලනමය වශයෙන් දේශපාලන පළිගැනීම්වලට ලක්වූ පුද්ගලයින් 6952 දෙදෙනෙක් මේ වන විට මෙම කමිටුවට අභියාචනා ඉදිරිපත් කර තිබේ. ඒ අතුරින් 1152 දෙදෙනෙකුගේ අභියාචනාවලට අදාළ පරීක්ෂා කිරීම්, නිරීක්ෂණ හා ඉදිරි පියවර මෙම වාර්තාවට ඇතුළත්ය. 2015-2019 කාලයේ දේශපාලන පළිගැනීම් සිදුව ඇති ආකාරය, කමිටුවට ඉදිරිපත් වූ අභියාචනා පිළිබඳව සොයා බැලීමේදී හෙළි වූ බව කමිටුවේ  සාමාජිකයෝ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාට දැනුම් දුන්හ. දේශපාලන වශයෙන් පළිගැනීමට ලක්වූ සියලු දෙනාට සාධාරණය ඉටුකිරීම මෙම කමිටුවේ වගකීමක් බවත්, ආයතන ප්‍රධානීන්ට දැනුම් දෙන කමිටු නිර්දේශ ක්‍රියාත්මක නොවන්නේ නම්, කැබිනට් මණ්ඩය දැනුවත් කොට විෂය භාර අමාත්‍යවරුන් ඔස්සේ වින්දිතයින්ට සාධාරණයක් ඉටු කරන්නැයි අග්‍රාමාත්‍යතුමා කමිටුවේ සාමාජිකයින්ට උපදෙස් දුන්නේය. කමිටුවට මේ දක්වා අභියාචනා 1152ක් පරීක්ෂා කර, නිරීක්ෂණ ගොනු  484 ක් විවිධ ආයතනවලට යොමු කර තිබේ. විමර්ශනය සඳහා කමිටුවට කැඳවා තිබෙන  අභියාචානා  සංඛ්‍යාව 372 කි. කොවිඩ්-19 හේතුවෙන් මාස 3ක කාලයක් කමිටුවේ කටයුතු ඇණහිට තිබුණ ද මේ දක්වා අඛණ්ඩව සිදුවන විමර්ශනයන්ට අදාළව ආයතන ප්‍රධානීන් 34 දෙනෙකු කමිටුව වෙත කැඳවා ඇති බව දේශපාලන පළිගැනීම් සොයා බැලීමේ කමිටුවේ ලේකම් නීතීඥ චතුරිකා විජේසිංහ මහත්මිය  මෙම  හමුවේදී පෙන්වා දුන්නාය. කමිටුවේ සභාපතිවරයා  ලෙස මෙයට පෙර කථානායක මහින්ද යාපා අබේවර්ධන මහතා කටයුතු කළ අතර කමිටුවේ සෙසු සාමාජිකයින් ලෙස ආරියරත්න අරුමප්පෙරුම, මහින්ද සෙනෙවිරත්න මහත්වරු කටයුතු කරති. මෙම අවස්ථාවට කථානායක මහින්ද යාපා අබේවර්ධන,අග්‍රාමාත්‍ය ලේකම් ගාමිණී සෙනරත්, අග්‍රාමාත්‍ය අතිරේක ලේකම් චමින්ද කුලරත්න, දේශපාලන පළිගැනීම් පිළිබඳ සොයා බැලීමේ (2015-2019) කමිටුවේ සාමාජිකයින් වන ඒ.ආරියරත්න, මහින්ද සෙනෙවිරත්න, කමිටුවේ ලේකම් නීතීඥ චතුරිකා විජේසිංහ මහත්ම මහත්මීන් එක්ව සිටියහ.     ", "URL": "https://www.ada.lk/0/0/0-367995", "Category": "Latest News", "Parent URL": null}