{"Source": "Ada News", "Timestamp": "4 09 2020", "Headline": "ගිනි ගන්නා නැවෙන් තෙල් කාන්දු වීමේ අවධානමක් තවම නෑ", "News Content": "ශ්‍රී ලංකා නැගෙනහිර මුහුදු කළාපයේ සංගමන්කන්ද තුඩුවේ සිට නාවික සැතපුම් 38ක් දුර මුහුදේ යාත්‍රා කරමින් තිබූ නිව් ඩයමන්ඩ් (MT New Diamond) නැමති ඉන්ධන ප්‍රවාහන නෞකාවේ ප්‍රධාන යන්ත්‍ර කාමරයේ ‍බොයිලේරුවක සිදුවූ පිපිරුමක් සමඟ ඇති වූ ගින්න මැඩපැවැත්වීම සඳහා මේ වන විට ශ්‍රී ලංකා නාවික හමුදාව, ශ්‍රී ලංකා ගුවන් හමුදාව, ශ්‍රී ලංකා වරාය අධිකාරිය, ඉන්දියානු නාවික හමුදාව සහ ඉන්දීය වෙරළ ආරක්‍ෂක බලකාය ඒකාබද්ධව කටයුතු කරමින් සිටී. ඒ අනුව ශ්‍රී ලංකා ගුවන් හමුදාවට අයත් එම්අයි 17 වර්ගයේ හෙලිකොප්ටර් යානයක් මෙම ගින්න පාලනය කිරීම සඳහා ගුවනින් ජලය දැමීමේ ගුවන් මෙහෙයුම් වාර කිහිපයක් පෙර දින හිරු බැස යාම තෙක් සිදු කළ අතර, බීච් ක්‍රාෆ්ට් යානාවක් මගින් වරින් වර ගුවනින් අවශ්‍ය නිරීක්‍ෂණ කටයුතු සිදු කරනු ලබයි. එමෙන්ම ඉන්දියානු වෙරළාරක්‍ෂක දෙපාර්තමේන්තුවට අයත් ඩ්‍රෝනියර් යානයක් ද මෙම ආපදා තත්වය ගුවනින් නිරීක්‍ෂණය කරනු ලැබීය. ශ්‍රී ලංකා නාවික හමුදාවේ සයුර, සිඳුරළ සහ රණරිසි නෞකා සමගින් වේග ප්‍රහාරක යාත්‍රා දෙකක් මෙම ආපදා තත්වය කළමණාකරණය කිරීමේ මෙහෙයුමට යොදවා තිබේ. 2020 සැප්තැම්බර් 03 වන දින  සවස් කාලයේදී ආපදාව සිදුවූ නෞකාව අසලට ලඟාවූ ඉන්දීය වෙරළාරක්‍ෂක සෞර්යා (ICGS Shaurya) නෞකාව ශ්‍රී ලංකා නාවික නෞකා සිඳුරළ සමඟ එක්ව ආපදාවට ලක්වූ නෞකාවේ දෙපස සිට සිසිලන ආවරණය ලබාදීම ආරම්භ කරන ලදි. එමෙන්ම අද දින (2020 සැප්තැම්බර් 04) අළුයම් කාලය වන විට හම්බන්තොට වරායෙන් පිටත් වූ රාවණා සහ වසඹ යන ටග් යාත්‍රා දෙක අළුයම 0100 පැය සහ 0300 පැය වන විටත් සහ ආපදාවට පත්වූ නෞකාව අයත් විදේශීය සමාගම මගින් සූදානම් කරන ලද ALP Winger යන ටග් යාත්‍රාවක් අළුයම 0200 පැයට පමණ මෙම මෙහෙයුමට එක්විය. තවද, අද (2020 සැප්තැම්බර් 04) අළුයම 0200 පැයට පමණ ඉන්දියානු නාවික හමුදාවට අයත් යුධ නෞකාවක් වන ශෙහාද්‍රි (INS Sahyadry) නෞකාවද මෙම ආපදා කළමණාකරණ මෙහෙයුමට එක්වූ අතර, තවත් ඉන්දියානු වෙරළ ආරක්‍ෂක නෞකා දෙකක් (02) අද දින දහවල් කාලය වන විට මෙම මෙහෙයුම් සඳහා එක්වීමට නියමිතය. මේ අතර, මෙම ‍ආපදා සහන මෙහෙයුම සඳහා සහභාගී වූ රුසියානු නෞකා ද්විත්වය අවශ්‍ය සහයෝගය ලබා දී 2020 සැප්තැම්බර් 03 වන දින සවස් භාගයේදී එම මුහුදු ප්‍රදේශයෙන්  පිටත්ව ‍යන ලදි. එමෙන්ම හෙලන් එම් (Helen M) වෙළඳ නෞකාවේ රැදී සිටි ආපදාවට පත් ‍නෞකාවේ කාර්යමණ්ඩලයේ 19 දෙනා ඇතළුව 21 දෙනෙකු මේ වන විට නාවික හමුදා නෞකා‍ වෙත රැගෙන සෞඛ්‍යාරක්‍ෂිත ක්‍රමවේදයන්ට අනුව වෙන් කර තබා ඇති අතර, අනතුර හේතුවෙන් තුවාල ලබා සිටි එම නෞකාවේ තෙවන ඉංජිනේරු නිලධාරියා කල්මුණේ රෝහල වෙත යොමුකර ප්‍රතිකාර කිරීමෙන් පසු ඔහුගේ සෞඛ්‍ය තත්වය ස්ථාවරව පවතී. ඒ අනුව, 23 ක් වූ අනතුරට පත් නෞකා කාර්ය මණ්ඩලයේ සාමාජිකයින් අතරින් 22 ක් මුදවා ගැනීමට ශ්‍රී ලංකා නාවික හමුදාව සමත්වී ඇති අතර, එම කාර්මණ්ඩලයේ සිටි පිලිපීන් ජාතික නාවිකයෙකු බොයිලෙරු පිපිරීමෙන් මරණයට පත්ව ඇති බව නෞකා කාර්ය මණ්ඩලයේ මූලික තොරතුරු අනුව තහවුරු වී ඇත.  තවද, මෙම නෞකාවේ ඇති වූ ගින්නෙන් එහි ගබඩා කර ඇති මෙට්‍රික්ටෝන් 2,70,000ක් වූ බොරතෙල් සංචිතයට මේ වන තෙක් කිසිදු බලපෑමක් සිදු වී නොමැති අතර ගින්න එම බොරතෙල් සංචිත ගබඩාවන් වෙත පැතිරයාම වැළැක්වීම සඳහා අවශ්‍ය පියවර ගනිමින් සිටී. එමෙන්ම මෙම ආපදා තත්වය හේතු කරගෙන එම නෞකාවෙන් මුහුදට තෙල් කාන්දු වීමේ කිසිදු අවදානමක් මේ වන තෙක් ඇති වී නොමැති අතර, තෙල් කාන්දු වීමේ තත්වයක් ඇති වුවහොත්, එයින් සිදු වන හානිය අවම කිරීමට හා එ‍මගින් ඇතිවිය හැකි තත්වයන් පාලනය කර ගැනීම සඳහා ශ්‍රී ලංකා නාවික හමුදාව, ‍ශ්‍රී ලංකා වෙරළ ආරක්‍ෂක දෙපාර්තමේන්තුව, ශ්‍රී ලංකා වරාය අධිකාරිය, සමුද්‍රීය පරිසර ආරක්‍ෂක අධිකාරිය,  ඇතුළු පාර්ශවකරුවන් මේ වන විට අවශ්‍ය පියවර ගැනීමට සූදානම්ව සිටී.  ආපදාවට පත් බොරතෙල් නෞකාව අද උදෑසන 0500 පැය වන විට ආසන්නම ගොඩබිම සිට නාවික සැතපුම් 25 ක් (දල වශයෙන් 50 km) පමණ දුරකින් මීටර් 3100 ක ගැඹුරු මහ මුහුදේ ඇත. අද උදෑසන 0530 පැය වන විට ශ්‍රී ලංකා නාවික හමුදාවේ ප්‍රධාන නෞකා තුනක්, වේග ප්‍රහාරක යාත්‍රා දෙකක්, ඉන්දීය වෙරළාරක්‍ෂක නෞකාවක්, ඉන්දීය නාවික හමුදා නෞකාවක් සහ ටග් යාත්‍රා තුනක් ආපදාවට ලක් වූ නෞකාව සමීපයේ ඇත. අද දින අළුයම 0530 සිට ගුවන් මගින් ද ගිනි නිවන කටයුතු නැවත ආරම්භවීමට නියමිතය. ආපදාවට ලක් වූ නෞකාවේ පසුපස ඇති පාලක මැදිරි කළාපය (Super structure) තවමත් ගිනිගන්නා අතර එය නෞකාවේ බොරතෙල් ගබඩා කර ඇති කළාපයට බලපෑමක් ඇති කර නොමැත. නෞකාවේ සැළැස්ම අධ්‍යනය කර මෙම ගිනි නිවීමේ කටයුතු එම නෞකාවේම ග්‍රීක ජාතික කපිතාන්වරයාගේ උපදෙස් මත මුහුදු ගිනි නිවාරණය පිළිබඳ විශේෂඥ දැනුමක් ඇති නාවික හමුදා කණ්ඩායම් මගින් සිදු කරනු ලැබේ.     ", "URL": "https://www.ada.lk/0/0/0-368088", "Category": "Latest News", "Parent URL": null}