{"Source": "Ada News", "Timestamp": "3 09 2020", "Headline": "ඊෂිකෑෂ් ක්‍රමයට හෙරෝයින් ඡාවාරමේ යෙදුණු 11 දෙනෙකු අත්අඩංගුවට", "News Content": "ඊසි කෑෂ් ක්‍රමය යටතේ දඹුල්ල ,බකමූණ ,නාවුල, සීගිරිය ,ගලේවෙල ආදී ප්‍රදේශවලට හෙරෝයින් බෙදාහරින ජාවාරමේ නිරත වූ පුද්ගලයින් එකොළොස් දෙනෙකු සැකපිට අද (3) දින දහවල් දඹුල්ල පොලිසිය මගින් අත්අඩංගුවට ගෙන තිබේ. දඹුල්ල මුලස්ථාන පොලිස් පරීක්ෂක එස් .පී .එදිරිසිංහ මහතා සහ දූෂණ මර්දන අංශයේ ස්ථානාධිපති උපපොලිස් පරීක්ෂක ගයාන් බුද්ධික මහතා ඇතුළු කණ්ඩායමක් පැය 10 ක පමණ සිදු කරන ලද සූක්ෂම මෙහෙයුමකදී ජංගම දුරකථන උපයෝගී කරගෙන මෙම වැටලීම සිදුකොට තිබේ. සැකකරුවන් සන්තකයේ තිබී හෙරෝයින් ග්‍රෑම් 7කට වැඩි ප්‍රමාණයක්  සොයා ගත් බව පොලිසිය කියයි. දඹුල්ල ප්‍රදේශය  මත්ද්‍රව්‍ය වලින්  තොර නගරයක් කිරීම සඳහා රාජ්‍ය ආයතන සහයෝගයෙන්  ක්‍රියාත්මක  වන වැඩසටහන යටතේ දඹුල්ල මහනගර සභාවේ දඹුල්ල නගරාධිපති ජාලිය ඕපාත මහතාගේ සහ මන්ත්‍රීවරුන්ගේ සහයෝගයද වැටලීම් සඳහා ලබාදී තිබේ. මෙසේ අත්අඩංගුවට ගෙන ඇත්තේ බකමූණ, දඹුල්ල, පැල්වෙහෙර , වීහාර හන්දිය ආදී ප්‍රදේශවල  පදිංචි  වයස අවුරුදු 20ත්  26ත් අතර පසුවන විවාහක හා අවිවාහක තරුණියන් පිරිසක් බව පොලිසිය කියයි . දඹුල්ල මුලස්ථාන පොලිස් පරීක්ෂක එස් .පී. එදිරිසිංහ මහතා සැකකරුවන් ඉදිරියට ගෙන ප්‍රශ්න  කිරීම්වලදී කියා  සිටියේ ඊසි කෑෂ් ක්‍රමය  යටතේ ස්ථාන හඳුන්වාදීම පිරිසක් සිදු කරන බවත් තවත් පිරිසක් එම ස්ථානවලට ගොස් මත්ද්‍රව්‍ය  පැකට් සඟවා තබන බව ද එම මුදල් තවත් කීප දෙනෙකුගේ බැංකු ගිණුම් වලට යවන බව ද සැකකරුවන් ප්‍රකාශ  කොට තිබේ. අත්අඩංගුවට පත් වූවන් අතර කිහිපදෙනෙකුම දරුණු ලෙස හෙරෝයින්  මත්කුඩු වලට ඇබ්බැහි වූවන් සිටින බවද තවත් පිරිසක් මිට පෙර හෙරෝයින්  ජාවාරම් සදහා නඩු පවතින පිරිස් බව පොලිසිය කියයි. මෙම සැකකරුවන් එකොලොස් දෙනාට පොලිසිය දැඩි ලෙස අවවාද කළ අතර දඹුල්ල නගරාධිපති ජාලිය ඕපාත මහතා කියා සිටියේ මෙම මත්ද්‍රව්‍ය  ජාවාරම් වලින් මිදී හොඳ පුරවැසියෙකු බවට පත් වන්නේ නම් නගර සභාවේ රැකියා වරම් ලබා දීමට මෙම තරුණයන්ට හැකි බවය . මූලස්ථාන පොලිස් පරීක්ෂකවරයා ද සැකකරුවන්ට දැඩි ලෙස අවවාද කරමින් කියාසිටියේ පුනුරුත්ථාපනය වීමෙන් පසුව හොඳ  පුරවැසියන්  බවට පත්වන ලෙසය. එමෙන් තම තම දුවා දරුවන් බිරින්දෑවරුන් මවුපියන් අසරණ නොකොට  තරුණ ජීවිත සමාජයට වැඩදායි තත්ත්වයට පත්කර ගන්නා ලෙස දැඩි ලෙස අවවාද කළේය.     ", "URL": "https://www.ada.lk/0/0/0-368054", "Category": "Latest News", "Parent URL": null}