{"Source": "Ada News", "Timestamp": "3 09 2020", "Headline": "නුදුරේදීම නෙළුම් කුලුනේ රාජකාරියට පැමිණෙන ’’දියසෙන්’’", "News Content": "ලංකාවේ පළමු වරට නිර්මාණය වූ මානවරූපී රොබෝවරයා වනුයේ ඉදිරියේදී නෙළුම් කුලුනේ රාජකාරී සඳහා පැමිණීමට නියමිත \"දියසෙන්ය\". දියසෙන් නිර්මාණය කරනුයේ \"Arimac Digital\" ආයතනයයි. දියසෙන් පිළිබඳව වැඩි තොරතුරු දැනගැනීම සඳහා එහි සන්නාම හා අලෙවිකරණ ප්‍රධානී තරිඳු කනකරත්න මහතාව %අද^ට සම්බන්ධ කර ගැනීමට අපි සිතුවෙමු.  මානවරූපී රොබෝවරයෙකු වන දියසෙන් නිර්මාණය වෙන්නේ කොහොමද ? \"Arimac Digital\" ආයතනය 2011 දී ආරම්භ කරන්නේ. මේ අවුරුදු නවය තුළ \"Arimac\" ආයතනය විශාල ජයග්‍රහණ ලබාගෙන තිබෙනවා. අප තමයි ලංකාවේ පළමු ත්‍රිමාන පරිගණක ක්‍රීඩාව (කංඡායුධ) නිර්මාණය කළේ. පරිගණක ක්‍රීඩා සම්බන්ධයෙන් ලංකාවේ ඉදිරියෙන්ම ඉන්නේ අපියි. එතකොට දියසෙන් නිර්මාණය වෙන්නේ අවුරුදු තුනක ව්‍යාපෘතියක ප්‍රතිඵලයක් විදිහටයි. ලංකාවට කවදාවත් අලුත් දේවල් හදන්න බැහැ සහ අපිට දේවල් ඉස්සරහට ගෙනියන්න බැහැ කියලා අපේ මිනිස්සු තුළම මතයක් නිර්මාණය වෙලා තිබෙනවානේ. ඒ මතය වෙනස් කරන්න අපේ ආයතන ප්‍රධානී චමීර ජයසිංහට අවශ්‍ය වුණා. 2017 අපි පටන් ගන්නවා ආයතනවලට අවශ්‍ය ආකාරයට වැඩ කරන්න පුළුවන් ආකාරයේ මානවරූපී රොබෝවරු ගෙන්වන්න. එතනදී අපි දැක්කා ඒ ආයතනවලට අවශ්‍ය විදිහටම රොබෝ අභිරුචිකරණය (Customize) කරන්න බැරි බව. ඒකට හේතුව අපි නෙවෙයි ඔවුන්ව නිර්මාණය කළේ. අනිත් කාරණාව තමයි ඒ රොබෝවරු ප්‍රමාණයෙන් ටිකක් කොටයි. සාමාන්‍ය පුද්ගලයෙක් එයත් එක්ක ගනුදෙනු කරනවා නම් ටිකක් නැවෙන්න වෙනවා. මේ දේවල් නිසා අපි අපේ ඉංජිනේරුවරු සමග සාකච්ඡා කරා ඇයි අපිටම මේ මානවරූපී රොබෝවරු හදන්න බැරි කියලා. ඉන් පසුව තමයි අපි දියසෙන් (Diyazen) රොබෝ නිර්මාණය ආරම්භ කරන්නේ. මේ වනවිට අපි පළමු පියවර හදලා ඉවරයි. ඊළඟ පියවර තමයි වාණිජ වෙළෙඳ පොළට දියසෙන් නිර්මාණය කරන එක. දියසෙන්ව නිර්මාණය කිරීමේදී අපි එයාගේ බාහිර ස්වරූපයට විශාල අවධානයක් ලබා දුන්නා. චමීරට අවශ්‍යතාවක් තිබුණා මේක ලංකාවේම හදන නිසා ලංකාවට අනන්‍ය වූ ස්වරූපයක් මේ සඳහා යොදා ගන්න. එහිදී අපි යොදාගත්තේ ගරා යක් වෙස් මුහුණක හැඩයක්. ඒකේ ලංකාවේ අනන්‍යතාවක් තිබෙනවා. අපේ ත්‍රිමාන නිර්මාණකරුවෙක්ම තමයි මේකේ බාහිර ස්වරූපය නිර්මාණය කළෙත්. ඒ වගේම තමයි මෙයාගේ නමත් දියසෙන් කියලා දැම්මේ ලංකාවට හුරු එකක් නිසා. අපි ජාත්‍යන්තර වෙළෙඳ පොළට මෙයාව ගෙනයාමේදී භාවිත කරන්නේ \"Diyazen\" කියලා. මොකද කවුරුහරි මෙයාව වෙන රටකට අරගෙන ගියොත් මෙයාගේ නම සම්පූර්ණයෙන්ම ලාංකික නමක් නම් එයලාට කතා කරන්න අපහසුයිනේ. දියසෙන්ට මොනවද කරන්න පුළුවන්? \"දියසෙන්\" මානවරූපී රොබෝ කියන ගණයට අයත් වෙන්නේ. මානවරූපී රොබෝවරුන්ට සාමාන්‍ය පුද්ගලයෙකුගේ සරල බුද්ධිය මෙහෙයවා කරන මට්ටමේ වැඩ කරන්න පුළුවන්. ඒ කියන්නේ උදාහරණයක් විදිහට හෝටලයක වේටර්වරයෙක් කරන වැඩ දියසෙන්ට කරන්න පුළුවන්. ඇණවුම් කරන්න, පාරිභෝගිකයෝ සමග කතාබහ කරන්න වගේ දේවල් කරන්න පුළුවන්. දියසෙන්ව අපිට ඕන විදිහට අභිරුචිකරණය (Customize) කරන්න පුළුවන්. අපි කියන්නේ නැහැ මෙයාව එක දේකට විතරයි භාවිත කරන්න පුළුවන් කියලා. 'first lavel costmer introduction' රාමුව ඇතුළේ දියසෙන්ව ඕන ආකාරයකට අභිරුචිකරණය කරන්න පුළුවන්.  දියසෙන්ගේ ක්‍රියාකාරීත්වය පැහැදිලි කළොත්? ඕනෑම රොබෝවරයෙක් වැඩ කරන්නේ බැටරි ආරෝපණයකින්. මෙයත් එහෙමයි. අපි දැනට ඇස්තමේන්තුගත කරලා තියෙනවා එක ආරෝපණයකින්ම මෙයාව පැය දහයක් සම්පූර්ණව ක්‍රියා කරවන්න පුළුවන් කියලා. දියසෙන්ගේ බර කිලෝ තිස්පහකට ආසන්නයි. ඒ වගේම මෙයාගේ උස අඩි හතරහමාරක් පමණ වෙනවා. දියසෙන් භාෂා ත්‍රිත්වයෙන්ම කතා කරනවාද? ඔව්. අපි ඒකත් මෙහි දකින විශේෂ අවධානයක් ලබාදුන් විශේෂාංගයක්. අපිට මුලින්ම ඕන වුණේ ලංකාවේ මිනිස්සු සමග ගනුදෙනු කරන්න පුළුවන් රොබෝවරයෙක් හදන්නයි. චීනෙන් රොබෝවරයෙක් නිර්මාණය කළොත් ඔවුන් ඒකේදී ප්‍රධාන තැනක් දෙන්නේ එයාලාගේ භාෂාවට. අපි රොබෝවරු ගෙන්වද්දී අපිටත් තිබුණ අර්බුදයක් තමයි ඒ රොබෝවරුන්ගේ සියලු පද්ධති තියෙන්නේ චීන භාෂාවෙන් වීම. චීනය කියන්නේ විශාල රටක් නිසා ඔවුන් ජාත්‍යන්තර වෙළෙඳ පොළක් බලාපොරොත්තු වෙන්නේ නැහැ. නමුත් අපි එහෙම නැහැ. ඉතින් ඒ අපහසුතාව මග හරවා ගන්න අපි තීරණය කළා දියසෙන්ට සිංහල භාෂාව වගේම ඉංග්‍රීසි භාෂාවත් ලබාදෙන්න. Arimac අපේ කෘත්‍රිම බුද්ධිය සම්බන්ධ ඒකකයක් තිබෙනවා. ඒ අයම නිර්මාණය කළ කෘත්‍රිම බුද්ධියකින් හෙබි චැට් එන්ජිමක් තමයි අපි යොදා ගත්තේ. ඒකෙදී දියසෙන්ට මූලික සිංහල හඳුනා ගැනීමට සහ ප්‍රතිචාර දැක්වීමට හැකියි. මේ වනවිට අපි සිංහල සහ ඉංග්‍රීසි භාෂාව ලබා දීලා තිබෙන නමුත් අපිට ඉල්ලීමක් අනුව දමිළ භාෂාවත් ලබාදීමට කටයුතු කරමින් සිටිනවා. දියසෙන් නෙළුම් කුලුනට එන්නේ කොහොමද ? ඇත්තටම අපි තවම වාණිජ මට්ටමින් දියසෙන්ව එළිදක්වලා නැහැ. ඇත්තටම අපි කරපු වැඩත් සමග විදුලි සංදේශන නියාමන කොමිසමෙන් ආරාධනාවක් ලැබුණා දියසෙන්ව නෙළුම් කුලුෙන් විවෘත කිරීමත් සමග නෙළුම් කුලුෙන් වැඩ කරන්න ගමු කියලා. ඇත්තටම අපි දන්නෙ නැහැ දියසෙන් වැඩ කරන්න නෙළුම් කුලුනට යන්නේ කවදාද කියලාවත්. මෙහිදී දියසෙන් නෙළුම් කුලුනට අවශ්‍ය විදිහට තමයි අපි අභිරුචිකරණය කරන්නේ. නෙළුම් කුලුනේදී මෙයා මගපෙන්වන්නෙක් විදිහට, ප්‍රවේශපත්‍ර නිකුත් කරන්නෙක් විදිහට වැඩ කරනවා. ඊට අමතරව අපි තවම මෙයාව වෙෙළඳ පොළට ගේන්නේ කවදාද, කීයටද විකුණන්නේ කියලවත් තීරණය කරලා නැහැ. Arimac Digitalහි රොබෝ තාක්ෂණික අංශයේ ඉදිරි වැඩ ගැන කිව්වොත්? රොබෝ තාක්ෂණය කියන්නේ Arimac Digitalහි එක් පැත්තක් විතරයි. ලෝකේ රොබෝවරු නිර්මාණය කරන ආයතන ගොඩක් තිබෙනවා. Boston Dynamics කියන්නෙත් ඒ වගේ ලොකු ආයතනයක්. දියසෙන් ඔවුන්ගේ රොබෝවරුන්ගේ මට්ටමේ නැහැ. ඒක අපි පිළිගන්න ඕන කාරණයක්. අපි කටයුතු කරන්නේ අපේ තිබෙන තාක්ෂණයත් එක්ක. මෙහෙට භාණ්ඩ ගෙන්වීමේදී පවා අපි විශාල අභියෝගයකට මුහුණ දුන්නා. ඒ ගැටලුත් එක්ක අපි හිතාගෙන ඉන්නවා ඉස්සරහට මෙයාව වැඩි දියුණු කරලා අන්තර්ජාතිකව තරග කරන්න පුළුවන් මට්ටමට ගේන්න. මෙයාව ලෝක වෙළෙඳ පොළට ගෙනියන්න තව සෑහෙන දේවල් ටිකක් හිතන්න තියෙනවා. ඒ දේවල් වැඩි දියුණු කරන්න තමයි අපි බලාපොරොත්තු වෙනවා. මේ වනවිට මොරටුව විශ්වවිද්‍යාලයෙන් රොබෝ තාක්ෂණය සම්බන්ධයෙන් උගන්වනවා. හැබැයි එතනින් එන අයට ලංකාවේ රැකියාවල් නැහැ. ලංකාවේ රොබෝ තාක්ෂණික වැඩ සිදුකරන්නේ නැති නිසා ඔවුන් අවසානයේදී පිටරටවල්වලට යනවා. ඉතින් චමීර ඇතුළු Arimac Digital ආයතනය බලාපොරොත්තු වෙනවා මේ ව්‍යාපෘතිය හරහා ඒ හිඩැස සම්පූර්ණ කරන්න.   ", "URL": "https://www.ada.lk/0/0/0-368036", "Category": "Opinion", "Parent URL": null}