{"Source": "Ada News", "Timestamp": "4 09 2020", "Headline": "ක්‍රීඩාව ප්‍රවර්ධනයට ක්‍රීඩා අමාත්‍යාංශය හා විජය පුවත්පත් සමාගම ගිවිසුමකට", "News Content": "ක්‍රීඩාව ප්‍රවර්ධනය කිරීම සඳහා ක්‍රීඩාඅමාත්‍යාංශය හා විජය ප්‍රවෘත්තිපත්‍ර සමාගම අතර නව අවබෝධතා ගිවිසුමට එළඹීම ක්‍රීඩා අමාත්‍ය නාමල් රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් සිදුවිය. මෙහිදී ක්‍රීඩා අමාත්‍යවරයා සඳහන් කළේ, “අද අපේ රටේ පුහුණුකරුවන්ගේ අඩුවක් තිබෙනවා. එය ග්‍රාමීය මට්ටමට යනකොට විශාල අඩුවක්ව පවතිනවා. පාසල් ක්‍රීඩා පුහුණුකරුවන් වුවත් ග්‍රාමීයව විශාල අඩුවක් තිබෙනවා. පසුගිය දවසක මම ක්‍රීඩා පාසල් 25 ම කැදවලා සාකච්ඡා කළා. ඒ හරහා ක්‍රීඩා පාසල්වල තිබෙන ගැටළු රාශියක් අපි හදුනාගත්තා” යනුවෙනි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා, “අද මේ රටේ තරුණ තරුණියන් 99% ක් අන්තර් ජාලය හා සම්බන්ධ වෙලා ඉන්නේ. අපි තීරණය කළා ක්‍රීඩා පුහුණුව සම්බන්ධව පාඩම් මාළාවක් සකස් කරලා අන්තර් ජාලය හරහා ගමේ ක්‍රීඩක ක්‍රීඩිකාවන්ට ලබා දෙන්න. පුහුණුකරුවන් අඩු හිස්තැන සාමාන්‍ය දුරට හරි පුරවන්න. ක්‍රිකට් ආයතනය සතුව හොද ඔන්ලයින් ප්ලැට්ෆෝම් එකක් තිබෙනවා. ෆුට්බෝල් සංගමයෙත් තියෙනවා. ඒ හරහා ඔන්ලයින් යම් යම් වැඩසටහන් දියත් කරනවා පසුගිය මාස කිහිපය තුල මම නිරීක්ෂණය කළා. සංවිධානාත්මකව මෙම ක්‍රමවේදය ගමට ගෙනියන ක්‍රමයක් අපි කල්පනා කළා.   ක්‍රීඩකයින්ගෙන් භාගයක් විතර ඉන්නේ ජංගම දුරකතනයත් එක්ක. ජිම් එකේ එක්සයිස් කරන ගමන් බලන්නෙත් ෆෝන් එක. ක්‍රීඩා පිටියේ වටයක් දුවලා වෙනදා වතුර බොන්න නැවතුනාට දැන් නවතින්නේ ෆේස්බුක් එක බලන්න. එක්කෝ වට්ස්ඇප් එකේ මැසේජ් බලන්න. ඒක තමයි ඇත්ත කතාව. අපි කොහොමද ඒක ක්‍රීඩාවට පාවිච්චි කරන්නේ කියන කාරණය තමයි ඊලග අභියෝගය. ජාතික හා ජාත්‍යන්තර වශයෙන් හොද පුහුණුකරුවන් ඉන්නේ ප්‍රධාන සංගම් තුළ. ඒ පුහුණුකරුවන්ගෙන් ගමේ ඉන්න ළමයින්ට පුහුණුවක් ලබා ගන්න හම්බෙන්නේ නැහැ. ජාතික කණ්ඩායමට හෝ සංචිතයට තේරී පත්වුනොත් විතරයි මේ පුහුණුකරුවන්ගෙන් පුහුණුවක් ලබන්න හැකි වෙන්නේ. අපි තීරණය කළා ඔබ සමග කතා කරන්න. අපි ඔබ සංගමයේ ඉන්න ජාතික තලයේ පුහුණුකරුවා හා ජාත්‍යන්තරයට ගිය ක්‍රීඩකයා හරහා මේ ඔන්ලයින් පාඩම් මාලාව සකස් කරන්න. යම්කිසි විදියකින් ගමේ පුහුණුකරුවා වැරදි උපදෙස් ලබා දෙනවානම් ඒ ක්‍රීඩකයා ඔන්ලයින් පාඩම් මාලාව බලලා කියයි ‘‘සර්, නැෂනල් ෆුල් එකේ කෝච් කියන්නේ මේ කතාව. සර් කියන්නේ කොහොමද මේක වැරදී කියලා‘‘ ඒ තැනට මේක ගොඩ නැගෙන්න පුළුවන්. අපි දන්නවා මෙහෙ ඉන්න ක්‍රීඩකයෝ ක්‍රීඩා පිටියේ පැය 2 ක් පුහුණුවීම් කළානම් ගෙදර ගිහින් පැයක් පුහුණුවීම් කරනවා. වීඩියෝ බලලා තමන්ගේ අඩුපාඩු හදා ගන්නවා. මම උත්සාහ කරන්නේ ඒ ක්‍රමවේදය ක්‍රීඩකයා කැමති විදියට ක්‍රීඩකයාට ලබා දෙන්න අවශ්‍ය වැඩපිළිවෙලක් ගොඩ නගන්න.  කබඩි ක්‍රීඩාවේ ඉන්දියාවේ ගිහින් සෙල්ලම් කරපු ක්‍රීඩකයෝ ඉන්නවා. ඒ අය කබඩි ක්‍රීඩාවේ ප්‍රසිද්ධයි. ඒ අය පාවිච්චි කරලා, ජාතික පුහුණුකරුත් පාවිච්චි කරලා හොද පුහුණු වැඩසටහන් මාලාවක් හදන්න පුළුවන්නම් ගමේ දරුවට පුහුණුකරුවෙක් නැතත් මේ හදන වීඩියෝ එක බලලා හරි යම්කිසි අවබෝධයක් ලබා ගන්න පුළුවන්. මගේ ඊලග පියවර තමයි ජාතික ක්‍රීඩා පාසල් 25 ක්‍රීඩා අමාත්‍යාංශයත් එක්ක ජාල ගත කරන්න බලාපොරොත්තු වෙනවා. ඒ සදහා පෞද්ගලික ආයතනයක් මිලියන 40 ක් ආයෝජනය කරනවා. ඒ ජාලගත කිරීම හරහා වීඩියෝ ඇමතුම් සමග එකවර ක්‍රීඩා අමාත්‍යාංශය එක්ක සම්බන්ධ වෙනවා. අපි එක කැමරාවක් ක්‍රීඩා පිටියේ ක්‍රියාකාරකම් සදහාද යොදා ගන්නාව. අපි බලාපොරොත්තු වෙනවා ක්‍රීඩා පාසල් 25 ම මසකට එක දවසක් ජාතික පුහුණුකරු සමග වීඩියෝ තාක්ෂණය හරහා සම්බන්ධ වෙලා ඒ පුහුණු කටයුතු සිදු කිරීමට. උදාහරණයක් ලෙස බොක්සිං ජාතික පුහුණුකරු වීඩියෝ තාක්ෂණය හරහා ක්‍රීඩා පාසල් 25 බොක්සිං කරන ක්‍රීඩක ක්‍රීඩිකාවන් සම්බන්ධ කරගෙන පුහුණු ක්‍රමවේදයන් සිදුකර පෙන්වන්න පුලුවන්. ඒ මොහොතේම ඇතිවෙන ගැටළු සාකච්ඡා කරලා විසදා ගැනීමේ හැකියාව තිබෙනවා. ඉදිරියේදී අපි ක්‍රීඩාවක් සදහාම වෙන්වූ පාසල් පන්ති කාමර නිර්මාණය කරන්න බලාපොරොත්තු වෙනවා. උදාහරණයක් ලෙස ක්‍රිකට් ක්‍රීඩා කරන දරුවන් ඉන්න පන්ති කාමරයක් පමණක් සකස් කිරීම ගන්න පුලුවන්. ක්‍රීඩා පාසල් සියල්ල වෘත්තීය පුහුණු අමාත්‍යාංශය සමග ගිවිසුම් ගත කරලා NVQ අධ්‍යාපන මට්ටම් හරහා සාමාන්‍ය පෙළ, උසස් පෙළ විභාගය කළා හා සමානවම පිළිගැනීමේ තත්වයට ගේන්න කටයුතු කරනවා.  ඒ ක්‍රමවේදය නිසා මින් ඉදිරියට කියන්න බැහැ විභාගය නිසා ක්‍රීඩාව නැවැත්තුවා කියලා. ක්‍රීඩා කළ නිසා විභාගය අසමත් වුනා කියලා චෝදනා කරන්නත් බැහැ. අධ්‍යාපනයයි ක්‍රීඩාවයි එකට ගමන් කරන්න ක්‍රමවේදය අපි සකස් කරනවා.   මේ වන විටත්  ජාතික ක්‍රීඩා සභාව නව ක්‍රීඩා පනතේ සැකසුම හදාගෙන යනවා. ඉදිරියේදී පවතින සෑම සංගමයක් සමගම පෞද්ගලිකව ජාතික ක්‍රීඩා සභාව කතා කරයි. මේක මගේ ක්‍රීඩා පනත නෙවෙයි. මේ හදන්නේ රටේ ක්‍රීඩා පනත. නාමල් රාපක්ෂ කරන්නේ 1973 ඉදන් වෙනස් කරන්න බැරි වුණ ක්‍රීඩා පනත වර්තමානයට,අනාගතයට ගැලපෙන පරිදි වෙනස් කරන්න නායකත්වය දෙන එක, මැදිහත් වෙන එක විතරයි. අපි හැමදාම මේ අමාත්‍යාංශවල නැහැ. වෙනස් වෙනවා. හැබැයි ඔබ ඇතුළු ක්‍රීඩක ක්‍රීඩිකාවෝ ක්‍රීඩාවේ ඉන්නවා. ඒ නිසා අපි ගන්න හැම තීරණයක්ම තීන්දුවක්ම ගන්න ඕනේ ක්‍රීඩකයන්ගේ අභිවෘදිය සදහා පමණයි.  මින් ඉදිරියට ජාතික සංචිත තෝරන්න අමාත්‍යවරයා මැදිහත් වෙන්න අවශ්‍ය නැහැ. අමාත්‍යවරයා ක්‍රීඩාව දන්නේ නැහැ. දැන් වෙන ක්‍රමවේදය අනුව වෙන්නේ තෝරලා එවන එක මම අත්සන් කරනවා. ගැටලුවක් වුනාම ඇමතිවරයා තමයි වැරදි කාරයා වෙන්නේ. මින් පසුව ක්‍රීඩා සභාව හරහා ජාතික කණ්ඩායම්  හා සංචිත නිර්දේශ කිරීමෙන් පස්සේ තමයි ක්‍රීඩා ඇමතිවරයා ලෙස මම අනුමැතිය ලබා දෙන්නේ. අද පවතින විශාල ගැටලුවක් තමයි බොහෝ පාඩම් මාලා තිබෙන්නේ ඉංග්‍රීසි මාධ්‍යයෙන්. අපි ඉදිරියට මේ වැඩසටහන හරහා ඉංග්‍රීසි භාෂාවෙන් තිබෙන පාඩම් මාලා සිංහල හා දෙමළ මාධ්‍යයෙන් හඩ කැවීම් කරලා ක්‍රීඩකයින් හට ලබා දෙනවා. එතකොට තමා ගමේ ක්‍රීඩාවට ආදරේ කරන දරුවාට ක්‍රීඩාවේ අගය දැනෙන්නේ.  අපි මේ තැනින් ආරම්භ කරමු. ඉදිරියේදී මෙම ක්‍රමවේදය විද්වතුන් තව තව අලුත්කිරීම් එකතු කරලා හොද තැනකට ගෙනෙයි. මේ හා සමානවම ක්‍රීඩා වෛද්‍ය ආයතනයත් ක්‍රීඩා කිරීමේදී ඇතිවන ආබාධ හා ඒවා වලක්වා ගන්නා ආකාරය පිළිබද හොද පාඩම් මාළාවක් සකස් කරන්න කියලා. ඒ ඒ ක්‍රිඩාවන්ට වෙනස් වූ ආබාධ පවතිනවා. අපි ඒ දේවල් ගමේ දරුවන්ට කියලා දෙන්න අවශ්‍යයි. මම දැක්ක දෙයක් තමයි රටේ ක්‍රීඩාව වැටෙන්න හේතුවක් තමයි ගමේ ක්‍රීඩාව දුර්වල වීම. අපි අද හැමෝම කතා කරන්නේ ඉහළ තලයේ තිබෙන ක්‍රීඩා සමාජය ගැන විතරයි. නමුත් මීට අවුරුදු 10 කට 20 කට කලින් ගමේ ක්‍රීඩා සමාජවල තමයි ක්‍රීඩා තරු හිටියේ. ගමේ ක්‍රීඩා සමාජේ දක්ෂයා තමයි ගමේ ප්‍රසිද්ධ. හැම ගමකටම බ්‍රෑන්ඩ් එකක් තියෙනවා. නැවත වතාවක් ගමේ ක්‍රීඩා සමාජ හදන්න අපි කටයුතු කරනවා. අපි සියළු දෙනා එකතුවෙලා ක්‍රීඩාව සම්බන්ධ හොද පාඩම් මාලාවක් සකස් කර ගත්තානම් මම විස්වාස කරනවා දැන් තිබෙන මට්ටමට වඩා 20% ක් වත් ඉහළට මේ ක්‍රීඩාව ගේන්න පුලුවන් කියලා. මම දකින්නේ ක්‍රීඩාව රටට, සමාජයට, ආණ්ඩුවට, දෙමාපියන්ට බරක් නොවිය යුතුයි. ලෝකේ හැම රටකම දරුවෙක් ක්‍රීඩාවේ නියැලෙනවා කියන්නේ අම්මා තාත්තාට ආදායමක් ලැබෙනවා.  අපේ රටේ දරුවෙක් ක්‍රීඩාවක් කරනවා කියන්නේ අම්මා තාත්තාට වියදම් ගොඩක්. සපත්තු දෙක, ට්‍රැක් කිට් එක අරන් දෙන්නේ කොහොමද, ළමයා කොළඹට එවන්නේ කොහොමද කියලා කල්පනා කරනවා. අපි මේ තත්වය වෙනස් කළ යුතුයි.  මීට වසර 20 කට පෙර අපි ලෝකයේ හොද තැනක හිටියා. නමුත් පසුගිය වසර 10, 15 ඇතුලත අපි පහළට බැස්සා. සමහර ක්‍රීඩා අපි ඔසවලා තිබ්බත් ඒ තැනට එන්න බැරි තත්වයක් තිබෙන්නේ. ගමේ, රටේ ජයග්‍රහණ ගත්තා කියලා සෑහිමකට පත් වෙන්න බැහැ. ඔබේ වගකීම තමයි ලෝක ජයග්‍රහණ ලංකාවට ලබා දීම. මගෙන් සංගම් කිහිපයක් ඇවිත් ඇහුවා නිළවරණ ප්‍රමාද කරන්න. මම පැහැදිලිව කිව්වා නිළවරණ කල් දාන්නේ නැහැ. නිළධාරීන් රණ්ඩු වුනාට ක්‍රීඩකයෝ පලි නැහැ. නිළවරණ තියලා රණ්ඩු කර ගන්න. උසාවි යන්න, පරීක්ෂණ කටයුතු කර ගන්න. මගේ ගණුදෙනුව තිබෙන්නේ ක්‍රීඩකයන් එක්ක. ඉහළ නිළධාරීන් පුටුවලට රණ්ඩු වෙන එකට ක්‍රීඩකයින් පළි නැහැ. මෙතෙක් කල් වුණේ ලොක්කන්ගේ තනතුරු රැක ගන්න ක්‍රීඩකයෝ පාවිච්චි කලා . ඒ නිසා ඒ තත්වය නැවත වෙන්නඉඩ තියන්නේ නැහැ. මම පැහැදිළිව කිව්වා නිළවරණ තියන්න. තේරී පත් වෙන කෙනෙක්ට තේරී පත් වෙන්න දෙන්න. යමිකිසි ගැටළුවක් ආවොත් අමාත්‍යාංශ චක්‍රලේක හා ක්‍රීඩා පනතේ විදිවිධාන තිබෙනවා. අල්ලස් දූෂණ චෝදනා තිබෙනවානම් රටේ නිතියක් තිබෙනවා. ඒවා හරහා ක්‍රියාත්මක වෙන්න පුළුවන්. අපි නිළවරණ තියලා ක්‍රීඩක ක්‍රීඩිකාවන්ගේ ආරක්ෂාව තහවුරු කරන්න කටයුතු කළා. ඉදිරියේදී මම සියළුම ක්‍රීඩා සංගම් පෞද්ගලිකවම හමු වෙනවා. මේ අවුරුද්ද අවසානේ හැම තරුණයෙක්ම, ක්‍රීඩකයෙක්ම එකතු කරලා දත්ත පද්ධතියක් සකස් කරනවා.  අධ්‍යාපන, ක්‍රීඩා හා විශේෂ කුසලතා, වෘත්තීය දැනුම ඒ සදහා ඇතුලත් කරනවා. මේ දත්ත පද්දතිය සකස් කළාට පසුව ඔබ රට පුරා යන්න අවශ්‍ය නැහැ වොලිබෝල් සදහා දක්ෂ ක්‍රීඩකයින් කී දෙනෙක් ඉන්නවාද කියලා හොයාගෙන. ඔබට ඒ දත්ත පද්ධතිය හරහා හොයාගන්න පුළුවන් කී දෙනෙක් වොලිබෝල් ගහනවාද කියලා. මළල ක්‍රීඩාවේ මීටර් 100 දුවන කී දෙනෙක් ඉන්නවාද, ඒ අයගේ දක්ෂතා කොහොමද කියලා ඒ දත්ත පද්ධතියේ තිබෙනවා.  ඒ දත්ත යාවත්කාලීන වෙනවා නිතර. මේ අවුරුද්ද අවසානේ මම ඒ දත්ත පද්ධතිය සකස් කරලා අවසන් කරන්න බලාපොරොත්තු වෙනවා.  මම ඒ සම්බන්ධව ඉන්දියාවේ හා ඕස්ට්‍රේලියාවේ තිබෙන දත්ත පද්ධති පරීක්ෂා කරලා බැලුවා. ඒ සියළුම දත්ත පද්ධතිවල හොදම කොටස් ටික එකතු කරලා අපි එකක් හදනවා. ක්‍රීඩා සංගම්වල නියෝජිතයෝ විදියට මේ ක්‍රීඩා අමාත්‍යාංශය ඔබලාට අයිතියි. අවශ්‍ය ඕනෙම වෙලාවක දෙපාරක් නොහිතා අමාත්‍යවරයා ලෙස මාව හමුවන්න. ලේකම්තුමා හමුවන්න. අධ්‍යක්ෂ ජනරාල් හමුවන්න. අපි ඉදිරියේදී ජාතික ක්‍රීඩා සභාවත් ටොරින්ටන් වල තිබෙන ක්‍රීඩා කෞතුගාකාර ගොඩනැගිල්ලේ ස්ථාපිත කරනවා. හැම ක්‍රීඩාවම නියෝජනය වන විදියට ස්වෙච්ඡා ක්‍රීඩක ක්‍රීඩිකාවන් එතන ක්‍රියාකාරකම් වලට  සම්බන්ධ කර ගන්නවා. ක්‍රීඩාව සම්බන්ධ බොහෝ සමීක්ෂණ කටයුතු ඔවුන් හරහා සිදු වේවි. ඔබ සැම ඒ සදහාත් එකතු වෙන්න. ජාතික ක්‍රීඩා සභාව ඔබ සමග සම්බන්ධ වෙයි ඉදිරි වසරවල ඔබේ සංවර්ධන සැළැස්ම සකස් කරන්න. වසර මුලදීම ඔබේ යෝජනා ඉදිරිපත් කරන්න. වසර මැද ඇවිත් එකපාර යෝජනා දෙන්න එපා. අපි අවුරුද්ද මුල වැඩසටහන හා ඊට අවශ්‍ය මුදල් වෙන්කර ගමු.”   ", "URL": "https://www.ada.lk/0/0/0-368120", "Category": "Sports", "Parent URL": null}