{"Source": "Ada News", "Timestamp": "7 09 2020", "Headline": "18ටත් එහා ගිය 20", "News Content": "ආණ්ඩුව විසින් ඉදිරිපත්කරන බව පැවසූ 20 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය කැබිනට් අනුමැතිය ලබාගැනීමෙන් අනතුරුව අධිකරණ අමාත්‍යවරයා විසින් ගැසට් මගින් ප්‍රකාශයට පත්කර තිබේ. මහින්ද රාජපක්ෂ මහතා ජනාධිපතිවරයාව සිටි සමයේදී විධායක ජනාධිපතිධුරය ශක්තිමත් කරගැනීම සඳහා 18 වැනි ව්යාවස්ථා සංශෝධනය හඳුන්වා දුන් අතර, යහපාලන ආණ්ඩුව විසින් පාර්ලිමේන්තු ක්රෝමය සහ ප්රදජාත්ර න්ත්ර වාදය ශක්තිමත් කරගැනීම සඳහා 19 වැනි ආණ්ඩුක්ර්ම ව්‍යවස්ථා සංශෝධනය ඉදිරිපත් කළේය. 19 වැනි ව්යනවස්ථා සංශෝධනය සම්මතකරගැනීමට සහය වූ එවකට විපක්ෂය වර්තමානයේ බලයට පත්වූ විට එහි අඩුපාඩු ඇති බැවින් සංශෝධනය කළ යුතු බව ප්රයකාශ කළ අතර,  ඒඅනුව ඉදිරිපත් කළ 20 වැනි සංශෝධනය 18 වැනි සංශෝධනයටත් එහා ගිය විධායකය ශක්තිමත් කරන සංශෝධනයක් බව නීතිවේදීහු පෙන්වාදෙති.යෝජිත 20 වැනි ආණ්ඩුක්රවම ව්යාවස්ථා සංශෝධනයේ සඳහන් කරුණු සම්බන්ධයෙන් මෙහිදී සලකා බැලේ විධායක බලතල ශක්තිමත් කිරීම 19 මගින් හඳුන්වාදුන් ජනාධිපතිවරයාගේ බලතල හා කාර්යයන් 20 වැනි ආණ්ඩුක්රාම ව්යහවස්ථා සංශෝධනය මගින් ඉවත් කර ඇති අතර, ඒ වෙනුවට අලුතින් බලතල හා කාර්යන් යෝජනා කර තිබේ. ඒ අනුව 19 මගින් හඳුන්වාදී තිබූ&ආණ්ඩුක්රධම ව්ය වස්ථාව අනුගමනය කරන බවටද, ආරක්ෂා කරන බවටද වගබලා ගැනීම, ජාතික පර් හතිසන්ධානය හා ඒකාබද්ධතාව ප්රසවර්ධනය කිරීම, ආණ්ඩුක්ර්ම ව්ය්වස්ථා සභාවේ සඳහන් ආයතනවල නිසි කරිී  යාකාරීත්වය පහසුකරලීමසහමැතිවරණ කොමිෂන් සභාවේ උපදෙස් මත, නිදහස් හා සාධාරණ ඡන්ද විමසීම් සහ ජනමත විචාරණ පැවැත්වීම සඳහා උචිත වාතාවරණ නිර්මාණය කිරීම තහවුරු කිරීම යන කරුණු මෙමගින් ඉවත් කර ඇත. ජනාධිපතිවරයා පාර්ලිමේන්තුවට වගකිවයුතු බව සඳහන් වන ආණ්ඩුක්රරම ව්යයවස්ථාවේ 33අ වගනිතියද නව ව්යරවස්ථා සංශෝධනය මගින් ඉවත් කර තිබේ. ජනාධිපතිවරයා පාර්ලිමේන්තුවට වගකිවයුතු බව ආණ්ඩුක්රවම ව්යලවස්ථාවේ සඳහන් වූයේ මෙසේය. ආණ්ඩුක්රවම ව්‍යවස්ථාව යටතේද, මහජන ආරක්ෂා්ව සම්බන්ධයෙන් තත් කාලයේ බලපවත්නා නීතිය ඇතුළු යම් ලිඛිත නීතියක් යටතේද, ස්වකීය බලතල, කාර්ය සහ කර්තව්ය් යථා පරිදි ක්‍රියාත්මක කිරීම සහ යථා පරිදි ඉටුකිරීම සම්බන්ධයෙන් ජනාධිපතිවරයා පාර්ලිමේන්තුවට වගකිව යුත්තේය. නව ව්යධවස්ථා සංශෝධනයට අනුව එවැනි බැඳීමක් ජනාධිපතිවරයාට නොමැත. ජනාධිපතිවරයාට විරුද්ධව නඩු පැවරීම සම්බන්ධයෙන් සඳහන් කර තිබු ආණ්ඩුක්රීම ව්ය වස්ථාවේ 35 වැනි ව්යනවස්ථාවද ඉවත්කර ඒ වෙනුවට අලුතින් කොටසක් ආදේශ කර ඇත. ජනාධිපතිවරයාගේ ක්රිඒයාවක් විසින් මූලික අයිතිවාසිකම් කඩවීමක් සිදුව ඇතිවිට නීතිපතිවරයා වගඋත්තරකරු කරමින් නඩුපැවරීමේ හැකියාව 19 වැනි ආණ්ඩුක්රකම ව්යහවස්ථාව මගින් හඳුන්වා දුන්නේය. දින 52 ආණ්ඩු අවස්ථාවේ අනීතිකව පාර්ලිමේන්තුව විසුරුවාහැරීමට එවකට ජනාධිපති සිරිසේන කටයුතු කළ අවස්ථාවේදී මේ ආකාරයට මූලික අයිතිවාසිකම් නඩු පැවරීමක් සිදුකළ බැවින් එය ව්ය ර්ථ විය. නමුත් 20 ආණ්ඩුක්රාම ව්යනවස්ථාව යටතේ ජනාධිපතිවරයාට එරෙහිව කිසිදු අධිකරණයක, කිසිදු නඩුවක් පැවරිය නොහැකි බව සඳහන් කර තිබේ. ආණ්ඩුක්රිම ව්‍යවස්ථා සභාව අහෝසියි පොලිස්පති නීතිපති පාර්ලිමේන්තු මහලේකම් ඇතුළු රජයේ උසස් නිලතල සඳහා පුද්ගලයන් පත්කිරීමේදී සහ කොමිෂන් සභාවලට පුද්ගලයන් පත්කිරීමේදී ජනාධිපතිවරයා විසින් ව්යවවස්ථා සභාවේ අනුමැතිය ගතයුතු බව ආණ්ඩුක්ර්ම ව්යවවස්ථාවේ සඳහන්ව තිබුණි. ආණ්ඩුක්රිම ව්ය වස්ථා සභාව යනු කථානායකවරයාගේ ප්රසධානත්වයෙන් රැස්වන පක්ෂ විපක්ෂ මෙන්ම සිවිල් ප්රහජාවද නියෝජනය කරන සභාවකි. 20 වැනි සංශෝධනය මගින් එය අහෝසි කර ඇති අතර, පාර්ලිමේන්තු සභාවක් හඳුන්වාදී තිබේ. එසේ වුවද පත්කිරීම් සිදුකිරීමේදී ජනාධිපතිවරයා පාර්ලිමේන්තු සභාවේ අනුමැතිය ලබාගැනීමක් සිදුනොවන අතර, අදාළ පත්කිරීම් සම්බන්ධයෙන් පාර්ලිමේන්තු සභාවේ නිරීක්ෂණ යොමුකිරීම පමණක් සිදුකෙරේ. එම නිරීක්ෂණ ලබාදුන්නද, නොදුන්නද අදාළ පත්කිරීම් සිදුකිරීමට ජනාධිපතිවරයාට මෙමගින් බලය ලබාදී තිබේ. ඒ අනුව විගණන සේවා කොමිෂන් සභාව, ජාතික ප්රතසම්පාදන කොමිෂන් සභාව මෙමගින් ඉවත් කර ඇතිඅතර, මැතිවරණ කොමිෂන් සභාව, රාජ්යඇ සේවා කොමිෂන් සභාව, ජාතික පොලිස් කොමිෂන් සභාව, ශරීන   ලංකා මානව හිමිකම් කොමිෂන් සභාව, අල්ලස් හෝ දූෂණ චෝදනා විමර්ශනය කිරීමේ කොමිෂන් සභාව, මුදල් කොමිෂන් සභාව, සීමා නිර්ණය කොමිෂන් සභාව යන ආයතන සඳහා පුද්ගලයන් පත්කිරීම සම්බන්ධයෙන් මෙහි සඳහන් කර තිබේ. එමෙන්ම නීතිපතිවරයා, විගණකාධිපතිවරයා, පරිපාලන කටයුතු පිළිබඳ පාර්ලිමේන්තුකොමසාරිස්වරයා (ඔම්බුඩ්ස්මන්), පාර්ලිමේන්තුවේ මහලේකම්වරයා මෙන්ම අගරුඔමවිනිශ්චයකාරවරයා සහශ්රේ්ෂ්ඨාධිකරණයේවිනිශ්චයකාරවරුන්, අභියාචනාධිකරණයේ සභාපතිවරයා සහවිනිශ්චයකාරවරුන්, අධිකරණ සේවා කොමිෂන් සභාවේසභාපතිවරයා හැර අනෙකුත් සාමාජිකයන් පත්කිරීමද සිදුකරනු ඇත. අමාත්‍ය මණ්ඩලයට සීමාවක් නැහැ පාර්ලිමේන්තු මන්ත්රීතවරුන් ආමත්යැවරුන් ලෙස පත්කිරීමේදී අග්රාිමාත්යීවරයාගෙන් විමසා එය සිදුකළ යුතු බව 19 වැනි සංශෝධනය හරහා හඳුන්වාදුන්නේය. එමෙන්ම ආණ්ඩුවේ අමාත්යය මණ්ඩලයේ උපරිමය 30ක් විය යුතු බවට සීමාවක්ද 19 වැනි ආණ්ඩුක්රයම ව්යයවස්ථාව මගින් හඳුන්වාදී තිබිණි. එසේ වුවද අමාත්යවවරුන් පත්කිරීමෙදී ජනාධිපතිවරයා අග්ර්මාත්යලවරයාගෙන් උපදෙස් ගතයුතු වගන්ති 20 වැනි ආණ්ඩුක්රිම ව්යගවස්ථාව මගින් ඉවත්කර ඇති අතර, ඒ වෙනුවට අගරාි  මාත්යනවරයාගේ අදහස් විමසීමඅවශ්යි යයි ජනාධිපතිවරයා සලකන අවස්ථාවන්හිඅගරා උපමාත්යිවරයාගේ අදහස්ද විමසා, ජනාධිපතිවරයාවිසින් කලින් කල අවශ්ය‍තාව පරිදි අමාත්ය වරුන් පත්කිරීම සිදුකළ යුතු බව සඳහන්කර තිබේ. ඒ අනුව අමාත්‍යවරුන් පත්කිරීමේ උපරිම සීමාව ඉවත් කර ඇති අතර, අමාත්ය  මණ්ඩලයේ අමාත්ය වරුන්සංඛ්යා්වද අමාත්යාං ශ සංඛ්යාතවද, ඒඅමාත්යතවරුන්ට පවරන විෂය සහ කාර්යද නිශ්චය කළ යුතු බවත්, එසේ නිශ්චය කරනු ලබන අමාත්යාං ශභාරව කටයුතු කිරීම සඳහාපාර්ලිමේන්තුවේ මන්ත්රීයවරුන් අතුරෙන්අමාත්යිවරයන් පත්කළ යුත්තේය යනුවෙනුත් 20 වැනි ආණ්ඩුක්රරම ව්යවවස්ථාවේ සඳහන් කර තිබේ. එමෙන්ම 19 වැනි ආණ්ඩුක්රාම ව්‍යවස්ථා සංශෝධනය යටතේ ජනාධිපතිවරයාට අමාත්යවධුර දැරීමට අවස්ථාවක් නොතිබුණ අතර, මෙමගින් එයද ඉවත්කර තිබේ. ජනාධිපතිවරයාට යම් විෂයක් හෝ කාර්යක් තමාටම පවරාගත හැකි ආකාරයට එය වෙනස් කර තිබේ. එමෙන්ම නියෝජ්ය  අමාත්යවවරුන් පත්කිරීමේ සීමාවක්ද නොමැති අතර, අවශ්යෝ යැයි හැඟෙන පරිදි නියෝජ්යා අමාත්යරවරුන් පත්කිරීමේ බලය ජනාධිපතිවරයාට ලබාදී තිබේ. ඒ අනුව අමාත්යබවරුන් ඉවත්කිරීම, අලුතින් පත්කිරීම මෙන්ම අමාත්යාවරුන් සංඛ්යාතව වැඩිකිරීමද ජනාධිපතිවරයාගේ අභිමතය අනුව සිදුකිරීමට 20 වැනි සංශෝධනය මගින් අවස්ථාව සලසාදී තිබේ. අගමැති ඉවත්කිරීමේ බලය ජනපතිට 19 වැනි ආණ්ඩුක්ර ම ව්යේවස්ථා සංශෝධනය හරහා අගමැතිවරයා ඉවත්කිරීමේ බලය ජනාධිපතිවරයාට නොතිබුණි. එවකට අග්රධමාත්යතධුරය දැරූ රනිල් වික්රේමසිංහ මහතා ඉවත්කර, මහින්ද රාජපක්ෂ මහතා අගමැතිලෙස පත් කිරීමට එවකට ජනාධිපති මෛත්රී්පාල සිරිසේන මහතා කටයුතු කළද, එය නීත්යමනූකූල පත්කිරීමක් නොවූයේ මේ නිසාය. එබැවින් යළිත් රනිල් වික්රූමසිංහ මහතාට අගමැතිධූරය හිමිවිය. නමුත් 20 වැනි ආණ්ඩුක්රංම ව්යයවස්ථා සංශෝධනය යටතේ අගමැති ඉවත්කිරීමේ බලය ජනාධිපතිවරයාටා ලබාදී ඇති අතර, ජනාධිපතිවරයාගේ අත්සන යටතේ යවන ලිපියක් මගින් අගමැති ඉවත්කළ හැකි බව සඳහන් කර තිබේ. පාර්ලිමේන්තුව විසුරුවීමේ බලය වසරකින් 19 වැනි සංශෝධන යටතේ පාර්ලිමේන්තුවේ කාලය වසර වසර හතර හමාරක් ගතවූ පසුව පාර්ලිමේන්තුව විසිරවීමේ බලය ජනාධිපතිවරයාට ලැබෙන අතර, එම ප්ර්තිපාදනය 20 වැනි සංශෝධනය මගින් ඉවත්කර තිබේ. ඒවෙනුවට පාර්ලිමේන්තුව රැස්වී වසරක් ගතවූ පසුව පාර්ලිමේන්තුව විසුරුවාහැරීමේ හැකියාව ජනාධිපතිවරයාට ලබාදී තිබේ. හදිසිපනත් ඉදිරිපත් කිරීමේ හැකියාව පාර්ලිමේන්තුව සඳහා පනත් කෙටුම්පතක් ඉදිරිපත්කිරීමට දින 14ට පෙර ගැසට් කළ යුතු බව 19 වැනි සංශෝධනය හරහා හඳුන්වාදී තිබුණි. එසේ වුවද 20 වැනි සංශෝධනය හරහා එය දින 07 දක්වා අඩුකර ඇති අතර, හදිසි පනත් ගෙනඒමේ ප්රනතිපාදනයද යළි බලාත්මක කරතිබේ. එමෙන්ම පාර්ලිමේන්තුව විසින් ප්රදතික්ෂේපකරන ලද පනත් කෙටුම්පත් ජනමත විචරණයකට යොමුකර සම්මත කරගැනීමේ බලයද ජනාධිපතිවරයාට පවරා තිබේ. ද්විත්ව පුරවැසියන්ට ජනාධිපති/ මන්ත්‍රී වීමේ අවස්ථාව ජනාධිපතිවරණ අපේක්ෂකයෙකු වීමේ වයස 35 ලෙස සඳහන් කර තිබෙන අතර, 20 ආණ්ඩුක්රසම ව්‍යවස්ථා සංශෝධනය මගින් එය අවුරුදු 30 දක්වා අඩුකර තිබේ. එමෙන්ම විදේශ රටක පුරවැසිභාවය හිමි ශ්‍රී ලාංකික පුරවැසියන්ට (ද්විත්වපුරවැසියන්ට) පාර්ලිමේන්තුව නියෝජනය කිරීමට අවස්ථාව යළි ඇතිකර තිබෙන අතර, ද්විත්වපුරවැසියෙකුට ජනාධිපති ධුරයට පත්වීමටද අවස්ථාව හිමිකරදී තිබේ. එමෙන්ම ජනාධිපති ධුරය සඳහා දෙවරකට වඩා තරග කළ නොහැකි බව සහ පාර්ලිමේන්තුවේ සහ ජනාධිපතිවරයාගේ ධූර කාලය වසර 05 ක් ලෙස 19 වැනි සංශෝධනයෙන් හදුනවාදුන් කරුණූ දෙක වෙනස් වී නොමැත. එමෙන්ම 20 වැනි සංශෝධනය හරහා මැතිවරණ කොමිෂන් සභාවේ බලතල අඩුකර ඇති අතර, අධිකරණ සේවා කොමිෂන් සභාවේ කවර හෝ සාමාජිකයෙකු ඉවත්කිරීමේ බලය ජනාධිපතිවරයාට ලබාදී තිබේ. රාජ්‍ය සමාගම් විගණකාධිපතිවරයාගේ අධීක්ෂණයෙන් ඉවත්කර ඇති අතර,  ජාතික පොලිස් කොමිෂන් සභාවේ සහ අල්ලස් හෝ දූෂණ චෝදනා විමර්ශනයකිරීමේ කොමිෂන් සභාවේ බලතලද මෙම සංශෝධනය හරහා අඩුකර තිබේ. එමෙන්ම රාජ්යද සේවා කොමිෂන් සභාවේ සමාජිකයන් ඉවත් කිරීමේ බලය ජනාධිපතිවරයාට හිමිකරදී ඇති අතර, කොමිෂන් සභාවේ බලතල නිශ්චිත කිරීම අමාත්‍ය මණ්ඩලයට ලබාදී ඇත. ‍තොරතුරු අයිතිය එලෙසම 19 වැනි  ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය මගින් තොරතුරු දැනගැනීමේ අයිතිය  මුලික අයිතිවාසිකමක් බවට පත්කළ අතර පසුව තොරතුරු දැනගැනීමේ පනතක්ද ඉදිරිපත් කළේය. 20 වැනි ආණ්ඩුක්රයම ව්යකවස්ථාව හරහා තොරතුරු දැනගැනීමේ අයිතිය පිළිබඳ සංශොධන කිසිවක් සිදුකර නොමැත. යෝජිත 20 වැනි සංශෝධනය මේආකාරයෙන් වන අතර, මේසඳහා පාර්ලිමේන්තුවේ ඡන්දය ලබාදෙන සහ විරුද්ධවන මන්ත්‍රීවරුන් කවුරුන්දැයි ජනතාවට බලාගැනීමට හැකියාව තිබේ. ආසන්න කාලය තුළ 17 වැනි ආණ්ඩුක්රේම ව්යාවස්ථා සංශෝධනය, 18 වැනි  ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය සහ 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට අත එසවූ මන්ත්‍රීවරුන් කී දෙනෙකු යළි 20 වැනි  ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට අතඔසවන්නේදැයි ජනතාව විමසිල්ලෙන් බලාසිටිනු ඇත.   ", "URL": "https://www.ada.lk/0/0/0-368230", "Category": "Opinion", "Parent URL": null}