{"Source": "Ada News", "Timestamp": "10 09 2020", "Headline": "රසායනික පොහොරින් තුවාල වූ භූමිය කාබනික පොහොරින්  සුවපත් කළයුතුයි", "News Content": "ජනාධිපතිතුමන්ගේ සෞභාග්‍යයේ දැක්ම මහපොළොවේ යථාර්තයක් කිරීම සදහා සියළුදෙනාගේ දායකත්වය අවශ්‍ය බව නැගෙනහිර පළාත් ආණ්ඩුකාර අනුරාධා යහම්පත් මහත්මිය පැවසුවාය. එම ප්‍රතිපත්ති මාලාවේ ඇති පරිසර හිතකාමී කෘෂිකර්මාන්තය ඇති කිරීම කඩිනම් කළ යුතු බවට ආණ්ඩුකාරවරිය පැවසුවාය. කන්තලේ ගොවිජනපද ව්‍යාපාරයේ දැයට හිතැති ගොවිතැන ව්‍යෘපාතිය යටතේ අක්කර 100ක කාබනික වී වගාවෙන් අලුත් සහල් මංගල්‍යයට සහ වෙළද ප්‍රදර්ශනයට එක්වෙමින් ඇය මේ බව කියා සිටියාය. එහිදි වැඩිදුරටත් අදහස් දැක්වු ආණ්ඩුකාරවරිය , \"මගේ ප්‍රධාන ඉලක්කය තිබුණේ දැයට හිතැති ගොවිතැන රටේ ගොවියන්ට හඳුන්වා දීමටත් අපේ පළාතේ ගොවියන් ඒ වෙනුවෙන් යොමුවීමටත් පෙර අපේ නිලධාරීන්ට මෙම දැයට හිතැති ගොවිතැන ගැන විශ්වාසයක් ඇති කිරීමට. අද මට හිතුනා අපේ නිලධාරීන් දැයට හිතැති ගොවිතැන ගැන වස විස නැති කාබනික පොහොර ගැන ඉතා ලොකු විශ්වාසයකින් ඉන්නවා කියලා.  අලූත් සහල් මංගල්‍යයත් අපේ කන්තලේ ගොවි ජනතාවට අලුත් දෙයක් නෙවෙයි. නමුත් අද මේ අලුත් සහල් මංගල්‍යය විශේෂිතයි. මොකද ඒ අලුත් සහල් මංගල්‍යය අපේ පරම්පරා ගණනාවකට පෙර ඔබතුමන්ලා කරපු විදිහේ අලුත් සහල් මංගල්‍යයක්. වස විස නැති පරිසරයකටවත් පරිසරයේ කිසිම සතෙකුටවත් හානියක් නොවී වගා කරපු වී වලින් තමයි අද අලුත් සහල් මංගල්‍යය කළේ. ඉතින් මගේ යුතුකමක් වශයෙන් මම කරන්නේ ඔබතුමන්ලාට නැවත ඔබතුමන්ලාගේම පරම්පරාවෙන් රැගෙන ආ ඒ හොඳ ගොවිතැන නැවත මතක් කිරීමක් පමණයි. මේ රසායනික පොහොර අපේ රටට අහම්බෙන් ආපු දෙයක් නෙවෙයි. අපි ඉල්ලලා ලැබිච්ච දේකුත් නෙවෙයි. දෙවන ලෝක යුද්ධයෙන් පසු තමයි බටහිර රටවල් මේ රසායනික පෝර නිෂ්පාදනය පටන් ගත්තේ කාරණා දෙකක් නිසා. රසායනික පොහොර ඒගොල්ලො පටන් ගත්තේ දෙවන ලෝක යුද්ධයෙන් පස්සෙ ආහාර අහේනියක් මුළු ලෝකයේම තිබුණා. ඒ නිසා ඒගොල්ලොන්ට අවශ්‍ය වුණා ඉක්මනට ආහාර නිෂ්පාදනය කරන්න. ඒ කියන්නේ අපිට හිතකාමීව දැයට හිතකාමී පරිසරයට හිතකාමී ව නෙවෙයි. ඉක්මනට ආහාර නිෂ්පාදනය කරන්න ක්‍රමවේදයක් හොයා ගත්තා. ඊට අමතරව ඒ බලවත් රටවල් අතර හැමදාමත් බල පොරයක් තියෙනවා. ඒ බලපොරය තිබුණේ ඇමරිකාව සහ රුසියාව අතර ඇමරිකානු රජයත් රුසියානු රජයත් හිටියේ සම්පූර්ණයෙන්ම වෙනස් මතවාද දෙකක. ඒ තම තමන්ගේ මතවාදය ප්‍රචලිත කරොත් තමයි ලෝකෙ බලවත්ම රට බවට පත්වෙන්නේ. ඉතින් ඇමරිකානු රජය තීරණය කරා හරි අපි බලවත්ම රට වෙන්නට ඕනේ නම් අපි ලෝකයේ තියන අනෙකුත් රටවල් ආහාර අහේනිය තියෙන රටවලට යන්න ඕනේ. ඒ  රටවල් වලට අලුත් ක්‍රමවේදයන් හුරු පුරුදු කරන්නට ඕනේ කියලා. අපේ ජනාධිපතිතුමන්ගේ සෞභග්‍යයේ දැක්මත් සමග එකතුව තමයි අපි මේ වැඩසටහන ඉස්සරහට ගෙනියන්නේ. අපි දැක්මවල් සංකල්ප විතරක් අපිට තිබිලා මදි මේ දැක්ම සංකල්ප මහපොළොවේ යතාර්ථයක් බවට පත් කරන්නට අපට ඔබ සියළුදෙනාගේම දායකත්වය අවශ්‍යයි. යැයි ද” ආණ්ඩුකාරවරිය වැඩිදුරටත් කියා සිටියාය.   ", "URL": "https://www.ada.lk/0/0/0-368445", "Category": "Latest News", "Parent URL": null}