{"Source": "Ada News", "Timestamp": "14 09 2020", "Headline": "මට අවශ්‍ය සියලු කර්මාන්තකරුවන්ගේ දෑත් ශක්තිමත් කිරිමටයි", "News Content": "විදාතා නිලධාරීන් යනු  ගමට තාක්ෂණය ගෙන යෑමේ පෙරගමන්කරුවන් බව ග්‍රාමීය කර්මාන්ත ප්‍රවර්ධන රාජ්‍ය අමාත්‍ය ප්‍රසන්න රණවීර මහතා පවසයි. අමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් දිවයිනේ සෑම ප්‍රාදේශීය ලේකම් කොට්ඨාසයකම සේවය කරනු ලබන විද්‍යා හා තාක්ෂණ (විදාතා) නිලධාරීන්ගේ හමුවට එක්වෙමින් ඔහු මේ බව පැවසීය. ග්‍රාමීය ආර්ථිකය ශක්තිමත් කිරීමේදී විශාල දායකත්වයක් ලබාදෙන මෙම විද්‍යා හා තාක්ෂණ නිලධාරීන් සමග අමාත්‍යාංශයේ ඉදිරි  කටයුතු පිළිබඳව දැනුවත් කිරීම සහ ඔවුන්ගේ ගැටලු  ගැන සාකච්ඡා කිරීම මෙම හමුවේ ප්‍රධාන අරමුණ විය. එහිදි අදහස් දැක්වූ අමාත්‍යවරයා , “මෙම අමාත්‍යාංශය භාර අමාත්‍යවරයා විදිහට විදාතා මධ්‍යස්ථාන ලැබී තිබීම නිසා මට ඇති වුයේ විශාල සතුටක්. ඊට ප්‍රධාන හේතුව වුයේ විද්‍යා ,කෘෂිකාර්මික, රසායන විද්‍යා, භෞතික විද්‍යා, ආහාර තාක්ෂණය පමණක් නොව ඉංජිනේරු උපාධි පවා ලබා ගෙන සිටින ඔබ දෙදහස වසරේ සිටම ගමට තාක්ෂණය ගෙන යමින් ග්‍රාමීය ආර්ථිකය ශක්තිමත් කිරීමට දක්වා ඇති දායකත්වයි. දැනට මුහුණපා සිටින කොරොනා වසංගතය හමුවේ වුවද ගෘහස්ථ ආර්ථිකය සවිමත් කිරීමේ වැදගත්කම, ඔබ අප කාහටත් වැටහෙන කරුණක්. එපමණක් නොව ඔබ දශක දෙකකට අධික කාලයක් සරල තාක්ෂණය ගමට ගෙන යෑමට විශාල සේවයක් ඉටුකරලා තියෙනවා. ඇතැම් රාජ්‍ය සේවකයින් මෙන් ඉල්ලීම් දිනා ගැනීමට වැඩ වර්ජන, අකුරට වැඩකිරීම් නොකර නිෂ්පාදන ආර්ථිකයක් වෙනුවෙන් කර ඇති මහගු සේවය මා අගය කරනවා. පසුගිය දිනවල ක්ෂේත්‍රයේ මා කළ සංචාර හා සාකච්ඡාවලින් මට තේරුම් ගිය කරුණු කාරණා කීපයක් කියන්න පුළුවන්. ගමේ සිටින සාම්ප්‍රදායික හා සාම්ප්‍රදායික නොවන කර්මාන්තකරුවන් තම නිෂ්පාදනයන්ට අමුද්‍රව්‍ය නැතිව , නවීන තාක්ෂණය නැතිව සහ වෙළඳපලක් නැතිව විශාල ගැටලුවකට මුහුණදී  සිටින බව මට පැහැදිලි වුණා. ඔබත් ඒ බව පිළින්නවා ඇතැයි මා විශ්වාස කරනවා. ඒ නිසා මට අවශ්‍ය වන්නේ ඔබගේ දැනුම, අත්දැකීම් සම්භාරය, සහයෝගය, කැපවීම පමණක් නොව ඔබගේ අදහස් හා යෝජනාත් මා හට අතිශයින්ම වැදගත් වෙනවා. මොකද මට අවශ්‍ය වන්නේ සියලු කර්මාන්තකරුවන්ගේ දෑත් ශක්තිමත් කිරීමටයි. ඔවුන්ගේ ආර්ථිකය ශක්තිමත් කිරීමටයි. වියට්නාමය මැටි කර්මාන්තයෙන් මැටි ගම්මාන හරහා ජාත්‍යන්තර වෙළඳපල ජයගනිමින් රටට විදේශ විනිමය ගෙනත් දෙනවා. චීනය උණ බට වලින් විශාල නිෂ්පාදනයන් හා කර්මාන්තයන් ජය ගෙන තිබෙනවා. දැනට අපේ රටට අවශ්‍ය වේවැල්වලින් වැඩි ප්‍රමාණයක් ගෙන්වන්නේ මැලේසියාව, ඉන්දුනීසියාව වැනි රටවල් වලින්. වේවැල් පදම් කිරීමට නිවැරදි තාක්ෂණික ක්‍රමවේදයක් යොදා නොගැනීම නිසාත්, ඒ සදහා දැනුමක් නොමැතිකම නිසාත් අපේ නිෂ්පාදනවල අගය අඩු වී තිබෙනවා. නවීන තාක්ෂණය යොදා ගනිමින් හොද වේවැලක් කර්මාන්තකරුවන්ට ලබා දීමට ඔබගේ සහයෝගය සහ  ඔබගේ යෝජනා මට අවශ්‍යයි. මෙම අවස්ථාවට අමාත්‍යාංශ ලේකම් විජිත බණ්ඩාර මහතා, විදාතා ආයතනයේ සහකාර ලේකම් සමන් පෙරේරා මහතා ඇතුළු නිලධාරීන් දෙසීයකට වඩා වැඩි පිරිසක් සහභාගී විය.   ", "URL": "https://www.ada.lk/0/0/0-368590", "Category": "Latest News", "Parent URL": null}