{"Source": "Ada News", "Timestamp": "16 09 2020", "Headline": "20 කෙටුම්පත් කළේ නීති කෙටුම්පත් අංශයයි", "News Content": "19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට එජාපය, ජවිපෙ, ටී.එන්.ඒ, දෙමළ ඩයස්පෝරාව, මුස්ලිම් අන්තවාදී පියවරුන් සිටිය ද 20 වන සංශෝධනයට එවැනි පියවරුන් නොමැති බවත් 20 වැනි සංශෝධනය නීති කෙටුම්පත් අංශය විසින් කෙටුම්පත් කරන ලද්දක් බවත් සංචාරක ඇමති ප්‍රසන්න රණතුංග මහතා පවසයි. 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය අහෝසි කර නව ව්‍යවස්ථාවක් ගෙන ඒමට ජනතාව ලබාදුන් ජන වරමට අනුව 20 වන සංශෝධනය ගෙන ආවේ රටට නව ව්‍යවස්ථාවක් ගෙන ඒමට අවශ්‍ය මූලික පදනම සකස් කර ගැනීමේ අරමුණින් බව පවසන ඇමති ප්‍රසන්න රණතුංග මහතා 20 වන සංශෝධනය කඩිනමින් සම්මත කරගෙන හැකි ඉක්මණින් රටට ගැළපෙන නව ව්‍යවස්ථාවක් ගෙන ඒම රජයේ අරමුණ බවද අවධාරණය කරයි. ඊයේ (15) ගම්පහ දිස්ත්‍රික් ලේකම් කාර්යාලයේ දී පැවති ගම්පහ දිස්ත්‍රික් කමිටුවෙන් අනතුරුව මාධ්‍යවේදීන් මතු කළ ප්‍රශ්නවලට පිළිතුරු දෙමින් ඇමතිවරයා මේ බව සදහන් කළේය. ඇමතිවරයා මෙහි දී වැඩිදුරටත් මෙසේ ද කීවේය. “විපක්ෂය 20 වන සංශෝධනය පිළිබද ව ජනතාව අතර බොරු බිල්ලක් මවන්න හදනවා. 20 වන සංශෝධනයේ කිසියම් අඩුපාඩුවක් තියෙනවානම් ඒ සම්බන්ධයෙන් සාකච්ඡා කරන්න අගමැතිතුමා කමිටුවකුත් පත් කරලා තියෙනවා. ඒ නිසා විපක්ෂය 20 සම්බන්ධයෙන් මතු කරන්නේ බොරු බියක්. සාමාන්‍ය ක්‍රමවේදය තමයි මේ වගේ ව්‍යවස්ථා සංශෝධනය වගේ දේවල් හදන්නේ නීති කෙටුම්පත් අංශ මගින් මෙවැනි කෙටුම්පතක් හදලා ඒ කෙටුම්පත නීතිපති දෙපාර්තුමේන්තුවට හා අධිකරණ අමාත්‍යාංශයට පිටපත් යවනවා. ජනමත විචාරණයකට යා යුතු ද නැතිනම් තුනෙන් දෙකක ඡන්දයෙන් සම්මත කරන්න පුළුවන් ද කියලා නීතිපතිවරයා සහතික කළාම තමයි මෙවැනි කෙටුම්පතක් කැබිනට් මණ්ඩලයට ඉදිරිපත් වෙන්නේ. මේ ක්‍රමවේදය නෙමෙයි පහුගිය යහපාලනය අනුගමනය කළේ. 19 ව්‍යවස්ථාව හැදුවේ අලි, කොටි, නරි හවුල. ඒ කියන්නේ එජාපය, ටී.එන්.ඒ එක, ජවිපෙ, දෙමළ ඩයස්පෝරාව, එන්.ජී.ඕ නඩය, සුමන්දිරම්ලා වගේ අය තමයි 19 අප්පොච්චිලා වුණේ. ඔවුන්ට ඕන වුණේ රාජපක්ෂවරු දේශපාලනයෙන් අතු ගාලා දාන්න. 19 ව්‍යවස්ථා සංශෝධනය කියන්නේ තනිකරම රාජපක්ෂවරු ඉලක්ක කර ගත්ත ව්‍යවස්ථා සංශෝධනයක්. 19 ගෙනාපු ස්වාධීන කොමිෂන් සභා ස්වාධීන ද? 19 සංශෝධනයේ ඇමති මණ්ඩලය 30 ට සීමා කළාට යහපාලනය ජනතාවට කොළේ වහලා ඇමති මණ්ඩලය වැඩි කළේ නැද්ද? 19 නිසා ජනාධිපති, අගමැතියි දෙපැත්තට රට ඇද්දේ නැද්ද?  ඒ සංශෝධනය ගෙනාපු අයත් කිව්වා ඒක අහෝසි කරන්න ඕනෙ කියලා. අපේ ආණ්ඩුවේ ඉන්න ඇතැම් දේශපාලන පක්ෂ නියෝජිතයනුත් 20 වෙනි සංශෝධනයේ ඇතැම් කරුණු වෙනස් කරන්න යෝජනා කරනවා. ඒක ඔවුන්ගේ අයිතිය. අපි ප්‍රජාතන්ත්‍රවාදයට ගරු කරන පක්ෂයක්. ආණ්ඩුවක්. ඒ නිසා තමයි අගමැතිතුමා කමිටුවත් දැම්මේ. 19 ගෙනල්ලා මේ රට විනාශයට ගෙන ගිය අය අද 19 වෙනුවෙන් පෙනී සිටිනවා. 19 වෙනි ආණ්ඩුක්‍රම ව්‍යවස්ථාව වෙනුවෙන් කදුළු හලන්නේ ඊට මුවාවෙලා මේ රට විනාශ කළ අයයි. ඔවුන්ගේ බොරු වලට නැවත මේ රටේ ජනතාව රවටන්න බෑ. 20 වන සංශෝධනය හරහා ජනාධිපතිවරයා තමන්ගේ ධුරකාලය දීර්ඝ කර ගත්තේ නෑ. දෙපාරකට වඩා ඉල්ලන්න බෑ කියන වගන්තිය වෙනස් කළේ නෑ. ගෝඨාභය - මහින්ද සුසංයෝගය කියන්නේ මේ රට ගොඩ නගපු සුසංයෝගය. මොන තරම් බලතල තිබුණත් ඔවුන් කෙරෙහි ජනතාව තැබූ විශ්වාසය අබමල් රේණුවකින් හෝ පළුදු නොකරන බව ජනතාව දන්නවා.  ඒ ගැන අපිට සහතික විය හැකියි. ඒ නිසා යහපාලන නඩයේ බොරු වලට රැවටෙන්න එපා යැයි අපි ජනාතවගෙන් ඉල්ලනවා.“  ", "URL": "https://www.ada.lk/0/0/0-368687", "Category": "Latest News", "Parent URL": null}