{"Source": "Ada News", "Timestamp": "16 09 2020", "Headline": "අරුවක්කාලූ කසල අංගනය කසල ගැටලුවට පරිසර හිතකාමි විසදුමක්", "News Content": "නාගරික සංවර්ධන, වෙරළ සංරක්ෂණ, අපද්‍රව්‍ය බැහැරලීම හා ප‍්‍රජා පවිත‍්‍රතා කටයුතු පිළිබඳ රාජ්‍ය අමාත්‍ය ආචාර්ය නාලක ගොඩහේවා මහතා  අරුවක්කාලූ කසළ අංගනයේ නිරීක්‍ෂණ චාරිකාවකට එක්වෙමින් ප‍්‍රකාශ කලේ, කැළි කසල අර්බුදයට විද්‍යාත්මක, පරිසර හිතකාමී දීර්ඝ කාලීන විසඳුමක අවශ්‍යතාවය  කාලයක්  පැවතුණු අතර මෙම ක‍්‍රියාවලියට  මුලින්ම අවධානය යොමු කළේ වර්තමාන ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා රාජ්‍ය ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යාංශයේ ලේකම් කටයුතු කරන කාලයේදී බවයි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ රාජ්‍ය අමාත්‍ය ආචාර්ය නාලක ගොඩහේවා මහතා ප‍්‍රකාශ කළේ අරුවක්කාළු කසල අංගනයේ ඉදිකිරීම් තවත් වසරක කාලයකින් අවසන් කිරීමට බලාපොරොත්තු වන බවයි. ”කුණු සාමාන්‍යයෙන් ඒ කාලේ දිනකට මෙටි‍්‍රක්ටොන් 600 - 700 ක් වගේ එකතු වෙනවා කොළඹ නගරය තුළ පමණක්. ඒ වගේම කොළඹ අවට ප‍්‍රධාන පෙළේ නගරවලත් කුණු එකතු වෙනවා. මේවා මේ අරුවක්කාළු ප‍්‍රදේශයට ගෙනල්ලා සනීපාරක්ෂක ක‍්‍රමයට කසළ රදවනයක රැදවිමේ වැඩපිළවෙලක් සකස් වුණා. අපි දන්නවා ලෝකය පුරාම ඒ කාලේ කුණු කදු කියන සංකල්පය තිබුණා. ලංකාවෙත් ඒ කුණු කදු තිබිලා විශාල වශයෙන් සෞඛ්‍යමය ගැටලු  ඇතිවෙනකොට ඒකට විසඳුම් වශයෙන් තමයි මේ සනීපාරක්ෂක කසළ රඳවනය කියන සංකල්පය ඒ කලේ තෝරාගනු ලැබුවේ. ඒ සම්බන්ධයෙන් ඉතාමත් විධිමත් සංකල්පයක් සකස් කරලා තිබුණා. කැළණිය ප‍්‍රදේශයේ මේ කුණු එකතු කරලා ඒවා වෙන් කරලා ඊට පස්සේ ඒවා දුම්රිය මාර්ගයෙන් පුත්තලම් ප‍්‍රදේශයට ගෙනල්ලා සනීපාරක්ෂක ක‍්‍රමයට රඳවන්න තමයි සැලසුම් කරලා තිබුණේ. රජය වෙනස් වුණාට පස්සේ මේ ස්ථානයේ යම්කිසි වෙනසක් සිද්ධ වුණා. මෙහි යම් යම් අඩුපාඩු තිබෙනවා. නමුත් ගෝඨාභය රාජපක්ෂ මහතා  මේ පටන් ගත්ත සංකල්පය ඉදිරියට ගෙනයාම සඳහා අපි විසඳුම් සොයන්න කටයුතු කරනවා. මෙහි ඉදිකිරීම් කටයුතු  අපි විශ්වාස කරනවා තව අවුරුද්දකින් පමණ අවසන් කරන්න පුළුවන් කියලා. නමුත් මෙතනදී අපි විසින් ගතයුතු තීන්දු තීරණ කිහිපයක් තියෙනවා. ඒ තමයි කොළඹ හා නගර ආශ‍්‍රිත ප‍්‍රදේශවල තියෙන සමස්ත  ගැටලුවලට අපි ගන්නා අවසන් තීන්දුව කුමක්ද කියන එක. මොකද මේ කසළ කියන දේ අපි අපතේ හැරිය යුතු දෙයක් නෙමෙයි. මින් අපිට ගන්න පුළුවන් ප‍්‍රයෝජන රාශියක් තියෙනවා. ඒවායෙන් අපිට බලශක්තිය ලබාගන්න පුළුවන්. මේවායෙන් අපිට පොහොර ලබාගන්න පුළුවන්. ඒ වගේම එම ක‍්‍රියාවලියේ අවසාන ප‍්‍රතිඵලය ලෙස එන අවශේෂ කොටස් සමහර විට ඉදිකිරීම් කර්මාන්තයට අමුද්‍රව්‍ය ලෙස යොදාගැනීමට පුලූවන්. ඒ කිසිදු දෙයක් අපතේ යවන්නේ නැතුව මේ කසළවලින් උපරිම ප‍්‍රයෝජනය ලබාගෙන ඉතිරි කොටස පමණක් සනීපාරක්ෂක ක‍්‍රමයට රැදවිම තමයි අපේ අරමුණ වන්නේ. අපි බලාපොරොත්තු වෙනවා මේ සමස්ත  ක‍්‍රියාවලියම ඉතාමත්ම නුදුරු කාලයකදී අවසන් කරලා මේ ප‍්‍රශ්නයට පැහැදිලි විසඳුමක් ලබා දෙන්නට.” යනුවෙන් ද රාජ්‍ය අමාත්‍ය ආචාර්ය නාලක ගොඩහේවා මහතා ප‍්‍රකාශ කළේය.     ", "URL": "https://www.ada.lk/0/0/0-368732", "Category": "Latest News", "Parent URL": null}