{"Source": "Ada News", "Timestamp": "24 09 2020", "Headline": "සංවර්ධන ව්‍යාපෘතිවල දී ගස් නොකපා ඒවා වෙනත් ස්ථානවල සිටුවීමට යයි", "News Content": "රටේ සංවර්ධන ව්‍යාපෘති ක්‍රියාත්මක කිරීමේ දී කිසිදු සෙවිල්ලක් බැලිල්ලකින් තොරව එම ව්‍යාපෘතිවලට හසුවන ශාඛ වර්ග රැසක් කපා ඉවත් කිරීම පසුගිය දශකය කිහිපය පුරාම සිදුවිය. කපා දැමු ශාඛවලට අනුව නැවත ප්‍රතිරෝපනය කිරිමක් ද සිදු නොවු අතර මේ නිසා පරිසර සුරක්ෂිතතාව සඳහා ඉවහල්වන ශාඛ විශාල ප්‍රමාණයක් විනාශ වි ගොස් ඇතැයි පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා පැවැසීය. ඊයේ (23) පරිසර අමාත්‍යාංශයේ දී භූවිද්‍යා හා පතල් කර්මාන්ත කාර්යාංශයේ නිලධාරින් පිරිසක් සමග පැවැති සාකච්ඡාවක දී අමාත්‍යවරයා කියා සිටියේ ඉදිරි කාලය තුළ ක්‍රියාත්මක වන සංවර්ධන ව්‍යාපෘතිවලට හසුවන ශාඛ කපා ඉවත් නොකර ඒවා සුරක්ෂිතව යළි රෝපනය කිරීමේ වැඩ පිළිවෙළක් ක්‍රියාත්මක කිරීමට පියවර ගන්නා බවයි. වත්මන් රජය විසින් ඉදිරි කාලය තුළ ක්‍රියාත්මක කරන  මෙතෙක් සංවර්ධනය නොවු ග්‍රාමීය මාර්ග කිලෝමීටර් ලක්ෂයක් සංවර්ධනය කිරීම හා වැව් 5000ක් ප්‍රතිසංවර්ධනය කිරීමේ දී ගස් විශාල ප්‍රමාණයක් විනාශ වීමට ඉඩ ඇති තිබේ.  මාර්ග කිලෝමීටර් ලක්ෂයක් ප්‍රතිසංවර්ධනයේ දී කිලෝමීටරයට ගස් දෙකක් කපා දැම්මත් අඩු තරමින් ගස් ලක්ෂ දෙකක් විනාශ වනු ඇතැයි කී අමාත්‍ය වරයා එම ගස්වලට හානියක් නොවන පරිදි උගුල්ලා ඊට ආසන්න ස්ථානයක නැවත රෝපනය කිරීම තම අරමුණ බව කීය. එමනිසා එවැනි ශාඛ ආරක්ෂිතව ගැලවීමට අවශ්‍ය යන්ත්‍ර දැනට විදේශ රටවල නිපදවා ඇති බැවින් අඩු තරමින් එවැනි යන්ත්‍ර දෙකක් වත් කඩිනමින් මිල දී ගැනීමට කටයුතු කරන ලෙස භු විද්‍යා හා පතල් කාර්යාංශයට උපදෙස් දුන්නේය. මෙම වසර තුළදීම මෙම යන්ත්‍ර අප රටට ගෙන්විය යුතු යැයි ද අමාත්‍ය වරයා මෙහිදී පැවසීය.දැනට අප රටේ මෙවැනි යන්ත්‍ර භාවිතා කිරිමක් සිදු නොවන බවද අමාත්‍යවරයා කීය. ඇතැම් සංවර්ධන ව්‍යාපෘතිවල දී ඉවත් කෙරෙන ශාඛ වෙනුවට වෙනත් ශාඛ වර්ග රෝපනය කළ ද නිසි නඩත්තුවක් නොමැතිකම නිසා එම පැළ විනාශ වන බවත් වැඩුනු ගසක් බවට පත්වීමට ගත වන කාලය බලන විට වැඩුනු ගසකින් ලැබෙන ප්‍රතිලාභය ලබා ගැනීමට අඩු තරමින් වසර ගණනාවක් බලා සිටිමට සිදුවන බවත් අමාත්‍යවරයා අවධාරණය කළේය. එමනිසා ඉවත් කෙරෙන ශාඛ නොකපා ඒවා ආරක්ෂිතව ගළවා වෙනත් ස්ථානයක රෝපණය කිරිම පරිසර හිතකාමිව සිදු කළ හැකි බවත් මේ සම්බන්ධව විශේෂඥ දැනුමක් ඇති පාර්ශ්ව විසින් තමන් සමග සාකච්ඡා කළ බවත් එමනිසා මෙම වැඩ පිළිවෙළ අරඹන බවත් අමාත්‍යවරයා සඳහන් කළේය.  ", "URL": "https://www.ada.lk/0/0/0-369093", "Category": "Latest News", "Parent URL": null}