{"Source": "Ada News", "Timestamp": "28 09 2020", "Headline": "මධ්‍යම අධිවේගයේ පළමු කොටසේ ඉදිකිරීම් වසර 4කින් අවසන්", "News Content": "මධ්‍යම අධිවේගී මාර්ගයේ කඩවත සිට මීරිගම දක්වා වන කිලෝ මීටර් 37 ක දුරින් යුත් පළමු අදියරෙහි ඉදිකිරීම් කටයුතු මේ වනවිට ආරම්භ කොට ඇති බව  එම ව්‍යාපෘති අධ්‍යක්ෂ කාර්යාලය සඳහන් කරයි. වසර හතරක කාලයක් තුළ මෙහි ඉදිකිරීම් අවසන් කිරීමට සැලසුම් කොට ඇති බවත් මෙම අදියර සඳහා චීනයේ එක්සිම් බැංකුවෙහි සහන ණයක්  මත රුපියල් බිලියන 158 ක මුදලක් වැය කෙරෙන බවත් එම ව්‍යාපෘති අධ්‍යක්ෂ ඩබ්ලිව්. කේ.කොඩිතුවක්කු මහතා පැවසීය. අධිවේගී මාර්ගයේ කඩවත අන්තර් හුවමාරුව ආසන්නයෙන් මධ්‍යම අධිවේගී මාර්ගය ආරම්භ කිරීමේදී  මීටර් 23 ක් උසැති කුලුනු මතින් තැනවෙන අතර කඩවත සිට මීරිගම දක්වා වන කොටසෙහි කිලෝ මීටර් 13 ක දුරක් කුලුනු මතින් ඉදිකිරීම සිදු කෙරේ. කඩවත සහ මීරිගම අතර අන්තර් හුවමාරු ස්ථාන හතරකින් සමන්විත වනු ඇත. එය ගම්පහ සිට අධික වාහන සංඛ්‍යාවක් අධිවේගී මාර්ගයට එක්වීම සැලකිල්ලට ගනිමින්  ගම්පහ උතුර , ගම්පහ දකුණ වශයෙන්ද , වේයන්ගොඩ සහ මීරිගම වශයෙනි. ගම්පහ  -  ජාඇල මාර්ගයෙහි අකරවිට ප්‍රදේශයෙන් ඉදිවන ගම්පහ (දකුණ) හුවමාරුවෙන්  ගම්පහ සිට කොළඹ දෙසට ගමන් ගැනීමටත්, කොළඹ දෙස සිට ගම්පහ නගරයට පිවීසීම පමණක් සිදු කෙරෙන අතර ගම්පහ - යක්කල මාර්ගයේ බණ්ඩාරනායක විදුහලට නුදුරු  ආනන්ද මාවත අසලින් ඉදිවන  ගම්පහ (උතුර) හුවමාරුවෙන් කොළඹ දෙසට සහ මහනුවර ඇතුළු සියලුම දිසාවන්ට ගමන් ගැනීමටත් හැකි වනු ඇත. ආනන්ද මාවත අසල සිටද කුලුනු මතින් මාර්ගය ඉදිකිරීමට සැලසුම් කොට ඇති අතර ජල ගැලීම් වළක්වාලීම සහ ජල බස්නා පහසුව පිණිස මෙලෙස ඉදි කෙරේ. ගම්පහ අන්තර් හුවමාරු ඔස්සේ වැඩි රථ වාහන සංඛ්‍යාවක් ගමන් ගැනීම සැලකිල්ලට ගෙන ගම්පහ  -  යක්කල මාර්ගයත් , ගම්පහ - මිරිස්වත්ත මාර්ගයත් මංතීරු හතරකින් සමන්විත වන ලෙසින්ද , ආනන්ද මාවත සහ කල්‍යාණි පාර මංතීරු දෙකක් වන ලෙසින්ද පුලුල් කිරීමට සැලසුම් කොට ඇති බව මෙම ව්‍යාපෘතියෙහි නියෝජ්‍ය අධ්‍යක්ෂ ඒ.එම්.රාෆි මහතා පැහැදිලි කළේය. ආනන්ද මාවත සහ කල්‍යාණි පාර පුලුල් කිරීමේදී දෙපස පදිංචිකරුවන්ට හානිය අවම වන ලෙසින් අත්පත්කර ගැනීම සිදු කිරීමට සැලසුම් කොට ඇති අතර එම මාර්ග දෙක සංවර්ධනය කිරීම සම්බන්ධයෙන් මාර්ග සංවර්ධන අධිකාරිය මගින් පාරිසරික හා සාමාජීය අධ්‍යනයක් සිදු වෙමින් පවතී. මෙම ව්‍යාපෘතියට සමගාමීව ගම්පහ  -  නව මිනුවන්ගොඩ මාර්ගයද උඩුගම්පොල දක්වා මංතීරු හතරකින් සමන්විත වන ලෙසින් පුලුල් කොට සංවර්ධන කිරීමට සැලසුම් කොට ඇති බවද නියෝජ්‍ය අධ්‍යක්ෂ රාෆි මහතා සඳහන් කළේය. කඩවත සිට මීරිගම දක්වා වන කොටසෙහි ඉදිකිරීමේ කටයුතු මාර්ග සංවර්ධන අධිකාරියෙහි අධීක්ෂණය මත මෙට්රෝ ලොජිකල් කෝපරේෂන් චයිනා සමාගම මගින් සිදු කරනු ලබයි. ගම්පහ තිලකරත්න දිසානායක  කඩවත අන්තර් හුවමාරුව  ", "URL": "https://www.ada.lk/0/0/0-369253", "Category": "Latest News", "Parent URL": null}