{"Source": "Ada News", "Timestamp": "30 09 2020", "Headline": "පවුල් පසුබිම් වාර්තා නිර්ණායක සමාලෝචනයට", "News Content": "කාන්තාවන් විදේශ රැකියා සඳහා යොමුවීමේදී අවශ්‍ය කරන පවුල් පසුබිම් වාර්තාව අනුමත කිරිමට නිර්දේශ කරන නිර්ණායකයන් නැවත අධ්‍යයනය කොට වර්තමානයට ගැළපෙන ලෙස සකස් කිරිමට පියවර ගන්නා බව විදේශ රැකියා ප්‍රවර්ධන හා වෙළඳපොල විවිධාංගිකරණ රාජ්‍ය අමාත්‍ය පියංකර ජයරත්න මහතා ප්‍රකාශ කරයි. දිස්ත්‍රික්කයෙන් දිස්ත්‍රික්කයට විවිධ නිර්ණායක ක්‍රියාත්මක කරන බැවින්, විධිමත් චක්‍රලේඛණයක් මගින් එය ප්‍රකාශයට පත්කිරීමට පියවර ගන්නා බව ඔහු සඳහන් කළේය. පියංකර ජයරත්න මහතා මෙම අදහස් පළකළේ පුත්තලම දිස්ත්‍රික් ලේකම් කාර්යාලයේ පැවති, සිය අමාත්‍යාංශයට අයත් සංවර්ධන නිලධාරීන් දැනුවත් කිරීමේ වැඩමුළුවකට එක්වෙමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ රාජ්‍ය අමාත්‍යවරයා ප්‍රකාශ කළේ, පවුල් පසුබිම් වාර්තාවේ නීතිමය තත්ත්වය ඉවත් කිරීමට කටයුතු නොකරන බවත් එහි නිර්ණායක පමණක් වර්තමානයට ගැළපෙන ලෙස සකස් කිරීමට බලාපොරොත්තුවන බවත්ය. පවුල් පසුබිම් වාර්තාව ලබාදීම සදහා මාස ගණන් ගතකිරීම හේතුවෙන් වන ප්‍රමාදය වලක්වා ගැනීම සදහා අවම වශයෙන් සති දෙකකට වරක්, අදාල පවුල් පසුබිම් කමිටු ප්‍රාදේශීය ලේකම් කාර්යාලවල රැස්වී ලබාදීමට අවශ්‍ය පියවර ගන්නා බවද සදහන් කළේය. වැඩිදුරටත් අදහස් දැක්වූ රාජ්‍ය අමාත්‍යවරයා මෙලෙස ප්‍රකාශ කළේය. “ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ සෞභාග්‍යයේ දැක්ම යටතේ නිපුණ රැකියා බලකායක් පිහිටුවීමට පියවර ගන්නවා. පාසල් අධ්‍යාපනයට විධිමත්ව යොමුනොවූ අයත් පාසැල් හැරගොස් සිටින තරුණ අයගේ අනාගතයට අපි කුමක්ද කරන්නේ? අද දරුවන් විවිධ විෂමාචාරවලට, මත්ද්‍රව්‍ය භාවිතයට ඇබ්බැහි වී සිටිනවා. එසේම ඇතැම් අය මත්ද්‍රව්‍ය විකුණා මුදල් ඉපයීමේ නීතිවිරෝධි ජාවාරම්වල නිරත වී සිටිනවා. එලෙස සිටින රැකියා නොමැති අය තෝරාගෙන විදේශ රැකියා සඳහා පුහුණුවක් ලබා දිය යුතුයි. එක් දිස්ත්‍රික්කයකින් එවැනි අය 2000ක් සම්බන්ධ කර ගැනීමට හැකි නම්, ඔවුන් අපට විදේශ රැකියා සඳහා යොමුකරන්න පුළුවන්. ඒ සඳහා දිස්ත්‍රික් ලේකම් කාර්යාල, ප්‍රාදේශීය ලේකම් කාර්යාල සමග සම්බන්ධ වී වැඩපිළිවෙලක් සකස් කරන්න බලාපොරොත්තු වෙනවා. අපේ ඉදිරි පස් අවුරුදු සැලැස්ම තුළ මේ සඳහා වැඩපිළිවෙලක් ඉදිරිපත් කිරිමට කටයුතු කරමින් සිටිනවා. ”   ", "URL": "https://www.ada.lk/0/0/0-369390", "Category": "Latest News", "Parent URL": null}