{"Source": "Ada News", "Timestamp": "29 09 2020", "Headline": "තැපෑලට ජාතික ආර්ථිකයේ ප්‍රධාන කොටස්කරුවෙකු විය හැකියි", "News Content": "අන්තර්ජාතික තැපැල් සේවා දෙස අවධානය යොමු කර, සැපයිය හැකි පුළුල් සේවා අවස්ථා හඳුනාගතහොත් ශ්‍රී ලංකා තැපෑලට ජාතික ආර්ථිකයේ ප්‍රධාන කොටස්කරුවෙකු විය හැකි බව ජනාධිපති ගෝඨාභය රාජපක්ෂ  පෙන්වා දෙයි. ශ්‍රී ලංකා තැපෑල සතු විශාල සම්පත් සම්භාරය නිසි ලෙස කළමනාකරණයෙන් ඉලක්කය වෙත පහසුවෙන් ළගාවිය හැකියැයි ද ජනාධිපති කියා සිටී. තැපැල් සේවා හා ජනමාධ්‍යවේදී වෘත්තීය සංවර්ධන රාජ්‍ය අමාත්‍යාංශයේ ඉදිරි සැලසුම් පිළිබඳව අද (29) පස්වරුවේ ජනාධිපති කාර්යාලයේ පැවති සාකච්ඡාවේ දී ජනාධිපති මේ බව පැවසීය. වාර්ෂිකව තැපැල් දෙපාර්තමේන්තුව රුපියල් බිලියන 08කට අධික ආදායමක් උපයයි.  වියදම රුපියල් බිලියන 14කි. වැටුප් සහ අතිකාල දීමනා ඇතුළු සෙසු පිරිවැය නිසා රුපියල් බිලියන 06ක පාඩුවක් වාර්ෂිකව සිදුවන බව අනාවරණය විය. නව සේවා හඳුන්වාදෙමින් ඉහළ තාක්ෂණික ක්‍රම උපයෝගි කර ගැනීමෙන් තැපෑල ලාබ ලබන තත්වයට පත් කිරීමට ඇති ඉඩ කඩ දීර්ඝ වශයෙන් සාකච්ඡා කෙරිණ. දිවයිනේ දිස්ත්‍රික්ක රැසක පිහිටි පැරණි තැපැල් කාර්යාල ගොඩනැගිලි සංචාරක අමාත්‍යාංශයේ ද සහය ඇතිව සංචාරක ආකර්ශණය දිනාගත හැකි ස්ථාන බවට පත් කිරීමට පිළිවන. කොළඹ කොටුවේ පිහිටි පැරණි මධ්‍යම තැපැල් ගොඩනැගිල්ල පෞරාණික බව රැක ගනිමින් නවීකරණයට තීරණය කෙරිණ. කොවිඩ් වසංගතය නිසා රට වසා දමා තිබූ සමයේ රෝහල් සහ ඔසු සල් වෙතින් ඖෂධ වර්ග නිවෙස් වෙතම බෙදා හැරීමට තැපැල් දෙපාර්තමේන්තුව කළ සේවය ආර්ථික පුනර්ජීවනය පිළිබඳ ජනාධිපති කාර්ය සාධක බලකායේ ප්‍රධානී බැසිල් රාජපක්ෂ ඇගයීමට ලක් විය. Speed  Postසේවය තවදුරටත් වේගවත් කිරීමෙන් සේවාලාභීන් විශාල පිරිසකගේ අවධානය දිනාගත හැකි බව බැසිල් රාජපක්ෂ පැවසීය. මැණික් අපනයනයේ දී භාණ්ඩ බෙදාහරින පෞද්ගලික ආයතනවල සේවය වැඩි මිලකට ලබා ගැනීමට ව්‍යාපාරිකයෝ පෙළඹී සිටිති.  ශ්‍රී ලංකා තැපෑල සතුව ගෙන් ගෙට ගොස් බෙදා හැරිමේ ක්‍රමයක් (Door toDoor Delivery System) වූයේ නම් ඉහළ ආදායමක් උපයා ගැනීමට ඇති හැකියාව බැසිල් රාජපක්ෂ  පෙන්වා දුන්නේය. ජනමාධ්‍යවේදින්ගේ වෘත්තීය නිපුණතා වර්ධනයට අභ්‍යාස ආයතනයක් පිහිටුවීමට සැලසුම් කර තිබේ. විද්‍යුත්, මුද්‍රිත සහ සමාජ මාධ්‍ය වෙතින් පුද්ගලයන්ට, ආයතනවලට සහ ව්‍යාපාරවලට එල්ල කෙරෙන අනිසි බලපෑම සහ අගතීන් පිළිබඳව ලැබෙන පැමිණිලි සංඛ්‍යාව ඉතා ඉහළ මට්ටමක පවතින බව අනාවරණය විය. සියලු කරුණු සැලකිල්ලට ගෙන පුවත්පත් මණ්ඩල පනත සංශෝධනය කිරීමේ දැඩි අවශ්‍යතාව ද සාකච්ඡා කෙරිණ. හඬ කවන ලද විදේශ ටෙලි නාට්‍ය විකාශනයේ දී අය කෙරෙන බදු නාළිකාවල ඉල්ලීම මත කොවිඩ් කාලසීමාවේදී ඉවත් කෙරිණ. එය නැවත සක්‍රිය කිරීමට ද තීරණය විය.     ", "URL": "https://www.ada.lk/0/0/0-369346", "Category": "Latest News", "Parent URL": null}