{"Source": "Ada News", "Timestamp": "5 10 2020", "Headline": "20 වැනි සංශෝධනයෙන් ආණ්ඩුව පිරිහිය හැකියි - විජයදාස", "News Content": "රට තුළ මහත් ආන්දෝලනයක් ඇති කරමින් ඉදිරිපත් කර ඇති 20 වන සංශෝධනය මගින් ආණ්ඩුව පිරිහීමට හා පාක්ෂිකයින්ගේ අපේක්ෂා භංගත්වයට පත් වීමේ ඉඩකඩ ඇති බව පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය විජයදාස රාජපක්ෂ මහතා ජනපති ගෝඨාභය රාජපක්ෂ මහතා වෙත ලිපියක් යොමුකරමින් පවසයි.  ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ යෝජිත 20 වැනි සංශෝධනය යන මැයෙන් ඔහු මෙම ලිපිය යොමුකර තිබේ. 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය ලොව පවතින දුෂ්ඨතම ව්‍යවස්ථා ප්‍රතිපාදනය යැයි උපකල්පනය කළත්, එම සංශෝධනය සම්මත නොකළා නම් ජනපති ගෝඨාභය රාජපක්ෂ මහතාට කිසිදු දිනක ජනාධිපති හෝ ජනාධිපති අපේක්ෂකයා වීමටවත් වරම් නොලැබෙන බවද ඔහු සඳහන් කරයි. එසේම 19 වන සංශෝධනය මගින් හඳුන්වා දුන් නීති අහෝසි කරන බවට ‘රට හදන සෞභාග්‍යයේ දැක්ම’ ප්‍රතිපත්ති ප්‍රකාශනයෙහි කිසිදු තැනක සඳහන් කර නොමැති බව ද අවධාරණය කරන බවත් ඔහු වැඩිදුරටත් සිය ලිපියෙන් පවසයි. ඔහු ජනපතිවරයාට යොමුකර ඇති ලිපිය අතිගරු ගෝඨාභය රාජපක්ෂ මැතිතුමා, ශ්‍රී ලංකා ජනරජයේ ජනාධිපති. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ යෝජිත 20 වන සංශෝධනය හිතවත් ජනාධිපතිතුමනි, 2015 ජනවාරි මස බලයට පත් වූ යහපාලන ආණ්ඩු සමයේ 2015 අප්‍රේල් මස 28 දින 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය පාර්ලිමේන්තුවේ සම්මත කර ගන්නට යෙදුනි. එවකට යහපාලන ආණ්ඩුවට සිටි සමස්ත මන්ත්‍රී සංඛ්‍යාව 47 ක් පමණි. එහෙත් එම සංශෝධනය එක් මන්ත්‍රීවරයකුගේ හැර අන් සියලු මන්ත්‍රීවරුන්ගේ සහයෝගයෙන් සම්මත විය. 19 වන සංශෝධනය මගින් සිදු කළ වෙනස්කම් මීට අමුණා ඇති උපලේඛනයේ සඳහන් ව ඇත. පසුගිය ආණ්ඩු සමයේ ආණ්ඩු පාලනය ගැටලුකාරී තත්ත්වයට පත් වු බව සැබෑ ය. එය සිදු වූයේ ආණ්ඩුව පත් ව වසර 2 ½ ක පමණ කාලයක් ගත වූ පසුව ය. ඊට හේතුව මෙරට පැවති වෛරී දේශපාලන සංස්කෘතිය තුළ එකිනෙකාට එරෙහි ව කටයුතු කළ ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායකයා ජනාධිපති ධුරය හෙබවීමත්, එක්සත් ජාතික පක්ෂයේ නායකයා අග්‍රාමාත්‍ය ධුරය හෙබවීමත් ය. ඒ තුළ ක්‍රියාත්මක වූයේ බරපතළ දේශපාලන දඩයමකි. එම ආණ්ඩු කාල පරිච්ඡේදය තුළ ආණ්ඩුවේ අස්ථාවරත්වයට බලපෑ ප්‍රධාන කරුණු කිහිපය හරි හැටි හඳුනා ගැනීම ඉතාමත් අත්‍යවශ්‍ය කාරණයකි. ඒවා නම්; 1. එවකට ජනාධිපතිවරයා ඔහුට ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් හිමි ව තිබු බලතල ක්‍රියාත්මක නොකිරීම. උදාහරණ ලෙස 19 සංශෝධනයෙන් පසුව ද ආණ්ඩුවේ සහ කැබිනට් මණ්ඩලයේ ප්‍රධානියා ලෙස අගමැති සහ ඇමති මණ්ඩලය කුමන මතයක් දැරුවේ වුව ද, ජනාධිපතිගේ තීරණය නීතියෙන් බලාත්මක තීන්දුව ලෙස සැලකුණි. ජනාධිපති සහ අගමැති පක්ෂ දෙකක් නියෝජනය කළ නායකයින් හේතුවෙන් එවැනි තත්ත්වයක් මතු වුවත් වර්තමානයේ ඔබතුමාගේ වැඩිමහල් සහෝදරයා මෙන් ම ඔබතුමාගේ දේශපාලන ගුරුතුමා මෙරට අග්‍රාමාත්‍ය තනතුර හොබවමින් එක ම පිළක් නියෝජනය කරන නිසා එවැනි ප්‍රතිවිරුද්ධ තත්ත්වයක් ඇති වීමට ඉඩක් නොතිබිය හැකිය. 2. ව්‍යවස්ථාදායක සභාව ස්වාධීන ව කටයුතු නොකරමින් දේශපාලනීකරණය වීම. 3. කොමිෂන් සභා වලට කොමසාරිස්වරුන් පත් කිරීමේ සහ ඉවත් කිරීමේ ක්‍රමවේදය පිළිබඳ පැවති ගැටලුකාරී තත්ත්වය. මෙම ප්‍රශ්න නිරාකරණය සඳහා ඔබතුමා ගෙන ආ යුතු ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙහි අඩංගු විය යුතු ව තිබුණේ ඉතාමත් සරල මහජන විරෝධය අවම කරගත හැකි සුළු සංශෝධන කිහිපයකි. එවා නම්; 1. අමාත්‍යවරුන් පත් කිරීමේ දී අග්‍රාමාත්‍යවරයාගේ උපදෙස් සහිත ව අමාත්‍යවරුන් තීරණය කිරීම වෙනුවට ජනාධිපතිවරයාගේ අභිමතය අනුව සියලු අමාත්‍යවරුන් පත් කිරීමට ජනාධිපතිට බලය ඇත්තේය යනුවෙන් සංශෝධනය කිරීම. 2. ව්‍යවස්ථාදායක සභාව වෙනුවට යෝජිත 20 වන සංශෝධනයෙන් යෝජනා කර ඇති පරිදි පාර්ලිමේන්තු සභාවක් ස්ථාපිත කිරීම. එය තරමක් හෝ ප්‍රශස්ථ ලෙස සිදු කිරීම සඳහා සභාවේ සංයුතිය 7 දක්වා වැඩි කර ජනාධිපතිගේ නියෝජිතයකු හා සුළු පක්ෂ නියෝජනය සඳහා නියෝජිතයකු පත් කිරීම වඩාත් උචිත වේ. 3. කොමිෂන් සභා වල කොමසාරිස්වරුන්ගේ ක්‍රියාකලාපය අනුව ඔවුන් ස්වාධීන ලෙස සහ කාර්යක්ෂම ව කටයුතු නොකරන බවට ජනාධිපතිගේ මතය වේ නම් පාර්ලිමේන්තු සභාවේ ද අදහස් විමසා කොමසාරිස්වරු ඉවත් කිරීම සඳහා ජනාධිපතිවරයා වෙත බලය ඇති බවට ප්‍රතිපාදන සැකසීම. මතභේදයකට හෝ මහජන විරෝධයකට බඳුන් නොවන සේ මෙවැනි සුළු සහ සරල සංශෝධනයක් කළ හැකි ව තිබිය දී රට තුළ මහත් ආන්දෝලනයක් ඇති කරමින් ඉදිරිපත් කර ඇති 20 වන සංශෝධනය මගින් ආණ්ඩුව පිරිහීමට හා පාක්ෂිකයින්ගේ අපේක්ෂා භංගත්වයට පත් වීමේ ඉඩකඩ ඇති බව ඔබතුමා තේරුම් ගනු ඇතයි මම විශ්වාස කරමි. 19 වන සංශෝධනය මගින් හඳුන්වා දුන් නීති අහෝසි කරන බවට ‘රට හදන සෞභාග්‍යයේ දැක්ම’ ප්‍රතිපත්ති ප්‍රකාශනයෙහි කිසිදු තැනක සඳහන් කර නොමැති බව ද අවධාරණය කර සිටිමි. මහා බ්‍රිතාන්‍ය ඇතුළු ප්‍රජාතන්ත්‍රවාදී රටවල පාර්ලිමේන්තු බිහි වූයේ රාජ්‍ය මූල්‍ය පාලනය විධායකයට පාලනය කිරීමට ඉඩ නොදීමටත්, අධිකරණයේ ස්වාධීනත්වය තහවුරු කිරීමටත් ය. 1215 මැග්නා කාර්ටා ගිවිසුම මගින් ද එය තහවුරු විය. 1689 මහා බ්‍රිතාන්‍ය පාර්ලිමේන්තුව තුන්වන විලියම් රජුගේ සහ මේරි කුමරියගේ රාජකීයත්වය පිළිගනු ලැබුවේ පාර්ලිමේන්තුවේ මූල්‍ය බලයට සහ අධිකරණයේ ස්වාධීනත්වයට කිසිදු බලපෑමක් සිදු නොකරන බවට පොරොන්දු වීමෙන් අනතුරුව ය. වර්තමාන ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 148 වන ව්‍යවස්ථාව අනුව රාජ්‍ය මූල්‍ය පිළිබඳ ව තනි හා අනන්‍ය බලය පාර්ලිමේන්තුව වෙත පැවරී තිබිය දී රාජ්‍ය ආයතන රාජ්‍ය විගණනයෙන් සහ පාර්ලිමේන්තු අධීක්ෂණයෙන් ඉවත් කිරීම ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 3 සහ 4 ව්‍යවස්ථාවන් මගින් තහවුරු කර ඇති ජනතා පරමාධිපත්‍ය බලය බරපතළ ලෙස උල්ලංඝනය කිරීමක් බවත්, ඒ සඳහා ජනමත විචාරණයක් මගින් අනුමත කිරීමක් අවශ්‍ය බවත් දක්වමින් ගෙනෙන තර්ක වල සාධාරණභාවයක් දක්නට ඇත. මෙවන් තත්ත්වයක් යටතේ මහජන පරමාධිපත්‍යයට ගරු කරන මන්ත්‍රීවරයකුට හෘද සාක්ෂියට එකඟ ව 20 වන සංශෝධනයට පක්ෂ ව ඡන්දය දීම කළ හැකි ද යන්න පිළිබඳ ව මා තුළ බරපතළ ප්‍රශ්නයක් මතු වී ඇත. එමගින් මන්ත්‍රීවරුන් ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුගමනය කර ආරක්ෂා කරන බවට දෙන ලද ප්‍රතිඥාව / දිවුරුම උල්ලංඝනය කිරීමක් ද සිදුවනු ඇතයි පෙනෙන්නට ඇත. 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය ලොව පවතින දුෂ්ඨතම ව්‍යවස්ථා ප්‍රතිපාදනය යැයි අපි උපකල්පනය කළත්, එම සංශෝධනය සම්මත නොකළා නම් ඔබතුමාට කිසිදු දිනක ජනාධිපති හෝ ජනාධිපති අපේක්ෂකයා වීමටවත් වරම් නොලැබෙන බව මට වඩා හොඳින් ඔබතුමා ද හෘද සාක්ෂියට අනුව පිළිගනු ඇතැයි මම විශ්වාස කරමි. දැනට ඉදිරිපත් කර ඇති යෝජිත 20 වන සංශෝධනය මගින් ජනාධිපතිවරයා වටා එක් වන බලතල භාවිත කිරීමේ දී ඔබතුමා ජනාධිපතිධුරය හොබවන කාල පරිච්ඡේදය තුළ රටට හානියක් සිදු නොවනු ඇතයි මම විශ්වාස කළ ද, අනාගතයේ පත්වන ජනාධිපතිවරයකු යටතේ මෙරට ඛේදජනක තත්ත්වයට ඇද වැටෙනු ඇතයි යන්න මගේ විශ්වාසයයි. මෙයට විශ්වාසී, ආචාර්ය විජයදාස රාජපක්ෂ පිටපත : ගරු මහින්ද රාජපක්ෂ මැතිතුමා                 ශ්‍රී ලංකා ජනරජයේ අග්‍රාමාත්‍ය උපලේඛනය, 2015 අප්‍රේල් 28 වන දින සම්මත කර ගන්නා ලද 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙන් එවකට පැවති ආණ්ඩුක්‍රම ව්‍යවස්ථාවට සිදු කළ වෙනස්කම්. 1. ජනතාවට තොරතුරු දැන ගැනීමට ඇති අයිතිය ලබා දීම සහ එය මූලික මිනිස් අයිතිවාසිකමක් ලෙස නීතිගත කිරීම. (144 ව්‍යවස්ථාව) 2. ජනාධිපතිවරයාගේ ධුර දැරීමේ වාර ගණන දෙවතාවකට සීමා කිරීම. (31 (2) සහ 92 (ඇ) ව්‍යවස්ථාවන්) 3. ජනාධිපතිවරයාගේ ධුර කාලය වසර 6 සිට 5 දක්වා අඩු කිරීම. (30(2) ව්‍යවස්ථාව) 4. පාර්ලිමේන්තුවේ ධුර කාලය වසර 6 සිට 5 දක්වා අඩු කිරීම. (62 (2) ව්‍යවස්ථාව) 5. පාර්ලිමේන්තුවක් රැස් වූ දින සිට වසරක් ගත වූ තැන එය විසිරවීමට ජනාධිපතිට තිබූ බලය වසර හතරහමාරක කාලයක් දක්වා දීර්ඝ කිරීම. එහෙත් යෝජනා සම්මුතියක් මගින් ඊට පෙර විසිරවීම සඳහා බලය ලබා දෙන ලදී. (70 ව්‍යවස්ථාව) 6. ජනාධිපති අපේක්ෂකයකු වීමේ අවම වයස අවුරුදු 30 සිට 35 දක්වා වැඩි කිරීම. 7. ද්විත්ව පුරවැසියන්ට පාර්ලිමේන්තු මන්ත්‍රීධුර දැරීම තහනම් කිරීම (ජනාධිපති ධුරයට ද අදාළ ය.) (91ඇ (xiii) ව්‍යවස්ථාව) 8. ආණ්ඩුක්‍රම ව්‍යවස්ථාදායක සභාවක් පිහිටුවීම. (41අ ව්‍යවස්ථාව) 9. පහත සඳහන් කොමිෂන් සභා අලුතෙන් පිහිටුවීම. (41ආ(6) ව්‍යවස්ථාව) අ. මැතිවරණ කොමිෂන් සභාව ආ. පොලිස් කොමිෂන් සභාව ඇ. විගණන සේවා කොමිෂන් සභාව ඈ. ජාතික ප්‍රසම්පාදන කොමිෂන් සභාව 10. උපරිමාධිකරණ විනිසුරුවරුන් ජනාධිපති විසින් පත් කිරීමේ දී ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාවේ නිර්දේශයන් ලබාගත යුතු වීම. (41ඇ ව්‍යවස්ථාව) 11. නීතිපති, විගණකාධිපති, පොලිස්පති, පාර්ලිමේන්තු ඔම්බුඩ්ස්මන්, පාර්ලිමේන්තු මහලේකම් ජනාධිපති විසින් පත් කිරීමේ දී ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාවේ නිර්දේශ ලබාගත යුතු වීම. (41ඇ ව්‍යවස්ථාව) 12. කොමිෂන් සභා (නවය) සඳහා ජනාධිපති විසින් කොමසාරිස්වරුන් පත් කිරීම ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාවේ අනුමැතිය ඇති ව සිදු කළ යුතු වීම. (41ආ ව්‍යවස්ථාව) 13. අමාත්‍යවරුන් ලෙස පත් කළ යුත්තන් කවුරුන්ද යන්න අග්‍රාමාත්‍යවරයා විසින් නම් කිරීම සහ ඔවුන්ගේ විෂය පථයන් ජනාධිපති විසින් තීරණය කිරීම. (43 ව්‍යවස්ථාව) 14. හදිසි පනත් පැනවීමේ විධිවිධානය ඉවත් කිරීම. 15. අවම වශයෙන් මුල් අවස්ථා අධිකරණයන්හි සේවය කළ එක් විනිසුරුවරයකු අධිකරණ සේවා කොමිෂන් සභාවේ සාමාජිකයකු ලෙස පත් කිරීම. (111ඇ ව්‍යවස්ථාව)   ", "URL": "https://www.ada.lk/0/0/0-369568", "Category": "Latest News", "Parent URL": null}