{"Source": "Ada News", "Timestamp": "6 10 2020", "Headline": "රට තවත් අවදානමකට ලක් නොකර කටයුතු කළ යුතු අවස්ථාවක්", "News Content": "කෝවිඩ් - 19 රෝගය වැලඳුණු රෝගියෙකු පසුගිය (04දා) දිවුලපිටිය ප්‍රදේශයෙන් හමු වීමත් සමගම සමාජය තුළ නැවතත් කෝවිඩ් රෝගය පැතිර යාමේ අවදානමක් මතු වී තිබේ. කෝවිඩ් - 19 රෝගය මර්දනය කිරීමේ ක්‍රියාවලියේදී බිම් මට්ටමේ සිට විශාල දායකත්වයක් ලබා දෙනුයේ මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ය. මේ ඇති වී තිබෙන තත්ත්වය පිළිබඳව \"ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ\" ලේකම් මහේන් බාලසූරිය මහතා සමග පැවති සාකච්ඡාවකි. මේ තිබෙන තත්ත්වය බරපතළ තත්ත්වයක්ද? අපිට දැන්ම ඒ පිළිබඳව පුරෝකථනයක් කරන්න අමාරුයි. දැනටමත් අපි ආසාදිතයන්ගේ ආශ්‍රිතයන්ව හඳුනාගෙන යනවා. ඒ වගේම PCR පරීක්ෂණත් සිදුකරනවා. දැනට තිබෙන තත්ත්වය අනුව හරි තොරතුරු ලැබෙනවා නම් අපිට මේක ඉතා ඉක්මනින් කළමනාකරණය කරගන්න පුළුවන්. මේ ඇඟළුම් කර්මාන්තශාලාවේ සේවකයන්ගෙන්, සේවා සැපයුම්කරුවන්ගෙන් සහ ඔවුන් ආශ්‍රය කරන අයගෙන් නිරෝධායනයට අවශ්‍ය තොරතුරු ලබාගනිමින් ඉන්නවා. මේ කෝවිඩ් පොකුරත් කලින් පොකුරු වගේ වේවිද? මෙහෙමයි. ඇඟළුම් කම්හලේ සේවක සේවිකාවන්ගේ සහ අාසාධිත දැරිය ඉගෙනගන්නා පාසලේ සිසුන්ගේ, ගුරුවරුන්ගේ PCR පරීක්ෂණ සිදුකරනවා. මේ පරීක්ෂණවල ප්‍රතිඵල අනුව තමයි අපිට ඉදිරිය කෙසේ වේවිද කියලා තීරණය කරන්න වෙන්නේ. සමහර සිසුන් උපකාරක පන්තිවලට සහභාගි වෙලා තියෙන්න පුළුවන්. ඒ වගේම දීර්ඝ සති අන්තයේදී කොහේ හෝ සංචාරය කරලා තිබෙන්න පුළුවන්. ඒ වගේ විවිධ සමාජ සම්බන්ධතා පවත්වා තිබෙන්න පුළුවන්. එම නිසා මේ පොකුරෙන් පිටට මෙය පැතිර යන්නත් පුළුවන්. නමුත් මේ මොහොතේදී අපිට කියන්න අමාරුයි. දැනට අපිට කියන්න පුළුවන් මේ කම්හලේ සේවකයන් සහ මුල් ආසාදිත කාන්තාවගේ දැරිය අතර පමණයි මේ පොකුර තියෙන්නේ කියලා. නමුත් මේ ඇඟළුම්හලට මේ රෝගය පැතිරුණේ හමු වූ මුල් සේවිකාවගෙන් නම් ඇයට රෝගය වැලඳුණේ කොහෙන්ද කියන එක දැනටත් නොවිසඳුණු ගැටලුවක් වෙලා තිබෙනවා. එය අනාවරණය කර ගත යුතුයි මේ පොකුර සහ තවත් ඉදිරියේදී නිර්මාණය විය හැකි පොකුරු මර්දනය කර ගැනීම සඳහා. ඉදිරි දිනවලදී මෙය විශාල වශයෙන් සමාජයේ පැතිරීමක් දක්නට ලැබෙයිද? දැනට තිබෙන තත්ත්වය අනුව එහෙම දෙයක් වෙන්නත් පුළුවන්. නොවෙන්නත් පුළුවන්. නමුත් මෙහිදී දෙයක් කිව යුතුයි. පහුගිය කාලේ අපි දැක්කා ජනතාව තුළින් සෞඛ්‍ය උපදෙස් ගිලිහී ගොස් තිබුණා. මේ ඇඟළුම්හලේ සේවක සේවිකාවනුත් සෞඛ්‍ය උපදෙස් රකිමින් සේවයට පැමිණියා හෝ සේවය කළා කියලා මම හිතන්නේ නැහැ. මේ රෝගීන් 69 දෙනා අතර ගම්පහ දිස්ත්‍රික්කයේ විතරක් නෙවෙයි කුරුණෑගල දිස්ත්‍රික්කයේ පවා අයත් සිටිනවා. ඔවුන් ප්‍රතිකාර සඳහා යොමු කර තිබෙනවා. නමුත් ඔවුන්ගේ ආශ්‍රිතයන් යම් ආකාරයකින් කෝවිඩ් ආසාදනය වී තිබෙන බවට තහවුරු වුණොත් යම්කිසි ගැටලුකාරී තත්ත්වයක් ඇතිවෙන්න පුළුවන්. ඇඟළුම්හලේ සේවකයන් අතර තිබෙන ශ්වසන අපහසුතාවක් පිළිබඳව ඔවුන් සෞඛ්‍ය අංශ දැනුවත් කර තිබූ බවත්, එම පරීක්ෂණ කටයුතු සඳහා නිලධාරීන් ඊයේ (05) පැමිණීමට සූදානමින් සිටි බවත් පැවසෙනවා. මේ සඳහා ක්‍රියාමාර්ගයක් ගන්න ප්‍රමාද සිදුවූයේ ඇයි? මෙහෙමයි. ඒ වගේ තත්ත්වයක් තිබෙනවා නම් ආයතනයක වගකීම තමයි අනිවාර්යයෙන්ම නිවැරදි තොරතුරු ලබාදීම. නමුත් යම් දෙයක් වුණාට පසුව කාටවුණත් චෝදනා එල්ල කරන්න පුළුවන්. කෝවිඩ් තත්ත්වය ලංකාවට පැමිණි පසුව සෑම ආයතනයකම පරිපාලන අංශයටම තම ආයතනයේ සේවකයන් සම්බන්ධයෙන් උපදෙස් මාලාවක් ලබාදී තිබුණා. ඒවා නිසි ආකාරයෙන් පිළිපැද්දාද කියන එක පිළිබඳ ගැටලුවක් තිබෙනවා. ඒවා නිසි ආකාරව ක්‍රියාත්මක කිරීම ආයතනයේ කළමනාකාරීත්වයේ සහ සේවකයන්ගේ වගකීමක්. අපට ලැබෙන තොරතුරු අනුව ඔවුන් එසේ කරලා නැහැ. එවැනි පසුබිමක ඔවුන් අ‍තපිහදා ගැනීමේ ක්‍රියාවලියක නිරත වෙලා හරියන්නේ නැහැ. ඇත්තටම මේ අවස්ථාවේදී අපි කිසි කෙනෙකුට චෝදනා කරලා හරි යන්නේ නැහැ. අවශ්‍ය පරීක්ෂණ කටයුතු සඳහා අවශ්‍ය නිවැරදි තොරතුරු ලබාදීම තමයි සිදුකළ යුත්තේ. ආසාදිතයන් නිවැරදි තොරතුරු ලබා නොදීමේ තත්ත්වයක් ඇති වී තිබෙනවාද? පැහැදිලිවම ඔව්. විශේෂයෙන් කියන්න ඕනේ පෞද්ගලික තොරතුරු සැඟවුවහොත් අප්‍රේල් මාසයේදී පැවැති තත්ත්වය වගේ බරපතළ වෙන්න පුළුවන්. ඒ නිසා මේ අවස්ථාවේදී හැමෝගේම වගකීම තමයි මේ නිවැරදි තොරතුරු ලබා දීලා මේ පරීක්ෂණවලට සහයෝගයක් දක්වන එක. අපි පුද්ගලික තොරතුරුවල රහස්‍යභාවය ආරක්ෂා කරගන්නවා. ඒ නිසා ඒ පිළිබඳව බිය නොවී අපට නිවැරදි තොරතුරු ලබා දෙන්න. මේ තිබෙන තත්ත්වය නැති කරගන්න පුළුවන් එතකොටයි. අපි දන්නවා ඇඟළුම් කර්මාන්තශාලා ආශ්‍රිතව එහි සේවය කරන සේවක සේවිකාවන් අතර යම් උපසංස්කෘතීන් නිර්මාණය වෙලා තිබෙනවා. ඒවායේ සංගීත සංදර්ශන, සාද වැනි දේවල් නිරන්තරයෙන් තිබෙනවා. ඔවුන් ඒවාට සහභාගි වෙනවා. ඔවුන් ජීවත් වන ආකාරයත්, යම් ආකාරයකට වෙනස් සහ ඔවුන් සමාජ සම්බන්ධතා පවත්වන ආකාරයත් වෙනස්. මේ තත්ත්වයන් නිසා ඔවුන් යම් ආකාරයකින් තොරතුරු සඟවා ගන්න තත්ත්වයක් අපි දකිනවා. නැවත වරක් පැහැදිලිවම කිව යුතුයි නිවැරදි තොරතුරු ඉක්මනින් ලබාදුන්නොත් තමයි අපිට මේ තත්ත්වය වෙනස් කළ හැකි වන්නේ. පෙර පැවැති පොකුරුවලට වඩා මේ තත්ත්වයේදී අපි විශේෂ අවධානයක් ලබාදිය යුතුද? අනිවාර්යෙන්ම. මුළු සමාජයම මේ අවස්ථාවේදී වගකීමෙන් වැඩ කරන්න ඕනේ. මේ රට තවත් අවදානමකට ලක් නොකර කටයුතු කළ යුතු අවස්ථාවක්. මේ තත්ත්වය තුළදී මහජන සෞඛ්‍ය පරීක්ෂකවරුන් සේවය ලබාදෙන්නේ කෙසේද? මේ වනවිට ලොක්ඩවුන් ප්‍රදේශවල මහජන සෞඛ්‍ය පරීක්ෂකවරුන් ඔවුන්ගේ රාජකාරි කටයුතු සිදු කරනවා. විශේෂයෙන්ම ඊයේ දිනයේ සිට දිවුලපිටිය, මිනුවන්ගොඩ සෞඛ්‍ය නිලධාරීන් අඛණ්ඩව වැඩ කටයුතු කරනවා. මේ වනවිට මිනුවන්ගොඩ සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලයේ මහජන සෞඛ්‍ය පරීක්ෂකවරුන් සහ තවත් අමතර කණ්ඩායමක් යොදවා ගෙන PCR පරීක්ෂණ සිදු කරනවා. ඒ වගේම ඔවුන් කණ්ඩායම් දෙකට බෙදිලා ආසාදිතයන්ගෙන් තොරතුරු ලබාගැනීමේ ක්‍රියාවලියත් සිදු කරනවා. ඒ වගේම 69 පොකුරේ ආසාදිතයන් පදිංචි නිවෙස් සහ ඒ අවට වටපිටාව පිළිබඳව ඒ ඒ ප්‍රදේශවල මහජන සෞඛ්‍ය පරීක්ෂකවරුන් සෝදිසි මෙහෙයුම් ක්‍රියාත්මක කරගෙන යනවා. ඊට අමතරව දිවුලපිටිය මේ දැරිය ඉගෙනගත් පාසලේ 1318ක් වන සියලුම සිසු දරුවන් නිවෙස්වල නිරෝධායනයට ලක්කර තිබෙනවා. ඒ වගේම ඊයේ සහ පෙරේදා දිනයන් තුළ දිවුලපිටිය ප්‍රදේශයේ හාරසීයකට අධික පිරිසක් නිරෝධායනයට ලක්කර තිබෙනවා. ඉතා සීමිත නිලධාරීන් පිරිසකගෙන් උපරිම සේවයක් අපි මේ මොහොතේ ලබා දෙනවා. සාමාන්‍යයෙන් ඉරිදා දිනයේදී අපේ නිලධාරීන් සේවය කරන්නේ නැහැ. නමුත් මේ තත්ත්වය මත ඊයේ රාත්‍රී 12 වනතුරු අපේ නිලධාරීන් සේවය කළා.  ", "URL": "https://www.ada.lk/0/0/0-369640", "Category": "Opinion", "Parent URL": null}