{"Source": "Ada News", "Timestamp": "13 10 2020", "Headline": "මහානායක හිමියන් නොදැනුවත්ව ප්‍රකාශ නොකළ යුතුයි - පේමසිරි නාහිමි", "News Content": "රාමඤ්ඤ නිකායේ භික්ෂූන් වහන්සේ දේශපාලනය කිරීම අයෝග්‍ය බව එම නිකායේ මහානායක අතිපූජ්‍ය නාපාන පේමසිරි හිමියෝ පවසති. විශේෂයෙන්ම රජය සම්බන්ධ කටයුතුවලදී භික්ෂූන් වහන්සේ මනා අවබෝධයක් ඇතිව කටයුතු කළ යුතු බවත් උන්වහන්සේ පවසති. යම්කිසි රැස්වීමක් පැවැත්වූයේ නම් එය මහානායක හිමියන් දැනගත යුතු බවත් මහානායක හිමිවරුන් නොදැනුවත්ව ප්‍රකාශ කිරිම නොකළ යුතු බවත් උන්වසන්සේ සඳහන් කරති අතිපූජ්‍ය නාපාන පේමසිරි නායක හිමිපාණන් වහන්සේ දැක්වූ අදහස් ... ශ්‍රී ලංකා  රාමඤ්ඤ නිකායේ කතිකාවතේ සඳහන් වෙනවා රාමඤ්ඤ නිකායක භික්ෂුන් වහන්සේලා වශයෙන් දේශපාලනමය වැඩවලට සම්බන්ධ නොවිය යුතුයි. යම් කිසි අවස්ථාවක රාමඤ්ඤ නිකායික භික්ෂුන් වහන්සේ දේශපාලනික කටයුතුවලට සම්බන්ධවීම අයෝග්‍ය බව සිතා ඒවායින් ඈත්ව, නිකායේ කතිකාවතට ගෞරව කරමින්, නිකායේ සම්ප්‍රදාය ආරක්ෂා කරනවා නම් එය තමයි වැදගත්. විශේෂයෙන් රජය සම්බන්ධ කටයුතුවලදි භික්ෂුන් වහන්සේ මනා අවබෝධයක් ඇතිව සම්බන්ධ විය යුතුයි. රජය කරන වැඩ වෙන දෙයක්, දේශපාලනය වෙන දෙයක්. දෙක එකට සම්මිශ්‍රණය කරන්න බැහැ. පුළුවන්කමකුත් නැහැ. ඒ නිසා රාමඤ්ඤ නිකායික භික්ෂුන් වහන්සේලා වශයෙන් නිකායේ කතිකාවතට අනුව ප්‍රතිපත්තිගරුකව සෑම භික්ෂුන්වහන්සේ නමක්ම මනා සේ අවබෝධකරගෙන වැඩවාසය කළ යුතු බව ප්‍රකාශ කරන්න කැමතියි. අපි ප්‍රධාන වශයෙන්ම අපේ කටයුතුවලදි මහජනයා සම්බන්ධව, ජනතාව සම්බන්ධව එකඟතාවයෙන් යුතුව කටයුතු කරන අවස්ථාවලදි  මනා අවබෝධයෙන් යුක්තව සමාජයේ යහපත පිණිස වැඩකටයුතු කිරීමට උත්සහවන්ත වෙන්න ඕන. ඒ බව රාමඤ්ඤ නිකායික  සියලු භික්ෂූන් වහන්සේලා සිතා කල්පනා කර එසේ ජීවිතය ගත කළ යුතු බවත් අවබෝධයෙන් යුක්තව වැඩ සිටින සියලු භික්ෂූන් වහන්සේලාට කරුණාවෙන් දැනුම් දෙනවා. යම් යම් අය ප්‍රකාශ කරනවා, අතිපූජ්‍ය මහානායක ස්වාමීන් වහන්සේලාගේ අවධානය ලැබෙනවා, උන්වහන්සේ දන්නවා, උන්වහන්සේට මේ පිළිබඳව අවබෝධයක් තියෙනවා ආදිය සමහරු ප්‍රකාශ කරනවා. ඒ කරන ප්‍රකාශ මාත් පිළිගන්න කැමති නැහැ. මේ ලෝකයේ ඔක්කොම කියන දේවල් පිළිගන්න කෙනෙක් නෙමෙයි මං. ධර්මයට, නිකායික සම්ප්‍රදායට කවුරු කිව්වත් කොහොම කිව්වත් භාරගන්නේ. එසේ නැතුව විනය පොතට කතිකාවතට වෙනස්ව කෙනෙක් යම් ප්‍රකාශයක් කරමින් මේවා මහානායක හිමියන් දන්නවාය ප්‍රකාශ කරනවාය ආදි වශයෙන් ප්‍රකාශ කළාට ඒවා භාරගන්න මා කැමති නැති බවත් භාරනොගන්නා බවත් ප්‍රකාශ කරනවා. මේ ශාරීරික හේතු නිසා මා වැඩිපුර ගමන් කරන්නේ නැහැ කොහෙවත්. ඒ නිසා ඔය ඊයේ වුණා කියන එක මා දන්නේ නැහැ. යම්කිසි රැස්වීමක් නිකාය පිළිබඳ කෙරේ නම් විශේෂයෙන්ම මා දැනුවත් විය යුතුයි නේ. නැත්නම් එදාට ඉන්න මහානායක හිමියන් ඒවා දැනගත යුතුයි. මහානායක හිමියන් දන්නේ නැතුව ප්‍රකාශ කිරීම යෝග්‍ය නැති බව ලේකම්වරු දැනගත යුතුයි. අනිත් අයත් දැනගත යුතුයි.  ", "URL": "https://www.ada.lk/0/0/0-370114", "Category": "Latest News", "Parent URL": null}