{"Source": "Ada News", "Timestamp": "15 10 2020", "Headline": "ජාත්‍යන්තර සුදු සැරයටි සුරක්ෂා දින 50 වන සැමරුම් මුද්දරය නිකුත් වෙයි", "News Content": "ජාත්‍යන්තර සුදු සැරයටි සුරක්ෂා දින 50 වන සැමරුම් උත්සවයට සමඟාමීව සමරු මුද්දරයක් හා විශේෂ සමරු කවරයක් නිකුත් කිරීම ගරු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂගේ ප්‍රධානත්වයෙන් අද 2020.10.15 දින පස්වරුවේ අරලියගහ මන්දිරයේදී පැවැත්විණි. තැපැල්පති රංජිත් ආරියරත්න මහතා විසින් ජාත්‍යන්තර සුදු සැරයටිසුරක්ෂා දින 50 වැනි සැමරුම් උත්සවය වෙනුවෙන් නිකුත් කළ සමරු මුද්දරය හා විශේෂ සමරු කවරය ගරු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂට පිළිගැන්වීය. අනතුරුව අග්‍රාමාත්‍යතුමා ජාත්‍යන්තර සුදු සැරයටිසුරක්ෂා දින 50 වැනි සැමරුම් උත්සවය වෙනුවෙන් නිකුත් කළ සමරු මුද්දරය හා විශේෂ සමරු කවරය ශ්‍රී ලංකා දෘශ්‍යාබාධිත ජනතා සම්මේලනයේ සභාපති චමීර පුබුදු කුමාර ද සිල්වාට පිරිනැමුවේය. මෙම අවස්ථාවේදී ශ්‍රි ලංකා දශ්‍යාබාධිත උපාධිධාරී මණ්ඩලයේ සභාපති සුගත් වසන්ත ද සිල්වා අදහස් දැක්වීය, කොවිඩ්-19 වසංගත තත්ත්වය හමුවේ වුවද මෙම අවස්ථාවට අග්‍රාමාත්‍යතුමා සහභාගිවීම අපට පුදුමයට කාරණාවක් නෙමෙයි. මීට අවුරුදු 15කට කලින් ශ්‍රී ලංකාවේ දේශපාලන සංස්කෘතියට අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා ඉතා වැදගත් කාරණාවක් හඳුන්වා දුන්නා. මහින්ද චින්තන ප්‍රතිපත්තියේ තමයි පළමු වරට ආබාධ සහිත තැනැත්තන් සම්බන්ධයෙන් ආමන්ත්‍රණය කළේ. අපි දන්නවා ඊට පසුව 2010 මහින්ද චින්තන ඉදිරි දැක්මෙදිත් මේ කාරණා අවධානයට ලක්කරමින් මහින්ද රාජපක්ෂ මැතිතුමා ජනාධිපතිධූර කාලය තුළ විශේෂයෙන් දෘශ්‍යාබාදිත ප්‍රජාව කෙරෙහි විශාල වැඩ කොටසක් ඉටු කළා. ඒ වගේම සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති මාලාව ඔස්සේත් අග්‍රාමාත්‍යතුමා දෘශ්‍යාබාධිත ප්‍රජාවට විශාල වැඩ කොටසක් කිරීමේ මුලිකත්වය දරමින් සිටිනවා. සුදු සැරයටිය කියන්නේ දෘෂ්‍යාබාධිත පුද්ගලයන්ගේ ගමන් උපකරණය විතරයි. මේ සුදු සැරයටිය තමයි දෘශ්‍යාබාධිත පුද්ගලයන්ගේ අනන්‍යතා ලක්ෂණය, ඔවුන්ගේ පෞරුෂය හා අභිමානය හා ස්වාධීනත්වය කියන කාරණා තුනම මේ සුදු සැරයටියේ එකට ගැබ්වෙලා තිබෙනවා. ශ්‍රී ලංකා දෘෂ්‍යාබාධිත ප්‍රජාව අග්‍රාමාත්‍යතුමා පිළිබඳව නිරන්තර මතකයකයෙන් පසුවන බව මේ මොහොතේ මතක් කරනවා.  යැයි සභාපති සුගත් වසන්ත ද සිල්වා පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-370244", "Category": "Latest News", "Parent URL": null}