{"Source": "Ada News", "Timestamp": "18 10 2020", "Headline": "ඇඳිරිනීතිය ඇති ප්‍රදේශවලට රජයේ දීමනා කඩිනමින්", "News Content": "ගම්පහ දිස්ත්‍රික්කයේ ඇදිරි නීතිය පනවා ඇති ප්‍රදේශවල සමෘද්ධි, වැඩිහිටි දීමනා, මහජනාධාර කඩිනමින් ලබා දීමට පියවර ගන්නැයි සංචාරක ඇමති ප්‍රසන්න රණතුංග මහතා බලධාරීන්ට උපදෙස් දෙයි. ඊට අමතරව එම ප්‍රදේශවල විහාරස්ථාන ඇතුළු ආගමික සිද්ධස්ථාන පිරිවෙන් වැඩිහිටි හා ළමා නිවාස සදහා අත්‍යවශ්‍ය ආහාර ලබා දීමේ වැඩ පිළිවෙලක් කඩිනමින් ක්‍රියාත්මක කරන ලෙසද ඇමතිවරයා උපදෙස් දුන්නේය. ගම්පහ දිස්ත්‍රික් ලේකම් කාර්යාලයේදී ඊයේ (17) පැවති රැස්වීමකදී ඇමතිවරයා මෙම උපදෙස් ලබා දුන්නේය. ගම්පහ දිස්ත්‍රික්කයේ ඇදිරි නීතිය බල පැවැත්වෙන ප්‍රදේශ වල ජනතා අවශ්‍යතා ඉටුකිරීම සම්බන්ධයෙන් සාකච්ඡා කිරීම සදහා රැස්වීමක් කැදවා තිබුණි. ගම්පහ දිස්ත්‍රික්කයේ පවුල් 2781ක් මේ වන විට සිය නිවෙස්තුලම නිරෝධායනය සදහා යොමුකර ඇතැයි දිස්ත්‍රික් ලේකම් සුනිල් ජයලත් මහතා මෙහිදී කීවේය. ඉන් වැඩිම පිරිසක් ඇත්තේ මිනුවන්ගොඩ ප්‍රාදේශිය ලේකම් බල ප්‍රදේශයේයි. පවුල් 876ක් මිනුවන්ගොඩ ප්‍රාදේශිය ලේකම් බල ප්‍රදේශයේ සිය නිවාස තුලම නිරෝධායනයට යොමුකර ඇතැයි දිස්ත්‍රික් ලේකම්වරයා මෙහිදී කීවේය. එම පවුල් වෙත ආහාර හා ඖෂධ අත්‍යවශ්‍ය භාණ්ඩ සැපයීම සදහා රුපියල් මිලියන 05ක්ද වෙන් කර තිබේ. ඇමති ප්‍රසන්න රණතුංග මහතා මෙහිදී කියා සිටියේ නිරෝධායනය වන සියලුම පවුල් වලට මෙම අත්‍යවශ්‍ය භාණ්ඩ ලබා දිය යුතු බවයි. ඒ සදහා අවශ්‍ය පියවර ගන්නා ලෙස ඇමතිවරයා ප්‍රාදේශිය ලේකම්වරුන්ගෙන් මෙහිදී ඉල්ලා සිටියේය. දිස්ත්‍රික්කයේ සමෘද්ධි, වැඩිහිටි දීමනා, මහජනාධාර කඩිනමින් ලබා දීමට පියවර ගන්නා ලෙසද ඇමතිවරයා දිස්ත්‍රික් ලේකම්වරයාගෙන් ඉල්ලා සිටියේ. සමෘද්ධි දීමනාව ලබා දීම සදහා රුපියල් මිලියන 284.65ක් මේ වන විට වෙන් කර ඇතැයි මෙහිදී අනාවරණය විය. ඒ අනුව පවුල් 1,37,416ක් සදහා සමෘද්ධි දීමනාව කඩිනමින් ලබා දීමට පියවර ගන්නා බව දිස්ත්‍රික් සමෘද්ධි අධ්‍යක්ෂකවරයා මෙහිදී කියා සිටියේය. මේවන විට දිස්ත්‍රික්කයේ විශේෂ ආරක්ෂිත ගම්මාන ලෙස හදුනාගෙන  සංචරනය සීමා කර ඇති ප්‍රදේශ වල වෙසෙන ජනතාව සදහා අත්‍යවශ්‍ය ආහාර පාන ලබා දීමේ යාන්ත්‍රණය විධිමත් කරන ලෙසද ඇමතිවරයා මෙහිදී උපදෙස් දුන්නේය. සෞඛ්‍ය මාර්ගෝපදේශ අනුව එම ප්‍රදේශ වල ජනතා අවශ්‍යතා ඉටුකිරීමේ වැඩ පිළිවෙලක් ක්‍රියාත්මක කිරීමටද තීරණය කෙරිණි. ඇදිරි නීතිය පනවා ඇති ප්‍රදේශවල ජීවනෝපාය අහිමි පවුල් වලට දීමනාවක් ලබා දීම සදහා වන යෝජනාව තමන් විසින් රජයට ඉදිරිපත් කර ඇතැයි පැවසු ඇමති ප්‍රසන්න රණතුංග මහතා ඉදිරියේදී ඒ සම්බන්ධයෙන් රජයේ අවධානය තවදුරටත් යොමුකරන බවද මෙහිදී කීවේය.    ", "URL": "https://www.ada.lk/0/0/0-370347", "Category": "Latest News", "Parent URL": null}