{"Source": "Ada News", "Timestamp": "21 10 2020", "Headline": "සිංහලයේ උරුමය සුරැකීමේ අධිකාරිය පනත ළඟදීම", "News Content": "කන්ද උඩරට උරුමය සුරැකීමේ අන්තර් ව්‍යවස්ථාපිත මණ්ඩලය යන්න අපට නුපුරුදු අලුත් ආයතනයක් යැයි වැඩිදෙනෙකුට හැඟෙනු ඇත. එහෙත් ශ්‍රී ලාංකීය අනන්‍යතාව සමග නැවත අපේ උරුමයන් පුබුදුවන තැනට නව මං එළිපෙහෙළි කරන අරමුණෙන් ස්ථාපනය කර ඇති මෙම මණ්ඩලයේ කාර්යභාරය කුමක්ද? ඒ මණ්ඩලයත් නව අධිකාරියත් කුමක් සඳහාද? මේ ඒ සම්බන්ධයෙන් අද කළ විමසුමකි. ඒ පිළිබඳ තොරතුරු ගෙන ඒමට මුලින්ම අප හා සම්මුඛ වන්නේ කන්ද උඩරට උරුමය සුරැකීමේ අන්තර් ව්‍යවස්ථාපිත මණ්ඩලයේ මණ්ඩලයේ ස.අධ්‍යක්ෂිකා සමන්ති රත්නායක මහත්මියයි. “මෙයට වසර කීපයකට පෙර උඩරට ගැමි පුනරුත්ථාපන දෙපාර්තමේන්තුව අහෝසි වුණා. අතීතයේ ඒ කියන්නේ දහඅට වන සියවස වනවිට ඉංග්‍රීසි පාලනය යටතේ උඩරට ජනතාවට විඳීමට සිදුවූ අනෙක්විධ වූ දුක්ගැහැට හේතුවෙන්, ඔවුන්ගේ ජනජීවිතය නැවත පුනරුත්ථාපනය කිරීමේ අරමුණ ඇතිව, යම් ආයතනයක් ක්‍රියාත්මක විය යුතු බවට මල්වතු අස්ගිරි මහනායක හිමිවරුන් ප්‍රධාන උගත් වියත් පාර්ශ්වයන් රජයට කරුණු දැක්වීම මෙම මණ්ඩලය බිහිවීමට එක් අනුබලයක් වුණා. මුල් අවස්ථාවේ මණ්ඩලයක් ලෙස යම් බලප්‍රදේශයන් තුළ ක්‍රියාත්මක වුවද මේ වනවිට මෙම මණ්ඩලය අධිකාරියක් බවට පත්කිරීමේ කෙටුම්පතේ කටයුතු අවසන් කර තිබෙනවා. එවිට අපේ පරාසය තවත් පුළුල් වෙනවා.  කන්ද උඩරට උරුමය සුරැකීමේ අන්තර් ව්‍යවස්ථාපිත මණ්ඩලය වර්ෂ 2017 සිට ක්‍රියාත්මක වෙනවා. මෙය අගමැති මහින්ද රාජපක්ෂ මැතිතුමා යටතේ පවතින බුද්ධශාසන, ආගමික සහ සංස්කෘතික කටයුතු අමාත්‍යාංශය යටතේ දැනට පවත්වාගෙන යනවා. මෙහි සභාපතිවරයා ලෙස අධිනීතිඥ මහින්ද කටුගහ මහතා  කටයුතු කරනවා. අපේ දැක්ම ගැන සඳහන් කළොත් \"අභිමානනීය උරුමය සුරකිමින් සෞභාග්‍යය කරා\" යන්න අපේ මණ්ඩලයේ තේමාව බවට පත්ව තිබෙනවා. ඒ දැක්ම යථාර්ථයක් කරගැනීමට අපේ මෙහෙවර දක්වන්නම්. %කන්ද උඩරට උරුමයට අනන්‍ය වූ සමාජ ආර්ථික සංස්කෘතික උරුමයන් හඳුනා ගැනීම, මතුපරපුර වෙත දායාද කොට දීම සඳහා දායක වීම, යුගයට ගැළපෙන අයුරින් භාවිතය හා යටිතල පහසුකම් සංවර්ධනයෙන් සමාජ ආර්ථික ප්‍රතිලාභ ලබාගැනීමට හැකිවන ලෙස කටයුතු සැලසුම් කිරීම මගින් තිරසාර සංවර්ධනයට දායකවීම.^ * නව අධිකාරියක් බවට කෙටුම්පත් වන මෙම මණ්ඩලය පිළිබඳ වැඩිමනත් තොරතුරු දැනගනු වස් අපි එහි සභාපති අධිනීතිඥ මහින්ද කටුගහ මහතාගෙන් විමසුවෙමු.    “ඉංග්‍රීසි පාලකයන් 18වන සියවසේදී මෙරට පාලනය උදුරා ගන්නා තෙක්  ශ්‍රී ලංකාවේ සිංහලයන් නොබෙදුණු එක් ජාතියක්, ආගමක් හැටියට එකමුතුව කටයුතු කළා. නමුත් 1818 කැරැල්ල සහ පසුව ඇතිවූ අභ්‍යන්තර ගැටුම් සමග තමන්ට මෙරට පාලනය පහසු කර ගැනීම වෙනුවෙන් ඉංග්‍රීසින් විසින් සිංහලයන් විනාශ කළා. පවුල් පිටින් සමූල ඝාතනය කළා. ඌව වෙල්ලස්ස කැරැල්ලේදී ගැබිනි මවුවරුන් කපා කොටා මරා දමා දේපළ කොල්ලකමින් ගම් දනව් ගිනි තබා විනාශ කළ හැටි අපේ ඉතිහාසය පෙන්වා දෙනවා.   ඒ මිනිසුන් තමන්ගේ නිජබිම් සහ පාරම්පරික උරුම පෙදෙස් අතහැර වෙනත් පළාත්වලට ප‍ලා ගියා. සුදුපාලකයන්ගේ හිංසාකාරී පිළිවෙත් නිසා මෙරට උරුමක්කාර ජනතාව සරණාගතයන් බවට පත් වුණා.   අද ලෝකයේ සරණාගතයන් රැකගැනීමේ අණපනත් ජාත්‍යන්තර වශයෙන් පිළිගැනීමට ලක්ව ක්‍රියාත්මක වෙනවා. මෙරට ප්‍රභාකරන් අසරණ දමිළ ජනතාව ආරක්ෂක වළල්ලක් ලෙස යොදා ගනිමින් ම්ලේච්ඡ අරගලයක යෙදෙන විට ශ්‍රී ලංකා හමුදාව දමිළ ජනතාවට ආරක්ෂාව සපයමින් ඔවුන් සරණාගතයන් ලෙස රැකගත්තා. නමුත් එහෙම පිළිගත් සම්‍ප්‍රදායක්, නීතියක් එදා සුදු පාලකයන්ට තිබුණේ නැහැ.   සුදු පාලකයන්ගේ අණසක ක්‍රියාත්මක වනතුරු මෙරට එකම රටක් හැටියටයි තිබුණේ. රුහුණු, මායා, පිහිටි යනුවෙන් තුන් සිංහලයක් තිබුණා. සිංහල ජාතිය අතර වෙනසක් ලංකාවේ තිබුණේ නැහැ.   එකම රටක් තුළ මෙහෙම සිංහලයන් සහයෝගයෙන් ජීවත් වීම මෙරට පාලනය උදුරාගත් ඉංග්‍රීසි ජාතිකයන්ට බලවත් අර්බුදයක් වුණා. එහෙම නම් මෙම ජාතිය අතර භේදභින්නතා ඇති කළ යුතු යැයි ඔවුන් හිතුවා. විවිධ උපක්‍රම භාවිත කළා.   ඔවුන්ට ඒ  ජාතීන් භේද කරවීමේ පුරුද්ද තිබුණා. උදාහරණ හැටියට අප්‍රිකානුවන් අතර ගෝත්‍ර වශයෙන් හෝ කළු සුදු වශයෙන් භේද ඇති කළා. එතැන් පටන් ඒ ජාතීන් අපි මහ ජාතිය, උන් සුළු ජාතිය යැයි ගැටුම්වලට යොමු කළා.   ඒ අතර ඉංග්‍රීසි පාලකයන් ඒ රටවල භෝග සම්පත් මංකොල්ල කෑම කළා. ඇයි රට රැකගැනීම වෙනුවට හෝ රට සූරාකෑමට එරෙහි වීමට වඩා ඔවුන්ට එම පාලකයන් ගොදුරු කළ ජාති ආගම් ගෝත්‍ර වර්ගභේදය ලොකු වුණා. ඔවුන් ඇණකොටා ගන්නා අතර, පාලකයෝ හිතේ හැටියට ඒ ජනතාවගේ සම්පත් සූරාකෑවා.  සිංහලයන් අතර කළ බෙදීම සමග එතෙක් මහනුවර රාජධානියේ රජතුමා රටේ නායකයා යනුවෙන් දකුණේ ජනතාව තුළ තිබූ විශ්වාසය බිඳී ගියා. මහනුවර යුගයේ පවා සුදු පාලකයන් බලය අතට ගන්නා තෙක් රටේ රජු ලෙස මහනුවර රාජධානියේ රජු පිළිගනීමට ලක් කළා. වැඩි දෙයක් අවශ්‍ය නැහැ. 1937 කාලයේ ගෙනා විවාහ සහ දික්කසාද පනත්වලින් පවා මෙරට සිංහල ජනතාවගේ එකතුමුතුකම, සහජීවනය අන්‍යෝන්‍ය සහවාසය බිඳ දැමීමට ඔවුන් පාවිච්චි කළා. මහජාතිය අතර විශ්වාසය බිඳෙන, විරසකය ඇතිවන ආකාරයට කටයුතු සකස් කළා.   මේ වෙනස, විරසකය, භේදය තුරන් විය යුතුයි. එනිසා මහානායක හිමිවරුන් ගරු අගමැතිතුමන්, නීති ක්ෂේත්‍රයේ විශාරදයන්, මහාචාර්යවරුන්, විවිධ වියතුන්ගේ අදහස් යෝජනා අනුව අලුත් පනතක් කෙටුම්පත් කිරීමට අවශ්‍ය කටයුතු කළා. එය සිංහලයේ උරුමය සුරැකීමේ අධිකාරිය පනත යනුවෙන් හැඳින්වෙනවා. දැන් සියයට අනූපහක් එහි කටයුතු අවසානයි. නීතිපතිවරයාට සහ කැබිනට් මණ්ඩලයට ඉදිරිපත් කිරීමේ කටයුතු මේ දිනවල සැකසෙමින් පවතිනවා.  එදා වැඩවසම් ක්‍රමය තුළ පැවති ක්‍රමය සුදුසු නැහැ කියපු සුදු ජාතිකයන්ට අනුව ඔවුන් ගෙන ගියේ ධනවාදී සූරාකෑමේ ආර්ථිකයක්. ප්‍රජාතන්ත්‍රවාදය ගැන කතා කළත් වහල් සේවය එම රාජ්‍යයන්හී තදින් පැවතුණා. දැන් අපට සිදුව ඇත්තේ අපේ උරුමයන් සංරක්ෂණය කර නැවත මතු පරපුර සහ අපේ රට වෙනුවෙන් සංරක්ෂණය කිරීමයි. ඒ අභියෝගය හැකි පමණින් යථාර්ථයක් කිරීමට අපි භාරගෙන තිබෙනවා. ඒ සඳහා වෙනත් රාජ්‍ය ආයතන සමග සම්බන්ධතාවයෙන් අප කටයුතු කරනවා.  එනිසා සංරක්ෂණය කිරීමත් අපේ උරුමයක් නම්, ඒ උරුමයන් ආරම්භ කළ යුත්තේ කොතැනින්ද? යන කරුණ විමසිය යුතුයි. මම දකින හැටියට අපි කෘෂිකාර්මික ජීවනෝපායක් ඇති රටක් හැටියට අපේ සංරක්ෂණය කියන දේ මුළුතැන්ගෙය සමග ආහාර සංස්කෘතියෙන් ආරම්භ විය යුතුයි. ඒ ආරම්භය කෙසේ වීද සහ කෙසේ විය යුතුද යන්න ගැන දැන් අපි විශ්ලේෂණය කරනවා. මම එහෙම කියන්නේ ඇයි? ඔබ උදාහරණයකට චීන ජාතිකයන් ගැන හිතන්න. අද ඔවුන්ගේ නිෂ්පාදන නිර්මාණ ලෝකයේ කොතැනක වුවත් දැකගත හැකියි. ඒත් එයටත් පෙර සිට අද දක්වාම චීන අවන්හල් ලොව පුරා හැම රාජ්‍යයකම වාගේ දකින්නට ලැබෙනවා.චීන ආහාරපාන වගේම චීන හෝටල නැති රටවල් ඉතා විරලයි.  අපේ ආහාර රටාව, ආහාර සැකසුම, ඒවායේ ගුණාත්මක බව, සනීපාරක්ෂාව සමග විතරක් නෙවෙයි, ඒවා අපේ ආර්ථික ප්‍රතිලාභ බවට පත්කර ගැනීමට අවශ්‍ය කටයුතු වෙනුවෙන් මැදිහත් වෙමින් එම ප්‍රතිලාභ ජනතාවට ලබාදීමට අපි කටයුතු කරනවා. අපේ ඉඳුම් හිටුම් කලාව තවත් දෙයක්. අනුරාධපුර, පොළොන්නරුව ගෘහ නිර්මාණ ශිල්පය අපට තියෙනවා. මහනුවර යුගයේ වාස්තු විද්‍යාව අදත් ඇස්පනාපිට දැකිය හැකියි. එකී ගෘහ නිර්මාණ ශිල්පයට අනුකූල වන පරිදි ඒ ඇසුරෙන් රාජ්‍ය ගොඩනැගිලි ඉදිකිරීමේ අවශ්‍යතාව පවා අපේ අවධානය යොමු කළ කරුණක්. අපට ආවේණික බේත් හේත් ඖෂධ වර්ග තියෙනවා. ඒවා භාවිත කළ අත්දුටු වෙදකම් ක්‍රම තියෙනවා. සිංහල අපේ වෙදකම රැකගැනීම වෙනුවෙන් අපි කටයුතු සම්පාදනය කරගෙන යමින් සිටිනවා. සිංහල රටේ වාරිකර්මාන්තය ගැන අදටත් ලොව පුරා විද්වත්හු මවිතය පළ කරනවා. ඒ දැනුම නොතිබෙන්නට අපිට මේ රට සහලින් ස්වයංපෝෂිත කරන්න ලැබෙන්නේ නැහැ. ඒ මහා වාරි කර්මාන්ත කළේ ඉංජිනේරු සමාගම් නෙවෙයි. අපේ සිංහලයන්. ඒ වාරිකර්මාන්ත සැලසුම් නැවත භාවිතයට ගත හැකි සහ එම ප්‍රෞඪත්වය ලෝකයට විදහා දැක්විය හැකි අවස්ථා අප ක්‍රියාත්මක කරනවා.    අපේ රටේ කෘෂිකර්මාන්තය ඉතා ඉහළ ප්‍රශස්ත මට්ටමක එදා තිබුණා. වස විසෙන් තොර ක්‍රම ගොවියා භාවිත කළා. අද ඒ දේ නැහැ. හැමදේටම රසායනිකයන් නැතිව වැවෙන්නේ නැහැ කියන මතයක් නිර්මාණය කරලා ගොවියා අන්ධ කරලා. ඒ වෙනුවට අපේ වසවිසෙන් තොර ගොවිතැන් ක්‍රම සහ ඉහළ අස්වැන්නක් ලබාගත හැකි වගා ක්‍රම භාවිතය පිළිබඳ අපි කටයුතු කරමින් සිටිනවා. කෘෂිකර්මාන්තයේ භාවිත කළ සිරුරට හානියක් නැති එසේම අධිරාජ්‍යවාදී ආක්‍රමණිකයන් විනාශ කළ අපේ වී වර්ග, බීජ වර්ග නැවත වගාකර ගුණාත්මක බව රැකෙන පරිදි ඒවා ප්‍රවර්ධනය කර ජනතාවට පෝෂ්‍යදායක ආහාර ලබාදීමේ ක්‍රමය මේ යටතේ ප්‍රචලිත කෙරෙනවා.   අපේ කර්මාන්ත කේෂේත්‍රය ගැන කතා නොකරම බැහැ. අපි යකඩ නිෂ්පාදනය කළ ජාතියක්. අවිආයුධ සාදා ගත්තා. තඹ ලෝහ වැනි දේ සමග පැවති ඒ ඒ කර්මාන්ත නැවත ක්‍රියාත්මක කිරීමට අපි මැදිහත් වෙනවා. ඒ ඇසුරෙන් විශ්ව කීර්තියට පත් නිර්මාණ අනුරූ නිර්මාණය කෙරෙහි අපි යොමු වෙනවා.    අපට විවිධ කර්මාන්ත ක්ෂේත්‍රයන් නැවත පණ ගැන්විය හැකි අවස්ථා වැඩියි. ඒවා පුනර්ජීවනය කළ හැකියි. රන් රිදී භාණ්ඩ නිෂ්පාදනය අපේ අනන්‍යතාව තුළ ප්‍රවර්ධනය කළ හැකියි.  අපේ සංස්කෘතිය යැයි අවුරුදු දෙතුන් දහසක ඉතිහාසයක් වීදුරු පෙට්ටි තුළ සිරකර ඒ දෙස බලා සිටින ජාතියක් බවට අප පත්වි යුතු නැහැ. අපට මෙහෙම අතීතයක් ප්‍රෞඪත්වයක් තිබුණා යැයි පවසමින් කාලය කා දැමිය යුතුද නැහැ. අපි බෝගම්බර බන්ධනාගාර පරිශ්‍රය කලා නිකේතනයක්, අපේ උරුමය විදහා දක්වන තෝතැන්නක් හැටියට තෝරාගෙන තිබෙනවා. එහි අපේ ජාතික අනන්‍යතාව ඔප්නැංවෙන කලා සහ සංස්කෘතික මධ්‍යස්ථානයක් ඉදිකිරීමට දැනට සැලසුම් සකස් කරමින් සිටනවා. එතැන අත්කම්, ගෙත්කම්, නර්තන, ගැයුම් වැයුම්, හස්ත කර්මාන්ත, මූර්ති ආදී වශයෙන් කලා ක්ෂේත්‍රයේ හැමදෙයක්ම එක්රැස්වන අපූර්ව ස්ථානයක් වෙයි. තවත් අතකින් එතැන ප්‍රදර්ශනගාර පද්ධතියක් කීවත් නිවැරදියි. එහි සංරක්ෂණය සහ ප්‍රවර්ධනය යන දෙකම කරනවා. මේ හැම දෙයකින්ම අපි බලාපොරොත්තු වන්නේ ජනතාවගේ ආර්ථික වර්ධනය, සුරක්ෂිතභාවය වගේම සුදුපාලකයන් විනාශ කළ අපේ ජාතික අනන්‍යතාවය යළිත් තහවුරු කරමින් අපේකම නැවත ලොවට ගෙන යන්නයි.   එතෙනදි සංචාරක ව්‍යාපාරයත් එයට විශාල අනුබලයක් සහ පිටුවහලක් කර ගැනීමට අපි සැලසුම් කර තිබෙනවා. අපේ අනන්‍යතාව, සංස්කෘතිය විදේශයන්ට ගෙනයාමටත්, දැන හැඳින ගැනීමට අවස්ථාව ලබාදීමත් අපේ ඉලක්කයක්.     මේ හැමදේටම රජයෙන් ලැබෙන මුදල් ප්‍රතිපාදන පමණක් ප්‍රමාණවත් විය නොහැකියි. අපේ උත්සාහයෙන් මුදල් ඉපැයීම ප්‍රවර්ධනය සඳහා අවශ්‍ය  කටයුතු කරනවා. මේ වනවිට වෙබ්සයිට් එකක් නිර්මාණය කර අවසානයි. එයත් අද හෙට දොරට වඩිනවා. ජාතික සහ ජාත්‍යන්තර තලය ජයගත හැකි බව අපට විශ්වාසයි. අභීමානනීය උරුමය සුරකිමින් සෞභාග්‍යය කරා යන ගමනට අපි ඔබ සැමට ආරාධන කරනවා.\" ලාල් ජයසුන්දර   ", "URL": "https://www.ada.lk/0/0/0-370546", "Category": "Opinion", "Parent URL": null}