{"Source": "Ada News", "Timestamp": "21 10 2020", "Headline": "ඉවත ළන කාබන් පෑන් බට හා දත්බුරුසු ප්‍රතිචක්‍රිකරණයට බහාළුමක්", "News Content": "භාවිතයෙන් ඉවත් කරන කාබන් පෑන් හා දත්බුරුසු දැවැන්ත පාරිසරික හානියක් සිදු කරන බවට පෙනී ගොස් තිබේ. මෙම පරිසර අවදානම තුරන් කිරීම සඳහා පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා විසින් වැඩ පිළිවෙළක් සකස් කර තිබේ. සාමාන්‍යයෙන් දිනකට පාසැල් පද්ධතිය තුළ පමණක් ඉවත ලන හිස් කාබන් පෑන්  බට ප්‍රමාණය කිලෝ 80ක් පමණ වේ. ඒ් අනුව වසරකට පාසැල් පද්ධතිය මගින් පරිසරයට බැහැර කරන  හිස් කාබන් පෑන් බට ප්‍රමාණය කිලෝ ග්‍රෑම් 29,000 ඉක්මවයි.  නමුත් තවමත් රාජ්‍ය ආයතන හා පුද්ගලික ආයතන මෙන්ම වෙනත් අංශ විසින් දිනපතා බැහැර කරන කාබන් පෑන් බට ප්‍රමාණය කෙතෙක් දැයි මෙතෙක් කිසිදු සංගණනයක් සිදු කර නැත. මේ අන්දමින්ම භාවිතා කරන ලද දත් බුරුසු ද ඉවක් බවක් නැතිව පරිසරයට බැහැර කිරීම නිසා සිදුවන පරිසර හානිය ඉමහත් වන අතර පරිසරවේදීන් විසින් පෙන්වා දෙන්නේ සාමාන්‍යයෙන් ඉවත ලන පෑන් බට හා දත්බුරුසු දිරාපත් වීම සඳහා වසර 100- 500 දක්වා කාලයක් ගත වන බවයි. හිස් කාබන් පෑන් බට හා ඉවත ලන දත් බුරුසු ප්‍රතිචක්‍රීයකරණය සඳහා වැඩසටහනක් ආරම්භ කර ඇත. ඒ් අනුව සෑම පාසැලකටම හිස් පෑන්බට හා දත්බුරුසු බැහැර කිරීම සඳහා විශේෂ බහාළුමක් Container  හඳුන්වා දී තිබේ. මෙම බහාළුමකට පෑන් බට 2000ක් හා දත්බුරුසු 500ක් බැහැර කළ හැකිය. බහාළුම පිරි ගිය පසු ඒ්වා මිල දී ගැනීම “වෙක්ස් ඉන්ඩස්ට්‍රීස් ප්ලාස්ටික් ආයතනය” විසින් එකගතාවය  පළ කර තිබේ. දරුවන් ඉළක්ක කර ගනිමින් ක්‍රියාත්මක මෙම වැඩ සටහන අපි හැදී- රට හදමු යනුවෙන් නම් කර ඇති අතර ඒම විශේෂ බහාළුම ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාට ලබන 26 දින බාර දීදෙමින් මෙම වැඩ පිළිවෙළ ආරම්භ කිරීමට නියමිත බව පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා පවසයි. ඉවත දමන  පෑන් බට හා දත් බුරුසු ප්‍රතිචක්‍රීයකරණය කිරිමේ වැඩ පිළිවෙළක් ඇරඹෙන්නේ මේ රටේ ප්‍රථම වතාවට වන අතර සියලුම රාජ්‍ය හා පුද්ගලික අංශයේ ආයතන විසින් ද මෙම වැඩ පිලිවෙළ ක්‍රියාත්මක කිරීම අනිවාර්ය කිරීමට අමාත්‍ය මණ්ඩල පත්‍රිකාවක් ඉදිරිපත් කරන බව ද අමාත්‍යවරයා පවසයි. මෙම වැඩ වැඩපිලිවෙළෙහි සමාරම්භක උත්සවය ඉදිරි දිනෙක දික්වැල්ල විජිත  මධ්‍ය මහා විද්‍යාලයෙන් ඇරඹීමට නියමිතය.   ", "URL": "https://www.ada.lk/0/0/0-370557", "Category": "Latest News", "Parent URL": null}