{"Source": "Ada News", "Timestamp": "22 10 2020", "Headline": "එළඹෙන ශීත සෘතුවේදී වසංගත තත්ත්වය තවත් උග්‍ර වනු ඇතැයිලෝක සෞඛ්‍ය සංවිධානය අනතුරු අඟවයි", "News Content": "ගෝලීය වසංගතයක් පවතින මෙම අවස්ථාවේදී ලෝක සෞඛ්‍ය සංවිධානය එය පාලනය කිරීම, මැඬපැවැත්වීම ආදිය සඳහා සුවිශේෂී කර්තව්‍යයක් සිදුකරමින් සිටියි. මේ ඔවුන් අප රටට හා අපේ රට නියෝජනය කරන ගිණිකොනදිග ආසියානු කලාපය වෙනුවෙන් මෙම සතියේදී නිකුත් කළ උපදෙස්ය. ගිණිකොනදිග ආසියානු කලාපයේ මෑතකදී COVID-19 රෝගීන් වාර්තා වීම සුළු වශයෙන් පහත වැටීමෙන් පසු, විවිධ රටවල් මෙම රෝගය සඳහා ප්‍රතිචාර දැක්වීමේ ක්‍රියාමාර්ග ලිහිල් කෙරිණ. එයට එරෙහිව ලෝක සෞඛ්‍ය සංවිධානය අනතුරු ඇඟවූ අතර, වසංගතය අඛණ්ඩව පවතින බැවින්, වෛරස් සම්ප්‍රේෂණය අවම කිරීම සඳහා අපගේ ප්‍රතිචාරය තවදුරටත් ශක්තිමත් කළයුතු බවද පෙන්වා දෙන ලදී. “කෝවිඩ් 19 රෝගීන් වාර්තා වීම මෑත සතිවල අඩු වෙමින් පවතින තත්ත්වයක් තිබුණද, එම සංඛ්‍යාව දෙස බලා නොසැලකිලිමත් නොවිය යුතුය. මන්දයත් COVID-19 රෝගීන් විශාල සංඛ්‍යාවක් තවමත් කලාපය තුළින් වාර්තා වීමක් පෙන්නුම් කරයි. එම නිසා මේ වසංගතය මැඬපැවැත්වීම සඳහා අප උපරිම උත්සාහයක් ගත යුතුයි.* යැයි ලෝක සෞඛ්‍ය සංවිධානයේ අග්නිදිග ආසියානු කලාපයේ කලාපීය අධ්‍යක්ෂ වෛද්‍ය පූනම් කේත්‍රපාල් සිං මහත්මිය ප්‍රකාශ කරයි. විශේෂයෙන් එළඹෙන උත්සව සමය සහ එළඹෙන ශීත ඝෘතුව (සීතල සමය) තුළ  සෞඛ්‍ය ආරක්ෂාව පහත හෙළුවහොත් තත්ත්වය තවත් උග්‍ර වනු ඇතැයි ඇය පැවසුවාය. කාලානුරූපීව වෛරසය ආසාදිතයන් හඳුනා ගැනීම, පරීක්ෂා කිරීම, සම්බන්ධතා සොයා ගැනීම, බලපෑමට ලක්වූවන් හුදකලා කිරීම සහ අවශ්‍ය පිරිසට රෝහල් ප්‍රතිකාර ලබාදීම ආදී කටයුතු සඳහා රටවල් සාමූහික ප්‍රයත්න දරමින් සිටී. මෙම  නොනවතින උත්සාහයන් වඩාත් ජවසම්පන්නව ඉදිරියට ගෙන යා යුතුයි.” යැයි ඇය වැඩිදුරටත් සඳහන් කළාය. එළඹෙන උත්සව සමයේදී ශාරීරික දුරස්ථභාවය, දෑත් සේදීම, කිවිසන විට හා කහින විට ආචාරවිධි පවත්වා ගැනීම සහ මුව ආවරණ පැලඳීම යන වගකීම සියලුදෙනා රැකිය යුතු බවද ඇය පැවසුවාය. එසේම ජනාකීර්ණ ස්ථානවල රැඳී සිටීමෙන් වැළකීම, සංවෘත ස්ථානවල රැස් වීමෙන් වැළකීම සහ වාතාශ්‍රය සීමිත හා සංවෘත අවකාශයන්ගේ රැස්වීම වැළකීම යන ඒවා තරයේ අනුගමනය කිරීම අවශ්‍ය බවද ඇය පෙන්වා දෙන්නීය. සෘතුමය ඉන්ෆ්ලුවෙන්සාව සහ COVID-19 ශීත ඝෘතුවේදී සංසරණය වීම සෞඛ්‍ය පද්ධති සහ සෞඛ්‍ය පහසුකම් සඳහා අභියෝගයක් වනු ඇති බවද කලාපීය අධ්‍යක්ෂවරිය පෙන්වා දෙයි. COVID-19 වැළැක්වීම සඳහා ඵලදායී වන ක්‍රියාමාර්ග බොහෝමයක් ඉන්ෆ්ලුවෙන්සා වැළැක්වීම සඳහාද ඵලදායී වේ. ඉන්ෆ්ලුවෙන්සා සහ COVID-19 ඇතුළු සියලුම ශ්වසන රෝග වළක්වා ගැනීම සඳහා සූදානම් වීම, වැළැක්වීම, පාලනය කිරීම සහ ප්‍රතිකාර කිරීම සඳහා කල් ඇතිව ප්‍රවේශයක් ලබාගැනීම සඳහා ලෝක සෞඛ්‍ය සංවිධානය මේ වන විට රටවල් සමග කටයුතු කරයි. ලෝක සෞඛ්‍ය සංවිධානයේ ගිණිකොනදිග ආසියානු කලාපය අඛණ්ඩව තුන්වන සතිය තුළදීත් COVID-19 රෝගීන්ගේ සංඛ්‍යාව 6 – 8෴ කින් අඩු සංඛ්‍යාවක් වාර්තා කර ඇත. ලෝක ජනගහනයෙන් හතරෙන් එකක් පමණ සිටින ගිණිකොනදිග ආසියානු කලාපයෙන්, මිලියන 8කට අධික ආසාදිතයන් සංඛ්‍යාවක් වාර්තා කර ඇත. තවද වැඩි වශයෙන් ජනගහනය සහිත රටවල් සුවිශේෂී ජන විකාශන හා භූගෝලීය අභියෝගයන්ටද මුහුණ දී තිබේ. තාක්ෂණික මඟපෙන්වීම, පරීක්ෂණ සඳහා රසායනාගාර ධාරිතාව ශක්තිමත් කිරීම, රෝහල් සඳහා උපකරණ සහ සෞඛ්‍ය සේවකයන් ආරක්ෂා කිරීම සහ දැනුවත්භාවය ඇති කිරීම සහ වැරදි තොරතුරුවලට ආමන්ත්‍රණය කිරීම සඳහා ලෝක සෞඛ්‍ය සංවිධානය රටවල්වලට සහයෝගය දක්වයි. එසේම කෝවිඩ් 19 වසංගතය අවම කිරීමේ උත්සාහයන් සඳහා ලෝක සෞඛ්‍ය සංවිධානය රටවල්වලට අඛණ්ඩව සහය දක්වයි. ශ්‍රී ලංකාවේ ක්‍රියාත්මක කෝවිඩ් මර්දන වැඩසටහන් සම්බන්ධයෙන් ලෝක සෞඛ්‍ය සංවිධානය මාධ්‍ය නිවේදනයක් නිකුත් කරමින් මෙලෙස සටහන් කරයි. ලෝක සෞඛ්‍ය සංවිධානය, ශ්‍රී ලංකාවේ සෞඛ්‍ය අමාත්‍යාංශය, ඉටුකම ව්‍යාපෘතිය  සහ රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය, COVID පාලනය කිරීම සඳහා මහජන සෞඛ්‍ය හැසිරීම්වල වැදගත්කම තවදුරටත් තහවුරු කිරීම සඳහා %නව සාමාන්‍යයක් කරා^ යන ව්‍යාපාරය ක්‍රියාත්මක කරමින් සිටියි. මෙම වැඩසටහන මගින් ඩ්‍රීම් DReAMයන අක්ෂර මාලාවේ ග්‍රහණය කරගත් තීරණාත්මක වැළැක්වීමේ පියවර කෙරෙහි අවධානය යොමු කර ඇත. DReAMවැඩසටහන D – (Distancing) දුරස්ථ කිරීම - අනෙක් අයගෙන් අවම වශයෙන් මීටර 1ක්වත් භෞතික දුරක් පවත්වා ගන්න, පොදු රැස්වීම්, ජනාකීර්ණ ස්ථාන, සමීප සම්බන්ධතා පැවැත්වීම් ආදිය  සහ සීමිත හා සංවෘත අවකාශයන් වළක්වා ගන්න. Re- (Respiratory etiquette) නැවත ශ්වසන ආචාර විධි පවත්වා ගැනීම - කැස්ස/ කිවිසුම් යැවීම ඔබේ වැලමිට ආවරණය කර සිදුකිරීම. ඔබට උණ, කැස්ස හෝ උගුරේ අමාරුවක් ඇත්නම් නිවසේ රැඳී සිටිමින් වෛද්‍යවරයකු හමුවන්න ( 1999 හෝ 1390 අමතන්න) A – (Aseptic techniques) අනුගමනය කළයුතු පුරුදු - අවම වශයෙන් තත්පර 20ක්වත් සබන් හා වතුරෙන් ඔබේ අත් නිතර සේදීම හෝ අවම වශයෙන් 70෴ක් ඇල්කොහොල් සහිත දෑත් සේදුම්කාරක භාවිත කිරීම. ඔබේ ඇස්, නාසය සහ මුඛය ස්පර්ශ කිරීමෙන් වළකින්න. නිතර ස්පර්ශ වන පෘෂ්ඨයන් නිතිපතා විෂබීජහරණය කරන්න. M – (Mask )මුහුණු ආවරණයක් පලඳින්න, ඔබ පැලඳීම, ගලවා ඉවත් කිරීම සහ ඔබේ මුහුණු ආවරණ නිසි ලෙස ගබඩා කිරීම සහතික කරන්න. ඔබේ මුහුණු ආවරණ නිතිපතා පිරිසුදු කර එය සෑමවිටම ඔබේ නාසය සහ මුඛය ආවරණය කරන ලෙස පැලඳීමට වග බලාගන්න.  ", "URL": "https://www.ada.lk/0/0/0-370621", "Category": "Opinion", "Parent URL": null}