{"Source": "Ada News", "Timestamp": "23 10 2020", "Headline": "කාන්තා ශ්‍රම බලකා සහභාගීත්ව අනුපාතය ගැන මන්ත්‍රී හරිනිගේ කතාව සත්‍යයි", "News Content": "\"2009 [sic, 2019] ශ්‍රී ලංකා මහ බැංකු වාර්තාවට අනුව ලංකාවේ කාන්තාවන්ගේ ශ්‍රම බල සහභාගිත්ව අනුපාතිකය, එහෙම නැත්තං female labour force participation rate එක, සියයට 34.5 යි. පිරිමින්ගේ ඒක සියයට 73යි… අපට තමයි අඩුවෙන්ම තියෙන female labour force participation rate එකක් ලෝකයෙන්ම තිබෙන්නේ.\" …according to the 2009 [sic, 2019] Annual Report from the Central Bank, the female labour force participation rate of Sri Lanka was 34.5%. It was 73% for men... We have one of the lowest female labour force participation rates in the world. හරිනි අමරසූරිය | 2020 සැප්තැම්බර් 10 | නිල ෆේස්බුක් පිටුව https://www.facebook.com/236859640989713/posts/260817228593954/?vh=e&extid=wIJfwzNn4QRfXjMU&d=n ශ්‍රම බලකාය සඳහා වන කාන්තා දායකත්වයෙන් ශ්‍රී ලංකාව සිටිනා පහළ මට්ටම පිළිබඳව මන්ත්‍රිනී අමරසූරිය හඬ නගයි සටහන: මෙම ප්‍රකාශයේ සම්පූර්ණ පාඨය සහ සන්දර්භය ඔස්සේ පෙනී යන්නේ, පාර්ලිමේන්තු මන්ත්‍රිනී හරිනි අමරසූරිය විසින් ශ්‍රී ලංකා මහ බැංකුවේ වාර්ෂික වාර්තා දත්ත පිලිබඳව සඳහන් කිරීමේදී 2019 වෙනුවට 2009 ලෙසින් වරදවා සඳහන් කොට ඇති බවයි. මෙම FactCheck විශ්ලේෂණය පදනම් වන්නේ 2019 දත්ත මත වේ.  මෙම ප්‍රකාශය තක්සේරු කිරීම උදෙසා, FactCheck මගින් ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ ශ්‍රම බල සමීක්ෂණයත්, 2019 වසරේදී ශ්‍රී ලංකාවේ කාන්තා ශ්‍රම බල දායකත්ව අනුපාතය ලෝකයේ අනෙක් රටවල් හා සසඳා බැලීම සඳහා ILOSTAT (ජාත්‍යන්තර කම්කරු සංවිධානයේ සංඛ්‍යාලේඛන) දත්ත සමුදායත් පරිශීලනයට ගෙන ඇත. පාර්ලිමේන්තු මන්ත්‍රිනී හරිනි අමරසූරිය විසින් ප්‍රකාශිත ආකාරයට, 2019 වසර සඳහා ශ්‍රී ලංකාවේ කාන්තා ශ්‍රම බල දායකත්වය  34.5 ක් වන විට, ශ්‍රී ලංකාවේ පිරිමි ශ්‍රම බල දායකත්වය 73% ක් වී ඇත. දකුණු ආසියාව ගත් විට, ශ්‍රී ලංකාවේ ශ්‍රම බලකාය සඳහා කාන්තා දායකත්වය නේපාලය, භූතානය, මාල දිවයින සහ බංග්ලාදේශයටත් වඩා අවම ස්ථානයක පවතී. කෙසේ වෙතත් ශ්‍රම බලකාය සඳහා කාන්තා දායකත්වය විෂයේදී දකුණු ආසියාවේ බර තැබූ සාමාන්‍ය අනුපාතයට වඩා ශ්‍රී ලංකාවේ ශ්‍රම බලකාය සඳහා කාන්තා දායකත්ව අනුපාතය ඉහළ අගයක් ගනී. ඒ, දකුණු ආසියාවේ ඉහළම ජනගහණය ඇති ඉන්දියාවේ කාන්තා ශ්‍රම බල දායකත්ව අනුපාතය ඉතා අවම අගයක් ගැනීම නිසායි. බර තැබූ සාමාන්‍යයන් සලකා බැලුවද, ශ්‍රී ලංකාවේ කාන්තා ශ්‍රම බල දායකත්ව අනුපාතය, සියලුම අඩු-ආදායම්ලාභී රටවල්, ඉහළ-ආදායම්ලාභී රටවල්, මධ්‍යම-ආදායම්ලාභී රටවල් (ශ්‍රී ලංකාව අයත් වන ආදායම්ලාභී කණ්ඩායම) සහ ලෝකයේ අනෙක් රටවල් හා බැලූ විට අඩු මට්ටමක පවතී (නිදර්ශකය 1 බලන්න). ILOSTAT දත්ත සමුදායේ දැක්වෙන සමස්ත රටවල් හා කලාප 187 කින් ශ්‍රී ලංකාව ලබා ඇති ශ්‍රේණිය වන්නේ 161 වෙනි ස්ථානයයි. ඒ අනුව ගත් විට, ශ්‍රී ලංකාවේ ශ්‍රම බලකායට වන කාන්තාවන්ගේ දායකත්වය ඒ සම්බන්ධයෙන් වන ලෝකයේ ශ්‍රේණිගත කිරීම් වල අඩුම 15% තුළ පවතී. ශ්‍රී ලංකාවේ කාන්තා ශ්‍රම බල දායකත්ව අනුපාතය, ලෝකයේ අනෙක් රටවල කාන්තා ශ්‍රම බල දායකත්ව අනුපාතයන් හා ගත් විට අවම අනුපාතයන් අතර එකක් බවට පාර්ලිමේන්තු මන්ත්‍රිනී හරිනි අමරසූරිය සිදුකළ ප්‍රකාශය, උක්ත දර්ශක මගින් සනාථ කෙරේ. එනිසා, අපි මන්ත්‍රීවරියගේ ප්‍රකාශය සත්‍ය යැයි වර්ගීකරණය කරමු. *FactCheck හි නිශ්චය පාදක වී ඇත්තේ පොදු ජනයාට ප්‍රවේශ විය හැකි, වඩාත්ම යාවත්කාලීන තොරතුරු මතයි. අපගේ සෑම කරුණු සොයා බැලීමකදීම මෙන්ම මෙම කරුණු සොයා බැලීමේදීද වෙනත් නව තොරතුරු අනාවරණය වන්නේ නම්, FactCheck හි මෙම ඇගයීමද ඊට අනුකූලව යාවත්කාලීන කිරීමට අප සුදානම්. නිදර්ශකය 1: ශ්‍රම බලකාය සඳහා කාන්තා දායකත්වය (2019) - ප්‍රධාන රටවල් කණ්ඩායම් ශ්‍රී ලංකාවට එදිරිව ගත් විට*  *රටවල් කණ්ඩායම් සඳහා වන සාමාන්‍යය, බර තැබූ සාමාන්‍යය මත පදනම්ව ඇත. මූලාශ්‍රය: ලෝක බැංකුව, ලෝක සංවර්ධන දර්ශක: ජාත්‍යන්තර කම්කරු සංවිධානය, ILOSTAT දත්ත සමුදාය. සටහන: ඉහත තක්සේරුගත කිරීම උදෙසා ගෙන ඇති විවිධ රටවල ශ්‍රම බලකාය සඳහා වන කාන්තා සහභාගීත්ව අනුපාතයන්, ඒ ඒ රටවල ජාතික ඇස්තමේන්තු වලට වඩා මදක් වෙනස් විය හැක. මන්දයත්, එය ජාත්‍යන්තර කම්කරු සංවිධානයේ ඇස්තමේන්තු මත පදනම් වී ඇති බැවිනි. ඒ එහි ඇගයුම් ක්‍රමය, දත්ත මූලාශ්‍රයන්ගේ වෙනස්කම්, ආවරණ විෂය පථය, ක්‍රමවේදය සහ යම් යම් රටවලට විශේෂිත වූ අනෙකුත් සාධක, රටවල් සහ කාලය විෂයෙහි සංසන්ද්‍යතාවයක් ඇති බව තහවුරු කිරීම සඳහා නිර්මාණය වී ඇති බැවිනි. මෙම ඇස්තමේන්තු ප්‍රධාන වශයෙන්, ජාතික නියෝජනයක් වන ශ්‍රම බල සමීක්ෂණයන් සහ සමීක්ෂණ දත්ත ලබාගැනීමට නොහැකි විට පමණක් භාවිතා කෙරෙනා අනෙකුත් මූලාශ්‍ර (ජන සංගණන සහ ජාතික වශයෙන් වාර්තා වන ඇස්තමේන්තු) මත පදනම් වී ඇත. ශ්‍රම බල සමීක්ෂණ සහ සංගණනයන් සඳහා යොදාගෙන ඇති කාල වකවානු රටකින් රටකට වෙනස් විය හැක. එසේම රටවල් අතර දත්ත වල සංසන්ද්‍යතාව සඳහා සේවා නියුක්ති වයස සම්බන්ධයෙන් වන වෙනස් වූ අර්ථ දැක්වීම්ද බලපෑ හැක. මූලාශ්‍ර: පාර්ලිමේන්තු මන්ත්‍රීවරියගේ සම්පූර්ණ ප්‍රකාශයට ප්‍රවේශය මෙතැනින්: https://www.facebook.com/236859640989713/posts/260817228593954/?vh=e&extid=wIJfwzNn4QRfXjMU&d=n ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව, ශ්‍රම බල සමීක්ෂණය 2019, ප්‍රවේශය http://www.statistics.gov.lk/LabourForce/StaticalInformation [අවසන් වරට ප්‍රවේශය: 2020 සැප්තැම්බර් 21] ලෝක බැංකුව, Databank: World Development Indicators (ලෝක සංවර්ධන දර්ශක), 2020, ප්‍රවේශය https://databank.worldbank.org/reports.aspx?source=2&series=SL.TLF.CACT.FE.ZS&country= [අවසන් වරට ප්‍රවේශය: 2020 සැප්තැම්බර් 27]      ", "URL": "https://www.ada.lk/0/0/0-370715", "Category": "Sports", "Parent URL": null}