{"Source": "Ada News", "Timestamp": "26 10 2020", "Headline": "ස්විට්සර්ලන්ත තානාපති හා  අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ අතර හමුවක්", "News Content": "ශ්‍රී ලංකාවේ ස්විට්සර්ලන්ත තානාපති ඩොමිනික් ෆර්ග්ලර්මහතා හා අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ අතර හමුවක් අද 2020.10.26 දින අරලියගහ මන්දිරයේදී පැවැත්විණි. ආයෝජන, අපනයන, සංචාරක සහ කොවිඩ්-19  වසංගතයට එරෙහිව සටන් කිරීම ඇතුළු දෙරට අතර සහයෝගීතාව වර්ධනය කරගත හැකි  ක්ෂේත්‍ර ගණනාවක් පිළිබඳව මෙහිදී සාකච්ඡාවිය. පැහැදිලි නීති පනවමින් හා ඒවා බලාත්මක කරමින් රජය කොවිඩ්-19 වයිරසයට ප්‍රතිචාර දක්වන ආකාරය පිළිබඳව තානාපතිවරයා මෙහිදී අගය කළේය. සෞඛ්‍ය මාර්ගෝපදේශයන් ක්‍රියාත්මක කිරීම හා රට අගුලු දැමීම සියලු දෙනාටම ඉතා අසීරු කාරණාවක් වුවද සමස්ත ජනතාව ආරක්ෂා කර ගැනීමට එය ඉවහල් වන බව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා මෙහිදී  පෙන්වා දුන්නේය. ශ්‍රී ලංකාව කොවිඩ්  වයිරසයට එරෙහිව කටයුතු කරන ආකාරය අගය කරන බව පැවසූ තානාපතිවරයා, මෙම ක්‍රියාදාමයේ ආරක්ෂිත බවක් තමන්ට දැනෙන බවට  විශ්වාසය පළ කළේය. කොවිඩ්-19 වසංගත තත්ත්වය පැතිර යාම වැළැක්වීම සඳහා රජය දරන උත්සාහයට දායක වීම සඳහා ස්විට්සර්ලන්ත රජය  කටුනායක ගුවන්තොටුපලේ පී.සී.ආර්.(PCR) පරීක්ෂණ වේගවත් කිරීමේ පහසුකම් සපයන උපකරණ ශ්‍රී ලංකාවට ලබා දී ඇත.   කොවිඩ් - 19 තත්ත්වය පහව ගිය වහාම ශ්‍රී ලංකාවේ සංචාරක ව්‍යාපාරය පුනර්ජීවනය කිරීමට සහයෝගීතාවය දක්වන බවත්, ඒ සඳහා ස්විට්සර්ලන්ත රජය ශ්‍රී ලංකා සංචාරක හා හෝටල් කළමනාකරණ ආයතනයට යටිතල පහසුකම් වැඩි දියුණු කිරීම, පුහුණුව ලබා දීම සහ විෂයමාලාව සංවර්ධනය කිරීම සඳහා තාක්ෂණික සහාය ලබා දීමටත් සූදානමින් සිටින බවත් මෙම හමුවේ දී අනාවරණය විය. ඉදිරියේදී දෙරට අතර ක්‍රියාත්මක කළ හැකි ආයෝජන සහ අපනයන පිළිබඳවද මෙහිදී සාකච්ඡා විය. ආර්ථික සංවර්ධනය රජයක ප්‍රමුඛතාවයක් වන බව කියා සිටි තානාපතිවරයා, ශ්‍රී ලංකාව තුළට ස්විට්සර්ලන්ත ආයෝජන වැඩි වශයෙන් ගෙන ඒමට කටයුතු කරන බව ද කියා සිටියේය. ස්විට්සර්ලන්තය මේ වන විට ශ්‍රී ලංකාවේ 8 වන විශාලතම ආයෝජකයා වේ. අපනයන සම්බන්ධයෙන්, ජීඑස්පී + පහසුකමෙන් වැඩි ප්‍රතිලාභ ලබා ගැනීම සඳහා ශ්‍රී ලංකාවට ස්විට්සර්ලන්තයට අපනයන පරාසය තවදුරටත් පුළුල්  කළ හැකි ක්‍රම පිළිබඳව ද මෙහිදී සාකච්ඡා කෙරිණි. වර්තමානයේ, ශ්‍රී ලංකාවේ සිට ස්විට්සර්ලන්තයට ප්‍රධාන වශයෙන් ඇඟලුම්, තේ, මුහුදු ආහාර සහ මැණික් හා ස්වර්ණාභරණ අපනයනය කරයි.  ", "URL": "https://www.ada.lk/0/0/0-370842", "Category": "Latest News", "Parent URL": null}