{"Source": "Ada News", "Timestamp": "29 10 2020", "Headline": "රටම ආවරණය වන අහඹු ලෙස PCR පරීක්ෂණ කරන්න - ජනපති", "News Content": "වෛද්‍ය ක්ෂේත්‍රයේ සහ කොවිඩ් මර්දනයේ නිරත සියලු පාර්ශ්වයන්ට අවශ්‍ය තොරතුරු පහසුවෙන් දැන ගත හැකි නව “යෙදුමක්” (App) බස්නාහිර පළාත් සෞඛ්‍ය සේවා කාර්යාලය, ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාට හඳුන්වා දෙයි. කොවිඩ් ආසාදිතයන්, ආශ්‍රිතයන්, නිරෝධායනය, PCR පරීක්ෂණ සේවා, නිරීක්ෂණ, තීරණ ගැනීම්, ආසාදිතයන්ට ආසන්නතම ප්‍රදේශ සම්බන්ධ තොරතුරු ඇතුළු අත්‍යාවශ්‍ය දත්ත රැසක් නව “යෙදුමෙන්” (App) ලබා ගැනීමට පිළිවන. ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන් ජනාධිපති කාර්යාලයේ දී දෛනිකව හමුවන කොවිඩ් මර්දන කාර්ය සාධක බලකාය අද (29) පෙරවරුවේ රැස් වූ අවස්ථාවේදී බස්නාහිර පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ධම්මිකා ජයලත් මහත්මිය ප්‍රධාන කණ්ඩායම විසින් නව යෙදුම හඳුන්වාදෙනු ලැබීය. අලුත්ම වර්ධනයන් පිළිබඳ තොරතුරු සෑම විටම දැනගත හැකි ලෙස “යෙදුම” සකස් විය යුතු බව ජනාධිපතිතුමා පෙන්වා දුන්නේය. රට පුරා සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාස සංඛ්‍යාව 350කි. ඉන් 28කින් කොවිඩ් ආසාදිතයන් හඳුනාගෙන තිබේ. සෙසු ප්‍රදේශවලට පැතිරයාම වැළැක්වීමට හැකි උපරිම පියවර ගෙන ඇති බව කාර්ය සාධක බලකායේ සාමාජිකයෝ සඳහන් කළහ. වෛරසය පැතිරයාම වැළැක්වීමට පළමුවැනි, දෙවැනි, ආශ්‍රිතයන් ඇතුළුව 41,000ක් ස්වයං නිරෝධායනයට ලක් කර සිටිති. දිවයිනේ සියලු ප්‍රදේශ ආවරණය වන පරිදි අහඹු ලෙස PCR පරීක්ෂණ  කිරීමේ අවශ්‍යතාව රාජපක්ෂ මහතා අවධාරණය කළේය. අවස්ථා කිහිපයකදී කොවිඩ් ආසාදිතයන් වැඩිවීමට හේතු වූ කරුණු මනාව අවබෝධ කරගෙන නැවත එලෙස සිදු වීමට ඉඩ නොතැබිය යුතුය. කොළඹ නගර සභා සීමාව තුළ අඛණ්ඩව අහඹු පරීක්ෂණ සිදු කෙරිණ. එහෙත් අනපේක්ෂිත ලෙස පෑලියගොඩ මත්ස්‍ය වෙළෙද සැල සහ මිනුවන්ගොඩ ආශ්‍රිතව කොවිඩ් පොකුරු බිහි විය. භාණ්ඩ බෙදා හැරීමේ ජාලය මගින් වෛරසය ප්‍රාදේශීයව පැතිරයාම වැළැක්වීමට සියලු පාර්ශ්වයන්ගේ සහාය අත්‍යාවශ්‍ය වේ. සෞඛ්‍ය නිර්දේශ හැකි උපරිමයෙන් අනුගමනය කිරීම සියලු තරාතිරම්වල පුද්ගලයන් සතු සමාජ වගකීමක් බව ජනාධිපතිවරයා කියා සිටියේය. දඹුල්ල ඇතුළු ආර්ථික මධ්‍යස්ථාන ආශ්‍රිතව අහඹු පරීක්ෂණ සිදු කළ යුතුය. කොවිඩ් පොකුරු ඇතිවිය හැකි තැන් පිළිබදව නිරන්තර අවධානයෙන් පසුවිය යුතු යැයි ජනාධිපතිවරයා  පෙන්වා දුන්නේය.  අද (29) මධ්‍යම රාත්‍රී සිට බස්නාහිර පළාතට පොලිස් ඇඳිරි නීතිය පනවා තිබේ. අදාළ කාලසීමාව තුළ සෞඛ්‍ය අංශ වෙත විශාල වැඩකොටසක් පැවරී ඇත. ඇඳිරි නීතිය උල්ළංගනය කරන්නන්ට දැඩි ලෙස නීතිය ක්‍රියාත්මක කළ යුතුය. කිසිදු පොලිස් ස්ථානයකින් ඇඳිරි නීති බලපත්‍ර නිකුත් නොකෙරේ. එහෙත් අතිශය හදිසි අවශ්‍යතාවකදී  ඊට ඉඩ ලැබේ. අවදානම් කලාප තුළ මහජන ඒකරාශීවීම් සිදු නොවිය යුතුය. බස්නාහිර පළාතේ විවාහ මංගල්‍ය සහ ආගමික උත්සව ඇතුළු ජනතාව ඒකරාශීවන අවස්ථාවන්ට ඉඩ නොතබන්නැයි ජනාධිපතිවරයා අවධාරණය කළේය.   ", "URL": "https://www.ada.lk/0/0/0-370992", "Category": "Latest News", "Parent URL": null}