{"Source": "Ada News", "Timestamp": "29 10 2020", "Headline": "දුමින්දට නිදහස ඉල්ලූ පෙත්සමට තැබූ අත්සන ඉවත් කරනවා- මනෝ", "News Content": "මරණ දඩුවම නියම වී මේ වන විට බන්ධනාගාර ගතව සිටින දුමින්ද සිල්වා නිදහස් කර ගැනීම වෙනුවෙන් ඉදිරිපත් කරනු ලැබු පෙත්සමට තමන් විසින් තැබු අත්සන ඉල්ලා අස්කර ගන්නා බව දෙමළ ප‍්‍රගතිශීලි සන්ධානයේ නායක මනෝ ගනේෂන් මහතා පැවසීය. ඔහු මේ බව පැවසුවේ අද (29දා)කොළඹදි පැවැත්වු මාධ්‍ය හමුවේදි අදහස් දක්වමිනි. මෙහිදි වැඩිදුරටත් අදහස් දැක්වු මනෝ ගනේෂන් මහතා මෙසේද කීය. “නව රජයට ජනතාව බහුතර බලයක් ලබාදී තියෙනවා. එදා මිරිසුවිල් ගම්මානයේ මිනීමැරුම් චෝදනාවට දඩුවම ලැබූ හමුදා නිලධාරියාට සමාව ජනාධිපති සමාව ලැබුණා. ඊට අවශ්‍ය වූ ජනවරම තමන්ගේ මැතිවරණ ප‍්‍රකාශයෙන් ලබාගත් බවට ආණ්ඩුව ප‍්‍රකාශ කරනවා. එසේම පසුගිය ආණ්ඩුව කාලයේදි හිටපු ජනාධිපති මෛත‍්‍රීපාල සිරිසේන ද රෝයල් පාර්ක් නිවාස සංකීරණයේ සිදු වූ මිනීමැරුම් චෝදනාවට ලක්ව මරණ දඩුවම ලබා සිටි පුද්ගලයාට ජනාධිපති සමාව දී නිදහස් කළා. මෙවන් පසුබිමක් යටතේ හිටපු පාර්ලිමේන්තු මන්ත‍්‍රී දුමින්ද සිල්වා නිදහස් කරන ලෙස ඉල්ලා පාර්ලිමේන්තු මන්ත‍්‍රීවරු 150 කට නොඅඩු  පිරිසකගේ අත්සනින්  පෙත්සමක් ඉදිරිපත් කර තිබෙනවා. මේ  ලේඛණයට මා අත්සන් තැබුවේ මේ හරහා ඇති වන ප‍්‍රචාරය මත මේ වන විට දශක ගණනක් මුළුල්ලේ බන්ධනාගාර ගතව සිටින සියයක් පමණ දමිළ දේශපාලන සිරකරුවන්ගේ දුක්ඛිත තත්ත්වය කෙරෙහි රටේ අවධානයට යොමු කරවීමටයි. දමිළ දේශපාලන සිරකරුවන්ට ලැබිය යුතු යුක්තිය සම්බන්ධයෙන් මේවන තෙක් රටේ අවධානයට යොමු ව නැහැ. මා උත්සාහ  කළේ  දමිළ සිරකරුවන්ගේ ප‍්‍රශ්නය රටේ ජාතිික තලයේ අවධානයට ලක් කර ඔවුන් ට ද නිදහස් වීමේ අවස්ථාව උදා කරගැනීමටයි. දුමින්ද සිල්වා නිදහස් කර ගැනීමේ පෙත්සමට මා අත්සන් කළ පසුව ලංකාවේ ප‍්‍රධාන දෙමළ දේශපාලන පක්ෂ නායකයන් දෙපළකට කතා කොට අපි දෙමළ දේශපාලන සිරකරුවන්ද නිදහස් කර ගැනීමට පෙත්සමක් සූදානම් කර එය ජනාධිිපතිවරයාට බාරදීමට අවශ්‍ය කටයුතු සිදු කළ යුතු යැයි යෝජන කළා. නමුත් මාගේ එම ඉල්ලීමට සුබවාදී  ප‍්‍රතිචාරයක් ලැබුණේ නැහැ. මම ඉල්ලීම කරනු ලැබුවේ පාර්ලිමේන්තු මන්ත‍්‍රී එම් ඒ.  සුමන්දිරන් හා පාර්ලිමේන්තු මන්ත්‍රී සෙල්ම් අඩෙක්කලනාදන්  යන දෙපලගෙනි.   සුමන්දිරන් මහතා ප‍්‍රකාශ කර සිටියේ  දෙමළ සිරකරුවන් නිදහස් කර ගැනීම සදහා ඉල්ලීමක්  කිරීමට  මෙය අවස්ථාවක් නොවන බවයි. එසේම අඩෙක්කලනාදන් මහතා  ඒ  පිළිපදව පසුව සළකා බලන බව පවසා සිටියා. කෙසේ හෝ මාගේ මේ පාර්ලිමේන්තු සගයන් දෙපළට තමුන්ගේ ස්ථාවරය ප‍්‍රකාශ කිරීමට  ඇති අයිතිය මා ගරු කරනවා. දුමින්ද සිල්වාගේ පෙත්සමට මා අත්සන් කිරීමේ සැබෑ වුවමනාව පිළිබද කිසිදු අවබෝධයක් නොමැති ජනතාව මා විවේචනය කරමින් සිටිනවා. තවද වසර 25 කට අධික මාගේ දේශපාලන ඉතිහාසය පුරා පැතිමාරු නොකරමින් මුදලට වහල් නොවී ප‍්‍රතිපත්තිගරුක ගමනක මම ගමන් කරන මේ අවස්ථවේ මා වෙත එල්ල වූ මාරාන්තික ජීවිත තර්ජන නොසලකා මානව හිමිකම වෙනුවෙන් ඉදිරිපත්වී කළ කැපවීම පිළිබදව මතකය අවදි කරගන්නට  ඔවුන්ට නොහැකි වි තිබෙනවා. එසේම දශක ගණනක් තිස්සේ සිරගතව සිටින දමිළ දේශපාලන සිිරකරුවන් නිදහස් කරගැනීමට මා  කළ උත්සාහය ලඝු කරමින් එකී සිරකරුවන් මිනීමරුවන්ට සමාන කරන්නේ යැයි ඇතැම් දෙමළ පාර්ශවයන් මා හට  චෝදනා එල්ල සිටියි. ඒ අයට මා ප‍්‍රකාශ කර සිටින්නේ අප දෙමළ දේශපාලන සිරකරුවන් යන  නාමයෙන් ඔවුන් හැදින්වනු ලැබුවත් මේ රටේ දකුණේ බහුතර ජනතාව  තවමත් ඔවුන්  තස්ත‍්‍රවාදීන් ලෙස සලකන බව තේරුම් ගත යුතු බවයි. එකෙකුගේ සටන්කරුවා අනෙකාගේ අපරාධකාරයා ය  යන ලෝක මතය  අමතක කර  වැඩ කිරීමට නොහැකි බව  ඔවුන් තේරුම් ගත යුතුයි. දෙමළ හෝ මුස්ලිම‘  ජනතාවට ඇති මෙවන් ව්‍යාකූල ප‍්‍රශ්න විසදාගත හැකි වන්නේ දකුණේ සිංහල ජනතාවට ඒ පිළිිබදව අවබෝධයක් ලබා දීම තුලින්  බව මාගේ දැඩි විශ්වාසයයි. දුමින්ද සිල්වා නිදහස් කර ගැනීමෙ‘ පෙත්සමට මා  අත්සන් කිරීම  නිසා ජනතාව අතර සිටින අතලොස්සක් තුළ  මේ පිළිබද යම්  ව්‍යාකූලත්වයක් ඇති වීම ආයුධයක් කර ගනිමින් මාගේ දේශපාලන සතුරන්  මට එරෙහිව බොරු ප‍්‍රචාර කරමින් මාගේ ප‍්‍රතිරූපය හා අවංකකම විනාශ කිරීමට සැළසුම් සහගතව කටයුතු කරන බව මට පෙනී යනවා. ඒ හරහා මාගේ සටන්කාමී දේශපාලන ඉතිහාසය විනාශ කිරීමට බොළද උත්සාහයක ඔවුන්  නිරත වෙනවා. ඒ අනුව ඉහත සදහන් එම කරුණු සළකා බලා දුමින්ද සිල්වා නිදහස් කර ගැනීමට ඉදිරිපත්  කරනු ලැබූ පෙත්සමට මා තැබූ අත්සන ඉවත් කර ගන්නා බව මෙයින් ප‍්‍රකාශ කරන්න කැමැතියි. එසේම දෙමළ  දේශපාලන සිරකරුවන් නිදහස් කරගැනීම සදහා    ආණ්ඩුවේ හා දකුණේ  බහුතර සිංහල ජනතාවගේ අවධානය ඒ සදහා යොමු කර ගැනීමට   ;මා දැරූ උත්සාහය වැරදි ආකාරයෙන් තේරුම ගැනීම පිළිබද මා හදවතින්ම කම්පා වෙනවා. නමුත් දීර්ඝ කාලීිනව තමුන්ගේ බිරිද, දරුවන් ,දෙමාපියන්ගෙන් වෙන්ව අනන්ත දුක් විදිමින් බන්ධනාගාරවල දිවි ගෙවන  දෙමළ දේශපාලන සිරකරුවන් නිදහස් කර ගැනිම උදෙසා ප‍්‍රජාතාන්ත‍්‍රීය  ක‍්‍රියාමාර්ග ඔස්සේ කරන අඛණ්ඩ උත්සාහය මා දිගටම කරනවා. ඒ සමගම එකම රටක් තුළ ශ‍්‍රී ලාංකිකයන් හැටියට  අපි කාටත් ජීවත් වීමට තිබෙන බාධාවන්  ඉවත් කිරීමට කරනු ලබන සටන අත් නොහරින බව ද මා ප‍්‍රකාශ කරනවා.”    ", "URL": "https://www.ada.lk/0/0/0-370988", "Category": "Latest News", "Parent URL": null}