{"Source": "Ada News", "Timestamp": "1 11 2020", "Headline": "ගම්පහ දිස්ත්‍රික්කයේ රු.5000 දිමනාව ලබාදිමේ දෙවන අදියර අගඟරුවාදා සිට", "News Content": "ඇදිරිනීතිය පැනවීම හේතුවෙන් ජීවනෝපාය අහිමි වූ ගම්පහ දිස්ත්‍රික්කයේ පවුල් සදහා රුපියල් 5000 ලබා දීමේ දෙවන අදියර ලබන අගහරුවාදා (03) සිට ඇරඹෙයි. ප්‍රාදේශීය ලේකම්වරුන්ට ඒ සදහා මුදල් ලැබීමෙන් පසු සතියක් තුල අදාල දීමනාව ලබා දී අවසන් කරන ලෙස උපදෙස්දී ඇතැයි සංචාරක ඇමති ප්‍රසන්න රණතුංග මහතා පවසයි. දෙවන අදියර යටතේ ගම්පහ දිස්ත්‍රික්කයේ රුපියල් 5000 දීමනාව ලැබෙන පවුල් සංඛ්‍යාව 464,254කි . ඒ සදහා රජය වෙන් කරන මුදල රුපියල් 2,321,270,000කි. ඉන් රුපියල් මිලියන 416ක් මේ වන විටත් මුදල් අමාත්‍යංශය දිස්ත්‍රික් ලේකම් කාර්යාලයට ලබා දී තිබේ. ඉතිරි මුදල මේ මස 10 වෙනිදාට පෙර අදියර කීපයක් යටතේ ලබා දීමට සැලසුම් කර ඇතැයි ඇමති ප්‍රසන්න රණතුංග මහතා පවසයි. ගම්පහ දිස්ත්‍රික්කයේ මුලින්ම ඇදිරි නීතිය පැනවු පොලිස් බල ප්‍රදේශ 03ක පවුල් 80000ක් සදහා මේ වන විටත් රුපියල් 5000 දීමනාව ගෙවීම අවසන් කර තිබේ. මිනුවන්ගොඩ , දිවුලපිටිය හා වේයන්ගොඩ ඒ පොලිස් බල ප්‍රදේශයි. ඒ සදහා රජය වැය කල මුදල රුපියල් මිලියන 400කි. ගම්පහ දිස්ත්‍රික් ලේකම් සුනිල් ජයලත් මහතා පවසන්නේ මෙම 5000 දීමනාව අගහරුවදා සිට ගෙවීමට අදාල උපදෙස් මේ වන විට ප්‍රාදේශීය ලේකම්වරුන්ට ලබා දී ඇති බවයි. පළාත් පාලන මන්ත්‍රී, ග්‍රාම  නිලධාරී, සමෘද්ධි නිලධාරී, සංවර්ධන නිලධාරී ඇතුළු ග්‍රාමීය කමිටුව හරහා මෙම දීමනාව ලබා දීම සම්බන්ධීකරණ කරන ලෙස ප්‍රාදේශීය ලේකම්වරුන්ට උපදෙස් දී තිබේ. දෙවන අදියරේ මුල්ම පියවර ලෙස රජය රුපියල් මිලියන 416ක මුදලක් මේ වන විට රුපියල් 5000 ලබා දීම සදහා නිදහස් කර ඇතැයි දිස්ත්‍රික් ලේකම්වරයා කියයි. ඒ අනුව අත්තනගල්ල, මීරිගම හා දිවුලපිටිය ප්‍රාදේශීය ලේකම් කොට්ඨාස වල අදාල දීමනාව  මෙතෙක් නොලැබුණු පවුල් වෙත අදාල දීමනාව ලබා දීමට කටයුතු යොදා ඇත. පළමු අදියර යටතේ මෙම ප්‍රාදේශිය ලේකම් කොට්ඨාස වල පිරිසකට 5000 දීමනාව ගෙවා ඇතැයිද දිස්ත්‍රික් ලේකම්වරයා කියයි. මෙම ප්‍රාදේශිය ලේකම් කොට්ඨාස වල අදාල දීමනාව ලබා දිය යුතු පවුල් සංඛ්‍යාව 83257කි. ඉන් අනතුරුව මහර 45503ක්, ගම්පහ පවුල් 39342, දොම්පෙ 32‍132, කටාන 53581ක්, ජා ඇල 45605ක්, කැළණිය 33849ක්, බියගම 46008ක්, වත්තල 46519ක්, මීගමුව පවුල් 38458ක් සදහා මෙම දීමනාව ලබා දීමට නියමිතයි. ගම්පහ දිස්ත්‍රික් නායක ඇමති ප්‍රසන්න රණතුංග මහතා ජනාධිපතිවරයා, අගමැතිවරයා හා ආර්ථික පුනර්ජීවන කමිටුවේ සභාපති බැසිල් රාජපක්ෂ මහතා වෙත කරනු ලැබූ විශේෂ ඉල්ලීමක් අනුව මෙම ප්‍රතිපාදන රජය වෙන් කර ඇත.    ", "URL": "https://www.ada.lk/0/0/0-371090", "Category": "Latest News", "Parent URL": null}