{"Source": "Ada News", "Timestamp": "4 11 2020", "Headline": "හිඩැස - සිංහල සහ දෙමළ භාෂා පුවත්පත් වාර්තා සැසඳුම", "News Content": "සිංහල සහ දෙමළ භාෂා පුවත්පත් වාර්තා සැසඳුම අවසන් සතිය තුල ආවරණය වූ පුවත්වල බෙදීයාම පසුගිය සතියේ සිංහල භාෂා පුවත්පත් වාර්තාකරණයට සමාන අයුරින් දමිළ භාෂා පුවත්පත් වාර්තාකරණයද, රිෂාඩ් බදියුදීන් අත්අඩංගුවට ගැනීම හා ඔහුගේ සොයුරු රියාජ් බදියුදීන් නිදහස් කිරීමත්, එසේම 20 වෙනි ව්‍යවස්ථා සංශෝධනය සම්මත කරගැනීමත් වෙත අවධානය යොමු කොට තිබිණි. සිංහල භාෂා පුවත්පත් ආවරණය හා සැසඳීමේදී බදියුදීන් සහෝදරයින් පිළිබඳ දමිළ භාෂා පුවත්පත් ආවරණයේ අඩුවක් දක්නට ලැබිණි. කෙසේ වුවත්, 20 වන සංශෝධනය සම්බන්ධයෙන් සිංහල මෙන්ම දමිළ භාෂා පුවත්පත්ද විස්තීර්ණ වශයෙන් සාකච්ඡා කොට තිබිණි. 20 වෙනි සංශෝධනය: ආඥාදායකත්වයක් සහ රැවටීමක්ද? 20 වෙනි ව්‍යවස්ථා සංශෝධනය සම්මත කර ගැනීම කෙරෙහි ප්‍රධාන ධාරාවේ දමිළ භාෂා පුවත්පත් ප්‍රවේශය සෘණාත්මක වී තිබිණි. මෙම සංශෝධනය සම්මත කර ගැනීම කෙරෙහි පුවත්පත් මගින් සෘණාත්මක ආකල්පයක් දක්වා තිබුණේ පදනම් දෙකක් මතයි. පළමුව, 20 වෙනි ව්‍යවස්ථා සංශෝධනය මගින්, ඒකාධිපතිවාදය කරා දිවෙන ප්‍රජාතන්ත්‍ර-විරෝධී පසුතලයක් සඳහා මග එළිපෙහෙළි කෙරෙනු ඇතැයි පුවත්පත් මගින් හඟවා තිබිණි. පුවත්පත් මෙම ස්ථාවරය කරා එළැඹ තිබුණේ, 20 වෙනි සංශෝධනය ඔස්සේ විධායකයේ බලතල ශක්තිමත් කිරීම සම්බන්ධයෙන් සඳහන් කරමිනි.  වීරකේසරී මගින් මෙම ප්‍රකාශයට සහාය ලබාදී තිබුණේ, ව්‍යවස්ථා සංශෝධනයෙන් පසු පාර්ලිමේන්තු සභාව සඳහා වෘත්තිකයින් වෙනුවට පාර්ලිමේන්තු මන්ත්‍රීවරුන් සාමාජිකයින් ලෙසින් පත් කිරීමට ජනපතිවරයාට හැකියාව ඇතැයි සඳහන් කරමිනි. තවදුරටත් ඒ මගින් දක්වා තිබුණේ විනිසුරුවරුන් පත් කිරීම කෙරෙහි ජනපතිවරයාට නිදහස්, බාධා විරහිත හැකියාවක් ඇති බවයි. මෙම පසුතලය යටතේ ඒ මගින් අනතුරු හඟවා තිබුණේ, මෙවන් බලතල ලබාදීම ඔස්සේ ඒකාධිපති නායකත්වයක් කරා මාර්ගය සැකසෙනු ඇති බවටයි. 20 වෙනි සංශෝධනයට බෞද්ධ භික්ෂූන්ද විරුද්ධ වූ බව දක්වමින්, පුවත්පත් මගින් ඉහත තර්කයට රුකුල් ගෙන තිබිණි. 20 වෙනි සංශෝධනය ඔස්සේ ඒකාධිපති පාලනයක් පැන නැගීමට ඇති හැකියාව සම්බන්ධ ගැටළුව ඉස්මතු කිරීමේදී, ප්‍රධාන ධාරාවේ දමිළ භාෂා පුවත්පත් සමගින්, විකල්ප ධාරාවේ සිංහල භාෂා පුවත්පත් එක්තැන් වී තිබිණි. දෙවෙනුව, 20 වෙනි ව්‍යවස්ථා සංශෝධනයට පක්ෂව ඡන්දය භාවිතා කළ විපක්ෂයේ අයවලුන් -විශේෂයෙන්ම සුළුතරය නියෝජනය කරනා ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයේ, ද්‍රවිඩ ප්‍රගතිශීලී සන්ධානයේ සහ සමස්ත ලංකා මුස්ලිම් කොංග්‍රසයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන්- එසේ 20 වෙනි සංශෝධනයට පක්ෂව ඡන්දය භාවිත කිරීම, පුවත්පත් මගින් පෙන්වා දී තිබුණේ දමිළ සහ මුස්ලිම් දේශපාලනය මුළා කිරීමක් ලෙසිනි.  20 වෙනි සංශෝධනයට ඔවුන්  ලබාදුන් එම සහාය විවේචනයට පාත්‍ර වී තිබුණේ, එය සුළුතර ප්‍රජාවන් පෙළීම උදෙසා රජය තවදුරටත් සවිබලගැන්වීමක් පමණක්ය යන පදනම මතයි. විපක්ෂයේ දේශපාලඥයන්ද මින් පෙර ව්‍යවස්ථා සම්පාදනයට විරුද්ධ  වූ බව පෙන්වා දෙමින් පුවත්පත් මගින් ප්‍රශ්න කොට සිටියේ, එසේ නම් විපක්ෂයේ දේශපාලඥයන් දැන් 20 වෙනි සංශෝධනයට සහාය පළ කිරීමේ  හේතු කාරණාවන් පසුපස ඇති තාර්කිකත්වය කුමක්ද යනුවෙනි. තමිලන් කතුවැකිය මගින් මෙම දේශපාලඥයින්ව විවේචනය කොට පවසා සිටියේ, මෙම රජය දමිළ බස කථාකරනා ජනතාවට මහත් අන්තරායක්ය යනුවෙන් ප්‍රකාශ කිරීම ඔස්සේ ඔවුන් පාර්ලිමේන්තුවට පැමිණි බව දක්වමිනි.   තමිලන් කතුවැකිය එම දේශපාලඥයින් පිළිබඳව විවේචනාත්මක ස්ථාවරයක සිටියේ,  20 වෙනි සංශෝධනයට පෙරාතුව රජයට විවේචන එල්ල කළා වූ යැූටෝපායයක්දැින් තමන්ගේ පක්ෂයන්ගt make sense to say, \" i ඔවුන් 20 වෙනි සංශෝධනයට සහාය පළ කිරීම ඔස්සේ පෙන්නුම් කරන ලද පරස්පර විරෝධී හැසිරීම කරණ කොට ගනිමිනි. යටකී දේශපාලඥයින් තමන්ගේ පක්ෂයන්හි ප්‍රතිපත්ති උල්ලංඝනය කොට ඇති බවත්, එසේම රජය මගින් විපක්ෂය දුර්වල කිරීමට ගෙන යන කූටෝපායට ඔවුන් ගොදුරු වී ඇති බවත් පුවත්පත් මගින් ප්‍රකාශ කරන්නට යෙදුණි. බදියුදීන් සොහොයුරන්:  ගොදුරක් නැතිනම් කූටෝපායයක් යැයි පුවත්පත් අනුමාන කරයි සමස්ත ලංකා මුස්ලිම් කොංග්‍රස් පාර්ලිමේන්තු මන්ත්‍රී රිෂාඩ් බදියුදීන් අත්අඩංගුවට ගැනීම සහ ඔහුගේ සොහොයුරු රියාජ් බදියුදීන් නිදහස් කිරීම පිළිබඳ දමිළ භාෂා පුවත්පත් සාකච්ඡාවන්, සිංහල භාෂා පුවත්පත් වලට ප්‍රතිවිරුද්ධ ලෙසින් සීමාසහිත වී තිබිණි. දමිළ භාෂා පුවත්පත් මගින් රිෂාඩ් බදියුදීන්ව දැක තිබුණේ, රජයේ බහුතරවාදී මනෝභාවයට බිලි වූ දේශපාලන ගොදුරක් ලෙසිනි. දමිළ භාෂා පුවත්පත් මෙහිදී තර්ක කොට තිබුණේ, වත්මන් රජය දිගින් දිගටම මුස්ලිම් දේශපාලන නායකයින්ව සෘණාත්මක පසුබිමක තබා චිත්‍රණය කළ බවයි. ඒ අනුව, විශේෂයෙන්ම පසුගිය වසරේ පාස්කු ඉරිදා ප්‍රහාරයන්ගෙන් පසුව රිෂාඩ් බදියුදීන්ව සෘණාත්මක සන්දර්භයක තබා දක්වා තිබිණි. පුවත්පත් මගින් පෙන්වා දෙනු ලැබුවේ, බදියුදීන්ට එරෙහිව ක්‍රියාත්මක වූ සෘණාත්මක ප්‍රචාරණ ව්‍යාපාරයන්, මෙම රජය විසින් ජනාධිපතිවරණයේදීත් පාර්ලිමේන්තු මහ මැතිවරණයේදීත් ලැබූ ජයග්‍රහණයන් සඳහා මුඛ්‍ය භූමිකාවක් ඉටු කළ බවයි. මෙම පසුතලය මත පුවත්පත් මගින් පෙන්වා දී තිබුණේ, 20 වෙනි ව්‍යවස්ථා සංශෝධනය සම්මත කර ගැනීම කට මුල තබාගනිමින් රිෂාඩ් බදියුදීන්ව අත්අඩංගුවට ගැනීම රජය මගින් දියත් කළ කූටෝපායයක්ද නැතිද යන්න පිළිබඳව ප්‍රශ්න කිහිපයක්ම පැන නැගී ඇති බවයි. බදියුදීන් සොයුරන්ව අත්අඩංගුවට ගැනීම සහ නිදහස් කිරීම සිදුවූ කාලවේලාව සම්බන්ධයෙන් ප්‍රශ්න කරමින් පුවත්පත් මගින් පෙන්වා දෙනු ලැබුවේ, රියාජ් බදියුදීන් නිදහස් කිරීම  20 වෙනි සංශෝධනය පිළිබඳ විවාදයට දින කිහිපයක් තබා සිදුවූ බැවින් එය ඇතැම් විට දේශපාලනික අරමුණකින් සිදුවූවක් විය හැකි බවයි. පුවත්පත් මෙහිදී මත දක්වා තිබුණේ, ඔහුගේ සොයුරු රිෂාඩ් බදියුදීන්ගේ සහාය 20 වෙනි සංශෝධනය සඳහා ලබාගැනීම ඊට හේතුව වූවා විය හැකි බවයි. කෙසේ නමුත් එලෙසින්ම පුවත්පත් මගින් පෙන්වා දී තිබුණේ, ශ්‍රී ලංකා පොදුජන පෙරමුණ මගින් රියාජ් බදියුදීන් සම්බන්ධ බවට චෝදනා එල්ල කෙරෙනා පාස්කු ඉරිදා ප්‍රහාරයත්, රිෂාඩ් බදියුදීන්වත් ජනාධිපතිවරණය සහ පාර්ලිමේන්තු මහ මැතිවරණය යන දෙකේම තම දේශපාලන ප්‍රචාරණ ව්‍යාපාරයන් සඳහා භාවිතා කළ බැවින්, උක්ත ආකාරයේ පියවරක් රජය වෙත පෙරළා පැමිණ අනතුරු කළ හැකි බවයි. එනිසා, බදියුදීන්වරුන් සහ තමන් අතර කිසිදු සුහද සම්බන්ධතාවයක් නොමැති බවක් බහුතර ප්‍රජාවට ඇඟවීම උදෙසා රජය මගින් රිෂාඩ් බදියුදීන්ව අත්අඩංගුවට ගැනීම භාවිතා කිරීමේ හැකියාවද, දමිළ භාෂා පුවත්පත් තුළ වූ කතිකාවන් අතර එකක් ලෙසින් ඉදිරියට පැමිණ තිබිණි. මෙම ස්ථාවරය පිළිබඳව පුනරුච්ඡාරණය කරමින් පුවත්පත් ප්‍රශ්න නගා තිබුණේ, විමර්ශණය කිරීම අවශ්‍ය වඩාත් බරපතල කරුණු (මූල්‍ය අක්‍රමිකතා සහ දූෂණය වැනි) තිබියදී, ඡන්දදායකයන්ව ශ්‍රී ලංකා ගමනාගමන මණ්ඩලයේ බසයකින් ප්‍රවාහනය කිරීම වැනි කරුණක් අරභයා රිෂාඩ් බදියුදීන්ව අත්අඩංගුවට ගැනුණේ මන්ද යනුවෙනි.      ", "URL": "https://www.ada.lk/0/0/0-371229", "Category": "Opinion", "Parent URL": null}