{"Source": "Ada News", "Timestamp": "6 11 2020", "Headline": "ආර්ථික පුනර්ජීවන වැඩසටහනක් නොමැතිනම් රට බංකොලොත් - පාඨලී", "News Content": "ශ්‍රී ලංකාව ආර්ථික බංකොලොත් භාවයට පත්වීමට ආසන්න මෙහොතක කොවිඩ් වසංගතය එය තවත් වේගවත් කරන බවත් ආර්ථික පුනර්ජීවන වැඩසටහනක් නොතිබුණහොත් ඉදිරියේදී රට බංකොලොත්වීම නවතාලිය නොහැකි බවත් හිටපු අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. වර්තමානයේ ශ්‍රී ලංකාව මුහුණ දී සිටින කොවිඩ් වසංගතය මර්දනය කිරීම වෙනුවෙන්, වසංගත විද්‍යාඥයින් හා වෘත්තීයවේදීන්ගේ අදහස් යෝජනා මත ශ්‍රී ලංකාවේ කොවිඩ් මර්ධනය කිරීම සඳහා සෞඛ්‍ය අමාත්‍යාංශයේ ඉදිරි කාර්යභාරය පිළිබඳව වන ලියවිල්ලක් අද (06දා) ප්‍රකාශයට පත්කරමින් ඔහු මේ බව පැවැසීය. “කෝවිඩ් වසංගතයට පක්ෂ පාට ජාති ආගම් කුල බේදයක් නැහැ. මානව වර්ගයා දැනටමත් මේ වසංගතය නිසා විශාල අර්බුදයකට මුහුණ දීලා තියෙනවා. ශ්‍රී ලංකාවත් විශාල අර්බුදයකට මුහුණ දීලා තියෙනවා. මෙන්න මේ තීරණාත්මක මොහොතේ අප කල්පනා කළා මේ පිළිබඳව වෘත්තීය දැනුමක් සහිත විශේෂ භාවයක් සහිත පිරිස් එක්ක සංවාදයක් ඇති කරන්න. ඒ සංවාදයේ ප්‍රතිඵල තමයි අද අපි ලංකාවේ කොවිඩ් මර්ධනය කිරීම සඳහා වන ඉදිරි දැක්ම ලෙස සමාජගත කරන්නෙ. පසුගිය දින කීපය තුළ ඉතා කණගාටුදායක තොරතුරු කීපයක් වාර්තා වුණා. එකක් තමයි ඊයේ දිනයේ කොවිඩ් මරණ පහක් වාර්තාවීම. ඒ මරණ පහෙන් තුනක්ම නිවෙස් වල සිදුවූ මරණ. ඇත්ත වශයෙන්ම කෝවිඩ් රෝගීන් එවැනි අසාධ්‍ය තත්ත්වයට පත් වුණාම ඔවුන් මිය යා යුතුව තිබුණේ රෝහලේ මිස නිවෙස්වල නොවෙයි. ඇයි මේ රෝගීන්  නිවෙස් වල මිය යන්නේ ? රටේ බස්නාහිර පළාත දින 11 ක් වසා දැමීම විද්‍යාත්මක ද ? මේ වෛරසයේ පැතිරීම ගැන බලන විට සාමාන්‍යයෙන් දින 14,  දින 21 හෝ දින 28 ක් ආදි වශයෙන් තමයි රටවල් හෝ ප්‍රදේශ වසා දමන්නෙ. මොකද මේ වෛරසය පැතිරීම පාලනය කරන විද්‍යාත්මක කාල සීමාව එයයි. දින 11 ක් බස්නාහිර පළාත් වසාදැමීම, බස්නාහිර පළාත නොවසා තිබුණා හා සමානයි. එයින් ආර්ථිකයට වූ හානිය බරපතලයි. අද වන විට කොවිඩ් වසංගතයට මුවාවී කූට ව්‍යාපාරිකයින් විසින් කොවිඩ් පරීක්ෂණ සඳහා පරීක්ෂණ කට්ටල චීනයෙන් ගෙන්වීමට කටයුතු කිරීම වැනි කූට ව්‍යාපාර රැසක් ආරම්භ කර තිබෙනවා. සෞඛ්‍ය අමාත්‍යාශය බලධාරීන් මේ සම්බන්ධයෙන් අරගෙන තියෙන පියවර මොනවාද ? මේවා නිසි ප්‍රමිතියකින් යුතු ද? සෞඛ්‍යාරක්ෂිත ද ? මේ වසංගත තත්ත්වයට මුහුණදීම සඳහා අද සෑම ක්ෂේත්‍රයකම දේශපාලන පක්ෂවල විශේෂයෙන්ම ජනාධිපති, අගමැති, විපක්ෂ නායක ඇතුළු දේශපාලන නායකයින්ගේ සහ ක්‍රියාකාරීන්ගේ එකමුතුවෙන්, වෛද්‍ය විශේෂඥයන්ගේ එකමුතුවෙන් සමාජ සම්මුතියක් නිර්මාණය කරගත යුතුයි. ශ්‍රී ලංකාව ආර්ථික බංකොලොත් භාවයට පත්වීමට ආසන්න මෙහොතක මේ කොවිඩ් වසංගතය එය තවත් වේගවත් කරන බව අප අමතක කළ යුතු නෑ. ඒ නිසා අනිවාර්යයෙන්ම ආර්ථික ක්‍රියාවලියකින් තොරව මේ ගැන කතා කරන්න බෑ. නිශ්චිත ආර්ථික පුනර්ජීවන වැඩසටහනක් තිබුණෙ නැත්නම් ඉදිරියේදී රට බංකොලොත්වීම නවතාලිය නොහැකියි. එම අර්බුද සඳහා සාර්ථකව මුහුණදීමට හැකිවන ලෙස අද අපි ඉදිරිපත් කරන මේ කෝව්ඩ් මර්ධන ඉදිරි දැක්ම අනුගමනය කළ හැකියි. ජාතික මට්ටමේ සම්මුතියක් ඇති කරගැනීම සඳහා අද අවශ්‍යයි, දේශපාලනමය, ආගමිකමය හා වෙනත් සෞඛ්‍ය, ආර්ථික සමාජ ක්ෂේත්‍රවල විශේෂඥයින්ගෙන් සමන්විත වූ ජාතික සභාවක් රටේ උපාය මාර්ගය හා ගමන් මඟ තීරණය කරගැනීම සඳහා අත්‍යාවශ්‍යයි.”  ", "URL": "https://www.ada.lk/0/0/0-371308", "Category": "Latest News", "Parent URL": null}