{"Source": "Ada News", "Timestamp": "7 11 2020", "Headline": "ඇමෙරිකාවේ කොවිඩ් ලබන මාසයේදී දෙගුණ විය හැකිලු", "News Content": "නව කොරෝනා වෛරසය එක්සත් ජනපදය පුරා අඛණ්ඩව පැතිරීම නිසා වෛරසය ආසාදන ඊළඟ මාසය තුළ දෙගුණයක් විය හැකි බව හාවඩ් විශ්වවිද්‍යාලයේ වසංගත රෝග විද්‍යාඥ මාක් ලිප්සිච් අනතුරු අඟවයි. එක්සත් ජනපදය බ්‍රහස්පතින්දා නව කොවිඩ්-19 ආසාදිතයන් 121,000කට වඩා වාර්තා කර ඇති අතර, එය වසංගතය ආරම්භ වූ දින සිට වාර්තා වූ ඉහළම දෛනික ආසාදන සංඛ්‍යාවයි. ඊට පෙර දිනයේ එරට ආසාදන 100,000 සීමාව ඉක්මවීය. \"මම හිතන්නේ ඊළඟ මාසයේදී ආසාදන දෙගුණයක් වුණොත්, මම කිසිසේත් පුදුම වන්නේ නැහැ. ඊට වඩා වැඩි නම් මම තරමක් පුදුමයට පත්වේවි. නමුත් සම්පූර්ණයෙන්ම කම්පනයට පත් නොවනු ඇති\" හාවඩ් විශ්වවිද්‍යාලයේ වසංගත රෝග විද්‍යාඥ මහාචාර්ය ලිප්සිච් සඳහන් කළේය. නමුත් ලිප්සිච් පැවසුවේ අනාවැකි කීමට තමා අකමැති බැවින්, සම්ප්‍රේෂණ වේගය අඩු කරමින්, නව කොරෝනා වෛරසය පැතිරීම අවම කිරීමේ උත්සාහයන් කළ හැකි බව තමා තවමත් විශ්වාස කරන බවය. \"මම කියන්නේ ආසාදන පිළිබඳ පුරෝකථනවලින් වැළකී සිටීමක් ගැන නොවෙයි. නමුත් මේ පුරෝකථන මගින් වසංගතයේ පාලනය අපේ අතේ නොමැති බවට හැඟීමක් ඇති කරනවා. එය යම් ආකාරයක සුළි කුණාටුවක් වගෙයි. අපට එහි සිටගෙන සිටිය හැකියි. නමුත් අපට ඒ ගැන කිසිවක් කළ නොහැකියි.\" ඔහු කිවේය. දෛනික ආසාදිතයන් සංඛ්‍යාව සහ වෛරසය දිගින් දිගටම පැතිරීම සම්පූර්ණයෙන්ම අපගේ ප්‍රතිචාර මත රඳා පවතින්නක් බව මහාචාර්ය ලිප්සිච් පැවසීය. \"වර්තමාන වසංගතය වේගයෙන් පැතිරීම ඝාතීය ලෙස වර්ධනය වනු ඇති.  මොකද ප්‍රජා ප්‍රතිශක්තීකරණයක් බොහෝ ස්ථානවල අපට තවමත් දකින්නට ලැබෙන්නේ නැහැ. නමුත් ප්‍රතිශක්තිය තරමක් වැඩි සමහර ස්ථානවල පැතිරීම මන්දගාමී විය හැකියි.\" ඔහු කීවේය. දැඩි සත්කාර ඒකක අධික ලෙස පිරී යන්නේ නම් නැවත අගුලු දැමීම අපේක්ෂා කළ යුතු බවත්, නිවසේ රැඳී සිටීමේ නියෝග ක්‍රියාත්මක කළ යුතු බවත් ලිප්සිච් පැවසීය. \"මම හිතන්නේ එය සැබවින්ම රඳා පවතින්නේ අප දැනටමත් සූදානම්ව සිටින කාල රාමුවක් තුළ කොපමණ ආසාදන ධාරිතාවක් දරාගත හැකිද යන්න මතයි. සමහර ස්ථානවල මුල් අවධියේදී ක්‍රියාත්මක කරන ලද දැඩි පාලන පියවරයන්ට ස්තූතිවන්ත වන්නට මෙය සාර්ථක වූවා. ඒ ආකාරයෙන් තව කොපමණ ස්ථාන ප්‍රමාණයක් අඛණ්ඩව වෛරසය යටපත් කර ඇතිද යන්න අප සලකා බැලිය යුතුයි.\" ලිප්සිච් වැඩිදුරටත් පැවසීය. මේ වනවිට ඇමෙරිකා එක්සත් ජනපදයෙන් කොවිඩ්-19 ආසාදිතයන් 9,715,652ක් සහ මරණ 235,988ක් වාර්තා වී තිබේ.   ", "URL": "https://www.ada.lk/0/0/0-371325", "Category": "International", "Parent URL": null}