{"Source": "Ada News", "Timestamp": "12 11 2020", "Headline": "ඩොනල්ඩ් ට්‍රම්ප් ලංකාවේ ජනාධිපති වුණොත්", "News Content": "ඇමරිකානු ජනාධිපතිවරණයෙන් පරාජය වූ ඩොනල්ඩ් ට්‍රම්ප් හඳහන බලා ගැනීම පිණිස ජ්‍යොතිශාස්ත්‍රඥයෙකු හමුවීමට ගියා. “බලනව අයිසේ සුලු ජාතීන්ගෙන් රට බේර ගන්න හදපු මට මේ පරයො කරපු වැඩේ. අන්තිමට ඉන්දියන් ජැමයිකන් එකියක් සුදු ගෙදරට එව්වා. මගේ සූදු කෙළියට කෙළෙව්වා” එහෙත් හඳහන්කරු කළ අනාවරණයෙන් ට්‍රම්ප් බම්ප් වුණා.  “මහත්තයත් ඉහත ආත්මයක ඉන්දියානු උපමහද්වීපයෙ ඉපදිලා තියෙනවා. බුදුන් දැක නිවන්දකින්න තිබූ අවස්ථාව නැති වෙලා තියෙන්නෙ පූර්වයෙ කළ කරුමයකට. ඒ ආත්මයෙදි බෝධිසත්වයෙකුට ‘තම්බියා’ කියලා බැනලා තියෙනවා. ඒ පාපෙට තමයි අවුරුදු හතරක් ඇමරිකාවේ ජනාධිපතිකම කරන්න වෙලා තියෙන්නේ” ඇමරිකන් ඩොලර් රුපියල් කරනවාට වඩා වැඩි වේගයකින් අකුසල් කුසල්වලට එක්ස්චේන්ජ් කරගත හැකි මාර්ගයක් නැකැතියා පෙන්නුවා. පව් ගෙවීමේ සෙකන්ඩ් ටර්ම් එක සඳහා දකුණු ආසියාතික රටක සේවය කළ යුතුයැයි යෝජනා කෙරැණා. ඒ අදහස් වලට ඩොනල්ඩ් ඩක් කළා. ට්‍රම්ප් ලංකාවේ ද්විත්ව පුරවැසිභාවය ඉල්ලා ඇති බව හෙට අනිද්දාම ඔබට පුවත්පත්වල අහුමුලුවල දකින්නට ලැබේවි. හිටපු ඇමරිකන් පුරවැසියන් විසින් රට පාලනය කිරීම අලුත් දෙයක් නොවන නිසා ප්‍රධාන සිරස්තල විතරක් බැලුවොත් මේ ප්‍රවෘත්තිය මග ඇරෙන්නත් පුලුවන්. ජනවාරි විසි වැනිදා බයිඩන් සුදු ගෙදර පදිංචියට පැමිණි පසු දියවන්නා ගෙදරට පස්ස දොරෙන් එන්න ට්‍රම්ප්ගෙ කල්පනාව. පරණ අකුසල්වල සෙකන්ඩ් ටර්ම් එක ගෙවන්න ඩොනල්ඩ් ලංකාවේ ජනාධිපති වුණාම කියමුකෝ. ඊට පස්සෙ මුලින්ම ඔහු කරන්නෙ අධිකරණ හා ආරක්ෂක ප්‍රධානී තනතුරුවලට තමන්ගේ හිතවතුන්පත් කර ගන්නවා. දුවවයි බෑනවයි වැඩිමහල් පුතාලා දෙන්නවයි උපදේශකයෝ කර ගන්නවා (ඔව් ඔව් ට්‍රම්ප් තමයි). මිනිහට ලාළ උපයන්න පුලුවන් ප්‍රොජෙක්ට් මොනවද කියා බලලා ඒවට ප්‍රොෆිට් යන විදියට රටේ මැනේජ්මන්ට් එක කරනවා. ප්‍රොෆිට් අඩු ඒවා හිතවතෙකුට දීලා දානවා. ඊළඟට තමන්ගෙ පවුල ඇරුණම රටේ මහජනතාවට ඇති ප්‍රධාන ප්‍රශ්න මොනවද කියලා පඬුපුල්ආසනයේ ඉඳන් බලනවා. වයර් ෂෝට් එකක් හින්දා ඒක මේ කාලේ රත් වෙන්නෙ නැති නිසා එයා අසරණ වෙනවා. ‘මිත්‍රවරුනි රට කරනා හැටි මම පෙන්වන්නම්’ කියලා ට්‍රම්ප් මාධ්‍ය අමතනවා. නැත්නම් ට්විටර් එකේ කොටනවා. ‘කෝවිඩ් කියලා වසංගතයක් නෑ. කෝවිඩ් කියන්නෙ සෙලවෙන මනස. අපි දැන් ඒක ජයගෙන ඉන්නෙ. මේ චයිනීස් කෝලම් හින්දා අපිට ආර්ථිකය කඩා වැටෙන්න දෙන්න බෑ’ තමා දැන් ජනාධිපති වී සිටින්නේ ඇමරිකාවේ නොවන වගත්, ලංකාවේ ආර්ථිකය ‘මේඩ් ඉන්චයිනා’ බවත් දියණිය ඉවන්කා ඔහුට පහදා දෙනවා.   ‘එව්වා කොහෙද මාත් එක්කෙ මම චීනෙට සම්බාධක පනවනවාමයි’ කියා ට්‍රම්ප් බෙරිහන් දෙයි. ‘කොච්චර වුණත් ‘ජිං’ හොඳ එකා. ‘පිං’ ටිකක් කර ගන්න ඌත් කැමති වේවි’ කියලා කෝල් එකක් ගන්නවා. ‘කොමිෂන් හොඳ නම් බිස්නස් කරමු’ කියනවා. චීනය මොහොතකට අමතක කර මැදපෙරදිග සිරවී සිටින ලාංකිකයන් ගෙන්වා ගැනීමට සිත්යොමු කරවන ලෙස බෑණා ජෙරාල්ඩ් කියයි. “ඊයා මැද පෙරදිග රස්සාවලට මෙහේ උන් යනව ද? මම මුස්ලිම් බහුතරයක් ඉන්න රටවල් හා මෙරට අතර සංචරණය තහනම් කරනවා” ට්‍රම්ප් පොපියයි. “එතකොට සේවිකාවෝ රටට ගේන සල්ලි?” “ගන්නවා පුටින්ට කෝල් එකක්. ගෘහ සේවිකාවෝ ඔක්කොම එහාට පටවමු” “තාත්තා මෙහේ ඉන්නවා ටොප් බඩු ටිකක්. රට ජාතිය ආගම කියලා ප්‍රොඩක්ස් ටිකක් සෙල් කරලා හොද පොෆිට් එකක් ගන්නවා. නායකයොන්ටත් හරිම කීකරුයි” ඩොනල්ගේ පුතා පොඩි ඩොනල්ඩ් කියනවා. “උන් ටික වහාම මගේ බිස්නස්වලට හවුල් කර ගන්න ඕනෙ. ඔය ටික ඇරුනම තව මොනව හරිබඩු ටිකකුත් දෙනවා උන්ට විකුණන්න” “මෙහේ විශ්ව විද්‍යාල ආචාර්ය මහාචාර්යවරුත් ඉන්නවා ඕනනම් පොඩි ගාණකට කඩේ යවන්න” මෙය ඇසූ ට්‍රම්ප්ට තරහ යනවා. “අමතක කරන්න එපා අපි ආවෙ කොහේ ඉඳන් ද කියලා. පුලුවන්නම් මේ රටේ ඩික්ශනරි ශබ්දකෝෂ ටික අරගෙන විශ්ව විද්‍යාල කියන එකේ තේරුම වෙනස් කරනවා” ජූනියර් ඩොනල්ඩ් ව්‍යවස්ථාව ගෙන පවන් සලා ගන්නට වුණා. ට්‍රම්ප් බලන විට ඔහු වහා එය සඟවා ගත්තා. නැවතත් පවන් සලන්නට ගත්තා. හොරැහින් බලා සිටි ට්‍රම්ප් පැනපු සැනින් ව්‍යවස්ථාව උදුරා ගත්තා. “අම්මට හුඩු පුතා මේකනෙ රට. බලපන්කෝ මේ විස්සෙ හැඩ” ට්‍රම්ප් පුත්‍රයාගේ මුහුණ පුළුටු වුණා. “මම හිතුවා ඩැඩී ඕක දැක්කම පිස්සු වැටෙයි කියලා. ස්ටේට්ස්වල නම් එක පාරක් පැරදුනාම ජීවිතේටම එච්චරයි. මෙහේ නම් කුරුණෑගලින් හරි ආපහු එන්න පුළුවන්” ට්‍රම්ප් උරුවම් බාමින් රතු පාට ටයි පටිය තද කර ගත්තා. “එතකොට අපිට ආයේ කවදාවත් ඇමරිකාවට යන්න ලැබෙන්නෙ නැද්ද?” දාහතර හැවිරිදි ට්‍රම්ගේබාලම පුතු ඇඬුම් හඩින් ඇසුවා. ට්‍රම්ට කසාද තුනකින් ළමයින් පහළොවක් පමණ ඇති නිසා ලංකාවේ ඩොනල්ඩ් රාජ පරම්පරාව විසි දෙවෙනි සියවස කරාම විහිදෙනු ඇත.     ", "URL": "https://www.ada.lk/0/0/0-371541", "Category": "Opinion", "Parent URL": null}