{"Source": "Ada News", "Timestamp": "13 11 2020", "Headline": "බුස්ස බන්ධනාගාරයේ රැදිවියන්ට පි සි ආර් පරික්ෂණ", "News Content": "බුස්ස අධිආරක්ෂිත බන්ධනාගාරයේ එප් වාට්ටුවේ සිට රැදවියන් තිදෙනාට කොරෝනා වෛරසය ආසාදනය වි ඇත්තේ ප්‍රාදේශිය මට්ටමට වඩා මෙම වාට්ටුවේ සිටින පැළියගොඩ මත්ස්‍ය වෙළදපොළ සමග සම්බන්ධ රැදවියකුගෙන් ද යන්න පිළිබද පරික්ෂා කිරිම සදහා අද (13) දින මෙකි වාට්ටුවේ සිටින රැදවියන් 74 දෙනාගෙම පි.සි.ආර් පරික්ෂණ සිදුකරණ බැව් ගාල්ල දිස්ත්‍රික් ප්‍රදේශිය වසංගත රෝග විද්‍යාඥ වෛද්‍ය වෙනුර කේ සිංගාරච්චි මහතා පවසයි. පැළියගොඩ මත්ස්‍ය වෙළදපොළ සමග සම්බන්ද රැදවියන් කිහිප දෙනෙකු  මෙම වාට්ටුවේ සිටින බවද ප්‍රාදේශිය වසංගත රෝග විද්‍යාඥවරයා පවසයි.  රැදවියන් තිදෙනාට කොරෝන වෛරසය ආසාදනය වි ඇති මුලාශ්‍රය සොයාගැනිම සදහා මෙන්ම බන්ධනාගාරය තුල කොරෝනා වෛරසය පැතිරයාම පාලනය කිරිම සදහා මෙම වාට්ටුවේ රැදවියන් 74 දෙනාගේ සහ බන්ධනාගාර හා විශේෂ කාර්යබලකායේ නිලධාරින් 30 දෙනෙකුගේ පමණ පි.සි.ආර් පරික්ෂණ අද (13) දින සිදුකිරිමට  නියමිතව ඇති බවද හෙතෙම පවසයි. ඊයේ දින බුස්ස බන්ධනාගාරයේ එප් වාට්ටුවෙන් හදුනාගත් කොරෝනා වෛරසය ආසාදනය වු රැදවියන් තිදෙනාගෙන් දෙදෙනෙකු හිනිදුම පොලිස් බල ප්‍රදේශයේ පදිංචිකරුවන් වෙති. අනික් පුද්ගලයා බේරුවල ප්‍රදේශයේ පදිංචිකරුවෙකි. මේ පිළිබද අදහස් දක්වමින් ගාල්ල දිස්ත්‍රික් ප්‍රාදේශිය වසංගත රෝග විද්‍යාඥ වෛද්‍ය වෙනුර කේ සිංගාරච්චි මහතා මෙසේ කිවේය. කොරෝනා වෛරසය ආසාදනය වු හිනිදුම ප්‍රදේශයේ පදිංචි සැකකරුවන් දෙදෙනා හිනිදුම පොලිසිය මගින්  පසුගිය 03 හා 04 වැනිදිනවල තමයි අත්අඩංගුවට ගෙන තියෙන්නේ. මේ නිසා හිනිදුම  පොලිසියේ නිලධාරින්  16 දෙනෙකු නිවෙස්වල නිරෝධායනය යොමුකර  සිටිනවා. එමෙන් මෙකි රැදවියන් දෙදෙනාගේ පවුල්වල 24 දෙනෙකු  ද නිරෝධායනයට යොමුකරණ සිටිනවා. මෙකි රැදවියන් ඉදිරිපත් කරලා තියෙන්නේ උඩුගම මහේස්ත්‍රාත් අධිකරණයට එහි පළමු පෙළ ආශ්‍රිතයින්ද නිරෝධායනය කිරිමට කටයුතු කරනවා. අද දිනය තුල තවලම හා උඩුගම ප්‍රදේශවල මෙකි රැදවියන් දෙදෙනාගේ පළමුපෙළ ආශ්‍රිතයින් 80 දෙනෙකුගේ පමණ පි.සි.ආර් පරික්ෂණ සිදුකිරිමට සැලසුම් කොට ඇති බවද ප්‍රදේශිය වසංගත රෝග විද්‍යාඡවරයා පවසයි.  මේ අතර හිනිදුම පොලිසියේ ස්ථානාධිපතිවරයා ඇතුළු පොලිස් නිලධාරින් 16 දෙනෙකු නිරෝධායනයට යොමුකොට ඇති නිසා  එම නිලධාරින් වෙනුවට නිලධාරින් පිරිසක් අවට පොලිස් ස්ථානවලින් හිනිදුම පොලිසිය වෙත අනුයුක්ත කිරිමට කටයුතු කරණ බැව් ගාල්ල දිසාවභාර නියෝජ්‍ය පොලිස්පති  නුවන් වෙදසිංහ මහතා අප කළ විමසුමකදි පැවසයි.    ", "URL": "https://www.ada.lk/0/0/0-371573", "Category": "Latest News", "Parent URL": null}