{"Source": "Ada News", "Timestamp": "18 11 2020", "Headline": "විදේශගත ලාංකිකයින් පිරිසක් දිවයිනට", "News Content": "ශ්‍රී ලංකාවට පැමිණීමට නොහැකිව විදේශයන්හි රැදී සිටින ශ්‍රී ලාංකිකයන් යළි මෙරටට ගෙන්වා ගැනීමේ වැඩසටහන යළි ආරම්භ කරමින් , එහි පළමු කණ්ඩායම ලෙස ඩුබායි හි රැදී සිටි ශ්‍රී ලාංකිකයන් 289 දෙනෙකු කටුනායක ගුවන් තොටුපළ වෙත විශේෂ ගුවන් යායානයකින් අද අලුයම රැගෙන විත් තිබේ . මෙම පිරිස එරට රැකියා සදහා ගොස් සිටියදී , ලොව පුරා පැතිර ගිය කොරෝනා ආසාදිත තත්වය නිසා , ශ්‍රී ලංකාව තුළ ද යළි එම රෝග තත්ත්වය  උත්සන්න වීම නිසා , මෙවැනි පිරිස් මෙරටට  ගෙන්වා ගැනීම අත්හිටුවා තිබුණි. මෙම ශ්‍රී ලාංකිකයන් පිරිස අද අලුයම 5.30 ට එක්සත් අරාබි එමීර් රාජ්‍යයේ ඩුබායි සිට පැමිණි ශ්‍රී ලන්කන් ගුවන් සේවයේ යූ.එල්.- 226 දරන විශේෂ ගුවන් යානයෙන් කටුනායක ගුවන් තොටුපළ වෙත පැමිණ තිබුණි . මෙම ගුවන් මගීන් පිරිස ද ඇතුළත්ව ඊයේ  දින මධ්‍යම රාත්‍රීයේ සහ අද දින අලුයම ශ්‍රී ලාංකිකයන් 381 දෙනෙකු රජයේ විශේෂ අවසරය මත කටුනායක ගුවන් තොටුපළෙන් ශ්‍රී ලංකාවට පැමිණ තිබුණි . ඒ අනුව මුලින්ම ඊයේ  දින මධ්‍යම රාත්‍රී 11.30 ට එක්සත් අරාබි එමීර් රාජ්‍යයේ ඩුබායි සිට එරට රැදී සිටි ශ්‍රී ලාංකිකයන් 55 දෙනෙකු රැගෙන එමිරේට්ස් ගුවන් සේවයේ ඊ.කේ.- 648 දරන ගුවන් යානය කටුනායක ගුවන් තොටුපළ වෙත පැමිණ තිබුණි . ඒ සමගම ඊයේ  මධ්‍යම රාත්‍රී 11.55 ට මාලදිවයින , මාලේ සිට එරට රැදී සිටි ශ්‍රී ලාංකිකයන් 29 දෙනෙකු රැගෙන ශ්‍රී ලන්කන් ගුවන් සේවයේ යූ.එල්.- 104 දරන ගුවන් යානය කටුනායක ගුවන් තොටුපළ වෙත පැමිණ තිබුණි . එමෙන්ම අද දින අලුයම 1.45 ට කටාර් රාජ්‍යයේ රැදී සිටි (01) එක් ශ්‍රී ලාංකිකයෙකු රැගෙන දෝහා සිට කටාර් ගුවන් සේවයේ කිව්.ආර්.- 668 දරන ගුවන් යානය කටුනායක ගුවන් තොටුපළ වෙත පැමිණ තිබුණි . එසේම අද දින උදෑසන 7.15 ට ඉන්දියාවේ මුම්බායි හි සිට පැමිණි ශ්‍රී ලන්කන් ගුවන් සේවයේ යූ.එල්.- 1042 දරන ගුවන් යානය , එරට රැදී සිටි ශ්‍රී ලාංකිකයන් 07 දෙනෙකු කටුනායක ගුවන් තොටුපළ වෙත රැගෙන පැමිණීමට නියමිතය . මොවුන් සියලු දෙනා කටුනායක ගුවන් තොටුපළ වෙත පැමිණීමෙන් පසුව , පී.සී.ආර්.පරීක්ෂණ , කොළඹ නවලෝක , ආසිරි සහ ලංකා යන පෞද්ගලික රෝහල් වල කාර්යය මණ්ඩල විසින් සිදු කර තිබුණි . ඉන්පසුව මෙම ගුවන් මගීන් නීරෝධායන කටයුතු සදහා මීගමුව ප්‍රදේශයේ සංචාරක හෝටල් වෙත යොමු කර තිබේ .    ", "URL": "https://www.ada.lk/0/0/0-371766", "Category": "Latest News", "Parent URL": null}