{"Source": "Ada News", "Timestamp": "21 11 2020", "Headline": "ශ්‍රී ලංකාවේ කොවිඩ් ගැන දැනගත යුතු සියලු විස්තර", "News Content": "කොවිඩ් ආසාදිත පුද්ගලයන් 439ක් ඊයේ (21දා) සොයාගෙන ඇති බව කොවිඩ් පැතිරීම වැළැක්වීමේ ජාතික මෙහෙයුම් මධ්‍යස්ථානය සඳහන් කරයි. දේශියව පුද්ගලයින් 435 දෙනෙකු, විදේශීය රටවල සිට මෙරටට පැමිණි  විදේශීය මුහුදු ආරක්‍ෂකයෙකු ඇතුළු විදේශිකයින් 3 දෙනෙකු සහ විදේශීය රටවල සිට මෙරටට පැමිණි  ශ්‍රී ලාංකික මුහුදු ආරක්‍ෂකයෙකු මෙසේ කොවිඩ් ආසාදිතයන් ලෙස වාර්තා වී තිබේ. හඳුනාගත් ආසාදිතයින් අතරින් කොළඹ දිස්ත්‍රික්කයෙන් ආසාදිතයින් 160 ක්, ගම්පහ දිස්ත්‍රික්කයෙන් ආසාදිතයින් 71 ක් සහ කළුතර දිස්ත්‍රික්කයෙන් ආසාදිතයින් 21 ක් වාර්තා වී තිබේ. අද (21) දින උදෑසන වනවිට, මිනුවන්ගොඩ ඇඟලුම් කම්හලට සහ කොළඹ මාළු වෙළඳපලට සම්බන්ධ පොකුරෙන් වාර්තා වූ කොවිඩ් - 19 වෛරසය ආසාදිත සම්පූර්ණ පුද්ගලයින් සංඛ්‍යාව 15,761 ක් වේ. ඉන් පුද්ගලයින් 9,905 දෙනෙකු මේ වනවිට පූර්ණ සුවය ලබා රෝහල්වලින් බැහැරව ගොස් ඇත. ඊයේ (20) දින වනවිට, ශ්‍රී ලංකාව තුළ කොවිඩ්-19 වෛරසය ආසාදනය වු සම්පුර්ණ පුද්ගලයින් සංඛ්‍යාව 19,279 ක් වන අතර ඉන් පුද්ගලයින් 13,270 ක් පූර්ණ සුවය ලබා රෝහල්වලින් බැහැරව ගොස් ඇත. ඊයේ (20) දින වනවිට රෝහල් ගතව සහ අතරමැදි ප්‍රතිකාර මධ්‍යස්ථාන තුළ පුද්ගලයින් 5,935 දෙනෙකු තවදුරටත් ප්‍රතිකාර ලබයි. අද (21) දින උදෑසන 0600 වනවිට (පසුගිය පැය 24 තුළ) රෝහල් ගතව සහ අතරමැදි ප්‍රතිකාර මධ්‍යස්ථාන තුළින් පුද්ගලයින් 368 ක් පූර්ණ සුවය ලබා පිටව ගොස් ඇත. අද (21) දින උදෑසන වනවිට (පසුගිය පැය 24 තුළ) ශ්‍රී ලංකාව තුළින් කොවිඩ්-19 වෛරසය ආසාදනය වී එක් පුද්ගලයෙක් මියගොස් ඇති අතර එම පුද්ගලයා කොම්පඤ්ඤවීදිය ප්‍රදේශයේ පදිංචි පුද්ගලයෙකු ලෙස වාර්තා වේ. ඒ අනුව, අද (21) දින උදෑසන වනවිට ‍ශ්‍රී ලංකාව තුළින් කොවිඩ් - 19 ආසාදිත සම්පුර්ණ මරණ සංඛ්‍යාව 74 ක් දක්වා ඉහළ ගොස් ඇත. අද (21) දින උදෑසන වනවිට, කොවිඩ් - 19 වෛරසය ආසාදනය වු පුද්ගලයින්ගේ පළමු සහ දෙවන ආශ්‍රිතයින් 30,000 ක් පමණ ස්වයං නිරෝධායනයට ලක් කර ඇත. අද (21) දින උදෑසන EK 667 දරණ මගී ගුවන් යානය මගින් අබුඩාබි සිට පුද්ගලයින් 21 ක්, QR 668 දරණ මගී ගුවන් යානය මගින් දෝහා කටාර් සිට පුද්ගලයින් 42 ක් සහ UL 1026 දරණ මගී ගුවන් යානය මගින් ඉන්දියාවේ සිට පුද්ගලයින් 58 ක් මෙරටට පැමි‍ණ ඇත. එසේම, UL 218 දරණ මගී ගුවන් යානය මගින් දෝහා කටාර් සිට පුද්ගලයින් 296 ක් මෙරටට පැමිණිමට නියමිතව ඇත. එසේ පැමිණෙන පුද්ගලයින් ත්‍රිවිධ හමුදාව මගින් පාලනය කරනු ලබන නිරෝධායන මධ්‍යස්ථාන තුළ නිරෝධායන කටයුතු සඳහා යොමු කිරීමට කටයුතු සූදානම් කර ඇත. අද (21) දිනයේදී ත්‍රිවිධ හමුදාව මගින් පාලනය කරනු ලබන නිරෝධායන මධ්‍යස්ථාන 38 ක් තුළ පුද්ගලයින් 3,894 දෙනෙකු නිරෝධායනය වෙමින් සිටියි.ඊයේ (20) දිනය තුල PCR පරික්‍ෂණ 11,398 ක් සිදුකර ඇත.    ", "URL": "https://www.ada.lk/0/0/0-371880", "Category": "Latest News", "Parent URL": null}