{"Source": "Ada News", "Timestamp": "23 11 2020", "Headline": "සාමාන්‍ය පෙළ  සිසුන්ගේ විෂය නිර්දේශ  ආවරණ මට්ටම ගුරුවරුන්ගෙන් විමසා බැලේ", "News Content": "2020 වර්ෂයේ 11 ශ්‍රේණියට ඇතුළත් ව සිටින, මෙවර සාමාන්‍ය පෙළ විභාගය සඳහා ප්‍රථම වරට මුහුණදෙන සිසුන්ගේ සියලු විෂය නිර්දේශ  මේ වන විට ආවරණය කර ඇති මට්ටම පිළිබඳව අදාළ  විෂයභාර ගුරුවරුන්ගෙන් විමසා බැලීමට අධ්‍යාපන අමාත්‍යාංශය කටයුතු යොදා ඇත. රට තුළ මතු ව පවත්නා කොවිඩ් වසංගත තත්වය හේතුවෙන් 2020 වර්ෂය තුළ පාසල් පැවැත්වීම විධිමත්ව සිදු නොවීමේ හේතුවෙන් සිසුන්ගේ අධ්‍යාපන කටයුතු යම් අඩපණ වීමකට ලක් වූව ද, පළාත් ,කලාප, කොට්ඨාස සහ පාසල් මට්ටමින් මාර්ගගත ක්‍රමවේද ඔස්සේ සහ විවිධ විද්‍යුත් සහ මුද්‍රිත ක්‍රමවේද භාවිතයෙන් ඉගෙනුම් ඉගැන්වීම් ක්‍රියාවලිය පවත්වාගෙන යාමට විවිධ පියවර ගනු ලැබිණි.  එහෙත් එක් එක් පළාත් තුළ පාසල්වල පවත්නා පහසුකම් සහ මුහුණ දීමට ඇති අභියෝග හමුවේ 11 ශ්‍රේණිය සියලුම විෂයන්ට අදාළව සියලු විෂය ඒකක ආවරණය කිරීමට ගුරුවරුන්ට පැවැති හැකියාව විවිධ මට්ටම් වල පැවතිය හැක. ඒ නිසා මේ සම්බන්ධයෙන් පුළුල් අවබෝධයක් ලබාගැනීම සහ අදාළ ඉදිරි ක්‍රියාමාර්ග ගැනීම වෙනුවෙන් අධ්‍යාපන අමාත්‍යාංශය මෙම පියවර ක්‍රියාවට නංවා ඇත. ඒ අනුව දිවයිනේ සියලු පාසල්වල 11 ශ්‍රේණිය සඳහා ඉගැන්වීම් කරන විෂය භාර ගුරු භවතුන් විසින් මාර්ගගත ක්‍රමයට https://info.moe.gov.lk/ වෙබ් සබැඳියට පිවිස අදාළ තොරතුරු ලබා දීම සිදු කළ යුතුය. 2020.11.23 වැනි දින සිට සතියක කාලයක් ඇතුළත  මෙම තොරතුරු ලබා දීම සිදු කළ යුතු අතර, ගුරුවරුන්ට තම ජාතික හැදුනුම්පත් අංකය ඇතුළත් කර මේ සඳහා පිවිසීමට අවස්ථාව ලැබේ. යම් ගුරුභවතෙකුට තොරතුරු ලබාදීමට ප්‍රවේශ වීමට අපහසු  නම්, grade11@moe.gov.lk ඊමේල් ලිපිනයට තම නම, ජාතික හැඳුනුම්පත් අංකය, පාසල,  පළාත කලාපය, සහ දුරකථන අංකය ඇතුළත් පණිවිඩයක් යොමු කිරීමෙන් අදාල තොරතුරු සක්‍රීය කර ගැනීමට හැකියාව පවතී. විෂයභාර ගුරුවරුන් විසින් නිවැරදි තොරතුරු ඇතුළත් කරනු ඇතැයි අපේක්ෂා කරන අතර, පළාතේ, අධ්‍යාපන කලාපයේ, අධ්‍යාපන කොට්ඨාශයේ සියලු පාසල් ගුරුවරුන් මේ සම්බන්ධයෙන් දැනුවත් කරන ලෙසත්, මෙම ක්‍රියාවලිය නියාමනය කරන ලෙසත් අධ්‍යාපන ලේකම් මහාචාර්ය කපිල පෙරේරා මහතා විසින් සියලු පළාත්, කලාප, කොට්ඨාස අධ්‍යාපන අධ්‍යක්ෂවරුන් සහ විදුහල්පතිවරුන් වෙත උපදෙස් දී ඇත.  ", "URL": "https://www.ada.lk/0/0/0-371951", "Category": "Latest News", "Parent URL": null}