{"Source": "Ada News", "Timestamp": "22 11 2020", "Headline": "පාසල් 5,100 ක 6 -13 ශ්‍රේණි සිසුන් සඳහා හෙට විවෘතයි", "News Content": "දිවයිනේ 10,165 ක් වන සියලු රජයේ පාසල් අතුරින්, බස්නාහිර පළාත සහ හුදෙකලා කරන ලද පොලිස් බල ප්‍රදේශවල පිහිටි පාසල් හැර 6 සිට 13 ශ්‍රේණි දක්වා පන්ති පැවැත්වෙන පාසල් 5,233ක් පවතී. රට තුළ දැනට පවතින වාතාවරණය හමුවේ අවදානම ඉහළ ගොස් ඇති නැගෙනහිර පළාතේ පාසල් පහක් සහ වයඹ පළාතේ, කුරුණෑගල දිස්ත්‍රික්කයේ පාසල් කිහිපයක් ද, සබරගමුවේ හා සෙසු ප්‍රදේශවල පාසල් කිහිපයක් ද හැරුණු කොට පාසල් 5,100 කට ආසන්න සංඛ්‍යාවක් හෙට (23) සිට 6 - 13 ශ්‍රේණි දක්වා විවෘත කිරීමට කටයුතු යොදා ඇති බව අධ්‍යාපන ලේකම් මහාචාර්ය කපිල පෙරේරා මහතා සඳහන් කරයි. සියලු පළාත්, කලාප සහ කොට්ඨාශ අධ්‍යාපන අධ්‍යක්ෂවරුන් සහ විදුහල්පතිවරුන් වෙත සෞඛ්‍ය බලධාරීන්ගේ උපදෙස් අනුව අධ්‍යාපන අමාත්‍යාංශය විසින් මේවන විටත් නිකුත් කර ඇති 15/ 2020 දරන චක්‍රලේඛය හා මාර්ගෝපදේශ සංග්‍රහය අනුව දරුවන්ගේ සෞඛ්‍ය ආරක්ෂාව තහවුරු කිරීමට අදාල සියලු පාර්ශව සහාය කරගන්නා ලෙස උපදෙස් ලබාදී තිබේ. විශේෂයෙන්ම එහි සඳහන් ආකාරයට සෞඛ්‍ය ප්‍රවර්ධන කමිටුව මූලික කරගනිමින් වඩාත් සුදුසු තීරණ ක්‍රියාවට නංවමින් පාසල් පැවැත්වීමට පියවර ගන්නා ලෙස ද අධ්‍යාපන ලේකම්වරයා වැඩිදුරටත් අවධාරණය කරයි. මෙරට පාසල් අතරින් සිසුන් සංඛ්‍යාව 500ට අඩු පාසල් ප්‍රතිශතය 77.3% කි. සිසුන් සංඛ්‍යාව 501-1000 අතර පවත්නා පාසල් ප්‍රතිශතය 13.6% කි. ඒ අනුව සමස්ත පාසල් සංඛ්‍යාවෙන් සියයට අනූ එකක්ම 1000ට අඩු සිසුන් සිටින පාසල් බව පෙන්වා දුන් ලේකම්වරයා, දුරස්ථභාවය ඇතුළු අනිකුත් සෞඛ්‍යාරක්ෂිත ක්‍රමවේද අනුගමනය කරමින් පාසල් පැවැත්වීම ප්‍රායෝගිකව අසීරු නොවන බවද පෙන්වා දුන්නේ ය. ප්‍රාථමික ශ්‍රේණි දරුවන් වෙනුවෙන් පාසල් ආරම්භ කිරීම සම්බන්ධවද ඉදිරියේදී තීරණයක් ගන්නා බව සදහන් කළ අධ්‍යාපන ලේකම්වරයා, එක් එක් පාසල් වෙත ශිෂ්‍ය සංඛ්‍යාව පාදක කරගනිමින්  සෞඛ්‍ය ආරක්ෂණ ක්‍රියාවලිය පවත්වාගෙන යාම සඳහා ප්‍රතිපාදන ලබාදීමට ද පියවර ගෙන ඇති බව පැවසීය. ඒ අනුව, රුපියල් බිලියන 105.812 ක් පාසල් වෙත ලබාදීමට දැනටමත් පියවර ගෙන ඇති බවද, පිරිවෙන් සහ විද්‍යාපීඨ ඇතුළු අනෙකුත් අධ්‍යාපන ආයතන වෙත මීට පෙර ප්‍රතිපාදන ලබාදීමට කටයුතු කර ඇති බව ද සඳහන් කළේය. සිසුන් 100ට අඩු පාසල් සඳහා රුපියල් 8,000 /ක මූල්‍ය ප්‍රතිපාදන ද, 200 ට අඩු පාසල් සඳහා රුපියල් 10,000/ බැගින් ද, 200ට වැඩි පාසල් සඳහා රුපියල් 12,000/ බැගින්ද මේ යටතේ ප්‍රදානය කෙරේ.  ", "URL": "https://www.ada.lk/0/0/0-371930", "Category": "Latest News", "Parent URL": null}