{"Source": "Ada News", "Timestamp": "24 11 2020", "Headline": "ඇස්ට්‍රාසෙනෙකා කොරෝනා එන්නත ගබඩා කිරීම පහසුලු", "News Content": "ඇස්ට්‍රාසෙනෙකා හි නව කොවිඩ්-19 වෛරසයට එරෙහි එන්නත, වෙනත් එන්නත් අපේක්ෂකයන් හා සසඳන විට පහසුවෙන් ළඟාවිය හැකි ශීතකරණයක පවා ගබඩා කළ හැකි බව මේ වනවිට අනාවරණය වන බව ලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රධාන විද්‍යාඥ වෛද්‍ය සෞම්‍යා ස්වාමිනාදන් පවසයි. ඇය සඳහන් කළේ මෙම එන්නත සෙල්සියස් අංශක 2 සිට 8 දක්වා උෂ්ණත්වයක ස්ථායී බව හෙළිවන බවයි. කෙසේ වෙතත් ඊට සාපේක්ෂව, ෆයිසර් එන්නත සෙල්සියස් අංශක සෘණ 75ක පමණ ගබඩා කළ යුතුව ඇති අතර, එය එන්නත් ප්‍රවාහනයේදී අතිශය සංකීර්ණ ක්‍රියාවලියකි. \"මේ එන්නතෙහි වාසිය නම් එය සාමාන්‍ය ශීත කළ උෂ්ණත්වවල ගබඩා කළ හැකි වීමයි. ඇත්ත වශයෙන්ම මේ එන්නත ලොව පුරා ප්‍රධාන නගර, නගර, ගම් සහ ග්‍රාමීය ප්‍රදේශවලට ප්‍රවාහනය කිරීම හා බෙදා හැරීම සඳහා එය විශාල වාසිදායක තත්ත්වයක් වෙනවා. පහසුවෙන් ප්‍රවාහනය කළ හැකි මෙවැනි එන්නත් තවත් වැඩි වනු ඇතැයි අප බලාපොරොත්තු වෙනවා\" වෛද්‍ය ස්වාමිනාදන් පැවසීය. \"සායනික අත්හදා බැලීම් කරන සහ සංවර්ධනයේ මුල් අවධියේ සිටි අනෙකුත් සියලුම එන්නත් සංවර්ධකයන් දිරිගැන්වීම සඳහා අප දිගටම කටයුතු කළ යුතුයි. මක්නිසාද යත් අපට විවිධ ගබඩා තත්වයන් ඇති විවිධ කණ්ඩායම් ඉලක්ක කර ගනිමින් විවිධ එන්නත් අවශ්‍යයි. ඒ වගේම දැරිය හැකි පිරිවැයද මතක තබා ගැනීම වැදගත්.\" ඇය වැඩිදුරටත් පැවසීය. ඔක්ස්ෆර්ඩ් විශ්ව විද්‍යාලය සහ ඇස්ට්‍රාසෙනෙකා විසින් වැඩි දියුණු කරනලද මෙම එන්නත කොවිඩ් -19 රෝග ලක්ෂණ වර්ධනය කිරීම නැවැත්වීම සඳහා ඉතා ඵලදායී බවත්, මෑතකදී ප්‍රකාශයට පත් කළ ෆයිසර්-බයෝ එන්ටෙක් සහ මොඩෙර්නා යන ප්‍රධාන එන්නත් අපේක්ෂකයන් දෙදෙනාට වඩා නිෂ්පාදනය වඩා ලාභදායී මෙන්ම, එය ලොව පුරා විශාල බලපෑමක් ඇති කළ හැකි එන්නතක් වනු ඇති බවද කියැවෙයි. මීට අමතරව චීනය මෙන්ම, රුසියාව විසින්ද සාර්ථක එන්නත් නිපදවමින් සිටින අතර, ඒවායෙහිද ඵලදායීතාවයන් පෙන්නුම් කර ඇත. කෙසේ වෙතත් ලෝක සෞඛ්‍ය සංවිධානයේ සහ ලොව පුරා බෝවන රෝග පිළිබඳ විශේෂඥයන් අවධාරණය කරන්නේ, එන්නත් පිළිබඳ බලාපොරොත්තු තිබුණද, එන්නත ලැබෙන තුරු සහ එන්නත ලැබුණු පසුවත් තවදුරටත් මහජන සෞඛ්‍ය පුරුදු (අත්සේදීම, මුඛ ආවරණ, සමාජ දුරස්ථ පියවර) අඛණ්ඩව අනුගමනය කරන ලෙසය. එය මෙම භයානක කොවිඩ්-19 වසංගතය සම්පූර්ණයෙන්ම පාලනය කරගැනීමට ඉවහල් වන බව සෞඛ්‍ය විශේෂඥයන් අවධාරණය කරයි.   ", "URL": "https://www.ada.lk/0/0/0-371981", "Category": "International", "Parent URL": null}