{"Source": "Ada News", "Timestamp": "25 11 2020", "Headline": "ICC දශකයේ ක්‍රීඩකයන්ට සංගා, මහේල, මාලිංග හා රංගනගේ නම්", "News Content": "ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය විසින් ලබාදීමට නියමිත අයි.සී.සී. දශකයේ ක්‍රිකට් ක්‍රීඩකයන්ගේ නිර්දේශ නාම කිහිපයක් වෙනුවෙන් ශ්‍රී ලංකාවේ කුමාර් සංගක්කාර, මහේල ජයවර්ධන, ලසිත් මාලිංග හා රංගන හේරත් සම්මාන කිහිපයක් වෙනුවෙන් නිර්දේශවී තිබේ. දශකයේ පිරිමි ක්‍රිකට් ක්‍රීඩකයා (ටෙස්ට්/එක්දින හා විස්සයි20)  ආර්. අශ්වින් (ඉන්දියාව), විරාත් කෝලි (ඉන්දියාව), ජෝ රූට් (එංගලන්තය), කුමාර් සංගක්කාර (ශ්‍රී ලංකාව), ස්ටීව් ස්මිත් (ඔස්ට්‍රේලියාව), ඒ.බී. ඩිවිලියර්ස් (දකුණු අප්‍රිකාව), කේන් විලියම්සන් (නවසීලන්තය) දශකයේ කාන්තා ක්‍රිකට් ක්‍රීඩිකාව (ටෙස්ට්/එක්දින හා විස්සයි20) සුසී බේට්ස් (නවසීලන්තය), මෙග් ලැනින් (ඔස්ට්‍රේලියාව), එලිස් පෙරී (ඔස්ට්‍රේලියාව), මිතලී රාජ් (ඉන්දියාව), සාරා ටේලර් (එංගලන්තය), ස්ටෙෆානි ටේලර් (කොදෙව්) දශකයේ ටෙස්ට් ක්‍රීඩකයා (පිරිමි ටෙස්ට් ක්‍රිකට්හි සෑම අංශයකින් දක්ෂතා දැක්වීම) ජේම්ස් ඇන්ඩර්සන් (එංගන්තය), රංගන හේරත් (ශ්‍රී ලංකාව), විරාත් කෝලි (ඉන්දියාව), ජෝ රූට් (එංගලන්තය), යසීර් ෂා (පාකිස්තානය), ස්ට්ව් ස්මිත් (ඔස්ට්‍රේලියාව), කේන් විලියම්සන් (නවසීලන්තය) දශකයේ එක්දින ක්‍රීඩකයා (පිරිමි එක්දින ක්‍රිකට් හි සෑම අංශයකින් දක්ෂතා දැක්වීම) එම්.එස්. දෝනි (ඉන්දියාව), විරාත් කෝලි (ඉන්දියාව), ලසිත් මාලිංග (ශ්‍රී ලංකාව), කුමාර් සංගක්කාර (ශ්‍රී ලංකාව), රෝහිත් ශර්මා (ඉන්දියාව), ඒ.බී. ඩිවිලියර්ස් (දකුණු අප්‍රිකාව), මිචෙල් ස්ටාක් (ඔස්ට්‍රේලියාව) දශකයේ එක්දින ක්‍රීඩිකාව සුසී බේට්ස් (නවසීලන්තය), ජූලන් ගෝස්වාමි (ඉන්දියාව) මෙග් ලැනින් (ඔස්ට්‍රේලියාව), එලිස් පෙරී (ඔස්ට්‍රේලියාව), මිතලී රාජ් (ඉන්දියාව), ස්ටෙෆානි ටේලර් (කොදෙව්) දශකයේ විස්සයි 20 ක්‍රීඩකයා ආරොන් ෆින්ච් (ඔස්ට්‍රේලියාව), ක්‍රිස් ගේල් (කොදෙව්), රිෂාඩ් ඛාන් (ඇෆ්ගනිස්තානය), විරාත් කෝලි (ඉන්දියාව), ලසිත් මාලිංග (ශ්‍රී ලංකාව), රෝහිත් ශර්මා (ඉන්දියාව), ඉම්රාන් තාහීර් (දකුණු අප්‍රිකාව) දශකයේ විස්සයි20 ක්‍රීඩිකාව ස්ටේෆානි ඩෙවින් (නවසීලන්තය), ඩෙන්ඩ්‍රා ඩොටින් (කොදෙව්) ඇලිසා හීලි (ඔස්ට්‍රේලියාව) මෙග් ලැනින් (ඔස්ට්‍රේලියාව), එලිස් පෙරී (ඔස්ට්‍රේලියාව),  ආන්‍යා ෂුර්බ්ලෝස් (එංගලන්තය) ටෙස්ට් වරම් නොමැති රටවල ක්‍රීඩකයා රිචී බේරින්ට්න් (ස්කොට්ලන්තය), පීට් බොරෙන් (නෙදර්ලන්තය), කේල් කොයෙට්සර (නේපාලය), පරාස් ඛඩ්කා (නේපාලය), කැලම් මැක් ලියොඩ් (ස්කොට්ලන්තය) , අසාඩ් වාලා (පැපුවා නිව් ගිනීයාව) ජීව ගුණය  ආරක්ෂා කිරීම 2011 එම්.එස්. දෝනි (ඉන්දියාව), 2012 ඩැනියල් විටෝරි (නවසීන්තය), 2013 මහේල ජයවර්ධන (ශ්‍රී ලංකාව) , 2014 කැතරින් බර්න්ට් (එංගන්තය, බ්‍රෙන්ඩම් මැකලම් (නවසීලන්තය), 2016 මිස්බා උල් හක් (පාකිස්තානය), 2017 ආන්‍යා සුර්බ්සෝල් (එංගල්තය) 2018 කේන් විලියම්සන් (නවසීලන්තය), විරාත් කෝලි (ඉන්දියාව)  ", "URL": "https://www.ada.lk/0/0/0-372058", "Category": "Sports", "Parent URL": null}