{"Source": "Ada News", "Timestamp": "28 11 2020", "Headline": "රට තුළ ජල සම්පාදන කටයුතු කාර්යක්ෂම කිරීමට ලබන වසරේ ව්‍යාපෘති 264ක්", "News Content": "රට තුළ ජල සම්පාදන කටයුතු වඩා කාර්යක්ෂම කිරීම සඳහා ව්‍යාපෘති 264ක් එළඹෙන වසරේදී ආරම්භ කිරීමට සියලු කටයුතු සූදානම් කොට ඇති බව ජලසම්පාදන කටයුතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාවේදී අනාවරණය විය. එම ව්‍යාපෘතිවලින් එක් කොටසක් 2021 වසරේදීත් අනෙක් කොටස 2022 වසරේදීත් ආරම්භ කිරිමට අමාත්‍යාංශය විසින් සැලසුම් කොට තිබේ. ජල සම්පාදන අමාත්‍ය වාසුදේව නානායක්කාර මහතාගේ ප්‍රධානත්වයෙන් ඊයේ (27) පැවති අමාත්‍යාංශයීය උපදේශක කාරක සභාවේදී අදහස් දැක්වූ එම අමාත්‍යාංශයේ ලේකම් ආචාර්ය ප්‍රියත් බන්දු වික්‍රම මහතා, ඉහත ව්‍යාපෘති ක්‍රියාත්මක කිරීම මගින් දැනට රට තුළ තිබෙන 40%ක් පමණ වන ජල සැපයුම් ආවරණය 78% දක්වා වැඩි කිරීමට බලාපොරොත්තු වන බව පැවසීය. එමගින් දැනට දවසකට නිෂ්පාදනය කරන ජලය ඝන මීටර් 2.07 ක ප්‍රමාණය ඝනමීටර් 4.47දක්වා වැඩි කිරීමටද හැකිවනු ඇත. මෙම සියලු ව්‍යාපෘති ජල සම්පාදන මණ්ඩලයේ ඉංජිනේරුවන් විසින් නිර්මාණ සකස් කොට දේශීය අරමුදල් භාවිත කොට දේශීය කොන්ත්‍රාත්කරුවන් මගින් සිදු කිරීමට අපේක්ෂිතය. ජලය සැපයීම පමණක් හුදෙක් තම ප්‍රතිපත්තිය නොවන බවත් ජනතාවට ගුණාත්මක ජලය සැපයීම තම අරමුණ බවත් අමාත්‍ය වාසුදේව නානායක්කාර මහතා පැවසීය. තම අමාත්‍යාංශය යටතේ පවතින ජල සම්පත් මණ්ඩලය, ජල සම්පාදන මණ්ඩලය සහ ජාතික ප්‍රජා ජල දෙපාර්තමේන්තුව යන ආයතන ඒ සඳහා කාර්යක්ෂමව තටයුතු කරන බවද අමාත්‍යවරයා පැවසීය. මෙහිදී අදහස් දැක්වූ ග්‍රාමීය හා ප්‍රාදේශිය පානීය ජල සම්පාදන ව්‍යාපෘති රාජ්‍ය අමාත්‍ය සනත් නිශාන්ත මහතා පැවසූයේ ප්‍රජා ජල සම්පාදන ව්‍යාපෘති ඇසුරින් ජලසම්පාදන මණ්ඩලයේ ජලය සැපයීමෙන් ආවරණය නොවන ප්‍රදේශ සහ විශේෂ විභවතාවක් පවතින ප්‍රදේශවල ජනතාවට ජලය සම්පාදනය කිරීම තම අමාත්‍යාංශයේ කාර්යභාරය වන බවයි. එමෙන්ම අමාත්‍යාංශය යටතේ පවතින ප්‍රජා ජල සම්පාදන දෙපාර්තමේන්තුව තුළ ලියාපදිංචි වී ඇති ප්‍රජාමූල සංවිධාන 4500ක ප්‍රමාණයක් මගින් මේ වන විට රට පුරා ජලය සපයන ජල සම්බන්ධතා සංඛ්‍යාව ලක්ෂ 7ක් පමණ වේ. ජනාධිපතිතුමා සහ අගමැතිතුමාගේ ඉලක්කය වන රටේ ජනතාවට 100% ක් ජලය සැපයීමේ ඉලක්කය ළඟා කර ගැනීමට ප්‍රජාවගේ සහයද සහිතව කටයුතු කරන බවද හෙතෙම පැවසීය.      ", "URL": "https://www.ada.lk/0/0/0-372166", "Category": "Latest News", "Parent URL": null}