{"Source": "Ada News", "Timestamp": "3 12 2020", "Headline": "ආපදා කඳවුරු ආශ්‍රිතව කෝවිඩ් පොකුරු බිහිවීමේ අවදානමක් පවතිනවා", "News Content": "BURUVI සුළි කුණාටුව, ලංකාවට මෑතකාලයේ ඇතුළු වන ප්‍රබලම සුළිකුණාටුව ආදී වශයෙන් හඳුන්වා දෙන්නට හේතු වී ඇත්තේ එහි ගමන් මාර්ගය අනුව ලංකාවට ඇතුළු වන බව පෙනී යාම නිසාය. පසුගිය කාලයේ අධික වර්ෂාපතන ඇතිකරමින් සුළිකුණාටු ගමන් කළේ ලංකාව කිට්ටුවෙනි. සුලිකුණාටුවක් හරිකේන්, සයික්ලෝන්, ටයි⁣පූන් ආදී නම් වලින් හඳුන්වා දෙනු ලබනවා. මේ කුමන නමකින් හැඳින්වුවත්, සුළිකුණාටුවක ප්‍රධාන ලක්ෂණ වන්නේ අධික සුළඟ සමග අධික වර්ෂාවක් පතනය වීමයි. වායු අවපීඩන තත්ත්වය නිසා සුළඟ සුළි ආකාරයෙන් කැරකෙමින් ගමන්කරනු ලබයි. ලංකාවට සුළිකුණාටු අලුත් අත්දැකීමක් නොවෙයි. මීට පෙර 1978 වර්ෂයේ දරුණු සුළිකුණාටුවක් මෙරට ජනතාව අත්දැක ඇත. ඉන්පසුව විටින් විට ඇතිවූ සුළිකුණාටුවල බලපෑම් මත ඇතිවූ අධික වර්ෂාවන් නිසා ගංවතුර හා නායයෑම් රැසකට අප මුහුණ දී තිබේ. සුළි සුළඟකට පසු ඇතිවන ආපදාවන් අතර ප්‍රධාන ආපදාවන් වන්නේ ගංවතුර හා නායයෑම්ය. ඒ නිසා මෙකී ආපදාවන්ගෙන් ආරක්ෂා වීම සඳහා අවශ්‍ය පෙර සූදානම වඩා වැදගත්ය. ඒ නිසාම ශ්‍රීමත් ජෝන් කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලයේ ව්‍යවසායකත්ව, අලෙවිකරණ හා ආපදා කළමනාකරණය පිළිබඳ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය කල්පනා අඹේපිටිය මහත්මියගෙන් මෙවන් ආපදාවකදී ආරක්ෂා වීම සඳහා ගතයුතු ක්‍රියාමාර්ග පිළිබඳව මෙලෙස සාකච්ඡාවක යෙදිණ. අවදානමට පෙර සූදානම මෙවැනි ආපදා අවස්ථාවකදී පූර්ව සූදානමක් ඇතිව ආරක්ෂාකාරී වීමට අවස්ථාවක් ලැබෙන බැවින් රජයේ නිවේදන අනුව අවදානම් යැයි නම්කර ඇති ප්‍රදේශවල ජීවත් වන ජනතාව මේ සඳහා වැඩි අවධානයක් යොමු කළ යුතුයි. මන්දයත් සුළිකුණාටු තත්ත්වයකදී ආපදාවට ලක්වූ ජනතාව සෙවීමේ කටයුතු හා ඔවුන්ව බේරාගැනීමේ කටයුතු වලට දැඩි බාධාවන් ඇතිවීමට වැඩි ඉඩක් පැවතීමයි. අධික වර්ෂාවත් සමග එන අධික සුළඟ දරුණු විය හැකි අතර, එවැනි අවස්ථාවක මුදාගැනීමේ සහන කණ්ඩායම් වලට හෝ ත්‍රිවිධ හමුදාවට ආපදාවට ලක්වූ ප්‍රදේශ වෙත ගමන් කිරීමට අපහසු වනු ඇත. අධික වර්ෂාව නිසා ගංගාවන් උතුරා යෑමේ හැකියාවක් ඇති නිසාම ඒ ආශ්‍රිතව ජීවත් වන පිරිස් දැඩි අවධානයෙන් සිටිය යුතුයි. ඒ වගේම ලංකාවේ නාය යෑමේ අවදානමට ලක්වූ දිස්ත්‍රික්ක 9ක් හඳුනාගෙන තිබෙනවා. මේ දිස්ත්‍රික්ක වල ජීවත් වන ජනතාවට ආරක්ෂාව වෙනුවෙන් අධික වර්ෂාපතන ලැබෙන අවස්ථාවන්වල නිවේදන නිකුත් කරනවා. ඒ නිසා අපි යම්තාක් දුරකට දන්නවා මෙවැනි ආපදාවකදී කරන්න ඕන මොනවද කියන එක. BURUVI සුළිකුණාටුව අපි දන්නවා අද දිනයේ අපේ රටට වැඩි බලපෑමක් එල්ල කරන බව. එසේ නම් අපේ ආරක්ෂාවට කරන්න අවශ්‍ය දේවල් මොනවාද කියන එක ගැන අනිවාර්යයෙන් අවධානය යොමු කළ යුතුයි. තොරතුරු පිළිබඳ අවධානයෙන් ඉන්න. මෙවන් අවස්ථාවක කාලගුණ විද්‍යා දෙපාර්තමේන්තුව, භූවිද්‍යා අංශ, ආපදා කළමනාකරණ අංශ නිකුත්කරන අනතුරු ඇඟවීමේ නිවේදන පිළිබඳව අවධානය යොමු කළ යුතුය. ඒ අනුව තමන් ජීවත් වන ප්‍රදේශයට ආපදාවක් ඇතිවන බවට දැනුම් දී ඇත්දැයි සොයාබලන්න. අනතුරු ඇඟවීමේ නිවේදන අනුව රතු නිවේදනයක් දක්වා ඇත්නම් ඒ ප්‍රදේශවලින් වහා ඉවත්වීම සිදුකළ යුතුවේ. එමෙන්ම තැඹිලි වර්ණයෙන් යුතු නිවේදන ඇත්නම් ඉවත් වීමට සූදානම්ව සිටිය යුතුය. මේ නිවේදන මාධ්‍ය හරහා නිකුත් වන නිසා නිරන්තරයෙන් ප්‍රවෘත්ති පිළිබඳව අවධානය යොමු කළ යුතු අතරම එම නිවේදන වලින් දෙන නියෝග පිළිපැදිය යුතුයි. ඔබේ නිවස සහ අවට ආරක්ෂාව තහවුරු කරගන්න. සුළිකුණාටුවක් වැනි අවස්ථාවක පූර්ව දැනුම්වත් කිරීම් සිදුකළ හැකි නිසා තමන්ගේ නිවස හා අවට පරිසරය පිළිබඳව පූර්ව අවධානය යොමු කළ හැකිය. ඒ අනුව තමන් ජීවත් වන නිවසේ බිත්ති හා ජනෙල් දොරවල් පිළිබඳව සැලකිලිමත් වෙන්න. ආපදාවකදී නිවසේ සුරක්ෂිතම ස්ථානය ඔබට හඳුනාගැනීමට මින් හැකිවනු ඇති අතර, නිවසේ සාමාජිකයන් සියලුදෙනාට එම ස්ථානය දැනුම්වත් කර තබන්න. නිවසට අනතුරුදායක විය හැකි ගස් ඇත්නම් ඒවායේ අතු කපා දමන්න. එසේම තාවකාලික ටකරන් මඩු හෝ අධික සුළං අවස්ථාවක සුළඟට ගසාගෙන විත් හානි පැමිණිය හැකි දේ පවතීනම් ඉවත් කරන්න. නිවසේ වහල සුළඟට ගසාගෙන යා හැකි නම් එය වළක්වා ගැනීමට කළ හැකි උපක්‍රම යොදන්න. නිවසට ආසන්නයේ පොල් ගස් පවතී නම් ඒවායේ ගෙඩි කඩා ඉවත් කිරීම යෝග්‍ය වේ. නිදාගන්නා ඇඳන් තිබෙන්නේ ජනෙල් වලට ආසන්නයේ නම් එවැනි ස්ථාන වලින් ඉවත් කරන්න. බිත්ති පැලී ඇති කාමර වල සිටින අයව වෙනත් ආරක්ෂිත ස්ථානයක රඳවාගන්න. වාහන තිබේ නම් ගස් යට ගාල් නොකරන්න වග බලාගන්න. හදිසියකදී නිවසෙන් ඉවත්වීමට නිවේදන නිකුත් විය හැකි නිසා වාහනයේ ඉන්ධන පුරවා තැබීම වඩාත් යෝග්‍යය. අත්‍යාවශ්‍ය සේවා ගැන සැලකිලිමත් වෙන්න. විශේෂයෙන් මෙවැනි අවස්ථාවලදී විදුලි රැහැන් හා දුරකථන රැහැන් වලට හානි සිදුවිය හැකි නිසා ඒවාට බරව තිබෙන ගස්වල අතු කපා ඉවත් කරන්න. ජල සැපයුම අඩාල විය හැකි නිසා බීමට අවශ්‍ය ජලය රැස්කර තබන්න. නිතර ආපදාවට ලක්වන ප්‍රදේශයක සිටී නම් කල්තියා ඉවත් වන්න. නිවස පිහිටියේ ගඟක් හෝ ඇළක් ආසන්නයේ නම් හෝ විශාල කාණු තිබේ නම් වඩාත් සැලකිලිමත් වී නිවසෙන් ඉවත් වෙන්න හැකිනම් කල්තියාම නිවසෙන් ඉවත්ව ආරක්ෂිත ස්ථානයකට යන්න. නාය යෑම් පිළිබඳව නිවේදන නිතර නිකුත්කරන දිස්ත්‍රික්ක වල කඳු ආශ්‍රිත ප්‍රදේශයක ජීවත් වේ නම් තමන්ට සුරක්ෂිත ඥාති නිවසකට යන්න. වටිනා දෑ ආරක්ෂිතව සූදානම් කරගන්න. සහතික, රත්තරන් ආභරණ, ඔප්පු, බැංකු පොත් ආදිය ජලය ඇතුල් නොවන ලෙස ආරක්ෂිත කවර වලට බහාලන්න. අහුමුලු වල හංඟා තබන්න හුරුව තිබෙන මෙම වටිනා දේවල් හදිසි අවස්ථාවකදී ඉක්මනින් රැගෙන යා හැකි මතක ඇති ස්ථානයක තබන්න. හදිසි අවස්ථාවක් සඳහා අවශ්‍ය දෑ ඇතුළත් කර බෑගයක් සූදානම් කරගන්න. මේ බෑගයට තමාට අත්‍යාවශ්‍ය දෑ පමණක් එක්කරන්න. ඇඳුම් දෙකක් හෝ තුනක්, ගෑනු ළමයෙක් නම් සනීපාරක්ෂක තුවා පැකට්ටුවක්, සබන් කෑල්ලක්, දත් බුරුසුවක්, විදුලි පන්දමක්, අමතර බැටරි, ජංගම දුරකථන සඳහා චාර්ජ් කළ පවර් බෑන්ක්, බිස්කට් හෝ කල්තබා ගත හැකි ආහාර පැකට් කිහිපයක්, අත්‍යාවශ ඖෂධ, ප්‍රථමාධාර සඳහා අවශ්‍ය මූලික දේවල්, බීමට ජලය සහිත බෝතලයක් ආදිය සූදානම් කරගන්න. කුඩා දරුවෙකු සිටී නම් එම දරුවාට අවශ්‍ය දෑ සහිත බෑගයක්ද සූදානම් කර ගන්න.  දින කිහිපයකට අත්‍යාවශ්‍ය දෑ රැස්කර ගන්න. දින දෙකකට තුනකට ප්‍රමාණවත් පරිදි ආහාර ද්‍රව්‍ය රැස්කර තබන්න. ගෑස් සිලින්ඩරය පුරවා තැබීම යෝග්‍යය. දින කිහිපයකට තමන් පාවිච්චි කරන ඖෂධ මිලදී ගෙන තබාගන්න. හදිසි සේවාවල දුරකථන අංක ලැයිස්තුවක් ළඟ තබාගන්න. ආපදා අවස්ථාවකදී මුදවා ගැනීමේ කටයුතු සඳහා හැකිතාක් සහන කණ්ඩායම්වල උදව් ලබාගන්න. අපි මේ මොහොතේ සිටින්නේ කෝව්ඩ් 19 වසංගත තත්ත්වයේ අවදානමද සහිත ආපදා අවස්ථාවකබව වටහා ගන්න. විශේෂයෙන් මෙවන් අවස්ථාවක ආරක්ෂිත කඳවුරු ආදියට මිනිසුන් යොමු කිරීම නිසා කෝවිඩ් ආසාදිත පොකුරු බිහිවීමට වැඩි ඉඩක් පවතියි. එසේම මෙම අවස්ථාවේදී කෝවිඩ් වසංගතයෙන් ජනතාව බේරාගැනීම හා නිරෝධායන කටයුතු සඳහා ආරක්ෂක අංශ යොදවා ඇති බැවින් සහන සේවා සඳහා වෙනදා මෙන් කටයුතු කිරීමටද අපහසුතා මතුවිය හැකිය. එසේම රෝහල් වල ඉඩකඩද සීමා වනු ඇත. කෝවිඩ් වසංගතයෙන් ආරක්ෂාව සඳහා අවශ්‍ය මුව ආවරණ, අත් සේදුම්කාරක ආදිය ළඟ තබාගත යුතුයි. අකුණු අනතුරු ගැන සැලකිලිමත් වන්න. විදුලි පේනූ විසන්ධි කරන්න. ලංකාවේ සුළිකුණාටු අවස්ථාවවල අකුණු ගැසීම් ඇති විය හැකියි. ඒ නිසා විදුලි උපකරණ ක්‍රියා විරහිත කර තබන්න. හැකි සෑමවිටම නිවස ඇතුළත රබර් සෙරෙප්පු දෙකක් පලඳින්න. අසල්වැසියන් ගැනද සැලකිලිමත් වෙන්න. තමන්ගේ ආරක්ෂාව තහවුරු කරගත් පසුව තමන්ගේ අසල්වැසියන් මේ ආපදා තත්ත්වයට සූදානම්ද යන්න පිළිබඳවත් අවධානය යොමු කළ යුතුය. සුරතල් සතුන් හා ගෘහස්ථව ඇතිකරන සතුන්ගේ ආරක්ෂාව තහවුරු කරන්න. ගැට ගසා ඇති සතුන් නිදහස් කරන්න. ඔබ නිවසෙන් ඉවත්ව යයි නම් සුරතල් සතුන්වද රැගෙන යන්න මතක තබාගන්න. කුණාටු තත්ත්වයකදී හැකිතාක් අභ්‍යන්තර ස්ථානයක රැඳී සිටින්න. සංචරණය සීමා කරන්න. සුළිසුළං හා ආපදා තත්ත්වය නැරඹීමට, ජායාරූපගත කිරීමට නොයන්න. රෙදි , පොත්පත් ආදිය උස් ස්ථානයක තබන්න. ගංවතුරට හසුව ගසාගෙන නොයන ලෙස වටිනා දෑ උස් ස්ථාන වල ගබඩා කරන්න. ආපදා තත්ත්වයෙන් පසු අවධානය යොමු කළ යුතු වැදගත් දෑ ගැනද සැලකිලිමත් වන්න. ආපදා තත්ත්වය පහවුණු ගමන්ම නිවෙස් කරා යෑමට උත්සාහ නොකරන්න. හැකිතාක් ආරක්ෂක අංශ තහවුරු කළ පසු එම ප්‍රදේශ කරා යෑම උචිතය. ගංගා පිටාර ගැලීම නිසා කිඹුලන් හෝ සර්පයන් නිවෙස් ආශ්‍රිතව සිටිය හැකි නිසා ප්‍රවේශම් වන්න. කාණු, වළවල් ඇති නිසා ඒවාට වැටී අනතුරු විය හැකි නිසා ඒ පිළිබඳව සැලකිලිමත් වෙන්න. විදුලි රැහැන් වලට හානි සිදුවී ඇති අවස්ථාවක විදුලි සැර වැදීමට ඉඩක් ඇති බැවින් ඒ පිළිබඳව සැලකිලිමත් වන්න. විදුලි පේනු ක්‍රියාත්මක කිරීමේදී වඩාත් සැලකිලිමත් වන්න.  ", "URL": "https://www.ada.lk/0/0/0-372370", "Category": "Opinion", "Parent URL": null}