{"Source": "Ada News", "Timestamp": "4 12 2020", "Headline": "ඇමෙරිකානු කොවිඩ් ආසාදන මිලියන 14 අගය ඉක්මවා යයි", "News Content": "එක්සත් ජනපදයේ අවම වශයෙන් නව කොරෝනා වෛරසය ආසාදිතයන් 14,102,568ක් වාර්තා වී ඇති අතර, අවම වශයෙන් පුද්ගලයින් 275,729ක් කොවිඩ්-19 රෝගයෙන් මියගොස් ඇති බව ජෝන්ස් හොප්කින්ස් විශ්ව විද්‍යාලය විසින් සම්පාදිත දත්ත පෙන්වා දෙයි. එක්සත් ජනපදයේ කොවිඩ්-19 ආසාදිතයන් මිලියන 7ක් වාර්තා වීමට දින 248ක් ගතවූ අතර, දෙවැනි ආසාදන මිලියන 7 වෙත ළඟාවීමට ගත වූයේ දින 69ක් පමණි. ජෝන්ස් හොප්කින්ස් විසින් එක්සත් ජනපදයේ නව කොරෝනා වෛරසය පිළිබඳ පළමු වැනි සිද්ධිය ජනවාරි 21 වැනි දින වාර්තා කරන ලදී. ඉන් අනතුරුව ආසාදන ගලා ගියේ මෙලෙසිනි. දින 98කට පසු, අප්‍රේල් 28 වැනි දින එක්සත් ජනපදය ආසාදන මිලියනයකට ගොදුරු විය. දින 44කට පසු, ජුනි 11 වැනි දින එක්සත් ජනපදය ආසාදන මිලියන 2ක් වාර්තා කළේය. දින 27කට පසු, ජූලි 8 වැනි දින එක්සත් ජනපදය අසාදන මිලියන 3ක් වාර්තා කළේය. දින 15කට පසු, ජූලි 23 වැනි දින එක්සත් ජනපදය ආසාදන මිලියන 4ක් වාර්තා කළේය. දින 17කට පසු, අගෝස්තු 9 වැනි දින එක්සත් ජනපදය ආසාදන මිලියන 5ක් වාර්තා කළේය. දින 22කට පසු, අගෝස්තු 31 වැනි දින එක්සත් ජනපදය ආසාදන මිලියන 6ක් වාර්තා කළේය. දින 25කට පසු, සැප්තැම්බර් 25 වැනි දින එක්සත් ජනපදය ආසාදන මිලියන 7ක් වාර්තා කළේය. දින 21කට පසු, ඔක්තෝබර් 16 වැනි දින එක්සත් ජනපදය ආසාදන මිලියන 8ක් වාර්තා කළේය. දින 14කට පසු, ඔක්තෝබර් 30 වැනි දින එක්සත් ජනපදය ආසාදන මිලියන 9ක් වාර්තා කළේය. දින 9කට පසු, නොවැම්බර් 8 වැනි දින එක්සත් ජනපදය ආසාදන මිලියන 10ක් වාර්තා කළේය. දින 7කට පසු, නොවැම්බර් 15 වැනැ දින එක්සත් ජනපදය ආසාදන මිලියන 11ක් වාර්තා කළේය. දින 6කට පසු, නොවැම්බර් 21 වැනි දින එක්සත් ජනපදය ආසාදන මිලියන 12ක් වාර්තා කළේය. දින 6කට පසු, නොවැම්බර් 27 වැනි දින එක්සත් ජනපදය ආසාදන මිලියන 13ක් වාර්තා කළේය. දින 6 කට පසු, දෙසැම්බර් 3 වැනි දින එක්සත් ජනපදය ආසාදන මිලියන 14 ක් වාර්තා කළේය ලෝකයේ තවත් රටවල් 13ක් එම රටවල සමස්ත කොවිඩ්-19 ආසාදිතයන් මිලියනයකට වඩා වාර්තා කර ඇති අතර, එම රටවල් පිළිවෙළින් මෙසේය. ඉන්දියාවේ සමස්ත ආසාදන මිලියන 9.5කට වඩා තිබේ. බ්‍රසීලයේ සමස්ත ආසාදින මිලියන 6.4කට වඩා තිබේ. ප්‍රංශයේ සහ රුසියාවේ මුළු සමස්ත ආසාදන සංඛ්‍යාව මිලියන 2කට අධිකය. ස්පාඤ්ඤය, එක්සත් රාජධානිය, ආර්ජන්ටිනාව, ඉතාලිය, කොලොම්බියාව, මෙක්සිකෝව සහ ජර්මනිය, පෝලන්තය සහ ඉරානය යන රටවල සමස්ත ආසාදිතයන් මිලියනයකට අධික සංඛ්‍යාවක් වාර්තා වී තිබේ.   ", "URL": "https://www.ada.lk/0/0/0-372394", "Category": "International", "Parent URL": null}