{"Source": "Ada News", "Timestamp": "2 12 2020", "Headline": "කෝවිඩ් ඉදිරියෙන් තබා ජනතාවගෙන් ගැලවෙන රාජ්‍ය සේවය", "News Content": "කෝවිඩ් වෛරසයේ දෙවැනි රැල්ල ජන ජීවිතයට ඇති කර තිබෙන තර්ජනය බලවත්ය. ජනීජනයා සුපුරුදු ජීවිතය එන දවසක් ගැන ඇඟිලි ගනිමින් සිටිති. ජනතා සේවකයන් යැයි කියා ගන්නා රජයේ නිලධාරීහු කෝවිඩ් වෛරසය ආශිර්වාදයක් කරගෙනය. රජයේ සේවයේ කාර්යක්ෂමතාව අමතකය. ඵලදායීත්වයක් ගැන තිබුණ සැලසුම් පැත්තකට විසි වී තිබේ. වැඩ නොකර ඉන්නට එකම හේතුව කෝවිඩ්ය. රජයේ කටයුතු ඩිජිටල්කරණයක් ගැන තිබුණ බලාපොරොත්තු බොඳ වී තිබේ.  වැඩට එන්නටත්, වැඩ නොකරන්නටත් හේතු ඇති නමුත්, නියමිත දිනයට වැටුප ගෙවිය යුතුය. නැති බැරි ජනතාවගේ බදු වලින් වැටුප් ලබන රජයේ සේවකයන් රට අර්බුදයකට මුහුණ පා ඇති අවස්ථාවක ක්‍රියා කළයුතු ස්වභාවය මෙය නොවේ.  අස්වැසිල්ලක් නැති ජනීජනයාගේ පැවැත්ම රජයේ ආයතනයකින් කාර්යයක් ගැන විමසන්නට දෙසිය විසිහත් වාරයක් දුරකථන ඇමතුම් ගත් පාඨකයෙකු %අද^ පුවත්පතට පැමිණිල්ලක් කළේය. ඔහුට තිබුණ ඉවසිල්ල සම්බන්ධයෙන් ප්‍රශංසා කළ යුතුය. දිගින් දිගටම තමන්ගේ වත්තට වැටෙන සෙල්ලම් බෝලයක කරදරය ඉවසාගත නොහැකි බුද්ධිමත් වෛද්‍යවරයෙකු වායු රයිපලයකින් දරුවෙකුට වෙඩි තබා ඇති බව පැවසේ. මෙරට රජයේ කාර්යාල බංකර් බවට හැරී තිබේ. ත්‍රස්තවාදය තිබුණ කාලය සිහිකරවයි.  තාප්ප බැඳ ගේට්ටු වසාගෙන තිබේ. වාහන ඇතුළු කිරීම තහනම්ය. ආරක්ෂක අංශ වලට අලුත් රාජකාරියක්ද පැනවී තිබේ. අමුත්තන්ගේ නම ගම විමසා පොතක ලියා ගනී. අත සෝදන තැන දක්වන්නේ ළඟට එන්නට එපා යැයි අභිනයෙන් දක්වමිනි. විස්තර අහන අතර, ලැබෙන උත්තරය ඒ මහත්තයා හෝ නෝනා මහත්තයා අද නැති බව පමණකි. රාජකාරියක් කරගන්නට එන ජනතාවට ඇතුල් වන තැනදීම අවහිරය පනවා තිබේ. අදාළ නිලධාරියා නැත්නම් වෙනත් කෙනෙකු වෙත යොමු කරන්නේ නැත. කෝවිඩ් ප්‍රශ්න හෙයින් සමහර ප්‍රදේශවල සේවයට පැමිණෙන පිරිස සීමාකර තිබේ. අනිවාර්ය මහජන දිනය නැත. පැමිණිල්ලක් කරන්නට ඉහළ නිලධාරියෙකුද සොයා ගැනීමට නොහැකිය. පසුගියදා නිකුත් වූ විශ්වවිද්‍යාල ප්‍රවේශ ඉසෙඩ් අගය ගැන දරුවන්ට ප්‍රශ්න තිබේ. දෙමාපියෝ මැසිවිලි නගති. විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසම පුවත්පත්වල දැන්වීම් පළ කරමින් තමන් අධිකරණ තීරණය අනුව තීන්දු ගෙන ඇති බව දක්වයි. විශ්වවිද්‍යාල ප්‍රවේශය ගැන තොරතුරක් දැනගන්නට ශිෂ්‍යයෙකුට පිළිවෙළක් නැත.   නයනාරෝග්‍ය ශාලාවේ දෛනික සායන අත්හිටුවා තිබේ. දන්ත වෛද්‍ය සායන පවත්වන්නේ නැත. පැවැත්වෙන දිනවලට රෝහලට ඇතුළු වන තැන දිගු පෝලිමකි. අක්ෂි වෛද්‍යවරයෙකු මුණගැසෙන්නට පාන්දර තුනට පෝලිමට එකතු වන රෝගියෙකු ඇතුළු කරගන්නේ උදෑසන අටයි තිහටය. සීමිත පිරිසක් පමණකි. මෙවැනි සිද්ධි එකක් දෙකක් නොවේ. ජනතාවට බලපාන ප්‍රශ්න ක්‍රමයෙන් උග්‍ර වෙමින් පවතින බව සඳහන් කළ යුතුය. පිළිසරණක් ඉල්ලන්නේ කාගෙන්ද?  පළාත්පාලන ආයතන වල නියමිත රාජකාරි කෙරෙන්නේ නැත. පළාත් සභා අක්‍රීයව තිබේ. මැති ඇමතිවරුන් අතරින් බහුතරයක් පවා සොයාගත නොහැකිය. ඡන්ද කාලයේදී නම් තිබුණු සමාජ දුරස්ථ නීති නොතකා නිවසට පැමිණුනි. සමාජ මාධ්‍ය ජාලාවලින් ජනතාවට කතා කළේය. දුරකථන වලින් පණිවුඩ තැබීය. ඡන්ද දිනය තෙක් ජනතාව අතර සිටි නමුත් අද වැඩිදෙනෙකු දකින්නට නැත. ඉහළම මනාප ගත් අපේක්ෂකයන් පවා ෆේස්බුක් ඇතුළු සමාජ මාධ්‍යවලින් සැඟව සිටී. රජයේ නිලධාරියෙකු හෝ මැති ඇමතිවරු වෙතින් පිළිසරණ අහිමි අවස්ථා බහුල පසුබිමක ආණ්ඩුව අසමත් යැයි පෙන්වීම පහසුය.  කෝවිඩ් -19 රෝගය වැලඳුණ පිරිස විසිහතර දහස ඉක්මවා තිබේ. එකසිය දහසය දෙනෙකු ජීවිතක්ෂයට පත්ව ඇත. රට පුරා සෑම දිස්ත්‍රික්කයකින්ම රෝගීහු වාර්තා වෙති. ප්‍රාදේශීය ලේකම් කාර්යාල හා පොලිස් වසම් සෑහෙන ප්‍රමාණයක් වසා දමා තිබේ. හුදෙකලා කර ඇත. සෑහෙන නිවාස ප්‍රමාණයක් නිරෝධායන නීතිවලට යටත් කර තිබේ. මේවායේ ජීවත් වන ජනීජනයාට අප්‍රමාණ ප්‍රශ්න ඇත. දෛනික ආදායමෙන් ජීවත්වූවෝ ඉතාම අසරණය. පිහිටක් ඉල්ලා රජයේ කාර්යාලයකට යා නොහැකිය. නිලධාරියෙකු මුණගැසී දුක කියාගන්නට බැරි වී තිබේ. මහල් නිවාසවල සිටින අඩු ආදායම් ලබන පිරිස් තුළ ඇති වේදනාව මාධ්‍යවලින් අනාවරණය කළේය. අනාවරණය කරන තැන්වලට පමණක් විසඳුමක් ලැබෙන බව පෙනේ. වැඩිම රජයේ සේවකයන් හා වැඩිම වියදම වැටුප් වලට අලුත් වාර්තා අනුව රජයේ හා අර්ධ රාජ්‍ය ආයතනවල සේවය කරන පිරිස ලක්ෂ දහතුන ඉක්මවයි. මැදි ආදායම් රටක ජන අනුපාතය අනුව වැඩිම රජයේ සේවක පිරිසක් සිටින රටවල් අතර ඉහළම තැනක අප සිටින බව පර්යේෂණ වාර්තා පෙන්වයි. ඉතිහාසයේ පළමු වතාවට මෙම වසරේ රජයේ සේවක වැටුප් වියදම රුපියල් ට්‍රිලියනය ඉක්මවා යනු ඇත.   2019 වසරේ අයවැය මගින් රාජ්‍ය සේවක වැටුප් හා විශ්‍රාම වැටුප් වෙනුවෙන් වෙන් කරන ලද මුදල රු. බිලියන 685කි. වැඩි කළ වැටුප් වෙනුවෙන් අතිරේකව රු. බිලියන 120ක් සමග එය රු. බිලියන 805ක් වනු ඇත. සංශෝධන වලට පසු විශ්‍රාම වැටුප් වියදම තවත් රු. බිලියන 212කින් ඉහළ යන අතර, 2020 වසරේදී එය රු. බිලියන 235ක් දක්වා වැඩි වනු ඇති බව ගණන් බලා තිබේ. මෙම පසුබිම අනුව ඉතිහාසයේ පළමු වතාවට ශ්‍රී ලංකාවේ රජයේ සේවක හා විශ්‍රාම වැටුප් වියදම වසරකට රුපියල් ට්‍රිලියනය ඉක්මවයි. ඍන අගයක් ගෙන ඇති ආර්ථිකය තුළ මෙම වියදම පහසු එකක් නොවේ. රජයේ ආදායමෙන් සියයට හතළිහක් රාජ්‍ය සේවක වැටුප් හා විශ්‍රාම වැටුප් වෙනුවෙන් ගෙවන බව අනාවරණය වන තවත් කරුණකි.  එක් ග්‍රාමනිලධාරී වසමකට නිලධාරීහු ගණනාවකි. කෘෂිකර්ම, සමෘද්ධි, පවුල් සෞඛ්‍ය සේවිකා, මහජන සෞඛ්‍ය පරීක්ෂක සහ තාක්ෂණික නිලධාරී යනාදී වශයෙන් එය බෙදී ඇත. ග්‍රාමනිලධාරීවරයාට අමතරව ප්‍රාදේශීය ලේකම් කොට්ඨාසයක සැලකිය යුතු පිරිසකි. අඩු ආදායම් ලබන පවුල් වලින් තවත් හතළිස්දහසක් දෙනා නොබෝදා බඳවා ගත්හ. මෙම පිරිස අද සක්‍රීය රාජකාරී කටයුතු වල නැත.  කලින් කාල වකවානු වල රජයේ සේවය පිරිහී ඇති බවට චෝදනා කළ ජනතාව අද සම්පූර්ණයෙන්ම පාහේ අකර්මණ්‍යව ඇති බවට මැසිවිලි නඟති. අඩුම තරමින් මෙම නිලධාරීන්ට නිවෙස්වලට ගොස් ජනතාවගේ රජකාරී අවශ්‍යතා ඉටු කළ හැකිය. දුරකථන අංකයකට හෝ විද්‍යුත් තැපැල් පණිවුඩයකින් කරුණු දැක්වූ පසු යම් පියවරක් ගැනීමට නොහැකි වන්නේ ඇයිද යන්න ගැටලුවකි. ජනතාව දුකට පත්ව ඇති අවස්ථාවක සාම්ප්‍රදායික ක්‍රම බැහැර කර ජනතා සේවය සැලසිය යුතුය.  ඩිජිටල්කරණයක් ගැන කතාවක් පමණි ආණ්ඩු ගණනාවක් ඩිජිටල්කරණය ගැන කතා කර තිබේ. 2003 වසරේ ජාත්‍යන්තර මූල්‍ය අරමුදල මෙරට ඩිජිටල් ව්‍යාපෘති සඳහා ආධාර කළේය. ඒවායෙන් සිදුවූ සෙතක් නැත. කාර්යාලයකට නොගොස් තමන්ගේ එදිදෙනා අවශ්‍යතාවයන්ගෙන් සමහරක් කරගන්නට පහසුකම් සැපයිය නොහැකිද? උප්පැන්න සහතිකයක පිටපතක් ගැනීම, විපතක් ලියාපදිංචිය හෝ ගමන් බලපත්‍රයක් ගන්නට අන්තර්ජාලයෙන් පහසුකම් දෙන්නට බැරිකමක් නැත. ජනතාවගේ එදිනෙදා ප්‍රශ්නයක් ගැන කෙළින්ම ප්‍රාදේශීය ලේකම්වරයෙකුට හෝ අදාළ ඇමතිවරයෙකුට යොමු කරන්නට ක්‍රමයක් සකසන්නට නොහැකිද? සියලු නිලධාරීන්ට හා මැති ඇමතිවරුන්ට පරිගණක හා අන්තර්ජාල පහසුකම් සැපයේ. කාර්ය ඉටුකර දෙන නිලධාරීහුද සිටිති. නිතිපතා ලැබෙන පණිවුඩයක් ගැන සොයා බලා උත්තරයක් දෙන්නට අසමත් බව පෙන්වන අතිවිශාල රාජ්‍ය සේවයක් රටට කුමකටද? ඉන්දීය අගමැති නරේන්ද්‍ර මෝදි සිය කැබිනට් මණ්ඩලය ඩිජිටල් ක්‍රමයට තල්ලු කර තිබේ. සෑම ඇමතිවරයෙකුම සමාජ මාධ්‍ය භාවිත කළ යුතුය. ජනතා ප්‍රශ්නවලට සමාජ මාධ්‍ය වලින් සම්බන්ධ විය යුතු අතර, ඒවායෙහි සක්‍රීයව යෙදෙන ඇමතිවරු සොයා ප්‍රශංසා කරන බව ජාත්‍යන්තර මාධ්‍ය වාර්තා කර තිබේ.  දුම්රිය ප්‍රමාද වන විට එයට හේතුව අහන්නට මගීහු කෙළින්ම දුම්රිය ඇමතිවරයාට කෙටි පණිවුඩයක් යවති. ඒවාට උත්තර ලැබේ. ලංකාවේත් මැති ඇමතිවරු හා නිලධාරීහු ස්මාට් දුරකථන භාවිත කරති. ඒ මුලින් සඳහන් කරන ලද පරිදි ඡන්ද කාලයේ ප්‍රචාරක කටයුතු වලටය. අමාත්‍යාංශ වල වෙබ්අඩවි පවා වැඩ කරන්නේ නැත. තවමත් පැරණි ඇමතිවරු ඉන්නා අමාත්‍යාංශ තිබේ. එවැනි පසුබිමක ඩිජිටල්කරණය තවත් කල්ගත වන කාර්යයකි. අද පවතින දුෂ්කර ස්වභාවය රාජකාරී මගහරින්නට හේතුවක් නොවේ. කාර්යාලයකට එන ජනතාව මුණ නොගැසී ඉන්නට කාරණාවක් කරගත යුතු නැත. කෝවිඩ් වසංගත තත්ත්වය තිබියදී ලෝකයේ නොයෙක් රටවල් එදිනෙදා ජනජීවිතය පවත්වාගෙන යන බව සඳහන් කළ යුතුය. වැඩ නොකරන රටක වැඩිපුර බදු අය කිරීමත්, එම බදු වලින් වැඩි කොටසක් වැටුප් වලටත් වෙන් කිරීම ගැන ප්‍රශ්න කරන්නට අවශ්‍යය.  ගාමිණී සරත් ගොඩකන්ද  ", "URL": "https://www.ada.lk/0/0/0-372333", "Category": "Opinion", "Parent URL": null}