{"Source": "Ada News", "Timestamp": "6 12 2020", "Headline": "මාළු සම්පත ආරක්ෂා කරන්න පියවර ගන්නවා", "News Content": "ශ්‍රී ලංකාවට හිමි මුහුදු සීමාවේ ඇති මාළු සම්පත වෙනත් රටවලින් පැමිණ රැගෙන යන බවත් සියලුදෙනා එක්ව එය නවතා දැමීමට පියවර ගෙන මුහුද ආරක්ෂා කරගෙන ධීවර කර්මාන්තය වඩාත් දියුණු කර ජනතාවට අවශ්‍ය මාළු සැපයීමට කටයුතු කරන බවත් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා පවසයි. අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා මෙසේ පැවසූයේ රැකව සහ මාවැල්ල ධීවර නැංගුරම්පොළවල්වල ඉදිකිරීම් කටයුතු ආරම්භ කිරීමේ සමාරම්භය උත්සවයට අද (6දා) සහභාගී වෙමිනි. රුපියල් මිලියන 379.53ක වියදමින් මාස 12ක කාලයක් ඇතුළත මෙම ව්‍යාපෘතියේ වැඩ නිමකිරීමට නියමිතය. ප්‍රධාන දිය කඩනය, වැලි කඩනය, නාවික ගමනාගමනය පහසු කිරීමට පිවිසුම් ඇළ මාර්ගයක් ඉදිකිරීම මෙම ව්‍යාපෘතියට අයත් වෙයි.  කළමැටිය ධීවර වරායේදී ගිනිගෙන විනාශ වූ ධීවර යාත්‍රා හිමිකරුවන්ට ධීවර යාත්‍රා 26ක් සහ ධීවර ආම්පන්න ලබා දීමද මෙහිදී අගමැතිවරයාගේ මූලිකත්වයෙන් සිදුකෙරිණි. “අපේ රට දූපතක්. රට වටේම මුහුද තිබුණත් තවමත් අපි පිටරටින් මාළු අරන් එනවා. අපේ මුහුදෙ තිබෙන මාළු ටික වෙනත් අය වෙන රටවල්වලට අරගෙන යනවා. මෙය නැවැත්වීමට අපි පියවර ගන්නවා. සියලුදෙනා එකතුවෙලා මෙය නවත්වන්න කටයුතු කරනවා. අපේ මුහුද ආරක්ෂා කරගෙන ධීවර කර්මාන්තය වඩාත් දියුණු කරලා ජනතාවට අවශ්‍ය මාළු සපයනවා පමණක් නෙවෙයි විදේශ මුදල් ලබා ගන්න පිටරට යැවීමටත් කටයුතු කරන්න පුළුවන්කම තිබෙනවා. දැනටමත් අපිට ධීවර කර්මාන්තයෙන් විදේශ ආදායම් ලැබෙනවා. මේ කර්මාන්තය සහ පළාත දියුණු කිරීමට කටයුතු කිරීම අපේ වගකීමක්. ආණ්ඩුව පිහිටවූවාට පස්සේ ධීවර කර්මාන්තය පමණක් නෙවෙයි අනෙකුත් කර්මාන්ත දියුණු කිරීම සඳහා පියවර ගත්තා. යටිතල පහසුකම් කෙරෙහි අවධානය යොමු කර මුළු ලංකාවෙම යටිතල පහසුකම් දියුණු කරන්න කටයුතු කළා. ඒ පිළිබඳව විශේෂ අවධානයක් ජනාධිපතිවරයා යොමු කර තිබෙනවා. ඒ දවස්වල පොල්අතු පැළවල්වල තමයි වැඩිපුර ධීවරයෝ හිටියේ. අපි ආරම්භ කළා පොල්අතු පැළවල් සම්පූර්ණයෙන් නැතිකරන්න. අපි උළු වහලවල් ලබා දෙනවා කියල පොරොන්දු වුණා. ධීවරයන්ට තට්ටු නිවාස වැඩපිළsවෙලක් අපි ආරම්භ කළා. මොරටුව, අම්බලන්ගොඩ, වැලිගම, සීනිමෝදර තට්ටු නිවාස වැඩපිළිවෙල ආරම්භ කළා. ජනතාවට දැල් තියාගන්න ක්‍රමයක් නැති නිසා ඒවාටත් විසඳුම් ලබා දුන්නා. අවුරුදු 30ක් යුද්ධයෙන් බැට කෑ උතුරේ ජනතාවටත් ධීවරයාගේ අවශ්‍යතාවනුත් ඩග්ලස් දේවානන්ද ඇමතිතුමා උතුර බලාගන්නත් රාජ්‍ය ඇමතිවරයා දකුණ බලාගන්නත් යොදවා තිබෙනවා. අපි දැන් හරි වැඩපිළිවෙලේ යෙදී ඉන්නවා කියා මම විශ්වාස කරනවා. රටක් ජාතියක් වශයෙන් දියුණු කිරීමේ වැඩපිළිවෙල අපි දියත් කරනවා. රජය කෙරෙහි විශ්වාසය තබා කටයුතු කිරීම ගැන ස්තූතිවන්ත වෙනවා. “ අනීෂා මානගේ  ", "URL": "https://www.ada.lk/0/0/0-372486", "Category": "Latest News", "Parent URL": null}