{"Source": "Ada News", "Timestamp": "6 12 2020", "Headline": "රු. කෝටි 300ක අයිස් හා හෙරොයින් මාරවිලදී අත්අඩංගුවට", "News Content": "රුපියල් කෝටි 300ට ආසන්න අයිස් හා හෙරොයින් මත් ද්‍රව්‍ය කිලෝ 199ක් සමග සැකකරුවන් සිව් දෙනෙකු මාරවිල දකුණු තොඩුවාව ප්‍රදේශයේදී අද (6දා)  අළුයම අත්අඩංගුවට ගත් බව සුරාබදු දෙපාර්තමේන්තුව පවසයි. මෙසේ අත්අඩංගුවට ගෙන ඇත්තේ ඩුබායි රාජයේ රැදී සිටින ප්‍රධාන පෙළේ ශ්‍රී ලාංකික මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකු විසින් එවන ලද මත්ද්‍රව්‍ය තොගයක් බව සුරා බදු දෙපාර්ත්තුමේන්තුව පවසයි.  මත් ද්‍රව්‍ය තොගය අතර හෙරොයින් කිලෝ 99ක්, අයිස් නැමති මත්ද්‍රව්‍ය කිලෝ 100ට ආසන්න ප්‍රමාණයක් තිබූ බව සුරාබදු නිලධාරින් පවසයි. සුරාබදු දෙපාර්ත්තුමේන්තුව පවසන්නේ මෑත ඉතිහාසයේ තම දෙපාර්තමේන්තුව මගින් සිදු කල විශාලතම වැටලීම එය බවයි. මසකට ආසන්න කාලයක් සුරාබදු නිලධාරින් හා සුරාබදු බුද්ධි අංශය දැවැන්ත මෙහෙයුමකින් පසුව මෙම වැටලීම සිදුකර ඇති අතර, ඩුබායි රාජ්‍යයෙන් එවන ලද රුපියල් කෝටි 300ක් ආසන්න වටිනාකමකින් යුත් මත් ද්‍රව්‍ය තොගය ශ්‍රී ලාංකික මත් ද්‍රව්‍ය ජාවාරම්කරුවන් විසින් සූක්ෂම ලෙස ප්‍රවාහනය කිරීමට කටයුතු කර තිබියදී මෙසේ අත්අඩංගුවට ගත් බව කියයි. අදාල මත්ද්‍රව්‍ය තොගය මාරවිල දකුණු තොඩුවාවේ සිට සූක්ෂම ආකාරයෙන් දොඹකර ලොරි රථයක පටවන ලද විදුලි ජනක යන්ත්‍රයක රහසිතග ආකාරයෙන් සගවා ප්‍රවාහනය කිරීමට සූදානම් කර තිබියදී සුරාබදු නිලධාරින් හා නාවික හමුදා බුද්ධි නිලධාරින් විසින් (06) වන දින අළුයම අත්අඩංගුවට ගෙන තිබේ. එම වැටලීමේදී මත් ද්‍රව්‍ය ප්‍රවාහනයට සුදානම් කර තිබු දොඹකරය සහිත ලොරි රථය, විදුලි ජනක යන්ත්‍රය, සුඛෝපභෝගි මෝටර් රථ දෙකක් හා වෑන් රථයක් අත්අඩංගුවට ගත් බව සුරාබදු නිළධාරින් පවසයි. අත්අඩංගුවට ගත් සැකකරුවන් ගනේමුල්ල හා දෙමටගොඩ පදිංචි ප්‍රධනා පෙලේ මත් ද්‍රව්‍ය ජාවාරම්කරුවන් බවට මේ වන විට සනාථ  කර ගෙන තිබේ. මත්ද්‍රව්‍ය ජාවාරම්කරුවන් කිසිවෙකුට සැක නොහිතන ලෙස මාර්ග කාපට් කිරීමේ සමාගමක ඉංජිනේරුවරුන් ලෙස පෙනී සිටිමින් දකුණු තොඩුවාව ප්‍රදේශයේ සංචාරක හෝටලයක පසු ගිය (30) වන දින සිට අත්අඩංගුවට පත් වන දින දක්වා නවාතැන් ගෙන ඇති බවත්, පරික්ෂණවලදී සනාථ වී තිබේ. මෙම මත්ද්‍රව්‍ය තොගය අදාල ජාවාරම්කරුවන් විසින්  කොළඹ ප්‍රදේශයට රැගෙන යාමෙන් පසු දිවයින පුරා බෙදා හැරීමට සූදානම් කර තිබූ බව පරික්ෂණ වලදී සනාථ වී තිබේ. අත්අඩංගුවට පත් ජාවාරම්කරුවන් කලක සිට මෙම ජාවාරම මෙහෙයවා ඇති බවට මේ වන විට වාර්තා වී ඇති අතර, සුරාබදු දෙපාර්තමේන්තුවේ අධ්‍යක්ෂක ජනරාල් ඒ.බෝදරගම මහතාගේ උපදෙස් මත සුරාබදු කොමසාරිස් වසන්ත දිසානායක මහතාගේ මෙහෙයවීමෙන් සුරාබදු පරික්ෂක චින්තක උඩපමුණුව සුරාබදු නිළධාරි ඩබ්ලිව්.එල්.ඩී. විජේසේකර මහතා  සමග ඩබ්ලිව්.ජී.එස්.නිශාන්ත, ඒ.එම්.ප්‍රේමරත්න, අයි.සී. රත්නායක, රයිනිබයන්,  එස්.පිලපිටිය, එන්.තලගල, සුරාබදු සැරයන් රණුර නජිත්සිංහ, ධම්මික හතුරුසිංහ, උපුල් නිලන්ත රාජපක්ෂ, නලින් ප්‍රියංකර, කේ.ඒකනායක, ගාමිණි හේරත්, රවින්ද්‍ර පෙරේරා ඇතුලු විස්සකට ආසන්න නිලධාරින් පිරිසක් වැටලීම සදහා එක්ව තිබුණි.    ", "URL": "https://www.ada.lk/0/0/0-372476", "Category": "Latest News", "Parent URL": null}