{"Source": "Ada News", "Timestamp": "9 12 2020", "Headline": "බඩගෝස්තරවාදී දේශපාලනය නිසා අපේ පරිසර විනාශය වැඩිවෙලා", "News Content": "ජාතික නාමල් උයන පරිසර පද්ධතිය ආරක්ෂා කරමින් අනාගතය සඳහා එය නිරුපද්‍රිතව ඉතුරු කිරීමට දැඩි වෙහෙසක් ගන්නා හිමිනමක් ලෙස නාමල් උයනේ රාහුල හිමියෝ හැඳින්වීමට පුළුවන. නාමල් උයන පරිසර පද්ධතිය වෙනුවෙන් කළ කැපවීමේ ආභාසයෙන් රට පුරා පරිසරය ආරක්ෂාකර ගැනීම සඳහා යොමුවීමට උන්වහස්සේ තීරණය කර ඇති අතර, ඒ සම්බන්ධයෙන් අපි රාහුල හිමියන් සමග සාකච්ඡා කළෙමු. පරිසර සංරක්ෂණය සඳහා ඔබවහන්සේ අලුත් වැඩපිළිවෙළක් ආරම්භකර තිබෙනවා. මුලින්ම ඒ ගැන කතා කරමු? අක්කර 2000ක පමණ වපසරියකින් යුතු නාමල් උයන මම තනිවම බොහොම හොඳින් ආරක්ෂා කළා. ඒ බව රටවාසී සියල්ලෝම දන්නා කාරණයක්. ඒ ආභාසයෙන් අපේ රටේ මුළු පරිසරයම ආරක්ෂා කරගන්න මැදිහත් වෙන්න මම හිතුවා. පරිසර විනාශය නිසා රටට වන හානිය වළක්වාගන්න ජනතාව දැනුම්වත් කරන්න සහ ඒ වෙනුවෙන් ක්‍රියාකාරීව වැඩ කරන්න මම අදහස් කළා. ඒ සඳහා මම තෝරාගත්තේ රුක් රෝපණ ව්‍යාපෘතියක්. දීප ව්‍යාප්ත රුක් රෝපණ වැඩසටහනක් ලෙස මෙය ක්‍රියාත්මක කරනවා. නිකවැරටිය ප්‍රාදේශීය බලප්‍රදේශයෙන් තමයි මෙය මුලින්ම ආරම්භ කළේ. නිකවැරටිය කොටවෙහෙර ප්‍රදේශයෙන් මෙහි මූලික පියවර ආරම්භ කළා. නිකවැරටිය බලප්‍රදේශය තුළ ගස් ලක්ෂයක් සිටුවන්න අපි බලාපොරොත්තු වෙනවා. මේ සඳහා ප්‍රදේශයේ රාජ්‍ය සහ පෞද්ගලික අංශයන්ගේ සහය අපි ලබාගන්නවා. පරිසරයට ආදරය කරන මිනිස්සු පිරිසකගෙන් මේ වැඩසටහන ආරම්භ කරන්න අපි හිතුවා. ඒ නිසා තමයි අපි කුරුණෑගල නිකවැරටියෙන් මෙය ආරම්භ කළේ. මේ වැඩසහන සාර්ථක කරගන්න නිකවැරටිය කොටවෙහෙර සුධීරගම පන්සලේ මහමිතව පඤ්ඤාරතන හාමුදුරුවෝ විශාල කැපකිරීමක් කරනවා. ඒ බවත් මම මතක් කළ යුතුයි. මේ වැඩපිළිවෙළ දීපව්‍යාප්තව සිදුකරන්න අපි බලාපොරොත්තු වෙනවා. නමුත් එය හදිසියේම කරන්න බැහැ. අපි රටට යමක් දෙන්න බලාපොරොත්තුවෙන් තමයි මෙය ආරම්භ කළේ. ඒ නිසා එකවර මුළු රටේම ගස් හිටුවලා පසුව ඒ ගැන හොයලා බලන්නෙවත් නැති විදිහට කටයුතු කරන්න අපිට අවශ්‍ය නැහැ. අපි ක්‍රම ක්‍රමයෙන් රටපුරා ගස් සිටුවන වැඩසටහන කරනවා. රුක් රෝපණ වැඩසහටන් නිතරම අසන්න ලැබුණත් ඒවා ගැන පසු විපරම් කරන්නේ අඩුවෙන්. ඔබවහන්සේගේ මේ වැඩපිළිවෙළත් එසේ වේවිද? රුක් රෝපණ වැඩසටහන් නම් අපිට නිතරම අසන්න ලැබෙනවා. නමුත් ඒ විදිහට ගස් සිටුවලා ගියාට පස්සේ ඒ ගස්වලට මොකද වුණේ කියලා බලන්න කවුරුත් නැහැ. මේ නිසා අපි සිටුවන ගස් රැක බලා ගැනීමට කැපකරු ක්‍රමයක් ඇති කරනවා. එහිදී එම ගස් බලාගැනීමට, නඩත්තු කිරීමට විවිධ කණ්ඩායම්වලට භාරදෙනවා. ඒ වගේම අපි වරින් වර ඒවා අධීක්ෂණය කරනවා. මේ ආකාරයට ක්‍රමයෙන් රට තුළ ගස් ප්‍රමාණය ඉහළ දැමීමට අපි අරමුණු කරගෙන සිටිනවා. මේ සඳහා ආරක්ෂක අංශ රාජ්‍ය නිලධාරීන් පෞද්ගලික අංශ වගේම මහජනතාවත් අපිත් සමග එකතුව සිටිනවා. මේ වන විට ලෝකයම පරිසර විපර්යාසවල ප්‍රතිඵලවලට මුහුණ දෙනවා. මේ සම්බන්ධයෙන් ඔබවහන්සේගේ අදහස කුමක්ද? කෝව්ඩ්-19  මුළු ලෝකයම වෙළාගත්තු භයංකර වූ වසංගතයක්. කිසිවෙකුට එයින් ගැලවීමට නොහැකි වී තිබෙනවා. මේ වසංගතය මෙපමණ කාලයක් පැතිරිලා තිබිලත් ලෝකෙ කිසිම රටකට තවම බෙහෙතක් හොයාගන්න නොහැකි වෙලා තිබෙනවා. සොබාදහම නැමැති අම්මට කරන හානියේ ප්‍රතිඵලය තමයි අපි මේ අත්විඳින්නේ. අපි කරලා තිබෙන හානිය කොතරම්ද කියනවා නම් මිනිස් ප්‍රජාවට මුඛවාඩම් දාලා, ඔවුන්ව එක තැනකට සීමා කරලා, සතුන්ට නිදහසේ කටයුතු කරන්න අවස්ථාව සොබාදම් මෑනියන් විසින් ලබාදීලා තිබෙනවා. පඨවී, ආපෝ, තේජෝ, වායෝ කියන මේ හතර එකතුවෙලා තමයි සොබාදහම නිර්මාණය වෙන්නේ. මානවයා කියන්නෙත් සොබාදහමේ නිර්මාණයක්නේ. මානවයා ලෙස අපි බිහිවුණාට පසුව තමයි බෞද්ධ, ඉස්ලාම්, හින්දු, කතෝලික, සිංහල, දෙමළ, මුස්ලිම්, මරක්කල ආදී ලෙස බෙදී වෙන් වුණේ. නමුත් අපිව ජීවත් කරන, අපිට ජීවත් වෙන්න හුස්ම පොද ලබාදෙන්නේ සොබාදහම් මැණියෝ කියන කාරණය අද වන විට අපේ මිනිස්සු අමතක කරලා තිබෙනවා. ඉතින් අපි ඒක ආරක්ෂා කළයුතු නැද්ද? ඒ වෙනුවෙන් ඔබවහන්සේ යෝජනා කරන්නේ කුමක්ද? ලෝකයට සිදුවෙලා තියෙන මේ විපත් සියල්ල දෙස හොඳින් විමසිලිමත්ව බලද්දී විශේෂ දෙයක් කිවයුතු වෙනවා. ඒ තමයි අපි දැන් ආකල්ප වෙනසක් ඇතිකරගත යුතුයි. එය තවදුරටත් කල් දමන්න බැහැ. අදම අපේ ආකල්ප අපි වෙනස් කරගත යුතුයි. මානව වර්ගයා බෝ වීම වැඩි වනවිට රටක් සංවර්ධනය කරා ගමන් කළ යුතුයි. සංවර්ධනයක් නැතිව ඉන්න බැහැ. නමුත් අවුරුදු 72ටත් වඩා මේ රට පාලනය කළ උදවිය කිසිම දෙයකට ජාතික ප්‍රතිපත්තියක් හදාගෙන නැහැනේ. මේ නිසා සංවර්ධනයේදීත් ජාතික ප්‍රතිපත්තියක් අනුව කටයුතු සිදුවෙන්නේ නැහැ. අවුරුදු පහෙන් පහට බඩගෝස්තරවාදී දේශපාලන ගමනක යන නිසා තමයි අපේ රට මේ විදිහට ආපස්සට යමින් තිබෙන්නේ. මේ නිසා අපේ රටේ ඉහළ සිට පහළටම ආකල්පමය වෙනසක් ඇතිවිය යුතුයි. එහෙම නැතුව මේ රට වෙනස් කරන්න බැහැ. පරිසරයට ආදරය කරන සමාජ ක්‍රමයක් ඇතිකරන තුරු ගහට කොළට ආදරය කරන මිනිසුන් සිටින සමාජ ක්‍රමයක් ඇතිකරන තුරු නිල්ල පිරුණු දේශයක් කරා යන්නට අපිට හැකිවෙන්නේ නැහැ. නමුත් මේ වන විටත් රටේ වනාන්තර ශීඝ්‍රයෙන් විනාශ වෙමින් තිබෙනවා? කැලේ කපනවා වෙනුවට අපිට ඇයි පැළ සිටුවන්න බැරි. දවසකට විශාල ප්‍රමාණයක් කැලෑ කැපෙනවා කියනවා.  නමුත් පෞද්ගලිකව මට එය නවත්වන්න බැහැ. ඒකට අපි හැමෝම එකතු විය යුතුයි. ඒ වගේම පරිසර හානි අවම වන විදිහේ සංවර්ධනයක් කරන්න රජය නිතරම කල්පනා කළ යුතුයි. අන්න ඒ දේ වෙන්නෙ නැහැ. ඒක තමයි ලොකුම ප්‍රශ්නය. බඩගෝස්තරවාදී දේශපාලනය නිසා තමයි අපේ පරිසර විනාශය වැඩිවෙලා තිබෙන්නේ. ඒ දේශපාලඥයන්ට වහල් වැඩ කරන පිරිසක් ඉන්න තාක් එය වෙනස් වෙන්නේ නැහැ. මේ නිසා රටේ මුල් පුටුවේ සිටම ආකල්ප වෙනසක් අවශ්‍ය වී තිබෙනවා. ඒ නිසා ජාතික පරිසර ප්‍රතිපත්තියක් ඉක්මනින්ම අපි ඇතිකරගත යුතුයි. අද වන විට අපේ රටේ කිසිම ක්ෂේත්‍රයකට ජාතික ප්‍රතිපත්තියක් නැහැ. අධ්‍යාපනයට නැහැ, සෞඛ්‍යයට නැහැ,  බලශක්තියට නැහැ, පරිසරයටත් ජාතික ප්‍රතිපත්තියක් නැහැ. එහෙම ප්‍රතිපත්තියත් ඇති කළා නම් එක එක්කෙනාට අවශ්‍ය විදිහට පරිසරය විනාශ කරන්න බැරි වෙනවා. ඒ වගේම අපේ පරිසර නීති මීට වඩා හොඳින් ක්‍රියාත්මක විය යුතුයි. ඒ නීති ශක්තිමත් කළ යුතුයි. ඒක රජයේ ප්‍රබල වගකීමක්. ජනතාවටත් මේ සම්බන්ධයෙන් වගකීමක් තිබෙනවා නේද? මේ වනවිට ලෝකයම දේශගුණ විපර්යාස වලට ගොදුරු වෙමින් ඉන්නවා. අපේ රටත් එහි ගොදුරක් බවට පත්වෙලා. මේ නිසා මේ උවදුරින් අපි නිදහස් වෙන්නේ කොහොමද කියලා ගමක් ගමක් කරා ගොස් ජනතාව දැනුම්වත් කරන්න අපි කටයුතු කරනවා. මොකද මේ දේවල් සියල්ලක්ම මම කරන්නේ රට වෙනුවෙන්, පරිසරය වෙනුවෙන්. මේ වෙනුවෙන් ජනතාවගේ සහයෝගය ලැබෙනවා නම් අපේ ගමන ඉක්මන් වෙනවා. අපේ රටත් ආරක්ෂා වෙනවා. ඒ වගේම ජනතාවට තවත් දෙයක් කිවයුතුයි. අපි කවුරුත් මැරෙන්න බයයි. වර්තමානයේ කෝවිඩ් නිසා හැමෝටම මරණ බය ඇතිවෙලා තිබෙන්නේ. සොබාදහමට ද්‍රෝහිකම් කරපු නිසා තමයි අපිට මේ වගේ තත්ත්වයක් ඇතිවෙලා තියෙන්නේ. ඒ නිසා අපි එය ආරක්ෂා කරගෙන ඉදිරියටත් කටයුතු කළයුතු වෙනවා. තමන් ඇතුළු සියලුදෙනාටම පහසුවෙන් ජීවත් විය හැකි පරිසරයක් ඇති කරගන්න කියලා මම හැමෝගෙන්ම ඉල්ලා සිටිනවා. එවිට නිල්ල පිරුණු දේශයක් කරා යන අපේ ගමන තවත් ඉක්මන් වේවි.   ", "URL": "https://www.ada.lk/0/0/0-372588", "Category": "Opinion", "Parent URL": null}