{"Source": "Ada News", "Timestamp": "9 12 2020", "Headline": "ටෙලි චිත්‍රපටි කතාවල දකින සුන්දර ගල්කිරියා කඳු පාමුල ගම්මැදි සොයා ගිය ගමන", "News Content": "සඳගල තැන්නේ පාමුල සීතල වතුරේ නුඹෙ සෙවනැලි පාවෙයි නිල් දිය රැලි අතරේ... දම් අඳුරෙන් මං කඩ ළඟ ගොම්මන් අඳුරේ දියඹුං හඬ නැහැ දැන් එය සිහිනෙකි මිහිරේ...” ඒ 2008 වසරේදී සමන් කුමාර ප්‍රියදර්ශන රූප මාධ්‍යයට නැඟූ 'සඳගලතැන්න' ටෙලි සිත්තමෙහි තේමා ගීතයයි. අමරසිරි පීරිස් සමග ශෂිකා නිසංසලා ගයන මේ මිහිරි ගීතයේ පද අතර සැඟව ඇත්තේ සොඳුරු ගම් පියසකට මැදිවූ අනුවේදනීය ආදර කතාවකි. “සතුට කියන එක මං ගාවින් යන්නම යන්න ගියේ ඔයාගෙ අර ලියුම ලැබුණ දවසේ.. කමක් නෑ ඒක ඔයාගෙ අයිතියක්…” “හරි ඔයා මට මොකක්ද කරන්න කියන්නේ..?” “මට එක දෙයක් කරල දෙන්න රණමල් අයියේ.. මේ විඳවිල්ල අවසන් වෙච්ච දවසට ඔයා ඇවිත් මගේ මිනියට කරගහලා යන්න... එච්චරයි ...” “අඩන්න එපා සඳා...මට ඔයාගේ දුක දැනෙනවා.. ඔය ගැන තවත් මොකුත් කියන්න එපා..” “වාසනාව කියන එක මට උරුම නෑ.. මං ජීවත් කරවපු එකම බලාපොරොත්තුව මට එදා නැතිවුණා රණමල් අයියේ..” “ඔය ඇති සඳා තවත් මට ඔය ගැන අහන්න ඕන නෑ. අපි දැන් යමු..” “මට බෑ... මං එන්නෑ කිව්වොත් එන්නෑමයි...” “හිතුවක්කාර වෙන්න එපා... එහෙනම්… අපි අපේ ගෙදර යමු...” 'රණමල්', 'සඳා' සොයා මම විචිත්‍රවත් ගල්කිරියා කඳු පාමුලට යමි. 'ගල්කිරියා' කඳු සිරස ගම් පොකුරක් පිරිවරා දිස්වේ. ගම් මායිමෙන් ඔබ්බට මාස් වැස්සට පෙම් බඳින කෙත් යාය දෙසින් මතුවී පෙනෙනුයේ ගල්කිරියා කඳු සිරසය. මාස් වැස්සෙන් ජීවය ලැබූ ගහකොළ පිස හමන පවනෙහි මඳ සීත විඳිමින් මම ගල්ගමුව - ඇහැටුවැව මාවතේ ඉදිරියට යමින් සිටිමි. කිලෝමීටර් විසිපහකට ආසන්න දුරක් ගෙවූ තැන්හී ගල්කිරියා කඳු මුදුන ළං ළංව පෙනෙන්නට විය. දැන් දැන් වෙල් ඉහත්තාවේ, හේන් මායිමේ උඩ පැල් දෙකතුනක් දිස්වේ. ගල්කඩවල, ඇහැටුවැව, ඇඹෝගම, කඳුරුවැව, දිවුල්ගනේ, විකාදෙනිගම, අත්තනපොල, වලත්වැව, උල්පතේවත්ත ආදී ගම්මැදි කඳු පාමුල එකිනෙකට ඈදුණු පොකුරක්ව පවතී. මේ සොඳුරු ගම්මැදි ජීවන උයන කොටගත් කලාකරුවන් කිහිපදෙනෙකුද සිහියට නැගේ. ඒ සමහරෙකු එතරම් කිසිවෙකු නොදන්නවුන් වීමද අභාග්‍යයකි. රට පතළ ගායනවේදී කරුණාරත්න දිවුල්ගනේ මේ ගම් පොකුරෙහි දිවුල්ගනේ ගමේ ජන්ම දායාදය ලැබූවෙකි. ගේය පද රචකයන්, සාහිත්‍යවේදීන් මෙන්ම ජනශ්‍රැති පර්යේෂකයන් ලෙස නිහඬ මෙහෙවරක නියැළෙන සෝමරත්න බෝගස්වැව, සෝමරත්න උල්පතගම, මද්දුමබණ්ඩාර මහකුඹුර ආදීන් මේ නිසල ගම්මැදිවල මහාර්ඝ ඵල සම්පත්ය. මේ දිස්ත්‍රික් දෙමායිමයි. මා පය ගසා සිටිනුයේ කුරුණෑගල දිස්ත්‍රික්කයේ උතුරු මායිමේය. තවත් කිලෝමීටර් කිහිපයක් ගිය තැන්හී රැස්වෙහෙර මහ කැලෙන් ඔබ්බට අනුරාධපුර දිස්ත්‍රික් මායිම මුණගැසේ. විචිත්‍රවත් ගල්කිරියා කඳු යායට යාව ඇති 'පුරාණ ගම්මැදි' දිස්ත්‍රික් දෙමායිම සලකුණු කරයි. ගම්මැද්දේ ජීවිත අවුරා දුක ඇවිළෙන මුත් මේ ගම්මැදි වල පිහිටීම හැම අතකින්ම අපූරුය. එක් පසෙකින් මෙම ගම්මැදි දිස්ත්‍රික් දෙමායිම සලකුණු කරන විට, තවත් පසෙකින් ප්‍රාදේශීය ලේකම් කොට්ඨාස දෙකක මායිම්ද යා කරයි. ඒ ගල්ගමුව සහ ඇහැටුවැවය. අනෙක්පසින් මහවැලි එච් කලාපයේ අවසන් මායිමේ ඇති මීගලෑව කොට්ඨාසයටද මේ ගම්මැදි නෑකම් කියයි. කඳු පාමුල අළු දූලි මත සැඟව ඇති අතීත වටිනාකම් සහ ගහකොළින් සපිරි පාරිසරික සොඳුරු බව හේතුවෙන් මේ ගම්මැදි නෙතට උළෙලකි. සිතට සැනසුමකි. මේ විචිත්‍රවත් පාරිසරික වටිනාකමට සහ පිටිසර සිරියාවට පෙම්බැඳි සිනමාවේදීන් සහ පසුකාලීනව ටෙලි නිර්මාණවේදීන් සිය රූප කාව්‍යයන් සඳහා මෙම බිම තෝතැන්නක් කොටගෙන ඇත. ඔවුහු මේ සාම්ප්‍රදායික ගම්මැදිවල ජීවගුණය රූප මාධ්‍යයට නඟනු සඳහා මෙහි පැමිණි අන්දම තවමත් මෙහි ගැමියන්ගේ මතකයේ ශේෂව ඇත. 'සඳගලතැන්න' ටෙලි සිත්තම රූගතව ඇත්තේ ගල්කිරියා කන්දේ දකුණු මායිමට යාවූ 'කඳුරුවැව' ගම් පියසේය. දැඩි නියංසායකදී පවා අඩියටම දිය සිඳී නොයන කඳු පාමුල දියකඳුරු පිළිසරණ කොට පවතින මහවැව ටෙලි සිතුවමෙහි අපූර්ත්වය තීව්‍ර කරයි. ක්‍රමයෙන් යුග පරිවර්තනයේ ගොදුරක් වෙමින් ඇතත්, තවමත් සාම්ප්‍රදායික ගම්මැද්දක ආචාර සමාචාර මෙහි දුලභ නොවේ. කඳුරුවැව ගම්මැද්ද ටෙලි තිරය මත 'සඳගලතැන්න' වී ඇති අන්දම නම් අපූරුය. කඳුරුවැවේ ආර්.එම්. ජයරත්න මහතා මේ සොඳුරු මතක අවදි කළේ මෙපරිද්දෙනි. “ඇත්තටම අද ඊයේ නෙමෙයි දැන් සෑහෙන කාලෙක ඉඳලා මේ ඇහැටුවැව පැත්තේ තියෙන ගම්මැදිවල චිත්‍රපටි, ටෙලිනාට්‍ය ගහන්න කොළඹ ඉඳලා කට්ටිය එනවා. මට මතකයි ඔය සඳගලතැන්න ටෙලිනාට්‍ය ගහන්න මෙහෙට කට්ටිය ආපු දවස්. ඒක මේ ගම්වල අයට සුන්දර අත්දැකීමක්. ඒකෙ රණමල්ට රගපාපු ප්‍රදීප් ධර්මදාස මහත්තයා එහෙම හොඳට මතකයි. එයා මේ අනුරාධපුරේ පැත්තෙ කෙනෙක් කියලත් මං අහලා තියෙනවා. අපේ ගමේ රූපගත කරපු ටෙලිනාට්‍ය රූපවාහිනියෙන් යනවා කිව්වහම ඒ කාලේ හරි ලොකු දෙයක්. අනේ මං දන්නෑ උදේ හවහා දකින ගමේ වැව රූපවාහිනියෙන් දකිනකොට අමුතු හැඟීමක් දැනෙන්නේ. මේ ළඟදිත් ඔය ටෙලිනාට්‍යය ආපහු ගියා. මීට අවුරුදු දොළහකට කලින් තිබ්බට වැඩිය ගම දැන් ටිකක් වෙනස් වෙලා.” මේ ගම්මාන පොකුරෙහි රූගත වූ සිනමාපට සහ ටෙලිනාට්‍ය නිර්මාණ කිහිපයක් පිළිබඳ මතකය ගැමියන්ගේ සිත්හි පවතී. 'සඳගලතැන්න' හැරුණු විට %රන්තිලිවැව^ සහ තවමත් රූපවාහිනියෙන් නොදුටු 'මහපොළොව' වැනි ටෙලි නිර්මාණ කඳුරුවැව ගම්මැද්දේදී රූගතව ඇත. කඳුරුවැව ගමේ වියපත් ගැමියන්ගේ සොඳුරුතම මතක අතර 1980 අගෝස්තු මස 22වැනිදාවක මුලවරට තිරගතව ඇති මේ ගම්මැද්දේ රූගත වූ 'සංඛපාලි' චිත්‍රපටය ශේෂව ඇත. මහනුවර වේල්ස් සිනමා ශාලාවේදී අඛණ්ඩව දින 74ක් ප්‍රදර්ශනය වී ඇති සංඛපාලි %කඳුරුවැව^ ගමේදී රූගත වූ අන්දම සිහිපත් කළ වියපත් ගැමියෙකු වන ආර්.ජී. රත්නායක මහතා පැවසුවේ මෙවැනි කරුණු පෙළකි. “සංඛපාලි චිත්‍රපටයේ සිද්ධි නම් ලේසියෙන් අමතක වෙන්නෙ නෑ. ඒ කාලේ එකම චිත්‍රපටි පිස්සුවක්නේ තිබ්බෙ. මට මතක විදිහට හැත්තෑ ගණන් වල අග හරියේ තමයි ඔය චිත්‍රපටිය අපේ ගම් පළාතේ ගැහැව්වේ. ඒක ඔය රජ කාලේ කතාවක්. ගාමිණී ෆොන්සේකා මහත්තයා එහෙම හොඳට මතකයි. ඈතට දැක්කහම හරි ආඩම්බරයි වගේ. හැබැයි ළඟට ගිහිල්ලා කතා කෙරුවහම එහෙම ආඩම්බරකමක් පේන්නෙ නෑ. අපි කීපදෙනෙක් ගිහිල්ලා උන්නැහෙ එක්ක කතා කෙරුවා. අපේ ගොවිතැන් වැඩ ගැන එහෙම ඇහැව්වා මට මතකයි. චිත්‍රපටියේ සටන් ජවනිකා එහෙම ඇත්තටම කරනවා වගේ තමයි පෙනුනේ. ඒ කාලේ රූපවාහිනී කියලා දෙයක් අහලා වත් තිබ්බෙ නෑනේ. ඉස්සර එකම විනෝදේ චිත්‍රපටි බලන එක. ගල්ගමුවේ ඉස්සර චිත්‍රපටි හෝල් දෙකක් තිබ්බා. එකක් නව ජෝති. අනෙක් එක සර්ධා. සර්ධා හෝල් එකෙන් තමයි අපි සංඛපාලි බැලුවේ. දැන්නම් එක චිත්‍රපටි හෝල් එකක්වත් ගල්ගමුවේ නෑ. දෙකම වැහිලා සෑහෙන කාලයක්.” අපගේ බෞද්ධ සාහිත්‍යයේ සහ ජනප්‍රවාදයේ කියැවෙන කතා පුවතක් අනුසාරයෙන් නිර්මාණය වී ඇති %දෑස නිසා^ චිත්‍රපටය රූගතව ඇත්තේ මේ ගම් පොකුරේ %ගල්කඩවල^ ගම තුළය. මෙරට පුරෝගාමී සිනමාවේදී ආචාර්ය ලෙස්ටර් ජේම්ස් පීරිස් එහි අධ්‍යක්ෂවරයාය. ප්‍රකට වේදිකා නාට්‍යවේදී ගුණසේන ගලප්පත්ති සූරීන්ගේ දෑස නිසා වේදිකා නාට්‍යය අනුසාරයෙන් ඔහු විසින්ම සිනමාපටයේ තිර පිටපත සහ දෙබස් ලියා ඇත. 1974 වර්ෂයේ දෙසැම්බර් 26 වැනිදාවක මුල් වරට තිරගතව ඇති දෑස නිසා ගල්කඩවල ගම්මැද්ද ආශ්‍රිත ප්‍රදේශයේ රූපගතව ඇත්තේ 1974 වසරේදීය. නගරයෙන් ගමට පැමිණ හුදකලා දිවියක් ගෙවා ඇති හර්බට් කෙනමන් මහතාගේ නිවසේ නැවතී ආචාර්ය පීරිස් ඇතුළු පිරිවර රූපගත කිරීම් වල නියැලුණු අන්දම මතක ගැමියන් මේ ගම්මැදි වලදී සොයාගැනීම පහසු නොවේ. වාසනාවකට තවමත් ගල්කඩල වැව පාමුල පිහිටි හර්බට් කෙනමන් මහතාගේ ඉපැරණි නිවස හොඳින් ශේෂව පැවතීම එම කටයුත්ත යම් පමණකට පහසු කරවයි. එවක නාඹර වියෙහි පසුව ඇති අද ජනශ්‍රැති පර්යේෂකයෙක් සහ සාහිත්‍යවේදියෙක් ලෙස ප්‍රකට ඇහැටුවැවේ මද්දුම බණ්ඩාර මහකුඹුර මහතාට ඒ අතීතය තවමත් නිරවුල්ව සිහිපත් කළ හැකි වීම වාසනාවකි. මේ ඔහුගේ මතක මාත්‍රයන්ය. “හර්බට් මහත්තයාගේ ගෙදර තමයි කට්ටිය නැවතිලා හිටියෙ. මේ ගෙට පිටිපස්සේ තියෙන වැවේ තමයි ගොඩක් දේවල් කැමරා කෙරුවේ. හර්බට් මහත්තයා ලෙස්ටර් මහත්තයාගේ හොඳ මිත්‍රයෙක්. ඇත්තටම මට මතක විදිහට ආපු කට්ටියට කෑම දෙන්න ඉවුම්පිහුම් වැඩවලට පවා හර්බට් මහත්තයා උදව් කරලා තියෙනවා. අපිත් පොඩි කොල්ලො විදිහට නිවාඩු තියෙන වෙලාවට චිත්‍රපටිය රූපගත කරන හැටි බලන්න යනවා. ඒ කාලේ අපිට ඒක අමුතුම දෙයක්. ලෙස්ටර් මහත්තයා කිසි කලබලයක් නැති හරිම කාරුණික මනුස්සයෙක් වගේ තමයි පෙනුනේ. කිසි කෙනෙකුට හයියෙන්වත් කතා කරනවා මට නම් ඇහුනෙ නෑ. ඒ කාලේ රවින්ද්‍ර රන්දෙණිය හරිම කඩවසම්. ජෝ මහත්තයා පුදුම විනෝදකාමී මනුස්සයෙක්. ඉන්න කට්ටියට එක එක විහිළු කරලා හිනාවෙනවා. නළුවෙක් කිව්වට මේ ගම්මැදි වල මනුස්සයෙක් වගේ තමයි එයාගේ හැසිරීම. කිසි ආඩම්බරකමක් නෑ. ශ්‍රියානි අමරසේනට ඇත්තටම තිබුණේ හොඳ ගැමි ලස්සනක්. ඒ හින්දමද කොහෙද වැඩ ඉවර වෙලා ඒ කට්ටිය යනකොට අපි හරියට දුක් වුණා.” අකාරුණික සමාජයේ ගොදුරක්ව අවසන අනුරාධපුරය හෙල්ලූ අපරාධකරුවෙක් ලෙස එල්ලුම්ගස් ගිය \"දේද්දුව ජයතුංගලාගේ සිරිපාල' හෙවත් 'මරු සිරාගේ' සත්‍ය ජීවිත කතාව පාදකව නිර්මිත සිනමා කෘති දෙකක් සිංහල සිනමා නාමාවලියේදී මුණගැසේ. 70 දශකයේ අග භාගයේ නිර්මාණය වී ඇති අමරනාත් ජයතිලකගේ 'සිරිපාල සහ රන්මැණිකා' ඉන් එක් සිනමාපටයකි. රවින්ද්‍ර රන්දෙණිය සමග මාලිනී ෆොන්සේකා එහි ප්‍රධාන භූමිකා සදහා පණ දෙති. වඩාත් ප්‍රකට සිනමා සිත්තම වන  \"මරුවා සමග වාසේ\" අධ්‍යක්ෂවරයා ටයිටස් තොටවත්තයන්ය. විජය කුමාරතුංග සමග  ගීතා කුමාරසිංහ සිරිපාල සහ රන්මැණිකා ජීවමනා කරයි. මරුවා සමග වාසේ විත්‍රපටියේ අනුවේදනීය අවසානය ගල්කිරියා ගම් පොකුරේ %දිවුල්ගනේ^ ගමට යාබද මහ කැලෑවේදී රූගත කළ බව මෙහි ගැමියෝ සිහිපත් කරති. මරු සිරා මහ කැලයේ සැඟව සිට පොලීසියට කොටුවීම දක්වා වූ සිද්ධිදාමයන් එසේ රූගතව ඇත. ඒ අතීතය සිහිපත් කළ කඳුරුවැව ගමේ ආර්.වී. යටවර මහතා සිනමා සිත්තමක රූප රාමු මනසින් පෙළගැසීය. “මරුවා සමග වාසේ චිත්‍රපටියේ සිරිපාල හැංඟිලා හිටපු ගල්පව්ව එහෙම තියෙන කැලේ තියෙන්නේ දිවුල්ගනේ ගමට කිට්ටුව. චිත්‍රපටියේ අවසාන හරිය ගහලා තියෙන්නේ ඔය මහ කැලේ. ඒ කාලේ මේ පැත්ත පළාතම මහ කැලේ. ගම්වල මිනිස්සු පදිංචි වෙලා ඉඳලා තියෙනවා. ඒත් කැලේ අඩුවක් තිබිලා නෑ. කවුරු හරි දුන්නු ඔත්තුවකට සිරිපාල පොලීසියට කොටුවුණා කියන එකනේ චිත්‍රපටියේ පෙන්නන්නේ.” මා ගල්කිරියා කඳු මුදුන දෙසින් අඳුරට සෙනෙහසින් හිරු සැඟව යමින් තිබේ. එය ජීවිතයේ යථා ස්වභාවය මෙන්ය. ගල්කිරියා කඳු පාමුල ගම් පොකුරේ රූගත වූ සිනමා කෘතිවල රූප රාමු මත මුණගැසෙන බොහෝ කලාකරුවන් අද අප අතර නැත. ගාමිණී ‍ෆොන්සේකා, ජෝ අබේවික්‍රම, විජය කුමාරතුංග, මර්වින් ජයතුංග, දෙනවක හාමිනේ, විමල් කුමාරද කොස්තා ආදී නළු නිළියන් සේම ආචාර්ය ප්‍රේමසිරි කේමදාස, සරත් දසානායක වැනි සංගීතවේදීන්ද අප අතහැර ගොස් කලක් ගතව හමාරය. ආචාර්ය ලෙස්ටර් ජේම්ස් පීරිස් පිළිබඳව ඇත්තේද මතක මාත්‍රයන් පමණකි. එහෙත් මේ ගමිමැදි සරණ ගිය නිර්ව්‍යාජ ගැමියන්ගේ මතක මංතලා තුළ ඔවුහු තවමත් අපිරිමිතව ජීවමානව සිටිති. එය කවරෙකුට හෝ පහසුවෙන් උපයාගත නොහැකි වත්කමක් බව නම් නොකිවමනාය. සටහන හා ඡායාරූප -බුල්නෑව  ප්‍රදීප් රණතුංග   ", "URL": "https://www.ada.lk/0/0/0-372599", "Category": "Opinion", "Parent URL": null}