{"Source": "Ada News", "Timestamp": "9 12 2020", "Headline": "ICTA ව්‍යාපෘති අසාර්ථක වීමෙන් රු මිලියන ගණනාවක් අපතේ", "News Content": "සීමාසහිත ශ්‍රී ලංකා තොරතුරු සහ සන්නිවේදන තාක්ෂණ නියෝජිත ආයතනය ( I.C.T.A.) ආරම්භ කොට තිබූ ˝ ඉ- විශ්‍රාමවැටුප් ˝ නම් ව්‍යාපෘතිය සඳහා රුපියල් මිලියන 278.54 ක් වියදම් කොට තිබුණද මෙය සම්පූර්ණ අසාර්ථක ව්‍යාපෘතියක් බව කොප් කමිටුවේදී ඊයේ ( 08 ) අනාවරණය විය. රජය ලබාදුන් මුදල් යොදාගනිමින් I.C.T.A ආයතනයට මෙම ව්‍යාපෘතිය සඳහා වන දෘඩාංග සහ මෘදුකාංග නිර්මාණය කිරීමේ වගකීම පවරණු ලැබුවේ පළමුව බස්නාහිර පළාත් සභාව ආවරණය වන පරිදි දිස්ත්‍රික් ලේකම් කාර්යාලය, ත්‍රිවිධ හමුදාව, බන්ධනාගාර දෙපාර්තමේන්තුව, දුම්රිය දෙපාර්තමේන්තුව සහ සිවිල් ආරක්ෂක දෙපාර්තමේන්තුව ආවරණය වන පරිදි අන්තර්ජාලය ඔස්සේ විශ්‍රාම වැටුප් විශ්‍රාමිකයින්ට ලබා දීමට ය. නමුත් මෘදුකාංග සහ දෘඩාංග ගැටලුවක් හේතුවෙන් මෙම ව්‍යාපෘතිය දීප ව්‍යාප්තව ක්‍රියාත්මක නොකොට 2013 නොවැම්බර් 01 දින සිට අතහැර දමා තිබේ. මේ නිසා රුපියල් මිලියන 278.54 ක් ප්‍රයෝජන රහිතව යොදවා ඇති බවත් තවත් මෙවැනි අසාර්ථක ව්‍යාපෘති ගණනාවක් සඳහා අයි.සී.ටී.ඒ ආයතනය නිකරුනේ මුදල් යොදවා ඇති බවත් කෝප් කමිටුවේදී හෙලි විය. එමෙන්ම මුළු දිවයිනටම අන්තර්ජාල පහසුකම් ලබාදීමේ අරමුණින් ආරම්භ කළ “ගූගල් ලූන්” ව්‍යපෘතිය සඳහා උපකරණ රේගුවෙන් නිදහස් කර ගැනීමට රු. 1,851,322ක්  හා ව්‍යාපෘතියේ ප්‍රවර්ධනය සඳහා රු. 6,427,941 ක් ( මිලියන 6.4ක් ) වැයකර තිබූ  නමුත් එම ව්‍යාපෘතියද අසාර්ථක ව්‍යාපෘතියක් ලෙස කෝප් කමිටුවේ දී අනාවරණය විය.   මෙම කරුණු අනාවරණය වූයේ මහාචාර්ය චරිත හේරත් මහතාගේ ප්‍රධානත්වයෙන් කොප් කමිටුව  ඊයේ ( 08 ) පාර්ලිමේන්තුවේදී රැස් වූ අවස්ථාවේදී ය. අමාත්‍ය මහින්ද අමරවීර, රාජ්‍ය අමාත්‍ය සුසිල් ප්‍රේමජයන්ත, රාජ්‍ය අමාත්‍ය ඉන්දික අනුරුද්ද,  පාර්ලිමේන්තු මන්ත්‍රිවරු වන එරාන් වික්‍රමරත්න, ජගත් පුෂ්පකුමාර, ප්‍රේම්නාත් සී. දොලවත්ත, එස්.එම්. මරික්කාර්, පාඨලී චම්පික රණවක, ශානක්‍යම් රාසමානික්කම්  යන මහත්වරු මීට සහභාගී වුහ. රාජ්‍ය ආයතන ජාලයක් ලෙස සම්බන්ධ කරමින් කාර්‍යක්ෂමව රාජ්‍ය සේවාවන් ස්ථාපනය කිරීම සඳහා I.C.T.A ආයතනය 2016 වර්ෂයේදී ආරම්භ කළ ˝ලංකා රාජ්‍ය ජාලය ˝ නම් ව්‍යාපෘතිය සඳහා 2016 වර්ෂයේ රුපියල් මිලියන 850.47 ක් අනුමත වී තිබුණ බවත් ඉන් රුපියල් මිලියන 148.33ක් වියදම් කොට තිබූ බවත් කෝප් කමිටුවේදී හෙලි විය. නමුත් මෙම ව්‍යාපෘතියේ ප්‍රගතිය 17% බව කමිටුවේදී අනාවරණය විය. ඉහත අසාර්ථකත්වයන් සම්බන්ධයෙන් කෝප් කමිටුවේ දැඩි අප්‍රසාදය පළ කළ අතර මෙලෙස අසාර්ථකත්වයක් පෙන්වන අතරතුරේදී තවත් ව්‍යාපෘති 500කට අධික ප්‍රමාණයක් I.C.T.A ආයතනය ආරම්භකිරීමට සැලසුම් කර තිබීම පිළිබඳව පාඨලී චම්පික රණවක මහතා ප්‍රශ්න කළේය. ජාතික බුද්ධිමය දේපල කාර්යාලය මගින් ˝ ඉ - නිපො ˝ නමින් ආරම්භ කළ ව්‍යාපෘතියේ ප්‍රසම්පාදනය සඳහා 2016 වර්ෂයේ දී රු. මිලියන 32.5 ක් ලබා ගෙන තිබු බව කමිටුවේ දී අනාවරණය වූ අතර එය අයි.සි.ටි.ඒ ආයතනයේ සේවක වැටුප් ගෙවීමට යොදා ඇති බව මෙහිදී නිලධාරීන් විසින් හෙළි කරන ලදි. මේ නිසා මෙවැනි මූල්‍යමය කටයුතු සම්බන්ධයෙන් විධිමත් ක්‍රමවේදයක් සකස් කිරීමේ අවශ්‍යතාවය කෝප් කමිටු සභාපතිවරයා විසින් පෙන්වා දෙන ලදි. එසේම ˝ ඉ - පළාත් පාලන ආයතන˝ නමින් ආරම්භ කර තිබු ව්‍යපෘතිය අසාර්ථක වී තිබුනද නැවත 2016 වර්ෂයේ දී එය නැවත ආරම්භ කර තිබුණි. 2017 දෙසැම්බර් 31 දින වන විට ව්‍යාපෘතිය සඳහා රු. මිලියන 39ක් වැයකර තිබුණද ඉන්පසු කාර්යසාධන වාර්තාවල එය ඇතුලත් කර නොතිබුණු බව කමිටුවේදී  අනාවරණය වූ අතර මේ පිළිබඳ කෝප් කමුටුවේ දැඩි අප්‍රසාදය පළ විය. තවද 2003 වර්ශයේ සිට අයි.සී.ටී.ඒ ආයතනය සංයුක්ත සැලැස්මක් සකස්කර නොතිබූ බවත් 2017 වර්ෂයේ රු. 2,737,000ක වියදමින් සකස් කළ  සංයුක්ත සැලැස්ම ක්‍රියාත්මක කර නොතිබුණ  බවත්  කෝප් සභාපතිවරයා හෙලි කළේය.   මේ නිසා 2003 වර්ෂයේ සිට 2019 වර්ෂය දක්වා අභ්‍යන්තර පරීක්ෂණයක් පවත්වා හැකි ඉක්මනින් මේ සියලු කාරණා පිළිබඳ වාර්ථාවක් ලබා දෙන ලෙස කෝප් කමිටුව විසින් නිර්දේශ කරන ලදි. එසේම අයි.සී.ටී.ඒ ආයතනයේ ඉහළ තනතුරු සඳහා කොන්ත්‍රාත් පදනම මත නිලධාරීන් බඳවාගැනීම පිළිබඳ කෝප් කමිටුවේ අප්‍රසාදය ඵල විය. මේ නිසා ස්ථාවර පදනම යටතේ මූලික තනතුරු කිහිපයක් ඇතිකිරීමේ අවශ්‍යතාවය කෝප් කමිටුව පෙන්වාදුන් අතර නිවැරදි නිලධාරී ධූරාවලියක් I.C.T.A  ආයතනය තුළ ඇතිකිරීමේ අවශ්‍යතාවය කමිටුව විසින් පෙන්වා දෙන ලදි. මේ දක්වා සිටි නිලධාරීන් හරහා යම් අක්‍රමිකතාවක් සිදුවී ඇත්නම් වහාම ඔවුන් සඳහා  නීත්‍යානුකූල පියවර ගන්නා ලෙස ද  කෝප් සභාපතිවරයා  මෙහිදී නිර්දේශ කළේය.  ", "URL": "https://www.ada.lk/0/0/0-372593", "Category": "Latest News", "Parent URL": null}