{"Source": "Ada News", "Timestamp": "11 12 2020", "Headline": "රටේ ධීවර කර්මාන්තය තිරසාරව පවත්වාගෙන යාමට නිසි ප්‍රතිපත්තියක් අවශ්‍යයි", "News Content": "ලංකාවේ ධීවර කර්මාන්තය යනු රටට අවශ්‍ය මාළු ප්‍රමාණය මෙන්ම අපනයනය සඳහාද මාළු ගෙනයන විශාල කර්මාන්තයකි. මෙහිදී සුළු පරිමාණ ධීවර කර්මාන්තය, මහා පරිමාණ කර්මාන්තය සහ ජලජීවී වගා ක්ෂේත්‍රය විශාල දායකත්වයක් ලබාදෙයි. නමුත් ධීවර කර්මාන්තයට අදාළ තිරසාර ප්‍රතිපත්තියක් නොමැති වීම හේතුවෙන් කර්මාන්තය ඉදිරියට පවත්වාගෙන යාමට නොහැකි තත්ත්වයක් ක්‍රමයෙන් නිර්මාණය වෙමින් පවතී. මේ තත්ත්වය සැලකිල්ලට ගනිමින් ජාතික ධීවර සහයෝගිතා ව්‍යාපාරය විසින් ප්‍රතිපත්ති කෙටුම්පතක් සකස්කොට තිබේ. ඒ පිළිබඳව සාකච්ඡා කිරීමට ජාතික ධීවර සහයෝගිතා ව්‍යාපාරයේ ප්‍රතිපත්ති අධ්‍යයන සම්බන්ධතා නිලධාරී නාලක රොසයිරෝ මහතා සම්බන්ධ කර ගතිමු. ලංකාවට ධීවර ප්‍රතිපත්තියක් අවශ්‍ය වන්නේ ඇයි? ලංකාවට ධීවර ප්‍රතිපත්තියක් අවශ්‍යයි කියන කාරණය අපි මතුකරන්නේ 2001 වසරේ වගේ ඉඳලා. මෙතෙක් බලයට පැමිණි කිසිදු රජයක් ධීවර ප්‍රතිපත්තියක් සකස් කර තිබුණේ නැහැ. වසර පහකට සැලැස්මක් පමණයි ඔවුන් නිර්මාණය කරන්නේ. ඇමතිවරයා මාරු වන විට සැලැස්මත් මාරු වෙනවා. එතකොට සැලැස්මවල් කිහිපයක් හැදිලා. එයින් රටේ ධීවර කර්මාන්තය නිශ්චිත දිශාවකට ගෙනයන්න බැහැ. ඇමතිවරයාට හෝ ආණ්ඩුවට අවශ්‍ය ගමනක් යනවා මිසක්, ධීවර ප්‍රජාවට, සම්පත්වලට නිශ්චිත දිශාවක් නිර්මාණය වන්නේ නැහැ. මේ කරුණු මූලික කරගෙන තමයි අපි රටට ධීවර ප්‍රතිපත්තියක් අවශ්‍යයි කියන කාරණය මතුකරන්න පටන් ගත්තේ. 2004 වසරේදී අපි එවකට පැවති ආණ්ඩුවට ප්‍රතිපත්ති කෙටුම්පතක් හදලා දුන්නා. ඒ ප්‍රතිපත්ති කෙටුම්පත අපි හැදුවේ හැමතැනම ඇවිදලා ධීවරයන්ගේ අදහස් විමසලා. එවකට සිටි ජනතා විමුක්ති පෙරමුණේ ඇමතිවරයා වන චන්ද්‍රසේන විජේසිංහ මහතා අපි දුන් කෙටුම්පත පදනම් කරගෙන කෙටුම්පතක් නිර්මාණය කළා. නමුත් ඒ ඇමතිවරයා ඉවත් වීමත් සමග ඒ කෙටුම්පතත් කුණු කූඩයට විසි වුණා. ඉන්පසු පැමිණි කිසිදු ඇමතිවරයෙක් ප්‍රතිපත්තියක් සකස් කරන්න උනන්දුවක් දැක්වූයේ නැහැ. නමුත් රටේ ධීවර කර්මාන්තය තිරසාරව පවත්වාගෙන යාමට නම්, සම්පත් ආරක්ෂා කර ගැනීමට නම් ධීවර ප්‍රතිපත්තියක් අවශ්‍යයි කියන මතයේ සිට අපි අපේ සටන දිගින් දිගටම ගෙනාවා. 2015 පත්වුණ යහපාලන ආණ්ඩුව ධීවර ප්‍රතිපත්ති කෙටුම්පතක් හැදුවා නේද? ඔව්. ඔවුන් නෝර්වේ රාජ්‍යයේ තාක්ෂණික උපදෙස් අරගෙන ප්‍රතිපත්ති කෙටුම්පතක් හැදුවා. ඒකට 2018දී කැබිනට් අනුමැතිය හිමි වුණා. නමුත් ඒ කෙටුම්පත එදා ඉඳලා අද දක්වා පාර්ලිමේන්තුවේ අනුමත වුණේ නැහැ. ප්‍රතිපත්තියක් නිර්මාණය කිරීම ලොකු දෙයක්. නමුත් එහි අභ්‍යන්තරයේ තියෙන්නේ ව්‍යාපාරිකමය තත්ත්වයක්. ව්‍යාපාරික මට්ටමින් ධීවර කර්මාන්තය ගෙනියන්නේ කොහොමද කියන කාරණය තමයි ඒකෙ තිබුණේ. මහා පරිමාණ ධීවර කර්මාන්තය දියුණු කරන්නේ කොහොමද? ජලජීවී වගාව දියුණු කරන්නේ කොහොමද? සහ සුළු පරිමාණ ධීවර කර්මාන්තයෙන් පිරිස් අඩු කරන්නේ කොහොමද කියන එක තමයි ඒ කෙටුම්පතේ අන්තර්ගත වෙලා තිබුණේ. ඇත්තටම ලංකාවේ සුළු පරිමාණ ධීවර කර්මාන්තයෙන් යැපෙන පිරිස ඉතා විශාලයි. සුළු පරිමාණ ධීවර කර්මාන්තයේ නිෂ්පාදන තමයි මිනිස්සු ළඟට යන්නේ. ඔවුන්ගේ සේවය ඉතා විශාලයි. රටට අවශ්‍ය පෝෂණය ලබාදීම, සම්පත් බෙදා දීම ආදී කාරණා සලකා බැලූ විට සුළු පරිමාණ ධීවර කර්මාන්තය අපි ආරක්ෂා කරගත යුතුයි. මහා පරිමාණ ධීවර කර්මාන්තය හරහා ධීවර කර්මාන්තය ව්‍යාපාරික මට්ටමට ගෙන එන්න ඕන. ඒක අපි පිළිගන්නවා. නමුත් ඒ හරහා සුළු පරිමාණ ධීවරයන් මෙතැනින් ඉවත් කළ යුතුයි කියන එක අපි පිළිගන්නේ නැහැ. මොකද මහා පරිමාණ ධීවරයන් ගේන්නේ අපනයන ක්ෂේත්‍රයට. ඒ වගේම සුළු පරිමාණයෙන් යැපෙන ප්‍රමාණය අතිවිශාලයි. මහා පරිමාණ ධීවර කර්මාන්තයට බැහැ ලංකාංවට අවශ්‍ය මාළු සපයන්න. ඒක කරන්නේ සුළු පරිමාණ ධීවරයින්. ඒ නිසා සුළු පරිමාණ ධීවරයන් රැකගන්න අවශ්‍යයි. සුළු පරිමාණ ධීවර කර්මාන්තයෙන් යැපෙන පිරිස මිලියනයකට අධිකයි. ඒ ප්‍රතිපත්තියෙන් ඔවුන්ව නොසලකා හැර තිබුණා. ඔබලා හදන ප්‍රතිපත්ති කෙටුම්පතේ මේ සියලු පැතිවලට සාධාරණයක් ඉටුවෙනවාද? ඔව්. පසුගිය රජය හදපු ප්‍රතිපත්ති කෙටුම්පත නිර්මාණය කරලා තිබෙන්නේ මහා පරිමාණ ධීවර කර්මාන්තයට සහ මහා පරිමාණ ජලජීවී වගාව මුල්කරගෙන. නමුත් ජලජීවී වගාව ලංකාව පුරා කුඩා ප්‍රමාණ ධීවර සමිති මාර්ගයෙන් සිදුකරන ප්‍රමාණය විශාලයි. ඔවුන්ට මහා පරිමාණයට පැමිණිය නොහැකියි. ඒ ආයෝජනය ඉතා විශාලයි. 2018දී ඒ ප්‍රතිපත්ති සඳහා යෝජනා ඉල්ලලා තිබුණා. ඒක කරලා තිබෙන්නේ ඔවුන්ගේ වෙබ්අඩවි හරහා. අපි දන්නවා සුළු පරිමාණයේ ධීවරයන් වෙබ්අඩවි බලන්නේ නැහැ. ඒ නිසා ඔවුන්ව ඒ පිළිබඳව දැනුම්වත් කිරීමක් සිදුවන්නේ නැහැ. වර්තමාන ධීවර අමාත්‍යවරයා ඒ තියෙන කෙටුම්පත මෙවර පාර්ලිමේන්තුවට ඉදිරිපත් කරන්න බලාපොරොත්තු වෙනවා. ඊට කලින් අපට අවශ්‍ය වුණේ ඒ තිබෙන දේවල් වෙනස් කරලා ධීවර ජනතාවගේ ගැටලු කෙටුම්පතකට ගෙන එන්න. මෙහිදී අපි සුළු පරිමාණ මිරිදිය ධීවර කර්මාන්තයට, කලපු ධීවර කර්මාන්තයට විශාල ඉඩක් වෙන් කළා. එහිදී අපි ලංකාවම ආවරණය කරමින් දිස්ත්‍රික්ක මට්ටමින් කොමිසමක් පත්කරලා විස්තර ලබාගත්තා. ඒ ඔස්සේ තමයි අපි මේ කෙටුම්පත හැදුවේ. මෙහි මැදිහත්කාර පාර්ශ්වය කවුද? ධීවරයන්ගේ අදහස් හා යෝජනාවලට අමතරව වෘත්තීයවේදීන්, පරිපාලන නිලධාරීන්ගේ සහයෝගය ලබාගෙන තිබෙනවා. මේ කාර්යයේදී කැලණිය විශ්වවිද්‍යාලයේ මහාචාර්ය උපාලි අමරසිංහ මහතා, කැලණිය විශ්වවිද්‍යාලයේ මහාචාර්ය පී.ඊ.ඒ. කුලරත්න මහතා සහ රුහුණු විශ්වවිද්‍යාලයේ මහාචාර්ය ඔස්කා අමරසිංහ මහතා අපිත් සමග එකතුවෙලා කටයුතු කරනවා. ව්‍යාපාරිකයන්ට වාසි නොවන, ධීවර ජනතාවට දැනෙන සහ සාධාරණ, රටට ගැළපෙන ප්‍රතිපත්තියක් නිර්මාණය වීම තමයි අපේ බලාපොරොත්තුව. 2004න් පසුව ප්‍රතිපත්ති කෙටුම්පත් රජයට භාරදීමට කටයුතු නොකළේ ඇයි? අපි ලෝක ආහාර සහ කෘෂිකර්ම සංවිධානය සමග බද්ධවෙලා රටවල් 34ක් සමග එකුවෙලා සුළු පරිමාණ ධීවර කර්මාන්තය සඳහා මගපෙන්වීම් මාලාවක් හැදුවා. ඒක 2008 ආරම්භ වෙලා 2014 වෙද්දි සම්මත ලියවිල්ලක් බවට පත්කරන්න හැකියාව ලැබුණා. ඒකෙදි එවකට හිටපු ධීවර අමාත්‍යවරයාත් සම්බන්ධ වුණා. නමුත් ඒක රටේ සුළු පරිමාණ ධීවර කර්මාන්තය ආරක්ෂා කරගන්න භාවිතයට ගත්තේ නැහැ. ඒ ලියවිල්ල අපි සිංහල භාෂාවට සහ දෙමළ භාෂාවට පරිවර්තනය කරලා නැවත වරක් රජයට භාරදුන්නා. ඒක ප්‍රාදේශීය වශයෙන් භාරදීලා තිබුණා. ධීවර අමාත්‍යංශයට භාරදුන්නා. රනිල් වික්‍රමසිංහ හිටපු අමාත්‍යවරයාගේ අතට භාරදුන්නා. නමුත් සුළුපන්න ධීවර ගැටලු අහකට දාලා ඔවුන්ගේ ව්‍යාපාරික දේවල් ගොඩනගා ගන්න තමයි ඔවුන් හැමදාම උත්සාහ කළේ. ඔවුන් උත්සාහ කරන්නේ ෆිල් ආර්ථික ක්‍රියාවලියත් රටේ ස්ථාපනය කරන්න. ඔබලා ෆිල් ආර්ථික ක්‍රියාවලියට විරුද්ධයිද? ෆිල් ආර්ථික ක්‍රියාවලිය කියන්නේ අලුත් සංකල්පයක්. ෆිල් ආර්ථික ක්‍රියාවලියේදී සිදුවන්නේ මහ මුහුදේ සම්පත් මීට වඩා ආර්ථිකයට කාර්යක්ෂමව එකතු කරන්නේ කොහොමද කියක එකයි. දැනට අපි මුහුදෙන් සිදුකරන්නේ සංචාරක කර්මාන්තය සහ ධීවර කර්මාන්තයයි. ෆිල් ආර්ථිකය තුළින් මොවුන් උත්සාහ කරන්නේ මුහුද ඇතුළේ මින් මැදුරු හැදීම, කැණීම් සිදුකර මුහුදේ තිබෙන දේවල් විකිණීම, සංචාරක කර්මාන්තය සඳහා වේග යාත්‍රා යොදා ගැනීම වැනි දේවල්. මේක හරහා ඒ ක්‍රියාවලිය කරන්න නම් සුළුපන්න ධීවරයන් ඉතා සීමිත කළයුතු වෙනවා. ඉතින් එවැනි කාරණා සඳහා අපි අතිශයින්ම විරුද්ධයි. රටේ ආර්ථිකයට මහමුහුද භාවිත කිරීමට අපි විරුද්ධ නැහැ. නමුත් ඒක සිදුවන්නේ රටේ සුළුපන්න ධීවරයන්ට රැකියාවන් අහිමි කරලා නම්, එය සිදුනොවිය යුතු දෙයක්. ෆිල් ආර්ථිකය සිදුවනවා නම් ඒක තිරසාර ආකාරයට සිදුවිය යුතුයි. මේ සම්පත් ඉදිරි පරම්පරාවලට ඉතිරි වන ආකාරයට සිදුවිය යුතුයි. තිරසාර ෆිල් ආර්ථික ක්‍රියාවලියකට අපි විරුද්ධ නැහැ. මේ ප්‍රතිපත්ති කෙටුම්පත සම්බන්ධයෙන් මේ වන විට ධීවර අමාත්‍යවරයා සමග සාකච්ඡා කර තිබෙනවාද? අපි පසුගිය ආණ්ඩුවේදිත් මේ කාරණය ගැන සාකච්ඡා කළා. මේ අලුතෙන් පත්වුණ ආණ්ඩුවෙන් අපිට සාකච්ඡාවක් ලබාගන්න තවම නොහැකි වුණා. අපි උත්සාහ කළා.මේ තිබෙන තත්ත්වය සමග ඒ අය කිසිම සාකච්ඡාවකට අවස්ථාව දුන්නේ නැහැ. නමුත් අපි අපේ ක්‍රියාවලිය දිගටම සිදුකරනවා. මිනිසුන්ගේ දත්ත එක්රැස් කිරීම, ගැටලු හඳුනාගැනීම සිදුකරනවා. කුමන හෝ ආකාරයක සාකච්ඡාවක් අපට මේ මොහොතේදී අවශ්‍ය වෙනවා. මෙම ප්‍රතිපත්ති කෙටුම්පත මේ මාසේ 15 වෙනිදට ධීවර අමාත්‍ය ඩග්ලස් දේවානන්ද මහතාට ලබාදෙන්න බලාපොරොත්තු වෙනවා. ඉන්පසුත් මේ කෙටුම්පත පිළිබඳව සලකා බලන තෙක් අපේ සටන අපි දිගටම රැගෙන යනවා.  ", "URL": "https://www.ada.lk/0/0/0-372678", "Category": "Opinion", "Parent URL": null}