{"Source": "Ada News", "Timestamp": "15 12 2020", "Headline": "EDB නව සභාපති සුරේෂ් ඩි මෙල් වැඩ බාරගනී", "News Content": "අපනයන සංවර්ධන මණ්ඩලයේ නව සභාපතිවරයා ලෙසසුප්‍රසිද්ධ ව්‍යවසායකයෙකු වන සුරේෂ් ඩි මෙල් මහතා ඊයේ (14දා) අපනයන සංවර්ධන මණ්ඩලයේදී  වැඩ බාරගනු ලැබීය. ශ්‍රී ලංකා අපනයන ක්ෂේත්‍රයේ ප්‍රමුඛයකු වන ඩි මෙල් මහතා Lanka Fishing Flies (පුද්) සමාගමේකළමනාකාර අධ්‍යක්ෂවරයා මෙන්ම EcoWave (Gte) Ltd හා EcoWave Travels හි සභාපතිවරයා ද වෙයි. සුරේෂ් ඩි මෙල් මහතා ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලයේ 14 වන සභාපතිවරයා වන අතර වැඩ භාර ගැනීමේ අවස්ථාවට එක් වෙමින් සදහන් කළේ සභාපති ධුරයට පත්වීම තමාට ගෞරවයක් බවයි. වසර 40 කට වැඩි කාලයක් කුඩා හා මධ්‍ය පරිමාණ අපනයනකරුවෙකු ලෙස ලබාගත් අත්දැකීම් උපයෝගී කර ගනිමින්ගෝලීය වසංගතයකට ගොදුරු වෙමින් පවතින මොහොතක රටේ අපනයන වර්ධනය කිරීමට කැපවී සිටින බවත් නිෂ්පාදන හා වෙළඳපල විවිධාංගීකරණයට ප්‍රමුඛතාවය දෙමින් ඉදිරි කටයුතු සිදුකීරීමට සූදානම් බවද සදහන් කළේය. සුරේෂ් ඩි මෙල් මහතා කැලිෆෝනියාවේ විද්‍යා උපාධියක් සමග තෘතියික අධ්‍යාපනය සම්පූර්ණ කළ අතර එක්සත් ජනපදයේ කෘෂිකාර්මික හා පාරිසරික ඉංජිනේරුවරයෙකු ලෙස වසර 10ක් සේවය කර ඇත. ඔහු 1990 දී ආපසු සිය රටට පැමිණ, එවකට පශ්චාත් ගැටුම් ප්‍රදේශයක් වූ තංගල්ල ප්‍රදේශයෙහි ආයෝජනය කරමින් රැකියා විරහිත තරුණියන් සේවයේ යොදවා රටට විදේශ විනිමය උපයා ගැනීම සඳහා විශාල කාර්ය භාර්යයක් සිදුකොට ඇත. පුරෝගාමී අපනයන කර්මාන්තයක් වන ලංකා ෆිෂිං ෆ්ලයිස් ලිමිටඩ් ඔහුගේ පියා විසින් 1981 දී නුගෙගොඩ පිහිටි ඔවුන්ගේ නිවසේ ගෘහ කර්මාන්තයක් ලෙස ආරම්භ කරන අතර අද වන විට එම සමාගම තංගල්ලේ, රත්නපුර සහ නුගෙගොඩ යන ප්‍රදේශවල ව්‍යාප්තව පවතින අතර ලෝකයේ හොඳම තත්ත්වයේ විනෝදය සදහා මසුන් ඇල්ලීමට යොදාගන්නා කෘතිම ඇම අපනයනය සඳහා නිෂ්පාදනය කරයි.එසේමමොනරගල සහ අම්පාරදිස්ත්‍රික්කවල කුළුබඩු ගොවීන් සමඟ වැඩ කරමින්, තිරසාර කාබනික කෘෂිකර්මාන්තය සහ පරිසර / කෘෂි සංචාරක ව්‍යාපාරය ප්‍රවර්ධනය කරන සමාජ ව්‍යවසායන් වන ඉකෝ වේව් ලිමිටඩ් සහ ඉකෝවේව් ට්‍රැවල්ස් හි සභාපතිවරයා ද වේ.කලාපීය කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසායකයින්ගේ සංවර්ධනය, ව්‍යවසායකත්වය, වෘත්තීය පුහුණුව, කම්කරු සබඳතා, සංචාරක, තිරසාර කෘෂිකර්මාන්තය සහ අපනයන සඳහා ඔහු රාජ්‍ය හා රාජ්‍ය නොවන මණ්ඩල කිහිපයකම ක්‍රියාකාරීව සේවය කරයි.   ", "URL": "https://www.ada.lk/0/0/0-372801", "Category": "Business", "Parent URL": null}