{"Source": "Ada News", "Timestamp": "18 12 2020", "Headline": "දකුණු ආසියාවේ විශාලම මස් කර්මාන්ත ශාලාවට විද්වත් සංඝ සභාව විරුද්ධයි", "News Content": "දකුණු ආසියාවේ විශාලම මාංශ කර්මාන්ත ශාලාව ශ්‍රී ලංකාවේ ආරම්භ කිරීමට මෙරට මහ සංඝරත්නය ඉඩ නොදෙන බව ජාතික විද්වත් සංඝ සභාව පවසයි. දකුණු ආසියාවේ විශාලතම මස් සැකසුම් කර්මාන්තශාලාව පසුගියදා කටුනායක ආයෝජන ප්‍රවර්ධන කලාපයේ විවෘත කරන ලදී. මෙම ව්‍යපෘතිය රුපියල් බිලියන 1.5 ක ආයෝජනයක් සහිතව දේශීය ව්‍යාපාරිකයෙක් ආරම්භ කළේය. මස් ආශ්‍රිත නිෂ්පාදන සඳහා ජාත්‍යන්තර වෙළඳපල අවශ්‍යතාවයෙන් 10% ක් සපුරාලීම අරමුණු කරගෙන මෙම කර්මාන්ත ශාලාව පිහිටුවා තිබේ. මෙහිදී අදහස් දැක් වු ආචාර්ය පුජ්‍ය ඕමල්පේ සෝභිත නාහිමියෝ “අපේ පාලකයන් නිදහසෙන් පස්සේ වසර 72ක් ම රට අප කිර්තියට පත් කළා. ලෝකයේ වැඩිම මත්ද්‍රව්‍ය භවිතා කරන රටක් වශයෙන්, අඩු මුදලට කාන්තාවන් විකිණෙන රටක් වශයන්, ලෝකයේ විෂ එළවළු වගාකරන හා එවා පරිභෝජනය කරන රටක් වශයෙන් ලංකාව වාර්තා තබා තිබෙනවා. එම වාර්තාවට තවත් වර්තාවක් තබන්න අද මෙම සිංහල බෞද්ධ ආණ්ඩුව සුදානම් වෙමින් තිබෙනවා. පසුගිය සදුදා දකුණු ආසියාවේ මාංශ  කර්මාන්තය ආරම්භ කළා.  කවුද මෙවැනි කර්මාන්තයක් ආරම්භ කරන්න අවසර දුන්නේ. මේ සම්බන්ධයෙන් පරිසර වාර්තාවක් ගත්ත ද? මේ මගින් සිදු කරන සදාචාර හානිය හා ජාත්‍යන්තර අපකිර්තිය ගැන සැකිල්ලට ගත්තද ? මෙම මාංශ කර්මාන්තයට අදාළ සතුන් සපයා ගන්නේ කෙසේද? සතුන් ඝාතනය කරන්නේ කෙසේද? මෙවැනි ක්‍රියාවලියෙන් සිංහල බෞද්ධයන්ගේ මනදොල සපිරෙනවාද” පැවැසූහ. “මෙම ආණ්ඩුව මීට මාස 03කට කලින් ශ්‍රී ලංකාවේ ගව ඝාතනය තහනම් කිරීමට අගමැති යෝජනා කල බව මාධ්‍ය හරහා වාර්තා වුණා. ඒ මගින් සිංහල බෞද්ධයන් පමණක් නොව සත්ව හිංසනයට අකමැති සියලු දෙනා ද හින්දු බැතිමතුන් ද මහත් සතුටට පත් වුණා. එම යෝජනව කැබිනට් මණ්ඩලයේ ද සම්මත වු බව වර්තා වීමෙන් සතුට තවත් වැඩිවුණා. එම සතුට සමග ලංකාවේ තිබෙන පන්සල් දොලොස් දහසද අතුළු ආගමික ස්ථාන රැසක් එකතුව අත්සන් දසලක්ෂයක් අප එකතු කරමින් සිටියේ. අපට එය භාරදිමට නොහැකි වුයේ මෙම කොවිඩ් 19 වෛරසය නිසයි. ගව ඝාතන නතර කිරිමේ යෝජනව මාස කිපයකට අත හැර දමන බව පසුව වාර්තා වුණා. අපිට ඇති ගැටළුව අගමැතිතුමාගේ එම උතුංග යෝජනාවට කවුද විරුද්ධව ක්‍රියා කළේ යන්නයි. අපි මේ ප්‍රශ්නය සම්බන්ධයෙන්  ඉන්නේ අගමැතිතුමා සමගයි.  එතුමා ගත් සත්ව හිංසන ප්‍රතිපත්තිය සමගයි. අද සිටින මැති ඇමතිවරුන් නිතරම මහනුවර දළදා වහන්සේ වැද ආශිර්වාදය  ලබා ගන්නවා. අනුරාධපුර ජය ශ්‍රී මහා බෝධින් වහන්සේගේ ආශිර්වාදය ලබා ගන්න යනවා. මේ එන මැති ඇමැතිවරුන්ගෙන් සෘජුවම ප්‍රශ්න කරන්න ඕනෑ මෙම කර්මාන්තය ආරම්භ කිරිම සම්බන්ධයෙන්. මහනායක හිමිවරුන්ගෙන් අහන්න ඕනෑ ඔබ වහන්සේලා මෙවැනි කර්මාන්තයක් ආරම්භ කරන්නට අවසර  දුන්නාද? ජනාධිපතිතුමාට මෙරට සිටින ප්‍රබුද්ධ භික්ෂුන් වහන්සේලාගෙන් සැදුම් ලත් බෞද්ධ උපදේශක සභාවක් තියනවා. ඒ අයත් මේ ගැන වගකිමක් දරන්න ඕනෑ.”යැයි උන් වහන්සේ  වැඩිදුරටත් අදහස් දැක්වූහ.  ", "URL": "https://www.ada.lk/0/0/0-372913", "Category": "Religion", "Parent URL": null}