{"Source": "Ada News", "Timestamp": "23 12 2020", "Headline": "ආණ්ඩුව පත්වූයේ ජනතා අවශ්‍යතාවයන් ඉටුකිරීමටයි", "News Content": "ආණ්ඩුව පත්වූයේ ජනතා අවශ්‍යතාවයන් ඉටුකිරීමට බවත් ජනතා අවශ්‍යතා ඉටුකල නොහැකි නම් ආණ්ඩුවේ ඉඳිමෙන් ඵලක් නැති බවත් සංචාරක ඇමති ප්‍රසන්න රණතුංග සඳහන් කරයි. ඔහු පෙන්වා දෙන්නේ දේශපාලඥයන් මෙන්ම රජයේ නිලධාරීන් ද යැපෙන්නේ ජනතා මුදලින් බවයි. ඒ නිසා ලැබෙන වැටුපට සාධාරණය ඉටුකිරීම සියලු දෙනාගේ වගකීම බවද ඇමතිවරයා අවධාරණය කරයි. ගම සමඟ පිළිසඳර - වැඩ සමඟ යළි ගමට වැඩසටහන මඟින් ගමේ සියලු ගැටලු වලට විසඳුම් ලබාදෙන බව පැවසූ ඇමතිවරයා ඒ සඳහා රජයේ නිලධාරීන්ගේ සහය අත්‍යවශ්‍ය බවද අවධාරණය කරයි. මිනුවන්ගොඩ මැතිවරණ බල ප්‍රදේශයේ “ගම සමග පිළිසඳර - වැඩ සමග යළි ගමට” වැඩ සටහන ක්‍රියාත්මක කිරීම සදහා පැවති සාකච්ඡාවකදී ඇමතිවරයා මේ බව සදහන් කළේය. රැස්වීම ඊයේ (22) මිනුවන්ගොඩ ප්‍රාදේශීය ලේකම් කාර්යාලයේදී පැවැත්විණ. ප්‍රදේශයේ පලාත් පාලන නියෝජිතයන්, ග්‍රාම නිළධාරීන්, සමෘද්ධි නිළධාරීන්, සංවර්ධන නිළධාරීන් ඇතුළු සියලු රාජ්‍ය නිළධාරීහු මෙම රැස්වීමට සහභාගී වූහ. මෙහිදී එක් සංවර්ධන නිළධාරියෙක් කීවේ පසුගිය යහපාලන රජය විසින්ද ගම් මට්ටමින් සංවර්ධන යෝජනා ලබා ගැනීමේ වැඩ සටහනක් ක්‍රියාත්මක කල බවයි. ශ්‍රාම ශක්ති ලෙස නම් කර තිබු එම ව්‍යාපෘතිය මගින් ජනතාව ඉදිරිපත් කල කිසිදු යෝජනාවක් ක්‍රියාත්මක නොවූ බවත් මේ නිසා ගම් වල වැඩ කරන රාජ්‍ය නිළධාරීන්ට ගමට මුහුණ දීමට නොහැකි තත්වයක් පැවති බව ද ඇය කීවාය. ඊට ප්‍රතිචාර දක්වමින් ඇමති ප්‍රසන්න රණතුංග මහතා කීවේ වත්මන් ආණ්ඩුව ගමේ සංවර්ධනයට ප්‍රමුඛතාවය දෙන ආණ්ඩුවක් මිස ගම අතහැර දමන ආණ්ඩුවක් නොවන බවයි. වත්මන් ආණ්ඩුවේ පදනම ගම බවත් ඒ නිසා ගම සංවර්ධනය රජයේ ප්‍රතිපත්තිය බවත් පැවසූ ඇමතිවරයා ගම සංවර්ධනයේදී ප්‍රමුඛතාවය දෙන්නේ එම ගමේ ජනතාවගේ ඉල්ලීම් වලට බවද කීවේය. සීත කාමර වල සිට සංවර්ධන සැලසුම් සැකසීමේ ප්‍රතිපත්තියෙන් බැහැරව ඇති බවත් රටේ සියලු සංවර්ධන කටයුතු සිදු කෙරෙන්නේ ගමේ අවශ්‍යතායට අනුව බවත් ඇමතිවරයා මෙහිදී අවධාරණය කලේය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ඇමති ප්‍රසන්න රණතුංග  “ පහුගිය ආණ්ඩුවට රට සංවර්ධනය කිරීමේ කිසිම වැඩපිළිවෙලක් හෝ සැලසුමක් තිබුණේ නෑ. යහපාලන මුදල් ඇමතිවරයා හා අගමැතිවරයා පාර්ලිමේන්තුවට මුදල් ප්‍රකාශ 17ක් ඉදිරිපත් කලා. එහෙම කරලත් මේ රටේ ආර්ථිකය කඩා වැටුනා මිසක් රට ගොඩ ගියේ නෑ.මේ තත්වය වටහාගත් නිසා තමයි අපි පලාත් පාලන මැතිවරණයෙන් පස්සේ ගම සමඟ පිළිසඳරක් නමින් වැඩසටහනක් පටන් ගත්තේ. එතකොට අපි විපක්ෂයේ හිටි නිසා රාජ්‍ය නිලධාරීන්ගේ සහය ලැබුණේ නෑ. එදා අපි ගමින් ගමට ගිහින් ලබාගත් යෝජනා පදනම් කරගෙන තමයි ජනාධිපතිවරණයේදී ගෝඨාභය රාජපක්ෂ මහතාගේ සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශය සැකසුවේ. ඒ අනුවයි 2021 අයවැය යෝජනා සැකසුවේ. මේ වැඩසටහන යටතේ හැම ගමක්ම සංවර්ධනය වෙනවා. ඒ සඳහා ග්‍රාමීය කමිටුවක් පත් කරනවා. මේ ග්‍රාමීය කමිටුව තමයි මින් ඉදිරියට ගමේ සියලු සංවර්ධන කටයුතු පිළිබඳ අධීක්ෂණය කරන්නේ. ඒ වගේම කොවිඩ් වසංගතය ගමේ පාලනය කරගැනීමට අවශ්‍ය සහයෝගය ලබාදෙන ගමේ ප්‍රධාන කමිටුව බවට පත් වන්නෙත් මේ කමිටුව. ගම සංවර්ධනය වගේම අපේ ගම් කොවිඩ් වගේ වසංගත වලින් ආරක්ෂා කරගන්න ගමේ සහාය අපට අවශ්‍යයි. දිවයිනේ ගම්මාන 36,000ක සංවර්ධනය කිරීමේ මහා සංවර්ධන සංග්‍රාමය තමයි ලබන වසරේ මුල සිට ක්‍රියාත්මක වෙන්නේ. “ගම සමග පිළිසඳර - වැඩ සමග යළි ගමට ” ලෙස නම් කර ඇති මෙම වැඩසටහන මගින් යහපාලනය මුඩු බිමක් කල රට එකම වැඩබිමක් බවට පත්වනවා. ග්‍රාමසේවා වසම්14,446ක ගම්පහ 36,000 තුල ජලය, විදුලිය, මහාමාර්ග, නිවාස ඇතුළු සියලු යටිතල පහසුකම් සංවර්ධනය කිරීම රජයේ අරමුණයි. ජනතා ඉල්ලීම් වලට ප්‍රමුඛතාවය දෙමින් මෙම සංවර්ධන සංග්‍රාමය ක්‍රියාත්මක කරනවා. යම් කිසි ගමක පැල්පතක් තියෙනවා නම් පාර හැදිලා නැත්නම්, ඉස්කෝලේ ගරා වැටිලා නම් ඒ ගමේ මහජන නියෝජිතයන් වගේම ඒ ගමේ වැඩකරන රාජ්‍ය නිලධාරීන්ද ඊට වගකිව යුතුයි. මේ වසර දෙක අවසන් වනවිට මිනුවන්ගොඩ ආසනයේ එක පැල්පතක් තියෙන්න බෑ. කාපට් නොකෙරෙනු, කොන්ක්‍රීට් නොකෙරුන පාරක් තියෙන්න බෑ. ගරා වැටුන ඉස්කෝලයක් තියෙන්න බෑ. එහෙම වුනොත් මම ඉඳලා වැඩකුත් නෑ. පලාත් පාලන නියෝජිතයෝ ඉඳලා වැඩකුත් නෑ. ඒ ගමට ඉන්න රාජ්‍ය නිලධාරීන් ඉඳලා වැඩකුත් නෑ. ආණ්ඩුව පත්වූයේ රටේ ජනතාවගේ අවශ්‍යතාවයන් ඉටුකරන්න. එහෙම බැරිනම් අපි ආණ්ඩුවේ ඉඳලා වැඩක් නෑ. ඒ හින්දා මේ වැඩසටහනට සියලුම රජයේ නිලධාරීන්ගේ සහාය අපට ලබාදෙන්න. අපි හැමෝම යැපෙන්නේ ජනතාවගෙ මුදලින්. අපි වගේම රජයේ නිලධාරිනුත් එමහමයි. අපි කන්නේ බොන්නෙ ජනතා මුදලින්. ඒ ලැබෙන වැටුපට, පහසුකම් වලට සාධාරණය ඉටුකිරීම අපේ වගකීමක් . 2021 කියන්නේ වැඩ කරන අවුරුද්දක්. ඒ සඳහා සූදානම් වෙන්න. ”  ", "URL": "https://www.ada.lk/0/0/0-373092", "Category": "Latest News", "Parent URL": null}