{"Source": "Ada News", "Timestamp": "23 12 2020", "Headline": "Royal Enfield Club Ride  යකඩ අශ්වයින් පිට නකල්ස් බලා...", "News Content": "රෝයල් එන්ෆීල්ඩය සැබවින්ම ජවාධික ලෝමුවා තුරඟෙකි. නමුත් එන්ෆීල්ඩයක නැගී සැරිසරක යෙදෙන්නෙකුට නිරායාසයෙන්ම හැඟී යනු ඇත්තේ, එන්ෆීල්ඩය අරා ධාවනය කිරීමේ සැබෑ සන්තුෂ්ටිය පැමිණෙන්නේ වේගය මතින් නොවන බවයි. එන්ෆීල්ඩය ධාවනය ආහ්ලාදයක් වන්නේ, ගැඹුරු, පහත් ගිගුරුම් හඬක් දෙමින් මෙම යන්ත්‍රය මඳ වේගයකින් ධාවනය කරන විටයි. කොළඹ සිට රිවස්ටන් බලා යන අපි, එම ආහ්ලාදය විඳිමින් පසුවෙමු. රෝයල් එන්ෆීල්ඩ් යතුරුපැදිකරුවන්ගේ සමාජයේ මාසික යතුරුපැදි සංචාරයේ ගමනාන්තය සඳහා මෙවර තෝරාගෙන තිබුණේ, රිවර්ස්ටන්හි පිහිටා ඇති කඳවුරු භූමියකි. කිවි දිනක හිමිදිරි උදෑසනින් පිටත් වුණු මෙම ගමනේ මුල් අදියර කොළඹ - නුවර මාර්ගයේ ඇතැම් තැන්වල වූ මාර්ග තදබදයෙන් මඳක් පසුබට වුවත්, වරකාපොළ පසු කර කුරුණෑගල පාරට හැරීමෙන් අනතුරුව එය නිස්කලංක වූ ගමනක් බවට පත් විය.   කෙසේ නමුත් ගමනේ සැබෑ ආශ්වාදය ලැබුණේ කුරුණෑගල පසු කර දඹුල්ල, ගෝනවෙල, බකමූණ හරහා පැමිණ නකල්ස් රක්‍ෂිතය මායිමට පැමිණෙන විටදීයි. ඇතැමෙකුට සිය වේග සීමාවන් උරගා බැලීමටද මෙම මාර්ගය මනා පිටිවහලක් වූයේ, ඇතැම් තැනක මයිල කිහිපයක් දෘඪ නැමුම් නැති මාර්ගයේ වෙනත් යානවාහන හමු නොවෙන තරම් වූ බැවිනි. රෝයල් එන්ෆීල්ඩය සැබවින්ම යතුරුපැදි සම්බන්ධයෙන් දන්නා නොදන්නා බොහෝ දෙනෙකුගේ අවධානය නිතැනින් දිනාගන්නා, දුටුවන්ගේ බැල්ම ආකර්ෂණය කර ගන්නා ආකාරයේ ලෝමුවා තුරඟෙකි. විශේෂයෙන්ම රිවර්ස්ටන්හි සති අන්තය ගත කිරීමට විශාල ජනකායක් පැමිණ සිටි මොහොතකදී එය කැපී පෙනිණි. රිවර්ස්ටන්හි නවාතැන් ගැනීමට අප තෝරාගත් කඳවුරු භූමිය තෙක් වූ කඳුකර මාර්ගය ඇතැම් තැනක වර්ෂාවෙන් මාර්ගය මඩ වී, මාර්ගයේ තැන් තැන්වල වූ ගල් ලිහිල් වී විශේෂයෙන්ම යතුරුපැදියකට අවදානම්සහගත මගක් නිර්මාණය කර තිබිණි. නමුත් ඒ සියල්ල පසු කොට, වර්ෂාවටද හසු වී රිවර්ස්ටන් කරා යන මහා ජනසන්නිපාතය සහ ඔවුන්ගේ යානවාහන මගින් නිර්මිත තදබදයටද හසුවන්නට පැමිණියෙමු. ඒ පසු කළ පසු මාර්ගය සැබවින්ම සිහිනයකින් දකිනා මායා වී මාර්ගයක සිරි ගනී. කුඩා ගල් ඇල්ලූ පැරණි පෙනුමැති මං පෙතත්, මග වෙත දෙපසින්ම නැවී තුරු වියනක් නිර්මාණය කර ඇති ඝන ගස් ගොමුවත්, අතරින් පතර සිනහසෙමින් ආචාර කරන නේක වර්ණ වූ මල් ගොමුත්, ඒ අතරින් පහත් ගිගුරුම් හඬ නංවමින් ඇදී යන රෝයල් එන්ෆීල්ඩයන් සමුදායත් සැබවින්ම සුබපැතුම් පතකට උචිත චිත්‍රයක් නිර්මාණය කරන්නට ඇත.  රිවර්ස්ටන් වෙත ඉක්මනින් හිරු බැස යයි. අප රිවර්ස්ටන් අඩවියට පැමිණෙන විට දහවල පසු වී හෝරාවක් දෙකක් ගත වී වුවද නිරන්තරයෙන්ම අරක්ගත් මීදුම් දුමාරයකින් හාත්පස සදාතනික අඳුරක් පැතිර තිබෙයි. කෙසේ වෙතත් රිවර්ස්ටන්හි සුවදායක කාලගුණයත්, අප හැඳ සිටින ඝන ජැකට්ටු අතුරින් රිංගා පැමිණ මෘදුව සිප වැළැඳ ගන්නේ යැයි හැඟෙන සෞම්‍ය සුළං දහරාත් ගමනේ සරතැස සැණින් නිවාලයි. එයට මග දිගට තැනින් තැන හමුවන සහෘද සංචාරකයින්ගේ සිනාවන්, අත් වැනීමෙන් කරන ආචාර සමාචාරයන්ද එක් වූ විට, ආහ්ලාදජනක අත්දැකීමක් මවයි. මේ සැබවින්ම ඔබට කෝපි කෝප්පයක් සමගින් සුවපහසුව හිඳ ලෝකයේ නිමක් නැති දාර්ශනික ගැටලු අවලෝකනය කිරීමට හෝ සුහදයෙකු, සුහදිනියක සමග තුරුළු වී කල්පනාවන් සිතට නොඑන රෝමාන්තික ධ්‍යානයක් වැඩීමට බල කරන අඩවියකි, දේශගුණයකි. අවසානයේ අපත්, අප රැගත් අපගේ ලෝමුවා රෝයල් එන්ෆීල්ඩ් තුරඟුත් රිවර්ස්ටන් බේස් කෑම්ප් කඳවුරු භූමියට සම්ප්‍රාප්ත විය. අප සැබවින්ම ජීවත් වන්නේ යැයි හැඟීමට මෙවැනි කැමූමය මොහොතක් කෙතරම් වටින්නේද? ඒ හැඟීමත් සමගින් මම මෙතෙක් මා අරා පැමිණි ලෝමුවා තුරඟා පිටින් බැසීමි. පැතුම් පුංචිහේවා   ", "URL": "https://www.ada.lk/0/0/0-373096", "Category": "Opinion", "Parent URL": null}