{"Source": "Ada News", "Timestamp": "21 12 2020", "Headline": "ඔස්කා සංවිධානය සමඟ ‘Best of ඩයලොග් රිද්ම රැයක්’ ස්වර්ණවාහිනියෙන් දෙසැ. 26දා රාත‍්‍රී 9.30 ට", "News Content": "දේශීය සංගීත ක්ෂේත්‍රය පෝෂණය කිරීම වෙනුවෙන් කැපවීම් කළ, එමගින් ලාංකීය ගීත රසිකයිිිින්ගේ උසස් රසවින්දනය උදෙසා සුවිශේෂී කාර්යභාරයක් කළ අපගේ ගායක ගායිකාවන්, ගේය පද රචකයන් සහ සංගීත නිර්මාණ ශිල්පීන් ඇතුළු ගීත නිර්මාණ ශිල්පීන්ගෙන් සැදුම්ලත් ‘ඔස්කා’ සංවිධානය, ඩයලොග් ආයතනය සමඟ එක්ව වාර්ෂිකව ඉදිරිපත් කරනු ලබන ‘ඩයලොග් රිද්ම රැයක්’ ප‍්‍රසංගය මෙවර ‘Best Of ඩයලොග් රිද්ම රැයක්’ නමින් ඔබ වෙත ගෙන ඒමට සැලසුම් කර ඇත.  වර්තමානයේ පවතින කොවිඞ් 19 තත්ත්වය යටතේ පෙර ලෙස සජීව අයුරින් මෙය සංවිධාන කිරීමට නොහැකි බැවින් පසුගිය වසර පහක කාලය තුළ ඩයලොග් ආයතනයේ අනුග‍්‍රහයෙන් පවත්වනු ලැබූ සියලූම රිද්ම රැයක් ප‍්‍රසංගයන්ගේ ආකර්ෂණීය ප‍්‍රාසාංගික අංග ඇසුරින් නිර්මාණය කර ඇති මෙම ආකර්ෂණීය මෙන්ම විනෝදාත්මක ‘Best Of ඩයලොග් රිද්ම රැයක්’ විශේෂ ප‍්‍රසංගය, මෙම දෙසැම්බර් 26 වන දින රාත‍්‍රී 9.30 ට ස්වර්ණවාහිනී නාලිකාව ඔස්සේ විකාශය කිරීමට සැලසුම් කර ඇත. ගීතයේ නැවුම් රස සිය ප්‍රේක්ෂකයන්ට අත්විඳීමට අවස්ථාව ලබාදෙමින්, ගායනය සමඟ මුසුවූ ප‍්‍රාසාංගිකත්වය ඔස්සේ ගායන ශිල්පීන් වෙත මෙන්ම ප්‍රේක්ෂකයන් වෙත නවතම අත්දැකීමක් ලබාදෙමින් සංවිධාන වූ ‘ඩයලොග් රිද්ම රැයක්’ ප‍්‍රසංගය යනු ලාංකීය ගීත ප‍්‍රාසංගික කලාවේ සුවිශේෂී අනන්‍යතාවයක් හිමිකරගත් වැඩසටහනකි. විශේෂයෙන් වාර්ෂික ප‍්‍රාසාංගික ගීතමය වැඩසටහන් නාමාවලියේ ප‍්‍රමුඛම ස්ථානය හිමිකරගත් මෙම ‘ඩයලොග් රිද්ම රැයක්’ ප‍්‍රාසාංගික වැඩසටහන සෑම වසරකම ඉහළ ප්‍රේක්ෂක ආකර්ෂණයන් දිනාගත් රූපවාහිනී ගීතමය ප‍්‍රාසාංගික වැඩසටහනද වේ.  පවතින වසංගත තත්ත්වය හමුවේ මෙවර ප‍්‍රසංගය නොපැවැත්වුවද ඩයලොග් ආයතනය විසින් සංගීත ක්ෂේත්‍රයේ ප‍්‍රවීණයින්ගේ සෞඛ්‍ය සහ ජීවිත රක්‍ෂණ අරමුදල් වෙනුවෙන් රුපියල් මිලියනයක මුදලක් ඔස්කා සංවිධානය වෙත ප‍්‍රදානය කිරීමට යොමුවිය. දේශීය සංගීත ක්ෂේත්‍රයට මෙන්ම ලාංකීය ජනතාවගේ රසවින්දනයට ඔවුන්ගෙන් සිදුවූ දායකත්වයට කෘතගුණ දැක්වීමක් වශයෙන් මෙම අරමුදල් පරිත්‍යාගය දෙසැම්බර් 15 වන දින නවලෝක ශ‍්‍රවණාගාරයේදී පැවති මාධ්‍ය හමුවේදී ඔස්කා සංවිධානය වෙත ලබාදුන්නේය. මෙහිදී දැයක් වෙත සතුටු ලොවක් උරුම කළ හදවත්වලට ඩයලොග් සහ ඔස්කා සංවිධානය එක්ව කෘතගුණ සැලකීමක් වශයෙන් ගීත නිර්මාණ ක්ෂේත්‍රයේ කලාකරුවන් රැසක් සඳහා තිළිණ කිරීමට සැළසුම් කර ඇති විශේෂ වියළි ආහාර ද්‍රව්‍ය ප‍්‍රදානයද සංකේතාත්මකව සිදුවිය. ප‍්‍රාසාංගිකත්වය ඉක්මවු මෙම ප‍්‍රසංගයෙහි ඇති සමාජමය මැදිහත්වීම සම්බන්ධයෙන් අදහස් දැක්වූ ප‍්‍රවීණ ගායන ශිල්පී එඩ්වඩ් ජයකොඩි මහතා, ‘‘විශේෂයෙන් ඩයලොග් ආයතනය සහ කලාකරුවන් අතර පවතින්නේ ඉතාමත් සමීප සම්බන්ධතාවයක්. මේ නිසාම තමයි මේ ආයතනය දේශීය කලාවේ වර්ධනය සඳහා වගේම කලාකරුවන්ගේ සුබසිද්ධිය වෙනුවෙන් මෙවැනි ආකාරයේ වැඩසටහන් රැසක් ක‍්‍රියාත්මක කිරීමට යොමුවන්නේ. එදා 2015 දී හෙළයේ මහා ගාන්ධර්වයාණන් වන පණ්ඩිත් අමරදේවයනගේ ‘අමරද් ධ්වනි’ ප‍්‍රසංගය සමඟින් අප සමඟ අත්වැල් බැඳගත් ඩයලොග් ආයතනය, ගතවූ වසර පහක කාලය තුළ වාණිජමය බැඳීමකට එහා ගිය හෘදයාංගම බැඳීමක් ඇතිකරගනිමින් ප‍්‍රවීණ මෙන්ම නවක නිර්මාණකරුවන් විශාල පිරිසකට නව අවස්ථාවන් විවර කරදීමටත්, අපගේ ගීත ලෝලීන් සඳහා නව අත්දැකීම් රැසක් ලබාදීමටත් දායකත්වය දැක්වීමට ඉදිරිපත් වීම සම්බන්ධයෙන් සමස්ත ගීත නිර්මාණකරුවන් වෙනුවෙන් මගේ ගෞරවණීය ස්තුතිය එම ආයතනය වෙත පුදකර සිටිනවා.’’ මේ සම්බන්ධයෙන් අදහස් දක්වමින් ඔස්කා සංවිධානයේ උප සභාපති සහ අධ්‍යක්‍ෂ මණ්ඩලය සාමාජික තිලක් හේවාකපුගේ මහතා පැවසූයේ, ‘‘ගීත නිර්මාණකරුවන්ගේ සාමාජිකත්වයෙන් යුතු ඔස්කා සංවිධානය ඩයලොග් ආයතනය සමඟ අත්වැල් බැඳගන්නේ මීට වසර පහකට ඉහතදී ය. ඉන් පසුව අපගේ කලාකරුවන්ගේ සෞඛ්‍ය සහ ජීවිත රක්‍ෂණ අරමුදල් සපයා ගැනීම වෙනුවෙන් අපගේ සංවිධානයට විශාල සහයෝගයක් එම ආයතනය විසින් ලබදුන්නා. ඒ ඔස්සේ අපි සාර්ථක ප‍්‍රසංග හතරක් සංවිධානය කිරීමට යොමුවුණා.  මෙයින් ලබාගත් මිලියන 9 කට අධික මුදල් ප‍්‍රමාණයකින් පසුගිය වසර කිහිපය තුළ ගීත නිර්මාණ ක්ෂේත්‍රයේ සිටින ප‍්‍රවීණ කලාකරුවන් 160 කට අධික පිරිසකට ප‍්‍රතිලාභ ලබාදීමේ කාර්යයේ නිරතවීමට අපට හැකියාව ලැබීම විශේෂ ජයග‍්‍රහණයක්. මෙම කාර්යයේදී අපට විශාල ශක්තියක් සැපයූ ඩයලොග් ආයතනයට සමස්ත ගීත නිර්මාණ කරුවන් මෙන්ම ඔස්කා  සංවිධානය වෙනුවෙනුත් අපගේ ස්තුතිය පිළිගැන්වීමට මම මෙය අවස්ථාවක් කරගන්නවා.’’  ", "URL": "https://www.ada.lk/0/0/0-373017", "Category": "Opinion", "Parent URL": null}