{"Source": "Ada News", "Timestamp": "28 12 2020", "Headline": "ජ්‍යෝතිෂ ශාස්ත්‍රයෙන් පුද්ගල ජීවිතයකට කළ හැක්කේ මොනවාද?", "News Content": "ජ්‍යෝතිෂ ශාස්ත්‍රය පුද්ගලයන් තමන්ගේ ජීවිතය සාර්ථක කර ගැනීමට, දියුණු කරගැනීමට, කරදරවලින් ආරක්ෂා වීමට භාවිත කළත් ජ්‍යෝතිෂ ශාස්ත්‍රයෙන් කළ හැකි දෑ සම්බන්ධයෙන් බොහෝ පුද්ගලයන් තුළ ඇති දැනුම ඉතා අල්පය. මේ නිසා ඇතැම්විට ඔවුන් ජ්‍යෝතිෂය අවිශ්වාස කිරීම හෝ ඉන් ඉවත්වීම දක්නට ලැබේ. මේ ඒ පිළිබඳව ප්‍රවීණ ජ්‍යෝතිෂ උපදේශක ලක්ෂිත් දසනායක මහතා පැවසූ කරුණුය. විද්‍යාවෙන් සෞරග්‍රහ මණ්ඩලයේ ග්‍රහලෝක ස්ථානගත වී ඇති ආකාරය සහ ඒවා ගමන් කරනා ආකාරය ගැන සොයාගෙන තිබුණද පෘථිවියේ සිටින මිනිසාට එම පිහිටීම් අනුව සිදුවන බලපෑම කෙබඳුද යන්න සොයා ගැනීමට විද්‍යාවට නොහැකි වී ඇත. එය පැවසීමට හැක්කේ ජ්‍යෝතිෂ ශාස්ත්‍රයට පමණි. එබැවින් ජ්‍යෝතිෂ ශාස්‍ත්‍රය පුද්ගලයෙකුගේ ජීවිතයට කෙතරම් වැදගත්ද යන්න දැනගත යුතුය. මෙහිදී සඳහන් කළයුතු වැදගත්ම කාරණය වන්නේ ග්‍රහ බලපෑම යනු ලෝකයේ සිටින ඕනෑම ජීවියෙකුට පොදුය යන කාරණයයි. පුද්ගලයෙකුගේ ජීවන රටාව හඳුනා ගැනීමට, ලෙඩ රෝග පිළිබඳව හඳුනා ගැනීමට, මානසික හෝ ශාරීරික ගැටලු හඳුනා ගැනීමට, අධ්‍යාපන තත්ත්වය, වෘත්තීය ගොඩනගා ගැනීමට ජ්‍යෝතිෂ ශාස්ත්‍රය ඉතා වැදගත් වේ. උදාහරණයක් ලෙස ජ්‍යෝතිෂයේදී ඒරාෂ්ටක බලපෑම් වසර තිහකට තුන්වරක් සිදුවන බව පෙන්වා දෙයි. එම වසර තිහ තුළ සෙනසුරු ඇතුළු අනෙක් ග්‍රහයන්ගේ බලපෑම් අනුව මිනිසුන්ගේ ජීවිතය කෙබඳුද යන්න ප්‍රායෝගිකව ජ්‍යෝතිෂයට ඔප්පු කළ හැකිය. ජ්‍යෝතිෂය පිළිබඳව දැනගෙන කටයුතු කිරීම තුළින් පුද්ගලයන්ට සිදුවන කරදර වලින් යම් ගැලවීමක් ළඟා කරගත හැකිය. මෙහිදී පුද්ගලයෙකුගේ විවාහ ජීවිතය සම්බන්ධයෙන් ජ්‍යෝතිෂ ශාස්ත්‍රය පෙන්වා දෙන කරුණු කිහිපයක් උදාහරණයට ගතහොත් සෙනසුරු ග්‍රහයා කේන්ද්‍රයක හත්වැන්නේ වක්‍රව සිටිනවා නම් එය විවාහයකදී දික්කසාදයක් පිළිබඳව සඳහන් වන ග්‍රහ පිහිටීමක් ලෙස දැක්විය හැක. එවැනි කේන්ද්‍රයක් තිබෙන අයෙක් සමග විවාහ වීම ඔවුන් දෙපළගේ විවාහ ජීවිතය සාර්ථක නොවන බව ජ්‍යෝතිෂ්‍යානුකූලව පෙන්වා දෙයි. එමෙන්ම කුජ ග්‍රහයා උත්පත්ති කේන්ද්‍රයේ හත්වැන්නේ සිටිනවා නම් සහ රවි ග්‍රහයාගේ දෘෂ්ටියක් වැටෙනවා නම් එම කේන්ද්‍ර හිමියාගේ පළමු විවාහය නිසැකවම සාර්ථක නොවී දික්කසාද වෙයි. පසුගිය වසර දෙකහමාරක කාලය තුළ වෘෂභ ලග්න හිමියන් 90෴කගේ පමණ විවාහ ජීවිතය විවිධ ගැටලු මතුවුණු අවස්ථා තිබේ. එයට හේතුව ඔවුන් ඒරාෂ්ටකයක් ගත කිරීමය. එමෙන්ම සෙනසුරු ග්‍රහයා කේන්ද්‍රයක චන්ද්‍රයා මතින් ගමන් කරනවා නම් මානසික පීඩාවන් ඇතිවන බව ජ්‍යෝතිෂය පෙන්වා දී තිබේ. එම මානසික පීඩා තත්ත්වයන් පවතින කාලවකවානු හරියට හඳුනාගැනීමට හැකි නම් ඔහුගේ ජීවිතයේ කඩා වැටීම් 90෴කින් පමණ අඩුකර ගත හැකිය. උදාහරණ ලෙස මානසික ව්‍යාධියකින් පෙළෙන පුද්ගලයන්ගේ එම තත්ත්වයන් පොහොය දිනවලදී යම් ආකාරයකින් වැඩි වන බව ජ්‍යෝතිෂ ශාස්ත්‍රයෙන් පෙන්වා දෙයි. එමෙන්ම එවැනි අවස්ථාවලදී සිදුකළ යුතු දෑ පිළිබඳවද ජ්‍යෝතිෂවේදීන් පෙන්වා දෙයි. ජ්‍යෝතිෂ ශාස්ත්‍රයෙන් නරක දසාවන් පිළිබඳව පුද්ගලයන් දැනුම්වත් කිරීම ප්‍රධාන වශයෙන් සිදුකරයි. උදාහරණ ලෙස සෙනසුරු මහදශාව තුළින් සාමාන්‍යයෙන් පුද්ගලයෙකුට හොඳ ප්‍රතිඵලයක් ගෙන දෙන අවස්ථා ඉතා අඩුය. එමෙන්ම රාහු මහ දශාව උදාවී ඇති කාලයක එම පුද්ගලයාගේ චරිත ලක්ෂණ සම්පූර්ණයෙන්ම වෙනස් වනු ඇත. එවැනි දෑ අවබෝධ කරගත හැක්කේ ජ්‍යෝතිෂයෙන් පමණි. ඕනෑම අයෙකු සිතන පතන ආකාරය මත ඔවුන්ගේ ජීවන රටාව ගොඩනැගේ. ඔහු සිතන පතන ආකාරය වෙනස් වන මොහොතේදී ඔහුගේ ජීවන රටාවද වෙනස් වේ. ඔහුගේ කේන්ද්‍රයේ චන්ද්‍රයා සිටින ස්ථානය අනුව ඔහු සිතන පතන ආකාරය හඳුනාගත හැක. ජ්‍යෝතිෂ ශාස්ත්‍රය යනු කිසිදු ආගමකට සම්බන්ධ නොමැති දෙයකි. සිදුහත් කුමරාගේ ජීවන රටාව පිළිබඳව උත්පත්තියේදි පවසන්නේ ජ්‍යෝතිෂ ශාස්ත්‍රයයි. නමුත් බුදුදහම සහ ජ්‍යෝතිෂය එකට සම්බන්ධ කරගෙන බොහෝදෙනා කටයුතු කරයි. සෙනසුරු අපලයෙන් පුද්ගලයෙකුට සිදුවන හානිය බෝ ගසකට, බෝ පැළයකට සාත්තු කිරීමෙන් අවම කර ගත හැක. එවැනි දෑ හේතුවෙන් ඇතැම්හු ජ්‍යෝතිෂය බුදුදහම සමග සම්බන්ධ කරගෙන තිබේ. එමෙන්ම ඇතැම් අපලවලට නාගස් වලට සාත්තු කිරීමද සිදුකරයි. සැබැවින්ම එහිදී සිදුවන්නේ ශාකයකට ආකර්ෂණය වීමකි. එම අපලය අදාළ ශාකය තිබෙන ස්ථානවලට බලපාන්නේ ඉතා අඩුවෙනි. එය ජ්‍යෝතිෂයේදී හඳුන්වන්නේ ශාක විද්‍යාව ලෙසය. සාමාන්‍යයෙන් ඇතැම් සතුන් පවා සමහර ශාක වර්ග, ගස්වර්ග අසලින් ගමන් කිරීමට පවා බියක් දක්වයි. ඒ ආකාරයෙන්ම ග්‍රහ බලපෑමේදීත් ශාක ආකර්ෂණය භාවිත වේ. එමෙන්ම යම් අපලයකට යම් පාෂාණයක් පැලඳූ විට ඉන් සිදුවන බලපෑම අඩුය. එය පාෂාණ විද්‍යාව ලෙස ජ්‍යෝතිෂයේ සඳහන් කරයි. ගුප්ත විද්‍යාව තුළද යන්ත්‍ර මන්ත්‍ර තන්ත්‍ර ඇතුළත්ව ජ්‍යෝතිෂයට ඉඩක් ඇත. එය පුද්ගලයෙකුගේ ශරීරයේ ඇති චක්‍ර අට ක්‍රියාකරන ආකාරය අනුව ඔහුට බලපාන අපලවලට ක්‍රියාකරන පිළිවෙතකි. එමෙන්ම ග්‍රහයන්ට අදාළ වර්ණ ඇඳ පැලඳීම මගින්ද අපලවලින් සිදුවන බලපෑම අවම කරගත හැකි බව ජ්‍යෝතිෂ ශාස්ත්‍රය පෙන්වා දෙයි. එහිදී එම අපලවලට අදාළ වර්ණයන් වක්‍රාකාරයෙන් පැලඳිමෙන් වැළකී සිටිය යුතුය. එම වර්ණයන් සෘජුව පැලඳීම සිදුකළ යුතුය. පුද්ගලයෙකු ඉපදෙන අවස්ථාවේදී ඔහුගේ ජීවන රටාව ජන්මපත්‍රයෙන් කිව හැක. උදාහරණයක් ලෙස 2020 පහුගිය කාල සීමාව තුළ සෙනසුරු වක්‍රව ගමන් කළේය. 2020 එම කාල සීමාව තුළ සෙනසුරු වක්‍රව ගමන් කළ කේන්ද්‍රවලින් උපත ලැබූ දරුවන්ගේ අනාගතයේ පළමු කසාදය අනිවාර්යෙන්ම දික්කසාද වීමට ඉඩකඩ ඇත. ඒ පිළිබඳව එම කේන්ද්‍රවල සඳහන් වී තිබේ. උපත ලබන අවස්ථාවේ සිට කේන්ද්‍ර හිමියාගේ අවසන් මොහොත දක්වා ඔහුගේ ජීවන රටාව, ඔහු ගමන් කරන දිශානතිය, උස් පහත්වීම්, දියුණුවීම්, විවාහය, දරු ඵල වැනි සියලු දේ උපන් කේන්ද්‍රයෙන් පැවසීමට හැක. එමෙන්ම 2020 ජනවාරි මාසයේ සිට අවුරුදු දෙකහමාරක් පමණ ඉදිරි කාලයේදී උත්පත්තිය ලබන්නේ විශේෂ වූ දරුවන් කොට්ඨාසයකි. ඔවුන් ‘%සස මහා යෝගය’ සමග උත්පත්තිය ලබන පිරිසකි. මෙම දරුවන්ගේ විශේෂ හැකියාවන් හේතුවෙන් තවත් වසර 30කින් පමණ සිය රටට විශාල කීර්තිමත් දෑ සිදුවිය හැක. ජ්‍යෝතිෂය තුළින් පුද්ගලයෙකුට සිදුවන දේ පිළිබඳව පැවසීමට හැකි වනවා සේම ඒ වෙනුවෙන් කළ හැකි දේ පිළිබඳවද යම් සීමාවන් තිබේ. වෛද්‍යවේදයටද රෝගයක් හෝ රෝගියෙකු පිළිබඳව කළ හැකි දේ පිළිබඳ සීමාවක් තිබෙනවා වගේම ජ්‍යෝතිෂයටද ඒ ආකාරයෙන් සීමාවන් තිබේ. බොහෝ දෛවඥයෝ එම සීමාවන් ඉක්මවා ගොස් හිතුමතේට වැඩ කරනු නිරන්තරයෙන් දක්නට ලැබේ. එමගින් ජ්‍යෝතිෂ ශාස්ත්‍රයට විශාල හානියක් වනවා මෙන්ම සීමාව ඉක්මවා ගොස් කරන ප්‍රකාශ වැරදීම තුළින් ජ්‍යෝතිෂය ගැරහීමකටද ලක් වෙයි. උදාහරණයක් ලෙස පුද්ගලයෙකුගේ කේන්ද්‍රයක් අතට ගත් පමණින් ඔහු ජීවත්වන රට, ඔහු ජීවත් වන ප්‍රදේශය වැනි දෑ දෛවඥයන්ට පැවසීමට නොහැකිය. උදාහරණයක් ලෙස රවි ග්‍රහයා යම් කේන්ද්‍රයක දුර්වල ස්ථානයක ස්ථානගතව සිටිනවා නම් ඔවුන්ට රුධිරය සම්බන්ධ ගැටලු පැමිණීම ගතහොත් එහිදී ජ්‍යෝතිෂ ශාස්ත්‍රය අනුව සිදු කළ හැක්කේ එම බලපෑම අවම කිරීමට කටයුතු කිරීමට උපදෙස් ලබාදීම පමණකි. එම බලපෑම සම්පූර්ණයෙන් නැති කිරීමට නොහැක. එම උපදෙස් නිසි ලෙසින් පිළිපැදීම මගින් සිදුවන බලපෑමෙන් යම් සාධනීය මට්ටමක් අවම කරගත හැක. යම් පුද්ගලයෙකුගේ විවාහය පිළිබඳව කේන්ද්‍රයේ විවාහ ගැටලු පවතින බව පවසා ඒ සඳහා කළයුතු පිළියම් නිසි ලෙස පිළිපැදීම තුළින් එම විවාහ ගැටලු සාධනීය මට්ටමින් අවම විය හැක. එහිදී එම කේන්ද්‍රයම තවත් වසර විස්සකින් පමණ නැවත පරික්ෂා කළහොත් එවිට එම විවාහ ගැටලු පිළිබඳව කේන්ද්‍රයේ සඳහන් නොවේ. විමසීම් - 0773669717  ", "URL": "https://www.ada.lk/0/0/0-373271", "Category": "Opinion", "Parent URL": null}