{"Source": "Ada News", "Timestamp": "30 12 2020", "Headline": "2021 වසරේ පළමු පාර්ලිමේන්තු රැස්වීම් සතිය ජනවාරි 5 ඇරඹේ", "News Content": "ලබන වසරේ පළමු පාර්ලිමේන්තු රැස්වීම් සතිය ජනවාරි 05 වැනිදා සිට 08 වැනිදා දක්වා පැවැත්වීමට අද (30) පෙරවරුවේ රැස්වූ පාර්ලිමේන්තු කටයුතු පිළිබඳ කාරක සභාව තීරණය කළ බව පාර්ලිමේන්තුවේ මහලේකම් ධම්මික දසනායක මහතා නිවේදනය කරයි. නියෝජ්‍ය කාරක සභා සභාපති අංගජන් රාමනාදන් මහතාගේ ප්‍රධානත්වයෙන් පැවති මෙම පාර්ලිමේන්තු කටයුතු පිළිබඳ කාරක සභාවේදී ජනමාධ්‍ය නැවත පාර්ලිමේන්තු කටයුතු වාර්තා කිරීම සඳහා පාර්ලිමේන්තු සංකීර්ණයට ඇතුළුවීමට අවසර ලබා දීමටද තීරණය විය. කෙසේ නමුත් කොවිඩ් -19 සෞඛ්‍ය රෙගුලාසීන්ට අනුව සකස් කළ මාර්ගෝපදේශ යටතේ පාර්ලිමේන්තු සංකීර්ණය වෙත පිවිසීමට ජනමාධ්‍යවේදීන්ට අවසර ලැබෙයි. ජනවාරි 05 වැනි අඟහරුවාදා සිට ජනවාරි 07 වැනි බ්‍රහස්පතින්දා දක්වා පෙරවරු 10 සිට පස්වරු 4.30 දක්වා පාර්ලිමේන්තුව රැස් වේ.\n  \nජනවාරි 08 වැනි සිකුරාදා පාර්ලිමේන්තුව රැස්වන්නේ පෙරවරු 09.30 සිට පස්වරු 04.30 දක්වාය.\n \nජනවාරි 05 වැනිදා සහ 07 වැනිදා ආණ්ඩු පක්ෂය විසින් ඉදිරිපත් කරනු ලබන සභාව කල්තැබීමේ යෝජනා විවාදයට ගනු ඇත.  සභාව කල් තැබීමේ විවාදයන් පස්වරු 4.30 සිට 5.30 දක්වා පැවැත්වේ. එළඹෙන ජනවාරි 06 වැනිදා විපක්ෂය විසින් ඉදිරිපත් කරනු ලබන සභාව කල් තැබීමේ යෝජනාව පස්වරු 4.30ට විවාදයට ගනු ලබන අතර, ජනවාරි 08 වැනිදා පෙරවරු 10.30 සිට පස්වරු 4.30 දක්වා විපක්ෂය විසින් ඉදිරිපත් කරනු ලබන රටේ වර්තමාන තත්ත්වය පිළිබඳව යෝජනාව සභාව කල් තැබීමේ යෝජනාවක් ලෙස විවාදයට ගනු ඇත.  ජනවාරි 08 වැනිදා පෙරවරු 09.30 සිට පෙරවරු 10.30 දක්වා පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන්ගේ වාචික ප්‍රශ්න සඳහා කාලය වෙන්කර තිබේ. ජනවාරි 05 වැනිදා සාප්පු සහ කාර්යාලීය සේවකයන් පිළිබඳ සංශෝධන පනත් කෙටුම්පත ඇතුළු සංශෝධන පනත් කෙටුම්පත් 04 ක්  විවාදයට ගැනෙන අතර, ජනවාරි 06 වැනිදා දණ්ඩ නීති සංග්‍රහයේ සංශෝධන පනත් කෙටුම්පත ඇතුළු සංශෝධන පන 03 ක් විවාදයට ගැනේ.\n  \nමෙයට අමතරව ජනවාරි 07 වැනිදා බුද්ධිමය දේපල (සංශෝධන) පනත් කෙටුම්පත දෙවන වර කියවීම සහ ගුවන්තොටුපළ බදු ඇතුළු නියෝග 10ක් විවාදයට ගැනිමට නියමිත බවද මහ ලේකම්වරයා පැවසිය. මේ අතර එළඹෙන ජනවාරි 06 වැනි  බදාදා පෙරවරු 10 සිට පෙරවරු 10.30 දක්වා අගමැතිවරයාගෙන් ප්‍රශ්න විමසීම සඳහා කාලය වෙන් කර තිබෙන බවද දසනායක මහතා සඳහන් කළේය.    ", "URL": "https://www.ada.lk/0/0/0-373347", "Category": "Latest News", "Parent URL": null}