{"Source": "Ada News", "Timestamp": "1 01 2021", "Headline": "ඉගෙනගත් පාඩම් මතින් 2021ට පිය නගමු", "News Content": "අලුත් බලාපොරොත්තු සමග අලුත් වසරකට පැමිණි අප ගෙවුණු වසරේදී උගෙන ගත් දෑ බොහෝය. ඇතැම් විට ගෙවුණු වසර මුලදී අප තුළ තිබුණු බලාපොරොත්තු බොහෝමයක් ඉටු කර ගැනීමට නොහැකි වූවත්, ඊට වඩා ජීවිතයට ප්‍රායෝගික දෑ 2020 වසරේදී ලබාගත් බව අප සිහි තබා ගත යුතුය. එම පාඩම් 2021 වසරේදී තමාගේ සාර්ථකත්වයට යොදා ගත හැක්කේ කෙසේද යන්න මෙම ලිපියෙන් ඔබට ගෙන ඒමට අප බලාපොරොත්තු වන්නෙමු. ගෙවුණු 2020 දෙස හැරී බැලූ විට බොහෝ දෙනා තුළ තිබෙනුයේ 2020 යනු පැරදුණු අවුරුද්දක්ය යන මතයයි. නමුත් 2020 වර්ෂය අපව 2021ට වෙනස් විදිහකට මුහුණ දීමට සූදානම් කළ බවක් පෙන්වා දිය හැකිය. ලෝකයේ තාක්ෂණික දියුණුවත් සමගම ඉදිරියට යන බව කීවත්, 2019 වසරේදීවත් අපි තාක්ෂණය සමග ඉදිරියට යෑමට ප්‍රායෝගිකව සූදානම්ව නොසිටියෙමු. සැබැවින්ම ලෝකය විශ්ව ගම්මානයක් බවට ලංකාවට දැනුනේ 2020දීය. පොඩි වෙනසක් රටකට, සමාජයකට, ලෝකයට කොපමණ බලපානවාද යන්න 2020දී අපට පසක් විය. 2021ට පා නගන විට 2021 යනු අලුත් අවුරුද්දක් ලෙස දකිනවාට වඩා 2021 වෙනස් වූ අවුරුද්දක් ලෙස හැඳින්විය හැක. නිවසේ සිට වූවත් අපට ලෝකයට යාමට හැකි බව 2021දීවත් අප සිතට ගත යුතුය. මන්ද ඒ ගෙවුණු 2020 වසරේදී අපට එහි අත්දැකීම් යම් ප්‍රමාණයකින් ලැබුණු නිසාය. විශේෂයෙන් මෙහිදී රටේ ආර්ථිකය පසුබෑමකට ලක්වෙමින් තිබෙන වකවානුවකට එය නගා සිටුවීමට නිවසේ සිට පුද්ගලයාට සිදු කළ හැකි දෑ සෙවීමට හැකිය. මෙය තාක්ෂණය සමග නිවසේ සිට වෙළෙඳ පොළේ ඉඩක් වෙන් කර ගනුයේ කෙසේද? යන්න පිළිබඳව වෙනස්ව සිතිය හැකි වසරකි. මෙහිදී අන්තර්ජාලය හරහා භාණ්ඩ විකිණීමට එහා ගොස් සේවා සැපයිය හැකි බවද අප සිහි තබාගත යුතුය. ඒ සඳහා 2020දී පුද්ගලයා තුළ පැන නැගුණු සෘණාත්මක ආකල්පයෙන් ඉවත්ව ධනාත්මක ආකල්පයන් සඳහා හුවමාරු විය යුතුය. තිස් වසරක යුද්ධයක් අවසන් වූ පසු යුද්ධයක් නැතැයි සිතා අපි ජීවත් වීමු. නමුත් මේ වනවිට ලෝකයේම තවත් යුද්ධයක් ආරම්භ වී ඇත. අප නොසිතන ආකාරයේ ආර්ථික යුද්ධයක් නිර්මාණය වෙමින් පවතී. මෙම ආර්ථික යුද්ධයට ජාතිය, ආගම, වර්ගය, කුලය අදාළ නොවේ. එහිදී අප මුදල් පරිහරණය කිරීම පිළිබඳව විමසිලිමත් විය යුතුය. මීට පෙර අප විසින් සිදු කළේ වියදම් කර, අනෙක්වා ඉතිරි කිරීමය. නමුත් තවදුරටත් එලෙස ජීවත් විය නොහැකිය. ඉදිරියේදී අප ඉතිරි කර වියදම් කිරීමට හුවමාරු විය යුතුය. ගෙවුණු වසරේදී පවුලක අයවැය පිළිබඳව නැවත මතක් කර බැලුවහොත් අප කොපමණ වියදම් සීමා කළාද යන්න අවබෝධ වනු ඇත. අප අවශ්‍ය යැයි සිතා වියදම් කළ අනවශ්‍ය වියදම් කොපමණ කපා හැර තිබුණාද යන්න අවබෝධ කරගත හැකිය. එමගින් එම න්‍යායම 2021දී පමණක් නොව ඉදිරියටත් ගෙන යා හැකිය. මේ වනවිට අප ආනයනික භාණ්ඩ සීමා කර තිබේ. එහිදී අපනයනය සිදු කරනවා සේම ආනයනික භාණ්ඩ වෙනුවට ආදේශකයන් නිෂ්පාදනය කළ හැකිද යන්න කල්පනා කළ යුතුය. කෝවිඩ් වසංගතයත් සමග විදෙස් ශ්‍රමිකයන්ගේ රැකියා අහිමි වී ඔවුන් ලංකාවට පැමිණ තිබේ. ලංකාවේ බොහෝ දෙනාගේ රැකියා අහිමි වී තිබේ. එමගින් විරැකියාව තිබූ තැනින් තවත් ඉදිරියට ගොස් ඇත. එසේ නම් රැකියා උත්පාදනය සිදුකළ යුත්තේ කෙසේද යන්න පිළිබඳව සිතා බැලිය යුතුය. අපට නව නිර්මාණ පිළිබඳව ඉතා විශාල හැකියාවක් තිබුණත් එය හරියාකාරව භාවිත නොකරයි. අපි අද වනවිට සමාජ මාධ්‍ය තුළ නිරන්තරයෙන් සැරිසරන්නෙමු. නමුත් අප එය කොපමණ අපගේ ආර්ථිකය ගොඩ නගා ගැනීමට, දැනුමක් එකතු කර ගැනීමට භාවිත කරනවාද යන්න පිළිබඳව සිතා බැලිය යුතුය. පුද්ගලයෙකු social media user කෙනෙකු නොවී, social media භාවිත කරමින් ඉදිරියට යා යුතුය. පුද්ගලයෙකුට ලෝකය තුළ කොහේ හෝ ඉඩක් ඇති බවට ගෙවුණු 2020දී අපට ඉගැන්වූවා සේම එම ඉඩ සොයා යෑමට 2021දී අප සූදානම් විය යුතුය. 2020 තුළදී පවුලක වටිනාකම පිළිබඳව සමාජයට අපූරු පාඩමක් නිර්මාණය විය. 2021දී පවුලේ වටිනාකම රැගෙන ඉදිරියට යා හැනි නම් රට සෞභාග්‍යවත් කළ හැකිය. රට සංවර්ධනය කළ හැක්කේ දේශපාලනඥයන්ට හෝ ණය මුදල්වලින් නොව පුද්ගලයාට පමණි. සෑමවිටම අප තුළ තිබෙන අදහස දේශපාලනඥයන් රට විනාශ කළා යන්නය. නමුත් දේශපාලනඥයන් දෙසට ඇඟිල්ල දිගු කිරීමට නොහැකි එකම රට ශ්‍රී ලංකාවය. මන්ද දේශපාලනඥයන් හොරු බවට, මංකොල්ලකරුවන් බවට පත් කරන්නේ මිනිසුන් විසිනි. අප සහයෝගය දෙන දේශපාලනඥයෙකුට බලය හිමි වූ විට අප අපගේ පුද්ගලික වුවමනාවන් ඉටු කරගන්නේ දේශපාලනඥයා ළඟට ගොස්ය. රැකියා ඉල්ලීම, ව්‍යාපාරවලට සහය පැතීම වැනි දෑ අපි ඔවුන්ගෙන් බලාපොරොත්තු වන්නෙමු. දේශපාලකයාට ලැබෙන වැටුපෙන් ඔහුට සහය දැක්වූ හිතවතුන්ට, පාක්ෂිකයන්ට උදව් උපකාර කිරීමට නොහැකිය. එවිට ඔවුන් ජනතා බදු මුදල් හොරකම් කරමින්ම පාක්ෂිකයන්ට, හිතවතුන්ට උදව් උපකාර කරයි. තමුන්ගේ හිතවත්කම් මාර්ගයෙන් රැකියා දීමට හෝ පුද්ගලික උවමනාකම්වලට ඉඩදීම තුළින් දේශපාලනඥයා හොරෙකු බවට, දූෂිතයෙකු බවට පත් වෙයි. නමුත් 2021දීවත් එය වෙනස් කරගෙන දේශපාලනඥයාගෙන් රටට සේවයක් කර ගැනීමට ඔවුන්ට අභියෝග කළ හැකි නම් ලංකාව දියුණු කර ගැනීමට හැකිය. අප ඡන්දය ලබා දෙන්නේ ඉදිරි පරම්පරාවට හොඳ අනාගතයක් නිර්මාණය කර ගැනීමට බව සිතිය යුතුය. 2021දී රටේ අධ්‍යාපනයද විශාල වෙනසකට ලක් විය හැකිය. මෙපමණ කාලයක් අප පරිගණක, දුරකථන, අන්තර්ජාලය වැනි තාක්ෂණයන් ළමුන්ට අකැපයි යන මතයේ සිටියද, පසුගිය කාලය පුරාවට දරුවන් සිය අධ්‍යාපන කටයුතු සිදු කළේ ජංගම දුරකථනවල පිහිටෙනි. නරක යැයි සිතූ දෙයින් හොඳ දෙයක් සිදු වෙනවා නම් එම හොඳ ඉදිරියට ගෙන යාමට හැකි වන්නේ ආකල්ප වෙනස් කර ගැනීමෙනි. බොහෝ වෙලාවට 2019 වසර වන තෙක් අපේ ජීවිතය ගත වුණේ පවුලෙන් පිට බාහිර සමාජයත් සමගය. ඇතැම්විට ඒ වනතෙක් ඔවුන් පවුලත් සමග පැය විසි හතරක් ගත කරන්නේ කෙසේද යන්න පිළිබඳව දැන නොසිටින්නට ඇත. නමුත් 2020 වසරේදී පවුල් ජීවිතය කුමක්ද යන්න අපට පැහැදිලි විය. අසාර්ථක යැයි සිතා සිටි පවුල්වල සමගිය, සතුට ඔවුන් විසින්ම සොයා ගන්නා ලදී. පවුලක මවගේ සහ පියාගේ චරිතයන් හුවමාරු කරගනිමින් කටයුතු කිරීම ගෙවුණු වසරේදී සිදුවිය. පියා ඇතැම්විට මවගේ චරිතයද, මව ඇතැම්විට පියාගේ චරිතයටද හුවමාරු වෙමින් කටයුතු කෙරිණි. එමෙන්ම මාපියන්ට ගුරුවරියගේ චරිතය නිරූපණය කිරීමටද සිදුවිය. එම වාතාවරණය මත එකතු වී වැඩ කිරීම තුළින් පවුලක සමගිය සතුට මෙන්ම ඉදිරියට යා හැකි බව මනාව පසක් විය. පවුල් ගැටලු පවුල තුළටම සීමා කර ගනිමින් විසඳා ගැනීමට හැකි විය. එම තත්ත්වය ඉදිරියටත් ගෙන යමින් 2021 වර්ෂයේදී තව තවත් දියුණු කරගනිමින් ඉදිරි කාලය පුරාවටම පවුල එකට හිඳිමින් කටයුතු කළ හැකි නම් දරුවන්ගේ අනාගතය සුරක්ෂිතව, සුභවාදීව ගෙන යාමට හැකිය. එම නිසා ගෙවුණු වසරේදී අප ඉගෙන ගත් පාඩම් බොහෝය. උදා වුණු 2021 වසර එම උගෙන ගත් පාඩම් ප්‍රායෝගිකව ජීවිතයට එකතු කර ගැනීමට හැකි වසරකි. ඔබ සැමට සුභ නව වසරක් වේවා! (විශේෂ ස්තූතිය - කාන්තා කළමනාකරණ ආයතනයේ නිර්මාතෘ සහ සභාපති සුලෝචනා සිගේරා මහත්මිය)  ", "URL": "https://www.ada.lk/0/0/0-373394", "Category": "Opinion", "Parent URL": null}