{"Source": "Ada News", "Timestamp": "4 01 2021", "Headline": "මේ උපදෙස් නව වර්ෂයේ පාසල් යන දරුවන්ගේ දෙමාපියන්ට හා ගුරුවරුන්ටයි", "News Content": "කොළඹ, ගම්පහ සහ කළුතර දිස්ත්‍රික්ක අයත් වන බස්නාහිර පළාතේ පාසල් සහ කෝවිඩ් හේතුවෙන් හුදකලා කළ ප්‍රදේශයන්හී පාසල් හැර අනෙකුත් ප්‍රදේශවල පිහිටි සියලුම පාසල් නව පාසල් වාරය සඳහා 2021 ජනවාරි මස 11වැනිදා සිට ආරම්භ කරන ලෙස අධ්‍යාපන අමාත්‍යාංශය දැනුම් දී තිබිණ. පසුගිය වර්ෂයේ අවසාන වාරයේ 6-13 දක්වා ශ්‍රේණි පමණක් පැවැත්වූ පාසල් වලද 1-5 ශ්‍රේණිද එදින සිට ආරම්භ කිරීමටද පියවර ගෙන ඇත. ඊට සමගාමීව එම ප්‍රදේශවල පිහිටි පෙරපාසල් සහ දිවාසුරැකුම් මධ්‍යස්ථානද ජනවාරි 11වැනිදා සිට ආරම්භ කිරීමට අවසර ලබාදී ඇති බවද නිවේදනයේ සඳහන් විය. අධ්‍යාපන අමාත්‍ය මහාචාර්ය ජී.එල් පීරිස් මහතා ඇතුළු අධ්‍යාපන බලධාරීන් සහ සෞඛ්‍ය ඇමතිනී පවිත්‍රාදේවී වන්නිආරච්චි මහත්මිය ප්‍රමුඛ සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා ඇතුළු සෞඛ්‍ය බලධාරීන් සමග මේ සම්බන්ධයෙන් පැවැති දීර්ඝ සාකච්ඡාවකින් අනතුරුව මෙම තීරණය ගෙන ඇත. ඒ අනුව නව වර්ෂයේ පාසල් යන දරුවන් වෙනුවෙන් දෙමාපියන්ට හා විශේෂයෙන් ගුරුවරුන්ට මේ උපදෙස් කිහිපය ගෙන එන්නට අප සමග එක්වූයේ උතුරු කොළඹ ශික්ෂණ රෝහලේ ළමා හා යොවුන් මනස පිළිබඳ විශේෂඥ වෛද්‍ය ජ්‍යෙෂ්ඨ කථිකාචාර්ය මියුරු චන්ද්‍රදාස මහතායි. දීර්ඝ නිවාඩු කාලයකට පසුව පාසල් දරුවන් පාසලට පැමිණෙන විට අපි අවධානය යොමු කළයුතු වැදගත්ම කාරණාවක් වන්නේ ළමා මනසයි. මෙහිදී පළමු කාරණය වන්නේ පසුගිය කාලය තුළ පාසල් පරිසරයෙන් බැහැරව සිටි නිසා ඔවුන්ට පාසල් අධ්‍යාපන කටයුතුවලට එක්වරම අවධානය යොමු කරන්න, හුරුවෙන්න හා සැකසුම් වෙන්නට අපහසුතා ඇතිවිය හැකියි. මේ නිසා දරුවන් තුළ වෙනස්කම් කිහිපයක් ඇතිවී තිබෙන්නට පුළුවන්. ඒවා දෙමව්පියන් මෙන්ම ගුරුවරුන්ද නිවැරදිව වටහා ගැනීම සිදුකළ යුතුයි. ඒවා මෙසේයි. අඩු අවධානය එනම් තමන්ට පැවරෙන කටයුතු අවසන් නොකිරීම, සාවධානව අසා නොසිටීම, උගන්වන අවස්ථාවන්වල අනෙක් අය සමග කතා කිරීම, පුටුවෙන් නැගිට යෑම වැනි අඩු අවධානයේ ලක්ෂණ පහළ වීමයි. මෙවැනි ලක්ෂණ තිබෙන දරුවන් ඉන්නවා නම් ඔවුන්ට විශේෂ සැලකිල්ලක් දැක්විය යුතුයි. අපි එයට එකට එක අවධානයක් දැක්වීම ලෙස හඳුන්වනවා. ඒ වගේම මෙවැනි ළමුන්ට නිතර නිතර මතක් කර දීමත් සිදුකළ යුතුයි. මෙවැනි දරුවෙකුට පිළිවෙළට වැඩකරන දරුවෙක් එක්ක සාමූහිකව වැඩ කරන්න අවස්ථාව ලබාදීමෙන් යම් සහනයක් ලබාගත හැකියි. ඊට අමතරව පොඩි ඇගයීමක් කිරීම, තරු ලකුණු දීම වැනි දේ හරහා ඔවුන්ට උපකාර කළ හැකියි. මානසික හැඟීම්වල ඇතිවන වෙනස්කම් දිගු කාලයක් නිවසේ සිට පැමිණෙන නිසා දරුවන්ගේ හැඟීම්වල යම් යම් වෙනස්කම් ඇතිවීමට හැකියාවක් තිබෙනවා. මෙවැනි දරුවන්ට නිතර කේන්ති යන ස්වභාවයක් ඇතිවිය හැකියි. මේ නිසා අනෙක් ළමයින්ට හිරිහැර කරන එක වගේම ප්‍රචණ්ඩ වෙන එකත් වැඩිවෙන්න පුළුවන්. මෙවැනි දරුවන් ගැන වැඩියෙන් සැලකිලිමත් වී ඔවුන්ගේ සිත සන්සුන් කරවන ව්‍යායාමයක් පුරුදු කිරීම වැදගත්. දීර්ඝ හුස්ම ගැනීමේ ව්‍යායාම හෝ හිත සන්සුන් කිරීම සඳහා සක්මන් භාවනාව හෝ පුංචි ව්‍යායාමයක් , එසේත් නැතිනම් චිත්‍රයක් ඇදීමට අවස්ථාව දීම වැනි ක්‍රම හරහා මෙවැනි ළමයින්ගේ හිත් සන්සුන් කරගත හැකියි. දරුවන්ගේ ස්වයං විනය පවත්වා ගැනීම දරුවා පාසලට ආවාට පසු වෙනදා සැලකිලිමත් නොවූ කාරණා කිහිපයක් පිළිබඳ සැලකිලිමත් වීම අවශ්‍ය වෙනවා. ඒවා තමයි එකිනෙකා අතර සමාජ දුරස්ථභාවය රඳවා ගැනීම, සබන් යොදා අත් සේදීම හා මුහුණු ආවරණ පැලඳීම යන ඒවා. ඒ අනුව පාසල තුළදී දරුවෙක්ගේ ස්වයං විනය පවත්වා ගැනීම ඉතා වැදගත්. එය පවත්වා ගැනීම සඳහා තමන්ගේ ශරීරය හා අනෙකාගේ ශරීරය පිළිබඳ අවබෝධයක් දරුවෙක් තුළ තිබිය යුතුයි. ඒ අනුව පාසල් යෑමට නිවසෙන් පිටත් වෙන වෙලාවේදී හෝ දෙමව්පියන් පාසලට දරුවන් ඇරලවීම කරනවා නම් ගේට්ටුවෙන් පාසලට ඇතුළු කරන්න පෙර දරුවාට කෝවිඩ් වෛරසයෙන් ආරක්ෂා වීම සඳහා වන සෞඛ්‍ය පුරුදු මතක් කිරීම සිදුකළ යුතුයි. ඒ වගේම පාසලේ ඇතුල් වන ස්ථානයේ වර්ණවත්ව අකුරු අඩු පින්තූර පැහැදිලි ලෙස අඩංගු කළ උපදෙස් මාලාවක් ප්‍රදර්ශනය කළ යුතුයි. පාසල අභ්‍යන්තරයේදී ශිෂ්‍ය නායකයන් හා ගුරුවරුන් දරුවන්ට මේ උපදෙස් නැවත නැවත මතක් කර දීම සිදුකළ යුතුයි. මුහුණු ආවරණ පැලඳීම පිළිබඳ නිවැරදි ක්‍රමය අපි දරුවන්ට ආදරයෙන් මතක් කර දිය යුතුයි. මීට අමතරව පන්තිය ආරම්භ කරන්න පෙර හිත සන්සුන් කරන, මාංස පේෂි ඉහිල් කිරීමේ ව්‍යායාමයක දරුවන් යෙදවීමට හැකියි. ගැඹුරු හුස්මක් ගැනීම, ගීතයක් ගායනය, කතාවක් පැවැත්වීම ආදිය සිදුකළ හැකියි. පීඩනයක් ඇති නොවන ආකාරයට ඉගැන්වීම මඟහැරුණු විෂය නිර්දේශ ආවරණය සඳහා අධික පීඩනයක් දරුවන් වෙත යෙදීම සුදුසු නොවන බව මෙහිදී සඳහන් කළ යුතුයි. මොකද කුඩා පන්තිවලදී විෂය නිර්දේශ ආවරණය සිදුකළ යුතු වුවත්, වැඩිම අවධානයක් දිය යුත්තේ හැඟීම් හා පාරිසරික, සමාජයීය කරුණු පිළිබඳ අවබෝධයක් දරුවාට ලබාදීමටයි. මේ හැඟීම් හා සමාජ පරිසරය පිළිබඳ අවබෝධයෙන් තමයි දරුවන්ව තමන්ටත්, තමන්ගේ පවුලටත්, තමන්ගේ රටටත් වැඩදායී පුද්ගලයෙකු වෙන්නට අවශ්‍ය පරිසරය නිර්මාණය වෙන්නේ. එසේ නොමැති විට දරුවන් ඒකාකාරීව එක දෙයක් ගැන පමණක් සැලකිලිමත් වන සහ කම්පනයක් නැති අය බවට පත්වීමට ඇති හැකියාව වැඩියි. ඒ නිසා පන්තිය පටන් ගන්නකොට විෂය නිර්දේශ ආවරණය කරනවාටත් වඩා හැඟීම් දැනීම් වැඩි කරන්නත්, සමාජ පරිසර කරුණු පිළිබඳ දැනුම වැඩිකරන්න අවශ්‍ය වටපිටාව සකසන්නත් ගුරුවරුන් වගේම දෙමාපියනුත් උත්සාහ ගත යුතුයි. දෙමාපියන් මේ අවස්ථාවේ විශේෂයෙන් හිතන්න ඕන විෂය නිර්දේශය ආවරණය ගැන පමණක් නොවෙයි, දරුවන්ගේ දිගුකාලීන පෞරුෂත්ව වර්ධනය සඳහා මානසික සමබරතාවය අවශ්‍ය බව. දෙමව්පියන් ,රජය හා සෞඛ්‍ය සේවා එකතුවෙලා මේ කාර්යය ඉතා හොඳින්ම කරගන්න වෙනවා. මේ කාරණා ගැන සැලකිලිමත් වෙද්දිත් යම් දරුවෙක් තුළින් කලහකාරී බවක්, ප්‍රචණ්ඩකාරී බවක්, පාසල් වැඩ අතපසු කරන ස්වභාවයක්, අවධානය අඩු බවක් දකිනවා නම් ළමා හා යොවුන් මනස පිළිබඳ විශේෂඥ වෛද්‍යවරයෙකුගෙන් හෝ පවුලේ වෛද්‍යවරයාගෙන් අදාළ උපදෙස් ලබාගන්න අමතක කරන්න එපා.  ", "URL": "https://www.ada.lk/0/0/0-373461", "Category": "Opinion", "Parent URL": null}