{"Source": "Ada News", "Timestamp": "3 01 2021", "Headline": "කොවිඩ් සටන අවසන් වනතුරු චීනයේ සහාය ලෝකය වෙත", "News Content": "කොවිඩ්-19 වෛරසය මනුෂ්‍යත්වයේ පොදු සතුරෙකු බවත්, එය පරාජය කිරීම ජාත්‍යන්තර ප්‍රජාවේ හවුල් වගකීමක් බවත් චීන විදේශ අමාත්‍ය වැන්ග් යී පවසා සිටියේය. චීන විදේශ අමාත්‍යවරයා ගෝලීය වසංගත ප්‍රතිචාරය සඳහා චීනයේ දායකත්වය ගැන වැඩිදුරටත් අදහස් දක්වමින් කියා සිටියේ, මෙම ගෝලීය සෞඛ්‍ය අර්බුදයට මුහුණ දෙමින් චීනය ආරම්භයේ සිටම ගෝලීය සහයෝගීතාව ඉල්ලා සිටි බවය. එහිදී වසංගතයට එරෙහිව සටන් කිරීම සඳහා වෙනත් රටවල් සමග චීනය කටයුතු කර ඇති අතර, සියලු මානව වර්ගයාට පොදු අනාගතයක් ඇති ප්‍රජාවක දැක්ම සඳහා අර්ථයක් ලබාදුන් බවද කියා සිටියේය. විශේෂයෙන්ම නාඳුනන කොරෝනා වෛරසයට ගොදුරු වූ විට, වසංගත විද්‍යාත්මක පරීක්ෂණ සිදු කිරීමට, රෝග කාරකය හඳුනා ගැනීමට සහ වෛරසයේ ජානමය අනුක්‍රමණය ඇතුළු ප්‍රධාන තොරතුරු ප්‍රසිද්ධ කිරීමට චීනය ක්ෂණික පියවර ගත් බවත්, මේ සියල්ල ලොව පුරා අනතුරු ඇඟවීමේ සීනුව නාද කළ බවත් ඔහු කියා සිටියේය. වෛරසයට එරෙහිව සටන් කිරීම සඳහා චීනය වඩාත් දැඩි පාලන පියවර ගත් බවද සිහිපත් කළ විදේශ අමාත්‍යවරයා, මිනිසුන්ට සහ ජීවිතයට මුල් තැන දෙමින්, කෙටිම කාලයක් තුළ වෛරසය ඵලදායී ලෙස පාලනය කළ බවත්, රටේ ආර්ථික හා සමාජ ක්‍රියාකාරකම් නැවත ආරම්භ කළ බවත් කීවේය. වෛරසයට එරෙහිව ශක්තිමත් ගෝලීය ආරක්ෂක මාර්ගයක් ගොඩනැගීම සඳහා චීනය මුල් දායකත්වයක් ලබාදුන් බව ඔහු සඳහන් කළේය. විද්‍යාවේ හා තාක්‍ෂණයේ සහාය ඇතිව වසංගත ප්‍රතිචාරය පිළිබඳව චීනය විශාල පරිමාණයේ මාර්ගගත තොරුතුරු හුවමාරු සිදුකළ අතර, වෙනත් රටවල ප්‍රවීණයන් සමඟ වීඩියෝ රැස්වීම් 100කට අධික ප්‍රමාණයක් සංවිධානය කළ බවද කීවේය. චීනයේ අත්දැකීම් සියලු රටවල් සමග බෙදා ගැනීම සඳහා මාර්ගගත දැනුම මධ්‍යස්ථානයක් විවෘත කළ අතර, රෝග විනිශ්චය සහ චිකිත්සක විසඳුම් පිළිබඳ යාවත්කාලීන කළ සංස්කරණ 8ක් සහ වැළැක්වීමේ සහ වසංගත පාලන වැඩපිළිවෙළ යාවත්කාලීන කළ සංස්කරණ 7ක් ප්‍රකාශයට පත්කළ බවද කීවේය. එහිදී කිසිදු රටක් වෙන් කිරීමකින් තොරව චීනය සිය අත්දැකීම් වෙනත් රටවල් සමග බෙදාගත් බව වැන්ග් යී පවසා සිටියේය. ඉන් නොනැවතී විශාලතම ගෝලීය හදිසි මානුෂීය ව්‍යාපාරය දියත් කිරීමෙන් චීනය හදිසි ආධාර ලබාදුන් බවත්, මේ වනවිට රටවල් 150කට වැඩි ගණනකට සහ ජාත්‍යන්තර සංවිධාන 10කට ආධාර ලබා දී, අවශ්‍යතා ඇති රටවල් 34කට වෛද්‍ය කණ්ඩායම් 36ක් යවා ලෝක සෞඛ්‍ය සංවිධානයට සහ එක්සත් ජාතීන්ගේ සංවිධානයට අදාළ අනෙකුත් ආයතනවලට අරමුදල් සැපයූ බවද හෙතෙම අවධාරණය කළේය. එසේම විශාලතම වෛද්‍ය සැපයුම් නිෂ්පාදකයා ලෙස චීනය සිය උපරිම දායකත්වය දක්වමින් සිටින බවද හෙතෙම සඳහන් කළේය. එහිදී ලොව පුරා රටවලට මුඛ ආවරණ බිලියන 220කට වැඩි ප්‍රමාණයක්, ආරක්ෂක ඇඳුම් කට්ටල බිලියන 2.25ක් සහ පරීක්ෂණ කට්ටල බිලියනයකට වඩා ලබාදුන් බවත්, වසංගතයට එරෙහි ගෝලීය අරගලය සඳහා චීනයේ නිපදවූ නිෂ්පාදන ප්‍රධාන සැපයුම් ප්‍රභවයක් බවට පත්වූ බවත් විදේශ අමාත්‍යවරයා කීවේය. තවදුරටත් මානව වර්ගයාගේ යහපත මනසේ තබා ගනිමින් එන්නත් ගෝලීය මහජන යහපතක් බවට පත් කිරීමට චිනය මුලින්ම ප්‍රතිඥා දුන් බවද වැන්ග් යී අවධාරණය කළේය. අනෙකුත් සංවර්ධනය වෙමින් පවතින රටවලට දැරිය හැකි එන්නත් ලබා ගැනීමට උපකාර කිරීම සඳහා චීනය ඖෂධ සහ එන්නත් පිළිබඳ පර්යේෂණ හා සංවර්ධන පිළිබඳ ක්‍රියාකාරී සහයෝගීතාවයක නිරත වූ බවත්, එමගින් දැඩි ලෙස පීඩාවට පත් සංවර්ධනය වෙමින් පවතින රටවලට බලාපොරොත්තුවක් දැනටමත් රැගෙනවිත් ඇති බවත් සඳහන් කළේය. වසංගතය බොහෝ දුරට අවසානයක් කරා ගමන් කිරීමේ බලාපොරොත්තුවක් තිබුණත්, කිසිවිටෙකත් ඒකාබද්ධ ප්‍රතිචාරය අඩු නොකළ යුතු බව පැවසූ චීන විදේශ අමාත්‍යවරයා, චීනය වසංගත ප්‍රතිචාර සඳහා ගෝලීය සහයෝගීතාව ඉදිරියට ගෙන යාම, ඒකාබද්ධ වැළැක්වීම සහ පාලනය ශක්තිමත් කිරීම සහ අවශ්‍යතා ඇති රටවලට සහ ප්‍රදේශවලට සහාය වන බවද කියා සිටියේය. කොවිඩ්-19 ට එරෙහිව මානව වර්ගයා අවසන් ජයග්‍රහණයක් ලබාගන්නා තෙක් චීනය කිසිවිටෙකත් එවැනි උත්සාහයන් අත්නොහරින බවද ඔහු අවධාරණය කළේය.   ", "URL": "https://www.ada.lk/0/0/0-373436", "Category": "International", "Parent URL": null}