{"Source": "Ada News", "Timestamp": "4 01 2021", "Headline": "2021 ජනවාරි උපත ලබන දරුවෝ", "News Content": "ගෘහයක හෝ සංවර්ධනය වීමට සමගිය, අසල්වැසි සහයෝගය, ධාර්මික බව හා උත්සාහවන්තකම යන කරුණු ප්‍රධානත්වයේ ලා සැලකේ. එසේනම් ගෘහමූලිකයාගේ ඇවතුම් පැවතුම් බලපාන බව සත්‍යයකි. මේ හේතුව මත ජ්‍යෝතිෂයේදී ලග්න රාශිය හා අනෙකුත් රාශීන් පිළිබඳ ක්‍රමවත් පර්යේෂණයක් කළයුතුව පවතී. ශ්‍රී ලංකාවට නිදහස ලත් දින උදාව පැවැති ලග්නයේ මූලිකත්වය අනුව තත්කාලයේ එම රාශියේ ග්‍රහ පිහිටීම ගෝචර ඵල වශයෙන් සැලකිය යුතුය. 2021 වර්ෂයේ ඉදිරියේ සිදුවන ග්‍රහ අස්ත, වක්‍ර සංයෝග වල ඵල විස්තර කෙරෙන අතර, බොහෝ ග්‍රහ යුද ගැටුම් විමසීමක්ද කිරීමට බලාපොරොත්තු වෙමු. 2021 ජනවාරි මාසය තුළ උපදින ලද දරුවන්ගේ කේන්දර කාලසර්ප යෝග හා අර්ධ කාලසර්පයෝග සහිතව ලැබෙනු ඇත. ළමුන්ට අයත්වන ලග්න හා නැකැත් අනුව මෙම තත්ත්වය අඩු වැඩි වීමට හෝ නැත්තටම නැති වීමටත් පුළුවන.  මෙලෙසින් බලපෑම් කරන දරුවන්ගේ ජීවිතවල මොනයම් හෝ සැලකිය යුතු අඩුපාඩුවක් සහිත වේ. එය වැළැක්වීමට අපහසු දෝෂ තත්ත්වයකි. නමුත් යම් දුරකට හෝ වළක්වා ගත හැකි අවස්ථා හා ක්‍රියාකාරකම් ගැන යම් උපදේශයක් ලබාදීම මෙම ලිපියේ පරමාර්ථයයි. 2021 ජනවාරි මස පළමු වැනිදා උපත ලබන දරුවෙකුගේ ආදාන කාලය හෙවත් පිළිසිඳ ගත් කාලය 2020 අප්‍රේල් 2වැනිදා වේ. එදින හිරු උදාවේ මීන ලග්නයේ සිට පිළිසිඳගත්තා වූ මොහොත දක්වා පුෂ නැකැතේ දෙවන පාදයේ සිට බවත් දැක්වේ. 2020 පෙබරවාරි මාසය 29වැනිදායින් අවසන් වන නිසා සඳු මීථුන රාශිගතව පැවැතිණ. එවිට රාහු හිමි අද නැකැතේ 2වන පාදයේ සිට පුනාවස නැකැතේ 3වන පාදයත්, ආදාන කාලය උදෑසන 6.22ට ප්‍රථම නම් මුවසිරස නැකැතත්, අද නැකැතේ පළමු පාදයත් හිමිවේ. මෙහි දක්වා ඇති කරුණු විමසිලිමත්ව තේරුම් ගන්න. 2020 අප්‍රේල් මස 1 හෝ 2 දිනයන්හී උදේ 6.22ට උදාවූ ලග්නය මීනයයි. එවිට සඳු (4) සිටියේ මිථුන රාශියේ දරවි ලග්නයේද, කුජ, ගුරු, ශනි 11වැන්නේද, බුද 12වැන්නේද, සිකුරු 3වැන්නේද, රාහු කේතු 4 හා 10ද බව දැක්වේ. ඉහත කී පරිදි නැකැත් සනාථ වේ. තවද අප්‍රේල් 1 සිට ජූලි 16 දක්වා රාහු හා කේතු මැදිවූ කාලසර්ප/අර්ධ කාලසර්ප යෝග කේන්දර පිහිටන කාලයක් තිබූ බව පෙන්වයි. කාලසර්ප හා සඳුගේ කේමද්‍රැම යෝගයත් එකවිට පතිත වේ. මේ නිසා මුළු ලොවටම මහත් විපත් ගෙන දෙන වකවානුවක් බව ජ්‍යෝතිෂ ග්‍රන්ථවල සඳහන්ය. ජූලි 17 සිට ඉදිරියට තරමක් සුබවාදී වන බව පෙන්වයි. මෙහිදී පාප ක්‍රියා හා දුෂ්චරිතවල යෙදෙන අයට නම් සහනයක් ඇත්තේම නැත. අසුභවාදී කාල යැයි සඳහන් කළ කාලසීමා තුළ දරු උපත් බලාපොරොත්තුව සිටින අය විශේෂයෙන්ම හැකිතාක් පුණ්‍ය කටයුතුවල යෙදිය යුතුමයි. මේ ආකාරයේ ග්‍රහ පිහිටීමක් 2019.04.21 දක්වා පැවැති බව දැක්වේ. ඒ අවස්ථාවේ අප රටට සිදුවූ විපත ගැන තාමත් යුක්තිය පසැඳීම උදෙසා වෙර දරන බව නොරහසකි. එමගින් පෙනී යන්නේ පසුගිය වර්ෂයේ අප්‍රේල් මාසයේ මුල් සතියේ පටන් ජූනි 16 දක්වා ඉහත කී පරිදි අසුබ කාලයක් පැවැති බවකි. පසුගිය වසරේ මාර්තු 29න් පසුව හා අප්‍රේල් 2 දක්වා දිනයන් තුළ %මරණ තුනක් ඇති මිනිසකු පැණි කෑය^ කීවා සේ කටයුතු කිරීම මත, එහි ඵලයක් වශයෙන් 2021 ජනවාරි පළමුවැනිදා සිට උපත ලබන ළඳරුවන්ගේ උප්පත්ති කේන්දරවල ඉහත කී පරිදි කාලසර්ප යෝග සහිත වේ. ඇතැම්විට සඳු ග්‍රහයා දෙපස හෙවත් කේන්දරයේ සඳු සිටින රාශියේ සිට 2 හා 12 රාශිවල කිසිම ග්‍රහයෙකු ජනවාරි පළමු දින සිට 6 වන දින අලුයම 4 පසු වී මිනිත්තු 28 දක්වා නොසිටිනු ඇත. මේ කේන්දරවල කේමද්‍රැම යෝගය හා කාලසර්ප යෝගයද පවතී. සඳු අවපක්ෂයේම නොවූවත් සුබ ග්‍රහ දෘෂ්ටි අවම කෙරේ. මේ නිසා ජනවාරි 6 අලුයම දක්වා උපත ලබන ළඳරුවන්ගේ ජීවිතවලට යම් යම් ග්‍රහ දෝෂ තත්ත්වයන් ඇතිකරන බව දැක්වේ. ඒ අනුව දරුවා අකීකරු වීම, කම්මැලි වීම, නොරිස්සුම් ගති පවතින බවත්, අපිරිසුදුවට සිටීමට ප්‍රිය නිසා නොයෙක් ලෙඩරෝග බහුලව සෑදෙන බවත් කිව හැක. තැන තැන ඇවිදීමට ඉතා කැමති වීමක් ඇතිකරවන බව ජ්‍යොතිෂ ශාස්ත්‍ර ග්‍රන්ථවල දැක්වේ. මෙම තත්ත්වයන් ඇතිවන්නේ මෙම බලපෑම් කරන ලග්න හා නැකැත් වලින් උපදින දරුවන්ට පමණක් බව සැලකිය යුතුය. දැන් ජනවාරි පළමුවැනිදා සිට සෑම දිනකම උදේ 6 පසු වී මිනිත්තු 29 සිට 5වැනි දින දක්වා උපත ලබන දරුවන්ට නම් තැබීම සඳහා උදාවන නැකැතත්  දිනයත්, බලවත් ග්‍රහයාත් උපයෝගී කරගෙන උචිත අක්ෂර පහත දක්වමි. ඒ දැක්වූ වේලාවට අනුව උදය කාලයේ උපත ලබන දරුවන්ට අයත් වන්නේ ධනු ලග්නයයි. උදෑසන 7 පසු වී මිනිත්තු 21න් පසුවඋදාවන්නේ මකර ලග්නයයි. මෙතැන් සිට සාමාන්‍යයෙන් පැය 2කට වරක් කුම්භ, මීන,මේෂ, වෘෂභ, මිථුන, කටක, සිංහ, කන්‍යා, තුලා, වෘශ්චික යනාදී වශයෙන් අනුපිළිවෙළට ලග්න උදාවේ. ජනවාරි පළමුවැනි සිකුරාදා උපත ලබන විට උදාවූ නැකැත ශනි ග්‍රහයාට අයත් පුෂ නැකැතේ දෙවන පාදයයි. නම් තැබීමට උචිත අක්ෂර වන්නේ හෙ,හො, ඩ, න, ච, ජ, ඡ වෙයි. මෙදින රාත්‍රී 8 පසු වී මිනිත්තු  13න් පසුව ජනවාරි දෙවන දින රාත්‍රී 8.16 දක්වා උපන් අයට බලපානුයේ බුධ හිමි අස්ලිස නැකැතයි. නාමාක්ෂර වනුයේ ඩි,ඩු,ඩෙ,ඩො, ප, ච, හ, ම වේ. මෙතැන් සිට එනම් දෙවනදා රාත්‍රී 8.17 සිට තුන්වැනිදා ඉරිදා රාත්‍රී 7.55 දක්වා උදාව පවතිනුයේ කේතු හිමි මා නැකැතය. නාමාක්ෂර වනුයේ ම, මි,මු, මෙ ,ම, අ, ආ, ඉ, උ, ඔ යන අක්ෂර වලින් එකක් හෝ මුල් කරගෙන තේරුමක් සහිත නමක් සාදාගන්න. උදාවන ලග්න අනුවද අක්ෂරයක් තෝරා ගන්න. අක්ෂර ලග්න පහත දක්වමි. එසේම නමක් සාදාගන්නා විට අනුගමනය කළයුතු ගණ පිහිටුවීම ගැනත් විස්තරයක් පහත දක්වමි. තුන්වන ඉරිදා රාත්‍රී 7.56 සිට 4වන සඳු දින රාත්‍රී 7.15 දක්වා උදාව පවතිනුයේ සිකුරු හිමි පුවපල් නැකැතයි. මේ කාල පරාසය තුළ උපදින දරුවන්ගේ නම් තැබීමට උචිත වන්නේ මො, ට, ටි,ට, ය, ර, ල, ව, ස, හ යනාදියයි. ජනවාරි 4වන සඳු දින රාත්‍රී 7.16 සිට 5වන අඟහරුවාදා සවස 6.19 දක්වා උදාව පවතිනුයේ රවි ග්‍රහයාට අයත් උත්‍රපල් නැකැතයි. මෙම නැකැතින්උපත ලැබුවහොත් උචිත අක්ෂර වනුයේ ටෙ,ටො, ප, පි, ක, ග, බ, ඩ යන ඒවාය. දැන් ඉහත සඳහන් කළ පරිදි පිළිවෙළින් උදාවන ලග්න සඳහා උචිත අක්ෂර විමසමු. මකර ලග්නයට ථ, ද, න, ධ, කුම්භ ලග්නයට ප, ඵ, බ, ම, මීන ලග්නයට ය, ර, ල, ව මේෂ ලග්නයට අ, ආ, ශ, වෘෂභ ලග්නයට  ඉ, ඊ, උ, මිථුන ලග්නයට  ඌ, සෘ, සෲ, ස කටක ලග්නයට  හ, එ, සිංහ ලග්නයට ළ, ඖ,ඓ, ඔ, කන්‍යා ලග්නයට අ, අං, තුලා ලග්නයට  ක, ග, බ,ඝ, වෘශ්චික ලග්නයට ච, ජ, ඡ, ඤ, යනාදී අක්ෂර උචිත වෙයි. අක්ෂර තෝරාගන්නා විට පහත සඳහන් නිදසුන් කෙරේ අවධානය යොමු කරන්න. උදා- ඩොයනු  ඩ්, ඕ දෙකෙහි එකතුවකි යම් නැකැතකින් උපත ලබන අවස්ථාවේ අයත් අක්ෂර එක්කොට සාදන නම සුබ ඵල සහිත වීමට සුබ ගණ පිහිටීමක් අත්‍යාවශ්‍ය වේ. එය පහත දක්වමි. ම ගණය ගුරු අක්ෂර 3කි.   න ගණය  ලඝු අක්ෂර 3කි. බ ගණය  ගුරු 1යි ලඝු 2කි. ය ගණය  ලඝු 1 ගුරු 2 කි. සතියකට කලින් උපත ලබන දරුවන්ගේ ලග්න නැකැත් සහ ග්‍රහ පිහිටීම අනුව ඵල විස්තර ඉදිරියේදී පැවසේ. ජ්‍යෝතිෂ, හස්ත, වාස්තු ශාස්ත්‍ර උපදේශක - ඩබ්.එස් රාජපක්ෂ - ගම්පහ දුෂාන් තාරක  ", "URL": "https://www.ada.lk/0/0/0-373488", "Category": "Opinion", "Parent URL": null}