{"Source": "Ada News", "Timestamp": "4 01 2021", "Headline": "‍‍සතිය ඔබට කොහොමද? (ජනවාරි 04 සඳුදා සිට 10 ඉරිදා දක්වා)", "News Content": "මේ සතියේ  ධනය දේපළ ඉපැයීම් මාර්ග මෙන්ම උරුම හිමිකම් අයිතිවාසිකම් හා කිසියම් ලාභ ප්‍රයෝජනාදියක් හිමිවන තම භාග්‍ය සම්පත් උදාවන, එසේම ජීවනෝපාය මාර්ගයන් රැකියා ව්‍යාපාර යනාදිය හා තම දෛනික ජීවන ගමනේ බොහෝ අත්‍යාවශ්‍ය කාර්යයන්හී ප්‍රගතියක්, සාර්ථකත්වයක්, ස්ථාවරභාවයක් සතිය පුරා ගෙන දෙන මේ සතියේ ශුභඵලදායී ලග්න වනුයේ මේෂ, මිථුන, කටක, සිංහ, කන්‍යා, වෘශ්චික, ධනු, මකර වැනි ලග්නයන්ය. එබැවින් මෙවැනි ලග්නයකින් උපන් ඔබට ඉහත කාර්යයන් කෙරෙන් ශුභඵල රැසක් මෙම සතිය තුළ ගෙන දෙන්නේය. ඔබ තුළ අනුකම්පා සහගත ස්වභාවයක් ඇතිවීමෙන් අන්‍යයන්ගේ පැසසුමට ලක්වන දෙයක් සිදුවේ. බාහිර කටයුතුද සිතැඟි පරිදි සාර්ථක වන සතියකි. උද්යෝගය ඇතිවේ. සුළු සුළු වශයෙන් හෝ මුදල් ලාභ ගෙන දෙයි. අලුත් ඇඳුම්, පැලඳුම් වැනි දෑ මිලදී ගැනීමට හෝ තෑගි ලැබීමකටද ඉඩ ඇත. තරග විභාග සම්මුඛ පරීක්ෂණාදියකට කැඳවීම් ලිපියක් වුව ලැබේ. තම ව්‍යාපාරික ක්ෂේත්‍රය තුළින් අමතර ලාභ ලැබෙන වැඩකට සම්බන්ධ වේ. එසේම නව ආයෝජනයක් කෙරේ සිත යොමු වෙයි. තම අධ්‍යාපනික පාඨමාලා ආදිය වෙනසකට ලක් කිරීමේ අදහස් මතු වන්නේය. අධ්‍යාපන ප්‍රදර්ශනවලට සහභාගී වන්නටත් හැකි වේ. යුග දිවිය හා ප්‍රේම දිවිය සතුටින්, සහනයෙන් ගත කිරීමට හැකි වේ. තමා ඇසුරුකරන  විරුද්ධ ලිංගිකයා සමග සංචාරක විනෝද ගමන් වැනි දෑ වල නිරත වීමටත් අවස්ථාව සැලසේ. කල්යැල් ඇද ඇද පැවැති විවාහ හෝ ප්‍රේම යෝජනාවක් ස්ථිර තහවුරු කරගත හැක. මෙම සතියේ  තම අධ්‍යාපන කටයුතු, දැනුම කුසලතාවයට සම්බන්ධ සියලු කාර්යයන් මෙන්ම ඊට සම්බන්ධ අරමුණු, සැලසුම් ගමන්බිමන්වලට අදාළ කාර්යයන් මෙන්ම තම දෛනික ජීවන ගමනේ බොහෝ අත්‍යාවශ්‍ය කාර්යයන්ට අවහිර බාධා ප්‍රමාදවීම් ඇතිකිරීමට හේතු ගෙනෙන ලග්න, වනුයේ කුම්භ, මීන වැනි ලග්නයන්ය. එබැවින් මෙවැනි ලග්නයකින් උපන් ඔබට විටෙක තමාට මෙන්ම අනුන්ට වුව සිදුවන කරදර වලට මුහුණ දෙන්නට සිදුවීමෙන් ඉගෙනීම් කටයුතු අතපසු වී යයි. ඉගෙනීම් කටයුතු බාහිර කරදර හෝ අනපේක්‍ෂිත ගමන්බිමන් හේතුවෙන් මගහැරී යයි. එබැවින් අධ්‍යාපන ක්ෂේත්‍රයේ අවශ්‍යතාවයට මුල්තැන දී කටයුතු කරන්න. එබැවින් මෙම ලග්නයෙන් උපන් ඔබ මෙම සතියේදී සතුරු කරදර හා හදිසි පීඩා අනතුරු ආබාධවලින් මිදී කටයුතු කරන්න. ගෘහ ජීවිතයේ කටයුතු මෙන්ම තම රැකියා ව්‍යාපාරික කටයුතු හා අධ්‍යාපන ඉපැයීම් වලට අදාළ කාර්යය කටයුතු සැලසුම් කළ පරිදි කරගෙන යාමට ඉඩ නොලැබේ. තම කටයුතු පසෙක දමා අනුන්ගේ වැඩකටයුතු වෙනුවෙන් වෙහෙසීමට සිදුවේ. එමෙන්ම දුරදිග නොබලා කරන කතාවලින්ද වැළකිය යුතු සතියකි. අනුන් වෙනුවෙන් වියදම් කිරීමටත් සිදුවේ. මේ සතියේ ආදර සබඳතා හා යුගදිවියේ මෙන්ම ගෘහජීවිතයේ කාර්යයන්ට අදාළව යම් යම් ප්‍රශ්නකාරී, ගැටලුකාරී ස්වභාවයන් මතුවන  ලග්න, වනුයේ වෘෂභ, තුලා වැනි ලග්නයන්ය.  එබැවින් මෙවැනි ලග්නයකින් උපන් ඔබට තමා ඇසුරු කරන විරුද්ධ ලිංගිකයා සමග විනෝද සංචාරක ගමන්බිමන් වලට සහභාගී වීමට හැකි වුවත්, ගතට සිතට සතුට විනෝදය ඇති නොවේ. ප්‍රේම දිවියට හා යුග දිවියට රහස් සතුරු කුමන්ත්‍රණ වුව ඇතිවේ. ඔබගේ ක්‍රියාකාරීත්වය හා හැසිරිම් රටාව තම බිරිඳගේ හෝ ස්වාමියාගේ  සැකයට භාජනය වේ. තැන්පත් බවක්ද ඇති නොවන නිසා ප්‍රේම දිවියේ හා යුග දිවියේ ප්‍රශ්න මතු කරයි. රහස් සබඳතාවන්ට සම්බන්ධ නොවන්න. බෙන්තොට-හේමන්ත. www.isiwarajothisa.com  ", "URL": "https://www.ada.lk/0/0/0-373489", "Category": "Opinion", "Parent URL": null}