{"Source": "Ada News", "Timestamp": "5 01 2021", "Headline": "ඇතෙක් තරමටම වෙරළක කුණු එකතු වෙනවා", "News Content": "ප්ලාස්ටික්, පොලිතින් පරිසරයට එකතු වන ප්‍රමාණය දෛනිකව ඉහළ යමින් පවතී. නීති හෝ වාරණ ගෙන ආවත් ඒවා නිසි ලෙස ක්‍රියාත්මක නොවීම කණගාටුවට කරුණකි. පසුගිය කාලය පුරාවට ලංකාවේ ඇතැම් වෙරළ තීරයන් තුළින් ඉතා විශාල ලෙස කසළ මතු වීමද සිදුවිය. වෙරළට එකතු වුණු ප්ලාස්ටික් අපද්‍රව්‍ය වලින් ඇතෙකු නිර්මාණය කළ පුද්ගලයෙකු අපට හමුවන්නේ මේ අතරතුරදීය. ඔහු ලලිත් සේනානායක වන අතර, වෘත්තියෙන් මූර්ති ශිල්පියෙකි. උස්වැටකෙයියාව ප්‍රදේශයේ ජීවත් වන ලලිත් උස්වැටකෙයියාව වෙරළේ ප්ලාස්ටික් අපද්‍රව්‍ය වලින් සාමාන්‍ය ඇතෙකුගේ ප්‍රමාණයටම ඇතෙකු නිර්මාණය කරයි. 'අපි කොහොමත් නිතරම මුහුදු වෙරළට යනවා. එතකොට අපි දකිනවා ප්ලාටිස් කැබලිවලින් වෙරළ අපිරිසුදු වෙලා තිබෙනවා. අපිට ඇත්තටම ඕන වුණේ අපි යන එන මුහුද ලස්සනට තියාගන්න.' කතාව ආරම්භයේදීම ලලිත් අපට පැවසුවේ එලෙසිනි. උස්වැටකෙයියාව වෙරළට නිරන්තරයෙන් සංචාරකයෝ පැමිණෙති. පසුගිය කෝවිඩ් වකවානුව තුළ සංචාරකයන් බහුලව දක්නට නොලැබුණත්, ඊට පෙර කාලවලදී දේශීය විදේශීය සංචාරකයෝ විශාල ප්‍රමාණයක් මෙම වෙරළ තීරයේ සංචාරයට පැමිණෙති. එහිදී දිනපතා අධික ලෙස කැළිකසළ එකතු වෙයි.  'උස්වැටකෙයියාව වෙරළේ තිබෙන මේ ප්ලාස්ටික් කැබලි තොගය දැකලා මට අදහසක් ආවා මේ ටික එකතු කරලා නිර්මාණයක් කරන්න. ඊටපස්සේ මම ඒ ගැන විදේශීය ස්වේච්ඡා සේවිකාවකට කිව්වා. එයා මට ඇමරිකානු තානාපති කාර්යාලය සම්බන්ධ කරලා දුන්නා. ඒ හරහා %සර්වෝදය^ තමයි මේ වැඩසටහන ක්‍රියාවට නංවන්න පහසුකම් සැලැස්වූයේ. අපි අවුරුදු එකහමාරක් පමණ පුරාවට වෙරළේ තිබුණු, මුහුදේ තිබුණු ප්ලාස්ටික් කෑලි එකතු කළා. හැමිල්ටන් ඇළ හරහා ගසාගෙන එන සෙල්ලම් බඩු කෑලි, ප්ලාස්ටික් බෝතල්, කර්මාන්ත ශාලා වලින් විසිකරන ගැලුම්, වීදුරු කටු, යකඩ කෑලි වගේ දේවල් එහිදී අපට හමු වුණා. ඒ දේවල් අපි වර්ග කර ගනිමින් තමයි එකතු කර ගත්තේ. මෝය ළඟින් දිනපතාම විශාල කැළිකසළ තොගයක් මුහුදට ගසාගෙන යනවා. අපි එතැනින් මේ දේවල් එකතු කරගත්තා.' මෙලෙසින් වසර එකහමාරක් පුරාවට එකතු කරගත් ප්ලාස්ටික් කැළිකසළ ප්‍රමාණය දසදහසකට අධිකය. ඉන් අනතුරුව මාස දෙකක් වැනි කාලයක් ඇතුළත මෙම ඇත් ප්‍රතිමාව සාදා නිමකර තිබේ. ලලිත් සේනානායක, ඔහුගේ බිරිඳ රුවන්ති පෙරේරා සහ දරුවන් දෙදෙනා මෙම කාර්යයට මුල පුරා තිබේ. මේ කුණු එකතු කිරීම තුළින් සමාජයට ආදර්ශයක් සැපයීමට තමන්ට අවශ්‍ය වූ නිසා මෙලෙස සිය වෘත්තීය හැකියාව ඒ සඳහා භාවිත කළ බව ලලිත් මහතා පවසයි. 'ඇතා කියන්නේ ගොඩබිම ඉන්න විශාලතම ක්ෂීරපායී සත්ත්වයා. අපි ළමයින්ට කතාවක් කිව්වත් විශාල දෙයක් ගැන කියන්නේ අලියෙකුට සමාන කරලනේ. ඒ වගේම අපේ මිනිස්සු අතීතයේ ඉඳලා ඇතෙක් බරට දේවල් මනිනවා කියලා ජනප්‍රවාදයේම සඳහන් කරලා තියෙනවනේ. ඒ නිසා අපි මුහුදට දාන කුණුත් ඇතෙක් බරට තරම් වෙනවා කියලා සමාජගත කරන්න, දරුවන්ට පෙන්වා දෙන්න තමයි මේ විදිහට ඇතෙකුගේ මූර්තියක් හදන්න අපි හිතුවේ. ඇත්තටම අපිට ඇතෙක් බරට තරම් ප්ලාස්ටික් හමුවුණා. ඒ හමුවුණු ප්ලාස්ටික් අපද්‍රව්‍ය වලින් ඇත්තු දහදෙනෙක් වුණත් හදන්න පුළුවන්.' අපද්‍රව්‍ය වලින් නිර්මාණයක් සිදුකිරීමේදී ඒවා එකතු කිරීම පවා පරිසර හිතකාමී අයුරින් සිදුකරන්නට ලැබීම පිළිබඳව තමන් විශාල වශයෙන් සතුටු වන බවද ඔහු පැවසීය. 'ප්ලාස්ටික් බෝතල් එකතු කරන්නත් අපි ෂොපින් බෑග් වගේ දේවල් භාවිත කළේ නැහැ. අපි පරිසරයට කුණු දාලා පරිසරයේ තියෙන කුණු එකතු කරලා වැඩක් නැහැනේ. අපි ඒ දේවල් ගැනත් කල්පනා කළා.' ලලිත් වෘත්තීයෙන් එකලස් කිරීමේ ශිල්පියෙකි. ලලිත්ගේ නිර්මාණ ලෝකයේ බොහෝ රටවල තිබෙන අතර, බොහෝ පිරිස් එම නිර්මාණ රසවිඳියි. සාමාන්‍යයෙන් ලංකාවේ නගරවල දක්නට ලැබෙන ප්‍රතිමා දේශපාලඥයෙකුගේ හෝ ජාතික වීරයෙකු සිහි කරමින් තැනූ ඒවාය. ගෙවතුවල දක්නට ලැබෙන රසවිඳීමට හැකි ප්‍රතිමා නගර අලංකරණය සඳහා නිර්මාණය කර තිබෙනු දක්නට නොලැබෙන අතර, එවැනි සංස්කෘතියක් මෙලෙසින් හෝ ඇති කිරීමට තමාට අවශ්‍ය බව ලලිත් මහතා අපට පැවසීය. සාමාන්‍ය කැන්වසයක දක්නට ලැබෙන සිතුවමකට වඩා මූර්තියක් රසවිඳීමට ඉහළ මානසිකත්වයක් අවශ්‍ය බවද ඔහු පවසයි. නමුත් නගරයක් මැද තිබෙන දේශපාලන පිළිරුවකින් එවැනි රසවිඳීමක් නොලැබෙන බවද ඔහු පවසයි. එමෙන්ම ලෝකයේ බොහෝ රටවල විවිධ ද්‍රව්‍යයන් භාවිත කර රසවිඳීමට හැකි නිර්මාණ බිහිකර ඇති බැවින් ලෝකයට රසවින්දනයක් ලබාදෙන තමන් ලංකාවටත් යමක් කළයුතු බව සිතූ බවද ඔහු පවසයි. 'මම වෘත්තියෙන් එකලස් කිරීමේ ශිල්පියෙක්නේ. මම ගොඩක්ම කරන්නේ යකඩ, ලෝහ වගේ දේවල් භාවිත කරලා මූර්ති නිර්මාණය කරන එක. ඇත්තටම මට ඕනෑම ද්‍රව්‍යයකින් නිර්මාණයක් හදන්න පුළුවන්. මට රීතියක් නීතියක් නැහැ. මගේ අතට ලැබෙන ඕනෑම දෙයකින් මම ආර්ට් එකක් හදනවා.' ලලිත් මහතා සහ ඔහුගේ බිරිඳ රුවන්ති මේ කතාව අපට කියාගෙන යනවිට මට නැගුණු ප්‍රධානම ප්‍රශ්නය වූයේ වසර එකහමාරක් පුරාවට කසළ එකතු කිරීම \"එපා වුණේ නැද්ද?\" යන්නයි. එයට ඔවුහු මෙලෙස පිළිතුරු දුන්හ. 'අපි හැමදාම බීච් එකට ගිහිල්ලා එකතු කළේ නැහැ. බොහෝ වෙලාවට සති අන්තයේ තමයි ගියේ. හැබැයි අපි යන හැම දවසෙම එක හා සමාන ප්ලාස්ටික් ප්‍රමාණයක් අපිට වෙරළෙන් හමුවෙනවා. ගොඩක් වෙලාවට ප්ලාස්ටික් බෝතල් එකතු කළේ අපේ බබාලා දෙන්නා. එයාලා ප්ලාස්ටික් බෝතල් එකතු කරන ගමන් වෙරළේ ඒවායෙන් පොඩි පොඩි නිර්මාණ හදනවා. එයාලත් ඒක විඳින ගමන් තමයි කළේ. වීදුරු කටු එකතු කරද්දි පාට පාට වීදුරු කටු එකතු වෙනවා. ඒක හරියට වෙරළේ සිප්පි කටු ඇහිඳිනවා වගේ දෙයක් වුණා. ඒක අපි ආසාවෙන් විඳිමින් තමයි කළේ. ඒ නිසා ඇත්තටම අවුරුදු එකහමාරක් විතර එකතු කරද්දි ඒකෙ මහන්සියක් දැණුනෙ‘ නැහැ. ඒ වගේම මිනිස්සු එපා කියලා අයින් කරපු කසළ කියන හැඟීම ආවෙත් නැහැ.' දිනකට ඉතා විශාල ප්‍රමාණයක් ලංකාවේ වෙරළ තීරයට කසළ එකතු වෙයි. උස්වැටකෙයියාව වෙරළ තීරයේද සති අන්ත දිනවලට ඉතා විශාල වශයෙන් ප්ලාස්ටික් බෝතල්, කසළ එකතු වෙයි. මුතුරාජවෙල භූමියේ පරිසරවේදීන් වසර කිහිපයකට පෙර සිදුකළ පර්යේෂණවලදී උස්වැටකෙයියාව වෙරළට වසරකට ටොන් ගණනක අපද්‍රව්‍ය එකතු වන බව සොයාගෙන ඇති බව ලලිත් මහතා සහ ඔහුගේ බිරිඳ අපට පැවසූහ. මෙලෙස ඔවුන් ප්ලාස්ටික් අපද්‍රව්‍යවලින් නිර්මාණය කළ ඇතාගේ සම්පූර්ණ බර කිලෝග්‍රෑම් පන්සිය පනහකට අධිකය. මෙහි උස අඩි දොළහමාරක් වන අතර, පළල අඩි පහළොවකි. එමෙන්ම ප්ලාස්ටික් අපද්‍රව්‍ය 1200ක් පමණ භාවිත කර තිබේ. ලංකාව පුරා විටින් විට සිදුකරන පවිත්‍රතා වැඩසටහන් වලින් යම් ප්‍රයෝජනයක් වී තිබෙන නමුත්, ඉන් වෙරළට කසළ එකතු වීම අවම වී නොමැති බව ලලිත් මහතා පවසයි. මිනිසුන්ව කොපමණ දැනුවත් කළත්, කාලයක් ගත වනවිට ඒ සියල්ල අමතක වී නැවතත් තැන් තැන්වලට කැළිකසළ දමන බවද ඔහු පවසයි. එම නිසාම මෙම නිර්මාණය තුළින් කැළිකසළ වෙරළට දැමීම තුළින් වන හානිය පිළිබඳව කුඩා දරුවන් දැනුම්වත් කිරීමට තමන් අදහස් කළ බව ලලිත් මහතා පවසයි. සිය නිර්මාණය තුළින් දරුවන්ට ගෙන යාමට සූදානම් වන පණිවුඩය මේ වනවිටත් සාර්ථක වී තිබෙන බවද ඔහු පවසයි. 'ඇත්තටම මේ වෙද්දි වෙරළට නිරන්තරයෙන් යන - එන කුඩා ළමයින්, ප්‍රදේශවාසී ළමයි වෙරළේ එකතු වෙන අපද්‍රව්‍ය මේ ඇතාගේ ළඟින් තියලා විවිධ හැඩ එකතු කරනවා. සමහර අය පොඩි පොඩි නිර්මාණ කරනවා. තැන් තැන්වල කුණු දාන ප්‍රමාණය ක්‍රමයෙන් අඩු වෙනවා කියලා හිතෙනවා.' අපද්‍රව්‍යවලින් මෙවැනි නිර්මාණයක් කළ පළමු අවස්ථාව මෙයද ලෙසින් මා නැගූ ප්‍රශ්නයට ලලිත් මහතා පිළිතුරු දුන්නේ ඉතා ශෝකයෙනි. 'නැහැ. අපි මීට පෙරත් ඔය වගේ වැඩ කිහිපයක්ම කරලා තිබෙනවා. එකවරක් \"හැඳල හදමු\" කියලා ගමේ අය එකතුවෙලා හදපු සංවිධානයක් සමග අපි ප්‍රීතිපුර වෙරළේ කැස්බෑවෙක් හැදුවා. හැබැයි ඒක සති දෙකක් යන්නත් කලින් හොරකම් කරලා තිබුණා. ඊටපස්සේ අපි අබලි ද්‍රව්‍ය වලින් හැඳල පාලම ළඟ හැදුවා මුතුරාජවෙල සංකේතවත් කරවමින් කුරුල්ලෝ රෑනක්. කාලයක් ගියාම ඒකෙත් කුරුල්ලෝ දෙන්නෙක්ව ගලවගෙන ගිහිල්ලා තිබුණා.' මේ වනවිට මෙවැනි කාර්යයන් ඉදිරියට ලංකාව පුරා සිදුකරගෙන යාමට විවිධ ආයතන තමන් සමග සාකච්ඡා පවත්වන බව ලලිත් සේනානායක අපට පැවසීය. ඔවුන් එකතු නොවුණද ඉදිරියටත් මෙවැනි නිර්මාණ සිය දෑතින් සිදුකර සමාජගත කිරීමට තමන් බලාපොරොත්තු වන බවද ඔහු අවසන් වශයෙන් අප හා පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-373519", "Category": "Opinion", "Parent URL": null}