{"Source": "Ada News", "Timestamp": "9 01 2021", "Headline": "දකුණු පළාතේ කොරෝනා ආසාදිතයින් සංඛ්‍යාව 1305ක් දක්වා ඉහළට", "News Content": "දකුණු පළාතට අයත් ගාල්ල, මාතර හා හම්බන්තොට දිස්ත්‍රික්කවලින් පසුගිය පැය 24ක කාලය තුළ වාර්තා වූ නව ආසාදිතයින් 53දෙනකු සමග මේ වනවිට දකුණු පළාතෙන් වාර්තා වන සමස්ත කොරෝනා ආසාදිතයින් සංඛ්‍යාව 1305දක්වා ඉහළ ගොස් ඇතැයි දකුණු පළාත් කොවිඩ් මෙහෙයුම් කාර්යාලය පවසයි. ඒ අනුව ගාල්ල දිස්ත්‍රික්කයෙන් වාර්තා වන ආසාදිතයින් සංඛ්‍යාව 704ක් දක්වා ද මාතර දිස්ත්‍රික්කයෙන් වාර්තා වන ආසාදිතයින් සංඛ්‍යාව 469ක් දක්වා ද හම්බන්තොට දිස්ත්‍රික්කයෙන් වාර්තා වන ආසාදිතයින් සංඛයාව 132ක් දක්වා ද ඉහල ගොස් තිබේ. දකුණු පළාතෙන් වාර්තා වූ කොරෝනා ආසාදිතයින්ගෙන් 810 දෙනකුම සුවය ලබා නිවෙස් වලට ගොස් සිටින බව දකුණු පළාත් කොරෝනා මෙහෙයුම් කාර්යාලයේ ප්‍රධාන සම්බන්ධීකරණ නිලධාරී චාමර මහගමගේ මහතා පවසයි. එම කාර්යාලයෙන් නිකුත් කර ඇති දත්ත වලට අනුව ගාල්ල දිස්ත්‍රික්කයෙන් හමුවූ ආසාදිතයින්ගෙන් 464 දෙනකු ද මාතරින් හමුවූ ආසාදිතයින්ගෙන් 277 දෙනකු ද හම්බන්තොට දිස්ත්‍රික්කයේ 69 දෙනකු ද සුවය ලබා ඇත. ගතවූ පැය 24 තුළ ගාල්ල දිස්ත්‍රික්කයෙන් ආසාදිතයින්  24දෙනකු ද මාතර දිස්ත්‍රික්කයෙන් ආසාදිතයින් 27දෙනකු ද හම්බන්තොට දිස්ත්‍රික්කයෙන් ආසාදිතයින් දෙදෙනකු ද වාර්තා වී ඇත. ගාල්ල දිස්ත්‍රික්කයෙන් වාර්තා වූ වන ආසාදිතයන් 24 දෙනාගෙන් වැඩිම පිරිසක් වාර්තා වන්නේ බෝපෙ පෝද්දල සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාසයෙනි. එම සංඛ්‍යාව 13කි. බද්දේගම හා කරන්දෙණියෙන් ආසාදිතයින් හතරදෙනා බැගින් ද ඇල්පිටිය, ගාල්ල නාගරික හා අක්මීමණ බල ප්‍රදේශ වලින් එක් රෝගීයා බැගින් ද හමුවී තිබේ. මාතර දිස්ත්‍රික්කයේ අළුතින් හමුවූ ආසාදිතයින්ගෙන් 14දෙනකුම වාර්තා වන්නේ දික්වැල්ල සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාශයෙනි. කිරින්ද පුහුල්වැල්ලෙන් ආසාදිතයින් 06දෙනකු ද මාලිම්බඩ, මාතර නගර සභා බල ප්‍රදේශය, පස්ගොඩ හා වැලිගම කොට්ඨාස වලින් එක් රෝගියා බැගින් ද තහවුරු වී ඇත. හම්බන්තොට දිස්ත්‍රික්කයේ අම්බලන්තොට හා අගුණුකොලපැළැස්ස කොට්ඨාස වලින් එක් රෝගියා බැගින් අලුතින් හමුවී තිබේ. දකුණු පළාතේ පවුල් 1160ක පුද්ගලයෝ 2898 දෙනකු මේ වනවිට නිරෝධායනයට ලක්කර සිටිති. කොරෝනා රෝගීන් සොයාගැනීම සඳහා දකුණු පළාතේ මේ වනවිට පීසීආර් පරීක්ෂණ 66978ක් සිදුකර තිබේ. සිරංගිකා ලොකුකරවිට    ", "URL": "https://www.ada.lk/0/0/0-373692", "Category": "Latest News", "Parent URL": null}