{"Source": "Ada News", "Timestamp": "8 01 2021", "Headline": "වතු කම්කරුවන්ගේ සංගමයෙන් අනතුරු ඇඟවිමක්", "News Content": "වතු කම්කරු වැටුප ජනවාරි මාසයේ සිට රුපියල් 1000දක්වා වැඩි නොකළහොත් වතු හාම්පුතුන්ට එරෙහිව පාරට බහින බවත් පක්ෂ විපක්ෂ භේදයකින් තොරව රාජ්‍ය හා පෞද්ගලික සිවිල් සංවිධාන ඒකරාශී කොට වතු හාම්පුතුන්ට එරෙහිව ප්‍රබල ජන හඩක් නගන බවත් ඒ වෙනුවෙන් දැඩි අරගලයක් කිරීමට සිය සංවිධානය තීරණය කළ බවත් පහතරට වතු කම්කරුවන්ගේ සංගමයේ සභාපති රුවන් ගාල්ලගේ මහතා අද (8) ඇල්පිටියේදී  කීවේය. කම්කරු ඇමති ඇතුළු රාජ්‍ය නිලධාරීන්, වතු හාම්පුතුන් සමග වතු කම්කරු වැටුප ජනවාරි මස සිට රුපියල් 1000 දක්වා වැඩි කිරීම නිමිත්තෙන් ඊයේ (7 ) කොළඹදි පැවති සාකච්ජා විසදුමකින් තොරව අසාර්ථකවීම නිසා කැදවා තිබූ මාධ්‍ය හමුවකදී ගාල්ලගේ මහතා එසේ කීවේය.  මෙතෙක් පැවති හැම ආණ්ඩුවක්ම වතු කම්කරු වැටුප සමග රංගනයක යෙදුණා. අපි හිතන්නේ මේ ආණ්ඩුවත් ඒ සෙල්ලමම පටන් අරගෙනයි තියෙන්නේ. දෙවිහාමුදුරුවනේ අයවැයකින් වැඩි කල වැටුපක් කොහොමද නොදී ඉන්නේ.අනෙත් එක මේ වැටුප් වැඩි කළේ මුදල් අමාත්‍යවරයා විතරක් නෙමෙයි රටේ දෙවැනි පුරවැසියාවූ අගමැතිතුමයි.අපි දන්නේ නැහැ එතුමාට ඉහලින්ද කියලා වතු හාම්පුතුන් ඉන්නේ. මේ වැටුප වැඩි කරන්න මොකටද තවත් සාකච්ජා. මේක අයවැයෙන් වැඩි කළ වැටුපක්නේ. හොදයි හිතන්නකෝ අයවැයකින් වෙනත් පෞද්ගලික අංශයකට වැටුප් වැඩි කරානම් ඒක නොදී ඉන්නවාද කියලා. ඒ වැටුප් වැඩිවීම නියමාකාරයෙන් සිද්ධ වෙනවා.අපි ඉල්ලන්නේ අපි වැඩ කරලා ගන්න වැටුපක්. වතු කම්කරුවෝ අයිස් ගහලා වැඩට නොගිහින් හොරට වැටුප් ගන්නේ නැහැ.අත්වල කර ගැට එනකම් වතු හාම්පුතුන්ට බැල මෙහෙවර කරලායි වැටුප් ගන්නේ. වැටුප් වැඩි කිරීමට වතු හාම්පුතුන් ගෙනා යෝජනා දෙකටම අපි එකග වුණා.ඇයි මේ වැටුප් වැඩිවීම දෙන්න වතු හාම්පුතුන් එකග නොවෙන්නේ.මේක පිටුපස රාජ්‍ය මෙන්ම විපක්ෂ බලවේගයක් තියෙන හැඩයි අපිට පෙනෙන්නේ. අපි දන්න පරිදි පාර්ලිමේන්තුවේ ඉන්න පක්ෂ විපක්ෂ බොහෝමයක් වතු හාම්පුතුන්වීම ඒකට එක හේතුවක් .ඒක නිසයි අපේ වැටුප් වැඩි කිරීම සම්බන්ධයෙන් විපක්ෂයවත් හඩක් නගන්නේ නැත්තේ. අයවැයෙන් වැඩිවූ අපේ වැටුප් වැඩිවීම ජනවාරි මාසයේ සිට නොදුන්නොත් දැඩි වෘත්තීය ක්‍රියාමාර්ගයක් ගන්නවා . මේක ආරම්භ කරන්නේ පහත රටින් .එහෙම ආරම්භ කරන වෘත්තීය ක්‍රියාමාර්ග මුළු ලංකාවේම ක්‍රියාත්මක කරවනවා. වතු කම්කරුවන් වන අපි දැන් ඉවසුවා හොදටම ඇති. ආයෙත් කාටවත් අපි නවත්වන්න නම් බැහැ. අපේ තීරණය ස්ථීරයි.අපි ඉදිරි දින කිහිපයේදීම අපේ වැටුප් වැඩිවීමේ අරගලය ආරම්භ කරනවා. කරන්දෙණිය එම් .සුසිල් ප්‍රියන්ත    ", "URL": "https://www.ada.lk/0/0/0-373652", "Category": "Latest News", "Parent URL": null}