{"Source": "Ada News", "Timestamp": "12 01 2021", "Headline": "සක්විති රජකමටත්, දෙව්ලොව බඹලොව යෑමටත් වඩා, සෝවාන් ඵලයම උතුම් වේ", "News Content": "දෙමවුපියන් බොහොම සැදැහැවත් වුණත්, ධර්මයේ හැසිරීම මගහරිමින් කටයුතු කරන තරුණ දරුවන් අද දවසේ සුලභයි කිව්වොත්, ඒ කියමනේ වැරැද්දක් නැහැ. ඒ අතර දහම් අවබෝධය ලබන්න පිනැති ඔබත් ඉන්න පුළුවන්. එදා බුදුරදුන් දවස ඉතාමත් ශ්‍රද්ධාවෙන් යුතු අනේපිඬු සිටුතුමාගේ පුත්, කාල මේ වගේම තරුණ දරුවෙක්. “පථව්‍යා ඒකරජ්ජෙන” යන ධම්ම පද ගාථාවෙන් භාග්‍යවතුන් වහන්සේ සොඳුරු දහම් පද දේශනා කළේ මේ කාල සිටු පුත්‍රයා ගැනයි. කාල තරුණයා, බුදුරජාණන් වහන්සේ වෙත යන්න, භික්ෂූන් දකින්න, ධර්මය අහන්න හෝ සංඝයා වහන්සේට වතාවත් කරන්න කැමති වුණේ නැහැ. මෙබඳු දෘෂ්ටියක සිටියොත් නම්, සිටු පුත්‍රයා අපායගාමී වන බව තේරුම්ගත්තු සිටුතුමා, කාලට රන් කහවණු සියයක් ලබාදීමේ පොරොන්දුව පිට පෙහෙවස් සමාදන් වෙන්න යැව්වා. රන් කහවණු ගන්න අදහසින් විහාරයට ගිය කාල, බණ පදයක් හෝ නොඅසා විහාරයේ ඇවිදිමින් ඉඳල, නිවසට ඇවිත් කහවණු ලබාගත්තා. දෙවැනි දිනයේත් කහවණු දහසක් ලබාදීමේ පොරොන්දුවට බුදුරජාණන් වහන්සේ ඉදිරියේ ඉඳන්, එක දහම් පදයක් ඉගෙන එන්නැයි අනේපිඬු සිටුතුමා පුත්‍රයාව කැමති කරවා ගත්තා. බුදුරදුන් ඉදිරියේ ඉඳන් එකම පදයක් ඉගෙන පළා යන්නේ යැයි හිතුව කාල, අසුන් ගත්තා. නමුත් භාග්‍යවතුන් වහන්සේ ඉර්ධිබලයෙන් සිටු පුත්‍රයාගේ ධර්මය මතක තබාගැනීමේ හැකියාව දුර්වල කරල, අවබෝධ කිරීමට පමණක් සැලැස්සුවා. ඒ නිසා දහම් පදයක් මතක තබාගන්න ඔහු වැඩි වැඩියෙන් උත්සාහ කළා. සවන් යොමු කළා. බලවත්ව ඒ වෙත යොමුවුණා. මේ වෙද්දි කාලගේ පුණ්‍ය මහිමය මතුවුණා. නුවණ දියුණු වුණා. වාඩි වී සිටි ආසනයේම සෝවාන් ඵලයට පත්වුණා. ඔහු ඉතා සතුටින් බුදුරජාණන් වහන්සේට වන්දනා කළා. මහසිටුවරයා බුද්ධ ප්‍රමුඛ මහා සංඝයාට පසුදා දන් පිරිනැමුවා. අවසානයේ පුතණුවන් ඉදිරියේ රන් කහවණු පොදිය තියමින්, “පෙහෙවස් සමාදන් වෙන්න විහාරයට ගිය ඔබට වූ පොරෙන්දුව ගන්න” යැයි කියා සිටියා. කාල රන් කහවණු ප්‍රතික්ෂේප කරනවිට සිටුතුමා, පුත්‍රයාගේ මේ වෙනස දැක පුදුම වුණා. “පින්වත් සිටුතුමනි. අද ඔබේ පුත්‍රයා චක්‍රවර්තී රාජසම්පත්තියටත් වඩා උතුම් වූ, දිව්‍ය ලෝක බ්‍රහ්ම ලෝක සම්පත්තියටත් වඩා උතුම් වූ සෝවාන් ඵලයට පත්වෙලයි, ඉන්නෙ.” බුදුරජාණන් වහන්සේ මහා කරුණාවෙන් වදාළා. පථබ්‍යා ඒකරජ්ජෙන\nසග්ගස්ස ගමනෙන වා\nසබ්බලොකාධිපච්චෙන\nසොතාපත්තිඵලං වරං “සක්විති රජකමටත්, දෙව්ලොව බඹලොව යෑමටත්, සියලු ලෝකයෙහි අධිපති භාවයටත් වඩා සෝවාන් ඵලයම උතුම් වන්නේය.”  ", "URL": "https://www.ada.lk/0/0/0-373792", "Category": "Religion", "Parent URL": null}