{"Source": "Ada News", "Timestamp": "12 01 2021", "Headline": "ඔබේ මනසත් කෝටුවක්, ලීයක්  වදිනකම් බලා සිටින කුණු වූ තුවාලයක්ද?", "News Content": "වරද කෙනෙකුගේ දෙයක් ලෙස දකිනවාට වඩා කෙලේසයක ඇති බලවත්කමක් ලෙස දකින්න නමො තස්ස භගවතො අරහතො සම්මා සම්බුද්ධස්ස... ද්වේශය යනු සිත් සතන් මැඬ සිටින අකුසලයකි. \"දොසො අකුසල මූලො\" යනුවෙන් භාග්‍යවතුන් වහන්සේ වදාළේ ද්වේශය අකුසල මූලයක් ලෙසය. සැබවින්ම එය කෙනෙකු විනාශයට පමුණුවන්නට සමත්ය. භික්ෂුවක් භික්ෂූත්වයකින් පහ කරන්නටද, සිල්වතුන් දුසිල්වතුන් කරන්නටද, අහිංසකයන් අංගුලිමාලයන් කරන්නටද ද්වේශය සමත්ය. එය සමාජ අර්බුද රැසකට මග පාදන්නකි. තරහින් මැඬුණු තැනැත්තාට කිසිවක් ඇති සැටියෙන් දැනගත නොහේ. \"කුද්ධො කුත්තං න ජානාති, කුද්ධො කුත්තං න පස්සති\" කිපුණ තැනැත්තාට මේ මවය, මේ පියාය, මේ සහෝදරයාය කියාවත් දැනගත නොහැකිය. එදා දෙවුදතුන් බුදුරජාණන් වහන්සේ පිළිබඳව තරහා සිත් ඇතිකොට අනර්ථයක් කළේද තරහ සිතක බලවත්කම අපටද පසක් කරමිනි. ගුණවතුන්, නැණවතුන්වත් කුපිත් වූ තැනැත්තාට හඳුනාගත නොහැකිය. ද්වේශයේ ආදීනව කොතෙක් තිබුණද එය පාලනය කරගන්නට බොහෝ දෙනෙක් උත්සාහ නොගනී. ඒ නිසාම පවුල් ආරවුල්, අඬදබර හා මානසික වියවුල් බොහෝ පවතී. අද පවත්නා බොහෝ මානසික ගැටලු සඳහා හේතුව ලෝභය වන්නා සේම, ද්වේශයද ඊට නොදෙවෙනිව තම කාර්යභාරය සිදුකොට තිබේ. දිනක් එක් මවක් හා දියණියක් ඇගේ සොහොයුරාත් සමග පැමිණ උපදෙසක් ඉල්ලා සිටියේ ඇයට අධික ලෙස තරහ යෑම නවතාලීම සඳහාය. විවාහ වී වැඩි කලක් ගතවී නොතිබුණද, ඒ ජීවිතය අසාර්ථක වන මට්ටමට තරහව මතුවීම නිසාම, ඔවුහු උපදෙස් ඉල්ලා සිටියහ. අනෙක් අය ගෙදරදොර අපිරිසිදු කිරීම, තම පිළිවෙළට අනෙක් අය හැඩනොගැසීම නොරුස්නාකම ඇයගේ ද්වේශයට හේතුව වී තිබිණි. මෙවැනි සංසිද්ධීන්ට ඔබත්, ඔබේ ජීවිතයේ කොතෙකුත් මුහුණදෙනවා නිසැකය. ඔබේ තරහා ඇති කරලීමට තිබූ හේතුව ඔබට සාධාරණ ලෙස පෙනෙන්නට හැකිය. නමුත් ඔබේ විදියට අන්‍යයන් හැඩගැසිය යුතු යැයි නීතියක් නැත. එය අප අවබෝධයෙන් තේරුම් ගත යුත්තකි. තමන්ට අවශ්‍ය විදියට තමන් සකස් කරගන්නා පරිසරය, අනෙක් කෙනෙකුට නොගැළපිය හැකිය. අප සැකසූ දෙය තවත් කෙනෙකු වෙනස් කොට ඇතැයි අප තරහා ගැනීමම වැරදිය. ඒ අප සැකසූ දෙය තව කෙනෙකුට නොසැකසීමක් විය හැකි බැවිනි. අප සිතන විදියට අනෙක් අය සියල්ලෝම සිටිය යුතු යැයි සිතීමම මෝඩකමකි. එය කිසිදාක සාර්ථක කරගත නොහැක්කකි. යම් ගෘහ ජීවිතයක් ගතකරන යුවළක් තමාට අවැසි ලෙස අනෙකා පාලනය කරන්නට යෑමත්, එය කළ නොහැකි වෙන සෑමවිටම කිපීමත් ඇතිකර ගන්නේ නම්, ඒ ගෘහ ජීවිතය හෝ සම්බන්ධය අවසන් වන්නේ බොහෝවිට ඛේදවාචකයකිනි. ඒ නිසාම ඉවසීම සහ අන්‍ය මතය උපේක්ෂාවෙන් දරාගැනීම අප ප්‍රගුණ කළ යුතුය. බොහෝ තරුණ දරුවන් අතරත්, රැකියා ස්ථානයන්හිත්, ගෘහ ජීවිතය තුළත් අස්වැසිලි විරහිත බවක් ගොඩනගා ඇත්තේ නොඉවසීම හා ද්වේශයයි. ඒ නිසාම එය මිනිස් සිතේ යම් තැනකින් පටන්ගෙන පැතිරී යන ආකාරය පිළිබඳව අප විමසිය යුතුය. ව්‍යාපාදය හෙවත් තරහවට මූලික හේතුව නම් ගැටීම් සහිත මානසික තත්ත්වයයි. ගැටීම් සහිත මානසික මට්ටම අයෝනිසෝ මනසිකාරය කිරීමෙන්, නැතහොත් වැරදි ලෙස මෙනෙහි කිරීමෙන් මනසේ සිදුවන විපරීත තත්ත්වය ව්‍යාපාදය හෙවත් තරහවයි. ඒ තරහව කෙනෙකු වෛරක්කාරයෙකු කරන්නට සමත්ය. ගැටීම යනු නොරුස්නා බවයි. ඔබට ඔබේ විදියක් ඇත. යමක් එයට වෙනස්ව යනවිට ඔබට ගැටීම් සහිත මනෝභාවයක් ඇති වේ. එනම් නුරුස්නා ස්වභාවයක් ඇති වේ. එයම පුද්ගලයෙකුගේ දෙයක් වන කල, ඔබට ඔහු විසින් මීට පෙර කළ කී දෑ සිහිපත් වනු ඇත. ගැටීම් සහිත මනස ඒ හා සමග තරහින් යුතු මනසක් බවට පත්වේ. &ඔය මනුස්සයා නම් හැමදාම ඔහොමමයි. ඔහුට පාඩමක් ඉගැන්විය යුතුයි* යනුවෙන් ඔබේ සිත ඔබටම නැවත නැවත කියා සිටීවි. නොරුස්නාකමකින් ඇරඹි දේ, දැන් තරහක් දක්වා ගලාගෙන ගොස් හමාරය. දැන් ඔබේ මුවින් පිටවන වදන් හා කරන ක්‍රියාකාරකම්ද එතරම් යහපත් නොවනු ඇත. බැණුමකින්, පහරදීමකින්, මිනීමැරුමකින් එය අවසන් විය හැකිය. ඒ තරමටම ඒ කෙලේසය බලවත්ය. ද්වේශය පිළිබඳව සාකච්ඡා කිරීමේදී බුදුරජාණන් වහන්සේ පුද්ගලයන් තිදෙනෙක් පිළිබඳව දේශනා කළ සේක. 1. පාසාණලෙඛුපමො 2. පඨවිලෙඛුපමො 3. උදකලෙඛුපමො කෙනෙක් වහා තරහා ඇතිකර ගනු ලබයි. බුදුරජාණන් වහන්සේ ඔහු නම් කළේ අරුකූපම පුද්ගලයෙක් ලෙසය. හරියට ඒ තැනැත්තාගේ මනස කුණු සැරව පිරුණු තුවාලයක් මෙනි. කුණු සැරව පිරුණු වණයකට කෝටු කෑල්ලක්, ගල් කැටයක්, අතක් පයක් හෝ කිසිවක්ම වැදුණත් ඉක්මනින් සැරවම උපදවයි. මෙලොව ඇතමෙක් යම් සුළුවූද හේතුවක් නිසා කිපීමට පත්වේ. නොසතුට පහළ කරයි. අනෙක් අයට දොස් කියයි. සිතෙහි ආයාස බහුලව වාසය කරයි. ඔහුගේ මනසේ ප්‍රීතියක් නැති වෙයි. එමෙන්ම ගලක කෙටූ අකුරු ඉක්මනින් නැති නොවන්නා සේ ඔහුගේ මනසින් ඒ අමනාපයන් ඉක්මනින් ඉවත්ව නොයයි. එය ඉතාමත් පීඩාකාරී දෙයකි. එය ඇත්තෙන්ම අඳුරුය. ඇතැම් පැවිද්දන්ගේද ගිහියන්ගේද සිත් මේ ලෙසට ඔවුන්වම පීඩාවකට පත්කරන්නක් බවට පත්වේ. සිතේ අමනාපය සැඟවී සිට බොහෝ කලක් යනතුරු අන්‍යයන් පීඩාවට පත් කරන්නේ මේ ගතියෙන් යුතු පුද්ගලයන්ය. අනුන්ට රිදවීමට සැමවිට සිතන ඔවුන්ට, සිතේ සැනසීම කෙසේවත් නොලැබෙයි. තව කෙනෙකුන්ට ගිනි අඟුරක් අතින් ගෙන ගසන්නෙකුගේ අත පළමු පිච්චෙන්නා සේ අන්‍යයන් පිළිබඳව ද්වේශයෙන් සිටින ඒ පුද්ගලයා කිසිම කලෙක මානසික සැනසීමෙන් ජීවත් නොවේ. ඇතමුන් මේ මානසිකත්වය හමුවේ රෝගීන් බවට පත්වේ. තමන්ට අවශ්‍ය පරිදි පළිගැනීම් කළ නොහැකි වූ කල, ඔහු සිත ඇතුළෙන් තැවෙමින් අනුන්ට අවැඩ වන දේද සිදුකරයි. ඇතැම් සංසිද්ධි පදනම් කොටගෙන සමාජ වෛරයන් ගොඩනැගෙන්නේ ඒ නිසාය. තමා කුඩා කල දුක්විඳ ඇත්නම්, ඔහු බොහෝවිට අන්‍යයන්ගෙන්ද එය බලාපොරොත්තු වේ. ඇතැම්විට විශ්වවිද්‍යාලයන්හි පවත්නා නවක වදය ආදියටත් මූලික හේතුව මේ සමාජ වෛරයම වේ. (ඇතැම් දේ හුදු ලෝභය හෙවත් විනෝදය මුල්කොටද සිදුවේ.) තමා සිටින සමාජ පසුබිම අභිභවා වෙන කෙනෙකු යන්නේ නම්, ඔහු පිළිබඳව වෛරීව කටයුතු කිරීමද ඇතැම් සිත්වල ස්වභාවයයි. කුණු වූ වණයක් මෙන් සිත් ඇති ඒ අරුකූපම පුද්ගලයා බුදුරජාණන් වහන්සේ ගලේ කෙටූ අකුරුවලට උපමා කළහ. අනෙක් පුද්ගලයා නම් පඨවිලෙඛූපම පුද්ගලයාය. ඔහු වැල්ලේ ඇඳි ඉරක් මෙන් සිත් ඇති පුද්ගලයෙකි. වැල්ලේ ඇඳි ඉර සුළඟින් හෝ ජලයෙන් ඉක්මනින් මැකී යයි. එසේම ඇතැම් කෙනෙක් යම් යම් හේතු හමුවේ කෝපයට පත්වේ. නමුත් ඔහුගේ කෝපය බොහෝ කලක් නොපවතී. නමුත් කෝපයට පත්වූ සැණින් ඔහු කරන කියන දෑ නිසාම ඔහු සැමදා පීඩා විඳින්නෙකු බවට පත්වේ. බන්ධනාගාරගත බොහෝ දෙනෙක් එසේ දඬුවම් ලැබීමට එක් ප්‍රධාන හේතුවක් නම් කෝපයයි. සමාජයෙන් ඇසෙන බොහෝ සිදුවීම් වහා ඇතිවන තරහා පාලනය කරගැනීමට නොහැකි බව නිසාම සිදුවී ඇත. ඒ නිසාම &ඒ වෙලාවට විතරයි, මට තරහ යන්නෙ* කියා බොහෝ දෙනෙක් ද්වේශය අවතක්සේරු කළද, එය ඔවුනට බොහෝ කාලයක් අහිත පිණිස පවතී. ඒ නිසා ඔහුත් එතරම් වටිනා පුද්ගලයෙකු නොවේ. ඔහුද පිපිරෙන්න ආසන්න, සැරව පිරුණු තුවාලයක් හා සමාන මනසක් ඇති පුද්ගලයෙකි. තෙවැනි පුද්ගලයා නම් උදකලෙඛූපම පුද්ගලයාය. ජලයේ ඉරක් ඇඳීමත් මැකීයාමත් එකවිට සිදුවේ. එය නොපවතී. එසේම යම් කෙනෙකුගේ මනස බාහිර දේ නිසා පළුදු නොවේ නම්, ඔහු ජලයේ ඇඳි ඉරක් හා සමාන පුද්ගලයෙකි. ඔහුගේ මනස පියකරු හා පිරිසිදු වෙයි. ඔහු සැනසීමෙන් ජීවත්වෙයි. ඔහුට කාවවත් රිදවීමට නැත. කා පිළිබඳවත් සිත සිතා පසුතැවීමට නැත. හේ සියලු දේ පිළිබඳව උපේක්ෂාව සහිතව බලයි. ඔබත් මදකට ඔබ දෙසට හැරී විමසා බලන්න. ඔබේ මනසත් කෝටුවක්, ලීයක් වදිනකම් බලා සිටින කුණු වූ තුවාලයක්ද? යම් යම් සිදුවීම් හමුවේ නොසැලී අවබෝධයෙන් කටයුතු කරන ජලයේ ඇඳි ඉරක් දැයි සිතා බලන්න. අමනාපයෙන් ආරම්භ වන මේ ද්වේශය විවිධාකාරයෙන් මනස තුළ පෙනී සිටී. කෙනෙකුගේ සිතේ තරහ ඇතිවීම ප්‍රකට වුවද, ඇතැම් විට තරහව සිත වංචා කරමින් අප්‍රකටව ඔහුගේ කෘත්‍ය සිදු කරයි. ඇතැම් විට එය මහා විනාශයකි. ඇතැම් විට ඉවසීම් ලෙස පෙනී සිටිමින් ද්වේශය හටගනී. උදාහරණයක් ලෙස දෙමවුපියන් පිළිබඳව දරුවන් අතර, මේ ඉවසීම් වේශයෙන් පහළ වන ද්වේශය දැකිය හැකිය. කෙසේ කීවත් එය ඉවසාගෙන, තමාගේ සිතන විදිය නොනවත්වා කරගෙන යෑම මේ ද්වේශයේ ස්වභාවයයි. එය බොහෝ වැඩිහිටියන් අතරද දක්නට ඇත. කොතෙක් උපදෙස් දුන්නද එය ගණනට නොගෙන ඉවසාගෙන අනෙකා රිදවීම මේ ද්වේශයේ ස්වභාවයයි. දෙමවුපියන් හෝ යහපතක් කියන්නා රිදවීමට සිතුවද ඇත්තෙන්ම මහත් පීඩාවකින් සිටින්නේ ඒ තැනැත්තායි. බොහෝවිට ඒ මනසේ පියකරු බවක් නැත. දරුවන්, දෙමාපියන් අතර මේ බව බොහෝවිට දක්නට ලැබෙයි. ඒ නිසාම තරුණ දරුවන් මේ ඉවසීම් වේශයෙන් පෙනී සිටින ද්වේශය පිළිබඳව තේරුම් ගැනීම ඉතා වැදගත්. බොහෝ දරුවන් දෙමාපියන්ගෙන් ඈත් වන්නේද මේ හේතුව නිසාමය. දරුවන්ගේ මානසික සෞඛ්‍යය පිළිබඳව සැලකිලිමත් වන දෙමවුපියන් මේ පිළිබඳව අවබෝධයකින් පසුවීම ඉතාම වැදගත් වේ. එසේම කෙනෙකුට පාපයට ගර්හා කරන වේශයෙන් ද්වේශය පෙනී සිටියි. පාපය ගර්හා කළ යුත්තකි. නමුත් ඒ පාපය පුද්ගයෙකුගේ කොට ඒ පුද්ගලයා ගර්හාවට ලක් කිරීමත්, ඔහු හෙළා දැමීමත් ද්වේශයේම ලක්ෂණයකි. එය තම තමන් තම මනස තුළින්ම තේරුම්ගත යුත්තකි. ඇතමුන් අත්හරින්නේද ද්වේශය නිසාය. ආදරය අහිමි වීමෙන් ඇතමුන් පැවිද්දටද පත්වේ. නමුත් එය ඇත්තෙන්ම සිදු කරන්නේ තව කෙනෙකුට දැනවීම පිණිසය. තවත් විටෙක ජීවිතයද අත්හැර දමයි. ඒ ද්වේශය තේරුම් නොගැනීම නිසා ඇතිවන දෙයකි. එසේම ඇතමෙක් තවත් කෙනෙකුට රිදවීමට තනතුරු වරප්‍රසාද හෝ යම් යම් දේවල් ඇතමුන්ට දීමත් සිදු කරයි. එයටද මුල් වන්නේ වංචක වේශයෙන් පෙනී සිටින මේ ද්වේශයමය. ඇතැම් විට ඇනුම් පදයක් කියා සතුටු වෙයි. මේ සියල්ලම සිතක පහළ වන ළාමක ගතියයි. ඒ සියල්ලටම මුල ද්වේශයයි. ඒ නිසාම ද්වේශය දුරලීමට අවැසි දේ අප කළ යුතුය. ද්වේශය දුරු කිරීම ක්‍රම තුනක් යටතේ කළ හැකිය. 1. ද්වේශයේ ආදීනව තේරුම් ගෙන එය නිරර්ථක දෙයක් ලෙස වටහා ගැනීම. තරහව තමාව පීඩාවට පත්කරන බව තේරුම් ගෙන ඒ තරහා යෑම නවතා දැමීමට අපට කටයුතු කළ හැකිය. අප සාමාන්‍යයෙන් තරහා ගන්නේ පුද්ගලයන් සමගිනි. යම් දෙයක කකුල හැපුණු විට ඒ දේත් සමග බොහෝවිට කෙනෙක් අමනාපය ඇතිකර නොගනී. නමුත් කෙනෙකුගෙන් ලැබෙන සුළු පහරක් පිළිබඳව ඔබට බොහෝ කාලයක් තරහ සිතින් වාසය කළ හැකිය. එසේනම් තරහට ඇති ප්‍රධානම හේතුව නම් ඔබ වරද කෙනෙකුගේ ලෙස දැකීමය. නමුත් එය කෙනෙකුගේ දෙයක් ලෙස දකිනවාට වඩා කෙලේසයක ඇති බලවත්කමක් ලෙස දැක්කේ නම්, එය බොහෝ කාලයක් නොපවතීවි. ඒ වරදට හේතු වූ කෙලේසය තමා තුළද ඇති බව සිහිපත් කරන්න. තමා අතිනුත් එයම සිදුවිය හැකි බවට ඔබ හිතන්න පුරුදු වෙන්න. එවිට ඔබට ඒ පිළිබඳව මධ්‍යස්ථ විය හැකිය. එසේම කෙනෙක් පිළිබඳව අමනාපයක් ඇති වනවිට ඔහුගේ ගුණ සිතන්නට පුරුදු වෙන්න. මුලින් මුලින් ඔබට නොරුස්නා ගතිම පෙනේවි. නමුත් එකම හොඳක් හෝ ඔබට සොයා ගැනීමට අපහසු නොවනු ඇත. හොඳ ගොඩක් එක වරදකින් හෝ ඔබට නොරුස්නා දෙයකින් වැසී යාමට ඔබ ඉඩ නොතබන්න. මුලින් හිත නොපිළිගත්තද ගුණයක්ම නැවත නැවත සිතන්න පුරුදු වන්න. 2. මෛත්‍රිය පැතිරවීම. ඒ ඔස්සේ බොහෝ ප්‍රශ්නයනට විසඳුම් ඔබටම ලබාගත හැකිය. අප්‍රියන්ට ප්‍රියයෙකු බවට පත්වීමටද, ද්වේශය පරයා ඔබ වඩන මෙත් සිත ප්‍රබල හේතුවකි. 3. හේතු නිරෝධය බුදු දහම සැමවිටම ඵලයට පමණක් ප්‍රතිකර්ම සපයන දහමක් නොවේ. එය හේතුව සොයා හේතුව නැති කිරීමෙන් ඵලය නොහටගන්නා බවට පත්කරන දහමකි. ද්වේශය දුරුකිරීම සිදු කරන්නේද ද්වේශය නොහටගන්නා බවට පත් කිරීමෙනි. එය කිරීමට නම් ද්වේශය හටගන්නා තැන පිළිබඳව අවබෝධ කළ යුතුය. ද්වේශය සහමුලින්ම දුරලීමට නම් ඔබ රූප, ශබ්ද, ගන්ධ, රස, ස්පර්ශ පිළිබඳව ඇති කැමැත්ත දුරු කළ යුතුය. කාමය පිළිබඳව කැමැත්ත ඇති තැනක සැමවිටම තරහවට ඉඩ ඇත. ඒ නිසා ඔබ මෛත්‍රී ආදියෙන් ද්වේශය යටපත් කරන්නා සේම, ද්වේශය උපදින්නට තිබෙන හේතුවත් දුරු කළ යුතුය. අමනාපය ඇති වන්නේ එය ඇතිවන්නට භූමිය ඇති විටෙකය. එයට භූමිය නම් ඔබ අවට පවතින ලෝකයයි. ඒ ලෝකය ඇති නම් ඒ පිළිබඳව ඔබට ඇලීම ගැටීම උපදවා ගත හැකිය. ඒ නිසාම ඔබ ලෝකය නිරෝධ කළ යුතුය. ලෝක නිරෝධය යනු භෞතිකය භෞතික ලෙස කඩා දැමීම නොවේ. ලෝකය ගොඩනැගුණ තැන පිළිබඳව ඔබ අවබෝධ කරගැනීමම ලෝක නිරෝධයයි. එය සාක්ෂාත් කළ යුත්තකි. ඔබට හමුවන ලෝකය පිළිබඳව මදක් සිතා බලන්න. ලස්සන හා කැත රූප, කැමති හා අකමැති ශබ්ද ආදී දෙයින් එය පිරී පවතී. එසේනම් ඔබ එහි අවබෝධ කළ යුත්තේ කුමක්ද? ඔබ අවබෝධ කළ යුත්තේ ඔබ රැවටෙන දේ ඇති යථාර්ථයයි. ඔබ කෙනෙක් හෝ දෙයක් පිළිබඳව අමනාපය ඇතිකර ගන්නා විටෙක ඔබ මදකට යථාර්ථවාදී වුවහොත් ඔබට ඔබේ මෝඩකම තේරුම්ගත හැකිවනු ඇත. රූපයෙන් කවදාවත් ඔබට තරහ ගෙන ආවේ නැත. තරහ ගෙන එන රූපද නැත. එසේ ඇත්නම් ඒ රූපය මුළු ලෝකෙටම තරහ ගෙන ආ යුතුය. නමුත් එය එසේ නොවේ. තරහා ගෙන එන්නේ රූපය නොව, එය පිළිබඳව ඔබ සිතන විදියෙනි. එසේනම් සැබවින්ම ඔබ තරහා ඇතිකර ගත්තේ පුද්ගලයෙකු ගැනද, ඔබේම සිත පිළිබඳවම දැයි ඔබ මදකට සිතා බැලිය යුතුය. ඔබ සිත පිළිබඳවම ද්වේශයෙන් පසූ වී ඇති බව තේරුම් යනවිට ද්වේශයට පැවැත්මක් නැතිවී යන බව අත්විඳිය හැකිවනු ඇත. මෙය ධර්මය තුළින් තවදුරටත් ගැඹුරින් පැහැදිලි කරගත හැකි අතරම, මෙය ඔබේ විමසුම් ඇසට ආරම්භයක් කර ගනිත්වා. සියලු දෙනාටම තෙරුවන් සරණයි...!    ", "URL": "https://www.ada.lk/0/0/0-373791", "Category": "Religion", "Parent URL": null}