{"Source": "Ada News", "Timestamp": "19 01 2021", "Headline": "මුදල් විශුද්ධිකරණය සිදුවන්නේ මූල්‍ය ආයතන හරහා පමණක් නොවේ", "News Content": "පොදු පිළිගැනීමක් ඇති, හුවමාරු මාධ්‍යයක් ලෙස ක්‍රියාකරන, ගෙවීම් කටයුතු සඳහා පොදුවේ භාවිත වන %මුදල්^ ඕනෑම රටකදී නිකුත් කිරීමේ හැකියාව ඇත්තේ ඒ සඳහා බලයලත් අධිකාරියකට පමණි. එසේ නිකුත් කරන ලද මුදල් ඉපයීමේදී මෙන්ම ගනුදෙනු සඳහා භාවිත කිරීමේදීද එය පොදුවේ පිළිගනු ලබන නීති රාමුවක් තුළ සිදුකළ යුතුව ඇත. සරලව සඳහන් කළහොත්, අයථා ආකාරවලින් මුදල් ඉපැයීම මෙන්ම අයථා කටයුතු සඳහා මුදල් වියදම් කිරීමද නීතිවිරෝධී ලෙස සලකනු ලබයි. එය එසේවුවද, බොහෝ රටවල විධිමත් නෛතික ආර්ථික රාමුවෙන් පිටත සිදුවන අයථා ආර්ථික ගනුදෙනුද අඩුවැඩි වශයෙන් සිදුවෙනවා නොඅනුමානය. මෙවන් නීතිවිරෝධී ආර්ථික ගනුදෙනුවලින් ඕනෑම රටක විධිමත්, නෛතික ආර්ථික කටයුතුවලට එල්ල වන්නේ අහිතකර බලපෑමකි. එබැවින් එවැනි අයථා ආර්ථික ගනුදෙනු වැළැක්වීම සඳහා ලොව පුරා රටවල විවිධ නීති සහ රෙගුලාසි ක්‍රියාත්මකව පවතී. විශේෂයෙන්ම ගෝලීයකරණය සහ දියුණු තාක්ෂණික ක්‍රම‘වේදයන් හේතුවෙන් අයථා අන්දමින් ඉපැයූ මුදල්වල සහ එවැනි ගනුදෙනුවල අහිතකර බලපෑම සෙසු රටවලටද ශීඝ්‍ර‘යෙන් ව්‍යාප්ත වීමේ දැඩි අවදානමක් පවතී. එබැවින් එවැනි ගනුදෙනුවල අහිතකර බලපෑම වැළැක්වීමට අවශ්‍ය ක්‍රියාමාර්ග ගැනීම සඳහා වන ලෝක සම්මත නිර්දේශයන් මේ වන විට සියලුම රටවල තදින්ම ක්‍රියාත්මක වෙයි. මෙවන් තත්ත්වයක් තුළ කිසියම් පුද්ගලයෙකු හෝ කණ්ඩායමක් යම් නීතිවිරෝධී ආකාරයකින් මුදල් උත්පාදනය කරනු ලබයිද, එලෙස උපයාගත් අයථා ධනය විධිමත් ආර්ථික රාමුව තුළ වැයකිරීම් සඳහා උත්සාහ දරයි. එසේ කිරීමේදී එම පුද්ගලයා හෝ කණ්ඩායම විසින් මුදල් උපයා ගනු ලැබූ අයථා ආකාරය නොහොත් නීතිවිරෝධී මූලාශ්‍රය සඟවා තබාගත යුතුම වෙයි. මුදල් විශුද්ධිකරණය නීතිවිරෝධී ආකාරයට මුදල් උපයනු ලබන විවිධාකාර ක්‍රම අතර නීතිවිරෝධී ලෙස සිදුකරන මත්ද්‍රව්‍ය වෙළෙඳාම, අවි ආයුධ වෙළෙඳාම, සත්ත්ව සහ මිනිස් වෙළෙඳාම, ජෛව කොටස් ජාවාරම, ගණිකා වෘත්තියෙහි යෙදීම, සංවිධානාත්මකව සිදුකරන අපරාධ, හොර බඩු ජාවාරම, රජයට ගෙවිය යුතු බදු මුදල් නොගෙවා පැහැර හැරීම සහ මුදල් අවහරණය ආදිය ප්‍රමුඛස්ථානයෙහි පවතී. මෙම නීතිවිරෝධී ක්‍රියාවන්හී නියැළීමෙන් උපයන මුදල් තමන්ගේ අවශ්‍යතා සඳහා කිසිදු කරදරයකින් තොරව යොදා ගැනීමේ හැකියාව පවතී නම්, අපරාධකරුවන් තව තවත් මෙවැනි කටයුතුවල නියැළෙනු ඇත. එලෙස නෛතික නොවන මාර්ගවලින් උපයාගත් මුදල් විවිධ අරමුණු සඳහා යෙදවීමේදී ඒවා පිළිගත් නෛතික ආර්ථික රාමුව තුළට ඇතුළත් කිරීම අත්‍යාවශ්‍ය වෙයි. ඒ සඳහා මුදල් උපයාගනු ලැබූ නෛතික නොවන මූලාශ්‍රය සඟවා තබා ගනිමින්, නෛතිකව උත්පාදනය කරගනු ලැබූ මුදල් හා එකී මුදල් මුසු කිරීමේදී එය ඉතා සූක්ෂම අයුරින් කළයුතුව ඇත. මන්දයත් එසේ සිදුකිරීම නීතිවිරෝධී ක්‍රියාවක් වන බැවිනි. මෙම ක්‍රියාවලියේදී විධිමත් ආර්ථික රාමුව තුළ පවතින ඕනෑම ව්‍යාපාරයක්, කර්මාන්තයක් හෝ සේවා සපයන ආයතනයක් මෙකී කූඨ ක්‍රියා සඳහා අවභාවිත කිරීමේ හැකියාව ඇත. මෙලෙස %නෛතික නොවන ආකාරයන්ගෙන් ඉපැයූ මුදල් නීත්‍යානුකූල ආර්ථික ගනුදෙනුවලින් ඉපැයූ මුදල් සමග මුසු කිරීමේ අරමුණින් ඒවායෙහි අයථා උත්පාදන මූලාශ්‍රය සඟවා තබමින්, නීත්‍යානුකූලභාවයක් ආරෝපණය කිරීමේ ක්‍රියාවලිය %මුදල් විශුද්ධිකරණය^  ලෙස හඳුන්වනු ලැබේ. ඒ අනුව කිසියම් රටක පවත්නා නීති රෙගුලාසි ප්‍රකාරව නීතිවිරෝධී යැයි නම්කරන ලද කටයුතුවල නිරත වීමෙන් මුදල් උපයා ගැනීම, එකී මුදල් උත්පාදන මාර්ගය වසන් කොට නීත්‍යානුකූල ආර්ථික කටයුතුවලට යෙදවීම සහ පසුව එකී මුදල් හෝ රැස්කරගන්නා ලද ධනයක් ස්වකීය සුඛවිහරණයට වෙනත් වූ නීතිවිරෝධී ක්‍රියා තර කිරීමට හෝ සාපරාධී ක්‍රියාවන්හී නියැළීමට හෝ නැතහොත් ත්‍රස්තවාදී කණ්ඩායම් නඩත්තු කිරීමට වැනි අකටයුතුකම්වලට යොදා ගැනීමේ ක්‍රියාවලිය මුදල් විශුද්ධිකරණය ලෙස හඳුනාගනු ලබයි. මෙම ක්‍රියාවලිය සිද්ධාන්ත වශයෙන් පහත පරිදි ප්‍රධාන අදියර තුනක් යටතේ දක්වනු ලබයි. රූප සටහන 1 ඉහත සටහනේ දැක්වෙන අදියර 1 අවස්ථාවේදී නීතිවිරෝධී ලෙස උපයා ගනු ලැබූ මුදල් නීත්‍යානුකූල ආර්ථික කටයුතුවල නියුතු ආයතන හරහා විධිමත් ආර්ථික රාමුව තුළට ස්ථාපනය කිරීම සිදුකරනු ලබයි. බොහෝවිට මෙම ක්‍රියාව සිදුකරනු ලබන්නේ මූල්‍ය ආයතන, විශේෂයෙන්ම වාණිජ බැංකු හරහායි. එසේම මූල්‍ය නොවන ආයතනද මේ සඳහා අවභාවිත කිරීමේ ඉහළ හැකියාවක් පවතී. අදියර 2 අවස්ථාවේදී එලෙස ස්ථාපනය කරනු ලැබූ මුදල් විවිධ ගිණුම්වලට මාරුකර හැරීම සිදුකරනු ලබයි. මෙය ඉතාම සංකීර්ණ ක්‍රියාවක් වන අතර, මෙමගින් මුදල් උත්පාදනයේ පැවති අයථා ස්වභාවය තවදුරටත් සඟවා තබාගනිමින් ගනුදෙනුවෙහි අග, මුල අනාවරණය කරගත නොහැකි ලෙසට නා නා කොටස් වලින් යුතු සම්මිශ්‍රිත ස්වභාවයක් ගනුදෙනුව තුළට පමුණුවනු ලබයි. මෙහිදී මුදල් දේශීය මෙන්ම විදේශීය බැංකුවල පුද්ගල ගිණුම් තුළට මාරුකර යැවීම, එලෙස මාරුකර යැවීමේදී මුදල් ප්‍රමාණ කුඩා ඒකක වලට වෙන් කිරීම වැනි ක්‍රියාවන් සිදුකරනු ලබයි. බොහෝදුරට විද්‍යුත් මුදල් හුවමාරු ක්‍රම මේ සඳහා භාවිත කරනු ලබයි. අදියර 3 යටතේ මෙම මුදල් නෛතික ආර්ථික කටයුතු සමග සම්මිශ්‍රණය කිරීම සිදුකරනු ලබයි. එහිදී එම මුදල් භාවිතකර විවිධ සුඛෝපභෝගී භාණ්ඩ මිලදී ගැනීම, නිවාස හා ඉඩකඩම් මිලදී ගැනීම සහ විවිධ ආයෝජනයන් සිදුකිරීම, නිදසුනක් ලෙස රාත්‍රී සමාජ ශාලා පවත්වාගෙන යාම, ආහාර වෙළෙඳ සැල්, හෝටල් වැනි ව්‍යාපාරයන්හී ආයෝජනය කිරීමද සිදුකරනු ලබයි. මෙලෙස සිදුකරනු ලබන ආයෝජනයන් ආර්ථික ලාභ අපේක්ෂාවෙන් සිදු නොකරන අතර, හුදෙක්ම ඒවායෙහි අයථා උත්පාදන මූලාශ්‍රය සඟවා තබා ගැනීමටත්, මුදල් අවශ්‍ය වූ විට එය රැගෙන ව්‍යාපාරයෙන් ඉවත්ව යාමේ කූඨ අරමුණින් සිදුකරනු ලබයි. එබැවින්, මෙවැනි ආයෝජනයන්ගෙන් සමාජයට අත්වන්නේ හානියක් මිස අර්ථලාභයක් නම් නොවේ. මෙම අවස්ථාව වන විට මුදල් උත්පාදනයෙහි වංචනික ස්වභාවය බොහෝදුරට යටපත් කරලීමට මුදල් විශුද්ධිකරණයෙහි නියැළෙන්නන්ට හැකියාව පවතී. මුදල් විශුද්ධිකරණය සහ එමගින් ආර්ථික කටයුතු කෙරෙහි වන බලපෑම මුදල් විශුද්ධිකරණය රටක ආර්ථික කටයුතු කෙරෙහි අහිතකර ලෙස බලපායි. මෙහි ඇති අවදානම වන්නේ මුදල් විශුද්ධිකරණයෙහි නියැළෙන්නන් මෙලෙස විධිමත් ආර්ථික කටයුතුවල ආයෝජනයන් සිදුකරන්නේ හෝ එකී අයථා අයුරින් උත්පාදිත මුදලින් නිවාස ඉඩකඩම් ආදිය මිලදී ගනු ලබන්නේ ආර්ථික ප්‍රතිලාභ හිමිකර ගැනීමට හෝ පදිංචිය සඳහා නොවීමයි. ඔවුන් නොබෝ දිනකින්ම මෙලෙස සිදුකරන ලද ආයෝජන වලින් ඉවත්වීම හෝ නිවාස ඉඩකඩම් විකුණා දමා සිය අයථා අයුරින් උත්පාදිත මුදල් නැවත හිමිකර ගැනීමට කටයුතු කරනු ඇත. එම මුදල් සිය වංචාකාරී ක්‍රියා තවදුරටත් තර කර ගැනීමට හෝ ත්‍රස්තවාදය පෝෂණය කිරීමට වැනි අහිතකර ක්‍රියා සඳහා යොදා ගැනීමේ හැකියාවද ඉතා ඉහළය. මැණික් හා ස්වර්ණාභරණ වැනි මිල අධික භාණ්ඩ මිලදී ගැනීමද මෙවැනි පුද්ගලයන් විසින් මෙලෙසම යටි අරමුණු ඇතිව සිදුකරනු ලබයි. බැංකු පද්ධතිය තුළට ඉතුරුම් ලෙස මෙම මුදල් රැගෙන එන්නේද මෙවැනිම කෙටිකාලීන කූඨ අරමුණු ඇතිවය. මෙහි අනිටු ආර්ථික ප්‍රතිඵලයක් ලෙස අනවශ්‍ය පරිදි, නිසි ආර්ථිකමය හේතුවක් නොමැතිව මුදල් විශුද්ධිකරණයෙහි නියැළෙන්නන් විසින් ඉල්ලුම් කරනු ලබන භාණ්ඩ හා සේවාවල මිල මට්ටම් ඉහළ යාම තුළින්, එම භාණ්ඩ හා සේවාවල වෙළෙඳ පොළ අගයන් ඉතා ඉහළ මට්ටමකට‍ පැමිණවීම දැක්විය හැකිය. මෙවැනි සිද්ධීන් මගින් එකී ආර්ථිකයන්හී සුමට ක්‍රියාකාරීත්වයට බාධා පමුණුවනු ඇත. මෙවැනි ක්‍රියා හේතුවෙන් වෙළෙඳ පොළ ගැණුම්, විකුණුම් ක්‍රියාවලිය මත තීරණය වන මිල ගණන් වෙනුවට කෘත්‍රිම මිල යාන්ත්‍රණයන් ඇතිවීම වළකාලිය නොහැකිය. එසේම වංචාකාරී සහ සාපරාධී  ක්‍රියාවන් තව තවත් තරවීම මගින් නෛතික ආර්ථික රාමුව බිඳ වැටී විවිධ වූ සාමාජීය ආර්ථික සහ දේශපාලන ගැටලු රාශියක් කරා ආර්ථිකයන් යොමු කරලීමේ අවදානමද ඉහළ මට්ටමක පවතී. මූල්‍ය ව්‍යාපාර මාර්ගයෙන් සිදුවන මුදල් විශුද්ධිකරණය සහ එයට විරුද්ධව ක්‍රියාත්මක වන ගෝලීය එකඟතාවයන් (අ) මුදල් විශුද්ධිකරණය ස﻿ඳහා බැංකු සහ අනෙකුත් මූල්‍ය ආයතන යොදා ගැනීම අතීතයේ පටන් මුදල් විශුද්ධිකරණය සඳහා භාවිත කළ ප්‍රධානම මාර්ගයක් ලෙස මූල්‍ය ව්‍යාපාර ප්‍රචලිතව පවතී. බැංකු සහ බැංකු නොවන අනෙකුත් මූල්‍ය ආයතන හරහා අයථා අයුරින් උපයන ලද ධනය සඳහා නීතිමය ස්වභාවයක් ආරෝපණය කරදීම සුලභව සිදුකෙරුණු බව ප්‍රචලිත කරුණකි. නිදසුනක් වශයෙන් මෙක්සිකානු සහ කොලොම්බියානු මත්ද්‍රව්‍ය ජාවාරම්කරුවන් ලොව සුපතළ වාණිජ බැංකුවක් හරහා  නීතිවිරෝධී මත්ද්‍රව්‍ය වෙළෙඳාමෙන් ඉපැයූ අතිවිශාල මුදල් ප්‍රමාණයක්, දළ වශයෙන් ඇමරිකා එක්සත් ජනපද ඩොලර් මිලියන 881ක් පමණ මුදලක් නීත්‍යානුකූලව ඉපැයූ මුදල් ලෙස මවාපාමින් බැංකු පද්ධතිය තුළට ස්ථාපනය කිරීමේ සිදුවීම දැක්විය හැකිය. මෙම අයථා කටයුතු සඳහා තම බැංකු ව්‍යාපාරය භාවිත කිරීම වැළැක්වීම සඳහා අවශ්‍ය වන ප්‍රමාණවත් වූ විචක්ෂණශීලී වැඩපිළිවෙළක් එම බැංකුව තුළ එවකට ක්‍රියාත්මක නොවූ බැවින්, මෙම මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට නීතිවිරෝධී මත්ද්‍රව්‍ය වෙළෙඳාමෙන් ඉපැයූ මුදල් සඳහා නෛතිකභාවයක් ආරෝපණය කිරීමෙහිලා මෙම බැංකු ආයතනය තෝතැන්නක් බඳු විය. මේ බැව් අනාවරණය වීමෙන් පසු වසර 2012දී ඇමරිකා එක්සත් ජනපද නීති බලධාරීන් විසින් මෙම වාණිජ බැංකුවට ඩොලර් බිලියන 1.9ක මුදල්මය දඩයක් නියම කළ අතර, අයථා අයුරින් උත්පාදිත මුදල් විශුද්ධිකරණය කිරීම වැළැක්වීමට අවශ්‍ය ලොව පිළිගත් නීතිරෙගුලාසි අනුව ක්‍රියාත්මක වීමට අවශ්‍ය අභ්‍යන්තර ක්‍රියාමාර්ගයන් වහාම ක්‍රියාත්මක කරන ලෙසට උසාවි නියෝගද පනවන ලදී. (මූලාශ්‍රය - Seven Pillars Institute for Global Finance and Ethics) බැංකු නොවන අනෙකුත් මූල්‍ය ආයතන මෙන්ම රක්ෂණ සමාගම් සතු මූල්‍ය උපකරණද මෙලෙස මුදල් විශුද්ධිකරණය සඳහා අවභාවිත වූ අවස්ථා විවිධ රටවලින් වාර්තා වී ඇත. මත්ද්‍රව්‍ය වෙළෙඳාමෙන් උපයන ආදායම් මගින් රක්ෂණ ආවරණ ලබාගෙන, පසුව ඒවා නැවත අහෝසිකොට එකී මුදල් විවිධ පාර්ශ්වයන්ගේ බැංකු ගිණුම් වලට යොමු කිරීම වැනි කටයුතු සඳහාද මොවුන් පෙළඹී ඇති අවස්ථා ලොවපුරා තතු විශ්ලේෂණය කරන විට පෙනී යයි. (ආ) මූල්‍ය කාර්යසාධක බළකාය: ගෝලීයකරණයත්, තාක්ෂණයේ වූ පිබිදීමත් සමග මෙම අයථා අයුරින් උත්පාදිත මුදල් මෙලෙස මූල්‍ය ආයතන හරහා විශුද්ධිකරණය වනවා පමණක් නොව, ලොව විවිධ රටවලට එමගින් සිදුවන හානිදායකත්වයද ඉහළ යෑමට පටන් ගන්නා ලදී. මුදල් විශුද්ධිකරණය මූල්‍ය ආයතන හරහා බහුලව සිදුවන බවට වූ සාක්ෂි සහ තහවුරුවීම් මතත්, එමගින් සිදුවන ආර්ථිකමය සහ සමාජමය හානිය පිළිබඳවත් සලකා බැලූ ලෝක ප්‍රජාව එයට විරුද්ධව ගෝලීය එකඟතාවයෙන් යුතුව ක්‍රියාකරනු වස්, වසර 1989දී ජී-7 කණ්ඩායමේ රටවල්වල මූලිකත්වයෙන් ක්‍රමවත් වැඩපිළිවෙළවල් ආරම්භ කෙරිණි. පසුකාලීනව ලොව පුරා මෙම වැඩපිළිවෙළ ව්‍යාප්ත වීමත් සමගම එම කර්තව්‍යයෙහි මූලිකත්වය ගෙන ක්‍රියාකරනු වස් ලොව පුරා මුදල් විශුද්ධිකරණය පිළිබඳ ප්‍රමිති නිර්ණය කරනු ලබන අන්තර් රාජ්‍යයන්ගෙන් සැදුම්ලත් සංවිධානයක් ලෙසට මූල්‍ය කාර්යසාධක බළකාය (Financial Action Task Force - FATF) පිහිටුවා ගන්නා ලදී. මෙහි නිර්ණායකයන් ලොව පුරා ව්‍යාප්ත වීමත් සමග ජාවාරම්කරුවන්ට සිය අයථා කටයුතු වලින් උපයනු ලබන මූල්‍ය ආයතන, එනම් බැංකු සහ බැංකු නොවන අනෙකුත් මූල්‍ය ආයතන හරහා  විශුද්ධිකරණය කර ගැනීමේ අවස්ථාවන්ට සීමා පැනවිණි. මේ හේතුවෙන් මුදල් විශුද්ධිකරණය සිදුකිරීම සඳහා නව මං සොයන්නට මුදල් විශුද්ධිකරණයේ නියැළෙන්නන්ට සිදුවිය. ඒ අනුව ඔවුන්ගේ සූක්ෂම ඇස් නිතැතින් යොමු වන්නේ මූල්‍ය නොවන ව්‍යාපාර සහ වෘත්තීය සේවා සපයන ආයතන අංශ වෙතයි. මූල්‍ය නොවන ව්‍යාපාර හා වෘත්තීමය සේවා සපයන ආයතන හරහා සිදුවන මුදල් විශුද්ධිකරණය ඕනෑම ආර්ථිකයක මූල්‍ය නොවන ව්‍යාපාර අංශය ඉතා පුළුල් වපසරියකින් හෙබි, විධිමත් සේම අවිධිමත් ව්‍යාපාර අංශ ගණනාවකින් සැදුම්ලත්, බොහෝවිට නීති රෙගුලාසි රාමුවකට එක්ව ගෙන ක්‍රියා කිරීමට අසීරු, එකිනෙකට වෙනස් ව්‍යාපාර රාශියකින් සමන්විත වෙයි. බොහෝ රටවල මෙම මූල්‍ය නොවන ව්‍යාපාර අංශ අධීක්ෂණය කරනු ලබන ආයතනික ව්‍යුහයක් නොමැති වීමද, ව්‍යාපාර බලපත්‍ර නිකුත් කිරීමේ නෛතික අවශ්‍යතාවක් නොමැති වීමද, මෙම ව්‍යාපාර අංශයෙහි පොදු ලක්ෂණයන්ව පවතී. මෙවැනි හේතු නිසාවෙන් මූල්‍ය ව්‍යාපාර අංශයන්ට පනවා ඇති මුදල් විශුද්ධිකරණය වැළැක්වීම සඳහා වන ලෝක නියාමනයන් නිසියාකාරව මූල්‍ය නොවන ව්‍යාපාර අංශය සඳහා ක්‍රියාත්මක කිරීමේ ප්‍රා‘යෝගික අපහසුතාවයන් රැසකට ලොව පුරා ඒ පිළිබඳව ක්‍රියාත්මක වන ආයතන මේ වන විට මුහුණ පා සිටියි. ලොව පුරා සිදුකෙරෙන මුදල් විශුද්ධිකරණ සිදුවීම් දෙස බලන කල පෙනී යන්නේ මුදල් විශුද්ධිකරණයෙහි නියැළෙන්නන්ගේ තීක්ෂණ අවධානයට නතු වූ ප්‍රධානම මූල්‍ය නොවන ව්‍යාපාර අංශ අතර නිශ්චල දේපළ වෙළෙඳාම, මැණික් සහ ස්වර්ණාභරණ ඇතුළු අනෙකුත් ඉහළ වටිනාමකමක් ඇති ලෝහ සහ ගල් වෙළෙඳාම, සූදු සහ කැසිනෝ ව්‍යාපාර මෙන්ම ගණකාධිකාරීවරුන්, නීතිවේදීන් සහ නොතාරිස්වරුන් හරහා කරනු ලබන වෘත්තීමය ගනුදෙනු, භාරකාර සමාගම්වල සහ ආයතනික සේවා සපයන්නන් විසින් සිදුකරනු ලබන වෘත්තීමය සේවාවන්ද ඉදිරියෙන්ම පවතින බවය. මෙවැනි ව්‍යාපාරයන් හා වෘත්තීය සේවාවන් සපයන ආයතන භාවිත කරමින් (ආයතනික දැනුම්වත් බවින් තොරව හෝ දැනුම්වත් බවින් යුතුව) මුදල් විශුද්ධිකරණය සිදුකරන ආකාරය මෙම ලිපියේ දෙවැනි කොටසින් ගෙන එන්නෙමු. -තේජා දේදු සමරසිංහ පත්බේරිය, ජ්‍යෙෂ්ඨ සහකාර අධ්‍යක්ෂක, මූල්‍ය බුද්ධි ඒකකය, ශ්‍රී ලංකා මහ බැංකුව- (මෙම ලිපියෙහි ලේඛිකාව ශ්‍රී ලංකා මහ බැංකුවේ ජ්‍යෙෂ්ඨ සහකාර අධ්‍යක්ෂකවරියකි. මෙම ලිපියේ දැක්වෙන අදහස් එම ලේඛිකාවගේ අදහස් වන අතර, එම අදහස් මගින් සේවා ආයතනය පිලිඹිමු කිරීමක් සිදුනොවේ.)  ", "URL": "https://www.ada.lk/0/0/0-374054", "Category": "Opinion", "Parent URL": null}