{"Source": "Ada News", "Timestamp": "20 01 2021", "Headline": "සාපෙළට මුහුණ දෙන සිසුන් වෙනුවෙන් බස්නාහිර පාසල් 907ක් 25දා ඇරඹෙයි", "News Content": "නව පාසල් වාරය වෙනුවෙන් ජනවාරි මස එකොළොස් වන දා සිට බස්නාහිර සහ හුදකලා කළ ප්‍රදේශ හැර අනෙකුත් සියලූ පාසල් මේ වන විට ආරම්භ කර ඇති අතර, කොවිඩ් නව සාමාන්‍ය තත්ත්වය යටතේ බස්නාහිර පළාතේ පාසල් ද ආරම්භ කිරීමට ඇති හැකියාව සම්බන්ධයෙන් සාකච්ඡා කිරීමේ විශේෂ හමුවක් අද (20) අධ්‍යාපන අමාත්‍යාංශයේ දී පැවැත්විණි.  අධ්‍යාපන අමාත්‍ය මහාචාර්ය ජී එල් පීරිස් මහතා, සෞඛ්‍ය හා පෝෂණ ඇමතිනී පවිත්‍රා දේවී  වන්නිආරච්චි මහත්මිය, අධ්‍යාපන ලේකම් මහාචාර්ය කපිල පෙරේරා මහතා, සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල්  වෛද්‍ය අසේල ගුණවර්ධන මහතා,  බස්නාහිර පළාත් අධ්‍යාපන අධ්‍යක්ෂ ශ්‍රී ලාල් නෝනිස් මහතා, පාර්ලිමේන්තු මන්ත්‍රී ප්‍රදීප් උඳුගොඩ, මහතා  ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් පිරිසකගේ සහභාගිත්වයෙන් මෙම හමුව පැවැත්විණි. දරුවන් සඳහා පාසල් විවෘත කිරීම සම්බන්ධව දෙමව්පියන් ඇතුළු විවිධ සමාජ පාර්ශව විසින් බොහෝ ඉල්ලීම් ලැබුණු අතර, පවතින සෞඛ්‍ය අවදානම හේතුවෙන් සියලු පාසල් සම්බන්ධව පොදු තීරණයක් ලබා දීම කළ නොහැකි බව ද, එක් එක් කලාප සහ  කොට්ඨාස නියෝජනය කරන පාසල්වල පවතින  සෞඛ්‍යය තත්වය සහ පාසල් ආරම්භ කිරීමට  ඇති හැකියාව වෙන්වෙන්ව සොයා බලමින් එම තීරණය ගත යුතු බව ද මෙහිදී සාකච්ඡා විය. ඒ අනුව, බස්නාහිර පළාතේ අධ්‍යාපන කලාප 11ක් තුළ පාසල් 1576 ක් පවතින බවත්, ඒ අතරින්  සිසුන් 79,000 කට ආසන්න පිරිසක් එළඹෙන මාර්තු මාසයේ පැවැත්වෙන අපොස සාමාන්‍ය පෙළ විභාගයට මුහුණ දීමට නියමිත බවත් අනාවරණය විය.  ඒ අනුව මෙවර සාමාන්‍ය පෙළ විභාගයට මුහුණ දෙන සිසුන් වෙනුවෙන්  ජනවාරි 25 වනදා සිට බස්නාහිර පළාතේ පාසල් 907 ක් ආරම්භ කිරීමට සෞඛ්‍ය බලධාරීන්ගේ එකඟතාව  මත කටයුතු කරනු ලැබේ. බස්නාහිර පළාතේ අනෙකුත් ශ්‍රේණි සඳහා පාසල් ආරම්භ කිරීම සම්බන්ධයෙන් තීරණය කිරීම එක් එක් දිස්ත්‍රික්කවල  දිසාපතිවරුන් , ප්‍රාදේශීය ලේකම්වරුන් ප්‍රාදේශීය සංවර්ධන ආයතන සභාපතිවරුන් ඇතුළු සියලු පාර්ශවවල අදහස් විමසා බැලීමෙන් අනතුරුව සිදුකිරීමට මෙම සාකච්ඡාවේදී තීරණය විය. මේ සඳහා දිස්ත්‍රික් සංවර්ධන කමිටු විසින් ප්‍රාදේශීය සෞඛ්‍ය නිලධාරීන් ද සහභාගී කරවා ගනිමින් පාසල් ආරම්භ කිරීම පිළිබඳ සුදුසු තීරණ ලබා දීම වෙනුවෙන්  ඒ අනුව ජනවාරි 28, 29,පෙබරවාරි 1 යන දිනයන් ගෙන් එක් දිනෙක රැස් විය යුතු බව ද, තම ප්‍රදේශයට අයත් පාසල් අතරින් ආරම්භ කිරීමට සෞඛ්‍ය අවදානමක් නොමැති පාසල් සම්බන්ධ එකඟතාවකට එළඹී  එම නිර්දේශ අධ්‍යාපන අමාත්‍යාංශය වෙත පෙබරවාරි මස 10 වන දිනට පෙර යොමු කළ යුතු බවද, අධ්‍යාපන අමාත්‍යාංශය විසින් ඒ සඳහා සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල්වරයාගේ නිර්දේශ ලබා ගැනීමෙන් අනතුරුව,  සෞඛ්‍ය නිර්දේශ ලැබෙන  බස්නාහිර පළාතේ  පාසල් පෙබරවාරි මස  15 වනදා වන විට ආරම්භ කිරීමට හැකියාව ලැබෙනු ඇතැයි අපේක්ෂා කරන බව ද  අධ්‍යාපන ලේකම් මහාචාර්ය කපිල පෙරේරා මහතා මෙහිදී පැහැදිලි කළේය.   ", "URL": "https://www.ada.lk/0/0/0-374126", "Category": "Latest News", "Parent URL": null}