{"Source": "Ada News", "Timestamp": "21 01 2021", "Headline": "කුසල් මදි කුසල්", "News Content": "කාලයකට පසු මිතුරෙක් නිවසට ගොඩවැදුණේ ආරාධනා පත්‍රයක්ද සමගිනි. එය මොරටුවේ අප ජීවත්වන ඉසව්වේ නම් දැරූ පන්සලක ගමේ වැඩක් යැයි මිත්‍රයා කීවේය. බෝධි පූජාවට සහ භෝජන සංග්‍රහයට සමාරාධනා යනුවෙන් එහි සඳහන් විය. \"මේ මොකක්ද?\" බෝධිපූජා මිසක් ඊට සමගාමී සංග්‍රහ ගැන අසා නැති බැවින් මම වික්ෂිප්ත වීමි. \"එහෙම තමයි සියලු දේ කාලයත් සමග වෙනස් වෙනවනෙ. දැනට ලැබුණු චූටි ජය සමරන ගමන් අපි වැඩිපුර කුසල් ටිකක් රැස් කරගන්නත් ට්‍රයි එකක් දෙනවා\" මිතුරා විශ්වාසයෙන් යුතුව කීවේය. \"දැන් මොකක්ද ඔහේලා ලබපු පුංචි ජයග්‍රහණය?\" කිසිත් නොතේරුණු මම ඇසීමි. \"ඇයි මුකුත් දන්නෑ වගේ හැසිරෙන්නේ? රටම දන්නවා කුසල් අන්තිම ඉනිමෙදි ලකුණු 15ක් ගත්තා කියලා. ඔයා දන්නෙ නෑ?\" මිතුරා චෝදනා කළේය. \"අම්මපා ඒක නම් පාර්ටියක් දාන්න වැඩක් තමයි. එතකොට බෝධි පූජාව අහවල් එකකටද?\" \"කුසල්ට කුසල් රැස් කරලා දෙන්න\" මිතුරා නොපැකිළ කීවේය. \"ලංකාවෙ බෝධිපූජා තියෙන තරමට පිං රැස් වෙනව නම්, මේක දැන් පිං කෙතක් වෙලා,  ඒ පිං කෙතේ වී වවලා, ලෝකෙටම කන්න දෙන්න තිබුණ ඕයි\" මම මිතුරාට දොස් කීවෙමි. \"එහෙම හැම දේ දිහාම සැකෙන් බලන්න එපා. දන්නවද ඒ නමේම තියෙන බලගතුකම? දෙමවුපියෝ ළමයින්ට නම් දාන්නෙ ඒ නම කියවෙන කියෙවෙන පාරක් ගානේ ඒ නමේ ශක්තිය ළමය⁣ට ලැබෙන්න\" මිත්‍රයා බෝධි පූජාවෙන් එපිටට ද මිථ්‍යාව ව්‍යාප්ත කළේය. \"ඒක නම් වෙන්න බෑ. දැන් මුළු රටම කුසල් කුසල් කියන ප්‍රමාණෙ හැටියට එහෙනම් මිනිහගෙ කුසල් ඕවර්ෆ්ලෝ වෙලා හැම ඉනිමෙම තුන්සීය ගානෙවත් ගහන්න ඕනෙ\" මම කීවෙමි. \"අපි කියලා ඉතිං එයා වෙනුවෙන් වෙන මොනවා කරන්නද? හැබැයි නම කුසල් වුණාට වාසගම මෙන්ඩිස් නිසා අපි දෙන මේ පිං අපතේ යනවද දන්නෑ?\" මිත්‍රයා එවර අපූරු න්‍යායක් ගෙනාවේය. \"කොහොමත් ඉතිං ඔය වෙලාව අපතෙ. එකම හොඳේ ගහකට වතුර ටිකක් වැටෙන එක තමයි. හැබැයි දැන් එහෙම නම් මොකද කරන්න ඕනෙ?\" මිතුරා යන දිශාව සොයා ගැනුමට ඇසීමි. \"එහෙම නම් පල්ලියට ගිහිල්ලා පව් සමා කරගන්න වෙයි නේද?\" මිතුරා අවිශ්වාසයෙන් ඇසීය.  \" බලපු අපිද නැත්තන් ගහපු ඌ ද?\" මම ඇසීමි. \"ඒකත් බරපතළ ප්‍රශ්නයක් තමයි. මිනිහව නම් කොහේවත් වැදගත් තැනකට යවන්න බයයි. 'ඔයාට ක්‍රිකට් තේරෙන්නෙ නෑ' වගේ ටෝක් එකක් දෙවියන්ට දුන්නොත් එහෙම? දෙයියො අනිත් උන් ටිකත් බිංදුවට යවාවි\" මිතුරා දුකින් කීය. \"බිංදුවට අවුට් වෙන එක ඕන මැට්ටෙකුට තේරෙනවනෙ බං. ඔන්න දෙකයි දශම පහට විතර අවුට් වුණා නම් අපට තේරෙන්නෙ නෑ\" \"ඇත්තටම දෙක තුන හතර පහ වගේ ඕන තරම් ඉලක්කම් තියෙද්දි ඇයි මේකා බිංදුවටම අවුට් වෙන්නෙ?\" මිත්‍රයා දැන් මගෙන් ප්‍රශ්න විමසීමට ගත්තේය. \"දෙයියො තමයි දන්නෙ\" මම ඔහුගේම න්‍යාය කුලියට ගතිමි. \"මෙච්චර ෆේල් වෙලත් ඇයි සිලෙක්ටර්ස්ලා එයාව ටීම් එකට ගන්නෙ?\" ඔහු තවත් පැනයක් යොමු කළේය. \"මිනිස්සු නම් කියන්නෙ මැච් එක ගහන බෝලේ එයාගෙ කියලා\" මම කීවෙමි. \"ක්‍රිකට් පුහුණුවට අමතරව මෙයා සරත්ගෙ හමුදා පුහුණුවටවත් යැව්වොත් මොකද?\" මිතුරා ප්‍රායෝගික අදහසක් ගෙනාවේය. \"එතකොට නම් හොඳයි. මිනිහා බෝලෙයි, තුවක්කුවයි දෙකම ගෙදරින් අරන් ඒවිනෙ. අනික දැන් කොන්ත්‍රාත් එකෙනුත් අයින් කරපු හින්දා වෙන ජීවනෝපායකුත් ඉගෙනගන්න එක හොදයි. ක්‍රිකට් නවත්තපු දවසක රොබරියක් දීලා හරි ජීවත්වෙන්න බැරිය\" මම එකඟ වීමි. \"කොහොම තිබ්බ ටීම් එකක්ද?\" මිතුරා දුක් වුණේ කුසල් ගැන වෙන්නට බැරි යැයි ම⁣ට සිතුණි. \"ඒ කාලෙත් ක්‍රිකටර්ස්ලා විතරයි ස්කෝර් කළේ. ඒ ලකුණු වෙන උන් දා ගත්තා. දැන් ඒ පින නැත්තෙ එයාලට. මම නම් කියන්නෙ ක්‍රිකට් ටීම් එකත් පොඩි ගාණකට චීනෙට දුන්න නම් උන් හදලා ගනියි\" බෝධි පූජාවට ප්‍රමාද වන බැව් පවසමින් මිතුරා ෆයින් ලෙග් කලාපයෙන් ඇදී ගියේය.     ", "URL": "https://www.ada.lk/0/0/0-374149", "Category": "Opinion", "Parent URL": null}