{"Source": "Ada News", "Timestamp": "25 01 2021", "Headline": "‍‍සතිය ඔබට කොහොමද? ජනවාරි-25-සඳුදා සිට 31 ඉරිදා", "News Content": "මේ සතියේ  ධනය දේපළ ඉපැයීමි මාර්ග මෙන්ම උරුම හිමිකම් අයිතිවාසිකම් හා කිසියම් ලාභ ප්‍රයෝජනාදියක් හිමිවන තම භාග්‍ය සම්පත් උදාවන, එසේම ජීවනෝපාය මාර්ගයන්, රැකියා ව්‍යාපාර යනාදිය හා තම දෛනික ජීවන ගමනේ බොහෝ අත්‍යාවශ්‍ය කාර්යයන්හී ප්‍රගතියක්, සාර්ථකත්වයක්, ස්ථාවරභාවයක් සතිය පුරා ගෙන දෙන, ගොඩනගන සතියේ ශුභඵලදායී ලග්න වනුයේ මේෂ, වෘෂභ, මිථුන, කටක, වෘශ්චික, කුම්භ, මීන වැනි ලග්නයන්ය. එබැවින් මෙවැනි ලග්නයකින් උපන්  ඔබට ඉහත කාර්යයන් කෙරෙන් ශුභඵල රැසක් මෙම සතිය තුළ ගෙන දෙන්නේය. උසස් අයගෙන්ද, වැඩිහිටියන්ගෙන්ද ගරුසැලකිලි ලැබීම, ප්‍රසිද්ධ වීම, දියුණුවට කටයුතු යෙදීම වැනි ශුභ ඵල ගෙන දෙන සතියකි. දෛනිකව සැලසුම් කළ කාර්යයන් ඒ අයුරින්ම ඉටුවේ. මිල මුදල් හා සුඛෝපභෝගී භාණ්ඩ ලැබීමේ බලයක් පවතී. ඉපැයීම් මාර්ග ශක්තිමත් කරගත හැක. රැකීරක්ෂා රාජකාරියට සම්බන්ධ අරමුණු, සැලසුම් රැසක් සාර්ථක කර ගැනීමට හැකි වන්නේය. තම ව්‍යාපාරික ක්ෂේත්‍රයට අදාළ අලුත් දෑ සෙවීමටත්, යම් යම් දේ පිළිබඳව පර්යේෂණ පැවැත්වීමටත් පහසුකම් සැලසේ. නිෂ්පාදන අලෙවි කටයුතු ක්‍රමවත්භාවයට පත්වේ. ඉගෙන ගත් දේ ක්‍රියාවට පමුණුවා බැලීමට හැකි වන්නේය. එනමුදු වැඩිපුර විනෝදයට සිත නොයොදන්න. පැරණි සබඳතාවක් නැවත ගොඩනගා ගැනීමටත්, ප්‍රේම දිවියේ ගැටලු සහගත තැන් නිරවුල් කර ගැනීමටත්, පවතින සබඳතා වැඩිදියුණු කර ගැනීමටත් මෙම සතිය තුළදී කුමන අයුරින් හෝ හැකි වන්නේය. මේ සතියේ තම අධ්‍යාපන කටයුතු දැනුම කුසලතාවයට සම්බන්ධ සියලු කාර්යයන් මෙන්ම ඊට සම්බන්ධ අරමුණු, සැලසුම් ගමන්බිමන්වලට අදාළ කාර්යයන් මෙන්ම තම දෛනික ජීවන ගමනේ බොහෝ අත්‍යාවශ්‍ය කාර්යයන්ට අවහිර බාධා ප්‍රමාදවීමි ඇතිකිරීමට හේතු ගෙනෙන ලග්න වනුයේ ධනු, මකර,වැනි ලග්නයන්ය. එබැවින් මෙවැනි ලග්නයකින් උපන් ඔබ තනි මතයට තීන්දු තීරණ නොගෙන කටයුතු කළ යුතුයි. එසේම ඔබ අනුන් හා ගැටුම් ඇතිකර ගැනීමටද නොයන්න. සිත්සේ කාර්යය කටයුතු කර ගැනීමට අසීරු වන සතියකි. ගැටලු අවම කරගෙන සිය දෛනික කාර්යයන් වල යෙදෙන්න. සමහර විට මිත්‍රයන් සමග හෝ ඥාතීන් සමගද ආරවුල් මතුවිය හැක. ඔබගෙන් වැරදි ගන්න යම් යම් අය මාන බලන සතියකි.        ඉගෙනීම් කටයුතු සම්බන්ධව නව අපේක්‍ෂා ගොඩනැගුණත් පොතපතට සිත යොමු වීම අඩුවේ. ඉගෙනීමට එතරම් උනන්දුවක් නොදක්වයි. අනවශ්‍ය දෙයට සිත පෙළඹෙන සතියකි. ඉගෙනීම් කටයුතු වල කිසියම් වෙනසක් ඇතිකරයි. අධ්‍යාපන ආයතන තුළ සෙසු අය සමග ආරවුල් ඇතිකර නොගන්න. 3) මේ සතියේ ආදර සබඳතා හා යුගදිවියේ මෙන්ම ගෘහජීවිතයේ කාර්යයන්ට අදාළව යම් යම් ප්‍රශ්නකාරී, ගැටලුකාරී ස්වභාවයන් මතුවන, පැනනගින  ලග්න වනුයේ සිංහ, කන්‍යා, තුලා වැනි ලග්නයන්ය.      එබැවින් මෙවැනි ලග්නයකින් උපන් ඔබට මෙම සතියේදී යුගදිවියේ හා ප්‍රේම දිවියේ වැඩකටයුතු වලට යම් යම් බාධක කරදර, විරුද්ධවාදීකම් පැනනැගීමට ඉඩ ඇති බැවින්, ඥානාන්විත වන්න. මේවායේ අනපේක්‍ෂිත මෙන්ම අනවශ්‍ය ප්‍රශ්න ඇතිවන සැටියක්ද පෙන්නුම් කරයි. අවිවාහකයන්ට මංගල යෝජනා යෙදෙන නමුදු ඥාතීන් හෝ වැඩිහිටියන්ගේ විරුද්ධවාදීකම් මතුවීමටද ඉඩ ඇත. ප්‍රයෝජනවත් දෙයක් ඇති නොවුණත් ගතවූ සතියට වඩා විරුද්ධ ලිංගිකයන් සමග සහභාගී වී කරන කටයුතු කතාබහ ඇතිකරයි. විරුද්ධ ලිංගිකයා සමග පවතින සබඳකම් බිඳවැටීමට, ගිලිහී යෑමට වුව ඉඩ තිබෙන බැවින් ඉවසීමෙන් යුතුව සතිය පුරාවට කටයුතු කරන්න. බෙන්තොට-හේමන්ත. www.isiwarajothisa.com  ", "URL": "https://www.ada.lk/0/0/0-374282", "Category": "Opinion", "Parent URL": null}