{"Source": "Ada News", "Timestamp": "26 01 2021", "Headline": "අපත් තව පැත්තකින් කරන්නෙම, මෝඩ පළඟැටියා කරන වැඩේමද?", "News Content": "නමො තස්ස භගවතො අරහතො සම්මා  සම්බුද්ධස්ස... ලොව්තුරා සම්මා සම්බුදුරජාණන් වහන්සේ අපට දේශනා කළ මේ උතුම් සද්ධර්මය මහා ඖෂධයක් මෙනි. 'ධම්මොසධසමං නත්ථි - එතං පිවථ භික්ඛවො' කියා භාග්‍යවතුන් වහන්සේම පෙන්වා වදාළේ මේ ධර්මය හා සමාන වෙනත් ඖෂධයක් ලෝකයේ නොමැති බවය. ඒ ධර්මය නමැති ඖෂධය අරගෙන පානය කරන්නට කියාය. අපට කොතෙකුත් කයේ ලෙඩරෝග ඇතිවෙයි. කායික ලෙඩරෝග කොතෙක් ඇති වීද, ඒ බොහෝ දේට අප බෙහෙත් ඖෂධ පරිහරණය කරයි. නමුත් ඒ සෑම දෙයකටම පුළුවන්කම ඇත්තේ, අවුරුදු පනහක් හෝ හැටක් පවතින මේ කායික සුවපත්භාවය ඇති කිරීමට පමණකි. ඔබේ ජීවිතයට ඇතිවෙන ලෙඩවීම, මරණයට පත්වීම, කැමති දේ නැතිවීම ආදී මේ දේවල්වලින් උරුම වන දුක නැති කරන්නට මේ ලෝකයේ වූ කිසිදු ඖෂධයකට, කිසිදු දෙයකට පුළුවන්කමක් නැත. ඒ දේ පුළුවන් නම්, එසේ හැකි එකම දෙය වන්නේ, භාග්‍යවතුන් වහන්සේ දේශනා කළ මේ උතුම් සද්ධර්මය පමණකි. ඒ නිසා අප මේ සද්ධර්මය පිළිබඳව දක්වන ආකල්පය ඉතා හොඳින් දියුණු කරගත යුතුය. මේ සඳහන් කෙරෙන කරුණු කාරණා හොඳට තම ජීවිතයට, නුවණින් යුතුව ධාරණය කරගන්නා ලෙස, අප මුලින්ම සිහිපත් කරන්නේ, ඒ ඖෂධය ලෝකයේ අසදෘශ මහා ඖෂධයක් වන නිසාය. දිනක් බුදුරජාණන් වහන්සේ ජේතවනාරාමයේ වැඩ වාසය කරන සවස් යාමයක පහන් දැල්වෙමින් පැවතිණි. මේ පහන් දැල්වෙමින් තිබෙද්දී, අවට සිටි පළඟැටියන් පැමිණ මේ පහන් දැල්ලට පනී. මේ සිදුවීම අරභයා බුදුරජාණන් වහන්සේ, පළඟැටියා උපමා කරමින් ඉතාම වටිනා ධර්ම කාරණාවක් ඉස්මතු කරන්නට වූහ. පළඟැටියා පහන් දැල්ලට බොහෝ සේ ආසා කරන සත්වයෙකි. පළඟැටියා පහන් දැල්ලට මොන තරම් ප්‍රියයිද යත්, ඌ පහන් දැල්ල ලබාගැනීම සඳහා පහන් දැල්ලට පනී. පහන් දැල්ලට පනින පළඟැටියා කවදාවත් තමන්ගේ කැමැත්ත උරුම කර නොගනී. පළඟැටියෙක් පහන් දැල්ලට පනිද්දී, පහන් දැල්ල නිසා ඇතිවෙන පිච්චීමේ දුක ඒ සතාට උරුම වන බව අපට රහසක් නොවේ. නමුදු තව පොඩ්ඩක් හෝ පණ තිබුණොත් ඒ සතා උත්සාහවත් වන්නේ කුමක් කරන්නද? තව එක පොඩ්ඩක් හෝ පණ තිබුණොත් ඒ පළඟැටියා උත්සාහවත් වන්නේ, අප්‍රමාණ දුකක් ගෙනැවිත් දුන්, පිච්චීමේ දුක උරුම කර දුන්, අර පහන් දැල්ලටම ආපසු පනින්නටය. 'පළඟැටියා හරි මෝඩයි.' මෙසේ පළඟැටියාගේ මෝඩකම අපට දකින්න පුළුවන. නමුත් පළඟැටියා කරන ඒ වැඩේම අපත් තව පැත්තකින් කරයි. එසේ කරන්නේ, පළඟැටියාගේ මෝඩකම පිළිබඳව එක් පැත්තකින් පමණක් බලා තීරණය කර, අපේ මෝඩකම නොදකින නිසාය. පළඟැටියා පහන් දැල්ලට කැමති වුවත්, පහන් දැල්ල කවදාවත් උරුම කරගනු නොහැකිවාක් මෙන්ම, ලෝකය තුළ අපත් සැපයි කියා ගන්නා, හොඳයි කියා සිතන බොහෝ දේ පවතී. අපද ඒ බොහෝ දේවල් පසුපස අපේ ජීවිතය තුළ හඹා යයි. නමුත් ඒ දේවල් පසුපස හඹා යනවිට ඒ දේවල්වලින් අපට තාවකාලික ආස්වාදයක් ගෙනැවිත් නොදෙනවා කියා අපි මෙහි නොකියමු. එසේ වුවද කොතැනකින් හෝ අපට දුකම උරුම කරවයි. අපට ඒ දේවල් පිළිබඳව නිවැරදි අවබෝධයක් නැතිකම නිසා අප ආශ්වාදය ටිකක් වූ, ආදීනවය ගොඩක් වූ දෙයක් බොහෝම කැමැත්තෙන් යුක්තව ඇසුරු කරන්නට පෙළඹෙයි.  අපට ඒ තුළින් ගෙනැවිත් දෙන්නේ දුකය. එසේ දුක ගෙනැවිත් දෙනවිට නැවත නැවතත් අප උත්සාහවත් වන්නේ, ඒ දුක නැති කරගන්නට කියා තවත් දෙයක් ලබාගන්නටය. නමුත් ලබාගන්නා දේ නිසා ආපසු දුකක් ඇතිවේ. එසේ වුවත්, ආපසු අප උත්සාහවත් වන්නේ, තව දෙයක් ගෙනැවිත් ඒ දුක නැති කර ගන්නටය. ලෝකය තුළ ජීවත්වන අපේ සාමාන්‍ය පැවැත්ම මෙයයි. මේ විදිහේ පැවැත්මක් තුළ ජීවත්වෙන අසරණ ලෝකයාට බුදුරජාණන් වහන්සේ ඉතාම වටිනා ප්‍රතිපදාවක් පෙන්වා දුන්හ. ඒ වටිනා ප්‍රතිපදාව නම්, මේ දුක නැති කරන්නේ කෙසේද කියන ප්‍රතිපදාවය. ඒ නිසා දුකක් නැතුව ජීවත් වෙන්නට කැමති අප කාටත්, මේ ප්‍රතිපදාව පිළිබඳව තේරුම් ගෙන සිටීම ඉතාම වටී. ඒ ප්‍රතිපදාව පිළිබඳව තේරුම් ගනිද්දී, මුලින්ම අපට තිබිය යුතු දෙය නම්, 'පරතොඝොෂ ප්‍රත්‍යය'යි. 'පරතොඝොෂය' යනු, ධර්මය වුණත් අපට තව කෙනෙකුගෙන් අසා දැනගන්නට වන නිසාය. ධර්මය තවකෙනෙකුගෙන් අසා දැනගන්නට වන්නේ, ශ්‍රැතවත් භාවය ඇතිකර ගන්නට වන්නේ, සත්පුරුෂයෙක් හමුවේය. නමුදු අසත්පුරුෂයෙක් හමුවේ අපට කිසිම කලෙක ධර්මයක් ලබන්නට නොහැකිය. ඒ නිසා සත්පුරුෂ සංසේවනය, සත්පුරුෂයන් ආශ්‍රය කිරීම ධර්මය පැත්තෙන් අවබෝධයක් කරා යන්නට අපට ඉතාම වැදගත් වෙයි. ඒ නිසා පළමු කරුණ වන්නේ, කල්‍යාණ මිත්‍ර සේවනය, හෙවත් කල්‍යාණ මිතුරන් ඇසුරු කිරීමයි. කල්‍යාණ මිතුරන් ඇසුරේදී, මේ කල්‍යාණ මිත්‍රයා කියන්නේ කවුද, පාප මිත්‍රයා කියන්නේ කවුද යන කාරණාව අප තේරුම් ගෙන, දැනගෙන ඉන්නට අවශ්‍ය වේ. බුදුරජාණන් වහන්සේ මේ කාරණය බොහෝම හොඳින්, ලස්සනට නිර්වචනය කොට වදාළහ. මේ ලෝකයේ බාලයාගේ ස්වභාවය මෙසේය. 'දුච්චියන්තිතචින්තී ච හොති' - ඔහු නොසිතිය යුතු දේ සිතයි. 'දුබ්භායසිතභාසී ච' - නොකිය යුතු දේ කියයි. 'දුක්කාතකම්මාකාරී ච' - නොකළ යුතු දේ කරයි. බාලයාගේ බාල ලක්ෂණය යැයි කියන්නේ මේ කාරණාය. ලෝකයේ නුනුවණක් ඇති කෙනෙක්, මෝඩ කෙනෙක් සිටිනවා නම් ඒ කෙනාගේ ස්වභාවය වන්නේ, නොසිතිය යුතු දේ සිතීමය. නොකිය යුතු දේ කීමය. නොකළ යුතු දේ කිරීමය. ඒ අනුව, අපට සිතාගන්නට සිදුවන්නේ, මොකක්ද අපි නොසිතිය යුත්තේ, මොකක්ද අපි නොකිය යුත්තේ, මොකක්ද අපි නොකළ යුත්තේ යන කාරණාවන්ය. යම්කිසි දෙයක් අපි සිතන්නේ, ලෝභ, ද්වේශ, මෝහ යන අකුසල ධර්මයන්ගෙන් යුක්තව නම් අන්න ඒ දේට &දුච්චිලන්තිතචින්තී ච හොති* කියා කියයි. නොසිතිය යුතු දේ සිතන කෙනෙක් කියා කියයි. ඒ වගේම යම්කිසි වචනයක් තුළින් තමාත් දුකට පත්වන්නේ නම්, අනුනුත් දුකට පත්වන්නේ නම් ඒ තමාත් දුකට පත්වෙන, අනුනුත් දුකට පත්වෙන අනර්ථ සහිත, අකුසල සිතකින් ඉපදුන යම් වචනයක් ඇත්නම්, ඒ අකුසල සිතකින් උපදිනා වචනය නොකිය යුතු දේය. ඒ වගේම යම්කිසි දෙයක් කරනවිට, එය නොකළ යුත්තක් නම්, ඒ දේ කිරීමෙන් තමාත් බාහිර ලෝකයත් දුකට පත්වන්නේ නම්, ඒ දේ අකුසල සිතකින් උපන් දෙයක් නම්, ඒ දෙයට, &දුක්කාතකම්මාකාරී ච* යැයි කියයි. එනම් නොකළ යුතු දේ කරන කෙනෙක් කියා කියයි. මෙන්න මේ නොසිතිය යුතු දේ සිතන, නොකිය යුතු දේ කියන, නොකළ යුතු දේ කරන පුද්ගලයාට මේ ආර්ය ශාසනයේ %බාලයා^ යනුවෙන් ව්‍යවහාර කරනු ලබයි. අපි මේ කතා කළේ, මේ බාලයාගේ ලක්ෂණ ටිකය. අපි නිතර දෙවේලේ අහන දෙයක් නම්, &අසෙවනා ච බාලානං* හෙවත්, බාලයෝ ඇසුරු කරන්නට එපා! යන්නය. බාලයෝ ඇසුරු කරන්නට එපා කියා කියද්දී, නොසිතිය යුතු දේ සිතන, නොකිය යුතු දේ කියන, නොකළ යුතු දේ කරන මෙබඳු පුද්ගලයන් ඇසුරු කරන්නට එපා! යන කාරණය ගැනෙයි. ප්‍රායෝගිකව අපේ ජීවිතය තුළ කෙසේ නම් අප මෙබඳු දේවල් තේරුම් අරගන්නද කියා කෙනෙකුට සිතෙන්නට පුළුවන. මෙබඳු දේවල්වලට අප පත් නොවී සිටින්නේ කෙසේද කියාත් කෙනෙකුට සිතෙන්නට පුළුවන. සමහරවිට අපට එදිනෙදා ජීවිතය තුළ මෙබඳු පුද්ගලයන්ව ඇසුරු කරන්නට ලැබෙයි. ඔවුන් ඇසුරු නොකර අපේ ජීවිතය අරගෙන යන්නට පුළුවන්කමක් නැත. එසේ නම් අප අපේ ජීවිතය මෙතැනින් හැඩගස්සවා ගන්නේ කෙසේද? එහිදී බාලයන් ඇසුරු කරන්නට එපා කියන දෙයින් අදහස් කරන්නේ, බාලයෙක් දුටුවිට සම්පූර්ණයෙන්ම ඔහු සමග අමනාපව, ඔහුව ඉවත් කරන්නට කියන දේ නොවෙයි. ඔහුගේ ඒ බාල ධර්මයන්, ඔහුගේ ඒ බාල ලක්ෂණයන් ඇසුරු කරන්නට එපා කියන දෙයයි.  ඒ නිසා අපට අපේ ජීවිතය තුළ කල්‍යාණ මිත්‍ර සේවනයක් ලබාගන්නට, කල්‍යාණ මිත්‍ර සේවනයක් සොයාගෙන යනවිට, බාලයා කවුද, පණ්ඩිතයා කවුද කියා හොඳින් තේරුම් ගෙන, බාල ලක්ෂණ ටික දුරු කර දැමීම අපට වැදගත් වන දෙයයි. අපේ ජීවිත තුළට, ඒ බාල ලක්ෂණයන් අනුගත කර නොගෙන සිටීම අවශ්‍ය වේ. යම්කිසි බාලයෙක්, අපව ඇසුරු කරනවා නම්, ඒ බාලයා අපව ඇසුරු කරන විට අපව ඇසුරු කරන බාලයා පවා පණ්ඩිතයෙකු බවට පත්වන්නට අවශ්‍ය ඇයි? ඒ කියන්නේ, අප තුළ තියෙන පණ්ඩිත ගුණ නිසා, අප තුළ තියෙන නුවණැති ගුණයන් නිසා බාලයාට බාල ලක්ෂණ දරාගන්නට බැරි තරමක් වෙන්නට අවශ්‍ය වේ. අනුකරණය විය යුත්තේ අප විසින් බාලයා නොව, බාලයා විසින් අපව අනුකරණය කරන තැනට අප ශක්තිමත් වීමය. අපට මුලින්ම බාලයෙක් සහ බාල ලක්ෂණ ටික තේරුම් ගන්නට අවශ්‍ය යැයි කියන්නේ ඒ නිසාය. එවිට මෙබඳු ක්‍රියා නොකළ යුතු දේ, මෙබඳු දේවල් නොසිතිය යුතු දේ, මෙබඳු දේවල් නොකිය යුතු දේ කියා අපට තීරණය කරගන්නට පුළුවන. බාල ලක්ෂණ පිළිබඳව තේරුම් ගත් කෙනෙක් බවට පත්වන්නේ ඒ ටික තේරුම් ගත්ත කෙනෙක්මය. එබඳු බාල ලක්ෂණ ටිකක් තේරුම් ගත් කෙනෙකුට, ඒ බාල ලක්ෂණ දුරු කරගන්නට වඩාත් පහසුය. ලෝකය තුළ පංච දුශ්චරිත ආදී අකුසල ධර්මයන්ගෙන් කෙනෙක් යුක්ත නම්, ඒ පංච දුශ්චරිත ආදී අකුසලයන්ගෙන් යුක්ත කෙනා බාල ලක්ෂණ සමාදන්ව ගත්තා වූ කෙනෙක් මෙන්ම, බාල ලක්ෂණයන්වල හැසිරෙන කෙනෙකි. ඒ කෙනා සුචරිතය දන්නේ නැති කෙනෙකි. ඔහුට, 'සපපුරිසානං අදස්සාවී' - සත්පුරුෂයන්ව දකින්නේ නැත. 'සප‍පුරිසධම්මස්ස  අකොවිදො' - සත්පුරුෂ ධර්මයේ දක්ෂ නැත. 'සප‍පුරිසධම්මෙ අවිනීතො' - සත්පුරුෂ ධර්මයේ අවිනීතය. ආදී වශයෙන් ප්‍රධාන කාරණා තුනක් පවතී. 'සප්පුරිසානං අදස්සාවී' - සත්පුරුෂයන්ව දකින්නේ නැත. සත්පුරුෂයන්ව දකින්නේ නැති යැයි කියන්නේ කෙනකුට ඇසුරු කරන්නට සත්පුරුෂයෝ ලැබෙන්නේ නැතිනම්ය. 'සප‍පුරිසධම්මස්ස  අකොවිදො'- සමහර කෙනෙකුට ලෝකය තුළ සත්පුරුෂයන් වහන්සේලා සිටියි. ඒ කල්‍යාණ මිත්‍රයන් දකින්නටත් ලැබෙයි. මෙසේ කල්‍යාණ මිත්‍රයෝ කොතෙක් දකින්නට ලැබුණත්, ඒ කල්‍යාණ මිත්‍ර ධර්මය පිළිබඳව ඔහු අහන්නට පෙලඹෙන්නේ නැත. කල්‍යාණ මිත්‍ර ධර්මයේ ඔහු දක්ෂයෙක් බවට පත්වන්නේ නැත. එබඳු කෙනෙකුට කිසිදාක ධර්මය අවබෝධ කරගන්නට පුළුවන්කමක් ඇත්තේ නැත. ඒ නිසා පළවෙනිම කාරණය ලෙස අප සත්පුරුෂයන් දකින්නට අවශ්‍ය වේ. දෙඇසින් පමණක් නොව, හදවතින් සත්පුරුෂ ගුණ හඳුනාගන්නට අවශ්‍ය වේ. හදවතින් සත්පුරුෂ ගුණ හඳුනා ගත් කෙනාට, 'සප‍පුරිසධම්මස්ස  අකොවිදො' යන සත්පුරුෂ ධර්මයේ අදක්ෂ බව ඉවත් කරමින්, දක්ෂ බව උපදවා ගන්නට පුළුවන. විශේෂ වචනයක් මෙතනදී පාවිච්චි වෙයි. කල්‍යාණ මිත්‍රතා - කල්‍යාණ මිත්‍රයන් ඇති බව. කල්‍යාණ මිත්‍ර සහයතා - කල්‍යාණ මිත්‍රයන් සහාය කොට ඇති බව. කල්‍යාණ මිත්‍ර සම්පවඞ්කතා - කල්‍යාණ මිත්‍රයන් කෙරෙහි තමාත් නැමුණු බව. ලෝකේ අපට සත්පුරුෂයන් ලැබුණත්, ඒ සත්පුරුෂයන් සහාය කොට නැතිනම් වැඩක් වන්නේ නැත. එසේත් නැතිනම් ඒ සත්පුරුෂයන් අපට අවවාද කරන්නට පෙලඹෙන්නේ නැතිනම්, ඒ සත්පුරුෂයන් අපව අතහැර දමන කෙනෙක් නම්, අප ළඟ කුමන හෝ දුර්ගුණයක් තිබිය යුතුමය. එසේ නම් අප ඒ දුර්ගුණය ඉවත් කරගෙන, සත්පුරුෂයන් සහාය කොටගෙන ඉන්නට අවශ්‍යය. අප ළඟ වට වන්නේ අසත්පුරුෂයන් නම් අපේ සහායට, අපේ එකතුවේ නොසුදුසු ගති ලක්ෂණ ටිකක් වැඩිවී තිබිය යුතුය. එසේ නම් අප නිවැරදි ගති ලක්ෂණ ඇතිකර ගන්නට උත්සාහවත් විය යුතුය. ඒ කල්‍යාණ මිත්‍රයන් සහායකොට ඇති බව සිදුවන්නේ, අපේ ගතිත් කල්‍යාණ ලක්ෂණයන්ගෙන් යුක්තව පවතින විටය. මේ ලෝකයේ ස්වභාවයක් ඇත. ඒ ලෝක ස්වභාවය නම්, 'අද්ධායනං ධාතුසොව සත්තා සංසන්දන්ති සමෙන්ති' ලෝකය තුළ අදහස් වශයෙන් සත්වයන් සැසඳීම සහ එකතු වීම සිදුවීමය. දිනක් බුදුරජාණන් වහන්සේ ගිජ්ජකූඨ පර්වත ප්‍රාන්තයෙහි සක්මන් කරමින් සිටියදී, සැරියුත් තෙරුන් වහන්සේ පෙරටු කරගෙන බොහෝ භික්ෂූන් වහන්සේලා පිරිසක් සක්මන් කරන අයුරු දකී. ඒ වගේම මුගලන් තෙරුන් වහන්සේ පෙරටු කරගෙනද බොහෝ භික්ෂූන් පිරිසක් සක්මන් කරති. මහා කාශ්‍යප මහරහතන් වහන්සේව ප්‍රධාන කරගෙනද බොහෝ භික්ෂූන් වහන්සේලා පිරිසක් සක්මන් කරති. දේවදත්ත හාමුදුරුවන් ප්‍රධාන කරගෙනද බොහෝ භික්ෂූන් වහන්සේලා පිරිසක් සක්මනේ යෙදෙති. මේ මොහොතේ බුදුරජාණන් වහන්සේ දේශනා කළේ, &සැරියුත් තෙරුන් වහන්සේ හා ප්‍රධානව සක්මන් කරන භික්ෂූන් වහන්සේලා ඉන්නවා නම්, ඒ හැමෝම මහා ප්‍රඥාවන්තයි. ප්‍රඥා ඉන්ද්‍රිය දියුණු කරපු අය. මුගලන් තෙරුන් වහන්සේ හා සමග සක්මන් කරන භික්ෂූන් වහන්සේලා පිරිසක් ඉන්නවා නම් ඒ හැම කෙනෙක්ම සෘද්ධි සම්පන්න අය. සෘද්ධිය කෙරෙහි නැමුණු සිත් ඇති අයයි. ඒ වගේම මහා කාශ්‍යප මහරහතන් වහන්සේ හා සමග සක්මන් කරනවා නම්, ඒ හැම කෙනෙක්ම ධුතාංගධාරී උත්තමයන් වහන්සේලායි. ඒ වගේම දේවදත්ත හාමුදුරුවන් හා යම් පිරිසක් සක්මන් කරනවා නම්, ඒ බොහෝ පිරිසක් ලාභ කීර්ති කෙරෙහි නැමුණු, බොහෝ පාපී සිතුවිලි ඇති අයයි.' යනුවෙනි. 'ගූථො ගූථෙන සංසන්දබති සමෙති' අසුචිය, අසුචිය හා එකතු වෙයි. ඒ වගේම සුවඳ දෑ සුවඳ දෑ සමග එකතු වෙයි. මෙලෙස ලෝකයේ පවතින ස්වභාවය නම්, ගැළපෙන ගැළපෙන ධාතු ගැළපෙන ගැළපෙන ලෙස එකතු වීමය. ලෝකයේ මේ සත්වයන් එකතු වෙන්නේ, අන්න ඒ ආකාරයෙනි.    ", "URL": "https://www.ada.lk/0/0/0-374340", "Category": "Religion", "Parent URL": null}