{"Source": "Ada News", "Timestamp": "26 01 2021", "Headline": "දිස්ත්‍රික්ක විසිපහ වෙනුවෙන් හදපු කාසි මිනිස්සු ගනුදෙනු නොකර එකතු කරන්න පටන් ගත්තා", "News Content": "ලංකාවේ මේ වන විට කුඩාම මුදල් ගනුදෙනු සඳහා බොහෝවිට භාවිත වන්නේ කාසියයි. කාසි මගින් ගනුදෙනු කිරීම පිළිබඳව අපට දීර්ඝ ඉතිහාසයක් තිබේ. රජ සමයේ පටන් විවිධ ආක්‍රමණවලදී හෝ විදෙස් ගනුදෙනු වලදී භාවිත කළ පැරණි කාසි තවමත් විවිධ ප්‍රදේශවලින් හමුවේ. වර්තමානයේදී අප භාවිතකරන කාසි රැසකම නිර්මාණ ශිල්පියෙකු ලෙස M.N.M ෆ්‍රිස්වි මහතා හැඳින්විය හැකිය. පසුගිය වසරේදී ශ්‍රී ලංකා මහ බැංකුව සිය 70වන අභිමානවත් සංවත්සරය සැමරීය. මේ වෙනුවෙන් රුපියල් විස්සේ සමරු කාසියක් ඔවුහු නිකුත් කළහ. නමුත් එය වෙළෙඳ පොළ ගනුදෙනු සඳහා නිකුත් නොකළ අතර, සීමිත කාසි ප්‍රමාණයක් අලෙවි කර තිබුණි. මෙම කාසිය නිර්මාණය වන්නේද ෆ්‍රිස්වි මහතාගේ දෑතෙනි. 'මම දැනට කාසි විසිහතක පමණ නිර්මාණ හදලා තිබෙනවා. කාසි නිර්මාණ ශිල්පියෙක් විදිහට වැඩකරන්න පටන් අරගෙනත් දැන් අවුරුදු හතක් අටක් විතර වෙනවා. මහ බැංකුවේ විශේෂ අවස්ථාවක කාසි නිර්මාණය කිරීමක් සිදුවෙනවා නම් මම තමයි දැන් ඒවා නිර්මාණය කරන්නේ. අවසානයට නිර්මාණය කරපු කාසිය තමයි මහ බැංකුවේ 70වැනි සංවත්සරයට හදපු රුපියල් විස්සේ කාසිය.' 'මහ බැංකුවේ සංවත්සරය වෙනුවෙන් විස්සේ කාසිය හැදුවෙ මහ බැංකුවේ අදහසක් අනුව තමයි. ඒ නිර්මාණයේදී ඔවුන්ට අවශ්‍ය වුණේ මහ බැංකුවේ ගොඩනැගිල්ල පෙන්වන්න. ඉතින් ඒ උපදේශනයන් ඇතුළෙ තමයි මම ඒ කාසිය නිර්මාණය කළෙත්.' M.N.M ෆ්‍රිස්වි මහතා වෘත්තියෙන් ග්‍රැෆික් නිර්මාණකරුවෙකි. ඔහු වසර තිහකට ආසන්න කාලයක පටන් වෙළෙඳ දැන්වීම් ක්ෂේත්‍රයේ ග්‍රැෆික් නිර්මාණකරුවෙකු ලෙස රටක් හඳුනාගත් නිර්මාණ ශිල්පියෙකි. 'පාසල් ජීවිතයෙන් පස්සේ මම කෙළින්ම වෙළෙඳ දැන්වීම් ආයතනයක රැකියාවක් ලබාගන්නවා. ඒ 1992 අග භාගයේදීයි. ඊට පස්සෙ ආයතන කිහිපයකම වැඩ කළා. මම මේ වන විටත් වසර තිහකට ආසන්න කාලයක් වෙළෙඳ දැන්වීම් ක්ෂේත්‍රයේ ග්‍රැෆික් නිර්මාණකරුවෙක් විදිහට වැඩ කරනවා. දැන් නම් නිදහස් නිර්මාණකරුවෙක් විදිහට තමයි වැඩ කරන්නේ. ලංකාවේ වෙළෙඳ දැන්වීම් ක්ෂේත්‍රයේ හොඳ තරගකාරීත්වයක් නිර්මාණය වී තිබෙනවා. මම හිතන්නේ හොඳ ශිල්පියෙකුට කිසිම ප්‍රශ්නයක් නැතිව හොඳ ගමනක් යන්න පුළුවන්.' 'මම ග්‍රැෆික් ක්ෂේත්‍රයට ආව මුල් කාලයේදී පරිගණක තාක්ෂණය අවමයි. මම සියලු දේම ඉගෙන ගත්තේ අතින් (manual). ඊට පස්සේ 95 -96 කාලයේදී තමයි ග්‍රැෆික් ක්ෂේත්‍රයට පරිගණක තාක්ෂණය ලැබුණේ. පරිගණකය ආවට පස්සේ වාසි රැසක් ලැබුණා. වේගය වැඩියි, නිර්මාණශීලීත්වය තවත් වැඩි වුණා. මම හිතන්නේ මේ තාක්ෂණයත් සමගම අපිට වාසි රැසක් ලැබුණා. ඉස්සර සාම්පලයක් හැදුවාම ඒක ගැන සේවාදායකයන්ට හරිම අවබෝධයක් යන්නෙ නැහැ. නමුත් දැන් එහෙම නැහැනේ.' ග්‍රැෆික් නිර්මාණකරුවෙකු ලෙස වෙළෙඳ දැන්වීම් ක්ෂේත්‍රයේ නිරත වන ඔහු කාසි නිර්මාණකරණයට පිවිසෙන්නේ මෙලෙසිනි. 'Coin Designer කෙනෙක් විදිහට මුලින්ම වැඩ කරන්න පටන් ගන්නේ 2012දි. ඒක මගේ නිර්මාණ ජීවිතයේ වැදගත්ම සංධිස්ථානයක්. 2012දී වගේ ශ්‍රී ලංකා මහ බැංකුව විසින් පත්තරයක දැන්වීමක් දාල තිබුණා දිස්ත්‍රික්ක විසිපහ වෙනුවෙන් කාසි නිර්මාණය කිරීමට නිර්මාණකරුවන් හොයනවා කියලා. මම ඒකට අයැදුම් කළා. එයාලා ඉල්ලලා තිබුණේ මගේ නිර්මාණයකුත් එක්ක අයදුම්පත්‍රය. ඊට පස්සෙ මම එතැනින් ජයග්‍රහණය කළා. එතැනින් බැංකුව විසින් දාහත් දෙනෙක් තෝරාගෙන තිබුණා. ඒ දාහත් දෙනා අතරෙත් තරගයක් තිබුණා බැංකුව ඇතුළෙ. එතැනින් තුන්දෙනෙක් තෝරාගෙන ඒ තුන්දෙනා අතරිනුත් එක්කෙනෙක් තෝරාගන්න තරගයක් තිබුණා. අන්තිමට මම ඒ හැමතැනින්ම ජයග්‍රහණය කළා. මම තමයි ඒ කාසි විසිපහ නිර්මාණය කළේ.' ලංකාව පුරාම සංසරණය වන කාසියක් නිර්මාණය කිරීමට ලැබීම කෙතරම් භාග්‍යයක්ද? එය සාමාන්‍ය මූර්ති ශිල්පියෙකු හෝ චිත්‍ර ශිල්පියෙකුට, රටක් ලෝකයක් හඳුනන නිර්මාණ ශිල්පියෙකුටද නොලැබෙන අවස්ථාවකි. ෆ්‍රිස්වි මහතා කාසි නිර්මාණ ශිල්පියෙකු වීමද ඔහුගේ ජීවිතය වෙනස් කළ හැරවුම් ලක්ෂ්‍යකි. 'ඇත්තටම කාසි නිර්මාණය කරන්න ලැබුණු එක මගේ ජීවිතයේ විශාල සංධිස්ථානයක්. ඔය දිස්ත්‍රික්ක විසිපහ නියෝජනය කරමින් හදපු දහයේ කාසි විසිපහ සැමරුම් කාසි විදිහට වගේම මුදල් ගනුදෙනු සඳහා සංසරණය කරන්නට තමයි හැදුවේ. හැබැයි මුලින්ම සීමිත ප්‍රමාණයක් තමයි හැදුවේ. නමුත් ඒක ඇත්තටම මුල් කාලයේදී ගනුදෙනු සඳහා සංසරණය වුණේ නැහැ. සමහරවිට ඔබට මතකත් ඇති ඒ කාලෙදි ඔය කාසි විසිපහ බාල, මහලු කියලා භේදයක් නැතිව බොහෝදෙනා එකතු කරන්න පටන් ගත්තා. ඉතින් ඊට පස්සේ ඊළඟ වතාවේදී මහ බැංකුව ඒ කාසි සාමාන්‍ය කාසි ලෙස නිකුත් කළා. මොකද නැත්නම් ඒ කාසි හැමදාම ගෙවල් ඇතුළෙ එකතුවෙලා තිබෙන නිසා. ඒ වගේම ඔය කාසි විසිපහේ ලොකු විශේෂත්වයක් තිබෙනවා. ඒ කාසිවල සිතුවම් සියල්ලම නිර්මාණය කළේ පැන්සලක් හෝ පෑනක් භාවිත කරන්නේ නැතිවයි. ඒ සිතුවම් සියල්ලම සම්පූර්ණයෙන්ම හැදුවේ පරිගණකය භාවිතයෙන්.' කාසි සමග ඔබ අප සියලුදෙනා දෛනික ජීවිතයේදී නිරන්තරයෙන් ගනුදෙනු කරයි. නමුත් ඔබ කෙදිනෙක හෝ කාසියක් නිර්මාණය වන්නේ කෙලෙසද කියා සෙවීමට සිහි වී තිබෙනවාද? 'කාසි නිර්මාණ තාක්ෂණයට කියන්නේ %ටන්කාකරණය^ කියලයි. ඒ කියන්නේ කාසියේ සාම්පලය කාසි නිෂ්පාදනයට ගන්නා ලෝහයේ අච්චුවක් විදිහට සටහන් වෙන්නේ. කාසියක් නිෂ්පාදනය වන්නේ ස්ථර (layer)ක් උඩ. කාසි නිර්මාණ ශිල්පියෙක් විදිහට අපි ඒක ඔළුවෙ තියාගෙන තමයි අපි වැඩ කරන්න ඕනේ. උඩම ස්ථරය තමයි වළල්ල (Rim). ඒ වළල්ලෙන් තමයි කාසියේ මැද තිබෙන සිතුවම හෝ රාජ්‍ය ලාංඡනය හෝ ආරක්ෂා වෙන්නෙ. ඊට පස්සෙ තිබෙන ස්ථර තුනේ අපි නිර්මාණය කරන්න ඕනෙ. කාසි නිෂ්පාදනයට ලෝහ වර්ග රැසක් භාවිත කරනවා.' ලංකාවේ කාසියක් නිර්මාණය වුවත්, එය නිෂ්පාදනය කරනු ලබන්නේ විදෙස් රටවලය. නමුත් ෆ්‍රිස්වි මහතා පවසන්නේ ලංකාවේ සිටින දක්ෂ මූර්ති ශිල්පීන් සමග ලංකාව තුළ මෙම කාසි නිෂ්පාදනය කිරීමේ හැකියාවක්ද පවතින බවයි. 'මම දන්න විදිහට ලංකාවේ ඉන්න දක්ෂ චිත්‍ර ශිල්පීන් සහ මූර්ති ශිල්පීන් කිහිපදෙනෙක් තමයි කාසි නිර්මාණකරණයෙහි යෙදෙන්නේ. මේ කාසිවල නිර්මාණය හැදුවට පස්සෙ කාසි සැකසීම සිදුවන්නේ පිටරට. ලංකාව ඇතුළෙ කාසි නිෂ්පාදනය සිදුවන්නේ නැහැ. එකවරක් මට පේරාදෙණිය විශ්වවිද්‍යාලයේ චිත්‍රකරණය පිළිබඳ ආචාර්යවරයෙක් සමග කතා කරන්නට ලැබුණා. අපි කතා කළේ ලංකාව ඇතුළෙ කාසි නිෂ්පාදනය කරන්න පුළුවන් ආයතනයක් තිබුණා නම් දක්ෂ මූර්ති ශිල්පීන්ට ඒක කොතරම් දෙයක්ද කියලා. මොකද ලංකාවේ දක්ෂ මූර්ති ශිල්පීන් ඉන්නවා. ඔවුන්ට රට තුළ ඔවුන්ගේ දක්ෂතාවයන් පෙන්වන්න අවස්ථාවක් ලැබෙන්නේ ඉතා කලාතුරකින්. ඒ වගේ දෙයක් ලංකාවේ පටන් ගත්තොත් පිටරට කාසිත් මෙහෙ නිෂ්පාදනය කරලා අපි විශාල ලාභයක් ලබන්නත් පුළුවන්.' කාසියක් නිර්මාණය කිරීම අතිශය ආරක්ෂාකාරී මෙන්ම රහස්‍ය කටයුත්තකි. විශේෂයෙන් කාසියක් වෙළෙඳ පොළට නිකුත් වීමට පෙර ඒ පිළිබඳව යම් හෝඩුවාවක් පිටත සමාජයට ගියහොත් එය ප්‍රයෝජනයට ගන්නා පිරිස්ද සමාජය තුළ සිටින බැවිනි. 'කාසිය නිර්මාණය කරද්දි මහ බැංකුවෙන් පූර්ණ ආරක්ෂාවක් දෙනවා. ඒක මහ බැංකු නිලධාරීන් සහ ශිල්පීන් අතර විශ්වාසයකින් සිදුවන්නේ. විද්‍යුත් ලිපින හරහා තමයි නිර්මාණ හැම එකක්ම ඉහළ නිලධාරීන් වෙත ගෙන යන්නේ. ඒ නිර්මාණ මහ බැංකුවේ විද්‍යුත් ලිපිනවලට හැර වෙනත් කිසිම විද්‍යුත් ලිපිනයකට යවන්න බැහැ. ඒ වගේම ඒ කාසි වෙළෙඳ පොළට නිකුත් කරනතුරු ඒ කාසි ගැන කිසිම දෙයක් සමාජ මාධ්‍යයක හෝ බාහිර සමාජයේ කිසිම තැනක වැරදීමකින් හෝ කියන්න බැහැ. ඒ විශ්වාසය මත තමයි අපි කාසි නිර්මාණය කරන්නේ.' ෆ්‍රිස්වි මහතා මෙලෙස ග්‍රැෆික් නිර්මාණකරුවෙකු හෝ කාසි නිර්මාණකරුවෙකු වන්නේ ඔහු තුළ තිබෙන චිත්‍ර මූර්ති පිළිබඳව ඇති හැකියාව සහ දැනුම මතයි. ඔහු කුඩා කාලයේ සිටම චිත්‍රකරණයට විශාලා ආශාවක් දැක්වූ පුද්ගලයෙකි. ඔහුගේ කුඩා කාලය පිළිබඳව පැවසුවේ මෙලෙසයි. 'මගේ තාත්තා ඉස්ලාමය අදහන පුද්ගලයෙක්. මගේ අම්මා බෞද්ධ. ඒ නිසා මම පොඩි කාලේ ඉඳලම සමාජයේ පෙනී හිටියේ මුස්ලිම් දරුවෙක් විදිහටයි. පොඩි කාලෙ ඉඳලා මම පල්ලියට වගේම පන්සලටත් යනවා. පොඩි කාලෙ ඉඳලා චිත්‍ර අඳින්නත් දක්ෂයි. මම පාසල් ගියේ මොරටුව ශාන්ත සෙබස්තියන් විද්‍යාලයට. මම පාසල් මට්ටමේ තරගවලිනුත්, දිස්ත්‍රික්ක මට්ටමින්, සමස්ත ලංකා මට්ටමිනුත් ජයග්‍රහණ ලබලා තිබෙනවා. ඒ නිසා පාසල් අධ්‍යාපනය ඉවර වෙනකල්ම මම පාසලේ කැපී පෙනෙන චරිතයක් වුණා. මම පොඩි කාලෙ ඉඳලම ආසයි පන්සලේ විහාර ගේ ඇතුළෙ තිබෙන චිත්‍ර මූර්තිවලට. මොකද පල්ලියේ ඒ වගේ චිත්‍ර නැහැනේ. පාසලේදීත් මම බුද්ධ ධර්මය විශයක් විදිහට තෝරා ගන්නවා. මම බුද්ධ ධර්මය ගැන හදාරන්න අපේ ගමේ පන්සලේ දහම් පාසලටත් ගියා. දහම් පාසලේ තරගවලිනුත් මම ජයග්‍රහණය කරනවා. මම හිතන්නේ ඕක තමයි මම මූර්ති ශිල්පියෙක් වෙන්න බලපෑවේ. මට හොඳට සිංහල කතා කරන්නත් පුළුවන්. මොකද මම හැදුණේ සිංහල, දමිළ, ක්‍රිස්තියානි යාළුවො එක්ක. පොඩි කාලෙ ඉඳලම එයාලගෙන් මටවත්, මගෙන් එයාලටවත් කිසිම වෙනසක්, හිරිහැරයක් හෝ වෙනස්කමක් දැණුනෙ නැහැ. අපි ඔක්කොම එකටමයි හිටියෙ. ඉතින් මම සේවය කරපු තැන්වලදී වුණත් මට එහෙම වෙනසක් දැනිල නැහැ.' යම් ආයතනයක විශේෂ සැමරුමක් වෙනුවෙන් කාසියක් එළිදැක්වීම ආයතනයේ කීර්තිනාමයට මෙන්ම එම අවස්ථාවටද විශේෂ ආලෝකයක් වනු ඇත. නමුත් එලෙස සැමරුමක් වෙනුවෙන් කාසියක් නිර්මාණය කිරීමට අවශ්‍ය වූ විට ඒ සඳහා විශේෂ අවසරයක්ද ලබාගත යුතුය. 'යම් ආයතනයකට එවැනි සමරු කාසියක් නිර්මාණය කරන්න අවශ්‍ය නම් ඒ අවසරය ලබාගන්නත් ඕන මහ බැංකුවෙන්. ඒ වගේ කාසියක් මම නිර්මාණය කළා විශාකා විද්‍යාලයේ 100 වන සංවත්සරය වෙනුවෙන්. ඒ කාසිය නිෂ්පාදනය කරන්නට භාවිත කළේ සිල්වර් සහ රත්රන් කියන ලෝහයන්. ඒ අවස්ථාව මට ලැබෙන්නෙත් මහ බැංකුව හරහා.'   ", "URL": "https://www.ada.lk/0/0/0-374325", "Category": "Opinion", "Parent URL": null}