{"Source": "Ada News", "Timestamp": "28 01 2021", "Headline": "දකුණේ කොවිඩ් ආසාදිත රෝගින් 2458 දක්වා ඉහළට", "News Content": "දකුණු පළාතෙන්  ඊයේ (27) දින  නව කොවිඩ් ආසාදිත රෝගින් 39 දෙනෙකු වාර්තාවිමත් සමග දකුණු පළාතේ කොවිඩ් ආසාදිත රෝගින්ගේ සංඛ්‍යාව 2458 දක්වා ඉහල ගොස් ඇති බැව් කොවිඩ් මෙහෙයුම් සම්බන්ධිකරණ කාර්යාලයේ සම්බන්ධිකරණ නිලධාරි චාමර මහගමගේ මහතා පවසයි. ගාල්ල දිස්ත්‍රික්කයෙන් ඊයේ (27) දින නව කොවිඩ් ආසාදිත රෝගින්10  දෙනෙකු වාර්තා වි ඇති අතර ඒ සමග ගාල්ල දිස්ත්‍රික්කයේ කොවිඩ් ආසාදිත රෝගින්ගේ සංඛ්‍යාව 1307 දක්වා වැඩිවි ඇත. ඊයේ  දිනය තුල බෝපේ පොද්දල සෞඛ්‍ය වෛද්‍ය නිලධාරි කොට්ඨාශයෙන් රෝගින් 01 හබරාදුව සෞඛ්‍ය වෛද්‍ය නිලධාරි කොට්ඨාශයෙන්04 දෙනෙකු කරන්දෙණිය 02 නෙකු නාගොඩින් 02නෙකු  තවලමින් 01 අයෙකු වාර්තා වි ඇත. මාතර දිස්ත්‍රික්කයෙන් ඊයේ (27) දිනය වනවිට නව කොවිඩ් ආසාදිත රෝගින් 18‍ දෙනකු වාර්තා වි ඇත. කඹුරුපිටිය සෞඛ්‍ය වෛද්‍ය නිලධාරි කොට්ඨාශයෙන් රෝගින් 04 දෙනෙකු, මාලිම්බඩින් 02 නෙකු, මාතර නගරසභා බල ප්‍රදේශයෙන් 07 දෙනෙකු, මොරකින් 05 දෙනෙකු වාර්තා වි ඇත. ඒ අනුව මාතර දිස්ත්‍රික්කයෙන් මේ වනවිට කොවිඩ් ආසාදිත රෝගින් 888 දෙනෙකු වාර්තා වි ඇත. හම්බන්තොට දිස්ත්‍රික්කයෙන් ඊයේ දිනය තුල වාර්තා වි ඇති නව කොවිඩි ආසාදිත රෝගින්ගේ සංඛ්‍යාව  11 දෙනෙකු වන අතර 03 දෛනකු අම්බලන්තොට සෞඛ්‍ය වෛද්‍ය නිලධාරි කොට්ඨාශයෙන් වාර්තා වි ඇති අතර 08 දෙනෙකු හම්බන්තොටින් වාර්තා වි ඇත. හම්බන්තොට දිස්ත්‍රික්කයෙන් වාර්තා වි ඇති කොවිඩ් ආසාදිත රෝගින්ගේ සංඛ්‍යාව 260 දෙනෙකි. දකුණු පළාතේ කොවිඩ් ආසාදිත රෝගින් 1407  දෙනෙකු සුවය ලබා නිවෙස්වලට ගොස් ඇත. ගාල්ල දිස්ත්‍රික්කයේ  778 දෙනෙකු සුවය ලබා ඇති අතර මාතර දිස්ත්‍රික්කයේ සුවය ලබා ඇති රෝගින් සංඛ්‍යාව485කි හම්බන්තොට දිස්ත්‍රික්කයේ  කොවිඩ් ආසාදිත රෝගින් 144 දෙනෙකු සුවය ලබා ඇත. දකුණු පළාතේ පවුල් 2691කට අයත්  පුද්ගලයින් 7465 දෙනෙකු නිවෙස්වල  ස්වයං නිරෝධායනය වෙමින් සිටිති. ගාල්ල දිස්ත්‍රික්කයේ  පුද්ගලයින් 1253කට අයත් පුද්ගලයින්2953 දෙනෙකු නිරෝධායනය වෙමින් සිටින අතර මාතර දිස්ත්‍රික්කයේ පුද්ගලයින් 980කට අයත් පවුල්3593 දෙනෙකු නිරෝධායනය වෙමින් සිටිති. හම්බන්කොට දිස්ත්‍රික්කයේ පවුල් 458කට අයත් පුද්ගලයින් 914 දෙනෙකු නිරෝධායනය වෙමින්  සිටිති. දකුණු පළාත තුල මේ දක්වා කාලය තුලදි  පුද්ගලයින් 86281 දෙනෙකු පි.සි.ආර් පරික්ෂණයට ලක්කොට ඇත. ගාල්ල දිස්ත්‍රික්කයේ පි.සි ආර් පරික්ෂණ කළ පුද්ගලයින් සංක්‍යාව40165 දෙනෙකි. මාතර දිස්ත්‍රික්කයේ එය 26534කි. හම්බන්තොට දිස්ත්‍රික්කයේ 19852 දෙනෙකු පි.සි.ආර් පරික්ෂණවලට ලක්කොට ඇත  ", "URL": "https://www.ada.lk/0/0/0-374391", "Category": "Latest News", "Parent URL": null}