{"Source": "Ada News", "Timestamp": "30 01 2021", "Headline": "නව නීති ක්‍රියාත්මක වීමේදී පැරණි චක්‍රලේඛවලින් පවරා ඇති නඩු ඉවත් කරන්න", "News Content": "නව නීති ක්‍රියාත්මක කිරීමත් සමග පැරණි චක්‍රලේඛවලින් පවරා ඇති නඩු ඉවත් කර ගන්න  ගම සමග පිළිසඳරේදී” හඳුනාගත්, ගැටළු නිරාකරණය කළ ඔප්පු 17,000 කට ජනපති අත්සන් තබයි .... ග්‍රාමීය ගැටළු විසඳීමේ දී මහජන නියෝජිතයින්, රාජ්‍ය නිලධාරීන් සහ ජනතාවඑක්ව වැඩ  කළයුතුයි ... ඉංග්‍රීසි ගුරු හිඟය පියවීම පාසල් පදනම් කර ගනිමින් ... දශක හතක ජනතා සිහින සැබෑ කරමින් කුඹුක්කන් ඔය ව්‍යාපෘතිය ඇරඹේ ...    පාරම්පරිකව කෘෂිකර්මාන්තය සඳහා උපයෝගී කර ගත්  ඉඩම්වල අඛණ්ඩව වගා කිරීමට ගොවීන්ට අවස්ථාව සලසන නව නීති රීති ක්‍රියාත්මක කිරීමත් සමග පැරණි චක්‍රලේඛ යටතේ  පවරා ඇති නඩු ඉල්ලා අස් කර ගන්නැයි ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා  නිලධාරීන්ට උපදෙස් දෙයි. ගම සමග පිළිසඳර” වැඩසටහනේ දී ජනතාවගෙන් නිරන්තරයෙන් ලද ඉල්ලීම සැලකිල්ලට ගනිමින් වනජීවි, වන සංරක්ෂණ, පරිසර, ඉඩම් ඇතුළු සියලු දෙපාර්තමේන්තු හා ආයතනවලට ජනතා යහපතට ඉවහල්වන අයුරින් නව නීති සැකසීමට පියවර ගන්නා ලෙස ජනාධිපතිවරයා උපදෙස් දී තිබේ. පවතින ගැටළු නිරාකරණය කරමින් නව නීති කඩිනමින් සැකසේ. වසර ගණනාවක් තිස්සේ රාජ්‍ය ආයතන සමග නඩු කියමින් පීඩාවට පත්ව සිටින ජනතාවට සහන සලසනු පිණිස මේ තීරණයට එළැඹිණ. ගැටළු නිරාකරණය කොට අවසන් වරට සැකසූ ඔප්පු 17,000කට තමා ඊයේ වන විට අත්සන් තබා ඇතැයි රාජපක්ෂ මහතා පවසයි. අද (30) පෙරවරුවේ මොණරාගල දිස්ත්‍රික්කයේ තණමල්විල, අලුත්වැව ග්‍රාම නිලධාරී කොට්ඨාසයේ, කුකුල්කටුව වැව ඉස්මත්තේ පැවති “ගම සමග පිළිසඳර” අට වැනි වැඩසටහනට සහභාගීවෙමින් ජනාධිපතිතුමා මේ බව සඳහන් කළේය. 2020 සැප්තැම්බර් 25 වන දින බදුල්ල දිස්ත්‍රීක්කයෙන් “ගම සමග පිළිසඳර” වැඩසටහන ආරම්භ විය. මාතලේ, රත්නපුරය, අනුරාධපුරය, අම්පාර, පොළොන්නරුව සහ කළුතර දිස්ත්‍රික්ක ආවරණය වන පරිදි පසුගිය වැඩසටහන් සංවිධාන කෙරිණ. මෙතෙක් නිසි අවධානයට ලක් නොවූ නගරයෙන් බැහැර දුෂ්කර ගම්මානවල ජනතාව හමුවී, ඔවුන්ගේ ගැටළු විමසා ඒ මොහොතේම නිලධාරීන්ගේ අවධානය යොමු කර විසඳුම් දීම ජනාධිපතිවරයාගේ අරමුණයි. විසඳීමට කල්ගතවන ගැටළු පසුව ආමන්ත්‍රණය කරනු පිණිස සටහන් කර ගනු ලැබේ. ගමේ ජනතාව අතරට පැමිණ ඔවුන්ගේ ප්‍රශ්න විමසා ඔවුන්ගේම යෝජනා තුළින් පිළියම් සෙවීම ගම සමග පිළිසඳර වැඩසටහනේ අපේක්ෂාවයි.   ග්‍රාමීය ගැටළු විසඳීමේ දී ජනතාවගේ අදහස් සහ යෝජනාවන්ට ප්‍රමුඛතාව ලැබේ. ඒ වෙනුවෙන් මහජන නියෝජිතයින්, රාජ්‍ය නිලධාරීන් සහ ග්‍රාමීය ජනතාව එක්ව ගම කළමනාකරණය කිරීමේ අවශ්‍යතාව ජනාධිපතිවරයා අවධාරණය කළේය. දිවයිනේ පාසල් රැසක ඉංග්‍රීසි ගුරු හිඟය පවතින බව අනාවරණය වී තිබේ. ඊට පිළියම් ලෙස අදාළ පාසල්වලට ඉංග්‍රීසි ගුරුවරුන් බඳවා ගැනීමේ ක්‍රමවේදය කඩිනමින් ක්‍රියාවට නංවන්නැයි ජනාධිපතිතුමා අධ්‍යාපන ලේකම්වරයාට උපදෙස් දුන්නේය. තණමල්විල කලාප අධ්‍යාපන කාර්යාලය ඉදි කිරීමට අවශ්‍ය ප්‍රතිපාදන සම්පාදනය කිරීමේ වගකීම  ඌව පළාත් ආණ්ඩුකාර ඒ.ජේ.එම්. මුසාම්මිල් මහතා වෙත පවරනු ලැබීය. සෙවණගල, ඔක්කම්පිටිය, හම්බෙගමුව සහ කොටවෙහෙර මංකඩ විද්‍යාල ජාතික පාසල් ලෙස සංවර්ධනය කිරීමටත්, අලුත්වැව සහ අවට ගම්මානවල ආබාධ සහිත සිසුන් සඳහා නිසි පහසුකම් සහිත අධ්‍යාපන මධ්‍යස්ථානයක්  ස්ථාපනය කිරීමටත් තීරණය කෙරිණ. දිස්ත්‍රීක්කයේ සියලු පාසල්වල ක්‍රීඩාපිටි සංවර්ධනය කිරීමට ජනාධිපතිවරයා විසින් බලධාරීන්ට උපදෙස් දෙනු ලැබිණ. දිස්ත්‍රීක්කයේ සියලු පාසල්වල ගුරු හිඟය පියවීමටත්, ක්‍රීඩාපිටි සහ යටිතල පහසුකම් සංවර්ධනයටත් කඩිනම් පියවර ගන්නැයි ජනාධිපතිවරයා බලධාරීන්ට උපදෙස් දුන්නේය.  ", "URL": "https://www.ada.lk/0/0/0-374477", "Category": "Latest News", "Parent URL": null}