{"Source": "Ada News", "Timestamp": "5 02 2021", "Headline": "දකුණු ආසියාවේ දිගම වාරි උමග ඉදිකිරීම් ජනපති අතින් ඇරඹේ", "News Content": "කිලෝ මීටර් 28කින් යුත් දකුණු ආසියාවේ දිගම  “වාරි උමගේ” ඉදිකිරීම් අද (05) පෙරවරුවේ අනුරාධපුර, පලුගස්වැව දී ජනාධිපති ගෝඨාභය රාජපක්ෂ  අතින් ආරම්භ කෙරිණ. වැව් පන්දහසක් ප්‍රතිසංස්කරණය කිරීමේ “වාරි සෞභාග්‍යයා” වැඩසටහනට සමගාමීව ක්‍රියාත්මක උතුරු මැද පළාත් මහ ඇළ ව්‍යාපෘතියේ ප්‍රථම අදියර යටතේ උමග ඉදි කෙරේ.  මහවැලි සංවර්ධන ව්‍යාපාරයේ 06 වැනි සහ අවසන් සැලැස්ම ලෙස උතුරු මැද පළාත් මහ ඇල ව්‍යාපෘතිය ක්‍රියාවට නැංවේ. මොරගහකන්ද සහ කළුගඟ ජලාශවල සිට රජරටට ජලය ගෙන යාම ව්‍යාපෘතියේ අරමුණයි. එය පරිසර හිතකාමී සංවර්ධන වැඩසටහනක් ලෙස සැලසුම් කර ඇත. මොරගහකන්ද සහ කළු ගඟ ජලාශවල අතිරික්ත ජලය කි.මි 65ක ඇල මාර්ගයක් ඔස්සේ යකල්ල දක්වා ගෙන යනු ලැබේ. ඇල මාර්ගය සැකසීමේ දී අභය භූමි 03ක් පසුකර යාමට සිදු වේ. එහිදී පරිසරයට සහ වන සතුන්ට වන හානිය වළකනු  පිණිස වාරි උමග ඉදි කෙරේ. ඇලහැර කෝඳුරුවැවෙන් ආරම්භ වන උමග පලුගස්වැව මහමීගස්වැවෙන් අවසන් වෙයි. වසර 06කින් නිම කිරීමට සැලසුම් කර තිබූ උතුරු මැද පළාත් මහ ඇල ව්‍යාපෘතිය වසර 04 කදී එනම් 2025  වන විට අවසන් කිරීමට ජනාධිපතිතුමා උපදෙස් දී තිබේ. ශ්‍රි ලංකා රජයේ සහ ආසියානු සංවර්ධන බැංකුවේ මූල්‍ය ආධාර මත ක්‍රියාත්මක ව්‍යාපෘතියේ උමං මාර්ගය සඳහා  වැය කෙරෙන මුදල අමරිකානු ඩොලර් මිලියන 244කි. උතුරු මැද, උතුර සහ නැගෙනහිර පළාත්වල ජනතාවගේ දරිද්‍රතාවට සහ වකුගඩු රෝගයට ජල ගැටළුව ප්‍රබල සාධකයක් වී තිබේ. ව්‍යාපෘතිය අවසන් වීමෙන් පසු උතුරු මැද පළාතේ ප්‍රාදේශීය ලේකම් කොට්ඨාස 13ක පවුල් 25,000කට ප්‍රතිලාභ සැලසේ. කුඩා වැව් 1200කට ජලය සැපයීමෙන් හෙක්ටයාර 43,000ක් යල මහ දෙකන්නයේ අස්වැද්දීමට අපේක්ෂිතය. “වාරි සෞභාග්‍යයා” උතුරු මැද පළාත් මහ ඇල වාරි උමගේ ඉදිකිරීම් සමාරම්භක උත්සවය අනුරාධපුර, මහමීගස්වැව සංවිධාන කර තිබිණ. අද පෙරවරුවේ යෙදුණු සුබ මොහොතින්  මහා සංඝරත්නයේ සෙත් පිරිත් සජ්ජායනා මධ්‍යයේ සමරු ඵලකය නිරාවණය කර මංගල පස් පිඩැල්ල කැපීම ජනාධිපතිතුමා අතින් සිදු විය. පෙර රජ දරුවන් මග ගනිමින් අහසින් වැටෙන සහ මුහුදුට ගලායන ජල කඳ කෙත් බිම් අස්වැද්දීමට යොදා ගැනීම වත්මන් රජයේ අරමුණ බව වාරි මාර්ග අමාත්‍ය චමල් රාජපක්ෂ මහතා උත්සව සභාව අමතමින්  පැවසීය. “සෞභාග්‍යයේ දැක්ම” යථාර්ථයක් වෙමින් රජ රටට මෙතෙක් සිහිනයක් වී තිබූ පානීය හා වගා ජලය උතුරු මැද පළාත් මහ ඇළ ඔස්සේ ලැබීමෙන් ජන ජිවිතය පණ ගැන්වෙන බව මහවැලි කලාප ආශ්‍රිත ඇල වේලි හා ජනාවාස, පොදු යටිතල පහසුකම් සංවර්ධන රාජ්‍ය අමාත්‍ය සිරිපාල ගමලත් මහතා පැවසීය.  ", "URL": "https://www.ada.lk/0/0/0-374709", "Category": "Latest News", "Parent URL": null}