{"Source": "Ada News", "Timestamp": "8 02 2021", "Headline": "දිවිය අර්ථවත් කර ගන්නට හිරු දෙවිඳු වන්දනාව", "News Content": "ලෝකයේ මිනිසා ඇතුළු සියලුම ජීවින් මෙන්ම සොබාදහමද රඳා පවතින්නේ, සූර්යයා නිසා බවට ඈත අතීතයේ සිටම අපගේ මුතුන්මිත්තන් හොඳින් අවබෝධ කර ගෙන සිටියහ. එනිසාම සූර්යයාට කෘතගුණ සලකන්නට ඔවුන් පුරුදුව සිටි අතර, සූර්ය ශක්තිය මගින් බොහෝ දෑ කළ හැකි බවටත් ඔවුන් තුළ විශ්වාසය පැවතුණි. සූර්යය වන්දනාව සිදු කරමින් මිනිසාට ළඟා කරගත හැකි දේ පිළිබඳ මෙම ලිපියෙන් ගෙන ඒමට අප බලාපොරොත්තු වුණෙමු. එමෙන්ම ලෝකය පුරා විසිරුණු විවිධාකාර ජන කොටස් ඔවුනොවුන්ට ආවේණික වූ නාමයන් බොහෝමයක් භාවිත කළද ඒ අතරින් %රා^ යන නාමය විදේශික පැරැණ්නන් අතර විශේෂ ප්‍රමුඛස්ථානයක් ලබා ගනියි. සුර්යයා විදේශ ජන කොටස්වලද වන්දනාමානයට ලක් වුවද අප හෙළ ලක් මාතාවගේ සුජාත දරුවන් වූ අපගේ මුතුන් මිත්තන් සුර්යය වංශිකයන් වශයෙන් සූර්යයා සමගින් දැඩි සම්බන්ධතාවක් පැවති අතර, සුර්යය වන්දනාව සඳහා දෙවොල් ඉදි කරමින් කටයුතු කළ බවද පතපොතේ සඳහන් වේ. එමෙන්ම උස් කඳු මුදුන් ආශ්‍රිත දෙවොල් තනා සූර්ය වන්දනාව කළ හෙළ මුතුන් මිත්තන් ශ්‍රී ලංකාවේ මධ්‍ය ලක්‍ෂ්‍ය වූ මාතලේ නාලන්දා ගෙඩිගෙය, සමන්ත කූට පර්වතය (වර්තමානයේදී ශ්‍රීපාදය), දෙවුන්දර, ත්‍රිකුණාමලය, සීගිරිය, කූරගල වැනි ස්ථාන ප්‍රමුඛස්ථානයක් ලබා ගනියි. දෛනිකව දොවොල්වලට යාමට නොහැකි වූ ජනයා කුරුල්ලන් කැදලිවලින් පිටව යාමට මත්තෙන් අවදි වී සවසට කුරුල්ලන් කැදලිවලට පැමිණි පසු නින්දට යාමට පුරුදුව සිටි අතර දවසේ විවිධ කාර්යයන් ආරම්භ කරන සෑම විටම සූර්යය දෙවිඳු දෙස බලා මහත් වූ භක්තියෙන් වැඳුම් පිදුම් කිරීමට පුරුදුව සිටියහ. නිරෝගී සම්පන්නව අධ්‍යාත්මික ගුණයෙන් උසස් තත්ත්වයක සිටි පැරැණ්නන් ඒ කායික හා මානසික සුවය අත් විඳිමින් අභිමානවත් ලෙස ජීවත් විය. එහෙත් එලෙස ජීවත් වීමට ප්‍රාණය ලබාදුන් සූර්ය දෙවිඳු උදෙසා කෘතගුණ සැලකීමට වර්තමානයේදී අප උත්සාහ නොදැරීම කනගාටුවට කරුණකි. සූර්ය වන්දනාව ලංකාව තුළ ආරම්භ කළ කාලවකවානුවක් නිසි ලෙස දැක්විය නොහැකි අතර, මහා සම්මත රජුගේ පාලන කාලයේ සිට සූර්යය වන්දනාව තිබූ බවට එතුමාගේ අගනුවර වූ (මනු + ආ + ආරම) හෙවත් මන්නාරම් ප්‍රදේශයේදී සූර්යා මීන රාශියෙන් මේෂ රාශියට සංක්‍රමණය වන බක් මාසය උත්කර්ෂවත්ව සැමරූ බවට පුරාණ ග්‍රන්ථ සාක්‍ෂි දරයි. ඊට පෙර සූර්ය වන්දනාව පිළිබඳ සාක්‍ෂියක් නොමැති වුවද මහා සම්මත රජු අංගං පොර සටන් ශිල්පයේ කෙළ පැමිණියෙකු බව පුරාන ග්‍රන්ථවල සඳහන් වන බැවින් අංගං පොර සටන් ශිල්පය සූර්ය වන්දනාව සමග බැඳී පවතින අතර, එය ගසට පොත්ත මෙනි. එනිසාම සූර්යය වන්දනාව ඊට පෙර සිටම පැවතිය බවට යම් නිගමනයකට එළඹිය හැකිය. ඉන්පසු සූර්යය වන්දනාව පිළිබඳ බොහෝ තොරතුරු සඳහන් වන්නේ, පුලතිසි ඉසිවරයා, විශ්‍රවමුණි, කාලනේම් සහ ඉසිවරු, මුණිවරු, ශ්‍රී රාවණ මහා රජුගේ කාලයේ හෙළ දීපය පුරාවටම යක්‍ෂ සහ රාක්‍ෂ ගෝත්‍රයන් අතර සූර්යය වන්දනාව වඩාත් ප්‍රචලිතව තිබූ බවටත් දසබල ඥානයන් පරිපූරණ වූ රාවණ රජතුමන් දෛනිකව සූර්යය වන්දනාවට විශේෂ අවධානයක් යොමු කළ බවට හෙළයේ බිහි වූ ග්‍රන්ථ පරිශීලනය කිරීමේදී තොරතුරු අනාවරණය වේ. එමෙන්ම රාවණ රජතුමා විසින් හිරු දෙවිඳු උදෙසා ශිව තාණ්ඩව නිර්මාණය කර ඇති බවටද වැඩිදුරටත් එම ග්‍රන්ථවල සඳහන් වේ. (ශිව හෙවත් ඊශ්වර දෙවි කෙනෙකු මිස සූර්යයා නොවේ. ශිව යනු සූර්යයා හඳුන්වන අන්වර්ථ නාමයකි. මෙලෙසින් සංවර්ධනය වූ සූර්යය නමස්කාර ක්‍රමවේදයන් හෙළය පුරාවට විසිරුණු ගුරුකුලවලට මෙන්ම අනෙකුත් ජනයා අතරද විශේෂ තැනක් හිමි කර ගෙන තිබූ බවත්, අධිරාජ්‍යවාදීන් හෙළය ආක්‍රමණය කරන තුරාවට ජනයා අතර ප්‍රචලිතව පැවතිණි. අධිරාජ්‍යවාදීන්ට දිගින් දිගටම දරුණු මාරාන්තික ප්‍රහාරයන් එල්ල වීම නිසා හෙළ ජනතාව මෙතරම් ශක්තිමත් වන්නේ, සූර්යය නමස්කාරය සහ අංගං පොර බලපාන බවට තේරුම්ගත් ඔවුන් එවැනි කටයුතු තහනම් කරමින් නීති පනවා උපක්‍රමශීලීව එය ජනයාගෙන් ඉවත් කළහ. සූර්යයා වන්දනා කිරීමෙන් අධ්‍යාත්මික ශක්තිය දියුණු කරන්නට මෙන්ම මිනිස් ශරීරයේ හිසකේ සිට දෙපතුලේ නියපොතු දක්වා හට ගන්නා කායික මෙන්ම මානසික රෝගාබාධ මෙන්ම නිදන්ගත රෝග සඳහාද දිව්‍යමය ඔසුවක් ලෙස සූර්ය නමස්කාරය භාවිත කළ හැකිය. ආයු බලය වර්ධනය කර ගැනීමට මහත් පිටිවහලක් වන අතර, පිත, තරබාරු බව, ධාරණ ශක්තිය අඩු වීම, ඇදුම, කොන්දේ වේදනා, ආහාර ජීර්ණ පද්ධතිය ආශ්‍රිත රෝගාබාධ, රුධිර පීඩනය, මානසික ආතතිය, ස්නායු රෝග, ගර්භාෂ රෝග, වකුගඩු රෝග, දියවැඩියාව ඇතුළු ශරීර පංචස්කන්දයේ ඇති වන්නා වූ බොහෝ රෝග කාරක තත්ත්වයන් සමනය කර ගැනීමට හැකියාව ඇති බවත්, වර්තමානයේදී විද්‍යාත්මක පර්යේෂණ මගින්ද තහවුරු කර ගෙන ඇත. සූර්යය වන්දනාවක් සිදු කිරීම උදෙසා ක්‍රමවේදයන් අනුව වේලාවන්, දිනයන් සහ කාලය වෙනස් වන අතර මානසිකව දැහැන්ගත සූර්යය වන්දනාව සිදු කිරීම හිරු නැගෙන මොහොතේ උස්  තැනිතලා බිමක සූර්යයා දෙස බලා දැහැන් ගතව සූර්ය වන්දනාව සිදු කිරීම තුළින් උසස් ප්‍රතිඵල ළඟා කරගෙන අධ්‍යාත්මිකව මනස දියුණු කරන්නට ශරීරයේ එක් එක් ශක්තීන් අවධි කරන්නටත් හැකියාව උදා වේ. එමෙන්ම කායිකව සූර්ය වන්දනාව සිදු කිරීම උදෙසා අංගං පොර වැනි සටන් ශිල්ප සහා භාවිත වූ කායික සමබරතාව පාලනය කිරීමේ ක්‍රමවේදයන් හෙළයන්ගෙන් සොරාගෙන විවිධ දෑ එකතු කරගෙන සිය අභිමතය පරිදි විවිධ යෝග ක්‍රම නිර්මාණය කර ගැනීමට කාලයෙන් කාලයට විවිධ පුද්ගලයන් කටයුතු කර ඇත. එහිදී සූර්යයා නමස්කාර ආසන 12ක් හඳුන්වාදී ඇත. වර්තමානයේ වඩාත් වැඩියෙන් භාවිත වන්නේ, මෙම ක්‍රමවේදයන්ය. තවද මන්ත්‍ර ශ්‍රාස්ත්‍රය පදනම් කර ගෙන සූර්යයා වන්දනා මන්ත්‍ර භාවිත කළ බවත් සඳහන් වේ. මහා මන්ත්‍ර කෘතියේ ඇති හිරු උදාවන කල්හි 21 වරක් සූර්යයා දෙස බලා සූර්යයා වන්දනා කිරීමට මෙම නමස්කාරය භාවිත කර ඇත. ඕං හර හර සර්වතාලී සුරු නිපුවේදන අෂ්ට ගුරු භාරනි උං උං උරනි ඕං ඕං කාල විං විං වින ධාරණි යං යං යක්‍ෂණි ඕං ඕං උප්පප්පු ධාරණි ඉං ඉං ඉර දැපනේ ඉර සිටු භද්‍රකාල අම්මේ සූර්යය නමස්කාර කර ඉර සිටු ඉහත සඳහන් ආකාරයට දෛනිකව සූර්යය වන්දනාව කිරීමෙන් නවග්‍රහයන්ගෙන් ඇති වන්නා වූ සියලු දෝෂ අන්ධකාරයන් දුරු කර ගැනීමට හැකිය. ඒ නිසා ඔබ උපන් ජන්ම නැකතට අදාළ වෘක්‍ෂය හඳුනාගෙන ඔබ නිවසේ නැගෙනහිර දිශාවේ අඩි 22කට නුදුරින් රෝපණය කර උදේ සවස සාත්තු කර කොළ ස්පර්ශ කරමින් සහ ගසත් සමග කථිකා කරන්න. එවිට එම වෘක්‍ෂයේ පත්‍රවල රවුමක් ආකාරයේ කුඩා සිදුරු ඇති වේ (රවුම් ආකාරයට පතයේ තැනින් තැන දිරා යනු ඇත). සාමාන්‍යයෙන් පොළවට මුල් අල්ලා ගත් ගසක සති දෙකක් පමණ කාලයකදී මෙම ක්‍රියාවලිය සිදි වීමට පටන් ගනී. එමෙන්ම ශාකය ඔබේ ජීවිතයේ දුෂ්කරතා මග හරවා ගැනීමට මහඟු පිටිවහළක් වනු ඇත. එමෙන්ම අප බුදුන් වහන්සේ දේශණා කරන ලද ධර්මයේද මෝර පිරිත යනුවෙන් සඳහන් කර ඇත්තේ, බෝධි සත්ත්වයෝ මොනර කුලයක ඉපිද වසර 800ක් ආයු බල ලැබීමට සූර්යය වන්දනාව පිටිවහලක් වුණ බවය. එම මෝර පිරිත පහත දැක් වේ. උදේ - උදේත’යං චක්ඛුමා ඒකරාජා හරිස්සවණ්ණෝ පඨවිප්පභාසෝ තං තං නමස්සාමි හරිස්සවණ්ණං පඨවිප්පභාසං තයජ්ජ ගුත්තා විහරේමු දිවසං‍ මේ හිරු උදා වන විට - ඇස් ඇති එකම රජු ලෙස පතුරුවා රන්වන් රැස් - මහ පොළොව බබුළුවන්නේ මහ පොළොව බබුළුවන - හිරු මඩල නුඹ වදින්නෙමි මම නුඹ විසින් සුරකින අපි - මෙ දවස වසමු සුව සේ   සවස - අපේත’යං චක්ඛුමා ඒකරාජා හරිස්සවණ්ණෝ පඨවිප්පභාසෝ තං තං නමස්සාමි හරිස්සවණ්ණං පඨවිප්පභාසං තයජ්ජ ගුත්තා විහරේමු රත්තිං පතුරුවා රන්වන් රැස - බබුළුවා මේ පොළොවද ඇස් ඇති එකම රජු ලෙස - හිරු මඬල බැස යන විට මහ පොළොව බබුළුවන - හිරු මඬල නුඹ වඳින්නෙමි මම නුඹ විසින් සුරකින අපි - මේ රැය ද වසමු සුව සේ ඉහත මෝර පිරිත භාවිතයෙන්ද ඔබට නිරෝගීව කායික මානසික සුවය විඳීමට මෙන්ම බොහෝ දුෂ්කරතා මග හරවා ගැනීමට මහෝපකාරී වේ. එසේම දෛනිකව සූර්යය වන්දනාවන් සිදු කිරීම වඩාත් හොඳ ප්‍රතිඵල අත්පත් කර දෙන අතර, උදෑසන හිරු උදාවීමත් සමගින් පිරිසුදු ජලය පමණක් පානය කිරීම ඉතා යහපත්ය. හිරු බැස යන කල්හිද සූර්යා වන්දනා කිරීමට හැකියාව ඇති අතර ඉරිදා දිනයන්හිදීද සූර්යා වන්දනාව කිරීම ඉතා ශුභය. සූර්යය වන්දනාව කිරීමට නුසුදුසු දවසක් නොමැති අතර, හැකි නම් දිනපතම සිදු කිරීමට ද පුළුවන. මිනිසා මෙන්ම සතා සිවුපාවාද සූර්යාගේ මෙම කිරණ ශක්තියෙන් ඔවුන්ගේ පැවැත්ම උදෙසා සහ නිරෝගීතාවට සම්බන්ධ කර ගන්නා බව ඔබ කොතෙකුත් අසා දැක ඇත. සිවුපා, දෙපා, බහුපා සත්ත්වයන් උදෑසන කාලයේ හිරු රශ්මිය හොඳින් පතිත වන ස්ථානවල සිටීම දුර්ලභ නොවේ. ඒ තුළින් සතා සිවුපාවාද සූර්යයාගේ කිරණ ශක්තිය හා සම්බන්ධ බව සනාථ වේ. එසේම දරුවන්ගේ ධාරණ ශක්තිය හා බුද්ධි වර්ධනය උදෙසා සූර්යය වන්දනාව වඩාත් සුදුසු වන අතර, සහ නිරෝගී සම්පන්න පැහැපත් රුවක් ලබන්නට මෙන්ම නම්‍යශීලී සිරුරක් නිර්මාණය කර ගැනීමටද උපකාරී වනු ඇත. එමෙන්ම හිස සහ ඇස්වල නිතර දෝෂයන් ඇති වන පුද්ගලයන් හට තමන් උපන් ජන්ම පත්‍රයේ සූර්යාගේ තැන්පත් වීම තුළ ඇති සුභ අසුභ බව සහ බල දුබලතාවන් හඳුනාගෙන එහිදී යම් රාශියක සූර්යයාගේ පිහිටීම නීචව හෝ සතුරුව ස්ථානවල සිටී නම්, ඉහත දැක් වූ සූර්ය නමස්කාර ක්‍රමවේදය භාවිත කිරීමෙන් සුවපත් කර ගැනීමට හැකි බවට අප කරන ලද බොහෝ පර්යේෂණ මගින් සනාථ කර ගෙන ඇත. එම නිසාම ජෝතීර්වේදියෙකුගේ සහාය ඇතිව සූර්යයාගේ සුභ අසුභ තත්ත්වයන් පරීක්‍ෂා කර ගෙන සූර්යය වන්දනාව සිදු කරන ලෙසත්, මේෂ ලග්න හිමියන් සූර්යය වන්දනාව සඳහා ජෝතීර්වේදියෙකුගේ සහාය ලබාගැනීම අනිවාර්යය. එසේ නොකොට මේෂ ලග්න හිමියන් සූර්යය වන්දනාව සිදු කිරීම විටෙක අහිතකර ප්‍රතිඵල ගෙන දෙන්නටද හැකිය. උපදෙස් - කළුතර, පයාගල ශ්‍රී රාවණ ජෝතිර්වේද සේවාවේ ජෝතීර්වේදී කුමාර වෙත්තමුණි මහතා.  ", "URL": "https://www.ada.lk/0/0/0-374795", "Category": "Opinion", "Parent URL": null}