{"Source": "Ada News", "Timestamp": "12 02 2021", "Headline": "මට ආණ්ඩුව සමග ඩීල් එකක් නැහැ, මඩ ගහන්නේ සමාජ මාධ්‍යයේ ඉන්න මානසික ලෙඩ්ඩු", "News Content": "සමගි ජනබලවේගයේ ජාතික සංවිධායක, පාර්ලිමේන්තු මන්ත්‍රී තිස්ස අත්තනායක මහතා ආණ්ඩුව සමග ඇති ඩීල් එකක් ඇති බවට සමාජ මාධ්‍යයේ විශාල කතාබහක් මතුව තිබේ. ඒ සම්බන්ධව හා වත්මන් දේශපාලන තත්ත්වය පිළිබඳව එතුමාණන් සමග කළ සංවාද සටහනකි මේ. වත්මන් දේශපාලන වාතාවරණය සම්බන්ධව ඔබේ අදහස? මේ දිනවල රටේ තත්ත්වය හැම පැත්තකින්ම බිඳවැටිලා. විශේෂයෙන්ම ජනතා අපේක්ෂාවන් බිඳවැටිලා. රටේ ආර්ථිකය පහළට වැටිලා. ඒ එක්කම මිනිස්සුන්ගේ ආදායම් මාර්ග වලට තර්ජනයක් වෙලා. ඒ අතරතුරම ඉතාම බරපතළ තත්ත්වය තමයි රටේ මේ අවිනිශ්චිත තත්ත්වය. එයට හේතුව කෝවිඩි 19 වසංගතයත් එක්ක රට වැටිලා තියෙන තත්ත්වය. මේ නිසා රටේ සමස්ත ක්‍රියාදාමයම ඇණහිටලා තියෙනවා. ඒත් එක්කම පරිපාලනයේ යම් ආකාරයේ කඩාවැටීමක් දක්නට තියෙනවා. මෙය රටකට හොඳ නැහැ වගේම ශ්‍රී ලංකාව වගේ මැදි මට්ටමේ ආදායම් ඇති රටවලට ප්‍රබල තර්ජනයක්.  කොළඹ වරායේ නැගෙනහිර පර්යන්ත ගැටලුව ඔබ දකින්නේ කොයි ආකාරයෙන්ද? කොළඹ වරායේ නැගෙනහිර ජැටිය කියලා කියන්නේ රන් ආකරයක්. විශේෂයෙන් අපිට තියෙන වැදගත්කම තමයි දකුණු ආසියාතික මුහුදු කලාපය තුළ අපේ වරායේ ඇති වැදගත්කම. ඒකට හේතු ගණනාවක් තියෙනවා. නාවික ගමනාන්තවල එක ස්ථානයක් හැටියට ලංකාව අපේ පිහිටීම අනුව පත්වෙලා තියෙනවා. ඒ වගේම අද ලෝකයේ පාවිචිචි කරන විශාල නැව් ගැඹුරු මුහුදේ වරායකට එන්න පුළුවන් නම් ඒ කොළඹ වරායේ නැගෙහිර පර්යන්තයයි කියලා පැහැදිලියි. එතකොට මේ අවස්ථාවේ නැගෙහිර ජැටිය ආයෝජනය සඳහා නැත්නම් කළමනාකාරීත්වය සඳහා ඉන්දියාවේ අදානි සමාගමට පවරන්න රජය උත්සාහයක් දැරුවා. ලංකාවේ කිසිම ජාතික දේපලක් බදු දීමක් හෝ විකිණීමක් හෝ වෙනත් දෙයකට බාහිර පාර්ශ්වයකට ලබා දෙන්නෙ නෑ කියලා ආණ්ඩුව ප්‍රතිඥාවක් ලබාදීල තියෙනවා. ඒ නිසා මොනම ආකාරයේ හෝ ඒවැනි ක්‍රියාවක් සිදුකරනවා නම් අපි සම්පූර්ණයෙන් විරුද්ධත්වය පළකරනවා. දැන් නැගෙහිර පර්යන්තය වෙනුවට බටහිර පර්යන්තය ඉන්දියාවට ලබාදෙන බවට මත පළවෙනවා නේද? නැගෙනහිර පර්යන්තය වෙනුවට බටහිර පර්යන්තය ලබාදෙන්නට ක්‍රියා කරනවා කියලා ආණ්ඩුව උත්සාහ කරන්නේ නැගෙනහිර පර්යන්තය වෙනුවෙන් මතුවෙලා තියෙන විරෝධය වළක්වා ගන්න කියන සැකය අපිට තියෙනවා. මොකද මේ වෙනකොට එය ආණ්ඩු විරෝධී රැල්ලක් බවට මතුවෙමින් තියෙන්නේ. පැහැදිලිව කියන්න ඕන බටහිර ජැටිය හෝ වරාය අධිකාරිය සතුව තිබෙන දේපළක් බාහිර පාර්ශ්වයන් වෙත පවරන්න ක්‍රියා කරන එක සම්පූර්ණයෙන් වැරදියි කියන එක මේ විරෝධතාවයත් එක්ක පෙනුණා. ඒ නිසා ආණ්ඩුව ඉතා පැහැදිලි ප්‍රකාශයක් කරන්න ඕන කිසිදු ජාතික දේපළක් බදු දීම හෝ විකිණීම නැත්නම් කළමනාකාරීත්වය පවරන්නේ නැහැ කියලා. මොකද මේක කරන්න හයිය වරාය කාර්ය මණ්ඩල වලට තියෙනවා. ඒක අපි පිළිගන්න ඕන. විශේෂයෙන්ම වරාය කියන්නේ රටක ආර්ථික මර්මස්ථානයක්. එය රැක ගැනීම ආණ්ඩුවක යුතුකමක්. නමුත් යහපාලන රජය සමයේ හම්බන්තොට වරාය විදේශීය ආයතනයකට බදු දීමක් සිදුකළා නේද? සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශයේ තියෙනවා ජාතික සම්පත් සුරකිනවා පමණක් නෙමෙයි, යහපාලන සමයේ ජාතික සම්පත් විකිණීමක් කර ඇත්නම් එය නැවත අත්පත් කර ගැනීමට ක්‍රියා කරනවා කියලා පැහැදිලිව සඳහන් වෙනවා. ඒ නිසා යහපාලනය වැරදි කළා නම් මේ ආණ්ඩුවට තියෙන්නේ එය නිවැරදි කිරීමයි. යහපාලනය කළත් මේ ආණ්ඩුව කළත් වැරදි දෙයක් නම් වැරදියි. රජය කෝවිඩි දෙවන රැල්ලේ ව්‍යාප්තිය පාලනය සම්බන්ධව ඔබ දකින්නේ කොයි ආකාරයෙන්ද? කෝවිඩි 19 පළමු රැල්ල යම් ආකාරයකින් පාලනය කරන්න ලැබීම ගැන අපි උදම් ඇනුවා. අවාසනාවට වගේ කෝවිඩි 19  රැල්ලේ දෙවැන්න ඇතිවුණේ ආණ්ඩුවේ නොසැලකිල්ල නිසා කියලා පැහැදිලිව කියන්න ඕන. ඒකට හේතුවක් තියෙනවා. කෝවිඩි පළමු රැල්ල ඇතිවීමට පෙරාතුව සමගි බලවේගයේ නායක සජිත් ප්‍රේමදාස මහතා මෙය රටට ඇතිවීම වළක්වා ගැනීම සඳහා උපාය මාර්ග දෙකක් යෝජනා කළා. ඒ තමයි අපේ ගුවන්තොටුපළ සහ වරාය වසා දමා මෙය පාලනය කරන්න කීවම ආණ්ඩුවේ අය උසුළු විසළු කළා. අද මොකද වෙලා තියෙන්නේ. ඒ දේ එදා කළා නම් කෝවිඩි වලින් අපේ රට සම්පූර්ණයෙන් ආරක්ෂා වෙන්න තිබුණා. නමුත් එය කළේ නැහැ. ආණ්ඩුව තවමත් කියන්නේ මෙය සමාජගත වෙලා නැහැ කියලා. නමුත් ලංකාවේ දිස්ත්‍රික්ක 25 හැමතැනම ව්‍යාප්ත වෙලා තියෙනවා. දැන් මෙය පාලනය කර ගැනීම ලෙහෙසි පහසු නැහැ. මහජනතාවගේ සහයෝගය මෙයට අවශ්‍යයි. නමුත් ආණ්ඩුව ක්‍රියා කළයුතු ආකාරය පිළිබඳව දැනටමත් ප්‍රමාද වැඩියි. රන්ජන් රාමනායක මහතාට ලැබුණු සිරදඬුවම සම්බන්ධව ඔබ පක්ෂය දරන්නේ කවර මතයක්ද? එතුමාට ශ්‍රේෂ්ඨාධිකරණයෙන් ලබාදුන් තීන්දුව සම්බන්ධව අපිට ප්‍රශ්න ගණනාවක් තියෙනවා. එහි පළමු කාරණය තමයි ලංකාවේ නීතියේ කොහේවත් නැහැ අධිකරණයට අපහස කිරීම සිදුවුණොත් එවැනි අවස්ථාවක ලබාදෙන දඬුවම කුමක්ද කියලා. ඒ නිසා ශ්‍රේෂ්ඨාධිකරණයට අවකාශය ලැබිලා තියෙනවා තමන් කැමති අභිමත තීන්දුවක් ගන්න. හැබැයි ලෝකයේ අධිකරණයට අපහාස කිරීමේ චෝදනාව සම්බන්ධව ක්‍රියාකරලා තියෙන ආකාරය සම්බන්ධව ආදර්ශයන් ගොඩක් තියෙනවා. විශේෂයෙන් අපේ අසල්වැසි රට වෙන ඉන්දියාවේ අධිකරණයට අපහාස කිරීම් පිළිබඳව දුන්නු දඬුවම්, ඒ නඩු විභාග කළ ආකාරය, ඒවා පිළිබඳව නීති පොතේ සඳහන් සීමාවල් තියෙනවා. ලංකාවේ එහෙම දේවල් නැති නිසා ශ්‍රේෂ්ඨාධිකරණය අභිමතය පාවිචිචි කරලා ඔවුන් එවැනි අර්ථ නිරූපණයක් ලබාදෙමින් රන්ජන් රාමනායක මහතාට වසර 4ක සිරදඬුවමක් නියම කරලා තියෙනවා. අප විශ්වාස කරන්නේ මෙම දඬුවම ප්‍රමාණයට වඩා වැඩියි කියලයි. ඔහුව නිදහස් කර ගැනීම සඳහා කුමන ක්‍රියාමාර්ගයක්ද පක්ෂයක් විදියට ගැනීමට නියමිතව තිබෙන්නේ? අප රන්ජන් රාමනායක මහතා වෙනුවෙන් ගත හැකි ක්‍රියාමාර්ග කිහිපයක් පිළිබඳව අවධානය යොමු කරලා තියෙනවා. පළවෙනි දේ තමයි එතුමාගේ දඬුවම පිළිබඳව අභියාචනාවක් කරන්න පුළුවන්ද කියලා ජ්‍යෙෂ්ඨ නීතිඥ කණ්ඩායමක් දැන් පරික්ෂා කරගෙන යනවා. ඔවුන්ගේ උපදෙස් අනුව අපි කොහොමද ඒකට ප්‍රවේශ වෙන්නේ කියන කාරණය ඉදිරි සති දෙක තුන ඇතුළත බලාගන්න පුළුවන් වේවි. දෙවැනි කාරණය තමයි රන්ජන් මහතාට පාර්ලිමේන්තු එන්න අවසරයක් තියෙනවාද කියලා ඔහුගේ මන්ත්‍රී ධුරය අහෝසි වීමක් වෙනවද නැද්ද කියලා තර්කයක් තියෙනවා. මේ පිළිබඳවත් සජිත් ප්‍රේමදාස මැතිතුමා පාර්ලිමේන්තුවේදී කාරණා ගණනාවක් පෙන්වලා දුන්නා. කථානායකවරයාගේ මේ සම්බන්ධ තීන්දුව පෙබරවාරි 9 වෙනිදා බොහෝ විට ලබාදෙයි කියලා අපි විශ්වාස කරනවා. තුන්වෙනුව අපි බලන්නේ රන්ජන් මහතාට යම් ආකාරයේ ජනාධිපති සමාවක් ලබාදිය හැකිද කියලා අවධානය යොමු කරන්නයි. මේ කාරණා සමග තමයි අපිට වැඩ කරන්න වෙලා තියෙන්නේ. එක්සත් ජාතික පක්ෂයේ අර්බුදය සම්බන්ධව ඔබේ අදහස? එජාපය නම් දැන් කනත්තට තල්ලුවෙලා හමාරයි. අපි හිතුවා පහුගිය පාර්ලිමේන්තු මැතිවරණයේදී එජාපය යම් පාඩමක් ඉගෙන ගත්තා කියලා. මොකද හේතුව වසර ගණාවක් තිස්සේ එජාප නායකත්වයට එරෙහිව අර්බුදයක් තිබුණා. නව නායකයෙක්, නව ප්‍රතිපත්තියක් පිළිබඳව පාක්ෂිකයන් කතා කරන්න පටන් ගත්තා. නමුත් මම දුටුවෙ නැහැ එජාපය තුළ ප්‍රතිඵලදායී වෙනස් ඇතිවෙනවා. එය සිදුනොවුණ නිසා 2019 වර්ෂයේ පෙබරවාරි මාසයේ එජාපයේ වෙන් වීමක් වුණා. ඒ කියන්නේ සජිත් ප්‍රේමදාස මහතා සමගි ජනබලවේගය බිහි කළා. පසුව සමගි ජනබලවේගය පාර්ලිමේන්තු මැතිවරණයට එක්ව තරග කරන ලෙස එජාපයෙන් ඉල්ලා සිටියත්, එය ප්‍රතික්ෂේප කිරීම නිසා අන්ත පරාජයක් ලැබුවා. එජාපය බිංදුවට වැටුණා. නමුත් මෙය මම 2015 දැක්කා. එජාපයට යන්න වෙන්නේ කනත්තට, තවත් ඉන්න බැහැ කනත්ත ළඟින් මම බැහැලා යනවා කියලා එදා ප්‍රසිද්ධ ප්‍රකාශයක් කළා. එදා මට හිනා වුණා. අපහාස කළා. වසර 5කට පස්සේ මම කිව්ව කතාව ඔප්පු වෙලා තියෙනවා. මම හිතනවා මේ යන ගමන් මග දිහා බැලුවම එජාපයට බලයට ඒමට ඉඩක් නැහැ. අපි නැවත නැවත ආරාධනා කරන්නේ සමගි ජනබලවේගය සමග එකතු වෙන්න කියලා. එහෙම නැත්නම් සමගි බලවේගය සමග සන්ධානගතව ක්‍රියා කරන්න. මේ විකල්ප දෙක හැර වෙන විකල්පයක් නැහැ. අප පක්ෂය එජාපයේ බිම් මට්ටමේ ක්‍රියාකාරීන් අප පක්ෂයට එකතුකර ගැනීමේ වැඩපිළිවෙළ දැන් ආරම්භකොට තිබෙනවා. සමගි බලවේගයේ නව ජාතික සංවිධායකවරයා විදියට ඔබේ වගකීම පිළිබඳවත් මතක් කළෝතින්? සමගි ජනබලවේගයේ නව ව්‍යවස්ථා කෙටුම්පතක් සකස් කළා. ඒ ව්‍යවස්ථා කෙටුම්පතට අනුව අප පක්ෂයේ කෘත්‍යාධිකාරී මණ්ඩලය හා ජාතික විධායක සභාව රැස්වෙලා නව ව්‍යවස්ථාව සකස්කරලා අවසන් කළා. එහිදී නව ව්‍යවස්ථාවට අප නව නිලධාරීන් පත්කරලා තියෙනවා. එහිදී මාව ජාතික සංවිධායකවරයා ලෙස පත්කෙරුණා. ජාතික සංවිධායකවරයා හැටියට මට පැවරිලා තියෙන මූලික වගකීම තමයි සමගි ජනබලවේගය බිම් මටිටමින් සංවිධානය කිරීමේ වැඩපිළිවෙළ සකස් කිරීම. ඒ වෙනුවෙන් ඡන්දපොළ මට්ටමින් සමගි ජනබලවේගය හරහා සම්බන්ධීකරණයක් ඇතිකිරීම, එය ක්‍රියාත්මක කිරීමට යාන්ත්‍රණයක් ගොඩනැගීම, ඒ වගේම භික්ෂූන් වහන්සේලා ඇතුළු මහා සංඝරත්නය ඒකරාශී කිරීම හා සම්බන්ධීකරණය කිරීම විදේශ ශාඛා ජාලය ඇරඹීම වැනි කාරණා ගණනාවක් ඇතුළත් කරලා තියෙනවා. ඊට අමතරව පහළ මට්ටමේ ජනතාවගේ අදහස් පක්ෂයේ යාන්ත්‍රණයට සම්බන්ධ කිරීමේ වගකීමත් මට පැවරිලා තියෙනවා. 2024 ජනාධිපතිවරණය ඉලක්ක කරලා ජයග්‍රහණය වෙනුවෙන් පහළ මට්ටමින් ක්‍රියාකාරීන් යාන්ත්‍රණයක් සකස් කිරීමත් මම භාරගෙන තිබෙනවා. ජායාරූප සහ සටහන - මහේෂ් මලවරආරච්චි  ", "URL": "https://www.ada.lk/0/0/0-374951", "Category": "Opinion", "Parent URL": null}