{"Source": "Ada News", "Timestamp": "14 02 2021", "Headline": "කොවිඩ් එන්නත් ලබාදුන් රටවලින් චීනයට ප්‍රශංසා", "News Content": "තම රටවලට කොවිඩ්-19 එන්නත් ලබාදීම හෝ පරිත්‍යාග කිරීම පිළිබඳව සිම්බාබ්වේ, චිලී, බොලිවියාව සහ හංගේරියාව යන රටවල නායකයන් චීනයට සිය කෘතඥතාව පළ කර තිබේ. සිම්බාබ්වේ ජනාධිපති එමර්සන් මනාන්ගග්වා කියා සිටියේ මෙම පරිත්‍යාගය සිම්බාබ්වේ සහ චීනයේ ජනතාව අතර දීර්ඝ කාලීන සම්බන්ධතාවට සාක්ෂියක් බවයි. එදා යටත් විජිත පාලනයට එරෙහි සටනේදී චීනය සිම්බාබ්වේට ආධාර සැපයූ අයුරින්ම, දෙරට අතර සුහදතාව තවදුරටත් පවතින බව ඔහු කියා සිටියේය. චීනය විසින් පරිත්‍යාග කරන ලද එන්නත් මාත්‍රාව 200,000ක් සඳුදා සිම්බාබ්වේ වෙත ලැබෙනු ඇත. මේ අතර චීනයේ සීනොවැක් විසින් සංවර්ධනය කරන ලද කොරෝනාවැක් එන්නතෙහි පළමු මාත්‍රාව චිලී ජනාධිපති සෙබස්තියන් පිනෙරාද ඇතුළු එරට වැඩිහිටියන් වෙත ලබාදීම ආරම්භ කෙරිණි. ඒ අනුව මහජනතාවට විශ්වාසදායක පණිවිඩයක් යැවීමට ජනාධිපතිවරයා අවස්ථාව ලබා ගනිමින් කියා සිටියේ, \"මෙම එන්නත ආරක්ෂිතයි, එය ඵලදායීයි. සියලු චිලී වැසියන්ට එන්නත ලබාදීමට අප විශාල උත්සාහයක් ගන්නවා\" යනුවෙනි. එමෙන්ම, බොලීවියාවේ ජනාධිපති මූලස්ථානයේදී සීනොෆාම් එන්නත සැපයීම සඳහා බොලිවියාව සහ චීනය ගිවිසුමක් අත්සන් කළ අතර, බොලිවියාවේ ජනාධිපති ලුයිස් ආර්ස්, උප ජනාධිපති ඩේවිඩ් චොක්හුවාන්කා සහ බොලීවියාවේ චීනයේ තානාපති හුවාං යෂොං ඊට සහභාගී වූහ. බොලීවියානු රජය, චීන රජය සමග හොඳ සබඳතාවක් නොතිබුනේ නම් එය සිදු නොවනු ඇති බවත්, එන්නත එහි ඉහළ තාක්‍ෂණය නිසා ආරක්ෂිත එකක් බවත් බොලිවියාවේ ජනාධිපති ලුයිස් ආර්ස් පැවසීය. එසේම, චීනයේ කොවිඩ්-19 එන්නත් වලට ස්තූතිවන්ත වන්නට, මැයි මස අග වනවිට සමාන ප්‍රමාණයේ අනෙකුත් යුරෝපීය රටවලට වඩා මිලියන ගණනකට එන්නත් කිරීමට හංගේරියාවට හැකිවනු ඇතැයි හංගේරියානු අගමැති වික්ටර් ඕර්බන් කියා සිටියේය. \"අපි චීන එන්නත භාවිත කිරීම ආරම්භ කිරීම ඉතා ඉක්මනින් සිදුවනු ඇති. පාස්කු ඉරිදා වනවිට මෙතෙක් ලියාපදිංචි වී ඇති සෑම පුද්ගලයෙකුටම එන්නත ලබා දිය හැකියි. අපි හංගේරියාවේ එන්නත් කිරීමේ සැලැස්ම යුරෝපීය තත්ත්වය සමග සංසන්දනය කළහොත්, මැයි මස අග වනවිට සමාන ජනගහනයෙන් යුතු සෙසු යුරෝපීය රටවලට වඩා මිලියන 3.5කට වැඩි පිරිසකට එන්නත් කිරීමට හංගේරියාවට හැකියාව ලැබෙනවා යැයි මා විශ්වාස කරනවා.\" හංගේරියානු අගමැතිවරයා කියා සිටියේය.   ", "URL": "https://www.ada.lk/0/0/0-375001", "Category": "International", "Parent URL": null}