{"Source": "Ada News", "Timestamp": "15 02 2021", "Headline": "2021 අවසන් වන විට ළමා ආරක්ෂක අධිකාරියේ නොවිසිඳී ඇති පැමිණිලි සංඛ්‍යාව 40,668", "News Content": "ජාතික ළමා ආරක්ෂක අධිකාරියේ ප්‍රමුඛතම වගකීමක් වන ජාතික ප්‍රතිපත්තියක් ක්‍රියාත්මක කිරීම කඩිනමින් සිදුකරන ලෙස රජයේ පොදු ව්‍යාපාර පිළිබද කාරක සභාවේ ( කෝප් කමිටුව) සභාපති මහාචාර්ය චරිත හේරත් මහතා පසුගිය 12 වනදින පැවති කෝප් කමිටු රැස්වීමේදී එම අධිකාරිය අයත්වන අධ්‍යාපන අමාත්‍යාංශයේ ලේකම්වරයා ඇතුළු  අදාළ බලධාරීන්ට උපදෙස් ලබා දුන්නේය. ළමා   අපචාර වැළැක්වීම සහ එවැනි අපචාරවලට ගොදුරුවූ ළමුන් ආරක්ෂා කිරීම හා ඔවුන්ට ප්‍රතිකාර කිරීම පිළිබද ජාතික ප්‍රතිපත්තියක් සකස් කිරීම අරමුණු කරගනිමින්  ජාතික ළමා ආරක්ෂා අධිකාරිය 1998 දී පිහිටුවා ඇතත් වසර 21 ක් මුළුල්ලේ ජාතික ප්‍රතිපත්තියක් ක්‍රියාත්මක වීම පමා වී ඇති බව මෙහිදී අනාවරණය විය. මේවන විට සකස්කොට ඇති ජාතික ප්‍රතිපත්තිය සදහා අනුමැතිය ලැබී  ඇති බැවින් එය කඩිනමින් ක්‍රියාත්මක කිරීමේ වැදගත්කම කමිටුව අවධාරණය කරන ලදී. එම අධිකාරියේ 2016 ,2017, 2018 සහ 2019 වසරවලට අදාළ වාර්ෂික වාර්තා කිසිවක් පාර්ලිමේන්තුවට මේවන තෙක් ඉදිරිපත්කර නොමැති බව ද මෙහිදී අනාවරණය විය.මේ පිළිබද සිය දැඩි අප්‍රසාදය පළ කළ කෝප් කමිටු සභාපතිවරයා වහාම මේපිළිබද සොයාබලා අදාළ වාර්ෂික වාර්තා මාස 2ක් ඇතුළත අමාත්‍යාංශය හරහා පාර්ලිමේන්තුවට ලැබීමට සලස්වන ලෙස අධ්‍යාපන අමාත්‍යාංශ  ලේකම්වරයාට සහ රාජ්‍ය අමාත්‍යාංශයේ ලේකම්වරියට  උපදෙස් ලබා දුන්නේය. තවද අධිකාරියට අදාළ දත්ත පද්ධතියක් සකස් කිරීම වෙනුවෙන් 2016, 2017 වසරවලදී  උපදේශිකාවක් සදහා  රු. ලක්ෂ 9ක මුදලක්ද කොළඹ විශ්වවිද්‍යාලයේ පරිගණක අධ්‍යයන අංශය මගින් මෘදුකාංගයක් සංවර්ධනය කිරීමට ප්‍රදානයක් ලෙස ලැබුණු රු.මිලියන 1.2 ක මුදලක්ද වැයකොට ඇතත් ඉන් මේවන විට නිසි ප්‍රයෝජන ලබාගත නොහැකි තත්ත්වයක් උද්ගතව ඇති බවද මෙහිදි හෙළිවිය.මෙවැනි දත්ත පද්ධතියක් සකස් කිරීම වැදගත් වුවද රජයේ මුදල් පරිහරණයේදී නිසි ක්‍රමවේදයක් තිබිය යුතු බැවින් මේ පිළිබදව වහාම අභ්‍යන්තර පරීක්ෂණයක් පවත්වා වාර්තාවක් ලබා දෙන ලෙස  කමිටුව අමාත්‍යාංශ ලේකම්වරයාට උපදෙස් ලබා දුන්නේය. ළමා අපයෝජන වැළැක්වීමේ එක් ක්‍රියාමාර්ගයක් ලෙස පාසැල් සිසුන් ප්‍රවාහන සේවය විධිමත් කිරීම සදහා නෛතික රාමුවක් සකස් කිරීමත් නියාමනයත් හදුනාගෙන තිබුණද එය මේවන තෙක් ඉටුනොවීම පිළිබද කමිටුව සිය අවධානය යොමු කරන ලදී.මේ සදහා අවශ්‍ය ප්‍රමිතීන් සකස් කර ඇති බවත් නියාමනය අධිකාරිය විසින් සිදු කිරීමට සේවක පුරප්පාඩු පිරවීම සදහා කටයුතු කළ යුතු බවත් අධිකාරයේ සභාපතිවරයා මෙහිදී පැවසීය.දැනට අලුතින් පත්වීම් ලද උපාධිධාරීන්ගේ සුදුසුකම් අනුව ඔවුන් සේවයේ යොදවා ගෙන මෙම වැඩපිළිවෙල කඩිනම් කරන ලෙස මෙහිදී කමිටුව උපදෙස් ලබාදෙන ලදී. තවද ළමා අපයෝජන සම්බන්ධ නඩු සදහා ගතවන කාලය දීර්ඝ වීම නිසා බොහෝ අපහසුතාවලට වින්දිතයන්ට මුහුණදීමට සිදුවන බව කමිටුව පෙන්වා දෙන ලදී.අපයෝජනවලට ගොදුරුවූ ළමුන් වැඩිහිටියන් බවට පත්වීමට පෙර එනම් නඩු සදහා ගතවන කාලය අවම කිරීමට ක්‍රමවේදයක් සැකසීමේ වැදගත්කම මෙහිදී අවධාරණය කෙරිණි. ළමා අපයෝජන වැළැක්වීම සදහා පාසල් ළමා ආරක්ෂක කමිටු  3165 ක් පිහිටුවා තිබුණද මේවන විට ක්‍රියාකාරී තත්ත්වයේ පවතින්නේ කමිටු 2392ක් පමණක් බවත් මෙහිදී හෙළිවිය.පාසල් ළමුන් අතර මෙය ජනප්‍රිය කරවීමට වඩාත් ආකර්ෂණීය ප්‍රවේශයකින් නැවත පණ ගැන්විය යුතු බවත් ඒඅනුව ආයතනයේ ක්‍රියාකාරී වැඩපිළිවෙලට මෙය ඇතුළත් කළයුතු බවත් කමිටුව නිර්දේශ කරන ලදී. අධිකාරියේ නීති අංශයේ සේවය කිරීමට දෙදෙනෙක් පමණක් සිටින බැවින් එය ආයතනයේ කටයුතුවලට කිසිසේත්ම ප්‍රමාණවත් නොවන බව මෙහිදී අනාවරණය විය.එබැවින් නීති අංශය වඩාත් ශක්තිමක් කිරීමට අවශ්‍ය පියවර ගන්නා ලෙස රාජ්‍ය අමාත්‍යාංශ ලේකම්වරියට කමිටු සභාපතිවරයා නිර්දේශ කළේය. තවද 2011 -2020 කාලයේ අධිකාරියට  පැමිණිලි 89,405 ක් ලැබී ඇති බවත් 2021.01.31 වන විට ආයතනයේ නොවිසදී ඉදිරියට ගෙනා  පැමිණිලි සංඛ්‍යාව 40,668 ක බවටත් කරුණු හෙළිවිය.පැමිණිලි පිළිබද මෙහෙයවීමේ කටයුතු සිදුකරන නීති බලාත්මක කිරීමේ අංශයෙහි    සේවය කිරීමට ඇත්තේ  එක් පුද්ගලයෙක් පමණක් වීම කනගාටුව කරුණක් බවත් ඒ අනුව අවශ්‍ය පරිදි නීති බලාත්මක කිරීමේ අංශය ශක්තිමත් කොට පැමිණිලි මෙහෙයවීමේ කටයුතු කඩිනම් කරන ලෙස කමිටුව උපදෙස් ලබා දුන්නේය. අතවද  ලංකාව තුළ සියලු ළමා නිවාස නිසි පරිදි නියාමනය කිරීමේ අවශ්‍යතාව පිළිබදවද දීර්ඝ ලෙස සාකච්ඡා විය.ඒ සදහා නව වැඩපිළිවෙලක් සකස් කොට සියලු මූලික දත්ත ලබා ගැනීමට කඩිනමින්  කටයුතු කරන ලෙස අධිකාරියට නිර්දේශ කළේය. ජාතික ළමා ආරක්ෂක අධිකාරිය සතුව පැමිණිලි සම්බන්ධ දත්ත තිබුණත් ළමා අපචාර පිළිබද ජාතික දත්ත පදනමක් නොමැතිවීම පිළිබදවද කමිටුවේ අවධානය යොමුවිය.ළමා අපයෝජන වළක්වා ගැනීමේ ඉදිරි වැඩපිළිවෙල සදහා විධිමත් දත්ත  අත්‍යවශ්‍ය බැවින් වඩාත් විධිමත් දත්ත පද්ධතියක් සකස් කිරීමට පියවර ගන්නා ලෙස කමිටුව දැනුම් දුන්නේය. ආයතනයේ අනුමත තනතුරු සංඛ්‍යාව 548ක් බවත් මින් 206ක් පුරප්පාඩු පවතින පවතින බවත් මෙහිදී අනාවරණය විය.අනුමත තනතුරු සදහා බදවා ගැනීම අමාත්‍යාංශ ලේකම්වරයාගේ අනුමැතියෙන් සිදුකළ හැකි බැවින් ඒ සදහා වහාම පියවර ගන්නා ලෙස කෝප් සභාපතිවරයා බලධාරීන්හට දැනුම් දුන්නේය.අපයෝජනයට ලක්වන දරුවන්ගේ හඬ බවට පත්වන   රටේ අතිශය තීරණාත්මක කාර්යභාරයක් ඉටුකරන ජාතික ළමා ආරක්ෂණ අධිකාරියේ මෙම ගැටලු කඩිනමින් විසදා ආයතනය ශක්තිමත් ආයතනයක් බවට පත් කිරීමේ වැදගත්කම මෙහිදී මහාචාර්ය හේරත් මහතා අවධාරණය කළ අතර නැවත මෙම වසර අගදී කෝප් කමිටුව හමුවට මෙම අධිකාරිය කැදවීමට කටයුතුකරන බවද දැනුම් දුන්නේය.  ", "URL": "https://www.ada.lk/0/0/0-375047", "Category": "Latest News", "Parent URL": null}