{"Source": "Ada News", "Timestamp": "21 02 2021", "Headline": "බැංකුවලට සුහද හදක් නෑ", "News Content": "ව්‍යවසායකයන්ට සහ කර්මාන්තකරුවන්ට ණය ලබාදීමේ දී සහ සබඳතා පවත්වාගෙන යාමේ දී  බැංකු කටයුතු කරන ආකාරය,  ආකල්ප හා මානසිකත්වය මෙරට ආර්ථික දියුණුවට අඩ තබන මට්ටමේ පවතින බවත් එම තත්ත්වය වෙනස් කිරීමේ අභියෝගය ජය ගනිමින් දියුණු ‘ව්‍යවසායකත්ව සංස්කෘතියක්‘ ගොඩනැගීමට කැප වන බව කර්මාන්ත අමාත්‍ය විමල් වීරවංශ මහතා අවධාරණය කළේය. පසුගියදා තංගල්ල ගෝල්ඩන් පර්ල් හෝටලයේ දී පැවැති ‘ ‘දකුණු පළාත් ව්‍යවසායක සම්මාන ප‍්‍රදානෝත්සවය - 2020‘ට ප‍්‍රධාන ආරාධිතයා ලෙස එක්වෙමින් සිය දේශනයේ දී ඒ මහතා මෙසේ අවධාරණය කළේය. “අපට අද හැකිව තිබෙනවා, බැංකු පොලී අනුපාතිකය තනි ඉලක්කමකට ගෙන ඒමට. පැවති යහපාලන ආණ්ඩුව කාලයේ එය ඉලක්කම් දෙකක අගයකයි තිබුණේ. ව්‍යාපාරිකයා බැංකු පොහොසත් කරනවා, බැංකු ව්‍යාපාරිකයාව සූරාකනවා. මුලදී ව්‍යාපාරිකයා බැංකු සොයාගෙන යනවා. ව්‍යාපාරය සාර්ථක වුණාමයි බැංකු, ව්‍යාපාරිකයා හොයාගෙන එන්නේ. එහෙම ඇවිත් ඒ ව්‍යාපාරිකයා මත අනවශ්‍ය ණයක් බලෙන් පටවනවා. ඒක ගෙවා ගන්න බැරි වුණාම අතදෙන බැංකු තිබෙන්නේ අල්පයයි. ‘ සුහද හදක්‘ තියෙනවා කිව්වාට බොහෝ බැංකුවලට හොඳ හිතක් නැහැ. අපේ රටේ ආර්ථිකය ගොඩගන්න නම් මේ බැංකුවල හිතන විදිහ වෙනස් වෙන්න  ඕනේ. ජපානය වැනි රටවල ව්‍යාපාරිකයන්ට ඉතාම අඩු පොලියට ණය දෙනවා.  ව්‍යාපෘති වාර්තාවක් පමණයි එහිදී සලකා බලන්නේ. ව්‍යාපාරිකයා අමාරුවේ වැටුණෙත් උපදෙස් ලබා දීමටත් ඒ බැංකු මැදිහත් වෙනවා. අපේ රටේ බැංකු, ව්‍යාපාරිකයා අමාරුවේ වැටුණොත් ඇපයට තැබූ දේපළ ටික සින්නකර ගන්න විදිහ හිත හිතා ඉන්නවා මිසක් මැදිහත් වන්නේ නැහැ. ඒ මනුස්සයාව නැගිටුවා දිගු ගමනක් යන්න හිතන බැංකු මේ පොළොවේ නැහැ. කොරෝනා වසංගතය හේතුවෙන් 4% පොලියට කාරක ප‍්‍රාග්ධන ණය ලබාදීමට බැංකු සමග පැවති සාකච්ඡුාවලට අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමන් සමග මම ද සහභාගි වුණා. ඒකටත් මේ බැංකු එකඟ කරවා ගත්තේ බොහෝ අමාරුවෙන්. ව්‍යවසායකයන්, කර්මාන්තකරුවන් නොමැති නම් බැංකුවලට පවතින්න බැහැ. බැංකු, ණය දෙන්න කැමති ඉතා ඉහළ ව්‍යාපාරවලට. අවදානමක් අරගෙන කුඩා, කුඩා ව්‍යවසායකයන්ට ණය ලබා දෙන්න එතරම් උනන්දුවක් නැහැ. බැංකුවක් බිලියනයක ණයක් ඉහළ ව්‍යාපාරිකයෙකුට දුන්නොත් යන්න වෙන්නෙ ඔහු පිටුපස පමණයි. ඒ මුදල සිය දෙනෙකුට දුන්නොත් සියදෙනෙක් පිටිපස්සේ යන්න වෙනවා. ඒක ඇගට අමාරු වැඩක්. මෙන්න මේ කියන බැංකුවල අලස මානසිකත්වය අපේ රටේ ආර්ථික දියුණුවට අඩයක් තබා තිබෙනවා. මේ බැංකුවල මූල්‍ය ප‍්‍රතිපත්තිය වෙනස් කරගෙන යෑමත් අපේ ආණ්ඩුවට තිබෙන අභියෝගයක්. මෙවැනි අභියෝග ජයගෙන ඉදිරියට යාමට අපේ ආණ්ඩුව පියවර ගන්නවා. අධ්‍යාපනයේ වෙනස්කම් සිදු කරමින්, මෙවැනි මූල්‍ය ප‍්‍රතිපත්තිවල වෙනස්කම් සිදු කරමින් තමයි අපට දියුණු ‘ව්‍යවසායකත්ව සංස්කෘතියක්‘ ගොඩනැගිය හැක්කේ. ඉන්දියාව කියන්නේ දේශීය ව්‍යවසායකයන් හා කර්මාන්තකරුවන් බලසම්පන්නව ගොඩනැඟු රටක්. ඉන්දියානු සිනමාපටවල අපි දකිනවා, ඉන්දියානු පොලිසිවලින් සහ රජයේ කන්තෝරුවලින් වැඩක් කරගෙන යන විට ‘ජයහේ ඉන්දියා‘ කියා කියනවා. අපේ රටේ මොන රජයේ කන්තෝරුවේ ද එහෙම ‘ජයවේ ශ‍්‍රී ලංකා‘ කියා කියන්නේ. ඉන්දියාවේ සිනමා කර්මාන්තය තමයි ඒ රටේ ආර්ථිකයේ අත්තිවාරම. ඉන්දීය සිනමාපටවලින් මොන දේ විවේචනය කළත් අවසානයේදී ‘භාරතය‘ට වටිනාකම දීලයි එය අවසන් වෙන්නේ. අපේ රටේ සිනමා කෘති අවසන් වෙන්නේ වටිනාකම දීම කෙසේ වෙතත් ලංකාවටත් සමච්චල් කරලයි. ඒ සංස්කෘතික පදනම තමයි ඉන්දියාවේ ව්‍යවසායකයා, ස්වදේශිකයා බලගන්වමින් ඔවුනට ජීවය ලබා දෙන්නේ. එවැනි දේවල් දිහා බලමින් අපි අපේ අඩුපාඩු සකස් කරගත යුතුව තිබෙනවා.  අපට බුදුදහම දායාද කළේ අපේ අසල්වැසි ඉන්දියාව විසිනුයි. අපි සියවස් ගණනාවක් තිස්සේ ඒ දහම ආරක්ෂා කරනවා. ඒ විශිෂ්ටතම දහම තමයි මුලින්ම ලොවට ව්‍යවසායකත්වය ගැන දේශනා කළේ. බුදුරජාණන් වහන්සේ අපට දේශනා කළා ධාර්මිකව උපයා ගන්නා දේ කළමනාකරණය කර ගන්නා ආකාරය. මේ පිළිබඳව හරියට අවබෝධ කර ගතහොත් අපට ‘කළ නොහැක්කක් නොමැත‘ යන විශ්වාසයෙන් ඉදිරියට යාමට හැකියි.”  ", "URL": "https://www.ada.lk/0/0/0-375245", "Category": "Latest News", "Parent URL": null}