{"Source": "Ada News", "Timestamp": "22 02 2021", "Headline": "ලබන වසර වන විට නරකම ආකාරයේ ළමා ශ්‍රමය ශ්‍රී ලංකාවෙන් තුරන් කරන්නට කටයුතු කරනවා", "News Content": "රටක අනාගතය මෙන්ම ලෝකයේ අනාගතය වන්නේද ළමා පරපුරයි. එබැවින් ළමා පරපුර සවිබල ගැන්වීම සියලු කාර්යයන්වල මූලික අරමුණක් වී ඇත. එසේ වුවද මේ වනතුරුත් ළමයින් විවිධ රැකියාවලට යොදවා ගැනීම නතර කිරීමට නොහැකි වී ඇත. ශ්‍රී ලංකාව තුළද තත්ත්වය එසේය. ලෝකයේම ළමා ශ්‍රමිකයන් මිලියන ගණනක් සිටින බැවින් ළමා ශ්‍රමය අවම කර ගැනීමේ අරමුණෙන් මේ වර්ෂය ළමා ශ්‍රමය තුරන් කිරීමේ ජාත්‍යන්තර වර්ෂය ලෙස නම් කිරීමට එක්සත් ජාතීන්ගේ සංවිධාන කටයුතු කර තිබේ. ශ්‍රී ලංකාවේ මෙම වගකීම පැවරී ඇත්තේ කම්කරු දෙපාර්තමේන්තුවට වන අතර, ලංකාවේ ළමා ශ්‍රමය තුරන් කිරීමේ වැඩපිළිවෙළ සම්බන්ධයෙන් කම්කරු කොමසාරිස් ජනරාල් ප්‍රභාත් චන්ද්‍රකීර්ති මහතා සමග අපි සාකච්ඡා කළෙමු. ළමයින් රැකියාවේ යෙදවීම සම්බන්ධයෙන් ලංකාවේ නීතිමය තත්ත්වය පිළිබඳව මුලින්ම කතා කළොත්? 2021 වර්ෂය, ළමා ශ්‍රමය තුරන් කිරීමේ ජාත්‍යන්තර වර්ෂය ලෙස එක්සත් ජාතීන්ගේ සංවිධානය නම්කර තිබෙනවා.  එහි මූලාරම්භයක් ලෙස මේ වසරේ පළමු පාර්ලිමේන්තු සැසියේදීම ළමා ශ්‍රමය සම්බන්ධ පනත් 04ක් සංශෝධනය කිරීමට අපිට හැකියාව ලැබුණා.  මෙතෙක් කාලයක් ලංකාවේ නීතිය අනුව වයස අවුරුදු 14ට වැඩි පුද්ගලයන් රැකියාවේ යොදවන්න පුළුවන්කම තිබුණා. නමුත් 2016 වර්ෂයේදී අනිවාර්ය අධ්‍යාපනය ලැබීමේ වයස අවුරුදු 16 දක්වා වැඩි කළා. නමුත් පනත්වල තිබුණේ වයස අවුරුදු 14න් ඉහළ අය රැකියා සඳහා යොදවාගන්න පුළුවන් කියලා. මේ දෙක අතර නොගැළපීමක් තිබෙන නිසා කම්කරු පනත්වල ළමා ශ්‍රමය සම්බන්ධයෙන් තිබෙන වයස සංශෝධනය කරන්න අපි කටයුතු කළා. ස්ත්‍රීන්, තරුණ අය සහ ළමයි සේවයේ යෙදවීමේ සංශෝධන පනත, අවම වේතන (ඉන්දියානු කම්කරු ) පනත, සාප්පු හා කාර්යාලයීය සේවකයන් පිළිබඳ සේවය සහ වේතනය පිළිබඳ පනත, කර්මාන්ත ශාලා පනත අපි සංශෝධනය කර වයස අවුරුදු 14 සීමාව වෙනස් කරලා අනිවාර්ය රැකියාවක යෙදීමේ අවම වයස අවුරු 16 දක්වා වැඩි කළා. දැන් එය රටේ නීතියක් බවට පත්වී තිබෙනවා. ඒ අනුව කිසිම ආයතනයකට හෝ පුද්ගලයෙකුට වයස අවුරුදු 16ට අඩු ළමයින් රැකියාවේ යොදවාගන්න බැහැ. මේ වයස් ප්‍රමාණය වයස 18 දක්වා වැඩි නොකිරීමට හේතුව කුමක්ද? සාමාන්‍යයෙන් තරුණ පුද්ගලයෙකු ලෙස සලකන්නේ වසය අවුරුදු 18ට වැඩි අය. වයස අවුරුදු 16 කියන්නේ අ.පො.ස සාමාන්‍ය පෙළ විභාගයට මුහුණ දෙන වයස. අ.පො.ස සාමාන්‍ය පෙළ විභාගයෙන් පසුව ඇතැම් ළමුන් වෘත්තීය පුහුණු සඳහා යොමු වෙනවා. වෘත්තීය පුහුණුවලදී ආයතනවල පුහුණු වීමේදී ඇතැම් ආයතනවලින් යම් ගෙවීමක් පවා කරනවා. වයස් සීමාව අවුරුදු 18 දක්වා වැඩි කළොත් එයට බාධාවක් වෙනවා. අපි වයස අවුරුදු 16 සීමාව පැනෙව්වේ ඒ අවස්ථාවන්ට ඉඩ තියලා. ඒ වගේම ජාත්‍යන්තරව ලෝක කම්කරු සංවිධානය ඇතුළු සියලුදෙනා පිළිගන්න වයස් සීමාව වෙන්නේ වයස අවුරුදු 15 සීමාව. ශ්‍රී ලංකාව ඊට වඩා එහාට ගිහින් තිබෙනවා. නමුත් වයස අවුරුදු 16ත් 18ත් අතර ළමයි කිසිම අවස්ථාවක අනතුරුදායක රැකියාවල යොදවාගන්න අවසර නැහැ. අනතුරුදායක රැකියා 50කට ආසන්න ප්‍රමාණයක් අපි දැනට හඳුනාගෙන තිබෙනවා. ඒ වගේම තවත් රැකියා 30ක් අනතුරුදායක රැකියා ලෙස අපි නම් කරන්න තීරණය කරලා තිබෙනවා. ඒ අනුව දරුවන් අනතුරුදායක රැකියා 80ක යෙදවීම තහනම් කරනවා. විශේෂයෙන්ම බෝට්ටුවල සේවයේ යෙදවීම්, පතල් කැණීම් ආදී දේවල් එයට ඇතුළත් වෙනවා. ළමා ශ්‍රමය තුරන් කිරීම සම්බන්ධයෙන් දීර්ඝ කාලයක සිට කතාබහක් තිබෙනවා. මේ පිළිබඳව සංගණයන් පවා සිදුකර තිබෙනවා. වර්තමාන තත්ත්වය පිළිබඳව කතා කළොත්? ලංකාවේ ළමා ශ්‍රමය සම්බන්ධයෙන් අවසන් සංගණනය කර තිබෙන්නේ 2016 වසරේදී. එයට අනුව ලංකාවේ ළමා ශ්‍රමය 1෴ක් පමණ තිබෙනවා කියලා අනාවරණය කරගෙන තිබෙනවා. දකුණු ආසියාතික රටවල් සමග සසදා බැලීමේදී අපි ඉතාම හොඳ මට්ටමක ඉන්නවා. නමුත් සිංගප්පූරුව වැනි රටක ළමයින් සේවයේ යොදවා ගැනීමේ අවම වයස අවුරුදු 12යි. ළමා ශ්‍රමය සම්බන්ධයෙන් සිදුවීම් කිසිවක් ඒ රටේ වාර්තා වෙන්නේ නැහැ. යුනිසෙෆ් සංවිධානයේ දත්ත වාර්තා අනුව ලෝකයේම ළමයි මිලියන ගණනක් ශ්‍රමිකයන් ලෙස කටයුතු කරන බව අනාවරණය කරගෙන තිබෙනවා.  2008 – 2012 කාලසීමාව මුළු ළමා ජනගහනයෙන් 11%ක පමණ (මිලියන 168) ප්‍රමාණයක් කම්කරු සේවයට යොදවාගෙන තිබෙනවා කියලා තොරතුරු තිබෙනවා. ළමා ශ්‍රමිකයන් වැඩි වීම සම්බන්ධයෙන් බලපාන හේතු මොනවාද යන්න හඳුනාගෙන තිබෙනවාද? දෙමව්පියන්ගේ නොසැලකිලිමත්කම, දෙමාපියන් විදෙස්ගත වීමෙන් ළමයින් තනි වීම, ආර්ථික අපහසුතා (දුප්පත්කම),  පාසල් යාමට තිබෙන ඉඩප්‍රස්ථා අහිමි වීම ආදී හේතු ගණනාවක්ම ළමා ශ්‍රමය ස﻿ඳහා බලපානවා. ලංකාවේ මුළු ළමා ජනගහනය 4,571,442ක් වෙනවා.  ලංකාවේ ළමයින්ගෙන් 2%ක් වැනි ප්‍රමාණයක් පාසල් යාමට අකමැති බවත් මේ සමීක්ෂණ මගින් අණාවරණය කරගෙන තිබෙනවා. ඒ අනුව ලංකාවේ ළමයින්ගෙන් පාසල් අධ්‍යාපනය ලබන්නේ 98%ක් පමණයි. ළමා ශ්‍රමිකයන් වැඩි වශයෙන් වාර්තා වී තිබෙන්නේ ගම්පහ, කුරුණෑගල, මොණරාගල කියන දිස්ත්‍රික්කවල.  ඒ වගේම සිදුකළ සමීක්ෂණ අනුව ළමා ශ්‍රමය සඳහා යොමු වී තිබෙන පිරිසගෙන් 59%ක්ම ඒ ස﻿ඳහා යොමුව තිබෙන්නේ පවුලේ ආර්ථික දුෂ්කරතා නිසයි. ළමා ශ්‍රමිකයන් සඳහා යොමු වී ඉන්න අයගෙන් 36%ක්ම අනතුරුදායක රැකියාවල යෙදී ඉන්න බවත් සොයාගෙන තිබෙනවා. මේ නිසා 2022 වන විට නරකම ආකාරයේ ළමා ශ්‍රමය ශ්‍රී ලංකාවෙත් තුරන් කරන බවට අපි ප්‍රතිඥා දී තිබෙනවා. නරකම ආකාරයේ ළමා ශ්‍රමය ලෙස හැඳින්වෙන ළමයින් ගණිකා වෘත්තියේ යොදවා ගැනීම, යාචක කටයුතුවලට යොදවා ගැනීම, මත්ද්‍රව්‍ය වෙළෙඳාමට යොදවා ගැනීම,  ළමයින් අපහරණය කිරීම ආදියයි. ඒ වගේම 2025 වන විට ලංකාවේ ළමා ශ්‍රමය තුරන් කිරීමට ප්‍රතිඥා දී තිබෙනවා. රජයේ ප්‍රතිපත්ති ප්‍රකාශය සහ  එක්සත් ජාතීන්ගේ තිරසර සංවර්ධන ඉලක්ක සමග සම්බන්ධ වෙමින්  ළමා ශ්‍රමය තුරන් කිරීමට අපි කටයුතු කරනවා. එම ඉලක්ක අනුව ළමා ශ්‍රමය සම්බන්ධයෙන් කම්කරු දෙපාර්තමේන්තුවේ ඒ ඒ  වර්ෂයන් ඉලක්ක කරගෙන අපේ වැඩපිළිවෙළ කරගෙන යනවා. එහිදී කම්කරු දෙපාර්තමේන්තුව, ජාතික ළමා ආරක්ෂක අධිකාරිය, පොලීසිය ආදී සියල්ලම එකතුවෙලා මේ සඳහා කටයුතු කරනවා. ළමා ආරක්ෂක අධිකාරිය හඳුන්වා දුන් 1929 කෙටි දුරකථන අංකයට ලැබෙන තොරතුරු හරහා ළමා ශ්‍රමය සම්බන්ධයෙන් ලැබෙන තොරතුරු අපිට ලබාදෙනවා. ඒ වගේම ළමා ආරක්ෂක අධිකාරියේ අධ්‍යක්ෂ මණ්ඩල සාමාජිකයෙක් ලෙස කම්කරු කොමසාරිස් ජනරාල්වරයාත් ඉන්නවා. අපි සියල්ලන්ම නිරන්තරයෙන් සම්බන්ධ වී ළමා ශ්‍රමය තුරන් කිරීමට කටයුතු කරගෙන යනවා. ළමා ශ්‍රමය තුරන් කිරීම සම්බන්ධයෙන් සමාජයේ දැනුම්වත් වීම අවම තත්ත්වයක තිබෙන්නේ. සමාජය දැනුම්වත් කිරීම සඳහා වැඩපිළිවෙළක් තිබෙනවාද? ළමා ශ්‍රමය තුරන් කිරීමට නම් ළමයි දැනුම්වත් කරන්න, සමාජ දැනුම්වත් කරන්න අවශ්‍යයි. 2018 වර්ෂයේදී ළමා ශ්‍රමය යොදා ගැනීමේ සිදුවීම් 23ක් වාර්තා වී තිබෙනවා. ඒ අතරින් සිදුවීම් 03ක් අනතුරුදායක රැකියාවල යොදවා ගැනීම්. 2019 වසරේ ළමා ශ්‍රමය යොදා ගැනීමේ සිදුවීම් 32ක් වාර්තා වී තිබෙනවා එයින් 06ක් අනතුරුදායක රැකියාවල යොදාගැනීම්. 2020 වර්ෂයේදී සිදුවීම් 12ක් වාර්තා වෙලා තිබෙනවා. එයින් 06ක් අනතුරුදායක රැකියාවල යෙදෙන අය කියලා වාර්තා වෙනවා. මේ සම්බන්ධ අධිකරණ ක්‍රියාමාර්ග ගැනීමේදී අපි බොහොම ප්‍රවේශමෙන් ඒ සම්බන්ධයෙන් කටයුතු කරන්නේ. මොකද මෙය ළමයින් සම්බන්ධ ප්‍රශ්නයක් නිසා ඔවුන්ගේ අනගතයට හානි නොවන ලෙස අපි මේ සම්බන්ධයෙන් කටයුතු කළ යුතුයි. ඒ වගේම කෝවිඩ් ප්‍රශ්නය, නිවෙස්වල තිබෙන ආර්ථික ගැටලු ආදී මෙවැනි කාරණා නිසා ළමයින් රැකියාවලට යොමුවෙලා තිබෙනවා. අපි මේ සියලු කාරණා ගැන අවධානය යොමු කරමින් කටයුතු කළයුතු වෙනවා. ඒ වගේම අපේ රටේ තිබෙන කෘෂිකාර්මික සංස්කෘතිය සමග ළමුන් නිරන්තරයෙන්ම දෙමව්පියන්ගේ වැඩවලට උදවු වෙනවා. ඒ සහය දැක්වෙන දේවල් කිසිවක් මේ නීති මගින් තහනම් කර නැහැ. ඒ වගේම දැනට පාසල් නොයන 02෴ ප්‍රමාණය පාසල් යන තත්ත්වයට පත්කර ගත යුතුයි. ඒ හරහා ඔවුන් වෘත්තීය පුහුණු කටයුතු සඳහා හෝ යොමුකරන්න පුළුවන් වෙනවා. ඒ වගේම ළමා ශ්‍රමය ඇතිවීමට හේතු සොයලා ඒ සඳහා විසඳුම් ලබාදීමත් අපි සිදුකළ යුතු වෙනවා. මොකද දිගින් දිගටම ළමයින් ශ්‍රමිකයන් ලෙස යොදා ගන්නවා නම්, ඔවුන් අනතුරුදායක රැකියාවල යොදවනවා නම් රටේ අනාගතයටත් එය බලපානවා. ළමයින් ඔවුන්ගේ ඉගෙනීම් කටයුතු සම්පූර්ණ කරගෙන ඉදිරියට ආ යුතුයි. එසේම ඔවුන් රටේ සංවර්ධනයට දායක විය යුතුයි. එහෙම උනොත් තමයි සමස්තයක් ලෙස රටේ අභිවෘද්ධියට එය බලපාන්නේ. මේ නිසා ළමයින්ගේ අනාගතය ගැන හිතලා, රටේ අනාගතය ගැන හිතලා මේ ළමා ශ්‍රමය වළක්වන්න අපි කටයුතු කරන්න අවශ්‍යයි. අපි ලෝකයත් සමගයි ජීවත් වෙන්නේ. ජාත්‍යන්තර සම්මුතීන් සමග අපි බැඳී ඉන්නවා. ඒවට අපිට අවනත වෙන්න සිදුවෙනවා. මොකද අපේ රටේ ළමා ශ්‍රමිකයන් වැඩිපුර ඉන්නවා නම් ඇතැම් ආධාර ආදිය අපිට අහිමි වෙන්න පුළුවන්. එහෙම උනොත් රටේ ආර්ථිකයටත් එය බලපානවා. ලෝකයත් සමග ජීවත් වෙනවා නම් අපි ඒ ජාත්‍යන්තර සම්මුතීන් සමගත් කටයුතු කළයුතු වෙනවා. කොහොම උනත් ළමයාගේ අනාගතය සාර්ථක කරන්න ළමයින් සේවයේ යෙදවීම නතර කළයුතු වෙනවා.    ", "URL": "https://www.ada.lk/0/0/0-375273", "Category": "Opinion", "Parent URL": null}