{"Source": "Ada News", "Timestamp": "20 02 2021", "Headline": "දරුවන් තුළ කණ්ඩායම් හැඟීම, සහකම්පනය, සංහිඳියාව ඇතිකරන්නට බාලදක්ෂ ව්‍යාපාරය ඉටුකරන කාර්යභාරය අද්විතීය", "News Content": "දරුවන්ගේ අදහස් උදහස්වල නම්‍යශීලීබව ඇතිවන්නේ ළමාකාලයේ දී බවත්, ජීවිතයේ අභියෝගවලට මුහුණදීමට ශක්තිමත් අඩිතාලමක් සකස් කරමින් එම යහ ගුණ වර්ධනය කරන්නටත්, දරුවන් තුළ සාමූහික හැඟීම, සහකම්පනය සහ සංහිඳියාව ඇතිකරන්නටත් බාල දක්ෂ ව්‍යාපාරයෙන් විශාල කාර්යභාරයක් සිදුවන බවත් අධ්‍යාපන අමාත්‍ය මහාචාර්ය ජී එල් පීරිස්  සඳහන් කරයි. අමාත්‍යවරයා මේ අදහස් පළ කළේ, ශ්‍රී ලංකාවේ පෝතක බාලදක්ෂ දරුවන් තවදුරටත් වර්ධනය කිරීමේ අරමුණින්  “දැයේ සියලු දරුවන් පෝතක බාලදක්ෂයින් කරමු” යන තේමාවෙන් ආසියානු ශාන්තිකර කලාපයේ දායකත්වයෙන් පවත්වන ලද විශේෂ වැඩසටහන් මාලාවේ සමාරම්භක උත්සවයට එක්වෙමිනි. අද (20) පෙරවරුවේ කොළඹ හිල්ටන් හෝටලයේ දි පැවති මෙම උත්සවයට ශ්‍රී ලංකා බාල දක්ෂ සංගමයේ සභාපති මෙරිල් ගුණතිලක, ප්‍රධාන කොමසාරිස් මේජර් ජනරාල් මිලින්ද පීරිස්, විධායක කමිටු සභාපති කපිල කල්‍යාණ පෙරේරා, නියෝජ්‍ය ප්‍රධාන කොමසාරිස් ජනප්‍රිත් ප්‍රනාන්දු, පෝතක බාලදක්ෂ  සහාය කොමසාරිස්, ව්‍යාපෘති නායිකා වත්සලා විජේවික්‍රම, ජ්‍යේෂ්ඨ කොමසාරිස්වරුන් සහ දිසා කොමසාරිස්වරුන් ඇතුළු බාල දක්ෂ කළමනාකාරීත්වයේ නියෝජිත මහත්ම මහත්මීන් රැසක් එක්ව සිටියහ. එංගලන්තයේ බේඩ්න් පවෙල් ස්වාමිවරයා විසින් වර්ෂ 1907 දී ආරම්භ කළ ලෝක බාල දක්ෂ ව්‍යාපාරය වර්ෂ 1912 දී ජෝර්ජ් ස්ටීවන්සන් මහතා විසින් ශ්‍රී ලංකාවේ ආරම්භ කරන ලද අතර, මේ වනවිට ලොව පුරා රටවල් 216ක මිලියන 40කට ආසන්න වයස අවුරුදු 5-24 සීමාවේ දරු දැරියන්ගෙන් සමන්විත ව පෝතක, කණිෂ්ඨ, ජ්‍යෙෂ්ඨ ආදී වශයෙන් විවිධ වයස් කාණ්ඩ යටතේ ඉතා සක්‍රීයව ක්‍රියාවට නැංවෙයි. මෙරට උතුරු සහ දකුණු පළාත් සාමූහිකව එක් කළ හැකි පාලමක් බට පත්වෙමින්, කාලීන අවශ්‍යතා මැනවින් හඳුනාගනිමින් ඒ වෙනුවෙන් පෙනී සිටින්නට බාල දක්ෂ ව්‍යාපාරයට පැහැදිලි වගකීමක් පවතින බව ද අධ්‍යාපන අමානවරයා මෙහි දී වැඩිදුරටත් පෙන්වා දුන්නේ ය. එමෙන්ම දරුවන් ඉගෙනීමෙහි මෙන්ම විෂය බාහිර කටයුතු වෙනුවෙන් ද හුරුකරවමින්, ඔවුන්ට ඒ සඳහා සහාය වීමට ශ්‍රී ලංකා බාලදක්ෂ ව්‍යාපාරයට පවත්නා හැකියාව ද මෙහි දී අමාත්‍යවරයා වැඩිදුරටත් පෙන්වා දුන්නේ ය.  ", "URL": "https://www.ada.lk/0/0/0-375220", "Category": "Latest News", "Parent URL": null}