{"Source": "Ada News", "Timestamp": "25 02 2021", "Headline": "සාපෙළට සියලු කටයුතු සූදානම්", "News Content": "එළඹෙන මාර්තු පළමු වන සදුඳා (01) අධ්‍යාපන පොදු සහතික පත්‍ර සාමාන්‍ය පෙළ විභාගය ආරම්භ වන බවත්, මෙවර දින නවයක් විභාගය පැවැත්වෙන බවත්, විභාගය සඳහා අපේක්ෂකයන් හය ලක්ෂ විසි දෙදහසක් (622,000) පෙනී සිටීමට නියමිත බවත් අධ්‍යාපන  අමාත්‍ය මහාචාර්ය ජී එල් පීරිස් මහතා පැවසීය. කොවිඩ් වසංගත තත්වය තුළ විභාගය පැවැත්වීම සිදු කරන ආකාරය සම්බන්ධව සියලු විධිවිධාන මේ වන විටත් යොදා ඇති අතර, විභාගයට පෙනී සිටින කිසියම් සිසුවකු ආසාදිත වුවහොත් ඒ සඳහා පෙර සූදානමක් වශයෙන්  සෑම දිස්ත්‍රික්කයකම අවම වශයෙන් විශේෂ විභාග මධ්‍යස්ථාන දෙකක් පිළියෙල කර  තැබීමටද කටයුතු යොදා ඇති බව ද සඳහන් කළේය . දීප ව්‍යාප්ත මධ්‍යස්ථාන 4,513ක මෙවර විභාගය පැවැත්වෙන අතර, අතිරේක විශේෂ විභාග මධ්‍යස්ථාන සූදානම් කර තැබීම වෙනුවෙන් පළාත් මට්ටමින් රුපියල් ලක්ෂ පන්සියයකට අධික මූල්‍ය ප්‍රතිපාදන ලබාදී ඇති බව ද සඳහන් කළ අමාත්‍යවරයා, එක් එක් පළාත්වල අධ්‍යාපන අධ්‍යක්ෂවරුන් සමඟ අද පෙරවරුවේ මාර්ගගත ක්‍රමය ඔස්සේ සම්බන්ධ වෙමින්, විභාගය පැවැත්වීම සම්බන්ධයෙන්  තොරතුරු ලබාගත් බවද  ඒ අනුව අංග සම්පූර්ණ වැඩපිළිවෙළක් යටතේ සියලු කටයුතු සැලසුම් කර ඇති බව ද ප්‍රකාශ කළේය. ප්‍රදේශයේ මහජන සෞඛ්‍ය පරීක්ෂක , සෞඛ්‍ය වෛද්‍ය නිලධාරීන් ඇතුළු සෞඛ්‍ය බලධාරීන්ගේ උපදෙස් ලබා ගනිමින් සිසුන්ගේ පුර්ණ සෞඛ්‍ය ආක්ෂාව තහවුරු කිරීමට ද පියවර ගෙන ඇති අතර,විභාග කාල සීමාව තුළ ප්‍රවාහන කටයුතු ක්‍රියාත්මක කිරීම  සම්බන්ධයෙන් ශ්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව සහ මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරිය සමග සාකච්ඡා කළ බව ද, ඒ අනුව  ඔවුන් විසින් ඒ සඳහා විශේෂ වැඩපිළිවෙළක් සූදානම් කර ඇති බව ද අමාත්‍යවරයා පෙන්වා දුන්නේය. කිසියම් ප්‍රදේශයක අයහපත් කාලගුණික තත්ත්වයක් ඇතිවුවහොත් එය විභාග පැවැත්වීමට හෝ විභාග ශාලා වෙත සිසුන්ගේ පැමිණීමට බාධාවක් නොවන අයුරින් විසඳීම සඳහා නාවික හමුදා සහ ආරක්ෂක අංශ සෘජුව සම්බන්ධව සිටින අතර,  විභාගය  පැවැත්වීම සම්බන්ධයෙන් රජය මඟින් යොදා ඇති මෙම වැඩපිළිවෙළ පිළිබඳ දෙමව්පියන්ට නිසැකවම සෑහීමකට පත් විය හැකි බවද අමාත්‍යවරයා පැවසීය . එමෙන්ම, කොතෙක් අභියෝග පැමිණිය ද, දරුවන්ගේ අධ්‍යාපනය බාධාවකින් තොරව අඛණ්ඩව ඉදිරියට ගෙන යාම වෙනුවෙන් අධ්‍යාපන අමාත්‍යාංශය පූර්ණ  අවධානය යොමු කරන බව ද, මෙවර සාමාන්‍ය පෙළ විභාගයට ප්‍රමාදවී මුහුණදීමට සිදු වුව ද එළඹෙන ජුනි මාසයේ දී ම එම විභාගයේ ප්‍රතිඵල ලබා දී, ජූලි මාසයේ දී ඔවුන් උසස් පෙළ පන්ති සඳහා ඇතුලත් කරගැනීම අධ්‍යාපන අමාත්‍යාංශයේ  අපේක්ෂාව බවද අමාත්‍යවරයා පෙන්වා දුන්නේය.  ", "URL": "https://www.ada.lk/0/0/0-375397", "Category": "Latest News", "Parent URL": null}