{"Source": "Ada News", "Timestamp": "23 02 2021", "Headline": "වෘත්තීය සමිති සමග සහයෝගයෙන් වැඩි කිරීමට සූදානම්  - ජනපති", "News Content": "“රාජ්‍ය සේවයේ, අර්ධ රාජ්‍ය සේවයේ, සංස්ථාවල සහ මණ්ඩලවල දිගු කලක් තිස්සේ නොවිසඳී විශාල අවුලක් බවට පත්ව ඇති ගැටළු රැසක් තිබෙනවා. වැටුප් සහ උසස්වීම් විසමතා, බඳවා ගැනීමේ පරිපාටියේ අවුල් ඉන් කිහිපයක්.  සේවකයන් වෙනුවෙන් මේ ගැටළු විසඳීමට රජය කැපවී සිටිනවා.  ජනතාව වත්මන් ආණ්ඩුව බලයට පත් කළේ විශාල බලාපොරොත්තු ඇතිව. අප ජනතාවට දුන් පොරොන්දු එලෙසම ඉටු කිරීමට රජයට උදව් දෙන්න” ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා වෘත්තීය සමිති නියෝජිතයින් හමුවේ කියා සිටී. හිටපු ජනාධිපති සහ වත්මන් අගමැති මහින්ද රාජපක්ෂ මහතා කම්කරුවන් වෙනුවෙන් සටන් කරමින් ඉල්ලීම් ජයගත් නායකයකු බව සඳහන් කළ ජනාධිපතිවරයා තම රජය අනුගමනය කරන්නේ ද එකී පිළිවෙතම බවත්, වෘත්තීය සමිති සමග සාකච්ඡාවෙන් ප්‍රශ්න විසඳීමට හැම විටම සූදානම් බවත් ප්‍රකාශ කරයි. ජනාධිපතිවරයා මේ අදහස් පළ කළේ  අද (23) පස්වරුවේ ජනාධිපති කාර්යාලයීය සභා ශාලාවේ පැවති ශ්‍රී ලංකා පොදුජන පෙරමුණට අනුබද්ධ වෘත්තීය සමිති සම්මේලනයේ නියෝජිත හමුව අමතමිනි. සම්මේලනයට අයත් ශ්‍රී ලංකා පොදුජන අධ්‍යාපන සේවා සංගමය, ප්‍රගතිශීලි රාජ්‍ය සේවක සම්මේලනය, වාණිජ කර්මාන්ත හා සේවා ප්‍රගතිශීලි සේවක සංගමය, පළාත් පාලන ප්‍රගතිශීලි සේවක සංගමය, ශ්‍රී ලංකා පොදුජන ප්‍රවාහන සේවක සමිතිය, ශ්‍රී ලංකා පොදුජන වතු සේවක සංගමය සහ සමස්ත ලංකා සමෘද්ධි සංවර්ධන නිලධාරී සංගමය යන වෘත්තීය සමිතිවල නියෝජිතයෝ හමුවට සහභාගී වූහ. වත්මන් රජය බලයට පත් කිරීමට පොදුජන පෙරමුණට අනුබද්ධ වෘත්තීය සමිති කළ දායකත්වය අගය කළ ජනාධිපතිවරයා ජනතා අපේක්ෂා ඉටු කිරීමටනම් රාජ්‍ය සේවය ශක්තිමත්, කාර්යක්ෂම සහ ඵලදායී බවට පත්කළයුතු යයි පෙන්වා දුන්නේය. වෘත්තීය සමිතිවලට සවන්දීමටත් සමිති සමග සහයෝගයෙන් වැඩ කිරීමටත් රජය හැමවිටම සූදානම් බව කී ජනපතිවරයා කොවිඩ් අර්බුදය දැන් සමනය වෙමින් තිබෙන බැවින් ඉදිරි කාලයේ දී මාස 03කට වරක් වෘත්තීය සමිති හමුවී සාකච්ඡා කිරීමට අදහස් කරන බව පැවසීය. සෑම ආකාරයකම රාජ්‍ය ආයතන අරමුදල් සඳහා භාණ්ඩාගාරය මත යැපෙන තත්ත්වය නැති කොට කාර්යක්ෂම සහ ලාබදායී ආයතන බවට පත් කිරීමට උදව් වන්නැයි ජනාධිපතිවරයා  සමිති නියෝජිතයන්ට අවධාරණය කළේය.  “අප රට භාරගත්තේ මුහුණ දීමට සිදුවන අභියෝගයේ තරම නොදැන නොවේ. රට මත විශාල ණය බරක් පැටවී තිබුණා. ආර්ථිකය පැවතියේ ඉතා දුර්වල තැනක. අභියෝගය ජය ගන්නේ කෙසේදැයි අපට දැක්මක් තිබුණා. කොවිඩ් 19 වසංගතයේ ව්‍යාප්තිය නිසා ඉදිරි ගමනට බාධක පැමිණියත් අප කැපී පෙනෙන ජයග්‍රහණ අත්කර ගත්තා. රටේ අපනයන ආදායම් පූර්ව කොවිඩ් අවධියට යළි ඇවිත්. වසංගතය හමුවේ රජය අනුගමනය කළ පිළිවෙත නිසා කෘෂිකර්මාන්තය දියුණු වුණා මිස කඩා වැටුණේ නැහැ. රට තුළ වගා කළ හැකි සියලු දේ වගා කරන්නට පටන් අරන්. දැන් එවැනි ක්‍රියාමාර්ගවල යහපත් ප්‍රතිඵල දකින්න පුළුවන්” රජයේ ගමන් මග පැහැදිළි කරමින් ජනාධිපතිතුමා සඳහන් කළේය. එසේ වුවද ශ්‍රී ලංකාවේ ප්‍රධාන ආදායම් මාර්ගයක්ව පැවති සංචාරක ව්‍යාපාරය මුළුමනින්ම පාහේ බිඳ වැටී තිබේ. අප රටට සංචාරකයන් පැමිණෙන රටවල් බොහොමයක් තවමත් වසා ඇති බැවින් සංචාරක ව්‍යාපාරය යථා තත්ත්වයට පත්වීමට තවත් කලක් ගතවිය හැකිය. තවත් බොහෝ ආදායම් මාර්ග ඇහිරී තිබේ. එසේ වුවද රැකියා පෝලිමේ සිටී උපාධිධාරීන් 60,000කට රැකියා දීමට රජයට හැකි විය. දිළිඳුතම පවුල්වලින් තෝරා ගන්නා ලක්ෂයක් රැකියා නියුක්ත කිරීමේ වැඩසටහන ක්‍රියාත්මක කෙරිණ. දැනට 35,000ක් ඒ යටතේ බඳවා ගෙන ඇත. ඊළග අදියරේදී තවත් 35,000 බඳවා ගැනෙති. ශක්තිමත් කාර්මාන්ත පද්ධතියක් සමග ජනතා කේන්ද්‍රීය දේශීය ආර්ථිකයක් ගොඩනැගීමට දිගුකාලීන පියවර ගෙන ඇති බව සඳහන් කළ ජනාධිපතිවරයා ඇතැම් පිරිස් මේ යතාර්ථය විකෘති කරමින් සමාජ මාධ්‍ය ඔස්සේ වැරදි මත පතුරුවා හරින බව පැවසීය. වෘත්තීය සමිති නියෝජිතයන්ගේ ඉල්ලීමකට ප්‍රතිචාර දැක්වූ ජනාධිපති රාජපක්ෂ මහතා වෘත්තීය සමිති සමග සමගියෙන් වැඩකරන ලෙස රාජ්‍ය ආයතන ප්‍රධානීන්ට දැනුම් දී ඇති බවත්, එහි යම් අඩුවක් තිබේනම් ඉදිරි කාලයේ නිවැරදි කරන බවත් සඳහන් කළේය. රාජ්‍ය ආයතන තුළ හා සේවාවන්හි වෘත්තීය සාමය ඇති කිරිමට රජය සමත් වූ බව කී ප්‍රගතිශීලි වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ගාමිණි ලොකුගේ අමාත්‍යවරයා සෑම සංස්ථාවකටම කම්කරු අධ්‍යක්ෂවරයෙක් “Worker Director” පත් කරන්නැයි ජනාධිපතිතුමාට යෝජනා කළේය. දින 180ක සේවා කාලය සම්පූර්ණ කළද තවමත් ස්ථීර පත්වීම් ලැබී නැති පිරිස් පළාත් පාලන ආයතනවල සිටින බව වෘත්තීය සමිති නියෝජිතයෙක් සඳහන් කළ විට පළාත් පාලන ආයතනවලට බරක් නොවන අයුරින් එවැනි සේවකයන්ගේ රැකියා සුරක්ෂිත කරන බව ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජාතික සංවිධායක බැසිල් රාජපක්ෂ මහතා පැවසීය. දිලුම් අමුණුගම, කංචන විජේසේකර, ජානක වක්කුඹුර රාජ්‍ය අමාත්‍යවරු, සාගර කාරියවසම්, ජගත් කුමාර, ජයන්ත කැටගොඩ පාර්ලිමේන්තු මන්ත්‍රීවරු ඇතුළු පිරිසක් හමුවට එක්ව සිටියහ.    ", "URL": "https://www.ada.lk/0/0/0-375332", "Category": "Latest News", "Parent URL": null}