{"Source": "Ada News", "Timestamp": "25 02 2021", "Headline": "පාස්කු ප්‍රහාර වාර්තාවට කමිටු දෙකක් පත්කිරීම ගැන සැකයි", "News Content": "පාස්කු  ඉරිදා ප්‍රහාර වාර්තාව මගින් ප්‍රහාරය පිටුපස  සිටි මහ මොලකරුවන් කව්ද යන්න දැනගැනීමට කැමති බවත් වාර්තාවේ පීලි මාරුවී වෙන දිශාවකට ගමන් කරන තත්ත්වයක් පවතින බවත් ශ්‍රී ලංකා කතෝලික රදගුරු සම්මේලනයේ සභාපති අති උතුම් වින්සන්ට් ජේ. ප්‍රනාන්දු  හිමිපාණෝ බදුල්ල රොක්හිල්හි පිහිටි රදගුරු මැදුරේදී   ඊයේ (24) දා පැවැති මධ්‍ය හමුවකට එක්වෙමින් පැවසූහ. “2019 පාස්කු ඉරිදා ප්‍රහාරයෙන් පුද්ගලයන් 268ක් මරණයට පත්වුණා. අපේ කොච්චිකඩේ දේවස්ථානයේ 56 දෙනෙකුත් කටුවාපිටිය දේවස්ථානයේ 115 දෙනෙකුත් ජීවිතක්ෂයට පත් වුණා. හෝටල් වල සිටි අයත් මරණයට පත්වුණා. ඒ අතර විදේශිකයනුත් සිටියා. තුවාල ලැබූ හා ආබාධිත වූ පන්සිය දෙනෙක් සිටිනවා.  අපි බලාපොරොත්තු වෙන්නේ පරීක්ෂණයකින් සමීපක්ෂණයකින් පසු ව සාධාරණය ඉෂ්ඨවෙයි කියලා. මෙතෙක් ගත් පියවර අප අගය කරනවා . මලල්ගොඩ විනිසුරුතුමාගේ කොමිෂම ඉන්පසු පාර්ලිමේන්තු කාරක සභාව, ඉන්පසු ජනාධිපති කොමිෂම පත්කරලා හොඳවැඩපිළිවෙලක් ගෙන ගියා . දවස් 214  ක් තුළ සැකකරුවන් හා සාක්කිකරුවන් කැඳවලා මහා විශාල වාර්තාවක් සකස් කරලා පිටු 214 ක වාර්තාවක් තියෙනවා  ඒ පිටුවලින් වෙළුම් 6 ක් සකස් කර ගත්තා. ඊට අමතරව ඇමණුම් 215 ක් තියෙනවා . ඉතින් අපි ඒ ගැන සතුටු වෙනවා. ඒ කළ පරීක්ෂණ වෙනුවෙන් විනිසුරුවන් ඇතුළු විද්වත් මණ්ඩලය කරපු සේවය අගය කරනවා. ජනාධිපති කොමිෂන් වාර්තාව ජනාධිපතිතුමාට පිළිගැන්වූවා. ඉන්පසු කළ යුත්තේ කුමක්ද ? කියන වග අපි කවුරුත් දන්නවා .බෙහෙවින්ම  පීඩාවට පත්වු කතෝලික ජනතාවට ඒ වාර්තාව දැක බලාගැනීමට එය පිළිගන්වන්න ඕන . පාර්ලිමේන්තුවට එය ඉදිරිපත් කරන්න පුළුවන් නමුත් කෙසේ හෝ මෙය නීතිපතිට ,ඉන්පසු අවසාන පියවර වන්නේ එම වාර්තාව අධිකරණයට ඉදිරිපත් කිරීමයි.  එතකොට සාධාරණය ඉෂ්ඨ වෙයි කියලා අප සිතනවා . නමුත් දැන් පීලි පැනපු තත්වයක් අපි දකින්නේ . කමිටු 2 ක් පත්කරලා දැන්  කරගෙන යන ඒ වැඩපිළිවෙල ගැන අපිට ලොකු සැකයක් තියෙනවා. අපේ ජනතාව පත්කරගත් ජනාධිපතිතුමාගෙන් සහ රජයෙන් අපි බලාපොරොත්තු වෙන්නේ සාධාරණය ඉෂ්ඨවෙයි කියා . ඉතින් වගකීමෙන් යුතුව විනිවිද භාවයෙන් යුතුව මේ ක්‍රියාදාමය සිදුවිය යුතුයි . විශේෂයෙන්ම අපේ සැකය දුරු කිරීම සඳහා විනිවිදභාවයෙන් යුතුව කටයුතු කිරීම සඳහාත්  විශේෂයෙන්ම කාදිනල් තුමා අතට මේ වාර්තාව පත්කරන්න ඕන. මොකද වින්දිතයන් නියෝජනයකරන්නේ  කාදිනල් හිමිපාණන්. එතුමාට ඒ වාර්තාව භාර දෙන්න ඕන. ඒ වගේම අපේ රදගුරු මණ්ඩලයට එය පරීක්ෂා කිරීමට ඒ අවස්ථාව ලැබෙන්න ඕන . මේ වාර්තාව ඔස්සේ වින්දිතයන්ට සාධාරණය ඉටුවෙයි කියන බලාපොරොත්තුව ඇතිව ජනාධිපතිතුමාගෙන්  ඕනෑ කමින් ඉල්ලා සිටිනවා ඒ සුදුසු පියවර කඩිනමින් ගන්නට කියා” බදුල්ලේ පාලිත ආරියවංශ   ", "URL": "https://www.ada.lk/0/0/0-375399", "Category": "Latest News", "Parent URL": null}