{"Source": "Ada News", "Timestamp": "26 02 2021", "Headline": "අසලාම් මලෙක්කුම් ඉම්රාන් ඛාන්!", "News Content": "ලංකාවට දින දෙකක නිල සංචාරයකට පැමිණි පාකිස්තාන අගමැති ඉම්රාන් ඛාන්ගේ සම්බන්ධීකරණ කටයුතු පැවරී තිබුණේ මාගේ මිත්‍රයෙකුටය. කලක් ශ්‍රී ලංකා කණ්ඩාමට ක්‍රීඩා කළ ඔහු අනූව දශකයේ මුල ඉම්රාන් සමග ක්‍රිකට් තරග කිහිපයක්ද ක්‍රීඩා කර ඇත. පසුව ඔවුන් එංගන්තයේ එකම ප්‍රාන්ත කණ්ඩාමටද ක්‍රීඩා කරන අතර, හොඳ මිතුරන්ව සිටි මේ දෙදෙනා දශක දෙකකින් පමණ මුණගැසී තිබුණේ නැත. මාගේ මිත්‍රයා දුටු ඉම්රාන්ගේ මුහුණට ආවේ මල් හිනාවකි. මිත්‍රයා ලැජ්ජාවෙන් ඇඹරුණි. ඉම්රාන්ගේ රිවස් ස්වින්ග් යොකර් එකෙන් කකුලේ ඇඟිලි බේරගන්න ගිහින් තම දකුණු පොල්ල ගැලවී ගිය අවස්ථාවෙත් ඔහු දැමුවේ ඔය හිනාවම නේදැයි මිත්‍රයාට සිහි විය. \"කොහොමද ඉතින් රිටෑයමන්ට් එක?\"ඉම්රාන් ඇසුවේය. \"උඔට නම් ඉතින් වාසියිනෙ නේද? ඔයා එදත් පාකිස්තාන් කැප්ටන් අදත් කැප්ටන්. මම නම් කල්පිටියෙ ඉස්සො කොටුවක් කරනවා. වෙලාවක් තිබ්බොත් වරෙන් කමු ඉස්සෙක්\" මිතුරා කීය. \"ඉස්සො? ඇයි ක්‍රිකට් ජොබ් නැද්ද?\" ඉම්රාන් විස්මයෙන් ඇසීය. \"වැඩක් නෑ මචන්. ක්‍රිකට් බෝර්ඩ් එකත් එක්ක වැඩ කරනවට වැඩිය හොඳයි මාළු මරණ එක. දැක්කනෙ වාස්ටත් වෙච්චි දේ\" මිත්‍රයා කනස්සල්ලෙන් කීය. මගේ මිත්‍රයාට වචන පහකට වරක් මචන් කීමේ පුරුද්දක් තිබේ. පැරණි මිතුරෙකු වූ ඉම්රාන් සමගද ඔහුට එහි වගක් නොවීය. \"මොකක්ද මචන් කියන එකේ තේරුම?\" පාකිස්තානු අගමැති ඇසුවේය. රාජ්‍ය නායකයෙකු මචන් වීමේ බරපතළකම මිතුරාට වැටහුණේ එවිටය. ඔහු සනත් ජයසූරිය වගේ පන්දුව දඟ කැවීමට උත්සාහ ගත්තේය. ඒ කියන්නේ පන්දුව දඟ කැවුණේ නැත. \"මචන් කියන්නේ සර් කියන එකනෙ\" කියා මිතුරා ඇඹරුණේය.  \"කමක් නෑ මචන්, මචන්ම කියපන්' ඉම්රාන් සිංහලෙන්ම කීවේය. එකල එංගලන්තයේදී ඉම්රාන්ට කියාදුන් සිංහල පාඩම් ඔහුට සිහිවිය. ස්ලෝ ෆුල්ටොස් පන්දුවකට මැද ඉන්න ගැලවී ගිය බව මිතුරාට වැටහුණි. \"ඒක නෙමෙයි මචන්, කොහොමද ලංකාවෙ මුස්ලිම් මිනිස්සුන්ගෙ තත්ත්වෙ?\" එවර ඉම්රාන් මචන් කතාව පටන් ගත්තේය. එන්නේ හොඳ පොටකට නොවන වග මිත්‍රයාට වැටහුණි. එකල ඉම්රාන්ගේ පන්දු යැවීම තමාට කෙතරම් මානසික පීඩනයක් වී තිබුණාදැයි මිතුරාට සිහිවූයේ එවිටය. තමා යළි ඉම්රාන් සමග පිටිය මැද තනි වී සිටින බැව් ඔහුට දැනුණි. \"අවුලක් නෑ. අපි පිලවූස් එකෙන් හරක් මසුයි පරාටයි කාලා තමයි උන්ට බනින්නේ. ගැහුවත් ගහන්නෙ බුරියානියක් කාලා\" ඉම්රාන්ට තමා තවමත් බිය බැව් මිත්‍රයාට පසක් වූයේ වැරදී ඇත්ත කියවීමෙන් සහ සියොළඟ දහඩියෙන් බත්වී තිබීම හේතුවෙනි. ඒත් තමා බියවී පිත්ත දැමුවේ අහක යන පන්දුවකට බැව් ඔහුට වැටහුණේ ඊටත් පසුය. \"ඒ කියන්නේ තත්ත්වෙ බරපතළයි නේද?\" ඉම්රාන් බැරෑරුම් මුහුණක් දා ගත්තේය. \"අපෝ නෑ. එහෙම වුණාට අපි පාකිස්තානෙට ෆුල් සපෝට්. (හැබැයි ලංකාවෙ තම්බි උඹලගේ ටීම් එකට සපෝට් කරොත් නම් අපි නෙලනවා හොඳේ). පොඩි අවුලකට තියෙන්නේ උඹලගෙ රටේ නම විතරයි\" මිතුරා එක දිගට ඉම්රාන්ගේ පන්දු හයකට මුහුණ දුන්නාක් මෙන් ඔල්මොරොන්දන් වී සිටියේය. \"මොකක්ද අපේ නමේ උඹලට තියෙන අවුල?\" ඉම්රාන් පිට ඉන්නට මදක් මෙපිටින් පන්දුව පතිත කළේය. නිදැල්ලේ පන්දුවට යෑමටදීමට ද මිතුරාට බය සිතුණි. ලීව් කරලා පොලු ගියොත් ලැජ්ජාවේ බැරිය. ඔහු පසු පාදයේ ආරක්ෂක පහරකට ගියේය. \"ඇයි යකෝ එතකොට උඹලා, ප්‍රජාතාන්ත්‍රික සමාජවාදී කියලා උඹලගෙ රටේ කවදාවත් තිබ්බෙ නැති රෙද්දවල් නමට දාගෙන තියෙන්නෙ?\" කියමින් ඉම්රාන් සිනාසුනේය. ඉම්රාන් සිනාසෙනු දැකීමටද මගේ මිත්‍රයා බයය. සෑම බවුන්සර් පන්දුවකට පෙරම සිනාසීමේ පුරුද්දක් ඉම්රාන්ට තිබුණි. \"එතකොට උඹලා අනෙක් සුළු ජාතීන්ට සලකන්නෙත් එහෙමද?\" මිත්‍රයා බවුන්සරයට ඔලුව පාත්කර මෙසේ කීවේය. \"නැත්තං මචන්. අපි සියලු සුලු ජාතීන්ට සමසේ සලකනවා. ඒකනෙ ආදරේට අපි පර දෙමළු කියන්නේ\" එය ඇසූ ඉම්රාන් මිතුරාගේ කනට ළං කළේය. \"ඒකට ඉන්දියාව උඹලට තග දාන්නෙ නැද්ද?\" ඔහු රහසින් මිමිණුවේය. \"මොකද නැත්තේ මචන්. අපි ඉන්දියාවට ගූ බයයි. බටහිර ජැටිය ඉල්ලුවොත් නැගෙනහිර එක හරි දෙනවා. ඒ වුණාට අපිට පෙන්නන්න බැරි අපේ රටේ වුන් විතරයි. පිටරට ඉන්න ලාදුරුකාරයෙක් වුණත් අපි ඉඹලා පිළිගන්නේ. උඹලගෙ රටේ සහෝදර ජනතාවටත් අපි ආදරෙයි\" මාතෘකාව දෝලනය වී කඩුල්ලෙන් පිටතට යෑම පිළිබඳ මිතුරාට ඇති වූයේ සැනසීමකි. \"ඒ වුණාට මුරලිදරන්ට උඹලා ලව්නෙ?\" ඉම්රාන් ඒ පාර අංශක පහළොවට වඩා අත නමා පන්දුව දමා ගසන්නට පටන් ගත්තේය. \"ආ එයාට අපි, ගෞවරවනීය සිංහල බෞද්ධ පුරවැසිකමක් දුන්නා. දැන් ඌව පෙන්නන්න බැරි දෙමළ අයට\" ඉම්රාන් ප්‍රශ්න ඇසීම පසෙක තබා කල්පනා කිරීමට ගත්තේය. පිටිය මැද ඉම්රාන් කල්පනා කළොත් අනෙක් කණ්ඩායමට කල්පනා කිරීමට දෙයක් ඉතිරි වන්නේ නැත. ඊළඟ පන්දුව පැමිණීමට පෙර තමන්ම කඩුල්ලට පිත්තෙන් පහරදී හිට් විකට් වී දැවීයෑම යෙහෙකැයි මිතුරා සිතා ගත්තේය. එහෙත් හොඳ නායකයෝ සෑම විටම තීක්ෂණය. ,ලංකාවට අපෙන් ඉගෙන ගන්න පාඩමක් තියෙනවා. පාකිස්තානෙ අලි බූතොගෙ ඉදන් බෙනාසීර් වෙනකම් කීදෙනෙක් මැරුම් කෑවද, හමුදාව කීපාරක් බලේ ඇල්ලුවද, අල්ලස් දූෂණවලට රටේ නායකයො කොච්චර හිරේ ගියාද, කොටින්ම ඔසාමා බින්ලාඩෙන් පවා හිටිය රටක් අපි. උඹලා දන්නවද අපි ඒවට මොකද කළේ කියලා?\" කැමති පැත්තකට ගහ ගන්නයැයි කියා පිටිය මැද කොටා ඉම්රාන් මද වේග නිපන්දුවක් එව්වේය. මිත්‍රයා ලෑල්ල දැම්මේය. \"ඉතින් මොකද උඹලා කළේ?\" මිතුරා ඇසුවේය. \"මුකුත් නෑ\" ඉම්රාන් කීවේය.   ", "URL": "https://www.ada.lk/0/0/0-375415", "Category": "Opinion", "Parent URL": null}