{"Source": "Ada News", "Timestamp": "2 03 2021", "Headline": "රටේ ආර්ථිකය බරතළ අර්බුදයකට මුහුණපා තිබෙනවා", "News Content": "රටේ පාලන බලය හෙබවීම සඳහා ප්‍රබල දේශපාලන බලවේගයක් නිර්මාණය කිරීමට එක්සත් ජාතික පක්ෂය කටයුතු කරන බව එක්සත් ජාතික පක්ෂයේ මහලේකම් හිටපු පාර්ලිමේන්තු මන්ත්‍රී පාලිත රංගෙ බණ්ඩාර මහතා 'අද' සමග සාකච්ඡාවකට එක්වෙමින් සඳහන් කළේය. වර්තමාන දේශපාලන තත්ත්වය සහ පක්ෂයේ කටයුතු සම්බන්ධයෙන් හෙතෙම මෙසේ අදහස් දැක්වීය. පාස්කු ප්‍රහාරය සම්බන්ධ විමර්ශන කොමිෂන් සභා වාර්තාව සහ දේශපාලන පළිගැනීම් පිළිබඳ විමර්ශන කොමිෂන් සභා වාර්තාව නිකුත් වී තිබෙනවා. මේ සම්බන්ධයෙන් පක්ෂයේ මතය කුමක්ද? ලංකාවේ බොහෝ ජනාධිපති කොමිෂන් සභා ක්‍රියාත්මක වුණේ පවත්නා රජයේ හිතවාදී අන්දමට. ඒවාට යොදා ගත්තේ රජයට හිතවාදී කණ්ඩායම්. ඒ නිසා මේ කොමිෂන් සභා වාර්තාව ගැන වගේම කොමිෂන් සභාව ගැනත් අපිට කියන්න වෙන්නේ නිසි අධ්‍යයනයකින් පසුවයි. අපි සහ අපේ පක්ෂයේ නීතීඥවරුන් මේ වනවිට පාස්කු ප්‍රහාරය සම්බන්ධ කොමිෂන් සභා වාර්තාව අධ්‍යයනය කරමින් සිටිනවා. ඉන්පසුව තමයි මේ සම්බන්ධයෙන් ප්‍රකාශයක් කරන්න පුළුවන් වෙන්නේ. ඒ වගේම දේශපාලන පළිගැනීම් සොයා බැලුවා කියන කොමිෂන් සභා වාර්තාව ගැනත් අපි අධ්‍යයනය කරමින් ඉන්නවා. රටක දූෂණ සහ අක්‍රමිකතා වැළැක්වීමට ප්‍රතිඥා දීලා අපි ආණ්ඩුවක් පිහිටෙව්වා. එය ජනතාව අනුමත කළා. ඒ බලය අනුව නීතිය ක්‍රියාත්මක කරන ආයතන සමග තොරතුරු දන්නා උදවිය සම්බන්ධ කරමින්, ඒ අනුව නිලධාරීන් ක්‍රියාත්මක වෙලා තියෙනවද නැද්ද කියලා හොයල බලන එක රජයේ වගකීමක්. ඒ අනුව පැවති රජයේ අගමැතිවරයා සහ ඇමතිවරුන්ගෙන් සමන්විත කමිටුවක් නිලධාරීන්ගෙන් ප්‍රගතිය විමසීමට කටයුතු කරලා තිබෙනවා. එය වරදක් නම් කිසිම රජයකට වැඩ කරගෙන යන්න බැහැ. මොකද වර්තමාන ජනාධිපතිවරයා ගම සමග පිළිසඳරක් වැඩසටහන තුළින් තැනින් තැනට ගිහින් අහන දේවල් සහ කියන දේවල්, මිනිස්සුන්ගේ ඉල්ලීම් වලට ගස් කපන්න ඉඩදෙන්න, පාර කපන්න ඉඩදෙන්න කියලා මේ කියන දේවල් සියල්ල නීතිවිරෝධී දේවල් විදිහට ඊළඟට එන ආණ්ඩුවකට කියන්න පුළුවන්. ඒ නිසා මීළඟ ජනධිපතිවරයා කොමිසමක් පත්කරලා ඒ ක්‍රියාව වැරදියි කියලා නිර්දේශ කළොත් ඔවුන්ගෙත් ප්‍රජා අයිතිය අහෝසි කරන්න කියලා නිර්දේශ දෙන්න ඉඩ තිබෙනවා. මේක බරපතළ තත්ත්වයක්. මෙහෙම ගියොත් කිසිම රජයක් බලයට පත්වෙලා වැඩ කරන්න වෙන්නේ නැහැ. එහෙම වෙනවා නම් මිනිස්සු රජයන් පත්කර ගැනීමේ තේරුමකුත් නැහැ. තමන්ගේ සිතැඟි ඉටුකරගන්න කමිටු පත්කරලා, තමන්ගේ බලය තහවුරු කරගැනීම සඳහා අනිකුත් පුද්ගලයන්ගේ අයිතිවාසිකම් ඉවත් කිරීමට කටයුතු කිරීමෙන් සිදුවෙන්නේ ව්‍යසනයක් මිස සුගතියක් නෙවෙයි. එක්සත් ජාතික පක්ෂයට හිමිවූ එකම මන්ත්‍රී ධුරය සඳහා නියෝජිතයෙක් පත්කිරීම තවදුරටත් කල් යවමින් සිටින්නේ ඇයි? එක් මන්ත්‍රී ධුරයක් තුළ පාර්ලිමේන්තුවේ මහ ලොකු මෙහෙයක් කරන්න පුළුවන්කමක් නැහැ. මෙවර ජනතාව එක්සත් ජාතික පක්ෂය ප්‍රතික්ෂේප කළා. එක්සත් ජාතික පක්ෂයට වඩා සමගි ජනබලවේගයත්, පොදුජන පෙරමුණත් හොඳයි කියලා ඒ දෙක තෝරාගත්තා. දැන් ඒ පක්ෂ දෙකේම කෙරුවාව රටේ ජනතාවට මැනවින් තේරුම් ගිහින් තිබෙන්නේ.  මේ තේරුම් ගැනීම සඳහාත් ජනතාවට අවස්ථාවක් තිබිය යුතුයි. %කණ කොකු සුඳ පෙනෙන්නේ ඉගිලෙනකොට පමණි^ කියලා අපේ ගම්වල කියමනක් තිබෙනවා. ඒ නිසා තමන් බලයේ නැතිව විවිධ පාර්ශ්ව නියෝජනය කරමින් හිටපු වෙලාවේදී ඕනෑතරම් දේවල් කියන්න පුළුවන්. විරුද්ධවාදී මත ප්‍රකාශ කරන්න පුළුවන්. තමන් බලයට පත්වුණාම මෙහෙම කරනවා කියලා කියන්න පුළුවන්. තමන් නායකත්වයට ආවොත් මෙහෙම කරනවා කියලා කියන්න පුළුවන්. නමුත් බලයට ආවාම තමයි ඒ කාගෙත් හැකියාව, දක්ෂකම, කෙරුවාව පෙනෙන්නේ. දැන් ආණ්ඩු පක්ෂයේ වගේම විරුද්ධ පක්ෂයෙත් මේ දෙගොල්ලන්ගේම අදක්ෂතාවය මැනවින් රටට පිළිඹිබුවෙලා තිබෙනවා. ඒක තේරුම් ගැනීමට මේ අවකාශය බොහොම හොඳයි. එහෙම නොවී තවදුරටත් එක්සත් ජාතික පක්ෂ ආණ්ඩුවක් තිබුණා නම් මේ දේවල් හඳුනාගැනීමට අවස්ථාවක් නැති වෙනවා.  කොහොම උනත් පාර්ලිමේන්තුවේ අපේ නියෝජිතයා පත්කිරීම ප්‍රමාද උනත්, ඒ කාලය තුළ ආණ්ඩුවේ සහ විපක්ෂයේ නොහැකියාව හොඳින්ම රටට විකාශනය වුණා. මේ පත්කරන නියෝජිතයා කවුරුන් වේවිද සහ ඒ සඳහා තව කොපමණ කාලයක් ගතවේවිද? අපේ නියෝජිතයා වෙන්නේ පැහැදිලිවම අපේ පක්ෂයේ නායකයා රනිල් වික්‍රමසිංහ මහත්මයා කියන එක අපේ කෘත්‍යාධිකාරී මණ්ඩලය විසින් තීරණය කරලා තිබෙනවා.  ඒ අනුව අපේ නියෝජිතයා පත්කර යවන දිනය කවදා උනත් එදිනට රනිල් වික්‍රමසිංහ මහත්මයාව යවන්නයි අපි බලාපොරොත්තු වෙන්නේ. මන්ත්‍රීවරයා ලෙස නම් කරන්නේ කවුරුන්ද යන වග නිල වශයෙන් දැනුම් දෙන්නේ පක්ෂයේ මහලේකම්වරයා විසිනුයි. නමුත් මම මහලේකම් වූ පමණින් එය අත්තනෝමතිකව කරන්න බැහැ. අපේ කණ්ඩායම සාකච්ඡා කරලා සුදුසු තීරණයක් අරගෙන ඒ දැනුම්දීම සිදුකරනවා. අපි සැමවිටම කණ්ඩායමක් ලෙස කටයුතු කරනවා. රට මුහුණ දී සිටින ප්‍රබල අභියෝගය වන කෝවිඩ් වසංගතය මර්දනය කිරීමේ ක්‍රියාවලිය සම්බන්ධයෙන් ඔබේ අදහස කුමක්ද? කෝවිඩ් මර්දනය සම්බන්ධයෙන් ආණ්ඩුව මුල ඉඳලම උදාසීන හා ආඩම්බර බවක් පෙන්නුවා. මේ නිසා තමයි මේ අනතුරුදායක තත්ත්වය බරපතළ වුණේ. ඔස්ට්‍රේලියාව, ස්විට්සර්ලන්තය ඇතුළු රටවල් කිහිපයක් දැඩි නීතිරීතී හා ක්‍රියාමාර්ග ගනිමින් එම රටවල ජනතාවගේ ආරක්ෂාව සලසන්න සමත්වෙලා තියෙනවා. අපේ රටේ ක්‍රියාත්මක වන එක ජාත්‍යන්තර ගුවන්තොටුපළක් සහ ජාත්‍යන්තර වරායක් තියාගෙන දූපත් රාජ්‍යයක් වෙලත් මේ සම්බන්ධයෙන් ආණ්ඩුව නිසි වෙලාවට නිසි ක්‍රියාමාර්ග ගත්තේ නැහැ. යුද්ධය සහ වෛරසයේ වෙනස තේරුම්ගන්න මේ රටේ පාලකයෝ අපොහොසත් වුණා. ඒ නිසා තමයි අද ලංකාව පුරාම කෝවිඩ් වසංගතය පැතිර යන්නේ. ලෝකයේ බහුතර රාජ්‍ය මේ වනවිට විදෙස් සංචාරකයන් ගෙන්වා ගැනීමේ සංචාරක ව්‍යාපාරය නතර කරලා තිබෙනවා. නමුත් අපි කෝවිඩ් රෝගීන් විශාල ප්‍රමාණයක් හඳුනාගත්තු යුක්‍රේනය වගේ රටකින් සංචාරකයෝ ගෙන්නුවා. ඔවුන්ගෙනුත් පිරිසකට කෝවිඩ් තිබෙන බව හඳුනාගත්තා. රජය කෝවිඩ් වැළැක්වීමට වඩා පැතිරීමට අනුබල දෙන බව මේ ක්‍රියාවලින් හොඳින්ම පැහැදිලි වෙනවා.  දෙවැනි කෝවිඩ් රැල්ල ඇතිවන අවස්ථාවේදීම නිසි ක්‍රියාමාර්ග ගත්තා නම්  රටපුරා කෝවිඩ් පැතිරීම වළක්වා ගන්නට පුළුවන්කම තිබුණා. එලෙස කටයුතු නොකිරීම නිසා තමයි කෝව්ඩ් රටපුරා පැතිර යන තත්ත්වයට පත්වුණේ. කෝවිඩ් පාලනය සඳහා එන්නත ලබාදීමේදී ලෝක සෞඛ්‍ය සංවිධානය  නිර්ණායකයන් හඳුන්වා දී තිබෙනවා. ලංකාව ඒ නිර්ණායක ගැන මුලින් කතා කළත් ක්‍රියාත්මක කළේ වෙනත් දේවල්. එන්නත ලබාදීම සම්බන්ධයෙන් විධිමත් වැඩපිළිවෙළක් ක්‍රියාත්මක නොකිරීම තුළ මහජනයා පීඩනයට පත්වෙනවා. කායික පීඩනයට වගේම දැඩි මානසික පීඩනයට මහජනයාව ගොදුරකර තිබෙනවා. ආණ්ඩුව බිහිකරන්න පෙරට පැමිණි කණ්ඩායම් පවා ඒ ගැන පැහැදිලිව කියනවා. සෞඛ්‍යයේ කාර්යභාරය සෞඛ්‍ය අංශවලට බාරනොදී වෙනත් කණ්ඩායම්වලට භාරකිරීම නිසයි මේ තත්ත්වය ඇතිවෙලා තිබෙන්නේ. මොකද මෙහිදී සිදුවෙන්නේ යුද්ධයකදී වගේ මිනිස්සු මැරීමක් නෙවෙයි. මිනිස්සු බේරාගෙන ජීවත් කිරීමක්. පවතින ආර්ථික තත්ත්වය තුළ රටේ ඉදිරි ගමන කෙසේ විය යුතුද? රට ආර්ථික අර්බුදයකට මුහුණ දී සිටිනවා. නමුත් ආණ්ඩුව එය රටට හෙළි නොකර සඟවාගෙන ඉන්න උත්සාහ කරනවා. කොටස් වෙළෙඳ පොළ කෘත්‍රිමව ඉහළ යන බවක් පෙන්වනවා. නමුත් කෘත්‍රිමව කරන්න හදන දේවල් කඩා වැටෙනවා කියලා කොටස් වෙළෙඳ පොළෙන්ම පැහැදිලි වුණා. ඒ වගේම නිසි කළමනාකරණයක් සහ අත්දැකීම් නොමැතිකමේ විපාක දැන් විඳිනවා. රටේ ජනතාව එක එක අවස්ථාවල එක එක තීන්දු ගන්තා. දේශප්‍රේමියෙක් බලයට ගෙන ආ යුතුයි කියලා දේශප්‍රේමියෙක්ම ගෙනවා. ඊට පසුව නිර්පාක්ෂිකයෙක් බලයට ගෙන ආ යුතුයි කියලා නිර්පාක්ෂිකයෙක් කියලා කෙනෙක් ගේන්න කටයුතු කළා. තවත් වෙලාවක සරල මිනිසෙක් බලයට ගෙන ආ යුතුයි කියලා සරල මිනිසෙක් බලයට ගෙනාවා. සරල ජනාධිපතිවරුන්, දේශප්‍රේමී ජනාධිපතිවරුන්, නිර්පාක්ෂික ජනාධිපතිවරුන් හැමෝම ගෙනාවට පසුව විරුවෙක් ජනාධිපති කළ යුතුයි කියලා කිව්වා. එහෙම කියලා බලයට ගෙනාපු නායකයා ගැන දැන් ජනතාව හොඳටම තේරුම් අරගෙන ඉන්නේ. රටේ පාලනයේ කොටසක් තමයි ආර්ථිකය කියන්නේ. මේ වෙද්දි රටේ ආර්ථිකය බරතළ අර්බුදයකට මුහුණපා සිටිනවා. මෙහෙම ගියොත් අගෝස්තු මාසය පමණ වන විට ජනතාව දැඩි අසීරුතාවකට පත්වෙන්න තරමට  අපේ ආර්ථික පීඩනය වැඩිවෙන්න ඉඩ තියෙනවා. එදිනෙදා සමාජයේ සිදුවන සිදුවීම් ඒ සඳහා හොදම උදාහරණ වෙනවා. එක්සත් ජාතික පක්ෂය යළිත් ජනතාව ඉදිරියට යන්න සූදානම්ද? පැහැදිලිවම අපි ජනතාව ඉදරියට යන්න ක්‍රියාත්මක වෙලා තිබෙනවා. ගම් මට්ටමින් ජනතාව ඉදිරියට‍ යන විට අපෙන් සිදුවුණ වැරැද්ද මොකද්ද කියලා ජනතාව අපිට පැහැදිලිවම පෙන්වා දුන්නා. එම වැරදි අඩුපාඩු බොහොම නිහතමානීව පිළිඅරගෙන ඒවා නිවැරදි කරගන්න කටයුතු කරනවා. අපේ වැරදිවලට හේතුපාදක වුණ බහුතරයක් දැන් අපි සමග නැති නිසා ඒවා නිවැරදි කර ගැනීම තවත් පහසු වී තිබෙනවා. ඒ අනුව අපි ආණ්ඩු බලයක් ගත් දවසටත් මේ අඩුපාඩු නැවත සිදුනොවෙන්න අපි වග බලාගන්නවා. ඒ අනුව ක්‍රියාත්මක වෙනවා. ඒ නිසා ජනතාව 2024දී රටේ බලය අපිට ලබාදේවි. මොකද ආණ්ඩුවත්, විපක්ෂයත් දෙකම අසමත් කියලා ජනතාව අවබෝධ කරගෙන තිබෙනවා. නිසි කළමනාකරණයකින් ආණ්ඩුව කරන්න පුළුවන් වුණේ රනිල් වික්‍රමසිංහ මහතාට විතරයි. රනිල් සජිත් හමුවක් සිදුවූ බව මාධ්‍ය වර්තා කර තිබුණා. එක්සත් ජාතික පක්ෂය සහ සමගි ජනබලවේලය එකතු වීමේ අදහසක් තිබෙනවාද? සමගි ජනබලවේග කණ්ඩයමට එක්සත් ජාතික පක්ෂය සමග එකතු වෙන්න කිසිම බාධාවක් නැහැ. සමගි ජනබලවේගයට එකතුවුණ ලොකු පිරිසක් අපිත් සමග එකතු වෙන්න පටන් අරගෙන තිබෙනවා. ආසන සංවිධායකවරුන්, පළාත් සභා, පළාත්පාලන මන්ත්‍රීවරුන් ඒ අතර සිටිනවා. ඒ වගේම පාර්ලිමේන්තු මන්ත්‍රීවරුන් කණ්ඩායමකුත් අපිත් සමග එකතු වේවි. ඒ විතරක් නෙවෙයි, සජිත් ප්‍රේමදාස මහත්තයත්, හරින් ප්‍රනාන්දු මහත්තයත් රනිල් වික්‍රමසිංහ මහත්මයා සමග සාකච්ඡා කරලා තිබෙනවා. එකට වැඩ කිරීමේ අවශ්‍යතාවය ඉස්මතුවෙලා තිබෙනවා කියලා එයින් පැහැදිලි වෙනවා.  ඉදිරියේදී ආණ්ඩුවක් පිහිටුවීමට අවශ්‍ය ප්‍රබල බලවේගයක් හදන්න අපි කටයුතු කරනවා.  ", "URL": "https://www.ada.lk/0/0/0-375539", "Category": "Opinion", "Parent URL": null}