{"Source": "Ada News", "Timestamp": "6 03 2021", "Headline": "පාස්කු ප්‍රහාරය විකුණා බලයට ආවේ නැහැ  - ජනපති", "News Content": "පාස්කු ඉරිදා කොමිෂන් වාර්තාව හංගන්න අවශ්‍යතාවක් නැහැ. ඩීල් දාන්නෙත් නැහැ, කිසිවෙකු සන්තෝෂ කරන්නෙත් නැහැ. පාස්කු ප්‍රහාරය විකුණා බලයට ආවේ නැහැ .... ජයග්‍රාහී ගමන ආරම්භ වූයේ ප්‍රහාරයට බොහෝ කලින් .... කාදිනල් හිමිපාණන්ගේ වේදනාව සාධාරණයි .... දෙමළ ත්‍රස්තවාදයට හෝ ඉස්ලාම් අන්තවාදයට හෝ හිස එසවීමට කිසිදු ඉඩක් නෑ ... ප්‍රහාරය සිදු වූ විට නිහඬව සිටි දේශපාලනඥයන් අද කළු කොඩි දානවා . ජාතික ප්‍රශ්න මතින් දේශපාලනය කරන්න එපා. පාස්කු ඉරිදා ප්‍රහාරය පිළිබඳ ජනාධිපති කොමිෂන් වාර්තාව සැඟවීමේ කිසිදු අවශ්‍යතාවක් තම රජයට නැතැයි ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා අවධාරණයෙන් කියා සිටී. ඒ සම්බන්ධයෙන් කිසිදු පුද්ගලයෙකු හෝ පාර්ශ්වයක් හෝ සමග ඩීල් දාන්නේ නැති බවත්, කිසිවෙකු සන්තෝෂ කිරීමට වුවමනාවක් නැති බවත් ජනාධිපතිවරයා පවසයි. පාස්කු ඉරිදා ප්‍රහාරය ජාතික ප්‍රශ්නයකි. එය දේශපාලන තේමාවක් කර නොගත යුතුය. මේ විපත සම්බන්ධයෙන් නිවැරදිව ක්‍රියාකිරීම ප්‍රහාරයෙන් පීඩාවට පත් ජනතාව වෙනුවෙන් ඉටු කළ යුතු වගකීමකි. ප්‍රහාරය ගැන කාදිනල් හිමිපාණන්ට ඇති වේදනාව සාධාරණය. උන්වහන්සේ ඒ ගැන කථා කිරීම නිවැරදිය. ප්‍රහාරය සිදුවූ වේලාවේ නිහඬව සිටි එදා ආණ්ඩුවේ දේශපාලනඥයන් දැන් කළු කොඩි දැමීම කණගාටුවට හා හාස්‍යයට කරුණක් බව ජනාධිපතිතුමා පෙන්වා දෙයි. පාස්කු ප්‍රහාරය පසුගිය ආණ්ඩුව බලයේ සිටි 2019 වසරේ සිදු වූවකි. එදා පැවති රජයේ වැරදි ප්‍රතිපත්ති නිසා කළකිරී සිටි ජනතාව සමුපකාර සමිති ඡන්දයේදී මෙන්ම 2018 පෙබරවාරි මස පළාත් පාලන ආයතන ඡන්ද විමසීමේදී ද ආණ්ඩුව කෙරෙහි දැඩි විරෝධය ප්‍රදර්ශනය කළහ. තමා පාස්කු ඉරිදා ප්‍රහාරය පෙන්වා බලයට පැමිණියේ නැතැයි ජනාධිපතිතුමා ප්‍රකාශ කරයි. 2015 ට පෙර පැවති රජය ජාතික ආරක්ෂාවට ඉහළම ප්‍රමුඛත්වය දී තිබිණ. 2015 දී බලයට පැමිණි පිරිස ජාතික ආරක්ෂාව අමතක කළහ. කුමන මානව හිමිකම් චෝදනා නගනු ලැබූවද 2015ට පෙර පැවති ආරක්ෂක ප්‍රතිපත්තිය යළි සක්‍රීය කර තිබේ. රටේ ජාතික ආරක්ෂාව පිළිබඳ වගකීම ඇත්තේ රජයට බව ජනාධිපතිතුමා අවධාරණය කරයි. දෙමළ බෙදුම්වදී ත්‍රස්තවාදයට හෝ ඉස්ලාම් අන්තවාදයට හෝ හිස එසවීමට කිසිදු ඉඩක් නොතබන බවත්, පදනම් විරහිත සියලු චෝදනා තරයේ ප්‍රතික්ෂේප කරන බවත් ජනාධිපතිතුමා කියා සිටී. අද (06) පෙරවරුවේ කුරුණෑගල දිස්‍ත්‍රික්කයේ, ගිරිබාව ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත්, වේරගල ග්‍රාම නිලධාරී වසමේ මාඳුරාගම ක්‍රීඩාපිටියේ පැවති “ගම සමග පිළිසඳර” 13 වැනි වැඩසටහනට සහභාගීවෙමින් ජනාධිපතිතුමා මේ අදහස් පළ කළේය.  “සෞභාග්‍යයේ දැක්ම ප්‍රකාරව විදුලි බල පහසුකම් නැති සියලුම ග්‍රාමීය නිවාසවලට විදුලිය සපයන “දැයට එළිය” වැඩසටහන ද  අද පෙරවරුවේ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා අතින් ගිරිබාව, වේරගල ගම්මානයේ දී “ගම සමග පිළිසඳරට” සමගාමීව ආරම්භ කෙරිණ. “දැයට එළිය” වැඩසටහන යටතේ විදුලිය නැති සමෘද්ධිලාභී සහ සමෘද්ධි පොරොත්තු ලේඛනයේ සිටින සියලු අඩු අදායම් ලාභී ජනතාවට විදුලිය සැපයේ. විදුලි බල මණ්ඩලය නොමිලයේ විදුලි බල සබඳතාව ලබා දෙයි. නිවාස වයරින් කිරීමට සමෘද්ධි බැංකුව සහන පොලියට ණය සම්පාදනය කරයි. මේ වසර අවසානයට පෙර හඳුනාගත් සියලු නිවාසවලට විදුලිය දීමට රජය සැලසුම් කර තිබේ.  වගාව සඳහා පොකුණු ක්‍රමයට වගා ළිං ඉදි කිරීමටත්, මාඳුරාගම ප්‍රජා ජල ව්‍යාපෘතිය සඳහා ජල පිරිපහදු යන්ත්‍රයක් දීමටත් තීරණය කෙරිණ. සෝලේ වැව, සෝලේ පුර, වී පොකුණ, නිකවැව, කදුරුවැව සහ මහ අන්දරවැව ඇතුළු සියලු වැව් ප්‍රතිසංස්කරණයට කඩිනමි පියවර ගන්නැයි ජනාධිපතිතුමා නිලධාරීන්ට උපදෙස් දුන්නේය.  පානීය ජල අවශ්‍යතාව වෙනුවෙන් ගිරිබාව ප්‍රදේශයට නැනෝ ෆිල්ටර් 16ක් සවි කිරිමට ජල සම්පාදන අමාත්‍යාංශයට නියම කෙරිණ. ප්‍රදේශයේ ජනතාවට ගැටළුවක් වී ඇති වන අලි ගම්වැදීමට පිළියමක් ලෙස විදුලි අලි වැට සක්‍රීය කිරීමටත් උපදෙස් දෙනු ලැබීය. ගිරිබාව ග්‍රාමීය රෝහලේ, රාජාංගණය පැරකුම් පුර ග්‍රාමීය රෝහෙලේ සහ ගල්ගමුව මූලික රෝහලේ වෛද්‍ය, හෙද සහ සෙසු කාර්ය මණ්ඩල හිඟය පියවීමටත් යටිතල පහසුකම් සංවර්ධනයටත් පියවර ගන්නැයි ජනාධිපතිතුමා නිලධාරීන්ට පැවසීය. ගිරිබාව ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ මාර්ග 33ක කි.මි 105ක මාර්ග පද්ධතිය කඩිනමින් සංවර්ධනය කිරීමට ද තීරණය කෙරිණ. පහළ ගිරිබාව මහ විද්‍යාලය, පොතානේගම විජය කණිෂ්ඨ විද්‍යාලය, ඉහළ මරදන්කඩවල ප්‍රාථමික විද්‍යාලය, ගම්පොළ කණිෂ්ඨ විද්‍යාලය, රාජාංගනය සාලිය අශෝක මාලා නවෝද්‍යා පාසල, සමුද්‍රා මහා විද්‍යාලය සහ මයිලෑව මහ විද්‍යාලය ඇතුළු ප්‍රදේශයේ පාසල්වල ගුරු හිඟය පියවීමටත්, යටිතල පහසුකම් සංවර්ධනයටත් පියවර ගන්නා ලෙස ජනාධිපතිතුමා අධ්‍යාපන බලධාරීන්ට උපදෙස් දුන්නේය. ගිරිබාව ප්‍රාදේශීය සභා ක්‍රීඩාංගණය සහ ගිරිබාව මහා විද්‍යාලයීය ක්‍රීඩාංගණය සංවර්ධනය හෙට (07) ආරම්භ කිරිමටත්, ප්‍රදේශයේ පාසල්වල ක්‍රිඩාපිටි, ආරක්ෂක වැට ඉදිකිරීමත්, සනීපාරක්ෂක පහසුකම් සැලසීමත් යුද හමුදා ඉංජිනේරු සේවා බලකායට භාර කෙරිණ. වේරගල විහාරස්ථානයේ සිට පොතානේගම දක්වා සිසු සැරිය බස් රථයක් සඳුදා (08) සිට ධාවනයට යෙදවිමට රාජපක්ෂ මහතා උපදෙස් දුන්නේය. කිරි ගොවීන් මුහුණපාන ගැටළු  දීර්ඝ වශයෙන් සාකච්ඡාවට ලක් විය. රසායනාගාර පහසුකම් සහිත පශු වෛද්‍ය කාර්යාලයක් ස්ථාපනය කිරීමේ අවශ්‍යතාව ජනාධිපතිතුමා අවධාරණය කළේය. ප්‍රදේශයේ තෘණ බිම් සංවර්ධනය  කඩිනම් කිරීමට පියවර ගන්නැයි ජනාධිපතිතුමා උපදෙස් දුන්නේය. ප්‍රදේශයේ විදුලි, සන්නිවේදන සහ සනීපාරක්ෂක ඇතුළු අත්‍යාවශ්‍ය පහසුකම් කඩිනමින් සපුරාලිමටත් තීරණය විය.  ", "URL": "https://www.ada.lk/0/0/0-375709", "Category": "Latest News", "Parent URL": null}