{"Source": "Ada News", "Timestamp": "8 03 2021", "Headline": "සමාජ සංවේදීභාවය තුළින් ගැහැණු ළමයෙක්ට නොපෙනන ආකාරයෙන් සංවර්ධනය වෙනවා", "News Content": "කාන්තාවක් රටක, ලෝකයක සමාජයක් නිර්මාණය කිරීමට දක්වන දායකත්වය අතිමහත්ය. අද ලෝක කාන්තා දිනයයි. කාන්තා දිනයේදී තරුණියන් පිළිබඳවද සාකච්ඡා කළ යුතුමය. එබැවින් සමාජ ක්‍රියාකාරිනියක ලෙස රටේ අභිවෘද්ධිය උදෙසා තරුණියන්ගේ දායකත්වය සාකච්ඡා කිරීමට අපි අද උත්සාහ ගත්තෙමු. ඒ සඳහා YAN Sri Lanka (youth action network) ආයතනයේ සම නිර්මාතෘ, ව්‍යාපෘති ප්‍රධානී සසංකා ධර්මසේන සහ වාර්තා අංශයේ සංස්කාරක ලක්ෂරී ගුණවර්ධන අප සමග සම්බන්ධ විය. YAN Sri Lanka තරුණ ජාලය පිළිබඳව හඳුන්වා දුන්නොත්? මද්‍යසාර සහ මත්ද්‍රව්‍ය තොරතුරු මධ්‍යස්ථානයේ සහයෝගයෙන් තමයි YAN Sri Lanka තරුණ ජාලය පවත්වාගෙන යන්නේ. අපි අවුරුදු ගාණක් රටේ තරුණ තරුණියන් එක්ක වැඩ කළා. එහිදී මත් උවදුර තුරන් කිරීමට අමතරව මේ වන විට තිරසාර සංවර්ධනයට (පරිසරයට, දිළිදුකම තුරන් කරලීමට), බෝ නොවන රෝගවලට, සෞඛ්‍ය ප්‍රවර්ධනයට, සමාජීය කටයුතු රැසකට අප දායක වනවා. අපේ මෙහෙවර තමයි සතුටින් සහ නිදහසින් සිටින තරුණ පරපුරක් නිර්මාණය කිරීම. තරුණියන් රටේ සමාජ අභිවෘද්ධියට කටයුතු කරන ආකාරය පිළිබඳ ඔබලා දරන මතය කුමක්ද? සමාජ ක්‍රියාකාරිනියන් ගැන කතා කරන විට ‘%කරුණාවේ දේවතාවිය’ නමින් ලෝක ප්‍රකට තෙරේසා මවුතුමියව අපේ සිහියට නැගෙන්නේ නිරායාසයෙන්. මෙලොව එළිය දකින්නට වරම් නොලද බිලි﻿ඳුන්, මහලුවියට පැමිණ කිසිවෙකුගේ පිහිටක් නොලත් අසරණයන්, දුප්පත් දරුවන්, දරු ගැබ් විනාශ කර ගැනීමට ගිය කාන්තාවන් ආදී බොහෝ දෙනාට හදවතින්ම පැනනැගුණු කරුණාවෙන් ඇය පිහිට වුණා. ඒ වගේම නූතන ලාංකේය සමාජයේදී අපට ඔටාරා වගේම ජනප්‍රිය රංගන ශිල්පිනියක් වන මිෂෙල් දිල්හාරා ද සමාජ ක්‍රියාකාරිනියන් ලෙස කරන වැඩසටහන් සමාජයට ආදර්ශයක් ගෙන දෙනවා. බොහෝ වෙලාවට යොවුන් වියට පැමිණෙන තරුණියන් සාමාන්‍යයෙන් හිතන පතන ආකාරය තමයි හොඳ අධ්‍යාපනයක් ලබා, උසස් රැකියාවක් කිරීම. පවතින ක්‍රමයට ගැළපෙන විලාසිතා අරුමෝසම් වලින් සැරසීම, ගමන්බිමන් යාම, විනෝද වීම, කෑම්බීමවල රස බැලීමද ඔවුන්ගේ ආශාවන්. නමුත් ඒ අතරම සමාජ ක්‍රියාකාරිනියක් විදිහට රටේ අභිවෘද්ධිය වෙනුවෙන් කටයුතු කිරීම සිහිනයක් කරගත් තරුණ තරුණියන්ද මේ සමාජය තුළ ඉන්නවා. ‘%ගැහැනියගේ පින කුණු මුල්ලේලු’ යන පිරුළ හාස්‍යයට ලක් කරන්න අද වෙද්දි නායකත්වයට පැමිණි ආදර්ශමත් කාන්තා චරිත අපට ඉන්නවා. අද (08දා) ලෝක කාන්තා දිනය. ඔබ ආයතනය කාන්තාව අර්ථ දක්වන්නේ කෙලෙසද? කාන්තාවක් කියන්නේ සිය පවුල, සමාජයට මෙන්ම උපන් බිමටද අනුපමේය මෙහෙවරක් කරන්නියක්. වර්තමාන සමාජය තුළ පිරිමියා හා උරෙනුර ගැටෙමින් ඇය සමාජයේ උන්නතිය වෙනුවෙන් කැපවෙන ආකාරය පුදුම සහගතයි. දරුවන් වැදීම, දරුවන් හැදීම, උස් මහත් කිරීම ඇතුළු පවුලේ කටයුතු සමග ඇතැමුන් සමාජ ක්‍රියාකාරිනියන් විදිහට වැඩ කරනවා. ඇත්තටම කාන්තාව කියන්නේ විශ්වයේ අපූර්ව නිමැවුමක්. YAN Sri Lanka තරුණ ජාලය විසින් සිදුකළ සමාජ සේවා කටයුතු මොනවාද? අපි මේ වනවිට වසර ගණනාවක් පුරාවට විවිධ වැඩකටයුතු රැසක් කරලා තිබෙනවා. අපි රජය සමග, තවත් සමාජ ක්‍රියාකාරකම් කරන ආයතනත් සමගත් වැඩ කරනවා. අපි කිසිම වෙලාවක අපි සමග ඉන්න තරුණ තරුණියන්ට වැඩේ මේකයි කියලා කියන්නේ නැහැ. ඔවුන් තමයි නායකත්වය අරගෙන යෝජනා, ව්‍යාපෘති ගෙන එන්නේ. ඒ නිදහස ඔවුන්ට YAN Sri Lanka අපි දීලා තිබෙනවා. උදාහරණයක් විදිහට මේ දිනවල අප සිදුකිරීමට බලාපොරොත්තු වන වැඩසටහනක් තමයි යොවුන් පියස සායනයන් ප්‍රවර්ධනය කිරීම. රජයේ රෝහල්වල තිබෙන %යොවුන් පියස^ කියන තාරුණ්‍යය වෙනුවෙන් තිබෙන සායනයන් මේ වනවිට අකර්මණ්‍ය වෙලා තියෙන්නේ. මෙවර අපි ලෝක සෞඛ්‍ය සංවිධානය, සෞඛ්‍ය අමාත්‍යාංශයේ තිබෙන පවුල් සෞඛ්‍ය කාර්යාංශයෙන් එකතු වෙලා නියමු ව්‍යාපෘතියක් විදිහට පානදුර මූලික රෝහලේ තිබෙන යොවුන් පියස තරුණ තරුණියන් අතරේ ජනප්‍රිය කරලීමේ ව්‍යාපෘතියක් කරනවා. ඒ වගේම පසුගිය මාසයේදී පැවති ආදරවන්තයන්ගේ දිනයේදී අපි Green valentine කියලා ව්‍යාපෘතියක් සිදුකළා. එහිදී පරිසරයට ආදරය කරන්නේ කොහොමද?, ගස්වැල්වලට ආදරය කරන්නේ කොහොමද කියන එක තමයි මූලික කරගත්තේ. YAN Sri Lanka ආයතනය ‘තරුණියන්’ වෙනුවෙන් ප්‍රමුඛත්වය ලබා දී ඇත්තේ කෙසේද? YAN Sri Lanka තරුණ ජාලය කාන්තා නියෝජනයට ලබා දී ඇති ස්ථානය කවරාකාර‍දැයි පැවසුවොත් ජාති, ආගම්, භේදයකින් තොරව දෙමළ මාධ්‍ය නියෝජනය කරමින් දෙමළ තරුණියන්ටද සහෝදරත්වයේ පිවිතුරු සිතින් අපි සමග එක්වන්න අවස්ථාව ලබා දී තිබෙනවා. උදාහරණයක් විදිහට අප ජාලයේ 2019 වසරේ මුලතිව් දිස්ත්‍රික් අධ්‍යක්ෂ මණ්ඩලය නියෝජනය කළ තනුෂියා 2020 වසරේ උප සභාපති ලෙසත්, 2021 වසරේදී ලේකම් ධුරයටත් (දෙමළ මාධ්‍ය) තේරී පත්වුණා. තරුණියක් විදිහට තනුෂියා භාෂා ත්‍රිත්වයෙන්ම තරුණ තරුණියන් සමග ඉතා සුහදව ගනුදෙනු කිරීමට, ක්‍රියාකාරී තරුණියක් විදිහට තනතුරු දැරීමට හැකියාවක් ඇති කෙනෙක්. ඒ වගේම අපේ තවත් තරුණියන් අප ජාලයේ විවිධ නිලතල දරනවා. තරුණියක්, සමාජ ක්‍රියාකාරිනියක් ලෙස කටයුතු කිරීමේ වැදගත්කම කෙසේද? ශ්‍රී ලංකාවේ ගොඩක්ම ගැහැනු ළමයි සමාජ ක්‍රියාකාරිනියන් වීම දක්නට ලැබෙන්නේ ඉතා අඩුවෙන්. ගැහැනු ළමයෙක් පාසල් ගිහිල්ලා ඊටපස්සේ එතැනින් විශ්වවිද්‍යාලයට ගිහිල්ලා එතැනින් තමන්ට කැමති රැකියාවක් හොයා ගන්නවා. ඒ වගේම තමයි ගොඩක් වෙලාවට පවුල තුළින් ගැහැණු ළමයින්ට සමාජ සේවයට හෝ කණ්ඩායමක් විදිහට එකතු වෙලා වැඩ කරන්න දෙන්නේ ඉතා අඩුවෙන්. ඒ නිසා සමාජ සංවර්ධනයට, රටේ සංවර්ධනයට, ලෝකයේ සංවර්ධනයට එකතු වෙන්නේ ඉතා අඩුවෙන්. නමුත් අපට අතළොස්සක් ඉන්නවා තරුණියෝ සමාජ ක්‍රියාකාරකම් සමග හොඳට වැඩ කරන. ඒ අය සහ ගෙදරට වෙලා ඉන්න තරුණියෝ අතර ලොකු වෙනසක් තිබෙනවා. සමාජයක් ආශ්‍රය කරලා, කණ්ඩායම් අත්දැකීම් ලබාගන්නා තරුණියන්ට යම් ගැටලුකාරී හෝ හිංසන තත්ත්වයක් ළං වෙනවා නම් ඒ පිළිබඳව දැනෙනවා. ඒ වගේම ඒකට විරුද්ධව නැගී සිටින්න හැකියාවක්, පෞරුෂත්වයක් ඔවුන් තුළ නිර්මාණය වෙලා තිබෙනවා. සමාජයකට කතා කරන්න, වැඩසටහනක් සංවිධානය කරන්න පුළුවන් ආකාරයේ පෞරුෂශයක් ඔවුන්ට ගොඩනැගිලා තියෙනවා. ඒ වගේ සමාජ සංවේදීභාවය තුළින් ගැහැණු ළමයෙක්ට නොපෙනන ආකාරයෙන් සංවර්ධනය වෙනවා. සමාජ ක්‍රියාකාරකම් තුළ නියැළීම තුළින් ඔවුන්ගේ අනාගතයට යමක් කර ගැනීමට නොහැකි බවට මතයක් තිබෙනවා? මෙහෙමයි. ඒක ගැහැණු පිරිමි දෙපාර්ශවයටම අයත්. ගොඩක් වෙලාවට අවුරුදු ගානක්ම සමාජ සේවය කරලා වැඩිහිටියෙක් වුණාට පස්සේ තමන් තමන්ටම බැන ගන්නවා මම මට කරගත්තු දෙයක් නැහැනේ කියලා. බොහෝ ගම්වල තිබෙන සමාජ සේවා ආයතනවල වැඩකරන තරුණ තරුණියන්ට තිබෙන ගැටලුවක් තමයි තරුණ කාලයේදීම සමාජ සේවා කටයුතුවල යෙදිලා අවසානයේ ඔවුන් උසස් අධ්‍යාපනයක්, රැකියාවක් හෝ ලබාගෙන නැති  වීම. ඒ අතින් බැලුවාම ඔවුන් දුර්වලයි. හැබැයි තමන් තෝරාගන්නා වෘත්තීය ක්ෂේත්‍රය තුළින් සමාජ සේවයට කැපවෙන තරුණියන් අපිට ඉන්නවා.උදාහරණයක් විදිහට වෛද්‍යවරියන්, නීතීඥවරියන් තමන්ගේ වෘත්තීය තුළින් සමාජ ගැටලුවලට වැඩ කරනවා. දැන් ලංකාවේ විශ්වවිද්‍යාලවල සමාජ සේවය, සමාජ විද්‍යා වෙනුවෙන් තිබෙන උපාධි, ඩිප්ලෝමා පවා තිබෙනවා. ඒ දේවලුත් සමාජ සේවය සිදුකරනවා සේම සිදුවෙන්න ඕනේ. YAN Sri Lanka අපේ තරුණියන් ඒ දේවල් තුළිනුත් ඉදිරියෙන් ඉන්නවා.   ", "URL": "https://www.ada.lk/0/0/0-375767", "Category": "Opinion", "Parent URL": null}