{"Source": "Ada News", "Timestamp": "8 03 2021", "Headline": "වැඩි ලුණු  වැඩි ලෙඩ", "News Content": "අද (08දා) සිට 14 වැනිදා දක්වා වන සතිය හඳුන්වා දී තිබෙන්නේ ලෝක ලුණු භාවිතය පිළිබඳව දැනුම්වත් කිරීමේ දිනය ලෙසයි. එවැනි සතියක් නම් කිරීමෙන් අදහස් කර තිබෙන්නේ ලුණු භාවිතයේ ගුණාගුණ ගැන සැබෑ තතු ජනතාවට දැනුම් දීමටයි. ලුණු නැතුව හදන හොද්දෙනුයි, හැඳි නොගා හදන හොද්දෙනුයි ඇති වැඩක් නෑ කියලා කියමනකුත් තියෙනවානේ. ඒත් ලුණු වැඩිපුර දැමූ  කටට රහට දැනෙන හොදි, මාලුපිනි විතරක් නොවෙයි කුමන කෑමක්, බීමක් වුණත් පමණට වඩා ගැනීම ඉක්මන් මරණයට හේතුවක් වන බව ඔබ දන්නවාද? විශේෂයෙන්ම අපේ රටේ හැම කෑමක්, බීමක්ම පිළියෙළ කරන විට ලුණු ටිකක් වැඩිපුර දානවාමයි. කටට රස දැනෙන්නේ හොඳට ලුණු දැම්මාම කියලයි වැඩි දෙනෙකුගේ මතය වන්නේ. ඒත් මෑතතකදී කරන ලද සමීක්ෂණයක ප්‍රතිඵල අනුව හෙළි වී ඇත්තේ අපේ රටේ ජනතාව පමණට වඩා වැඩියෙන් ලුණු ආහාරයට  ගන්නා බවයි. සාමාන්‍යයෙන් එක් පුද්ගලයකු විසින් දිනකට ලබාගත යුතු ලුණු ප්‍රමාණය වන්නේ ග්‍රෑම් පහක් පමණයි. ඒත් ඉහත කී සමීක්ෂණයෙන් හෙළි වී ඇත්තේ අපේ රටේ පුද්ගලයෙකු දිනකට ලුණු මිලි ග්‍රෑම් 9-12ත් අතර ප්‍රමාණයක් ආහාරයට ගන්නා බවයි. ලුණු ග්‍රෑම් පහක්  කියන්නේ  කැපූ තේ හැඳි එකක ප්‍රමාණයක්. ලුණු යනුවෙන්  හඳුන්වන්නේ සෝඩියම් ක්ලෝරයිඩ්. අපේ සිරුරට අවශ්‍ය වන්නේ සෝඩියම් නමැති මූලද්‍රව්‍යය පමණයි. එක් පුද්ගලයකුගේ දෛනික සෝඩියම් අවශ්‍යතාවය වන්නේ ග්‍රෑම් 2.3ක් පමණයි. ඒ ප්‍රමාණය අපි ලුණු තේ හැන්දක් ගත් විට ලැබෙනවා. ඒ ප්‍රමාණය ඉක්මවා ගිය විට එය ශරීයට අහිතකර ලෙස බලපානවා. පමණට වඩා ලුණු ආහාරයට ගැනීමෙන් ඇතිවන ප්‍රධාන රෝගය අධික රුධිර පීඩනයයි. අපේ රටේ ජනතාව අතරින් සෑම පුද්ගලයන් හතරදෙනෙකුගෙන් එක් අයෙකුම අධික රුධිර පීඩනයෙන්  පෙළෙන බව සසමීක්ෂණවලින් සොයාගෙන තිබෙනවා. ඒ අනුව රටේ සමස්ත ජනගහනයෙන් 26%ක්ම අධික රුධිර පීඩනයෙන් පෙළෙනවා. ස්ත්‍රී පුරුෂ භේදයකින් තොරව මේ තත්ත්වයෙන් ජනතාව පීඩා විඳිනවා. මෙයට ප්‍රධාන හේතුව අධික ලෙස ලුණු භාවිතකිරීම බව සොයාගෙන තිබෙනවා. පමණට වඩා ලුණු ආහාරයට ගැනීමෙන් ශරීරයේ වතුර රඳන ප්‍රමාණය වැඩි වෙනවා. එය අධික රුධිර පීඩනය ඇතිවීමට හේතු වෙනවා. අධික රුධිර පීඩනය මෙන්ම හෘදයාබාධ, හෘද අකර්මණ්‍ය වීම, ආඝාතය, වකුගඩු  ආබාධ ඇති වීමටත් අධික ලුණු භාවිතය හේතු වන බව විද්‍යානුකූලව සනාථකොට තිබෙනවා. ආමාශයේ පිළිකා, ඔස්ටියෝපොරෝසිස්, ආසාත්මිකතා, අස්ථි බිඳවැටීම් වැනි ආබාධ සඳහාත් අධික ලුණු භාවිතය හේතු වෙනවා. මෙරට වාර්ෂිකව සිදුවන මරණ සංඛ්‍යාවෙන් 83෴ක්ම සිදුවන්නේ බෝ නොවන රෝග හේතුවෙන්. හදවත් ආබාධ, ආඝාතය, පිළිකා, දියවැඩියාව, අධික රුධිර පීඩනය හා ශ්වසන රෝග වැනි බෝ නොවන රෝග  එම මරණවලට හේතු වෙනවා. ඒ අතරින්ද මරණවලින් 34෴කටම හේතුව හෘදයාබාධ හෝ රුධිරවාහිනී ආශ්‍රිත රෝග තත්ත්වයන් බව සොයාගෙන තිබෙනවා. මේවාට ප්‍රධාන හේතුව අධික රුධිර පීඩනයයි. ලෝක සෞඛ්‍ය සංවිධානය පවසන්නේ ලුණු භාවිතය අඩු කිරීමෙන් මෙලෙස සිදුවන මරණ සංඛ්‍යාවෙන් දළ වශයෙන් ජීවිත මිලියන 2.5ක් වළක්වා ගත හැකි වන බවයි. අපේ සිරුරට පමණට වඩා ලුණු ලැබෙන්නේ කොහොමදැයි ඔබ දන්නවාද? දිනපතා ගෙදර උයන බත් හැලියට ලුණු කැට ටිකක් එකතු කිරීමට අපේ අම්මලා ඉස්සර ඉඳන්ම හුරුවෙලා සිටිනවා. ඇතැමුන් බත්පත බෙදාගෙන ලුණු මදි කියලා තව ටිකක් ලුණු දා ගන්න පුරුදු  වෙලා ඉන්නවා. ලුණු දෙහි, අච්චාරු සෝස් වර්ග, කටගැස්ම වර්ග, කට්ලට්, පැටිස්, රෝල්ස්, බයිට් පැකට්, කොත්තු‍, ෆ්‍ර‍‍‍‍‍‍යිඩ්රයිස් වැනි ක්ෂණික ආහාර වර්ග හා කෙටි කෑම වර්ග, කාබනීකෘත පැණි බීම වර්ග වැඩිපුර ගැනීමෙන් සිරුරට අනවශ්‍ය තරම් ලුණු එකතු වෙනවා. මේ කොයි කෑම බීමවලත් අප ගත යුතු තරමට වඩා ලුණු අඩංගු වෙනවා. ගෙදර පිළියෙළ කර ගත් ආහාරපාන වලට වඩා අද කාලේ බොහෝදෙනෙක් කඩෙන් කෑම මිලදී ගන්න පුරුදුවෙලා ඉන්නවා. ලේසියටත්, පහසුවටත් කඩෙන් කෑම ගන්න හැමවිටම අපේ සිරුරට අවශ්‍ය  ප්‍රමාණයට වඩා ලුණු  එකතුවෙනවා. ඇතැම් අම්මලා දරුවන්ට පාසලට ගෙනියන්න දෙන්නෙත් මෙවැනි කඩ කෑම. පැණි බීම වර්ග. විශේෂයෙන් කඩෙන් ගන්නා ෆ්‍රයිඩ් රයිස් වැනි කෑමවල ලුණු අධිකයි. ගෙදර පිළියෙළ කරන එළවළුවක්, බතක්, බිත්තරයක් වුණත් දරුවාට අවශ්‍ය පෝෂණය රැකදෙන්නට ඊට වඩා සමත් වෙනවා. අධික ලුණු භාවිතය ඉක්මන් මරණවලට අත වැනීමක් බව දැන් ඔබ දන්නවා. එසේ නම් ගෘහණියනි රසට කන්න දෙන්න හිතාගෙන පමණට වඩා ලුණු දමා කෑම බීම සකස් කර දීමෙන් ඔබේ පවුලේ ආදරණීය සාමාජිකයන් බෝ නොවන රෝගවලට  ගොදුරු කරවන්නේත් ඔබම නොවේදැයි මඳක් සිතා බලන්න. කට දිව පිනවීමට වඩා නිරෝගී දිගු දිවියක් ඔබේ පවුලේ සාමාජිකයන් වෙත ලබාදෙන්නට ඔබටත් පිළිවන්. ඒ සඳහා ඔබ කළ යුත්තේ වෛද්‍ය උපදෙස් අනුව එක් පුද්ගලයෙකු සඳහා සෑහෙන ලුණු ප්‍රමාණය පමණක් ලැබෙන පරිදි  ඔබේ පවුලේ සාමාජිකයන් සඳහා අවශ්‍ය ප්‍රමාණයට පමණක් ලුණු  යොදා ඔබේ දිනපතා  ආහාර වේල් සකස් කර ගැනීමයි. ඒ සඳහා ඔබ කළ යුත්තේ ආහාර පිළියෙළ කිරීමට පෙර ඔබේ පවුලේ සාමාජිකයන් සංඛ්‍යාවට සරිලන ලුණු ප්‍රමාණය කිරා එය වෙනම කුඩා බඳුනකට දමා ගැනීමයි. නිදසුනක් ලෙස, ඔබේ පවුලේ සාමාජිකයන් සංඛ්‍යාව පහක් වේ නම් එක් අයෙකුට දිනකට ලුණු ග්‍රෑම් පහක්  බැගින් ලුණු ග්‍රෑම් 25ක් කුඩා බඳුනකට දමාගෙන අහාර පිළියෙළ කරන වාර තුන හෝ අවශ්‍ය වෙලාවට එම ප්‍රමාණයෙන් පමණක් ලුණු යොදා ගැනීමයි. හොඳින් ලුණු යෙදූ ආහාර පාන ගත් පිරිසක් එක්වරම ලුණු අඩුවෙන් අහාර ගන්නට රිසි නොවනු ඇත. එහෙත් කරුණාවෙන් කරුණු පහදා දීමෙන් ටික කලක් ගත වන විට ලුණු අඩුවෙන් ආහාර ගැනීමට ඔවුන් පුරුදු වනු නිසැකයි. ලුණු දෙහි, අච්චාරු, සෝස්වර්ග හා කටගැස්ම වර්ග හැකිතාක් අඩු කළ යුතුයි. ලුණුවල අඩුව නොදැනෙන්නට කරපිංචා, කුරුඳු, එනසාල්, කරාඹු නැටි, සූදුරු, මහදුරු වැනි ස්වාභාවික රසකාරක  වර්ග වැඩිපුර භාවිත කිරීමෙන් ආහාර පානවල රසය මෙන්ම ගුණයද වර්ධනය කරගත හැකියි. වෙළෙඳ පොළෙන් අහාර පාන මිලදී ගන්නා විට හැමවිටම ඒවායෙහි සටහන් ලේබලය කියවා බලන්න. ඒවායේ පැණි රස සඳහා අලවා ඇති වර්ණ සංඥා මෙන්ම ලුණු අඩංගු ප්‍රමාණයද සටහන් කර තිබෙනවා. එවැනි ලේබලවල කහ පැහැය සටහන් වේ නම් ඒවා ගැනීම සීමා කරන්න. රතු ලේබල සහිත ආහාර  ගැනීම හැකිතරම් අඩු කරන්න. සුදුසු වන්නේ කොළ පැහැති සංඥා සඳහන් ඒවායි. මේ සංඥා සීනි, තෙල් සහ ලුණු යන තෙවර්ගය සඳහාම අදාළ වෙයි. බොහෝ විට ආහාර වර්ගයේ ග්‍රෑම් 100කට අඩංගු  වන සීනි, තෙල් සහ ලුණු ප්‍රමාණය එම ලේබලවල සටහන් වෙයි. සෞඛ්‍ය අමාත්‍යාංශයේ බෝ නොවන රෝග අංශය ප්‍රමාණවත් තරමට ලුණු භාවිත කළයුතු ආකාරය පිළිබඳව ජනතාව දැනුම්වත්  කිරීම සඳහා විශේෂ වැඩසටහන් කිහිපයක් දියත් කිරීමට සූදානම් කර තිබෙයි. මෙවර තේමාව %වැඩි ලුණු, වැඩි ලෙඩ- අඩු ලුණු  අඩු  ලෙඩ^ යන්නයි. ලෝක කාන්තා දිනයෙන් ඇරඹෙන ලුණු පිළිබඳ දැනුම්වත් කිරීමේ සතියේදී ගෙදරදොර ඉවුම්පිහුම් කටයුතුවල වැඩිපුර නිරත වන කාන්තාවන් දැනුම්වත් කිරීම තුළින් නිරෝගී ජනතාවක් බිහිකිරීම ඔවුන්ගේ අපේක්ෂාවයි. උපදෙස් සෞඛ්‍ය අමාත්‍යාංශයේ බෝ නොවන රෝග ඒකකයේ ප්‍රජා විදා විශේෂඥ වෛද්‍ය ශාන්ති ගුණවර්ධන සාගරිකා දිසානායක.  ", "URL": "https://www.ada.lk/0/0/0-375761", "Category": "Opinion", "Parent URL": null}