{"Source": "Ada News", "Timestamp": "11 03 2021", "Headline": "වනඅලින් විල්පත්තුවට පළවා හැර වයඹ අලි - මිනිස් ගැටුමට විසඳුම් සෙවිය නොහැකිය!", "News Content": "අලි මිනිස් ගැටුම වර්තමාන ශ්‍රී ලංකාවේ දේශපාලන වේදිකාවේ නිරන්තරයෙන් සාකච්ඡාවට බඳුන් වන මාතෘකාවක් බවට පත්ව තිබේ. ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ 'ගම සමග පිළිසඳර' වැඩසටහනේදීද මේ පිළිබඳව නිතර මැසිවිලි නැගේ. ඒ ආකාරයෙන් වයඹ පළාතේ කරුවලගස්වැව ප්‍රදේශයේ වර්තමානයේ උත්සන්න වී ඇති අලි- මිනිස් ගැටුම අවම කිරීම සඳහා එම ප්‍රදේශයේ සිටින අලි ඇතුන් විල්පත්තු ජාතික උද්‍යානයට පළවා හැරීමට පසුගිය සෙනසුරාදා දින යෝජනා විය. නමුත් ඒආකාරයෙන් අලි ඇතුන් ඔවුන්ගේ පාරම්පරික වාසභූමි වලින් සම්පූර්ණයෙන්ම පන්නා රක්ෂිත ප්‍රදේශවලට ගාල් කිරීම අලි - මිනිස් ගැටුමට කිසිඳු ආකාරයක විසඳුමක් නොවන බව පසුගිය දශක හයකට වැඩි ඉතිහාසය සාක්ෂි දරයි. ඒ වෙනුවට මෙවැනි අලි පළවාහැරීම් මගින් සිදුවන්නේ අලි - මිනිස් ගැටුම් කළමනාකරණය සම්බන්ධයෙන් අප මෙතෙක් අත්කරගෙන ඇති ප්‍රගතිය නැවත ආපස්සට හැරවීම හා අලි - මිනිස් ගැටුම ශීඝ්‍රයෙන් ඉහළ යාම මගින් එම දෙපාර්ශ්වයේම ජීවිත අනතුරේ වැටීම පමණක් බව අපි අවධාරණය කරමු. නමුත්බලධාරීන් නැවතත් මේ සිදුකරන්නට උත්සාහ කරමින් සිටින්නේ අලින් හා මිනිසුන් රෑ වැටුණු වලේ මහා දවාලෙත් ඇද දැමීමට වීම ඛේදනීයය. පසුගිය දශක හය පුරා ශ්‍රී ලංකාවේ අලින් සංරක්ෂණය හා අලි - මිනිස් ගැටුම පාලනය සඳහා වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව භාවිතකරන ලද ප්‍රධාන සිද්ධාන්තය වූයේ වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව විසින් පරිපාලනය වන වනජීවී රක්ෂිත ප්‍රදේශවලට අලි ඇතුන් සීමා කිරීමය. කෙසේ වෙතත් වර්තමානයේ වයඹ වනජීවී කලාපයේ ජීවත්වන අලි ඇතුන්ගෙන් සියයට හැටක් පමණ ජීවත් වන්නේ වනජීවී රක්ෂිත වලින් බැහැරව බව ජාතික වනඅලි සංගණනය මගින්ද තහවුරු වී ඇත. ඒ අනුව මෙම යෝජනාව ක්‍රියාත්මක කිරීමට නම් දැනට කුල්ලක තරම් ප්‍රදේශයක ජීවත් වන අලි ඇතුන් අල්ලක් තරම් ප්‍රදේශයකට ගාල් කිරීමට බලධාරීන්ට සිදුවනු ඇත. මෙසේ වනජීවී රක්‍ෂිත තුළට ගාල් කෙරෙන අලි ඇතුන් ඒ තුළ රඳවාගත නොහැකිව යළිත් තමන්ගේ වාසභූමි වෙත පැමිණීම හෝ එසේ සිදුකරගත නොහැකි අවස්‌ථාවලදී ඉතා අවාසනාවන්ත ලෙස කුසගින්නේ මිය යාම නොවැළැක්විය හැකි බව වනජීවී සංරක්‍ෂණ දෙපාර්තමේන්තුව සතු පර්යේෂණ දත්ත වලින් පවා අවධාරණය කර තිබේ. එවැනි පසුබිමක් තුළ අලි - මිනිස්‌ ගැටුමට පිළියමක්‌ ලෙස මෙම ක්‍රමෝපාය යොදාගැනීම ඉතා අවිද්‍යාත්මක ක්‍රියාවක් බව අප අවධාරණය කරමු. තමන්ගේ නිජබිම් වලින්, වාසභූමි වලින් පන්නා පිටුවහල්කර පිටස්තර වනජීවී රක්ෂිත වලට ගාල්කරන අලි රංචුවල සිටින අහිංසක ගැහැණු සතුන්ට හා පැටවුන්ට ආගන්තුක පරිසරය තුළින් ඔවුන්ගේ එදිනෙදා අවශ්‍යතාවයන් සපුරා ගැනීමට නොහැකි වේ. එවැනි අවස්ථාවල එම සතුන් විදුලි වැටෙන් කොටු වූ ප‍්‍රදේශය තුළ සිරවී ආහාර හිඟයකට මුහුණ දෙයි. එමගින් ඇතිවන පෝෂණ දුර්වලතා නිසා, විශේෂයෙන් කුඩා අලි පැටවුන් ඉතා අවාසනාවන්ත ලෙස දුක් විඳ බඩගින්නේ මිය යාම සිදුවේ. වර්ෂ 2006 වියළි කාලයේදී වළව වම් ඉවුර ව්‍යාපෘතිය මගින් තම පාරම්පරික නිජ බිම් උදුරා ගන්නා ලදුව අලි ඇතුන් 225ක්‌ පමණ ලුණුගම්වෙහෙර ජාතික උද්‍යානයට ගාල් කෙරුණි. අලි පළවා හැරීමේ ඉතා අවාසනාවන්ත ඉරණම සඵත කරමින් මෙසේ ලුණුගම්වෙහෙරට ගාල් කෙරුණු අලි ඇතුන් පෝෂණ දුර්වලතා හා ඒ ඔස්‌සේ ඇතිවූ රෝගාබාධ මගින් මරණයට පත්වූ බව පරිසර ක්‍ෂේත්‍රයේ දැඩි කතාබහට ලක්‌වූ කාරණයකි. එසේම වයඹ පළාත පුරා විසිරී සිටින අලි රංචුද කහල්ල- පල්ලෙකැලේ සහ තබ්බෝව යන අභයභූමි වලටත්, විල්පත්තු ජාතික උද්‍යානයටත් පළවා හැර මෙම ප්‍රදේශයේ අලි- මිනිස් ගැටුම් කළමනාකරණය කිරීමට දැරූ උත්සාහ අසාර්ථක වුණේ අද ඊයේ සිට නොවේ. එසේම යාල ජාතික උද්‍යානය ආශ්‍රිතව දිවි ගෙවූ අලි රංචු උද්‍යානය තුළට ගාල්කර ඉදිකළ විදුලි වැට හේතුවෙන් හඳපානාගල ප්‍රදේශයේ ජීවත් වූ අලි පරපුර වඳවී යාමද, යාල කලාප අංක එක කොටසට ඒ අවටින් පන්නා සිර කළ අලි ගැහැනු සතුන් හා පැටවුන් විශාල ප්‍රමාණයක්‌ ආහාර නොමැතිව මිය යමින් සිටීමද සැඟවිය නොහැකි සත්‍යයකි. අද දක්වාම එම වනජීවී රක්‍ෂිතවල වසරක්‌ පාසා සෑම වියළි කාලයකම අලි පැටවුන් මියයෑම එම වනජීවී රක්‍ෂිතවල අලි ගහනයන්ගෙන් ඉදිරි පැවැත්මට ඉතා අහිතකර අන්දමින් බලපා ඇති බව අවධාරණය කළ යුතුය. වනජීවී සංරක්‍ෂණ දෙපාර්තමේන්තුව හා සංරක්ෂණ පර්යේෂණ ආයතනය එක්ව ඉකුත් වසර ගණනාවක් පුරා වනඅලින්ට චන්ද්‍රිකා තාක්ෂණ කරපටි පලඳවා ලබාගත් දත්ත මගින් සිදුකෙරුණු පර්යේෂණ මගින්ද අනාවරණය වන්නේ කොතරම් අලි පළවාහැරීම් සිදුකළද අලි - මිනිස් ගැටුමට දායක වන තනි අලින් එම සතුන්ගේ වාසභූමි තුළම රැඳී සිටීමට දැඩි උත්සාහයක් දරන බවය. කෙසේ හෝ එම සතුන් තම වාසභූමියෙන් ඉවත් කළද ඉතා කෙටි කලකින් නැවතත් තම වාසභූමියට එම සතුන් පෙරළා පැමිණෙන බවය. ඒ අනුව වනජීවී රක්‍ෂිත වලින් පරිබාහිරව තම වාසභූමි පවත්වාගෙන යන අලි ඇතුන් ඔවුන්ගේ පාරම්පරික වාසභූමි වලින් පිටමං කර වනජීවී රක්ෂිත තුළට ගාල් කිරීමට දරන උත්සාහයන් සියල්ල අසාර්ථක බව විද්‍යාත්මකව ඔප්පුවී ඇත. සාමාන්‍යයෙන් මෙවැනි පළවාහැරීම් මගින් සිදුවන්නේ අලි ගැහැණු සතුන් හා පැටවුන් පමණක්‌ තම වාස භූමි වලින් ඉවත් කිරීමය. එහෙත් ඉහත සඳහන් කළ පරිදි අලි මිනිස්‌ ගැටුමට හේතු වන්නේ තරුණ පිරිමි අලින් බව ප්‍රකට කාරණයකි. මෙවැනි පසුබිමක්‌ තුළ අලි රංචු පළවා හැරීම මගින් අලි මිනිස්‌ ගැටුම විසඳීමට නොලැබෙන බව යළි යළිත් සඳහන් කළයුතු නැත. මෙවැනි අවස්ථාවල තනි අලින් බොහෝවිට සිදුකරන්නේ අලි පළවාහැරීම් මඟහැර වෙනත් ප්‍රදේශවලට සංක්‍රමණය වී මෙහෙයුම අවසන් වූ පසු යළිත් තමන්ගේ පුරුදු වාසභූමියට පැමිණීමය. මේ ආකාරයෙන් අලි පළවාහැරීම් අවසන් කළ වහා එම ප්‍රදේශය හා තදාසන්නව, පැන්නීමෙන් කුපිත වූ පිරිමි වනඅලින් සැරිසැරීම හා ඔවුන් මිනිස්‌ ජනාවාසවලට පැමිණ භවභෝග හා අනෙකුත් යටිතල පහසුකම් විනාශ කරමින් මිනිස්‌ ජීවිතවලටද තර්ජන ඇති කිරීම සුලභව දක්නට ලැබේ. තවද අලි ඇතුන් රක්ෂිත ප්‍රදේශවලට ගාල් කිරීම සඳහා නිතර නිතර අසාර්ථක අලි පැන්නීම් සිදුකිරීම මගින් සිදුවන්නේ ගැහැණු සතුන් හා පැටවුන් සහිත අලි රංචු පවා මිනිසුන් කෙරෙහි දක්‌වන බිය පහවීම හා මිනිස්‌ ප්‍රතිරෝධයට අනුවර්ථනය වීම බව අවධාරණය කළ යුතුය. සාමාන්‍යයෙන් අලි රංචු ගම්වැදීමට දක්වන ප්‍රවණතාවය ඉතා අඩු නමුත් මිනිසුන්ගේ අඩත්තේට්‌ටම් හා අලි පළවාහැරීම්වලට නිරතුරුව භාජනය වන අලි රංචු අද වනවිට ගම් වැදීමට පවා නැඹුරු වන තත්ත්වයක්‌ තුළ ඒ රංචුවලට බිහිවන පිරිමි සතුන් වැඩි දෙනෙක්‌ අති උග්‍ර අලි මිනිස්‌ ගැටුමකට මුලපිරීම නොවැළැක්‌විය හැකි වීම විමතියට කරුණක්‌ද? එසේම නිතර නිතර අලි ඇතුන් පළවා හැරීමේ මෙහෙයුම් සිදුකිරීමෙන් හා ඒවාට විශාල වශයෙන් අලි වෙඩි භාවිත කිරීමෙන් සහ අලි ඇතුන්ට පතොරම් තුවක්කු වලින් පවා වෙඩි තැබීමෙන් අලින්ගේ ප‍්‍රචණ්ඩත්වය වර්ධනය වේ. මිනිසුන් කෙරේ වෛරයක් ඇතිවේ. අලි රංචු වල සිටින කුඩා අලි පැටවුන් මිනිසුන්ගේ අලි වෙඩි, ශබ්ද නැගීම් හා ගින්දර වැනි අලි ඇතුන් සාමාන්‍යයෙන් බිය දක්වන සාධක වලට නිතර මුහුණදීම සිදුවේ. එමගින් ඒවාට ඇති බිය ඉවත් වී යයි. මෙලෙස දිගින් දිගටම මිනිසුන් අලින් සමග ගැටීමෙන් එම ගැටුම තව තවත් වර්ධනය වනවා මිස ගැටුම සංසිඳීමක් සිදුනොවේ. එය ඉදිරියේදී තව තවත් බරපතළ අලි - මිනිස් ගැටුම් ඇතිවීමට හේතු වේ. චන්ද්‍රිකා තාක්‍ෂණ කරපටි වලින් ලබාගන්නා දත්ත හා ක්‍ෂේත්‍ර අධ්‍යයන මගින් මනාව පැහැදිලි වන කාරණය වන්නේ අලි රංචු පරිභෝජනය කරන ප්‍රදේශ සීමිත හා විශේෂයෙන් වෙන් කර ගත හැකි බවය. මහ කැලෑ, ලඳු කැලෑ අත්හරින ලද පෞද්ගලික ඉඩම්, වගා කන්නයෙන් පසු අත්හරිනු ලැබූ කුඹුරු (ඉපනැලි) හා හේන් බිම් මෙසේ අලි රංචු විසින් පරිභෝජනයට ගනු ලබන කොටසට අයත් වන අතර, එම කොටස්‌වලට සැලසුම්සහගතව අලි ඇතුන් සීමා කිරීම මගින් ඉන් පිටත ඇති ප්‍රදේශ ප්‍රමාණිත සංවර්ධන සැලැස්‌මකට ලක්‌කර මිනිස්‌ පරිභෝජනයට ගැනීමට හැකියාව පවතී. ඉනික්‌බිති අලි ඇතුන්ගේ භූමි පරිභෝජන රටාවට අනුකූලව ඔවුන් විසින් මිනිස්‌ වාසස්‌ථානවලට හා වගාබිම් වලට වැදීම වැළැක්‌වීමට අලි ඇතුන් භාවිත ප්‍රදේශ හා මිනිස්‌ භාවිත ප්‍රදේශ අතර ස්‌ථිර හා තාවකාලික අලි බාධක යෙදීම මගින් දීර්ඝකාලීන සැලසුම් සහගත වැඩපිළිවෙළකට අනුකූලව මෙම අලි මිනිස්‌ ගැටුමට තිරසාර විසඳුමක්‌ ලබාගත හැකිය. ශ්‍රී ලංකාවේ අලි මිනිස් ගැටුම අවමකිරීමේ වැඩපිළිවෙළේ සාධනීය ඉදිරි පියවරක් ලෙස ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ජනාධිපති ධුරයට පත්වීමත් සමග ඉකුත් වසරේ ජූලි මසදී අලි- මිනිස් ගැටුම අවමකිරීම සඳහා ජාතික ක්‍රියාකාරී සැලැස්මක් සකස් කිරීම සඳහා කමිටුවක් පත්කරන ලදී. මෙරට අලි ඇතුන් සංරක්ෂණය හා කළමනාකරණය සම්බන්ධ ප්‍රකට විද්වතෙකු වන ආචාර්ය පෘථිවිරාජ් ප්‍රනාන්දු මහතාගේ සභාපතීත්වයෙන් යුත් එම කමිටුවට විද්වතුන් මෙන්ම වනජීවී සංරක්ෂණ, වන සංරක්ෂණ, ගොවිජන සේවා සහ වාරිමාර්ග දෙපාර්තමේන්තු ප්‍රධානීන් සහ අලි මිනිස් ගැටුමෙන් දැඩි ලෙස බැට කන දිස්ත්‍රික්ක වල දිස්ත්‍රික් ලේකම්වරුන්ගෙන් සමන්විත විය. අදාළ කමිටුව මගින් සකස් කළ ක්‍රියාකාරී සැලැස්ම ඉකුත් වසරේ දෙසැම්බර් මස අගදී ජනාධිපතිවරයාට භාරදෙනු ලැබීය. එබැවින් දැන් ඔහු සිදුකළ යුත්තේ තවදුරටත් අඳුරේ අතපත ගාමින් කල් මැරීම නොවේ. අදාළ ක්‍රියාකාරී සැලැස්ම මගින් අවධාරණය කෙරෙන වනඅලි ඇතුන් ඔවුන්ගේ පාරම්පරික වාසභූමි තුළම සංරක්ෂණය කරමින් වඩාත් විද්‍යාත්මක හා තිරසාර ප්‍රවේශයක් ඔස්සේ මුළු දිවයිනේම අලි - මිනිස් ගැටුමට විසඳුම් සෙවීම සඳහා කටයුතු කිරීමය. සුපුන් ළහිරු ප්‍රකාශ් කැඳවුම්කරු- ශ්‍රී ලංකා ජෛවවිවිධත්ව සංරක්ෂණ හා පර්යේෂණ කවය      ", "URL": "https://www.ada.lk/0/0/0-375885", "Category": "Opinion", "Parent URL": null}