{"Source": "Ada News", "Timestamp": "14 03 2021", "Headline": "මෙරට පාසල් විෂය මාලාව පිළිබඳ වසර 20කින් පමණ  සැලකිය යුතු අවධානයක් යොමු කර නෑ", "News Content": "දැනට පවත්නා පාසල්  විෂයමාලා අන්තර්ගතය රටේ වත්මන් ආර්ථික අවශ්‍යතා සහ රැකියා අවස්ථා සමඟ නොගැලපෙන බවත් රජය විසින් හඳුන්වා දෙනු ලබන නව අධ්‍යාපන ප්‍රතිසංස්කරණ ක්‍රියාවලිය තුළ විෂයමාලා නවීකරණය ප්‍රමුඛ අංගයක් වන බවත් අමාත්‍යවරයා වැඩිදුරටත් පෙන්වා දුන්නේය.  මාතර රාහුල විද්‍යාලයේ සහ  මාතර මහින්ද රාජපක්ෂ විද්‍යාලයේ අලුතින් ඉදිකෙරෙන ගොඩනැගිලි නිරීක්ෂණය කිරීමට එම විද්‍යාල පරිශ්‍රය වෙත පැමිණි අවස්ථාවේ දී අධ්‍යාපන අමාත්‍ය මහාචාර්ය.ජී.එල්.පීරිස්අමාත්‍යවරයා මේ අදහස් පළ කළේ ය. පාසල් විෂය මාලාව පමණක් නොව, මෙරට විශ්වවිද්‍යාල පාඨමාලාවන් ද නූතන රැකියා වෙළෙඳපොළ අවස්ථා සමඟ බද්ධ නොවන බව පෙන්වා දුන් අමාත්‍යවරයා තොරතුරු තාක්ෂණය, පරිගණක තාක්ෂණය වැනි විෂයන්හි නව දැනුම විෂයමාලා  අන්තර්ගතයට එක් කිරීමට අධ්‍යාපන ප්‍රතිසංස්කරණ හරහා පියවර ගනු ලබන බව අමාත්‍යවරයා පෙන්වා දුන්නේ ය . වැඩි දුරටත් කරුණු දැක්වූ අමාත්‍යවරයා,මෙරට පාසල් වල පවත්වාගෙන යන ආදිශිෂ්‍ය සංගම් මේ වනවිට බොහොම ශක්තිමත් බවත් ඒ සියලුදෙනාගේම අදහස්, සහය සහ සහභාගිත්වය ඇතිව මෙම විෂයමාලා නවීකරණය පිළිබඳ කටයුත්ත කෙරෙන බවත් එමෙන්ම පුරවැසියන්, ගුරුවරුන්, ආගමික නායකයන් ආදී මේ සියලු දෙනාගේ අදහස් ලබා ගැනීම සඳහා මාර්තු මාසයේ ඩිජිටල් වේදිකාවෙන් ආරම්භ කරන බවද පැවසීය. එමෙන්ම එළඹෙන අප්‍රේල් මාසයේදී ජාතික පාසල් නගාසිටුවීමේ වැඩසටහන ද ආරම්භ කරන බවත් පෙන්වා දුන් අමාත්‍යවරයා පළමු අදියර යටතේ  ජාතික පාසල් 123 ක්ද , දෙවැනි අදියර යටතේ ජාතික පාසල් 673 ක්ද ආරම්භ කරන බව ප්‍රකාශ කළේය . එම වැඩපිළිවෙළ සඳහා  පාසල් නිර්ණය කිරීමට  දිස්ත්‍රික් සංවර්ධන කමිටු සභාපතිවරුන්ට පවරා ඇති බවද මේ දිනවල ක්‍රියාවට නැංවෙන අතිගරු ජනාධිපතිතුමන්ගේ ග්‍රාම සංවර්ධන වැඩසටහන් වලදී පවා තමන්ගේ ප්‍රදේශයට ජාතික පාසලක් ලබා ගැනීම බොහෝදෙනාගේ ඉල්ලීම් වී ඇති බවත් පෙන්වා දුන් අමාත්‍යවරයා ජාතික පාසලක් බවට පත් කරන පාසල සම්බන්ධයෙන් ඉදිරිපත් කර ඇති කොන්දේසි සහ සුදුසුකම් පිළිබඳවද වැඩිදුරටත් කරුණු ඉදිරිපත් කළේය . රාහුල විද්‍යාලයට ලබා දී තිබෙන ගොඩනැඟිලි පාසලේ ප්‍රයෝජනයට පමණක් නොව සමස්ත මාතර ප්‍රජාවගේම අවශ්‍යතා සපුරා ගැනීම සඳහා අවශ්‍ය ඉඩප්‍රස්ථාව සැලසිය යුතු බව ද අමාත්‍යවරයා පෙන්වාදුන්නේය.  ", "URL": "https://www.ada.lk/0/0/0-375996", "Category": "Latest News", "Parent URL": null}