{"Source": "Ada News", "Timestamp": "15 03 2021", "Headline": "‍‍සතිය ඔබට කොහොමද? මාර්තු-15-සඳුදා සිට 21 ඉරිදා", "News Content": "මේ සතියේ  ධනය දේපළ ඉපැයීම් මාර්ග මෙන්ම උරුම හිමිකම් අයිතිවාසිකම් හා කිසියම් ලාභ ප්‍රයෝජනාදියක් හිමිවන තම භාග්‍ය සම්පත් උදාවන, එසේම ජීවනෝපාය මාර්ගයන් රැකියා ව්‍යාපාර යනාදියත් හා තම දෛනික ජීවන ගමනේ බොහෝ අත්‍යාවශ්‍ය කාර්යයන්හී ප්‍රගතියක්, සාර්ථකත්වයක් ස්ථාවරභාවයක් සතිය පුරා ගෙන දෙන ගොඩනගන සතියේ ශුභඵලදායී ලග්න වනුයේ මේෂ, මිථුන, කටක, ධනු, මකර, කුම්භ, මීන වැනි ලග්නයන්ය. එබැවින් මෙවැනි ලග්නයකින් උපන් ඔබට මෙම සතිය තුළ යහපත් අය සමග මිත්‍ර වීමට අවස්ථාවක් සැකසේ. වැඩකටයුතුවලට හිතවත් අයගේ සහය හිමිවන අතර, හිතේ පැවැති බලාපොරොත්තුවක් සඵල වන තැනට කටයුතු සිදුවේ. දෛනික මූල්‍ය අවශ්‍යතා සපුරාගත හැකි වේ. අහිමිව ගිය දේපළ හිමිකර ගැනීමට මාර්ගයක් සැකසේ. විකිණීම් මිලට ගැනීම් ආදියෙන් වැඩි ලාභයක් අත්පත් වේ. රැකියා ක්ෂේත්‍රය තුළ පැවැති ගැටලුවක් විසඳේ. එමෙන්ම අමතර ජීවනෝපාය මාර්ග කෙරෙහිද සිත යොමු වන්නේය. රැකියා අයදුම්පතක් ලැබීමට හෝ සම්මුඛ පරීක්ෂණාදියකට සහභාගී වීමට හෝ අවස්ථාව සැලසේ. තම ව්‍යාපාරික ක්ෂේත්‍රයට අදාළ බොහෝ කටයුතු සතුටුදායක තත්ත්වයකින් නිම කිරීමට හැකිවන සතියකි. අධ්‍යාපනික හා වෘත්තීයමය වශයෙන් පවතින අඩුපාඩු සපුරා ගැනීම සඳහා අතිරේක ඉගෙනීම් අංශවලට යොමු වේ. ගතවූ සතියට සාපේක්ෂව ප්‍රේම දිවිය හා යුග දිවිය සාමාන්‍ය මට්ටමෙන් තෘප්තිමත් වන ස්වභාවයක් පෙන්නුම් කරයි. ඔබ තුළ තැන්පත් බවක්ද ගොඩනැගේ. පහසුවෙන් සබඳතා ගොඩනැගේ. 2. මෙම සතියේ තම අධ්‍යාපන කටයුතු දැනුම කුසලතාවයට සම්බන්ධ සියලු කාර්යයන් මෙන්ම ඊට සම්බන්ධ අරමුණු, සැලසුම් ගමන්බිමන්වලට අදාළ කාර්යයන් මෙන්ම තම දෛනික ජීවන ගමනේ බොහෝ අත්‍යාවශ්‍ය කාර්යයන්ට අවහිර බාධා ප්‍රමාදවීම් ඇතිකිරීමට හේතු ගෙනෙන ලග්න වෘශ්චික, ධනු, මකර, කුම්භ වැනි ලග්නයන්ය. එබැවින් මෙවැනි ලග්නයකින් උපන් ඔබට මෙම සතිය තුළ පොතපත කියවීමට ලිවීමට විටෙක සිත යෙදුනත්, තවත් විටෙක කම්මැලි අලස ගතියක්ද ඇතිවේ. තවත් වරෙක පොතපතට සිත ගියද අධ්‍යාපන ආයතනයන්හී විරුද්ධකාරයන් ඇතිවීම නිසා පැහැදිලි මනසින් යුතුව ඉගෙනීම් කළ නොහැක. අනවශ්‍ය දෙයින් ඈත්ව කටයුතු කළයුතු සතියකි. අධ්‍යාපනය කෙරෙන් ඔබ තුළ පවතින දක්‍ෂතාව, හැකියාව බොහෝදුරට යටපත් වන බවක් දක්නට ලැබේ. ශුභාශුභ මිශ්‍ර ඵල සහිත සතියකි. තම දෛනික  බලාපොරොත්තු සැලසුම් ඉටුකර ගැනීමට දැඩි වෙහෙසක් දරන්නට සිදුවේ. ඥානාන්විතව ඉවසීමෙන් කටයුතු කළයුතු වන්නේය. නියම වේලාවට ක්‍රමවත්ව සිය කාර්යය කටයුතු කර ගැනීමට අසීරු වන බැවින්, හොඳින් සොයා බලා ඉවසීමෙන් ඥානාන්විතව සිය දෛනික කාර්යය කටයුතු වල නිරත වන්න. 3). මේ සතියේ ආදර සබඳතා හා යුගදිවියේ මෙන්ම ගෘහජීවිතයේ කාර්යයන්ට අදාළව යම් යම් ප්‍රශ්නකාරී, ගැටලුකාරී ස්වභාවයන් මතුවන පැනනගින  ලග්න වනුයේ මිථුන, සිංහ, තුලා, වෘශ්චික වැනි ලග්නයන්ය.     එබැවින් මෙවැනි ලග්නයකින් උපන් ඔබට මෙම සතියේදී තම ප්‍රේම දිවියේ හා යුග දිවියේ කටයුතු වලට නොසිතු විරූ ප‍්‍රශ්නකාරී ස්වභාවයක් මතුවේ. ඔහු හෝ ඇය කෙරේ මෙම සතියේදී සැක සංකා ඇති නොකර ගැනීමටත් සැලකිලිමත් වන්න. නුසුදුසු සබඳතා ගොඩනගා ගැනීමටත් නොයන්න. තමා ඇසුරුකරන විරුද්ධ ලිංගිකයා හෝ ස්වාමියා බිරිඳ සමග මතභේද ඇතිවීමට ඉඩ ඇති බැවින් යුග දිවියේ හා ප්‍රේම දිවියේ සමගිය පිළිබඳ සැලකිලිමත් විය යුතුයි. පෙම් කරන්නන්ගේ අදහස් සඵල වුවත් සිතුවිලි පාලනය කර ගැනීමට නොහැකි නිසා අසීරු අවස්ථාවකට දෝෂාරෝපණයකට ලක්වීමට වුව සිදුවේ. හැඟීම් පාලනය කරගත යුතු සතියකි. බෙන්තොට-හේමන්ත. www.hirumadala.lk  ", "URL": "https://www.ada.lk/0/0/0-376025", "Category": "Opinion", "Parent URL": null}