{"Source": "Ada News", "Timestamp": "16 03 2021", "Headline": "බැංකුවලත් ශ්‍රමය සූරා කනවා", "News Content": "රාජ්‍ය බැංකුවල සේවය කරන බැංකු සේවකයන්ගේ ගැටලු විසඳීමට බලධාරීන් කටයුතු නොකිරීම හේතුවෙන්, විරෝධතා මාලාවක් ක්‍රියාත්මක කිරීමට ලංකා බැංකු සේවක සංගමය තීරණය කර තිබේ. ඒ අනුව මෙම සතියේ සේවකයෝ විරෝධතා ලාංඡන පැලඳ බැංකු වෙත පැමිණීමට තීරණය කර ඇති අතර, ලබන සතියේ සිට උද්ඝෝෂණ මාලාවක් ක්‍රියාත්මක කිරීමටද තීරණය කර තිබේ. බලධාරීන්ගේ අවධානය යොමු නොවුණු බැංකු සේවකයන්ගේ නොවිසඳුන ගැටලු මොනවාද යන්න පිළිබඳව ලංකා බැංකු සේවක සංගමයේ සභාපති චන්දන දිසානායක මහතා සමග අපි සාකච්ඡා කළෙමු. බැංකු සේවකයන්ගේ ගැටලුවලට මෙතෙක් බලධාරීන් විසඳුම් ලබාදී නැති බවට ඔබලා චෝදනා කරනවා. ඒ ගැටලු මොනවාද? රටේ එදිනෙදා කටයුතු පවත්වාගෙන යන්න වගේම රටේ ඉදිරි කටයුතු පත්වාගෙන යන්න රාජ්‍ය බැංකු ලබාදෙන සහයෝගය කියල නිමකරන්න බැහැ. නමුත් රාජ්‍ය බැංකුවල සේවය කරන සේවකයන්ගේ ප්‍රශ්නවලට සාධාරණ විසඳුම් ලබාදෙන ලෙස ලංකා බැංකු සේවක සංගමය විදිහට අපි දීර්ඝ කාලයක් තිස්සේ හඬනගමින් ඉන්නවා. රාජ්‍ය බැංකු සේවකයන්ගේ ප්‍රශ්න පිළිබඳව අපි අවස්ථා ගණනාවකදීම අගමැති සහ මුදල් ඇමතිවරයා ලෙස කටයුතු කරන මහින්ද රාජපක්ෂ මහතා සමග සාකච්ඡා කළා.  මේ අතරින් ප්‍රධානම ප්‍රශ්න තුනක් තිබෙනවා. රාජ්‍ය බැංකු සේවකයන්ගේ විශ්‍රාම වැටුප් ප්‍රශ්නය විසඳලා නැහැ. ඒ වගේම ලංකා බැංකුවට 2018දී බඳවාගත් මාණ්ඩලික සහකාරවරුන්ගේ පුහුණු කාලය අවසන් වුණත්, ඔවුන් ස්ථිර කරන්න කටයුතු කරලා නැහැ. ලංකා බැංකුවට අනුබද්ධ ශ්‍රී ලංකා මර්චන්ට් බැංකුවේ සිදුවන බරපතළ විෂමාචාර වළක්වන්න, පරිපාලනයේ දුර්වලතා විසඳන්න බලධරීන් ක්‍රියකාරලා නැහැ. මේවා තමයි බරපතළ ගැටලු. ඊට අමතරව තවත් ප්‍රශ්න කිහිපයක්ම බැංකු සේවකයන්ට තිබෙනවා. රාජ්‍ය බැංකු සේවකයන්ගේ විශ්‍රාම සම්බන්ධ ගැටලුව ගැන අපි කතා කළොත්? රාජ්‍ය බැංකු සේවකයන්ගේ විශ්‍රාමය සම්බන්ධයෙන් බරපතළ ගැටලුවක් තිබෙනවා. 1996දී බැංකු සේවකයන්ගෙන් අහිමි කළ විශ්‍රාමය 2014දී නැවත බැංකු තුළ ස්ථාපිත වෙනවා. නමුත් මේ විශ්‍රාමයේ බරපතළ ගැටලු, අඩුපාඩු ගණනාවක් අපි දකිනවා. මේ අඩුපාඩු නිවැරදි කරලා දෙන්න කියලා අපි ඉල්ලුවා. මොකද නැවත විශ්‍රාමය ස්ථාපිත වුණේ මහජන බැංකුව, ලංකා බැංකුව සහ ජාතික ඉතිරි කිරීමේ බැංකුව කියන ආයතනවල පමණයි. තවත් රාජ්‍ය බැංකු තුනක් තිබෙනවා. ප්‍රාදේශීය සංවර්ධන බැංකුව, රාජ්‍ය උකස් හා ආයෝජන බැංකුව,  නිවාස මූල්‍ය සංස්ථා බැංකුව කියන මේ බැංකුවල සේවකයන්ට කිසිම විශ්‍රාම ප්‍රතිලාභයක් නැහැ. අවුරුදු 55න් විශ්‍රාම ගියාට පසුව ඒ මිනිස්සුන්ගේ ජීවිතයේ සැදෑ කාලය ගතකරන්න කිසිම හවුහරණක් නැහැ. මේකට පිළියමක් යොදන්න කියන ඉල්ලීම අපි කළා. අපි සමග කළ සාකච්ඡාවෙන් පසුව රාජ්‍ය බැංකුවල විශ්‍රාම ගැටලුව නිරාකරණය කරන්න අවශ්‍ය පියවර ගන්න කියලා අගමැතිතුමා මුදල් අමාත්‍යාංශ ලේකම්තුමාට පැහැදිලිව උපදෙස් දී තිබෙනවා. ඊට පසුව විශ්‍රාම ප්‍රශ්නය විසඳන්න අවශ්‍ය තොරතුරු මුදල් අමාත්‍යාංශයට යොමු කරන්න කියලා මුදල් අමාත්‍යාංශ ලේකම්තුමා රාජ්‍ය බැංකුවලට ලිඛිතව උපදෙස් ලබාදී තිබෙනවා. නමුත් රාජ්‍ය බැංකු මේ උපදෙස් කිසිවක් ක්‍රියාත්මත කරලා නැහැ. ලංකා බැංකුවට බඳවාගත් සේවකයන් ස්ථිර නොකිරීමේ අර්බුදය ගැනත් කතා කරමු? පසුගිය රජය සමයේ 2018 වසරේදී ලංකා බැංකුවට 2000කට ආසන්න පිරිසක් සේවයට බඳවා ගන්නවා. අලුතෙන් බඳවාගන්නා සේවකයෝ අවුරුදු දෙකක පුහුණු කාලයකින් පසුව සේවයේ ස්ථිකර කළ යුතුයි. මෙතෙක් පැවතුණේ ඒ ක්‍රියාදාමය. සේවය ස්ථිර කරනතුරු මේ සේවකයන්ට ගෙවන්නේ ඉතාම අඩු දීමනාවක් පමණයි. මේ කාරණය නිවැරදි කරන්න කියලා ආණ්ඩුවෙන් ඉල්ලුවා. රාජ්‍ය බැංකුවලට අලුතින් සේවකයන් බඳවා ගැනීමේදී වසර දෙකක පුහුණු කාලයකින් පසුව ඔවුන්ව සේවය ස්ථිර කළ යුතුයි කියන කාරණය රාජ්‍ය ප්‍රතිපත්තියක් ලෙස ක්‍රියාත්මක කරන්න අගමැතිතුමා පිළිගත්තා. ඒ මොකද රාජ්‍ය බැංකු ලබන බිලියන ගණනක ලාභය උපයන්න මේ සේවකයෝ විශාල කැපකිරීමක් කරනවා. නමුත් අනිකුත් සේවකයෝ භුක්ති විඳින වරප්‍රසාද කිසිවක් ඔවුන්ට හිමිවෙන්නේ නැහැ. මාසිකව රුපියල් 30,000ක් පමණ අවම දීමනාවක් පමණයි ගෙවන්නේ. මේක අසාධාරණ බවත්, මෙය පැහැදිලිවම ශ්‍රමය සුරාකෑමක් සිදුවන බවත් අපි කිව්වා. ලංකා බැංකු පුහුණු සේවක ප්‍රශ්නයේදී සේවකයන් වසර 02කදී ස්ථිර කරන්න රජය පොරොන්දු වුණා. ඒ අනුව මේ සේවකයෝ ස්ථිර කරන්න කියලා මුදල් අමාත්‍යාංශ ලේකම්තුමා ලංකා බැංකුවේ සභාපතිතුමාට ලිඛිතව උපදෙස් දී තිබෙනවා. ඒ නියෝගය ක්‍රියාත්මක වුණා නම් පසුගිය අගෝස්තු මාසය වන විට මේ සියලුදෙනා ස්ථිර කළ යුතුයි. නමුත් අද වනතුරු මේ නියෝගය ලංකා බැංකුව ක්‍රියාත්මක කරලා නැහැ. ඒ කියන්නේ ලංකා බැංකුව 2000කට ආසන්න සේවකයන්ගේ ශ්‍රමය සුරාකමින් ඉන්නවා. අපේ මේ අරගලය නිසාම ස්ථිර නොකරපු සේවකයන්ගේ රුපියල් 30,000 දීමනාව රුපියල් 45,000ට වැඩි කළා. මේ වගේ දීමනාවකින් ජීවත් වෙන්න පුළුවන්ද? මේවා ඉතාම මානුෂීය ප්‍රශ්න. නමුත් කිසිකෙනෙක් මේවා ගණන් ගන්නේ නැහැ. රාජ්‍ය බැංකු මුදල් අමාත්‍යාංශය යටතේයි පාලනය වෙන්නේ. නමුත් අමාත්‍යාංශයේ උපදෙස් මේ බැංකු ක්‍රියාත්මක කරන්නේ නැතිනම් මේ අවනඩුව කියන්නේ කාටද? ශ්‍රී ලංකා මර්චන්ට් බැංකුවේ අක්‍රමිකතා සම්බන්ධයෙන් ඔබ සංගමය වාර්තාවක් පවා නිකුත් කළා. වර්තමානයේ මෙහි තත්ත්වය කෙබඳුද? පෞද්ගලික මූල්‍ය ආයතනයක් ලෙස මේ රටේ ක්‍රියාත්මක වන ශ්‍රී ලංකා මර්චන් බැංකුව කියන මේ මූල්‍ය ආයතනය ලංකා බැංකුවට අනුබද්ධ ආයතනයක්. මර්චන්ට් බැංකුවට දැන් අවුරුදු ගණනාවක් තිස්සේ ප්‍රධාන විධායක නිලධාරියෙක් නැහැ. වැඩ බලන නිලධාරියෙක් පත්කරගෙන මේ ආයතනය දවසින් දවස කඩා වැටෙනවා. බරපතළ ආකාරයේ විෂමාචාර, හොරකම්, දූෂණ අක්‍රමිකතා වලින් පිරිලා ගිහින්. මේ ගැන අපි රජයට කිව්වා. එහිදී පහුගිය කාලසීමාවේදී රාජ්‍ය බැංකුවල සිදුවෙලා තිබෙන බරපතළ විෂමාචාරයන් පිළිබඳව සොයා බලන්න කොමිසමක් පත්කරනවා කියලා අගමැතිතුමා අපිට පොරොන්දු වුණා. රාජ්‍ය බැංකු කියන්නේ මේ රටේ ජනතාවගේ බැංකු. එක එක්කෙනාට ඕන විදිහට ඒවලින් හොරකම් කරන්න දෙන්න බැහැ. ඒ බැංකුවල තියෙන්නේ මේ රටේ මිනිස්සුන්ට අවශ්‍ය සල්ලි. අගමැතිතුමා සමග අපි පැවැත්වූ සාකච්ඡාවෙන් මාසයකට විතර පසුව විශ්‍රාමික මහාධිකරණ විනිසුරු සිසිර රණතුංග මහත්මයාගේ මූලිකත්වයෙන් රාජ්‍ය බැංකුවල අක්‍රමිකතා සොයන්න කොමිසමක් පත් කළා. රාජ්‍ය බැංකුවල සිදුවී තිබෙන අකටයුතුකම් පිළිබඳව වෘත්තීය සමිතියක් විදිහට අපි ගිහින් ඒ කොමිසමට කරුණු ඉදිරිපත් කළා. නමුත් අද වෙනකොට ඒ පත්කරපු කොමිසමත් නැහැ. කොමිසමේ වාර්තාවත් නැහැ. අපි ලබාදුන් තොරතුරු වලට වෙච්ච දෙයකුත් නැහැ. අගමැතිතුමා මූලිකත්වය අරගෙන පත්කරපු කොමිසමට මොකද වුණේ කියලා අපි අගමැතිතුමාගෙන් අහනවා. අපි හෙළිකර දුන් විෂමාචාරයන් ගැන ගත්තු තීන්දුව මොකද්ද? ඒ කිසිවකට පිළිතුරක් නැහැ. මේ නිසා ලංකා බැංකු සේවක සංගමය විදිහට මහ පාරට බැහැලා මේ අසාධාරණය කතා කරන්න අපිට සිදුවෙනවා. ඒ සඳහා අවශ්‍ය පියවර අපි ගනිමින් ඉන්නවා. අපි වෘත්තීය ක්‍රියාමාර්ග ආරම්භ කරලා ක්‍රියාත්මක කරනවා. එම වෘත්තීය ක්‍රියාමාර්ග සිදුකරන ආකාරය ගැන පැහැදිලි කළොත්? රාජ්‍ය බැංකු සේවකයන්ගේ ගැටලු විසඳාගැනීම වෙනුවෙන් අපි වෘත්තීය සමිති ක්‍රියාමාර්ග ආරම්භ කරලා තිබෙන්නේ. ඒ අනුව මේ සතියේදී ලංකාවේ සියලුම රාජ්‍ය බැංකුවල සේවකයෝ මේ කාරණා සම්බන්ධයෙන් විරෝධතා ලාංඡනයක් පැලඳගෙන සේවයේ නිරත වෙන්න තීරණය කර තිබෙනවා. ඒ හරහා අපි අපේ විරෝධතාවය ජනතාව හමුවට ගෙනියනවා. එහි ඊළඟ පියවර විදිහට ලබන 18වෙනිදා කොළඹ නගරයේ තිබෙන රාජ්‍ය බැංකු මූලස්ථාන ඉදිරිපිට උද්ඝෝෂණ මාලාවක් පවත්වන්න අපි තීරණය කර තිබෙනවා. ඒ සඳහා ලංකා බැංකු සේවක සංගමය නියෝජනය කරන බැංකු 18ක සාමාජිකයෝ සහභාගී වෙන්න නියමිතයි. මේ හරහා ආණ්ඩුවටත්, පාලකයන්ටත්, ජනතාවටත් මේ පණිවුඩය සන්නිවේදනය කරන්න කටයුතු කරනවා. රටේ රාජ්‍ය බැංකු සාමකාමීව පවත්වාගෙන යාම  ජනතාවට වැදගත්. ඒ නිසාම තමයි වෘත්තීය ක්‍රියාකාරකම්වලට නොගොස් සාකච්ඡාවෙන් මෙය විසඳාගන්න උත්සාහ කළේ. කෝවිඩ් වසංගතය සමග ජනතාව අර්බුදයකට ලක්වෙලා, ව්‍යාපාර අර්බුදයකට මුහුණදී තිබෙනවා. මේ නිසා අපි බැංකු සේවකයෝ විදිහට ජනතාවට සේවය සලසන්න ඉවසීමෙන් වැඩ කළා. නමුත් තවදුරටත් එහෙම ඉන්න බැරි තත්ත්වයක් උදාවී තිබෙනවා. මෙය දිගින් දිගටම සිදුවෙනවා නම් අපිට ඉවසන්න බැහැ. එහෙම උනොත් ඉදිරියේදී මීට වඩා දැඩි වෘත්තීය ක්‍රියාමාර්ගවලට යන්නට අපිට සිදුවෙනවා. වර්තමාන රටේ ප්‍රතිපත්තිය වන සෞභාග්‍යයේ දැක්ම ප්‍රකාශනයේ 29වැනි පිටුවේ තිබෙනවා රජයේ බැංකු සේවකයන්ට විශ්‍රාම වැටුප් ක්‍රමයක් හදනවා කියලා. රාජ්‍ය ප්‍රතිපත්තියේ තියෙන සමහර දේවල් ක්‍රියාත්මක කරන්න ආණ්ඩුව බොහොම උනන්දුයි. ඒ වගේම අපේ ප්‍රශ්නයත් වහාම විසඳන්න කියලා අපි කියන්න කැමතියි. කොහොම උනත් අපේ ගැටලු විසඳන්න ආණ්ඩුව තවදුරටත් කටයුතු කරන්නේ නැතිනම් අපි වෘත්තීය ක්‍රියාමාර්ග වලට යන්න ලෑස්තියි. අපි එහෙම ලේසියෙන් වෘත්තීය ක්‍රියාමාර්ග වලට යන සංගමයක් නෙවෙයි. අපි එහෙම කරන්නේ මේ රාජ්‍ය බැංකු හදලා තියෙන්නේ ජනතාවට සැලසීම අරමුණු කරගෙන නිසයි. නමුත් සේවකයන්ගේ අයිතිවාසිකම් වෙනුවෙන් අපිට එළියට බහින්න සිදුවෙලා තියෙනවා. අපේ ගැටලු විසඳුනේ නැතිනම් අප්‍රේල් මුල් සතිය වන විට රාජ්‍ය බැංකු පද්ධතිය වැඩවර්ජනයක් දක්වා ගෙනියන්න සිදුවෙනවා කියන අනතුරු ඇගවීම අපි මේ රටේ සියලුම බලධාරීන්ට කියන්න කැමතියි. මේ සම්බන්ධයෙන් අවබෝධයෙන් සිටින ලෙසත් ජනතාවට අපි දැනුම් දෙන්න කැමතියි.  ", "URL": "https://www.ada.lk/0/0/0-376070", "Category": "Opinion", "Parent URL": null}