{"Source": "Ada News", "Timestamp": "15 03 2021", "Headline": "දීර්ඝ අධිකරණ ක්‍රියාවලි නිසා බිලියන ගණනක බදු අයකරගැනීම ප්‍රමාදයි", "News Content": "හිග බදු අයගරගැනීම සම්බන්ධ දීර්ඝකාලීන අධිකරණ ක්‍රියාවලිය සහ නඩු කල් යාම නිසා වසර ගණනාවකට අදාළ රු. බිලියන ගණනක විශාල හිග බදු  මුදලක් මේවන විට අයකරගත නොහැකිව පවතින බව දේශීය ආදායම් කොමසාරිස් ජනරාල් එච්.එම්.සී බණ්ඩාර මහතා පසුගියදා පාර්ලිමේන්තුවේදී අනාවරණය කළේය. බදුගෙවීම් පැහැරහරින්නන් විසින්  අධිකරණ ක්‍රියාවලියේ ප්‍රමාදයන් තම ගෙවීම් ප්‍රමාද කිරීම සදහා  සිය  වාසියට යොදා ගන්නා බව ද මෙහිදී අනාවරණය විය. මහාචාර්ය තිස්ස විතාරණ මහතාගේ ප්‍රධානත්වයෙන් පසුගියදා  පැවති රජයේ ගිණුම් පිළිබඳ කාරක සභා (කෝපා) රැස්වීමේදී මේ බව අනාවරණය විය. මෙහිදී මෙලෙස නඩු කල් යෑම වළක්වා  හිග බදු අයකරගැනීමට අදාළ අධිකරණ ක්‍රියාවලිය කඩිනම් කිරීම අත්‍යවශ්‍ය වන බව අවධාරණය කළ  කමිටුව අධිකරණ අමාත්‍යාංශය ,මුදල් අමාත්‍යාංශය සහ දේශීය ආදායම් දෙපාර්තමේන්තුව මේ සම්බන්ධව සාකච්ඡා කිරීමට ඉදිරියේදී කඩිනමින් කෝපා කමිටුව හමුවට කැදවන බව පැවසීය. තවද බදු අය කිරීමේ ක්‍රමවේදය වඩාත් විධිමත් සහ කඩිනම් කළ හැකි සියලු ක්‍රියාමාර්ග ගතයුතු බවත් අවශ්‍ය නම් මේ සම්බන්ධ නීතියද වෙනස් කිරීමට කටයුතු කළ යුතු බවත් රජයේ ගිණුම් පිළිබඳ කාරක සභාවේ සභාපති මහාචාර්ය තිස්ස විතාරණ මහතා මෙහිදී අවධාරණය කළේය. බදු ගෙවන්නන්ගෙන් අය විය යුතු  හිග බදු හා දඩ මුදල් පිළිබද විශේෂ විගණන වාර්තාව සම්බන්ධයෙන් 2021 ජනවාරි 6 වන දින පැවති සාකච්ඡාවේ ලබාදුන් නියෝග ක්‍රියාත්මක කිරීමේ ප්‍රගතිය සමාලෝචනය කිරීමේ කෝපා රැස්වීමේදී සභාපතිවරයා මේබව පැවසීය. 2021 ජනවාරි 6 වන දින පැවති සාකච්ඡාවට අනුව දේශීය  ආදායම් දෙපාර්තමේන්තුව ඉදිරිපත් කර ඇති  බදු නොගෙවූ ආයතන අතර ඉහළින්ම ඇති  ආයතන සහ ඔවුන් විසින් තබා ඇති හිග බදු ප්‍රමාණය පිළිබද වාර්තාව පිළිබද මෙහිදී කමිටුවේ අවධානයට ලක්විය. 2015 දෙසැම්බර් 31 දක්වා වූ බදු කාල පරිච්ඡේදයට අදාළ  බදු ලිපි ගොනු Legacy පරිගණක පද්ධතිය යටතේද 2016 ජනවාරි 01 සිට RAMIS පරිගණක පද්ධතිය යටතේද  පාලනය වන බව මෙහිදී අනාවරණය වූ අතර උක්ත සදහන්  වාර්තාව අනුව මෙම පද්ධති මගින් අයකරගත හැකි බදුලෙස පෙන්වන බදු ප්‍රමාණය සැබෑ ලෙසම අයකරගත හැකි බදු නොවන බව කමිටුව පෙන්වා දුන්නේය.එබැවින් හිග බදු අය කරගතයුතු ආයතන ලෙස සකසා ඇති ලැයිස්තුවේ නිරවද්‍යතාව පිළිබද ගැටලුවක් බවතින බැවින් මෙය නිරවුල් කරගත යුතු බව කමිටුව දේශීය ආදායම් දෙපාර්තමේන්තුවට දන්වා සිටියේය. එලෙස  බදු ගෙවීම පැහැර හැර ඇති ආයතන අතර ඉහළින්ම ඇති ආයතන සහ ඔවුන් විසින් හිග තබා ඇති බදු ප්‍රමාණයන් තවදුරටත් නිරවුල් කොට ඒ සම්බන්ධ වාර්තාවක් 2021.03.31 වන දින වන විට ඉදිරිපත් කරන ලෙස කාරක සභාව නියෝග කළේය. තවද Legacy පරිගණක පද්ධතිය අනුව අයකරගතව යුතුව තිබූ හිග බදු මුදල වූ බිලියන 107 කින්  මේවනවිට මිලියන 224ක් පමණක් අයකරගෙන ඇති බැවින් හිග බදු සහ දඩමුදල් අයකර ගැනීම කඩිනම් කරන ලෙස ද කාරක සභාව දේශීය ආදායම් දෙපාර්තමේන්තුවට නියෝග කළේය. බදු අයකර ගැනීමේ ක්‍රියාවලිය සදහා මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුව,ඉඩම් ලියාපදිංචි කිරීමේ කාර්යාලය ඇතුළු ආයතන දේශීය ආදායම් දෙපාර්තමේන්තුව සමග සම්බන්ධ කිරීමේ වැදගත්කම ද කමිටුව පෙන්වා දුන්නේය.මේවන විට එලෙස සම්බන්ධ කළ යුතු ආයතන 29ක් හදුනාගෙන ඇති බව දේශීය ආදායම් දෙපාර්තමේන්තුව ප්‍රකාශ කළ අතර එම ඒ සදහා නෛතිකව ඇති බාධාවන් ඉවත් කොට ඒ පිළිබද සාකච්ඡා කිරීම සදහා නැවත දේශීය ආදායම් දෙපාර්තමේන්තුව ඇතුළු එම ආයතන කැදවන බව කෝපා කමිටු සභාපති මහාචාර්ය තිස්ස විතාරණ මහතා පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-376037", "Category": "Latest News", "Parent URL": null}