{"Source": "Ada News", "Timestamp": "15 03 2021", "Headline": "මෙරට අලි-මිනිස් ගැටුමට ඉදිරි පස් වසරේදි විසඳුම් ලබාදෙනවා", "News Content": "මෙරට අලි- මිනිස් ගැටුමට ඉදිරි පස් වසර තුලදී ස්ථීර විසඳුමක් ලබාදීමට පියවර ගන්නා බව වනජීවී හා වන සංරක්ෂණ අමාත්‍ය සී. බී. රත්නායක මහතා පැවැසීය. අලි- මිනිස් ගැටමුට විසඳුම් එකවරම දීමට නොහැකි ගැටළුවක් බවත් එහෙත් ඒ සඳහා නිසි වැඩපිළිවෙලක් ඉදිරියේදී ක්‍රියාත්මක කරනු ලබන බවද අමාත්‍යවරයා මෙහෙදී කීය. තංගකැලේ  සිට මැඩ්ඩ්‍රාප් වත්තට පිවිසෙන වතු මාර්ගය සංවර්ධනය කිරීමේ ආරම්භක උත්සවයට ඊයේ (14) එක්වෙමින් ඒ මහතා එසේ කීය. තලවකැලේ, තංගකැලේ වත්තේ පැවැති එම ජනහමුවේදී තවදුරටත් අදහස් දක්වමින් අමාත්‍යවරයා මෙසේද පැවැසීය. මෙම වසරේ දින 69ක් තුලදී වනඅලීන් 60කු මියගොස් තිබෙනවා. විදුලිය යොදලා තමයි මේ වන අලීන් මරා දමා ඇත්තේ. ඒ පිළිඳව අප මෙහෙයුමක් සිදු කරනවා. එහෙම කරන පුද්ගලයන්ට කිසිම සමාවක් දෙන්නේ නැහැ. ජීවිත කාලයටම හිරේ යනව  වැඩ පිළිවෙලක් අපි සකස් කරන්න සුදානම්. ඒ වගේම මිනිසුන් ආරක්ෂා කරන වැඩ පිළිවෙලකුත් අපි හදනවා. පරිසරයේ ගස් කපනවා. අලි මැරෙනවා. මේකනේ දැන් කට්ටිය කියන්නේ. ඇතැම් අය මාධ්‍ය මගින් කියනවා සිංහරාජ වනාන්තරයේ හෝටල් හදනවා කියලා. සමහර තැන්වලදි අපි කරුණු පෙන්නලා දෙන කොට ඒ අයට දීර්ඝ කාලීන ඔප්පු තියෙනවා. කැලෑවක් ඇතුලේ ගෙවල් හදන්න බැහැනේ. නමුත් පසුගිය කාලයේ හදපු ගෙවල් තියෙනවා. සිංහරාජ කැලේට අත තියන්න කිසිවෙකුට ඉඩ දෙන්නේ නැහැ. ඒකත් මතක තියා ගන්න. මේවා මාධ්‍යයට කියන අය ඒවා සම්බන්ධයෙන් නිවරදිව කරුණු හොයලා බලලා නිවරදි තොරතුරු සොයා ගෙන ඉදිරිපත් කල යුතුයි. සීනිවලින් හොරකම් කරපු කතාවක් මේ දිනවල යනවා. සීනී මිල ඉහල යාම ස්ථාව මිලක් දැම්මා. සමහර තැන්වලදි සමහර වෙලාවට අපිට පාඩු ලබන්න වෙනවා රජයක් හැටියට. සීනීවලින්, මුංඇටවලින්, අර්තාපල්වලින් අපි පාඩු ලබනවා සමහර වෙලාවට. ඒක ගැන කතා කරන්නේ නැහැ. දැන් සීනී ගැන කතා කරනවා. වැරද්දක් කරලා තියෙනවානම් ඒක ගැන හොයලා බලලා දඩුවම් ලබා දෙන එක වෙනම කතාවක්.  අපි හොරකම් කරලා තියෙනවද. ජනාධිපතිවරයා හොරකම් කරලා තියෙනවද. ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා හොරකම් කරපු නායකයෙක් නෙවෙයි.  එහෙම කියන්නේ කවුද දැන් වෙන කවුරුවත් නෙවෙයි ඒ අය  තමයි කම්බ හොරු යයි අමාත්‍යවරයා මෙහෙදී වැඩිදුරටත් පැවැසීය. ශාන් හුලංනුගේ   ", "URL": "https://www.ada.lk/0/0/0-376034", "Category": "Latest News", "Parent URL": null}