{"Source": "Ada News", "Timestamp": "22 03 2021", "Headline": "නාවික හමුදා මාණ්ඩලික ප්‍රධානී රියර් අද්මිරාල් රුවන්", "News Content": "රියර් අද්මිරාල් රුවන් පෙරේරා 2021 මාර්තු 21 දින සිට නාවික හමුදා මාණ්ඩලික ප්‍රධානී ධූරයට පත් කර තිබේ. නාවික හමුදාධිපති, වයිස් අද්මිරාල් නිශාන්ත උළුගේතැන්න විසින් එම පත්වීමේ ලිපිය රියර් අද්මිරාල් රුවන් පෙරේරා වෙත නිල වශයෙන් භාරදෙන ලදී. සන්නද්ධ හමුදා සේනාධිනායක, ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතා මෙම පත්කිරීම සිදුකර තිබේ. රියර් අද්මිරාල් රුවන් පෙරේරා ගම්පහ, බණ්ඩාරනායක මහා විද්‍යාලයේ දීප්තිමත් ආදි ශිෂ්‍යයෙකි. ඔහු 1986 පෙබරවාරි 28 වන දින 14 වන ශිෂ්‍යභට බඳවා ගැනීමට අයත් ශිෂ්‍යභට නිලධාරියෙකු වශයෙන් ශ්‍රී ලංකා නාවික හමුදාවේ විධායක අංශයට එක් විය. ඔහු සිය උප ලුතිනන් තාක්‍ෂණික පාඨමාලාව 1989 වසරේ ඉන්දියාවේදී සාර්ථකව හදාරා ඇති අතර, දීර්ඝ අවි පාඨමාලාව 1993 වර්ෂයේ ඉන්දියාවේදී හදාරා ඇත.  සිය සේවා කාලය තුළ ශ්‍රී ලංකා නාවික හමුදාවේ නෞකා සහ ගොඩබිම ආයතනයන්හි විවිධ ප්‍රධාන නිළතල රාශියක් දරා ඇති ඔහු, වේග ප්‍රහාරක මුර යාත්‍රාවන්හි අණභාර නිලධාරී ලෙස සහ වේග මගී නෞකා, ගොඩබෑමේ නෞකා, වේග ප්‍රහාරක නෞකා, ගැඹුරු මුහුදු නිරීක්‍ෂණ නෞකාවන්හි අණදෙන නිලධාරී ලෙසත්, ගොඩබිම් ආයතනයන් දෙකක අණදෙන නිලධාරී ලෙසත් කටයුතු කර ඇත. එමෙන්ම, නාවික හමුදා මූලස්ථානයේ විවිධ මාණ්ඩලික සහ ජ්‍යේෂ්ඨ මාණ්ඩලික තනතුරු ද හොබවා ඇති ඔහු ජ්‍යේෂ්ඨ මාණ්ඩලික නිලධාරී අවි, මාණ්ඩලික නිලධාරී අවි, නියෝජ්‍ය අධ්‍යක්‍ෂ නාවික අවි, අධ්‍යක්‍ෂ නාවික අවි සහ නාවික පරීක්‍ෂණ ඒකකය, අධ්‍යක්‍ෂ නාවික පුහුණු,  අධ්‍යක්‍ෂක රජයේ වාණිජ පුපුරණ ද්‍රව්‍ය ගිනි අවි ප්‍රසම්පාදන ඒකකය (CEFAP) යන තනතුරු මෙන්ම නාවික සුව සහන අරමුදලේ ප්‍රථම කළමණාකරු ලෙසද කටයුතු කර ඇත. තවද ඔහු ත්‍රිකුණාමලය නාවික හා සාගරික විද්‍යාපීඨයේ පුහුණු කපිතාන් සහ ආඥාපති ලෙස කටයුතු කරන ලද අතර, නැගෙනහිර නාවික විධානයේ නියෝජ්‍ය ආඥාපති ලෙසත් දකුණු, වයඹ සහ නැගෙනහිර නාවික විධානයන්හි ආඥාපති ලෙසත් කටයුතු කරන ලදී. එමෙන්ම, රියර් අද්මිරාල් රුවන් පෙරේරා 2021මාර්තු 21 වන දින නාවික හමුදා  මාණ්ඩලික ප්‍රධානී ලෙස පත්වීමට පෙර නාවික හමුදා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී වශයෙන් කටයුතු කරන ලදී. රියර් අද්මිරාල් රුවන් පෙරේරා ඉන්දියාවේ වෙලින්ටන්හි පිහිටි ආරක්ෂක සේවා මාණ්ඩලික විද්‍යාලයේ කීර්තිමත් ආදි ශිෂ්‍යයෙක් වන අතර, ඉන්දියාවේ මදුරාසි විශ්වවිද්‍යාලයෙන් ශාස්ත්‍රපති උපාධිය ද, 2003 වර්ෂයේ සාගරික නීතිය පිළිබඳ පාඨමාලාවක්ද, 2007 වර්ෂයේ ජාත්‍යන්තර සබඳතා පිළිබඳ පාඨමාලාවක්ද, 2015 වර්ෂයේ ඇමරිකා එක්සත් ජනපදයේදී උසස් ආරක්‍ෂක පාඨමාලාව ද  හදාරා ඇත. තවද ඔහු ඇමරිකා එක්සත් ජනපදය, චීනය, ප්‍රංශය, බ්‍රිතාන්‍ය සහ සිංගප්පූරුවේදී විශේෂ කෙටි කාලීන පාඨමාලාවන් ද හදාරා ඇති අතර, 2015 සහ 2016 යන වර්ෂයන් හීදී ආරක්‍ෂක අධ්‍යනය පිළිබඳ  සිය දෙවන ශ්‍රාස්ත්‍රපති උපාධිය සහ ජාතික ආරක්‍ෂක පාඨමාලාව චීනයේ බීජින් හි පිහිටි ජාතික ආරක්‍ෂක විශ්වවිද්‍යාලයේදී සම්පූර්ණ කර ඇත. 1988 වර්ෂයේ සිට ත්‍රස්තවාදය මැඩලීමට සක්‍රීයව දායකත්වය ලබා දෙමින් ඉටු කළ මෙහෙවර වෙනුවෙන් ඔහු රණ ශූර පදක්කම ඇතුලු සේවා පදක්කම් ගනණාවකින් සහ ආදර්ශවත් විශිෂ්ට චරිතය සඳහා උත්තම සේවා පදක්කමින් පිදුම් ලබා ඇති අතර, ‍‍සක්‍රිය සේවයේ යෙදී සිටියදී සිදු වූ තුවාල හේතුවෙන් දේශපුත්‍ර පදක්කමෙන් ද පිදුම් ලබා ඇත. තවද, ඔහු වෙත ඔහුගේ සේවය අගයමින් නාවික හමුදාධිපති වෙතින් අවස්ථා 04ක දී ප්‍රශංසාත්මක ලිපි ප්‍රදානය කර ඇත.   ", "URL": "https://www.ada.lk/0/0/0-376297", "Category": "Latest News", "Parent URL": null}