{"Source": "Ada News", "Timestamp": "22 03 2021", "Headline": "ශ්‍රී ලාංකීය ජනයාගේ ’මහ පැරකුම් සෙවනැල්ල’", "News Content": "දිවංගත ඩී.එස්. සේනානායක සිරිමතුන්ගේ හැට නව වෙනි ගුණසමරුව නිමිත්තෙනි. ශ්‍රී ලංකාවේ ප්‍රථම අග්‍රාමාත්‍ය, මහාමාන්‍ය දොන් ස්ටීවන් සේනානායක හෙවත් ඩී.එස්. සේනානායක සිරිමතුන් අභාවප්‍රාප්තව අදට (22දා) පුරා වසර හැට නවයක් සපිරේ. මෙම ස්මරණ ලිපිය ඒ නිමිත්තෙනි. ජාතික නිදහස් සටනට පණ පොවමින්, ඒ සඳහා ජාතිය එක්සේසත් කරමින්, හිරේ විලංගුවේ වැටෙමින්, ශ්‍රී ලංකාවට නිදහස දිනාගැනීම පිණිස වියත් සටනක් ගෙන ගිය කණ්ඩායමේ ඉදිරියෙන්ම සිටි ඩී.එස්. සේනානායකයන්, මව්බිම යටත්විජිතවාදීන්ගෙන් නිදහස්කොට, එහි ප්‍රථම අග්‍රාමාත්‍යවරයා ලෙස 1948 පෙබරවාරි 04 වැනි දින අභිසෙස් ලැබීය. නිදහස් සටන වෙනුවෙන් අනෙකුත් නායකයන් සමග සේනානායකයන් ඉටු කළ මහා මෙහෙය දුටු මෙරට සබුද්ධික ජනතාව, ජාතියේ පියා, මහාමාන්‍ය ආදී වශයෙන් වූ සුවිශේෂී විශේෂණ නාමයන් එතුමන්ගේ පෙළපත් නාමයට ඉදිරියෙන් එකතු කරන ලදී. 1946 වර්ෂයේ ඩී.එස් සේනානායකයන් තමන් දැරූ කැබිනට් ඇමති ධුරයෙන් ඉවත්ව, නිදහස් සටන වේගවත් කිරීම පිණිසත්, එක්සත් ජාතික පක්‍ෂය නමින් නව දේශපාලන පක්‍ෂයක් බිහිකිරීම පිණිසත් එවකට බලවත්ව සිටි සිංහල මහ සභාව, ලංකා ජාතික සංගමය, මුස්ලිම් සංගමය වැනි සංවිධාන ඒකරාශී කළේය. එමෙන්ම ඒ සමයේදී ඉන්දියානු සහ ශ්‍රී ලංකා දෙමළ නායකයන් රැසක් ඒ වෙනුවෙන් එක මිටකට ගැනීමට එතුමන්ට හැකි විය. ඩී. එස්. සේනානායකයන් ශ්‍රී ලංකාවාසී බහු ආගමික, බහු ජාතික, ජනතාවකගේ ගෞරව බහුමානයට පත්වීමටඅවශ්‍ය කරුණු එතුමන් සිදුකරන ලද ජාතික මෙහෙවර තුළින් උපයාගෙන තිබුණි. ඉන් සමහරක් ලෙස, සුපිරිසුදු බෞද්ධ පවුලකට දාව ඉපදුනු බෞද්ධ නායකයකු වීම, සියලු ආගමිකයන්ටත්, සියලු ජාතීන්ටත් තම තමන් අභිමානවත් ශ්‍රී ලාංකිකයෙක්ය යන ජාතික අනන්‍යතාවය ලබාදීමට කැපවී ක්‍රියාකිරීම, තමන්ට රටේ පාලන බලය හිමිවීමටත් ප්‍රථම ප්‍රාදේශීය වශයෙන් සිදුකරන ලද ජාතික, ආර්ථික, ආගමික සහ සමාජ කටයුතු වැනි දේ පෙන්වාදිය හැකිය. ඩී.එස් සේනානායකයන් වැනි මහත්මා දේශපාලනයක් වෙනුවෙන් කැපවුණු නායකයෙක්, රටේ ප්‍රථම රාජ්‍ය නායකයා බවට පත්වීම පිළිබඳව සැබැවින්ම ජනතාව ප්‍රීති ප්‍රමෝදයට පත්වූහ. රජරට වන්නිකරේ ජනතාව ඩී.එස්. සේනානායකයන්ව අදටත් සලකන්නේ දේවත්වයෙනි. \"කපුටන් වැනි මැලේරියා මදුරුවන් ඉන්නවා යන්න එපා මැරෙන්න තමයි වෙන්නෙ\" යනාදී වශයෙන් එදා සේනානායකයන් රජරට සංවර්ධන ව්‍යාපාර ආරම්භ කරන විට, විරුද්ධවාදීන් මතයක් ගෙන ගිය අවස්ථාවේ\n\"නැහැ නුඹලා පමණක් නොවේ. මමත් එනවා නුඹලත් එක්ක. බයවෙන්න එපා. එදා හෙළ රජ දවස මේ පෙදෙස් වලින් තමයි සිංහල ජාතිය පෝෂණය වුණේ. වෙහෙර විහාර හැදුවේ. මුහුදු වගේ වැව් බැන්දෙ\" යනාදී වශයෙන් ජනතාවට පහදා දෙමින්, රූස්ස ගස් මත තැනූ පැල්පත්වල රාත්‍රිය ගත කළේය. නිසි පරිදි අහරක් පානක් නොලබමින්, පාරක් තොටක් හරිහැටි ඉදිව නොතිබූ වැව් බැඳි රටේ ගොනුන් බැදි ගැල්වල ගමන් කරමින්, අභිනවයෙන් එහි පදිංචි වූ ජනතාවගේ දුක සැප සොයා බලමින්, ඔවුන් සමග කාලයක් දිවි ගෙවා, නව ජානපදිකයන් අවදි කළ ආකාරය සැබැවින්ම විශ්මයජනකය. දැසිදස්, මිලමුදල්, වතුපිටි, යානවාහන යහමින් තිබූ සේනානායක මැතිඳුන් වැනි පුද්ගලයෙකු, සාමාන්‍ය පහළ පන්තියක අයෙකු විලසින් රට වෙනුවෙන් රටේ ජනතාව වෙනුවෙන් වෙනස්ම ගමනක යෙදෙමින් රටත් ජනතාවත් සුඛිත මුදිත කිරීමට කටයුතු කිරීම සුළුපටු කරුණක් නොවේ. මින්නේරිය, ඇළහැර, මිනිපේ, පැරකුම් සමුදුර, ඉඟිනියාගල සේනානායක සමුද්‍ර ව්‍යාපාරය වැනි දැවැන්ත වාරි ව්‍යාපාර පිළිසකරකොට සහ අලුතින් ඇරඹීමට කයුතු කළේය. ඒ යටතේ ජනතාව පදිංචිකොට මංමාවත්, වෙහෙර විහාර, පාසල්, ආරෝග්‍ය ශාලා සහ නොයෙකුත් රජයේ ආයතන ඇරඹීම වැනි පොදු කටයුතු සිදුකිරීමෙන් ඩී.එස්. සේනානායකයන් වැව් බැඳි රාජ්‍යයට කර තිබෙන සේවාව අතිමහත්ය. දකුණේ විවිධ පෙදෙස් තුළ විසූ අඩු ආදායම්ලාභී පවුල්, ඉඩම් හිමිකමක් නොතිබූ පවුල් තෝරා අලුතින් බිහිවන ලද ජනපද ව්‍යාපාරවල පදිංචි කරවා කුඹුරු වගාව පිණිස අක්කර 5ක් සහ ගොඩ ගොවිතැන් සඳහා අක්කර 3ක් බැගින් ඔවුන් වෙත ලබා දුන්නේය. මෙයට අමතරව පුංචි නිවසක්ද, වගා කළ අස්වැන්න ලැබෙන තෙක් මාසිකව රු 200ක දීමනාවක්ද ලබාදීමට එතුමා කටයුතු යොදා තිබුණි. 1931 වර්ෂයේ පිහිටු වූ ව්‍යාවස්ථා සභාව වෙනුවෙන් පැවැත්වූ ඡන්දයෙන් මිනුවන්ගොඩ ආසනයේ නියෝජිතයා ලෙස සේනානායකයන් නිතරගයෙන් තේරී පත්විය. එහිදී කෘෂිකර්ම ඇමති ධුරයට පත්වූ හෙතෙම, 1933 වර්ෂයේ ඉඩම් පනත සම්මත කර ගත්තේය. ඉක්බිති 1934 වර්ෂයේ මින්නේරිය ගොවි ජනපද ව්‍යාපාරය ආරම්භකොට, පොළොන්නරුවේ සිට වව්නියාව දක්වා පෙදෙස්හී සංවර්ධන දොරටු විවෘත කළේය. ගල්ඔය, සේනානායක සමුද්‍රය ඉදිකොට නැගෙනහිර පළාතේ පොතුවිල් පෙදෙස දක්වා වාරි පහසුකම් සලසා විශාල පෙදෙසක ගොඩ මඩ ගොවිතැන් දියුණු කළේය. මීට අමතරව කන්තලේ, සේරුවිල, අල්ලෙයි ජනපදය වැනි ප්‍රදේශ සේනානායක සිරිමතුන්ගේ නෙත යොමු වී සංවර්ධනයේ අරුණඵ දුටු ස්ථාන කිහිපයකි. එදා රජ දවස සාර්ථක කෘෂි බිමක්ව තිබී පසුව නටබුන් වූ මිනිපේ ව්‍යාපාරයේ නූතන ප්‍රතිසංස්කරණයන්ද සේනානායක යුගය තුළ සිදුව තිබේ. ලංකාවේ කෘෂිකර්ම ඇමතිවරයෙක් ලෙස වචනයේ පරිසමාප්ත අර්ථයෙන්ම කෘෂිකර්මය උදෙසා එවැනි විශාල සේවාවක් දේශයට උරුම කළ ඇමතිවරයෙක් අද දක්වා මෙහි බිහිවී නොමැත. ඩී.එස්. සේනානායකයන් දිගු දුරක් දුටු නායකයෙකි. එතුමාගේ ලේ සම් මස් නහරගතව තිබුණේ සංවර්ධිත ලංකාවක් බිහිකරලීමයි. ඒ වෙනුවෙන් ඉදිකළ සේනානායක සමුද්‍ර ව්‍යාපාරය වෙනුවෙන් රුපියලක ණය මුදලක් පමණවත් විදේශ වලින් ලබා නොගත්තේය. සේනානායක සමුද්‍ර ව්‍යාපාරය යටතේ ජල විදුලි බල ව්‍යාපෘතියක් පවා බිහිවී තිබුණි. කෘෂිකර්මාන්ත ක්‍ෂේත්‍රය ජාතික ආර්ථිකයෙන් ඉතා වැදගත් ස්ථානයක ඇති බැවින්, සේනානායක ශ්‍රීමතාණන් එදා සිය කෘෂිකර්මය සහ ස්වදේශාභිමානය ග්‍රන්ථය රචනා කළ 1935 වැනි කාලපරිච්ඡේදයක ජනතාවගේ ව්‍යාප්තිය මෙසේ දැක තිබුණි. තෙත් කලාපය වශයෙන් හඳුනාගත හැකිව තිබූ පෙදෙස් වන බස්නාහිර, වයඹ, දකුණ සහ සබරගමුව යන පෙදෙස් තුළ රටේ සමස්ත ජනගහනයෙන් සියයට 70ක් ඉක්මවා විසිරී තිබුණි. කෘෂිකර්මාන්තය පමණක් වැඩි වශයෙන් ව්‍යාප්තව කර්මාන්ත ඌණ තත්ත්වයක තිබූ ඒ යුගයේ ජන ඝනත්වය වැඩිව පැවතුණු ප්‍රදේශවල පාරම්පරික වශයෙන් පුද්ගලයන්ට උරුම වීමට තිබූ භූමි ප්‍රමාණයන් ක්‍රමානුකූලව අවම විය. එදා සාම්ප්‍රදායික සිංහල පවුලක සාමාජිකයන් බොහෝ විට අටදෙනෙකු ඉක්ම වීය. ඒ නිසාම ඉඩම් පරවේණිය පරපුරෙන් පරපුරට ඉතා අඩු වී යන මට්ටමක් තිබුණි. එයට විකල්පයක් ලෙස අරඹා තිබූ ගොවි ජනපද ව්‍යාපාර යටතේ, යම් ඉඩමක් ලබාගැනීමට ඔවුන් නිරායාසයෙන් පෙළඹිණි. ඒ අනුව ඉහතින් සඳහන් කරන ලද ගොවි ජනපද ව්‍යාපාර යටතේ ඔවුනට ඉඩම් ලබාදීමට නායකයන් කටයුතු කළේය. අලුතින් ඉඩම් ලැබ පදිංචි වූ ජනතාව පරිභෝජනය පිණිස, වගා කටයුතු පිණිස, හදිසියේ පැමිණෙන කරදරවලට පිළියමක් ලෙස විශාල වශයෙන් ණය බරින් පෙළෙන බවත්, ඔවුන් පොලී මුදලාලිලාගේ උගුලට හසුව සිටින බවත් ඩී.එස්. සේනානායකයන් දැන ගත්තේය. ලබාගන්නා ණය පියවීම පිණිස තමන් වගා කළ භූමියෙන් ලැබෙන අස්වැන්න වෙළෙඳ පොළේ පවතින මිලට වඩා අවම මිල ගණනකට පොලී මුදලාලිට ලබාදිය යුතු වීම ණය ලබාදීමේදී ඇති කරගත් මූලික කොන්දේසියක් විය. වැඩි පොලියකට මුදල් ලබා, අඩුම මිලකට තම නිෂ්පාදන පොලී මුදලාලිටම විකිණීමට සිදුවීම මොන තරම් ඛේදවාචකයක්ද? මේ හේතුවෙන් ඇතැම් ගොවීන්ගේ ඉඩකඩම්, හරකබාන ප්‍රදේශයේ වෙසෙන පොලී මුදලාලිට සින්න වීමෙන්, ඔවුන් පත්ව සිටි ඉච්ඡාභංගත්වයන් සේනානායකයන් හොඳින් නිරීක්‍ෂණය කළේය. එම නිසාම ඉතාමත් සහනදායී පොලියකට ගොවීන්ට ණය ලබාගැනීම පිණිස, රාජ්‍ය උගස් බැංකුව නමින් බැංකු ආයතනයක් ඇරඹීය. ඩී.එස් සේනානායකයන් කෘෂිකර්ම ඇමතිවරයා ලෙස කටයුතු කරන ලද යුගයේ ඉඩම්වල පලතුරු වගාව, ශෂ්‍ය මාරු ක්‍රම, නව කෘෂි ප්‍රභේද හඳුන්වා දීම, පොහොර යෙදවීම සහ යොදවන ආකාරය, වගාවන් කෘමි සතුන්ගෙන් ආරක්‍ෂා කරගන්නා ආකාරය පිළිබඳව ගොවි ජනතාව නිරන්තරව දැනුම්වත් කිරීම්ද කළේය. 1948 ඉංග්‍රීසි ජාතිකයන් ලංකාවට නිදහස ලබාදීමේදී දෙරට අතර යම් යම් එකඟතාවයන් කිහිපයක් ඇති කරගෙන තිබුණි. මෙය යුද ජයග්‍රහණයකින් ලබාගත් නිදහසක් නොව, බුද්ධිමය සංග්‍රාමයක් තුළින් ලබාගත් නිදහසක් බැවින් සුදු පාලකයන් අප රටට අවශ්‍ය පූර්ණ ස්වාධීනත්වය මල් වටිටියක හොවා ලබාදීම සිදු නොකළේය. ඒ වන විට ඔවුන් පිහිටුවා තිබූ යම් යම් මර්මස්ථාන තවදුරටත් ඔවුන් භාරයේම තබාගත්තේය. ඒ අනුව මෙරට තිබූ යුද කඳවුරු නිදහස ලබාදීමෙන් පසුවත් ඉවත් නොකිරීම පිළිබඳව වාමාංශික පක්‍ෂ යම් මතවාදයක් ජනතාව තුළ උලුප්පාලීමට කටයුතු කරමින් සිටියේය. වරක් මේ පිළිබඳව දකුණේ ජන නායකයෙක් අග්‍රාමාත්‍ය ඩී.එස්.සේනානායකයන්ගෙන් විමසා සිටීමේදී ,&අලුතින් නිදහස ලැබූ රටට අභ්‍යන්තරයෙන් හෝ බාහිර වශයෙන් පැමිණෙන කැරැල්ලකට හෝ වෙනයම් අර්බුදකාරී තත්ත්වයක් මැඬපැවැත්වීමේ වගකීම මුල් පාලකයන් භාරගැනීම කොන්දේසි අතර තිබෙන නිසා තව ටික කාලයක් හමුදා කඳවුරු මෙහි තිබේවි. නමුත් ඊට වඩා භයානක යමක් සිහින්ව දියත් වෙමින් තිබෙන බවට ඔබ දැනුම්වත්ද?\" යැයි පෙරළා විමසා සිටියේය. මේ අවස්ථාව වන විට එස්.ඩබ්.ආර්.ඩී. බණ්ඩාරනායක මහතා එජාපයෙන් අස්වී ශ්‍රී ලංකා නිදහස් පක්‍ෂය නමින් නව පක්‍ෂයක් පිහිටුවාගෙන තිබුණි. ඒ මහතාගේ පක්‍ෂයේ ප්‍රධාන අරමුණු අතර සිංහල භාෂාව පමණක් බුද්ධාගමට නිසි තැන ලබාදීම වැනි දේ අන්තර්ගතව තිබුණි. &බුද්ධාගමට නිසි තැන ලබාදීම පිළිබඳව තර්කයක් නැත. එහෙත් ඉන් අන්‍ය ආගම්වලට බලපෑමක් සිදුනොවිය යුතුයි.\" යන්න සේනානායකයන්ගේ අදහස විය. \"තවදුරටත් සිංහල පමණක් යන්න මේ රටට කෙතරම් උචිතදැයි ප්‍රවේශමෙන් අප කල්පනා කළයුතු කරුණක්. ප්‍රධාන වශයෙන් භාෂා දෙකක් කතාකරන ජනතාවක් උතුරු නැගෙනහිර පළාත් දෙකක් මූලික කොටගෙන පාරම්පරිකව පදිංචිව ඉන්නවා. ඉතින් ඒ වචන තුළ ජාතිවාදී බවක් සහ ආගම්වාදී බවක් හටගත්තොත් ඉදිරියේදී ඇතැම්විට මහා විනාශයක් වෙන්න පුළුවන්. ඒක සමහරවිට අපේ පරපුරෙන් පසු මතු උපදින පරපුරට හෝ ඔවුන්ගේ දරු පරපුරට වෙන්න පුළුවන්. ඒකයි එතන තියන සැබෑ විනාශය වෙන්නේ.\" යැයි පැවසීය. එතුමා එදා දුටු දේ, එතුමන්ගේ අභාවයෙන් වසර තිහකින් පසු, එනම් 1980 ගණන්වල සිට අවුරුදු තිහක් තිස්සේ කටුක ලෙස අප අත්වින්දෙමු. ඩී.එස්. සේනානායක මැතිතුමන් ජාතික සමගිය ඉතා ගැඹුරින් අපේක්‍ෂා කළ නායකයෙක් විය. ඩී.එස් සේනානායකයන්ගේ පරපුර, ගෝඨාභය රජුන් වෙනුවෙන් සේනාධිපතිකම් කොට පැවත එන උදාර පෙළපතක් ලෙස ඉතිහාසයේ සහ වංශ කතාවල සඳහන් වේ. බෞද්ධයෙක් ලෙස තම පාලන කාලයේ සහ ඉන් ඉහත ශාසනය වෙනුවෙන් විශාල සේවාවක් එතුමා සිදුකළේය. මහියංගන පුදබිම ප්‍රතිසංස්කරණය මෙන්ම, රුවන්වැලි සෑරඳුන් ප්‍රතිසංස්කරණය වෙනුවෙන් එතුමා කැප වී ක්‍රියා කළේය. තම පෞද්ගලික සහ පාරම්පරික ඉඩම්, සල්ගල ආරණ්‍ය සේනාසනයේ අභිවෘද්ධිය පිණිස පූජා කළේය. අනුරාධපුර නවනගරය බිහිවන්නේද එතුමන් දවසය. නිදහස් මන්දිරයද, නිදහස් චතුරශ්‍රයද සේනානායකයන්ගේ සිතුවිල්ලකින් ඉදිවූවකි. මෙයට අමතර වශයෙන් ලක්‍ෂපාන ජල විදුලි බලස්ථානයද සේනානායක යුගයේ ඉදිවී ඇත. ඩී.එස් සේනානායකයන් විසින් සිදුකර ඇති ජාතික මෙහෙවර විස්තර කිරීම මෙවැනි කෙටි සටහනකින් කෙසේවත් සිදුකළ නොහැකිය. 1884 වර්ෂයේ ඔක්තෝබර් මස 20 දින ජන්ම ලාභය ලබා, 1952 මාර්තු මස 22 දින හදිසියේ දිවංගත වූ දොන් ස්ටීවන් සේනානායකයන්, පුරා වර්ෂ 69ක් වූ සිය ජීවිත කාලය පුරාවට ඉටුකර ඇති යුග මෙහෙවරින් අමන්දානන්දයට පත්වූ ජනතාව එතුමන් හැඳින්වූයේ %මහ පැරකුම් සෙවනැල්ල^ නමිනි. රුවන් විජයවර්ධන   ", "URL": "https://www.ada.lk/0/0/0-376298", "Category": "Opinion", "Parent URL": null}