{"Source": "Ada News", "Timestamp": "21 03 2021", "Headline": "දේවානි ජයතිලක මැදිහත් වූ ප්‍රශ්නය", "News Content": "අණ පණත් සකසන්නේත් ඒවා වෙනස් කරන්නේත් නිළධාරීන් බවත් ඔවුනුත් රට අද පත්ව ඇති තත්ත්වයට වග කිව යුතු බවත් සංචාරක ඇමති ප්‍රසන්න රණතුංග මහතා අවධාරණය කරයි. මේ අතර ගම්පහ දිසා අඩවි වන නිළධාරිනි දේවානි ජයතිලක මහත්මිය ද අවධාරණය කරන්නේ නිළධාරින් ගනු ලබන වැරදි තීරණ හේතුවෙන් දේශපාලනඥයන් අපහසුතාවයට පත් වන බවයි. ඊයේ (20) නයිවල ජයසිංහ උත්සව ශාලාවේ පැවති ගම්පහ දිස්ත්‍රික් ජිවනෝපාය සංවර්ධන කමිටු රැස්වීමේ දී මෙම අදහස් පළ කෙරිණි. රැස්වීම සංචාරක ඇමති ප්‍රසන්න රණතුංග හා ඉඩම් ඇමති එස්.එම්.චන්ද්‍රෙස්න මහත්වරුන්ගේ ප්‍රධානත්වයෙන් පැවැත්විණ. ගම්පහ දිස්ත්‍රික්කයේ රජය සතු භාවිතයට නොගත් ඉඩම් සම්බන්ධයෙන් මතු වූ සාකච්ඡාවේ දී දොම්පේ මීතිරිගල සේද ගොවිපළ පදිංචි කරුවන්ට ඉඩම් ලබා දිම සම්බන්ධයෙන් මතු වු සංවාදයේ දි මෙම අදහස් පළ කෙරිණි. මෙහි දී ඇති වූ සංවාදය මෙසේ ය. ඉඩම් ප්‍රතිපත්ති හා සැලසුම් දෙපාර්තුමේන්තුවේ ඉඩම් පරිහරණ නිළධාරි දයාරත්න මහතා -  දොම්පේ මීතිරිගල සේදවත්ත ගොවිපළේ ගොවීන් ඉවත් කිරීමට වන සංරක්ෂණය සැලසුම් කර තිබෙනවා. නමුත් පසුගිය දා වන සංරක්ෂණ දෙපාර්තුමේන්තුවේ දී පැවති රැස්වීමක දී  එකගතාවයට ආවා ආපහු මේ ඉඩම පදිංචිකරුවන්ට දෙන්න ප්‍රා දේශීය ලේකම්වරයාට භාර දිය යුතුයි කියලා. මේ සාකච්ඡාවට මිට අදාළ සියලු දෙපාර්තුමේන්තු වල ප්‍රධානීන් සහභාගි වුණා. ගම්පහ වන අඩවි නිළධාරිනියත් හිටියා. මේ තීන්දුව ඇය ක්‍රියාත්මක කළා නම් හරි. පාර්ලිමේන්තු මන්ත්‍රී මිලාන් ජයතිලක මහතා - ඔය සේද ගොවිපළ 1976 දී තමයි හදලා තියෙන්නේ. මෙතන කපු වගා කළේ. ඒ සේද ගොවිපොළ පාඩු ලබලා වහනකොට වන්දි විදිහට එතැන හිටපු ගොවීන්ට ඒ ඉඩම් වගා කරන්න දීලා තියෙනවා.ඊට පස්සේ මේ අය එතැන ඒ ඉඩම් වල රබර් වගේ දේවල් වගා කරලා. මෑතක දී ඒ ඉඩම සංරක්ෂිතයක් කියලා පදිංචිකරුවන් ඉවත් කරන්න හදනවා. දොම්පේ ප්‍රා දේශීය සභාවේ සභාපති  නීතිඥ පියසේන කාරියප්පෙරුම මහතා - මේක එන්.එම්.පෙරේරා මහත්තයා මුදල් ඇමති විදිහට පටන් ගත්ත එකක්. 1977 දී වැහුණා. වන්දි දෙන්න බැරිනිසා ඉඩම කට්ටි කරලා වැඩ කරපු අයට වන්දි විදිහට දුන්නා. මේ මිනිස්සු පරම්පරා 02 ක් ජීවත් වෙච්ච තැන. දැන් වන සංරක්ෂණය කියලා ඒ අයව එළියට දාන්න හදනවා. ගම්පහ දිස්ත්‍රික් අතිරේක දිසාපති සුගත් කිත්සිරි මහතා - මම ක්ෂේත්‍ර පරීක්ෂාවක් කළා. ඒ වාර්තාවට අනුව වන සංරක්ෂණ අධ්‍යක්ෂක ජෙනරාල් විශේෂ රැස්වීමක් කැදවුවා. ඒකට සියලුම නිළධාරීන් සහභාගී වුණා. මෙතන හෙක්ටයාර් 38 ක් ගොවීන්ට දීලා තියෙන්නේ. අවුරුදු 45 කට වැඩි කාලයක් මේ අය භුක්ති විදලා තියෙනවා. 13 දෙනෙක් පදිංචියි. අනිත් අය වගා කරනවා. මෙතන දී අපි තීරණයක් ගත්තා මේ ඉඩම් කොටස් ඒ අයට දෙන්න. දිසා වන නිළධාරීනිය අතේ තමයි ඉතිරි වැඩ කොටස් තියෙන්නේ. දිසා වන අඩවි නිළධාරිනී දේවානි ජයතිලක මහත්මිය - කමිටු දෙකකින් තීරණය කරලා තියෙනවා රක්ෂිතයෙන් කොටසක් නිදහස් කරන්න කියලා. මේක 1885 මැයි 22 ගැසට් පත්‍රයකින් රක්ෂිතයක් බවට පත් කරපු ලංකාවේ පළමු රක්ෂිතය. මේක කැළණි ගගේ අවසාන ජල පෝෂක ප්‍ර දේශය. මීතිරිගල ඔයේ ජල පෝෂක ප්‍ර දේශය. මීතිරිගල ඔය කියන්නේ අතිශය සංවේදී ප්‍ර දේශයක්. පිරිසිදුම ජලය තියෙන ප්‍ර දේශයක්. ගම්පහ තියෙන එකම ස්වාභාවික කැළේ. රක්ෂිතයක නීතියක් තියෙනවා අනවසර පදිංචියක් තියෙනවානම් ඉවත කරන්න ඕන. හැමෝම මේකට කියන්නේ සේද ගොවිපළ කියලා. ඒක වැරදියි. සේද ගොවිපළ තියෙන්නේ රක්ෂිතයේ කොටසක. මේ රජය අපකීර්තීයට පත් වෙන්නේ මේ වගේ වැරදී තීරණ නිසයි. නිළධාරීන්ගේ වැරදි තීරණ නිසයි දේශපාලනඥයින් අපහසුතාවයට පත්වෙන්නේ. මන්ත්‍රි මිලාන් ජයතිලක මහතා - ඕකට දේශපාලනඥයින් ඈදාගන්න එපා. ඇමති ප්‍රසන්න රණතුංග මහතා - මේ තීරණය අරන් තියෙන්නේ අපි නෙමෙයි. නිළධාරීන්. ගම්පහ දිස්ත්‍රික් අතිරේක දිසාපති සුගත් කිත්සිරි මහතා - මේක වාස්තවික තත්ත්වයක් යටතේ ගතයුතු තීරණයක්. මේක අවුරුදු 45 ක් විතර මිනිස්සු භුක්ති විදලා තියෙනවා. ඇමති ප්‍රසන්න රණතුංග මහතා - මේ තීන්දුව ගත්තේ වන සංරක්ෂණ අධ්‍යක්ෂක ජෙනරාල්වරයා ඇතුළු සියලුම වග කිය යුතු නිළධාරීන් එකතු වෙලාද? අතිරේක දිසාපති - ඔව් ඇමතිතුමා. එතුමා දෙපාර්තුමේන්තු ප්‍රධානියා. සංරක්ෂක දෙපාර්තුමේන්තුව දැනුවත් ව තමයි මේ ඉඩම් සේද ගොවිපළට දීලා තියෙන්නේ. මිනිස්සුන්ට නඩු දලා තියෙනවා. වන සංරක්ෂක අධ්‍යක්ෂක ජෙනරාල්වරයා දැනුම් දීලා තියෙනවා ඒ නඩු ඉවත් කරගන්න කියලා. ජයතිලක මහත්මිය - මට නඩුව අයින් කරගන්න කියලා අධ්‍යක්ෂක ජෙනරාල්තුමා මාව දැනුවත් කරලා නෑ. දයාරත්න මහතා - මේ සාකච්ඡාවට මෙතුමියත් හිටියා. ඇය පමණයි විරුද්ධ වුණේ. කමිටුවේ දී තීරණය කළා මෙතුමිය හැර සියලු දෙනාට එකග වු නිසා මේ ඉඩම් ප්‍රා දේශීය ලේකම්ට භාරදෙන්න. නඩුව ඉවත් කරගන්නත් එතැන දී තීරණය කළා. ඇමති ප්‍රසන්න රණතුංග මහතා - දේශපාලන නායකයෝ නෙමෙයි  මේ තීන්දු අරන් තියෙන්නේ නිළධාරීන්. රාජ්‍ය නිළධාරීන් කරන වැරදි වලට දේශපාලනඥයින් බැනුම් අහන්නේ. කරුණාකරලා ජනතාව පීඩාවට පත් කරන්න එපා. ජයතිලක මහත්මිය - මේක 1885 ගැසට් කරලා තියෙන්නේ. දොම්පේ ප්‍රා දේශීය සභාවේ සභාපති  නීතිඥ පියසේන කාරියප්පෙරුම මහතා - ඔතන තමයි ප්‍රශ්නේ. කොළඹ නුවර පාර තිබුණේ කරත්ත පාර කියලා 1800 ගණන් වල. 1800 ගණන් වල තිබුණු දේවල් දැන් ක්‍රියාත්මක කරන්න බෑ. ඒවා කාලෙන් කාලට වෙනස් වෙලා. ජයතිලක මහත්මිය - සුරකිමු ගංගා ව්‍යාපෘතිය ආණ්ඩුවෙන් කරනවා. ඒ ව්‍යාපෘතිය යටතේ ඔය ඉඩම් දෙන්න බෑ. ඇමති ප්‍රසන්න රණතුංග මහතා - ඉතිං ඔබතුමියලා ආයතන ප්‍රධානීන්මනේ මේ තීන්දුව අරන් තියෙන්නේ. අපි නෙමෙයිනේ. ජයතිලක මහත්මිය - ඔව් ඒක ඇත්ත. මම ඒක පිළිගන්නවා. හැබැයි ඒක වැරදියි. ඇමති ප්‍රසන්න රණතුංග මහතා - මිනිස්සු අසරණ කරන්න බෑ නිළධාරීන්ගේ කඹ ඇදිල්ල නිසා. ජයතිලක මහත්මිය - විද්‍යාත්මක දැනුමක් තියෙන අලුත් කමිටුවක් දාන්න. දොම්පේ ප්‍රා දේශීය සභාවේ සභාපති  නීතිඥ පියසේන කාරියප්පෙරුම මහතා - මේ 1885 නෙමේ. මේ 2021. 1885 දිහා බලලා දැන් තීන්දු ගන්න බෑ. මෙතුමිය ඇකේෂියා එක ගහක් කැපුවා කියලා ආවාසගේ හදන්න නා උයනේ අරියධම්ම හාමුදුරැවෝ උසාවි ගෙනිච්චා. වන ජීවි අමාත්‍යාංශයේ අතිරේක ලේකම් වර්නන් පෙරේරා මහතා - මේ නඩුව ඉල්ලා අස් කරගන්න කියන එක තමයි සියලු නිළධාරීන්ගේ සාකච්ඡාවේ දී ගත්ත තීන්දුව. මේ සමබන්ධයෙන් අපි මැදිහත් වෙලා ඊලග දීස්ත්‍රික් සම්බන්ධිකරණ කමිටුවට කරුණු ඉදිරිපත් කරන්නම්. ඇමති ප්‍රසන්න රණතුංග මහතා -   නිළධාරින් තමයි අණ පණත් හදන්නෙත් ඒ පණත් සංශෝධනය කරන්නෙත්. නිළධාරීන්ම හදලා නිළධාරීන් ඒවායේ හිර වුණාම ඒකේ වැරැද්ද පටවන්නේ දේශපාලනඥයින්ට. දේශපාලනඥයෝ අවුරුදු 05න් 05ට යනවා. හැබැයි නිළධාරීන් ටයි පටි මාරු කරගෙන ඉන්නවා. ඒ නිසා නිළධාරීන් මේ ප්‍රශ්නය අපිට විසදලා දෙන්න. ගොඩක් දුරට නිළධාරි කරන වැරදි හින්දා තමයි මේ රට මේ තත්ත්වයට පත්වෙලා තියෙන්නේ. ඔබතුමියලා තීන්දු කරලා කරන්න ඕන දේ අපිට කියන්න. අපි නෙමෙයිනේ මේවාට නිපුණතාවය තියෙන අය. ගම්පහ වනගහණය වැඩි කරනවාට මම 1500%කින් එකගයි. හැබැයි ඒකට ක්‍රමවත් වැඩපිළිවෙලක් තියෙන්නේ ඕනැ. ඔබතුමිය හදුනාගෙන තියෙනවාද ගම්පහ වන වගාවන් සිදු විය යුතු ප්‍ර දේශ. ජයතිලක මහත්මිය - ඒ ගැන කටයුතු කරමින් ඉන්නවා.   ඇමති ප්‍රසන්න රණතුංග මහතා -  එහෙම හදුනාගෙන නැත්තම් ඉක්මණින් එවැනි වැඩ පිළිවෙලක් දිස්ත්‍රික් කමිටුවට ඉදිරිපත් කරන්න.  අපි ඒකට අවශ්‍ය සහයෝගය දෙන්නම්.   ", "URL": "https://www.ada.lk/0/0/0-376253", "Category": "Latest News", "Parent URL": null}