{"Source": "Ada News", "Timestamp": "24 03 2021", "Headline": "ජනතා ප්‍රශ්න විසඳීමේදී චක්‍ර ලේඛවලට සීමා වෙන්න එපා", "News Content": "ප්‍රාදේශීය සංවර්ධන වැඩපිළිවෙළේ දී ආණ්ඩුකාරවරු සහ දිස්ත්‍රික් ලේකම්වරු පෙරමුණ ගෙන ක්‍රියා කළ යුතු බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා  අවධාරණය කරයි. ග්‍රාමීය ජනතාවට සංවර්ධනයේ ප්‍රතිලාභ කඩිනමින් අත්කරදීම රජයේ අපේක්ෂාවයි. මේ වැඩපිළිවෙළ කිසිසේත් ප්‍රමාද කළ නොහැකි අතර සියලු සංවර්ධන කටයුතු අධීක්ෂණය සහ වගකීම ආණ්ඩුකාවරුන්ට සහ දිස්ත්‍රික් ලේකම්වරුන්ට පවරන බව ද ඔහු කියා සිටී. ආණ්ඩුකාවරුන් සහ දිස්ත්‍රික් ලේකම්වරු සමග අද (24) පෙරවරුවේ ජනාධිපති කාර්යාලයේ පැවති හමුවේ දී ජනාධිපතිවරයා මේ බව සඳහන් කළේය. ඇතැම් ව්‍යාපෘති සඳහා ප්‍රතිපාදන වෙන් කර ඇතත් ඒවා ක්‍රියාවට නංවා නැත. තවත් ව්‍යාපෘති අතරමග නවතා තිබේ. ඒ සඳහා ගත් ණය වෙනුවෙන් රජය විශාල පොලියක් ගෙවමින් සිටී. මේ දෙස බලා සිටින ජනතාව රජයට මෙන්ම නිලධාරීන්ට දෝෂාරෝපණය කරති. ජනතා අවශ්‍යතා හා ජනතාව රජයෙන් අපේක්ෂා කරන්නේ කුමක්දැයි අවබෝධ කර ගනිමින් සංවර්ධන යෝජනා ක්‍රම කඩිනම් කළ යුතු බව ජනාධිපතිවරයා පැවසීය. ප්‍රතිපාදන වෙන් කර මෙතෙක් ආරම්භ කර නැති සහ, ආරම්භ කොට අතරමග නවතා දමා ඇති සියලු ව්‍යාපෘති කඩිනමින් පටන් ගන්නැයි ජනාධිපතිවරයා උපදෙස් දුන්නේය. පුද්ගලයෙකුගේ හෝ කිහිප දෙනෙකුගේ වරදක් නිසා සමස්ත ජනතාවම පීඩාවට පත්වන අයුරින් නීති සකස් නොකළ යුතුය. වංචනිකයන් සහ කූඨ ව්‍යාපාරිකයන් නීතියේ රැහනට හසු කර ගැනීමට අවශ්‍ය නීති සැකසීමට නම් නිලධාරීන් ගමට ගොස් සැබෑ ලෙස ජනතා ප්‍රශ්න හඳුනාගත යුතුය. සාධාරණ ලෙස ජීවත්වන අහිංසක ජනතාව ද හොරුන් ලෙස දකින්නේ ගමට නොයන නිලධාරියා බව කී ජනාධිපතිවරයා  ජනතා අවශ්‍යතා ඉටුකිරීමේ දී චක්‍ර ලේඛවලට සීමා නොවී රාජ්‍ය ප්‍රතිපත්තිය අනුව ක්‍රියා කිරීමේ වැදගත්කම අවධාරණය කළේය. ජනතා ප්‍රශ්නයක් ඉදිරිපත් කළ විට තවත් ප්‍රශ්නයක් හේතුවක් කර ගනිමින් එය යට ගැසීමට නිලධාරීන් උත්සාහ නොකළ යුතුය. ජනතා ගැටළු ඉදිරිපත් වූ විට න්‍යාය අනුව පමණක් බලා  ඒවා මගහැරීම ද නොකළ යුතු බව ඔහු  කියා සිටියේය. ජනතා ප්‍රශ්න පරම්පරාවෙන් පරම්පරාවට යාමට ඉඩ දිය යුතු නැත. රජය සියලු සංවර්ධන වැඩ සැලසුම් කර ඇත්තේ පොදු මහජනතාව වෙනුවෙන් බව පැවසූ ජනාධිපතිවරයා පාරිසරික සංවර්ධනය ඇතුලු සියලු අංශවල ද ජනතාව ජීවත්කරවීමේ වගකීමට ප්‍රමුඛත්වය දී ඇති බව කියා සිටියේය.  ග්‍රාමීය ප්‍රදේශවල  ඉඩම් පරිහරණය අවිධිමත් තත්වයක පවතී. ඒ පිළිබඳව ගැමියන් දැනුවත් කරමින් තම ගෙවතු කෘෂිකර්මාන්තයට යොදා ගැනීම ස﻿දහා මාර්ගෝපදේශනය දීම වැදගත් වේ. ප්‍රජා වන වගා ව්‍යාපෘති පුළුල් කිරීමෙන් පාරිසරික ගැටළු රැසකට විසඳුම් දීමට පිළිවන. ඒ සඳහා යොමුවන්නැයි ජනාධිපතිවයා නිලධාරීන්ට දැනුම් දුන්නේය. ඇතැම් පිරිස් සහ මාධ්‍ය හුවා දක්වන අන්දමේ පරිසර විනාශයක් දිස්ත්‍රික් මට්ටමින් සිදු නොවන අතර එය මාධ්‍ය සංදර්ශනයක් පමණක් බව දිස්ත්‍රික් ලේකම්වරු ප්‍රකාශ කළහ. ග්‍රාමීය සංවර්ධන ව්‍යාපෘතිවල  ප්‍රගතිය සහ මතුවන ගැටළු සාකච්ඡා කිරීමට සෑම මසකම ආණ්ඩුකාරවරුන් සහ දිස්ත්‍රික් ලේකම්වරු හමුවීමට අපේක්ෂා කරන බව  ජනාධිපතිවරයා පැවසීය.  ", "URL": "https://www.ada.lk/0/0/0-376389", "Category": "Latest News", "Parent URL": null}