{"Source": "Ada News", "Timestamp": "23 03 2021", "Headline": "මෝර වරල් තොගයක් රේගු අත්අඩංගුවට", "News Content": "අපනයන සීමා කර ඇති ,  මෝර වරල්  තොගයක් බලපත්‍ර නොමැතිව  හොංකොං වෙත නීතිවිරෝධී  ලෙස අපනයනය සදහා කොළඹ වරායේ රේගු අපනයන පහසුකම් සැලසීමේ මධ්‍යස්ථානය  වෙත ගෙනැවිත් තිබියදී ශ්‍රී ලංකා රේගුවේ ජෛව විවිධත්ව , සංස්කෘතික සහ ජාතික උරුමයන් ආරක්ෂා කිරීමේ ඒකකයේ නිලධාරීන් පිරිසක් විසින් ඊයේ දින රාත්‍රී අත් අඩංගුවට ගෙන ඇති බව රේගු අධ්‍යක්ෂ ජනරාල් , විශ්‍රාමික මේජර් ජනරාල් විජිත රවිප්‍රිය මහතා පැවසීය . ජාත්‍යන්තර වෙළදාම සදහා සීමා කර ඇති , ආරක්ෂිත රතු විශේෂ ලැයිස්තුවට අයත් , රුපියල් ලක්ෂ 20 ක් පමණ වටිනා , හීන් මී මෝරා සහ උදළු මෝරා යන මෝර විශේෂ දෙකට අයත් වියලන ලද මෝර වරළ් කිලෝ ග්රැම් 250 ක් පමණ මෙම අඩි 20 ක් දිගැති බහාලුම තුළ තිබී ඇත . මෙම වරල් තොගය ලබා ගැනීමට මෙම මෝර මත්ස්‍යයන් 300 කට අධික ප්‍රමාණයක් මරා දමන්නට ඇතැයි රේගුව ගනන් බලා තිබේ . ශ්‍රී ලංකාවේ ධීවර සහ ජලජ සම්පත් පනත යටතේ , 2017.06.15 දින නිකුත් කර ඇති  2023/15 දරන ගැසට් නිවේදනය අනුව මෙම මත්ස්‍යයන් හෝ කොටස අපනයන කිරීම සදහා කල් ඇතිව අපනයන බලපත්‍ර ලබා ගත යුතුය. එසේම තර්ජනයට ලක් වූ වන ජීවීන්ගේ ජාත්‍යන්තර වෙළදාම සදහා වූ සම්මුතිය යටතේ ද මෙම මත්ස්‍යයන් අපනයනය සදහා බලපත්‍ර ලබා ගත යුතුය . මෙම මෝර වරල් තොගය මීගමුව සහ පුත්තලම , කල්පිටිය ප්‍රදේශයෙන් අපනයනය සදහා සොයාගෙන තිබුණි . මෙම මෝර වරල් තොගය මුලින්ම හොංකොං වෙත ගෙන යාමෙන් පසුව , තවදුරටත් ඒවා  පිරිසිදු කර , යළිත් වේළීමට ලක් කර , තම්බා , සම ඉවත් කර අගය එකතු කර අවසාන , ප්‍රධාන වෙළෙඳ පොළ වන චීනය වෙත රැගෙන යන රේගුව සිදු කළ මූලික විමර්ශන වලදී අනාවරණය කර ගෙන තිබුණි . එහිදී මෙම මෝර වරල්  කිලෝ ග්‍රෑම් 01 ක් ඇමෙරිකානු ඩොලර් 400 ක් වැනි ඉහළ මිලකට අලෙවි වන බවට තොරතුරු වැඩිදුරටත් රේගුව සොයාගෙන තිබේ . එම චීන ජාතිකයන් මෙම මෝර වරල් භාවිතා කරමින් සුඛෝපභෝගී ආහාර සකස් කිරීමට මෙන්ම , විශේෂයෙන්ම වාජීකරණ ඖෂධයක් ලෙසද ඔවුන්  භාවිතා කරයි . එහිදී මෙම චීන අවන්හල් තුළ  මෝර වරල් යෙදූ සුප් බදුනක් ඇමෙරිකානු ඩොලර් 100 කට අධික මිලකට අලෙවි වන බව ද පැවසේ . ලෝකයේ බොහෝ රටවල මෙම පසුබිම නිසා මෝර මත්ස්‍යයන් ඇල්ලීම තහනම් කර ඇති නිසා , එම රටවල ධීවරයින් අල්ලා ගන්නා ලද මෝරුන්ගේ වරල් කපා ගැනීමෙන් පසුව , යළිත් එම මෝරුන්  මුහුදට දැමීම සිදු කරති . මේ වනවිට මෙම මෝර වරල් තොගය අපනයනය සදහා රැගෙන ආ මීගමුව ප්‍රදේශයේ අපනයන සමාගමේ අධ්‍යක්ෂවරයෙකු රේගුව හමුවට කැදවා ප්‍රකාශයක් ගැනීමට නියමිතය . රේගු අධ්‍යක්ෂ ජනරාල් , විශ්‍රාමික මේජර් ජනරාල් විජිත රවිප්‍රිය මහතාගේ උපදෙස් සහ අධීක්ෂණය යටතේ ශ්‍රී ලංකා රේගුවේ ජෛව විවිධත්ව , සංස්කෘතික සහ ජාතික උරුමයන් ආරක්ෂා කිරීමේ ඒකකයේ නිලධාරීන් පිරිසක් මෙම සිදුවීම පිළිබඳව වැඩිදුර විමර්ශන කටයුතු සිදු කරමින් සිටිති .    ", "URL": "https://www.ada.lk/0/0/0-376341", "Category": "Latest News", "Parent URL": null}