{"Source": "Ada News", "Timestamp": "24 03 2021", "Headline": "වැඩි කාලයක් වැය වන්නේ පසුගිය රජය ඇතිකළ ගැටළු විසඳීමටයි", "News Content": "දීර්ඝකාලීනව ජනතාව පීඩාවට පත් කරන ගැටළුවලට විසඳුම විධිමත් සංවර්ධනය පමණක් බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා කියා සිටී. ඒ සඳහා අවශ්‍ය ප්‍රතිපත්ති රාමුව සහ වැඩපිළිවෙළ රජය ඉදිරිපත් කර තිබේ. ජනාධිපතිවරයා ලෙස ගමින් ගමට යන්නේ ද සැබෑ ජනතා ගැටළු හඳුනා ගනිමින් ඒවාට විසඳුම් දීමටයි. ප්‍රතිපත්තියක් සහ වැඩපිළිවෙළක් නැති පිරිසක් අද ඊට ද පහර ගසමින් සිටින බව ජනාධිපතිවරයා පවසයි. කුමන බාධක සහ විවේචන පැමිණිය ද ජනතාව වෙනුවෙන් ගෙන යන වැඩපිළිවෙළ අඩපණ නොකරන බව අවධාරණය කළ ජනාධිපතිතුමා බොරු ප්‍රචාරවලින් ජනතාව මුලා කිරීමට ඉඩ දිය නොහැකි බව ද සඳහන් කරයි. ජනාධිපතිවරයා මේ අදහස් පළ කළේ අද (24) පස්වරුවේ නුගේගොඩ වැලි පාර්ක් උද්‍යානයේ පැවති ශ්‍රී ලංකා පොදුජන පෙරමුණේ අනුබද්ධ සංවිධාන නියෝජිත හමුව අමතමිනි. වත්මන් රජය බලයට පැමිණ මාස 16ක් වැනි කෙටි කාලයකදී රට තුළ පැහැදිළි ප්‍රතිපත්තිමය වෙනසක් සිදු කර තිබේ. පසුගිය ජනාධිපතිවරණයේ දී රටේ ජනතාව තමාගෙන් ඉල්ලා සිටියේ එම වෙනස බව සඳහන් කළ ජනාධිපතිවරයා ජාතික ආරක්ෂාව තහවුරු කරමින් සංස්කෘතිය, අපේකම, දේශීයත්වය රැක ගැනීමට මෙන්ම  රටේ ස්වාධීනත්වය වෙනුවෙන් ද රජය විශාල වැඩකොටසක් කළ බව පැවසීය. වත්මන් රජයට මුහුණ දීමට සිදුව ඇත්තේ මෙම යුගය තුළ ඇති වූ ගැටළුලට නොව පසුගිය ආණ්ඩු සමයේ ඇති කළ ගැටළුවලටයි.  19 වැනි සංශෝධනයෙන් සිදු වූ වැරදි ඉන් එකකි. 20 වැනි සංශෝධනය ගෙන එමින් එම වැරදි නිවැරදි කෙරිණි. ජාතික ආරක්ෂාව දුර්වලකිරීම නිසා පාස්කු ප්‍රහාරය සිදු විය. ඒ පිළිබඳ සොයා බැලීමට ඔවුන්ම පත් කළ පාස්කු කොමිෂමට පිළිතුරු බැඳීමට සිදුව ඇත්තේ ද වත්මන් රජයටයි. MCC ගිවිසුමට මෙන්ම නැගෙනහිර පර්යන්තය බදුදීමට ගිවිසුම් ගතවූයේ ද පසුගිය රජයේ සමයේය. ඒ පිළිබඳ මතු වූ අර්බුදකාරී තත්ත්වයට ද රජයට මුහුණ දීමට සිදු විය. ඔවුන්ම ඇතිකළ ගැටළු මතු කරමින් එදා ආණ්ඩුවේ සිටි අයම අද  රජයට විරුද්ධව උද්ඝෝෂණවල නිරතවන බව පැවසූ ජනාධිපතිවරයා රජයේ ප්‍රතිපත්ති හා සැලසුම් ක්‍රියාවට නංවන අතර ඔවුන් ඇති කළ ගැටළුවලට පිළිතුරු සෙවීමට වැඩි කාලයක් වැය කිරීමට රජයට සිදුව ඇතැයි පැවසීය. ගස් කැපීමට හෝ පරිසරය විනාශ කිරීමට රජය කිසිවෙකුට අවසර දී නැත. විපක්ෂය රට තුළ විශාල වන විනාශයක් සිදුවන බවට බොරු ප්‍රචාර ගෙන යමින් සිටි.  දිස්ත්‍රික් මට්ටමින්  වන විනාශයක් සිදුවනවානම් ඒ පිළිබඳ සොයා බලා කඩිනමි පියවර ගැනීමට දිස්ත්‍රික් ලේකම්වරුන්ට තමා අද උපදෙස් දුන් බව ද ජනාධිපතිවරයා පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-376396", "Category": "Latest News", "Parent URL": null}