{"Source": "Ada News", "Timestamp": "22 03 2021", "Headline": "ගම්පහ උද්‍යානය  සංවර්ධනයට පියවර", "News Content": "ගම්පහ උද්භිද උද්‍යානය , පේරාදෙණිය උද්‍යානයට සමාන වන අයුරින් දෙවසරක් තුල දෙස් විදෙස් සංචාරකයන්ගේ ආකර්ෂණයට ලක්වන සේ  සංවර්ධනය කිරීමට සංචාරක අමාත්‍යාංශය සැලසුම් කොට ඇත.  මෙහි ආරම්භයක් ලෙස මෙම උද්‍යානයට අස්ගිරිය දෙසින් ඇති පිවිසුමට අමතරව ජාඇල මාර්ගය දෙසින්ද පිවිසුමක්ද යෙදීමට මේ වනවිට පියවර ගෙන ඇත.  ශ්‍රී ලංකාව තුල රබර් වගාව ආරම්භ කිරීම පිණිස පර්යේෂණයක් වශයෙන් 1876 වසරේදී රබර් ගස් 1500 ක් වගා කරමින් ආරම්භ කරන ලද අක්කර 43 කින් යුත් භූමිය අද වනවිට ගම්පහ උද්භිද උද්‍යානය බවට පත්ව තිබේ.  මෙය පාසල් සහ විශ්ව විද්‍යාල සිසු සිසුවියන්ගේ අධ්‍යයන කටයුතු මෙන්ම මල් වගා ක්ෂේත්‍රයෙහි නිරතව සිටින්නන්ට දැනුවත් බව ලබා ගැනීමට හැකි ස්ථානයක් සේම විනෝදාස්වාදය පිණිස දරු පවුල් සමග කාලය ගත කරන උද්‍යානයක් බවට පත්ව ඇත. ක්‍රීඩා පිටියක් , ළමා උයනක් , වන පෙතක් , බෝට්ටු සංචාරයෙහි යෙදිය හැකි ජලාශයක් ඇතුළු විසිතුරු පැල ප්‍රදර්ශනාගාර සහ මල් උද්‍යාන ආදියෙන් මෙන්ම ශාඛ විශේෂ 2000 කින් පමණ මෙම උද්‍යානය සමන්විතය. මෙහිදී ලබාදෙන දැනුවත් කිරීමේ කටයුතු වැඩි දියුණු කරමින් ඉදිරියේදී උද්‍යාන අලංකරණය සහ විසිතුරු මල් වගාව පිළිබද වෘත්තීය පුහුණු අධිකාරියෙහි සම්බන්ධීකරණය ඇතිව ඉංග්‍රීසි මාධ්‍යයෙන් ජාතික වෘත්තීය සුදුසුකම් සහතිකය සහිත දෙවර්ෂයක ඩිප්ලෝමා පාඨමාලාවක් ආරම්භ කිරීමට සැලසුම් කොට ඇති බව උද්භිද උද්‍යාන දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ආචාර්ය ෂෙලෝමී ක්‍රිෂ්ණරාජා මහත්මිය උද්‍යානයෙහි සංවර්ධනය සම්බන්ධයෙන් අදහස් දක්වමින් පැවසුවාය.  තවද සංචාරක අමාත්‍ය ප්‍රසන්න රණතුංග මහතාගේ මගපෙන්වීම යටතේ මෙම උද්‍යානය සංවර්ධනය කිරීම යටතේ ගම්පහ  -  ජාඇල මාර්ගය දෙසින් මධ්‍යම අධිවේගී මාර්ග අසලින් මීට අත්තනගලු ඔය මතින් ප්‍රවිශ්ඨ වීමේ මාර්ගයක් සහිතව වාහන නවතා තැබීමේ පහසුකම් ආපන ශාලා සහ අලෙවිසල් ආදිය සහිතව දෙස් විදෙස් සංචාරකයන්ගේ ආකර්ෂණයට ලක්වන අන්දමින් සංවර්ධනය කෙරෙන බවද ඇය සඳහන් කළාය.  දැනට සිදුවෙමින් පවතින සංවර්ධන කටයුතු සදහා රුපියල් මිලියන 80 ක පමණ මුදලක් ලැබී ඇති බව ගම්පහ උද්භිද උද්‍යානයේ සහකාර අධ්‍යක්ෂිකා රුවනී ගෝමස් මහත්මිය ප්‍රකාශ කරනු ලැබුවාය. ගම්පහ තිලකරත්න දිසානායක    ", "URL": "https://www.ada.lk/0/0/0-376316", "Category": "Latest News", "Parent URL": null}