{"Source": "Ada News", "Timestamp": "26 03 2021", "Headline": "ගම සමග පිළිසඳර 16 - හෙට මාතර", "News Content": "ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා සහභාගී වන “ගම සමග පිළිසඳර” 16 වැනි වැඩසටහන සඳහා මාතර දිස්ත්‍රික්කයේ, පිටබැද්දර ප්‍රාදේශීය ලේකම් බල ප්‍රදේශයට අයත් කිරිවැල්කැලේ උතුර 03 පියවර ග්‍රාමසේවා වසම තෝරාගෙන තිබේ. දෑරංගල මහා විද්‍යාලයේ දී හෙට (27) උදේ 10.00 ට ඇරඹෙන සංවාදයට දිස්ත්‍රික්කයේ මැති ඇමතිවරු ප්‍රමුඛ මහජන නියෝජිතයෝ, අමාත්‍යාංශ ලේකම්වරු සහ විවිධ ආයතන ප්‍රධානීහූ සහ නිලධාරීහූ ජනාධිපතිතුමා සමග එක් වෙති. මෙය දකුණු පළාතේ පැවැත්වෙන දෙවැනි “ගම සමග පිළිසඳර වැඩසටහනයි. 1958 දී ස්ථාපිත උස්බිම් ජනපදයක් වන කිරිවැල්කැලේ ග්‍රාමසේවා වසම පිටබැද්දර ප්‍රාදේශීය ලේකම් බල ප්‍රදේශයට අයත් දුෂ්කරතම ගම්මානයයි. පවුල් 622ක් වෙසෙන ග්‍රාමසේවා වසමේ ජනගහණය 2990කි. මාතර දිස්ත්‍රික්කයේ කුඩා තේ වතු හිමියන්ගෙන් වැඩිම පිරිස මෙහි ජිවත් වෙති.  ප්‍රධාන ආදායම් මාර්ගය තේ වගාව වන අතර කුරුඳු, රබර්, ගම්මිරිස්, පොල් ඇතුරු භෝග වගාව ද සිදු කෙරේ. කිරිවැල්කැලේ හා අවට ගම්මානවල ජනතාව දිගු කලක සිට පොදු ප්‍රශ්න රැසකින් පීඩා විඳිති. මාර්ග හා ප්‍රවාහන දුෂ්කරතා,  සෞඛ්‍ය සහ සනීපාරක්ෂක පහසුකම් ඌනතා, පානීය සහ වගා ජල හිඟය, කෘෂිකර්මික ගැටළු, නිවාස හිඟය හා සන්නිවේදන පහසුකම් නොතිබීම ඒ අතර  වේ. පාසල්වල යටිතල පහසුකම් ප්‍රමාණවත් නොවීම, ගුරු හිඟය ඇතුළු අධ්‍යාපන ගැටලු රැසක් ද පවතී. වන සංරක්ෂණ රෙගුලාසි ආශ්‍රිත ගැටලු ගණනාවකට ද ජනතාව මුහුණ දී සිටිති. ජනාධිපති රාජපක්ෂ මහතා “ගම සමග පිළිසඳර” වැඩසටහන සැලසුම් කළේ දේශපාලන බලධාරීන් හා නිලධාරීන් කැටුව තමාම ගමට ගොස් ගැමි ජනතාව පෙළන ආර්ථික සමාජ ගැටලු සියැසින් දැක ඒවාට සවන් දී කඩිනම් විසඳුම් දීමෙන් ග්‍රාමීය ජනතාවගේ අභිවෘද්ධිය සැලසීමේ අරමුණ ඇතිවය. කෘෂිකර්මය මත පදනම් වූ ශක්තිමත් ජාතික ආර්ථිකයක් ගොඩනැගීම “සෞභාග්‍යයේ දැක්ම” ප්‍රතිපත්ති ප්‍රකාශනයෙන් ජනතාවට දුන් ප්‍රධාන ප්‍රතිඥාවකි. තවමත් රටේ ජනගහණයෙන් 75%ක් පමණ වන ග්‍රාමීය ජනතාව දිගුකලක සිට විවිධ වූ ආර්ථික, සමාජ ප්‍රශ්න සමුදායකින් පීඩා විඳිති. ඉඩම් හිඟය, නිරවුල් ඉඩම් ඔප්පු නොතිබීම, පානීය සහ වගා ජල හිඟය, මාර්ග හා ප්‍රවාහන දුෂ්කරතා, සෞඛ්‍ය සහ අධ්‍යාපන ප්‍රශ්න, අලි මිනිස් ගැටුම, නිලධාරී තන්ත්‍රයේ උදාසීන බව ඒ අතර ප්‍රමුඛස්ථානය ගනී. ගැමි ජනයා වෙතින් ගැටලු හඳුනාගෙන ඔවුන්ගේම අදහස් හා යෝජනා පාදක කර ගනිමින් රාජ්‍ය නිලධාරීන්ගේ සහය ඇතිව ඒවා විසඳීම මේ වැඩසටහනේ දී සිදු කෙරේ. විසඳීමට කල්ගතවන ගැටලු පසුව ආමන්ත්‍රණය කරනු පිණිස සටහන් කර ගනු ලැබේ.  ", "URL": "https://www.ada.lk/0/0/0-376475", "Category": "Latest News", "Parent URL": null}