{"Source": "Ada News", "Timestamp": "25 03 2021", "Headline": "ලංගමයේ අවුරුදු 5ක් කොන්ත්‍රාත් සේවකයන් ස්ථිරයි", "News Content": "ශ්‍රී ලංකා ගමනා ගමන මණ්ඩලයේ කොන්ත්‍රාත් පදනම මත සේවය කරන වසර 5ට වැඩි පළපුරුද්ද සහිත සියළු සේවකයන් ස්ථිර කිරීමට පියවර ගන්නා බව ප්‍රවාහන රාජ්‍ය අමාත්‍ය දිලුම් අමුණුගම මහතා පැවසීය. ඒ මහතා මේ බව සඳහන් කළේ පසුගිය 23 වන දින පාර්ලිමේන්තුවේදී පැවති ප්‍රවාහන කටයුතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාවේදීය. මේ අතර, කාලාන්තරයක් තිස්සේ පවතින රියදුරු උපදේශක පුරප්පාඩු සම්පූර්ණ කිරිම සඳහා එළඹෙන මැයි මාසයේදී අදාල විභාගය පවත්වා බඳවා ගැනීම් සිදුකිරීමට කටයුතු කරන බව ප්‍රවාහන රාජ්‍ය අමාත්‍යවරයා මෙහිදී සඳහන් කළේය. රට පුරා ඇති උප ඩිපෝ බස් රථගාල ලෙස පමණක් භාවිත කිරීමට සහ ඒවාට අදාල පරිපාලන කටයුතු ප්‍රධාන ඩිපෝ මගින් පමණක් සිදු කිරීමටත් ඒ මගින් රට පුරා බස්රථ ප්‍රවාහනය ක්‍රමවත් සහ කාර්යක්ෂම සේවාවක් බවට පත් කිරීමටත් අමාත්‍යාංශය කටයුතු කරමින් සිටින බවද රාජ්‍ය අමාත්‍යවරයා සඳහන් කළේය. නාගරික රථවාහන හැසිරවීම පිළිබඳ තීරණ ගැනීමේ පළාත් පාලන රථවාහන කමිටු රැස්වීම් සඳහා ප්‍රවාහන අමාත්‍යාංශය නියෝජනය කරන නිලධාරියෙක් සහභාගී වීමේ වැදගත්කම මෙහිදී මන්ත්‍රීවරු පෙන්වා දුන්හ. මෙමගින් නාගරික රථවාහන හැසිරවීම පිළිබඳ වැදගත් තීරණ ගැනීමේදී ප්‍රවාහන අමාත්‍යාංශය මූලික කොටගෙන එම තීරණ ගැනීම මගින් සිදුවිය හැකි අක්‍රමිකතා වලක්වා ගත හැකි බව මන්ත්‍රීවරයන්ගේ අදහස විය. පවතින රියදුරු සහ කොදොස්තරවරුන්ගේ පුරප්පාඩු සඳහා අඩු ආදායම්ලාභීන් තුළින් තෝරා ගන්නා සුදුසුකම් ලත් පුද්ගලයන් හැකි ඉක්මනින් බඳවා ගන්නා බවද රාජ්‍ය අමාත්‍යවරයා මෙහිදී සඳහන් කළේය. නවීන රථවාහන වල පවතින අධි තාක්ෂණික උපාංග පිළිබඳ රාජ්‍ය ආයතන වල රියදුරන් දැනුම්වත් කිරීමේ වැඩපිළිවෙලක් ආරම්භ කළ යුතු බවට උපදේශක කාරක සභාවේදී මන්ත්‍රීවරු යෝජනා කළහ. මෙලෙස රියදුරන්ගේ පවතින නොදැනුවත්භාවය හේතුවෙන් නවීන වාහන වල තත්තවය ඉතා කෙටි කාලයක් තුළ විනාශ වන බව මන්ත්‍රීවරයන්ගේ අදහස විය. මාර්ගගත ක්‍රමයට (Online) දුම්රිය ප්‍රවේශපත් වෙන් කරවා ගැනීමේදී සිදුවන අපහසුතා පිළිබඳ මෙහිදී මන්ත්‍රීවරු සිය අදහස් දැක්වූ අතර රාජ්‍ය අමාත්‍යවරයා මෙහිදී නිලධාරීන් වෙත උපදෙස් ලබා දුන්නේ ඒ පිළිබඳ සොයා බලා කඩිනමින් ක්‍රියාමාර්ග ගන්නා ලෙසයි. මහා මාර්ග වල සිදුවන අනතුරු අවම කර ගනීම සඳහා අවශ්‍ය නිර්දේශයන් ඉදිරිපත් කිරීම සඳහා පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පත් කිරීමේ අවශ්‍යතාවය මෙහිදී සාකච්ඡාවට ගැණුනු අතර මගී ප්‍රවාහන බස්රථ රියදුරන් සඳහා විශේෂ රියදුරු බලපත්‍රයක් නිකුත් කිරීමේ හැකියාව පිළිබඳ අමාත්‍යාංශය මේ වන විට සාකච්ඡා කරමින් සිටින බවද රාජ්‍ය අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළේය.  ", "URL": "https://www.ada.lk/0/0/0-376423", "Category": "Latest News", "Parent URL": null}