{"Source": "Ada News", "Timestamp": "3 04 2021", "Headline": "ශාසනයට දරුවන් දුන් පවුල්වලට රැකියාවක්", "News Content": "ගම සමග පිළිසඳරට” ජනපති උතුරට යයි වවුනියාවේ ජල ගැටළුවට වසරකදී විසඳුම් ප්‍රදේශයේ පාසල්වල ගැටළු රැසක් විසඳේ ශාසනයට දරුවන් පූජා කළ පවුල්වලට අවශ්‍යතාව අනුව රැකියා ලක්ෂයේ ව්‍යාපෘතියෙන් රැකියාවක් ආනයනික පාරිභෝගික භාණ්ඩ ප්‍රමිතිය නිරන්තරපරීක්ෂාවට සුදු වෑන්,  කිඹුල්ලු, මෝරුන් ගැන බොරු කී අය අද පරිසරය ගැන කතා ගොතනවා .. “මා හැමවිටම කියන්නේ ගෝඨාභය රාජපක්ෂ නොවෙයි වැදගත්. මා මෙතැනට ගෙන ආ මතවාදය හා බලවේගයයි වැදගත්. අප ආරක්ෂා කළ යුත්තේ එයයි. සතුරු බලවේග ගෙන යන අසත්‍ය ප්‍රචාරයේ අරමුණ මේ මතවාදය පරාජය කිරීම. මා කරමින් සිටින්නේ ජනතාවට දුන් පොරොන්දු ඉටු කිරීම” ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා කියා සිටී. තමා බලයට එන විට බිඳවැටී තිබූ ආර්ථිකය කොවිඩ් වසංගත අර්බුදය මධ්‍යයේ වුවද, දේශීය හරිත ආර්ථිකයක් ලෙස ගොඩනගමින් තිබෙන බව ජනාධිපතිවරයා  සඳහන් කරයි. සිය ධූර කාලය ඇතුළත ජනතා ප්‍රශ්න විසඳීමට නොහැකි වුවහොත් තමාට දෝෂාරෝපණය කරන්නැයි ඔහු ජනතාවගෙන් ඉල්ලා සිටී. ජනාධිපති රාජපක්ෂ මහතා මේ අදහස් පළ කළේ අද (03) පෙරවරුවේ උතුරු පළාතේ, වවුනියාව දිස්ත්‍රික්කයේ, වවුනියාව උතුර ප්‍රාදේශීය ලේකම් බල ප්‍රදේශයට අයත් වෙඩිවෛත්‍යකල්ලු ග්‍රාමසේවා වසමේ, බෝගස්වැව මහා විද්‍යාල භූමියේ පැවති “ගම සමග පිළිසඳර” 17 වැනි වැඩසටහන ආරම්භයේදී රැස්ව සිටි පිරිස අමතමිනි. වර්තමානයේ කතා බහට ලක්ව ඇති මාතෘකා කෙරෙහි අවධානය යොමු කළ ජනාධිපතිවරයා පරිභෝජනය සඳහා ආනයනය කෙරෙන සියලුම ද්‍රව්‍යවල ප්‍රමිතිය නිරන්තරයෙන් පරීක්ෂාවට ලක් කරන බව පැවසීය. ආනයනික පොල්තෙල් තොගයක් පරිභෝජනයට නුසුදුසු බව පසුගියදා හඳුනාගැනීමට හැකි වූයේ පරීක්ෂණවල ප්‍රතිඵලයක් ලෙසිනි. පරීක්ෂණ අඛණ්ඩව සිදු කරමින් පාරිභෝගික ද්‍රව්‍ය ප්‍රමිතිය සහතික කිරීම  අදාළ ආයතනවල වගකීම බව ඔහු පෙන්වා දුන්නේය. තමා බලයට පැමිණ ගත වූ කෙටි කාලය තුළ ඉටුකළ කාර්යභාරය පැහැදිළි කළ ජනාධිපතිවරයා පරිසරයට බලවත් හානියක් කරමින් තිබූ කටුපොල් වගාව සම්පූර්ණයෙන් තහනම් කළ බව කීය. පොල්තෙල් පරිභෝජනයේ ගුණාත්මක ප්‍රතිඵල හඳුනාගෙන ෆාම් ඔයිල් ගෙන්වීම නතර කෙරිණ. රට තුළට මත්ද්‍රව්‍ය ගෙන ඒමට ඇති ඉඩ ප්‍රස්ථා අහුරා තිබේ. වැටලීම් මගින් මත්ද්‍රව්‍ය සේම පරිභෝජනයට නුසුදුසු ද්‍රව්‍ය අත්අඩංගුවට ගැනීමට හැකි වී ඇත. තමා බලයට පැමිණෙන විට සුදු වෑන්, කිඹුලුන්, මෝරුන් ගැන බොරු ගොතා සමාජ ගත කළ කණ්ඩායම් සිය අසත්‍ය ප්‍රචාර අසාර්ථකවීමෙන් පසු දැන් පරිසරය ගැන බොරු සහ දුර්මත සමාජගත කරමින් සිටිති. සංවිධානාත්මක දේශීය, විදේශීය බලවේග රජයට සහ තමාට එරෙහිව ගෙන යන අසත්‍ය ප්‍රචාරය පරාජය කොට තමා ජනාධිපති ධූරයට ගෙන ආ මතවාදය ආරක්ෂා කරගත යුතු බව ජනාධිපතිවරයා පැවසීය.  දෙමාපියන් රැක බලා ගැනීමට සිදුවීම නිසා ඇතැම් භික්ෂූන් වහන්සේට ශාසනික මෙහෙවර ඉටුකිරීම අපහසු වී තිබේ. එබැවින් ශාසනයට දරුවන් පූජා කළ පවුල්වලට අවශ්‍යතාව මත රැකියා ලක්ෂයේ ව්‍යාපෘතියෙන් රැකියාවක් දීමට තීරණය කළ බව ජනාධිපතිවරයා හෙළි කළේය. වවුනියාව දිස්ත්‍රික්කයේ ජල හිඟය පිළිබඳව ජනතාවගෙන් පළ වූ අදහස්වලට සවන්දුන් ජනාධිපතිතුමා  දශක ගණනාවක සිට පවතින පානීය ජල ගැටළුවට වසරකදී විසඳුම් දීමට පියවර ගන්නැයි නිලධාරීන්ට උපදෙස් දුන්නේය. දිස්ත්‍රික්කයේ ජනගහණයෙන් 92%ක් පානීය ජල හිඟයෙන් පීඩා විඳිති. කඩිනම් ව්‍යාපෘතියක් ලෙස ක්‍රියාවට නැංවෙන ජල සම්පාදන යෝජනා ක්‍රමය සඳහා රුපියල් බිලියන 60ක් වෙන් කෙරේ. ප්‍රදේශයේ සියලුම නළ ලිං ප්‍රතිසංස්කරණය සහ ප්‍රජා ජල ව්‍යාපෘති රැසක් ආරම්භ කිරීම ක්ෂණික විසඳුම් ලෙස ක්‍රියාත්මක කිරීමට තීරණය විය. දිස්ත්‍රික්කයේ පාසල්වල ගුරු හිඟය,  ගොඩනැගිලි සහ මේස  පුටු හිඟය ඉක්මණින් විසඳුම් අවශ්‍ය ප්‍රධාන ගැටළුවක් ලෙස ජනතාව පෙන්වා දුන්හ. ඒ පිළිබඳ තොරතුරු හා සංඛ්‍යා ලේඛණ සපයාගෙන අවශ්‍යතාව අනුව මුදල් වෙන් කරන්නැයි ජනාධිපතිතුමා අධ්‍යාපන අමාත්‍යාංශයට උපදෙස් දුන්නේය.      ", "URL": "https://www.ada.lk/0/0/0-376782", "Category": "Latest News", "Parent URL": null}