{"Source": "Ada News", "Timestamp": "4 04 2021", "Headline": "ජාතික අලුත් සහල් මංගල්‍යය ජනපති ප්‍රධානත්වයෙන්", "News Content": "නෙලාගත් අස්වැන්නෙහි නොඉඳුල් කොටස සම්මා සම්බුදුරජාණන් වහන්සේට පූජා කෙරෙන වාර්ෂික අලුත් සහල් මංගල්‍යය ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් අද (04) පෙරවරුවේ ‍අනුරාධපුර ඓතිහාසික ජය ශ්‍රී මහා බෝ සමිඳුන් අභියසදී පැවැත්විණ. ගොවි ජනතාව වෙහෙසී නෙලාගත් අස්වැන්නෙහි අග්‍රභාගය බුද්ධ පූජාව සඳහා වෙන් කිරීම සාම්ප්‍රදායිකව කරගෙන එනු ලබන වාර්ෂික චාරිත්‍රයකි. 54 වන වරට පැවැත්වුණු ජාතික අලුත් සහල් මංගල්‍යය  අටමස්ථානාධිපති ආචාර්ය පූජ්‍ය පල්ලේගම සිරිනිවාස නායක හිමිපාණන් වහන්සේගේ අනුශාසනා පරිදි කෘෂිකර්ම අමාත්‍යාංශය සහ ගොවිජන සේවා දෙපාර්තමේන්තුව එක්ව සංවිධාන කර තිබිණි.  කලට වැසි වැස කෙත් වතු සරුසාරවන්නට සොබාදහමේ ශක්තිය සහ රත්නත්‍රයේ ආශිර්වාදය අපේක්ෂාවෙන් සතර දෙසින් පැමිණි ගොවිජනතාව අලුත් සහල් මංගල්‍යය චාරිත්‍රයට එක්වෙති. පුරාණ චාරිත්‍රානුකූලව අලුත් සහල් මංගල්‍යය පෙරහැර හේවිසි, සක් නාද මධ්‍යයේ නැගෙනහිර වාහල්කඩින් බෝ මලුවට පිවිස ජය ශ්‍රී මහා බෝ සමිඳුන් අභියස වූ පිඨිකාවේ ස්ථාපිත රන් ආලේපිත පාත්‍රයට මහත් ගෞරවයෙන් සහ ශ්‍රද්ධාවෙන් යුතුව සහල් පිරවීම සිදු කෙරිණ. පූජ්‍ය පල්ලේගම සිරිනිවාස ස්වාමීන් වහන්සේ ප්‍රමුඛ මහා සංඝරත්නයේ සෙත් පිරිත් සජ්ජායනා මධ්‍යයේ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා පාත්‍රයට අලුත් සහල් පිරවීමේ චාරිත්‍රය ඉටු කළේය. මැති ඇමතිවරු සහ නන් දෙසින් පැමිණි ගොවීහු පාත්‍රයට අලුත් සහල් පිරවීමට එක්වූහ. අලුත් සහල් මංගල්‍යය වෙනුවෙන් ගොවි ජන සංවර්ධන දෙපාර්තමේන්තුව සම්පාදනය කළ සඟරාවේ මුල් පිටපත ගොවිජන සංවර්ධන කොමසාරිස් ජෙනරාල් ඒ.එච්.එම්.එල්. අබේරත්න මහතා විසින් ජනාධිපතිතුමා වෙත පිළිගන්වනු ලැබීය. සමන් දේවාලයේ බස්නායක නිලමේ නිගාර ජයසුන්දර බණ්ඩාර මහතා ජය ශ්‍රී මහා බෝධීන් වහන්සේට පූජා කෙරෙන ගිතෙල් පාත්‍රය ජනාධිපතිතුමා වෙත භාර කළේය. අලුත් සහල් මංගල්‍යයට සමගාමීව ආදී වාසි ජනතාව විසින් සාම්ප්‍රදායිකව ජය ශ්‍රී මහා බෝධීන් වහන්සේට පූජා කෙරෙන මී පැණි බඳුන් වැදි නායක වන්නිල ඇත්තන් වෙනුවෙන් නියෝජ්‍ය නායක උරුවරිගේ ගුණබණ්ඩා විසින් ජනාධිපති වෙත භාරකරනු ලැබීය. පළාත් 9 නියෝජනය කරමින් පැමිණ සිටි ගොවි සමිති නියෝජිතයන්ට, භික්ෂූන් වහන්සේ විසින් පිරිත් සජ්ජායනා කොට බලගන්වන ලද බිත්තර වී බෙදාදීම ජනාධිපති අතින් සංකේතාත්මකව සිදුකෙරිණ. අලුත් සහල් මංගල්‍යය වතාවත්වලින් පසු ජනාධිපතිතුමා ජයශ්‍රී මහා බෝ සමිඳුන් වෙත චරිත්‍රානුකූලව මල්, රීදි කාසි පූජා කර වැඳ ආශිර්වාද ලබාගත්තේය. අනතුරුව ජනාධිපතිතුමා සහ අයෝමා රාජපක්ෂ මැතිණිය අටමස්ථානාධිපති ආචාර්ය පූජ්‍ය පල්ලේගම සිරි නිවාස නායක හිමිපාණන් බැහැ දැක සුව දුක් විමසූහ.  මහා සංඝරත්නය, කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අළුත්ගමගේ, අමාත්‍ය එස්.එම් චන්ද්‍රසේන, උතුරුමැද පළාත් ආණ්ඩුකාර මහීපාල හේරත්, රාජ්‍ය අමාත්‍යරුන් වන දුමින්ද දිසානායක, ශෂීන්ද්‍ර රාජපක්ෂ, ශෙහාන් සේමසිංහ, චන්න ජයසුමන, පාර්ලිමේන්ත්‍ර මන්ත්‍රී කේ.පී.එස් කුමාරසිරි යන මහත්වරු, රාජ්‍ය නිලධාරීන් සහ ගොවි ජනතාව ඇතුළු පිරිසක් මේ අවස්ථාවට එක්ව සිටියහ.   ", "URL": "https://www.ada.lk/0/0/0-376807", "Category": "Uncategorized", "Parent URL": null}