{"Source": "Ada News", "Timestamp": "6 04 2021", "Headline": "ශාරීරික ක්‍රියාකාරකම් තුළින් බෝ නොවන රෝග වළක්වා ගනිමු", "News Content": "එක්සත් ජාතීන්ගේ සංවිධානය මගින් 'ක්‍රීඩා ප්‍රවර්ධනය කිරීමේ සහ සාමය පිළිබඳ දිනය' ලෙස අද (06දා) දිනය නම්කර තිබේ. ඒ නිමිතිකොට ගෙන සෞඛ්‍ය අමාත්‍යාංශයේ බෝනොවන රෝග ඒකකය විසින් අප්‍රේල් මාසය 'ශාරීරික ක්‍රියාකාරකම් ප්‍රවර්ධනය කිරීමේ මාසය' ලෙස හඳුන්වා දී තිබේ. ඒ,  ශාරීරික ක්‍රියාකාරකම් සඳහා ජනතාව උනන්දු කරවීම තුළින් බෝ නොවන රෝග වළක්වා ගැනීමේ අරමුණෙනි. ලෝක සෞඛ්‍ය සංවිධානය ශාරීරික ක්‍රියාකාරකම් යන්න අර්ථ දක්වනුයේ ශක්තිය වැයකරන මාංසපේශීන් මගින් සිදුකරනු ලබන ඕනෑම ශාරීරික චලනයක් ලෙසිනි. ශාරීරික චලන යනු විවේක කාලය තුළ සංචරණයේදී හෝ පුද්ගලයෙකුගේ දෛනික කටයුතු වලදී සිදුකරනු ලබන චලනයන් වේ. ප්‍රමාණවත් තරම් ශාරීරික ක්‍රියාකාරකම්වල නොයෙදීමෙන් වර්තමානයේ ලොව පුරා ජනතාව රුධිරවාහිනී ආශ්‍රිත රෝග, දියවැඩියාව සහ පිළිකා වැනි බෝනොවන රෝගවලට ශීඝ්‍ර‘යෙන් ගොදුරු වෙමින් සිටින බව සෞඛ්‍ය සමීක්ෂණ වලින් හෙළි වී තිබේ. හෘදයාබාධ ඇතුළු රුධිරවාහිනී ආශ්‍රිත රෝග, දියවැඩියාව, පියයුරු සහ මහාඅන්ත්‍රය ආශ්‍රිත පිළිකා, අධික රුධිර පීඩනය වැනි බෝනොවන රෝග 6-10෴ක් පමණ ශාරීරික ක්‍රියාකාරකම් ප්‍රවර්ධනය තුළින් වළක්වා ගතහොත්, ලොව පුරා වසරකට සිදුවන මරණවලින් මිලියන 1.3ක් වළක්වාගත හැකි බව සොයාගෙන තිබේ. එමෙන්ම ක්‍රියාශීලී දිවියක් ගතකිරීම මගින් විශාදය හා මානසික සංකූලතාවයන්ද වළක්වාගත හැකිය. එමගින් මාංසපේශීන් ශක්තිමත් වේ. 2015 වසරේදී සිදුකරන ලද STEPS සමීක්ෂණයට අනුව ශ්‍රී ලංකාවේ අවුරුදු 18-69 අතර වැඩිහිටි ජනතාව අතරින් 30%ක් පමණ, එනම් සෑම වැඩිහිටි පුද්ගලයන් තුන් දෙනෙකුගෙන් එක් අයෙක් ප්‍රමාණවත් තරම් ශාරීරික ක්‍රියාකාරකම්වල නොයෙදේ. මෙම තත්ත්වය පිරිමින්ට වඩා කාන්තාවන් අතර වැඩිය. පිරිමින්ගෙන් 22%ක්ද, කාන්තාවන්ගෙන් 38෴ක්ද ප්‍රමාණවත් තරම් ශාරීරික ක්‍රියාකාරකම්වල නොයෙදේ. මේ හේතුවෙන් ඔවුන් පහසුවෙන්ම බෝනොවන රෝගවලට ගොදුරු වීමට ඉඩ තිබේ. මෙලෙස අක්‍රියශීලී දිවියක් ගතකිරීමට ප්‍රධාන වශයෙන් හේතු වී ඇත්තේ ජංගම දුරකථන භාවිතය, රූපවාහිනී නැරඹීම, පරිගණකය ඉදිරිපස දිගු වේලාවක් හිඳගෙන සිටීම වැනි හේතුය. පෙර කල මෙන් එළිමහනේ දුව පැන ඇවිදින්නට වර්තමාන ළමයින්ට බොහෝ විට අවස්ථාව නොලැබේ. පාසල් විෂය මාලාවට, පොතපතට සීමා වීම, ජංගම දුරකථනය හෝ පරිගණකය ඇසුරෙහි බොහෝ වේලාවක් එකතැන ගතකිරීම මීට හේතුවේ. වර්තමානයේ පවතින වංසගත රෝග තත්ත්වය හමුවේ දරුවන් පාසල් යාමට තිබූ අවස්ථාව අහිමි වී ගේ තුළට කොටුවන්නට සිදුවීම, ඔන්ලයින් අධ්‍යාපන ක්‍රමය මගින් දරුවන් බොහෝ වේලාවක් එක ඉරියව්වකින් රඳවා තැබීම වැනි බොහෝ කාරණා හේතුවෙන් මෙරට ළමා පරපුර අතරද ස්ථුලතාවය, ළමා දියවැඩියාව, ශ්වසනාබාධ මෙන්ම අධික රුධිර පීඩනය වැනි බෝනොවන රෝග වර්ධනය වෙමින් පවතී. මෙම තත්ත්වය වළක්වා ගැනීම ශාරීරික ක්‍රියාකාරකම් ප්‍රවර්ධනය කිරීමේ මාසයෙහි අරමුණ වේ. වසර 2020දී ලෝක සෞඛ්‍ය සංවිධානය විසින් ළමයින්, නව යෞවනයන්, වැඩිහිටියන් හා වයස්ගත පුද්ගලයන්, පසු ප්‍රසව කාන්තාවන්, නිධන්ගත රෝග හෝ ආබාධ සහිත පුද්ගලයන් සඳහා සුදුසු ශාරීරික ක්‍රියාකාරකම් පිළිබඳ ගෝලීය මාර්ගෝපදේශ මාලාවක් ප්‍රකාශයට පත්කර තිබේ. ශාරීරික ක්‍රියාකාරකම්වල යෙදීමේදී ඒවායෙහි වේගයද මධ්‍යස්ථ හා දැඩි තීව්‍රතාවයකින් යුතු ක්‍රියාකාරකම් වශයෙන් හඳුන්වා දී තිබේ. ශාරීරික ක්‍රියාකාරකම්වල තීව්‍රතාවය ඒ ඒ පුද්ගලයාගේ වයස මෙන්ම රෝග තත්ත්වයන් අනුව වෛද්‍ය උපදෙස් මත තීරණය කළ යුතුය. ස්වායු, මංසපේශීන්  සහ අස්ථි ශක්තිමත් කිරීමේ ක්‍රියාකාරකම්වල යෙදීම සඳහා ඒ ඒ වයස් කාණ්ඩ සඳහා සුදුසු නිර්දේශයන්ද ඉදිරිපත් කර ඇත. ඒ අනුව, ළමයින් සහ නව යොවුන් විය (අවුරුදු 5-17) අවම වශයෙන් දිනකට මිනිත්තු 60ක් පමණ කාලයක් මධ්‍යස්ථ හෝ දැඩි තීව්‍රතාවයකින් යුතු ශාරීරික ක්‍රියාකාරකම්වල යෙදිය යුතුය. සතියේ දින තුනක්වත් දැඩි තීව්‍රතාවයෙන් යුතු දුව පැන ඇවිදීම්, පිහිනීම, කුඩා බයිසිකල් පැදීම, ප්‍රමාණයේ බර ඉසිලීම හෝ සමූහ ක්‍රීඩා වැනි ක්‍රියාකාරකම්වල යෙදිය යුතුය. වයස අවුරුදු 18-64 අතර වැඩිහිටියන් සතියකට දින දෙකක් හෝ තුනක්වත් අවම වශයෙන් සිරුරේ සියලුම ප්‍රධාන මාංසපේශීන් ශක්තිමත් කිරීමේ ක්‍රියාකාරකම් හෝ ව්‍යායාම්වල යෙදිය යුතුය. අවම වශයෙන් සතියකට මිනිත්තු 150-300 අතර කාලයක් මධ්‍යස්ථ තීව්‍රතාවයකින් යුතු ක්‍රියාකාරකම්වල යෙදිය යුතුය. ඔවුන් සතියට දින පහක්වත් දිනකට මිනිත්තු 30 බැගින් වත් එලෙස ව්‍යායාම් හෝ ක්‍රියාකාරකම් කළ යුතුය. වයස අවුරුදු 65 හෝ ඊට වැඩි වෘද්ධ පුද්ගලයන් සතියකට අවම වශයෙන් මිනිත්තු 150-300 අතර මධ්‍යස්ථ තීව්‍රතාවයකින් යුත් ස්වායු ක්‍රියාකාරකම් හෝ  මිනිත්තු 75-150 අතර දැඩි තීව්‍රතාවයකින් යුතු ශාරීරික ක්‍රියාකාරකම්වල නිරත විය යුතුය. වෘද්ධ පුද්ගලයන් අතර වැටීම් බහුල වන හෙයින් ශාරීරික ව්‍යායාම්වල නිරත වීමෙන් මංසපේශීන් සහ අස්ථි ශක්තිමත් වී එම වැටීම් අවම කරගත හැකිය. ඒ සඳහා සතියකට දින තුනක් හෝ ඊට වැඩි කාලයක් සමතුලිතතාවය පුහුණු කරන ක්‍රියාකාරකම්වල යෙදීම සුදුසුය. නිදසුනක් ලෙස තනි කකුලෙන් හැකි තරම් වේලාවක් සිටගෙන සිටීම හෝ දෑස් පියාගෙන එලෙස නොවැටී සිටීමට උත්සාහ කිරීම වැනි ක්‍රියාවන් සුදුසුය. තමන්ගේ රෝග තත්ත්ව හා ශරීර ශක්තිය අනුව කළ හැකි ව්‍යායාම් පිළිබඳ පවුලේ වෛද්‍යවරයා හෝ සායනයේ වෛද්‍යවරුන්ගෙන් උපදෙස් ලබාගැනීම වඩාත් සුදුසු වේ. ගර්භිණී කාන්තාවන් සහ ප්‍රසූතියෙන් පසු කාන්තාවන් ගර්භිණීභාවය රෝග තත්ත්වයක් නොවේ. එහෙයින් ඔබගේ නාරිවේද වෛද්‍යවරයා ශාරීරික ක්‍රියාකාරකම්වල නොයෙදෙන ලෙස විශේෂයෙන් උපදෙස් දී නැති නම් සුපුරුදු ව්‍යායාම්වල යෙදීම සුදුසුය. ගැබිනි සමයේදී ඇතිවිය හැකි අධික රුධිර පීඩනය, දියවැඩියාව හා ස්ථුලතාවය වැනි රෝග වළක්වා ගැනීමටද, මානසික සෞඛ්‍ය වර්ධනයටද, ප්‍රසවය පහසු කිරීමටද ව්‍යායාම් උපකාරී වේ. තමාගේ නාරිවේද වෛද්‍යවරයාගෙන් ඒ සඳහා උපදෙස් පැතිය හැකිය. ප්‍රසවයෙන් පසුව ඇතිවන සංකූලතා, විශාදය හෝ මාංසපේශීන් ඉහිල් වීම වැනි රෝග තත්ත්ව ප්‍රසූතියෙන් පසුද ප්‍රමාණවත් තරම් ව්‍යායාම්වල යෙදීමෙන් වළක්වා ගත හැකිය. ගර්භිණී මෙන්ම පසු ප්‍රසව අවධියේ පසුවන කාන්තාවන් අවම වශයෙන් සතියකට මිනිත්තු 150ක් වත් කාලයක් ශාරීරික ව්‍යායාම් සඳහා වැය කළ යුතුය. සෞඛ්‍ය අමාත්‍යාංශයේ බෝ නොවන රෝග ඒකකය මගින් ශාරීරික ක්‍රියාකාරකම් ප්‍රවර්ධනය කිරීම සඳහා විශේෂ ජාතික හා ප්‍රා‘දේශීය වැඩසටහන් රැසක් ක්‍රියාත්මක කරයි. සුව දිවි මධ්‍යස්ථානවලට පැමිණෙන ජනතාව බෝ නොවන රෝග සඳහා අදාළ පරීක්ෂණ සිදුකර ප්‍රතිකාර හා උපදෙස් ලබාදීම, ව්‍යායාම් වැඩසටහන් පවත්වාගෙන යාම හා සායන වෙත යොමු කිරීම ඇතුළු සේවා නොමිලේ  සැපයේ. ශාරීරික ක්‍රියාකාරකම්  ප්‍රවර්ධනය සඳහා ශ්‍රී ලංකා ක්‍රීඩා වෛද්‍ය සංගමය සහය ලබාදෙයි. ශාරීරික ක්‍රියාකාරකම් ප්‍රවර්ධන මාසයේ තේමාව වන්නේ 'සැම පියවර දහස් වටී' යන්නය. ඔබ විසින් තබන සෑම පියවරක් මගින්ම නිරෝගී දිවියක සුවය ඔබට ලබා දේ යන්න එහි අර්ථයයි. සාගරිකා දිසානායක   උපදෙස් - සෞඛ්‍ය අමාත්‍යාංශයේ බෝ නොවන රෝග ඒකකයේ වැඩබලන ප්‍රජා සෞඛ්‍ය විශේෂඥ වෛද්‍ය චිත්‍රමාලි රොද්‍රිගෝ  ", "URL": "https://www.ada.lk/0/0/0-376881", "Category": "Opinion", "Parent URL": null}