{"Source": "Ada News", "Timestamp": "7 04 2021", "Headline": "කසිප්පු නැති කරන්න මතුගම මන්ත්‍රී ගෙනා යෝජනාව", "News Content": "නීති විරෝධී මත්පැන් ව්‍යාපාරය රට තුළ ව්‍යාප්තවීමට ප්‍රධාන හේතුව අරක්කු මිළ ඉතා ඉහළ මට්ටමක තිබීම බවත් නීතිවිරෝධී මත්පැන් නතරකිරීමට නම් රජයේ සාමාන්‍ය අරක්කු බෝතලයක මිල රුපියල් 1000  ක් වැනි මිලකට අඩුකළ යුතු බවත් මතුගම ප්‍රාදේශීය සභාවේ මන්ත්‍රී කාන්ත සිරිවර්ධන මහතා පැවසීය. පසුගිය 06 වනදා පැවැත්වූ මතුගම ප්‍රාදේශීය සභාවේ මාසික මහා සභා රැස්වීමේදී  කාන්ත සිරිවර්ධන මහතා මෙසේ අදහස් දැක්වුයේ ප්‍රාදේශීය සභා මන්ත්‍රී නාමල් ප්‍රදීප් මහතා විසින් තම කොට්ඨාශයේ මේ වන විට මත් කුඩු සහ නීති විරෝධී මත්පැන් භාවිතය දිනෙන් දින ඉහළ යන බවත් ,මෙම තත්වය නතරකිරීමට මත්ද්‍රව්‍ය සහ නීතිවිරෝධී මත්පැන් වෙළඳාම කරන පිරිස හඳුනාගෙන ඔවුන් වෙනත් හිතකර ස්වයං රැකියාවකට යොමුකිරීමට වැඩපිළිවෙලක් සැකසිය යුතු බවටත් ඉදිරිපත් කළ යෝජනාවකට අදහස් දක්වමිනි. “රජයේ අනුමත මත්පැන් මිළ ඉතා ඉහළ මට්ටමක පැවතීම නිසා මත්පැන් පානයට රුචිකත්වයක් දක්වන සාමාන්‍ය ජනතාවට ප්‍රමිතියකින් යුත් මත්පැන් මිලදී ගැනීමට අපහසුයි. ඒ නිසා බොහෝ දෙනා කසිප්පු වැනි නීතිවිරෝධී මත්පැන් වලට හුරුවී තිබෙනවා. කොරියාව, සිංගප්පුරුව, ජර්මනිය වැනි රටවල මත්පැන් වල මිළ ඉතා අඩුයි. ඒ නිසා එම රටවල ජනතාව නීතිවිරෝධී මත්පැන් වලට හුරුවෙන්නේ නැහැ.කොරියාවේ සෝජු නමැති මත්පැන් වර්ගය ශ්‍රී ලංකා මුදලින් රුපියල් 100 යි. ඒ රටේ ඉහළ තනතුරු දරන අය වගේම සාමාන්‍ය ජනතාවත් එම මත්පැන් වර්ගයයි භාවිතා කරන්නේ. බීමට ඇබ්බැහිවුනු අය කෙසේ හෝ මත්පැන් බොනවා. ඔවුන් නීතිවිරෝධී මත්පැන් වලට නැඹුරු වෙන්නේ රජයේ අනුමත අරක්කු වලමිලට වඩා අඩු නිසයි. විශේෂයෙන් කසිප්පු වලට වැඩි වශයෙන් යොමුවී තිබෙන්නේ මේ රටේ  කම්කරු ජනතාවයි. එදිනෙදා කුලී වැඩ කරන ජනතාවයි.ඔවුන්ට දිනකට ලැබෙන්නේ රුපියල් 1500 ත් 2000 ත් අතර මුදලක්.එම මුදලෙන් රජයේ අරක්කු බොන්න ගියොත් පඩිය ඉවරයි.එහෙම උනොත් පවුලේ කටයුතු කරන්න මුදල් නැතිවෙනවා.එම නිසා රජයෙන් මේ පිළිබඳව තීරණයක් ගතයුතුයි. ඒ වගේම කසිප්පුවල ඇල්කොහොල් ප්‍රමාණයේ ප්‍රමිතියක් නැති නිසා මිනිස්සුන්ට  සාමාන්‍ය අරක්කු වලට වඩා වැඩි අවධානමක් තිබෙනවා.එම නිසා රජයේ අනුමත අරක්කු මිල අඩුකිරීමෙන් කසිප්පු වලට ජනතාව යොමුවීම අඩුකිරීමෙන් අපේ රටෙත් කසිප්පු වැනි නීතිවිරෝධී මත්පැන් ජාවාරම නතරකල හැකියි. මම මෙහෙම කියන්නේ මත්පැන් පානය කිරීම හොඳයි කියන එක නෙමෙයි. රජයේ ප්‍රමිතිගත අරක්කු මිල අඩු කිරීමෙන් නීති විරෝධී මත්පැන් නතරකිරීමටත්,මත්පැන් පානයට හුරුවූ පිරිසට තිබෙන අවධානම අඩුකිරීමට මේ මගින් හැකියාවක් තිබෙන නිසයි.” මතුගම බන්දු තඹවිට   ", "URL": "https://www.ada.lk/0/0/0-376937", "Category": "Latest News", "Parent URL": null}