{"Source": "Ada News", "Timestamp": "13 04 2021", "Headline": "නොමිලේ නීරෝධායනය වන පළමු කණ්ඩායම දිවයිනට", "News Content": "විදේශ රැකියා සදහා ගොස් යළි ශ්‍රී ලංකාවට පැමිණීමට නොහැකිව එම රටවල රැදී සිටින ශ්‍රී ලාංකිකයන් ශ්‍රී ලංකාවට පැමිණි පසු , ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශය විසින් නොමිලේ නීරෝධායනය කිරීමේ වැඩසටහන යටතේ 149 දෙනෙකුගෙන් යුතු පළමු කණ්ඩායම ඊයේ දින රාත්‍රී කුවේටයේ සිට කටුනායක ගුවන් තොටුපළ වෙත මෙසේ පැමිණි බව කම්කරු අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා පැවසීය . ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශයේ ලියාපදිංචි වී , විදේශ ගත ශ්‍රමිකයන් ලෙස රැකියා කරන ශ්‍රී ලාංකිකයන් ඊයේ දින සිට ශ්‍රී ලංකාවට පැමිණ පසුව නොමිලේ නීරෝධායන ක්‍රියාවලිය සදහා යොමු කිරීම ආරම්භ කර තිබේ . මේ සදහා ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශය ශ්‍රී ලංකාව පුරා පිහිටි සංචාරක හෝටල් කාමර 600 ක් වෙන් කර ගෙන තිබේ . ඒ අනුව ඊයේ දින පැමිණි මෙම පළමු කණ්ඩායම වැලිගම ප්‍රදේශයේ හෝටලයක් වෙත නීරෝධායනය සදහා යොමු කිරීමට පියවර ගෙන තිබේ . මෙසේ ඊයේ දින රාත්‍රී 9.15 ට කුවේටයේ සිට ශ්‍රී ලන්කන් ගුවන් සේවයේ යූ.එල්.- 230 දරන ගුවන් යානයෙන් මෙම ශ්‍රී ලාංකිකයන් පිරිස කටුනායක ගුවන් තොටුපළ වෙත පැමිණ තිබුණි . මෙම පිරිස පිළිගැනීමට සහ මෙම කටයුතු අධීක්ෂණය කිරීම සදහා කම්කරු අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා සහ සීමාසහිත ගුවන් තොටුපළ සහ ගුවන් සේවා සමාගමේ අධ්‍යක්ෂ ෂෙහාන් සුමනසේකර මහතා කටුනායක ගුවන් තොටුපළ වෙත පැමිණ සිටියහ . එසේම මෙසේ පැමිණි ශ්‍රී ලාංකිකයන් අතර , කුවේටයේ රැකියා සදහා ගොස් එරට සිය හාම්පුතුන් අතින් විවිධ හිරිහැර කරදර වලට ලක් වී යළි මෙරටට පැමිණීමට නොහැකිව , කුවේටයේ ශ්‍රී ලංකා තානාපති කාර්යාලයේ රැදවුම් මධ්‍යස්ථාන වල රදවා තබා සිටි 20 දෙනෙකු ගෙන් යුතු අවසාන  ශ්‍රී ලාංකිකයන් පිරිස ද මේ අතර  සිටියහ . එසේම  ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශයේ ලියාපදිංචි වී , විදේශ රැකියා සදහා ගොස් , යළි ශ්‍රී ලංකාවට පැමිණීමට නොහැකිව , තවදුරටත්  එම රටවල  රැදී සිටින ශ්‍රී ලාංකිකයන් , තමන් රැදී සිටින රාජ්‍යයේ ශ්‍රී ලංකා තානාපති කාර්යාලයේ , මෙසේ නොමිලේ නීරෝධායනය වීම සදහා ලියාපදිංචි විය යුතු බව ද අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා පැවසීය . එසේම මෙම කොරෝනා වසංගත රෝගී සමයේ විදේශ රටවල් 138 ක සේවය කළ ශ්‍රී ලාංකික විදේශ ගත ශ්‍රමිකයන් ලක්ෂයකට අධික පිරිසක් මේ වනවිට ශ්‍රී ලංකාවට ගෙන්වා ගෙන ඇති බව ද අමාත්‍යවරයා වැඩිදුරටත් අනාවරණය කළේය .    ", "URL": "https://www.ada.lk/0/0/0-377165", "Category": "Latest News", "Parent URL": null}