{"Source": "Ada News", "Timestamp": "12 04 2021", "Headline": "ලංකාවේ මුදල් ගත් ඇමෙරිකානු CIA නියෝජිතයා සිරගෙට", "News Content": "ශ්‍රී ලංකාවේ ප්‍රතිරූපය ඇමෙරිකාව තුළ ඉහළ නැංවීම වෙනුවෙන් ශ්‍රී ලංකාව මුදල් ගෙවූ ඇමෙරිකානු ජාතිකයෙක් ඇමෙරිකාවේ අධිකරණයක් මගින් වරදකරුවෙක් බවට පත්ව තිබේ. ඉමාඩ් සුබෙයිරී නම් මෙම පුද්ගලයාට 2014 වසරේදී ශ්‍රී ලංකාවේ ප්‍රතිරූපය ඇමෙරිකාව තුළ වර්ධනය කිරීම වෙනුවෙන් ශ්‍රී ලංකාව මුදල් ගෙවා තිබුණි. අමෙරිකාවේ සී.අයි.ඒ. නියෝජිතයෙක්ද වෙන ඉමාඩ් සුබෙයිරීට එරෙහිව එක්සත් ජනපද රජයේ නිලධාරීන්ට බලපෑම් කිරීම, ඩොලර් මිලියන ගණනක බදු ගෙවීම පැහැර හැරීම, නීති විරෝධී කාර්යයන් සඳහා දායක මුදල් ලබා දීම, විදේශ නියෝජිතයෙකු ලෙස ඔහු කළ සේවය සඟවා තැබීම සඳහා ව්‍යාජ වාර්තා ඉදිරිපත් කිරීම ආදී චෝදනා සඳහා ඔහුට වසර 12ක සිර දඬුවමක් හා ඩොලර් මිලියන 17.4කට අධික වන්දි මුදලක් ගෙවන ලෙස නියෝග කර තිබේ. අමෙරිකානු යුක්තිය පිළිබඳ දෙපාර්තමේන්තුවේ නිවේදනයක් අනුව 2014 දී එවකට පැවැති ශ්‍රී ලංකා රජය සුබෙරීව කුලියට ගෙන තිබේ. එහිදී ශ්‍රී ලංකාවේ ප්‍රතිරූපය ඉහළ නැංවීමේ කටයුතු වෙනුවෙන් ඔහු සිදුකරන කාර්යයන් සඳහා ඇමෙරිකානු ඩොලර් මිලියන 8.5ක් ගෙවීමට ශ්‍රී ලංකා රජය විසින් එකඟ වී ඇති බව එම දෙපාර්තමේන්තුව සඳහන් කරයි. 2014 වසරේදී මාස 6ක කාලයක් වෙනුවෙන් මෙම මුදල් ගෙවීමට ශ්‍රී ලංකාව එකඟ වී ඇති අතර එහිදී ශ්‍රී ලංකාව මුලින්ම ඔහුට ඩොලර් මිලියන 3.5 මුදලක් ගෙවා තිබේ. ඒ අතරින් ඩොලර් මිලියන 1.6ක් ඔහුගේ පෞද්ගලික ගිණුම් වෙත ඔහු විසින් බැරකර ඇති අතර තවත් ඩොලර් මිලියන 1.5ක් දේපළ මිලදී ගැනිම වෙනුවෙන් වැය කර තිබේ. ශ්‍රී ලංකාව එකඟ වු මුදලික් සුබෙයිරී වෙත ඩොලර් මිලියන 6.5ක් ගෙවා ඇති අතර එයින් ඩොලර් මිලියන 5.65ක් තමාගේ හා තම බිරිඳගේ භාවිතය සඳහා යොදාගෙන තිබේ. ශ්‍රී ලංකාවේ කොන්ත්‍රාත්තුව වෙනුවෙන් සුබෙයිරී විවිධ ආයතන වෙත ඇමෙරිකානු ඩොලර් 850000ක් පමණ ගෙවා ඇතැත් ඉන්වොයිසි ගෙවීමට ශ්‍රී ලංකාව ප්‍රමාණවත් අරමුදල් සපයා නොමැති බවට වූ ව්‍යාජ ප්‍රකාශ මත පදනම්ව ඇතැම් උප කොන්ත්‍රාත්කරුවන්ට මුදල් ගෙවීමද ප්‍රතික්ෂේප කර තිබේ. 2014 ශ්‍රී ලංකා රජයෙන් ඔහුට ලැබුණු ඩොලර් මිලියන ගණනක ආදායම පිළිබඳ බදු වාර්තා ඉදිරිපත් කිරිමටද සුබෙයිරී අසමත්ව ඇති බව ඇමෙරිකානු යුක්තියි පිළිබඳ දෙපාර්තමේන්තුව සඳහන් කරයි. වැඩිදුර තොරතුරු WSJ   ", "URL": "https://www.ada.lk/0/0/0-377130", "Category": "Latest News", "Parent URL": null}