{"Source": "Ada News", "Timestamp": "20 04 2021", "Headline": "ශ්‍රී ලංකාව ආයෝජනය සඳහා ගමනාන්තයක් කර ගන්න", "News Content": "ශ්‍රී ලංකාව ආයෝජනය සඳහා ගමනාන්තයක් කර ගන්නැයි ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා බොආඕ සංසදයේ සාමාජික රටවලින් ඉල්ලයි. රටේ ආර්ථිකය ශක්තිමත් කරන අපනයන අරමුණු කරගත් ආයෝජන අවස්ථා පුළුල් කිරීම රජයේ අරමුණයි. ඒ ආශ්‍රිත ආයෝජන අවස්ථාවන්ට සිය රටවල ආයෝජකයන් ධෛර්යමත් කරන ලෙස  ජනාධිපතිවරයා රාජ්‍ය නායකයන්ගෙන් ඉල්ලා සිටී. චීනයේ හයිනෑන්හි, බොආඕ නගරයේ පැවැත්වෙන බෝආඕ (BOAO) සමුළුව අද (20) පෙරවරුවේ වීඩියෝ තාක්ෂණය ඔස්සේ අමතමින් ජනාධිපතිවරයා මේ බව සඳහන් කළේය. “වෙනස් වන ලෝකයක් : ගෝලීය පාලනය සහ සේද මාවත ප්‍රවේශය දියුණු කිරීමට අත්වැල් බැඳගමු” යන්න මෙවර සමුළුවේ තේමාවයි. අප්‍රේල් 18 වැනිදා ඇරඹී සිව් දින සමුළුවේ තෙවන දිනය අදයි. රටවල් 29ක් සමාජිකත්වය දරණ බෝආඕ සංසදයේ මූලස්ථානය චීනයයි. ආසියාවේ සහ ලෝකයේ සාමය, සමෘද්ධිය සහ තිරසාර සංවර්ධනයට දායකවීමට සංසදය කැපවී සිටී. නවසිලන්තය, මොංගෝලියාව, බෘනායි, සිංගප්පූරුව, වියට්නාමය, බංග්ලාදේශය, කාම්බෝජියාව ඇතුළු රටවල් 15 ක රාජ්‍ය නායකයෝ අද (20) වීඩියෝ තාක්ෂණය ඔස්සේ සමුළුව ඇමතූහ. සහන රැසක් සහිත බදු ව්‍යුහයක් සහ වෙනත් දිරි ගැන්වීම් ඇතුළුව විදේශ ඝෘජු ආයෝජන සදහා ආකර්ශනීය ප්‍රතිපත්තියක් රට තුල සකස් කෙරෙමින් පවතී. අදාළ ඉලක්ක සපුරා ගැනීමට ජාත්‍යන්තර හවුල්කරුවන්ගේ දායකත්වය රජය අපේක්ෂා කරයි. එමගින් ඉදිරි වසර කිහිපයේදී මෙරට ආර්ථිකය සැලකිය යුතු ලෙස ඉහළ නැංවීම රජයේ අරමුණ බව ජනාධිපතිතුමා පෙන්වා දෙයි. මහජන චීන සමූහාණ්ඩුව “බොආඕ” සංසදය මගින් සිදු කරන කාර්ය භාරය  ඇගයීමට ලක් කළ ජනාධිපතිතුමා ශත වර්ෂ ගණනාවක ප්‍රෞඩ ඉතිහාසය තුළ ශ්‍රී ලංකාව සහ චීනය අතර ඇති අන්‍යෝන්‍ය ගෞරවය සහ විශ්වාසය මත පදනම් වූ ශක්තිමත් ක්‍රමෝපායික හවුල්කාරීත්වය සිහිපත් කළේය. ශ්‍රී ලංකාව ආසියානු කලාපයේ අසල්වැසි රටවල් සහ  සියලු මිත්‍ර රටවල් සමග සහයෝගීතාව වර්ධනය කර ගැනීමේ විදේශ ප්‍රතිපත්තියක් පවත්වාගෙන යයි. එය සාමානාත්මතාව හා නොබැඳි කොන්දේසි මත පදනම්ව සැකසී ඇත. මේ මූලධර්ම සිය සංවර්ධන ප්‍රතිපත්ති රාමුව වන “සෞභාග්‍යයේ දැක්ම” තුළ අන්තර්ගත බව ජනාධිපතිතුමා කියා සිටී. ජාතික ප්‍රතිපත්ති සහ ජාත්‍යන්තර හවුල් ප්‍රතිපත්ති, සම්මතයන් සහ නීති අතර, සාධාරණ සමබරතාවක් පවත්වා ගැනීම අත්‍යාවශ්‍ය වේ. සමානාත්මතාව පවත්වාගෙන යාමේදී ස්වධීන රාජ්‍යයන්හි ස්වෛරීභාවය කිසිසේත් අඩපණ නොකළ යුතු බව ජනාධිපතිවරයා සඳහන් කළේය.       ", "URL": "https://www.ada.lk/0/0/0-377412", "Category": "Latest News", "Parent URL": null}