{"Source": "Ada News", "Timestamp": "23 04 2021", "Headline": "ලංකා - චීන පාර්ලිමේන්තු මිත්‍රත්ව සංගමයේ සභාපති නාමල්", "News Content": "ශ්‍රී ලංකා - චීන පාර්ලිමේන්තු මිත්‍රත්ව සංගමයේ නව සභාපතිවරයා ලෙස තරුණ කටයුතු සහ ක්‍රීඩා අමාත්‍ය නාමල් රාජපක්ෂ මහතා ඊයේ (22) තේරී පත් විය. කථානායක මහින්ද යාපා අබේවර්ධන මහතාගේ ප්‍රධානත්වයෙන් පාර්ලිමේන්තුවේදී මැති ඇමතිවරුන් රැසකගේ ප්‍රධානත්වයෙන් අද පැවැති එම සංගමයේ රැස්වීමේදී මෙම පත් කිරීම සිදු විය. පාර්ලිමේන්තුවේ මහ ලේකම් ධම්මික දසනායක මහතා සහ ශ්‍රී ලංකාවේ චීන තානාපති චී සොන්ග්හොන්ග් යන මහත්වරුන්ගේද සහභාගීත්වයෙන් පැවැති, මෙම රැස්වීමේදී ශ්‍රී ලංකා චීන පාර්ලිමේන්තු මිත්‍රත්ව සංගමයේ ලේකම් ධූරයට පාර්ලිමේන්තු මන්ත්‍රී ප්‍රේමනාත් සී දොලවත්ත මහතා තේරී පත් විය. නියෝජ්‍ය සභාපතිවරුන් ලෙස, වෛද්‍ය උපුල් ගලප්පත්ති, අරවින්ද කුමාර් සහ සෙල්වම් අඩෛකලනාදන් යන මන්ත්‍රීවරුන් පත් වූ අතර, නියෝජ්‍ය ලේකම් ලෙස මොහොමඩ් මුසම්මිල් මහතාත්, භාණ්ඩාගාරික ලෙස ඉෂාක් රහුමාන් මහතාත් තේරී පත් විය. මෙහිදී අදහස් දැක් වූ කථානායක මහින්ද යාපා අබේවර්ධන මහතා ශ්‍රී ලංකාව සහ චීනය අතර සබඳතා කිස්තු පූර්ව 206 වසර දක්වා දිවයන බවත්, 1957 දී නිල වශයෙන් තානාපති සබඳතා ආරම්භ වීමෙන් පසු විවිධාංගයෙන් යුත් ඉතා ගැඹුරු සබඳතාවයක් රටවල් අතර පවතින බවත් සඳහන් කලේය. කොවිඩ් 19 වෛරසයෙන් ආරක්ෂා වීම සඳහා චීන රජය ශ්‍රී ලංකාවට ලබාදෙන ඉතා සවිමත් සහයෝගය අගය කළ කථානායකවරයා ශ්‍රී ලංකාවේ විදේශ ආයෝජන සඳහා ඇති ප්‍රධානතම මූලාශ්‍රය චීනය බවඳ සඳහන් කළේය. බොහෝ අවස්ථාවලදී දෙරට අතර පැවැති ඉහල පෙළේ සංචාර දිවිපාර්ශ්වික සබඳතා ශක්තිමත් කිරීමට ඉවහල් වූ බවත්, චීන ජනාධිපති ෂී ජින්පින් මහතා වසර 2014 දී මෙරට තූළ සිදුකළ සංචාරයත්, හිටපු ජනාධිපති සහ වත්මන් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා චීනයේ කළ සංචාරයත් ඊට උදාහරණ බව ද කථානායකවරයා පැවසුවේය. එමෙන්ම 08 වැනි පාර්ලිමේන්තුව පැවැති කාළයේදී මෙරට පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට සහ පාර්ලිමේන්තු කාර්‍ය මණ්ඩලයට ලබාදුන් අධ්‍යයන චාරිකා පිළිබඳව චීන රජයට ස්තුති කළ අබේවර්ධන මහතා 2016 වසරේදී මන්ත්‍රීවරයෙකු ලෙස තමන්ටද එවැනි දූත පිරිසක් සමඟ චීනයේ සංචාරය කිරීමට අවස්ථාව ලැබුණු බව සඳහන් කළේය. මෙහිදී අදහස් දැක් වූ චීන තානාපතිවරයා, ශ්‍රී ලංකා චීන පාර්ලිමේන්තු මිත්‍රත්ව සංගමය නැවත පිහිටුවීමට කටයුතු කිරීම ගැන තම උණුසුම් සුබ පැතුම් පළ කළේය. මෙය ද්විපාර්ශ්වික සබඳතා තවදුරටත් ශක්තිමත් කෙරෙන්නක් බවත්, ඉදිරියටත් ශ්‍රී ලංකාවට සහයෝගය ලබාදීමට චීනය සූදානමින් සිටින බවත් තානාපතිවරයා පැවසුවේය.   ", "URL": "https://www.ada.lk/0/0/0-377521", "Category": "Latest News", "Parent URL": null}