{"Source": "Ada News", "Timestamp": "22 04 2021", "Headline": "මුතුරාජවෙල අභය භූමිය ජාතික වනෝද්‍යානයක් කිරීමට යයි", "News Content": "මුතුරාජවෙල අභය භූමිය ජාතික වනෝද්‍යානයක් බවට පත් කිරීමට කිරීම සඳහා මේ වන විට කැබිනට් පත්‍රිකාවක් කෙටුම්පත් කොට ඇති බව පරිසර අමාත්‍යාංශයේ ලේකම් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා සඳහන් කළේය. ඒ මහතා මේ බව සඳහන් කළේ මහාචාර්ය තිස්ස විතාරණ මහතාගේ ප්‍රධානත්වයෙන් පසුගියදා පාර්ලිමේන්තුවේදී පැවති රජයේ ගිණුම් පිළිබඳ කාරක සභාවේදීය. එමෙන්ම කෝපා කමිටුව මගින් පෙර රැස්වීමේදී නිර්දේශ කළ පරිදි  මුතුරාජවෙල අභයභූමිය සංරක්ෂණය කිරීම සඳහා වගකිවයුතු සියළු පාර්ශවයන්ගෙන් සැදුම් ලත් ඒකාබද්ධ කමිටුවක් පත්කර ඇති බවද ජාසිංහ මහතා සඳහන් කළේය. එම කමිටුව නාගරික සංවර්ධන අමාත්‍යාංශය, පරිසර අමාත්‍යාංශය සහ වනජීවී අමාත්‍යාංශය යන අමාත්‍යාංශවල ලෙක්ම්වරුන්ගේ සම සභාපතිත්වයෙන් යුතුව ක්‍රියාත්මක වන බවද එහිදී සඳහන් විය. එම කමිටව බලාත්මක කිරීම සඳහා මේ වන විට සාකච්ඡා පවත්වා කැබිනට් පත්‍රිකාවක් කෙටුම්පත් කොට ඇති අතර එය අනුමත වීම සමග ක්‍රියාත්මක වීම ආරම්භ කළ හැකි බවත්,  එම කමිටුවට සහය වීම සඳහා අදාල සියළු ආයතන සහ පරිසර සංවිධාන වල නියෝජිතයන්ගෙන් සමන්වි ක්‍රියාකාරී කමිටුවක් පත් කිරීම අත්‍යවශ්‍ය බවද මෙහිදී අවධාරණය විය. 2021 ජනවාරි 27 වැනිදා බස්නාහිර පළාත් ආණ්ඩුකාරවරයා විසින් මුතුරාජවෙල අධි සංවේදී පරිසර කලාපයේ සියළු පෞද්ගලික ඉඩම් අක්කර 600 රජයට පවරා ගන්නා බවට, ගම්පහ දිස්ත්‍රික් සංවර්ධන කමිටුවේදී යෝජනා සම්මත කර තිබීම පිළිබඳව මෙහිදී කෝපා කමිටුවේ අවධානය යොමු වූ අතර එහි නීත්‍යනුකූලභාවය පිළිබඳව සාකච්ඡා කෙරිනි. මුතුරාජවෙල පරිසර කලාපයට අයත් ඉඩම් අනවසරයෙන් ගොඩකිරීම සම්බන්ධව පැමිණිලි රාශියක් ශ්‍රී ලංකා ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාව, මධ්‍යම පරිසර අධිකාරිය, නාගරික සංවර්ධන අධිකාරිය, ගොවිජන සේවා දෙපාර්තමේන්තුව ආදී ආයතන වෙත ලැබුණද ඒවා සම්බන්ධ විධිමත් ක්‍රියාමාර්ග නොගැනීම සම්බන්ධව රජයේ ගිණුම් පිලිබඳ කාරක සභාවේ අවධානයට ලක් විය. මුතුරාජවෙල තෙත්බිම් කලාපය තුළ අනවසර ඉදිකිරීම් පිළිබඳ ලැබෙන පැමිණිලි අදාල රාජ්‍ය ආයතන මගින් නිසි පරිදි විමර්ශනයට ලක් නොවීම පිළිබඳ විගණකාධිපතිවරයාගේ අවධානය යොමු වූ අතර, මෑතකදී එලෙස හෙක්ටයාර 06ක් ගොඩ කිරීම සම්බන්ධව විගණන විමසුමක් දැනටමත් පවතින බවත් මෙලෙස රාජ්‍ය ආයතන නිසි පරිදි මැදිහත් නොවීම තුළ අනවසර ගොඩ කිරීම් සහ ඉදි කිරීම් වලට අනුබල දීමක් සිදුවන බවද අවධාරණය විය. 2018 දී කොඹ නගරය ලොව ප්‍රථම තෙත්බිම් අගනගරය බවට පත්කිරීමේ ක්‍රියාවලිය පිළිබඳව මෙහිදී අවධානයට ලක් වූ අතර මුතුරාජවෙල තෙත්බිම සහ අවට කලාපය තුළ දැනට පවතින තත්ත්වය පිළිබඳ අග්‍රාමාත්‍යවරයාගේ උපදෙස් පරිදි නාගරික සංවර්ධන අධිකාරිය විසින් කරන ලද සමීක්ෂණයට අදාල දත්ත ඉදිරිපත් කිරීමද මෙහිදී ‍සිදු කෙරිනි. මුතුරාජවෙල තෙත්බිම් කලාපයෙන් 15%ක් සහ මුතුරාජවෙල අභය භූමියෙන් 15% ද මේ වන විට විවිධ හේතූන් මත විනාශයට ලක් වී ඇති අතර, ඉතිරි කලාපද විනාශ වීමේ අවධානම දැඩිව පවතින බවත් එනිසා සංරක්ෂණ ක්‍රියාවලිය කඩිනමින්ම ආරම්භ කළ යුතු බවත් මෙහිදී අවධාරණය කෙරිනි. 1990 ඔක්තොබර් 15 දින ශ්‍රී ලංකාව එළැඹි රැම්සා සම්මුතියට අනුව මුතුරාජවෙල තෙත් බිම් කලාපය රැම්සා තෙත්බිමක් ලෙස ආරක්ෂා කර ගැනීමේ වැදගත්කම සහ එය ජාතික වනෝද්‍යානයක් බවට පත් කිරීමත් පිළිබඳව කමිටුවේ අවධානය යොමු වූ අතර නාගරික සංවර්ධන අධිකාරිය, ඉඩම් සංවර්ධන සංස්ථාව සහ වනජීවී දෙපාර්තමේන්තුව යන ආයතන එක්ව ඒ සඳහා කටයුතු කිරීමේ ශක්‍යතාවය සහ වැඩපිළිවෙල පිළිබඳව මෙහිදී නිලධාරිහු පෙන්වා දුන්හ.   1996 අංක 947/13 දරන, මුතුරාජවෙල අභයභූමියක් ලෙස නම් කරන ලද ගැසට් පත්‍රය අනුව මේ වන එම අභයභූමියේ සීමා මායිම් හඳුනා ගැනීම සහ මායිම් ලකුණු කිරිම මේ වන විට ආරම්භ කොට ඇති බවද නිලධාරීන් විසින් කමිටුවට දැනුම් දෙන ලදී.මුතුරාජවෙල අභය භූමිය තුල පවතින අනවසර ඉදිකිරීම් සහ ගොඩකිරීම් පවරා ගැනීමේ ක්‍රියාවලිය ශක්තිමත් කිරීම සඳහා නාගරික සංවර්ධන පනත භාවිත කිරීමේ ශක්‍යතාවයද මෙහිදී සාකච්ඡාවට ලක් කෙරිනි.  ", "URL": "https://www.ada.lk/0/0/0-377505", "Category": "Latest News", "Parent URL": null}