{"Source": "Ada News", "Timestamp": "23 04 2021", "Headline": "සතිඅන්තයේ අනුරාධපුරේ පොළොන්නරුවේ එන්න එපා", "News Content": "අනුරාධපුර දිස්ත්‍රික්කය ඇතුළු උතුරු මැද පළාත තුල කොවිඩ් 19 වෛරසය ශීඝ්‍රයෙන් පැතිර යාමේ අවදානමක් පැවතීම හේතුවෙන්, එළඹෙන සති අන්තයේ සහ පොහොය දින අනුරාධපුර අටමස්ථානය සහ පොලොන්නරුවේ සිද්ධස්ථාන වැදපුදා ගැනීම සඳහා පැමිණීමෙන් වලකින ලෙස, උතුරු මැද පළාත් ආණ්ඩුකාර මහීපාල හේරත් මහතා අද (23දා) පැවසීය. පවතින තත්ත්වය පිළිබඳව සෞඛ්‍ය අංශ, ආරක්ෂක අංශ, අනුරාධපුර අතිරේක දිසාපතිවරයා ඇතුළු ඉහළ නිලධාරීන් අටමස්ථානාධිපති පූජ්‍ය පල්ලේගම සිරිනිවාස නා හිමිපාණන්, රුවන්වැලිසෑ චෛත්‍යාරාමාධිකාරි පූජ්‍ය පල්ලේගම හේමරතන නාහිමිපාණන් ඇතුළු මහා සංඝරත්නය දැනුවත් කිරීමෙන් අනතුරුව, උන් වහන්සේලාගේ අනුශාසනා පරිදි සිද්ධස්ථානවල බැතිමතුන් සීමා කිරීමට මෙසේ පියවර ගත් බවද ආණ්ඩුකාරවරයා මෙහිදී පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ආණ්ඩුකාරවරයා මෙසේද පැවසීය. පසුගිය වසරේත් අනුරාධපුර නගරයේ ඇතුළු උතුරු මැද පළාත තුළ කොවිඩ් රෝගය ව්‍යාප්ත වුණේ පිටතින් පැමිණි රෝගීන් ගෙන්. ඒ නිසා බක් පොහොය යෙදෙන ඉදිරි සති අන්තයේ දීර්ඝ නිවාඩුව හේතුවෙන්, වන්දනාවේ පැමිණෙන පිරිස වැඩි වුව හොත් රෝගීන් ගණන විශාල ප්‍රතිශතයකින් ඉහළ යාමට ඉඩ තිබෙනවා. එය අවම කර ගැනීම සඳහා තමයි මෙසේ බැතිමතුන් සීමා කිරීමට තීරණය කළේ,\n\nසිල් සමාදන් වීමට සහ කණ්ඩායම් වශයෙන් පැමිණීමට නියමිත බැතිමතුන් සිටිනවා නම් විශේෂයෙන් ඒ අයගේ ආරක්ෂාව සඳහා මෙම මේ අවස්ථාවේදී, අනුරාධපුර සහ පොළොන්නරුව වන්දනාමාන කිරීමට නොපැමිණෙන ලෙස දන්වා සිටින්නේ. ඒ වගේම පිටතින් නගරයට පැමිණෙන අය හදිසි පී.සී.ආර්. පරීක්ෂණවලට යොමු කිරීමටද පියවර ගෙන තිබෙනවා. මේ සම්බන්ධයෙන් අපේ අටමස්ථාන නායක හිමිපාණන් ඇතුළු මහා සංඝරත්නයද පවතින තත්ත්වය අවම කර ගැනීම සඳහා ඉහළ සහයෝගයක් ලබා දුන්නා. මේ සම්බන්ධයෙන් අදහස් දැක්වූ  රුවන්වැලිසෑ චෛත්‍යාරාමාධිකාරි  පූජ්‍ය පල්ලේගම හේමරතන නා නාහිමිපාණන් මෙසේ පැවසූහ. මේ වන විට දිවයින පුරා යළිත් වතාවක් කොවිඩ් 19  වසංගතය  සීග්‍රයෙන් පැතිර යන බවක් පේනවා. ඒ නිසා අද අටමස්ථානයේ නායක හාමුදුරුවන් ගේ ප්‍රධානත්වයෙන් අපි සාකච්ඡාවක් තියලා, තීන්දු තීරණ කිහිපයක් ගත්තා සෞඛ්‍ය හා ආරක්ෂක අංශවල අනතුරු ඇඟවීම මත, මේ දින තුන විශේෂයෙන් පොහොය දවසත් ඇතුළුව අනුරාධපුර අටමස්ථානය  වන්දනාමාන කටයුතු සඳහා අනුරාධපුරයට නොපැමිණෙන ලෙස බැතිමතුන් හට සිහිපත් කරනවා. ඔබේ පැමිණීම ඔබේ සෞඛ්‍යයටත් තර්ජනයක්  වගේම මේ පළාතේ  මිනිස්සුන්ගේ සෞඛ්‍යයටත් තර්ජනයක් වීමේ වාතාවරණයක් තිබෙනවා. මේ අවස්ථාවේ ඔබේ කැපවීම ඉතා වැදගත් වනවා   මෙම අවස්ථාව සඳහා උතුරු මැද පළාත් ආණ්ඩුකාර මහීපාල හේරත්,අනුරාධපුර අතිරේක දිසාපති රුවන් නවරත්න, උතුරු මැද පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති නන්දන මුණසිංහ, 21 වන සේනාංකයේ ආඥාපති බ්‍රිගේඩියර් මොහාන් රත්නායක, පළාත් සෞඛ්‍ය අධ්‍යක්ෂ පාලිත බණ්ඩාර, ප්‍රාදේශීය සෞඛ්‍ය අධ්‍යක්ෂ එන්.සී. ආරියරත්න, වසංගත රෝග විශේෂඥ වෛද්‍ය තේජන සෝමතිලක ඇතුළු මහතා, ආණ්ඩුකාර ලේකම් ඒ.කේ. එන්. වික්‍රමසිංහ ,ඇතුළු රාජ්‍ය නිලධාරීන් පිරිසක් මේ සදහා සහභාගී වී සිටියහ.  අනුරාධපුර - බී.ජී. චතුරංග  ", "URL": "https://www.ada.lk/0/0/0-377541", "Category": "Latest News", "Parent URL": null}