{"Source": "Ada News", "Timestamp": "29 04 2021", "Headline": "කොවිෂීල්ඩ් ප්‍රධානියට තර්ජන රට පුරා ආරක්ෂාව ඉහළ දමයි", "News Content": "ලොව විශාලතම එන්නත් නිෂ්පාදකයා මෙන්ම, ඇස්ට්‍රාසෙනෙකා (කොවිෂීල්ඩ්) එන්නත් නිෂ්පාදනයේ නිරත ඉන්දියාවේ පූනේ නගරයේ පිහිටි සේරම් ආයතනයේ ප්‍රධානියාගේ ආරක්ෂාව \"Y කාණ්ඩයේ\" ආරක්ෂාවක් දක්වා ඉහළ නංවා තිබේ. ඒ අනුව සේරම් ආයතනයේ ප්‍රධානී ආදර් පූනවල්ල වෙත එල්ල වන විවිධ තර්ජනයන් සලකා බැලීමෙන් පසුව රට පුරා \"Y කාණ්ඩයේ\" ආරක්ෂාවක් ලබාදෙනු ඇති බවත්, ඉන්දීය ස්වදේශ කටයුතු අමාත්‍යාංශය අද මේ සම්බන්ධයෙන් නියෝග නිකුත් කරනු ඇති බවත් ඉන්දීය මාධ්‍ය වාර්තා කරයි. මෙම \"Y කාණ්ඩයේ\" ආරක්ෂාව සඳහා ආරක්ෂක නිලධාරීන් 11 දෙනෙකු අනුයුක්ත කරන අතර, ඔවුන්ගෙන් එක් අයෙකු හෝ දෙදෙනෙකු කමාන්ඩෝ භටයින් සහ සෙසු අය පොලිස් නිලධාරීන්ගෙන් සමන්විත වනු ඇත. මූලික සහනාධාර මිලක් යටතේ ඉන්දීය රුපියල් 150කට නිකුත් කළ කොවිෂීල්ඩ් එන්නත වයස අවුරුදු 18ත් 45ත් අතර වයස් කාණ්ඩ සඳහා ප්‍රාන්තවලට මිල නියම කිරීමත් සමග මෙසේ සේරම් ආයතනයේ ප්‍රධානියාට එල්ල වන තර්ජන ඉහළ ගොස් ඇති අතර, එහිදී එන්නතක් සඳහා ඉන්දීය රුපියල් 400ක් නියම කර තිබුණි. එහිදී මෙම මිල නියම කිරීම දැඩි කෝපයට හා විවාදයට තුඩු දී ඇති අතර විපක්ෂ ක්‍රියාකාරීන් මෙන්ම, සමාජ මාධ්‍යවල බොහෝ දෙනෙක් එන්නත් සඳහා එක මිලක් ඉල්ලා සිටියහ. කෙසේ වෙතත් මෙම දැඩි විවේචන හා තර්ජන සමග සේරම් ආයතනයේ ප්‍රධානියා අද ට්විටර් පණිවුඩයක් නිකුත් කරමින්, ඉන්දීය රුපියල් 400කට නියම කළ එන්නත, 25%කින් අඩුකර රුපියල් 300ට ලබාදෙන බව නිවේදනය කළේය. සෙරම් ආයතනයේ ප්‍රධානියා මීට පෙර පවසා තිබුණේ මෙම සහනාධාර මිල අනුපාතය සීමිත කාලයක් සඳහා පමණක් බවයි. \"සාමාන්‍යයෙන් මේ එන්නත මිල ඉන්දීය රුපියල් 1,500ක් පමණ වෙනවා. නමුත් මෝදි රජයේ ඉල්ලීම නිසා අපි සහනාධාර මිල ගණන් යටතේ ලබා දුන්නා. අප ලාභ නොලබන බව ඉන් කියැවෙන්නේ නැහැ. නමුත් අපි සුපිරි ලාභයක් උපයන්නේ නැහැ. ලාභයක් නැතිව යළි ආයෝජනයක් කරන්න බැහැ.\" ආදර් පැවසීය. \"ඉන්දියානු සේරම් ආයතනය වෙනුවෙන් කරන පරිත්‍යාගයක් ලෙස මම වහාම ප්‍රාන්තවලට මිල මාත්‍රාවකට රුපියල් 400 සිට 300 දක්වා අඩු කරනවා. එය වහාම ක්‍රියාත්මක වෙනවා. මෙමගින් රාජ්‍ය අරමුදල් කෝටි දහස් ගණනක් ඉතිරි වේවි. වැඩි එන්නත් ප්‍රමාණයක් ලබාදී, ජීවිත රැසක් බේරා ගැනීමට සහනයක් වේවි.\" සේරම් ආයතනයේ ප්‍රධානියා වැඩිදුරටත් සඳහන් කළේය.   ", "URL": "https://www.ada.lk/0/0/0-377808", "Category": "International", "Parent URL": null}