{"Source": "Ada News", "Timestamp": "3 05 2021", "Headline": "කුප ශාස්ත්‍රය හෙවත් නිවසේ වාසනාව - ළිඳ", "News Content": "වාස්තු විද්‍යාව තුළ ළිඳට හිමිවන්නේද සුවිශේෂී ස්ථානයකි. මෙරට නගරබද නිවාසවල කුඩා ඉඩකඩක් තිබීම හේතුවෙන් සුලභ නොවන ගෘහස්ථ ළිං අනෙකුත් ප්‍රදේශවල බහුල වේ. ජීවිතයට සැපසම්පත් සලසන ආකාරයට වාස්තු විද්‍යානුකූලව ළිඳක් කපාගැනීම සඳහා සොයා බැලිය යුතු කරුණු කාරණා පිළිබඳව ජ්‍යෝතිෂපති, වාස්තු විද්‍යා උපදේශක, ජ්‍යෝතිෂවේදී ලත්පඳුරේ දොන් දිශාන්ත මහතා මෙලෙස පැහැදිලි කළේය. ජලය අපේ ජීවයයි. ජීවත් වන සෑම ප්‍රාණියෙකුම ජලය භාවිත කරයි. හිරු සේම ජලයද නැති නම් ජීවීන් නැත. ලෝකයේ අතිබහුතරය ජලය වුවද ලවණ නොමැති ජලය 1%කි. වර්තමානයේ ලාංකික සමාජය පවා මහත් අසීරුතාවයකට පත්ව ඇත්තේ බීමට සුදුසු ජලය නොමැතිකමෙනි. වර්තමානයේ අධික ජනගහනය නිසා නිවාස ඒකක පිහිටි භූමි ඉතා කුඩා වී ඇත. ඒ තුළ ළිං තැනීම අසීරු වී තිබේ. නමුත් තවමත් අප රටේ ජනතාවගෙන් 2/3ක්වත් පානයට ගන්නේ ළිං ජලයයි. නගරයේ වුවද පෞද්ගලික ළිං පවතින අතර, නගරයෙන් පිට අර්ධ නාගරික හා ග්‍රාමීය ප්‍රදේශවල බීමට පමණක් නොව නෑමටද ළිඳක් ඇත. එනිසා වැඩි දෙනෙකුට ප්‍රයෝජනවත් වෙතැයි සිතා වාස්තු විද්‍යාවට අනුව ළිඳ ගැන මෙසේ ප්‍රකාශ කිරීමට අදහස් කළෙමි. ළිං කැපීමට සුදුසු මාස බක් - ධන ලාභ වෙසක් - සම්පත් ලාභ නිකිණි - සැපසම්පත් උදාවේ උඳුවප් - කීර්ති ප්‍රශංසා ලැබේ මැදින් - යසස සෞභාග්‍ය ලැබේ දුරුතු - ගේ දොර, යාන වාහන ලැබේ ළිං කැපීමට අසුබ මාස පොසොන් - අමනුෂ්‍ය භය ඇසළ- කරදර, මරණ බිනර- සතුරු භය වප්- රෝග පීඩා ඉල්- දුක් කරදර නවම්- ගිනි අනතුරු ඒ අනුව සුබ මාසවලද ළිඳක් කැපීමේදී සැලකිල්ලට ගත යුතු ප්‍රධාන කරුණු 7කි. 01. ජලය ඇති තැන හා නළ ළිං 02. පරිසරය 03. සුබ දිශාව 04. නිවසේ සිට ළිඳට ඇති දුර 05. නිවසේ කෝණ පිහිටීම 06. සුබ නැකැත 07. පිළිවෙත් පැරණි වාස්තු විද්‍යා පොත්වල සඳහන් ආකාරයට වෘක්ෂලතා තුඹස් වැනි කරුණු මගින් ජලය සොයාගන්නා ක්‍රම ඇත. වර්තමානයේ තාක්ෂණික උපකරණ මගින් ජලය ඇති තැන් සොයා ගනී. ජලය අඩු තැන් වල නළ ළිං ගසා භූගත ජලය ලබා ගනී. තම නිවෙස් හෝ අසල නිවසක වැසිකිළි වළට ආසන්නව ළිඳ කැපීම නොකළ යුතුය. අවම වශයෙන් අඩි 50කවත් පරතරයක් තැබීම යෝග්‍යය. වැසි ජලය හෝ අප ජලය ගලා යන පහත් තැනක ළිඳ නොකපන්න. ඉඩමේ ප්‍රේත පාදයේ ළිඳ කැපීම නොකළ යුතුය. සොහොන් පිටිවල, සතුන් වැළලූ තැන්වලද ළිං කැපීම සුබ නැත. නිවසේ වහලේ ජලය වැටෙන තැනක ළිඳ නොකපන්න. ගෘහිණිය ගැබිනියක්ව සිටින විට ළිඳ නොකපන්න. නිවසේ මැද සිට බලන විට උතුරු දිශාවේ පිහිටි ළිඳ සිරිසැප දේ. බටහිර දිශාවේ ළිඳ පිහිටීමද හොඳය. ඊසාන දිශාවේ ළිඳ පිහිටීම සැපසතුට ලැබේ. නැගෙනහිර දිශාවේ පිහිටයි නම් යසඉසුරු ලැබේ. ළිඳ පිහිටන්නේ ගිනිකොන දිශාවේ නම් පුත්‍ර හානි, ගිනි බිය ඇති වේ. දකුණු දිශාවේ පිහිටයි නම් ස්ත්‍රීන්ට හානි සිදුවේ. නිරිත දිශාවේ පිහිටීම මාරක වන අතර, වයඹ දිශාවෙන් ළිඳ පිහිටීම සතුරු කරදර ඇති කරයි. නිවසේ සිට ළිඳට ඇති දුර නිවසේ අත්තිවාරමේ සිට ළිඳේ බාහිර පරිධියට ගෙහිමියාගේ අත් වියතින් 7-13-15-23-24-27-28-40 දුරින් ළිඳ පිහිටීම සුබය. රියන් 60කට වඩා දුරින් නම් දෝෂ නැත. මෙම රියන සාමාන්‍ය අඟල් 31ක් වේ. අත්තිවාරමේ සිට රියන් 4-5-11-20-43-44-48 දුරින් ළිඳ පිහිටීම ඉතා අසුබය. ඒ අනුව රියන් 4 ජලය බීමෙන් විනාශයන් වේ. රියන් 5-11-20 ගෘහ මූලිකයාට අපලය. රියන් 43-48 ගෘහ මූලිකයාට අපලය. රියන් 12- 44 පුත්‍රයන්ට අපලය. නොදැනුවත්කමින් වූ දෝෂයක් ඇත්නම් දෝෂ භංග කළ හැකිය. දුර ප්‍රමාණය කොටස් 9කට බෙදා 5වන හා 6වන කොටස සම්බන්ධ වන තැන කුඩා තාප්පයක් බැඳ දැමීම තුළින් දුර හා දිශාව සම්බන්ධ දෝෂය භංග කළ හැකිය. ප්‍රධාන අත්තිවාරම් කොන්වලට එල්ල වීම මුදුන් යට ලීය හා වෙනත් යට ලීයක කොන්වලට ලක්වීම, ප්‍රධාන දොර ඉදිරිපිට තිබීම, සෙසු දොර ජනෙල්වල මැදට එල්ලවීම ආදිය ප්‍රධාන දෝෂ වේ. හිරු උත්තරායනයේ ගමන් කරන කාලය වඩාත් සුබය. ඒ අනුව සඳුදා, බදාදා, බ්‍රහස්පතින්දා දින වල ළිං කැපීම සුබය. රෙහෙන, උත්‍රපල්, උත්‍රසල, උත්‍රපුටුප, පුෂ, අනුර, සියාවස, මා, දෙනට, හත, මුවසිරස, විසා යන නැකැත් ළිං කැපීමට සුබ වන අතර ගේ හිමියාගේ ජන්ම නැකැතට සුබ විය යුතුය. කටක, මකර, මීන ලග්නවලින් ළිං කැපීම ඉතා සුබයි. බොහෝ ජලය ඇත. සඳ එම රාශිවල සිටීම ඉතා සුබය. මේෂ, මිථුන, සිංහ, කන්‍යා, ධනු ලග්න යෙදෙන නැකැතක ළිං කැපීමෙන් ජලය ලැබීම ස්ථිර නැත. ළිං කපන විට කරන වත්පිළිවෙත්ද ඇත බහිරව පූජාවක්දී භූමි දෝෂ මගහැර ගැනීම ඉතා සුබය. ජලය පිරිසුදු වීමට පහත සඳහන් ඖෂධ වර්ග ළිඳේ බහා තබයි. විෂ්ණු ක්‍රාන්ති, කලාදුරු අල, සුවඳ කොට්ටන්, මහ වැටකොළු, නෙල්ලි සුනු (නෙල්ලි කුඩු), ඉඟිනි ඇට යන ඒවායි. වෘත්තාකාර ළිඳ ඉතා උතුම් වේ. එහි විශ්කම්භය අඩි 3 හෝ 5 වීම යහපත්ය. එසේම ළිඳ කපන තත්කාල හෝරාවේ ග්‍රහ බලයද ඉතා වැදගත්ය. පුර පක්ෂයේ සඳු, කටක, මීන යන ජල රාශියක සුභභාවයක සිටින අවස්ථා වේ. එසේම කපන ළිඳේ ජලය මිහිරි වේ. බොහෝ කලක් ජලය පවතී. බුධ, ගුරු, සිකුරු බලවත්ව ලග්නගත වීමත් ත්‍රිකෝණගත වීමත් නිසා ජලය නොසිඳී පවතියි. ශනි හෝ කුජ 3ද, සිකුරු හෝ සඳු, 7 රවි, 6 කුජ හෝ ශනි 11 හා සුබ ග්‍රහයන් සුබ භාවවල සිටිනා කල කපන ළිඳේ ජලය පිරිසුදුව නොඅඩුව පවතී. තත්කාල කේන්දරයේ 1-8-12-9 භාවවල පාප ග්‍රහයන් සිටින අවස්ථාවේ කපන ළිදේ ජලය නොරැදේ. රාහු 4, කුජ 9 හා 8 පාපියකු සිට කපන ළිඳේ ජලය විෂ සහිත වේ. ළිඳ කපන විට ළිදේ හරි මැදින් හෝ උතුර, දකුණ, නැගෙනහිර, බස්නාහිර යන ප්‍රධාන දිශා 4න් හෝ ජල උල්පත් මතු වූයේ නම් ඉතා සුබයි. අනුදිශාවලින් ජල උල්පත් මතුවීම අසුබ වන අතර, සියලු දිශාවලින් උල්පත් මතුවීම ඉතා සුබයි. එසේම වෘෂභ, කුම්භ ලග්න තත්කාල ලග්නය වූ කල අර්ධයක් ජලය ලැබේ. තුලා, වෘශ්චික ලග්න වීම තුළින් ජලය ස්වල්පයක් ලැබෙන බවද සඳහන්ය. මෙම කරුණු ප්‍රධානකොට ගෘහ ළිඳට බලපාන අතර, වගා ළිඳ කපන විටද තත්කාල ග්‍රහ බලය, කාලය, සුබ නැකැත සලකා බැලීම තුළින් බලාපොරොත්තු ඉටු වේ.   ", "URL": "https://www.ada.lk/0/0/0-377971", "Category": "Uncategorized", "Parent URL": null}