{"Source": "Ada News", "Timestamp": "2 05 2021", "Headline": "වෛරසයට එරෙහි සටනේ හෙදියකගේ සංවේදී කතාව", "News Content": "මාරාන්තික දෙවැනි කොවිඩ්-19 රැල්ල ඉන්දියාව අතුගා දමමින් මරණ සංඛ්‍යාව 200,000ක් ඉක්මවා ගියත්, ඉදිරි පෙළ සටනේ නිරත එරට වෛද්‍ය හා හෙද කාර්ය මණ්ඩලය ලොව බොහෝ රටවල සෞඛ්‍ය සේවකයන් මෙන්ම, දිවා රෑ නොබලා ජීවිත රැකගැනීම සඳහා දැඩි වෙහෙසක් ගන්නා බව නොරහසකි. මෙම අභියෝගාත්මක අවස්ථාවේදී ඉදිරි පෙළ හෙදියක ලෙස කටයුතු කරන විවේකී කපූර්, වෛරසය විසින් ඇගේ ජීවිතය වෙනස් කර ඇති ආකාරයත්, මේ සටනේ ලැබූ ජයග්‍රහනයන් හා පරාජයන් ගැනත් සිය සංවේදී කතාව මෙසේ දිගහැරියාය. දිල්ලියේ පෞද්ගලික රෝහලක කොවිඩ් වාට්ටුවේ දැඩි සත්කාර ඒකකය (ICU) භාර හෙදිය ඇයයි. ඇය එහි හෙදියන් 25 දෙනෙකුගේ වැඩ අධීක්ෂණය කරන්නියකි. වසංගතය ආරම්භ වූදා සිට බොහෝ කාර්ය මණ්ඩලය ඉවත්ව ගිය බව පවසන විවේකී, තමන් දරණ අවදානමට සරිලන වැටුමක් නොලැබෙන බව පවසමින් ඔවුන් එසේ ඉවත්ම ගිය බවද සඳහන් කළාය. මෙම දෙවැනි රැල්ලේදී දිල්ලියේ සෙසු රෝහල් මෙන්ම ඔවුන්ගේ රෝහලද රෝගීන්ගෙන් පිරී ගිය නිසා, බොහෝ රෝගීන් පිරිසක් ආපසු හරවා යැවීමට සිදුවූ බව විවේකී පවසන්නේ කනගාටුවෙනි. ඇය පවසන පරිදි මේ වනවිට ඇයගේ සාමාන්‍ය දෛනික වැඩ ප්‍රමාණය පස් ගුණයකින් ඉහළ ගොස් ඇත. සේවයේ නිරත සියලුම හෙදියන් දැන් වැඩිපුර පැය ගණනක් වැඩ කරන්නේ වැටුප නිසාම නොවෙයි. සැමවිටම නියමිත වේලාවට රාජකාරියට පැමිණියත්, ඒ කිසිවෙකුට කිසිම අවස්ථාවක නියමිත වේලාවට පිටව යා නොහැකි බව විවේකී පවසන්නීය. \"මම අවුරුදු 22ක් හෙදියක් ලෙස සේවය කර තිබෙනවා.  අතීතයේ සිටම ආපදාවලදී හදිසි ප්‍රතිකාර ලබන රෝගීන් දැක තිබෙනවා. නමුත් දැන් තත්ත්වය ඊට හාත්පසින්ම වෙනස්. දැන් මම දවස අවසානයේදී බොහෝ වෙහෙසට පත්ව සිටිනවා. මට ඕනෑම තැනක නිදාගන්නට පුළුවන්. මට තවදුරටත් ඇඳක් අවශ්‍ය නෑ. හෙද සේවය ලෝකයේ උතුම්ම වෘත්තිය ලෙස විස්තර කර තිබෙනවා. අපව 'සහෝදරිය' ලෙස හඳුන්වනු ලබන්නේ හේතුවක් නිසයි. ඒ අපේ රෝගීන් අප පවුලක් ලෙස සිතන නිසයි. අලුතෙන් රෝගියෙක් රෝහලට ඇතුළත් කළ සෑම අවස්ථාවකම හෙදියක් ඔවුන් මුණගැසෙන පළමු වැනි පුද්ගලයායි. ඔවුන් අප සමග විශේෂ බැඳීමක් ඇති කර ගන්නවා. විශේෂයෙන්ම කොවිඩ් ආසාදිත රෝගීන් ඉතා බියෙන් පසුවන බැවින් අපි ඔවුන්ව ධෛර්යමත් කරනවා.\" විවේකී සිය අත්දැකීම් තවදුරටත් විස්තර කළාය. \"මම ඔවුන්ට කියන්නේ සිංහයාගේ සහ මුවන්ගේ කතාව. සිංහයෙකු එලවාගෙන එනවට මුවෙකු වේගයෙන් දුවන බව මම ඔවුන්ට කියනවා. නමුත් සිංහයාට තවමත් ඌ අල්ලා ගත හැකි වන්නේ මුවා බියෙන් සිය වේගය අඩු කළොත් හෝ පැකිලීමට පත්වුණොත් විතරයි. ඉතින්, මම මගේ රෝගීන්ට ධනාත්මකව සිතිය යුතු බව කියා සිටිනවා. ඔබ සෘණාත්මක වුණොත් වෛරසය ජයගන්නා බව මම ඔවුන්ට ඒත්තු ගන්වනවා. මේ තත්ත්වයට කලින් සමහර විට රෝගීන් බොහෝවිට පැමිණිලි කරන්නේ, ඔවුන් හෙදියක් කැඳවූවත් ඇය වහාම ඔවුන් වෙත නොපැමිණි බව කියමිනුයි. නමුත් දැන් ඔවුන් ඉතා සහයෝගයෙන් කටයුතු කරනවා. අපි ගොඩක් මහන්සි වන බව ඔවුන්ට පේනවා. සමහර වෙලාවට අපි දිවා ආහාරය ගත්තාද? නැත්නම් වතුර හෝ තේ බොන්න යන්නේ නැද්ද? කියා රෝගීන්ම අපෙන් අහනවා. පළමු රැල්ලේදී අපට වැඩිහිටි රෝගීන් විශාල ප්‍රමාණයක් ලැබුණා. නමුත් දැන් 15 හෝ 17 තරම් තරුණ අය ආසාදනය වී පැමිණීම දැකීම ඇත්තෙන්ම කනගාටුවට කරුණක්. අපි අපේ උපරිමය කරනවා. රෝගියෙකු තුළ එක් හුස්මක් හෝ ඉතිරි වන තුරු ඔහු හෝ ඇය බේරා ගැනීමට අපි උත්සාහ කරනවා. රෝගියෙකු සුවය ලැබූ විට මට දැනෙන සතුට කියා නිමකළ නොහැකියි. මට මිනිසුන්ට උදව් කළ හැකි බවත්, මගේ සියලු වෙහෙස ඵලදරා ඇති බවත් මට හැඟෙනවා. නමුත් රෝගියෙකු මිය ගිය විට මට දැනෙන්නේ දැඩි වේදනාවක්. තරුණ තරුණියන්ගේ මරණයෙන් මම විශේෂයෙන් පීඩා විඳිනවා. ඔවුන්ගෙන් අයෙකු මිය යන සෑම අවස්ථාවකම එය මගේ හදවත බිඳ දමනවා. මෑතකදී මගේ දුවගේ මිතුරාගේ පියා මිය ගියා. ඔහු තරුණ අයෙක්. මගේ හදවත නැවතුණා වගේ දැනුණා. නමුත් ඔහුගේ පවුලේ අයව සනසාලීම හැර මට කුමක් කළ හැකිද? ඒ වගේම පසුගිය සතියේ ඔක්සිජන් නොමැතිව මගේ රෝහලේ රෝගීන් 25ක් මිය ගියා. මට විශාල අසරණබවක් වගේම, දැඩි කෝපයක් ඇති වුණා. මම සැමවිටම ඉන්දියානුවෙකු වීම ගැන ආඩම්බර වීමට පුරුදුව සිටි අයෙක්. නමුත් රටේ සිදුවෙමින් පවතින දේ දැකීමෙන් එය මගේ හදවත බිඳ දමනවා. පාලකයන් සැලකිලිමත් වන්නේ මැතිවරණ ජයග්‍රහණය කිරීම ගැන පමණයි.\" විවේකී බොහෝ සංවේගයෙන් යුතුව සඳහන් කළාය. \"කොවිඩ් මගේ රැකියාව නොනවතින ආතතියක් බවට පත්කර ඇතුවා වගේම, එය මගේ ගෘහ ජීවිතයද දැඩි ආතතියකට පත්කර තිබෙනවා. මගේ ස්වාමිපුරුෂයා රජයේ රෝහලක වෛද්‍යවරයක්. පසුගිය දෙසතියක පමණ කාලයක් පුරා ඔහු අසනීපයෙන්. එබැවින් මම තනිවම රැකියාව සහ නිවස කළමනාකරණය කරනවා. මේ අතර, මාතුරා නගරයේ වෙසෙන මගේ 90 හැවිරිදි මව කොවිඩ් ධනාත්මකව වුණා. මම බොහෝ සේ කනස්සල්ලට පත්ව සිටියා. මගේ මව එහි රෝහලකට ඇතුළත් කර ඔක්සිජන් ලබා දුන්නා. නමුත් ඇය සුවය ලබා දැන් ආපසු ගෙදර පැමිණ සිටිනවා. අවුරුදු 90ක් වෙලත් මාරාන්තික වෛරසයට එරෙහිව ඇය සටන් කිරීම ගැන සිතා බලන්න? මගේ සියලු යහපත් ක්‍රියාවන් සහ මගේ රෝගීන්ගේ ආශිර්වාදය නිසා ඇයව මට යළි ලැබුණු බව මා විශ්වාස කරනවා. මගේ පවුලේ අයගේ සහ මගේ අසල්වැසියන්ගේ ආදරය තමයි, මාව දිගටම දිරිමත් කරන්නේ. මා ගැන කරදර වන බව ඔවුන් පවසන නමුත් අප කරන දේ වැදගත් බව ඔවුන් තේරුම්ගෙන සිටිනවා. ඔවුන් පවසන්නේ \"කොරෝනා වෛරසය වැලඳෙනවාට අපි කොතරම් බිය වෙලාද කිව්වොත්, අපි අපේ නිවෙස්වලින් පිටතට යාම පවා නතර කර තිබෙනවා. නමුත් ඔබ ඒ වෛරසය හමුවීමට සෑම දිනකම පිටතට යනවා.\" කියලයි අසල්වැසියෙක් මෑතකදී මා පුදුම කරන දෙයක් පැවසුවා. මීට පෙර ඇය සිය පවුලේ දීර්ඝායුෂය වෙනුවෙන් වන්දනා කරමින් සෑම දිනකම සවස් වරුවේ එක් පහනක් දැල්වූ බව කීවා. වෛරසය පැතිර ගියදා සිට ඇය මගේ ආරක්ෂාව සඳහා අමතර පහනක් දල්වන බව ඇය මට කියා සිටියා. මගේ රැකියාව සහ කාර්යභාරය කොතරම් වටිනවාද යන්න මට ඉන් පැහැදිලි වුණා.\" විවේකී අවසන් වශයෙන් සඳහන් කළාය. ඉන්දියානු හෙදියක ලෙස විවේකී පවසන මේ සංවේදී කතාව, කොවිඩ්-19 සටනේ ඉදිරි පෙළ වෙහෙස නොබලා දිවා රෑ කටයුතු කරන සියලු සෞඛ්‍ය කාර්ය මණ්ඩලයන්ට උපහාරයක්ම වේවා..!   ", "URL": "https://www.ada.lk/0/0/0-377949", "Category": "International", "Parent URL": null}