{"Source": "Ada News", "Timestamp": "4 05 2021", "Headline": "ඉන්දියාවම ලොක්ඩවුන් වෙන්න දැන් ආසන්නයි", "News Content": "නැගෙනහිර ඉන්දියාවේ බිහාර් ප්‍රාන්තය එරට සම්පූර්ණ ලොක්ඩවුන් සීමා පැනවූ නවතම ප්‍රාන්තය බවට පත්ව ඇති අතර, එහි මහ ඇමති නිතිෂ් කුමාර් අද (04දා) ට්විටර් පණිවුඩයක් නිකුත් කරමින් 15දා දක්වා එම නියමයන් පැනවීය. ඒ අනුව ඉන්දියාවේ පවතින කොවිඩ්-19 තත්ත්වය වේගවත් වෙමින් සමස්ත ආසාදිතයන් සංඛ්‍යාව මේ වනවිට මිලියන 20 ඉක්මවා ඇති අතර ගෙවුණු පැය 24 තුළ ආසාදිතයන් 357,229ක් වාර්තා වී ඇති බව සෞඛ්‍ය අමාත්‍යාංශය පවසයි.  \"ඊයේ සහකාර ඇමතිවරුන් සහ නිලධාරීන් සමග කළ සාකච්ඡාවකින් පසු මැයි 15දා දක්වා බිහාර් ප්‍රාන්තයේ අගුලු දැමීම ක්‍රියාත්මක කිරීමට තීරණය කළා. සවිස්තරාත්මක මාර්ගෝපදේශ සහ වෙනත් ක්‍රියාකාරකම් මත පදනම්ව, අද වනවිට ආපදා කළමනාකරණ කණ්ඩායම්වලට පියවර ගන්නා ලෙස උපදෙස් දී තිබෙනවා\" එම ට්විටර් පණිවුඩයේ සටහන් විය. රටේ මාරාන්තික කොවිඩ්-19 ආසාදන ඉහළ යාම මැඬපැවැත්වීමට රට උත්සාහ කරන පසුබිමක, ඉන්දියාව පුරා සම්පූර්ණ ලොක්ඩවුන් හෝ ඇඳිරි නීතිය හා වෙනත් සීමා ක්‍රියාත්මක හා දැනටමත් ඒ සඳහා සැලසුම් කර ඇති ප්‍රාන්තයන් මෙසේය. ඒ අනුව උත්තර් ප්‍රදේශ් ප්‍රාන්තය ඇඳිරි නීතිය යටතේ මැයි 6 දක්වා පවතිනු ඇත. ඔඩීෂා ප්‍රාන්තය මැයි 5දා ලොක්ඩවුන් වන අතර එය සති අන්තයේ සම්පූර්ණ අගුලු දැමීමක් ඇතුළුව මැයි 19දා දක්වා පවතිනු ඇත. හර්යානා ප්‍රාන්තය මැයි 3දා ලොක්ඩවුන් කර ඇති අතර එය සතියක් පවතිනු ඇත. මහාරාෂ්ට්‍ර ප්‍රාන්තයේ සීමා කිරීම් මැයි 15දා දක්වා දීර්ඝ කර තිබේ දිල්ලිය මැයි 10 දක්වා ලොක්ඩවුන් තත්ත්වය ක්‍රියාත්මක වන අතර, මේ වනවිට දිල්ලියේ තත්ත්වය පාලනය කරගැනීමට හා කළමනාකරණය කරගැනීමට නොහැකිව හමුදාවේ සහාය ඉල්ලා තිබේ. ගුජරාට් ප්‍රාන්තය රාත්‍රී ඇඳිරි නීතිය පනවන නගර 29ක් දක්වා වැඩි කළ අතර, එය මැයි 5දා දක්වා පවතී. කර්නාටක ප්‍රාන්තයේ රාත්‍රී ඇඳිරි නීතිය මැයි 11දා දක්වා ක්‍රියාත්මක වේ. පන්ජාබ් ප්‍රාන්තයේ වැඩිදුර දැනුම් දෙන තුරු සති අන්තයේ ලොක්ඩවුන් තත්ත්වයක් සහ සතියේ රාත්‍රී ඇඳිරි නීතිය ක්‍රියාත්මක වේ. කේරළ ප්‍රාන්තයේ අඟහරුවාදා සිට වැඩිදුර දැනුම් දීමක් සිදුවන තුරු, සීමා කිරීම්වලින් අදහස් වන්නේ සිනමාහල්, සාප්පු, ව්‍යායාම ශාලා, පිහිනුම් තටාක සහ බාර් වසා තිබිය යුතු බවය. විවාහ හා ආගමික ස්ථානවල අවසර ලැබෙන්නේ 50 දෙනෙකුට පමණි. කාශ්මීරයේ ශ්‍රීනගර් දිස්ත්‍රික්කයේ අපේ‍්‍රල් 29දා ආරම්භ වූ අගුලු දැමීම මැයි 3 දක්වා පැවතුණු අතර, එය යළිත් දීර්ඝ කිරීමක් ගැනද කතාබහ වෙයි. මේ වනවිට ඉන්දියාවේ තම ආදරණීයයන් අවසන් හුස්ම හෙළන විට ඥාතීන්ගේ කෑගැසීම් වාතයට මුසුවනවා පමණක් වන අතර, රෝහල් රැසක් වෛද්‍ය හා හෙද කාර්ය මණ්ඩලය සපුරාගැනීමට නොහැකිවීම නිසා මියයන රෝගීන් ප්‍රමාණයද විශාල ලෙස ඉහළ ගොස් තිබේ. නියමිත ඔක්සිජන් පහසුකම් නොමැතිව සිදුවූ මරණ මෙන්ම, මේ සෑම මරණයක් සමගම බොහෝ දෙනෙකු බලාපොරොත්තු සුන්වූ ඉරණමකට මුහුණ දෙමින් සිටින බව සඳහන් වේ. එමෙන්ම ඉන්දීය සත්වෝද්‍යාන තුළ සිටින සිංහයන් 8 දෙනෙකුටද කොවිඩ්-19 වෛරසය ආසාදනය වී ඇති බව නවතම ඉන්දීය මාධ්‍ය වාර්තා සඳහන් වෙයි.   ", "URL": "https://www.ada.lk/0/0/0-378048", "Category": "International", "Parent URL": null}