{"Source": "Ada News", "Timestamp": "7 05 2021", "Headline": "කොවිඩ් කියල රට වහගෙන ඉන්න බෑ", "News Content": "කොවිඩ් වසංගතය යැයි පවසා රට වසාගෙන සිටිය නොහැකි බව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා පැවැසීය. රුවන්පුර අධිවේගී මාර්ග ව්‍යාපෘතියේ වැඩ ආරම්භ කිරීමේ සමාරම්භක අවස්ථාවට වීඩියෝ තාක්ෂණය හරහා අරලිය ගහ මන්දිරයේදී එක්වෙමින් අග්‍රාමාත්‍යවරා මේ බව සඳහන් කළේය. 2014 වර්ෂය වනවිට සැළසුම් අවසන් කර තිබූ රුවන්පුර අධිවේගී මාර්ග ව්‍යාපෘතිය පසුගිය රජය විසින් සම්පූර්ණයෙන්ම අතහැර දමා තිබිණි. මෙම ව්‍යාපෘතියේ පළමු අදියරේ වැඩ කටයුතු අග්‍රාමාත්‍යතුමාගේ ප්‍රධානත්වයෙන් අද දින ආරම්භ වූ අතර ඒ අනුව කහතුඩුව සිට ඉංගිරිය දක්වා කිලෝමීටර් 24ක කොටසේ ඉදිකිරීම් ඇරඹිණි. දෙවැනි හා තෙවැනි අදියරේ දී රත්නපුරය සහ පැල්මඩුල්ල දක්වා මෙම අධිවේගී මාර්ගය දිගුවනු ඇත. රුවන්පුර අධිවේගී මාර්ගයේ ශක්‍යතා අධ්‍යනය, සැළසුම සහ ව්‍යාපෘතියේ ඉදිකිරීම්  මුළුමනින්ම දේශීය ඉංජිනේරුවන්, ආයතන සහ සමාගම් අතින් සිදුවීම විශේෂත්වයකි. අධිවේගී මාර්ගය ඉදිකිරීම ඔස්සේ මාර්ග තදබදය අඩුවීම,පිරිවැය අඩුවීම,කාලය ඉතිරිවීම, තේ, ඇඟලුම්, සුළු අපනයන බෝග හා මැණික් වෙළඳපොළ සහ සැපයුම් ස්ථානවලට පිවිසුම පහසුවීම, සංචාරක කර්මාන්තය ඇතුළු ආයෝජන අවස්ථා පුළුල් වීම සහ නව රැකියා බිහිවීම ඇතුළු අපේක්ෂිත ප්‍රතිඵල රැසකි. රුවන්පුර අධිවේගී මාර්ගයේ වැඩ ආරම්භ කිරීමේ අවස්ථාවට එක්වෙමින් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා කළ සම්පූර්ණ කතාව මෙසේය. “අපි මේ ආරම්භ කරන්නෙ ලංකාවේ හත්වැනි අධිවේගී මාර්ගය. එදා මට මතකයි අධිවේගී මාර්ග හදන්න පටන් ගනිපු මුල් කාලයේ ඉඳන් සබරගමුවේ අපේ ආදරණීය ජනතාව රත්නපුරේට අධිවේගී මාර්ගයක් හදන්නෙ කවදා ද කියලා අපෙන් ඇහුවා. ඒ අය ගැන අවධානය යොමු කරලා, රුවන්පුර අධිවේගී මාර්ගයේ වැඩ ආරම්භ කරන්න අපි සැලසුම් කරලා තිබුණෙ මං හිතන්නේ 2014 වර්ෂයේ දි. එදා අපි ඒ වෙනුවෙන් සියලු සැලසුම් සකස් කරලා අවසන් කරලා තිබුණේ. එහෙත් ඊට ආරම්භයක් ගන්න කලින් මැතිවරණය පරාජය වෙලා අපට ගෙදර යන්න වුණා. හැබැයි, අපි හිතුවා බලයට ආපු ඒ ආණ්ඩුව රටේ සංවර්ධනය අපි නවත්වපු තැනින්  පටන් ගනියි කියලා. ඒ අයට තිබුණෙ බලය උදුර ගැනීමේ උවමනාවක් මිස රට සංවර්ධනය කිරීමේ උවමනාවක් තිබුණේ නෑ.  ඒ නිසා අපි පටන් අරගෙන තිබුණ හැමදේම පහුගිය ආණ්ඩුවෙන් නතර කළා. ඒ විතරක් නෙමෙයි ඒ දේවල්වලට අපෙන් පළිගැනීම් කළා. අධිකරණය ඉදිරියට කොමිෂන් ඉදිරියට අපිව අරන් ගියා. අපි ආපහු භාරගත්තෙ ජාතික ආරක්ෂාවත් ආර්ථිකයත් බිංදුවට දාලා සංවර්ධනය නැවතිලා තිබුණ රටක්. නමුත් අපි මේ අභියෝගය ඉතාම සතුටින් භාරගත්තා. අපට අවශ්‍යවුණේ හැමදාමත් මේ රටටත් ජනතාවටත් හොඳම දේ දෙන්න. රට දියුණු කරන්න. රටේ ජනතාවගේ බලාපොරොත්තු ඉටුකරන්න. ඒ නිසා මොනතරම් බාධක ආවත්, කොතරම් දුෂ්කරතා හමුවේ වුවත් අපි රජයක් විධියට අප ඉදිරිපත් කළ ප්‍රතිපත්ති යථාර්ථයක් වනතුරු ඒ වෙනුවෙන් කැපවී කටයුතු කරනවා කියන එක ඔබ දන්නවා. අද ආරම්භවන රුවන්පුර අධිවේගී මාර්ගයේ කහතුඩුවේ සිට ඉංගිරිය දක්වා පළමු අදියරය වසර දෙකහමාරක් ඇතුළත අවසන් කරනවා කියලා අපේ ජොන්ස්ටන් ප්‍රනාන්දු ඇමතිතුමාත් රාජ්‍ය ඇමතිතුමත් අමාත්‍යංශයේ ලේකම්තුමාත් මා සමඟ කිව්වා. ඔවුන් ඇතුළු මාර්ග සංවර්ධන අධිකාරිය ඒ වෙනුවෙන් විශාල කැප කිරීමක් කරනවා. මේ මාර්ගයේ කිලෝ මීටර් 24 ක්  වන පළමු කොටස සඳහා  රජය දේශීය අරමුදල් රුපියල් බිලියන 54.7 ක් වැයකරනවා. මෙහි ඉදිකිරීම් භාරව කටයුතු කරන්නෙත් දේශීය සමාගමක්. පළමු අදියරේ කටයුතු අවසන් වූ වහාම දෙවැනි අදියර ඉංගිරිය සිට රත්නපුරයටත්, තුන්වැනි අදියරේ දී රත්නපුරේ සිට පැල්මඩුල්ල දක්වාත් රුවන්පුර අධිවේගී මාර්ගයේ ඉදිකිරීම් කඩිනම් කරන්න අවස්ථාව ලැබෙනු ඇතැයි මම විශ්වාස කරනවා. අධිවේගී මාර්ග තමයි මේ රටේ වැඩියෙන්ම විවේචනය වූ ව්‍යාපෘතිය. හැබැයි විවේචනය කරපු උදවියම අද අධිවේගී මාර්ගවල සුව පහසුව විඳිමින් එහාට මෙහාට යනවා. අපට ඒ ගැන තියෙන්නෙ නිහතමානී ආඩම්භරයක්. මොකද ඒ අධිවේගී මාර්ගයෙම ගිහිං ඒ අධිවේගී මාර්ගයෙම ආවා. මේ මොහොත වනවිටත් මධ්‍යම අධිවේගී මාර්ගයේ ඉදිකිරීම් සිදුවෙනවා. මීරිගම සිට පොතුහැර දක්වා කොටස ළගඳීම ජනතා අයිතියට පත්කරන්න අපි බලාපොරොත්තු වෙනවා. මං හිතන්නේ ජොන්ස්ටන් ප්‍රනාන්දු ඇමතිතුමත් ඒ ගැන විශේෂ අවධානයක් යොමු කරලා තියෙනවා.ඒ වගේම පොතුහැර සිට ගලගෙදර දක්වා කොටසත් මග නැගුමෙන් වැඩ ආරම්භ කරලා තියෙනවා. අද අපි රුවන්පුර අධිවේගී මාර්ගයට මුල පුරන්නෙ රට පමණක් නෙමෙයි මුළු ලෝකයම කොව්ඩ් වසංගතයෙන් වෙලා ගත් අභියෝගාත්මක අවස්ථාවක. ඔබ දන්නවා කොවිඩ්-19 වසංගතයෙන් ජනතාව ආරක්ෂා කරගැනීමට රජයක් විධියට අපි ප්‍රමුඛත්වය දී කටයුතු කරනවා. ඒ වගේම දුෂ්කරතා හමුවේ වුවත් රට සංවර්ධනය කිරීමේ මාවතෙන් අපි බැහැරවෙලා නැහැ බැහැර වෙන්නෙත් නැහැ. යහපත් මාර්ග පද්ධතියක් කියන්නෙ රටක දියුණුව මනින සාධකයක් කියලයි මම විශ්වාස කරන්නේ. මහින්ද චින්තනනයේ වගේම සෞභාග්‍යයේ දැක්මෙන් අපි ඒ ගැන පැහැදිළිව පෙන්වලා තියෙනවා. මේ වන විට මුළු ලෝකයම කොවිඩ් වසංගයට එරෙහිව සටන් කරනවා. කොවිඩ් කියල අපිට රට වහගෙන ඉන්න හැකියාවක් නැහැ. වෛරසයට එරෙහිව සටන් කරන ගමන් රටේ ජනතාවගේ ආර්ථික තත්ත්වය ගැනත් අපි හිතන්න ඕන. ජනතාව නිසි සෞඛ්‍ය උපදෙස් පිළිපදිනවා නම් අපිට මේ තත්ත්වය පාලනය කිරීම එතරම් අපහසු වන්නේ නැහැ කියන එක ඔබ දන්නවා. ඒ නිසා මම ජනතාවගෙන් ඉල්ලා සිටිනවා හැම විටම සෞඛ්‍ය අංශ ලබාදෙන උපදෙස් පිළිපදින්න. අපි රටක් ලෙස එකට අත්වැල් බැඳගෙන මෙම අභියෝගාත්මක කාලයට මුහුණ දෙමු.   ", "URL": "https://www.ada.lk/0/0/0-378174", "Category": "Latest News", "Parent URL": null}