{"Source": "Ada News", "Timestamp": "6 05 2021", "Headline": "කොවිඩ් ජයගන්න දේශපාලන මට්ටමේ සිට සහයෝගය ඕනෑ", "News Content": "කොවිඩ්-19 වසංගතය පාලනයේ යම් ප්‍රගතියක් ලබා ඇති බව පැවසීමට අපි තවම ඉක්මන් නොවුණත්, දැනට පවතින සියලුම මෙවලම් (එන්නත්, මහජන සෞඛ්‍ය පුරුදු සහ සැමගේ සහයෝගය) භාවිත කරන්නේ නම්, කොවිඩ්-19 සම්පූර්ණයෙන්ම පාලනය කිරීමට ලෝකයට තවමත් හැකියාව පවතින බව ලෝක සෞඛ්‍ය සංවිධානයේ කොවිඩ්-19 තාක්ෂණික නායිකා මාරියා වැන් කෙර්කොව් අවධාරණය කරයි. \"අපට මේ වසංගතය පාලනය කළ හැකියි. අපට මෙය කරන්න පුළුවන්. ඒත් මේ දේ සිදුකිරීම සඳහා දේශපාලන මට්ටමේ සිට පුද්ගල මට්ටම දක්වා සාමූහිකව එක්විය යුතුයි.\" මාරියා කියා සිටියාය. \"අපි ඇත්තටම ඉන්නේ තීරණාත්මක කාල පරිච්ඡේදයක. අපි වසංගතය පාලනයේ යම් දියුණුවක් ලැබුවාද, නැද්ද යන්න කියන්න අමාරුයි. ලෝකයේ සමහර ප්‍රදේශවල අප සැබවින්ම යම් දියුණුවක් ලබා තිබෙනවා. ඒ වගේම සමහර රටවල් අපට පෙන්වාදී ඇත්තේ ඔවුන්ට කොවිඩ්-19 පාලනය කළ හැකි බවයි. වෛරසය පැතිරීම පාලනය කළ හැකි බවත්, සම්ප්‍රේෂණය අඩු මට්ටමක තබා ගත හැකි බවත්, අවදානමට ලක්විය හැකි ජනගහනය ආරක්ෂිතව තබා ගත හැකි බවත් ඔවුන් ඔප්පු කර පෙන්වා දී තිබෙනවා. නමුත් ලෝකයේ තවත් ප්‍රදේශයක වෛරසය වේගයෙන් ව්‍යාප්ත වෙමින් තිබෙනවා.\" මාරියා පැවසුවාය. ලෝක සෞඛ්‍ය සංවිධානයේ සියලුම කලාපවල වෛරසයේ උණුසුම් ස්ථාන පැවතියත්, ඒ සියල්ලෙහිම ධනාත්මක සංඥාවන්ද, වෛරසය පාලනය කළ හැකි බවට වූ සංඥා ඇති බවත් මාරියා කියා සිටියාය. එහිදී ලෝකයේ සමහර ප්‍රදේශවල සම්ප්‍රේෂණය වැඩි වීමට හේතු කිහිපයක් ඇති බව පෙන්වා දෙන මාරියා, වෛරසයේ විකෘති ප්‍රභේද, අසමාන හා අසමතුලිත් ගෝලීය එන්නත් බෙදීයෑම සහ වසරකට වැඩි කාලයක් වෛරසය සමග සටන් කිරීමෙන් ලැබූ තෙහෙට්ටුව ඇතුළු, රටවල් හා සමාජයන් විවෘත කිරීමට රජයන්ට ඇති අවශ්‍යතාවද ඇය සිහිපත් කළාය. වසංගතයකට මාස 17ක් ගතවී ඇති පසුබිමක සෑම සතියකම වැඩිම කොවිඩ්-19 ආසාදිතයන් සංඛ්‍යාවක් වාර්තා වීමෙන්, අප සිටිය යුතු තත්ත්වයේ අප නොසිටින බව පිළිබිඹු කරන බවද මාරියා පෙන්වා දුන්නාය. \"නමුත් එසේ කියා මේ සටන අත්නොහැර, අපට හැකි තැන අප ඉගෙන ගත යුතුයි. අපට හැකි තැන හැදෑරීමට අප කටයුතු කළ යුතුයි. සියලු මෙවලම්, එනම් මහජන සෞඛ්‍ය ක්‍රියාමාර්ග (මුඛ ආවරණ, දෑත් සේදීම, සමාජ දුරස්ථභාවය), එන්නත් සහ සාමූහිකත්වය සමග අපට ඇත්ත වශයෙන්ම කොවිඩ්-19 පාලනය කිරීමට, කොවිඩ්-19 පරාජය කිරීමට පුළුවන් යන බලාපොරොත්තුව අප සියලු දෙනා තුළම තිබිය යුතුයි.\" මාරියා වැඩිදුරටත් අවධාරණය කළාය.   ", "URL": "https://www.ada.lk/0/0/0-378110", "Category": "International", "Parent URL": null}