{"Source": "Ada News", "Timestamp": "9 05 2021", "Headline": "ඉන්දියාවේ කොවිඩ් ප්‍රභේදය එන්නත්වලට අභියෝගයක්ද?", "News Content": "ඉන්දියාවේ ව්‍යාප්ත වන කොවිඩ්-19 නව ප්‍රභේදය වඩාත් බෝවනසුලු වන අතර, එය එන්නත් මගින් ලබාදෙන ආරක්ෂාව මගහැරවීමට හේතු විය හැකි බව ලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රධාන විද්‍යාඥවරිය පවසයි. ප්‍රංශ පුවත් සේවය සමග සම්මුඛ සාකච්ඡාවකට එක්වෙමින් සෞම්‍යා ස්වාමිනාදන් අනතුරු ඇඟවමින් කියා සිටියේ, මේ වනවිට ඉන්දියාවේ අප දකින වසංගත රෝග ලක්ෂණවලින් පෙන්නුම් කරන්නේ, එය අතිශය වේගයෙන් ව්‍යාප්ත වන ප්‍රභේදයක් බවයි. නවදිල්ලිය සිය සෞඛ්‍ය සේවා පද්ධතිය අඩපණ කර ඇති මෙම රෝග ව්‍යාප්තිය පාලනය කිරීමට මහත් පරිශ්‍රමයක් දැරූ අතර, බොහෝ විශේෂඥයන් සැක කරන්නේ නිල මරණය සහ ආසාදිතයන් සංඛ්‍යාවේ නිවැරදි අගයන් වාර්තා වී නොමැති බවයි. ඉන්දියානු සම්භවයක් ඇති ළමා රෝග විශේෂඥ වෛද්‍යවරයකු හා සායනික විද්‍යාඥයෙකු වන ස්වාමිනාදන් පැවසුවේ පසුගිය ඔක්තෝබර් මාසයේදී ඉන්දියාවේදී ප්‍රථම වරට අනාවරණය වූ කොවිඩ්-19 හි B.1.617 ප්‍රභේදය පැහැදිලිවම තම මව්බිමෙහි දිග හැරෙන ව්‍යසනයට දායක වන සාධකයක් බවයි. ඒ අනුව ලෝක සෞඛ්‍ය සංවිධානය මෑතකදී B.1.617 \"වැඩි අවධානයක් යොමුකළ යුතු ප්‍රභේදයක්\" ලෙස ලැයිස්තුගත කළේය. නමුත් මේ වනවිට එය \"සැලකිලිමත් වීමේ ප්‍රභේදයේ\" කෙටි ලැයිස්තුවට එකතු කිරීම නවතාලමින්, එය වේගයෙන් සම්ප්‍රේෂණය විය හැකි, මාරාන්තික හෝ අතීත එන්නත් ආරක්ෂණ ඉක්මවා යා හැකි, වෛරසයේ මුල් පිටපතට වඩා භයානක බව පෙන්වන ප්‍රභේදයක් බවට පත්ව තිබේ. කෙසේ වෙතත් ඉන්දියාවේ දක්නට ලැබෙන ආසාදන සිද්ධීන් හා මරණවල සැලකිය යුතු ඉහළ යාම සම්බන්ධයෙන් වෛරස ප්‍රභේදයට පමණක් දොස් පැවරිය නොහැකි බව ස්වාමිනාදන් පැවසීය. ඒ අනුව විශාල ජන සම්මිශ්‍රණයක් සහ විශාල රැස්වීම්වලින් ඉන්දියාව තම ආරක්‍ෂාව අතහැර දමා ඇති බවක් පෙන්වූ බව ඇය කීවාය. මේ තත්ත්වය තුළ ඉන්දියාව මෙම ආසාදන පැතිරීම වළක්වා ගැනීම සඳහා එන්නත් ලබා ගැනීමට උත්සාහ කරන අතර, ස්වාමිනාදන් අනතුරු ඇඟවූයේ තත්ත්වය පාලනය කර ගැනීම සඳහා එන්නත් මාත්‍රාව ලබාගැනීම පමණක් ප්‍රමාණවත් නොවන බවයි. ලොව විශාලතම එන්නත් නිෂ්පාදකයා වන ඉන්දියාව සම්පූර්ණයෙන්ම එන්නත් කර ඇත්තේ, බිලියන 1.3ට වැඩි එරට ජනගහනයෙන් 2%ක් පමණි. 70% ත් 80% ත් අතර ආවරණයක් ලබා ගැනීමට වසර ගණනක් නොව මාස ගණනාවක් ගතවනු ඇති බව ඇය පවසයි. එම අපේක්ෂාව සමග ස්වාමිනාදන් අවධාරණය කළේ සම්ප්‍රේෂණය අඩු කිරීමට නම්, අපේක්ෂා කළ හැකි අනාගතයක් සඳහා අප මෙතෙක් උත්සාහ කළ හා පරීක්ෂා කළ මහජන සෞඛ්‍ය හා සමාජ ක්‍රියාමාර්ග (මුඛ ආවරණ, දෑත් සේදීම, සමාජ දුරස්ථබව) මත රඳා සිටිය යුතු බවයි. ඉන්දියාවේ ආසාදන වැඩිවීම භයානක වන්නේ රෝගී සහ මිය යන පුද්ගලයන්ගේ බිහිසුණු සංඛ්‍යාව නිසා පමණක් නොව, ශීඝ්‍රයෙන් පැතිර යන ආසාදන සංඛ්‍යාව විසින් අප නොසිතන වේගයකින් නව හා වඩා භයානක ප්‍රභේදයන් බිහිවීමේ සම්භාවිතාව වැඩි කරන බැවිනි. ඒ අනුව මේ තත්ත්වය වඩාත් භයානක වන්නේ එරට වෛරසය පැතිරීම හා සම්ප්‍රේෂණය වැඩිවන තරමට විකෘති ප්‍රභේද වර්ධනය වී අනුවර්තනය වීමෙන් බව පෙන්වා දෙන ස්වාමිනාදන්, බොහෝ විකෘති ප්‍රභේදයන් අවසානයේ අප සතුව ඇති එන්නත්වලට ප්‍රතිරෝධී විය හැකි බවටද අනතුරු අඟවයි.   ", "URL": "https://www.ada.lk/0/0/0-378252", "Category": "International", "Parent URL": null}