{"Source": "Ada News", "Timestamp": "14 05 2021", "Headline": "සති තුනක් සැඟව සිටි මෝදි තවමත් හොඳට කළා කියයි", "News Content": "ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි සති තුනකට පසුව ප්‍රථම වතාවට වසංගතයේ දෙවැනි රැල්ල නිසා ඇති වූ විනාශය පිළිබඳව අවධානය යොමු කරමින් තවමත් තම රජය හොඳට කළේ යැයි කියයි. අතථ්‍ය ගොවි ප්‍රතිලාභ රැස්වීමක් අමතමින් ඉන්දීය අග්‍රාමාත්‍යවරයා මෙම අදහස් පළ කර තිබේ. කෙසේ වෙතත් ඉහළ යන රෝගීන් සංඛ්‍යාව සමග සාර්ථකව කටයුතු කිරීමට නොහැකි වූ රෝහල් මූලික සැපයුම්වලින් මිදීම නිසා රට පුරා දස දහස් ගණනක් දැනටමත් මියගොස් ඇති බව නොරහසකි. \"අප ඉදිරිපිට අදෘශ්‍යමාන සතුරෙක් සිටිනවා. මේ සතුරාට මුහුණු රැසක් තිබෙනවා. කොරෝනා වෛරසය නිසා අපට අපගේ ආදරණීයයන් බොහෝ දෙනෙකු දැනටමත් අහිමි වී තිබෙනවා.\" පසුගිය සති තුනක කාලය තුළ රට සම්පූර්ණයෙන්ම අරාජික වූ මෙම දැවැන්ත සෞඛ්‍ය ව්‍යසනය සම්බන්ධව අග්‍රාමාත්‍යවරයා ප්‍රසිද්ධියේ අදහස් දැක්වූ පළමු වැනි අවස්ථාව මෙයයි. කොවිඩ්-19 ආසාදන ඉහළ ගියද රට අගුලු දැමිය යුතු නැති බව මෝදි සිය ජාතික දේශනයේදී අවසන් වරට ප්‍රකාශ කළේ පසුගිය අපේ‍්‍රල් මාසයේදීය. ඔක්සිජන් සැපයුම, රෝහල් ඇඳන් සහ ඔෂධ හිඟය හේතුවෙන් සිය දහස් ගණනක් මිය ගිය හෙයින් දෙවැනි රැල්ලට සූදානම් වීම, එය හැසිරවීම සහ ප්‍රතිචාර දැක්වීම සම්බන්ධයෙන් මෝදි ප්‍රමුඛ එරට රජය දැඩි විවේචනයට ලක්ව තිබුණි. කෙසේ වෙතත් මෝදි තම රජය ආරක්ෂා කරමින් තවදුරටත් මෙසේ පැවසීය. \"රටේ විවිධ ප්‍රදේශවල කොවිඩ් රෝහල් ඉක්මනින් ඉදිවෙමින් පවතිනවා. නව තාක්ෂණය උපයෝගී කරගනිමින් අපි ඔක්සිජන් නිෂ්පාදනාගාර සකස් කරමින් සිටිනවා. රටේ දුර බැහැර ප්‍රදේශවලට ඔක්සිජන් දුම්රිය මගින් ඔක්සිජන් ලබා දීමට කටයුතු කරනවා.\" මෝදි කීවේය. ඉන්දියාවේ එන්නත් කිරීමේ වැඩසටහන ගැනද මහා ඉහළින් කතා කරමින් මෝදි කියා සිටියේ එන්නත් මාත්‍රා මිලියන 180ක් ලබා දී ඇති බවය. ඒ වගේම තමන්ගේ වාරය පැමිණි විට එන්නත ලබාගන්නා ලෙසද ඔහු ඉන්දියානුවන්ගෙන් ඉල්ලා සිටියේය. නමුත් ඉන්දීය මාධ්‍ය වාර්තා කර තිබුණේ එන්නත් හිඟය හේතුවෙන් බොහෝ ප්‍රාන්තයන්ට මේ සතියේ එන්නත ලබාදීම අර්ධ වශයෙන් අත්හිටුවීමට සිදුවූ බවය. නමුත් මෝදි කියා සිටියේ, ඉන්දියාව බලාපොරොත්තු සුන් කරන රටක් නොවන බවය. \"ඉන්දියාවට හෝ කිසිම ඉන්දියානුවෙකුට බලාපොරොත්තුව නැති කරගන්න අවශ්‍ය නැහැ. අපි සටන් කර ජයග්‍රහණය කරනවා\" මෝදි වැඩිදුරටත් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-378482", "Category": "International", "Parent URL": null}