{"Source": "Ada News", "Timestamp": "14 05 2021", "Headline": "සම්පූර්ණ එන්නත් ලැබූ පිරිස මුඛ ආවරණ ගලවන්න - CDC", "News Content": "කොවිඩ්-19 වෛරසයට එරෙහිව සම්පූර්ණයෙන්ම එන්නත් ලබා ඇති පුද්ගලයන්ට මුඛ ආවරණ තවදුරටත් පැලඳ සිටීමට හෝ විශේෂ තත්ත්වයන් යටතේ හැර ගෘහස්ථව හෝ එළිමහනේ සමාජ දුරස්ථභාවය පැවැත්වීමට තවදුරටත් අවශ්‍ය නොවන බව එක්සත් ජනපද රෝග පාලන හා නිවාරණ මධ්‍යස්ථාන අධ්‍යක්ෂ වෛද්‍ය රොෂෙල් වැලෙන්ස්කි නිවේදනය කරයි. ධවල මන්දිරයේ කොවිඩ්-19 ප්‍රතිචාර කණ්ඩායම් සාකච්ඡාවේදී වෛද්‍ය රොෂෙල් වැලෙන්ස්කි පැවසුවේ, \"මෙය සිත් ඇදගන්නාසුලු හා බලගතු අවස්ථාවක්. ඔබට සම්පූර්ණයෙන්ම එන්නත ලබා දී ඇත්නම්, වසංගතය හේතුවෙන් ඔබ නතර කළ දේවල් දැන් යළි කිරීමට පටන් ගන්න පුළුවන්. අපට යම්කිසි සාමාන්‍ය තත්ත්වයකට පත්විය හැකියි.\" යනුවෙනි. \"සම්පූර්ණයෙන්ම එන්නත ලබා ඇති ඕනෑම කෙනෙකුට මුඛ ආවරණයක් පැලඳීමෙන් හෝ ශාරීරිකව දුරස්ථ නොවී විශාල හෝ කුඩා ගෘහස්ථ හා එළිමහන් ක්‍රියාකාරකම්වලට සහභාගී විය හැකියි\" යන නව නිර්දේශයට විද්‍යාව සහාය දෙන බව ඇය පැවසුවාය. කෙසේ වෙතත් එක්සත් ජනපද රෝග පාලන හා නිවාරණ මධ්‍යස්ථාන අධ්‍යක්ෂවරියගේ නිවේදනයට අවවාද කිහිපයක් තිබේ. ප්‍රතිශක්තිකරණය සම්බන්ධයෙන් යම් වෛද්‍ය උපදෙස් ලබා ඇති පුද්ගලයන් මුඛ ආවරණ අතහැර දැමීමට පෙර වෛද්‍යවරුන් සමග කතා කළ යුතු බවට ඇය අනතුරු ඇඟවූවාය. \"ඒ වගේම එන්නත් ලබා නොගත් පුද්ගලයන් පිළිබඳවද විද්‍යාව ඉතා පැහැදිලියි. ඔබ මෘදු හෝ දරුණු රෝගාබාධ, මරණය හෝ වෙනත් අයට රෝගය පැතිරීමේ අවදානමක සිටිනවා. ඔබ තවමත් මුඛ ආවරණය පැලඳ සිටිය යුතුයි. ඒ වගේම වහාම එන්නත ලබාගත යුතුයි.\" වෛද්‍ය වැලෙන්ස්කි පැවසීය. . එක්සත් ජනපදයේ කොවිඩ්-19 තත්ත්වයන් නරක අතට හැරේ නම්, සම්පූර්ණයෙන්ම එන්නත ලබාදුන් පුද්ගලයන් සඳහාද මුඛ ආවරණ පැලඳීම සම්බන්ධ මගපෙන්වීම ආපසු හැරවිය හැකි බව වැලෙන්ස්කි සඳහන් කළාය. \"වැඩි පිරිසකට අපට එන්නත් ලබාදෙන බව ඔබ දන්නවා. අපට ඇති ආසාදන අවස්ථා අඩු වෙනවා. ඒ වගේම නව ආසාදන හෝ ප්‍රභ්දයන් බිහිවීමේ අවදානම ඒ මගින් අඩුයි. නමුත් මේ වෛරසය සම්බන්ධයෙන් අනාවැකි කිව නොහැකි බව පසුගිය වසර අපට පෙන්වා දී තිබෙනවා. තත්ත්වය නරක අතට හැරේ නම්, නිර්දේශයන් වෙනසක් කිරීමට අපට සැමවිටම අවස්ථාවක් තිබිය හැකියි.\" එක්සත් ජනපද රෝග පාලන හා නිවාරණ මධ්‍යස්ථාන අධ්‍යක්ෂවරිය වැඩිදුරටත් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-378456", "Category": "International", "Parent URL": null}