{"Source": "Ada News", "Timestamp": "17 05 2021", "Headline": "දිස්ත්‍රික්ක 10ක ප්‍ර දේශ 70ක් හුදෙකලා කරයි", "News Content": "අද සිට දිස්ත්‍රික්ක 10කට අයත් ප්‍ර දේශය 70ක් හුදෙකලා කිරීමට කටයුතු කළ බව යුද හමුදාපති ජනරාල් ශවෙන්ද්‍ර සිල්වා මහතා පවසයි. මඩකලපුව, ත්‍රිකුණාමලය, කුරුණෑගල, ගම්පහ, රත්නපුර, ගාල්ල, අම්පාර, කලුතර, මාතලේ හා නුවරඑළියට අයත් ප්‍ර දේශ 70ක් මෙසේ හුදෙකලා කර තිබේ. මඩකලපුව දිස්ත්‍රික්කය කිරන් කුලම් පොලිස් කොට්ඨාසය - 150 C ග්‍රාම නිලධාරී වසම (වැවපාර මන්චෝනා දෙසට, වේවින් මිල් මාවත, වෙලාපොඩි පාර, කනකිඅම්මාන් කොවිල පාර වෙරළබඩ දෙසට) 150 B ග්‍රාම නිලධාරී වසම (ලකේ මාවත විතත්‍ය දෙසට, අප්පාහාමි මාවත වෙරළබඩ දෙසට) ත්‍රිකුණාමලය දිස්ත්‍රික්කය කින්නියා පොලිස් කොට්ඨාසය - කින්නියා, පෙරිය කින්නියා, කුට්ටිකරච්චි, අහුතර් නගරය, පෙරියමුත්තුමුනේ, මලින්තුරේ, රාහුමානියා නරගය, සින්නා කින්නියා, මන්චෝලි, කට්ටෙයාරු, කුරින්චන්කර්නි, මුනාචචෙනෙයි ග්‍රාම නිලධාරී වසම් කුරුණෑගල දිස්ත්‍රික්කය ගිරිඋල්ල පොලිස් කොට්ඨාසය - හමන්ගල්ල, නාරංගොඩ උතුර, නාරංගොඩ දකුණ, බටපොතැල්ල, මල්ගමුව, දොඩම්පොත්ත, නාරංගමුව, වත්තේගෙදර, කටුගම්පොල, කවුඩුමුන්න, හමනාගොඩ, වෑත්තෑව, මුම්මානා, මාහරගම, පහල මැද්දෙපොල, ඉහළ මැද්දෙපොල, කෝඳුරුවාව, මාහින්ගමුව,සියඹලාවලාන, බෝපිටිය, ඉහළ ලබ්බල, පහළ ලබ්බල, මත්තේගම, වැල්ලෑව ග්‍රාම නිලධාරී වසම් ගම්පහ දිස්ත්‍රික්ය බියගම පොලිස් කොට්ඨාසය- බියගම උතුර ග්‍රාම නිලධාරී වසම රත්තපුර දිස්ත්‍රික්කය කහවත්ත පොලිස් කොට්ඨාසය- නුගපෙල නැගෙනහිර, උඩහවුපේ, නුගවෙල බටහිර, ඇන්දාන, මඩලගම ජනපදය ග්‍රාම නිලධාරී වසම් රක්වාන පොලිස් කොට්ඨාසය - පනාපිටිය දකුණ හා උතුර, ගබබේල, මියනවිට බරහිර ග්‍රාම නිලධාරී වසම් ගාල්ල දිස්ත්‍රික්කය ඇල්පිටිය පොලිස් කොට්ඨාසය - බඩුවන්හේන, වල්අඹගල ග්‍රාම නිලධාරී වසම් අම්පාර දිස්‍ර්ත්‍රික්කය පදියතලාව - කෙහෙල්උල්ල ග්‍රාම නිලධාරී වසමේ කඩුහපර ගම්මානය කලුතර දිස්ත්‍රික්කය ඉංගිරිය පොලිස් කොට්ඨාසය - රයිගමවත්ත ග්‍රාම නිලධාරි වසමේ රයිගම වත්ත පහළ කොටස, මහ ඉංගිරිය ග්‍රාම නිලධාරී වසමේ රයිගම් ජනපදය හා  රයිංගම්පු අඟලවත්ත පොලිස් කොට්ඨාසය - කිතුල්ගොඩ දකුණ ග්‍රාම නිලධාරී වසමේ වැදිකන්ද ගම මාතලේ දිස්ත්‍රිත්කය යටවත්ත පොලිස් කොට්ඨාසය - වල්පොල, යටවත්ත ග්‍රාම නිලධාරී වසමේ අලවත්ත ගම නුවර එළිය දිස්ත්‍රික්කය නෝවුඩ් පොලිස් කොට්ඨාසය - වෙන්චර්, ඉන්ජස්ට්‍රි, ටිලරි ග්‍රාම නිලධාරී වසම් බගවන්තලාව පොලිස් කොට්ඨාසය - කර්කස්වල්ඩ්, බෝගවාන, ලෙයිනොන්, කොටියාගල , බගවන්තලාව ග්‍රාම නිලධාරී වසම් හැටන් පොලිස් කොට්ඨාසය - ඇන්පීල්ඩ් ග්‍රාම නිලධාරී වසම  ", "URL": "https://www.ada.lk/0/0/0-378567", "Category": "Latest News", "Parent URL": null}