{"Source": "Ada News", "Timestamp": "18 05 2021", "Headline": "අදත් මට පළමුවත් දෙවනුවත් තෙවනුවත් මව්බිම", "News Content": "යුදමය සමයේදී පාර්ලිමේන්තු මන්ත්‍රීවරුන් එල්.ටී.ටී.ඊ. ඉලක්ක බවට පත්ව තිබුණ  බවත් පාර්ලිමේනතුවේ සියලු දෙනාගේ ගෙලට ඉහළින් මරණයේ අසිපත ලෙළදෙමින් තිබුණ බවත් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා පැවැසීය. යුද ජයග්‍රහණයට වසර 12ක් පිරීම නිමිත්තෙන් පාර්ලිමේන්තුවේදී ප්‍රකාශයක් කරමින් ඔහු මේ බව පැවැසීය. මානුෂීය මෙහෙයුමේ ජයග්‍රහණය සැමරුම් දිනය වෙනුවෙන් අද දින (18-05-2021) අග්‍රාමාත්‍යවරයා පාර්ලිමේන්තුවේදී සිදුකල ප්‍රකාශය. “අද සුවිශේෂී දවසක්. අපි තිස් වසරක ත්‍රස්තවාදය මේ පොළොවෙන් අතුගාලා දාලා අදට වසර දොළහක් සම්පූර්ණ වෙනවා. 2009 මැයි 18 වෙනිදා මට හොඳට මතකයි, මේ මුළු රටේම ජනතාව ජාතික ධජය අරන් පාරට බැහැලා තමන්ගෙ සතුට එදා ප්‍රකාශ කළ හැටි. ඒ ජයග්‍රහණය රටේ එක කොටසක් විතරක් ලබාගත් ජයග්‍රහණයක් නොවේ. එදා ත්‍රස්තවාදීන් මිනිස් පළිහක් විදියට යොදා ගත්ත ලක්ෂ හතරකටත් වඩා වැඩි ප්‍රාණ ඇපකරුවන් පිරිසක් අපි නිදහස් කර ගත්තා. අවුරුද්දකට වතාවක් දෙකක් ජීවත්වන ගේදොර, හරකාබාන අතහැරලා බඩු මුට්ටු පොදි බැඳගෙන ජීවිතය විතරක් අතින් අරගෙන පාරට වැටිලා උතුරු නැගෙනහිර අපේ ජනතාව සරණාගතයින් ලෙස තැනින් තැනට ගිය යුගය අපි නිමා කරලා දුන්නා. අවුරුදු විස්සක් විතර අනාථ නිවාසවල ජීවත් වුණ නැගෙනහිර ජනතාවට යළි තමන්ගේ ගෙදරට ගිහින්  ගෞරවය ඇතිව ජීවත් වෙන්න අවස්ථාව අපි හදා දුන්නා. කොයි මොහොතක හෝ කැති ගහලා වෙඩි තියලා දරුවෝ උස්සලා පොළොවේ ගහලා මරා දායි ද කියලා හිත හිතා හැංගිලා ජීවත් වුණු ගම්මාන උතුරු නැගෙනහිර ප්‍රදේශවල තිබුණා. මර බයේ මිනිස්සු ජීවත් වුණු ගම්මානවලට කිව්වේ මායිම් ගම්මාන කියලා. සමහර ප්‍රදේශවල පය ගහන්න බැරි තරමට බිම් බෝම්බ වළලා තිබුණා. මාර්ග බාධක, අධි ආරක්ෂක කලාප හැම තැනම තිබුණා. ඒ සියල්ල මේ රටෙන් තුරන් කරලා මරණ බිය නැති නිදහස් දේශයක් බිහි කළ උදාර දවස අදයි. තමන්ගෙ දුවා දරුවන් යුද්දෙට ඇදගෙන යන්නේ නැතිව රටක් හැදූ නිසා මේ ජයග්‍රහණය උතුරේ ජනතාවටත්, නැගෙනහිර ජනතාවටත් අයිතියි. ශ්‍රී මහා බෝධිය ළඟ, දළදා මාළිගාවේ, කාත්තන්කුඩි පල්ලියේ වාගේම මඩු දේවස්ථානයේ බෝම්බ පුපුරන්නේ නැති නිසා මේ ජයග්‍රහණය සියලු ආගමිකයන්ට අයිතියි. තමන්ගෙ දරුවා වෙනුවෙන් ඉස්කෝල ගේට්ටු මුර කරන යුගය නිමා කළ නිසා සියළු ජනතාවටත් මේ ජයග්‍රහණය අයිතියි. ඒ විතරක් නෙවෙයි, මේ ජයග්‍රහණය මේ උත්තරීතර සභාව ලබපු විශාල ජයග්‍රහණයක්. එල්ටීටීඊ ත්‍රස්තවාදීන් මුලින්ම ඝාතනය කරන්න පටන් ගත්තේ මහජන නියෝජිතයන්ව. දොරේ අප්පාගේ ඉඳන් අමිර්තලිංගම්ගේ ඉඳන් සෑම් තම්බිමුත්තුගේ ඉඳන් මහජන නියෝජිතයෝ විශාල පිරිසකගේ ජීවිත අහිමි වුණා. මේ සභාව නියෝජනය කළ ආර්. ප්‍රේමදාස, ලක්ෂ්මන් කදිරගාමර්, ගාමිණී දිසානායක, ලලිත් ඇතුලත්මුදලි, ජෙයරාජ් ප්‍රනාන්දුපුල්ලේ, ද.මු. දසානයක, සී.වී. ගුණරත්න ඇතුළු විශාල මහජන නියෝජිතයින් පිරිසකගේ ජීවිත ත්‍රස්තවාදීන් උදුරා ගත්තා. දරුණුම මරණ බිය තිබුණේ මේ සභාවට එන මහජන නියෝජිතයන්ටයි.  තමන්ගේ  උපන් ගෙදරත් බංකරයක් කරගෙන ජීවත් වෙන්නයි මහජන නියෝජිතයින්ට සිද්ධ වුණේ. මේ සභාවේ මන්ත්‍රීවරු කවුරු පිටුපසත් ත්‍රස්තවාදීන්ගේ තුවක්කු කටක්, බෝම්බයක්  එල්ල වෙලා තිබුණා. මේ උත්තරීතර සභාවේ ඉන්න සියලු දෙනාගේ ගෙලට ඉහළින් මරණයේ අසිපත ලෙළදෙමින් තිබුණේ. එල්ටීටීඊය විනාශ කරලා අපි මේ ප්‍රජාතන්ත්‍රවාදයේ දෙවොලේ තිබුණ මරණ බිය තුරන් කළා කියලා මම කියන්න ඕනෑ. ඒ නිසා ඒ ජයග්‍රහණයේ ප්‍රතිඵල ඉහළින්ම  වැඩියෙන්ම භුක්ති විඳින්නේ ඔබයි. ඒ නිසා මේ ජයග්‍රහණය මේ සභාවේ ඉන්න කවුරුත් අවතක්සේරු නොකළ යුතුයි. අද උතුරේ පළාත් පාළන ජන්ද, පළාත් සභා සහ පාර්ලිමේන්තු ජන්ද  නිදහසේ තියන්න පුළුවන් වෙන්නේ  මේ ජයග්‍රහණය නිසයි. උතුරු නැගෙනහිර මහජන නියෝජිතයින්ට තමන්ගේ ගම්වල ඇවිදලා තමන් කැමති දෙයක් කියලා නිදහස් අදහස් පලකරලා දේශපාලනය කරලා මේ සභාවට එන්න එදා පුළුවන්කම තිබුණේ නැහැ. ඒක ඔබගේ හෘද සාක්ෂිය හොඳින්ම දන්නවා.ඒ ජයග්‍රහණය අපට ලබා දෙන්න දහස් ගණනක් ජීවිත දන් දුන්නා. ඇස්, මස්, ලේ, දන් දුන්නා. අත් පා අහිමි කර ගත්තා. එදා යුද්දෙට ගිය කිසිකෙනෙක් ඒ සඳහා ගියේ ජන සංහාරයක් කරන්න නෙවෙයි.  එදා හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ, හිටපු හමුදාපති සරත් ෆොන්සේකා, හිටපු නාවික හමුදාපති වසන්ත කරන්නාගොඩ, හිටපු ගුවන් හමුදාපති රොෂාන් ගුණතිලක ජන සංහාරයක් කරන්න තමන්ගේ සේනා මෙහෙයවපු අය නොවෙයි. ඒ අය සටන් කළේ උතුරේ අහිංසක දරුවෝ අම්මලා තාත්තලා බියපත් ජනතාව මිනිස් පළිහක් කරගෙන ඔවුන් පිටු පසට වෙලා සටන් කළ ම්ලේචයින් පිරිසක් එක්ක. ඒ මිනිස් පළිහ බේරගෙන ත්‍රස්තවාදීන්ට එරෙහිව සටන් කරන්නයි අපේ අරමුණ වුණේ. ඒක හමුදා ප්‍රධානීන්ට ලැබෙන දුෂ්කර අභියෝගයක්. ඒක ඔවුන් කළා.  අපි ලෝකයේ උසස්ම රණවිරුවන් බවට පත් කළේ එදා හිටිය සාමාන්‍ය ජනතාවගේ දරුවෝ. ග්‍රාම ආරක්ෂකයෝ හැටියට හිටිය අයව සිවිල් ආරක්ෂකයෝ බවට පත් කළා.  රජයේ ආරක්ෂක  සෙබලු කියලා සළකපු අය විරෝධාර රණ විරුවෝ බවට පත් කළා. ඒ අය වෙනුවෙන් වෙනම රෝහල් හැදුවා. වෙනම  පාසැල් හැදුවා. ලෝකේ රාජ්‍ය තාන්ත්‍රික සේවාවන් වල යෙදෙව්වා. රාජ්‍ය සේවයේ උසස් තනතුරුවලට පත් කළා. වැටුප්, දීමනා, වන්දි හැම දේකින්ම ඔවුන්ගේ තත්වය උසස් කළා. ඒ වගේම මානුෂීය මෙහෙයුමේ දී තුවාලලත් රණවිරුවන්  රජයෙන් ලබා ගත් දේපල ණයවල පොළිය ඉවත් කරන්නත් අපි තීරණයක් අරන් තියෙන්නෙ. රණ විරුවන් අද සුව විරුවන් බවට පත් වෙලා අද රටක් වසංගතයකින් බේර ගන්න සටන් වදිනවා. රටට ජාතියට ද්‍රෝහී බලවේග එදා යුද්දෙදි අපට එරෙහි වුණා වගේම අදත් වසංගතයට එරෙහිව ත්‍රිවිධ හමුදාව යොදවනවට එරෙහි වෙනවා. නමුත් මතක තියා ගන්න ලෝකෙ දරුණු ත්‍රස්තවාදීන්ට විරුද්ධව සටන් කරලා ‍ලෝකෙට ආදර්ශයක් දුන්නා වගේම ලෝකේ දරුණුම වසංගතයට මුහුණ දීලා මේ රණවිරුවන් ලෝකෙට ආදර්ශයක් දෙන බව. ඕනෑම තත්වයකට මුහුණ දෙන්න පුලුවන් පිරිසක් බවට ත්‍රිවිධ හමුදා පොලිස් සිවිල් ආරක්ෂක සෙබලුන් අපි පත් කොට තිබෙනවා. අද වගේ දවසක මට ඒ ගැන ආඩම්බරයි. ඒ උදාර විරුවන් ආරක්ෂා  කර ගැනීම ශ්‍රී ලාංකික ජාතියේ තිබෙන විශිෂ්ට මානුෂික ගුණාංගයක් බව මේ සභාවට මම අවධාරණය කරනවා. ඒ නිසා අපි රණවිරුවන්ට එරෙහිව ජිනීවා මානව හිමිකම් සමුළුවට ඉදිරිපත් කළ යෝජනාවේ සම අනුග්‍රාහකයෙක් වීමේ දේශද්‍රෝහී යෝජනාවෙන් ඉවත් වුණා. ඔබට නිදහස ලබා දෙන්න, රටට සාමය උදා කරන්න රණවිරුවන් ජීවිත පූජා කළා. ඒ නිසා කිසිදු මොහොතක කවර අභියෝගයක් ආවත් දහස් ගණනක් ජිවිත පරිත්‍යාග කොට ලබාගත් විජයග්‍රහණය අපි පාවා දෙන්නේ නැහැ. අපිට වටින්නේ  මේ රටයි. එදා ත්‍රස්තවාදය මේ පොළොවෙන් අතුගා දැමු දවසේ මේ උත්තරීතර සභාව ඇමතුවා. එදා මා කිව්වා වගේම අදටත් මට පළමුවත් මව් බිම දෙවනුවත් මව්බිම තෙවනුවත් මව්බිම. ස්තූතියි.      ", "URL": "https://www.ada.lk/0/0/0-378644", "Category": "Latest News", "Parent URL": null}