{"Source": "Ada News", "Timestamp": "17 05 2021", "Headline": "ඇතැම් දරුවන් බහු ඉන්ද්‍රීය අකර්මණ්‍යතාවයට පත්වෙන්න පුළුවන්", "News Content": "කෝවිඩ් 19 රෝගයෙහි තුන්වන රැල්ල මේ වනවිට ලංකාවම ආක්‍රමණය කර තිබෙනවා යැයි පැවසුවහොත් නිවැරදියි. මේ වනවිට සංචරණ සීමා සහිතව සහ ප්‍රදේශ රැසක් හුදෙකලා කරමින් රටේ කටයුතු සිදුවේ. කෝවිඩ් 19 ව්‍යාප්තිය පිළිබඳව පසුගියදා සෞඛ්‍ය ප්‍රවර්ධන කාර්යංශයේදී පැවති මාධ්‍ය හමුවක් ඔස්සේ මෙම ලිපිය සකස් වී තිබේ. මෙම මාධ්‍ය හමුවට සෞඛ්‍ය ප්‍රවර්ධන කාර්යංශයේ සෞඛ්‍ය අධ්‍යාපන සහ ප්‍රචාර අංශයේ අධ්‍යක්ෂ වෛද්‍ය පී.ඩී.කොග්ගලගේ, සෞඛ්‍ය අමාත්‍යංශයේ වසංගත රෝග ඒකකයේ අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය සුදත් සමරවීර සහ සෞඛ්‍ය අමාත්‍යංශයේ, ආපදා පෙර සූදානම් හා හදිසි ප්‍රතිචාර ඒකකයේ ප්‍රධානී විශේෂඥ වෛද්‍ය හේමන්ත හේරත් යන මහත්වරු අදහස් දැක්වීය. ඉන්දියානු ප්‍රභේදය මෙරට පැතිරීමට ඉඩකඩක් නැහැ ඉන්දියානු ප්‍රභේදය සහිත රෝගියෙක් පහුගිය දිනවල අප රටින් වාර්තා වුණා. එවිට බොහෝ දෙනාගේ සැකයක් ආවා ඉන්දියානු ප්‍රභේදය අප රටට ඇතුළු වෙලා තිබෙනවාද කියන දේ පිළිබඳව. මේ වනතෙක් අපට හමුව තිබෙන්නේ එක් ඉන්දියානු ප්‍රභේදය ආසාදනය වූ පුද්ගලයෙකු පමණයි. ඔහුත් ඉන්දියාවෙන් මෙරටට පැමිණි ඉන්දියානු ජාතිකයෙක්. ඔහු නිරෝධායනය වනවිට තමයි අපට හමු වූයේ. ඒ නිසා ඒ මොහොතේදීම ඔහුව ප්‍රතිකාරවලට යොමු කළා. ඔහු සුව වෙලා තවත් කාලයක් ඔහුගේ නිවසේ රැඳී සිට ඉන්පසුව තමයි ඔහු රැකියාව සඳහා ගියේ. ඔහුගෙන් එම රෝගය හඳුනාගත්තට එය අපේ සමාජයට ඇතුළුවීමේ අවදානමක් නැහැ. නමුත් වැදගත්ම දේ තමයි අපෙන් මග හැරිලා කොහේ හෝ තැනකදි මේ ප්‍රභේද අපේ සමාජයට ඇතුළු වෙන්න පුළුවන්. ඒ තත්ත්වය වළක්වා ගැනීම සඳහා විදේශවලින් පැමිණෙන පුද්ගලයින් නිරෝධායනය කිරීම ශක්තිමත් කරන්න ඕනේ. විදේශවලින් පැමිණෙන සියළු දෙනා නැවතත් දින දාහතරක් නිරෝධායනය විය යුතුයි කියලා රජය විසින් තීරණය කර තිබෙනවා. ඒ තුළින් අපට හැකිවෙනවා වෙනත් රටවල පැතිරෙන ප්‍රභේද මෙරටට ඇතුළුවීම වළක්වා ගැනීමට. ඒ කාර්යය අපි ඉතා ශක්තිමත්ව කරනවා නම් අපට පහසුවෙන් වෙනත් ප්‍රභේද පැතිරීම වළක්වා ගත හැකියි. එන්නත්කරණයේ තත්ත්වය මේ වනවිට අප ලංකාව තුළ එන්නත් තුනක් එන්නත්කරණය සඳහා භාවිතා කරනවා. ඒ කොවිෂීල්ඩ්, ස්පුට්නික් v සහ සයිනොෆාම් එන්නත. ඔබත් මේ වනවිට දන්නවා ඇති කොවිෂීල්ඩ් එන්නතේ දෙවැනි මාත්‍රාව ලබාගැනීමේ ගැටළුවක් පවතින බව. කොවිෂීල්ඩ් එන්නත් දෙවැනි මාත්‍රා ලක්ෂ හයක් පමණ අපට අවශ්‍යයි. එය ලබා ගැනීමට සෞඛ්‍ය අමාත්‍යංශයත්, රජයත් නිරන්තර වෙහෙසක් ගන්නවා. අපේ ඉලක්කය තමයි මේ රට තුළ එන්නත් ලබාගත හැකි සියළු දෙනාට එන්නත්කරණය සිදු කිරීම. දරුවන්ට වැළඳීමට ඇති ඉඩකඩ වැඩියි කෝවිඩ් 19 රෝගයෙන් අපගේ දරුපරපුර ආරක්ෂා කරගැනීම පිළිබඳව කතා කළ යුතුම වනවා. කෝවිඩ් රෝගයේ තුන්වන රැල්ල සහ නව ප්‍රභේද සමග සියළුම වයස් කාණ්ඩ මෙම රෝගයට ගොදුරු වීමේ අවදානමක් තිබෙනවා. එහිදී වැඩිහිටියන්ගේ මට්ටමට නොමැති වුණත් දරුවනුත් මෙම රෝගයට ගොදුරු වීමේ යම් තත්ත්වයක් තිබෙනවා. දරුවන් වැඩිහිටියන්ට සාපේක්ෂව මද රෝග ලක්ෂණ හෝ රෝග ලක්ෂණ නොපෙන්වන්න පුළුවන්. ඒවගේම ඇතැම් දරුවන්ට තීව්‍ර රෝග ලක්ෂණ පෙන්වන්න පුළුවන්. එමෙන්ම ඔවුන්ට ඇතැම්විට දැඩි සත්කාර ඒකකවල ප්‍රතිකාර ගැනීමට සිදු විය හැකියි. ඇතැම්විට මරණාසන්න වීමේ හැකියාවක්ද තිබෙනවා. මෙහිදී වෛද්‍ය විද්‍යාත්මකව සිදුවන්නේ බහු ඉන්ද්‍රීය අකර්මණ්‍යතාවයක් බවට දරුවන් පත්වෙන්න පුළුවන්. මෙයට හේතුව කුමක්ද යන්න නිශ්චිතවම තවම අනාවරණය කරගෙන නැහැ. මේ තත්ත්වය නිසා දරුවන් මරණාසන්න තත්ත්වයක් පත්වෙන්න පුළුවන්. ඒ නිසා මෙම රෝගයෙන් ළමා පරපුර බේරා ගැනීමට වැඩිහිටියන් වශයෙන් සහ දෙමාපියන් වශයෙන් අපට ලොකු වගකීමක් තිබෙනවා. ඒ සඳහා විශේෂ මාර්ගෝපදේශ පිළිපැදිය යුතුයි. දරුවන් ආරක්ෂා කරගන්න දෙමාපියන් පිළිපැදිය යුතු උපදෙස් නිරන්තරයෙන් දරුවන් නිවසෙන් බැහැරට ගෙනයාම අවම කළ යුතුයි. ඔවුන්ව නිවස තුළම රඳවාගත යුතුයි. ඔවුන්ගේ යහළුවන් සමග සම්බන්ධ වීමට අවශ්‍ය නම් මාර්ගගත ක්‍රම හෝ දුරකතනය ඔස්සේ සම්බන්ධ කළ යුතුයි. ඒ සමගම වයස අවුරුදු දෙකකට වැඩි සෑම දරුවෙකුටම නිසියාකාරයෙන් මුව ආවරණයක් පැළඳවීමට කටයුතු කළ යුතුයි. වයස අවුරුදු දෙකට අඩු දරුවෙකුට මුව ආවරණයක් පළඳවන්න බැහැ. නමුත් ඔවුන්වත් අපි ආරක්ෂා කරගත යුතුයි. වෙනත් බාහිර පුද්ගලයන්ට හෝ ගෙදරේ සිට රාජකාරී සඳහා පිටත්ව යන පුද්ගලයන්ට දරුවන් සිප වැළඳගැනීමට හෝ වඩා ගැනීමට ඇති ඉඩකඩ ඇහිරිය යුතුයි. නිතරම දරුවාගේ අත්දෙක සබන් යොදා හෝ සැනටයිසර් භාවිතා කර පිරිසිදු කරන්න. කිවිසුමක් යනවිට ටිෂූ එකක් භාවිතා කරන්නට හෝ වැලමිට භාවිතා කරන්න උපදෙස් දෙන්න. ඒ වගේම නිවෙස්වලදී දරුවන් නිතරම අතපත ගාන මතුපිට පෘෂ්ට තිබෙනවා නම් ඒවා නිරන්තරයෙන් පිරිසිදු කළ යුතුයි. ඒ වගේම මේ කාලය තුළදී  කුඩා දරුවන්ට සෙල්ලම් කරන්න නොහැකි වීම, යහළුවන් හමු වීමට නොහැකි වීම වගේ දේවල් නිසා ඔවුන් යම් මානසික ව්‍යාකූල තත්ත්වයකට පත් වෙන්න පුළුවන්. ඒවාට දෙමාපියන් වශයෙන් අවශ්‍ය ක්‍රියාමාර්ග ගත යුතුයි. එමෙන්ම කිසියම් ආකාරයකට රෝග ලක්ෂණ පෙන්වන අයෙක් නිවසේ සිටිනවා නම් ඔහුගෙන් දරුවා ප්‍රවේසම් කරගත යුතුයි. ඔහු අසලට දරුවාට යාමට ඉඩ දෙන්න එපා. මේ ක්‍රියාමාර්ග අනුගමනය කරලා ලංකාවේ දරුපරපුර මේ කෝවිඩ් වසංගතයෙන් ආරක්ෂා කරගැනීමට දායක වෙන ලෙස අප ඔබ සියළු දෙනාගෙන් ඉල්ලා සිටිනවා. අවදානම් ප්‍රදේශවලින් සේවයට පැමිණෙන අය මේ වෙද්දි සංචරණ සීමා පනවා තිබෙනවානේ. රජයේ සේවකයින් හෝ වෙනත් රැකියාවල නිරත වන අය අවදානම් ප්‍රදේශවලින් සේවා ස්ථානයට පැමිණෙන්න පුළුවන්. ඇතැම්විට ඔවුන්ගෙන් කිහිපදෙනෙකු කෝවිඩ් අසාදිතයින්ද වෙන්න පුළුවන්. එහිදී අවදානම් කලාපවල සිටින අය සේවා ස්ථානයට ගෙන ඒම අපට නැවැත්විය හැකියි. ඒ ඒ පළාත්වල ප්‍රාදේශීය වශයෙන් සිටින ප්‍රාදේශීය වසංගත විද්‍යාඥවරු, සෞඛ්‍ය වෛද්‍ය නිලධාරීන් ඇතුළු නිලධාරීන් දෙන නිර්දේශ මත ඒ පළාත්වල අවදානම අධික නම් අනිවාර්යෙන්ම අපට ඒ ඒ සීමාවන් පනවන්න පුළුවන්. එසේ නොවන තාක් අපේ සේවාවන් පවත්වාගෙන යාම සඳහාත් අවශ්‍ය වන නිසා මේ විදිහට ඉඩකඩ ලබාදී තිබෙනවා. ඒ වගේම සෞඛ්‍ය සේවය අඩාල වුණොත් අනෙක් සියළු කටයුතුත් අඩාල වෙනවා. අනිවාර්යෙන්ම සේවයට වාර්තා කළ යුතු පුද්ගලයින්ට යම් ප්‍රවාහන පහසුකමක් සැලසීම ඒ ඒ ආයතනවල වගකීමක්. යම් පුද්ගලයෙකුගේ සේවය අත්‍යවශ්‍ය නම් ඒ පුද්ගලයාට ප්‍රවාහන පහසුකම් සකස් කර ඔහුගේ සේවය ලබාගැනීම ඔවුන් සිදු කළ යුතුයි. අපට ඒ සඳහා නියෝග පනවන්න නොහැකියි. මූලික සෞඛ්‍ය උපදෙස් අමතක නොකරන්න මේ වනවිට සෑම දිස්ත්‍රික්කයෙන්ම රෝගීන් වාර්තා වනවා. සමස්ථයක් ලෙස බලනවිට අපට පෙනී තවමත් රෝගය ව්‍යාප්ත වෙමින් පවතින බවයි. ඉදිරියටත් තව තවත් මෙය වර්ධනය වීමේ තත්ත්වයක් දක්නට ලැබෙනවා. මේ පවතින වෛරස් ප්‍රභේදය ඉතා වේගයෙන් පැතිරෙන නිසාත් සහ ඉතා කෙටි කාලයක් තුළ තවත් කෙනෙකුට මෙය ආසාදනය වීමේ හැකියාවක් පවතින නිසා එක් තැනක රෝගියෙක් හමුවූවොත් ඔහුගෙන් තවත් විශාල පිරිසකට මෙම රෝගය ආසාදනය වී ඇති බවට පැහැදිලි සාක්ෂි තිබෙනවා. ඉතින් ඒ නිසා මේ අවස්ථාවේදී කවදාටත් වඩා අපි ප්‍රවේසම් විය යුතුයි. යම් අයෙකු රෝග ලක්ෂණ නැතිව සිටින අයෙක් විය හැකියි. ඒ වගේම තමුන්ට පාරේදී හෝ රැකියා ස්ථානයේදී හමුවන අයෙකු රෝග ලක්ෂණ නොපෙන්වන ආසාධිතයෙකු විය හැකියි. වෙනදාට වඩා සාපේක්ෂව මේ රෝගය පැතිරීම වේගවත් වැඩි නිසා සමාජයේදීත් ඉතාමත් වැදගත් වෙනවා මූලික සෞඛ්‍ය ආරක්ෂක ක්‍රම අනුගමනය කිරීම. මූලික සෞඛ්‍ය ආරක්ෂක ක්‍රම පිළිබඳව කිසිම අවස්ථාවකදී අවධානය ගිලිහෙන්න නොදෙන්න ඕනේ. වැදගත්ම දේ තමයි නිසි පරිදි මුව ආවරණය භාවිතා කිරීම. හැකි නම් මුව ආවරණ දෙකක් භාවිතා කරන්න. පුද්ගලයින් දෙදෙනෙකු අතර මීටරයක දුරස්ථභාවයක් පවත්වා ගෙන යන්න. ඒ වගේම නිතරම දෑත් පිරිසිදුව තබා ගන්න. මේවා අනුගමනය කිරීම අපේ ශරීරයට වෛරසය ඇතුළුවීම වැළැක්වීම සහ ගෙදර අයට ආසාදනය වීම වළක්වා ගන්න පුළුවන්. ප්‍රභේදය කුමක් වූවත් මේ සරල උපදෙස් නිසියාකාරව පිළිපදිනවා නම් අපට මෙයින් ආරක්ෂා වෙන්න පුළුවන්.  ", "URL": "https://www.ada.lk/0/0/0-378601", "Category": "Uncategorized", "Parent URL": null}