{"Source": "Ada News", "Timestamp": "21 05 2021", "Headline": "ශ්‍රී ලංකාව දැන් ’’ලොකු රටක්’’ - Port City ව්‍යාපෘති සමාගම", "News Content": "කොළඹ වරාය නගර විශේෂ ආර්ථික කොමිෂන් සභා පනත රට තුළ බලාත්මක කිරීම මගින් ශ්‍රී ලංකා රජය කාලීන හා ක්‍රමෝපායික වැදගත් ඉදිරි තීරණයක් ගනු ලැබූ බව, කොළඹ වරාය නගරයේ ව්‍යාපෘති සමාගම වන CHEC Port City Colombo හි කළමනාකාර අධ්‍යක්ෂ ජියැං හව්ලියැං මහතා පවසයි. ශ්‍රී ලංකාවට අලුතින්ම එක්වූ \"දකුණු ආසියාවේ ජගත් මුවදොර\" යන විරුදාවලිය ලත් කොළඹ වරාය නගර භූමිය, මෙරට ප්‍රථම සේවා ඉලක්ක කරගත් විශේෂ ආර්ථික කලාපය බවට ඊයේ (20දා) නිල වශයෙන් පත්විය. මෙම පනත සම්බන්ධයෙන් ව්‍යාපෘති සමාගම සිය විශ්වාසය පළකර ඇති බවත්, එය ක්‍රියාත්මක කිරීම මගින් කොළඹ වරාය නගරය මෙරටට අත්‍යවශ්‍යව වී පවතින සෘජු විදේශ ආයෝජන ආකර්ෂණය කරගන්නා සහ සේවා අපනයනය ප්‍රවර්ධනය කරන කේන්ද්‍රයක් බවට පත්කිරීමට අවශ්‍ය ප්‍රතිපත්තිමය පසුබිම මෙන්ම, ව්‍යාපාර කටයුතු සිදුකිරීමේ පහසුවද නිර්මාණය වනු ඇති බවත් හව්ලියැං මහතා අපේක්ෂා කරයි. ඊයේ පාර්ලිමේන්තුවේදී සම්මත වූ මෙම පනත කොළඹ වරාය නගරය දකුණු ආසියාවේ මූල්‍ය හා සේවා කේන්ද්‍ර ස්ථානය බවට පත්කිරීම සඳහා තබන ලද දැවැන්ත ඉදිරි පියවරක් බවත්, මෙම පනත මගින් ස්ථාවර ප්‍රතිපත්තිමය පසුබිමක් සමග කාර්යක්ෂම පරිපාලන ක්‍රියාවලියක්ද ස්ථාපිත වනු ඇති අතර, ගෝලීය වශයෙන් තරගකාරී, ව්‍යාපාර දිරිගැන්වීම් ක්‍රමවේද හඳුන්වා දීමේ ආරම්භයක්ද වනු ඇති බව ව්‍යාපෘති සමාගම පවසයි. ඒම නිසා ජාත්‍යන්තර සමාගම් සේම දේශීය සමාගම්ද මේ ස්වර්ණමය අවස්ථාව ප්‍රයෝජනයට ගෙන සිය ව්‍යාපාර කොළඹ වරාය නගරය තුළ ස්ථාපිත කර ගෝලීය ව්‍යාපාර අවස්ථා ළඟා කරගන්නා ලෙසට කොළඹ වරාය නගරයේ ව්‍යාපෘති සමාගම ආරාධනා කර සිටියි. නව නීතිරීති මාලාවට අනුව, කොළඹ වරාය නගරය, පිළිගත් ඕනෑම විදේශ ව්‍යවහාර මුදල් ඒකකයකින් ගනුදෙනු කරන ජාත්‍යන්තර ව්‍යාපාර හා බහු-සේවා විශේෂ ආර්ථික කලාපයක් බවට පත්වනු ඇත. කොළඹ වරාය නගර විශේෂ ආර්ථික කලාපය ඩුබායි හා සිංගප්පූරුව අතර ඇති හිඩැස පියවමින්, අති-නවීන යටිතල පහසුකම් සහිත ආකර්ෂණීය කේන්ද්‍රස්ථානයක් බවට පත්වනු ඇතැයි ජගත් විශ්ලේෂකයන් විශ්වාසය පළ කරන බවද ඔවුන් පවසයි. කොළඹ වරාය නගරයේ ප්‍රථම ගොඩනැගිලි සංකීර්ණය ලෙස කොළඹ ජාත්‍යන්තර මූල්‍ය මධ්‍යස්ථානය (Colombo International Financial Centre - CIFC) ඉදිකිරීම සඳහා චීන වරාය ඉංජිනේරු (CHEC) සමාගම සහ ශ්‍රී ලංකාවේ බ්‍රවුන්ස් (Browns Investments) සමාගම විසින් පසුගිය වසරේ අවසාන භාගයේදී රු. බිලියනයක ඒකාබද්ධ ව්‍යාපෘතියක් සඳහා ගිවිසුම් අත්සන් තබන ලදී. කොළඹ වරාය නගරයේ අධ්‍යක්ෂිකා (විකුණුම් හා අලෙවි) යමුනා ජයරත්න මහත්මිය අදහස් පළ කරමින් පවසා සිටියේ, \"හොංකොං සහ ඩුබායි වැනි ස්ථාවර හා පරිණත සේවා කේන්ද්‍රයන්ට සාපේක්ෂව, ව්‍යාපාරකරණයේ වියදම් අතින් ගත්විට ඒවා ශ්‍රී ලංකාව තුළ සිදු කළ හැකි නම් 70%ත් 80%ත් අතර වාසියක් ව්‍යාපාර සඳහා තිබෙනවා. කොළඹ වරාය නගර විශේෂ ආර්ථික කොමිෂන් සභා පනත ක්‍රියාත්මකවීම මගින් මේ වාසිය තවත් වැඩිදියුණු වේවි. ඒ වගේම, වඩාත් වැදගත් දෙය වන්නේ, මෙමගින් කාර්යක්ෂම සහ ඉක්මන් ලෙස ගැටලු විසඳීමට හැකි යාන්ත්‍රණ බිහිවීම සහ අනුමැතියන් ලබාදීම සම්බන්ධ පරිපාලනමය කටයුතු වඩාත් කාර්යක්ෂම වීම වැනි සාධක ඔස්සේ, සාමාන්‍යයෙන් ආයෝජකයන්ට මුහුණ පෑමට සිදුවන දුෂ්කරතා ඉවත් වී යාමයි. මේ ආකාරයට, ව්‍යාපාර කටයුතු සිදුකිරීමේ පහසුව, වියදම් අඩුවීමේ වාසි, වරාය නගරයේ පිහිටීම සහ එහි බිහිවනු ඇති උසස් ජීවන තත්ත්වය යනාදී සාධක සියල්ල සලකා බැලූවිට, මෙය ආයෝජකයන්ට ප්‍රතිලාභ රැසක් හිමිකරදෙන සුවිශේෂී ව්‍යාපාරික සංධිස්ථානයක් වනු ඇති බවට සැකයක් නැහැ. කොළඹ වරාය නගරය තුළ තිරසාර මූලධර්ම පදනම් කරගෙන ඉදිකරන ලද අති-නවීන සහ අනාගතයට ගැළපෙන යටිතල පහසුකම් සමග, ශ්‍රී ලංකාවේ ස්වභාව සෞන්දර්යය මැනැවින් නිරූපණය කරන වටාපිටාව එක්වූ විට, මෙය ලෝකයේ වෙනත් ඕනෑම නවීන පන්නයේ මහා නගරයක් සමග තරග කළ හැකි නගරයක් බවට පත්වේවි. ඒ නිසා, කොළඹ වරාය නගරය රටට සෘජු විදේශ ආයෝජන රැගෙන ඒමේ කේන්ද්‍රස්ථානය බවට පත්වනු ඇතැයි අප විශ්වාස කරනවා.\" යනුවෙනි. කොළඹ වරාය නගරය විශේෂ ආර්ථික කලාපයක් බවට පත්කිරීමේ විධිවිධානවලට සමගාමීව, \"ලොකු රටක්\" යන තේමාව යටතේ විශේෂ දැනුවත් කිරීමේ වැඩසටහනක් ක්‍රියාවට නැංවීමටද කොළඹ වරාය නගරය පියවර ගත් අතර, මෙම වසර තුළදී ජාත්‍යන්තර ප්‍රචාරණ වැඩසටහනක් දියත් කිරීමටද සැලසුම් කර තිබේ. දැනට ගෝලීය මට්ටමින් පවතින COVID-19 වසංගත රෝග තත්ත්වය අනුව මෙම සැලසුම් ක්‍රියාත්මක වීමේ කාලසීමාවන් තීරණය වනු ඇති බව ඔවුන් වැඩිදුරටත් පවසයි.  කොළඹ වරාය නගර ව්‍යාපෘතිය යනු වත්මන් කොළඹ මධ්‍යම වාණිජ කලාපයේ දිගුවක් ලෙසින් අලුතින්ම ඉදිවන, මූලික ආයෝජනය ඇ.ඩොලර් 1.4 ක් සහ සමස්ත ආයෝජන වටිනාකම ඇ.ඩොලර් බිලියන 15ක් වන නව්‍යතම නගර සංවර්ධන ව්‍යාපෘතියකි. මුහුද ගොඩ කිරීමෙන් බිහිකරන ලද හෙක්ටයාර 269ක මෙම අලුත්ම භූමි ප්‍රමාණය ශ්‍රී ලංකා රජයේ හිමිකාරීත්වය යටතේ පවතින බව ව්‍යාපෘති සමාගම පවසයි. මින් හෙක්ටයාර 91ක් උද්‍යාන සහ හරිත සෙවණ සහිත මාවත් ඇතුළු  පොදු පහසුකම් සඳහා වෙන්කෙරෙන අතර, හෙක්ටයාර 178 ක් ලොව උසස්ම මට්ටමේ ශ්‍රේණිගත කාර්යාල සංකීර්ණ, අති-නවීන සෞඛ්‍ය සේවා, ප්‍රමිතිගත අධ්‍යාපන සේවා පහසුකම්, බහුවිධ සේවා පහසුකම්, සැහැල්ලු යාත්‍රාංගණ, සුපිරි සාප්පු සංකීර්ණ, හෝටල් සහ විනෝදාස්වාදය සැපයීම ආදිය සඳහා වෙන් කෙරේ. මේ වනවිට වරාය නගරය තුළ ඇති ආයෝජන අවස්ථා ගවේෂණය කරමින්, දකුණු ආසියාවේ අනාගත නගරයේ කොටස්කරුවෙකු බවට පත්වීම සඳහා තම අලෙවිකරණ කණ්ඩායම සමග සම්බන්ධ වන මෙන්, කොළඹ වරාය නගරයේ ව්‍යාපෘති සමාගම ආයෝජකයන්ට ආරාධනය කර සිටියි.   ", "URL": "https://www.ada.lk/0/0/0-378776", "Category": "Business", "Parent URL": null}