{"Source": "Ada News", "Timestamp": "22 05 2021", "Headline": "LC විවෘත කිරීම නැවතිලාද? ඩොලර් සංචිත අර්බුදයකද?", "News Content": "මෙරට බැංකු පද්ධතිය හරහා LC (ණයවර ලිපි) විවෘත කිරීම මේ වනවිට දැඩි පාලනයකට නතුකර ඇති බවත්, විශේෂයෙන්ම මෙතෙක් රජය මගින් ආනයන පාලනයට යටත් නොකළ ඇතැම් භාණ්ඩ වර්ග වෙනුවෙන් එසේ ණයවර ලිපි විවෘත නොකිරීමක් ගැනද වාර්තා වෙයි. මෙරට වාණිජ බැංකු කිහිපයකින් තොරතුරු විමසා බැලීමේදී ඒ බොහෝ බැංකුවල මේ වනවිට LC විවෘත කිරීම නවතා දමා ඇති බවත්, ඇතැම් බැංකු මාස 03 සහ මාස 06 ණය කාල සීමාවකට යටත්ව යම් යම් භාණ්ඩ වර්ග සඳහා පමණක් ණයවර ලිපි නිකුත් කරන බවත් සඳහන් කරනු ලැබීය. මීට අමතරව, විදේශ රටකින් යම් නිෂ්පාදනයක් ආනයනය කිරීමේදී ඔවුන් අත්තිකාරම් මුදලක් ඉල්ලා සිටියද, එම අදාළ භාණ්ඩ වර්ගය ගෙන්වීම සඳහා අත්තිකාරම් මුදල් ගෙවීම මේ වනවිටත් රට තුළ යම් වාරණයකට ලක්ව ඇත්නම්, එයද ආනයනකරුවන් මුහුණදෙන අර්බුදයක් බවට පත්ව තිබේ. මෙහිදී ඇතැම් අවස්ථාවල අදාළ නිෂ්පාදකයා සමග යළි කතාබහ කර යම් ණය කාල සීමාවකට යටත්ව ඒවා ගෙන්වා ගැනීමට හැකියාව ලැබුණත්, බොහෝ අවස්ථාවල එයද පහසු නොවන යථාර්ථයක් බවද සඳහන් වෙයි.   ඒ අනුව ආනයන පරිසරය තුළ රට මේ මොහොතේ අත්විඳින සැබෑ තත්ත්වය නම්, රටේ ඩොලර් සංචිතවල අර්බුදකාරී වාතාවරණයක් හෙවත්, රට තුළ විදේශ විනිමය හිඟයක් උද්ගතව තිබීම බව පැහැදිලිය. බැංකුවලින් ණයවර ලිපි විවෘත කිරීම සඳහා සීමාවන් පැනවීමටද මේ ආකාරයෙන් ආනයන සඳහා විදේශ විනිමයවලින් ගෙවීමට ඇති නොහැකියාව මනාව පිළිබිඹු කරන්නකි. මෙම තත්ත්වය යම් තරමකට හෝ සමනය කර ගැනීමට නම්, රටට මේ අවස්ථාවේදී ඩොලර් ණය ලබාගැනීමක් කළ යුතුව ඇති අතර, දැනට පවතින අපනයනය ක්‍රියාවලිය තුළින් පමණක් අවශ්‍ය විදේශ විනිමය සපුරා ගැනීම කිසිසේත්ම කළ නොහැකි තත්ත්වයක් බව පැහැදිලිය. රට තුළ පවතින ඩොලර් සංචිත ප්‍රමාණය රැකගනීමේ උපායමාර්ගයක් ලෙස රජය මේ ආකාරයෙන් ආනයන සීමා පැනවීම හා විශේෂයෙන්ම බැංකු ණයවර ලිපි විවෘත කිරීම පවා පාලනයට නතු කිරීම හරහා යම් උත්සාහයක් ගත්තද, එය සැබෑ ලෙසම රටේ ආර්ථිකය ප්‍රකෘතිමත් කළ හැකි දීර්ඝ කාලීන පිළියමක් නොවන බවද මේ වනවිට ප්‍රකටය. එසේම යම් ආකාරයකින් ආනයන සීමා කරමින් රට තුළ දේශීය නිෂ්පාදනය වැඩි කිරීමක් ගැන රජය කතා කළද, එසේ දේශීය නිෂ්පාදන වැඩි කිරීම සඳහා වූ පැහැදිලි දැක්මක් හෝ අතදීමක්ද මේ වනතුරත් රජයේ පාර්ශ්වයෙන් දැකගත නොහැකි වීමද අභාග්‍යයකි. COVID-19 වසංගතයේ පළමු රැල්ල අවසන් වෙමින් පසුගිය ජනවාරි මාසය වනවිට රට තුළ මේ ආකාරයෙන්ම කතාබහට ලක්වූ LC විවෘත කිරීමේ ගැටලුවක් ගැන රජයේ අවධානය එවකට යොමුවිය. එහිදී ණයවර ලිපි (LC) විවෘත කිරීමේදී මෙරට බැංකු පද්ධතියේ ගැටලු ඇති වී ඇත්නම් ඒවා තමන් වෙත දැනුම් දෙන ලෙස තමා අභියෝග කරන බවත්, මෙරට බැංකුවක ගැටලුවක් හේතුවෙන් එවැනි දෙයක් සිදුවී නොමැති බව පැහිදිලිව කිව හැකි බවත් මුදල්, ප්‍රාග්ධන වෙළෙඳ පොළ හා රාජ්‍ය ව්‍යවසාය ප්‍රතිසංස්කරණ රාජ්‍ය අමාත්‍ය අජිත් නිවාඩ් කබ්රාල් මහතා ජනවාරි මාසයේ පැවති මාධ්‍ය හමුවකදී පවසා තිබුණි. \"අපි බොහාම පැහැදිලිව කියන්නට අවශ්‍යයි, ලංකා බැංකුව සහ මහජන බැංකුව ඇතුළු මුළු බැංකු පද්ධතියම ඉතාමත්ම සාර්ථකව පවත්වාගෙන යනවා කියන එක. මහ බැංකුවේ අධිපතිතුමා දැනට දවස් 2කට පෙර Road Map එක එළිදක්වද්දීත් මේ පිළිබඳව කතා කළා. කිසිම ප්‍රශ්නයක් නැති බවත් කිව්වා.\" \"මෙතනදී පැතිර යන කතාව තමයි, LC විවෘත කරද්දී ලංකා බැංකුවට ප්‍රශ්න තියෙනවා, මහජන බැංකුවේ ප්‍රශ්න තියෙනවා කියන කතාවත්. ඒ කතා සම්පූර්ණයෙන්ම බොරු. කිසිම විටෙක ශ්‍රී ලංකාවට එහෙම තර්ජනයක් නැහැ. අපට සියලු අවශ්‍යතාවයන් සඳහා LC  විවෘත කරන්න පුළුවන් වෙලා තියෙනවා.\" \"මම අභියෝග කරනවා, යම්කිසි කෙනෙකුට යම් කිසි දෙයක් කරන්නට බැරි වුණා නම්, LC එකක් විවෘත කරන්න බැරිවීම නිසා මට ඇවිල්ලා කියන්න කියලා. මම ඒ අයට එතතොට කතා කරලා බලන්නම් මොකක්ද මේකේ සත්‍යතාව කියලා. සමහර විට ඒ අයට ඒ LC එක විවෘත කරන්න බැරි වෙලා තියෙන එක බැංකුවේ තියෙන ප්‍රශ්නයක් නොවෙන්න පුළුවන්. ඒ අයගේ තියෙන ප්‍රශ්නයක් වෙන්න පුළුවන්. එතනදි අපට ඒවා නිරාකරණය කරන්න බැහැ. බැංකුවක ප්‍රශ්නයක් නිසා කිසිවිටෙක එවැනි දෙයක් සිදුවෙලා නැහැ කියලා, ඉතාමත්ම පැහැදිලිව කියන්න අවශ්‍යයි.\" හිටපු මහ බැංකු අධිපතිවරයෙකුද වන වත්මන් මුදල් රාජ්‍ය අමාත්‍යවරයා පසුගිය ජනවාරි මාසයේදී මෙසේ සඳහන් කළද, මේ වනවිට උද්ගතව තිබෙන තත්ත්වය සම්බන්ධයෙන්ද රටේ මුදල් අමාත්‍යවරයා, මුදල් රාජ්‍ය අමාත්‍යවරයා මෙන්ම භාණ්ඩාගාර ලේකම්වරයාද ඇතුළු සමස්ත රජයේම අවධානය යොමුවනු ඇතැයි අපි විශ්වාස කරමු.   ", "URL": "https://www.ada.lk/0/0/0-378830", "Category": "Business", "Parent URL": null}