{"Source": "Ada News", "Timestamp": "24 05 2021", "Headline": "යානයක් ආපසු හරවා එහි සිටි විපක්ෂ ක්‍රියාකරු අත්අඩංගුවට", "News Content": "ලිතුවේනියාවේ විල්නියස් බලා පියාසර කරමින් තිබූ රයන්එයාර් ගුවන් සේවයට අයත් 4978 මගී යානය ආරක්ෂක අනතුරු ඇඟවීමක් මත හදිසියේම දිශාව වෙනස් කර බෙලාරුස් හි අගනුවර වන මින්ස්ක් වෙත ගොඩබැස්වීමට කළ බල කිරීම බෙලරූස් රාජ්‍ය විසින් ගොතන ලද්දක් බවට මේ වනවිට ජාත්‍යන්තරයේ දැඩි ලෙස හෙළා දැක තිබේ. ගුවනෙහි ආරක්ෂාව සම්බන්ධයෙන් බරපතළ ප්‍රශ්නයක් මතු කරමින්, ඇතන්ස් සිට විල්නියස් දක්වා පියාසර කරමින් තිබූ යානය මෙසේ බෙලාරුස් හි ගොඩබස්වා එහි ගමන් කරමින් සිටි විපක්ෂ ක්‍රියාකරුවෙකු සහ බ්ලොග්කරුවෙකු වන රෝමන් ප්‍රතාසෙවිච් අත්අඩංගුවට ගැනීම ඇතැම් රාජ්‍යයන් විසින් විස්තර කර ඇත්තේ බෙලාරුස් රජය විසින් අනුමත කළ කොල්ලකෑමක් ලෙසිනි. ඒ අනුව බෙලාරුස් රාජ්‍යයේ මෙම නාටකය සම්පූර්ණයෙන්ම අදාළ විපක්ෂ ක්‍රියාකාරු අත්ඩංගුවට ගැනීම සඳහා කළ එකක් බව පැහැදිලි වන්නේ, යානය ගොඩ බැස්සවූ විගසම බෙලාරුස් අභ්‍යන්තර කටයුතු අමාත්‍යාංශය විසින් ඔහු අත්අඩංගුවට ගැනීමෙනි. ජාත්‍යන්තර ප්‍රජාව විසින් පුළුල් ලෙස හෙළා දකින ලද උණුසුම් හා මතභේදයට තුඩුදුන් මැතිවරණයකින් පසු බෙලාරුස් ජනාධිපති ඇලෙක්සැන්ඩර් ලුකාෂෙන්කෝ පසුගිය වසරේ ජයග්‍රහණය ප්‍රකාශ කළ දින සිට විපක්ෂයේ විරෝධතා දැඩි ලෙස වළක්වාලමින් සිටියි. විපක්ෂ ක්‍රියාකාරී ප්‍රතාසෙවිච් යනු ලූකෂෙන්කෝගේ වසර 26ක පාලනයට එරෙහිව කටයුතු කිරීම නිසා පිටුවහල් වූ මාධ්‍යවේදීන් සහ ක්‍රියාකාරීන් දුසිම් ගණනෙන් එක් අයෙකි. ඔහු ලුකාෂෙන්කෝ විරෝධී විරෝධතා බලමුලු ගැන්වීමට උදව් කළ ටෙලිග්‍රාම් නාලිකාවක් වන නෙක්ස්ටා හි නිර්මාතෘවරයා වන අතර, මහජන සාමය බරපතළ ලෙස උල්ලංඝනය කරන සමූහ කැරලි සහ කණ්ඩායම් ක්‍රියා සංවිධානය කිරීම සම්බන්ධයෙන් පසුගිය වසරේදී ඔහුට චෝදනා එල්ල විය. ඔහු ත‍්‍රස්තවාදය සඳහා රජයට අවශ්‍ය ලැයිස්තුවක සිටින්නෙකු ලෙස බෙලාරුස් බලධාරීන් පවසයි. රයන්එයාර් ගුවන් සේවය පවසන්නේ එහි කාර්ය මණ්ඩලයට ආරක්ෂක තර්ජනයක් ඇති බව බෙලාරුස් ගුවන් ගමනාගමන් පාලනය විසින් දැනුම් දෙමින්, ළඟම ඇති ගුවන්තොටුපළ වන මින්ස්ක් වෙත හරවන ලෙසට උපදෙස් දුන් බවයි. නමුදු බෙලාරුස් බලධාරීන් සිද්ධිය විස්තර කළේ වෙනත් ආකාරයකිනි. ගුවන් ආරක්ෂක බළකායේ නියෝජ්‍ය අණදෙන නිලධාරී මේජර් ජෙනරාල් ඇන්ඩ්‍රි ගුර්ට්සෙවිච් කියා සිටියේ රයන්යර් කාර්ය මණ්ඩලය විසින් බෝම්බයක් යානයේ ඇති බව පැවසීමෙන් පසුව ළඟම පිහිටි ගුවන් තොටුපලට ගොඩබෑමට තීරණය කළේ කපිතාන්වරයා බවය. එසේම ගුර්ට්සෙවිච් පැවසුවේ බෙලාරුස් ගුවන් හමුදාවේ මිග්-29 ජෙට් යානය පිටත් කර යවා ඇත්තේ ගුවන් යානය නිරීක්ෂණය කිරීමට සහ අවශ්‍ය නම් සහාය දීමටය. නමුදු මෙම සිදුවීම්වල බෙලාරුස් අනුවාදය අන්තර්ජාතික ප්‍රජාව අතර පුළුල් අවිශ්වාසයක් හා හෙළා දැකීමක් ඇති කර තිබේ. යානය ගොඩබසින විට ගිනි නිවන රථ පිළිබඳ විස්තීර්ණ සංදර්ශනයක් මෙන්ම, පුළුල් ගමන් මලු පරීක්ෂණයක් සිදුකළද අනවශ්‍ය කිසිවක් හමු නොවූ බව රයන්එයාර් ගුවන් සමාගම පවසයි. බෙලාරුසියානු බලධාරීන්ගේ අනුවාදය කෙරෙහි සැක කිරීමට ඇති තවත් ප්‍රධාන හේතුවක් වන්නේ, එය ගමන් මාර්ගය වෙනස් කරන විට, මගීන් 171 දෙනෙකු සමග රයන්එයාර් බෝයිං 737 යානය ඒ වනවිටත් ගමන් කරමින් තිබූ ගමනාන්තය මින්ස්ක් වලට වඩා සමීප වූ බැවිනි. බෝම්බයක් යානයේ තිබුනේ නම්, ගුවන් ගමන දීර්ඝ කිරීම විකාර තීරණයක් වනු ඇත.   ", "URL": "https://www.ada.lk/0/0/0-378904", "Category": "International", "Parent URL": null}