{"Source": "Ada News", "Timestamp": "30 05 2021", "Headline": "ශාරීරික යෝග්‍යතාව අසමත් ක්‍රීඩකයින්ට තවත් අවස්ථාවක්", "News Content": "එළැඹෙන එංගලන්ත තරග සංචාරය ඉලක්ක කරගනිමින් සිදුකළ ශාරීරික යෝග්‍යතාව අසමත් ක්‍රීඩකයින් දෙදෙනාට එම සංචාරයට ඇතුළත්වීම සඳහා තවත් අවස්ථාවක් තිබෙන බව අප කළ විමසුමේදී ශ්‍රී ලංකා ජාතික ක්‍රිකට් කණ්ඩායමේ තේරීම් කමිටු සභාපති ප්‍රමෝද්‍ය වික්‍රමසිංහ මහතා සඳහන් කළේය. එංගලන්ත තරගාවලිය සඳහා කණ්ඩායම දිවයිනෙන් පිටත්ව යෑමට පෙර එම ශාරීරික යෝග්‍යතා පරීක්ෂණය සිදුකරන බවත්, යම් හෙයකින් එම ක්‍රීඩකයින් දෙදෙනා එම පරීක්ෂණයෙන් ද අසමත් වුවහොත් නියත වශයෙන්ම එංගලන්ත සංචාරයෙන් ඉවත් කරන්නට සිදුවන බවද ඒ මහතා වැඩිදුරටත් සඳහන් කර සිටියේය. බංග්ලාදේශ තරග සංචාරය අතරතුර එංගලන්ත තරග සංචාරය ඉලක්ක කරගනිමින් සිදුකළ ශාරීරික යෝග්‍යතා පරීක්ෂණය සම්බන්ධයෙන් අද (30දා) අප කළ විමසුමේ දී තේරීම් කමිටු සභාපතිවරයා ඉහත අදහස් දක්වා සිටියේය. කෙසේ වෙතත් තරගාවලියක් අතරතුර ශාරීරික යෝග්‍යතා පරීක්ෂණයක් සිදුකිරීම සහ එම පරීක්ෂණයෙන් අසමත් ක්‍රීඩකයින් අදාළ තරගාවලියේ ඉතිරි තරග ක්‍රීඩා කිරීම සම්බන්ධයෙන් අපකළ විමසුමේ දී ක්‍රිකට් පාලක මණ්ඩලයේ නිළධාරියෙකු සඳහන් කර සිටියේ එහි වගකීම කණ්ඩායමේ නායකයා, පුහුණුකරැ, ශාරීරික සුවතා පුහුණුකරැ සහ කණ්ඩායම් කළමණාකාරිත්වය බාරගත යුතු බවයි. එහෙත් යම් යම් නොවැළැක්විය හැකි හේතු නිසා නියමිත දිනයේ දී මෙරටදී ශාරීරික සුවතා පරීක්ෂණය පැවැත්වීමට නොහැකි වුවද සංචාරයක් අතරතුර එවැනි පරීක්ෂණයක් පැවැත්වූයේ ඇයිද යන්න විමසා බැලිය යුතුය.  එමෙන්ම එම පරීක්ෂණයේ දී අසමත්වූ ක්‍රීඩකයින් දෙදෙනා ශාරීරක යෝග්‍යතා පරීක්ෂණය අසමත්වූ දිනයේ සිට ඔවුන් නැවත ඔවුන්ගේ සමත්ව බව සනාත කරනතුරැ එම ක්‍රීඩකයින් ජාත්‍යන්තර තරගයකට සහභාගීවීම ගැටලු සහගතය. යම් හෙයකින් කණ්ඩායමේ ක්‍රීඩකයින් බහුතරයක් ශාරීරක යෝග්‍ය පරීක්ෂණයෙන් අසමත්වූයේ නම් කණ්ඩායමේ අවසන් 11 දෙනා නම් කිරීමේ දී ගැටලු ඇති වන්නේය. ශාරීරක යෝග්‍යතා පුහුණුකරැට ශ්‍රී ලංකා ක්‍රිකට් පාලක මණ්ඩලයෙන් සහ ක්‍රිකට් තාක්ෂණික කමිටුවෙන් යම් ඉලක්කයක් ලබාදී තිබුනද, තරගාවලියක් අතරතුර එවැනි පරීක්ෂණ පැවැත්වීමට වඩා එවැනි වැඩසටහන් සඳහා වෙනත් සැලසුමක් තිබිය යුතුය. මේ අතර බංග්ලාදේශ තරග සංචාරය නිමාකළ ශ්‍රී ලංකා එක්දින කණ්ඩායම අද දිවයිනට පැමිණීමට නියමිත අතර, ඉන් පසුව අනිවාර්ය නිරෝධායන කාළ සීමාව පසුකොට එළැඹෙන 08 වැනිදා එංගලන්ත තරග සංචාරය බලා පිටත්ව යෑමට නියමිතව ඇත. එක්දින තරග 3ක් සහ පන්දුවාර විස්සයි20 තරග තුනක් ඇතුළත් මෙම සංචාරය අවසන් කරමින් ජූලි මස 05 වැනිදා ශ්‍රී ලංකා එක්දින කණ්ඩායම එංගලන්තයෙන් පිටත්වීමට නියමිතය.  ", "URL": "https://www.ada.lk/0/0/0-379229", "Category": "Sports", "Parent URL": null}