{"Source": "Ada News", "Timestamp": "1 06 2021", "Headline": "ඇෆ්ගන්ගේ නායකත්වයේ ඔටුන්න ගලවයි", "News Content": "ඇෆ්ගනිස්තාන ක්‍රිකට් නායකත්වයෙන් අස්ගර් ඇෆ්ගන් ඉවත්කිරීමට තීරණය කළ බව ඇෆ්ගනිස්තාන ක්‍රිකට් ආයතනය සඳහන් කරයි. සිම්බාබ්වේට එරෙහිව පසුගිය මාර්තු මාසයේදී පැවති පළමු ටෙස්ට් ක්‍රිකට් තරගයෙන් අනපේක්‍ෂිත පරාජයක් ලැබීමට ඇෆ්ගනිස්තානයට සිදු වූ අතර, එම පරාජය සම්බන්ධයෙන් ඔහුට එරෙහිව සිදු කෙරුණු පරීක්‍ෂණයකින් අනතුරුව මෙම තීරණය ගත් බව ඇෆ්ගනිස්තාන ක්‍රිකට් ආයතනය සදහන් කරයි. &කණ්ඩායමේ නායකයා ලෙස අස්ගර් ඇෆ්ගන් ගනුලැබූ ඇතැම් තීරණ හේතුවෙන් සිම්බාබ්වේ හමුවේ පරාජයවීමට ඇෆ්ගනිස්තානයට සිදුවුණා* ඇෆ්ගනිස්තාන ක්‍රිකට් ආයතනය නිකුත්කළ නිවේදනයේ සඳහන්ව ඇත. කෙසේ නමුත් අස්ගර්, තරගය පරාජයවීමට ගනු ලැබූ විශේෂිත තීරණ කුමක්දැයි එම නිවේදනයේ දක්වා නොතිබුණි. එක්සත් අරාබි එමීර් රාජ්‍යයේ අබුඩාබිහි පැවති තරග දෙකකින් සමන්විත ටෙස්ට් තරගාවලියේ පළමු තරගයෙන් සිම්බාබ්වේ හමුවේ කඩුලු 10ක පරාජයක් අත්විඳීමට ඇෆ්ගනිස්තානට සිදුවිය. එහිදී නායකයා වශයෙන් අස්ගර් ඉනිම් දෙකෙහිම රැස්කළේ ලකුණු 27(13, 14)ක් පමණි. කෙසේ නමුත් දෙවැනි ටෙස්ට් තරගය කඩුලු 06කින් ජයගනිමින් තරගාවලිය සමකිරීමට ඇෆ්ගනිස්තානයට හැකිවූ අතර, එහි පළමු ඉනිමේදී ලකුණු 164ක් රැස්කිරීමටද අස්ගර් සමත් විය. 2019 ලෝක කුසලානයට පෙරද කණ්ඩායමේ නායකත්වය අස්ගර් ඇෆ්ගන් විසින් දරනු ලැබූ අතර, ලෝක කුසලානයට මාස 02කට පමණ පෙර ඔහුව නායකත්වයෙන් ඉවත් කෙරුණි. කෙසේ වෙතත් ඊට ජ්‍යෙෂ්ඨ ක්‍රීඩකයින් කිහිපදෙනෙකුගෙන්ම එල්ල වූ විරෝධතා හේතුවෙන් ලෝක කුසලාන තරගාවලියෙන් අනතුරුව අස්ගර්, දෙවැනි වරටත් ඇෆ්ගනිස්තාන නායකත්වයට පත් කෙරුණි. වත්මන් ඇෆ්ගනිස්තාන කණ්ඩායම මේ දක්වා පැමිණ ඇති ගමනට සැලකිය යුතු දායකත්වයක් දක්වා ඇති 33 හැවිදිරි අස්ගර් ඇෆ්ගන්, කාණ්ඩ ත්‍රිත්වයෙන්ම ඇෆ්ගනිස්තානය නියෝජනය කර ඇත. ඔහු ටෙස්ට් තරග 06(ඉනිම් 10)කදී ලකුණු 440ක් රැස්කර ඇති අතර, ඊට ශතකයක් හා අර්ධ ශතක 03ක් ඇතුළත්ව ඇත. එක්දින තරග 114(ඉනිම් 108)කදී ඇෆ්ගනිස්තානය නියෝජනය කර ඇති අස්ගර්, ශතකයක් හා අර්ධ ශතක 12ක් සමගින් ලකුණු 2424ක් රැස්කර ඇත. විස්සයි20 තරග 72(ඉනිම් 66)කදී ඇෆ්ගනිස්තානය නියෝජනය කර ඇති ඔහු, එහිදීද අර්ධ ශතක 04ක් සමගින් ලකුණු 1341ක් රැස්කර ඇත. අස්ගර්ගෙන් පුරප්පාඩුවන ටෙස්ට් සහ එක්දින නායකත්වයට වමතින් පිත්ත හසුරුවන හෂ්මටුල්ලාහ් ශහිඩී පත්කර ඇති අතර, රහ්මට් ශාහ් උප නායකත්වයට නම්කර ඇත. එමෙන්ම නව විස්සයි20 නායකයාද කඩිනමින් පත් කිරීමට ඇෆ්ගනිස්තාන ක්‍රිකට් ආයතනය තීරණය කර ඇති අතර, විස්සයි20 කණ්ඩායමේ උපනායකත්වය තවදුරටත් රෂීඩ් ඛාන් විසින්ම දරනු ඇති බව සඳහන්.  ", "URL": "https://www.ada.lk/0/0/0-379359", "Category": "Sports", "Parent URL": null}