{"Source": "Ada News", "Timestamp": "1 06 2021", "Headline": "ආණ්ඩුවට අවශ්‍ය කොවිඩ් වසංගතයෙනුත් දේශපාලනය කිරිමටයි", "News Content": "වෛරසවේදය පිළිබඳ හොඳම විශේෂඥයෙක් ආණ්ඩු පක්ෂ මන්ත්‍රී කණ්ඩායමේ පවා සිටින නමුත්, ආණ්ඩුව එම විශේෂඥයින්ගේ උපදෙස් ලබානොගන්නා බවක් පෙනෙන බවත්, ආණ්ඩුවට කොරෝනා වසංගතය පාලනය කර ගන්නට නොහැකි වී ඇත්තේ විශේෂඥ උපදෙස් පසෙකට දමා කොරෝනා වසංගතයෙනුත්  දේශපාලනය කරන්නට තැත් කිරීම හේතුවෙන් බවත් එක්සත් ජාතික පක්ෂ නියෝජ්‍ය නායක රුවන් විජයවර්ධන මහතා පැවසීය. අද වීඩියෝ තාක්ෂණය ඔස්සෙ මාධ්‍ය වෙත විශේෂ ප්‍රකාශයක් සිදු කරමින් ඒ මහතා මේ බව සඳහන් කළේය. එහිදි වැඩිදුරටත් අදහස් දැක්වූ විජයවර්ධන මහතා,  \"වෛරසවේදය පිළිබඳ හොඳම විශේෂඥයෙක් ආණ්ඩු පක්ෂ මන්ත්‍රී කණ්ඩායමේත් සිටිනවා. ඒ මහාචාර්ය තිස්ස විතාරණ මහතායි. නමුත් ආණ්ඩුව එම විශේෂඥයන්ගේ උපදෙස් කණකට ගන්නා බවක් පෙනෙන්නේ නැහැ.ආණ්ඩුවට කොරෝනා වසංගතය පාලනය කර ගන්නට නොහැකි වී ඇත්තේ විශේෂඥ උපදෙස් පසෙකට දමා කොරෝනා වසංගතයෙනුත්  දේශපාලනය කරන්නට තැත් කිරීම නිසයි. වසංගතයක් යනු දේශපාලන තීරණ ක්‍රියාත්මක කළ යුතු තත්ත්වයක්  නොවේ. වසංගතයක් මැඩලීමට නම් ක්‍රියාත්මක කළ යුත්තේ ඒ ක්ෂේත්‍රයේ ප්‍රවීණයන්ගේ උපදෙස් බව බාලාංශයේ දරුවෙක්ට වුණත් තේරෙන කාරණයක්. ආණ්ඩුව දැන් බල්ලගේ වැඩේ බූරුවා කරන්නා වගේ කොරෝනා මර්දනයටත් දේශපාලනය අෑදාගෙන තිබෙනවා. මෙහි අවසාන ප්‍රතිඵලය වන්නේ ජනතාවට ජීවිත වලින් වන්දි ගෙවන්නට සිදු වීමයි. සිවිල් යුද්ධයකට  මුහුණ දෙන අයුරින් වසංගතයකට මුහුණ දෙන්නට හැකියාවක් නැහැ. යුද්ධයකදී නම් සතුරා දේශපාලකයන්ට පෙනෙන්නට සිටියත් වෛරසක ක්‍රියාකාරීත්වය දකින්න දේශපාලකයන්ට බැහැ. ඒ නිසා වෛරසයක ක්‍රියාකාරීත්වය ගැන දන්නා සෞඛ්‍ය විශේෂඥයන්ට වෛරසය සමග සටන් කරන්නට ඉඩ දෙන්න. දේශපාලකයන් කළ යුත්තේ සෞඛ්‍ය විශේෂඥයන් දෙන උපදෙස් ක්‍රියාත්මක කරන්නට ජනතාවට උපකාර කිරීමයි. නමුත් එවැනි කාර්යභාරයක් කෙරෙන ආකාරයක් නම් දකින්නට නැහැ.මොරටුව  නගරාධිපතිවරයා එන්නත  ලබාගැනීමට තම පාක්ෂිකයන්ට පමණක් තුන්ඩු කෑලි ලබාදෙමින් හැසිරුණු ආකාරය එක් උදාහරණයක් පමණයි.වසංගතයක් පැතිරෙන අවස්ථාවකදීත් ජනතාව වර්ග කරමින් වෙනස් ආකාරයකට සැළකීම ශිෂ්ටසම්පන්න සමාජයක් අනුමත කරන්නේ නැහැ. ඇස්ට්‍රා සෙනිකා එන්නතේ දෙවෙනි මාත්‍රාව අහිමි වූ ලක්ෂ 6ක පමණ ජනතාවක් සිටිනවා. එම ජනතාව වෙනුවෙන් එන්නත ලබා ගන්නේ කෙසේදැයි ආණ්ඩුව තවම පැහැදිලිව කියා නැහැ.අඩු ගණනේ ගමක මරණාධාර සමිති පවා මේ ආණ්ඩුවට වඩා වගකීම් සහගත අයුරින් ක්‍රියා කරනවා. එක්ස්ප‍්‍රස් පර්ල් නෞකාව ගිනි ගැනීමේ  සිද්ධිය නිසා වූ පරිසර හානිය පරම්පරා ගණනාවකට බලපෑම් ඇති කළ හැකි බව සාගර විද්‍යාඥයන් සඳහන් කරනවා. ඊට අමතරව විෂ සහිත දුම් පරිසරයට නිකුත් වීම නිසා ඉදිරියේ දී අම්ල වැසි පවා ඇතිවීමට හැකි බව විශේෂඥයන්ගේ අදහසයි. එමෙන්ම ධීවර ප්‍රජාවට රැකියාව කර ගන්නට නොහැකි වී තිබෙනවා. රසායන ද්‍රව්‍ය නිසා හටගන්නා ගින්නක් පාලනය කරන්නට ජලය යොදා ගැනීම නුසුදුසු බව සාමාන්‍ය පෙළ විද්‍යාව ඉගෙන ගන්නා දරුවෙක් වුනත් දන්නා කාරණයක්. නැවේ ගින්න නිවන්නට ජලය යොදා ගැනීම නිසා එහි තිබූ නයිට්‍රික් අම්ලය මුහුදු ජලයට මුසුවී ඇති බව සාගර විද්‍යාඥයන් කියනවා. මෙවැනි බාලාංශ තීරණ ගන්නට ආණ්ඩුවක් අවශ්‍ය ද? දැන් අපි සියලු පක්ෂ පාට භේද අමතක කොට කොරෝනා වසංගතයෙන්  රටේ ජනතාව ගලවා ගැනීම සඳහා ක්‍රියාත්මක විය යුතුයි.”      ", "URL": "https://www.ada.lk/0/0/0-379349", "Category": "Latest News", "Parent URL": null}