{"Source": "Ada News", "Timestamp": "1 06 2021", "Headline": "ගුවන්තොටුපල යළි විවෘත කිරිමෙන් පසු පළමු යානය කටාර් සිට", "News Content": "ශ්‍රී ලංකාවට පැමිණෙන දේශීය සහ විදේශීය ගුවන් මගීන් සදහා ගුවන් තොටුපළ විවෘත කිරීම අද දින අලුයම 12.00 ට සිදු කෙරුණු බව කටුනායක ගුවන් තොටුපළ කාර්යය භාර නිලධාරීවරයා පැවසීය . ශ්‍රී ලංකාව තුළ කොරෝනා වසංගත තුන් වන රැල්ල පැතිරී යාමත් සමග , එය තවදුරටත් ව්‍යාප්ත වී යාම පාලනය කිරීම සදහා ඉකුත් මැයි මස 21 වෙනි දින මධ්‍යම රාත්‍රී 12.00 සිට , මෙසේ ශ්‍රී ලංකාවට පැමිණෙන ගුවන් මගීන් සදහා ගුවන් තොටුපළ වසා දැමීමට පියවර ගෙන තිබුණි . මෙසේ ශ්‍රී ලංකාව යළි මෙරටට පැමිණෙන ගුවන් මගීන් සදහා විවෘත කිරීමෙන් පසු , ශ්‍රී ලංකාවට පැමිණි පළමු ගුවන් යානය වූයේ කටාර් ගුවන් සේවයේ ගුවන් යානයකි . මෙම කටාර් ගුවන් සේවයේ කිව්.ආර්.- 668 දරන ගුවන් යානය අද දින අලුයම 02.15 ට කටාර් රාජ්‍යයේ දෝහා සිට කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපළ වෙත පැමිණ තිබුණි . මෙම ගුවන් යානයෙන් ගුවන් මගීන් 53 දෙනෙකු කටුනායක ගුවන් තොටුපළ වෙත පැමිණ තිබුණි . මෙම ගුවන් මගීන් පිරිස අතර විදේශීය ගුවන් මගීන් ද සිටි බව කටුනායක ගුවන් තොටුපළ කාර්යය භාර නිලධාරීවරයා සදහන් කළේය . එසේම මෙම ගුවන් යානයට පසුව , එනම් අද දින අලුයම 04.05 යලිත් කටාර් රාජ්‍යයේ දෝහා සිට , ශ්‍රී ලන්කන් ගුවන් සේවයේ යූ.එල්.- 218 දරන ගුවන් යානය කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර  ගුවන් තොටුපළ වෙත පැමිණ තිබූ අතර , එම ගුවන් යානයෙන්  ගුවන් මගීන් 116 දෙනෙකු පැමිණි බව කටුනායක ගුවන් තොටුපළ කාර්යය භාර නිලධාරීවරයා වැඩිදුරටත් සදහන් කළේය . මින් පසුව ශ්‍රී ලංකාවට පැමිණෙන දේශීය සහ විදේශීය ගුවන් මගීන් අනිවාර්යයෙන්ම දින 14 ක කාළයක් නීරෝධායන විය යුතු අතර , එම කාළසීමාව තුළ පී.සී.ආර්.පරීක්ෂණ 02 කට ද සහභාගී විය යුතුය. එම පරීක්ෂණ වල දී කොරෝනා ආසාදනය වී නොමැති බවට තහවුරු වූ ගුවන් මගීන්ට පමණක් ශ්‍රී ලංකාව තුළ සමාජ ගත වීමට අවස්ථාව හිමි වන අතර , අනෙක් ගුවන් මගීන් වැඩිදුර වෛද්‍ය ප්‍රතිකාර සදහා යොමු කෙරේ . එසේම ඉන්දියාවේ සහ වියට්නාමයේ සිට පැමිණෙන ගුවන් මගීන්ට සහ එම රටවල් ඔස්සේ පැමිණෙන සංක්‍රමණික ගුවන් මගීන්ට ද අද සිට තවදුරටත්  ශ්‍රී ලංකාවට පැමිණීම අත්හිටුවා ඇති බව ශ්‍රී ලංකා සිවිල් ගුවන් සේවා අධිකාරියේ අධ්‍යක්ෂ ජනරාල් , කපිතාන් තේමිය අබේවික්‍රම මහතා නිකුත් කර ඇති නිවේදනයකින් ප්‍රකාශ වේ .    ", "URL": "https://www.ada.lk/0/0/0-379330", "Category": "Latest News", "Parent URL": null}