{"Source": "Ada News", "Timestamp": "3 06 2021", "Headline": "කි.මී. 02 අභියෝගය ගැන මාලිංගගේ අදහස", "News Content": "ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ ක්‍රීඩකයන් කිහිප දෙනෙකුම තරගාවලි අතරතුරදී විවිධ වූ අබාධයන්ට ලක්වීම පසුගිය කාලයේ විශේෂයෙන් කථාබහට ලක් වූ කරුණකි. ඒ හේතුවෙන් ජාතික කණ්ඩායම නියෝජනය කරන ක්‍රීඩකයන්ගේ ශාරීරික යෝග්‍යතාව ඉහළ මට්ටමක තබා ගැනීමේ අරමුණින්, යෝග්‍යතා පරීක්‍ෂණයක් පවත්වා ඉන් සමත්වන ක්‍රීඩකයන් පමණක් සංචිත ගතකිරීමට ශ්‍රී ලංකා ක්‍රිකට් බළධාරීන් මේ වනවිට තීරණය කර ඇත. ඒ අනුව ජාතික කණ්ඩායම නියෝජනය කරන සියලුම ක්‍රීඩකයන් විනාඩි 08යි තත්. 35ක කාලයක් තුළ කිලෝ මීටර 02ක දුරක් දිවගොස් ශාරීරික යෝග්‍යතා පරීක්‍ෂණය සමත් විය යුතුය. එය අසමත්වන ක්‍රීඩකයන්ට සංචිත ගතවීමට අවස්ථාව හිමිනොවේ. නිමා වූ බංග්ලාදේශ සංචාරය සඳහා ක්‍රීඩකයන් සංචිත ගතකිරීමේදීද ශාරීරික යෝග්‍යතා පරීක්‍ෂණයක් සිඳුකළ අතර, ඉන් සමත් වූ ක්‍රීඩකයන්ට පමණක් තරගාවලියට සහභාගිවීමට අවස්ථාව උදාවිය. එමෙන්ම ශ්‍රී ලංකා කණ්ඩායම ඉදිරියේදී සිදුකිරීමට නියමිත එංගලන්ත සංචාරය වෙනුවෙන්ද යෝග්‍යතා පරීක්‍ෂණ කිහිපයක් පසුගිය දිනවල පවත්වා ඇත. ඉන් බංග්ලාදේශ සංචාරය වෙනුවෙන් පැවැත් වූ යෝග්‍යතා පරීක්ෂණය අසමත් වූ ආරම්භක පිතිකරු අවිශ්ක ප්‍රනාන්දු මෙවර එම පරීක්ෂණය සාර්ථකව සමත් වී ඇති බව වාර්තා වේ. කෙසේ වෙතත් බංග්ලාදේශ තරගාවලියට ක්‍රීඩාකළ ධනුෂ්ක ගුණතිලක සහ ධනංජය ද සිල්වාට මෙවර කිලෝ මීටර දෙකේ පරීක්ෂණය සාර්ථකව නිමා කිරීමට නොහැකිවී ඇති අතර, ඒ හේතුවෙන් ඔවුන් දෙදෙනාට නැවත වරක් හෙට (04දා) දිනයේදී කිලෝ මීටර දෙකේ අභියෝගයට මුහුණ දීමට නියමිතව ඇත. ධනුෂ්ක හා ධනංජය එංගලන්ත තරග සංචාරය සඳහා වන මූලික සංචිතයට මේ වනවිට තෝරාගෙන තිබුණත්, ඔවුන්ගේ සහභාගිත්වය තහවුරු වන්නේ හෙට පැවැත්වෙන පරීක්‍ෂණයේ ප්‍රතිඵල අනුව බව වාර්තා වේ. කෙසේ නමුත් ජාතික කණ්ඩායමට ක්‍රීඩකයින් තෝරාගන්නා මෙම ශාරීරික යෝග්‍යතා පරීක්‍ෂණය සිදුකරන ආකාරය සම්බන්ධයෙන් හිටපු ජ්‍යෙෂ්ඨ ක්‍රීඩකයන්ගේ එතරම් පැහැදීමක් නොමැති බව නොරහසකි. ශ්‍රී ලංකා හිටපු නායක ලසිත් මාලිංග පෙන්වා දෙන්නේ, කොරෝනා වසංගතයත් සමඟ කිසිඳු පෙර සූදානමක් නැතිව හඳුන්වාදුන් කිලෝ මීටර දෙක අභියෝගය කාලෝචිත නොවන තීරණයක් බවයි. ඔහු වැඩිදුරටත් පවසන්නේ, ඕනම පරීක්‍ෂණයක් භාවිතා කිරීමට පෙර ඒ පිළිබඳ ක්‍රීඩකයන්ට දැනුම හා කාලය ලබාදී අදාළ පරීක්‍ෂණ සිදුකළ යුතු බවයි. සිය යූ ටියුබ් චැනය ඔස්සේ ඊයේ (03දා) වීඩියෝවක් නිකුත් කරමින් මාලිංග මේ බව කථාබහ කර තිබුණි. තමා ක්‍රිකට් ක්‍රීඩා කරන කාලය තුළ සිදුකළ ක්‍රියාකාරම්, ශාරීරික යෝත්‍යතාව තිබෙන විට ක්‍රීඩකයෙක් ලෙස කුමන දේවල්ද කළ යුත්තේ හා ක්‍රීඩාව තුළ දක්‍ෂතා දැක්වීමට එය කෙසේ උපකාරී වන්නේද යන කරුණු පිළිබඳ ඔහුගේ අත්දැකීම් මෙම වීඩියෝව තුළින් කථාබහ කර තිබුණි. \"කොරෝනා වසංගතයත් එක්ක සියළුම පුහුණුවීම් නතර වෙලා තිබුණේ. ක්‍රීඩකයන්ට අවස්ථාවක් තිබුණා තමන්ගේ නිවස තුළදී යම්තාක් දුරට සිය ශාරීරික යෝග්‍යතාව සම්බන්ධයෙන් හැකි දේවල් ටිකක් කරගෙන ඉන්න. නමුත් යම්කිසි අවස්ථාවකදී කිසිඳු පෙර සූදානමක් නැතිව කිලෝ මීටර දෙක අභියෝගය ක්‍රීඩකයන්ට හඳුන්වා දුන්නා. එය කණ්ඩායමට තේරෙන්න මිණුම් දණ්ඩක් ලෙසත් භාවිතා කළා. මෙහි කිසිඳු වැරැද්දක් නැහැ. නමුත් මට හිතෙන්නේ අපි ඕනම පරීක්‍ෂණයක් භාවිතා කිරීමට පෙර අපේ ඉන්න පුහුණුකරුවන්ට හා ක්‍රීඩකයන්ට ඒ පරීක්‍ෂණය සම්බන්ධයෙන් දැනුම ලබාදිය යුතුයි. ඉන් පසුව පරීක්‍ෂණය කළානම් හොඳයි. මොකද අපි පාසලක වුණත් යම්කිසි කාලසීමාවක් තුළ අධ්‍යාපනය හදාරා, එම කාලය තුළ අධ්‍යාපනය හැදෑරු කරුණු තුළිනුයි පරීක්‍ෂණයක් පවත්වා ලකුණු බලාපොරොත්තු වෙන්නේ. ඒ වගේ ක්‍රීඩාව තුළ වුවද, අලුතෙන් පරීක්‍ෂණයක් හඳුනාදෙන විට යම්කිසි කාලසීමාවක් ලබාදී සියලුම ක්‍රීඩකයන් දැනුවත් කළානම් හොඳයි\" යනුවෙන් ඔහු එහි කරුණු සාකච්ඡා කර තිබුණි.     ", "URL": "https://www.ada.lk/0/0/0-379490", "Category": "Sports", "Parent URL": null}