{"Source": "Ada News", "Timestamp": "2 06 2021", "Headline": "වෝග් කවරය සැරසූ මලාලා", "News Content": "ගැහැණු දරුවන්ගේ අධ්‍යාපනය සඳහා උද්ඝෝෂණය කිරීමෙන් පසු තලේබාන් සංවිධානය විසින් වෙඩි තැබූ පාකිස්තාන ක්‍රියාකාරිනී මලාලා යූසාෆ්සායි බ්‍රිතාන්‍ය වෝග් සඟරාවේ නවතම කලාපයේ (ජූලි මස කලාපය) කවරය සරසා තිබේ. මෑතදී ඔක්ස්ෆර්ඩ් සරසවියෙන් සිය උපාධිය ලැබූ වයස අවුරුදු 23ක් වන රූපවාහිනී නිෂ්පාදකවරිය, ඇගේ ජීවිතය, ට්විටර් ක්‍රියාකාරිත්වය සහ ඇපල් ටීවී+ සමග ඇති නව හවුල්කාරිත්වය ගැනද මෙහි කතාබහ කර තිබේ. නොබෙල් සාම ත්‍යාගලාභී ලාබාලතම තරුණිය බවට පත්වූ යූසාෆ්සායි, ග්‍රෙටා තුන්බර්ග් සහ එමා ගොන්සාලෙස් වැනි තරුණ ක්‍රියාකාරිනියන් සමග ඇති මිත්‍රත්වය ගැනද මෙහි කතා කර තිබුණේ, \"තරුණ ගැහැණු ළමයෙකුගේ හදවතේ ඇති බලය මම දනිමි\" යනුවෙන් සඳහන් කරමිනි. වෝග් ජූලි කලාපය සරසා ඇති යූසුෆ්සායිගේ ඉහළ පෙළේ රසිකයන් කිහිප දෙනෙකුම ඇය කෙරෙහි අදහස් දක්වා ඇත. ඒ අතර හිටපු ජනාධිපති ආර්යාවක වන මිෂෙල් ඔබාමා, ඇය \"සැබවින්ම අසාමාන්‍ය\" යැයි හැඳින්වූ අතර, ඇපල් ප්‍රධාන විධායක ටිම් කුක් පැවසුවේ, \"ඇය වගේ කෙනෙක් ඉන්නවා කියා මම හිතන්නේ නැහැ\" යනුවෙනි. මෙම විශේෂාංග සම්මුඛ සාකච්ඡාව සමග ඡායාරූප ඇතුළත් බ්‍රිතාන්‍ය වෝග් හි ජූලි කලාපය ජුනි 4 සිට ලබාගත හැකිය. ඡායාරූප ශිල්පී නික් නයිට් විසින් රූගත කරන ලද මෙම කවරයේ දීප්තිමත් රතු ස්ටෙලා මැකාර්ට්නි ඇඳුමකින් හා හිස් වැස්මකින් ඇය සැරසී සිටියි. සඟරාව ඇතුළත වූ ඡායාරූපවල උරුගුවේ මෝස්තර නිරූපණ ශිල්පී ගේබ්‍රියෙලා හර්ස්ට් විසින් නිර්මාණය කළ තවත් රතු කමිසයක් සහ ලිනන් කලිසමකින් ඇය සැරසී සිටින අතර ඒවා එකිනෙකට වෙනස් නිල් පැහැති හිස් ආවරණයක් සමග ගලපා තිබේ. සම්මුඛ සාකච්ඡාවේදී යූසුෆ්සායි ඇගේ හිස් කබාය සිය සංස්කෘතියේ සංකේතයක් ලෙස විස්තර කළේ, තම සුන්නි මුස්ලිම් ජනවාර්ගික කණ්ඩායම ගැන සඳහන් කරමිනි. \"මුස්ලිම් ගැහැනු ළමයින් සිය සාම්ප්‍රදායික ඇඳුම අනුගමනය කරන විට, අප පීඩිතයන් හෝ හඬක් නැති, හෝ පුරුෂාධිපත්‍යය යටතේ ජීවත් වන අය ලෙස සලකනු ලැබෙනවා. ඔබේ සංස්කෘතිය තුළ ඔබේම හඬක් ඔබට තිබිය හැකි බවත්, ඔබේ සංස්කෘතිය තුළ සමානාත්මතාව ඇති කළ හැකි බවත් මම සෑම කෙනෙකුටම පැවසීමට කැමතියි.\" පසුගිය වසරේදී යූසාෆ්සායි ඔක්ස්ෆර්ඩ් විශ්ව විද්‍යාලයෙන් දේශපාලනය, දර්ශනය සහ ආර්ථික විද්‍යාව පිළිබඳ උපාධියක් ලබා ඇති අතර, ඇය මෑතකදී තමන්ගේම නිෂ්පාදන ආයතනයක් ආරම්භ කළාය. ඇපල් ටීවී+ සමඟ ඇති බහුවිධ ගනුදෙනුවකින් සමාගම විසින් ගැහැණු ළමයින්ගේ අධ්‍යාපනය සහ කාන්තා අයිතිවාසිකම් පිළිබඳ වාර්තා චිත්‍රපට මෙන්ම හාස්‍යොත්පාදක, සජීවිකරණ සහ ළමා කතා මාලාද නිකුත් කරනු ඇත. එක්සත් රාජධානියේ ඉගෙනුම ලබන කාලය පිළිබඳ තොරතුරු බෙදාගෙන ඇති ඇය \"අවසානයේ මට යම් කාලයක් ලැබුණා\" යනුවෙන් පැවසුවාය. මැක්ඩොනල්ඩ්ස් හි ආහාර ගැනීමේ සිට මිතුරන් සමග පෝකර් ක්‍රීඩා කිරීම දක්වා ඇය වචනාර්ථයෙන් සෑම දෙයක් ගැනම සතුටට පත්වූ බව පැවසුවාය.   ", "URL": "https://www.ada.lk/0/0/0-379422", "Category": "International", "Parent URL": null}