{"Source": "Ada News", "Timestamp": "9 06 2021", "Headline": "ලොව පුරා අපරාධකරුවන් App එකකින් අල්ලයි", "News Content": "ආරක්ෂිත ජංගම දුරකථන යෙදුමක් (Mobile App )භාවිත කරමින් ජාත්‍යන්තර බුද්ධි අංශ විසින් සිදුකළ බුද්ධි මෙහෙයුමක ප්‍රතිඵලයක් ලෙස ලොව පුරා විවිධ ගණයේ අපරාධකරුවන් 800කට වැඩි පිරිසක්, මත්ද්‍රව්‍ය තොග, ඩොලර් මිලියන ගණනින් මුදල් සහ අවිආයුධ රැසක් අත්අඩංගුවට ගැනීමට හැකිවී තිබේ. තාක්ෂණය උපරිමයෙන් යොදාගත් මෙම දැවැන්ත මෙහෙයුම ගැන ඊයේ (08දා) පළමුවරට මාධ්‍ය වෙත හෙළි කෙරුණි. අපරාධකරුවන් අතර ඉතා සූක්ෂම අයුරින් රහසිගතව බෙදාහැර ඇති FBI ආයතනය විසින් නිර්මාණය කළ ANOM නැමති App එක සහිත ජංගම දුරකථන මගින්, අපරාධකරුවන්ගේ අනුදැනුමකින් තොරව ඔවුන්ගේ සංවාද නිරීක්ෂණය කිරීමට බුද්ධි අංශවලට ඉඩ සලසා ඇත. FBI සහ ඔස්ට්‍රේලිය පොලීසිය (AFP) මෙහි ප්‍රධාන කොටස්කරුවන්ව සිටී. මෙහිදී පළමුව ඔස්ට්‍රේලියාවේ ප්‍රධාන මත්ද්‍රව්‍ය බෙදාහරින්නෙකු වන හකාන් අයික් වෙත මෙම App එක සහිත ජංගම දුරකථනයක් ලබා දීමට ඔස්ට්‍රේලියානු බුද්ධි නිලධාරියෙකු සමත්වී තිබේ. මෙම ඇප් එක සහිත දුරකථන ප්‍රසිද්ධ වෙළඳපොළේ දී මිලදී ගැනීමට නොහැකි එකක් වූ අතර එම ඇප් එක සහිත දුරකථන වෙනත් කිසිදු ආකාරයකින් නීරීක්ෂණය කිරීමට නොහැකි වීමද අපරාධකරුවන් මෙම ඇප් එක සහිත දුරකථනවලට ලොල් වීමට හේතු වී තිබේ. ප්‍රධාන පාතාල නායකයෙකුට ඇප් එක සහිත දුරකථන හඳුන්වා දුන් පසු ක්‍රමයෙන් ලොව පුරා අපරාධකරුවන් අතර විශ්වාසදායී පණිවුඩ හුවමාරු ඇප් එකක් ලෙස මෙය ජනප්‍රිය වී තිබේ. 12000 කට ආසන්න ජංගම දුරකතන ප්‍රමාණයක් රටවල් 100 ක පමණ අපරාධ කල්ලි 300 ක් පමණ භාවිත කර තිබේ. මාෆියා හා සංවිධානාත්මක අපරාධ කණ්ඩායම් සමග සබඳතා ඇති සැකකරුවන්ද ඇතුළත්ව රටවල් 18ක් පුරා විසිරුණු අපරාධකරුවන් සිය ගණනක් සහ කොකේන් ටොන් 08 ක්, අවිආයුධ 250 ක් ඩොලර් මිලියන 48 ක මුදල්ද මෙම මෙහෙයුම හරහා අත්අඩංගුවට ගැනීමට හැකිව තිබේ. එසේම මත්ද්‍රව්‍ය බෙදා හැරීම, මිනී මැරුම් හා පැහැර ගෙන යෑම් ආදී නොයෙක් අපරාධ රැසක්ම අනාවරණය කර ගැනීමටද හැකිව තිබේ. ඔස්ට්‍රේලියාවනු අග්‍රාමාත්‍ය ස්කොට් මොරිසන් පවසා සිටියේ ගෝලීය වශයෙන් අපරාධ කණ්ඩායම් ඉලක්ක කරමින් ඔවුන් එකවර කොටුකර ගැනීමට හැකිවූ දියබස්නාවක් ලෙස මෙම මෙහෙයුම හඳුනාගත හැකි බවයි. එසේම මෙහෙයුමේ ප්‍රතිඵලයක් ලෙස තම රටේ සැකකරුවන් 224 දෙනෙකු අත්අඩංගුවට ගෙන ඇති බවද ඔස්ට්‍රේලියාව කියා සිටියි. ඔවුන් සමග මත්ද්‍රව්‍ය ටොන් 3ක් සහ ඇ.ඩො.මිලියන 35ක මුදල් සහ වත්කම්ද අත්අඩංගුවට ගෙන ඇත.  \"මෙය සංවිධානාත්මක අපරාධවලට එරෙහිව දැඩි පහරක් එල්ල කරනවා පමණක් නොවෙයි, අප රටේ මෙන්ම, ලොව පුරා සංවිධානාත්මක අපරාධ වටා දෝංකාර නංවන මෙහෙයුමක් වේවි\" ස්කොට් මොරිසන් මාධ්‍ය හමුවකදී වැඩිදුරටත් පැවසීය. මෙම මෙහෙයුම යටතේ පුද්ගලයන් 35 දෙනෙකු සහ ඇ.ඩො.මිලියන 2.7ක වත්කම් අත්අඩංගුවට ගත් නවසීලන්තය එය හැඳින්වූයේ මේ දක්වා සංවිධානාත්මක අපරාධවලට එරෙහිව ලෝකයේ වඩාත්ම නවීනතම නීතිය ක්‍රියාත්මක කිරීමේ පියවරක් ලෙසිනි. එහිදී අත්අඩංගුවට ගත් පුද්ගලයන් සම්බන්ධයෙන් චෝදනා 900කට වැඩි ප්‍රමාණයක් ඉදිරිපත් කර ඇති බව නවසීලන්ත පොලීසිය පවසයි. ඔස්ට්‍රේලියාවේදී %ඔපරේෂන් අයන්සයිඩ්^ ලෙස හැඳින්වූ මෙහෙයුම, එරට විශාලතම පොලිස් මෙහෙයුම වූ බවත්, ඊට පොලිස් නිලධාරීන් 4,000ක් සම්බන්ධ වූ බවත් කියැවෙයි. එමෙන්ම ලොව පුරා පොලිස් නිලධාරීන් හා බුද්ධි නිලධාරීන් 9,000ක් පමණ ඊට සම්බන්ධ වී සිටියහ. යුරෝපයේ නෙදර්ලන්තය, ස්වීඩනය, ජර්මනිය,ස්පාඤ්ඤය ඇතුළු රටවල මෙම මෙහෙයුම යුරෝපෝල් (යුරෝපා පොලීසිය) විසින් දියත් කළ අතර ඔවුන් මෙය ඔපරේෂන් ට්‍රෝජන් ෂීල්ඩ් ලෙස හැඳින්වීය. මෙම දැවැන්ත මෙහෙයුම වසර 3 කට ආසන්න කාලයක් තිස්සේ ලොව පුරා පොලිස් නිලධාරීන් 9000 කට අධික පිරිසකගේ දායකත්වයෙන් සිදුව තිබේ. එයින් බොහෝ රටවල මිනිස් ජීවිත රැසක් බේරා ගෙන ඇති බවද අනාවරණය විය. කෙසේ වුවද පසුගිය සඳුදා මෙම ඇප් එක භාවිත කරමින් සිදු කළ පරීක්ෂණයක් සම්බන්ධයෙන් නිකුත් කළ උසාවි නියෝගයක් සමාජ ගත වීමට පටන් ගැනීමත් සමග මෙම මෙහෙයුම අවසන් කරමින් ඒ සම්බන්ධයෙන් මාධ්‍යයට කරුණු ඉදිරිපත් කිරීමට කටයුතු යෙදුනු බවද විදෙස් මාධ්‍ය පවසයි. (බී.බී.සී., ගාඩියන්, vice.com ඇසුරිනි)  ", "URL": "https://www.ada.lk/0/0/0-379785", "Category": "Latest News", "Parent URL": null}