{"Source": "Ada News", "Timestamp": "9 06 2021", "Headline": "සීනොෆාම් එන්නත චීනයේ 3 - 17 දරුවන්ට දීම ළඟදීම", "News Content": "වයස අවුරුදු 3ත් 17ත් අතර දරුවන් සඳහා චීනය සිය කොවිඩ්-19 එන්නත් හදිසි භාවිතය පුළුල් කර ඇති බව එරට රාජ්‍ය කවුන්සිලයේ ඒකාබද්ධ වැළැක්වීමේ හා පාලන යාන්ත්‍රණයේ එන්නත් පර්යේෂණ හා සංවර්ධන කණ්ඩායමේ නිලධාරියෙකු තහවුරු කරයි. එසේම වයස අවුරුදු 3ත් 17ත් අතර දරුවන් සඳහා එන්නත්වල ආරක්ෂාව සහ ඵලදායීතාව විශේෂඥයන් විසින් තහවුරු කර ඇති බව ජාතික සෞඛ්‍ය කොමිෂන් සභාවේ උප අමාත්‍ය සෙන්ග් යික්සින් පැවසීය. \"අපි දැනටමත් අවුරුදු 18ට වැඩි පුද්ගලයින් සඳහා එන්නත් අනුමත කර තිබෙනවා. ඒ වගේම වයස අවුරුදු 3ත් 17ත් අතර දරුවන් සඳහා පර්යේෂණ සිදුකර මූලික ආරක්ෂාව සහ කාර්යක්ෂමතා දත්ත ඉදිරිපත් කර තිබෙනවා. එම ප්‍රතිඵල වයස අවුරුදු 3 සිට 17 දක්වා ජනගහනය සඳහා එන්නත් පුළුල් කිරීමට සහාය ලබාදෙනවා. නමුත් මෙය තවමත් අනුමත කිරීමේ ක්‍රියාවලියේ පවතිනා\" සෙන්ග් පැවසීය. අදාළ බලධාරීන්ගේ අනුමැතියෙන් පසුව, වසංගත රෝග වැළැක්වීමේ අවශ්‍යතාව අනුව වයස් කාණ්ඩය තුළ එන්නත ලබාදෙන බව ඔහු වැඩිදුරටත් පැවසීය. ඒ අනුව චීනය තුළම සංවර්ධිත සීනොෆාම් එන්නත වයස අවුරුදු 3ත් 17ත් අතර අයට ආරක්ෂිත සහ ඵලදායී බව සීනොෆාම් සීඑන්බීජී හි උප සභාපති ෂැං යුන්ටාවෝ දැනටමත් පවසා තිබේ. සමාගම විසින් මධ්‍යම චීනයේ හෙනන් පළාතේ වයස අවුරුදු 3ත් 17ත් අතර බාල වයස්කරුවන් සඳහා වන පළමු හා දෙවැනි සායනික අත්හදා බැලීම් ආරම්භ කර තිබුණේ 2020 ජූලි මාසයේදීය. එසේම එක්සත් අරාබි එමීර් රාජ්‍යයේදී වයස අවුරුදු 18 ත් 59 ත් අතර පුද්ගලයින් සඳහා වන තුන්වැනි අදියර සායනික අත්හදා බැලීම් ආරම්භ කළේද, හෙනන් හි පළමු අදියර දෙක අවසන් කිරීමෙන් පසුවය. \"ළමයින් සඳහා පළමු සහ දෙවැනි සායනික අත්හදා බැලීම් හොඳ ප්‍රතිඵල පෙන්නුම් කළ අතර, කාර්යක්ෂමතා මට්ටම්ද අපේ අපේක්ෂාවන් සපුරාලනු ලැබුවා\" ෂැං පැවසීය. මීට පෙර, සීනොවැක් බයෝටෙක් හි සභාපති යින් වයිඩොං චීන මාධ්‍ය වෙත කියා තිබුණේ, කොරෝනාවැක් නමින් හැඳින්වෙන ඔවුන්ගේ එන්නත එම වයස් කාණ්ඩයේම හදිසි භාවිතය සඳහා රට විසින් අනුමත කර ඇති බවයි. මෙම වසර ආරම්භයේදී සීනොවැක් බාල වයස්කරුවන් පිළිබඳ සායනික අත්හදා බැලීම් ආරම්භ කළ අතර, මේ වනවිට පළමු හා දෙවැනි අදියර සම්පූර්ණ කර ඇති බව යින් පැවසීය. සිය ගණනක් ස්වේච්ඡාවෙන් ඉදිරිපත් වූවන් සම්බන්ධ සායනික අධ්‍යයනවලින් හෙළි වී ඇත්තේ ඉලක්කගත කණ්ඩායම අතර එන්නතෙහි ආරක්ෂාව වැඩිහිටියන් මෙන්ම යහපත් බවය. ඒ හා සමාන ප්‍රතිදේහ මට්ටම්ද ඔවුන් විසින් වර්ධනය කර තිබේ. සායනික අත්හදා බැලීම්වල චීනයේ දැන් කොවිඩ්-19 එන්නත් 21ක් ඇති බවද සෙන්ග් පැවසීය. ඒ අතරින් හතර දෙනෙකුට චීනයේ කොන්දේසි සහිත අලෙවිකරණ අනුමැතිය ලබාදී ඇති අතර, තුනක් ගෘහස්ථ හදිසි භාවිතය සඳහා අනුමත කර ඇත. තුන්වැනි අදියර සායනික අත්හදා බැලීම් සඳහා අටක් අනුමත කර ඇති අතර, එක් mRNA එන්නතක් විදේශයන්හි පර්යේෂණ අනුමැතිය ලබා ඇත.   ", "URL": "https://www.ada.lk/0/0/0-379772", "Category": "International", "Parent URL": null}