{"Source": "Ada News", "Timestamp": "8 06 2021", "Headline": "පෞද්ගලික අංශයට විදෙස් ණය ලබා ගැනීමට ඇරයුම්", "News Content": "රට තුළට ගලාඑන විදේශ මුදල් ප්‍රවාහයන් දිරිමත් කිරීමේ අදහසින්, මුදල් අමාත්‍යවරයාගේ එකඟතාව සහිතව සහ 2017 අංක 12 දරන විදේශ විනිමය පනතේ විධිවිධානවලට අනුකූලව, තම ව්‍යාපාරික ශක්තීන් උපරිම ලෙස යොදාගනිමින් විදේශයන්ගෙන් අරමුදල් සම්පාදනය කරගැනීමේ අවස්ථා උදාකර ගැනීම පිණිස ශ්‍රී ලංකා මහ බැංකුව පෞද්ගලික අංශයට ඇරයුම් කරයි. මේ සම්බන්ධව, අක්වෙරළ ණය සඳහා විදේශ විනිමය අනුපාතය නිසා සිදුවන අවදානම ආවරණය (hedge) කිරීමට, ශ්‍රී ලංකා මහ බැංකුව පෞද්ගලික අංශයේ ණය ලබාගන්නන් සඳහා ශුන්‍ය පිරිවැය හුවමාරු ගිවිසුම් පහසුකම් සපයයි. මෙය ණය ලබාගන්නා කාල සීමාවට පවතින අතර, එය වාර්ෂිකව සමාලෝචනය කර අලුත් කරනු ලබන බව මහ බැංකුව කියයි. විකල්පයක් ලෙස, පෞද්ගලික අංශය සඳහා අක්වෙරළ ණය ගැනීමේ කාලයන් හා ගලපමින් ආසන්නයේදීම සිදුකරන ලද ශ්‍රී ලංකා සංවර්ධන බැඳුම්කර නිකුතුවට අදාළ බරිත සාමාන්‍ය ස්ථාවර අනුපාතිකය/බරිත සාමාන්‍ය සීමාව පදනම්ව හෝ ශ්‍රී ලංකා සංවර්ධන බැඳුම්කර සඳහා පත්කළ නියෝජිතයන් හරහා අන්‍යොන්‍ය වශයෙන් එකඟ වූ අනුපාතයකට, විදේශයන්ගෙන් රැස් කරන ලද එක්සත් ජනපද ඩොලර් අරමුදල්, ශ්‍රී ලංකා සංවර්ධන බැඳුම්කර තුළ ආයෝජනය කිරීමේ ඉඩ ප්‍රස්ථාව ඇත. 2017 අංක 12 දරන විදේශ විනිමය පනත යටතේ සාදනු ලබන නියෝග යටතේ ප්‍රදානය කරන ලද පොදු අවසරය ප්‍රකාරව, එම නියෝගය යටතේ හඳුන්වා දෙන ලද කාර්ය පටිපාටිවලට අනුකූලව 2007 අංක 7 දරණ සමාගම් පනත යටතේ ශ්‍රී ලංකාවෙහි සංස්ථාපනය කරන ලද සමාගම්වලට නේවාසික නොවන පුද්ගලයන්ගෙන්/පුද්ගලයන්ට ණය ලබාගැනීමට/ණය උපකරණ නිකුත් කිරීමට අවසර ලබාදී ඇත. විදේශයන්ගෙන් ලබාගන්නා ණය සම්බන්ධයෙන් ශ්‍රී ලංකාවෙහි සංස්ථාපනය කරන ලද සමාගම් දේශීය වත්කම් සුරැකුම් ලෙස තැබීමට සහ සංස්ථාපිත ඇපකර නිකුත් කිරීමට අපේක්ෂා කරයි නම්, එවැනි අවශ්‍යතාවන් විදේශ විනිමය දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ වෙත ලිඛිතව අයදුම්පතක් ඉදිරිපත් කිරීම මත 2017 අංක 12 දරණ විදේශ විනිමය පනතෙහි විධිවිධාන යටතේ විශේෂ අවසරයක් ලබාගැනීම මගින් සපුරාගත හැකි බවද මහ බැංකුව කියයි. තවද, 2021 මැයි 25 දිනැති අංක 2229/5 දරණ රජයේ (අතිවිශේෂ) ගැසට් නිවේදනයෙහි පළ කරන ලද 2017 අංක 12 දරණ විදේශ විනිමය පනතෙහි 4(2)(ඇ) වගන්තිය යටතේ නිකුත් කරන ලද නියමයෙහි නිශ්චිතව දක්වා ඇති නියම සහ කොන්දේසිවලට යටත්ව, විදේශයන්ගෙන් ණය ලබාගන්නා පෞද්ගලික අංශයේ සමාගම්වලට එම ණය මුදල් ශ්‍රී ලංකාවෙහි ඔවුන්ගේ පාලිත සමාගම්වලට උප ණය ලෙස ප්‍රදානය කළ හැකිය. ඉහත කරුණු පිළිබඳව උනන්දුවක් දක්වන ඕනෑම සංස්ථාපිත සමාගමකට www.dfe.lk/downloads හරහා රජයේ (අතිවිශේෂ) ගැසට් නිවේදනවල පළ කරන ලද අදාළ සියලුම නියෝග සහ නියම සම්බන්ධයෙන් තොරතුරු ලබාගත හැකිය. ඊට අමතරව, දැනට පවතින විදේශ විනිමය නියෝග සම්බන්ධයෙන් වැඩිදුර තොරතුරු සඳහා ඔවුන්ගේ බැංකුකරු හෝ විදේශ විනිමය දොපර්තමේන්තුව විමසිය හැකි බව මහ බැංකුව වැඩිදුරටත් පවසා සිටියි.  ", "URL": "https://www.ada.lk/0/0/0-379725", "Category": "Business", "Parent URL": null}