{"Source": "Ada News", "Timestamp": "13 06 2021", "Headline": "ගම්පහ මධ්‍යම අධිවේගි ඉදිකිරිම් අත්හිටුවයි", "News Content": "ගම්පහ දිස්ත්‍රික්කයේ මධ්‍යම අධිවේගී මාර්ගයේ ඉදිකිරීම් තාවකාලිකව අත්හිටුවයි. ගම්පහ දිස්ත්‍රික්කයේ එම මාර්ගයේ ඉදිකිරීම් සැලැස්ම යළි සමාලෝචනය කර අවසන් තීරණයකට එළඹෙන තුරු මෙම ඉදිකිරිම් තාවකාලික ව අත්හිට වු බව සංචාරක ඇමති ප්‍රසන්න රණතුංග මහතා පවසයි. මහජන අදහස් හා මහාමාර්ග හා වාරිමාර්ග ඉංජිනේරුවරුන්ගේ ද අදහස් සැලකිල්ලට ගනිමින් අවශ්‍ය වුවහොත් අදාළ සැලැස්ම සංශෝධනය කිරිමට රජය සුදානම් බවත් ඒ අනුව අදහස් ලබාගැනීම මේ අනුව සිදු වන බවත් ඇමතිවරයා පෙන්වා දෙයි. මෙම සැලැස්ම සමාලෝචනය කර අවසන් තීරණයකට එළඹීම ඉදිරි සති දෙක තුළ සිදු කෙරෙන බව ද ඔහු පෙන්වා දෙයි. පසුගිය දිනවල ඇති වූ අධික වර්ෂාපතනයෙන් ගම්පහ දිස්ත්‍රික්කයේ ප්‍ර දේශ ගණනාවක් ජලයෙන් යට වූ අතර මෙම යටවීමට එක් හේතුවක් වූයේ මධ්‍යම අධිවේගී මාර්ගයේ ඉදිකිරීම් බවට චෝදනා නැගිණි. මේ සම්බන්ධයෙන් පසුගිය බදාදා (09) මහාමාර්ග අමාත්‍යාංශයේ පැවති සාකච්ඡාවේ දී ගම්පහ දිස්ත්‍රික්කයේ මධ්‍යම අධිවේගී මාර්ගයේ ඉදිකිරීම්  යළි සමාලෝචනය කිරීමට තීරණය කෙරිණ. ඒ අනුව සංචාරක ඇමති ප්‍රසන්න රණතුංග මහතා ඊයේ (12) ගම්පහ සහ අත්තනගල්ල ප්‍ර දේශ වල  මධ්‍යම අධිවේගි මාර්ගයේ ඉදිකිරීම් හේතුවෙන් ජලයෙන් යට වු ප්‍ර දේශ නිරීක්ෂණය කළ අතර මහජන අදහස් ද විමසා බැලුවේය. ගම්පහ රත්මල්විට ප්‍ර දේශයේ වෙල් යායක් හරහා ඉදිකර ඇති අධිවේගී මාර්ගයේ සැපයුම් මාර්ගය නිරීක්ෂණයට එහි ගිය ඇමතිවරයාට ප්‍ර දේශවාසීන් පෙන්වා දුන්නේ එම ප්‍ර දේශය යට වීමට හේතුව සැපයුම් මාර්ගය හේතුවෙන් ජලය බැස නොයාම බවයි. එහි ඉදිකිරීම් සිදු කළ ඉංජිනේරුවරුන්ට මේ සම්බන්ධයෙන් කරුණු ඉදිරිපත් කළ ද එය සැලකිල්ලට නොගත් බව ද ඔවුහු පෙන්වා දුන්හ. ඉඩම් ගොඩකීරිමේ සංස්ථා නිළධාරීන් එම ප්‍ර දේශ ජලයෙන් යටවීම සම් න්ධයෙන් ලබා දී ඇති වාර්තා අසත්‍ය බවත් මේ ඉදිකිරීම් කවදුරටත් සිදු වුවහොත් ගම්පහ නගරය ජලයෙන් යට වීම වැලැක්විය නොහැකි බවත් මෙහි දී අවධාරණය කෙරිණ.   අත්තනගල්ල ප්‍ර දේශයේ තල්ගස්මොටේ හා මැදවත්ත ප්‍ර දේශ වල ඉදිකර ඇති සැපයුම් මාර්ගය ද එහි කුඩා පාළම ද මෙහි දී ඇමතිවරයාගේ නිරීක්ෂණයට ලක් වුහ. මැදවත්ත ප්‍ර දේශවාසීන් මෙහි දි ඇමතිවරයාට පෙන්වා දුන්නේ එම ප්‍ර දේශය දෙකඩ කරමින් පස් කදු මත ඉදිකෙරෙන මධ්‍යම අධිවේගී මාර්ගය තාවකාලික සැපයුම් මාර්ගයක් බව තමන් විශ්වාස කළ බවයි. මේ නිසා ඊට විරෝධය පළ නොකර බවත් මේ ඉදිවෙමින් පවතින්නේ ස්ථිර අධිවේගී මාර්ගය බව තමන් දැනගත්තේ මෑතක දී බවත් ඔවුහු කියා සිටියහ. ඊට ප්‍රතිචාර දක්වමින් මාර්ග සංවර්ධන අධිකාරියේ  නිළධාරීන් පෙන්වා දුන්නේ මෙම ප්‍ර දේශයේ දී කණු මත අධිවේගී මාර්ගය ඉදිකිරීම සැලසුම් කර තිබුණ ද පසුගිය රජය යටතේ එය වෙනස් වූ බවයි. ජනතාව පීඩාවට පත්වන ආකාරයෙන් රට සංවර්ධනය කර ඵලක් නැතැයි මෙහි දී පෙන්වා දුන් ඇමති ප්‍රසන්න රණතුංග මහතා ගම්පහ දිස්ත්‍රික්කයේ බොහෝ ප්‍ර දේශවල කණු මත ඉදිකිරීමට සැලසුම් කර තිබු මධ්‍යම අධිවේගී මාර්ගය වියදම වැඩි බව කියමින් යහපාලන ආණ්ඩුව එය සංශෝධනය කළ බව කීවේය. ගම්පහ මෑතක දී ඇති වු ගංවතුර තත්ත්වයට මධ්‍යම අධිවේගී මාර්ගය හේතුවක් නම් ඊට සම්පූර්ණයෙන් ම වගකිව යුත්තේ අදාළ සැලැස්ම වෙනස් කළ යහපාලන ආණ්ඩුව බව ද ඇමතිවරයා මෙහි දී පෙන්වා දුන්නේය. ගම්පහ, අත්තනගල්ල හා මීරිගම මධ්‍යම අධිවේගි මාර්ගයේ ඉදිකිරීම් සම්බන්ධයෙන් මේ වන විටත් ජනතාවගේ සහ ඉංජිනේරුවරුන්ගේ අදහස් ලබා ගනිමින් තිබෙන බව පැවසු ඇමතිවරයා ඒ අනුව අදාළ සැලැස්ම සංශෝධනය කර නැවත අධිවේගී මාර්ගය කණු මත ඉදිකිරීම සම්බන්ධයෙන් රජයේ අවධානය යොමු කරන බව ද කීවේය. ඒ සදහා අමතර පිරිවැයක් දැරීමට වුවද  ආණ්ඩුව සුදානම් බව පැවසු ඇමතිවරයා රටකට  අධිවේගී මාර්ග අවශ්‍ය බවත් ඒ හේතුවෙන් ජනතාව පීඩාවට පත් විමට ඉඩ නොදීම රජයේ ප්‍රතිපත්තිය බවත් අවධාරණය කළේය. පසුගිය දිනවල ඇතිවූ ගංවතුර තත්ත්වයට බල පෑ තවත් හේතුවක් වූයේ ගම්පහ දිස්ත්‍රික්කයේ ඇළවේලි නිසි ලෙස නඩත්තු නොකිරීමයි. මේ සදහා ද වත්මන් ආණ්ඩුව විධිමත් වැඩපිළිවෙලක් ක්‍රියාත්මක කරමින් තිබෙන බව ඇමතිවරයා මෙහි දී පෙන්වා දුන්නේය.   ", "URL": "https://www.ada.lk/0/0/0-379987", "Category": "Latest News", "Parent URL": null}