{"Source": "Ada News", "Timestamp": "15 06 2021", "Headline": "ලෝක ටෙස්ට් ශූරතාවට රු. කෝටි 31ක්", "News Content": "තවත් දින කිහිපයකින් ආරම්භ වන ලෝක ටෙස්ට් ක්‍රිකට් ශූරතාවේ අවසන් මහා තරගය පෙනෙන මානයේදී එහි ජයග්‍රාහකයන් ඇතුළු තරගවැඳි සියලුම කණ්ඩායම් සඳහා පිරිනැමීමට බලාපොරොත්තුවන ත්‍යග මුදල් අයි.සී.සී.ය විසින් ඊයේ (14දා) ප්‍රකාෂයට පත් කළේය. අයි.සී.සී.ය ප්‍රකාෂයට පත්කළ ත්‍යාග මුදල් අනුව ලෝක ටෙස්ට් ශූරතාවේ පළමු ශූරයන් ලෙස කිරුළු පළඳන කණ්ඩායමට ශූරතා සෙන්කෝලය සමඟ ඇමරිකානු ඩොලර් මිලියන 1.6ක නැතහොත් ශ්‍රී ලංකා මුදලින්, රුපියල් කෝටි 31කට වැඩි මුදලක් හිමිවේ. එමෙන්ම අනුශූරයන් වන කණ්ඩායමටද ඇමරිකානු ඩොලර් 800,000ක (රු.කෝටි 15කට වැඩි) මුදලක් වෙන්කර ඇත. ක්‍රිකට් ක්‍රීඩාවේ ගෞරවාන්විතම ඉසව්ව වන 'ටෙස්ට් ක්‍රිකට්' ක්‍රීඩාවට ඉහළ වටිනාකමක් ලබාදීමේ අරමුණ ඇතිව, අන්තර්ජාතික ක්‍රිකට් කවුන්සිලය විසින් පළමුවරට අයි.සී.සී. ටෙස්ට් ශූරතාව මීට වසර දෙකකට පෙර හඳුන්වාදෙනු ලැබීය. කණ්ඩායම් 09ක සහභාගිත්වයෙන් වසර දෙකක් පුරා ක්‍රියාත්මක වූ එම තරගාවලියේ අවසන් සටනට සුදුසුකම් ලබාගත් ඉන්දියාව හා නවසීලන්තය එළබෙන 18 වැනිදා එංගලන්තයේ සවුත්හැම්ටන්හිදී අවසන් මහා තරගය ක්‍රීඩා කිරීමේ සුදානමින් සිටියි. කෙසේ නමුත් මෙම තරගාවලිය 'කෝවිඩ්-19' අර්බුධ රැසක් මැඳ පැවැත්වීමට සිදුවූ අතර, ඒ හේතුවෙන් ඇතැම් තරගාවලි අවලංගු කිරීමට පවා සිදුවිය. තවත් තරග ආරම්භ වූයේ සැලසුම්කර තිබූ දිනයේ සිට මාස කිහිපයක් ගත වූ පසුවය. එලෙස සැලසුම්කර තිබූ බ.ඉ. කොදෙව් - දකුණු අප්‍රිකා ටෙස්ට් තරගාවලියේ දෙවැනි හා අවසන් තරගය පැවැත්වෙන්නේද එළබෙන 18 වැනිදාය. මේ වනවිට ප්‍රසාද ලකුණු සටහනේ 03 වැනි ස්ථානය හිමිකරගෙන සිටින කණ්ඩායමට අමෙරිකානු ඩොලර් 450,000ක (රු.කෝටි 08කට වැඩි) මුදලක් හිමිවන අතර, එම මුදල ඔස්ට්‍රේලියානු කණ්ඩායමට හිමිවනු ඇත. ප්‍රසාද ලකුණු සටහනේ 04 වැනි ස්ථානයේ රැඳී සිටින එංගලන්ත කණ්ඩායමටද ඇ.ඩො. 350,000ක (රු.කෝටි 06කට වැඩි) මුදලක් හිමි වන අතර, 05 වැනි ස්ථානයේ පසුවන පාකිස්තානයටද ඇ.ඩො. 200,000ක නැතහොත් රු.කෝටි 03කට වැඩි මුදලක් ලබාගැනීමට අවස්ථාව හිමිව ඇත. කණ්ඩායම් 09ක් සහභාගි වූ ලෝක ටෙස්ට් ශූරතා ප්‍රසාද ලකුණු සටහන අනුව වෙනස්වීමට ඉඩ ඇත්තේ 06 වැනි ස්ථානයේ සිටින බ.ඉ. කොදෙව් සහ 07 වැනි ස්ථානයේ සිටින දකුණු අප්‍රිකාව වන අතර, එය ඔවුන් අතර පැවැත්වෙන ටෙස්ට් තරගාවලියෙන් පසුව තීරණය වනු ඇත. කෙසේ නමුත් හයවැනි ස්ථානයේ සිට නවවැනි ස්ථානය (කණ්ඩායම් 04) දක්වා සෑම කණ්ඩායමකටම ඇ.ඩො. 100,000 (රු.කෝටි 02කට ආසන්න) බැගින් මුදල් ලබාදීමට අයි.සී.සී.ය කටයුතු යොදා ඇත.  ", "URL": "https://www.ada.lk/0/0/0-380076", "Category": "Sports", "Parent URL": null}