{"Source": "Ada News", "Timestamp": "15 06 2021", "Headline": "ස්ත්‍රී දූෂණයට ගොදුරු වූවන්ට කොංගෝ නර්තන චිකිත්සාව", "News Content": "කොංගෝවේ ස්ත්‍රී දූෂණයෙන් දිවි ගලවා ගත් තරුණියන්ට, ඔවුන් පීඩා විඳිමින් සිටින දැඩි කම්පනයෙන් මිදී සාර්ථකව කටයුතු කිරීමටත්, ඉදිරි ජීවිතයට මුහුණ දීමටත් නර්තනය හරහා උපකාර ලබාදීමේ නර්තන චිකිත්සාවක් ආරම්භ කර තිබේ. නර්තන ගුරුවරියක් වන අමිනා ලුසැම්බෝ කියා සිටියේ තමා ඉදිරියේ සිටි කම්පනයට පත් තරුණියන්ගේ නිශ්ශබ්දතාව නිසාම ඔවුනට උදව් කළ යුතුය යන හැඟීම ඇයට තදින්ම දැනුණු බවයි. ස්ත්‍රී දූෂණයට ගොදුරු වූ තරුණියන් සඳහා නැඟෙනහිර කොංගෝවේ බුකාවු හි පන්සි රෝහලට අනුයුක්තව පුනරුත්ථාපන මධ්‍යස්ථානයක මෙසේ ඇය විසින් නර්තන පන්ති පවත්වා චිකිත්සාව සිදුකරයි. රෝහල් බලධාරීන් පවසන පරිදි වසර 20ක පමණ කාලයක් තුළ ලිංගික හිංසනයෙන් දිවි ගලවා ගත් 60,000කට වැඩි පිරිසකට මෙම රෝහල තුළ ප්‍රතිකාර කර තිබේ. 2003 සිවිල් යුද්ධය නිල වශයෙන් අවසන් වූදා සිට කොංගෝවේ නැගෙනහිර දේශසීමා ප්‍රචණ්ඩත්වයෙන් පීඩා විඳි අතර, ඉඩම්, සම්පත් සහ ස්වයං ආරක්ෂාව සඳහා සන්නද්ධ කණ්ඩායම් සටන් වදිමින් සිටිති. \"මම මෙය කිරීමට පටන් ගත්තේ ඒ ගැහැණු දරුවන්ගේ නිශ්ශබ්දතාව බිඳින්නටයි. ඔවුන් කුඩා අවදියේදී දූෂණයට ලක්වූ දරුවන්. ඔවුන්ට අදහස් ප්‍රකාශ කිරීමට හැකියාවක් තිබුණේ නැහැ. ඔවුන් පියවි ලෝකයෙන් ඉවත් කර තිබුණා\" ලුසැම්බෝ පැවසීය. දැන් ඒ තරුණියන් ඇය විසින් පවත්වන නර්තන පන්ති සඳහා ඉතා උද්‍යෝගයෙන් සම්බන්ධ වන බව ලුසැම්බෝ සඳහන් කළේ, \"මාස තුනක මනෝචිකිත්සාවට වඩා ඔබට එක් මාසයක නර්තනයෙන් වැඩි යමක් කළ හැකියි\" යනුවෙන් පවසමිනි. පන්සි රෝහල සහ පුනරුත්ථාපන මධ්‍යස්ථානය ආරම්භ කරනු ලැබුවේ කොංගෝවේ නාරිවේද විශේෂඥ ඩෙනිස් මුක්වේගේ විසිනි. ඔහු 2018 දී නොබෙල් සාම ත්‍යාගයද දිනා ගත්තේ, ලිංගික හිංසනය යුද්ධයේ ආයුධයක් ලෙස සන්නද්ධ කිරීම සහ සන්නද්ධ ගැටුම අවසන් කිරීම සඳහා ඔහු දැරූ උත්සාහය වෙනුවෙනි. \"අපි තවදුරටත් වෛද්‍ය ප්‍රතිකාර කරන්නේ නැහැ\" මුක්වේගේ පැවසීය. \"මේ මධ්‍යස්ථානය මනෝවිද්‍යාත්මක සත්කාර සපයන අතර, තරුණියන්ට සමාජයට නැවත සම්බන්ධ වීමට උපකාර කරනවා. ආර්ථික වශයෙන් ඔවුන්ට සහාය වෙනවා. යුක්තිය පසිඳලීමට ඔවුන්ට සහාය වෙනවා.\" ලුසැම්බෝගේ පන්තියේ 20 හැවිරිදි එක් තරුණියක් පැවසුවේ නැටුම් මගින් ඇය තුළ ඇති වූ වේදනාවෙන් හා බියෙන් ඇය නිදහස් වී ඇති බවය. ඇයට සාමකාමීව නිදා ගැනීමට සහ නැවත සිනාසීමට දැන් ඉඩ ලැබී ඇති බව ඇය කීවාය. මීට වසර තුනකට පෙර දකුණු කිවු පළාතේ තම ගම්මානයේදී හමුදා ඇඳුම්වලින් සැරසී පැමිණි නාඳුනන පිරිමින් විසින් තමා දූෂණය කළ බවත්, පසුව මැරෙන්නට හැර දමා ගිය බවත් ඇය සඳහන් කළාය. ඒ කුරිරු අත්දැකීම හමුවේ ඇයට තවදුරටත් ජීවත්වීමට වාසනාව තිබුණද, ඇගේ පවුලේ සමීපතමයන් විසින් බලධාරීන්ට පැමිණිලි නොකළේ ඔවුන්ට කවර විපාකයකට මුහුණ දීමට සිදුවේදැයි යන බියෙනි. කෙසේ වෙතත් ඇගේ වාසනාවට ඇයට මෙම ප්‍රතිකාර මධ්‍යස්ථානය වෙත පැමිණීමට හැකිවිය. එරට සටන් කණ්ඩායම් අතින් මෙන්ම රජයේ හමුදාව අතින්ද මේ ආකාරයේ ස්ත්‍රී දූෂණ සිදුව ඇති බව කියැවෙයි. කෙසේ වෙතත් මේ වනවිට හමුදාවේ විනය ආරක්ෂා කරමින්, අපරාධකරුවන්ට දඬුවම් කිරීමට හමුදාව බැඳී සිටින බව කොංගෝ හමුදා ප්‍රකාශකවරයා කියා සිටියේය. \"මට එය කොහොම පැහැදිලි කරන්නද කියා වැටහෙන්නේ නැහැ. නමුත් මා දෙසම මට අපිරිසිදු බවක් දැනුණා\" දූෂණයට ලක්වූ තවත් තරුණියක පැවසීය. \"නර්තන චිකිත්සාව මා තුළ තිබූ සියලු නරක දේ ඉවත් කිරීමට මට උපකාරයක් වුණා. මා සියල්ලෙන්ම දුකට පත්වූ දුක සහ බිය දැන් පහව ගිහින්.\" ඇය වැඩිදුරටත් සඳහන් කළාය.   ", "URL": "https://www.ada.lk/0/0/0-380092", "Category": "International", "Parent URL": null}