{"Source": "Ada News", "Timestamp": "14 06 2021", "Headline": "ඇස්ට්‍රාසෙනෙකා සහ ෆයිසර් මිශ්‍රකර ලබාදීමට යයි - WHO", "News Content": "අඛණ්ඩ ගෝලීය එන්නත් සැපයුමේ ඌනතාවන් සහ හදිසි භාවිතය සඳහා අනුමත කරන ලද විවිධ කොවිඩ්-19 එන්නත් පැමිණීමත් සමග, එන්නත් මිශ්‍රකර ලබාදීමේ හැකියාව පිළිබඳ බොහෝදෙනා උනන්දු වූයේ එය එන්නත්කරණය සරල කළ හැකි විකල්පයක් නිසාය. ස්පාඤ්ඤයේ, එක්සත් රාජධානියේ සහ ජර්මනියේ මූලික අධ්‍යයනයන්ගෙන් පසුව සහ ඉන්දියාවේ සැබෑ සිදුවීම්වලින් ලැබෙන සාක්ෂිවලින් පසුව ලෝක සෞඛ්‍ය සංවිධානයේ කෙටි පිළිතුර වන්නේ දැන් එවැනි හැකියාවක් පවතින බවය. ඒ අනුව මේ වනවිට ඇස්ට්‍රාසෙනෙකා පළමු වැනි මාත්‍රාවෙන් පසුව දෙවැනි මාත්‍රාවක් ලෙස ෆයිසර්-බයෝඑන්ටෙක් එන්නත ලබාගත හැකි බව ලෝක සෞඛ්‍ය සංවිධානය පවසයි. මෙය කාර්යක්ෂමතාවයේ අර්ථයෙන් ගැටලුවක් ඇති නොකරන බව ප්‍රශ්නෝත්තර සැසියකදී නැගුණු ගැටලුවකට පිළිතුරු දෙමින් ලෝක සෞඛ්‍ය සංවිධානයේ මූලෝපායික කළමනාකරණ ප්‍රධානී ඇලෙජැන්ඩ්‍රෝ ක්‍රාවියෝටෝ පැවසීය. \"එන්නත් මිශ්‍රණය හා ගැළපීම මුලින් ලෝකයේ පැවති අවශ්‍යතාව නිසා සිදු වූවක්. නමුත් මෑත අධ්‍යයනයන්හිදී, පර්යේෂකයන් සොයාගෙන ඇත්තේ එය ප්‍රයෝජනවත් වී ඇති බවයි. ඒ අනුව ඇස්ට්‍රාසෙනෙකා හි පළමු මාත්‍රාව හා දෙවැනි ෆයිසර් මාත්‍රාව සමග වෛරසයට එරෙහිව ආරක්ෂණ මට්ටම් තරම් ඉහළ මට්ටමක පවතින බව ඔප්පු වුණා. මෙහි ෆයිසර් මාත්‍රාව, එනම් දෙවැනි මාත්‍රාවෙන් පසු කාර්යක්ෂමතා අනුපාතය 97%ක් පමණ වෙනවා.\" ක්‍රාවියෝටෝ වැඩිදුරටත් පැවසීය. සමහර රටවල් ඇස්ට්‍රාසෙනෙකා තරුණ වයස් කාණ්ඩ සඳහා නිර්දේශ නොකළ යුතු යැයි පැවසීමෙන් පසුව යුරෝපයේ සහ කැනඩාවේදී ප්‍රශ්නය වූයේ ඇස්ට්‍රාසෙනෙකා පළමු මාත්‍රාව ලබාගත් රෝගීන්ට වෙනත් එන්නතකට මාරු විය හැකිද යන්නය. ඒ අනුව ඇස්ට්‍රාසෙනෙකා පළමු මාත්‍රාව සහ ෆයිසර් දෙවැනි මාත්‍රාව ලෙස එන්නත් මිශ්‍ර කිරීම ආරක්ෂිත සහ කාර්යක්ෂම බව සනාථ කිරීමට ප්‍රමාණවත් සාක්ෂි මෙසේ හඳුනා ගෙන තිබේ. නමුදු, ලොව පුරා දැනට පවතින බොහෝ එන්නත් එසේ මිශ්‍ර කිරීමට හැකි බව ඉන් නොකියවේ. ඒ සඳහා ප්‍රමාණවත් සාක්ෂිත තවමත් නොමැත. විවිධ රටවල භාවිත කරන එන්නත් 15කට අධික සංඛ්‍යාවක් දැනට පැවතියත්, ලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රතිශක්තිකරණ, එන්නත් හා ජීව විද්‍යා අංශයේ අධ්‍යක්ෂ කැතරින් ඕ බ්‍රයන් පැවසුවේ, \"එන්නත් ක්‍රියා කරන ආකාරය පිළිබඳ මූලික මූලධර්ම මත පමණක්, මිශ්‍ර හා ගැළපුම් පිළිවෙත් ක්‍රියාත්මක වනු ඇතැයි අප සිතනවා. නමුත් ඔබේ ප්‍රතිශක්තිකරණ ප්‍රතිචාරය දෙවැනි මාත්‍රාවකට ප්‍රතිචාර දක්වන ප්‍රමාණය පිළිබඳව දත්ත ලබා ගැනීම වැදගත් වෙනවා.\" යනුවෙනි. ඒ අනුව කොවිඩ්-19 එන්නත් මිශ්‍ර කිරීම හා ගැළපීම ප්‍රමාණවත් සැපයුම් සමග පොරබදමින් සිටින රටවල එන්නත් හිඟයේ ගැටලු විසඳීමට පමණක් නොව, වෛරසයේ ප්‍රභේදයන්ට ශරීරයේ ප්‍රතිශක්තිය වැඩි කිරීමටත්, වෛරසයට එරෙහිව සටන් කිරීම සඳහා වූ අපගේ අවි ගබඩාවට වැඩි ආයුධ ප්‍රමාණයක් ලබාදීමටත් හැකි අවස්ථාවක් ලෙස විද්‍යාඥයෝ කල්පනා කරති. මේ හේතුව නිසා, පර්යේෂකයෝ විවිධ එන්නත් මිශ්‍ර කිරීම සහ අපගේ ශරීර ඒවාට දක්වන ප්‍රතික්‍රියා පරීක්ෂා කිරීම සඳහා වැඩිදුර අධ්‍යයනයන් සිදුකරමින් සිටිති.   ", "URL": "https://www.ada.lk/0/0/0-380054", "Category": "International", "Parent URL": null}