{"Source": "Ada News", "Timestamp": "16 06 2021", "Headline": "මධ්‍යසාර Online විකිණීම නීති විරෝධියි", "News Content": "සුරාබදු, රජයක ආදායමක් ලෙස සැලකීම යල්පැන ගිය ආර්ථීක ක්‍රමවේදයක් වන අතර සුරාබදුවලින් ලැබෙන මුදල් ප්‍රමාණය ගණනය කිරීමෙන් පමණක් රජයක ආදායමක් ලෙස සැළකීමට නොහැකි බව ඇඩික් ආයතනය පවසයි. ශ්‍රී ලංකාවේ ලෝක සෞඛ්‍ය සංවිධානය (WHO), මද්‍යසාර හා දුම්කොළ ජාතික අධිකාරිය (NATA) හා සෞඛ්‍ය අමාතංශය විසින් සිදු කළ අධ්‍යයනයක පැහැදිලි වන්නේ සුරාබදුවලින් 2015 වසරේ ලැබුණු මුදල රු මිලියන 105,234.00 වන විට එම වසරේ මද්‍යසාර භාවිතය නිසා රජයට දැරීමට සිදු වූ සෞඛ්‍ය සහ ආර්ථික පාඩුව රු මිලියන 133,769.00 බවද එම සංවිධානය නිවේදනයක් නිකුත් කරමින් පවසයි. මේ මගින් සුරාබදුවලින් ලැබෙන මුදල පමණක් සිතීම ඉතා පටු ආර්ථික සංවර්ධන දැක්මක් වන අතර මද්‍යසාර භාවිතය නිසා සිදු වෙන අලාභය ගණනය කිරීම ආර්ථික සංවර්ධනයේ වඩා ඵලදායි දැක්මක් වන බව යැයි ඔවුන් පවසයි. මද්‍යසාර,  දුම්වැටි බදු නිවැරදි ලෙස සකස් නොකිරීම නිසා පසුගිය වසර පහ තුළ පමණක් සිගරට්වලින් අය කරගත හැකිව තිබු බිලියන සියයක් පමණ රටට අහිමි වූ බවත් රටට අහිමි වෙන බදු ආදායම නිසි ආකාරයෙන් අය කර ගැනීමට සුරාබදු දෙපාර්තමේන්තුව මේ වන තෙක් නිවැරදි විද්‍යාත්මක බදු ප්‍රතිපත්තියක් මුදල් අමාත්‍යංශයට යෝජනා කර නැති බවත් ඔවුන් පෙන්වා දෙයි. සුරාබදු ආඥාපනත අනුව විකුණන ස්ථානයේ ස්වභාවය, විකිණිය යුත්තේ කාටද, ලබා දෙන වේලාවල් ආදි සියලු නිතීමය තත්වයන් මාර්ගගත ක්‍රමයේ දී උල්ලංඝනය වන බවත් මෙසේ උල්ලංඝණය වන බව දැන දැනම අදාළ දෙපාර්තමේන්තුව විසින් ම මුදල් අමාත්‍යංශයට කර ඇති යෝජනාව බෙහෙවින්ම විස්මයජනක බවත් ඔවුන් පවසයි.  “රටේ මාර්ගගතව මිලදී ගැනීමේ හැකියාව ඇත්තේ ඉතා සීමිත පිරිසකට වන අතර‚ එම කණ්ඩායම් මෙම ක්‍රමය යටතේ මද්‍යසාර මිලදී ගෙන නැවතත් මෙම මද්‍යසාර සිල්ලරට අලෙවි කිරීමට මෙවැනි අවස්ථාවක වැඩි ඉඩකඩක් ඇති බැවින් සුරාබදු දේපාර්තමේන්තුව මුදල් අමාත්‍යංශයට කර ඇති යෝජනාව රජයටත්‚ මහජනතාවටත් නැති ප්‍රශ්න ඇති කරන්නකි. නිවසට මද්‍යසාර ගෙන්වාගෙන භාවිතා කරන පිරිස අපේ රටේ ඉතා අඩු ප්‍රමාණයක් වන අතර‚ මේ මගින් නිවසේ මද්‍යසාර භාවිතය වැඩි කරන සංස්කෘතියක් ඇති කිරීමේ අවශ්‍යතාවයක් ඇති බවට සැකයක් මතු වේ. එමෙන්ම මේ සමගම ළමුන් සහ තරුණ පිරිස අතර මද්‍යසාර භාවිතය ප්‍රචාරණය කිරීමට මද්‍යසාර සමාගම්වලට අවස්ථාව හිමි වේ. මෙම කාලසීමාවේ මිලදී ගැනීමේ අවස්ථා අඩු වීම නිසා මද්‍යසාර භාවිතය අඩු කිරීමට හෝ නැවැත්වීමට භාවිතය තුළ සිරවී සිටි භාවිත කරන්නන් සැලකිය යුතු ප්‍රමාණයක් පෙළඹුණු බව සහ ගෘහස්ත හිංසනය ඇතුළු  සමාජ ප්‍රශ්න රැසක් ඒ මගින් අඩු වූ බව විවිධ ප්‍රජාවන්ගෙන් වාර්තා වන අතර පසු ගිය කාලයේ සිදු කරන ලද අධ්‍යයනවලින් ද  තහවුරු විය. මෙවැනි තත්වයක් යටතේ නිවස තුළට ම මද්‍යසාර සැපයීමට සුරාබදු දෙපාර්තමේන්තුවට ඇති උනන්දුව ඔවුන් පෙනි සිටින්නේ කා වෙනුවෙන්ද යන්න පිළිබද පැහැදිලි සැකයක් මතු කරයි. කෝවිඩ් වෛරස ව්‍යාප්ත වීම වැඩි වීමට මද්‍යසාර භාවිතය බලපාන බවත්‚ එය මිනිසාගේ ප්‍රතිශක්තිකරණය අඩු කිරීමට බලපාන බවත් මෙන් ම‚  එන්නත්වල ඵලදායිතාවය අඩු වීමට මද්‍යසාර භාවිතය හේතු වන බව විද්වතුන් අවස්ථා ගණනාවක දී විද්‍යාත්මක කරුණු පැහැදිළි කිරීම් තුළින් වරින්වර පෙන්වා දී ඇති මෙවැනි අවදානම් තත්වයක් යටතේ සුරාබදු දේපාර්තමේන්තුව මුදල් අමාත්‍යංශයට කර ඇති යෝජනාව පුදුමසහගත ය. ඉහත කරුණු සැලකිල්ලට ගෙන සුරාබදු දෙපාර්තමේන්තුව මුදල් අමාත්‍යංශයට කර ඇති යෝජනාව රටේ නීතිය උල්ලංඝනය කරමින්, සමාජ හා පවුල් ප්‍රශ්න වැඩි කරමින් මේ මොහොතේ රට මුහුණ දී ඇති දැවැන්තම ගැටළුව වන කොවිඩ් ව්‍යාප්තිය ද දෙගුණ තෙගුණ කරවන, වගකිවයුතු දෙපාර්තමේන්තුවක් මෙවැනි මොහොතක කිසිසේත් නොකළ යුත්තක් බැවින් අදාල නිලධාරීන්ගේ  මෙම සැක කටයුතු හැසිරීම පිළිබඳ පරික්ෂණයක් පවත්වන ලෙස රජය ඇතුලු වගකිව යුතු පාර්ශවයන්ගෙන් මද්‍යසාර සහ මත්ද්‍රව්‍ය තොරතුරු මධ්‍යස්ථානය ඉතා ඕනෑකමින් ඉල්ලා සිටි. ඒමෙන්ම රට පිළිබඳ ආදරයක් ඇති විද්වතුන්, වෘත්තිකයන්, ආගමික නායකයින් සහ සියළු පුරවැසියන්ගෙන් සුරාබදු දෙපාර්තමේන්තුවේ මෙම සැකකටයුතු  යෝජනාව ක්‍රියාත්මක වීම වැළැක්වීමට අවශ්‍ය කටයුතු කරන ලෙස මද්‍යසාර සහ මත්ද්‍රව්‍ය තොරතුරු මධ්‍යස්ථානය ඉතා ගෞරවයෙන් ඉල්ලා සිටියි.” යැයි ඔවුන් වැඩිදුරටත් පවසයි.    ", "URL": "https://www.ada.lk/0/0/0-380145", "Category": "Latest News", "Parent URL": null}