{"Source": "Ada News", "Timestamp": "15 06 2021", "Headline": "ප්‍රංශයේ කොවිඩ් නිසා වැඩිම මරණ මුස්ලිම්වරුන් අතරලු", "News Content": "කොවිඩ්-19 වසංගතය හේතුවෙන් ප්‍රංශයේ සිදුව ඇති මරණවලින් එරට ජීවත්වන මුස්ලිම්වරුන්ගේ මරණ අනුපාතය සමස්ත ජනගහනයට සාපේක්ෂව බෙහෙවින් වැඩි අගයක් ගන්නා බව අධ්‍යයනයන් කිහිපයක් උපුටා දක්වමින් විදෙස් වාර්තා පවසයි. ප්‍රංශය යුරෝපා සංගමයේ විශාලතම මුස්ලිම් ජනගහනයක් ජීවත් වන රට වුවද, ප්‍රංශයේ නීතිය තුළ ජනවාර්ගික හෝ ආගමික සම්බන්ධතා මත පදනම්ව දත්ත රැස් කිරීම තහනම් බැවින් එහි වාර්ගික පදනම මත නිල අගයක් ප්‍රකාශ නොවෙයි. එනමුදු ප්‍රජා නායකයන්ගේ සාක්ෂි සහ ප්‍රජාවට වූ බලපෑම් වක්‍රව ග්‍රහණය කර ගන්නා සංඛ්‍යාන දත්ත ඇතුළුව රොයිටර් පුවත් සේවය විසින් සම්පාදනය කරන ලද සාක්ෂි මත ඔවුන් මෙම අනාවරණය සිදු කරයි. එමෙන්ම සමස්ත මරණවල නිල දත්ත මත පදනම් වූ එක් අධ්‍යයනයකට අනුව, ප්‍රධාන වශයෙන් උතුරු අප්‍රිකාවේ උපත ලැබූ ප්‍රංශයේ පදිංචි මුස්ලිම්වරුන් අතර 2020 දී සිදුව ඇති අතිරික්ත මරණ (සාමාන්‍යයෙන් යම් කාලසීමාවක සිදුවන දළ මරණ සංඛ්‍යාව ඉක්මවා ගිය මරණ) ප්‍රමාණය ප්‍රංශයේ උපත ලැබූ පුද්ගලයන් මෙන් දෙගුණයක් වී තිබේ. එරට ප්‍රජා නායකයන් මෙන්ම, පර්යේෂකයන් පවසන පරිදි ප්‍රංශයේ ජීවත් වන මුස්ලිම්වරු එරට සාමාන්‍ය සමාජ ආර්ථික තත්ත්වයට වඩා අඩු මට්ටමක සිටිති. ඔවුන් බොහෝවිට බස් රියදුරන් හෝ මුදල් අයකැමි වැනි රැකියාවන් කිරීමට වැඩි ඉඩක් පවතින අතර, ඔවුන් මහජනයා සමග සමීප සම්බන්ධතා ඇති රැකියාවන් මෙන්ම, පවුල් කිහිපයක් එකට ජීවත් වන කුටුම්භවල ජීවත් වීමත් මෙසේ වැඩි වශයෙන් ආසාදනයට ලක්වීමට හේතුව බව විශ්වාස කෙරේ. විශේෂයෙන්ම කොවිඩ්-19 වසංගතය හමුවේ සුළුතර ජනකොටස් ලොවපුරා අසමාන බලපෑම්වලට ලක්වූ බවට බොහෝ සාක්ෂි පවතින අතර, එක්සත් ජනපදය ඇතුළු රටවල් කිහිපයක එම දත්ත පවා දැකගත හැකිය. නමුදු කොවිඩ්-19 ප්‍රංශයේ මුස්ලිම්වරුන්ට ඇති කළ බලපෑම පිළිබඳව අදහස් දැක්වීමට රජයේ නියෝජිතයෙකු වෙත රොයිටර් පුවත් සේවය යොමුවූ විට ඔවුන් පවසා තිබුණේ, \"මිනිසුන්ගේ ආගම හා බැඳී ඇති දත්ත අප සතුව නොමැති\" බවයි. එසේ කොවිඩ්-19 මුස්ලිම්වරුන්ට ඇති කරන බලපෑම පිළිබඳව නිල දත්ත නිහඬව සිටියද, එය පැහැදිලිව පෙනෙන එක් ස්ථානයක් ප්‍රංශයේ සුසාන භූමිවල පවතින බව කියයි. ප්‍රංශයේ වෑල්-ඩි-මර්න් හි සුසාන භූමි 14 ඇසුරෙන්ම රොයිටර් සම්පාදනය කළ සංඛ්‍යාලේඛනවලට අනුව, 2020 දී මුස්ලිම් සුසාන භුමිවල භූමදානයන් 1,411ක් සිදුකර ඇති අතර, එය වසංගතයට පෙර වසරේ 626ක් විය. එය කලාපයේ සියලුම භූමදානයන් සඳහා වූ 34%ක වැඩිවීමට සාපේක්ෂව 125%ක සැලකිය යුතු වැඩිවීමක් නියෝජනය කරයි. ජනවාර්ගික සුළුතරයන්ට කොවිඩ්-19 හි බලපෑම පිළිබඳ චිත්‍රයක් ගොඩනැගීම සඳහා සංඛ්‍යාලේඛනඥයන් විදේශයන්හි උපන් එරට පදිංචිකරුවන් පිළිබඳ දත්තද භාවිත කර තිබේ. මෙයින් පෙනී යන්නේ ප්‍රංශයෙන් පිටත උපන් ප්‍රංශ පදිංචිකරුවන් අතර අතිරික්ත මරණ 2020දී 17%කින් ඉහළ ගොස් ඇති අතර, ප්‍රංශයෙන් උපන් පදිංචිකරුවන් සඳහා එය 8%ක් පමණක් බවය.   ", "URL": "https://www.ada.lk/0/0/0-380106", "Category": "International", "Parent URL": null}