{"Source": "Ada News", "Timestamp": "19 06 2021", "Headline": "භාවනායෝගී හිමිනමකගේ කුටිය කඩා දමයි", "News Content": "නිවන් මග සොයා වනයට වැඩම කර සිටී රාජකීය පණ්ඩිත වෛද්‍යාචාර්ය නාහිමියන් ගේ ආවාස කුටිය කැසිකිලි වැසිකිලි කඩා සුනු විසුනු කිරීම නිසා  උන්වහන්සේ මේ වන විට ලග්ගල මහ වන මැද ගසක් යට බණ භාවනා කරන දුක්  මුසු පුවතක් ලග්ගල ප්‍රදේශයෙන් වාර්තා වෙයි .  මොරගහකන්ද කළු ගඟ ජලාශ  ඉදිකිරීම් භූමියේ යාබද  ලග්ගල මහ වන මැද වසර  ගණනාවක් තිස්සේ භාවනායෝගීව වැඩ සිටී වෛද්යචාර්ය  රාජකීය පණ්ඩිත රඹුක්වැල්ලේ සංගඝානන්ද හිමියන්  රාජ්‍ය  නිලධාරින් කිහිපදෙනෙකුගේ ක්‍රියාකාරකම් හේතුවෙන් දැඩි අසරණ තත්ත්වයට පත්ව සිටිති.  කළු ගඟ ජලාශ ඇල වේලි ඉදිකිරීම සඳහා  රාජ්‍ය  ඉන්ජිනේරු තාක්ෂණික නීතිගත සංස්ථාව මගින් තාවකාලික ඉදිකොට අත්හැර දමා තිබූ කුඩා කාමරයක උන්වහන්සේ භාවනායෝගීව වැඩ සිටියහ. මහවැලි අධිකාරියේ නිලධාරීන් ගේ ඉල්ලීමක් මත රාජ්‍ය ඉංජිනේරු තාක්ෂණික නීතිගත සංස්ථාවේ නිලධාරීන් උන්වහන්සේ වැඩසිටි කුටිය, ස්නානය කළ කුඩා ජල ටැංකිය, වැසිකිළියද කඩා ඉවත් කර තිබේ. රඹුක්වැල්ලේ සංඝානන්ද හිමියන් වසර  ගණනාවක් සිට මෙම මහ  වනයේ පිහිටි කෝමාරිකා ගල නැමැති උස් කඳු මුදුනේ කුටියක භාවනා යයෝගීව වැඩ සිටි බවත්  වසර දෙකකට පමණ ඉහත දී උන්වහන්සේ මෙම කඳු මුදුනෙන් ඇදවැටී පාදයේ ආබාධයක් නිසා කන්දෙන් පහළ ලග්ගල වැල්ලෙවෙල රජයේ රක්ෂිත වැඩ සිටින්නට වූ බව පැවසුහ.  උන්වහන්සේ අප සමග කියා සිටියේ කන්දෙන්  ඇදවැටී පාදය  ආබාධ වීමෙන් පසුව මහ වන මැද අතහැර දමා තිබූ කුඩා කාමරයක උන්වහන්සේට වැඩ සිටින ලෙස  එවකට ඉදිකිරීම් සිදු කරමින් සිටි ඉංජිනේරුවරුන් සහ ගබඩා  පාලක මහතෙකු විසින් මෙම කුටිය ලබාදුන් බවයි. කළුගඟ ජලාශය යාබදව ඇල මගේ ඉදිකිරීම් අවසන් වූ පසු මෙම කාමර කඩා දමා යන නිසා එහි වැඩ ඉන්නා ලෙස තමන්ට ආරාධනා කළ නිසා එහි වැඩ සිටි බව උන්වහන්සේ පවසති. ශ්‍රී  ලංකා මහවැලි අධිකාරියට අයත් මහවැලි කොට්ඨාස  කළමනාකරණ කාර්යාලයේ වැල්ලෙවෙල ශාඛාවේ නිලධාරීන් පිරිසක් තමන්වහන්සේව මෙම ස්ථානයෙන් ඉවත් කිරීම් සඳහා සැලසුම් සකස් කළ බව උන්වහන්සේ චෝදනා කරති.  පසුව තමන් වහන්සේ මෙම ස්ථානයේ   අතහැර දැමු එවකට  වෙඩි බෙහෙත් ගබඩාවක් පවත්වාගෙන ගිය ඉතා කුඩා කාමරයක වැඩසිටිද්දී ඇළවේලි ඉදිකිරීම් කටයුතු සිදු කළ රාජ්‍ය නිර්මාණ හා ඉංජිනේරු නීතිගත සංස්ථාවේ සේවකයන් පිරිසක් මහවැලි නිලධාරීන්ගේ උපදෙස් පරිදි මෙය ඉවත් කිරීමට සිදුවන බව පවසා තමන්වහන්සේ ඉන් ඉවත්වන බව දැන්වූ බවද උන්වහන්සේ පැවැසූය.  තමන් වහන්සේට තව ටික දිනක් හෝ මෙහි වැඩ සිටින්නට ඉඩ ලබා දෙන ලෙසත්  කොවිඩ් වසංගතය නිසා වෙනත් ප්‍රදේශයකට ගමන් කිරීමට නොහැකි නිසා එම කාලය තුළ භාවනායෝගීව වැඩ සිටීමට අවසර ඉල්ලූ බවත් උන්වහන්සේ සඳහන් කළහ. තමන් වහන්සේ ගසක්යට වැඩ සිටිය හැකි නමුත් බුද්ධ නීතිය අනුව තමන් වහන්සේට එළිපෙහෙළිය වැසිකිළි යෑම තහනම් බවත් අඩුම තරමේ වැසිකිලිය හෝ තබන්නැයි කළ ඉල්ලීම කිසිදු ආකාරයකට ගණන් නොගත් මෙම රාජ්‍ය නිලධාරීන් වැසිකිළිය පවා බිමට සමතලා කළ බව උන්වහන්සේ දැඩි වේදනාවෙන් යුතුව පැවසූහ. මෙම කුටි කඩා දැමූ කිසිදු අයෙකුට හෝ වෛර නොකරන බවත් සියලු දෙනාටම මෙත් වඩන බවත් සඳහන් කළ අතර මේ වන විට උන්වහන්සේ  ටකරන් හතරක් ගසකට සවිකොට සැකසූ පැළක වාසය කරමින් භාවනාවේ යෙදිති.  තමන්වහනසේට වනාන්තරයේ සිටින විෂ ඝෝර සර්පයන් ගෙන් හෝ කිසිදු සතෙකුගෙන් හිරිහැරයක් නොමැති බවත් එහෙත් මනුසතුන්ගෙන් තමන්ට සිදුවන කරදරය පමණක් ඇති බව උන්වහන්සේ පවසති. මේ පිළිබඳව මහවැලි අධිකාරියේ ඉහළ නිලධාරියෙකුගේ මැදිහත්වීම් මත  කොට්ඨාස කළමනා කළමනාකාර සනත් වෙදගෙදර  මහතාව ඇමතූ විට ඔහු පැවැසුවේ මේ සම්බන්ධයෙන් තමන්ගේ සම්බන්ධයෙක් නොමැති බවයි. මෙම ඉවත් කිරීම සිදුකර ඇත්තේ කළු ගඟ ජලාශ ව්‍යාපෘතිය යටතේ ඇළවේලි ඉදිකිරීම් කොන්ත්‍රාත් ලබා ගෙන සිටින රාජ්‍ය නිර්මාණ හා ඉංජිනේරු නීතිගත සංස්ථාවේ නිලධාරීන් බවද හෙතෙම සඳහන් කළේය. මේ පිළිබඳව රාජ්‍ය්‍ය නිර්මාණ හා ඉංජිනේරු නීතිගත සංස්ථාවේ එම වැඩබිම භාරව කටයුතු කරන  ඉංජිනේරු ජයන්ත් රත්නායක මහතාගෙන් විමසූ විට ඒ මහතා කියා සිටියේ මහවැලි අධිකාරිය සමග ඇති ගිවිසුම් ප්‍රකාරව එම ගොඩනැගිලි ඉවත් කිරීම සිදුකළ යුතු බව යි . එම ගොඩනැගිලි  කඩා ඉවත් නොකර සිටියේ තවත් ඉදිකිරීම් කීපයක් ඇති නිසා බවත් එහෙත් වර්ෂා කාලයේ එම ඉදිකිරීම් සිදුකිරීමට නොහැකි නිසාත් කොන්ත්‍රාත් ගිවිසුම් අනුව මුදල් ලබා ගැනීම නිසා මහවැලි අධිකාරියේ ගිවිසුම් ප්‍රකාරව කටයුතු කරන ලෙස දැනුම් දීමත් සමග එම ගොඩ ගොඩනැගිලි ඉවත් කළ බවයි.  කෙසේ වෙතත් භික්ෂික්ෂුන් වහන්සේ කළ ඉල්ලීම පිළිබඳව යම් අවධානයක් යොමු කළේ ද යන්න විමසීමේ දී කියා සිටියේ තමන් මහවැලි අධිකාරිය සමඟ ගිවිසුම් අත්සන් කොට ඇතත් වෙනත් පාර්ශවයක් ගේ ඉල්ලීම් පිළිබඳව අවධානය යොමු කිරීමට අවශ්‍ය නොවන බවය.   ", "URL": "https://www.ada.lk/0/0/0-380264", "Category": "Uncategorized", "Parent URL": null}