{"Source": "Ada News", "Timestamp": "21 06 2021", "Headline": "ආසියාවේ කොවිඩ් සටනට වැඩිම උපකාර චීනයෙන්ලු", "News Content": "කොරෝනා වෛරසය වසංගතය දිගින් දිගටම පැතිර යමින් ජීවිත බිලිගනිමින් සිටින බැවින්, වෛරස සම්ප්‍රේෂණය වැළැක්වීම සඳහා රටවල් එන්නත් කිරීම අතිශය තීරණාත්මක වෙයි. කෙසේ වෙතත්, සීමිත නිෂ්පාදන ධාරිතාව සහ ධනවත් රටවල් පළමුවෙන්ම ඒ නිෂ්පාදන මිලදී ගැනීම හේතුවෙන් සංවර්ධනය වෙමින් පවතින රටවලට එන්නත් ලබාගැනීම දුෂ්කර විය. වසංගතය හමුවේ එන්නත්කරණයෙන් ලෝකය තුළ දැඩි අසමානතාවක් පිළිබිඹු වනවිට චීනයේ එන්නත් නිෂ්පාදන සමාගම්වලට ස්තූතිවන්ත වන්නට, 2021 මුල් භාගයේදී ආසියාව පුරා සංවර්ධනය වෙමින් පවතින රටවලට අවශ්‍ය කොවිඩ්-19 එන්නත් නිපදවීමටත්, ඒවා කඩිනමින් ඒ රටවලට බෙදාහැරීමටත් හැකි විය. ඒ අනුව පසුගිය මාස හය තුළ අග්නිදිග සහ දකුණු ආසියාවේ රටවලට චීනයේ නිෂ්පාදිත කොවිඩ්-19 එන්නත් මිලියන ගණනින් නැව්ගත කර ඇත. ඉන් සම්පූර්ණයෙන් වෙනස් ප්‍රතිපත්තියක් අනුගමනය කළ බටහිර රටවල් තම ජනගහනය එන්නත් කිරීම සඳහා එන්නත් විශාල ප්‍රමාණයක් රැස්කර ගැනීම නිසා, සංවර්ධනය වෙමින් පවතින රටවලට එන්නත් සැපයීම සඳහා ලෝක සෞඛ්‍ය සංවිධානයේ සහාය ලැබුණු COVAX වැඩසටහනේ අරමුණුද චීනයේ මැදිහත්වීම් නොවන්නට අඩාල වෙමින් පැවතිණි. වසංගතය තනිව නොව එක්ව ජයගත යුතුය යන න්‍යාය ඉදිරියේ තබාගෙන කටයුතු කළ චීනය මේ වනවිට ඉන්දුනීසියාවට එන්නත් මාත්‍රාව මිලියන 95ක් සපයා ඇති අතර, චීනයේ ඖෂධ නිෂ්පාදන සමාගමක් වන සීනොවැක් බයෝටෙක් එන්නත් 89%ක්ම එම තොගවලට අයත්ය. එසේම චීනයේ නිෂ්පාදිත එන්නත් දෙකක් භාවිත කරමින් කාම්බෝජය කලාපයේ ඉහළම එන්නත් කිරීමේ අනුපාතයක් ලබා ඇති අතර, එහි ජනගහනයෙන් 18%ක් අවම වශයෙන් එක් මාත්‍රාවක් හෝ දැනටමත් ලබාගෙන ඇත. අග්නිදිග ආසියාවේ පිලිපීනයද මේ මාසයේ චීනයෙන් එන්නත් මාත්‍රාව මිලියන 5කට වඩා ලබා ගැනීමට අපේක්ෂාවෙන් පසුවෙයි. චීන සමාගමක් වන සීනොෆාම් විසින් නිෂ්පාදනය කරන ලද කොවිඩ්-19 මර්දන එන්නත් මාත්‍රා මිලියන 1.8ක් මේ වනවිටත් නේපාලයට ලැබී තිබේ. ඔවුන් දැනට වයස අවුරුදු 60ට වැඩි පුද්ගලයන්ට ඒ මගින් එන්නත් ලබාදීම අරඹා ඇත්තේ, අවම වශයෙන් එක් වයස් කාණ්ඩයක්වත් කඩිනමින් එන්නත්කරණයට ලක්කිරීම සඳහා යැයි නේපාලයේ සෞඛ්‍ය අමාත්‍යාංශයේ ප්‍රකාශිකා වෛද්‍ය ක්‍රිෂ්ණා පෝඩෙල් පැවසීය. මේ අතර චීන රජය විසින් පරිත්‍යාග කරන ලද සීනොෆාම් එන්නත් ශ්‍රී ලංකාවටද මේ වනවිට පරිත්‍යාග වශයෙන් මෙන්ම, මිලදී ගැනීම් වශයෙන්ද ලැබී ඇති අතර සමාගමෙන් තවදුරටත් ඉදිරියේදී එන්නත් මිලදී ගැනීමට අපේක්ෂාවෙන්ද පසුවෙයි. එමෙන්ම චීනය විසින් පරිත්‍යාග කරන ලද එන්නත් කාණ්ඩ දෙකක් බංග්ලාදේශයට ලැබී තිබේ. සැපයුම් අර්බුදයක් හේතුවෙන් ඉන්දියාවේ එන්නත් අපනයනය නතර කිරීමෙන් පසුව කොවිඩ්-19 එන්නත්කරණ ක්‍රියාවලිය නැවත පණ ගැන්වීමට බංග්ලාදේශයට මෙන්ම, ශ්‍රී ලංකාවටද හැකිවූයේ සයිනොෆාම් එන්නත් එම රටවලට ලැබීමත් සමගිනි. මේ අතර බංග්ලාදේශයද සමාගමෙන් තවත් එන්නත් මාත්‍රාවන් මිලියන 15ක් මිලදී ගැනීමට රජය සාකච්ඡා කරමින් සිටියි. සිංගප්පූරුව වැනි ධනවත් රටවල් හැරුණු විට බටහිර සමාගම් වන ෆයිසර්-බයෝඑන්ටෙක් සහ මොඩෙර්නා විසින් නිපදවන ලද කොවිඩ්-19 මර්දන එන්නත් ඉතා සුළු සංඛ්‍යාවක් පමණක් ආසියානු රටවලට පැමිණ තිබේ. ඉන්දුනීසියාවේ උපායමාර්ගික හා ජාත්‍යන්තර අධ්‍යයන මධ්‍යස්ථානයේ ජ්‍යෙෂ්ඨ පර්යේෂකයෙකු වන ඉවාන් ලක්ෂ්මන් වෝල් ස්ට්‍රීට් ජර්නලයට පැවසුවේ \"කලාපයට කඩිනමින් අත්‍යවශ්‍ය සැපයුම් ඕනෑ වූ විට චීනය වේගවත්ව ඒ අභියෝගය ඉටුකර තිබෙනවා.\" යනුවෙනි. \"වසංගතය හමුවේ චීනය ඉක්මනින් අගුලු දැමීම් සිදුකර, තමන්ගේ රටේ ගැටලුව පාලනය කර ගත්තා සේම, ඒ හා සමාන වේගයකින් ලෝකයට එන්නත් ලබාදෙමින්ද කලාපයේ වැසියන් තුළ ප්‍රජා ප්‍රතිශක්තීකරණයක් ඇති කිරීමට  දායකවී තිබෙනවා.\" හෙතෙම වැඩිදුරටත් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-380363", "Category": "International", "Parent URL": null}