{"Source": "Ada News", "Timestamp": "22 06 2021", "Headline": "ඔන්ලයින් නැති නිසා  දරුවන්ගෙන් 60%කට අධ්‍යාපනය අහිමි වෙලා?", "News Content": "ශ්‍රී ලංකාව තුළ කෝවිඩ් වසංගතය දැඩි ලෙස ව්‍යාප්ත වීමේ ප්‍රතිඵලයක් ලෙස මේ වන විට වසර එකහමාරකට වැඩි කාලයක් අධ්‍යාපන පද්ධතියේ ක්‍රියාකාරීත්වය බිඳවැටී ඇති අතර, පාසල් සිසු සිසුවියන් නිවෙස්වලට කොටු වී තිබේ. අන්තර්ජාලය හරහා අධ්‍යාපනය ලබාදීමට උත්සාහ කළද එය සම්පූර්ණයෙන්ම සාර්ථක වී නොමැති බව සියලුදෙනා දන්නා කරුණකි. ශ්‍රී ලංකාවේ අධ්‍යාපනය ලබන සිසු සිසුවියන් අතරින් 50%කට අන්තර්ජාල පහසුකම් නොමැති අතර, මේ දිනවල සිදුකරන ඔන්ලයින් අධ්‍යාපනය 60%කට අහිමී වී ඇති බව විද්වතුන් පෙන්වා දෙයි. කෝවිඩ් අධ්‍යාපන අර්බුදය ව්‍යසනයක් වේවිද යන්න පිළිබඳව සාධාරණ සමාජයක් තුළින් සාකච්ඡාවට බඳුන් කළ අතර, එහිදී හිටපු අධ්‍යාපන ලේකම්වරියක වූ වෛද්‍ය තාරාදි මෙල් මහත්මිය සහ ලංකා ගුරු සංගමයේ ලේකම් ජෝසප් ස්ටාලිං මහතා පැවසුවේ මෙවැනි අදහසකි. අධ්‍යාපන අමාත්‍යාංශයේ හිටපු ලේකම් මෙන්ම අධ්‍යාපන සංසදයේ සම්බන්ධීකාරක ලෙස කටයුතු කළ වෛද්‍ය තාරාදි මෙල් මහත්මිය දරුවන් බිලියන 1.7කට අධ්‍යාපනය මඟහැරුණා 2020 මාර්තු මාසයේ කෝවිඩ් වසංගතය පැතිරෙන්න පටන් ගත්තු නිසා ලෝකයේ සියලුම පාසල් වැහුවා. බිලියන 1.7ක් පමණ ලෝකයේ සිටි ළමුන් අධ්‍යාපනයෙන් හැලුණා. එහෙම හැලුණාම මේ සියලුදෙනාටම අන්තර්ජාලය හරහා අධ්‍යාපනය ආරම්භ කරයි කියලා අපි හැමදෙනාම හිතුවා. එහෙම උනත් බොහොම සුළු ප්‍රමාණයකට තමයි එකවරම අන්තර්ජාල අධ්‍යාපනය ගිහින් තිබුණේ. ඒ ප්‍රමාණය රටවල් 10කට අඩුයි. ආසියාවෙන් රටවල් පොඩි ප්‍රමාණයක් තමයි එහෙම කළේ. බහුතරය අධ්‍යාපනය නැති පැත්තට වැටුණා. එතකොට ලංකාවට මොකද වුණේ. ලංකාවේ අන්තර්ජාල පහසුකම් තිබුණේ 48%ක් වගේ ප්‍රමාණයකට. මේ අතරිනුත් 5%ක් වගේ ප්‍රමාණයකට තමයි ඇත්ත වශෙයෙන්ම අන්තර්ජාලය හරහා ඉගෙන ගන්න අවස්ථාව සැලසුනේ. ආර්ථික වශයෙන් ඉහළ මට්ටමක ඉන්න අයට විතරයි කෙලින්ම අන්තර්ජාල අධ්‍යාපනයට යොමු වෙන්න පුළුවන් වුණේ. අනිත් පිරිස වෙනත් වෙනත් ක්‍රම හරහා ඒ කියන්නේ වට්ස්ඇප්, වයිබර් ආදිය හරහා තොරතුර හුවමාරු කර ගනිමින් අධ්‍යාපනයක් ලැබුවා. අද වෙනකොට මාස 16කට වැඩි කාලයක් පාසල් වහලා තියෙනවා. මේ කාලය තුළ ලංකාවේ අධ්‍යාපනය ලබන දරුවන්ගෙන් 50%කට කිසිම අධ්‍යාපනයක් ලැබිලා නැහැ. වසංගතය සමගම මුලින්ම ආවේ ආර්ථික අර්බුදයක්. එය බොහොම සුළු කාලයකින්, සති කිහිපයකින් ලෝකයේ සියලුම රටවල් වලට දැනුණා. අධ්‍යාපනයට අර්බුදයක් වේවි කියලවත් ඇතැම් අය තේරුම් ගත්තේ නැහැ. නමුත් මාස හයක් හතක් ගියාට පසුව මේ තත්ත්වයේ බරපතළකම බෙහෝදෙනා තේරුම් ගත්තා. අධ්‍යාපනය ඛේදවාචකයකට ලක්වෙන්න පුළුවන් කියලා තේරුම් ගත්තා.  නමුත් ලංකාව දෙස බැලුවොත් මේ අර්බුදයේ බරපතළකම තාමත් තේරුම් අරගෙන නැහැ කියලා තමයි මම පෞද්ගලිකව හිතන්නේ. දරුවන් දැඩි පීඩනයක මේ අර්බුදයේ කෙටිකාලීන ප්‍රශ්න සහ දිගුකාලීන ප්‍රශ්න තිබෙනවා. කෙටිකාලීන ප්‍රශ්න ගැන කතා කළොත් ළමයි ගෙවල් ඇතුළට වෙලා ඉන්නවා. මේ අයට අන්තර්ජාල පහසුකම් තිබුණත් පැය පහ හයක් ඩිජිටල් තිරයක් දිහා බලාගෙන ඉන්නවා. ඔවුන් යාළුවන්ගෙන් වෙන් වෙලා. විවිධ ක්‍රීඩා කරන අයට ඒ ක්‍රීඩා නැවතිලා. සමාජ සම්බන්ධතා අඩු වෙලා. මේ නිසාම මානසික ප්‍රශ්න බෙහොමයක් ඇතිවෙන්න පුළුවන්. මෙලෙස දීර්ඝ කාලයක් අධ්‍යාපනය අහිමිවෙලා තිබෙන නිසා ඇතැම් තැන්වල දෙමාපියන් විසින් ළමුන්ව තමන් කරන රැකියාවට අරගෙන යන තත්ත්වයක් ඇතිවෙලා තියෙනවා. උදාහරණයක් ලෙස ධීවර පවුලක් ගත්තොත් මාස 16කට වැඩි කාලයක් පාසල් යන්නේ නැති නිසා ළමයවත් ධීවර කටයුතුවලට සම්බන්ධ කරගන්න දෙමපියන් කටයුතු කරන්න පුළුවන්. ඇතැම්විට විභාග වලට සූදානම් වෙන්න නොලැබීම නිසාත් ළමුන්ට මේ මානසික පීඩනය වැඩි වෙන්න පුළුවන්. ලෝකයම පිළිගත්තු අධ්‍යාපනඥයන් දැන් සඳහන් කරනවා අවුරුදු එකහමාරකට වැඩි කාලයක් ළමයෙකු අධ්‍යපනය නොලබා සිටිනවා නම් එම දරුවාගේ මොළයේ වර්ධනය සිදුවෙන නමුත් එයට සරිලන අධ්‍යාපනයක් ලැබෙන්නේ නැහැ කියලා. කෝවිඩ් අධ්‍යාපන පසුබෑම කියලා මෙය හඳුනාගෙන තිබෙනවා. ළමයෙකුට අවුරුද්දක අධ්‍යාපනය නැතිවුණොත්, එහි අධ්‍යාපන පසුබෑමක් තිබෙනවා. උදාහරණයකට 2020 මාර්තු 03 වසරේ හිටපු ළමයෙක් ඊට පසුව පාසල් ගියේ 2021දී හතර වසරට. ඒ කියන්නේ ඔහුගේ 03 වසරේ පාසල් කාලය සම්පූර්ණයෙන්ම නැතිවෙලා. මේ තත්ත්වය හඳුනාගන්න දරුවන්ටත් අපහසුයි, ඒ වගේම ගුරවරුන්ටත් විදුහල්පතිවරුන්ටත් එය හඳුනාගන්න අපහසුයි. මෙය ලොකු අර්බුදයක්. මේ තත්ත්වය වෙන රටවල් හඳුනාගෙන ලොකු වැඩපිළිවෙළක් ක්‍රියාත්මක කරගෙන යනවා. සාමාන්‍ය කාලයේදීත් විශේෂ අධ්‍යාපනයක් අවශ්‍ය දරුවන්ට මේ තත්ත්වය නිසා ඉදිරියේදී විශාල ප්‍රශ්න ඇතිවෙන්න පුළුවන්. ගුරුවරුන් අපහසුතාවයක අධ්‍යාපන ක්ෂේත්‍රයේ පිටකොන්ද විදිහට හඳුන්වන්නේ ගුරුවරු. අධ්‍යාපන ක්ෂේත්‍රය ඉදිරියට ගෙනියන්න නම් ගුරුවරුන්ගේ කැපවීම අත්‍යාවශ්‍යයි. කෝවිඩ් අර්බුදය ආරම්භ වුණාට පසුව වට්ස්ඇප් හරහා ගුරුවරුන්ට මැසේජ් යවන්න සිදුවුණා. ඔවුන්ගෙන් ඇතැම් අයට අන්තර්ජාල පහසුකම් උපකරණ නැහැ, තොරතුරු තාක්ෂණ දැනුම නැහැ. මේ නිසා අර්බුද රැසක් ඇතිවුණා. ඔවුන්ට දීමනා කිසිවක් දීලා නැහැ. නමුත් ගුරුවරුන්ගෙන් බොහෝ දේ රජය බලාපොරොත්තු වී තිබෙනවා. මේ නිසා ගුරුවන්ද දැඩි පීඩනයක ඉන්නවා. ඔවුන්ටත් දැඩි ආතතියක් ඇතිවෙනවා. ඒ වගේම ගුරුවරුන්ට එන්නත් ලබාදීම ගැනත් තවම අවධානය යොමු කරලා නැහැ. අධ්‍යාපන අර්බුදයක් ගැන බලධාරීන් අවධානය යොමු නොකළ නිසා ගුරුවන්ව ප්‍රමුඛ පෙළක් ලෙස රජය හිතුවේ නැහැ. ලෝකයේ අනිත් රටවල් මුලින් එහෙම හිතුවේ නැතත් පසුව එය ක්‍රියාත්මක කළා. ගුරුවරුන්ට ඉතා ඉක්මනින් එන්නත් ලබාදුන්නු රටවල් වල පාසල් ඉක්මනින් ආරම්භ කළා. මේ වන තෙක් අපේ රටේ ගුරුවන්ට  එන්නත්කරණයේදී ප්‍රමුඛතාවක් දීලා නැහැ. ඒ වගේම රජයට හෝ අධ්‍යාපන අමාත්‍යාංශයට තේරිලා නැහැ අධ්‍යාපන අර්බුදයක් තිබෙන බව. ඒ අර්බුදය විසඳීමට ඉතා ඉක්මනින් කටයුතු නොකළොත්, එක් පරම්පරාවකට අධ්‍යාපනය නොලැබීමේ තත්ත්වයක් ඇතිවෙයි. එය අපිට දැන් පෙනෙන්නේ නැහැ. සමහර විට ලබන අවුරුද්දේත් පෙනෙන්නේ නැති වෙයි. තවත් අවුරුද දෙකකින් විතර දැනෙන්න පටන් ගනියි. අධ්‍යාපනයක් නැතිව ළමුන් කාණ්ඩයක් සමාජයට ඇතුළත් වෙනවා නම් එය හරිම බරපතළයි. මේ තත්ත්වයෙන් ගොඩ ඒමට, පාසල් අරින්නේ කවදාද කියලා තවමත් උපායමාර්ගික සැලසුමක් නැති බව අපිට පෙනෙන්න තිබෙනවා. මෙහි බරපතළකම අපි හැමෝම හිතලා සංවේදීව කටයුතු කළ යුතුයි කියලා මම හිතනවා. සත්‍ය වශයෙන්ම මේ වනවිට අන්තර්ජාල පහසුකම් මෙන්ම අන්තර්ජාලයට සම්බන්ධ වීමට අවශ්‍ය උපකරණ සහ විදුලිය නොමැතිකම හේතුවෙන් ලංකාව පුරා දරුවන් විශාල ප්‍රමාණයක් අධ්‍යාපනයෙන් ඈත්වී සිටින අතර, ඔවුන් නිවෙස්වලට කොටුවී සිටී. ඇතැම් ප්‍රදේශවල ඇතැම් දරුවන් පාසල සහ අධ්‍යාපනය අමතක කර දමා ඇතැයි පැවසුවහොත් එයද නිවැරදිය.  පාසල් පද්ධතිය තුළ දරුවන් සහ ගුරුවරුන් මුහුණ දෙන තත්ත්වය සහ අධ්‍යාපන අර්බුදය සම්බන්ධයෙන් අදහස් දැක්වූ ලංකා ගුරු සංගමයේ ලේකම් ජෝසප් ස්ටාලිං මහතා පැවසුවේ මෙවැන්නකි. අධ්‍යාපන ව්‍යසනයක් ඇතිවෙලා මේ වන විට අධ්‍යාපනය සම්බන්ධයෙන් බරපතළ ව්‍යසනයක් තියෙනවා. අපි එය අත්දකිමින් ඉන්නවා. වසංගතය නිසා පාසල් වැසුවාම ගෘහස්ථ අධ්‍යාපනය ලබාදිය යුතු වෙනවා. ඒ වෙනුවෙන් අපි යොමු වුණේ ඔන්ලයින් අධ්‍යාපනයට.  නමුත් ග්‍රාමීය සහ වතු ආශ්‍රිත දරුවන්ට ඔන්ලයින් අධ්‍යාපනයට යොමු වෙන්න තිබෙන හැකියාව ඉතාම අඩුයි. ඔන්ලයින් තාක්ෂණයෙන් අධ්‍යාපනය ලබන අයට වඩා අධ්‍යාපනය නොලබන අය 60෴ක් ලංකාවේ ඉන්නවා. ඒ අනුව මේ කතා කරන 60෴ පිරිස පසුගිය අවුරුද්දේ සහ මේ අවුරුද්දේ අධ්‍යාපනය ලබන්නේ නැහැ. ඔවුන්ට දැන් විශාල කාලයක් මඟහැරිලා. නමුත් මේ පිළිබඳ රජය කිසිදු වගකීමක් නොමැතිව කටයුතු කරමින් ඉන්නේ. එය ඉතාම කණගාටුදායක තත්ත්වයක්. හැමෝම කතා කරන්නෙ ඔන්ලයින් වලින් ඉගෙන ගන්න ළමයි ගැන විතරයි. නමුත් මේ අධ්‍යාපනය අහිමි වෙන අය ගැන කවුරුත් කතා කරන්නේ නැහැ. නිදහස් අධ්‍යාපනය ක්‍රියාත්මක වන රටක් විදිහට අපේ රටේ බලධාරීන්ගේ අවධානය යොමු විය යුතු වන්නේ අධ්‍යාපනය අහිමි වන දරුවන්ට මොකද්ද කරන්නේ කියන කාරණය සම්බන්ධවයි. මේ සම්බන්ධයෙන් ගන්න විකල්ප පිළිබඳ පසුගිය දිනක අපි සමග සාකච්ඡාවක් තිබ්බා. වසරකට වැඩි කාලයක් මේ ගැන කතා කළේ නැහැ. දුරස්ථ අධ්‍යාපනයේ විකල්ප ලෙස ඔන්ලයින් අධ්‍යාපනය හැර අනිකුත් විකල්ප පිළිබඳ සකච්ඡා නොවුණේ ඇයි කියන ප්‍රශ්නය අපි හැමෝමට තිබෙනවා. අපේ රටේ අධ්‍යාපනය කේන්ද්‍ර වී තිබෙන්නේ විභාග මත. එය වෙනස් විය යුතුයි කියන මතයේ ඉන්නවා. මේ වන විට පැවැත්වෙන විභාග කල් දමා තිබෙනවා. නමුත් විභාග වලට මොකද කරන්නේ කියලා සැලැස්මක් නැහැ. දෙමාපියෝ ඒ ගැන කලබල වෙලා ඉන්නේ. බලධාරීන්ට ඒ ගැන පිළිතුරක් දෙන්න බැරිව ඉන්නවා. අධ්‍යාපන කට්ටලයක් ලබාදෙන්න කොහොම උනත් දරුවන්ට අධ්‍යාපනය අහිමි කිරීමේ වගකීම රජය බාරගත යුතුයි. මොකද ඉස්පිරිතාල වලින් රෝගීන්ට අවශ්‍ය බෙහෙත් ගෙවල් වලට යැව්වා. එහෙම නම් ඇයි දරුවන්ට ඉගෙනුම් කට්ටලයක් නිවෙස් වලට යවන්න බැරි වුණේ. මේ දේවල් අපි මුලදීම යෝජනා කළා. ඒ වගේම ඔන්ලයින් නිසා ළමයි කායිකව සහ මානසිකව දැඩි පීඩාවට පත්වෙලා ඉන්නේ. ඒ ගැන වගේ වගක් නැහැ.  අධ්‍යාපනය අහිමි වීම තුළින් වෙන විනාශය වගේම මෙවැනි වැඩ නිසා වෙනත් ආබාධ සහිත දරුවන් බිහිවෙන්නත් පුළුවන්. ඒ වගේම තමයි ඔන්ලයින් උගන්වන ගුරුවරුන්ට කිසිම ගෙවීමක් සිදුකරලා නැහැ. මේ වගේ ප්‍රශ්න ගොඩක් ඇතිවෙලා තිබෙනවා. මේ නිසා දරුවන් සහ රටේ අනාගතය ගැන හිතලා මේ ප්‍රශ්නය විසඳන්න කටයුතු කරන්න කියලා අපි ඉල්ලා සිටිනවා. වසංගතය හේතුවෙන් නිවසට කොටුවී සිටින දරුවන්ගේ අධ්‍යාපනය බිඳවැට්ටවීම නොකළ යුතු අතර, ඔවුන්ට අවශ්‍ය අධ්‍යාපනය ලබාදීමට වැඩපිළිවෙළක් සකස් කිරීම රජයේ වගකීමකි. නිදහස් අධ්‍යාපනය පවතින රටක එම වැඩපිළිවෙළ ක්‍රියාත්මක කිරීමේ යාන්ත්‍රණය මීට වඩා ශක්තිමත් විය යුතු වේ. ඔන්ලයින් අධ්‍යාපනය මතම නොසිට වෙනත් විකල්ප වලට යොමු වෙමින් අධ්‍යාපනයෙන් ඈත්වෙමින් සිටින දරුවන් නැවත අධ්‍යාපනය වෙත යොමුකර ගැනීමේ වගකීම රජය සතු අත්හල නොහැකි වගකීමකි.   ", "URL": "https://www.ada.lk/0/0/0-380416", "Category": "Opinion", "Parent URL": null}