{"Source": "Ada News", "Timestamp": "25 06 2021", "Headline": "REGN-COV2 එන්නතටත් අනුමැතිය", "News Content": "කොරෝනා රෝගීන්ගේ ප්‍රතිකාර සඳහා ලෝකයේ දැවැන්තම ඖෂධ සමාගමක් වන රෝෂ් (Roche) සමාගම විසින් හඳුන්වා දෙන ලද REGN-COV2 ප්‍රතිදේහ මිශ්‍රණය හදිසි භාවිතය (Emergency Use Authorization) සඳහා ශ්‍රී ලංකා ජාතික ඖෂධ නියාමන අධිකාරියේ අනුමැතිය හිමි වී ඇත. ඒ අනුව කොවිඩ් 19 රෝගය වැළඳී අවදානම් තත්ත්වයට පත් විය හැකි අඩු ප්‍රතිශක්තියක් ඇති පිළිකා රෝගය සඳහා ප්‍රතිකාර ලබන, ඇට මිදුළු බද්ධ කිරීම හෝ වෙනත් අවයව බද්ධ කිරීමක් සිදු වී ඇති හෝ හදවත් රෝග, පෙනහළු රෝග හෝ දියවැඩියාව වැනි රෝග තත්ත්වයන්ගෙන් පෙළෙන රෝගීන් හා වයස අවුරුදු 60 ට වැඩි රෝගීන් සඳහා ප්‍රතිකාර කිරීම වෙනුවෙන් REGN-COV2 ප්‍රතිදේහ මිශ්‍රණය මෙරටට ගෙන්වීම සිදු කෙරෙනු ඇත. REGN-COV2 ප්‍රතිදේහ මිශ්‍රණය හදිසි භාවිතය සඳහා ශ්‍රී ලංකාවේ අනුමැතිය හිමි වීමට පෙර ඊට ඇමෙරිකා එක්සත් ජනපදය, ඉන්දියාව, ස්විට්සර්ලන්තය, ජපානය සහ යුරෝපා සංගමයේ රටවල් වන ජර්මනිය, ප්‍රංශය, ඩෙන්මාර්කය, නෙදර්ලන්තය, ඉතාලිය, ස්වීඩනය, බෙල්ජියම, එස්තෝනියාව, අයිස්ලන්තය, චෙක් රිපබ්ලික් සහ යුරෝපා නොවන රටවල් වන ඊශ්‍රායලය සහ සර්බියා යන රටවල හදිසි භාවිතය සඳහා අනුමැතිය හිමි වී තිබිණි. මෙලෙස දියුණු රටවල් ගණනාවක අනුමැතිය ඊට හිමි වූයේ මේ සම්බන්ධයෙන් ඇමෙරිකා එක්සත් ජනපද වෛද්‍ය අධිකාරීන් වෙත ඉදිරිපත් කරන ලද දත්ත වාර්තා හා යුරෝපා පාලන අධිකාරීන්හි විද්‍යාත්මක මතය සළකා බැලීමෙන් අනතුරුවය' ඖෂධ ක්ෂේත්‍රයේ දැවැන්තයින් වන ස්විට්සර්ලන්තයේ Roche සමාගම සහ එක්සත් ජනපදයේ Regeneron සමාගම විසින් සොයා ගෙන නිෂ්පාදනය කරනු ලබන REGN-COV2 ප්‍රතිදේහ මිශ්‍රණය මෙරටට ආනයනය කරනු ලබන්නේ SLIM Pharmaceuticals පෞද්ගලික සමාගම විසිනි' මෙම ප්‍රතිදේහ මිශ්‍රණය පසුගිය වසරේ ඔස්තෝම්බර් මස කොරෝනා වෛරසය ආසාධනය වූ ඇමෙරිකා එක්සත් ජනපදයේ එවකට ජනපති ඩොනල්ඩ් ට්‍රම්ප් මහතා හට ප්‍රතිකාර කිරීමේදී පවා සාර්ථකව යොදා ගන්නා ලදී. REGN-COV2 ප්‍රතිදේහ මිශ්‍රණයට කොවිඩ් 19 නිසා රෝහල්ගත වීමට සිදු වීමේ අවදානම 70% කින් අඩු කරන බව පර්යේෂණවලින් තහවුරු කර ඇති අතර අධි අවදානම් රෝගීන්ගේ ජිවිත අහිමි වීම 71% කින් අවම කරන බව සහ රෝග ලක්ෂණ පෙන්වන කාලසීමාව සතියක් දක්වා අවම කරන බවටද තහවුරු වී ඇත. එමෙන්ම වැඩිදුර පරීක්ෂණවලින් තහවුරු කර ඇති ආකාරයට රෝග ලක්ෂණ පෙන්වන කොරෝනා වෛරස් ආසාදනය 81% කින්ද රෝග ලක්ෂණ නොපෙන්වන ආසාදිතයින් රෝග ලක්ෂණ පෙන්වන තත්ත්වය දක්වා පත්වීම 31% කින්ද අවම කිරීමට සහ ඔක්සිජන් සැපයීම අත්‍යවශ්‍ය වීම වැළක්වීමට මෙම ඖෂධයට හැකියාව ඇත.   ", "URL": "https://www.ada.lk/0/0/0-380590", "Category": "Latest News", "Parent URL": null}