{"Source": "Ada News", "Timestamp": "23 06 2021", "Headline": "චීන ගගනගාමීන් අභ්‍යවකාශ මධ්‍යස්ථානයේ සිට ෂී අමතයි", "News Content": "චීනයේ අභ්‍යවකාශ මධ්‍යස්ථානයේ ප්‍රධාන මොඩියුලයේ රැඳී සිටින චීන ගගනගාමීන් තිදෙනා අද (23දා) පෘථිවිය සමග සිය පළමු දුරස්ථ දුරකථන සංවාදය සිදුකර තිබේ. නී හයිෂෙං (56), ලියු බෝමින් (54) සහ ටැන්ග් හොංබෝ (45) පෘථිවියේ සිට කිලෝමීටර් 380ක් පමණ ඉහළින් පිහිටි ටියැන්හේහි ප්‍රධාන මොඩියුලයෙහි ස්ථානගතව සිටියි. එය මේ දක්වා චීනයේ දීර්ඝතම මිනිසුන් සහිත අභ්‍යවකාශ මෙහෙයුම සලකුණු කරන අතර, 2016න් පසු මිනිසුන් සහිත පළමු වැනි මෙහෙයුමද වෙයි. බදාදා චීන ජනාධිපති ෂී ජින්පිං ගගනගාමීන් තිදෙනාට වීඩියෝ සබැඳියක් හරහා සුබ පැතුම් එක්කළ අතර, ඔවුන් චීන අභ්‍යවකාශ මධ්‍යස්ථානයට සාර්ථකව පිවිසීම පිළිබඳව සුබ පතමින්, ඔවුන්ගේ කාර්යයට ස්තූතිවන්ත විය. කොමියුනිස්ට් පක්ෂයේ මධ්‍යම කාරක සභාවේ ප්‍රධාන ලේකම් සහ මධ්‍යම මිලිටරි කොමිෂන් සභාවේ සභාපතිවරයාද වන ජනාධිපති ෂී, තිදෙනාගෙන් ඔවුන්ගේ සෞඛ්‍යය, අභ්‍යවකාශ ජීවිතය සහ වැඩ කටයුතු පිළිබඳවද විමසීය. අභ්‍යවකාශයේ ශුන්‍ය-ගුරුත්වාකර්ෂණ තත්ත්වය හේතුවෙන් සංවාදය අතරතුර ඔවුන්ට හිටගෙන සිටීමට අවශ්‍ය නිසා ඔවුන්ගේ පාද තාවකාලිකව මොඩියුලයේ තට්ටුවට සවිකර තිබුණි. \"ඔබගේ සැලකිල්ලට ස්තූතියි, ප්‍රධාන ලේකම් තුමනි! අපි ඉතා හොඳ ශාරීරික තත්ත්වයක සිටින අතර, අපගේ අභ්‍යවකාශ කටයුතු සුමටව සිදු වෙමින් පවතිනවා\" යැයි මෙහෙයුමේ අණදෙන නිලධාරී නී පැවසීය. \"අභ්‍යවකාශ මධ්‍යස්ථානයක් තැනීම චීනයේ අභ්‍යවකාශ ගමන් සඳහා වැදගත් සන්ධිස්ථානයක්\" ෂී මෙහිදී පැවසීය. \"මෙය මානව වර්ගයාගේ සාමකාමී අවකාශය භාවිත කිරීම සඳහා නව මායිම් විවර කරන දායකත්වයක් වෙනවා. චීනයේ අභ්‍යවකාශ ගමන් සඳහා නව යුගයේ ගණනය කළ නොහැකි තරම් වූ සටන්කරුවන් අතරට ඔබත් එක්වනු ඇති\" ඔහු පැවසීය. චීන ගගනගාමීන් විසින් මෙතෙක් අභ්‍යවකාශයේ දීර්ඝතම කාලයක් රැඳී සිටියේ දින 33ක් පමණි. වත්මන් ගගනගාමීන් තිදෙනා දැනට ස්ථානගතව සිටින ටියැන්හේ මධ්‍ය මොඩියුලයේ මුළු දිග මීටර් 16.6ක් වන අතර උපරිම විෂ්කම්භය මීටර් 4.2ක් සහ ගුවන් ගතවන ස්කන්ධය ටොන් 22.5කි. එය චීනය විසින් සංවර්ධනය කරන ලද සහ දියත් කරන ලද විශාලතම අභ්‍යවකාශ යානයයි. නම්‍යශීලී සූර්ය පියාපත්, කක්ෂගත එකලස් කිරීම සහ නඩත්තු කිරීම සහ සියල්ලටත් වඩා නව ජීවිත ආධාරක පද්ධතියක් ඇතුළු ප්‍රධාන තාක්‍ෂණයන් ස්ථානගත කිරීමට චීනයේ අභ්‍යවකාශ ඉංජිනේරුවන්ට උපකාර කිරීමට හැකි ලෙස එය සකසා ඇත. මේ වසරේ දියත් කිරීමේ මෙහෙයුම් පහක් සමග චීනය තවත් මෙහෙයුම් 6 ක් සැලසුම් කර ඇති අතර, 2022 දී වෙන්ටියන් සහ මැන්ග්ටියන් විද්‍යාගාර මොඩියුල, භාණ්ඩ අභ්‍යවකාශ යානා දෙකක් සහ මිනිසුන් සහිත අභ්‍යවකාශ යානා දෙකක් සමග අභ්‍යවකාශ මධ්‍යස්ථානයේ ඉදිකිරීම් කටයුතු අවසන් කිරීම සඳහා සැලසුම් කර ඇත. චීන නිලධාරීන් පවසන්නේ නව අභ්‍යවකාශ මධ්‍යස්ථානය චීන ජාතිකයින්ට පමණක් නොව මුළු ලෝකයටම බලපාන බවයි. විදේශීය ගගනගාමීන් සහ විද්‍යාත්මක අත්හදා බැලීම් සඳහා ගෝලීය සහයෝගීතාව චීනයේ අභ්‍යවකාශ මධ්‍යස්ථානයට වඩාත් සාදරයෙන් පිළිගන්නා බව චයිනා මෑන්ඩ් අභ්‍යවකාශ ඉංජිනේරු කාර්යාලයේ අධ්‍යක්ෂ හාවෝ චුන් සම්මුඛ සාකච්ඡාවකදී පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-380507", "Category": "International", "Parent URL": null}