{"Source": "Ada News", "Timestamp": "27 06 2021", "Headline": "ඔලිම්පික් යන අයට ‌‌ගෙවීම් ඩොලර්වලින්", "News Content": "ජපානයේ ටෝකියෝ අගනුවර දී ලබන මස 23 වැනිදා ආරම්භ වන 2020 ඔලිම්පික් ක්‍රිඩා උළෙල නියෝජනය කරන ශ්‍රී ලාංකේය ක්‍රීඩික ක්‍රීඩිකාවන්ට ශ්‍රී ලංකා ඉතිහාසයේ වැඩිම වටිනාකම හිමිකර දීමට තරුණ හා ක්‍රීඩා අමාත්‍ය, ඩිජිටල් තාක්ෂණ ව්‍යවසාය සංවර්ධන රාජ්‍ය අමාත්‍ය නාමල් රාජපක්ෂ මහතා මූලිකත්වය ගෙන තිබේ. ඒ අනුව ජපානයේ රැදී සිටින කාලසීමාව සදහා ශ්‍රි ලාංකේය ක්‍රීඩක ක්‍රීඩිකාවන්ට අමාත්‍ය නාමල් රාජපක්ෂ මහතාගේ උපදෙස් පරිදි ඇමරිකානු ඩොලර් 40ක දෛනික දීමනාවක් සහ ඇමරිකානු ඩොලර් 10,000ක විශේෂ දීමනාවක් දෙනු ඇත. ඔලිම්පික් වරම් ලැබූ ශ්‍රී ලංකා ක්‍රීඩක ක්‍රීඩිකාවන් සඳහා ව්‍යාපාරික පංතියේ (Business Class) ගුවන් පහසුකම් සලසා දීමටත් පුහුණුකරුවන්ට අමරිකන් ඩොලර් 5000 ක් සමඟ ඇ.ඩොලර් 40 ක දෛනික දීමනාවක් ලබා දීමටත් අමාත්‍ය නාමල් රාජපක්ෂ මහතා උපදෙස් දී තිබේ. ඒ අනුව මෙවර ඔලිම්පික් ක්‍රීඩා උළෙලේ ශ්‍රී ලංකා නියෝජනය වෙනුවෙන් තරුණ හා ක්‍රීඩා අමාත්‍යංශය යටතේ ක්‍රීඩා සංවර්ධන දෙපාර්තමේන්තුව රුපියල් මිලියන 38කට ආසන්න මුදලක් වැය කරයි. ක්‍රීඩක ක්‍රීඩිකාවන් 09 දෙනෙකු, පුහුණුකරුවන් 10 දෙනෙකු සහ නිලධාරීන් 08 දෙනෙකු මෙවර ශ්‍රී ලංකාව නියෝජනය කරමින් ඔලිම්පික් උළෙලට එක්වනු ඇතැයි අපේක්ෂිතය. වෙඩි තැබීම, තුරග තරග, ජිම්නාස්ටික්, බැඩ්මින්ටන්, ජූඩෝ යන ක්‍රීඩා ඉසව් වලින් ක්‍රීඩකයන් 05 දෙනෙකුත්, පිහිනුම් ඉසව්වෙන් ක්‍රීඩකයින් දෙදෙනෙකුත් ඇතුළුව ක්‍රීඩක ක්‍රීඩිකාවන් 07දෙනෙකු දැනටමත් ඔලිම්පික් නියෝජනයට වරම් ලබා ඇත. එසේම මලල ක්‍රීඩා, බර ඉසිලීම යන ක්‍රීඩා ඉසව් වලින් තවත් ක්‍රීඩක ක්‍රීඩිකාවන් දෙදෙනෙකු ඔලිම්පික් උළෙලේ ශ්‍රී ලංකාව නියෝජනය කරනු ඇතැයි අමාත්‍ය නාමල් රාජපක්ෂ මහතා විශ්වාසය පළ කරයි. ලොව පුරා ක්‍රීඩක ක්‍රීඩිකාවන් එකළොස් දහසක් පමණ මෙවර ඔලිම්පික් ක්‍රීඩා උළෙලට එක්වන අතර ඔවුහු ස්ථාන 42ක දී විවිධ තරග 33ක් සහ ඉසව් 339ක් වෙනුවෙන් තරග වදිති. දැනට පවතින පවතින ගෝලීය කොවිඩ්-19 වසංගත තත්ත්වය මත මෙවර ඔලිම්පික් තරගාවලිය සදහා විශේෂ සෞඛ්‍යාරක්ෂිත ක්‍රමෝපායන් යොදා ගනු ඇත. ඔලිම්පික් තරගාවලිය සඳහා අමාත්‍යංශය යටතේ දැරීමට අපේක්ෂිත වියදම් ලේඛනය ගුවන් ගමන් සඳහා මලල ක්‍රීඩකයින් 6 දෙනෙකු සඳහා කොළඹ සිට ටෝකියෝ දක්වා යාමට සහ ආපසු පැමිණීමට ගුවන් ගමන් සඳහා වියදම් (ව්‍යාපාර පන්තිය) කණ්ඩායමේ නිලධාරීන් දෙදෙනෙකු සඳහා කොළඹ සිට ටෝකියෝ දක්වා යාමට සහ ආපසු පැමිණීමට ගුවන් ගමන් සඳහා වියදම් (පිරිමැසුම්දායක පන්තියේ) කණ්ඩායම් නිලධාරීන් 10 දෙනෙකු සඳහා කොළඹ සිට ටෝකියෝ දක්වා යාමට සහ ආපසු ඒමට ගුවන් ගමන් සඳහා වියදම් (පිරිමැසුම්දායක පන්තියේ) පිහිනුම් ක්‍රීඩකයින් 01 ක් ඇමරිකා එක්සත් ජනපදයේ සිට ටෝකියෝ දක්වා ගුවන් ගමන් සදහා වියදම (ව්‍යාපාර පන්තිය) පිහිනුම් ක්‍රීඩකයින් 01 ක් බැංකොක් සිට ටෝකියෝ දක්වා ගමන් කර ආපසු පැමිණීමේ ගුවන් ගමන් වියදම් (ව්‍යාපාර පන්තිය) අශ්වාරෝහක ක්‍රීඩක ක්‍රීඩිකාවන් 01 සඳහා ජර්මනියේ සිට ටෝකියෝ දක්වා යාමට සහ ආපසු පැමිණීමට ගුවන් ගමන් වියදම් (ව්‍යාපාර පන්තිය) කණ්ඩායම් නිලධාරීන් දෙදෙනෙකුට ජර්මනියේ සිට ටෝකියෝ දක්වා ගමන් කිරීම සහ ආපසු පැමිණීම සඳහා ගුවන් ගමන් (පිරිමැසුම්දායක පන්තිය) රක්ෂණය ක්‍රීඩක ක්‍රීඩිකාවන් සහ නිලධාරීන් සඳහා රක්ෂණය ගමන් මලු සහ භාණ්ඩ හා අශ්ව රක්ෂණය අශ්වාරෝහකයට අදාළ වියදම් (අශ්වයාගේ ප්‍රවාහන හා රක්ෂණය) ගිනි අවි, පතොරම්, කණ්ඩායම් ගමන් මලු සඳහා අමාත්‍යාංශ නිලධාරීන් සහ සෙසු නිළධාරීන්ගේ නවාතැන් පහසුකම් දෛනික දීමනා හා ඔලිම්පික් විශේෂ ගෙවීම් ක්‍රීඩක ක්‍රීඩිකාවන් සඳහා ඔලිම්පික් තේරීම සඳහා විශේෂ ගෙවීම් හා දෛනික දීමනාව පුහුණුකරුවන් සදහා විශේෂ ගෙවීම් හා දෛනික දිමනාව ඇස්තමේන්තුගත මුළු වියදම රුපියල් මිලියන 38කට ආසන්න වේ.  ", "URL": "https://www.ada.lk/0/0/0-380699", "Category": "Sports", "Parent URL": null}