{"Source": "Ada News", "Timestamp": "26 06 2021", "Headline": "දුප්පත් රටවලට අවශ්‍ය මාත්‍රා ලබාදෙන්න - WHO අයැදියි", "News Content": "ධනවත් රටවල සමාජයන් විවෘත කර කොවිඩ්-19 වෛරසයේ විශාල අවදානමක් නොමැති තරුණ තරුණියන්ට පවා එන්නත් මාත්‍රා ලබාදෙද්දී, දුප්පත්ම රටවලට අතිශය ඛේදජනක ලෙස මාත්‍රාවක් ලැබෙන තෙක් බලා සිටීමට සිදුව ඇති ගෝලීය අසාර්ථකත්වය, ලෝක සෞඛ්‍ය සංවිධානය දැඩිව හෙළා දැක තිබේ. පෙර සතියට සාපේක්ෂව පසුගිය සතියේ නව ආසාදන හා මරණ 40%කින් පමණ ඉහළ ගොස් ඇති අප්‍රිකාවේ තත්ත්වය මෙන්ම, ඩෙල්ටා ප්‍රභේදය ගෝලීයව ව්‍යාප්ත වීමේ භයානක බව ලෝක සෞඛ්‍ය සංවිධානයේ අධ්‍යක්ෂ ජනරාල් ටෙඩ්‍රොස් අද්නාම් ගෙබ්‍රෙයෙසස් අවධාරණය කර ඇත. \"ගෝලීය ප්‍රජාව ලෙස අප අසමත් වෙලා. අපගේ ලෝකය අසාර්ථක වෙමින් පවතිනවා\" ටෙඩ්‍රොස් ඊයේ (25දා) ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමින් පැවසීය. ඉතියෝපියානු ජාතිකයෙකු වන ටෙඩ්‍රොස්, අඩු ආදායම්ලාභී රටවල් සමග මාත්‍රාවන් බෙදා ගැනීමට අකමැත්ත පළ කර ඇති රටවල්, ඒවායෙහි නම් ප්‍රකාශ නොකර හෙළා දැක්කේය. අප්‍රිකානු ජාතීන්ට සංකීර්ණ ප්‍රතිකාර ක්‍රම භාවිත කළ නොහැකි යැයි සමහරු තර්ක කරන නිසා, ටෙඩ්‍රොස් එච්.අයි.වී/ඒඩ්ස් අර්බුදයට වත්මන් තත්ත්වය සමාන කළේය. \"මම අදහස් කළේ ආකල්පය අතීතයට අයත් දෙයක් විය යුතු බවයි\" ටෙඩ්‍රොස් පැවසීය. \"දැන් ගැටලුව සැපයුම් ගැටළුවක්. අපට එන්නත් ලබාදෙන්න.\" \"අපේ ලෝකයේ අසාධාරණය, මුළුමනින්ම නිරාවරණය කර ඇති දේ සහ ඇති දේ අතර වෙනස තිබෙනවා. අයුක්තිය, අසමානතාවය, අපි එයට මුහුණ දෙමින් සිටිනවා\" ඔහු වැඩිදුරටත් පැවසීය. බොහෝ සංවර්ධනය වෙමින් පවතින රටවල් කාර්මික රටවලට වඩා කොලරා සිට පෝලියෝ දක්වා බෝවන රෝගවලට එරෙහිව විශාල වශයෙන් එන්නත් ලබාදීමේදී වඩා හොඳ ප්‍රගතියක් පෙන්වා ඇති බව ලෝක සෞඛ්‍ය සංවිධානයේ ඉහළම හදිසි අවස්ථා විශේෂඥ මයික් රයන් පැවසීය. GAVI එන්නත් සන්ධානය සහ ලෝක සෞඛ්‍ය සංවිධානය එක්ව පවත්වාගෙන යනු ලබන COVAX වැඩසටහන, පෙබරවාරි 13දා සිට රටවල් 132ක් සඳහා කොවිඩ්-19 එන්නත් මාත්‍රා මිලියන 90ක් ලබා දී ඇති නමුත්, ඉන්දියාව එන්නත් අපනයනය අත්හිටුවීමෙන් පසු ප්‍රධාන සැපයුම් ගැටලුවලට මුහුණ දී තිබේ. \"අපට මේ මාසයේ COVAX හරහා ඇස්ට්‍රාසෙනෙකා එකදු මාත්‍රාවක් හෝ ලබාගෙන නැහැ. ඉන්දියාවේ සේරම් ආයතනයෙන් අපට එන්නත් ලැබුණේ නැහැ. ඒ වගේම ජොන්සන් සහ ජොන්සන් එන්නත් පවා අපට මේ මාසයේදී ලැබී නැහැ\" ලෝක සෞඛ්‍ය සංවිධානයේ ජ්‍යෙෂ්ඨ උපදේශක බෘස් අයිල්වර්ඩ් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-380624", "Category": "International", "Parent URL": null}