{"Source": "Ada News", "Timestamp": "28 06 2021", "Headline": "ඩෙල්ටා හමුවේ ඔස්ට්‍රේලියා කොවිඩ් ප්‍රතිචාරය රැස්වෙයි", "News Content": "ඔස්ට්‍රේලියාව පුරා අධික ලෙස බෝවන ඩෙල්ටා ප්‍රභේදය පැතිර යාම නිසා සිඩ්නි නුවර අගුලු දමා වෙනත් තැන්වල සීමාවන් අලුත් වී ඇති පසුබිමක එරට කොවිඩ්-19 ප්‍රතිචාර කමිටුව අද (28දා) හදිසි රැස්වීමක් පැවැත්වීමට නියමිතව තිබේ. මේ වනවිට සෑම ප්‍රාන්තයකම හෝ භූමි ප්‍රදේශයකම පාහේ කොවිඩ්-19 අවදානම සමග නිලධාරීන් පොරබදමින් සිටින නිසා ඔස්ට්‍රේලියානුවන් මිලියන 18ක් පමණ හෝ ජනගහනයෙන් 70%ක් පමණ දැන් යම් ආකාරයක අගුලු දැමීමක් හෝ කෝවිඩ් සම්බන්ධ සීමාවන් යටතේ ජීවත් වෙති. ෆෙඩරල් රජයේ භාණ්ඩාගාරික ජොෂ් ෆ්‍රයිඩන්බර්ග් එරට රජයේ ගුවන්විදුලිය ඔස්සේ පැවසුවේ කොවිඩ්-19 වසංගතයට එරෙහි සටනේදී ඔස්ට්‍රේලියාව තීරණාත්මක කාලයකට මුහුණ දී ඇති බවයි. මීට අමතරව අග්‍රාමාත්‍ය ස්කොට් මොරිසන්ගේ සභාපතිත්වයෙන් යුතු ජාතික ආරක්ෂක කමිටුවද අද (28දා) දිනයේදී එරට ප්‍රධාන වෛද්‍ය නිලධාරියා විසින් දැනුවත් කරනු ඇති බව ෆ්‍රයිඩන්බර්ග් පැවසීය. ඔස්ට්‍රේලියාවේ වඩාත්ම ජනාකීර්ණ නගරය සහ එරට මිලියන 25ක ජනගහනයෙන් පහෙන් එකක් වාසය කරන සිඩ්නි නගරයට පසුගිය සති අන්තයේ සිට සති දෙකක් අගුලු දැමීමක් පනවා තිබේ. මේ අතර නිව් සවුත් වේල්ස් ප‍්‍රාන්තයේ ගෙවීගිය පැය 24 තුළ නව දේශීය ආසාදිතයන් 18ක් වාර්තා වී ඇති අතර, එය දිනකට පෙර දෛනික ආසාදන 30ක සංඛ්‍යාව සමග මේ වනවිට නවතම ආසාදිත පොකුරේ සමස්ත ආසාදන 130ක් දක්වා ඉහළ ගොස් තිබේ. මෙහි පළමු වැනි ආසාදිතයා මීට සති දෙකකට පමණ පෙර විදේශීය ගුවන් සමාගමක කාර්ය මණ්ඩලය ප්‍රවාහනය කළ ලිමොසින් රියදුරෙකු ඇසුරෙන් අනාවරණය විය. \"සංඛ්‍යා වේගයෙන් ඉහළට නැගීමට අප සූදානම් විය යුතුයි. මේ ප්‍රභේදයත් සමග කුටුම්භ තුළ ශීඝ්‍ර සම්ප්‍රේෂණයක් අපට පෙනෙනවා\" මහ ඇමති ග්ලැඩිස් බෙරෙජික්ලියන් වාර්තාකරුවන්ට පැවසීය. කොරෝනා වෛරසය පැතිරීම මැඬපැවැත්වීම සඳහා ඔස්ට්‍රේලියාව මේ වනවිට අනෙකුත් බොහෝ සංවර්ධිත රටවලට වඩා යහපත් වී ඇති අතර, ආසාදිතයන් 30,450කට වැඩි සංඛ්‍යාවක් සහ මරණ 910ක් වාර්තා කර තිබේ. අගුලු දැමීම්, දැඩි සමාජ දුරස්ථ රීති සහ වේගවත් සම්බන්ධතා සොයාගැනීම මීට පෙර සම්ප්‍රේෂණයන් සාර්ථකව මැඬපැවැත්වීමට රටට උපකාරී වූ නමුදු වේගයෙන් ගමන් කරන ඩෙල්ටා ප්‍රභේදය සෞඛ්‍ය බලධාරීන් බිය ගන්වා තිබේ.   ", "URL": "https://www.ada.lk/0/0/0-380718", "Category": "International", "Parent URL": null}