{"Source": "Ada News", "Timestamp": "28 06 2021", "Headline": "ඇස්ට්‍රාසෙනෙකා මිශ්‍ර එන්නත් ප්‍රතිශක්තිකරණය වැඩි කරයි?", "News Content": "ඇස්ට්‍රාසෙනෙකා කොවිඩ්-19 මර්දන එන්නත ලබාදීමෙන් සති හතරකට පසු ෆයිසර් ලබාදීමේ මිශ්‍ර එන්නත් මාත්‍රාවකින්, දෙවැනි මාත්‍රාව ලෙස ඇස්ට්‍රාසෙනෙකා මාත්‍රාවක්ම ලබාදීමට වඩා හොඳ ප්‍රතිශක්තිකරණ ප්‍රතිචාරයක් පවතිනු ඇතැයි ඔක්ස්ෆර්ඩ් විශ්වවිද්‍යාලය සිදුකළ අධ්‍යයනයක් පෙන්වා දෙයි. Com-COV ලෙස නම් කරන ලද මෙම අධ්‍යයනය විසින්, ෆයිසර් සහ ඇස්ට්‍රාසෙනෙකා එන්නත්වල මිශ්‍ර මාත්‍රා දෙකේ උපලේඛන සංසන්දනය කර ඇති අතර, ඕනෑම සංයෝජනයකින් ඔවුන් කොරෝනා වෛරසයේ ස්පයික් ප්‍රෝටීනවලට එරෙහිව ප්‍රතිදේහ ඉහළ සාන්ද්‍රණයක් නිපදවන බව සොයා ගන්නා ලදී. දුර්ලභ රුධිර කැටි ගැසීම් හා එන්නත්වල සම්බන්ධයක් ඇති බවට පැවති අදහස් සමග දෙවැනි මාත්‍රාව ලෙස ඇස්ට්‍රාසෙනෙකා එන්නතට විකල්ප ලබාදීමට පටන් ගත් සමහර යුරෝපීය රටවල තීරණයට මෙම දත්ත සහාය සපයන බව විදෙස් වාර්තා පවසයි. මෙම අධ්‍යයනය පිටුපස සිටින ඔක්ස්ෆර්ඩ් මහාචාර්ය මැතිව් ස්නේප් කියා සිටියේ මෙම සොයාගැනීම් එන්නත් ලබාදීම සඳහා නම්‍යශීලී බවක් ලබාදිය හැකි නමුදු, තවමත් සායනිකව අනුමත කරනලද කාල සටහන්වලින් ඕබබට ගොස් තනිවම පුළුල් වෙනසක් නිර්දේශ කිරීමට තරම් ප්‍රමාණවත් නොවන බවයි. \"කෙසේ වෙතත් මේ ප්‍රතිදේහ සහ ටී-සෛල ප්‍රතිචාර මිශ්‍ර කාලසටහන් සමග හොඳ පෙනුමක් තිබීම ඇත්තෙන්ම ධෛර්යමත් කරවන දෙයක්\" ඔහු වාර්තාකරුවන්ට පැවසීය. සායනික අත්හදා බැලීම්වලදී තක්සේරු කරන ලද මාත්‍රා දෙකක් (එකම එන්නතක) ලබාදීමේ කාලසටහන් ගැන සඳහන් කරමින් ඔහු කියා සිටියේ, යම්කිසි ලෙස වෙනත් ආකාරයකින් හොඳ හේතුවක් (දෙවැනි එන්නත් මාත්‍රාව ලෙස වෙනත් එන්නතක් ගැනීමෙන් වැඩි ආරක්ෂාවක් ලැබීම ආදී ලෙස) නොමැති නම්, ඔබ කලින් ලබාගත් එන්නතම දෙවැනි මාත්‍රාව ලෙස ලබාගැනීම සුදුසු බවයි. ෆයිසර් එන්නත මාත්‍රා දෙකක් ලබා ගන්නා පුද්ගලයින් තුළ ඉහළම ප්‍රතිදේහ ප්‍රතිචාරය දක්නට ලැබුණි. එසේම මිශ්‍ර එන්නත් ලබාගත් අය තුළද මාත්‍රා දෙකම ඇස්ට්‍රාසෙනෙකා එන්නත් ලබාගත් අයට වඩා හොඳ ප්‍රතිචාරයක් දක්වා ඇති බව අධ්‍යයනය පවසයි. ඇස්ට්‍රාසෙනෙකා පළමු මාත්‍රාවෙන් පසුව දෙවැනි මාත්‍රාව ලෙස ෆයිසර් හොඳම ටී-සෛල ප්‍රතිචාර දැක්වූ අතර, ෆයිසර් මුලින් ලබාගෙන දෙවනුව ඇස්ට්‍රාසෙනෙකා ලබාගත් අය අතරද ඉහළ ප්‍රතිදේහ ප්‍රතිචාරයක් අධ්‍යයනය මගින් පෙන්වා ඇති බව කියයි. මෙම අධ්‍යයනය ප්‍රතිඵල සඳහා සහභාගී වූවන් 830 දෙනෙකුට සති හතරක කාල පරාසයක් තුළ ලබා දුන් එන්නත් මිශ්‍ර කිරීම මගින් අධ්‍යයනය සිදුකර ඇත. Com-COV නමැති මෙම අධ්‍යයනය සති 12ක කාල පරාසයක් තුළ මිශ්‍ර කාලසටහන් පිළිබඳව සොයා බලමින් සිටින අතර මහාචාර්ය ස්නේප් සඳහන් කළේ ඇස්ට්‍රාසෙනෙකාගේ මාත්‍රාවන් අතර දීර්ඝ පරතරයක් සමගද වඩා හොඳ ප්‍රතිශක්තිකරණ ප්‍රතිචාරයක් ලබාදෙන බවයි. බ්‍රිතාන්‍යයේ සෞඛ්‍ය බලධාරීන් විසින් වයස 40ට වැඩි අය සඳහා එන්නත් මාත්‍රාවන් අතර සති 8ක පරතරයක් සහ අනෙකුත් වැඩිහිටියන් සඳහා සති 12ක පරතරයක් යෝජනා කර ඇත. \"එක්සත් රාජධානියේ ස්ථාවර සැපයුම් තත්ත්වය අනුව මේ මොහොතේ එන්නත උපලේඛන වෙනස් කිරීමට කිසිදු හේතුවක් නැහැ\" එංගලන්තයේ නියෝජ්‍ය ප්‍රධාන වෛද්‍ය නිලධාරි ජොනතන් වැන්-ටම් පැවසුවේ සති 12ක කාල පරතරයක් පිළිබඳ දත්ත අනාගතයේ තීරණවලට බලපානු ඇති බවයි. බ්‍රිතාන්‍යයේ වැඩිහිටියන්ගෙන් 80%කට වැඩි පිරිසකට දැන් COVID-19 එන්නත ලබාදී ඇති අතර 60%කට එන්නත් මාත්‍රා දෙකම ලබාදී තිබේ.   ", "URL": "https://www.ada.lk/0/0/0-380761", "Category": "International", "Parent URL": null}