{"Source": "Ada News", "Timestamp": "1 07 2021", "Headline": "චීන කොමියුනිස්ට් පක්ෂය උත්කර්ෂවත් සියවසට එයි", "News Content": "චීනයේ පාලක කොමියුනිස්ට් පක්ෂය පිහිටුවීමේ 100 වැනි සංවත්සරය නිමිත්තෙන් බීජිං හි සැමරුම් අද (01දා) උදෑසන අගනුවර මධ්‍යයේ පිහිටි ටියාන්මෙන් චතුරශ්‍රයේදී අති උත්කර්ෂවත් ලෙස ආරම්භ විය. අද උදෑසන කාලතුවක්කු ආචාර වෙඩි මුර 100ක් පවත්වමින් චීන ජාතික ධජය එසවුණු අතර, තූර්යවාදක කණ්ඩායම්, ගායන කණ්ඩායම් ඇතුළු දහස් සංඛ්‍යාත පිරිසකගේ සහභාගීත්වයෙන් යුතුව ඇරඹි උත්සවය නැරඹීමටද විශාල පරිසක් එක්ව සිටියහ. චීන ජනාධිපති සහ කොමියුනිස්ට් පක්ෂයේ මධ්‍යම කාරක සභාවේ මහ ලේකම් ෂී ජින්පිං ප්‍රමුඛ නායකයන් අසුන්ගෙන සිටියදී ගුවන් හා හෙලිකොප්ටර් යානා අහස සිසාරා 100 අගය නිර්මාණය කරනු ලැබීය. මාඕ සේතුංට පසුව චීනයේ බලවත්ම නායකයා වන ෂී ජින්පිං විසින් ටියාන්මෙන් චතුරශ්‍රයේදී සුවිශේෂී දේශනායක් පවත්වන අතර, චීනය ලෝක බලවතෙකු ලෙස නැගී සිටීමේ සුවිශේෂී සංධිස්ථානයක් ලෙස මෙය සැලකෙයි. චීනය කොවිඩ්-19 ආසාදන රැල්ලෙන්ද වේගයෙන් යථා තත්ත්වයට පත්වීමත්, ගෝලීය වේදිකාව පිළිබඳ වඩාත් ස්ථීර ස්ථාවරයක් ගැනීමත් නිසා ෂී ජින්පිං මෙන්ම, චීනයේ කොමියුනිස්ට් පක්ෂය තවදුරටත් ඉහළට ගමන් කරමින් තිබේ. 1949 දී මාඕ යටතේ බලයට පත් වූ චීන කොමියුනිස්ට් පක්ෂය මුලින් ගොවීන් හා කම්කරුවන් මූලික කරගත් පක්ෂයක් වුවත්, චීන ලක්‍ෂණ සහිත සමාජවාදය යටතේ මේ වනවිට වෙළෙඳ පොළ සහ ව්‍යවසායකත්වයද වැලඳ ගැනීමට පරිණාමය වී වඩාත් වේගවත් ආර්ථික වර්ධනයක් සහිත රාජ්‍යයක් බවට පත්ව ඇත. මේ අතර චීන කොමියුනිස්ට් පක්ෂයේ ඉතිහාසය පිළිබඳ පොතක් ළඟදීම ඉංග්‍රීසියෙන් ප්‍රකාශයට පත් කිරීමට නියමිතය. මෙම පරිවර්තනය කරන ලද ඉංග්‍රීසි පොත චීන අනුවාදයට අනුකූල වන අතර, එය පසුගිය සියවස තුළ චීන ජනතාව ජාතික පුනර්ජීවනය දෙසට මෙහෙයවූ සහ මෙහෙයවන චීන කොමියුනිස්ට් පක්ෂයේ අසාමාන්‍ය ජයග්‍රහණ සහ අත්දැකීම් කෙටියෙන් විස්තර කරයි. මෙම පොතේ බහුල කරුණු, න්‍යායන් සහ පක්ෂයේ ඉතිහාසය පිළිබඳ නවතම පර්යේෂණද අඩංගු වන බව කියයි. වසර 100 ක් පුරා චීන කොමියුනිස්ට් පක්ෂයේ ඉතිහාසය අවබෝධ කර ගැනීම සඳහා විදේශීය පාඨකයන්ටත් අවස්ථාවක් ලබාදීම මෙම පොතේ අරමුණයි. මේ අතර චීනයේ කොමියුනිස්ට් පක්ෂයට සාමාජිකයින් මිලියන 95.1කට අධික සංඛ්‍යාවක් සහ ප්‍රාථමික මට්ටමේ සංවිධාන මිලියන 4.9කට ආසන්න සංඛ්‍යාවක් ජුනි 5දා වනවිට සම්බන්ධව සිටින බව පක්ෂයේ මධ්‍යම කාරක සභාවේ සංවිධාන දෙපාර්තමේන්තුවේ දත්ත පෙන්වා දෙයි.   ", "URL": "https://www.ada.lk/0/0/0-380873", "Category": "International", "Parent URL": null}