{"Source": "Ada News", "Timestamp": "5 07 2021", "Headline": "රටක මුදල් අච්චු ගැසීම", "News Content": "මුදල් අච්චු ගැසීම, මුදල් නිකුත් කිරීම සම්බන්ධයෙන් පසුගිය දින කිහිපය පුරාවට රටේත්, දේශපාලන වේදිකාව තුළත් විවිධ කතා ඇති විය. මෑත කාලයේ සීමාවක් රහිතව මුදල් නිකුත් කළ රටවල දක්නට ලැබුණු තත්ත්වය නිසා ලංකාවටද එවැනි තත්ත්වයක් අනාගතයේදී උදාවේදෝ යන බිය ජනතාවට ඇතිව තිබේ. සැබැවින්ම මුදල් අච්චු ගැසීම තුළින් රටකට සිදුවන්නේ කුමක්ද යන්න පිළිබඳ මෙම ලිපිය සාකච්ඡා කෙරේ. මුදල් අච්චු ගැසීමට සිදුවන්නේ ඇයි? මුදල් අච්චු ගැසීම යන්න රටකට අවශ්‍ය කාරණයකි. එම අවශ්‍යතාවයට සීමාවක් තිබේ. රටේ ආර්ථික වර්ධනයක් ඇති වනවිට එම වර්ධනය ගනුදෙනුවක් බවට පත්වේ. එම ගනුදෙනුවට පරිවර්තනය වීම පහසු කිරීම සඳහා ඊට ගැළපෙන පරිදි මුදල් අච්චු ගැසීම, මුදල් එළියට නිකුත් කිරීම අවශ්‍ය වේ. එමෙන්ම රටක ආණ්ඩුවට බැංකු ණය ලබාදෙන ආයතනයක් වශයෙන් හඳුන්වන මහ බැංකුව රජයට මුදල් අවශ්‍ය මොහොතකදී මුදල් අච්චු ගැසීම සිදුකරයි. මෙහිදී ආණ්ඩුව යන්නෙන් අදහස් කරනුයේ භාණ්ඩාගාරයයි. භාණ්ඩාගාරයට වියදම් කිරීමට මුදල් නැති අවස්ථාවකදී මුදල් අච්චු ගැසීම අවශ්‍ය වේ. රටක ආර්ථිකය දුර්වල වීම නිසා, භාණ්ඩාගාරයට ලැබෙන බදු ආදායම අහිමි වූ විට, රජයට වියදම් කිරීමට සිදුවන අවස්ථා වැඩි වීම වැනි තත්ත්වයන් පූර්ණය කර ගැනීමට ඇති පහසුම ක්‍රමය වන්නේ මුදල් අච්චු ගැසීමයි.  මුදල් අච්චු ගැසීමේ සීමාවන් මුදල් අච්චු ගැසීමටත් වෙනත් ඕනෑම දෙයකට මෙන් සීමාවක් තිබිය යුතුය. එම සීමාව රටක් තේරුම් ගත යුත්තේ මුදල් අච්චු ගැසීමෙන් ඇති අහිතකර ප්‍රතිඵල සමගය. සීමා රහිතව මුදල් අච්චු ගැසීමෙන් ඇතිවන ප්‍රධානම අහිතකර තත්ත්වයක් වන්නේ විනිමය අනුපාතය පිරිහීමට පටන් ගැන්මයි. එනම් ඩොලරයකට අවශ්‍ය කරන මුදල් ඒකක ප්‍රමාණය ක්‍රම ක්‍රමයෙන් වැඩි වීමයි. මෙය අපට එක්තරා දුරකට සමනය කරගත හැක්කේ මහ බැංකුව නැවතත් වෙනත් ආකාරයකින් මැදිහත් වී ඩොලරයට වැය වන මුදල් ඒකක ප්‍රමාණය පාලනය කිරීමෙනි. ලංකාව වැනි රටක සිදුවන්නේ ආයාස පාලනයයි. ආයාස පාලනය තුළද යම් සීමාවක් තිබේ. එය දිගින් දිගටම සිදුකළ හැකි දෙයක් නොවේ. ආයාස පාලනය නිෂ්පාදනයට සහ රැකියාවට තදින්ම බලපානු ලබයි. එබැවින් රටක නිෂ්පාදනයට සහ රැකියාවන්ට පහර දී ආයාස පාලනය සිදුකරමින් මුදල් අච්චු ගැසීම තුළින් සිදුවන අහිතකර බලපෑම අවම කිරීම පිළිබඳව කල්පනාකාරී විය යුතුය. එය මහා පරිමාණයෙන් සිදුකළ නොහැක්කකි. මුදල් අච්චු ගැසීමේදී උද්ධමනය පිළිබඳව විශාල සැලකිල්ලක් දැක්විය යුත්තේ මුදල් අච්චු ගැසීම සහ උද්ධමනය අතර විශාල සම්බන්ධයක් ගොඩනැගී ඇති නිසාය. විශේෂයෙන්ම උද්ධමනය වැඩි කාලවලදී මුදල් අච්චු ගැසීම සීමා කරගෙන, මුදල් නිකුත් කිරීම සීමා කරමින්, පොලී අනුපාතය ඉහළට තල්ලු කරමින් උද්ධමනය පාලනය කිරීමට උත්සාහ කළ යුතුය. නමුත් උද්දමන පීඩනය අඩු කාලවලදී ඉහත සීමාවන් තවත් ඉදිරියට ගෙන යා හැකියි. මන්ද මුදල් නිකුත් කිරීම සහ මුදල් වැඩි කිරීමේ ඉඩකඩ වැඩිවන නිසාය. නමුත් ලෝකයේත්, රටේත් උද්ධමන වේගය වැඩි වීමේ තත්ත්වයක් තිබෙනවා නම් මුදල් අච්චු ගැසීම, එළියට දැමීම සීමා කළ යුතුය.  මුදලේ විශ්වාසය බිඳගත් රටවල් වෙනිසියුලාව, සිම්බාබ්වේ වැනි රටවලට තිබුණු ආර්ථික ගැටලු, භාණ්ඩාගාරවලට මුදල් නැති වීම ආදී හේතු නිසා ඔවුන්ට වියදම් කිරීම සඳහා විශාල වශයෙන් මුදල් නිකුත් කිරීමට සිදුවිය. ඊට අමතරව ගැඹුරු ව්‍යුහාත්මක ප්‍රශ්නද ඔවුන්ට තිබුණි. මේ නිසා ඔවුන් සීමාවන් රහිතව මුදල් අච්චු ගැසීමටත්, මුදල් නිකුත් කිරීමත් පටන් ගත්තේය. මෙමගින් සිදුවූයේ රටේ ජනතාවට මුදල් පිළිබඳව තිබූ විශ්වාසය නැති වී යාමයි. මුදල් විල්බැරෝ මගින් රැගෙන යන තත්ත්වයට ඔවුන් පත්විය. භාණ්ඩයක් මිලදී ගැනීමට යාමේදී එහි මිල එකවරම දෙගුණයකින්, තෙගුණයකින් වැඩි විය. එවැනි තත්ත්වයන්ට සිම්බාබ්වේ රාජ්‍ය පත් විය. වෙනිසියුලාවටද සිදුවූයේ ඒ හා සමාන තත්ත්වයකි. මීට දෙවසරකට පමණ පෙරදී වෙනිසියුලාවේ තිබූ මුදල් ඒකකය ඉතා විශාල ප්‍රමාණයේ එකක් විය. (බින්දු ප්‍රමාණය වැඩි). ඩොලර්වලට හරවා ගැනීමේදී එයින් වටිනාකමක් නොවීය. එහිදී ඔවුන් එය පාලනය කිරීමට උත්සාහ කළද එය සාර්ථක නොවිණි. විශේෂයෙන් නව මුදල් ඒකකයක් නිර්මාණය කර පැරණි මුදල් ඒකකයේ අග බින්දු තුන කපා හැර දැමීම වැනි ක්‍රියාවන්ට ඔවුහු පැමිණියහ. උදාහරණ ලෙස 1000 නෝට්ටුවක අග බින්දු තුන ඉවත් කළේය. එහිදී අලුත් මුදල් ඒකකයක වටිනාකම පැරිණි මුදල් ඒකකයෙන් දාහෙන් එකක් බවට පත් කළේය. නමුත් ඔවුන්ගේ එම සැලසුම්ද අසාර්ථක වීම නිසා රටේ ආර්ථිකය අඩපණ වීම, ඇති හැකි අය, උගත් බුද්ධිමත් පිරිස්, ව්‍යාපාරික ප්‍රජාව රට හැරදා වෙනත් රටවලට විතැන් වීම වැනි දෑ සිදුවිය. ලංකාවේ බොහෝ ඇති හැකි අයද ලංකාව හැරදා වෙනත් රටවලට යාමේ ප්‍රවණතාවයක් ඇතිව තිබෙන්නේ එක සමාන ප්‍රශ්නයකට විසඳුමක් ලෙසය. පොහොසත් රටවල මුදල් වැඩි වශයෙන් අච්චු ගැසීම පසුගිය වසර දහයක, විස්සක කාලය තුළ ලෝකයේ රටවල් මුදල් අච්චු ගැසීම, නිකුත් කිරීම වැඩියෙන් සිදුකර තිබේ. දුප්පත් රටවලට වඩා වැඩියෙන් සහ වේගයෙන් මුදල් අච්චු ගැසීම සිදුකරන්නේ පොහොසත් රටවල්ය. විශේෂයෙන් බටහිර යුරෝපයේ රටවල්, ජපානය, ඇමරිකාව වැනි රටවල පසුගිය දශක දෙක තුළ මුදල් අච්චු ගැසීම වැඩියෙන් සිදුකෙරිණි. සංවර්ධනය වෙමින් පවතින රටවලට වඩා වැඩියෙන් ධනවත් රටවල මුදල් අච්චු ගැසීම වැඩි විය. එලෙස මුදල් අච්චු ගැසීමට ඔවුන්ට සිදු වූ හේතුව එක් පැත්තකින් අවදමනය පිළිබඳ බියක් ඇතිවීමයි. ඔවුන්ගේ උද්ධමනය බොහෝ සෙයින් පහත වැටිණ. ඇතැම් රටවල උද්ධමනය බින්දුව සහ සෘණ අගයන් ගන්නා තරමටම විය. අවධමනය උද්ධමනයට වඩා භයානකය. මේ නිසා ඔවුන්ට උද්ධමනය අවශ්‍ය වී තිබීම, ඒ සඳහා කටයුතු කිරීම සහ අවධමන භීතිය නිසා මුදල් අච්චු ගැසීම සිදුකළේය. නමුත් එය එතරම් සාර්ථක වූ බවක් පෙනෙන්නට නොතිබිණ. අර්බුදකාරී කාලයක මුදල් අච්චු ගැසීම සහ උද්ධමනය අතර තිබෙන සම්බන්ධය බොහෝසෙයින් දුර්වල වේ. එම සම්බන්ධය නැවත ශක්තිමත් වන්නේ අර්බුදවලින් රටවල් වෙනස් වී ගොඩ එන විටය. ලෝකයම භීතියට පත් කළ කෝවිඩ් අර්බුදය තුළින් මුලින්ම එළියට පැමිණියේ චීනයයි. එමෙන්ම මේ වන විට එන්නත්කරණය වැනි වැඩසටහන් හරහා දියුණු සහ පොහොසත් රටවල් ක්‍රමයෙන් එළියට පැමිණෙමින් තිබේ. මේ තුළින් එම පොහොසත් රටවල් නැවත යථා තත්ත්වයට පත්වීම ඉදිරි වසර දෙක පමණ කාලය තුළදී බලාපොරොත්තු විය හැක. එලෙස එම රටවල් යථා තත්ත්වයට පත්වන විට සහ ඔවුන්ගේ ආර්ථික කටයුතු යථා තත්ත්වයට පත්වීමේදී උද්ධමනය ඇතිවිය හැක. එමෙන්ම උද්ධමනය ඇතිවීමට බලපාන තවත් හේතූන් ලෙස ලෝකයේ මිල ගණන් සැලකේ. දැනටමත් ලෝකයේ තෙල් මිල, ආහාර මිල විශාල ලෙසින් වැඩි වී තිබේ. ඒවාත් සමගම විවිධ බලපෑම් ලංකාවටද පැමිණිය හැකිය. ලංකාවේ උද්ධමනය 4෴ - 6%ත් අතර පැවතිය යුතු නමුත් එය දැනටමත් 6% ආසන්නයට පැමිණ තිබේ. ලංකාවේ උද්ධමනය 6%ට වඩා වැඩි වන බවක් පෙනෙන්නේ නම් ඉතා ඉක්මනින් අපට මුදල් පාලනයක් කර ගැනීමට සිදුවේ. විශේෂඥ උපදෙස් - කොළඹ විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා අධ්‍යයන අංශයේ මහාචාර්ය සිරිමල් අබේරත්න මහතා   ", "URL": "https://www.ada.lk/0/0/0-381067", "Category": "Opinion", "Parent URL": null}