{"Source": "Ada News", "Timestamp": "8 07 2021", "Headline": "CPC හම්බන්තොට වරායේ ගබඩා පහසුකම් ඉදිකිරීමට", "News Content": "හම්බන්තොට වරාය ශ්‍රී ලංකාවේ උපාය මාර්ගික බලශක්ති මධ්‍යස්ථානයක් ලෙස සංවර්ධනය කිරීම වෙනුවෙන් ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව (CPC) පසුගියදා හම්බන්තොට ජාත්‍යන්තර වරාය සමූහය (HIPG) සමග අවබෝධතා ගිවිසුමකට අත්සන් තැබීම, බලශක්ති අමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් සහ ඛනිජතෙල් නීතිගත සංස්ථාවේ හා හම්බන්තොට වරාය නිලධාරීන්ගේ සහභාගීත්වයෙන් බලශක්ති අමාත්‍යාංශයේදී පැවැත්විණි. දේශීය පරිභෝජනය හා අපනයන කටයුතු සඳහා පහසුකම් සහිත ගබඩා පර්යන්තය, වරායට කිලෝමීටර් 15ක් පමණ නුදුරින් නල මාර්ගයක් හරහා වරායට සම්බන්ධ වනු ඇත. ඛනිජ තෙල් ආශ්‍රිත නිෂ්පාදන බහුතරයක් දේශීය පාරිභෝගිකයින්ට සපයන රාජ්‍ය ආයතනය වන ඛනිජ තෙල් නීතිගත සංස්ථාව විසින් ව්‍යාපෘතිය සඳහා ශ්‍රී ලංකා මහවැලි අධිකාරියට අයත් අක්කර 50ක පමණ භූමි ප්‍රමාණයක් හඳුනාගෙන තිබේ. මෙම නව පහසුකම තුලින් ඛනිජ තෙල් සංස්ථාවේ ගබඩා හා තොග බෙදා හැරීමේ පහසුකම් පුළුල් කිරීමට අපේක්ෂා කෙරේ.  ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව සතුව දැනට පවතින ගබඩා පහසුකම් අනුව, පිරිපහදු කළ ඛනිජ තෙල් ගබඩා කළ හැක්කේ මාසයක අවශ්‍යතා සපුරා ගැනීම සඳහා පමණි. මෙය රටේ බලශක්ති සුරක්‍ෂිතතාව සහතික කිරීම සඳහා ප්‍රමාණවත් නොවේ. රටේ ඉල්ලුමෙන් 70% ක් පමණ සපුරාලීම සඳහා  ඛනිජ තෙල් නීතිගත සංස්ථාව කොළඹ වරාය සහ ආශ්‍රිත ප්‍රදේශ හරහා පිරිපහදු කළ ඛනිජ තෙල් නිෂ්පාදන ආනයනය කරනු ලැබේ. රටේ ඉල්ලුමෙන් අවම වශයෙන් මාස තුනකටවත් සරිලන සේ ඉන්ධන ගබඩා කිරීමේ හැකියාව ඉහළ නැංවීමේ අවශ්‍යතාවය ඛනිජ තෙල් නීතිගත සංස්ථාව විසින් හඳුනාගෙන ඇත.   “රටේ සෑම අංශයකම සිදු වන සීඝ්‍ර  වර්ධනය, ආයෝජකයින්ට  ශ්‍රී ලංකාවේ ව්‍යාපාර ආරම්භ කිරීමේ අවස්ථාවන් විවර කර තිබේ. මෙවැනි තරඟකාරි වාතාවරණයක් තුල අනෙකුත් බලශක්ති ප්‍රභවයන් හා සැසඳීමේදී  රටේ බලශක්ති නිෂ්පාදනයට සරිලනසේ  ඛනිජ තෙල් සංස්ථාවේ නිෂ්පාදන ධාරිතාවය කළමනාකරණය කළ යුතුයි. හම්බන්තොට වරාය සමඟ ඇතිකරගත් හවුල්කාරිත්වය මඟින් සංස්ථාවේ ගබඩා පහසුකම් අපේක්ෂිත ප්‍රමාණයට ලඟාවනු ඇති. එමඟින් ගෝලීය ඉන්ධන මිල උච්චාවචනයන්ගේ බලපෑම අවම කර ගත හැකි අතර අතිරේක විදේශ මුදල් ඉතිරි කර ගැනීමටද හැකියාව ලැබෙනවා. ඒ හැරුණු විට, ඉදිකිරීමට නියමිත ගබඩා පර්යන්තය කාර්යබහුල නගරවල රථවාහන තදබදයෙන් බැහැරව, හම්බන්තොට කාර්මික කලාපයේ පිහිටුවීම මඟින් පරිසර හිතකාමී ව්‍යාපෘතියක් බවට මෙම ව්‍යාපෘතිය පත්වෙනවා. සියලු සාධක සැලකිල්ලට ගනිමින්, මෙම හවුල්කාරිත්වය තුළින් රටේ ඉන්ධන වෙළඳපොළේ ඇති සෘණාත්මක සාධකවලින් ඉවත් වීමට හැකි වනු ඇති” යැයි ඛනිජ තෙල් නීතිගත සංස්ථාවේ සභාපති සුමිත් විජේසිංහ මහතා සඳහන් කළේය. ශ්‍රී ලංකා වරාය අධිකාරියේ අනුමැතිය ඇතිව නල මාර්ගය ඉදිකිරීම හා ක්‍රියාත්මක කිරීම සඳහා වරාය තුළ අවශ්‍ය ඉඩම් ප්‍රමාණය හම්බන්තොට වරාය විසින් අතුරු බද්දට දෙනු ඇත. ශක්‍යතා අධ්‍යයනයන්ට යටත්ව ඛනිජ තෙල් නිෂ්පාදන සහ බොරතෙල් ආනයනය කිරීම, අපනයනය කිරීම සහ ප්‍රවාහනය කිරීම සඳහා ගබඩා සේවා ඇතුළු වරාය හා පර්යන්ත ආශ්‍රිත සියලු පහසුකම් හා සේවාවන් හම්බන්තොට වරාය විසින් සපයනු ලැබේ.  “හම්බන්තොට ජාත්‍යන්තර වරාය දකුණු ආසියාවේ බලශක්ති කේන්ද්‍රස්ථානයක් බවට පත්කිරීම හම්බන්තොට ජාත්‍යන්තර වරාය සමූහයේ (HIPG) දැක්මයි. එම ඉලක්කය සාක්ෂාත් කර ගැනීම සඳහා HIPG යටිතල පහසුකම් සකස් කර ඇති නමුදු, වරාය පාර්ශවකරුවන්ගේ සහභාගීත්වය නොමැතිව අපට එය සාක්ෂාත් කරගත නොහැකි බව අප දන්නවා. ඒ අනුව ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවේ වැදගත්කම අප හඳුනාගෙන සිටිනවා. මෙම පියවර හම්බන්තොට වරාය දිරිගන්වන අතර පාරිභෝගිකයාට සුමට හා කාර්යක්ෂමව ඉන්ධන සැපයීමට සහාය වීමත් සමඟ ගෝලීය සමුද්‍ර සිතියමේ වරායට ඇති ස්ථානය තවදුරටත් ශක්තිමත් කිරීම නොඅනුමානයි” යනුවෙන් HIPGහි ප්‍රධාන විධායක නිලධාරී ජොන්සන් ලියු පවසයි.   HIPG හි ප්‍රධාන මෙහෙයුම් නිලධාරී තිස්ස වික්‍රමසිංහ මහතා පවසන්නේ වරාය දැනටමත් ඉන්ධන තොග සැපයීම දියත් කර ඇති බවයි. “මෙම බලශක්ති කේන්ද්‍රය ගොඩනැගීම වෙනුවෙන් අප යාත්‍රා ඉන්ධන තොග වශයෙන් සැපයීම සඳහා සයිනොපෙක් ඉන්ධන ලංකා සමාගම (SFOL) සමඟ උපායමාර්ගික හවුල්කාරිත්වයකට එලැඹි තිබෙනවා. සයිනොපෙක් ඔවුන් සතුව ඇති සම්පත් උපයෝගි කොටගනිමින්, හම්බන්තොට වරායට සපයන අවම සල්ෆර් සංයුතියකින් යුතු ඛනිජ තෙල් (VLSFO) සහ සමුද්‍රීය ගෑස් ඉන්ධන (MGO) මඟින් ඉන්දියානු සාගරයේ ප්‍රධාන මුහුදු මාර්ගවල ගමන් කරන සියලුම යාත්‍රා සඳහා, ඉන්ධන සැපයීමට වරායට හැකි වෙනවා. LPG ගෑස් ප්‍රතිනැව්ගත කිරීම සහ දේශීය පරිභෝජනය සඳහා බෙදා හැරීම ද හම්බන්තොට බලශක්ති කේන්ද්‍රීය වැඩසටහනේ කොටසක් වන අතර වරාය තුළ සැපයුම් පහසුකම් ක්‍රියාත්මක කරන ප්‍රධාන සමාගම් ද්විත්වයක් තිබෙනවා. බලශක්ති කේන්ද්‍රස්ථානයට සේවා සැපයීමේ ධාරිතාව වැඩි කිරීම සඳහා නවීනතම ඛනිජ තෙල් පරීක්ෂණාගාරයක් වරාය තුළ ස්ථාපිත කිරීම සඳහා අප ඉන්ටර්ටෙක් ලංකා (පුද්) සමාගම සමඟ හවුල් වී සේවාවන් සැපයීම සඳහා බලාපොරොත්තු වෙනවා. අපගේ ඉලක්කය වන්නේ අපගේ සියලු පාර්ශ්වකරුවන් වරායේ අද්විතීය ස්ථානයෙන් උපරිම ප්‍රයෝජන ගන්නා බව සහතික කිරීමයි. කොවිඩ්-19 වසංගතය පැවති කාලය පුරාම හම්බන්තොට වරාය ක්‍රියාත්මක වන අතර ඊට සම්බන්ධ සියලු දෙනාගේ සෞඛ්‍යය හා ආරක්ෂාව සහතික කිරීම සඳහා ලංකාවේ පවතින සෞඛ්‍ය මාර්ගෝපදේශ වලට අමතරව සී.එම්.පොර්ට්  විසින් නියම කර ඇති මාර්ගෝපදේශ යටතේ අවශ්‍ය සියලු නිතිරිතීන් අනුගමනය කර ඇති”. හෙතෙම වැඩිදුරටත් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-381236", "Category": "Business", "Parent URL": null}