{"Source": "Ada News", "Timestamp": "12 07 2021", "Headline": "ජනපති හා අගමැතිට ආදිවාසි නායකගෙන් ඉල්ලීමක්", "News Content": "දරුවන්ගේ අධ්‍යාපන කටයුතුවල දී ඇති ව තිබෙන ගැටලුකාරී තත්ත්වයට ජනාධිපතිවරයා හා අගමැතිවරයා මැදිහත් වී හැකි ඉක්මනින් විසඳුමක් ලබාදිය යුතු බව ආදිවාසි නායක ඌරුවරිගේ වන්නිලඇත්තෝ මාධ්‍ය හමුවේ අදහස් දක්වමින් ඉල්ලීමක් කළේය. අද (12) දිනයේදි ඔහු මේ බව පැවසීය. ගුරුවරුන්ගේ  “Online “  ඉගෙනීමෙන් ඉවත්ව වැඩ වර්ජනයක් ආරම්භ කිරිමත් සමඟ රටේ කොවිඩ් වසංගතයෙන් අධ්‍යාපනය අහිමිව නිවෙස්තුලට වි සිටින දරු දැරියන් වෙනුවෙන් තිබු එකම අධ්‍යාපන මාර්ගයද අහිමී විම තුල තවතවත් දරුවන්ගේ අධ්‍යාපනය කඩා වැටීම හේතුවෙන්    ආදිවාසී නායකතුමන් රටේ නායකයන්ගෙන් මෙම ඉල්ලීම සිදු කරනු ලැබීය. මාධ්‍ය වෙත අදහස් දක්වමින් එතුමන් සඳහන් කර සිටියේ, රටේ සිටින සියලුම දරුවන්ට අධ්‍යාපනය එක හා සමානව නොලැබෙන බවය. වැඩිදුරටත් අදහස් දැක්වු ඌරුවරිගේ වන්නිලඇත්තෝ, “පාසල්වල ඉගෙන ගන්නා දරු දැරියෝ හැමෝටම මේ රටේ කොවිඩ් වසංගතය හේතුවෙන් අධ්‍යාපනය කියන එක මඟ ඇරිලා තියෙන කාලයක් මේක. මගේ ඇස් දෙකට මම දැකලා තියෙනවා ළමයි ගොඩදෙනෙක් මහන්සි වෙනවා රෑ දවල් නොබලා. ඒ අය කඳු නඟිනවා. ගල් උඩ නඟිනවා. ගස් උඩ මැස්සවල් ගහගෙන ඉන්නවා. ඇත්තටම ඒ වැඩේ උනත් සමහර තැන්වල ගෙදර ඉදලා දුරකථන භාවිත කරලා ඉගෙන ගන්න බැරි තත්වයක් තියෙන්නේ.   සමහර තැන්වල දුරකථන සංඥා තියෙන ස්ථාන වල ඒ ක්‍රමය සාර්ථක වුණා.  දුරකථන සංඥා නොමැති සමහර තැන්වල කරදරවෙලා දුක්වෙලා ළමයි ඉගෙන ගන්නවා. දැන් මට දැනගන්න ලැබෙනවා පහුගිය දිනවල කොළඹ පැත්තේ මිනිස්සුන්ගේ ඉල්ලීම් ලබාදෙන ලෙස උද්ඝෝෂණයක් එතැනදී ඒ අය අල්ලලා නිරෝධානයට අරන් ගිහිල්ලා සිද්ධියක් වෙලා තියෙනවා. ඒක මූලික කරගෙන දුරකථනවලින් උගන්නපු ගුරුවරු නිවෙස්වලට වී  ඉගෙන ගන්න දරුවන්ට ඉගැන්වීම් කටයුතු වලින් ඉවත් වෙනවා කියලා මට දැන ගන්න ලැබුනා. එහෙම වුනොත් ඇත්තටම අපේ රටේ ඉදිරි කාලේ දී මේ රට භාරගන්න ඉන්න දරුදැරියෝ අසරණ වෙනවා. ඒ හින්ද මම කියන්නේ මේ රට පාලනය කරන ජනාධිපතිවරයා හෝ අගමැතිවරයා මේ ගැටලු ගැන මීට වැඩිය හිතට අරගෙන හොයලා බලන්න ඕන කියලයි. මේ දරු දැරියෝ ගැන හිතලා මේ ගැටලුවට මැදිහත් වෙලා,  දරුවන්ගේ අනාගතගැන සැල කිල්ලට ගෙන සාධාරණ විසදුමක් ලබාදී, මේක විසඳලා දෙන්න කියලා මම ඉල්ලා සිටිනවා“ යැයි ඉල්ලිමක් සිදු කරනු ලැබීය.   මහියංගණ - රංජිත් කරුණාවිර     ", "URL": "https://www.ada.lk/0/0/0-381419", "Category": "Latest News", "Parent URL": null}