{"Source": "Ada News", "Timestamp": "20 07 2021", "Headline": "සඳුන් උයන විවෘත කිරීමට අගමැති නොඑයි - නාමල් විවෘත කරයි", "News Content": "අනාගතය පරපුර වෙනුවෙන් පරිසරය ආරක්ෂා කිරීම රජය වගකීමක් කොට සළකන බව තරුණ හා ක්‍රීඩා අමාත්‍ය, ඩිජිටල් තාක්ෂණ හා ව්‍යවසාය සංවර්ධන රාජ්‍ය අමාත්‍ය නාමල් රාජපක්ෂ මහතා පැවසීය. මෙරට පළමු වතාවට රාජ්‍ය අනුග්‍රහයෙන් නිර්මාණය වූ  බත්තරමුල්ල ශ්‍රී ජයවර්ධනපුර කෝට්ටේ පාර්ලිමේන්තු සංකීර්ණය අසළ පිහිටි “ජාතික සඳුන් අරණ” විවෘත කරමින් අමාත්‍ය නාමල් රාජපක්ෂ මහතා අද (20) දින පස්වරුවේ දී මේ බව අවධාරණය කළේය. මෙම උයන විවෘත කිරීම අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් සිදුකිරීමට නියමිතව තිබුණත් ඔහු එයට සහභාගී නොවීය. සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශනය අනුව යමින් රට හරිත කලාපයක් බවට පත් කිරීමේ වැඩ පිළිවෙලට සමගාමීව අක්කර 9කින් යුතු භූමි භාගයක් පුරා සඳුන් අරණ විහිදෙයි. ශ්‍රී ලංකාවේ අති දුර්ලභ රත් සඳුන් ශාක 300 ක් සහ සුදු සඳුන් ශාක 900 කින් මෙම උද්‍යානය අලංකාර වේ.මෙය ජනතාවට නිදහස, විවේකය, හුදකලාව සහ විවිධත්වය අත්විදීමට හැකි අපූරු නවාතැනකි.  ව්‍යායාම කිරීම‍, භාවනා කිරීම, යෝග ව්‍යායාම ඇතුළු වැඩසටහන් රැසකට  සුදුසු වන පරිසරයක් ද මෙහි නිර්මාණය කර තිබේ. කාර්ය බහුල ජීවිතයෙන් මිදී පවුලේ සාමාජිකයින් සමඟ විවේකීව නිදහසේ කාලය ගත කිරීමට සුදුසු පරිදි සකසා ඇති මෙහි, පිරිසිදු ආහාරපාන ලබා ගැනීමට අවන්හල්, සනීපාරක්ෂක පහසුකම් මෙන්ම වාහන 60ක් නැවතා තැබිය හැකි රථ ගාලක් ද තිබේ. පොකුණු දෙකක් මැදින් ප්‍රවේශය තනා ඇති උද්‍යානය සෞම්‍ය ආලෝක රටාවන්ගෙන් රාත්‍රියේ දී විචිත්‍රවත් වේ. එහි තිබෙන උස් වේදිකාව සංගීත සංදර්ශන හා සංස්කෘතික උළෙලවල් හා විවිධ සංදර්ශන පැවැත්වීම සඳහා යොදා ගත හැකි ය. අදියර දෙකක් යටතේ ක්‍රියාත්මක වූ මෙම ව්‍යාපෘතියට පළමු අදියරේ දී රුපියල් මිලියන 132ක් සහ දෙවන අදියර යටතේ රු.මි 162ක් වැය කරනු ලබයි. ඒ අනුව සමස්ත ව්‍යාපෘතිය සඳහා රජය ආයෝජනය කරන මුදල රුපියල් මිලියන 294කි. “ජාතික වැදගත්කමක් ඇති මේ උත්සවයට ගරු අග්‍රාමාත්‍යතුමන්ට සහභාගිවිය නොහැකි වුවත් මෙම ජාතික කර්තව්‍යය වෙනුවෙන් එතුමාගේ සුබාශිංසන එකතු කරනවා. අපි දන්නවා අපේ රටේ උද්‍යාන කියන සංකල්පය අලුත් සංකල්පයක් නොවේ. අපේ රටේ ඉතිහාසයේ සිට හෙළ රජ දවසේ සිට මේ උද්‍යාන කියන සංකල්පය අපේ රටේ ක්‍රියාත්මක වුණා. අනුරාධපුරයේ මහ මෙවුනාවේ සිට සීගිරියේ ජල උද්‍යානය දක්වා දේශීය වශයෙන් මෙන්ම විදේශීය ගවේශකයින්ගේ පර්යේෂණවලට ලක් වූ උද්‍යාන නිර්මාණය කරපු ඉතිහාසයක් අපේ රටේ තිබෙනවා. මෑත යුගයේ මේ උද්‍යානකරණය නැවත වතාවක් පණ ගන්වන්න මහින්ද රාජපක්ෂ ජනාධිපතිතුමන්ගේ ආණ්ඩු සමයේ ගෝඨාභය රාජපක්ෂ වර්තමාන ජනාධිපතිතුමන් එවකට රාජ්‍ය ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යාංශයේ ලේකම්වරයා ලෙස කටයුතු ආරම්භ කළා. ඒ අනුව එදා කුණු ගොඩ ගැහිලා තිබුණු කොළඹ, කොන්ක්‍රීට් වනාන්තරයක්ව තිබුණු කොළඹ දිස්ත්‍රික්කය නවීන සහ පරිසර හිතකාමී නගරයක් බවට පරිවර්තනය කිරීමේ වැඩපිළිවෙල ආරම්භ කළා. එහි ප්‍රතිඵල කොළඹ නාගරක ජන සමාජයේ කොතැනකට ගියත් අපිට දැක ගන්න ලැබෙනවා. එක පැත්තකින් එය අපේ රටේ ජනතාවගේ මානසික හා කායික සෞඛ්‍ය සංවර්ධනයට ගොඩනගපු දෙයක් කියලා අපි විස්වාශ කරනවා. ඇවිදින මංතීරු, දියත උයන, අපේ ගම සංකීර්ණය, කිඹුලාවල ප්‍රදේශයේ ඇවිදින මංතීරු ඇතුලු මේ ප්‍රදේශ මහා දැවැන්ත පරිසර හිතකාමී නගර බවට පරිවර්තනය වෙලා තිබෙනවා. අපි දැක්කා පහුගිය කාලේ මාධ්‍ය හා සමාජ මාධ්‍ය තුළත් බොහෝ වෙලාවට කතා වූ කාරණය තමයි පරිසරය සහ පරිසරය ආරක්ෂා කිරීම පිළිබදව. එදා අපි දැක්කා සමාජ මාධ්‍යවල පිටරට ගස් කපපු පිංතූර පවා  පෙන්වා අපේ රටේ වන විනාශයක් වන බවට ඒත්තු ගන්වලා කතිකාවතක් ගොඩ නගන්න සමහර උදවිය කටයුතු කළා. ලංකා ඉතිහාසයේ පළමු වතාවට ගරු ගෝඨාභය රාජපක්ෂ ජනාධිපතිතුමාගේ සංකල්පයකට අනුව දුර්ලභ සඳුන් ශාක 1200 කට අධික සංඛ්‍යාවකින් සමන්විත උද්‍යානයක් ගොඩනැගිලා තිබෙනවා. නාලක ගොඩහේවා අමාත්‍යතුමාත් සදහන් කළා මෙතෙක් රත්හදුන් ශාක 40 පමණයි ලංකාව තුළ තිබුණේ කියලා. අද මේ උද්‍යානය තුළ බැලුවාම එය 300 ක් දක්වා රෝපණය කරන්න හැකියාව ලැබිලා තිබෙනවා. සඳුන් ශාක 1200 කට අධික වන මෙම අරණ මීළග පරම්පරාවට අපි ලබා දෙන මහගු දායාදයක් යැයි මා විශ්වාස කරනවා.       ", "URL": "https://www.ada.lk/0/0/0-381859", "Category": "Uncategorized", "Parent URL": null}