{"Source": "Ada News", "Timestamp": "23 07 2021", "Headline": "පිළිසඳරේදී පොරොන්දු වූ පාර ප්‍රමිතියට නෑ", "News Content": "“වලපනේ හිටපු පාර්ලිමේන්තු මන්ත්‍රී ටී. බී. එම්. හේරත් මහත්තයා ඒ කාලේ සැලසුම් කරපු පාරක් කැටකඳුර දක්වාම කපලා තියෙනවා. 1977න් පස්සේ එතනින් එහාට ඒ පාර කැපුණෙ නෑ. අද කොලොන්ඇල්ල, කැන්දගොල්ල, පල්ලේනාවෙල, ලැවැල්ලගොල්ල, පොත්තල්ලිඳ කියන ගම්මානවලට කිසිම මාර්ග පහසුකමක් නෑ. යබරගල, යොඹුවවැල්තැන්න කියන ගම්මානවලට වුණත් පාරවල් කපලා තිබුණට වාහන ගමන් කරන්න තියෙන හැකියාව අඩුයි. අපි කියන්නේ මේ පාරවල් ඔක්කොම සම්බන්ධ කරලා කැටකඳුරේ ඉඳලා, කොලොන්ඇල්ල, කැන්දගොල්ල, නාවෙල, ලැවැල්ලගොල්ල, යබරගල, පොත්තල්ලිඳ ගම්මාන යා කරලා මහවැලි රජමාවතට සම්බන්ධ වෙන්න ප්‍රධාන පාරක් තනා දෙන්න කියලයි.” ඊ.එම්.කේ.ජී. ප්‍රේමරත්න පියාණන් මේ ප්‍රකාශය කළේ, එවකට නුවරඑළිය දිස්ත්‍රික් ලේකම්ව සිටි එම්. බී. ආර්. පුෂ්පකුමාර මහතා මෙම ගම්මානවල වෙසෙන ජනතාව නිසි මාර්ග පහසුකම් නොමැතිව දුක් විඳින ආකාරය සියැසින් දැක බලාගන්නට එහි ගිය අවස්ථාවේදීය. එහෙත් නුවරඑළිය දිස්ත්‍රික් ලේකම්වරයා මෙම ගම්මානවලට යාම අහම්බයක් නොවේ. ඔහු එසේ යාමට තීරණය කළේ අප දීර්ඝකාලයක සිට කරන ලද මාධ්‍ය මෙහෙයුමක් හේතුවෙනි. වලපනේ ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් ගම්මාන රාශියකට නිසි මාර්ග පහසුකම් නොමැති අතර, එම හේතුව නිසා ජනතාව තම ගම්බිම් හැර දමා වෙනත් ප්‍රදේශ කරා සංක්‍රමණය වීම සුලභව දක්නට ලැබුණි. අප මේ ගම්මාන පිළිබඳව සොයා බැලීමේදී ඒ බව අනාවරණය වූ අතර, ඒ වන විටත් කොලොන්ඇල්ල ගම්මානයේ සියලුම ජනතාව තම උපන් බිම අතහැර ගොස් තිබුණේ ගෙවල් දොරවල් පවා ඉතිරි කරමිනි. ඒ ආසන්නයේ තිබූ නාවෙල විද්‍යාලය වැසී ගොස් තිබූ අතර, එයට ප්‍රධානතම හේතුව වූයේද නිසි මාර්ග පහසුකම් නැතිකමයි. එසේම කොලොන් ඇල්ල, පොත්තල්ලිඳ, යබරගල, ලැවැල්ලගොල්ල ආදී ගම්මානවල ජනතාවද ප්‍රදේශයෙන් පිටමන් වී වැසී යාමට නියමිතව තිබුණි. මෙම ගම්මානවල විසූ පාසල් දරුවන්, මහල්ලන් හා රෝගීන්ද කිලෝමීටර් 3ක් 4ක් පා ගමනින් ගොස් තම අවශ්‍යතා ඉටු කරගත් අතර, තවලම් ආදිය භාවිත කරමින් ගොවියෝ තම අවශ්‍යතා සපුරා ගත්හ. මේ සම්බන්ධයෙන් දීර්ඝ අධ්‍යයනයක් කළ අප 2019 සැප්තැම්බර් මස 12වෙනි දින “දිවි හිමියෙන් රට බේරාගත් මුතුන් මිත්තන් විසූ ලැවැල්ලගොල්ල ගමට ගිය කලක්” යන මාතෘකාව යටතේද, 2019 සැප්තැම්බර් මස 16 වෙනි දින “පාරක් නැති නිසා වල් වැදුණු ගමක්” යන මාතෘකාව යටතේද, 2019 සැප්තැම්බර් මස 24 වෙනි දින “පාරක් නැතිකමින් ගම්මුන් විසින් අත්හැර දැමුණු අපූරු ගම්මානයක වගතුග” යන මාතෘකාව යටතේද ජනතාව විඳින දුක, විශේෂාංග ලිපි මාලාවක් ඔස්සේ ‘අද’ පුවත්පතින් රටට හෙළි කළෙමු. එයට අවධානය යොමු කරමින් නුවරඑළිය දිස්ත්‍රික් ලේකම්වරයාත්, එවකට වලපනේ ප්‍රාදේශීය ලේකම් අයි. එම්. සේනානායක ඇතුළු රාජ්‍ය නිලධාරීනුත් මෙම ගම්මාන නිරීක්ෂණය කිරීම සඳහා පැමිණියහ. ඔහු ජනතාව විඳින දුක්වේදනා සියැසින් දැක බලාගැනීමෙන් අනතුරුව මෙම ගම්මාන යා කෙරෙන මාර්ග ඉදිකිරීම සඳහා අවධානය යොමු කිරීම අප කෘතඥපූර්වකව සිහිපත් කළයුතුව ඇත. ඔහුගේ ප්‍රධානත්වයෙන් වලපනේ, කලගන්වත්ත, තලාව වෙල්යායේදී රාජ්‍ය හා දේශපාලන බලධාරීන්ගේ සහභාගිත්වයෙන් මහජන කතිකාවතක් සිදුවූයේද මෙම මාර්ග ගැටලු විසඳීම අරඹයාය. ඉන්පසුව දිස්ත්‍රික් ලේකම්වරයාගේ මැදිහත්වීම මත මාර්ග සංවර්ධන අධිකාරියේ නුවරඑළිය දිස්ත්‍රික් ප්‍රධාන ඉංජිනේරු ටී. එම්. තිලකරත්න, මෙම මාර්ගය සැලසුම් කරන ලෙසට රිකිල්ලගස්කඩ විධායක ඉංජිනේරු ප්‍රසාද් භද්‍රජීට උපදෙස් ලබාදීම සිදුවිය. ඒ අනුව අපගේද සහභාගිත්වයෙන් ඔහු හා කාර්මික නිලධාරීන්, මෙම ගම්මාන කරා පා ගමනින් ගොස් කැටකඳුරේ සිට කොලොන්ඇල්ල, යබරගල, ලැවැල්ලගොල්ල හරහා තැන්නේබෝධියට යාමට ප්‍රධාන මාර්ගයක් අලුතින් ඉදිකිරීමට සැලසුම් කළහ. එහෙත් එය ක්‍රියාවේ නැංවීම දිනෙන් දින ප්‍රමාද විය.  “ගම සමග පිළිසඳර” වැඩසටහනක් පැවැත්වීමට නුවරඑළිය දිස්ත්‍රික් ලේකම් එම්.බී.ආර්. පුෂ්පකුමාර යෝඹුවවැල්තැන්න ගම්මානය තෝරා ගැනීමේ යටි අරමුණ පවතින මාර්ග අපහසුතා ජනාධිපතිවරයාට පෙන්වා ඒ තුළින් නව මාර්ග පද්ධතියක් සකස් කිරීම විය. ඒ අනුව 2021 මාර්තු 20 වන දින ජනාධිපතිවරයා යෝඹුවවැල්තැන්න ගම්මානයට දුෂ්කර මාර්ගයක් ඔස්සේ පැමිණි අතර, ජනතාවගේ ඉල්ලීම්වලට ඇහුම්කන් දෙමින් අදාළ මාර්ග ඉදිකරන ලෙසට මාර්ග සංවර්ධන අධිකාරියට උපදෙස් ලබාදීම පැසසිය යුතුය. අනිත් අතින් 1977 සිට වසර 44කට පසුව ග්‍රාමීය මාර්ගයක් ඉදිකිරීම සඳහා මෙරට විධායක ජනාධිපතිවරයා එකී ගම්මානවලට පැමිණ උපදෙස් දීමට සිදුවීම වලපනේ දේශපාලන නායකයන්ගේ වසර ගණනාවක මහජන සේවාව පෙන්වන කදිම කැඩපතකි. ඒ අනුව ඉන් මාස කීපයකට පසුව මාර්ග සංවර්ධන අධිකාරිය කැටකඳුරේ සිට කොලොන්ඇල්ල, ලැවැල්ලගොල්ල, යබරගල, තැන්නේ බෝධිය හරහා අබහේනට නව මාර්ගය ඉදිකිරීම ආරම්භ කළේය. එම මාර්ගයටම යා කරමින් කලගන්වත්තේ සිට යොඹුවවැල්තැන්නට ජනාධිපතිවරයා පැමිණි දුෂ්කර මාර්ගය පුළුල් කර කාපට් කිරීම ආරම්භ කෙරුණි. එහෙත් පසුගිය දිනෙක යොඹුවවැල්තැන්නේ ගම්වාසීන් දුරකථනය ඔස්සේ අපට කතා කර පැවසුවේ එම මාර්ගයේ ඉදිකිරීම් නිසි ආකාරයෙන් සිදුනොවන බැවින් එහි නිරීක්ෂණය සඳහා පැමිණෙන ලෙසයි. ඒ අනුව එහි ගිය අපට මාර්ගයේ අඩුපාඩු පෙන්වා දීමට ගම්වාසීන් ඉදිරිපත් වූ අතර, එහි සිටි ජගත් විජේකෝන් පවතින තත්ත්වය පෙන්වා දුන්නේ මේ ආකාරයෙනි. &ජනාධිපතිතුමා මාර්තු 20 ගම සමග පිළිසඳරට කලගන්වත්තේ ඉඳලා යොඹුවවැල්තැන්නට ආපු මේ පාර ග්‍රාම සේවා වසම් 3කට අයිති වෙනවා. ඒ ග්‍රාම නිලධාරී වසම් තුනේ ඉන්න පවුල් ගාන 600ක්. ඡන්දදායකයන් ගණන 2500ට 3000ට ආසන්නයි. 99෴ක් ඉන්නේ ගොවියෝ. මේ අය හදන ගොවි නිෂ්පාදන සතියකට දෙපාරක් සඳුදා සහ බ්‍රහස්පතින්දා දඹුල්ලේ ආර්ථික මධ්‍යස්ථානෙට යවනවා. සාමාන්‍යයෙන් ඒ ලොරියක කිලෝ 2500ක් 3000ක් පටවනවා. අපි ඉල්ලන්නේ ඒ ලොරි වගේම බස් යන්න පුළුවන් විදිහට අඩි 15ට පාර කපලා අඩි 10ට කාපට් කරලා දෙන්න කියලයි. එදා ජනාධිපතිතුමා ආව දවසෙත් අපි රැකියාවල්වත්, ඉඩම්වත්, ගෙවල්වත්, වෙන මොනවත් ඉල්ලුවේ නැහැ. ඉල්ලුවේ මේ පාර ප්‍රමිතියකට හදලා දෙන්න කියලා විතරයි.” අප සමග කතාවට එක්වූ පියතිලක බණ්ඩාර තම අදහස් පළ කළේ මේ ආකාරයෙනි. &මේ මාර්ගය තනාගෙන තැනින් තැන කොන්ක්‍රීට් කරගත්තේ ගමේ මිනිස්සු එකතුවෙලා තමයි. ඒත් ඉතාම අබලන් තත්ත්වයෙයි තිබුණේ. මේ තරමින් හරි පාර හැදුණේ ජනාධිපතිතුමා ගමට ආව නිසයි. එදා මේකේ ත්‍රීවිල් එකක් ගියෙත් හරිම අමාරුවෙන්. ගමේ හැමෝම උඩහට ගියේ පයින්, පාසල් දරුවොත් එහෙමයි. මේ දුෂ්කරතා ගැන මාධ්‍ය මගින් දිගින් දිගටම රටට හෙළිදරව් කළාට පස්සෙ තමයි නුවරඑළිය මහ දිසාපතිවරයා මේ ගම්මාන බලන්න ආවේ. ඊට පස්සෙ මේ අවුරුද්දේ මාර්තු මාසේ ජනාධිපතිතුමා මෙහාට ආවා. එතුමා ආවට පස්සේ අපි කරපු ඉල්ලීම අනුව තමයි මාර්ග සංවර්ධන අධිකාරියට නියෝග කළේ මේ මාර්ග හදලා කාපට් කරන්න කියලා. ඒ වැඩ ආරම්භ වුණත් අද ඒ දේ බලලා අපිට සතුටු වෙන්න බෑ. අඩුපාඩු රාශියක් තියෙනවා. මාර්ගය පුළුල් කරන්න මාක් කරපු ගස් ගල් වගේ දේවල් ඉවත් කරලා නෑ. ඒක නිසා අවශ්‍ය ප්‍රමාණයට පාර පළල් වෙලා නෑ. අපි ඉන්නේ බෑවුම් ප්‍රදේශයක. නිතරම උඩහ ඉදලා වතුර පාරවල් එනවා. ඒවා බැහැලා යන්න කාණු බෝක්කු ඉදිකරලා නෑ. මේ අඩුපාඩු නිසයි නැවත වතාවක් මාධ්‍ය මගින් මේවා හෙළිකරන්න අපි තීරණය කළේ. අද මේ සියලු අඩුපාඩු තියෙද්දි කාපට් කරන්න හදනවා. එදා ජනාධිපතිතුමා කිව්වේ අඩි 10ට පාර කාපට් කරන්න කියලයි. ඒ වුණාට මාර්ග සංවර්ධන අධිකාරියේ මහත්වරු හදන්නේ අඩි 8ට කාපට් දාන්නයි. සමහර තැන්වල අඩි 8ක් වත් නෑ. මේ විදිහට පාර හැදිලා වැඩක් නෑ. ආයේ මේ පාර කවදාවත් අපේ ජීවිත කාලය තුළදි හැදෙන්නේ නැතිවෙයි. ඒක නිසා හදන පාර හරියට හදාගන්නයි අපිට ඕනේ.” මෙම මාර්ගය සෑදීම සඳහා ගම්වාසීන් ලබාදුන් සහයෝගය සම්බන්ධයෙන් අප දැනුම්වත් කළේ ඩබ්.ටී. ජයවීර බණ්ඩාරයි. “ඇත්තටම මේ පාර හදන්න ගම්වැසියන් හැටියට අපි උපරිම සහයෝගයක් දුන්නා. පොල් ගස්, ගම්මිරිස් වගාවන් පවා ඉවත් කරගෙන පාර පළල් කරන්න ඉඩකඩ ලබාදුන්නා. අඩි 8කට පාර කාපට් කරගන්න නම් මෙච්චර වගා විනාශයක් කරගන්න ඕනෙ නෑනේ. එදා ජනාධිපතිතුමා ආපු වෙලාවේදී මේ මාර්ගයත් එක්කම උඩවෙල ඉදලා ලැවැල්ලගොල්ල දක්වා මාර්ගයත්, උඩවෙල යෝඹුවවැල්තැන්න මාර්ගයත් හදා දෙන්න කියලා උපදෙස් දුන්නට ඒක තවම වෙලා නෑ. මේ කාපට් දාන්න හදන කලගන්වත්ත, යෝඹුවවැල්තැන්න පාරේ වුණත් කොන්ක්‍රීට් දාල තියෙන තැන් පළල් කරද්දි අඩි දෙකක විතර කොන්ක්‍රීට් පටියක් දාගෙන යනවා. ඒවා නිකම් පස්, ගල් උඩ දාල වැඩක් නෑ. මේ විදිහට හැදුවොත් නම් පාර වැඩි කාලයක් භාවිත කරන්න බැරි වෙයි. ජනාධිපතිතුමා ඇවිල්ලා උපදෙස් දීලත් පාර හරියට හැදෙන්නෙ නැත්නම් මේ අවනඩුව කාට කියන්නද?” අද මෙම මාර්ගයේ ඉදිකිරීම් කටයුතු අධීක්ෂණය කරන්නේ, මීට වසර ගණනාවකට පෙර කටු අකුල්, ගල් මුල් මතින් ගොස් මාර්ගය සැලසුම් කළ මාර්ග සංවර්ධන අධිකාරියේ රිකිල්ලගස්කඩ විධායක ඉංජිනේරු ප්‍රසාද් භද්‍රජිය. මෙම ගැටලුව සම්බන්ධයෙන් ඔහු දැක්වූයේ මෙවන් ප්‍රතිචාරයකි. &මූලිකවම ජනාධිපතිතුමා යොඹුවවැල්තැන්න ගම්මානයට යාමට තමයි මේ පාර පිළිසකර කළේ. ඊට පස්සේ ජනතාව එතුමාගෙන් කළ ඉල්ලීම පරිදි අපි පාර පළල් කරලා කාපට් කරන්න තීරණය කළා. ඒ වෙලාවේදී මුලින්ම අපි හිතුවේ අඩි 10ට කාපට් කරන්න තමයි. නමුත් මේ පාරටම සම්බන්ධ වෙන කැටකඳුරේ ඉඳලා කොලොන්ඇල්ල, ලැවැල්ලගොල්ල, යබරගල හරහා අබහේනට ප්‍රධාන මාර්ගයක් ඉදිවෙන නිසා අපි හිතුවා මේ පාරට අඩි 8ක විතර කාපට් එකක් ආවොත් ඇති කියලා. එතකොට මේ පාර ගැනෙන්නේ අතුරු පාරක් හැටියටයි. කැටකඳුරේ ඉඳලා හැදෙන ප්‍රධාන පාර තැන්නේ බෝධියේදී මේ පාරට සම්බන්ධ වෙනවා. ඊට අමතරව නුගවෙල ඉඳලා යොඹුවවැල්තැන්නට කොන්ක්‍රීට් පාරකුත්, ලැවැල්ලගොල්ලට තවත් පාරකුත් සම්බන්ධ වෙන නිසා මේ පාරේ යන එන වාහන ඉතාම සීමිතයි. අද උනත් මේ පාරේ දවසකට වාහන 50ක් වත් එහා මෙහා යන්නෙ නෑ. ඒක නිසා ලොකු තදබදයක් ඇති නොවන නිසයි පාර අඩි 8ට හදන්න තීරණය කළේ. නමුත් වංගු ඊට වඩා ලොකු වෙනවා. මාර්ගයේ වාහන දෙකක් මාරු වීමේ ඉඩකඩ තියෙනවා. ප්‍රදේශයේ ජනතාව අඩි 10ක පාරක් බලාපොරෙත්තු වෙනවා නම් අපිට ඒ විදිහට පාර හදන්න පුළුවන්.  මේ මාර්ගය ඉදිකිරීමේදී ප්‍රායෝගික ගැටලු ඇතිවෙලා තියෙනවා. පළවෙනි දේ තමයි මාර්ගයේ ඇති දුෂ්කරතාවය නිසා කිසිම කොන්ත්‍රාත්කරුවෙක් මෙහි ඉදිකිරීම් භාරගන්න කැමති නෑ. ඒක නිසා මාර්ග සංවර්ධන අධිකාරියට තමයි සෟජුව මැදිහත් වෙලා මාර්ගය ඉදිකරන්න වෙලා තියෙන්නේ. නමුත් අපි මාර්ගය හැදුවට පස්සේ ඉතිරි වැඩකටයුතු සඳහා කොන්ත්‍රාත්කරුවන් යෙදවීමේ හැකියාව තියෙනවා. ඒකයි පැති බැමි වගේ දේවල් පස්සට තියලා මාර්ගය ඉදිකිරීමේ කටයුතුවලට අපි මූලිකත්වය දෙන්නේ. අනිත් කාරණේ තමයි බෝක්කු ඉදිකිරීමේදී අපි මුහුණ පාලා තිබෙන ගැටලුව තමයි අද එන තැනින් නෙමෙයි හෙට වතුර ගලා බහින්නේ. මොකද මේ වතුර පාරවල් ස්ථිර ඒවා නෙමෙයි. වතුර ගලාගෙන එන්නේ වැස්සට විතරයි. ගම්වාසීන් එක්ක සාකච්ඡා කරලා වැඩ කළත්, සමහර ගම්වාසීන්ගේ විරුද්ධත්වය ඒවාට එල්ල වෙනවා. පාර පුළුල් කරද්දි වුණත් ඒ අය පැති බැමි ඉල්ලනවා. නමුත් ඒ සියල්ල එකවර සපුරන්න අපිට බෑ. මේ මාර්ගය ඉදිවුණාට පස්සේ වෙනත් ව්‍යාපෘති මගින් ඒ සඳහා ප්‍රතිපාදන යොදවන්න පුළුවන්. ගස් ඉවත් කිරීමේදීත් සමහරු ඒවට විරුද්ධ වෙනවා. ඒ වගේ ඉඩම් ගැටලුත් ඇවිල්ලා තියෙනවා. මේ වගේ නිරවුල් කරගත යුතු කරුණු ගණනාවක් තියෙනවා. හැබැයි වැඩ කරන්න ගියාම කවුරුවත් නෑ. හැමෝගෙන්ම උදව් ලැබුණොත් තමයි මේ ගැටලු නිරාකරණය කරගෙන මාර්ගය හොඳින් හදන්න පුළුවන් වෙන්නේ. ඉඩම් දෙනවා නම් අපිට අඩි 15ට හදන්න පුළුවන්. එහෙම දුන්න තැන්වලදී අපි අඩි 15ට හදලා තියෙනවා. මේ තත්ත්වය නිසා අපි උත්සාහ කරන්නේ වලපනේ ප්‍රාදේශීය ලේකම්තුමා මැදිහත් කරගෙන මේ ගැටලු විසඳාගන්නයි. ඒ සඳහා ඉදිරි දිනයක් යොදාගෙනයි තියෙන්නේ. එම ගැටලු විසඳගෙන ඉදිරියේදී මේ කලගන්වත්ත, යොඹුවවැල්තැන්න මාර්ගය අඩි 10ට හදා දෙන්න මට පොරොන්දු වෙන්න පුළුවන්.”  සටහන හා ඡායාරූප - නුවරඑළිය සම්පත් ජයලාල්    ", "URL": "https://www.ada.lk/0/0/0-381988", "Category": "Opinion", "Parent URL": null}