{"Source": "Ada News", "Timestamp": "25 07 2021", "Headline": "මංගල මේ සැරසෙන්නේ මොකකටද?", "News Content": "හිටපු මුදල් අමාත්‍ය මංගල සමරවීර මහතා දිගු කලකට පසුව මාධ්‍ය සාකච්ඡාවක් පවත්වමින් වර්තමාන දේශපාලන හා ආර්ථික වටපිටාව පිළිබඳව පැහැදිලි කිරීමක් කළේය. හිටපු මුදල් අමාත්‍යවරයා මෙසේ මාධ්‍ය සාකච්ඡාවකට එක්වූයේ ටික කලකට පසුව වීම විශේෂත්වයකි. “අපි මේ ආරම්භක මාධ්‍යය සාකච්චාව පවත්වන්නට තීන්දු කරේ, ලංකා ඉතිහාසයේ කලුම පැල්ලමක් ලෙස සැලකෙන කලු ජූුලියට 38 වසරක් සපිරෙන මොහෙතේදීයි. අද අපි රටක් හැටියට මුහුණ දෙමින් සිටින මහා විනාශයට හේතු හදපු තවත් එක තීරණාත්මක සංධිස්ථානයක් හැටියට කලු ජූලිය හඳුන්වන්න පුළුවන්. 1948 දී අපි නිදහස ලබා ගන්නා විට ආසියාවේ දියුණුම රටක් හැටියට සැළකුවා. නවීන සිංගප්පූරුවේ නිර්මාතෘ ලී ක්වාන් යු මහතා පොදු රාජ්‍යය මණ්ඩලයේ ආදර්ශමත් රට හැටියට ශ්‍රී ලංකාව හඳුන්වා තිබුණා. නමුත්, එදා අපිට වඩා දිළිඳු යැයි සැලකු රටවල් ඇතුළුව, අද ලොකයේ බොහෝ රටවල් Bitcoin - Block Chain- NFT- Artificial Intelligence යුගයක් කරා ගමන් කරමින් ඉන්න වෙලාවේ, අපි බංකොලොත්භාවයේ පතුලටම වැටී තිබෙනවා. ලෝකයෙන් හුදෙකලාවු අසාර්ථක රාජ්‍යයක් බවට පත්වෙමින් ඉන්නවා. ඊළඟ සතියේ ජූලි 27 වෙනිදාට පෙර අපිට, 2011 ගත්ත ණයක් වෙනුවෙන් ඩොලර් බිලියනයක් ගෙවන්නට වෙනවා. එපමණක් නොව මේ වසරේ දෙසැම්බර් වලදී ඇමරිකන් ඩොලර් බිලියන 1.3 පමණ Sri Lanka Development Bond ගෙවන්නට තිබෙනවා. මම මුදල් ඇමති ලෙස 2019 දී බාර දෙන විට භාණ්ඩාගාරයේ තිබුණු ඩොලර් බිලියන 7.6ක් පමණ වූ විදේශ විනිමය සංචිතය, 27 වෙනිදට පස්සේ ඉතිහාසයේ අවම ශේෂය වාර්තා කරමින් ඩොලර් බිලියන 1.6ට පමණ අඩු වෙලා පතුලටම වැටෙනවා. අපේ ජාතික ආදායම රුපියල් බිලියන 600කින් පමණ අඩුවෙමින්, පසුගිය දශක 7දී ලබාගත් අඩුම ආදායම වාර්තා වුණෙත් 2020 දීය. 1988 න් පස්සේ විශාලතම අයවැය පරතරය 2020දී වාර්තා වුණා. වර්ධනය වෙමින් තියෙන අයවැය පරතරය පියවීමට, ඉතිහාසයේ වසරකදී අච්චු ගැසු වැඩිම මුදල අච්චු ගහන්නට මහබැංකුවට සිදු වුණෙත් පසුගිය වසරේදීයි. ඊට අමතරව 2020 වසරට පමණක් රජය අලුතෙන් ලබාගත් ණය ප්‍රමාණය තවත් රුපියල් ට්‍රිලියන 2කින් පමණ වැඩිවෙලා. මේ නිසාම මේ තත්වය තුළ, රටේ මහා පොහොර හිඟයක් ඇතිවෙලා තියෙනවා. ඒ වගේම පිටරටින් ගෙන්වන බෙහෙත් ද්‍රව්‍යවල බරපතළ හිඟයක් ඇති වෙමින් තියෙනවා. ඉන්ධන වලට ඩොලර් බිලියන 1.2ක් පමණ ගෙවන්නට ඇති නිසා , ඉතා ඉක්මනින් ඉන්ධන හිඟයක් ඇතිවෙන්නට වැඩි ඉඩක් තිබෙනවා. මේ සියල්ල හරහා සාමාන්‍ය ජනතාවගේ බඩගින්නද දිනෙන් දින වැඩි වෙමින් පවතිනවා. දශක ගණනාවක් තිස්සේ ඊනියා දේශප්‍රේමය විකුණගෙන කැපු දේශපාලනය නිසාත්, ඊනියා දේශප්‍රේමි ඉදිරියේ රැවටුන ඡන්ද දායකයා  නිසාත්, වරින්වර අපගේ රාජ්‍යය නායකයන් නිවැරදි දේ කිරීමට උත්සහා කරපු අවස්ථාවලදී පවා, ඊනියා දේශප්‍රේමි නාමයෙන් ඒවාට හරස් කැපු විපක්ෂ නිසාත්, අද අපේ රට මේ තැනට වැටී ඇති බව අපි හැමෝම පිළිගත යුතුය. අද ස' ෆේල්- ස' ෆේල් කියලා හැමතැනම කියනවා. නමුත් ඇත්තටම අද ෆේල් වෙලා තියෙන්නේ ගෝටාභය රාජපක්ෂ ජනාධිපතිතුමා නෙවෙයි. එතුමා නියෝජනය කරන ආගම් වාදී, බහුතරවාදී සහ යල්පැනගිය සමාජවාදී මතවාදයයි. අද ෆේල්වලා තියෙන්නේ තනි සිංහල ආණ්ඩුවක් පොරොන්දු  වූ රජයයි. අද ෆේල් වෙලා තියෙන්නේ ස' ටත් එහා ගිහින් ජාතිවාදය, බහුතරවාදය අඩංගු මතවාදය විසඳුමක් ලෙස යෝජනා කරන වර්තමාන විපක්ෂයයි. අද ෆේල් වෙලා තියෙන්නේ 1965න් පසුව මේ රටේ ඡන්ද දායකයෝ මෝහනය වූ, ආගම්වාදය සහ පටු ජාතිවාදය මුල්කරගත් සමාජවාදී මානසිකත්වයි. කෙටියෙන්ම කියනවා නම් සර්ත් ෆේල්, සාත් ෆේල්.”       ", "URL": "https://www.ada.lk/0/0/0-382072", "Category": "Latest News", "Parent URL": null}