{"Source": "Ada News", "Timestamp": "27 07 2021", "Headline": "මෙරට පිරිමි ජනගහනයෙන් ලක්ෂයකට මුඛ පිළිකා", "News Content": "අද (27දා) \"ලෝක හිස හා ගෙල ආශ්‍රිත පිළිකා දිනයයි\". 'සුවැති දිවියකට පුවක් නවතමු' මෙවර එම දිනයේ තේමාව වී තිබේ. හිස ගෙල ආශ්‍රිත පිළිකා දෙස අවධානය යොමු කරන විට මුඛ පිළිකා ගැන අවධානය යොමු වීම නිතැතින් සිදුවන්නකි. මෙරට ජීවත් වන පුරුෂයන්ට වැලඳුණු පිළිකා අතරින් ප්‍රමුඛතම පිළිකාව ලෙස 2019 වර්ෂයේදී මුඛ පිළිකාව හඳුනාගෙන ඇත. පිරිමින්ට වැලඳුණු පිළිකා අතරින් එය 15%ක පමණ ප්‍රතිශතයක් ගන්නා ලදී. එමෙන්ම ගැහැනුන්ට වැලඳෙන පිළිකා අතරින්ද මුඛ පිළිකාව අටවන ස්ථානයේ පමණ පවතී. 2019 වර්ෂයේ මෙරට අලුතෙන් වාර්තා වූ මුඛ පිළිකා රෝගීන්ගේ සංඛ්‍යාව 2700ක් පමණ වේ. මෙරට නවතම දත්ත අනුව පිරිමි ජනගහනයෙන් ලක්ෂයකට මුඛ පිළිකා රෝගීන් විසිදෙනෙකු පමණ වාර්තා වන අතර, ගැහැනු ජනගහනයෙන් ලක්ෂයකට මුඛ පිළිකා රෝගීන් පස්දෙනෙකු පමණ දළ වශයෙන් වාර්තා වේ. එයට අමතරව පිළිකා අතරින් මරණ අනුපාතිකය වැඩි පිළිකාවක් ලෙසද මුඛ පිළිකාව සැලකෙන අතර, එයින් දිනකට මරණ 2ත් 3ත් අතර සිදුවේ. දැනට වාර්තා වන රෝගීන්ගෙන් 60෴ක් පමණ වාර්තා වනුයේ පසු අවධියේය (III සහ IV අවධිවල). අවසන් අවධියේ පිළිකාවලට ප්‍රතිකාර කිරීමෙන් පසුව ජීවත් වීමේ හැකියාව අඩුය. පසු අවධියේ පිළිකාවලට සිදුකරන ප්‍රතිකාර, ජීවිතය තිබෙන තුරා මුහුණේ පෙණුමට හා ක්‍රියාකාරීත්වයට අහිතකර ලෙස බලපායි. මුඛ පිළිකා වළක්වාගත හැකි පිළිකාවක් ලෙස වර්ග කෙරෙන්නේ අවදානම් සාධක කල්තියා හඳුනා ගැනීමට හැකි නිසාය. මුඛ පිළිකා මෙන්ම ගෙල ආශ්‍රිත පිළිකාවලට ප්‍රධානම අවදානම් සාධකයක් ලෙස බුලත්විට සැපීම දුම්කොළ/පුවක් ආශ්‍රිත නිෂ්පාදන භාවිතය සහ මත්පැන් භාවිතය යන පුද්ගල පුරුදු සමග බැඳී පවතින්නකි. මත්පැන් හා දුම්කොළ භාවිතය පිළිකා ඇතිවීමට හේතූන් ලෙස බොහෝදෙනා මේ වන විට දැනුම්වත්ව සිටින නමුත් පුවක් සම්බන්ධයෙන් බොහෝදෙනාට තවමත් ඇත්තේ අල්ප දැනුමකි. මේ නිසා මෙවර පුවක් පිළිබඳ වැඩි අවධානයක් ලෝක හිස හා ගෙල ආශ්‍රිත පිළිකා දිනයේදී යොමු කිරීමට ජාතික පිළිකා මර්දන වැඩසටහන අදහස් කර ඇත.  අනාදිමත් කාලයක සිට දකුණු, ගිනිකොනදිග ආසියාව සහ පැසිෆික් කලාපවල පුවක් භාවිත කර ඇත. ලෝකය පුරා පුවක් හෝ ඒ ආශ්‍රිත නිෂ්පාදන භාවිත කරන්නන් මිලියන 600ක් පමණ ජීවත් වෙයි. මෙරට පුවක් භාවිතය ඉන්දියාවෙන් මෙරටට ලද පුරුද්දක් ලෙසද ඇතැමුන් පෙන්වා දෙයි. 2004දී ලෝක සෞඛ්‍ය සංවිධානය විසින් පුවක් පිළිකාකාරකයක් බවට ප්‍රකාශ කර ඇත. ප්‍රධාන වශයෙන් පුවක්වල පිළිකාජනක රසායන සංයෝග 4ක් පමණ දැකිය හැකි බව කියවෙයි. එමෙන්ම පුවක් ඇබ්බැහිකාරකයකි. පුවක් හා ඒ ආශ්‍රිත නිෂ්පාදන දීර්ඝකාලීනව භාවිත කිරීමෙන් මුඛ පටක ආපසු හැරවිය නොහැකි පරිදි වෙනස් වීමකට භාජනය වේ. මෙය මුඛ ශ්ලේෂ්මල ෆයිබ්‍රෝසියාව ලෙස හැඳින්වේ. සමීක්ෂණ වාර්තා අනුව ශ්‍රී ලංකාවේ පසුගිය අවුරුදු 20ක් ඇතුළත මුඛ ශ්ලේෂ්මල ෆයිබ්‍රෝසියා රෝගීන් 9 ගුණයකින් වැඩි වී ඇත. පුවක් ආශ්‍රිත නිෂ්පාදනවලට බලපාන නීති රෙගුලාසි සම්බන්ධයෙන් අවධානය යොමුකරන විට දුම්කොළ සහ මධ්‍යසාර පිළිබඳ ජාතික අධිකාරියේ වර්ෂ 2006 අංක 27 දරන පනතට අනුව සියලු දුම්කොළ අඩංගු පුවක් ආශ්‍රිත නිෂ්පාදන ආනයනය, නිෂ්පාදනය, විකිණීම හෝ විකිණීමට ඉදිරිපත් කිරීම තහනම්ය. නමුත් බුලත්විට පමණක් නොව මාවා, පම්පරා, බාබුල්, හාන්ස්, පැණි පුවක් වැනි නිෂ්පාදන තැන තැන අලෙවි වේ. පුවක් භාවිතය නිසා ඇතිවන අහිතකර බලපෑම් පසු අවධියේ ඇතිවන රෝග ලක්ෂණ පුවක් සැපීම නිසා ඇතිවන මුඛ ශ්ලේෂ්මල ෆයිබ්‍රෝසියාවේ ප්‍රතිකාර මුල් අවධිවලදී හඳුනාගතහොත් පමණක් පුරුදුවලින් ඉවත්වීම මගින් රෝගය නවත්වාගත හැකිය.  පසු අවධිවලදී මුඛ පටකවල ඇතිවූ වෙනස්වීම් යථා තත්ත්වයට පත් කළ නොහැකි නිසා ජීවිත කාලය පුරාම ආහාර අනුභවය, ගිලීම සහ කථනය වැනි එදිනෙදා ක්‍රියාකාරකම් සීමා වේ. එම අවස්ථාවලදී සිදුකළ හැක්කේ හැකිතාක් දුරට රෝග ලක්ෂණ යථා තත්ත්වයට පත්කර ගැනීම පමණි. (මුඛය විවෘත කිරීම වැඩිකරන ව්‍යායාම මගින්) මෙම රෝග තත්ත්වය ඇති පුද්ගලයන් රෝගයේ හැසිරීම නිරීක්ෂණය කිරීම පිණිස නිතිපතා පසු විපරම් සායනවලට සහභාගී වීම අත්‍යාවශ්‍ය වේ මෙවැනි ලක්ෂණ ඇතිවුවහොත් යා යුතු ස්ථාන මෙම තත්ත්වය කලින් හඳුනා ගැනීම ඕනෑම දන්ත ශල්‍යාගාරයකින් සිදු කර ගත හැකිය. වැඩිදුර ප්‍රතිකාර සමහර මූලික රෝහල්, දිස්ත්‍රික් මහ රෝහල්, පළාත් මහ රෝහල් සහ ශික්ෂණ රෝහල්වල ස්ථාපිත මුඛ හනුක හා වෘක්ක ශල්‍ය ඒකකය මගින් සිදු කර ගත හැකිය. කළයුතු දේ සියලුම සපන පුවක් හා ඒ ආශ්‍රිත නිෂ්පාදන පිළිකාකාරක බව අවධාරණය කර ගැනීම. පුවක් ආශ්‍රිත නිෂ්පාදන භාවිතයෙන් වැළකීම. ඔබ දැනටමත් පුවක් හෝ ඒ ආශ්‍රිත නිෂ්පාදන භාවිත කරන්නේ නම් වහාම එම පුරුදු නැවැත්වීම. මෙම නිෂ්පාදන භාවිත කර ඇත්නම් හෝ දැනටමත් භාවිත කරන්නේ නම්, නොපමාව දන්ත වෛද්‍යවරයෙකු ලවා සායනික මුඛ පරීක්ෂාවක් සිදුකර ගැනීම. මුඛ ශ්ලේශ්මල ෆයිබ්‍රෝසියාව මෑතකාලීනව දක්නට ලැබෙනවා වැඩියි - ජාතික පිළිකා මර්දන වැඩසටහනේ විශේෂඥ වෛද්‍ය උදය උස්ගොඩආරච්චි පුවක් ගැන විශේෂ අවධානයක් මේ වර්ෂයේ යොමු කරන්නට තීරණය කර තිබෙන්නේ, මේ වන විට දුම්කොළ හා මධ්‍යසාර පිළිබඳව මිනිස්සු දැනුම්වත්ව සිටිනවා. නමුත් පුවක් ගැන තිබෙන අවධානය අඩුයි. ඉස්සර කාලේ බුලත්විටත් එක්ක තමයි පුවක් භාවිත කරන්න හුරුවෙලා තිබ්බේ. නමුත් වර්තමානයේ පුවක් ආශ්‍රිත නිෂ්පාදන පැකට් ලෙස වෙළෙඳ පොළේ අලෙවි වෙනවා. මේවා භාවිතය සම්බන්ධ තොරතුරු ගැන වැඩිහිටියන් දැනුම්වත් නැහැ. ඒ හේතුව නිසා ළමුන් මේවා භාවිත කළත් වැඩිහිටියන් දැනුම්වත් නැති නිසා එය අවදානම් තත්ත්වයක් ලෙස බරපතළව හිතන්නට පෙලඹෙන්නේ නැහැ. තරුණ ළමයින්ගේ මේ භාවිතය නිසා පිළිකා ඇතිෙවන්න හැකි බව ඔවුන් හිතන්නෙත් නැහැ. මේ පුවක් භාවිතය නිසා ඇතිවන තත්ත්වයක් තමයි මුඛ ශ්ලේශ්මල ෆයිබ්‍රෝසියාව කියන තත්ත්වය. ඒ රෝගය මෑතකාලීනව දකින්න ලැබෙනවා වැඩියි. පූර්ව පිළිකා ලක්ෂණවලින් 50%ක්ම වගේ අපි දකින්නේ මේ තත්ත්වයයි. ඒ නිසා අපි සැක කරනවා පුවක් ආශ්‍රිත නිෂ්පාදන භාවිතයේ වැඩි වීමක් දකින්නට ලැබෙන බවට. ඒ වගේම මේ ලක්ෂණ සහිතව වැඩි වශයෙන් අපිට දකින්න ලැබෙන්නේ තරුණ ප්‍රජාවයි. ඉස්සර තමයි වැඩිහිටි ප්‍රජාවගෙන් අපිට මේ තත්ත්වය දකින්නට ලැබුණේ.  ඒ වගේම කියන්න ඕන මේ තත්ත්වය ප්‍රමාද වෙලා හඳුනාගත්තම එය සුවකරන්න ප්‍රතිකාර නැහැ. එයින් පිළිකා හැදීමේ අවදානම කොහොමත් තිබෙනවා. මේ තත්ත්වයේදී කට ඇරගන්න බැරි තත්ත්වයකට මුහුණ දෙන්න ඔවුන්ට සිදුවෙනවා. කටේ ඇතිවන මේ තද ගතිය ඉවත් කිරීමට තවමත් පිළිගත් සාර්ථක ප්‍රතිකාරයක් නැහැ. ඉතින් තරුණ කාලයේදීම මේ තත්ත්වයට පත්වුණාම ජීවිත කාලයම කට ඇරගන්න බැරි තත්ත්වයකට මුහුණ දෙමින් තමයි ජීවත් වෙන්න සිදුවන්නේ. පිළිකාවක් දක්වා නොගියත් කට ඇරගන්න බැරිව ජීවත් වෙනවා කියන්නේ අපහසුදායක තත්ත්වයක්. සෞඛ්‍ය අමාත්‍යාංශය විසින් මෙතෙක් කරගෙන ගිය වැඩසටහන් අනුව මේ වන විට දුම්කොළ සමග පුවක් අලෙවි කිරීම නීතියෙන් තහනම් කර තිබෙනවා. නමුත් පුවක් වෙනුවෙන් වෙනම ක්‍රියාත්මක නීතියක් තවම නැහැ. ඒ වෙනුවෙන් අපි මූලික සාකච්ඡාවන් මේ වන විට සිදුකර තිබෙනවා. පූර්ව පිළිකාවන් තිබෙන අය අපේ රෝහල් පද්ධතියට වර්ෂයකට හත්දහසක් පමණ දළ වශයෙන් පැමිණෙනවා. මින් 40෴ත් 50෴ත් අතර පිරිසක් පුවක් භාවිතය නිසා පූර්ව පිළිකාමය තත්ත්වවලට මුහුණ දෙන අය ලෙසයි අපි හඳුනා ගන්නේ. දළ වශයෙන් වසරකට පුද්ගලයන් 3000ක් පමණ ඒ අනුව පැමිණෙන බව කියන්න පුළුවන්. තරුණ අය මේ සම්බන්ධයෙන් දැනගත යුතු ප්‍රධාන කාරණයක් තමයි මේ පුවක් ආශ්‍රිත නිෂ්පාදන කියන්නේත් දුම්කොළ හා මධ්‍යසාර වගේම තවත් එක් ඇබ්බැහිකාරකයක් බව. මේවා කන්න පුරුදු වුණොත් දිගටම කන්න පුරුදු වෙනවා. ඒ අනුව මේවාට යොමු නොවී සිටීම වැදගත්. ඒ වගේම යමෙක් මේවාට පුරුදු වෙලා ඉන්නවා නම් මේවා පිළිකා කාරක කියන දේ වටහාගෙන එයින් මිදීම ඉතාම වැදගත්. මූලික ලක්ෂණ මතුවූ ගමන් ඒවායෙන් වැළකෙන්න. තරුණ අය මේවා ටික දවසක් හපද්දී කටේ දැවිල්ලක් වගේ එන්න පුළුවන්. විශේෂයෙන් කෑම කද්දී මිරිස් අඩංගු දේවල් තිබෙන විට දැවිල්ලක් එනවා නම් වහාම දන්ත වෛද්‍යවරයෙකු හමුවී සායනික පරික්ෂාවක් සිදුකළ යුතුයි. මෙතනදී හඳුනාගෙන වළක්වා ගත්තොත් පමණයි අපිට දරුණු තත්ත්වයෙන් මිදෙන්න පුළුවන් වෙන්නේ. මින් පසු තත්ත්වයේදී දිවේ දැවිල්ල ඇති වීම, කට සුදුමැලි වීම, කටේ තද ගතියක් ඇතිවීම, එසේ ඇති වී මුඛය විවෘත කරගන්න අපහසු තත්ත්වයක් ඇති වෙනවා. අවසානයේ දිව එහා මෙහා කරගන්න බැරි තත්ත්වයට පත්වෙනවා. මේ තත්ත්වයට ආවට පසු ප්‍රතිකාර නැහැ. නමුත් මේ තත්ත්වය සෙමින් සිදුවන නිසා බොහෝ දෙනා මුල අවස්ථාවේ නොවෙයි ප්‍රතිකාර සඳහා පැමිණෙන්නේ. දැවිල්ලක් දැනෙන අවස්ථාවේ පැමිණියා නම් මේක වළක්වා ගන්න හැකි වුණත් බොහෝ දෙනා එන්නේ ප්‍රතිකාර කරන්න බැරි මේ අවස්ථාවේ වීම කනගාටුදායක තත්ත්වයක්.  ", "URL": "https://www.ada.lk/0/0/0-382166", "Category": "Opinion", "Parent URL": null}