{"Source": "Ada News", "Timestamp": "27 07 2021", "Headline": "කාබනික කෘෂිකර්මාන්තය පිළිබඳ ජනපතිගේ අපේක්ෂාව", "News Content": "අනාගත පරපුරේ ආහාර සුරක්ෂිතතාව සහ පෝෂණය සහතික කිරීම උදෙසා කාබනික කෘෂිකර්මාන්තයක් සඳහා වූ ශ්‍රී ලංකාවේ ප්‍රවේශයට, තවත් රටවල් පෙළඹෙනු ඇතැයි තමා අපේක්ෂා කරන බව ජනාධිපති ගෝඨාභය රාජපක්ෂ පවසයි. සැප්තැම්බර් මස පැවැත්වෙන එක්සත් ජාතීන්ගේ මහ මණ්ඩල සැසිවාරයට වේදිකාවක් සකසමින් ඊයේ (26) ඉතාලියේ රෝම නගරයේ දී ඇරඹුණු “එක්සත් ජාතීන්ගේ ආහාර පද්ධති සමුළුවේ” රාජ්‍ය නායක පූර්ව සැසිය වීඩියෝ තාක්ෂණය ඔස්සේ අමතමින් ජනාධිපති  මේ බව සඳහන් කළේය. එක්සත් ජාතීන්ගේ මහා ලේකම්, ඇන්ටෝනියෝ ගුටරෙස් මහතාගේ මූලිකත්වයෙන් තෙදිනක් පුරා පැවැත්වෙන සමුළුවට රටවල් රැසක නායකයෝ සහභාගී වෙති. 2030 වන විට අපේක්ෂිත තිරසර සංවර්ධන ඉලක්ක වෙත පිවිසීමේ දී ආහාර පද්ධතිවල ඇති බලපෑම සමුළුව මගින් සාකච්ඡාවට ලක් කෙරේ. තරුණ පිරිස්, ගොවීහු, ආදි වාසීහු, සිවිල් සමාජ ක්‍රියාකාරිකයෝ, පර්යේෂකයෝ ඇතුළු ක්ෂේත්‍ර ගණනාවක නියෝජිතයෝ නව ප්‍රවේශයක් සහිතව සමුළුවට එක්ව සිටිති. ආහාර සඳහා ඇති අයිතිය, මූලික මිනිස් අයිතියකි. තම ජනතාව සඳහා මෙම අයිතිය ආරක්ෂා කිරීම වෙනුවෙන් රජයන් තනිව ක්‍රියා කළ ද ගෝලීය ආහාර පද්ධතියේ පවතින සංකීර්ණතා පිළිබඳව පුළුල්ව අවබෝධ කරගත යුතු බව ජනාධිපති සඳහන් කළේය. වසර දහස් ගණනක් පුරා දිවෙන, පුරාණ දියුණු වාරි ශිෂ්ටාචාරයක් සමග ගැඹුරින් බැඳුණු කෘෂිකාර්මික උරුමයක් ශ්‍රී ලංකාව සතුය. එබැවින් තිරසර කාබනික කෘෂිකර්මාන්තය මෙරටට අලුත් දෙයක් නොවේ. නව විද්‍යාත්මක දියුණුව හා කළමනාකරණ ක්‍රමවේදයන් සමග  මෙරටට හිමි ඓතිහාසික භාවිතයන් පුනර්ජීවනයට උත්සාහ ගන්නා බව ජනාධිපති කියා සිටී. ආහාර පද්ධතිය පරිවර්තනය කිරීම, මානව වර්ගයාගේ සහ පෘථිවියේ පැවැත්ම සඳහා රජයන් කළ යුතු අනුවර්තනවල අත්‍යාවශ්‍ය අංගයකි. ගැඹුරින් අන්තර් සම්බන්ධිත වූ එක් ලෝකයක් අප සැවෝම බෙදා හදා ගනිමින් පවතින බව කොවිඩි  - 19 වසංගතය මගින් අවබෝධ කර දී තිබේ. මානව වර්ගයා සාමාජයීය, දේශපාලනික හා ආර්ථික වශයෙන් විවිධ වුවත් මුහුණ දෙන අභියෝග සියල්ලම විශ්වීයය. මෙම අභියෝගයන්ට තනිව මුහුණ දිය නොහැකි බවත්, ඒවා ජයගැනීමට නම් සාමූහිකව ක්‍රියා කළ යුතු බවත් ජනාධිපති සමුළුව අමතමින් පෙන්වා දුන්නේය. ආහාර සුරක්ෂිතතාව, දේශගුණික විපර්යාස අවම කිරීම, පාරිසරික සංරක්ෂණය ශක්තිමත් කිරීම සහ ජෛව විවිධත්වය ක්ෂය වීම වැළැක්වීම කෙරෙහි ඊයේ (26) සමුළුව ඇමතූ රාජ්‍ය නායකයින්ගේ අවධානය යොමු කර තිබිණ.    ", "URL": "https://www.ada.lk/0/0/0-382183", "Category": "Latest News", "Parent URL": null}