{"Source": "Ada News", "Timestamp": "26 07 2021", "Headline": "ඩෙල්ටා හමුවේ මැජික් උණ්ඩ නෑ - සියලු දෙනා අත වගකීම", "News Content": "ඩෙල්ටා ප්‍රභේදය ලොව මුහුණදී ඇති කොවිඩ්-19 වසංගතයට හේතු වන කොරෝනා වෛරසයේ වේගවත්ම හා බලවත්ම ප්‍රභේදය බවට පත්ව ඇති අතර, ජාතීන් විසින් සීමාවන් ලිහිල් කර ඔවුන්ගේ ආර්ථිකයන් විවෘත කරමින් සිටින විට පවා එය රෝගය පිළිබඳ උපකල්පන ඉහළ නංවන බව වෛරස සහ වසංගත රෝග විද්‍යායෝ පවසති. කෙසේ වෙතත් කොරෝනා වෛරසයේ ඕනෑම ප්‍රභේදයක් හේතුවෙන් ඇති වන දරුණු රෝග සහ රෝහල් ගතවීම්වලට එරෙහිව එන්නතින් ලැබෙන ආරක්ෂා කිරීම ඉතා ශක්තිමත්ව පවතින අතර, ප්‍රමුඛ කොවිඩ්-19 විශේෂයන් 10 දෙනෙකුගේ සම්මුඛ සාකච්ඡාවලට අනුව, තවම අවදානමට ලක්ව ඇති පිරිස මෙතෙක් එන්නත් ලබා නොගත් අයයි. නමුත් ඉන්දියාවේ ප්‍රථම වරට හදුනාගත් ඩෙල්ටා ප්‍රභේදය, පෙර අනුවාදයන්ට වඩා එන්නත් ලැබූ  පුද්ගලයන්ට පවා ආසාදනය වීමේ හැකියාව ඇති බවට සාක්ෂි වැඩි වෙමින් පවතින අතර, ඔවුන් විසින් වෛරසය සෙසු අයට පැතිරවීමට පවා ඉඩ තිබීම ගැන කණස්සල්ල පළ වී ඇතැයි මෙම විශේෂඥයෝ පවසති. එහි ප්‍රතිඵලයක් වශයෙන්, පුළුල් එන්නත් කිරීමේ ව්‍යාපාරයක් ඇති රටවල පවා මුඛ ආවරණ, සමාජ දුරස්ථභාවය සහ වෙනත් ක්‍රියාමාර්ග ඉලක්ක කර ගැනීම අවශ්‍ය විය හැකි බව ඔවුන්ගෙන් වැඩි දෙනෙකු අවධාරණය කළහ. ඒ අනුව යමින් ඊශ්‍රායලය මෑතකදී මුඛ ආවරණ පැලඳීමේ අවශ්‍යතාව ගෘහස්ථව නැවත ස්ථාපිත කර ඇති අතර සංචාරකයන් නිරෝධායනය කිරීම අනිවාර්ය කර තිබේ. එසේම එන්නත් ලබාගත් අයට පවා මුඛ ආවරණ භාවිත කිරීමේ මාර්ගෝපදේශය සංශෝධනය කළ යුතුද යන්න ගැන එක්සත් ජනපද නිලධාරීන් සලකා බලමින් සිටියි. එක්සත් ජනපදයේ වැඩිම ජනාකීර්ණ බවක් ඇති ලොස් ඇන්ජලීස් ප්‍රාන්තයට ගෘහස්ථ හා පොදු ස්ථානවල එන්නත ලබාදී ඇති අය අතර පවා මුඛ ආවරණ භාවිතය දැනටමත් අනිවාර්ය කර තිබේ. \"මේ මොහොතේ ලොවට ඇති ලොකුම අවදානම හුදෙක් ඩෙල්ටා ප්‍රභේදයයි\" කොරෝනා වෛරස ප්‍රභේදවල ජාන අනුපිළිවෙල සැකසීමට බ්‍රිතාන්‍යයේ උත්සාහයන් මෙහෙයවන ක්ෂුද්‍රජීව විද්‍යාඥ ෂැරොන් පීකොක් පැවසීය. \"එම ප්‍රභේදය තවමත් බලවත් හා වේගවත්ම ප්‍රභේදයයි\" හෙතෙම වැඩිදුරටත් පැවසීය. වෛරස් නිරන්තරයෙන් පරිණාමය වීමෙන් විකාශනය වන අතර නව ප්‍රභේද පැන නැගීම සාමාන්‍ය තත්ත්වයකි. සමහර විට මේවා මුල් පිටපතට වඩා භයානක වෙයි. ඩෙල්ටා ප්‍රභේදය පිළිබඳ ප්‍රධානතම කනස්සල්ල නම්, එයින් මිනිසුන් රෝගාතුර වීම නොව, එය පුද්ගලයාගෙන් පුද්ගලයාට වඩා පහසුවෙන් ව්‍යාප්ත වෙමින්, එන්නත් නොලැබූවන් අතර ආසාදිතයන් සහ රෝහල් ගතවීම් වැඩි කිරීමයි. එංගලන්ත මහජන සෞඛ්‍ය ආයතනය සිකුරාදා ප්‍රකාශ කළේ ඩෙල්ටා ප්‍රභේදය සමග බ්‍රිතාන්‍යයේ රෝහල් ගත කර ඇති පුද්ගලයින් 3,692දෙනෙකුගෙන් 58.3%ක්ම එන්නත් ලබා නොගත් අය බවයි. එසේම 22.8%ක් සම්පූර්ණයෙන්ම එන්නත ලබා ඇති පිරිස බවද කියයි. ඩෙල්ටාව වඩාත් පොදු ප්‍රභේදය බවට පත්ව ඇති සිංගප්පූරුවේ රජයේ නිලධාරීන් සිකුරාදා වාර්තා කළේ එරට කොරෝනා වෛරසය ආසාදිතයන්ගෙන් හතරෙන් තුනක්ම එන්නත් කරන ලද පුද්ගලයන් බවයි. කෙසේ නමුත් ඒ කිසිවෙකු දරුණු ලෙස රෝගාතුර වීමක් සිදුව නොමැති බව සිංගප්පූරු සෞඛ්‍ය අංශ පවසයි. දැනට කොවිඩ්-19 ආසාදිතයන්ගෙන් 60%ක් එන්නත් ලබා ඇති පුද්ගලයන් බව ඊශ්‍රායල සෞඛ්‍ය නිලධාරීන් පවසා තිබේ. ඔවුන්ගෙන් බොහෝ දෙනෙකු වයස අවුරුදු 60 හෝ ඊට වැඩි අය වන අතර, ඔවුන් බොහෝ විට නිධන්ගත සෞඛ්‍ය ගැටලු පවතින අය බවද කියයි. වෙනත් කිසිදු රටකට වඩා කොවිඩ්-19 රෝගීන් හා මරණ අත්විඳ ඇති එක්සත් ජනපදයේ ඩෙල්ටා ප්‍රභේදය නව ආසාදනවලින් 83%ක් පමණ නියෝජනය කරයි. මේ දක්වා, එසේ ආසාදිත වූ පුද්ගලයන් අතර 97%කට ආසන්න සංඛ්‍යාවක දරුණු රෝගී තත්ත්වයන් පෙන්වා ඇත්තේ එන්නත් ලබා නොගත් පිරිසයි. සැන් ෆ්රැන්සිස්කෝ හි කැලිෆෝනියා විශ්ව විද්‍යාලයේ බෝවන රෝග පිළිබඳ වෛද්‍ය මොනිකා ගාන්ධි පැවසුවේ එන්නත් ලබා ඇති පුද්ගලයන් වෛරසයට ආසාදිතව මෘදු රෝග ලක්ෂණ පමණක් පෙන්වා තිබුණත්, තමන්ට එන්නත මගින් 100%ක ආරක්ෂාවක් නොලැබීම ගැන ඔවුන් බොහෝ දෙනෙකු කලකිරී ඇති බවයි. නමුදු මේ වනවිට කොවිඩ්-19 ආසාදිතව රෝහල්ගත කර ඇති සියලුම ඇමෙරිකානුවන් පාහේ එන්නත් ලබාගෙන නොමැති අය නිසා, එන්නත්වලින් ලැබී ඇති විශ්මයජනක ඵලදායී බව ගැන සතුටු විය යුතු බව ඇය අවධාරණය කරයි. කොරෝනා අපට උගන්වන පාඩම \"අපගේ සියලු ගැටලු විසඳන මැජික් උණ්ඩයක් ඇති බවට සිතීම මිත්‍යාවක්. කොරෝනා වෛරසය අපට පාඩමක් උගන්වනවා\" යනුවෙන් බෙන් ගුරියන් විශ්ව විද්‍යාලයේ ඊශ්‍රායලයේ මහජන සෞඛ්‍ය පාසලේ අධ්‍යක්ෂ නදව් ඩේවිඩොවිච් පැවසීය. \"එන්නත් මගින් එය ලබාගන්නා පුද්ගලයාගේ ආරක්ෂාව ඉතා ශක්තිමත් බව පෙනෙනවා. නමුත් එන්නත් ලැබූවෙකුට හෝ නොලැබූවෙකුට ඩෙල්ටා ආසාදනය වුණොත්, ඔවුන් නිසි සෞඛ්‍ය මාර්ගෝපදේශ පිළිනොපදින්නේ නම් ඔවුන්ගෙන් අන් අයට ආසාදනය වීම සඳහා වැඩි ඉඩක් පවතිනවා\" ඩේවිඩොවිච් පැවසීය. චීනයේ කරන ලද අධ්‍යයනයකින් හෙළි වූයේ ඩෙල්ටා ප්‍රභේදය ආසාදිත පුද්ගලයන්ගේ නාසයේ වෛරස් දහස් ගුණයකින් වැඩි වන බවයි. \"ඔබ ඇත්ත වශයෙන්ම වැඩි වෛරසයක් බැහැර කළ හැකියි. එය වඩාත් සම්ප්‍රේෂණය කළ හැකි වන්නේ ඒ නිසයි. මෙය තවමත් විමර්ශනය කරමින් පවතින්නක්\" හෙතෙම වැඩිදුරටත් සඳහන් කළේය. සැන් ඩියාගෝ හි ලා ජොල්ලා ප්‍රතිශක්තිකරණ ආයතනයේ වෛරස් විද්‍යාඥ ෂේන් ක්‍රොටි සඳහන් කළේ එක්සත් රාජධානියේ ප්‍රථම වරට සොයාගත් ඇල්ෆා ප්‍රභේදයට වඩා ඩෙල්ටාව 50%ක් වඩාත් බෝවන ප්‍රභේදයක් බවයි. \"එය අනෙක් සියලුම වෛරස අභිභවා යමින් පවතින්නේ එය වඩාත් කාර්යක්ෂමව පැතිරෙන නිසයි\" යැයි ක්‍රොටි පැවසීය. කැලිෆෝනියාවේ ලා ජොල්ලා හි පිහිටි ස්ක්‍රිප්ස් පර්යේෂණ පරිවර්තන ආයතනයේ අධ්‍යක්ෂ, ජාන විද්‍යා විශේෂඥ එරික් ටොපෝල් සඳහන් කළේ ඩෙල්ටා ආසාදනවලට කෙටි බීජෞෂණ කාලයක් (වෛරසය ශරීරගත වූ දින සිට රෝග ලක්ෂණ පහළ වීම දක්වා ගතවන කාලය) සහ වෛරස් අංශු වඩා වැඩි ප්‍රමාණයක් ඇති බවයි. \"ඒ නිසාමයි ඩෙල්ටා ප්‍රභේදයේදී එන්නත් අභියෝගයට ලක් වෙන්නේ. එන්නත ලබාගත් පුද්ගලයන් පවා විශේෂයෙන් සැලකිලිමත් විය යුතුයි. මෙය ප්‍රබල එකක්\" යැයි ටොපෝල් පැවසීය. එක්සත් ජනපදයේ ඩෙල්ටා ප්‍රභේදය හමුවේ බොහෝ ඇමෙරිකානුවන් එන්නත් විදගෙන ඇති නමුත්, ඔවුන් ගෘහස්ථව මුඛ ආවරණ පැලඳීම නවතා දමා තිබේ. ඇතැම් රටවල සීමාවන් ලිහිල් කරමින් පවතී. \"මෙය ද්විත්ව නපුරක්\" ටොපෝල් පැවසීය. \"ඔබ තවමත් වෛරසයේ වඩාත් ප්‍රබල අනුවාදයට මුහුණ දෙන විට සීමාවන් ලිහිල් කිරීම ද්විත්ව අභියෝගයක් ඇතිකළ හැකියි.\" ඉතා ඵලදායී එන්නත් නිපදවීම සමග බොහෝ අය විශ්වාස කළේ සමහර විට එන්නත ලබාදුන් පසු කොවිඩ්-19 තමන්ට එතරම් තර්ජනයක් නොවනු ඇති බවයි. නමුත් එන්නත් ලබාගත් අය පවා ඩෙල්ටා ප්‍රභේදය හමුවේ තමාගේත්, තම වටපිටාවේත් ආරක්ෂාව සහතික කිරීමට මහජන සෞඛ්‍ය පුරුදු වෙත නැඹුරුව සිටීමේ වගකීම සෞඛ්‍ය විශේෂඥයන් අවධාරණය කරයි.   ", "URL": "https://www.ada.lk/0/0/0-382162", "Category": "International", "Parent URL": null}