{"Source": "Ada News", "Timestamp": "30 07 2021", "Headline": "ඊශ්‍රායල් ජනපති 3වැනි මාත්‍රාව විදගනී - 60ට වැඩි බූස්ටරයක්", "News Content": "ඉතා බෝවන ඩෙල්ටා ප්‍රභේදය පැතිරීම මන්දගාමී කිරීමේ උත්සාහයේ කොටසක් ලෙස වයස අවුරුදු 60ට වැඩි පුද්ගලයින්ට බූස්ටර මාත්‍රාවක් ලබාදීමේ ව්‍යාපාරයක් ආරම්භ කරමින් ඊශ්‍රායල ජනාධිපති අයිසැක් හර්සොග් කොරෝනා වෛරසයට එරෙහි තෙවැනි එන්නත් මාත්‍රාවද ලබාගෙන තිබේ. 60 හැවිරිදි හර්සොග්ට ටෙල් අවිව් අසල රමට් ගාන්හි ෂෙබා වෛද්‍ය මධ්‍යස්ථානයේදී ෆයිසර්-බයෝඑන්ටෙක් කොවිඩ්-19 මර්දන එන්නත් මාත්‍රාව විදගෙන ඇත. \"මෙම අභියෝගාත්මක වසංගතය තුළ හැකි තරම් දුරට සාමාන්‍ය ජීවන තත්ත්වයන් සක්‍රීය කිරීම සඳහා ඉතා වැදගත් වෙනවා\" බූස්ටර එන්නත් කිරීමේ වැඩසටහන දියත් කිරීම ගැන ආඩම්බර වන බව පවසමින් ජනාධිපතිවරයා කියා සිටියේය. එහිදී හර්සෝග්ගේ බිරිඳ මිචාල්ට ද තෙවැනි මාත්‍රාවක් ලැබුණි. මෙම යුවළ සමග අග්‍රාමාත්‍ය නෆ්තාලි බෙනට්ද එම අවස්ථාවට එක්ව සිටි අතර, කොවිඩ්-19 වසංගතයට එරෙහිව සටන් කිරීමේදී බූස්ටර් මාත්‍රාවක් ලබාදීමේ වැදගත්කම අවධාරණය කළේය. මහජන එන්නත් කිරීමේ ක්‍රියාවලිය තුළින් ලබා ගන්නා සියලුම තොරතුරු ඊශ්‍රායලය සෙසු ලෝකයා සමග බෙදා ගන්නා බවටද හෙතෙම පොරොන්දු විය. \"වයස අවුරුදු 60 ට වැඩි වැඩිහිටියන් සඳහා තුන්වැනි මාත්‍රාව ලබා දීමෙන් ඊශ්‍රායලය පුරෝගාමියෙක් බවට ප්තවෙනවා. කොවිඩ්-19 වසංගතයට එරෙහි සටන ගෝලීය සටනක්. අපට කොවිඩ් පරාජය කළ හැකි එකම ක්‍රමය එක්ව කටයුතු කිරීමයි\" බෙනට් පැවසීය. බූස්ටර් එන්නත් මාත්‍රාව ලබාදීමේ වැඩසටහනට පෙර ඊශ්‍රායලය විසින් දැඩි අහිතකර සිදුවීම් නොමැතිව තුන්වැනි මාත්රාවක් ප්‍රතිශක්ති ඌනතාවයෙන් පෙළෙන පුද්ගලයින් 2,000 දෙනෙකුට ලබා දී ඇති බවද බෙනට් පැවසීය. එන්නත් කිරීමේ උත්සාහයන් වේගවත් කිරීම තවදුරටත් මිල අධික අගුලු දැමීම වළක්වා ගැනීමට උපකාරී වනු ඇතැයි ඔහුගේ රජය බලාපොරොත්තු වේ. එන්නත ලබා දීමේදී ඊශ්‍රායලය ලොව ප්‍රමුඛයා වූ අතර, පසුගිය දෙසැම්බර්, ජනවාරි සහ පෙබරවාරි මාසවල බොහෝ වැඩිහිටියන්ට සිය පළමු එන්නත් මාත්‍රාව ලබාදීම සිදු කළේ ඔවුන් ජනගහනයේ වඩාත්ම අවදානමට ලක්විය හැකි අංශය ලෙස සැලකෙන බැවිනි. නමුත් ඩෙල්ටා ප්‍රභේදය ඉස්මතු වූ දා සිට සෞඛ්‍ය අමාත්‍යාංශය දෙවරක් වාර්තා කළේ ආසාදනයට එරෙහිව එන්නතෙහි කාර්යක්ෂමතාව පහත වැටී ඇති බවත්, දරුණු රෝග වලින් ආරක්ෂාවීමේ සුළු අඩුවීමක් බවත්ය.   ", "URL": "https://www.ada.lk/0/0/0-382369", "Category": "International", "Parent URL": null}