{"Source": "Ada News", "Timestamp": "3 08 2021", "Headline": "එන්නත් විදගත් අයට ඩෙල්ටා අවදානම සියයට 50-60 අඩුයි", "News Content": "රෝග ලක්ෂණ නොමැති ආසාදිතයන් ඇතුළුව ඩෙල්ටා කොරෝනා වෛරස ප්‍රභේදය ආසාදනය වීමේ අවදානම එන්නත් මාත්‍රා දෙකම ගත් පුද්ගලයන් වෙත 50% සිට 60%ක් දක්වා අඩුකර ඇති බව බ්‍රිතාන්‍යයේ කොරෝනා වෛරස ව්‍යාප්තිය පිළිබඳ නවතම අධ්‍යයනයක් අනාවරණය කරයි. ලන්ඩනයේ ඉම්පීරියල් කොලේජ් හි පර්යේෂකයන් පැවසුවේ එන්නත් මාත්‍රා දෙකම ලබාගත් බව වාර්තා කළ පුද්ගලයන් කොවිඩ්-19 සඳහා ධනාත්මක බව පරීක්‍ෂා කිරීමට ඇති ඉඩ ප්‍රමාණයෙන් අඩක් බවයි. කොවිඩ්-19 රෝග ලක්‍ෂණ ඇති අය කෙරෙහි අවධානය යොමු කිරීමේදී එන්නත්වලින් ලැබී ඇති කාර්යක්ෂමතාව 59%ක් දක්වා ඉහළ ගොස් ඇති තිබේ. පර්යේෂකයන් පැවසුවේ මීට පෙර එංගලන්ත මහජන සෞඛ්‍ය ආයතනයේ තක්සේරුව පදනම් වී ඇත්තේ රෝග ලක්‍ෂණ ඇති සහ පරීක්‍ෂාවට ලක් කරන අය මත බවයි. නමුදු මෙම අධ්‍යයනය සැලසුම් කර ඇත්තේ වැඩි නියදියක් ඇසුරෙන් බවද පර්යේෂකයන් පවසයි. \"රෝග ලක්‍ෂණ රහිත පුද්ගලයින් ඇතුළත් සාමාන්‍ය ජනගහනයේ අහඹු සාම්පලයක් අතර ආසාදනයට එරෙහි සාර්ථකතාව පිළිබඳව අපි මේ අධ්‍යයනයේදී සලකා බැලුවා\" අධ්‍යයනයේ නායකත්වය දරන ඉම්පීරියල් කොලේජ් හි වසංගත රෝග විද්‍යාඥ පෝල් එලියට් වාර්තාකරුවන්ට පැවසීය. අධ්‍යයනයෙන් සොයාගෙන ඇත්තේ කලින් දුර්වල වී තිබූ ආසාදන හා රෝහල් ගතකිරීම් අතර සම්බන්ධතාවය යළිත් යම් වර්ධනයක් පෙන්නුම් කළත්, එය සම්පූර්ණයෙන්ම එන්නත ලබා නොගත් තරුණයන් අතර ඩෙල්ටා ප්‍රභේදය ව්‍යාප්ත වීම සමග සමපාත වන බවයි. එංගලන්ත මහජන සෞඛ්‍ය ආයතනය පවසා ඇත්තේ දරුණු රෝගවලට එරෙහිව එන්නත් මගින් හොඳ ආරක්ෂාවක් ලබාදෙන නමුත් ඩෙල්ටා ප්‍රභේදය හමුවේ රෝහල් ගතවීමේ වැඩි අවදානමක් ඇති බවයි. මෙම අධ්‍යයනයේ පර්යේෂකයන් පැවසුවේ සමස්තයක් වශයෙන්, එන්නත් නොකළ පුද්ගලයන් තුළ වෛරස ව්‍යාප්තිය 1.21%ක් බවත්, සම්පූර්ණයෙන්ම එන්නත් කළ පුද්ගලයන් තුළ වෛරස ව්‍යාප්තිය 0.4%ක් බවත්ය. එනම් එන්නත් නොකළ අයට අවදානම තුන් ගුණයකින් වැඩිය. එමෙන්ම එන්නත් ලබාගෙන කොවිඩ්-19 ආසාදිත වූ පුද්ගලයන් තුළ වෛරස් ප්‍රමාණය එන්නත් ලබා නොගත් අයට වඩා අඩු බවත් අධ්‍යයනය පෙන්වා දෙයි. එසේම ඉම්පීරියල් කොලේජ් හි මහාචාර්ය ස්ටීවන් රයිලි පැවසුවේ වර්තමානයේ ඉහළ ගොස් ඇති ආසාදනවලින් 50%ක්ම වයස අවුරුදු 5ත් 24ත් අතර වයසේ පසුවන්නන් බවයි. ඔවුන් බොහෝ දෙනෙකු තවමත් එන්නත් ලබා නොගත් පිරිසකි.   ", "URL": "https://www.ada.lk/0/0/0-382557", "Category": "International", "Parent URL": null}