{"Source": "Ada News", "Timestamp": "5 08 2021", "Headline": "SLC Invitational T20 Leagueහි අදාළ සංචිත හා තරග කාලසටහන", "News Content": "SLC Invitational T20 League ක්‍රිකට් තරගාවලියේ කණ්ඩායම් හතරට අදාළ සංචිත හා තරග කාලසටහන නිකුත් කර ති​බේ. නිල් (Blues), රතු (Reds) , කොළ (Greens) සහ අළු (Greys) වශයෙන් තරගාවලියට එක් වන කණ්ඩායම් 4 නම් කර තිබේ. අගෝස්තු 12 වැනිදා ආරම්භ වීමට නියමිත තරගාවලියේ සියළු තරග මහනුවර පල්ලකැලේ අන්තර්ජාතික ක්‍රිකට් ක්‍රීඩාංගණයේ දී පැවැත්වීමට නියමිතයි. දසුන් ශානක (Greys), ධනංජය ද සිල්වා (Blues), දිනේෂ් චන්දිමාල් (Reds) හා අශාන් ප්‍රියන්ජන් (Greens) අදාළ කණ්ඩායම්වල නායකත්වය දැරීමට නියමතව ඇ​ත. SLC Blues සංචිතය – Nishan Madushka (WK), Dhananjaya De Silva ©, Ashen Bandara, Sahan Arachchige, Suranga Lakmal, Praveen Jayawickrama, Sadeera Samarawickrama (WK), Himasha Liyanage, Angelo Perera (VC), Lahiru Samarakoon, Kalana Perera, Mahesh Theekshana, Hashan Randika, Pawan Ratnayake, Dhananjaya Lakshan, Dilshan Madushanka, Sachindu Colombage, Shiran Fernando SLC Greens සංචිතය – Lahiru Udara (WK), Kamil Mishara (WK), Ashan Priyanjan ©, Ramesh Mendis, Lahiru Kumara, Lasith Embuldeniya, Mahela Udawatte, Pathum Nissanka, Kamindu Mendis (VC), Suminda Lakshan, Vishwa Fernando, Lakshan Sandakan, Krishan Sanjula, Saminda Fernando, Sammu Ashan, Ishan Jayaratne, Nuwan Thushara,Lahiru Gamage SLC Reds සංචිතය – Avishka Fernando (VC), Dinesh Chandimal (WK) ©, Asela Gunaratne, Seekkuge Prasanna, Binura Fernando, Nimesh Vimukthi, Nipun Dananjaya, Oshada Fernando, Lasith Abeyratne, Chamika Karunaratne, Mohomed Shiraz, Akila Dananjaya, Sandun Weerakkody, Muditha Lakshan, Jehan Daniel, Asitha Fernando, Santhush Gunathilake, Himesh Ramanayake SLC Greys සංචිතය – Minod Bhanuka (WK), Charith Asalanka (VC), Nuwanindu Fernando, Chathuranga De Silva, Udith Madushan, Pulina Tharanga, Lasith Croospulle, Bhanuka Rajapakse, Dasun Shanaka ©, Lahiru Madushanka, Nuwan Pradeep, Ashen Daniel, Sangeeth Cooray, Milinda Siriwardana, Chamika Gunasekara, Prabath Jayasuriya, Koshan Jayawickrama, Matheesha Pathirana වනිදු හසරංග, දුෂ්මන්ත චමීර හා කුසල් ජනිත් පෙරේරා මෙම තරගාවලියෙන් විවේක ගන්වා තිබේ.  ", "URL": "https://www.ada.lk/0/0/0-382633", "Category": "Sports", "Parent URL": null}