{"Source": "Ada News", "Timestamp": "10 08 2021", "Headline": "චීනය මෙතෙක් එන්නත් මාත්‍රා මිලියන 770ක් ලෝකයට දීලා", "News Content": "චීනය විසින් අගෝස්තු 4 වැනි දින දක්වා ලොවපුරා රටවල් සහ ජාත්‍යන්තර සංවිධාන 100කට වැඩි ගණනකට කොවිඩ්-19 එන්නත් මිලියන 770ක් ලබා දී ඇති බව එරට විදේශ කටයුතු අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ නිලධාරියෙකු පැවසීය. එන්නත් පරිත්‍යාග කිරීම, අපනයනය කිරීම සහ හවුල් නිෂ්පාදන ඇතුළු විවිධ ක්‍රම මගින් එන්නත් ලබාදී ඇති අතර එමගින් ලොව පුරා මිලියන සිය ගණනක ජනතාවකට ප්‍රතිලාභ ලැබී ඇති බවද එරට විදේශ කටයුතු අමාත්‍යංශයේ ජාත්‍යන්තර ආර්ථික කටයුතු දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් වැන්ග් ෂියාඕලොන්ග් පැවසීය. එසේම චීනය වෙනත් රටවලට ලබා දී ඇති එන්නත් මාත්‍රාවන් චීනය තුළ දේශීයව පරිපාලනය කර ඇති මාත්‍රාවන්ගෙන් 45%කටත් වඩා වැඩි බවද කියයි. අගෝස්තු 5දා කොවිඩ් -19 එන්නත් සහයෝගීතාව පිළිබඳ ජාත්‍යන්තර සංසදයේ පළමු වැනි රැස්වීමේදී චීන ජනාධිපති ෂී ජින්පිං ලිඛිත පණිවිඩයක් මගින් කියා සිටියේ මේ වසර පුරා කොවිඩ්-19 එන්නත් මාත්‍රාවන් බිලියන 2ක් සහ එක්සත් ජාතීන්ගේ සංවිධානයේ පිටුබලය ලබන කොවැක්ස් වෙත ඇ.ඩො.මිලියන 100ක ආධාරයක් ලබාදීමටද කටයුතු කරන බවයි. මෙම පොරොන්දුවේ තේරුම නම්, දේශීය වශයෙන් එන්නත් කිරීමේ අවශ්‍යතා සපුරාලන අතරම රටෙන් පිටත සිටින ගෝලීය ජනගහනයෙන් 10%කට ආසන්න සංඛ්‍යාවකට ඵලදායී හා ආරක්ෂිත එන්නත් ලබා දීමට චීනය කැමැත්තෙන් සිටින බවයි. කොවිඩ්-19 එන්නත් පොදු යහපතක් කිරීම සහ සැමට ගෝලීය සෞඛ්‍ය ප්‍රජාවක් ගොඩනැගීම ප්‍රවර්ධනය කිරීම සඳහා චීනයේ දැඩි කැපවීමද පෙන්නුම් කරන අතර, එමගින් වසංගතයට එරෙහි ගෝලීය සටන සඳහා දැඩි සහයෝගයක් ලැබෙනු ඇතැයි ඔහු පැවසීය. කොවිඩ්-19 එන්නත් කොන්දේසි සහිතව චීනය තුළ අලෙවි කිරීම අනුමත කළදා සිට චීනය ඔවුන්ගේ ඉල්ලීම් මත වෙනත් රටවලට එන්නත් ලබා දී ඇත. එය 2021 පෙබරවාරි 1 වැනි දින ප්‍රථම එන්නත් ආධාරය ලබා දුන්නේය. බොහෝ සංවර්ධනය වෙමින් පවතින රටවල් සඳහා චීන එන්නත් ඔවුන් ලබාගත් ප්‍රථම එන්නත් කාණ්ඩය වූ අතර ඉන් පසුව දීර්ඝ කාලයක් සඳහා ලබාගත හැකි වූ එකම එන්නතද බවට පත්ව තිබේ. ආසියාවේ, අප්‍රිකාවේ සහ ලතින් ඇමරිකාවේ සංවර්ධනය වෙමින් පවතින රටවලට එන්නත් සැපයීමට චීනය ප්‍රමුඛතාව දෙන බව වැන්ග් අවධාරණය කළේය. මේ දක්වා චීනය විසින් ලබා දුන් එන්නත්වලින් 90%කටත් වඩා වැඩි ප්‍රමාණයක් මෙම රටවලට ගොස් ඇති බව ඔහු පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-382908", "Category": "International", "Parent URL": null}