{"Source": "Ada News", "Timestamp": "13 08 2021", "Headline": "දික්කසාද නීතිය යාවත්කාලීන විය යුතුද?", "News Content": "ශ්‍රී ලංකාවේ විවාහ වීමෙන් අනතුරුව විදේශයන්හි පදිංචිව සිටින ශ්‍රී ලාංකිකයන් එම රටවලදී වෛවාහික නඩු පැවරීමෙන් ලබාගන්නා තීන්දු ශ්‍රී ලංකාවේ පිළිගැනීමට අවශ්‍ය ප්‍රතිපාදන සකස් කිරීමට පසුගියදා කැබිනට් අනුමැතිය ලැබිණි. ඒ අනුව විදේශයන්හි සිදුකරන දික්කසාද, විවාහ අවලංගු කිරීම සහ අධිකරණමය වෙන්වීම් පිළිගැනීමට හැකිවන පරිදි නීතිමය විධිවිධාන පැනවීම යෝග්‍ය බවට අධිකරණ ඇමතිවරයා විසින් සහ පවුල් නීති උපදේශක කමිටුව විසින්ද නිර්දේශ කර තිබේ.  විදේශයන්හිදී දික්කසාද වුණු නඩු තීන්දු මීට පෙර ලංකාව තුළ නොපිළිගත් අතර, ඒ හේතුවෙන් අදාළ පාර්ශ්වයන්ට විවිධ දුෂ්කරතාවන්ට පත්වීමටද සිදුවිය. මෙරටදී එවැනි තීන්දුවක් අනුව කටයුතු කිරීමට නම් ලංකාවේ නීතිය අභියසදීද නැවතත් නඩුවක් ගොනු කිරීමට අවශ්‍යය. මෙම ප්‍රතිපාදන සකස් කිරීම සඳහා කැබිනට් අනුමැතිය හිමි වීම සහ ලංකාවේ දික්කසාද නීතියේ සංශෝධනය විය යුතු කරුණු පිළිබඳව නීතිඥ උපාලි අමරසිරි මහතා මෙලෙස අදහස් දැක්වීය. “ලංකාවේ නීතියේ හැටියට දික්කසාද වෙන්න අවසර ලබා දෙන්නේ කරුණු තුනක් යටතේයි. නමුත් විදේශවල මීට වඩා දික්කසාද විය හැකි කරුණු තිබෙනවා. උදාහරණයක් ලෙස අන්‍යෝන්‍ය එකඟතාවයෙන් දික්කසාද විය හැකියි. විවාහයට ඇතුළත් වුණු දෙන්නාට සාකච්ඡා කරලා දික්කසාද වෙන්න පුළුවන්. නමුත් අපේ රෝම ලන්දේසි අභාසයෙන් තිබෙන නීතියේ හැටියට දරුවෙක් ඉන්න දෙමාපියන් දෙන්නා අප්‍රසාදයෙන් හිටියත් ළමයාගේ සුභසාධනය නිසා ඒ දෙදෙනාට නීතියෙන් වෙන් වෙන්න අවසර ලබාදෙන්නේ නැහැ. පිටරටවල මේ තත්ත්වය වෙනස්. ළමයි හිටියත් දෙදෙනාට කතාබහ කරලා ළමයා ගැන භාරකාරත්වය තීරණය කරගන්න පුළුවන්. ලංකාවේ අය පිටරට ගියාට පස්සේ එහේ තිබෙන නිදහස, ස්වාධීනත්වය නිසා තමන්ගේ අදහස් ගැළපෙන්නෙ නැත්තම් ඒ දෙදෙනා කතාබහ කරලා දික්කසාදයකට පැමිණෙනවා. එහෙම වෙන් වුණාට පස්සේ කාලයකදී එයාලට ආයෙත් විවාහ වෙන්නත් පුළුවන්. ලංකාවේ නීතියේ හැටියට ලංකාවේ අය විවාහ වෙලා පිට රට ගියාට පස්සේ ගොඩක් වෙලාවට විවාහය කැඩෙනවා. ගොඩක් වෙලාවට එයාලට එහෙදි වෙනත් සම්බන්ධතා ඇතිවෙනවා. ඒකෙ තිබෙන නරකම දෙය තමයි ළමයෙක් ඉන්න යුවළක් වෙන රටකදී දික්කසාද වුණොත් ළමයට යන කලදසාව මොකද්ද කියන එකයි. ඒ වගේ අවස්ථාවකදී ප්‍රශ්න ඇතිවෙන්න පුළුවන්. එතන බලන්නේ දෙමාපියන්ගේ සුභසාධනය විතරයි. ළමයාගේ සුභසාධනය බලන්නේ නැහැ. දැන් මෙතනදි අපි සොයා බලන්න ඕනේ දෙදෙනාම එකතු වෙලා දික්කසාද පත්‍රයක් මගින් දික්කසාද වුණොත්ද, ඒක පාර්ශ්වික දික්කසාදයටද මෙයින් අවසර හිමිවෙන්නේ කියලා. මොකද මේ වගේ කාරණයකදී ළමයින්ගේ සුභසාධනයත් බැලිය යුතු වෙනවා. ඒක ගැන ඔතනදි සලකා බලලා තියෙනවද කියලා අපි දන්නෙ නැහැ. කැබිනට් එකෙන් මූලික වශයෙන් සැකිල්ලක් ලෙස ප්‍රතිපාදන සකස් කරන්න අවසර දුන්නට එය නීතියක් ලෙස සකස් වෙලා එනකොට දේපළ, ළමුන්ගේ භාරකාරත්වය, ඔවුන් වයෝපූර්ණත්වයට එන තෙක් රැක බලා ගන්නේ කවුද කියන එක, අධ්‍යාපනය, සෞඛ්‍යය හැමදේම සාකච්ඡා විය යුතුයි. ලංකාවේ දික්කසාද නීතියෙහි සංශෝධනය විය යුතු වැදගත් දේ ගැනත් මෙහිදී කතා කළ යුතුයි. විවාහ විය හැකි අවම වයස ලංකාවේ නීතිය හැටියට දෙදෙනාම අවුරුදු 18ට වැඩි වෙන්න ඕනේ. හැබැයි මුස්ලිම් ප්‍රජාවට තිබෙන මුස්ලිම් නීතියේ හැටියට ඔවුන්ට පුළුවන් අවුරුදු 14ට වැඩි නම් විවාහ වෙන්න. අපි හිතමු එහෙම අවුරුදු 14ට වැඩි කාන්තාවක් විවාහ වෙලා ඇයට අවුරුදු 15 – 16දි දරුවෙක් ලැබුණා කියලා. ඒ කාලය කියන්නේ ජීවවිද්‍යාත්මකව ඇයට දරු ගැබක් දරන්න තරම් වයසක් නෙවෙයි. ඇයගේ ශරීරය ශක්තිමත් නැහැ. ඒක විද්‍යාත්මකව පැවසෙන්නේ දරුවෙක් ලැබීමට සුදුසු නැහැ කියලා. ඒ විදිහට නීති දෙකක් පවතින්නේ නැතිව පොදු නීතියක් ලෙස එය වෙනස් විය යුතුයි. ඒක විශාල අවශ්‍යතාවයක්.  ඒ වගේම මෙතනදි දික්කසාද නීතිය වගේම ගබ්සා නීතියත් යාවත්කාලීන විය යුතු බවත් පවසන්න ඕනේ. මොකද ගැහැනු දරුවන් අඩු වයසේදී විවිධ පුද්ගලයන් අතින් අපයෝජනයට ලක්වෙලා ගැබ් ගන්නා අවස්ථා ලංකාවේ වාර්තා වෙනවා. ඒ වගේම තමන් අප්‍රසන්න පුද්ගලයෙක් අතින් තමන් ගැබ් ගන්නවා. ලංකාවේ ගබ්සා නීතිය ක්‍රියාත්මක වන්නේ මවට ජීවිත තර්ජනයක් තිබෙනවා නම් විතරයි. වෙනත් හේතුවලට ගබ්සා කරන්න අවසර ලැබෙන්නේ නැහැ. මේ හේතු නිසා මෙතනදි ගබ්සා නීතියත් යාවත්කාලීන විය යුතුයි. අඩු වයසේ දැරියකට තමන් අකමැති පුද්ගලයෙක් අතින් ගැබ් ගැනීමක් ඇති වුණොත් එය ගබ්සා කිරීමට නීතිය යාවත්කාලීන විය යුතුයි. මොකද අප්‍රසන්න පුද්ගලයෙක් නිසා ගැබ් ගත්තාම එතනදි උපදින දරුවාට මවගේ ආදරය එලෙසින්ම ලැබෙන්නේ නැහැ. ඒ වගේම එවැනි අවස්ථාවකදී ඒ දරුවාගේ දෙමාපියන්ටත් ඒ සම්බන්ධයෙන් තීරණයක් ගැනීමේ අයිතිය ලැබිය යුතුයි. මොකද ඒ දරුවා තවමත් වැඩිහිටියෙක් ලෙස සමාජගත වෙලා නැති නිසා. විදෙස්වල තිබෙනවා උපත් ආබාධ සහිත දරුවන් ඉපදීමට පෙර එම කලලය ගබ්සා කිරීමේ හැකියාවක්. ළමයා ඉපදෙන්න කලින් මවගේ ස්කෑන් පරික්ෂණයේදී තහවුරු වෙනවා එයා උපත් ආබාධ සහිත දරුවෙක්ද නැද්ද කියලා. එහිදී ඔවුන් පෙන්වා දෙන්නේ උපත් ආබාධයන් සහිත දරුවන් මාපියන්ට විතරක් නෙවෙයි, රජයට, සමාජයටම බරක් ලෙස. මොකද ඔවුන් තව කෙනෙක්ගෙන් තමයි ජීවිත කාලයේම ජීවත් විය යුත්තේ. ඒ ළමයාව කවදාවත් යථා තත්ත්වයට ගේන්න බැහැ. කුඩා දරුවෙකුගෙන් බලාපොරොත්තු වන දෑ ඒ දරුවාගෙන් බලාපොරොත්තු වෙන්න බැහැ.  එවැනි තත්ත්වයකදී ඒ ගැබ විනාශයට පත්කරන්න මාපියන්ට තීරණ ගන්න පුළුවන්. නමුත් ලංකාවේ එහෙම දෙයක් දක්නට ලැබෙන්නේ නැහැ. විශේෂයෙන් කතෝලික පල්ලිය තදින්ම ඉන්නවා, ආබාධයට ලක්වුණු දරුවෙක් ඉපදුණත් එය දෙවියන්ගේ කැමැත්ත කියලා දරුවාව හදාගන්න. තමන් අප්‍රසන්න පුද්ගලයෙක් අතින් ගැබ් ගත්තත් තමන් බලහත්කාරයෙන් ඒ දරුවාව බලාගන්න ඕන කියල කියනවා. ඒවා ඇත්තටම ආගමත් එක්ක බැඳුණු දේවල්. ඒවා බුද්ධිමත් සංවාදයකින් වෙනස් විය යුතුයි කියලා මම හිතනවා. මම කියන්නේ එවැනි ආබාධිත දරුවන් ඉපදෙනවා නම්, ඒ දරුවා සම්බන්ධයෙන් තීරණයක් ගන්න මාපියන්ට නිදහස ලැබිය යුතුයි. එහෙම නැත්තම් එවැනි දේවල්වලින් පසුවත් විවාහ දිවිය තුළ ගැටලු ඇතිවෙන්න පුළුවන්.”  ", "URL": "https://www.ada.lk/0/0/0-383022", "Category": "Opinion", "Parent URL": null}