{"Source": "Ada News", "Timestamp": "15 08 2021", "Headline": "නජිත්ගේ සටහනට CIDයෙන් එයි", "News Content": "අවිස්සාවේල්ල රෝහලේ කොවිඩ් වට්ටුව සම්බන්ධයෙන් අන්තර් විශ්වවිද්‍යාලයේ හිටපු කැඳවුම්කරුවෙක්ද වූ වර්තමානයේ වෛද්‍යවරයෙක් ලෙස කටයුතු කරන නජිත් ඉන්දික මහතා පසුගියදා සිය ෆෙස්බුක් ගිණුම ඔස්සේ සටහනක් දමා තිබුණා. මෙම සටහන සමාජ මාධ්‍ය තුළ දැඩි අවධානයක් යොමුවුණා. කෙසේ වෙතත් ඔහුගේ මෙම ෆේස්බුක් සටහන පිළිබඳව විමසීම සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් දෙදෙනක් පැමිණි බව නජිත් ඉන්දික මහතා පවසයි. නජිත්ගේ සටහන මේක කොරෝනා තත්වය ගැන මම පෙරේද ලිව්ව කතාව ගැන අප්ඩේට් එකක්! .......................................................................... පෙරේදා හවස මම මේ වෙනකොට තියෙන කොරෝනා තත්වය ගැන ලිපියක් ලියල මේකෙ දැම්මෙ ඒ වෙලාවෙ දැනෙමින් තිබුණු හිතේ අමාරුවට වෙන කරන්න දෙයක් නොතිබුණු නිසා. එහෙම ලිව්ව කියල ප්‍රශ්න විසඳෙන්නෙ නෑ කියල දන්නවනෙ. ඒත් ලොකු අසරණකමක් දැනෙන වෙලාවට අපි ලොකුවට ඵලදායී නෑ කියල දැනගෙන උනත් සමහර දේවල් කරනවා. එහෙම කරන එකේ එකම අරමුණ හිත හදාගන්න එක විතරමයි. ඒකත් එහෙම වැඩක්. ඒත් ඒ ලිපිය, දවසක් ඇතුළත, හිතුවෙවත් නැතිවිදියට අසීමිතව ප්‍රසිද්ධ වෙලා තියෙනවා. ඒකට හේතුව කල්පනා කරද්දි මට හිතෙන්නෙම මෙහෙමයි. මේ දවස් වල එක සෞඛ්‍යසේවකයෙක්, තමන්ගෙ දවස ගතකරද්දි සිද්ධවුණු දේවල්, ඒ විදියට අපිළිවෙලට පෙළගස්සල ලියල දැම්මම එච්චර වයිරල් වෙලා යන්නෙ, ඒ කිව්ව තොරතුරු මිනිස්සු නොදන්න නිසා. නැත්තන් ප්‍රශ්නය ඒ මට්ටමේ ඇති කියල නොහිතපු නිසා. පහුගිය සතියක දෙකක කාලය ඇතුළත කොරෝනා තත්වෙ වඩා මාරාන්තික වෙනසක් ඇතිවෙලා තියෙනබව අතිබහුතරයක් දෙනා දැනගෙන හිටියෙ නැතිනිසා. එහෙම හිතුවම, ඒක මහජනතාවගේ දැනුවත්වීමට බලපෑව නිසා ලිව්ව සටහන ගැන මම ගොඩක් සතුටු වෙනවා. ඒක එක්කෙනෙක්ගෙ හරි ජීව්තයක් බේරාවි. හරි. දැන් කියන්නම් ඊට පස්සෙ ඊයෙ දවසෙ වෙච්ච කතාව. .......................................................................... ඊයෙ මම පුරුදු විදියටම වාට්ටුවෙ වැඩකරමින් හිටියා. වැල නොකැඩි ලෙඩ්ඩු. එක්කෙනෙක්ට පස්සෙ එක්කෙනෙක් එනවා. එනවා - බලනවා - අමාරුනම් කොහෙන් හරි හොයන් ඔක්සිජන් දානවා - අමාරු නැති යන්න පුලුවන් අය යවනවා. බැරි අය ඇඳක් යටට හරි යවනවා. ඔය අතරෙ වාට්ටුවට කෝල් එකක් ආව. කොහොමත් මේ වාට්ටුවෙ දුරකථනෙට හැමතිස්සෙම කෝල්. කොරෝනා ලෙඩ්ඩුන්ව, අනික් ලෙඩ්ඩු වගේ ඇවිත් බලන්න බැරි නිසා හැමෝම දිගට හරහට වාට්ටුවට ඇමතුම් ගන්නවා. මේ පාර මිස් කෙනෙක් ආන්සර් කරල, \"ඩොක්ට, කෝල් එකක්\" කිව්ව. ගිහින් බැලුවම අපේ රෝහලේම \"එක්ස්චේන්ජ්\" එකෙන්. \"සර්, මේ CID යෙන් කියල දෙන්නෙක් ඇවිත් සර්ව අහනවා. මොකද්ද එයාලට කියන්න ඕනෙ?\" එතකොටම වැඩේ තේරුණ නිසා මට හිතුණා මෙයාල මෙච්චර මහන්සි වෙන හේතුව හොයල බලන්න. \"මම දැන් ------- වාට්ටුවෙ වැඩ. ඒ දෙන්න මෙතනට එවන්න. මම කතා කරන්නන්.\" එහෙම කියල මම දුරකථනය තිබ්බා. ආයෙත් ගිහින් අර කවුලුවෙන් අත් ඔබාගෙන, අලුතෙන් ආව ලෙඩ්ඩු පෝලිමේ ප්‍රෙෂර්, ඔක්සිජන් මට්ටම් බල බල ඉද්දි වාට්ටුවෙන් එළියෙ, ටිකක් ඈතට වෙලා තරුණ කොල්ලො දෙන්නෙක් ඉන්නවා. එක්කෙනෙක් හිනාවෙලා අත වැනුවා. මම ඔවුන්ට ටිකක් ඉන්න කියල, ලෙඩ්ඩු ටික බලලා ඉවරවෙලා එහෙම, එලියට ගිහින් ඔවුන් දෙන්නට කතා කලා. ඒ කතාව ගියේ මෙහෙමයි. ............................................................................... මම : එන්න. ඔයාල දෙන්නද අර CID එකෙන් කියල කිව්වෙ? CID : (සිනාසෙමින්) ඔව් සර්. මම : (සිනාසෙමින්) ආ. ඉතින් අර මම ෆේස්බුක් එකේ දාපු එක නිසා වෙන්නැතිනෙ ආවෙ? CID : (සිනාසෙමින්) ඔව් සර්. මම : කොළඹින්ද ආවෙ නැත්තන් මෙහෙද අවිස්සාවෙල්ලෙද? CID : මෙහේ සර්. මම : (සිනාසෙමින්) දැන් මෙහෙන්ද කිව්වෙ ඒක බලන්න කියල නැත්තන් කොළඹින්ද ආවෙ ඕඩරේ? CID : මෙහෙන් නෙමෙයි සර්. මම : හරි. දැන් මොනවද ඔයාලට හොයන්න කිව්වෙ? ඒ ලියපුව බොරුද කියලද? CID : අනේ නෑ සර්. DIG මහත්තයා කිව්වෙ, මේක ලිව්ව ඩොක්ටගෙ මානසික තත්වය පොඩ්ඩක් බලන්න කියල, ඒ ඩොක්ට ආතතියෙන්ද ඉන්නෙ කියලා බලන්න කියලා. (අහිංසක ලෙස සිනාසෙයි) මම : (හොඳින් සිනාසෙයි) හරි. ඒක ඉතින් ඔයාල ලියල යවන්න. මම කියන්න ඕනෙ නෑනෙ නේද. ඕව කෙරෙන හැටි අපි දෙන්නම දන්නවනෙ නේ. ඊට අමතරව මොනවත් දැනගන්න තියේද? CID : සර්, ඇත්තටම අවිස්සාවේල්ලෙ කොරෝනා තත්වය ඔච්චරම දරුණුයිද සර්? අපිත් මේවයෙ ජීවත්වෙන මිනිස්සුනෙ.(අවංක මුහුණක්) මම පසුගිය මාසය තුළ කොරෝනා රෝගීන් වාර්තාවීම හා මරණ වැඩිවූ හැටි, වාට්ටුවේ පහසුකම් දියුණුවී ඇති ආකාරය, පසුගිය සතියේ සිදුවූ ලොකු වෙනස්කම් ආදී සියල්ලම විනාඩි 10 ක් අරගෙන ඔවුන් දෙදෙනාට පැහැදිලි කරදුන්නා. ඊට පස්සෙ ඔවුන් දෙන්න මට ස්තුති කරල යන්න ගියා. මමත් ඔවුන්ට සමුදීලා ඊළඟට ආව ලෙඩ්ඩු පෝළිම බලන්න ගියා. මේ ටික සිද්ධවෙලා ඉවරවෙනකොට හවස 6.40 ට ඇති. ..................................................................... ඔය දේවල් ඔක්කොම මැද්දෙ, කොහොමහරි අදත් උදේ වෙද්දි හත් දෙනෙක් ඇස් පියාගෙන තිබුණා!   ", "URL": "https://www.ada.lk/0/0/0-383133", "Category": "Latest News", "Parent URL": null}