{"Source": "Ada News", "Timestamp": "16 08 2021", "Headline": "ඇත්තටම දුකත් තියෙනවා - පවිත්‍රා සමුගනිමින් කියයි", "News Content": "සෞඛ්‍ය අමාත්‍යධූරයෙන් සමුගැනීම පිළිබඳව තමන්ට දුකක් ඇති බවත් තමන්ව ඉවත් කළේ බලාපොරොත්තු නොවූ මොහොතක බවත් හිටපු සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය පැවසුවාය. සෞඛ්‍ය අමාත්‍යාංශයේ පැවැති කෙටි උත්සවයකදී ඇය මේ බව පැවැසීය. ශ්‍රී ලංකාවේ සියයට 54කට එන්නත් ලබාදී අවසන් බවත් තවත් සති හතරකින් පසුව සියලු දෙනා දෙවැනි මාත්‍රාව ලබාගෙන අවසන් බැවින් රට බේරාගත හැකි බවත් ඇය පැවැසුවාය. “එකපාරට මේ වෙනස වෙයි කියලා මම හිතුවේ නෑ. මම ඒත් යන්න ඉස්සෙල්ලා අමාත්‍යාංශ වෙනසක් වෙයිද දන්නෑ කියලා මම අමාත්‍යාංශ ලේකම් වෛද්‍ය සංජීව මුණසිංහටත්, සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන මහතාටත් කිව්වා. ඒත් කවුරුත් කිව්වේ එහෙම වෙන්නේ නෑ කියලයි. මේ කාලය තුළ ඔබතුමන්ලා මට හදවතින් ලබාදුන් සහයෝගයට ස්තුතිවන්ත වෙනවා. අපි එක කණ්ඩායමක් ලෙස වැඩ කළා. පැවරුණු ඉලක්කය ජයගන්න අපි උත්සාහ කළා. මට ලේකම්තුමා ඇතුළු සියලු දෙනාගෙන් සියයට ලක්‍ෂ වාරයක් අවශ්‍ය සහයෝගය ලැබුණා. මම කී කිසි දෙයක් කවුරුත් නොකර හිටියේ නැහැ. ඒ නිසා අමාත්‍යාංශය ගෙනියන්න මට අපහසු වුණේ නැහැ. මම මේ අමාත්‍යාංශයට එනකොට අනේ මේ ගෑණි චුතවෙලා ගියානම් කියලා කවුරුවත් හිතුවා යැයි මම විශ්වාස කරන්නේ නෑ. ඒත් බලාපොරොත්තු නොවූ මොහොතක මට සෞඛ්‍ය අමාත්‍යාංශය වෙනුවට ප්‍රවාහන අමාත්‍යාංශය භාරදීලා තිබුණා. මං එතනට යනකම්ම ඇත්තටම මේ මාරුවීම සිද්ධවෙනවා කියලා දැනන් හිටියෙත් නෑ. කොහොම වුණත් ජීවිතේ හැමදේම සතුටින් භාරගන්න ඕනේ. අටුවා කතාවක මෙහෙම තියෙනවා. රජ්ජුරුවොයි පුරෝහිතයයි ගමනක් යනකොට රජ්ජුරුවො මුවෙකුට දුන්නෙන් විද්දලු. ඒත් කවදාවත් ඉලක්කෙ වරදින්නේ නැති එතුමාට ඉලක්කෙ වැරදුණාලු. රජතුමා වැරදුණාම පුරෝහිතයගෙන් ඇයි මට මෙහෙම වුණේ කියලා ඇහුවලු. එවිට පුරෝහිත ස්වාමීනි, වෙන්නේ හොඳට කියලා කිව්වලු. තව ටිකක් දුර යනකොට තවත් මුවෙකුට විදලා ඉලක්කෙ වැරදුණාම ඒක් වෙන්නේ හොඳට කියලා පුරෝහිත කිව්වලු. තවත් දුර යද්දී රජ්ජුරුවන්ගේම කඩුවෙන් එයාගේ ඇඟිල්ල කැපිලා පුරුකක් වෙන් වුණාලු. ඇයි මෙහෙම වෙන්නේ පුරෝහිත කියලා ඇහුවාම ස්වාමීනි ඕක කැපුනෙත් හොඳට කියලා කිව්වලු. ඉතින් රජ්ජුරුවන්ට කේන්ති ගිය පාර අර පුරෝහිතයව වළකට දාලා රජ්ජුරුවෝ යන්න තියෙන පාරේ යන්නේ නැතුව අනික් පැත්තට ගියාලු. ඒ යද්දී ගෝත්‍රික කණ්ඩායමකට අහුවුණාලු. ඒ කට්ටිය බිලි පූජාවකට මනුස්සයෙක් හොයමින් සිටි පිරිසක්. ඔවුන් රජතුමා අරගෙන ගිහින් හොඳට නාවලා බිලි පූජාවට ගෙනිච්චා ලු. බිලි පූජාව දෙන්න හදනකොට සම්පූර්ණ මනුස්සයෙකුයි බිලි පූජාවට ඕනේ මෙයාගෙ ඇඟිල්ලේ කෑල්ලක් නෑ කියලා රජතුමාව අතහැරියලු. ඒ ගමන රජ්ජුරුවෝ මට පුරෝහිතයා කියපු එක ලොකු දෙයක් නේ. මේ වෙන්නේ හොඳට කියලා කිව්වා නේ.මම පුරෝහිතයා වළට දාපු එක අපරාදෙ. මගේ ජීවිතේ බේරුනේ ඇත්තටම ඇඟිල්ලේ කෑල්ලක් කැපිච්ච හින්දා නේ කියලා කල්පනා කළා ලු. රජ්ජුරුවෝ ආපහු බොහොම වෙහෙස අමාරුවෙන් අර වළ හොයාගෙන ගිහිල්ලා පුරෝහිතයව ගොඩ අරගෙන සමාවෙන්න මට කියා කිව්වාලු. එවිට පුරෝහිතයා රජතුමනි මාව වළට දාපු එක ගැනත් ඔබතුමාට මම ස්තූතිවන්ත වෙනවා.මොකද ඔබතුමාත් එක්ක මම ගියානම් එහෙම සම්පූර්ණ මනුස්සයෙක් හොයන කොට මමයි බිලි පූජාවට පත්වෙන්නේ කියලා කිව්වාලු. ඉතින් ඒක නිසා මේ හැමදේම වෙන්නේ හොඳට කියලා අපිත් හිත හදාගමු. වෙන කරන්න දෙයක් නෑ. මට ඇත්තටම යම් දුකක් තියෙනවා. මේ හැමෝම එක්ක මම සතුටින් පිරියෙන් වැඩ කළා. කවුරුත් මට හිතින් හෝ මුවින් බැණ බැණ ගියා කියලා මම හිතන්නේ නැහැ. අපි ගතකළේ ඉතා දුෂ්කර කාලයක්. මම ඔබෙන් ඉල්ලන්නේ. අලුත් ඇමතිතුමාටත් සහයෝගය ලබාදෙන්න. මම තවමත් කියන්නේ අපිට තව සති 4ක වගේ කාලයක් අපිට තියෙන්නේ. දැනට අපි සියයට 54කට අපි එන්නත් දීලා තියෙන්නේ. තව සති 4කින් මේ සියලු දෙනා දෙවන මාත්‍රාවත් ලබාගෙන අවසන් වන නිසා අපිට මේ රට බේරගන්න පුළුවන්.” යැයි ද අමාත්‍යවරිය කීවාය. ඩයනා උදයංගනී  ", "URL": "https://www.ada.lk/0/0/0-383193", "Category": "Latest News", "Parent URL": null}