{"Source": "Ada News", "Timestamp": "17 08 2021", "Headline": "T20 ලෝක කුසලාන තරඟ කාලසටහන නිකුත් වෙයි - ශ්‍රී ලංකාව ඔක්:18 තරඟ බිම​ට", "News Content": "2021 අයි.සී.සී පන්දුවාර 20යි 20 ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ තරග කාලසටහන නිවේදනය කර තිබේ. පළමු වටයේ තරග සදහා ශ්‍රී ලංකාව ද ක්‍රීඩා කිරීමට නියමිත ඇති අතර ඔවුන් ක්‍රීඩා කරන පළමු තරගය ඔක්තෝබර් 18 වනදා නැමීබියාවට එරෙහිව පැවැත්වීමට නියමිතයි. ශ්‍රී ලංකාව සහභාගී වන දෙවැනි තරගය අයර්ලන්තයට එරෙහිව 20 වැනිදා ද  තෙවැනි තරගය නෙදර්ලන්තයට එරෙහිව 22 වැනිදා ද පැවැත්වීමට නියමිතව ති​බේ. තරගාවලියේ දී සුපිරි 12 වටයේ තරග දකුණු අප්‍රිකාව හා ඔස්ට්‍රේලියාව අතර තරගයකින් ආරම්භ වන්නේ අබුඩාබි ක්‍රීඩාංගනයේ දී යි. නොවැම්බර් 14 වැනිදා දක්වා පැවැත්වීමට නියමිත තරගාවලියේ සත්කාරක අයිතිය තවදුරටත් හිමිව ඇත්තේ ඉන්දීය ක්‍රිකට් ආයතනයටයි. කණ්ඩායම් කාණ්ඩගතව ඇති අයුරු හා තරග කාලසටහන – Round 1 Group A: Sri Lanka, Ireland, the Netherlands and Namibia Group B: Bangladesh, Scotland, Papua New Guinea and Oman (Top two teams from each group advance to Super 12s) Super 12s Group 1: England, Australia, South Africa, West Indies, A1 and B2. Group 2: India, Pakistan, New Zealand, Afghanistan, A2 and B1. (Top two teams from each group advance to the semi-finals) Complete schedule: Round 1 17 Oct: Oman v Papua New Guinea, Muscat ; Bangladesh v Scotland, Muscat 18 Oct: Ireland v Netherlands, Abu Dhabi ; Sri Lanka v Namibia, Abu Dhabi 19 Oct: Scotland v PNG, Muscat ; Oman v Bangladesh, Muscat 20 Oct: Namibia v Netherlands, Abu Dhabi ; Sri Lanka v Ireland, Abu Dhabi 21 Oct: Bangladesh v Papua New Guinea, Muscat ; Oman v Scotland, Muscat 22 Oct: Namibia v Ireland, Sharjah ; Sri Lanka v Netherlands, Sharjah Super 12s 23 Oct: Australia v South Africa, Abu Dhabi ; England v West Indies, Dubai 24 Oct: A1 v B2, Sharjah ; India v Pakistan, Dubai 25 Oct: Afghanistan v B1, Sharjah 26 Oct: South Africa v West Indies, Dubai ; Pakistan v New Zealand, Sharjah 27 Oct: England v B2, Abu Dhabi ; B1 v A2, Abu Dhabi 28 Oct: Australia v A1, Dubai 29 Oct: West Indies v B2, Sharjah ; Pakistan v Afghanistan, Dubai 30 Oct: South Africa v A1, Sharjah ; Australia v England, Dubai 31 Oct: Afghanistan v A2, Abu Dhabi ; India v New Zealand, Dubai 1 Nov: England v A1, Sharjah 2 Nov: South Africa v B2, Abu Dhabi ; Pakistan v A2, Abu Dhabi 3 Nov: New Zealand v B1, Dubai ; India v Afghanistan, Abu Dhabi 4 Nov: Australia v B2, Dubai ; West indies v A1, Abu Dhabi 5 Nov: New Zealand v A2, Sharjah ; India v B1, Dubai 6 Nov: Australia v West Indies, Abu Dhabi ; England v South Africa, Sharjah 7 Nov: New Zealand v Afghanistan, Abu Dhabi : Pakistan v B1, Sharjah 8 Nov: India v A2, Dubai Knock-out stage 10 Nov: Semi-final 1 (A1 v B2), Abu Dhabi 11 Nov: Semi-final 2 (B1 v A2), Dubai 14 Nov: Final, Dubai  ", "URL": "https://www.ada.lk/0/0/0-383220", "Category": "Sports", "Parent URL": null}