{"Source": "Ada News", "Timestamp": "18 08 2021", "Headline": "කොවිඩ් මූලාරම්භය දේශපාලනීකරණයට ජනපති විරුද්ධ වුණා - චීන තානාපති", "News Content": "ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා චීන ජනාධිපති ෂී ජින් පිං මහතා සමඟ කළ දුරකථන සංවාද දෙකේදී කොවිඩ් -19 වසංගතය දේශපාලනීකරණයට දැඩි විරෝධය පළ කළ බව ශ්‍රී ලංකාවේ චීන තානාපති චී ෂෙන්හොංග් මහතා පවසයි. දින කිහිපයකට පෙර හිටපු සෞඛ්‍ය ඇමතිනී පවිත්‍රා වන්නිආරච්චි මහත්මිය සමග පැවැති සාකච්ඡාවේදීද කොවිඩ්  මූලාරම්භය සෙවීම පිළිබඳව ශ්‍රී ලංකාවේ ස්ථාවරය නැවත අවධාරණය කළ  බවත් ඔහු පවසයි.  COVID-19 හි මූලාරම්භය සෙවීම දේශපාලනීකරණය කිරීමෙන් කිසිඳු යහපතක් සිදුනොවන බවත් වෛරසය පරාජය කිරීම සඳහා සිදුකරන ආරම්භක පියවරන් ගැටලුවට පත්කරන බවත් චීනය සහ ශ්‍රී ලංකාව එකඟ වී ඇති බවත් තානාපතිවරයා නිවේදනයක් නිකුත් කරමින් පවසයි. COVID-19 මූලාරම්භය සොයා ගැනීම විද්‍යාවේ කරුණක් බවත් එය වසංගතය වැළැක්වීම සහ පාලනය කිරීම සඳහා වැදගත් කාර්යභාරයක් ඉටු කරන බවත් ඔහු පෙන්වා දෙයි. කොවිඩ් වසංගතයේ මූලාරම්භය සෙවීම සඳහා චීනය, ශ්‍රී ලංකාව සහ ලොව පුරා සිටින විද්‍යාඥයින් පර්යේෂණ සඳහා සිය උත්සාහයන් උත්සන්න කරමින් සිටින බවද තානාපතිවරයා පවසයි. කෙසේ වෙතත් වත්මන් ඇමෙරිකානු බයිඩන් පාලනය දින 90 ක් තුළ කොරොන වයිරසයේ ආරම්භය පිළිබඳ වාර්තාවක් ලබා දෙන ලෙස සිය බුද්ධි අංශයට මැයි මස අග භාගයේදී නියෝග කළ බවත් මෙම කාරණය සම්බන්ධයෙන් ‘පූර්ණ පරීක්ෂණයක්’ සඳහා චීනයට බලපෑම් කළ බවත් ඔහු පවසයි. එක් ජාතියක් වෙත මේ ආකාරයෙන් ඉලක්කගතව වරදක් පැටවීම විද්‍යාත්මක සාමාන්‍ය දැනීම පමණක් නොව සමස්ත ජාත්‍යන්තර ප්‍රජාව විසින්ම පිළිකුලට හා විරෝධයට පාත්‍ර කළ යුතු ජාත්‍යන්තර සාධාරණත්වය සහ යුක්තිය උල්ලංඝනය කිරීමක් බවත් ඔහු පෙන්වා දෙයි. “මේ වසර මුලදී, ලෝක සෞඛ්‍ය සංවිධානයේ සහ චීනයේ ප්‍රවීණ විශේෂඥයින් චීනයේදී කොවිඩ් -19 මූලාරම්භය හඳුනා ගැනීම පිළිබඳව ඒකාබද්ධ අධ්‍යයනයක් කර ඇත. දින 28 ක් පුරා පැවති අධ්‍යයනයේදී විශේෂඥයින් තමන්ට අවශ්‍ය ඕනෑම තැනකට ගොස් හමු වීමට අවශ්‍ය ඕනෑම අයෙකු හමු වූහ. ලෝක සෞඛ්‍ය සංවිධානය විසින් තොරතුරු හා බලයලත් ඒකාබද්ධ අධ්‍යයන වාර්‍තාවක් නිල වශයෙන් නිකුත් කරන ලද අතර, විද්‍යාගාරයකින් වෛරසය කාන්දු වීම කිසිවිටකත් සිදුවිය නොහැක්කක් බව සඳහන් කළා. මේ පිළිබඳව ජාත්‍යන්තර අධ්‍යයන ගැඹුරු හා පුළුල් වෙමින් පවතී. ඉතාලිය, ප්‍රංශය, බ්‍රසීලය සහ එක්සත් ජනපදය වැනි බොහෝ රටවලින් චීනයේ වුහාන් හි වාර්තා වූ පළමු සිද්ධියට ප්‍රථමව SARS-CoV-2 සඳහා ධනාත්මක නියැදි හමුව තිබේ. 2021 අගෝස්තු 6 වන දින මිලාන් විශ්ව විද්‍යාලයේ සහ නිව්ෆවුන්ඩ්ලන්ඩ් අනුස්මරණ විශ්ව විද්‍යාලයේ පර්යේෂකයින් විසින් ප්‍රකාශයට පත් කරන ලද ලැන්සෙට් විද්‍යාත්මක වාර්තාවේ සඳහන් වූ ආකාරය  2019 වසරේ ගිම්හාන සෘතුවේ අග භාගයේදී ලොම්බාර්ඩියා කලාපයේ කොවිඩ් වෛරසය තිබී ඇති බවට තහවුරු වී තිබේ.” යැයි ඔහු සිය නිවේදනයෙන් සඳහන් කරයි. මෙම සියළුම විද්‍යාත්මක සොයාගැනීම් මඟින් ලොව පුරා විවිධ ස්ථාන වලින් වෛරසය හමුවීම හේතුවෙන් ඒවායේ මූලාරම්භයන් සෙවීමේ සෙවීමේ අත්‍යවශ්‍යතාවය අවධාරණය කරන බවද තානාපතිවරයා සඳහන් කරයි. “මූලාරම්භය සොයන මුවාවෙන් එක්සත් ජනපදයේ දේශපාලන හසුරුවීම සඳහා ජාත්යන්තර ප්රජාවගේ පුලුල් විරෝධය මිස සහයෝගයක් නොලැබේ. මෑතකදී, ශ්‍රී ලංකාව ඇතුළු රටවල් 76 ක් මූලාරම්භය සොයා ගැනීම දේශපාලනීකරණය කිරීමට විරුද්ධව හ හඩ නැගීය.  ඊට අමතරව, විද්‍යාඥයින්, දේශපාලනඥයින්, මාධ්‍ය වෘත්තිකයන් සහ සංවිධාන වැඩි වැඩියෙන් විවිධ වේදිකාවලදී මෙම ස්ථාවරයට සහාය දැක්වීය.” යැයි ඔහු වැඩිදුරටත් සිය නිවේදනයෙන් පවසයි.   ", "URL": "https://www.ada.lk/0/0/0-383296", "Category": "Latest News", "Parent URL": null}