{"Source": "Ada News", "Timestamp": "18 08 2021", "Headline": "ජනතාවගේ බලය තමයි බලය", "News Content": "මැතිවරණ නීති ප්‍රතිසංස්කරණය සම්බන්ධයෙන් මේ දිනවල යළිත් කතාබහක් ඇති වී තිබෙන්නේ, පාර්ලිමේන්තුවේ ඇති කළ තේරීම් කාරක සභාව හේතුවෙනි. මැතිවරණ නීති ප්‍රතිසංස්කරණයේදී සිවිල් සමාජය, තරුණ ප්‍රජාව සහ පුරවැසියන්ගේ කාර්යභාර්ය සම්බන්ධයෙන් මැතිවරණ කොමිෂන් සභාවේ හිටපු සභාපති  මහින්ද දේශප්‍රිය මහතා සමග සිදුකළ සාකච්ඡාවක් ඇසුරෙන්මෙම ලිපිය සැකසේ. ප්‍රජාතන්ත්‍රවාදය ප්‍රජාතන්ත්‍රවාදය කියන සංකල්පය සරලව ගත්තොත් ජනතාවගේ පාලනය කියලා කියන්න පුළුවන්. ඇමරිකාවේ සුප්‍රකට කියමන වගේ ජනතාව විසින් ජනතාව උදෙසා ජනතාවගේ සිදුකරන පාලනය ප්‍රජාතන්ත්‍රවාදයයි. මේ නිසා ජනතාවගේ ඡන්ද බලය, පරමාධිපත්‍ය කියන කාරණය අතිශයින් වැදගත්. රටක පාලනය ජනතාවගේ කැමැත්ත මත සිදුවිය යුතුයි කියලා එක්සත් ජාතීන්ගේ මානව හිමිකම් විශ්ව ප්‍රකාශනයේ සඳහන් වෙනවා. එම කැමැත්ත නිසි කාලයේදී පැවැත්වෙන සමාන වූත්, සාධාරණ වූත් ඡන්ද විමසීම්වලින් ප්‍රකාශ විය යුතුයි කියලත් සඳහන් වෙනවා. හැමදේම කරන්න ඕන ඡන්දවලින් කියන කාරණය ශිෂ්ට ලෝකය පිළිගන්නවා. නිදහස් සාධාරණ විශ්වසනීය ඡන්ද විමසීමක් පවත්වන්න නම් නිසියාකාර ඡන්ද නීති සහ පැහැදිලි ක්‍රමවේදයක් තිබිය යුතුයි. එම නීතී සම්පාදනය කරන්නේ පාර්ලිමේන්තුව. ඒ නීති හදන්න පුරවැසියන්ගේ දායකත්වයත් ලබාදිය යුතුයි.  ප්‍රජාතන්ත්‍රවාදය කියන්නේ බහුතර කැමැත්ත නෙවෙයි අපේ රට ඇතුළු තුන්වැනි ලෝකයේ රටවල්වල ප්‍රජාතන්ත්‍රවාදය කියලා හිතන්නේ බහුතර කැමැත්ත. නමුත් අපේ මතය සහ වඩාත් සාධාරණ මතය නම් ප්‍රජාතන්ත්‍රවාදය කියලා කියන්නේ බහුතරයේ කැමැත්ත මත පමණක් කරන පාලනය නෙවෙයි. සුළුතරයට අගතියක් නොවන සේ බහුතරයේ කැමැත්ත මත සාකච්ඡා හා සම්මුති හරහා සිදුකෙරන පාලනය තමයි ප්‍රජාතන්ත්‍රවාදය කියලා කියන්නේ. ප්‍රචණ්ඩත්වය ප්‍රතික්ෂේප කළ යුතුයි අපි ප්‍රචණ්ඩත්වය කියන දේ ප්‍රතික්ෂේප කරන්න අවශ්‍යයි. ලෝකයේ කිසිම දෙයක් ප්‍රචණ්ඩත්වය හරහා දිනාගන්න බැහැ. අපේ රටේ තිබුණු කැරලි තුන අතරින් එකක් දෙමළ ජනතාව නියෝජනය කල එකක්. භාෂාවක් බවට පත්වුණේ දෙමළ ජනතාවගේ හඬනැඟීම තුළයි. ඒ වගේම තරුණයන්ට ඉඩම් අර්බුදය නිසා ඉඩම් ප්‍රතිසංස්කරණය ඇතිවුණා කියලා හැමෝම පිළිගන්නවා. 88-89 කැරැල්ලෙන් පසුව කමිටුවක් පත් කළා. එහි නිර්දේශ අනුව රජයේ රැකියා සඳහා විභාග ක්‍රමයට මාරු වුණා. ඉස්සර කාර්යාල කාර්ය සහායක සහ රියැදුරන් බඳවා ගැනීමටත් විභාග තිබුණා. ඒ වගේම පළාත් පාලන ආයතන සඳහා තරුණ නියෝජනය සඳහා වන පනත ඇති කළා. ජනතාවගේ ප්‍රශ්න  නිසා නීති සකස් කළ බවට උදාහරණ පෙන්වන්නයි මම ඒ කරුණු සඳහන් කළේ. සාමකාමීව වෙනස් කළ නිතී රැසක් ඒ වගේම සිවිල් බලය නිසා සාමාකාමී ක්‍රියාවලින් ලංකාවේ නීති විශාල ප්‍රමාණයක් වෙනස් වෙලා තියෙනවා. මැතිවරණයට අදාළ නීති, මූලික අයිතිවාසිකම් පිළිබඳ නීති, භාෂණයේ නිදහස පිළිබඳ නීති ඒ අතරින් කිහිපයක්. ගුවන්විදුලි සංස්ථාව වැඩසටහනක් නැවැත්වීමට එරෙහිව අධිකරණයට ගිහින් එහෙම කරපු එක වැරදියි කියලා තීන්දුවක් ගත්තා. අදහස් ප්‍රකාශ කිරීමට, දැනගැනීමට අයිතියක් තිබෙන බව එතැනදී තහවුරු කර ගත්තා. ඒ වගේම නුවරඑළිය ප්‍රදේශයේ දේශපාලනඥයෙක් පුවත්පතක් විකිණීම තහනම් කළ විට පුවත්පත් කතුවරු දෙන්නෙක් උසාවියට ගිහින් ඒක වැරදියි කියලා නඩු තීන්දුවක් ලබාගත්තා. උද්ඝෝෂණය කිරීමේ අයිතිය ශ්‍රේෂ්ඨාකරණය පිළිගත්තේ ජනතාවගේ ඉල්ලීම් මත. පෞද්ගලික පාසල් රජයට පවරා ගැනීම සිදුවුණේ ප්‍රඩණ්ඩ අරගලයක් නිසා නෙවෙයි. සාධාරණ ඉල්ලීම් නිසයි. මැතිවරණ සම්බන්ධයෙන් කතාකරන විට ජනතාව විසින් අධිකරණ ක්‍රියාමාර්ගවලට එළැඹීම නිසා 1998දී පළාත් සභා ඡන්ද විමසීම ප්‍රමාද කළා. එහිදී මාධ්‍යවේදීන් දෙන්නෙක් එයට විරුද්ධව ශ්‍රේෂ්ඨාධිකරණයේ නඩු දැම්මා. වරණ කරුණාතිලක සහ තවත් අයෙක් මෙලෙස නඩු පැවරීමේදී ඡන්ද විමසීම මූලික අයිතිවාසිකමක් නෙවෙයි කියලා මැතිවරණ දෙපාර්තමේන්තුව උසාවියට කිව්වා. එහිදී ශ්‍රේෂාඨාධිකරණය හොඳ පැහැදිලි කිරීමක් කළා. යම් තැනැත්තෙකු ඡන්ද කුටියට ගොස් ස්වකීය ඡන්දය රහසිගතව ලකුණු කිරීමෙන් ප්‍රකාශ කරන අදහස, යම් තැනැත්තෙකු ප්‍රසිද්ධ වේදිකාවේ චතුර කතාවකින් කරනු ලබන අදහස් ප්‍රකාශ කිරීමකට වඩා කිසිසේත්ම වෙනස් නොවේ. එබැවින් එම ඡන්ද දායකයාගේ අයිතිය අහිමි කිරීම ප්‍රකාශනය අහිමි කිරීම හෙවත් මූලික අයිතිවාසිකම් කඩකිරීමක්  කියලා එහිදී ප්‍රකාශ කළා. ඒ අනුව මැතිවරණ කොමසාරිස්වරයා ඡන්දය කල් දැමීමෙන් මූලික අයිතිවාසිකම් කඩකර ඇත කියලා අධිකරණය ප්‍රකාශ කළා. ඒ වගේම ඡන්ද පොළ වෙත ගොස් මැර ඡන්ද දැමීම නවත්වන්න ආචාර්ය අර්ජුන පරාක්‍රම විසින් නඩුවක් ගොනු කළා. ඒ කරුණු අද නීති පොතට ඇතුල් වෙලා තියෙනවා. ඒ වගේම ලංකාවේ නීති පැනවීම බොහොම ප්‍රමාදයි. ඡායාරූපයක් සහිත හැදුනුම්පතක් ඡන්දයේදී භාවිත කිරීම පිළිබඳව නීතියක් ඇතිවුණේ 1959දී. මෙය තේරීම් කාරක සභාවල කතා කරලා කතා කරලා නීතියක් බවට සම්මත වුණේ 2004දි. වසර 45ක් ගියා. නමුත් ඒකටත් එක වගන්තියක් ඇතුළත් වුණේ. එය ක්‍රියාත්මක වෙන්න නම් සියලුමදෙනාට හැදුනුම්පත් ලබාදීමට උපරිම උත්සාහය දරා ඇති බවට පුද්ගලයන් ලියාපදිංචි කිරීමේ කොමසාරිස්වරයා සහතිකයක් ලබාදිය යුතුයි කියන කාරණයක් ඇතුළත් වුණා. ඒ නිසා කවදාවත් ක්‍රියාත්මක කරන්න බැරි වුණා. කෝඳුරු තෙල් හත්පට්ටයකුත් හම්බවෙලා ඉතුරු චුට්ට හොයාගන්න බැහැ වගෙ දෙයක් ඒක. ෆැරල් සංවිධානය මේකට විරුද්ධව උසාවි ගියා. ගිහින් කිව්වා ඒ හැදුනුම්පත නැතිනම් ඒ වෙනුවට මැතිවරණ කොමසාරිස්වරයා මොකක් හරි කරන්න කියලා උසාවියෙන් ඉල්ලා සිටියා. වෙනත් හැදුනුම්පත් භාවිත කරලා 2006 සිට මෙය ක්‍රියාත්මක කරන්න කොමසාරිස්වරයා එකඟ වුණා. එහෙම නොවුණා නම් අදටත් එය ක්‍රියාත්මක වෙන්නේ නැහැ. මේ නිසා මම කියන්නේ අදටත් පුරවැසියන්ගේ, ජනතාවගේ බලය තමයි බලය. නීති සකස් කිරීමට ඉදිරිපත් වෙන්න අවශ්‍ය ඔවුන්. උදේ ඉදන් රෑ වෙනකම් ආගමික ස්ථාවනවල ප්‍රචාරණ කටයුතු සහ සංගීත සංදර්ශන නවත්වන්න තීරණය කළේ ශ්‍රේෂ්ඨාධිකරණ නඩු තීන්දුවක් නිසා. මේ සියල්ල මහජන ඉල්ලීම්.   තේරීම් කාරක සභාවේ සාකච්ඡා පළාත් පාලන ආයතනවල දැනට තිබෙන කාන්තා නියෝජනය අඩු නොකළ යුතුයි සහ පළාත් සභාවලත්, පාර්ලිමේන්තුවෙත් කාන්තා නියෝජනය තිබිය යුතුයි කියන කාරණය සම්බන්ධයෙන් මේ දිනවල මැතිවරණ නීති ප්‍රතිසංස්කරණය කිරීම පිළිබඳ තේරුම් කාරක සභාව තුළ සාකච්ඡා වෙනවා. ඒ වගේම තරුණ නියෝජනය ගැනත්, ඡන්ද විමසීම්වලදී වියදම් කිරීමේ සීමාවන් පැනවීම, වියදම් වාර්තා ඉදිරිපත් කිරීම කියන කාරණය සම්බන්ධයෙනුත් සාකච්ඡා වෙනවා. ඒ වගේම තරුණයාට 18 සම්පූර්ණ වන විට ඡන්දය ලබාදීමේ අයිතිය වගේම ඇඩ්වාන්ස් වෝටිං හෙවත් ඡන්දය දිනයට ඡන්දය දැමීමට නොහැකි වන පිරිසට කලින් ඡන්දය ලබාදීමේ අවස්ථාව යන කරුණු මේ තේරුම් කාරක සභාවේ සාකච්ඡා කළ යුතුයි.  ඒ වෙනුවෙන් තරුණ පිරිසට යම් බලපෑමක් කරන්න පුළුවන්. ඒ වගේම හැමෝම කතා වෙන ඡන්ද ක්‍රමය වෙනස් කිරීම සම්බන්ධයෙනුත් යෝජනා තිබෙනවා. එහිදී සමානුපාතික ක්‍රමය සම්බන්ධයෙන් අපේ අවධානය යොමු කළ යුතුයි. මිශ්‍ර සමානුපාතික ක්‍රමයක් ගැනත් සාකච්ඡා තිබෙනවා. මේ නිසා මැතිවරණ නීති ප්‍රතිසංස්කරණයට සිවිල් සමාජ දායකත්වය අත්‍යාවශ්‍යයි. නිදහස් හා සාධාරණ ඡන්ද විමසීම වගේම සීමා නිර්ණයත් වැදගත් කාරණයක්. ඒ නිසා එයටත් තරුණයන් ඇතුළු සිවිල් පිරිස මැදහත් විය යුතුයි කියලා මම හිතනවා. ඒ වෙනුවෙන් දායක වෙන්න කියලත් මම ඉල්ලා සිටිනවා.  ", "URL": "https://www.ada.lk/0/0/0-383284", "Category": "Opinion", "Parent URL": null}