{"Source": "Ada News", "Timestamp": "21 08 2021", "Headline": "බහුතරයකට එන්නත් විදින තුරු අගුලු දැමීම් අවශ්‍යයි", "News Content": "සමස්ත ජනගහනයෙන් 70%කටවත් පූර්ණ එන්නත ලබාදෙන තුරු කොරෝනා වෛරස වසංගතයට එරෙහිව සටන් කිරීම සඳහා රට අගුලු දැමීමේ උපායමාර්ගය අත්‍යවශ්‍ය බව ඔස්ට්‍රේලියාවේ අග්‍රාමාත්‍ය ස්කොට් මොරිසන් අවධාරණය කරයි. දැඩි අගුලු දැමීමකට ලක්ව ඇති රටේ වැඩිම ජනාකීර්ණ ප්‍රාන්ත දෙකක් වන නිව් සවුත් වේල්ස් සහ වික්ටෝරියා හි අගනුවර වන සිඩ්නි සහ මෙල්බර්න් යන නගරවල අගුලු දැමීමේ විරෝධතා පෙළපාලිවලට සහභාගී වූවන් සියගණනක් එරට පොලිස් අත්අඩංගුවට පත්ව ඇති පසුබිමක අගමැතිවරයා මෙම අදහස් පළ කළේය. ජනගහනයෙන් 70%කට එන්නත ලබාදෙන තුරු දැනට ලොක්ඩවුන් සීමා පනවා ඇති ප්‍රාන්තවල අගුලු දැමීම් ඉවත් නොකළ හැකි අතර, ජනගහනයෙන් 80%කට එන්නත් ලබාදෙන තුරු දේශසීමා විවෘත කළ නොහැකි බවත් වසංගත පැතිරීම මැඬපැවැත්වීමේ ප්‍රධාන උපාය මාර්ගයක් ලෙස මෙම සැලසුම් ක්‍රියාත්මක කරන ලද බවත් පසුගියදා එරට ෆෙඩරල් රජයද පවසා සිටියේය. මාධ්‍ය සාකච්ඡාවකදී අගමැති මොරිසන් පැවසුවේ,  \"ඔබට සදහටම අගුලු දැමීම් තුළ ජීවත් විය නොහැකි බව අප දන්නවා. යම් අවස්ථාවක එම ගියර් මාරු කිරීම අවශ්‍ය වෙනවා. නමුත් එය සිදුවන්නේ 70%ක සාර්ථකත්වයකින් පසුවයි.\" යනුවෙනි. වසංගතය ආරම්භයේ සිට හයවන අගුලු දැමීමේදී වික්ටෝරියා ප්‍රාන්තය අද (21දා) දේශීය වශයෙන් හඳුනාගත් ආසාදිතයන් සංඛ්‍යාව 65කි. සෙනසුරාදා ඕස්ට්‍රේලියාව එහි නරකම කොවිඩ්-19 ආසාදිතයින් සංඛ්‍යාව දුටුවේය. නිව් සවුත් වේල්ස් සහ වික්ටෝරියා දැඩි ලෙස සම්ප්‍රේෂණය වන ඩෙල්ටා ප්‍රභේදය වර්ධනය වීම සමග පොරබදමින් සිටියි. සෙනසුරාදා නිකුත් කළ ඔස්ට්‍රේලියානු සෞඛ්‍ය අමාත්‍යාංශ දත්තවලට අනුව මේ දක්වා පූර්ණ එන්නත ලබාගෙන ඇත්තේ වයස අවුරුදු 16ට වැඩි පුද්ගලයන්ගෙන් 30%ක් පමණි. කෙසේ වෙතත් මේ වනවිට එන්නත් සැපයුම වැඩි වී ඇති අතර, ඩෙල්ටා වසංගතය අඛණ්ඩව ව්‍යාප්ත වන හෙයින් එන්නත්කරණයද වේගවත් කර ඇත. මේ අතර ඔස්ට්‍රේලියානු පුවත්පතක් සිදුකළ සමීක්ෂණයකින් කියවුණේ එරට ජනගහනයෙන් 11%ක් එන්නත් ප්‍රතික්ෂේප කරන බවයි. මෙයද එන්නත්කරණයට යම් බාධාවක් වී තිබේ. ඩෙල්ටා ප්‍රභේදයෙන් තුන්වන ආසාදන රැල්ල තිබියදීත්, ඔස්ට්‍රේලියාවේ කොවිඩ්-19 ආසාදන සංඛ්‍යාව සාපේක්ෂව අඩු වන අතර රෝගීන් 43,000කට වැඩි සංඛ්‍යාවක් සහ මරණ 978ක් පමණක් එරටින් වාර්තා වෙයි.   ", "URL": "https://www.ada.lk/0/0/0-383458", "Category": "International", "Parent URL": null}