{"Source": "Ada News", "Timestamp": "24 08 2021", "Headline": "නවසීලන්ත ඩෙල්ටා රෝගීන් ඉහළට - වසංගතය වේගවත්", "News Content": "නවසීලන්තය 2020 අප්‍රේල් මාසයෙන් පසු කොවිඩ්-19 ආසාදිතයින්ගේ ඉහළම වර්ධනය අද (23දා) වාර්තා කළ අතර, කොරෝනා වෛරසයේ ඉතා බෝවන ඩෙල්ටා ප්‍රභේදය සමග එරට වසංගතය හැසිරවීමේ මෙතෙක් ක්‍රමවේදය ප්‍රශ්නකාරී වී තිබේ. නවසීලන්තයේ විශාලතම නගරය වන ඕක්ලන්ඩ් හි ඩෙල්ටා ප්‍රභේදය පැතිර යාමෙන් පසු දකුණු පැසිෆික් රාජ්‍යය ලෝකයේ වෛරසයෙන් තොර රටක් ලෙස ලබා තිබූ කීර්තිය හා නිදහස් ධාවනය පසුගිය සතියෙන් අවසන් වූ අතර, මේ වනවිට ආසාදන වෙලින්ටන් අගනුවර දක්වා ව්‍යාප්ත වී තිබේ. බලධාරීන් අද දිනයේ නව කොවිඩ්-19 ආසාදිතයන් 41ක් වාර්තා කළ අතර, ඒ සමග රට පුරාම නව ආසාදිතයන් සංඛ්‍යාව 148ක් දක්වා ඉහළ ගිය බව සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල් ඈෂ්ලි බ්ලූම්ෆීල්ඩ් පැවසීය. නවසීලන්ත සෞඛ්‍ය අමාත්‍යාංශයේ දත්තවලට අනුව 2020 අප්‍රේල් 10වැනිදාන් පසු වාර්තා වූ වැඩිම ආසාදිතයන් සංඛ්‍යාව එයයි. නව ආසාදන සිද්ධීන්ගෙන් 38ක් ඕක්ලන්ඩ් සහ තුනක් වෙලින්ටන් යන නගර ආශ්‍රිතව හඳුනාගෙන තිබේ. මේ වනවිට වෛරසය ආසාදිත වූවන් 08 දෙනෙකු රෝහල් ගතව ප්‍රතිකාර ලබන බව අමාත්‍යාංශය පවසයි. \"ඩෙල්ටාව අපේ පෙර අත්දැකීම වගේ නොවෙයි. අප දන්නා පරිදි එය ඉතා බෝවන සහ සම්ප්‍රේෂණය විය හැකි ප්‍රභේදයක්. අප දැක ඇති පරිදි මේ වෛරසය වේගයෙන් ව්‍යාප්ත වෙනවා.\" බ්ලූම්ෆීල්ඩ් පැවසීය. නවසීලන්තයේ සමෝවා වාර්ගික කණ්ඩායමක 58දෙනෙකුගෙන් යුතු ආසාදිත පොකුරක් බලධාරීන් විසින් වාර්තා කර ඇති අතර, ඔක්ලන්ඩ් නුවර සමෝවා දේවස්ථානයකට එය සම්බන්ධ වෙයි. එරට සෞඛ්‍ය අමාත්‍යාංශය පැවසුවේ මෙම සිදුවීමත් සමග අවාසනාවන්ත ලෙස වර්ගවාදී අදහස්ද ප්‍රජාව වෙත යොමු වී ඇති බවයි. ඒ අනුව නවසීලන්ත සෞඛ්‍ය අමාත්‍යාංශය ට්විටර් පණිවුඩයක් නිකුත් කරමින් කියා සිටියේ, \"ගැටලුව ඇත්තේ වෛරසයේ මිස මිනිසුන්ගේ නොවෙයි\" යනුවෙනි. නවසීලන්ත අග්‍රාමාත්‍ය ජසින්ඩා ආර්ඩෙන් කොවිඩ්-19 වෛරසය තුරන් කිරීම සම්බන්ධයෙන් ගෝලීය ප්‍රශංසාවක් දිනා සිටියද, එරට එන්නත්කරණය ඉතා මන්දගාමී ස්වරූපයකින් ක්‍රියාත්මක වීම නිසා ඩෙල්ටා ප්‍රභේදයේ නවතම පැතිරීම මධ්‍යයේ දැඩි දේශසීමා පාලනයන් සහ ආර්ථිකයට බලපා ඇති හදිසි අගුලු දැමීම් මත ඇය විශ්වාසය තැබීම ප්‍රශ්නකාරී වී තිබේ. කෙසේ වෙතත් පසුගිය සඳුදා ඇය 4 වැනි මට්ටමේ දැඩි ලොක්ඩවුන් සීමා අගෝස්තු 27දා දක්වා දීර්ඝ කළාය.   ", "URL": "https://www.ada.lk/0/0/0-383610", "Category": "International", "Parent URL": null}