{"Source": "Ada News", "Timestamp": "27 08 2021", "Headline": "චීනයේ කොවිඩ් එන්නත් විදීම බිලියන 2 ඉක්මවයි", "News Content": "චීනය බ්‍රහස්පතින්දා දිනය වනවිට රට පුරා කොවිඩ්-19 මර්දන එන්නත් මාත්‍රාවන් බිලියන 2කට වඩා ලබා දී ඇතැයි එරට ජාතික සෞඛ්‍ය කොමිසම අද (27දා) බීජිංහි පැවති මාධ්‍ය හමුවකදී පැවසීය. එම කොමිසමේ දත්තවලට අනුව චීනයේ බිලියන 1.07කට වැඩි පිරිසකට අවම වශයෙන් එක් එන්නත් මාත්‍රාවක් හෝ ලැබී ඇති අතර එය චීනයේ බිලියන 1.4ක ජනගහනයෙන් 76%ක ප්‍රතිශතයකි. ඒ අතුරින් මිලියන 889.4කට වැඩි පිරිසකට පූර්ණ එන්නත් මාත්‍රා ලබා දී ඇත. ඒ අනුව මෙම වසර අවසානය වනවිට ප්‍රජා ප්‍රතිශක්තියක් ලබා ගැනීම චීනයේ ප්‍රධාන අරමුණ බවට පත්ව ඇත. \"චීන එන්නත්වල සාර්ථකත්වය 70% මට්ටමේ වන බැවින් ප්‍රජා ප්‍රතිශක්තිය ස්ථාපිත කිරීමට පෙර ජනගහනයෙන් 80%කට වඩා වැඩි පිරිසක් එන්නත් කිරීම රටට අවශ්‍ය වනු ඇති\" චීනයේ ඉහළම වසංගත රෝග විශේෂඥ ෂොං නන්ෂාන් පැවසීය. දැනට ක්‍රියාත්මක එන්නත්කරණ වැඩසටහන අනුව 2021 අවසානය වනවිට රට එම ඉලක්කය කරා ළඟාවීමට අපේක්ෂා කරන බව ඔහු වැඩිදුරටත් පැවසීය. එන්නත් මගින් නවතම රැල්ල පාලනය චීනය පුරා විශාල ලෙස එන්නත් ලබාදීමද එරට නවතම කොවිඩ්-19 රැල්ල පාලනය කිරීමට උපකාරී වී ඇති බව රාජ්‍ය මන්ත්‍රණ සභා ඒකාබද්ධ වැළැක්වීමේ සහ පාලන යාන්ත්‍රණය යටතේ ඇති එන්නත් සංවර්ධන ක්‍රියාකාරී කණ්ඩායමේ ප්‍රධානී ෂෙන්ග් සොන්ග්වේයි පැවසීය. ඔහු කියා සිටියේ චීනයේ මෑත කාලීන කොරෝනා රැල්ලේදී, සම්පූර්ණයෙන්ම එන්නත ලබාගත් පුද්ගලයන් සමස්ත දරුණු රෝගීන්ගෙන් 5%කටත් වඩා අඩු ප්‍රමාණයක් දැකගත හැකි වූ බවයි. දකුණු චීනයේ ගුවැන්ෂෝ නගරයේ එරට ඉහළ වසංගත රෝග විද්‍යාඥ ෂොං නන්ෂාන්ගේ කණ්ඩායම සිදුකළ අධ්‍යයනයකින් ඔහු උපුටා දැක්වූ අතර, එහිදී ආසාදිත දරුණු රෝගී තත්ත්වයන් වළක්වා ගැනීමට චීන එන්නත් 100%ක් ආරක්‍ෂිත බව සොයාගෙන ඇති බව සඳහන් කළේය. එමෙන්ම අධ්‍යයනයට අනුව, මධ්‍යස්ථ හෝ මෘදු අවස්ථා සහ රෝග ලක්ෂණ නොමැති ආසාදනවලට එරෙහිව එන්නත්වල සාර්ථකත්වය පිළිවෙලින් 76.9%, 67.2% සහ 63.2%ක් බවද ඔහු පෙන්වා දුන්නේය. සොන්ග්වේයි පැවසුවේ මෑත වසංගතයට පෙර චීනයේ මහා එන්නත් වැඩසටහන ක්‍රියාත්මක නොවූයේ නම් ඩෙල්ටා ප්‍රභේදයෙන් වැඩි ආසාදනයක් සහ වඩාත් දරුණු අවස්ථා ඇතිවීමේ අවදානමක් පැවති බවයි. සම්පූර්ණ එන්නත්කරණයෙන් මාස හයකට පසු කණ්ඩායම් තුනකට බූස්ටර් එන්නත් මාත්‍රාවක් ලබාදීමටද ඔහු යෝජනා කළේය. දුර්වල ප්‍රතිශක්තිකරණ ක්‍රියාකාරකම් සහිත පුද්ගලයින් සහ වයස අවුරුදු 60ට වැඩි වැඩිහිටියන්ද ඒ අතර වෙති. එමෙන්ම ගුවන් තොටුපලවල සේවකයන් වැනි ආනයනික භාණ්ඩ හසුරුවන, සෞඛ්‍ය සේවකයන් වැනි ඉහළ අවදානමක් සහිතව වැඩ කරන කාර්ය මණ්ඩල සහ රැකියා හෝ අධ්‍යයන කටයුතු සඳහා විදේශ ගත වීමට සිදු වන පුද්ගලයන්ද ඒ අතර වෙති. නමුත් සමස්ත ජනගහනයටම අමතර මාත්‍රාවක් අවශ්‍ය දැයි තීරණය කිරීමට පෙර වැඩිදුර අධ්‍යයනය කිරීම අවශ්‍ය බව සොන්ග්වේයි වැඩිදුරටත් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-383753", "Category": "International", "Parent URL": null}