{"Source": "Ada News", "Timestamp": "26 08 2021", "Headline": "එන්නත් ගන්න ටෝකන් දුන් මන්ත්‍රී අලි සබ්‍රිව හරවා යවයි", "News Content": "පුත්තලම සහිරා ජාතික පාසලේ 26 දින පැවති කොරෝනා එන්නත් ලබා දිමේ වැඩසටහනට පැමිණි පාර්ලිමේන්තු මන්ත්‍රි අලි සබ්රි රහිම් මහතා ටෝකන් ක්‍රමයට එන්නත් ලබා දිමට කටයුතු කිරීමත් සමග පුත්තලම පොලිසියේ නිළධාරින් එය වලක්වා මන්ත්‍රිවරයා එම ස්ථානයෙන් ඉවත් කිරිමට කටයුතු කර තිබු බව පුත්තලම මුලස්ථාන පොලීසිය කියයි. පුත්තලම සහිරා ජාතික පාසලේ කොරෝනා එන්නත් දෙවන මාත්‍රාව ලබා දිමේ වැඩසටහනට 26 දින උදෑසන පැමිණි පුත්තලම දිස්‍ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රි අලි සබ්රි රහිම් මහතා  ඒ වන විටත් එන්නත් ලබා ගැනිමේ බලාපොරොත්තුවෙන් පෝලිම් වල සිටි පිරිසට පවසා ඇත්තේ පුත්තලම ජුම්මා දේවස්ථානයෙන් ටෝකන් පතක් ලබා දි ඇති බවත් ඒ අනුව එන්නත් ලබා ගැනිම සිදු කරන ලෙසය. එම ටෝකන් පත පෙර දින සුළු පිරිසකට ලබා දි ඇති බව කියයි.එය මන්ත්‍රිවරයාගේ මැදිහත් විමේන් පුත්තලම ජුම්මා දේවස්ථානයේ නිළ මුද්‍රාව යටතේ නිකුත් කර ඇති බව කියයි. කෙසේ නමුත් එම ප්‍රකාශයට මන්ත්‍රිවරයාට හිතවත් කිප දෙනෙකු කැමැත්ත පළ කලද බහුතරයක් මන්ත්‍රිවරයාගේ ප්‍රකාශයට විරෝධය මතු කරන්නට විය. තත්වය උණුසුම් වෙමින් තිබිමත් සමග අදාල ස්ථානයේ රාජකාරි කරමින් සිටි පුත්තලම මුලස්ථාන පොලිසියේ අපරාධ අංශයේ ස්ථානාධිපති ආර්.ඒ .වන්නිආරච්චි මහතා ඇතුළු නිළධාරින් පිරිස මෙම ස්ථානයේ කටයුතු සෞඛ්‍ය අංශ හා යුධ හමුදාව ඇතුළු රාජ්‍ය නිළධාරින් විසින් සිදු කරන කටයුත්තක් බවත් මෙම ටෝකන් පත හේතුවෙන් ආරවුලක් ඇති විය හැකි බව මන්ත්‍රිවරයාට තත්වය පැහැදිලි කර එම ස්ථානයෙන් ඉවත් කිරීමට කටයුතු කර තිබුනි. කෙසේ නමුත් මන්ත්‍රිවරයා මැදිහත්ව  ටෝකන් පත ලබා දුන්නානම් තමන් දැඩි අසිරුවට පත් විමට ඉඩ තිබු බවත් එය වලක්වා නිදහසේ එන්නත් ලබා ගැනිමට කටයුතු කිරීමට මැදිහත් විම ගැන ජනතාව පොලිසියට ස්තුතිය පළ කරන්නට විය. කෙසේ නමුත් වෙනත් දිනවල පෝලිම් ගැසි සවස් වන තුර සිදුවු එන්නත්කරණය සවස හතර වන විට අවසන් විම ද දැක ගත හැකි විනි. අලි සබ්රි මන්ත්‍රිවරයා විසින් මෙයට පෙරද කොරෝනා හේතුවෙන් රට වසා තිබියදි විවිධ ප්‍රදේශ වෙත ගමන් කිරීමට අවසර පත් ලබා දිමක්ද මාධ්‍ය මගින් අනාවරණය කර තිබුනී. එහිදිද මන්ත්‍රිවරයාගේ ක්‍රියා කලාපය දැඩි දෝෂ දර්ශනයට ලක්ව තිබුනී.     ", "URL": "https://www.ada.lk/0/0/0-383704", "Category": "Latest News", "Parent URL": null}