{"Source": "Ada News", "Timestamp": "29 08 2021", "Headline": "තවත් ප්ලාස්ටික්  හා පොලිතීන් නිෂ්පාදන 07ක් තහනම්", "News Content": "පරිසර අමාත්‍යාංශය විසින් ප්ලාස්ටික් හා පොලිතීන් භාවිතය අවම කිරීම සඳහා ගෙන යන වැඩ පිළිවෙළ යටතේ වරක් භාවිත කර (Single Use)  ඉවත ලන ප්ලාස්ටික් හා පොලිතීන් පාලනය කිරීම සඳහා ඉදිරිපත් කරන අමාත්‍ය මණ්ඩල පත්‍රිකාව හෙට දින (30) පැවැත්වෙන අමාත්‍ය මණ්ඩලයට ඉදිරිපත් කරන බව පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා පවසයි. ඒ අනුව එක්වරක් පමණක් භාවිතා කරන ප්ලාස්ටික් හා පොලිතීන් ආශ්‍රිත නිෂ්පාදන වර්ග 07ක් තහනම් කිරීමට යෝජිතය. ඒ යටතේ පානීය අවශ්‍යතා සඳහා යොදා ගන්නා ප්ලාස්ටික් බීම බට ( Straws)  හා කළතනයන් ( Stirrers) , ප්ලාස්ටික්වලින් නිර්මිත හැඳි, බීමකෝප්ප, පිහි, ගෑරුප්පු , ප්ලාස්ටික් ඉඳි ආප්ප සකසන වට්ටි, ප්ලාස්ටික්වලින් නිර්මිත කෘත්‍රිම තෘණ ඇතිරිළි (ගෘහස්ථ ක්‍රීඩාගාර සඳහා භාවිතා කිරීම  හැර) , ප්ලාස්ටික් හා පොලිතීන්වලින් නිර්මිත මල්මාලා, ඕනෑම ක්‍රියාවලියක්,  වෙළෙඳාමක්, හෝ කර්මාන්ත සඳහා හඳුන්කූරු, පහන්තිර ඇසුරුම් සඳහා ප්ලාස්ටික් හා පොලිතීන් යොදාගැනීම, ඇතුළත දිග අගල් 12, රුකුළ අගල් 05ක් හා පළල අඟල් 10ක් වන ප්ලාස්ටික් හා පොලිතීන් වලින් නිර්මිත ග්‍රොසරි බෑග් හා සිලි සිලි මළු මෙම අමාත්‍ය මණ්ඩල පත්‍රිකාව යටතේ තහනම් කිරීම සදහා ඉදිරිපත් කෙරේ. මින් පෙර පරිසර අමාත්‍යාංශය විසින් පසුගිය මාර්තු 31 දින සිට සැෂේ පැකට් ඇතුළුව එක්වරක් පමණක් භාවිතා කරන ප්ලාස්ටික් හා පොලිතින් නිෂ්පාදන වර්ග 05ක් තහනම් කළේය. එමෙන්ම පසුගිය අගෝස්තු 01 දින සිට දිරාපත් නොවන ලන්ච්ෂීට් නිෂ්පාදනය, බෙදාහැරීම හා අලෙවිය සම්පූර්ණයෙන්ම තහනම් කරන ලදී. මේ අයුරින් එක්වරක් පමණක් භාවිතා කරන තවත් වර්ග 07ක් තහනම් කිරීමට තීරණය කරන ලද්දේ මෙමගින් සිදුවන දැඩි පාරිසරික හා සෞඛ්‍යමය තර්ජනය සැළකිල්ලට ගනිමින් බව පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා පවසයි. වාර්ෂිකව  අප රටෙන් පරිසරයට මුදා හරින සිලි සිලි බෑග් ප්‍රමාණය කෝටි 200 ඉක්මවන බව ද අමාත්‍යවරයා සඳහන් කරයි. මේ නිසා සාගරයට මෙන්ම පානීය ජලමූලාශ්‍රවලට දැවැන්ත හානියක් සිදුවන බව අමාත්‍යවරයා අවධාරණය කළේය. ලන්ච්ෂීට් හා සැෂේ පැකට් හා ග්‍රොසරි හා සිලි සිලි බෑග් තහනම සාර්ථක කර ගැනීමට නම් සියලු ජනතාවගේ සහයෝගය අත්‍යවශ්‍ය බව ද අමාත්‍යවරයා සඳහන් කරයි.   ", "URL": "https://www.ada.lk/0/0/0-383806", "Category": "Latest News", "Parent URL": null}