{"Source": "Ada News", "Timestamp": "31 08 2021", "Headline": "හරක් කටාගේ රු මි 2900ක කුඩු අල්ලයි", "News Content": "බේරුවල ධීවර වරායෙන් ධීවර කටයුතු සඳහා පිටත්ව ගොස් තිබූ බහුදින යාත්‍රාවක් නැවත පැමිණි පසු රුපියල් කෝටි 290 ක් වටිනා හෙරොයින් මත්කුඩු කිලො290 ක් සමග එම යාත්‍රාවේ සිටි සැකකරුවන් පස් දෙනෙක් සමග අද (31)අලුයම බේරුවල ධීවර වරායේ නාවික හමුදා අනුඛණ්ඩය ට යාබද ජැටියේ දී මත්ද්‍රව්‍ය කාර්යාංශයේ නිලධාරීන් කණ්ඩායමක් නාවික හමුදාව ඒකාබද්ධව කළ වැටලීමකදි අත්අඩංගුවට ගත් බව කියයි . මෙලෙස අත්අඩංගුවට ගත් බහුදින යාත්‍රා වේ ධීවරයන් බලපිටිය අහුන්ගල්ල අම්බලන්ගොඩ ප්‍රදේශවල පදිංචිකරුවන් බවත් මෙම බහුදින යාත්‍රාව තංගල්ල ප්‍රදේශයේ ව්‍යාපාරිකයකුගෙන් බලපිටිය ප්‍රදේශයේ ධීවර ව්‍යාපාරිකයෙක් මිලදී ගත් එකක් බවත් පසුගිය ජූලි මස 30 දින බේරුවල ධීවර වරායෙන් ධීවර කටයුතු සඳහා ඈත දියඹට ගොස් ඇති යාත්‍රාවක් බව හඳුනාගෙන ඇත. මෙලෙස ධිවර කටයුතු සඳහා බේරුවලින් දියඹට ගිය මලිඳු 3 නැමැති යාත්‍රාව පිළිබඳ රාජ්‍ය බුද්ධි සේවාවට ලද තොරතුරක් මත ඉකුත් සෙනසුරාදා සිට අද 31අලුයම තෙක් තංගල්ලේ සිට බේරුවල දක්වා මුහුදු තීරයේ විශේෂ මෙහෙයුමක් දියත් කර මෙම නීති විරෝධී මත්ද්‍රව්‍ය තොගය රැගෙන ආ යාත්‍රාව ශ්‍රී ලංකා පොලිස් මත්ද්‍රව්‍ය කාර්යාංශ , ශ්‍රී ලංකා නාවික හමුදාව,  රාජ්‍ය බුද්ධි තොරතුරු සේවය, වෙරළ ආරක්ෂක බලකාය එක්ව අත්අඩංගුවට ගැනීමට කටයුතු කර තිබෙන බව මත්ද්‍රව්‍ය කාර්යාංශයේ උසස් නිළධාරියෙකු හා නාවික හමුදාව කියයි . නාවික හමුදාව මෙම සැකකාර බහුදින යාත්‍රාව බේරුවල ධීවර වරායට නොදුරින් මහ සයුරේ සිට දැඩි ආරක්ෂාව මධ්‍යයේ බේරුවල වරායට රැගෙන ඇවිත් තිබෙන බවත් අනතුරුව අද අළුයම මත්ද්‍රව්‍ය කාර්යාංශ නිලධාරීන් නාවික හමුදා වහා එක්ව යාත්‍රාව සෝදිසි කිරීමෙන් පසු හෙරොයින් මත්ද්‍රව්‍ය කිලෝ 290 තොගය මත්ද්‍රව්‍ය කාර්යංශ නිලධාරීන් භාරයට ගෙන තිබේ . මෙම මත්ද්‍රව්‍ය තොගය දැඩි ආරක්ෂා සහිතව සූක්ෂම ලෙස අසුරා තිබෙන බවත් එහි මැදපෙරදිග රාජ්‍යයක අක්ෂර සහිත මුද්‍රා තබා තිබෙන බවත් එම නිලධාරීන් කියයි . මෙම යාත්‍රාව ධීවර කටයුතු සඳහා මාසයක කාලයක් මහ සයුරේ ගත කර ඇතත් එහි තිබී ඇත්තේ මසුන් දෙදෙනෙකුත් බව වීම විශේෂත්වයකි. මෙම මත්ද්‍රව්‍ය තොගය පාතාල ක්‍රියාකාරිකයෙකු වූ හරක් කටා නැමැත්තාට සම්බන්ධ මත්ද්‍රව්‍ය ජාවාරම් සිදුකරන ජාලයකට සම්බන්ධ බවට ලද තොරතුරු මත විමර්ශන සිදුකරන බවත් මෙම බහුදින යාත්‍රාවේ ධීවර කාර්මිකයෙකුට මේ ලක්ෂ 10 බැගින් රුපියල් ලක්ෂ 50 ලබාදෙන පොරොන්දුව මත මම මත්ද්‍රව්‍ය තොගය රැගෙන ඇවිත් තිබෙන බව මේ වන විට සිදු විමර්ශනවලින් අනාවරණය කරගෙන තිබේ තුසිත කුමාර     ", "URL": "https://www.ada.lk/0/0/0-383890", "Category": "Latest News", "Parent URL": null}