{"Source": "Ada News", "Timestamp": "3 09 2021", "Headline": "නවසීලන්තයට පහරදුන් IS ත්‍රස්තයා අන්තිමයා නොවේ", "News Content": "නවසීලන්තයේ, ඕක්ලන්ඩ් හි තදාසන්න ප්‍රදේශයක සුපිරි වෙළඳ සැලක් තුළ හය දෙනෙකුට බරපතළ පිහි ඇණුම් තුවාල ඇති කරමින් සිදුකළ ඉස්ලාමීය අන්තවාදී ත්‍රස්ත ප්‍රහාරය නවසීලන්තයේදී සිදුකරන අවසන් ප්‍රහාරය නොවනු ඇති බව එරට ත්‍රස්ත විමර්ශන ප්‍රවීණයෙක් පවසයි. ඔක්ලන්ඩ් නුවර, නිව් ලින් මාල් හි කවුන්ට් ඩවුන් සුපිරි වෙළෙඳ සැලේදී ප්‍රහාරය එල්ල කළ පුද්ගලයා ශ්‍රී ලාංකේය ජාතිකත්වය දරණ, ISIS ත්‍රස්තවාදී සංවිධානයේ ආනුභාවය ලැබූ ඇයෙකු ලෙස දැනටමත් හඳුනාගෙන ඇත. මෙම ත්‍රස්තයාගේ පිහි ඇනුමට ලක්වූවන්ගෙන් තිදෙනෙකු බරපතළ තත්ත්වයේත්, එක් අයෙකු ජීවිතයත් මරණයත් අතර සටනක්ත් නිරත වන අතර, දෙදෙනෙකුගේ තත්ත්වය බරපතළ නොවන බව එරට රෝහල් ආරංචි මාර්ග පවසයි. ප්‍රහාරය එල්ල කළ ත්‍රස්තයා කවුද? අධිකරණ නියෝග හේතුවෙන් අනන්‍යතාවය හෙළි නොකළ 32 හැවිරිදි ශ්‍රී ලාංකේය ජාතිකත්වය දරණ ත්‍රස්තයා 2011 ඔක්තෝම්බර් මාසයේදී නවසීලන්තයට පැමිණ ඇති අතර, ඔහු 2016 දී ජාතික ආරක්‍ෂාවට තර්ජනයක් ඇති පුද්ගලයෙකු ලෙස හඳුනාගෙන තිබේ. ඔහුගේ ISIS මතවාදය ගැන සැලකිලිමත් වීම හේතුවෙන් ඔහු පැය 24 පුරාම දැඩි අධීක්ෂණයක් යටතේ සිට ඇති අතර, නවසීලන්තයේ ආරක්ෂක ආයතන ගණනාවක් දැන සිටි ත්‍රස්තවාදීන්ගේ ලැයිස්තුවේද සිට ඇති අයෙකි. ඔහුගේ අන්තර්ජාල සෙවුම් ඉතිහාසය සහ පිටු සලකුණුවලට අනුව ISIS, ඉස්ලාමීය රාජ්‍ය ඇඳුම් සහ නවසීලන්තයේ බන්ධනාගාර ඇඳුම් සහ ආහාර ඇතුළත් වන බවද කියයි. ප්‍රහාරය වළක්වා නොගැනීම හා අවසන් ප්‍රහාරය නොවීම කෙසේ වෙතත් පුද්ගලයන් හය දෙනෙකුට මාරාන්තික ප්‍රහාරයක් එල්ල කිරීමට පෙර මෙතරම් දැඩි අධීක්ෂණයක් යටතේ සිටි ඔහුට එරෙහිව පියවර නොගත්තේ ඇයිද යන්න ප්‍රශ්න කෙරුණද, මෙම ත්‍රස්තවාදියාද ඉතාමත් සුපරික්ෂාකාරීව සිට ඇති බව ආරක්ෂක අංශ පවසයි. \"මේ ප්‍රහාරය වළක්වා ගැනීම සම්බන්ධයෙන් නොහැකියාවේ තරමක ප්‍රමාණයක් සම්බන්ධ වී තිබෙනවා. නීතිමය බලතල සහ අපගේ ආරක්‍ෂක ආයතනවල බලතල හා සම්පත් සම්බන්ධයෙන් හැකි සෑමවිටම මේ දේවල්වලින් ඉදිරියට යාමට ඔවුන්ගේ හැකියාව උපරිම කර ගැනීමට අප සහාය විය යුතුයි.\" ආචාර්ය ජෝන් බැටර්ස්බි පැවසීය. \"නමුත් එවැනි ප්‍රහාරයක් නැවත සිදු නොවන බවට සහතික වීමට කිසිවක් නැහැ. ඒ නිසා ඇත්තෙන්ම එය නැවත සිදුවන බවට මම ඔබට සහතික වෙනවා.\" නවසීලන්තයේ ත්‍රස්ත විරෝධී නීතිය වෙනත් බොහෝ රටවල් තරම් ශක්තිමත් නොවන බව අවධාරණය කරමින්, එරට මැසි විශ්ව විද්‍යාලයේ යුද හා ආරක්‍ෂක හැදෑරීම් සඳහා වූ මධ්‍යස්ථානයේ ආචාර්යවරයා වැඩිදුරටත් පැවසීය. 2007 දී හඳුනා ගත් ගැටලු සම්බන්ධයෙන් ත්‍රස්ත විරෝධී පනතක් නවසීලන්තය සතුව තිබුණත්, එය 2021ට වලංගු නොවන බවත්, නවසීලන්ත රජයන් ත්‍රස්තවාදය තුරන් කිරීමට කටයුතු කර ඇති මන්දගාමී බව මෙයින් පෙන්නුම් කරන බවත් බැටර්ස්බි වැඩිදුරටත් පැවසීය. \"මෙය දරුණු ප්‍රහාරයක්. එය හැඟීමකින් තොරව කළ ක්‍රියාවක්. ඒ වගේම මේ සිදුවීම ගැන මම කනගාටුව ප්‍රකාශ කර සිටිනවා\"  ත්‍රස්ත ප්‍රහාරය හමුවේ නවසීලන්ත අගමැතිනී ජසින්ඩා ආර්ඩෙන් මාධ්‍ය අමතමින් කියා සිටියේ එසේය.   ", "URL": "https://www.ada.lk/0/0/0-384068", "Category": "International", "Parent URL": null}