{"Source": "Ada News", "Timestamp": "13 09 2021", "Headline": "දුමින්ද සිල්වාට නිදහස දීම ගැන මානව හිමිකම් කොමිසමේ අවධානය", "News Content": "ආහාර සුරක්ෂිතතාව, මිල පාලනයට ආදාළව අගෝස්තු 30 දා ශ්‍රී ලංකාව විසින් හදිසි නීතිය ක්‍රියාත්මක කිරීම පිළිබඳව එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසම ඉතා සමීපව අධීක්ෂණය කරමින් පවතින එම කොමිසමේ මහ කොමසාරිස් මිචෙල් බැච්ලෙට් මහත්මිය පවසයි. එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසමේ 48 වැනි සැසිවාරය ජිනීවා නුවරදී ආරම්භ කරමින් ශ්‍රී ලංකාව පිළිබඳව වාචික යාවත්කාලීනය කරමින් මේ බව සඳහන් කළාය. හදිසි නීතිය ක්‍රියාත්මක කිරීම මගින් ශ්‍රී ලංකාව තුළ තවදුරටත් සිවිල් ක්‍රියාකාරකම් තුළට මිලිටරි මැදිහත්වීම සිදුවන බවත් ඇය පැවැසුවාය. එසේම ශ්‍රී ලංකාවේ මෑත කාලයේ සිදුවූ මතභේදාත්මක සිදුවීම් කිහිපයක් සම්බන්ධයෙන් ඇය සිය  වාචික දේශනයේදී පැහැදිලි කිරීම් කළේය. තරුණයන් 11 දෙනෙක් පැහැරගෙන ගියායැයි සඳහන් කරමින් හිටපු නාවික හමුදාපති වසන්ත කරන්නාගොඩ මහතාට එරෙහි නඩුව ඉදිරියට පවත්වාගෙන නොයෑම, හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරයෙක් වූ දුමින්ද සිල්වා මහතාට ජනපති සමාව දීමට කටයුතු කිරීම, පොලිස් අත්අඩංගුවේ පසුවන අයගේ මරණ සිදුවිම, ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ සිදුව අත්අඩංගුවට ගැනීම් සම්බන්ධයෙන් මානව හිමිකම් කොමිසයේ අවාධානය යොමුව ඇති බව ඇය සඳහන් කළාය. එසේම ජනපතිවරයා ජුනි මාසයේදී ශ්‍රී ලංකාව එක්සත් ජාතීන්ගේ සංවිධානය සමග කටයුතු කරමින් වගවීම සහතික කිරිමට කටයුතු කරන බවත් ආයතනික වෙනස්කම් සිදුකරන බවටත් කළ ප්‍රකාශය පිළිගන්නා බවත් ඒ අනුව කටයුතු කරනු ඇති බවත් බලාපොරොත්තු වන්නේ යැයි ඇය පැවැසුවාය. “ජනාධිපතිවරයා මෑතකදී සිවිල් සමාජ නායකයින් හමුවීම ගැන මම උනන්දුවෙන් සටහන් කරන අතර, පුළුල් සංවාදයක් සහ ශ්‍රී ලංකාවේ සිවිල් අවකාශය විවෘත කිරීමට පියවර ගැනීමට මම උනන්දු කරමි. කනගාටුවට කරුණක් නම්, මානව හිමිකම් ආරක්ෂකයින්, මාධ්‍යවේදීන් සහ අතුරුදන් වූවන්ගේ පවුල් වෙත නිරීක්‍ෂණය කිරීම, බිය ගැන්වීම සහ අධිකරණ හිරිහැර කිරීම අඛණ්ඩව සිදු වූවා පමණක් නොව, රජයේ ප්‍රතිපත්ති විවේචනයට ලක් කරන පුළුල් පරාසයක සිසු, විද්වත්, වෛද්‍ය වෘත්තිකයින් සහ ආගමික නායකයින් දක්වා එය පුළුල් වී තිබේ. සාමකාමී විරෝධතා සහ සැමරුම් කිහිපයකට අධික ලෙස බලය යෙදවීම සහ නිරෝධායන මධ්‍යස්ථාන තුළ විරෝධතාකරුවන් රඳවා තබා ගැනීම සිදු වී තිබේ.” යනුවෙන්ද ඇය පැවැසුවාය. “වන්දි ගෙවීම සඳහා වූ ජාතික ප්‍රතිපත්තියක් අගෝස්තු මාසයේදී අනුමත කරන ලද අතර, වන්දි ගෙවීමේ හා සංහිඳියා වැඩ සටහන් අඛණ්ඩව ක්‍රියාත්මක කර ඇත. අතුරුදන්වූවන් පිළිබඳ 6 වැනි ප්‍රාදේශීය කාර්යාලය කිලිනොච්චියේදි විවෘත කිර තිබේ. කාර්යාලය අඛණ්ඩව ක්‍රියාත්මක වී ඇතත් එය වින්දිතයින් අතර විශ්වාසයක් ඇති කළ යුතුය. විනිවිද පෙනෙන, වින්දිතයින් කේන්ද්‍ර කරගත් සහ ස්ත්‍රී පුරුෂ භාවය පිළිබඳ සංවේදී ප්‍රවේශයන්ගේ වැදගත්කම සහ වන්දි ගෙවීමේ වැඩ සටහන් සඳහා පුළුල් සත්‍ය හා යුක්ති පියවරයන් අවශ්‍ය බව මම නැවත අවධාරණය කරමි.” යැයිද ඇය පැවැසුවාය. ශ්‍රී ලංකාව සම්බන්ධයෙන් සමීපව කටයුතු කරන ලෙසත් ප්‍රතිසංවිධානය, වගවීම හා මානම හිමිකම් වල වර්ධනය පිළිබඳව අවධානයෙන් පසුවන ලෙස කවුන්සිලයේ සාමාජිකයන් උනන්දු කරන ලෙසත් ඇය වැඩිදුරටත් පැවැසීය.   ", "URL": "https://www.ada.lk/0/0/0-384545", "Category": "Latest News", "Parent URL": null}