{"Source": "Ada News", "Timestamp": "16 09 2021", "Headline": "PCR නෙගටිව් නම් විදෙස්ගතව එන  අයට හොටල් නිරෝධායනය නෑ", "News Content": "විදේශගතව සිට මෙරටට පැමිණෙන ශ්‍රී ලාංකිකයින් කටුනායක ගුවන්තොටුපළ පරිශ්‍රයේදී පී.සී.ආර්. පරීක්ෂණයට යොමු කර එම ප්‍රතිඵල අනුව පැය කිහිපයන් තුළ ඔවුන්ව කඩිනමින් නිවෙස් කරා යොමු කිරීමට සෞඛ්‍ය අමාත්‍යාංශයේ අද (16 ) පැවති සාකච්ඡාවකදී තීරණය විය. ඒ අනුව දැනට කටුනායක ගුවන්තොටුපළෙහි ස්ථාපිත කර ඇති රසායනාගාරය තුළදී එම පී.සී.ආර්. පරීක්ෂණ කඩිනමින් සිදු කර හෝටල් නිරෝධායනයකින් තොරව ඔවුන්ව නිවෙස් කරා යැවීමට මෙමගින් අපේක්ෂා කෙරේ. සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතාගේ ප්‍රධානත්වයෙන් එම අමාත්‍යාංශයේදී මෙම සාකච්ඡාව පැවැත්විය. සංචාරක හා ගුවන්සේවා  අමාත්‍ය ප්‍රසන්න රණතුංග , ගුවන් තොටුපළ සංවර්ධන රාජ්‍ය අමාත්‍ය ඩී.වී.චානක යන මහත්වරුන්ගේ සහභාගිත්වයෙන් එම සාකච්ඡාව පැවැත්විය. සෞඛ්‍ය මාර්ගෝපදේශ අනුව සංචාරක කර්මාන්තය නගා සිටුවීම සම්බන්ධයෙන් සාකච්ඡා කිරීමට මෙම හමුව පැවැත්විණි. ඉදිරි සති දෙක තුළදී මෙම වැඩපිළිවෙල ක්‍රියාත්මක කිරීමට අපේක්ෂා කරන අතර ඒ අනුව ගුවන්තොටුපළ පරිශ්‍රයේ සථාපිත කර ඇති රසායනාගාරයේ පහසුකම් ඉහළ නැංවීමටද පියවර ගැනේ. එන්නත් දෙකම ලබා ගෙන ඇත්නම්, පී.සී.ආර්. පරීක්ෂණ ප්‍රතිඵල වලින්ද ආසාදිතයෙකු නොවන්නේනම් ඔවුනට කඩිනමින් නිවෙස් කරා යාමට හැකි වන අතර මෙමගින් අනවශ්‍ය ලෙස කාලය හා මුදල් වැය වීමක් සිදු නොවේ. මේ අතර පැය තුනක පමණ කාලයක් තුළ එවැනි පරීක්ෂණ වාර්තා ලබාදිය හැකි බවත්, ඒ අනුව එම කාලය තුළ පුද්ගලයින් 600 ක් පමණ පරීක්ෂණයනට ලක් කළ හැකි බවත් සෞඛ්‍ය අංශ පෙන්වා දුන්නේය. රටේ පවතින සෞඛ්‍ය තත්ත්වයන් විශ්ලේෂණය කරමින් සංචාරක ව්‍යාපාරය ඇතුළු රටට අත්‍යවශ්‍ය ක්ෂේත්‍රයන් සඳහා යම් යම් ලිහිල් වීම් සිදුවිය යුතු බව අමාත්‍ය කෙහෙලිය රඹුක්වැල්ල මහතා පැවසීය. ලෝක ප්‍රවණතාවය මෙන්ම මෙරට ප්‍රමුඛ ආදායම් මාර්ගයක් වන සංචාරක ව්‍යාපාරය නගා සිටුවීම අත්‍යවශ්‍ය බවත් ඒ සඳහා සෞඛ්‍ය මාර්ගෝපදේශ හා නීති රීති වලට අනුගත වෙමින් ක්‍රියාත්මක කළ හැකි උපරිම වැඩපිළිවෙල ක්‍රියාත්මක කළ යුතු බවත් අමාත්‍යවරයා මෙහිදී කීය. රටේ ආසාදිතයින් සංඛ්‍යාව,මරණ සංඛ්‍යාව,ඔක්සිජන් භාවිතය යන කරුණු වලට සාපේක්ෂව යම් යම් ලිහිල් කිරීම් සිදු කිරීමට මෙමගින් අපේක්ෂා කරන බවද අමාත්‍යවරයා පැවසීය. ජනතාවට අපහසුකම් අවම වන පරිදි එහෙත් සෞඛ්‍ය මාර්ගෝපදේශ නිසි අයුරින්ම ක්‍රියාත්මක වන ලෙසින් කොවිඩ්ඩ් පාලනය සිදු කිරීමට අපේක්ෂා කරන බවද අමාත්‍ය රඹුක්වැල්ල මහතා මෙහිදී වැඩිදුරටත් කීය.  ", "URL": "https://www.ada.lk/0/0/0-384691", "Category": "Latest News", "Parent URL": null}