{"Source": "Ada News", "Timestamp": "15 09 2021", "Headline": "ලංකාවේ සමස්ත ණය ගෙවිය හැකි නිධානයක් සොයා ගනියි", "News Content": "ශ්‍රී ලංකා රජය සහ අනෙකුත් ආයතන මේ වනවිට සමස්ථ විදේශ ණය ප්‍රමාණය  ඇමෙරිකානු ඩොලර් බිලියන 47 ක් ණය වී ඇති බවත් , ඒවායින් නිදහස් වීම සදහා ඇති එකම මාර්ගය ශ්‍රී ලංකාවේ මන්නාරම් ද්‍රෝනියේ ඛනිජ තෙල් සහ ගෑස් ගවේෂණය කර සොයා ගැනීම බවත් බලශක්ති අමාත්‍ය උදය ගම්මන්පිල මහතා කටුනායක ගුවන් තොටුපළ විශේෂ අමුත්තන්ගේ මැදිරියේ අද (15දා) දින සවස පැවති ප්‍රවෘත්ති සාකච්ඡාවකදී පැවසීය. “ශ්‍රී ලංකාවේ මන්නාරම් ද්‍රෝනියේ එම් - 2 ලෙස දැනට හදුනා ගෙන ඇති බැරකියුඩා ප්‍රදේශයේ  බොර තෙල් බැරල් මිලියන 2,000 ක් තිබෙන බව සොයාගෙන තියෙනවා. එහි වටිනාකම ඇමෙරිකානු ඩොලර් බිලියන 150 ක් . එමෙන්ම මෙම ද්‍රෝනිය තුළ ගෑස් ඝන අඩි ට්‍රිලියන 09 ක් තිබෙන බවත් සොයාගෙන තියෙනවා. ඒවායේ වටිනාකම ඇමෙරිකානු ඩොලර් බිලියන 17 ක්. ඉතිං මෙම ඛනිජ තෙල් සහ ගෑස් අලෙවියෙන් අපට ඇමෙරිකානු ඩොලර් බිලියන 167 ක් උපයා ගත හැකි අතර, එයින් අප රටේ සමස්ථ විදේශ ණය ප්‍රමාණය ගෙවා දැමූ විට, තවත් ඇමෙරිකානු ඩොලර් බිලියන 120 ක් ඉතිරි වනවා\" ය උදය ගම්මන්පිල මහතා පැවසීය. ශ්‍රී ලංකාවේ ඛනිජ තෙල් සහ ගෑස් නිධි පිළිබඳ ගවේෂණය වැදගත් සන්ධිස්ථානයකට පැමිණ ඇති බවත් , ඒ අනුව ලබන මාසයේ ඛනිජ තෙල් සංවර්ධන පනත පාර්ලිමේන්තුව තුළ සම්මත කිරීමෙන් පසුව මෙම කටයුතු සදහා ඛනිජ තෙල් සංවර්ධන අධිකාරිය පිහිටුවන බවත් උදය ගම්මන්පිල අමාත්‍යවරයා පැවසීය. ශ්‍රී ලංකාවේ ඛනිජ තෙල් සහ ගෑස් ගවේෂණය සහ උකහා ගැනීම සදහා ආයෝජනය කිරීමට , ඛනිජ තෙල් ක්ෂේත්‍රයේ සමාගම් වලට ආරාධනා කිරීමට බලාපොරොත්තු වන බවද පැවසීය. “මීට පෙර ශ්‍රී ලංකාවේ ඛනිජ තෙල් තිබිය හැකි ප්‍රදේශ බිම් කැබලි 20 කට කඩලා තිබුණා .  එනිසා එක් සමාගමකට තනිවම මෙම එක් බිම් කැබැල්ලක් ගවේෂණය කිරීමට දිගු කාළයක් ගත වෙනවා වගේම විශාල වියදමක් දැරීමටත් සිදු වෙනවා . මෙම තත්වය ශ්‍රී ලංකාවේ ඛනිජ තෙල් ගවේෂණය සදහා ආයෝජකයන් පැමිණීමට මැලි වීමට කාරණයක් වී තිබුණා . එනිසා මෙම විශාල බිම් කැබලි 20 , කුඩා බිම් කැබලි 873 ක් ලෙස කැබලි කර තිබෙනවා. මෙම මන්නාරම සහ කාවේරි ද්‍රෝනියේ ඛනිජ තෙල් සහ ගෑස් ගවේෂණය සදහා ලෝකයේ කීර්තිමත් භූ භෞතික සමීක්ෂණ සමාගමක් වන එඑක්සත් රාජධානියේ \" බෙල් ජියෝස්පේස් \" ආයතනය , සිය ගවේෂණ ගුවන් යානයක් ද රැගෙන විත් , ආයෝජකයන්ට අවශ්‍ය දත්ත රැස් කිරීමේ කාර්යයේ මේ වනවිට නිරත වී සිටිනවා . මෙම සමීක්ෂණය සඳහා ශ්‍රී ලංකා රජයට කිසිදු මුදලක් වැය වෙන්නේ නැහැ . එම සමාගම සොයා ගන්නා දත්ත ආයෝජකයන් වෙත විකුණා ඔවුන් ලබන ලාභයෙන් කොටසක් ශ්‍රී ලංකාවටත් ලබා දෙනවා. මෙම ඛනිජ තෙල් ගවේෂණය අපිට රුපියලක් වත් වැය නොවී , ශ්‍රී ලංකාවට විදේශ විනිමය උපයන ව්‍යාපෘතියක් බවට පත් වී තිබෙනවා.” ශ්‍රී ලංකාව තුළ ඛනිජ තෙල් සහ ගෑස් ගවේෂණය සදහා ශ්‍රී ලාංකික ව්‍යාපාරිකයන් නොමැති නිසා එම අයෝජකයන්  සොයා එක්සත් අරාබි එමීර් රාජ්‍යය , ඉරානය , ඉන්දියාව , අබුඩාබි , ඇමෙරිකාව ආදී රටවල ඉදිරි මාස කීපය තුළ  විදේශ සංචාර කීපයක නිරත වීමට අමාත්‍ය උදය ගම්මන්පිල මහතා බලාපොරොත්තු වන බවද මෙහිදී අනාවරණය කළේය.   ", "URL": "https://www.ada.lk/0/0/0-384645", "Category": "Uncategorized", "Parent URL": null}