{"Source": "Ada News", "Timestamp": "16 09 2021", "Headline": "රටේ ස්වාධීනත්වයට හානිවන ක්‍රියාමාර්ග ගන්නේ නෑ", "News Content": "සියළු රටවල් සමඟ සහයෝගයෙන් කටයුතු කළත් , කිසි විටෙකත්  රටේ ස්වාධීනත්වයට හානි වන ක්‍රියාමාර්ග නොගන්නා බවට ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා සියළු දෙනාටම සහතික කරන බව ජනාධිපති මාධ්‍ය ප්‍රකාශක, කිංස්ලි රත්නායක මහතා පවසයි. අද (16දා) මාධ්‍ය කේන්ද්‍රයේ පැවති මාධ්‍ය හමුවේදී ඔහු මේ බව පැවැසීය. වැඩිදුරටත් අදහස් දැක්වූ මාධ්‍ය ප්‍රකාශකවරයා\n“ගෝඨාභය රාජපක්ෂ ජනාධිපතිතුමන් ප්‍රමුඛ රජයේ විදේශ ප්‍රතිපත්තිය ,  හා වත්මන් රජය මානව හිමිකම් ආරක්ෂා කිරීම සම්බන්ධයෙන් ලබා ගෙන  ඇති ප්‍රගතිය පිළිබඳ මා ඔබව දැනුවත් කිරීමට සුදානම්. ශ්‍රී ලංකාව  ඉතා වැදගත් භූගෝලීය පිහිටීමක් සහිත රටක්. ඉන්දියන් සාගරයේ කේන්ද්‍රයේ මුලෝපායික වශයෙන් වැදගත් නාවික මාර්ගයන් ආසන්නයේ ශ්‍රි ලංකාව පිහිටා තිබෙනවා. ඒ නිසා ශ්‍රී ලංකාව අතීතයේ සිටම නැගෙනහිර හා බටහිර සම්බන්ධ කරන කේන්ද්‍රස්ථානයක් විදිහට ක්‍රියාත්මක වුනා. මේ සංවේදි භූ දේශපාලනික වට පිටාව තුල ,නිවැරදි විදේශ ප්‍රතිපත්තියක් මත  පිහිටා  කටයුතු කිරිම ඉතා වැදගත් බව රජය අවබෝධ කරගෙන සිටිනවා. වර්තමානය වන විට රටේ ස්වාධීනත්වය උපරිමයෙන් ආරක්ෂා වන , මිත්‍රශීලී සහ නොබැදුනු විදේශ ප්‍රතිපත්තියක් ජනාධිපතිතුමන් ප්‍රමුඛ රජය විසින් අනුගමනය කරමින් සිටිනවා. රාජ්‍ය තාන්ත්‍රික සබඳතාවලදී  සහ ජාත්‍යන්තර වෙළෙඳ ගනුදෙනුවලදී රටේ ස්වෛරීත්වය සැමවිටම ආරක්ෂා කිරීමට රජය කටයුතු කර තිබෙනවා. සෑම රටක් සමගම සම තත්ත්වයෙන් ගනුදෙනු කරන,රටේ අභිමානය සුරකින, ගෞරවණීය විදෙස් ප්‍රතිපත්තියක් ක්‍රියාවට නැංවීමයි ජනාධිපතිතුමන්ගේ අරමුණ. වත්මන් රජයේ විදේශ ප‍්‍රතිපත්තිය අනුව කලාපීය වශයෙනුත් ගෝලීය වශයෙනුත් ශ්‍රී ලංකාව සෑම රටක් සමඟම ඉතා හොඳ මිත‍්‍ර සබදතා පවත්වා ගෙන යනවා. කලාපීය වශයෙන්, ආසියාවේ සෑම රටක් සමඟම ඉතා සාර්ථක, වෙළෙඳ, හා තානාපති සබඳතා පවත්වා ගන්න රජය කටයුතු කර තිබෙනවා. ශ්‍රි ලංකාව  ,සෑම ජාත්‍යන්තර පාර්ශවයක් සමඟම  සමාන කොන්දේසි යටතේ  මිත්‍රශීලීව කටයුතු කරනවා. මධ්‍යස්ථ විදේශ ප්‍රතිපත්තියක් අනුගමනය කිරීම තුලින්  රටේ  භූගෝලිය පිහිටිමේ වාසිය උපරිමයෙන් ශ්‍රි ලංකාවට ලබා ගත හැකි බව  ජනාධිපතිතුමාගේ ස්ථාවරයයි. ඒ හරහා සංවර්ධන ඉලක්ක කරා සාර්ථකව ළඟා වෙන්න වගේම ජනතාවගේ ජීවන තත්ත්වය තිරසාර ලෙස උසස් කිරිමටත් හැකි බව ජනාධිපතිතුමන් ප්‍රකාශ කරනවා. ශ්‍රි ලංකාවේ විදේශ ප්‍රතිපත්තිය ක්‍රියාවට නැංවිමේදී රටේ ජාතික ආරක්ෂාව තහවුරු කිරිම සඳහා ප්‍රමුඛතාවය ලබා දීමට ජනාධිපතිතුමන් කටයුතු කර තිබෙනවා. ඒ වගේම මේ කලාපයේ සහ සාගරයේ ආරක්ෂාව  පවත්වාගෙන යාම සඳහා  ඉන්දියාව ඇතුළු සියලු‍ම කලාපීය හවුල්කරුවන් සමඟ ශ්‍රි ලංකාව  සමීපව කටයුතු කරනවා ආර්ථික රාජතාන්ත්‍රිකභාවය සඳහාත් රජයේ විදේශ ප්‍රතිපත්තිය සකස් කිරිමේදි විශාල සැලකිල්ලක් දක්වා තිබෙනවා. ඒ  අනුව වර්තමාන  ආර්ථික ප්‍රවාහයන් , ඉලක්කගත වෙලඳපොලවල විභවයන් පිලිබඳ විශලේෂනය කරන්නටත් ,  ඒවාට අනුව අපනයන, ආයෝජන ,සංචාරක ,විදේශ රැකියා අංශවල විශේෂ කාර්ය සාධන ඉලක්ක සෑම දූත මණ්ඩලයකටම ලබා දීමටත් රජය කටයුතු කර තිබෙනවා. සියළු රටවල් සමඟ සහයෝගයෙන් කටයුතු කළත් , කිසි විටෙකත්  රටේ ස්වාධීනත්වයට හානි වන ක්‍රියාමාර්ග නොගන්නා බවට ජනාධිපතිතුමන් සියළු දෙනාටම සහතික වෙනවා. 2015 මාර්තු  මාසයේදි , එක්සත් ජාතීන්ගේ මානව හිමිකම් මණ්ඩලයේදී  සම්මත කෙරුණු  30/1 යෝජනාවලියෙන් ඉවත් වීමට ජනාධිපතිතුමන් ප්‍රමුඛ රජය තීරණය කරන්නේත් ඒ පදනමින් බව සඳහන් කළ යුතුයි . පසුගිය රජය සමයේ ශ්‍රි ලංකාව සම අනුග්‍රාහකත්වය දැක්වු මෙම යෝජනාව නිසා  රටේ ස්වාධීනත්වයට බරපතල තර්ජනයක් ඇති වුනා. යුද අපරාධ සම්බන්ධයෙන් සෙවීමට ජාත්‍යන්තර විනිසුරුවරුන්, විමර්ශකයන් ආදි පිරිස් ඒකාබද්ධ කිරීම සඳහා විශේෂ නීති සම්පාදනය කිරීමට,  දෙමුහුන් විශේෂ අධිකරණයක් ස්ථාපනය කිරීම ආදී රටට හානි කර නිර්දේශයන්ට ශ්‍රි ලංකාව මේ යෝජනාව හරහා  එකඟ වි තිබුනා. ශ්‍රි ලංකාවේ සන්නද්ධ හමුදා මානව හිමිකම් උල්ලංඝනය කළ බවට චෝදනා කරමින් සම්පාදනය කර තිබූ වාර්තාව,  30/1  යෝජනාවේ පළමු ක්‍රියාකාරි වගන්තියෙන්ම අනුමත කර තිබුණා. එවැනි පසුබිමක , 30/1 යෝජනාවෙන්  ඉවත්වීමට ගත් අභීත තීරණය , නව රජයේ විදේශ ප්‍රතිපත්තියේ සුවිශේෂි ජයග්‍රහණයක් ලෙස හදුන්වන්න පුලු‍වන්. එසේම මේ වසරේ මාර්තු මාසයෙදි 46/1 යෝජනාව මඟින් පිහිටුවන ලද  බාහිර ක්‍රියාමාර්ග සඳහා වන යෝජනාව ප්‍රතික්ෂේප කිරීමටත් රජය කටයුතු කර තිබෙනවා. රටේ ස්වෛරීභාවයට අහිතකර මේ යෝජනා වලින් ඉවත් වීමට රජය කටයුතු කළත්, සහජීවනය හා මානව අයිතිවාසිකම් වෙනුවෙන් කොමිසම සමඟ සහයෝගයෙන් කටයුතු කිරීමට ශ්‍රී ලංකාව හැම විට සූදානම් බව ජනාධිපතිතුමන් ප්‍රකාශ කර තිබෙනවා. ඒ අනුව දේශීයව ක්‍රියාත්මක කෙරෙන සංහිඳියා හා වගවීමේ ක්‍රියාදාමයක් හරහා තිරසර සාමයක් ඇති කර ගැනීමට ශ්‍රි ලංකාව කැපවිමෙන් කටයුතු කරනවා ජාතික සමගිය හා සංහිඳියාව සඳහා කරුණු 8 කින් සමන්විත ක්‍රියාකාරී සැලැස්මක් රජය දැනටමත්  ක්‍රියාත්මක කරමින් සිටිනවා. ත්‍රස්තවාදය වැළැක්වීමේ පනත පිළිබඳව නැවත සලකා බැලීමට සහ ජාත්‍යන්තර සම්මතයන්ට  අනුකූලව එය සංශෝධනය සඳහා  අමාත්‍ය මණ්ඩල අනු කමිටුවක් පත් කර තිබෙනවා. ඒ වගේම,  ත්‍රස්තවාදී ක්‍රියා සම්බන්ධයෙන් සිරදඬුවම් විදින සහ රැඳවුම් නියෝග මත අත්අඩංගුවේ පසුවන පුද්ගලයන් පිළිබඳව සොයා බැලීම, නිදහස් කිරීම, ඇප ලබාදීම ඇතුළු ඉදිරි තීරණ සම්බන්ධයෙන් ජනාධිපතිවරයාට නිර්දේශ සහ උපදෙස් ලබාදීමට උපදේශක මණ්ඩලයක් පත්කර තිබෙනවා. එම නඩු කඩිනමින් විසඳීම සඳහා නිර්දේශ ඉදිරිපත් කිරීමත් එම  උපදේශක මණ්ඩලයට පැවරෙන තවත් කාර්‍යයක් වනවා. ඊට අමතර, වගවීම සහ අතුරුදහන් වූවන් පිළිබඳ ගැටලු‍ විසඳීම සඳහා සහ කලින් පැවති කොමිෂන් සභාවල නිර්දේශ නැවත සලකා බැලීම සඳහා ශ්‍රේෂ්ඨාධිකරණයේ  විනිසුරුවරයෙකුගේ මූලිකත්වයෙන් පරීක්ෂණ කොමිෂන් සභාවක් පිහිටුවා තිබෙනවා. වර්තමානය වන විට,සංහිඳියාව හා සංවර්ධනය සාක්ෂාත් කර ගැනීම සඳහා සිවිල් සමාජයේ  සහයෝගය ලබා ගැනීමට ,  රජය ඔවුන්  සමඟත් සමීප සම්බන්ධතාවයක් පවත්වා ගෙන යනවා. මේ ආකාරයට , සංහිඳියා හා වගවීමේ ක්‍රියාදාමයන් ශක්තිමත් කිරීම සඳහා රජය පියවර රාශියක් ගෙන තිබෙනවා, මේ සම්බන්ධව ශ්‍රි ලංකාව ලබා ඇති ප්‍රගතිය විදේශ අමාත්‍යතුමන් විසින් නිල වශයෙන් , මානව හිමිකම් කොමිසමට දැන්වීමට කටයුතු කර තිබෙනවා. අවසාන වශයෙන් , සෑම පුද්ගලයෙකුටම සැකෙන් හා බියෙන් තොරව සහජීවනයෙන් ජීවත් විය හැකි ශ්‍රි ලංකාවක්  ගොඩ නැංවීම සදහා මෙන්ම, වගවීම , සංහිදියාව ,මානව හිමිකම් වගේම සාමය හා තිරසර සංවර්ධන ක්ෂේත්‍ර ඔස්සේ උපරිම ප්‍රගතියක් අත් කර ගැනීම සඳහාත්, රජය කැපවී කටයුතු කරන බව සියළු පාර්ශවයන්ට දැනුම් දීමට කැමතිය.   ", "URL": "https://www.ada.lk/0/0/0-384698", "Category": "Latest News", "Parent URL": null}