{"Source": "Ada News", "Timestamp": "18 09 2021", "Headline": "ඉතාලි ගමන කටුනායකින් නවතියි", "News Content": "කූඨ ලෙස සකස් කළ ගුවන් ගමන් බලපත්‍රයක් සහ අන්සතු ඉතාලි නේවාසික  වීසා බලපත්‍රයක් උපයෝගී කරගනිමින් ඩුබායි ඔස්සේ ඉතාලිය වෙත යාමට තැත් කළ ශ්‍රී ලාංකික තරුණයකු අද (18දා) අලුයම කටුනායක ගුවන්තොටුපල ආගමන විගමන දෙපාර්තමේන්තු දේශසීමා ආවේක්ෂණ ඒකකයේ නිලධාරීන් පිරිසක් විසින් අත්අඩංගුවට ගෙන තිබේ. මොහු හලාවත , මාරවිල ප්‍රදේශයේ පදිංචි 24 හැවිරිදි තරුණයෙකි. ඔහු අලුයම 02.10 ට එක්සත් අරාබි එමීර් රාජ්‍යයේ ඩුබායි වෙත පිටත්ව යාම සඳහා , ෆ්ලයි ඩුබායි  ගුවන් සේවයේ එෆ්.ඉසෙඩ්.- 558 දරන ගුවන් යානයට කටුනායක ගුවන්තොටුපල වෙත පැමිණ තිබේ. එහිදී මෙම තරුණයා ෆ්ලයි ඩුබායි ගුවන් සේවා නිලධාරීන් වෙත ඉදිරිපත් කළ ලියකියවිලි සම්බන්ධයෙන් එම නිලධාරීන්ට  මතු වූ සැකය මත , ඒ පිළිබඳව  වැඩිදුර විමර්ශන කටයුතු සඳහා , මෙම තරුණයා සහ එම ලියකියවිලි කටුනායක ගුවන් තොටුපළ ආගමන විගමන දෙපාර්තමේන්තු දේශසීමා ආවේක්ෂණ ඒකකයේ නිලධාරීන් වෙත භාර දී තිබේ . මෙම තරුණයා සතුව තිබූ ගුවන් ගමන් බලපත්‍රය සහ ඉතාලි නේවාසික වීසා බලපත්‍රය තාක්ෂණික  පරීක්ෂාවන්ට ලක් කළ අතර, එහිදී මෙම තරුණයාගේ ඡායාරූපය සහ වෙනත් පුද්ගලයෙකුගේ තොරතුරු යොදාගෙන කූඨ  ලෙස සකස් කර ඇති ලියකියවිලි බවට තහවුරු කර ගෙන තිබේ . ඉන්පසු මෙම  තරුණයා කටුනායක ගුවන්තොටුපල වෙත රැගෙන විත් තිබූ ගමන්මලු පරික්ෂා කිරීමේදී , ඒවා තුළ තිබී ඔහුගේ සැබෑ ගුවන් ගමන් බලපත්‍රය සහ ඊට අදාළ එක්සත් අරාබි එමීර් රාජ්‍යයේ ඩුබායි වෙත ඇතුළු වීම සඳහා වූ වීසා බලපත්‍රය ද , සොයා ගැනීමට නිලධාරීන් සමත් වී තිබුණි . මොහු ඉතාලිය වෙත යාම සඳහා අවශ්‍ය ගුවන් ගමන් ප්‍රවේශ පත්‍රය මිලදී ගැනීම සඳහා , කූඨ ලෙස සකස් කළ ශ්‍රී ලාංකික ගුවන් ගමන් බලපත්‍රය සහ ව්‍යාජ ඉතාලි නේවාසික වීසා බලපත්‍රය ඉදිරිපත් කළ බව සිදු මූලික ප්‍රශ්න කිරීම් වල දීම මෙම තරුණයා මෙම නිලධාරීන් හමුවේ අනාවරණය කර තිබුණි. එසේම ගුවන්  තොටුපළ ආගමන විගමන කටයුතු සඳහා එම දෙපාර්තමේන්තු නිලධාරීන්ට ඔහුගේ සැබෑ ගුවන් ගමන් බලපත්‍රය සහ ඩුබායි වීසා බලපත්‍රය ඉදිරිපත් කිරීමට සූදානමින් , ඔහු ඒවා තම ගමන් මල්ලේ සඟවාගෙන සිටිය බැව් ද වැඩිදුරටත් ඔහු අනාවරණය කර සිටියේය . ආගමන විගමන දෙපාර්තමේන්තු දේශසීමා ආවේක්ෂණ ඒකකයේ නිලධාරීන් , මෙම තරුණයා සතු ලියකියවිලි කූට ලඨ ලෙස සකස් කළ ඒවා බවට තහවුරු කරගැනීමෙන් අනතුරුව තරුණයා අත් අඩංගුවට ගෙන වැඩිදුර විමර්ශන කටයුතු සඳහා කටුනායක ගුවන්තොටුපල අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු නිලධාරීන් වෙත භාරදීමට පියවර ගෙන තිබේ.  ", "URL": "https://www.ada.lk/0/0/0-384784", "Category": "Latest News", "Parent URL": null}