{"Source": "Ada News", "Timestamp": "17 09 2021", "Headline": "මම මේ වගේ මෝඩ වැඩක් කරයි කියලා හිතනවද? - ලොහාන් රත්වත්තේ", "News Content": "බන්ධනාගාර ඇමතිවරයා ලෙස තමන් බන්ධනාගාර දියුණු කිරීම වෙනුවෙන් සෑහෙන වැඩ කටයුතු ප්‍රමාණයක් ඉටු කළ බවත් එවැනි වැඩ කළ තමන්ට දැන් එල්ලවන චෝදනා වැනි “මෝඩ වැඩක් කරවි යැයි විශ්වාසකරන්නේ දැයි” හිටපු බන්ධනාගාර රාජ්‍ය ඇමති ලොහාන් රත්වත්තේ මහතා පැවැසීය. තමන්ට එරෙහිව එල්ලවන සියලු චෝදනා ප්‍රතික්ෂේප කරන බවත් එවැනි කිසිඳු සිදුවීමක් සිදු නොවූ බවත් ඔහු පවසා සිටියි. ඇමතිවරයාට එල්ලවන චෝදනා සම්බන්ධයෙන් කළ විමසීමකදි ඔහු මේ බව පැවැසීය. “බන්ධනාගාර භාර ඇමතිවරයා විදිහට මට ඕනෑම බන්ධනාගාරයකට ඕනෑම වේලාවක යන්න කාගෙන්වත් අවසර ගන්න අවශ්‍ය නෑ. බන්ධනාගාර 29ක් හා පුනරුත්තාපන මධ්‍යස්ථාන 2ක් මගේ යටතේ තිබුණා. මේවා මට දවල් හෝ රෑ ඕනෑම වේලාවක යන්න පුළුවන්. එහෙම කිසිවෙකුට නොදන්වා මම යන්නේ මේවා තුළ සිදුවෙන්නේ මොනවද කියලා අත්තටම දැන ගන්න ඕන නිසයි. මම බන්ධනාගාර පද්ධතියම සම්පූර්ණයෙන් වෙනස් කළා. මත්ද්‍රව්‍ය බෙදා හැරීම් නැවැත්තුවා. බන්ධනාගාර කල්ලි අතර සිදුවුණ ඝාතන නැවැත්තුවා. මම එවැනි අයව වෙනම කලාපවට යොමු කළා. ආරක්ෂක හේතු මත ඒවා කියන්න බෑ. ජංගම දුරකතන හා වෙනත් ගැජට් ගේන එක නැවැත්තුවා. මේ වෙලාවේ මට එරෙහිව ඉදිරිපත් කරන සියලු චෝදනා මම ප්‍රතික්ෂේප කරනවා. ඒ සති අන්තයේදී මම අනුරාධපු බන්ධනාගාරය ගියේ අනෙක් බන්ධනාගාරවලට යනවා වගේම ඒ ගැන සොය බැලීමට පමණයි. මම බන්ධනාගාරයට බලෙන් ඇතුළු වුණේ නෑ. මම කිසිම සිරකරුවෙකුට තර්ජනය කළේ නෑ. වැලිකඩ බන්ධනාගාරය හොරණට ගෙන යෑමේ අදහසක් මගේ තිබුණා. එය සිරකරුවන් නිවැරදි මාර්ගයට ගන්නා ආකාරයේ සියලු අවශ්‍යතා සැපිරූ බන්ධනාගාරයක් කිරීමයි මගේ වුවමනාව වුණේ. මේ වගේ පූර්ණ වෙනසක් බන්ධනාගාර තුළ කරපු මම මේ වගේ මෝඩ වැඩක් කරයි කියලා ඔබ හිතනවද? ” හිටපු අමාත්‍යවරයා වැඩිදුරටත් ප්‍රකාශ කරන්නේ තමන් වැලිකඩ බන්ධනාගාරයට ගියද එල්ලුම් ගහ බැලීමට කිසිවෙකු රැගෙන නොගිය බවයි.එසේම අනුරාධපුර බන්ධනාගාරයට තමන් ඉරිදා රාත්‍රි යේ ගිය බව පිළිගන්නා බවද එහෙත් එහිදී කිසිඳු සිරකරුවෙකු ස්පර්ශ කළේ හෝ නොමැති බවත් ඔහු පවසයි. එහෙම කිසිම දෙයක් ඇති වුණේ නෑ. මේ ගැන ජනපතිවරයා හා අගමැතිවරයා ඇත්ත තේරුම් ගනු ඇති බවද තමන් මැණික් හා ස්වර්ණාභර ආශ්‍රිත කර්මාන්ත ඇමතිවරයා ලෙස දිගටම කටයුතු කරන බවද ඔහු පැවැසීය. ජමීලා හුසේන් - ඩේලි මිරර්   ", "URL": "https://www.ada.lk/0/0/0-384723", "Category": "Latest News", "Parent URL": null}