{"Source": "Ada News", "Timestamp": "21 09 2021", "Headline": "ප්‍රජාතන්ත්‍රවාදය එක් රටක විශේෂ අයිතියක් නොවෙයි", "News Content": "ලෝක ශිෂ්ඨාචාරයේ ඉතිහාසය පුරා වසංගතවලට එරෙහිව සටන් කිරීමද පැවතියා. අභියෝගයන් තුළ නැගී සිටිමින් මනුෂ්‍යත්වය සැමවිටම ජයග්‍රහණයෙන් ඉස්මතු වී වර්ධනයන් ලබා තිබෙනවා. වර්තමාන වසංගතය ඉතා බලවත් ලෙස පෙනුනද මනුෂ්‍යත්වය නිසැකවම පරාජය කරමින් ජයගනු ලබනවා. ගෝලීය සාර්ව ප්‍රතිපත්ති න්‍යාය පත්‍රය තුළ අපි සංවර්ධනය ඉහළ මට්ටමක තැබිය යුතුයි. ප්‍රධාන ආර්ථිකයන් අතර ප්‍රතිපත්ති සම්බන්ධීකරණය ශක්තිමත් කළ යුතු අතර ප්‍රතිපත්ති අඛණ්ඩතාව, ස්ථාවරභාවය සහ තිරසාර බව සහතික කළ යුතුයි. අපි වඩාත් සමාන හා සමබර ගෝලීය සංවර්ධන හවුල්කාරිත්වයන් පෝෂණය කළ යුතු අතර, බහුපාර්ශ්වික සංවර්ධන සහයෝගිතා ක්‍රියාවලීන් අතර වැඩි සහයෝගීතාවයක් ඇති කළ යුතු යුතුයි. ඒ වගේම තිරසාර සංවර්ධනය සඳහා එක්සත් ජාතීන්ගේ 2030 න්‍යාය පත්‍රය ක්‍රියාත්මක කිරීම වේගවත් කළ යුතුයි. අපි ජනතාවගේ ජීවනෝපායන් ආරක්‍ෂා කර වැඩි දියුණු කළ යුතු අතරම, සංවර්ධනය තුළින් මානව හිමිකම් ආරක්‍ෂා කර ප්‍රවර්ධනය කළ යුතු වෙනවා. සංවර්ධනය ජනතාවට සහ ජනතාව විසින් සිදුවන්නක් බැවින්, එහි ඵල ජනතාව අතර බෙදා ගැනීමට වග බලාගත යුතුයි. ජනතාවට අපගේ සතුට, ප්‍රතිලාභ සහ ආරක්‍ෂාව පිළිබඳ වැඩි හැඟීමක් ඇති වන පරිදි හා හොඳින් සංවර්ධනය වන පරිදි අපි අපේ වැඩ කටයුතු කරගෙන යා යුතුයි. අපි දියුණු විය යුතු රටවල විශේෂ අවශ්‍යතා ගැන සැලකිලිමත් විය යුතුයි. රටවල් අතර සහ අභ්‍යයන්තර අසමතුලිත හා ප්‍රමාණවත් නොවන සංවර්ධනය පිළිබඳව අවධානය යොමු කරමින් සංවර්ධනය වෙමින් පවතින රටවලට, විශේෂයෙන් සුවිශේෂී දුෂ්කරතාවයන්ට මුහුණ පා සිටින දුර්වල රාජ්‍යයන්ට ආධාර කිරීම සඳහා ණය අත්හිටුවීම සහ සංවර්ධන ආධාර වැනි ක්‍රම අපිට භාවිත කිරීමට පුළුවන්. නවතම තාක්ෂණික විප්ලවය සහ කාර්මික පරිවර්තනය මගින් ඇතිකරනු ලැබූ ඓතිහාසික අවස්ථාවන් අප විසින් අත්පත් කර ගත යුතු අතර, ඵලදායිතාව ඉහළ නැංවීම සඳහා තාක්‍ෂණික ජයග්‍රහණ උපයෝගී කර ගැනීමට දෙගුණයක් උත්සාහ කළ යුතු වෙනවා. විද්‍යාවේ හා තාක්‍ෂණයේ දියුණුව සඳහා විවෘත, සාධාරණ හා වෙනස් නොවන වාතාවරණයක් ඇති කළ යුතුයි. පශ්චාත් කොවිඩ් අවධියේදී අපි නව වර්ධන වේගයන් පෝෂණය කළ යුතු අතර හවුලේ වර්ධනය සාමූහිකව සාක්‍ෂාත් කරගත යුතුයි. අපි ගෝලීය පාරිසරික පාලනය වැඩිදියුණු කළ යුතු අතර, දේශගුණික විපර්යාසයන්ට සක්‍රියව ප්‍රතිචාර දැක්විය යුතු වෙනවා. මිනිසාට සහ සොබාදහම සඳහා ජීවන ප්‍රජාවක් නිර්මාණය කළ යුතුයි. අපි හරිත හා කාබන් අවම ආර්ථිකයකට මාරුවීම වේගවත් කළ යුතු අතර හරිත ප්‍රකෘතිමත් වීම හා සංවර්ධනය සාක්ෂාත් කරගත යුතුයි. චීනයට 2030ට පෙර කාබන් ඩයොක්සයිඩ් විමෝචනය උපරිම අඩු මට්ටමකට ගෙන ඒමටත්, 2060ට පෙර කාබන් උදාසීනභාවය සාක්ෂාත් කර ගැනීමටත් දැඩි වෙහෙසක් දැරීමට අවශ්‍ය වෙනවා. මෙම අරමුණු ඉටු කර ගැනීමට අපි සෑම උත්සාහයක්ම දරනවා. හරිත හා අවම කාබන් බලශක්තිය වර්ධනය කිරීමේදී චීනය අනෙකුත් සංවර්ධනය වෙමින් පවතින රටවලට ලබාදෙන සහයෝගය ඉහළ නංවන අතර, විදේශයන්හි නව ගල් අඟුරු බලශක්ති ව්‍යාපෘති ගොඩනඟන්නේ නැහැ. ඒ වගේම අපි සංවර්ධනයට දායක වීම වැඩි කළ යුතුයි. දිළිඳුකම පිටුදැකීම, ආහාර සුරක්‍ෂිතතාවය, කොවිඩ්-19 ප්‍රතිචාර සහ එන්නත්, සංවර්ධන මූල්‍යකරණය, දේශගුණික විපර්යාස සහ හරිත සංවර්ධනය, කාර්මීකරණය, හවුල් අනාගතයක් සමග ගෝලීය සංවර්ධිත ප්‍රජාවක් ගොඩනැගීම සඳහා ඩිජිටල් ආර්ථිකය සහ අනෙකුත් අංශ අතර සම්බන්ධතාවය සහ තිරසාර සංවර්ධනය සඳහා වූ එක්සත් ජාතීන්ගේ 2030 න්‍යාය පත්‍රය ක්‍රියාත්මක කිරීම වේගවත් කළ යුතු බව මා යළි යළිත් සිහිපත් කරනවා. කොවිඩ්-19 වසංගතයට ප්‍රතිචාර දැක්වීම සහ ආර්ථික හා සමාජයීය ප්‍රතිසාධනය ප්‍රවර්ධනය කිරීම සඳහා සංවර්ධනය වෙමින් පවතින රටවලට සහයෝගය දැක්වීම සඳහා චීනය ඉදිරි වසර තුන තුළ අතිරේක ඩොලර් බිලියන 3ක ජාත්‍යන්තර ආධාර ලබාදීමට පොරොන්දු වී සිටිනවා. සාමය හා සංවර්ධනයක් ඇති ලෝකයක් විවිධ ස්වරූපයන්ගෙන් යුත් ශිෂ්ටාචාරයන් වැලඳ ගත යුතු අතර නවීකරණය සඳහා විවිධ මාවත්වලට ඉඩ සැලසිය යුතුයි. ප්‍රජාතන්ත්‍රවාදය යනු එක් රටකට හිමි වූ විශේෂ අයිතියක් නොව සෑම රටකම ජනතාවට භුක්ති විඳීමේ අයිතියක් බව සිහිතබාගත යුතුයි. ඒ වගේම එක් රටක සාර්ථකත්වය යන්නෙන් අදහස් කරන්නේ වෙනත් රටක අසාර්ථක වීමක් නොවන අතර, ලෝකයේ සෑම රටකම පොදු සංවර්ධනයට හා ප්‍රගතියට ඉඩ සැලසීමට ප්‍රමාණවත් තරම් වෙනවා. චීනය සැමවිටම ලෝක සාමය ගොඩනඟන, ගෝලීය සංවර්ධනයට දායක වන, ජාත්‍යන්තර නියෝග ආරක්ෂා කරන සහ පොදු භාණ්ඩ සපයන්නායි. චීනය සිය නව සංවර්ධනය තුළින් ලෝකයට නව අවස්ථා අඛණ්ඩව ලබා දීමට කැපවී සිටිනවා.   ", "URL": "https://www.ada.lk/0/0/0-384975", "Category": "International", "Parent URL": null}