{"Source": "Ada News", "Timestamp": "25 09 2021", "Headline": "2050දී කාබන්වලින් නිදහස් රටක්", "News Content": "පෘථිවියේ සෞඛ්‍යය සහතික කිරීම සඳහා හරිතාගාර වායු විමෝචනය අඩු කිරීම සහ තිරසර බලශක්ති විසඳුම් ප්‍රවර්ධනය කිරීම අත්‍යාවශ්‍ය බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා පෙන්වා දෙයි. එක්සත් ජාතීන්ගේ බලශක්තිය පිළිබඳ රාජ්‍ය නායක සංවාදයට එක්වෙමින් ජනාධිපතිවරයා මේ බව ප්‍රකාශ කළේය. එක්සත් ජාතීන්ගේ මහා මණ්ඩලයේ 76 වන සැසිවාරයට සමගාමීව ඊයේ (24) නිව්යෝර්ක් නුවරදී  එක්සත් ජාතීන්ගේ බලශක්තිය පිළිබඳ රාජ්‍ය නායක සංවාදය ආරම්භ  කෙරුණු අතර “සෑම කෙනෙකුටම දැරිය හැකි, විශ්වාසදායක සහ තිරසර බලශක්තීන් ලබා ගැනීමට ඇති හැකියාව සහතික කිරීම” එහි තේමාව විය. මානව අවශ්‍යතා සපුරාලන අතරම පෘථිවියේ සෞඛ්‍ය පවත්වා ගැනීම සඳහා  ගෝලීය ප්‍රජාවගේ ඉහළම ප්‍රමුඛතාවක් හිමිවිය යුතු බව සංවාදය ඇමතූ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා වැඩිදුරටත් අවධාරණය කළේය. මිනිසා විසින් ඇති කරන පරිසර විනාශය නිසා සිදුවන දේශගුණික විපර්යාස හේතුවෙන් පෘථිවියට ඇති වන තර්ජන තවදුරටත් නොසලකා හැරිය නොහැකිය. ඉදිරි දශක කිහිපය තුළදී මෙම තර්ජනය අවම කර ගැනීමට නම් ගෝලීය වශයෙන් පිරිසිදු බලශක්තිය වෙත යොමුවීම අත්‍යාවශ්‍ය බව පැවසූ ජනාධිපතිවරයා වඩාත් තිරසර බලශක්ති උත්පාදනයට හා පරිහරණයට ප්‍රවේශවීමට උත්සාහ දරමින් සිටින දියුණු වෙමින් පවතින ජාතීන්ට සහයවන ලෙස ද  හැකියාව ඇති සියලු රාජ්‍යයන්ගෙන් ඉල්ලා සිටියේය. තිරසර බලශක්ති සංවර්ධනයට ශ්‍රී ලංකාව අඛණ්ඩවම කැපවී සිටී. වසර 2030 වන විට රටේ බලශක්ති අවශ්‍යතාවයෙන් 70%ක් පුනර්ජනනීය බලශක්තියෙන් සපුරා ගැනීම අරමුණ බවත්, පොසිල ඉන්ධනවලින් ක්‍රමානුකූලව ඉවත් වී, කාබනීහරණය ප්‍රවර්ධනය කිරීම සහ වසර 2050 වන විට ශ්‍රී ලංකාව කාබන්වලින් නිදහස් රටක් බවට පත් කිරීමට ශ්‍රී ලංකා රජය සැලසුම් සහගතව කටයුතු කරන බවත් ජනාධිපතිවරයා පැවසීය. නව ගල් අඟුරු බලාගාර ඉදි නොකිරීමට ශ්‍රී ලංකාවේ ඇති කැපවීම, දේශගුණික විපර්යාසයන් පිළිබඳ එක්සත් ජාතීන්ගේ සම්මුතිය සඳහා ලබාදෙන දායකත්වය පිළිබිඹු කරන්නක් බව පැවසූ ජනාධිපතිතුමා      ශ්‍රී ලංකාව, නව ගල් අඟුරු බලයක් නොමැති බලශක්ති සම්මුතියේ සම - නායකයෙකු වීම ගැන ද සතුට පළ කළේය. රටපුරා කුඩා ප්‍රමාණයේ සූර්ය බලශක්ති ව්‍යාපෘති 7,000ක ආයෝජනය කිරීමට එක්වන ලෙස ශ්‍රී ලංකාව ව්‍යවසායකයින්, කුඩා ව්‍යාපාර සහ ප්‍රජා සංවිධාන දිරිමත් කරමින් සිටින අතර රටේ විශාලතම සුළං විදුලි බලාගාරය ද මෑතකදී විවෘත කළ බව ජනාධිපතිතුමා සඳහන් කළේය. ඉදිරි දශක කිහිපය තුළදී පුනර්ජනනීය බලශක්තීන්, විශේෂයෙන් සූර්ය, සුළං සහ ජෛව ස්කන්ධ සදහා වන මහා පරිමාණ ආයෝජන තවදුරටත් ශ්‍රී ලංකාව සාදරයෙන් පිළිගන්නා බව ද ජනාධිපතිතුමා කියා සිටියේය.     ", "URL": "https://www.ada.lk/0/0/0-385149", "Category": "Latest News", "Parent URL": null}