{"Source": "Ada News", "Timestamp": "25 09 2021", "Headline": "රට විවෘත කළ පසු පැමිණෙන සංචාරකයින්ට මධ්‍යම සංස්කෘතික අරමුදලින් ව්‍යාපෘති රැසක්", "News Content": "ශ්‍රී ලංකාවේ සංචාරක කර්මාන්තය දියුණු කිරීමේ නව පියවරක් සනිටුහන් කරමින් ස්ථාන රැසක් සංරක්ෂණයට සහ සංවර්ධනයට පියවර ගෙන ඇති බව බුද්ධශාසන, ආගමික හා සංස්කෘතික කටයුතු අමාත්‍යාංශයේ ලේකම් මහාචාර්ය කපිල ගුණවර්ධන මහතා පැවසීය. ලේකම්වරයා මේ බව ප්‍රකාශ කළේ කොවිඩ් උවදුර පහව ගොස් රට විවෘත වූ පසු ලංකාවට එන සංචාරකයින් වෙනුවෙන් මධ්‍යම සංස්කෘතික අරමුදලේ සූදානම පිළිබඳ ජනතාව දැනුවත් කිරීම සඳහා ඊයේ (24) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සංවිධාන කර තිබූ ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමිනි. පාස්කු ප්‍රහාරයට පෙර සංචාරක කර්මාන්තයෙන් දිනකට රුපියල් මිලියන 10 ත් 22 අතර ආදායමක් මධ්‍යම සංස්කෘතික අරමුදලට ලැබිණ. පාස්කු ප්‍රහාරයෙන් පසු සහ කොවිඩ් වසංගතය නිසා සංචාරක කර්මාන්තය කඩා වැටීමෙන් ආදායම අඩු විය. සංචාරක ආකර්ශනය දිනාගත් ස්ථාන රැසක් මධ්‍යම සංස්කෘතික අරමුදල යටතේ පවතී. කොව්ඩ් උවදුර පහව ගොස් නැවත රට යථා තත්ත්වයට පත්වීමෙන් පසු සංචාරක ක්ෂේත්‍රයේ ප්‍රගමනය වෙනුවෙන් එම ස්ථාන සංරක්ෂණය සහ සංවර්ධනය කිරීමට සැලසුම් කර ඇත. අම්පාර දිස්ත්‍රික්කයේ\r\nමඟුල් මඩු විහාරය සංවර්ධනය සහ නැගෙනහිර සහ දකුණු මුහුදු තීරයේ දියයට කිමිදී ශ්‍රී ලංකාවේ උරුමයන් දැක ගැනීමට හැකි කිමිදුම් ව්‍යාපෘතිය ඒ අතර සුවිශේෂ බව ලේකම්වරයා පැවසීය. බුදුරුවගල ඵෙතිහාසික පිළිරුව නැරඹීම සඳහා පැමිණෙන දේශීය සහ විදේශීය සංචාරකයන් වෙනුවෙන් ද්විත්ව ගමන් මාර්ගයක් සකස් කර ඇති බව මධ්‍යම සංස්කෘතික අරමුදලේ අධ්‍යක්ෂ ජනරාල් මහාචාර්ය ගාමිණී රණසිංහ මහතා ප්‍රවෘත්ති සාකච්ඡාවේදී සඳහන් කළේය. ප්‍රදේශයේ සුන්දරත්වය වඩාත් හොඳින් නැරඹීමට හැකි පරිදි බුදුරුවගල වැව හරහා බෝට්ටු මගින් බුදුරුවගල පූජා භූමියට පිවිසීමේ සංවර්ධනය ව්‍යාපෘතියක් ආරම්භ කරන බව ද අධ්‍යක්ෂ ජනරාල්වරයා කීවේය. ත්‍රිකුණාමලය ආරක්ෂක බල කොටුවේ පිහිටා ඇති රහස් දොරටුව ඔස්සේ ගමන් කර බල කොටුවේ සුන්දරත්වය නැරඹීමට සංචාරකයින්ට අවස්ථාව සැලසීමේ ව්‍යාපෘතියක් ද සිවිල් ආරක්ෂක බලකාය සහ යුද හමුදාවේ සහයෝගය ඇතිව ආරම්භ කිරීමට සැලසුම් කර ඇත. අලවල ප්‍රාග් ඵෙතිහාසික ස්ථාන සංරක්ෂණය කටයුතු ද දැන් ආරම්භ කර ඇතැයි රණසිංහ මහතා පැවසීය. ලෝක උරුමයන් වන අනුරාධපුරය සහ පොලොන්නරුව අතර පිහිටි රිටිගල පුරාවිද්‍ය භූමිය ලෝක උරුමයක් බවට පත්කිරීම සඳහා අවශ්‍ය ලිපි ලේඛන සකස් කරමින් පවතින බවත් නුදුරේදීම එම ලිපි ලේඛන ලෝක උරුමයක් බවට පත්කිරීම සඳහා ඉදිරිපත් කරන බවත් අධ්‍යක්ෂ ජනරාල්වරයා කීවේය.    ", "URL": "https://www.ada.lk/0/0/0-385164", "Category": "Latest News", "Parent URL": null}