{"Source": "Ada News", "Timestamp": "27 09 2021", "Headline": "කොමියුනිස්ට්වාදයට පෙම්බැඳි කර්මාල්", "News Content": "බටහිර ශිෂ්ටාචාරය ඉස්ලාමීය අන්තවාදය පෝෂණය කළේද? – 07 කොටස සෝවියට් සංගමය සමග එකතු වී අමින් ඝාතනය කිරීම සමාජය ඉදිරියේ සාධාරණීකරණය කිරීම සඳහා කර්මාල් බලයට පත් වූ වහාම කටයුතු කෙරිණි.  ජර්මන් බසින් පළ වූ ස්පීගල් සඟරාවට සම්මුඛ සාකච්ඡාවක් ලබාදෙමින් කර්මාල් සඳහන් කළේ අමින් සී.අයි.ඒ. ඔත්තුකරුවෙකු බවයි. එසේම ටරාකිගෙන් බලය පැහැරගත් අමින්,  නිරායුධ ඇෆ්ගන් ජනතාව මිලියන 1.5ක් පමණ මරා දැමූ බවත්, එය කාම්බෝජයෙදී පොල්පොට් එරට ජනතාව මරා දැමූ ප්‍රමාණයට වඩා දසගුණයකින් පමණ වැඩි බවත් සඳහන් කළේය. කර්මාල් සඳහන් කළේ අමින් 1978 සෝවියට් සංගමයේ සහයෝගය ඇතිව සිදු වූ විප්ලවය පාවා දුන් බවත්, ඔහු චීනය සහ අනෙකුත් අරාබි රටවල් සමග එකතු වී සෝවියට් සංගමයට එරෙහිව කටයුතු කළ  බවත්ය. මේ අතර රටේ නව නායකයා ලෙස කර්මාල් ඇෆ්ගන් ගුවන්විදුලිය ඔස්සේ ප්‍රකාශයක් කරමින්, අමින්ට එරෙහිව විශාල අපවාද එල්ල කිරීමට පසුබට නොවීය.  ඇමෙරිකානු අධිරාජ්‍යවාදයේ නියෝජිතයෙකු වූ හෆිසුල්ලා අමින්ට එරෙහිව ‘%විප්ලවවාදී අධිකරණය’ විසින් නඩු පවරා මරණ දඬුවම නියම කළ බව ඔහු නිවේදනය කළේය. එසේම රට තුළ පවතින ව්‍යාකූල තත්ත්වය යහපත් කිරීම සඳහා, රතු හමුදාවේ %සහෝදර සහාය^ ඉල්ලූ බව ඔහු එහිදී කීවේය. තම පාලන කාලයෙන් වැඩි ප්‍රමාණයක් අමින්ගේ පාලන කාලය ගැන විවේචනය කිරීමට වැය කළ කර්මාල් සෑම මොහොතකම සෝවියට් සංගමයේ අවශ්‍යතා ඒ අයුරින්ම ඉටු කිරීමට කැපවිය. කර්මාල් වසර ගණනාවක් තිස්සේ නොනිල පිටුවහල් ජීවිතයක් ගත කළේය. එම කාලය තුළ ඔහුගේ ජීවිතය බේරාදීමට සහාය වූ රහස් ඔත්තු සේවාවල කටයුතු විදහා දක්වන සිදුවීම් රාශියකින් සමන්විතය. 1978 ජූලි මාසයේදී චෙකොස්ලොවැකියාවේ ඇෆ්ගනිස්තාන නව තානාපතිවරයා ලෙස කර්මාල් නම් කරන ලද්දේ පීඩීපීඒ පක්ෂයේ නූර් මොහොමඩ් ටරාකිගේ නායකත්වයෙන් යුත් ඛල්ක් සහ කර්මාල්ගේ නායකත්වයෙන් යුත් පර්චම් ලෙස පක්‍ෂය තුළ ඇති වූ පිල් බෙදීම හේතුවෙනි. ටරාකි පක්ෂය තුළ සිදුකළ ස්ටාලින් පන්නයේ ශුද්ධකරණය  නිසා බොහෝ සාමාජිකයන් සිරගත කොට මරා දැමුණු අතර, ඇතැමුන් තානාපතිවරුන් ලෙස පත්කොට %පිටුවහල්^ කෙරිණි. චෙකොස්ලොවැකියාවේ ඇෆ්ගන් තානාපති බවට කර්මාල් පත්වූයේ ඒ අනුවය. ඔහු තානාපති ලෙස සේවයට ගිය දින පටන් ටරාකිගේ පාලනය බිඳ දැමිය හැකි ආකාරය ගැන කුමන්ත්‍රණය කළේය. ඒ ගැන දැනගත් ටරාකි ඔහුට යළිත් සිය රටට පැමිණෙන ලෙස නියෝග කළේය. පැවැති තත්ත්වය යටතේ යළි ඇෆ්ගනිස්තානයට යෑමෙන් සිදුවන්නේ සිරගත වීමට හෝ මරණයට මුහුණදීම බව තේරුම් ගත් කර්මාල්, ටරාකිගේ නියෝගය ප්‍රතික්ෂේප කළේය. ඉන් පසු තම ජීවිත ආරක්ෂාව වෙනුවෙන්  චෙකොස්ලොවැකියන් රජයෙන් උපකාර පැතුවේය.  අදාළ කාරණය ගැන කටයුතු කිරීම සඳහා චෙකොස්ලොවැකියන් රහස් පොලීසිය වන එස්ටීබී වෙත යොමු කරන ලදී.  එහි ලිපිගොනුවකට අනුව, %තමන් අත්අඩංගුවට ගෙන මරණ දඬුවම ක්‍රියාත්මක කිරීමේ අවදානමක් පවතින හෙයින් චෙකොස්ලොවැකියානු බලධාරීන්ගෙන් දේශපාලන රැකවරණ ඉල්ලීමට කැමති බව^ කර්මාල් සඳහන් කොට ඇත. එම තත්ත්වය තම රජය සහ ඇෆ්ගන් රජය අතර ඇති මිත්‍රත්වය පළුදු කිරීමට හේතුවක් විය හැකි යැයි බියට පත් චෙකොස්ලොවැකියාව වහාම සෝවියට් සංගමයේ උපදෙස් පැතුවේය. සෝවියට් සංගමය කර්මාල්ට දේශපාලන රැකවරණය ලබාදිය යුතු බව සහ ඔහු ඇෆ්ගනිස්තානයට නොයැවිය යුතු බව තීන්දු කළේය.  එය කර්මාල්ගේ නව දේශපාලන ගමනක ආරම්භය විය. චෙකොස්ලොවැකියානු බලධාරීන් තම තීන්දුව සාධාරණීකරණය කළේ කර්මාල් දරුණු හෘදයාබාධයකින් පීඩා විඳින හෙයින් ඔහුට දිගුකාලීන ප්‍රතිකාර අවශ්‍ය හෙයින් කර්මාල්ගේ ඉල්ලීම ඉවත දැමිය නොහැකි බව දන්වමිනි. නමුත් එය ගොතනු ලැබූ අසත්‍යයක් බව ටරාකිගේ ආණ්ඩුව දැන සිටියේය.   1985 මොස්කව් සංචාරයේදී කර්මල් සෝවියට් නායක මිහායිල් ගොර්බචෙව් (මැද) හමුවූ අවස්ථාව කර්මාල්, ඔහුගේ බිරිඳ සහ ඔවුන්ගේ දරුවන් සිවුදෙනා 1978 අගභාගයේදී චෙකොස්ලොවැකියාවේ ක්‍රේස්ලීස් අසල හුදෙකලා ප්‍රදේශයක පිහිටි රහසිගත ස්ථානයකට ගෙන යන ලදී. එරට රහස් පොලිස් සේවාව වූ එස්ටීබී  කර්මාල්ගේ පවුලේ ක්‍රියාකාරකම් සහ ප්‍රදේශයේ නාඳුනන අයගේ හැසිරීම් සෑම මොහොතකම නිරීක්ෂණය කළේය. මේ අතර, කාර්මාල්ව සොයා ඝාතනය කිරීමට ඇෆ්ගන් ආණ්ඩුව පුද්ගලයන් තිදෙනෙකු චෙකොස්ලොවැකියාවට යැවූ බව කාබුල්හි පිහිටි චෙකොස්ලොවැකියානු තානාපති කාර්යාලයෙන්  එස්ටීබී වෙත තොරතුරු ලැබුණි. චෙකොස්ලොවැකියාවේ නව ඇෆ්ගන් තානාපතිවරයාටද මෙම මෙහෙයුම ගැන තොරතුරු ලැබී ඇති බව එහිදී දැනුම් දුන් අතර, ඔහුට ඒ සඳහා අවශ්‍ය මූල්‍යමය සහ අනෙකුත් පහසුකම් ලබාදෙන ලෙසද නියෝග කොට ඇති බව සනාථ විය. ඉන්පසු අවස්ථා කිහිපයක්දීම කර්මාල් රැඳී සිටි ස්ථාන මාරු කිරීමට සිදුවිය. ඇතැම් අවස්ථාවලදී කිලෝමීටර් 600ක් පමණ දුරට රැගෙන ගිය කර්මාල් සහ ඔහුගේ පවුලේ සාමාජිකයන් කෙසේ හෝ ආරක්ෂා කිරීමට චෙකොස්ලොවැකියාව සමත් විය. එහිදී ඔහු සෝවියට් සංගමය සමග අඛණ්ඩ සම්බන්ධතාව පවත්වාගෙන ගිය අතර, සෝවියට් සංගමයේ විශ්වාසය දිනාගැනීමට සමත් විය. එහි ප්‍රතිඵලය ලෙස 1979 දෙසැම්බර් මාසයේදී අමින් ඇතුළු පවුලේ සාමාජිකයන් ඝාතනයෙන් පසු ඇෆ්ගනිස්තානයේ නව නායකයා බවට කර්මාල් පත්විය. සෝවියට් රතු හමුදාවේ ප්‍රධාන ආක්‍රමණයට අවශ්‍ය රූකඩ දේශපාලන නායකත්වය ලබාදුන් කර්මාල් ඇෆ්ගනිස්තානය තවදුරටත් ව්‍යාකූල කිරීමට දායක විය. සමාජය පුරා ගැටුම් උත්සන්න විය. සෝවියට් සංගමය විසින් තමන්ට රිසි ලෙස හසුරුවනු ලැබූ කර්මාල් රට තුළ ඇති වී තිබූ කෝලාහල දුටුවේ ඊශ්‍රායලයේ මොසාඩ් ඇතුළු විදේශ ඔත්තු සේවාවල කුමන්ත්‍රණකාරී ක්‍රියා ලෙසිනි.  ඒ වනවිට ඇෆ්ගනිස්තානය තුළ සෝවියට්  රතු හමුදාවේ අසූදහසක පමණ බළකායක් ස්ථානගත කොට ඇති බවට පළ වූ වාර්තා ප්‍රතික්ෂේප කළ කර්මාල් එම සංඛ්‍යාව පහළොස්දහසක් පමණක් බව කීවේය. කර්මාල්ට අවශ්‍ය වූයේ කෙසේ හෝ තම බලය රැකගැනීමටය. ඒ වෙනුවෙන් ඔහු සත්‍ය තොරතුරු යටපත් කළ අතර, රටේ පවතින සැබෑ ව්‍යාකූල තත්ත්වය අවබෝධ කරගැනීමට උත්සාහ කිරීම සෑම විටම මඟ හැරියේය. කෙසේ වෙතත් කර්මාල් සමාජවාදී න්‍යායන් සහ පුරුදුවලට අනුගතව ජීවත් වූ චරිතයකි. පක්ෂය තුළ ප්‍රධාන පිල් දෙකක් ලෙස බෙදී කර්මාල් %තානාපති ධුරයට^ පත් කොට සක්‍රිය දේශපාලනයෙන් ඉවත් කිරීමට පෙර පවා කර්මාල් තම සමාජවාදී සිහිනය වෙනුවෙන් කැපවීමෙන් කටයුතු කළ අයෙකු බව පෙනේ. මාක්ස්වාදයට අනුව ආගම යනු අබිංය. කර්මල් ආගමික කාරණා මුල් කරගෙන පාර්ලිමේන්තු  නියෝජිතයන් සමග ආරවුල් රාශියක් ඇති කරගත්තේය. එම අතීතය ගැන ඔහුගේ දේශපාලන සගයෙකු සහ දෙවැනියා ලෙස පෙනී සිටි සමියුල්ලා සාෆි වරක් තම පාර්ලිමේන්තු අත්දැකීමක් බෙදා ගත්තේ මෙසේය. “කර්මල් සාමාන්‍යයෙන් බිස්මිල්ලා [දෙවියන් වහන්සේගේ නාමයෙන්] කැඳවීමකින් තොරව තම කතාව ආරම්භ කරන කෙනෙක්. එක අවස්ථාවක පාර්ලිමේන්තු නියෝජිතයෙක් “මට නීතිමය විරෝධයක් තිබේ* යනුවෙන්  ඔහුගේ කතාවට බාධා කළා. සභාවේ සභාපති උමාර් වර්දාක් කර්මාල්ගේ කතාව නවත්වමින් විරෝධය දැක් වූ අයට කතා කිරීම සඳහා ඉඩදුන්නා. ඔහුගේ නම මට මතක නැහැ. නමුත් ඔහු කිව්වේ කර්මාල් කතාවක් කරන කිසිම වෙලාවක බිස්මිල්ලාහ් කියන්නේ නැති බවයි. කොමියුනිස්ට්වාදියෙකු සහ රුසියාවේ සේවකයෙකු වූ කර්මාල් %බිස්මිලාහ්^ ගැන තැකුවේ නැහැ. මේ නිසා පාර්ලිමේන්තුවේ යෝජනාවක් ආවා ඔහු එය කළ යුතු බව. ඒ අනුව ඔහු “බිස්මිල්ලා” කිව යුතුද නැද්ද යන්න ඡන්ද විමසීමකට ලක් කරනු ලැබුවා. ඡන්දය ප්‍රකාශ කරන අවස්ථාවට සහභාගි වූ හෆිසුල්ලා අමින් පවා කිව්වේ  “බිස්මිල්ලා” යැයි ප්‍රකාශ කොට කතා කළයුතු බවයි. පාර්ලිමේන්තුවේදී ඊට අත ඉස්සුවේ නැති එකම පුද්ගලයා කර්මාල් විතරයි. ඊට පසු, උමර් වර්දාක් නියෝග කළේ, “කර්මාල් මහතා සිය කතාව ආරම්භ කිරීමට පෙර “බිස්මිල්ලා උල් රහ්මාන් උල් රහීම්” කිව යුතු බව පාර්ලිමේන්තුව ඒකමතිකව තීරණය කර ඇති බවයි. ඉන්පසු ඔහුගේ කතාව සිදු කිරීමට අවසර දුන්නා.  ඔහු කතා කිරීමට පටන් ගත් නමුත් “බිස්මිල්ලා” කිව්වේ නැහැ. සභාවේ සිටි සියලුම දෙනා ඊට බලවත් විරෝධය පළකරමින් කෑ ගැසීමට පටන් ගත්තා. විරෝධයට කිසිම අවධානයක්  නොදෙමින් කර්මාල්  “බිස්මිල්ලා” නොකියා ඔහු භාවිත කළ මයික්‍රෆෝනය ඉවතට තල්ලු කරමින් තම කතාව අත්හැරියා.” කර්මාල්ගේ දේශපාලන ජීවිතය මේ හා සමාන සිදුවීම් රාශියකින් පිරී තිබේ. වරක් කර්මාල් සහ මුස්ලිම් පූජකයෙකු වූ මව්ලවි මුහම්මද් නබි මුහම්මදි අතර පාර්ලිමේන්තු මහලේදී ඇති වූ ගැටුමකදී කර්මාල්ගේ හිසේ කැපුම් තුවාල සිදුවිය. මෙහිදී තේරුම්ගත හැකිවන්නේ කර්මාල් සෝවියට් සංගමයේ දේශපාලන මතවාදය තුළ ගැඹුරින් ජීවත් වූ චරිතයක් බවයි. ඔහු කොමියුනිස්ට්වාදයට පෙම් බැන්දේය. ඒ වෙනුවෙන් ඔහු ඕනෑම කැපකිරීමක් කිරීම සඳහා පසුබට නොවීය.  නමුත් 1979 දෙසැම්බර් මාසයේ 28වැනිදා සිට ආරම්භ වූ %රතු හමුදාවේ සහෝදර සහාය% ඇෆ්ගනිස්තානය තවදුරටත් විනාශය කරා ගමන් කරවීමට පමණක් සමත් විය. ඇෆ්ගනිස්තානයේ සිදු වූ සිදුවීම් ගැන සත්‍ය තොරතුරු කේජීබී රහස්‍ය වාර්තාවල සඳහන් කළද ඒවා ජනතාවගෙන් වසන් කෙරිණි. එසේම සෝවියට් ජනමාධ්‍ය ඒ ගැන ඉතා නිහඬ පිළිවෙතක් අනුගමනය කළේය. රතු හමුදාවේ සහෝදර සහයෝගය විසින් මුළුමනින්ම විනාශ කෙරුණු ගම්මාන, ගැටුම් නිසා මිලියන හතරක් පමණ වූ අවතැන් වූවන්ගේ ඛේදවාචකය, ගොර්බචොව් විසින් පසු කලෙක %හුදු අත්වැරැද්දක්^ ලෙස හඳුන්වනු ලැබූ අතර, ඇෆ්ගන් ජනතාවගේ මිලියනයකට පමණ ජීවිතවලින් වන්දි ගෙවීමට සිදුවීම ආදී සැබෑ තොරතුරු සෝවියට් ජනමාධ්‍යයට වාර්තා කිරීමෙන් වැළකී සිටියේය.  කේජීබී රහස්‍ය වාර්තාවලට අනුව ගැටුමෙන් මියගිය 15,000ක් වූ රතු හමුදා භටයන්ගේ මිනීපෙට්ටි නිහඬව සෝවියට් ගුවන්තොටුපොළ වෙත ගොඩබස්වන ලද අතර, මියගිය වීරයන් වෙනුවෙන් සාමාන්‍යයෙන් සිදුකරන සාම්ප්‍රදායික ගරුත්වය හෝ ලබා නොදී අවමංගල්‍ය කටයුතු රහසිගතව පැවැත්විණි. මියගිය රතු හමුදාවේ සාමාජිකයන්ගේ පවුල්වලට ඒ ගැන දැනුම් දී ඇත්තේ,  ඔවුන්ගේ පවුල්වල ආදරණීයයන් මියගොස් ඇත්තේ ‘%ජාත්‍යන්තර රාජකාරියක්’ ඉටුකිරීමේදී බව සඳහන් කරමිනි. ඔවුන්ගේ සොහොන් කොත්වල ඇෆ්ගනිස්තානය ගැන සඳහනක් කිරීමට කිසි ලෙසකින් ඉඩ දී නැත. මන්ද ඇෆ්ගනිස්තානය වැනි කුඩා රටකදී මේ ආකාරයෙන් රතු හමුදාවේ විශාල පිරිසක් මියැදීම සෝවියට් සංගමයට සිදු වූ අපහාසයක් වන හෙයින් එය සෑම විටම රහසක් ලෙස පවත්වාගැනීමට උත්සාහ කෙරිණි. නමුත් කේජීබී සංවිධානය තුළින්ම ඊට එරෙහිව ප්‍රබල විවේචන රාශියක් ඉස්මතු විය. දේශපාලනික වශයෙන් ශක්තිමත් වුවද යුදමය වශයෙන් ඉතා දුර්වල තත්ත්වයක සිටි කර්මාල්ට රතු හමුදාව තම එකම ගැලවුම්කරුවා විය. මෙම දේශපාලන තත්ත්වය ගැන කර්මාල් මනා අවබෝධයෙන් සිටි බව පෙනේ. සෝවියට් හමුදාව ලක්‍ෂ ගණන් හමුදා ඇෆ්ගනිස්තානයට යැවූ නමුත් සෝවියට් ජයග්‍රහණය සිහිනයක් පමණක් විය. වසර නවයක් තිස්සේ ඇදුණු යුද්ධයෙන් ඇෆ්ගන් ජාතිකයන් මිලියන 02ක් පමණ මියගිය බවට ගණන් බලා ඇත. එක්සත් ජනපදය සෝවියට් දේශයට එරෙහිව සටන් කළ මුජාහිදීන් වැනි ඉස්ලාමීය කණ්ඩායම්වලට අරමුදල් සැපයීම තව තවත් වැඩි කළේය. එසේම පාකිස්තානය එක්සත් ජනපදයට අවශ්‍ය සහයෝගය ලබා දුන්නේය. වසර හයක් ඇෆ්ගනිස්තානය පාලනය කළ කර්මාල් 1986දී සෝවියට් දේශය විසින්ම බලයෙන් පහ කළ අතර, මොහොමඩ් නජිබුල්ලා නව නායකයා ලෙස පත් කළේය. ඔහු 1992 අප්‍රේල් මාසයේදී සිය ධුරයෙන් ඉල්ලා අස්වන තෙක් රට පාලනය කළේය. රට තවදුරටත් අස්ථාවර කරමින් 1989දී සෝවියට් හමුදාව ඇෆ්ගනිස්තානයෙන් ඉවත්විය. කර්මාල් සිය පවුල සමග පදිංචි වීමට මොස්කව් බලා ගොස් ටික කලක් යන තෙක් දේශපාලන කටයුතුවල නිරත වී සිටියේය. ඉන්පසු 1996දී වයස අවුරුදු 67දී ඔහු අක්මාවේ ඇති වූ පිළිකාවකින් මිය ගියේය. ඒ අතර සෝවියට් අවශ්‍යතා වෙනුවෙන් තම පාලනය කැප කළ මොහොමඩ් නජිබුල්ලා 1992 වනතෙක් රටේ නායකත්වය දැරීය. හිටපු බුද්ධි අංශ ප්‍රධානියා වූ ඔහුට මුහුණදීමට සිදු වූ ඛේදවාචකය ඇෆ්ගන් ඉතිහාසය අඳුරු කළ තවත් එක සිදුවීමක් විය. 1992 අප්‍රේල් මාසයේදී මුජහිදීන්වරු කාබුල් නගරය සිය පාලනයට ගත්හ. පළමු තලේබාන් පාලනය  ඇෆ්ගනිස්තානයේ ඇතිවන්නේ ඒ අනුවය. නිලන්ත ඉලංගමුව පළමු කොටස - https://www.ada.lk/opinion/බටහිර-ශිෂ්ටාචාරය-ඉස්ලාමීය-ත්%E2%80%8Dරස්තවාදය-පෝෂණය-කළේද-/2-384621 දෙවන කොටස - https://www.ada.lk/opinion/ඇෆ්ගන්-ත්%E2%80%8Dරස්තවාදයට-පාර-කැපූ-සෝවියට්-කොමියුනිස්ට්වාදය/2-384676 තෙවන කොටස - https://www.ada.lk/opinion/තලේබාන්-ත්%E2%80%8Dරස්තවාදීන්ට-පෙර-ඇෆ්ගනිස්ථානයේ-දේශපාලනය/2-384729 හතරවන කොටස - https://www.ada.lk/opinion/අමීන්ගේ-නැගී%E2%80%8Bම/2-384988 පස්වන කොටස - https://www.ada.lk/opinion/අමින්-මරා-දැමීමේ-කේ-ජී-බී--මෙහෙයුම/2-385048 හයවන කොටස - https://www.ada.lk/opinion/ඇමෙරිකාව-ඇෆ්ගනිස්තානයට-අපහාස-කිරීම/2-385099    ", "URL": "https://www.ada.lk/0/0/0-385240", "Category": "Opinion", "Parent URL": null}