{"Source": "Ada News", "Timestamp": "29 09 2021", "Headline": "ලෝක බලවතුන් ඇෆ්ගනිස්තානයේදී දණින් වැටුණේ ඇයි?", "News Content": "බටහිර ශිෂ්ටාචාරය ඉස්ලාමීය අන්තවාදය පෝෂණය කළේද?  9 කොටස යුරෝපය අඳුරු යුගයක ජීවත් වූ කාලයේදී ඉස්ලාමීය අධ්‍යාපනය නමැති දැල්වූ පන්දම ශිෂ්ටාචාරගත කළේය. එහෙත් දැන් මුස්ලිම් වන අපි ජීවත්වන්නේ අඳුරු යුගයකය. ~ මහමුද් ටාර්සි (අමනුල්ලා ඛාන් රජුගේ උපදේශක (1865-1933) පසුගිය කොටස්වලදී අවධාරණය කළ කරුණුවලට අනුව ඇෆ්ගනිස්තානයේ ප්‍රචණ්ඩකාරී ඉතිහාසයට හේතු වූ මූලික සිදුවීම් ගැන අපට මූලික අවබෝධයක් ලබාගත හැකිය. ඒ සඳහා ප්‍රධාන වශයෙන් වැදගත් වන සිදුවීම් කිහිපයක් මෙහිදී පෙන්වා දීම වැදගත් යැයි සිතේ. එම කාරණා ඔස්සේ ඇෆ්ගනිස්තානයේ දේශපාලන ඉතිහාසයෙන් අපට ඉගෙනගත හැකි මූලික පාඩම ගැන අවබෝධයක් ලබාගත හැකි යැයි සිතේ. 1973 කුමන්ත්‍රණයෙන් පසු ඇෆ්ගනිස්තානයේ සැබෑ පාලනය අතට ගනු ලැබුවේ විදේශීය ඔත්තු සේවා වූ සෝවියට් සංගමයේ කේජීබී, එක්සත් ජනපදයේ සීඅයිඒ සහ පාකිස්තානයේ අයිඑස්අයි සංවිධානවලින් බව පැහැදිලිය. ඇෆ්ගනිස්තානයේ අභ්‍යන්තර දේශපාලන සංස්කෘතිය අසමගිය සහ වෙන් වී තම බලය පෙන්වීම නමැති කල්ලිවාදය මත පදනම් වී තිබිණි. 1933 නොවැම්බර් මාසයේ සිට ඇෆ්ගනිස්තානය පාලනය කළ එරට අවසන් රජු වූ මොහොමඩ් සහීර් ෂා 1973 ජූලි මාසයේදී ඔහුගේ ඥාතියෙකු විසින්ම බලයෙන් පහ කිරීම නූතන ඇෆ්ගනිස්තානය විනාශ වීමේ ආරම්භය යැයි සඳහන් කළ හැකිය. සහීර් ෂා ඇෆ්ගනිස්තානය සහ එහි ජනතාවගේ අවශ්‍යතා ගැන මනා අවබෝධයක් තිබූ අවසන් සාර්ථක පාලකයා ලෙස හැඳින්වීම අතිශයෝක්තියක් නොවේ. ඔහු විසින් සමාජ ප්‍රතිසංස්කරණ රාශියක් හඳුන්වා දෙනු ලැබීය. නමුත්,  තම විශ්වාසවන්ත ඥාතියෙකු යැයි සහීර් විශ්වාස කළ මොහොමඩ් ඩාවුඩ් ඛාන් රටේ බලය අල්ලා ගත්තේය.  ඩාවුඩ් ඛාන් එක්සත් ජනපදයෙන් ආධාර ඉල්ලා සිටියද එය ප්‍රතික්ෂේප විය. මේ නිසා සෝවියට් මැදිහත් වීමට අවශ්‍ය මූලික පසුබිම සකස් විය. සහීර් ඉතාලියේ පිටුවහල් ජීවිතයක් ගත කළ අතර, පළමු තලේබාන් පාලනය බිඳ වැටීමෙන් පසු සිය රට බලා පැමිණියේ හමීඩ් කර්ශායි සමග එකතු වී ඇෆ්ගනිස්තානය ගොඩගැනීමට හැකි යැයි සිහින මවමිනි. ඉතාලි ගුවන් හමුදාවට අයත් ගුවන්යානයකින් සිය රටට පැමිණි සහීර් උත්සවශ්‍රීයෙන් කාබුල් ගුවන්තොටුපොළේදී පිළිගනු ලැබුවේ හමීඩ් කර්ෂායි ඇතුළු පිරිස විසිනි. රටේ බහුතරයකට අවශ්‍ය වූයේ 1973ට පෙර පැවැති රාජාණ්ඩු ක්‍රමය අාකාරයේ පාලනයකි. නමුත් සහීර් කියා සිටියේ, “මට නැවත රාජාණ්ඩුවක් පිහිටුවීමට කිසිදු අදහසක් නෑ. මම රජුගේ තනතුර ගැන යළි තැකීමක් කරන්නේ නෑ. ජනතාව මට බාබා (තාත්තා) යන නමින් අමතනවා. මම ඒකට තමයි කැමතියි*  කියාය. එසේම පළමු තලේබාන් පාලනය බිඳ වැටීමෙන් පසු බලයට පැමිණි  කර්සායි, සහීර් හැඳින්වූයේ %සමගියේ සංකේතයක්, ඉතා කාරුණික මිනිසෙක්^ සහ %පියෙකුගේ චරිතයක්^ යනුවෙනි. නමුත් කර්ශායි රටේ වැදගත් තීන්දු තීරණ ගැනීමේදී සහීර් සහභාගි නොකරගැනීමට ප්‍රවේශම් විය. මන්ද, සහීර්ට තිබූ මහජන කැමැත්ත මගින් කර්ශායිගේ දේශපාලනයට අභියෝගයක් එල්ල විය හැකිව තිබුණු නිසාය.  එක්සත් ජනපදය සහ ඊට හිතවත් රටවලට  තලේබාන් පාලනය බිඳ දමා තමන්ට රිසි පරිදි මෙහෙයවිය හැකි රූකඩයක් බලයට ගෙනඒමට හැකි වුවද, බලය ලැබුණු අයවලුන්ගේ අත්තනෝමතික ක්‍රියාපිළිවෙත හේතුවෙන් රට තුළ යළිත් අන්තවාදී කටයුතුවලට අවශ්‍ය පරිසරයක් නිර්මාණය විය. එසේම තලේබාන් ත්‍රස්තවාදීන්ගේ බලය පරාජය කිරීම සඳහා එක්සත් ජනපදය ඇතුළු ඊට සහාය දැක්වූ කණ්ඩායම් කටයුතු කළද, ඉන්පසු ඇෆ්ගනිස්තානයට අවශ්‍ය වූ ව්‍යුහීය පරිපාලනමය ප්‍රතිසංස්කරණ ඇති කිරීම සඳහා එම රටවල් අවංකව උනන්දු වූ බවක් නොපෙනේ.  එහි ප්‍රතිඵලය වූයේ පසුගිය අගෝස්තු මාසයේදී එක්සත් ජනපදය ඇතුළු %මිත්‍ර^ පාර්ශ්වය නමින් ඔවුන් විසින්ම නම් කරගත් කණ්ඩායම විසින් ස්ථානගත කොට සිටි හමුදාව වසර විස්සක් පුරා සිදුකළ මැදිහත්වීමේ අසාර්ථකත්වය ඔප්පු කරමින් ඔවුන් ඉවත් කොට, නමුත් තමන් භාවිත කළ නවීන ආයුධ අත්හැර දමා යළිත් තලේබාන් සංවිධානයට බලය ලබාදීමයි. මෙය සෝවියට් සංගමයට මුහුණදීමට සිදු වූ පරාජයට වඩා විශාල පරාජයකි.  කෙසේ වෙතත් සෝවියට් සංගමය ඇෆ්ගනිස්තානයේ කළ මැදිහත්වීම්දී සිදුකළ ප්‍රධාන වරදක් තිබේ. ඇෆ්ගනිස්තානයේ බලය අල්ලාගෙන ආසියාව සහ අප්‍රිකාව යා කෙරෙන ප්‍රධාන භූමියේ භූ දේශපාලනය තමන්ගේ පාලනය යටතට ගැනීමට උත්සාහ කළ සෝවියට් සංගමය, තම දේශපාලන මතවාදය ව්‍යාප්ත කිරීම සඳහා යුද ශක්තිය ගැන පමණක් විශ්වාසය තැබූ අතර, ජනතා විශ්වාසය ඇති කරන අනෙකුත් ප්‍රධාන කාරණා ගැන නොසලකා හැරියේය. බොහෝ දුරට ඒ වනවිට සෝවියට් සංගමයට තමන්ගේ බලය ගැන තිබූ අධික විශ්වාසය ඒ සඳහා හේතු වූවා විය හැකිය. එම අදහස මිත්‍රෝකින් ප්‍රසිද්ධ කළ කේජිබී ලිපිගොනු පරිශීලනය කිරීමේදී මනාව අවබෝධ කරගත හැකිය.  ලෝකය තම අණ යටතේ කැරකෙන බව කේජීබී ආයතනය දැඩිව විශ්වාස කළේය. එසේම ඔවුන් බොහෝ රටවල නායකයන්ට සහ අනෙකුත් නියෝජිතවරුන්ට විශාල ප්‍රමාණයෙන් මුදල් වියදම් කළ අතර, එම රටවල ජනතාවගේ  සැබෑ  සමාජ වටිනාකම්වලට එතරම් වැදගත්කමක් ලබාදීමට කටයුතු කළේ නැත. ඇෆ්ගන් දේශපාලනයේ ස්ථාවරභාවයට තීරණාත්මක සාධකයක් වූ අනෙකුත් අරාබි රටවල් සහ චීනය වැනි බලවත් රාජ්‍යයන්වල මතය සෝවියට් දේශය මායිම් නොකළේය. ඒ වනවිට චීනය සහ සෝවියට් දේශය අතර මතවාදීමය අර්බුදයක් පැවැති අතර, මාඕගේ දේශපාලන න්‍යායන් අනුගමනය කිරීමට උත්සහ කළ මුජහිදීන්වරුන්ගේ කණ්ඩායම් රාශියක් සෝවියට් රතු හමුදාවට එරෙහිව සටන් කළහ. පාකිස්තානය සහයෝගය දුන් තලේබාන් සංවිධානයට සහ රුසියානුවන්ට එරෙහිව සටන් කිරීම සඳහා මුජහිදීන්වරුන්ගේ කණ්ඩායමක් මෙහෙය වූ අහමඩ් ෂා මසූඩ් ඉන් එක් පුද්ගලයෙකි. ඇතැම් වාර්තා පෙන්වාදෙන පරිදි චීනය එම මුජහිදීන් ත්‍රස්තවාදීන්ට නවීන අවි ආයුධ රාශියක් ලබා දුන්නේය. “අපි වෙනත් අයවලුන්ගේ ක්‍රීඩාවේ ඉත්තන් නොවන්නෙමු, අපි සෑම විටම ඇෆ්ගනිස්තානය වනු ඇත* මසූඩ් වරක් කීවේය. එක්සත් ජනපදයේ රාජ්‍ය ලේකම් ලෙස කටයුතු කළ හෙන්රි කිසින්ජර් 1971දී චීනයේ සිදුකළ රහසිගත සංචාරය මෙහිදී සඳහන් කළ යුතු ඉතා වැදගත් දේශපාලන සිදුවීමක් ලෙස පෙනේ. සෝවියට් සංගමයේ දේශපාලන ශක්තිය දුර්වල කිරීමේ ක්‍රමෝපායික වැඩපිළිවෙළ සඳහා වූ ප්‍රධාන පුද්ගලයෙකු ලෙස කිසින්ජර් ඉතාම වැදගත් මෙහෙවරක් සිදු කළේය. චීනය වර්තමානයේ අත්පත් කරගෙන සිටින ආර්ථික දියුණුවට ප්‍රධාන වශයෙන් සහයෝගය දක්වනු ලැබුවේ එක්සත් ජනපදයයි. එසේම සෝවියට් සංගමය ඇෆ්ගනිස්තානයේදී පරාජය වීමට චීනය සමග පැවැති මතවාදීමය ගැටුම ප්‍රබල බලපෑමක් එල්ල කළේය. ඉන් ප්‍රයෝජන ගැනීමට එක්සත් ජනපදය දක්ෂ විය. කෙසේ නමුත් ඇෆ්ගනිස්තානයේ දේශපාලන බලය තහවුරු කර ගැනීමට උත්සාහ කළ එක්සත් ජනපදය තම ප්‍රධාන සතුරා ලෙස වැරදි සතුරෙකු තෝරා ගැනීම මෙම අර්බුදය වඩාත් සංකීර්ණ වීමට හේතු වූ බව පෙනේ. තමන්ට වියට්නාමයේදී  ඉගෙන ගැනීමට සිදු වූ නීරස පාඩම සෝවියට් සංගමයට ඇෆ්ගනිස්තානයේදී ඉගෙන ගැනීමට සැලැස්වීම එක්සත් ජනපදයේ එකම අවලස්සන අරමුණ විය. ඒ හැරෙන්නට ඉතාම සංකීර්ණ පරිපාලන ඒකක ගණනාවක එකතුවක් වූ  ඇෆ්ගනිස්තානයේ දේශපාලනය ස්ථාවර කිරීම හෝ ඊට ගැළපෙන පරිපාලන ආකෘතියක් නිර්මාණය කිරීමේ වැඩපිළිවෙළක් එක්සත් ජනපදයට නොතිබුණු බව පෙනේ.  සෝවියට් සංගමය ඇෆ්ගනිස්තානයට වසරකට ඇමෙරිකානු ඩොලර් බිලියන 05ක් බැගින් වසර නවයක් පුරා වියදම් කළේය. එසේම එක්සත් ජනපදය, සෞදි අරාබිය සහ ඇතැම් යුරෝපීය රටවල් 1980 - 1992 අතර කාලය තුළ ඩොලර් බිලියන දහයකට වැඩි ප්‍රමාණයක් වියදම් කරමින් එකල වෙළෙඳ පොළේ තිබූ අතිනවීන අවිආයුධ මුජහිදීන්වරුන්ට ලබාදීමට කටයුතු කළේය. අනෙකුත් කණ්ඩායම් පරදා මුජහිදීන් කණ්ඩායම් අතර ප්‍රබලතම කණ්ඩායම බවට පත්වීමට තලේබාන් සංවිධානයට හැකි විය. තලේබාන් සංවිධානය පසුව අල්කයිඩා සංවිධානයට සහයෝගය ලබාදීමට තීන්දු කළේ, එක්සත් ජනපදය මැදපෙරදිග සහ අප්‍රිකාව ඇතුළු රටවල ප්‍රජාතන්ත්‍රවාදය ස්ථාපිත කරන මුවාවෙන් සිදුකළ විශාල මංකොල්ලය හේතුවෙනි.  පැවැති සමාජ තත්ත්වය මනාව අවබෝධ කරගෙන ඉතා සංකීර්ණ ලෙස බෙදී ඇති සමාජයකට අවශ්‍ය පරිපාලන ක්‍රමවේදයක් හඳුනාගෙන එය ක්‍රියාත්මක කිරීම සඳහා නිවැරදි සහ ප්‍රායෝගික වැඩපිළිවෙළක් ක්‍රියත්මක කිරීමට ලෝක බලවත්තු දෙදෙනාම අපොහොසත් වූහ.  සමාජ ප්‍රතිසංස්කරණවාදීන් එකතුකොට පුළුල් සමාජ ප්‍රගමනයක් වෙනුවෙන් සහාය දැක්වීම වෙනුවට තමන්ගේ අවලස්සන දේශපාලන හැඟීම් පිනවීම සඳහා අන්තවාදීන් තම ඔඩොක්කුවට ගෙන නැළවීමට එක්සත් ජනපදය සහ ඊට සහාය දැක්වූ පාර්ශ්ව කටයුතු කළේය. එසේම තම යුටෝපියානු දේශපාලන න්‍යායන් අත්හදා බැලීම සඳහා පර්යේෂණාගාර මීයන් ආකාරයෙන්  ඇෆ්ගන් මිනිසුන් භාවිත කරමින් කොමියුනිස්ට්වාදයේ සිහින දේශය වූ සර්ව-සම්පූර්ණ සමාජවාදී රාජ්‍යයක් නිර්මාණය කිරීම වෙනුවෙන් රූකඩ පාලකයන් නිර්මාණය කිරීම හැරෙන්නට සාධනීය දේශපාලන වැඩපිළිවෙළකට ගමන් කිරීමට සෝවියට් සංගමය අපොහසත් විය.  මේ නිසා ලෝක බලවතුන් දෙදෙනාටම ඇෆ්ගනිස්තානයේදී දණින් වැටීමට සිදුවිය. ගැඹුරු සමාජ අර්බුදයක් විසඳීම සඳහා වෙනත් අර්බුද නිර්මාණය කිරීමෙන් හැකි යයි සිතීමෙන් සිදුවන්නේ එම සමාජය තවදුරටත් දිරාපත් වීම මිස දියුණුවීම නොවේ. දෙවැනි ලෝක යුද්ධයේදී මිත්‍ර පාර්ශ්වය යැයි නම් කරගත් පිරිස එකතු වී ඇෆ්ගනිස්තානයේ සමාජ සහ දේශපාලන ආරවුල විසඳීම සඳහා සාමූහික සම්මුතියකට පැමිණිය යුතුව තිබුණේ කිසින්ජර්ගේ රහස් චීන සංචාරයට සමගාමීවය. නමුත් ඒ වෙනුවට සිදුවූයේ සීතල යුද්ධයට පටලවා තම තමන්ගේ ශක්තිය උරගා බැලීමේ සූදුවකට ඇෆ්ගනිස්තානය භාවිත කිරීමය. ඉන් වන්දි ගෙවීමට සිදුවූයේ නිරායුධ  ඇෆ්ගන් ජනතාවටය. මෙම නීරස ඉතිහාසය අපට පැහැදිලිව උගන්වනු ලබන්නේ ලෝක බලවතුන් ඉතාම අවලස්සන ලෙස තම දේශපාලන අරමුණු මුදුන් පමුණුවා ගැනීම සඳහා කුඩා රටවල් භාවිත කරන විකාරරූපී විලාසයයි. එම රටවල්ම ලෝකයට මානව අයිතීන් සහ පෞද්ගලික නිදහස ගැන බණ දේශනා කිරීම කිනම් අරුමයක්ද? බටහිර ශිෂ්ටත්වය විසින් ඉස්ලාමීය අන්තවාදය පෝෂණය කොට, ඒ මත නව ලෝක පිළිවෙළ නිර්මාණය කළ බව සාක්ෂි සහිතව ඔප්පු කරන ඓතිහාසික භූමියක් ලෙස ඇෆ්ගනිස්තානය හැඳින්විය හැකිය. අභ්‍යන්තර ව්‍යුහය දිරාගිය පසු මතුපිටින් මොන ආවරණය සවිකොට අලංකාර කිරීමට උත්සාහ කළද ප්‍රයෝජනයක් නැත. වැදගත් වන්නේ ව්‍යුහය යළි නිර්මාණය කිරීමයි. සෝවියට් සංගමය හෝ එක්සත් ජනපදය එවැන්නක් කළේ නැත. යළිත් තලේබාන් පාලනය බලය උදුරාගෙන ඇත. සමාජ මර්දනය ක්‍රමයෙන් ආරම්භ කොට ඇත. මෙම තත්ත්වය යටතේ මිලියන හතළිහකට ආසන්න ඇෆ්ගන් ජනතාවගේ අනාගතය කෙබඳු ආකාරයක් ගනීද යන්න විමසීම අවසාන වශයෙන් වැදගත් වේ. නිලන්ත ඉලංගමුව පළමු කොටස - https://www.ada.lk/opinion/බටහිර-ශිෂ්ටාචාරය-ඉස්ලාමීය-ත්%E2%80%8Dරස්තවාදය-පෝෂණය-කළේද-/2-384621 දෙවන කොටස - https://www.ada.lk/opinion/ඇෆ්ගන්-ත්%E2%80%8Dරස්තවාදයට-පාර-කැපූ-සෝවියට්-කොමියුනිස්ට්වාදය/2-384676 තෙවන කොටස - https://www.ada.lk/opinion/තලේබාන්-ත්%E2%80%8Dරස්තවාදීන්ට-පෙර-ඇෆ්ගනිස්ථානයේ-දේශපාලනය/2-384729 හතරවන කොටස - https://www.ada.lk/opinion/අමීන්ගේ-නැගී%E2%80%8Bම/2-384988 පස්වන කොටස - https://www.ada.lk/opinion/අමින්-මරා-දැමීමේ-කේ-ජී-බී--මෙහෙයුම/2-385048 හයවන කොටස - https://www.ada.lk/opinion/ඇමෙරිකාව-ඇෆ්ගනිස්තානයට-අපහාස-කිරීම/2-385099 ​හත්වන කොටස - https://www.ada.lk/opinion/කොමියුනිස්ට්වාදයට-පෙම්බැඳි-කර්මාල්/2-385240 අටවන කොටස - https://www.ada.lk/opinion/තලේබාන්-ප්%E2%80%8Dරථම-පාලනය-ඇරඹේ-:-නජිබුල්ලා-එල්ලා-මරයි/2-385295    ", "URL": "https://www.ada.lk/0/0/0-385343", "Category": "Opinion", "Parent URL": null}