{"Source": "Ada News", "Timestamp": "1 10 2021", "Headline": "NDB බැංකුව අනාගත බැංකුකරණය නවමු මාවතකට යොමු කිරීමට සැරසෙයි", "News Content": "මුළු ලෝකයම වසංගතය හේතුවෙන් වේගවත් වෙනසකට මුහුණ දෙමින් සිටී. වසංගතය නිසා ඇති වූ බාධා හේතුවෙන් අතීත හැසිරීම් වෙනස් වීමත්, සමාජය නව සාමාන්ය තත්ත්වයන් තුළ කටයුතු කිරීමත් නිසා තාක්ෂණයේ භාවිතාව ඉහල යමින් තිබේ. මුදල් රහිත ගනුදෙනු ඉහළ යාම, බැංකුවකින් කෙරෙන සේවා බොහොමයක් ස්මාර්ට් උපාංග සහ ඩිජිටල් තාක්ෂණය භාවිතයත් සමඟම බැංකු සහ මූල්ය ක්ෂේත්රයද මෙම ඩිජිටල් පරිවර්තනයට යොමු වෙමින් සිටී. NEOS ඔන්ලයින් සහ මොබයිල් බෑන්කිං වැනි පුරෝගාමී ඩිජිටල් විසඳුම් ඔබට ඉදිරිපත් කරන NDB බැංකුව ඩිජිටල් තාක්ෂණය අනුගතවීමේදී සැමවිටම ඉදිරියෙන් සිටී. Voyage 2025 සමඟින් ක්රියාත්මක සිය නවතම දැක්ම තුලින් අනාගත බැංකුකරණය නව මානයකට යොමුකිරීමේ ක්රියාවලිය හරහා නවීනතම දියුණු තාක්ෂණික ක්රමවේද සහ නව්යකරණයේ අත්දැකීම් රැසක් හඳුන්වාදීමට බැංකුව කටයුතු කරමින් සිටී. සමාජ දුරස්ථභාවය දිරිමත් කරන සමයක, NDB බැංකුව විසින් NEOS pay පහසුකම NEOS ඇප් එක හරහා හඳුන්වා දෙන ලද අතර එමඟින් පාරිභෝගිකයින්ට වෙළෙන්දන්ට ගෙවීම් කිරීමට, වෙනත් බිල්පත් ගෙවීමට පමණක් නොව, එය හරහාම බැංකු ගණුදෙනු ද කළ හැකි අවස්ථාවක් උදා විය. ඉන් NDB NEOS යනු තනි ඇප් එකක් තුළ බැංකු හා වෙළඳ ගණුදෙනු සැපයූ ශ්රී ලංකාවේ පළමුවැන්න බවට සනාථ විය. ඉන් ඔබ්බට යමින් අනෙකුත් බැංකු වල ගනුදෙනුකරුවන්ට ද ඔවුන්ගේ අනෙකුත් බැංකු ගිණුම් විස්තර උපයෝගී කරගනිමින් NDB NEOS සඳහා ලියාපදිංචි වීමේ හැකියාව ද ලබා දී තිබේ. මෙම හැකියාව JustPay ජාලය හරහා ලද පහසුකමක් වන අතර අනෙකුත් බැංකු ගිණුම් හරහා NEOS ඇප් එක හරහා QR Code පහසුකම භාවිතා කර බිල්පත් සහ වෙළඳ ආයතන සඳහා ගෙවීම් කිරීමටද හැකියාව ලැබේ.\r\nබැංකුව සිය ඩිජිටල් පරිණාමයේ දී මෙරට ප්රථම වරට එක් කරන ලද විශේෂාංග අතරට එක්වූ තවත් අංගයක් වූයේ නවතම වීඩියෝ KYC (vKYC) පදනම් කරගත්  ගිණුම් විවෘත කිරීමේ ක්රියාවලිය දියත් කිරීමයි. ආර්ටිෆිෂල් ඉන්ටෙලිජන්ස් (AI) තාක්ෂණය උපයෝගී කරගනිමින් පාරිභෝගිකයින්ට ශාඛාවකට නොගොස් නිවසේ සිටම තම ආරක්ෂාව හා පහසුව සලසා ගනිමින් NDB ගිණුම් online විවෘත කිරීමට ඉඩ සලසයි. ඊට අමතරව, ණය තොරතුරු කාර්යාංශය (CRIB) සමඟ සම්බන්ධවී ක්ෂේත්රයේ ප්රමුඛයා බවට පත්වෙමින් NDB NEOS App එක හරහා තම CRIB වාර්ථා (iReport) එසැනින් කොතැන සිටියත් ලබාගැනීමේ පහසුවද සලසා ඇත. \r\nNDB අධ්යක්ෂක/සමූහ ප්රධාන විධායක නිලධාරී දිමන්ත සෙනෙවිරත්න මහතා මෙතෙක් ලැබූ ජයග්රහණ පිළිබඳව අදහස් දක්වමින් මෙසේ පැවසීය -  \"අපගේ ඩිජිටල් පරිවර්තනයේ කොටසක් ලෙස, අපගේ ගනුදෙනුකරුවන්ට ව්යාපාරික හා පෞද්ගලික මූල්ය අංශයන්හි වඩාත් පහසු සහ උසස් තත්ත්වයේ විසඳුම් ලබා දීම සඳහා, බැංකුකරණයේ අනාගතය නව මාවතකයට යොමු කිරීම සඳහා NDB හි සේවා විශ්වාසනීයභාවය සහ තාක්ෂණික දැනුම අපි භාවිතා කළා.”\r\nඩිජිටල් අනාගතයක් වැලඳ ගනිමින් සහ ගනුදෙනුකරුවන් සඳහා නවීන බැංකුකරණ අත්දැකීමක් ලබා දෙමින්, ”අනාගත බැංකුකරණයේ පෙරගමන්කරු” යන නවතම අනාගත දැක්ම සමඟින් මෙරට ඩිජිටල් පරිවර්තන ගමනේ පුරෝගාමියා බවට පත් වීමට NDB බැංකුව පියවර ගෙන ඇත.\r\nබැංකුවේ සේවාදායකයින්ට මෙන්ම සියලුම ශ්රී ලාංකිකයින්ට නව ක්රමවේද නිරන්තරයෙන් හඳුන්වා දෙමින් තරගකාරීත්වයන් මධ්යයේ වුවද NDB බැංකුව අඛණ්ඩව ඩිජිටල් බැංකුකරණයේ ඉදිරියෙන්ම රැඳී සිටියේය. ඒ අනුව, 2021 හොඳම බැංකුව ලෙසත්, එක්සත් රාජධානියේ The Banker සඟරාව විසින් “ශ්රී ලංකාවේ වසරේ බැංකුව - 2020” ලෙසත් නම් කරන ලද NDB බැංකුව Asiamoney සඟරාව විසින් 2021 වසරේ සම්මාන උළෙලේදී “හොඳම ඩිජිටල් බැංකුව” ලෙස ද සම්මානයට පාත්ර වූයේය. NDB යනු ශ්රී ලංකාවේ ලැයිස්තුගත කර ඇති 4 වන විශාලතම බැංකුව වන අතර NDB සමූහයේ මව් සමාගම ද වේ. ශ්රී ලංකාවේ ඇති එකම මූල්ය සේවා සමූහය වන NDB සමූහය සිය සියලුම සමාගම් නිෂ්පාදන හා සේවා පිරිනැමීම් වෙත සිය ගනුදෙනුකරුවන්ට බාධාවකින් තොරව ප්රවේශය ලබා දීම තුළින් ශ්රී ලංකා ප්රාග්ධන වෙළඳපොළේ වර්ධනයට හා සංවර්ධනයට සහාය වන්නකු ලෙස සුවිශේෂී ස්ථානයකට එළැඹ සිටියි.     ", "URL": "https://www.ada.lk/0/0/0-385454", "Category": "Business", "Parent URL": null}