{"Source": "Ada News", "Timestamp": "3 10 2021", "Headline": "ලංකාවේ රෝහලක පළමුවතාවට කළ විස්මිත සැත්කම", "News Content": "මෙරට රජයේ හෝ පෞද්ගලික රෝහලක ප්‍රථම වතාවට රෝගියා සිහි නැති නොකර ස්ථානීය නිර්වින්දනය යටතේ රෝගියා තමාගේ ශල්‍යකර්මය නරඹමින් සුහද කතාබහක නියැලෙන අතරතුර අධි බල ලේසර් යන්ත්‍රයක් භාවිතයෙන් වකුගඩුවක ගල් ඉවත්කිරීමේ සැත්කමක් කළුතර නාගොඩ රෝහලේදී පසුගිය 02 වනදා සාර්ථකව සිදුකෙරිණි. මෙරට රජයේ හෝ පෞද්ගලික රෝහලක මෙවැනි සැත්කමක් සිදුකල ප්‍රථම අවස්ථාව මෙය බව එම සැත්කම සිදුකල වෛද්‍ය කණ්ඩායමේ ප්‍රධානී වකුගඩු සහ මෞත්‍ර ලිංගික ශල්‍ය වෛද්‍ය විශේෂඥ කලන පරණ පල්ලියගුරුගේ මහතා පවසයි. එහිදී වෛද්‍ය විශේෂඥ ශල්‍ය කලන පරණ පල්ලියගුරුගේ මහතා තමා ඇතුළු කණ්ඩායම සිදුකල මෙම සුවිශේෂී සැත්කම පිළිබඳව මෙසේ අදහස් දැක්වීය. “අපි ලංකාවේ ප්‍රථම වතාවට රෝහලක වොට්ස් 140 ක ධාරිතාවයකින් යුත් ලේසර් යන්ත්‍රයක් ස්ථාපිත කර අද අපි ශල්‍යකර්මයක් සිදුකලා.මෙම සිදුකල ශල්‍යකර්මයත් විශේෂයි. අපි මෙම ශල්‍යකර්මය සිදුකලේ ස්ථානීය නිර්වින්දනය යටතේ සෙන්ටිමීටරයක පමණ කුඩා කැපුමක් මගින් එම රෝගියාගේ වකුගඩුවක තිබු සෙන්ටිමීටර් 5 ක පමණ විශාල ප්‍රමාණයේ ගලක් සමග තවත් කුඩා ගල් කීපයක් ඉවත් කළා.ඒ සඳහා අපට ගතවුනේ විනාඩි 30 ක පමණ කෙටිකාලයක්. මෙසේ මෙම ශල්‍ය කර්මයක් සිදුකිරීමෙන් රෝගියාට ඉතාම සුළු කාලයකින් තමන්ගේ දෛනික කටයුතු වල සුපුරුදු පරිදි නිරත විය හැකියි. මෙවැනි විශාල ගලක් ඉවත් කිරීමේදී යම්කිසි අසාදන තත්ව ඇති නොවීම සඳහා රෝගියාට දින දෙකතුනක් ප්‍රතිජීවක ඖෂධ ලබාදියයුතු වෙනවා.ඒ නිසා මෙම රෝගියාට තව  දින දෙකක් පමණ රෝහලේ රැදී සිටීමට සිදුවෙනවා. මෙවැනි යන්ත්‍රයක් රුපියල් ලක්‍ෂ 350 ක් පමණ වටිනාකමක් වෙනවා. සාමාන්‍යයෙන් මෙවැනි ශල්‍යකර්මයක් සඳහා පැය 2 ක පමණ කාලයක් ගතවූවත් මෙම යන්ත්‍රය මගින් මෙවැනි විශාල ගලක් ඉවත්කිරීමට ගතවන්නේ විනාඩි 30 ක් වැනි කෙටි කාලයක්. ඊට අමතරව සෙන්ටිමීටර් 5 ක ගලක් ඉවත්කිරීමට සාමාන්‍ය ශල්‍යකර්මයකදී විශාල කැපුමක් සිදුකලයුතු වෙනවා. එවැනි කැපුමකින් පසුව රෝගියා සුවපත් වීමට මාස කීපයක් ගතවිය හැකියි. නමුත් මෙම ක්‍රමය මගින් රෝගියා දින කීපයකින් සුවය ලබා නැවත තමාගේ සුපුරුදු කටයුතු වල නිරතවීමට හැකියාව ලැබෙනවා. එසේම මෙවැනි ශල්‍යකර්මයකට ගතවන කාලය අඩුවීම නිසා අපට දිනකට සිදුකල හැකි ශල්‍යකර්ම ප්‍රමාණය වැඩිවීම නිසා වැඩි රෝගීන් ප්‍රමාණයක් සුවපත් කිරීමට හැකිවෙනවා. මෙම යන්ත්‍රය මගින් වකුගඩුවල තිබෙන ගල් ,මුත්‍රාශයේ තිබෙන ගල් , වගේම මුත්‍රාවාහිනී  පද්ධතිය ආශ්‍රිතව තිබෙන පිළිකා ,පුරස්ථි ග්‍රන්ථිය ආශ්‍රිත රෝගී තත්වයන් විශාල ප්‍රමාණයකට ප්‍රතිකාර කිරීමට හැකියාව තිබෙනවා. මෙවැනි යන්ත්‍රයක් ලංකාවේ රෝහලක ස්ථාපනය කල ප්‍රථම අවස්ථාව මෙයයි. මෙම යන්ත්‍රය මගින් ලංකාවේ ඕනෑම කෙනෙකුට ප්‍රතිකාර ලබාගැනීමට හැකියි. ලෝකයේ ඉහලම තාක්ෂණයෙන් යුත් මෙවැනි නව යන්ත්‍රයක් නාගොඩ රෝහලට ලබාදීමට කටයුතු කල සෞඛ්‍ය අමාත්‍යාංශයටත් ,නාගොඩ රෝහලේ අධ්‍යක්‍ෂ වෛද්‍ය ප්‍රදීප් රත්නසේකර මහතාටත් මා සමග මෙම සැත්කම සාර්ථක කර ගැනීමට එක්වූ වෛද්‍ය,හෙද,විකිරණ ශිල්පී සහ අනෙකුත් කාර්ය මණ්ඩලයටත්, මෙම සැත්කම සඳහා සිය කැමැත්තෙන්ම ඉදිරිපත්වූ කපිල රත්නායක මහතාටත් ස්තුතිවන්ත වෙනවා. මෙම ශල්‍යකර්මය සඳහා විශේෂඥ ශල්‍ය වෛද්‍ය කලන පල්ලියගුරුගේ මහතා සමග වෛද්‍යවරුන් වන යොමානි,මුදිතා වීරසුරිය,තනුජා කරුණාරත්න,කේ.එස්.එන්.පෙරේරා, විකිරණ ශිල්පී ඩිල්ශාන් සමරනායක, සහ එන්.ටී.එස්.රොෂානි,එස්.ඒකනායක ඇතුළු හෙද නිලධාරීන් ඇතුළු කාර්ය මණ්ඩලය සහභාගී විය. බන්දුතිලක තඹවිට මතුගම   ", "URL": "https://www.ada.lk/0/0/0-385535", "Category": "Uncategorized", "Parent URL": null}