{"Source": "Ada News", "Timestamp": "6 10 2021", "Headline": "තෙල් ටැංකි ගැන උදය, කබීර් හා  කිරිඇල්ල අභියෝග කර ගනිති", "News Content": "ත්‍රීකුණාමලයේ තෙල් ටැංකි සියල්ල ඉන්දියාවට ලබා දී ඇති බවට බලශක්ති අමාත්‍ය උදය ගම්මන්පිල මහතා ප්‍රකාශයක් කළ බවත් එය අසත්‍ය ප්‍රකාශයක් වන අතර අදාල ප්‍රකාශය නිවැරදි කිරීමට ඔහු කටයුතු කළ යුතු බවත් විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී අධිනීතීඥ ලක්ෂ්මන් කිරිඇල්ල මහතා පැවසීය. වාචික පිළිතුරු අපේක්ෂාවෙන් අද (06දා) ප්‍රශ්නයක් යොමු කරමින් හෙතෙම මේ බව සඳහන් කළේය. 2003 පෙබරවාරි 07 වැනිදා එවකට රජය අත්සන් කළ ගිවිසුම අනුව මෙම ප්‍රකාශය කළ බව ඊට පිළිතුරු ලබා දෙමින් බලශක්ති අමාත්‍ය උදය ගම්මන්පිල මහතා පැවසීය. 2003දී පැවති රජය මේ සම්බන්සයෙන් මාස 06න් ස්ථීර ගිවිසුමකට එළැඹෙන බව සඳහන් කරමින් අවබෝදතා ගිවිසුමක්(එම්.ඔ්.යූ) අත්සන් කළ බවත්  එළෙස ස්ථීර ගිවිසුමක් අත්මන් කර තිබෙනවා නම් එය පාර්ලිමේන්තුවේ සභාගත කර පෙන්වන ලෙස අභියෝග කරන බවත් එහිදී අදහස් පළ කරමින් සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී කබීර් හෂීම් මහතා සඳහන් කළේය. අදලා ගිවිසුම තමා පාර්ලිමේන්තුවේ සභාගත කරන බවත් තමා ඉදිරිපත් කළ ගිවිසුම අසත්‍ය නම් ලක්ෂ්මන් කිරිඇල්ල සහ  යන මන්ත්‍රීවරුන්ට නිවැරදි ගිවිසුම සභාගත කරන ලෙස අභියෝග කරන බවත් එසේ නොකරන්නේ නම් අසත්‍ය ප්‍රකාශ කිරීම පිළිබඳ ජාතියෙන් සමාව ගත යුතු බවත් ඊට පිළිතුරු ලබා දෙමින් අමාත්‍ය උදය ගම්මන්පිල මහතා පැවසීය. එම අවස්ථාවේ පක්ෂ විපක්ෂ මන්ත්‍රීවරුන් අදාල ප්‍රශ්නය පිළිබඳ මෙලෙස අදහස් පළ කළහ. විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල - ත්‍රීකුණාමලයේ තෙල් ටැංකි සියල්ල ඉන්දියාවට දීලා තියනවා කියලා ඇමතිවරයා ප්‍රකාශයක් කරලා තිබුනා. මම ඒ පිළිබද පුදුම වුනා. මේක සම්පූර්ණයෙන්ම වැරදි ප්‍රකාශයක්. මෙහි තෙල් ටැංකි 100ක් තියෙනවා. ඒකෙන් 15ක් දුන්නා අයි.ඔ්.සී එකට. ඉතිරි 85 තියෙන්නේ ඉන්දියාවයි ශ්‍රී ලංකාවයි ඒකාබද්දව මේක දියුණු කරන්න ඔ්නී කියලා. ඒක වුනේ නෑ. අපි තෙල් ටැංකි ඉන්දියාවට පවරලා නෑ. ඒක වැරදි ප්‍රකාශයක්. මම කණගාටුවෙනවා එවැනි ප්‍රකාශයක් කිරීම පිළිබඳව. ඒ ප්‍රකාශය නිවැරදි කරන්න. බලශක්ති අමාත්‍ය උදය ගම්මමන්පිල - 2003 පෙබරවාරි 07 වැනිදා ඔබතුමන්ලා අත්සන් කරපු කියන්නම්. මේ ගිවිසුමේ සඳහන් වෙනවා තෙල් ටැංකි 99 දෙනවා කියලා. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී කබීර් හෂීම් - මෙතුමා බොරුවක් කරන්නේ. මම කියනවා සභාව නොමග යවන්න එපා කියලා. මේ ගිවිසුම අවබෝදතා ගිවිසුමක්. එම්.ඔ්.යූ එකක් විතරක් අත්සන් කළා මාස 06න් ගිවිසුමකට යනවා කියලා. ඒත් මාස 06න් ඒ ගිවිසුමට ගියේ නෑ. ඒ නිසා මේක නීති විරෝධීව තමයි එල්.අයි.ඔ්.සී එක මේක තියාගෙන ඉන්නේ. 2005 ඔබතුමන්ලා බලයට ඇවිල්ලා මේක පවර ගන්නවා කියලා ඔබතුමන්ලා පොරොන්දු වෙලා අවුරුදු 10ට ඇල්ලුවේ නෑ. ඊට අමතරව එල්.අයි.ඔ්.සී එකට එතන ලිහිසි තෙල් නිෂ්පාදනය කරන යන්ත්‍රාගාරණයක් හදන්න ඉඩ දුන්නා. මේක ඔ්න වෙලාවක ගන්න තිබුණා. මම අහන්නේ දැන් ඔබතුමන්ලා මේක පවර ගන්නවාද නැද්ද. බලශක්ති අමාත්‍ය උදය ගම්මමන්පිල - 2003 තමුන්නාන්සේලා ආණ්ඩු කරපු කාලේ මේක වුනේ. කලින් ඡේදයේ කිව්වේ ටැංකි 99 ගැන. මම මේ කියන පිටපත වැරදි නම් මම කියනවා හරි පිටපත සභාගත කරන්න කියලා කියනවා. විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල - මේ වැල්වටාරම් අවශ්‍ය නෑ. මම අහන්නේ ඉතිරි තෙල් ටැංකි 85 අපි ඉන්දියාවට දීලා නෑ. ඒක තිබෙන්නේ ඒකාබද්ද සංවර්ධනයක්. අන්න ඒකයි මම අහන්නේ. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී කබීර් හෂීම් - ඔබතුමා කියනවානේ මෙතන ගිවිසුමක් තිබෙනවා කියලා. ඒක සභාගත කරලා ජනතාවට හෙලි කරලා පෙන්වන්න. ඒ අනුව අපි පිළිගන්නම්. මේක ගන්නවාද නැද්ද කියලා කිරිඇල්ල මන්ත්‍රීවරයා ඇහුවා. ඒක අද රටට කියන්න. බලශක්ති අමාත්‍ය උදය ගම්මමන්පිල - අද දින මගේ කතාව ඇතුලත මේ ගිවිසුම සභාගත කරනවා. ඒ වගේම මම ඔවුන්ට අභියෝග කරනවා අර කියන එම්.ඔ්.යූ එක වහාම අද දිනයේ සභාගත කළ යුතුමයි කියලා. රාජ්‍ය අමාත්‍ය දයාසිරි ජයසේකර - මේ ප්‍රශ්නය විසඳගන්න ඔ්න නිසා කියන්න ඔබතුමාගේ කිව්ව ගිවිසුමේ තිබෙනවාද මාස 06න් පසු ස්ථීර ගිවිසුමකට එළැඹෙනවා කියන කොන්දේසිය දාලා තිබෙනවාද කියලා කියන්න. කබීර් හෂීම් මන්ත්‍රීවරයා කියන්නේ අත්සන් කළා ඒත් මාස 06ට පසු ස්ථීර කිරීමට සඳහා වන ගිවිසුමකට එනවා කියලා. බලශක්ති අමාත්‍ය උදය ගම්මමන්පිල - ස්ථීර ගිවිසුමක් නෙවෙයි. මෙයට අදාල කල් බදු ගිවිසුමක්. ගිවිසුම අත්සන් කරලා ඉවරයි. දැන් බොරුවට වාද කරලා වැඩක් නෑ. මම නිළ ගිවිසුම කියන එක අද මම පාර්ලිමේන්තුවේ සභාගත කළා. ඒ වගේම ලක්ෂ්මන් කිරිඇල්ල මන්ත්‍රීතුමයි කබීර් හෂීම් මන්ත්‍රීතුමයි මේ ගිවිසුම වැරදියි කියනවා නම් හරි ගිවිසුම අද දිනයේ සභාගත කළ යුතුයි. නැතිනම් ජාතියට බොරු ප්‍රකාශ කිරීම හේතුවෙන් ජාතියෙන් සමාව ගත යුතුයි.     ", "URL": "https://www.ada.lk/0/0/0-385656", "Category": "Latest News", "Parent URL": null}