{"Source": "Ada News", "Timestamp": "7 10 2021", "Headline": "2021 අවසානයේ සෑම රටකම සියයට 40කට එන්නත්-WHO", "News Content": "කොවිඩ්-19 වෛරසයට එරෙහි සෑම රටකම ජනගහනයෙන් 40%ක් 2021 අවසානය වනවිටත්, 2022 මැද භාගය වනවිට 70%කටත්, අඩු ආදායම් ලබන රටවලට එන්නත ලබාදීමේ ප්‍රමුඛතාවයේ සිටින අප්‍රිකාවද ඇතුළුව එන්නත්කරණය ක්‍රියාත්මක කිරීමේ සැලසුමක් ලෝක සෞඛ්‍ය සංවිධානය නිවේදනය කරයි. ලෝක සෞඛ්‍ය සංවිධානයේ අධ්‍යක්ෂ ජනරාල් ටෙඩ්‍රොස් අද්නාම් ගෙබ්‍රෙයිසස් පැවසුවේ \"අද, ලෝක සෞඛ්‍ය සංවිධානය 2022 මැද භාගය වන විට ගෝලීය කොවිඩ්-19 එන්නත ලබා ගැනීම සඳහා වූ උපායමාර්ගය දියත් කරනවා. මෙම වසර අවසානය වන විට සෑම රටකම ජනගහනයෙන් 40%ක් සහ ලබන වසරේ මැද භාගය වනවිට 70%ක් එන්නත් කිරීමේ අපේ ඉලක්ක සපුරා ගැනීම සඳහා අපි සියලු දෙනාම එක්ව ගත යුතු මාර්ගය මෙම උපාය මාර්ගයෙන් විස්තර කෙරෙනවා.\" යනුවෙනි. ටෙඩ්‍රොස්ට අනුව, මෙම ඉලක්ක සපුරා ගැනීම සඳහා අවම වශයෙන් එන්නත් මාත්‍රාවන් බිලියන 11ක්වත් අවශ්‍ය වන අතර එය සැපයුම් ගැටලුවක් වෙනුවට වෙන් කිරීමේ ගැටලුවක් බව කියයි. \"ගෝලීය වශයෙන් එන්නත් නිපදවීම දැන් මසකට මාත්‍රා බිලියන 1.5කට ආසන්න සංඛ්‍යාවක් සමග සාධාරණව එන්නත් බෙදාහැරීම සිදුකළහොත් අපේ ඉලක්ක සපුරා ගැනීමට ප්‍රමාණවත් සැපයුමක් තිබෙනවා\" ඔහු පැවසීය. ලෝක සෞඛ්‍ය සංවිධානයේ වාර්තා වලට අනුව, ගෝලීය වශයෙන් දැන් එන්නත් බිලියන 6.4කට වැඩි ප්‍රමාණයක් ලබා දී ඇති අතර, ලෝක ජනගහනයෙන් තුනෙන් එකකට පමණ කොවිඩ්-19ට එරෙහිව පූර්ණ එන්නත් මාත්‍රා ලබා දී ඇත. කෙසේ වෙතත්, අඩු ආදායම් ලබන රටවලට ලෝකයේ එන්නත් වලින් සියයට භාගයකටත් වඩා අඩු ප්‍රරමාණයක් ලැබී ඇත. අප්‍රිකාවේ සම්පූර්ණයෙන්ම එන්නත ලබා ඇත්තේ සියයට පහකටත් අඩු පිරිසකි. මේ වසර මුලදී, ලෝක සෞඛ්‍ය සංවිධානය සැප්තැම්බර් අවසානය වන විට සියලුම රටවලට සිය ජනගහනයෙන් 10%කට එන්නත් ලබාදීම ඉලක්ක කර තිබූ නමුත් රටවල් 56ක් එය සිදු කළේ නැත. ඒ අනුව නවතම උපාය දියත් කිරීමේ ලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රධානියා සමග එක්වීමට එක්සත් ජාතීන්ගේ මහලේකම් ඇන්ටෝනියෝ ගුටරෙස්ද පෙලඹවනු ලැබුවේ මේ තත්ත්වයයි. \"එන්නත අසමානතාවය කොවිඩ්-19 වසංගතයේ හොඳම මිත්‍රයායි\" ගුටරෙස් පැවසීය. \"මාත්‍රා හුවමාරු කර ගැනීම, තාක්‍ෂණ හුවමාරු කිරීම් සහ අනෙකුත් ප්‍රමුඛතා ක්‍රියාවන් තුළින් මරණ අවම කිරීමට සහ දුක් වේදනා අවම කිරීමට, සෞඛ්‍ය පද්ධති යටපත් වීම වැළැක්වීමට අපට හැකි වෙනවා. ඒ වගේම සමාජ හා ආර්ථික කටයුතු නැවත ආරම්භ කර අනතුරුදායක නව ප්‍රභේදවල අවදානම අඩු කරන්න එය හේතු වෙනවා.\" ගුටරෙස් වැඩිදුරටත් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-385746", "Category": "International", "Parent URL": null}