{"Source": "Ada News", "Timestamp": "7 10 2021", "Headline": "පාළාත් පාලන මැතිවරණය පවත්වන්න ආණ්ඩුවට අභියෝග කරනවා", "News Content": "එළැඹෙන අවුරුද්දේ පෙබරවාරි 09 වැනිදා පාළාත් පාලන ආයතන වල කාලය අවසන් වන බැවින් පාළාත් පාලන මැතිවරණය පවත්වන ලෙස ආණ්ඩුවට අභියෝග කරන බවත් එමගින් ජන මතය තිබෙන්නේ කොතැනද යන්න බලාගත හැකි බවත් සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී එස්.එම් මරික්කාර් මහතා පැවසීය. ඡන්ද හිමියන් ලියාපදිංචි කිරීමේ(සංශෝදන) පනත් කෙටුම්පත (දෙවනවර කියවීම) , සේවක අර්ථසාධක අරමුදල්(සංශෝධන) පනත් කෙටුම්පත (දෙවනවර කියවීම) සහ සේවක අර්ථසාදක අරමුදල් පනත යටතේ නියෝගයක් පිළිබද ඊයේ(07දා) පාර්ලිමේන්තුවේ පැවති විවාදයට එක්වෙමින් හෙතෙම මේ බව සදහන් කළේය. මේ අතර පැන්ඩෝරා පත්‍රිකා හරහා හෙළිවූ වංචාකාර ගණුදෙනු 1991 ට පෙර සිදුවූ බවට ප්‍රකාශ කිරීමට වත්මන් රජය උත්සහ කරන බවත් තවත් තොරතුරු ඉදිරියේදී හෙළි වීමට නියමිත බැවින් මෙවැනි ප්‍රකාශ නොකර ලෙස පවසන බවත් සඳහන් කළ පාර්ලිමේන්තු මන්ත්‍රී එස්.එම් මරික්කාර් මහතා, පැන්ඩෝරා පත්‍රිකා තුල සඳහන් වෙනවා හිටපු අමාත්‍ය නිරූපමා රාජපක්ෂ මහත්මිය සහ ඇගේ ස්වාමිපුරුශයා වන තිරුකුමාර් නඩේෂන් සම්බන්දයෙන්. රජය උත්සහ කරනවා මේ  හෙළිවෙලා තිබෙන ගණුදෙනු 1991 පෙර සිදුවූවා යැයි ප්‍රකාශ කරමින් රාජපක්ෂ ආණ්ඩුව කාලය තුල හොයපු වත්කම් නෙවෙයි කියලා මේක යට ගහන්න. මම වගකීමෙන් කියනවා තිරුකුමාර් නඩේෂන් මහතා 1995 වෙනකන් ලංකාවේ ප්‍රබල පෞද්ගලික සමාගමක සේවකයෙක් පමණයි. ඔහු ඒ කාලේ එහෙම ව්‍යාපාර කළේ නෑ. එතුමාගේ බිරිද ඇමතිවරියක් බවට පත්වුනේ 1994දී. තව තව තොරතුරු එන්න නියමිතයි. ඒවා ආවාම ඉතිරි ඒවාත් අපි හෙළිකරන්නම්. ඒනිසා උඩ බලාගෙන කෙළ ගහන්න එපා. දැන් මේ වත්මන් ආණ්ඩුව මැතිවරණ කල්දානවා. පළාත් පාලන මැතිවරණය කල් දාන්න යන්නේ ඇප නැතිව ඉන්නේ දැන්. පෙබරවාරි 09 වැනිදාට පාළාත් පාලන මැතිවරණය තියන්න ඔ්නී. ඒත් කල් දානවා. මොකද හේතුව. අද රටේ ආර්ථිකය කුඩු පට්ටම් කරලා අර 70-77 වගේ පෝලිම් යුගයක් ඇවිල්ලා තිබෙන්නේ.අද කිරිපිටි පෝලිම තිබෙනවා. 5000 සහ 2000 පෝලිම තිබෙනවා. හාල් පෝලිම තිබෙනවා. මම අභියෝග කරනවා වර්ථමාන ආණ්ඩුවට පුලුවන් නම් 09 වැනිදාට පළාත් පාළන ආයතන ටික විසිරෙනවා. ඒ අනුව ඡන්දය තියන්න ජනමතය කොහේද තියෙන්නේ කියලා හොයා ගන්න පුලුවන්. යනුවෙන්ද සඳහන් කළේය.  ", "URL": "https://www.ada.lk/0/0/0-385719", "Category": "Latest News", "Parent URL": null}