{"Source": "Ada News", "Timestamp": "10 10 2021", "Headline": "සාදයක සහභාගි විය හැකි සිමාව ඉහළ දමන්නැයි ඉල්ලිමක්", "News Content": "රටේ පැන නැගී ඇති කොවිඩ් වසංගතය හේතුවෙන් උත්සවශාලා සහ ආහාර සැලසුම් කර්මාන්තය විශාල වශයෙන් අර්බුදයකට මුහුණපා සිටින බැවින් මෙම ක්ෂේත්‍රයේ නිරත ලක්ෂ 15 ක් පමණ වන පිරිස ගැන සිතා අවම වශයෙන් 150 ක සීමාව යටතේ හෝ උත්සව පැවැත්වීම පිනිස අවස්ථාව සලසා දෙන ලෙසට රජයෙන් ඉල්ලා සිටින බව සමස්ත ලංකා උත්සවශාලා හා ආහාර සැලසුම්කරුවන්ගේ සංගමයෙහි සභාපති අතුල කළුආරච්චි මහතා පැවසීය.  උත්සවශාලා සහ ආහාර සැපයුම් කර්මාන්තය වර්තමානය වනවිට පත්ව ඇති තත්ත්වය සම්බන්ධයෙන් පැහැදිලි කිරීම පිනිස මහර උත්සව ශාලාවක පැවති මාධ්‍ය හමුවකදී කළුආරච්චි මහතා මේ බව සඳහන් කළේය.    මෙහිදී තව දුරටත් අදහස් දක්වමින් සභාපතිවරයා මෙසේද කීය.  \" අපගේ මෙම කර්මාන්තය සම්බන්ධයෙන් රජය මෙතෙක් නිසි අවධානයක් යොමු කොට නැතිවා සේම මෙම කර්මාන්තයෙන් රටට සිදුවන සේවය මේ වන තෙක් කිසිවෙකුටත් අවබෝධයක් නැති බවයි අපගේ හැගීම. මෙම කර්මාන්තයෙන් සෘජුව හා වක්‍රව ලක්ෂ 15 ක පමණ පිරිසක් සිටින අතර මේ පිරිස අද වනවිට ඉතාම අසරණ තත්ත්වයට පත්ව සිටිනව.  අපට බැංකු ණය , ලීසිං සහ සේවක වැටුප් ගෙවීම ඉතා අපහසුතාවයකට පත් වීමට සිදුවීම හේතුවෙන් මෙම වෘත්තීයේ යෙදෙන අය දේපල විකුණල තමයි කටයුතු කරගෙන ගියෙ.ඒ මොහොතේ යම් සහනයක් ලැබුනත් එය ප්‍රමාණවත් උනේ සේවක වැටුප් ගෙවීමට පමණයි. නමුත් අද වනවිට අපට තිබුනු ප්‍රශ්ණ දෙගුණ තෙගුණ වෙලා තිබෙනව. දැන් අපි කබලෙන් ලිපට වැටීමක් සිදුව තිබෙනව. අපේ කර්මාන්තය විශාල වශයෙන් රජයට දායකත්වයක් ලබාදීම කළ කර්මාන්තයක්. අපේ ඇතැමුන් වසර දහයක් තුල මිලියන දහයක් ගෙවපු අය සිටිනව. සියලුදෙනාම පාහේ ව්‍යාපාර බදු මුදල් රජයට ගෙවනව.එසේම මෙම කර්මාන්තයේ පුහුණුව අප විසින් ලබා දීම සිදු කිරීම මත දෙස් විදෙස් ශ්‍රමිකයින් බිහි වෙනව. තවද අප ළඟ විශ්වවිද්‍යාල සිසුන් අතිරේකව රැකියා කරමින් ඔවුන්ගේ වියදම් සොයා ගන්නව. විශ්‍රාමිකයින් අපි ළඟ සේවය කරනව. එසේම අමු ද්‍රව්‍ය සහ සේවා සපයන මල් , සංගීතය,  අෂ්ඨක කීම , ආහාර පාන සපයන අය වැනි ලක්ෂ 15 ක් පමණ යැපුනත් රජය අපව තක්සේරු කර නැහැ.  අවකක්සේරුවක් තමයි තියෙන්නෙ.   දැනට රජයේ ලිපි ලේඛනවලින් කියනව වසරට මංගල අවස්ථා 18,000 ක් පමණ සිදුවන බව. මෙය මුදල් වශයෙන් බැලුවොත් මිලියන විසි දහසක් පමණ වෙනව. මෙය විශාල ආර්ථිකයක්. අපගෙන් විශාල දායකත්වයක් ලැබූනත් රජයට අපගේ සේවය වටින්නේ නැහැ. ඒ වගේම මෙය විශාල සංස්කෘතියක්. මේ සංස්කෘතිය කඩා වැටුනොත් යළි ගොඩගන්න අමාරුයි. මංගල උත්සවය අපේ පවුල්වල තිබෙන වැදගත් අංගයක්. පවුල් සම්බන්ධතා පවුල් ගෞරවය ඇති කරන අවස්ථාවක්. පවතින තත්ත්වය මත මෙය නැති විය හැකියි ගම්පහ තිලකරත්න දිසානායක    ", "URL": "https://www.ada.lk/0/0/0-385851", "Category": "Latest News", "Parent URL": null}