{"Source": "Ada News", "Timestamp": "24 10 2021", "Headline": "හෙට ඡන්දයක් තිබ්බොත් අපි පරාදයි", "News Content": "හෙට මැතිවරණයක් පැවැත්වුවහොත් පරාජයට පත්වන බව කෘෂිකර්ම රාජ්‍ය අමාත්‍ය ශෂින්ද්‍ර රාජපක්ෂ මහතා පවසයි. බදුල්ල දිස්ත්‍රික්කයේ වී වගාවන් සදහා ප්‍රථම කාබනික පොහොර තොගය නිකුත් කරමින් පෙරේදා (23) දින ලොග්ගල් ඔය ප්‍ර දේශයේදී ඔහු මේ බව පැවැසීය. “ගොවියා කියන්නේ මඩ සෝදා ගත් කල රජකමටත් සුදුසු කෙනෙක්. එහෙම තමයි අපි අහල තියෙන්නෙ. ඈත මෑත ඉතිහාසයේ නම්  රජ වෙච්ච කිසිම කෙනෙක් නෑ. ණය වෙච්ච ඕන තරම් අය ඉන්නවා වස බෝතලය අතේ තියා තියාගෙන වස බෙන්න. රූපවාහිනී නාලිකාවල  කාබනික වගාව අපට කරන්න බෑ රසායනික පොහොර දියව් දියව් කියලා උද්ඝෝෂණය කරන හුඟක් අය  පිළිබඳව,  අපි රහස් පොලිසිය දාලා මං වෙන වෙනම  එක එක්කෙනා ගැන හෙව්වා. කිසිම වෙලාවට වගාවට සම්බන්ධයක් නැති අය තමයි වැඩියෙන් උද්ඝෝෂණය කරන්නේ. එහෙම නැත්නම් කාබනික වගාවන් පිළිබඳ අබමල් රේණුවකවත් දැනුම්ක් නැති පුද්ගලයො තමයි මේ උද්ඝෝෂණය කරන්නේ. එහෙම දෙගොල්ලක් විතරමයි මේ උද්ඝෝෂණ කරන්නේ.  කිසිම මැතිවරණයකට ඉදිරිපත් වෙන දේශපාලන නායකයෙක් නොගන්න ආකාරයේ තීන්දුවත් තමයි ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා ගත්තේ. මේක පැහැදිලිව කියන්න ඕන හෙට ඡන්දයක් තිබ්බොත් අපි පරාදයි. වස විෂ කාලා මිනිස්සු මැරුනත් කමක් නෑ මගේ ඡන්දය මම දිනනවා කියන මතයේ ඉදගෙන නෙවෙයි ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා  ඒ තීරණට ගත්තේ. එහෙම තීරණයක් ගන්න පුළුවන් නායකයෝ හරි අඩුයි. බැනුම් අහන එක අපේ පවුලේ සාමාන්‍ය දෙයක් බවට දැන් පත් වෙලා තියෙන්නෙ. හැබැයි හදවතින් අපි කරන්නේ නිවැරදි වැඩේනම් හරි වැඩේ නම් මොනතරම් අවලාද අපිට ආවත් අපේ ගම්න අපි අනිවාර්යෙන්ම යනවා කියන එක පැහැදිලිව කියන්න ඕන  තමුන්නාන්සේලාට මතකයි මේක කරන්න බෑ. මේක ක කරන්න බෑ කියලා දිගින් දිගටම අවුරුදු තිහක් තිස්සේ තිබ්බ ත්‍රස්තවාදී යුද් යුද්ධය ගැන කියනකොට අතිගරු මහින්ද රාජපක්ෂ මැතිතුමා තීරණයක් ගන්නවා මේ යුද්දේ කොහොමහරි ඉවර කරන්න ඕන කියලා. වගකීම් බාර දෙනවා ගෝඨාභය රාජපක්ෂ මැතිතුමාට. බෑ කිව්ව යුද්ධය සම්පූර්ණයෙන්ම අවසන් කළා. යුද්ධය අවසාන කලාට පස්සේ ආයෙත් එකට බැන්නා. ඒ ශක්තිය අපේ දේශපාලන ප්‍රතිපත්තියේ තියෙනවා. ඒ නිසා තමයි 2015 ගෙදර යවපු අපි 2019 හැටනව ලක්ෂයක් ජනතාවගේ විශ්වාසය දිනා ගෙන නැවත මේ රටේ වගකීම් ගන්න අපි වගකීම් බාරගන්නේ. අපි වගකීම බාරගන්නේ තවත් කෙනෙක් කරපු දෙයක් ඒ විදියටම  දිගටම කරගෙන යන්න නෙවෙයි. අපි වගකීම් භාරගත්තේ අපිට බාර දුන්න වැඩේ ඉතාමත් හොඳින්  නිවැරදිය රටේ අනාගතය වෙනුවෙන් තීන්දු තීරණ අරගෙන ක්‍රියා ක්‍රියාත්මක කරන්න. අපි දැනුවත්ව හෝ නොදැනුවත්ව මේ රටේ විශාල පිරිසක් වි වගාව  ඇතුළු  එළවළු පලතුරු වගා කරනවා කාබනිකව. මේ වගාව ඉතාමත් සාර්ථකව කරනවා.  මේහැම ගොවිබිමක්ම බලන්න මම පෞද්ගලිකව ගියා. මට පුළුවන් මට ආරංචි වෙච්ච් මට  ආරාධනා ලැබුණු හැම ස්ථානයකටම මා පසුගිය මාස කීපයේ ගියා.  යාපනයෙන් පටන් ගත්තම දෙවුන්දර තුඩුව දක්වාම දිගින් දිගටම මම ගියා. මේ විෂය පිළිබඳ කාබනික පොහොර ජෛව තාක්ෂණය පිළිබඳව හොඳට හරියටම දන්න අය ඉන්නේ ජනතා විමුක්ති පෙරමුනේ. ජනාධිපතිතුමා මේ  තීරණය අරගෙන දවස් හතරකින් පස්සේ මේ වැඩ සටහන ක්‍රියාත්මක කරන්නේ කොහොමද කියා කියා හොය හොය ඉන්න කොට ජනතා විමුක්ති පෙරමුණේ බස්නාහිර පළාත් සභා මන්ත්‍රී හිටපු මන්ත්‍රීතුමා, ආචාර්ය අශෝක රංවල මැතිතුමා මම පෞද්ගලිකවම හමු උනා. මම එතුමාගෙන් ඉල්ලීමක් කළා පෞද්ගලිකව මේ විෂය මට කියලා දෙන්න කියලා. මම කෘෂි කෘෂිකර්මය විශේෂඥයෙක් නෙමෙයි. මගේ විශේෂඥතාව තියෙන්නෙ කළමනාකරණය පිළිබඳවයි. හැබැයි වගකීමක් භාර දුන්නම මම දන්නේ නෑ කියලා පැත්තකට දාන්න බෑ.  ඉන්පස්සෙ මම ඉගෙනගන්න පටන් ගත්තා. එතුමා මට එකිනෙකට මේ තාක් තාක්ෂණය පිළිබඳව, වගාකරන ආකාරය,  පොහොර යොදන ආකාරය, දියර පොහොර යොදන ආකාරය. නිෂ්පාදන ආකාරය හා ප්‍රතිඵලය ලබාගන්නා ආකාරය, ඒකෙ අඩුපාඩු තියනවනම් ඒවා නිවැරදි කර ගන්නා ආකාරය පිළිබඳ සියලු ආකාරයෙන්ම මාව දැනුවත් කළා. කාබනික් ඝණ පොහොර නිෂ්පාදනය කරන්න හොඳ නිෂ්පාදනාගාරයක් තියෙනවා කුරුණෑගල.   ජයසුන්දර කියන සහෝදරයෙක් තමයි කරන්නේ. 70ක් සාමාජිකයෝ එකතු කරගෙන ඉතාමත් සාර්ථකව ප්‍රමිතිගත  ඝණ කාබනික පොහොර නිෂ්පාදනය කරනවා  එතන. ඒක බලන්න ගියාම තමයි දැන්ගත්තේ පෙරටුගාමී සංවිධානයේ දේශපාලන පක්ෂයේ ජාතික සංවිධායකයා තමයි ඒ කාබනික පොහොර නිෂ්පාදන කරන්නේ කියලා.  ඉතින් අපේ ජනාධිපතිතුමා බයවෙලා හිටියා මම මේ ටික කියනකොට මේ යකා ජේ.වී.පී එකේ කෙනෙක් වෙයිද කියලා. හැබැයි හොඳ වැඩක් කරනවා නම් කවුරු මේක කරත් කමක් නෑ මට අවශ්‍ය වෙලා තිබුණේ ඉගෙන ගන්න.” මහියංගනය රංජිත් කරුණාවිර‍         ", "URL": "https://www.ada.lk/0/0/0-386372", "Category": "Latest News", "Parent URL": null}