{"Source": "Ada News", "Timestamp": "1 11 2021", "Headline": "කොවිඩ් මූලාරම්භ ඇමරිකානු වාර්තාව විද්‍යාත්මක නෑ-චීනය", "News Content": "ඇමෙරිකා එක්සත් ජනපදය විසින් කොවිඩ්-19 මූලාරම්භය සොයාගත්තේ යැයි ප්‍රකාශයට පත්කර ඇති වාර්තාවකට විරුද්ධත්වය ප්‍රකාශ කර ඇති චීනයේ විදේශ අමාත්‍යාංශය, එය විද්‍යාත්මකව විශ්වාස කළ නොහැකි වාර්තාවක් ලෙස බැහැර කර තිබේ. \"වාර්තාව කොපමණ වාර ගණනක් ප්‍රකාශයට පත් කළත්, කොපමණ අනුවාදවල පැමිණියත්, මේ වාර්තාව සාරයෙන් දේශපාලනික සහ ව්‍යාජ එකක් බව අවධාරණය කළ යුතුයි. කිසිදු විද්‍යාත්මක පදනමක් හෝ විශ්වසනීයත්වයක් නොමැතිව මෙවැනි හිස් වාර්තාවලින් වෙනසක් කරන්නට බැහැ\" චීනයේ විදේශ අමාත්‍යාංශයේ ප්‍රකාශක වැන්ග් වෙන්බින් පැවසීය. කොරෝනා වෛරසයේ මූලාරම්භය සෙවීමට එක්සත් ජනපදය සිය බුද්ධි අංශ භාවිත කිරීමට ගත් තීරණයම එවැනි විද්‍යාත්මක කාරණයක් දේශපාලනීකරණය කරන බවට යකඩ පළිහක්ද සහිත සාක්ෂියක් බව වැන්ග් පැවසීය. වෛරසයේ මූලාරම්භය අධ්‍යයනය “බරපතල හා සංකීර්ණ විද්‍යාත්මක ප්‍රශ්නයක් වන අතර එය සිදුකළ යුත්තේ සහ කළ හැක්කේ ගෝලීය විද්‍යාඥයින් සහයෝගීතාවයෙන් පමණක් බව” වැන්ග් අවධාරණය කළේය. රටවල් 80කට අධික සංඛ්‍යාවක් මූලාරම්භය සෙවීමේ ගැටලුව දේශපාලනීකරණය කිරීමට පැහැදිලි විරුද්ධත්වය ප්‍රකාශ කර ඇත. ලෝක සෞඛ්‍ය සංවිධානයේ අධ්‍යක්ෂ ජනරාල්වරයාට ලිවීම, ප්‍රකාශ නිකුත් කිරීම සහ සටහන් යැවීම වැනි බොහෝ ආකාරවලින් ඔවුන් චීනය සහ ලෝක සෞඛ්‍ය සංවිධානයේ (WHO) ඒකාබද්ධ වාර්තාව තහවුරු කළහ. රටවල් සහ කලාප 100කට අධික සංඛ්‍යාවක දේශපාලන පක්ෂ, සිවිල් සංවිධාන සහ චින්තන පර්ශද 300කට වැඩි ප්‍රමාණයක් ලෝක සෞඛ්‍ය සංවිධානයේ ලේකම් කාර්යාලයට මූලාරම්භය-සොයාගැනීම දේශපාලනීකරණය කිරීමට එරෙහිව ඒකාබද්ධ ප්‍රකාශයක් ඉදිරිපත් කර ඇති බවද වැන්ග් පැවසීය. එක්සත් ජනපදය විසින් සිදු කරනු ලබන එවැනි දේශපාලනික උපායමාර්ග නිසා වසංගතයේ සම්භවයන්-සොයාගැනීමේදී විද්‍යාව පදනම් කරගත් ගෝලීය සහයෝගීතාව සඳහා වන සාමාන්‍ය තත්ත්වය තවදුරටත් වලක්වනු ඇත. එය කොවිඩ්-19 ට එරෙහිව සටන් කිරීමේ ජාත්‍යන්තර සහයෝගීතාවට බාධා කරන අතර, එක්සත් ජනපදයේ මේ අත්තනෝමතික ක්‍රියා නිසා තවත් ජීවිත අහිමි වනු ඇති බවටද වැන්ග් අනතුරු ඇඟවීය. ඔහු එක්සත් ජනපදයෙන් ඉල්ලා සිටියේ, සියලු බිල්ලට ගැනීමේ සහ දොස් පැවරීමේ පියවරයන් නවත්වන ලෙසත්, චීනයට පහර දීම සහ මඩ ගැසීම නවත්වන ලෙසත්ය. ඒ වෙනුවට කොවිඩ්-19 වසංගතයට එරෙහිව සටන් කිරීමේදී දේශීය උත්සාහයන් සහ ගෝලීය සහයෝගීතාව කෙරෙහි අවධානය යොමු කරන ලෙසත් ඔහු එක්සත් ජනපදයෙන් ඉල්ලා සිටියේය.   ", "URL": "https://www.ada.lk/0/0/0-386688", "Category": "International", "Parent URL": null}