{"Source": "Ada News", "Timestamp": "3 11 2021", "Headline": "කුඩු කිලෝ 300 සිද්ධියේ යාත්‍රා හිමිකරුට ඇප", "News Content": "ජාත්‍යන්තර මත්ද්‍රව්‍ය ජාවාරමට සම්බන්ධ වෙමින් හෙරොයින් කිලෝ 300 ක් ගිනි අවි සහ පතුරම් ලංකාවට ආනයනය කිරීමට ආධාර අනුබල දුන් බව කියමින් සැකපිට අත්අඩංගුවට ගෙන රිමාන්ඞ් බාරයට පත් කොට සිටි මත්ද්‍රව්‍ය ජාවාරමට යොදාගත් බව කියන ටෝලර් යාත‍්‍රාවේ හිමිකරු ඇප මත මුදා හැරීමට කොළඹ මහාධිකරණ විනිසුරු මංජුල තිලකරත්න මහතා අද නියම කළේය. ලංකාවෙන් පිට ඉන්දියානු මුහුදු කලාපයේ සිදුවු අපරාධයකට මෙරට සිටින පුද්ගලයින් ආධාර අනුබල දුන් බව පැවසීම විය නොහැක්කක් බව කියමින් නීතීඥ සුසන්ත කුමාර දේමුණි මහතා කළ ඉල්ලීමක් පිළිගනිමින් ටෝලර් යාත‍්‍රාවේ හිමිකරුට ඇප නියම කිරීමට විනිසුරුවරයා නියම කළේය. රුපියල් ලක්‍ෂයක මුදල් හා රුපියල් ලක්‍ෂ 25 බැගින් වටිනා ඇපකරුවන් දෙදෙනෙකුගේ ශරීර ඇප මත මෙලෙස මුදාහරින ලද්දේ නාකුථගමුව මොරකැටිආරේ පදිංචි ‘රවි හංසි’ නමැති ටෝලර් යාත‍්‍රාවේ හිමිකරු බව කියන එල්.වයි. නිශාන්ත නමැත්තෙකි. ජාත්‍යන්තර මත්ද්‍රව්‍ය ජාවාරමට සම්බන්ධ වෙමින් හෙරොයින් කිලෝ 300 ක් ඒ.කේ.47 වර්ගයේ ගිනි අවි 05ක් සහ පතුරම් 1000ක් ලංකාවට ආනයනය කිරීමට ආධාර අනුබල දුන් බව කියන මෙම සැකකරු සෙල්ල කතරගම ප‍්‍රදේශයේ සැඟව සිටියදී පොලිස් විශේෂ කාර්යංශයේ තංගල්ල ඒකකයේ නිලධාරීන් අත්අඩංගුවට ගත් බව කියමින් පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශයේ නිලධාරීන් විසින් අධිකරණයට ඉදිරිපත් කොට රිමාන්ඞ් බාරයට පත් කොට තිබිණි. රිමාන්ඞ් බාරයට පත් කොට ඇති සැකකරුට ඇප නියම කරන්නැයි ඉල්ලමින් නීතීඥ ජාලිය සමරසිංහ මහතා මාර්ගයෙන් ඇප ඇයැදුම් පතක් ඉදිරිපත් කළ නීතීඥ සුසන්ත කුමාර දේමුණි මහතා ජාත්‍යයන්තර මත්ද්‍රව්‍ය ජාවාරමට සම්බන්ධ වෙමින් හෙරොයින් කිලෝ 300 ක් ඒ.කේ.47 වර්ගයේ ගිනි අවි 05ක් සහ පතුරම් 1000ක් ලංකාවට ආනයනය කිරීමට ආධාර අනුබල දුන් බව කියමින් සැකපිට අත්අඩංගුවට ගෙන රිමාන්ඞ් බාරයට පත් කොට සිටින ‘රවි හංසි’ නමැති ටෝලර් යාත‍්‍රාවේ හිමිකරු මේ වන විට මාස 04ක පමණ කාලයක් රිමාන්ඞ් බාරයේ පසුවන්නේ යැයි කීය. පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශය පවසන පරිදි පසුගිය මාර්තු 19 වැනිදා ශ්‍රී ලංකා මුහුදු කලාපයෙන් පිට ඉන්දියානු මුහුදු කලාපයේදී තම සේවාදායකයාට අයත් ‘රවි හංසි’ නමැති ටෝලර් යාත‍්‍රාව හෙරොයින් කිලෝ 300 ක් ඒ.කේ.47 වර්ගයේ ගිනි අවි 05ක් සහ පතුරම් 1000ක් සමඟ එහි සිටි පුද්ගලයින් 06 දෙනෙකු ඉන්දීය වෙරළ ආරක්‍ෂක නිලධාරීන් විසින් අත්අඩංගුවට ගෙන ඉන්දියාවට රැගෙන ගොස් නීතීමය පියවර ගෙන ඇතැයි පැවසු නීතීඥ සුසන්ත කුමාර දේමුණි මහතා මෙම මත් ජාවාරම පිළිබ`දව ලංකාව දැනුවත් කිරීමෙන් අනතුරුව පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශය තම සේවාදායකයා අත්අඩංගුවට ගෙන රිමාන්ඞ් බාරයට පත් කොට ඇතැයි පැවසීය.    ", "URL": "https://www.ada.lk/0/0/0-386792", "Category": "Latest News", "Parent URL": null}