{"Source": "Ada News", "Timestamp": "6 11 2021", "Headline": "ගෝලීය ආහාර මිල වසර 45කට පසු ඉහළම මට්ටමට", "News Content": "ලොව පුරා මස්, කිරි නිෂ්පාදන, ධාන්‍ය වර්ග, තෙල් වර්ග සහ සීනි ඇතුළු මූලික ආහාර ද්‍රව්‍ය මිල ගණන් වෙන කවරදාටත් වඩා ඉහළට පැමිණ ඇති බව විදෙස් වාර්තා පෙන්වා දෙයි. උද්ධමනය සඳහා ගැලපීමේදී, එක්සත් ජාතීන්ගේ ආහාර හා කෘෂිකර්ම සංවිධානයේ ආහාර මිල දර්ශකයට අනුව, සාමාන්‍ය ආහාර ද්‍රව්‍යවල ජාත්‍යන්තර මිල ගණන්වල මාසික වෙනස්වීම් නිරීක්ෂණය කරන ආහාර මිල පසුගිය වසර 45ට වඩා දැන් මිල අධිකම අවස්ථාවක පවතී. උද්ධමනය-ගැලපුම් ආහාර දර්ශකය ඔක්තෝම්බර් මාසයේදී ඒකක 132.5ක සාමාන්‍යයක් වූ අතර, එය පසුගිය වසර හා සංසන්ධනය කිරීමේදී ඒකක 30කින් (29%) වැඩි වී ඇත. සමස්තයක් ලෙස ගෝලීය ආහාර මිල ඉහළ යාමට හේතු වී ඇත්තේ උද්ධමනය සහ කාලගුණික සිදුවීම්ය. එනම් ඉන්දියාවේ සහ චීනයේ අධික වර්ෂාව නිසා බෝගවලට හානි සිදුවීම එළවළු ආදියෙහි සැපයුම අඩුවී මිල ඉහළ ගොස් ඇත. උද්ධමනය ලතින් ඇමරිකාවේ වඩාත්ම ඉහළ ගොස් ඇති අතර, මිලියන සංඛ්‍යාත ජනතාවකට මන්දපෝෂණයට හෝ ආහාර වේල් මඟහැරීමට බල කරමින් ඇති බව එක්සත් ජාතීන්ගේ සංවිධානය ඇස්තමේන්තු කරයි. වෝල් ස්ට්‍රීට් ජර්නල් වාර්තාවට අනුව මෙක්සිකෝව, කොලොම්බියාව, පේරු සහ චිලී ද උද්ධමනය අත්විඳිති. එසේම ඉහළ යන ආහාර මිල සහ අඩු ආදායම් බිඳ වැටීම රුසියාවටද දැඩිව බලපා ඇත. පාම්, සෝයා, සූරියකාන්ත සහ රැප්සීඩ් තෙල්වල මිල වැඩිවීම හේතුවෙන් විවිධ එළවළු තෙල් 10ක් සඳහා වූ දර්ශකය ගෙවුණු වසරේ සිට ඒකක 76 කින් (70%) ඉහළ ගියේය. මැලේසියාවේ පවතින සංක්‍රමණික ශ්‍රම හිඟය හේතුවෙන් පාම් ඔයිල් මිල ඉහළ ගියේය. එසේම ගෝලීය සැපයුම් දාමයේ ප්‍රමාදයන්ද මීට බලපා තිබේ. බ්‍රසීලයේ නිෂ්පාදනය අඩුවීම හේතුවෙන් සීනි සඳහා දර්ශකය ඒකක 32කින් (38%) ඉහළ ගියේය. තිරිඟු, බඩ ඉරිඟු, බාර්ලි සහ සහල් ඇතුළු ධාන්‍ය සඳහා දර්ශකය ඒකක 23කින් (20%) ඉහළ ගියේ කැනඩාව, රුසියාව සහ එක්සත් ජනපදයේ අස්වනු අඩුවීම නිසාය. ගවයින්, ඌරන්, කුකුළන් සහ බැටළුවන් ඇතුළු මස් සඳහා වන දර්ශකය ඒකක 19කින් (20%කින්) ඉහළ ගියේය. සැපයුම් සුරක්ෂිත කිරීම සඳහා ඇති වැඩි ඉල්ලුම හේතුවෙන් බටර්, චීස් සහ කිරිපිටි ඇතුළු කිරි නිෂ්පාදන සඳහා වන දර්ශකය ඒකක 14කින් (14%) ඉහළ ගියේය. යුරෝපය ද සෘතුමය වශයෙන් අඩු කිරි සැපයුමක් අත්විඳ ඇත.   ", "URL": "https://www.ada.lk/0/0/0-386895", "Category": "International", "Parent URL": null}