{"Source": "Ada News", "Timestamp": "3 11 2021", "Headline": "ගුරු - දෙමාපිය විරෝධයට මාවනැල්ල පොහොට්ටු උප සභාපතිගෙන් බාධා", "News Content": "මාවනැල්ල මේඩෙරිගම විද්‍යාලයේ මව්පියන් පිරිසක් අද (03) ගුරුවරුන්ට සහාය දක්වමින් විරෝධතාවයක නිරත වූ අවස්ථාවේ ඊට මාවනැල්ල ප‍්‍රාදේශිය සභාවේ පොදුජන පෙරමුණේ උප සභාපති ඇතුළු මන්ත‍්‍රීවරුන් කිහිප දෙනෙකුගේ බාධා කිරිමත් සමග එහි උණුසුම් තත්වයක් ඇති වු අතර පොලිසිය පැමිණ සිද්ධිය සමතයකට පත් කර තිබුණි. ඒ අනුව එම විරෝධතාවය නැවති ගිය අතර උප සභාපතිවරයා විසින් දෙමාපියන් රැගෙන එන ලද විරෝධතා නාමපුවරු දෙමාපියන්ගෙන් ඉල්ලා ගෙන ඔවුන්ට පවසා සිටියේ රජය මෙවැනි අසීරුතාවයකට පත් වි ඇති අවස්ථාවක මෙවැනි විරෝධතා සිදු නොකරන ලෙසයි. කොරෝනා වසංගතය පැවැති අවස්ථාවේදි පවා ගුරුවරුන්ට රජය වැටුප් ගෙවන ලද බවත් එම පාසලේ සිටි සමහර ගුරුවරුන් විසින් සහෝදර ගුරුවරුන්ට ඔන්ලයින් ඉගැන්විමේ කටයුතු සිදු නොකරන ලෙස යවන ලද මැසෙජ් පවා උප සභාපතිවරයා අත ඇති බව පවසමින් ගුරුවරුන්ටද මෙහිදි චෝදනා නැගීය.  කෙසේ වෙතත් පාසලේ ගුරුවරුන් විසින් උප සභාපතිවරයාගේ තර්ජන මැද ඉදිරියේදි පාසලේ රාජකාරි කිරිමට නොහැකි බව පවසා කලාප අධ්‍යාපන අධ්‍යක්ෂතුමියට ලිපියක් ලබා දිමද එම දිනයේදි සිදු කර ඇත. කෙසේ වෙතත් මාවනැල්ල ප‍්‍රාදේශිය සභාවේ උප සභාපති කේ.ජී. පියතිස්ස මහතා මාධ්‍ය වෙත අදහස් දක්වමින් මෙසේ පැවසීය. \"මම මේ සිදු විමට මැදිහත් වුණේ මේ පාසල මම ප‍්‍රාථිමික අංශයේ සිට ගිය පාසල විම නිසා. ඒ වාගේම මාගේ ගමේ පාසල මේ විරෝධතාවයට පිට ප‍්‍රදේශවලින් කට්ටිය ගෙනත් උද්ඝෝෂණයක් කරන නිසායි. හැබැයි අපේ ගමේ කොරෝනා රෝගීන් දැන් නැහැ දැන් හතරවන කොරෝනා රැල්ල හදන්න පිට ප‍්‍රදේශවලින් අය ගෙනත් විරෝධතා කරන්න මෙතන උත්සාහ කරනවා. ඒ නිසා අපේ ගමේ දිවි බේරා ගන්න අපි මේ සඳහා අනිවාර්යෙන්ම මැදිහත් විය යුතුයි. ඒ නිසා තමයි මම මැදිහත් වේලා මෙම උද්ඝෝෂණය නවත්වන්න තීරණය කළේ. අපි මේක වැරදියි කියලා දැන ගෙන තමයි නිසි මග යන්නේ. අපේ ආණ්ඩුවේ වැරදි තියෙන්න පුළුවන් අපි ආණ්ඩුව නිවැරදි කර ගන්නකම් මේ වාගේ වැරදි වැඩ කරන්න දෙන්න බැහැ අනික තමයි දේශපාලනයට වඩා මට වැදගත් මාගේ ගම සහ මාගේ පාසල\" යැයිද ඔහු පැවැසිය. මෙහිදි පාසලේ දෙමාපියන් පැවසුයේ පාසලේ අද දිනයේ ඇති වු සිදු විම ගැන කණගාටුවට පත් වන බවයි. ඉදිරියේදි එවැනි සිදු විම් නොවන්නට වගකිව යුත්තන්ගේ අවධානය යොමු විය යුතු බවද ඔවුහු වැඩිදුරටත් පැවැසූහ.        ", "URL": "https://www.ada.lk/0/0/0-386805", "Category": "Uncategorized", "Parent URL": null}