{"Source": "Ada News", "Timestamp": "6 11 2021", "Headline": "මුදල් ඇමතිගේ ප්‍රකාශයෙන් රටේ තත්ත්වය පැහැදිලියි", "News Content": "යුද්ධය නිසා උතුරේ හෝ දකුණේ දේපළ හානි වූ අයට වන්දියක් ගෙවීමට ලබන අයවැයෙන් මුදලක් වෙන් කරන ලෙස මුදල් ඇමැතිවරයාගෙන් ඉල්ලා සිටින බව සමගි ජන බලවේගය පාර්ලිමේන්තු මන්ත‍්‍රී ඉරාන් වික‍්‍රමරත්න මහතා පැවසීය. විපක්ෂ නායක කාර්යාලයේ ඊයේ (05 දා) පැවැති මාධ්‍ය හමුවේ දී අදහස් දැක්වූ මන්තී‍්‍රවරයා මෙසේද පැවසීය. ‘‘ඉදිරි සතියේ ලබන වසර සඳහා අයවැය ඉදිරිපත් කරනවා. දැනටමත් එතුමා කියලා තියෙනවා දෙන්න දෙයක් නැහැ, ගන්න තමයි තියෙන්නේ කියලා. එතුමාට සාධාරණත්වයක් වෙන්න එතුමා මුල් කතාවේම කිව්වා, මම මුදල් නැති මුදල් ඇමැති කියලා. ඒකෙන් එතුමා පිළිගන්නවා එතුමාගේ රජය රට බංකොලොත් කර ඇති බව. මම දැක්කා ඩිව් ගුණසේකර මැතිතුමා මේ ගැන කතා කරනවා. එතුමාගේ දත්තවල සුළු වැරදීමක් තිබුණා. මංගල සමරවීර මැතිතුමා මුදල් ඇමැතිවෙලා ඉන්නකොට තමයි රාජ්‍ය ආදායම ඉහළට ගියේ. යහපාලන රජය රට භාර ගන්න කොට 2015 දී ආදායම දළ දේශීය නිෂ්පාදනය තිබුණේ 10%. අපි රට භාරදෙන විට එය 13% කට ආසන්නව තිබුණා. මේ රටේ ද්විත්ව ප‍්‍රශ්නයක් තියෙනවා. එය අයවැයෙහි ඇති විශාල පරතරයයි. අපි එය ක‍්‍රමානුකූලව 5.5 ට ගෙනාවා. එය අපි 3.5 ක ගෙනියන වැඩපිළිවෙලක හිටියේ. ගිය අවුරුද්දේ අයවැය පරතරය 14% යි. මේ අවුරුද්දේ තත්ත්වය දැන ගන්න පුළුවන් දත්ත ආවම තමයි ඒක බලන්න වෙන්නේ. දෙවැනි ගැටලූව රුපියල් ප‍්‍රශ්න විතරක් නෙමෙයි අද ඩොලර් නැහැ. ඒක විශාල ගැටලූවක්. ලංකාවේ විශාල කඩාවැටීමක්. ඉහළට ගිහින් එක පාරටම කඩා වැටිලා. එය විශාල කඩාවැටීමක්. ව්‍යාපාරිකයෙක් යනවා මහ බැංකුවට. ගිහිල්ලා කියනවා එල්. සී. එකක් අරින්න ඕන කියලා. බැංකුවේ නිලධාරියා කියනවා ඩොලර් එකක් අරන් එන්න එල් සී අරින්න කියලා. පිටරට යනව නම්, ක්‍රෙඩිට් කාඞ් පාවිච්චි කරන්න බලාපොරොත්තු වෙනව නම් ප‍්‍රවේශම් වෙන්න. එය ඇතැම් දුරට අවලංගු කරලා තියෙන්නත් පුළුවන්. අපට පේනවා රජයට ප‍්‍රතිපත්තිය,කළමනාකරණයක් නැති බව. එය ඉතා දුර්වලයි. ආණ්ඩුවක් තියෙනවද කියලාත් ප‍්‍රශ්නයක් තියෙනවා. අපි දන්නවා ගැසට් එක මාර්ගයෙන් බඩු මිල වැඩි කරනවා අඩුකරනවා. පාලන මිල දානවා. එවැනි ක‍්‍රියාවලියක් තිබෙන්නේ. එක දවසක කියන දෙය නෙමෙයි අනිත් දවසෙ කියන්නේ.    ", "URL": "https://www.ada.lk/0/0/0-386896", "Category": "Latest News", "Parent URL": null}