{"Source": "Ada News", "Timestamp": "8 11 2021", "Headline": "යුගදනවි ගිවිසුම රනිල් ඉල්ලයි", "News Content": "යුගදනවි ගිවිසුම පිළිබඳ රටේ විශාල ප්‍රශ්නයක් ඇතිවී තිබෙන අතර එම ගිවිසුම පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලෙස ආණ්ඩුවට සඳහන් කරන බව එක්සත් ජාතික පක්ෂයේ නායක පාර්ලිමේන්තු මන්ත්‍රී රනිල් වික්‍රමසිංහ මහතා පැවසීය. මෙම ගිවිසුම සම්බන්ධයෙන් තම පක්ෂය ඇතුලු විපක්ෂයේ පක්ෂ කිහිපයක් ස්ථාවරය තවමත් තීරණය කර නොමැති බවත් එම ගිවිසුම පරික්ෂා කර බලා පක්ෂයේ ස්ථාවරය තීරණය කරන බැවින් මෙම ගිවිසුම පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලෙස ආණ්ඩුවට සඳහන් කරන බවත් අද (08දා) පාර්ලිමේන්තුවේදී ප්‍රකාශයක් කරමින් හෙතෙම සඳහන් කළේය. මේ පිළිබඳ විෂය භාර අමාත්‍ය ගාමිණී ලොකුගේ මහතා වගකීමෙන් දීර්ඝ පිළිතුරක් ලබා දුන් බවත් ඒ අනුව අදාළ ගිවිසුම සභාවට ඉදිරිපත් කරන බවටද අමාත්‍යවරයා එහිදී සඳහන් කළ බවත් ඊට පිළිතුරු ලබා දෙමින් සභානායක අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා පැවසීය. ලොකුගේ අමාත්‍යවරයාගේ පිළිතුරු අසම්පූර්ණ බවත් යුගදනවි ගිවිසුම කැබිනට් මණ්ඩලයට ඉදිරිපත් නොකළ බවට ඇමතිවරයෙක් ප්‍රසිද්ධියේ සඳහන් කළ බවත් එහිදී අදහස් පළ කරමින් විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල මහතා සඳහන් කළේය. කෙසේ වෙතත් විශය භාර අමාත්‍යවරයාගේ පිළිතුර අනුව කටයුතු කිරීමට ආණ්ඩුව බැඳී සිටින බවත් ආණ්ඩුව පිළිතුරු ලබා දෙනු ලබන්නේ සභාවට මිස පුද්ගලයන්ට නොවන බවත් සභානායකවරයා එහිදී වැඩිදුරටත් පැවසීය. එක්සත් ජාතික පක්ෂයේ නායක පාර්ලිමේන්තු මන්ත්‍රී රනිල් වික්‍රමසිංහ - ග්ලාස්ගෝ සමුලුව ඉතාමත් වැදගත් සමුලුවක්. මම කැමතියි රජය එම ලිපිලේඛණ සිංහල දෙමළ පරිවර්තන සමග සභාගත කරනවා නම්. මොකද ගොඩක්‌ දෙනෙක්ට දෙමළ පරිවර්තනය ලබා ගන්න බැරි වෙනවා. ජනාධිපතිවරයා ඒකට සහභාගී වුණා. දෙවැනි ඉල්ලීම තමයි මේක රටේ විශාල ප්‍රශ්නයක් වෙලා. යුගදනවි ගිවිසුම පාර්ලිමේන්තුවට ඉදිරිපත් කරන්න. අපේ පක්ෂය තවම ස්ථාවරයක් අරගෙන නෑ. ඒ ගිවිසුම පරික්ෂා කරලා අපි කැමතියි ස්ථාවරයක් අරගන්න. මම හිතන්නේ පක්ෂ තුන හතරක් ඒක කරලා නෑ. සභානායක අමාත්‍ය දිනේෂ් ගුණවර්ධන - කාලගුණ විපර්යාස පිළිබඳ ග්ලාස්ගෝ සමුලුව වැදගත් නිසා ජනාධිපතිවරයා අපේ රට නියෝජනය කළා පමණක් නොව සම නායකත්වයක් දැරීමට ශ්‍රී ලංකාව වෙනුවෙන් ඉටුකරන වගකීම්ද භාර ගත්තා. ප්‍රථමයෙන් ඉංග්‍රිසි ලේඛනය මම පාර්ලිමේන්තුවේ සභාගත කරන්නම්. ඉන්පසු සිංහල දෙමළ පරිවර්තන සභාගත කරන්න හැකියාව තිබෙනවා. ඒ වගේම අනිත් ප්‍රශ්නයට අමාත්‍යවරයා පිළිතුරු ලබා දුන්නා. විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල - පිළිතුරක් දුන්නා ලොකුගේ ඇමතිවරයා. නමුත් ඒක අසම්පූර්ණ පිළිතුරක්. කැබිනට් මණ්ඩලයේ සමහරු කියනවා මේක කැබිනට් එකට ඉදිරිපත් කළේ නෑ කියලා. ඒක ප්‍රසිද්ධියේ කිව්වා. මේක හොර රහසේ ලිපි ලේඛන හැදුවා කියලත් ඇමතිවරයෙක් කිව්වා. සභානායක අමාත්‍ය දිනේෂ් ගුණවර්ධන - වරක් දෙවරක් මේ සභාවේ ආණ්ඩුව වෙනුවෙන් ඒ ඇමතිවරයා ඒ පිළිබඳ උත්තර දුන්නම ප්‍රචාරය සඳහා යළි යළි  කියන්න ඕනි නෑ. අමාත්‍යවරයා එදා ප්‍රකාශ කළා ඒ ගිවිසුම සභාවට ඉදිරිපත් කරනවා කියලා. ඒ නිසා මේ වෙන වෙන ප්‍රකාශ උඩ ගමන් කරනවාට වඩා වගකීමෙන් පාර්ලිමේන්තුවේ ප්‍රධාන වගකීම් උසුලන අය කටයුතු කරනවා නම් ඉතාම වැදගත්. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී හේෂා විතානගේ - මේක මේ සරල ගිවිසුමක් නෙවෙයි. මේ රට විනාශ වන ගිවිසුමක්. අර විදිය‌ට සරල විදියට කතා කරන්න බෑ. එතුමා කතානායක නෙවෙයි. එතුමා සභානායක. එතුමාට අමතක වෙලා ඒක. සභානායක අමාත්‍ය දිනේෂ් ගුණවර්ධන - මේ පිළිබඳ 27/2 යටතේ අහන ලද ප්‍රශ්නයට විදුලිබල ඇමතිවරයා වගකීමෙන් දීර්ඝ පිළිතුරක් දුන්නා. ඒ පිළිතුර අනුව ආණ්ඩුව බැඳී සිටිනවා කටයුතු කරන්න. අපි සභාවට පිළිතුරු දෙන්නේ පුද්ගලයන්ට නෙවෙයි. ඒ නිසා සභාව විශ්වාසයට ගෙන තමයි කතානායකතුමාගේ අවසර අරගෙන ඒකට පිළිතුරු දුන්නේ. එක්සත් ජාතික පක්ෂයේ නායක පාර්ලිමේන්තු මන්ත්‍රී රනිල් වික්‍රමසිංහ - අපි අහලා තිබෙනවා වාද විවාද දෙපැත්තෙම. අපේ පක්ෂ කිහිපයකට තීරණ ගන්න අවශ්‍යයි. ඒ තීරණය ගන්න විතරයි මේ ගිවිසුම දාන්න කිව්වේ. නැතිනම් මේක වාද කරන්න හොඳ නරක නෙවෙයි. දැන් අය වැය දෙවනිවර කියවීම තිබෙනවා. අපිට මොකක් හරි ප්‍රකාශ කරන්න නම් මුලින් මේක අපිට දෙන්න. කැබිනට් මණ්ඩලයට ගිය එකක් නම් අපිට ලබා දෙන්න. සභානායක අමාත්‍ය දිනේෂ් ගුණවර්ධන - ඔබතුමාට අවශ්‍ය නම් උපදේශක කාරක සභාවේ හදීසි රැස්වීමක් කැඳවා සිටින්න පුලුවන්. කතානායකවරයාට ස්ථාවර නියෝග යටතේ පැය 48ක් ඇතුලත එය ලබා දෙන්න කියලා නියෝගයක් දෙන්න පුලුවන්.     ", "URL": "https://www.ada.lk/0/0/0-386983", "Category": "Latest News", "Parent URL": null}