{"Source": "Ada News", "Timestamp": "9 11 2021", "Headline": "එන්නත් නොලද අය කොවිඩ් නිසා මිය යාමට ඉඩ වැඩියිලු", "News Content": "එන්නත් ලද පුද්ගලයන්ට වඩා, එන්නත් නොකළ පුද්ගලයන් දැඩි සත්කාර ඒකකවලින් අවසන් වීමට හෝ කොවිඩ්-19 වලින් මියයාමේ සම්භාවිතාව 16 ගුණයකින් වැඩි බව ඔස්ට්‍රේලියාවේ නිව් සවුත් වේල්ස් ප්‍රාන්තය වාර්තාවකින් අනාවරණ්‍ය වෙයි මේ තත්ත්වය තුළ ඔස්ට්‍රේලියාව කොරෝනා වෛරසය සමග ජීවත්වීම පටන් ගන්නා විට තමාට හිමි එන්නත ලබාගන්නා ලෙස සෞඛ්‍ය නිලධාරීන් ජනතාවගෙන් අයැද සිටියි. නිව් සවුත් වේල්ස් සෞඛ්‍ය දෙපාර්තමේන්තුවේ දත්ත පෙන්නුම් කළේ ඔක්තෝම්බර් මස මුල තෙක් මාස හතරක් පුරා ඩෙල්ටා ප්‍රභේදය පැතිර යාමෙන් පසුව මියගිය පුද්ගලයන් 412න් 11%ක් පමණක් සම්පූර්ණයෙන්ම එන්නත් කර සිට ඇති බවයි. එසේම එම මරණවල සාමාන්‍ය වයස අවුරුදු 82ක් බවද කියයි. දැඩි සත්කාර ඒකකවල සිටින පුද්ගලයින්ගෙන් 3%ක් පමණක් මාත්‍රා දෙකම ලබාගත් අය බවත්, ජුනි 16 සහ ඔක්තෝබර් 7 අතර අනාවරණය වූ රෝගීන් 61,800න් 63%කට වැඩි ප්‍රමාණයක් එන්නත් නොකළ අය බවද අනාවරණය කරයි. \"එන්නත මාත්‍රා දෙකක් ඇති තරුණයින් අඩු ආසාදන අනුපාතයක් අත්විඳින අතර බරපතල රෝගාබාධ කිසිවක් අත්විඳ නැහැ. මෙම වයස් කාණ්ඩයේ එන්නත් නොකළ අයට කොවිඩ්-19 වර්ධනය වීමේ වැඩි අවදානමක් ඇති අතර රෝහල් ගත වීමට අවශ්‍ය වෙනවා\" නිව් සවුත් වේල්ස් ප්‍රධාන සෞඛ්‍ය නිලධාරි කෙරී චැන්ට් පැවසීය. එසේම මෙම වාර්තාවේ සොයාගැනීම් එක්සත් ජනපදයේ රෝග පාලනය සහ වැළැක්වීමේ මධ්‍යස්ථානවල දත්තවලට අනුකූල වූ අතර, එමගින් සැප්තැම්බර් මාසයේදී ප්‍රකාශ කළේ එන්නත් නොකළ පුද්ගලයින් සම්පූර්ණයෙන්ම එන්නත් කළ අයට වඩා කොවිඩ්-19 වලින් මියයාමේ සම්භාවිතාව 11 ගුණයකින් වැඩි බවයි. ජුනි මාසයේදී ආරම්භ වූ අධික ලෙස බෝවන ඩෙල්ටා ප්‍රභේදය පැතිර යාමෙන් සිඩ්නි, මෙල්බර්න් මාස ගණනක් අගුලු දැමීමට තුඩුදෙන තෙක් ඔස්ට්‍රේලියාව මේ වසරේ බොහෝදුරට වෛරසයෙන් තොර රටක් ලෙස සැලකිණි. කෙසේ වෙතත් මේ වනවිට වෛරසයට ගොදුරු වූ නගර 70% සහ 80% එන්නත් කිරීමේ ඉලක්ක පසුකරමින් දැඩි සීමාවන් ලිහිල් කර ඇත. සිඩ්නි අයත් වන නිව් සවුත් වේල්ස් ප්‍රාන්ථයේ පළමු මාත්‍රාව ආවරණය කිරීම 16ට වැඩි ජනගහනයෙන් 94%කට ආසන්න ප්‍රමාණයක් කරා ළඟා වී ඇත. ඔස්ට්‍රේලියාවේ වසංගතය හේතුවෙන් සිදුව ඇති සමස්ත මරණ 1,841න් අඩකට වඩා සහ වසංගතයේ ආසාදන 183,000කට ආසන්න සංඛ්‍යාවෙන් 87%ක් පමණ ඩෙල්ටා ප්‍රභේදය නිසා ඇති වූ ඒවාය. කෙසේ වෙතත්, ජූලි මාසයේ සිට එන්නත් ලබාදීම වේගවත් කිරීම හේතුවෙන් මරණ අනුපාතය පසුගිය වසරට වඩා අඩුවිය.   ", "URL": "https://www.ada.lk/0/0/0-387055", "Category": "International", "Parent URL": null}