{"Source": "Ada News", "Timestamp": "22 11 2021", "Headline": "රනිල් ආවොත් පැය 48න් ගෑස් රු 1500ට  දෙනවා", "News Content": "“රුපියල් 2600 ගෑස් ටැංකිය පැය 48කින් රුපියල් 1500 ට ආපසු දෙන්න අපේ නායකයාට පුළුවන්. රනිල් වික්‍රමසිංහට රට බාර දෙන්න. පැය 48න් තත්ත්වයෙන් උසස් රසායනික පොහොර ලංකාවට ලබා දෙනවා” යැයි එක්සත් ජාතික පක්ෂයේ සභාපති වජිර අබේවර්ධන මහතා පැවසීය. වජිර අබේවර්ධන මහතා මෙසේ පැවැසූයේ කටුවන ප්‍රදේශයේදී පැවැති ජනහමුවකදීය. \"පා්ර්ලිමේන්තුවේ 225න් ඡන්දයක් තියනකල් 224ම ගෙදර තියලා තනි රනිල් වික්‍රමසිංහට බාර දෙන්න. ගෑසුත් බහිනවා. පිටිත් බහිනවා.  පොහොරත් හම්බවෙනවා. සියල්ලම හම්බවෙනවා. ඒ කොහොමද. දැනුම, පළපුරුද්ද, අත්දැකීම. කුහකකම් කරල හරියන්නෙ නැහැ. ඊර්ෂ්‍යා කරල හරියන්නෙ නැහැ. වෛර කරල හරියන්නෙ නැහැ. වෛරය වපුරවලා රටක් ගොඩගන්න බැහැ. වැරැදි තිබෙනවා නම් ඒවා වෙනම අධිකරණ ක්‍රියාමාර්ග අනුව ක්‍රියාකළ යුතුව තිබෙනවා. කාටවත් දොස් කියල බැහැ. අපේ නායකයාට පුළුවන් රුපියල් 2600 ගෑස් ටැංකිය පැය හතළිස් අටකින් රුපියල් 1500 ට ආපසු දෙන්න. දීල පෙන්නල තියෙනවා. අද පොහොර නැතුව මිනිස්සු අඩනවා. මට කියන්න තියෙන්නේ කෘෂිකර්මාන්තයට දෙවි පිහිටයි. සම්පූර්ණයෙන්ම ඉවරයි. ලබන අවුරුද්දේ අප්‍රේල් මාර්තු වෙනකොට රටේ උග්‍ර ආහාර හිඟයක් එනවා. ලෝකයේ රටවල්වලට තීරණය කරන්න බැහැ පොහොර. ලෝක ආහාර සංවිධානයයි තීරණය කරන්නේ. දැනුත් ආණ්ඩුවලට බැහැ පොහොර තීරණය කරන්න. රසායනික පොහොර වස නෙවෙයි. රසායනික පොහොර වස කළේ දේශපාලනඥයෝ. බලය ලබා ගන්න වේදිකාවට ඇවිත් කියනවා 350ට දෙන්නම් කියලා. අනිත් වේදිකාවේ කියනවා නිකන් දෙන්නම් කියලා. මිනිස්සු අත්පුඩි ගගහා ගිහින් ආණ්ඩු හදනවා. 350ට දෙන්නත් බැහැ. නිකන් දෙන්නත් බැහැ. 350ට දෙනකොට 3500යි. නිකන් දෙන්න අම්ම තාත්තගෙ බූදලෙන් ගෙනත් දෙන්න බැහැ. දෙන්න වෙන්නෙ මහජනයගෙ සල්ලිවලින්මයි. ලෝකයේ විසිකරන කල්ඉකුත්වූ පොහොර ගෙනත් ලංකාවෙ අතාරිනවා. තත්ත්වයෙන් උසස් රසායනික පොහොර භාවිත කරන්න ඕන. ඒකයි අපි කියන්නෙ රනිල් වික්‍රමසිංහට රට බාර දෙන්න. පැය 48න් තත්ත්වයෙන් උසස් රසායනික පොහොර ලංකාවට ලබා දෙනවා කියල මම කියනවා. මම එය කියන්නෙ පැහැදිලි ඉලක්කයක් අරමුණක් ඇතුවයි. මේ රට යන්නෙ ඉතාමත් භයානක තැනකට. ඉන් රට ගොඩගන්න පුළුවන් වෙන්නේ එක්සත් ජාතික පක්ෂයටයි”  ", "URL": "https://www.ada.lk/0/0/0-387548", "Category": "Latest News", "Parent URL": null}