{"Source": "Ada News", "Timestamp": "25 11 2021", "Headline": "PTA හකුලා ගන්නේ නෑ", "News Content": "ත්‍රස්තවාදය වැලැක්වීමේ පනත හකුලා ගැනීමට වත්මන් ආණ්ඩුව කිසිසේත් සූදානම් නොමැති බව විදේශ අමාත්‍ය මහාචාර්ය ජී.එල්.පීරිස් මහතා පැවසීය. එමෙන්ම විවිධ තර්ජන හේතුවෙන් ආණ්ඩු තීන්දු තීරණ ගැනීමට සූදානම් නොමැති බව 2022 අයවැය තෙවන වර කියවීම හෙවත් කාරක සභ අවස්ථාවේ තෙවන දිනය සඳහා ඊයේ(25දා) පාර්ලිමේන්තුවේ පැවති විවාදයට එක්වෙමින් හෙතෙම සඳහන් කළේය. කෙසේ වෙතත් ත්‍රස්තවාදය වැලැක්වීමේ පනත පනත අවුරුදු 42ක් පැරණි පනතක් වන බැවින් එය සංශෝදනය කිරීමට සූදානම් බවත් එම සංශෝදන ඉදිරියේදී පාර්ලිමේන්තුවය ඉදිරිපත් කරන බවත් සඳහන් කළ අමාත්‍ය මහාචාර්ය ජී.එල්.පීරිස් මහතා, මේ රටේ ආත්ම ගෞරවය, තේජස ආරක්ෂා කර ගනිමින් තමයි අපි විදේශ ප්‍රතිපත්තිය මෙහෙය වන්නේ. අපි නිරන්තරයෙන් එක්සත් ජාතීන්ගේ සංවිධානයට තොරතුරු සපයනවා. ජිනීවා මානව හිමිකම් කවුන්සිලයේ ඉහල නිලධාරීන් දෙදෙනෙක් මේ රටට පැමිණෙනවා ජනවාරි මාසයේ. කිසි දෙයක් හංගන්නේ නෑ. අපි පිළිගන්නවා මානව හිමිකම් කවුන්සිලය හා මහ කොමසාරිස්තුමිය. ඒත් අපි එක දෙයක් පිළිගන්නේ නෑ. ඒ තමයි ශ්‍රී ලංකාව ලුහුබැදගෙන ගිහින් අපේ රටට විරුද්දව සාක්ෂි හොයන්න, ජාත්‍යන්තර අධිකරණ ඉදිරයට ශ්‍රී ලංකාව ඉදිරියට ගෙනයාමට වටා පිටාව සකස් කිරීම සඳහා සකස් කරන ලද විශේෂ යන්ත්‍රනය ශ්‍රී ලංකාවට පමණක් සුවිශේෂි වූ යන්ත්‍රනයක්. අපි ඒක පිළිගන්නේ නෑ. හරි දේ කරනවා අපි ඒ අය සමග. ඒත් හැමදේටම එකඟ වෙන්නේ නෑ. සැප්තැම්බර් මාසයේ තිබුණු මානව හිමිකම් කවුන්සිලයේ 48 වැනි සැසිවාරයේදී මානව හිමිකම් කොමසාරිස්වරිය කිව්වා ශ්‍රී ලංකාවට විරුද්ධ සාක්ෂි 120,000ක් තිබෙනවා කියලා. මොනවද ඒ සාක්ෂි. ඒ සාක්ෂි ලැබුනේ කොහෙන්ද. ස්වාභාවික නීතිය අනුව අපි දැනගන්න ඔ්නී.   අපි යම් යම් දේවල් කරනවා. ත්‍රස්තවාදය වැලැක්වීමේ පනත අවුරුදු 42 ක් පරණ පනතක්. අපි කිසිසේත් ඒ පනත හකුලා ගන්න සූදානම් නෑ. රටේ ආරක්ෂාව පිළිබඳ අපි අවධානය යොමු කරන්න ඔ්නී. තර්ජන නිසා අපි තීරණ ගන්නේ නෑ. මේ සභාවේ සියලු දෙනාම පක්ෂ භේදයකින් තොරව පිළිගන්නවා දශක 4ට වඩා පැරණි නීතියක් අපි සංශෝදනය කළ යුතුයි. අපේ සමාජය විවිධ අයුරින් වෙනස් වෙලා තිබෙනවා ඒ දශක හතරක කාලයේ. ඒ නිසා එම සංශෝදන මේ සභාවට නුදුරු අනාගතයේ ඉදිරිපත් කරනවා.” යනුවෙන්ද සඳහන් කළේය.  ", "URL": "https://www.ada.lk/0/0/0-387703", "Category": "Latest News", "Parent URL": null}