{"Source": "Ada News", "Timestamp": "27 11 2021", "Headline": "චීන-රුසියා තාක්ෂණ ක්ෂේත්‍ර තුළ ප්‍රගතිය තව ඉහළ ගිහින්", "News Content": "චීන ජනාධිපති ෂී ජින්පිං සහ රුසියානු ජනාධිපති ව්ලැඩිමීර් පූටින් චීන-රුසියා විද්‍යාත්මක හා තාක්‍ෂණික නවෝත්පාදන වර්ෂයේ සමාප්ති උත්සවයට සුබ පැතුම් පළ කරයි. 2020 අගෝස්තු මාසයේදී චීන-රුසියාවේ විද්‍යාත්මක හා තාක්‍ෂණික නවෝත්පාදන වර්ෂය විවෘත වූ විට, තමන් මෙන්ම, ජනාධිපති පූටින් පිළිවෙලින් සිය සුබ පැතුම් සහ ඉහළ අපේක්ෂාවන් ප්‍රකාශ කිරීමට ලිපි එවූ බව ෂී සිය පණිවිඩයේ සිහිපත් කළේය. වසරකට වැඩි කාලයක් පුරා, චීනය සහ රුසියාව ඔවුනොවුන් අත්වැල් බැඳගෙන, කොවිඩ්-19 වසංගතයේ අහිතකර බලපෑම ජයගෙන, නිර්මාණාත්මක ආකාරයෙන් විද්‍යාත්මක හා තාක්‍ෂණික නවෝත්පාදනවලට අදාළ සහයෝගීතා සහ හුවමාරු ක්‍රියාකාරකම් 1,000කට වඩා වැඩි ප්‍රමාණයක් සිදුකර ඇති බව ෂී පැවසීය. වසංගත වැළැක්වීම සහ පාලනය, අභ්‍යවකාශ හා ගුවන් සේවා, න්‍යෂ්ටික බලශක්ති සහ ඩිජිටල් ආර්ථිකය වැනි ක්ෂේත්‍රවල ඵලදායී සහයෝගීතාවක් සාක්ෂාත් කර ගැනීමට දෙරට ක්‍රියාකාරීව පහසුකම් සලසා ඇති බවද චීන නායකයා සඳහන් කළේ, චීන-රුසියා විද්‍යා හා තාක්ෂණ නවෝත්පාදන අරමුදල සාර්ථක ලෙස දියත් කිරීම සහ ප්‍රධාන උපායමාර්ගික ව්‍යාපෘතිවල වැදගත් සහයෝගීතා ප්‍රගතිය ඉස්මතු කරමිනි. විද්‍යාත්මක හා තාක්‍ෂණික නවෝත්පාදනයන් සඳහා චීන-රුසියා සහයෝගීතාව සඳහා විශාල විභවයක් මෙන්ම පුළුල් අපේක්ෂාවක් ඇති බව ඔප්පු වී ඇති බවද ෂී ජින්පිං පැවසීය. විශාලතම අසල්වැසියන් වන චීනය සහ රුසියාව වත්මන් ජාත්‍යන්තර දේශපාලන හා ආර්ථික ක්ෂේත්‍රය තුළ වඩ වඩාත් වැදගත් කාර්යභාරයක් ඉටු කරමින් සිටින බව ෂී අවධාරණය කළේය. වෙනස් නොවන මිත්‍රත්වය සහ ජයග්‍රාහී සහයෝගීතාව යන සංකල්පය තහවුරු කරන ලෙසත්, විවිධ ක්ෂේත්‍රවල සහයෝගීතාව ප්‍රායෝගික ලෙස ඉදිරියට ගෙන යන ලෙසත් චීන ජනාධිපතිවරයා දෙපාර්ශ්වයෙන්ම ඉල්ලා සිටියේය. ද්විපාර්ශ්වික සබඳතා ඉහළ මට්ටමකට, උසස් තත්ත්වයේ සහ උසස් ප්‍රමිතීන්ට ප්‍රවර්ධනය කරන ලෙසත්, නව ආකාරයේ ජාත්‍යන්තර සබඳතා ගොඩනඟා ගැනීමටත්, මානව වර්ගයා සඳහා හවුල් අනාගතයක් සහිත ප්‍රජාවක් ගොඩනැගීමට නව ජවයක් ලබාදෙන ලෙසත් ඔහු දෙපාර්ශ්වයෙන් ඉල්ලා සිටියේය. පුළුල් උපායමාර්ගික හවුල්කාරිත්වයේ රාමුව යටතේ ද්විපාර්ශ්වික විද්‍යාත්මක හා තාක්‍ෂණික සහයෝගීතාවයේ වැදගත්කම මුළුමනින්ම පෙන්නුම් කර ඇති රුසියානු-චීන විද්‍යාත්මක හා තාක්‍ෂණ නවෝත්පාදන වර්ෂය නව යුගයක් සඳහා වූ සම්බන්ධීකරණය සාර්ථක වී ඇති බව රුසියානු ජනාධිපති පූටින්ද සිය සුබ පැතුම් ලිපියේ සඳහන් කළේය.   ", "URL": "https://www.ada.lk/0/0/0-387754", "Category": "International", "Parent URL": null}