{"Source": "Ada News", "Timestamp": "25 11 2021", "Headline": "පුවත් මවන මහරගම සභාව අදත් උණුසුම්", "News Content": "මහරගම  නගර සභාවේ  නගරාධිපතිවරයා තම නිවසට අනවසරයෙන් විදුලිය ලබා ගැනීමේ සිද්ධිය ඇතුළු කරුණු කිහිපයක් සම්බන්ධයෙන් , මහරගම  නගර සභා ශ්‍රවණාගාරයේදී  අද (25) දා පැවති  මාසික මහා සභා රැස්වීමේදී , ශ්‍රී ලංකා පොදුජන පෙරමුණ නියෝජනය කරන මන්ත්‍රීවරුන්  අදහස් දැක්වීමත් සමඟ පැවති උණුසුම් තත්ත්වය හේතුවෙන් මහා සභා රැස්වීම අවස්ථා තුනකදී කල්දැමීමට මූලාසනයට සිදුවිය . එහිදී මහරගම නගර සභාවේ නගරාධිපතිවරයා වංචා සහගත ලෙස ඔහුගේ නිවසට විදුලිය ලබා ගැනීම  , නගරසභා අරමුදලින්  කෝටි අටක මූල්‍ය වංචාවක්  සිදුකිරීම සහ ඉකුත් සැප්තැම්බර් හා ඔක්තෝම්බර් මස පැවති මහා සභාව රැස්වීම්  නීත්‍යානුකූල නොවන බව පවසමින් ශ්‍රී ලංකා  පොදුජන පෙරමුණේ මන්ත්‍රීවරුන් නගරාධිපතිවරයාට මෙසේ විරෝධතාව පළ කළේය එහිදී ශ්‍රී ලංකා පොදුජන පෙරමුණ නියෝජනය කරන මන්ත්‍රීවරුන් විරෝධතා පුවරු ප්‍රදර්ශනය කරමින්  , සභාවේ කටයුතු වලට බාධා එල්ල කළ අතර , ස්වාධීන කණ්ඩායමේ නාගරික මන්ත්‍රී  රුවන් සේනාරත්න මහතා හැලජින් වර්ගයේ විදුලි ලාම්පුවක් සභාගැබ තුළ ප්‍රදර්ශනය කරමින් නගරාධිපතිවරයාට බාධා එල්ල කළේය. මෙදින මහා සභා රැස්වීම උප නගරාධිපති  සුනිල් පියරත්න මහතා විසින් සභාවේ දෛනික  කටයුතු ආරම්භ කළ අතර ,ඊට ශ්‍රී ලංකා පොදුජන පෙරමුණේ නාගරික මන්ත්‍රී නිශාන්ත විමලචන්ද්‍ර මහතා විරෝධය පළ කිරීමෙන් පසුව , උප නගරාධිපතිවරයා මූලාසනයෙන්  ඉවත්ව ලේකම්වරයාගේ ආරාධනයෙන් නැවත මූලාසනයට පැමිණ සභාවේ වැඩකටයුතු ආරම්භ කළේය  . එම අවස්ථාවේදී  ඉකුත් සැප්තැම්බර් හා ඔක්තෝම්බර් මස පැවති මහා සභා රැස්වීම් නීත්‍යානුකූල නොවන අයුරින් පැවැත් වූ බව පවසමින් උප නගරාධිපතිවරයාට හිටපු නගරාධිපතිනී කාන්ති කොඩිකාර මහත්මිය ඇතුළු මන්ත්‍රීවරුන් විරෝධය පළ කිරීම හේතුවෙන්  විනාඩි 30කට සභාව කල් තැබීමට උප නගරාධිපතිවරයාට සිදුවිය . නගරාධිපති ටිරාජ් ලක්රුවන් මහතාගේ ප්‍රධානත්වයෙන්  නැවත සභාවේ වැඩ කටයුතු ආරම්භ කළ ද , දිගින් දිගටම මන්ත්‍රීවරුන්ගේ විරෝධතාවය හේතුවෙන් නැවත වරක් විනාඩි පහළොවකට සභාව කල් තැබීමට නගරාධිපතිවරයාට ද සිදුවිය.පසුව නගරාධිපති වරයා සභාවේ  කටයුතු ආරම්භ කළ අතර එහිදී ද ඇති වූයේ නොසන්සුන්කාරී තත්ත්වයකි. එහිදී  නගරාධිපති වරයා හොරෙන් විදුලිය ලබාගෙන හොරකමක් සිදුකර ඇති බවත් කෝටි 8 මූල්‍ය වංචාවක් සිදුකර ඇති බවත් පවසමින් ,  හැලජින් වර්ගයේ විදුලි ලාම්පුවක් සහ විරෝධතා පුවරු ප්‍රදර්ශනය කරමින් පාලක පක්ෂයේ මන්ත්‍රීවරුන් 25 දෙනකු සභා ගැඹ මැදට විත් විරෝධතාව පළ කළේය . බාධා කිරීම් මධ්‍යයේ වුවද  මහා සභා රැස්වීමේ න්‍යාය පත්‍රය මෙහෙයවීමට නගරාධිපති වරයා පියවර ගත්තේය. එහිදී  නොසන්සුන්කාරී ලෙස හැසිරුණු  නාගරික මන්ත්‍රී නිශාන්ත විමලචන්ද්‍ර , කාන්ති කොඩිකාර , අමරපාල වන්නිආරච්චි,  රුවන් සේනාරත්න සහ ප්‍රදීප්  ලියනගේ  යන මන්ත්‍රීවරුන්  අවස්ථා තුනකදී නම් කොට සභාවෙන් පිටව යන ලෙසට මූලාසනයෙන්   නියෝගයක් නිකුත් කළේය එහිදී ආරක්ෂක අංශය පැමිණ ඔවුන්  ඉවත් කිරීමට යාමේදී සෙසු මන්ත්‍රීවරුන් ඔවුන් ආරක්ෂා කරනු දක්නට ලැබුණි. මෙම විරෝධතාවය සඳහා සමගි ජන බලවේගය එක්සත් ජාතික පක්ෂය ජනතා විමුක්ති පෙරමුණ ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරන මන්ත්‍රීවරුන් සහය නොදැක්වීම විශේෂ කරුණක් ලෙස දක්නට ලැබුණි . අද පැවති මහා සභාව පවත්වා ගෙන යාමට පාලක පක්ෂයේ මන්ත්‍රීවරුන් විරෝධය පළ කළ නිසා අද පැවති මහා සභා රැස්වීම  නීත්‍යානුකූල රැස්වීමක් බවට තහවුරු කර ගැනීම සදහා,  විපක්ෂ නායක රුවන් ජයසිංහ මහතා බෙදීමක් ඉල්ලා සිටියේය.  එහිදී ඡන්ද විමසීමක් සිදු වූ අතර , යෝජනාවට පක්ෂව ඡන්ද 25  ක්ද විපක්ෂව ඡන්ද 22 ද ලැබුණි . ඒ සඳහා සමගි ජන බලවේගය , එක්සත් ජාතික පක්ෂය , ජනතා විමුක්ති පෙරමුණ , සහ ශ්‍රී ලංකා නිදහස් පක්ෂය සමග උප නගරාධිපති වරයා  ඡන්දය ප්‍රකාශ කළ අතර ශ්‍රී ලංකා පොදුජන පෙරමුණේ මන්ත්‍රීවරුන් විසි දෙදෙනෙකු විපක්ෂව ඡන්දය භාවිත කළහ. මත්තේගොඩ ශාන්ත ප්‍රදීප් කුමාර කුලරත්න/ අමිල සංකල්ප    ", "URL": "https://www.ada.lk/0/0/0-387700", "Category": "Uncategorized", "Parent URL": null}