{"Source": "Ada News", "Timestamp": "30 11 2021", "Headline": "විදේශ ප්‍රතිපත්තිය වැරදි පාරක යන නිසා, අද අපි ලෝකය ඉදිරියේ හුදෙකලා වෙලා", "News Content": "ශ්‍රී ලංකාවේ විදේශ ප්‍රතිපත්තිය අතීතයේදි නිවැරදි මාවත තුළ ගමන් කළද, වර්තමානයේ එය වැරදි මාවතක ගමන් කරන බවත්, යළිත් එය නිවැරදි මාවතට ගැනීම පාලන පක්ෂයේ වගකීම බවත් පාර්ලිමේන්තු මන්ත්‍රී ඉමිතියාස් බාකීර් මාකර් මහතා සඳහන් කරයි. ශ්‍රී ලංකාවේ විදේශ ප්‍රතිපත්තියේ අඩුපාඩු පෙන්වාදෙමින් හෙතෙම පසුගියදා පාර්ලිමේන්තුවේදී දීර්ඝ කතාවක් පැවැත්වීය. විදේශ ප්‍රතිපත්තියේ අඩුපාඩු සහ එය නිවැරදි විය යුතු ආකාරය සම්බන්ධයෙන් ඉමිතියාස් බාකීර් මාකර් මන්ත්‍රීවරයා දැක්වූයේ මෙවැනි අදහසකි. යහපත් විදේශ ප්‍රතිපත්තියක් කුමන ආණ්ඩුවක් බලයට පත්වුණත්, රටේ යහපත මුල්කරගත්, විදේශ ප්‍රතිපත්තියක් ගොඩනගා ගැනීම සහ පවත්වාගෙන යාම අවශ්‍ය වෙනවා. අද යුගයේ විදේශ ප්‍රතිපත්තියේ ප්‍රධානම අරමුණක් ලෙස සියලුම රටවල් සලකන්නේ ආර්ථික සම්බන්ධතා ශක්තිමත් කර ගැනීමයි. වෙළෙඳ සබඳතා ශක්තිමත් කර ගැනීමයි. තමන් කාලාන්තරයක් තිස්සේ අදහපු, විශ්වාස කරපු දේශපාලන න්‍යායන්වලට විරුද්ධව යමින්, අද මේ රටවල් බොහෝමයක් ආර්ථික ශක්තිය ගොඩනගා ගන්නට ක්‍රියා කිරීම අපි දකිනවා. මේක තමයි අද යුගයේ අපි දකින යථාර්ථය. අපේ අසල්වැසි ඉන්දියාව පවා නේරුගේ කාලයේ පටන් නරසිංහරාවො දක්වා ගියේ අර පරණ න්‍යායධර්ම පස්සේ. රජයේ මුදල්වලින් ප්‍රාග්ධනය යොදවලා මහා කර්මාන්තශාලා නඩත්තු කිරීම තුළින් සාර්ථක ප්‍රතිඵල නොලබන විට, තරගකාරී ආර්ථිකයට යොමු වීම තුළින් සාර්ථක ප්‍රතිඵල ලබාගන්නා ආර්ථිකයන් බවට පත්වීම ඉන්දියාව වැනි රටවල් බොහෝමයක අද අපි දකිනවා. එක් පැත්තකින් රටේ යහපත, තවත් පැත්තකින් රටේ ප්‍රතිරූපය ඉහළින් තබාගත හැකි අයුරින් නිවැරදි ප්‍රතිපත්තියක පිහිටි විදේශ ප්‍රතිපත්තියක් තිබීම අවශ්‍ය වෙනවා. ශ්‍රී ලංකාවේ විදේශ ප්‍රතිපත්තිය සකස් කිරීමෙහිලා පටු දේශපාලන  හෝ පෞද්ගලික අරමුණුවලට සහ බැඳීම්වලට වඩා ජාතික යහපත මුල්කරගත් ගමනකට මගපෙන්විය හැකි, ඒ ක්ෂේත්‍රයෙහිලා ස්වාධීනව, විශේෂිත පර්යේෂණ සහ අධ්‍යයනයක් කරන ආයතනයන්හී අවශ්‍යතාව (Think tanks වැනි) අපේ රටට තිබෙනවා. එමෙන්ම, ඇතැම් දියණු රටවල විදේශ සේවය සඳහා පිළිගත් (MidCareer Entry) ක්‍රමයක් හඳුන්වා දී තිබෙනවා. පෞද්ගලික අංශයෙන් හෝ වෙනත් සංවර්ධන අංශවලින් මෙම \"ආර්ථික ක්ෂේත්‍රයෙන් රාජ්‍ය තාන්ත්‍රික සබඳතා\" ශක්තිමත් කිරීම සඳහා දක්ෂයන්, නිපුණයන් ඇතුල් කරගත හැකි  මෙම (Mid Career Entry) ක්‍රමයක් ආරම්භ කිරීම ගැන සැලකිල්ල යොමු කරන්න කියන යෝජනාව විදේශ අමාත්‍යවරයා සහ අමාත්‍යාංශය වෙත ඉදිරිපත් කරන්න මම කැමතියි.  \"නොබැඳි හා කල්‍යාණ මිත්‍ර\" විදේශ ප්‍රතිපත්තිය පසුගිය වසරේ පාර්ලිමේන්තුවේ අයවැය කාරක සභා අවස්ථාවේදී හිටපු විදේශ කටයුතු අමාත්‍යතුමන් කළ කතාවක් මට මතක් වෙනවා. එතුමා එදා අවධාරණය කළා අපට ඇත්තේ %නොබැඳි හා කල්‍යාණ මිත්‍ර^ විදේශ ප්‍රතිපත්තියක් කියලා. අද එතුමා විදේශ අමාත්‍යතුමන් නෙවෙයි. ඒ වෙනසට හේතු වුණු කාරණා මොනවද කියා අපට දැනගන්නට නැහැ. ඒ වගේම අපි සිහිපත් කරන්නට ඕනේ, නිදහස ගත්තු කාලේ ඉඳන්ම අපට ඉතා විශිෂ්ට විදේශ සේවයක් තිබුණා. ලොව කිසිම රටකට නොදෙවෙනි වන, විශිෂ්ට ගණයේ විදේශ සේවයේ  සිටි අයවලුන් ගැන මට මතක් වෙනවා. ගාමිණී කොරයා මහතා, පර්ලි අමරසිංහ මහතා, බ්‍රෑඩ්මන් වීරකෝන් වැනි උදවිය කිහිපදෙනෙකුගේ නම් මගේ මතකයට එනවා. එම නිසා අපි අපේ විදේශ සේවයේ නිපුණතාවන් වැඩි කරගන්නට වැඩි ආයෝජනයක් කළයුතු වෙනවා. විදේශ සේවය පටු දේශපාලනීකරණයකට යාම ගැන හැම යුගයකදීම චෝදනා එල්ල වී තිබෙනවා. රටේ යහපත සඳහා එම දේශපාලනීය මැදිහත්වීම්වල සීමාවන් ඇතිකරගෙන, එම විදේශ සේවය ස්වාධීනව රට වෙනුවෙන් වගකීම් ඉටුකළ හැකි ශක්තිමත් තත්ත්වයකට ගෙන ඒම අද ප්‍රබල අවශ්‍යතාවක් ලෙස පෙන්වා දෙන්නට කැමතියි. නිදහස් ලංකාවේ මෑතක් වනතුරු කුමන රජයක් බලයේ තිබුණත්, අඩු වැඩි වශයෙන් පුංචි පුංචි වෙනස්කම් යම් යම් අවස්ථාවලදී ඇතිවී තිබුණත්, බොහෝදුරට සමස්තයක් ලෙසින් %නොබැඳි හා කල්‍යාණ මිත්‍ර^ විදේශ ප්‍රතිපත්තිය අපේ රටට තිබුණු බවට මම එකඟ වෙනවා.  ඒ වගේම  මම එතුමන් එක්ක එකඟ වෙන්නේ %තිබුණු^ බවට. ඒ කියන්නේ අතීතය හඳුන්වන වචනයකින්. වර්තමානයේ එහෙම තත්ත්වයක් තියෙනවාද කියන එක මට නම් ප්‍රහේලිකාවක්. සුපිරි බලවතුන් ඉදිරියේ දණ නමන්නට ගිහිල්ලා නැහැ ජපානය, චීනය, ඉන්දියාව, පාකිස්තානය වැනි රටවල් අපේ ඓතිහාසික මිත්‍රයෝ. අපි ඉදිරියටත් ඒ ඓතිහාසික මිත්‍රකම් ශක්තිමත්ව පවත්වාගත යුතුයි. අපේ අතීත නායකයෝ ඒ සබඳතා පවත්වා ගත්තේ අපේ රටේ අභිමානය ආරක්ෂා කර ගනිමින්. ඔවුන් කිසි කලෙක සුපිරි බලවතුන් ඉදිරියේ දණ නමන්නට ගිහිල්ලා නැහැ. මගේ මතකයට එනවා ඩඩ්ලි සේනානායක මහත්මයා, බණ්ඩාරනායක මහත්මයා සහ මැතිනිය, ජේ.ආර් ජයවර්ධනයන් මෙන්ම රණසිංහ ප්‍රේමදාසයන්. මට මතක් වෙනවා බණ්ඩාරනායක මහත්මා ඊජිප්තුව සූවස් ඇළ ජනසතු කළ අවස්ථාවේදී සුපිරි බලවතුන්ට එරෙහිව ඊජිප්තුවේ ස්වෛරීත්වය වෙනුවෙන්, කුඩා රටක් ලෙස නොබැඳි ප්‍රතිපත්තියේ පිහිටා සිටිමින්, නිවැරදි දේ වෙනුවෙන් හඬ අවදි කළ ආකාරය. නමුත් අද අපේ පාලනයේ මැදපෙරදිග සම්බන්ධව ස්ථාවරය ගැටලුවක්. ඒ වගේම එදා දෙවන ලෝක යුද්ධයෙන් පසු යුද්ධයේදී ජපානය සිදුකළ විනාශයන්ට ජපානයෙන් වන්දි ලබාගත යුතු බවට ඇමෙරිකාව වැනි බලවතුන් ගත් ස්ථාවරයට විරුද්ධව යමින්, එදා පැවති සේනානායක රජයේ නියෝජිතයා ලෙස ජේ. ආර් ජයවර්ධනයන් \"නහී වේරේන\" ගාථාව සිහිපත් කරමින් මේ කුඩා රට වෙනුවෙන් සැන්ප්‍රැන්සිස්කෝ සමුළුවේදී කතා කළ ආකාරය මතක් කරන්න කැමතියි. අදත් ජපන් ජනතාව එදා ශ්‍රී ලංකාව තම රට වෙනුවෙන් ගත් මේ ස්ථාවරය කෘතවේදීව සිහිපත් කිරීම අප දකිනවා. ඒත් අද අපි ජපානය සමග ගනුදෙනු කරන ආකාරය ගැන සිතා බලන්න. අද අපි ජපානය සමග ඇති ඒ සමීප බව ආරක්ෂා කරගෙන තිබෙනවාද? ආණ්ඩුවේ විදේශ ප්‍රතිපත්තිය තුළ අපේ කල්‍යාණ මිත්‍රයන්ගෙන් ඈත්වීමක් තමයි අද අපි දකින්නේ. ජාත්‍යන්තර තලයේදී අපගේ නායකයන්ගේ හැසිරීම වම වුවද, දකුණ වුවද අපේ නායකයන් අපට ඉතිහාසයේ දී ඇති ආදර්ශයන්, අපේ විදේශ ප්‍රතිපත්තිය කෙබඳු විය යුතුද යන කාරණය අවබෝධ කරගැනීම සඳහා අදට වුවද අප යා යුතු ගමන් මාර්ගය සඳහා බීකන් පහනක් මෙන් ආලෝකය සපයන බව මම විශ්වාස කරනවා. ජාත්‍යන්තර තලයේදී අපගේ නායකයන්ගේ හැසිරීම තුළින් රටට ගෙන දුන් අභිමානය ගැන කොතෙකුත් නිදසුන් අපට නිදහස් ලංකාවේ ඉතිහාසය තුළ දකින්නට තිබෙනවා. බණ්ඩාරනායක මැතිනිය වරක් ඉන්දු-චීන ආරාවුල සමතයකට පත්කිරීම සඳහා මැදිහත්කරුවෙකු වෙමින් ඉටුකළ භූමිකාව පෙන්නුම් කරන්නේ කුඩා රටක් වුවද අපේ රටේ නායක නායිකාවන්ට එදා ජාත්‍යන්තර තලයේ හිමිව තිබූ ගෞරවයයි. ඒ ගෞරවය ඇයට හිමිව තිබුණේ ජාත්‍යන්තර  තලය තුළ ඇයගේ ප්‍රතිපත්තිමය හැසිරීම නිසයි. එමෙන්ම ජේ.ආර් ජයවර්ධනයන් ජනාධිපති රොනල් රේගන් හමු වූ අවස්ථාව මම මතක් කරන්න කැමතියි. එම අවස්ථාවේ ඔහු කළ කතාව මෙන්ම ඔහුගේ හැසිරීම කුඩා රටක රාජ්‍ය නායකයෙකු වුවද සම තත්ත්වයේ හැසිරීමක් ඔහුගෙන් පිළිබිඹු වුණා. බලගතු රටක නායකයෙකු හමුවූ විට ඔහු සමග එක්ව පින්තූරයක් ගෙන මාධ්‍යයට නිකුත් කිරීමකට වඩා එහා ගිය, රටට ගෞරවයක් ගෙන දෙන හැසිරීමක් අප මෙම නායකයන් තුළින් දුටුවා. රටේ ආරක්ෂාව හා ස්වෛරී බවට ඇති අභියෝගය මේ රජය බලයට පත්වීමෙහිලා පාවිච්චි කළ ප්‍රධාන සටන් පාඨයන් වූයේ රටේ ආරක්ෂාව හා ස්වෛරී බවට ඇති අභියෝගයන්ය. අද අපේ රටේ ස්වෛරීභාවයට එල්ලවී ඇති අභියෝගයන් ගැන මම අමුතුවෙන් විග්‍රහ කළයුතු නැහැ. රටම ඒ තත්ත්වය හොඳින් දන්නවා. අපේ රටේ සිටින විද්වතුන් අපේ විද්‍යාත්මක පර්යේෂණාගාරවල කළ පරීක්ෂණවලින් පසු පොහොර සම්බන්ධව වරක් නොව දෙවරක්ම තීන්දුවක් ගෙන තිබෙනවා. අද ඒ තීන්දු තීරණ අභියෝගයට ලක් කරමින්, අපේ අධිකරණ තීන්දු තීරණ පවා අභියෝගයට ලක් කරමින්, ඒ අසූචි පොහොර නැව රට වටේ කැරකෙමින් සිටින බව මාධ්‍ය හෙළිකර තිබෙනවා. ඊට අමතරව තානාපති කාර්යාලයක් විසින් රටේ රාජ්‍ය බැංකුවක් අසාදුගත කිරීම ගැනද මාධ්‍ය මගින් හෙළිකර තිබෙනවා. මේ අභියෝග කරන්නේ අපේ රටේ ස්වෛරීභාවයට නොවේද? ඒත් මේ ගැන අපේ විදේශ කටයුතු අමාත්‍යාංශය නිහඬයි. ආණ්ඩුව නිහඬයි. මේ තත්ත්වය නින්දාවක්. රටේ ස්වෛරී බව සහ ආරක්ෂාව ගැන කතාකර බලය ලබාගත් රජයක හැසිරීම රටට ගෙන දෙන්නේ නින්දාවක්. පිටරටවල පදිංචිව සිටින ශ්‍රී ලාංකිකයන් ඒ වගේම අද පිටරටවල පදිංචිව සිටින ශ්‍රී ලාංකිකයන්ගේ ප්‍රතිශතය සලකන විට එය ලොකු ප්‍රමාණයක්. මේ උදවිය අපි සැලකිය යුත්තේ අපේ රටට ඇති සම්පතක් ලෙසින්. මේ උදවියව අපේ රටේ සංවර්ධනයට දායක කර ගැනීමට, සම්බන්ධ කර ගැනීමට යම් වැඩසටහනක්, යම් සැලැස්මක්, යම් උපායමාර්ගික වැඩපිළිවෙළක් රජයට තිබේදැයි දැනගන්නට මම කැමතියි. ඉන්දියාව වැනි රටවල් විදේශගත ඉන්දියානුවන්ගේ පූර්ණ සහභාගිත්වයක් ලබාගැන්ම සඳහා විශේෂ ප්‍රමුඛතාව දී කටයුතු කරන ආකාරය අපි දකිනවා. සිංහල, දෙමළ, මුස්ලිම් වශයෙන් ඩයස්පෝරාවන් වර්ග කිරීම් සිදුවී තිබීම අපි අද දකිමින් සිටිනවා. දැන් බෙදුම්වාදී යුද්ධය අවසන්. ඒ නිසා බෙදුම්වාදී ආකල්ප හා සිතිවිලිවලිනුත් අපි මිදිය යුතුව තිබෙනවා. ශ්‍රී ලාංකික සිතියමකින් මේ විදේශගත ශ්‍රී ලාංකිකයන්ගේ පූර්ණ සහභාගිත්වය මාතෘ භූමියේ ඉදිරි ගමන සඳහා ලබාගැන්මට සමස්ත උපායමාර්ගික වැඩසටහනක් සමගින් ප්‍රවේශ වීම සඳහා, ඉහළම ප්‍රමුඛතාව දෙන ලෙස රජයෙන් ඉල්ලා සිටින්නට මම කැමතියි. විදේශ ඇමතිගේ ප්‍රකාශය ඒ වගේම පසුගිය ඔක්තෝබර් මස පස්වනදා අපේ වත්මන් විදේශ කටයුතු අමාත්‍යතුමන් %ජාත්‍යන්තර ප්‍රජාව සමග ශ්‍රී ලංකාවේ මෑතකාලීන සබඳතා^ ගැන පාර්ලිමේන්තුවට විශේෂ ප්‍රකාශයක් කළා. මම ඒ අවස්ථාවේදී පැහැදිලි කරගැන්මක් අපේක්ෂාවෙන් මතු කළ ප්‍රශ්නයට එතුමන් ලබාදුන් පිළිතුර ගැන සෑහීමකට පත්වෙන්න බැහැ. ඒත් ඒ අවස්ථාවේ ඊට වඩා විවාදයකට යාම සුදුසු නැති නිසා මම නිහඬව සිටියා. එදා මා නැගූ ප්‍රශ්නය තමයි, “කුමන පක්ෂ බලයට පත්වුණත්, හැම වෙලාවකම අපේ අණ්ඩු යටත්විජිතවාදයට එරෙහිව නිර්භීත ස්ථාවරයක හිටියා. අපේ රාජ්‍ය නායකයෝ එක්සත්ජාතීන්ගේ සංවිධානයේ කතා කරනකොට දකුණු අප්‍රිකාව ගැන, පලස්තීන නිදහස් සටන ගැන හැමදාම කතා කළා. මේ අවුරුද්දේ අපේ නායක‍යා කතා කරනකොට පලස්තීන නිදහස් සටන, සහයෝගීතාවය පිළිබඳව කිසිම සඳහනක් කළේ නැහැ. එම නිසා එම ප්‍රතිපත්තියේ වෙනසක් තිබෙනවාද කියා දැනගන්න කැමතියි” කියලා මම ඇහුවා. මෙයට එතුමන් දුන් පිළිතුර හැන්ඩ්සාඩ් හි මෙසේ වාර්තා වී තිබෙනවා. “අපි හිතුවා මේ අවුරුද්දේ කිසිම රටක් ගැන සඳහන් කරන්නේ නැහැ කියලා. එක රටක් ගැන සඳහන් කළාම සමහර වෙලාවට අනිත් රටවල් අපෙන් අහනවා ඇයි අපේ රට ගැන සඳහන් නොකළේ කියලා. එම නිසා ප්‍රතිපත්තියක් ලෙස කිසිම රටක් ගැන විශේෂ සඳහනක් නොකිරීමට තීරණය කළා මිසක පලස්තීනය පිළිබඳව අපේ ආණ්ඩුවේ තිබෙන සමීප සම්බන්ධතාව පිළිබඳව අබමල් රේණුවක පළුද්දක් සිදුව නැති බව සඳහන් කරනවා.” බලන්න මේ පිළිතුර. පලස්තීනය ගැන සඳහන් නොකළේ &එක රටක් ගැන සදහන් කළාම සමහර වෙලාවට අනෙක් රටවල් අපෙන් අහනවා, ඇයි අපේ රට ගැන සඳහන් නොකළේ කියලා.”  යනුවෙන් මට පිළිතුරු ලැබුණා. දකුණු අප්‍රිකාවේ නිදහස් අරගලයේ අවසන් අදියර කාලයේ අපේ රටේ පාලනය හිමිකරගෙන තිබුණේ ඔබලා නම්, මේ පාලනය නම්, එදා ඔබලා කියන්නට තිබුණා “ඒ වර්ගවාදී ආණ්ඩුව අපෙන් ප්‍රශ්න කරාවි. ඒ නිසා දකුණු අප්‍රිකානු නිදහස් අරගලය ගැන මොකුත් කියන්නෙ නැහැ.” කියලා යනුවෙන්. අපේ රටත් දශක ගණනක් යටත්විජිතයක් ලෙස පැවති රටක්. අද ලෝකයේ ඉතිරිව තිබෙන අන්තිම යටත්විජිතය පලස්තීනය විය යුතුයි. ඒ වෙනුවෙන් ලෝක ජනමතයත් එක්ක හිටගන්නට, එක්සත් ජාතීන්ගේ සංවිධානයේ තීරණත් එක්ක සිටින්නට ඔබට අද ශක්තියක් නැහැ. නොබැදි පිළිවෙත, කල්‍යාන මිත්‍ර ප්‍රතිපත්තිය වචනයෙන් නොව ක්‍රියාවෙන් තිබිය යුතු වෙනවා. එදා අප මෙන් අද යටත්විජිතයක් ලෙස  සිටින රටක ජනතාව තම මාතෘ භූමියේ නිදහස වෙනුවෙන්, තම ජීවිත වෙනුවෙන්, තම ආත්මගරුත්වය වෙනුවෙන් ලෝක ජනමතයේ සහය ඉල්ලා හඬා වැලපෙන විට ඔබ ඊට සහය නොදී පලා යනවා. හේතුව ලෙස කියන්නේ වෙන රටවල් සිත් රිදවා ගනීවි කියලා. එහෙනම් ඔබ ගන්නේ ආක්‍රමණිකයන්ගේ පාර්ශ්වය. ඔබ සහය දෙන්නේ නව යටත්විජිතවාදයට. පලස්තීන ජනතාවගේ ජීවිතවලට වගවීමක් තිබිය යුතුයි. ඒ ජීවිත ආරක්ෂාව සඳහා ජාත්‍යන්තර ප්‍රජාවට වගකීමක් තිබෙනවා. මම අපේ ගරු අග්‍රාමාත්‍යතුමන්ගෙන් ගෞරවයෙන් ඉල්ලා සිටිනවා හිස් වචනවලින් රටක්, ලෝකයත් රවටන්නට ඉඩ දෙන්න එපා කියලා. ඔබේ විදේශ ප්‍රතිපත්තිය වැරදි පාරක යන නිසා අද අපි ලෝකය ඉදිරියේ හුදෙකලා වෙලා. එදා ජිනීවාවලදී අපේ රටට මැදපෙරදිග සහ ඉස්ලාමීය රටවල් පනස් ගණනක සහය ලබාදෙන්නට, ජිනීවාහි පලස්තීන තානාපතිවරයා ලොකු කාර්යභාරයක් ඉටු කළා. දුකේදී සිටි කල්‍යාණ මිත්‍රයන් අමතක කර, බලවතුන්ගේ උවමනාවන් මත කටයුතු කරන විදේශ පිළිවෙතකට රජය ගොස් තිබෙනවා. නිවැරදි නොවන විදේශ පිළිවෙත නිසා අපි හැම අතින්ම රටක් ලෙසින් බැටකමින් සිටිනවා. හුදෙකලා වී තිබනවා. ජී.එස්.පී, විදේශ ආයෝජන, විදේශ රැකියා ඇතුළු මේ සියලු  ආර්ථික අර්බුදවලට මුල මේ වැරදි ප්‍රතිපත්ති බව මම සඳහන් කරනවා.  ", "URL": "https://www.ada.lk/0/0/0-387881", "Category": "Opinion", "Parent URL": null}