{"Source": "Ada News", "Timestamp": "28 11 2021", "Headline": "ටින්කර් ලසන්ත ගැන බිරිඳ කියන කථාව   ’ මම දන්නැ එයා අපරාධ කරනවද කියලා ’", "News Content": "මාතර ,  මිරිස්ස ප‍්‍රදේශයේ පදිංචි සංවිධානත්මක කල්ලි සමාජික සන්ෂයින් සුද්දාගේ ඝාථනයේ ප‍්‍රධාන සැකකරු ලෙස හදුනාගෙන  සිටි හේවා ලූණුවිලගේ වසන්ත නොහොත් ටින්කර් ලසන්ත නැමැත්තා පසුගිය 26 වනදා පොලිස් වෙඩි පහරින් කලූතරදි ජිවිතක්ෂයට පත්වු අතර ඔහුගේ දේහය මාතර , කැකණදුර ප‍්‍රදේශයේ  පවුලේ සුසාන භුමියේදි අද (28දා) භුමදානය කරනු ලැබිය . එසේම මියගිය ටින්කර් ලසන්ත නමැත්තාගේ දේහය ඊයේ (27දා) මධ්‍යම රාති‍්‍රයේ මාතර ඔහුගේ නිවස වෙත ගෙන එනු ලැබු අතර ඒ වනවිට මාතර හා කැකණදුර ප‍්‍රදේශයේ දැඩි පොලිස් ආරක්ෂාවක්ද යොදවා තිබුණි.   ප‍්‍රදේශයේ ජනතාව රතිඥ්ඥා දල්වමින් බැනර් ප‍්‍රදර්ශනය කරමින් පාතාල සමාජිකයෙකුගේ මරණයට රජයට ස්තුති කරමින් ප්‍රීතිඝෝෂා පවත්වනු ලැබිය. සන්ෂයින් සුද්දා හෙවත් අමිල ප‍්‍රසංග  නමි පාතාල කල්ලි සමාජිකයා පසුගිය සැපතැමිබර් 3 වනදා මාතර කොටවිල වරකපිටිය ප‍්‍රදේශයේදි වෙඩි තබා ඝාථනය සි දුකර තිබු අතර ටින්කර් ලසන්ත  එහි ප‍්‍රධාන සැකකරු ලෙස පොලිසිය සොයමින් සිටි අයෙකි . එසේම ජිවිතක්ෂයට පත් මාකදුරේ මදුෂ් හා දැනට විදේශගතව සැගවි සිටින පාතාල කල්ලි සමාජික හරක් කටාගේ සමිපතමයෙක් ලෙස සහ  කුලියට මිනිමැරුමි සිදුකරන හා මහාපරිමානයේ මත්ද්‍රව්‍ය ජාවාරමිකරුවෙක් ලෙස පොලිසිය හදුනාගෙන සිටි අයෙකි.  ටින්කර් ලසන්ත ගේ බිරිද වන චමිපා ශාමලි මහත්මිය මෙම සි දුවිම සමිබන්ධව මෙසේ පැවසිය . ‘‘ කලුතර අපි අලුත් ගෙදරකට ගියා . උදේ 10 ට විතර ඒ ගෙදරට කාර් වලින් වාහන වලින් පොලිසියෙන් ඇවිල්ලා එක පාරට වටකරලා මහත්තයා පස්සෙ එලවන් ගියා . ඊට පස්සෙ  මුකුත් දැක්කෙ නැහැ . වෙඩි සද්දේ විතරයි ඇහුනේ .  ඊට පස්සෙ මමයි දරුවයි ඇදක් යටක හැන්ගිලා හිටියේ , අපිව ඉන්නවා දැකලා අපිවත් එලියට අරන් ඔක්කොම චෙක් කරා . මහත්තයා කලින් කියලා තිබුනා මට මොනවහරි වුනොත් සල්ලි වගයක් තියෙනවා කියලා මම දැනන් හිටියේ නෑ තිබුන තැන .  අපේ ඇදයට තිබිලා ලක්ෂ26 ක් එකත් අරන් ගියා එචිචරමයි දුවට කියලා තිබුනේ. මං දන්නැ දෙයියනේ මොනව වුනාද කියලා . ඊට පස්සෙ අපිවත් පොලිසියට එක්ක ගිහින් හවස ආයේ ගෙදරට ගෙනත් ඇරලලා තාත්තත් එවන්නමි කියලා ගියා. අපිට ඊට පහුවෙන්දා පොලිසියට එන්න කියලත් කිවුවා. මායි දරුවයි උදේ 6 වෙනකොට ගියා පොලිසියට එත් අපිට මුකුත් කිවුවෙි නැහැ. ප‍්‍රවෘත්ති වලින් තමයි අපි දැක්කේ මෙහෙම දෙයක් කරලා කියලා . අනේ මම දන්නැ එයා අපරාධ කරනවද කියලා එයා මුකුත් අපිත් එක්ක කියන්නෙ නැහැ . මහත්තයා වරදක් කරලා තියෙනමි හිරේ දාන්න තිබුනා , දෙන දඩුවමක් දෙන්න තිබුනා මරන්නෙ නැතුව , අද දරුවට තාත්තා කෙනෙක් නැහැ’’ යැයි පැවසිය. මහේෂ් මලවර ආරචිචි   ", "URL": "https://www.ada.lk/0/0/0-387809", "Category": "Latest News", "Parent URL": null}