{"Source": "Ada News", "Timestamp": "2 12 2021", "Headline": "රෝහිතගෙන් අභියෝගයක්", "News Content": "වරාය ක්ෂේත්‍රයේ එක් බිම් ගලක් මෙරට නීතියට අනුව තක්සේරු වලින් පිට කුමන හෝ සමාගමකට ලබා දී තිබෙන බවට ඔප්පු කරන්නේ නම් ඇමතිධුර වලින් ඉල්ලා අස්වීමට සූදානම් බව වගකීමෙන් සඳහන් කරන බව වරාය හා නාවික අමාත්‍ය රෝහිත අබේගුණවර්ධන මහතා පැවසීය. 2022 අයවැය තෙවන වර කියවීම හෙවත් කාරක සභ අවස්ථාවේ 09 වන දිනය සඳහා අදක (02දා) පාර්ලිමේන්තුවේ පැවති විවාදයට එක්වෙමින් හෙතෙම මේ බව සඳහන් කළේය. මේ අතර නැගෙනහිර පර්යන්තයේ වැඩ ජනවාරි මාසය වන විට අවසන් කර එතැන් සිට අවුරුදු දෙකයි මාස 06ක් තුළ අංග සම්පූර්ණ නැගෙනහිර පර්යන්තයක් මෙරට දරුවන් වෙනුවෙන් උරුම කිරීමට කටයුතු කරන බව සඳහන් කළ අමාත්‍ය රෝහිත අබේගුණවර්ධන මහතා, “නැගෙනහිර පර්යන්තයට මොකද කරන්නේ කියලා විපක්ෂයෙන් අහනවා. 2021 මාර්තු මාසයේ සිට ප්‍රසම්පාදන ක්‍රියාවලිය ආරම්භ කළා. මේ වන විට සිවිල් වැඩපිලිවෙට අවශ්‍ය මූලික අනුමැතිය අපි අවසන් කරලා ඉවරයි. ලබන සදුදා කැබිනට් මණ්ඩලයට ඉදිරිපත් කරනවා දොඹකර ගේන එකේ ක්‍රියාවලිය ඉවරයි ඒකේ අනුමැතිය ලබා ගන්න. මම විශය භාර ඇමතිවරයා ලෙස වගකීමෙන් කියනවා ජනවාරි මාසය වන විට නැගෙනහිර පර්යන්තයේ වැඩ අවසන් කරලා අවුරුදු දෙකයි මාස 06ක් යනකොට අංග සම්පූර්ණ නැගෙනහිර පර්යන්තයක් මේ රටේ දරුවෝ වෙනුවෙන් උරුම කරනවා. අපිට කියනවා නැගෙනහිර පර්යන්තය විකුණන්න ගියා කියලා. අපි විකුණන්න ගියේ නෑ. රටවල් 03ක් සමග ශ්‍රී ලංකාව, ජපානය, ඉන්දියාව එක්ක රාජතාන්ත්‍රික ගිවිසුම් වලට ගිහින් තිබුනේ. බටහිර පර්යන්තය අපි ආදානි සමගාම සමග ගිවිසුමක් ඇති කර ගත්තා. ඒකේ වැඩ ආරම්භ කරනවා ජනවාරි මාසය වන විට. මේ වරාය ක්ෂේත්‍රය තුල මහින්ද රාපක්ෂ මහතාගේ කාලයේ එක බිම් අගලක් ශ්‍රී ලංකා නීතියට අනුව තක්සේරු කරුගේ තක්සේරුවට පිටින් දීලා තිබෙනවා නම් ඇමතිකම්වලින් ඉල්ලා අස්වෙන්න සූදනාම් කියලා බොහොම වගකීමෙන් කියනවා. මම අහනවා දැන් මේ තොත්ත බබාලගෙන් හම්බන්තොට වරායට ගත්ත තක්සේරුව කෝ? තක්සේරුවක් ගෙඩිය පිටින් අරගෙන දුන්නේ. එහෙම අය අද අපෙන් අහනවා මේක කොහොමද මේ විදියට වික්කේ කියලා. ලෝකයේ අද වරායවල් ගත්තම සමහරුන්ගේ හිතේ වරායක ජැටිය කියන්නේ මුලු වරායම කියලා. ඒක නෙවෙයි. ඒක එක්තරා කොටසක් විතරයි. ඔවුන්ට තිබෙන්නේ නැවෙන් එන බඩු ටික ගොඩ බාන්න සහ නැවත පටවන්න. ඒත් මේක පෙන්නුම් කරන්න යනවා මුලු වරාය කියලා.”   ", "URL": "https://www.ada.lk/0/0/0-387988", "Category": "Latest News", "Parent URL": null}