{"Source": "Ada News", "Timestamp": "1 12 2021", "Headline": "කොතලාවල ආරක්ෂක විශ්ව විද්‍යාල පනත සම්මත කළ යුතුයි", "News Content": "කොතලාවල ආරක්ෂන විශ්ව විද්‍යාල පනත විරෝධතා වලට බිය නොවී සම්මත කළ යුතු බව ශ්‍රී ලංකා‌ පොදුජන පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී එස්.බී. දිසානායක මහතා පැවසීය. 2022 අයවැය තෙවන වර කියවීම හෙවත් කාරක සභ අවස්ථාවේ අටවන දිනය සඳහා අද (01දා) පාර්ලිමේන්තුවේ පැවති විවාදයට එක්වෙමින් හෙතෙම මේ බව සඳහන් කළේය. මේ අතර මෙරට අධ්‍යාපනයේ ශක්තිය දෙමව්පියන්  බවත් ඒ අනුව ඔවුන්ගේ එම ශක්තිය ලබා ගැනීමට කටයුතු කළ යුතු බවත් සඳහන් කළ පාර්ලිමේන්තු මන්ත්‍රී එස්.බී. දිසානායක මහතා, මේ රටේ අධ්‍යාපනයේ ශක්තිය දෙමව්පියන්. මේ රටේ උසස් අධ්‍යාපනයේ ශක්තිය ලෝකයේ දසත විහිදිලා ඉන්න අපේ විද්‍යාර්තයින්, ආචාර්ය, මහාචාර්යවරුන් හා අපේ විද්වතුන්. අපේ තාක්ෂණ අධ්‍යාපනයේ ප්‍රධාන ශක්තිය ව්‍යවසායකයන්. මේ අයගේ ශක්තිය අධ්‍යාපනයට ඇදලා ගන්නේ නැතිව මේ අධ්‍යාපනය අපි කොපමන හදන්න දැගලුවත් හැදෙන්නේ නෑ. හැදිලත් නෑ. 10,167ක් මේ රටේ පාසල් තිබෙනවා. 7,000ක තත්ත්වය හොඳ නෑ. ඒක තමයි ඇත්ත. 314ක් තිබෙනවා ජාතික පාසල්. 100ක තත්ත්වය හොඳ නෑ. පාසල් 68ක් තිබෙනවා වැඩිම ජනප්‍රියත්වයෙන් ඉල්ලන. මේවා හඳන්න බැරි දේවල් නෙවෙයි. ප්‍රධානම දේ තමයි දෙමව්පියන්ගේ ශක්තිය ගන්න එක. 280,000ක් මේ රටේ දරුවෝ ඉන්නවා පෞද්ගලික පාසල් වල හා ජාත්‍යන්තර පාසල් වල යන. මේකෙන් 30,000ක් ආබාදිත අය. 250,000ක් මේ රටේ දෙමව්පියෝ අතර ඉන්න ශක්තිමත්ම දෙමව්පියෝ. ඒකෙන් ලක්ෂයක් විතර ගන්න අපේ පාසල් වලට. ඒ දෙමව්පියන්ගේ ශක්තිය අපේ පාසල් වලට ගන්න පුලුවන්. මෙරට 4,200,000ක් පාසල් වල දරුවන් ඉන්නවා. මේකෙන් ලක්ෂ 08ක් දරුවෝ පාසල් යන්නේ තමන්ගේ ගෙදර වාහනයකින්. ගෙදර ආවට පස්සේ මේ දරුවෝග රුපියල් 2500ක් දීලා පැයට අවම වශයෙන් ටියුෂන් දෙකක් ගන්නවා. මේ දරුවන්ගේ දවසක වියදම රුපියල් 6000ට වඩා වැඩියි. මේ දෙමව්පියන්ට කියන්න පාසල් වලට උදව් කරන්න කියලා. ඒක බලහත් කාරයෙන් නෙවෙයි කැමැත්තෙන් ගෙවන්න කියන්න. ඒ 250,000න් ලක්ෂයක් අපේ රාජ්‍ය පාසල් වලට ගත්තොත්, ඔවුන් දැනටත් මාසෙකට රුපියල් 25,000-30,000ක් පාසල් වලට වියදම් කරනවා. ඔවුන් රජයේ පාසල් වලට රුපියල් 10,000ක් විතර දෙයි. මොකක්වත් නැතිව මේ අධ්‍යාපනය මොන තරම් රටේ ප්‍රශ්න තිබුනත් මේ දෙමව්පියන් තමන්ට තිබෙන හොඳම දේ දරුවන්ට දෙනවා. බොහොම ලේසියෙන් අධ්‍යාලනයට  බිලියන එකහමාරක විතර මාසික අරමුදල් හදා ගන්න පුලුවන්. ඒ නිසා මම අධ්‍යාපන ඇමතිවරයාට කියන්නේ පාසල් දරුවාගේ ප්‍රධාන ශක්තිය ශක්තිමත්ම දෙමව්පියන්. ඒ දෙමව්පියන් 250,000ක් පෞද්ගලික පාසල් වලට හා ජාත්‍යන්තර පාසල් වලට දීලා තියන්න එපා. ඒකට ක්‍රමවේදයක් හඳන විදිය විතරයි තිබෙන්නේ. ඒ වගේම කොතලාවල පනත ගේන්න. ඒ විරෝධයට බය වෙන්න එපා. ඒ පනත සම්මත කරන්න. ඒකට විරුද්ද වෙන්න දෙයක් නෑ කාටවත්. ඒකට උපාදි ප්‍රධානය කිරීමේ අයිතිය දුන්නේ මම උසස් අධ්‍යාපන ඇමති කාලේ. ඒක රැක ගන්න. දියුණු කරන්න. යනුවෙන්ද සඳහන් කළේය.   ", "URL": "https://www.ada.lk/0/0/0-387931", "Category": "Latest News", "Parent URL": null}