{"Source": "Ada News", "Timestamp": "5 12 2021", "Headline": "දරුවන් පස්දෙනා පොල්වත්තක තනිකර දමා මව පලා ගිහින්", "News Content": "අඹකඩවර ප්‍රදේශයේ ළඳු කැලෑ සහිත විශාල පොල් ඉඩමක අවුරුදු 02 සිට අවුරුදු 12 දක්වා වයසැති දරුවන් පස්දෙනෙකු අතරමංකර 38 හැවිරිදි මවක් අනියම් පුරුෂයෙකු සමග පලා යාම හේතුවෙන් එම දරුවන් පසුගිය 03වැනිදා පොලීසිය භාරයට ගෙන පරීක්ෂණ සිදුකරන බව වාරියපොල පොලීසිය පැවසීය. මෙම දරුවන්ගේ මවුපියන් රත්නපුර ප්‍ර‘දේශයේ පදිංචිකරුවන් බවත්,ඔවුන් දරුවන් පස්දෙනාද රැගෙන දැනට ටික කලකට පෙර වාරියපොල අඹකඩවර ප්‍ර‘‘දේශයේ පොල්වත්තක මුර සේවයට පැමිණ ඇති බවත් පොලීසිය සඳහන් කළේය. ඔවුන් පොල් වත්තේ මුරගේ තුළ පදිංචිව සිටියදී 38 හැවිරිදි බිරිඳ එම ප්‍ර‘දේශයේම 35හැවිරිදි පුද්ගලයෙකු සමග අනියම් ඇසුරක් පවත්වා ඇති බවත්, දරුවන් පස්දෙනා එම ප්‍ර‘දේශයේම ළඳුකැලෑ සහිත පොල් වත්තකට රැගෙන ගොස් අතරමංකර අනියම් පුරුෂයා සමග එම මව පලාගොස් ඇති බවත් පරීක්ෂණවලදී හෙළිවී ඇති බවත් පොලීසිය පැවසීය. පොල්වත්තේ අතරමංකර දමාගිය අවුරුදු 02 සිට අවුරුදු 12 දක්වා වයසේ පසුවන ගැහැණු දරුවන් දෙදෙනෙකු හා පිරිමි දරුවන් තිදෙනෙකු ඒ අතර සිටින බවත්, එම දරුවන් අඬා වැලපෙමින් වත්තපුරා ඇවිදිමින් සිටියදී ප්‍ර‘දේශවාසීන්ට හමුවී ඔවුන් පොලීසියට කළ දැනුම් දීමේදී දරුවන් පොලීසිය භාරයට ගෙන පරීක්ෂණ සිදුකරගෙන යන බවත් පොලීසිය පවසා සිටියේය. පොලීසිය භාරයට ගත් දරුවන් පස් දෙනා වේල් 02ක් නිරාහාරව සිටිය බව හෙළිවීමෙන් පසු එම දරුවන් රෝහල්ගතකර ප්‍රතිකාර ලබාදුන් බවත්, දරුවන්ගේ පියා අධික ලෙස මත්පැන් පානයට ඇබ්බැහි වූ පුද්ගලයෙකු බවත් හෙළිවී ඇත. එම දරුවන්ගේ පියා මත්පැන් බී නිදාසිටියදී මව දරුවන් රැගෙන එම ප්‍ර‘දේශයේම පොල් වත්තකට ගොස් ඇති බවත්, එහි දරුවන් අතරමංකර මව අනියම් පුරුෂයා සමග ජීවත් වීමට ගොස් ඇති බව අනාවරණය වී ඇති බවත් පොලීසිය සඳහන් කළේය. පොලීසිය භාරයට ගත් දරුවන් පස්දෙනා අධිකරණයට ඉදිරිපත් කර පරිවාස භාරයට පත්කරන තෙක් රත්නපුර ප්‍ර‘දේශයේ පදිංචි දරුවන්ගේ ලොකු අම්මා කෙනෙකු ළඟ දැනට තබා ඇති බවත්, සිද්ධිය සම්බන්ධයෙන් අධිකරණයට කරුණු වාර්තාකර දරුවන්ගේ ආරක්ෂාව සැලසීම සඳහා පරිවාස භාරයට පත්කිරීමට පියවර ගන්නා බවත් පොලීසිය පැවසීය. සිද්ධිය සම්බන්ධයෙන් කුරුණෑගල ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ක්‍රිෂාන්ත ජයවර්ධන මහතාගේ සහ සහකාර පොලිස් අධිකාරී එස්.එන්.ද. සොයිසා මහතාගේ උපදෙස් මත වැඩිදුර පරීක්ෂණ පවත්වති. කුරුණෑගල - අතුල පී. බණ්ඩාරනායක  ", "URL": "https://www.ada.lk/0/0/0-388092", "Category": "Latest News", "Parent URL": null}