{"Source": "Ada News", "Timestamp": "5 12 2021", "Headline": "වසංගතයෙන් පසු ආර්ථික ප්‍රකෘතියට සහයෝගයෙන් එක් වෙමු", "News Content": "වසංගතයෙන් පසු ආර්ථිකය ප්‍රකෘතිමත් කර ගැනීම සඳහා කලාපයේ සියලුදෙනා සහයෝගයෙන් එක්විය යුතු බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා අවධාරණය කරයි. එක්සත් අරාබි එමීර් රාජ්‍යයේ, අබුඩාබි හි ඊයේ (04) පස්වරුවේ ඇරඹි ඉන්දියානු සාගර සමුළුවේ සමාරම්භක දේශනය සිදුකරමින් ජනාධිපතිතුමා මේ බව ප්‍රකාශ කළේය. ජීවිත අති විශාල ගණනාවක් බේරා ගැනීමේ කටයුත්ත මිල කළ නොහැකි වුවද, වසංගතයට එරෙහිව සටන් කිරීම සඳහා ලොව පුරා ගත් ක්‍රියාමාර්ග හේතුවෙන් දැඩි පිරිවැයක් දැරීමට සිදු විය. ආර්ථික ක්‍රියාකාරකම්වල ද සීඝ්‍ර මන්දගාමීත්වය ගෝලීය සංචාර, වෙළෙඳාම සහ ආර්ථික වර්ධනය කෙරෙහි බරපතල අභියෝග එල්ල කර ඇති බවත්, විශේෂයෙන් සංවර්ධනය වෙමින් පවතින රටවලට මෙය ඉතා දරුණු ලෙස බලපා ඇති බවත් පෙන්වා දුන් ජනාධිපතිතුමා මෙම අභියෝගය ජයගත හැක්කේ ධනවත් ජාතීන් සංවර්ධනය වෙමින් පවතින රටවලට ලබාදෙන සහයෝගය මත පමණක් බව ද කියා සිටියේය. සෑම පුරවැසියෙකුම එන්නත් කරන තුරු කොවිඩ් - 19 අවසන් නොවනු ඇති බව ප්‍රකාශ කළ ජනාධිපතිතුමා ධනවත් බවින් අඩු රටවල එන්නත් කිරීමේ ක්‍රියාවලියට වඩාත් ඵලදායී ලෙස සහාය දෙන මෙන් හා එසේ කිරීමට හැකියාව ඇති සියලු ජාතීන්ගෙන් තමා ඉල්ලා සිටින බව ද පැවසීය. ගෝලීය වසංගතයට ප්‍රතිචාර දැක්වීම සඳහා ලෝක සෞඛ්‍ය සංවිධානයේ නායකත්වය හා සලකා බලන කල, රටවලට ඔවුන්ගේ ආර්ථික ප්‍රකෘතිය සඳහා උපකාර කිරීමට කිසිඳු ගෝලීය ආයතනයක් ඉදිරිපත් වී නොමැත. වසංගතය පොහොසත් හා දුප්පත් රටවලට එක සේ බලපා ඇතත්, දුප්පත් රටවලට අසමානුපාතික බලපෑමක් දරාගැනීමට සිදුව තිබේ. දැනටමත් බාහිර ණය බැඳීම්වලින් බලපෑමකට ලක්වී ඇති ආර්ථිකයක් සහිත රාජ්‍යයන්ට පවතින තත්ත්වය ඉතා දුෂ්කර බව පෙන්වා දුන් ජනාධිපතිතුමා වසංගතයෙන් පසු බලවත් පරිශ්‍රමයක් දරන දුප්පත් රටවල ණය ගෙවීම සඳහා සමාව දීමට, ප්‍රතිව්‍යුහගත කිරීමට හෝ සහන කාල සීමා සැලසීමට ධනවත් ජාතීන්ට මෙන්ම බහුපාර්ශ්වික සංවිධානවලට වැඩි ක්‍රියාමාර්ග ගත හැකි නම් එය බෙහෙවින් අගය කෙරෙනු ඇති බව ද පැවසීය. වසංගතය අත්දැකීම් අනුව එක රටක ඇති අහිතකර තත්ත්වයන් සීඝ්‍රයෙන් පුළුල් වූ කලාපයකටත් අවසානයේ මුළු ලෝකයටත් බලපෑම් ඇති කළ හැකිය. වසංගතය, ආර්ථිකය හෝ පරිසර විද්‍යාව සම්බන්ධයෙන් ජාතීන්ට බලපාන ගැටලු විසඳීමට කලාපය පුරා රටවල් සහ සමස්ථයක් වශයෙන් ලෝකයම එක්ව කටයුතු කළ යුත්තේ එබැවිනි.  පවතින දේශගුණික අර්බුදය මානව වර්ගයා විසින් ජයගත යුතු දුෂ්කරම අභියෝගයක් විය හැකි බව ද ජනාධිපතිතුමා කියා සිටියේය. X-Press පර්ල් ව්‍යසනය හුදකලා සිදුවීමක් නොවේ. MT New Diamond නෞකාවේ ඇති වූ ගින්න සාමූහික පරිශ්‍රමයකින් සාර්ථකව මැඩපැවැත්වීය. මෙම සිදුවීම් දෙකම පෙන්වා දෙන්නේ අන්තරායකර සහ පාරිසරික සංවේදී ද්‍රව්‍ය, සාගර ප්‍රවාහනය සම්බන්ධයෙන් තිබිය යුතු දැඩි පාලනයක හදිසි අවශ්‍යතාව බව ද ජනාධිපතිතුමා පෙන්වා දුන්නේය. නව ආම්පන්න සහිත යාත්‍රා මගින් අනන්‍ය ආර්ථික කලාපයෙන් බැහැර සීමාවන්වල මසුන් ඇල්ලීම (පන්න කිරීම) කලාපයේ පවතින සැලකිය යුතු ගැටලුවකි. එමගින් දේශීය අනන්‍ය ආර්ථික කලාපයේ මසුන් ඇල්ලීම මත යැපෙන දුප්පත් ප්‍රජාවගේ ජීවනෝපායට දැඩි බලපෑමක් එල්ල වේ. අනාගතයේ දී ඉන්දියානු සාගර කලාපයේ සමස්ත පරිසරය සහ දේශීය ආර්ථිකයන්හි ශක්‍යතාව පවත්වා ගැනීම සඳහා එවැනි ගැටලු අවම කිරීම වෙනුවෙන් සම්බන්ධීකරණ ක්‍රියාමාර්ග ගැනීම වැදගත් වනු ඇති බව පැවසූ ජනාධිපතිතුමා තිරසරභාවය සම්බන්ධ එවැනි ගැටලු සම්බන්ධීකරණයට කලාපීය යාන්ත්‍රණයක් ස්ථාපනය කිරීමට ද යෝජනා කළේය. ඉන්දියානු සාගර කලාපය මිනිස් ජාවාරම්, මත්ද්‍රව්‍ය ජාවාරම් සහ ත්‍රස්තවාදය ඇතුළු සැලකිය යුතු සාපරාධි ක්‍රියාකාරකම්වල ස්ථානය බව ද පිළිගත යුතු බව සඳහන් කළ ජනාධිපතිතුමා, මත්ද්‍රව්‍ය ජාවාරම කලාපයේ රටවලට සැලකිය යුතු ගැටලුවක්ව පවතින අතර මෙම ජාවාරම් ඵලදායී ලෙස මැඩපැවැත්විය හැක්කේ බුද්ධි අංශ, වෙරළාරක්ෂක සහ කලාපීය රටවල නාවික හමුදා අතර මනා සම්බන්ධීකරණයෙන් බවද පැවසීය. මිනිස් ජාවාරම මැඩපැවැත්වීම සඳහා ද මේ හා සමාන සම්බන්ධීකරණයක සහ සහයෝගීතාවක අවශ්‍යතාව පෙන්වා දුන් ජනාධිපතිතුමා කලාපයේ රටවලට ආගමික අන්තවාදයෙන් සහ ත්‍රස්තවාදයෙන් එල්ල වී ඇති තර්ජනයන්ට එරෙහිව සටන් කිරීමට ද එවැනිම සම්බන්ධීකරණයක අවශ්‍යතාව අවධාරණය කළ අතර ප්‍රවේශමෙන් නිරීක්ෂණ කර, මර්දනය නොකළහොත්, අන්තවාදී සහ ත්‍රස්තවාදී මතවාද ජාතියකින් තවත් ජාතියකට පහසුවෙන් පැතිර යා හැකි බව පැවසීය. ඉන්දියානු සාගරය ආශ්‍රිත රාජ්‍යවල සහ එම සාගරය බහුලව භාවිතා කරන සෙසු රටවලට බලපාන පොදු අභිලාෂ හා ගැටලුවලට අදාළ කරුණු සාකච්ඡා කිරීමේ අරමුණින් 2016 වසරේ දී “ඉන්දියානු සාගර සමුළුව” ආරම්භ කෙරිණ. මෙහි සිව්වන සමුළුව 2019 වසරේදී මාලදිවයිනේ දී පැවැති අතර එහිදී “ඉන්දියානු සාගර කලාපයයේ සුරක්ෂිතතාව හා සාම්ප්‍රදායික නොවන අභියෝග” පිළිබඳ සංවාදයට ගනු ලැබීය. “පරිසරය, ආර්ථිකය, වසංගතය” යන්න තේමා කර ගනිමින් මෙවර සමුළුව පැවැත්වේ. ඉන්දියන් සාගරය හරහා බහුපාර්ශ්වික ක්‍රියාකාරකම් වෙනුවෙන් වේදිකාවක් ලෙස ක්‍රියා කළ හැකි ඵලදායී සාකච්ජාවකට ගෝඨාභය රාජපක්ෂ මැතිතුමා මඟ පෙන්වූ බවත්, සාගරයේ සුන්දරත්වය සහ ජෛව විවිධත්වය අපගේ අනාගත පරම්පරාව සඳහා සංරක්ෂණය කිරීමත් පරිසර දූෂණය හේතුවෙන් දැනටමත් සිදු වී ඇති හානි අවම කිරීමටත්, අප අදම ක්‍රියාත්මක විය යුතු බවත් ඔමාන් රාජ්‍යයේ විදේශ අමාත්‍ය සායිඩ් බාඩ්ර් බින් හමාඩි බින් හමූඩ් අල් බුසයිඩි (Sayyid Badr Bin Hamad Bin Hamood Al Busaidi) මහතා සමුළුවේ විශේෂ දේශනය සිදුකරමින් පැවසීය. වැඩිපුර වගකීම් දැරීමට, වඩා හොඳ සබඳතා ගොඩනගා ගැනීමට, ප්‍රමුඛතාවය දීමට ඉන්දියානු සාගර ජාතීන්ට අද සිදුව තිබේ. කොවිඩ් වසංගතය නිසා බලපෑමට පත් ජීවනෝපාය යථා තත්ත්වයට පත්කිරීමට වගවීම, පිළිගැනීම තුළින් කඩිනම් නව සාමාන්‍යකරණයකට යා යුතු බවත් ඉන්දීය විදේශ අමාත්‍ය ආචාර්ය එස්. ජයිශංකර් (S. Jaishankar) මහතා සමුළුවේ ප්‍රධාන දේශනය සිදුකරමින් සඳහන් කළේය.  ", "URL": "https://www.ada.lk/0/0/0-388075", "Category": "Latest News", "Parent URL": null}