{"Source": "Ada News", "Timestamp": "7 12 2021", "Headline": "පාරසරික සංරක්ෂණය පිළිබඳ උපදෙස් ලබා දීමට සිදු වීම ඛේදවාචකයක්", "News Content": "පරිසරයට අතීතයේ සිට ආදරය කළ මිනිසුන් සිටින රටක පාරසරික සංරක්ෂණය පිළිබඳ මිනිසුන්ට උපදෙස් ලබා දීමට සිදු වීම ඛේදවාචකයක් බව පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා පැවසීය. 2022 අයවැය තෙවන වර කියවීම හෙවත් කාරක සභ අවස්ථාවේ 13 වැනි දිනය සඳහා අද (07දා) පාර්ලිමේන්තුවේ පැවති විවාදයට එක්වෙමින් හෙතෙම මේ බව සඳහන් කළේය. එහිදී වැඩිදුරටත් අදහස් පළ කළ අමාත්‍ය මහින්ද අමරවීර මහතා, බොහෝ අය කතා කරන්නේ පරිසරය කිව්වම ගහ කොළ ගැන. ගහ කොල විතරක් නෙවෙයි පරිසරය කියන්නේ. සතා සිව්පාවන්, පක්ෂීන්, ඇළ දොළ ගංගා යන මේ සියල්ලම පරිසරයට අදාල වෙනවා. ශ්‍රී ලංකාව යනු අතීතයේ සිටම පරිසරයට ආදරය කළ මිනිසුන් සිටි රටක්. එවැනි උරුමයක් සහිත රටක අද අපිට පාරසරික සංරක්ෂණය පිළිබඳ මිනිසුන්ට උපදෙස් ලබා දීමට සිදු වීම ඛේදවාචකයක් කියලා මම මේ අවස්ථාවේ කියන්න කැමතියි. අපි ඉදිරියේදී බලාපොරොත්තු වෙනවා පාසල් විශය මාලාවේ මේ ගැන කතා වෙනවා. ඒත් වැඩි අවධානයක් යොමු කරලා දරුවන්ට අධ්‍යාපනය ලබා දෙනකොට පරිසරය පිළිබඳ වෙනම පරිච්ඡේදයක් සකස් කරලා දීලා මේ දැනීම ලබා දෙයි කියලා. අද වාහන තදබදය ගත්තොත් පාර්ලිමේන්තුවේ ඉදලා අපිට සාමාන්‍ය දවසකට කොළඹට යනකොට පැයට කිලෝමීටර් 12න් තමයි වාහනයේ වේගය තියෙන්නේ උදේ ට්‍රැෆික් වෙලාවට. මේ වාහන ගෙන්වීම පෙර පරිදිම ආරම්භ වුනොත් සහ මේ ආකාරයෙන් වාහන ධාවනය කරන්න සිදු වුනොත් තව අවරුදු 10න් විතර මේක කිලෝමීටර් 06 විතර වේගයට තමයි මේ පාරේ වාහන ධාවනය වෙන්නේ. ඒ නිසා දැන් කල්පනා කරලා තිබෙනවා රජය මේ එන පෞද්ගලික වාහන යම් ආකාරයකට මග නතර කරලා හොඳ පහසුකම් සහිත බස් වලින් ඒ අයගේ ගමනා ගමන කටයුතු කරන්න අවශ්‍ය පියවර ගනිමින් තිබෙනවා. මම කැබිනට් පත්‍රිකාවෙන් යෝජනා කළා නැවත වාහන ගෙන්වන අවස්ථාවක ඉන්දන මගින් ධාවනය වන වාහන ප්‍රවර්ධනය කරන්නේ නැතිව අනෙකුත් පරිසර හිතකාමී වාහන ප්‍රවර්ධනය කිරීම සඳහා අනුබලගැන්වීම් කරන්න කියලා. ඒ වගේම මේ ශැෂේ පැකට් ගැන කියන්න ඔ්නී. විවිධ දේවල් කියවුනා. නමුත් ඒක දිගට ගෙනයන්න බැරි වුනා. අපි ඒක ක්‍රියාත්මක කළා. අපි මිලිලීටර් 20 ශැෂේ පැකට් තහනම් කරන්න කටයුතු කළා. ඒ සමාගම පසුව පැකට් 4ක් එකට එකතු කරලා බෙදුවා වෙළදපොලට. අපි නැවත එකතු කෙරෙව්වා. අපි මේ සිදුරෙන් පනින්න ඉඩ තිබ්බේ නෑ. අවරුද්දකට මිලියන 960ක් ඒ ආයතන වලින් විකුණනවා කියලා කිව්වා. ඒ වගේම ලන්ෂීට් තහනම් කළා. නමුත් මේක ක්‍රියාත්මක කරන්න බැරි වුනා. ඒ වෙලාවේ මේවගේ නිශ්පාදකයෝ පාරට ඇවිත් පෙළපාලි ගියා. ඒ වගේම දේශපාලන වශයෙන් දැවැන්ත විරෝධයක් ආවා. මම නැවත ඒක ක්‍රියාත්මක කළා 2021 අගෝස්තු මාසයේදී. යනුවෙන්ද සඳහන් කළේය.    ", "URL": "https://www.ada.lk/0/0/0-388168", "Category": "Latest News", "Parent URL": null}