{"Source": "Ada News", "Timestamp": "6 12 2021", "Headline": "පූටින් හා මෝදි නවදිල්ලියේදී ද්විපාර්ශ්වික සාකච්ඡා අරඹති", "News Content": "රුසියානු ජනාධිපති ව්ලැඩිමීර් පූටින් සහ ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි සඳුදා නවදිල්ලි නුවර හයිද්‍රාබාද් මන්දිරයේදී කරුණු රැසක් සම්බන්ධයෙන් ද්විපාර්ශ්වික සාකච්ඡා පැවැත්වූහ. රුසියානු ටාස් ප්‍රවෘත්ති ඒජන්සිය පැවසුවේ, පැය තුනහමාරක් පැවති සාකච්ඡා, G20, BRICS සහ ෂැංහයි කෝපරේෂන් සංවිධානය, ත්‍රස්තවාදය හා ඇෆ්ගනිස්ථානය සමඟ අරගලය තුළ ඒකාබද්ධ ප්‍රයත්නයන් ආදී විවිධ මාතෘකා ස්පර්ශ කර ඇති බවයි. රැස්වීමෙන් පසුව, පූටින් සහ මෝදි ඒකාබද්ධ ප්‍රකාශයක් නිකුත් කළ අතර එහිදී ඔවුන් එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලය (UNSC) වඩාත් සක්‍රීය සහ කාර්යක්ෂම කිරීමට පුළුල් ප්‍රතිසංස්කරණයක් ඉල්ලා සිටියහ. \"සමකාලීන ගෝලීය යථාර්ථයන් පිළිබිඹු කිරීම සහ ජාත්‍යන්තර සාමය සහ ආරක්ෂාව පිළිබඳ ගැටළු සම්බන්ධයෙන් කටයුතු කිරීමේදී එය වඩාත් නියෝජිත, ඵලදායී සහ කාර්යක්ෂම කිරීම සඳහා UNSC හි විස්තීර්ණ ප්‍රතිසංස්කරණයක් සඳහා දෙපාර්ශ්වයම ඉල්ලා සිටිනවා\" යනුවෙන් එම ප්‍රකාශය තුළ ගැබ්විය. මෙතෙක් පැවති ඉහළ මට්ටම් සටහන් කර කවුන්සිලය තුළ දෙරට අතර දේශපාලන සංවාදයේ මට්ටම ඉහළ නැංවීමටද ඔවුහු එකඟ වූහ. ලෝක කටයුතුවලදී එක්සත් ජාතීන්ගේ සංවිධානය විසින් ඉටු කරනු ලබන කේන්ද්‍රීය සම්බන්ධීකරණ භූමිකාව සමග බහුපාර්ශ්විකත්වය යළි ප්‍රබෝධමත් කිරීමේ වැදගත්කම දෙපාර්ශ්වයම අවධාරණය කළහ. ජාත්‍යන්තර නීතියට ගරු කිරීමේ ප්‍රමුඛත්වය දෙපාර්ශ්වයම අවධාරණය කළ අතර, සාමාජික රටවල අභ්‍යන්තර කටයුතුවලට මැදිහත් නොවීම පිළිබඳ මූලධර්මය ඇතුළු එක්සත් ජාතීන්ගේ ප්‍රඥප්තියේ සඳහන් කර ඇති අරමුණු සහ මූලධර්ම සඳහා ඔවුන්ගේ කැපවීම අවධාරණය කළහ. ප්‍රතිසංස්කරණය කරන ලද සහ පුළුල් කරන ලද ආරක්ෂක මණ්ඩලයක ඉන්දියාවේ ස්ථිර සාමාජිකත්වය සඳහා රුසියාවේ සහායද පූටින් නැවත ප්‍රකාශ කළේය. මේ අතර රුසියාව සහ ඉන්දියාව අවබෝධතා ගිවිසුම් 28කට සහ වසර 10ක ආරක්ෂක සහයෝගීතා ගිවිසුමකට අත්සන් තැබූ බව ඉන්දීය මාධ්‍ය වාර්තා කළේය. මෙම ගිවිසුම්වලට රජය-රජය සහ ව්‍යාපාරික-ව්‍යාපාරික ගනුදෙනු අතර ඇති ගිවිසුම් ඇතුළත් වන අතර පර්යේෂණ, බුද්ධිමය දේපළ, තාක්ෂණ ආරක්ෂණය, සයිබර් ප්‍රහාර ප්‍රතිචාර වැනි විවිධ ක්ෂේත්‍ර ආවරණය කරයි.   ", "URL": "https://www.ada.lk/0/0/0-388146", "Category": "International", "Parent URL": null}