{"Source": "Ada News", "Timestamp": "7 12 2021", "Headline": "කොවිඩ් පාලනයට රජය ගත හැකි සියලු ක්‍රියාමාර්ග ගෙන තිබෙනවා", "News Content": "ගෝලීය කොවිඩ් ව්‍යසනය ශ්‍රී ලංකාව තුළ මර්දනයට රජය ගත හැකි සියලු ක්‍රියාමාර්ග මේ වන විට ගෙන ඇතැයි සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා පවසයි. විශේෂයෙන් ව්‍යසනය මධ්‍යයේ වුවද ආර්ථිකය ශක්තිමත් මට්ටමින් ගෙන යායුතු බැවින් ඒ සඳහා රජය ප්‍රමුඛ අවධානයක් යොමු කරමින් සිටින බව අමාත්‍යවරයා පෙන්වා දෙයි. බහු ආංශික සහ ආර්ථික සහයෝගීතාව සඳහා වූ බෙංගාල බොක්ක ප්‍රවේශය පිළිබඳ සමුළුවේ ( BIMSTEC ) මහ ලේකම් ටෙන්සින් ලෙක්ෆිල් (Tenzin Lekpell) මහතා සමඟ අද (7) පැවති සුහද හමුවකදී සෞඛ්‍ය අමාත්‍යවරයා මේ බව පැවසීය. මෙම හමුව එම අමාත්‍යාංශයේදී අද පෙරවරුවේ පැවැත්විණී. රටෙහි ආර්ථිකය, සංචාරක කර්මාන්තය, විදෙස් රැකියා හා විදෙස් ආයෝජන යන ප්‍රධාන ක්ෂේත්‍ර තුන ඔස්සේ ක්‍රියාත්මක බවත් මෙනිසා කොවිඩ් පාලන ක්‍රියාවලිය අතරෙහිම මේ පිළිබඳවද විශේෂ අවධානය යොමු කළ යුතු බවත් රඹුක්වැල්ල මහතා මෙහිදී පෙන්වා දුන්නේය. කොවිඩ් පාලන ක්‍රියාවලිය තුළ රටෙහි ජනතාව 90% ට වැඩි ප්‍රමාණයක් මුව ආවරණ නිවැරදිව පළඳින බවත් මේ තුළ යම් යම් මාර්ගෝපදේශ ලිහිල් කෙරුණු බවත් අමාත්‍යවරයා පැවසීය. විශේෂයෙන් සිනමා ශාලා ඇතුළු කර්මාන්ත පවත්වාගෙන යාම සඳහා සෞඛ්‍ය මාර්ගෝපදේයනහි යම් ලිහිල් බාවයක් ඇති කළත් ඒ සම්බන්ධව දැඩි අවධානයකින් සෞඛ්‍ය අංශ ක්‍රියා කරන බවත් ඒ මහතා කීය. සුනාමිය මෙන්ම වත්මන් ගෝලීය ව්‍යසනය හමුවේද BIMSTEC සංවිධානය ශ්‍රී ලංකාව ඇතුළු රටවල් සඳහා ආධාර ලබා දීමට ක්‍රියා කර ඇති බවද එවැනි ජාත්‍යන්තර සංවිධානයන්ගේ සහයෝගය ව්‍යසනය හමුවේ වැදගත් බවද පැවසීය. මෙහිදී අදහස් දැක්වූ BIMSTEC  සමුළුවේ මහ ලේකම් ටෙන්සින් ලෙක්ෆිල් (Tenzin Lekpell) මහතා, ගෝලීය ව්‍යසනය හමුවේ කොවිඩ් පාලන ක්‍රියාවලිය හා එන්නත්කරණය සාර්ථකව ක්‍රියාත්මක කිරීමට ශ්‍රී ලංකාවේ ගෙන ගිය වැඩපිළිවෙල පිළිබඳව ප්‍රසාදය පල කරන බව පැවසීය. ඒ සඳහා ශ්‍රී ලාංකීය ජනතාව සෞඛ්‍ය මාර්ගෝපදේශ ඉතා ඉහළ මට්ටමින් පිළිපදින බවත් එය වසංගතයේ පාලනයට බෙහෙවින් වැදගත් වනු බවත් ඒ මහතා කීය. කලාපය කුළ විද්‍යාත්මක හා තාක්ෂණික අංශයන්හි දියුණුව මෙන්ම එමගින් නව සෞඛ්‍ය සැලැසුම් ආරම්භ කිරීම පිළිබඳව විශේෂ අවධානය යොමු කර ඇතැයි ඒ මහතා කීය. මේ වන විට ශ්‍රී ලංකා විදේශ කටයුතු අමාත්‍යාංශය සමඟ මූලික සාක්ච්ඡා කිහිපයක් පවත්වා ඇතැයිද එවැනි වැඩකටයුතු සඳහා මෙහෙයුම් නිලධාරියෙක් යොමු කර ඇතැයිද ඒ සඳහා සෞඛ්‍ය අමාත්‍යාංශ තුළින්ද ජ්‍යෙෂ්ඨ නිලධාරියෙකුගේ අවශ්‍යතාවය වැදගත් බවද හෙතෙම පෙන්වා දුන්නේය.  ", "URL": "https://www.ada.lk/0/0/0-388177", "Category": "Latest News", "Parent URL": null}