{"Source": "Ada News", "Timestamp": "8 12 2021", "Headline": "ගෑස් ගෙනියන්නේ බිත්තර රකිනවා වගේ තියාගන්නද?", "News Content": "ගෑස් පුපුරා අවසන් වීම හෝ ගෑස් ටැංකි වල ගෑස් අවසන් වෙනකන් සිටීම වර්ථමානයේ ගෑස් ප්‍රශ්නය පිළිබඳ ආණ්ඩුවේ අවසන් තීරණය වී තිබෙන බව ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා පැවසීය. ඒ අනුව ගෑස් පිළිබඳ ඇතිවී තිබෙන අවිනිශ්චිත තාවයට විසඳුම් ලබා දිය යුතු බව 2022 අයවැය තෙවන වර කියවීම හෙවත් කාරක සභ අවස්ථාවේ 14 වැනි දිනය සඳහා ඊයේ(08දා) පාර්ලිමේන්තුවේ පැවති විවාදයට එක්වෙමින් හෙතෙම සඳහන් කළේය. මේ අතර මුද්‍රා නොකැඩු ගෑස් ටැංකි නැවත ගෙන්වා ගැනීමට කටයුතු කර තිබෙන බවත් ගෘහස්ත වලට ගෑස් සිලින්ඩර් ගෙන යනු ලබන්නේ මුද්‍රා විවෘත නොකර බිත්තර රකිනවා වගේ තබා ගැනීමට නොවන බවත් සඳහන් කළ අනුර කුමාර දිසානායක මහතා, මේ ගෑස් ප්‍රශ්නය ඇදිලා දැන් ටිකක් කල්. මුලින්ම මේ ලාෆ් ටර්මිනල් සමාගම විශාල පාඩුවක් ලබමින් තිබුනා. ලංකා බැංකුවට රුපියල් බිලියන 12.12ක ණයක් තිබුණා. මහජන බැංකුවට රුපියල් බිලියන 10.1ක ණයක් තිබුණා. ඒක තමයි ගෑස් කතාව පටන් ගත්ත පළවෙනි තැන. පාරිභෝගිකයන්ට සාධාරණ මිලකට ආරක්ෂාව සහිතව ගෑස් ලබා දීමේ වගකීම තිබෙන්නේ ආණ්ඩුවට. මම දැක්කා ලසන්ත අලගියවන්න රාජ්‍ය ඇමතිතුමා ගෑස් සමාගම් පිළිබඳ ප්‍රධාන චෝදනා ඉදිරිපත් කරනවා. ඒත ගෑස් සමාගමට චෝදනා එල්ල කරන්නේ නෑ. ඒක තමුන්නාන්සේලාගේ සමාගම. ඒකේ කලින් හිටියා අනිල් කොස්වත්ත කියලා සභාපතිවරයෙක්. අනිල් කොස්වත්ත බැසිල් රාජපක්ෂ මුදල් ඇමතිවරයාගේ සමීපතමයෙක්. දැන් දෙවැනි සභාපති තිසාර. මා ගාව ඡායාරූපයක් තිබෙනවා වියත් මගේ ප්‍රධාන 10 දෙනාගේ කණ්ඩායමේ කෙනෙක්. අපිට තිබෙන ප්‍රශ්නය තමයි මේ සමාගම නිසි පරිදි තමන්ගේ වගකීම ඉටු කරනු ලැබුවාද. දැන් ජනාධිපතිතුමාගේ කමිටුවේ වාර්ථාව ආවා. ඒකෙන් කියනවා පසුගිය නොවැම්බර් මාසයේ 29 වැනිදා සිට දෙසැම්බර් 05 වැනිදා දක්වා සතියක් මෙවැනි පිපිරීම් 430ක් ඇතිවී තිබෙන බව. මාධ්‍ය වාර්ථා කරලා තිබුනා දෙදෙනෙක් පමණ මිය ගිහින් කියලා.  ඒ වගේම බොහෝ අය බියෙන් ඉන්නවා. සමහරු ටැංකිය එළියෙන් තියලා තියෙනවා. දැන් හෙල්මට් දාගෙන උයන්න යන්න වෙලා තිබෙනවා. මේ තත්ත්වයට ආණ්ඩුවක් ලෙස වගකියන්න ඔ්නී. දැන් කියනවා භාර ගන්නේ මුද්‍රා නොකැඩු සිලින්ඩර් විතරයි කියලා. තමුන්නාන්සේලා හිතනවාද බිත්තර රකිනවා වගේ ගෙවල් වල ගෑස් සිලින්ඩර් තියාගෙන ඉන්නවා කියලා? ගෑස් හිඟයක් ඇති වෙලා, පෝලිමේ ඉදලා ගෑස් සිලින්ඩර් අරන් යන්නේ ඒ වෙලාවෙම පත්තු කරන්න බලාගෙන. දැන් ආපසු කැඳවන්නේ මුද්‍රා නොකඩපු ඒවා. ඒ නිසා දැනුත් ගෙවල් ඇතුලේ පිපිරීම් පිළිබඳ සැකයක් ඇතිවෙලා තිබෙනවා. ඒ නිසා හඳුනාගන්න ක්‍රමයක් තිබෙනවාද? ඒවා නැවත භාර දෙන්න කියන්න. තමුන්නාන්සේලාගේ අවසන් තීරණය එක්කෝ පුපුරලා ඉවර වෙන්න ඔ්නී. නැත්තම් ගෑස් ඉවර වෙලා අවසන් වෙන්න ඔ්නී. ඒ නිසා මේ ගෑස් පිළිබඳ ඇතිවී තිබෙන අවිනිශ්චිත තාවයට අදවත් විසඳුමක් ලබා දිය යුතුයි.” යනුවෙන්ද සඳහන් කළේය.  ", "URL": "https://www.ada.lk/0/0/0-388238", "Category": "Latest News", "Parent URL": null}