{"Source": "Ada News", "Timestamp": "10 12 2021", "Headline": "නව වෛද්‍ය නිල නිවාස දහසක්", "News Content": "දුෂ්කර ප්‍රදේශවල රෝහල්හි සෞඛ්‍ය සේවාව වඩාත් කාර්යක්ෂම හා විධිමත් කිරීමේ අරමුණින් එම රෝහල් සදහා වෛද්‍ය නිල නිවාස දහසක් ඉදිකිරීමට සැළසුම් කෙරෙන බව සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා පවසයි. ඉදිරි වසර දෙක තුළ මෙම වැඩපිළිවෙල මුළුමනින්ම ක්‍රියාවට නැංවෙන බව සෞඛ්‍ය අමාත්‍යවරයා පෙන්වා දෙයි. “සපිරි ගමක්” ජනතා සහභාගීත්ව ග්‍රාමීය සංවර්ධන වැඩසටහන 2021 සහ උපමාන පාදක ප්‍රදාන හා අත්‍යාවශ්‍ය යටිතල පහසුකම් සංවර්ධන වැඩසටහන 2021 ව්‍යාපෘතිය යටතේ රුපියල් මිලියන 07 ක වියදමින් තුම්පනේ ප්‍රාදේශිය බලප්‍රදේශයේ ආරම්භ කරන ලද ගුණදහ ඔිපල්ල “ප්‍රජා පානීය ජල ව්‍යාපෘතිය” ජනතා අයිතියට පත් කිරීමේ අවස්ථාවට එක්වෙමින් සෞඛ්‍ය අමාත්‍යවරයා මෙම අදහස් පළ කරන ලදි. දුෂ්කර ප්‍රදේශවලට සේවා පත්වීම් ලබන වෛද්‍යවරුන් වසර 04 ක් එම රෝහල් හි සේවය කළ යුතු බව ද සෞඛ්‍ය අමාත්‍යවරයා මෙහිදී පැවැසීය. දුෂ්කර ප්‍රදේශවලට නිල නිවාස පහසුකම් ලබාදීම තුලින් වෛද්‍යවරුන්ට තෘප්තිමත් සේවයක් සිදු කළ හැකි බවත්, මේ නිසා එම ප්‍රදේශයන් හි ජනතාවට වඩාත් කාර්යක්ෂම සෞඛ්‍ය සේවාවක් ලැබෙනු ඇති බවත් සෞඛ්‍ය අමාත්‍යවරයා කීය. වසර ගණනාක් තිස්සේ සෞඛ්‍ය සේවාවේ පවතින මෙම ගැටළුවට මෙමගින් විසදුම් ලැබෙනු ඇති බවත්, ක්‍රමාණුකූලව එම වැඩපිළිවෙල ක්‍රියාවට නැංවිමට කටයුතු කරන බවත්  අමාත්‍යවරයා පැවැසිය. කොවිඩ් වසංගතය වසංගතය නොතිබුනා නම් “සෞභාග්‍යයේ දැක්ම” වැඩපිළිවෙළේ අකුරක් නෑර මේ වනවිට ඉෂ්ඨ කෙරෙන බවත්, අවාසනාවකට මෙය දැවැන්ත පීඩනයකට, කම්පනයකට ලක්වෙමින් මුළු රටම අවපාතයකට ගෙනයන තැනකට පත් වු බවත් පෙන්වා දුන් සෞඛ්‍ය අමාත්‍යවරයා ලෝකයේ ධනවත්ම රටවල් මෙන්ම දැවැන්ත ආර්ථිකයක් ඇති රටවල් පහ ඇතුළේ එන්නත්කරණය සාර්ථකව සිදු කරමින් කොවිඩ් පාලනය කරන්න කටයුතු කිරිමට හැකිවූ බව ද පැවැසීය. ඉදිරියේ දී එන විනෝදකාමී සමයත් සමග පවත්වන උත්සවයන් කුමන ආකාරයට සිදු කරන්නේද  යන්න පිළිබද සාකච්ඡා කරමින් තීන්දු තීරණ ගනිමින් කොවිඩ් පාලනය කරන අතරතුර  රටේ ආර්ථිකය සැළැසුම් කරන ආකාරය පිළිබදවත් තීන්දු ගැනිමට සිදුවන බවත්, කොවිඩ් නිසා මුළු රටම අකුළාගෙන මෙම ගමන අපට යෑමට නොහැකි බවත් සෞඛ්‍ය අමාත්‍යවරයා මෙහිදී පැවැසීය. මධ්‍යම පළාත් ආණ්ඩුකාර නීතිඥ, ලලිත් යූ ගමගේ, තුම්පනේ ප්‍රාදේශීය සභාවේ සභාපති එස්.එම්.ආර්.බී සමරකෝන් යන මහත්වරුන් ඇතුලු පිරිසක් මේ අවස්ථාව සදහා එක්ව සිටියහ.    ", "URL": "https://www.ada.lk/0/0/0-388335", "Category": "Latest News", "Parent URL": null}