{"Source": "Ada News", "Timestamp": "10 12 2021", "Headline": "යුගදනවි ගිවිසුම අත්සන් කර තිබෙන්නේ නිව් ෆෝට්‍රස් සමාගම සමඟ නොවේ", "News Content": "යුගදනවි බලාගාරය පිළිබඳ ගිවිසුම ඇමරිකානු නිව් ෆෝට්‍රස් එනර්ජි සමාගම සමග අත්සන් කිරීමට කැබිනට් මණ්ඩලය බලය ලබා දී තිබුණ බවත් කෙසේ වෙතත් අදාල ගිවිසුම අත්සන් කර තිබෙනුයේ නිව් ෆෝට්‍රස් එනර්ජි සමාගම සමග අනුබද්ද එන්.එෆ්.ඊ ශ්‍රී ලංකා පවර් හෝල්ඩින්ග් යන ඇමරිකාවේ ලියාපදිංචි ශ්‍රී ලංකා සමාගමක් සමග බව ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා පැවසීය. පාර්ලිමේන්තුවේ අද (10දා) පැවති අයවැය කාරක සභා අවස්ථා විවාදයේදී අදාල ගිවිදුම පාර්ලිමේන්තුවේ සභාගත කරමින් හෙතෙම මේ බව සඳහන් කළේය. ඒ අනුව මෙම ක්‍රියාව සම්පූර්ණයෙන්ම කැබිනට් මණ්ඩලය නොමග යැවීමක් බවද මන්ත්‍රීවරයා එහිදී පැවසීය. මේ අතර අදාල ගිවිසුම අවුරුදු 2ක් යනතෙක් ගිවිසුම අත්සන් කළ දෙපාර්ශවය අතර එකඟතාවයකින් තොරව රටට හෝ ජනතාවට ප්‍රකාශ නොකර සිටීමට එම ගිවිසුමේ වගන්තියක් තිබෙන බව සඳහන් කළ පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා,   ශ්‍රී ලංකා රජය සහ නිව් ෆෝට්‍රස් එනර්ජි සමාගම අතර අත්සන් කරන ලද ගිවිසුම මෙම පාර්ලිමේන්තුවට ඉදිරිපත් කරන්න කියලා අවස්ථා ගණනාවකදී කිව්වා. ඒ වෙලාවේ විදුලිබල අමාත්‍ය ගාමිණි ලොකුගේ අමාත්‍යවරයා එළැඹෙන සතියේ පාර්ලිමේන්තුවට ඉදිරිපත් කරන බව කිව්වත් එතැන් සිට ඔහු පාර්ලිමේන්තුවේ ඉන්න බව වත් මම දැක්කේ නෑ. මේ මුදල් අමාත්‍යාංශ විවාදයේදී ඒ ගිවිසුම අපි සතුව තිබුනා නම් ඉතාමත් වැදගත්. අපි දන්න පරිදි ඒ ගිවිසුම කැබිනට් මණ්ඩලයට ඉදිරිපත් වෙලත් නෑ. පාර්ලිමේන්තුවට ඉදිරිපත් වෙලත් නෑ. නමුත් මා සතුව එම ගිවිසුම තිබෙනවා. ඒකේ සේලර් ලෙස ශ්‍රී ලංකා ආණ්ඩුවත් ගැනුම්කරු ලෙස එන්.එෆ්.ඊ ශ්‍රී ලංකා පවර් හෝල්ඩින් සමාගමත් අත්සන් කරපු ගිවිසුම. පසුගිය සැප්තැම්බර් මාසේ 21 වැනිදා. මේක පාර්ලිමේන්තුවට ඉදිරිපත් නොකර සඟවාගෙන තිබෙන ගිවිදුම. ශ්‍රී ලංකා රජය වෙනුවෙන් අත්සන් කරලා තිබෙන්නේ සජිත් රුචීක ආටිගල. මම හිතනවා භාණ්ඩාගාරයේ ලේකම් ආටිගල මහතාගේ සම්පූර්ණ නම වෙන්න ඇති. මේ ගිවිසුම තමයි මේ පාර්ලිමේන්තුවට ඉදිරිපත් කරන්න කියලා අවධාරණය කළේ. ඒ මොකද මේක පෞද්ගලික දේපලක් පවරා දීමක් නෙවෙයි. තමුන්නාන්සේලාගේ යම් බලයක් ඇටර්නි බලපත්‍රයක් හරහා තව කෙනෙකුට පවරා දීමේ ගිවිසුමක් නෙවෙයි. මේක රටේ බලශක්ති ක්ෂේත්‍රයත්, මේ වන විටත් රජයේ ආටතන ගණනාවකට හිමිව තිබෙන කෙරවලපිටිය බලාගාරයත් ඇමරිකානු සමාගමක් වෙත පවරා දීම සඳහා අත්සන් කරන ලද ගිවිසුමක්. ඒ නිසා මේ ගිවිසුම පාර්ලිමේන්තුවට ඉදිරිපත් කිරීම ප්‍රජාතන්ත්‍රවාදය අගයන මේ පාර්ලිමේන්තුවේ පරමාදිපත්‍ය විශ්වාස කරන ඔ්නෑම ආණ්ඩුවක් විසින් කළ යුතු දෙයක්. ඒත් තමුන්නාන්සේලා දිගින් දිගටම මාස එකහමාරකට වැඩි කාලයක් මේ ගිවිසුම පාර්ලිමේන්තුවට ඉදිරිපත් කරන්න කියලා කිව්වත් මේ ගිවිසුම පාර්ලිමේන්තුවට ඉදිරිපත් කළේ නෑ. ඒ නිසා මම ඒ ගිවිසුම සභාගත කරනවා. මෙම ගිවිසුම අත්සක් කළ මුදල් අමාත්‍යාංශයේ අමාත්‍ය බැසිල් රාජපක්ෂ මහතා හෝ මෙම ගිවිසුමෙන් විශාල බලපෑමක් සිදුවන විදුලිබල අමාත්‍යාංශයේ අමාත්‍ය ගාමිණි ලොකුගේ මහතා හෝ මේ පාර්ලිමේන්තුවට ඉදිරිපත් නොකලත් මා විසින් ඒ ගිවිසුම සභාගත කරනවා. මේ ගිවිසුමේදී වැදගත් දේ තමයි මේ කැබිනට් පත්‍රිකාවෙන් අවසර දෙන්නේ කාටද? ඒ අවසරය දෙන්නේ නිව් ෆෝට්‍රස් එනර්ජි සමාගම සමග ගිවිසුමකට එළඹෙන්න. ඒත් මේ ගිවිසුම අත්සන් කරලා තිබෙන්නේ කා සමගද? එන්.එෆ්.ඊ ඒ කියන්නේ නිව් ෆෝට්‍රස් එනර්ජි සමග ශ්‍රී ලංකා පවර් හෝල්ඩින් එල්.එල්.සී කියන සමාගම සමග. කැබිනට් මණ්ඩලයෙන් අනුමැතිය දෙනවා නිව් ෆෝට්‍රස් එනර්ජි කියන සමාගම සමග ගිවිසුම අත්සන් කරන්න. ඒත් තමුන්නාන්සේලා අත්සන් කරලා තිබෙන්නේ එන්.එෆ්.ඊ ශ්‍රී ලංකා පවර් හෝල්ඩින්ග් කියන සමාගම සමග. ඒ නිසා කැබිනට් මණ්ඩලයෙන් බලය ලබා දෙන ලද සමාගම සමග නෙවෙයි මේ ගිවිසුම අත්සන් කරලා තිබෙන්නේ. අතිරේක වශයෙන් ශ්‍රී ලංකා පවර් හෝල්ඩින්ග් කියන සමාගමක් ඇමරිකානු එක්සත් ජනපදයේ ලියාපදිංචි කරලා. ඇමරිකානු එක්සත් ජනපදයේ 1206 ඔරේන්ජ් ස්ට්‍රීට් වොෂින්ටන් ඩී.ඊ 19 801 කියන ලිපිනයේ තමයි මේක රෙජිස්ටර් කරලා තිබෙන්නේ. ඒ නිසා හරි පැහැදිලියි කැබිනට් මණ්ඩලයෙන් බලය දුන්නේ නිව් ෆෝට්‍රස් එනර්ජි කියන සමාගම සමග අත්සන් කරන්න. ඒත් ගිවිසුම අත්සන් කරලා තිබෙන්නේ වෙනත් නිව් ෆෝට්‍රස් එනර්ජි සමාගම සමග අනුබද්ද හෝල්ඩින්ග් සමාගමක් සමග. ඒ නිසා මෙය මුලුමනින්ම කැබිනට් මණ්ඩලය නොමග යැවීමක් ලෙස සඳහන් කරන්න පුලුවන්. ඒ වගේම මෙහි 13/01 වගන්තියේ පැහැදිලිව සඳහන් කර තිබෙනවා අවුරුදු 2ක් යනතෙක්, රහස්‍ය ගත භාවය හා ප්‍රකාශිත කිරීය යන වගන්තිය යටතේ මේ ගිවිසුම අවුරුදු 2ක් යනකන් දෙපාර්ශවය අතර එකඟතාවයකින් තොරව රටට හෝ ජනතාවට ප්‍රකාශ නොකර සිටින්න. එහෙම කරන්න පුලුවන්ද මේ රටේ දේපල පිළිබඳව යනුවෙන් සඳහන් කළේය.  ", "URL": "https://www.ada.lk/0/0/0-388328", "Category": "Latest News", "Parent URL": null}