{"Source": "Ada News", "Timestamp": "12 12 2021", "Headline": "පාස්කු ප්‍රහාරයට මෛත්‍රිට දඩුවම් කළ යුතුයි", "News Content": "පාස්කු ප්‍රහාරය සම්බන්ධයෙන් හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයාට  දඩුවම් දිය යුතු බව තමන් අදටත් දරණ ස්ථාවරය බවත්, පාස්කු ප්‍රහාරයට වගකිව යුත්තන්  කොහේ සිටියත්, කුමන තරාතිරමක වුවත් ඔවුන්ට දඩුවම් දිය යුතු බවත් සංචාරක ඇමති ප්‍රසන්න රණතුංග මහතා අවධාරණය කරයි.   ඔහු පෙන්වා දෙන්නේ ඔවුන් අද ආණ්ඩුවේ සිටියත්, විපක්ෂයේ සිටියත්, සන්ධානයේ සිටියත් ඔවුන් කර ඇත්තේ සාමව දිය නොහැකි වරදක් බවයි. ප්‍රහාරයට වගකිව යුතු අය අද සිටින තැන අනුව වරදේ බරපතලකම වෙනස් නොවන බව ද ඔහු අවධාරණය කරයි. අමාත්‍යවරයා මෙසේ පැවසුවේ මිනුවන්ගොඩ පැවති උත්සවයකින් අනතුරුව මාධ්‍යවේදීන් නැඟූ  ප්‍රශ්නවලට පිළිතුරු දෙමිණි. \" පාස්කු ප්‍රහාරයෙන් පසුව පසුගිය ආණ්ඩුව විසින් පත් කල ජනාධිපති කොමිෂන් සභා වාර්තාවෙන් ප්‍රහාරයට වගකිව යුතු අය, එම ප්‍රහාරයේ වගකීම භාර ගත යුතු අය ගැන සදහන් වෙනවා. හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා, සේනාධිනායකයා, ආරක්ෂක අමාත්‍යවරයා හැටියට මෙහි වගකීම භාරගත යුතුයි. දැනුවත්ව හෝ නොදැනුවත්ව ඒ තොරතුරු වසන්කර ප්‍රහාරය සිදු වෙන්නට ඉඩ හැරීම අපරාධයක්. ප්‍රහාරයෙන් පසුව ප්‍රහාරය සම්බන්ධ පරීක්ෂණවල  ගැටළු,  පාර්ලිමේන්තුවේ තමන්ගේම අය සම්බන්ධ කරගෙන සිද්ධිය යට ගැසීමට දරපු උත්සාහය ගැන මම එදත් විරුද්ධයි. අදත් විරුද්ධයි. ඒක මම කවදත් ප්‍රසිද්ධියේ කිව්වා.  අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට මාව කැදවූවත් මගේ ස්ථාවරයේ වෙනසක් නැහැ. ජනාධිපති කොමිෂන් සභා වාර්තාවේ නිර්දේශ අනුව නීතිපතිවරයා සිද්ධිය සම්බන්ධයෙන් කටයුතු කළ යුතුයි. මේ සිද්ධියට වගකිව යුතු අය ආණ්ඩුවේ, අපේ පක්ෂයේ, සන්ධානයේ  හිටියත් වරද වරදමයි. කාදිනල්තුමා ඇතුළු කිතුනු ආගමික නායකයෝ, කිතුණු ජනතාව වගේම රටේ සමස්ථ ජනතාව යුක්තිය බලාපොරොත්තු වෙනවා. සිද්ධියට වගකිවයුතු අය අද ආණ්ඩුවට එකතු වෙලා  හිටියා කියලා අධිකරණ ක්‍රියාදාමයට අත තියන්න ආණ්ඩුවට බැහැ. අධිකරණය ස්වාධීන ආයතනයක්. රටේ ජනතාව අපෙන් බලාපොරොත්තු වෙන්නේ පහුගිය ආණ්ඩුව වගේ දේශපාලන නායකයෝ දාගෙන දූෂණ විරෝධී කමිටු හදලා, එෆ්.සී.අයි.ඩි හදලා  දේශපාලන පලිගැනීම් කරන එක නෙවෙයි.  පාස්කු කොමිෂන් සහා වාර්තාවෙන් නිර්දේශ නිකුත් කරලා තියෙනවා. ඒ නිර්දේශ කඩිනමින් ක්‍රියාත්මක විය යුතුයි. අපේ ආණ්ඩුව පත් වුණාට පස්සේ තමයි මේ පිළිබඳ පරීක්ෂණ නිවැරදිව ක්‍රියාත්මක කලේ. අදාල අයට විරුද්ධව නීතිය ක්‍රියාත්මක කරන්න කටයුතු කළේ. මෛත්‍රිපාල සිරිසේන ජනාධිපතිවරයා විතරක් නෙමෙයි එවකට සිටි අග්‍රාමාත්‍යවරයා, පොලීසිය විෂයභාර ඇමතිවරයා ද මේ සම්බන්ධයෙන් වගකිව යුතු බව මගේ ස්ථාවරයයි.”  ", "URL": "https://www.ada.lk/0/0/0-388400", "Category": "Latest News", "Parent URL": null}