{"Source": "Ada News", "Timestamp": "12 12 2021", "Headline": "මාධ්‍යයට ගෙදර යන්නැයි ඩිලාන් කියයි", "News Content": "අද ලෝකයේ බොහෝ රටවල ‘ගිණි නිවන’ මාධ්‍යයක් තිබියදී අපේ රටේ බහුතරයක් මාධ්‍ය ‘ගිණි පත්තු කරන’ බවත් එක්නෙකා අතර ද්වේෂය වෛරය වපුරන බවත් පවසන ආණ්ඩු පක්ෂයේ නියෝජ්‍ය සංවිධායක හා බදුල්ල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ඩිලාන් පෙරේරා මහතා, ‘උඹලට හරියට කරන්න බැරිනම් පලයව් ගෙදර’ කියලා පාර්ලිමේන්තුවේ 225 ට වගේම ‘ගිණි තියන’ මාධ්‍යවලටත් කීමට අප පුරුදු වියයුතු බව පවසයි. මන්ත්‍රීවරයා මෙසේ පැවසුවේ හාලිඇල දික්වැල්ල වත්තේදී පෙරේදා (11) සවස පැවැති ජන හමුවකින් අනතුරුව මාධ්‍යවේදීන් හමුවේ අදහස් දක්වමිනි. ඒ මහතා මෙසේද පැවසීය. “අද අපේ සමහර මාධ්‍යත් හරියට අපේ රටේ විපක්ෂය වගේ. උදේ නැඟිටිනකොටම මාධ්‍යයේ අපි දකින්නේ පත්තර කියවනවා. දැන් අපේ රටේ මිනිස්සු පත්තර කියවන්නේ නෑ. පත්තර අහනවා විතරයි. ටීවී එකේ පත්තරේ බලාගෙන කියවන කෙනා කියන දේයි අපි අහන්නේ. ඊට පස්සෙ පැය තුන රූපලාවන්‍ය ඉවුම් පිහුම් අරව මේවයි පරණ හින්දු සින්දුයි දානවා. ඊට පස්සෙ මධ්‍යාහ්න පුවත් යනවා. ඒකෙදිත් කරන්නේ එක්කෝ හාමුදුරු නමක් තව කෙනෙකුට බනින එකක් දානවා. නැතිනම් මම වගේ දේශපාලකයෙක් කාට හරි බනින එකක් දානවා. බනින බනින ඒවා දානවා. හවස් වරුවේ පාර්ලිමේන්තු ජෝක්ස් ටික දානවා. රෑට පාර්ලිමේන්තු මන්ත්‍රීවරු හතර පස් දෙනෙක් ගෙනත් කුකුල් පොරයක් දාල පෙන්නනවා. පෙන්නලා වහනවා. ඔන්න අපේ රටේ මාධ්‍ය. අද ලෝකයේ බොහෝ රටවල ගිණි නිවන මාධ්‍යයක් තියෙද්දි අපේ රටේ බහුතරයක් මාධ්‍ය ගිණි පත්තු කරනවා. ද්වේෂය වපුරනවා. වෛරය වපුරනවා. දේශපාලඥයින් හප්පනවා. හාමුදුරුවරු හප්පනවා. සිංහල- දෙමළ හප්පනවා. මුස්ලිම්- සිංහල හප්පනවා. ඕක තමයි කරන්නේ.  ඒ නිසා අද අපේ රට සදාචාරාත්මක වශයෙනුත් බංකොලොත් වීගෙන යන්නේ. පාර්ලිමේන්තුවේ 225 ම එපයි කියලා මිනිස්සු කියනවා. ඒ වගේම බොහෝ මාධ්‍යත් එපා කියලයි මිනිස්සු අද කියන්නේ. ඒකයි අද මිනිස්සු වැඩිපුරම සමාජ මාධ්‍ය බලන්නේ. ටීවී බැලුවොත් බලන්න වෙන්නේ කුකුල් පොර. මේකෙන් අද මේ රටේ සංස්කෘතිය උඩු යටිකුරු වෙලා තියෙන්නේ. ඒ නිසා අපි පුරුදු වෙන්න ඕනෑ පාර්ලිමේන්තුවේ 225 ටම කියන්න උඹලට හරියට කරන්න බැරිනම් පලයව් ගෙදර කියලා. ඒ වගේම ‘ගිණි තියන’ මාධ්‍යවලටත් අපි කියන්න ඕනෑ ‘ගිණි නිවන’ මාධ්‍යයක් වෙන්න බැරිනම් පලයව් ගෙදර කියලා.” විජේරත්න රත්නායක  ", "URL": "https://www.ada.lk/0/0/0-388401", "Category": "Latest News", "Parent URL": null}