{"Source": "Ada News", "Timestamp": "15 12 2021", "Headline": "ලබන වර්ෂයේදී පවුල් 29000ක් සඳහා පානීය ජලය ලබාදීම අරමුණයි", "News Content": "අප අමාත්‍යාංශය මඟින් ලබන වසරේදී පවුල් 29000 ක් සඳහා පානීය ජලය ලබාදීම අපේ අරමුණයි. දුෂ්කර හා ග්‍රාමීය ප්‍රදේශ වල ජනතාවට තාමත් ප්‍රධාන ගැටළුවක් වී ඇත්තේ පානීය ජලය නොලැබීම යැයි රාජ්‍ය අමාත්‍ය රොෂාන් රණසිංහ මහතා පැවසීය. පළාත් සභා හා පළාත් පාලන රාජ්‍ය අමාත්‍යාංශයේදී නිළධාරීන් සමඟ 2022 වර්ෂයේදී ක්‍රියාත්මක කිරීමට නියමිත වැඩ සටහන් පිළිබඳව පැවති සාකච්ඡාවකදී රාජ්‍ය අමාත්‍යවරයා මේ බව පැවසීය. එහිදී අමාත්‍යවරයා මෙසේද පැවසීය පොළොන්නරුව දිස්ත්‍රික්කයේ පමණක් වකුගඩු රෝගීන් 7000 කට වැඩි පිරිසක් දුක් විඳිමින් ජීවත් වෙනවා. ග්‍රාමීය ජනතාවට පානීය ජලය ලබා ගැනීමේ බරපතල ගැටළුවක් තිබෙනවා.අපේ ප්‍රථමික සෞඛ්‍ය සේවා පද්ධති සවිබල ගැන්වීමේ ව්‍යාපෘතිය මඟින් පොළොන්නරුව දිස්ත්‍රික්කයේ එම වකුගඩු රෝගීන් පිළිබඳව සොයා බලා කටයුතු කරනවා. අපි ඉදිරියට ඔවුන්ගේ දුවා දරුවන්ව හෝ පොළොන්නරු ජනතාවට වකුගඩු රෝගයට ගොදුරු වීම වලක්වා ගත යුතුයි. ඒ සඳහා රුපියල් මිලියන 1458 ක් වියදම් කරල පොළොන්නරුව හිඟුරක්ගොඩ සිංහගම-ගල්ඔය ජල සම්පාදන ව්‍යාපෘතිය ආරම්භ කළා. එයින් පවුල් 1150 කගේ පමණ පානීය ජල අවශ්‍යතා සපිරෙනවා. ඒ සඳහා අපිට ජල සම්පාදන අමාත්‍ය වාසුදේව නානායක්කාර, රාජ්‍ය අමාත්‍ය සනත් නිශාන්ත ඇමතිතුමන්ලා උදව් කළා යැයිද පැවසීය. පොළොන්නරුව දිස්ත්‍රික්කයේ පානීය ජල ප්‍රජාවන් කිහිපයක් තියෙනවා. ආරක්ෂිත ලිං 23500 කට අධිකව තිබෙනවා. ඒ වගේම අනාරක්ෂිත ලිං 5000 කට වැඩියි. නල ලිං 1500 කට වැඩියි. වැසි ජල ටැංකි 1300 කට වැඩියි. මෙවැනි විවිධ ක්‍රම වලින් ජනතාව ජලය පරිභෝජනය කරනවා. ඇත්තටම මේවා බීමට සුදුසු පානීය ජලයද කියා ගැටළුවක් මතුවෙනවා. නල ජල මාර්ග මගින් ද ජලය සපයන අතර එම සංඛ්‍යාව 33000 කට වැඩියි. පොළොන්නරුව දිස්ත්‍රික්කයේ වකුගඩු රෝගය හා ඒ හා සාපේක්ෂව විවිධ රෝග සඳහා මේ පානීය ජල ප්‍රශ්ණය බලපානවා. ඒ නිසා මේ ජනතාවට පිරිසිදු ජලය ලබා දිය යුතුයි. ජලය ජීවයේ උපතයි කියන වදන අපි යථාර්ථයක් බවට පත්කල යුතුයි. ඒ සඳහා 2022 වසර මේ සියළු අභියෝග ජයගන්නා වසරක් බවට පත් කර ගමු. ඒ සඳහා ඔබ සියලු දෙනා අපේ අමාත්‍යාංශය මඟින් ක්‍රියාත්මක ව්‍යාපෘති සාර්ථක කර ගැනීම සඳහා කැපවෙන ලෙසද ඉල්ලා සිටිනවා යැයි ද පැවසීය.මෙම අවස්ථාවට පළාත් සභා හා පළාත් පාලන රාජ්‍ය අමාත්‍යාංශයේ විවිධ අංශ නියෝජනය කරමින් නිළධාරීන් සහභාගි විය. ඉහත ප්‍රවෘත්තිය ඔබ මාධ්‍ය මඟින් පලකර දෙන ලෙස කාරුණිකව ඉල්ලා සිටිමි. ඔබ ලබා දෙන සහයෝගයට බෙහෙවින් කෘතඥ වෙමි.  ", "URL": "https://www.ada.lk/0/0/0-388518", "Category": "Latest News", "Parent URL": null}