{"Source": "Ada News", "Timestamp": "15 12 2021", "Headline": "යුගදනවි සම්බන්ධයෙන් සියලු කරුණු සලකා බලා ආණ්ඩුව තීන්දුවක් ගනිවි", "News Content": "ප්‍රජාතන්ත්‍රවාදී ආණ්ඩුවක් ලෙස ඕනෑම කෙනෙකුට සිය මතය ප්‍රකාශ කිරීමේ අවස්ථාව ලබා දී ඇති බැවින් යුගදනවි බලාගාරය සම්බන්ධයෙන් ඉදිරිපත් වෙන සියලු අදහස් සලකා බලමින්  වඩාත් හොද තීරණය ක්‍රියාත්මක කිරීමට ආණ්ඩුව කටයුතු කරන බව සංචාරක ඇමති ප්‍රසන්න රණතුංග මහතා අද (15) පැවසීය. සාකච්ඡාමය තීන්දුවකට එළැඹීමේ අදහසින් යුගදනවි බලාගාරය සම්බන්ධයෙන් වූ ගිවිසුමේ කෙටුම්පත් පවා මේ වන විට පක්ෂ නායකයින්ට ලබාදීමට කටයුතු කර ඇතැයිද ඇමැතිවරයා සඳහන් කළේ කෙරවළපිටියේ ඉදිකළ සමෘද්ධි බැංකුව විවෘත කිරීමේ අවස්ථාවට එක්වෙමිණි. ගම්පහ දිස්ත්‍රික්කය තුළ මේ වන විට සමෘද්ධි ප්‍රජා මුල බැංකු 86ක් ක්‍රියාත්මක වන අතර මිගමුව, ජා ඇල හා වත්තල කේන්ද්‍ර කර ගනිමින් තවත් ප්‍රජාමූල බැංකු 3ක් විවෘත කිරීමට තිරණය කර ඇත. ඒ අනුව වත්තල ප්‍රාදේශීය ලේකම් කොට්ඨාශය යටතේ මෙම කෙරවළ පිටිය සමෘද්ධි බැංකුව විවෘත කෙරිණි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඇමැතිවරයා මෙසේ ද පැවසීය. ප්‍රජාතන්ත්‍රවාදී ආණ්ඩුවක් විදියට හැමෝටම තම තමන්ගේ මතය ඉදිරිපත් කරන්න අවස්ථාව තියෙනවා. යුගදනවි බලාගාරයට අදාල ගිවිසුමේ කෙටුම්පත පවා පක්ෂ නායකයින්ට ලබාදුන්නේ සාකච්ඡා කරලා ඒ සම්බන්ධයෙන් ඔවුන්ගේ අදහස් දිරිපත් කරන්න කියලයි. ගිවිසුම අධ්‍යනය කරලා පක්ෂ නායකත්වයේ අදහස් ඉදිරිපත් කරන්න ලබාදීලා තියෙන කාල සීමාවයි මේ යන්නේ.  ජනතාවට වඩාත් සුදුසු, සහනයක් ලැබෙන දෙයක් නම් මේකෙන් වෙනවා නම් ඒ දේ සිද්ධ වෙන්නම ඕනේ. ඒ වගේම අදාල අමාත්‍යංශවලින් මේ ගිවිසුමේ තියෙන හොද නරක හැම දේම නිවැරදිව ජනතාවට පහදා දෙන්නත් ඕනේ. මේ දවස්වල කතාකරන තවත් ප්‍රධාන ප්‍රශ්නයක් තමයි ගෑස්. ගෑස්වල යම් ප්‍රශ්නයක් තියෙන බව හදුනාගෙන තියෙනවා. ඒක නිවැරදි කරන්න කටයුතු කරමින් තිබෙනවා. මේ සම්බන්ධයෙන් සිදුකෙරෙන පරික්ෂණ අවසන් වුනාම නීතිපති දෙපාර්තමේන්තුව නිතිමය කටයුතු ඉදිරියට ගෙනියයි. ආණ්ඩුව විදියට අදාල ආයතන ප්‍රධානීන් ගෙන්වලා සාකච්ඡා කලා. විපක්ෂය උත්සාහ කරන්නේ ලැබෙන අවස්ථාවෙන් ප්‍ර යෝජන අරන් ජනතාව මුලා කරන්න. රජයක් ලෙස මේ දවස්වල අපි විශාල අභියෝගවලට මුහුණ දී සිටින බව රහසක් නෙවෙයි. අපි භාර ගත්තේ රටේ මහ බැංකුව හොරකම් කරලා, මූල්‍ය අරමුදල් ලබාදෙන ආයතනවල  විශ්වාසය බිද වැටුණ රටක්. ඇද වැටුණු රට ගොඩගන්න සෞභාග්‍ය යේ දැක්ම වැඩපිළිවෙළ හදුන්වා දීලා අපේ ආණ්ඩුව පිහිටවූවත් කොවිඩ් ලෝක වසංගතයත් සමග අපිට ආර්ථික සමාජයීය වශයෙන් අර්බුදවලට මුහුණ දෙන්න සිදුවුණා. මේ වසංගතයෙන් ලෝකයම බැට කෑවා. වසර දෙකක කාලයක් තිස්සේ අපේ රටට ලැබෙන්න තිබුණු ආදායම් අහිමි වුනා. රටේ ආර්ථිකය හෝ ජීවිකාවට නෙවෙයි ජනාධිපතිතුමා මූලිකත්වය දුන්නේ. පහුගිය වසර දෙකේ කිහිප වරක් රට වසා දැමුව නිසා බොහෝ දෙනෙක්ට ජිවනෝපාය අහිමි වුනා. ඒ අය නගා සිටුවන්න ආධාර මුදල් ලබා දෙමින් රජය විශාල වැය බරක් දැරුවා. සංචාරක ව්‍යාපාරයේ හොදම කාලය 2018 වර්ෂයයි. සංචාරකයෝ මිලියන 2ක් ලංකාවට ආවා වගේම ඇමරිකානු ඩොලර් බිලියන 4.5 ආදායමක් ඒකෙන් ලබා ගත්තා. ඒ සංචාරකයෝ ඇවිත් රට ඇතුලේ  වියදම් කරපු මුදල් මේ සමාජයේ සෑම කෙනා අතටම ආවා. පහුගිය කොවිඩ් කාලයේ ඇවිත් තියෙන්නේ සංචාරකයෝ එක් ලක්ෂ හයදාහක් වගේ ප්‍රමාණයක්. ඒ නිසා සංචාරකයින් ව්‍යාපාරය හරහා ලැබුණු ආදායම අපිට අහිමි වුනා. විදෙස්ගත ශ්‍රමිකයින්ට තමන්ගේ රැකියා අහිමි වුනා. ඒ නිසා ඔවුන් අපේ රටට එවපු මුදල් අපිට අහිමි වුනා. ඒ විදියට විදේශ විනිමය අහිමි වුනත් වියදම් වැඩිවුනා. නමුත් ජනාධිපතිතුමා හිටියේ මොන තරම් ආදායම් අහිමි වුනත් ජනජීවිතය රැක ගැනීම කෙරෙහි වැඩි අවධානයක් යොමු කළා. ඉතාලියේ යුරෝපයේ මිනිස්සු මහ පාරේ මැරුනට අපේ රටේ එවැනි තත්ත්වයක් ඇති වෙන්න ජනාධිපතිතුමා ඉඩ තිබ්බේ නැහැ. මිනිස්සුන්ගේ ජිවිත රැක ගැනීමට එන්නත්කරණය හැර විකල්පයක් නැති අවස්ථාවේ එන්නත්කරණ වැඩපිළීවෙලට වැඩි ප්‍රමුඛතාවයක් දුන්නා. ආසියාවේ බූස්ටර් එන්නත ලබාදෙන පළමු රට අපියි. අද වෙනකොට ජර්මනියේ ආසාදිතයෝ 60000ට වැඩියි. අපි ලැබූ ලොකුම ජයග්‍රහණය ලෝක වසංගතයක් පවතින අවස්ථාවක, මිනිස්සු මැරෙන අවස්ථාවක මිනිස්සුන්ට ජීවත් වෙන්න අවස්ථාව ලබාදීමයි. ඒ වෙලාවේ රෝහල්වල ඉඩ තිබුනේ නැත්නම්, මහපාරේ මිනිස්සු මැරුණා නම් කියන්නේ ඒ තත්ත්වය පාලනය කරන්න ආණ්ඩුව වගබලා ගත යුතුයි කියලා.  අද ඒ තත්ත්වය පාලනය කරලා තියෙන නිසා ජනතාවට තියෙන්නේ වෙන ප්‍රශ්න. ජනජිවිතය රැක්කාට පස්සේ ජීවනෝපාය වැඩසටහන යටතේ ජිවිකාව ශක්තිමත් කරන්න රජයක් ලෙස කටයුතු කරමින් සිටිනවා. විපක්ෂය බොරදියේ මාලු බාන්න හැදුවට මේ වසර ඇතුළත ජනතාවගේ බලාපොරොත්තු ඉටු කරන්න ජනාධිපතිතුමා කටයුතු කරනවා. අභියෝග තියෙනවා. ඩොලර් නැහැ කියනවා. ව්‍යාපාරික මාෆියාව ජනතාව අපහසුතාවයට පත්කරනවා. ඒවාටත් මුහුණ දෙමින් තමයි ආණ්ඩුව කටයුතු කරන්නේ.  ", "URL": "https://www.ada.lk/0/0/0-388525", "Category": "Latest News", "Parent URL": null}