{"Source": "Ada News", "Timestamp": "20 12 2021", "Headline": "දෙවැනි ලෝක යුද්ධයෙන් පසු විශාලතම ජනසංහාරය බංග්ලාදේශයේ", "News Content": " \"බංග්ලාදේශය යනු පතුලක් නැති කූඩයක්.\" හෙන්රි කිසින්ජර් (එක්සත් ජනපද රාජ්‍ය ලේකම් -1974 ) පසුගිය කොටසේදී අවධාරණය කළ පරිදි ෂෙයික් මුජිබර් රහ්මාන්ගේ නායකත්වයෙන් යුත් අවාමි ලීගය 1970 පාකිස්තාන මහ මැතිවරණයෙන් පැහැදිලි ජයග්‍රහණයක් වාර්තා කළේය. ඔහු පාකිස්තානයේ අගමැති විය යුතුව තිබුණි. එහෙත් අවාමි ලීගයට බලය පැවරීම පාකිස්තානය ප්‍රතික්ෂේප කළේය. ඉන් අනතුරුව 1971 ජනවාරි මාසයේදී ජනාධිපති ජෙනරල් යාහ්යා ඛාන්, පීපීපී නායක සුල්ෆිකාර් අලි භූතෝ සහ හමුදාවේ උසස් නිලධාරීන් ලර්කානාහිදී රැස්වී හමුදා ක්‍රියාමාර්ගයකට පක්ෂව කටයුතු කිරීමට තීරණය කළහ. බටහිර සහ නැගෙනහිර පාකිස්තානයේ සහ බටහිර පාකිස්තානයේ බෙඳුම් රේඛාව තීරණය කරනු ලැබූ ප්‍රධාන දේශපාලන සිදුවීම් ලෙස මෙය හැඳින්විය හැකිය. මුජිබ් පාකිස්තානයේ අගමැති ධුරයට පත් වූයේ නම් බංග්ලාදේශය ලෙස නම් කරනු ලැබූ රාජ්‍යයක් ලෝකයේ බිහි නොවීමටද ඉඩ තිබුණි. නමුත් පාස්කිතාන දේශපාලන සහ හමුදා නායකත්වය නැගෙනහිර පාකිස්තානයේ ජීවත් වූ බෙංගාලි ජාතිකයන් දිගින් දිගටම නොසලකා හැරීම සහ ඔවුනට හිමි දේශපාලන සහ මානව අයිතීන් හෑල්ලුවට ලක් කළහ. මැතිවරණයේ සැබෑ ජයග්‍රාහකයාට බලය පැවරිය යුතු බවට රටවල් කිහිපයක් සැලකිල්ලට ගනු ලැබුවද, එය එතරම් බරපතළ කාරණයක් ලෙස සැලකීමට බොහෝ බටහිර රටවල් මැළි වූහ. මෙහිදී විශේෂයෙන් සඳහන් කළ යුතු පුදුමය උපදවන කාරණයක් වන්නේ, ප්‍රජාතන්ත්‍රවාදය සහ මානව අයිතීන් ගැන පුරසාරම් දොඩවන ඇමෙරිකා එක්සත් ජනපදය මෙම සිදුවීමේදී පාකිස්තානයට පක්ෂව සිට ගැනීමය. ඊට මූලික වූ හේතු දෙකක් මෙහිදී පෙන්වා දීමට හැකිය. පළමුවැන්න වූයේ එක්සත් ජනපදය දකුණු ආසියානු කාලපය තුළ සිදුවන දේශපාලනය ගැන සැලකීමට වඩා තම කලාපයේ රටවල පැවැති දේශපාලන කටයුතු කෙරෙහි අවධානය යොමු කිරීමය. විශේෂයෙන් චිලීහි ජනාධිපති ලෙස කටයුතු කළ සැල්වදෝර් ඇලෙන්දේගේ පරිපාලනය පෙරලා දමා තමන්ගේ රූකඩ ආණ්ඩුවක් බලයට ගෙන ඒම වැනි කටයුතුවලට එක්සත් ජනපදය විශාල මුදලයක් වැය කළේය. 1962 සිට 1964 දක්වා වූ කාලය තුළදී එක්සත් ජනපදයේ රහස් ඔත්තු සේවාවල ප්‍රධාන සේවයක් වන සී.අයි.ඒ. සංවිධානය ඇලෙන්දේට එරෙහිව සිදු කළ ප්‍රචාරණ කටයුතු සඳහා පමණක් එක්සත් ජනපද ඩොලර් මිලියන 2.6ක් වියදම් කළ බව වාර්තා පේන්වා දෙනු ලබයි. දෙවැනි කාරණය වූයේ චීනය සමග රාජ්‍ය ලේකම් හෙන්රි කිසින්ජර් ආරම්භ කර තිබූ රහස් ගනුදෙනුවය. කිසින්ජර් බලතුලනය ගැන දැඩිව විශ්වාසය තබා සිටි අග්‍රගන්‍ය ඇමෙරිකානු රාජ්‍ය තාන්ත්‍රිකයෙකි. යුදෙව් ජාතිකයෙකු වූ හෙතෙම තම පවුලට හිට්ලර්ගෙන් එල්ල වූ තර්ජන නිසා එක්සත් ජනපදයට සංක්‍රමණය කර පසුකාලීනව ස්වදේශික ඇමෙරිකානුවන්ට වඩා ඇමෙරිකා එක්සත් ජනපදයට ආදරය කළ පුද්ගලයෙකු බව බොහෝ දෙනෙකුගේ අදහස වේ. චීනය සමග සිදු කළ අතිශය රහස් ගනුදෙනුවලට පාලම තැනුවේ පාකිස්තාන නායකයන්ය. මේ නිසා පාකිස්තාන නායකයන්ට එක්සත් ජනපදය ගැන දැඩි විශවාසයක් තිබුණි. ඒ වන විට නැගෙනහිර පකිස්තානයේ සේවය කළ එක්සත් ජනපද තානාපති නිලධාරියා ප්‍රදේශය පුරා සිදුවන ජනසංහාරය ගැන ඇමෙරිකානු බලධාරීන්ව දැනුම්වත් කර තිබුණද ඒ ගැන කිසිදු අවධානයක් යොමු නොකිරීමට එක්සත් ජනපදය තීරණය කර තිබුණි. එක්සත් ජනපදයේ පරිපාලකයන් සහ නියෝජිතයන් තමන්ගේ දේශපාලන අරමුණු සඳහා මානව හිමිකම් ඉතාම අවලස්සන ලෙස අවභාවිත කරන ආකාරය මෙම සිදුවීම විසින් ඛේදනීය ලෙස සාක්ෂි ලබා දෙන්නේය. මේ නිසා නැගෙනහිර පාකිස්තානයේ ජනතාවට ඉන්දියාව සහ සෝවියට් දේශය ගැන විශාවාසය තැබීම හැරෙන්නට වෙනත් විකල්පයක් නොතිබුණි.   මෙහිදී සඳහන් කළ යුතු තවත් කාරණයක් තිබේ. එනම් බෙංගාලි ජාතිකයන්ගේ දේශපාලන අදහස් සහ යෝජනා නොසලකා හරිනු ලැබුවේ 1970දී පවත්වනු ලැබූ මැතිවරණයේදී පමණක් නොවේ. එය 1947දී ඉන්දියාව සහ පකිස්තානය ස්වාධීන රාජ්‍යයන් ලෙස වෙන්වීමට පෙර සිටම ක්‍රමානුකූලව ක්‍රියාත්මක වූ දෙයකි. ඒ ගැන සිදුවීම් බොහෝමයක් මුජිබ් තම චරිතාපදානය වන %නිම නොකළ මතකය (අන්ෆිනිස්ඩ් මෙමොයර්) හි සඳහන් කර තිබේ. එහි සඳහන් එක් සිදුවීමක් පමණක් මෙහිදී උපුටා දැක්වීම සුදුසු යැයි සිතේ. \"අපි වගේ තරුණ වයසේ හිටපු අය ජින්නා අග්‍රාණ්ඩුකාරයා වෙනවාට කැමති වුණේ නැත. අපි බලාපොරොත්තු වූයේ එතුමා මුලින්ම අගමැති වෙලා පසුව ජනාධිපති වෙයි කියාය. මවුන්ට්බැටන් සාමිවරයා ආණ්ඩුකාරවරයා ලෙස කළ හානිය මෙතරම් විශාල නම් ඔහු අග්‍රාආණ්ඩුකාරයා වුවහොත් කුමක් විය හැකිද යන්න මට සැක සිතුණි. මා විශ්වාස කළේ එයයි. ජින්නා අප සැමට වඩා දක්‍ෂ වූ අතර අග්‍රාණ්ඩුකාරයා වීමට ඔහුට අවශ්‍ය වූයේ මන්ද යන්න දැන සිටියේ ඔහු පමණි.\" එසේම මුජිබ්, අලි ජින්නා අග්‍රාආණ්ඩුකාරයා බවට පත්වූ පසු ඉන්දීය නිදහස් අරගලයේ සැලකිය යුතු සේවාවක් සිදු කළ මුස්ලිම් ලීගයට සිදුවූ ඉරණම ගැන මුජිබ් මෙසේ සඳහන් කර ඇත. \"මුහම්මද් අලි ජින්නා පාකිස්තානයේ අග්‍රාණ්ඩුකාරවරයා බවට පත් වූ බැවින් ඔහුට තවදුරටත් මුස්ලිම් ලීගයේ සභාපති ලෙස සිටිය නොහැකි විය. එහි ප්‍රතිඵලයක් ලෙස, පාකිස්තාන මුස්ලිම් ලීගය පවත්වාගෙන යාමේ වගකීම චෞද්රි ඛලිකුසාමාන්ට පැවරිණි. ඔහු නැගෙනහිර පාකිස්තාන මුස්ලිම් ලීගය විසුරුවා හැරීමට තීරණය කළේය. එහෙත් බෙංගාලය පන්ජාබය මෙන් වෙන් වුවද මුස්ලිම් ලීගය අවශ්‍ය නැතැයි කිසිවකු සිතුවේ නැත.\" මෙම කරුණුවලින් සනාථ වන්නේ මුජිබ් ඇතුළු අවාමි ලීගය පාකිස්තානය සමග එක්ව සිටීමට උපරිම උත්සාහයක් ගත් බවයි. නමුත් අලි ජින්නා ඇතුළු නායකයන්ගේ අවස්ථාවාදී දේශපාලන අරමුණු හේතුවෙන් කලාපයේ දේශපාලන ස්ථාවරත්වයට සිදුවූ හානිය ඉතා බරපතළ විය. ජින්නා බොහෝ අවස්ථාවලදී තම ආත්මාර්ථකාමී අරමුණු මුදුන් පමුණුවා ගැනීම සඳහා ඉස්ලාම් ආගම සහ වර්ගවාදී හැඟීම් මෙවලමක් ලෙස ඉතාම අප්‍රසන්න ලෙස භාවිත කළ බව ඉතිහාසය සාක්ෂි දරන්නේය. කෙසේ හෝ වේවා මුජිබ්ගේ දේශපාලන ජයග්‍රණය ප්‍රතික්ෂේප කිරීමෙන් පසු නැගෙනහිර පාකිස්තානයේ ජන සංහාරය සිදුකිරීම සඳහා පාකිස්තාන බලධාරීන් කටයුතු කරනු ලැබීය. 1971 මාර්තු 06වැනිදා එනම් ෂෙයික් මුජිබ්ගේ මාර්තු 07වැනි ඓතිහාසික කතාවට පෙර දින ජනාධිපති යාහ්යා ඛාන් කඩිමුඩියේ පැවැත් වූ ජාතිය ඇමතීමේ කතාවේදී ජාතික සභාවේ සැසිවාරය පැවැත්වීමේ නව දිනය 1971 මාර්තු 25වැනිදා බව ප්‍රකාශයට පත් කළේය. ඔහු රටේ විශේෂයෙන් නැගෙනහිර පාකිස්තානයේ පවතින ව්‍යාකූල තත්ත්වය පිළිගත් නමුත් ඒ සඳහා රජයේ වගකීම පිළිගත්තේ නැත. ඔහු ප්‍රකාශ කළේ &මොන දේ සිදු වුණත් මම පාකිස්තාන සන්නද්ධ හමුදාවේ සහ රාජ්‍යයේ ප්‍රධානියා ලෙස සිටින තාක් කල්, පකිස්තානයේ ඒකාග්‍රතාව සහතික කරන බව පැහැදිලිව කිව යුතුයි” යනුවෙනි. “මේ තත්ත්වය සම්බන්ධයෙන් කිසිදු සැකයක් තියාගන්න එපා. නැගෙනහිර සහ බටහිර පාකිස්තානයේ මිලියන සංඛ්‍යාත ජනතාවට ජීවත්වීම සඳහා මේ රට රැක ගැනීම කෙරෙහි මට යුතුකමක් තියෙනවා. අහිංසක පාකිස්තාන ජාතිකයන් මිලියන ගණනකගේ නිජබිම විනාශ කිරීමට අතළොස්‌සකට මම ඉඩ දෙන්නේ නෑ. පාකිස්තානයේ භෞමික අඛණ්ඩතාව, සහයෝගීතාව, එක්ව විසීම සහ ආරක්‍ෂාව සහතික කිරීම පාකිස්තාන සන්නද්ධ හමුදාවන්ගේ යුතුකමයි* යනුවෙන් ඔහු එහිදී වැඩිදුරටත් සඳහන් කළේය. එදිනම ඔහු නැගෙනහිර පාකිස්තානය භාර හමුදා ප්‍රධානියා ලෙස \"බලුචිස්තානයේ මස්වැද්දා\" ලෙසින් ප්‍රසිද්ධව සිටි ලුතිනන් ජෙනරාල් ටික්කා ඛාන් පත් කළේය. බටහිර පාකිස්තානයේ සිට නැගෙනහිර පාකිස්තානයට හමුදා යැවීමේ සැඟවුණු සැලැස්ම ක්‍රියාත්මක වූ අයුරු නැගෙනහිර පාකිස්තානයේ ජනතාව දින කිහිපයක් පුරා පැහැදිලිවම දුටුවෝය. \"SWAT\" නම් ආයුධ පිරවූ නෞකාවක් මාර්තු 09වැනිදා චිතගොං වරායට සේන්දු වූ අතර, එය නැගෙනහිර පාකිස්තානයේ ජීවත් වූ බෙංගාලි සහ උර්දු කතා කරන ජනතාව අතර පැවති නොසන්සුන් බව තවත් වැඩි කළේය. නිරායුධ බෙංගාලි සිවිල් වැසියන්ට එරෙහිව පුළුල් සන්නද්ධ ක්‍රියාමාර්ගයක් මගින් ප්‍රදේශයේ තත්ත්වය දින කිහිපයක් ඇතුළත පාලනය කළ හැකි යැයි ස්ථීර අදහසක් පාකිස්තාන හමුදාවට තිබුණ බව පෙනේ. මාර්තු 23වැනිදා නැගෙනහිර පාකිස්තානයේ ජනතාව පාකිස්තාන දිනය වෙනුවට එය විරෝධයේ  දිනය ලෙස නම් කරමින් තම විරෝධය ප්‍රකාශ කළ අතර බංග්ලාදේශ ධජය ඔසවනු ලැබූහ. තම නිවස ඉදිරිපිට රැස්ව සිටි ජනතාව අමතමින් ෂෙයික් මුජිබර් රහ්මාන් මෙසේ පැවසීය. \"අපේ ජනතාව ඔවුන්ගේ සාධාරණ හා නීත්‍යානුකූල අරමුණ සාක්ෂාත් කර ගැනීම වෙනුවෙන් ලේ වැගිරීමට ඉගෙන ගෙන ඇති අතර, ඕනෑම බිය ගැන්වීම්, බල කිරීම් සහ යටපත් කිරීම් සඳහා බලය යෙදවීම නිෂ්ඵල වනු ඇත.* මාර්තු 25වැනිදා වන විට දේශපාලන එකඟතාවක් උදෙසා දෙපාර්ශ්වයට තිබූ අවස්ථාව අහිමි වී ඇති බව සියලුම පාර්ශ්වයන්ට තේරුම් ගැනීමට අපහසු කාරණයක් නොවීය. නැගෙනහිර පාකිස්තානයේ ආරක්ෂාව භාරව පත් කරනු ලැබූ හමුදා නිලධාරියා වූ ජෙනරල් ටික්කා ඛාන් බලුචිස්තානයේදී ලද අතීත අත්දැකීම් නිසා ඕනෑම මාදිලියේ කැරැල්ලක් ම්ලේච්ඡ ලෙස මර්දනය කළ හැකි ආකාරය දැන සිටියේය. ඔහු ඒ ගැන දැඩිව විශ්වාසය තැබීය. නැගෙනහිර පාකිස්තානයේදී තම රාජකාරී ආරම්භ කිරීමෙන් පසු ඔහු පවසා ඇත්තේ &‘මට මිනිස්සු ඕන නැහැ, පස් විතරයි ඕනේ* කියායි. ජෙනරාල් ටික්කා ඛාන් යටතේ සේවය කළ මේජර් ජෙනරාල් රාඕ ෆර්මන් අලී එකල පැවැති තත්ත්වය ගැන ඔහුගේ දිනපොතේ ලියා ඇත්තේ &‘නැගෙනහිර පාකිස්තානයේ හරිත පස රතු වනු ඇත* යනුවෙනි. එසේම ටික්කා ඛාන් ජන ඝාතනයට අවශ්‍ය පැරාමිලිටරි බළකායන් සංවිධානය කළේය. ජෙනරාල් ෆර්මන් ඔහුගේ දිනපොතේ මරා දැමූ බෙංගාලි ජාතික බුද්ධිමතුන්ගේ නම් ලැයිස්තුගත කළේය. බංග්ලාදේශය නිදහස් කර ගැනීමෙන් පසු එම දිනපොතේ පිටු කිහිපයක් ඩකාහි ආණ්ඩුකාර මන්දිරයේ තිබී සොයා ගනු ලැබීය.   මේ අතර 22 බලුච් රෙජිමේන්තුව සහ 13 දේශසීමා බළකා රෙජිමේන්තුවේ සෙබළුන් සිවිල් ඇඳුමින් සැරසී පාකිස්තාන ජාත්‍යන්තර ගුවන් සේවයට අයත් ගුවන් යානයකින් ඩකා වෙත පියාසර කළහ. ඔවුහුට පැවරුණු රාජකාරිය වූයේ ඕනෑම ආකාරයකින් පාකිස්තානයට එරෙහිව කටයුතු කරන සියලුම දෙනා ඝාතනය කිරීමය. ඉන් පසු ගෙවුණු මාස නවය පුරාම නැගෙනහිර පාකිස්තානය ඝාතකයන්ගේ බිමක් බවට පත් විය. හරිත පස ලේවලින් තෙත් වූ රතු පසක් බවට පත් විය. 1971 දෙසැම්බර් 16වැනිදා ඉන්දීය හමුදාව සහ බංග්ලාදේශ මුක්ති බහිනි බළකාය එක්ව ඩකා නගරය මුදාගත් පසු පාකිස්තාන සොල්දාදුවන් 90,000ක් පමණ යටත් වීමෙන් පසු එම ඝාතන සැණකෙළිය අවසන් විය. නමුත් ඊට පෙර ගෙවුණු මාස නවය තුළදී පාකිස්තාන හමුදාව සහ ඔවුන් නඩත්තු කළ ඒ.කේ.එම්. යූසුෆ්, ෆෝකන් මලික් ඇතුළු නායකයන් විසින් අණ දුන් රසකර් බළකාය විසින් ලක්ෂ තුනකට අසන්න නිරායුධ ජනතාවක් ඝාතනය කරනු ලැබීය. මෙම ජන සංහාරය දෙවැනි ලෝක යුද්ධයෙන් පසු ලෝකයේ සිදු වූ විශාලතම ලේ වැගිරීම සහ ජනසංහාරය ලෙස සැලකේ. සටහන - නිලන්ත ඉලංගමුව  සර්ච්ලයිට් මෙහෙයුම: පාකිස්තාන හමුදාවේ සාමාජිකයෙකු විසින් බෙංගාලි ජාතිකයෙකු සැබෑ ඉස්ලාම් භක්තිකයෙකුද යන්න සොයා බැලූ අවස්ථාව ( සේයාරුව : කිෂෝර් පරෙක්) හතරවැනි කොටස හෙට... තුන්වැනි කොටස කියවීම සඳහා පිවිසෙන්න - Click here    ", "URL": "https://www.ada.lk/0/0/0-388663", "Category": "Opinion", "Parent URL": null}