{"Source": "Ada News", "Timestamp": "25 12 2021", "Headline": "ආණ්ඩු කරන්න බැරිනම් පවුනොදී ගෙදර යන්න", "News Content": "ලෝක වෙළද පොලේ තෙල් මිල වැඩි වෙන කොට  වැඩිවෙන අඩුවෙන කොටත් වැඩි වෙන අරුම පුදුම ආණ්ඩුව මේ ආණ්ඩුව බව ගාලු දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ගයන්ත කරුණාතිකල මහතා අද (25) ඇල්පිටියේදී කීවේය. ඇල්පිටියේ පැවති ජන හමුවක් අමතමින් එසේ කී ගයන්ත මහතා මෙසේද කීවේය. “අද මේ ආණ්ඩුව ආයෙත් වතාවක් තෙල්මිල වැඩි කරලා තියෙනවා. මේ වැඩි කරලා තියෙන්නේ ඉතාම අසාධාරන ගසා කෑමකටයි. අපි දන්නවා ලෝක වෙළද පොළේ පසු ගිය මාස දෙක පුරාවට තෙල් මිල බැරලයක මිල ඩොලර් පහළොවකින් අඩුවෙලා තියෙනවා. අපේ රටේ තමයි ලෝක වෙළඳපොලේ තෙල් මිල වැඩිවෙනකොටත් වැඩි වෙන අඩුවෙන කොටත් වැඩිවෙන ආණ්ඩුවක් තියෙන්නේ. ඒ නිසා අපි කියනවා ආණ්ඩුවට දැනටම තෙල් මිලේ වැඩිවීම ජනතාවට බලපාලා තියෙනවා.අසීමිතව බඩු මිල වැඩි වෙලා තියෙන වෙලාවකයි මේ විදිහටයි තෙල් මිල වැඩි කරලා ජනතාව මත බර පටවලා තියෙන්නේ.තෙ ල් මිල වැඩිවෙනවත් එක්කම ලුනු කැටයේ ඉදලා ආදාහනාගාරය දක්වාම සකලවිධ භාණ්ඩ හා සේවාවන් මිල වැඩිවෙනවා. සියයට දහයකින් තෙල් මිල වැඩිවෙන කොට ඒ හා සමානව ජනතාවගේ ජීවත්වීමේ අමාරුකමත් වැඩිවෙලා තියෙනවා.මේ වනකොටම කන්ටේනර්වල ගාස්තු වැඩි කරලා ඉවරයි. ත්‍රීවිල් වල ගාස්තු වැඩි කරලා තියෙනවා. ඒ වගේම බස්වල ගාස්තු වැඩි කරන්න පාසල් ළමුන් ප්‍රවාහනය කරන වාහනවල ගාස්තු වැඩි කරන්න අනෙකුත් පාරිභෝගික භාණ්ඩවලට තෙල් මිල වැඩිවීම බලපාලා තිබෙනවා. අපි කියනවා වගකිවයුත්තන්ට කරුණාකරලා මේ අවස්ථාවේ ජනතාව දිහා බලන්න.මේ අමාරුකම දිහා බලන්න.අද ගෑස් මිල වැඩි කරනවා විතරක් නෙවෙයි ජාතික ආරක්ෂාව සපයනවයි කියලා ඇවිල්ලා ගෑස් එකක ගෙදර තියා ගන්න බැරි පුපුරණ  ද්‍රව්‍යක් බවට ඒක පත් කරලා.ඒ නිසා මේ ආණ්ඩුව දවසින් දවස ජනතාවට කරන මේ පීඩාව වහාම නතර කිරීම සදහා තෙල් මිලෙන් සහනයක් ලබා දෙන ලෙස අපි රජයට බල කරනවා. අපි දිගින් දිගටම ජනතාවට අත්වෙලා තියෙන මේ පීඩාව ගැන කතා කළා.පාර්ලිමේන්තුවෙත් කතා කළා.කමිටු දැම්මා.දැන් වාර්තා නිකුත් වෙලා තිබෙනවා.අපි කියනවා ආණ්ඩුවේ නොහැකියාවයි මේ හැමැ එකකින්ම පෙන්වනේ.කරුණා කරලා රට පාලනය කරන්න බැරිනම් ජනතාව අද කියන්නේ තවත් වද නොදී තවත් පව් නොදී ආණ්ඩුවට ගෙදර යන්න කියන පණිවිඩය තමයි  දැන් ජනතාව දෙන්නේ” යයිද ගයන්ත මහතා වැඩිදුරටත් පැවසීය. කරන්දෙණිය සුසිල් ප්‍රියන්ත  ", "URL": "https://www.ada.lk/0/0/0-388797", "Category": "Latest News", "Parent URL": null}