{"Source": "Ada News", "Timestamp": "23 12 2021", "Headline": "සිරිමාවෝට එරෙහි වූ භූතෝ එල්ලා මරයි", "News Content": " ආරම්භයේදී මුජීබ්ට වඩා භූතෝට මොස්කව් පරිපාලනය ඇලුම් කළ බව සත්‍යයකි. භූතෝ 1972 ජනවාරි මාසයේදී රටේ ප්‍රධාන කර්මාන්ත දහයකට අයත් විශාල සමාගම් තිහකට වඩා ප්‍රමාණයක් ජනසතු කර මාර්තු මාසයේදී මොස්කව් සංචාරයක නිරත විය. එහෙත් භූතෝගේ විදේශ ප්‍රතිපත්තියේ වඩාත්ම කැපී පෙනෙන අංගය වූයේ චීනය සමග ඔහුගේ මිත්‍රත්වයයි. ඔහු යාහ්යා ඛාන්ගෙන් බලය ලබාගත් සැණින් චීනයේ සංචාරය කළේය. ඔහුගේ ඉල්ලීමට ගරු කරමින්, බංග්ලාදේශය යුද්ධයෙන් පසු අල්ලා ගත් සියලුම පාකිස්තානු පුද්ගලයන් ආපසු ගෙන්වා ගන්නා තෙක් එක්සත් ජාතීන්ගේ සංවිධානය හමුවේ බංග්ලාදේශය පිළිගැනීම නිෂේධ කිරීමට චීනය වගබලා ගත්තේය. ඒ අතර යුද අපරාධකරුවන්ද සිටි බව ඇතැම් වාර්තා පෙන්වා දී ඇත. තවද පාකිස්තානයේ පළමු ඉංජිනේරු කම්හල පිහිටුවීමට සහ ආයුධ සැපයීමටද චීනය තීරණය කළේය. භූතෝගේ මෙම චීන ගනුදෙනුව මොස්කව් පරිපාලනයේ සතුටට හේතූ වූයේ නැත. කාලයක් තිස්සේ අනුගමනය කළ බටහිර ජීවන රටාව පැත්තකින් තබමින් භූතෝ, මාඕ සේතුං අනුගමනය කළ ඇඳුම් විලාසිතාව අනුකරණය කිරීමට පටන් ගත්තේය. 1976දී ඔහු මාඕගේ කුඩා රතු පොතේ රටාව අනුකරණය කරමින් පාකිස්තානුවන් කතා කරන විවිධ භාෂාවලින් ඔහුගේම කියමන් ඇතුළත් පොතක් පවා ප්‍රකාශයට පත් කළේය. භූතෝගේ නව-මාඕවාදී හැසිරීම විකාරසහගත එකක් විය. එය භූතෝ සෝවියට් පරිපාලනයෙන් ක්‍රමයෙන් ඈත්වීමට හේතු වූවා විය හැකිය. භූතෝගේ උපදේශකයෙකු ලෙස කටයුතු කළ රෆී රාසා වරක් සඳහන් කළ පරිදි, සෝවියට් සංගමය භූතෝට එතරම් වැදගත්කමක් ලබා දී නැත. ඔහුගේ වසර පහ හමාරක ධුර කාලය තුළදී ඔහු දෙවරක් මොස්කව් ගියත් කිසිදු මොස්කව් නායකයෙකු පාකිස්තානයේ සංචාරය නොකළේය. අනෙක් පසින් මොස්කව් පරිපාලනයේ තක්සේරුව වූයේ භූතෝ පරිපාලනයට සාපේක්ෂව මුජීබ්ගේ චීන සම්බන්ධතාව ඉතා දුර්වල බවය. සැබවින්ම චීනය බංග්ලාදේශය සමග රාජතාන්ත්‍රික සම්බන්ධතා ඇති කර ගනු ලැබූවේ මුජීබ්ගේ මරණින් පසුය. ඉන්දියාවේ සහ පාකිස්තානයේදී මෙන් අලුතින් බිහි වූ රජයේ ඉහළ පෙළේ අයවලුන් වංචා සහ දූෂණවලට ලොල් වූ පිරිස තමන්ට අවශ්‍ය ආකාරයෙන් මෙහෙවීම සඳහා අවශ්‍ය පසුබිම සකස් කිරීමට කේජීබිය වහාම පියවර ගත්තේය. ගැටුම්වලින් පසු රටට ලැබුණු සුවිශාල විදේශාධාරවලින් තොගයක් තමන්ට රිසිසේ ගසා කෑමට ඇතැම් දේශපාලනඥයන්, රාජ්‍ය නිලධාරීන් සහ හමුදාවේ සිටි පිරිස් කටයුතු කළහ. නරක අතට හැරුණු තත්ත්වය ගැන කලකිරීමට පත් වූ මුජීබ් වරක් මෙසේ සඳහන් කළේය. ‘කවුද අල්ලස් ගන්නේ? හොර ජාවාරමේ නියැළෙන්නේ කවුද? විදේශීය ඒජන්තයන් ලෙස කටයුතු කරන්නේ කවුද? පිටරටට මුදල්  යවන්නේ කවුද? හැකි තරම් ගොඩ ගසා ගැනීමට පුරුදු වී සිටින්නේ කවුද? ඒක කරන්නේ අපි. මේ රටේ බුද්ධිමත් කියන සීයට පහක් පමණ සිටින කොටසයි ඒක කරන්නේ. අපියි අල්ලස් ගන්නෝ, දූෂිතයෝ. නරක අතට හැරෙමින් පැවැති තත්ත්වය හමුවේ බංග්ලාදේශයේ ජනප්‍රියතම පුද්ගලයා වූ මුජීබ් හුදකලා විය. අවාමි ලීගය තුළ ඇති වූ අභ්‍යන්තර ගැටුම්වලින් කෝපයට පත් ඔහු වැඩි වැඩියෙන් දුටුවේ බංග්ලාදේශයේ එකම පුද්ගලාරෝපණය වන බංගබන්ධු තමන් පමණක් බවයි. තමන් හොඳ බංගබන්ධු (බෙංගාලයේ මිත්‍රයා) කෙනෙකු වුණත් දුප්පත් අගමැති කෙනෙකු බව ඔහුට ඉතාම කෙටි කාලයකින් අවබෝධ විය. කෙසේ වෙතත්,  මුජීබ් බලයට පත්වී වසරක් ගත වන තෙක් ඔහුට සමීප කිසිදු නියෝජිතයෙකු බඳවා ගැනීමට ඩකාහී කේජීබි කොට්ඨාසය අපොහොසත් වූ බව 1972දී පළ කළ කේජීබී වාර්ෂික වාර්තාව සටහන් කර ඇත. නමුත් 1972දී ජාතික ආරක්ෂාව පිළිබඳ අධ්‍යක්ෂ මණ්ඩලයේ තිදෙනෙකු කේජීබි තොරතුරුකරුවන් ලෙස බඳවා ගැනීමට හැකි විය. එසේම මුද්‍රණ යාන්ත්‍රයක් මිලදී ගැනීම සඳහා අවශ්‍ය රූබල් ලක්ෂ තුනක් පමණ ලබාදී රටේ ප්‍රධාන දෛනික සහ සතිඅන්ත පුවත්පතක් මිලදී ගැනීමටද කේජීබියට හැකි විය. 1973 පෙබරවාරි 02වැනි දින මොස්කව් දේශපාලන මණ්ඩලය විසින් බංග්ලාදේශයේ ඉදිරි පළමු පාර්ලිමේන්තු මැතිවරණයේ ප්‍රතිඵලයට බලපෑම් කිරීමට හැකි ක්‍රියාමාර්ග ගන්නා ලෙස කේජීබි වෙත උපදෙස් දුන්නේය. ඒ අනුව මුජීබ්ගේ අවාමි ලීගය මෙන්ම එහි සගයන් වූ කොමියුනිස්ට් පක්ෂය සහ වාමාංශික ජාතික අවාමි පක්ෂයේ මැතිවරණ ව්‍යාපාර සඳහා අරමුදල් සැපයීමට කේජීබි කටයුතු කළේය. මැතිවරණයෙන් අවාමි ලීගයට සහ ඊට සහාය දැක්වූ අනෙකුත් පක්ෂවලට බලාපොරොත්තු වූ පරිදිම ජයග්‍රහණය හිමි විය. 1975දී මුජීබ් තම දේශපාලන පක්ෂය සහ සන්ධානයේ අනෙකුත් දේශපාලන පක්ෂ ඒකාබද්ධ කර තනි පක්ෂයක් බංග්ලාදේශ කම්කරු-ගොවි ජනතාවගේ ලීගය නමින් ඇති කළේය. මීට පෙර රහසිගතව වෙන් වෙන්ව මූල්‍යාධාර සැපයූ දේශපාලන පක්ෂ තුනක් තනි දේශපාලන පක්ෂයක් බවට පත්වීමට සෝවියට් පරිපාලනයේ සතුටට හේතු විය. ඒ මොහොත වනවිට කේජීබි සංවිධානයට බංග්ලාදේශයේ සැලකිය යුතු බලපෑමක් කළ හැකිව තිබුණි. ඒ වන විට මුජීබ්ගේ ලේකම් කාර්යාලයේ මිත්‍රා නම් කේත නාමයෙන් හඳුන්වනු ලැබූ ජ්‍යෙෂ්ඨ සාමාජිකයෙකු, සල්තාන් සහ කාලිෆ් නමැති කේත නම්වලින් හඳුන්වනු ලැබූ අමාත්‍යවරුන් දෙදෙනෙකු සහ මඛිර් සහ ශේෆ් නමින් හඳුන්වනු ලැබූ ජ්‍යෙෂ්ඨ බුද්ධි නිලධාරීන් දෙදෙනෙකු කේජීබිය තම ඒජන්තයන් ලෙස බඳවා ගෙන තිබුණි. ඔවුන් සියල්ලටම පැවරූ මූලික කාර්ය වූයේ එක්සත් ජනපදයට එරෙහිව කටයුතු කිරීමය. කේජීබි යටතේ ක්‍රියාත්මක වූ විශ්ලේෂණ දෙපාර්තමේන්තුව 1973 මැතිවරණයෙන් පසු අවාමි ලීගය සම්පූර්ණ පස් අවුරුදු ධුර කාලය සඳහා බලය රඳවා ගනු ඇති බවත්, ඊට ප්‍රධාන විරුද්ධත්වය චීන ගැති වාමාංශිකයන්ගෙන් පමණක් එල්ල වන බවත් පුරෝකථනය කර තිබුණි. චීන ජාතිකයන් ඔවුන්ට ලැදි වාමාංශිකයන් සමග එකතු වී කුමන්ත්‍රණය කරන බවට මුජීබ් සහ බංග්ලාදේශ මාධ්‍ය යන දෙපිරිසටම ඒත්තු ගැන්වීමේ වැඩපිළිවෙළකට අවශ්‍ය ව්‍යාජ තොරතුරු රාශියක් සමාජගත කළේය. කෙසේ වෙතත් මුජීබ්ට සැබෑ තර්ජනය එල්ල වූයේ මාඕවාදීන්ගෙන් නොව සන්නද්ධ හමුදාව තුළ සිටි ඔහුගේ විරුද්ධවාදීන්ගෙනි. 1975දී මුජීබ් ඇතුළු පවුලේ සාමාජිකයන් හමුදාවේ පිරිසක් විසින් ඝාතනය කළද කේජීබි එය සී.අයි.ඒ. කුමන්ත්‍රණයක් ලෙස අර්ථ ගන්වමින් ප්‍රචාරණ මාලාවක් ක්‍රියාත්මක කළේය. මුජීබ්ගේ ඝාතනයෙන් බලය අතට ගත් හමුදාව පැය විසිහතරක් ඇතුළත පිළිගැනීමට සුල්ෆිකාර් අලි භූතෝගේ පාකිස්තානය කටයුතු කළේය. ඔහු, බංග්ලාදේශය යළිත් පාකිස්තානය සමග එකතු කිරීමට දවල් සිහින දුටුවේය. නමුත් බලයට පත්වූ හමුදා පාලනයද පාකිස්තානයට වඩා ඉන්දියාව සමග සමීපව කටයුතු කළේය. හමුදා කුමන්ත්‍රණය සාධාරණීකරණය කර එය වහාම පිළිගැනීමෙන් ලැජ්ජාවට පත් භූතෝ එවැනි තත්ත්වයක් තමන්ට එරෙහිව පාකිස්තාන හමුදාව විසින් ක්‍රියාත්මක කළ හැකි යැයි භීතියට පත් විය.   1970 ගණන්වල මැද භාගයේදී පාකිස්තාන ජනමාධ්‍ය තුළ කේජීබියේ බලපෑම සැලකිය යුතු ලෙස වැඩි වී තිබුණි. සංඛ්‍යාලේඛනවලට අනුව 1973දී ඉන්දියාවේ පළ කළ පුවත්පත්වල ලිපි ප්‍රමාණයට සාපේක්ෂව පාකිස්තානයේ පුවත්පත්වල සීයට එකක් එනම් ලිපි තිස් තුනක් පමණක් පළ කිරීමට කේජීබියට හැකි වුවද 1977 වන විට එම සංඛ්‍යාව 440ක් දක්වා ඉහළ සංඛ්‍යාවක් විය. එසේම කේජීබිය ඒ වන විට අවම වශයෙන් එක් මුද්‍රිත සඟරාවක ඍජු පාලනය අතට ගෙන තිබුණි. එම මෙහෙයුම්වල ප්‍රධාන අරමුණ වූයේ එක්සත් ජනපදය කෙරෙහි පාකිස්තානයේ අවිශ්වාසය වැඩි කිරීමය. භූතෝගේ ආණ්ඩුවට ලබාදුන් සාවද්‍ය තොරතුරුවල සඳහන් වූයේ සැලකිය යුතු මිලිටරි ආධාර දීමට තරම් පාකිස්තානය විශ්වාස කළ නොහැකි මිත්‍රයෙකු ලෙස එක්සත් ජනපදය සලකන බවය. වොෂින්ටනය භූතෝගේ ආණ්ඩුව කෙරෙහි අවිශ්වාසයෙන් සිටි අතර, ඉරානයේ ෂා එහි ප්‍රධාන කලාපීය මිතුරා ලෙස සලකන බව සඳහන් කළේය. ෂා මුස්ලිම් ලෝකයේ නායකයා බවත්, භූතෝ ඔහුගේ ප්‍රතිවාදියෙකු ලෙසත් සැලකීමට බොහෝ අය පුරුදු වී සිටින බව සැල කළේය. බලුචිස්තානයේ නොසන්සුන්තාව පාලනය කිරීමට භූතෝට නොහැකිවීම ඔහු වැඩිදුරටත් අවඥාවට ලක් විය. 1975 වන විට කේජීබි තක්සේරුව වූයේ භූතෝ කෙරෙහි ඍජු පෞද්ගලික බලපෑමක් ඇති කරන මට්ටමට තම නියෝජිතයන් ඔහුගේ විශ්වාසය දිනාගෙන ඇති බවයි. මේ අතර නොවැම්බර් 16වැනිදා භූතෝ හමුවූ සෝවියට් තානාපතිවරයා දෙරට අතර පවතින මිත්‍රශීලී සහ අසල්වැසි සබඳතා කඩාකප්පල් කිරීමේ අරමුණින් ඔහු බලුචිස්තානයේ සංචාරය අතරතුර ඝාතනය කිරීමට ත්‍රස්තවාදී කල්ලියක් විසින් සැලසුම් කර ඇති බව දැනුම් දුන්නේය. එය සාවද්‍ය කරුණකි. නමුත් භූතෝ එම තොරතුරු දැඩිව විශ්වාස කරමින් තානාපතිවරයාට සිය ස්තුතිය පුද කළේය. \"මම අද රාත්‍රියේ හෝ හෙට උදේ සිට දින කිහිපයක් බලුචිස්තානයේ සංචාරය කිරීමට සැලසුම් කර තිබුණා. එහෙත් දැන් ඒ සංචාරය අවලංගු කරනවා. මෙම දුෂ්කර අවධියේදී අපේ රටවල් අතර පවතින අව්‍යාජ සහ මිත්‍රශීලී සබඳතා පිළිබඳ මම විශේෂයෙන් දැනුම්වත්ව සිටිනවා. ඔබේ රටට සහ එහි නායකයන්ට මම හදපත්ලෙන්ම කෘතඥ වෙනවා\" මොස්කව් තානාපතිවරයාගේ ව්‍යාජ ඝාතන කුමන්ත්‍රණ කතාව හිස්මුදුනින් පිළිගත් භූතෝ ප්‍රකාශ කළේය. භූතෝ මොස්කව් විසින් නිර්මාණය කරනු ලැබූ බොහෝ ව්‍යාජ තොරතුරු පරම සත්‍ය ලෙස පිළිගත්තේය. එය කේජීබි සංවිධානයට තම මෙහෙයුම් කරගෙන යෑම සඳහා පහසු වාතාවරණයක් නිර්මාණය කළේය. බලුචිස්තානය තමන් වෙත ඈඳා ගැනීමට ඉරානය සැලසුම් කරන බව භූතෝට දැනුම් දීමද එවැනිම වැරදි තොරතුරු ලබා දී නොමඟ යැවීමකි. මෙලෙස වැරදි තොරතුරු ලබාදීමෙන් කේජීබිය සෑමවිටම උත්සාහ කළේ තමන්ට අවශ්‍ය ආකාරයෙන් ඒ ඒ රටවල පරිපාලන බලය අතට ගැනීමය. අවාසනාවන්ත තත්ත්වය වූයේ භූතෝ සෝවියට් දේශයෙන් ලබාදෙන සාවද්‍ය තොරතුරුවලට ගොදුරු වී සෝවියට් අවශ්‍යතා වෙනුවෙන් කටයුතු කළද  මොස්කව් පරිපාලනය ඔහු සැලකුවේ හිස් කාලතුවක්කුවක් ලෙසය. භූතෝගේ අමාත්‍යවරයෙකු සහ සමීපතම උපදේශකයෙකු ලෙස කටයුතු කළ රෆි රාසා පසු කාලයකදී කියා ඇත්තේ &සුපිරි බලවතා භූතෝ විශ්වාසවන්තයෙකු ලෙස කිසිම අවස්ථාවක නොසැලකූ බවයි.*   භූතෝට ඉන්දියාව කෙරෙහි තිබූ අමනාපය පිරිමසා ගැනීම සඳහා එම සමුළුවේ ඉන්දියාවට තිබූ නිශේධ බලය අභියෝගයට ලක් කරමින්, \"ලෝකයේ දුප්පත් ජාතීන්ට සිදු වූ බරපතළ අසාධාරණය නිවැරදි කිරීම සඳහා නව ආර්ථික ලෝක පිළිවෙළක්\" අවශ්‍ය බව පෙන්වා දුන්නේය. නමුත් එය ඔහුගේ කල්‍යාණ මිත්‍රයා වූ සෝවියට් දේශය ප්‍රකෝප කිරීමට හේතු විය. 1976 අගෝස්තු මාසයේ කොළඹදී පැවැති නොබැඳි ජාතීන්ගේ සමුළුවට දින කිහිපයකට පෙර, භූතෝ විසින් ගෝලීය ආර්ථික ප්‍රතිසංස්කරණ ගැන සාකච්ඡා කිරීම සඳහා 1976 වසන්ත ඍතුවේදී ඉස්ලාමාබාද්හි තුන්වැනි ලෝක සමුළුවක් කැඳවිය යුතු බව සඳහන් කරමින් ‘%තුන්වැනි ලෝකය - නව දිශානතිය’ නමින් ලිපියක් පළ කළේය. භූතෝගේ සභාපතිත්වය යටතේ නොබැඳි ජාතීන්ට අයත් නොවන සාමාජිකයන් එක් පෙරමුණකට ගෙන ඒමට උත්සාහ කිරීමෙන්, කේජීබියට සක්‍රීය බලපෑමක් තිබූ නොබැඳි ජාතීන්ගේ ව්‍යාපාරයේ කීර්තියට හානි වනු ඇතැයි මොස්කව් පරිපාලනය කල්පනා කළේය. භූතෝගේ ක්‍රියා කලාපය හෙළා දකිමින් දේශපාලන මණ්ඩලයේ යෝජනාවක් සම්මත වූ අතර, ඊට එරෙහිව ගෝලීය මට්ටමේ මෙහෙයුමක අවශ්‍යතාව මතු කළේය. එවකට නොබැඳි ජාතීන්ගේ සංවිධානයේ සභාපති ධුරය දැරූ සිරිමාවෝ බණ්ඩාරනායක සහ අනෙකුත් ශ්‍රී ලංකා දේශපාලනඥයන් වහාම හමුවූ කේජීබි නිලධාරීන් පවසා සිටියේ භූතෝගේ කටයුතුවලින් සමුළුවේ සභාපතිනියගේ අධිකාරියට වළ කැපීම, නොබැඳි ජාතීන්ගේ සාමාජිකයන් භේද කිරීම සහ අධිරාජ්‍ය විරෝධී ව්‍යාපාරයේ කැපවීම දුර්වල වීම සිදුවන බවයි. භූතෝගේ මෙම කටයුතු අපකීර්තියට පත් කිරීම සඳහා කේජීබි විසින් නිර්මාණය කරන ලද සාවද්‍ය තොරතුරු දේශීය කේජීබි නියෝජිතයන් විසින් සෝමාලියාව, නයිජීරියාව, ඝානාව, සයිප්‍රසය, යේමනය, මෙක්සිකෝව, වෙනිසියුලාව, ඉරාකය, ඇෆ්ගනිස්තානය සහ නේපාලය යන රටවල ආණ්ඩු අතර බෙදාහරිනු ලැබීය. මෙම තත්ත්වය භූතෝ දේශපාලනික වශයෙන් හුදෙකලා වීමට හේතු විය. ඉස්ලාමාබාද් සමුළුව පැවැත්වීමට නොහැකි වූ අතර 1977 ජූලි 05වැනි දින හමුදා ප්‍රධානී ජෙනරාල් සියා උල්-හක් විසින් මෙහෙයවන ලද හමුදා කුමන්ත්‍රණයකින් භූතෝ බලයෙන් පහ කළේය. දේශපාලනඥයෙකුගේ පියෙකු ඝාතනය කිරීමට කුමන්ත්‍රණය කළ බව චෝදනා කරමින් අපරාධකරුවෙකු කළ භූතෝ 1979 අප්‍රේල් 04වැනි දිනා එල්ලා මරණු ලැබීය. අවස්ථාවෙන් ප්‍රයෝජනය ගත් කේජීබි සංවිධානය ව්‍යාජ තොරතුරු ප්‍රචාරය කරමින් එයද සී.අයි.ඒ. ගිණුමට බැර කළේය. හත්වන කොටස හෙට හයවන කොටස කියවීමට පිවිසෙන්න - https://bit.ly/32xlo9F  සේයාරු - පාකිස්තාන අගමැති සුල්ෆිකාර් අලි භූතෝ  1975 දෙසැම්බර් 20වැනිදින ශ්‍රී ලංකාවේ නිල සංචාරයක් ආරම්භ කරමින් බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපළට පැමිණීම. සටහන  - නිලන්ත ඉලංගමුව    ", "URL": "https://www.ada.lk/0/0/0-388754", "Category": "Opinion", "Parent URL": null}