{"Source": "Ada News", "Timestamp": "2 01 2022", "Headline": "රසායනික සියයට 30 - කාබනික සියයට 70 -  තක්කාලි අක්කර 3.5න් රු මි 10 ක ආදායමක්", "News Content": "සියයට හැත්තෑවක් කාබනික පොහොර සහ සියයට තිහක් රසායනික පොහොර යොදාගෙනඅක්කර තුන හමාරක භූමියක තක්කාලි වගාවෙන් මෙවර එක කන්නයකින් රුපියල් මිලියන 10ක මුදලක් උපයාගත් ගොවියකු ගලේවෙල පට්ටිවෙල ප්‍රදේශයෙන් අපට හමුව විය.  ගලේවෙල පට්ටිවෙල ප්‍රදේශයේ මහා පරිමාණ වගකරුවෙකු වූ එස්. ඒ. රත්නපාල  මහතා මෙම  සාර්ථක අස්වැන්න  ලබාගෙන තිබේ.  වර්තමානයේ කාබනික පොහොර සහ රසායනික පොහොර අනෙකුත් පලිබෝධ නාශක  ද්‍රව්‍ය පිළිබඳව අත්දැකීම් රැසක් ඇති රත්නපාල මහතා තක්කාලි වගාවට අමතරව අක්කර 6ක පමණ සාර්ථක කහ වගාවක් ද පවතී.  වසර ගණනාවක් සිට කාබනික වගාවට හුරු වී සිටින රතනපාල මහතා කියා සිටියේ කෘෂිකර්ම දෙපාර්තමේන්තුව මගින් අනුමාන කරන අස්වැන්නට වඩා වැඩි  අස්වැන්නක් තම තක්කාලි වගාව තුලින්  ලබන බවය.  එම අස්වැන්න ලබා ගැනීම සඳහා මූලික හේතු පාදක වී ඇත්තේ කාබනික  කාබනික පොහොර තම භූමියට හුරුකර ගැනීම නිසාවෙන් බව ද එම ගොවි මහතා සඳහන් කර සිටී.  එමෙන්ම තක්කාලි අස්වැන්න නෙළා අවසන් ව තිබියදී නැවත ජලය සැපයීමත් සමග තක්කාලි ගස් වල දළු රිකිලි ලැබී නැවතත් මල් හට ගෙන ඇති අවස්ථාවක නව අස්වැන්නක් නෙළා ගැනීම තවත්  සාර්ථක ක්‍රමවේදයක් සොයා ගැනීමට හැකි වූ බව රතනපාල ගොවි මහතා පෙන්වා දෙයි  එළවළවළු වගාව සියයට සීයක් කාබනික පොහොර වලින් පමණක් සිදු කිරීමට නොහැකි බවත් අනිවාර්යෙන් රසායනික පොහොර සියයට තිහක අවශ්‍යතාවයක් පවතින බව ඒ මහතා පෙන්වා දෙයි.  එමෙන්ම තම වගාවේ බරපතලම හානිය බවට පත්ව ඇත්තේ  හඳුනා නොගත් ඉතා සියුම් ප්‍රමාණයේ පණුවෙකු තක්කාලි වගාවේ ලා කොළවලට සහ මල් වලට හානි කරන බවය.  මෙතෙක් එම පණුවන් මර්ධනය කිරීම සඳහා කිසිදු  වැඩපිළිවෙලක් නොමැති බවත් කෘෂිකර්ම බලධාරීන්ද පර්යේෂණ අංශ වලට පවා දැනුම් දුන්න ද එම කෘමීන් මර්දනය සිදු කිරීමට අපොහොසත් වීයැයි  මහතා පෙන්වා දෙයි. වගාව කාබනිකව සරු කර ගත්තද කෘමි හානි හා දිලිර රෝග වලට මෙතෙක් කාබනිකව ක්‍රමවේදයක් හෝ බෙහෙතක් ගොවීන්ට හදුන්වා දී නොමැතිකම බරපතල තත්වයක් බවද හෙතෙම පෙන්වා දුන්නේය.  පසුගිය කාලයේ වෙළෙඳපොළ වසා දමා තිබුණු අවස්ථාවේ විශාල පාඩුවක් සිදු වූ බවත් මෙවර තක්කාලි මිල ඉහළ යෑමත් සමග තමන්ගේ අස්වැන්නට නිසි මිලක් ලැබීම නිසා  රුපියල් මිලියන 10 ක පමණ ආදායමක් අක්කර තුන හමාහමාරක තක්කාලි වගාවෙන් ලබා ගැනීමට හැකි වූ නිසා අනෙකුත් වගාවන් සිදු කිරීමට තමන්ට හැකියාව ලැබුණ බවත් කම්කරුවන් සඳහා වැටුප් ගෙවා නැවත වගාව ආරම්භ කිරීමට විශාල රුකුලක් වූ බව ද රත්නපාල මහතා වැඩිදුරටත් පෙන්වා දුන්නේය  සිටියේය.  තක්කාලි වගාවට අමතරව රතනපාල මහතා කාබනික සියයට හැත්තෑවක් රසායනික පොහොර සියයට තිහක් යොදාගෙන සාර්ථක කහ වගාවක් සිදු කරමින් සිටින අතර තවත් මාස කිහිපයකින් ඉතා සාර්ථක අස්වැන්නක් රටට ලබා දීමට හැකි බව රත්නපාල මහතා පෙන්වා දුන්නේය.     ", "URL": "https://www.ada.lk/0/0/0-388990", "Category": "Uncategorized", "Parent URL": null}