{"Source": "Ada News", "Timestamp": "7 01 2022", "Headline": "කැබිනට් ඇමතිධුර 30ට වඩා වැඩි කරන්නේ නෑ", "News Content": "“සෞභාග්‍යයේ දැක්ම” ප්‍රතිපත්ති ප්‍රකාශයේ තවත් එක් පියවරක් යථාර්ථයක් බවට පත්කරමින් පාසල් දහසක් ජාතික පාසල් බවට පත් කිරීමේ වැඩසටහන ඇරඹේ. එහි සමාරම්භය සනිටුහන් කරමින් මොනරාගල සියඹලාණ්ඩුව මහා විද්‍යාලය ජාතික පාසලක් ලෙස සිසු අයිතියට පත් කිරීම අද (07) පෙරවරුවේ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් සිදු කෙරිණ. අනාගතයට ගැළපෙන කුසලතාවන්ගෙන් පිරිපුන් දරු පරපුරක් බිහි කිරීම සඳහා අධ්‍යාපන පද්ධතිය තුළ ප්‍රතිපත්තිමය තීරණ සහ ප්‍රතිසංස්කරණ කටයුතු රැසක් සිදු කෙරෙමින් පවතී. මේ වන විට පැවති ජාතික පාසල් සංඛ්‍යාව 374කි. එය සමස්ත පාසල් සංඛ්‍යාවෙන් 3.6%ක් වේ. ජාත්‍යන්තරව පිළිගත් නිර්නායකයන් සැලකිල්ලට ගෙන විද්‍යාත්මක ක්‍රමවේදයකින් තෝරාගත් පාසල් ජාතික පාසල් බවට පත් කිරීමට පියවර ගෙන තිබේ.  පාසලෙන් හෝ විශ්වවිද්‍යාලයෙන් පිටව යන විට හැකියාවක් සහිත දරුවෙකු බිහිකරන අධ්‍යාපන ක්‍රමයක් සකස් කිරීම “සෞභාග්‍යයේ දැක්මේ” අධ්‍යාපන ප්‍රතිසංස්කරණය තුළින් ඉටු කරන බව ජනාධිපතිතුමා සඳහන් කළේය. සෑම දරුවෙකුටම තොරතුරු තාක්ෂණ දැනුම ලබාදී තාක්ෂණයෙන් පිරිපුන් ශ්‍රම බලකායක් ලෙස ඉදිරියට ගෙන යාමට අවශ්‍ය කටයුතු ඉදිරි කෙටි කාලය තුළ සිදු කෙරෙන බව ජනාධිපතිවරයා පැවසීය. රටක ඉදිරි ගමන වෙනුවෙන් මැති ඇමතිවරු මන්ත්‍රීවරු, සියලු දෙනා එකට එක්ව කණ්ඩායමක් ලෙස වැඩකිරීමේ අවශ්‍යතාව ජනාධිපතිවරයා අවධාරණය කළේය. සිදුවන පසුබෑම් සඳහා කණ්ඩායමක් ලෙස මුහුණ දීම සාමූහික වගකීමකි. එසේ නොකර අඩුපාඩුකම් පිළිබඳ පමණක් විවේචන කරනවානම් එය අදාළ පුද්ගලයාගේ අකාර්යක්ෂමතාව බව ද ජනාධිපතිවරයා සඳහන් කළේය. කොවිඩ් හේතුවෙන් අහිමි වූ වසර දෙක ගැන නොසිතා තමා පොරොන්දු වූ වගකීම් ඉදිරි තෙවසර තුළ ඉටු කිරීමට කැපවන බව රාජපක්ෂ මහතා නැවත වරක් සඳහන් කරනු ලැබීය. සෑම මන්ත්‍රීවරයෙකුම කැබිනට් අමාත්‍ය ධුරයක් බලාපොරොත්තුවෙන් සිටී. එහෙත් ව්‍යවස්ථානුකූලව ලබාදිය හැකි කැබිනට් අමාත්‍ය ධුර 30ට අමතරව කිසිඳු අමාත්‍ය ධුරයක් ලබා දී තමා ජනතාවට දුන් පොරොන්දුව කඩ නොකරන බවත් ජනාධිපතිවරයා කියා සිටියේය. ජනතාව වෙනුවෙන් ගන්නා තීරණ වලදී සහාය වීම විපක්ෂයේ මන්ත්‍රීවරුන්ගේ යුතුකමක් බව ජනාධිපතිවරයා පැවසීය. තීරණ ගැනීමේ දී නිලධාරීන් වැඩකළ හැක්කේ කෙසේ දැයි පමණක් බලන්න. එසේ නොමැතිව චක්‍රලේඛ මගින් වැඩක් කළ නොහැක්කේ කෙසේ දැයි නොබලන ලෙසත් ඉදිරි වසර තුන සඳහා සම්පූර්ණ සහාය ලබාදෙන ලෙසත් ජනාධිපතිවරයා රාජ්‍ය සේවයේ සියලු දෙනාගෙන් ඉල්ලීය. ජනතාව වෙනුවෙන් වූ ශක්තිමත් රාජ්‍ය සේවයක් ඇති කිරීමට ඉදිරියේ දී තමා රාජ්‍ය ආයතනවලට පෞද්ගලිකව පැමිණෙන අතර “ගම සමග පිළිසඳර” වැඩසටහන යළි අරඹා ජනතා අපේක්ෂාවන් කඩිනමින් ඉටු කරන බව ද ජනාධිපතිවරයා සඳහන් කළේය.         ", "URL": "https://www.ada.lk/0/0/0-389151", "Category": "Latest News", "Parent URL": null}