{"Source": "Ada News", "Timestamp": "10 01 2022", "Headline": "අඩි හයක වලකට උඩින් ගින්දර දමා පැයක් ඒ තුළ සිට ලෝක වාර්තාවක් පිහිටුවයි", "News Content": "අඩි හයක  ගැඹුරට  මහ පොළොවේ වළක් යට වාඩිවී ලෑලි දමා වල සම්පුර්ණයෙන් පස්  වසා ඒවට ගින්දර දමා පැයක පමණ කාලයක් වල යට සිටිමින් ලෝක වාර්තාවක් පිහිටුවීමට ඊයේ (09දා) රාත්‍රී දී මාතලේ  නගර මධ්‍යයේදී මාතලේ තරුණයෙකුට හැකිවිය. මාතලේ ගොන්ගාවිල පාර ප්‍රදේශයේ පදිංචි 36 හැවිරිදි මොහොමදු  මශ්හුන්  මුසාදික් නැමති මෙම තරුණයා මෙම බිහිසුණු ලෝක වාර්තාව ලබා ගත්තේය මෙම  තරුණයා  ඉන්දියාවේ ලෝක වාර්තා කමිටුවක සහයෝගය ලබාගෙන රටවල්  27ක ලෝක කමිටු සාමාජිකයන්ගෙන් සැදුම්ලත් ආයතනයේ  අධීක්ෂණය යටතේ පැයක පමණ කාලයක් මේ ආකාරයෙන්  වල  යට රැඳී සිටිමින් තම  ශක්තිය ලොවට පෙන්වා ලෝක වාර්තාව ලබා ගත්තේය.  මාතලේ මන්දන්ඩාවෙල ප්‍රදේශ්යේ පිහිටි පෞද්ගලික ඉඩමක මෙම බිහිසුණු අදත්දැකීම් සහිත ලෝක වාර්තාවට 09 දින පස් වනුයේ සූදානම් කොට තිබුණි සර්ව ආගමික වත් වතාවත් ඉෂ්ඨ සිද්ධ කරමින් මෙම තරුණයා ලෝකවාර්තාව  වාර්තාව පිහිටුවීම සඳහා සූදානම් වීම විශේෂත්වයකි. මෙහිද දී අඩි හයක වලක් කපා ඒ යට රාත්‍රී  ක්‍රියාත්මක වන ආරක්ෂිත කැමරා දෙකක් සවි කොට වළ යට භාවනා යෝගීව වාඩිවී සිටියදී වල මත  ලෑලි දමා පස් වලින් සම්පූර්ණයෙන්ම වසා දමා වල වට දරසෑයක් සකසා  පැයක පමණ කාලයක් එක දිගට භූමිතෙල් වත් කරමින් එම සියලු දරසෑය ගිනි තැබීම තැබීම සිදු කරති.  එම ස්ථානයේ සවි කොට ඇති පුළුල් තිරයක පැයක පමණ කාලය ගෙවී යන ආකාරය නැරඹීම සඳහා පැමිණි අයට ප්‍රදර්ශනය කර තිබිණි ,එමෙන්ම වල ඇතුලේ ඔහු සිටින ආකාරය පිළිබඳව අධික්ෂණ කමිටුව දැක බලා ගැනීම සඳහා වෙන්ම ස්ථානයක නිරීක්ෂණය ට සුදානම් කොට තිබිණි .   මීට පෙර ගිනි  දැල්වීම කින් තොරව මෙයාකාරයෙන් වලක් යට පැයභාකයකට  අඩු කාලයක් සිටිමින් වෙනත් රටක අයකු ලෝක වාර්තාව පිහිටුවා තිබිණි එම වාර්තාව බිඳ හෙළමින් ගිනි දැල් දල්වා පැයක කාලය අවසනවසන් වීමත් සමඟ නැරඹීම සඳහා පැමිණ සිටි විශාල ජනතාවගේ ඔල්වරසන් මධ්‍යයේ මාතලේ ගිනි නිවන ඒකකයේ  නිලධාරින් ගේ  සහයෝගයෙන් ගින්දර නිවා දමා වවල යට සිටි මෙම තරුණයා ගොඩ ගැනීම සිදුවිය. ලෝක වාර්තාව තැබීමෙන් අනතුරුව 36 හැවිරිදි මොහොමදු  මශ්හුන්  මුසාදික් නැමති මෙම තරුණයා කියා සිටියේ  ලංකාවේ   ජනතාව ඕනෑම ශක්ති ශක්ති වන්ත   වැඩක් කිරීමට හැකියාවක් තියෙන ජනතාවක් බව ලෝකයට දැනුම් දීම තම අරමුණ බවත්  තවත් මේ ආකාරයෙන් ශ්‍රී ලංකාවේ නම් ලෝකය පුරා පැතිරවීම ආගම් ජාති කුල භේදභේද නොමැතිව මුළු ලෝකයම එක්සත්ව එක්සිත්ව සමගියෙන් කටයුතු කිරීම තම  එකම බලා බලාපොරොත්තුව  බව ඔහු සඳහන් කළේය.       ", "URL": "https://www.ada.lk/0/0/0-389213", "Category": "Latest News", "Parent URL": null}