{"Source": "Ada News", "Timestamp": "10 01 2022", "Headline": "කටුනායක යුද්ධයක් කළ විදේශිකයා අත්අඩංගුවට", "News Content": "ව්‍යාජ ගුවන් ගමන් බලපත්‍රයක් මගින් අබුඩාබි ඔස්සේ ප්‍රංශයේ පැරිස් වෙත පැන යාමට තැත් කළ ජාතිකත්වය හදුනා නොගත් විදේශිකයෙකු කටුනායක ගුවන් තොටුපළ ආගමන විගමන දෙපාර්තමේන්තු නිලධාරීන් විසින් අත් අඩංගුවට ගැනීමට සූදානම් වන විට එයින් මිදී පැන දුවන්නට විය. මෙම පුද්ගලයා ගුවන් තොටුපළ වහලයට නැග ගුවන් තොටුපළෙන් පිටතට දිව යමින් සිටියදී ආගමන විගමන දෙපාර්තමේන්තු නිලධාරීන්, ශ්‍රී ලංකා ගුවන් හමුදා කොමාන්ඩෝ භටයින්, ගුවන් තොටුපළ ආරක්ෂක නිලධාරීන් සහ කටුනායක ගුවන් තොටුපළ පොලීසියේ නිලධාරීන් එක්ව  සිදු කළ ලුහුබැදීමක ප්‍රතිඵලයක් ලෙස අද (10දා) අලුයම අත්අඩංගුවට ගෙන තිබේ. ඔහු අලුයම 02.45 ට අබුඩාබි ඔස්සේ ප්‍රංශයේ පැරිස් වෙත යෑම සදහා ඉටිහාඩ් ගුවන් සේවයේ ඊ.වයි.- 265 දරන ගුවන් යානයට පිවිසීම සදහා කටුනායක ගුවන් තොටුපළ වෙත පැමිණ තිබුණි. අලුයම 01.00 ට පමණ කටුනායක ගුවන් තොටුපළ පිටත්වීමේ පර්යන්තය වෙත පිවිසි මෙම විදේශිකයා ගුවන් ප්‍රවේශ පත්‍රය ද ලබා ගැනීමෙන් අනතුරුව, විගමන කවුළුව වෙත පැමිණියේ තම ලියකියවිලි නිශ්කාශනය කර ගැනීමටය. එහිදී ඔහු ඉදිරිපත් කළ ෂීෂෙල්ස් ජාතික ගුවන් ගමන් බලපත්‍රය පිළිබඳව සැක සිතූ ආගමන විගමන දෙපාර්තමේන්තු නිලධාරීන් එම දේශසීමා ආවේක්ෂණ ඒකකයේ නිලධාරීන් වෙත තාක්ෂණික පරීක්ෂණ සදහා යොමු කර  තිබේ. ඒ අතරතුර මෙම විදේශිකයාගෙන් ආගමන විගමන දෙපාර්තමේන්තු නිලධාරීන් ප්‍රශ්න කිරීම් සිදු කරමින් සිටියදී , එකවරම ඔහු හිදගෙන සිටි පුටුවෙන් නැගිට පිටත්වීමේ පර්යන්තය ඔස්සේ දිව යන්නට විය. පිටත්වීමේ පර්යන්තය ඔස්සේ දිව යමින් සිටි මොහු රේගු පරිශ්‍රය ඔස්සේ ද දිව යමින් ගුවන් තොටුපළ ආරක්ෂක නිලධාරීන්ගේ ආරක්ෂක වැටවල් උඩින් පනිමින් දිව යන්නට විය. එහිදී වහාම ක්‍රියාත්මක වූ ගුවන් තොටුපළ පිටත්වීමේ පර්යන්තයේ එවකට රාජකාරී කරමින් සිටි ආගමන විගමන දෙපාර්තමේන්තු බළලත් නිලධාරීවරයා මේ පිළිබඳව කටුනායක ගුවන් තොටුපළ ගුවන් හමුදා කදවුර , ගුවන් තොටුපළ පොලීසිය සහ ගුවන් තොටුපළ ආරක්ෂක ප්‍රධානීන් දුරකථන ඔස්සේ දැනුවත් කිරීමට පියවර ගෙන තිබුණි . ඒ වනවිටත් ආගමන විගමන දෙපාර්තමේන්තු නිලධාරීන් සිව් දෙනෙකු සහ ගුවන් තොටුපළ ආරක්ෂක නිලධාරීන් පිරිසක් ද මොහු පිටුපස ලුහුබදිමින්හ ඹා යමින් සිටින්නට විය. ඒ සැනින් මෙම විදේශිකයා එකවරම අසළ ඇති තාප්පයකට නැග එයින්  ගුවන් තොටුපළ පිටත්වීමේ පර්යන්තයේ වහළයට නැග ඒ මත සැගවී සිටින්නට වී තිබේ . මේ බැව් ගුවන් තොටුපළ ආරක්ෂක කැමරා නිරීක්ෂණය කරමින් සිටි ගුවන් හමුදා නිලධාරීන් පිරිසක් නිරීක්ෂණය කර වහාම  මොහු එම වහළයේ සැගවී සිටි ස්ථානය වෙත ගුවන් හමුදා කොමාන්ඩෝ භට පිරිසක් යොමු කර තිබේ. එවිට මෙම විදේශිකයා එම වහළය මත දිව ගොස් කටුනායක ගුවන් තොටුපළෙන් පිටත්ව යන මාර්ගයට පැන ගුවන් තොටුපළෙන් පිටතට පළා යෑමට සූදානම් වී තිබේ. මේ වනවිට මෙම ත්‍රාසජනක ක්‍රියාවලියට පැයක පමණ කාළයක් ගත වී තිබුණි . ඒ වනවිට ආගමන විගමන දෙපාර්තමේන්තු නිලධාරීන් , ගුවන් හමුදා කොමාන්ඩෝ භට පිරිස් , ගුවන් තොටුපළ පොලීසියේ නිලධාරීන් සහ ගුවන් තොටුපළ ආරක්ෂක නිලධාරීන් විශාල පිරිසක් මොහු වට කර තිබුණි . එසේම ගුවන් තොටුපළ පිටතට යාමට අවකාශ ඇති සියලුම ස්ථාන වල ආරක්ෂාව තර කිරීමට ද පියවර ගෙන තිබුණි . අලුයම 02.15 ට පමණ මෙම හදුනා නොගත් විදේශිකයා , ගුවන් තොටුපළ පිටතට යාමේ දොරටුව අසළ දී මෙම නිලධාරීන් පිරිස විසින් අත් අඩංගුවට ගැනීමට සමත් වී තිබුණි . මෙම විදේශිකයාගේ ගෙල ප්‍රදේශයේ පැහැදිලිව පිටතට පෙනෙන සේ 4693 ලෙස සදහන් අංකයක් පච්ච කොටා තිබුණි. මොහු  විදේශික බන්ධනාගාරයකින් පළා ආ පුද්ගලයෙකු හෝ විදේශීය රටකට අත්‍යාවශ්‍ය පුද්ගලයෙකු (Wanted Person ) හෝ කිසියම් ජාත්‍යන්තර ත්‍රස්තවාදී කල්ලියක සාමාජිකයකු විය හැකි බවට ගුවන් තොටුපළ ආරක්ෂක අංශ සැක පහළ කරති. මෙසේ අත් අඩංගුවට ගත් මෙම පුද්ගලයා මේ වනවිට කටුනායක ගුවන් තොටුපළ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු නිලධාරීන් වෙත මේ පිළිබඳව වැඩිදුර විමර්ශන කටයුතු සදහා භාර දී තිබේ.                                                   ", "URL": "https://www.ada.lk/0/0/0-389214", "Category": "Latest News", "Parent URL": null}