{"Source": "Ada News", "Timestamp": "13 01 2022", "Headline": "සෙරුනුවර රන් නිධියේ ගවේෂණ කටයුතු ප්‍රමාදයි", "News Content": "රටේ භූ ගර්භයේ ඇති වටිනා ඛනිජ සම්පත් පහසුවෙන් හඳුනා ගැනීම සඳහා භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය විසින් නවීන තාක්ෂණය යොදා ගැනීමේ වැඩ පිළීවෙළක් ආරම්භ කර තිබේ. ඒ අනුව එම කාර්යාංශය විසින්  VLF Receiver- Very Low Frequency උපකරණයක් මගින් ඛනිජ සම්පත් හඳුනා ගැනීමේ කටයුතු ආරම්භ කර ඇත. අපේ රටේ වටිනා ඛනිජ සම්පත් විශාල ප්‍රමාණයක් ඇති බවට තොරතුරු ඇතත් ඒවා පිහිටි ස්ථාන හා එම ඛනිජ සම්පත් පිහිටා ඇති ප්‍ර දේශයේ විශාලත්වය හා ගැඹුර හඳුනා ගැනීම සඳහා අධික වියදමක් දරමින් ඛනිජ සම්පත් ගවේශණ කටයුතු කිරීමට  සිදු ව ඇත.  නමුත් මෙම VLF Receiverඋපකරණය මගින් නිකුත් කරන තරංග යොදා ගනිමින් කිලෝමීටර් 10- 100 දක්වා පෘථිවි ගර්භයේ ඇති ඛනිජ සම්පත් හඳුනාගැනීම සිදු කළ හැකිවේ.  රුපියල් මිලියන 3.5ක් වටිනා මෙම උපකරණය ප්‍රංශයෙන් මිල දී ගෙන ඇති අතර එම උපකරණය මගින් ඛනිජ සම්පත් ගවේෂණ කටයුතු සිදු කිරීම සම්බන්ධව මේ වනවිට එම කාර්යාංශයේ නිලධාරින් පිරිසක් පුහුණු කරමින් පවතින බව එම කාර්යාංශය පවසයි. \r\nමේ අතර ඛනිජ සම්පත් ගවේෂණ සිදු කිරීමේ දී ගවේශණ බලපත් නිකුත් කිරීම සම්බන්ධව පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා එම කාර්යාංශයේ නිලධාරින්ගෙන් කරුණු විමසීමක් සිදු කළේය. ඇතැම් පුද්ගලයින් විසින් ඛනිජ සම්පත් ගවේශණ බලපත් ලබා ගන්නා නමුත් වසර 10කට වැඩි කාලයක් ගවේශණ සිදු නොකරණ බවට තොරතුරු ඇතැයි අමාත්‍යවරයා සඳහන් කළේය. එවැනි බලපත්‍රලාභීන් සම්බන්ධව වාර්තාවක් තමන්ට ලබා දෙන ලෙසත්, බලපත් ලබා ගෙන වසර පහක් යන තෙක් ගවේශණ කටයුතු සිදු නොකරන පුද්ගලයින් හා ආයතනවල බලපත් අහෝසි කර ඒ සඳහා වෙනත් පුද්ගලයින්ට හා ආයතනවලට ඒවා ලබා දීමට ඇති හැකියාව සොයා බලන ලෙසත් අමාත්‍යවරයා උපදෙස් දුන්නේය. එමෙන්ම ඛනිජ ගවේශණ බලපත් ලබා ගන්නා පුද්ගලයින් නිසි පරිදි ගවේශණ කටයුතු සිදු නොකිරීම නිසා එම භූ සම්පත්වලින් නිසි ප්‍රයෝජනය රටට ලබා ගත නොහැකිව ඇතැයි ද අමාත්‍යවරයා සඳහන් කළේය.සේරුවිල රත්තරන් ඇතැයි සැළකෙන නිධිය ගවේශණය කිරීමේ කටයුතු ද මේ අයුරින් ප්‍රමාද ව ඇතැයි ද පරිසර අමාත්‍යවරයා සඳහන් කළේය. එසේම අපේ රටේ මෙතෙක් හඳුනාගෙන නොමැති වටිනා ඛනිජ සම්පත් ඇති භූමි ප්‍රදේශ හඳුනා ගැනීම සඳහා මෙවැනි නව තාක්ෂණික උපකරණ යොදා ගැනීම මගින් එම කටයුතු කඩිනම් කළ හැකි බව ද  බවද අමාත්‍යවරයා කීය.    ", "URL": "https://www.ada.lk/0/0/0-389303", "Category": "Latest News", "Parent URL": null}