{"Source": "Ada News", "Timestamp": "16 01 2022", "Headline": "අලුත් පාරක යන්න එන්න - අනුර", "News Content": "“දිනෙන් දින අගාදයටම ගමන් කරණ අපේ රට බේරාගැනිමට නම් රටේ පොදු ජනතාවට අලුත් දේශපාලන පාරක් හදා ගන්න වෙනවා. දේශපාලන බල හුවමාරුව වෙනුවෙන් ඉතාමත් විනාශකාරි යුගයකට රට ඇදගෙන ගිහින් තියෙනවා. බලය ලබා ගැනිම වෙනුවෙනුත් බලය ලබා ගත්තාට පසුවත් කිසිවිටක සිදු නොවිය යුතු දේවල් අද රටේ  සිදුවෙම්න් පවතිනවා. ඛේදණීය පාස්කු ප්‍රහාරය බලය ලබා ගැනිමේ අරමුණින් සිදුකරණ ලද කුමන්ත්‍රණයක ප්‍රතිපලයක් බවට සමාජය තුළ දැඩි සැකයක්  නිර්මානය වි තිබීම හේතු සහගතයි.” යැයි පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා පැවැසීය. ජාඇල ප්‍රාදේශීය සභා බල ප්‍රදේශයේ රාගම නගරයේ විද්වත් ව්‍යාපාරික හමුවකදී ඔහු මේ බව පැවැසීය. “වත්මන් රජය තමන් සතු රටේ පාලය බලය රැක ගැනීමට තමන් පාලන බලය ලබා ගැනිමේදි කළ අයුරින්ම මේ රටේ ජාතිවාදය වපුරා ගැටුම් ඇති කොට ජන කොටස් අතර එකිනෙකා දෙස සැකයෙන් බලන වාතාවරණයක් ඇති කරල තියෙනවා. එහි ප්‍රථිවිපාක වලට දැනටමත් අපේ රටටත් රටේ ජනතාවටත් මුහුණ දිමට සිදුව වෙලා තියෙනවා. අද රටේ පවතින දුෂිත තත්ත්වය එයට කදිමට සාක්ෂි දරණවා.  දේව මෙහෙයට සහභාගි වෙම්න් සිටි අහිංසකයන්  260 කට වැඩි දෙනෙකු කුරීරු ලෙස මරමුවට පත් කරමින් 500 අධික පිරිසකට  මාරාන්තික තුවාල සිදුකරමින් ලෝකයම කම්පිත කරමින් මේ රටේ සිදුවු පාස්කු ප්‍රහාරය සිදුව දින 1000 ක් ගත වෙලා ඉවරයි. නමුත් එම ප්‍රහාරයේ සැකකරුවන් මෙන්ම වත්මන් රජය විසින්ම එදා හදුන්වනු ලැබු එම ප්‍රහාරයේ මහ මෙලකරුවන් නිතියට ඉදිරියට කැදවා නිසි දඩුවම් ලබාදිමට මේ රජයට බැරිවෙලා තියෙනවා.මේ වන තුරු එම ප්‍රහාරයෙන් මියගිය,රෝගාතුර වුවන්ට මෙන්ම පීඩාවට පත්වුවන්ටත් සාධාරණය ඉටුවි නැහැ. මේ රටේ කතෝලික ප්‍රජාව පමණක් නොව සෑම පුරවැසියෙකුම එදා ආණ්ඩු මාරු කිරිමේදි පාස්කු ප්‍රහාරයේදි නැතිවුන ජිවිත සහ පීඩාවට පත්වුවන් වෙනුවෙන්  සාධාරණය අපේක්ෂා කළා. නමුත් අද වනතුරු එය ඉටුවි නෑ.  අද මේ රටේ සමාජයේ නිර්මාණය වි තිබෙනවා විශාල සැකයක් පාස්කු ප්‍රහාරය බලය ලබා ගැනිමේ අරමුණින්ම සිදුකරණ ලද දේශපාලන කුමන්ත්‍රණයක් කියලා. වෘතියවේදින්, සමාජ ක්‍රියාකාරකයින්,ව්‍යාපාරිකයන්,අප රටේ දේශපාලන ක්‍රියාකාරිත්වයට එන්නේ නැත්තන් අපගේ රටේ දේශපාලනය පිළිබදව අවධානය යොමු කරන්නේ නැත්නම් අපරාධ කරුවන් ,සමාජ විරෝධි ක්‍රියාකාරි වරුන්,වාංචනිකයන් මේ රටේ දේශපාලන පොරපිටියේ මෙතෙක් කරගෙන ආ අයුරින්ම ඉදිරියටත් බල්ටි ගහනවා.ඒකයි අපි ඔබ හැමට පවසා සිටින්නේ අපට සවන් දෙන්න.රට ජාතිය හා අනාගත පරපුර වෙනුවෙන් සිතා අප සමග අලුත් පාරක ඉදිරියට යන්න අත්වැල් බැද ගන්න කියලා. මේ රටේ රට ගැන හිතන හොද මිනිසුන් ඉන්නේ ජනතා විමුක්ති පෙරමුණේ විතරක් නොවෙයි.අවංක මිනිස්සු,රට පිලිබදව ඇල්මක් ආදරයක් මෙන්ම යහපත් සිතුම් පැතුම් ඇති  මිනිස්සු විශාල පිරිසක් එලියේ ඉන්නවා. පසුගිය ජනාධිපතිවරණයේදි  ගෝඨාභය රාජපක්ෂ මහත්තයාට ඡන්දේ ප්‍රකාශ කළ බහුතරයක්ම අවංකව කල්පනා කළේ ඔහු බලයට ඇවිත් රට ගොඩ දාවි,විනය සහිත නීති ගරුක රටක් හදාවි,රටේ වංචා දුෂණ නැති කරාවි,වාංචනිකයන්ට දඩුවම් ලබා දේවි කියලා.එය දවල් හීනයක් විමෙන් ජනතාවට අද වැටහිලා තියෙනවා තමන් අතින් වු වරදේ බරපතල කම. අද රට විශාල ආර්ථික අරබුදයකට පත් වෙලා තියෙනවා.විදේශිය ණය කන්දකට යට වෙලා තියනවා.මේ රට තුළ අනාගත දරු පරමිපරාවට අනාගතයක් නැ කියලා විශාල පිරිසක් රට හැර යනවා.අපි කැමති වුනත් අකමැති වුනත් මේ අරබුදයට විසදුමක් තියෙන්නේ දේශපාලනයෙන් විතරයි. මෙතෙක් කල් පැවැති දේශපාලන ගමන් මග වෙනස් කිරිමේ දේශපාලන ආර්ථික උපාය මාර්ගයන් මේ රටට අවශ්‍ය කරණවා. අපි ඒ සදහා දේශපාලන ගමන් මගක් හදලා තියෙනවා.ඒ තමයි ජනතා විමුක්ති පෙරමුණෙන් ඔබිබට ගිය ජාතික ජනබල වේගය ගමන් මාර්ගය.ඒ තමයි අපි සියලු දෙනාටම එකතු වන්න පුලුවන් මධයස්ථානය.අපි අද අප ජනතාව ඉදිරියට පැමිණ ජනතාවට අවධාරණය කර සිටින්නේ අප සමග එකට අත්වැල් බැදගෙන අප රට පත්වි තිබෙන ජාතික ව්‍යසනයෙන් මුදවා ගැනිමට පක්ෂ පාට නොබලා ඉදිරියට පැමිණ එහි කොටස් කරුවන් වෙන්න  කියලයි.” ජාඇල  තිස්ස කොටින්කඩුව  ", "URL": "https://www.ada.lk/0/0/0-389379", "Category": "Latest News", "Parent URL": null}