{"Source": "Ada News", "Timestamp": "16 01 2022", "Headline": "වැඩිපුර මුදල් අච්චු ගහලා තියෙනවා - කබ්රාල්", "News Content": "මේ වන විට මෙරට ආර්ථිකය යහපත් අතට හැරෙමින් පවතින බවත් මෙයට මාස තුන හතරකට පෙර පැවති තත්ත්වයට වඩා මේ වන විට තත්වය තරමක් යහපත් බවත් මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතා පවසයි . මල්වතු අස්ගිරි උභය මහා විහාරීය මහනායක ස්වාමින්ද්‍රයන් වහන්සේ දෙනම බැහැදැක ආශිර්වාද ලබාගැනීමෙන් පසු ඊයේ (15) මාධ්‍ය හමුවේ අදහස් දක්වමින් මහ බැංකු අධිපතිවරයා මෙසේ පැවසීය . “සංචිත නොමැති නිසා විදේශ ණය ගෙවීමට කිසිසේත්ම වත්මන් රජයට හැකියාවක් නොමැති බවට විපක්ෂය නිතර චෝදනා කළා. අද එම ණය ගෙවීමට රජය පියවර ගනිද්දී ඔවුන් පවසන්නේ ගජ මිතුරන් පිනවීම සඳහා ණය ගැනීමට රජය උත්සාහ කරන බවයි. පවතින සංචිත ප්‍රමාණය පමණක් හුදකලා කර බැලීමට සුදුසු නැහැ .ඉදිරියේ දී ගලා එන මුදල් ඒකට ඒකට එකතු වෙනවා. මේ නිසා මේ වසරේ ගෙවීමට ඇති සියළු ණය අපහසුවකින් තොරව ගෙවීමේ හැකියාව අපට තිබෙනවා. ඉදිරි කාලයේදී සංචාරක ව්‍යාපාරය යම් ප්‍රගතියක් ඇති වේවි. ඒවායින් එන මුදල් ද අනෙකුත්ක්ෂේත්‍ර වලින් ලැබෙන මුදල් ද සමඟ අපිට පළමු කාර්තුවේ දී යම් ආර්ථික ප්‍රගතියක් අත්කර ගැනීමට පුළුවන්. වරායේ කන්ටේනර් සිර වී තිබෙනවා කිව්වට අපිට හරියට කියන්න ඕන මොනවද හිර වෙලා තියෙන්නෙ කියලා. මම බන්දුල ගුණවර්ධන ඇමතිවරයා ටත් කිව්වා අපිට ඕන වෙලාවක කියන්න අවශ්‍ය දේ අපි ඒක කරලා දෙනවා කියලා. පසුගිය වසරේ ඇමෙරිකානු ඩොලර් බිලියන 21 ක ආනයනය සිදුවුණා. මෙතන තියෙන්නේ ඩොලර් මිලියන 20 ක විතර ඒවා. කන්ටේනර එක් දහසදහස් ගණනක් තියෙනවා කිව්වට කවුද ගිහින් ගණන් කරලා තියෙන්නේ. ලයිස්තුවක් තිබෙනවාද ? තිබෙනවා නම් අපිට ඒක දෙන්න. අපි බලලා ඉක්මනින් නිදහස් කරලා දෙන්න පියවර ගන්නම් . මුදල් වැඩිපුර අච්චු ගහලා තිබෙනවා. ඒක කළේ පාලනය කරන්න පුළුවන් විදිහටයි. ඒකෙන් අහිතකර බලපෑමක් වුනොත් ඒක අනිත් පැත්ත හරවන්න අපි දන්නවා. සියලු මුදල් සංසරණයට යොදවලා නැහැ. ඒකට පිළියම් අපි දන්නවා. එක දෙයක් අල්ලගෙන කෑ ගැහුවට වැඩක් නැහැ. මහ බැංකුවේ ඉන්නව මේවා ගැන දන්නා අය. ෆේස්බුක් ආර්ථික විශේෂඥයෝ කියන දේවල් ඇත්ත නොවෙයි. ණය ගෙවීම සම්බන්ධව කිසිදු ප්‍රශ්නයක් නැහැ . මුලින් කිව්වා ණය ගෙවන්න සල්ලි නැති වෙයි කියලා. මම කිව්වා ගෙවනවා කියලා. සංචිත ප්‍රමාණය අමෙරිකානු ඩොලර් බිලියන 03 ක් කරගන්නවා කියලා කිව්වා. ඒක කළා. දැන් කියනවා මේක ගෙවන්න එපා කියලා. ජාත්‍යන්තර ගනුදෙනු නියමිතදිනයට කරන්න ඕන. ඒක දිනේට අපි කරනවා. අපගේ සංචිත ප්‍රමාණය 2019 අග වන විට ඇමරිකානු ඩොලර් මිලියන 7600 විතර තිබුණේ. එදිනට සිට මේ වන තෙක් අපි මිලියන 12400 ගෙවලා තියෙනවා. ඒක ගෙවලත් අපි ළඟ මිලියන 3100 ක් තිබෙනවා. ඩොලර් නොමැති නොමැතිව සමාගම් කඩා වැටෙනවා නම් මට කියන්න. එහෙම ගැටලුවක් තියෙනවා නම් ඒවා නිවැරදි කරනවා.කොවිඩ් තත්ත්වය සමඟ ලෝකයේ සෑම රටක්ම ආර්ථිකය පාලනය කරලා තියෙන්නේ සාමාන්‍ය ක්‍රමවේදයට පිටින් ගිහින්.මුදල් අච්චු ගැසීම කරන්න අවශ්‍ය වෙලාවල් තිබෙනවා. ඒක නොකිරීම නිසා එන පීඩනය වැඩිවන අවස්ථා තිබෙනවා . මුදල් අච්චු ගැසීම ක්‍රමානුකූලව විද්‍යාත්මකව කරන්න කරන්න ඕන වැඩක්. පීඩනයක් ඇති වෙන වෙලාවට මහ බැංකුව සූදානම් ඒක වළක්වන්න . මුදල් අච්චු ගැසීම නිසා වෙනස් පීඩනයක් වෙනවනම් ඒක සමනය කරන්න විවිධ මෙවලම් තිබෙනවා . ස්වෛරි බැඳුම්කර නිකුත් කිරීමේදී අපි කවුද කියලා බලන්නේ නැහැ. භාණ්ඩාගාර බිල්පත් නිකුත් කිරීමේ දී ලන්සු අනුව කරන්නේ. ණයක් නොගෙවා හිටියොත් කීර්ති නාමයට හානියක්. මුලදී ජවිපෙන් කිව්වා මේක කරන්න බැරි වෙයි කියලා. දැන් ණය ගෙවන්න ගියාම ගජමිතුරන්ට ගෙවන්න යන්නේ ඒ නිසා එපා කියලා කියනවා. ණය දීලා තිබෙන අයට අපි ණය ගෙවනවා”   ", "URL": "https://www.ada.lk/0/0/0-389387", "Category": "Latest News", "Parent URL": null}