{"Source": "Ada News", "Timestamp": "16 01 2022", "Headline": "ඔමික්‍රොන් එක්ක කොවිඩ් තුරන් වෙන්න හැකියාවක් තිබෙනවා", "News Content": "\"ඔමික්‍රෝන් ප්‍රභේදයත් එක්ක ලෝකෙන් කොවිඩ් 19 රෝගය තුරන් ව යාමේ යම්කිසි හැකියාවක් තියෙනවා. එහෙම වුණොත් අපි හිතන්නේ නෑ සිව්වෙනි මාත්‍රාවක් ගැන කතා කළ යුතුයි කියලා. ඉදිරියේ දී අවශ්‍ය වුණොත් එහෙම සිව්වැනි මාත්‍රාවක් කරා යන්න  අපි\r\nළඟ සැලසුම් තියෙනවා.\" යැයි ඖෂධ නියාමන හා සැපයුම් රාජ්‍ය අමාත්‍ය , මහාචාර්ය චන්න ජයසුමන මහතා පවසයි. අමාත්‍යවරයා මේ බව ප්‍රකාශ කළේ එප්පාවල රජයේ රෝහලේ මිලියන 55ක වියදමින් ඉදි කරනු ලබන ප්‍රාථමික වෛද්‍ය සත්කාර ඒකකයේ වැඩකටයුතු නිරීක්ෂණය කිරීමට හා එප්පාවල රජයේ රෝහලට අත්‍යාවශය උපකරණ ලබා දීමේ අවස්ථාවට \r\nඑක්වෙමිනි. Q එන්නත්කරණයේ තත්ත්වය කොහොමද?  A එන්නත්කරණ වැඩපිළිවෙළ අපි සාර්ථක විදිහට අවසන් අදියරට එළඹිලා තියෙනවා.විපක්ෂය කිව්වා ඔබට මතක ඇති ලංකාවට එන්නත් ගේන්නේ 2022 මැද භාගය විතර වෙයි කියලයි  කිව්වේ. හැබැයි අපි 2021 ජනවාරි මාසේ 28 වෙනිදා පළවෙනි වතාවට කොවිඩ් 19 රෝගයට එන්නත් ගෙනහල්ලා අවුරුද්දක් යන්න ඉස්සෙල්ලා පළවෙනි මාත්‍රාව දෙවෙනි මාත්‍රාව සහ තුන්වෙනි මාත්‍රාව අපි ලබා දීලා තියෙනවා මේ වෙනකොට.ේ Q ඇතැමුන් චෝදනා කරනවා තෙැවැනි මාත්‍රාවෙන් අහිතකර බලපෑම්  තියෙනවා කියලා.විශේෂයෙන්ම ආසාත්මිකතා තියෙනවා කියලා.එහෙම දේවල්  වාර්තා වෙලා තියෙනවා ද?  A සමාජ මාධ්‍ය යොදාගෙන විවිධ ප්‍රචාර රැගෙන ගියා එන්නත්කරණය නිසා විවිධ රෝගා බාධ, අතුරු ආබාධ, අතුරුඵල ඇති වෙනවා කියලා. හැබැයි කොහේවත් රටේ එහෙම ගැටළුවක් පැන නැඟිලා නැහැයි කියන එක මහ පොාළවේ ජීවත් වෙන ඔින කෙනෙක්ට තේරෙනවා. ඒක කඩිනමින් එන්නත්කරණය සඳහා ගත්ත තීරණය අද ජයග්‍රාහී තැනකට ඇවිල්ලා තියෙනවා.  විශේෂයෙන්ම අපි විප්ලවකාරී තීරණ කිහිපයක් ගත්තා මේ එන්නත්කරණයේ දී.මාස 06න් තමා බූස්ටර් එන්නත ලබා දෙන්න ලෝකයේ බොහෝ රටවල් තීරණය කරලා තිබ්බේ.හැබැයි ඒක මාස 06 මාස 03 දක්වා අඩු කරලා බූස්ටර් එන්නත ලබා දීම නිසා තමයි ඔමික්‍රොන් ප්‍රභේදයෙන් අපේ රට බේරලා තියෙන්නේ.මේ මට්ටමෙන් මේ රටේ මිනිස්සුන්ට සාමාන්‍ය මට්ටමෙන්වැඩකටයුතු කරගෙන යන්න පුළුවන් වෙලා තියෙන්නේ.විශේෂයෙන්ම අවුරුදු ගණනාවකට පස්සේ අටමස්ථානයට ඉතා විශාල බැතිමතුන් සංඛ්‍යාවක් ඇවිල්ලා පිං දහම් කර ගන්නවා. Q සිව්වැනි මාත්‍රාවක් සඳහා යාමට බලාපොරොත්තුවක් තියෙනවාද?  A බැලූ බැල්මට පෙනෙන්නේ නම් ඔමික්‍රෝන් ප්‍රභේදයත් එක්ක ලෝකෙන් කොවිඩ් 19 රෝගය තුරන් ව යාමේ යම්කිසි හැකියාවක් තියෙනවා කියලා. එතකොට එහෙම වුණොත් අපි හිතන්නේ නෑ සිව්වැනි මාත්‍රාවක් ගැන කතා කළ යුතුයි කියලා.ඉදිරියේ දී අවශ්‍ය වුණොත් එහෙම සිව්වෙනි මාත්‍රාවක් කරා යන්න ඒහෙම අනපේක්ෂිත තත්ත්වයක් උදා වුනොත් ඒ සඳහාත් අපි ළඟ සැලසුම් තියෙනවා. ඒ සඳහා අවශ්‍ය කටයුතු කරන්න අපි සූදානම්.ඒ ගැන ජනතාවගෙන් ඉල්ලනවා ඒ ගැන කිසි සැකයක් තියා ගන්න එපා.  ", "URL": "https://www.ada.lk/0/0/0-389388", "Category": "Latest News", "Parent URL": null}