{"Source": "Ada News", "Timestamp": "29 01 2022", "Headline": "ගැරඬි ඇල්ලේ මහා ඛේදවාචකයක් - මළ සිරුරු පහම හමුවෙයි", "News Content": "(UPDATE) උමා ඔය ගැරඩි  දියනෑමට ගොස් දියේ ගිලී අතුරුදහන්ව සිටි තරුණියගේ මළසිරුරද ගල්කුහරයක් තුළ සිරවී තිබියදී අද (30) දහවල් අම්පාර ඕලුවිල් නාවික හමුදා කදවුරේ කිමිදුම්කරුවන් විසින් සොයාගත් බව ඇටම්පිටිය පොලිසිය පවසයි . ඇටම්පිටිය නෙලුවවත්ත ඒ .කින්රෝස් කොටසේ පදිංචිව සිටි සෙල්වකුමාර් සසිප්‍රියා (22) නැමති තරුණිය මෙසේ මියගියාය. ඇටම්පිටිය ඇටම්පිටියවත්ත මෙත්තලැයිම පළමු කොටසේ නෑදෑ නිවසක පැවති දානමය පිංකමකට සහභාගි වීමට පැමිණ එම පිංකම නිමවීමෙන් පසුව පවුලේ නෑදෑ සාමාජිකයන් 11ක් සමඟ ඊයේ (29දා) උමාඔය ගැරඩියඇල්ලේ දියනෑමට යාමේදී පස්දෙනෙකු  එහි දියේ ගිලී ගිය අතර , සිව්දෙනෙකුගේ මළසිරුරු ඊයේ (29දා) පස්වරුවේ ඇටම්පිටිය පොලිසියේ නිලධාරීන්, බදුල්ල එලදලුව යුදහමුදා කදවුරේ නිලධාරීන් එක් වී සිදු කල සෝදිසි කිරිමේදී ගල්කුහර තුළසිරවී තිබියදී සොයාගත් බව පොලිසිය පැවසීය . දියේ ගිලී අතුරුදහන් වූ තරුණියගේ සිරුර එදින සොයා ගැනිමට නොහැකි වූ අතර අද (30) දින ඇටම්පිටිය පොලිසියේ නිලධාරීන් අම්පාර ඕලුවිල් නාවික හමුදා කදවුරේ කිමිදුම්කරුවනන් සමග එක් වී උමා ඔය ගැරඩියඇල්ලේ සිදු කල සෝදිසි කිරිමේදී එහි ගල්කුහරයක් තුළ සිරවී තිබූ මෙම මළසිරුර දහවල් සොයාගත් බව ඇටම්පිටිය පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරික්ෂක වසන්ත රණසිංහ මහතා සදහන් කළේය . ඇටම්පිටිය ඌමා ඔයේ ගැරඩි ඇල්ලේ 29 දින සවස දිය නෑමට ගිය එකොළොස් දෙනෙකුගෙන් දියේ ගිලුන සිව් දෙනෙකුගේ මළ සිරුරු සොයාගත් බවත් එක් තරුණියක් අතුරුදන් බවත් පොලිසිය කියයි. දියේ ගිලීමෙන් මියිගිය තරුණියන් තිදෙනෙකුගේ සහ තරුණයෙකුගේ සිරුරු සොයාගත් බවත් එක් තරුණියක තවමත් අතුරුදන් බවත් පොලිසිය කියයි. ඇටම්පිටිය වත්තේ පදිංචි ඩේවිඩි කුමාර් (23), ජයරාම් කාංචනා තිරියා, (21) ඩේවිඩ් සාංජු , (19) හැටන් පදිංචි එම්.බවානි (24) යන අය මිය ගිය අතර ඇටම්පිටිය වත්තේ පදිංචි ශෂිප්‍රියා (20) නැමති කාන්තාව අතුරුදන්ව ඇති බව පොලිසිය කියයි. අටම්පිටිය ප්‍රදේශයේ පදිංචි පුද්ගලයෙකු ගෙළ වැළලාගෙන මියගොස් වසරකට පසු ඔහුගේ නිවසේ පැවති දානමය පිංකමට පැමිණි පිරිසෙන් එකොළොස් දෙනෙකු ගැරඩි ඇල්ලට ගොස් දිය වළක දිය නාමින් සිටියදි එක් තරුණියක දියේ ගිලීමත් සමග ඇය සෙවීමට ගිය තවත් සිවි දෙනෙකු දියේ ගිලී තිබෙන බව පොලිසිය කියයි. ප්‍රදේශවාසීන් සහ පොලිසිය සිදු කළ මෙහෙයුමකින් පසු සිවි දෙනෙකුගේ සිරුරු සොයා ගත් බවත් තවත් එත් තරුණියක අතුරුදන් බවත් පොලිසිය කියයි. බණ්ඩාරවෙළ ජේෂ්ඨ පොලිස් අධිකාරි බී.ඒම්.එම් දසනායක මහතාගේ උපදෙස් මත ඇටම්පිටිය පොලිසිය පරීක්ෂණ පවත්වති. ගැරඬි ඇල්ලේ දිය නෑමට ගිය පුද්ගලයන් 11ක් අතරින් 05 දෙනෙකු සැඩ පහරට හසුවී ඇතැයි පොලීසිය පවසයි. මෙසේ සැඩ පහරට හසුව ඇති පුද්ගලයන් 05 දෙනා අතරින් සිවු දෙනෙකුගේ සිරුරු සොයාගෙන තිබේ. අතුරුදන්ව සිටින කාන්තාවක් සොයා මෙහෙයුම් ක්‍රියාත්මක වෙයි. මෙම අනතුර අද (29දා) සිදුව තිබේ. ලුණුගල ප්‍රසන්න     ", "URL": "https://www.ada.lk/0/0/0-389767", "Category": "Latest News", "Parent URL": null}