{"Source": "Ada News", "Timestamp": "31 01 2022", "Headline": "සාමය වෙනුවෙන් සාමයෙන් සටන් කළ විරුවා තිච් නට් හාන්", "News Content": "වියට්නාමයෙන් බිහිවී බුදුදහමට අනුපමේය සේවයක් කළ සෙන් බෞද්ධ භික්ෂූන් වහන්සේ නමක් වූ තිච් නට් හාන් භික්ෂුව පසුගියදා (22දා) අපවත් වී වදාළහ. සිය මූලික ඉගැන්වීම වූ සාමය හා සිහිකල්පනාව පෙරදැරිව ජීවිතයේ පරමායුෂ විඳි උන්වහන්සේ සිය ඉගැන්වීම්වලට අනුකූලවම සාමයෙන් සිය අවසන් කාලය ගත කළ බව උන්වහන්සේ විසින්ම ආරම්භ කළ ප්ලම් විලේජ් ආයතනය ප්‍රකාශ කළේය. වර්තමානයේ ලොව වඩාත් පිළිගැනීමට ලක්වූ බෞද්ධ භික්ෂුවක් ලෙසින් සැලකෙන තිච් නට් හාන් භික්ෂූන් වහන්සේ අපවත් වන විට 95වැනි වියේ පසු වූහ. ළමා කාලය හා පැවිදි දිවියට ඇතුළත් වීම 1926 වර්ෂයේදී මධ්‍යම වියට්නාමයේ හියු සිටිහිදී උපත ලැබූ තිච් නට් හාන් වයස අවුරුදු 16දී පැවිදි දිවියට ඇතුළත් විය. මහායාන හා ථෙරවාදී දර්ශනයන් දෙකම හැදෑරූ උන්වහන්සේ 1949දී උපසම්පදා දිවියට ඇතුළත් වූහ. 1950 දශකයේදී ඇමෙරිකාවේද ක්‍රියාකාරීත්වයෙන් වියට්නාම යුද්ධය ආරම්භ වූ අවධියේදී යුද්ධයෙන් බැටකෑ පිරිස් සඳහා උපකාර කිරීමේ වැඩසටහනක්ද උන්වහන්සේ ආරම්භ කළහ. එමෙන්ම එම අවධියේදීම හෙතෙම වියට්නාමයේ බුද්ධාගම අලුතෙන් ඉගැන්වීමේ ව්‍යාපාරයේ නිරතව සිටි අයෙකි.  වියට්නාමයේ නිදහස වෙනුවෙන්  කැපවීම වියට්නාමයට යුද්ධයක් පැමිණි විට භික්ෂූන් හා භික්ෂුණීන් විහාරගතව භික්ෂු ජීවිතයේ සමාධිගතව සිටිය යුතුද නැතහොත් බෝම්බ හෙළීමෙන් හා යුද්ධයේ කැලඹීම්වලින් පීඩා විඳින අවට සිටින අයට උපකාර කරනවාද යන ප්‍රශ්නයට මුහුණ දුන්හ. තිච් නට් හාන් භික්ෂූන් වහන්සේ යනු මේ දෙකම සිදු කිරීමට තෝරාගත් අයෙකි. වියට්නාමයට නිදහස ලබා ගැනීමට බොහෝ කැපවීමක් කළ උන්වහන්සේ 1961 වර්ෂයේදී ඇමෙරිකාව බලා පිටත් වූයේ තුලනාත්මක ආගම් පිළිබඳ ඉගෙන ගැනීමට හා පර්යේෂණ සිදු කිරීමටය. එහිදී උන්වහන්සේ මූලිකත්වය ගත්තේ වියට්නාමයේ නිදහස පිළිබඳ ඉල්ලීමක් සිදු කිරීමටය. එහිදී සාමය වෙනුවෙන් වියට්නාම ජනතාවගේ ඇති කැමැත්ත, යුද්ධයේ විනාශය බලගතු ලෙසින් ඒත්තු ගැන්වීමට ක්‍රියා කළ උන්වහන්සේ වියට්නාමයට එරෙහිව ගුවන් ප්‍රහාර නතර කරන ලෙස එක්සත් ජනපදයෙන් ආයාචනා කළ සේක. එහිදී එරට විශ්වවිද්‍යාලවල ඉගැන්වීමටද උන්වහන්සේ ක්‍රියා කළහ. ඇමෙරිකාවේ ගත කළ කාලයේදී එරට කළු ජාතිකයන්ගේ අයිතීන් හා නිදහස වෙනුවෙන් අභීත සටනක් කළ මාටින් ලූතර් කිං ද මුණ ගැසීමට තිච් නට් හාන් භික්ෂූන් වහන්සේ ක්‍රියා කළ සේක. උපතින්ම ක්‍රිස්තු භක්තිකයෙකු වූ මාටින් ලූතර් කිං, තිච් නට් හාන් භික්ෂූන් වහන්සේ පිළිබඳ කොපමණ පැහැදුනේද යත් 1967 වර්ෂයේ නොබෙල් සාම ත්‍යාගයට තිච් නට් හාන් භික්ෂූන් වහන්සේව නම් කරන ලෙස හෙතෙම ලිපියක්ද යොමු කර තිබිණි. කෙසේ නමුත් එම වර්ෂයේදී නොබෙල් සාම ත්‍යාගයට කිසිවෙකුත් නම් නොකිරිණි.   කෙණෙහිලිකම් ඉවසීම කෙසේ වෙතත් යුද්ධයට ලැදි බොහෝ පිරිස් තිච් නට් හාන් භික්ෂූන් වහන්සේගේ වැඩ කටයුතු නොරිස්සූ අතර, වියට්නාමයේ කොමියුනිස්ට් හා කොමියුනිස්ට් නොවන ආණ්ඩු දෙකම උන්වහන්සේව තහනම් කළහ. මේ හේතුවෙන් උන්වහන්සේට වසර 40කට ආසන්න කාලයක් වියට්නාමයෙන් පිටුවහල්ව ජීවිත් වීමට සිදු විය. නැවතත් සිය රටට පැමිණීමට උන්වහන්සේට හැකි වූයේ 2005 වර්ෂයේදීය.  නමුත් උන්වහන්සේ 1970 වන විට සිය සිහිකල්පනාව පිළිබඳ ඉගැන්වීම් ව්‍යාප්ත කිරීමට ක්‍රියා කළහ. එය වසර 40කට අධික කාලයක් උන්වහන්සේගේ ඉගැන්වීම විය. තමන්ට මුහුණ දීමට සිදුවන තාඩන පීඩන පිළිබඳ උන්වහන්සේගේ ඉගැන්වීම වූයේ %‘අවදානම මධ්‍යයේ මට සාමකාමීව සිටිය නොහැකි නම් මා සාමය අවබෝධ කර ගැනීමෙන් ඵලක් නොමැත’ යන්නයි.  ජීවිතයේ සැඳෑ සමය ජීවිතයේ සැඳෑ සමයේදීද මනා සෞඛ්‍ය සම්පන්නව සිටියත් උන්වහන්සේ 2014 වර්ෂයේදී ආඝාත රෝගී තත්ත්වයට මුහුණදීමට සිදු විය. මෙහිදී කතාබහ කිරීමට නොහැකි වූ උන්වහන්සේ සිය සියලු කටයුතු වෙනත් අයට පවරා අප්‍රසිද්ධව වාසය කළහ. 2018 වර්ෂයේදී උන්වහන්සේ නැවතත් තමන් තරුණ භික්ෂුවක් ලෙසින් පැවිදි වූ වියට්නාමයේ විහාරස්ථානයට පැමිණියහ. අනතුරුව උන්වහන්සේගේ අපවත්වීම දක්වාම වැඩසිටියේ මෙම විහාරස්ථානයේය.   ඉගැන්වීම්වල හරය තිච් නට් හාන් භික්ෂූන් වහන්සේගේ ඉගැන්වීම්වල මූලික හරය වන්නේ සිහිකල්පනාව හා මේ මොහොතේ ඇති වැදගත්කම පිළිබඳ ඉගැන්වීමයි. එය ජාති ආගම් භේදයකින් තොරව සියලු දෙනාටම වැදගත් වූ ඉගැන්වීමක් වූ අතර, එදිනෙදා ජීවිතයේදී කෙරෙන සියලු කටයුතු සිහිකල්පනාවෙන් සිදු කිරීම මගින් සතුට ළඟා කර ගැනීම උන්වහන්සේගේ ඉගැන්වීම්වල පදනම විය. මගහැරුණු අතීතය හෝ උදා නොවුණු අනාගතයට සිත යොමු නොකර වත්මන් මොහොත පිළිබඳ සිත යොමු කිරීම සම්බන්ධයෙන් උන්වහන්සේගේ ඉගැන්වීම් සති භාවනාවක් ලෙසින් බොහෝ දෙනෙකු ප්‍රගුණ කළහ. උන්වහන්සේගේ ඉගැන්වීම් පිළිබඳ පොත් රාශියක් ලියැවී තිබිණි. එමෙන්ම ලාබ නොලබන සංවිධාන රාශියක් ආරම්භ කළ උන්වහන්සේ ස්වේච්ඡා සේවකයන් දසදහසක් පමණ ඒකාබද්ධව වියට්නාමයේ යුද්ධයෙන් අවතැන් වුණු ගම්මාන නා සිටුවීම ආරම්භ කළහ. එහිදී අදාළ ගම්මාන, පාසල් හා වෛද්‍ය මධ්‍යස්ථාන ආදිය නගා සිටුවීමට උන්වහන්සේගෙන් ලැබුණු දායකත්වය අතිවිශාලය.  තිච් නට් හාන් (දකුණේ), දළයි ලාමා තුමා (වමේ) සමගින්  තිච් නට් හාන් (දකුණේ) මාටින් ලූතර් කිං (වමේ) සමගින්    ", "URL": "https://www.ada.lk/0/0/0-389811", "Category": "Opinion", "Parent URL": null}