{"Source": "Ada News", "Timestamp": "7 02 2022", "Headline": "වැඩිපුර ඉල්ලන්න එපා සල්ලි දෙන්නේ නෑ", "News Content": "අයවැයෙන් වෙන් කළ සීමා පමණයි වැඩිපුර ප්‍රතිපාදන නෑ මැති, ඇමති, නිලධාරී ඉන්ධන හා දුරකතන ගාස්තුවලට සීමා ගොඩනැගිලි ඉදිකිරිම, විදෙස් සංචාර හා නව බඳවා ගැනීම්වලටත් සීමා රාජ්‍ය වියදම් සීමා කිරීම වෙනුවෙන් මුදල් අමාත්‍යාංශය විසින් අමාත්‍යාංශ හා රාජ්‍ය ආයතන වෙත පනවා ඇති රෙගුලාසි දැඩිව ක්‍රියාත්මක කිරීමට මුදල් අමාත්‍යාංශය තීරණය කර තිබේ. මේ පිළිබ﻿ඳව අද (07දා) අමාත්‍ය මණ්ඩලය දැනුවත් කරමින් කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කිරීමට නියමිත බවද වාර්තා වෙයි. එ අනුව 2022 විසර්ජන පනතේ සඳහන් සීමා තුළ අමාත්‍යංශ සිය වියදම් කළමනාකරණය කරගත යුතු අතර අමතර ප්‍රතිපාදන සඳහා ඉල්ලීම් ඉදිරිපත් නොකළ යුතු යැයි උපදෙස් ලබාදී තිබේ. ඒකාබද්ධ අරමුදලින් ඉන්ධන දීමනා ගෙවනු ලබන අමාත්‍යවරුන්, පාර්ලිමේන්තු මන්ත්‍රීවරුන් හා සියලුම රාජ්‍ය නිලධාරීන් වෙත ගෙවනු ලබන ඉන්ධන දීමනාවෙන් මසකට ලීටර් 05ක් හෝ ඒ හා සමාන මුදල් ප්‍රමාණයක් අඩු කිරීමටද උපදෙස් දී තිබේ. විදුලිබල වියදම් සියයට 10කින් අඩු කිරිම සඳහා ක්‍රමවේද සකස් කිරිමට නියමිතය. එමෙන්ම දැනට ඉදිවෙමින් පවතින කාර්යාල ගොඩනැගිලි හා නව කාර්යාල ඉදිකිරීම අයවැය යෝජනා මගින් යෝජිත පරිදි වසර දෙකක කාලයකට අත්හිටුවා තිබේ. 2022 වර්ෂය තුළ රජයේ ආයතන සඳහා වාහන මිලදී ගැනීම අත්හිටුවා ඇත. ආයතනේ මනා පැවැත්ම ස﻿ඳහා අත්‍යාවශ්‍ය තනතුරුවල පුප්පාඩු පිරවීම සඳහා හැර ඒකාබද්ධ අරමුදලින් විදයස් දරන්නට වන ආයතන සඳහා නව කාර්යමණ්ඩල බ﻿ඳවා ගැනීම අත්හිටුවා තිබේ. නව ගොඩනැගිලි කුලියට ගැනීම නොකළ යුතු බවට උපදෙස් ලබා දී ඇති අතර ප්‍රතිපාදන නොමැතිව ලබාගන්නා ගොඩනැගිලි සඳහා කුලි ගෙවීමට අදාළ අමතර ප්‍රතිපාදන නොදීමට තිරණය කර ඇත. දේශීය අරමුදල් භාවිත කරමින් විදේශ අධ්‍යන චාරිකා සංවිධානය නොකළ යුතු අතර ශ්‍රී ලංකාව වෙනුවෙන් යම් නිල රාජ්‍යමය නිශ්චිත සහභාගිත්වයක් අත්‍යාවශ්‍ය නොවන්නේ නම් දේශීය අරමුදල් මගින් වියදම් දරමින් සම්මන්ත්‍රණ හා වැඩමුළු සඳහා නිලධාරින් සහභාගී නොකළ යුතු යැයි උපදෙස් දී තිබේ. නිල අධිකාරී බලයක් නොමැතිව අමාත්‍යාංශ හෝ අයතන මට්ටමින් නිකුත් කරනු ලබන අභ්‍යන්තර උපදෙස් මත විවිධ දීමනා ගෙවීම නොකළ යුතුය යනුවෙන් හා දැනට කෙරිගෙන යන ව්‍යාපෘතිවලට අදාළ අතැති හෝ නිරවුල් කළ යුතු බිල්පත් සඳහා ගෙවීම් කිරීමට ප්‍රතිපාදන වෙන් නොකර නව කාර්යයන් ආරම්භ නොකළ යුතුය යනුවෙන් උපදෙස් දී තිබේ. එමෙන්ම 2022-01-12 දිනැති රාජ්‍ය මුදල් චක්‍ර ලේඛය ක්‍රියාත්මක කිරීම තුළින් දුරකතන වියදම් පාලනය කිරීමට නියමිතය. 2021 පනත 6 (01) වගන්තිය අනුව නව කාර්යන් සඳහා අමතර ප්‍රතිපාදන ඉල්ලීම් ඉදිරිත් නොකිරීමටද උපදෙස් දී තිබේ.  ", "URL": "https://www.ada.lk/0/0/0-390035", "Category": "Latest News", "Parent URL": null}