{"Source": "Ada News", "Timestamp": "10 02 2022", "Headline": "ජනපති සමග සටනට හර්ෂ සූදානම්", "News Content": "අධිභාර බද්ධ සම්බන්ධ ගැසට් නිවේදනය රිවස් කර ගන්නා ලෙස ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාට සඳහන් කරන බවත්, එසේ නොමැති නම් දේශපාලන වශයෙන් ජනාධිපතිවරයා ප්‍රමුඛ ආණ්ඩුව සමග සටනකට පැමිණෙන බවත් සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වා මහතා පැවසීය. ඔහු මේ බව පවසා සිටියේ අපරාධ නඩු විධාන සංග්‍රහය (සංශෝධන) පනත් කෙටුම්පත ඇතුළු පනත් කෙටුම්පත් කිහිපයක් සම්බන්ධයෙන් අද (10දා) දෙවැනි දිනටත් පාර්ලිමේන්තුවේ පැවැති විවාදයට එක්වෙමිනි. එහිදී වැඩිදුරටත් අදහස් පළ කළ හර්ෂ ද සිල්වා මහතා, \"විපක්ෂනායකවරයා 27/2 යටතේ ප්‍රශ්නයක් අහලා දැන් දවස් 03ක් වෙනවා. රටේ තිබෙන ආර්ථික ගැටලුව පිළිබඳපැහැදිලි කිරීමක් කරන්න කියලා. මම පාර්ලිමේන්තුවේ දැන් අවුරුදු 11-12ක් ඉන්නවා. මේ වගේ බැරෑරුම් ප්‍රශ්නයකට උත්තර නොදී පැනලා ගිය ආණ්ඩුවක් මේ අවුරුදු 10-12 සිටියද කියලා මම දන්නේ නෑ. බැසිල් රාජපක්ෂ මුදල් ඇමතිවරයාගෙන් ප්‍රශ්නය අහලා තිබෙන්නේ. ඔහු පෙරේදත් නෑ. ඊයෙත් නෑ. අදත් නෑ. ඒ අතරතුර අර්ථසාධක අරමුදලට යම්කිසි හොරෙක් විදින්න ගිය කරුණක් සම්බන්ධව දැන් ලොකු ගැටලුවක් මතු වෙලා තිබෙනවා. පෙබරවාරි 07වැනිදා සවස කොළේ වහලා අර්ථසාධකයට විදින්න ගියා. නමුත් ආණ්ඩුවේ අවාසනාවකට අපේ උකුසු ඇසට ඒක හසුවුණා. දැන් වන විට මුළු රටම මේ සම්බන්ධයෙන් සාකච්ඡා කරන්න පටන්ගෙන තිබෙනවා. ඊයේ පාර්ලිමේන්තුවේදී සමහරු මේ රට නොමග යවන්න කටයුතු කළා. නිමල් සිරිපාලද සිල්වා ඇමතිවරයා කිව්වා කම්කරු අමාත්‍යාංශය මේ අර්ථසාධකයට ගහන්න යන 25%ක බද්දට විරුද්ධයි කියලා. නාමල් රාජපක්ෂ ඇමතිවරයා කියනවා මේක ගිය ආණ්ඩුව ගෙනාපු පනතක්ලු. ඒක බන්දුල ගුණවර්ධන ඇමතිවරයා සම්පූර්ණයෙන් පැහැදිලි කරනවා කියලා කිව්වා අද. ලක්ෂ්මන් කිරිඇල්ල මහතා අභියෝග කරලා කිව්වම මොන වගන්තිය ගැනද කියන්නේ කියලා ඔහුට ඒක කියාගන්න බැරි වුණා. ඒත් බන්දුල ගුණවර්ධන ඇමතිවරයා අද පිළිතුරු දෙන්න ඇවිත් නෑ. මේ බද්ද ගැසට් එක හරහා ක්‍රියාත්මක කරන්නේ 2020 අප්‍රේල් සිට 2021 මාර්තු දක්වා. මේක අතීතයට බලපාන බද්දක්. ඒක හොඳ බද්දක් නෙවෙයි. සාමාන්‍යයෙන් අධිභාර බද්දක් ගහන්නේ බද්ද මත අධිභාරය. නමුත් මේ බද්ද ගහලා තිබෙන්නේ ලාභය මත අධිභාරය. සමගි ජන බලවේගය ලෙස අපි මේ අධිභාර බද්දට සම්පූර්ණයෙන්ම විරුද්ධයි. අපි සමග වැඩ කරන සියලුජනතාව සහ අනිත් සියලු දේශපාලන පක්ෂ ඉන්නවා. අපි ජනාධිපතිවරයාට කියනවා කරුණාකරලා මේ ගැසට් එක රිවස් කර ගන්න. එහෙම රිවස් කර ගත්තේ නැතිනම් අපි ඔබත් සමග සටනකට එනවා දේශපාලන වශයෙන් මේ අධිභාරය ඉවත් කර ගන්නකන්\" යනුවෙන් සඳහන් කළේය.   ", "URL": "https://www.ada.lk/0/0/0-390191", "Category": "Latest News", "Parent URL": null}