{"Source": "Ada News", "Timestamp": "11 02 2022", "Headline": "කොළඹ ’කොට්ටං’ කොළඹටම විකුණන ඇල්පිටියේ විජේපාල මාමා", "News Content": "විජේපාල මාමා අපිට හමුවෙන්නේ වැලිකඩ බන්ධනාගාරය ඉස්සරහදි. හරියටම කිව්වොත් කැම්බල් පිටියේ තාප්පේ ළඟදි. නිතර නිතර මෙතනින් යන අය නම් විජේපාල මාමව දැකලත් ඇති. දන්නවත් ඇති. විජේපාල මාමට තියෙන්නෙ ලස්සන හිනාවක්. ඒක අවංක හිනාවක්. එයා එතැන ඉඳලා මුළු දවසෙම ලස්සන පුංචි ව්‍යාපාරයක් කරනවා. කොට්ටං තලනවා. අවුරුදු විස්සක් විතර කොට්ටං තලන විජේපාල මාමව හොයාගෙන අපිත් ගියා.  විජේපාල මාමගේ පුංචි ව්‍යාපාරය අපිව අතීතයට අරගෙන යනවා. මේක කියවන ඔබත් ළමා කාලෙදී කොට්ටම්බා ඇහිඳලා ගලකින් තලලා කාල ඇති. කොට්ටම්බා කහට සුදු ඇඳුමේ ගාගෙන ගෙදරින් බැණුම් අහලත් ඇති. විජේපාල මාමට වයස අවුරුදු පනස් නවයක්. එයාගේ ගම ඇල්පිටියේ. ඇල්පිටියේ හිටපු විජේපාල කොළඹට එන්නේ ඇයි? ඒ සුන්දර මතකයත් එක්ක අපි විජේපාල මාමා එක්ක කතාවට වැටුණා.  “මගේ ගම ඇල්පිටියෙනේ. ඇල්පිටියෙ ඉඳලා සෑහෙන කාලෙකට කලින් මම කොළඹට එනවා. ඒ ඇවිත් කොලොන්නාවේ බේකරියක බනිස් විකිණුවා. ඊට පස්සේ මාව බයිසිකලෙන් වැටුණා. ඒ වැටුණට පස්සේ බනිස් විකුණන්න ගියේ නැහැ. ඒක නැවැත්තුවා.” සාමාන්‍යයෙන් මිනිස්සු කොට්ටං වගේ දෙයක් විකුණලා ජීවත් වෙන්න පුළුවන් කියලා හිතන්නේ නැහැ. ගහෙන් වැටෙන කොට්ටං ගෙඩියකට මිලක් නියම කරන්න පුළුවන් කියලා බොහෝ දෙනෙක් හිතන්නෙත් නැහැ. විජේපාල මහතා කොට්ටං තළන්න පටන් ගන්නේ එයාගේ අයියා නිසයි. “අපේ අයියා කලින් ඉඳලා කොට්ටං විකුණුවා. දැන් සෑහෙන කාලෙකට කලින්. එයා කොට්ටං තැළුවේ වරායේ ගේට්ටුව ගාව. බයිසිකලෙන් වැටුණට පස්සේ මටත් කරන්න රස්සාවක් තිබුණෙ නැහැ. ඊට පස්සේ මමත් හිතුවා කොට්ටං තළන්න ඕනේ කියලා. ඉතින් මමත් කොට්ටං තළන්න පටන් ගත්තා. අනේ අයියේ මටත් ටිකක් දෙන්න... අනේ මල්ලි මටත් ටිකක් දෙන්න කිය කියා මිනිස්සු කොට්ටං ගන්න ආවා. පළවෙනි ගෝනියෙන්ම වැඩේ සාර්ථක වුණා. ඉතින් ඊට පස්සේ දිගටම කොට්ටං තළන්න ගත්තා. මම මුලින්ම කොට්ටං වික්කේ රුපියල් දහය ගානේ. කොට්ටං මුලකට කොට්ටං දහයක් දැම්මා. ඔහොම ඔහොම බලද්දි මුළු කොට්ටං ගෝනියම විකිණිලා. දැන් කොට්ටං මුලකට කොට්ටං පහළොවක් දානවා. මේ මුලක් රුපියල් හැටයි. මෙතැනින් යන හැමෝම වගේ නවත්තලා මුලක් දෙකක් ගන්නවා.”  මගේ ඊළඟ ප්‍රශ්නයක් වුණේ දවස ගානේ කොට්ටං විකුණන්න තරම් කොට්ටම්බා තොගයක් කොහෙන්ද හොයා ගන්නේ කියන එක. ඒ ප්රශ්නෙට විජේපාල මාමා හිනා වෙවී උත්තර දුන්නා. ඒ උත්තරයත් එක්කම මම කල්පනා කළේ කොළඹ කොච්චර ඇවිද්දත් අපි අවට වටපිටාව ගැන කිසිම සැලකිල්ලක් දක්වන්නේ නැහැ නේද කියලා.  “ටවුන්හෝල් පැත්තේ, පාර්ක් එකේ එහෙම කොට්ටං සෑහෙන්න තියෙනවා. කවුරුත් ඇහිඳින්නේ නෑනේ. ළමයි ඇහිඳින්නෙත් නැහැ. ඉතින් මම ඒවා ඇහිඳ ගන්නවා. දවසට ගහකින් සෑහෙන කොට්ටං වැටෙනවා. පාර්ලිමේන්තු පාර දිගේ ගිහින් කොට්ටං ඇහිඳගෙන එනවා. සතියට දවස් දෙකක් තුනක් පාර්ලිමේන්තු පාරට ගිහින් කොට්ටං ඇහිඳගෙන ත්රීවිල් එකක අරගෙන එනවා. පාර්ලිමේන්තු පාරේ කැලේට ගියාම ඕනතරම් ඇහිඳ ගන්න පුළුවන්. කොට්ටං ඇහිඳලා දෙන ගොඩක් කට්ටිය ඉන්නවා. පුහු ඒවත් අහුවෙනවා. ටවුන් හෝල් පැත්තෙනුත් එකතු කර ගන්නවා. ටවුන් හෝල් එක පැත්තෙන් නම් මිනිස්සු එකතු කරලා දෙනවා. ගෝනියකට කොට්ටං දාහක් එක්දහස් පන්සීයක් විතර එකතු වෙනවා. ගෝනියක් මම රුපියල් දාහකට ගන්නවා. ඇයි මම මේ ඉන්න තැන තියෙන්නේ මහා විශාල කොට්ටං ගස් දෙකක්. මේ දෙකෙන් වැටෙන කොට්ටං ගෙඩිත් මම එකතු කර ගන්නවානේ.” ඇත්තටම විජේපාල මාමාට සෙවණ දෙන්නෙත් මහ විශාල කොට්ටම්බා ගස් දෙකක්. විජේපාල කොට්ටං තළලා, ඒවා කොට්ටම්බා කොළේකම ලස්සනට ඔතලා තමයි විකුණන්නේ. කොට්ටම්බා රස්සාව ඉවර වුණාට පස්සේ කොට්ටම්බා පොතු ටික එයා අස් කරලා කුණු ලොරියට දෙන්න තියා ගන්නවා.  මුලින්ම මෙතැනට එන්න කලින් විජේපාල මහතා කොට්ටං තළන්නේ අයියත් එක්ක කියලා අපිට කිව්වනේ. එතැනින් පස්සේ බන්ධනාගාරය ළඟට එන්නේ කොහොමද කියලා අපි ඇහුවා.  “මම අයියත් එක්ක කොට්ටං තළ තළ ඉඳලා ඊට පස්සේ කොටුවේ ස්ටේෂන් එක ළඟ කොට්ටං තැළුවා. ඒ දැන් අවුරුදු පහළොවකට විතර කලින්. ඊට පස්සේ තව තැනකට ගියා. එතැන ඉන්න දුන්නේ නැහැ. යන්න කිව්වා. ඊට පස්සේ තමයි මෙතැනට ආවේ. මෙතෙනට ඇවිල්ලා දැන් අවුරුදු විස්සක් වෙනවා. එදා ඉඳලා හැම දවසකම මම මෙතැන කොට්ටං තළනවා. අපේ අයියා දැන් කොට්ටං තළන්නේ නැහැ. එයාගෙ කකුල කපලනේ. එයා දැන් ඉන්නේ කොටුවේ නීලගිරි හෝටලය ගාව කාමරයක. මම එයාව බලන්නත් යනවා. එයාට ඇවිදින්න එහෙම බැහැ. මමත් ගම් පළාතට එහෙම ගිහිල්ලා එනවා. හැබැයි වැඩි දවසක් ඉන්නෙ නැහැ. ඉක්මනට එනවා. මම ඉන්නෙත් මෙතැන. ඔය වැලිකඩ බන්ධනාගාරේ ළඟ කාමරයක. මෙතන ඉඳලා එතැනටයි, එතැන ඉඳලා මෙතැනටයි තමයි යන්නේ.” විජේපාල උදේ ඉඳලා හවස් වෙනකල් කොට්ටං තළනවා. අවුරුදු විස්සකට වැඩි කාලයක් කොට්ටං තළලා ඒ අත්හුරුවටම දවසට කොට්ටං ගෝනියක් තළන්න ඔහුට පුළුවන්.  “මෙතන ඉන්න ගමන් දවසට කොට්ටං ගෙඩි හත්සිය පනහක් විතර තළනවා. මම ගේන ඔක්කොම කොට්ටං විකිණෙනවා. ගලෙන් තමයි කොට්ටං තළන්නේ. මිටියෙන් ගැහුවාම කළු වෙනවනේ.” විජේපාල මහතා කිව්වා. එයා කරන රස්සාව ගැන එයාට දුකක් නැහැ කියලා තමයි විජේපාල මාමා අපට කිව්වේ. ඇතැම්විට මේක කියවන ඔබට විජේපාල මාමා ගැන අනුකම්පාවක් ඇතිවෙන්න පුළුවන්. ඒත් ඔහුට අනුකම්පා කරන්න එපා. ඒක ඔහු කරන වෘත්තියට කරන අගෞරවයක්. විජේපාල මහතා කාටවත් අත නොපා තමන්ට ජීවත් වෙන්න ලස්සන රස්සාවක් කරනවා. ඒකට සහයෝගයක් දෙන්න පුළුවන් නම් ඒක තමයි ඔහුට කරන ලොකුම උදව්ව. අපි විජේපාලගෙන් සමුගන්න හිතුවේ තවත් දෙතුන් දෙනෙකුම ඔහුගෙන් කොට්ටම්බා මුලක් දෙකක් ගන්න පැමිණි නිසා. විජේපාල මහතා එයාගේ ළඟට එන හැමෝටම හැමදාම අවංක හිනාවකින් සංග්රහ කරනවා.     ", "URL": "https://www.ada.lk/0/0/0-390209", "Category": "Opinion", "Parent URL": null}