{"Source": "Ada News", "Timestamp": "21 02 2022", "Headline": "කෝටිපති ව්‍යාපාරිකයා මත්කර පවුම් 39ක රන් ආභරණ කොල්ල කෑ සුරූපි කත", "News Content": "කඩුවෙල කෝටිපති ව්‍යාපාරිකයකු ඉංගිරියෙ හෝටලයකට රැගෙන විත් මත් දියරයක් ලබා දී සිහිසුන් කර ඔහු  සතුව තිබූ පවුම් 39 බර රන් ආභරණ සොරාගෙන ව්‍යාපාරිකයාගේ සුඛෝපභෝගී ජීප් රථයෙන් පලාගොස්  එය අතරමග දමා ගිය  සුරූපී කාන්තාවක් අත්අඩංගුවට ගැනීම සඳහා පරීක්ෂණ පවත්වන බව ඉංගිරිය පොලිසිය කියයි. සොරාගෙන ගිය රන්  භාණ්ඩ අතර පවුම් 25ක් බර රත්තරන් මාලයක්,මැණික් ගලක් අල්ලන ලද පවුම් 6 ක්  බර මුද්දක්  හා මැණික් ගලක් අල්ලන ලද පවුම් 8 බර පෙන්ඩන් එකක්ද වන බව පොලිසිය කියයි  සුඛෝපභෝගී මෝටර් රථයකින් කාන්තාවක් සමඟ පැමිණි  පුද්ගලයෙකු කාමරයේ ඇඳක් මත සිහිසුන්ව වැතිරී සිටින බවට ඉංගිරිය පාදුක්ක මාර්ගයේ හෝටලයක කළමනාකරුගෙන් ඉංගිරිය පොලිසියේ ස්ථානාධිපතිවරයාට ලද දුරකථන ඇමතුමක් අනුව  වහා ක්‍රියාත්මක වූ පොලිස් නිලධාරීන් එම හෝටලය කරා ගොස් එම පුද්ගලයාව රෝහල් ගත කිරීමට පියවර ගෙන තිබිණි. හෝටලයේ කළමනාකරු සහ  සේවකයන්ගේ සිදු කළ ප්‍රශ්න කිරීමේදී එකී කාන්තාව පමණක් මෝටර් රථයෙන් පිටව ගිය බවට  දැනගන්නට ලැබුණු බව පොලීසිය කියයි. රෝහල්ගත කළ එම පුද්ගලයා ට සිහිය ලැබීමෙන් අනතුරුව සිදු කළ ප්‍රශ්න කිරීමේදී  මිතුරකු  ලබාදුන් දුරකථන අංකයක් අනුව කාන්තාව දිනකට පෙර  දැන හඳුනා ගත් බවත්  තමන් පැළඳ සිටි පවුම් 39 ක් බර රන් ආභරණ  සොරාගෙන ගොස් ඇති බවත් තමන් පදවාගෙන ආ සුඛෝපභෝගී  ජීප් රථය ද  නොමැති බවත් ව්‍යාපාරිකයා පොලිසියට ප්‍රකාශයක් ලබා දෙමින් පවසා ඇත  එම ජීප් රථයේ  ද රුපියල් ලක්ෂ 19ක මුදලක් තිබුණ බවත් ව්‍යාපාරිකයා සිදුකළ ප්‍රකාශකගෙන් අනාවරණ වූ බව පොලිසිය කියයි. අදාළ හෝටලේ සි. සි. ටි.  වි. කැමරා දර්ශන පරික්ෂා කිරීමේදී ඔවුන් දෙදෙනා හෝටලයේ ආලින්දයේ වාඩිවී කතා බස් කරමින් යමක් පානය කරන අයුරු සටහන්ව තිබෙන අයුරුත් මද වේලාවක් තුළදී  කාන්තාව ව්‍යාපාරිකයා ව වත්තන් කරගෙන කාමරයක් තුළට ඇතුළු වන අයුරු සටහන්ව තිබූ බවත්  ඉන් මද වේලාවකට පසු කාන්තාව පමණක්  කාමරයෙන් පිටවෙන අයුරුත් එම කැමරාවේ සටහන්  වී තිබූ බව පොලිසිය කියයි. විමර්ශන සිදු කරන අතරවාරයේ සුඛෝපභෝගී වාහනයක් ඉංගිරිය අරකාවිල ප්‍රදේශයේ අත්හැර දමා ගොස් තිබෙන බවට පොලිසියට ලද තොරතුරක් අනුව එහි ගිය පොලිස් නිලධාරීන් කණ්ඩායමක් එය ව්‍යාපාරිකයාට අයත් එය පොලිස් භාරයට ගත් බව පොලිස් නිලධාරියෙක් පැවැසීය. ඒ තුළ තිබූ රුපියල් ලක්ෂ 19 ක මුදල සුරූපී කාන්තාව අතට පත්වී නොමැති බවට දැකගත හැකිවූ බව පොලිසිය කියයි. මෙම සිද්ධියට මුහුණදුන් ව්‍යාපාරිකයා ප්‍රසිද්ධ සංගමයක නිලයක් දරන්නෙක් බවත්  ඔහු විදේශ රටවලින්  හාඩ්වෙයාර්  උපකරණ ආනයනය කරන බව පොලිසිය කියයි  පානදුර කොට්ඨාශ භාර ජේෂ්ඨ පොලිස් අධිකාරී සමන්ත වෙදගේ ,සහකාර පොලිස් අධිකාරී උදයකුමාර මහත්වරුන්ගේ උපදෙස් මත ඉංගිරිය පොලිසිය ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක  ඩබ්ලිව්  ඩි  සි ජනක  අපරාධ අංශයේ ස්ථානාධිපති උප පොලිස් පරීක්ෂක පි  පාදුක්ක මහත්තුරු  පරීක්ෂණ පවත්වයි.     ", "URL": "https://www.ada.lk/0/0/0-390554", "Category": "Latest News", "Parent URL": null}