{"Source": "Ada News", "Timestamp": "22 02 2022", "Headline": "මධ්‍යම අධිවේගයෙන් ලක්ෂ 13000ක් සොරකම් කරලා", "News Content": "වර්තමාන ආණ්ඩුව බලයට පැමිණ මාසයක කාලයක් යහපාලන ආණ්ඩුව මධ්‍යම අධිවේගී මාර්ගයේ සිදු කළ අක්‍රමිකතා පිළිබඳ සොයා බැලීමට කටයුතු කළ බවත්, කෙසේ වෙතත් එවැනි අක්‍රමිකතා සිදු කර නොමැති බැවින් යහපාලන ආණ්ඩුවට චෝදනා කිරීමට ආණ්ඩුවට නොහැකි වූ බවත් විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල මහතා පැවසීය. පාර්ලිමේන්තුවේදී අද (22දා) අදහස් පළ කරමින් ඔහු මේ බව සඳහන් කළේය. වර්තමාන ආණ්ඩුව මධ්‍යම අධිවේගී මාර්ගය ඉදිකිරීමේදී යහපාලන ආණ්ඩුව එවැනි අක්‍රමිකතාවක් සිදු කර ඇත්ද යන්න සොයා බැලීමක් සිදු කර නොමැති බවත්, කිරිඇල්ල මන්ත්‍රීවරයා එලෙස සොයා බලන ලෙස අභියෝග කරන්නේ නම් අක්‍රමිකතා සොයා බැලීමට සූදානම් බවත් ඊට පිළිතුරු ලබා දෙමින් ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක, මහාමාර්ග අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු මහතා පැවසීය. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ගයන්ත කරුණාතිලක - -ජනවාරි 16 වැනිදා කැබිනට් පත්‍රිකාවක් දානවා ජාත්‍යන්තර ටෙන්ඩර් ක්‍රියාවලිය අවලංගු කරලා අධිවේගී මර්ගයේ දෙවැනි කොටස කළා වගේ දේශීය කොන්ත්‍රාත්කරුවන්ට ලබා දෙන්න කියලා. ඊට දින 10කට පස්සෙ ඒක රිවස් කරලා ඔබතුමා ජනවාරි 27 වැනිදා කැබිනට් අනුමැතිය ඉල්ලනවා. ඒ ගැන ආන්දෝලනයක් පවතිනවා, ඔබතුමත් උත්තර දෙනවා. ඒ නිසා මම අහන් කැමතියි මේ ගැන පැහැදිලි කිරීම මොකක්ද කියලා. ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු - අපේ ආර්ථික ප්‍රශ්න තිබෙනවා. ඒත් රටේ සංවර්ධනය අපි නතර කරලා නෑ. වැඩසටහන් ලක්ෂයේ වැඩපිළිවෙළ යටතේ ඔබතුමන්ලාගේ මන්ත්‍රීවරුන්ටත් අපි මුදල් ලබා දීලා තිබෙනවා. ඊළඟට කෝවිඩ් වසංගතය එනකොට අපි අධිවේගී මාර්ග, කිලෝමීටර් ලක්ෂයේ වැඩසටහන විතරක් නෙවෙයි අනිත් සංවර්ධන කටයුතුත් නතර කළේ නෑ කියන එක ඉතාමත් ගෞරවයෙන් මම මතක් කරනවා. ඒ නිසා අපේ රජය කෝවිඩ්, කෝවිඩ් කියලා ආපස්සට යන රජයක් නෙවෙයි. අපේ ජනාධිපතිතුමා වැක්සින් එක ගෙනල්ලා මේ රටේ ජනතාව ආරක්ෂා කරගෙන රට ඉදිරියට ගෙනියනවා. රටේ ආර්ථික ප්‍රශ්න තිබෙනවා. අපි නෑ කියන්නේ නෑ. අපට තිබෙන්නේ ඩොලර් ප්‍රශ්නයක්. ටෙන්ඩර් වෙනස් කරපු එක ගැන මෙතුමා ඇහුවා. ඔව් අපට සල්ලි හොයාගන්න බැරි නම් අපි වෙනස් කරනවා. සති දෙකක් තිස්සේ මේ ගැන මාධ්‍යවල පළ වුණා. මම උත්තර දුන්නෙ නැත්තෙ මේ ගැන මාධ්‍යවල පළවුණ නිසා. කෝටි 1600 ගාණක් හොරකම් කරලා කියනවා. එක දේශපාලනඥයෙක් කියනවා මම දැක්කා රත්තරන්වලින්ද මේ පාරවල් හදන්නේ කියලා. ඔබතුමන්ලාගේ ආණ්ඩුව ඇවිල්ලා බිලියන 66ක මංතීරු 06 මංතීරු දෙකක් අඩු කරලා බිලියන 66ට දුන්නා. මේවට ගොඩක් දෙනෙක් හවුල්. ලක්ෂ 13,000ක් හොරා කෑවා මාස 03ක් යන්න කලින්. මේකෙදි කිරිඇල්ල ඇමතිතුමාටත් ඒ තරම් දේවල් කර ගන්න බැරි වුණා. දයා ගමගේ හරියට කළා නම් කුරුණෑගල අධිවේගී මාර්ගය ඉවර කරන්නෙ අපි කියලා කිරිඇල්ල මහත්මයා කියනවා. අපි ප්‍රසම්පාදන කටයුතු ඉතාමත් නිවැරදිව රාජ්‍ය නිලධාරීන් හරහා සිදු කරනවා. ගෝඨාභය රාජපක්ෂ මහත්මයා දූෂණයට විරුද්ධයි. ඒ අනුව අපේ රජය දූෂණයට විරුද්ධයි. ඒ අනුව පැහැදිලිව කියනවා අපි දූෂණයෙන් තොරව සෑම දෙයක්ම කරන්නේ. මේ ටෙන්ඩර් දුන්නම ඕන දෙයක් කරන්න. අධිකරණයට යන්න පුළුවන්, පාර්ලිමේන්තුවේ කතා කරන්න පුළුවන්. විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල - 2015 අපි බලයට පත්වෙනකොට කඩවත - මීරිගම කොටස මහින්ද රාජපක්ෂ මහත්මයා තමයි එම්.සී.සී එකට දෙන්න ගිවිසුම් අත්සන් කරලා තිබුණෙ. එතකොට කවුද මේ එම්.සී.සී සමාගමේ නියෝජිතයන් දෙන්නා? එක් අයෙක් ප්‍රභාත් නානායක්කාර. අනිත් කෙනා දේශාන් වික්‍රමසිංහ. කවුද දේශාන් වික්‍රමසිංහ කියන්නේ? ඒ ගිවිසුම අත්සන් කරලා තිබුණෙ නැතිනම් දේශීය කොන්ත්‍රාත්කරුවන් දාලා අපට මේ මීරිගම -කඩවත කොටස ඉවර කරන්න තිබුණා. මේ අයගේ ආණ්ඩු කාලයේ හැමදාම චීන්නු පස්සේ ගියේ. දේශාන් වික්‍රමසිංහ කියන්නේ ශිරන්ති රාජපක්ෂගේ අයියාගේ පුතා. මේ අය බලයට ආවට පස්සේ මහමාර්ග අමාත්‍යාංශයේ මාසයක් හෙව්වා අපේ වැරදි තිබුණද කියලා. කිසිදු දෙයක් සොයා ගන්න බැරි වුනා. ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු - එතුමා කියනවා මාසයක් හෙව්වා කියලා. එක දවසක් හොයලා නෑ. අපි දැක්කා අපෙන් පළිගත්ත හැටි. අපි එක ෆයිල් එකක් හොයලා නෑ. ඔබතුමා අභියෝග කරනවා නම් අපි හොයන්න ලෑස්තියි කියලා කියනවා.  ", "URL": "https://www.ada.lk/0/0/0-390607", "Category": "Latest News", "Parent URL": null}