{"Source": "Ada News", "Timestamp": "27 02 2022", "Headline": "මෛත්‍රී කුරුසියේ අතගසා දිවුරන්න ලෑස්තියි", "News Content": "පාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් තමන්ට කිසිදු තොරතුරක් සිංගප්පූරුවේ ක්වීන් එලිසබෙත් රෝහලේ නේවාසිකව ප්‍රතිකාර ලබද්දී නොලැබුණ බව ඕනෑම දේවස්ථානයක කුරුසියේ අත ගසා දිවුරා සපත කළ හැකි බව හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. හිටපු ජනාධිපතිවරයා මේ බව පැවසුවේ අද (27) පොලොන්නරුව නිර්මලී දෙව් මැදුරේ ඉරිදා දේව මෙහෙයට සහභාගීවීමෙන් අනතුරුව පැවති උත්සවයක දීය. \"පාස්කු ප්‍රහාරය සම්බන්ධයෙන්. මේ තොරතුර මට ලැබිලා දැනගෙන පිට රට ගියයි කියලා ආරංචියක් පතුරුවනවා. ඒක සම්පූර්ණයෙන් ම අසත්‍යක්. මට මේ පිළිබඳව යම් හෝ තොරතුරක් බුද්ධි අංශ හෝ ආරක්ෂක අංශ හෝ මාව දැනුම්වත් කළා නම් මම රටෙන් පිට වෙන්නේ නැහැ. මම වෛද්‍ය ප්‍රතිකාර ගන්න ගියේ.ඒ දවස්ටික සිංගපූරු රෝහලේ හිටියේ සමහර වෙලාවට ඇතැම් මාධ්‍ය හා ඇතැම් අය පතුරුවනවා මම ඒ රෝහලේ සිටින විට දුරකථන ඇමතුම් දීලා මේ ගැන දැනුම්වත් කළා කියලා. නමුත් සිංගපුරු එලිසබෙත් රෝහලේ රෝගීන් ගාවට දුරකථන ඇමතුම්, ටෙලිෆෝන්,මොබයිල් ෆෝන්පෝ ගෙනයන්න පුළුවන් කමක් නෑ.ඒ දවස් දෙක මම රෝහලේ ගත කළේ. බෞද්ධයෙක් විදිහට බුදුන් වහන්සේගේ දෙපා නැමැද මට කියන්න පුලුවන් සත්‍ය වශයෙන් ම මේ කිසි දෙයක් මම දෑනුවත් වුණේ නෑ කියලා. මම බෞද්ධයෙක් වුණත් ගෞරවනීය අපේ පූජක තුමනි මේ උතුම් දේවස්ථානයේ හෝ ඕනෑම තැනක විශේෂයෙන් ම අති උතුම්  කුරුසියේ අත ගසා මට කියන්න පුළුවන් මේ පිළිබඳව කිසිම තොරතුරක් මට ලැබුණේ නෑ කියලා. එවැනි දෙයක් මම දැනගෙන හිටියා නම් මම කවදාවත් ම ඒ සඳහා අවශ්‍ය පියවර නොගෙන සිටින්නේ නෑ. සිංගපූරුවේ සිටින අවස්ථාවේ හෝ මට දැනුම් දුන්නා නම් මම වහාම ආරක්ෂක අංශවලට උපදෙස් දීලා ඇඳිරිනීතිය දාලා ඊට අවශ්‍ය ක්‍රියාමාර්ග වහාම ගන්නවා.ප්‍රධාන විත්තිකරු විදිහට සිටින සහරාන් අත් අඩංගුවට ගැනීමට ජාතික ආරක්ෂක මණ්ඩලයට මම උපදෙස් දුන්නේ දුන්නේ ජනවාරි මාසේ දී තමයි ඇයි මේ සහරාන් තාමත් අත් අඩංගුවට ගන්නේ නැත්තේ කියලා අහලා. ඒක මහා දිග කතාවක් විශේෂයෙන් ම මේ චෝදනා එල්ල කිරීම පිළිබඳව මම ඉතාමත් කණගා‍ටු වෙනවා මම කිසිම දවසක මගේ රටටත් මගේ ජාතියටත් මගේ ජනතාවටත් සියලු දෙනාටම එහෙම හානිදායක දෙයක් වෙන්න ඉඩ තියන කෙනෙක් නෙමෙයි. ඒක නිසා විශේෂයෙන් ම මගේ දේශපාලන ජීවිතය තුළ ඉදිරියටත් ආගමික සහජීවනය ජාතික සමගිය ප්‍රමුඛ කොටගත් සමාජ වගකීම මම ඉශ්ඨ කරනවා.\"   ", "URL": "https://www.ada.lk/0/0/0-390769", "Category": "Latest News", "Parent URL": null}