{"Source": "Ada News", "Timestamp": "28 02 2022", "Headline": "වෛද්‍ය ක්ෂේත්‍රය තුළ මාෆියාවක් තියෙනවා", "News Content": "වර්තමානයේ සෞඛ්‍ය සේවාව සම්බන්ධව සහ සෞඛ්‍ය සේවාවේ පැවැත්ම සම්බන්ධව විවිධාකාර ගැටළු නිර්මාණය වී ඇති බවත් මේ වනවිට වෛද්‍ය ක්ෂේත්‍රෙය් සුළු පිරිසක් විසින් වෛද්‍ය සේවාව මාෆියාවයකට ලක්කරමින් සිටින බව වෛද්‍ය සහ සිවිල් අයිතිවාසිකම් පිළිබඳ වෛද්‍යවරුන්ගේ වෘත්තිය සමිති සන්ධානයේ සභාපති වෛද්‍ය චමල් සංජීව සඳහන් කරයි. වෛද්‍ය සහ සිවිල් අයිතිවාසිකම් පිලිබඳ වෛද්‍යවරුන්ගේ වෘත්තිය සමිති සන්ධානය විසින් මහවැලි කේන්ද්‍රෙය් දී අද (28දා)පැවැත්වූ මාධ්‍ය හමුවකදී ඔහු මේ බව පැවසීය. ග්‍රාමීය රෝහල් පිළිබඳ කතා කිරීමට වෘත්තිය සමිති ව්‍යාපාරයක් අද මෙරට දක්නට නොලැබෙන බවත් ග්‍රාමීය රෝහල් හී සේවය කරනු ලබන වෛද්‍යවරුන්ට සේම කොලඹ දක්වා සේවය කරනු ලබන විසි පන්දහසකට ආසන්න වෛද්‍යවරුන්ට පවතින වැටුප් ගැටළු, ශ්‍රේණි ගැටළු සහ උසස්වීම් සම්බන්ධ කතා කිරීමට කිසිදු වෘත්තිය සමිතියක් නොමැති බවද වෛද්‍යවරයා පැවසීය. මේ හේතුවෙන් අද වන විට නගර සභාවක කම්කරුවෙකුට තරම්වත් සැලකිල්ලක් නොමැති තත්ත්වක් ඇතැම් වෘත්තිය සමිති ක්‍රියාකාරකම් හරහා නිර්මාණය වී ඇතැයිද මෙය වෛද්‍ය ක්ෂේත්‍රයට ඉතාමක් කණගාටුදායක තත්තවයක් බවද වෛද්‍යවරයා සඳහන් කරයි. එමෙන්ම වර්තමානය වනවිට රෝහල් පද්ධතිය තුළ ඖෂධ හිඟය සම්බන්ධව කතා කිරීමට සිදුව ඇති බවත් රෝහලක් වෙත වෛද්‍ය ප්‍රතිකාර ගැනීමට රෝගීන් පැමිණෙන්නේ එහි පවතින සේවා සත්කාරවල ගුණාත්මක තත්වයන් සැලකිල්ලටගෙන නමුත් රෝගියාට අවශ්‍ය කෙරෙන අවම මූලික පහසුකම හෝ රෝහල් වල නොමැතිනම් එම රෝගීයාට ඒ සෞඛ්‍ය සේවාව සම්බන්එධව සෑහිමකට පත්වීමට හැකියාවක් නොමැති බවද ඔහු පෙන්වා දෙයි. එහෙත් සවස 4න් පසු පෞද්ගලික රෝහල්වල රෝගීන් වැඩි වශයෙන් රැඳි සිටීම හේතුවෙන් නිදහස් සෞඛ්‍ය සේවාවක් පවතින රටක් ලෙස නිදහස් සෞඛ්‍ය සේවාවේ ගුණාත්මකභාවය පිළිබඳ විශාල ගැටළුවක් මතුව ඇතැයිද ඔහු සඳහන් කරයි. එසේම ඇතැම් ග්‍රාමීය රෝහල්වල සේවයේ නියුතු වෛද්‍යවරුන්ට තවමත් නේවාසික පහසුකම් නොමැති බවත් ඇතැම් විට වෛද්‍යවරුන්ට හෝ ගර්භණි වෛද්‍යවරියන්ට තම පවුලේ සාමාජිකයන් සමග සිටීමට තරම් වත් නේවාසික පහසුකම් සහිත ග්‍රාමීය රෝහල් පද්ධතිය දියුණු වී නොමැති බවද වෛද්‍යවරයා සඳහන් කරයි. තවද ඇතැම් රෝහල් වසර ගණනාවකින් නවීකරණය වීනැතැයිද ඇතැම් රෝහල්වල මේ වනවිටත් පවතිනුයේ පැරණි සෞඛ්‍ය පද්ධතින් බවද ඔහු පෙන්වා දෙයි. එසේම මෙරට ඉහලම දේශපාලකයන් මෙන්ම ප්‍රාදේශීය දේශපාලකයන් පවා අද වනවිට රජයේ රෝහලකින් ප්‍රතිකාර ලබා ගැනීමට නොයන බවත් මේ සඳහා ප්‍රධාන වශයෙන් බලපා ඇත්තේ තමාට තමාගේ ප්‍රදේශයේ පිහිටි රෝහල පිලිබඳ විශ්වාසයක් නොමැතිකමසේම තමන් විසින් තමන්ගේ ප්‍රදේශයේ පිහිටි රෝහල දියුණු කිරීමට කටයුතු නොකිරීම, එම රෝහලේ මානව සම්පත් භෞතික සම්පත් දියුණු කිරීමට කටයුතු නොකිරීම ද මේ සඳහා බලපා ඇතැයිද වෛද්‍යවරයා සඳහන් කරයි. එසේම මේ පිළිබඳව මෙන්ම වෛද්‍යවරුන්ගේ අයිතිවාසිකම් සමබන්ධව සේම වෘත්තිය අභිමානය පිළිබඳ කතා නොකරන බවත් මේ සියලු වෛද්‍යවරුන් එක් කොටුවක් තුළට සීමා වී තිබෙන බවත් වෛද්‍ය ක්ෂේත්‍රයේ නිරත සුළු පිරිසක් විසින් වර්තමානයේ වෛද්‍ය ක්ෂේත්‍රය මාෆියාවකට ලක් කරමින් සිටිව බවද ඔහු සඳහන් කරයි. දීර්ඝ කාලයක් පුරාවට මෙරට වෛද්‍යවරුන්ගේ විවිධ වෘත්තිය සමිති පැවතුණු නමුත් වෛද්‍යවරුන් වෙනුවෙන් සැබැවින්ම පෙනී සිටින වෘත්තිය සමිති ව්‍යාපාරයක් වෙනුවෙන් වෛද්‍යවරුන්ට බලපාන වෘත්තීය ගැටළු වගේම සිවිල් අයිතිවාසිකම් සම්බන්ධ ගැටළු සේම මේරට පොදු මහජනතාවට බලපාන සෞඛ්‍ය සේවාව සම්බන්දව සිවිල් අයිතිවාසිකම් සම්බන්දව කතා කිරීමේ පුළුල් තේමාවක් පදනම් කරගනිමින් මෙම වෘත්තිය සමිති ව්‍යාපාරය නිර්මාණය කිරීමට කටයුතු කල බවද වෛද්‍යවරයා වැඩිදුරටත් සඳහන් කලේය. තිසර ගංඟාදර    ", "URL": "https://www.ada.lk/0/0/0-390806", "Category": "Latest News", "Parent URL": null}