{"Source": "Ada News", "Timestamp": "5 03 2022", "Headline": "වැලිකඩ OIC එපා කෝට්ටේ ම.න.ස සේවකයින් උද්ඝෝෂණයක", "News Content": "වැලිකඩ OIC එපා යැයි කියමින් ශ්‍රී ජයවර්ධනපුර කෝට්ටේ මහ නගර සභා කසල රැගෙන යන සේවකයින් අද (5දා) මේ මොහොත වන විට වැලිකඩ පොලිසිය ඉදිරිපිට උද්ඝෝෂණයක් අරඹා ඇත. ඇතුල් කෝට්ටේ අලකේශ්වර පාරේදී ඊයේ රාත්‍රී  කසල රැගෙන යන සේවකයෙකුට මහමග ගමන්ගත් ප්‍රභූයැයි පැවසෙන පුද්ලයෙකු සිදුකල පහරදීමක් ගැන විධිමත් පරික්ෂණයක් නොපැවැත්වීම හේතුවෙන් මෙම විරෝධතාව ඇරඹු බව එම සේවකයින්  පැවසීය. මේ වන විට කසල ඇදීමේ සේවාවෙන් එම සේවකයින් සියලුදෙනාම ඉවත්වී ඇති අතර ශ්‍රි ජවර්ධනපුර කෝට්ටේ නගර සභාවේ සිට වැලිකඩ පොලිසිය දක්වා පා ගමනින් පැමිණි උද්ඝෝෂකයින් එම ස්ථානයේ විරෝධතාවයේ නිරත වී සිටී. මේ පිළිබඳව අප ශ්‍රී ජයවර්ධනපුර කෝට්ටේ මහ නගර සභා සෞඛ්‍ය පරිපාලක මුතුගලගේ දොන් විශ්වන්ත උදයසිරි මහතාගෙන් විමසා  සිටි අතර ඒ මහතා පැවසූයේ පහරකෑමට ලක්වූ සේවකයා ඊයේ රාත්‍රියේ ජාතික රෝහලේ ප්‍රතිකාර සඳහා යොමුකල බවයි.  කොරෝනා වසංගත තත්ත්වය හේතුවෙන් ඊයේ  රාත්‍රියේ ජාතික රෝහලේ  නේවාසික ප්‍රතිකාර සඳහා සේවකයා යොමු නොවූ බව සඳහන් කරන ඒ මහතා ඔහුගේ සෞඛ්‍යය තත්ත්වය අයහපත් අතට හැරීම හේතුවෙන් අද උදෑසන නැවතත් ඔහු ප්‍රතිකාර සඳහා කොළ දකුණු කොළඹ ශික්ෂණ රෝහලට යොමු කළ බවද පැවසීය. අදාල සිද්ධියේදී කසල අදින ලොරිය අලකේ්ශ්වර මාර්ගයේ කසල අදිමින් සිටියදී පසුපසින් පැමිණි මෝටර් රථය කසල ලොරිය ඉවත් කරගන්නා ලෙස ඉල්ලා ඇති අතර එහිදී විනාඩි පහක් ඉන්නා ලෙස කසල සේවකයින් අදාල මෝටර් රථයේ  හිමිකරුගෙන් ඉල්ලීම්ක් කර ඇති බව ඒ මහතා පැවසීය. සුලු  ප්‍රමාදය නොඉවසූ මෝටර් රථය ගමන් ගත්තා අය කසල සේවකයින්ට බැන වැදී ඇති අතර එය දුරදිග යෑමෙන් මෙම පහරදීම් සිදුකර ඇති බව ඒ මහතා පැවසීය. පහරදීම සිදුකළ පූ පුද්ගලයා ගමන්ගත් රථය සුඛෝපභෝගී රථයක් බව සඳහන් කරන ඒ මහතා එම   පැමිණිල්ල වැලිකඩ පොලීසියට දැමූ මොහොතේ සිට නිළධාරීන්ගේ ක්‍රියාත්මක වීම පක්ෂග්‍රාහී තත්ත්වයක් දක්නට ලැබුණු බව පැවසීය.  කසල සේවකයාට සිදු වූ පහරදීම සම්බන්ධයෙන් විධිමත් පරීක්ෂණයක් පැවැත්වෙන තුරු ශ්‍රී ජයවර්ධනපුර කෝට්ටේ මහ නගර සභා බල ප්‍රදේශයේ කසල ඇදීමේ සේවාවෙන් ඔවුන් ඉවත් වන බව ඒ මහතා වැඩිදුරටත් පැවසීය.  මේ අතර විරෝධතාවයට එක්ව සිටින පිරිස වැලිකඩ පොලීසියේ ඕඅයිසී එපා යැයි පවසමින් සහ සිදු වූ පහරදීම සම්බන්ධයෙන් විධිමත් පරීක්ෂණයක් සිදුකරන ලෙස ඉල්ලමින් විරෝධතාවයේ නිරත වී  සිටි. මොරටුව රේඛා තරංගනී ෆොන්සේකා   ", "URL": "https://www.ada.lk/0/0/0-390990", "Category": "Latest News", "Parent URL": null}