{"Source": "Ada News", "Timestamp": "6 03 2022", "Headline": "ඩොලර් බිලියනක ණය දෙන්න ඉන්දියාවෙන් කොන්දේසි", "News Content": "ඉන්දියාව විසින් ශ්‍රී ලංකාවට ලබාදීමට නියමිත ඇමෙරිකානු ඩොලර් බිලියනයක ණය මුදල ලබාදීම ස﻿ඳහා ඉන්දීය රජය විසින් ශ්‍රී ලංකාවට දැඩි කොන්දේසි දමා ඇති බව ද සන්ඩේ ටයිම්ස් පුවත්පත වාර්තා කරයි. ඒ අනුව ශ්‍රී ලංකාව මේ වන විට මුහුණ දෙන ආර්ථික අර්බුදය දීර්ඝ කාලීන විසඳා ගන්නේ කෙසේද යන්න පිළිබඳව හා උතුර හා නැගෙනහිර පළාත් වෙනුවෙන් ක්‍රියාත්මක කිරීම සඳහා ආර්ථික හා උපයමාර්ගික ඉල්ලීම් ලැයිස්තුවක් මෙසේ ඉන්දියාව විසින් ඉදිරිපත් කර ඇති බව එම පුවත්පත වාර්තා කරයි. ශ්‍රී ලංකාවේ පවතින ආර්ථික අර්බුදයෙන් මිදීම සඳහා හදිසි ආහාර, ඉන්ධන සහ ඖෂධ සැපයීම සඳහා ඩොලර් බිලියනයක ණයක් මේ අනුව ඉන්දියාවෙන් ලබාගැනීමට නියමිතය. මිට පෙර ඉන්දියාව විසින් ශ්‍රී ලංකාවට ඇමෙරිකානු ඩොලර් මිලියන 500ක ණයක්  ලබාදීමටත් කටයුතු කෙරිණි. ඇමෙරිකානු ඩොලර් බිලියනක ණය මුදල ලබාගැනීම වෙනුවෙන් මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ මහතා ඉන්දියාව බලා ගමන් කිරීමට නියමිතව තිබුණත් අවස්ථා දෙකකදීම එම සංචාරය අවලංගු කළේය.දෙසැම්බර් මාසයේදී ලබාගත් ණය මුදල මේ සතියේදී ගෙවීමට නියමිතව තිබේ. ෙසන්ඩේ ටයිම්ස් පුවත්පතට දැනගන්නට ලැබෙන්නේ, ඉන්දියානු ආන්ඩුව කොළඹ ආන්ඩුවෙන් දෙපැත්තෙන්ම හරිත එළිය එනතුරු බලා සිටින බවයි, එනම් ශ්‍රී ලංකාවේ විදේශ විනිමය අර්බුදය හා ණය ආපසු ගෙවීමේ අර්බුදයෙන් දිගුකාලීනව ගොඩ ඒම ඉලක්ක කරගත් ආර්ථික ක්‍රියාකාරී සැලැස්ම සහ ශ්‍රී ලංකාවේ ආර්තික ව්‍යාපෘති ආරම්භ කිරීම සඳහා ඉන්දීය ඉල්ලීම් සම්බන්ධයෙන් ශ්‍රී ලංකාවෙන් කොළ එළියක් ලැබෙන තුරු ඉන්දියාව බලාගෙන සිටින බව සන්ඩේ ටයිම්ස් පුවත්පත පවසයි. විශේෂයෙන්ම නැගෙනහිර ත්‍රිකුණාමල වරාය ආශ්‍රිතව ඉන්දියාවේ මූලෝපායික අවශ්‍යතා ශක්තිමත් කරන සමුද්‍රීය ආරක්ෂක ගිවිසුම් වැලක් ඉන්දීය ඉල්ලීම්වලට ඇතුළත් වේ. ශ්‍රී ලංකා ගුවන් හමුදාව සඳහා ඩෝනියර් නිරීක්ෂණ ගුවන් යානා, ත්‍රිකුණාමලයේ ශ්‍රී ලංකා නාවික හමුදාවට නැව් අලුත්වැඩියා කිරීමේ තටාකයක් සහ ජාත්‍යන්තර ත්‍රස්තවාදයට එරෙහිව සටන් කිරීම, මත්ද්‍රව්‍ය වෙළඳාම සහ කලාපයේ වාණිජ යාත්‍රා සඳහා ආරක්ෂිත මුහුදු ගමන් සහතික කිරීම සඳහා  එක්සත් ජනපද නාවික හමුදාවේ මුලපිරීමක් වන බහරේනයේ බුද්ධි බෙදාගැනීමේ කාර්යාලයක් වන බුද්ධි ෆියුෂන් මධ්‍යස්ථානයේ ශ්‍රී ලංකා නාවික හමුදා නිලධාරියෙකු ස්ථානගත කිරීම ඊට ඇතුළත් කිරීම ඉන්දීය ඉල්ලීම් ඇතුළත්වෙයි. ත්‍රිකුණාමලය අසල සාම්පූර් සහ ඒ අවට ප්‍රදේශයේ පුනර්ජනනීය බලශක්ති (සූර්‍ය බලශක්ති) ව්‍යාපෘතියක් ආරම්භ කිරීම ඉන්දීය රජයේ ප්‍රධාන ඉල්ලීමකි. පලෙයි ගුවන් තොටුපළ වාණිජ මෙහෙයුම් සඳහා නැවත විවෘත කිරීම සහ යාපනය අර්ධද්වීපයේ සංස්කෘතික ව්‍යාපෘති කිහිපයක් ද දැනටමත් ප්‍රසිද්ධ කර ඇති ලැයිස්තුවේ අයිතම අතර වේ. එසේම ඩෙල්ෆ්ට් දූපතේ පුනර්ජනනීය බලශක්ති ක්ෂේත්‍රයට ඇතුළු වීමට ඉන්දීය රජයට අවශ්‍ය වේ. ඉන්දීය මුදල් අමාත්‍යාංශය විසින් මීට පෙර ප්‍රතිපත්තිමය වශයෙන් ඉන්දියාවෙන් ලබා දීමට එකඟ වූ ඩොලර් බිලියනයක ණය මුදල ශ්‍රී ලංකාවෙන් සහතිකයක් තුරු අත්හිටුවා ඇති බව වාර්තා වේ. ඉන්දීය මහ කොමසාරිස් කාර්යාලය පැවසුවේ මුදල් අමාත්‍ය රාජපක්ෂ ඩොලර් බිලියනයක ණය පහසුකමක් සඳහා නවදිල්ලි නුවරට යාමට නියමිත බව නිල වශයෙන් ප්‍රකාශ කර නොමැති බැවින් ඔහුගේ සංචාරය පිළිබඳව අදහස් දැක්වීමට අවශ්‍ය නොවන බවයි. කෙසේ වෙතත්, පසුගිය සතියේ, දූත මණ්ඩලය ප්‍රකාශ කළේ විදේශ කටයුතු අමාත්‍ය එස්. ජයශංකර්ට නිල කටයුත්තක් සඳහා හදිසියේ පැරීසියට යාමට සිදු වූ බැවින් පසුගිය සතියට නියමිතව තිබූ සංචාරය නැවත සැලසුම් කළ බවයි. ජයිශංකර් මහතා මීට පෙර මාර්තු 18 වැනිදා කොළඹට පැමිණීමට නියමිතව සිටි නමුත් මහ කොමසාරිස් කාර්යාලය මෙම සංචාරය පිළිබඳව දැඩි ලෙස මුනිවත රකිමින් සිටියි.  ", "URL": "https://www.ada.lk/0/0/0-391022", "Category": "Latest News", "Parent URL": null}