{"Source": "Ada News", "Timestamp": "7 03 2022", "Headline": "වි.සේ. නි කාර්යාංශයේ ජංගම යෙදවුම මුදාහරී", "News Content": "ශ්‍රි ලංකා විදේශ සේවා නියුක්ති කාර්යාංශයේ ලියාපදිංචි වී විදේශ රැකියාවල නියුතු ශ්‍රි ලාංකික විගමනික ශ්‍රමිකයින් හට ඉතා ඉක්මනින් හා පහසුවෙන් විදේශ සේවා නියුක්ති කාර්යාංශය හා සම්බන්ධ වී එහි සේවාවන් ලබාගැනීම සඳහා නිර්මාණය කරන ලද SLBFE E Connect ජංගම යෙදවුම (Mobile app) අද (07දා) විදේශ රැකියා ප්‍රවර්ධන හා වෙළඳපොල විවිධාංගිකරණ රාජ්‍ය අමාත්‍ය පියංකර ජයරත්න මහතා අතින් මුදාහරිනු ලැබීය. මෙම ජංගම යෙදවුම මගින් විදේශ සේවා නියුක්ති කාර්යාංශයේ සේවාවන් ලබාගැනීම සඳහා ප්‍රථමයෙන්ම Goole play store වෙත පිවිස මෙම යෙදවුම තම ජංගම දුරකතනයට බාගත කරගත යුතුයි. ඉන් පසු තම ජාතික හැඳුනුම්පත් අංකය, ජංගම දුරකථන අංකය, ඇතුළත් කර ලියාපදිංචි විය යුතුයි. ඉන් පසු පරිශීලක නාමයක් හා මුරපදයක් ලබාගෙන (User Name and Pass word) මෙම යෙදවුමට ඇතුළත්වීමෙන් පසු (Sign in) එහි සේවාවන් ලබාගත හැකියි. මෙම යෙදවුමේ ලියාපදිංචි වීමෙන් අනතුරුව තමන්ගේ පුද්ගලික තොරතුරු ඇතුලත්කර  user profile එකක් නිර්මාණය කර ගත යුතුයි.  රැකියාවේ යෙදී සිටින අතරතුර යම් ගැටළුවක් ඇතිවුවහොත් ඊට විසඳුම් ලබාදීමට සහ සේවා ස්ථානය පහසුවෙන් සොයාගැනීමට මෙය ඉතා වැදගත් වේ. මෙමගින් පහත සඳහන් සේවාවන් ලබාගත හැකිවේ.   1.  තමා රැකියාව කරන ස්ථානයේ හෝ රැකියාවේ යම් ප්‍රශ්නයක් තිබේ නම් මෙම යෙදවුමට පිවිස විදේශ සේවා නියුක්ති කාර්යාංශයට පැමිණිල්ලක් ඉදිරිපත් කළ හැකියි.(Online Complain) 2.     මෙම යෙදවුමේ ලියාපදිංචි වී සිටින සියලුම පරිශීලකයන්ට එකවර පණිවිඩ යැවිය හැකියි. අප විසින් කරන දැනුවත් කිරීම්, පණිවිඩ මෙම යෙදවුම මගින් සන්නිවේදනය කෙරේ. (Notification) 3.කාර්යාංශයේ ලියාපදිංචි රැකියා නියෝජිත ආයතන හා එම ආයතනවල වලංගුභාවය පිළිබඳව තොරතුරු ලබාගත හැකියි. 4.අප ආයතනයෙන් විදේශ රැකියා සඳහා කරන බඳවාගැනීම්වලට මෙම යෙදවුම හරහා අයදුම්පත් ඉදිරිපත් කල හැකියි. ඊශ්‍රායලයේ සාත්තු සේවා රැකියා සඳහා දැනට අයදුම්පත් යොමුකිරීමට පහසුකම් සලසා දී තිබේ. 5. ඒ වගේම විදේශ සේවා නියුක්ති කාර්යාංශයෙන් නිකුත් කරන ප්‍රවෘත්ති මෙම යෙදවුම මගින් බලාගත හැකි වේ. ඉදිරියේදී මෙහි සේවාවන් තවදුරටත් වැඩිදියුණු කරමින් විදේශ රැකියා සඳහා කාර්යාංශයේ ලියාපදිංචිවීමට, ලියාපදිංචිය අලුත්කර ගැනීමට පහසුකම් සලසාදීමට විදේශ සේවා නියුක්ති  කාර්යාංශය බලාපොරොත්තු වේ. ජංගම යෙදවුම මුදාහැරීමේ අවස්ථාවට ශ්‍රි ලංකා විදේශ සේවා නියුක්ති කාර්යාංශයේ සභාපති මේජර් ජනරාල් මහින්ද හතුරුසිංහ, සාමාන්‍යාධිකාරී ඩී.ඩී.පී.සේනානායක හා අතිරේක සාමාන්‍යාධිකාරී මංගල රන්දෙණිය යන මහත්වරුන් ඇතුළු පිරිසක් සඑභාගි වූහ.  ", "URL": "https://www.ada.lk/0/0/0-391059", "Category": "Latest News", "Parent URL": null}