{"Source": "Ada News", "Timestamp": "7 03 2022", "Headline": "හෙරොයින් සමග 02ක් අත්අඩංගුවට පොලිසිය මෝටර් රථයට වෙඩිතබා නවතයි", "News Content": "මත්ද්‍රව්‍ය ප්‍රවාහනය කරන බවට ලැබුණු තොරතුරක් මත  අද (07දා) මෝටර් රථ දෙකක් නවතා පරික්ෂා කිරීමට උත්සාහ කිරීමේදී පලා ගිය  මෝටර් රථයකට වෙඩිතබා නවතා ගෙන සිදුකළ පරීක්ෂාවේදී හෙරොයින් ග්‍රෑම් 13කට ආසන්න ප්‍රමාණයක් සැකකරුවන් දෙදෙනකු සමඟ අත්අඩංගුවට ගත් බව කොටදෙණියාව පොලිසිය පවසයි. නවීන පන්නයේ මෝටර් රථ දෙකකින් මත් කුඩු ප්‍රවාහනය කරන බවට ලැබුණු තොරතුරක් මත  කොටදෙණියාව පොලිසියේ නිලධාරින් කණ්ඩායමක්  කොළඹ කුරුණෑගල මාර්ගයේ දිවුල්දෙණිය පාලම අසල දී පොලිස් මාර්ග බාධකයක් යොදා වාහන පරීක්ෂා කිරීමේදී මෙම සැකකරුවන් හා මෝටර්රථ දෙක අත්අඩංගුවට ගැනීමට හැකි වී ඇත . පොලිස් කණ්ඩායම  සැකකටයුතු මෝටර් රථ දෙකට නැවතීමට අණ කළ අවස්ථාවේ එක් මෝටර් රථයක් නවතා ඇති අතර අනෙක්  මෝටර් රථය පළා යාමට උත්සාහ ගෙන ඇත. ඒ අවස්ථාවේදී පොලිස් නිලධාරීන් වෙනත් වාහනයකින් එය ලුහුබැඳ ගොස් වෙඩිතබා නතර කර ගැනීමෙන් පසු එහි සිටි එක් පුද්ගලයෙකු අත්අඩංගුවට ගෙන ඇති අතර රියදුරා පලා  ගිය බව පොලිසිය කියයි. එම සැකකරු සන්තකයේ හෙරොයින් පැකට්තිබී ඇති අතර මාර්ග බාධකයේ නතර කරන ලද මෝටර් රථයේ සිටි පුද්ගලයා සතුව ද හෙරොයින්   ප්‍රමාණයක් තිබී ඇත . එක් සැකකරුවකු සතුව හෙරොයින් ග්‍රෑම් හයයි මිලිග්‍රෑම් 200 ක් හා අනෙක් සැකකරු සතුව හෙරොයින්  ග්‍රෑම් හයයි මිලි ග්‍රෑම් 300 ක් වශයෙන් තිබූ බව පොලිසිය කියයි .අත් අඩංගුවට ගැනුණු සැකකරුවන්  වල්පිට ප්‍රදේශයේ පදිංචිකරුවන් බව අනාවරණය වී ඇති අතර ඔවුන් කාලාන්තරයක් තිස්සේ මත්ද්‍රව්‍ය බෙදාහැරීමේ ජාවාරමක යෙදී ඇති කල්ලියක ප්‍රධාන සාමාජිකයන් බව ද අනාවරණය වූ බව පොලිසිය කියයි . ප්‍රදේශයේ ක්‍රියාත්මක මත් කුඩු බෙදා හරින කල්ලි  මැඩ පැවැත්වීම සඳහා   උපරිම බලය යෙදවීමට කටයුතු කරන බවද පොලිසිය සඳහන් කරයි. අත්අඩංගුවට පත් වූ සැකකරුවන් ට මෙම මත්ද්‍රව්‍ය ලැබුණු ආකාරය හා ඔවුන් බෙදා හරින ස්ථාන පිළිබඳව අනාවරණය කර ගැනීමට ද පොලිස් පරීක්ෂණ පැවැත්වෙන අතර පලාගිය රියදුරු අත්අඩංගුවට ගැනීමටද පොලිසිය කටයුතු යොදයි . පොලිසිය සිදුකළ වෙඩි ප්‍රහාරයෙන් කිසිවෙකුටත් තුවාල සිදු වී නැති අතර ක් මෝටර් රථයේ පිටුපස රෝද අසලට ඒවා වැදී ඇති බව ද බවද පොලිසිය සඳහන් කරයි. සැකකරුවන් අධිකරණය හමුවට පැමිණ වීමට නියමිතය. මීගමුව කොට්ඨාස බාර භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී සමන් සිගේරා සහකාර පොලිස් අධිකාරී පාලිත අමරතුංග කොටදෙණියාව පොලිස් ස්ථානාධිපති පුෂ්පකුමාර අපරාධ අංශයේ ස්ථානාධිපති උප පොලිස් පරීක්ෂක ලියනගේ පොලිස් සැරයන්වරුන් වන  සුගත්, ආරියරත්න, හේරත් ,වීරසිංහ ,අබේසිංහ, රත්නායක සහ පොලිස් කොස්තාපල්වරුන් වන  අමිල, තරංග, අසංග අලහකෝන් , ජානක , නිරෝෂණ නිලධාරීහු මෙම වැටලීමට එක් වූහ මීරිගම විශේෂ පුෂ්පකුමාර මල්ලවආරච්චි  .  ", "URL": "https://www.ada.lk/0/0/0-391070", "Category": "Latest News", "Parent URL": null}