{"Source": "Ada News", "Timestamp": "14 03 2022", "Headline": "ජාතික ආණ්ඩු නෙමෙයි ජාතික එකඟතාවක් ඕන", "News Content": "රටේ උද්ගතව ඇති වර්තමාන අර්බුද විසදීමට සියලු දේශපාලන පක්ෂ එකතු වි කළ යුත්තේ ජාතික ආණ්ඩුවක් පිහිටුවීම නොව ජාතික එකඟතාවක් ඇති කර ගැනීම බව එක්සත් ජාතික පක්ෂයේ නායක හිටපු අග්‍රාමාත්‍ය, රනිල් වික්‍රමසිංහ මහතා ඊයේ (13දා)  පැවසීය . හෙතෙම මේ බව පැවසුවේ  එක්සත් ජාතික පක්ෂයේ  නැගෙනහිර කොළඹ ආසන බලමණ්ඩල රැස්වීම කිරුළපන නගර මධ්‍යයේ පැවැති අවස්ථාවේ දී ය. \"අද මේ රටේ සියලු දේශපාලන පක්ෂ වැඩක් නෑ  කියල ජනතාව  කියන්න පටන් අරන්. ඒකට සියලුම දේශපාලඥයින් වගකියන්න ඕනි.  මේ ප්‍රකාශය පිළිබඳ දෙවරක් හිතන්න ඕනි. ඒක බැහැර කරන්න බෑ. ඒ වගේම තමයි අද මේ රට මුහුණ පා තිබෙන තත්වයට දේශපාලඥයෝ වගකියනවා ද කියන එක පිළිබඳවත් ජනතාව බලන් ඉන්නවා .එවන් තත්ත්වයක් තුළ දේශපාලඥයා තම වගකීම නිසි අයුරින් ඉටු කරන්න  ඕනි. මේ රජය පත් වෙද්දී රටේ ජනතාව ලොකු බලාපොරොත්තුවකින් හිටියා සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශය ක්‍රියාවට නංවයි කියලා. නමුත් ඒ තත්ත්වය වෙනස් වෙලා. රට පුරා අඩුපාඩුකම් පිරිලා. රාජ්‍ය යාන්ත්‍රණය අක්‍රිය වෙලා. අත්‍යවශ්‍ය භාණ්ඩ හිඟ වෙලා. බඩු මිල වැඩි වෙලා. මෙවන් තත්ත්වයක් දෙවන ලෝක යුධ සමයේදී වත් සිදු වෙලා නැති බවටයි අපි අහලා තියෙන්නේ. මේ අර්බුදය විසඳන්න රජයේ ගන්න පියවර මොකක්ද කියලා අපි බැලුවා. එහෙත් රජයෙන් ප්‍රතිචාරයක් නොමැති නිසා බලනවා  පාර්ලිමේන්තුවෙන් මොකක්ද කරන්නෙ කියල. මොකද රටේ මූල්‍ය බලය අයිති පාර්ලිමේන්තුවට නිසා. නමුත් පවතින තත්ත්වය පිළිබඳව ආණ්ඩුවෙ ප්‍රතිචාරය හොඳ නෑ. ඔවුන් කරුනු වසන් කරනව. විසඳුම් දෙන්න අපොහොසත් වෙලා තිබෙනවා. ඒ වෙනුවට පාර්ලිමේන්තුවේදී කරන්නෙ ආණ්ඩු පක්ෂයත් විපක්ෂයත් එකිනෙකාට බැනගන්න එක. පාර්ලිමේන්තුව තියන දවසට රූපවාහිනිය බැලුවා නම් ජනතාවට ඒක හොදට  බලාගන්න පුළුවන්. රජය කියනවා තමන් සාර්ථකයි කියලා. විපක්ෂය කියනවා නෑ රජය අසාර්ථකයි කියලා. තවත් සමහරෙක් කියනවා ආණ්ඩුව අස්වෙලා මැතිවරණයකට යන්න කියලා. මෙතෙන්දි ආණ්ඩුවත් බෙදිලා විපක්ෂයත් බෙදිල. ඔන්න ඔකයි තත්වය. මේ අර්බුද මැද්දෙ ගෙදර කුස්සියේ විශාල සටනක් යනවා. ඒක ජීවත් වෙන්න කෙරෙන සටන . මෙන්න මේ සටනින් ජය ගන්නයි  අපි විසඳුම් දෙන්න ඕනේ. පසුගිය කාලයේ විශාල ඩොලර් හිඟයක් තිබුණා. ඒ නිසා භාණ්ඩ ආනයනය ට දැඩි බාධා එල්ල එල්ල වෙලා තිබුණා. ඊට විසඳුමක් ලෙස  රජය රුපියල පා කර හැරීමට පියවර ගත්තා.  ඒ හේතුවෙන් රැල්ලකට අහුවුනා වගේ දැන් රුපියල අහස උසට නගිනවා. පහල බැසීමක් පේන්නවත් නෑ . මීට අමතරව තවත් අර්බුද ගණනාවකට අපිට මුහුණ දෙන්න වෙනවා .ලබන ජූලි මාසයෙ ඩොලර් බිලියනයක වාරිකයක්  ගෙවන්න තියෙනවා. ඒත් ඩොලර් බිලියනයක් අපි ලග නෑ. තියෙන්නෙ ඩොලර් මිලියන 600 විතරයි.  මේ වෙනකොට අපේ විදේශ ණය ඩොලර් බිලියන 50 යි. ඉන් වැඩි කොටසක් 2029 පෙර ගෙවා නිම කළ යුතුයි.   ඒ වගේම ඩොලර් වලින් ලබාගත් ණයයි රුපියල් වලින් ලබාගත් ණයයි සම්පූර්ණ එකතුව රුපියල් බිලියන දහනම දාහයි. ගිය වර්ෂයෙ දළ දේශීය නිෂ්පාදනය රුපියල් බිලියන 15,000 යි. මෙන්න මේකයි රටේ ආර්ථික තත්ත්වය . මේ ණය ගෙවන්න විදේශ විනිමය නැති නිසා තව තවත් පිටරට වලින් ණය ගන්න වෙනවා.එතකොට බිලියන 50 තවත් වැඩි වෙනවා. දැන් විදේශ රටවලින් ණය ඉල්ලුවාම  ඔවුන්  අහනව වාරික ගෙවන්න සල්ලි තියෙනවද කියල. පසුගිය දවසකදී ඉන්ධන ගේන්න ඉන්දියාවේන් ණයක් ගන්න අස්සන් කළා. නමුත් ගිවිසුම් අත්සන් කරන්න ප්‍රමාද උන නිසා ඒක මග හැරුණා .ඒ මුදල ජනවාරි මාසේ ගත්ත නං ඉන්ධන නැවු පහළොවක් විස්සක් විතර ගේන්න තිබුණා. නමුත් ඒ වැඩේ කරගන්න බැරි වුණා. දැන් යුක්රේනයේ යුද්ධය නිසා තෙල් මිලත්  වැඩි වෙලා.  ඒ වගේම යල කන්නෙට පොර නෑ. ලෝකෙ වැඩියෙන්ම පොහොර නිශ්පාදනය කලේ රුසියාවේ. දැන් එහෙන් පෝර ගේන්න බෑ. බ්‍රසීලයේත්  කැලිෆෝනියාවේත් පෝර නෑ. මේ තත්ත්වය මත යලකන්නයේ උග්‍ර පෝර  අර්බුදයකට මුහුණ දෙන්න වෙනවා. දැන් සාමාන්‍ය ජනයාගේ සියලු බලාපොරොත්තු බිඳ වැටිල. හෙට ජීවත් වෙන්නේ කොහොමද කියලා  හිතන්න වෙලා .මධ්‍යම පන්තිය වැටිල. තරුණයො රට අතහැරලා යනවා .මේවට විසඳුම් දුන්නේ නැත්නම් අපිටත් වෙන්නේ 2011 ග්‍රීසියට වෙච්ච දේ .  පවතින අර්බුදය විසඳන්න ආණ්ඩුව කල් ගත්ත වැඩියි. ආණ්ඩුව මේවට නිසි පිළියම් දීලා නෑ. ඒ අතරේ මුදල් ඇමතිතුමත් මහ බැංකුවේ අධිපතිතුමා අතර ඝට්ටනයක් ඇති වෙලා. මේව මාධ්‍යයට දෙන්න ඕන ප්‍රශ්න නෙවෙයි. ආණ්ඩුව ඇතුළේ විසඳ ගන්න ඕන ප්‍රශ්න. මේ වෙනකොට ජාත්‍යන්තර මූල්‍ය  අරමුදලේ වාර්තාව රජයට දීලා තියෙනවා.  නමුත් මේ වෙනකම් එය පාර්ලිමේන්තුවට ලබා දීලා නෑ. මං හිතනවා ලබන සතියෙ ආර්ථික සාකච්ඡාවට පෙර මේ සතියේ අපිට එය ලබා දෙයි කියලා . මේ ප්‍රශ්න ජනතාව දැනගත යුතුයි. ඒව හංගන්න  ආණ්ඩුවට බෑ.  ඒක විපක්ෂයත් දැන ගන්න ඕනි. මේ වෙලාවෙ ආණ්ඩු මාරු කරන එක නෙමේ කරගන්න ඕනි. තියන ප්‍රශ්නෙ විසඳගන්න එක. එසේ නොවුණහොත් ඉදිරි මාස කීපයේදී අපිට රටත් නැති වේවි. අපේ දේශපාලන මතය කුමක් වුවත් අපිට තියන රට මේක .ඒක බේර ගන්න අපි හැමෝම එකතු වෙන්න ඕන. එය හැමෝගෙම වගකීමක් හා යුතුකමක්. ඒ වෙනුවෙන්  මේ වෙලාවේ සියලු දේශපාලන පක්ෂ එකතු වී කළ යුත්තේ ජාතික ආණ්ඩු පිහිටුවීම නොවෙයි. ජාතික එකඟතාවක් ඇති කර ගැනීමයි. එතනදි ආණ්ඩුවේ ඉන්න අය ආන්ඩුවේ ඉඳගෙන විපක්ෂයේ ඉන්න අය විපක්ෂයේ ඉදගෙන මේ ජාතික එකඟතාවයකට සහාය දෙන්න  පුලුවන්. මේ.එකගතාවය අඩුම තරමේ අවුරුදු විස්සකට වත් යා යුතුයි. ඒ රාමුව යකඩ රාමුවක් සේ ශක්තිමත් විය යුතුයි. ඒ සඳහා එක්සත් ජාතික පක්ෂයේ උපරිම සහය ලබාදීමට අපි පෙළගැසී සිටිනවා.\" මත්තේගොඩ ශාන්ත ප්‍රදීප් කුමාර කුලරත්න   ", "URL": "https://www.ada.lk/0/0/0-391255", "Category": "Latest News", "Parent URL": null}