{"Source": "Ada News", "Timestamp": "14 03 2022", "Headline": "බැසිල්ට මාස 6ක් ඉවත් වෙන්න කියමින් මුරුත්තෙට්ටුවේ හිමි 69 ලක්ෂයට ආරාධනාවක් කරයි", "News Content": "ආණ්ඩුව නිවැරදි මගට ගැනීමට හෝ ආණ්ඩුව ගෙදර යැවීමට මහා සංඝරත්නය සූදානම් බවත් ඒ අනුව  ආණ්ඩුවට ඡන්දය ලබා දුන් 69 ලක්ෂයක ජනතාවට මහා සංඝරත්නය සමග එකතු වන ලෙස ආරාධනා කරන බවත් අභයාරාමාධිපති පූජ්‍ය මුරුත්තෙට්ටුවේ ආනන්ද හිමියන් පැවසීහ. කොළඹ අද (14දා) පැවති මාධ්‍ය හමුවකට එක්වෙමින් උන්වහන්සේ මේ බව සඳහන් කළහ. මේ අතර රටේ ජනතාව මෙතරම් පීඩාවට පත්වූයේ බැසිල් රාජපක්ෂ මහත්මයා මුදල් අමතිවීමෙන් පසු බට ජනතාව අතර මතයක් තිබෙන බවත් එම මතය සත්‍ය නම් මාස 06ට හෝ ආණ්ඩුවෙන් ඉවත්ව සිටින ලෙස බැසිල් රාජපක්ෂ මහතාට පවසන බවත් සඳහන් කළ පූජ්‍ය මුරුත්තෙට්ටුවේ ආනන්ද හිමියන්, \"වර්ථමාන රජය බලයට පත් කරනකොට මේ රටේ ජනතාවට තිබුණු සතුට අසීමිතයි. දෙවුන්දර තුඩුවේ ඉදලා පේදුරු තුඩුව දක්වා ජනතාව ඔල්වරසන් දුන්නා, රබන් ගැහුවා, මහපාරේ කිරිබත් උය උයා මොනතරම් සතුටක් ජනතාවගේ තිබුණද? රටේ තරුණ තරුණියන් රටේ හැමතැනම තිබුණු තාප්ප වල චිත්‍ර අදිමින් අසීමිත සතුටක් පෙන්නුවා. මහ සංඝරත්නය ඉදිරියට ඇවිත් මේ රට ගොඩගන්නට හො﻿ඳ නායකයෙක් පත් කරා කියලා තමයි සෑම කෙනාගෙම සතුට තිබුණේ. නමුත් අද කණගාටුයි කියන්න. ඒ සතුට අද මුලුමනින්ම ඉවර වෙලා. මිනිස්සු අද කියන්නේ මේ ආණ්ඩුව ගේන්න උදව් කරපු අයටත් හෙන ගහපිය කියලා. ආණ්ඩුවේ උන්ටත් ගහපන් හෙන. අපිට උදේ ඉදන් අහන්න තිබෙන්නේ මේ වචන. මේකේ කොතනක හෝ සාපයක්, අඩුවක් තිබෙනවා. අපි සෑහෙන්න මහන්සි ගත්තා මේ ආණ්ඩුව හදන්නට. අපි අර්ථයෙන්, ධර්මයෙන් අනුශාසනා කළා පාලකයන්ට. නමුත් දවසෙන් දවස අඩුපාඩු වැඩිවෙනවා මිසක් ජනතාවට එන්න එන්න කිසිදු කාලයක නැති විදිහේ, කිසිදු යුගයක නැති විදිහේ මහා දරුණු ඉරණමකට පත්වෙලා තිබෙන්නේ. අපි බලාපොරොත්තු වුනේ නෑ කොරෝනා ව්‍යසනය, ඩොලර් හිඟය. අපි බලාපොරොත්තු වුනේ නෑ ගොවියෝ පාරට බහියි කියලා. නමුත් අද මේ සියල්ල එකවිට සිදුවෙලා අවසානයි. වෙන දවස්වල බඩු මිල වැඩි කරන්නේ රුපියල් 5-10න්. අද දහස් ගණනින් බඩු මිල වැඩි වෙන්නේ. අද වෙලා තිබෙන්නේ තියෙන මිනිහාට කන්න විදිහක් නෑ, නැති මිනහාට කොමත් බෑ. පෙට්‍රල්, ඩීසල් නැතිවෙලා තිබෙනවා. ගෑස්, කරන්ට් නැතිවෙලා තිබෙනවා. ආණ්ඩුව දැන් ගෙදර යවන්න ඕනි කියලා ගොඩක් අය කියන්නේ. ආණ්ඩුව ගෙදර යැව්වා කියලා මේ ප්‍රශ්නය විසඳන්න පුලුවන් කමක් ලැබෙන්නේ නෑ. ආණ්ඩුව ගෙදරයවන්න කියලා කියන්නේ ආණ්ඩුව වැඩ හරියට නොකරන නිසයි. අපි නිරන්තරම අඩුපාඩු පෙන්වන්නේ ආණ්ඩුවට ඒවා හදාගන්න. නමුත් දැන් ඒ සීමාව ඉක්මවලා ගිහින් තිබෙන්නේ. අපි දැක්කා සමහර පක්ෂ 15 වැනිදා කොළඹට ඇවිත් වලන්න හදනවා. 15 වැනිදා කොළඹට ඇවිත් පවත්නා බඩු මිල අඩු කරන්න පුලුවන් නම් හොඳයි ඒක. අද අපිට චෝදනා කරනවා යම් යම් දෙනා මේ රටේ මේ මහා සංඝරත්නය කියන්නෙත් නෑ මේවා කියලා. මේ ආණ්ඩුව ගෙනාවේ චීවරදාරීන් කියනවා. දැන් කතා කරන්නේ නෑ කියලා කියනවා. අපි කියනවා 69 ලක්ෂයටම එකතු වෙන්න මහා සංඝරත්නය සමග. අපි ලෑස්තියි ආණ්ඩුව හදන්න හෝ ආණ්ඩු ගෙදර යවන්න. ඒ නිසා 69 ලක්ෂයට අපි කියනවා ඔබ ආණ්ඩුව දිනෙව්වා, අපේ සහයෝගය ගත්තා. අපි අද ජනතාවගෙන් ඉල්ලීමක් කරනවා අපිට පුලුවන් ආණ්ඩුවේ අඩුපාඩු පිළිගන්නේ නැතිනම් ආණ්ඩුව ගෙදර යවන්න. පැවිදි හඬ පෙරමුණ ගන්න ලෑස්තියි. එන්න අපිත් එක්ක ආණ්ඩුව හදන්න හෝ ආණ්ඩුව ගෙදර යවන්න. අද මට අකමැත්තෙන් වුනත් කියන්න වෙනවා බොහෝ දෙනෙක් කියන්නේ බැසිල් රාජපක්ෂ මහත්මයා මුදල් ඇමති වුනාට පස්සේ තිබුණු දේත් නැති වුනා කියනවා. අපි දන්නේ නෑ ඒක ඇත්තද බොරුද කියලා. නමුත් එහෙම දෙයක් තිබෙනවා නම් බැසිල් මහත්මයෝ ඔබතුමාවත් මිනිස්සුන්ගේ චෝදනා වලින් නිදහස් වෙන්න පුලුවන් කමක් තිබෙනවා නම් 6 මාසයක්වත් ඈත් වෙලා ඉන්න. මේ මිනිස්සු කියන එක ඇත්ත නම්. අද ඔබතුමා තමයි ලොකුම අපලයක් කියලා ජනතාව කියන්නේ.\" යනුවෙන් සඳහන් කළහ.   ", "URL": "https://www.ada.lk/0/0/0-391285", "Category": "Latest News", "Parent URL": null}