{"Source": "Ada News", "Timestamp": "13 03 2022", "Headline": "ලබන සතියේ සිට අනුර මහ පාරට සටන ගෙනෙයි", "News Content": "රට වේගයෙන් කඩා වැටෙන නිසා  ජනාතවගේ බලාපොරොත්තු නැති වෙන්න ඉඩනොදී කරුණු තුනක් පදනම් කරගෙන එළඹෙන සතියේ සිට මේ පාලකයින් පළවා හරින්න, වංචා ¥ෂණයන්ට එරෙහිව  ප‍්‍රබල ජනතා උද්ඝෝෂණ පටන් ගන්නේ යැයි  ජාතික ජන බලවේගයේ නායක පාර්ලිමේන්තු මන්ත‍්‍රී අනුර කුමාර දිසානායක මහතා ඊයේ ( 12දා) කුරුවිට දී පැවසීය. “ශ‍්‍රී ලංකා, යූඇන්පී, ජේවීපී පක්‍ෂත්, රතු , කොළ , නිල් කොඩිත් පැත්තකින් තියලා, පක්‍ෂ පාටවලට නොබෙදුනු සියලු දෙනා එකට එකතු කරගන්න පුලූවන් නිදහස් ව්‍යාපාරයක් හදා, නව මහජන ව්‍යාපාරයක් තුලින් අඩියටම කඩා වැටුණු රට ගොඩ ගනිමු” යැයි ද අනුර කුමාර දිසානායක මහතා එහිදී අවධාරණය කළේය. ඇත්ත වශයෙන් ම අපිට අද මුහුණ දෙන්න වෙලා තියෙන්නේ ආර්ථික අර්බූද තත්ත්වයකටයි. අපේ  අපනයනය ආදායමට වඩා ආනයන වියදම වැඩියි. ඒ අතර පරතරය ඩොලර් බිලියන 8.1ක්. ඉන්ධන, ගෑස්, සීනි, හාල්, ලොකුලූනූ, රෙදිපිළි, ඇතුලු විශාල භාණ්ඩ ප‍්‍රමාණයක් අපි ආනයනය කරනවා.  ආනයනය ඩොලර් මත ගැටගැහිලා තියෙන්නේ. 203ට තිබුණ ඩොලරය දැන් 270යි. ඒක රටේ ආර්ථිකයට විශාල කම්පනයක් ඇති කරලා. දැන් පෙට‍්‍රල් 254යි. ඉන්ධන මිල මත රටේ ආර්ථිකය ර`දා පවතිනවා. ඒ නිසා ඉහළ යන තෙල් මිල ජනතාවගේ ජීවන රටාවට තදින් බලපාලා තියනවා. අපේ රටේ තියන මේ අර්බූදය තවමත් තියෙන්නේ යම් පාලනය කළ හැකි තත්ත්වයක. හැබැයි ඒ සීමාව පැන්නොත් ගැටලු මතුවෙනවා. ගැසට් ගහලා මේ තත්ත්වය පාලන කරන්න බෑ. බැසිල් ගහන ගැසට් මිනිස්සු අතපිහදාන්න පාවිච්චි කරන්න වේවි. අපේ ස්ථාවරය මේ විනාශය එන්නට පෙර පාලනය කරගන්න පුලුවන් කියන එකයි. මේ යන තත්ත්වය අනුව මේ ආණ්ඩුව පළවා හැරීමට අපි පියවර ගත යුතුයි. පාලකයන් පළවාහරින්න ජනතාව පෙළගැසිය යුතුයි. ජාතික සම්පත් විකුණමින් දැන් අපි අතමාරු ණය ගන්නවා. පසුගියදා සාම්පූර්වල සෝලා පවර් බලාගාරයක් දහන්න අක්කර දහස් ගණනක්  ඉන්දියාවේ ආදානි සමාගමට දෙන්න ගිවිසුම් අත්සන් කළා.  ඒ ඩොලර් 1000ක ණය කොන්දේසියකට. අපි ක‍්‍රමයෙන් ජනතාව සංවිධානය කරමින් සිටින විට රට වේගයෙන් කඩා වැටෙනවා. ඒ නිසා අපිට ජනාතවගේ බලාපොරොත්තු නැති වෙන්න ඉඩ දෙන්න බෑ. ඒ නිසා එළඹෙන සතියේ  කරුණු තුනක් පදනම් කරගෙන මේ පාලකයින් පළවා හරින්න, වංචා දූෂණයන්ට එරෙහිව  ප‍්‍රබල ජනතා උද්ඝෝෂණ පටන් ගන්නවා.  රටේ භාණ්ඩාගාරයේ බැංකු අයිරාව රුපියල් කෝටි ලක්‍ෂයයි. භාණ්ඩාගාරය ලංකා බැංකුවට සල්ලි නොදීම නිසා ඝෘණ කෝටි ලක්‍ෂයක් වෙලා. රටේ භාණ්ඩාගාරය පතුලටම හිදෙනවා. තෙල් සංස්ථාව ලංකා බැංකුවට, මහජන බැංකුවට ඩොලර් බිලියන 3.7ක් ණයයි. එතනත් කෝටි ලක්‍ෂයයි. විදුලිබල මණ්ඩලයේ ගිණුමත්, එයාර් ලංකා එකේ ගිණුමත් හි`දිලා. රජය සතු ණය ගිණුම් හිදෙනවා. නමුත් රජපක්‍ෂලාගේ ගිණුම් තරවෙනවා.”    ", "URL": "https://www.ada.lk/0/0/0-391227", "Category": "Latest News", "Parent URL": null}