{"Source": "Ada News", "Timestamp": "16 03 2022", "Headline": "කබ්රාලගේ කණ්ඩායමයි බැසිල්ගේ කණ්ඩායමයි කියලා බෙදිලා", "News Content": "මෙරටට පැමිණි ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝජිතයා ආර්ථික අර්බුදයට හේතු වශයෙන් කාරණා 06ක් ඉදිරිපත් කර තිබෙන බවත්, ආර්ථික අර්බුදයට මූලික හේතුව ලෙස 2019දී අත්තනෝමතිකව බදු කපා හැරීම පෙන්වා දී තිබෙන බවත් සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වා මහතා පැවසීය. කෙසේ වෙතත් මහබැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතාගේ කණ්ඩායම සහ මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ මහතාගේ කණ්ඩායම ලෙස ආණ්ඩුව දෙකට බෙදෙමින් ආර්ථික ප්‍රශ්නය විසඳන්නේ කෙසේද යන්න මූලික ගැටලුවක් පවතින බව අද (16දා) කොළඹ විපක්ෂනායක කාර්යාලයේ පැවැති මාධ්‍ය හමුවකට එක්වෙමින් හෙතෙම සඳහන් කළේය. මේ අතර ආර්ථික ප්‍රශ්නය විසඳීම සඳහා ජාත්‍යන්තර මූල්‍ය අරමුදල ගිවිසුම් අත්සන් කරනු ලබනුයේ මුදල් ඇමතිවරයා සහ මහබැංකු අධිපතිවරයා යන පාර්ශ්ව දෙක සමග බවත්, කෙසේ වෙතත් ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝජිතයන් මෙතෙක් මහබැංකු අධිපතිවරයා මුණගැසී නොමැති බවත් සඳහන් කළේය. \"අපි දකින මූලික ගැටලුව තමයි ආණ්ඩුව දෙකට බෙදිලා මේ ආර්ථික ප්‍රශ්නය විස﻿ඳන්නේ කොහොමද කියලා. එක පැත්තක් නිවාඩ් කබ්රාල්ගේ කණ්ඩායම. අනිත් එක බැසිල් රාජපක්ෂගේ කණ්ඩායම. අපි දැක්කා ජාත්‍යන්තර මූල්‍ය අරමුදලේ ලොක්කෝ ඇවිල්ලා තිබෙනවා ලංකාවට. ඒ ප්‍රධානියා ඇවිත් පළවෙනි දවසේ බැසිල් සහ ආටිගල යන අය මුණගැහිලා තිබුණා. දෙවැනි දවසේ ජනාධිපතිවරයා, ඔහුගේ ලේකම් සහ උපදේශකවරයා මුණගැහිලා තිබුණා. ඒත් සාමාන්‍යයෙන් ජාත්‍යන්තර මූල්‍ය අරමුදලත් සමග ගිවිසුම අත්සන් කරන්නේ පාර්ශ්ව දෙකක්. එක් පාර්ශ්වයක් තමයි මුදල් ඇමතිවරයා. අනිත් පාර්ශ්වය තමයි මහ බැංකුවේ අධිපතිවරයා. අයි.එම්.එෆ්. එකේ අය මහබැංකු අධිපතිවරයාව මුණගැහිලාවත් නෑ. මේ ප්‍රශ්නයට හේතු පිළිබඳ අභ්‍යන්තර මතභේදයක් පටන්ගෙන තිබෙනවා. දැන් කට්ටිය වෙන වෙන පුද්ගලයන්ට මේ හේතු පටවන්න හදන නිසා ඇතුලේ අර්බුදය දැවැන්ත ලෙස වර්ධනය වෙලා තිබෙනවා. ඊයේ වන විට සමාජ මාධ්‍යවල දැක්ක දේ තමයි නිවාඩ් කබ්රාල්ව ගෙදර යවන්න රාජපක්ෂ පවුල තීරණය කරලා කියලා. ජාත්‍යන්තර මූල්‍ය අරමුදල ජනාධිපතිවරයාට කාරණා 06ක් කියලා තිබෙනවා. 2019 අත්තනෝමතික ලෙස බදු කපා හැරීම නිසා තමයි මෙහි මූලිකම හේතුව. දෙවැනි හේතුව තමයි ජාත්‍යන්තර මූල්‍ය වෙළෙඳ පොළට අපිට තිබුණු අවකාශය සම්පූර්ණයෙන්ම වැහිලා තිබෙනවා. තුන්වෙනි හේතුව තමයි විදේශ විනිමය හා සංචිත පාලනය කිරීම අන්තිමයි. ඒ නිසා තමයි ණය ගෙවා ගන්න සල්ලි නැත්තේ. හතර වැනි එක තමයි අති විශාල අයවැය පරතරය. පස්වෙනි කාරණය තමයි මේ රට කෙරෙහි තිබෙන විශ්වාසය සම්පූර්ණයෙන්ම කඩාගෙන වැටිලා කියනවා. අන්තිම එක තමයි මේ උද්ධමනය පාලනය කර ගන්න බැරිවෙලා තිබෙන කාරණය. ඉතින් මේ රටේ කවදාවත් කරපු නැති දේවල් ගැන අපි හිතලා තිබෙනවා. ඒ සම්බන්ධයෙන් අපි දේශීය විදේශීය ආචාර්ය, මහාරචාර්යවරු සමග විශාල වශයෙන් කතා කරලා තිබෙනවා. අපි විශාල වැඩපිළිවෙළක් දියත් කරලා තිබෙනවා. එහි පළවෙනි පියවර ලෙස එළඹෙන සතියේ පළවෙනි කණ්ඩායම සමග සාකච්ඡා කරන්න බලාපොරොත්තු වෙනවා. සරලවම කියනවා නම් 2019 අත්තනෝමතික ලෙස මේ ආණ්ඩුව බදු කපා හැරියා. අවම වශයෙන් අවුරුද්දකට රුපියල් බිලියන 500-600ත් අතර ප්‍රමාණයක් ගිලිහිලා ගියා භාණ්ඩාගාරයට ලැබිය යුතු ආදායම. ඒ අනුව විශාල පරතරයක් ඇති වුණා. ඒ පරතරය පුරවන්න නූතන මුදල් න්‍යාය කියන එක නිවැරදිව අර්ථකථනය කරන්නේ නැතිව ඒක ක්‍රියාත්මක කළා. ඒකෙන් කිව්වේ සල්ලි අච්චු ගහලා මේ හිඟය පියවන්න පුළුවන් කියලා. ඉතින් සල්ලි අච්චු ගැහුවා. මේ අය ආණ්ඩුවට එනකොට සල්ලි අච්චුගහලා තිබුණේ රුපියල් බිලියන 75ක් විතර. අද වන විට අච්චුගහපු මුදල රුපියල් බිලියන 1,535ට වගේ වැඩිවෙලා තිබෙනවා. ඒ කියන්නේ රුපියල් ට්‍රිලියන එකහමාරක් වගේ අච්චු ගහලා තිබෙනවා. මේ නිසා 42%කින් පමණ මුදල් ප්‍රමාණය වැඩිවෙලා තිබෙනවා. මුදල් වැඩි වන විට නිෂ්පාදනය හිරවෙලා තිබෙනවා. ඒකෙන් බඩුමිල වැඩිවෙනවා. ඊයේ පෙරේදා අපි දැක්කා රුපියල් බිලියන 100ට වඩා සිකුරාදා ඉදන් අද වන විට අච්චු ගහලා තිබෙනවා\"    ", "URL": "https://www.ada.lk/0/0/0-391359", "Category": "Latest News", "Parent URL": null}