{"Source": "Ada News", "Timestamp": "15 03 2022", "Headline": "ලංකාවට මීළඟ අභියෝගය සැප්තැම්බරයේ", "News Content": "ස්විට්සර්ලන්තයේ ජිනීවාහිදී පැවැත්වෙන එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 49 වැනි සැසිවාරයට ඉතාමත් සාර්ථකව ශ්‍රී ලංකාව මුහුණ දුන් බවත් චෝදනා වලට තර්කානුකුලව කරුණු ඉදිරිපත් කර ඒවා පැහැදිළි කරගැනීමට හැකිවූ බවත්, විදේශ කටයුතු අමාත්‍යාංශයේ ලේකම් අද්මිරාල් මහාචාර්ය ජයනාත් කොළඹගේ මහතා පවසයි. ජිනීවාහිදී, විදේශ රටවල නියෝජිතයන් සහ නිලධාරීන් සමඟ සාකච්ජා රැසක් පැවැත්වූ අතර ඒවා ඉතාමත් ඵලදායි වූ බව ඒ මහතා වැඩිදුරටත් පැවසීය. \"ජිනීවා මානව හිමිකම් සමුළුවේ අභියෝග සහ ශ්‍රී ලංකාව\" මැයෙන් අද (15) පෙරවරුවේ ජනාධිපති මාධ්‍ය කේන්ද්‍රය සංවිධානය කළ මාධ්‍ය හමුවේ දී විදේශ කටයුතු ලේකම්වරයා මෙම අදහස් පළ කළේය. මාධ්‍ය හමුව ජනාධිපති මාධ්‍ය ප්‍රකාශක කිංස්ලි රත්නායක මහතා විසින් මෙහෙයවනු ලැබීය. එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබද මහ කොමසාරිස් මිෂෙල් බැෂලේගේ වත්මන් වාර්තාවේ වැඩි අවධානයක් යොමුව තිබුනේ යුධ සමයේ ඇතිවූ යැයි පැවසෙන මානව හිමිකම් කඩකිරීම් වෙනුවට නිදහස් රටක අභ්‍යන්තර දේශපාලනික කටයුතු පිළිබඳව බව ජයනාත් කොළඹගේ මහතා පැවසුවේය. \"මෙවැනි අභ්‍යන්තර කරුණු ගැන ඇසීමට කාර්යාලයට අයිතියක් පවතීද සහ එය එක්සත් ජාතීන්ගේ ප්‍රඥාප්තියට එකඟද යනුවෙන් අප විමසා සිටියා. රැස්වීම් රැසක් පවත්වමින් අපි විදේශ නියෝජිතයන් රැසකට මේ තත්වය පැහැදිලි කළා. රටවල් 31ක් ශ්‍රී ලංකාව වෙනුවෙන් කවුන්සිලයේ අන්තර්  ක්‍රියාකාරී සංවාදයේදී කතා කළා. එහිදී ශ්‍රී ලාංකික නියෝජිත පිරිසේ ප්‍රධාන තර්කය වුයේ අභ්‍යන්තර කරුණු වලට මැදිහත් නොවන ලෙසයි. රටක යම් ක්‍රියාවක් සිදුකිරීමට සහ සාර්ථක වීමට එරටේ සහයෝගය අත්‍යවශ්‍යයි,\" යනුවෙන් එතුමා වැඩිදුරටත් පැවසීය. ශ්‍රී ලාංකීය නියෝජිත පිරිස මානව හිමිකම් කවුන්සිලයේ සභාපති සමඟ ද දීර්ඝ වශයෙන් සාකච්ජා පැවැත්වූ බවත් ඉන් යහපත් ප්‍රතිචාර ඇති බවත් එතුමා තවදුරටත් පැවසීය. ශ්‍රී ලංකාවට මීළඟට ඇති අභියෝගය 2022 සැප්තැම්බර් හි පැවැත්වීමට නියමිත 51 සැසිවාරය බව සඳහන් කල විදේශ කටයුතු ලේකම් ජයනාත් කොළඹගේ මහතා, ඒ වෙනුවෙන් දින වකවානු සහිත නිසි සැලැස්මක් සකස්කර ගැනීමට අවශ්‍ය බවත් මේ සඳහා සිවිල් සමාජ, විද්වතුන් ඇතුළු සියලුදෙනාගේ සහයෝගය අවශ්‍ය බවත් ප්‍රකාශ කළේය.  ශ්‍රී ලංකාවට එරෙහිව විදේශයන්හි විරෝධතා දක්වන්නේ LTTE මතවාදී සහ හිතවාදී ඉතා සුළු පිරිසක් බවත්, ඉන් ශ්‍රී ලංකාවට එතරම් බලපෑමක් නොමැති බවත්, කෙසේ වෙතත් ඔවුන්ද රටේ අභිවෘද්ධියට එක් කර ගත යුතු බවත්, සාකච්ජා මාර්ගයෙන් යම් ප්‍රගතියක් ලබාගැනීමට  බලාපොරොත්තු වන බවත් විදේශ කටයුතු ලේකම්වරයා ප්‍රකාශ කළේය.   පසුගිය වසර දෙක හමාරට මෙන්ම විශේෂයෙන් පසුගිය මාස 6 තුළ ඇතිකරගත් පැහැදිළි ප්‍රගතිය පිළිබඳව සඳහන් කළ විදේශ කටයුතු ලේකම්වරයා, ත්‍රස්ත විරෝධී පනත සංශෝධනය,  LTTE හා සම්බන්ධ සිරකරුවන් 81 නිදහස් කිරීම, වින්දිතයන්ට වන්දි ගෙවීම වැනි සාධනීය පියවර රැසක් ගෙන ඇතිබව පෙන්වා දුන්නේය.   ", "URL": "https://www.ada.lk/0/0/0-391320", "Category": "Latest News", "Parent URL": null}