{"Source": "Ada News", "Timestamp": "19 03 2022", "Headline": "රතු වරෙන්තුකරු රටින් පිටුවහල් කරයි", "News Content": "ජාත්‍යන්තර පොලීසියේ රතු වරෙන්තු ලබා සිටි චෙක් ජාතිකයෙකු ඊයේ දින සවස ගාල්ල වරායෙන් ශ්‍රී ලංකාවට ඇතුළු වීමට උත්සාහ කළ අවස්ථාවේදී , එහි සේවයේ නියුතු ආගමන විගමන දෙපාර්තමේන්තු නිලධාරීන් පිරිසක් විසින් අත් අඩංගුවට ගෙන ති‍බේ.  62 හැවැරිදිසින්ඩලෙක් ජෝසෙෆ් නැමැති මොහු තවත් චෙක් ජාතික කාන්තාවක සමග සැහැල්ලු යොට් යාත්‍රාවකින්   , ඉන්දුනීසියාවේ සදාම් වරායේ සිට ගාල්ල වරායට සේන්දු වී තිබේ . ඔවුන් ගාල්ල වරායට පැමිණි පසු ආගමන විගමන දෙපාර්තමේන්තු කාර්යාලය වෙත වීසා බලපත්‍ර ලබා ගැනීම සදහා මොවුන්ගේ ගමන් බලපත්‍ර භාර  දී ඇති අතර , එහිදී මෙම චෙක් ජාතිකයාගේ ගමන් බලපත්‍රය ජාත්‍යන්තර පොලීසියේ රතු වරෙන්තු ලේඛනයෙනි ඇතුළත් පුද්ගලයෙකු බව , එහි රාජකාරියේ නියුතු ආගමන විගමන දෙපාර්තමේන්තු නිලධාරීන් අනාවරණය කර ගෙන තිබුණි. ඉන් අනතුරුව මෙම පුද්ගලයා සම්බන්ධයෙන් කොළඹ පිහිටි ජාත්‍යන්තර පොලිස් තොරතුරු කාර්යාංශයෙන් විමසා ලබා ගත් තොරතුරු අනුව, ඔහු 1995 වර්ෂයේ දී චෙක් ජනරජය තුළ ගොලුබෙල්ලන් අභිජනනය කරන ව්‍යාපාරයක නිරතව සිට ඇති අතර, එම ව්‍යාපාර කටයුත්තක දී එසේ අභිජනනය කරන ලද ගොලුබෙල්ලන් 200 ක් සහ එම කාර්යය සදහා භාවිතා කළ උපකරණ සදහා වැය වූ යූරෝ 99,000 ක් ( රුපියල් කෝටි 03 ක් ) තම ව්‍යාපාරික හවුල්කාර සමාගම වෙත ගෙවීම පැහැර හරිමින්, මූල්‍ය වංචාවක් සිදු කර, එරටින් පළා ගොස් ඇති බව අනාවරණය විය. එනිසා ඔහු අත් අඩංගුවට සදහා චෙක් ජනරජය ජාත්‍යන්තර පොලීසියේ සහාය පතා තිබූ අතර ඒ අනුව ජාත්‍යන්තර පොලීසිය විසින් මෙලෙස රතු වරෙන්තු නිවේදනයක් නිකුත් කර තිබුණි. ඉන්දුනීසියාවේ සිට ගාල්ල වරාය වෙත පැමිණි මොවුන්ගේ මීළඟ ගමනාන්තය ලෙස සැළසුම් කර තිබුණේ මාලදිවයිනයි. සංචාරක වීසා මත ශ්‍රී ලංකාවට පැමිණි මෙම පුද්ගලයා පිළිබඳව සියලුම නීතිමය තොරතුරු අනාවරණය කර ගැනීමෙන් පසුව , මොහුට ගාල්ල වරායෙන් ශ්‍රී ලංකාව තුළට පිවිසීම වළක්වා , රටින් පිටව යන ලෙස නියෝග කළ ආගමන විගමන දෙපාර්තමේන්තු නිලධාරීන් , මෙම සිදුවීමට අදාළ නීතිමය ක්‍රියාපටිපාටිය අනුගමනය කරමින් , වරාය තුළ රාජකාරී සිදු කරන නාවික හමුදා නිලධාරීන් ඇතුළු අනෙකුත් වගකිවයුතු අංශයන් ද දැනුවත් කිරීමට ද කටයුතු කර තිබුණි. චෙක් ජාතිකයා අත් අඩංගුවට ගෙන, යළි චෙක් ජනරජය වෙත භාර දීමට, ශ්‍රී ලංකාව සහ චෙක් ජනරජය අතර අවබෝධතා ගිවිසුමක් අත්සන් කර නොමැති නිසා, ආගමන විගමන දෙපාර්තමේන්තු නිලධාරීන් විසින් මෙම පියවර ගෙන තිබුණි.  ", "URL": "https://www.ada.lk/0/0/0-391423", "Category": "Latest News", "Parent URL": null}