{"Source": "Ada News", "Timestamp": "21 03 2022", "Headline": "ඉන්දියාව මෙන් අපිත් බටහිරට නම් හිස නමන්නේ නෑ - ඛාන්", "News Content": "තම ජාතියේ සහ ජනතාවගේ යහපත සඳහා වන ස්වෛරී ප්‍රතිපත්ති තීරණ දිගටම ගන්නා බවට සපථ කරමින්, යුක්රේනයේ සිදුකරන හමුදා මෙහෙයුම සම්බන්ධයෙන් රුසියාව සමග සබඳතා අත්හැරීමට පාකිස්තානයට බලපෑම් කිරීමට උත්සාහ කළ විදේශ බලවතුන් ගැන අගමැති ඉම්රාන් ඛාන් නැවතත් කතා කර තිබේ. \"මේ වසර තුනහමාරක කාලය තුළ අපි උත්සාහ කළේ පකිස්තානයට සමෘද්ධිමත් වීමට උදව් කිරීමට පමණයි\" අගමැති ඛාන් සිය පාලක පාකිස්තාන ටෙහ්රීක්-ඊ-ඉන්සාෆ් පක්ෂය ගැන දර්ගායි නගරයේ පැවති මහජන රැස්වීමක් අමතමින් පැවසීය. රුසියාව යුක්රේනයට එල්ල කළ ප්‍රහාරය සම්බන්ධයෙන් හෙළා දකින ජාත්‍යන්තර ගායනයට සම්බන්ධ වීම ප්‍රතික්ෂේප කළේ මන්දැයි අගමැතිවරයා එහිදී වැඩිදුරටත් පැහැදිලි කළේය. \"බටහිර ඉල්ලීම්වලට අනුකූල වීමෙන් පාකිස්තානයට කිසිවක් ලැබෙන්නේ නැහැ.\" ජපානය, ස්විට්සර්ලන්තය, කැනඩාව, එක්සත් රාජධානිය සහ ඔස්ට්‍රේලියාව සමග යුරෝපා සංගම් රටවල් ඇතුළු විස්සකට අධික රටවල දූත මණ්ඩල නියෝජනය කරන රාජ්‍ය තාන්ත්‍රිකයින් මාර්තු 01දා රුසියාව සමග සබඳතා අත්හරින ලෙස පාකිස්තාන අගමැතිවරයා වෙත ලිපියක් යොමුකරමින් සිදුකළ ඉල්ලීම ගැන අගමැති ඛාන් වැඩිදුරටත් කතා කළේය. \"මම කිසිවෙකු ඉදිරියේ දණ නොනැමූ අතර මගේ ජාතියටත් එසේ දණ නැමීඹට ඉඩ දෙන්නේ නෑ.\" ඛාන් නැවත අවධාරණය කළේ, බටහිරයන් විසින් බල කරන ලද ප්‍රතිපත්තිමය තීරණයේ උදාහරණයක් ලෙස එක්සත් ජනපදය ප්‍රමුඛව ත්‍රස්තවාදයට එරෙහි ගෝලීය යුද්ධය ගෙනඒම අවසානයේ පකිස්ථානයට දුක් විඳීම හැර අන් කිසිවක් ගෙන නොදුන් බව සපථ කරමිනි. \"අපි ඇෆ්ගනිස්ථානයේ ත්‍රස්තවාදයට එරෙහි ඇමරිකාවේ යුද්ධයේ කොටසක් බවට පත් වූ අතර මිනිසුන් 80,000 ක් සහ ඩොලර් බිලියන 100ක් අහිමි වුණා.\" චීනය, දකුණු අප්‍රිකාව සහ ඉන්දියාව ඇතුළු තවත් රටවල් 34ක් කියෙව්ට එරෙහිව මොස්කව් හමුදා ක්‍රියාමාර්ග හෙළා දකින එක්සත් ජාතීන්ගේ මහා මණ්ඩල යෝජනාවට පක්ෂව ඡන්දය දීමෙන් වැළකී මධ්‍යස්ථව සිටීමට කටයුතු කිරීම නිසා, මෙම රටවලට මොස්කව් ප්‍රසිද්ධියේ හෙළා දැකීමට සහ මොස්කව් වෙතින් ඈත් වීමට බටහිරින් දැඩි පීඩනයක් නැගෙමින් තිබේ. අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදිගේ නායකත්වයෙන් යුතු ඉන්දීය රජය දැඩි ලෙස විවේචනය කරන්නෙකු වුවද, පාකිස්තාන අගමැති ඉම්රාන් ඛාන් තම පුරවැසියන්ගේ අවශ්‍යතා සඳහා ස්වාධීන තීරණ ගැනීම සම්බන්ධයෙන් අසල්වැසි රටට ගෞරවය ලබා දුන්නේය.   ", "URL": "https://www.ada.lk/0/0/0-391468", "Category": "International", "Parent URL": null}