{"Source": "Ada News", "Timestamp": "24 03 2022", "Headline": "මුදල් ඇමති පාර්ලිමේන්තුවට වගකිව යුතුයි - පා.ම විජිත හේරත්", "News Content": "මුදල් ඇමතිවරයා වහාම පාර්ලිමේන්තුවට වග කියන අමාත්‍යවරයෙකු බවට පත් කළ යුතු බවත්, මෙලෙස පාර්ලිමේන්තුවට වග කීම සඳහා මුදල් අමාත්‍යවරයාට වගකීමක් තිබෙන බවත් ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා පැවසීය. එකතු කළ අගය මත බදු (සංශෝධන) පනත් කෙටුම්පත දෙවැනිවර කියවීම පිළිබඳ අද (24දා) පාර්ලිමේන්තුවේ පැවති විවාදයට එක්වෙමින් හෙතෙම මේ බව සඳහන් කළේය.  මේ අතර ආර්ථික අර්බුදය විසඳීම සඳහා කිසිදු කොන්දේසියකට යටත් නොවන බව සඳහන් කළ ආණ්ඩුව ජාත්‍යන්තර මූල්‍ය අරමුදලේ යෝජනාවකට අනුව වැට් බදු වැඩි කිරීම සඳහා පනත් කෙටුම්පතක් ඉදිරිපත් කර තිබෙන බව සඳහන් කළ විජිත හේරත් මහතා,\r\nආණ්ඩුව රටේ අර්බුදයට තවමත් විසඳුම් හොයලා නෑ. අදත් මේ බඩු වැඩි කිරීම් පිළිබඳ ගැසට් එකක් තමයි එන්නේ. මුදල් ඇමතිවරයා මේ පාර්ලිමේන්තුවට වග කියන්නේ නෑ. දිගින් දිගටම ජාත්‍යන්තර මූල්‍ය අරමුදලේ ඉදිරිපත් කළ වාර්තාව ඉල්ලුවා අද වෙනකන් ඒ වාර්තාව  මේ පාර්ලිමේන්තුවට ඉදිරිපත් කළේ නෑ. ඊයේ අපි දැක්කා ඒ පිළිබඳ තිබෙන ඩ්‍රාෆ්ට් එක දෙන්නේ නෑ කියලා කිව්වා. ඒක කියන්නේ ජනාධිපති කාර්යාලයේ. මේක පාර්ලිමේන්තුවේ ඇවිත් කියන්නේ නෑ. දැන් කතා කරන අවස්ථාවේ මුදල් ඇමතිවරයාත් නෑ, රාජ්‍ය ඇමතිවරයාත් නෑ. අපි කතා කරන්නේ බදු පිළිබඳ ප්‍රශ්නයක්. ඒත් මුදල් ඇමතිවරයා පාර්ලිමේන්තුවට වග කියන්නේ නෑ. ඒක බරපතල අවාසනාවන්ත තත්ත්වයක්. මෙතරම් ආර්ථික අර්බුදයක්, ව්‍යසනයක්, අහේනියක් රටේ ඇතිවෙලා තිබියදී මුදල් ඇමතිවරයා පාර්ලිමේන්තුව සත පහකට ගණන් ගන්නේ නෑ. ජනාධිපති අයියාගේ බලය පාවිච්චි කරලා පාර්ලිමේන්තුව ඒ තත්ත්වයට පත් කරලා තිබෙනවා. ඒක ජනතාව අනුමත කරන්නේ නෑ. ඒ නිසා වහාම මුදල් ඇමතිවරයා මේ පාර්ලිමේන්තුවට වගකියන ඇමතිවරයෙක් බවට පත්විය යුතුයි. ඔහුට වගකීමක් තිබෙනවා මේ පාර්ලිමේන්තුවට වග කියන්න.  දිගින් දිගටම ආණ්ඩුව කිව්වා කිසිදු කොන්දේසියකට යටත් වෙන්නේ නෑ කියලා. ඉන්දියාවේ ගිහින් සල්ලි ගේනකොට, චීනයෙන් සල්ලි ගන්නකොට, අයි.එම්.එෆ් එකට යන්න හදනකොට දිගටම කිව්වේ කිසිදු කොන්දේසියක් නෑ කියලා. ඒත් අපි දැක්කා බැසිල් රාජපක්ෂ මුදල් ඇමතිවරයාම අවුරුද්ද පටන් ගද්දි ජනවාරි 03 වැනිදා පැහැදිලිව කිව්වා ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් යෝජනාවක් දීලා තිබෙනවා. ඒවා රහසිගත යෝජනා. ඒවා හෙලිකරන්නේ නෑ කියලා කිව්වා. අපි දැනගන්න කැමතියි මොනවද මේ රහසිගත යෝජනා කියලා. මුදල් ඇමතිවරයාට ඒක පුද්ගලිකව තියා ගන්න පුලුවන් කමක් නෑ. ඒක පාර්ලිමේන්තුවට ලබා දෙන්න ඕනි. ව්‍යවස්ථාවෙන් මූල්‍ය බලය ලැබිලා තිබෙන්නේ පාර්ලිමේන්තුවට. ඒත් හරි පැහැදිලියි මේ වැට් බදු වැඩි වෙන්නේ ජාත්‍යන්තර මූල්‍ය අරමුදලේ කොන්දේසි වලට කියලා හරි පැහැදිලියි. යනුවෙන් සඳහන් කළේය.      ", "URL": "https://www.ada.lk/0/0/0-391583", "Category": "Latest News", "Parent URL": null}