{"Source": "Ada News", "Timestamp": "27 03 2022", "Headline": "චීනයෙන් දුන්න හාල් වේලකටත් මදි - අගෝස්තුවේදී හාල් සැෂේ පැකට්ටුවෙන්", "News Content": "එළැඹෙන යල කන්නයේදී රසායනික පොහොර ලබා නොදුනහොත් සහල්  පාරිභෝගිකයන්ට  අගෝස්තු මාසයේදී මිලට ගැනීමට සිදුවන්නේ කිලෝ පහේ හා දහයේ පැකට් නොව හුන්ඩුවේ සැසේ පැකට් බව එක්සත් සහල් නිෂ්පාදකයින්ගේ සංගමය සභාපති මුදිත් පෙරේරා මහතා පැවසීය. මෙවන විට රටේ පවුල් ලක්ෂ 5කට වඩා පිරිසක් දිනකට සහල් කිලෝවක් හෝ  මිලට ගැනීමට රුපියල් දෙසීයක් වැය කිරීමට නොහැකිව විකල්ප ආහාර ලෙස ගස්ලබු ,කටු අල,පිටි ආහාර ඇතුළු ඉතා අඩුවට ලබාගත හැකි ආහාර ගනිමින් සිටින බවද ඒ මහතා සඳහන් කළේය. එක්සත් සහල් නිෂ්පාදකයන්ගේ සංගමය සභාපති මුදිත් පෙ‍රේරා මහතා ඒ බව සඳහන් කළේ අද ( 27දා) පෙරවරුවේදී පොළොන්නරුව සේවාගම ප්‍රදේශයේ දි පැවැති මාධ්‍ය සාකච්ඡාවකදීය. රජය සතුව මේවන විට වී මෙට්‍රික් ටොන් 75,000 ප්‍රමාණයක් පවතින බවත්, එය සහල් කලවිට හාල් මෙට්‍රික් ටොන් 50,000 කට ආසන්න ප්‍රමාණයක් ලබාගත හැකි බවත්, එම සහල් රටේ අඩු ආදායම් පවුල් ලක්ෂ 5 වෙනුවෙන් මසකට සහල් කිලෝ 30 බැගින් සහනාධාරයක් ලෙස දිවයින පුරා ඇති සමුපකාර සමිති හරහා බෙදා හරින ලෙසත් වැඩිදුරටත් ඔහු ඉල්ලා රජයෙන් සිටියේය. “රජයේ රසායනික පොහොර තහනම් කළේ වකුගඩු රෝග ආදී බෝනොවන රෝග එම රසායනික පොහොර නිසා නැති බව   ප්‍රකාශ කරමින්. ඒ හින්දා මහ කන්නයේ 50% කින් අස්වැන්න අඩු වුණා. දැන් ඒ අඩුව වහන්න ඉන්දියාවෙන් සහ චීනයෙන් සහල් ණයට හා පිනට ලබා ගනිමින් සිටිනවා. ඉන්දියාව කියන්නේ ලංකාවට වඩා 25% ක් රසායනික පොහොර භාවිත කරන රටක්. චීනය කියන්නේ ලංකාවට වඩා සීයට 200 රසායනික පොහොර භාවිත කරන රටක්. ආණ්ඩුවේ කාබනික උන්මාදයෙන් පෙළෙන ඇමතිවරුන්ගේ මම අහනවා ඉන්දියාවේ හෝ චීනයේ රසායනික පොහොර යෙදූ සහල් පරිභෝජනය කළහම එම රසායනික ද්‍රව්‍ය වකුගඩු දෙකට අවශෝෂණය නොවෙන්න විශේෂ යමක් තියෙනවද කියලා. පසුගිය මාස 4 ට හාල් මෙට්‍රික් ටොන් ලක්ෂ හතරකට ආසන්න ප්‍රමාණයක් ලංකාවට මේ ආණ්ඩුව ආනයනය කරලා තියෙනවා. බදු රහිතව ආනයනය කරපු මේ සහල් වරායෙන් එලියට එද්දි පිරිවැය වුණේ රුපියල් 100 ට වඩා අඩු අගයක්. හැබැයි අද ඒ හාල් දේශීය සහල් විදිහට රුපියල් 175 ට 180 ට ජාවාරම්කාරයෝ පිරිසක් පාරිභෝගික ජනතාවට විකුණුමින් ඉන්නවා. ආණ්ඩුවේ ඇමතිවරු මේක නොදැක්කා විදියට ඉන්නවා. ඒ වගේම මේ ජාවාරම්කාරයෝ පිරිස් වී අලෙවි මණ්ඩලයේ පවතින දේශීය වී තොග ඉන්දියානු සහල්වලට හුවමාරු කිරීම්ට මේ වෙනවිට සූදානම් වී සිටිනවා. මෙම ජාවාරම් මැඩපැවැත්වීමට උපරිම බලය භාවිතා කරන ලෙස ජනාධිපතිවරයාගෙන් අපි ඉල්ලා සිටිනවා. 2019 අවුරුද්දේ දී හතර දෙනෙක් ඉන්න පවුලකට සහල් සඳහා වසරකට වියදම් උනේ රුපියල් තිස් දෙදාහක අගයක්. මේ වෙද්දි ඒක රුපියල් අසූදාහ දක්වා ඉහළ ගිහිල්ලා. යල කන්නය අසාර්ථක වෙලා සහල් කිලෝව රුපියල් 300 ට වැඩි වුනොත් මේ වියදම රුපියල් එක් ලක්ෂ විසි දක්වා වැඩි වෙනවා. එහෙම වුනොත් පාරිභෝගිකයන්ට බත් කන්න වෙන්නේ නැහැ. හුන්ඩුවේ සෑසේ පැකට් ඇරගෙන කැඳ තමයි බොන්ඩ වෙන්නේ. ජනවාරි මුල් සතියේදි අපි කිව්වා  අප්‍රේල් මාසය වෙද්දී හාල් වෙළෙඳපොළ කොතනද තියෙන්නෙ කියලා. අපේ පුවත්පත් වාර්තා අරං වෙළෙඳ ඇමැති බන්දුල ගුණවර්ධන මහතා නිකං මාධ්‍ය සාකච්ඡා තිබ්බා විතරයි.   පාරිභෝගිකයන් ආරක්ෂා කරන්න කිසිදු   ක්‍රියාමාර්ගයක් ගත්තේ නෑ .  අද සතොසේ  රුපියල් 105 ට තියෙන්නේ හාල් බෝඩ් එක විතරයි හාල් නෑ. පෙරදිග ධාන්‍යාගාරය පෙරදිග වඩේ පරාටා ගාරය බවට අද පත්වෙලා. ඇමතිවරු උඩ පැන්නා චීනයෙන් සහල් මෙට්‍රික් ටොන් මිලියනයක් ලැබෙනවා කියලා. හැබැයි දීලා තියෙන්නේ සහල් ටොන් දෙදහක්. ඒක ලංකාවට එක වේලක්ටත් මදි. ලංකාවේ ජනතාවට දිනකට සහල් මෙට්‍රික් ටොන්  හයදාස් පන්සියයක් ඕනේ. එතකොට දීලා තියෙන ප්‍රමාණය එක වේලක්ටත් මදි”    මනම්පිටිය නිමල් ජයරත්න    ", "URL": "https://www.ada.lk/0/0/0-391656", "Category": "Latest News", "Parent URL": null}