{"Source": "Ada News", "Timestamp": "25 03 2022", "Headline": "කාබනික පොහොර නිසා අස්වැන්න අඩු වුවත් ඩොලර් ඉතුරුයි - ඇමති එස්.එම්", "News Content": "කාබනික පොහොර  හා රසායනික  පොහොර හුවමාරුවේදී ගොවි ජනතාවගේ අස්වැන්න සියයට 25 ක්,සියයට 30 ක් පොදුවේ අඩු නමුත් පොහොර ගෙන්වන්නට යන  විශාල ඩොලර් ප්‍රමාණයක් ඉතිරි වීම නිසා   අස්වැන්න අඩු වීම හා ඩොලර් පාවිච්චිය අතර බැලූ විට  ලොකු පාඩුවක් සිදු වී නැතැයි ඉඩම් ඇමති එස්.එම් චන්ද්‍රසේන මහතා පවසයි. ඒ මහතා මේ බව ප්‍රකාශ කර සිටියේ අනුරාධපුර මහඉලුප්පල්ලම ප්‍රදේශයේදී \"රන් බිමට පණ දෙන ඉඩම් ප්‍රථිසංස්කරණ කොමිෂන් සභාවේ  උතුරු මැද පළාත් කාබනික  පොහොර ව්‍යාපෘතියේ \" දෙවන අදියර සමාරම්භක අවස්ථාවට ඒක් වෙමින්ය.එහිදී නිෂ්පාදනය කරනු ලබන කාබනික පොහොර ඉදිරි යල කන්නය ඉලක්ක කර ගනිමින් , නේචර් සීක්‍රට් ආයතනයේ ඉකෝ ප්‍රොටෙක්ට් ඉංජිනියරින් පෞද්ගලික සමාගම හා එක්ව  කොම්පෝස්ට්  පොහොර සුපෝෂිත කර (වැඩිදියුණු කර) කාබනික කැට පොහොර නිෂ්පාදනය කිරීමේ ව්‍යාපෘතියකට යොදා ගැනීමට නියමිතය.ඒ අනුව ඒ සඳහා ගිවිසුම් ගත වීමද ඉඩම් ප්‍රතිසංස්කරණ කොමිෂන් සභාව  එහිදී සිදු කරනු ලැබීය. යල් කන්නය සඳහා කාබනික පොහොර නිෂ්පාදනය සමාරම්භ කරමින් ඉඩම් අමාත්‍යය එස්.එම් චන්ද්‍රසේන මහතා කාබනික පොහොර පාත්ති සැකසීම සමාරම්භ කරනු ලැබීය. අනතුරුව උත්සව සභාව ඇමතූ අමාත්‍යය එස්.එම් චන්ද්‍රසේන මහතා, අතිගරු ජනාධිපතිතුමන්ගේ සෞභාග්‍යයේ ඉදිරි දැක්ම වැඩසටහන යටතේ කාබනික පොහොර වැඩසටහන පටන් ගන්න කොට අපි ඉතාම දුෂ්කරතා මධ්‍යයේ පටන් ගත්තේ, කාබනික පොහොර සහ රසායනික පොහොර හුවමාරුවේදී ගොවි ජනතාව විශාල වශයෙන් කළබල වුණා. ඒ වගේම යම්කිසි පිරිසක් මේ වැඩසටහන නවත්වන්න  නොයෙකුත් උපක්‍රම යෙදුවා.අපි දන්නවා මේක අමාරු වැඩක්, අවුරුදු 60 කට වැඩි කාලයක් රසායනික පොහොර වලට හුරු වෙලා හිටිය ගොවි ජනතාව කාබනික පොහොර භාවිතයට යොමු කිරීම තුළ යම් යම් ප්‍රශ්න පැන නගිනවා කියලා අපි දන්නවා. ජනාධිපතිතුමන් බොහෝම සද්භාවයෙන් පටන් ගත්තේ මේ වැඩසටහන. වකුගඩු රෝගීන්, පිළිකා රෝගීන් හා හදුනා නොගත් රෝගවලට ලක් වූවන් විශාල ප්‍රමාණයක් වැඩි වන නිසා වෛද්‍යවරුන් හා පරිසරවේදීන්  ඇතුළු මේ රටේ විද්වතුන් මේ සඳහා ජනාධිපතිතුමන් උනන්දු කෙරෙව්වා. නමුත් අපි කියන්න කණගාටුයි මේ වැඩසටහනට ප්‍රමුඛතාවය දුන්න, උනන්දු කරවූ අය මේ වැඩසටහනින් මඟඇරියා.නමුත් මේ රජරට ගොවි ජනතාවගේ යහපත සඳහා උඩුගම් බලා යනවා වගේ මම මේ සටනට මැදිහත් වුණා. අපේ ගොවි ජනතාවට රසායනික පොහොර වල අවශ්‍යතාවය වගේම කාබනික පොහොර  වැඩසටහන පිළිබඳවත් උනන්දුවක් දක්වනවා.ඒ නිසා ජනාධිපතිතුමන් තීරණයක් ගත්තේ අත්‍යවශ්‍යය දේ වලට රසායනික පොහොර ලබා දෙන්න.තේ, පොල්,රබර් හා බඩ ඉරිඟු වලට රසායනික පොහොර අත්‍යවශ්‍යයි.ඒ සඳහා ඒ අවසරය ලබා දී තිබෙනවා.කාබනික පොහොර හා රසායනික පොහොර අවශ්‍යය භෝග වලට ඒ සඳහා යම් කිසි ප්‍රමාණයක් පාවිච්චි කරන්නත් අවස්ථාව ලැබිලා තියෙනවා. මේ මාස් කන්නය ගත්තම  කාබනික පොහොර  හා රසායනික  පොහොර හුවමාරුවේදී ගොවි ජනතාවගේ අස්වැන්න සියයට 25 ක්,සියයට 30 ක් පොදුවේ ගත්තම අඩු වෙලා තියෙනවා.නමුත් විදේශ වලින් රසායනික පොහොර ගෙනාවා නම් අපිට විශාල ඩොලර් ප්‍රමාණයක් ඒ සඳහා වැය වෙනවා.මේ ඩොලර් හිඟයක් තියෙන වෙලාවේදී, ඒ අස්වැන්න අඩු වීම හා ඩොලර් පාවිච්චිය අතර බැලුවම ලොකු පාඩුවක් නැති වෙලා තියෙනවා.මේ වැඩපිළිවෙලේදී ගොවි ජනතාවට යම් පාඩුවක්, අස්වැන්නේ අඩුවක් සිදු වෙලා තියෙනවා නම් ඒක පිරිමහන්න වී මිළ ජනාධිපතිතුමා වැඩි කරලා තියෙනවා. ජනාධිපතිතුමා අවුරුදු 02 කට කලින් බලයට එන කොට වී කිලෝ එකක් තිබුණේ රුපියල් 32 කට, රුපියල් 32 කට තිබ්බ වී එතුමා 52 ක් කළා.වැඩි මිලක් ගොවි ජනතාවට ලබා දුන්නා. මේ වන කෙට යම්කිසි පාඩුවක් වුණා නම් ඒක පිරිමහන්න පුලුවන් විදිහට වී මිළ දැන්  වැඩි කරලා තියෙනවා.නාඩු කිලෝවක් රුපියල් 92 කටත්, සම්බා කිලෝවක් 95 කටත්, කීරී සම්බා 97 යි කියලා රජය සහතික මිලක් ලබා දීලා තියෙනවා. අද සහතික මිලටත් එහා ගිහින් රුපියල් 100 ට -105 ට වී කිලෝවක් ගන්න පුද්ගලික අංශය යොමු වෙලා තියෙනවා. කවුරු පෙලපාලී ගියත් කෑ ගැහුවත් ,ගොවිජනතාවට සහනයක් ලබා දෙන්න අපි කටයුතු කරලා තියෙනවා.ඒ වගේම සෑම හෙක්ටයාරයකටම රුපියල් 50 000 කට යටත්ව වන්දි මුදලක් ලබා දෙන්නත් මිලියන 40 000 ක වගේ විශාල මුදලක් කැබිනට් මණ්ඩලය අනුමත කරලා තියෙනවා. රසායනික පොහොර භාවිතයේ උච්චම අවස්ථාවට අපේ රට පත් වුණා.පොහොර භාවිතය වැඩි වුණා.පොළවේ නිසරු ගතිය නැති වුණා, අපිට හිතකර කෘමීන් නැති වුණා. ගැඩවිල, කක්කුට්ටා වගේ සතුන් නැති වුණා.ජෛව පද්ධතියට මේක විශාල හානියක් වුණා. නමුත් යම් යම් ප්‍රමාණයකට මේකට ගොවි ජනතාව අවතීරණ වීම ලොකු ජයග්‍රහණයක් යැයිද පැවසීය. මෙම අවස්ථාවට ඉඩම් ප්‍රතිසංස්කරණ කොමිෂන් සභාවේ සභාපති හිටපු විධායක අධ්‍යක්ෂ දිසානායක මහතා, ඉඩම් ප්‍රතිසංස්කරණ කොමිෂන් සභාවේ අධ්‍යක්ෂ ජෙනරාල් පද්මසිරි ලියනගේ මහතා, නේචර් සීක්‍රට් පුද්ගලික සමාගමේ අධ්‍යක්ෂ සමුදිත කුමාරසිංහ මහතාද සහභාගී විය.  ", "URL": "https://www.ada.lk/0/0/0-391616", "Category": "Latest News", "Parent URL": null}