{"Source": "Ada News", "Timestamp": "28 03 2022", "Headline": "ඩොලරය රුපියල් 450ට යනවා", "News Content": "රුපියල බාල්දුවීම හේතුවෙන් ඇමෙරිකානු ඩොලරය රුපියල් හාරසිය පනහට ආසන්නවීම වැළැක්විය නොහැකි බව ශ්‍රී ලංකා වයඹ විශ්ව විද්‍යාලයේ ව්‍යාපාර අධ්‍යන අංශයේ ජ්‍යෙෂ්ඨ මහාර්ය අමින්ද මෙත්සිල පෙරේරා මහතා පැවසීය. ආර්ථික අර්බුදයට හේතුව හා මෙම ගැටලුවේ දිගපළල පිළිබඳව ආණ්ඩුව විසින් තවමත් නිසි පරිදි අවබෝධ කර නොගෙන ඇති බවද හෙතෙම සඳහන් කළේය. \"සර්ව පාක්ෂික සමුළුවේදීත් අපි දැක්කා මහබැංකු අධිපතිතුමා නිසි වැඩපිළිවෙළක් වෙනුවට හිටපු රජයන්ට, කෝවිඩ් එකට, යුක්රේනයට පාස් කරමින් ඉන්නවා. කෝවිඩ් නිසා මෙන්ම රජය ගත් යම් යම් වැරදි තීරණ නිසා මූල්‍ය විනය පිරිහුණා විතරක් නෙවෙයි අයවැයේ රාජ්‍ය  ආදායම 25%කින් අඩුකරගත්තා. අපි මේක දැක්ක මුලදිම කිව්වා වියදම් පැත්ත අවම කළයුතු බව. ඒත් ඒ පිළිබඳ නෑසූකන්ව රජය දේශපාලනික ප්‍රචාරණ සහිත විවිධ සංවර්ධන වැඩ කළා. ආදායම් වෙනුවට වියදම් වැඩි වුණාම අපිට ණය ගන්න වුණා. ඒත් මේ වනවිට ණය නොදෙන තත්ත්වයට ඇවිල්ලා. ඒකට රජය ලේසියෙන් කළේ දිගින් දිගටම මුදල් මුද්‍රණය කළා. ඒ හේතුවෙන් ඩොලරයේ වටිනාකම වැඩිවෙනවා. ආණ්ඩුව එනකොට රුපියල් 180ට තිබුණ ඩොලරය ආණ්ඩුව විසින් පාලනය කරන්න හැදුවා. අපි කිව්වා ඩොලරය නිදහසේ තියන්න කියලා. වසර එක හමාරකට මත්තෙන් කියපු ඒ කාරණයට ඇහුම්කන් දුන්නානම් අදත් ඩොලරය 230 නවත්වාගැනීමට අවකාශ තිබුණා.  අපි පුරෝකථනය කළේ ඩොලරය දෙසැම්බර් මාසයේදී පමණ 300ට යාවි කියලා වුණත් දෙසතියකින් එම තත්ත්වය උදාවෙලා. මේ යන විදිහට ගියහොත් මේ අවුරුද්ද අග වෙද්දී ඩොලරය රුපියල් 450කින් මෙපිට නවතින එකක් නැතිවේවි. මේ වනවිටත් අපේ උද්ධමනය ආසියාවේ වැඩිම උද්ධමනය ලෙසින් වාර්තාගතව සියයට 17ක් ඉක්මවමින් ඉන්නෙ.\r\nඅද වනවිට බැංකු පද්ධතිය කඩාවැටීමට ලක්වෙමින් තියනවා. අපි දැක්කා වගකිවයුතු  මන්ත්‍රීවරයෙක් කියනවා රාජ්‍ය බැංකුවක් බැංකුවක් මුළුමනින් කඩාවැටීමකට ලක්වෙලා කියලා. අනතුරු ඇඟවීමකුත් තියනවා ප්‍රධානම රාජ්‍ය බැංකු බැංකු දෙකෙන් එකක් කඩාවැටෙන්නට ආසන්නයි කියලා. අපේ මේ බැංකු පද්ධතියේ එක බැංකුවක් කඩා වැටුණොත් සමස්ත බැංකු පද්ධතියම කඩාවැටිලා එය අපේ රටේ ආර්ථිකයේ අවසානය වෙනවා.  අපි දන්නවා බැංකුවකින් ණයක් ගත්තහම සියයට 07යි පොලිය. උද්ධමනය සියයට 17ක් කියන්නෙ අපි ඍණ පොලියක් ලබන්නෙ. එහෙම යනකොට ජනතාව බැංකුවලින් මුදල් ඉවත්කරගත්තොත් ආර්ථිකය දුවන්න ක්ර්මයක් නැහැ.  දැන්වත් ආණ්ඩුව වගකීමෙන් ආර්ථිකය පිළිබඳ තීන්දු තීරණ නොගතහොත් පෝලිම්වල මියැදෙන අපේ ජනතාවට කවදා හෝ වගකියන්න වේවි. එම නිසා රජය වගකීමෙන් මේ පිළිබඳ නොබැලුවහොත් ලිබියාවේ, ජෝර්දානයේ වගේම බහරේන්වල පැවැති තත්ත්වය ලංකාවේ දැකගන්නට හැකිවේවි\" යනුවෙන් පැවසීය. කුලියාපිටිය - දිනේෂ් උපේන්ද්‍ර    ", "URL": "https://www.ada.lk/0/0/0-391713", "Category": "Latest News", "Parent URL": null}