{"Source": "Ada News", "Timestamp": "29 03 2022", "Headline": "අච්චු ගහන කඩදාසි කන්න බැරි නිසා ආහාර මිල වැඩිවෙනවාෙ - හිටපු ආණ්ඩුකාර", "News Content": "2022 පෙබරවාරි 27 සිට මාර්තු 28 දක්වා මාසයක කාලය තුල මහ බැංකුව විසින් රු. මිලියන 216,470 ක් අච්චු ගසා ඇති බව හිටපු ආණ්ඩුකාර , ශ්‍රී ලංකා මානව හිමිකම් කේන්ද්‍රයේ විධායක අධ්‍යක්ෂ රජිත් කීර්ති තෙන්නකෝන් මහතා පවසයි. කැබිනට් බලතල සහිත මහ බැංකු අධිපති ධූරයක් ස්ථාපනය කර එයට අජිත් නිවාඩ් කබ්රාල් පත් කිරීමෙන් පසුව අච්චු ගසා ඇති මුදල රු. ලක්ෂ 4,434,700 ක් (රු.බිලියන 443.47) කි.   සඳුදා (මාර්තු  28) අච්චු ගැසූ රු. ලක්ෂ 222,800  ක මුදලත් සමඟ වත්මන් රජය බලයට පත්වීමෙන් පසුව අද දක්වා (2020 ජනවාරි සිට 2022 මාර්තු 28 දක්වා) අච්චු ගසා ඇති මුළු මුදල රු. මිලියන දාසය ලක්ෂ විසි පන්දහස් දෙසිය හතලිහ (රු. මිලියන 1,653,100) කි. (රු.1,653,100,000,000) රට තුල ඩොලර් අර්බුදයක් පමණක් නොව වියදමට රුපියල් නැතිවීමේ මුදල් අර්බුදයක් (රුපියල් අර්බුදයක්) ඇති බව ඒ අනුව පැහැදිලිය.  රජයේ විදයම් පියවා ගැනීමට දිගින් දිගටම මුදල් අච්චු ගැසීමට රජය කටයුතු කරයි.  රටේ ගෙවුම් ශේෂ අර්බුදයට විසඳුමක් ලෙස ජාත්‍යන්තර මුල්‍ය අරමුදල වෙත යොමුවීමට රජය අදහස් කරයි. නමුත්, IMF ශ්‍රී ලංකාව වාර්තාවේ දක්වා ඇති මුදල් අච්චු ගැසීම පාලනයට රජය උත්සහ කරන්නේ නැත.    රජයේ ආදයම් ඉහළ නංවා ගැනීමට හෝ විදයම් පියවා ගැනීමට පියවර නොගැනීම හේතුවෙන් මුදල් අච්චු ගැසීමත්, අච්චු ගසන මුදල් කෑමට නොහැකි බැවින්, රට තුල ආහාර ද්‍රව්‍ය මිල ඉහළ යාමත් සිදුවේ.  අච්චු ගසන හුදු කඩදාසි පමණක් බැවින් රටේ පවතින භාණ්ඩ හා සේවා මිල දෛනික ඉහළ යමින් තිබේ. අලුත් අවුරුද්දට යැයි කියමින් රජය පවුල් ලක්ෂ 31 කට රු. 5000 බැගින් රු. 1,550,000,000  බෙදාදීමට යෝජනා කර ඇත. මාස දෙකක් පුරා මෙම මුදල ලබා දෙන්නේ  එයට අවශ්‍ය මුදල රු. 3,100,000,000 කි.  කඩදාසි අච්චු ගසමින් නෝට්ටු බෙදීම තුලින රටක ප්‍රශ්න විසඳන්නේ නැත. වත්මන් රජය බලයට පත්වීමෙන් පසු පළමු කැබිනට් රැස්වීමේ තීරණයක් ලෙස ව්‍යාපාරික ගජමිතුරන්නට බදු සහන ලබාදීමෙන් වාර්ෂික රු. බිලියන 500 කට වැඩි බදු මුදලක් අහිමි කර ගත්තේය.  දැන් එම මුදල් ධනවත් ව්‍යාපාරිකයින් අතට පත්වී භාණ්ඩාගාරය බංකොලොත් වෙමින් ඇත. ලංකාව වසර 12 කට පසු ඉහළම උද්ධමන අනුපාතය වාර්තා වී ඇත. දළ දේශීය නිෂ්පාදනයට සාපේක්ෂව ඉහළම බදු ආදායම් අඩුවීම සිදුව ඇත.  දේශීය හා ජාත්‍යන්තර බැඳුම්කර මගින් ලබාගත් ණය ඉහළ යමින් ඇත.  ණය ගෙවීමට ඇති හැකියාව පිළිබඳ දර්ශකයක් වන ජාත්‍යන්තර ණය ශ්‍රේණිගත කිරීම් අනුව, ලංකාව අඛණ්ඩව පහතට වැටෙමින් ඇති බැවින් තවදුරටත් වෙළෙඳපොලෙන් රටට ණය ලබාගත්  නොහැකි තත්වයක් උද්ගතව ඇත. ජාත්‍යන්තර මුල්‍ය අරමුදලේ සහාය ලබා ගැනීමට ඔවුන්ගේ නිර්දේශ හය මත පදනම් වූ වැඩපිළිවෙලකට රට අනුගත කළ යුතුය.  මේ විනාශකාරී මුදල් අච්චු ගැසීම ඒ මාවත නොවන්නේය හිටපු ආණ්ඩුකාරවරයා සඳහන් කළේය.     ", "URL": "https://www.ada.lk/0/0/0-391738", "Category": "Latest News", "Parent URL": null}