{"Source": "Ada News", "Timestamp": "29 03 2022", "Headline": "යුක්රේන සටනට න්‍යෂ්ටික අවි අවශ්‍ය වන්නේ නෑ - රුසියාව", "News Content": "රුසියාව න්‍යෂ්ටික අවි භාවිත කරන්නේ රටේ පැවැත්මට තර්ජනයක් ඇතිවන අවස්ථාවකදී පමණක් බවත්, එය යුක්රේනයේ පවතින යුද්ධයේ ප්‍රතිඵලයක් ලෙස සිදු නොවන බවත් ක්‍රෙම්ලිනයේ ප්‍රකාශක දිමිත්‍රි පෙස්කොව් පවසයි. \"මෙම මෙහෙයුමේ ඕනෑම ප්‍රතිඵලයක් ඇත්ත වශයෙන්ම, න්‍යෂ්ටික අවියක් භාවිත කිරීමට හේතුවක් වන්නේ නැහැ\" පෙස්කොව් පැවසීය. \"අපේ රටේ රාජ්‍යයේ පැවැත්මට තර්ජනයක් ඇතිවිට පමණක් අප න්‍යෂ්ටික අවි භාවිත කරනවා. මොකද, අප රටේ පැවැත්මට ඇති තර්ජනය තුරන් කිරීම සඳහා අප සැබවින්ම න්‍යෂ්ටික අවි භාවිත කරන බව ඉතා පැහැදිලිව සඳහන් කරන ආරක්ෂක සංකල්පයක් අප සතුව තිබෙනවා.\" පෙස්කොව් සඳහන් කළේය. ව්ලැදිමීර් පූටින් \"මස් වෙළෙන්ඳෙකු\" ලෙස හැඳින්වීම සහ රුසියානු ජනාධිපතිවරයා තවදුරටත් බලයේ නොසිටිය යුතු බව ප්‍රකාශ කිරීම සම්බන්ධයෙන් එක්සත් ජනපද ජනාධිපති ජෝ බයිඩන් කළ ප්‍රකාශය ගැන විමසූ විට, පෙස්කොව් පැවසුවේ \"එය බොහොම අවධානයට ලක්කළ යුතු ප්‍රකාශයක්\" යනුවෙනි. \"එය පුද්ගලික අපහාසයක්\" පෙස්කොව් පැවසීය. \"ඇත්ත වශයෙන්ම, එය සම්පූර්ණයෙන්ම බැහැර කළ යුතු ප්‍රකාශයක්. රුසියානු සමූහාණ්ඩුවේ ජනාධිපතිවරයා කවුද සහ කවුරුන්ද යන්න තීරණය කිරීම එක්සත් ජනපද ජනාධිපතිවරයාට අයත් කාර්යයක් නොවෙයි.\" එසේම රුසියාව සිවිල් වැසියන් ඉලක්ක කරන බවට නැගෙන චෝදනාව ප්‍රතික්ෂේප කරමින් හෙතෙම සඳහන් කළේ, \"ඔවුන් ගෙවල්වලට ෂෙල් ප්‍රහාර එල්ල කරන්නේ නැහැ. ඒවා ෂෙල් ප්‍රහාර එල්ල කරන මහල් නිවාස නොවෙයි. ඔවුන් සිවිල් වැසියන්ට හෝ දේපළවලට පහර දෙන්නේ නැහැ\" පෙස්කොව් පැවසීය. \"ඔවුන් ඉලක්ක කරන්නේ යුක්රේනයේ හමුදා යටිතල පහසුකම් පමණයි.\" රුසියානු හමුදා යුක්රේනයේ යුද අපරාධ සිදුකර ඇති බව එක්සත් ජනපදය නිල වශයෙන් පසුගිය සතියේ ප්‍රකාශ කළ අතර, හේග් නුවර ජාත්‍යන්තර අපරාධ අධිකරණයද මෙම ආක්‍රමණය සම්බන්ධයෙන් පරීක්ෂණයක් ආරම්භ කර ඇති බව සඳහන් කළේය. කෙසේ වෙතත් මැදපෙරදිග කලාපයේ එක්සත් ජනපදය විසින් සිදුකළ මහා පරිමාණ යුද අපරාධ ගැන කිසිදු පරීක්ෂණයක් තබා වචනයක්වත් පිට නොවීම ගැන යුක්රේනයට ආවඩන බොහෝ රාජ්‍යයන් හා මිනිසුන් තවමත් මර නින්දේ පසුවීම විමතිය දනවන්නක් බව ස්වාධීන මාධ්‍ය වාර්තා පෙන්වා දෙයි.   ", "URL": "https://www.ada.lk/0/0/0-391724", "Category": "International", "Parent URL": null}