{"Source": "Ada News", "Timestamp": "31 03 2022", "Headline": "පෝලිම් වලට ඇමතිවරු වගකිය යුතුයි - අමාත්‍ය සරත් විරසේකර", "News Content": "රටේ ජනතාව පෝලිම් වල රැඳී සිටීම සම්බන්ධයෙන් අමාත්‍යවරුන් වශයෙන් වගකිය යුතු බව මහජන ආරක්ෂක රාජ්‍ය අමාත්‍ය රියර් අද්මිරාල් සරත් විරසේකර මහතා පැවසිය. රාජ්‍ය අමාත්‍ය සරත් විරසේකර මහතා ඒ බැව් කියා සිටියේ අද (31දා) දින නුවරඑලිය දිස්ත්‍රික්කයේ පලාත් පාලන ආයතන වල ශ්‍රි ලංකා පොදු ජන පෙරමුණේ මන්ත්‍රිවරුන්ට රටේ පවතින වත්මන් තත්ත්වය සහ ශ්‍රි ලංකා පොදු ජන පෙරමුණේ මැයි දින රැළිය පැවැත්විම සම්බන්ධයෙන් දැනුවත් කිරිම සදහා නුවරඑලිය මහ නගර සභා ශ්‍රවණාගාරයේ පැවති සාකච්ඡාවෙන් අනතුරුව මාධ්‍යට අදහස් දක්වමිනි. මෙහිදි වැඩිදුරටත් අදහස් දැක් වු අමාත්‍ය සරත් විරසේකර මහතා කියා සිටියේ\r\nඉන්ධන සහ ගෑස් ප්‍රශ්නය මොන රජයක් තිබුණත් ඇති වෙන ප්‍රශ්නයක්, මොකද විදේශ විනිමය ගැටළුවක් තියෙනවා.\r\nජනතාව පෝලිම් වල සිටිම සම්බන්ධයෙන් අප කණගාටු වෙනවා, මොකද ඇමතිවරුන් වශයෙන් අපි මේ ප්‍රශ්නයට වගකිය යුතු නිසා. ඉන්ධන සමාන්‍ය පරිභෝජනයට වඩා 50% ක් වැඩි වෙලා , පෙට්‍රල් ටොන් 3000 සමාන්‍යයෙන් අවශ්‍ය නම් දිනකට මේ වන විට ටොන් 5500 පමණ අවශ්‍ය වෙනවා.\r\nඩිසල් ටොන් 5500 අවශ්‍ය නම් දිනකට මේ වන විට ටොන් 7300 පමණ අවශ්‍ය වෙනවා. දින තුනකට එක් ඉන්ධන බවුසරයක් අවශ්‍ය ඉන්ධන පිරවුම්හලකට දැන් දිනකට බවුසර් තුනක් ඕනි වෙනවා.\r\nඉන්ධන නැව් පැමිණිමේ කාලසටහනත් වෙනස් වෙලා තියෙනවා. ජනතාව හැටියට මේ අර්බුධයෙන් ගොඩ එන්න වගකිමක් තියෙනවා , වාහන වලට ඉන්ධන සම්පුර්ණයෙන්ම පුරවාගෙන පසුව බූලි වලට පුරවා ගන්නේ නැතුව අනෙකා ගැනත් සිතලා කටයුතු කරන්න. රජයට පමණක් දොස් කියන්න බෑ , රජයේ අඩුපාඩුවක් තියෙනවා නම් ඒක අපි සකසා ගන්නවා. නොරොච්චෝලය සති තුනකට වහන්න සිදුවුන නිසා ජල විදුලි බලාගාරවලින් විදුලිය නිෂ්පාදනය කරන්න සිදුවුන නිසා ජලාශ සිඳුණා.\r\nජනතාවට මේ සම්බන්ධයෙන් පහදා නොදීම අපේ වරදක් ලෙස දකිනවා, මම රජය සුද්ද කරන්න හදන්නේ නෑ.\r\nමම හමුදා නිලධාරියෙක් හරිදේට හරි කියනවා වැරදි දේට වැරදි කියනවා. යනුවෙන් පැවසිය. අමාත්‍යවරුන් සහභාගි වු මෙම රැස්විමට මාධ්‍යට ආරාධනා කර නොතිබු අතර , රැස්විම පැවැත්වෙන අවස්ථාවේ නුවරඑලිය මහ නගර සභාව අවට දැඩි පොලිස් ආරක්ෂාවක් යොදවා තිබුණි.     ", "URL": "https://www.ada.lk/0/0/0-391849", "Category": "Latest News", "Parent URL": null}