{"Source": "Ada News", "Timestamp": "31 03 2022", "Headline": "බලශක්ති, සංචාරක, විදේශ රැකියා සඳහා  රටවල් තුනක සහාය", "News Content": "බලශක්ති, සංචාරක, විදේශ රැකියා සහ තාක්ෂණය ඇතුළු ක්ෂේත්‍ර කිහිපයක ප්‍රවර්ධනයට බ්‍රිතාන්‍ය, දකුණු කොරියාව සහ ඊජිප්තුව යන රටවල සහාය ශ්‍රී ලංකාවට ලබාදෙන බව අද (31දා)  ජනාධිපති කාර්යාලයේ දී පැවති හමුවීම් වලදී සඳහන් කෙරිණි. බ්‍රිතාන්‍ය පාර්ලිමේන්තුවේ සාමි මන්ත්‍රී මණ්ඩලයේ සභික මයිකල් නෙස්බි සාමිවරයා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා හමු වූ අවස්ථාවේ පුනර්ජනනීය බලශක්ති උත්පාදනය කෙරෙහි රජය දක්වන උනන්දුව පැසසුමට ලක් කළේය. සූර්ය සහ සෙසු පුනර්ජනනීය බලශක්ති ප්‍රභවයන් විදුලිබල උත්පාදනයට එක් කරගැනීමට බ්‍රිතාන්‍යයේ සහාය ලබාදීමට කටයුතු කරන බව නෙස්බි සාමිවරයා පැවසීය. සාමිවරයා විසින් රචිත “Paradise Lost : Paradise Regained” කෘතිය ජනාධිපතිවරයා වෙත පිළිගන්වමින් තමා තරුණ අවධියේ සිට ශ්‍රී ලංකාව සමග පැවති සමීප සබඳතාව සිහිපත් කළේය. බ්‍රිතාන්‍ය පාර්ලිමේන්තුව තුළ ශ්‍රී ලංකාව වෙනුවෙන් සිය හඬ අවදි කරමින් නෙස්බි සාමිවරයා දැක් වූ සහාය ජනාධිපතිවරයාගේ ඇගයීමට ලක් කෙරිණි. දකුණු කොරියාවේ රැකියා අවස්ථා වැඩි ප්‍රමාණයක් ශ්‍රී ලංකාවට ලබාදීම කෙරෙහි සිය රජයේ අවධානය යොමු කරන බව එරට රාජ්‍ය ප්‍රතිපත්ති සම්බන්ධීකරණ අමාත්‍ය කෝ යුන්-චොල් මහතා ජනාධිපතිවරයා සමග පවසයි. ශ්‍රී ලංකාවේ ආයෝජනය සඳහා දකුණු කොරියානු ව්‍යවසායකයන් දිරිගැන්වීමටත් කොරියාවේ නවීන තාක්ෂණය මෙරටට හඳුන්වා දීමටත් හැකි උපරිම සහාය ලබාදෙන බව කෝ යුන්-චොල් මහතා‍ කියා සිටි. දකුණු කොරියාවෙන් ශ්‍රී ලංකාවට ලැබෙන සංවර්ධන ආධාර සහ සෙසු සහාය පිළිබඳ ස්තූතිය පළ කළ ජනාධිපතිවරයා, ශ්‍රී ලංකාවේ ඇති අමුද්‍රව්‍ය භාවිත කරමින් අගය එකතු කළ නිෂ්පාදන සඳහා ඇති අවස්ථාව පෙන්වා දෙනු ලැබීය. කොරියානු තානාපති ජියෝන්ග් වූන්ජින්ග් , කොරියානු දේශපාලන කටයුතු පිළිබඳ නියෝජ්‍ය අමාත්‍ය රියෝ ඩේ-යොන්ග් යන මහත්වරු ද මේ අවස්ථාවට එක්වූහ. විශේෂ සංචාරක කලාප ඇති කිරීමෙන් ඊජිප්තු සංචාරකයන්ගේ විශේෂ අවධානය මෙරටට ලබාගත හැකි බව ශ්‍රී ලංකාවේ ඊජිප්තු තානාපති මගෙඩ් මොස්ලේ මහතා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා සමග පැවසීය. දෙරට අතර 65වසරක රාජ්‍ය තාන්ත්‍රික සබඳතා සිහිපත් කළ තානාපතිවරයා අන්තර්ජාතික සමුළුවලදී ශ්‍රී ලංකාවට පූර්ණ සහාය ලබාදෙන බවට සහතික විය. ජනාධිපති ලේකම් ගාමිණී සෙනරත්, ජනාධිපති ප්‍රධාන උපදේශක ලලිත් වීරතුංග යන මහත්වරු මෙම අවස්ථාවට එක්ව සිටියහ.     ", "URL": "https://www.ada.lk/0/0/0-391860", "Category": "Uncategorized", "Parent URL": null}