{"Source": "Ada News", "Timestamp": "31 03 2022", "Headline": "රට වසා දැමිය යුතුයි - පා.ම චම්පික", "News Content": "මේ අවස්ථාවේ අත්‍යාවශ්‍ය සේවා පමණක් පවත්වාගෙන යමින් රට වසා දැමීමට කටයුතු කළ යුතු බව හිටපු අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. විශේෂ ප්‍රකාශයක් සිදු කරමින් ඔහු පවසන්නේ විදුලිබල මණ්ඩලය වහාම විශේෂඥ මණ්ඩලයකගේ පාලනයට භාර දිය යුතු බවය. \"රටේ හැත්තෑ පන් ලක්ෂයක් විදුලි පරිභෝගිකයන්ට දැන් අඳුරු යුගයක් උදාවෙලා තියෙනවා. දවසේ පැය විසි හතරෙන් පැය දහතුනක් විදුලිය නොමැති රටක අද අපිට ජීවත් වෙන්න වෙලා තියෙනවා. ඉර මුදුන් වෙලා දැන් ලංකාවට උඩින්. ඒ නිසා අධික උෂ්ණත්වයකට මුහුණ දෙන්න තියෙන වෙලා තියෙනවා විතරක් පමණක් නෙමෙයි. ජල භාවිතාවත් ඒ අනුව වැඩි වෙලා තියෙනවා. මේ ඔක්කොටම ප්‍රධානම ප්‍රශ්නය බවට පත් වෙලා තියෙන්නේ විදුලිය. නිවාසවල විදුලිය නොමැති වීම නිසා විදුලි පංකා කරකැවෙන්නේ නැහැ. රස්නෙයි, කුඩා දරුවෝ ඉන්න තැන් වල රාත්‍රියට නිදාගන්න විදිහක් නැහැ. මැසි මදුරු උවදුරු වලට ගොදුරු වෙනවා. ගේ එක ම අපායක් වෙලා. කාර්යාල, රජයේ කාර්යාල, පුද්ගලික කාර්යාල කිසිම වැඩක් කෙරෙන්නේ නැති තැන් බවට පත් වෙලා. සේවකයෝ එනවා. ප්‍රධානීන් එනවා. අමාත්‍යාංශ නිලධාරීන් එනවා. වැඩක් කරන් නැතුව හැරිලා යනවා. කර්මාන්තශාලා වැහිලා ගිහිල්ලා. කුඩා හා මධ්‍ය පරිමාණ වෙළඳ ස්ථාන සම්පූර්ණයෙන්ම අනාථ භාවයට පත්වෙලා. විශේෂයෙන්ම වායු සමීකරණ යන්ත්‍රවලට අමතරව ශීතකරණ භාවිතාවෙන් ආහාර හා ඖෂධ කල් තබා ගත්ත ස්ථාන අද ඉතාමත්ම භයානක අර්බුදයකට ගොදුරු වෙලා. ආහාරවල ප්‍රමිතිය පිළිබඳ, ඖෂධවල ප්‍රමිතිය පිළිබඳ බලගතු ප්‍රශ්න මතුවෙලා තියෙනවා. මේ නිසා ඉහළ ගණයේ සුපිරි වෙළඳසැල් හැරෙන්න, කුඩා පරිමාණයේ වෙළඳසැල් හාර ලක්ෂයකට අධික ප්‍රමාණයක් අද මේ භයානක ව්‍යසනයට ගොදුරු වෙලා. ඒ වගේම රටේ තිබුණු දස ලක්ෂ සංඛ්‍යාත කුඩා හා මධ්‍ය පරිමාණ කර්මාන්ත සියල්ලම අද වැනසී යන තත්වයකට පත්වෙලා. විදුලිබල පද්ධතියේ අභියෝගය නිසා. අප ඉදිරියේ තියෙන අර්බුදය මේ ආණ්ඩුව තවදුරටත් තේරුම් අරගෙන නැහැ. අපි ඉතාම කණගාටුයි කියන්න මවිසින් මාස ගණනකට පෙර මේ අනතුරු ඇඟවීම කළා. සමස්ත විදුලිබල පද්ධතිය ඇද වැටීමේ අනතුර.  අද විදුලිබල පද්ධතියේ මේ අර්බුදය පැන නැගිලා තියෙන්නේ තෙල් ලබා නොදීම නිසා ඉන්ධන වලින් දුවන බලාගාර අක්‍රිය වීම නිසා. ඒක ඇතැම් තෙල් ලබාදීමෙන් පස්සේ විසඳාගන්න පුළුවන් කියන හැඟීම මේ ආණ්ඩුවේ ඇතැම් නායකයින්ට තියෙනවා. නමුත් දැන් මේ ආණ්ඩුවේම ක්‍රියාකාරීත්වය හා නියෝග නිසා ලංකා විදුලිබල මණ්ඩලය බරපතල අර්බුදයකට මුහුණ දීලා තියෙනවා.   ", "URL": "https://www.ada.lk/0/0/0-391848", "Category": "Latest News", "Parent URL": null}