{"Source": "Ada News", "Timestamp": "6 04 2022", "Headline": "ගම්පහ මහ රෝහලේ ඖෂධ වර්ග 25ක් හිඟයි", "News Content": "දිවයින පුරා රජයේ රෝහල්වල විශාල වශයෙන් ඖෂධ හිඟයක් පවතින බවත් ගම්පහ දිස්ත්‍රික් මහ රෝහලෙහි පමණක් ඖෂධ වර්ග 25 ක පමණ හිඟයක් පවතින බවත් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ගම්පහ රෝහල් ශාඛාවෙහි ලේකම් වෛද්‍ය තිලක් පෙරේරා මහතා පැවති මාධ්‍ය හමුවකදී පැවසීය.  ගම්පහ රෝහල් පරිශ්‍රයෙහි අද (6දා)  මාධ්‍ය හමුව පැවති අතර මෙහිදී තව දුරටත් අදහස් දක්වමින් ශාඛා ලේකම්වරයා මෙසේද කීය.  රටේ අද වනවිට පවතින තත්ත්වයට වඩා සෞඛ්‍ය ක්ෂේත්‍රය තුල විශාල අනතුරක් අපි දකිනව. රටේ ජනතාවට ජීවත්වීම පිනිස යහපත් සෞඛ්‍ය තත්ත්වයක් තිබිය යුතුයි. මේ වන විටත් රජයේ රෝහල්වල අත්‍යාවශ්‍ය ඖෂධවල හිගයක් පවතිනව. ගම්පහ රෝහලේ පමණක් ඖෂධ වර්ග විසි පහක හිගයක් පවතිනව.   මේ අතර ප්‍රතිජීවක ඖෂධ වර්ග,  අධික රුධිර පීඩනය, අපස්මාරය, ඇදුම,  නිර්වින්දන ,  අක්ෂි රෝග ඇතුලු රෝග කිහිපයක් සඳහා වන ඖෂධ , සේලයින් වර්ග ඇතුලු පරීක්ෂණ සදහා අවශ්‍ය රසායනික ද්‍රව්‍ය වර්ගද පවතිනව.    දිවයිනෙහි රජයේ රෝහල් සදහා එක් කාර්තුවකට ඖෂධ සදහා රුපියල් මිලියන විස්සක් පමණ අවශ්‍ය වෙනව.නමුත් ඩොලර් නොමැතිවීම මත ඖෂධ සදහා රුපියල් මිලියන පහක් ලබා දී ඇතත්  මෙය කිසිසේත්ම ප්‍රමාණවත් නොවන බව රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය මගින් රජයට පෙන්වා දී තිබෙනව.  ඖෂධ හිගයක් ඇතිවේය යන බව රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය විසින් මාස කිහිපයකට පෙර සිට දැනුම් දුන් නමුත් නිසි අවධානයක් යොමු නොකිරීමේ ප්‍රතිඵලයක් ලෙස තත්ත්වය උග්‍ර වී  තිබෙනව. මෙහෙම ගියොත් රෝගීන් ඇඳන් මත මිය යන තත්ත්වයක් පවා ඇතිවිය හැකියි.  අපේ මව් සංගමය  මට්ටමින් තීරණය කොට තිබෙනව, ලෝක සෞඛ්‍ය සංවිධානය දැනුවත් කොට ඖෂධ ප්‍රමාණයක් ලබා ගැනීමටත් එසේම විදේශයන්හි වෙසෙන ශ්‍රී ලාංකික වෛද්‍යවරුන් මාර්ගයෙන් මුදල් ආධාර ලබා ගනිමින් මෙරට ඖෂධ සමාගම් හරහා ඖෂධ ගෙන්වා ගැනීමටත් . රටපුරා රජයේ රෝහල් වල මෙලෙස අත්‍යාවශ්‍ය  ඖෂධ හිගයක් පවතින අවස්ථාවක ඊට විසදුම් ලබා දීමක්  සිදු නොකොට සෞඛ්‍ය සේවාව අත්‍යාවශ්‍ය සේවාවක් කිරීමට රජය  පියවර ගෙන තිබෙනව. මෙය අපි දකින්නෙ වෘත්තීය සමිති මර්ධනය කිරීම පිනිස ගෙන ආ දෙයක් ලෙසයි. වෘත්තීය සමිති  මර්ධනය කිරීමට රජය කටයුතු කළත් අපි ජනතාව වෙනුවෙන් අපගේ කාර්ය භාරය ඉටු කරන බව කිව යුතුයි. \r\nමෙම අවස්ථාවට රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ගම්පහ රෝහල් ශාඛාවෙහි  සම ලේකම්වරුන්වන වෛද්‍ය චන්දිම පෙරේරා සහ ලසන්ත හෙට්ටිආරච්චි, විධායක කමිටු සාමාජිකයින්වන  වෛද්‍ය රොහාන් සුරවීර , තරිදු වේවැල්දෙණිය සහ  වෛද්‍ය ප්‍රදීප් මායාදුන්න යන මහත්වරුන්ද එක්ව සිටියහ. ගම්පහ තිලකරත්න දිසානායක    ", "URL": "https://www.ada.lk/0/0/0-392082", "Category": "Latest News", "Parent URL": null}