{"Source": "Ada News", "Timestamp": "7 04 2022", "Headline": "ඩොලර් ප්‍රශ්නය තවත් තානාපති කාර්යාල වසයි", "News Content": "අමාත්‍ය මණ්ඩලය මෑතක දී ගත් තීරණයකට අනුව, නෝර්වේ රාජධානියේ  ඔස්ලෝ හි පිහිටි ශ්‍රී ලංකා තානාපති කාර්යාලය, ඉරාක ජනරජයේ බැග්ඩෑඩ් හි පිහිටි ශ්‍රී ලංකා තානාපති කාර්යාලය සහ ඕස්ට්‍රේලියානු පොදුරාජ්‍ය මණ්ඩලයේ සිඩ්නි හි පිහිටි ශ්‍රී ලංකා කොන්සල් ජනරාල් කාර්යාලය 2022 අප්‍රේල් 30 වැනි දින සිට බලපැවැත්වෙන පරිදි තාවකාලිකව වසා දැමීමට විදේශ කටයුතු අමාත්‍යාංශය පියවර ගෙන ඇත. ශ්‍රී ලංකා රජය මෙම දූත මණ්ඩල දෙක සහ දූත කාර්යාලය තාවකාලිකව වසා දැමීම සම්බන්ධයෙන් ගත් තීරණය, දැඩි සැලකිල්ලකට යොමු කිරීමෙන් පසුව ගන්නා ලදී. මෙම තීරණය, වත්මන් ආර්ථික තත්ත්වය සහ මෙරට මුහුණ දෙන විදේශ මුදල් හා සබැඳි ගැටලු හමුවේ, විදේශයන් හි පිහිටි ශ්‍රී ලාංකික රාජ්‍යතාන්ත්‍රික නියෝජනයන් සාමාන්‍ය ප්‍රතිව්‍යුහගත කිරීමට ලක් කිරීම සඳහා විදේශ අමාත්‍යාංශය විසින් ගනු ලබන ක්‍රියාමාර්ගයක කොටසකි. මෙම නේවාසික දූත මණ්ඩල දෙක වසා දැමීමෙන් පසුව, ස්වීඩනයේ ස්ටොක්හෝම් හි සිටින ශ්‍රී ලංකා තානාපතිවරයා නෝර්වේ වෙත සමගාමීව අක්ත ගැන්වීමට නියමිත අතර, එක්සත් අරාබි එමීර් රාජ්‍යයේ අබුඩාබි හි සිටින ශ්‍රී ලංකා තානාපතිවරයා ඉරාකය වෙත සමගාමීව අක්ත ගන්වනු ලැබේ. සිඩ්නි හි කොන්සල් ජනරාල් කාර්යාලයේ කොන්සියුලර් අධිකරණ බලය ඕස්ට්‍රේලියාවේ කැන්බරා හි පිහිටි ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලය වෙත නැවත ලබා දෙනු ඇත. ඉහත සඳහන් පරිදි අක්ත ගන්වන ලද නව දූත කාර්යාලය/ විධිවිධානය මෙන්ම නෝර්වේ, ඔස්ලෝ සහ ඕස්ට්‍රේලියාවේ පිහිටි ශ්‍රී ලංකාවේ නිර්වේතනික කොන්සල් කාර්යාල හරහා නෝර්වේ, ඉරාකයේ සහ සිඩ්නි හි කොන්සියුලර් බල ප්‍රදේශ තුළ වෙසෙන ශ්‍රී ලාංකික පුරවැසියන්ගේ සියලුම කොන්සියුලර් කටයුතු විසඳීම සඳහා විදේශ අමාත්‍යාංශය විසින් සුදුසු ක්‍රියාමාර්ග ගනු ලැබේ. විදේශ අමාත්‍යාංශය මෙම ක්‍රියාවලිය මැනවින් නිරීක්ෂණය කරනු ඇත. උද්ගතව ඇති වත්මන් සන්දර්භය තුළ, නෝර්වේ සහ ඉරාකයේ පිහිටි නේවාසික දූත මණ්ඩල තාවකාලිකව වසා දැමීමට ගත් මෙම තීරණය හේතුවෙන්, ශ්‍රී ලංකාව දෙරට සමඟ ප්‍රශස්ත මට්ටමේ මිත්‍රත්වයකින් හා සුහදත්වයකින් යුක්තව පවත්වන ද්විපාර්ශ්වික සබඳතාවලට කිසිදු ආකාරයක බාධාවක් එල්ල නොවනු ඇත.  ", "URL": "https://www.ada.lk/0/0/0-392122", "Category": "Latest News", "Parent URL": null}