{"Source": "Ada News", "Timestamp": "8 04 2022", "Headline": "නව මහ බැංකු අධිපති ධුරයට පත් නන්දලාල්", "News Content": "ආචාර්ය වීරසිංහ මහතා මුදල් සහ විනිමය අනුපාතික ප්‍රතිපත්ති පිළිබඳ ඉහළ අත්දැක‍ීමක් සතු මහ බැංකු වෘත්තිකයෙකි.  ඒ මහතා ජාත්‍යන්තර මූල්‍ය අරමුදලේ විකල්ප විධායක අධ්‍යක්ෂවරයෙකු ලෙස කටයුතු කරමින් සිටිය දී 2011 සැප්තැම්බර් 27 වැනි දින  නියෝජ්‍ය අධිපති පදවියට පත් වූ අතර, අනතුරු ව 2012 සැප්තැම්බර් 01 වැනි දින ශ්‍රී ලංකා මහ බැංකුවේ නියෝජ්‍ය අධිපති ලෙස සිය ධුරයේ කටයුතු ඇරඹී ය. ඕස්ට්‍රේලියානු නැෂනල් යුනිවර්සිටියෙන් ආර්ථික විද්‍යා ආචාර්ය උපාධිය හා පශ්චාත් උපාධිය හිමි කර ගත් ආචාර්ය වීරසිංහ මහතා, කැලණිය විශ්වවිද්‍යාලයේ විද්‍යාවේදී උපාධිධාරියෙකි. නියෝජ්‍ය අධිපතිවරයා ලෙස ආචාර්ය වීරසිංහ මහතා ශ්‍රී ලංකා මහ බැංකුවේ මුදල් ප්‍රතිපත්ති කමිටුවේ හා විදේශ සංචිත කළමනාකරණ කමිටුවේ සහාපතිත්වය දැරූ අතර, ආර්ථික පර්යේෂණ, සංඛ්‍යාන, ජාත්‍යන්තර මෙහෙයුම් කටයුතු, දේශීය කටයුතු, සාර්ව විචක්ෂණ අධ්‍යයන, විනිමය පාලන, ව්‍යවහාර මුදල් හා සන්නිවේදන යන දෙපාර්තමේන්තු භාර නියෝජ්‍ය අධිපති ලෙස කටයුතු කර ඇත. ආචාර්ය වීරසිංහ මහතා 2010 ජනවාරි මස සිට 2012 අගෝස්තු මස දක්වා ජාත්‍යන්තර මූල්‍ය අරමුදලේ ඉන්දියාව, ශ්‍රී ලංකාව, බංගලාදේශය හා භූතානය භාර විකල්ප විධායක අධ්‍යක්ෂ ලෙස කටයුතු කිරීමට මහ බැංකු සේවයෙන් මුදා හැරීමට ප්‍රථමයෙන්, 2009 අගෝස්තු මාසයේ සිට 2012 සැප්තැම්බර් මාසය දක්වා ශ්‍රී ලංකා මහ බැංකුවේ සහකාර අධිපතිවරයකු ලෙසත් 2007 ජනවාරි සිට 2009 අගෝස්තු දක්වා ප්‍රධාන අර්ථශාස්ත්‍රඥ සහ ආර්ථික පර්යේෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ලෙසත් කටයුතු කළේය. කොළඹ විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා ශාස්ත්‍රපති උපාධි පාඨමාලාව සඳහා බාහිර කථිකාචාර්යවරයකු ලෙස කටයුතු කළ ආචාර්ය වීරසිංහ මහතා, මැලේසියාවේ සියසන් මධ්‍යස්ථානයේ බාහිර පර්යේෂණ අර්ථශාස්ත්‍රඥයකු ලෙසත්, ඔස්ට්‍රේලියානු නැෂනල් යුනිවර්සිටිහි බාහිර පර්යේෂණ අධිසාමාජිකයෙකු ලෙසත් සේවය කළේය. තවද, ඒ මහතා ඔස්ට්‍රේලියානු නැෂනල් යුනිවර්සිටියේ රාජ්‍ය ප්‍රතිපත්ති පිළිබඳ ක්‍රොව්ෆර්ඩ් පාසලේ ව්‍යවහාරික සාර්ව ආර්ථික විශ්ලේෂණ මධ්‍යස්ථානයේ උපදේශක මණ්ඩලයේ සාමාජික‍යෙකි. ආර්ථික ගැටලු සම්බන්ධ ව කැබිනට් අනු කමිටු කිහිපයක් නියෝජනය කර ඇති ඒ මහතා‍, බලශක්තිය මිලට ගැනීම සම්බන්ධ ගිවිසුම් සමාලෝචනය කිරීමට පත් කළ මුදල් හා ක්‍රමසම්පාදන අමාත්‍යාංශයේ මූල්‍ය පද්ධති අධීක්ෂණ කමිටුවේ මෙන් ම, පෞද්ගලික අංශය සංවර්ධනය කිරීම සඳහා වූ වෙ‍ෙළඳපොළ වැඩසටහනෙහි පාලන කමිටුවේ හා ඛනිජ තෙල් පිරිපහදු කිරීමේ ව්‍යාපෘතියේ සම්බන්ධීකාරක කමිටුවේ සමාජිකයකු වශයෙන් ද කටයුතු කර ඇත. තව ද, ආචාර්ය වීරසිංහ මහතා සුනිත්‍ය බලශක්ති අධිකාරියේ හා ආයෝජන මණඩලයේ කළමනාකාරිත්ව මණ්ඩලයෙහි අධ්‍යක්ෂවරයකු ලෙස ද කටයුතු කර ඇත. එමෙන් ම, ඒ මහතා විසින් චීනය හා සිංගප්පූරුව සමඟ මූල්‍ය සේවාවලට අදාළ ද්විපාර්ශ්වික වෙළෙඳ හා සේවා ගිවිසුම් පිළිබඳ සාකච්ඡා පැවැත්වීමේ වගකීමද දරනු ලැබීය. ආචාර්ය වීරසිංහ මහතා ශ්‍රී ලංකා මහ බැංකු මාණ්ඩලික පත්‍රිකා ඇතුළු ව, දේශීය සහ විදේශීය සඟරාවන්හි පර්යේෂණ ලිපි ගණනාවක් පළ කර ඇත. 2021 ජනවාරි මාසයේ දී ජ්‍යේෂ්ඨ නියෝජ්‍ය අධිපති ලෙස ශ්‍රී ලංකා මහ බැංකුවෙන් විශ්‍රාම ලත් ආචාර්ය වීරසිංහ මහතා, බහුපාර්ශ්වික නියෝජිත ආයතන සහ ගෝලීය ආයෝජන ව්‍යාපාර සඳහා ආර්ථික හා මූල්‍ය කටයුතු සම්බන්ධ ව ස්වාධීන උපදේශකවරයකු ලෙස කටයුතු කළේය.   ", "URL": "https://www.ada.lk/0/0/0-392186", "Category": "Business", "Parent URL": null}