{"Source": "Ada News", "Timestamp": "20 04 2022", "Headline": "ගෝලීය ආර්ථික වර්ධනය IMF සියයට 3.6 ට අඩු කරයි", "News Content": "ජාත්‍යන්තර මූල්‍ය අරමුදල (IMF) විසින් රුසියාව-යුක්රේන ගැටුම මධ්‍යයේ 2022 වසර සඳහා ගෝලීය වර්ධන පුරෝකථනය 3.6% දක්වා අඩුකර තිබේ. ජනවාරි මාසයේ සිදුකළ පුරෝකථනයට වඩා අලුතින් නිකුත් කරන ලද ලෝක ආර්ථික ඉදිරි දැක්මට අනුව එය 0.8%කින් පහත හෙළීමකි. යුක්රේන අර්බුදය දිග හැරෙන්නේ ගෝලීය ආර්ථිකය යළි ක්‍රමයෙන් නැගී සිටීමේ මාවතකදී වුවත්, කොවිඩ්-19 වසංගතයෙන් තවමත් සම්පූර්ණයෙන් යථා තත්ත්වයට පත් වී නොමැති අතර, ජනවාරි මාසයේ පුරෝකථනයෙන් පසු ගෝලීය ආර්ථික අපේක්ෂාවන් සැලකිය යුතු ලෙස නරක අතට හැරී ඇති බව වාර්තාව පෙන්වා දෙයි. එහිදී, යුක්රේනය සඳහා දළ දේශීය නිෂ්පාදිතයේ (GDP) ඉලක්කම් දෙකක දැඩි පහත වැටීමක් සහ රුසියාවේ විශාල හැකිලීමක් බොහෝ දුරට ඉඩ ඇති බවත්, භාණ්ඩ වෙළෙඳපොළවල්, වෙළෙඳාම සහ මූල්‍ය නාලිකා හරහා මෙම කම්පනයන් ලෝක ව්‍යාප්තව කාන්දු වීමත් ගෝලීය ආර්ථිකය දුර්වලවීමට හේතුවන බව වාර්තාව පවසයි. මෙම වසරේ යුරෝපා සංගමයේ වර්ධන දැක්ම ගැටුමේ වක්‍ර බලපෑම් හේතුවෙන් 2.8% දක්වා 1.1%කින් පහළට සංශෝධනය වී ඇති අතර, එය ගෝලීය සමස්ත කඩා වැටීම සංශෝධනයට විශාල දායකත්වයක් සපයන බව වාර්තාවේ දැක්වේ. උද්ධමනය බොහෝ රටවලට පැහැදිලි සහ වර්තමාන අනතුරක් බවට පත්ව ඇති බව IMF ප්‍රධාන ආර්ථික විද්‍යාඥ පියරේ-ඔලිවර් ගෞරින්චාස් IMF සහ ලෝක බැංකුවේ 2022 වසන්ත රැස්වීම් අතරතුර අතථ්‍ය මාධ්‍ය හමුවකදී පැවසීය. රුසියානු-යුක්රේන ගැටුමට පෙර පවා, ඉහළ යන භාණ්ඩ මිල සහ සැපයුම්-ඉල්ලුම් අසමතුලිතතාවන් මත උද්ධමනය ඉහළ ගිය බවත්, එක්සත් ජනපද ෆෙඩරල් සංචිතය වැනි බොහෝ මහ බැංකු දැනටමත් මුදල් ප්‍රතිපත්තිය දැඩි කිරීම දෙසට ගමන් කර ඇති බවත් ඔහු පැවසීය. ගැටුම් ආශ්‍රිත බාධාවන් එම පීඩනයන් වැඩි කර ඇති බව ගෞරින්චාස් පැවසීය. \"අපි දැන් පුරෝකථනය කරන්නේ උද්ධමනය තවත් බොහෝ කාලයක් ඉහළ මට්ටමක පවතිනු ඇති බවයි.\" ඔහු වැඩිදුරටත් සඳහන් කළේය. 2022 සඳහා උද්ධමනය දියුණු ආර්ථිකයන්හි 5.7%ක් සහ නැගී එන වෙළෙඳපොළවල් සහ සංවර්ධනය වෙමින් පවතින ආර්ථිකයන්හි 8.7%ක් ලෙස පුරෝකථනය කර ඇති අතර, ජනවාරි පුරෝකථනයට වඩා එය පිළිවෙළින් 1.8%ක සහ 2.8%ක ක ඉහළ යෑමක් බව වාර්තාව පෙන්වා දෙයි. යුක්රේන ගැටුමෙන් පසු නැගී එන වෙළෙඳපොළවල් සහ සංවර්ධනය වෙමින් පවතින රටවල් සඳහා මූල්‍ය කොන්දේසි දැඩි වූ බව ගෞරින්චාස් සඳහන් කළේය. \"ගෝලීය මූල්‍ය තත්ත්වයන් මෙන්ම, ප්‍රාග්ධන පිටතට ගලා යාම් තියුණු ලෙස දැඩි වීමේ අපේක්ෂාව ඉහළ නංවමින්, මූල්‍ය අංශයේ බිඳෙනසුලු අවදානම් කිහිපයක් පවතිනවා\" ඔහු පැවසීය. මූල්‍ය අංශයෙන් ගැනීමේදී වසංගතය හේතුවෙන් බොහෝ රටවල ප්‍රතිපත්ති අවකාශය දැනටමත් ඛාදනය වී ඇති බව IMF ප්‍රධාන ආර්ථික විද්‍යාඥයා පැවසීය. \"භාණ්ඩ මිල ඉහළ යාම සහ ගෝලීය පොලී අනුපාත වැඩිවීම, විශේෂයෙන්ම තෙල් සහ ආහාර ආනයනය කරන නැගී එන වෙළෙඳපොළවල් සහ සංවර්ධනය වෙමින් පවතින ආර්ථිකයන් සඳහා මූල්‍ය අවකාශය තවදුරටත් අඩු කරනු ඇති.\" වාර්තාව අනතුරු අඟවා ඇත්තේ යුක්රේන ගැටුම සමග වෙනස් තාක්‍ෂණික ප්‍රමිතීන්, දේශසීමා ගෙවීම් පද්ධති සහ සංචිත මුදල් සහිත භූ දේශපාලනික තත්ත්වයන් ලෝක ආර්ථිකය වඩාත් ස්ථිර ඛණ්ඩනය වීමේ අවදානම වැඩි කරන බවයි. එවැනි භූ දේශපාලනික වෙනස්වීම් දිගුකාලීන කාර්යක්ෂමතා පාඩු ඇති කරන අතර, අස්ථාවරත්වය වැඩි කරන බවත්, පසුගිය වසර 75 තුළ ජාත්‍යන්තර සහ ආර්ථික සබඳතා පාලනය කළ නීති-පාදක රාමුවට විශාල අභියෝගයක් නියෝජනය එකතු කරන බවත් ගෞරින්චාස් සඳහන් කළේය. මහ බැංකුවලින් සිදුකරන ගැලපුම්වලදී කඩාකප්පල්කාරී අවදානම අවම කිරීම සඳහා මුදල් ප්‍රතිපත්ති සඳහා ඉදිරි දැක්ම පිළිබඳ පැහැදිලි සන්නිවේදනය සහ ඉදිරි මග පෙන්වීම අත්‍යවශ්‍ය බව සඳහන් කරමින්, මධ්‍යම හා දිගු කාලීන උද්ධමන අපේක්ෂාවන් වඩාත් ස්ථිර ලෙස නැංගුරම්ලා ඇති බව තේරුම් ගනිමින්, තීරණාත්මක ලෙස ඔවුන්ගේ ප්‍රතිපත්ති සකස් කරන ලෙස IMF ලෝකයේ සියලු මහ බැංකුවලින් ඉල්ලා සිටියේය. ආර්ථිකයන් කිහිපයකට තම මූල්‍ය ශේෂයන් තහවුරු කර ගැනීමට අවශ්‍ය වනු ඇති අතර, විශේෂයෙන් ඉහළ බලශක්ති සහ ආහාර මිල ගණන් යටතේ අවදානමට ලක්විය හැකි ජනගහනය සඳහා හොඳින් ඉලක්ක කරගත් සහාය ලබා දුනහොත් රජයන්ට මෙය බාධාවක් නොවිය යුතු බව වාර්තාව සඳහන් කළේය. \"රාජ්‍ය ණය ස්ථාවර කිරීම සඳහා පැහැදිලි, විශ්වසනීය මාවතක් සහිත මධ්‍ය කාලීන රාමුවක් තුළ එවැනි ප්‍රයත්නයන් ඇතුළත් කිරීම, අවශ්‍ය සහාය ලබාදීමට ඉඩක් නිර්මාණය කිරීමට උපකාරී වෙනවා\" වාර්තාවට පෙන්වා දෙයි. ප්‍රතිපත්ති සම්පාදකයන් යුද්ධයේ සහ වසංගතයේ බලපෑම මැඩපැවැත්වීම කෙරෙහි අවධානය යොමු කරන අතරම, වෙනත් අරමුණු සඳහා ඔවුන්ගේ අවධානය අවශ්‍ය වනු ඇති බව ගෞරින්චාස් තර්ක කළේ, වඩාත්ම ක්ෂණික ප්‍රමුඛතාව යුද්ධය අවසන් කිරීම බවද සඳහන් කරමිනි. දේශගුණික විපර්යාසවලට එරෙහිව සටන් කිරීම සඳහා ප්‍රකාශිත අභිලාෂයන් සහ ප්‍රතිපත්ති ක්‍රියාමාර්ග අතර පරතරය අඩු කිරීම, වෛරසය පාලනය කිරීම සඳහා කොවිඩ්-19 මෙවලම්වල පූර්ණ මාත්‍රාවන්ට ලොව පුරා සාධාරණ ප්‍රවේශය සුරක්ෂිත කිරීම මෙන්ම, ගෝලීය මූල්‍ය ආරක්ෂණ ජාලය ඵලදායී ලෙස ක්‍රියාත්මක වන බව සහතික කරන ලෙසද ඔහු රටවල්වලින් ඉල්ලා සිටියේය. \"අපි මුහුණ දෙන බොහෝ අභියෝග, ඊටත් වඩා නරක ප්‍රතිඵල වළක්වා ගැනීමට සහ සැමට ආර්ථික අපේක්ෂාවන් වැඩිදියුණු කිරීමට ජාතික සහ බහුපාර්ශ්වික මට්ටමින් අනුරූපී සහ ඒකාබද්ධ ප්‍රතිපත්ති ක්‍රියාමාර්ග මා ඉල්ලා සිටිනවා\" ඔහු තවදුරටත් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-392487", "Category": "International", "Parent URL": null}