{"Source": "Ada News", "Timestamp": "21 04 2022", "Headline": "ඉන්ධන මිල වැඩි කිරීම නීත්‍යානුකූල නෑ - හර්ෂ ද සිල්වා", "News Content": "ඛණිජතෙල් සංස්ථාවේ ඉන්ධන මිල වැඩි කිරීම නීත්‍යානුකූල නොවන බව සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වා මහතා පැවසීය. ඉන්ධන මිල වැඩි කිරීම සඳහා මුදල් අමාත්‍යවරයාගේ අවසරය අවශ්‍ය බවත්, පසුගියදා කරන අවස්ථාවේ ඉන්ධව මිල වැඩි කරන අවස්ථාවේ මුදල් අමාත්‍යවරයා හෝ වැඩ බලන මුදල් ඇමතිවරයෙකු රටේ නොසිටි බවත් අද (21දා) පාර්ලිමේන්තුවේදී අදහස් පළ කරමින් හෙතෙම සඳහන් කළේය. මන්ත්‍රීවරයාගේ එම ප්‍රකාශය ප්‍රතික්ෂේප කරන බවත්, මුදල් අමාත්‍යවරයා රටේ නොමැති අවස්ථාවක එහි වගකීම ජනාධිපතිවරයාට හිමිවන අතර, ඒ සඳහා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ අනුමැතිය හිමි වූ බවත් ඊට ප්‍රතිචාර දක්වමින් බලශක්ති අමාත්‍ය කංචන විජේසේකර මහතා පැවසීය. මේ අතර ඉන්ධන මිල වැඩි කිරීම සඳහා අනුමැතිය ලැබුණු ලියකියවිලි ලබා දීමට කටයුතු කරන බව එහිදී අදහස් පළ කරමින් සභානායක අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා සඳහන් කළේය. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ආචාරය හර්ෂ ද සිල්වා - අගමැතිතුමනි වැඩ බලන මුදල් ඇමති ලෙස කවුද පත් කරලා තිබෙන්නේ? ඛණිජතෙල් සංස්ථාවේ පනත අනුව 66 වැනි වගන්තියට අනුව තෙල් මිල වැඩි කරන්න බැහැ මුදල් ඇමතිවරයාගේ අවසරය නැතිව. මේ අවසරය ලබා ගත්තද දැනට ඛණිජතෙල් අමාත්‍යවරයාව සිටින කංචන විජේසේකර මහතා තෙල් මිල වැඩි කරන්න. සභානායක අමාත්‍ය දිනේෂ් ගුණවර්ධන - ඛණිජතෙල් ඇමතිතුමා තෙල් මිල වැඩි කිරීම සඳහා කලින් අරන් තිබුණු තීරණය ක්‍රියාත්මක කිරීමට පෙර යලිත් වරක් මුදල් ඇමතිවරයාගේ එකඟතාවය වොෂින්ටනයට ගිහින් අරන් තිබෙනවා. එහි අවශ්‍ය කඩදාසි අපි සැකයකින් තොරව ඔබට ලබා දෙනවා. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ආචාරය හර්ෂ ද සිල්වා - මට පැහැදිලි කිරීමක් අවශ්‍යයි. අමාත්‍යවරයෙකු පිටරට ගිහින් තිබෙනවා නම් අවශ්‍ය නැද්ද එම ධුරයේ වැඩ බැලීම සඳහා වැඩ බලන අමාත්‍යවරයෙක් පත් කිරීමට? මට මතකයි මංගල සමරවීර මහතා පිටරට යනකොට මම විදේශ කටයුතු අමාත්‍යවරයා ලෙස වැඩ බැලුවා. මට දැනගන්න අවශ්‍යයි මේ කාර්ය සඳහා පුද්ගලයෙකු පත් කරලා තිබෙනවාද කියලා. සභානායක අමාත්‍ය දිනේෂ් ගුණවර්ධන - නියෝජ්‍ය අමාත්‍යවරයෙකු සිටිනවා. මුදල් ඇමත්තුමා විශේෂ කාර්යක් සඳහා මේ රට නියෝජනය කිරීම සඳහා තමයි ගිහින් තිබෙන්නේ. ඛණිජතෙල් අමාත්‍යවරයා ඔහුගෙන් අනුමැතිය ඉල්ලලා තිබෙනවා. ඒ අනුව අනුමැතිය ලබා දී තිබෙනවා. බලශක්ති අමාත්‍ය කංචන විජේසේකර - මෙම මිල වැඩි කිරීමට පෙර ජනාධිපතිතුමාගෙන් ඒ පිළිබඳ අනුමැතිය ලබාගෙන ඔහුගේ උපදෙස් මත මේ වෙලාවේ විදේශ ගතව සිටින මුදල් අමාත්‍යවරයාට ඒ රාත්‍රියේම දැනුවත් කරලා එතුමාගේ අනුමැතිය ලබාගෙන, මුදල් අමාත්‍යාංශයේ ලේකම්වරයා දැනුවත් කරලා , ඛණිජතෙල් සංස්ථාවේ ලේකම් තුමිය, සභාපතිතුමා සහ මම ඉදිරියේ තමයි ඒ කටයුත්ත වෙනුවෙන් අනුමැතිය ලබා ගත්තේ. ඒ සියලු සාක්ෂි තිබෙනවා. දුරකතන සාක්ෂිත් තිබෙනවා. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ආචාරය හර්ෂ ද සිල්වා -ජීවිත අහිමි වෙලා තිබෙනවා මේ තෙල් මිල වැඩි කිරීම නිසා. දුරකථනයෙන් මේවා කරන්න බෑ. දුරකතනයෙන්, එම්.එම්.එස් පණිවිඩ හරහා නීති සම්පාදනය කරන්න හැකියාවක් නෑ. එක්කෝ ඇමතිවරයා නැතිනම් වැඩ බලන ඇමතිවරයෙක් ඉන්න ඕනී. එහෙම නැතිනම් නියෝජ්‍ය ඇමතිවරයෙක් ඉන්න ඕනී. තෙල් මිල වැඩි කිරීම මම හිතන්නේ නීත්‍යානුකූල නෑ. බලශක්ති අමාත්‍ය කංචන විජේසේකර - ඒක අපි ප්‍රතික්ෂේප කරනවා. ඔබතුමා මුදල් ඇමතිතුමා නෑ කියලා කියනවා නම් ඒ වගකීම තිබෙන්නේ ජනාධිපතිතුමාට. ජනාධිපතිතුමා ඒ සඳහා අනුමැතිය ලබා දී තිබෙනවා. ඒ වගේම මුදල් ඇමතිවරයා දැනුවත් කරන්න කියලා දැනුවත් කරලා තිබෙනවා. ඒ අනුව සියලුම අවසරයක් අරගෙන තමයි මේ කටයුත්ත කරලා තිබෙන්නේ. සැකය් තිබෙනවා නම් අධිකරණයේ අභියෝගයට ලක්කරන්න. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ආචාරය හර්ෂ ද සිල්වා - 148 වැනි ව්‍යවස්ථාවෙන් සම්පූර්ණයෙන්ම මුදල් බලය ලබා දීලා තිබෙන්නේ පාර්ලිමේන්තුවට. ජනාධිපතිට නෙවෙයි. ඉන්දන මිල 17 වැනිදා වැඩි කරන්න මුදල් අමාත්‍යවරයාගෙන් ගත්ත අවසරය වහාම මේ පාර්ලිමේන්තුවට ඉදිරිපත් කරන්න කියලා කියනවා. සභානායක අමාත්‍ය දිනේෂ් ගුණවර්ධන - මම දැන් ටිකකට කලින් කිව්වෙත් ඒක. අපි ඒක ලබා දෙන්න කැමතියි. ඊයේ ඉදන් ඔබතුමාට නින්දත් නෑ. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ආචාරය හර්ෂ ද සිල්වා - දිනේෂ් ගුණවර්ධන ඇමතිතුමා කියනවා මම රෑ නිදාගන්නේ නැතිව මේ ගැන හිතනවාලු. ඔව්. මේ රටේ මිනිස්සු විදින දුක ගැන අපි රෑ නොනිදා හිතනවා තමයි.  ", "URL": "https://www.ada.lk/0/0/0-392539", "Category": "Latest News", "Parent URL": null}