{"Source": "Ada News", "Timestamp": "28 04 2022", "Headline": "මණ්ඩලය පුනර්ජනනීය විදුලි ගෙවීම් බි.22ක් පැහැර හැරලා", "News Content": "කුඩා පරිමාණ ජල, සුළං, සූර්ය සහ ජෛව ස්කන්ධ බලශක්ති සැපයුම්කරුවන් වෙත, 2021 වසරේ අගෝස්තු මාසයේ සිට ඔවුන් සපයන ලද විදුලිබලය සඳහා ලංකා විදුලිබල මණ්ඩලය විසින් ගෙවීම් පැහැර හැර තිබේ. මේ හේතුවෙන් ඉදිරියේදී  පුනර්ජනනීය බලශක්ති සැපයුම්කරුවන් විසින් ජනනය කරන මෙගාවොට් (MW) 1250.9ක බල සැපයුමක් ජාතික විදුලිබල පද්ධතියට අහිමිවී යාමේ අවදානමක් පවතින බව ඔවුන් අවධාරණය කරයි. මෙම බලශක්ති සංවර්ධකයන් ඇතුළත් පුනර්ජනනීය බලශක්ති සංගම් සහ ලංකා සූර්ය බලශක්ති කර්මාන්තකරුවන්ගේ සංගමය එක්ව ඊයේ (27දා) පවත්වන ලද මාධ්‍ය හමුවකදී මෙම කරුණු අනාවරණය කළේය. ඒ අනුව, රු.බිලියන 22කට ආසන්න ගෙවීමක් ලංකා විදුලිබල මණ්ඩලයෙන් ඔවුන් වෙත ලැබිය යුතුව ඇති බවත්, මේ නිසා ක්ෂේත්‍රයේ සේවයේ නියුතු 7,000කට අධික සේවක පිරිසකට හිමි වැටුප් හා වේතන ගෙවීම මෙන්ම, නඩත්තු වියදම් සහ ආයෝජන සඳහා ලබාගත් ණය ගෙවීම් සිදුකිරීමේදී ඔවුන් දැඩි අර්බුදයකට ලක්ව ඇති බවත් පෙන්වා දෙයි. ඒ අනුව, ඔවුන් මුහුණපා ඇති තත්ත්වය හමුවේ ආර්ථිකයට ඍණාත්මක ප්‍රතිඵල රැසක් හිමිවන අතර, ඉන් ප්‍රධාන වන්නේ ජාතික විදුලිබල පද්ධතියට නිකුත් කරන බලශක්ති ප්‍රමාණයක් අහිමි වී යාම බවද පෙන්වා දෙයි. තවද, පුනර්ජනනීය බලශක්තිය සඳහා ගෙවනු ලබන ඒකකයක සාමාන්‍ය පිරිවැය රු.15.77ක් වන අතර, එයට සාපේක්ෂව ඒකකයකට රු.90ක් වැනි ඉහළ මිලක් ගෙවමින් තාප විදුලිය සඳහා පොසිල ඉන්ධන මිලදී ගැනීමට අදාළ පාර්ශ්වයන් හට සිදුවීම ආර්ථිකයට තවදුරටත් අගාදයකට ඇද දැමීමක් බවද සඳහන් කරයි. විශේෂයෙන්ම, පවතින විදේශ විනිමය අර්බුදය තවදුරටත් උග්‍ර කිරීමට මෙම ගෙවීම් පැහැර හැරීම මුල පුරනු ඇති බවද ඔවුන් පවසා සිටියි. ලංකා විදුලි බල මණ්ඩලයේ වර්තමාන දත්තයන්ට අනුව, පාරිභෝගිකයන් වෙත ලබාදෙන විදුලි ඒකකයක වත්මන් සාමාන්‍ය පිරිවැය රු.60ක් ලෙස ඇස්තමේන්තු කර ඇත. ලංකා විදුලි බල මණ්ඩලයේ බලාගාරවල සෘජු ජනන පිරිවැය ඒකකයකට රු.154 සිට (කැලණිතිස්ස බලාගාරය) ඉහළම අගය වන අතර, රු.7.19 (විශාල ජලවිදුලි) අඩුම අගය වේ. විශාල ජලාශ පදනම් කරගත් ජලවිදුලි බලාගාර සහ මන්නාරමේ මෑතකදී ආරම්භ කරන ලද මෙගාවොට් 100ක සුළං බලාගාරයේ පිරිවැයට පසුව පුද්ගලික හිමිකරුවන් විසින් ක්‍රියාත්මක කරන අනෙකුත් පුනර්ජනනීය බලශක්ති බලාගාර අවම අගයක් වාර්තා කරන බවද ඔවුන් පවසා සිටියි. ඒ අනුව, රට සහ එහි ජනතාව වෙනුවෙන් සුනිත්‍ය බලශක්ති අධිකාරිය, විදුලිබල අමාත්‍යාංශය, මුදල් අමාත්‍යාංශය, නීතිපති දෙපාර්තමේන්තුව සහ මහජන උපයෝගිතා කොමිෂන් සභාව තුළ තීරණ ගැනීමේදී වඩාත් නම්‍යශීලී බවක් ඇති කරමින් පිරිවැය කාර්යක්ෂමතාව සහ පුනර්ජනනීය බලශක්තිය ප්‍රවර්ධනය කිරීම කෙරෙහි ලංකා විදුලිබල මණ්ඩලය අවධානය යොමුකළ යුතුව ඇති බව ඔවුන් වැඩිදුරටත් අවධාරණය කරයි.  ", "URL": "https://www.ada.lk/0/0/0-392767", "Category": "Business", "Parent URL": null}