{"Source": "Ada News", "Timestamp": "18 05 2022", "Headline": "ජනාධිපති දුන් උපදෙස නොපිළිගත් තෙන්නකෝන්ට ජනපති දැඩි ස්වරයෙන් අමතයි", "News Content": "ගෝඨාගෝගමට හා මයිනාගෝගමට පහරදීමට එන පිරිස නවත්වන ලෙස ජනපති ගෝඨාභය රාජපක්ෂ මහතා උපදෙස් ලබාදී තිබුණත් එය ක්‍රියාත්මක කරීම පොලිස්පතිවරයා විසින් වළක්වා ඇති බව හිටපු අමාත්‍ය රමේෂ් පතිරණ මහතා පාර්ලිමේන්තුවේදී පැවැසීය. ගැටුමක් ඇතිවීම වළක්වන ලෙසට ජ්‍යෙෂ්ඨ නියෝජය පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතාට ජනපතිවරයා උපදෙස් ලබාදී තිබුණත් අරලිය ගහ මන්දිරයේ සිට පැමිණෙන පිරිසට කදුලු ගෑස් හෝ ජල ප්‍රහාර එල්ල නොකරන ලෙස පොලිස්පතිවරයා විසින් දේශබන්දු තෙන්නකෝන් මහතාට උපදෙස් ලබාදී තිබුණ බවද ඔහු පැවැසීය. පාර්ලිමේන්තුවේදී මේ පිළිබඳව වැඩිදුරටත් අදහස් දැක්වූ හිටපු අමාත්‍ය රමේෂ් පතිරණ මහතා, “හිටපු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහත්තයා ධුරයෙන් ඉවත්වන බව දැන්වලා එතුමට සුබ පතන්න අපිත් ගාල්ලෙන් පිරිසක් රැගෙන ආවා. අරලිය ගහ මන්දිරයට ඒ පිරිස ගියා. මෙතනට ආපු සාතිශය බහුතරයකගේ අභිලාෂය වුණේ දීර්ග කාලයක් මේ රටට සේවය කරපු අග්‍රමාත්‍යවරයාට ගෞරවය දක්වන්නයි. මේ රැස්වීමේ අපිත් හිටියා. මේ රැස්වීම අවසානයේදී අපි ඉතාම කනගාටුවෙන් ප්‍රකාශ කරනවා මුග්ධ දේශපාලඥවයින් කිහිප දෙනෙක් මෙතනට ආපු ජනතාවට අනියම් බලපෑමක් කළා. ඒක පිළින්නට අවශ්‍යයි. ඒ බලපෑමට යටත්වෙලා අපු පිරිසෙන් සියයට 10ක් විතර ගෝඨාගෝගමට පහර දෙන්න ඕන කියන මානසිකත්වයෙන් ගාලු පාරේ ගමන් කළා. මේ අරගලය මාසයක් තිබුණා. ජනපතිතුමාටත් කාටවත් අවශ්‍යතාවක් තිබුණේ නෑ මේකට ගලක්වත් ගහන්න. ඒ පිරිස යනකොට මම අරලිය ගහ මන්දිරයේ සිටියේ ඒ පිරිස යනකොට නියෝජ්‍ය පොලිස්පති තෙන්නකෝන් මැතිතුමාට කථා කළා ‘මෙහෙම අවාසනාවන්ත සිදුවිමක් වෙන්න යනවා කරුණාකරලා මේක නවත්වන්න’ කිව්වා. ඩී.අයි.ජී. තෙන්නකෝන් මහත්තයා මට කිව්වා ‘කිසිම ගැටලුවක් නෑ සර් සියලුම රෝඩ් බ්ලොක් දාලා තියෙන්නෙ මේක අපි නවත්වනවා’ කියලා. ඒ කෝල් එක දීලා මම ජනපති මන්දිරයට ගියා ජනපතිතුමා සමග රැස්වීමකට. ජනාධිපති මන්දිරයේ මම ඉන්නකොට මට කථා කළා හිටපු පාර්ලිමේන්තු මන්ත්‍රී ආශු මාරසිංහ. මට කිව්වා ‘ලොකු ගැටලුවක් වෙන්න යනවා ඇමතිතුමා වහාම ජනාධිපතිතුමාට කියන්න මේක නවත්වන්නෙයි’ කියලා. එතකොට මම ජනාධිපතිතුමාට කිව්වා ‘විශාල ගැටලුවක් සර් මෙතන ලොකු අර්බුදයක් වෙන්න යනවා වහාම මැදිහත්වෙලා නවත්වන්න’ කියලා. එතකොට ඇමතිවරු කිහිප දෙනෙක් හිටියා ජනාධිපතිතුමා දුරකතන ඇමතුමක් ගත්තා ‘මම උදේ කිව්වා නේද මේක නවත්වන්න කියලා. මොකක්ද මේ වෙන්නේ’ කියලා ඇහුවා. එතකොට ඩී.අයි.ජී. තෙන්නකෝන් කිව්වා ‘සර් 12.40ට පොලිස්පතිතුමා මට කිව්වා මේකට කඳුළු ගෑස් ගහන්න එපා මේකට ජල ප්‍රහාර එල්ල කරන්න එපා. මේක නවත්වන්නව එපා කියලා පොලිස්පතිතු තුමා කිව්වා’ කියලා. ජනාධිපතිතුමා කිව්වා ‘තමුසෙට මම කිව්වේ රටේ ජනාධිපති වහාම නවත්වනවා’ කියලා ජනාධිපති කිව්වට  පස්සේ තමයි කඳුළු ගෑස් ගහලා මේ ගමන නවත්වන්න ජනපතිතුමා මැදිහත්වුණේ. ඊට පස්සේ තමයි මේක මේ විදිහටවත් නැවතුණේ. අනුර කුමාර දිසානායක මහතා කරපු කථාව ඇත්ත මේ ප්‍රහාරය නවත්වන එපා කියලා නියෝග කළේ පොලිස්පතිත් මහජන ආරක්ෂක අමාත්‍යාංශයේ ලේකම් කියන එකත් තමයි සත්‍ය කාරණය.   ", "URL": "https://www.ada.lk/0/0/0-393477", "Category": "Latest News", "Parent URL": null}