{"Source": "Ada News", "Timestamp": "19 05 2022", "Headline": "වෙළදපොලේ මිලට වඩා අඩුවෙන් මන්ත්‍රීවරුන්ට තෙල් දෙන්නේ නෑ", "News Content": "වෙළඳපොලේ පවතින මිල ගණන් වලට අඩුවෙන් කිසිම අවස්ථාවක මන්ත්‍රිවරුන්ට ඉන්ධන ලබා නොදන බවත් නාරාහේන්පිට පොලිස් ප්‍රවාහන කොට්ඨාසයේ ඉන්ධන පොම්පයේ මිල ගණන් යාවත්කාලීන කර නොතිබුණ බවත් විදුලි බල හා බලශක්ති අමාත්‍ය කාංචන විජේසේකර මහතා පැවැසීය. එසේම නාරාහේන්පිට පොලිස් ගරාජයෙන් අත්පිට මුදලට ඉන්ධන ලබාදීම නවතා ඇති බවත් පොම්පය යාවත්කාලීන නොකිරිම ගැන පරික්ෂණයක් කරන බවත් අමාත්‍යවරයා වැඩිදුරටත් පැවැසීය. “සමාජයේ වැරදි මතයක් ඊයේ රාත්‍රි යේ සිට පළවෙලා තියෙනවා. ඒ නිසා පක්ෂ විපක්ෂ සියලු මන්ත්‍රීවරුන්ට බලවත් අසාධාරණයක් සිදුවෙලා තියෙනවා. ඛනිජ තෙල් නිතිගත සංස්ථාව මේ මොහොතේදිවත් මීට පෙරදිවත් කිසිම අවස්ථාවක වෙළඳපොලේ පවතින මිලට අඩුවෙන් තෙල් මිලදී ගන්න අවස්ථාව දීලා නෑ. ඒක මේ මොහොතේ දීලාත් නෑ. මිට පෙර දීලත් නෑ. ඉදිරියට දෙන්නෙත් නෑ. මේ කතිකාවත ඇතිවෙලා තිබෙන්නේ අද ඇතිව තිබෙන ඉන්ධන අර්බුදයත් එක්ක.කථානායකවරයා පොලිස්පතිතුමාගෙන් ඉල්ලිමක් කර තිබුණා පාර්ලිමේන්තු සතියේ පාර්ලිමේන්තුවට පැමිණෙන මන්ත්‍රීවරුන්ට අවශ්‍ය ඉන්ධන පහසුකම් ලබාගැනීම සඳහා යම් ඉඩකඩක් ලබාදෙන්න පුළුවන්ද කියලා. මේ ඉන්ධන හලෙන් (නාරාහේන්පිට) ඉන්ධන අලෙවි කිරිමක් සිදුකරන්නේ නෑ. පොලීසිය අදාළ මිල ගණන යටතේ ඉන්ධන මිලදී ගැනීම සිදුකරනවා. අපට අදාළ මුදල් ගෙවලා ඉන්ධන ලබා ගන්නවා. පොලීසියේ නිලධාරින්ට නිකුත් කරන්නේ මුදලට නෙමෙයි.ලීටර් ප්‍රමාණයට පමණයි නාරාහේන්පිට ගරාජයෙන් කරන්නේ. ඒක තමයි මෙතෙක් පැවතුන සම්ප්‍රදායික ක්‍රමය. පොලිස්පතිවරයා අපෙන් ඉල්ලීමක් කළාම ඛනජ තෙල් නීතිගත සංස්ථාව ඔවුන්ට ලිඛිතවම සඳහන් කර තිබුණේ වෙළදපොළේ පවතින සිල්ලර මිලට පවතින කොන්දේසි යටතේ ඉන්ධන ලබාදෙන්න අවස්ථාව දුන්නා. නමුත් බරපතල වරදක් කරලා තියෙනවා පොලිස් දෙපාර්තමේන්තුවේ ගරාජය මගින් මේ තියෙන ඩිස්පෙන්සර් එක යාවත්කාලින කරලා නෑ. අවුරුදු 3 හතරකින්. මේ 121ක අගය තියෙන්නේ මාස කිහිපයකට පෙර තිබුණ අගයක්. ඔවුන් ඒ තාක්ෂණික වැරැද්ද සිදුකරලා තියෙනවා. ඒ නිසා අපි වහාම අත්පිට මුදලට ඉන්ධන නිකුත් කිරිම නවත්වන්න කියලා අපි දැනුම් දුන්නා. මේක යාවත්කාලින නොකරපු එක ගැන පරීක්ෂණයක් කරන්න කියලා අපි දැනුම් දුන්නා. ජනාධිපති, අගැමැති විපක්ෂනායක ඇතුළු සියලු දෙනාටම ඉන්ධන ගහන්නේ පවතින මිල ගණන් යටතේ. අපිත් තෙල් ගහන්නේ ඉන්ධන පෝලිම්වල ඉදගෙනයි. අත්‍යාවශ්‍ය රථවලට පමණක් අපි ඉන්ධන ලබාදෙනවා. වෙළඳපොලේ වටිනාකමට සතයක අඩුවෙන් අපි ඉන්ධන ලබාදීලා නෑ. ඉදිරියටත් අපි දෙන්නේ නෑ. මාධ්‍ය මේක නොදන නෙමෙයි වෛරය හිතා මතා ඇති කරන්න කරපු දෙයක්. \"  ", "URL": "https://www.ada.lk/0/0/0-393502", "Category": "Latest News", "Parent URL": null}