{"Source": "Ada News", "Timestamp": "26 05 2022", "Headline": "නීතිවිරෝධී මත්පැන් ස්කාගාරයක් වටලයි", "News Content": "කටුනායක පොලිස් ඉතිහාසයේ විශාලතම නීතිවිරෝධී මත්පැන් වැටලීම ඊයේ (25දා) සිදු කරමින් රුපියල් කෝටියක් පමණ වටිනා නීතිවිරෝධී මත්පැන් තොගයක් සහ ඒවා පෙරීම සදහා භාවිතා කළ උපකරණ විශාල තොගයක් ද අත් අඩංගුවට ගෙන ඇති බව එම පොලීසියේ ප්‍රකාශකවරයෙකු පැවසීය . මෙම නීතිවිරෝධී මත්පැන් ස්කාගාරය හීනටියන මෝල ඇල ආශ්‍රිතව වගුරු බිම් සහිත දූපතක පවත්වා ගෙන ගොස් තිබේ . මේ වනවිට ශ්‍රී ලංකාව පුරා දැඩි ගෑස් හිගයක් පවතින හෙයින් ඒ සදහා විකල්ප විසදුමක් ලෙස මෙම ස්කාගාරය විසින් නීතිවිරෝධී මත්පැන් පෙරීම සදහා කජු ලෙලි භාවිතා කර තිබීම විශේෂත්වයක් බව කටුනායක  පොලීසියේ ප්‍රකාශකවරයෙකු වැඩිදුරටත් පැවසීය . මෙම කජු ලෙලි කිලෝ ග්රැම් 50 ක ඇසුරුමක් ඔවුන් රුපියල් 300 ක මිළකට මිළදී ගෙන තිබූ අතර , එවැනි කජු ලෙලි ඇසුරුම් 50 ක් පමණ පොලීසිය විසින් අත් අඩංගුවට ගෙන , එම මඩ වගුරු සහිත දූපතේ ගිල්වා විනාශ කිරීමට පොලීසිය පියවර ගෙන  තිබේ . හීනටියන මෝල ඇල තරණය කරමින් කටුනායක පොලීසියේ නිලධාරීන් පිරිස වගුරු බිම් සහිත බිම ඔස්සේ  මහත් පරිශ්‍රමයක් දරා මෙම වැටලීම සිදු කර තිබූ අතර මෙම දූපත තුළ කාණු කපා ඒවා තුළ ගෝඩා සහ පෙරන ලද නීතිවිරෝධී මත්පැන් ගබඩා කර තිබී පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබේ . එහිදී ගෝඩා මිලි ලීටර් එක් කෝටි අනූ හය ලක්ෂ අසූ හත් දහස් පන්සියයක් ( 196,87,500 ) , නීතිවිරෝධී ලෙස පෙරන ලද නීතිවිරෝධී මත්පැන් ස්ප්‍රීතු මිලි ලීටර් 472,500 ක් අඩංගු බෝතල් 630 ක් , යකඩ බැරල් 100 ක් , තඹ දගර 20 ක් , 45 ප්ලාස්ටික් කෑන් 50 ක් , වියළි ආහාර ද්‍රව්‍ය විශාල තොගයක්  සහ එම අවස්ථාවේ කසිප්පු පෙරමින් සිටි පුද්ගලයන් සිව් දෙනෙකු ද සමගින්  පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබුණි .  මෙසේ අත් අඩංගුවට ගත් සැකකරුවන් ඇතුළු කසිප්පු පෙරීමට ගත් උපකරණ , කසිප්පු ස්ප්‍රීතු සහ ගෝඩා තොගය මිනුවන්ගොඩ මහේස්ත්‍රාත් අධිකරණය වෙත  ඉදිරිපත් කර තිබුණි . එහිදී මෙම සැකකරුවන් සිව් දෙනාට රුපියල් 605,000 ක දඩ මුදලක් ගෙවන ලෙස ද මිනුවන්ගොඩ මහේස්ත්‍රාත්වරයා නියෝග කර තිබේ . මෙම වැටලීම , අත්අඩංගුවට ගැනීම සහ මේ පිළිබඳව වැඩිදුර විමර්ශන කටයුතු බස්නාහිර පළාත් උතුර භාර නියෝජ්‍ය පොලිස්පති මහින්ද දිසානායක , මීගමුව කොට්ඨාසය භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී සමන් සිගේරා සහ මීගමුව දිස්ත්‍රික් (¡¡¡) භාර සහකාර පොලිස් අධිකාරී එරික් පෙරේරා යන මහත්වරුන්ගේ උපදෙස් මත කටුනායක පොලීසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක අකිල රණසිංහ මහතාගේ අධීක්ෂණය යටතේ අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක නුවන් තාරක , පොලිස් සැරයන්වරුන් වන , 37371 සුනිල් , 13860 සූරියබණ්ඩාර , පොලිස් කොස්තාපල්වරුන් වන  33249 අනුෂ්ක , 26940 රංජන් , 43099 කුමාරසිංහ , 100255 සෙනෙවිරත්න , 100896 සුදර්ශන යන නිලධාරීන් විසින් සිදු කර තිබුණි .                      ", "URL": "https://www.ada.lk/0/0/0-393777", "Category": "Latest News", "Parent URL": null}