{"Source": "Ada News", "Timestamp": "25 05 2022", "Headline": "වික්‍රමසිංහගේ පළමු බිල්ල විරසිංහද?", "News Content": "නව මුදල් අමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ පළමු බිල්ල වනුයේ 2015 ආණ්ඩුවේ මහ බැංකු බැඳුම්කර වංචාවට විරුද්ධව කටයුතු කළ වර්තමාන මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතාද යන ප්‍රශ්නය තිබෙන බව සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී නලීන් බණ්ඩාර මහතා පැවසීය. රනිල් වික්‍රමසිංහ මහතා අග්‍රාමාත්‍ය ධුරයට පත්වීමෙන් පසු කිසිදු අවස්ථාවක ආර්ථික අර්බුදය සම්බන්ධයෙන් මහ බැංකු අධිපතිවරයා සමග සාකච්ඡා කර නොමැති බවත්, අග්‍රාමාත්‍යවරයා සහ මහ බැංකු අධිපතිවරයා අතර තිබෙන විරසකයට 2015දී සිදු වූ මහ බැංකු බැඳුම්කර වංචාවෙන් පසුව සිදු වූ සිදුවීම් හේතුවී තිබෙන බවට තොරතුරු තිබෙන බවත් හෙතෙම සඳහන් කළේය. ඔහු මේ බව පවසා සිටියේ අද (25දා) කොළඹ විපක්ෂනායක කාර්යාලයේ පැවැති මාධ්‍ය හමුවකට එක්වෙමිනි. \r\nඑහිදී වැඩිදුරටත් අදහස් පළ කළ පාර්ලිමේන්තු මන්ත්‍රී නලීන් බණ්ඩාර මහතා,\"රනිල් වික්‍රමසිංහ මහත්මයා අග්‍රාමාත්‍ය ධුරයට පත්වෙලා දැන් දවස් 10කට වැඩියි. මේ කාලය ඇතුළත අගමැතිවරයා එක අවස්ථාවක හරි මහ බැංකුවේ අධිපතිවරයාව හමු වුණාද? මම දන්න විදියට හමුවෙලා නෑ. අ පි දන්න විදියට මහ බැංකු අධිපතිවරයාත් රනිල් වික්‍රමසිංහ මහත්මයාත් අතර විශාල නොගැළපීමක්, විරසකයක් තිබෙනවා. ඒකට 2015න් පස්සේ සිදුවුණු සිදුවීම් සම්බන්ධයි කියලා නොයෙක් තොරතුරු තිබෙනවා. මොකද බැඳුම්කර ගනුදෙනුව සිදුවන වෙලාවේ මහ බැංකුවේ අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා ඒකෙ නියෝජ්‍ය අධිපතිවරයා විදියට තමයි හිටියේ. මේ බැඳුම්කර ගනුදෙනුවට විරුද්ධව පෙනී සිටපු කෙනෙක් තමයි නන්දලාල් මහත්මයා. ඒ නිසාද පසුගිය සති දෙකක කාලයක් රනිල් වික්‍රමසිංහ මහත්මයා මහ බැංකුව සමග කටයුතු නොකළේ? අද මුදල් ඇමති ලෙස පත්වුණු රනිල් වික්‍රමසිංහ මහත්මයා මහ බැංකුව සමග ගන්න ප්‍රතිපත්තිමය කරුණු මොනවාද? ආචාර්ය නන්දලාල් වීරසිංහ මහතා සම්බන්ධයෙන් කටයුතු කරන්නේ කොහොමද? වර්තමාන මුදල් ඇමති රනිල් වික්‍රමසිංහ මහත්මයාගේ පළමු බිල්ල බවට පත්වෙන්නේ නන්දලාල් වීරසිංහ මහත්මයාද කියන ප්‍රශ්නය අපේ හදවත් තුළ ප්‍රශ්න කරනවා.  මහ බැංකු හොරු අල්ලනවා කියලා ආපු මහින්ද රාජපක්ෂලා දැන් එකට ඉදගෙන නැවත වතාවක් මහ බැංකුවට ශොට් එක දෙන්නද මේ දක්ෂ නිලධාරීන්ට ප්‍රහාරය එල්ල කරන්න යන්නේ කියන ප්‍රශ්නය අපිට තිබෙනවා. ඒ නිසා අපි ඉතාම ගෞරවයෙන්, වගකීමෙන් කියනවා විශේෂයෙන් මහ බැංකුව වගේ ආයතනයක් දේශපාලනයෙන් තොර වූ ස්වාධීන ආයතනයක් විය යුතුයි.\"      ", "URL": "https://www.ada.lk/0/0/0-393736", "Category": "Latest News", "Parent URL": null}