{"Source": "Ada News", "Timestamp": "1 06 2022", "Headline": "ඉන්දියානු සහනාධාර බෙදීමේදී තොණ්ඩමන්ගෙන් බලපෑම්", "News Content": "රටම අසරණ වී සිටින මෙවන් අවස්ථාවක ඉන්දියාවෙන් දුන් සහනාධාර මල්ල බදාගෙන දේශපාලනය කිරීමට නොයන ලෙස ජීවන් තොණ්ඩමන් මහතාට තරයේ කියා සිටින බව ශ්‍රී ලංකා ග්‍රාම නිලධාරී සංගමයේ ජාතික සංවිධායක නෙවිල් විජේරත්න මහතා පවසයි . රට තුළ උද්ගතව ඇති ආර්ථික අර්බුදයෙන් බැට කන අසරණ ජනතාව වෙනුවෙන්ඉන්දියානු රජයේ ආධාර යටතේ ලබාදුන් සහනාධාර බෙදා දීමේදී ලංකා වතු කම්කරු කොංග්‍රසයඊට දැඩිව බලපෑම් කරමින් සිටින බවද විජේරත්න මහතා පවසයි . මහනුවරදී අද (01දා) විශේෂ ප්‍රවෘත්ති සාකච්ඡාවක් කැඳවමින් ඒ බව අවධාරණය කරමින් විජේරත්න මහතා වැඩිදුරටත් මෙසේ පැවසීය. මේ සහනාධාර හිමිවිය යුත්තේ ලංකා වතු කම්කරු කොංග්‍රසයේ මහලේකම් ජීවන් තොණ්ඩමන් මහතාට අවශ්‍ය අයට නොවෙයි ඇත්ත වශයෙන්ම දරිද්‍රතාවයෙන් පෙළෙන පවුල්වලටයි . ඉන්දියන් රජයේ එම ආධාර ලැබිය යුත්තේ කාටද කියා මුලින් නිර්ණායකයක් තිබිය යුතුයි . මේ අවස්ථාවේ මුළු රටේම ජනතාව සිටින්නේ අසීරුතාවයෙන් . එම තත්ත්වය තුළ මේ ආධාර බෙදා දෙන්නේ කාටද කියා තෝරා ගන්න එකත් අසීරු කටයුත්තක් . බඩගින්නට ජාති ආගම් භේදයක් නෑ උතුරද දකුණද වතුකරයද කියලා වර්ග කරන්න බැහැ . මේ ආර්ථික කඩාවැටීමේ බලපෑම රටේ හැමෝටම තිබෙනවා . තොන්ඩමන් මන්ත්‍රීවරයා මේ ආධාර බෙදා දීමට ඍජුවම බලපෑම් කරනවා.ශ්‍රී ලංකා පරිපාලන සේවය, ශ්‍රී ලංකා ග්‍රාම නිලධාරී සංගමය, ප්‍රාදේශීය ලේකම් වරුන්ගේ සංගමය, තීරණයක් ගෙන තිබෙනවා දේශපාලනඥයින් සම්බන්ධ වන කිසිදු වැඩසටහනකට සම්බන්ධ වන්නේ නැහැ කියලා. එම ස්ථාවරයේ අප අදත් හෙටත් ඉන්නවා . මට මා අසරණ වෙලා ඉන්න අවස්ථාවක ඉන්දියාවෙන් දුන්නසහනාධාර මල්ල බදාගෙන දේශපාලන වාසි ගන්න අපි කාටවත් ඉඩ දෙන්නේ නැහැ . අපි ජීවන් තොන්ඩමන්ටකියා සිටිනවා අපේ වැඩවලට ඇඟිලි ගහන්න එපා කියලා . වතුකරයේ සහනාධාර හිමිවිය යුත්තේ කාටද කියා රාජ්‍ය නිලධාරීන් බලා ගනියි . මේ වෙලාවේ වසම තුළ සිටින අන්ත දුප්පතා කවුද කියා ග්‍රාම නිලධාරිවරයා දන්නවා . ඒත් රජයට තාමත් බැරිවෙලා තිබෙනවා මේ ආධාර බෙදාදීම සඳහා නිර්ණායක ඉදිරිපත් කරන්න .අමාත්‍යංශ ලේකම්, දිසාපති හෝ ප්‍රාදේශීය ලේකම් කාර්යාල වලට වෙලා නියෝග පැනවූවාට නිර්ණායක දීලා නැහැ . මේ ගෙනාපු බඩු දැනට පන්සල් වල හා වෙනත් ගබඩාවලතැන්පත් කොට තිබෙනවා . මේවා එහාට මෙහාට ගෙනියන්න නාටාමි වැඩ කරන්න ග්‍රාම නිලධාරීවරුන් සූදානම් නැහැ . වාහන සහ බහුකාර්ය නිලධාරීන් යොදවා ගෙන අවශ්‍ය තැන් වලට ඒවා ප්‍රවාහනය කරල දෙන්න ඕනා . ආධාර හිමිවිය යුතු පුද්ගල නාම ලේඛන අපි ලබාදී තිබෙනවා . මිනිස්සුන්ගේ බඩගින්න වෙනුවෙන් කරන වැඩක් නිසා අපි මේකෙන් ඉවත් නොවී සේවයේ ඉන්නවා . ඒත් අවශ්‍ය පහසුකම් ලබා දෙන්නේ නැත්නම් ඉන්දියානු ආධාර බෙදාදීමේ වැඩසටහනෙන් අපි ඉවත් වනබව කණගාටුවෙන් වුවත් ප්‍රකාශ කරනවා. ෂේන් සෙනෙවිරත්න  ", "URL": "https://www.ada.lk/0/0/0-393998", "Category": "Latest News", "Parent URL": null}