{"Source": "Ada News", "Timestamp": "1 06 2022", "Headline": "අනුරාධපුරයෙන් මාස 05ක් තුළ ඒඩ්ස් ආසාධිතයින් 13ක්", "News Content": "මෙම වසරේ ගත වූ මාස පහ තුල පමණක් අනුරාධපුර දිස්ත්‍රික්කයෙන් HIV-ඒඩ්ස් වෛරසය ශරීරයට ඇතුළු වී එච්.අයි.වී. ආසාධිත වූවන් 13 දෙනෙකු හඳුනාගෙන ඇතැයි ලිංගික සෞඛ්‍ය සේවා පිළිබඳ අනුරාධපුර මධ්‍යස්ථානයේ වෛද්‍ය නිලධාරී හේමා වීරකෝන් මහත්මිය සඳහන් කරයි. අනාරක්ෂිත ලිංගික සබඳතා මීට ප්‍රධානතම හේතුව වී තිබෙන බව වීරකෝන් මහත්මිය අවධාරණය කර සිටී. කහටගස්දිගිලිය,තඹුත්තේගම,හොරොව්පතාන,මධ්‍යම නුවරගම් පලාත හා මැදවච්චිය යන ප්‍රදේශවලින් ආසාධිතයින් වැඩිවශයෙන් හමුවීමේ ප්‍රවණතාවක් පවතී. පසුගිය වසරවල දිස්ත්‍රික්කයෙන් වාර්තා වූ එච්.අයි.වී. ආසාධිතයින්ගේ සංඛ්‍යාව හා සසඳා බැලීමේ දී 2022 වසරේ මුල් මාස 5 තුල 13 දෙනෙකු වාර්තා වීම ආසාධිත සංඛ්‍යාවේ සැලකිය යුතු ඉහල යාමකි. අනුරාධපුරයෙන් පළමු වරට HIV ආසාධිතයකු හමු වී ඇත්තේ මීට වසර 20 කට පමණ පෙරයි.එදා මෙදා තුර දිස්ත්‍රික්කයෙන් හඳුනා ගෙන ඇති සමස්ත HIV ආසාධිතයින් සංඛ්‍යාව 94 ක්. වැඩිම ආසාධිතයින් සංඛ්‍යාවක් වාර්තා වූ වර්ෂය ලෙස 2020 වසරේ දී පමණක් හදුනාගෙන ඇති ආසාධිතයින් සංඛ්‍යාව 15 ක් බව වෛද්‍ය නිලධාරී හේමා වීරකෝන් මහත්මිය සඳහන් කළා ය. මේ දක්වා අනුරාධපුර දිස්ත්‍රික්කයෙන් වාර්තා වී ඇති සමස්ත එච්.අයි.වී. ආසාධිතයින්ගෙන් 10% ක පමණ පුද්ගල සංඛ්‍යාවක් මරණයට පත්ව තිබේ. HIV ආසාධිත වී ඇති බවට කල් තබා හදුනාගෙන එයට ප්‍රතිකාර කිරීමෙන් ආසාධිතයින්ට ජීවිතයෙන් වන්දි නොගෙවා සාමාන්‍ය පරිදි දිවි ගෙවීමේ හැකියාව තිබේ. කෙසේ වෙතත් HIV පරික්ෂාවක් සිදුකර ගැනීමට බොහෝ පිරිසක් උනන්දු නොවීම මත ආසාධිත පිරිස් වැඩිවීමේ ඉඩකඩ පවතී. විශේෂයෙන්ම අනාරක්ෂිත ලිංගික සබඳතාවයකින් පසුව රුධිර පරික්ෂාවක් සිදුකර ගැනීමට පෙළඹෙන්නේ නම් මෙම ආසාධිතයින්ගේ ව්‍යාප්තිය පාලනය කරගත හැකියි. මෙම වෛරසය ආසාදනය වීම වලක්වා ගැනිමට අවශ්‍ය ක්‍රම ගැන ලිංගාශ්‍රිත සෞඛ්‍ය සේවා පිළිබඳ අනුරාධපුර මධ්‍යස්ථානයෙන් නිතර දැනුවත් කිරීම් ද සිදුකරමින් සිටී. එච්.අයි.වී. ආසාධිත අනුරාධපුර පුද්ගලයින්ට ප්‍රතිකාර කිරීම ඉතා ක්‍රමවත් අන්දමින් ලිංගාශ්‍රිත සෞඛ්‍ය සේවා මධ්‍යස්ථානය හරහා සිදු වේ. අවශ්‍ය ඖෂධ සියල්ල නොමිලේ ලබා දෙන අතර ඖෂධ ලබා ගැනීමට පැමිණෙන ආසාධිතයින් සඳහා ගමන් වියදම් ලබාදිමේ වැඩපිළිවෙළක්ද ක්‍රියාත්මක වෙමින් පවතී. ඒ සඳහා රාජ්‍ය නොවන සංවිධානවල හා පරිත්‍යාගශිලීන්ගේ සහය ලබා ගනී. එමෙන්ම එච්.අයි.වී. ආසාධීත පුද්ගලයින්ගේ පවුල් වල දරුවන් වෙත ඔවුන්ගේ අධ්‍යාපනය සඳහා විවිධ අන්දමින් සහය වීම ද විශේෂත්වයක්. ශ්‍රී ලංකාවේ ස්ථාපිත කර ඇති ලිංගාශ්‍රිත සෞඛ්‍ය සේවා මධ්‍යස්ථාන අතරේ හොඳම මධ්‍යස්ථාන හතරෙන් එකක් ලෙස හදුනා ගැනෙන අනුරාධපුර මධ්‍යස්ථානය වෙත ලංකාවේ විවිධ ප්‍රදේශවලින් පැමිණෙන පුද්ගලයින් එච්.අයි.වී. පරික්ෂාවන් සිදුකර ගනී. රහස්‍ය බව සම්පූර්ණයෙන්ම ආරක්ෂා කරන මෙම මධ්‍යස්ථානවලට පැමිණ කිසිදු පැකිලීමකින් තොරව එච්.අයි.වී. පරික්ෂාවක් සිදුකර ගැනීම ඉතා වැදගත් බව වෛද්‍ය නිලධාරී හේමා වීරකෝන් මහත්මිය අවධාරණය කරයි.විශේෂයෙන්ම අනුරාධපුර නගරාශ්‍රිතව සිටින ලිංගික ශ්‍රමිකයින් 200 කට අධීක පිරිසක් මේ වන විට අනුරාධපුර ලිංගාශ්‍රිත සෞඛ්‍ය මධ්‍යස්ථානයේ ලියාපදිංචි වි මෙම පරික්ෂාවක් සිදු කරන බව ද වීරකෝන් මහත්මිය කියා සිටී. ඔවුන් සේම අනාරක්ෂිත ලිංගික ඇසුරක නිරත වන පිරිස් මෙම රික්ෂාව සිදුකර ගැනීමට පෙළඹී අනාගතයේ දී මෙම වෛරසය ශ්‍රී ලංකාවෙන් තුරන් කිරීමට දායක වන ලෙස වෛද්‍ය නිලධාරී හේමා වීරකෝන් මහත්මිය ඉල්ලා සිටී.     ", "URL": "https://www.ada.lk/0/0/0-393993", "Category": "Latest News", "Parent URL": null}