{"Source": "Ada News", "Timestamp": "6 06 2022", "Headline": "නිෂ්පාදන අඩුවී එළවලු මිල ඉහලට  ඉන්ධන නැතිවී අලෙවිය පහලට", "News Content": "දඹුල්ල විශේෂිත ආර්ථික  මධ්‍යස්ථානයට අද (06දා)  එළවළු ලැබීම  මෙන්ම එළවළු මිලදී ගැනීම සඳහා   වෙළෙන්දන් ගේ පැමිණීම සියයට 80කින් පමණ අඩු වීමත් ආර්ථික  මධ්‍යස්ථානය තුළ එළවළු මිල  සීග්‍රයෙන්  ඉහළ යමින් පවතින බවත් ව්යාපාරිකයෝ පෙන්වා දෙති.  ඉහළ ගිය එළවළු අතර  තක්කාලි  කිලෝවක් රුපියල් 600 ක් බෝංචි 550 ක් වැටකොළු,වම්බටු ,කරවිල ආදී එළවලු කිලෝවක් රුපියල්  300ක්  තොග මිලකට අලෙවි වීම ආර්ථික මධ්යස්ථානයේ සුවිශේෂී වූ කාරණයක් බව එහි වෙළෙන්දන් පෙන්වා දෙති.  ඉන්ධන නොමැතිවීම තෙල් පොහොර නොමැති වීම එළවළු වගාවෙන් ගොවීන් විශාල වශයෙන් ඈත්ව සිටීම යන කරුණු කාරණා රැසක් නිසාවෙන් ආර්ථික දඹුල්ල විශේෂිත ආර්ථික  මධ්‍යස්ථානයට අද (06දා)  එළවළු ලැබීම  මෙන්ම එළවළු මිලදී ගැනීම සඳහා   වෙළෙන්දන් ගේ පැමිණීම සියයට 80කින් පමණ අඩු වීම හේතුවෙන් ආර්ථික  මධ්‍යස්ථානය තුළ එළවළු මිල  සීග්‍රයෙන්  ඉහළ යමින් පවතින බව ව්යාපාරිකයෝ පෙන්වා දෙති.මධ්‍යස්ථානයට ලැබෙන එළවළු ප්රමාණය මේ ආකාරයෙන් දවසින් දවස අඩුවෙමින් පවතින බව වෙළෙන්දන් මෙන් ම ගොවීන් ද පෙන්වා දෙති.  කන්ද උඩරට ප්රදේශය වලින් ලැබෙන කැරට් ,බීට්, ගෝවා, එළවළු යම් මට්ටමකින් ආර්ථික මධ්යස්ථානයට  මෙදින ලැබී තිබිණි.  එහෙත්  ලැබී ඇති සීමිත එළවලු මිලදී ගැනීමට වෙළෙන්දන් මෙදින නොපැමිණ ඇත්තේ ඉන්දන හිගය සහ මිල අධික වීම නිසාවෙන් බව ගොවින් කියති . සිමිත ලැබී ඇති එළවළු ප්රමාණය මිලදී ගැනීම්ට වෙළෙන්දන් යම් මට්ටමකින් පැමිණියද පවතින අධික මිල හේතුවෙන් ඒවා මිලදී ගැනීම්  ප්රතික්ෂේප කරන බවද ඔවුහු පෙන්වා දෙති.  මේ අතර දඹුල්ල ආර්ථික මධ්යස්ථානයේ වෙළෙඳ ව්යාපාරිකයකු කියා සිටියේ ඉදිරියේ දී මේ තත්වය මග හරවා ගැනීමට නම් කෘෂිකර්ම  දෙපාර්තමේන්තුව සහ රජය කඩිනමින් එළවළු ගොවියා පිළිබඳව අවධානයක් යොමු කළ යුතු බව ය . දඹුල්ල ආර්ථික මධ්යස්ථානයට    එළවළු රැගෙන ආ ගොවීන් කියා සිටියේ   එළවළු මිල ඉහළ ගියද තම නිෂ්පාදන සීග්රයෙන් හීන වීම නිසා එම මිලට හෝ අලෙවි කිරීම තුළින් ගොවියාට පාඩු සිදු වී ඇති බව ය. මින් ඉදිරියට වගාකිරීම පවා අතහැර දමා විදේශ ගතවන බවද මුළු රටම වෙනත් රටකට පවරන්නැයි තමන් ඉල්ලා සිටින බව නුවරඑළිය ප්‍රදේශයේ ගොවියකු පැවසිය .  යාපනය ප්‍රදේශයේ එළවලු අස්වැන්න ද ඉතා සුළුවෙන් දඹුල්ලට ලැබෙන බවත් ඒ අතර බිට් රූට් ,රතුළුණු ,වට්ටක්කා වලට අමතරව මෙදින යාපනයේ මිදී අස්වැන්න දඹුල්ලට ලැබුන බව ද වෙනදා කිලෝවක් රුපියල් 400 කට අලවි වූ මිදී කිලෝව රු 1000 කට අලවි කරන බව වෙළෙන්දෝ කියති .  ", "URL": "https://www.ada.lk/0/0/0-394150", "Category": "Latest News", "Parent URL": null}