{"Source": "Ada News", "Timestamp": "7 06 2022", "Headline": "අපේ රට ක්‍රියාවිරහිත වූ කොම්පුටරයක් වගෙයි", "News Content": "ශ්‍රී ලංකාව මේ වන විට ක්‍රියාවිරහිත වූ පරිගණයක් වැනි යැයි මුලින්ම එය යළි සකස් කළ යුතු බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පාර්ලිමේන්තුවේදී පැවැසීය. අතුරු අය වැය හරහා කොම්පියුරටය නැවත සකස් කිරීමට බලාපොරොත්තුවන බව අග්‍රාමාත්‍යවරයා පැවැසීය. “ලබාගත් ණය ගෙවීමට නම් අපිට විදේශ විනිමය තිබිය යුතුයි. විදේශ විනිමය ඉපයීමට නම් අපි අපනයන ආර්ථිකයක් වෙනුවෙන් ගමන් කළ යුතුයි. අපේ රට පිහිටා තිබෙන්නේ උපායමාර්ගික වශයෙන් වැදගත් තැනක. සිංගප්පූරු හා ඩුබායි යන ආර්ථික මධ්‍යස්ථාන අතර අපිට තවත් ආර්ථික මධ්‍යස්ථානයක් ලෙස වර්ධනය වීමේ අවකාශ තිබෙනවා. අපේ ගමන් මග සකසා ගැනීමට වියට්නාමය ඉතා හොද උදාහරණයක්.  විවිධ නිෂ්පාදන අගය එකතු කිරිම ඔස්සේ අපනයනයට යොමුකළ යුතු වෙනවා.  අපේ අවසාන අරමුණ ශ්‍රී ලංකාවට නව ආර්ථිකයක් නිර්මාණය කිරීමයි. සියවන නිදහස් සැමරුම පවත්වන 2048 වෙද්දී ශ්‍රී ලංකාව සංවර්ධිත රාජ්‍යයක් බවට පත්කිරීමයි. දැන් අපේ රට හරියට ක්‍රියා විරහිත කොම්පියුටරයක් වගෙයි. වැඩ කරන්නේ නෑ. අපි මුලින්ම කරන්න ඕන මේ කොමිපියුටයර යළි සකසා ගැනීමයි. දැන් අපි කරන්නේ අන්න ඒ වැඩේ. අතුරු අය වැය මගින් අපි කරන්නේ කොම්පියුරටය රීසෙට් කිරීමයි. ඊට පස්සේ අ පිට පුළුවන් නවීන මෙහෙයුම් පද්ධතියක් දා ගන්න. කිසිම වෛරසයක් එන්නේ නැති වෛරස් ගාඩ් දා ගන්න. ඒ ඔක්කොම කරන්න කොම්පියුරටය නැවත පණ ගැන්විය යුතුයි. අතුරු අය වැය මගින් අනවශ්‍ය වියදම් කපා හරිනවා. අනෙක් වියදම් සීමා කරනවා. අර්බුදයට ලක්ව ඇති ක්ෂේත්‍ර ගණනාවක් යළි නගා සිටුවීම වෙනුවෙන් අප අවධානය යොමුකරනවා. ආහාර සුරක්ෂිතතාව වෙනුවෙන් උපරිම ක්‍රියාමාර්ග ගැනීම, සහනාධාර සීමා ඉහළ නැංවිම, ගොවිණය සියයට සියයක් කපා හැරීම, (හෙක්ටයාර් 30කට අඩු ඉඩම් ප්‍රමාණයක් ඇති ගොවීන් ලබාගෙන ඇති සියලු ණය කපා හරිනවා), ජනතාවට ඉඩම් සහන ලබාදීම, නාගරික තට්ටු නිවාස අයිතිය සහනදායි පදනම මත ලබාදීම යන ක්‍රියාමාර්ග අතුරු අයවැයෙන් සිදුකිරීමට අපේක්ෂා කරනවා. පියවරනේ පියවර ඉදිරියට ගියොත් අපේ රට බේරා ගන්න පුළුවන්. මෙතන තියෙන්නේ පුද්ගලික හෝ පක්ෂවලින් එහාට ගිය අනතුරුදායක තත්ත්වයක්. මේ අනතුරුදායක තත්ත්වය තේරුම් ගනිමු. අනතුරුදායක තත්ව්යකදී අතීතය පෑරීමන් පළක් නෑ. කෙටි කලකට හෝ අතීතය අමතක කරමු. ආණ්ඩු පක්ෂය හා විපක්ෂය එක්ව කටයුතු කරමු.”   ", "URL": "https://www.ada.lk/0/0/0-394206", "Category": "Latest News", "Parent URL": null}