{"Source": "Ada News", "Timestamp": "7 06 2022", "Headline": "ආහාර ආරක්ෂා කරගන්නා ක්‍රම", "News Content": "අද ලෝක ආහාර ආරක්ෂණ දිනයයි. ආහාර පරිහරණය, ගබඩා කිරීම හා සැකසීමේදී ආහාර මගින් බෝවන රෝග වැළැක්වීම මෙන්ම අවශ්‍ය පෝෂක ඇති බවට සහතික කර ගැනීම යන ඒවා ආහාර ආරක්ෂණයට අයත්ය. වසරකදී ලෝක ජනගහනයෙන් 1/10ක් ආහාර ආශ්‍රිත හේතු නිසා රෝගී වන බව ලෝක සෞඛ්‍ය සංවිධානය සඳහන් කරයි. වයස අවුරුදු 5ට අඩු දරුවන් සැලකිල්ලට ගනිමින්, සියලු වයස් කාණ්ඩ වලට අයත් සහ අඩු ආදායම්ලාභී රටවල ජීවත් වන පුද්ගලයන්ට බලපාන ආහාර මගින් බෝවන රෝග වල ව්‍යාප්තිය සැලකිල්ලට ගෙන, එක්සත් ජාතීන්ගේ මහා මණ්ඩලය 2018 වර්ෂයේදී සෑම මසකම ජූනි 07වෙනිදා ලෝක ආහාර ආරක්ෂණ දිනය ලෙස නම් කරනු ලැබීය. මෙවර මෙම දිනය සමරනු ලබන්නේ යහපත් සෞඛ්‍යය සඳහා ආරක්ෂිත ආහාර යන මාතෘකාව පෙරදැරි කරගෙනය. සුරක්ෂිත ආහාර සඳහා පිළිවෙත් පහක් 1. පිරිසුදුකම බොහෝමයක් ක්ෂුද්‍ර ජීවීන් රෝගකාරක නොවන අතර, සමහර රෝගකාරක ක්ෂුද්‍රජීවීන් පසේ, ජලයේ, සතුන්ගේ හා මිනිසුන්ගේ ශරීර මතුපිට බොහෝවිට දක්නට ලැබේ. ආහාර පිළියෙළ කිරීමේදී මෙම රෝගකාරක ක්ෂුද්‍රජීවීන් අත් මගින්, අත්පිස්නා හා භාජන මගින් සුළු වශයෙන් හෝ ආහාරයට මුසු වීමෙන් ආහාර මගින් වැළඳෙන රෝගවලට ගොදුරු විය හැක.   2. පිසූ හා නොපිසූ ආහාර වෙන් වෙන්ව තබා ගැනීම   ඇයි? ආහාර පිළියෙළ කිරීමේදී හා ගබඩා කිරීමේදී මස්, කුකුල් මස් හා මුහුදු මාළු වැනි නොපිසූ ආහාර හා ඒවායේ ඉස්ම සමග ඉතාමත් අනතුරුකාරී ක්ෂුද්‍ර ජීවීන් සිටිය හැකි අතර, මෙම ක්ෂුද්‍රජීවීන් අනෙකුත් ආහාරවලට මුසු විය හැක. 3. හොඳින් පිස ගැනීම  ඇයි? ආහාර හොඳින් පිසීම මගින් බොහෝමයන් අනතුරුකාරී ක්ෂුද්‍රජීවීන් විනාශ කළ හැකි වන අතර, 70ºC  උෂ්ණත්වයක් දක්වා පිසීම මගින් පරිභෝජනය සඳහා හොඳ ආරක්ෂාකාරී තත්ත්වයක් උදා කරගත හැකි බව පර්යේෂණ මගින් සොයාගෙන ඇත. එහෙත් අඹරන ලද මස්, රෝස්ට් කළ මස්, විශාල හනු හා සන්ධි, සම්පූර්ණ කුකුළන් ආදිය පරිභෝජනයේදී විශේෂ අවධානයක් යොමු කළ යුතුය.   4. ආරක්ෂාකාරී උෂ්ණත්වවල ආහාර තබා ගැනීම. ඇයි? කාමර උෂ්ණත්වයේ ආහාර ගබඩා කර තැබීමේදී ඒවායේ ඇති ක්ෂුද්‍රජීවීන්ගේ වර්ධනය ඉතා ශීඝ්‍රයෙන් වර්ධනය විය හැක. 5Cº හෝ 60Cºට වඩා වැඩි උෂ්ණත්වවලදී ක්ෂුද්‍රජීවී වර්ධනය අවම වීමක් හෝ නවතිනු ඇත. නමුත් සමහර අනතුරුකාරී ක්ෂුද්‍රජීවීන්  5Cº ට අඩු උෂ්ණත්වයකදී පවා වර්ධනය විය හැක. සුරක්ෂිත අමුද්‍රව්‍ය හා ජලය භාවිතය ඇයි? ආහාර පිළියෙළ කිරීමට ගන්නා අමුද්‍රව්‍ය (ජලය හා අයිස් ඇතුළුව) රෝගකාරක ක්ෂුද්‍රජීවීන් හා රසායන ද්‍රව්‍ය මගින් දූෂණය වී තිබිය හැක. තවද පළුඳු වූ හෝ පුස් සහිත ආහාර ද්‍රව්‍යවල විෂ සහිත රසායනික සංයෝග සෑදීමේ ප්‍රවණතාවයක් ඇති නිසා එවැනි ආහාර ද්‍රව්‍ය තෝරා ගැනීමේදී ප්‍රවේශම් විය යුතු අතර, ආහාර හොඳින් සේදීම හා පොතු හැරීම වැනි සරල ක්‍රම මගින් ඒවායේ අවදානම අඩු කරගත හැක.  ", "URL": "https://www.ada.lk/0/0/0-394202", "Category": "Opinion", "Parent URL": null}