{"Source": "Ada News", "Timestamp": "9 06 2022", "Headline": "වගකීම් භාර ගැනීමට කොන්දක් තිබිය යුතුයි", "News Content": "ඇතැම් පිරිස් පැත්තකින් සිට සහය ලබා දෙන බවට සඳහන් කළද වගකීම් භාර ගැනීමට කොන්දක් තිබිය යුතු බව අමාත්‍ය හරීන් ප්‍රනාන්දු මහතා පැවසීය. රජයේ මුදල් පිළිබඳ කාරක සභාවේ සභාපති තනතුර සහ ඊට හර්ෂද සිල්වා මන්ත්‍රීවරයා පත් කිරීම සම්බන්ධයෙන් අද(09දා) පාර්ලිමේන්තුවේ ඇති වූ ප්‍රශ්නයක් අතරතුර අදහස් පළ කරමින් හෙතෙම මේ බව සඳහන් කළේය. එමෙන්ම වර්ථමානයේ පිහිටුවා තිබෙනුයේ නිර්පාක්ෂික ආණ්ඩුවක් බවත්, එම නිර්පාක්ෂික ආණ්ඩුවේ කමිටු ක්‍රමය අනුව එම කාරක සභාවේ සභාපති ලෙස හර්ෂද සිල්වා මහතා පත් කිරීමටද යෝජනා වූ බවත් අමාත්‍යවරයා පැවසීය. මේ අතර තමා විසින් ගනු ලැබූ තීරණ කොන්ද පාවිච්චි කරමින් ප්‍රතිපත්තියක් අනුව ගත් තීරණ බව හරීන් ප්‍රනාන්දු මහතා ප්‍රකාශය සම්බන්ධයෙන් ප්‍රතිචාර දක්වමින් සමගි ජන බලවේගයේ පාර්ලිමේන්තු හර්ෂ ද සිල්වා මහතා පැවසීය. කෙසේ වෙතත් විපක්ෂය බලාපොරොත්තු වනුයේ නිර්පාක්ෂික ආණ්ඩු නොව සර්වපාක්ෂික ආණ්ඩුවක් බවත්, එලෙස සර්වපාක්ෂික ආණ්ඩුවක් නිර්මාණය කිරීම සඳහා සියලු දෙනාටම ආයාචනා කරන බවත් මන්ත්‍රීවරයා සඳහන් කළේය. විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල - ස්ථාවර නියෝග 121/1 ප්‍රකාරව රජයේ මුදල් කාරක සභවේ සභාපතිවරයා විපක්ෂයේ මන්ත්‍රීවරයෙකු විය යුත්තේය කියලා. කථානායකතුමා ස්ථාවර නියෝග අත්හිටුවලා ඒක ආණ්ඩු පක්ෂයට දුන්නා. ඉතින් මේක නිවැරදි කරන්න. ඔබතුමා විශාල වැරුද්දක් කළේ. කථානායක මහින්ද යාපා අබේවර්ධන - ඒක මම කරපු වැරුද්දක් නෙවෙයි. ඔබතුමන්ලා සභාවේ ගත්ත තීරණයක්. මට චෝදනා කරන්න එපා ඒකට. විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල - ඔබතුමා කවුරැවත් නැති දවසක නිලධාරීන් සමග මේක හොරෙන් දැම්මා. කථානායක මහින්ද යාපා අබේවර්ධන - කවුරැත් නැති දවසක මට තීරණ ගන්න බෑ. ඔබතුමා අභූත චෝදනා කරන්න එපා. විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල - ඔබතුමා ඔතන ඉදන් දේශපාලනය කරන්නේ. ඔබතුමා තමයි මේ රටේ ප්‍රශ්න සියල්ල ඇති කළේ. අපි මේකට යෝජනා කළේ හර්ෂද සිල්වා මන්ත්‍රී තුමාව. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී හර්ෂ ද සිල්වා - මගේ නම යෝජනා වෙලා තිබෙනවා රාජ්‍ය මුදල් පිළිබඳ කාරක සභාවේ සභාපති ලෙස. ඒකේ තිබෙනවා සභාපතිවරයා විරැද්ද පක්ෂයේ මන්ත්‍රීවරයෙකු විය යුතුයි කියලා. රටේ මහා ආර්ථික ප්‍රශ්නයක ඉන්නේ. මට ආණ්ඩුවට ගිහින් ඇමතිකම් ගන්න අවශ්‍යතාවයක් නෑ. ඒත් අපිට මේ රට වෙනුවෙන් වැඩ කරන්න කැක්කුමක් තිබෙනවා. මේ ප්‍රශ්නය මෙපමණ දුර යන්නේ නෑ පාර්ලිමේන්තුවේ සංවරණ හා තුලන ලබා දුන්නා නම්. ඇයි ඉතින් අපිට මේ අවස්ථාව දෙන්නේ නැත්තේ? අමාත්‍ය හරීන් ප්‍රනාන්දු - හර්ෂ ද සිල්වා මන්ත්‍රීතුමා කියපු ඒ කරැණට අපි එකඟ වෙනවා. ගොඩක් අයට පිළිගන්න අකමැති වුණත් මේක නිර්පාක්ෂික ආණ්ඩුවක්. මේ නිර්පාක්ෂික ආණ්ඩුව ඇතුලේ අලුත් කමිටු සිස්ටම් එකක් හදන්න තීරණය කළා. ඒ තීරණය අනුව තමයි හර්ෂ ද සිල්වා මහතාගේ නම යෝජනා වුණේ. අදටත් එතුමාගේ නම කොතනකින්වත් ඉවත් කරලාවත්, කමිටුවට දාන්නවත් තීරණය කරලා නෑ. වගකීමෙන් එක දෙයක් කියනවා. ගොඩක් මිනිස්සුන්ට පුලුවන් පැත්තකින් ඉදන් කියන්න අපි සහායෝගය දෙනවා කියලා. ඒත් කොන්දක් තියෙන එවුන්ට විතරයි වගකීමක් ගන්න පුලුවන්. මේ රටේ ප්‍රශ්නයක් වෙලා තිබෙන වෙලාවක, කන්න නැතිව ඉන්න වෙලාවක මේ කියන පටු අරමුණුත් එක්ක නෙවෙයි ඉන්න ඕනී. රට වෙනුවෙන් වගකීමක් ගන්න එක කරන්න ඕනී. යම්කිසි මිනිහෙකුට කියන්න පුලුවන් ජීවිතේ මම සහයෝගය දෙනවා කියලා. ඒත් සහයෝගය දෙනවා කියන එකයි වගකීම් ගන්නවා කියන එකයි දෙකක්. ඒ වෙනස තමයි මේ පාර්ලිමේන්තුව ඉල්ලන්නේ. නිකන් පැත්තක ඉදන් අපි සහයෝගය දෙනවා, බයවෙන්න එපා කියන කකුලෙන් අදින හිකනැලි වැඩ කරන්න එපා කියලා විපක්ෂයට අපි මේ අවස්ථවේ කියනවා. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී හර්ෂ ද සිල්වා - මට කොන්දක් තියෙනවා. මම ඒ තීරණය ගත්තේ කොන්ද පාවිච්චි කරලා තමයි. ප්‍රතිපත්තියක් අනුව තමයි මම වැඩ කරන්නේ. හරීන් ප්‍රනාන්දු මහතා මගේ හොඳ මිත්‍රයා. එතුමා සමග මට කිසිදු ගැටලුවක් නෑ. එතුමා වෙනම තීරණයක් ගත්තා, අපි වෙනම තීරණයක් ගත්තා. මේවා පුද්ගලික තීරණ. ඒත් අපි බලාපොරොත්තු වෙන්නේ නිර්පාක්ෂික ආණ්ඩුවක් නෙවෙයි, සර්ව පාක්ෂික ආණ්ඩුවක් හදමු. මම සියලු දෙනාගෙන් ආයාචනා කරනවා අපි එතනට යමු කියලා.    ", "URL": "https://www.ada.lk/0/0/0-394307", "Category": "Latest News", "Parent URL": null}