{"Source": "Ada News", "Timestamp": "16 06 2022", "Headline": "අයි.පී.එල්. නිසා 2024දී අන්තර්ජාතික ක්‍රිකට් මාස දෙක හමාරකට වැසෙයි?", "News Content": "ලොව ප්‍රධානම ලීග් ක්‍රිකට් සැණකෙළිය ලෙසින් හැඳින්වෙන ඉන්දීය ප්‍රිමියර් ලීග් (අයි.පී.එල්.) තරගාවලියේ 2024 වසරේ අදියර මාස දෙක හමාරක කාලයක් පැවැත්වීමට තීරණය කර ඇති බව සංවිධායකයන් තහවුරු කර ඇත. ඉන්දිය ක්‍රිකට් පාලක මණ්ඩලයේ (බී.සී.සී.අයි) ප්‍රධානී ජේ ෂා මේ බව ඊයේ (15දා) තහවුරු කර ඇත්තේ එරට පැවති සම්මුඛ සාකච්ඡාවකට එක්වෙමිනි. මේ අනුව 2024 අයි.පී.එල්. තරගාවලිය තුළ තරග 84ක් හෝ 94ක් පැවැත්වීමට සංවිධායකයන් තීරණය කර ඇති අතර, එය මෙම වසරේ පැවති අයි.පී.එල්. සමස්ත තරගවලට වඩා තරග 10ක හෝ 20ක වැඩි වීමකි. ඒ අනුව මෙවර අයි.පී.එල්. පැවැති මාස දෙකක කාලසීමාවටත් වඩා සති දෙකක පමණ වැඩිපුර කාලයක් ඉදිරි අදියර පැවැත්වීමට සිදුවනු ඇති බව ජේ ෂා මෙහිදී පැහැදිලි කළේය. සාමාන්‍යයෙන් අයි.පී.එල්. තරගාවලියට ලොව බොහෝ රටවලින් ක්‍රීඩකයන් සහභාගි වන බැවින්, මෙම තරගාවලිය පැවැත්වෙන දින වකවානුවලදී අන්තර්ජාතික ක්‍රිකට් තරගාවලි නොපැවැත්වේ. ඒ අනුව 2024 වර්ෂයේදී අයි.පී.එල්. තරග සංඛ්‍යාව වැඩි කළහොත් මාස දෙක හමාරක කාලයක් අන්තර්ජාතික ක්‍රිකට් තරග නොපැවැත්වෙනු ඇත. ලොව දැවැන්තම හා මිල අධිකම ක්‍රිකට් ලීගය ලෙසින් හැඳින්වෙන අයි.පී.එල්. තරගාවලිය මේ වන විට ආරම්භ වී ගෙවී යන්නේ 15වැනි වර්ෂයයි. එහි ජනප්‍රියතාව වසරින් වසර වර්ධනය වීමක් දක්නට ලැබෙන අතර, ආරම්භයේදී  කණ්ඩායම් 08ක තරගාවලියක් ලෙසින් පැවැති මෙයට පසුගිය වර්ෂයේදී තවත් කණ්ඩායම් දෙකක් එක් කිරීමට සංවිධායකයන් පියවර ගැනීම ඊට ආසන්නම උදාහරණයයි. මෙම තරගාවලිය විවිධ කාලවලදී කණ්ඩායම් අඩු වැඩි කරමින් පැවැත්වීමට සංවිධායකයන් පියවර ගත්තද, එය නිත්‍ය වශයෙන්ම වැඩි කිරීමට සංවිධායකයන් පියවර ගත්තේ මෙම වර්ෂයේදීය. ඒ අනුව සාමාන්‍යයෙන් තරග 60ක තරගාවලියක් වූ මෙය තරග 74ක් ලෙසින් මේ වන විට වර්ධනය වී ඇත. මේ අතර එළඹෙන 2024 වර්ෂයේදී අයි.පී.එල්. තරගාවලිය පැවැත්වීමේ කාල සීමාවන් සම්බන්ධයෙන් අයි.සී.සී. කමිටුව සමගින් සාකච්ඡා කළ බවද බී.සී.සී.අයි. සභාපති ජේ ෂා වැඩිදුරටත් පැවසීය. ලොව ප්‍රධාන පෙළේ ක්‍රිකට් කණ්ඩායම් වල ප්‍රබල ක්‍රීඩකයන් රැසක් මෙම තරගාවලියට සහභාගී වීම නිසා අනෙකුත් ක්‍රිකට් පාලක මණ්ඩලයන් සමගින්ද මේ සම්බන්ධයෙන් සාකච්ඡා කළයුතු බව ජේ ෂා තවදුරටත් පැවසීය. මේ අතර මෙම තරගාවලියේ එළඹෙන වසර 05ක කාලය වෙනුවෙන් රූපවාහිනී හා ඩිජිටල් හිමිකම් ලංසු තැබීමද පෙරේදා (14දා) සිදුවූ අතර, එයට වාර්තාගත ඇ.ඩො.  බිලියන 5.5 (රුපියල් ට්‍රිලියන දෙකක) ලංසුවක් එහිදී හිමි වීමද ක්‍රීඩා ක්ෂේත්‍රයේ කැපී පෙනෙන කාරණයක් විය. ලොව බලවත්ම මෙන්ම ධනවත්ම ක්‍රිකට් ආයතනය වන ඉන්දීය ක්‍රිකට් පාලක මණ්ඩලය අන්තර්ජාතික ක්‍රිකට් කවුන්සිලයේ නිල නොලත් පාලකයා බවට පත්වී ඇති බව ක්‍රීඩා ක්ෂේත්‍රයේ නොරහසකි. ඒ අනුව ඔවුන්ගේ අදිසි හස්තයන්ට ලොව ක්‍රිකට් තරගාවලි කාලසටහන්ද පාලනය කිරීමේ බලය ඇති බවට මෙය කදිම නිදසුනකි.      ", "URL": "https://www.ada.lk/0/0/0-394495", "Category": "Sports", "Parent URL": null}