{"Source": "Ada News", "Timestamp": "19 06 2022", "Headline": "අපේක්ෂා රෝහල අර්බුදයක", "News Content": "රටේ පවතින උග්‍ර ඉන්ධන අර්බුදය මහරගම අපේක්ෂා රෝහලේ විශේෂඥ වෛද්‍යවරුන් ඇතුළු කාර්ය මණ්ඩලයටත් බලපෑම හේතුවෙන්  කටයුතු ඉදිරියේ දී බිඳ වැටීමේ අවදානමකට ලක්ව ඇතැයි එහි අධ්‍යක්ෂක වෛද්‍ය අරුණ ජයසේකර මහතා පැවසීය\n\nඑබැවින් ඉන්ධන ලබා ගැනීමට පැමිණෙන අත්‍යවශ්‍ය සේවාවක නියැලී සිටින සෞඛ්‍ය කාර්යය මණ්ඩලයට ප්‍රමුඛතාව ලබා දෙන ලෙස ඉන්ධනහල් හිමියන්ගෙන් හා මහජනතාවගේ රෝහල්  අධ්‍යක්ෂවරයා ඉල්ලා සිටි.\n\n\"රෝහලේ සේවයට පැමිණෙන  වෛද්‍යවරුන් ඇතුළු සමස්ත කාර්ය මණ්ඩලය පසුගිය මාස කිහිපය පුරා ඉන්ධන ලබා ගැනීමට යාමේදී දැඩි දුෂ්කරතා වලට ලක්ව තිබෙනවා.\n\nමේ හේතුවෙන් වෛද්‍යවරුන් ඇතුළු කාර්ය මණ්ඩලය දැඩි දුෂ්කරතාවට ලක්වෙලා . එසේම පොදු ප්‍රවාහනය සේවාවේ අඩුවක් පවතින නිසා එය භාවිතා කිරීමත් ගැටලුවක්.\n\nමේ තත්ත්වය මත විශේෂඥ වෛද්‍යවරුන් ඇතුළු කාර්ය මණ්ඩලයට  රෝහලට පැමිණීමට පහසුකම් නොතිබුණ හොත් ඉදිරියේදී රෝහල් කටයුතු පවත්වාගෙන යාමට බාධා එල්ල වේවි . එසේ වුවහොත් ශල්‍යකර්ම සිදු කිරීම , හදිසි රෝගී පරීක්ෂාවන් සඳහා වෛද්‍යවරුන් රෝහලට පැමිණීම ඇතුළු කාර්යයන් වලට බාධා එල්ල වේවි . එබැවින්  අත්‍යවශ්‍ය සේවාවක නියැළී සිටින අප රෝහලේ  සෞඛ්‍ය කාර්යය මණ්ඩලය ඉකුත්  මාස කිහිපය පුරා ඉන්ධන  ලබාගෙන තිබුණේ  පෝලිම් වල ඉඳගෙන. ඇතැම් ඉන්ධන පිරවුම්හල්  වලින්  අත්‍යාවශ්‍ය සේවා සඳහා යැයි පවසා ඉන්ධන ඉල්ලූ විට ප්‍රමුඛතාවක් ලබා දී නැහැ .එසේම පෝලිම් වල රැඳී සිටින ජනතාව ද ඊට විරෝධය පළ අවස්ථා  තියෙනවා . මේ තත්ත්වය එන්න එන්නම උග්‍ර අතට පත් වෙමින් තියෙන්නෙ.ඒ නිසා මේ ගැටලුව කඩිනමින් විසදා ගත නොහැකි වුවහොත්  අත්‍යවශ්‍ය සේවාවක් වන සෞඛ්‍ය සේවාව ඉදිරියේදී  බිඳවැටීමේ අවදානමකට ලක් වේවි.\" යැයි ඔහු පැවැසීය\n\nමේ බව දන්වා අපේක්ෂා රෝහලේ විශේෂඥ වෛද්‍යවරුන් පිරිසක් රෝහල් අධ්‍යක්ෂකවරයාට ලිපියක් බාර දෙමින් ඉල්ලා  ඇත්තේ කඩිනමින් මෙම ගැටලු විසඳීමට පියවර ගන්නා ලෙසයි.\n\nකොරෝනා වසංගතයේදී හා සෞඛ්‍යය වැඩවර්ජන හමුවේ පවා රොහල් සේවාවන් නොපිරිහෙලා ඉටු කිරීමට   මහරගම  අපේක්ෂා රෝහලේ කාර්ය මණ්ඩලය කැපවී වැඩකල පිරිසක්. කොරෝනා වසංගතයේ දී ජීවිත පරදුවට තබා ඔවුන්ගෙ සේවාව ලබා දුන්නෙ.\n\nමේ අතර රෝගී සත්කාර සඳහා අවශ්‍යය ඖෂධ කිහිපයක හිඟයක් මේ වන විට රෝහලේ පවතින බැවින් ඒවා පරිත්‍යාගශීලීන් හරහා ලබාගැනීමට පියවර ගෙන ඇති බැවින් පවතින ඖෂධ හිඟය මහරගම අපේක්ෂා රෝහලේ ප්‍රතිකාර සදහා  බරපතළ ලෙස  බලපෑමක් එල්ල කර නොමැති බවත් රෝහල් අධ්‍යක්ෂක අරුණ ජයසේකර මහතා පවසයි.\n\nඑසේම රටේ පවතින ගෑස් හිඟය මහරගම අපේක්ෂා රෝහලේ මුළුතැන් ගෙට කිසිදු බලපෑමක් මේ වනවිට එල්ල වී නොමැති බවද රෝහල් අධ්‍යක්ෂවරයා .වැඩිදුරටත් කීය.  ", "URL": "https://www.ada.lk/0/0/0-394584", "Category": "Latest News", "Parent URL": null}