{"Source": "Ada News", "Timestamp": "17 06 2022", "Headline": "ජනපති අනිවාර්යයෙන්ම යා යුතුයි", "News Content": "වැඩපිළිවෙලක් නොමැතිව රට ගමන් කරන තත්ත්වය වහාම වෙනස් කළ යුතු බව 43 සේනාංකය නායක, පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක මහතා පවසයි. සර්වපාක්ෂික ආණ්ඩුවක් පිහිටුවා විධිමත් සැලසුමකට අනුව ජනතාවට කරුණු පැහැදිලි කර දී විකල්ප ක්‍රියාමාර්ගවලට ජනතාව සාමූහිකව මෙහෙයවීම අත්‍යාවශ්‍ය බවත්, ඒ සඳහා  දේශපාලකයාගේ ආදර්ශය ඉතාම අවශ්‍ය බවත් හෙතෙම අවධාරණය කරයි. අද මාධ්‍ය හමුවේ අදහස් දැක්වූ රණවක මහතා; \"ඉන්ධන අර්බුදය ඉතාම උග්‍රයි. ඉන්ධන නැහැ. කෙටි කාලීනව, එතනින් මෙතනින් ඩොලර් මිලියන පන්සීයක, දෙසීයක තෙල් අරගෙන යන්න පුළුවන් ගමනක් නෙමෙයි. රටේ ලියාපදිංචි වාහන පනස් හතර ලක්ෂයක් තිබෙනවා. මේවායින් අත්‍යවශ්‍ය සේවා ඉටුකරන වාහන තියෙනවා. ගොවිබිමේ ට්‍රැක්ටරයට ඉන්ධන නැහැ. සමහර ප්‍රදේශවල ගොයම් කපනවා, ඉන්ධන නැහැ.  එළවළු ටික ගෙනියන්න ලොරියට ඩීසල් නෑ. පොල් ටික ගෙනියන්න, ඩීසල් ටික නෑ. වී ටික ගෙනියන්න ක්‍රමයක් නෑ. ධීවරයාට මාළු ටික අල්ලන්න ඩීසල් නෑ. නිෂ්පාදනයට අතිශයින්ම බලපාන ආහාර නිෂ්පාදනයට අතිශයින්ම බලපාන ක්ෂේත්‍ර අකර්මණ්‍ය වෙලා තියෙනවා. ඊළඟට අනිත් පැත්තෙන් කර්මාන්ත, රටට අත්‍යවශ්‍යම  ඩොලර් උපයන කර්මාන්ත පවා ඉන්ධන අර්බුදය නිසා ඇණ හිටලා තියෙනවා. හැමෝම සැනසවන එක වෙනුවට අත්‍යවශ්‍ය තත්ත්වයන් පවත්වාගෙන යමින් ජනතාවට ඇත්ත කියලා ඉදිරියට යන එක තමයි ආණ්ඩුවට තියෙන හොඳම විකල්පය. නැත්නම් රට ආර්ථික අතින් මහා අසහනකාරී තත්වයකට ඇවිල්ලා සමාජමය වශයෙනුත් විශාල පිපිරීමකට ලක්වෙන්න පුළුවන් මේ ඉදිරි දින නැත්නම් සති කිහිපය ඇතුලේ. ඒකට වැඩපිළිවෙලක්, වැඩසටහනක් හදාගෙන කරන්න ඕන. මේක සර්ව පාක්ෂිකව කරන්න ඕන. ජනාධිපතිතුමා බලයේ එල්ලී ඉඳින්න දරන උත්සාහය රාජපක්ෂවරු තිරෙන් පිටිපස්සේ ඉඳන් ආණ්ඩුව මෙහෙයවන්න දරන උත්සාහය, ඒ වගේම වැඩපිළිවෙලක්, වැඩසටහනක් නොමැතිව යන මේ තත්ත්වය වහාම වෙනස් කරගත යුතුයි. නැත්නම් මහා ඛේදවාචකයකින් මේ රටේ ඊළඟ දින, සති කිහිපයේ, තීරණය වෙන්න පුළුවන්. අදටත් රටෙන් බාගයක් වැඩ නැහැ. රටෙන් බාගයක් නතර වෙනවා. මේ රට සම්පූර්ණයෙන්ම නතර වෙන්නත් ඉඩ තියෙනවා මේ විදියට අපි මේක පාලනයකින් තොරව ගෙනියද්දි. ජනාධිපතිවරයා අනිවාර්යයෙන්ම යා යුතුයි. අගමැතිතුමාගේ වගකීම තමයි සර්වපාක්ෂික ආණ්ඩුවක් පිහිටුවලා විධිමත් සැලසුමකට අනුව යන එක හා මේ තත්ත්වය පිළිබඳ ජනතාවට කරුණු පැහැදිලි කරලා දීලා විකල්ප ක්‍රියාමාර්ග වලට අපේ ජනතාව සාමූහිකව මෙහෙයවන එක. ඒකට දේශපාලකයාගේ ආදර්ශය ඉතාම අවශ්‍යයි.\"  ", "URL": "https://www.ada.lk/0/0/0-394557", "Category": "Latest News", "Parent URL": null}