{"Source": "Ada News", "Timestamp": "22 06 2022", "Headline": "ලංවිම සේවකයන්ගේ බදුත් ජනතාව ගෙවලා", "News Content": "ලංවිම සේවකයන් ගෙවිය යුතු උපයන විට ගෙවන බදු (PAYE), අත්තිකාරම් පුද්ගල ආදායම් බදු (APIT) ඔවුන්ගෙන් අය නොකර ලංවිමෙන් ගෙවලා.. ලංකා විදුලිබල මණ්ඩලයේ විදුලුය ජනනය කිරීම්, මිලදී ගැනීම්, බෙදාහැරීම් සහ ව්‍යාපෘති පිලිබදව සොයාබැලීමට ඉදිරි කාලය තුළදී කෝප් කමිටුව වෙනම විශේෂයෙන් රැස්වීමට තීරණය කළේය. ලංකා විදුලිබල මණ්ඩලයේ 2017 සහ 2018 වර්ෂයන්ට අදාළ විගණකාධිපති වාර්තා හා වර්තමාන කාර්යසාධනය පිළිබඳ පරීක්ෂා කිරීමට පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව එහි සභාපති පාර්ලිමේන්තු මන්ත්‍රී (මහාචාර්ය) ගරු චරිත හේරත් මහතාගේ සභාපතිත්වයෙන් ඊයේ (21) පාර්ලිමේන්තුවේදී රැස් වූ අවස්ථාවේදී මෙම තීරණයට එළඹීම සිදු විය. මීට පෙරද පසුගිය (10) වැනිදා මේ පිළිබඳව සාකච්ඡා කිරීමට ලංකා විදුලිබල මණ්ඩලයේ නිලධාරීන් කෝප් කමිටුවට කැඳවා තිබූ අතර එදින කාලය ප්‍රමාණවත් නොවීම නිසා සාකච්ඡා කිරීමට නොහැකි කරුණු කිහිපයක් මෙහිදී අවදානයට යොමු විය. විශේෂයෙන්ම ලංකා විදුලිබල මණ්ඩලයට අයත් මිලදීගැනීම්, බෙදාහැරීම් සහ ව්‍යාපෘති පිළිබඳ සාකච්ඡා කිරීමේදී ඉදිරිපත්වන කරුණු සම්බන්ධයෙන් පරස්පරතාවක් පෙනෙන බව පැමිණ සිටි සාමාජික මන්ත්‍රීවරු පෙන්වාදුන්හ. මේ නිසා ජනන සැලැස්ම ඇතුළු සියලු කාරණු පිළිබඳ සොයා බැලීම සඳහා තේරීම් කාරක සභාවක් පත්කරන ලෙස පාර්ලිමේන්තුව සහ කථානායකවරයා දැනුවත් කරන ලෙස එම මන්ත්‍රීවරු කෝප් කමිටු සභාපතිවරයාගෙන් ඉල්ලා සිටියහ. මෙහිදී කෝප් කමිටු සභාපතිවරයා පෙන්වා දුන්නේ මේ පිළිබඳ සොයාබැලීම සඳහා කෝප් කමිටුවට විශේෂයෙන් රැස්වීමට හැකි බවයි. මේ නිසා වඩාත් හොදින් මේ පිළිබඳ සොයාබැලීමට හැකියාව ලැබෙන බවද හෙතෙම පෙන්වා දුන්නේය. මේ අනුව පැමිණ සිටි මන්ත්‍රීවරුන්ද ඊට එකඟ වූ අතර මේ පිළිබඳව සොයාබැලීමට කෝප් කමිටුව ඉදිරියේදී විශේෂයෙන් රැස්වීමට තීරණය විය. එසේම 2008 නොවැම්බර් 14 දින අමාත්‍ය මණ්ඩලය ගත් තීරණය සහ 2009 මැයි 26 දිනැති අංක 39 දරන කළමනාකරණ සේවා චක්‍රලේඛයේ විධිවිධානවලට පටහැනිව අධ්‍යක්ෂක මණ්ඩලය අනුමතිය මත කාර්ය මණ්ඩලයට වරින්වර විවිධ කාර්ය මණ්ඩල දීමනා ගෙවීම පිළිබඳව මෙහිදී අවධානය යොමුවිය. ඒ අනුව මෙම දීමනා ලෙස  2021 වර්ෂයේ දී රුපියල් මිලියන 2,134.9 ක් සහ 2020 වර්ෂයේ දී රුපියල් මිලියන 1,544.4 ක් ලබාදී ඇති බව අනාවරණය විය. මෙහිදී කෝප් පමිටු සභාපතිවරයා පෙන්වා දුනනේ මෙම සියලු මුදල් ජනතා මුදල් බැවින් වගකීම් සහිත විය යුතු බවයි. එසේම දීමනා ගෙවීම් සඳහා යොදාගෙන ඇති ඇතැම් කාණ්ඩ විහිලු සහගත බව ද සභාපතිවරයා මෙහිදී පෙන්වා දුන්නේය. නිදසුනක් ලෙස 'මනු කියවීමට' අමතරව 'නිවැරිදිව මනු කියවීම' ලෙස දීමනාවක්ද ඇති බවද හෙතෙම වැඩිදුරටත් පෙන්වා දුන්නේය. මෙහිදී පැමිණ සිටි මන්ත්‍රීවරු ලංකා විදුලිබල මණ්ඩලයේ වාර්ෂික වියදම දේශීය ආදායම් දෙපාර්තමේන්තුව සියලු බදු මගින් බලාපොරොත්තු වන ආදායම ඉක්මවන බවද පෙන්වා දුන්හ. තවද වැටුප් සංශෝධනය කරන අවස්ථාවකදී 2007 දෙසැම්බර් මස අමාත්‍ය මණ්ඩලය විසින් ගෙන ඇති තීරණය සහ 2015 මැයි මස සාමූහික ගිවිසුමකට එළඹුණ විට උපයන විට ගෙවන බදු (PAYE), අත්තිකාරම් පුද්ගල ආදායම් බදු (APIT) වගකීම සේවකයන් වෙත මාරු කිරීමට තීරණය කර තිබූ නමුත් ඊට පටහැනිව 2010 සිට 2020 වර්ෂය   දක්වා අදාළ සේවකයන්ගේ වැටුපෙන් අඩු නොකර ලංකා විදුලිබල මණ්ඩලය විසින් සිය අරමුදලෙන් රුපියල් බිලියන 4.8 ක (PAYE/APIT) බදු ගෙවා තිබූ බව ද මෙහිදී අනාවරණය විය. මෙහිදී පැමිණ සිටි නිලධාරීන් පෙන්වා දුනනේ මේ වන විට මෙම බදු ගෙවීම නවත්වා ඇති බවයි. මේ පිළිබඳ අදහස් දක්වමින් කෝප් කමිටු සභාපතිවරයා පෙන්වා දුන්නේ මෙය රට පැත්තෙන් විශාල ප්‍රශ්නයක් බවයි. අවසානයේ මෙම මුදල රටේ මහජනතාවගේ මුදල් වලින් ගෙවා ඇති බව මින් පැහැදිලි වන බවද හෙතෙම පෙන්වා දන්නේය. එසේම කෙටුම්පත් සාමූහික ගිවිසුම මත පදනම්ව 2021 වර්ෂයේ දී ලංකා විදුලි බල මණ්ඩලය විසින් සේවක වැටුප 25% කින් වැඩි කර තිබුණි. නමුත් අදාළ පාර්ශවයන්, සේවා යෝජකයින් සහ සේවක සංගම් විසින් මෙම කෙටුම්පතට අත්සන් නොකිරීම නිසා මෙම සාමූහික ගිවිසුම අවසන් නොකළ කෙටුම්පත් ගිවිසුමක් බැවින් මෙය නීත්‍යානුකූල ලියවිල්ලක් නොවන බව මෙහිදී අනාවරණය විය. මේ අනුව මෙම අනවසර ගෙවීම හේතුවෙන් මණ්ඩලයට සිදු වූ අහිතකර බලපෑම දළ වශයෙන් රුපියල් බිලියන 9.6 ක් බවද කෝප් කමිටුව පැහැදිලි කළේය. කෝප් කමිටු සභාපතිවරයා පෙන්වා දුන්නේ මේ පිළිබඳ අවධානය යොමු කිරීමේදී මෙම ආයතනය රාජ්‍යට හිමි නැති ස්වරූපයක් දිස් වන බවයි. තවද 2018 - 2034 දීර්ඝකාලීන විදුලි ජනන සැලැස්මට අනුව සීතාවක ගඟ ජල විදුලි ව්‍යාපෘතිය 2022 වන විට ක්‍රියාත්මක කළ යුතුව තිබුණ ද මෙම ව්‍යාපෘතිය 2020 වර්ෂය අවසානයේ රුපියල් මිලියන 301.19 ක වියදමක් දරා තිබියදී ව්‍යාපෘතියේ කටයුතු නැවැත්වීම පිළිබඳව ද මෙහිදී සාකච්ඡා විය. විශේෂයෙන්ම පැමිණ සිටි මන්ත්‍රීවරුන් පෙන්වා දුන්නේ ශක්‍යතා අධ්‍යනයට මිලියන 301.19 ක වියදමක් දරා ශක්‍යතා අධ්‍යනයක් සිදුකකොට සුදුසු ශක්‍යතා මට්ටමක නොපවතින බව දක්වමින් ව්‍යාපෘතිය අතරමග අවසන් කිරීම සිදු කොට ඇති බව මේ අනුව පෙනී යන බවයි. මේ නිසා මේ පිළිබඳ සම්පූර්ණ වාර්තාවක් කෝප් කමිටුවට ලබා දෙන ලෙස නිර්දේශ කළේය. මීට අමතරව ලංකා ගල් අඟුරු සමාගම (LCC) හරහා සීමාසහිත ටොරියන් යකඩ හා වානේ සමාගම (TISCL) වෙතින් 2013 වර්ෂයේ දී මිළ දී ගත් ගල් අඟුරු තොගයක් වාරකන් බලපෑම හේතුවෙන් ගොඩබෑමට නොහැකි වීම පිළිබඳව ද,  දිගුකාලීන ජනන සැලැස්මට අනුව සැලසුම් කර ඇති වාර්ෂික නව විදුලි ජනනය විවිධ බලාගාරවලින් සහ විවිධ බලශක්ති ප්‍රභවයන්ගෙන් ලබා ගැනීම පිළිබඳව ද මෙහිදී දීර්ඝ ලෙස සාකච්ඡා කිරීමට සිදුවිය.   ", "URL": "https://www.ada.lk/0/0/0-394716", "Category": "Latest News", "Parent URL": null}