{"Source": "Ada News", "Timestamp": "22 06 2022", "Headline": "ලංවිම වෘත්තිය සමිතිවලට එරෙහි වාරණය දීර්ඝ කරයි", "News Content": "අඛණ්ඩව විදුලිය සැපයීමට බාධා වන අන්දමේ වැඩ වැඩවර්ජනයක නිරතවීම අත්හිටුවමින්  ලංකා විදුලිබල මණ්ඩල ඉංජිනේරු සංගමයට හා එහි නියෝජිතයින්ට එරෙහිව නිකුත් කළ වාරණය ලබන ජුලි මස 6 වැනිදා දක්වා දීර්ඝ කිරීමට කොළඹ දිසා විනිසුරු පූර්ණිමා පරණගම මහත්මිය අද (22දා) නියෝග කළාය. ලංකා විදුලිබල මණ්ඩලය ගොනු කළ පැමිණිල්ලක් සලකා බැලීමෙන් අනතුරුව නිකුත් කොට තිබු වාරණය මෙලෙස දීර්ඝ කළ විනිසුරුවරිය විත්තියේ විරෝධතා එදින ඉදිරිපත් කරන ලෙසද නියම කළාය. ලංකා විදුලිබල මණ්ඩල ඉංජිනේරු සංගමයට,  සභාපති අනිල් රංජිත් ඉඳුවර, සම ලේකම් ධම්මික විමලරත්න භාණ්ඩාගාරික තුසිත එරන්ජීව හා විජයරත්න වීරසේකර යන මත්වරුන්ට එරෙහිව මෙම වාරණ නියෝගය නිකුත් කෙරිණි. නීතීඥ සනත් විජේවර්ධන මහතා විසින්  ගොනු කොට තිබු මෙම පෙත්සම සම්බන්ධයෙන් ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා මහතා කරුණු ඉදිරිපත් කරමින් ලංකා විදුලිබල මණ්ඩලය විසින් මෙම පැමිනිල්ල ගොනු කරමින් පසුගිය 8 වැනි දින සිට විදුලි බල මන්ඩල ඉංජිනේරු සංගමය පැය 24ක් රාජකාරි වලට නොපැමිණ බව පවසමින් ආරම්භ කළ වැඩ වර්ජනයේ ප්‍රතිඵලයක් ලෙස අඛණ්ඩ විදුලි සැපයුමට බාධා එල්ල වන බවත් ඉන් සාමාන්‍ය ජන ජිවීතයට බාධා එල්ල වන හෙයින් එම වැඩ වර්ජන නතර කරමින් වාරණ නියෙයා්ගයක් නිකුත් කරන්නැයි ඉල්ලීමක් කොට තිබිණි. ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් විදුලිය අත්‍යවශ්‍ය සේවාවක් බවට ප්‍රකාශ කරමින් ගැසට් නිවේදනයක් නිකුත් කර තිබියදී අසාධාරණ, අයුක්ති  සහගත, වෘත්තීය  සමිති අරගල වලට පටහැනි ලෙස හා ද්වේස සහගත ලෙස වැඩ වර්ජනයේ නියැලීම අත්හිටවන්නැයි පෙත්සම්කාර විදුලි බල මණ්ඩලය අධිකරණයෙන් ඉල්ලා තිබු අතර විත්තිකාර සංගමය පසුගිය 07 දින විදුලිබල මණ්ඩල සාමාන්‍යාධිකාරීවරයාට ලිපියක් බාර දෙමින් සිය සංගමය 8 වැනිදා සිට පැය 24ක් රාජකාරියට නොපැමිණෙන බවත්, වැඩවර්ජනයක නිරත වන බවටත් සඳහන් කර තිබිණි. මෙම වැඩවර්ජනය හේතුවෙන් රටේ අඛණ්ඩ විදුලි සැපයුමට බාධා සිදුවිය හැකි බව වගඋත්තරකාර සංගමය පවසා ඇති බවත් එසේ වැඩ වර්ජනයේ නිරත වීම නීති විරෝධී අයුක්ති සහගත හා අසාධාරණ බවත් එය වෘත්තීය සමිති ආඥා පනත් වලට පටහැනි බවත් පෙන්වා දෙමින් කළ ඉල්ලීමකට අනුව අදාළ වාරණ නියෝගය නිකුත් කොට තිබිණ. මෙම පැමිණීල්ල කැඳවනු ලැබු අවස්ථාවේදී වග උත්තරකාර සංගමය වෙනුවෙන් නීතිඥවරු අධිකරණයේ පෙනී සිටි අතර වාරණයට එරෙහිව විරෝධතා  ගොනු කරන බව ඔව්හු අධිකරණයට දැනුම් දුන්හ. ඉදිරිපත් වු කරුණු සළකා බැලීමෙන් අනතුරුව අදාළ නියෝග නිකුත් කළ දිසා විනිසුරුවරිය මෙම පැමිණල්ල ලබන 6 වැනිදා යළි කැඳවීමට නියම කළාය.    ", "URL": "https://www.ada.lk/0/0/0-394724", "Category": "Latest News", "Parent URL": null}