{"Source": "Ada News", "Timestamp": "26 06 2022", "Headline": "රුපියලේ නම්‍යශීලී තීරණය හුදකලා තීරණයක් නොවේ", "News Content": "ශ්‍රී ලංකා රුපියල 'නම්‍යශීලී' වීමට ඉඩහැරීමට ගත් තීරණය හුදකලා තීරණයක් නොවන බවත්, ශ්‍රී ලංකා මහ බැංකුවේ එවකට නියෝජ්‍ය අධිපතිවරුන් තිදෙනා, අධ්‍යක්ෂ - අතිරේක පර්යේෂණ දෙපාර්තමේන්තුව සහ අධ්‍යක්ෂ - ජාත්‍යන්තර මෙහෙයුම් දෙපාර්තමේන්තුව ඉදිරිපත් කළ 2022 මාර්තු 7 දිනැති මුදල් මණ්ඩල පත්‍රිකාවකින් යෝජනා කරන ලද විනිමය අනුපාතිකය නම්‍යශීලී කිරීම ශ්‍රී ලංකා මහ බැංකුවේ මුදල් මණ්ඩලය විසින් එදින අනුමත කරන ලද බවත් ශ්‍රී ලංකා මහ බැංකුවේ හිටපු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතා පවසයි. 2022 ජුනි 21 වැනි දින අජිත් නිවාඩ් කබ්රාල් මහතා විසින් ශ්‍රී ලංකා රුපියල “නම්‍යශීලී” කරවීමට ගන්නා ලද තීරණය පිළිබඳව නිවේදනයක් නිකුත් කරමින් හෙතෙම මෙම කරුණු පැහැදිලි කිරීම සිදුකරයි. එහි වැඩිදුරටත් දැක්වෙන්නේ මෙසේය. \"2022 මාර්තු 7 වැනි දින සිට ශ්‍රී ලංකා රුපියල 'නම්‍යශීලී' වීමට ඉඩහැරීමට ගත් තීරණය, ඇතැම් පුද්ගලයන් විසින් එවකට මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතාගේ 'ඒකපාර්ශ්වික' තීරණයක් ලෙස හඳුන්වනු ලබන බැවින්, මෙම ප්‍රකාශය සිදුකරනු ලබන්නේ සත්‍ය තත්ත්වය පැහැදිලි කිරීමටය. ශ්‍රී ලංකා මහ බැංකුවේ එවකට නියෝජ්‍ය අධිපතිවරුන් තිදෙනා (මහින්ද සිරිවර්ධන මහතා, ධම්මික නානායක්කාර මහතා සහ ඉවෙට් ප්‍රනාන්දු මහත්මිය), අධ්‍යක්ෂ - අතිරේක පර්යේෂණ දෙපාර්තමේන්තුව සහ අධ්‍යක්ෂ - ජාත්‍යන්තර මෙහෙයුම් දෙපාර්තමේන්තුව ඉදිරිපත් කළ 2022 මාර්තු 7 දිනැති මුදල් මණ්ඩල පත්‍රිකාවකින් යෝජනා කරන ලද විනිමය අනුපාතිකය නම්‍යශීලී කිරීම ශ්‍රී ලංකා මහ බැංකුවේ මුදල් මණ්ඩලය විසින් එදින අනුමත කරන ලදී. බොරතෙල් බැරලයක මිල ඇ.ඩොලර් 140කට ආසන්න වීම සහ රුසියානු-යුක්රේන යුද්ධය අයහපත් අතට හැරීම ඇතුළු ගෝලීය වශයෙන් අහිතකර තත්ත්වයක් වර්ධනය වීම හමුගේ ශ්‍රී ලංකාවේ ඒ වනවිටත් අර්බුදයට ලක්ව තිබූ ගෙවුම් ශේෂය යහපත් අතට හැරවීමට 'කම්පන අවශෝෂකයක්' (shock-absorber) ලෙස විනිමය අනුපාත ප්‍රතිපත්තිය වහා වෙනස් කිරීමේ අවශ්‍යතාව එම මුදල් මණ්ඩල පත්‍රිකාව මගින් අවධාරණය කරන ලදී. එම මුදල් මණ්ඩල පත්‍රිකාව සහ පැවති සාකච්ඡාව මත පදනම්ව, මුදල් මණ්ඩලය තීරණය කළේ, 'වහාම ක්‍රියාත්මක වන පරිදි, විනිමය අනුපාතිකයෙහි ඉහළ නම්‍යශීලීභාවයක් සහිතව ගනුදෙනු කිරීමට වෙළෙඳපොළට ඉඩ සලසන' ලෙසත්, 'විදේශ විනිමය ගනුදෙනු එක්සත් ජනපද ඩොලරයකට රු.230කට නොවැඩි මට්ටමකට පවතිනු ඇතැයි මහ බැංකුව අපේක්ෂා කරන බවට සන්නිවේදනය' කරන ලෙසත්ය. ඒ අනුව, වෙළෙඳපොළ මාර්ගෝපදේශනයක් ලෙස විදේශ විනිමය ගනුදෙනු සිදුවිය යුත්තේ කුමන මට්ටමකටද යන්න පිළිබඳව මූල්‍ය මණ්ඩලයේ 'අපේක්ෂාව' ප්‍රකාශ කරන අතරම, විදේශ විනිමය වෙළෙඳපොළහි රුපියලේ නම්‍යශීලීභාවයට ඉඩ සැලසීමට පැහැදිලි තීරණයක් ගෙන ඇති බව පැහැදිලිය. ඉහත තීරණයට අනුකූලව මාධ්‍ය වෙත නිවේදනයක් ශ්‍රී ලංකා මහ බැංකුව එදිනම නිකුත් කරන ලදී. යොමුව - https://www.cbsl.gov.lk/sites/default/files/cbslweb_documents/press/pr/press_20220307_policy_package_to_support_greater_macroeconomic_stability_e.pdf 2 තවද, රුපියල පාවීමට ඉඩ හැර සතියක පමණ කාලයක් ඇතුළත, ජාත්‍යන්තර මූල්‍ය අරමුදල සමග රාජ්‍ය සාකච්ඡා ආරම්භ කර ඇති බව ජනාධිපතිවරයා නිල වශයෙන් නිවේදනය කරන ලදී. ඒ අනුව, එවකට මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතා 2022 අප්‍රේල් 04 වැනි දින ඉල්ලා අස්වූ අතර, මුදල් මණ්ඩලය ප්‍රකාශයට පත්කළ 'නම්‍යශීලී' විනිමය අනුපාත ප්‍රතිපත්තියට අනුව එදින ඇ.ඩොරලයට සාපේක්ෂව රුපියලේ අගය 289.73/299.99 අතර පරතරයෙහි ගනුදෙනු විණි. ඉන් පසුවද, නව මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතාගේ ප්‍රධානත්වයෙන් යුතු මුදල් මණ්ඩලය &නම්‍යශීලී* විනිමය අනුපාත ප්‍රතිපත්තිය තවදුරටත් පවත්වාගෙන යන ලද අතර, 2022 අප්‍රේල් 08 වැනි දින සිට රජය සහ මහ බැංකුව ප්‍රතිපත්ති පොලී අනුපාත තියුණු ලෙස පදනම් අංක 700කින් ඉහළ නැංවීම සහ 2022 අප්‍රේල් 12 වැනි දින සිට විදේශ ණය සහ පොලී ආපසු ගෙවීම අත්විටුවීම ඇතුළු බරපතළ තීරණ කිහිපයක් ගන්නා ලදී. මේ අතර, 2022 මැයි මස 12 වැනි දින වනවිට, ඇමෙරිකානු ඩොලරයට සාපේක්ෂව රුපියලේ අගය රු.364.23/377.50ක් දක්වා අවප්‍රමාණය වී තිබූ අතර, මුදල් මණ්ඩලය විසින් නැවත වරක් ඇමෙරිකානු ඩොලරයට සාපේක්ෂව රුපියලේ අගය 355.00/365.00 අතර නව පරාසයක 'ස්ථාරව' අගයකට අධිප්‍රමාණය කිරීමට තීරණය කරන ලදී. විනිමය අනුපාතිකය 'ස්ථාවර' කිරීමට යැයි ගන්නා ලද එම ක්‍රියාමාර්ගය, 2021 සැප්තැම්බර් මස 06 වැනි දින සිට ඇමෙරිකානු ඩොලරයට සාපේක්ෂව රුපියලේ අගය 199.00/203.00 පරාසයක 'ස්ථාවර' මට්ටමක පවත්වාගෙන යෑමට මහ බැංකු අධිපති මහාචාර්ය ඩබ්.ඩී. ලක්ෂ්මන් මහතාගේ සභාපතීත්වයෙන් යුතු මුදල් මණ්ඩලය විසින් අනුගමනය කරන ලද ප්‍රතිපත්තියට බෙහෙවින් සමාන බවද පෙනේ. රටක මුදල් ඒකකයේ වටිනාකම, ගණනය කිරීමේ ක්‍රියාවලිය, එසේ කළ යුතු වේලාව සහ ක්‍රමවේදය පිළිබඳව විවිධ පාර්ශ්වකරුවන් අතර පරස්පර මත පැවතිය හැකි බව අප වටහා ගත යුතුය. එසේ කරද්දී, එම මුදල් ඒකකය 'නම්‍යශීලී කිරීම' හෝ 'ස්ථාවර කිරීම' හෝ 'පෙග් කිරීම' යන්නා වූ තීරණද ඕනෑම කෙනෙකුට සාකච්ඡාවලට භාජනය කළ හැකිය. පසුබිම එසේ වුවද, පවතින තත්ත්වයන්, විශේෂඥ උපදෙස්, ප්‍රායෝගික පසුබිම, අනාගත අපේක්ෂාවන් සහ අපේක්ෂිත ප්‍රතිඵල යනාදිය ඇතුළු විවිධ කරුණු සලකමින්, තීරණ ගැනීමේ අධිකාරියට තම තීරණය ගැනීමට සිදුවන බව පිළිගත යුතුය. සමස්තයක් වශයෙන් මෙම පසුබිම සලකා බැලන විට පැහැදිලිවම පෙනී යන්නේ විනිමය අනුපාත, පොලී අනුපාත සහ ව්‍යවස්ථාපිත සංචිත අනුපාත ප්‍රතිපත්ති යනාදිය ඇතුළු මූල්‍ය හා මූල්‍ය අංශයේ ප්‍රතිපත්ති වරින් වර වෙනස් කිරීමට මුදල් මණ්ඩලයට මුදල් නීති පනත මගින් වගකීම සහ බලය ලබාදෙනු ලබන්නේ මේ අවශ්‍යතාව මත බවද පැහැදිලි වනු ඇත. තවද, ශ්‍රී ලංකා මහ බැංකුවේ ප්‍රතිපත්ති ක්‍රියාමාර්ග ක්‍රියාත්මක කරනු ලබන්නේ එම ආයතනයේ වෘත්තීය සහ තාක්ෂණික කාර්ය මණ්ඩලය විසින්ය. ඔවුන් එසේ තීරණ ක්‍රියාත්මක කරද්දී, එවන් ප්‍රතිපත්ති තීරණ නිසි ආකාරයට එම තීරණ ගැනීමේ අධිකාරිය වන මුදල් මණ්ඩලයේ තීරණ මත මිස තනි පුද්ගලයෙකුගේ 'ඒකපාර්ශ්වික' තීරණය මත නොවන බවද අප තේරුම්ගත යුතුය.\"  ", "URL": "https://www.ada.lk/0/0/0-394854", "Category": "Business", "Parent URL": null}