{"Source": "Ada News", "Timestamp": "27 06 2022", "Headline": "ඇමෙරිකා ආර්ථික අවපාතය මගහැරීම පහසු නැතිලු -IMF", "News Content": "මේ වසරේ සහ විශේෂයෙන්ම ලබන වසරේ \"සැලකිය යුතු අවාසිසහගත අවදානම්\" ඉස්මතු කරමින් එක්සත් ජනපද ආර්ථික අවපාතයක් වළක්වා ගැනීම සඳහා \"පටු මාවතක්\" පවතින බව ජාත්‍යන්තර මූල්‍ය අරමුදලේ (IMF) ප්‍රධානියා පවසයි. \"ජූනි FOMC (ෆෙඩරල් විවෘත වෙලඳපොල කමිටුව) රැස්වීමේදී දක්වා ඇති ප්‍රතිපත්ති මාර්ගය මත පදනම්ව සහ මූල්‍ය හිඟයේ අපේක්ෂිත අඩුවීමක් මත පදනම්ව, එක්සත් ජනපද ආර්ථිකය මන්දගාමී වනු ඇතැයි අපි අපේක්ෂා කරනවා\" යනුවෙන් IMF කළමනාකාර අධ්‍යක්ෂ ක්‍රිස්ටලීනා ජෝර්ජීවා අථත්‍ය මාධ්‍ය හමුවකදී පැවසීය. ෆෙඩරල් සංචිතයේ දිගුකාලීන ඉලක්කයට වඩා උද්ධමනය සහ අතිශය දැඩි ශ්‍රම වෙළෙඳපොළක් සමග ෆෙඩරල් බැංකුව පසුගිය රැස්වීම් තුනෙන් එක් එක් ෆෙඩරල් අරමුදල් අනුපාතය සඳහා ඉලක්කගත පරාසය ඉහළ නැංවීය. 1994 න් පසු තියුණුම ආකාරයෙන් පොලී අනුපාත ඉහල යාම සනිටුහන් කරමින් පසුගිය සතියේ ෆෙඩරල් මහ බැංකුව පදනම් ඒකක 75කින් අනුපාත ඉහළ නැංවීය. ෆෙඩරල් අරමුදල් අනුපාතය 3.5% සිට 4% දක්වා ඉක්මනින් ලබාගැනීම සඳහා ෆෙඩරල් මහ බැංකුව සංඥා කර ඇති ප්‍රතිපත්ති අනුපාතිකය සඳහා මාර්ගය උද්ධමනය පහත හෙලීමේ නිවැරදි ප්‍රතිපත්තිය බව IMF විශ්වාස කරන නමුත් පාරිභෝගිකයින්ට \"යම් වේදනාවක්\" ඇති විය හැකි බව ජෝර්ජීවා පැවසීය. IMF ප්‍රධානියා ද පැවසුවේ එක්සත් ජනපද ආර්ථිකයට ඇති අවදානම් පිළිබඳව IMF අවධානයෙන් සිටින බවයි. \"අපි ඇත්ත වශයෙන්ම මේ වසරේ සහ විශේෂයෙන් ලබන වසරේ ඉතා වැදගත් අවාසි අවදානම් දකිනවා\" ඇය පැවසුවාය. IMF ප්‍රධානියාගේ ප්‍රකාශය සිදු වූයේ, උද්ධමනය වැඩිවීමත් සමග එක්සත් ජනපද ආර්ථිකය අවපාතයකට ඇද දැමිය හැකි බවට ආර්ථික විද්‍යාඥයින් සහ විශ්ලේෂකයින් වැඩි සංඛ්‍යාවක් කනස්සල්ල පළ කර තිබූ පසුබිමකය. වෝල් ස්ට්‍රීට් ජර්නලය විසින් මෑතකදී සමීක්ෂණය කරන ලද ආර්ථික විද්‍යාඥයින් අවපාතයේ සම්භාවිතාව නාටකාකාර ලෙස ඉහළ නංවා ඇති අතර, දැන් එය අප්‍රේල් මාසයේ පැවති 28% සිට ඉදිරි මාස 12 තුළ 44%ක් දක්වා ඉහල නංවා ඇත. නවතම සංඛ්‍යාලේඛන මට්ටමක් පෙන්නුම් කරන්නේ, සාමාන්‍යයෙන් දැකිය හැක්කේ සැබෑ අවපාතයේ අද්දර හෝ අතරතුර දත්ත පමණක් බවයි. එමෙන්ම, ෆෙඩරල් මහ බැංකුවේ සභාපති ජෙරොම් පවෙල් මෙම සතිය මුලදී කියා සිටියේ ෆෙඩරල් මහ බැංකුවේ ආක්‍රමණශීලී අනුපාත ඉහල දැමීම් එක්සත් ජනපද ආර්ථිකය අවපාතයකට ඇද දැමිය හැකි බවයි. \"එය කිසිසේත් අපගේ අපේක්ෂිත ප්‍රතිඵලයක් නොවේ, නමුත් එය නිසැකවම අවදානමක් තිබෙනවා\" පවෙල් කොංග්‍රස් සභා විභාගයකදී නීති සම්පාදකයින්ට පැවසීය. මේ අතර, නිව්යෝක් ෆෙඩරල් රිසර්ව් බැංකුවේ හිටපු සභාපති බිල් ඩඩ්ලි, මෑත බ්ලූම්බර්ග් මත ප්‍රකාශයක කියා සිටියේ ඉදිරි මාස 12 සිට 18 දක්වා කාලය තුළ අවපාතයක් \"නොවැළැක්විය හැකි\" බවයි. IMF අතථ්‍ය මාධ්‍ය හමුවේදී, IMF හි බටහිර අර්ධගෝල දෙපාර්තමේන්තුවේ නියෝජ්‍ය අධ්‍යක්ෂ නයිජල් චොක් පැවසුවේ, අවසානයේ අවපාතයක් ඇති වුවහොත්, එය සාපේක්ෂ තරමක් කෙටි විය හැකි අතර, විරැකියාව සාපේක්ෂ වශයෙන් ක්‍රමානුකූලව ඉහළ යනු ඇති බවයි.   ", "URL": "https://www.ada.lk/0/0/0-394861", "Category": "International", "Parent URL": null}