{"Source": "Ada News", "Timestamp": "29 06 2022", "Headline": "මහ කන්නයට ජලය දීමට වැව් 20 ක් සංවර්ධනය කෙරේ", "News Content": "එළඹෙන මහ කන්නයට ජලය ලබා දීමට වැව් 20 ක් කඩිනමින් සංවර්ධනය කෙරේ. ඉන් වැව් 11 ක් ජලය මුදා හැරීමට දැනට සම්පූර්ණයෙන්ම සංවර්ධනය කර ඇති අතර ඉතිරි වැව් 9 හි සංවර්ධන කටයුතු අවසන් අදියරේ පවතින බව ඇමති ප්‍රසන්න රණතුංග මහතා පවසයි.    මහ කන්නය සදහා පොහොර ලබා දීමට පෙර ජලය ලබා දීම මෙම වැව් කඩිනමින් සංවර්ධනය කිරීමේ ප්‍රධාන අරමුණයි. පවතින ආහාර අර්බුදයට කඩිනම් විසදුම් ලබා දීමේ රජයේ වගා සංග්‍රාම වැඩපිළිවෙල යටතේ මෙම වාරි සෞභාග්‍යයා වැව් සංවර්ධනය කිරීමේ ව්‍යාපෘතිය ක්‍රියාත්මක වේ. මේ යටතේ රට පුරා වල් වැදී ගිය ග්‍රාමීය වැව් 5,000 ක් ගොවිතැන් කටයුතු සදහා සංවර්ධනය කෙරේ. මෙම කරුණු අනාවරණය වූයේනාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතාගේ ප්‍රධානත්වයෙන් ශ්‍රී ලංකා ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාවේ නිළධාරීන් සමග පැවති සාකච්ඡාවකදීයි. එම සාකච්ඡාව නාගරික සංවර්ධන හා නිවාස අමාත්‍යංශ ශ්‍රවණාගාරයේදී ඊයේ (28දා) පැවැත්විණි. මෙම ව්‍යාපෘතියේ පළමු අදියර බදුල්ල, මොණරාගල හා කුරුණෑගල දිස්ත්‍රික්ක වලින් ආරම්භ කෙරිණ. ඒ සදහා බදුල්ලෙන් වැව් 13ක්, මොණරාගලින් වැව් 6ක් සහ කුරුණෑගලින් වැව් 1ක් තෝරාගෙන තිබේ. මෙම වැව් වලින් දැනට කුඹුරු අක්කර 600 කට ආසන්න ප්‍රමාණයක් අස්වද්දා ඇතැයි මෙහිදී අනාවරණය විය.  මෙම වාරි ව්‍යාපෘතිය යටතේ කුරුණෑගල සහ අනුරාධපුර මාර්ගය දෙපස වැව් 9 ක්ද සංවර්ධනය කිරීමට අපේක්ෂිතයි. වැව් සහ මාර්ගය දෙපස අලංකරණය කිරීමද මීට සමගාමීව සිදු වෙයි. මේ සදහා වැය වෙන මුදල රුපියල් මිලියන 268 කි. මීට අමතරව මෙම වසර තුළ සංවර්ධනය කිරීමට වැව් 50ක් හදුනාගෙන ඇත. ඒ සදහා රුපියල් මිලියන 500ක් පමණ වැයවෙනු ඇතැයි ඇස්තමේන්තු කර තිබේ. මෙම ව්‍යාපෘතිය යටතේ බදුල්ලෙන් වැව් 42ක්, මොණරාගලින් වැව් 14 ක්, නුවරින් වැව් 6 ක් ලෙස සංවර්ධනය කිරීමට ‍අමතර වැව් රැසක්ද හදුනාගෙන ඇති බව මෙහිදී අනාවරණය විය. පවතින ජල ධාරිතාවය වැඩි කර ගැනීම මෙම වාරි ව්‍යාපෘතියේ තවත් ඉලක්කයක් බව පෙන්වා දුන් ඇමති ප්‍රසන්න රණතුංග මහතා, ඊට පිළියම් ලෙස ගොඩවු වැව් පුළුල්කර, වැව් හාරා රොන්මඩ පෙරා ඉවත් කිරීම සිදුකළ යුතු බවද ප්‍රකාශ කළේය. වැව් පිරිසිදු කිරීම, වැව් බැමි ප්‍රතිසංස්කරණය කිරීම, වැව් සොරොව්ව හා පිටවාන අළුත්වැඩියා කිරීම හාවැව ආරක්ෂා කිරීමට වැව් වටා පැළ සිටුවීමටසැලසුම් සකස් කර ඇති බවද ඇමතිවරයා  මෙහිදී පැවසීය. මෙම වැඩසටහනට සමගාමීව පොහොර, ජලය හා වෙනත් පහසුකම් ලබා දීමට සැලසුම් කර තිබේ. අස්වැන්නට සාධාරණ මිලක් නියම කිරීමටද අපේක්ෂිතයි. එය කෘෂි හා ආහාර අර්බුදය විසදීමට හේතු වනු ඇති බවට ඇමතිවරයා විශ්වාසය පළ කරයි. නෙලාගත් අස්වැන්න සහල්කර විකිණීම ගොවියන් විසින්ම සුළුවෙන් හෝ ඇරඹීම වඩා ලාබදායක බැවින් ඊට යොමුවන ලෙස ඇමතිවරයා ගොවි ජනතාවගෙන් ඉල්ලා සිටී. මෙම අවස්ථාව සදහානාගරික සංවර්ධන හා නිවාස අමාත්‍යංශයේ ලේකම් ප්‍රදීප් රත්නායක මහතා, ශ්‍රී ලංකා ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාවේ සභාපති හිරාන් බාලසූරිය මහතා, එම සංස්ථාවේ සාමාන්‍යාධිකාරී ශ්‍රීමතී සේනාධීර මහත්මියඇතුළු රාජ්‍ය නිළධාරීන් පිරිසක් සහභාගී වූහ.   ", "URL": "https://www.ada.lk/0/0/0-394938", "Category": "Latest News", "Parent URL": null}