{"Source": "Ada News", "Timestamp": "1 07 2022", "Headline": "රජයේ වැඩ වලට තවමත් සියයට 3කගේ අනුමැතිය", "News Content": "වෙරිටේ රිසර්ච් සිදුකරන “රට හිතන හැටි” දීප ව්‍යාප්ත ජනමත විමසුම් සමීක්ෂණයේ ජූනි මාසය සඳහා වන තොරතුරු මේ වන විට නිකුත් කර තිබේ.  එම සමීක්ෂණයේ ප‍්‍රතිඵල අනුව, රජයේ වැඩ ගැන ජනතා අනුමැතිය තිබෙන්නේ 3%ක මට්ටමකය. මෙම සමීක්ෂණයේ මංගල මත විමසුම සිදුකළ ගෙවුණු ජනවාරි මාසයේ දී, එම මට්ටම 10%ක් විය.  රටේ කටයුතු සිදුවෙමින් තිබෙන ආකාරය ගැන සෑහීමකට පත්වන්නේ ද? යන්නත් මෙම ජනමත විමසුමේ දී, අවධානයට ගෙන තිබෙන අතර, ජූනි මාසය සඳහා එය දැක්වෙන්නේ ජනතාවගෙන් 2%ක් රටේ කටයුතු සිදුවෙමින් පවතින ආකාරය ගැන සෑහීමකට පත්වන්නේය ලෙසය. ජනවාරි මාසයේ එම ප‍්‍රමාණය 6%ක මට්ටමේ පැවතිණ.  ආර්ථිකය ගැන විශ්වාසය කර තිබෙන ඇගයුමේ දී, ජූනි මාසය සඳහා එම අගය ලැබී තිබෙන්නේ සෘණ 96ක් (-96) ලෙසය. මෙම ඇගයුම සිදුකිරීමට බහුවර්ණ ප‍්‍රශ්න භාවිතා කර තිබෙන අතර, එම ප‍්‍රශ්නවලට ලැබී තිබෙන ප‍්‍රතිචාරයන් සෘණ 100 (-100) සිට ධන 100 (+100) දක්වා පරාසයක තබා ඇගයුමට ලක් කිරීමෙන් මෙම අගය ලබාගෙන ඇත. මෙම ක‍්‍රමවේදය අනුව, සම්පූර්ණ +100 ක අගයක් ලැබෙන්නේ සියලූමදෙනා ආර්ථිකය විශිෂ්ට තත්ත්වයක සහ එය හොඳ අතට හැරෙමින් තිබෙන බව විශ්වාස කරන්නේ නම් පමණකි. අනෙක් අතට, සම්පූර්ණ -100ක අගය ලැබෙන්නේ සියලූමදෙනා ආර්ථිකය අයහපත් තත්ත්වයකත්, සහ එය තවත් නරක අතට හැරෙමින් පවතින්නේය යන්න විශ්වාස කරන්නේ නම් වේ. අතරමැදි අගයන් ලැබෙන ප්‍රතිචාරයන් ප්‍රමාණය මත තීරණය වන අතර, 0ට ඉහළ, එනම් ධන අගයන් හිමිවන්නේ ජනතාව වැඩි වැඩියෙන් ආර්ථිකය ගැන යහපත් අදහසක් ඇතිව සිටින්නේ නම් වේ. මෙහිදී, ආර්ථිකය හොඳ මට්ටමක පවතින බව ප‍්‍රකාශ කර තිබෙන්නේ 1.8%කි. 1.3%ක් ආර්ථිකය හොඳ අතට හැරෙමින් පවතින බව ප‍්‍රකාශ කර ඇත. කිසිවෙක්වත් ආර්ථිකය විශිෂ්ට තත්ත්වයක පවතින බව ප්‍රකාශ කර නැත. ආර්ථිකය ගැන විශ්වාසය ගෙවුණු ජනවාරි මාසයේ පැවතියේ සෘණ 83ක (-83) අගයකය.  Mood of the Nation මැයෙන් ඇමරිකාවේ ගැලප් (Gallup) ආයතනය, එරට ජනමතය විමසුමට ලක් කිරීම සඳහා භාවිතයට ගන්නා ප‍්‍රශ්න සහ ගණනය කිරීම් ශ්‍රී ලංකාවට ගැලපෙන අයුරින් සකසා මෙම සමීක්ෂණය සිදුකර ඇත. රට පුරා වාසය කරන ජනතාව නියෝජනය කෙරෙන නියැදියක් හරහා, රටක සමස්ත ජනමතය විමසුමට ලක්කිරීමට හැකිවීම මෙම ක‍්‍රමයේ විශේෂත්වයයි. වෙරිටේ රිසර්ච් මේ සඳහා භාවිතා කර තිබෙන්නේ මෙම කරුණ තෘප්ත කරන පුද්ගලයින් 1052නෙකුගේ නියැදියකි. දත්ත එකතු කිරීමට සහාය ලබා දී තිබෙන්නේ වෑන්ගාර්ඞ් සර්වේ (පෞද්ගලික) ආයතනයයි.    ", "URL": "https://www.ada.lk/0/0/0-394997", "Category": "Latest News", "Parent URL": null}