{"Source": "Ada News", "Timestamp": "4 07 2022", "Headline": "දේශපාලන හොරු සොරකම් කරන්නේ අපේ ජීවිතයයි", "News Content": "සාමන්‍ය හොරෙක්  නම්  රූපවාහිනීය ෆෝන් එක එහෙම නැත්නම් මේ දවස්වල ගෑස් සිලින්ඩරය සොරකම් කරාවී. ඒත් දේශපාලන හොරු සොරකම් කරන්නේ අපේ ජීවිතය යැයි ජනතා විමුක්ති පෙරමුණු හිටපු පාර්ලිමේන්තු මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස මහතා පැවසීය. ඒ මහතා මේ බව පැවසූයේ ඊයේ (03දා) රාත්‍රී වාද්දුව ප්‍රදේශයේ පැවති පැවති ජන හමුවක් අමතමිනි. අපේ රටට එන්න ඉන්න විදේශ සංචාරකයින් එම සංචාර අවලංගු කරමින් සිටින බවත්  විදේශ සංචාරකයින් නොපැමිණීමෙන් අපේ රටේ ආර්ථිකයට මරු පහරක් එල්ල වෙලා. මෙම තත්ත්වය වෙනස් කරන්න නම් පාලනය වෙනස් කළ යුතුයි. මේ රටේ වත්මන් පාලකයින් ජනතාව රවට්ටනවා. ඊට තවදුරටත් ඉඩ දෙන්න බෑ.  දැන් 21 වන සංශෝධනය කියලා ඔවුන්ට අවශ්‍ය පරිදි කරුණු ඇතුලත් කරලා ජනතාව රවට්ටන්න හදනවා. ඒගොල්ලෝ බොරු කරලා අපේ දරුවන්ගේ අනාගතය නැති කරනවා .ජනතාව කියන්නේ ගෝඨා ගෙදර පල කියලා.ජනතාව කියන්නේ නැ. එන්න ඉන්න ජනාධිපති වරයාට ගෙදර යන්න කියලා.ජනතාව කියන්නේ විධායක ජනාධිපති වරයාගේ බලතල අඩුකරලා පාර්ලිමේන්තුවට වැඩි බලයක් දෙන්න කියලා. මේ ගේන 21 ජනතාව ඉල්ලන එකක්ද ? සාමන්‍ය හොරෙක්  නම් ඔබේ රූපවාහිනීය ෆෝන් එක එහෙම නැත්නම් මේ දවස්වල ගෑස් සිලින්ඩරය සොරකම් කරාවී. ඒත් දේශපාලන හොරු සොරකම් කරන්නේ අපේ ජීවිතය. අපේ සෞඛ්‍ය අපේ අධ්‍යාපනය. අපි ලෑස්තියි තාවකාලික ආණ්ඩුවක් හදල මේ රටේ දැවෙන ප්‍රශ්නවලට විසදුම් දෙන්න. ඒ ආණ්ඩුව  ගොඩනගන්න අපේ නායකයින්ගේ සහභාගිත්වය දෙන්න . අනුර කුමාර දිසානායක සහෝදරයා සූදානම් ඒකට නායකත්වය දෙන්න. කැබිනට් එකේ හොද දක්ෂ දූෂණ චෝදනා නැති දස දෙනෙක් පමණ දාගෙන කැබිනට් එකක් හදලා අපි ජනතාවට විශ්වාස කරන්න  පුළුවන් ආණ්ඩුවක්  මුලින් හදනවා. එවිට විදෙස් ශ්‍රමිකයන් ඩොලර් නැවත එවනවා. මුලින් මේ ආණ්ඩුව පන්නමු. මේ තත්ත්වය හමුවේ රට ගොඩගන්න. එක ව්දෙස් ශ්‍රමිකයන්ට විශ්වාසයක් ඇතිකරලා ඩොලර් ටික රජයේ බැංකු හරහා ගෙන්වා ගතයුතුයි.තියන ණය ප්‍රතිව්‍යුහගත කරගත යුතුයි . සහන ණයක් අරගෙන ආදායම් ලැබෙන අයුරින් ආයෝජනය කල යුතුයි . විදෙස් සංචාරකයින් ගෙන්වාගැනිමට කටයුතු කල යුතුයි. සියලු දෙනා කැපකිරීම් කල යුතුයි . මේ රට අද මේ තත්ත්වයට පත්ව තිබෙන්නේ 74 වසරක වැරදි ආර්ථික ප්‍රතිපත්තිය ,  මුදල් සොරකම් කිරීම සහ  පසුගිය වසර දෙක තුල ගෝඨාභය රාජපක්ෂ ජනාධිපති ගත්ත වැරදි තීන්දු තීරණයන්. ලෝකෙ පිළිගත් සමාගම් අපිට තෙල් දෙන්නේ නැ.මුහුදේ සැරිසරන නීත්‍යානුකූල නොවන සමාගමකට නැවකට  සල්ලි දීල දැන් අපට තෙලුත්  නැ. සල්ලි ත් නැ. මේ ආර්ථික අර්බුද සමයක්. දැන් ආර්ථික සමාජ සහ දේශපාලන සම්මිශ්‍රණ අර්බුදයක් වෙලා යැයි නලින්ද ජයතිස්ස මහතා සඳහන් කළේය.   ", "URL": "https://www.ada.lk/0/0/0-395098", "Category": "Latest News", "Parent URL": null}