{"Source": "Ada News", "Timestamp": "9 07 2022", "Headline": "විදෙස්ගත ශ්‍රමිකයන්ට විශ්‍රාම වැටුපක්", "News Content": "විදේශගත ශ්‍රමිකයින් සදහා වන විශේෂිත විශ්‍රාම වැටුපක් හදුන්වා දෙන බවත්, ඉදිරි සති කිහිපය තුළ එම විශ්‍රම වැටුප් ක්‍රමය විදේශ ගත ශ්‍රමිකයින්ට හදුන්වා දෙන බවත් කම්කරු සහ විදේශ රැකියා අමාත්‍ය මනුෂ නානායක්කාර මහතා පැවසුවේය. විදේශගත ශ්‍රමිකයින් සදහා වන විශ්‍රාම වැටුප් ක්‍රමයක් සකස් කිරීම පිළිබද වසර ගණනාවක් තිස්සේ සාකච්ඡාවෙමින් පැවති අතර, වහාම එම විශ්‍රාම වැටුප් ක්‍රමය  ක්‍රියාත්මක කිරීමට අවශ්‍ය පියවර ගන්නා ලෙසට ඇමැතිවරයා, ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශයට උපදෙස් ලබාදුන්නේය. ඒ අනුව ශ්‍රී ලංකා සමාජ ආරක්ෂණ මණ්ඩලයේ සහාය ඇතිව මෙම විශ්‍රාම වැටුප් ක්‍රමය හදුන්වා දේ. නීත්‍යානුකූලව විදේශ සේවා නියුක්ති කාර්යාංශයේ ලියාපදිංචිය ලබා විදේශ රැකියා සදහා පිටත්ව යන ශ්‍රමිකයින්ට මෙම විශ්‍රාම වැටුපට හිමිකම්කීමට අවස්ථාව ලැබෙන බවත් අමාත්‍යවරයා සදහන් කළේය. විදේශගත ශ්‍රමිකයින් සදහා වූ විශ්‍රාම වැටුප සදහා, ශ්‍රමිකයින්ට විදෙස් මුදල්වලින් වාරික ගෙවීමට අවස්ථාව හිමිවේ. විශ්‍රාම වැටුප සදහා වන දායක්තව මුදල් ගෙවමින් සිටියදි කිසියම් ශ්‍රමිකයෙක් මිය ගියහොත් අදාල වාරික මුදල ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශය මගින් ගෙවනු ලබයි. ඉන් පසුව ප්‍රතිලාභ අදාල නීත්‍යානුකූල හිමිකරුවන් වෙත ගෙවීමටද කටයුතු කරනු ඇත. මෙම විශ්‍රාම වැටුප් ක්‍රමවේදය අනුව රුපියල් විසිදහසේ සිට රුපියල් ලක්ෂයක් දක්වා වූ විශ්‍රාම වැටුපක් ලබාගැනීමට විදේශ ගත ශ්‍රමිකයින්ට අවස්ථාව හිමිවේ. ශ්‍රමිකයින් විදේශ ගත කරනු ලබන විදේශ රැකියා නියෝජිත ආයතන විසින්, ශ්‍රමිකයාගේ විශ්‍රාම වැටුප සදහා වන දායකත්ව මුදලින් සියයට විසිපහක් ලබාදෙන්නේ නම් එම ආයතන සදහා විශේෂිත අවස්ථාවන් ලබාදීමට නියමිතව ඇත. ඉන්ධන හිගය, ගෑස් හිගය සහ ඖෂධ හිගයට විසදුම් ලබාදීම සදහා මාසිකව ණය නොවන විදේශ විනිමය ලෙස ඇමරිකානු ඩොලර් මිලියන පන්සියයක් ලංකාවට ගෙන්වා ගත යුතු බවද ඒ සදහා විදේශ ගත ශ්‍රමිකයින් සිය පවුල්වලට නීත්‍යානුකූල ක්‍රම ඔස්සේ මුදල් එවිය යුතුව ඇති බවද මනුෂ නානායක්කාර ඇමැතිවරයා සදහන් කළේය. එසේ නීත්‍යානුකුලව මෙරටට මුදල් එවන විදේශ ගත ශ්‍රමිකයින් වෙනුවෙන් රජයෙන් කළ යුතු වගකීමක් ලෙස මෙම විශ්‍රාම වැටුප් ක්‍රමය හදුන්වාදෙන බවද වැඩිදුරටත් අදහස් දැක්වු ඇමැතිවරයා සදහන් කළේය.  ", "URL": "https://www.ada.lk/0/0/0-395243", "Category": "Latest News", "Parent URL": null}