{"Source": "Ada News", "Timestamp": "12 07 2022", "Headline": "ඇඳන් 100 පිළිකා රෝහලක් සෞඛ්‍ය අමාත්‍යාංශය වෙත", "News Content": "මීගමුවේ විසූ තුන්වැනි පරම්පරාවේ ව්‍යාපාරිකයෙකු මෙන්ම හිටපු නියෝජ්‍ය නගරාධිපතිවරයෙකු වූ නැසීගිය ජයම් විජයරත්නම් මහතා සිහිකිරිම පිණිස පසුගියදා ඇඳන් 100කින් සමන්විත සැලසුම්සහගහතව ගොඩනැගූ පිළිකා රෝහලක් ශ‍්‍රී ලංකාවේ ජනතාව වෙත පරිත්‍යාග කර තිබේ.  ද ජයම් විජයරත්නම් කැන්සර් කෙයා සෙන්ටර් (JWCCC) යනුවෙන් නම්කර තිබෙන මෙම පිළිකා රෝහල විශිෂ්ඨ ගෘහ නිර්මාණ ශිල්පියෙකු වන අන්ජලේන්ද්‍රන් මහතා විසින් සැලසුම්කර තිබෙන අතර, කීර්තිමත් ඉංජිනේරුවරයෙකු වන දීපාල් වික‍්‍රමසිංහ මහතාගේ අධීක්ෂණය යටතේ ගොඩනගා තිබේ. 2013 වසරේදී සිය ස්වාමිපුරුෂයාගේ අභාවයෙන් පසුව යෝගේස්වරී විජයරත්නම් මහත්මිය මෙම රෝහල ඉදිකිරීම ආරම්භ කළ අතර වැඩ අවසන් කළ රෝහල ඇය විසින් නිල වශයෙන් සෞඛ්‍ය අමාත්‍යංශයට භාරදෙන ලදී.  කොළඹ උතුර ශික්ෂණ රෝහල වන රාගම රෝහලට ආසන්නයේ ඉදිකර තිබෙන මෙම රෝහල ගොඩනැගීම සඳහා එංගලන්තයේ පුණ්‍යායතනයක් වන මැගී හි, සංකල්පයෙන් ලද ආභාශයට අනුව මෙහි සුවිශේෂීතාවයක් වන්නේ රෝගීන්ට මානසික සුවතාවයක් දැනෙන ලෙස ආලෝකය, වර්ණ සහ පරිසරය මනාව මුසුවන ලෙස ගොඩනැගිල්ල නිර්මාණය කර තිබීමයි. එසේම, මෙම මධ්‍යස්ථානයේ තිබෙන විශාල ඉඩකඩකින් යුක්ත මැද මිදුල සහ ආලින්ද නිසා එය රෝහලක ස්වභාවයෙන් ඔබ්බට ගොස් නිස්කලංක ස්වභාවයක් ගෙන තිබේ.   අවශ්‍ය ගෘහ භාණ්ඩ සහිතව සෞඛ්‍ය අමාත්‍යංශයට භාරදුන් මෙම පිළිකා ප‍්‍රතිකාර මධ්‍යස්ථානය රාගම රෝහලේ පිළිකා ප‍්‍රතිකාර දෙපාර්තමේන්තුවේ කොටසක් ලෙස එහි සෘජු අධීක්ෂණය යටතේ පවත්වාගෙන යනු ඇත. රාගම රෝහලේ පිළිකා ප‍්‍රතිකාර මධ්‍යස්ථානයේ කාර්ය මණ්ඩලය මෙහි සේවය කිරීමට නියමිත අතර එය පවත්වාගෙන යනු ලබන්නේ රාගම රෝහලේ විශේෂඥ පිළිකා ප‍්‍රතිකාර වෛද්‍ය සුජීව සියඹලාපිටිය මහතාගේ නායකත්වය යටතේය.  මෙම පිළිකා ප‍්‍රතිකාර මධ්‍යස්ථානයේ ප‍්‍රධාන ගොඩනැගිල්ල තුළ ඇඳන් 100 ක පහසුකම් රෝගීන් වෙනුවෙන් ස්ථාපිත කර තිබේ. ගොඩනැගිල්ලේ අනිකුත් කොටස් ඉදිරියේදී සම්පූර්ණ කිරීමට නියමිත අතර ඒවායේ හෙද සහ කාර්ය මණ්ඩල නවාතැන් ගොඩනැගීමට සැලසුම් කර තිබේ. මෙම මධ්‍යස්ථානය රජය විසින් ලබාදී තිබෙන අක්කරයක ඉඩමක ගොඩනගා තිබෙන අතර මෙම මධ්‍යස්ථානයට විද්‍යාගාර පහසුකම්, රෝග නිර්ණය සඳහා පහසුකම්, කාර්යාල, හෙද සහ වෛද්‍යවරුන්ගේ විවේක ස්ථාන සහ යාඥා කිරීමේ කාමරයක් ඇතුළත් වේ.  මීට අමතරව, පිළිකා පිළිබඳව දැනුවත් කිරීමේ වැඩසටහන් සහ දේශන සිදුකළ හැකි ශ‍්‍රවණාගාරයක්ද මෙම මධ්‍යස්ථානයේ ගොඩනගා තිබෙන අතර ඔසු සැලක්, නැවතී බලාගත යුතු රෝගීන් සමග පවුලේ සාමාජිකයෙකුට නැවතී සිටිය හැකි පහසුකම් පරිසරයට ඉතා සමීපව මෙම මධ්‍යස්ථානයේ ගොඩනගා ඇත. ද ජයම් විජයරත්නම් කැන්සර් කෙයා සෙන්ටර් හි ඉදිකිරීමේ කටයුතු කළමනාකාරීත්වය ජයම් විජයරත්නම් අරමුදල විසින් සිදුකළ අතර එම අරමුදලේ භාරකරුවන් ලෙස යෝගේස්වරී විජයරත්නම් මහත්මිය, ආචාර්ය රාධිකා කුමාරස්වාමි මහත්මිය සහ කාවන් රත්නායක මහතා කටයුතු කරයි. මෙම පිළිකා මධ්‍යස්ථානය ගොඩනැගීම ජයම් විජයරත්නම් මහතාගේ බලාපොරොත්තුවක්ව තිබී ඇති අතර දුර බැහැර ගෙවා මහරගම පිළිකා රෝහලට ප‍්‍රතිකාර සඳහා යන ජනතාව වෙනුවෙන් ප‍්‍රදේශයේ පිළිකා රෝහලක් ගොඩනැගීමේ අපේක්ෂාව ඔහු සතුව තිබී ඇත. මෙම මධ්‍යස්ථානය ගොඩනැගීම සඳහා මීගමුව ප‍්‍රදේශයේ ප‍්‍රමාණවත් ඉඩ පහසුකම් නොමැතිවීම නිසා මෙම පිළිකා ප‍්‍රතිකාර මධ්‍යස්ථානය රාගම ප‍්‍රදේශයේ ඉදිකර තිබේ.   ජයම් විජයරත්නම් මහතා සහ යෝගේස්වරී මහත්මිය භෞතික විද්‍යා විෂයන් හදාරා තිබෙන අතර යෝගේස්වරී මහත්මිය ඇයගේ ලන්ඩන් විද්‍යාවේදී උපාධිය සම්පූර්ණ කර පසුව කොළඹ බිෂොප් විද්‍යාලයේ ගුරුවරියක ලෙස කටයුතු කර ඇත. මීගමුවේ හිටපු නගරාධිපතිවරයෙකු වූ සිය පියාගේ අභාවය හේතුවෙන් ජයම් විජයරත්නම් මහතාට විශ්ව විද්‍යාල අධ්‍යාපනය අතරමග නතර කර සිය පවුලේ ව්‍යාපාරික කටයුතු මෙහෙයවීමට සිදුවූ අතර එම ව්‍යාපාරික කටයුතු වලට දිසිදි පොල් කර්මාන්ත ශාලාවක්ද අයත් විය. මේ නිසාම, ඔහු පසු කලෙක ශ‍්‍රී ලංකාවේ දිසිදි පොල් මෝල්හිමියන්ගේ සංගමයේ සභාපතිවරයා බවටද පත්විය. ජයම් විජයරත්නම් මහතා කොළඹ රාජකීය විද්‍යාලයේ ආදි සිසුවෙකු වන අතර විදුහලේ පළමු පෙළ රග්බි කණ්ඩායමේ සාමාජිකයෙකු ලෙස සී.වී. ගුණරත්න මහතාගේ නායකත්වය යටතේ බ‍්‍රැඞ්බි කුසලානය සඳහාද ඔහු තරග වැදී තිබේ.    විජයරත්නම් පවුලේ පරම්පරා තුනක් මීගමුවේ ජීවත්වූ අතර ඔවුන් විසින් ප‍්‍රදේශයට විශාල සේවාවක් සහ කැපවීමක් සිදුකර තිබේ. ජයම් විජයරත්නම් මහතා විසින් ප‍්‍රදේශයේ පන්සල්, කෝවිල්, පල්ලි සඳහා විවිධාකාරයෙන් සහයෝගය ලබාදී තිබෙන අතර වසර ගණනාවක් ප‍්‍රදේශයේ දහම් පාසැල් සිසු දරුවන් වෙනුවෙන් උදෑසන ආහාරය ලබාදීමට අනුග‍්‍රාහකත්වය ඔහු විසින් ලබාදෙන ලදී.  ", "URL": "https://www.ada.lk/0/0/0-395373", "Category": "Business", "Parent URL": null}