{"Source": "Ada News", "Timestamp": "1 08 2022", "Headline": "යාලේ සංචාරක පහසුකම් නැංවීමට පියවර", "News Content": "යාල ජාතික අභයභූමියේ වනසතුන් නැරඹීමට පැමිණෙන දෙස් විදෙස් සංචාරකයින් සඳහා ලබා දෙන පහසුකම් ඉහළ නැංවීමට වනජීවි හා වනසම්පත් සංරක්ෂණ අමාත්‍යාංශය විසින් පියවර රැසක් ගෙන තිබේ.  යාල අභයභූමියේ යටිතල පහසුකම් සංවර්ධනය පිලිබඳ කරුණු සොයා බැලීම සඳහා වනජීවි හා වනසම්පත් සංරක්ෂණ අමාත්‍ය මහින්ද අමරවීර මහතා නිරීක්ෂණ චාරිකාවක නිරත විය. විශේෂයෙන්ම මේ වනවිට රට තුළ පවතින ආර්ථික බිඳ වැටීමත් සමග යාල ඇතුළු අභයභූමිවලට පැමිණෙන දේශීය හා විදේශීය සංචාරකයින්ගේ කිසියම් අවම වීමක් පෙන්නුම් කරයි. එසේ වුවද රජය විසින් ඉදිරියේ දී ගනු ලබන ආර්ථික ස්ථායීතාව ලබා ගැනීමේ වැඩ පිළිවෙල තුළ නැවතත් සංචාරකයින් මෙරටට පැමිණීම ඉහලා යා හැකි හෙයින් ඔවුන් වැඩිපුර අප රටට ආකර්ශණය කර ගැනීම සඳහා ලබා දෙන පහසුකම් ඉහළ නැංවීමට පියවර ගත යුතු බව අමාත්‍යවරයා සඳහන් කළේය. ඒ අනුව වනජීවි දෙපාර්තමේන්තුව විසින් යාල අභයභූමිය තුළ දැනට ඉදි කර ගෙන යමින් තිබෙන විවේක ගැනීමේ ස්ථානයේ ඉදි කිරීම් කටයුතු මේ වනවිට අඩාල වී ඇති බව අමාත්‍යවරයා නිරීක්ෂණය කළේය. එම විවේක ස්ථානය ඉදි කිරීම් කටයුතු නැවත ආරම්භ කිරීමට පියවර ගන්නා ලෙස අමාත්‍යවරයා නිලධාරින්ට උපදෙස් දුන්නේය. යාල අභය භූමිය තුළට පැමිණෙන සංචාරකයින්ට දවල් 12 සිට 02 දක්වා කාලය තුළ අවශ්‍ය ආහාර පාන ලබා ගැනීම හා වෙනත් තොරතුරු ලබා දීම , ජලය ලබා ගැනීම වැනි කටයුතු සඳහා දැනට වනාන්තරය තුළ වෙන් කළ ස්ථානයක් නැත. ඒම නිසා මෙම විවේක ගන්නා ස්ථානය හැකි තරම් පාරිසරික ආකර්ශණය සහිත හරිත භූමියක් ලෙස පවත්වාගෙන යාමට පියවර ගන්නා ලෙස අමාත්‍යවරයා නිලධාරින්ට උපදෙස් දුන්නේය. එමෙන්ම පරණ තොටුපොළ නව නිවාඩු නිකේතනය ද අමාත්‍යවරයා අතින් විවෘත විය. මේ සඳහා වනජීවි  දෙපාර්තමේන්තුව රුපියල් මිලියන 100ක මුදලක් වැය කර තිබේ. දෙස් විදෙස් සංචාරකයින් මෙහි නවාතැන් ගන්නා  විට රාත්‍රී කාලයේ දී ඒ අවට සැරිසරණ වනසතුන් දැක බලා ගැනීමේ නිරීක්ෂණාගාර පහසුකම් ද මෙහි සහිතය.  මෙම අවස්ථාවට සහභාගි වූ අමාත්‍යවරයා වනජීවි නිලධාරින්ගේ මෙන්ම සංචාරකයින් ප්‍රවාහණය කරන සෆාරි රථ හිමියන් දැනට මුහුණ පා සිටින ඉන්ධන ලබා ගැනීම් අපහසුතාවය සම්බන්ධව ද සොයා බැලීය. ඒ අනුව ඔවුන්ට අවශ්‍ය ඉන්ධන කතරගම ශ්‍රී ලංකා ගමනාගමන මණ්ඩලයට අයත් බස් ඩිපොවෙන් ලබා දීමට අවශ්‍ය පියවර ගන්නා බව දැනුම් දුන්නේය. මෙහිදී අදහස් පළ කළ අමාත්‍යවරයා වි‌දේශීය සංචාරකයින් මෙරට අභයභූමි නැරඹීමට පැමිණෙන විට ඔවුන්ගෙන් අදාල අය කිරීම් ඩොලර්වලින් ලබා ගැනීමේ වැඩ පිළිවෙළක් සැකසිය යුතු බවද සදහන් කළේය. වර්තමානයේ රටේ පවතින අර්බුදවලට හේතුව ඩොලර් හිගකමයි. එමනිසා රටට අවශ්‍ය ඩොලර් සම්පාදනය සඳහා වනජීවි  හා වනසම්පත් සංරක්ෂණ වැඩ පිළිවෙළ තුළ පියවර ගැනීම තම අරමුණ යැයි ද අමාත්‍යවරයා සඳහන් කළේය.        ", "URL": "https://www.ada.lk/0/0/0-395913", "Category": "Latest News", "Parent URL": null}