{"Source": "Ada News", "Timestamp": "5 08 2022", "Headline": "හදිසි නීතිය අඛණ්ඩව පවත්වාගෙන යාමට අදහසක් නෑ", "News Content": "ඉදිරියේ දී පිහිටුවීමට යෝජිත ආණ්ඩුව සර්ව පාක්ෂික ආණ්ඩුවක් ලෙස නම් කිරීමට එකඟ නොවන්නේ නම් එය සර්ව පාක්ෂික පාලනයක් ලෙස නම් කරන මෙන් තමන් යෝජනා කර සිටින බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. සර්ව පාක්ෂික ආණ්ඩුවක් පිහිටුවීම පිළිබඳ විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා ඇතුළු සමගි ජන සන්ධානය සමග අද (05) පස්වරුවේ ජනාධිපති කාර්යාලයේ දී පැවති සාකච්ඡාවේ දී වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේය. එහිදී අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේ ද පැවසීය. “සර්ව පාක්ෂික ආණ්ඩුවකට එක්වන ලෙස අපි සියලු පක්ෂවලට ආරාධනා කළා. ඒ වෙනුවෙන් දේශපාලන පක්ෂ සමග අපි සාකච්ඡා කරමින් සිටිනවා. රටේ ආර්ථිකය දැන් අසීරු තත්වයකයි තිබෙන්නේ. මේ තත්ත්වයෙන් ගොඩඑන්න සියලුදෙනා එක්වෙලා ආණ්ඩුවේ ඇමති ධූර භාර අරගෙන සර්ව පාක්ෂික ආණ්ඩුවක් හදලා මේ රට ගොඩනගන්න කටයුතු කරන්න ඕනෑ. මම සමගි ජන සන්ධානයට ආරාධනා කරනවා සර්ව පාක්ෂික ආණ්ඩුවට එක්වෙලා අපිත් එක්ක කටයුතු කරන්න. මේ සියලු දෙනා මමත් සමග වැඩකරපු අය. ගැටලුවක් නැහැ. අපිට එකට වැඩ කරන්න පුලුවන්. 1941 වසරේ දී බ්‍රිතාන්‍ය පාර්ලිමේන්තුවේ ප්‍රධාන විපක්ෂය විපක්ෂ නායක ධූරය දරණ ගමන්ම අමාත්‍ය ධූර භාර ගත්තා. මුළු පාර්ලිමේන්තුවම ආණ්ඩුවක් බවට පත් කළා.  එම සම්ප්‍රදායම අපිට ක්‍රියාත්මක කරන්න පුළුවන්. 1977 ආණ්ඩු පෙරළියේ දී 5/6 බලයක් අරගෙන ආණ්ඩුවක් හදලා රට ගොඩනැගුවා.  හැබැයි දැන් 5/6ක බලයකින්වත් සර්ව පාක්ෂික ආණ්ඩුවක් නැතිව රට ගොඩනගන්න බැහැ. එකම විකල්පය සර්ව පාක්ෂික පාලනයක් පමණයි. පසුගියදා සිදුවූ ප්‍රචණ්ඩකාරී වැටලීම් හේතුවෙන් අපිට හිදිසි නීතිය පැනවීමට සිදු වුණා. එහෙත් හදිසි නීතිය අඛණ්ඩව පවත්වාගෙන යාමට මගේ බලාපොරොත්තුවක් නැහැ. ඒ වුණාට ඉදිරි ආර්ථික වැඩපිළිවෙළේදී යම් යම් නීති පැනවීමට සිදු වෙනවා. එහිදී  හදිසි නිතිය අවශ්‍යයි. මෙහිදී අදහස් දැක්වූ විපක්ෂනායක සජිත් ප්‍රේමදාස මහතා මෙසේ ද කීය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 19 වන සංශෝධනය එලෙසින්ම ඉදිරියට ගෙන යන ලෙස අපි යෝජනා කරන්න කැමැතියි. එදා ඔබතුමා රටේ අගමැතිවරයා ලෙස 19 වන සංශෝධනය ගෙන ඒමට නායකත්වය ලබා දුන්නා. එය ඉතා යහපත් පියවරක්. එම නිසා එය තවදුරටත් ඉදිරියට ගෙන යන ලෙස අප ඉල්ලා සිටිනවා. එමෙන්ම 19 වන සංශෝධනය යටතේ ව්‍යවස්ථාපිත කවුන්සිලයක් පත් කරන සංඛ්‍යාව 20 වන සංශෝධනයෙන් වැඩිකර තිබෙනවා. එය 19 වන සංශෝධනයේ තිබුණු පරිදිම තබා ගැනීම ඉතා වැදගත් බව සිහිපත් කරන්න කැමතියි. අද රටේ තිබෙන ලොකුම ප්‍රශ්නය බවට පත්ව තිබෙන්නේ ජනතාව මත දැඩි ආර්ථික බරක් පැටවී තිබීමයි. මේ ප්‍රශ්ණයට විසඳුම් සෙවිම කෙරෙහි වැඩි අවධානයක් යොමු කළ යුතුයි. ඒ වගේම දැනට ක්‍රියාත්මක හිදිසි නිතිය වහා ඉවත් කරන ලෙස අපි ඉල්ලා සිටිනවා. පාර්ලිමේන්තුවේ ආංශික කාරක සභා ස්ථාපිත කිරීමෙන් පමණක් ප්‍රමාණවත් වන්නේ නැහැ. ඊට අමතරව තවත් කමිටු පිහිටුවීම කෙරෙහි ද අවධානය යොමු කරන ලෙස අපි යෝජනා කර සිටිනවා. සමගි ජන සන්ධාන අද මෙම සාකච්ඡාවට පැමිණියේ ධනාත්මක සිතුවිලිවලින් යුක්තවයි. මේ අවස්ථාවේ රටක් ලෙස අපි මේ සාකච්ඡාවට එක්විය යුතුයි. වර්තමානයේ රටේ පවතින්නේ අසාමාන්‍ය දේශපාලන තත්ත්වයක් බව කිවයුතුයි. ඒ බව මනාව අවබෝධ කර ගනිමින් මේ සාකච්ඡා  ඉදිරියට ගෙනයාමට සූදානම් බව මා ප්‍රකාශ කර සිටිනවා. මෙහිදී අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී රාජිත සේනාරත්න මහතා  ප්‍රචණ්ඩත්වය මුදාහැරි පිරිස් වෙත දඬුවම් ලබා දුන්න ද, සාමකාමී අරගලයේ නිර වූ පිරිස්වලට නීතිය ක්‍රියාත්මක නොකරන ලෙස ඉල්ලා සිටිනවා. පසුගියදා ඔබතුමා පාර්ලිමේන්තුවට ඉදිරිපත් කළ ප්‍රතිපත්ති ප්‍රකාශය පිළිබඳ අපි සතුටුයි. අපේ කණ්ඩායමේ වැඩපිළිවෙළත් ඊට  සමාන බව කියන්න කැමතියි. මෙහිදී සමගි ජන බලවේගයේ මහලේකම් රංජිත් මද්දුමබණ්ඩාර, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන මනෝ ගනේෂන්, කබීර් හෂීම්, ආචාර්ය හර්ෂ ද සිල්වා  යන මහත්වරු අදහස් දැක්වූ අතර අග්‍රමාත්‍ය දිනේෂ් ගුණවර්ධන, ජනාධිපති ලේකම් සමන් ඒකනායක, ජනාධිපති අතිරේක ලේකම් නීතිඥ චමින්ද කුලරත්න යන මහත්වරු ද මෙම අවස්ථාවට එක්ව සිටියහ.           ", "URL": "https://www.ada.lk/0/0/0-396067", "Category": "Latest News", "Parent URL": null}