{"Source": "Ada News", "Timestamp": "3 08 2022", "Headline": "බරණ ඝාතනයේ ප්‍රධාන සැකකරු පොලිස් කොස්තාපල්වරයෙක්", "News Content": "ජාතික නාමල් උයන, කලාවැව රක්ෂිතයට සහ ඒ අවට  වසර ගණනාවක් තිස්සේ සැරි සැරූ බරණ නමින් ප්‍රචලිත දළ හස්තියාගේ ඝාතන සිද්ධියට සම්බන්ධ ප්‍රධාන සැකකරු පොලිස් කොස්තාපල්වරයෙකු බව හඳුනා ගෙන ඇතැයි ගල්කිරියාගම  වනජීවි කාර්යාලය සඳහන් කරයි. අදාල පොලිස් කොස්තාපල්වරයා අත්අඩංගුවට ගැනීම සඳහා ඔහු දැනට සේවය කරමින් සිටින ගල්කිරියාගම පොලිස් ස්ථානයට ගිය අවස්ථාවේදී  සැකකාර පොලිස් කොස්තාපල්වරයා දුරකථන ඇමතුමක් ලබා ගන්නා මුවාවෙන්  පලා ගිය බවත්  අත්අඩංගුවට ගැනීම සඳහා ඔහුගේ  නිවසට ගිය අවස්ථාවේ දී අවස්ථාවේදී නිවසින් ද පිටව ගොස් ඇතැයි  වනජීවී කාර්යාලය පවසයි . මේ සම්බන්ධයෙන් මේ වන විටත්  උතුරුමැද ජේෂ්ඨ නියෝජ්‍ය පොලිස්පති වරයා  අනුරාධපුර කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයා සහ ගල්කිරියාගම පොලිසියේ ස්ථානාධිපතිවරයා  දැනුවත් කර ඇති බවද තව දුරටත් පවසන ගල්කිරියාගම වනජීවි කාර්යාලය, එහෙත් සැකකාර පොලිස් කොස්තාපල්වරයා අත්අඩංගුවට ගැනීමට නොහැකි වී ඇති බවත් ඔහු මෙතෙක් පොලිසියට හෝ අධිකරණයට භාර වී නොමැති බවත්  සඳහන් කළේය. මේ සම්බන්ධයෙන් අනුරාධපුර කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ජයන්ත පුෂ්පකුමාර මහතා ගෙන් දුරකථනයෙන් සිදු කළ විමසීමකදී හෙතෙම කියා සිටියේ, මෙම ඇතාගේ ඝාතනය සම්බන්ධයෙන් චෝදනා ලබා සිටින බව කියන ගල්කිරියාගම පොලිසියේ මෙම කොස්තාපල්වරයා නොපමාව සිය භාරයට ගෙන වනජීවී නිලධාරීන්ට දෙන ලෙසට  තමා දැනටමත් කැකිරාව කලාපය භාර සහකාර පොලිස් අධිකාරීවරයාට  මහතාට නියෝග කර ඇති බවය.  මේ අතර මෙම අපරාධය සම්බන්ධයෙන් ගල්කිරියාගම වනජීවී කාර්යාලය මේ වන විටත් අධිකරණයට කරුණු වාර්තා කර ඇති අතර එහිදී කැකිරාව  දිසා විනිසුරු සහ මහේස්ත්‍රාත් සමන් වැරණිය ගොඩ මහතා ගල්කිරියාගම වනජීවී කාර්යාලයේ නිලධාරීන්ට නියෝග කර ඇත්තේ බරණ ඇතාගේ ඝාතනය සම්බන්ධයෙන් පුළුල් විමර්ශනයක් මෙහෙයවා ඊට සම්බන්ධ සියලු සැකකරුවන් නොපමාව අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලෙසයි. ජාතික නාමල් උයන රක්ෂිතය ආසන්නයේ  පිළිස්සුම් තුවාල සහිතව පසුගිය 26 වනදා ජීවිතක්ෂයට පත්ව සිටි  බරණ⁣ හස්තියාගේ ගේ වයස අවුරුදු 30ක් පමණ වන අතර උස අඩි නවයක් පමණ නව බවත්  දළ යුගල අඩි  හතරක පමණ දිගින් යුුුුක්ත බව වනජීවී නිලධාරීහු පවසති.  අනුරාධපුර - බී.ජී. චතුරංග / උපාලි ආනන්ද   ", "URL": "https://www.ada.lk/0/0/0-396000", "Category": "Latest News", "Parent URL": null}