{"Source": "Ada News", "Timestamp": "15 08 2022", "Headline": "බවුසරයෙන් පෙට්‍රල් ඇද්ද 06ක් අල්ලයි", "News Content": "ඉන්ධන ප්‍රවාහන කරමින් තිබු බවුසරයකින් නීති විරෝධි ලෙස පෙට්‍රල් තොගයක් පිටස්තර ශීතාගාර ලොරි රථ දෙකකට අලෙවි කිරීමේ යෙදි සිටියදී පුත්තලම හා ආණමඩුව පොලිස්ථාන ස්ථාන දෙකකදී පෙට්‍රල් ලීටර් 13200ක් සමග අද (15දා)  දහවල් අත්අඩංගුවට ගැනිමට සමත්ව තිබුණි. මෙසේ අදාල සිද්දියට සම්බන්ධ ආණමඩුව හා පුත්තලම මුලස්ථාන පොලිසිය මගින් සැකකරුවන් හය දෙනෙකු,ඉන්ධන බවුසරය හා ඉන්ධන මිළදි ගැනිමට ගත් ශීතාගාර සහිත ලොරි රථ දෙකක් අත් අඩංගුවට ගැනිණි. ආණමඩුව පොලිසියට ලැබුන තොරතුරක් මත ආණමඩුව තෝනිගල ප්‍රදේශයේ නිවසක ඉන්ධන බවුසරයකින් රහසේ ලොරි රථ වලට ඉන්ධන ලබා දෙන බවට දුන් තොරතුරක් මත වැටලිමක් සිදු කර තිබේ. ඒ වන විටත් අදාල මෙම ඉන්ධන බවුසරයෙන් පෙට්‍රල් ලබා ගනිමින් තිබු ශීතාගාර ලොරියක් ලොරියක් පුත්තලම දෙසට යමින් තිබු බවත් ඒ පිළිබදව ආණමඩුව පොලිසිය කඩිනමින් ඒ පිළිබදව පුත්තලම මුලස්ථාන පොලිසියෙ රථවාහන අංශයට දැනුම් දීමේන පසු අදාල ලොරි රථය පුත්තලම කුරුණැගල මාර්ගයෙ 4 කනුව ප්‍රදේශයෙදී අත් අඩංගුවට ගෙන තිබුනී. එය පරික්ෂා කිරිමේදි බැරල් 20 කපෙට්‍රල් ලීටර් 4000 ක් තිබු සොයා ගැනිමට පුත්තලම මූලස්ථාන පොලිසියේ නිළධාරින් සමත් ව තිබුනේ ලොරි රථයේ සැකකරුවන් දෙදෙනාද අත් අඩංගුවට ගනිමිනි. ඒ සමගම ආණමඩුව තෝනිගල ප්‍රදේශයේ වැටලිමට එක්වු ආණමඩුව පොලිස්ථානයේ නිළධාරින් විසින් ඉන්ධන බවුසරය හා එහි තිබු පෙට්‍රල් ලීටර් 9200ක් හා පෙට්‍රල් ලබා ගැනිමට පැමින තිබු තවත් ශීතාගාර සහිත ලොරි රථයක් හා බැරල් තොගයක් සමග සැකකරුවන් සිව් දෙනෙකු අත් අඩංගුවට ගැනිමට සමත් ව තිබේ. මේ වන විට සිදුකර ඇති පොලිස් විමර්ශන වලදි සනාථ වි ඇත්තේ කොළඹ සිට ඉන්ධන ප්‍රවාහනය කරමින් තිබු බවුසරයක් ආපදාවකට ලක්විමත් සමග මාදම්පේ ප්‍රදේශයෙදි තවත් බවුසරයකට ඉන්ධන පුරවා ඇති බවයි. එම බවුසරය ආණමඩුව තෝනිගලට ප්‍රදේශයෙදී මෙසේ ජාවාරමේ  නිරත වී ඇති බව කියයි. ඉන්ධන බවුසරයෙන් පෙට්‍රල් ලබා ගත් ශිතාගාර ලොරි වල සැකකරුවන් පොලිසියට පවසා ඇත්තේ මෙම පෙට්‍රල් මන්නාරම සිලාවතුර ප්‍රදේශයට රැගෙන යන බවත් එහිදි ධිවර යාත්‍රා වලට මෙම ඉන්ධන නිකුත් කරන බවත්ය. අත් අඩංගුවට ගත් සැකකරුවන් හා ඉන්ධන බවුසරය හා ලොරි රථ දෙක ආණමඩුව හා පුත්තලම අධිකරණ වෙත ඉදිරිපත් කිරීමට නියමිතය.    ", "URL": "https://www.ada.lk/0/0/0-396317", "Category": "Latest News", "Parent URL": null}