{"Source": "Ada News", "Timestamp": "26 08 2022", "Headline": "නොමිළේ දෙන යුරියා මෙට්‍රික් ටොන් 1000ක් ඉදිරි දෙසතිය තුළ මෙරටට", "News Content": "ශ්‍රී ලංකාවේ අඩු ආදායම්ලාභී ගොවි පවුල්වලට වී වගාව සඳහා කිලෝග්‍රෑම් 50ක බරින් යුත් යුරියා පොහොර මලු 375,000ක් ලබා දීමට ලෝක ආහාර හා කෘෂිකර්ම සංවිධානය විසින් එකඟතාවය පළ කර තිබේ. මෙම යුරියා පොහොර තොගය අක්කරයකට වඩා අඩු කුඹුරු ප්‍රමාණයක් තිබෙන ගොවීන් 375,000කට එක් ගොවියෙකුට කිලෝග්‍රෑම් 50ක් බැගින්  නොමිලයේ ලබා දීමට නියමිතය. කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා ලෝක ආහාර හා කෘෂිකර්ම සංවිධානයේ නිලධාරින් සමග සිදු කරන ලද සාකච්ඡාවක් පරිදි මහ කන්නය සඳහා යුරියා පොහොර ලබා දීමට එකඟතාවය පළ කරනු ලැබීය. එහි පළමු තොගය වශයෙන් මෙට්‍රික් 1000ක් ඉදිරි සති දෙක තුළ අප රටට ලැබීමට නියමිත බව කෘෂිකර්ම අමාත්‍යවරයා පැවසීය. ඊයේ (25) කුඩා , මධ්‍යම හා මහා මහා පරිමාණ මෝල් හිමිකරුවන් සමග ඇමැතිවරයා යල කන්නයේ වී මිල දී ගැනීම හා මහ කන්නයේ වගා කටයුතු  සම්බන්ධව සාකච්ඡාවක් පවත්වනු ලැබීය.එහි දී මහ කන්නය සඳහා යුරියා පොහොර ලබා දීම සම්බන්ධව ද  සාකච්ඡා කළේය. රජය විසින් යල කන්නයේ ලබා දෙන ලද යුරියා පොහොර සියයට සියයක්ම ගුණාත්මකභාවයෙන් ඉහළ මට්ටමක පවතින ගොවි ජනතාව පවසන බව සහල් මෝල් හිමියෝ  පැවසූහ. මේනිසා යල කන්නයේ වී අස්වැන්න අපේක්ෂිත මට්ටම ඉක්මවා යනු ඇතැයි ඔවුහු සඳහන් කළහ. මෙවර යල කන්නයේ හෙක්ටෙයාර් 275,000ක් පමණ වී වගා කිරීමට සැළසුම් කර තිබුනත් රජය විසින්  යුරියා පොහොර ලබා දීමට ගත් තීරණයත් සමග වී වගා කළ කුඹුරු ප්‍රමාණය මේ වනවිට හෙක්ටෙයාර් 512,000 දක්වා ඉහළ ගොස් තිබේ. මේ අතර ලෝක ආහාර හා කෘෂිකර්ම  සංවිධානය විසින් කාන්තාවන් මූලික  අඩු ආදායම්ලාභී පවුල්වල පෝෂණය ඉහළ නැංවීමේ අරමුණින්  මුං ඇට වගා කිරීමට එක් පවුලකට රුපියල් 18,000ක් බැගින්  පවුල් ලක්ෂ 14කට සහනාධාර මුදලක් ලබා දීමට ද තීරණය කර ඇති බව ද  පැවසීය. මේ අනුව අනුරාධපුර, පොලොන්නරුව, , මොනරාගල , අම්පාර හා හම්බන්තොට දිස්ත්‍රික්කවල මුං ඇට වගාව ප්‍රචලිත කිරීම සඳහා එම දිස්ත්‍රික්කවල කාන්තාවන් මූළික ගොවිපවුල්වලට එම මුදල් සහනාධාරය ලබා දීමට තීරණය කර තිබේ. මෙම සාකච්ඡාවට අමාත්‍යාංශයේ ලේකම් රෝහණ පුෂ්පකුමාර මහතා සහ කුඩා, මධ්‍යම හා මහා පරිමාණ වී මෝල් අයිතිකරුවන් රැසක් සහභාගි වූහ.  ", "URL": "https://www.ada.lk/0/0/0-396624", "Category": "Latest News", "Parent URL": null}