{"Source": "Ada News", "Timestamp": "30 08 2022", "Headline": "162 සුඛෝපභෝගී බස් වර්ජනයක්", "News Content": "කළුතර මාර්ගස්ථ ප්‍රවාහන අධිකාරිය  මගින් නීති දෙකක් ක්‍රියාත්මක කරමින් අත්තනෝමතික ලෙස කටයුතු කිරීම හේතුවෙන්  තමන්ට දැඩි අසාධාරණය සිදුවී ඇති බව පවසමින් මාර්ග අංක 162 බණ්ඩාරගම කොළඹ සුඛෝපභෝගී බස් රථ සේවකයෝ අද (30දා)  ධාවනයෙන් වැළකී වර්ජනයක නියැලුණහ. මේ හේතුවෙන් මගින් දැඩි අපහසුතාවයට පත් වූහ. බණ්ඩාරගම පැරණි බස් නැවතුම්පොලේ බස්රථ ගාල්කර විරෝධතා පුවරු බස් රථවල ප්‍රදර්ශනය කරමින් ඔහුන් වර්ජනයේ යෙදුණහ. \"කළුතර මගී ප්‍රවාහන අධිකාරියේ අකටයුතුකම් හෙළා දකිමු\"  \" අත්හිටවූ ගමන්වාර නැවත ලබාදෙනු\"\" \"අත්තනෝමතික ධාවන කාල සටහනක් අපට එපා\" යනුවෙන් සඳහන් වූ අපූරු බස් රථවල ප්‍රදර්ශනය කර  තිබිණි.  ධාවන බලපත්‍ර ලබාදී තිබෙන බස්රථ 27 න් 8 ක් පමණක් කොරෝනා වසංගතයේන් පසු බණ්ඩාරගම කොළඹ මාර්ගයේ ධාවනය විමත්    අනෙකුත් බස්රථ ඇඟලුම් කර්මාන්ත ශාලා සහ වෙනත් ආයතනවල ධාවනයේ යෙදීමට ඉඩ සලසා දෙමින් කළුතර මාර්ගස්ථ ප්‍රවාහන අධිකාරිය ඒකපාර්ශ්විකව ලෙස  කටයුතු කරන බව ඔවුන් චෝදනා කළහ. ඇතැම් බස් රථ හිමිකරුවන් සමඟ  මාර්ගස්ථ ප්‍රවාහන අධිකාරිය අසාධාරණ කාලසටහනක් යොදා බස්රථ අටකට සීමා කර ඇතැයි ඔහු චෝදනා කරති. එලෙස ධාවනය වන බස් රථ වලට පමණක් කැලෑ නීතිය ක්‍රියාත්මක කරන ඔවුන්  වැඩිදුරටත් චෝදනා කරති. කොරෝනා සමයට පෙර බස්රථ 17 ක් දිනකට ධාවනය වූ බවත්  ඔවුන් පවසති. බණ්ඩාරගම කොළඹ ධාවනය වන   මෙම බස් රථ ප්‍රමාණය ප්‍රමාණවත් නොවන බවත්  මේ හේතුවෙන් මගීන්ට දැඩි අපහසුතාවක් සිදුවී ඇතැයි එම රියදුරන් පවසති. ඔවුන් ඉල්ලා සිටින්නේ නියමිත කාලසටහන ක්‍රියාත්මක කර සියලුම බස්රථ ගෙන්වා අළුයම 5 සිට ධාවනය වීමට දීමට කටයුතු සලසා දෙන ලෙසයි  . එමඟින් මගීන්ට ද ප්‍රවාහන පහසුකම් සැලසෙන බවත් එම රියදුරන්  වැඩිදුරටත් පවසති. මේ පිළිබඳ  මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරිය( කළුතර ) වැඩ බලන ප්‍රාදේශීය කළමනාකරු ප්‍රසන්න  කුරේ මහතාගෙන් විමසීමේදී මෙසේ පැවසීය. පසුගිය 24 වැනිදා කළුතරදී රැස්වීමක් පැවැත්වූවා බණ්ඩාරගම  කොළඹ සුඛෝපභෝගී බස් රථ ධාවනය පිළිබඳ .මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරිය ආයතනයක් විදිහට සිදු කරලා තිබෙන්නේ නියාමනයක්. බස් රථ ධාවනයට කාර්යය චක්‍රයක් අපි ඉදිරිපත් කළා. ඒකට ඊනියා අදහස් තිබෙන ඒවා මුදුන් මුදුන්පත් කරගැනීම සඳහා උත්සාහ කරන කොන්දොස්තරවරුන් දෙතුන් දෙනෙකු අකමැතියි.ඒ නිසයි මේ වර්ජනය කරන්නේ මාර්ගයේ ධාවනය නොවන ඇතැම් බස් රථ  වල හිමියන්ට විවිධ ප්‍රශ්න තිබෙනවා .අපි ඒ පිළිබඳව බලන්න ඕනි  ආයතනයේ තිබෙන නීති රීති අනුව බලපත්‍ර තබාගෙන ධාවන කටයුතුවල නොයෙදෙන බස් රථ වලට ධාවනය නොවන කාලයට දඩ නිකුත් කිරීමට පියවර ගන්නවා. මෙම වර්ජනයට කිසිම පදනමක් නැහැ.     ", "URL": "https://www.ada.lk/0/0/0-396718", "Category": "Latest News", "Parent URL": null}