{"Source": "Ada News", "Timestamp": "30 08 2022", "Headline": "මෙරට ආර්ථික අභිවෘද්ධියේ ජීවනාලිය ඇඟලුම් බව කියයි", "News Content": "ආර්ථිකයේ ජීවනාලිය බවට පත්වන ඇඟළුම් අපනයන ශ්‍රී ලංකා මහ බැංකුව විසින් මෑතකදී එළි දක්වනු ලැබූ දත්තයන්ට අනුව පසුගිය වසරට සාපේක්ෂව මේ වසරේදී සිය අපනයන ආදායම ඇමරිකානු ඩොලර් මිලියන 446කින් හෙවත් 30% කින් වර්ධනය කර ගැනීමට ශ්‍රී ලාංකීය ඇඟළුම් නිෂ්පාදනකයින් සමත් ව ඇත. නිදහසින් පසුව අප මුහුණ දෙමින් සිටින පෙර නොවූ විරූ ආර්ථික හා දේශපාලන අර්බුදයන් මැද වඩාත් අස්තාවර සමාජ තත්වයන් මැද මෙරට ඇඟළුම් නිෂ්පාදකයින් ශ්‍රී ලංකා ආර්ථිකයට ලබා දෙන දායකත්වය සැබවින්ම ප්‍රශංසනීය මට්ටමක පවතී. කෝවිඩ් වසංගතය හා ආර්ථික අර්බුදයෙහි මුල් අවස්ථාවට අප මුහුණ දුන් පසුගිය වසරේදී පමණක් ඇඟළුම් අපනයනයෙන් ශ්‍රී ලංකාව ඉපැයූ ආදායම ඇමරිකානු ඩොලර් බිලියන 2.2කි. මේ සා විශාල ආර්ථික හා සාමජීය දායකත්වයක් ලබා දෙන ඇඟළුම් ක්ෂේත්‍රය සඳහා රජයෙන් සහ සමාජයෙන් ලැබෙන ඇගයීම ප්‍රමාණවත් නොමැති බව හෘදසාක්ෂියක් සහිත ලාංකීය පුරවැසියන් ලෙස අපි හැදෙනාම දනිමු. ඇඟළුම් අපනයනය ක්ෂේත්‍රයේ ආරම්භක කාලවකවානුවේදී මෙම ක්ෂේත්‍රය හා එක් වූ තරුණ ප්‍රජාව දෙස වඩාත් අවඥා සහගත ලෙස බැලීමට තරම් ලාංකීය සමාජය ගෝත්‍රික වූ අතර එම අවඥාවේ සමාජ නටඹුන් දැනටත් ශේෂව පවතින්නේ මෙරට අපනයන ආදායම් ක්ෂේත්‍රයේ ජීවනාලිය බඳු වූ සන්නාලියන්ට සමාජයෙන්ම පැමිණෙන ගැරහුම් පිළිබඳව අවධානය යොමු කරන විටදීය. ජීවිත ජීවත්කරවන ඇඟළුම් කම්කරු අමාත්‍යංශයේ දත්තයන්ට අනුව දළ වශයෙන් ඇඟළුම් ක්ෂේත්‍රයේ සෘජු සේවා නියුක්තිය 350,000 ඉක්මවන අතර වක්‍ර ලෙස ලක්ෂ සංඛ්‍යාත පිරිසක් මෙයින් තම ජීවිකාව සරිකර ගනී. මේ අනුව ඇඟළුම් කර්මාන්තය රටට අවශ්‍ය විදේශ විනිමය උපයනවා සේම මෙරට තරුණ ප්‍රජාවගේ ප්‍රමුඛතම ජීවනනෝපාය මාර්ගයක් ද වෙයි. අතිශය වැරදි රාජ්‍ය ප්‍රතිපත්ති අතරෙහි ඇඟළුම් කර්මාන්තය වෙත ශ්‍රී ලංකාව නැඹුරු කරවීමට ගත් නිවැරදි රාජ්‍ය ප්‍රතිපත්තිය හේතුවෙන් මේවන විට ග්‍රාමීය විරැකියාව 30%කින් අවම කරවීමට සමත් ව ඇතැයි ශ්‍රී ලංකා මහබැංකු වාර්තාව සඳහන් කරයි. සම්පත් බෙදී යෑම සහ රැකියාවන් සුලබ නොවීම හමුවේ ඇඟළුම් කර්මාන්තය රටපුරාම ව්‍යාප්ත වීම හේතුවෙන් ග්‍රාමීය රැකියා නියුක්තිය ශක්තිමත් කරවීමේ ගාමක බලවේගය බවට නිසැක වශයෙන්ම ඇඟළුම් කර්මාන්තය නම් කළ හැක. ඇඟළුම් ක්ෂේත්‍රයට සම්බන්ධ වීම හරහා ජීවිත ජයගත් ලක්ෂ සංඛ්‍යාත පිරිසක් දිවයින පුරාම විසිර සිටින අතර ඔවුන්ගේ ඒ හඬ තාරුණ්‍ය අවදි කිරීම සඳහා ලබා දෙන ප්‍රබලම උත්තේජනය වන බව අපි විශ්වාස කරන්නෙමු. ඇල්ෆා ඇපරල් ආයතනයෙහි වසර 16ක සේවා අත්දැකීම් සමග සිය ජීවන පියගැටපෙළ නැගයන නිලන්ති නිලූශාමා ද ඇඟළුම් ක්ෂේත්‍රයෙන් සිය ජීවිතය ජයගත් චරිතයකට නිදසුන් ලබා දෙයි. 37 හැවිරිදි දෙදරු මවක් ලෙස සිය පවුලේ සියලු අවශ්‍යතාවන් ප්‍රශස්ත ලෙස සපුරාගනිමින් ඇයගේ වෘත්තීය ජීවිතයෙහි ද කඩඉම් පසුකරමින් ඉදිරියට ගමන් කරමින් සිටී. “ ඇල්ෆා ඇපරල් ඇඟළුම් ආයතනයට සම්බන්ධ වූ දිනය මට අද වගේ මතකයි. ජුකී මැෂින් ක්‍රියාකරවන්නියක් ලෙස මීට අවුරු 16කට පෙර මෙම කම්හල් පියසට ආව මම අද මේ ආයතනයේ තාක්ෂණික නිලධාරිනියක්. කාලය බොහොම වේගයෙන් ගෙවී ගියා ආපසු හැරිලා බලන විට මගේ ජීවිතය ගැන මට විශාල ආත්ම තෘප්තියක් තිබෙනවා. ධෛර්ය කැපවීම සහ ඉගෙනීමට ඇති උනන්දුව නිසාම ඇඟළුම් ක්ෂේත්‍රයේ සතුටුදායක දුරක් එන්නට මට හැකි වුණා” නිලන්ති නිලුශාමා සාවද්‍යක් කළ තවත් කරුණක් ඇත. එනම් මැෂින් ක්‍රියාකරවන්නියකට සිය නෘත්තියෙන් ඉදිරියට යෑමට නොහැකි බවට වූ සාමාජ මිත්‍යාවයි. “ඇල්ෆා ඇපරල් ආයතනය මගින් අපට ක්ෂේත්‍රයේ තාක්ෂණික කොටස් ගැන ලබා දෙන පුහුණුවත් ජීවන කුසලතා නංවා ගැනීමේ පුහුණු වැඩසටහන් අපගේ වෘත්තීය ජීවිතයට හා එදිනෙදා සමාජ ජීවිතයට ඉතාම වටිනවා. කොවිඩ්-19 අවස්ථාවේදී ප්‍රථම වතාවට මුළු ලංකාවම ඇඟලුම් ක්ෂේත්‍රයට සම්බන්ධ වි සිටින ලක්ෂ සංඛයාත තරුණ තරුණියන්ගේ වටිනාකම පලමු වරට වටහා ගත් බවයි මගේ අදහස. වර්තමානය වන විට රට වැටී සිටින ආර්ථික අගාධයෙන් ගොඩ එන්නට නම් ඩොලර් ඉපැයීම හැර වෙනත් මගක් අපට නැහැ. ඒ නිසා මේ රැකියාවෙන් උපයන හැම ඩොලරයක්ම රටේ ආර්ථිකය ගොඩගන්නට දායක වන බව දැනෙන විට මට ඇතිවන ජීවන තෘප්තිය ඉතාම ඉහළයි. ඒ හැඟීම මිල කරන්නට බැහැ. පරමාණු බෝම්බ ප්‍රහාරයෙන් විනාශ වූ ජපානය ගොඩනගන්නට ඒ රටේ මිනිස්සු කැපවුණු ආකාරය ගැන කියවා තිබෙනවා. සැබවින්ම ආර්ථික පරමාණු බෝම්බ ප්‍රහාරයකින් විනාශ වූ ලංකාව ගොඩනගන්නට හැකි දැනට අපි ඉදිරියෙහි පවතින සාර්ථකම ප්‍රතිකර්මයක් ලෙස මම දකින්නේ ඇඟලුම් අපනයනය වැඩි කිරීමයි. වැඩියෙන් වැඩ කරන්නට රටේ බහුතරය තුළ නොකැමැත්තක් තිබුණත් මේ මග හැර අපට වෙනත් මගක් නැතිබවයි මට හැඟී යන්නේ. සළු වියනා රැජින දැයේ හිඳවමු සිංහාසයේ වැදූ මවටක් මහපොළොවටත් නිවනක් නොමැති බව අප අසා ඇති පරිද්දෙන්ම මෙරට ආර්ථාකය සඳහා අතිමහත් දායකත්වයක් ලබා දෙන ඇඟළුම් සේවක සේවිකාවන්ට සමාජයේ ඇති පිළිගැනීම සැබවින්ම කණගාටුදායකය. මේ පිළිබඳව අදහස් දක්වන වයඹ සරසවියේ ආර්ථික විද්‍යා පීඨයේ මහාචාර්ය අමින්ද මෙත්සිල මහතා පැවසුවේ මෙවැන්කි “ 90 දශකයෙහි ශ්‍රී ලංකාවට ඇඟළුම් කර්මාන්තය හඳුන්වා දෙන අවස්ථාවේ අප විසින් නිෂ්පාදනය කල කාන්තා ඇඟළුම් සහ සමස්ත කර්මාන්තය පිළිබඳවම තිබුණේ දැඩි දේශපාලන විවේචනයක්. රජය වුනත් එම අවස්තාවේදී මෙහි ආර්ථික උපයෝගීතාව, විදේශ විනිමය ඉපැයීම, රැකියා නියුක්තිය වර්ධනය වීම සහ පොදුවේ ග්‍රාමීය ජීවන තත්වයන් උසස් වීම යන කරුණු ප්‍රමාණවත් ලෙස සමාජ ගත කිරීමට අපොහොසත් වූ බව මගේ අදහසයි. විශේෂයෙන්ම ඇඟළුම් තාක්ෂණය තාක්ෂණික විෂයයක් ලෙස අපගේ පාසල් පද්ධතියට එක් කිරීමට රජය තවමත් සිතා නැහැ. මේ නිසාම රටට අති විශාල දායකත්වයක් දක්වන සන්නාලියට සමාජයෙන් ලැබිය යුතු නිසි ගෞරවය හිමි නොවූ බව මගේ අදහසයි. නමුත් ඒ තත්වය කෝවිඩ් වසංගතය සහ අප මුහුණ දෙමින් සිටින ආර්ථික අර්බුදය හේතුවෙන් ක්‍රමිකව වෙනස්වීමට පටන් ගෙන ඇති බව මට නිරීක්ෂණය වී තිබෙනවා මෙය යහපත් ප්‍රවණතාවක්”. ඇඟළුම් නිෂ්පාදනයෙහි දශක කිහිපයක් නියැලී සිටින රටක් ලෙස මේ අවස්ථාවේදී අපට ඇති විශේෂ ශක්‍යතාවන් සහ අනෙක් රටවලට නොමැති වාසි පිළිබඳව අවධානය යොමු කළ යුතුව ඇත. විශේෂයෙන්ම ලංකාවේ සාක්ෂරතාව සාක් කලාපයේ සෙසු රටවලට සාපේක්ෂව ඉහළ තැනක තිබෙන බැවින් ඇඟළුම් නිෂ්පාදනයෙහි සිදුවන තාක්ෂණික වෙනස්කම් සැනෙකින් ග්‍රහනය කර ගැනීමට අපගේ ඇඟළුම් ක්ෂේත්‍රයේ සේවක සේවිකාවන් සමත් ව සිටී. එහෙත් මෙම ක්ෂේත්‍රයේ ලෝකයේ සිදුවන විවිධ පර්යේෂණ සහ සංවර්ධන අපගේ සේවක සේවිකාවන් වෙත නොපමාව හඳුන්වා දිය යුතු අතර ඇඟළුම් යනු නිෂ්පාදන භාණ්ඩයකට එහා ගිය අති නවීන තාක්ෂණික නිෂ්පාදනයක් බව අපගේ තරුණ තරුණියන්ට වටහා දිය යුතුව ඇත. “රෙදි නූල් බොත්තම් වලට එහා ගිය කර්මාන්තයක් බවට ඇඟලුම් ක්ෂේත්‍රය පත් වී ඇති බව මම මෑතකදී කියවූ ලිපියක සඳහන් වුනා. ලෝකයේ ඇතැම් ඇඟළුම් පර්යේෂකයින් කුඩා මයික්‍රෝ චිප් පවා රෙදි වීවීමේදී රඳවනු ලබනවා . එමගින් එම ඇඟළුම් වල පැවැත්ම ගුණාත්මක බව සහ ක්‍රීඩා ඇඟළුම් සඳහා මෙම තාක්ෂණය භාවිතා කිරීමෙන් ක්‍රීඩා කටයුතු වලදී පහසුවක් ඇති වන බව සොයාගෙන තිබෙනවා” යනුවෙන් ඔමේගා ලයින් ආයතනයේ විධායක නිලධාරිනියක ලෙස සේවය කරන නිලූකා ජීවන්ති එලෙස අදහස් දැක්වීය. 2020 දී මැෂින් ක්‍රියාකරවන්නියක ලෙස එක් වූ ඇය මේව විට සිය ජීවන වෘත්තියේ කඩුළු තරණය කරමින් විධායක නිලධාරිනියක බවට පත්ව සිටින්නීය. “ ඔමේගා ලයින් ආයතනයට සම්බන්ධ වන විට මට මගේම කියලා නිවහනක් තිබුණේනැහැ. නමුත් අද මේ රැකියාව නිසා මට මගේම කියා නිවහනක් තිබෙනවා. මගේ සැමියාත් ඇඟලුම් ක්ෂේතුයට අදාළ රැකියාවක නියැලී සිටනවා” යනුවෙන් පැවසීය. ඇඟළුම් ක්ෂේත්‍රය හා පවතින තවත් මිත්‍යාවක් වන්නේ මෙම ක්ෂේත්‍රයේ සේවක සේවිකාවන් දැඩි ශ්‍රම සූරාකෑමකට ලක්වන බවයි. එම අදහස මෙම කර්මාන්තය මෙරටට හඳුන්වාදෙන කාලසීමාවේදී සමාජගත වූවක් වන අතර කර්මාන්ත ක්ෂේත්‍රයෙහි අත්දැකීම් රහිත කෘෂිකාර්මික ආර්ථිකයක් සහිත රටක් වූ බැවින් එවැනි අදහස් සමාජ ගත වන්නට ඇතැයි සිතිය හැක. එහෙත් මේ වන විට ඇගළුම් ක්ෂේත්‍රයෙහි ලෝකයේ ඉහළින්ම සිටින රටක් ලෙසට මෙරට ඇඟළුම් ක්ෂේත්‍රය සේවක අයිතිවාසිකම්, සේවක යුතුකම් ඉහළින්ම පිළිගත් රටක් ලෙස මුළු ලෝකයම හඳුනාගෙන ඇත. මේ පිළිබඳව අදහස් දක්වන බ්‍රැන්ඩික්ස් ආයතනයේ කැපුම් අංශයේ තත්ව පාලන නිලධාරිනියක ලෙස සේවය කරන නීශා මදුරංගි  “මම විවාහ වෙන්න කලින් තමයි මෙම රැකියාවට එක් වුණේ. එදා ඉදලා මේ වෙනකල් මම මගේ දෙමාපියන්ට බරක් වෙලා නැහැ. ලස්සන මගුල් ගෙදරක් අරන් දරුවා හදා වඩා ගෙන ලස්සනට ජීවත් වෙන්නේ මෙම රැකියාවෙන් ලැබෙන වැටුපෙන්. ඒ වගේම මෙය රැකියාවක් පමණක්ම නෙමෙයි. අපේ කලා හැකියාවන් ඔප්නංවන්න ද හොද අවස්ථා ලබාදෙනවා. විශේෂයෙන් වියමන සඟරාව හරහා කවි නිර්මාණ, චිත්‍ර ආදී හැකියාවන් තුළින් අපේ නම සමස්ත ආයතනය පුරා බබළවන්න අපිට හැකි වෙනවා”. ආර්ථිකයේ ජීවනාලිය වූ සන්නාලිය වෙත ඇයට හිමි සමාජ ගෞරවය ලබා දිය යුතුව තිබුණේ මීට බොහෝ කලකට ඉහතදී වූවද දැනවත් ඇයට හිමි සමාජ ගෞරවය ඇයට නොපමාවම ලබා දිය යුතුව ඇත. “ක්ෂේත්‍රයක් විදිහට අපිට අභිමානය අවශ්‍යයි. ඇත්තෙන්ම මාධ්‍ය හරහා හෝ මෙම ඇගළුම් ක්ෂේත්‍රය හරහා රටටත් තමන්ටත් සිදුවන සේවය පිළිබඳව ජනතාව දැනුවත් කරන්න අවශ්‍යයි. මෙම ආයතනය තුළ ඇත්තෙන්ම විනයක් වගේම ලොකු මානසික සැනසීමක් තියෙනවා. ඒ නිදහස සහ විනය ගැන සමාජය දැනගන්න අවශ්‍යයි. ඇත්තටම මේ වන විට උපාධිදාරීන් පවා මෙම ක්ෂේත්‍රයට යොමු වෙමින් පවතිනවා. පවතින ආර්ථික අර්බුදය මධ්‍යයේ අපේ ජීවිත ශක්තිමත් කරගන්න ඇගළුම් ක්ෂේත්‍රයේ රැකියාවක් කිරීමට ලැබීම කදිම අවස්ථාවක්. අපිට අවශ්‍ය වන්නේ වෘත්තිමය ගෞරවය. නමුත් දැන් වන විට බොහෝ පිරිසක් තුළ මෙම ක්ෂේත්‍රය ගැන වෙනදාට වඩා හොද ආකල්පයක් තියනවා.” යනුවෙන් හයිද්‍රාමනි ආයතනයෙහි සේවය කරන ශානිකා සෙව්වන්දි පැවසුවාය. ශානිකා ඇතුළුව සාකච්ඡාවට සම්බන්ධ වූ සියලු තරුණියන් පැවසූ පරිද්දෙන් ඇඟළුම් ක්ෂේත්‍රය පිලිබඳව ඇති සමාජ ආකල්ප ක්‍රමානුකූලව වෙනස් වෙමින් තිබේ. ගෞරවනීය සහ අභිමානවත් රැකියාවක් ලෙස ඇඟළුම් ක්ෂේත්‍රයේ සළුපිළි වියනා කුමර කුමරියන්ගේ දායකතවය වැඩි වැඩියෙන් රටට අවැසි මොහොතක ඔවුන්ගෙන් රටට සමාජයට ඉටුවන දායකත්වය ගැන වැඩි වැඩියෙන් සමාජය දැනුවත් විය යුතුව ඇත. අවසන් වශයෙන් කවි සංකල්පනාවකින් ඇය පිළිබඳව දායාදියෙන් සිතන්නට සමාජයට ඇරයුම් කරන්නට සිත් විය. “ අම්මා බඳු පෙම්මාදර සම්මාගුණ පිරිපුන් එම සන්නාලිය නංගා දෙස නොබලන් වපරැසකින්”  ", "URL": "https://www.ada.lk/0/0/0-396755", "Category": "Business", "Parent URL": null}