{"Source": "Ada News", "Timestamp": "12 09 2022", "Headline": "බස් රියක් සොරාගෙන පෙම්වතිය බැලීමට ගිය 15 වියැති පෙම්වතා", "News Content": "ආසියානු කුසලානය සඳහා  ලංකාව හා පාකිස්තානය අතර පැවැත්වූ ක්‍රිකට් තරගය නැරඹීම සඳහා බස්රථ හතරකින් පැමිණ  පිළියන්දල බස් නැවතුම්පොලේ ගාල් කර තිබියදී  එම බස් රථයක් සොරාගෙන පෙම්වතිය බැලීමට ගිය 15  හැවිරිදි තරුණයකු පැය තුනකට පසු අත්අඩංගුවට ගත් බව පිළියන්දල පොලිසිය කියයි. පිලියන්දල බස්නැවතුම් පොලෙන් ගමන් ආරම්භ කරන බස් රථ රියදුරන් සිව් දෙනෙකු කලින් කතිකාකරගත් පරිදි ඊයේ 11 රාත්‍රියේ පැවැති අවසන් මහ තරගය නැරඹීමට බස් නැවතුම්පොළ වෙත පැමිණ ඇත. ඔහුන් පැමිණි බස් රථ  නැවතුම්පොලේ පසෙක ගාල් කර  ලංකා කණ්ඩායමේ ක්‍රීඩකයන් මුලින් පන්දුවට පහර අයුරු නරඹා එය නිම වීමෙන් අනතුරුව රාත්‍රී ආහාර ගැනීම සඳහා ඊට මදක් ඈතින් තිබෙන ස්ථානයක් වෙත ගොස් තිබූ බව පොලිසිය කියයි. විනාඩි කිහිපයක ඇවෑමෙන් අනතුරුව රියදුරන් සිව් දෙනා බස් රථ නවතා තිබූ ස්ථානයට පැමිණීමේදී  එක් බස් රථයක් නොමැති බවට දැක ඒ බව එහි රියදුරා විසින් පොලීසියට පැමිණිලි  කළ බව පොලිස් නිළධාරියෙකු පැවසීය. බස් රථය පණ ගැන්වීම සඳහා යොදා ගන්නා යතුරු ද එහි ම තිබූ බව ඔහු කරන ලද පැමිණිල්ලේ වැඩිදුරටත් සඳහන් කෙරිණි. ක්‍රිකට් තරඟය  හේතුවෙන්  බහුතරයක් වෙළඳ සැල් වසා එහි ව්‍යාපාරිකයන් ද ක්‍රිකට් තරගය නැරඹීම සඳහා නිවෙස් වලට පිටත්ව ගොස් තිබූ බැවින් බස් රථය පිළිබඳව හෝඩුවාවක් දැනගැනීමට  සීසීටීවී කැමරා පරික්ෂා කිරීමට දඅවස්ථාවක් නොවීය. වහා ක්‍රියාත්මක වූ පිලියන්දල පොලීසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක සනත් රංජිත් මහතා පිලියන්දල හා  අවට  ප්‍රදේශය ආවරණය වන පරිදි ක්ෂණික මාර්ග බාධක දමා සෝදිසි මෙහෙයුමක් ක්‍රියාත්මක කිරීමට ද කටයුතු කළේය. රාත්‍රී 12.30 ට පමණ  කැස්බෑව දෙස සිට පැමිණිමෙන් තිබූ බස් රථයක් කෙරෙහි බස් නැවතුමට ආසන්නව තිබෙන කැස්බෑව පිලියන්දල අතුරු මාර්ගයේ මාර්ග බාධකයේ සිටින නිලධාරීන්ට නිරීක්ෂණය වීමෙන් අනතුරුව එහි ලියාපදිංචි අංකය තහවුරු කරගෙන බස් රථය පැවතීමට සංඥා කිරීමත් සමගම එය නැවතූ සැකකරු එයින් පිටතට පැන පලා යාමේදී පසුපස හඹා ගිය පොලිස් නිලධාරීන් විසින් සැකකරු අත්අඩංගුවට ගත් බව පොලිස් නිලධාරියා පැවැසීය අත්අඩංගුවට ගත් සැකකරුගෙන් ප්‍රශ්න කිරීමේදී රාත්‍රී අටට පමණ මොරගහහේන ප්‍රදේශයේ සිටින පෙම්වතියගෙන් දුරකථනයෙන් ලැබුණු ආරාධනාවක් අනුව ඇය හමුවීම සඳහා බස් රථයකින් යාමට බස් නැවතුම් පොලට පැමිණි බවත් එම අවස්ථාවේදී මොරගහහෙන ප්‍රදේශයට යාමට බස් රථයක් නොවූ බැවින්  නවතා තිබූ බස් රථ වලට ගොඩ වී පරික්ෂා කිරීමේදී එක් බස් රථයක පණගන්වන යතුර එහි ම රඳවා තිබූ බැවින් ,කිසිදු අයෙක් බවට පෙනෙන්නට නොසිටි බැවින් බස් රථය රැගෙන පෙම්වතිය හමුවීම සඳහා මොරගහහේන ට ගිය බව ප්‍රකාශ කල බව පොලිස් නිලධාරියා වැඩිදුරටත් පැවසීය. අත්අඩංගුවට ගත් මෙම පහළොස් හැවිරිදි  තරුණයන් මීට වසරකට පමණ පෙරද හෝමාගම ප්‍රදේශයේ නවතා තිබූ බස් රථයක් සොරාගෙන  ඒ ආකාරයෙන්ම පෙම්වතිය බැලීමට ගොස් යළි පැමිණෙන අතරවාරයේ දී  පොලිස් අත්අඩංගුවට පත්වූ අයෙක් බවට වැඩිදුර විමර්ශන වලදී අනාවරණය වූ බව පොලිස් නිලධාරියා වැඩිදුරටත් පැවසීය. සැකකරු මත්තේගොඩ සිද්ධමුල්ල පදිංචිකරුවෙකි.සැකකරු කැස්බෑව මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතය.    ", "URL": "https://www.ada.lk/0/0/0-397090", "Category": "Latest News", "Parent URL": null}