{"Source": "Ada News", "Timestamp": "13 09 2022", "Headline": "ගෙඩිපිටින් රට යැවීමෙන් පොල් කර්මාන්තය වැටෙන ලකුණු", "News Content": "ලංකාව තුළ කෘතිමව පොල් හිගයක් මවා පා පොල් තෙල් හා පොල් ආශිත නිෂ්පාදන මෙන්ම විදේශ රටවලින් පොල් තෙල් ආනයනය කිරීමේ  උපක්‍රමයක් රාජ්‍ය   නිලධාරීන් සහ ව්‍යාපාරිකයන් කණ්ඩායමක් ඒකරාශී වී මේ දිනවල ක්‍රියාත්මක කරන බව සමස්ත ලංකා පාරම්පරික පොල්තෙල්  නිෂ්පාදකයන්ගේ සංගමය චෝදනා කර සිටී.  එම  සංගමයේ ප්‍රධාන කැඳවුම්කරු බුද්ධික ද සිල්වා මහතා ඇතුළු කණ්ඩායම අද (13දා) දඹුල්ලේදී විශේෂ මාධ්‍ය හමුවක් කැඳවමින් මෙම හෙලිදරව්ව කළහ. සමස්ත ලංකා පාරම්පරික   පොල් තෙල් නිෂ්පාදකයන්ගේ සංගමයේ ප්‍රධාන කැඳවුම්කරු බුද්ධික ද සිල්වා මහතා කියා සිටියේ ගතවූ මාස කිහිපය තුළ මෙරටින් පොල් ගෙඩි ලක්ෂ තිහක් විදේශ රටවලට පටවා විදේශ රටවලින් පොල් තෙල් මෙ . ටොන් 11,000 ආනයනය කර වෙනත් තෙල් වර්ග මෙ.ටො 37000 ක් ගෙන්වා තිබෙන බවය. පොල්තෙල් කිසිම ආකාරයකින් මෙරටට ආනයනය කිරීමේ අවශ්‍යතාවයක් නැති බවත් අවශ්‍ය තරම් දේශීය පොල් තෙල් නිෂ්පාදනය කර තිබෙන  බවත්  අනිකුත්  නිෂ්පාදන සඳහා ඇති පොල් ඵලදාව අඩු කාලයේ ඉතා අඩු මිල ගණන් යටතේ විදේශ රට  වලට මෙරට පොල් ගෙඩි ටික යවා වෙළඳපොල තුළ පොල්   හිඟයක් මවා පා පාම් තෙල් සහ විවිධ තෙල් වර්ග    පිටිකල පොල්කිරි අලෙවි කිරීමේ ජාවාරම   ක්‍රියාත්මක වන බව ඒ මහතා පෙන්වා දුන්නේය. පොල් සංවර්ධන අධිකාරියේ මැදිහත්වීම් මත පොල් ගෙඩියක් රුපියල් 57 සිට රුපියල් 70 ,80 දක්වා විවිධ මිල ගණන් යටතේ විදේශ රටවලට ගෙඩි පිටින් පැටවීම සිදුකිරීමේදී මෙරට පොල් කර්මාන්ත රැසක් සම්පූර්ණයෙන්ම අඩපණ වන බව බුද්ධික ද සිල්වා මහතා පෙන්වා දුන්නේය.  පොල් ආශිත නිමි නිෂ්පාදනයක් ලෙස විදේශ රටවලට යැවීම සිදු කරනවා වෙනුවට ගෙඩිපිටින් පොල් විදේශ රටවලට යවනු ලබන්නේ රටේ ආර්ථික හානියක් සිදු කිරීමට බවත් මේ වන විට රටේ පවතින ආහාර අර්බුදය තවදුරටත් වැඩි කිරීම සඳහා   ගන්නා ක්‍රියාමාර්ගයක් බව ද කි ඒ මහතා මෙය නැවැත්වීම සඳහා පොල් කර්මාන්තයෙන් මෙරට යැපෙන සෑම ක්ෂේත්‍රයකම කණ්ඩායම් ඒකරාශී කරමින් ලබන 27 වන දින කොළඹදී දැවැන්ත විරෝධතාවයක් සංවිධානය කර ඇතැයි ද  සඳහන් කළේය. මෙම මාධ්‍ය හමුවේ දී දේශක්ති අලහකෝන් මහතා කියාසිටියේ ගෙඩිවලින් පොල් පිටරට පැටවීම නිසා ඉදිරියේ දී දේශීය ජනතාවට මාළු පොල් ගෙඩියක් පවා වැඩි මිල ගණන් යටතේ මිලදී ගැනීම්ට සිදුවන බවත්  ම ක්‍රියාවලිය වහාම නවතා දැමිය යුතු බව පෙන්වා දුන්නේය  පොල් සංවර්ධන මණ්ඩලයේ සෘජු මැදිහත්වීම මත මෙය සිදුකරනු ලබන්නේ වෙනත් ගනුදෙනුවක් නිසා දැයි බරපතළ සැකයක් මතුවන බව ද ඒ මහතා පෙන්වා දුන්නේය මේ වන විට රුපියල් බිලියනයකට අධික පොල් ගෙඩි විදෙස් රටවලට යවා තිබෙන බවද පෙන්වාද දුන් ඒ මහතා කියා සිටියේ මේ රටට පොල්තෙල් රුපියල් බිලියන හයක   ආනයනය කර තිබෙන බවය .මෙමගින් වැටහෙන්නේ කුමක්දැයි ඕනෑම කෙනෙකුට තේරෙනවා බව ද  ඒ  මහතා පෙන්වා දුන්නේය.    ", "URL": "https://www.ada.lk/0/0/0-397107", "Category": "Latest News", "Parent URL": null}