{"Source": "Ada News", "Timestamp": "20 09 2022", "Headline": "වතු නිවාසවල අයට නිවාස දීමට කටයුතු කරනවා", "News Content": "වතු නිවාසවල ජීවත්වන සියලුම දෙනාට නිවාස ඉදිකර දීමට රජය කටයුතු කරන බව ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක, නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතා අද (20දා) පාර්ලිමේන්තුවේදී පැවසීය. එමෙන්ම ඔවුන්ට ඉඩම් ඔප්පු ලබාදීම කෙරෙහිද රජයේ අවධානය යොමුව ඇතැයිද අමාත්‍යවරයා සඳහන් කළේය. මාතලේ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රිනී රෝහිණී කුමාරි කවිරත්න මහත්මිය විසින් පාර්ලිමේන්තුවේදී නැඟු ප්‍රශ්නයකට පිළිතුරු දෙමින් අමාත්‍යවරයා මේ බව සඳහන් කළේය. මාතලේ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රිනී රෝහිණී කුමාරි කවිරත්න (ස.ජ.බ) - යහපාලන රජය වතු ජනතාව වෙනුවෙන් පර්චස් 7ක ඉඩමක් ලබාදුන්නා. පසුගිය කාලයේදී ඒ බලපත්‍රය එකතුකරල නැවත පසුගිය සතියේදී අලුත් බලපත්‍ර නිකුත්කර තිබෙනවා. වතු ජනතාවගේ ජීවිතය ලැයිම් කාමරයට සීමා වෙලා අවුරුදු 200ක් විතර වෙනවා. ඒ තුළ ඔවුන්ගේ මානව හිමිකම් උල්ලංඝණය වෙනවා. වතුකරයේ ජනතාවට නිවාස ඉදිකරගන්න දීර්ඝ කාලීන ණය මුදලක් හෝ ලබාදෙන්න පුළුවන්ද? එහෙමත් නැත්නම් ඉඩමේ ඔප්පුව ලබාදෙන්න පුළුවන්ද? ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක, නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග - මේ සඳහා නාම ලේඛණ සකස් කරන්නේ වතුවලින්. ඒ ලේඛණය ලැබුණට පස්සෙ ඔවුන්ට නිවාස ඉදිකරගන්න ඉන්දියානු ආධාර හෝ රජයේ ප්‍රතිපාදන ලබාදෙනවා. අපිට සම්පූර්ණයෙන් නිවාස ඉදිරකන්න බැරිවේවි. නමුත් ලැබෙන ප්‍රතිපාදන අනුව නිවාස ඉදිකර දිය යුතුය කියන ස්ථාවරයේ අපි ඉන්නවා. මාතලේ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රිනී රෝහිණී කුමාරි කවිරත්න (ස.ජ.බ) -  රජයේ වැවිලි සමාගම්වල ලැයිම් කාමරවල ජීවත්වන සියලුම දෙනා වත්තෙ වැඩ කරන්නේ නැහැ. මේ ගෙවල් හදල දෙන්නේ වත්තෙ වැඩ කරනවනම් විතරයි. මේ වතු නිවාස ජීවත්වීමට සුදුසු නැහැ. ඒ නිසා රජයේ අත්හැරදාපු ඉඩම්වල මේ අයට නිවාස ඉදිකර ගන්න දීර්ඝ කාලීන ණය මුදලක් දෙන්න පුළුවන්ද?  බදුල්ල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී චමින්ද විජේසිරි (ස.ජ.බ) – වතුවල නිවාස සංවර්ධනය වෙන්නේ නැහැ. වගා නොකරන ඉඩම්වලින් පර්චස් හතක් බලපත්‍ර ක්‍රමයට ලබාදිය හැකිනම් වතු ජනතාවට ලොකු සහනයක්.  ඉඩම ලැබුනොත් ඔවුන් තමන්ගේ වියදමින් නිවස හදාගනීවි. ඒ සඳහා රජයට වගේම මන්ත්‍රීවරුන්ටත් උදව් කරන්න පුළුවන්. ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක, නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග - මේ සියලුම දෙනාට ඉඩම් ඔප්පු ලබාදීමේ වැඩ පිළිවෙලක් රජය ක්‍රියාත්මක කරන බව ජනාධිපතිවරයා මුදල් සංශෝධන පනත ඉදිරිපත්කරමින් පැවසුවා. ඒ සඳහා අපි මැදිහත්වීම කර තිබෙනවා. ඔබගේ යෝජනා ඊළඟ උපදේශන කාරක සභාවට යොමු කරනවා  ", "URL": "https://www.ada.lk/0/0/0-397265", "Category": "Latest News", "Parent URL": null}