{"Source": "Ada News", "Timestamp": "21 09 2022", "Headline": "මහින්දානන්දගෙන් ලොකු හෙළිදරව්වක්", "News Content": "ශ්‍රී ලංකාවේ ප්‍රසිද්ධ ව්‍යාපාරිකයන් හා අයතන බදු දැලෙන් රිංගා යන ආකාරය පිලිබඳව පාර්ලිමේන්තු මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ මහතා පාර්ලිමේන්තුවේ හෙළිදරව්වක් කළේය. ඒහිදී ඇතැම් ව්‍යාපාරිකයන් බදු පැහැර හරින ආකාරය හා ඇතැම් ව්‍යාපාරිකයන් තම ආදායම් අඩු කර පෙන්වන අයුරු පැහැදිලි කළේය. ශ්‍රී ලංකාවේ ජනතාව මිලියන 22ක් වුවත් වසරකට ලක්ෂ 50කට වැඩි බදු ගෙවන අය සිටින්නේ 132ක් පමණක් බවද ඔහු මෙහිදී පැවැසීය. ශ්‍රී ලංකවේ ව්‍යාපාරික ආයතන අතරින් බදු ගෙවා ඇත්තේ 15069ක් බවත් ඔහු පැවැසීය. ශ්‍රී ලංකාවේ දැනෙන විදිහට බදු ගෙවා ඇත්තේ සමාගම් හා පුද්ගලයන් 665ක් බවද ඔහු පැවැසීය. “කෙනෙක් ගාල්ල කොටුව ඇතුලේ ඉඩමක් විකිණුවා. ඔහු ඉඩම ගත්තේ රුපියල් මිලියන 250කට. විකිනුවේ රුපියල් මිලියන 2000කට. ලාභය මිලියන 1750. ඔහු ආදායම් බදු ගෙවන්නේ මිලියන 2යි. 2021 වසරේදී ලක්ෂ 15ක් වන විදේශ ශ්‍රමිකයන්ගෙන් සියයට 8ක් පමණයි බැංකු ක්‍රමය හරහා මුදල් ඒවලා තියෙන්නේ. ඒ් අයට බදු ගහන්නෙත් නෑ. කෝට්ටේ නගර සභා සීමාව තුළ තට්ටු 10ක 12ක ගොඩනැගිල්ලක් තියෙනවා බදු අයකරන්නේ අවුරුද්දකට රුපියල් 1000යි. ව්‍යාපාරයක් ලියාපදිංචි කිරීමේ ගාස්තුව රුපියල් 100යි. දැව ප්‍රවාහන ගාස්තුව රුපියල් 150යි. ලෙරියේ දැව වටිනාකම ලක්ෂ 20ක්30ක් වෙනවා. වැලි කියුබ් තුනක් රුපියල් ලක්ෂයයි. අයකරන ගාස්තුව රුපියල් 750යි. ගල් කියුබ් තුනක් කීයද 20000යි. ආණ්ඩුවට ගෙවන්නේ 600යි. අපේ රටේ නිමි ඇඳුම් චේන් ඒකේ කිසි කෙනෙක් සත පහක බදු ගෙවන්නේ නෑ. ලංකාවේ තියෙන ලොකුම සුපර්මකට් චේන් ඒක 2020 සතපහක බද්දක් ගෙවලා නෑ. කොටුවේ ඉන්න තොග වෙළොන්දෝ. යකඩ, ටයර් නිපදවන ලංකාවේ ඉන්න ලොකුම ව්‍යාපාරිකයෝ ලක්ෂ 10යි 15යි ගෙවන්නේ. මඩ මඩගහන්න සල්ලි දීපු කෙනෙක්ගේ බැංකු ගිණුම ගෙනාවා. මේ ව්‍යාපාරිකයාගේ බැංකු ගිණුමට 2021දී ඇවිත් තියෙනවා බිලියන 37ක්.  ආදායම් බදු දෙපාර්තමේන්තුවට පෙන්වන්නේ බිලියන 5යි. 2020 බැංකු ගිනුමට ඇවිත් තියෙනවා බිලියන 33ක් පෙන්වන්නේ බිලියන 3යි. ආදායම් බදු ගෙවන්නේ නෑ. වැට් ගෙවන්නේ නෑ. අවුරුදු 5ක් සත පහක බද්දක් ගෙවන්නේ නෑ. තේ අපනයන කරුවන්ගෙන් වැඩිම තේ අපනයන කරන සමාගම පෙන්වන්නේ ඩොලර් මිලියන 140ගණනයි. මිලියන 200ක් පෙන්වලා නෑ. ඇමෙරිකාවට ඇඟළුම් යවන කෙනෙක් ඉන්නවා. යවලා තියෙනවා ‌ඩොලර් මිලියන 150ක් ඩිරෙක්ට් පෙන්වලා තියෙන්නේ ඩොලර් මිලියනයයි. වක්‍රව යවනවා මිලියන 149ක. බදු ගෙවන්නේ මිලියනයකට විතරයි. රේස් බයි රේස් අය ගෙවන්නෙ බලපත්‍ර ගාස්තු විතරයි. සත පහක් ආදායම් බදු ගෙවන්නේ නෑ. කැසිනෝ බලපත්‍ර තියෙන හතර දෙනා බලපත්‍ර ගාස්තු විතරයි ගෙවන්නේ. ප්‍රභලම සමාගම් දෙකක් තිබෙනවා තට්ටු නිවාස හදන සත පහක ආදායම් බදු ගෙවලා නෑ. ලංකාවේ විතරක් නෙමෙයි සිංගප්පූරුවේ මාලදිවයිනෙන් හදනවා. සත පහක ආදායම් බදු ගෙවලා නෑ. මත්පැන් බලපත්‍ර 5300ක් තියෙනවා. දවස් තුනකට ආදායම් බදු ගෙවනවා. ඉන්ධන පිරවුම්හල් තියෙනවා 1800ක්. ඒක බවුසරයක ලාභය 94000යි. ෂෙඩ්වල මහත්තරු වැඩිම බදු ගෙවන්නේ ලක්ෂ දෙකයි. අපි හරියට බදු කළමණාකරණය කළොත් අයි.ඒම්.එෆ්. යන්න ඔ්න නෑ. ”  ", "URL": "https://www.ada.lk/0/0/0-397298", "Category": "Latest News", "Parent URL": null}