{"Source": "Ada News", "Timestamp": "21 09 2022", "Headline": "දේශීය ලොකු ලූණු දඹුල්ලේ ගොඩ ගැසෙයි", "News Content": "දේශීය ලොකු ලූනු අස්වැන්න දඹුල්ල ආර්ථික මධ්‍යස්ථානයට රැගෙන ආවද ඒවා අලෙවි නොවීම නිසා ගොවීන් දැඩි  අසීරුතාවයකට පත්ව සිටින  බවත් විදේශීය ලොකු ලූනූ තොග විශාල වශයෙන් අඩු මුදලට අලෙවි කිරීම නිසා මේ තත්වය  උදා වී ඇති දේශීය ලොකු ලූනු ගොවියෝ පවසති. මේ දිනවල දඹුල්ල ආර්ථික මධ්‍යස්ථානයට විශාල වශයෙන් දේශීය ලොකු ලූනු අස්වැන්න  ගොවීන් විසින් රැගෙන එනු ලබයි ,එසේ රැගෙන එන ලොකු ලූනු කිලෝවක් රුපියල් 30 සිට රුපියල් 100 දක්වා විවිධ මිල ගණන් යටතේ සීමා සහිතව අලෙවි වන බවත් බොහෝ  ලුණු තොග අලෙවි නොවීම නිසා ආර්ථික මධ්‍යස්ථානයේ වෙළඳසැල් ඉදිරිපිට ගොඩගසා ගොවීන් රැඳී සිටින බව ද ඔවුහු පවසති.  දේශීය ලොකු ලූනු නිෂ්පාදනය සඳහා කිලෝවකට  රුපියල් 250ක් පමණ වැය වී තිබෙන බවද පෙන්වා දෙන ගොවීන් කියා සිටියේ ලොකු ලූනු අස්වැන්න නෙලීමට මාසයකට පමණ ඉහතදී විදේශ රටවලින් ගෙන්වන ලොකු ළූණු සඳහා  රජය බද්දක්  පැනවීම සිදු කරන බව ය .එහෙත් මෙවර  පිටරටින් ගෙන්වන ලොකු ළූණු සඳහා බද්දක් පැනවීම කින් තොරව වෙළඳපොළට නිකුත් කිරීම නිසා මෙම බරපතළ තත්ත්වය ගොවියාට අත්ව තිබෙන බවය  දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ ලොකු ලුණු රැගෙන ආ ඇතැම් ගොවීන් දින  ගණනාවක් තම අස්වැන්න අලෙවි කර ගැනීම්ට  නොහැකිව ආර්ථික  මධ්‍යස්ථානයේ රැඳී සිටින බවත් ඉතා අඩු මිල ගණන් යටතේ දේශීය ලොකු ලූනු වෙළෙන්දන් විසින් ඉල්ලා සිටින බවද ඔවුහු දැඩි සිත් වේදනාවෙන් යුතුව පවසති.  අති  විශාල මුදලක් වියදම් කරමින් දේශීය ලොකු ලූනු වගා කළ ද විදේශීය රටවලින් ගෙන්වන ලොකු ලුණු තොග ආර්ථික දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ ආසන්නයේ ගබඩාවල විශාලව වශයෙන් පවතින බවද ඔවුහු පෙන්වා දෙති.  දේශීය ලොකු ලූනු අස්වැන්න වෙළෙඳ පොළට ලැබෙනවාත් සමග විදේශ රටවලින් ගෙන්වන ලොකු ළූණු සඳහා බදු මුදල් පැනවීමක් සිදු  කරනු ඇතැයි විශ්වාසය ඇතිව විදේශ  රටවලින් ලොකු ලූනු ගෙන්වන වෙළෙන්දෝ අති  විශාල ප්‍රමාණයක් මේ වන විට ලොකු ලූනු ගෙන්වා ගබඩා කර තිබෙන බව ඔවුහු පෙන්වා දෙති.  දඹුල්ල ආර්ථික මධ්‍යස්ථානයට යාබදව විදේශීය ලොකුළුණු ගෙන්වන ව්‍යාපාරිකයන්ගෙන් විමසීමේදී ඔවුන් කියා සිටියේ ඉන්දියාව සහ පාකිස්ථානයෙන් ගෙන්වන ලද ලොකු ලූනු කිලෝවක් රුපියල් 125 ක මිලකට අලෙවි කරන බව ය එමෙන් ම ආර්ථික මධ්‍යස්ථානය ආසන්නයේ විදේශ රටවලින් ලොකු ලුණු තොග ගෙන්වන ව්‍යාපාරිකයන්ගෙන් විමසීමේ දී කියා සිටියේ විදේශ රටවලින් ලොකු ළූණු  ලූනු කිලෝවක් ගෙන්වීම සඳහා රුපියල් එකසිය හතළිස් පහක පමණ පිරිවැයක් වියදම් වන බවය,  සියලු වියදම් ඇතිව රුපියල්  170 ක් පමණ මිලකට   විදේශීය ලොකු ලූනු කිලෝව අලෙවි කිරීම්ට  බුණද මෙම වෙළඳ ව්‍යාපාරිකයෝ විදේශීය ලොකුලූනු රුපියල්  125 ක අඩු මුදලකට අලෙවි කෙරෙන බව කරුණු විමසීමේදී එම ව්‍යාපාරිකයෝ පැවසුහ,.  තවදුරටත් විදෙසිය ලොකු ලූනු ගෙන්වන ව්‍යාපාරිකයෙකුගෙන් විමසීමේදී කියා සිටියේ දඹුල්ලට  පමණක් මේ වනවිට   විදේශීය රටවලින් ලොකු ළූණු කිලෝ ලක්ෂ අසූවක් පමණ ගෙන්විත් ගබඩා කර තිබෙන බවය. කෙසේ වෙතත් දඹුල්ල ආර්ථික මධ්‍යස්ථානය සඳහා ගෙනවිත් තැවිත් තිබූ   දේශීය ලොකු ලූනු තොග විශාල වශයෙන් ගොඩගසා අලෙවි කර ගැනීමට නොහැකිවීම නිසා රජයේ විසින් හෝ මිලදී ගන්නයි ගොවීන් ඉල්ලීමක් කර සිටිති.  පසුගියදා කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා දඹුල්ල ප්‍රදේශයේට පැමිණි අවස්ථාවවේ දේශීය ලොකු ලූනු ගොවීන් කළ ඉල්ලීම්කට   පිළිතුරු ලබා දෙමින් කියා සිටියේ දේශීය ලොකු ලූනු අස්වැන්න විශාල වශයෙන් ලැබෙන බව තමා දුටු බව ය.  රටින් ගෙන්වන ලුණු සදහා බදු මුදලක් පනවන ලෙස  තමන් සහ අමාත්‍යංශ ලේකම්වරයා මුදල් අමාත්‍යංශයෙන් ඉල්ලා සිටියද ඊට කිසිදු ප්‍රතිචාරයක් නොලැබීම කනගාටුවට කරුණක් බව සඳහන් කළේය.   ", "URL": "https://www.ada.lk/0/0/0-397301", "Category": "Latest News", "Parent URL": null}