{"Source": "Ada News", "Timestamp": "23 09 2022", "Headline": "සංචාරක වීසාවෙන් කතුන් ඩුබායි රැකියා සඳහා යවන අය අල්ලන්න විමර්ශන", "News Content": "සංචාරක වීසා මාර්ගයෙන් ඩුබායි රැකියා සඳහා කාන්තාවන් පිටත් කළ වංචාකරුවන් අත්අඩංගුවට ගැනීම සඳහා කම්කරු හා විදේශ රැකියා අමාත්‍ය මනුෂ නානායක්කාර මැතිතුමාගේ උපදෙස් පරිදි ශ්‍රි ලංකා විදේශ සේවා නියුක්ති කාර්යාංශයේ විශේෂ විමර්ශන ඒකකයේ නිළධාරීන් විමර්ශන කටයුතු ආරම්භ කරන ලදී. සංචාරක වීසා මගින් ශ්‍රි ලාංකික කාන්තාවන් විදේශ රැකියා සඳහා පිටත් කර රැකියා ලබා නොදී එරට රැඳවුම් මධ්‍යස්ථානවල රඳවා සිටින බවට අද දින පුවත්පත් හා විද්‍යුත් මාධ්‍ය තුළින් ප්‍රචාරය විය. ඒ අනුව එම ප්‍රවෘත්ති සම්බන්ධයෙන් අමාත්‍යවරයාගේ අවධානය යොමු කළ අතර, එම ගැටළුව සම්බන්ධයෙන් කඩිනමින් වශ්‍ය පියවර ගන්නා ලෙස අමාත්‍යවරයා විසින් කාර්යාංශ නිළධාරීන්ට උපදෙස් ලබාදුනි. ඒ අනුව කාර්යාංශයේ විශේෂ විමර්ශන අංශයේ නිළධාරීන් කණ්ඩායමක් විමර්ශන කටයුතු සඳහා අදාල ප්‍රදේශයට පිටත්ව ගොස් තිබේ. තවද, කාර්යාංශයේ දඹුල්ල පුහුණු මධ්‍යස්ථානයේ නිළධාරීන් කරුණු සොයා බැලීම සඳහා සංචාරක වීසා මගින් ඩුබායි රැකියාව සඳහා ගොස් පොරොන්දු වූ පරිදි රැකියාව නොලැබීම හේතුවෙන් යළි දිවයින පැමිණි කාන්තාවගේ නිවසට ගොස් තිබේ. සංචාරක වීසා මගින් පුද්ගලයින් රැකියා සඳහා යොමු කළ ජනතා විදේශ රැකියා නියෝජිතායතනයේ බලපත්‍රලාභියා මේ වන විට (ප.ව 3.30) කාර්යාංශයේ දඹුල්ල පුහුණු මධ්‍යස්ථානය වෙත කැඳවා ඇති අතර, විමර්ශන නිළධාරීන් විසින් ප්‍රකාශ සටහන් කර ගනිමින් සිටියි. එසේම ඩුබායි රාජ්‍යයේ රැදී සිටින කාන්තාවන් 85 දෙනා පිළිබඳව ඩුබායි කොන්සල් කාර්යාලය වෙත ලිඛිතව දැනුම් දී ඇති අතර, එහි නිළධාරීන් එම කාන්තාවන් පිළිබඳව කරුණු සොයාබලමින් සිටියි. මෙම ගැටළුව සම්බන්ධයෙන් දේශීයව හා විදේශීයව ක්‍රියාත්මක කරන විමර්ශනයන්හි වාර්තා සැලකිල්ලට ගනිමින් අවශ්‍ය ඉදිරි පියවර ගැනීමට නියමිතය.  වර්තමානයේ රට තුළ පවතින තත්වය හේතුවෙන් විශාල පිරිසක් විදේශ රැකියා සඳහා යාමට උනන්දුවක් දක්වයි. ඒ හේතුවෙන් ඉහත රටවල රැකියා ලබාදෙන බව පවසා සමාජ මාධ්‍ය හා වෙබ් අඩවිවල දැන්වීම් පළකරමින් මුදල් ලබාගන්නා වංචාකරුවන් සම්බන්ධයෙන් ශ්‍රි ලංකා විදේශ සේවා නියුක්ති කාර්යාංශයට ලැබෙන පැමිණිලි දිනෙන් දිනම ඉහළ ගොස් තිබේ. විදේශ රැකියාවක් සඳහා යාමට කිසියම් පුද්ගලයෙකුට හෝ ආයතනයකට, විදේශ ගමන් බලපත්‍රය හෝ මුදල් ලබාදීමට පෙර එම ආයතනය කාර්යාංශයේ නීත්‍යානුකූල බලපත්‍රයක් හිමි ආයතනයක්ද, අදාල රැකියාව සඳහා වලංගු රැකියා ඇණවුමක් ලැබී තිබේද යන්න සොයා බලන ලෙස කාර්යාංශය රැකියා අපේක්ෂිතයින්ගෙන් ඉල්ලා සිටියි.  කාර්යාංශයේ නිළ වෙබ් අඩවිය වන www.slbfe.lk වෙබ් අඩවියෙන් හෝ කාර්යාංශයේ පැය 24 පුරා ක්‍රියාත්මක තොරතුරු මධ්‍යස්ථානයේ ක්ෂණික ඇමතුම් අංකය වන 1989 ඇමතීම මගින් මහජනතාවට රැකියා නියෝජිතායතනවල නීත්‍යානුකූලභාවය සම්බන්ධයෙන් අවශ්‍ය තොරතුරු දැනගත හැකිය. විදේශ රැකියා වංචාකරුවන් පිළිබඳව තොරතුරු දන්නේ නම් ඔවුන් පිළිබඳව තොරතුරු කාර්යාංශයේ විශේෂ විමර්ශන අංශය වෙත ලබාදෙන ලෙස අමාත්‍යවරයා විදේශ රැකියා අපේක්ෂිතයින්ගෙන් ඉල්ලා සිටියේය. විශේෂ විමර්ශන අංශය- දුරකථන අංකය    0112864241                                     ෆැක්ස් අංකය    0112864118                                     ඊමේල් ලිපිනය      mgr_invest@slbfe.lk    ", "URL": "https://www.ada.lk/0/0/0-397347", "Category": "Latest News", "Parent URL": null}