{"Source": "Ada News", "Timestamp": "23 09 2022", "Headline": "විදුලි ගාස්තු සංශෝධනය සම්බන්ධයෙන් ජනපතිගෙන් මහානායක හිමිවරුන්ට ලිපියක්", "News Content": "ආගමික සිද්ධස්ථානවල විදුලිය අරපිරිමැස්ම වෙනුවෙන් ගෞරවනීය මහා සංඝරත්නය සිදු කරන අනුශාසනාමය දායකත්වය හා එමඟින් සමාජයට ලබාදෙන පූර්වාදර්ශය පිළිබඳව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සිය කෘතඥතාව පළ කර සිටී. විදුලි ගාස්තු සංශෝධනය හේතුවෙන් ආගමික ස්ථාන මුහුණ දෙන දුෂ්කරතා පිළිබඳ මල්වතු, අස්ගිරි, අමරපුර සහ රාමඤ්ඤ මහානායක හිමිවරු වෙත අද (23) විශේෂ ලිපියක් යොමු කරමින් ජනාධිපතිවරයා මේ බව සඳහන් කර ඇත. පසුගිය වසර කිහිපය තුළ රටේ ක්‍රමිකව වර්ධනය වූ ආර්ථික අර්බුදයේ සෘජු ප්‍රතිඵලයක් ලෙස විදුලි අර්බුදය ද පැන නැගී ඇති බවත්, ඒ සියලු තත්ත්වයන් රටේ මහජනතාවගේ සහ සමස්ත ආගමික ප්‍රජාවගේ යහපත උදෙසා ක්‍රමිකව විසඳීම තමා ප්‍රමුඛ රජයේ වගකීම ලෙස දකින බවත් ජනාධිපතිවරයා සිය ලිපියෙන් පෙන්වා දී තිබේ. 2022 වසර වන විට රටේ බෞද්ධ විහාරස්ථාන හා අනෙකුත් ලියාපදිංචි ආගමික හා සමාජ සේවා ස්ථාන 42,950ක් රටේ ප්‍රධාන විදුලි බල ජාලය හා සම්බන්ධය. 2021 වර්ෂයේ දී ඒ වෙනුවෙන් විදුලි ඒකක මිලියන 91ක් (91 Gwh) ලබා දී ඇත. පැවති විදුලි අය ක්‍රමය යටතේ රුපියල් 7.17ක් සාමාන්‍ය ඒකකයක් සඳහා විදුලි බල මණ්ඩලය අය කරගෙන ඇති අතර, තවත් රුපියල් 11.46ක් බැගින් සෑම ආගමික විදුලි පරිභෝජන ඒකකයක් වෙනුවෙන්ම විදුලි බල මණ්ඩලය විසින් වැය කරනු ලැබ ඇත. අද වන විටත් බෞද්ධ සිද්ධස්ථාන සහ අනෙකුත් ලියාපදිංචි ආගමික හා සමාජ සේවා ස්ථාන 15,527ක් විදුලි ඒකක 30ට අඩුවෙන් භාවිතා කරයි. තවත් 9,441ක් විදුලි ඒකක 31-90 අතර ප්‍රමාණයකුත්, ස්ථාන 3,274ක් විදුලි ඒකක 91-120 විදුලි පරිභෝජනයක් සහ ආගමික ස්ථාන 4,972ක් විදුලි ඒකක 121-180 අතර ප්‍රමාණයක් පරිභෝජනය කරයි. බෞද්ධ විහාරස්ථාන හා අනෙකුත් ලියාපදිංචි ආගමික හා සමාජ සේවා ස්ථාන 33,214ක් පවතින නව විදුලි අය ක්‍රමය යටතේ වුවද මාසික විදුලි බිල සඳහා දරන වැඩිම මුදල වන්නේ රුපියල් 4,000කට අඩු මුදලකි. ඊට වැඩි මුදලක් දැරීමට සිදු වන්නේ ඒකක 180ට වඩා පරිභෝජනය කරන ස්ථාන 9,800කට ආසන්න ප්‍රමාණයකට පමණි. ඒ අනුව ඒකක 180ට වඩා අඩුවෙන් විදුලි පරිභෝජනය කරන හා ඒකක 180ට වඩා වැඩියෙන් විදුලි පරිභෝජනය කරන විහාරස්ථාන හෝ අනෙකුත් ආගමික ස්ථාන ලෙස වර්ග දෙකක් හඳුනා ගත හැකිය. නව විදුලි බිල සංශෝධනයත් සමග ඒකක 180ට වැඩි අධි විදුලි පරිභෝජනයක් සහිත ස්ථාන වෙත බලපෑමක් එල්ලවන බව සැබෑවකි. අධි විදුලි පරිභෝජනයක් සහිත වෙහෙර විහාරස්ථාන හා අනෙකුත් ආගමික ස්ථාන හඳුනාගෙන, එම ස්ථාන වෙත විදුලි ඉල්ලුම් කළමනාකරණය සහ විදුලි සංරක්ෂණය සඳහා වන නිසි අධ්‍යයනයක් සහ අඛණ්ඩ සේවාවක් රාජ්‍ය යාන්ත්‍රණයේ මැදිහත්වීමෙන් ලබා දීමටත්, එම ආගමික ස්ථාන රැක බලා ගනිමින් ආගමික, සමාජීය මෙහෙවර වෙනුවෙන් කැපවී සිටින ගිහි පිරිස් අතුරින් බලශක්ති කළමනාකරුවන් පත් කොට ඔවුන්ට විධිමත් පුහුණුවක් ලබාදීමටත් එම කාර්යයන් මාසිකව සමීක්ෂණය කිරීමටත් අවශ්‍ය වැඩපිළිවෙළක් විදුලි බල හා බලශක්ති අමාත්‍යාංශයේ මෙහෙයවීම මත ලංකා විදුලිබල මණ්ඩලය, සුනිත්‍ය බලශක්ති අධිකාරිය සහ ශ්‍රී ලංකා මහජන උපයෝගීතා කොමිසන් සභාව ඒකාබද්ධ කොට සකස් කරන බවත් ජනාධිපතිවරයා සඳහන් කර ඇත. ඉතාමත් අධික මට්ටමේ විදුලි බිලක් ගෙවීමට සිදුවන ආගමික සිද්ධස්ථාන වෙත සූර්ය පැනල යෙදීම අතිශය ප්‍රායෝගික වන අතර, එසේ නොකොට වෙනත් විකල්ප වැඩපිළිවෙළක් මගින් සිදු වන්නේ කෙටිකාලීන පහසුවක් පමණක් බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පෙන්වා දෙයි. එසේම සූර්ය පැනල නිෂ්පාදන මිලට යටත්ව ලබාදීමට හෝ යම් ආගමික සිද්ධස්ථානයක් සූර්ය පැනල ආනයනය කිරීමට කටයුතු කරන්නේ නම් ඒ වෙනුවෙන් සුදුසු ක්‍රමවේදයක් සකස් කිරීමට හා මහා නායක හිමිවරුන්ගේ අවවාද අනුශාසනා පෙරදැරිව ප්‍රමුඛ හා අත්‍යවශ්‍යතා පදනම මත හඳුනාගත් ආගමික ස්ථාන වෙනුවෙන් රාජ්‍ය මැදිහත්වීමෙන් විශේෂ ක්‍රමවේදයක් මගින් සූර්ය පැනල සවි කිරීම සඳහා කටයුතු කිරීමටත්, ඒ සියලු උත්සාහයන් මගින් කිසිදු ආගමික සංස්ථාවක දෛනික, මාසික හෝ වාර්ෂික ආගමික කාර්යයන් සඳහා බලපෑමක් නොවන අයුරින් ආගමික, සමාජීය මෙහෙවර අඛණ්ඩව සිදු කිරීමටත් අවශ්‍ය පසුබිම සකස් කරන බව ජනාධිපතිතුමා මහානායක හිමිවරු වෙත යොමු කළ ලිපියෙන් වැඩිදුරටත් දැනුම් දී සිටී.  ", "URL": "https://www.ada.lk/0/0/0-397349", "Category": "Latest News", "Parent URL": null}