{"Source": "Ada News", "Timestamp": "26 09 2022", "Headline": "කුඩු සලිදුගේ ගෝලයෙකුගේ බිරිඳ අත්අඩංගුවට", "News Content": "මහා පරිමාණ මත්ද්‍රව්‍ය ජාවාරම්කරුවකු වන කුඩු  සලිදුගේ ප්‍රධාන ගෝලයෙකු වන මුතුනායක  ගෙදර මහින්ද කුමාර නොහොත් ගලහ කුමාර නොහොත් රැවුල් කුමාර යන  අය හෙරොයින් ජාවාරමෙන් උපයා ගත් බව කියන පොල්ගස්ඕවිට හල්පිට පාසල් මාවතේ සුඛෝපභෝගී දෙමහල් නිවසක් අද (26දා)  වැටලීමට පියවර ගත් බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නීති විරෝධී වත්කම් විමර්ශන ඒකකය  පවසයි .\n\r\nමෙම වැටලීමේදී  ගලහ කුමාර නැමැත්තාගේ බිරිඳ  අත්අඩංගුවට ගෙන ඇති අතර  වටලන ලද සුඛෝපභෝගී දෙමහල් නිවස  තහනම් කිරීමට පියවර ගන්නා බව ද එම කොට්ඨාශය පවසයි.\n\r\n2022 වසරේදී කුඩු ග්‍රෑම් විස්සක් සමග අත්අඩංගුවට ගත්  ගලහ කුමාර  නැමැත්තා දැනට බන්ධනාගාර ගතව සිටිමින් මහා පරිමාණයෙන් හෙරොයින් ජාවාරමේ නිරතව සිටින අතර ඉන් උපයා ගත් බවට සැකකෙරෙන රුපියල් 2,23,00000 මුදලක් අත්අඩංගුවට ගත් කාන්තාවගේ ගිණුමට බැර කර ඇති බවට තොරතුරු අනාවරණය වී ඇතැයිද පැවසේ  .\n\r\nමෙම ගලහ කුමාර නමැත්තා  කුඩු සළිදු නැමැත්තාගේ හා ශිරාන් භාෂික් නැමැත්තාගේ   ප්‍රධාන ගෝලයෙකු වන බවත් ඔවුන්ට අයත් හෙරොයින් මහාපරිමාණයෙන් ජාවාරම් කර ඇති බවට තොරතුරු අනාවරණය වී ඇති බවත් පැවසේ.\n\r\nදිවයිනේ ප්‍රසිද්ධ ගයකයෙකුගේ රියදුරෙකු ඊට දින කිහිපයකට පෙර  හෙරොයින් ග්‍රෑම් 100ක් සමග  අත්අඩංගුවට  ගැනීමෙන් පසුව ගලහ කුමාර නැමැත්තාගේ   තොරතුරු අනාවරණය වී තිබුණි .\n\r\nඒ අනුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නීති විරෝධී වත්කම් විමර්ශන  කොට්ඨාශය මගින් සිදුකළ විමර්ශනයේදී  ගලහ  කුමාර විසින් පොල්ගස්ඕවිට හල්පිට පාසල් මාවතේ පදිංචි ඔහුගේ බිරිඳගේ  ගිනුමකට රුපියල් 2,23,00000 මුදලක් බැර කර ඇති බවත් ඇය පදිංචි සුඛෝපභෝගී දෙමහල් නිවස නීති විරෝධීව උපයා ගත් මුදලින් ඉදිකර  ඇති බවට තොරතුරු අනාවරණය වූ බවත් පවසන පොලිසිය ඒ අනුව  මෙම වැටලීම සිදු කර තිබුණි\n\r\nඑහිදී අනාවරණය වූ තවත් කරුණක් වන්නේ  ගලහ කුමාර  නැමැත්තා විසින් ඔහුගේ තවත් බිරිඳකගේ ගිණුමකට රුපියල් ලක්ෂ 40 ක මුදලක්  බැර කර ඇති බවයි .\n\r\nඒ අනුව එම කාන්තාව සොයා තවත් විමර්ශනයක් ක්‍රියාත්මක බව පොලීසිය කියයි . සිද්ධිය සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නියෝජ්‍ය පොලිස්පති ප්‍රසාද් රණසිංහ මහතාගේ හා  නීති විරෝධී වත්කම් විමර්ශන  කොට්ඨාසයේ අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ලක්සිරි ගීතාල් මහතාගේ සෘජු අධීක්ෂණය යටතේ  සහකාර පොලිස් අධිකාරී අනුර ප්‍රේමරත්න  මහතාගේ උපදෙස් මත  නීති විරෝධී වත්කම් විමර්ශන කොට්ඨාශයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක වීරරත්න මහතාගේ මෙහෙයවීමෙන්  පො.ප උදයන්ග , පො.ප චන්දන , උ.පො.ප මිලාන් , පො.සැ 35979 ප්‍රනාන්දු 61672 ගුණසේකර 77962 බණ්ඩාර , පො.කො 12976 බණ්ඩාර  26040 අධිකාරි කා.පො.කො 10602  නිමේෂා ඇතුළු නිලධාරීන් වැටලීම සිදුකොට ඉදිරි පරීක්ෂණ පවත්වති . මත්තේගොඩ ශාන්ත ප්‍රදීප් කුමාර   ", "URL": "https://www.ada.lk/0/0/0-397408", "Category": "Latest News", "Parent URL": null}