{"Source": "Ada News", "Timestamp": "5 10 2022", "Headline": "FB හරහා මන්ත්‍රී වරප්‍රසාද කඩකළැයි පිළිගත් පුද්ගලයා සමාව ගනියි", "News Content": "ෆේස්බුක් සමාජ මාධ්‍ය ඔස්සේ මන්ත්‍රී වරප්‍රසාද කඩකළ බව පිළිගත් පුද්ගලයෙකු ඒ පිළිබදව කනගාටුව ප්‍රකාශ කරමින් ඊයේ (04)  ආචාර ධර්ම සහ වරප්‍රසාද පිළිබඳ කාරක සභාවේදී සමාව ගැනීම සිදුවිය. පාර්ලිමේන්තු මන්ත්‍රී ආර්. සම්බන්දන් මහතාට අපහාසාත්මක අයුරින් පළ කර තිබූ මෙම වීඩියෝව තුළින් ඒමහතාගේ වරප්‍රසාද කඩවී ඇතිබවට  පාර්ලි‍මේන්තු මන්ත්‍රී එම්.ඒ සුමන්තිරන් මහතා සිදුකළ පැමිණිල්ලකට අනුව අදාළ ෆේස්බුක් පිටුව අයත් යෝහරාසා ශාන්තිරකුමාර් නම් පුද්ගලයා වරප්‍රසාද කමිටුවට ඊයේ කැදවා තිබිණි. අධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍ය විජේදාස රාජපක්ෂ මහතාගේ සභාපතීත්වයෙන් ඊයේ (04) පස්වරුවේ පාර්ලිමේන්තුවේදී රැස්වූ ආචාර ධර්ම සහ වරප්‍රසාද පිළිබඳ කාරක සභාවේදී මෙම සිදුවීමට අදාළ විමර්ෂණ කටයුතු සිදුවිය. මෙහිදී තමා අතින් මන්ත්‍රී වරප්‍රසාද කඩවීමක් සිදුවී ඇති බව එම පුද්ගලයා පිළිගැනීම නිසා දෙපාර්ශවයේ එකගතාව මත කොන්දේසි සහිතව සිද්ධිය සමථයකට පත්කිරීමට තීරණය විය. මේ අනුව මේ පිළිබඳව කනගාටුව පළ කරමින් සමාව අයැද ප්‍රසිද්ධ පුවත්පතක  මෙන්ම එම ෆේස්බුක් පිටුවේ ප්‍රකාශයක් පළ කිරීම යන කොන්දේසි මත පැමිණිල්ල විභාග කිරීම අවසන් කරන ලද අතර ඉදිරියේදී මෙවැනි ක්‍රියාවලින් වළකින ලෙස තරයේ අවවාද කරමින් කමිටුව විසින් ඔහුව නිදහස් කරන  ලදී. පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු හෝ පොදුවේ පාර්ලිමේන්තුව පිළිබදව අපහාසාත්මක ප්‍රකාශයක්  සිදු කළහොත් පාර්ලිමේන්තු බලතල සහ වරප්‍රසාද පනත ය‍ටතේ  දඩුවම් කිරීමේ බලය පාර්ලිමේන්තුවට මෙන්ම ශ්‍රේෂ්ඨාධිකරණයට පවතින බව කාරක සභා සභාපතිවරයා මෙහිදී පෙන්වා දුන්නේය. පාර්ලිමේන්තු බලය යටතේ අවවාද කිරීමට හෝ සය මසක් පාර්ලිමේන්තු පරිශ්‍රයට ඇතුළු වීම තහනම් කිරීමට ද බලය පවතින බවත්,  යම් වරදක් සිදුවී ඇති බව ආචාර ධර්ම සහ වරප්‍රසාද පිළිබඳ කාරක සභාව විසින් තීරණය කරන්නේ නම් එය ශ්‍රේෂ්ඨාධිකරණයට යොමු කළ හැකි බවත් පෙන්වා දුන්නේය. ඒ අනුව ඊට වරදකරු වුවහොත් වසර දෙකකට නොවැඩි සිර දඩුවමකට හෝ දඩ මුදලකටද නොඑසේනම් මෙම දෙකටමද යටත් කළ හැකි බවද සභාපතිවරයා විසින් වැඩිදුරටත් පෙන්වා දෙන ලදී.  ", "URL": "https://www.ada.lk/0/0/0-397697", "Category": "Latest News", "Parent URL": null}