{"Source": "Ada News", "Timestamp": "4 10 2022", "Headline": "මම දවල් කෑම ගත්තේ සිංගප්පූරු එයාර් ලයින් එකේදී", "News Content": "ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ජපානය යන අතරතුර සිංගප්පූරැවට ගිය අවස්ථාවේ දිවා ආහාරය ගෙන තිබෙනුයේ මහබැංකු මංකොල්ලය සිදු කළ අර්ජුන් මහේන්ද්‍රන් සමග බවට පැහැදිලිව සඳහන් කරන බව සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී එස්.එම්.මරික්කාර් මහතා පැවසීය. පාර්ලිමේන්තුවේ අද (04දා) පැවති විවාදයේදී අදහස් පළ කරමින් හෙතෙම මේ බව සඳහන් කළේය. සිංගප්පූරැවට ගිය අවස්ථාවේ තමා උදෑසන ආහාරය එරට අභ්‍යන්තර කටයුතු අමාත්‍යවරයා සමග ගත් අතර, දිවා අහාරය ජපානයට පිටත්යන අතරතුර ගුවන් යානයේදී ලබා ගත් බවත්, මෙවැනි අසත්‍ය ප්‍රකාශයක් සිදු කිරීම සම්බන්ධයෙන් තමා කණගාටුවට පත් වෙන බවත් ඊට ප්‍රතිචාර දක්වමින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී එස්.එම්.මරික්කාර් - ආණ්ඩුව පැත්තේ හිටපු සියලු දෙනාම කිව්වා රනිල් වික්‍රමසිංහ මහත්මයාට මහබැංකු හොරා, අර්ජුන් මහේන්ද්‍රන්ව ගෙනාවේ එයා කියලා අරවා මේවා කිව්වා. අන්න ජපානේ යද්දි ජනාධිපතිතුමා පැය 06ක් සිංගප්පූරැවේ ගිහින් හිටියා. පත්තර වල ගියේ සිංගප්පූරැවේ අභ්‍යන්තර කටයුතු ඇමතිවරයාව හමු වුණා කියලා. අපිට තිබෙන වාර්ථා අනුව නම් ජනාධිපතිතුමා ජපානේ යන ගමන් සිංගප්පූරැවෙන් බැහැලා දවල් කෑම කාලා තිබෙන්නේ මහබැංකු මංකොල්ලයට වගකියලා පැනලා ගිහින් ඉන්න අර්ජුන් මහේන්ද්‍රන් සමග කියලා අපි පැහැදිලිව කියන්න ඕනී. ජනාධිපති රනිල් වික්‍රමසිංහ - මගේ නම සඳහන් කළා අර්ජුන් මහේන්ද්‍රන් මහතා සමග සිංගප්පූරැවේදී දවල් කෑම ගත්තා කියලා. මම කියන්න කැමතියි උදේ වරැවේ ඒ ඇමතිතුමා සමග උදේ කෑම ගත්තා. දවල් කෑම ගත්තේ මම සිංගප්පූරැ එයාර් ලයින් එකේදී. මොකද මට දවල් 01ට යන්න තිබුනේ. ඉතින් මම ඒ වෙලාවේ කෑම ගත්තේ. ඕනි නම් මම මෙනූ එකත් ගෙනත් පෙන්වන්නම් මොකක්ද ගත්තේ කියලා. මම කණගාටු වෙනවා මරික්කාර් මන්ත්‍රීතුමා මෙහෙම අසත්‍ය ප්‍රකාශයක් කරපු එකට. මරික්කාර් මන්ත්‍රීතුමා කිව්වා මැද පන්තිය එකතුවෙලා තමයි දැන් අරගලයට එන්නේ කියලා. දැන් විශාල අර්බුදයක් , අරගලයක් එනවා කියලා. මේක මීට කලින් කිව්වේ හිරැණිකා ප්‍රේමචන්ද්‍ර මහත්මිය. මම දැන් කැමතියි දෙන්නම එකම ප්‍රකාශයක් කරන එක ගැන. අඩුම ගානේ දැන් හිරැණිකා ප්‍රේමදන්ද්‍ර මහත්මියගේ අඩිපාරේ මරික්කාර් මහතා යනවා කියලා අපිට පේනවා. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී එස්.එම්.මරික්කාර් - මම දැක්කේ නැති වුණාට මාධ්‍යයේ පළ වුණු එකක් මම කිව්වේ. ඒ වගේම ඔබතුමා හොඳටම දන්නවා ඔබතුමා මගේ නායකයා වෙලා ඉන්නකොටත් හිරැණිකා මහත්මියගේ අඩිපාරේ ගිහිල්ලත් නෑ. යන්නෙත් නෑ.   ජනාධිපති රනිල් වික්‍රමසිංහ - ඔබතුමා එහෙම ගමනක් යන්නේ නැතිනම් තිබෙන්නේ මම එක්ක ගමන යන්න.   ", "URL": "https://www.ada.lk/0/0/0-397660", "Category": "Latest News", "Parent URL": null}