{"Source": "Ada News", "Timestamp": "4 10 2022", "Headline": "ශ්‍රී ලංකාව මත්ද්‍රව්‍ය හුවමාරු මධ්‍යස්ථානයක් වී තිබෙනවා", "News Content": "ශ්‍රී ලංකා මුහුදු තීරය මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ගේ මත්ද්‍රව්‍ය හුවමාරු මධ්‍යස්ථානයක් බවට පත්වෙද්දී මෙරට තරුණ පරපුර සීඝ්‍ර වශයෙන් මත් රකුසාට බිලි වෙමින් පවතින බව මල්වතු පාර්ශවයේ අනුනායකපූජ්‍ය නියංගොඩ විජිතසිරි නාහිමියෝ පවසයි . ජාත්‍යන්තර අමද්‍යප දිනය නිමිත්තෙන් බුද්ධ ශාසන ආගමික හා සංස්කෘතික කටයුතු අමාත්‍යාංශයේ ජාතික මත්ද්‍රව්‍ය නිවාරණ මෙහෙයුම් ඒකකය මගින් ඊයේ (03දා) මහනුවර දළදා මාලිගාවේ දී සංවිධානය කොට තිබූ උත්සවයක දී ඒ බව අවධාරණය කළ නා හිමියෝ එහිදී වැඩිදුරටත් මෙසේ පැවසීය. නිදහස ලබා වසර 75 කට ආසන්න කාලයක් ගතව තිබුනත් මත් ද්‍රව්‍ය පිටු දැකීම සඳහා ගෙන යන වැඩපිළිවෙළ අභිබවා මතට ඇබ්බැහි වන පිරිස දිනෙන් දින වැඩි වෙමින් වැඩිවෙමින් තිබෙනවා .මත්ද්‍රව්‍ය වලට ඇබ්බැහි වීම නිසා අපහසුතාවයට පත් වන්නේ එය භාවිතා කරන පුද්ගලයා පමණක් නොවෙයි . ඔවුන්ගේ පවුල්වල සාමාජිකයන්ඇතුළුමුළු මහත් සමාජයම ඉන් පීඩා විඳිනවා . ජාත්‍යන්තර මත්ද්‍රව්‍ය ජාවාරම්කරුවන් ශ්‍රී ලංකාව මත්ද්‍රව්‍ය හුවමාරු මධ්‍යස්ථානයක් ලෙස පවත්වාගෙන යන බවට තොරතුරු වාර්තා වී තිබෙනවා . මේ තත්ත්වය අප සුළුවෙන් තැකිය යුතු නැහැ .මත්ද්‍රව්‍ය යනු සමාජය විනාශ කරමින් ප්‍රපාතය දක්වා පුද්ගලයෙකු ඇදගෙන යන්නට හේතුවන දෙයක් . එහි ආදීනව කොතරම් දැනුවත් කිරීම් කළත් මතට යොමු වෙන පිරිස සීඝ්‍රයෙන් ඉහළ යමින් තිබෙනවා . ශ්‍රී වික්‍රම රාජසිංහ රජු මතට ලොල්ව අධර්මිෂ්ඨ ජීවිතයක් ගත කිරීමබ්‍රිතාන්‍ය අධිරාජ්‍යවාදීන්ට කන්ද උඩරට යටත් කර ගැනීමට ප්‍රධාන හේතුවක් වුණා .එතුමා මුරිසියේ සිරකරුවෙකු වශයෙන් ජීවත් වූ කාලයේ දී ඒ බව ප්‍රකාශ කර තිබෙනවා . පාසල්, රෝහල් අසල පවා අද මත්පැන් අලෙවිසල් දක්නට ලැබෙනවා. තරුණ ප්‍රජාව මතට යොමු වීමට අවශ්‍ය මංපෙත් මුළුමනින්ම විවෘත වී තිබෙන බවක් පෙනෙන්නට තිබෙන බවද උන්වහන්සේ අවධාරණය කළේය . ජාතික මත්ද්‍රව්‍ය නිවාරණ මෙහෙයුම් ඒකකය උප සභාපති නලින් අමරසිංහ මහතාඑහිදී අදහස් දක්වමින් පවසා සිටියේපසුගිය වසරේ දීමෙරට ජනතාව මත්පැන්ලීටර මිලියන 215ක් පානය කර තිබෙන බවත් මෙම වසරේ ජූලි මාසය වන විට ලීටර මිලියන 120ක් පානය කර තිබෙන බවත්ය. ෂේන් සෙනෙවිරත්න  ", "URL": "https://www.ada.lk/0/0/0-397647", "Category": "Latest News", "Parent URL": null}