{"Source": "Ada News", "Timestamp": "10 10 2022", "Headline": "මේ වසරේ වියලි මිරිස් ආනයනය කරන්න මිලියන 18,556 ක් වැය කරලා", "News Content": "අප රටේ සමස්ත මිරිස් අවශ්‍යතාවයෙන් සියයට 21.2ක් ලබා දීමට කෘෂිකර්ම අමාත්‍යාංශය යටතේ තිබෙන විදේශ ආධාර ව්‍යාපෘතියක් වන කෘෂි නවීකරණ ව්‍යාපෘතිය ( ASMP- AGRICULTURE SECTOR MODERNIZATION PROJECT) යටතේ ආරම්භ කර ඇති මිරිස් වගාවන්ගෙන් හැකි වෙතැයි එම ව්‍යාපෘතිය පවසයි. පසුගිය සෙනසුරාදා හා ඉරිදා දිනයන්හි දී අනුරාධපුර තලාව කැටකාල ප්‍රදේශයේ ඇති සාර්ථක මිරිස් වගාවන් නැරඹීම සඳහා මාධ්‍යවේදීහු පිරිසක් එම ප්‍රදේශයට ගියහ. ශ්‍රී ලංකාවේ වාර්ෂික මිරිස් අවශ්‍යතාවය මෙට්‍රික් ටොන් 5000 පමණ වේ.  මෙම වසරේ ගත වූ කාලය තුළ මෙරටට ආනයනය කර ඇති වියලි මිරිස් ප්‍රමාණය මෙට්‍රික් ටොන් 28.612 කි. ඒ සඳහා රජය විසින් වැය කර ඇති මුදල රුපියල් මිලියන  18,556 කි. මෙම අතිවිශාල මුදල් ප්‍රමාණය මෙරටම ඉතිරි කර ගැනීම සඳහා මිරිස් වගා කිරීම සඳහා ගොවීන් පෙළඹවීමත්, මිරිස් වගාවට අවශ්‍ය නව තාක්ෂණය හා උපකරණ  ගොවීන්ට හඳුන්වා දීමටත් කෘෂිකර්ම නවීකරණ ව්‍යාපෘතිය මගින් පියවර ගෙන ඇත. ලෝක බැංකුවේ හා යුරෝපා සංගමයේ ආධාර යටතේ ක්‍රියාත්මක වන  කෘෂිකර්ම නවීකරණ ව්‍යාපෘතිය  මගින් මේ වනවිට අනුරාධපුර , මහනුවර, වවුනියාව, මුලතිව්, පොලොන්නරුව, මඩකලපුව හා මොනරාගල   දිස්ත්‍රික්කවල අක්කර 1600ක නව තාක්ෂණය උපයෝගී කර ගනිමින් මිරිස් වගා කර තිබේ. ඒ යටතේ ගොවීන් 3500කට මිරිස් වගාව සඳහා පහසුකම් සපයා ඇති අතර ඔවුන් විසින් නිෂ්පාදනය කරනු ගලබන වියළි මිරිස් ප්‍රමාණය මෙට්‍රික් ටොන් 12,800කි. එය අප රටේ සමස්ත මිරිස් අවශ්‍යතාවයෙන් සියයට 21.02කි. අවම රසායනික පොහොර හා කෘෂි රසායනික භාවිතා කරමින් වගා කෙරෙන මෙම මිරිස් වගාවන් තුළින් එක් ගොවියෙක් අක්කර භාගයකින් රුපියල් මිලියන 1.4 සිට මිලියන 02 දක්වා මුදලක් ලබා ගන්නා බව අනාවරණය වේ. මෙවර මහ කන්නයේ දී මෙම මිරිස් වගාව තවත් අක්කර 200කින් පුළුල් කිරීමට කෘෂි නවීකරණ ව්‍යාපෘතිය මගින් සැලසුම් කර තිබේ. නව තාක්ෂණය යොදා ගනිමින් සිදු කරන මිරිස් වගාව හේතුවෙන් ගොවීන්ගේ අත මිට සරු වී ඇති බවත්, අක්කරයක මිරිස් වගා කරන ගොවියෙක් මාස හයක් තුළ රුපියල් ලක්ෂ 50 සිට 74 දක්වා මුදලක ආදායමක් ලබා ගන්නා බව ද එම ව්‍යාපෘතිය බාර නිලධාරිහු පැවසූහ.    ", "URL": "https://www.ada.lk/0/0/0-397778", "Category": "Latest News", "Parent URL": null}