{"Source": "Ada News", "Timestamp": "16 10 2022", "Headline": "බෙහෙත් පෙත්තක් සිරවී අවුරුදු 3ක දරුවා මරුට", "News Content": "\"මම බෙහෙත් පෙති කුඩු කරනවිට මේසේ උඩ තිබුණු බේත් පෙත්තක් අරගෙන පුතා එකපාරටම කටේ දා ගත්තා. ඒක පුතාගේ උගුරේ හිරවුණා. පුතා එයාගේ අත කටට දාලා බේත් පෙත්ත ගන්න එදන කොට එයාට වමනෙත් ගියා,ඒත් බේත් පෙත්ත එළියට ආවේ නැහැ,” යැයි බෙහෙත් පෙත්තක් උගුරේ සිර වීමෙන් අසාධ්‍යව මියගිය දරුවකුගේ මරණ පරීක්ෂයේදී සාක්ෂි දෙමින් දරුවාගේ මව පැවසුවාය. මෙලෙස මියගොස් ඇත්තේ හික්කඩුව, වෑවල පදිංචිව සිටි හික්කඩුව විදානරාලලාගේ දොන් රෙයොන් දීඝායු නැමැති අවුරුදු තුන හමාරක් වයසැති පිරිමි දරුවෙකි. මේ සම්බන්ද මරණ පරීක්ෂණය පසුගිය 15 වනදා ගාල්ල කරාපිටිය රෝහලේදී ගාල්ල අතිරේක හදිසි මරණ පරීක්ෂක චන්ද්‍රසේන ලොකුගේ මහතා විසින් පවත්වන ලදී. එහිදී සාක්ෂි ලබාදුන් මියගිය දරුවාගේ මව වන මාතර වඩු මේත්‍රිගේ මංජුලා සරෝජිනී (42) මෙසේ ද කීවාය, “නිවසේ සිටින්නේ පුතාත් මමත් පමණයි. ඔහු පවුලේ එකම දරුවායි. මේ දිනවල සැමියා දෙමාපියන් සමග ඔහුගේ මහගෙදර සිටිනවා. පසුගිය 11වෙනිදා පුතාට උණ ගතියක් තිබුණ නිසා මම ඔහුව කුමාරකන්දේ සිටින පෞද්ගලික වෛද්‍යවරයෙකු ලඟට එක්කගෙන ගියා. එදා රාත්‍රී පුතාට එම බෙහෙත් ලබා දුන්නා. බෙහෙත් පෙති කිහිපයක් කුඩුකර කෝන් ෆ්ලෙක්ස් සමග මිශ්‍ර කර දුන්නා. පුතාට බෙහෙත් පොවන්න අමාරු නිසාඑක තිත්ත බෙහෙතක් වෙනම කුඩු කරලා දිය කරලා දුන්නා. පස්සෙන්දා (12) රාත්‍රියෙත් මම බෙහෙත් ටික දෙන්න මේසෙ ලඟට ගියාම පුතාත් එතනට ආවා. මම බේත් පෙති කිහිපයක් කුඩු කරන අතරේ පුතා මේසෙ උඩ තිබුණු තිත්ත බේත් පෙත්ත අරගෙන එකපාරටම කටේ දාගත්තා.  ඔහු දඟලපු විධියෙන් මට තේරුණා බේත් පෙත්ත උගුරේ හිරවුණා කියලා, පස්සේ පුතාම එයාගේ අත උගුරට දාලා බේත් පෙත්ත ගන්න  හැදුවා. එවිට එයාට වමනෙත් ගියා, ඒත් බේත්පෙත්ත එළියට ආවේ නැති නිසා මම දරුවව ඔසවලා හිස පහලට හරවලා පිටට තට්ටු කළා. ඒත් හරිගියේ නැහැ. පුතාට හුස්ම ගන්න අමාරු වුණා. ඒ වෙලාවේ නිවසට ඇවිත් හිටිය මගේ යාළුවෙකු සමග මම දරුවාව ත්‍රීවීල් එකකින්, කළින් බේත් ගත්ත වෛද්‍යවරයා ලඟටම එක්කගෙන ගියා. ඔහු කීවා ඉක්මනටම රෝහලකට ගෙනියන්න කියා, අපි දරුවව ගාල්ලේ පෞද්ගලික රෝහලකට අරගෙන ගියා. ඒ වනවිටත් පුතාගේ හාට් එක වැඩකරන්නේ නැති බව මට දැනුනා. එම රෝහලේදී දරුවාටකෘත්‍රීම ශ්වසනය දීලා වෛද්‍යවරයෙකු සමග ගිලන් රියකින් කරාපිටිය රජයේ රෝහලට ගෙන ගියා. දරුවා කරාපිටිය රෝහලේ දැඩි සත්කාර ඒකකයට ඇතුල් කළා. එහිදී වෛද්‍යවරු දරුවාගේ උගුරට බට දාලා පෙනහැල්ලේ සිරවී තිබුණු බෙහෙත් පෙති කෑලි එළියට ගත්තා. නමුත් පුතාට සිහිය ආවේ නැහැ. මැෂින් එකට පුතාව දාලා තිබුණා. පුතාට ගොඩක් අමාරුයි කියලා  වෛද්‍යවරු කීවා. දින තුනකට පස්සේ අද (15) උදේ මගේ පුතා මියගියා. මට හිටිය එකම දරුපැටියා නැතිවුණා.” කරාපිටිය රෝහලේ විශේෂඥ අධිකරණ වෛද්‍ය රොහාන් රුවන්පුර මහතා විසින් මෙම මරණය සම්බන්ද පශ්චාද් මරණ පරීක්ෂණය මෙහෙයවූ අතර එහිදී අනාවරණයවී ඇත්තේ බෙහෙත් පෙත්ත ශ්වසන මාර්ගයේ සිරවීමෙන් මොළයට ඔක්සිජන් සැපයුම අඩාලවී මොළයේ පටක වල ක්‍රියාකාරීත්වය අඩපන වීමෙන් මරණය සිදුවී ඇති බවයි. ඒ අනුව මරණ පරීක්ෂකවරයා විසින් දේහය හික්කඩුව, වෑවල පවුලේ සුසාන භූමියේ භූමදාන කිරීම සඳහා අවසර ලබා දුන්නේ ය. සිරංගිකා ලොකුකරවිට  ", "URL": "https://www.ada.lk/0/0/0-397910", "Category": "Latest News", "Parent URL": null}