{"Source": "Ada News", "Timestamp": "16 10 2022", "Headline": "ස්ථාවර ආණ්ඩුවක් බිහිකර  අවසන්", "News Content": "බහුතර ඡන්දයෙන්  ජනාධිපතිවරයකු පත්වීම තුළින් වත්මන් ආණ්ඩුවේ ස්ථාවර භාවය පැහැදිලි වන බව අග්‍රාමාත්‍ය දිනේෂ්  ගුණවර්ධන මහතා පවසයි. ග්‍රාමීය ආර්ථික පුනර්ජීවන සහ ආහාර සුරක්ෂිතතා වැඩසටහනේ පුත්තලම දිස්ත්‍රික් ආරම්භක ප්‍රගති සමාලෝචන රැස්වීම ඊයේ දින මාදම්පේ සමුපකාර ශාලාවේ පැවති අවස්ථාවේදී අග්‍රාමාත්‍ය වරයා මෙම අදහස් පළකරනු ලැබීය. එහිදී වැඩිදුරටත් අදහස් දැක් වූ අග්‍රාමාත්‍ය වරයා  \"අප මුහුණ දෙන්නේ අභියෝගාත්මක කාලයකටයි අපට හිස ඔසවන්න පුළුවන් වන්නේ අපේම ශක්තිය මතයි.  ශක්තිය මත අප එකතු කරන දෑ විදේශීය සහය  ලබා ගැනීමට වඩාත් වැදගත් වෙනවා. රාජ්‍ය දෙපාර්තමේන්තු රාජ්‍ය ආයතන හරහා රාජ්‍ය සේවාවේ මේ මහා වගකීම ඉෂ්ඨ කිරීමට ඔබ සැමට බැඳියාවක් තිබෙනවා. එය ඉටු කිරීම සඳහායි මහජනතාව රාජ්‍ය සේවයක් පවත්වාගෙන යන්න ආණ්ඩුවකට බලය දෙන්නේ. අපේ අයවැය වැය ශීර්ෂයෙන් විශාලතම වැටුප් තලයට අන්තර්ගත වෙන්නේ මේ සේවාවන්.ඉතාම  අමාරුකම් මැද්දේ දුෂ්කරතා මධ්‍යයේ විවිධ බාධාවන් මෙම සේවාවට කැපවුණු ඔබට මම ස්තුතිවන්ත වෙනවා.  අපේ ආර්ථික මූල්‍ය අර්බුදයේ ස්වභාවය ඉතාම අවාසනාවන්ත තත්වයකට පත්වුනා.එම තත්ත්වයෙන් ගොඩ ඒමට හැකි ශක්තීන් හඳුනාගැනීමේදී අපට කළමනාකරණයට ප්‍රමුඛත්වයට පැමිණීමට සිදුවෙනවා. අපේ වැය ශීර්ෂයන් කළමනාකරණය කර ගැනීමේ අර්බුදය ඉතා බරපතළයි. කළමනාකරණය කර ගැනීමේ අර්බුදය වටා ප්‍රමුඛතාවයන් හඳුනාගැනීමට හැකියාව සිදුවී තිබෙනවා. සම්ප්‍රදායන් සහ ක්‍රියාමාර්ග වලට වෙනස් වූ ප්‍රමුඛතාවයන් මත මෙම අභියෝගය ජය ගැනීමට පුළුවන්කම රඳා පවතින බව අපට විශ්වාසයි. ගොවි ජනතාවත් ධීවර ජනතාවත් විවිධ නිෂ්පාදනයන් වල නිරතවී සිටින රටක් හැටියට අප ඔවුන් කෙරෙහි බරපතළ විශ්වාසයක් ඇතිකරගෙන තිබෙනවා. ජනාධිපතිතුමා සහ රජය විසින් ග්‍රාමීය පුනර්ජීවන ඒකකයක් පිහිටුවා තිබෙනවා. ඒ මට්ටමින් ජාතික වැඩපිළිවෙලකට රට පුරාම දහස් ගණන්  ග්‍රාම සේවා කොට්ටාශ  ආහාර සුරක්ෂිතතා වැඩපිළිවෙල අද ගමන් කරමින් සිටිනවා. දිසාපතිවරුන්ට පමණක් නොව ග්‍රාමීය මට්ටමෙන්ම සියලු දිස්ත්‍රික්කවල මෙම වැඩසටහනට එක්වී සිටින විශාල පිරිසක් සිටිනවා. මේ අය ඒකාබද්ධ කරගෙන ආහාර  සුරක්ෂිතභාවය ඇතිකර ගැනීම මෙන්ම අතිරික්තයක් ඇති කරගත හැකි ක්ෂේත්‍ර හඳුනා ගනිමින් අතිරික්තය අපනයනය කිරීම තුළින් රටට ඩොලර් උපයන්න හැකියාව ලැබෙනවා. අපි දැන් සැරසෙන්නේ මහකන්නයටයි. වැසි ලැබීමට පටනගෙන තිබෙනවා. වී වගාව පමණක් නොව අතිරේක බෝග පිළිබඳව අවධානය යොමු කළ යුතුයි. ඒ වගේම නිවැරදි තොරතුරු ලබා ගැනීම අත්‍යවශ්‍යයි. වාර්තා වල අපට තිබෙන වනාන්තර සහ භූමි ප්‍රමාණය පිළිබඳ සඳහන් වුවත් වගා කළ හැකි වගා කිරීමට ඉඩකඩ තියෙන භූමි ප්‍රමාණය පිළිබඳ සඳහනක්  නැහැ..එය අනිවාර්යයෙන් ලබා ගත යුතුයි.  තිබෙන ඉඩම් වල පමණක් වගා කිරීම නෙවෙයි ඊට වඩා ඉලක්කයකට යාම අවශ්‍යයි. එයයි රජය ගෙන තිබෙන තීරණය. රජයේ තීරණයක් ගෙන තිබෙනවා වගා නොකරන ලද රජයේ ඉඩම් සහ රාජ්‍ය ආයතනවල ඉඩම් වගා කිරීම සඳහා කෙටිකාලීනව ජනතාවට මෙන්ම   ජනතාවගේ සංවිධාන වලට බදු දීමට. මෙම තීරණය අරගෙන පහළ  කොට්ඨාස වලට දැනුම් දී තිබෙනවා. නමුත් අපට තොරතුරු ලැබෙන හැටියට එය තවමත් ජනතාව අතරට ගිහින් නැහැ. ග්‍රාමසේවක වසමේ සිට මේ තොරතුරු මහජනතාවට ලබා දීම අවශ්‍යයි. මහජනතාව අලුත් උනන්දුවකින් වගාවට සහභාගී කරගැනීම අවශ්‍යයි. ඒ මත ආහාර සුරක්ෂිතභාවය පිළිබඳ ඉලක්කවලට  ලඟා විය හැකියි. නිෂ්පාදනඅලෙවිකර ගන්නට බැරිවීමේ ගැටලුව හමුවේ නිෂ්පාදන අපතේ යනවා. තමන්  වෙච්ච මහන්සියට  නියමිත මුදක් මුදලක් ලැබුණේ නැත්තම් ඒකට කළ ආයෝජනයෙන් කොටසක් අපතේ යනවා. ඒ පිලිබඳව අවධානය යොමු කළ යුතුය ගමේ සිට අතිරික්තයක් ගම් අතර අතිරික්තයක් ගම් ගණනාවක එකතුවෙන් අපනයනයත් බවට පරිවර්තනය කර ගත හැකි නිෂ්පාදන වල යෙදීමට ඉලක්කය තබා ගත්තොත් අතිරේක ආදායම් මාර්ග ඇති පවුල් කරා ආදාමය ගමන් කරවන්න ඉඩකඩ ලැබෙනවා. අලුත් ආදායම් මාර්ග ඇති කරගත්තොත් තමයි රටේ  ආථිකයේ බෙදීයාමේ තිබෙන අඩුපාඩු කම් තුළ පහළ කොටස් වලට  හිස ඔසවන්න පුළුවන් වෙන්නේ. නැත්තම් අපිට හැමදාම ආධාර දෙන්න වෙනවා. මේ ආර්ථික බෙදීයාම වෙළඳපොලේ දීම කළමනාකරණය කර ගන්න අමාරු උනත් නිෂ්පාදනයට අලුත් දායකයන් ඇතිකරගැනීම තුළින් ඇතිවන පීඩනය සහ දරිද්‍රතාවයෙන් ගොඩ එන්න පුළුවන්. තේ පොල් රබර් සංචාරක සහ ඇඟලුම්  ආර්ථිකයක් තමයි  මේ රටේ අවුරුදු ගණනාවක් පුරා දිවෙන්නේ. නමුත් අපේ ආර්ථිකය අපේ අලුත් පරම්පරාවේ අවශ්‍යතාවයට අනුව වර්ධනය වෙලා නැහැ ඒ නිසා තමයි ජනතාව වෙනස් බලාපොරොත්තු ඇතිකරගෙන තියෙන්නේ. පොදු ජනතාවගේ බර තමයි ගොවි ජනතාව ඉටු කරන්නේ. අපේ රටේ ගොවි ජනතාව කෙරෙහි තබන විශ්වාසය මත ලබා දියහැකි සහයෝගය මත තමයි ආහාර නිෂ්පාදන වැඩසටහන සාර්ථක කර ගැනීමට හැකියාව ලැබෙන්නේ..ලොව පුරා ආර්ථික පසුබෑමක් පවතිනවා.  කොයිතරම් පෝසත් රටවල් වුණත් ආර්ථික පසුබෑමක් තියෙනවා.ලෝකයම ආර්ථික පසුබෑමකට ලක් වෙමින් සිටිනවා. ඒ නිසා සරලව සිතිය යුතු නැහැ. ශ්‍රී ලංකාව මුහුණ දෙන මූල්‍යමය පසුබෑම සහ අර්බුදයට අතිරික්තව ආර්ථික පසුබෑමකට ලොව මුහුණ දෙනවා.ඒ නිසා සහාය දෙන රටවල් වුණත් අමාරුකම් මධ්‍යයේ තමයි සහාය ලබා දෙන්නේ. සෝවියට් දේශය හා යුක්රේනය අතර ගැටුමක් පවතිනවා. ඒ දේශය විශාල ලෙස ආහාර නිෂ්පාදනය කරන දේශයන්. ඒ නිසා ඇතිව තිබෙන අර්බුදයන් වගේම කාලගුණ විපර්යාසයන් නිසා ඇතිවිය හැකි අතිරේක අර්බුදයන් පිළිබඳව මේ දවස් වල  හැම රටකම කතා කෙරෙනවා. පාර්ලිමේන්තුවේ බහුතරය පැහැදිලිව අපේ ආණ්ඩුවටයි. එසේ බහුතරය ශක්තිමත් වී නැත්තම් අපේ ඡන්දයෙන් ජනාධිපති කෙනෙක් පත් වෙන්නේ නැහැ\r\nමේ වන විට ආණ්ඩුව ස්ථාවර භාවයකට පත් කරලා තියනවා. ජනාධිපතිතුමා අමාත්‍ය මණ්ඩලය පාර්ලිමේන්තුව ඒ වගකීම දරනවා. මෙය දේශපාලන මත භේද ඇතිකර ගැනීමේ අවස්ථාවකට වැඩිය සියලු දෙනා අත්වැල් බැඳගෙන මුහුණ දෙන අර්බුදය විසඳිය යුතු අවස්ථාවක්. දේශපාලන මත භේදයන්ගෙන් තොරව ආහාර සුරක්ෂිතතා වැඩපිළිවෙළට කාටත් එක්විය එක් විය යුතු අවස්ථාවක් සලසා සලසා දී තිබෙනවා. අපේ රටේ ආර්ථික ගමන සම්පූර්ණ විශ්වාසනීය අනාගතයකට පරිවර්තනය කරන්න හැකි  ගොවි ජනතාවට යි\"    ", "URL": "https://www.ada.lk/0/0/0-397907", "Category": "Latest News", "Parent URL": null}