{"Source": "Ada News", "Timestamp": "19 10 2022", "Headline": "වවුලන් ඇත්තටම ලෙඩ බෝ කරනවාද?", "News Content": "වවුලන් යනු මිනිසාට මාරාන්තික ලෙඩ රෝග බෝ කරන සතෙකු යැයි මිනිසුන් අතර මතයක් පැතිරෙමින් පවතී. සතුන් මඟින් මිනිසාට බෝ වෙන මාරාන්තික රෝගවල සම්පූර්ණ වගකීම වවුලන් වෙත පැටවීමට මිනිසා සතුව සත්‍ය ලෙසම සාක්ෂි පවතින්නේද යන්න ගැටලුවකි. ලොව පුරා සිදුකරන ලද වෛද්‍ය විද්‍යාත්මක පර්යේෂණ මඟින් විවිධ කුල 27කට අයත් වෛරස් වර්ග 200කට වැඩි ප්‍රමාණයක් වවුලන් තුළින් සොයාගෙන ඇත. එමෙන්ම එම වෛරස් වර්ග කුල 11කට අයත් ගණ 37ක වවුල් විශේෂ විශාල සංඛ්‍යාවක් තුළින් හමු වී ඇත. එමගින් පැහැදිලි වනුයේ වවුලන් තුළින් වෛරසයක් හමුවීම අහඹු සිදුවීමක් නොවන බවයි. ජලභීතිකා රෝගකාරක වෛරසය වවුලන් තුළින් සොයා ගත් මුල්ම වෛරසය සේම මිනිසාට වැළඳෙන වෛරස් අතුරින් පැරණිම ඉතිහාසයක් ඇති රෝගකාරකයෙකු වේ. නමුත් මෙම ජලභීතිකා රෝගකාරක කාණ්ඩය වවුලන්ට අමතරව බල්ලන් හා වෙනත් ක්ෂීරපායී සතුන් තුළින්ද වාර්තා වී ඇති අතර, මුල්ම ධාරකයා ලෙස සැලකෙන්නේ වෘකයන් හා බල්ලන්ය. ක්‍රි.පූ. 2300දී බැබිලෝනියානු නගරයක විසූ සුනඛ හිමියෙකුට, එම පුද්ගලයාගේ බල්ලන් සපා කෑම නිසා මිනිසුන් මිය යාම සම්බන්ධයෙන් දඩ නියම කිරීමක් පිළිබඳව වාර්තා වී ඇත. එමෙන්ම ග්‍රීක දාර්ශනිකයෙකු වන ඩිමොක්‍රටීස් විසින් ක්‍රි.පූ. 500දී බල්ලන්ගේ ජලභීතිකා තත්ත්වයක් පිළිබඳව විස්තර කර ඇත. නමුත් වවුලන් තුළ ඇති ජලභීතිකා රෝගකාරක වෛරසය මුලින්ම සොයා ගනු ලැබුවේ ලේ බොන වවුලෙක් වන Desmodusrotundus විශේෂය තුළින් 1931දීය. මෙම රෝගය බෝ වෙනුයේ ආසාදිත සතෙකුගේ කෙළ මගිනි. එම නිසා මිනිසුන්ට ජලභීතිකා රෝගය බෝ වීමට නම්, ආසාදිත සතෙකු විසින් මිනිසෙකුව සපා කෑම සිදුකළ යුතුය. සපා කෑමකින් තොරව ජලභීතිකා රෝගය බෝ වීමට නම් රෝගකාරකයා සිටින ද්‍රව්‍යයක් ඇස, නාසය හා මුඛය වැනි ශ්ලේෂ්මල පටල සහිත ස්ථානයකට හෝ විවෘත තුවාලයකට වැටීමට අවශ්‍ය බව න්‍යායාත්මක පිළිගැනීමයි. මෙලෙස වාතයේ ඇති කෙළ බිඳිති (air born rabies) හරහා මිනිසාට ජලභීතිකා රෝගය ආසාදනය වීමේ හැකියාවක් ඇති බව අනුමාන කරයි. නමුත් එවැනි සිදුවීමක් ප්‍රායෝගිකව මෙතෙක් තහවුරු වී නොමැත. බල්ලන් හා වෙනත් සතුන් විසින් කරන සපාකෑම්වලට සාපේක්ෂව වවුලන් විසින් සිදුකරන සපා කෑම් ඉතා විරල වේ. එමෙන්ම වවුලන් විසින් මිනිසෙකුව සපා කෑමක් වාර්තා වුවහොත් එය නිසැකවම මිනිසා විසින් වවුලන් ඇල්ලීමට ගොස් සිදුවූ අනතුරකි. කෙසේ නමුත් වවුලන් පිළිබඳ අධ්‍යයනයන් සිදුකිරීමට බලාපොරොත්තු වන අය වවුලන් ඇල්ලීමට පෙර, අප රටේ සෑම රජයේ රෝහලකින්ම නොමිලේ ලබාදෙන ජලභීතිකා එන්නත ලබාගැනීම යෝග්‍ය වේ. සතෙකු විසින් සපා කෑමට පෙර ලබාදෙන එන්නත් පටිපාටිය මගින් (pre exposure vaccination) මිනිසාගේ ශරීරය තුළ ජලභීතිකා රෝගයට එරෙහිව ප්‍රතිශක්තිය ඇතිකරනු ලබයි. වවුලන් සිටින ගුහාවකට ඇතුළු වන විට ආරක්ෂක මුඛ හා නාස් ආවරණ පැලඳීම හා ඇස් ආවරණ පැලඳීම වඩාත් යෝග්‍ය වේ. එමෙන්ම වවුලෙකුව අතින් අල්ලන්නේ නම් ආරක්ෂක අත්ආවරණ පැලඳීම අනිවාර්ය වේ. ඉහත සියලුදේට ප්‍රථම සිහි තබාගත යුතු ප්‍රධාන කරුණ වන්නේ වවුලන් ඇල්ලීමට කිසිදු පුද්ගලයෙකුට නීතියෙන් අවසරයක් නැති බවය. එම නිසා වවුලන් පිළිබඳ අධ්‍යයනයන් යමෙක් සිදුකරයි නම්, එය ඇරඹීමට පෙර ඒ සඳහා විධිමත් අවසරයක් වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවෙන් ලබාගත යුතුය. හෙන්ද්‍රා නම් වෛරසයක් (Hendra) මගින් අශ්වයන් මිය යාමක් හා අශ්වයන් සමග සමීපව කටයුතු කරන මිනිසුන් දෙදෙනෙකුට එම රෝගය වැළ﻿ඳීමක් පිළිබඳව මුලින්ම 1994 වර්ෂයේ ඔස්ට්‍රේලියාවේ ක්වීන්ලන්ඩ් නම් ප්‍රාන්තයෙන් වාර්තා වී ඇත. පසුව එම ප්‍රදේශය ආශ්‍රිතව ජීවත් වන මාවවුලන් විශේෂයක් පර්යේෂණයට භාජනයකර ඔවුන් තුළ මෙම වෛරසය තිබෙන බවත්, ඒ සඳහා ඔවුන් තුළ අවශ්‍ය ප්‍රතිශක්තිය පවතින බවත් සොයා ගන්නා ලදී. මේ නිසා මෙම රෝගය වවුලන් හරහා අශ්වයන්ටත්, ඉන්පසුව අශ්වයන්ගෙන් මිනිසුන්ටත් බෝ වන්නට ඇති බවට නිගමනය කරන ලදී. පසුව මෙම රෝගය පාලනය සඳහා අශ්වයන් මාවවුලන්ගෙන් ඈත් කර තබන ලදී. මැලේසියාව හා සිංගප්පූරුව යන රටවල්වලින් 1998 වර්ෂයේ නිපා (Nipa) නම් වෛරසයක් නිසා මිනිසුන් හා ඌරන් මිය යාමක් වාර්තා වන ලදී. මෙම වෛරසය ඉහතින් විස්තර කළ හෙන්ද්‍රා වෛරසයට බොහෝ සමාන නිසා මෙයත් වවුලන් හරහා බෝ වන්නට ඇතැයි අනුමාන කර, වවුලන්ව පර්යේෂණයට භාජනය කරන ලදී. එහිදීද මෙම වෛරසයට අවශ්‍ය ප්‍රතිශක්තිය මැලේසියාවේ වෙසෙන පලතුරුභක්ෂක වවුලන් විශේෂ පහක් තුළින් සොයා ගන්නා ලදී. එමෙන්ම එම වවුලන් විසින් ආහාරයට ගෙන බිම දමා ඇති ඉතිරි කොටස් තුළින්ද මෙම රෝගකාරකයා සොයා ගන්නා ලදී. මේ නිසා මෙම රෝගය වවුලන්ගෙන් ඌරන්ටත්, ඌරන්ගෙන් මිනිසුන්ටත් බෝ වන්නට ඇතැයි නිගමනය කරන ලදී. සත්ත්ව පාලන කටයුතුවල වැඩි වීමත්, ඒ සඳහා ඇති බිම් අවම වීමත් නිසා පලතුරු බුදින වවුලන් නිතර ගැවසෙන පලතුරු වගාවන් ආශ්‍රිතව ඌරුකොටු ඉදිකිරීමෙන් වවුලන් තුළ කාලයක් පැවැති රෝගකාරකයන් වෙනත් සතුන් වෙත පැතිරීමට මග පාදා ඇත. පසුකාලීනව මෙම රෝගය බංගලාදේශය හා ඉන්දියාව තුළින්ද වාර්තා වී ඇත. සාර්ස් (Severe acute respiratory syndrome - SARS) මුලින්ම වාර්තා වී ඇත්තේ 2002 වර්ෂයේදී චීනයෙනි. ඉන්පසුව එම රෝගය නිසා මරණ 250ක් පමණ රටවල් 25කින් වාර්තා වී ඇත. මෙම සියලු සිදුවීම් වාර්තා වී ඇත්තේ සෞඛ්‍ය ක්ෂේත්‍රයට සම්බන්ධ හෝ රෝගය වැළඳුනු අය සඳහා නිවෙස් තුළ උපස්ථාන කළ පුද්ගලයන්ගෙනි. මෙම වෛරසය කෙසේ බෝවන්නට ඇතිදැයි නිසි ලෙස සොයාගන්නට නොහැකි වී ඇති අතර, මෙම වෛරසයට බොහෝ සමාන එම කාණ්ඩයේම වෛරසයක් හොංකොං රටේ වෙසෙන වවුලන්ගෙන් සොයා ගැනීමටත්, එවැනිම සමානකම් සහිත වෛරසයක් ඔස්ට්‍රේලියාවෙන් සොයා ගැනීමටත් ඒ පිළිබඳව පර්යේෂණකරන්නන් හට හැකි වී ඇත. නමුත් සත්‍ය ලෙසම සාර්ස් රෝගය පැතිරීම වවුලන් නිසා සිදුවී ඇති බව මෙතෙක් තහවුරු වී නොමැත. මර්ස් (Middle East respiratory syndrome - MERS) රෝගය පිළිබඳව වාර්තා වනුයේ 2012 වසරේ සෞදිඅරාබියෙනි. මෙම රෝගය නිසා 2015 මුල්භාගය වන විට මුළු අරාබියානු අර්ධද්වීපය තුළින්ම මිනිස් මරණ 351ක් පමණ සිදුවූ බවටත්, රෝගීන් 956ක් පමණ හඳුනාගත් බවටත් වාර්තා වී ඇත. මෙම රෝගකාරක වෛරසය සෞදිඅරාබිය තුළ වෙසෙන කෙපුලුම් වවුල් විශේෂයක(Taphozous perforates) මළපහ තුළින් හමු වී ඇති නමුත්, මෑතක සිදුකළ පර්යේෂණයක් මගින් අනුමාන කරනු ලබන්නේ තනි මොල්ලිඔටුවන් (Camelus dromedaries) මෙම රෝගයේ ප්‍රාථමික රෝග මූලාශ්‍රය විය හැකි බවයි. ඉහත විස්තර කළ වෛරස් රෝගවලට අමතරව ඊබෝලා (ebola) හා වෙනත් විවිධ රෝග හා වවුලන් අතර සම්බන්ධයක් ඇති බවද අනුමාන කරන ලදී. ඉහත විස්තර කළ ආකාරයට වවුලන් තුළ ඉතා විශාල සංඛ්‍යාවක් වෛරස් හමුවුවද ඒවායින් මිනිසුන්ට බෝ වෙනවා යැයි අනුමාන කරනු ලබන්නේ ඉතා අතළොස්සකි. මේ සෑම අවස්ථාවකම වවුලන් තුළද මිනිසුන්ට වැළදුණු රෝගවල රෝගකාරක වෛරසයම හෝ සමානකම් සහිත වෛරස තිබෙන බව සොයාගත්තද, එමගින් පමණක් මෙම රෝග පැතිරවීම සඳහා වවුලන් සම්පූර්ණයෙන්ම වගකිවයුතු යැයි පැවසීම අසාධාරණ වේ. ඒ මන්දයත් ඉහත රෝගකාරකයන් වානරයන්, පක්ෂීන් හා වෙනත් පෘෂ්ඨවංශික සතුන් හා සන්ධිපාදික සතුන් තුළත් තිබීමට හැකියාව ඇති බව සොයාගෙන තිබෙන නිසාය. ස්තූතිය වවුලන් පිළිබඳ ක්ෂේත්‍ර පර්යේෂණවල යෙදෙමින් වවුලන් පිළිබඳ සිංහල භාෂාවෙන් ලියැවුණු පළමු ග්‍රන්ථය (අසිරිමත් වවුල් ලෝකය) සම්පාදනය කළ තාරක කුසුමින්ද මහතාට.  ", "URL": "https://www.ada.lk/0/0/0-398010", "Category": "Opinion", "Parent URL": null}