{"Source": "Ada News", "Timestamp": "25 10 2022", "Headline": "මාවනැල්ල බස් අනතුරෙන් කාන්තාවක් මරුට 32ක් රෝහලට", "News Content": "කොළඹ නුවර ප්‍රධාන මාර්ගයේ මාවනැල්ල පොලිස් බල ප්‍රදේශයේ අන්වාරම කතෝලික දේව ස්ථානය ඉදිරිපිට වංගු සහිත මාර්ගයේ අද (25දා)  සිදු වු බිහිසුණු බස් රථ අනතුරකින් මොළගොඩ මංගලම ප්‍රදේශයේ 64 හැවිරිදි විශ්‍රාමික ගුරුවරියක් මිය ගොස් ඇති අතර 32 දෙනෙක් රෝහල් ගත කර බවත් එයින් සිව් දෙනෙක් බරපතල තුවාල ලබා ඇති බවද මාවනැල්ල පොලිසියේ රථ වාහාන ස්ථානාධිපති එම්.පී.ඒ.එම්. රත්නායක මහතා පවසයි.  මිය ගිය විශ්‍රාමික පාසල් ගුරුවරිය විශ්‍රාමික පොලිස් නිලධාරීවරයෙකුගේ බිරිඳ වන බවද පොලිසිය වැඩිදුරටත් පැවසීය. සියලුම තුවාලකරුවන් මාවනැල්ල මූලික රෝහල වෙත කඩිනමින් ඇතුලත් කර ඇත්තේ මාවනැල්ල මූලික රෝහල ද අනතුර සිදු වි ස්ථානයේ සිට කිලෝමිටර් 2 ක පමණ දුරකින් පිහිටා තිබිම නිසාය. එම නිසා අවශ්‍ය පහසුකම් ලබා කඩිනමින් ලබා ගැනීමට හැකි වු බව ජනතාව පවසයි. පෙරවරු 11.20 ට පමණ මෙම අනතුර  සිදු වි ඇත්තේ කෑගල්ල දෙස සිට පැමිණි පෞද්ගලික බස් රථය අනතුර සිදු වු ස්ථානයේ නවතා තිබියදි මාවනැල්ල දෙස සිට පැමිණි ලංගම බස් රථය අපරික්ෂාකාරි ලෙස ඉස්සර කිරිමට යෑමෙදි මෙම අනතුර සිදු වු බව පොලිසිය කියයි. එම ස්ථානය අවදානම් සහිත වංගුවක් වන අතර මෙම අනතුර නිසා බස් රථ දෙකටම දැඩි හානි සිදු වි තිබුණි. ලංගම බස් රථය මාවනැල්ල ලංගම ඩිපෝට අයත් බස් රථයකි. මේ වන විට බස් රථ දෙකෙහිම රියදුරන් අත්අඩංගුවට ගෙන ඇති අතර ලංගම බස් රථ රියදුරුගේ හිස කොටසේ සුළු තුවාල තත්වයක් වන අතර අනතුර සිදු විමෙන් පසුව බස් රථ දෙකම මාවනැල්ල පොලිසිය වෙත දොඹකරයක් ආධාරයෙන් ඇද ගෙන ගොස් එහි දමා ඇත. මාවනැල්ල පොලිස් බල ප්‍රදේශයේ නිරන්තරයෙන් රියඅනතුරු බහුල කලාපයක් ලෙස කොළඹ නුවර ප්‍රධාන මාර්ගයේ උතුවන්කන්ද මාවනැල්ල නගරය දක්වා කොටස හදුන්වන අතර මිට පෙරද බස් රථ අනතුරු ගණනාවක් සිදු වි ජිවිත හානි පවා සිදු වි ඇති කොටසකි. වාහාන වලට ප්‍රවේශමෙන් ගමන් කරන ලෙසත් අනතුරු බහුල කලාපයක් වන බවත් ප්‍රදර්ශන පුවරුද එහි ඇත. සිද්ධිය සම්බන්ධයෙන් මාවනැල්ල පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරික්ෂක ලසන්ත කළු ආරච්චි මහතා සහ මාවනැල්ල පොලිසියේ රථ වාහන ස්ථානාධිපති එම්.පී.ඒ.එම්. රත්නායක මහතා, 47544 රූපසිංහ, 85012 චන්ද්‍රසිරි යන මහත්වරුන් අනතුර සම්බන්ධයෙන් වැඩිදුර පරික්ෂණ සිදු කරයි.    ", "URL": "https://www.ada.lk/0/0/0-398182", "Category": "Latest News", "Parent URL": null}