{"Source": "Ada News", "Timestamp": "30 10 2022", "Headline": "අන්තර්ජාලය ගේන්න ගිවිසුම් අත්සන් කළේ නැත්නම් අද කුමක් වෙයිද", "News Content": "එක්සත් ජනපදය සහ ශ්‍රී ලංකාව අතර පැවතෙන 74 වසරක අතීත සබඳතා යළි ශක්තිමත් කර ගැනීමට මේ වන විට පියවරගෙන තිබෙන බව ප්‍රකාශ කළ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා රට අසීරුතාවන්ට මුහුණ දුන් සෑම අවස්ථාවකම එක්සත් ජනපදය ශ්‍රී ලංකාවට දැක්වූ සහාය කිසිවිටෙකත් අමතක කළ නොහැකි බව පැවසීය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ කොළඹ එක්සත් ජනපද තානාපති කාර්යාලයේ නව ගොඩනැඟිල්ල  නිල වශයෙන් විවෘත කිරීමේ අවස්ථාවට එක් වෙමිනි. පසුගිය යුධ සමයේ එක්සත් ජනපදය සහ ශ්‍රී ලංකාව අතර පැවති රාජ්‍යතාන්ත්‍රික සබඳතා මෙන්ම අන්‍යෝන්‍ය අවබෝධය පිළිබඳව ද අදහස් දැක්වූ ජනාධිපතිවරයා 2001 වසරේ තමා අග්‍රාමාත්‍යවරයාව කටයුතු කරන සමයේ ජෝර්ජ් බුෂ් මහතාගේ නායකත්වයෙන් එක්සත් ජනපදය ලබා දුන් සහාය ද කෘතවේදීව සිහිපත් කළේය. 2004 වසරේදී ඇති වූ සුනාමි ව්‍යසනයෙන් ශ්‍රී ලංකාවට යළි නැගී සිටීමට බිල් ක්ලීන්ටන් මහතා ප්‍රමුඛ රජය ලබාදුන් සහාය සිහිපත් කළ ජනාධිපතිවරයා මෙම අසීරු අවස්ථාවේ ජෝ බයිඩ්න් මහතාගේ මැදිහත්වීමෙන් මෙරටට හිමි වූ සහාය නොවන්නට මෙවර මහ කන්නය සාර්ථක කර ගැනීමට නොහැකි වනු ඇති බව ද පැවසීය. වසර 74ක එක්සත් ජනපද – ශ්‍රී ලංකා මිත්‍රත්වය, හවුල්කාරිත්වය සහ ද්වීපාර්ශවීය සබඳතා තවදුරටත් පෙන්වා දුන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පළමු වන මුදල් නීතිය සකස් කිරීම සඳහා සහ මහ බැංකුව ස්ථාපිත කිරීම සඳහා වූ මනාව කෙටුම්පත් කරන ලද නීති පද්ධතිය සම්පාදනය වෙනුවෙන් එක්සත් ජනපදය දැක්වූ සහායට සිය ප්‍රසාදය පළ කළේය. මෙවන් දීර්ඝකාලීන මෙන්ම හෘදයාංගම සබඳතාවක් අත්විඳින ශ්‍රී ලංකාව සහ එක්සත් ජනපදය ඉදිරියට ද සමීප මිතුරන් ලෙස කටයුතු කරනු ඇති බව සඳහන් කළ ජනාධිපතිවරයා එක්සත් ජනපදය සහ ශ්‍රී ලංකාව වෙන් කළ නොහැකි පාර්ශ්වකරුවන් ලෙස සාමය සහ ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කිරීම සඳහා ඒකිනෙකාට ගරු කරමින් හා විශ්වාසයෙන් යුතුව ඉදිරියට ගමන් කරනු ඇති බව ද පැවසීය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මීට වසර 38කට පෙර ජේ.ආර්. ජයවර්ධන ජනාධිපතිතුමා විසින් නව ඇමෙරිකානු චාන්සලර් ගොඩනැගිල්ල විවෘත කරනු අයුරු මගේ මතකයට නැගෙනවා. ඇමරිකානුවන් වෙරළ තීරය මිලදී ගැනිමට පෙර එම කාර්යාලය පැවතියේ මගේ මී මිත්තණිය වන හෙලේනා විජේවර්ධන මහත්මියට අයත් ගොඩනැඟිල්ලකයි. එය ශ්‍රි ලංකාවේ ඇති එකම පෞද්ගලික වෙරළ තීරය වන අතර පෞද්ගලික වෙරළ තීරයක් හිමි ඒකම තානාපති කාර්යාලය ද මෙය බව කියන්න කැමතියි. මෙම සමුද්‍රීය දර්ශනය ඔබගේ සතුටට හේතුවන බව මට විශ්වාසයි. එක්සත් ජනපදය සහ ශ්‍රී ලංකාව අතර රාජ්‍යතාන්ත්‍රික සබඳතා මීට වසර 74කට පෙර ආරම්භ වූ බව තානාපතිනිය සිය කතාවේදි සඳහන් කළා. අප ලබන වසරේ 75 වන නිදහස් සංවත්සරය සමරන විට එක්සත් ජනපදය සහ ශ්‍රී ලංකාව අතර රාජ්‍ය තාන්ත්‍රික සබඳතාවලට ද 75 වසරක් සපිරෙනවා. එහෙත් එක්සත් ජනපදය සහ ශ්‍රී ලංකාව අතර සබඳතාවලට දීර්ඝ ඉතිහාසයක් තිබෙනවා. මීට වසර 200කට පමණ පෙර මිෂනාරුවරු යාපනයේ පාසල් විවෘත කිරීමට පැමිණියා. තවද ලංකාවේ මුලින්ම රෝහලක් පිහිටුවීම පිළිබඳව මම ඔවුන්ට ස්තූතිවන්ත වෙනවා. ඒම රෝහල යුධ සමයේ දී යාපනයේ සිටි පිරිසට මහඟු සේවාවක් ඉටු කරනු ලැබුවා. එය ක්‍රිස්තියානි මිෂනාරි ව්‍යාපාරයක් පමණක් නොවේ. කර්නල් ඕල්කොට්තුමා සිදු කළ සේවාව ගැන අපි සියලු දෙනාම දන්නවා. ඔහු ආරම්භ කළ පාසල වන ආනන්ද විද්‍යාලයෙන් පැමිණි බොහෝ පුතුන් මෙතැන මෙන්ම ලෝකය පුරාම විසිර සිටිනවා. එක්සත් ජනපදයේ දායකත්වය හිමි වූයේ අධ්‍යාපන ක්ෂේත්‍රයට හෝ ආගම සඳහා පමණක්ම නොවේ. ඔවුන් වෙළඳාමේ ද යෙදී සිටියා. ඇත්ත වශයෙන්ම අපේ මිනිරන්, පොස්ෆේට් වෙළඳාමේ එක් ප්‍රධාන ගැනුම්කරුවෙක් වූයේ එක්සත් ජනපදයයි. මේ සියල්ල ඉතිහාසයේ ලිය වී තිබෙනවා. අපගේ සබඳතාවය හුදෙක්ම වෙළඳාම, අධ්‍යාපනය, ආගම පමණක්ම නොව එය හමුදා කටයුතු සම්බන්ධව ද අදාළ වෙනවා. 1942 වසරේ දී, එවකට අද්මිරාල් මවුන්ට්බැට්න් සාමිවරයා යටතේ මෙරට නුවර ප්‍රදේශයේ සිටි අග්නිදිග ආසියානු බල ඇණියේ නියෝජ්‍ය අණ දෙන නිලධාරීන් වූයේ ජෝසප් සිල්වන් හා වනීගර් ජෝ ය. ඔවුන් ඉන්දියාවේ, බුරුමයේ සහ චීනයේ සිටි චීන භට සේනා පාලනය කළා. අපේ මිලිටරි සබඳතා ආරම්භ වූයේ එලෙසයි. ඒ වගේම යුද්ධයෙන් පසු අපගේ ආර්ථික සබඳතා මෙන්ම පළමු මුදල් නීතිය සකස් කිරීමට සහ මහ බැංකුව පිහිටුවීමට අපි ජෝ නික්සන්ගේ සහාය ලබා ගත් අතර ඒය විශිෂ්ට නීති සම්පාදන කෙටුම්පතක් බවට පත්ව තිබෙනවා. විශේෂයෙන්ම, 1951 වසරේ දී, එවකට රාජ්‍ය ලේකම්වරයාට අපේ නියෝජිතයන් මත විශ්වාසය තැබීමට සිදු වූ අතර, සමහර ආසියාතිකයන් පසුබා යද්දී, මුදල් අමාත්‍යවරයාව සිටි ජේ. ආර්. ජයවර්ධන මහතා ජපාන සාම ගිවිසුමට සහාය පළ කරමින් දේශනයක් සිදු කිරීමත් සමඟ මෙම දේශපාලන සන්ධානය ගොඩ නැඟුනා. එබැවින් සැලකිය යුතු කාලයන්හිදී ද අප ඔබ වෙනුවෙන් පෙනී සිට තිබෙනවා. එබැවින් අවශ්‍යතාවේදී රැඳෙන මෙම සබඳතා සැබෑ මිත්‍ර සබඳතාවක්. 1977 ජේ.අර්. ජයවර්ධන ජනාධිපතිතුමාගේ රජයේ විදේශ කටයුතු නියෝජ්‍ය අමාත්‍ය ධුරයට මා පත්වූ අවස්ථාවේ දී, අගමැති ලී ක්වාන් යූ සහ අගමැති මැල්කම් ෆ්රෙසර් සහ ජනාධිපති ජේ.ආර්. ජයවර්ධන සමඟ ජනාධිපති රෝනලඩ් රේගන්, අගමැති මාග්‍රට් ත්‍රැචර්, අගමැති නකසොන් ඇතුලු සියළුම දෙනා අපට කලාපීය සහයෝගිතාව වර්ධනයට සහයෝගය ලබා දුන්නා. 1993 වර්ෂයේ දී, මම ඇමෙරිකාවට ගියේ, අන්තර්ජාලය ශ්‍රී ලංකාවට රැගෙන ඒම සඳහා ගිවිසුමකට එළඹීමට. ඒ වෙනුවෙන් උප ජනාධිපති ඇල් ගෝර් විශේෂ දායකත්වයක් ලබා දුන්නා. එදා මම එහි ගොස් එයට අත්සන් නොතැබුවා නම් කුමක් සිදුවේ දැයි හිතන්න. එය ද දීර්ඝ කාලීන මිත්‍රත්වයක ප්‍රතිඵලයක්. 2001 වර්ෂයේ දී මම අගමැතිවරයාව සිටිය දී ජනාධිපති ජෝර්ජ් ඩබ්ලිව් බුෂ් විසින් ලබා දුන් සහාය මෙහිදී නිසැකවම සඳහන් කළ යුතු යි. සාම සාකච්ඡා පැවැත්වීමට සහ එල්.ටී.ටී.ඊ සංවිධානය පාලනය කිරීමට සහ සුනාමි ව්‍යසනය හේතුවෙන් අප විපතට පත් වූ අවස්ථාවේ දී ඔහු ලබා දුන් විශේෂ දායකත්වය මම මෙහිදී සිහිපත් කරනවා. ඔහුගේ පියා වන ජනාධිපති ජෝර්ජ් බුෂ් සහ ජනාධිපති ක්ලින්ටන් අපට සහාය දැක්වීමට ශ්‍රී ලංකාවට පැමිණියා. එය දිගු කාලයක් පැවති මිත්‍රත්වයක් වන අතරම ප්‍රජාතන්ත්‍රවාදී මූලධර්ම ප්‍රතිසංස්කරණය කිරීමේ දී සහ නීතියේ ආධිපත්‍ය මෙන්ම අදහස් ප්‍රකාශ කිරිමේ නිදහස තහවුරු කිරීමේ දී මා අගමැතිවරයා වශයෙන් සිටියදී එක්සත් ජනපදයේ සහය නැවතත් මා හට හිමි වුණා. 2017 වසරේ දී ජනාධිපති බයිඩ්න් සෙනෙට් සභිකයෙකුව සිටිය දී මට පෞද්ගලිකව මුණගැසීමට හැකි වූ අතර ඔහුගේ සුවිශේෂී කතාවකට සවන්දීමට ද මට හැකි වුණා. මෙය පටන්ගැන්මක් පමණයි. අවසානය නොවේ. කෙසේ වුවත්, මෙම අර්බුදකාරී අවස්ථාවේ දී අපට සහාය ලබා දීම සම්බන්ධයෙන් බයිඩ්න් ජනාධිපතිවරයාට මම ස්තූතිය පළ කළ යුතු යි. අපි එය බෙහෙවින්ම අගය කරනවා, ඔබගේ සහාය නොමැතිව අපට සාර්ථක මහ කන්නයක් ලැබෙන්නේ නැහැ.  අද විවෘත කරන ගෙඩනැඟිල්ල අර්ථවත් කරන්නේ එක්තරා ආකාරයකින් අප සියල්ලන්ම එකට බැඳ තබන ගඩොල් සහ බදාමයෙන් සැදි මිනිස් සබඳතාවයි. ඒමෙන්ම මේ නව ගොඩනැගිල්ල එක්තරා ආකාරයකින් සබඳතා වර්ධනය විය යුතු නව යුගයක සංකේතයක්. ඉන්දියන් සාගර කලාපය වැඩි අවධානයට ලක් වන විට, ලෝකයත් ඒ සමඟම වෙනස් වෙනවා. භු දේශපාලනය කෙතරම් වේගයෙන් වෙනස් වනවා ද යන්න අප පසුගිය අවුරුද්දේ සිට අත් දකින අතර, ඒ අනුව අපගේ නව සබඳතා පවත්වාගෙන යෑමට සිදු වනවා. අප දිගු කාලයක් එක්ව වැඩ කර තිබෙනවා. එකිනෙකාට ගරු කරමින් සාමය සහ ප්‍රජාතන්ත්‍රවාදය තහවුරු කිරීම සඳහා එකිනෙකාට සමීපව ක්‍රියා කළ යුතු බව මම විශ්වාස කරනවා. කොළඹ නගර මධ්‍යයේ මුහුදු තීරයට සමගාමීව පැරණි තානාපති කර්යාලය පිහිටා තිබු ස්ථානයම වඩාත් පුළුල් කර නව ගොඩනැඟිල්ල ඉදි කර තිබෙන අතර කතානායක මහින්ද යාපා අබේවර්ධන, ශ්‍රි ලංකාවේ එක්සත් ජනපද තානාපතිනි ජූලී චංග්, එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවේ කළමනාකරණ උප ලේකම් ජෝන් බෑස් යන මහත්ම මහත්මීහු ජනාධිපතිවරයා සමග ගොඩනැඟිල්ල විවෘත කිරිමට එක් වූහ.  ", "URL": "https://www.ada.lk/0/0/0-398290", "Category": "Latest News", "Parent URL": null}