{"Source": "Ada News", "Timestamp": "27 10 2022", "Headline": "ජනපති කාර්යාලවල බඩු ගෙනියන්න තරම් මම පහතට වැටිලා නෑ", "News Content": "හිටපු ජනාධිපතිවරයෙකු ලෙස තමන්  කිසි සේත්ම  කබල් රූපවාහිනියක් ගෙනියන්න නැතිනම් මාධ්‍ය ඒකකයේ තිබුණ බඩු අරගෙන යන්න තරම් පහතට වැටුණු කෙනෙක් නොවන බව හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි.                        මෛත්‍රීපාල සිරිසේන මහතා මේ බව පැවසුවේ අද (27දා) පොලොන්නරුවේ දී විශේෂ මාධ්‍ය හමුවක් කැඳවමිනි.   එහිදී වැඩි දුරටත් අදහස් දැක්වූ හිටපු ජනාධිපතිවරයා පැවසුවේ තමන් ජනාධිපති සමයේ ආරම්භ කළ පිබිදෙමු පොලොන්නරුව ව්‍යාපෘතිය ට අයත් නොවන වෙනත් ආයතනයක් පෞද්ගලික ව්‍යාපාරිකයෙකු සමග ගිවිසුම් ගතව ඉදි කරමින් සිටි සිනමා ශාලා ගොඩනැගිල්ල තමන් ආරම්භ කළ ව්‍යාපෘතියක් බවට අඟවමින් ඇතැම් මාධ්‍ය නාලිකා තමන්ට මඩ ගසමින් තිබෙන බවත් ජනාධිපති ධූර කාලය තුළ ජනාධිපති මාධ්‍ය ඒකකයට අයත් බඩුබාහිරාදිය හා ජනාධිපති මන්දිරවල පරණ රූපවාහිනි යන්ත්‍ර ගලවාගෙන ගිය බවට නගන චෝදනා අසත්‍ය බවයි.                            මෙම මාධ්‍ය හමුවේ දී හිටපු ජනාධිපතිවරයා මෙසේ ද කීය.  \" සමහර රූපවාහිනී නාලිකාවල සමාජ මාධ්‍යය වල වෙබ් අඩවිවල තිබුණා වැරදි ප්‍රවෘත්තියක්.පිබිදෙමු පොලොන්නරුව ව්‍යාපෘතියෙන් කදුරුවෙල බාගෙට ගොඩනැගිල්ලක් හදලා තියෙනවා.බාගෙට හැදිච්ච පිබිදෙමු පොලොන්නරුව කියලා.නොයෙකුත් වැරදි එතන දැන් සිදුවෙනවා.නීති විරෝධී දේවල් වෙනවා  කියලා. මම පැහැදිලිව කියන්න ඕන කදුරුවෙල බස් නැවතුම්පලට පිටුපස තියෙන මේ ගොඩනැගිල්ල රජයේ ගොඩනැගිල්ලක් නෙමෙයි.රජයේ මුදල් සතයක්වත්  යොදවපු එකක් නෙමෙයි. පිබිදෙමු පොලොන්නරුව ව්‍යාපෘතියට අයිති එකකුත් නෙමෙයි. පොලොන්නරුව සමුපකාර මණ්ඩලය සහ මඩකලපුවේ වයාපාරික මහත්මයෙක් එක්ක ගිවිසුම් ගතවෙලා සිනමා ශාලාවක් භදන්න කියලා තමයි මේක කළේ.මම එතෙන්ට ගිහින් තියෙනවා.සිනමා ශාලාවක් පොලොන්නරුවේ තියෙනවා නම් හොඳයි .පස්සේ ඒ ව්‍යාපාරික මහත්මයා බංකොලොත් වෙලා  දාලා ගිහිල්ලා කියලා තමයි දැනගන්න තියෙන්නේ.මම කණගාටු වෙනවා මම සම්බන්ධයි  කියලා මහජනතාව නොමග යවන විදිහේ  පුවත් පල කිරීම ගැන. ඒ වගේම තමයි ජනාධිපති ලේකම් කාර්යාලයේ කෝටි තුන හමාරක බඩු භාණ්ඩ අස්ථාන ගතවෙලා කියලා විගණන වාර්තාවකින් කියවෙනවා කියලා  පත්තරවල  පුවත් පලවෙලා තිබුණා  මට චෝදනා කරන ආකාරයෙන්.මම ඒ විගණන වාර්තාව දැක්කේ නෑ.විගණකාධිපතිතුමාගෙන් ඉල්ලා ගන්නවා එය.කිසි සේත්ම ජනාධිපතිවරයාට ජනාධිපතිවරයා ගේ කාර්යාලවල තියෙන ගොඩනැගිලි සම්පත් අයිති නැහැ.පෑනක් පැන්සලක්වත් ජනාධිපතිවරයා  භාරයේ නෑ.ඒවා භාරව   නිලධාරි මහත්වරු ඉන්නවා.අනුරාධපුරේත් කතරගම ජනාධිපති මන්දිරවල රූපවාහිනී අතුරුදන් වෙලා තියෙනලා කියලත් තිබුණා.මම ඉතාම පැහැදිලිව කියන්න ඕනෑ මාධ්‍ය අංශයේ තමයි විශාල වශයෙන් බඩු අතුරුදන් වෙලා තියෙන්නේ කියලා තිබුණා. මාධ්‍ය අංශය විතරක් නෙමෙයි අනෙකුත් සෑම අංශයක් භාරවම නිලධාරීන් ඉන්නවා. මම දන්න විදිහට මාධ්‍යය අංශයේ හිටපු  අධ්‍යක්ෂ ජනරාල්වරයා 2019 ජනාධිපති වුණ ගෝඨාභය රාජපක්ෂ මහතාට අයත් කාර්ය මණ්ඩල වෙත ලිඛිතව භාර දුන්නා.යම් කිසි බඩු භාණ්‌ඩ හිගයක් තිබෙනවා නම් ඒ පිළිබඳව පරික්ෂණයක් පැවැත්විය යුතුයි. ජනාධිපතිවරයෙක් විදිහට සර්කිට් බන්ග්ලෝ එකක තියෙන කබල් රූපවාහිනිය ක් ගේන්න නැත්නම් මාධ්‍ය ඒකකයේ තියෙන මොනවා හරි බඩු අරගෙන යන්න තරම් පහතට වැටිච්ච කෙනෙක් නෙමෙයි මම.මම කවදාවත්  වංචාවක් දූෂණයක් කරපු නැති කෙනෙක්. රාජ්‍ය දේපල වත්කම්  සහ වෙනත් ඕනෑම දෙයක් සම්බන්ධයෙන්.මම රජයෙන් ඉල්ලා සිටනවා මේ ගැන පරික්ෂණයක් කරන්න අපිත් ඒ සඳහා සහාය දෙනවා.\"    ", "URL": "https://www.ada.lk/0/0/0-398226", "Category": "Latest News", "Parent URL": null}