{"Source": "Ada News", "Timestamp": "30 10 2022", "Headline": "ඩොලර් මිලියන 400 වියදමින් ඉදිවූ කොටුබැම්ම තෙත්බිම් උද්‍යානය ජනතා අයිතියට", "News Content": "ලෝක නගර දින සැමරුම නිමිත්තෙන් කොට්ටේ, කොටුබැම්ම තෙත්බිම් උද්‍යානය නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතා විසින් ජනතා අයිතියට පත්කිරීමේ උත්සවය හෙට (31) පෙරවරු 9.30ට තෙත්බිම් උද්‍යාන ශ්‍රවණාගාරයේදී පැවැත්වේ. මෙය 2018 නොවැම්බර් මාසයේදී ලෝක බැංකු ආධාර මත නාගරික සංවර්ධන අධිකාරිය විසින් මෙම තෙත්බිම් උයන ඉදිකර ඇත. ඒ සඳහා ඇමරිකානු ඩොලර් මිලියන 400 කට ආසන්න මුදලක් වැය කර තිබේ. 2018 වසරේ ඔක්තෝබර් 25 වනදා ඩුබායි හි පැවති 13 වන තෙත් බිම් පිළිබඳ රැම්සා සම්මුති සමුළුවේදී කොළඹ නගරය රැම්සා තෙත්බිම් අඩවියක් ලෙස නම් කරනු ලැබිණ.     ඒ අනුව බැද්දගාන තෙත් බිම් උද්‍යානය, දියසරු තෙත් බිම් උද්‍යානය, හීන් ඇළ තෙත් බිම් උද්‍යානය, කොලොන්නාව තෙත් බිම් උද්‍යානය, කෝට්ටේ මාදින්නාගොඩ තෙත් බිම් උද්‍යානය, මුල්ලේරියාව තෙත් බිම් උද්‍යානය, තංලගම තෙත් බිම් උද්‍යානය මෙම රැම්සා තෙත් බිම්වලට අයත් වේ. විවෘත කරනු ලබන කොට්ටේ, කොටුබැම්ම තෙත්බිම් උද්‍යානයේ සම්පූර්ණ වපසරිය හෙක්ටයාර 14කි. මෙය බැද්දගාන, තෙත්බිම් උද්‍යානයේම දිගුවකි. කෝට්ටේ, කොටුබැම්ම තෙත්බිම් උද්‍යානයේ මූලික අරමුණ වන්නේ වටිනා තෙත්බිම් පරිසරය සංරක්‍ෂණය කරමින් එයට සිදුවන හානිය අවම වන පරිදි තිරසාර ලෙස සංවර්ධනය කර උද්‍යානයක් ලෙස පරිසර හිතකාමී සංචාරක ව්‍යාපාරය සඳහා යොදා ගැනීම සහ පරිසර අධ්‍යයන කටයුතු සඳහා ඉඩ සැලසීමයි. මෙය ජලජ ඡීවීන්ට, පක්ෂීන්ට මෙන්ම වෙනත් ක්ෂීරපායී සත්වයන් රැසකට ජීවය ලබා දෙන තෙත් බිමකි. සමනලුන්, බත්කූරන්, විවිධ මසුන්, පක්ෂීන්, හඳුන් දිවියා ඇතුළු විවිධ සත්වයන් මෙහිදී දැක බලාගත හැකි බව නාගරික සංවර්ධන අධිකාරිය පවසයි. විශ්ව විද්‍යාල සිසුන් සහ පාසල් සිසුන්ට පමණක් නොව පරිසර ලෝලීන්ටද මෙහිදී  සත්ත්වයින්, පක්ෂින් සහ ශාක නිරීක්ෂණය මගින් දැනුම ලබාගත හැකියි. ඒ සඳහා පක්ෂීන් නැරඹීමට ස්ථානයක් ද මෙහි ඉදිකර ඇත. ඇවිදින මං තීරුවක් සහ වාහන නැවතුම් අංගනයක් ද මෙහි පැමිණෙන්නන් වෙනුවෙන් ඉදිකර තිබේ. මෙම උද්‍යානයේ සියලු සැලසුම් නිර්මාණය වී ඇත්තේ නාගරික සංවර්ධන අධිකාරියේ වරලත් භූ දර්ශන ගෘහ නිර්මාණ ශිල්පයට අනුකූලවයි. මෙහි සියලු ඉදිකිරීම් යන්ත්‍ර සුත්‍ර භාවිතයෙන් තොරව ඉදිකර තිබීම මෙහි විශේෂත්වයකි.  ", "URL": "https://www.ada.lk/0/0/0-398284", "Category": "Latest News", "Parent URL": null}