{"Source": "Ada News", "Timestamp": "1 11 2022", "Headline": "සෞඛ්‍ය උපදෙස් නැතිව උපත් පාලන ඖෂධ ගන්න එපා", "News Content": "නිසි සෞඛ්‍යය  උපදෙසකින් තොරව අවිධිමත් ලෙස උපත් පාලන ඖෂධ ලබා ගැනීමේදී අවදානම් සහගත නොමේරු දරු උපත් හටගෙන එම දරු උපත ජීවිත අවදානමකට පවා ලක්ව අවාසනාවන්ත  සිදුවීම් වලට පවා  මුහුණ දීමට සිදු විය හැකි බැවින් එම සිදුවීම් අවම කිරීම සඳහා නිසි සෞඛ්‍ය උපදෙස් වලට අනුව උපත් පාලන ඖෂධ ලබාගැනීමට කාන්තාවන් යොමු විය යුතු බව තලංගම හදිසි මරණ පරීක්ෂිකා සාම විනිසුරු ප්‍රේමලතා අබේවර්ධන මහත්මිය පැවසුවාය. ඇය එසේ පැවසුවේ දීර්ඝ කාලීනව උපත් පාලන ඖෂධ ලබා ගනිමින් සිටියදී හටගෙන තිබූ  සති විස්සක් වයසැති නොමේරු දරු ගැඹක් මියයාමෙන්  අනතුරුව සිදුකළ පශ්චාත් මරණ පරීක්ෂණයේ තීන්දුව ලබා දෙමිනි . මෙම දරු ප්‍රසූතිය හටගෙන තිබුණේ පන්නිපිටිය ප්‍රදේශයේ පදිංචි  (42) හැවිරිදි දෙදරු මවකටය. මෙම කාන්තාව දීර්ඝ කාලයක සිට උපත් පාලන ඖෂධ ලබා ගනිමින් සිට ඇති අතර  මාසික ඔසප් වීම ද කලක සිට නතර වී තිබුණි.එහෙත්  මීට සති දෙකකට පමණ පෙර සුළු වශයෙන් ඔසප් වීමක් හටගෙන තිබූ නිසා  ඒ පිළිබඳව ප්‍රදේශයේ  පවුල් සෞඛ්‍ය සේවා නිලධාරිනිය හමුවී  දැනුවත් කර තිබුණි . එහිදී ඇය පවසා ඇත්තේ ඔසප් වීම නැවතීම සඳහා එසේ විය හැකි බැවින් සුපුරුදු පරිදි උපත් පාලන ඖෂධ දිගටම ලබා ගන්නා ලෙසය. මේ අතරතුරදී ඇය නිවසේ නාන කාමරයේ වැටී   අනතුරක් සිදුව තිබීම  හේතුවෙන්  ප්‍රතිකාර සදහා හෝමාගම මූලික රෝහලට ඇතුලත් කර තිබුණි . එහිදී  ප්‍රතිකාර සඳහා  ජංගම ඇඳක් මත වැතිර සිටියදී  මෙම කාන්තාව අධික බඩේ අමාරුවක් සෑදී ඇති බව පැවසීම නිසා  ඒ සඳහා  වෛද්‍යවරුන් ප්‍රතිකාර කිරීමට යාමේදී  විළිරුදාවෙන් කෑ ගැසූ  කාන්තාව  එක්වරම දරු ප්‍රසුතියක් සිදුකර තිබේ. එහෙත් දරු ගැබක් හටගෙන ඇති බවට මෙම කාන්තාව  දැන සිට නොමැති බවත් එසේ වූ ශරීර ලක්ෂණයක් හෝ තිබී නොමැති බවට පශ්චාත් මරණ පරීක්ෂණයේ දී ලබාදුන් සාක්ෂි වල සඳහන් බව හදිසි මරණ පරීක්ෂිකා ප්‍රේමලතා අබේවර්ධන මහත්මිය පැවසුවාය. එහිදී ඇය පවසා ඇත්තේ දිගින් දිගටම තමාඋපත් පාලන ඖෂධ ලබා ගනිමින් සිට ඇති බවත් දරු ගැබක් හටගෙන ඇති බවට කිසිදු දැනුවත් වීමක් හෝ තිබී නොමැති බවත් ය. ඒ අනුව උපත ලැබූ   සති විස්සක් වයසැති බිළිඳු කලලය මියගොස් තිබූ අතර  කාන්තාව යහපත් ශරීර සෞඛ්‍යයෙන් පසු වෙයි. මිය ගිය සති විස්සක් වයසැති බිළිඳු කළලය  පිලිබද  පශ්චාත් මරණ පරීක්ෂණය තලංගම හදිසි මරණ පරීක්ෂිකා සාම විනිසුරු ප්‍රේමලතා අබේවර්ධන මහත්මිය  හෝමාගම මූලික රෝහලේ හදිසි මරණ පරීක්ෂණ අධිකරණයේදී සිදු කෙරිණි. එහි වෛද්‍ය වාර්තාව අධිකරණ වෛද්‍ය නිලධාරී වෛද්‍ය එස් නවසිවායම් මහතා විසින් ලබාදී තිබුණි . එහිදී ඉදිරිපත් වූ සාක්ෂි සහ වෛද්‍ය වාර්තාවට අනුව මියගිය බිළිඳාගේ මරණයට හේතුව  නොමේරු දරු ගැබක් ප්‍රසූත වීම බව හදිසි මරණ පරීක්ෂිකා සාම විනිසුරු ප්‍රේමලතා  අබේවර්ධන මහත්මිය පැවසුවාය. ඇය තීන්දුව ප්‍රකාශයට පත් කරමින් තව දුරටත් මෙසේ ද කීවාය. උපත් පාලන ඖෂධ ලබා ගැනීමේදී කාන්තාවන් විශේෂයෙන්ම සැලකිලිමත් විය යුතු බවත් එම ඖෂධ ලබා ගැනීමට පෙර නිසි සෞඛ්‍ය උපදෙස් ලබා  ගැනීම අනිවාර්ය විය යුතු බවත් එසේ නොවුවහොත් අවිධිමත් නොමේරූ දරු උපත් හටගෙන දරුවාගේ හෝ මවගේ ජීවිත වලින් පවා වන්දි ගෙවීමට සිදු විය හැකි බවත් පැවසුවාය. මත්තේගොඩ ශාන්ත ප්‍රදීප් කුමාර කුලරත්න  ", "URL": "https://www.ada.lk/0/0/0-398350", "Category": "Latest News", "Parent URL": null}