{"Source": "Ada News", "Timestamp": "1 11 2022", "Headline": "තත්ත්වයෙන් බාල කාබනික පොහොර දෙන සමාගම් අසාදු ලේඛණයට", "News Content": "මෙවර මහ කන්නයේ දී කාබනික පොහොර සැපයීමේ දී තත්ත්වයෙන් බාල කාබනික පොහොර සැපයීමට පියවර නොගත්තා ලෙසත්, යම් හෙයකින් යම් සමාගමක් තත්ත්වයෙන් බාල  කාබනික පො‌හොර සැපයුවහොත් එවැනි සමාගම් අසාදු ලේඛන ගත කිරීමටත්, ඔවුන්ට කිසිදු ගෙවීමක් නොකිරීමටත් පියවර ගන්නා බව කෘෂිකර්ම, වනජීවි හා වනසම්පත් සංරක්ෂණ අමාත්‍ය මහින්ද අමරවීර මහතා පැවසීය. ඊයේ  (31) පස්වරුවේ  දිවයිනේ සියලුම කාබනික පොහොර නිෂ්පාදන සමාගමක් කැඳවා මෙවර මහ කන්නයේ දී කාබනික පොහොර සැපයීමේ වැඩ පිළිවෙළ  පිළිබඳව අමාත්‍යවරයා සාකච්ඡා කළේය. මහ කන්නයේ  වී වගාවේ දී සියයට 30ක් කාබනික පොහොර ද, සියයට 70ක් රසායනික පොහොර ද යොදා ගනිමින් වී වගා කිරීමට කෘෂිකර්ම දෙපාර්තමේන්තුව නිර්දේශ කර ඇත. ඒ අනුව මෙවර මහ කන්නයේ දී වී වගාව සඳහා අවශ්‍ය කාබනික පොහොර ප්‍රමාණය මෙට්‍රික් ටොන් 150,000කි. නමුත් මේ වනවිට කාබනික ‌ පොහොර නිෂ්පාදන සමාගම් සතුව පවතින  පොහොර ප්‍රමාණය මෙට්‍රික් ටොන් 80,000කි. මෙම සාකච්ඡාවේ දී පහත සඳහන් තීරණ ගනු ලැබීය. *කාබනික පොහොර නිකුත් කිරීමේ දී දැනට සමාගම් 10කට පොහොර ලේකම් කාර්යාලය විසින් අනුමැතිය ලබා දී තිබේ. අනෙකුත් සමාගම් ද තම නිෂ්පාදන සම්බන්ධව ජාතික පොහොර ලේකම් කාර්යාලයේ තත්ත්ව සහතික ලබා ගැනීම කඩිනම් කළ යුතුය. * කාබනික පොහොරවල ගුණාත්මකභාවය තහවුරු කිරීම සඳහා සෑම දිස්ත්‍රික්කයකම දිසාපතිවරයාගේ සභාපතිත්වයෙන් කමිටු පත් කිරීම. ඊට ගොවි නියෝජිතයින් ද ඇතුළත් කිරීමට පියවර ගත යුතුය. * කාබනික පොහොර ගොවි ජන මධ්‍යස්ථාන මගින් බෙදා දීමේ දී සෑම පොහොර වර්ගයකම සාම්පල තුනක් පරීක්ෂාවට ලක් කිරීමට ජාතික පොහොර ලේකම් කාර්යාලය විසින් කළ යුතුය. * කිසියම් සමාගමක කාබනික පොහොර තත්ත්වයෙන් බාල බව සනාථ වුවහොත් එම සමාගම අසාදුලේඛන ගත කිරීමටත්, එතෙක් කාබනික පොහොර අලෙවි කර ඇත්නම් ඒවා සඳහා කිසිදු මුඳලක් නොගෙවීමටත් තීරණය විය. * කාබනික පොහොර අදාල ගොවිජන සේවා මධ්‍යස්ථාන වෙත බෙදා හැරීම මෙන්ම ඒවා ගොවීන් වෙත ප්‍රචලිත කිරීමේ වගකීම අදාල නිෂ්පාදන සමාගම් විසින් කළ යුතුය. * තමන්ට කාබනික පොහොර අවශ්‍ය වන්නේ නම් අවශ්‍ය කාබනික පොහොර තෝරා ගැනීමේ වගකීම ගොවි ජනතාව වෙත පැවරේ. * කාබනික පොහොර මිල දී ගැනීම සඳහා සියයට 50ක සහනාධාරයක් හෙවත් අඩුම තරමින් රුපියල් 20,000ක මුදලක් රජය විසින් ගොවි ජනතාවට සපයනු ලබයි. මෙහිදී අදහස් පළ කළ අමාත්‍යවරයා කියා සිටියේ කාබනික ගොවිතැන සම්බන්ධව මේ වනවිට ගොවි ජනතාව තුළ කිසිදු විශ්වාසයක් නොමැති බවයි. කාබනික වගාව කියන්නේ ප්‍රතික්ෂේප කළ යුතු වගා ක්‍රමයක් නොවේ. නමුත් 2021 මහ කන්නයේ දී කාබනික පොහොර යැයි කියමින් වැව් හාරා ගත් කළු පැහැති පස්, ටයර් පුළුස්සා කළු පැහැ ගැන්වූ පස් හා වීදුරු කටු පවා අන්තර්ගත අපද්‍රව්‍ය සහිත කාබනික පොහොර ලේබලය යටතේ ගොවීන්ට සැපයීම නිසා කාබනික පොහොර සම්බන්ධව ගොවි ජනතාවගේ විශ්වාසය පළුදු වී තිබේ. එමනිසා  මෙවර මහ කන්නයේ දී කාබනික පොහොර යැයි කියමින් අපද්‍රව්‍ය සැපයීමට කටයුතු කළහොත් නැවත කිසි දිනෙක මේ රටේ කාබනික ගොවිතැන ප්‍රචලිත කළ නොහැකි අයුරින් ගොවි ජන විශ්වාසය කඩා වැටෙනු ඇති බව ද අමාත්‍යවරයා අවධාරණය කළේය.    ", "URL": "https://www.ada.lk/0/0/0-398343", "Category": "Latest News", "Parent URL": null}