{"Source": "Ada News", "Timestamp": "1 11 2022", "Headline": "දෙසැම්බරයේ ඉන්ධන මිල ඉහල යා හැකි බව ජනපති කියයි", "News Content": "කඩාවැටීමට ලක්ව ඇති මෙරට තේ කර්මාන්තය නැවත නඟාසිටුවීමට විධිමත් සැලැස්මක් ඔස්සේ පියවර ගන්නා බවත්, අපනයන ආර්ථිකයක් කරා යන ගමනේ දී එය ඉතා වැදගත් බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. අතීතයේදී මෙරට තේ කර්මාන්තයේ පැවති සශ්‍රිකත්වය යළිත් උදා කර ගත යුතු බව ද ජනාධිපතිවරයා සඳහන් කළේය. ඒ සේම මේ වන විට ඉන්ධන මිල අඩුවී තිබුණත් යුක්රේන - රුසියා යුද්ධය හේතුවෙන් දෙසැම්බර් මාසය වන විට ඉන්ධන මිල ඉහළ යාමට ඉඩ ඇති බවද ඔහු පැවැසීය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ පස්වරුවේ බත්තරමුල්ල වෝටර්ස් ඒජ් හෝටලයේ පැවති ශ්‍රී ලංකා තේ කර්මාන්ත ශාලා හිමියන්ගේ සංගමයේ 32 වන වාර්ෂික මහා සභා රැස්වීම අමතමිනි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා, අද තේ කර්මාන්තය පිළිබඳ ඔබේ සභාපතිවරයා ඉදිරිපත් කළ වාර්තාවට මම සවන් දුන්නා. ඔහු කනගාටුදායක කතාවක් ඉදිරිපත් කළා. මේ වන විට අපේ රට මුහුණදී සිටින තත්ත්වය දෙස බැලීමේදී අපට එය අවබෝධ කරගත හැකියි. දැන් මගේ කණගාටුදායක කතාව ඉදිරිපත් කිරීමට මට අවස්ථාව ලැබී තිබෙනවා. මොකද මම ටයිටැනික් නෞකාව භාරගෙන තිබෙන්නේ අයිස් කුට්ටියේ ගැටීමෙන් අනතුරුවයි. ඒ නිසා ඔබට සිතා ගත හැකි මම කොතැනින්ද ආරම්භ කළ යුත්තේ කියා. හැම දෙයක්ම අගාධයට වැටිලයි තිබුණේ. අපි බංකොලොත් බව ප්‍රකාශයට පත් කළා. අපිට දැන් මොනවද කරන්න තිබෙන්නේ. පළමුව අනෙකුත් අපහසුතා තිබියදී ජනතාවට ප්‍රමාණවත් තරම් ආහාර තිබේද යන්න පිළිබඳව අපි සහතික විය යුතුව තිබෙනවා. අප විසින් ප්‍රකාශ කරන ලද මෙම බංකොලොත්භාවය සමඟත් අපේ ආර්ථිකය නතරවීමක් සිදුව තිබෙන අතර එහිදී උද්ධමනය, බංකොලොත් භාවය මේ සෑම දෙයක්ම අපගේ ආර්ථිකයට සිදුව තිබෙනවා. අපි කොහොමද නැවත අපේ ආර්ථිකය ගොඩනඟන්නේ. මම සිතුවා ඒ වෙනුවෙන් අපි දැන් සිදුකරමින් සිටින ක්‍රියාවලිය ඔබට පැහැදලි කිරීමට. ප්‍රථමයෙන්ම අප කළ යුතු වන්නේ විදේශ විනිමය ආරක්ෂා කර ගැනීමයි. එහිදී ආනයන සීමා කළ යුතුයි. එමගින් අපිට ඉන්ධන, පොහොර සහ ඖෂධ මිලදී ගත හැකියි. මුලදී මෙම ක්‍රියාවලිය සාර්ථක නොවුණත් එහි යහපත් තත්ත්වයක් දැන් දක්නට ලැබෙනවා. අපේ ආදායම අඩුවී ඇති නිසා අපේ බිල්පත් ගෙවීම සහ අනෙක් අවශ්‍යතා සපුරා ගැනීම අපහසු වී තිබෙනවා. අපි කරුණු දෙකක් මතක තබා ගත යුතුයි. මිලියන 1.7ක් වන රාජ්‍ය සේවකයන්ගේ වැටුප් ගෙවීම සහ ලබාගෙන ඇති ණය ගෙවීම් සිදු කිරීම. එය මතක තබාගෙනයි අපි කටයුතු කළ යුතු වන්නේ. අපි දැන් බංකොලොත් බව ප්‍රකාශ කර ඇති බැවින් අපේ පළමු කටයුත්ත විය යුත්තේ මෙම බංකොලොත් ලේබලය ගලවා දැමීමට ප්‍රමාණවත් පියවර ගැනීමයි. ඒ අනුව ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ සාකච්ඡා කිරීමට සිදු වෙනවා. සෑම රටක්ම, සෑම ආයතනයක්ම අපිට දන්වා සිටියේ ජාත්‍යන්තර මූල්‍ය අරමුදලට ගොස් යම් සැලැස්මක් සකස් කර ගන්නා ලෙසයි. අපට 2019 වසර වන තෙක් එවැනි සැලැස්මක් තිබුණා. නමුත් පසුව එය අවලංගු වුණා. එම නිසා ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ නැවත සාකච්ඡා ආරම්භ කරන්න අපිට සිදු වුණා. අපිට වෙනත් විකල්පයක් තිබුනේ නැහැ. මේ වසරේ අපේ ආර්ථික වර්ධනය වේගය ඍන 8ක් පමණ වෙනවා. පසුගිය වසරේ තිබුනෙත් ඍන අගයක්, ලබන වසරේ එය ඍන 3ක අගයක් ගනු ඇතැයි පුරෝකථනය කර තිබෙනවා. නමුත් කනගාටුවට කාරණය තමයි එම පුරෝකථනය සිදුකරන අවස්ථාවේ සියලුදෙනාම සිතුවේ ලෝක ආර්ථිකය හොඳ මට්ටමක තිබෙයි කියලා. නමුත් දැන් ගෝලීය ආර්ථිකය අයහපත් අතට පත්වනු ඇති බවට ඇඟවීම් ලැබී තිබෙනවා. අපිට එහි බලපෑම දැනෙන්නේ කොහොමද. යුරෝපයේ සහ අනෙක් රටවල උද්දමනය ඉහළ යාම නිසා ජීවන වියදම වැඩිවෙනවා. එවිට අපි එම රටවලට සිදු කරන ඇඟළුම්, තේ, කෝපි අපනයන අඩුවෙනවා. අපි මෙයත් අවබෝධ කර ගත යුතුයි. අපි ඉදිරි වසර දෙක කළමනාකරණය කරත යුතු වෙනවා. අපේ ආදායම 15% සිට 8.5% දක්වා අඩු වුණා. ඒ නිසා අපි නැවතත් අපේ ආදායම 15% ක් දක්වා වැඩි කර ගත යුතුයි. එම ඉලක්ක අපි 2026 වසර වන විට සපුරාගත යුතුයි. මෙම සැලැස්මට අපි වසර 04ක් යොදා ගත්තා. මොකද මෙය වසර දෙකකින් සිදු කිරීමට ගියොත් අපිට ඇති වන පීඩනය දරාගන්න පුළුන් වෙයි කියා මම හිතන්නේ නැහැ. අපි වසර 04ක් ලබා ගැනීම සුදුසුයි කියා සිතන්නේ 2023 වසර ශ්‍රී ලංකාවට පමණක් නොව මුළු ලෝකයේම ආර්ථිකය අයහපත් වන බව පෙනෙන්න තිබෙන නිසයි. පළමුව අපට මුදල් උපයා ගැනීමට සිදු වෙනවා. ඒ සඳහා කෘෂිකර්මාන්තය ද ඇතුළුව හැම දෙයකින්ම බදු අය කිරීමට අපට සිදු වුණා. ඒ හැර අපට වෙනත් මගක් තිබුණේ නැහැ. ‍2019දී බදු ගෙවන ප්‍රමාණයේ අඩුවක් සිදු වුණා. එවිට ආදායම අඩු වුණා. බදු ආදායම 2019ට පෙර පැවති මට්ටමට ගෙන ඒම සඳහා අපි දැන් උත්සාහ කරමින් සිටිනවා. 2019 වසරේ බදු අය කිරීම දෙස බලන විට දැන් එය තනි ඉලක්කමේ අගයක් බවට පත් වෙලා. නමුත් 2020 වසර සමඟ බලන විට එහි විශාල පරතරයක් තිබෙනවා. නමුත් අපි දැන් පීඩාවට පත් වෙලා. බදු පමණක් නොවේ, අපේ රුපියල අවප්‍රමාණය වී පොලී අනුපාත ඉහළ ගොස් තිබෙනවා. මේ පසුබිම තුළ තමයි අපිට කටයුතු කිරීමට සිදුවී තිබෙන්නේ. අද සාමාන්‍ය ජනතාවට ජීවත්වීම අපහසු වී තිබෙනවා. එවන් පසුබිමක් තුළ තමයි අපිට ඉදිරියට යාමට සිදුව තිබෙන්නේ. අපි ණය ප්‍රතිව්‍යුහගත කිරීම සිදු කළ යුතුයි. ඒ සඳහා අපිට ණය ලබාදුන් අය සමඟ සාකච්ඡා කිරීමට අපිට සිදු වෙලා තිබෙනවා. ඒ සඳහා මුලින්ම මම බටහිර සහ ජපාන ණය දෙන්නන්ගෙන් සමන්විත පැරිස් සමාජය සමග සාකච්ඡා ආරම්භ කළා. අපිට ණය ලබාදෙන ප්‍රධාන රටවල් 03න් එක් රටක් වන ජපානය තමයි පැරිස් සමාජයේ ඉන්නේ. අපිට ණය දෙන අනෙක් ප්‍රධාන රටවල් දෙක වන චීනය සහ ඉන්දියාව ඒ අතර නැහැ. චීනය ප්‍රථමයෙන්ම බංකොලොත්භාවය කළමනාකරණය සම්බන්ධයෙන් කටයුතු කළේ සැම්බියාව සමඟයි. මම හිතන්නේ ඉන්දියාව පළමුව එය සිදු කරන්නේ ශ්‍රී ලංකාව සමගයි. මම මේ වන විටත් ජපානය සමඟ සාකච්ඡා ආරම්භ කරලයි තිබෙන්නේ. ඉන් පසුව ඉන්දියාව සහ චීනය සමඟත් සාකච්ඡා කර තිබෙනවා. එකිනෙකාට බලපාන ද්විපාර්ශ්වික ගැටලු පිළිබඳ සාකච්ඡා කරන අතරම එය විසඳා ගන්නේ කෙසේද යන්න පිළිබඳ පොදු වේදිකාවකට පැමිණිය යුතුයි. අපිට මෙම වැඩපිළිවෙළ ක්‍රියාත්මක කර නොවැම්බර් මාසය මැද වන විට ගිවිසුමකට එළැඹ, දෙසැම්බර් මාසය මැද වන විට ජාත්‍යන්තර මූල්‍ය අරමුදලට යාමට හැකි වුවහොත් ඉතා වාසිසහගත තත්ත්වයක් උදාකරගත හැකියි. චීනයේ පක්ෂ සම්මේලනයෙන් පසුව මේ පිළිබඳ අවධානය යොමුව තිබෙන නිසා මෙය සාර්ථක කර ගැනීමට පුළුවන් වෙයිද කියා මම දන්නේ නැහැ. එසේ නොවුණහොත් ජනවාරි මාසය වන විට එය සාර්ථක කර ගැනීමට අපි ඉලක්කසහගතව කටයුතු කළ යුතුයි. ඒ අනුව ඉහළ ආදායමක් ලබාගෙන ඉදිරියට යා හැකි බව අපි පෙන්විය යුතුයි. අනතුරව ලබන වසරේ වඩා හොඳ ආදායම් තත්ත්වයත් තිබෙන බව අපි සහතික විය යුතුයි. මේ වන විට බොහොමයක් සංවිධාන සහ රටවල්වලින් අපිට සහාය ලැබෙන්න පටන් අරගෙන තිබෙනවා. සමහර රටවල් අපිට සෘජුව උදව් කර තිබෙන අතර තවත් සමහර රටවල් සංවිධාන මගින් සහාය ලබා දී තිබෙනවා. ලෝක බැංකුව, ආසියානු සංවර්ධන බැංකුව සහ ආහාර සහ කෘෂිකර්ම සංවිධානයට අපි ස්තූතිවන්ත වෙනවා අපිට ප්‍රමාණවත් තරම් පොහොර ලබාදීමට කටයුතු කිරීම සම්බන්ධව. ඇමරිකාව පවා අපට සහාය ලබා දී තිබෙනවා. ඒ නිසා පොහොර ගැටළුව විසඳාගැනීමට අපිට හැකි වුණා. කිසිවෙක් අපිට ඉන්ධන සඳහා මුදල් සපයා දෙන්නේ නැහැ. ඒ නිසා පොහොරවලට වැය කෙරෙන විදේශ විනිමය අපට ඉන්ධන ලබා ගැනීම සඳහා යෙදවීමට හැකියි. අද වන විට ඉන්ධන මිල අඩු වී තිබුණත් යුක්‍රේන යුද්ධය නිසා ශීත ඝෘතුවේදී ඉන්ධන මිල ඉහළ යන බවට සියලුදෙනාගේ විශ්වාසයක් තිබෙනවා. මින් පසුව අපිට මුහුණදීමට සිදුවන අභියෝගය එයයි. නමුත් අපිට පොහොර තිබෙන නිසා ප්‍රථමයෙන් අපි සිදුකළ යුත්තේ කෘෂිකර්මය නඟාසිටුවිමයි. එය වී ගොවිතැනින් ආරම්භ කර තේ සහ අනෙකුත් බෝගවලට ව්‍යාප්ත කළ හැකියි. ඒ නිසා මෙය එක කොටසක් පමණි. ලබන වසරේ මාර්තු, අප්‍රේල් වනවිට මහ කන්නයේ හොඳ අස්වැන්නක් ලබාගතහොත් රටේ ආර්ථිකය ස්ථාවර කරන්න එය මනා පිටිවහලක් වෙනවා. මේ අතර අපිට එකඟතාවන්ට එන්න පුළුවන් වුණොත් අනෙක් රටවල සහාය අපිට හිමි වෙනවා. තෙවනුව අපි සංචාරක කර්මාන්තය දියුණු කළයුතුව තිබෙනවා. ලබන වසරේ දෙසැම්බර් මාසය වනවිට සංචාරකයින් සැලකිය යුතු ප්‍රමාණයක් මෙරටට ගෙන්වා ගැනීමට ඉලක්ක සහගතව කටයුතු කළහොත් මෙය සාර්ථක කරගත හැකියි. අවසානයේදී විදේශ මූල්‍ය සංචිත අවශ්‍ය වෙනවා. දැන් එය වැඩිකරගත හැකි ක්‍රමයක් නැහැ. අපි අනෙක් සියලුම ක්‍රම අහිමි කරගෙන තිබෙන නිසා අපට විදේශ සංවිත වැඩි කරගත හැකි එකම ක්‍රමය වන්නේ අපේ ව්‍යවසායන් ඩොලර්වලට අලෙවි කිරීමයි. එමගින් ඩොලර් බිලියන 4ක් පමණ සංචිතවලට ඇතුළත් කරගැනීමට හැකි වනු ඇති අතර එමඟින් රුපියල තවදුරටත් ශක්තිමත් වෙනවා. අපි සම්පූර්ණයෙන්ම වෙළඳ ආර්ථිකයක් සහ ඉහළ වර්ධන වේගයක් සහිත ආර්ථිකයක් වෙත ගමන් කරනවනම් පමණයි අපට මේ සියල්ල කළහැකි වනුයේ. ඔබේ ක්ෂේත්‍රයේ ගැටලු තිබෙන බව මම දන්නවා. ගොඩනැඟිලි ක්ෂේත්‍රය වැනි සියලුම ක්ෂේත්‍රවල ගැටලුකාරී තත්ත්වයන් ඇති වී තිබෙනවා. මට ඒ ගැන අවබෝධයක් තිබෙනවා. ඒ නිසා තමයි පොලි අනුපාතය ක්‍රම ක්‍රමයෙන් පහළට දමන්න උත්සාහ කරන්නේ. උද්ධමනය ඉහළ අගයකට පැමිණ තිබෙන බව මහ බැංකු අධිපතිතුමා අපිට දැනුම් දී තිබෙනවා. ලබන වසරේ පෙබරවාරි මාර්තු වන විට පොලී අනුපාතයන්ගේ අඩුවක් දැකගන්න පුළුවන් වේවි. ඒ නිසා අපි ගන්නා මෙම ක්‍රියාමාර්ග සමග ලබන වසර මැද වන විට පොලී අනුපාතයන් අඩුවිමේ සහනය ජනතාවට ලබාදීමට හැකිවනු ඇතැයි අපි විශ්වාස කරනවා. පසුගිය වසර දෙක තුළ රුපියල් ට්‍රිලියන 3.2ක මුදල් අච්චු ගහලා තිබෙන බව ඔබ මතක තබා ගත යුතුයි. ඒ නිසා නිෂ්පාදනය ඉහළ දැමීම හැර වෙනත් කෙටි මාර්ගයකින් මේ ප්‍රශ්න විසඳා ගැනීමට අපට පුළුවන්කමක් නැහැ. ඔබට සහාය දැක්විය යුත්තේ කෙසේද යන්න පිළිබදව අපි අවධානය යොමු කර තිබෙනවා. අපි ප්‍රමාණවත් පරිදි පොහොර ලබාගෙන තිබෙනවා. ඒ වගේම පොහොර සැපයුම්කරුවන්ට ගෙවීම් කරන්න තිබෙනවා. තවම ඒ සඳහා මුදල් ලැබී නැහැ. නව බදු එකතු කිරීමෙන් මෙම මුදල් ලබාගත හැකිවේවි යැයි අපි බලාපොරොත්තු වෙනවා. අපි තේ කර්මාන්තය සංවර්ධනය කළයුතුයි. ඇමැතිතුමා හා රාජ්‍ය ඇමැතිතුමා මේ සම්බන්ධයෙන් කටයුතු කරන බවට මම සහතික වෙනවා. ඔවුන් මේ සඳහා කැපවීමෙන් කටයුතු කරනවා. තේ කර්මාන්තයට උදව් කරනවා කියන්නේ අපි අපිටම උදව් කරනවා කියන එකයි. ලබන වසරේදී අපි අනෙක් නිෂ්පාදනත් වර්ධනය කිරීමට බලාපොරොත්තු වෙනවා. රුපියල ස්ථාවර කරන අතරතුර මේ වැඩපිළිවෙළ අපි ක්‍රියාත්මක කර තිබෙනවා. මේ ආර්ථික මොඩලය සමඟ අපි ඉදිරියට යා යුතුයි. අපනයනය මත පදනම් වූ ආර්ථිකයකට අපි කඩිනමින් ගමන් කළයුතු වෙනවා. ඔබලට පොහොර අවශ්‍ය බව අපි දන්නවා. තේ කර්මාන්තයේ දී ප්‍රතිරෝපණය ඉතා වැදගත් වෙනවා. තේ කර්මාන්තයේ කඩාවැටීමට ප්‍රධාන හේතුව ප්‍රතිරෝපණය නොමැති කමයි. එයින් හෙක්ටයාරයකට ලැබෙන අස්වැන්න අඩුවෙලා යනවා. අද වන විට වියට්නාමය පවා අපිව අභිබවා ගිහින් තිබෙනවා. අද අපි කෘෂිකර්මාන්තය නවිකරණය කිරීමේ වැඩසටහනකට යොමු වෙලා තිබෙනවා. එයින් තේ කර්මාන්තයට විශාල වටිනාකමක් ලැබේවි. තරගකාරී වගේම දියුණු තේ කර්මාන්තයක් යළිත් රටේ ඇති කළ යුතුයි. ගුණාත්මකභාවයෙන් ඉහළ තේ නිෂ්පාදනය කෙරෙහි අපි අවධානය යොමු කළ යුතුයි. රටේ ඉහළ හා මධ්‍යම ප්‍රදේශවල වැවෙන තේ වුණත් ඒවායේ ගුණාත්මකභාවය අඩු නම් තරගකාරිත්වයක් නැහැ. ඒ නිසා තේ කර්මාන්තය දියුණු කළ යුතුයි. කර්මාන්තශාලා නවීකරණය කළයුතුයි. ඇතැම් තේ කර්මාන්ත ශාලා හිමිකරුවන්ගේ සේවය ඉතා හොඳ මට්ටමක තිබෙනවා. නමුත් ඇතැමුන් ක්ෂේත්‍රයට අගෞරවයක් වන අන්දමින් කටයුතු කරනවා. තේ කර්මාන්තය ප්‍රතිව්‍යුහගත කර ඔබේ සහයෝගය ඇතුව ඉදිරියට යන වැඩපිළිවෙළක් අපි ක්‍රියාත්මක කළ යුතුයි. මෙය ඉටු කරගන්නා අන්දම පැහැදිලි නැතත් ටයිටැනික් නෞකාව ගැටුණු හිමකන්දෙන් ඉවතට ගන්න මම උපරීම උත්සාහ කරනවා. ‍ මෙහි කර්මාන්ත හා වැවිලි කර්මාන්ත අමාත්‍ය රමේෂ් පතිරණ, ශ්‍රි ලංකා තේ කර්මාන්තශාලා හිමිකරුවන්ගේ සංගමයේ සභාපති ලයනල් හේරත්, බවර් සමාගමේ ප්‍රධාන විධායක නිලධාරී Rolf Blazer යන මහත්වරු අදහස් දැක්වූ අතර වැවිලි කර්මාන්ත රාජ්‍ය අමාත්‍ය ලොහාන් රත්වත්තේ, එක්සත් ජාතික පක්ෂ සභාපති පාර්ලිමේන්තු මන්ත්‍රී වජිර අබේවර්ධන, කර්මාන්ත හා වැවිලි කර්මාන්ත අමාත්‍යාංශයේ ලේකම් බී.එල්.ඒ.ජේ. ධර්මකීර්ති, ශ්‍රී ලංකා තේ මණ්ඩලයේ සභාපති නිරාජ් ද මෙල් යන මහත්වරු ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.  ", "URL": "https://www.ada.lk/0/0/0-398337", "Category": "Latest News", "Parent URL": null}