{"Source": "Ada News", "Timestamp": "3 11 2022", "Headline": "කැබිතිගොල්ලෑව සිද්ධියට සම්බන්ධ 13ක් රක්ෂිත බන්ධනාගාරයට", "News Content": "කැබිතිගොල්ලෑව රඹකැපූවැව  ප්‍රදේශයේ දී පෙරේදා (31 දා) රාත්‍රියේ සිදු වූ වන අලි ප්‍රහාරයකට ලක්ව පුද්ගලයෙකු මිය යෑමේ සිද්ධිය හේතුවෙන් කුපිත වූ ප්‍රදේශවාසීන් මාර්ගය අවහිර කරමින් විරෝධතාවක නිරතව සිටියදී, එම ස්ථානයේ ඇති වූ නොසන්සුන්කාරී තත්ත්වය පාලනය කිරීමට එහි ගිය පොලිස් කණ්ඩායමක සිටි සැරයන්වරයෙකු හට පහර දී ඝාතනය කිරීම සම්බන්ධයෙන් සැකපිට අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කළ සැකකරුවන් 14 දෙනා අතුරින් 13 දෙනෙකු   මේ මස 10 දා දක්වා රක්ෂිත බන්ධනාගාර ගත කරන ලෙසට කැබිතිගොල්ලෑව දිසා විනිසුරු සහ මහේස්ත්‍රාත් කසුන් කාංචන දසනායක මහතා ඊයේ  (2දා ) නියෝග කළේය. පොලීසිය සිදු කළ ඉල්ලීමට අනුව අධිකරණයට ඉදිරිපත් කළ එම සැකකරුවන් අතුරින් එක් සැකකරුවෙකු පැය 48ක් රඳවා ගෙන ප්‍රශ්න කිරීමටද මෙහිදී මහේස්ත්‍රාත්වරයා පොලීසියට අවසර ලබා දුන්නේය.   එම කලහාකාරී සිද්ධිය සම්බන්ධයෙන් තවත් සැකකරුවන් 5 දෙදෙනෙකු  ඊයේ  (2දා) සැකපිට අත්අඩංගුවට ගත් බවත් ඔවුන් අද (3දා) අධිකරණයට ඉදිරිපත් කිරීමට නියමිත බවද අප කළ විමසීමකදී පොලීසිය සඳහන් කළේය. ඊයේ (2දා) පස්වරුව වන විට එම කලහාකාරී සිද්ධිය සම්බන්ධයෙන් සැකකරුවන්  19 දෙනෙකු  අත්අඩංගුවට ගෙන ඇති බව ද පොලීසිය ප්‍රකාශ කළේය. ගම්වාසීන්ගේ පහර කෑමට  ලක්ව ජීවිතක්ෂයට පත්වූ  පොලිස් සැරයන් ඒ. පී සුනිල් (12601)  මහතාගේ පශ්චාත් මරණ පරික්ෂනය ඊයේ (2දා) කැබිතිගොල්ලෑව රෝහලේදී සිදු කෙරුණු අතර, එහිදී  මොට ආයුධයකින්   හිස් කබල සහ මොළයට සිදුවූ බරපතළ හානි හේතුවෙන් සිදු වූ බවට අධිකරණ වෛද්‍යවරයා නිගමනය කළේය.  එම සැරයන්වරයාගේ දේහය පිළිබඳ අවසන් කටයුතු අද (3දා) වාරියපොල පොදු සුසාන භූමියේදී සිදු කිරීමට  නියමිතව තිබුණි.  වන අලි ප්‍රහාරයට ලක්ව මියගිය බි. ගුණසිංහ නැමැති 48 හැවිරිදි  තිදරු පියාගේ දේහය පිළිබඳ පශ්චාත් මරණ පරීක්ෂණය සිදු කිරීමෙන් අනතුරුව එම දේහය ඥාතීන්ට භාර දීමට ඊයේ  (2දා) පොලිසිය  කටයුතු කර තිබුණි.  උතුරු මැද පළාත භාර ජ්‍යෙෂ්ඨ   නියෝජ්‍ය පොලිස්පති කිත්සිරි ජයලත් මහතාගේ උපදෙස් මත  කැබිතිගොල්ලෑව  කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ඉන්දික ලොකු හෙට්ටිගේ මහතාගේ මෙහෙයවීමෙන්  කැබිතිගොල්ලෑව මූලස්ථාන ප්‍රධාන පොලිස් පරීක්ෂක චමිල රත්නායක  මහතා ඇතුළු නිලධාරීහු පිරිසක් සිද්ධිය සම්බන්ධයෙන් වැඩිදුර විමර්ශන සිදු කරති.  ", "URL": "https://www.ada.lk/0/0/0-398393", "Category": "Latest News", "Parent URL": null}