{"Source": "Ada News", "Timestamp": "31 10 2022", "Headline": "කඳුරට දෙමළ ප්‍රජාව සමාජයට ඒකාබද්ධ කරන්නේ කෙසේද යන්න සොයා බැලීමට කමිටුවක්", "News Content": "කඳුරට සම්භවයක් ඇති දෙමළ ජනතාව තවදුරටත් ශ්‍රී ලාංකේය සමාජයට ඒකාබද්ධ කරන්නේ කෙසේද යන්න සොයා බැලීමට කමිටුවක් පත් කරන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. කඳුරට සම්භවයක් ඇති දෙමළ ජනතාවගෙන් ඇතැම් පිරිසක් සාර්ථක ලෙස ශ්‍රී ලාංකීය සමාජයට ඒකාබද්ධ වී ඇති නමුත්, තවත් පිරිසක් එහිදි අසාර්ථක වී ඇති බව පෙන්වා දුන් ජනාධිපතිවරයා ඔවුන්ට සහාය වීමට කටයුතු කරන බව ද පැවසීය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ ලංකා කම්කරු කොංග්‍රසය විසින් කරන ලද ඉල්ලීමකට අනුව ඉන්දියාවේ පොන්ඩිචෙරි යූනියන් බලප්‍රදේශය සහ ඉන්දීය ජනතාව විසින් පරිත්‍යාග කරන ලද ඖෂධ තොගයක් භාරගැනීමේ අවස්ථාවට ඊයේ (30) පෙරවරුවේ ජනාධිපති කාර්යාලයේ දී එක් වෙමිනි. වසර 23 කට පෙර අභාවප්‍රාප්ත වූ සෞම්‍යමූර්ති තොණ්ඩමන් මහතා සිහිපත් කිරීම සඳහා ලංකා කම්කරු කොංග්‍රසයේ මහලේකම් හා පාර්ලිමේන්තු මන්ත්‍රී ජීවන් තොණ්ඩමන් මහතා විසින් මෙම ඖෂධ තොගය නිල වශයෙන් ජනාධිපතිවරයා වෙත භාර දුන් අතර ජනාධිපතිවරයා එම අවස්ථාවේදීම ඖෂධ තොගය සෞඛ්‍ය අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල මහතා වෙත භාර දෙනු ලැබීය. වතුකරයේ රෝහල් සෞඛ්‍ය අමාත්‍යාංශයට පවරා ගැනීමට කටයුතු කරන අතරම වතුකරයේ පාසල්වල සංවර්ධනය සහතික කිරීමට තමන් කටයුතු කරන බව ද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙහිදී සඳහන් කළේය. කඳුකරයේ ජීවත්වන දෙමළ සම්භවයක් ඇති ජනතාවට ඉඩම් ලබාදීමට සහ ඒවායේ නිවාස ඉදිකිරීම් කටයුතු සාර්ථකව සිදුකරගෙන යාමට රජයේ සහාය ලබා දෙනුයේ අනෙකුත් ජන කණ්ඩායම්වලට මෙන්ම ඔවුන්ටද තමන්ගේම නිවසක ජීවත්වීමට අවස්ථාව ලැබිය යුතු නිසා බව ජනාධිපතිවරයා පැවසිය. අධ්‍යාපන කටයුතු අවසන්විමෙන් පසු තරුණ තරුණියන් වතුකරය හැර යාමේ ප්‍රවණතාවයක් මතුව ඇති අතර ඉන් අවධානමට ලක්ව ඇති වතු ආර්ථිකය නැවත ගොඩගැනීමට පියවර ගන්නා බව පැවසූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වතුකරයේ තරුණ තරුණියන්ට මෙන්ම රටේ සියලු තරුණ තරුණියන්ට රැකියා අවස්ථා උදාකරදීමට රජය කටයුතු කරමින් සිටින බව ද පැවසීය. වතුකරයේ ජීවත්වන ජනතාවගේ අනාගතය සහ වතු ආර්ථිකය නඟාසිටුවීම පිළිබඳ රජය තවදුරටත් සොයා බැලිය යුතු වන්නේ වතු ජනතාව දරිද්‍රතාවයෙන් මුදා ගනිමින් ආර්ථික වශයෙන් නඟා සිටුවීමට බව බව ජනාධිපතිවරයා සඳහන් කළේය. ජේ.ආර්. ජයවර්ධන ජනාධිපතිවරයාගේ වැඩපිළිවෙළට අනුව කඳුකරයේ ජිවත්වන දෙමළ සම්භවයක් ඇති ජනතාවට රටේ අනෙකුත් ප්‍රදේශවල ජීවත්වන ජනතාවට හිමි වරප්‍රසාද ලබාදීමට රජය තවදුරටත් පියවර ගන්නා බව සඳහන් කළ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙම වැඩපිළිවෙළ සමග එක්වන ලෙස කඳුකරයේ දෙමළ නායකයන්ගෙන් ඉල්ලා සිටියේය. අභාවප්‍රාප්ත සෞම්‍යමූර්ති තොණ්ඩමන් මහතා කදුකරයේ ජනතාව වෙනුවෙන් ඉටු කළ සේවය ඇගයීමට ලක් කළ ජනාධිපතිවරයා ශ්‍රීමා-ශාස්ත්‍රී ගිවිසුමෙන් පසු නැවතී සිටි ඉන්දීය සම්භවයක් ඇති සියලුම ජනතාවට අවිහිංසාව තුළින් පුරවැසිභාවය ලබා දුන් නිසා එතුමා 20 වැනි සියවසේ ශ්‍රී ලංකාවේ සිටි විශිෂ්ටතම නායකයකු බවට පත්ව ඇති බව ප්‍රකාශ කළේය. ශ්‍රීමා-ශාස්ත්‍රී ගිවිසුම යටතේ රටින් යා යුතුව තිබූ නමුත් ශ්‍රී ලංකාවේ නැවතී සිටීමට තීරණය කළ පුද්ගලයන්ටත් පුරවැසිභාවය ලැබුණු බව ජනාධිපතිවරයා මෙහිදී සිහිපත් කළේය. ජනාධිපති ලේකම් සමන් ඒකනායක මහතා ද සෙන්දිල් තොණ්ඩමන් මහතා ඇතුළු ලංකා කම්කරු කොංග්‍රසයේ සාමාජිකයින් මෙම අවස්ථාවට එක්ව සිටියහ.   ", "URL": "https://www.ada.lk/0/0/0-398310", "Category": "Latest News", "Parent URL": null}