{"Source": "Ada News", "Timestamp": "8 11 2022", "Headline": "වයස 106දී සිය දිවිගමන නිමා කළ ඉන්දියාවේ පළමු ඡන්ද දායකයා ශ්‍යාම් සාරාන් නෙගි", "News Content": "ලොව විශාලතම ප්‍රජාතන්ත්‍රවාදී රාජ්‍ය වන ඉන්දියාවේ පළමු ඡන්ද දායකයා ලෙස සැලකෙන ශ්‍යාම් සාරාන් නෙගි පසුගියදා සිය දිවි ගමන නිමා කළ බව එරට බලධාරීන් පවසයි. මිය යන විට ඔහුගේ වයස අවුරුදු 106ක් ලෙස සටහන්ව තිබේ.  පසුගිය නොවැම්බර් 02වැනිදා සිය ජීවිතයේ 34වැනි වතාවටත් ඡන්දය ප්‍රකාශ කිරීමෙන් දින දෙකකට පසුව සිය නිවසේදී ඔහු මෙලෙස මිය ගිය බව පවුලේ ඥාතීන් සඳහන් කර තිබේ. ශ්‍යාම් සාරාන් වෘත්තියෙන් ගුරුවරයෙකු ලෙස කටයුතු කළ අයෙකි. ඉන්දියාව බ්‍රිතාන්‍ය යටත්විජිත පාලනයෙන් නිදහස ලැබීමෙන් අනතුරුව 1952 දී පැවැත්වුණු පළමු මහමැතිවරණයේදී ප්‍රථම වරට ඡන්දය ප්‍රකාශ කළ තැනැත්තා ලෙස ඔහු සැලකෙයි. ඒ වනවිට ඔහුගේ වයස අවුරුදු 31කි.  ඔහුගේ පවුලේ සාමාජිකයන්ට අනුව එම මැතිවරණය පැවැත්වීමට මාස පහකට පෙරාතුව, එනම් 1951දී ඔහු පදිංචිව සිටි හිමචල් ප්‍රදේශ් ප්‍රාන්ත ඡන්ද විමසීමක් සිදුව ඇති අතර, ඔහු ඉන්දියාවේ පළමු ඡන්ද දායකයා ලෙස නම් කෙරී ඇත්තේ ඒ අනුවය.  එතැන් පටන් පැවැත්වුණු සෑම මැතිවරණයකදීම ශ්‍යාම් සිය ඡන්දය ප්‍රකාශ කර තිබේ. අවසන් වරට ඔහු ඡන්දය ප්‍රකාශ කර ඇත්තේ පසුගිය නොවැම්බර් 02වැනිදා පැවැත්වුණු හිමචල් ප්‍රදේශ් ප්‍රාන්ත ඡන්දය වෙනුවෙනි. ශ්‍යාම් සතු වූ මේ ඉතිහාසය නිසාම ඔහු ඉන්දියානු මැතිවරණ කොමිසමේ සන්නාම තානාපතිවරයෙකු වශයෙන්ද නම් කෙරී තිබුණි. මෙම අභාවය සැලවීමත් සමග ශ්‍යාම්ගේ නිවසට ගොස් ඇති ඉන්දියාවේ ප්‍රධාන මැතිවරණ කොමසාරිස් රජීව් කුමාර්, ඔහු %හිමචාල් ප්‍රාන්තයේ අභිමානය^ බව පවසා තිබේ. එසේම ශ්‍යාම් සිය ජීවිතය පුරා ප්‍රජාතන්ත්‍රවාදය කෙරෙහි දැක්වූ විශ්වාසය පිළිබඳව සිය ගෞරවය පුදකරන බවත් ඔහු එහිදී සඳහන් කර තිබේ. “ශ්‍යාම් නෙගි වසර 70කට අධික කාලයක් පුරා අඛණ්ඩවම තමන්ට හිමි මේ සර්වජන ඡන්ද බලය භාවිත කර තිබෙනවා. ඔහු තමන්ගේ ඒ වගකීම නිමා කළෙත් නොවැම්බර් 02වැනිදා පැවැති ඡන්දය වෙනුවෙන් තම තැපැල් ඡන්දය භාවිත කිරීමෙන් පසුවයි.” රජිව් කුමාර් පවසයි. අභාවප්‍රාප්ත වීම සිදුවුණු පසුගිය නොවැම්බර් 05වැනිදාම හිමචල් ප්‍රාන්තයේ කින්නොයුර් දිස්ත්‍රික්කයේ කල්පාහිදී ශ්‍යාම්ගේ අවසන් කටයුතුද සිදු කෙරී තිබේ. එහිදී පොලිස් උත්තමාචාර වෙඩි ඇතුළු ගෞරව සහිතව ඔහුගේ අවමංගල්‍ය උත්සවය පැවැත්වීමටද බලධාරීන් කටයුතු යොදා තිබුණි. මෙහිදී වැඩිදුරටත් අදහස් දක්වා ඇති මැතිවරණ කොමිසමේ ප්‍රධානියා ශ්‍යාම්, නෙගි වෙත දක්වන ගෞරවයක් ලෙස ලබන නොවැම්බර් 12වැනිදා හිමචල් ප්‍රදේශ් ප්‍රාන්තයේදී පැවැත්වෙන මැතිවරණයේදී සිය ඡන්දය ප්‍රකාශ කරන ලෙස සියලුම ඡන්ද දායකයන්ගෙන් ඉල්ලා සිටින බවත් පවසා තිබේ. එසේම ඉන්දීය අගමැති නරේන්ද්‍ර මෝදිද පසුගියදා මන්දි දිස්ත්‍රික්කයේ පැවැති රැළියක් අමතමින්, ශ්‍යාම් නෙගි සර්වජන ඡන්ද බලය සහ ප්‍රජාතන්ත්‍රවාදය වෙත දැක්වූ ලැදියාව සහ ඒ පිළිබඳ දැක්වූ විශ්වාසය සම්බන්ධයෙන් අද දවසේ ඉන්දියානු තාරුණ්‍යය විසින් ආදර්ශයට ගත යුතුව ඇති බවත් පවසා තිබේ.   ", "URL": "https://www.ada.lk/0/0/0-398525", "Category": "Opinion", "Parent URL": null}