{"Source": "Ada News", "Timestamp": "8 11 2022", "Headline": "පාර අබලන් නිසා ආපසු හැරුණ ආණ්ඩුකාරවරිය", "News Content": "දේශගුණ සුහුරු වාරි කෘෂීකාර්මික ව්‍යාපෘතිය (CSIAP) යටතේ ඉදිකල මඩකලපුව මියන්ගල් වැව, පෙරියවට්ටුවාන් අමුණ ඇතුළු තවත් වැව් අමුණු කිහිපයක් නිරික්ෂණය කිරිම සදහා අද (08) පෙරවරැවේ එහි යෑමට පිටත් වූ නැගෙනහිර පළාත් ආණ්ඩුකාර අනුරාධා යහම්පත් මහත්මියට එම මාර්ගයේ ඇති දැඩි අබලන් තත්වය නිසා ගමන අතරමග නතර කර නිළධාරීන් සමග මහ පාරේ සාකච්ඡා කර ආපසු ඒමට සිදු විය. ආණ්ඩුකාරවරිය එම නිරික්ෂණ චාරිකාව සදහා කිරාන් මංසන්ධියේ සිට වඩමුනෙයි මාර්ගය හරහා මියන්ගලට යෑම සදහා ගියද එම මාර්ගය යතුරු පැදියක ගමන් කිරිමට තරම්වත් හැකියාවක් නොමැති පරිදි දැඩි ලෙස අබලන් වී තිබූ හෙයින් ගමන අතරමග නතර කිරීමට තිරණය කළාය. අනතුරුව කිරාන් කෘෂිකර්ම ව්‍යාපෘති කාර්යාලය අසල මාර්ගයේ වාරි නිළධාරීන් සමග අදාළ සාකච්ඡාව සිදු කිිරිමට ආණ්ඩුකාරවරිය කටයුතු කළාය. අනතුරුව මාර්ගයේ ගමන්ගත් ගම්වැසියන් බොහෝ දෙනෙකු ද පැමිණ එම මාර්ගයේ අබලන් තත්වය නිසා සිය ජනතාව අනේකවිධ දුක් කම්කටලු විදින බව පැවසූහ. එ් පිළිබද විමසිලිමත් වූ ආණ්ඩුකාරවරිය ඒ මොහොතේම පළාත් මාර්ග සංවර්ධන දෙපාර්තමේන්තුවේ අධ්‍යක්ෂකවරයා එම ස්ථානයට කැදවීමට කටයුතු කළාය. මද වේලාවකින් පළාත් අධ්‍යක්ෂකවරයා එම ස්ථානයට පැමිණි අතර වසර ගණනාවක් තිස්සේ මාර්ගයක් නිසා සිය ජිවන උපාය සිදු කර ගැනීමට අපහසු වූ ජනතාව තවත් එක් දිනක් හෝ අපහසුතාවයට පත් නොකරන්නැයි ආණ්ඩුකාරවරිය අධ්‍යක්ෂකවරයාට කීවාය. ස්ථිර වශයෙන්ම මාර්ග තැනීම සදහා රජයට මේ මොහොතේ ප්‍රතිපාදන නොමැති අතර ජනතාවට පහසුවෙන් එහා මෙහා යා හැකි තත්වයට මාර්ගය ප්‍රතිසංස්කරණය කර දෙන ලෙසද ආණ්ඩුකාරවරිය අවධාරනය කළාය. තමන් ධූරයට පත් වී පැමිණි දා සිට ත්‍රිකුණාමලය, මඩකලපුව, අම්පාර යන දිස්ත්‍රික් තුනෙහිම ගමන් කර ඇති බවත් මේ තරම් අබලන් වූ මාර්ගයක් එම කාලය තුලම දැක නොමැති බවත් කිවාය. අනතුරුව එම ස්ථානයේ සිටි ජනතාව පෙන්වා දුන්නේ දේශපාලන අර්බුදයක් නිසා මෙම මාර්ගය ඉදි කිරිමට බොහෝ මැති ඇමතිවරුන් කාලයක් තිස්සේ කල්මරන බවත්ය. දේශපාලන අර්බුද වලට ජනතාව පළිහක් කර නොගතයුතු බව ආණ්ඩුකාරවරිය මෙහිදි දැඩිව කියා සිටියාය. කෙසේ වෙතත් තමන් හෙට දිනයේම එම මාර්ගයේ ප්‍රතිසංස්කරණ කටයුතු ආරම්භ කරන බව පළාත් අධ්‍යක්ෂකවරයා ආණ්ඩුකාරවරියට පොරොන්දු වූවාය. මේ අවස්ථාවට පළාත් කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම් අයි.ජි.කේ. මුතුබංඩා, පළාත් වාරිමාර්ග අධ්‍යක්ෂ එස්.ගනේෂලිංගම්, පළාත් මාර්ග සංවර්ධන දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ වී. කරුණාහරන් දේශගුණ සුහුරු වාරි කෘෂීකර්ම ව්‍යාපෘතියේ නියෝජ්‍ය අධ්‍යක්ෂ ආර්.ආරියදාස, කිරාන් ප්‍රාදේශිය ලේකම්, ආණ්ඩුකාර කාර්යාලයේ නිළධාරින් ඇතුළු පිරිසක් එක්ව සිටියාය.   ", "URL": "https://www.ada.lk/0/0/0-398542", "Category": "Latest News", "Parent URL": null}