{"Source": "Ada News", "Timestamp": "13 11 2022", "Headline": "දෙමහල් නිවසේ තනිව විසූ ධනවත් කාන්තාවක් අභිරහස් ලෙස මියයයි", "News Content": "දෙමහල් නිවසේ තනිව විසූ  ධනවත් වයෝවෘද්ධ කාන්තාවක් අභිරහස් ලෙස මියගොස් ඇතැයි මිරිහාන  මූලස්ථාන පොලීසිය සඳහන් කරයි. එලෙස මිය ගොස් ඇත්තේ නුගේගොඩ පරණ කැස්බෑව පාර පදිංචිව සිටි විනිතා ජයසිංහ නැමැති 75 හැවිරිදි කාන්තාවකි. මියගිය කාන්තාවගේ සැමියා මීට වසර 17 කට ඉහතදී මියයාමෙන් අනතුරුව ඇය පමණක් මෙම නිවසේ ගත කර තිබූ බව පොලිසිය කියයි. දෙමහල් නිවස දෙසින් අධික දුර්ගන්ධයක් හමන බවට මිරිහාන මූලස්ථාන පොලීසියට ඉකුත් 9 වෙනි දින ලද තොරතුරක් අනුව එහි ගිය පොලිස් කණ්ඩායමක්  නිවස තුළ කිසියම් අයෙක් මිය ගොස් ඇති බවට හමන ලද දැඩි දුගදින් තහවුරු කරගැනීමෙන් අනතුරුව නිවසෙහි පිහිටා තිබෙන දොර සහ ජනේල. පිටතින් දැඩි පරික්ෂාවකට ලක් කළ ද කිසිදු දෙයකට අලාභානි සිදු නොවී තිබීම හේතුවෙන් ප්‍රදේශයේ ග්‍රාම සේවා නිලධාරි වරයා සහ නුගේගොඩ කොට්ඨාසය අපරාධ ස්ථාන නිලධාරීන්ගේ සහභාගීත්වයෙන් ඉදිරිපස දොර කඩා නිවසට ඇතුළු වූ බව පොලිසිය කියයි. එම අවස්ථාවේදී   ඩු මහලට ගමන් කරනා පියගැටපෙළ අසල  මුනින් අතට වැටී තිබූ නිවෙස් හිමි කාන්තාවගේ මල සිරුර දැකගැනීමට  බව පොලිසිය කියයි. මියගිය කාන්තාව  නිවසේ උඩු මහලේ කාමරයක  ගතකරන බවට ඥාතීන්ගෙන් දැන ගැනීමට ලැබීමෙන් අනතුරුව එම කාමරය ඇතුළු  නිවසේ අනෙකුත් ස්ථාන මෙන්ම අල්මාරි සහ අනෙකුත් දෑ සම්බන්ධයෙන් පරික්ෂා කිරීමේදී  කිසිදු පිටස්තර පුද්ගලයකු නිවසට ඇතුළු වූ ආකාරයත් හෝ බඩුබාහිරාදිය ඇද දමා තිබෙන අයුරු දක්නට නොවූ බව පොලිසිය කියයි. මියගිය කාන්තාවගේ ඥාතියෙකු මහරගම පදිංචිව සිටින අතර ඇය ඉකුත් 30 වෙනි දින මියගිය කාන්තාව සමග නිවසේ ස්ථාපිත කර ඇති ස්ථාවර දුරකථනය හරහා කතාබහ කර ඇති බවට තොරතුරු ලැබුණු බවත්  එම දිනයෙන් පසු කිසිදු ඇමතුමකට කාන්තාවගෙන් ප්‍රතිචාරයක්  නොතිබූ බව පොලිස් විමර්ශනවලදී අනාවරණය වී ඇත.  මළ සිරුර හමුවන විට අධික ලෙස දුගද හැමීම සහ එහි තත්ත්වය පිළිබඳ පරික්ෂා කිරීමේදී කාන්තාවගේ මරණය දින 9 කට පමණ ඉහත දී සිදුවන්නට ඇති බවට සැකකරන බව පොලිස් නිලධාරියකු පැවැසීය. වයෝවෘද්ධ කාන්තාවගේ මරණය සම්බන්ධයෙන් නුගේගොඩ අධිකරණයට කරුණු වාර්තා කිරීමෙන් අනතුරුව වැඩබලන මහේස්ත්‍රාත් සුනීතා නානායක්කාර මහත්මිය  මළ සිරුරු තිබූ නිවස වෙත පැමිණ මළ සිරුර හා ස්ථාන පරීක්ෂාවක් සිදු කිරීමෙන් අනතුරුව  මළ සිරුර  කළුබෝවිල රෝහලේ තැන්පත් කර තබා අධිකරණ වෛද්‍ය නිලධාරිවරයෙකු ලවා පශ්චාත් මරණ පරීක්ෂණයක් පවත්වන ලෙසට පොලිසියට  නියෝග කෙරිණි. මියගිය කාන්තාවගේ ගෙළට බලයක් යෙදී ඇති බවට අධිකරණ වෛද්‍ය නිලධාරිවරයා මතයක් හැටියට සඳහන් කර ඇතත්  එය කුමන අයුරින් සිදු වූවක්ද වූවක් ද යන්න ස්ථිර නිගමනයකට පැමිණියෙන් ඇතැයි පොලිසිය කියයි. කෙසේ වුවත් මියගිය ධනවත් කාන්තාවක් ගේ මරණය සම්බන්ධයෙන්  සීසීටීවී දර්ශන සහ විද්‍යාත්මක සාක්ෂි පදනම් කරගෙන පූර්ණ පරීක්ෂණයක් සිදුකරන බව පොලීසිය වැඩිදුරටත් පවසයි. මිරිහාන මූලස්ථාන ප්‍රධාන පොලිස් පරීක්ෂක  මංජුල තුෂාර මහතාගේ උපදෙස් මත කුඩු පැමිණිලි අංශයේ ස්ථානාධිපති උප පොලිස් පරීක්ෂක රුවන් ප්‍රභාත් මහතා ඇතුළු කණ්ඩායමක් පරීක්ෂණ පවත්වයි.  ", "URL": "https://www.ada.lk/0/0/0-398681", "Category": "Latest News", "Parent URL": null}