{"Source": "Ada News", "Timestamp": "11 11 2022", "Headline": "ආර්ථිකය හදන පාඨලිලාගේ වාර්තාව ජාතික සභාවට", "News Content": "පාර්ලිමේන්තුව මගින් ස්ථාපිත කරන ලද ජාතික සභාව මගින් ජාතික ප්‍රතිපත්ති හා ආර්ථික ස්ථායීකරණ අනු කමිටු 02ක් පත් කරනු ලැබූ අතර එහි පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක මහතාගේ සභාපතිත්වයෙන් යුත් ආර්ථිකය ස්ථායීකරණයට අදාළ කෙටි සහ මධ්‍ය කාලීන වැඩසටහන් හඳුනා ගැනීම සඳහා වන අනු කමිටුවේ පළමු වාර්තාව ඊයේ (10) දින ජාතික සභාව වෙත ඉදිරිපත් කොට තිබේ. ඒ අනුව ආර්ථිකය ස්ථායීකරණ අනු කමිටුව පත්කළ දින සිට සැසිවාර 06ක් පවත්වමින් සිය නිර්දේශ ඇතුළත් පළමු වාර්තාව මෙලෙස ජාතික සභාවට ඉදිරිපත් කළ බවත් ඉදිරියේදී කථානායකවරයාගේ අවසරය ඇතිව මෙම වාර්තාව සියලු පාර්ලිමේන්තු මන්ත්‍රීවරුන් වෙත හා තොරතුරු දැනගැනීමේ අයිතිය යටතේ ජනතාව වෙත ලබාදීමටත් කටයුතු කරන බව එම කමිටුවේ සභාපති චම්පික රණවක මහතා පවසයි. ඒ පිළිබඳව වැඩිදුරටත් අදහස් දැක්වූ පාඨලී චම්පික රණවක මහතා; \"අපි විසින් සැසිවාර 06ක් පවත්වලා ණය ප්‍රතිව්‍යුහගත කිරීම පිළිබඳව, ආහාර, ඖෂධ, බලශක්තිය, ප්‍රවාහනය, දුගියන් හා විරැකියාවට පත්වන පිරිස් ඉන් මුදවා ගැනීමට අදාල කෙටි කාලීන යෝජනා ගණනාවක් අයවැය ලේඛනයට ඉදිරිපත් කර තිබෙනවා. අපි බලාපොරොත්තු වෙනවා මේ රටේ සාමාන්‍ය ජනතාව හා සමාජ ක්‍රියාකාරීන්, වෘත්තීයවේදීන් සමඟත් පුළුල් සාකච්ඡාවක් ඇති කරගෙන දෙසැම්බර් මාසය වනවිට රාජ්‍ය ආයතන කළමනාකරණය කිරීම සම්බන්ධයෙන්, මුල්‍ය කළමනාකරණය සම්බන්ධයෙන් වන වැදගත් යෝජනා ගණනාවක් ඉදිරිපත් කරන්න. ඒ අනුව පළමු වාර්තාව මගින් අපි ණය ප්‍රතිව්‍යුහගතකරණය පිළිබඳව මහ බැංකුවට සහ මුදල් අමාත්‍යංශයට යෝජනාවලියක් ඉදිරිපත් කර එහි තිබෙන ගැටළු, අභියෝග පිළිබඳව සාකච්ඡා කොට තියෙනවා. ඖෂධ ගෙන්වීම පිළිබඳව විශේෂඥයින් සමඟ සාකච්ඡා කර ඖෂධ වියදම 1/3 කින් අඩු කරගැනීමේ ක්‍රියාමාර්ග ඇතුලත් කරනු ලැබුවා. පොහොර ආධාර කාර්යක්ෂමව යොදා ගැනීමට ඇති හැකියාව, ගොවියන් ගොවිතැනෙන් ඉවත්වීම වැළැක්වීමට ගතයුතු ක්‍රියාමාර්ග හා අස්වැන්න වැඩිකර ගැනීම පිළිබඳවත් කරුණු එහි ඇතුලත්. බලශක්තිය කෙරෙහි අවධානය යොමුකරමින් විදුලි බලය, පුනර්ජනනීය බලශක්ති ඉලක්ක ලඟා කරගැනීම සඳහා ගතයුතු ක්‍රියාමාර්ග, ඛනිජ තෙල් සම්බන්ධයෙන්ද යෝජනා එහි සඳහන් කර තියෙනවා. විශේෂයෙන්ම පොදු ප්‍රවාහනය ශක්තිමත් කිරීමට ගතයුතු ක්‍රියාමාර්ග, පෞද්ගලික ප්‍රවාහන අංශය වන ත්‍රීවිල්, ටැක්සි අතර ඩිජිටල් ෆැට්ෆෝම් එකකට යොමුවීමට අදාල යෝජනා මෙහි ඇතුලත්. ඒ වගේම දුගී සහනාධාර ලබාදීම අවිධිමත් ආකාරයට සිදුවෙන බව තමයි ප්‍රකාශ වෙන්නේ. එමනිසාවෙන් සමාජමය ගණනය කිරීමක් සිදුකර නිවැරදිව දුගී භාවයට පත්වෙන අය හඳුනා ගැනීමත්, සෑම මාස 06 කට වරක් හෝ මාස 03 කට වරක් විධිමත් සමාජ අධ්‍යනයක් රටේ දුප්පත්කම හා ආදායම් වියදම් පරතරය පිළිබඳව සිදුකලයුතු බවත් එම වාර්තාවේ ඇතුලත්.\"  ", "URL": "https://www.ada.lk/0/0/0-398632", "Category": "Latest News", "Parent URL": null}