{"Source": "Ada News", "Timestamp": "16 11 2022", "Headline": "ලොව විශාලතම අක්වෙරළ සුළං බලාගාර ව්‍යාපෘතියේ විදුලි උත්පාදනය අරඹයි", "News Content": "ලොව ඉදිකර ඇති විශාලතම අක්වෙරළ සුළං විදුලි බලාගාර උද්‍යානය ලෙස සැලකෙන නෝර්වේහි වෙරළට ඔබ්බෙන් පිහිටි Hywind Tampen ව්‍යාපෘතියේ විදුලි බල උත්පාදන කටයුතු පසුගිය ඉරිදා දිනයේදී ආරම්භ කෙරී තිබේ. මෙම සුළං විදුලි බලාගාරය සතුව මෙගාවොට් 88ක විදුලිබල උත්පාදනයක් සිදුකරන ටර්බයින 11ක් පිහිටුවා ඇත. කෙසේ වෙතත් මෙම ටර්බයින අතරින් හතක් පමණක් මේ වසරේදී ජාතික විදුලිබල පද්ධතිය වෙත සම්බන්ධ කෙරෙන අතර ඒ හරහා නිපදවෙන විදුලි ධාරිතාව මෙගාවොට් 60කි. මෙය එතෙක් මෙතෙක් ලොව ඉදිකර ඇති අක්වෙරළ සුළං විදුලිබලාගාරයක් හරහා නිපදවෙන විශාලතම විදුලිබලය ලෙසින්ද සැලකෙයි. ඉතිරි ටර්බයින හතර ලබන වසරේදී පිහිටුවීම සැලසුම වී තිබේ.  විදෙස් මාධ්‍ය සඳහන් කරන ආකාරයට මෙම දැවැන්ත සුළං විදුලි බලාගාර ව්‍යාපෘතිය නෝර්වේ රජයට අයත් බොරතෙල් නිෂ්පාදන සමාගම වන Equinor සමාගමට අයත් වූවකි. එම සමාගම මගින් උතුරු මුහුදේ සිදුකරන ඉන්ධන සහ ගෑස් නිෂ්පාදන කටයුතු වෙත අවශ්‍ය බලශක්තිය වෙනුවෙන් මෙම බලාගාරය වෙත මුදල් ආයෝජනය කර තිබේ. මෙම බලාගාරය හරහා පළමුවරට විදුලිය නිපදවීම සම්බන්ධයෙන් අදහස් දක්වා ඇති Equinor සමාගමේ විදීම් සහ ප්‍රසම්පාදන, ව්‍යාපෘති උපසභාපති ගෙයිර් ටන්ගෙස්වික්, “Hywind Tampen බලාගාරය මගින් විදුලිබල උත්පාදන කටයුතු ආරම්භ කිරීම සම්බන්ධයෙන් අපි ආඩම්බරයට පත්වෙනවා. මෙය නෝර්වේහි පළමු මෙන්ම ලෝකයේ විශාලතම පාවෙන සුළං විදුලිබලාගාරයයි.” යනුවෙන් පවසා ඇත. නෝර්වේහි භූමියේ සිට සැතපුම් 86.9ක් පමණ සාගරයට වන්නට මෙම Hywind Tampen අක්වෙරළ සුළං විදුලිබලාගාරය පිහිටා තිබේ. මෙලෙස නිපදවෙන විදුලිය මගින් නෝර්වේහි Gullfaks ඉන්ධන සහ ගෑස් නිෂ්පාදන ප්‍රදේශ බලගැන්වීම අරමුණයි. එසේම ඉදිරියේදී Snorre හි පිහිටි ඉන්ධන නිධිය වෙතත් මෙම බලශක්තිය සැපයෙයි. “ඒ වගේම මේ ව්‍යාපෘතියේ තවත් සුවිශේෂීත්වයක් වන්නේ එය ඉන්ධන සහ ගෑස් නිෂ්පාදන පරිශ්‍රයක් වෙත බලශක්තිය සැපයීම සඳහා ඉදි කළ පළමු සුළං විදුලි බලාගාරය වීමයි.” යනුවෙන්ද උපසභාපතිවරයා වැඩිදුරටත් සඳහන් කර තිබේ. Equinor සමාගම සඳහන් කරන ආකාරයට මෙම සුළං විදුලි බලාගාරයේ කටයුතු සම්පූර්ණයෙන්ම නිමවීමත් සමග අදාළ බොරතෙල් නිධි දෙක හරහා වසරකට සිදුවන කාබන් ඩයොක්සයිඩ් විමෝචනය ටොන් ලක්ෂ දෙකකින් පමණ අඩු කරගත හැකිය. එසේම මෙම පරිශ්‍ර දෙක සඳහා අවශ්‍ය විදුලිබල අවශ්‍යතාවයෙන් 35%ක් මෙම බලාගාරය හරහා සැපයෙනු ඇතැයිද සඳහන් වෙයි.  විශේෂයෙන්ම නෝර්වේ රාජ්‍යය අද වනවිට එරට තුළ විදුලිබල උත්පාදනය පුනර්ජනනීය බලශක්ති භාවිතයන් හරහා සිදු කරගැනීමේ අවශ්‍යතාවයෙන් සැලකිය යුතු ප්‍රතිශතයක් සම්පූර්ණ කරගැනීමට සමත්ව සිටියි. එසේම වෙනත් රටවල පුනර්ජනනීය බලශක්ති ව්‍යාපෘති වෙතද එම සමාගම මුදල් ආයෝජනය කරයි. කෙසේ වෙතත් ඒ අතරතුරදීම එරට නිපදවෙන ඉන්ධන සහ ගෑස් වෙනත් රටවල් වෙත අපනයනයද ඊට සමගාමීව සිදුවෙයි. එහිදී මූලිකවම යුරෝපය එරට ප්‍රධානතම පොසිල ඉන්ධන ගැනුම්කරුවාද වෙයි.  මේ සම්බන්ධයෙන් අදහස් දක්වා ඇති Equinor සමාගමේ ගවේෂණ සහ නිෂ්පාදන පිළිබඳ විධායක උපසභාපති ජෙටිල් හෝව්, “මෙම Hywind Tampen බලාගාරය මගින් ඉන්ධන සහ ගෑස් කර්මාන්තයේ අහිතකර වායු විමෝචනය අඩු කරනවා. ඒ වගේම යුරෝපයට සිදුකරන ඉන්ධන සහ ගෑස් අපනයනය වැඩි කරනවා.” යනුවෙන් පවසා තිබේ. මෙහිදී වැඩිදුරටත් අදහස් දක්වා ඇති ඔහු “දැනට වසර කිහිපයකට පෙරාතුව කවුරුවත් විශ්වාස කළේ නෑ මේ අක්වෙරළ බොරතෙල් කැණීමේ පරිශ්‍ර වෙත පාවෙන සුළං විදුලිබලාගාරවලින් විදුලිය ලබා ගන්න. ඒත් අපි දැන් එය ආරම්භ කර තිබෙනවා.” යනුවෙන්ද සඳහන් කර තිබේ. කෙසේ වෙතත් නෝර්වේ රාජ්‍යය හැකි ඉක්මනින්ම සිය පොසිල ඉන්ධන නිෂ්පාදනය සහ භාවිතය නැවැත්විය යුතු බව විද්‍යාඥයන්ගේ මෙන්ම පරිසර සහ දේශගුණික විශ්ලේෂකයන්ගේ අදහස වී තිබේ. ඒ හරහා දේශගුණික විපර්යාස අවම කළ හැකි බව ඔවුන් සඳහන් කරයි. මේ අතර, 2022 වසරේ මාර්තු මාසයේදී මැන්චෙස්ටර් විශ්වවිද්‍යාලය මගින් සකස් කළ වාර්තාවකට අනුවද, ලොව නෝර්වේ රාජ්‍යය ඇතුළුව ලොව පොහොසත් රටවල් වසර 2034 වනවිට සිය ඉන්ධන සහ ගෑස් නිෂ්පාදනය නැවැත්විය යුතු බව දැනුම් දී තිබේ. ඒ හරහා ගෝලීය උෂ්ණත්වය සෙල්සියස් අංශක 1.5කින් ඉහළ යාමේ අවස්ථාව 50%කින් සීමාකිරීමේ හැකියාවක් පවතින බවත් ඔවුන් එහිදී පෙන්වා දී තිබේ. විශේෂයෙන්ම නෝර්වේ රාජ්‍යය වර්තමානයේදී හිමිකරගෙන ඇති සමෘද්ධිමත් ආර්ථිකය වෙත මූලිකම හේතුව වූයේ එරට මුහුද ආශ්‍රිතව හමුවුණු මෙම බොරතෙල් සම්පතයි. ඒ අනුව මෙවැනි පුනර්ජනනීය බලශක්ති ක්‍රමවේද පෙන්වමින් නෝර්වේ රාජ්‍ය තවදුරටත් පරිසරයට අහිතකර පොසිල ඉන්ධන නිපදවමින් තම ආර්ථිකය ශක්තිමත් කරගැනීම සුදුසු නොවන බව අදහස වී තිබේ.     ", "URL": "https://www.ada.lk/0/0/0-398772", "Category": "Latest News", "Parent URL": null}