{"Source": "Ada News", "Timestamp": "21 11 2022", "Headline": "බැසිල්ව පිළිගැනීම ගැන පාර්ලිමේන්තුවේ මත ගැටුම්", "News Content": "හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ මහතා ඇමරිකාවේ සිට නැවත මෙරටට පැමිණීමේදී කටයුතු කළ ආකාරය සහ ඊට සහභාගී වූ පුද්ගලයන් පිළිබඳ අද (21දා) පාර්ලිමේන්තුවේදී විවිධ අදහස් පළ විය. බැසිල් රාජපක්ෂ මහතා වෙනුවෙන් පැවති පිළිගැනීමේ උත්සවයට ජාතික පොලිස් කොමිසමේ සභාපති චන්ද්‍රා ප්‍රනාන්දු මහතාද සහභාගී වී ඇති බවත්, ඔහුව වහාම එම තනතුරින් ඉවත් කිරීමට කටයුතු කළ යුතු බවත් එහිදී අදහස් පළ කරමින් සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී නලීන් බණ්ඩාර මහතැ පැවසීය. මේ අතර පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු හෝ අවම වශයෙන් ප්‍රාදේශීය සභා මන්ත්‍රීවරයෙකුවත් නොවන බැසිල් රාජපක්ෂ මහතාට කටුනායක ගුවන්තොටුපලේ වී.අයි.පී. පර්යන්තය ලබා දීම සහ පොලිස් ට්‍රැෆික් බයික් රථ ලබා දෙනු ලැබුවේ කුමන පදනමක් මතද යන්න පැහැසිලි කළ යුතු බව සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී එස්.එම් මරික්කාර් මහතා සඳහන් කළේය. බැසිල් රාජපක්ෂ මහතාගේ පැමිණීමත් සමග විපක්ෂයේ මන්ත්‍රීවරුන් වියරු වැටී සිටින බවත්, ඒ අනුව මෙවැනි ප්‍රකශ සිදු කරන බවත් එහිදී අදහස් පළ කරමින් ශ්‍රී ලංකා පොදුජන පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී ජයන්ත කැටගොඩ මහතා පැවසීය. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී නලීන් බණ්ඩාර - මම මේ සී.ඩී එක සභාගත කරනවා. පොලිස් කොමිසමේ සභාපති චන්ද්‍රා ප්‍රනාන්දු සහ එම්.පී. පෙරේරා කියන පුද්ගලයා බැසිල් රාජපක්ෂ පිළිගන්න ගුවන්තොටුපලට ගිහින් තිබෙනවා. එදා ගුවන්තොටුපලෙන් එළියට යද්දි මිනිස්සු තමයි හොරාව අල්ල ගත්තේ. දැන් කපුටාව පිළිගන්න පොලිස් කොමිෂන් සභාවේ සභාපතිවරයා යනවා. මෙතනනත් ඉන්නවා ලැජ්ජා නැතිව ගිය මිනිස්සු. ඒ නිසා කරුණාකරලා මේ පොලිස් කොමිසමේ චන්ද්‍රා ප්‍රනාන්දුවයි එම්.පී. පෙරේරාවයි කනෙන් ඇදලා එළියට දාන්න කියලා කථානායකතුමාට කියනවා. කථානායක මහින්ද යාපා අබේවර්ධන - කොමිෂන් සභා අලුතින් පත් කිරීම සිදු වෙනවා හෙට අනිද්දා. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී එස්.එම්.මරික්කාර් - බැසිල් රාජපක්ෂ කියන්නේ පාර්ලිමේන්තුවේ තියා අඩුම වශයෙන් ප්‍රාදේශීය සභාවකවත් මන්ත්‍රී කෙනෙක් නෙවෙයි. ඒ අනුව කටුනායක ගුවන් තොටුපලේ වී.අයි.පී. පර්යන්තය ඔහුට ලබා දුන්නේ කොහොමද? පොලිස් ට්‍රැෆික් බයික් ලබා දුන්නේ කොහොමද? මොකක්ද පදනම? ඒක පැහැදිලි කරන්න කියලා මම කියනවා. ශ්‍රී ලංකා පොදුජන පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී ජයන්ත කැටගොට - බැසිල් රාජපක්ෂ මහත්මයා ඊයේ ආපු නිසා මේ අය වියරු වැටිලා ඉන්නේ. වෙන මුකුත් නෙවෙයි.    ", "URL": "https://www.ada.lk/0/0/0-398896", "Category": "Latest News", "Parent URL": null}