{"Source": "Ada News", "Timestamp": "22 11 2022", "Headline": "ප්‍රමිතියෙන් තොර කෘමි නාශක හා වල්නාශක බෙදාහරින අලෙවිසැල් සොයා වැටලීම්", "News Content": "තත්ත්වයෙන් බාල කෘමිනාශක හා වල්නාශක බෙදා හරින අලෙවිසැල් පරීක්ෂා කිරීමට වැඩ පිළිවෙළක් ආරම්භ කිරීමට කෘෂිකර්ම අමාත්‍යාංශය විසින් පියවර ගෙන ඇත. ඊයේ (21) පස්වරුවේ කෘෂිකර්ම වනජීවි හා වනසම්පත් සංරක්ෂණ අමාත්‍ය මහින්ද අමරවීර මහතා ශ්‍රී ලංකාවේ ප්‍රධාන පළිබෝධනාශක බෙදාහරින ආයතන නියෝජිතයින් සමග කෘමිනාශක හා වල්නාශක සම්බන්ධව සාකච්ඡාවක් පවත්වනු ලැබීය. මෙම සාකච්ඡාවට අමාත්‍යාංශයේ ලේකම් ගුණදාස සමරසිංහ මහතා ඇතුළු නිලධාරිහු පිරිසක් සහභාගි වූහ. මෙරට ප්‍රධාන පෙළේ පලිබෝධනාශක සමාගම්වල නියෝජිතයින් පෙන්වා දුන් ප්‍රධාන කාරණය වුයේ රට පුරා කිසියම් පිරිසක් තත්ත්වයෙන් බාල කෘමිනාශක හා වල්නාශක ඉහළ මිල ගණන් යටතේ අලෙවි කරමින් ගොවිජනතාවගේ මුදල් ගසා කන බවයි. මේවා භාවිතා කිරීම මගින් වල් මර්දනයට හෝ පළිබෝධ මර්දනයට කිසිදු බලපෑමක් සිදු නොවන බවත්, නමුත් ප්‍රමිතියෙන් තොර රසායනික දුව්‍ය නිසා පාරිසරික හා සෞඛ්‍යමය ගැටළු ගණනාවක් උද්ගත වීමේ අවදානමක් පවතින බව ද එම ප්‍රධාන සමාගම් පෙන්වා දුන්නේය. එමෙන්ම ප්‍රමිතියෙන්  බාල කෘමිනාශක හා වල්නාශක බෝගවලට යොදන අතරතුර ඒවා විෂ වීම නිසා මේ වනවිට ගොවීන් 54 දෙනෙකු පමණ මරණයට පත්ව ඇති බවත් එම සමාගම් නියෝජිතයෝ පෙන්වා දුන්නේය. එමෙන්ම කෘමිනාශක හා වල් නාශකවල ඇසුරුම්වල ලේබල්ගත කර තිබෙන මුදල හැර වෙනත් මිලක් අය කිරීමට කිසිදු අලෙවි නියෝජිතයෙකුට නොහැකිය. කිසියම් අලෙවි නියෝජිතයෙක් ලේබල්ගත මිලට වඩා වැඩියෙන් මුදල් අය කළහොත් එම නියෝජිතයින්ගේ නියෝජිතභාවය අහෝසි කරන බවත්, ගොවි ජනතාවට ඒ සඳහා පාරිභෝගික ආරක්ෂණ අධිකාරියට පැමිණිළි කිරීමට හැකි බවත් ඔවුන් පෙන්වා දුන්නේය. මෙහිදී අදහස් පළ කළ කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පාරිභෝගික ආරක්ෂණ අධිකාරිය මගින් වැටලීම් සිදු කිරීමට පියවර ගන්නා ලෙස ලේකම්වරයාට උපදෙස් දුන්නේය. එමෙන්ම  කෘමිනාශක හා වල්නාශක ගොවිජන සේවා මධ්‍යස්ථාන ඔස්සේ අලෙවි කිරීමේ වැඩ සටහනට සහයෝගය ලබා දෙන ලෙසත් ඉල්ලීමක් කළේය. ගොවිජන සංවර්ධන දෙපාර්තමේන්තුව විසින් අත්පිට මුදලට කෘමිනාශක හා වල්නාශක මිල දී ගෙන අදාල සමාගම් විසින් සපයන වට්ටම අනුව ගොවීන්ට සහන මිලකට ඒවා අලෙවි කිරීමට පියවර ගන්නා බවත් අමාත්‍යවරයා සඳහන් කළේය. මේ සඳහා ගොවිජන සංවර්ධන දෙපාර්තමේන්තුව රුපියල් බිලියන 02ක මුදලක් වෙන් කර ඇතැයි ද අමාත්‍යවරයා ප්‍රකාශ කළේය. ගොවීන්ට සහනයක් සැළසීම සඳහා ලබා දෙන වට්ටම වැඩි කර ලබා දෙන ලෙස ද අමාත්‍යවරයා ඉල්ලීමක් කළේය.      ", "URL": "https://www.ada.lk/0/0/0-398932", "Category": "Latest News", "Parent URL": null}