{"Source": "Ada News", "Timestamp": "23 11 2022", "Headline": "ලෝක කුසලානය මධ්‍යයේ රොනාල්ඩෝ ගත් හදිසි තීරණය", "News Content": "පෘතුගාල සුපිරි පාපන්දු ක්‍රීඩක ක්‍රිස්ටියානෝ රොනාල්ඩෝ සිය වත්මන් ක්‍රීඩා සමාජය වන එංගලන්ත මැන්චෙස්ටර් යුනයිටඩ් කණ්ඩායමෙන් වහාම ඉවත්වීමට තීරණය කර ඇත.  මෙවර ලෝක කුසලානයට සහභාගි වී සිටින පෘතුගාල කණ්ඩායම කිසිදු තරගයකට සහභාගි වීමට පෙර මෙම තීරණය ප්‍රකාශයට පත්වීම ලෝක පාපන්දුව විමතියට පත්කිරිමට හේතුවී ඇත. මෙය රොනාල්ඩෝ හා මැන්චෙස්ටර් පාලනාධිකාරිය යන පාර්ශවයන් දෙකේම එකඟතාව මත සිදුවූවක් බව විදෙස් මාධ්‍ය වාර්තා කරයි. කෙසේ වෙතත් පසුගිය සතියේදී රොනාල්ඩෝ විදෙස් රූපවාහිනී නාලිකාවක් සමගින් සම්මුඛ සාකච්ඡාවකට එක්වී මැන්චෙස්ටර් කණ්ඩායමේ වත්මන් පාලනාධිකාරිය හා එහි වත්මන් පුහුණූකරු දෝෂ දර්ශණයට ලක්කලේය. මෙලෙස රොනාල්ඩෝ හා මැන්චෙස්ටර් කණ්ඩායම අතර එකඟත්වය පළුඳුවීමට මෙය හේතුවී ඇති බව විදෙස් මාධ්‍ය වාර්තා කරයි. මෙහිදී ඔහු වැඩිදුරටත් පවසා ඇත්තේ කණ්ඩායමේ පුද්ගලයින් විසින් ඔහුව ඉන් ඉවත්කිරීමට උත්සාහ කරන බව දන්වා ඇත.   එමෙන්ම කණ්ඩායමේ හිටපු අතිදක්ෂ පුහුණුකරු වූ ශ්‍රීමත් ඇලෙක්ස් ෆර්ගසන් 2013 වර්ෂයේදී ඉන් ඉවත්වීමෙන් අනතුරුව කණ්ඩායමේ වර්ධනයක් නොපෙන්වූ බවටද ඔහු විසින් දක්වා ඇත. ඊට අමතරව සිය පෞද්ගලික ජීවිතයේ ගැටළු සම්බන්ධයෙන්ද ක්‍රීඩා සමාජය සංවේදනයක් නොදක්වන බව ඔහු මෙහිදී වැඩිදුරටත් දන්වා ඇත. මෙහිදී රොනාල්ඩෝ විසින් මැන්චෙස්ටර් කණ්ඩායමේ පුහුණුකරු නෙදර්ලන්ත ජාතික එරික් ටෙන් හාග්ද දැඩි විවේචනයට බඳුන් කරමින් පවසා ඇත්තේ තමන් ඔහුට ගෞරව නොකරන බවයි. ලොව වැඩිම වටිනාකමක් හිමි පාපන්දු ක්‍රීඩකයෙකු ලෙසින් සැලකෙන රොනාල්ඩෝ මුලින්ම 2003-2009 යන වර්ෂයන්හිදී මැන්චෙස්ටර් කණ්ඩායමට ක්‍රීඩා කලේය.  පසුව ඔහු 2009 වර්ෂයේදී ස්පාඤ්ඤ රියල් මැඩ්රිඩ් කණ්ඩායමට එක්වූයේ බ්‍රිතාන්‍ය පවුම් මිලියන 80 (රු. කෝටි 3500ක) වාර්තාගත මුදලකටයි. එය පුරා වසර 4 ක් පාපන්දු ක්‍රීඩකයෙකුට ලොව හිමිවූ වැඩිම වටිනාකම ලෙසින් පෙරමුණේ පසුවිය.  අනතුරුව රියල් මැඩ්රිඩ් කණ්ඩායමේ සාර්ථකම ඉදිරිපෙළ ක්‍රීඩකයා බවට පත්වූ රොනාල්ඩෝ 2018 වර්ෂයේදී ඉතාලියේ ජුවෙන්ටස් කණ්ඩායමට එක්වූයේ බ්‍රිතාන්‍ය පවුම් මිලියන 88 (රු. කෝටි 3850) ක මුදලකටයි.  පසුව 2021 වර්ෂයේදී මැන්චෙස්ටර් යුනයිටඩ් කණ්ඩායමට නැවතත් එක්වූ රොනාල්ඩෝගේ සතියක වැටුප බ්‍රිතාන්‍ය පවුම් ලක්ෂ 5 (රු. කෝටි 21.8) ක් ඉක්මවූ බව විදෙස් මාධ්‍ය වාර්තා කරයි. කෙසේ වෙතත් ඔහු සිය කොන්ත්‍රාත්තුව ඉක්මවීමට තවත් මාස 7 ක කාළයක් ඉතිරිව තිබියදී මෙලෙස ක්‍රීඩා සමාජය හැරයාමේ තීරණය ගෙන ඇත. මේ හේතුවෙන් ක්‍රීඩා සමාජයට බ්‍රිතාන්‍ය පවුම් මිලියන 16 (රු. කෝටි 700) ක මුදලක් ඉතිරිවන බව විදෙස් මාධ්‍ය සඳහන් කරයි. මෙහිදී රොනාල්ඩෝ විසින් ක්‍රීඩා සමාජය සමගින් වන ගිවිසුමේ නීතිරීති කඩකොට ඇති බැවින් මැන්චෙස්ටර් කණ්ඩායම විසින් ඔහුට කිසිදු ගෙවීමක් සිදුනොකරන බවද වාර්තා වේ.  මේ සමගින් ඔහු ලෝක කුසලානයේ අවසානය සමගින් නිදහස් ක්‍රීඩකයෙකු ලෙස අළුත් කණ්ඩායමකට එක්වීමේ අවස්ථාව හිමිවේ.  ", "URL": "https://www.ada.lk/0/0/0-398961", "Category": "Sports", "Parent URL": null}