{"Source": "Ada News", "Timestamp": "28 11 2022", "Headline": "සුරංගනා කථා වැඩක් නෑ", "News Content": "රැකියා දස ලක්ෂයක්, සමෘද්ධි දීමනාව වැඩි කරනවා වැනි සුරංගනා කතා වෙනුවට පොළවේ ක්‍රියාත්මක කළහැකි 'වැඩපිළිවලක්' සහිත යෝජනා මාලාවක් මේ වනවිට ඉදිරිපත් කර ඇති බව පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික ඒ මහතා මේ බව පවසා සිටියේ ඊයේ (27) දින රත්නපුර දිස්ත්‍රික්කයේ 43 සේනාංකය විසින් සංවිධානය කරනු ලැබූ 'බිඳ වැටුන රටක තරුණයාගේ ප්‍රශ්නය මහ පාරෙන් ඔබ්බට' යන වැඩමුළුවකට සම්බන්ධ වෙමිනි. 43 සේනාංක සභාපති කරු පරණවිතාන මහතා, 43 සේනාංක රත්නපුර දිස්ත්‍රික් සම්බන්ධීකාරක මනෝජ් ශ්‍රී පැතුම් මහතා, 43 සේනාංකයේ තරුණ අංශයේ කැඳවුම්කරු වන තීක්ෂණ ගම්මන්පිල මහතාත්, වෛද්‍ය අශේන් කරියවංශ මහතාත්,නීතිඥ හර්ෂණ විජේනායක මහතා, තාක්ෂණ විද්‍යාඥ කපිල බුද්ධික මහතා, රත්නපුර නාගරික මන්ත්‍රිනී නදීෂා විජේසිංහ,රත්නපුර ප්‍රාදේශීය සභා මන්ත්‍රී රත්නකුමාර් මහතා, 43 විධායක සභික එම්. අයි. මොහොමඩ් මහතාත් සම්බන්ධ විය. \"රටේ මහජනයා විසින් රාජ්‍ය නායකයා හා ආණ්ඩුව පලවා හැරීමට ගත් සෘජු ක්‍රියාමාර්ගයේ ප්‍රතිඵලයක් හැටියට සම්ප්‍රදායක දේශපාලනය කරපු සියලු දෙනා විශාල අර්බුදයකට ලක්වෙලා. ඒ අර්බුදය විසඳන්න හැකියාවන් නැති අය අතරේ දැන් බල දේශපාලන අරගලයක් ඇතිවෙලා. ඒක තමයි පක්ෂ අභ්‍යන්තර වල මතුවෙලා තියෙන ගැටුම. රටට අවශ්‍ය අත්දැකීමක් සහිත, නව දේශපාලන වටපිටාවක් ගොඩනගා ගන්න පුළුවන්, මධ්‍යස්ත පිරිසකගේ මැදිහත්වීමක්. මේ ආර්ථික අර්බුදයත් එක්ක හැදෙන අයවැයෙන් කිසිම සහනයක් දීලා නෑනේ. අයවැයට පෙරම ආණ්ඩුව බදු වැඩි කළා. අයවැයේ තියෙන ලොකුම අඩුපාඩුව තමයි ආදායම වැඩි කරගන්න යෝජනා තිබුණට වියදම අඩු කරගන්න කිසිම යෝජනාවක් නෑ. අයවැයේ 'වැය' බර අඩු කරන්නේ, කොහොමද?  ඒ ආදර්ශය ජනාධිපති කාර්යාලයේ, අමාත්‍ය මණ්ඩලයේ සිට ලබා දෙන්න අවශ්‍යයි. ජීවන බර නිසා බැට කන වැඩ කරන ජනතාව අලුතෙන්ම දුගී බවට පත්වෙලා විශාල අසහනයක ඉන්නේ. දැන් මේ තාවකාලික සාමයක් තුල පෝලිම නැතිවෙලා තියෙන්නේ. අපි ණය ගෙවන්නෑ. ඒක නිසා අපිට ඩොලර් මිලියන 600 ක් විතර මාසෙකට ඉතුරුයි. ඒ වගේම අපි දැන් තෙල් පාවිච්චි කරන්නේ හරියටම 50% ක්. ඒ වගේම භාණ්ඩ 700 ක් විතර ලංකාවට ගෙන්වන්නේ නෑ. ඒකේ ප්‍රතිඵලයක් හැටියට බදු බර, විදුලි බිල, ජල බිලෙන් ලැබෙන පීඩනයට සියලු දෙනාම හසුවෙලා.\"  ", "URL": "https://www.ada.lk/0/0/0-399096", "Category": "Latest News", "Parent URL": null}