{"Source": "Ada News", "Timestamp": "27 11 2022", "Headline": "මෙරට මෝටර් රථ කර්මාන්තයේ ප්‍රගමනයට CMTA මගින් සැසියක්", "News Content": "ගෝලීය රථවාහන නිෂ්පාදකයින්ගේ මෙරට බලයලත් නියෝජිතයින්ගෙන් සැදුම්ලත් එකම මෝටර් රථ සංගමය වන සිලෝන් මෝටර් ට්‍රේඩර්ස් සංගමය (CMTA) විසින් සිය පාර්ශ්වකරුවන් වෙනුවෙන් විශේෂ සැසියක් ඔක්තෝබර් මස 26 වැනි දින මූවන්පික් හෝටලයේදී පවත්වා තිබේ. උදෑසන භෝජන සංග්‍රහයක්ද සමග පැවති මෙම අවස්ථාවට අමාත්‍යාංශ ඇතුළු රාජ්‍ය ආයතන, රාජ්‍ය නොවන සංවිධාන සහ මෙරට මෝටර් රථ කර්මාන්තයට සම්බන්ධ වෙනත් ආයතන රැසක නියෝජිතයෝ සහභාගි වූහ. මෙම උත්සව අවස්ථාවේ ආරාධිත කථිකයා ලෙස සහභාගි වූයේ ශ්‍රී ලංකාවේ ඉන්දීය මහ කොමසාරිස් ගෝපාල් බාග්ලේ මහතාය. ඉන්දියාව සහ ශ්‍රී ලංකාව අතර පවතින සබඳතාව, ඉන්දියාව සමඟ එක්ව මෙරට දේශීය මෝටර් රථ කර්මාන්තය දියුණු කිරීමේ හැකියාව සහ ඉන්දියානු වාහන උපාංග ශ්‍රී ලංකාව තුළ නිෂ්පාදනය කිරීම සඳහා  කර්මාන්තශාලා පිහිටුවීමට ඇති ශක්‍යතාව ආදී කරුණු පිළිබඳව අවධානය යොමු කරමින්  ඉන්දීය මහ කොමසාරිස්  ගෝපාල් බාග්ලේ මහතා පැමිණ සිටි පිරිස ඇමතුවේ ය. එහිදී බාග්ලේ මහතා අදහස් දක්වමින්, \"ඉන්දියාවේ මෝටර් රථ කර්මාන්තයේ සාර්ථකත්වයට පාරිභෝගික ජනතාවට පහසුවෙන් මිලදී ගැනීමට හැකි නිෂ්පාදන පරාසය වගේම, ගෝලීය රථවාහන වෙළෙඳනාම සඳහා අමතර කොටස් හා උපාංග නිෂ්පාදනයත් ප්‍රධාන හේතුවක්. මෝටර් රථ උපාංග සඳහා අමතර කොටස්  නිෂ්පාදනය ශ්‍රී ලංකාවට ඉතා හොඳ අපනයන ආදායමක් ලබාගැනීමට හැකි මාර්ගයක්. එමගින් මේ රටේ ගැටලු රැසක් දිගු කාලීනව  විසඳාගත ගැනීමට හැකි බව මම විශ්වාස කරනවා. ඒ නිසා ශ්‍රී ලංකාව තුළ  මෝටර් රථ උපාංග නිෂ්පාදනායතන පිහිටුවීමේ ශක්‍යතාව පිළිබඳ විමසා බැලීමට ඉන්දියාවේ මෝටර් රථ ක්ෂේත්‍රය ආශ්‍රිත නියෝජිත පිරිසකට මම ආරාධනා කිරීමට කැමති යි.\" යනුවෙන් පවසා සිටියේය. මෙහි දී පැවැත්වුණු  දෙවැනි දේශනය ලෙස සිලෝන් මෝටර් ට්‍රේඩර්ස් සංගමයේ (CMTA) සභාපති චාරක පෙරේරා මහතා සභාව ඇමතූ අතර, ඔහු වෙනත් රටවල් හා සසඳන විට රථ වාහන සඳහා දේශීය වෙළෙඳපොළ තුළ පවතින ඉල්ලුම, පාරිභෝගිකයා හා පරිසරය ආරක්ෂා කිරීම මෙන්ම, ආනයන බදු හා ආයතනික බදු මගින් රජයේ ආදායම ප්‍රශස්ථ කිරීම සඳහා මෙරට මෝටර් රථ කර්මාන්තය දැඩි ලෙස නියාමනය කිරීමේ අවශ්‍යතාව, යන කරුණු පිළිබඳව අවධාරණය කළේය. \" භූගෝලීය පිහිටීම සහ රටවල් බොහොමයක් සමඟ පවත්වාගෙන යන ශක්තිමත් ද්විපාර්ශ්වික සබඳතා උපයෝගී කර ගනිමින් මෝටර් රථ අමතර කොටස් නිෂ්පාදන කර්මාන්ත ක්ෂේත්‍රයක් ඉතා සාර්ථකව වර්ධනය කර ගැනීමේ හැකියාව ශ්‍රී ලංකාවට තිබෙනවා. අපගේ මෝටර් රථ කර්මාන්තය දියුණු  සහ ශක්තිමත් කරමින්, රටේ ආර්ථිකය වර්ධනය කිරීමට ඉන්දියාවේ සහාය වගේ ම මඟ පෙන්වීම අපි බලාපොරොත්තු වෙනවා.\" යනුවෙන් චාරක පෙරේරා මහතා වැඩිදුරටත් අදහස් දක්වමින් පැවසුවේය. කථිකයන් දෙදෙනා තම දේශන අවසන් කිරීමෙන් අනතුරුව දේශීය මෝටර් රථ කර්මාන්තයේ පාර්ශවකරුවන් රැසකගේ නිලධාරීන්ගෙන් සමන්විත ප්‍රශ්නෝත්තර සැසියක් පැවැත්වුණු අතර, මෙම සැසියේ අරමුණ වූයේ සමස්ත මෝටර් රථ කර්මාන්තයේ උන්නතිය වෙනුවෙන් ක්‍රමවේද සැකසීම සඳහා එම ක්ෂේත්‍රයේ  පාර්ශ්වකරුවන් හා ප්‍රධානීන් සම්බන්ධ කර ගැනීමය. ප්‍රශ්නෝත්තර සැසියේදී අවධානය යොමු වූ ප්‍රධානතම කරුණක් වූයේ සියලු ම පාර්ශ්වයන්ට මෙන්ම, රටටද ප්‍රතිලාභ ලබාදීම වෙනුවෙන් වාහන ආනයනය සම්බන්ධව නිසි නියාමනයක් හා පාලනයක් ඇති කිරීම අත්‍යවශ්‍ය කරුණක් බවයි.   ", "URL": "https://www.ada.lk/0/0/0-399078", "Category": "Business", "Parent URL": null}