{"Source": "Ada News", "Timestamp": "28 11 2022", "Headline": "පාලකයන්ගේ අවවාද මහා සංඝරත්නයට ඇසීමට සිදුවෙලා", "News Content": "වර්ථමානයේ පාලකයන්ගේ අවවාද අනුශාසනා මහා සංඝරත්නයට ඇසීමට සිදුවී තිබෙන බවත්, සංඝරත්නයට නින්දා අපහාස කිරීම නුසුදුසු බවත් විපක්ෂනායක සජිත් ප්‍රේමදාස මහතා පැවසීය. පාර්ලිමේන්තුවේදී අද (28දා) ප්‍රකාශයක් කරමින් හෙතෙම මේ බව සඳහන් කළේය. ආණ්ඩුවේ කිසිවෙකු එලෙස සිදු කර නොමැති අතර, එවැනි ප්‍රකාශ අනුමත නොකරන බවත්, කෙසේ වෙතත් මෙවැනි ප්‍රකාශ හරහා විපක්ෂය මතවාදයක් ගොඩ නැගීමට කටයුතු කරන බවත් ඊට ප්‍රතිචාර දක්වමින් ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පැවසීය.  විපක්ෂනායක සජිත් ප්‍රේමදාස - සංඝ සමාජය නිර්මාණය වී ඇත්තේ වසර දහස් ගණනක් පැරණි සම්ප්‍රධායකට අනුව. එදා රට කළ රජවරුන්ට අර්ථයෙන්, ධර්මයෙන් උපදෙස් දුන්නේ මහා සංඝරත්නය. කියමනක් තිබෙනවා සර්පයා සමගත්, ගින්න සමගත් යසස් ඇති රජකුමරුවා සමගත්, සිල්වත් භික්ෂුව සමගත් හොඳින් හැසිරිය යුතුයි කියලා. සෙල්ලමට නොයා යුතුයි. දැන් පාලකයෝ මහා සංඝරත්නයට අවවාධ අනුශාසනා කරනවා. මහා සංඝරත්නයට ඒ අවවාධ අනුශාසනා අහගෙන ඉන්න වෙලා තිබෙනවා. සංඝ සංවිධානයේ බලය තමයි ස්වාධීනත්වය. භික්ෂූන් වහන්සේට බුදුරජාණන් වහන්සේ දේශනා කළේ ධර්මානුකූලව, ධර්ම විනය ප්‍රතිපත්තිය අනුව ජීවත් වෙන්න කියලා. සමහර පාලකයෝ හිතනවා මහා සංඝරත්නය පාලකයෝ කියන කියන දේ අහලා ඉන්න ඕනී කියලා. ඒ විතරක් නෙවෙයි මේ මහා සංඝරත්නයට නින්දා අපහාස පරිබව කරන අයට මම කියන්න කැමතියි පරාබව සූත්‍රය හරි වසල සූත්‍රය හරි කියවන්න කියලා. සිවුරැ ඇඳගත් බට්ටෝ කියලා මහා සංඝරත්නය ආමන්ත්‍රණය කිරීම නුසුදුසුයි. ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක අමාත්‍ය ප්‍රසන්න රණතුංග - අපි කිසිම කෙනෙක් කැමති නෑ කිසිදු ආගමික නායකයෙකුට ඒ ආකාරයෙන් කවුරු හරි කතා කරනවා නම්. පසුගිය දවස් වල අපි මේ ගැන කතා කරනකොට දැකපු දෙයක් තමයි ඒ චීවරය ඇඳගෙන ඇවිත් දවල්ට අරගල කරලා රූට ගිහින් අරගලකරැවන් සමග පාටි දාන ඒවා අපි ෆේස්බුක් වල දකිනවා. සංඝරත්නයට මිනිස්සු අතර තිබෙන ගෞරවය නැති වෙනවා. ඒ වගේම සීලය රුකගෙන කටයුතු කරන කිසිදු ස්වාමීන් වහන්සේ කෙනෙකුට කියන්නවත්, අපි ඒක අනුමත කරන්නේවත් නෑ. අපි කිසිදු කෙනෙක් කිසිදු ආගමික නායකයෙක්ට අපහාස කරනවාට එකඟ වෙන්නේ නෑ. විපක්ෂනායක සජිත් ප්‍රේමදාස - මහා සංඝරත්නයේ විශාල ප්‍රමාණයක් කලකිරීමකට ලක්වුණා ඒ කරපු ප්‍රකාශය මත. ඔබතුමාට පුළුවන් ඒවා විග්‍රහ කරන එක පිළිබඳ යම්කිසි උපදෙස් ටිකක් ලබා දෙන්න. ඒ කියපු ආකාරයට සමස්ථ මහා සංඝරත්නයට කැලලක් වුණා කියන මතය තමයි රටේ තිබෙන්නේ. ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක අමාත්‍ය ප්‍රසන්න රණතුංග - අපි කිසිම කෙනෙක් එහෙම කළේ නෑ. ඔබතුමන්ලා මතවාදයක් හදන්න හදනවා. මහා සංඝරත්නයේ නායක ස්වාමීන් වහන්සේලා පවා යම් යම් කාරණා පිළිබඳ කියනවා.   ", "URL": "https://www.ada.lk/0/0/0-399111", "Category": "Latest News", "Parent URL": null}