{"Source": "Ada News", "Timestamp": "28 11 2022", "Headline": "රනිල් ජනපති කිරිම පොහොට්ටුවේ නිවැරදි තිරණයක්", "News Content": "රනිල් වික්‍රමසිංහ මහතා මේ රටේ ජනාධිපතිවරයා වශයෙන් පත් කිරිමට ශ්‍රි ලංකා පොදු ජන පෙරමුණ ගත් තිරණය නිවැරදි තිරණයක් බව මේ වන විට වැටහි ඇති බව හිටපු අමාත්‍ය සහ මහනුවර දිස්ත්‍රික් පා.ම මහින්දානන්ද අලුත්ගමගේ මහතා පැවසිය. මහින්දානන්දඅලුත්ගමගේ මහතා ඒ බැව් කියා සිටියේ නාවලපිටිය ආසනයේ දෙකිද ප්‍රදේශයේ ඊයේ (27දා) පැවති ජන හමුවකට එක් වෙමිනි. මෙහිදිවැඩිදුරටත් අදහස් දැක් වු මහින්දානන්ද අලුත්ගමගේ මහතා කියා සිටියේ පසුගිය කාලයේ මම පාර්ලිමේන්තුවේදි වැඩියෙන්ම දොස් කිව්වේ රනිල් වික්‍රමසිංහට, රට මේවැටිලා තියෙන ආර්ථික තත්ත්වයෙන් ගොඩ ගන්න පුළුවන් එකම නායකයා රනිල් වික්‍රමසිංහකියලා අපි දිර්ඝ වශයෙන් සාකච්ඡා කරලා තිරණය කලා. එතුමාට තියෙන ජාත්‍යන්තර සම්බන්ධකම් , පල පුරුද්ද , අත්දැකිම් නිසා අපි පාර්ලිමේන්තුවේ බහුතරයක ජන්ද ලබාදිලා එතුමාව රටේ ජනාධිපති කරා. එතුමා ජනාධිපති කරපු එක හොදයි කියලා දැන් අපිට තේරෙනවා , මොකද නැති වුණ තෙල් ටික තියෙනවා , පැය ගණනක් කපපු විදුලිය දැන් පැයයි කපන්නේ , ගැස් ටික ඇවිල්ලා , 400 ගණනට තිබුණ පිටි 200 ගාණට අඩු වෙලා, පරිප්පු මිල අඩු වෙලා , භාණ්ඩ මිල අඩුවෙලා රට සමාන්‍යතත්ත්වයට පත් වෙමින් තියෙනවා. මම කියන්නේනැ අද වෙනකොට මිනිස්සුන්ගේ ප්‍රශ්න සියල්ල විසදිලා කියලා,  පවුල් ලක්ෂ 39 කට රු පන්දහසේ දිමනාව දිලා , සමෘද්ධි වැඩි කරලා , වැඩිහිටි දිමනා මහජන ආධාර වැඩි කරලා මෙම අර්බුධකාරි තත්ත්වයෙන්ගොඩ එන්න එතුමා ගොඩාක් දේවල් කරලා තියෙනවා. ජනතාව එදාපාර බැස්සේ ඔවුන්ගේ පිඩනය පෙන්වන්න , ඒ මිනිස්සුන්ගේ බස් එකට ජනතා විමුක්ති පෙරමුණ , පෙරටුගාමි පක්ෂය , සමගි ජාතික බලවේගය  නැග්ගා . ඒ අය බැලුවා ජන්දයකින් එන්නබැරි නිසා ජනතාවගේ පිඩනයෙන් එන්න පුළුවන්ද කියලා. දෙසැම්බර් මස වනවිට ජාත්‍යන්තර මුල්‍ය අරමුදලේ පළමු වාරිකය දෙනවා, ලබන මාර්තු පමණ වන විට මේරටේ ආර්ථිකය නැවත ශක්තිමත් වෙනවා. අද බලන්නසංචාරක කර්මාන්තය ලංකාවට ආපු නැති ගුවන් යානා දැන් එනවා, එදා එක් දවසකට ගුවන්තොටුපලකට විදේශිකයන් අවේ 200 යි , අද වන විට දවසකට දස දහසක් විදේශිකයන් එනවා. වත්මන් රජයතවත් වසර 2 ½ කාලයක් රට පාලනය කරනවා , එම කාලය අතරතුර රටේආර්ථික අර්බුධය තරමක් දුරට විසදෙන බවට අපට විශ්වාසයක් තියෙනවා, එම කාලය අතරතුරජනතාවගේ ගැටළු විසදිමට අපි පියවර ගන්නවා. යනුවෙන් පැවසිය. මෙම රැස්විම බන්ධනාගාරප්‍රතිසංස්කරණ රාජ්‍යඅමාත්‍ය අනුරාධ ජයරත්න , පුත්තතලම දිස්ත්‍රික් පා.ම චින්තක මයාදුන්න යන මහත්වරුන්ද සහභාගි වූහ.   ", "URL": "https://www.ada.lk/0/0/0-399101", "Category": "Latest News", "Parent URL": null}