{"Source": "Ada News", "Timestamp": "29 11 2022", "Headline": "තම දියණියට අතවර කළ පියාට අවුරුදු 45ක සිර දඩුවමක්", "News Content": "මව නොමැති නිසා තමා යටතේ රැකවරණය ලබමින් සිටි සිය 15 හැවිරිදි දියණිය වරින් වර අපයෝජනය කර ඇය ගැබිනියක් බවට පත්කර දරුවෙකුද ප්‍රසූත කිරීමට ඉඩ සැලැස්වීමේ සිද්ධියක් සම්බන්ධයෙන් පොළොන්නරුව මහාධිකරණය හමුවේ අධිචෝදනා ලබා සිටි විත්තිකාර පියෙකු එකී චෝදනා තුනටම වරද පිළිගත් පසුව ඔහුට අධිචෝදනා තුනටම වෙන් වෙන් වශයෙන් වසර 15 බැගින් වසර 45ක බරපතළ වැඩසහිත සිරදඬුවමක් පොළොන්නරුව මහාධිකරණ විනිසුරු රුචිර වැලිවත්ත මහතා අද (29දා) නියම කළේය.  මෙම සිර දඬුවම්  එකවර ගෙවී යා යුතු බවටද නියෝග කෙරිණි. වින්දිත දැරියට මුදලින් රුපියල් ලක්ෂ 10ක  වන්දියක් ගෙවන ලෙසටද විත්තකරුට නියෝග කළ මහාධිකරණ විනිසුරුවරයා, එම වන්දි මුදල ගෙවීම විත්තිකරු පැහැර හරින්නේ නම් ඔහුට තවත් වසර දෙකක සිරදඬුවමක්ද නියම කළේය. ඊට අමතරව මුදලින් රුපියල් ලක්ෂයක දඩ මුදලක් ගෙවන ලෙසටද විත්තිකරුට නියෝග කළ මහාධිකරණ විනිසුරුවරයා එම දඩ මුදල ගෙවීම පැහැර හරින්නේ නම් විත්තිකරුට තවත් වසරක සිරදඬුවමක්ද නියම කළේය.  \r\nමෙසේ දඬුවම් නියම වූයේ, පොළොන්නරුව නිශ්ශංකමල්ලපුර එස්.එම්. තුෂාර පුංචිබංඩාර නැමැත්තෙකුටය. වින්දිත දැරියගේ සැබෑම පියා මෙම විත්තිකරුම බව ඩී.එන්.ඒ. පරීක්ෂණයකින්ද මහාධිකරණයට තහවුරු කර තිබිණ.\r\n2015 වසරේ අගෝස්තු මස 01වැනිදා සිට 2016 වසරේ ජනවාරි 31වැනිදා දක්වා අතර කාලය තුළ පොළොන්නරුව මහාධිකරණ බලප්‍රදේශයට අයත් නිශ්ශංකමල්ලපුරදී විත්තිකරු මෙම අපරාධය සිදු කර ඇති බවට නීතිපතිවරයා විසින් ඔහුට එරෙහිව පොළොන්නරුව මහාධිකරණය හමුවේ අධිචෝදනා ගොනු කර තිබිණ. විත්තිකරුට දඬුවම් නියම කරමින් මහාධිකරණ විනිසුරු රුචිර වැලිවත්ත මහතා විවෘත අධිකරණය අමතමින් පැවසුවේ, පියෙකු විසින්  වයස අවුරුදු 15ක තරම් ළාබල වයසේ පසුවන තම දියණිය අපයෝජනයට ලක්කර තිබීම කිසිදු ආකාරයකින් සදාචාර සම්පන්න සමාජය අනුමත නොකරන බරපතළ ඝනයේ අපරාධමය වරදක් බවයි.  එම අපරාධයේ ප්‍රතිඵලයක් ලෙස වින්දිත දැරිය දරුවෙකුද ප්‍රසූත කර ඇති බවත්, එම සිදුවීම හේතුවෙන් විත්තිකරු ඇගේ මුළුමහත් අනාගතයම විනාශ කර ඇති බව ප්‍රකාශ කළ මහාධිකරණ විනිසුරු රුචිර වැලිවත්ත මහතා, විශේෂයෙන් සිය මවද නොමැතිව පියාගේ රැකවරණය යටතේ හැදී වැඩී සිටින වකවානුවක තමන්ගේම දියණිය මෙතරම් සහසික අපරාධයටක ලක්කිරීම කිසිසේත්ම සුළු කොට තැකිය නොහැකි බවද අවධාරණය කළේය.  විත්තිකරු සිදු කර ඇති මෙම අපරාධය මුළු මහත් සමාජයටම ආදර්ශයක් ගෙන දෙන ආකාරයේ මෙන්ම මෙවැනි සමාන ස්වභාවයේ වැරැදිවලින් සමාජය සුරක්ෂා කරන ස්වභාවයේ  දඬුවමක් විය යුතු බවද විනිසුරුවරයා සඳහන් කළේය. පැමිණිල්ල වෙනුවෙන් රජයේ අධිනීතිඥ සයුරු විතානගේ මහතා පෙනී සිටි අතර විත්තිකරු වෙනුවෙන් නීතිඥ අමල්කා අබේසූරිය මෙනවිය පෙනී සිටියාය. පොළොන්නරුව පොලිසිය සිද්ධිය සම්බන්ධයෙන් විමර්ශන මෙහෙයවා තිබිණ.        ", "URL": "https://www.ada.lk/0/0/0-399184", "Category": "Latest News", "Parent URL": null}