{"Source": "Ada News", "Timestamp": "5 12 2022", "Headline": "ජපානය, පසුගිය අනුශූරයින්ට නිර්භීත ‌සටනකින් පරදිති", "News Content": "ලෝක කුසලාන පාපන්දු තරගාවලියේ පසුගියවර අනුශූරයින් වූ ක්‍රොයේෂියාවට ඉතා තියුණු සටනක් දී පරාජයට වීමට ආසියානු කලාපය ජපානයට සිදුවිය. ඒ් මෙවර ලෝක කුසලානයේ අවසන් 16 දෙනාගේ වටයේ පැවති පස්වැනි තරගයෙන් ක්‍රොයේෂියාව හමුවේ දඩුවම් පහර 3-1 ක් ලෙසිනි. කෙසේ වෙතත් අතිරේක කාළය පුරාවටද ඇදී ගිය තරගය නිමා වූයේ ගෝල 1-1 ක් ලෙස සමතත්වයෙන් යුතුව අවසන්වෙමිනි. මේ අනුව අර්ධ අවසන් පූර්ව වටයට පිවිසි පස්වැනි කණ්ඩායම බවට ක්‍රොයේෂියාව පත්විය.   අල් වකා ක්‍රීඩාංගණයේදී පැවති තරගය ආරම්භයේ සිට ඉතා තියුණූ මුහුණුවරක් ගත් අතර පළමු ගෝලය ජපානයට වාර්තා කර දුන්නේ ඉදිරිපෙළ ක්‍රීඩක ඩයිසන් මයේඩා විසින් ඒ් අනුව පළමු අර්ධය ගෝල 1-0 ක් ලෙසින් ජපානය ඉදිරියෙන් සිටිමින් අවසන්විය. කෙසේ වෙතත් දෙවැනි අර්ධයේද ක්‍රොයේෂියා ඉදිරිපෙළ ක්‍රීඩක ඉවාන් පර්සිච් වාර්තා කළ ගෝලයත් සමගින් තරගය නැවතත් කණ්ඩායම් දෙකටම විවෘත විය. තරගය නියමිත කාළය අවසන්වනවිටද කණ්ඩායම් දෙකම ගෝල 1-1 ක් ලෙසින් සමතත්වයෙන් යුතුව අවසන් වීම නිසා තරගය අතිරේක මිනිත්තු 30 ක කාළයට ගමන් කළද එහිදීද කිසිදු කණඩායමකට ගෝලයක් වාර්තා කරගත නොහැකි විය. එහිදී ප්‍රභල ක්‍රොයේෂියාවට එරෙහිව ජපාන කණ්ඩායමේ දැඩි ආරක්ෂණයද කැපී පෙණින. එම නිසා තරගයේ ජයග්‍රාහකයින් දඩුවම් පහර මගින් තෝරා ගැනීමට විනිසුරවන් ක්‍රියා කලේය. එහිදී ජපාන ක්‍රීඩකයින් සිව්දෙනෙකුගෙන් තිදෙනෙකු එල්ල කළ පහර සාර්ථකව වළක්වා ගැනීමට ක්‍රොයේෂියා දැල් රකින්නා වන ඩොමිනික් ලිවකොවිච් සමත්විය. නමුත් ක්‍රොයේෂියානු ක්‍රීඩකයින් සිව්දෙනෙකුගෙන් තිදෙනෙකු එල්ල කළ පහරවල් සාර්ථක ලෙස ඉලක්කයට ගමන් කලේය. ක්‍රොයේෂියාව පාපන්දු ලෝක කුසලානයක අර්ධ අවසන් පූර්ව වටයට පිවිසි තෙවැනි අවස්ථාව මෙය වන අතර මීට පෙර ඔවුන් අර්ධ අවසන් පූර්ව වටයට පිවිසි අවස්ථා දෙකේදීම ඔවුන් තෙවැනි ස්ථානය (1998දී) හා අනුශූරතාව (2018) හිමිකර ගැනීමට සමත්වීම කැපී පෙණින. කෙසේ වෙතත් ගෞරාවන්විත පරාජයකට උරුම කියූ ජපානය මෙවර තරගාවලියේ පෙරලිකාරම කණ්ඩායම කිවහොත් නිවැරදිය. අවසන් වරට නිකුත්වූ පාපන්දු ශ්‍රේණිගත කිරීම්හි 24 වැනි ස්ථානයේ පසුවුවද, යුරෝපානු කලාපයේ මෙන්ම ලෝක කුසලානයේද ප්‍රභලම පාපන්දු කණ්ඩායම් වූ ජර්මනිය හා ස්පාඤ්ඤය යන කණ්ඩායම් ද්විත්වයම පරාජයට පත් කිරිමට ඔවුන් සමත්වූහ. එහිදී ජර්මනිය ගෝල 2-1 ක් හා  ස්පාඤ්ඤය ගොල 2-1 ක් ලෙස ජපානය හමුවේ පරාජයට පත්වූහ.    ", "URL": "https://www.ada.lk/0/0/0-399376", "Category": "Sports", "Parent URL": null}