{"Source": "Ada News", "Timestamp": "8 12 2022", "Headline": "සේනා මර්දනයට පරපෝෂිතයෙක්", "News Content": "බඩඉරිඟු වගාවට  හානි කරන සේනා දළඹුවා මෙවරත් දිවයිනේ ඇතැම් දිස්ත්‍රික්කවලින් වාර්තා වුවද , බඩඉරිඟු වගාවට විශාල හානියක් සිදුවීමට ඉඩක් තවමත් නොමැති බව කෘෂි තාක්ෂණික අංශ අවධාරණය කරයි. කෘෂිකර්ම අමාත්‍යාංශයේ තාක්ෂණික අධ්‍යක්ෂ අනුර විජේතුංග මහතා පවසන්නේ මේ වනවිට බඩඉරිඟු වගාවෙන් සියයට 10-15ත් අතර ප්‍රමාණයක සේනා දළඹුවා දක්නට ලැබෙන බවයි. ඒ නිසා  බඩඉරිඟු වගාවට මාසයක් පමණ කල් පිරෙන තෙක් වගාව හොඳින් රැක බලා ගැනීම සිදු කළ යුතුය. සේනා දළඹු හානිය දිටු විගස රසායනික  ද්‍රව්‍ය මර්දනය සඳහා නොයොදන ලෙසත්, එමගින් තාවකාලිකව හානිය අවම වුවත්, ස්වාභාවික විලෝපිතයන් මරණයට පත්වීම නිසා සේනා දළඹුවා කිහිප ගුණයකින් වර්ධනය වීම නිසා බඩඉරිඟු වගාවට හානි කරවිය හැකි බවත් ඒ මහතා පැවසීය. පසුගිය දිනවල පැවැති වියලි කාලගුණය නිසා සේනා දළඹු හානිය ඉහළ ගොස් ඇතත් වර්ෂාව සමග එම හානිය මර්දනය වේ. කෙසේ වුවද සේනා දළඹුවා මර්දනය සඳහා කෘෂිකර්ම දෙපාර්තමේන්තුව දැනට වසර තුනක් තිස්සේ කළ පර්යේෂණ අනුව  පරපෝෂිතයෙක් හදුනාගෙන තිබේ. TELENOMUS REMUS නැමැති එම පරපෝෂිතයා ස්වාභාවික පරිසරයේ වර්ධනය වන්නෙකි. මෙම පරපෝෂිතයා විසින් සේනා දළඹු බිත්තර විනාශ කරන අතර එමගින් දළඹුවාගේ ව්‍යාප්තියට බලපෑම් ඇති කරනු ලබයි. මෙම පරපෝෂිතයා සේනා දළඹුවාගේ ව්‍යාප්තියට  සමගාමීව වර්ධනය විය යුතු බවත්,  තවදුරටත් ඒ සම්බන්ධව පර්යේෂණ පවත්වන බවත් අනුර විජේතුංග මහතා පැවසීය. මෙවර මහ කන්නයේ දී බඩ ඉරිඟු වගා කිරීම සඳහා ගොවිජන සංවර්ධන දෙපාර්තමේන්තුව මගින් හදුන්වා දුන් නව යෙදවුම (APP)  ඔස්සේ හෙක්ටෙයාර්  127,000ක් පමණ ලියාපදිංචිව සිටියත් රට තුළ ඇති බඩඉරිඟු බීජ ප්‍රමාණය සැළකිල්ලට ගනිමින් හෙක්ටෙයාර් 65,000ක පමණ බඩඉරිඟු වගා කිරීමට කෘෂිකර්ම අමාත්‍යාංශය සැළසුම් කර තිබේ. මේ වනවිට අනුාරධපුර, පොලොන්නරුව, මොනරාගල වැනි දිස්ත්‍රික්කවල බඩඉරිඟු වගාව සාර්ථකව ආරම්භ කර ඇති අතර ඒ සඳහා අවශ්‍ය යුරියා පොහොර ද නිකුත් කර ඇත. කෙසේ වුවද සත්ව ආහාර සැකසීම සඳහා අවශ්‍ය බඩඉරිඟු ප්‍රමාණයෙන් අඩක්වත් නිපදවීම ඉළක්ක කර ගනිමින් මෙවර වගාව සැළසුම් කර ඇති අතර සේනා  දළඹු හානිය වළක්වාව ගැනීම සඳහා ගොවි ජනතාව දැනුම්වත් කිරීමේ වැඩ සටහන් වහා ආරම්භ කරන ලෙස කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා කෘෂිකර්ම දෙපාර්තමේන්තුවට උපදෙස් දුන්නේය.     ", "URL": "https://www.ada.lk/0/0/0-399478", "Category": "Uncategorized", "Parent URL": null}