{"Source": "Ada News", "Timestamp": "7 12 2022", "Headline": "පාසල් ගමනටත් සමුදී මව රකින බෝසත් පුතා", "News Content": "පාසල් ගමනට සමුදී  දරුණු පිළිකා රෝගයක් සහ ස්නායු රෝගයකින් පෙළෙන තම   මෑණියන් රැකබලාගන්නා දාහත් හැවිරිදි අපේ කාලේ බෝසත් පුතෙකු පිළිබඳ පුවතක් කැකිරාව මඩාටුගම ප්‍රදේශ්යේදී උතුම් උදුවප්  පොහෝ දිනයේ  වාර්තා විය. ඩබ්ලිව් .ජි . තරුෂ   ගුණවර්ධන පුතා මෙවර සාමාන්‍ය පෙළ විභාගයෙ සමත් දරුවෙකි, වසර  දෙකකට වැඩි කාලයක සිට තම  මෑණියන් එක්තැන් වීමත් සමග කඩින් කඩ පාසල් ගොස් කිසිදු උපකාරක  පන්තියකට පවා නොගොස් විභාගයට පෙනී සිට  විෂයන් 8 සමග  සම්මාන පහක් සහිතව උසස් පෙළ හැදෑරීමට වරම් ලබාගෙන මේ වන විට අධ්‍යාපනය නවතා දමා ඇත්තේ  සිය මවට  උවැටන්  කිරීම්ට කෙනෙකු  නොමැති නිසාවෙනි.   කැකිරාව මඩාටුගම කොටාගල  හන්දිය ප්‍රදේශයේ පදිංචි එම්. ඒ .අමිතා ගුණවර්ධන (53) හැවිරිදි මව මේ වන විට ඇවිද ගැනීමට හෝ නොහැකිව එක්තැන් වී සිටින්නේ කිසිදු ප්‍රතිකාරයක් ලබා ගැනීමට පවා  මුදලක් නොමැතිව නිසාවෙනි. දරුණු පිළිකා රෝගයක් සහ ස්නායු රෝග නිසා ඇය ඔත්පළ වී තම දාහත් හැවිරිදි දරුවා ගේ උපස්ථාන වලින් පමණක්  ජීවත්වන බව ඇය හැඬූ කඳුළින් අප සමඟ පැවසුවාය.  තම මෑණියන්ට ඇප උපස්ථාන කරන මෙම බෝසත් පුතා පෙර පාසල් ආරම්භ කරන සමයේ ඔවුන්ගේ පියා හෘදයාබාධයකින්  මියගොස් තිබේ, ඇස් දෙක මෙන් පිරිමි දරුවන්   දෙදෙනෙකු මෙම මවට සිටි බවත් හදිසි රිය අනතුරකින් තම වැඩිමහල් දරුවා මීට වසර 5 කට ඉහත දී මියගොස් ඇති බව ඇය සඳහන් කළාය.  එදා සිට තම දරුවා හදාවඩා ගැනීම අධ්‍යාපනය දීම ආදී සියලු කරුණු කාරණා කර ගනිමින් සිටියදී මීට වසර දෙකකට පමණ ඉහත දී එක වරම අමිතා ගුණවර්ධන මහත්මිය මෙම රෝගයට ගොදුරු වී තිබේ.  එදා සිට මේ දක්වාම දාහත් හැවිරිදි බෝසත් පුතා මෙම මවගේ රෙදිපිළි සෝදා පිරිසුදු කිරීම් මව නහවා පිරිසිදු කිරීම් ආහාර පිස කැවීම පමණක් නොව වැසිකිළි කැසිකිළි පවා සුද්ධ පවිත්‍ර කිරීම මවගේ සියලු ඇප උපස්ථාන කිරීම ඔහු විසින් ඔහුගේම  අත් දෙකෙන්  සිදු කරනු ලබන්නේ මවට ඇති ආදරය සහ තමන් අතින් සිදු විය යුතු යුතුකම් නොපිරිහෙලා ඉටු කරමින්ය. ඇවිද ගැනීමටට හෝ  නොහැකිව සිටින මෙම මව හඬා වැටෙමින් අප සමග කියා සිටියේ පිරිමි දරුවෙකු ඉදිරියේ තමන්ගේ  සියලු අවශ්‍යතා ඉටු කරද්දි තමන්ගේ හදවත හිර වන බවය. එවැනි අවාසනාවන්ත පෙර කල පවක් තමාට අත්විදින්නට සිදුවී ඇතැයි ඇය හඬා වැටෙමින් අප සමග සඳහන් කරන්නට වූවාය.  විවිධ තරග වලින් සමස්ත  ලංකා ජයග්‍රහණ පවා හිමිකරගෙන ඇති තරුෂ ගුණවර්ධන පාසැලේ  ශිෂ්‍ය නායකයා ද වන බව සහතික ඡායාරූප පෙන්වමින් අප සමග සඳහන් කළේය. අධ්‍යාපනයට විශාල කැප  කිරීමක් කරන ඔහු මව වෙනුවෙන් ඒ සියල්ල   පසෙක දා මේ වන විට කවුරුන් හෝ ගෙනැවිත් දෙන ආහාර වේල්කින් තම මව සහ තමන් දිනකට එක වේලක් ආහාර ගෙන  ජීවත්වන බවද කියයි.  විනාඩි 30 ක් පමණ ගත වෙද්දී  මවට සුළුදිය පිටවන නිසා දිනකට රාත්‍රිය එළිවනවිට ඇඳුම් රැසක් ඉවත් කොට අලුයම ඒවා සියල්ල සෝදා වේලා ගැනීම ඔහුගේ පළමු රාජකාරිය වෙයි. සබන් කුඩු ටිකක් රෙදි සෝදන සබන් කැටයක් හෝ ලබාගැනීමට නොහැකි වන බවත් කවුරුන් හෝ ගෙනැවිත් දෙන රෙදි හෝදන කුඩු එකකින් මවගේ රෙදිපිළි සෝදා ගන්නා බව ඔහු අප සමග සඳහන් කළේය.   තම දරුවා   සිදුකරන උතුම් මෙහෙවර පිළිබඳව හැඬූ කඳුළින් ඩබ්ලිව් .ඒ .අමිතා ගුණවර්ධන මහත්මිය මෙසේ අප සමග සඳහන් කළාය.  \"මට හරිම දුකයි මගේ දරුවා ඉදිරියේයේ පෞද්ගලික සියලු දේවල් සිදු කර ගන්න සිදුවීම්,කාන්තාවක් විදියට අම්මා කෙනෙක් විදියට මට ඒක දරා ගන්න බැහැ මොන අම්මට ද තරුණ පිරිමි දරුවෙක් ඉදිරියේ කාන්තාවකගේ සිදුවෙන සියලු ක්‍රියාවන්  සිදු   කරනකන් බලන් ඉන්න   පුළුවන්. මගේ පපුව හිර වෙනවා ඇඟ රත් වෙනවා කරන්න දෙයක් නැහැ මම පෙර කරපු පවක් වෙන්න ඇති මේ ආත්මෙ නම් මම කිසිම කෙනෙකුට පවක්  කරල නැහැ. මගේ සැමියා මිය ගියා ලොකු පුතා මිය ගියා මම මේ විදිහට ඔත්පල වුණා පොඩි පුතා නින්දක් නැතුව මගේ ලඟ සියලු දේවල් කරනවා දෝතට වඩාගෙන ගිහිල්ලා වැසිකිළියට යනවා අඩුම තරමේ අපිට වැසිකිලියක් වත් නෑ. පුටුවක් කපලා අරගෙන තමයි පුතා ඒ වැඩ කරවන්නේ අඩුම තරමේ කොමඩ් වැසිකිළි පහසුකමක් වත් තිබුනොත් මගේ පුතාට ටිකක් හරි පහසු වෙනවා.  රෝදපුටුවක් ඉල්ලගෙන ආවා ඒකත් දැන් කැඩිලා මාව උස්සගෙන තමයි පුතා වැසිකිළි කැසිකිළි වලට එක්කගෙන යන්නේ. වහිනකොට මුළු ගේම තෙමෙනවා මේ ඇද තියන ටික විතරයි ඉතිරි වෙලා තියෙන්නේ ,අතේ සතයක් නැහැ ඔක්කොම බෙහෙත් වලට වියදම් කළා දැන් ප්‍රතිකාරයක් ගන්න යන්නවත් මුදලක් අපි දෙන්නා ලග නැහැ .  මට දුක තියෙන්නේ දරුවරුවාගේ අධ්‍යාපනයට එයා හොඳට ඉගෙන ගන්න දරුවෙක් දැන් පාසල් ගමන නැවතිලා විභාගය පාස් වෙලා උසස් පෙළ කරන්න විදිහක් නෑ .මාව දාලා මොකක්ද කරන්නෙ කියල මටම තේරෙන්නෙ නෑ. කවුරුහරි කරන්න ඕන මොනවද කියලා තේරුම් කරල දෙනවනං ඒකත් ලොකු පිනක්. එහෙම නැත්තං මට මගේ වැඩ ටික වත් කරගන්න පුළුවන් වෙන්න  වෙන්න  රෝගයට ප්‍රතිකාරයක් කරගන්න තිබුනානම්  ඒ ඇති ,එතකොට දරුවාට කවුරුහරි දෙන එකකින් හරි ඉගෙන ගන්න පුළුවන්.\"   මව එසේ කියද්දී ඩබ්ලිව්. ජී. තරුෂ  ගුණවර්ධන බෝසත් පුතා අප සමග මෙසේ පැවසීය.  \"මට අම්මව හොඳ කරගන්න තිබුණ නම් ප්‍රමාණවත් කොහොමහරි මම දන්නවා ඉගෙනගෙන රස්සාවක් කරගන්න ඉගෙන ගන්න මේ දවස් වල විදිහක් නෑ අම්මට හැමතිස්සේම ලඟ ඉන්න ඕන මගෙ යාළුවො ගොඩක් හිටියා එක්කෙනෙක් දෙන්නෙක් හැරෙන්න අනිත් ඔක්කොමල මාව අමතක කළා. කෝම හරි මම විශ්වාසයක් තියන් හිටියා ඒ නම්යක් දාලා විභාගය  පාස් එනවා කියලා ,අම්මා  ඉස්පිරිතාලෙ තියන් හිටියා. විභාගය කිට්ටු වෙද්දිම ඉගෙන ගන්න පන්ති යන්න ඉස්කෝලේ යන්න තිබුණේ නැහැ. කොහොමහරි විභාගය ලියලා ‍ප්‍රතිඵල ලැබුණා ඒක ප්‍රමාණවත් කියලා මම විශ්වාස කරනවා.  මේ දවස් වල කාගේ හරි උදව්වක් ලැබුණොත් අම්මව සනීප කරගන්න අම්මට කන්න බොන්න ටිකක් අරන් දෙන්න මොකද එයා ආසා කරන කෑමක් බීමක් දෙන්න කිරි ටිකක් දෙන්න ඇඳුම්ක් පැළඳුමක් අරන් දෙන්න විදිහක් නෑ. ඇඳේම  අම්මට මුත්‍රා යනකොට පාරවල් වල තියෙන බැනර් ගෙනල්ලා තමයි  දාලා තියෙන්නේ. එයාට රෙදි ගොඩක් යනවා ඉතින් හදිස්සියකට පැම්පස් එකක්වත් අන්ද ගන්න මිලදී ගන්න විදිහක් නෑ. අද මගේ අතේ තියෙන්නේ රුපියල් පන්සීයයි, ඒකත් නැන්ද කෙනෙක් ගෙනත් දීපු රුපියල් පන්සියයක්.මම ඒක වියදම් කරන්නැතුව තියාගෙන ඉන්නේ හදිසියක් වුනොත් අම්මව රෝහලකට හරි ගෙනියන්න. ඒක හැර මගේ ලග රුපියලක් වත් නෑ \" මම කාගෙන් හරි ඉල්ලන්නේ අම්මව සනීප කර කරගන්න මට උදව් කරන්න කියලා.විතරයි .එහෙම උනොත් මට උසස් පෙළ කරලා හොද රස්සාවක් කරලා අම්මව ජිවත් කරවන්න පුළුවන් .\"  මේ බෝසත් පුතාට පිහිටක් වීමට කැමති අයෙක් වේනම් ඔවුන්ගේ ලිපිනය ඒ .එම් .අමිතා ගුණවර්ධන කොටාගල හන්දිය මඩාටුගම දුරකථන අංකය 071 90 37 495 ඩබ්ලිව් .ජි . තරුෂ ගුණවර්ධන පුතාගේ නමින් මඩාටුගම ලංකා බැංකුවේ ගිණුමක් පවතී, ඔහුගේ ගිණුම් අංකය 890 54 310   ", "URL": "https://www.ada.lk/0/0/0-399437", "Category": "Uncategorized", "Parent URL": null}