{"Source": "Ada News", "Timestamp": "6 12 2022", "Headline": "වකුගඩු ජාවාරමට සම්බන්ධ රෝහලේ අධ්‍යක්‍ෂවරුන්ට විදේශ ගමන් තහනම්", "News Content": "පුද්ගලයින්ගෙන් වකුගඩු ඇතුළු ශරීර අවයව ලබාගෙන ජාවාරමක් සිදුකළැයි කියන සිද්ධියට සම්බන්ධ බොරැල්ලේ පිහිටි පෞද්ගලික රෝහලේ අධ්‍යක්‍ෂවරුන්ට විදේශ ගතවීම වළකාලමින් තහනම් නියෝගයක් නිකුත් කළ කොළඹ අතිරේක මහෙස්ත්‍රාත් රජින්ද්‍රා ජයසුරිය මහත්මිය වකුගඩු ජාවාරමේ සැකකරුවකු හඳුනා ගැනීම සඳහා පෙරට්ටුවකට ඉදිරිපත් කිරීමටද අද (06දා) නියම කළාය. මිනිස් අවයව ජාවාරමක් ලංකාවේ සිදුවන බව කියමින් ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් මහතා කළ ඉල්ලීමක් පිළිගනිමින් මහෙසේත්‍රාත්වරිය එලෙස නියම කළාය සිද්ධියට අදාළව විමර්ශන සිදුවන අතරතුර කොළඹ අපරාධ කොට්ඨාශයට බාරවු සැකකරු අධිකරණයට ඉදිරිපත් කල එහි සහකාර පොලිස් අධිකාරී නෙවිල් සිල්වා මහතා සිද්ධියට අදාළව සිදුකළ විමර්ශන වල ප්‍රගතිය දැක්වෙන වාර්තාවක්ද ඉදිරිපත් කළේය. පැමිණීල්ල වෙනුවෙන් පෙනී සිටි ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් මහතා අධිකකරණය අමතමින් ආර්ථික දුෂ්කරතාවයෙන් පෙළෙන පුද්ගලයින් සහ පවුල් ඉලක්ක කරගෙන වකුගඩු ඇතුළු ශරීර අවයව ලබාගෙන දේශිය සහ විදේශිය ධනවත් පුද්ගලයින්ට මුදලට විකිණීමේ ජාවාරම සම්බන්ධයෙන් ලබුණු පැමිණීලි වලට අදාළව දීර්ඝ වශයෙනන් විමර්ශන කළ  බව දැනුම් දුන්නේ. මෙලෙස වකුගඩු ලබාගත් අවුරුදු 30 සහ 42 වයස්වල පසුවන පුරුෂයින් සිව්දෙනෙකු සහ කාන්තාවන් දෙදෙනෙකුගෙන් සිද්ධීන් සම්බන්ධයෙන් ප්‍රකාශ සටහන් කරගත් බවත් රුපියල් ලක්‍ෂ 50 සිට 120 දක්වා මුදල් ලබාදීමේ පොරොන්දු මත ඔවුන්ගේ වකුගඩු ලබාගෙන ඇති බවත් දැනුම් දුන් දිලීප පීරීස් මහතා ජීවිත රකින උතුම් වෘත්තියක් කරන වෛද්‍යවරුන්ද මෙම වකුගඩු ජාවාරමට සම්බන්ධ වී ඇතැයිද ඔවුන් ආරක්‍ෂා කිරරීම සඳහා පොලිස් නිලධාරීන්ද සම්බන්ධ වී ඇති බව විමර්ශන වලදී අනාවරණය වී අතැයිද දැනුම් දුන්නේය. මෙය මිනිස් අවයව ජාවාරම් කිරීමේ අන්තර්ජාතික මාෆියාවක් බවත් විශාල මුදල් දෙන බව කියමින් සිහින ලෝකයක් පෙන්වා පුද්ගලයින්ගෙන් වකුගඩු ලබාගෙන ඇතත් අවසානයේදී ඔවුන්ට ලැබී ඇත්තේ සොච්චම් මුදලක් බවත් කී දිලීප පීරීස් මහතා පසුගිය වසරේ අදාළ රෝහලේ සිදුකළ වකුගඩු සැත්කම් 52 සම්බන්ධයෙන්ම විමර්ශන ආරම්භ කොට ඇතැයිද කීය.  මෙම සිද්ධීන් වලදී වකුගඩු සැත්කම් කළ බව කියන බොරැල්ලේ පිහිටි රෝහලේ අධ්‍යක්ෂවරුන් විදේශගත වීමේ සුදානමක් ඇති බවට තොරතුරු ලැබී ඇති හෙයින් එහි අධ්‍යක්‍ෂවරුන් හය දෙනාට  විදේශ ගමන් වළකාලන නියෝගයක් නිකුත් කරන්නැයි ඉල්ලා සිටි දිලීප පීරීස් මහතා වකුගඩු ජාවාරමේ සැකකරු නිශ්චිතවම හඳුනා ගැනීම සඳහා පෙරට්ටුවකට ඉදිරිපත් කිරීමට නියම කරන්නැයිද ඉල්ලා සිටියේය. ඉදිරිපත් වු කරුණු සළකා බැලීමෙන් අනතුරුව අදාළ නියෝග නිකුත් කළ මහෙස්ත්‍රාත්වරිය මෙම පැමිණීල්ල ලබන 13 වැනිදා යළි කැඳවීමට නියම කළාය. පැමිණීල්ල වෙනුවෙන් ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලිපි පීරිස් මහතා පෙනී සිටි අතර සැකකරු වෙනුවෙන් නීතීඥ නාලක ප්‍රියවංශ මහතා පෙනී සිටියේය.  ", "URL": "https://www.ada.lk/0/0/0-399409", "Category": "Latest News", "Parent URL": null}