{"Source": "Ada News", "Timestamp": "11 12 2022", "Headline": "කොළඹ, හම්බන්තොට, ත්‍රිකුණාමලය සහ යාපනය සිව් මහ නගර වෙයි", "News Content": "භෞතික සම්පත් සංවර්ධනය සදහා සිව්මහ නගර ලෙස කොළඹ, හම්බන්තොට, ත්‍රිකුණාමලය සහ යාපනය නගර හදුනා ගැනේ. එම නගර යා කරමින් ආර්ථික කොරිඩෝ 9 ක් ද හදුනා ගෙන ඇතැයි නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පවසයි. ඔහු පෙන්වා දෙන්නේ මෙම නගර සංවර්ධන කටයුතු කඩිනම් කිරීම සදහා අවශ්‍ය උපදෙස් අදාළ අංශ වෙත ලබා දී ඇති බවයි.  මෙරට ප්‍රධාන වාණිජ හා මූල්‍ය නගරය ලෙස කොළඹ නගරය හදුනා ගෙන තිබේ. ඉදිරි වසර 8 සදහා කොළඹ නගර සංවර්ධන සැලැස්ම නාගරික සංවර්ධන අධිකාරිය දැනටමත් ගැසට් මගින් ප්‍රකාශයට පත්කර ඇත. ඒ යටතේ කිරිමණ්ඩල මාවත නගර සංවර්ධන ව්‍යාපෘතිය හා නාගරික පුනර්ජීවන නිවාස ව්‍යාපෘති දැනමටත් ක්‍රියාත්මකයි. බොරැල්ල නගර සංවර්ධන සැලසුම සකස් කරමින් පවතී.  හම්බන්තොට නගරය සංවර්ධනය කිරීම සදහා සැකසුනු හම්බන්තොට විසල් නගර සංවර්ධන සැලැස්ම යාවත්කාලීන කිරීමට අපේක්ෂිතයි. එම සැලැස්ම යටතේ හදුනා ගන්නා ලද ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාව, වරාය, මත්තල ගුවන්තොටුපල, වියළි කලාපීය උද්භිද උද්‍යානය සහ පරිපාලන සංකීර්ණය මේ වන විටත් ඉදිකර අවසන්ව තිබේ. නව ව්‍යාපෘති ලෙස බැංකු කලාපීය ව්‍යාපෘතිය සහ රෝහල් චතුරස්‍ර සංවර්ධන ව්‍යාපෘතිය ඉදිරියේදී ක්‍රියාත්මක කිරීමට නියමිතයි.   ත්‍රිකුණාමල නගරය ප්‍රධාන වාණිජ නගරයක් ලෙස හදුනා ගෙන පළාත් පාලන ආයතන කිහිපයක් ඇතුලත් වන පරිදි ත්‍රිකුණාමලය නගර සංවර්ධන සැලැස්ම සැකසීම මේ වන විට ආරම්භ වී තිබේ. ඒ අනුව ත්‍රිකුණාමලය වරාය සංවර්ධනය, තෙල් පර්යන්තය සංවර්ධනය සහ කප්පල්තුරේ කර්මාන්ත කලාපය සංවර්ධනය කිරීමට අපේක්ෂිතයි. ඊට අදාලව අදාල ආයතන සමග සාකච්ඡා කර සැලසුම් සකස් කිරීමට කටයුතු යොදා තිබේ.  යාපනය අර්ධද්වීපය සදහා ද සංවර්ධන සැලැස්මක් මේ වන විට සැකසෙමින් පවතින බව ඇමති ප්‍රසන්න රණතුංග මහතා කියයි. මේ යටතේ කන්කසන්තුරේ නගර සංවර්ධනය, වරාය සංවර්ධනය, පලාලි ගුවන්තොටුපල පහසුකම් පුළුල් කිරීම, කර්මාන්ත හා තොරතුරු තාක්ෂණ සංවර්ධනය හා මිශ්‍ර සංවර්ධන ව්‍යාපෘති කිහිපයක්ද ක්‍රියාත්මක කිරීමට අපේක්ෂිතයි.   මෙම සිව්මහ නගර සංවර්ධන ව්‍යාපෘති වලට සමගාමීව දඹුල්ල, නුවර හා ගාල්ල සංවර්ධන කටයුතු ද ආරම්භ කර තිබේ. ගාල්ල සංවර්ධන සැලැස්ම ඒ යටතේ ගැසට් මගින් දැනටමත් ප්‍රකාශයට පත් කර තිබේ. ගාල්ල කොටුව තැපැල් කාර්යාලය ප්‍රතිසංවර්ධනය කිරීම, ඕලුවාගොඩ පාරිසරික කෘෂිකාර්මික සංවර්ධන ව්‍යාපෘතිය සහ ගාල්ල මධ්‍යයේ මිශ්‍ර සංවර්ධන ව්‍යාපෘතිය ද දැනටමත් ක්‍රියාත්මකයි.  නුවර සංවර්ධනය යටතේ බෝගම්බර සංචාරක හා සංස්කෘතික සංවර්ධන මධ්‍යස්ථානය, ගැටඹේ මධ්‍යම පාන්තික නිවාස සංකීර්ණය, කටුගස්තොට තොග වෙළද මධ්‍යස්ථාන සංවර්ධන ව්‍යාපෘතිය, ගන්නෝරැව අධ්‍යාපනික කේන්ද්‍රගත සංවර්ධන ව්‍යාපෘති සහ තවත් මිශ්‍ර සංවර්ධන ව්‍යාපෘති කිහිපයත් හදුනා ගෙන තිබේ.  දඹුල්ල සංවර්ධන සැලසුම ලබන වසරේ මුල් කාර්තුව තුළ ගැසට් කිරීමට නියමිතයි. මේ යටතේ බහුවිධ ප්‍රවාහන මධ්‍යස්ථානය, සීගිරිය සංචාරක සංවර්ධන ව්‍යාපෘතිය, දඹුල්ල ඉනාමළුව සීගිරිය හරහා හබරණ දක්වා ප්‍රවේශ මාර්ගය සංවර්ධනය කිරීම, හබරණ සංචාරක සංවර්ධන ව්‍යාපෘතිය, ගලේවෙල විකල්ප මාර්ග ව්‍යාපෘතිය සහ නාවුල මහජන ක්‍රීඩාංගනය නවීකරණය කිරීම සිදු කෙරෙනු ඇත.  ඇමති ප්‍රසන්න රණතුංග මහතා පවසන්නේ පවතින ආර්ථික තත්ත්වය මත තාවකාලිත පසුබෑමකට ලක්ව ඇති මෙවැනි මහා පරිමාණ ව්‍යපෘති ලබන වසර තුළ කඩිනම් කරන බවයි. ඒ සදහා මහා භාණ්ඩාගාරය සමග සාකච්ඡා කර ඇති බවත්, ඊට ජනාධිපතිවරයාගේද එකගත්වය පළව ඇති බවත් ඇමති ප්‍රසන්න රණතුංග මහතා වැඩිදුරටත් කියා සිටී.   ", "URL": "https://www.ada.lk/0/0/0-399526", "Category": "Latest News", "Parent URL": null}