{"Source": "Ada News", "Timestamp": "11 12 2022", "Headline": "දුම්රිය ප්‍රමාදවීමට හේතු කියයි", "News Content": "දුම්රිය ගමනාගමනයේදී ඇතිවන දෛනික ප්‍රමාදයන් පිළිබඳ වගකීම, දුම්රිය පාලකවරුන් වෙත පවරමින් විවිධ මාධ්‍ය ඔස්සේ චෝදනා ඉදිරිපත් කරන නමුත් දුම්රිය ප්‍රමාදවීමට හේතු ගණනාවක් පවතින බව දුම්රිය පාලකවරුන්ගේ සංගමය පවසයි. එම සංගමය නිවේදනයක් නිකුත් කරමින් පවසන්නේ දුම්රිය ප්‍රමාදයන් කෙරෙහි බලපාන ප්‍රධාන කරුණු වන්නේ කාර්මික දෝෂ, අධික වේග සීමා, සංඥා හා සන්නිවේදන දෝෂ, නඩත්තු හා අලුත්වැඩියා සම්බන්ධ ප්‍රමාදයන්, අධීක්ෂණ දෝෂ,දුම්රිය හා දුම්රිය දේපළ වෙත සිදුකෙරෙන හානි බලපා ඇති බවයි. එවැනි තත්ත්වයක් යටතේ තම සංගමයට දුම්රිය ප්‍රමාදවීම සම්බන්ධයෙන් චෝදනා නැගීම පදනම් විරහිත බවයි. දෛනික දුම්රිය ප්‍රමාදයන්ට ප්‍රමුඛ හේතුවක් වශයෙන්, දුම්රිය එන්ජින් හා මැදිරි නිසි නඩත්තු සඳහා යොමු නොවීම, අත්‍යවශ්‍ය අමතර කොටස් හිගකම හා දුර්වල මානව සම්පත් කළමණාකරණ හේතුවෙන් නිරතුරු ඇතිවන  කාර්මික දෝෂ පෙන්වා දිය හැකි බවද ඔවුන් පවසයි. ආසන්න වශයෙන් කිලෝමීටර 1500 කින් පමණ සමන්විත දුම්රිය මාර්ග පද්ධතිය ඉතාමත් දුර්වල තත්වයක පවතින අතර, නඩත්තු කටයුතු සඳහා පීලි හා සිල්පර හිඟය මෙන්ම, ශිල්පීය දැනුම ඇති සේවකයින්ගේ  හිඟයද ඊට බලපා ඇතැයිද ඔවුන් පෙන්වා දෙයි. දුර්වල මාර්ග පද්ධතිය හේතුවෙන් සෑම කොට්ඨාසයකම සිථිර වේග සීමා විශාල ප්‍රමාණයක් පිහිටුවා තිබීම, නියමිත කාල සීමාවන් තුල, දුම්රියන් ගමනාන්ත වෙත ළගා නොවීමට දැඩිව බලපා ඇති බවත් ප්‍රමුඛතා හඳුනා නොගෙන  කරනු ලබන දෙපාර්තමේන්තු සේවක බඳවාගැනීම්ද මේ සඳහා බලපා ඇති බවත් එම නිවේදනයේ දැක්වෙයි. කොල්ලුපිටිය හා දෙමටගොඩ අතර දුම්රිය ප්‍රමාදයට හේතුවන්නේ,දුම්රිය ගමනාගමනය සඳහා වැඩි දුම්රිය ප්‍රමාණයක් එක් කලද, එම දුම්රියන් සේවා කිරීම සඳහා(Service) අංගන වෙත ඇතුළත් කරගැනීමට  ප්‍රමාණවත් ඉඩ පහසුකම් නොමැතිකම බවත් ගමන්වාර අවසන් කර පැමිණෙන දුම්රියන්, පැමිණෙන අනු  පිලිවෙල අනුව, අංගනයන් වෙත ඇතුළත් කර ගැනීම සිදු නොවන බවත් ඔවුන් පෙන්වා දෙයි. එම තත්වය මත, කොළඹ කොටුව හා මරදාන දුම්රිය ස්ථානයන්හි වේදිකාවන්, එම දුම්රියන්ගෙන් අවහිර වීම මත, පසුපසින් පැමිණෙන අනෙකුත් දුම්රියන්, සංඥාවන් අසල ප්‍රමාද වීම සිදුවන බවත්  මේ තත්ත්වය මගහැර ගැනීම ට නම්, අංගනයන්හි පහසුකම් වැඩිදියුණු කිරීම හා කොටුව, මරදාන දුම්රිය ස්ථාන වෙත වැඩි දුම්රිය ප්‍රමාණයක් ඇතුල්කර ගත හැකි වන පරිදි වෙීදිකා පහසුකම් යාවත්කාලීන කළ යුතුව ඇතැයිද එම සංගමය පවසයි. සංඥා සදෝෂීවිම, විදුලිය විසන්ධි වීම හේතුවෙන් සංඥා අක්‍රීයවීම. දුම්රිය පාලන කාර්යාලය හා දුම්රිය ස්ථාන, අංගන, සම්බන්ධ  කෙරෙන, දුම්රියට අනන්‍යවූ සන්නිවේදන පද්ධතිය මුලුමනින්ම පාහේ බිඳවැටී තිබීම හා පුද්ගලික ආයතනයක් විසින් සපයා ඇති සන්නිවේදන පද්ධතියේ දුර්වල ක්‍රියාකාරීත්වය ද දුම්රිය ප්‍රමාදයන් කෙරෙහි යම් දායකත්වයක් සපයයි.    ", "URL": "https://www.ada.lk/0/0/0-399523", "Category": "Latest News", "Parent URL": null}