{"Source": "Ada News", "Timestamp": "12 12 2022", "Headline": "විදුලි බිල වැඩි නොකර විදුලි අර්බූදයට ඇති උත්තරය උදය කියයි", "News Content": "පොලී රහිත ණය ලබාදීම වැනි දිරි ගැන්වීම් හරහා ජනතාව අතර සූර්ය පැනල භාවිතය ප්‍රචලිත කරන්නේ නම් විදුලි බිල වැඩි නොකර මෙම විදුලි අර්බූදය විසඳා ගත හැකි බව පිවිතුරු හෙළ උරුමයේ නායක පාර්ලිමේන්තු මන්ත්‍රී නීතිඥ උදය ගම්මන්පිල මහතා සඳහන් කරයි.  ඒ මහතා මේ බව සඳහන් කර සිටියේ උත්තර ලංකා සභාගයේ  කෑගලු දිසා  සමුළුව ඊයේ (11දා) දින අමතමිනි. \"ආපහු විදුලි බිල වැඩි කරන්න කතා කරනවා. එසේ මෙසේ ගානකින් නෙවෙයි 70% කින්. එතකොට හිටපු විදුලිබල ඇමතිතුමා කියනවා විදුලි බිල වැඩි කිරීම වැරදියි ඔක්තෝම්බර් මාසයේ විතරක් රුපියල් මිලියන 2000ක් විදුලිබල මණ්ඩලය ලාභ ලැබූ කියලා. විදුලිබලඇමති තුමා කියනවා නෑ නෑ 70% කින් විදුලි බිල වැඩි කරේ නැත්තං මණ්ඩලයට පාඩුයි කියල. මේ කතා දෙකම ඇත්ත. හැබැයි  දොම්පෙට යන පාර හොයාගෙන යන හතර බීරි කතාව වගේ දෙන්න කියන්නේ කතා දෙකක්.  ඔක්තෝම්බර් මාසයේ විදුබල මණ්ඩලය මිලියන දෙදහක් ලාභ ලැබූ කතාවත් ඇත්ත. සාමාන්‍යයෙන් අපේ තෙත් කලාපයේ විශේෂයෙන්ම ජලාශ ආශ්‍රිත ප්‍රදේශ වල හොඳටම වහින්න මැයි, සැප්තැම්බර්, ඔක්තෝම්බර්, නොවැම්බර් ඉතින් සෑම වසරකම ඔක්තෝම්බර් මාසයේ විදුලිය නිෂ්පාදනයෙන් 70% කට වඩා වැඩියෙන් කරන්නේ ජල විදුලියෙන්. ජල විදුලිය ලාභ විදුලිය නිසා ඕන අවුරුද්දක ඔක්තෝම්බර් මාසයේ ගත්තොත් විදුලි බල මන්ඩලය ලාබයි. ඒ අතර ජනවාරි පෙබරවාරි මාර්තු තමයි අපේ තෙත් කලාපයේ වියලි කාලය. ජලාශ හිඳෙන කාලේ. ඒ කාලෙට විදුලි නිෂ්පාදනය කරන්න වැඩි වැඩියෙන් රැඳෙන්න වෙන්නේ පිටරටින් ගේන තෙල් මත. මේ කාලෙම තමයි මිත්‍රවරුනි ලෝක වෙළඳපොලේ තෙල් මිල වැඩි වෙන්නේ. දෙසැම්බර් ජනවාරි පෙබරවාරි තමයි යුරෝපයේ සීත සෘතුව. සීතල උනාම උනාම රත්කර ගන්න වැඩි වැඩියෙන් විදුලිය නිෂ්පාදනය කර ගන්න තෙල් පාවිච්චි කරන කාලේ. තෙල් මිල ඉහළ යනව. ඒ නිසා ඒ කාලේ විදුලිය ඒකකයක් නිෂ්පාදනය කරන්න යන පිරිවැය වැඩි වෙනවා. විදුලි බල මණ්ඩලය පාඩු ලබනවා. එහෙම බලද්දී 70% කින් විදුලි බිල වැඩි නොකලොත් විදුලිබල මණ්ඩලයට පාඩුයි කියලා කාංචන ඇමතිතුමා කියන කතාවෙත් ඇත්තක් තියෙනවා. ලෝක වෙළෙඳපොළේ මිල වැඩි වෙනකොට ඒ ඇතිවෙන පීඩනයෙන් දැනටමත් ජීවන වියදමින් මිරිකිලා ඉන්න ජනතා මත පටවන්න ආණ්ඩුවක් ඕන නැහැ. අපිට ආණ්ඩුවක් ඕනි අපි මිරිකෙන ප්‍රශ්න වලට උත්තර හොයන්න. විදුලි බිල වැඩි නොකර ජනතාවට පීඩනයක් ඇති නොකර මේ අර්බුදයට උත්තරයක් තියෙනවා. උත්තරය දන්නවා. උත්තරය ක්‍රියාත්මක නොකිරීමයි ප්‍රශ්නෙ තියෙන්නෙ. ඇත්තෙන්ම මේ යන විදියට ගියොත් මාර්තු මස පැය 8 කට වඩා විදුලි කප්පාදුවක් කරන්න වෙනවා. ඒක දැන් ඇමතිතුමාත් කියනවා. ඇමතිතුමා කියන්න කලින් මම දෙසැම්බර් පළවෙනි ද මාධ්‍ය හමුවක් තියලා රටට කිව්වා. දැන් ඒක ඇමතිතුමා පිළි අරගෙන තියෙනවා. අඩු ගානේ එක කලින් පිළිගත්ත එක ලොකු දෙයක්. කලින් ලොක්කන්ට මේවා කිව්වම ඒව පිළිගත්තෙ නෑ මිත්‍රවරුනි.\"  ", "URL": "https://www.ada.lk/0/0/0-399572", "Category": "Latest News", "Parent URL": null}