{"Source": "Ada News", "Timestamp": "12 12 2022", "Headline": "වතුකරයේ ළමුන් දැඩි අර්බුදයක", "News Content": "වතුකරයේ පාසල් වලට ළමුන්ගේ පැමිණිම බරපතල ලෙස අවම මට්ටමක පවතින බවත් අධ්‍යාපනය බරපතල කඩා වැටිමකට ලක්ව ඇති බවත් වතුකරයේ ළමුන් විශාල පිරිසක් මත්ද්‍රව්‍ය වලට ඇබ්බැහි වි සිටින බවත් ලංකා ගුරුසේවා සංගමයේ ලේකම් ජොශප් ස්ටාලින් මහතා පැවසිය. ජොශප් ස්ටාලින් මහතා ඒ බව පැවැසුවේ අද (12) දින හැටන් නගරයේදි විශේෂ මාධ්‍ය හමුවක් පවත්වමිණි. “ලෝක ආහාර වැඩසටහන සඳහන් කරනවා ලංකාවේ 86% කට ආහාර අවශ්‍යතාවයෙන් පෙලෙනවා කියලා, යුනිසෙෆ් එකෙන් කියලා පෝෂණ අවශ්‍යතා ඇති ළමුන් ලක්ෂ 29 ක් ඉන්නවා කියලා. වතුකරයේ බරපතල ලෙස පාසල් වලට ළමුන්ගේ පැමිණිම අවම මට්ටමක තියෙන්නේ, වතුකරයේ අධ්‍යාපනය බරපතල කඩා වැටිමක තියෙන්නේ. වතුකරයේ ජනතාවට දැඩි ලෙස ආහාර අර්බුධය බලපාලා තියෙනවා, රු දහසක වැටුපක් දෙනවා කිව්වා ඒකත් හරියට ලැබෙන්නේ නෑ, දහසක් ගත්තත් වැඩක් නෑ ඒ වගේ තුන් ගුණයක් යනවා ආහාර ද්‍රව්‍ය මිල දි ගන්න. 10% ළමුන් ප්‍රමාණයක් පාසල් එන්නේ නෑ ළමුන් පාසල් එන්නේ කඩින් කඩ මේකට අධ්‍යාපන බලධාරින් විසදුමක් දෙන්න ඕනි. ආණ්ඩුව ලක්ෂ 43 ක් ඉන්න ළමුන් ප්‍රමාණයෙන් , ලක්ෂ 11 පමණයි පෝෂණ ව්‍යාපෘතියක් වෙන් කරන්නේ. වතුකරයේ ජනතාවගේ ජිවිතය පහතට වැටිලා තියෙන්නේ, මානව හිමිකම් කොමසාරිස්වරයාම කියනවා නුවරඑලිය දිස්ත්‍රික්කයේ ආර්ථිකය දරුණු ලෙස පහල මට්ටමක තියෙන්නේ කියලා. මේක ගොඩ ගන්න ආණ්ඩුව කටයුතු නොකලහොත් අධ්‍යාපනය කඩා වැටෙන එක කිසිසේත නතර කරන්න බැ. පාසල් දරුවන්ට ඕනැම ආහාරයක් නෙවෙයි පෝෂණිය ආහාර වේලක් අවශ්‍යයි ,මන්ද පෝෂණය වැඩි වෙලා , ඒකට කිසිදු විසදුමක් රජය පැත්තෙන් නැ. මෙවර අයවැයෙන් මන්දපෝෂණයට, අධ්‍යාපනයට, ආහාර අර්බුධයට කිසිදු විසදුමක් නැ. ඒ නිසා වතුකරයේ අධ්‍යාපනය බරපතල තත්ත්වයක තියෙන්නේ.ආණ්ඩුව වහාම අත්‍යවශ්‍ය ආධාර යටතේ සලකා මේකට විසදුමක් ලබා දෙන්න ඕනි. පාසල් උපකරණ මිල අධික ලෙස ඉහල ගිහින් , ඉතින් කොහොමද ළමයි ඉගෙන ගන්නේ , කඩිනම් වැඩපිලිවෙලක් අවශ්‍යයි.2022 සහ 2021 වසරේ කොරොනා නිසා අධ්‍යාපනය කඩා වැටුණා , 2022 වසරේ දේශපාලන අර්බුධය නිසා තමයි අධ්‍යාපනය කඩා වැටුණේ. වතුකරයේ පාසල් සම්බන්ධයෙන් කිසිදු සංගණනයක් සිදු කරලා නැ , නුවරඑලිය සහ හැටන් කලාප අධ්‍යාපන කාර්ය යටතේ පාලනය වන වතුකරයේ පාසල් වල අධ්‍යාපනය කඩා වැටිම සම්බන්ධයෙන් කිසිදු සොයා බැලිමක් සිදු කරලා නැ. අධ්‍යාපන අමාත්‍යංශයේ තියෙනවා වතු පාසල් අංශයක් එකෙන්වත් කිසිදු සොයා බැලිමක් කරලා නෑ. යුනිසෙෆ් ආයතනයෙන් දෙවනි වාර්තාවත් ඉදිරිපත් කලා , එකෙන් කියනවා ලංකාවේ බරපතල පෝෂණ අවශ්‍යතා තියෙන ළමුන් 56000 ක් ඉන්නවා කියලා. අද වතුකරයේ අධ්‍යාපනය බරපතල තත්ත්වයක තියෙන්නේ , මේක අනාගතයට බලපාන්නේ , අධ්‍යාපනයක් , පෝෂණයක් නැති අනගාත පරපුරක් තියෙනකොට රට යන්නේ කොහේටද? රනිල් වික්‍රමසිංහට සහ මහින්ද රාජපක්ෂට ඕනි වෙලා තියෙන්නේ තමන්ගේ බලය රැක ගන්න. මෙම අයවැයෙන් කරන්නෙත් ඒක , ඇමති මණ්ඩලයක් පත් කර ගැනිම , ගිනි තැබිමට ලක් කල නිවාස වලට සහනයක් ලබා ගන්න. වතුකරයේ අධයාපනය සම්බන්ධයෙන් වතුකරයේ දේශපාලඥයින් දක්වන්නෙත් මද උනන්දුවක්. ඔවුන් ඉත්තේ වගේ එහෙට මෙහෙට පැන පැන ඉන්නවා. වතුකරයේ පාසල් වල විදුහල්පතිවරයෙක් පත් කරන්න ක්‍රමවේදයක් නැ , ගුරුවරයෙක් මාරු කරන්න ක්‍රමවේදයක් නෑ. හැටන් කලාප අධ්‍යාපන කාර්යාලයේ අධ්‍යක්ෂකවරයා අත්තනෝමතික ලෙස වැඩ කරලා අයින් කරා තවමත් විධමත් කෙනෙක් පත් කරලා නැ. පාසල් පද්ධතිය තුල මත්ද්‍රව්‍ය බරපතල ප්‍රශ්නයක් වෙලා තියෙනවා , මේක බරපතල වශයෙන් තියෙන්නේ උතුරේ සහ වතුකරයේ. විභාග කේන්ද්‍රිය අධ්‍යාපනය තුල ළමුන්ට සිදු කරන හිරිහැර නිසා තමයි මේ තත්ත්වය ඇති වෙලා තියෙන්නේ. මේ සම්බන්ධයෙන් ආණ්ඩුව කිසිදු වැඩපිලිවෙලක් සකස් කරලා නැ , වතුකරයේ විදුහල්පතිවරුන් සහ ගුරුවරුන් කැමති මේකට මැදිහත් වෙන්නේ. මත්ද්‍රව්‍ය පාසලට ඒම නතර කිරිම පමණක් නොවන නතර කල යුත්තේ  මත්ද්‍රව්‍ය වලට ඇබ්බැහි දරුවන්ට උපදේශන සේවාවක් පැවැත්විම. කොරොනා තත්ත්වය නිසා ළමුන් රැකියා වල නිරත වුණා , නිදහස් අධ්‍යාපනය කියලා ළමුන්ගෙන් හැමදේටම සල්ලි අයකරනවා නම් ළමුන් රැකියා වලට යොමු වෙනවා. ආණ්ඩුව විශේෂයෙන් වතුකරයේ අධ්‍යාපනය සම්බන්ධයෙන් අවධානය යොමු කරන්න ඕනි , අයවැය ලේකණ වල බොරු සුරංගනා කතා ලියලා වැඩක් නැ , ප්‍රායෝගික වශයෙන් ළමුන්ගේ අධ්‍යාපනය කඩා වැටෙනවානම් එය බරපතල අර්බුධයක් ලෙස අපි සලකන්නේ\" යනුවෙන් පැවසිය.  ", "URL": "https://www.ada.lk/0/0/0-399573", "Category": "Latest News", "Parent URL": null}