{"Source": "Ada News", "Timestamp": "10 12 2022", "Headline": "සභාපතිවරයෙකුට අභියෝග කිරීම ජනපතිවරයෙකුට ගැලපෙන්නේ නෑ", "News Content": "රටේ ජනතාව ආර්ථික අවපාතයකට වැටි සිටින නිසා යළිත් විදුලි බිල වැඩිවිය යුතු නොමැති බව මහජන උපයෝගිතා කොමිසමේ සභාපති ජනක රත්නායක මහතා පැවසිය. රටේ ජනතාව ආර්ථික අවපාතයකට වැටි සිටින නිසා යළිත් විදුලි බිල වැඩි නොවිය යුත බව නොමැති බව මහජන උපයෝගිතා කොමිසමේ සභාපති ජනක රත්නායක මහතා පැවසිය. ජනක රත්නායක මහතා මේ බව පැවැසුවේ අද (10දා) නුවරඑළිය කාර්මික විද්‍යාලයේ පැවැති උත්සවයකට එක්වීමෙන් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමිනි. \"විදුලි බිල වැඩිවිම සම්බන්ධයෙන් ලොකු කතිකාවතක් යනවා, මහජන උපයෝගිතා කොමිසම 2010 පස්සේ තමයි තිරණය කරනු ලබන්නේ විදුල බල පනතට අනුව විදුලි බිල අය කිරි සම්බන්ධයෙන්. විදුලි බල මණ්ඩලයෙන් යෝජනාවක් ආවම ඒ යෝජනාව හරිද කියලා බලලා තමයි මහජන උපයෝගිතා කොමිසම විදුලි බිල වැඩි කරන්නේ. විදුලි බල මණ්ඩලය තුළ තියෙන වෘත්තිය සමිති චෝදනා කරනවා මහජන උපයෝගිතා කොමිසම නිසා පසුගිය කාලයේ විදුලි බල මණ්ඩලයට පාඩු සිදු වුණා කියලා. ඒ අමුලික බොරුවක් , 2014 දි දේශපාලන අධිකාරිය මැදිහත් වෙලා 25 % කින් විදුලි බිල අඩු කරා. බිලියන 200 ක් තියෙන ආයතනයකින් 25 % ක් අඩු කරාම වසරකට බිලියන 50 ක් පාඩු සිදු වෙනවා. 2015 සිට මේ දක්වා සිදු වෙලා තියෙන පාඩුවට හේතුව තමයි 25 % කින් විදුලි බිල අඩු කිරි , 2016 හැරුණු විට විදුලි බල මණ්ඩලය කිසිදු දිනක විදුලි බිල වැඩි කිරිමට මහජන උපයෝගිතා කොමිසමට යෝජනා ඉදිරිපත් කරලා නෑ. මම සභාපතිවරයා වුණාට පස්සේ තමයි ජනවාරි මස ලිඛිතව දැනුම් දිලා අගොස්තු මස විදුලි බිල වැඩි කළේ. වෘත්තිය සමිති නගන චෝදනාවලට හසු වෙන්න එපා , මහජන උපයෝගිතා කොමිසම හැටියට විදුලි බිල වැඩි කිරිමට හෝ අඩු කිරිමට ගෙන එන යොජනා සාධාරණව බලනවා. තව කට කතාවක් යනවා විදුලි බිල වැඩි කිරිම සම්බන්ධයෙන් විදුලි බල මණ්ඩලය කිසිදු ඉල්ලිමක් කරලා නෑ මහජන උපයෝගිතා කොමිසමෙන් කියලා. ඉදිරියේදි විදුලි බිල වැඩි කිරිම සම්බන්ධයෙන් කිසිදු යෝජනාවක් අපිට ලැබිලා නෑ , දැනට වැඩි කරලා තියෙන ප්‍රමාණය ප්‍රමාණවත්. මෙම වසරේ විදුලි පරිභෝජනය 12% කින් පමණ අඩුවෙලා තියෙනවා , ජල විදුලියෙන් උපරිම විදුලිය නිෂ්පාදනය කරනවා , ඉන්ධන මගින් නිෂ්පාදනය කරනවා. ලබන අවුරුද්දේ නියගයක් එනවා කියලා විදුලි බල මණ්ඩලයෙන් කියනවා , ඒ අය එහෙම කියන්නේ කිසිම පදනමක් නැතුව, ඒ සඳහා අදාල අංශයන්ගෙන් උපදෙස් ගන්න ඕනි. නිසි ක්‍රමවේදයක් නැතුව තමයි මේ අය බිලියන 800 ක් ඕනි කියන්නේ. විදුලි බිල යළිත් වැඩි විය යුතු නෑ , මොකද ජනතාව ආර්ථික අවපාතය නිසා වැටිලා ඉන්නේ. දැන් කරන්න ඕනි ලැබෙන ආදායම හරියට කලමණාකරණ කරලා විදුලි බල මණ්ඩලය යාවත්කාලින කරන එක.\r\nජනාධිපතිවරයා සභාපතිවරයෙකුට අභියෝග කරන්නේ නැ , ඒක ජනාධිපතිවරයෙකුට ගැලපෙන්නේ නැ. ඇතැම් දේශපාලඥයින් සහ රාජ්‍ය නිලධාරින් ජනාධිපතිවරයාට වැරදි දත්ත ලබාදිලා තියෙනවා ඒ නිසා තමයි ජනාධිපතිවරයා මෙම ප්‍රකාශය කරලා තියෙන්නේ.\" යනුවෙන් පැවසිය.    ", "URL": "https://www.ada.lk/0/0/0-399510", "Category": "Latest News", "Parent URL": null}