{"Source": "Ada News", "Timestamp": "14 12 2022", "Headline": "යොවුන් වියේ ගර්භණීභාවය", "News Content": "මෙරට සැලකිය යුතු මට්ටමේ ප්‍රජා සෞඛ්‍ය ගැටලුවක් බවට යොවුන් වියේ ගර්භණීභාවය පත් වී ඇතැයි ප්‍රජා වෛද්‍ය විශේෂඥ වෛද්‍යවරුන්ගේ සංගමයේ සාමාජික ප්‍රජා වෛද්‍ය සරසි විතාන මහත්මිය විසින් සිදුකරන ලද යොවුන් වියේ ගර්භණීභාවය පිළිබඳ පර්යේෂණයකින් හෙළි වී තිබේ.  ශ්‍රී ලංකාවේ නැගෙනහිර පළාතේ ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ ගර්භණී කාන්තාවන් 360 දෙනෙකුගේ සහභාගිත්වයෙන් එම තත්ත්වයට මුහුණපාන මවුවරුන් සම්බන්ධයෙන් කරන ලද සමීක්‍ෂණයකින් මේ බව අනාවරණය වී ඇත. ලංකාවේ යොවුන් වියේ ගර්භණීභාවය එම තත්ත්වයට පත් වන මවුවරුන්ගේ සහ උපදින දරුවන්ගේ සෞඛ්‍යයට බලවත් ලෙස අහිතකර ප්‍රතිඵල ගෙන දෙන අතර, එමගින් ඇති වෙන සමාජ හා ආර්ථික ගැටලුද, සෞඛ්‍ය අමාත්‍යාංශයට දැරීමට වන පිරිවැය වැනි බරපතළ ගැටලු සඳහාද හේතු වන බව එකී සමීක්‍ෂණයෙන් හෙළි වී තිබේ.  යොවුන් වියේ ගර්භණීභාවය යනුවෙන් හඳුන්වනු ලබන්නේ, වයස අවුරුදු 10 - 19 අතර කාණ්ඩයේ වෙසෙන දැරියන් ගර්භණීභාවයට පත්වීමයි. ගර්භණීභාවයට පත්වීම සඳහා යෝග්‍ය වයස ලෙස සලකනු ලබන්නේ, වයස අවුරුදු 20 සිට 34 දක්වා කාලයයි. අපේ රටේ ජනගහනයෙන් පහෙන් එකක් යෞවන වයසට අයත් වන අතර, අවුරුදු 10ත් 19ත් අතර වයසේ පසුවන මේ යෞවනයන්ගේ වර්ධනය සලකා බලන විට ඔවුහු කායිකව මෙන්ම මානසිකවද වර්ධනයෙහි උච්චතම අවස්ථාවට පත් වූවෝ නොවෙති. යොවුන් විය යනු ළමා කාලයේ සිට තරුණ කාලය දක්වා පුද්ගලයෙකු වර්ධනය වෙමින් පවතින සංක්‍රාන්ති කාලයයි. මේ වයසේ පසුවන යෞවනයන් ස්වභාවයෙන්ම අලුත් අත්දැකීම් ලබන්නටත් අලුත් අත්හදා බැලීම් කරන්නටත් පෙලඹෙන්නේ ස්වභාවයෙනි. එලෙස අලුත් අත්හදාබැලීම් කිරීමට පෙලඹෙන අවස්ථාවලදී ඔවුන්ට අනපේක්‍ෂිත ප්‍රතිවිපාකවලටද මුහුණ පාන්නට සිදුවේ.  මිනිසෙකුගේ කායික සංවර්ධනයේදී වයස අවුරුදු 16ත් 20ත් අතර කාලයේදී මොළයේ වර්ධනයද තවදුරටත් සිදුවෙමින් පවතියි. යොවුන් වියේ පසු වන්නන්ගේ මොළයේ වර්ධනය වයස අවුරුදු 20 වෙන තුරුම සම්පූර්ණ වන්නේ නැත. අවදානම් ක්‍රියාවන් අත්හදා බැලීමට කැමති වුවද, හරි වැරැද්ද කුමක්දැයි නිශ්චිතවම තෝරාගැනීමට හැකියාවක් ඔවුන්ගේ මොළයට නැත. යමක් කිරීමට පෙර එහි ප්‍රතිවිපාක ගැන සිතා බැලීමට හෝ එය හරිද වැරදිද යන තීරණය ගැනීමට තරම් ඔවුන්ගේ බුද්ධිය මුහුකුරා ගොස් නැත. මේ තත්ත්වය නිසාම යොවුන් වියේ දරුවෝ විවිධ අනපේක්‍ෂිත ගැටලුවලට මුහුණදෙති. යොවුන් වියේ ගැබ් ගැනීමටද මූලික වශයෙන් හේතු වන්නේ මෙයයි. වර්තමානයේ මෙරට ඇති වී තිබෙන සමාජ ගැටලුද යොවුන් වියේ ගැබ් ගැනීම් සඳහා බලපා ඇති බව පෙනීයයි. දැරියන් බලහත්කාරයෙන් ලිංගික ක්‍රියාවන්ට ගොදුරු වීමෙන් ගැබ් ගන්නා යෞවනියෝද මේ අතර වෙති. මෙවැන්නන් අනවසර ගබ්සාවන්ට යොමු කිරීම වැනි හේතු මත ඇතැම් විට ජීවිත අහිමි වීම, මානසික හා කායික රෝගවලට ගොදුරු වීම වැනි අවාසනාවන්ත ඉරණම්වලට ගොදුරු වෙති.  ලංකාවේ යොවුන් වියේ ගර්භණීභාවය පිළිබඳ පවුල් සෞඛ්‍ය කාර්යාංශය මගින් වර්ෂ 2017දී සිදුකරන ලද දීප ව්‍යාප්ත සමීක්‍ෂණයකින් හෙළි වී ඇත්තේ, යොවුන් වියේ ගර්භණීභාවය වැඩියෙන්ම වාර්තා වී ඇත්තේ, නැගෙනහිර පළාතෙන් බවයි. 2017 සමීක්‍ෂණ වාර්තා අනුව යොවුන් වියේ ගැබිනියන්ගෙන් 10% නැගෙනහිර පළාතෙන් වාර්තා වී තිබේ. ඒ අතරින්ද වැඩිම සංඛ්‍යාවක් නැතිනම් 13.8%ක් නව යොවුන් ගැබ් ගැනීම් වාර්තා වී ඇත්තේ, ත්‍රිකුණාමල දිස්ත්‍රික්කයෙනි. කඳුකරයේ වතු ආශ්‍රිත දිළිඳු පවුල්වලින්ද, සංක්‍රමණික නිවාස වැනි ජනගහනය අධික, දිළිඳු, උගත්කමින් අඩු වැසියන් වෙසෙන ප්‍රදේශවලින්ද යොවුන් ගර්භණීභාවය වැඩිපුර වාර්තා වී තිබේ.  2018 වසරේදී ශ්‍රී ලංකාවේ වයස අවුරුදු 18 අඩු යෞවනියන් අතර ගර්භණී කාන්තාවන් 16,708 දෙනෙකු වාර්තා වී ඇත. 2020 - 2021 වසරේදී ශ්‍රී ලංකා පවුල් සෞඛ්‍ය කාර්යාංශයේ ලියාපදිංචි වී ඇති යොවුන් වියේ ගර්භණීයන්ගේ සංඛ්‍යාව 4.4%කි. මේ සංඛ්‍යාලේඛනවලට අමතරව ලියාපදිංචි නොවූ සහ අවිවාහකව සමාජයේ වෙසෙන යුවළවල යෞවනියන් ගැබ්ගෙන ඇත්නම් ඒවා වාර්තා වන්නේද නැත. මෙසේ බලන කල සමාජයේ පෙනෙන සංඛ්‍යාවලට වඩා වාර්තා නොවන සංඛ්‍යා වැඩි විය හැකිය.   යොවුන් වියේ ගර්භණීභාවය විවිධ සෞඛ්‍ය ගැටලුවලට හේතුවන බව පෙනී යයි. යොවුන් ගර්භණීභාවය නිසා මවට සහ දරුවාට ඇති වන ගැටලු කිහිපයකි. අවුරුදු 10-19 අතර පසුවන යෞවනියකගේ ශරීරය තවදුරටත් වර්ධනය වෙමින් පවතින්නක් නිසා ඇය තවත් දරුවෙකු කුස දරා පෝෂණය කිරීමට තරම් ශරීර සෞඛ්‍යයෙන් පරිපූර්ණ වන්නේ, නැත. දරුවෙකු දරාගෙන එම දරුවාට කිරි දී පෝෂණය කිරීමට තරම් මුහුකුරා ගිය දැනුමක් හෝ බුද්ධියක් ඔවුන්ට නැත. පාසල් අධ්‍යාපනය ලැබිය යුතු යෞවනියක් දරුවෙකු ලබා පෝෂණය කිරීමට තරම් කායිකව මානසිකව මෙන්ම ආර්ථික තත්ත්වයෙන්ද වර්ධනය වී නොමැත.  අඩු වයස් කාන්තාවන් ගැබිනි වූ විට ප්‍රසවයේදී බරපතළ ගැටලු ඇති විය හැකිය. දරු ප්‍රසූතියකට ඔවුන්ගේ සිරුර බොහෝ විට සූදානම් වී නොමැති වන බැවිනි. ගර්භණී බව නිසා ඇති වන අධික රුධිර පීඩනය, මන්දපෝෂණය, මෙන්ම ප්‍රසවයේදී ඇති වන සංකූලතා හේතුවෙන් මවගේ මරණය වුවත් සිදුවිය හැකිය.  උපදින දරුවන්ගේ බර අඩුවීම, ඔවුන්ගේ බුද්ධි මට්ටම හා බුද්ධි වර්ධනය අඩුවීම, විවිධ සංජානීය ආබාද ඇතිව ඉපදීම මෙන්ම ඉගෙනීමේ දුබලතා සහ ඉක්මනින්ම විවිධ ආසාදනවලට ගොදුරු වීම එලෙස උපදින දරුවන්ට ඇති වන ප්‍රධාන සෞඛ්‍ය ගැටලු අතර වෙයි. වයස අවුරුදු 20ට ඉහළ ගර්භණීන් හා සංසන්දනය කරන කල, අවුරුදු 15ත් 19ත් අතර වයසේ පසුවන ගර්භණීන් මරණයට පත් වීමට ඇති ඉඩ ප්‍රමාණය පස් ගුණයකින් වැඩිය. ඉහත සමීක්‍ෂණයට සහභාගි වූ 94.8%ක්ම අ.පො.ස. සාමාන්‍ය පෙළ දක්වාවත් අධ්‍යාපනයක් ලැබූ අය නොවූහ. ඔවුන්ගෙන් 77%ක්ම සිය ප්‍රථම ප්‍රේම සම්බන්ධතාව අරඹා ඇත්තේ, වයස අවුරුදු 17දී වන අතර, පළමු ලිංගික ක්‍රියාව අරඹා ඇත්තේද, අවුරුදු 17දීය. මෙයින් හැඟී යන්නේ ආරක්‍ෂිත ලිංගික ක්‍රියාකාරම් පිළිබඳ හෝ ප්‍රජනන සෞඛ්‍ය පිළිබඳ අවබෝධයකින් තොරව සහකරුවන් හා එක් වීමෙන් ඔවුන් ගර්භණීභාවයට පත්ව ඇති බවයි. තමන්ට හෝ උපදින දරුවාට හෝ ඇති විය හැකි සෞඛ්‍ය ගැටලු පිළිබඳ කිසිදු අවබෝධයක් නැති මේ යොවුන් ගර්භණීන් බොහෝ විට අනාරක්‍ෂිත ගබ්සා සිදුකිරීමට පෙලඹෙති.  මෙලෙස යොවුන් වියේදීම ගැබ් ගන්නා දැරියන්ගේ අධ්‍යාපනය බිඳවැටීම, සමාජයෙන් එල්ල වන නින්දා අපහාස, ලජ්ජාව, ආර්ථික අපහසුතා නිසා ඔවුන් ඇතැම් විට සිය දිවි නසා ගැනීමට පවා පෙලඹේ. නැතහොත් බරපතළ මානසික පීඩාවන්ටද ගොදුරු වේ. එසේම මෙම තත්ත්වය සෞඛ්‍ය ක්ෂේත්‍රයේ අනවශ්‍ය වියදම් සඳහා හේතු වී තිබේ. යොවුන් මවුවරුන්ගේ සහ නොමේරූ දරුවන්ගේ සෞඛ්‍ය සංරක්‍ෂණය සඳහා රජයට විශාල ලෙස අනවශ්‍ය වියදමක් දැරීමට සිදු වේ. යොවුන් දැරියන්ගේ ආරක්‍ෂාව පිළිබඳ පවුලේ වැඩිහිටි අවධානය විශේෂයෙන්ම යොමු කළ යුතුය. යොවුන් දරුවන්ගේ ප්‍රශ්න සාකච්ඡා කර විසඳුම් ලබාදීමට දෙමවුපියන් හා ගුරුවරු හෝ සමීප වැඩිහිටියන් වඩාත් කැප වීම අත්‍යවශ්‍ය වේ. \r\nයොවුන් වියේ දරුවන්ට නිසි පරිදි නිවැරදි ලිංගික හා ප්‍රජනන සෞඛ්‍ය අධ්‍යාපනයක් ලබාදීමෙන් මෙම ගැටලුව බොහෝ දුරට පාලනය කළ හැකි වෙනු ඇත.  විවාහ නොවී එක්ව ජීවත්වන ජෝඩු හඳුනා ගෙන ඔවුන් ප්‍රදේශයේ පවුල් සෞඛ්‍ය නිලධාරිනිය වෙත යොමු වේ නම්, ඔව්න්ට ඇති විය හැකි ගැටලු හඳුනා ගෙන නිසි උපදෙස් ලබාගැනීමෙන් යොවුන් වියේ ගර්භණීභාවය නිසා ඇති වන ගැටලු අවම කර ගැනීමට හැකි වනු ඇත.  සටහන: සාගරිකා දිසානායක    ", "URL": "https://www.ada.lk/0/0/0-399616", "Category": "Opinion", "Parent URL": null}