{"Source": "Ada News", "Timestamp": "15 12 2022", "Headline": "ජර්මනියෙන් විල්පත්තුවට ලක්ෂ 410ක පාලමක්", "News Content": "විල්පත්තුව ජාතික වන උද්‍යානයට පුත්තලම එළුවන්කුලම ක්‍රොස්වේ පිවිසුමේන් ඇතුල් විමේදි මතුව තිබු බාධාවට පිළියමක් ලෙස ලක්ෂ 410 ක වියදමින් එල්ලෙන  වැල් පැලමක් ලබා දීමට ජර්මන් රජයෙ GZI ව්‍යාපෘතිය මගින් කටයුතු කර තිබේ. අදාල එල්ලෙන පාලමේ සියලු වැඩ අවසන් කිරීමේන් පසු එය විවෘත කිරීම ජර්මන් තානාපති හොල්ගර් ෂූබර්ට් මහතා හා එම මහත්මිය සමග වනජීවි දෙපාර්තුමේන්තුවේ නිළධාරින් රැසකගෙ සහභාගිත්වයෙන් සිදුවිනි. විල්පත්තුව ජාතික වන උද්‍යානයට ඇතුළු විමේ ප්‍රධාන පිවිසුම වන හුණුවිලගමට අමතරව පුත්තලම දෙසින් පැමිණේන සංචාරකයින්ට එළුවන්කුලම ක්‍රොස්වේ පිවිසුම සුවිශේෂ ස්ථානයක ව තිබේ. නමුත් මෙම ස්ථානයෙන් කළාඔයෙ තරණය කරමින් ගමන් කිරීමට අතීතයෙ තිබු තැලවිලි පාලම වසර කිපයකට පෙර ගිලා බැසිමත් සමග විල්පත්තුවේ සිරි නරඹන්නට එය අහිමි වි තිබුනී. නමුත් එළුවන්කුලම සෆාරි ජීප් රථ සංගමය හා එළුවන්කුලම සංචාරක හෝටල් හිමිකරුවන් විසින් තාවකාලිකව බෝට්ටු යොදා ගනිමින් පාලමක් සකසා ගෙන තිබුනද එය ආරක්ෂීත නොවුනී. මෙම තත්වය සැලකිල්ලට ගනිමින් ජර්මන් GZI ව්‍යාපෘතිය මගින් ආරක්ෂීත එල්ලෙන පාලමක් ඉදිකිරිමට කටයුතු ආරම්භ කර එය මාස හයකට ආසන්න කාලයකදී වැඩ නිමකරමින් සංචාරකයින්ට විල්පත්තුවේ සිරි නැරඹිමට පහසු කිරීමට කටයුතු කර තිබේ. අදාල එල්ලෙන පාලම දිගින් මිටර් 63 කට වැඩි වන අතර එම ස්ථානයෙන් ගලා බසින කලාඔයට අඩි 30 කට වැඩි උසකින් මෙම පාලම ඉදිකර දීමට කටයුතු කර තිබිම විශේෂ කටයුත්තක්ව තිබේ. විල්පත්තුව නැරඹිමට එළුවන්කුලම ක්‍රොස්වේ පිවිසුමට  පැමිණේන සංචාරකයින්ට තමන් තමන් පැමිනි වාහනය ක්‍රොස්වේ නාවික හමුදා අණු කණ්ඩය අසල රථගාල අසලින් දමා මෙම එල්ලෙන පාලම මතින් කළාඔය තරණය කර එළුවන්කුලම වනජීවි කාර්යාල අසලින් සෆාරි ජීප් රථයක නැගී විල්පත්තුවට යාමේ අවස්ථාව මේ වන විට සැලසි තිබේ. වැල් පාලම විවෘත කිරීමේ අවස්ථාවට ජර්මන් GZI ව්‍යාපෘතියෙ ශ්‍රී ලංකා නියෝජීතයින් සමග වනජීවි රක්ෂීත ප්‍රදේශ භාර අධ්‍යක්ෂ මංජුල අමරනාත්,වනජීවි සංචාරක ප්‍රදේශ භාර නියෝජ්‍ය අධ්‍යක්ෂ චාන්දනී විල්සන්විල්පත්තුව ජාතික වන උද්‍යාන පාලක සුරංග රත්නායක, පොලොන්නරුව දිස්ත්‍රික් වනජීවි සහකාර අධ්‍යක්ෂ චන්ද්‍රරත්න, එළුන්කුලම වනජීවි අඩවි කාර්යාලයෙ අඩවි ආරක්ෂක පී.ඩි.එල්.නිශාන්ත යන මහත්ම මහත්මින් එක්ව තිබුනී.   ", "URL": "https://www.ada.lk/0/0/0-399659", "Category": "Latest News", "Parent URL": null}