{"Source": "Ada News", "Timestamp": "14 12 2022", "Headline": "ආර්ජන්ටිනාව අවසන් තරගයට ගෙන යමින් මෙසී තැබූ වාර්තා ගොන්න", "News Content": "තරගාවලියේ අපරාජිත ක්‍රොයේෂියාව පරදා අවසන් පූර්ව තරගයේදී ගෝල 3-0 ක පහසු ජයක් වාර්තා කිරිමට ආර්ජන්ටිනාව සමත්විය. මෙම තරගය ලුසෙයිල් ක්‍රීඩාංගණයේදී පැවැත්විණි. තරගයේ 34 වැනි මිනිත්තුවේදී ආර්ජන්ටිනාවට ලැබුණු දඩුවම් පහරක් සාර්ථකව ගෝලයක් බවට පරිවර්තනය කිරීමට නායක ලයනල් මෙසී සමත්විය. මේ සමගින් මෙසීගේ ලෝක කුසලාන ගෝල සංඛ්‍යාව 11 දක්වා ඉදිරියට පැමිණි අතර ආර්ජන්ටිනාව වෙනුවෙන් වැඩිම ගෝල ලාභියාගේ වාර්තාව තමන් සතු කර ගැනීමටද ඔහු සමත්විය. මීට පෙර මෙසී ඒම වාර්තාව සමකරගෙන සිටියේ හිටපු ආර්ජන්ටිනා ඉදිරිපෙළ ක්‍රීඩක ගාබ්‍රියෙල් බැටිස්ටා සමගිනි ඒ් ගෝල 10 බැගින් හිමිකර  ගනිමිනි.   ඒමෙන්ම මෙවර ලෝක කුසලානයේ වැඩිම ගෝල ලාභීන් අතර ප්‍රංශයේ කිලියන් එම්බපේ සමගින් සම තත්වයට පත්වීමටද මෙහිදී මෙසී සමත්වූ අතර එය 5 ක් ලෙස සටහන්විය.                 ඉන් මිනිත්තු පහක් ගත වද්දී ආර්ජන්ටිනා යොවුන් ඉදිරිපෙළ ක්‍රීඩක ජුලියන් අල්වාරේස් දෙවැනි ගෝලය කණ්ඩායමට දක්ෂලෙස වාර්තා කරමින් ගෝල තත්වය 2-0 ක්‌ ලෙස ඉදිරියෙට ගෙන ආවේය. ‍ඒ් අනුව පළමු අර්ධය නිමා වූයේ ගෝල 2-0 ක් ලෙස ආර්ජන්ටිනාව ඉදිරියෙන් සිටිමිනි. දෙවැනි අර්ධයේදීද ආර්ජන්ටිනාවට ගෝල වාර්තා කිරීමට අවස්ථා කිහිපයක් පැමිණියේය. ඒ අතරින් සාර්ථක ලෙස සිය අත්දැකීම් උපයෝගී කරගත් මෙසී 69 වැනි මිනිත්තුවේදී කල්යල් බලා ඒවූ පන්දුව ගෝලයක් බවට පරිවර්තනය කිරීමට නැවතත් අල්වාරේස් සමත්විය.  මේ සමගින් මෙවර ලෝක කුසලාන‌යේ වැඩිම ගෝල සංඛ්‍යාවකට දායක වූ ක්‍රීඩකයින් අතරින් සම පෙරමුණ හිමිකර ගැනීමටද මෙසී සමත්විය. ඒ් පෘතුගාගයේ බෘනෝ ෆර්නැන්ඩේස්, ප්‍රංශයේ ඇන්තනි ග්‍රීස්මාන් හා ඒංගලන්තයේ හැරී කේන් සමගිනි. ඔවුන් සියළු දෙනාම ගෝල ත්‍රිත්වයකට සිය දායකත්වය ලබාදී ඇත. නමුත් තරගය පුරාම ක්‍රොයේෂියාවට සිය දැල ආක්‍රමණය කිරීමට ඉඩක් ලබානොදීමට ආර්ජන්ටිනා පසුපෙළ ක්‍රීඩකයින් ක්‍රියා කිරීම කැපී පෙණෙිනි. මෙම ජයග්‍රහණවත් සමගින් ලෝක කුසලාන ඉතිහාසයේ වැඩිම අවසන් තරග සංඛ්‍යාවකට සුදුසුකම් ලැබූ කණ්ඩායම් අතරින් ඉතාලිය හා සමදෙවැනි ස්තානය ගැනිමට ආර්ජන්ටිනාව සමත්විය. ඒ් අවස්ථා 6 බැගින් හිමිකර ගනිමිනි. මීට පෙර ඔවුන් අවසන් තරගයට සුදුසුකම් ලැබූ අවස්ථා 5 න් අවස්ථා දෙකකදී (1978, 1986) ඔවුන් ශූරතාව දිනාගෙන ඇත. අතර අනෙක් අවස්ථා ත්‍රිත්වයේදී (1930, 1990, 2014) ඔවුන් අනුශූරතාවයෙන් සෑහීමට පත්වීමට සිදුවී ඇත. අවසන් වරට ජර්මනිය සමගින් ඔවුන් 2014 වර්ෂයේදී අවසන්මහා තරගයට සුදුසුකම් ලැබීය. ඒමෙන්ම මෙසී මෙම තරගයේද වීරයා සම්මානය හිමිකර ගත්තේ ඒක් ගෝලයක් වාර්තා කරමින් හා අනෙක් ගෝලයට දායක වීමෙන් දැක්වූ දක්ෂතා හේතුවෙනි. මේ සමගින් මෙවර ලෝක කුසලානයේ වැඩිම තරගයේ වීරයා සංඛ්‍යාවක් හිමිකරගත් ක්‍රීඩකයා බවටද මෙසී මෙහිදී පත්විය. මෙහි දෙවැනි ස්ථානයේ පසුවන්නේ තෙවතාවක් තරගයේ වීරයා සම්මානය දිනා ගත් ප්‍රංශ සුපිරි ඉදිරිපෙළ ක්‍රීඩක කිලියන් එම්බපේය.   ", "URL": "https://www.ada.lk/0/0/0-399604", "Category": "Sports", "Parent URL": null}