{"Source": "Ada News", "Timestamp": "21 12 2022", "Headline": "ලෝක කුසලානය දින්නත් ආර්ජන්ටිනාවට අංක එක නෑ ?", "News Content": "අන්තර්ජාතික පාපන්දු සම්මේලනය (ෆිෆා) විසින් එළිදක්වන නවතම පාපන්දු ශ්‍රේණිගත කිරීම්හි පෙරමුණ මෙවර ලෝක ශූර ආර්ජන්ටිනාවට හිමි නොවන බව වාර්තා වේ. ෆිෆා මගින් මෙම නවතම ශ්‍රේණිගත කිරීම් තවමත් නිළ වශයෙන් එලිදක්වා නොමැති වුවත්, විදෙස් මාධ්‍ය එම යාවත්කාලීන කරන ලද ශ්‍රේණිගත කිරිම් මේ වන විට විදෙස් ප්‍රසිද්ධ මාධ්‍ය කිහිපයකම දක්වා ඇත.  ඒ අනුව ලෝක කුසලානයට පෙර සිටම එහි පෙරමුන ගෙන සිටි බ්‍රසීලය තවදුරටත් පෙරමුනේ රැදී සිටින අතර ලෝක ශූර ආර්ජන්ටිනාව ස්ථාන දෙකක් ඉදිරියට පැමිණෙමින් දෙවැනි ස්ථානයට පත්වී ඇත. ඒ මීට පෙර එම ස්ථානයේ රැඳී සිටි බෙල්ජියම සිව්වැනි ස්ථානය දක්වා ඇදදමමිනි.  මෙහි පෙරමුනේ පසුවන බ්‍රසීලය තරගාවලියේ අර්ධ අවසන් පූර්ව වටයේදී තරගාවලියෙන් ඉවත්වීමට සිදුවූයේ ක්‍රොයේෂියාව හමුවේ තියුනු තරගයකින් පසු පරාජයට පත්වීමෙනි.  මේ අතර මෙම සටහනේ මීට පෙර තෙවැනි ස්ථානයේ රැදී සිටි, මෙවර ලෝක කුසලාන අනුශූර ප්‍රංශය තවදුරටත් එම ස්ථානයේම රැදී සිටියි. මිට අමතරව තරගාවලියේ අර්ධ අවසන්පූර්ව වටය දක්වා පැමිණි එංගලන්තය තවදුරටත් පස්වැනි ස්ථානයේ රැඳී සිටියි. මෙම සටහනේ මීට පෙර 6 වැනි ස්ථාන‌යේ රැඳී සිටි ඉතාලිය 8 වැනි ස්ථානය දක්වා පල්ලම් බැස ඇති අතර ඒම ස්ථානයට පත්වී ඇත්තේ මෙවර ලෝක කුසලානයේ අර්ධ අවසන් පූර්ව වටය දක්වා පැමිණි නෙදර්ලන්තයයි. පසුගිය (2020) යුරෝපානු ශූරතාවද දිනාගත් ඉතාලිය මෙවර ලෝක කුසලානයට සුදුසුකම් නොලැබිමද විශේෂත්වයකි. මෙහිදී තරගාවලියේ තෙවැනි ස්ථානය දිනූ ක්‍රොයේෂියාව ස්ථාන 5 ක් ඉදිරියට පැමිණෙමින් ශ්‍රේණිගත කිරීමේ 7 වැනි ස්ථානය දිනා ගැනීමට සමත්වීම කැපී පෙණින. මෙහි 9 වැනි ස්ථානය සුපුරුදු පරිදි පෘතුගාලයට හිමිවී ඇති අතර ඔවුන් මෙවර තරගාවලියේ අර්ධ අවසන් පූර්ව වටය දක්වා පැමිණිමට සමත්වූහ. කෙසේ වෙතත් ලෝක කුසලානයට පෙර මෙම සටහනේ 7 වැනි ස්ථානයේ පසුවූ ස්පාඤ්ඤය මෙම නව සටහනේ 10 වැනි ස්ථානය දක්වා පල්ලම් බැසීමට සිදුවී ඇත. ඔවුන් ලෝක කුසලානයේ අවසන් 16 දෙනාගේ වටය දක්වා පැමිණීමට සමත්වූහ. මේ අතර මෙවර තරගාවලියේ පෙරලිකාරම කණ්ඩායම බවට පත්වූ මොරොක්කෝව මෙම නව සටහනේ ස්ථාන 11 ක් ඉදිරියට පැමිණීමට සමත්ව ඇත. ඒ 22 වැනි ස්ථානයේ සිට 11 වැනි ස්ථානය දක්වායි. ඔවුන් මෙම නව සටහනේ ඉදිරියෙන්ම රැදී සිටින අප්‍රිකානු මහද්වීපික කණ්ඩායම වේ. මේ අතර අවසන් 16 දෙනාගේ වටය දක්වා ඉදිරියට පැමිණි ඇමරිකාව මෙම සටහනේ ස්ථාන 3 ක් ඉදිරියට පැමිණීමට සමත්ව ඇත. ඒ උතුරු ඇමරිකානු කලාපයේ ඉදිරියෙන්ම සිටින රට බවට පත්වෙමිනි. ඇමරිකාව තරගාවලියේ අවසන් 16 දෙනාගේ වටයට සුදුසුකම් ලැබීමට සමත්විය. කෙසේ වෙතත් මෙම සටහනේ මීට  පෙර ඉදිරියෙන්ම සිටි උතුරු ඇමරිකානු රාජ්‍යය වන මෙක්සිකෝවට මෙම නව සටහනේ හිමිවී ඇත්තේ 15 වැනි ස්ථානයයි. මෙවර තරගාවලියේ මූලික වටයෙන්ම ඉවත්වූ ඔවුන් මේ අනුව ස්ථාන දෙකක් පහතට වැටී ඇත. මීට අමතරව ආසියානු කලාපයේ පෙරලිකාරයින් බවට පත්වූ ජපානය ස්ථාන 4 ක් ඉදිරියට පැමිණෙමින් 20 වැනි ස්ථානය හිමිකර ගැනීමට සමත්ව ඇත. ජපානය මෙවර තරගාවලියේ අවසන් 16 දෙනාගේ වටයේදී තියුණු තරගයකින් පසු ක්‍රොයේෂියාව හමුවේ පරාජයට පත් වුවද ඔවුන් මූලික වටයේදී ජර්මනිය හා ස්පාඤ්ඤය යන ප්‍රභල කණ්ඩායම් ද්විත්වයම පරාජට පත්කරන ලදී. මෙවර ලෝක කුසලානය පාපන්දු තරගාවලිය අවසන් වීමත් සමගින් බොහෝ දෙනෙකුගේ අවධානය මෙම නව පාපන්දු ශ්‍රේණිගත කිරීම්වෙත යොමුවී තිබුණත් එය නිළවශයෙන එළි දක්වන්නේ හෙට (22දා) බව විදෙස් මාධ්‍ය වැඩිදුරටත් වාර්තා කරයි.  ", "URL": "https://www.ada.lk/0/0/0-399806", "Category": "Sports", "Parent URL": null}