{"Source": "Ada News", "Timestamp": "29 12 2022", "Headline": "උණ්ඩ සමග ඇමෙරිකානුවෙක් කටුනායකදී අත්අඩංගුවට", "News Content": "ඇමෙරිකානු ජාතිකයෙකු සිය ශ්‍රී ලංකා සංචාරය නිමා කර ආපසු සියරට බලා පිටත්ව යාමට කටුනායක ගුවන් තොටුපළ වෙත පැමිණ සිටියදී ඔහුගේ ගමන් මල්ලේ තිබී මිලි මීටර් 9 වර්ගයේ ජීව උණ්ඩ 10 සහ ඒවා බහාලන පතරොම් ගැබක් කටුනායක ගුවන් තොටුපළ පොලීසිය විසින් ඊයේ (28දා) දින රාත්‍රී අත් අඩංගුවට ගෙන තිබේ. ප්‍රිචෙට් ජර්මනී ඒඩ්‍රියන් (Pritchett Jermaine Adriun) නැමැති මොහු 38 හැවිරිදි ඇමෙරිකාවේ ටැක්සි රථ රියැදුරුවරයෙකි. ඔහු ඉකුත් 07දා දින ශ්‍රී ලංකාවේ සංචාරයක් සදහා පැමිණ තිබුණි. ඔහු සිය සංචාරය නිමා කර ආපසු පිටත්ව යාම සදහා කටුනායක ගුවන් තොටුපළ වෙත පැමිණි අවස්ථාවේ ගුවන් තොටුපළ ආරක්ෂක නිලධාරීන් විසින් ඔහුගේ ගමන් මලු පරිලෝකන යන්ත්‍රයක් ( Scan ) ඔස්සේ පරීක්ෂා කිරීමේ දී මෙම ජීව උණ්ඩ තොගය සහ පතරොම් ගැබ සොයා ගෙන තිබේ. ඉන්පසුව මේ පිළිබඳව කටුනායක ගුවන් තොටුපළ පොලීසිය ඊ‍යේ දින දැනුවත් කිරීමෙන් පසුව , එම නිලධාරීන් පැමිණ රාත්‍රී 06.15 ට පමණ මෙම කළු ජාතික ඇමෙරිකානුවා අත් අඩංගුවට ගෙන තිබේෙ.‍ෙ මෙම ඇමෙරිකානු ජාතිකයා සිය ජපන් ජාතික පෙම්වතිය සමග ඇයගේ ශ්‍රී ලංකාවේ කොළඹ මාළඹේ ප්‍රදේශයේ සිටින මිතුරියකගේ විවාහ උත්සවයට සහභාගී වීම සදහා පැමිණ තිබේ. මෙම ඇමෙරිකානු ජාතිකයා එරට තුළ ගිනි අවි භාවිතය සදහා නීතිමය අවසරය සහිත බලපත්‍රලාභියෙකි. ඔහු ඔස්ට්‍රියාවේ නිෂ්පාදිත ග්ලොක් (Glock 43 X ) වර්ගයේ පිස්තෝලයක් භාවිතා කරන අතර , ඒ සදහා භාවිතා කරන අතිරේක උණ්ඩ තොගය සහ පතරොම් ගැබ වැරදීමකින් මෙසේ සිය ගමන් බෑගයේ දමා ගෙන ශ්‍රී ලංකාවට  පැමිණ තිබේ . මෙම ගිනි අවිය සහ එය භාවිතා කිරීමට එරට විසින් ලබා දී ඇති බලපත්‍රය මෙන්ම මෙම විවාහ මංගල උත්සවය පිළිබඳව ද  කටුනායක පොලීසියේ නිලධාරීන් විසින් අන්තර්ජාලය ඔස්සේ පරීක්ෂා කර බලා තිබේ. මෙවැනි ගිනි අවියක් ශ්‍රී ලංකාව තුළ භාවිතාවට නොගන්නා බව මේ පිළිබඳව පරීක්ෂණ කටයුතු මෙහෙය වන මීගමුව පොලිස් අධිකාරී එරික් පෙරේරා මහතා පැවසීය. මෙම අත්අඩංගුවට ගැනීම සිදු වන අවස්ථාවේ මෙම ඇමෙරිකානු ජාතිකයා සමග ඔහුගේ ජපන් ජාතික පෙම්වතිය ද සිටි අතර , ඇය එම අවස්ථාවේ දීම  ඇමෙරිකාව බලා පිටත්ව යාමට නිදහස් කර තිබේ. සැකකරු මීගමුව මහේස්ත්‍රාත් අධිකරණය  වෙත ඉදිරිපත් කිරීමට නියමිතය.   ", "URL": "https://www.ada.lk/0/0/0-400082", "Category": "Latest News", "Parent URL": null}