{"Source": "Ada News", "Timestamp": "29 12 2022", "Headline": "මම පුරුදු වෙන්න රට යන කෙනෙක් නොවෙයි", "News Content": "ඉන්දීය ණය පහසුකම් යටතේ ඖෂධ ගෙන්වීම පූර්ණ කැබිනට් අනුමැතියකින් සහ ඉහළ විනිවිදභාවයකින් යුත් ප්‍රසම්පාදන ක්‍රියාවලියකින් සිදුවන්නක් බව සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා පවසයි. ඒ අනුව ඉන්දීය Kausikh Therapeutics Pvt.Ltd  සමාගමේ ඖෂධ නිෂ්පාදනය පිළිබද සොයා බැලීම් සිදු කළේ ද එම ක්‍රියාවලිය හරහා බව අමාත්‍යවරයා පැවැසිය. සෞඛ්‍ය අමාත්‍යාංශයේ ශ්‍රවණාගාරයේ ඊයේ (28දා) පැවැති මාධ්‍ය හමුවක දී අමාත්‍යවරයා මේ බව කිය. සීනි, පරිප්පු, හාල් වැනි භාණ්ඩ මිලදී ගන්නා ආකාරයට ඖෂධ මිලදී ගත නොහැකි යැයි ද ඒ සදහා ඉහළ ප්‍රමිතිගත ක්‍රියාවලියක් පවතින්නේ යැයිද ඒ මහතා පෙන්වා දෙයි. එම ක්‍රියාවලිය තුළ ඖෂධ ඇණවුම් කිරිමත් සමග ඖෂධ නිෂ්පාදනයට අදාළ සමාගම් වෙත යම් කාලසීමාවක් ලබාදිය යුතු යැයි ද ඇතැම් අවස්ථාවන් හි මාස 04 ක් 05 ක් වැනි කාල පරාසයක් ගත වන්නේ යැයි ද අමාත්‍යවරයා කීය. විශේෂයෙන්ම ඖෂධ නිෂ්පාදනය කිරීමෙන් පසු අනෙකුත් භාණ්ඩ සේ තබාගත නොහැකි බවත් ඖෂධ සදහා ආරක්ෂිත කාලසිමාවක් පවතින්නේ යැයි ද ඒ මහතා පැවසීය. \"ඉන්දීය ණය පහසුකම් යටතේ ඖෂධ ගෙන්වීමේ ක්‍රියාවලිය පිළිබදව පසුගිය දිනවල ඇතැම් මාධ්‍ය ද්වේෂ සහගතව කටයුතු කර තිබුණි. එම කරුණු සත්‍යයෙන් තොර ඒවා වන අතර, විශේෂයෙන් කැබිනට් පත්‍රිකාව පිළිබද කරුණු නිසි අධ්‍යයනයකින් තොරව මාධ්‍යයට යොදා තිබුනි. ජනාධිපතිවරයා සහ කැබිනට් මණ්ඩලය මගහැර එම ක්‍රියාවලියට සම්බන්ධ වී ඇති බව එම මාධ්‍ය ප්‍රකාශ කර තිබුණත් මේ සියල්ල සිදුවූයේ කැබිනට් අනුමැතියකින්. එම නිසා ඇතැම් මාධ්‍ය සාවද්‍ය කරුණු මත පදනම්ව පුවත් ඉදිරිපත් කර තිබුණා. පසුගිය වකවානුවේ රාජ්‍ය නොවන සංවිධාන ඇතුළු ඇතැම් බලවේග වල ක්‍රියාකාරකම් හරහා රටේ සෞඛ්‍ය සේවාව කෙරෙහිද ඔවුන් බලා සිටියේය. බෙහෙත් නැතිව කවුරු හරි මැරෙනකම් , බෙහෙත් හිඟයක් ඇතිවෙනකම්, සෞඛ්‍ය ක්ෂේත්‍රය කඩා වැටී මරණයක් දෙකක් සිදු වනතුරු බලාගෙන හිටපු නරුමයින් ටිකක් ඒ අතරේ සිටියා. මොකද මිනිහෙක් මැරෙන එකෙන් දේශපාලන ප්‍රයෝජනයක් ලබාගන්න බලාගෙන සිටිය කොටසක් සිටියා. සෞඛ්‍ය ඇමතිකමේ වගකීම භාරදුන්නහම මට තිබුණු එකම හයිය තමයි මා සමග ඒ අවස්ථාවේ කටයුතු කළ නිලධාරීන්. මුළු නිලධාරි මණ්ඩලයම එකා වගේ මේ ප්‍රශ්ණය ඇගට ගෙන මෙයට විසදුම් සෙවිමට කටයුතු කළා. මේ විසදුම් හොයන විට අපි බංකොලොත් රටක් ලෙස ප්‍රකාශයට පත්ව තිබුණා. ඊට පස්සේ අසල්වැසි ඉන්දියාව ‌ඩොලර් බිලියනයනක් අපට ලබාදුන්නා හදිසි අවස්ථාවල ප්‍රයෝජනයට ගන්න කියා. එයින් ඩොලර් මිලියන 200 ක් සෞඛ්‍ය ක්ෂේත්‍රයට  ලබාදුන්නා අප්‍රේල් මාසයේ. ඊට අමතරව AIIB (ආසියානු ආයෝජන හා යටිතල පහසුකම් සංවර්ධන බැංකුව) ඒකෙන් ඩොලර් මිලියන 100 ක් ලබාදුන්නා. ADB (ආසියානු සංවර්ධන බැංකුව) ඒකෙන් මිලියන 67 ක් ලබාදුන්නා. චීනයෙන් ඩොලර් මිලියන 28 ක ප්‍රදානයක් දුන්නා. මේ සියළු දේ තිබුණ නිසා මම පාර්ලිමේන්තුවේ විශේෂ ප්‍රකාශයක් කළා යම් අඩුපාඩුවක් තිබෙනවා නමුත් බිය වෙන්න දෙයක් නැහැ මෙවැනි මුදල් ප්‍රමාණයක් අපට ලැබී තිබෙනවා ඒ නිසා මේ ප්‍රශ්ණය අපට නිරාකරණය කර ගත හැකියි කියා කීවා. හැබැයි මෙම අවස්ථාවේ මම ඒක දෙයක් පිළිගන්නට අවශ්‍යයයි මට සහ මගේ නිලධාරී මණ්ඩලයට තේරුණා මෙම වැඩපිළිවෙල ඉතා දීර්ඝ කාලින වැඩපිළිවෙළක් කියා.  සීනි, පරිප්පු, හාල් නැති වුවොත් වෙළෙද ඇමැතිට පුළුවන් කෙටි කාලයක් තුළ එම හිඟය මඟහරවන්න. ඖෂධ වලට එහෙම කරන්නට බැහැ. ඖෂධ නියාමන අධිකාරිටය් ක්‍රමවේදයට අනකූලව කටයුතු පිළිවෙළකට සිදු කරන්නට අවශ්‍යයයි. මෙය ලෙහෙසි පහසු කාර්යයක් නොවෙයි. හාල්, පිටි, සීනි, ගේනවා වගේ නොවෙයි. එම කරුණ තේරුම් නොගැනීම සම්බන්ධව මම කණගාටු වෙනවා. එම නිසා අපි හිතුවට වඩා වැඩි කාලයක් මෙම ක්‍රියාවලියට ගියා. මම ඉන්දියානු ක්‍රෙඩිට් ලයින් ඒකට ස්තූතිවන්ත වන අතර, අපට ගැටළුවක් තිබුණා ඉන්දියානු බෙහෙත් පමණක් ඉන්දියානු අපනයන කරුවන්ගෙන් තමයි ගන්න සිදු වෙන්නේ. එමෙන්ම ඉන්දියානු ජාතික බැංකුවෙන්. ඉන්දියාව සමග ගණුදෙනු කරන ඇතැම් සාමාජිකයින් ඔවුන්ට‌ වෙන වෙන තැන්වල තිබුණු බැංකු ගිණුම් වෙනස් කර ගන්න කාලයක් ගියා. සාමාන්‍යයෙන් අපි ඇණවුමක් ලබා දී මාස 04 ක් දල වශයෙන් යනවා නිෂ්පාදනය කර එම ඇණවුම ලබාදෙන්න. මොකද ඖෂධ වලට ආරක්ෂිත කාලසිමාවක් තිබෙනවා. නිෂ්පාදනය කර මිල දී ගැනීම් එනතුරු බලා ඉන්නේ නැහැ. ඇණවුම් කර මුදල් ලබාදීමෙන් පසුවයි නිෂ්පාදනය සිදු කරන්නේ. දෙවැන්න අපේ ඇණවුමක් ඉන්දියා‌වේ ප්‍රධාන බෙදාහරින්නෙකුට දුන් විට අපට එය විශාල ප්‍රමාණයක් වුවත් එය ඔවුන්ට අල්ප මාත්‍රයක් වගේය ඔවුන්ට දැනෙන්නේ. ලොකු ඇණවුමක් කියන හැගීමක් ඔවුන්ට නැහැ. එමෙන්ම ආසියානු සංවර්ධන බැංකුව ගතහොත් මිලදී ගැනීමේ ක්‍රමවේදයක් තිබෙනවා එම වැඩපිළිවෙලට මාස 06 කට වඩා යනවා. සමහර සැපයුම්කරුවන්ට‌ බිලියනයකට වඩා ගෙවන්න තිබෙනවා. නමුත් තවමත් ඔවුන් අපි සමග සුහදව කටයුතු කරනවා. එහෙත් අපට තිබෙන ප්‍රශ්ණය බෙහෙත් ගෙන්වීමයි. ජිවිතාරක්ෂක ඖෂධ 14 නැත්නම් රෝගින් මැරෙනවා. එම ජිවිතාරක්ෂක ඖෂධ 14 ම අපි ළඟ තිබෙනවා. චීන රජයෙන් අපට ලබාදුන් මිලියන 28 ම ඉල්ලුවේ එම බෙහෙත් සදහා පමණක් වෙන් කරන්න කියා. අත්‍යවශ්‍ය ඖෂධ අද වෙනකොට 153 ක් අඩුයි. අපි දත්ත හංගලා නැහැ. බාල බෙහෙත් ගෙන්න අවසරය ගත්තයි කියා ඇතැම් මාධ්‍ය කියා තිබුණා. ඒ පිළීබද වාර්තා සියල්ල තිබෙනවා. වැඩියෙන්ම සහතික තිබෙන ආයතනයක්, සම්මාන ගණනාවක් ලැබුණ ආයතනයක් තමයි අපි පාවිච්චි කර තිබෙන්නේ. රටවල් 36 කට  ඔවුන් ඖෂධ අපනයනය කරනු ලබනවා. පසුගියදා අපි ඒක බලන්න ගියා. එහි 65% ක් ඔස්ට්‍රේලියාවටයි යවන්නේ. ඉන්දියාව ගැන කියන විට චෝදනාවක් නැගුවා ගෙවල් ඇතුලේ ඖෂධ නිෂ්පාදන කටයුතු සිදු කරනවා කියා. ප්‍රමිතියෙන් බාලයි කියා. ඉතිං අපිට වුවමනාක් වුණා මේ ආයතන කිහිපයක් බලන්න. ඉන්දියානු ක්‍රෙඩිට් ලයින් ඒක අවසාන වෙන්න දැම්මේ නොවැම්බර් 30. අනතුරුව අපි ඉල්ලීමක් සිදු කළාම දෙසැම්බර් 31 දක්වා කල් දුන්නා. අපි පාවිච්චි කරලා තිබෙන්නේ ඩොලර් මිලියන 180 ක් පමණ තව 20 ක් විතර ඉතුරු වෙලා තිබෙනවා. එයට අමතරව ජනාධිපතිතුමා පසුගිය කාලයේ වෙනත් දේ සදහා ලබා දී පාවිච්චි නොකළ ඩොලර් මිලයන  35 ක්  ලබාදුන්නා. ඩොලර් මිලියන 40 ක් 50 ක් අපි ගාව දැන් තිබෙනවා. හැබැයි දෙසැම්බර් 31 කට පෙර ගේන්න අවශ්‍යයයි කීවා. නමුත් මම පෞද්ගලිකව ඉන්දියානු මහකොමසාරිස්වරයාගේ නිවසටම ගොස් එහිදී ඉල්ලීමක් කළා තව  කාර්තුවකට ඉඩදෙන්න කියා. දිල්ලි ප්‍රධාන කාර්යාලයට දන්වා අවසරය ලබාදුන්නා. දැන් අපට තිබෙනවා මේ මාස 03 ඇතුලත ඩොලර් මිලියන 50 ක 60 ක අවශ්‍ය ඖෂධ ටික කොයි විදිහට හරි ගෙන්වීමට. යම් පුවත්පතක ප්‍රශ්ණයක් අසා තිබුණා ඇයි ටෙන්ඩර් නොකළේ කියා. ටෙන්ඩර් 180 ක් කොල් කරලා තිබෙනවා. ඒයින් තුන් දෙනයි ඖෂධ දෙන්න ඒකඟ වී තිබෙන්නේ. ඉතිං අපි මොකද කරන්නේ. එයට හේතුවක් තිබෙනවා. ඉන්දියානු ක්‍රෙඩිට් ලයින් ඒකේ මුදල් එන්න ප්‍රමාදවීම, බැංකු පොලී ඉහළ අගයක් ගැනිම වැනි හේතු නිසා බිලියන 15 ක් පමණ ගෙවීම් කිරීමට තිබෙන නිසා අපේ සැපයුම්කරුවන් ඉල්ලුවේ නැහැ. එහෙම වුණාම මම ඇමැතිවරයා විදිහට මොකද කරන්නේ? එක වෙලාවක කිවුවා ටෙන්ඩර් කරපුවාගෙන් 08 ක් ලංකාවේ හදනවා කියලා. මම හැමවෙලේම දේශිය නිෂ්පාදකයින්ට අවශ්‍ය උපරිම සහයෝගය ලබාදෙනවා. ලබන වසරේ මගේ ඉළක්කය දැනට 15% ක් 20% ක් මෙරට ඖෂධ නිෂ්පාදනය 50% දක්වා ගෙන ඒම. එයට වැඩපිළිවෙල හදනවා. එය පළමු ඉලක්කයයි. මාස 03 ඇතුලත ඖෂධ ගේන්නේ කොහොමද කියලා බලකොට කිහිපදෙනක් අප හමුවෙන්න ආවා. අමාත්‍යාංශයට ඇවිත් ප්‍රකාශ කළා අපට ලබාදිය හැකියි කියා. අපි එ් ආයතන ගැන හොයලා බැලුවා අමාත්‍යාංශයේ නිලධාරීන් ගොස් සොයා බලා මට කීවා ඉන්දියාවේ 03 වනි ලොකුම කර්මාන්ත ශාලාව රටවල් 36 කට ඖෂධ බෙදාහරිනවා කියා. ඖෂධ මිලදී ගැනීමේ ක්‍රියාවලියේ ප්‍රධානියා සෞඛ්‍ය ලේකම් තුමා. ඖෂධ ආවාට ගියාට ගන්න බැහැ මිල කමිටුවක් තිබෙනවා. එහි විගණන නිලධාරියෙක් ඉන්නවා. ගිණුම් නිලධාරියෙක් සහ වෛද්‍යවරු දෙන්නෙක් ඉන්නවා. මේ සියල්ල එකතු වෙලා මෙය තීරණය කරන්නේ. ජිවිත වලට බෙහෙත් වලට පක්ෂ භේදයක් නැහැ. අපි ගන්නා මේ උත්සාහයෙන් ජනතාවගේ ජිවිත රැකෙන්න ඕනෑ. රටේ මොන ආර්ථික ප්‍රශ්ණ තිබුනත්, මුළු රටම කඩා වැටුනත් සෞඛ්‍ය සේවාව කඩා වැටෙන්නට බැහැ. ඖෂධ වර්ග 28 න් 13 කට තමයි අනුමැතිය ලැබුනේ. මම රටවල් 86 කට ගොස් තිබෙනවා. මේ මගේ 17 වනි පාස්පොට් ඒක. මම පුරුදු වෙන්න රට යන කෙනෙක් නොවෙයි. අවුරුදු 08 දි මම දෙමාපියන් සමග එංගලන්තයට ගියේ. රට යනවා කියන එක මට මැඡික් එකක්වත්, විජ්ජාවක් වත් නොවේ. මට රජයේ මුදල් භාවිත කරන්න තිබුණා, ඒත් මම කළේ නැහැ. මට සෞඛ්‍ය අමාත්‍යවරයා හැටියට වුවමනාවක් තිබෙනවා ඉන්දියාවෙන් ඩොලර් මිලියන 250 ක විතර ඖෂධ ගේනවා නම් අර කියන විදිහට කුප්පිවලට පුරවනවා ද ගෙවල් අස්සේ බෝතල්වලට පුරවනවා ද කියා සොයා බලන්න. මගේ මුදලින් ඒවාට යන්න මට අයිතියක් තියෙනවා ද නැද්ද කියන එකට ඒ තුළ සාධාරණ උත්තරයක් තිබෙනවා.\"   ", "URL": "https://www.ada.lk/0/0/0-400071", "Category": "Latest News", "Parent URL": null}