{"Source": "Ada News", "Timestamp": "4 01 2023", "Headline": "පුංචි ඡන්දය කල් දාන්න ආණ්ඩුවට කළ හැකි දෙයක් ගම්මන්පිල කියයි", "News Content": "අධිකරණ ක්‍රියා මාර්ගයක් හරහා මැතිවරණය කල් දමා ගැනීමේ උත්සාහය ඉටුකරගත නොහැකි වුවහොත්  මේ වන විට පාර්ලිමේන්තුවේ  න්‍යාය පුස්තකයට ඇතුළත් කර ඇති තරුණයින් සඳහා 25% නාමයෝජනා නියෝජනයක් ලබාදී මේ පනත් කෙටුම්පත උපයෝගී කරගනිමින් මැතිවරණය කල් දැමීමට ආණ්ඩුව උත්සාහ දැරිය හැකි බව පිවිතුරු හෙළ උරුමයේ නායක නීතිඥ උදය ගම්මන්පිල මහතා පවසයි.  ඒ මහතා මේ බව සඳහන් කර සිටියේ අද (04) පිවිතුරු හෙළ උරුමය පක්ෂ මූලස්ථානයේ පැවැති මාධ්‍ය හමුවක් හා එක් වෙමිනි. “පුංචි ඡන්දය අද හෝ හෙට මැතිවරණ කොමිසම විසින් ප්‍රකාශයට පත් කරන්න නියමිතයි.   ඔය අතරේ ආණ්ඩුවේ ගෝලයෙක් පුංචි ඡන්දය පවත්වන්න එපා කියලා උසාවි ගිහින්.  එතකොට පිටපත අනුව මුදල් අමාත්‍යාංශ ලේකම් උසාවි ගිහින් කියනවා ඡන්දයක් පවත්වන්න මුදල් නෑ කියලා.  එහෙම පිටපතක් නැතිනම් ඡන්දය කල් දාන්න කියන නඩුවක මුදල් අමාත්‍යාංශයේ ලේකම් වගඋත්තරකරුවෙකු වෙන්නේ මොකට ද? මේ නාට්‍යය අතාර්කිකයි. මොකද ආණ්ඩුවට මුදල් නෑ කියන තර්කයනම් අධිකරණයට ඉදිරිපත් කරන්න බෑ.  ඒ වගේම 2022 වසර පුරා එක දවසට රුපියල් බිලියන 3 බැගින් ආණ්ඩුව මුදල් අච්චු ගහලා තිබෙනවා.   ඒ කියන්නේ දවස් තුනක අච්චු ගහන මුදල් මැතිවරණ කොමිසමට දුන්නොත් මැතිවරණය පවත්වන්න පුළුවන්.  ඒ නිසා ඡන්දය පවත්වන්න සල්ලි නෑ කියන නාට්‍ය අතාත්වික නිසා රඟ දක්වන්න එපා මැතිවරණය පවත්වන්න කියලා අපි ආණ්ඩුවට කියනවා. ආණ්ඩුවට තවත් ගැටයක් ඉතිරි වෙලා තිබෙනවා.  නාමයෝජනා දිනයට කලින් පාර්ලිමේන්තුව විසින් මැතිවරණ නීතිය වෙනස් කරලා ඡන්දය කල් දාන එක.  එහෙම පනත් කෙටුම්පතක් ඉදිරිපත් කලොත් අනිවාර්රයෙන්ම ඒක අධිකරණය ඉදිරියේ අභියෝගයට ලක් වෙනවා.  මැතිවරණයක් කල් දාන්න නම් ඡනමත විමසුමක දී ජනතාවගේ කැමැත්ත ගන්න ඕනි කියලා දැනටමත් අධිකරණය විසින් තීරණය කර තිබෙනවා.  ඒකෙන් බේරෙන්න නම් දැනටමත් අධිකරණයට යාමේ අවස්ථාව පසු කරපු පනත් කෙටුම්පතකට පාර්ලිමේන්තුවේ කාරක සභා අවස්ථාවේ දී මැතිවරණ කල් දමන විධිවිධාන එකතු කලොත් අධිකරණයට යාම මග හැරලා මේ වැඩේ ආණ්ඩුවට කරගන්න පුළුවන්. තරුණයින්ට 25% නාමයෝජනා අවස්ථා ලබා දීම සඳහා මැතිවරණ නීතිය සංශෝධනය කරන පනත් කෙටුම්පතක් පාර්ලිමේන්තුවේ න්‍යාය පුස්ථකයේ තිබෙනවා.  ඒක අධිකරණය ඉදිරියේ අභියෝගයට ලක් කරන අවස්ථාව පසු වුණු පනත් කෙටුම්පතක්. මෙන්න මේ පනත් කෙටුම්පත විවාදයට අරන් කාරක සභා අවස්ථාවේදී මැතිවරණය කල් දමන විධිවිධානයක් කෙටුම්පතට ඔබන්න පුළුවන්. ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුව නම් පනතක හරයට පිටස්තර කරුණු සංශෝධන ලෙස කාරක සභා අවස්ථාවේ දී ගේන්න බෑ.  නමුත් එහෙම ගෙනාවා කියලා ඒක අධිකරණය ඉදිරියේ අභියෝගයට ලක් කරන්නත් බෑ.  ලංකාවේ පශ්චාත් අධිකරණ විවරණ ක්‍රමයක් නැහැ. එම නීතිය ගෙන ආ යුතු යැයි අප අවස්ථා ගණනාවක පෙන්වා දී තිබුණත් කිසිම ආණ්ඩුවක් ඒ බලය අධිකරණයට ලබාදීමට කටයුතු කර නැහැ.  ඒ නිසා අපි ඔන්න කලින්ම අනතුරු අඟවනවා පාර්ලිමේන්තු ඉදිරියේ තියෙන තරුණයන්ට 25% අවස්ථාව ලබා දීමේ මැතිවරණ නීතිය සංශෝධනය කිරීමේ සංශෝධන කෙටුම්පත භාවිතා කරලා මැතිවරණය කල් දැමීමේ අවදානමක් තියෙනවා අධිකරණය ඉදිරියේ රඟ දක්වන නාටකය අසාර්ථක වුණොත්”   ", "URL": "https://www.ada.lk/0/0/0-400252", "Category": "Latest News", "Parent URL": null}