{"Source": "Ada News", "Timestamp": "9 01 2023", "Headline": "කොවිඩ් පරීක්ෂණ බලහත්කාරයෙන් නතරකරලා", "News Content": "කොවිඩ් පරීක්ෂණ බලහත්කාරයෙන් නතරකර තැබීම මඟින් ජීවිත අනවශ්‍ය අවධානමකට ලක්වන බව සෞඛ්‍ය වෘත්තීයවේදීන්ගේ විද්වත් සංගමයේ සභාපති රවී කුමුදේශ් මහතා පවසයි. \"ඕනෑම රෝගයකදී එය හදුනා ගැනීම, ප්‍රතිකාර කිරීම හෝ වලක්වා ගැනීම සදහා වෛද්‍ය පර්යේශණයක සහය ලබා ගත හැකි වන්නේනම්, ඊට නිදහස් ඉඩකඩක් තිබිය යුතුයි. එය මහජනතාවගේ අයිතියක්සේම, වෛද්‍ය නිළධාරීන් කාර්‍ය නිවැරදිව සිදු කර ගැනීමටද අත්‍යවශ්‍ය ය. නමුත් කොවිඩ් පරීක්ෂණ සිදු කිරීමේදී සෞඛ්‍ය අමාත්‍යාංශය ඊට පටහැනි ප්‍රතිපත්තියක සිටින බව පෙනෙන්නට තිබෙන අතර, විවිධ උපායමාර්ග හරහා කොවිඩ් පරීක්ෂණ සිදු කිරීම වලක්වා ගැනීමට සෞඛ්‍ය අමාත්‍යාංශය කටයුතු කරන බවක් බැලූ බැල්මට පෙනෙන්නට තිබේ. කොවිඩ් යනු වැඩිය ගණං ගතයුතු  රෝගයක් නොවන බව හැඟවීමට ගන්නා උත්සාහය සහ කොවිඩ් ව්‍යාප්තිය  පිළිබඳ සැබෑ තතු හෙලිවීම හරහා සෞඛ්‍ය අමාත්‍යාංශයට සහ රජයට අමතර බරක් දැරීමට සිදුවනු ඇතිය යන මූලික පදනම මත, එසේ කිරීමට ඇතැම් විශේෂඥ සෞඛ්‍ය පරිපාලකයින් රජයට උපදෙස් දෙන බවක් බැලූ බැල්මට පෙනෙන්නට තිබෙන අතර, ජනාධිපතිවරයා ඇතුළු ප්‍රධානීන් ඇසන්නට කැමති විදිහට සෞඛ්‍ය ප්‍රතිපත්තිය හදා දෙන තත්වයක්ද පෙනෙන්නට  තිබේ. සැපයුම් පද්ධතිය අඩාලවීම හේතුවෙන් රජයේ රෝහල් රසායනාගාරවල බොහෝ වෛද්‍ය පරීක්ෂණ සිදු කිරීමට බධා පැමණ ඇතත්, පෞද්ගලික අංශයෙන් හෝ තම අවශ්‍යතාවය ඉටුකර ගැනීමට ඇති අයිතිය හා හැකියාව අනෙක් සියළු රෝගවලට අදාලව තහවුරු කර තිබියදී, කොවිඩ් පරීක්ෂණයක් සිදු කිරීම හෝ සිදුකර ගන්නා ලෙස ඉල්ලුම් කිරීම වරදක් ලෙස සැලකෙන තත්වයක් හරහා මහජනතාව අනවශ්‍ය ලෙස කොවිඩ් රෝගයට ගොදුරුවීමත්, විශේෂයෙන්ම ළමා, වයස්ගත සහ සංකූලතා ඇති පුරවැසියන් අනවශ්‍ය අවධාමකට ලක් වීමත් සිදු වේ. රෝගයක් වැලදී සාමාන්‍ය අපහසුතාවයකට පත්වීම පවා වැලැක්වීම සෞඛ්‍ය සේවාවේ වගකීමක් වන බැවින් හා පුද්ගලයෙකුගේ දිනක කාර්‍යක්ෂමතාවය අඩාලවීම පවා රටේ ආර්ථික අර්බුධයට අදාලව තීරණාතමකවන බැවින්, කොවිඩ් වලින් නොමැරෙන බව කියමින්, එය නොසලකා හැරීම වරදකි. එසේම ලොව පුරා නැවත කොවිඩ් ව්‍යාප්තියක් සලකුණු කරමින් තිබියදී අවම වශයෙන් එකම එක ප්‍රතිදේහ පරීක්ෂණයක් හෝ සිදු කිරීමේ හැකියාව නොමැති තත්වයකට ශ්‍රී ලංකාවේ රජයේ රෝහල් පද්ධතිය බිඳදමා තිබීම සහ පෞද්ගලික අංශයට පවා අනියමින් එය තහනම් කිරීමේ අනිටු ප්‍රතිඵල රැසක් මේ වනවිට රෝගීන් පෞද්ගලික මට්ටමින් අත්විදිමින් තිබෙන අතර, ඉදිරියේදී අනවශ්‍ය.වසංගත තත්වයක් ඇතිවීමටද හේතු නොවනවායැයි කිස්වෙකුට හෝ කිව නොහැකිය. එනයින් රට සහ රට වැසියන් අනවශ්‍ය  අර්බුධවල නොපටලවා, අවම වශයෙන් මුදල් ගෙවා හෝ කොවිඩ් පරීක්ෂණ සිදුකර ගැනීමේ හැකියාව වහා රට තුල ස්ථාපිත කිරීම සෞඛ්‍ය අමාත්‍යාංශයේ සහ රජයේ වගකීමකි.\"  ", "URL": "https://www.ada.lk/0/0/0-400367", "Category": "Latest News", "Parent URL": null}