{"Source": "Ada News", "Timestamp": "9 01 2023", "Headline": "ණය වෙනුවට පරිසර සම්පත් හිලව් කිරීමේ උත්සාහයක්", "News Content": "ශ්‍රී ලංකාව ලෝක බැංකුව (World Bank) හා  ජාත්‍යන්තර මූල්‍ය අරමුදල (IMF) ඇතුළු ජාත්‍යන්තර බැංකු වලින් ලබාගත් ණය වෙනුවට පරිසර සම්පත් හිලව් කිරීමේ පරිසරය සඳහා ණය (Debt for Nature)  වැඩසටහන ක්‍රියාත්මක කිරීමට නියමිත බවට වාර්තා වන බව පරිසර හා සොබාදහම් අධ්‍යයන මධ්‍යස්ථානයේ ජාතික සම්බන්ධීකාරක පරිසරවේදී රවීන්ද්‍ර කාරියවසම් මහතා පවසයි. නිවේදනයක් නිකුත් කරමින් ඔහු පෙන්වා දෙන්නේ බැලූ බැල්ලට හොඳ අවස්ථාවක් ලෙස පෙනුනත් එහි ගැටලු රාශියක් පවතින බවයි  “බැලූ බැල්මට මෙය ඉතාමත් හොඳ අවස්ථාවක් ලෙස අපට පෙනෙන්නට හැකිය. ආර්ථික අර්බුදයක සිටින ලංකාව මූල්‍ය ණය පියවා ගැනීම වෙනුවෙන් පාරිසරික සම්පත් හිලව් කිරීම ලෙහෙසියෙන් කළ හැකි මෙම අවස්ථාවේ කිරීමට ඇති නුවණක්කාර ම යෝජනාව ලෙස පෙනෙන්නට හැකිය . පරිසරයට ආදරය කරන කණ්ඩායම්වලට පවා මෙහි අනතුරට  වඩා   ආණ්ඩුවෙන් පරිසරය බේරා ගැනීම සඳහා Debt for nature  වැඩසටහනට ලංකාවේ සිංහරාජය වැනි පාරිසරික සම්පත් හිලව් කර දුන්නහොත් එය ඔහු විසින් ආරක්ෂා කර පවත්වාගෙන යනවා යැයි අදහසක් ඇතිවිය හැකිය.. එම නිසා අප මෙය කියවා ගත යුත්තේ ශ්‍රී ලංකාවේ ආර්ථික අර්බුදය, ගෝලීය පාරිසරික ව්‍යසනය,  හතරවන කාර්මික විප්ලවය, කාබන් වෙළඳාම එහෙමත් නැත්නම් ගෝලීය ආර්ථික, දේශපාලන හා පාරිසරික අංග ගැන සිතමින්ය.” යැයි ඔහු නිකුත් කළ නිවේදනයේ දැක්වෙයි. “2008 වසරේ USAID ව්‍යාපෘතිය හරහා සිංහරාජයේ පාරිසරික උරුමයට අතගැසීම වෙනුවෙන් යම්කිසි උත්සාහයක් දැරු අතර   එය ද නවතා ගැනීමට හැකි විය.  මේ අනුව ලෝක බැංකුව, IMF ඇතුළු මූල්‍ය ආයතන විසින් රට තුළ පසුගිය කාලය පුරා ස්වාභාවික සම්පත් පදනම් කරගෙන ගත් තීන්දු තීරණ සියල්ලහිම මූලික හරය වූයේ ඒවා පෞද්ගලික අංශයට නතු කර විකුණා දැමීමයි.  2019 වසරේ ලෝක බැංකුව escamp ව්‍යාපෘතිය හරහා සිංහරාජයේ කුඩව මාර්ගය අලුත්වැඩියා කිරිම ආරම්භ කරන ලද්දේ පරිසර සංරක්ෂණය වැඩිදියුණු කිරීම උදෙසා යැයි පවසමිනි. පරිසර හා සොබාදහම් අධ්‍යයන මධ්‍යස්තානය එම මාර්ගය ඉදිකරන කාලයේ ස්ථානීය පරීක්ෂණයක් කළ අතර ඒ අනුව මාර්ගය ඉදිකරන ඉදි කරන මුවාවෙන් සිංහරාජයේ දැවැන්ත විනාශයක් සිදු කර ඇති බව දක්නට ලැබිණි. සිංහරාජ ලෝක උරුමය රැක ගැනීම වෙනුවෙන් යුනෙස්කෝ ලෝක උරුම කාර්යාලය වෙත කරුණු දැක්වීමෙන් අනතුරුව ලෝක බැංකුව විසින් අප හා සමඟ zoom තාක්ෂණය ඔස්සේ සාකච්ඡා දෙකක් ද, ක්ෂේත්‍ර පර්යේෂණයක් ද, අවසාන සාකච්ඡාවක් ද පැවැත්වූ අතර ඔහුන්ගේ ව්‍යාපෘතිය හරහා සිංහරාජයේ මාර්ගය ඉදිකිරීමේදී සිංහරාජයට හානි සිදුවී ඇති බව ඔවුන් පිළිගන්නා ලදී.  ඒ අනුව සිදු වූ විනාශය අවම කර එම මාර්ගය සංවර්ධනය කිරීම අප ලබාදුන් කොන්දේසි අනුව පමණක් කිරීමට ඔවුන් එකඟ විය.  මේ ඉතා කෙටියෙන් දක්වන ලද්දේ  සොබාවික සම්පත් සම්බන්ධව ලෝක බැංකුවේ අවබෝධයේ හා අවධානයේ තරමත් ඔවුන් නිරන්තරයෙන්ම ඒවා වෙළද භාණ්ඩ ලෙස දැකීමෙත්  ඇති අනතුරයි.”  ", "URL": "https://www.ada.lk/0/0/0-400396", "Category": "Latest News", "Parent URL": null}