{"Source": "Ada News", "Timestamp": "11 01 2023", "Headline": "වී වගාවේ රෝග වලට හේතු එළියට", "News Content": "මේ වනවිට දිස්ත්‍රික්ක කිහිපයක් වී වගාව ආශ්‍රිතව පවතින රෝග තත්ත්වයක් සම්බන්ධව කෘෂිකර්ම අමාත්‍යාංශය හා කෘෂිකර්ම දෙපාර්තමේන්තුව විසින් අවධානය යොමු කර ඇත.  ගොයම් කහ පැහැ ගැන්වීම,  කහ පුල්ලි රෝග තත්ත්වය මෙන්ම  කීඩෑ උවදුර හා වටපණු රෝග තත්ත්වය ද වී වගාව ආශ්‍රිතව දක්නට ලැබෙන අතර මෙම රෝග තත්ත්වයන් සම්බන්ධව කෘෂිකර්ම දෙපාර්තමේන්තුව විසින් නිලධාරි කණ්ඩායම්  එම රෝග තත්ත්වයන් පවතින දිස්ත්‍රික්ක වෙත  යොමු කර එම තත්ත්වයන් වළක්වා ගැනීම සඳහා අවශ්‍ය පියවර මේ වනවිටත් ගනිමින් තිබේ. කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම් ගුණදාස සමරසිංහ මහතා ඊයේ (10) පස්වරුවේ කෘෂිකර්ම, වනජීවි හා වනසම්පත් සංරක්ෂණ  අමාත්‍ය මහින්ද අමරවීර මහතාට මෙම රෝග තත්ත්වයන් පිළිබදව දැනට කෘෂිකර්ම දෙපාර්තමේන්තුව විසින් හඳුනාගෙන ඇති කරුණු හා එම තත්ත්වය පාලනය කර ගැනීම සඳහා ගෙන ඇති පියවර සම්බන්ධව  තොරතුරු අනාවරණය කරනු ලැබීය. ගොයම් කහ පැහැති වීමට ප්‍රධාන හේතුව පෝෂණ ඌනතාවය බවත් ඊට අමතරව ඇතැම් කුඹුරුවල ලවණතාවය (Salinity)   ඉහළ යාමත් හේතු වී තිබේ. ඊට අමතරව ඉහත කී කහ පුල්ලි රෝගය, කීඩෑ උවදුර හා වටපණු රෝගය ද බලපා තිබේ. පසුගිය කන්න තුනක් පමණ මූලික පොහොර හෙවත් TSP (මඬ පොහොර ) , යුරියා පොහොර, හා බණ්ඩි පොහොර හෙවත් MOP නොයෙදීම නිසා පසෙහි අන්තර්ගත විය යුතු නයිට්‍රජන්, පොස්පරස් හා පොටෑසියම් ප්‍රමාණය අවම වීම හේතුවෙන් ගොයම් ගසට අවශ්‍ය පෝෂණය නොලැබීම ඒවා කහපැහැති වීමට හේතු වී ඇත. මෙවර මහ කන්නයේ දී යුරියා හා බණ්ඩි පොහොර ලබා දුන්න ද ඇතැම් ගොවීන් මෙතෙක් තම කුඹුරුවලට බණ්ඩි පොහොර යොදා නැත. මෙතෙක්  කොමර්ෂල් පොහොර සමාගම හා ලංකා පොහොර සමාගම විසින් අලෙවි කර ඇති බණ්ඩි පොහොර ප්‍රමාණය මෙට්‍රික් ටොන් 1800ක් තරම් සුළු ප්‍රමාණයකි. මෙම තත්ත්වය ද ගොයම් පැළෙහි වර්ධනයට බලපා තිබේ. එමෙන්ම මෙවර මහ කන්නයේ දී කෘෂිකර්ම දෙපාර්තමේන්තුව විසින් වී වගාව සඳහා සියයට 70ක් රසායනික පොහොර  හා සියයට 30ක් කාබනික පොහොර යෙදීමට නිර්දේශ කළ ද ඇතැම් ගොවීන් කෘෂිකර්ම දෙපාර්තමේන්තුවේ නිර්දේශ නොසළකා කටයුතු කර තිබේ. එම තත්ත්වය ද ගොයම්වලට අවශ්‍ය නිසි පෝෂණය නොලැබීමට හේතුවී ඇති බව කෘෂිකර්ම දෙපාර්තමේන්තුව අවධාරණය කරයි. කෙසේ වුවද මෙම තත්ත්වයන්ගෙන් වී වගාව ආරක්ෂා කර ගැනීම සඳහා කෘෂිකර්ම දෙපාර්තමේන්තුව විසින් ගත යුතු සියලු ආරක්ෂිත ක්‍රියාමාර්ග ගනිමින් සිටින බවත්, කීඩෑ රෝගය, කහපුල්ලි රෝගය හා වටපණු රෝගය මර්දනයට නිර්දේශ කර ඇති කෘමිනාශක සම්බන්ධව ඒ ඒ දිස්ත්‍රික්කවල ගොවි ජනතාව දැනුම්වත් කර ඇති බවත් ලේකම්වරයා අමාත්‍යවරයාට දැනුම් දුන්නේය. කෙසේ වුවද මීලඟ යල කන්නයේ දී  වී වගාව සඳහා අවශ්‍ය  පොහොර වර්ග තුනම ලබා දීමට දැනටමත් සැළසුම් කර ඇති බව සඳහන් කළ අමාත්‍යවරයා සියලු ගොවීන්ට TSP හෙවත් මඬපොහොර අවශ්‍ය ප්‍රමාණයම නොමිලයේ ම ගොවීන් වෙත ලබා දීමට කටයුතු කරන බව ද සඳහන් කළේය. ගොයම් කහපැහැතිවීම යුරියා පොහොරවල ප්‍රමිතියේ ගැටළුවක් බවට ඇතැම් ගොවීන් කරන ප්‍රකාශ කෘෂිකර්ම දෙපාර්තමේන්තුව තරයේ ප්‍රතික්ෂේප කරන අතර මෙරටට රජය විසින් හා පුද්ගලික අංශය විසින් ආනයනය කරන යුරියා පොහොර සියල්ලම ජාතික පොහොර  ලේකම් කාර්යාලය විසින් රසායනාගාර වාර්තා ලබා ගැනීමෙන් අනතුරුව අනුමැතිය දුන් ඒවා බවත්, මෙරට දැනට භාවිතා කරන යුරියා පොහොරවල ප්‍රමිතිය පිළිබඳ කිසිදු ගැටළුවක් නොමැති බවත් ලේකම්වරයා සඳහන් කළේය.  ", "URL": "https://www.ada.lk/0/0/0-400457", "Category": "Latest News", "Parent URL": null}