{"Source": "Ada News", "Timestamp": "15 01 2023", "Headline": "ප්‍රසන්නගෙන් පොලීසියට දොස් මුරයක්", "News Content": "පොලීසිය කෙරෙහි මහජනතාව තුළ අප්‍රසාදයක් ඇති කිරීමට යම් සංවිධානාත්මක පිරිසක් කුමන්ත්‍රණයක නිරතවන බව නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පවසයි. අමාත්‍යවරයා සඳහන් කරන්නේ එම පිරිස ෆේස්බුක් ඇතුළු සමාජ මාධ්‍ය යොදාගනිමින් මෙම කුමන්ත්‍රණයේ නිරතවන බවයි. මත් උවදුර හා අපරාධ මැඩලීම සම්බන්ධයෙන් ගම්පහ දිස්ත්‍රික්කයේ පොලිස් ස්ථානාධිපතිවරුන් සමඟ ගම්පහ දිස්ත්‍රික් ලේකම් කාර්යාලයේදී ඊයේ (14) පැවති සාකච්ඡාවකට එක්වෙමින් අමාත්‍යවරයා මේ බව සඳහන් කළේය. \"රටේ නීතිය හා සාමය අවභාවිතා කර පොලීසිය කෙරෙහි මහජනතාව තුළ අප්‍රසාදයක් ඇති කිරීමට   යම් පිරිසක් සංවිධානාත්මකව කටයුතු කරනවා. ඔවුන් මේ කුමන්ත්‍රණයේ යෙදෙන්නේ ෆේස්බුක් ඇතුළු සමාජ මාධ්‍ය භාවිත කරමිනුයි. විශේෂයෙන්ම පොලීසියට එරෙහිව ෆේස්බුක් එකේ පෝස්ටි, කමෙන්ට් දානවට මේ කුමන්ත්‍රණකරුවන් මුදල් ගෙවනවා. මේ වැඩපිළිවෙලේ උච්චතම අවස්ථාව උදාවුණේ මැයි 9 වැනිදා. එදා කුඩුකාරයො සීනියර් ඩී.අයි.ජීටත් පහර දුන්නා. මේවයි පිටිපස්සෙ හිටියේ කුඩුකාරයොයි, පාතාලයයි. අපේ රටට වැඩියෙන්ම මත්ද්‍රව්‍ය ඇවිල්ලා තියෙන්නේ අරගලය කාලසීමාවේදීයි. අපි මේව මුලදිම කිව්වා. ඒත් කවුරුත් ගණන් ගත්තෙ නැහැ. සමහර පොලිස් නිළධාරීනුත් මේවට උදව් කරනවා. මිනුවන්ගොඩ පොලීසියේ හිටපු ස්ථානාධිපතිතුමා මැයි 9 වැනිදා වෙනකොට හිටියේ අරගලයත් එක්ක. ඒ වගේ සමහර පොලිස් ස්ථානාධිපතිවරුන් අරගලය එක්ක සම්බන්ධයි. ඒ නිසා තමයි අරගල කාරයෝ ශක්තිමත් වුනේ. හැබැයි අරගලකරුවන් පොලීසියටම පහර දෙනකොට තමයි පොලීසියට සැබෑ තත්ත්වය තේරුණේ. පොලීසිය ශක්තිමත් වුණානම් එහෙම වෙන්නෙ නෑ. ⁣මගේ ගේ ගිනි තියන⁣කොට මම තොරතුරු ගත්තා.ඒ කලේ මගේ හිතවතුන් එතෙන්ට දාල. වාහන අංක පවා හොයා ගත්තා. පොලීසියෙන්  විස්තර ගන්න හිටියනම් මට ජීවිතේට විස්තර හොයාගන්න ලැබෙන්නේ නැහැ. මම ඒ සියලුම විස්තර පොලීසියට දුන්නා. අපි තොරතුරු දන්නවනම් පොලීසිය ඒ තොරතුරු නොදැන ඉන්න විදියක් නැහැනේ. මම පහුගිය කාලෙ පළාත් පාලන මන්ත්‍රීවරුන් සමඟ කතා කළා. තමන් දන්න තොරතුරු පොලීසියට දෙන්න ඒ අය බයයි. මොකද තොරතුරු පොලීසියෙන් එළියට යනවා. එතකොට තොරතුරු දුන්න මිනිහට තර්ජන එනව.පළාත් පාලන මන්ත්‍රීවරුන් සමඟ  සම්බන්ධවෙලා පොලීසිය කටයුතු කළොත් පහළ මට්ටමේ තොරතුරු ගන්න පුළුවන්. ගම්පහ දිස්ත්‍රික්කයේ පාසල් දරුවන් අතර මත්ද්‍රව්‍ය පැතිර යෑම වළක්වන්න සමහර කොට්ඨාශවල  හොඳට වැඩ කෙරෙනවා. සමහර කොට්ටාශවල වැඩ කෙරෙන්නේ නැහැ. මිනුවන්ගොඩ ඉස්කෝලවල ගුරුවරුන් මත්ද්‍රව්‍ය ජාවාරම්කරුවන් ගැන පොලීසියට තොරතුරු දෙනවා.මොකද ළමයගෙ වෙනස්වීම හොඳටම දන්නේ ගුරුවරු. දැන් මේ වැඩපිළිවෙළ ගැන පසුවිපරමක් කරන්න ඕන. නිළ ඇඳුමින් සැරසුන පොලිස් නිළධාරින් පාසල් ළමුන්ගේ බෑග් පරීක්ෂා කරන එකට මට ගැහුව්වා. නමුත් අධ්‍යාපන නිළධාරින් කියනව ඒක හරි කියල. අපි මේව හයිලයිට් කරන්න ඕන. ඊයෙ පෙරේද ගම්පහ පළාත් පාලන මන්ත්‍රීවරුන් කිහිප දෙනෙක්ගෙන් කප්පන් ඉල්ලල තිබුණා. එක මන්ත්‍රී කෙනෙක් සල්ලිත් දාල. දැන් තත්ත්වය නරක අතට හැරීගෙන යනව.අපි මේක හරියට පාලනය කරන්න ඕන. ගම්වල තරුණ පිරිස් මේ වැඩපිළිවෙළට සම්බන්ධ කරගන්න. කුඩුකාරයන්ට එරෙහිව තදින් වැඩ ⁣කළොත් පොලීසියට මහජනතාවගේ ගෞරවය ලැබෙනවා. ඉස්සර වගේ නෙවෙයි තත්ත්පර ගාණක් ඇතුළතදී රටේ මතවාදය වෙනස් කරන්න සමාජ මාධ්‍යයට පුළුවන්.ඒ නිසා පොලීසිය කරන හොඳ වැඩ කියන්න    සමාජ මාධ්‍ය ඔස්සේ වැඩපිළිවෙළක් ක්‍රියාත්මක කරන්න.එහෙම නොවුනොත් පොලීසියට විරුද්ධව ආපහු රැල්ලක් හැදේවි. ⁣සාමාජ මාධ්‍ය ඔස්සේ පොලීසියට ගහන අය අල්ල ගත්තොත් අපිට අවශ්‍ය විස්තර ගන්න පුළුවන්. ළමා අපරාධ, කුඩුකාරයන්,ස්ත්‍රී දූෂණ සම්බන්ධයෙන් කතා කළොත් අපේ මන්ත්‍රීවරුන්වුනත් අත්අඩංගුවට ගන්න ඕන. දේශපාලනඥයින් කිව්වා කියල වැරදි වැඩ කරන්න එපා. හැම තිස්සෙම තමන්ගෙ ගෞරවය හා අභිමානය ආරක්ෂා වෙන විදියට වැඩ කරන්න. වත්මන් ජනාධිපතිතුමා ප්‍රමුඛ ආණ්ඩුව පොලීසියට නිසි ගෞරවය ලබා දුන්නා. මේ නිසා දැන් පොලීසිය යාවත්කාලීන වෙමින් තිබෙනවා.\"    ", "URL": "https://www.ada.lk/0/0/0-400582", "Category": "Latest News", "Parent URL": null}