{"Source": "Ada News", "Timestamp": "12 01 2023", "Headline": "විදෙස් රැකියා සඳහා වෘත්තීමය බළකායක් හදයි", "News Content": "වෘත්තිය පුහුණුව සහිත ශ්‍රි ලාංකිකයින් වැඩි වශයෙන් ඉහළ වටිනාකමක් සහිත රැකියා සඳහා යොමුකිරීම වෙනුවෙන් ඒ සඳහා සුදුසුකම්ලත් ශ්‍රම බලකායක් බිහිකිරීමට කම්කරු හා විදේශ රැකියා අමාත්‍ය මනුෂ නානායක්කාර මහතා විසින් ශ්‍රි ලංකා විදේශ සේවා නියුක්ති කාර්යාංශය වෙත උපදෙස් ලබාදී තිබේ. මේ අනුව ජපානය ඇතුළු අනෙකුත් රටවල සුදුසුකම් සහිත වෘත්තිය රැකියා සඳහා ශ්‍රී ලාංකික තරුණ ප්‍රජාව යොමුකිරීම දිරිගැන්වීමේ වැඩපිළිවෙළක් ශ්‍රි ලංකා විදේශ සේවා නියුක්ති කාර්යාංශය විසින් 2023 ජනවාරි 16 දින සිට ආරම්භ කිරීමට කටයුතු යොදා තිබේ.   ඒ අනුව, ජපානයේ විශේෂ නිපුණතා සහිත සේවකයින් වශයෙන් SSW කාණ්ඩයේ රැකියා හෝ අවම වශයෙන් NAT – 4 හෝ JLPT (N-4) යන විභාගයකින් සමත්ව සීමාවාසික තාක්ෂණික පුහුණුලාභියෙකු වශයෙන් පුහුණු අවස්ථා සඳහා යොමුවන ශ්‍රමිකයින්ට මෙම අවස්ථාව හිමිවේ. එමෙන්ම ඊට අමතරව අනෙකුත් රටවල පහත සඳහන් කර ඇති ක්ෂේත්‍රවල වෘත්තිය රැකියා සඳහා යොමු වූ අයවලුන් වෙනුවෙන්ද මෙම දිරිගැන්වීමේ වැඩපිළිවෙල ක්‍රියාත්මක කෙරේ. 1.      තොරතුරු තාක්ෂණ ක්ෂේත්‍රය (Information Technology Sector) 2.      සාත්තු සේවක ක්ෂේත්‍රය (Caregiver Sector) 3.      ආගන්තුක සත්කාර ක්ෂේත්‍රය (Hospitality Sector) 4.      මූල්‍ය හා අලෙවිකරණ ක්ෂේත්‍රය (Finance & Marketing Sector) 5.      කාර්මික ශිල්පීය ක්ෂේත්‍රය (Technical Sector) 6.      ඉදිකිරීම් ක්ෂේත්‍රය (Construction Sector) ඉහත සඳහන් කර ඇති රැකියා සඳහා යොමුවීමට අවශ්‍ය සුදුසුකම් සපුරා ගැනීම සඳහා වැය කරන ලද පාඨමාලා හැදැරීමේ ගාස්තු හෝ විභාග ගාස්තු සඳහා වැය කරන ලද වියදම් අතුරින් 75% ක වටිනාකම හෝ රුපියල් ලක්ෂයක උපරිමයකට යටත්ව, එම වියදම් අතුරින් අවම අගය කාර්යාංශය මගින් ප්‍රතිපූර්ණය කර ගැනීමට මෙමගින් අවස්ථාව සැලසේ.   ඒ අනුව, එම මුදල විදේශ රැකියාව සඳහා යාමට කාර්යාංශයේ ලියාපදිංචිය ලබාගැනීමෙන් අනතුරුව රැකියා අපේක්ෂිතයාට ගෙවීමට කාර්යාංශය පියවර ගනු ලබන අතර, ඒ සඳහා පහත ලේඛන ඉදිරිපත් කළ යුතුවේ. 1.      කාර්යාංශයේ ලියාපදිංචිය ලබාගැනීමට ඉදිරිපත් කළ ගමන් බලපත්‍රය 2.      පාඨමාලා ගාස්තු හෝ විභාග ගාස්තු ගෙවූ බවට අදාල බිල්පත්වල මුල් පිටපත් හෝ අදාල ආයතනයෙන් සහතික කළ පිටපත් 3.      සමත්වූ විභාගවල සහතික කළ පිටපත් (දිව්රුම් කොමසාරිස්වරයෙකු හෝ නීතිඥවරයෙකු විසින් සහතික කළ යුතුය) 4.      මුදල් ප්‍රතිපූර්ණය කිරීම සඳහා අයදුම්කරුගේ බැංකු ගිණුමේ විස්තර සහිත පැහැදිලි පිටපතක් මේ පිළිබඳව වැඩි විස්තර කාර්යාංශයේ නිළ වෙබ් අඩවිය වන www.slbfe.lk වෙබ් අඩවියට පිවිසීමෙන් හෝ 1989 ක්ෂණික ඇමතුම් අංකය ඔස්සේ කාර්යාංශයේ පැය 24 තොරතුරු මධ්‍යස්ථානය ඇමතීම මගින් ලබාගත හැකිය.   ", "URL": "https://www.ada.lk/0/0/0-400512", "Category": "Latest News", "Parent URL": null}