{"Source": "Ada News", "Timestamp": "17 01 2023", "Headline": "සරසවි සිසුවිය ඝාතනය කළ සැකකාර සරසවි සිසුවා අත්අඩංගුවට", "News Content": "(UPDATE )කොළඹ තුරඟ තරඟ පිටියේ ලකුණු පුවරුව අසලදී  (17) දා දහවල් තියුණු ආයුධයකින් පහරදී කොළඹ විශ්වවිද්‍යාලයේ විද්‍යා පීඨයේ ඉගෙනුම ලබන  සිසුවියක  ඝාතනය කිරීමේ සිද්ධියට  සම්බන්ධ සැකකරු සිද්ධියෙන් පැය තුනකට පසුව  අත්අඩංගුවට ගත් බව කුරුඳුවත්ත පොලිසිය පවසයි. මෙසේ අත්අඩංගුවට ගෙන ඇත්තේ කොළඹ විශ්වවිද්‍යාලයේ කලා පීඨයේ ඉගෙනුම ලබන කොලොන්නාව වැල්ලම්පිටිය චිත්තම් පහුව  අංක 13/2 හි පදිංචි 24 හැවිරිදි තරුණයකු බව පොලිසිය කියයි. සැකකරු අත්අඩංගුවට ගැනීමත් සමග ඝාතනය සඳහා යොදා ගත් බවට සැක කරන පිහිය ද මේ වන විට සොයා ගෙන ඇතැයි පොලිසිය පවසයි . ඒ අනුව, සැකකරු කුරුඳුවත්ත පොලිස් ස්ථානය වෙත රැගෙන විත් ප්‍රශ්න කොට ඉදිරි විමර්ශන සිදුකිරීමට  නියමිත බව පැවසේ. මෙලෙස මිය ගොස් තිබුණේ හෝමාගම, කිරිවත්තුඩුව, පුබුදු උයන අංක 376/49 චතුරි හංසිකා මල්ලිකාරච්චි නමැති (24) හැවිරිදි  සරසවි ශිෂ්‍යයාවකි. ඇය කොළඹ විශ්වවිද්‍යාලයේ විද්‍යා පීඨයේ තෙවන වසරේ ඉගෙනුම ලැබූ ශිෂ්‍යාවකි. සිද්ධිය සම්බන්ධයෙන් ඉදිරි විමර්ෂන කුරුඳුවත්ත පොලිසිය මගින් සිදු කරයි . කොළඹ තුරඟ  තරඟ ක්‍රීඩාංගනයේ ලකුණු පුවරුව ආසන්නයේ  අභිරහස් ලෙස මියගිය තරුණියකගේ මළ සිරුරක් අද  (17දා)  දහවල් සොයාගත් බව කුරුදුවත්ත පොලීසිය පවසයි . මෙසේ මිය ගොස් ඇත්තේ හෝමාගම කිරිවත්තුඩුව පදිංචි  චතුරි හංසිකා මල්ලිකාරච්චි නමැති (24) හැවිරිදි තරුණියක බව පොලිසිය කියයි .\n\r\nතුරඟ තරග ක්‍රීඩාංගණයේ  ලකුණු පුවරුව අසල (17දා) දහවල් 1.30 පමණ සැකකටයුතු ලෙස වැටී සිටි තරුණියක් දැක ඒ බව පොලිසියට කළ දැනුම් දීමකට අනුව  පොලිස් නිලධාරින් පැමිණ වැටී සිටි තරුණිය කොළඹ ජාතික රෝහලට ඇතුළත් කිරීමට පියවර ගෙන තිබේ .\n\r\nඑම තරුණියගේ ගෙල ප්‍රදේශයේ කිසියම් කැපුම් තුවාලයක් දක්නට තිබුණු අතර රෝහල්ගත කළ තරුණිය පරීක්ෂාකල වෛද්‍යවරුන්  පවසා ඇත්තේ ඇය මියගොස් ඇති බවයි .\n\r\nතරුණිය වැටී සිටි ස්ථානයේ තිබී අත් බෑගයක් සහ  ජංගම දුරකථනයක් තිබී හමුවී ඇති බව ද පොලිසිය පවසයි.\n\r\nසිද්ධියට සම්බන්ධ කිසිදු  තොරතුරක් මෙතෙක් අනාවරණය වී නොමැති අතර , ඇය ළඟ තිබී හමු වූ ජංගම දුරකතනය හා  අවට ආරක්ෂිත කැමරා පද්ධති පරීක්ෂාකොට  පුළුල් විමර්ශනයක් ආරම්භ කිරීමට නියමිත බව පොලීසිය කියයි .\n\r\nකුරුදුවත්ත පොලීසිය  වැඩිදුර විමර්ශන පවත්වති. මත්තේගොඩ ශාන්ත ප්‍රදීප් කුමාර කුලරත්න  ", "URL": "https://www.ada.lk/0/0/0-400660", "Category": "Latest News", "Parent URL": null}