{"Source": "Ada News", "Timestamp": "18 01 2023", "Headline": "මැතිවරණයෙන් රාජපක්ෂ බලය සියයට 10ට බස්සමු", "News Content": "මෙවර පළාත් පාලන මැතිවරණය තුළින් රටේ සංවර්ධනය ගමේ සංවර්ධනය විනාශ කළ රාජපක්ෂවරුන් හා ඔවුන් වටා සිටින ව්‍යාපාර ජාලය පලවා හැරීම ඉතා බලගතු දේශපාලන පාඩමක් වශයෙන් අරමුණු කරගත යුතු බව 43 සේනාංකයේ නායක පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක මහතා පවසයි. ඒ අනුව ස්වශක්තියෙන් වැඩ කරන පළාත් පාලන ආයතන ඉදිරියට ගොඩ නැගීම උදෙසා මෙවර මැතිවරණය මගින් රාජපක්ෂවරුන් 10% දක්වා අඩු කිරීමට සියලු දේශපාලන පක්ෂ වගබලා ගතයුතු බව චම්පික රණවක මහතා අවධාරණය කරයි. ඒ මහතා මේ බව පවසා සිටියේ අද (18) දින 43 සේනාංකය මගින් මෙවර මැතිවරණය සඳහා සන්ධාන ගතවී තරඟ කිරීමේ අරමුණ පිළිබඳව පැහැදිලි කිරීම සඳහා පවත්වන ලද මාධ්‍ය හමුවකට සම්බන්ධ වෙමිනි. ඒ සඳහා 43 සේනාංකයේ සභාපති කරූ පරණවිතාන මහතා සහ එම සංවිධානයේ මුදල් ලේකම් ඉංජිනේරු සුමේද රත්නායක මහතාද සම්බන්ධ විය. \"රට බංකොලොත් කළ රාජපක්ෂවරු ඒ එක්කම ඒගොල්ලොත් එක්ක එකට ගැට ගැහිච්ච නිලධාරි පන්තිය, දූෂිත ව්‍යාපාරික ජාලය ජනමතයෙන් පරාජය කිරීමට මෙයින් අවස්ථාවක් ලැබෙනවා. අවිහිංසාවාදී ක්‍රියාමාර්ග වලින් පලවාහරින ලද රාජපක්ෂ පාලනය පස්ස දොරෙන් ඇවිල්ලා පළාත් පාලන ආයතන තාමත් පාලනය කරනවා. ඒ වගේම මේකේ තව වැදගත් පැත්තක් තියෙනවා. ඒක තමයි පළාත් පාලන ආයතන වලට, අයවැයේ තියෙන සල්ලි ලබාදීමේ හැකියාවක් නැහැ. එම නිසා, ස්වයං ශක්ති ප්‍රාදේශීය සභාවක්, නගර සභාවක් බිහි කරගන්න. තමන්ගේම ආදායම් වලින් ජනතාවට සේවය කරන තැනක් බවට පරිවර්තනය වෙන්න. අපි මේකට පැහැදිලි අත්දැකීමක් රටට දීලා තියෙනවා. අපේ අමාත්‍යංශ ක්‍රියාවලිය තුළ අපි පෙන්නලා තියෙනවා මේ ස්වයං ශක්තිය කොහොමද ගොඩනගන්නේ කියලා. ඇත්තටම අපිට තව අවුරුදු 3ක් තිබුණා නම් ප්‍රශ්න විසඳනවා. අපි මූලික ප්‍රශ්න දෙකම විසඳුවා. ඒ කළේ නාගරික සංවර්ධනයේ ගස් හිටවලා, පේමන්ට් හදලා, ජොගින් ට් රැක් හදලා නෙවෙයි. විධිමත් ආකාරයට ඒ කටයුත්ත කරලා. ඒ වගේම අපි හදපු නිවාස ටික අපි විධිමත්ව ලබා දුන්නා. ඒ නිවාස ටික නොඑන්න ඔය ගිනිගත්ත, මන්ත්‍රීතුමාලට නිවාස ලබාදෙන නිවාසයක් නැහැ. එදා ලංකා විදුලිබල මණ්ඩලය කෝටි 4500 පාඩුයි කිව්වා 2015 පටන් ගන්නකොට. හැබැයි කෝටි 2000 ලාභෙකට අපි ගෙනිච්චා. ඛනිජ තෙල් නීතිගත සංස්ථාවේ කෝටි 6700 ප්‍රතිලාභ ජනතාවට දුන්නා. මහින්ද රාජපක්ෂ මහත්තයාගේ සහගහන බදු නැතිකළා. අපි 43 සේනාංකය හදනකොට අපේ බලාපොරොත්තුව තිබුණේ රටේ වෘත්තීය මට්ටමේ වැඩ කරලා සමාජය ඉදිරියට ගෙනල්ලා අධ්‍යාපනයෙන් මතු වෙච්ච පිරිසක් එක්ක පවුල් බලයයි, පාදඩ සල්ලියි රජකරන දේශපාලනය තුළ නව ප්‍රතිපත්ති මාලාවක් ඉදිරිපත් කරන්න. ඒ අනුව අපි කරන්න ගිය දේශපාලනික නොවන සමාජ ව්‍යාපාරය, දේශපාලන පක්ෂයක් බවට පරිවර්තනය කරන්න. නමුත් මේ මැතිවරණයේ කාලසටහනත් එක්ක අපිට ඒක කරන්න බැහැ. නීත්‍යනුකුල ගැටලුත් තියෙනවා. ඒ නිසා අපි බලාපොරොත්තු වෙනවා මේ මැතිවරණයෙන් පසුව මේ රටේ අධ්‍යාපනයෙන් මතුවෙච්ච වෘත්තීය මට්ටමේ පිරිස්, වැඩ කරලා පුරුදු පිරිස්  ඒ වගේම වැඩක් පෙන්නපු කට්ටිය ගේ එකමුතුවකින් මේ රටේ නව දේශපාලන පරිවර්තනයක් ඇතිකරන දේශපාලන ව්‍යාපාරයක් ඉදිරියේදී කරළියට ගේන්න. ජනතා විමුක්ති පෙරමුණ එක්කත් අපි සාකච්ඡා කළා. ජනතා විමුක්ති පෙරමුණ පක්ෂ සන්ධානයක් නෙමෙයි. ඒක ජනතා විමුක්ති පෙරමුණ විතරයි පක්ෂෙකට ඉන්නේ. අනිත් අය පුද්ගලයෝ හැටියටයි එකතු වෙන්නේ. ඉතින් ඒ නිසා අපි හිතන්නෑ ඒක සාර්ථක සන්ධානයක් කියලා. සමගි ජන බලවේගයත් ඒගොල්ලන්ගෙ අරමුණ තියෙන්නේ තමන්ගෙ තනි ශක්තිය පෙන්නන ක්‍රියාවලියක් හැටියට, පුළුල් සන්ධානයකට නොයා. ඒ නිසා අපි නිදහස ජනතා සභාව, ශ්‍රී ලංකා නිදහස් පක්ෂය, නව ලංකා නිදහස් පක්ෂය, පාර්ලිමේන්තුවේ ස්වාධීන මන්ත්‍රීවරු සමඟ විවෘත සාකච්ඡාවක් කළා. ඒ විවෘත සාකච්ඡාවෙන් අපිට එළඹෙන්න බැරි වුණා පුළුල් සන්ධානයකට. ඒ නිසා අපිට අවශ්‍ය ප්‍රබල සන්ධානයක් ගොඩ නැගීම සඳහා රාජපක්ෂවරුන් නොවන පිරිසක් සහිත නව ලංකා නිදහස් පක්ෂය සමඟ මෙම මැතිවරණයට සන්ධාන ගතවී තරග කිරීමට තීරණයකට එළඹුණා.\"    ", "URL": "https://www.ada.lk/0/0/0-400693", "Category": "Latest News", "Parent URL": null}