{"Source": "Ada News", "Timestamp": "18 01 2023", "Headline": "ෆොන්සේකා හා මෛත්‍රී පාර්ලිමේන්තුවෙීදී ගැටෙති", "News Content": "හිටපු ජනපති මෛත්‍රීපාල සිරිසේන මහතා හා ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා මහතා අතර පාර්ලිමේන්තුවේ උණුසුම් වචන හුවමාරුවක් සිදුවිය. පාස්කු ප්‍රහාර නඩු තීන්දුව සම්බන්ධයෙන් මෙම උණුසුම් වචන හුවමාරුව සිදුවිය. මෙහිදී අදහස් දැක්වූ ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා මහතා, “පාස්කු ප්‍රහාරය ගැන කියන්න තියෙනවා. හිටපු ජනපතිට මිලියන 100ක් ගෙවන්න වුණා.  දැන් කියනවා කැටයක් තියාගෙන ඉන්නවලු පිටකොටුවේ. කැට තියාගෙන පිටකොටුවේ ඉන්න ඕන මිනිස්සු ජනපති කළාම මේ වගේ ප්‍රශ්නවලට මුහුණ දෙන්න සිදුවෙනවා. දැන් කියනවා ආරක්ෂක කවුන්සිලය තියන්න ඕන කියලා දැනගෙන හිටියේ නෑලු ඒක තියන්න ඕන හදිසි නීතිය තියේද්දී විතරයි කියලා හිතුවලු. නමුත් හදිසි නීතිය තියෙන්න ආරක්ෂක කවුන්සිලියක් තියන්න ඕන. මේ වගේ මෝඩ කථා කියන තකතීරු පාලකයන් සමග මේ රටවල් පාලනය කරන්න ගියොත් මේ රට හැමදාම සදාසොත්ති තමයි. විනාශයට පත්වෙනවා. මේවා කරපු අය දැන්වත් රටගැන හිතලා ගෙදර යන්න ඕන. තාමත් මේ රට කන්න හදන එක අපේ කරුමයක්.” මීට පිළිතුරු දුන් හිටපු ජනපති මෛත්‍රීපාල සිරිසේන මහතා, “මාව ඉලක්ක කරගෙන ප්‍රකාශයක් කළා. පිට කොටුවේ කවුරු හරි සල්ලි ඉල්ලනවනම් මම වෙනුවෙන් ඒ මුදලුත් මම ගන්නවා මට සල්ලි නැති නිසා. හැබැයි එතුමා තමයි පසුගිය දවස් ටිකේම මාව හිරේ දාන්න ඕන කියලා කිව්වේ. මම ඉල්ලීමක් කරනවා ශ්‍රේෂ්ඨාධිකරණ නඩු තීන්දුව කියවන්න. ඒ නඩු තීන්දුවේ කියලා තියෙනවා කිසිම කෙනෙක් ජනපතිවරයාව දැනුම් දීලා නෑ කියලා. තමුන්නාන්සේව මම තමයි නිදොස් කොට නිදහස් කළේ හිරේ ඉන්න කොට. තමුන්නාන්සේට ගැරු කිරීමක් විදිහට තමයි මම තමුන්නාන්සේව ෆීල්ඩ් මාෂල් කළේ.  ඒ තත්ත්වය තුළ සිටියදී මට මේ විදිහට කථා කිරිම අසාධාරණයි. ඔබතුමාට හැකියාවක් නෑ මට ඉලක්ක කරලා චෝදනා කරන්න හමුද මූලස්ථානයට පැනපු එල්.ටී.ටී.ඊ. කාන්තාවක් බෝම්බ ගැහුවා. හමුදා මූලස්ථානයට බරපතල අලාභ හානි වුණා. බෝම්බය වැදිලා බඩ වැලුත් එළියට ඇවිල්ලා ප්‍රශ්නයක් වෙලා වෛද්‍යවරු තමයි බේරා ගත්තේ. ඔබතුමාට හමුදාපති වෙලා හමුදාවේ මූලස්ථානය බේරා ගන්න බැරි කෙනා කොහොමට මට ඇගිල්ල දිගු කරන්නේ ජාතික ආරක්ෂාව පිළිබඳව. තමන්ගේ ශරීරය බේරා ගනන බැරි මිනිස්සු. හමුදාපතිට හමුදා මූලස්ථානය බේරා ගන්න බැරි මිනිස්සු මට ඇගිල්ල දිගු කරලා කියනවා තමුසේ ජාතික ආාරක්ෂාව දන්නේ නෑ කියලා. ඔයාට වඩා මම මගේ ජාතික ආරක්ෂාව පෙන්නුවා සහරාන්ගේ සංවිධානය මම සති තුනකින් විනාශ කළා. \" එසේම ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා මහතාට එම තනතුර ලබාදීම වෙනුවෙන් ඔහු තමන් පසුපව වැද වැටී පැමිණි බවත් සරත් ෆොන්සේකා මහතා භාවිත කරන වචන පාර්ලිමේන්තුවට සුදුසු නොවන බවත් මෛත්‍රීපාල සිරිසේන මහතා පැවැසීය.    ", "URL": "https://www.ada.lk/0/0/0-400687", "Category": "Latest News", "Parent URL": null}