{"Source": "Ada News", "Timestamp": "19 01 2023", "Headline": "පළාත් පාලන ඡන්දයේදී හම්බන්තොටට කුමක් වෙයිද?", "News Content": "2019 ජනාධිපතිවරණය සහ 2020 මහ මැතිවරණ මනාප ප්‍රතිඵල කලින්ම කියූ ප්‍රදීප් චානක පළාත් පාලන ඡන්දයේ හම්බන්තොට දිස්ත්‍රික්කය ගැන කළ සමීක්ෂණයේ ප්‍රතිඵල  2019 ජනාධිපතිවරණයේ ප්‍රතිඵලය 99%ක් ආසන්න නිවැරදිතාවකට ජනාධිපතිවරණයට පෙර විශ්ලේෂණය කළ ප්‍රදීප් චානක එම සමීක්‍ෂණය මුලින්ම ඉදිරිපත් කළේ, අද පුවත්පත හරහාය. ඔහුගේ සාර්ථකත්වය නිසාම ජනාධිපතිවරණයෙන් පසුව ඔහු සම්බන්ධයෙන් බොහෝ මාධ්‍ය කතාබහ කළේය.  2020 මහ මැතිරවණයේදී ඔහු මෙවැනිම විශේලේෂණයක් කළ අතර, එහිදී මහින්ද රාජපක්‍ෂ, සජිත් ප්‍රේමදාස සහ අනුර කුමාර දිසානායක යන අය ලබාගන්නා මනාප සංඛ්‍යාව ආසන්න ප්‍රමාණයකට කීමට සමත් විය. මෙවර බොහෝ කතාබහට ලක් වන පළාත් පාලන ඡන්ද විමසීම සම්බන්ධයෙන් ඔහු හම්බන්තොට දිස්ත්‍රික්කය කේන්ද්‍ර කර ගෙන සිදුකළ සමීක්‍ෂණයේ ප්‍රතිඵල මේ සමග දැක්වෙයි.  (මෙම සමීක්‍ෂණය සම්පූර්ණයෙන්ම ස්වාධීනව සිදුකළ එකක් වන අතර, කිසිදු දේශපාලන පක්‍ෂයක ඉල්ලීම මත කළ එකක් නොවන බව තහවුරු කරමි. එසේම මෙම විශ්ලේෂණය 2023 ජනවාරි මස 15වැනිදා අවසන් කරන ලද එකක් වන අතර, මෙහි දැක්වෙන ප්‍රතිඵලය ඡන්ද විමසීම සිදුවන දිනය දක්වා පක්‍ෂ විසින් සිදුකරන ප්‍රචාරන සැලසුම් හා වෙනත් හේතූන් මත යම් සුළු වෙනස්කම් සිදුවිය හැක. ) හැඳින්වීම ශ්‍රී ලංකාවේ පැවැත්වෙන මැතිවරණයකදී හෝ ඡන්දයකදී හම්බන්තොට දිස්ත්‍රික්කය සුවිශේෂ මැතිවරණ දිස්ත්‍රික්කයක් ලෙස හඳුනාගත හැකිය. ශ්‍රී ලංකා පොදුජන පෙරමුණේ නායක මහින්ද රාජපක්‍ෂ ඇතුළු රාජපක්‍ෂවරුන්ගේ දේශපාලන භූමිය වන හම්බන්තොට සමගි ජනබලවේගයේ නායක සජිත් ප්‍රේමදාස දිස්ත්‍රික් සංවිධායකවරයෙකු ලෙස දේශපාලන දිවිය ආරම්භ කළ දිස්ත්‍රික්කයද වෙයි. එසේම ජනතා විමුක්ති පෙරමුණ මෙතෙක් ජයගත් එකම ප්‍රාදේශීය සභාව වන තිස්සමහාරාම ප්‍රාදේශීය සභාවද හම්බන්තොට දිස්ත්‍රික්කයේ පිහිටා ඇත. එහෙයින් වර්තමානය වනවිට හම්බන්තොට දිස්ත්‍රික්කය ශ්‍රී ලංකා දේශපාලන සිතියමේ ප්‍රධාන ස්ථානයක් හිමිකර ගනියි. 2023 පළාත් පාලන ඡන්ද විමසීම - හම්බන්තොට දිස්ත්‍රික්කය මෙසේ ඉදිරිපත් කරන්නේ, 2023 ජනවාරි 15වැනිදා වනවිට හම්බන්ධතොට දිස්ත්‍රික්කය සම්බන්ධයෙන් කළ සමීක්‍ෂණයේ ප්‍රතිඵලයි. මෙම සමීක්‍ෂණය දිස්ත්‍රික්කයේ පළාත් පාලන ආයතන 12 කේන්ද්‍ර කොට සිදුකර තිබේ. 01. අලුත් ඡන්ද 2018 වර්ෂයේ පැවති පළාත් පාලන ඡන්ද විමසීමේදී හම්බන්තොට දිස්ත්‍රික්කයේ ලියාපදිංචි ඡන්ද සංඛ්‍යාව 484,503ක් වූ අතර මේ වනවිට එය 510,871ක් වී තිබේ. ඒ අනුව ඡන්ද 26,368ක වැඩි වීමක් පෙන්නුම් කරයි. මරණ අනුපාතය අනුව ගත්විට 2018ට සාපේක්‍ෂව සත්‍ය ඡන්දදායකයන්ගේ වැඩිවීම 43,000කි.‍ සමීක්‍ෂණයේ ප්‍රතිඵල අනුව අලුත් ඡන්දවලින් 83% -88%ක ප්‍රමාණයක් ජාතික ජන බලවේගයට ලැබෙන අතර, සමගි ජනබලවේගය 6% -11%ත් අතර ප්‍රමාණයක් අත්කර ගන්නා බව පෙනේ. අනෙකුත් සියලු පක්‍ෂ හා කණ්ඩායම් 11% -16%ත් අතර ප්‍රමාණයක් ලබාගන්නා බව පෙනේ. 02. පාවෙන ඡන්ද සමීක්‍ෂණයට අනුව හම්බන්තොට දිස්ත්‍රික්කයේ පාවෙන ඡන්ද ප්‍රමාණය 2018ට සාපේක්‍ෂව 11%කින් ඉහළ ගොස් ඇති බව පෙනේ. 2018දී 23%ක් වූ එම ප්‍රමාණය මෙවර 34%ක් දක්වා වැඩි වී තිබේ. මෙවර පාවෙන ඡන්දවලින් 73% - 78%ක ප්‍රමාණයක් ජාතික ජනබලවේගය දෙසට නැඹුරු වී ඇති බවත්, 8%- 13%ක ප්‍රමාණයක් සමගි ජනබලවේගය දෙසට 10% -15%ක ප්‍රමාණයක් සෙසු පක්‍ෂ හා කණ්ඩායම් දෙසටද යොමුව ඇත. 13% - 18%ක ප්‍රමාණයක් ඡන්දය භාවිත නොකරන සිටින්නට ඉඩ තිබේ.  03. සාම්ප්‍රදායික ඡන්ද මෙම සමීක්‍ෂණයට අනුව හම්බන්තොට දිස්ත්‍රක්කයේ 10%ක පමණ සාම්ප්‍රදායික ඡන්දදායකයන් ප්‍රමාණයක් පාවෙන ඡන්ද බවට පත්ව ඇති බව පෙනේ. මෙහිදී ශ්‍රී ලංකා පොදුජන පෙරමුණට සිටි සාම්ප්‍රදායික ඡන්දදායකයන් කැපී පෙනෙන ලෙස අඩු වී එම පිරිස ජාතික ජනබලවේගය, ශ්‍රී ලංකා නිදහස් පක්‍ෂය, සමගි ජනබලවේගය, උත්තර ලංකා සභාගය සහ අනෙකුත් පක්‍ෂ හා කණ්ඩායම් දෙසට යොමුව තිබේ. සාම්ප්‍රදායික ඡන්දදායකයන්ගෙන් 06%ක් ඡන්දය දීමෙන් වැළකී සිටිනු ඇත. 04 සුළු ජාතික ඡන්ද හම්බන්තොට දිස්ත්‍රික්කයේ අවම වශයෙන් 04%ක සුළු ජාතික ඡන්ද ප්‍රමාණයක් ඇති බව ජන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තු වාර්තාවන්ට අනුව පෙනේ. හම්බන්තොට දිස්ත්‍රික්කයේ පළාත් පාලන ආයතන 12න් වැඩිම සුළු ජාතික පිරිසක් සිටින්නේ හම්බන්තොට නගර සභාවේය. මෙවර ඡන්දයේ සුළු ජාතික ඡන්ද 78% - 83%ක ප්‍රමාණයක් සමගි ජනබලවේගයට හිමිවනු ඇති අතර, 12% - 17෴ක ප්‍රමාණයක් හිමිවනු ඇතැයිද 8% - 13%ක ප්‍රමාණයක් සෙසු පක්‍ෂවලට හිමිවනු ඇතැයිද නිගමනය කළ හැකිය.       ", "URL": "https://www.ada.lk/0/0/0-400706", "Category": "Opinion", "Parent URL": null}