{"Source": "Ada News", "Timestamp": "24 01 2023", "Headline": "කුමන්ත්‍රණ පරාජය කරන බව සජිත් කියයි", "News Content": "රටේ ජනතා පරමාධිපත්‍ය කෙළෙසන සියලුම කුමන්ත්‍රණ පරාජය කිරීමට විපක්ෂනායකවරයා ලෙස තමා නායකත්වය ලබාදෙන බවත්, ඒ අනුව පළාත් පාලන මැතිවරණය කඩාකප්පල් කිරීමේ කුමන්ත්‍රණ දියත් කළ පුද්ගලයන්ට එරෙහිව අධිකරණ ක්‍රියාමාර්ග ගන්නා බවත් විපක්ෂනායක සජිත් ප්‍රේමදාස මහතා පැවසීය. එමෙන්ම ෙහට (25දා) ව්‍යවස්ථාදායක සභාවේදී මැතිවරණ කොමිෂන් සභාවේ සාමාජිකයන් ඉවත් කර නව සාමාජිකයන් පත් කිරීමේ සූදානමක් පවතින බවත්, එලෙස කටයුතු කරන්නේ නම් සම්පූර්ණයෙන් එම ක්‍රියාව පරාජය කිරීමට කටයුතු කරන බවත් අද (24දා) විශේෂ ප්‍රකාශයක් කරමින් හෙතෙම සඳහන් කළේය. \"මාස ගණනාවක් මුළුල්ලේ මේ රටේ ජනාධිපතිවරයා, අගමැතිවරයා, කැබිනට් එක සහ ආණ්ඩුවේ සෙසු අය දැවැන්ත ජනතා විරෝධී කුමන්ත්‍රණයක නියැළෙනවා. ඒ කුමන්ත්‍රණය තමයි පළාත් පාලන ඡන්දය වැළැක්වීමේ, කඩාකප්පල් කිරීමේ කුමන්ත්‍රණය. එක වෙලාවක හපුහින්න මගඩිය හරහා හොර තීන්දු, බොරු තීන්දු, වංචාකාර තීන්දු කැබිනට් එකෙන් ගත්තා කියලා හපුහින්න හරහා දිස්ත්‍රික් ලේකම්වරුන්ට ඇප මුදල් තැන්පත් කිරීම තහනම් කිරීමේ ජාතිද්‍රෝහී ක්‍රියාවලිය මේ රජය ක්‍රියාත්මක කරනවා. තවත් වෙලාවක භාණ්ඩාගාරයේ ලේක්ම්වරයා උපයෝගී කරගෙන කියනවා රජයට සල්ලි නෑ, මැතිවරණයට සල්ලි දෙන්න බෑ කියලා. මේ මගඩියේ ඊළඟ පියවර විදියට අපට එක එක කතාබහ ඇහෙනවා හෙට පැවැත්වෙන ව්‍යවස්ථාදායක සභාව හරහා මැතිවරණ කොමිසමේ සාමාජිකයන් වෙනස් කරලා, මේ මැතිවරණ ක්‍රියාවලිය අඩපණ කරන්න හදනවා කියලා. මම පැහැදිලිව කියන්න කැමතියි සමගි ජන බලවේගය හපුහින්න මගඩියට විරුද්ධව, ඒ වගේම භාණ්ඩාගාර ලේකම්ගේ කුමන්ත්‍රණයට විරුද්ධව අපි අධිකරණයට යනවා. එලෙස අධිකරණයට ගොස් ජනතා පරමාධිපත්‍ය කෙළෙසීමේ, ජනතා ස්වෛරීත්වය විනාශ කිරීමේ ඒ වරදට ඔවුන්ව අධිකරණය හමුවට පමුණුවන්නට අපි ස්ථිරවම නීතිමය ක්‍රියාමාර්ග ගන්න කටයුතු කරනවා. ඒ වගේම හෙට දිනයේ පැවැත්වෙන ව්‍යවස්ථාදායක සභාව රැස්වී මොනයම් හෝ ආකාරයකින් පාවිච්චි කළොත් මැතිවරණය කඩාකප්පල් කරන්න, මාර්තු 09 වැනිදා පැවැත්වෙන මැතිවරණය කල් දමන්න කටයුතු කරනවා නම් අපි සම්පූර්ණයෙන්ම පරාජය කරන්න සැදී පැහැදී සිටිනවා. ඒ කුමන්ත්‍රණය, රටේ ජනතාවගේ අයිතීන් මර්දනය කරන්න ගන්න පහත් නීච ක්‍රියාව අපි නියත වශයෙන්ම පරාජය කරනවාමයි. විපක්ෂනායකවරයා ලෙස මම නායකත්වය ලබා දෙනවා මේ රටේ ජනතා පරමාධිපත්‍යය කෙළෙසන සියලුම කුමන්ත්‍රණ පරාජය කරන්න. අපි එකපයින්ම මේ රටේ ජනතා අයිතිය ශක්තිමත් කිරීමේ ගමනට, ඡන්ද පැවැත්වීමේ ගමනට අපි එදත් පක්ෂයි, අදත් පක්ෂයි, හෙටත් පක්ෂයි* යනුවෙන් කියා සිටියේය.  ", "URL": "https://www.ada.lk/0/0/0-400895", "Category": "Latest News", "Parent URL": null}