{"Source": "Ada News", "Timestamp": "23 01 2023", "Headline": "ලෝකයේ ලොකුම පීසා එක හැදුණේ මෙහෙමයි", "News Content": "එක්සත් ජනපදයේ ලොස් ඇන්ජලීස් සම්මන්ත්‍රණ මධ්‍යස්ථානය වෙත රැස්වූ සූපවේදීන් පිරිසක් එක්ව ‘“ලොව ලොකුම පීසා එක“ට හිමි ගිනස් ලෝක වාර්තාව තැබීමට සමත්වීමේ පුවතක් පසුගියදා වාර්තා විය.  එම මධ්‍යස්ථානයෙහි වර්ග අඩි 14,101ක වපසරියක් පුරා ප්‍රදේශයකදී සැකසුණු මෙම පීසා එක, සුප්‍රසිද්ධ Pizza Hut සමාගමේ අදහසකි. පෙපරෝනි පීසා එකක් ලෙස මෙය සැකසී තිබේ.  මෙම අවස්ථාව සඳහා ගිනස් ලෝක වාර්තා කමිටුවේ සාමාජිකයන්ද සහභාගි වී සිටි අතර, එහිදී ඔවුන් ලොව විශාලතම පීසා එක සඳහා හිමි ගිනස් ලෝක වාර්තාව මෙම කණ්ඩායම වෙත පිරිනමා තිබේ. සාම්ප්‍රදායික පීසා එකක ඇති වෘත්තාකාර හැඩයෙන්ම සකස් කෙරුණු මෙම පීසා එක සඳහා සූපවේදීන් පිරිස ඉතාමත් කැපවීමෙන් සහ යුහුසුළුව දායකත්වය ලබාදෙන ආකාරය විදෙස් මාධ්‍ය ඡායාරූපවල සටහන්ව තිබේ. මෙය ඉතාමත් අභියෝගාත්මක කටයුත්තක් වූ බව ඊට සම්බන්ධ වූ එම පිරිස් පවසා තිබේ.  වාර්තා සඳහන් කරන ආකාරයට මෙම පීසා එක සඳහා යොදාගත් ඇනූ පාන් පිටි තට්ටුවෙහි බර රාත්තල් 13,653ක් ලෙස සටහන්ව තිබේ. එහිදී සමචතුරස්‍ර ලෙස සකස් කර ගත් එම පාන් පිටි තට්ටු එක මත එක පිහිටන ලෙස තැන්පත් කරවා ඇත. අනතුරුව රාත්තල් 4,948ක් බර තක්කාලි සෝස්ද ඊට උඩින් තැවරීමක් සිදුකර තිබේ. සිහින් ලෙස කපා ගත් චීස් රාත්තල් 8,800ක් ඊට උඩින් ඉස ඇත්තේ ඉන් අනතුරුවය. එසේම ආසන්න වශයෙන් පෙපරෝනි කැබැලි 630,496ක් මෙම පීසා එක සඳහා යොදාගෙන තිබේ. එක් පසෙක මෙම ද්‍රව්‍ය එහි තැන්පත් කරමින් පවතින අතරවාරයේදීම, තවත් පසෙක තැන්පත් කෙරුණු පාන් පිටි, චීස් සහ පෙපරෝනි එහා මෙහා ගෙන යාහැකි හූවරයක් වැනි උපාංග කිහිපයක් යොදා ගනිමින් හොඳින් තම්බා ගැනීම සිදුකර තිබේ. මෙම හූවරය මගින් අධික උෂ්ණත්වයක් පිට කෙරී ඇත. මේ ආකාරයට පැය කිහිපයක් ඇතුළතදී හොඳින් පිසගත් මෙම පීසා එක ඉන් අනතුරුව තීරු 68,000ක් ලෙස කපා ඇත.  මෙම අවස්ථාව සම්බන්ධයෙන් අදහස් දක්වා ඇති Pizza Hut හි ප්‍රධාන විධායක නිලධාරී ඩේවිඩ් ග්‍රේව්ස්, දැනට වසර 25කට පමණ පෙරාතුව එක්සත් ජනපදයේ වඩාත් ජනප්‍රිය වූ Big New Yorker පීසා යළිත් සිය පීසා රසිකයන් අතරට ගෙන ඒමේ කටයුත්තේ ප්‍රවර්ධන අවස්ථාවක් ලෙස මෙම ලෝක වාර්තාව පිහිටු වූ බව පවසා තිබේ. “Big New Yorker පීසා එක දැනට වෙළෙඳ පොළේ ඇති විශාලතම පීසා එකක් වගේ තවත් 30%ක් වැඩිපුර විශාලයි. ලෝක වාර්තාවක් තියලා මේ අතීතය ජනතාවට මතක් කර දෙන්න අපිට වුවමනා වුණා. එය සාර්ථකයි.” ග්‍රේව්ස් පවසයි.  ලබන පෙබරවාරි 01 වැනිදා සිට එක්සත් ජනපදයේ සෑම Pizza Hut අවන්හලකම මෙනුව වෙත මෙම Big New Yorker පීසා එක් කිරීමටත් සැලසුම වී තිබේ. “මේ පීසා එකෙහි කිසිම කොටසක් අපතේ ගියේ නෑ. මොකද මේ පීසා එකෙන් කැපුණු තීරු 68,000ම අපි ලොස් ඇන්ජලීස් නුවර පිහිටි ආහාර බැංකු වෙත ප්‍රදානය කළා.” යනුවෙන්ද Pizza Hut ප්‍රධාන විධායක නිලධාරීවරයා පවසා තිබේ. මීට පෙර ලොව විශාලතම පීසා එක නිෂ්පාදනය කිරීමේ වාර්තාව තබා ඇත්තේ 2012 වසරේදී ඉතාලි ජාතික සූපවේදීන් පිරිසක් එක්ව සකස් කළ පීසා එකයි. එහිදී වර්ග මීටර් 1,261.65ක විශාලත්වයකින් එය සකස් කෙරී තිබුණි.   ", "URL": "https://www.ada.lk/0/0/0-400831", "Category": "Opinion", "Parent URL": null}