{"Source": "Ada News", "Timestamp": "28 01 2023", "Headline": "රට බෙදන්නවත් සිංහල ජාතිය පාවා දෙන්නවත් සූදානම් නෑ", "News Content": "ජනාධිපතිවරයාට හිමි විධායක බලතල අනුව රටේ පවතින නීතිය ක්‍රියාත්මක කිරීමට තමන් බැඳී සිටින බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. 13 වෙනි සංශෝධනය මුළුමනින්ම ක්‍රියාත්මක කිරීමට කටයුතු කරන්නේ ඒ අනුව බවත් එසේ නොමැති නම් පාර්ලිමේන්තුව හරහා 13 වෙනි ව්‍යවස්ථා සංශෝධනය අහෝසි කළ යුතු බවත් ජනාධිපතිවරයා අවධාරණය කළේය. 13 වෙනි සංශෝධනය අහෝසි කිරීම සඳහා ඕනෑම මන්ත්‍රීවරයකුට පාර්ලිමේන්තුවට පුද්ගලික මන්ත්‍රී යෝජනාවක් ඉදිරිපත් කළ හැකි බව පෙන්වා දුන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ඊට බහුතරය අකමැති වුවහොත් සිදු වන්නේ එය ක්‍රියාත්මක කිරීම පමණක් බව ද සඳහන් කළේය. කෙසේ වුවද රට බෙදීමට කිසිසේත් සූදානම් නැති බවත් කිසි විටෙක සිංහල ජාතිය පාවා දීමට කටයුතු නොකරන බවත් ජනාධිපතිවරයා අවධාරණය කළේය ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ ජනාධිපති කාර්යාලයේ පෙරේදා (26) පැවති සර්ව පාක්ෂික හමුව අමතමිනි.\r\nමෙහිදී වැඩිදුරටත් අදහස් දැක් වූ ජනාධිපතිවරයා \"විධායකය ලෙස මට පැවරී තිබෙන්නේ පවතින නීතිය ක්‍රියාත්මක කිරීමයි. 13 වන සංශෝධනය ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ වසර 37ක පමණ කාලයක සිට තිබෙනවා. මම එය ක්‍රියාත්මක කළ යුතුයි. මම එය ක්‍රියාත්මක නොකරන්න නම් කවුරුන් හෝ 22 වෙනි සංශෝධනයක් ගෙනවිත් 13 වෙනි සංශෝධනය අහෝසි කළ යුතුයි. එසේ නොමැති නම් 13 වෙනි සංශෝධනය ක්‍රියාත්මක කළ යුතුයි. 13 වන සංශෝධනය ක්‍රියාත්මක කරන්නෙත් නෑ, අහෝසි කරන්නෙත් නෑ කියලා අපට මැදක සිටිය නොහැකියි. ඕනෑම අයෙකුට හැකියාව තිබෙනවා පාර්ලිමේන්තුවට පුද්ගලික මන්ත්‍රී යෝජනාවක් ගෙනැවිත් 13 වෙනි සංශෝධනය අහෝසි කරන්න කියලා ඉදිරිපත් කරන්න. ඊට බහුතරයක් අකමැති වුණොත් මොකද කරන්නේ. එවිට 13වන සංශෝධනය ක්‍රියාත්මක කරන්න සිදු වෙනවා. මම කටයුතු කරන්නේ 13 වෙනි ව්‍යවස්ථා සංශෝධනය පිළිබඳ විනිශ්චයකාර මණ්ඩලය ලබා දී ඇති තීන්දුව අනුවයි. විශේෂයෙන් පාලින්ද රණසිංහ අග්‍රවිනිශ්චයකාරතුමාගේ තීන්දුව. එතනට සීමා වුවහොත් ඇත්ත වශයෙන්ම අපි ඒකීය රාජ්‍යයකයි ඉන්නේ. මම ෆෙඩරල් රාජ්‍යයකට විරුද්ධයි. නමුත් බලතල බෙදා දීමට එකඟයි. දැන් අප පිහිටුවාගෙන තිබෙන පළාත් සභාවට ලන්ඩන් නගර සභාවට තිබෙන බලතලවත් නෑ. ලන්ඩන් නගර සභාවට මීට වඩා බලතල තිබෙනවා. එහෙම නම් මෙය ෆෙඩරල් රාජ්‍යයක් කියා කෙසේවත් කිව නොහැකියි. මෙය ෆෙඩරල් රාජ්‍යයක් නොකරන්න ජේ. ආර්. ජයවර්ධන මැතිතුමා, නීතිඥවරු එක්ව බොහෝ දේ සිදු කළා. ‍ මෙතෙක් සිටි හැම ජනාධිපතිවරයෙක්ම 13වන සංශෝධනය ක්‍රියාත්මක කිරීමට තීරණය කර තිබෙනවා. තවදුරටත් එය ක්‍රියාත්මක නොකරනවා නම් අප එය ව්‍යවස්ථාවෙන් ඉවත් කළ යුතුයි. යුද්ධය අවසන් වන විට විශාල ඉඩම් ප්‍රමාණයක් රජය යටතේ තිබුණා. ඉන්පසු මහින්ද රාජපක්ෂ සහ මෛත්‍රීපාල සිරිසේන යන ජනාධිපතිවරු යටතේ ඉඩම්‍ නැවත ජනතාවට බාර දෙනු ලැබුවා. යාපනයේ වැඩිම ඉඩම් ප්‍රමාණයක් නැවත ජනතාව වෙත ලබා දුන්නේ මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයාගේ පාලන සමයේදීයි. ඒ අනුව මේ වන විට ඉතිරිව තිබෙන්නේ තවත් අක්කර 3000ක වගේ ප්‍රමාණයක් පමණයි. ආරක්ෂක කටයුතුවලට බාධා නොවන ආකාරයට එම ඉඩම් ප්‍රමාණයත් නිදහස් කරන කටයුත්ත ආරක්ෂක අංශවලට භාර දිය යුතුයි. ඔවුන්ගේ උපදෙස් අනුව කටයුතු කළ යුතුයි. අප ඉඩම් ලබාදීම සිදු කළේ ආරක්ෂක අමාත්‍යාංශයේ ලේකම්, ආරක්ෂක මාණ්ඩලික ප්‍රධානී, ත්‍රිවිධ හමුදා ප්‍රධානීන් සමඟ සාකච්ඡා කර ඔවුන්ගේ අදහස් අනුවයි. ඒ වගේම ඉඩම් කොමිසම වහාම පත් කළ යුතුයි. ඊට අදාළ කෙටුම්පත් මාර්තු මාසය වන විට ඉදිරිපත් කළ හැකියි. ඒ සඳහා පළාත් 09න් සාමාජිකයන් නව දෙනෙකු පත් කරන්න ව්‍යවස්ථාවේ ඇතුළත් කර තිබෙනවා. 12 දෙනෙකු ජනාධිපතිවරයා විසින් පත් කරනවා. ඉන්පසු ජාතික ඉඩම් ප්‍රතිපත්තියක් ගෙන ආ යුතුයි. එවිට ඉඩම් කොමිසමට ජාතික ඉඩම් ප්‍රතිපත්තිය ක්‍රියාත්මක කිරීමට හැකියාව ලැබෙනවා. රටේ 30%ක් හෝ ඊට වැඩි ප්‍රමාණයක් කැළෑවලට වෙන් වෙනවා. දැනට සිදුවී තිබෙන්නේ සැලැස්මක් නැතිව වනාන්තර සඳහා හදිසියේ ඉඩම් යට කිරීමයි. නමුත් උඩරට වගේම මහවැලි ගඟ, කැලණි ගඟ, කළු ගඟ යන ගංගා සියල්ලම ආරම්භ වන ස්ථානවල අපි වනාන්තර නැති කරගෙන තිබෙනවා. කෙසේ හෝ වනාන්තර ප්‍රමාණය වැඩි කළ යුතුයි. වන ඝනත්වය 30%ක් දක්වා ඉහළ නැංවීමේ රජයේ ප්‍රතිපත්තිය ක්‍රියාත්මක කිරීමට අවශ්‍ය ඉඩම් පිළිබඳ තීරණය කිරීමට අප ඉඩම් කොමිසමට ඉඩ දිය යුතුයි. ඒ සඳහා මමත් උපරිමයෙන් කැප වී සිටිනවා. පොලිසිය සම්බන්ධයෙන් පළාත් පොලිස් කොමිසම වෙනුවට ජාතික පොලිස් කොමිසම ඇති කිරීමට විරුද්ධ නම් සංශෝධනයක් ගෙනැවිත් එය පරාජය කළ හැකියි. දෙකෙන් එකක් කළ යුතුයි. මෙම කටයුතු සම්බන්ධව අප ගනු ලබන පියවර පිළිබඳ මම පෙබරවාරි 08 වනදා පාර්ලිමේන්තුවට ප්‍රකාශයක් කිරීමට බලාපොරොත්තු වෙනවා. ඒ සඳහා ඔබේ යෝජනා තිබෙනවා නම් 04 වෙනිදාට පෙර ලබා දුන්නොත් ඒවාත් ඇතුළත් කරගෙන අපි ඉදිරියට යමු. මේ රට බෙදීමට මම සූදානම් නෑ. අපි කවුරුවත් ඊට සූදානම් නෑ. මෙතැන අසුන්ගෙන සිටින අප බහුතරයක් සිංහල අයයි. මේ එක්කෙනෙක්වත් සිංහල ජාතිය පාවා දෙන්නේ නෑ. සිංහල ජාතිය ලෝකයේ ඉන්නවා නම් දමිළ, මුස්ලිම් , බර්ගර් ඇතුළු ලංකාවේ අනෙක් කණ්ඩායම් සමඟත් එකට ජීවත් විය යුතුයි. මට විශ්වාසයි අපේ ජාතික ගීයේ සඳහන් “ එක මවකගේ දරුවෝ” යන්න අපි ආරක්ෂා කළහොත් අපේ රටේ එකමුතුකමත් රැකගෙන ඉදිරියට යා හැකි බව. දේශපාලන සහ ආර්ථික ප්‍රශ්න සියලු දෙනාට එකඟ විය හැකි ආකාරයට පියවරෙන් පියවර අපි විසඳා ගනිමු. මීට පෙර අපි සියලුදෙනා එකඟ වූ ආකාරයට අපි මේ ප්‍රශ්නයේ හිර වෙන්නේ නැතිව ක්‍රියාත්මක වෙමු. අපි කිසිවෙක් පාවා දෙන්නෙත් නෑ. නැති වෙන්නෙත් නෑ. රට බෙදෙන්නෙත් නෑ. අද රට එකතු වෙලා තිබෙන්නේ.\"   ", "URL": "https://www.ada.lk/0/0/0-400996", "Category": "Latest News", "Parent URL": null}