{"Source": "Ada News", "Timestamp": "27 01 2023", "Headline": "අරගල අවස්ථාවේ ගින්නෙන් විනාශ වූ ඇමති ප්‍රසන්නගේ කාර්යාලය යළි විවෘත කරයි", "News Content": "අරගලකරුවන් ගිනි තබා විනාශ කළ නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතාගේ උඩුගම්පල කාර්යාලය යළි මහජන සේවය සඳහා විවෘත කිරීම අද (27දා) අමාත්‍යවරයාගේ  ප්‍රධානත්වයෙන්  සිදු කෙරිණි. ඇමති ප්‍රසන්න රණතුංග මහතාගේ උඩුගම්පලපිහිටි නිවස,කාර්යාලය සහ  ශ්‍රවණාගාරය පසුගිය මැයි 09 වැනිදා අරගලකරුවන් විසින් ගිනි තබා සම්පූර්ණයෙන් විනාශ කළේය. එදින සිට මේ දක්වා උඩුගම්පල කාර්යාලයේ මහජන දිනය පැවැත්වීමට නොහැකි විය. අරගලකරුවන් ප්‍රසන්න රණතුංග මහතාගේ නිවස හා කාර්යාලය සම්පූර්ණයෙන් ගිනිබත් කිරීමෙන් පසු මේ වනවිට කාර්යාලය සහ ශ්‍රවණාගාරය යළි ඉදිකර අවසන්ව තිබේ. එහි ඉදිකිරීම් සිදුකර ඇත්තේ රණතුංග මහතාගේ පෞද්ගලික වියදමිනි. කාර්යාලය විවෘත කිරීමේ චාරිත්‍රානුකූල වතාවත් වලින් අනතුරුව මාධ්‍යවෙත අදහස් දක්වමින් ඇමති ප්‍රසන්න රණතුංග මහතා සඳහන් කළේ ගෙවල් ගිනි තබා සිය දේශපාලන ප්‍රතිපත්තිය විනාශ කළ නොහැකි බවයි. ඉන් පන්නරය ලබා ඉදිරියේදී සියළුම අභියෝගයන්ට නොබියව මුහුණ දෙන බවද රණතුංග මහතා මෙහිදී අවධාරණය කළේය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ඇමතිවරයා මෙසේද පැවසීය, “මැයි 09 වැනිදා ත්‍රස්තවාදී කණ්ඩායම් විසින් කරන අරගලයේ ප්‍රතිඵලයක් ලෙස මගේ නිවස, කාර්යාලය, පොදු පහසුකම්වලට හා දරුවන්ට නොමිලේ අධ්‍යාපනය ලබා දුන් ශාලාව ඇතුළු සියල්ල ගිනිබත් කර දැමුවා. අපි දැන් මැතිවරණයකට සුදානම් වෙනවා. දේශපාලන කටයුතු ආරම්භ කරන්න ඕනේ. උඩුගම්පල ඒ තිබුණ ස්ථානයේම නැවත අපි කාර්යාලය ආරම්භ කළා. නිවාස අලාභානි වුණ කිසිවකුට අද වෙනකන් රජයෙන් කිසිදු වන්දියක් ගෙවන්න කටයුතු කරලා නෑ. තක්සේරු දෙපාර්තුමේන්තුව ඒ සඳහා කටයුතු කරන්න තියෙනවා. පොලිසිය කටයුතු කරන්න තියෙනවා.හානි පූර්ණ එකෙන් එයට සම්බන්ධ වෙන්න තියෙනවා. රජය ඒ වෙනුවෙන් කඩිනමින් කටයුතු කරන්න ඕනේ. මේ ගිනි තැබීමත් එක්ක බොහෝ මන්ත්‍රීවරු ඔවුන්ගේ පවුල් සමඟ අන්ත අසරණ තත්ත්වට පත්වෙලා තිබෙනවා. මේ ගෙවල් ගිනි තිබ්බේ පොලිසිය හමුදාව හිටපු තැන්වලයි. ඒ නිසා අපි කියන්නේ ජනතාවගේ මුදල්වලින් අපිට ගෙවන්න එපා මේවාට වගකිවයුතු කණ්ඩායම් ඉන්නවා, මේවාට ගිනි තියපු කණ්ඩායම් ඉන්නවා, ඒ අයගෙන් මුදල් අරගෙන මේවා ගෙවිය යුතු බව මගේ මතයයි යනුවෙන් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-400982", "Category": "Latest News", "Parent URL": null}