{"Source": "Ada News", "Timestamp": "29 01 2023", "Headline": "කැළණිවැලිය රත්නපුරට යයි - රුවන්පුර අධිවේගය නතර නොකරන්න යෝජනා", "News Content": "වසර දහයකට පමණ පෙරදී ආරම්භ කළ රුවන්පුර අධිවේගී මාර්ගයේ ඉදිකිරිම් සම්පුර්ණයෙන් ම නතරකිරිමට ගත් පියවර වෙනස් කර එය මුදල් තත්ත්වය යහපත්වු පසු යළි ආරම්භ කිරීමට සුදුසු යැයි රජයට යෝජනා කිරීමට රත්නපුර දිස්ත‍්‍රික් සම්බන්‍ධිකරණ කමිටු යෝජනාවක් පසුගිය 27දා පැවති රත්නපුර දිස්ත‍්‍රික් සම්බන්‍ධීකරණ කමිටු රුස්වීමේ දී තීරණය විය. සම සභාපති පාර්ලිමේන්තු මන්ත‍්‍රී අකිල එල්ලාවල මහතාගේ සභාපතිත්වයෙන් රත්නපුර දිස්ත‍්‍රික් ලේකම් කාර්යාල ශ‍්‍රවනාගාරයේදී මෙම රැස්වීම පැවැත්විණි. රත්නපුර දිස්ත‍්‍රික් ලේකම් වසන්ත ගුණරත්න මහතා එහි ලේකම්වරයා ලෙස කටයුතු කරයි. සබරගමු පළාත් ප‍්‍රධාන ලේකම් මහින්ද එස් වීරසිංහ මහතාද මුලසුනේ සිටියේය. එහිදී මහජන නියෝජිතයන්ගේ යෝජනා යටතේ කරුණු දැක්වු රත්නපුර දිස්ත‍්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ඩබ්.ඞී.ජේ. සෙනෙවිරත්න මහතා පැවසුවේ රුවන්පුර අධිවේගී මාර්ගයේ ඉදිකිරීම් සම්පූර්ණයෙන් ම නැවැත්වීමට තීරණය කළ බව උසස් නිලතල පිළඳ කාරක සභාවේ දී තමන්ට දැනගන්නට ලැබුණ බවයි. පාර්ලිමේන්තු මන්ත්‍රී ඩබ්.ඞී.ජේ. සෙනෙවිරත්න මහතා: රුවන්පුර අධිවේගී මාර්ගය ඉදිකිරීමේ වාසිය රත්නපුර දිස්ත‍්‍රික්කයේ ජනතාවට පමණක් නෙවෙයි බදුල්ල සහ හම්බන්තොට දිස්ත‍්‍රික්කයේ ජනතාවටත් ලැබෙනවා. මේ වනවිට ඊට පවරාගත්තු ඉඩම් ආපසු අයිතිකරුවන්ට බාරදිමට සුදානම් කරලා තියනවා කියලා දැනගන්න තියනවා. රජයේ මුදල් තත්ත්වය සැලකිල්ලට අරගෙන මේ රුවන්පුර අධිවේගී මාර්ගය සම්පුර්ණයෙන් නැවැත්විමට ගත් තීරණය වෙනස් කරන්න කියලා අපි කමිටුවක් ලෙස රජයෙන් ඉල්ලමු. තාවකාලිකව අත්හිටුවලා, පවරාගත්ත ඉඩම් ආපසු නොදී මුදල් තත්ත්වය යහපත්වු පසු යළි ඉදිකිරීම් ආරම්භ කරන්න කියලා දිස්ත‍්‍රික් සම්බන්‍ධීකරණ කමිටුව වශයෙන් යෝජනාවක් සම්මත කරලා රජයට දන්වමු.\r\nඒ අනුව එසේ යොජනාවක යැවිමට තීරණය විය. සභාපති පාර්ලිමේන්තු මන්ත‍්‍රී අකිළ එල්ලාවල මහතා: කුරුවිට ප‍්‍රාදේශීය සභාවේ සභාපතිවරයා යෝජනාවක් එවලා තියනවා කැළණිවැලි දුම්රිය මාර්ගය රත්නපුර දක්වා දිගු කිරිමට යෝජනා කර ඇතැයි දැනගන්නට ඇති බව. එහිදී කුරුවිට නගරයේ පරණි දුම්රිය ස්ථානය දැන් වෙළඳ සංකීර්ණයක් සහ බස්නැවතුම් පොළක් ලෙස සංවර්ධනය කර ඇති නිසා කැළණිවැලි දුම්රිය ස්ථානය රත්නපුරේට එනවානම් කුරුවිට දුම්රිය ස්ථානය වෙනත් ස්ථානයක ඉදිකරන්න කියලා යෝජනා කරන්න කියලා සභාපතිවරයා දන්වලා තියනවා. නමුත් සභාපතිවරයා අද ඇවිත් නෑ. නමුත් දුම්රිය දෙපාර්තමේන්තුව නියෝජනය කරමින් මේ සම්බන්‍ධයෙන් දිස්ත‍්‍රික් සම්බන්‍ධීකරණ කමිටුව දැනුවත් කරන්න නිලධාරියක් ඇවිත් ඉන්නවා. ශ‍්‍රීලංකා දුම්රිය දෙපාර්තමේන්තුවේ නියෝජ්‍ය ප‍්‍රධාන ඉංජිනේරුවරයා: ’මම අවේ දුම්රිය සාමාන්‍යාධිකාරීවරයා නියෝජනය කරමින්. කැළණිවැලි දුම්රිය මාර්ගය රත්නපුර දක්වා දීර්ඝ කිරිමට යෝජනාවී තියනවා. අඩුවියදමකින් දුම්රිය මාර්ගය රත්නපුර දක්වා දිගු කිරිමට සැලසුම් සකස් කරන ලෙසයි අපට උපදෙස් ලැබී තියෙන්නේ. කුරුවිට දුම්රිය ස්ථානය දුම්රිය දෙපාර්තමේන්තුටයි අයිති. එහි ගබඩා, නිලනිවාස සහ වෙනත් අත්‍යවශ්‍ය ගොඩනැගිලි තවමත් පවතිනවා. නව දුම්රිය මාර්ගය ඉදිවන්නේ පැයට කිලෝමීටර් අසුවක වේගයෙන් දුම්රියක් ධාවනය විය හැකි ආකාරයට. කුරුවිට දුම්රිය ස්ථානයට වෙනත් භූමියක් ගත්තොත් ඊට උවමනා ඉඩම් පවරාගැනීම් ආදිය කරන්න වෙනවා. පවරාගන්න ඉඩම්වලට වන්දි ගෙවන්න වෙනවා.’ ‘කුරුවිට නව දුම්රිය ස්ථානය ඉදිකරන විට බස් නැවතුම් පොළේ පිටුපස පැත්ත දුම්රිය වේදිකාවට අවශ්‍ය වේවි. එතන හො`ද සමතලා බිමක්. වියදමක් නැතුව දුම්රිය නැවතුම ඉදිකරන්න පුලූවන්. අවිස්සාවේල්ල සහ ඇහැළියගොඩ අතර දුම්රිය මාර්ගයේ අනවසර ඉදිකිරීම් 2200ක් විතර තියනවා. නමුත් නිවාස 200ක් විතර තියෙන්නේ. ඔක්කෝම ඉවත් කළ හැකි ඒවා. ඇහැලියගොඩට පහසුවෙන්  සහ අඩු වියදමකින් දුම්රිය මාර්ගය නැවත සකස් කළ හැකියි. නව මාර්ගය ඉදිකළත් අලූතින් ඉඩම් පවරාගැනීම් කරන්න නෑ. දුම්රිය පැමිණුනොත් විශාල පිරිසකට සෙත සැලසෙනවා. ප‍්‍රතිලාභ අනුව කැළණිවැලි දුම්රිය දීර්ඝ කිරිම  මහජනතාවගේ ගමනාගමනයට පහසුවක් වේවි.’ පාර්ලිමේන්තු මන්ත්‍රී ඩබ්.ඞී.ජේ. සෙනෙවිරත්න මහතා: දුම්රිය මාර්ගය නැවත ඉදිකිරිම වගේම එහි ජීවත්වෙන ජනතාව ගැනත් හිතන්න වෙනවා. ඒ අයට යන්න තැන් තියෙන්න  ඕනෑ.  නාගරික සංවර්ධන අධිකාරියේ රත්නපුර දිස්ත‍්‍රික් අධ්‍යක්‍ෂ: ‘කුරුවිට පැරණි දුම්රිය පොල ආශ‍්‍රිතව නගරය සංවර්ධනය කරලා තියෙන්නේ රජයේ මුදල් වලින්. බොහෝ ඉදිකිරීම් කඩන්න වෙනවා. වෙනතැනකට දුම්රිය ස්ථානය ගන්න. බස්වැතුම් පොළත් කැඩෙයි. ශ‍්‍රීලංකා දුම්රිය දෙපාර්තමේන්තුවේ නියෝජ්‍ය ප‍්‍රධාන ඉංජිනේරුවරයා: පැරණි දුම්රිය පොල භාවිතයට ගත්තොත් බස්නැවතුම් පොලේ පැත්තක් භාවිතයට ගන්න බැරිවෙයි. \r\nඒ අනුව කැළණිවැලි දුම්රිය ස්ථානය නැවත රත්නපුර දක්වා දීර්ඝ කළ යුතු ද නැද්ද යන්න කතීරණය කිරිමට අනුකමිටවක් පත්කළ යුතුයැයි සභාපති පාර්ලිමේන්තු මන්ත‍්‍රී අකිළ එල්ලාවට මහතා යෝජනා කළේය.    ", "URL": "https://www.ada.lk/0/0/0-401011", "Category": "Latest News", "Parent URL": null}