{"Source": "Ada News", "Timestamp": "31 01 2023", "Headline": "නව දෙමුහුන් ඇන්තූරියම් විශේෂ 44ක් හා නව අන්නාසි ප්‍රභේද දෙකක්", "News Content": "කුලියාපිටිය මාකඳුර කෘෂිකර්ම පර්යේෂණ ආයතනය විසින් නව දෙමුහුන් ඇන්තූරියම් විශේෂ 44ක් හා අන්නාසි ප්‍රභේද දෙකක්  හඳුන්වා දී තිබේ. විශේෂයෙන් මෙම ඇන්තුරියම් විශේෂ 44 ට අමතරව තවත් ඇන්තූරියම් විශේෂ දෙකක් ලංකා බියුටි හා ලංකා කුමාරි  යනුවෙන් නම් කරන ලද බව  මාකඳුර කෘෂිකර්ම පර්යේෂණ ආයතනයේ නිලධාරිහු පැවසූහ. අන්නාසි ප්‍රභේද සදහා තවමත් නම් යෝජනා කර නැත.   කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා ඊයේ (30)  මාකඳුර කෘෂිකර්ම පර්යේෂණ ආයතනයට ගොස් එහි පර්යේෂණ පිළිබඳව ප්‍රගතිය විමසා බැලීමේ සාකච්ඡාවකට සහභාගි විය. විශේෂයෙන් උද්‍යාන බෝග පරීක්ෂණ අතර ඇන්තූරියම් මල් වගාවේ නිරත වන ජනතාවට නව විශේෂ හඳුන්වා දීමේ පර්යේෂණ මේ වනවිට සාර්ථක වී ඇති බවත්, එම පර්යේෂණ අනුව නව දෙමුහුන් ඇන්තූරියම් විශේෂ 44ක් නිපදවීමට හැකිව ඇති බවත් එම පර්යේෂණ ආයතනයේ අධ්‍යක්ෂ ආචාර්ය නිජාමුදීන් මහතා සදහන් කළේය. ඇන්තූරියම් මල් වගාව සම්බන්ධ පර්යේෂණ  අමාත්‍යවරයා නිරීක්ෂණය කළ අතර එහි දී ලංකා කුමාරි සහ ලංකා බියුටි යනුවෙන් තවත් විශේෂ දෙකක් නම් කර ඇති බව පර්යේෂණ නිලධාරිහු පෙන්වා දුන්නේය. එකී ඇන්තූරියම් විශේෂයන් හි ප්‍රධාන ලක්ෂණයන් වන්නේ ඇන්තූරියම් මල් දිළිසෙන වර්ණයන්ගෙන් යුක්තවීම හා මලෙහි ආයු කාලය දීර්ඝ වීමයි. සතියක පමණ කාලයක් වර්ණය වෙනස් නොවී හා මල් පරවී යාමට ලක් නොවී පවතින බව පර්යේෂණ නිලධාරිහු  ප්‍රකාශ කළේය. ශ්‍රී ලංකාවේ ගෘහණියන් අතර ඇන්තූරියම් වගාව ඉතාමත් ජනප්‍රියව පවතින අතර නිවසේ සිටම මුදල් උපයා ගැනීමේ ස්වයං රැකියාවක්  ලෙස ඇන්තූරියම් වගාව කළ හැකි නිසා මෙම නව ප්‍රභේද කඩිනමින් ම රටට හඳුන්වා දීමට පියවර ගන්නා බව කෘෂිකර්ම පර්යේෂණ නිලධාරිහු ප්‍රකාශ කළහ. මේ අතර මාකඳුර කෘෂිකර්ම පර්යේෂණ ආයතනය විසින් අන්නාසි සඳහා සිදු කරන ලද පර්යේෂණ අනුව ද නව ප්‍රභේද දෙකක් නිපදවීමට සමත්වී තිබේ. කටු රහිත එම අන්නාසි ප්‍රභේද දෙකම ඉමිහිරි රසයකින් යුක්තය. එම අන්නාසි ප්‍රභේද ද අමාත්‍යවරයා විසින් නිරීක්ෂණය කළ අතර තද කොළ පැහැති හා ලා කහ පැහැති එම අන්නාසි ප්‍රභේද දෙක ආකර්ශණීය පෙනුමකින් ද යුක්ත වේ. රසායනික පොහොර යෙදීමකින් තොරව කාබනික පොහොර යොදා ගනිමින් වගා කිරීමට ඇති හැකියාව නිසා ජාත්‍යන්තර වෙළෙද පොල සඳහා ද මෙම අන්නාසි ප්‍රභේද දෙක යොදා ගත හැකි වේ. මෙහිදී අදහස් පළ කළ අමාත්‍යවරයා අපේ රටේ කෘෂිකර්ම පර්යේෂණ මිරිස්, වී, වැනි ප්‍රභේද කිහිපයකට සීමා වී පවතින නිසා අනෙකුත් බෝග ආර්ථික මට්ටමින් හා ලාභදායීව වගා කළ හැකි වන පරිදි නව කෘෂිකර්ම පර්යේෂණ සිදු කිරීමට පියවර ගත යුතු බව සඳහන් කළේය. කෘෂිකර්ම පර්යේෂණ සදහා දැනට ලබා දෙන මුදල් ප්‍රමාණවත් නොවන්නේ නම් ඒ සඳහා වැඩිපුර අවශ්‍ය මුදල් රජය මගින් ලබා දීමට හැකි බව ද අමාත්‍යවරයා සඳහන් කළේය. විශේෂයෙන් කෘෂිකර්ම දෙපාර්තමේන්තුව යටතේ ඇති සෑම ගොවිපොළකම අඩු තරමින් මාසයකට වරක් හෝ  ගොවීන් නව කෘෂිකර්ම තාක්ෂණය සඳහා පුහුණු කිරීමේ වැඩ සටහන් ආරම්භ කිරීමට පියවර ගන්නා ලෙස ද අමාත්‍යවරයා උපදෙස් දුන්නේය. මෙම සාකච්ඡාවට මාකඳුර කෘෂිකර්ම පර්යේෂණ ආයතනයේ අධ්‍යක්ෂ ආචාර්ය නිජාමුදීන් මහතා ඇතුළු පිරිසක් සහභාගි වූහ.     ", "URL": "https://www.ada.lk/0/0/0-401090", "Category": "Latest News", "Parent URL": null}