{"Source": "Ada News", "Timestamp": "2 02 2023", "Headline": "තිරපටයේ තිබුණේ හැකිනම් අපිව ඝාතනය කරන්න", "News Content": "තමා ඇතුළු පිරිස ඝාතනය කිරිමේ උත්සාහයක් තමන් ඇතුළු පිරිස අත්අඩංගුවට ගත් පොලීස් නිලධාරීන් සැලසුම් කළ බවත් ජනතාවගේ මැදිහත්වීම මත එය වැළැකී ගිය බවත් අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු වසන්ත මුදලිගේ මහතා පැවැසීය. අද කොළඹදී පැවැති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු මේ බව හෙළි කළේය. පොලීසියේ ඇතැම් නිලධාරීන්ගේම මැදිහත්වීම් මත තමන් ඇතුළු පිරිස් ආරක්ෂා වූ බවත් ඔහු පැවැසීය. “මේ තිරපටේ තිබුුණේ මෙහෙම දෙයක් නෙමෙයි. හැකිනම් අපිව ඝාතනය කරන්න. ඓහෙම නැත්නම් අපිව වසර ගණනාවකට හිරේ දාන්න. හැබැයි ජනතාව කරපු මැදිහත්වීම ඇතුළේ මෙන්ම අධිකරණය ගෙන ආ තීන්දුව ඇතුළේ අපිව නිදහස් කළා. 2022 වසරේ අගෝස්තු 18 දා අත්අඩංගුවට ගත්තට පෑලියගොඩ විශේෂ පොලිස් ඒකකයක් විසින්. ඔවුන් මාව අත්අඩංගුවට අරන් පෑලියගොඩ පොලීසියට අරගෙන ගිහින්. කිසිම පැහැදිලි කිරීමක් නැතිව පසුවදා පාන්දරම කවුරුත් අවදිවෙන්නත් කලින් රෙද්දකින් වහලා වාහනයක දාලා එඩේරමුල්ල පොලීසියට අරන් ගියා. එඩේරමුල්ල පොලීසියට අරන් යනකොට පොලීසියේ හිටපු සියලු සැකකරුවන් අයින් කරලා අපිව විතරක් ගේන නිසා අමුතු විදිහට අපිව අරන් ගියා. ඒ.එස්.පී. වරයා පිස්තෝලයක් මගේ පැත්තට හරවලා විජේවීරට වුණ දේ උඹට මතකද? විජය කුමාරතුංගට වුණ දේ උඹට මතකද? උඹටත් ඒ ටිකම තමා කරන්න අපිට උවමනාව තියෙන්නේ හැබැයි මේ තත්ත්වය නිසා උඹව ඝාතනය කරන්න විදිහක් නෑ. ඒ නිසා තැපලා අවුරුදු දෙකකින් වරෙන් කිව්වා. අපිව මරණවා කියලා තර්ජනය කරලා අපිව හිර කළා. උසාවියට ඉදිරිපත් කරන්නේ නැතිව කොහෙටවත් අදාළ නැති පොලීසියක අපි තිබ්බා. ඊට පස්සේ වාහනයක දාගෙන වෙරළබට පොලීසිය පැත්තේ තිබුණ පොලිස් නේවාසිකාගාරයට අරගෙන යනවා. මෙහි බිම්මහෙල් යට තට්ටුවක කලුවර කාමරයක දාලා රෙද්දකින් ඔතලා කිසිම ප්‍රශ්න කිරීමක් නැතිව අපිව තියා ගන්නවා. අපි මේ ප්‍රශ්න ඔක්කොම කියන්නේ ජනතාව මේ ගැන දැන ගන්න ඕන. දවස් ගාණක් රවුම් ගහලා අවසාන කෑම වේල කන්න ඕනද කියලා අහලා සියලු දේ සැලසුම් කළා පෑලිය ගොඩ පොලීසිය. 21 දා උදෑසන අපිව වාහනයක දාගෙන නවගමුව දේවාලය ළඟ තියෙන වාහන පාක් එකේ අඩි 10ක් පමණ යට තියෙන පාළු ගඟ අයිනට අපිව අරගෙන යනවා. රෙද්දකින් ඔතලා, මාංචුත් දාල ආයුධ ටික වටේට දාලා දුරකතන ඇමතුම් ලබා ගන්නවා ආරක්ෂක නිලධාරියා සර් අපි අදාළ තැනට ගිහින් ඉන්නේ අපි මොකක්ද කරන්න ඕන කියලා. ඊට පස්සේ නවගමුව දේවාලයේ ආරක්ෂාවට ඉන්න පොලීසියේ මහත්තයා ඇවිත් බලනවා ඇයි මෙතන සැක සහිත වාහනයක් තියෙන්නේ කියලා. අපිව අරගෙන ගිය පොලිස් නිලධාරින් කියනවා යකෝ අන්න අරූ එනවා ඌ එන්න කලින් ඉක්මනට එළවලා දාපන් කියනවා. එතකොට නවගමුව පොලීසිය අයවත් දන්නේ නෑ අපිව ඇයි අරගෙන ගියේ කියලා. මධූෂ්ව මැරුව හැටි කියලා අපිට කිව්වා වැඩිපුර සද්ධ දාන්න එන්න එපා කියලා. මේවට අපි ක්‍රියාමාර්ග ගන්නවා. කිසිම උසාවියකට ඉදිරිපත් කරන්නේ නැතිව අපිව පැය 72ක් රඳවා ගත්තා. දවස් තුනක් අපිව ඝාතනය කරන්නේ කොහොමද කියලා සැලසුම් කළා.”    ", "URL": "https://www.ada.lk/0/0/0-401176", "Category": "Latest News", "Parent URL": null}