{"Source": "Ada News", "Timestamp": "6 02 2023", "Headline": "පොලොන්නරුව දිසාපති යටතේ තිබූ හාල් කිලෝ ලක්ෂ 41ක අතුරුදන්වෙලාලු", "News Content": "මහා භාණ්ඩාගාරයේ මුදල් යොදවා කන්න හතරකදි රජය, දිස්ත්‍රික් ලේකම්වරුන් හරහා මිලදී ගත් වී තොග සහල් බවට පත්කිරීමෙන් පසුව පොලොන්නරුව දිස්ත්‍රික් ලේකම්වරයා යටතේ තිබු සහල්වලින් හාල් කිලෝ ලක්ෂ හතළිස්එකක් අතුරුදහන් වී ඇතැයි එක්සත් සහල් නිෂ්පාදකය්න්ගේ සංගමයේ සභාපති මුදිත පෙරේරා මහතා සඳහන් කළේය. 2019/ 2020 හා 2020/2021  යන වසරවල කන්න හතරකදී මහා භාණ්ඩාගාරයේ මුදල් යොදවා ලබාගත් එම වී තොග සහල් බවට පත්කර කිරීමෙන් අනතුරුව දිස්ත්‍රික් ලේකම්වරයා දැනුවත්ව එම හාල් කිලෝ එකක් රුපියල් 220 ත් 250 ත් අතර මිලකට පුද්ගලික අංශ වෙත ලබාදී ඇති අතර භාණ්ඩාගාරයට පියවීමට සැලසුම් කර ඇත්තේ හාල් කිලෝ එකක් සදහා රුපියල් අනූහය බැගින් අලෙවි කර ඇති බවට සඳහන් කරමින් බවද මුදිත් පෙරේරා මහතා හෙළිදරව් කළේය. පොළොන්නරුව දිස්ත්‍රික් ලේකම්වරයා විසින් පුද්ගලික අංශය සඳහා ලබාදුන් හාල් තොග වලින් රජයට රුපියල් ලක්ෂ 8200 ක  මුදලක් අහිමි වී ඇති බවත්, එලෙස වැඩි මිලට පුද්ගලික අංශ වෙත සහල් ලබාදී ඇති වකවානුවක, අදාල දිස්ත්‍රික් ලේකම් වරුන්ගෙන් සහල් කිලෝ එකක් සඳහා රුපියල් අනූහය බැගින් අයකර ගන්නා ලෙසට,අමාත්‍ය මණ්ඩලය සන්දේශයට ජනාධිපති රනිල් වික්‍රසිංහ මහතා අත්සන් කර ඇති බවද මුදිත් පෙරේරා මහතා කීය. රජය මගින් ලබාගත් වී තොග සහල් කිරීමේදී ශ්‍රි ලංකාවේ වැඩිම සහල් ප්‍රමාණයක් අතුරුදහන් වී ඇත්තේ දිඹුලාගල ප්‍රාදේශීය ලේකම් කොට්ටාශයේ බවත්, එම කොට්ටාශයේ අස්ථානගත වී ඇති සහල් කිලෝ ප්‍රමාණය 18,38,000 ක් බවද,එය සහල් කිලෝ එකක් රුපියල් දෙසිය බැගින් අලෙවි කළේ නම් ර ජයට අහිමි වී ඇති මුදල් ප්‍රමාණය රුපියල් ලක්ෂ 3600 ක් වනු ඇති බවද පෙරේරා මහතා පෙන්වා දුන්නේය. 2020 සහ 2021 වස්ර දෙක තුළ රජය ගොවියාගෙන් වී කිලෝවක් රුපියල් 50 ත් 55 ත් අතර මිලකට ලබාගත් අතර එම වසරවල සතොස හරහා පාරිභෝගිකයන්ට සහල් කිලෝවක් රුපියල් සීයකට ලබාදීමට හැකියාව තිබුණු බවත්, එම සහල් තොග සතොසට ලබාදීමක් සිදු නොකළ අතර රජයේ ව්‍යාපෘතියට අනුව  මිලියන 1300 ක වටිනාකමකින් යුත් සහල් කිලෝ ලක්ෂ 58ක් රජයට අහිමි වී ඇති බවට තොරතුරු ලැබී ඇති බවද පෙරේරා මහතා කීවේය. අදාල දිස්ත්‍රික් ලේකම්වරුන් රජයට මෙතරම් රුපියල් බිලියන ගානක් අහිමි කර තිබියදී 2023 .01.24 වෙනිදින නිකුත් කළ කැබිනට් මණ්ඩල සංදේශය, සිදුකර ඇති වංචාව වසන් කිරීමට ඉදිරිපත් කළ සන්දේශයක් බවත්, පොළොන්නරුව, පුත්තලම, ත්‍රිකුණාමලය, යන දිස්ත්‍රික් ලේකම්වරුන්ටත්, සංවර්ධන දෙපාර්තමේන්තුවේ මූල්‍ය නිලධාරීන්ට එරෙහිව විනයානුකූල පියවර ගන්නා ලෙසත්, ව\r\nගකිවයුත්තන්ට එරෙහිව 1982 අංක 12 දරන පොදු දේපොළ පනත යටතේ නීතිමය ක්‍රියාමාර්ග ගැනීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව දැනුවත් කරන ලෙසට තම  සංගමය ජනාධිපතිවරයාගෙන් ඉල්ලා සිටින බවද මුදිත් පෙරේරා මහතා සඳහන් කළේය. අදාළ සියලු කරුණු සහ තොරතුරු ඇතුළත් ලිපියක්  දැනටමත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතාටත්, අල්ලස් හෝ දූෂණ විමර්ශන කොමිසන් සභාවට, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට, අග්‍රාමාත්‍ය කාර්යාලයට, මුදල් අමාත්‍යංශයට, මෙන්ම මේ පිළිබඳ සොයා බලන සියලු පාර්ශවයන් වෙත යොමුකර ඇති බවද එක්සත් සහල් නිෂ්පාදකයන්ගේ සංගමයේ සභාපති මුදිත් පෙරේරා මහතා කීවේය, මනම්පිටිය නිමල් ජයරත්න  ", "URL": "https://www.ada.lk/0/0/0-401292", "Category": "Latest News", "Parent URL": null}