{"Source": "Ada News", "Timestamp": "7 02 2023", "Headline": "මෙවර සාර්ථක වී අස්වැන්නක් ලබා ගත හැකියි", "News Content": "යම් යම් ගැටළු සහගත තත්ත්වයන් මධ්‍යයේ වුවත් මෙවර මහ කන්නයේ දී සාර්ථක වී අස්වැන්නක් අපේක්ෂා කළ හැකි බවට කෘෂිකර්ම දෙපාර්තමේන්තුව විසින් සනාථ කර ඇතැයි කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පැවසීය. අමාත්‍යවරයා මෙම අදහස් පළ කළේ අද දින (07) කෘෂිකර්ම අමාත්‍යාංශය, වාරිමාර්ග අමාත්‍යංශය හා  එක්සත් ජාතින්ගේ ආහාර හා කෘෂිකර්ම සංවිධානය විසින් සංවිධානය කරන ලද වැඩ සටහනකට සහභාගි වෙමිනි. Promoting Fertilizer Efficiency and Quality seed Production for Better Productivity in Paddy Farming තේමාව යටතේ පවත්වන ලද වැඩ මුළුවකට සහභාගි වෙමිනි. මෙම වැඩමුළුව කොළඹ සිටි සෙන්ටර් හි දී පැවැත්විනි. ඒම අවස්ථාවට කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර, FAO ශ්‍රී ලංකා නියෝජිත Dr. Vimlendra Sharan  යුරෝපා සංගමයේ නියෝජිත කණ්ඩායමේ ශ්‍රී ලංකා හා මාලදිවයින්  තානාපති Denis Chaibi, කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම් ගුණදාස සමරසිංහ යන මහත්වරු ඇතුළු පිරිසක් සහභාගි වී සිටියහ. මෙහිදී  එක්සත් ජාතින්ගේ ආහාර හා කෘෂිකර්ම සංවිධානය හා කෘෂිකර්ම අමාත්‍යාංශය විසින් ගිවිසුමකට අත්සන් තැබූ අතර ඊට අමාත්‍යාංශයේ ලේකම් ගුනදාස සමරසිංහ මහතා හා විම්ලේන්ද්‍ර ශරන් යන යන මහත්වරු අත්සන් තැබූහ. මෙහිදී අදහස් පළ කළ අමාත්‍ය මහින්ද අමරවීර මහතා- \"අප රටේ ආර්ථික අර්බුදයක් පැවැතීම හේතුවෙන් පසුගිය  කන්න කිහිපයක දී රසායනික පොහොර සැපයීමට නොහැකිවීම නිසා ගොවීන් මහත් අපහසුතාවයට  පත්විය.  නමුත් 2022 යල කන්නයේ දී ඉන්දීය රජයේ ණය යෝජනා ක්‍රමයක් යටතේ යුරියා පොහොර ලබා දීමට රජයට හැකි විය. එමෙන්ම 2022/ 23 මහ කන්නයේ දී ලෝක ආහාර හා කෘෂිකර්ම සංවිධානය, USAID, UNDP වැනි සංවිධාන මෙන්ම චීනය, ඉන්දියාව, ඇමරිකාව වැනි රටවල් සහ ලෝක බැංකුව වැනි ආයතන රැසක් මෙරට කෘෂිකර්මාන්තය නඟා සිටුවීම සඳහා ආධාර හා අනුග්‍රහ දක්වනු ලැබීය. ඒ හේතුවෙන් මෙවර වී වගාවට අවශ්‍ය යෙදවුම් රැසක් ලබා දීමට හැකියාව ලැබිනි. එමෙන්ම 2023 යල කන්නයේ දී වී වගාවට අවශ්‍ය සියලුම රසායනික පොහොර ලබා දීම සඳහා රජය මේ වනවිටත් සියලු කටයුතු යොදා ඇතැයි ද අමාත්‍යවරයා සඳහන් කළේය. අද දින පවත්වන ලද මෙම වැඩ මුළුව යටතේ ගුණාත්මක බවින් ඉහළ බීජ හා පොහොර කාර්යක්ෂමව යොදා ගැනීම සම්බන්ධව පවත්වන වැඩ මුළුව මගින් ලබා ගන්නා අත්දැකීම් ශ්‍රී ලංකාවේ කෘෂි ක්ෂේත්‍රයේ සංවර්ධනය උදෙසා බලපානු ඇති\" අමාත්‍යවරයා සඳහන් කළේය.     ", "URL": "https://www.ada.lk/0/0/0-401306", "Category": "Latest News", "Parent URL": null}