{"Source": "Ada News", "Timestamp": "8 02 2023", "Headline": "කෝටි 10ක් යන නිදහස් උත්සවයට කෝටි 40ක් වැය කරලා", "News Content": "\"රාජාසන මේනියාවෙන්\"  පෙළෙන ජනාධිපතිවරයාගේ රාජාසන කතාවට නිදහස් ජනතා සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රීවරු 36 දෙනා දැක්වූ විරෝධය, ආර්ථික අර්බුදය හමුවේ දැඩි පීඩාවට පත්ව සිටින මේ රටේ සියලු මහජනතාව වෙනුවෙන් සිදු කළ එකක් බව එහි මාධ්‍ය ප්‍රකාශක, උත්තර ලංකා සභාගයේ සභාපති, ජාතික නිදහස් පෙරමුණේ නායක විමල් වීරවංශ මහතා පවසයි. අද(08) ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ රාජාසන කතාවට විරෝධය පා පාර්ලිමේන්තු සභා ගැබෙන් ඉවත්වීමෙන් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමින් ඒ මහතා මෙසේ පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ නිදහස් ජනතා සන්ධානයේ මාධ්‍ය ප්‍රකාශකවරයා මෙසේද සඳහන් කළේය. \"වෙනදා රුපියල් කෝටි 10කට ආසන්න මුදලක් වැය වන නිදහස් උළෙලට මෙවර කෝටි 40කට වඩා වැය කරලා. බලධාරීන් කියන්නේ ඊට හේතුව බොහෝ දේවල මිල ඉහළ යාම, කියලයි. එමගින් පෙනෙන්නේ රටේ මිනිස්සුන්ගේ ජීවන වියදම කොයි තරම් ඉහළ ගිහිල්ලා ද, කියන එකයි. අද රජයේ සේවකයන්ගේ වැටුපටත් බදු ගහනවා. ව්‍යාපාරිකයන්ගෙන්, කර්මාන්තකරුවන්ගෙන් ඉතා විශාල බැංකු පොලී අනුපාත අය කරනවා. මධ්‍යම පංතිය, පහළ මධ්‍යම පන්තිය ඇතුළු සියලු ජන කොටස් ඉතා බරපතළ පීඩනයකට ලක්වෙලා තිබෙනවා. එහෙම වෙලාවක අපේ රටේ පත්කළ, ජනවරමක් නැති ජනාධිපති ලෝක වාර්තාවක් තියන්න යනවා 'අඩුම කාලයක් තුළ, වැඩිම ප්‍රමාණයක් පාර්ලිමේන්තුව වාරාවසාන කරලා, වැඩිම රාජාසන කතා ප්‍රමාණයක් පවත්වලා.' එතුමාට ඒ වගේ වාර්තා තියන්න ඉඩ දීලා මේ රටේ පාර්ලිමේන්තුව නිකම් බලන් ඉන්න ඕනේ නැහැ. පාර්ලිමේන්තුව කියන්නේ ජනාධිපතිවරයාගේ 'රාජාසන කතා හීනමානය' සන්සිඳුවන තැනක් නොවෙයි. මහජන මුදල් වැය කරමින් එහෙම කරන්න ඉඩ දිය යුතු නැහැ නිදහස් ජනතා සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායමේ අපි 36දෙනා වගකිවයුතු දේශපාලන සන්ධානයක් ලෙස පාර්ලිමේන්තුවට සහභාගි වෙලා, සෙංකෝලය රැගෙන එන විට නැගී සිට එයට ගරු කළා. හැබැයි රාජාසන කතාව පැවැත්වීමට 'රාජාසන මේනියාවෙන්' පෙළෙන ජනාධිපතිවරයා ක්‍රියාත්මක වන විටම අපි ඊට විරෝධය පළ කරලා සභා ගැබෙන් එළියට ආවා. අපි එසේ මේ 'රාජාසන මේනියාකාරයාට' එරෙහිව විරෝධය පළ කළේ ලැබෙන සොච්චම් වැටුපෙන් ජීවත් වීමට නොහැකිව සිටින රජයේ සේවකයන් ඇතුළු වැඩ කරන ජනතාව, තක්කඩි ලෙස බාල පොහොර දීලා, අස්වැන්න අඩු කරලා අසරණ කරලා තිබෙන ගොවි ජනතාව හා මේ රටේ පීඩාවට පත්ව සිටින සියලු ජනතාව වෙනුවෙන්.\"  ", "URL": "https://www.ada.lk/0/0/0-401359", "Category": "Latest News", "Parent URL": null}