{"Source": "Ada News", "Timestamp": "9 02 2023", "Headline": "කරන්නාගොඩ ඝාතන තැතක් පිළිබඳව පරීක්ෂණ", "News Content": "හිටපු නාවික හමුදාපති වයඹ පළාත් ආණ්ඩුකාර අද්මිරාල් ඔෆ්ද ප්ලීට් වසන්ත කරන්නාගොඩ මහතා ඝාතනය කිරීමේ සැලැස්මක් පිළිබඳව ලැබී ඇති තොරතුරු මත අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ඒ සම්බන්ධයෙන් විශේෂ විමර්ශනයක් ආරම්භ කර තිබේ. තම ජීවිතයට එල්ලවී ඇති තර්ජනයක් පිළිබඳව ආණ්ඩුකාර වසන්ත කරන්නාගොඩ මහතා  පොලිස්පතිවරයා වෙත කරන ලද  පැමිණිල්ලකට අනුව ඒ සම්බන්ධයෙන් විමර්ශනයක් සිදු කිරීම පොලිස්පතිවරයා විසින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පවරා ඇත. කරන්නාගොඩ මහතා වෙසෙන කුරුණෑගල වැව රවුමේ පිහිටි වයඹ පළාත් ආණ්ඩුකාර නිල නිවස සමඟ  කුරුණෑගල නගරයේ පිහිටි වයඹ පළාත් ආණ්ඩුකාර කාර්යාලයේ සිට ඒ මහතා නිල නිවස කරා ගමන් කරන මාර්ගය සහ ඒ මහතාගේ ආරක්ෂාව සඳහා යන පෙර ගමන් රථය කිසියම් නාඳුනන පිරිසක් විසින් වීඩියෝගත කර තිබෙන අතර කෙසේ හෝ එම වීඩියෝ දර්ශන කිසියම් පුද්ගලයෙකු අතින් කරන්නාගොඩ මහතා වෙත ලැබී ඇත. මෙම වීඩියෝ දර්ශන දෙස බැලූ විට පැහැදිලිවම ඒවා කරන්නාගොඩ මහතා ඉලක්ක කර ගන්නා ලද දර්ශන ලබා ගැනීමක් බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් විසින් මෙතෙක් කරන ලද විමර්ශන වලින් තහවුරුවී ඇත. මෙහි බරපතලම සිදුවීම වන්නේ කුරුණෑගල වැව රවුමේ පිහිටා තිබෙන ආණ්ඩුකාර නිල නිවසට අදාළ වීඩියෝ දර්ශන නිල නිවසට යාබදව පිහිටා තිබෙන කුරුණෑගල කොට්ඨාසය බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයාට අයත් නිල නිවසේ සිට ලබාගෙන තිබීමය. ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයාගේ නිල නිවසේ කාමරයක ජනේලයක් අසල සිට එම වීඩියෝ දර්ශන ලබාගෙන තිබෙන අතර ආණ්ඩුකාරවරයාගේ නිල නිවසේ සේවකයින් වෙසෙන කොටස, නිල නිවසේ ඉදිරිපස කොටසක් සහ එහි නවතා තිබෙන ඔහුගේ ආරක්ෂක පෙර ගමන් රථය මෙම වීඩියෝ දර්ශන වල පැහැදිලිවම පටිගතවී තිබේ. උසස්ම පොලිස් නිලධාරයෙකු වන කුරුණෑගල ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයාගේ නිල නිවසට පිටස්තර පුද්ගලයන්ට පිවිසීමට නොහැකි ආකාරයට පොලිස් ආරක්ෂාවක් යොදා තිබියදීත් එම නිල නිවසේ කාමරයක සිට මේ ආකාරයට ආණ්ඩුකාර නිල නිවසේ දර්ශන වීඩියෝගත කිරීමට ඉඩ ලබාදි තිබීම බරපතළ වරදක් බවද එවැන්නක් සිදු කළේ කාගේ වුවමනාවකට කවුරුන් විසින්ද යන්න විමර්ශන වලින් අනාවරණය කරගත යුතු බවද වයඹ පළාත් ආණ්ඩුකාර කාර්යාලයේ උසස් නිලධාරියෙකු සඳහන් කළේය. දරුණු එල්ටීටීඊ ත්‍රස්තවාදය බරපතළ පරාජයකට ලක් කිරීම සඳහා ගොඩබිමේ සිට සටන් වැදුනු ශ්‍රී ලංකා යුද හමුදාවට මුහුදෙන් පූර්ණ සහායක් ලබා දුන් ශ්‍රී ලංකා නාවික හමුදාව මෙහෙයවනු ලැබුවේ එකල නාවික හමුදාපතිවරයාව සිටි වසන්ත කරන්නාගොඩ මහතා වන බැවින් ඒ මහතා තවමත් එල්ටීටීඊ සංවිධානයේ ප්‍රබල ඝාතන ඉලක්කයක් බවද පෙන්වා දුන් එම නිලධාරියා මෙවැනි ආකාරයට කරන්නාගොඩ මහතාට සම්බන්ධ වීඩියෝ දර්ශන කිසියම් පිරිසක් විසින් ලබා ගැනීම ඒ මහතාගේ ජීවිතාරක්ෂාව සම්බන්ධයෙන් එල්ලවී තිබෙන බරපතළ තර්ජනයක් ලෙස සැලකීමට සිදු වන බවද පැවසීය.  මෙම වීඩියෝ දර්ශන ගැනීම හිටපු විදේශ අමාත්‍ය ලක්ෂ්මන් කදිරගාමර් මහතා ස්නයිපර් වෙඩික්කරුවෙකුගේ උණ්ඩයකට ගොදුරු වීම හා සමානව සලකන බවද එම නිලධාරියා වැඩි දුරටත් සඳහන් කළේය. තමන් නිල නිවසේ නොසිටි අවස්ථාවක කිසිවෙකු විසින් මෙම වීඩියෝ දර්ශන ලබාගෙන ඇති බවට කුරුණෑගල ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි උපුල් චන්දන අබේසිංහ මහතා ආණ්ඩුකාරවරයා හමුවේ පිළිගෙන තිබෙන බවද වාර්තාවේ. මේ සම්බන්ධයෙන් ඉක්මන් විමර්ශනයක් කරන ලෙස ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයාට දැනුම් දුන්නද එම විමර්ශන මන්දගාමීව සිදුවීම හේතුවෙන් කරන්නාගොඩ මහතා ඒ සම්බන්ධයෙන් විශේෂ පරීක්ෂණයක් සිදු කරන ලෙස පොලිස්පතිවරයා වෙත දැනුම්දී තිබේ. ඒ අනුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අදාළ විමර්ශනය ආරම්භ කර තිබේ. ආණ්ඩුකාරවරයාට එල්ලවී ඇති තර්ජනය සම්බන්ධයෙන් විමර්ශන සිදු කරන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මේ සඳහා යම් දේශපාලන මැදිහත් වීමක් සිදුව ඇත්දැයි සොයා බලමින් සිටින බවද වාර්තාවේ. සැක කටයුතු දුරකථන ඇමතුම් කීපයක් ඔස්සේ පරීක්ෂණ මෙහෙයවමින් සිටින අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් මේවනවිට සැකකටයුතු පුද්ගලයන් කීප දෙනෙකුගෙන්ම ප්‍රකාශ ලබාගෙන ඇති බවද කියයි. මෙම තත්ත්වය සැලකිල්ලට ගෙන ආණ්ඩුකාරවරයාට ලබාදී ඇති ආරක්ෂාව වැඩි කිරීමටද පියවර ගෙන ඇත.  ", "URL": "https://www.ada.lk/0/0/0-401385", "Category": "Latest News", "Parent URL": null}