{"Source": "Ada News", "Timestamp": "13 02 2023", "Headline": "තෙල් පෝලිම් ඇති වීම වලක්වන්න මම යෝජනා කළේ රෝමන් අධිරාජ්‍ය ක්‍රමයයි", "News Content": "ඉන්ධන ඉල්ලුම සහ සැපයුම කළමනාකරණය කරමින් ඉන්ධන හිඟයක් වළක්වා ගැනීම සඳහා තමා විසින් ඉදිරිපත් කළ විසඳුම් සහ යෝජනා වලට බැසිල් රාජපක්ෂ අමාත්‍යවරයා විරුද්ධ වූ බවත් එහෙත් අවසානයේ තමා විසින් යෝජනා කළ විසඳුම් ක්‍රියාත්මක කිරීමට රජයට සිදු වූ බවත් පිවිතුරු හෙළ උරුමයේ නායක නීතිඥ උදය ගම්මන්පිල මහතා පවසයි. ඒ මහතා මේ බව සඳහන් කර සිටියේ අද දින (2023.02.13) පිවිතුරු හෙළ උරුමය පක්ෂ මූලස්ථානයේ පැවැති මාධ්‍ය හමුවක් අමතමිනි.  \"ඛනිජතෙල් ඇමතිවරයා ලෙස මා හට තෙල් පෝලිම් නැති කිරීමට නොහැකි වුණු බවත් එය නැති කලේ කාංචන විජේසේකර ඇමතිතුමා බවටත් රෝහිත අබේගුණවර්ධන මන්ත්‍රිවරයා  පාර්ලිමේන්තුවේ දී ප්‍රකාශ කරලා මාධ්‍යවල විකාශනය වුණා.  නමුත් එතුමා පෙබරවාරි 6 දා එතුමාගේ ප්‍රධානියා වන බැසිල් රාජපක්ෂ මහතා සහභාගි වුණු හිරු නාලිකාවේ සලකුණ වැඩසටහන බැලුවා නම් එතුමාගේ ප්‍රධානියා වන බැසිල් රාජපක්ෂ මහත්තයගෙන්ම මම කොහොමද තෙල් පෝලිම් නැතිකිරීමට කටයුතු කලේ කියලත් බැසිල් රාජපක්ෂ මහතා කොහොමද ඒකට බාදා කලේ කියලත් අපූරුවට දැනගන්නට තිබුණා.  තෙල් පෝලිම් ඇති වීම වැලැක්වීමට මම යෝජනා කලේ මීට වසර දෙදහකට පෙර රෝමන් අධිරාජ්‍යය තිරිගුපිටි පෝලිම් නැති කරන්න  භාවිතා කළ ක්‍රමයමයි. කාලය ගෙවී ගියත් මේ ප්‍රශ්නයට තියෙන්නේ විසඳුම් දෙකක් විතරයි. ඒ තමයි එදා රෝම අධිරාජ්‍ය කරපු විදිහටම මිල වැඩි කිරීමෙන් ඉල්ලුම කළමනාකරණය කිරීම. සලාකයක් හඳුන්වාදීමෙන් සැපයුම කළමනාකරණය කිරීම.  පිරිවැය නිරූපිත මිල ක්‍රමයක් ඕනෑ කියලා මම ඇමති මණ්ඩලයට ලිව්වේ 2021 පෙබරවාරි 05දා.  සලාක ක්‍රමයක් හඳුන්වා දෙන්න ඕනි කියලා මම ඇමති මණ්ඩලයට ලිව්වේ 2021 ජූනි මාසයේ 21දා.  මිල වැඩි කිරීමෙන් ඉල්ලුම කලමනාකරණය වෙනවා.  සලාකයක් හඳුන්වා දීමෙන් සැපයුම කලමනාකරණය වෙනවා. නමුත් එදා සෙවනැලි මුදල් ඇමතිවරයා ලෙසට බැසිල් ඇමතිවරයා ඒ යෝජනා දෙකටම විරුද්ධ වෙනවා.  මම මේ යෝජනා ඉදිරිපත් කළ බවත් තමන් විරුද්ධ වුණු බවත් සලකුණ රූපවාහිනි වැඩසටහනේ දී බැසිල් මහතා පිලිගත්තා.  එදා සිට ඇමති ධූරයෙන් ඉවත් කරන තුරු මන්ත්‍රයක් වගේ මම කිව්වේ ඉන්ධන අර්බූදයක් ළඟ එනවා එය වැළැක්වීමට පිරිවැය නිරූපිත මිල සහ සලාකය කියන දෙක හඳුන්වාදිය යුතුයි කියලයි.   අන්තිමට කාංචන ඇමතිතුමා මේ ප්‍රශ්නය විසඳන්නේ කොහොමද? මගේ යෝජනාව ක්‍රියාත්මක කිරීමෙන්.  රුපියල් 121ට තිබුණු ඩීසල් ලීටරය රු450 දක්වා වැඩි කිරීමෙන් ඉල්ලුම් කලමනාකරනය.  කාර් එකට ලීටර් 20යි ත්‍රිරෝද රථයට ලීටර් 5යි මෝටර් සයිකලයට ලීටර් 4යි යනාදි වශයෙන් සලාකයක් හඳුන්වා දුන්නා. බොහෝ දෙනෙක් ඒකට කියන්නේ QR ක්‍රමය කියලා.  QR කියන්නේ සලාකය තිබෙන දත්ත බැංකුවට ප්‍රවේශ වීමට භාවිතා කරන කේතයක් විතරයි. බොහෝ සමාගම් තමන්ගේ වෙබ් අඩවියට යන්න ලබාදෙන්නේ QR එක. මැතිවරණයට ඉදිරිපත් වෙන අපේක්ෂකයන්ගේ නාමාවලිය ලබා ගැනීම සඳහා මැතිවරණ කොමිසම විසින්  ප්‍රවේශය ලබා දුන්නේ QR කෝඩ් එක  හරහා. ඇත්තටම හඳුන්වා දුන්නේ සලාක ක්‍රමයක්. එම සලාකයේ තියන දත්ත බැංකුවට ප්‍රවේශවීමට තියන කේකය තමයි මෙම QR කෝඩ් එක. මම මේ යෝජනා දෙකම ඉදිරිපත් කළ ඇමති මණ්ඩලයේ තමයි රෝහිත මන්ත්‍රිතුමාත් හිටියේ.  නමුත් මෙවැනි යෝජනා මම ඉදිරිපත් කළ බවවත් එතුමා දන්නේ නෑ.  ඩොලර් ප්‍රශ්නය විසඳන්න ඩොලර් නැව් තුනක් ගේනවා කිව්ව මනුස්සයානෙ. එහෙව් කෙනෙකුට ඉල්ලුම සැපයුම කළමනාකරණය නොතේරීම පුදුමයක් නොවෙයි. මෙහෙම ඇමතිවරු හිටිය ඇමති මණ්ඩලයක් සිටිය දී මේ ආර්ථිකය මේ මට්ටමින් හරි බේරිලා තිබෙන එක ගැන අපි සතුටු වෙන්න ඕන.  මට එතුමාට කියන්න තිබෙන්නේ එක දෙයයි. ගරු රෝහිත අබේගුණවර්ධන මන්ත්‍රිතුමනි, ගැඹුරු ආර්ථික විද්‍යාත්මක කාරණා තේරුම් ගැනීම කෝච්චියේ මාල කඩනවාටත් වඩා අමාරුයි. ඒ වගේම  නයා  ගැහුවා කියලා  අල්ලස් කොමිසම මග හරිනවාටත් වඩා අමාරුයි කියන එක අපි එතුමාට සිහිපත් කරනවා.\"   ", "URL": "https://www.ada.lk/0/0/0-401466", "Category": "Latest News", "Parent URL": null}