{"Source": "Ada News", "Timestamp": "12 02 2023", "Headline": "තමන්ගේ කැමැත්තට පමණක් ජනපතිට වැඩ කරන්න බෑ", "News Content": "රනිල් වික්‍රමසිංහ විකෘති ජනාධිපති ජනතාවගේ කැමැත්ත විමසිය යුතු බවත්, ඌරු කොටුවක්, ගව ගාලක් බලාගන්නවා වගේ තමන්ගෙ කැමැත්තට පමණක් ජනාධිපතිවරයකුට කටයුතු කිරීමට නොහැකි බවත් ජාතික ජන ජනබලවේගයේ නායක අනුර කුමාර දිසානායක මහතා ගල්ගමුවේ දී පැවසීය. පළාත් පාලන මැතිවරණය වෙනුවෙන් ගල්ගමුව නගරයේ පැවති ජන හමුවකදී ඔහු එසේ පැවසුවේය. \" රනිල්ට බෑ ඡන්දෙට සල්ලි දෙන්න එපා කියලා නියෝග නිකුත් කරන්න.එයා 134 ජනාධිපති මේ විදිහෙ සම්ප්‍රදායක් ඇති වුනොත් සල්ලි නෑ කියලා හැමදාම ඡන්දෙ නැති වෙයි.  එහෙනම් එන හැම ආණ්ඩුවක්ම භාණ්ඩාගාර හින්දවල භාණ්ඩාගාරයේ  ඡන්දෙට සල්ලි නෑ කියලා ඡන්ද නොතිය ඉඳි.  දිගටම අපිම ඉන්නම් කියලා කියයි. රටේ ආර්ථිකය දියුණු කරයි,කෘෂිකර්මයට යමක් කරයි,දරුවාට ඉගෙන ගන්න  පසුබිම හදයි ,අලි ප්‍රශ්නය විසඳයි ,ගම දියුණු කරයි කියලා දහසකුත් බලාපොරොත්තු තියාගෙන ජනතාව හදපු ආණ්ඩුව.  ජනතාව ගිහින් කතිරේ ගහනවා. වැඩේ හරි කියලා හිත හදා ගන්නවා. මේ ජනතාව දැන් දශක හතකටත් වඩා ඔහොම හිතුවා නේද ? අවසානෙට හිතනවා  වැඩේ වරද්ද ගත්තා කියලා. ශ්‍රී ලංකා ආණ්ඩුවේ දී යූඑන්පී කාරයාගේ සමෘද්ධිය කැපුවා. යූඑන්පී වැඩි ගම්වල පාර  හැදුවෙ නෑ .එතකොට ශ්‍රීලංකා කාරයා හිතුවා වරෙන්කෝ අපේ ආණ්ඩුවක් දෙන්නම් වැඩේ කියලා ජනතාව ගම්වල ගහ ගත්තා. ඒත් මේ නායකයෝ කවමදාකවත් රණ්ඩු වුණේ නෑ. මේ දසක හතටම රට පාලනය කළේ වලව් හතරයි. සේනානායක වලව්ව,හොරගොල්ල වලව්ව ,කොල්ලුපිටිය වලව්ව හා මැදමුලන වලව්වයි  ඒ. මේ දූෂිත ප්‍රභූ පවුල්  පාලනය තමයි මේ රටේ තිබ්බේ. මාර්තු නම වෙනිදාට මේ වලව් පාලනය මේ රටෙන් අතුගා දමන්න ඕනෑ. අපේ ගම්වල  මිනිස්සුන්ට ඉන්න හිටින්න තැනක් නෑ .ඒත් මේ රටේ නායකයින්ට සීතලට ඉන්න නුවරඑළියේ ගෙවල්, හුලං වදින්න වැල්ලේ ගෙවල් ,රාජකාරියට කොළඹ ගෙවල්, දරුවන්ට ඉගෙන ගන්න එංගලන්තතෙ ගෙවල්. මොනව කරල ද මේ.කුඹුරු කොටලා  ද, හරක් බලලා ද ? නෑ. මහජන දේපල හොරකම් කරලා. සෑම පුරවැසියකුටම හොද නිවහනක් ලබාදීම,දරුවන්ට ගැලපෙන අධ්‍යාපනයක් ලබාදීම,ගැලපෙන රැකියා නිර්මාණය කිරීම, රටේ ආර්ථිකය දියුණු කිරීම  ඇතුලු සෑම ක්ෂේත්‍රයකම සංවර්ධනයක් ඇති කිරීමට මාලිමාව සතු වැඩපිළිවෙළක් තිබෙනවා. \"      ", "URL": "https://www.ada.lk/0/0/0-401414", "Category": "Latest News", "Parent URL": null}