{"Source": "Ada News", "Timestamp": "14 02 2023", "Headline": "ගොවි ගිණුම්වලට මුදල් ප්‍රමාද කිරිීම දේශපාලන ’ගේමක්’", "News Content": "ආසියානු සංවර්ධන බැංකුවේ මුල්‍යාධාර යටතේ  මෙරට වී වගා කරන ගොවීන් ලක්ෂ 12කට මුදල් ගිණුම්ගත කිරීමේ වැඩ පිළිවෙළ දේශපාලන පක්ෂ දෙකකට සහයෝගය දක්වන කෘෂිකර්ම ක්ෂේත්‍රයට අදාල නිලධාරින් පිරිසකගේ  කඩාකප්පල්කාරී ක්‍රියාවක් බව  කෘෂිකර්ම අමාත්‍යාංශයට තොරතුරු ලැබි තිබේ. මෙම මුදල් ගොවි ගිණුම්ගත කිරීම ප්‍රමාදවීම, ගිණුම් අංක වැරදියට සඳහන් කිරීම නිසා රුපියල් මිලියන 1300ක් ආපසු ඒම, හා ඇතැම් ගොවිජන සේවා බලප්‍රදේශවලින් මෙතෙක් ගොවි ගිණුම් අංක එකක් හෝ  ගොවිජන සංවර්ධන දෙපාර්තමේන්තුවට නොලැබිම යන කරුණු කෘෂිකර්ම අමාත්‍යංශයේ අවධානයට යොමු විය. ඒ අනුව මෙම කාරණා සම්බන්ධව පසු විපරම් කිරීම හා සමාලෝචනය කිරීමේ රැස්වීමක් ඊයේ (13) පස්වරුවේ කාෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතාගේ ප්‍රධානත්වයෙන් අමාත්‍යාංශයේ දී පැවැත්විනි. එම අවස්ථාවට කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම් ගුනදාස සමරසිංහ, ගොවිජන කොමසාරිස් ජනරාල් එච්. එම්. ඒ. එල්. අබේරත්න යන මහත්වරු ඇතුළු නිලධාරිහු පිරිසක් සහභාගි වූහ.   මෙරට වී වගා කරන ගොවි ජනතාවට සහන සැලසීම සඳහා ආසියානු සංවර්ධන බැංකුව විසින් රුපියල් කෝටි 800ක මුදලක් ලබා දී තිබිණි. මෙවර මහ කන්නයේ දී වී වගා කරන හෙක්ටෙයාර් එකකට රුපියල් 10,000ක් හා හෙක්ටෙයාර් දෙකකට රුපියල් 20,000ක් බැගින් මෙම මුදල් ගොවි ගිණුම්වලටම යැවීමට ගොවිජන සංවර්ධන දෙපාර්තමේන්තුව පියවර ගෙන තිබිනි. ඒ අනුව මේ වනවිට රුපියල් මිලියන 6500ක් ගොවි ගිණුම්වලටම යොමු කර තිබේ. නමුත් ගිණුම් අංක වැරදියට සඳහන් කිරීම නිසා ඉන් රුපියල් මිලියන 1300ක් ආපසු පැමිණියේය. තවත් රුපියල් මිලියන 1500ක් යැවීමට නියමිත නමුත් ගොවිජන සේවා මධ්‍යස්ථානවල කටයුතු කරන කෘපනිස හා තාක්ෂණික නිලධාරින් පිරිසක් විසින් මෙතෙක් අදාල ගොවි ගිණුම් අංක ප්‍රධාන කාර්යාලයට එවා නොමැත. මෙම සමාලෝචන රැස්වීමේ දී සදහන් කළ කරුණු අනුව කෘෂිකර්ම පර්යේෂණ නිෂ්පාදන සහකාර නිලධාරින් හා තාක්ෂණික නිලධාරින් පිරිසක් මෙම කඩාකප්පල්කාරී වැඩ පිළිවෙළෙහි නිරත ව ඇති බවට කෘෂිකර්ම අමාත්‍යාංශයට තොරතුරු ලැබී තිබේ. ඔවුන් දේශපාලන පක්ෂ දෙකක උපදෙස් මත මෙම කඩාකප්පල්කාරී ක්‍රියාව සිදුකර ඇති බවට දැනට ලැබී තිබෙන තොරතුරු අනුව පැහැදිළි වේ. ඒ අනුව මෙම නිලධාරින්  සම්බන්ධව වහාම විමර්ශනයක් ආරම්භ කිරීමට නිලධාරින් කණ්ඩායමක් පත් කිරීමටත්, විමර්ශන කටයුතු කඩිනම් කිරීමට පියවර ගන්නා ලෙසත් කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා අමාත්‍යාංශයේ ලේකම්වරයාට උපදෙස් දුන්නේය. එමෙන්ම ගොවිජන සේවා  මධ්‍යස්ථානවල කටයුතු කරන එවැනි නිලධාරින් පිළිබඳව වහාම තොරතුරු එක්රැස් කරන ලෙස අමාත්‍යවරයා ගොවිජන සංවර්ධන කොමසාරිස් ජනරාල්වරයාට උපදෙස් දුන්නේය. ගොවි ගිණුම් අංකයක්වත් නිවැරදිව සදහන් කිරීමට නොහැකි මෙන්ම රජයේ වැඩිපිළිවෙළවල් දේශපාලන වුවමනාවන් මත කඩාකප්පල් කිරීමට කටයුතු කරන  රජයේ සේවකයින් පිරිසක් රාජ්‍ය සේවය තුළ කටයුතු කිරීම ඛේදජනක සිද්ධියක් යැයි ද මෙහිදී අමාත්‍යවරයා සඳහන් කළේය.  ", "URL": "https://www.ada.lk/0/0/0-401487", "Category": "Latest News", "Parent URL": null}