{"Source": "Ada News", "Timestamp": "14 02 2023", "Headline": "ශ්‍රී ලංකාවට ලෝක කුසලානයේ බලාපොරොත්තුවක්", "News Content": "කාන්තා විස්සයි විස්ස ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ සත්කාරක දකුණු අප්‍රිකාව හමුවේ ලකුණු 65 ක දැවැන්ත පරාජයක් ලැබීමට නවසීලන්තයට සිදුවිය. ‘ඒ’ කාණ්ඩයේ තරගයක් ලෙස මෙම තරගය පාල් හිදී පැවැත්විණි. මේ සමගින් තරගාවලියේ අවසන්පූර්ව වටයට පිවිසීමට ශ්‍රී ලංකාවේ බලාපොරොත්තු අළුත් විය. ඒ තරගාවලියේ ‘ඒ’ කාණ්ඩයේ දෙවැනි ප්‍රභලම කණ්ඩායම වූ නවසීලන්තයට මෙවර තරගාවලියේ අවසන්පූර්ව වටයේ බලාපොරොත්තු ඈත්වීම හේතුවෙනි. තරගාවලියේ අපරාජිත කණ්ඩායම් ලෙසින් ඔස්ට්‍රේලියාව හා ශ්‍රී ලංකාව තවමත් ඉදිරියෙන් රැඳී සිටිති. එහිදී ශ්‍රී ලංකාව ප්‍රසාද ලකුණු සටහනේ ඉදිරියෙන් පසුවන්නේ සහභාගි වූ තරග දෙකම ජය ගනිමිනි. තරගාවලියේ ඉදිරියේදී ඔස්ට්‍රේලියාව හෝ  නවසීලන්තය සමගින් පැවැත්වෙන තරග දෙකෙනු එකක් ශ්‍රී ලංකාව ජයගතහොත් හා ඔස්ට්‍රේලියාව සමගින් පැවැත්වෙන තරගය සත්කාරක දකුණු අප්‍රිකාව පරාජයට පත්වුවහොත් ශ්‍රී ලංකාවට අවසන්පූර්ව වටයට පිවිසීමේ ඉතා ඉහළ සම්භාවිතාවක් නිර්මාණය වනු ඇත. මේ වන විට සත්කාරක දකුණු අප්‍රිකාවද පරාජය කළ ශ්‍රී ලංකාව ඉදිරි තරග සඳහා හොඳ මානසිකත්වයෙන් පසුවේ. කාණ්ඩයේ රටවල් අතරින් ශ්‍රේණිගත කිරීමේ පහලින්ම පසුවන බංග්ලාදේශය ශ්‍රී ලංකාව හමුවේ පළමු තරගයෙන් පරාජයට පත්වීම නිසා අවසන් තරගයට සුදුසුකම් ලැබීමට ඔවුන්ට ඇත්තේ ඉතා අඩු අවස්ථාවකි. යම් හෙයකින් ශ්‍රී ලංකාව අවසන් පූර්ව වටයට සුදුසුකම් ලැබුවහොත් ශ්‍රී ලංකා කණ්ඩායමක් එවැනි දස්කමක් ඉතිහාසයේ දැක්වූ පළමු අවස්ථාවද ලෙස ඉතිහාස ගතවනු ඇත.   පෙරේදා (13දා) පැවති දකුණු අප්‍රිකා-නවසීලන්ත තරගයේ කාසියේ වාසිය දිනා පළමුව පන්දුවට පහරදුන් දකුණු අප්‍රිකාව සිය පන්දුවාර 20 අවසානයේ කඩුළු 6 ක් දැවී ලකුනු 132 ක් රැස් කළහ. ක්ලෝයී ට්‍රයෝන් එහිදී ලකුණු 40 ක් රැස් කලාය. පිළීතුරු ඉනිම ක්‍රීඩ කළ නවසීලන්තයට පන්දුවාර 18.1ක්  අවසානයේ සියල්ලන්ම දැවී රැස්කරගත හැකිවූයේ ලකුණු 67 ක් පමණි. දක්ෂ පන්දු යැවීමක නිරතවූ නොන්කුලුලෙකෝ ම්ලාබා කඩුළු3ක් දවා ගත්තාය. දෙරට අතර විස්සයි විස්ස ඉතිහාසයේ මිට පෙර තරග 12 ක් පවත්වා ඇති අතර ඉන් දකුණු අප්‍රිකාව ජයගෙන තිබුනේ තරග දෙකක් පමණි. ඒ අනුව මෙය දකුණු අප්‍රිකාව ජයගත් තෙවැනි අවස්ථාව විය.  ", "URL": "https://www.ada.lk/0/0/0-401500", "Category": "Sports", "Parent URL": null}