{"Source": "Ada News", "Timestamp": "16 02 2023", "Headline": "මැතිවරණයක් කල් දැමීම අපරාධයක්", "News Content": "යම් මැතිවරණයක් මුදල් නොමැති බව පවසා කල්දමන්නේනම් ඕනෑම මැතිවරණයක් එලෙස කල්දැමීමට හැකිවන බවත් ඡන්දයක් නොපැවත්වීම හෝ කල්දැමීම අපරාධයක් බව මැතිවරණ කොමිෂමේ හිටපු සභාපති මහින්ද දේශප්‍රිය මහතා පවසා සිටියේය. හිටපු සභාපතිවරයා මේ බව පවසා සිටියේ ඊයේ (15) සවස වවුනියාව තවසිකුලම් ප්‍රදේශයේ තරුණ තරුණියන්ගේ සහභාගීත්වයෙන් මැතිවරණ වියදම් කලමනාකරණය කිරීම පිළිබඳව පැවති සාකච්ඡාවකදී මාධ්‍යට අදහස් දක්වමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ මහින්ද දේශප්‍රිය මහතා පවසා සිටියේ, ‘රජයේ මුද්‍රණාලයේ වියදම මිලියන 400 ත් 500ත් අතර වෙනවා. එහිදී අත්තිකාරම් මුදලක් පමණයි ඡන්ද විමසීමට පෙර ගෙවන්නේ ඒ කියන්නේ මිලියන 100 ක් 150 ක් වගේ. එකෙන් මිලියන 40 ක් විතර ගෙව්ව කියලා මට අහන්න ලැබුනා ප්‍රවෘත්ති වලින්. ඒ නිසා මැතිවරණ කොමිෂමේ නිලධාරීන් අදාල අත්තිකාරම් මුදල ලබාගැනීමට මුදල් අමාත්‍යවරයා වන ජනාධිපතිතුමන් හමුවී සාකච්ඡා කරයි කියලා මම හිතනවා. මට කියන්න බැහැ කොහොමද තියන්න ඕන කියලා මොකද මම දැන් කොමිෂණ් සභාවේ නැහැනේ. නමුත් ඡන්දේ තියන්න පුලුවන් අනිත් අයගේ සහයත් තියනවනම්. මොකද ඩොලර් ඕන නැහැනේ ඡන්දය තියන්න. ගෙවීම් සියල්ල කරන්නේ ලංකාවේ මුදලින්නේ. මැතිවරණයක් කල්දානවා කියන්නේ මුදල් නැහැ කියලා ඉදිරියේදී ඕනෑම මැතිවරණයකුත් කල්දාන්න පුලුවන් මේ විදිහට. මේ කියන විශාල මුදල බිලියන 10 ක් නෙමෙයි 08 වියදම් වෙන්නේ නමුත් මේ මුදල එකවර නෙමෙයි ඉල්ලන්නේ. ඡන්දයට කලින් ඕන වෙන්නේ බිලියන දෙකහමාරක් තුනක් වගේ ඒ ප්‍රමාණය ටිකෙන් ටික දෙන්න පුලුවන් ඡන්දයක් නොපැවත්වීම හෝ කල්දැමීම අපරාධයක් ඒ නිසා කොහොමහරි ඡන්දය තියන්න පුලුවන් වෙයි කියලා මම විශ්වාශ කරනවා. මැතිවරණ කොමිෂමේ නිලධාරීන් උපරිමයෙන් කටයුතු කරනවා කියල මම හිතනවා. ඡන්ද පත්‍රිකා මුද්‍රණය කිරීම ප්‍රමාද වන නිසා ඡන්දය කල්යයිද කියන සැකය තියනවා. තැපල් ඡන්ද පත්‍රිකා මුද්‍රණය කිරීම 19 අවසන් වෙලා 21 වෙනිදා නිකුත් කලොත් 28 වෙනිදාට වගේ තැපැල් ඡන්දය තියන්න පුලුවන් වුනොත් මාර්තු 09 ඡන්දය තියන්න පුලුවන්. ඡන්දය පැවත්වීමේදි වියදම් අඩුකරන්නත් පුලුවන්. උදාහරණයක් විදිහට ඡන්ද විමසීමේදී ඡන්දය ගණණ් කිරීමට විදුලිය යන්නේ නැහැ. ඡන්ද පොලේම ගණන් කරන නිසා. නිලධාරීන්ට ආහාරපාන සැපයීම වෙනුවට ඒ නිලධාරීන්ටම ආහාර සපයාගැනීමට අවස්ථාව සැලසීම වගේ දේවල්වලින් වියදම් අඩුකරගන්න පුලුවන්. ඡන්ද විමසීමක 60% ක් විතර මුදල් අවශ්‍ය වන්නේ ඡන්දෙන් පසුව.  එසේ මුදල් නොලැබුනහොත් මැතිවරණ කොමිෂන් සභාවට  සිදුවෙයි ආඥාපනතේ විදි විධාන යටතේ යම් සුලු කාලයකට නිශ්චිත කාලයකට ඡන්දය කල්තැබීමට. ඒ වගේම සීමා නිරණය කිරීමේ කමිටුවේ දිස්ත්‍රීක්ක 25 න් 15 ක පමණ සම්පූරණයෙන් අවසන්. අපිට අපේ වාර්ථාව මාර්තු මාසයේ 25 සහ 31 අතර කාලයේදී ලබාදෙන්න පුලුවන් වෙයි.” යනුවෙනි.    ", "URL": "https://www.ada.lk/0/0/0-401574", "Category": "Latest News", "Parent URL": null}