{"Source": "Ada News", "Timestamp": "20 02 2023", "Headline": "ශ්‍රී ලංකාව ඉහළ මට්ටමේ ආහාර අනාරක්‍ෂිතතාවයක", "News Content": "ශ්‍රී ලංකාව සැලකිය යුතු ඉහළ මට්ටමේ ආහාර අනාරක්‍ෂිතතාවයකින් පෙළෙමින් සිටින බවත් විශේෂයෙන්ම දුගී ජනතාව ඇතුුළු ජනගහනයෙන් 30%කට වැඩි සංඛ්‍යාවකට එය බලපා ඇති බවත් ලෝක ආහාර වැඩසටහනේ ශ්‍රී ලංකාවේ වැඩබලන අධ්‍යක්‍ෂ ජෙරාඞ් රෙබෙලෝ පැවසීය.   ජාත්‍යන්තර සංවර්ධනය සඳහා වූ එක්සත් ජනපද නියෝජිතායතනයේ මානුෂීය ආධාර කාර්යාංශයේ ආසියානු, ලතින් ඇමරිකා සහ කැරිබියන් කලාපයන් සඳහා අධ්‍යක්‍ෂිකා ස්ටෙෆනි විල්කොක් මහත්මිය ශ්‍රී ලංකාවේ සංචාරයක් සඳහා පැමිණි අවස්ථාවේදී ජෙරාඩ් රොබෙලෝ මහතා මේ බව පැවැසීය. ස්ටෙෆාන් මහත්මියගේ සංචාරය අතරතුර අඩු ආදායම්ලාභී ප‍්‍රජාවගේ ආහාර අවශ්‍යතා අවබෝධකර ගැනීිමටත්, ආර්ථික අර්බුදය මගින් ඇතිකර තිබෙන අභියෝග ජයගැනීම සඳහා ලෝක ආහාර වැඩපිලිවෙල යටතේ එක්සත් ජනපද අරමුදල් සහිත වැඩසටහන් මගින් ඔවුන්ට උපකාර කළ හැකි ආකාරය අවබෝධකර ගැනිමටත් අදාළව ඇය ශ්‍රී ලංකාවේ ප්‍රජාවද හමුවූවාය. සංචාරයේ එක් අංගයක් ලෙස රත්නපුරයට ගිය ඇය, ආහාර මිල අධිකවීම හා විරැකියාව නිසා ආහාර අනාරක්ෂිතතාවයෙන් පෙලෙන පවුල් සමඟ සාකච්ඡා කරන ලද බවත් ඒ අනුව ලෝක ආහාර වැඩපිළිවෙල මගින් එක්සත් ජනපදයේ මුදල් ආධාර වැඩසටහන යටතේ ඔවුන්ට රු 20000 ක් (ආසන්න වශයෙන් ‍ ඩොලර් 55) වටිනා මුදල් ආධාර නොකඩවා මාස හතරක් සඳහා කඩිනමින් ලබා දෙනු ඇති බවත් ලෝක ආහාර වැඩසටහනේ ශ්‍රී ලංකා කාර්යාලය පවසයි. එක්සත් ජනපදය ශ්‍රී ලංකාවේ හදිසි මෙහෙයුම් අවශ්‍යතාවයන් තුනෙන් එකකට ආසන්න ප‍්‍රමාණයක් සඳහා අරමුදල් සපයා ඇති අතර, 2022 වසරේදී ඇමෙරිකානු ඩොලර් මිලියන 20ක (රුපියල් බිලියන 7.3ක) දායකත්වයක් ලබා දී ඇත.  ආහාර අනාරක්‍ෂිතතාවයෙන් පෙළෙන පවුල් සඳහා ආහාර සහ පාසල් සඳහා ආහාර ඇතුළු ජාතික ආහාර සහ පෝෂණ වැඩසටහන් සඳහා සහාය වීමට සහ ගැබිණි සහ කිරිදෙන මව්වරුන් සහ කුඩා ළමුන් සඳහා ලබාදෙන විශේෂ ශක්තිජනක ආහාර නිෂ්්පාදනයක්  වන ත්‍රීපෝෂ සඳහා මෙම අරමුදල් ඉඩ ලබා දේ. ලෝක ආහාර වැඩපිළිවෙල 2022 ජුනි මාසයේ සිට එක්සත් ජනපදය වැනි පරිත්‍යාගශීලීන්ගේ අරමුදල් සමග සිය හදිසි මෙහෙයුම් සඳහා මේ වනවිට මිලියන දෙකක ජනතාව වෙත සහන ලබා දී ඇති අතර, ඉදිරි මාස කිහිපයේදී ආහාර හා පෝෂණ  ආධාර සම/ මිලියන 3.4 ක ජනතාව වෙත ල`ගා විමට සැලසුම් කර ඇත.   ", "URL": "https://www.ada.lk/0/0/0-401664", "Category": "Latest News", "Parent URL": null}