{"Source": "Ada News", "Timestamp": "19 02 2023", "Headline": "මන්දපෝෂණය මැඩලීමේ ක්‍රියාන්විතයකට මුලපුරයි", "News Content": "හේමාස් සමූහ ව්‍යාපාරයේ සමාගම් දෙකක් වන හේමාස් ෆාමසූටිකල්ස් (පුද්.) සමාගම සහ මොරිසන් සමාගම, ශ්‍රී ලංකාවේ දරුවන් මේ වනවිට මුහුණ දී සිටින ප්‍රධාන ගැටලුවක් වන මන්දපෝෂණය අවම කිරීමේ අරමුණින්, ශ‍්‍රී ලංකා ළමා රෝග විශේෂඥ වෛද්‍යවරුන්ගේ විද්‍යායතනය සමග විශේෂ හවුල්කාරීත්වයකට එළඹීමට පසුගියදා කටයුතු කළේය. රට තුළ උද්ගත වී ඇති ආර්ථික අර්බුදය හමුවේ ආහාර රටාවන් වෙනස් වීම හේතුවෙන් දරුවන් විශාල පිරිසක් මේ වනවිට මන්දපෝෂණ තත්ත්වයන්ට මුහුණ දී සිටිති. මීට විසඳුමක් වශයෙන්, ශ‍්‍රී ලංකා ළමා රෝග විශේෂඥ වෛද්‍යවරුන්ගේ විද්‍යායතනය සමග එක් වී, සති දෙකකට වරක් බැගින් මාස 6 ක කාලයක් දක්වා, අනුරාධපුර දිස්ත්‍රික්කයේ ග්‍රාමීය පවුල් 150 කට වියළි ආහාර ලබාදීමට හේමාස් සමූහය පියවර ගෙන තිබේ. මෙම සත්කාරයට දායක වීමට පවුල් සෞඛ්‍ය කාර්යාංශය මෙන්ම තවත් සමාගම් හා ආයතන කිහිපයක් සහ පුණ්‍යායතන කිහිපයක්ද මේ වනවිට ඉදිරිපත් වී සිටී. රටේ පවුල් රැසකට තම මූලික අවශ්‍යතාවන් සපුරා ගැනීමට විශාල පරිශ්‍රමයක් දැරීමට සිදු වී ඇති පසුබිමක් තුළ, දරුවන් වෙනුවෙන් මෙවැනි සත්කාරයක් දියත් කිරීම කාලීන අවශ්‍යතාවක් බව හේමාස් සමූහය විශ්වාස කරයි. මෙම වැඩසටහන යටතේ හුදෙක් වියළි ආහාර සලාක පරිත්‍යාග කිරීමෙන් නොනැවතී, සමබල ආහාර වේලක වැදගත්කම පිළිබඳව මෙම පවුල් දැනුවත් කිරීමද සිදුකෙරේ. වැඩෙන දරුවන්ට නිසි පෝෂණයක් ලැබීම කෙතරම් වැදගත්ද යන්න එම පවුල්වලට පෙන්වා දීම එහි අරමුණ වී ඇත. මෙම උත්සාහය යටතේ, අවම වියදමකින් යුතුව පිළියෙල කරගත හැකි පෝෂ්‍යදායක ආහාර වට්ටෝරු කිහිපයක් ඔවුන්ට හඳුන්වා දීමටද සැලසුම් කර තිබේ. මෙම වැඩසටහන මගින් සිදුවන බලපෑම සහ එමගින් අපේක්ෂිත ප්‍රතිඵල අත්වන්නේද යන්න හඳුනා ගැනීම සඳහා, ශ‍්‍රී ලංකා ළමා රෝග විශේෂඥ වෛද්‍යවරුන්ගේ විද්‍යායතනය මෙය සමීපව නිරීක්ෂණය කරනු ඇත. වැඩසටහනේ ප්‍රථම අදියර සම්පූර්ණ වූ පසුවද, මෙම පවුල්වලට වඩාත් යහපත් ජීවන තත්ත්වයක් උදාකර ගැනීම සඳහා අවශ්‍ය අත්වැල ලබාදීමට හේමාස් සමූහය බලාපොරොත්තු වෙයි. පවුල් සවිබල ගැන්වීම ඉලක්ක කරගත් තිරසාර රාමුවක් යටතේ මෙම මෙහෙවර ඉටුකිරීම තුළින් ඔවුන්ට වඩාත් යහපත් අනාගතයක් උදාකර දීමට තමන්ට හැකිවනු ඇතැයි යන්න හේමාස් සමූහයේ විශ්වාසය වී තිබේ.   ", "URL": "https://www.ada.lk/0/0/0-401651", "Category": "Business", "Parent URL": null}