{"Source": "Ada News", "Timestamp": "27 02 2023", "Headline": "බිම්බෝම්බ ඉවත් කිරීමට වැඩි ඩොලර් ප්‍රමාණයක් ලැබෙතැයි අපේක්ෂාවක්", "News Content": "බිම්බෝම්බ පිළිබඳ ක්‍රියාකාරි ජාතික මධ්‍යස්ථානයේ කාලය තවත් වසර 05 කින් දීර්ඝ කිරීමට යයි. ඒ අනුව වාර්ෂික ව අත්සන් කිරීමේ පදනම මත වසර 2023 සිට 2027 දක්වා මෙම ජාතික මධ්‍යස්ථානයේ කාලය දීර්ඝ කිරීමට අපේක්ෂිතයි. ඊට අදාළ කැබිනට් පත්‍රිකාව කැබිනට් මණ්ඩලයට මේ වන විට ඉදිරිපත් කර ඇතැයි ද නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතා කියයි. බිම්බෝම්බ පිළිබඳ ක්‍රියාකාරි ජාතික මධ්‍යස්ථානය මෙරට ස්ථාපනය කෙරුණේ උතුරු සහ නැගෙනහිර පළාත් හි පැවති ගැටුම්කාරි වාතාවරණය හේතුවෙන් වළදමා ඇති බිම්බෝම්බ ඉවත් කිරීමේ කටයුතු මෙහෙයවීම, අධීක්ෂණය හා සම්බන්ධීකරණය සඳහායි. මෙම ප්‍රදේශ වල බිම්බෝම්බ ඉවත් කිරීම 2002 වසරේ දී එක්සත් ජාතින්ගේ සංවර්ධන අරමුදලේ මූලිකත්වයෙන් දේශීය හා විදේශීය රාජ්‍ය නොවන ආයතනයන්හි සහයෝගය ඇතිව ආරම්භ කෙරිණි. 2013 වසරේ දී එක්සත් ජාතීන්ගේ සංවර්ධන අරමුදල මෙම බිම්බෝම්බ ඉවත් කිරීමේ ක්‍රියාවලියෙන් ඉවත් වූ අතර එතැන් සිට මේ දක්වා බිම්බෝම්බ පිළිබඳ ක්‍රියාකාරී ජාතික මධ්‍යස්ථානය එම කටයුතු සිදු කරනු ලබයි. උතුරු නැගෙනහිර බිම් බෝම්බ ඉවත් කිරීම සඳහා මෙම මධ්‍යස්ථානය සඳහා යුධ හමුදා බිම්බෝම්බ ඉවත් කිරීමේ ඒකකය හා දේශීය හා විදේශීය රාජ්‍ය නොවන ආයතන 04 ක් එක්ව ක්‍රියාත්මකයි. මෙම රාජ්‍ය නොවන ආයතනවල 3000කට අධික පිරිසක් සේවයේ යෙදී සිටිති. බිම්බෝම්බ ඉවත් කිරීමේ ක්‍රියාවලිය සඳහා ජාත්‍යන්තර ආධාර සපයන ආයතන ආධාර ලබාදෙයි.පසුගිය වර්ෂයේ දී ඇමෙරිකානු ඩොලර් මිලියන 14.5 ක් ඒ සඳහා ලැබුණු අතර මේ වසරේ දී එය ඇමෙරිකානු ඩොලර් මිලියන 17 ක් දක්වා වැඩි වෙනු ඇතැයි අපේක්ෂා කෙරේ. ශ්‍රී ලංකා රජය විසින් අත්සන් තබා ඇති ලෝක බිම්බෝම්බ තහනම් කිරීමේ සම්මුතියට අනුව වසර 2028 වන විට ශ්‍රී ලංකා බිම්බෝම්බ අවධානමෙන් තොර රටත් බවට පත්කළ යුතුය. ඊට අදාළ ව පාර්ලිමේන්තුව 2022 අංක 03 දරණ පුද්ගලනාශක බිම්බෝම්බ තහනම් කිරීමේ පණත ද සම්මත කර තිබේ. 2010 වසරේ දී බිම්බෝම්බ පිළිබඳ ක්‍රියාකාරි ජාතික මධ්‍යස්ථානය පිහිටුවන අවස්ථාව වන විට එවකට හඳුනාගෙන තිබු බිම්බෝම්බ සහිත ප්‍රදේශ එම අවධානමෙන් මුදා ගැනීම 2020 වනවිට සිදු කිරීමට සැලසුම් කර තිබු නමුත් එවකට හඳුනාගෙන නොතිබු බිම්බෝම්බ සහිත ප්‍රදේශ විශාල ප්‍රමාණයක් ස්ථිර අනතුරුදායක ප්‍රදේශ ලෙස 2012-2017 සහ 2022 වර්ෂයේ දී සිදු කළ සමීක්ෂණ මගින් හදුනාගැනිණ. ඒ අනුව උතුරු නැගෙනහිර ප්‍රදේශවල බිම්බෝම්බ ඉවත් කිරීම සඳහා වර්ග කිලෝමීටර 15 ක භූමි ප්‍රමාණයක් ඉතිරිව පවතී. ඊට අමතරව තවදුරටත් හඳුනා නොගත් වර්ග කිලෝමීටර 02 ක භූමි ප්‍රමාණයක් ද ස්ථිර අනතුරුදායක ප්‍ර දේශ ලෙස වාර්තා වී තිබේ. ශ්‍රී ලංකාව එම සියලු ප්‍ර දේශයන්හි බිම්බෝම්බ ඉවත් කිරීම කඩිනමින් අවසන් කර 2027 වන විට ශ්‍රී ලංකාව බිම්බෝම්බ වලින් තොර රටක් බවට පත් කිරීමට අවසන් ක්‍රමෝපායික සැලැස්ම ද සකස් කර අවසන් බව ඇමතිවරයා කියයි. එම සැලැස්ම සැකසීම සඳහා ජීනිවා හි ජාත්‍යන්තර බිම්බෝම්බ ඉවත් කිරීමේ මධ්‍යස්ථානයේ ද සහාය ලැබී තිබේ.  ", "URL": "https://www.ada.lk/0/0/0-401891", "Category": "Latest News", "Parent URL": null}