{"Source": "Ada News", "Timestamp": "24 02 2023", "Headline": "යුද හමුදාපතිගෙන් ආඥාපතිවරුන්ට දුන් උපදෙස", "News Content": "නීතිවිරෝධි මත්ද්‍රව්‍ය සම්බන්ධයෙන් මෙහෙයුම් සහ බුද්ධි ආවේක්ෂණ රාජකාරි පුළුල් කරන ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරල් විකුම් ලියනගේ ආරක්ෂක සේනා ආඥාපතිවරුන්ට සහ අදාළ සියලුම පාර්ශවයන්ට උපදෙස් ලබා දී ඇත . 2022 වසර තුළ යුද්ධ හමුදා බුද්ධි අංශ මගින් රැස්කරගත් බුද්ධි තොරතුරුවලට අනුව පොලීසිය සහ පොලිස් විශේෂ කාර්ය බලකාය සමඟ සිදුකළ වැටලීම්වලදී නීතිවිරෝධී මත්ද්‍රව්‍ය ජාවාරම් සම්බන්ධයෙන් පුද්ගලයින් 981 දෙනෙකු අත්අඩංගුවට ගෙන ඇත. අදාළ වැටලීම්වලදී කේරළ ගංජා කිලෝ 717ට ආසන්න ප්‍රමාණයක්, ගංජා කිලෝ 685ට ආසන්න ප්රීමාණයක්, අයිස් කිලෝ 14කට ආසන්න ප්‍රමාණයක් සහ හෙරොයින් කිලෝ දෙකකට ආසන්න ප්‍රමාණයක් අත්අඩංගුවට ගැනීමට හැකි වී ඇත. ඊට අමතරව කුෂ් සහ හෂීෂ් මත්ද්‍රව්‍ය අත්අඩංගුවට ගැනීමට කටයුතු කර ඇත. මෙලෙස අත්අඩංගුවට ගත් නීතිවිරෝධී මත්ද්‍රව්‍ය සමඟින් සැකකරුවන් 831 දෙනෙකු අත්අඩංගුවට ගෙන නීතිය ක්‍රියාත්මක කිරීම සඳහා පොලීසිය වෙත භාර දී ඇත. එසේම නීති විරෝධී දේශීය මත්පැන් බෝතල් 20 ක් සහ ලීටර් 28000 කට ආසන්න ප්‍රමාණයක් සහ විදේශීය මත්පැත් බෝතල් 57ක ප්‍රමාණයක් සමඟ සැකකරුවන් 89 දෙනෙකු අත්අඩංගුවට ගෙන පොලීසියට භාර දී ඇත. මීට අමතරව නීතිවිරෝධී දුම්වැටි කාර්ටූන් 59ක් සහ පෙට්ට් 4ක් , මත්පෙති 75181ක් සහ කාර්ඩ් 10ක්, මදන මෝදක ගුලි 155ක් සමඟ සැකකරුවන් 61 දෙනෙකු 2022 වර්ෂයේදී යුද්ධ හමුද‍ාවට ලැබුණු බුද්ධි තොරතුරු අනුව පොලීසිය සහ පොලිස් විශේෂ කාර්ය බලකාය සමඟ සිදුකළ මෙහෙයුම්වලදී අත්අඩංගුවට ගෙන තිබේ.  තවද 2023  වසරේ ගතවු කාලය තුළ යුද්ධ හමුදා බුද්ධි අංශ රැස්කළ බුද්ධි තොරතුරුවලට අනුව  පොලීසිය සහ පොලිස් විශේෂ කාර්ය බලකාය සමඟ සිදුකළ වැටලීම්වලදී නීතිවිරෝධී මත්ද්‍රව්‍ය ජාවාරම් කිරීම සම්බන්ධයෙන් පුද්ගලයින් 138 දෙනෙකු අත්අඩංගුවට ගෙන ඇත.  ඒ අනුව කේරළ ගංජා කිලෝ 52කට වැඩි ප්‍රමාණයක් සමඟ සැකකරුවන් 43 දෙනෙකු, ගංජා කිලෝ 24කට වැඩි ප්‍රමාණයක් සමග සැකකරුවන් 21ක්, හෙරොයින් සහ අයිස් මත්ද්‍ර සමඟ සැකකරුවන් 73 දෙනෙකුත් අඩංගුවට ගෙන ඇත. නීති විරෝධී මත්පැන් බෝතල් 78ක්, ලීටර් 50කට වැඩි ප්‍රමාණයක් සහ විදේශීය මත්පැන් බෝතල් 30ක් සමඟ සැකකරුවන් 04 දෙනෙකුත්, නීතිවිරෝධි දුම්වැටි කාර්ටූන් 19 ක් සමඟ සැකකරුවන් තිදෙනකෙුත් මත්පෙති සහ මදන මෝදක සමඟ සැකකරුවන් තිදෙනෙකුත් අත්අඩංගුවට ගෙන ඇත.    ", "URL": "https://www.ada.lk/0/0/0-401804", "Category": "Latest News", "Parent URL": null}