{"Source": "Ada News", "Timestamp": "28 02 2023", "Headline": "අටමස්ථානයට අයත් වාහන 3 ගැන විධිමත් විමර්ශනයක්", "News Content": "පල්ලේගම සිරිනිවාස නාහිමියන් අටමස්ථනාධිපති ධුරය දරමින් සිටියදී පරිහරණයකළ අනුරාධපුර අටමස්ථානයට අයත් අධි සුඛෝපභෝගී ජීප්රථ දෙකක් සහ මෝටර් රථයක් සම්බන්ධයෙන් වන සිදුවීමේ විධිමත් විමර්ශනයක් සිදුකර එම විමර්ශනවල ප්‍රගතිය දැක්වෙන වාර්තාවක් අධිකරණයට ඉදිරිපත්  කරන ලෙස අනුරාධපුර ප්‍රධාන මහේස්ත්‍රාත් සහ අතිරේක දිසා විනිසුරු නාලක සංජීව ජයසූරිය මහතාඅනුරාධපුර කොට්ඨාස අපරාධ විමර්ශන අංශයට ඊයේ (27දා) නියෝග කළේය. ප්‍රධාන මහේස්ත්‍රාත්වරයා මෙසේ නියෝග කළේ,  අනුරාධපුර කොට්ඨාස අපරාධ විමර්ශන අංශය බී වාර්තාවක් මගින් මෙම සිද්ධිය සම්බන්ධයෙන් අධිකරණයට කළ කරුණු දැක්වීමක් සැලකිල්ලට ගනිමිනි. බී වාර්තාවක් මගින් මෙම සිද්ධිය පිළිබඳ අධිකරණයටකරුණු දක්වමින්අනුරාධපුර කොට්ඨාස අපරාධ විමර්ශන අංශයේ සැරයන් ඊ.ජේ.කේ. ඒකානායක මහතා පවසා සිටියේ, පල්ලේගම සිරිනිවාස නාහිමියන්අනුරාධපුර අටමස්ථානධිපති ධුරය දරමින් සිටියදී පරිහරණය කළ අනුරාධපුර අටමස්ථානයට (උඩමළුව පන්සල) අයත්  ජීප් රථ දෙකක්සහ මෝටර් රථයක් අනුරාධපුර නගරයේ ව්‍යාපාරිකයෙකු වන  තිලක් නමින් හඳුන්වන පුද්ගලයෙකු විසින් නීතිවිරෝධීව රැගෙන ගොස් සන්තකයේ තබා ගෙන, ඒවා පරිහරණය කරමින් සිටිනබව පවසමින් අනුරාධපුර බෝමළුව විහාරවාසී (උඩමළුව පන්සල) පූජ්‍ය කැකිරාවේ ඥානසිරි හිමියන් විසින් අනුරාධපුර කොට්ඨාස අපරාධ විමර්ශන අංශයට පැමිණිල්ලක් කර ඇති බවයි. පසුව උතුරු මැද ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයාගේ විශේෂනියෝගයක් මත මෙම සිද්ධිය සම්බන්ධයෙන් විශේෂ විමර්ශනයක් පැවැත්වීමේවගකීමඅනුරාධපුරකොට්ඨාස අපරාධවිමර්ශන අංශයට පැවරූ බවද අධිකරණයට පවසා සිටි සැරයන්වරයා, ඒ අනුව කොට්ඨාස අපරාධ විමර්ශන අංශයේ ස්ථානාධිපතිවරයාගේ මෙහෙයවීම මත කැකිරාවේ ඥානසිරි හිමියන්ගේ මෙම පැමිණිල්ලසම්බන්ධයෙන් මූලික විමර්ශන ඇරඹූ බවද ප්‍රකාශ කළේය. එකී මූලික විමර්ශනවලට අනුව පල්ලේගම සිරිනිවාස නාහිමියන් අටමස්ථාධිපතිධුරය දරමින් සිටියදී පරිහරණය කළ අටමස්ථානයට අයත් එන්/සී/ සීබීඑල්/ 5353 අංක දරන ටොයෝටා ලෑන්ඩ් කෘෂර් වී එයිට් වර්ගයේ ජීප් රථය, එන්සී/ සීඒඩබ්/1310 හොන්ඩා වෙසෙල් වර්ගයේ ජීප් රථය සහ එන්සී/ කේ ඩබ් /9988 අංක දරන ටොයෝටා ප්‍රිමියෝ වර්ගයේ මෝටර් රථය සන්තකයේ රඳවා තබා ගෙන පරිහරණය කරන බව කියන තිලක් නමින් හඳුන්වා ඇතිපුද්ගලයා,අනුරාධපුර, ඉසුරුපුර, නිදහස් මාවත පදිංචිකරුවෙකුවන  පේලිමුහන්දිරම් අප්පහාමිලාගේ චන්දානන්ද නමැති අනුරාධපුර නගරයේ ව්‍යාපාරිකයෙකු වන බවටඅනාවරණවූබවද සැරයන්වරයාඅධිකරණය හමුවේ අවධාරණය කළේය. එසේම මෙම සිද්ධිය සම්බන්ධයෙන් හිටපු අටමස්ථානාධිපති පූජ්‍යපල්ලේගම සිරිනිවාස නාහිමියන් අපවත් වීමටආසන්න දිනවල ප්‍රතිකාර ලබමින් සිටි කොළඹ නවලෝක රෝහලේ වෛද්‍යවරුන් කිහිප දෙනෙකුගෙන් සහ භික්‍ෂූන්වහන්සේ කිහිප දෙනෙකුගෙන් මේ වනවිටත් ප්‍රකාශ සටහන් කර ගෙන ඇති බවද ඒ මහතා පවසා සිටියේය. සිද්ධියට අදාළ විමර්ශන තවදුරටත් ක්‍රියාත්මක බවත්, අදාළ ජීප් රථ දෙකෙහි සහ මෝටර්රථයේ වටිනාකම රුපියල් කෝටි 10ඉක්මවන බවත් සැරයන් ඒකනායක මහතා අධිකරණයේදී සඳහන් කළේය. උතුරු මැද දිසාව භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති රාජිත ශ්‍රී තිසේරා මහතාගේ විශේෂනියෝග මත අනුරාධපුර කොට්ඨාස අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති, ප්‍රධාන පොලිස් පරීක්‍ෂකබණ්ඩාර විජේකෝන් මහතාගේ මෙහෙයවීම මතඋප පොලිස් පරීක්‍ෂකඩී.එම්. සුනිල් මහතා ඇතුළු නිලධාරීන් කණ්ඩායමක් මේ සම්බන්ධයෙන් වැඩිදුර විමර්ශන සිදු කරයි. අනුරාධපුර බෝමළුව (උඩමළුවපන්සල)  විහාරාවාසී පූජ්‍යකැකිරාවේ ඥානසිරිහිමියන්විසින්මෙමපැමිණිල්ල අනුරාධපුර කොට්ඨාස  අපරාධ විමර්ශන අංශයට යොමු  කර ඇත්තේ, අනුරාධපුර වත්මන් අටමස්ථානාධිපතිඅතිපූජ්‍යපල්ලේගම හේමරතන නාහිමියන්ගේ උපදෙස් මතය. අනුරාධපර- උපාලි ආනන්ද  ", "URL": "https://www.ada.lk/0/0/0-401918", "Category": "Latest News", "Parent URL": null}