{"Source": "Ada News", "Timestamp": "2 03 2023", "Headline": "ජනපතිට හා ආණ්ඩුවට එරෙහිව සංඝ ආඥාවක් ඉල්ලයි", "News Content": "ජනමතය මර්දනය කොට මැතිවරණය කල් දමමින් ප්‍රජාතන්ත්‍රවාදය වැළලීම සඳහා ජනාධිපති ඇතුළු ආණ්ඩුව ගන්නා උත්සාහය පරාජය කිරීම සඳහා සංඝ ආඥාවක් නිකුත් කොට ඉක්මන් ක්‍රියාමාර්ග ගන්නා ලෙස ජාතික භික්ෂු පෙරමුණ ත්‍රෛනිකායික මහ නාහිමිවරුන් ගෙන් ඉල්ලීමක් කළේය . ජාතික භික්ෂු පෙරමුණ නියෝජනය කරමින් එහි ලේකම් පූජ්‍ය වකමුල්ලේ උදිත සභාපති පූජ්‍ය හඳුගල රතනපාලයන හිමිවරුන් ප්‍රමුඛ භික්ෂුහිමිවරුන් පිරිසක් අද (02) මහනුවරට පැමිණ මල්වතු අස්ගිරි මහ නාහිමිවරුන් බැහැදැක සංදේශයක් බාර දෙමින් රටේ පවතින වත්මන් තත්වය සම්බන්ධයෙන් මහනායක හිමිවරුන් මැදිහත් වන ලෙස ඉල්ලා සිටියහ . පළමුවෙන් මල්වතු මහා විහාරය වෙත ගිය ජාතික භික්ෂු පෙරමුණේ නියෝජිත භික්ෂූන් වහන්සේලා එහි මහනායක අතිපූජ්‍ය තිබ්බොටුවාවේ ශ්‍රී සිද්ධාර්ථ මහා නායක හිමිපාණන් වහන්සේට සන්දේශය භාර දී උන්වහන්සේ දැනුවත් කිරීමෙන් අනතුරුව අස්ගිරි මහා විහාරයට ගොස් එහි මහා නායක අති පූජ්‍ය වරකාගොඩ ශ්‍රී ඥානරතනමහ නායක හිමිපාණන් වහන්සේට දසංදේශය භාර දී උන්වහන්සේ දැනුවත් කිරීමට පියවර ගත්තේය . ඉන් අනතුරුව මාධ්‍ය හමුවේ අදහස් දක්වමින් පූජ්‍ය වකමුල්ලේ උදිත හිමියන් පවසා සිටියේ පාලකයන් විසින් ප්‍රජාතන්ත්‍රවාදය වල දමා සර්වජන ඡන්ද බල අයිතිය අහිමි කරමින් මෙරට ජනතාවගේ මූලික අයිතිවාසිකම් පාලකයන් විසින් උදුරා ගෙන ඇති බවයි . මීට වසරකට පෙර පැවැත්විය යුතුව තිබූ පළාත් පාලන මැතිවරණය රාජ්‍ය බලය යොදමින් දිනෙන් දින ජනතාවට අහිමි කරමින් ජනතා කැමැත්ත අහිමි පාලකයන් එය ඡන්දය මගින් ප්‍රකාශ වේ යැයි බියෙන් ඉන් සැඟවී සිටීමටඋත්සාහ කරන බවයි . ඊට එරෙහි වන ජනතාව ඝාතනය කිරීමට පවා රජය කටයුතු කරමින් තිබෙන බවත් මෙම තත්වය අවසන් කිරීම සඳහා මහා නායක හිමිපාණන් වහන්සේලා මූලික වී ත්‍රෛනිකායික කාරක සංඝ සභාවක් රැස්කරවා ජනතාව මර්දනය කරන ප්‍රජාතන්ත්‍රවාදය පාගා දමන දූෂිත පාලකයන් සම්බන්ධව තීරණයක් තීන්දුවක් ගන්නා ලෙසත් පළාත් හා ප්‍රාදේශීය නායක හිමිපාණන් වහන්සේලා හා ශාසනික වගකීම් දරන සෙසු මහා සංඝ රත්නය සමග සංඝ සමුළුවක් කැඳවා දින නියමයක් නොමැතිව අහෝසි වී ඇති පළාත් පාලන ඡන්දය ආසන්නම දිනයක පවත්වන ලෙස රජයටබලකරන ආඥාවක්නිකුත් කරන ලෙස මහනායක හිමිවරුන් ගෙන් අප ඉල්ලා සිටියා . එම ආඥාව නොසලකා හරින යම් බලධාරීන්සිටි නම්අප දැනුවත් කරන ලෙසද මහනාහිමිවරුන්ගෙන්භික්ෂු පෙරමුණ වශයෙන්අප ඉල්ලා සිටියා. එම ඉල්ලීම් වලට මහ නාහිමිවරුන්ගෙන් යහපත් ප්‍රතිචාර ලැබුන බවද උන්වහන්සේ පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-402008", "Category": "Latest News", "Parent URL": null}