{"Source": "Ada News", "Timestamp": "10 03 2023", "Headline": "අපනයන රක්ෂණ මණ්ඩලයේ අක්‍රමිකතා රැසක් එළියට", "News Content": "ශ්‍රී ලංකා අපනයන ණය රක්‍ෂණ සංස්ථාව දශකයකට පසු කෝප් කමිටුව හමුවට කැඳවා තිබේ. මෙහිදී ආයතනයේ කළමනාකාරීත්වය සහ ව්‍යුහාත්මක අක්‍රමිකතා සම්බන්ධයෙන් කෝප් කමිටුව සිය අප්‍රසාදය පළ කිරීමටද කටයුතු කළේය. ආයතනික තොරතුරු අස්ථානගතවීම සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හරහා වහාම පරීක්ෂණ පවත්වන ලෙස කෝප් කමිටු සභාපතිවරයා ශ්‍රී ලංකා අපනයන ණය රක්ෂණ සංස්ථාවට උපදෙස් දුන්නේය. මෙහිදී ලබාදුන් උපදෙස් හා නිර්දේශ... මුදල් අමාත්‍යාංශයට අනුබද්ධ අභ්‍යන්තර විගණකවරයාගෙන් සමන්විත ස්වාධීන කමිටුවක් පත් කර සති 3ක් ඇතුළත මෙම ආයතනය පිළිබඳ වාර්තාවක් ඉදිරිපත් කිරීමට නිර්දේශ. ආයතනයේ සාමාන්‍යාධිකාරීවරයාගේ ක්‍රියා කලාපය සම්බන්ධයෙන් වෙනම පරීක්ෂණයක් පවත්වා අප්‍රේල් 18 වැනිදාට පෙර කමිටුවට වාර්තා කරන ලෙස මුදල් අමාත්‍යාංශයට උපදෙස්. ශ්‍රී ලංකා අපනයන ණය රක්ෂණ සංස්ථාව සිය ආයතනික සැලැස්ම හැකි ඉක්මනින් කෝප් කමිටුව වෙත ඉදිරිපත් කරන ලෙස උපදෙස්. දැනට සංස්ථාවේ පුරප්පාඩු ව පවතින අධ්‍යක්ෂ මණ්ඩලයේ ප්‍රධාන තනතුරු 5 වහාම ක්‍රියාත්මක වන පරිදි පිරවීමට කෝප් කමිටුව උපදෙස් දෙයි. ශ්‍රී ලංකා අපනයන ණය රක්‍ෂණ සංස්ථාවේ කළමනාකාරිත්වය සහ ව්‍යුහාත්මක අක්‍රමිකතා පිළිබඳව සිය සම්පූර්ණ අප්‍රසාදය පළ කරන බව කෝප් කමිටු සභාපති (මහාචාර්ය) රංජිත් බණ්ඩාර මහතා පැවසීය. ඒ මහතා මේබව සඳහන් කළේ ශ්‍රී ලංකා අපනයන ණය රක්‍ෂණ සංස්ථාවේ 2019 සහ 2020 වර්ෂවල විගණකාධිපති වාර්තා සහ වත්මන් ක්‍රියාකාරීත්වය විමර්ශනය කිරීම සඳහා  පාර්ලිමේන්තුවේ පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව (COPE) පසුගියදා (07) රැස්වූ අවස්ථාවේදීය. ජාත්‍යන්තර වෙළඳාම සංවර්ධනය කිරීම සහ ප්‍රවර්ධනය කිරීම මෙන්ම අපනයනකරුවන්, බැංකු, ආනයනකරුවන් සහ අනෙකුත් මූල්‍ය ආයතනවලට සහය දැක්වීම සහ ආරක්ෂා කිරීම සඳහා පිහිටුවා ඇති ශ්‍රී ලංකා අපනයන ණය රක්ෂණ සංස්ථාව කෝප් කමිටුව හමුවට කැඳවා තිබෙන්නේ දශකයකට පසුව බව කමිටු සභාපතිවරයා මෙහිදි අවධාරණය කළේය. ශ්‍රී ලංකා අපනයන ණය රක්‍ෂණ සංස්ථාව සිය වාර්ෂික වාර්තා පාර්ලිමේන්තුවේ සභාගත කිරීමට අපොහොසත් වීම පිළිබඳව පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව අවධානය යොමු කළ අතර වගකිව යුතු රාජ්‍ය ආයතනයක් ලෙස විගණකාධිපතිවරයාගේ කටයුතු වලට ලබාදෙන සහයෝගය අඩුවීම පිළිබඳව සිය අප්‍රසාදය පළ කළේය. වසර 10ක කාලයක් තිස්සේ ආයතනික සැලැස්මක් සකස් නොකිරීමට හේතු විමසූ කමිටුව ආයතනික සැලැස්මක් නොමැතිව මෙම ආයතනයේ පරිපාලන ක්‍රියාවලිය සිදු කර ඇත්තේ කුමන පදනමක් මතදැයි ආයතනයේ සාමාන්‍යාධිකාරීවරයාගෙන් මෙහිදී ප්‍රශ්න කළේය. ඒ අනුව හැකි ඉක්මනින් ආයතනික සැලැස්මක් සකසා කමිටුව හමුවට ඉදිරිපත් කිරීමට කඩිනම් පියවර ගන්නා ලෙස කෝප් කමිටුව පැමිණ සිටි නිලධාරීන්ට උපදෙස් ලබා දුන්නේය. ඊට අමතරව, මූල්‍ය කටයුතු ඇතුළු අධ්‍යක්ෂ මණ්ඩලයේ ප්‍රධාන තනතුර 05ක් පුරප්පාඩු වී ඇත්තේ මන්දැයි ද කෝප් කමිටුව මෙහිදී විමසා සිටියේය. ආයතනය මෙහෙයවීමේදී සාමාන්‍යාධිකාරීවරයාගේ ක්‍රියාකලාපය පිළිබඳ සිය අප්‍රසාදය පළ කළ කමිටුව අදාළ නිලධාරීන්ගේ නොසැලකිලිමත්කම සහ අක්‍රියතාව නිසා පනතට අනුව ආයතනයේ නියමිත අරමුණු කරා ළඟා වීමට අපොහොසත් වී ඇති බවද කෝප් කමිටුව අවධාරණය කළේය. එබැවින් ආයතනික ස්ථාවරත්වය සහ නිසි ආයතනික යාන්ත්‍රණය සහතික කිරීම සඳහා අධ්‍යක්ෂ මණ්ඩල පුරප්පාඩු වහාම ක්‍රියාත්මක වන පරිදි පිරවීමට කටයුතු කරන ලෙස කෝප් සභාපතිවරයා නිර්දේශ කළේය. ශ්‍රී ලංකා අපනයන ණය රක්ෂණ සංස්ථාව පාර්ලිමේන්තුවට, විගණකාධිපතිවරයාට සහ පොදු ව්‍යාපාර පිළිබඳ කාරක සභාවට වගකීමෙන් සහ වගවීමෙන් වැළකී සිටීම පිළිබඳව ද මෙහිදී අප්‍රසාදය පළ විය. එමෙන්ම, රජයේ වැදගත් තොරතුරු සහ ලේඛන අස්ථානගත වී ඇත්තේ කෙසේද සහ එවැනි ක්‍රියාවලට වගකිව යුත්තේ කවුරුන්ද යන්න පිළිබඳව ද කෝප් කමිටුව විමසා සිටියේය. ඒ අනුව කෝප් කමිටුවේ සභාපති, (මහාචාර්ය) රංජිත් බණ්ඩාර මහතා, ශ්‍රී ලංකා අපනයන ණය රක්‍ෂණ සංස්ථාවේ සිදුවෙමින් පවතින අක්‍රමිකතා පිළිබඳව සොයා බැලීමේදී මුදල් අමාත්‍යාංශයේ උදාසීන ස්වභාවය පිළිබඳව කනස්සල්ල පළ කළේය. ආයතනයේ ආයතනික තොරතුරු අස්ථානගතවීම සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හරහා පරීක්ෂණයක් පැවැත්විය යුතු බවට නිර්දේශ කළ ඔහු එම කරුණ සම්බන්ධයෙන් වහාම පියවර ගන්නා ලෙස සංස්ථාවේ සභාපතිවරයාට නිර්දේශ කළේය. තවද, මුදල් අමාත්‍යාංශයට අනුබද්ධ අභ්‍යන්තර විගණකවරයාගෙන් සැදුම්ලත් ස්වාධීන කමිටුවක් පත්කර සංස්ථාවේ මූල්‍ය අක්‍රමිකතා සම්බන්ධයෙන් වාර්තාවක් සති 3ක් ඇතුළත ලබාදෙන ලෙසද ආයතනයේ සාමාන්‍යාධිකාරීවරයාගේ ක්‍රියාකලාපය සම්බන්ධයෙන් වෙනම පරීක්ෂණයක් පවත්වා අප්‍රේල් 18 වැනිදාට පෙර කෝප් කමිටුවට වාර්තා කරන ලෙස ද මුදල් අමාත්‍යාංශයට උපදෙස් ලබා දුන්නේය.  ", "URL": "https://www.ada.lk/0/0/0-402144", "Category": "Latest News", "Parent URL": null}