{"Source": "Ada News", "Timestamp": "14 03 2023", "Headline": "දැවැන්තම බදු වංචාකරුවන් උදය හෙළිකරයි", "News Content": "දැවැන්තම ආදායම් ලබන, රුපියල් බිලියන ගණනින් ලාභ ලබන ශ්‍රී ලංකාවේ සමාගම්වලින් බහුතරයක් බදු නොගෙවන බව පිවිතුරු හෙළ උරුමයේ නායක නීතිඥ උදය ගම්මන්පිල මහතා පවසයි.  ඒ මහතා මේ බව සදහන් කර සිටියේ ඊයේ දින (2023.03.13)  වෘත්තීයවේදීන්ගේ වෘත්තීය සමිති එකමුතුව විසින් සංවිධානය කර කොළඹ ශ්‍රි සම්බුද්ධත්ව ජයන්ති මන්දිර ශ්‍රවණාගාරයේ දී පැවති “ ජන පීඩක බදු සංශෝධන සහ රටේ හෙට දවස “ මහජන කතිකාවත හා එක් වෙමිනි. \"අපි හැමෝම බදු නොගෙවා හිටියොත් ආණ්ඩුවට මොකද වෙන්නේ ?  හෘදය වස්තුව පිරිසිදු ලේ නිකුත් කිරීම නතරකලා වගේ වෙනවා. ආණ්ඩුව දුවන්නේ මේ බදු මුදලෙන්. නමුත් ආණ්ඩුවට ඇහෙන්නේ නැත්නම් දැනෙන්නෙ නැත්නම් අපි හැමෝම සාමූහිකව එකට එකතු වෙලා බදු ගෙවීම නතර කළොත් අන්න ආණ්ඩුවට දැනෙන්න පටන් ගන්නවා. අපි ගාව දණ ගහලා අපේ හඩට ඇහුම්කම් දෙන්න සිද්ධ වෙනවා.  අපි දැක්කා මෙතනදි ඉදිරිපත් වෙනවා කරුණු සමාගම්වලට බදු අය කරල තියෙන්නෙ 30%යි. නමුත් මේ පේඊ බද්ධ (paye tax) 36% වෙනවා. නමුත් ඔය සමාගම් වලට දීලා ති‍යෙන 30%  බදු මුදල සමාගම් සාතිශය බහුතරයක් ගෙවන්නේ නැහැ. ඩීල් දානවා. විවිධ බදු විරාම දීලා තියෙනවා. ආයෝජන මණ්ඩලයෙන් අපනයනකරුවන්ට බදු විරාම දෙනවා. දැවැන්ත ආයෝජන සඳහා බදු විරාමයක් දෙනවා. නව නිපැයුම්, යටිතල පහසුකම් සංවර්ධණය මේ වගේ මොකක් හරි නමක් දීලා බදු විරාමයක් දෙනවා. එසේ මෙසේ කාල වලටත් නෙවෙයි. අවුරුදු 10, 15, 20 වගේ කාලවල ට. ජයවර්ධන ජනාධිපතිවරයාගේ කාලයේ බදු විරාම දීලා තිබුණු ප්‍රධාන සමාගම්වල එම කාලය චන්ද්‍රිකා බණ්ඩාරනායක ජනාධිපතිතුමියගේ කාලයේ අවසන් වුනා. අමාත්‍ය මණ්ඩල පත්‍රිකා දමමින් මෙම සමාගම් වල බදු විරාම කාලය දිගු කළා. බදු කළමනාකරණයේ වැදගත්ම සාධකයක් තමයි බදු එකතු කිරීමේ පිරිවැය අඩු වෙන්නත් ඕන. එහෙම නම් වෘත්තිකයන් විධායක නිලධාරීන් වගේ ගොඩ දෙනෙකුගේ ටික ටික බදු ගන්නවට වඩා බදු පිරිවැය අඩු වෙන්නේ ගොඩ ගොඩ ටික දෙනෙක්ගෙන් ගන්න පුළුවන් නම්.  බදු ගෙවිය හැකි ලංකාවේ දැවැන්ත සමාගම් සාතිශ්‍ය බහුතරය සතයක් බදු ගෙවන්නේ නැහැ. ඒ අය විවිධ වර්ගයේ බදු විරාම භුක්ති විදිනවා. මුදල් අමාත්‍යවරයා නිතර ඉදිරිපත් කරන අමාත්‍ය මණ්ඩල පත්‍රිකාවක් තියෙනවා. 2008 උපාය මාර්ගික සංවර්ධන පනත යටතේ බදු සහන ලබා දීම තමයි ඒ. ජාතික ආර්ථිකයට සුවිශේෂී වැදගත්කමක් තියෙනවා නම් මුදල් අමාත්‍යවරයාට ඇමති මණ්ඩල අනුමැතියෙන් දීර්ඝ කාල වලට බදු සහන දෙන්න පුළුවන්.  ආයෝජන මණ්ඩලයෙන් බදු සහන ගන්න බැරිවෙච්ච සමාගම් ටික මුදල් අමාත්‍යවරයා සමග ඩීල් දාලා අමාත්‍ය මණ්ඩල පත්‍රිකාවක් දාලා මුදල් අමාත්‍යවරයාගේ ගැසට් නිවේදනයක් හරහා බදු සහන ලබා ගන්නවා. ලංකාවේ බදු ගෙවිය යුතු දැවැන්තම ආදායම් ලබන රුපියල් බිලියන ගණනින් ලාභ ලබන  සමාගම් ක්ෂේත්රයේ ආයතන බදු ගෙවන්නේ නැහැ. ඒ නිසා තමයි මේ රටේ වෘත්තීයවේදීන් විධායක නිලධාරීන් මතක අදික බදු පැටවීමට ආණ්ඩුව කටයුතු කරන්නේ.  මොකද අරවත් එක්ක ඩීල් දැම්මම එක ඩීල් එකෙන් බිලියන ගණනක ඩීල් එකක් දාන්න පුළුවන්. මේ වෘත්තීය වේදියෙක් එක්ක එහෙම ඩීල් එකක් දාලා වැඩක් නෑ.  ඒ නිසා තමයි මේ මහා බදු මූලධර්මයට පටහැනි ව ලොකු සමාගම් පැත්තකින් තියලා පේඊ බද්දධ මත දැවැන්ත වැඩි කිරීමක් කරල තියෙන්නෙ.”  ", "URL": "https://www.ada.lk/0/0/0-402242", "Category": "Latest News", "Parent URL": null}