{"Source": "Ada News", "Timestamp": "20 03 2023", "Headline": "ජනපතිට මේ වසරේදී ජනපතිවරණයක් කැඳවන්න බෑ", "News Content": "මේ වසරේ නොවැම්බර් මාසයේ දී ජනපතිවරණයක් පවත්වන බවට ආණ්ඩුවේ ඇතැම් පිරිස් සිදුකරනු ලබන ප්‍රකාශ පට්ටපල් බොරුවක් බවත් ජනතා ඡන්දෙයන් පත් නොවුණු අනුප්‍රාප්තික ජනාධිපති රනිල් වික්‍රමසිංහ මහතාට මෙම වසර අග ජනපතිවරණයක් කැඳවීමට ඉඩක් ව්‍යවස්ථාවෙහි නොමැති බවත් පිවිතුරු හෙළ උරුමයේ නායක නීතිඥ උදය ගම්මන්පිල මහතා පවසයි. ඒ මහතා මේ බව සඳහන් කර සිටියේ අද දින (2023.03.20) පිටකෝට්ටේ පිහිටි පිවිතුරු හෙළ උරුමය පක්ෂ මූලස්ථානයේ පැවැති මාධ්‍ය හමුවකට සහභාගී වෙමිනි.  \"මේ වසරේ නොවැම්බර් මාසයේ දී ජනපතිවරණයක් පවත්වන බවට මා මිත්‍ර රාජ්‍ය අමාත්‍ය නීතිඥ සිසිර ජයකොඩි මැතිතුමා ප්‍රකාශ කර තිබුණා.  මේක පට්ටපල් බොරුවක්.  ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 31(3අ)(අ) වගන්තිය අනුව ජනාධිපතිවරයා ස්වකීය ප්‍රථම ධූර කාලයේ වසර හතරක් සම්පූර්ණ කලාම නැවත වරක් තරග කරන්න ජනාධිපති බලාපොරොත්තු වන්නේ නම් මැතිවරණයක් පැවැත්විය හැකි බව පවසනවා.  ඒ අනුව නම් ජනාධිපතිතුමාට නොවැම්බර් 18 මැතිවරණයක් ප්‍රකාශ කරන්න පුළුවන්. නමුත් ඒ වගන්තියේ තිබෙන (ඉ) අනුවගන්තිය කියනවා ජනතා ඡන්දෙයන් පත් නොවුණු අනුප්‍රාප්තික ජනාධිපතිට වසර හතරෙන් ජනාධිපතිවරණයක් ප්‍රකාශයට පත් කරන්න හිමිකමක් නෑ කියලා.  ඒ කියන්නේ ගෝඨාභය රාජපක්ෂ මැතිතුමාට හැකියාව තිබුණත් රනිල් වික්‍රමසිංහ මැතිතුමාට මේ වසරේ ජනපතිවරණයක් ප්‍රකාශයට පත් කරන්න හැකියාවක් නෑ. එහෙම නම් ආණ්ඩුව ජනපතිවරණයක් පිලිබඳ බොරු ප්‍රචාරයක් කරන්නේ ඇයි? දැන් නැවත වතාවක් දින නියමයක් නැතිව මැතිවරණය කල් ගිහිල්ලා.  මීට පස්සේ මැතිවරණ කොමිසම දින නියම කළත් කවුරුවත් ඒ දින ගණන් ගන්නේ නෑ.  ඒ නිසා සමාජයේ ලොකු ආතතියක් තිබෙනවා.  ජීවන වියදම දරා ගන්න බැරි නිසා සාමාන්‍ය ජනතාව ඉන්නේ ආණ්ඩුව සමග කේන්තියෙන්.  බදු බර දරා ගන්න බැරිව මධ්‍යම පන්තිය ඉන්නේ කේන්තියෙන්.  මේ කේන්තිය පිට කර ගන්න ජනතාවට මැතිවරණයක් ඕනෑ. පුංචි ඡන්දය නැති වුණාට කමක් නෑ ලොකුම ඡන්දේ ජනපතිවරණය නොවැම්බරයේ පවත්වනවානේ කියන බොරු බලාපොරොත්තුව දීලා ජනතාව සන්සුන් කිරීමයි ආණ්ඩුවේ බලාපොරොත්තුව.  ඒ නිසා අපි වගකීමෙන් කියනවා ව්‍යවස්ථාව අනුව මේ නොවැම්බර් මාසයේ ජනපතිවරණයක් පවත්වන්න බෑ.\"   ", "URL": "https://www.ada.lk/0/0/0-402375", "Category": "Latest News", "Parent URL": null}