{"Source": "Ada News", "Timestamp": "27 03 2023", "Headline": "ඩයලොග් ඊ-ස්වාභිමානී 2021 ඉහළම ගෞරව හිමිකර ගනී", "News Content": "ශ්‍රී ලංකාවේ ප්‍රමුඛතම සන්නිවේදන සම්පාදකයා වන ඩයලොග් ආසිආටා පීඑල්සී සමාගම  පසුගියදා පැවති ‘ඊ-ස්වාභිමානී 2021’ සම්මාන ප්‍රදානෝත්සවයේදී ඉහළම ඇගයීමට ලක්ව තිබේ. ඩයලොග් සමාගම විසින් විවිධ ප්‍රජාවන් උදෙසා සිදුකළ ඩිජිටල්කරණ වැඩපිළිවෙල සහ ඒ වෙනුවෙන් ක්‍රියාත්මක කළ සයුරු, යෙහෙළි, සරු, යනාදී සේවාවන් වෙනුවෙන් කළ ආයෝජනයන් මෙන්ම ඒ හරහා මේ රටේ විවිධ ප්‍රජාවන් සවිබලගැන්වීම සහ පාරිසරික තිරසරභාවය වෙනුවෙන් සිදුකළ දායකත්වයට සමාගමට මෙම සුවිශේෂී ඇගයීම හිමිවිය. ශ්‍රී ලංකා තොරතුරු හා සන්නිවේදන තාක්ෂණ නියෝජිතායතනය  (ICTA) සංවිධාන කළ  ඊ-ස්වාභිමානී 2021 සම්මාන ප්‍රදානෝත්සවය තුළින් සමාජයට සුවිශේෂී බලපෑමක් ඇති කිරීමට සමත් වූ විවිධ ක්ෂේත්‍ර නියෝජනය කරන ආයතන විසින් ක්‍රියාවට නංවා තිබෙන විශිෂ්ට ඩිජිටල්කරණ වැඩසටහන් ඇගයීම වෙනුවෙන් මෙම සම්මාන ප්‍රදානෝත්සවය පවත්වනු ලබයි.දිනපතා මුහුදු යන ධීවරයන්ගේ ජීවිත සුරක්ෂිත කිරීම සඳහා භාෂා ත්‍රිත්වයෙන්ම නොමිලේ සැපයෙන සයුරු කාලගුණික සහ අනතුරු ඇඟවීමේ කෙටි පණිවුඩ සේවාවට,’අන්තර්ගතකරණ සහ සවිබලගැන්වීමේ’ කාණ්ඩයේ ජයග්‍රහණය හිමිවිය. වෛද්‍ය සේවාවන්, මානසික සෞඛ්‍ය, යහපැවැත්ම සහ නීතිමය ගැටලු සම්බන්ධයෙන් භාෂා ත්‍රිත්වයෙන් යමෙකුට නිර්නාමිකව තම ගැටලු ඉදිරිපත් කර විශේෂඥ උපදෙස් ලබාගත හැකි යෙහෙළි සේවාව, ‘සෞඛ්‍ය හා යහපැවැත්ම’ කාණ්ඩයේ සම ජයග්‍රාහකයා බවට පත්විය.ගොවීන්ගේ භෝග වගාවන් හි ගුණාත්මකභාවය ඉහළ නැංවීම වෙනුවෙන් හඳුන්වාදෙනු ලැබූ ස්වයංක්‍රියකරණ කෘෂිකාර්මික විසඳුම වන සරු, ‘පාරිසරික සහ හරිත බලශක්ති’ කාණ්ඩයේ සම ජයග්‍රාහකයා ලෙස තෝරා ගැනිණ. මෙම ජයග්‍රහණය පිළිබඳව අදහස් දැක්වූ ඩයලොග් ආසිආටා පීඑල්සී හි සමූහ ප්‍රධාන විධායක සුපුන් වීරසිංහ මහතා, \"අපගේ ඩිජිටල් නවෝත්පාදන සහ ප්‍රජා ආයෝජන සේවාවන් සඳහා ඊ-ස්වාභිමානී සම්මාන ප්‍රදානෝත්සවයේදී කාණ්ඩ 3කින් ජයග්‍රහණය කරමින් සම්මාන හිමිකරගැනීමට සමත්වීම අපිට මහත් ගෞරවයක්. තාක්ෂණය හරහා සමාජයට යහපත් බලපෑමක් ඇති කිරීම වෙනුවෙන් අපේ සමාගම නිතරම කැපවී සිටිනවා.ඊ- ස්වාභිමානී සම්මාන ප්‍රදානෝත්සවයේදී අපි ලබාගත් මේ සම්මාන ඩිජිටල් අන්තර්ගතකරණය සහ තිරසරභාවය ප්‍රවර්ධනය කිරීමට අප දරන උත්සාහයන්ට කදිම උදාහරණයක්.” යැයි ඩයලොග් ආසිආටා පීඑල්සී සමාගම විසින් සමාජයට යහපත් බලපෑමක් ඇති කරන ඩිජිටල් අන්තර්ගතකරණ සහ ප්‍රජා සේවා ආයෝජන වැඩසටහන් සාර්ථකව මෙහෙයවීම වෙනුවෙන් ඉදිරියටත් කටයුතු කරයි. සමාගම විසින් සමාජ යහපැවැත්ම වෙනුවෙන් තාක්ෂණය  උපයෝගී කරගෙන තිබෙන ආකාරයට කදිම උදාහරණ ලෙස සයුරු, යෙහෙළි සහ සරු යන ප්‍රජා සේවා වැඩසටහන් නම් කළ හැක. තිරසරභාවය වෙනුවෙන් ඩයලොග් සමාගම දරන උත්සාහයන් සහ ඊට අදාළ තොරතුරු දැනගැනීමට https://dlg.dialog.lk/sustainability වෙත පිවිසෙන්න.   ", "URL": "https://www.ada.lk/0/0/0-402554", "Category": "Business", "Parent URL": null}