{"Source": "Ada News", "Timestamp": "27 03 2023", "Headline": "ඇසුරුම්කරණය තුළින් සන්නාමකරණය එළිදකී", "News Content": "ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලය විසින් “ඇසුරුම්කරණය තුළින් සන්නාමකරණය” යන තේමාව යටතේ, කාන්තා ව්‍යවසායකත්ව සංවර්ධන වැඩසටහනක් පසුගියදා සංවිධානය කර තිබේ. ජාත්‍යන්තර වෙළෙඳපොළට පිවිසීමට උපකාර කිරීම සඳහා සන්නාමකරණය සහ ඇසුරුම්කරණය පිළිබඳ ඔවුන්ගේ දැනුම වැඩි දියුණු කිරීම මෙම වැඩසටහනේ අරමුණ විය. වැඩසටහනට සහභාගීවන්නන්ට මනා මඟපෙන්වීමක් සැපයීම සඳහා අපනයන සංවර්ධන මණ්ඩලය, සන්නාමකරණය සහ ඇසුරුම්කරණය පිළිබඳ ශ්‍රී ලංකාවේ ප්‍රමුඛ ආයතනයක් වන Slick සමඟ සහයෝගයෙන් කටයුතු කළ අතර ජාත්‍යනන්තර කාන්තා දිනයට සමගාමීව වැඩසටහන සංවිධානය කරන ලදී. මෙම වැඩසටහන සඳහා “ඇසුරුම්කරණය තුළින් සන්නාමකරණය\" පිළිබඳ දැනුවත් කිරීමේ වැඩමුළුවක් සහ \"ඇසුරුම්කරණය ඔස්සේ නිෂ්පාදන සන්නාමකරණය කිරීමට ඔබේ සැලැස්ම\" යන තේමාව යටතේ කාන්තා ව්‍යවසායකයින් සඳහා අපනයන වෙළෙඳපොළ ඉලක්ක කරගත් තරගයක්ද පවත්වන ලදී. ඒ යටතේ මහා පරිමාණ, මධ්‍ය පරිමාණ හා කුඩා පරිමාණ ව්‍යවසායක අංශයෙන් තෝරාගත් ජයග්‍රාහකයන් හය දෙනෙකුට මුද්‍රණ සහ ඇසුරුම් සේවා ලබා ගැනීම සඳහා Slick ආයතනය වෙතින් වටිනා සහතිකයක් සහ තෑගි වවුචර් ප්‍රදානය කරන ලදී. අපනයන සංවර්ධන මණ්ඩලයේ සභාපති සහ ප්‍රධාන විධායක සුරේෂ් ද මෙල් මහතා කාන්තා ව්‍යවසායකත්ව සංවර්ධන වැඩසටහන අමතමින් ප්‍රකාශ කළේ, ශ්‍රී ලාංකේය කාන්තාවන් වඩාත් බලවත් බවත්, ඕනෑම අවස්ථාවකට තම සහජ ප්‍රතිරෝධය දැක්වීමේ හැකියාව ඇති බවත්ය. ඔවුන්ගේ හැකියාවන් අවදි කිරීමට සහ ඔවුන්ගේ ඉලක්ක සපුරා ගැනීමට යම් දිරිගැන්වීමක් සහ සහයෝගයක් අවශ්යව බවත්, මෙම වැඩසටහන ශ්‍රී ලංකාවේ කාන්තා ව්‍යවසායකයන්ට අපනයන ක්ෂේත්‍රයේ ප්‍රතිලභ ලබාගැනීම සඳහා විශාල උත්තේජනයක් වන බව ද සභාපතිවරයා ප්‍රකාශ කළේය. කාන්තා ව්‍යවසායකත්ව සංවර්ධනය සඳහා ධාරිතා සංවර්ධනය, නිෂ්පාදන සංවර්ධනය සහ වෙළෙඳපාළ සංවර්ධනය යනුවෙන් අපනයන සංවර්ධන මණ්ඩලය විසින් ප්‍රධාන ක්ෂේත්‍ර තුනක් හඳුනාගෙන තිබේ. 2018 වසරේ සිට අපනයන සංවර්ධන මණ්ඩලයවිසින් සංවිධානය කරන ලද කාන්තා ව්‍යවසායකත්ව සංවර්ධන වැඩසටහන් මඟින් විවිධ ක්ෂේත්‍රයන්හි ඔවුන්ගේ දැනුම සහ කුසලතා වැඩි දියුණු කරමින් ව්‍යවසාය අවස්ථා හඳුනා ගැනීමට සහ බාධක ජය ගැනීමට මඟපෙන්වීම සිදුකර ඇත. කාන්තා ව්‍යවසායිකායන් රටක ආර්ථික වර්ධනය හා සංවර්ධනය සඳහා තීරණාත්මක කාර්යභාරයක් ඉටු කරයි. විශේෂයෙන් ම රටේ ආර්ථිකයේ වර්ධනයට සැලකිය යුතු දායකත්වයක් ලබාදිය හැකි බැවින්, අපනයන විභවයන් ඇති කාන්තාවන්ට සහාය දැක්වීම සහ සවිබල ගැන්වීම වැදගත් වේ. වැඩසහනෙහි ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගී වූ Ramya Holdings (Pvt) Ltd හි සභාපතිනී රම්‍යා වීරකෝන් මහත්මිය පැවසුවේ, තමන් සිය ව්‍යාපාරය ඉතා කුඩා පරිමාණයෙන් ආරම්භ කළ බවත් එය කිසිවිටෙකත් අත් නොහළ බවත්ය. නවතම කර්මාන්ත ප්‍රවණතා සමඟ යාවත්කාලීනව සිටීමේ වැදගත්කම සහ වෙළෙඳපොළෙහි තරගකාරීව සිටීමට කෙනෙකුගේ කුසලතා සහ දැනුම නිරන්තරයෙන් වැඩිදියුණු කිරීමේ වැදගත්කම පිළිබඳවද ඇය අවධාරණය කළාය. Printcare Digital Solutions (Pvt) Ltd හි අධ්‍යක්ෂ ක්‍රිෂ්ණා රවීන්ද්‍රන් මහතා, Regional Expert Import Promotion Desk - Germany හි ලින්ඩා මෙන්ස් මහත්මිය, ආචාර්ය දිල්හාන් එස්.ජයතිලක මහතා මෙන්ම, අපනයන සංවර්ධන මණ්ඩලයේ වැඩබලන අධ්‍යක්ෂ ජනරාල් මාලනී බද්දේගමගේ මහත්මිය ඇතුළු අපනයන සංවර්ධන මණ්ඩලයේ නිලධාරීන් රැසක් වැඩසටහනට සහභාගී වූහ.   ", "URL": "https://www.ada.lk/0/0/0-402553", "Category": "Business", "Parent URL": null}