{"Source": "Ada News", "Timestamp": "27 03 2023", "Headline": "හැමදාම උදේට කාර්යාලයට ගිහින් රුපියල් මිලියන 100ක් 200ක් හොයන්න බලනවා", "News Content": "රජයේ 25 වසරක නව ප්‍රතිසංස්කරණවාදී වැඩපිළිවෙළ තුළින් දියුණු ශ්‍රී ලංකාවක් රට ගොඩනැගීමට ඩයස්පෝරාවේ මෙන්ම සමස්ත තරුණ ප්‍රජාවට ආරාධනා ශ්‍රී ලංකාවේ අපේක්ෂාව දේශපාලන ස්වාධීනත්වය පවත්වා ගෙන යමින් ලෝකයේ විශාලතම වෙළෙඳ කණ්ඩායම් සමග ඉදිරියට යාමයි මහ බලවතුන්ගේ එදිරිවාදිකම් හෝ ගැටුම් හේතුවෙන් ශ්‍රී ලංකාවට විවෘත වන ඉන්දියානු වෙළෙඳ පොළ ප්‍රවේශය හෝ අප්‍රිකානු වෙළෙඳ පොළ විවෘත වීමට බාධා ඇති විය නොහැහි බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අවධාරණය කළේය. ඕස්ට්‍රේලියාව, එක්සත් ජනපදය සහ එක්සත් රාජධානිය අතර මෑතකදී පිහිටුවන ලද “Aukus” ගිවිසුම, චීනය සහ ක්වාඩ් අතර තරගය වඩාත් තීව්‍රර කර ඇති බව ද ජනාධිපතිවරයා පැවසීය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ හාවඩ් විශ්වවිද්‍යාලය විසින් සංවිධානය කරන ලද සම්මුඛ සාකච්ඡාවකට පසුගිය 24 දා සූම් තාක්ෂණය ඔස්සේ එක්වෙමිනි. ඉන්දු පැසිෆික් කලාපය පිළිබඳ ආසියාන් ඉදිරි දර්ශනයට ශ්‍රී ලංකාව එකඟවන බව ද පැවසූ ජනාධිපතිවරයා ඉන්දු පැසිෆික් කලාපය එකිනෙකට වෙනස් සාගර දෙකකින් සමන්විත වන බවත් ඉන්දියන් සාගරයේ නාවික යාත්‍රා කිරීමේ නිදහස සහ මුහුද යට කේබල්වල ආරක්ෂාව සඳහා අපේ රට කැපවී සිටින බවත් එබැවින් ආසියා පැසිෆික් කලාපයේ විශේෂයෙන්ම තායිවානයේ ප්‍රශ්න ඉන්දියන් සාගරයට කාන්දු නොවීමට වගබලා ගැනීම ශ්‍රී ලංකාවේ අනාගතයට අත්‍යාවශ්‍ය බවත් සඳහන් කළේය. ශ්‍රි ලංකාව ඉදිරි වසර 25 තුළ ඉන්දියන් සාගරයේ සෙසු රටවල් සහ දකුණු ආසියාව සමඟ එක්ව ඉදිරියට යමින් දැවැන්ත සංවර්ධන ඉලක්කයක් සපුරාගනු ඇති බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙහිදී පැවසීය. රජයේ 25 වසරක නව ප්‍රතිසංස්කරණවාදී වැඩපිළිවෙළ එම ඉලක්කය කරා රට ඔසවා තබනු ඇති බව පෙන්වා දුන් ජනාධිපතිවරයා දියුණු ශ්‍රී ලංකාවක් ගොඩනැඟීම සඳහා සක්‍රීය කාර්යභාරයක් ඉටු කිරීමට එක්වන ලෙස ඩයස්පෝරාවේ තරුණ තරුණියන් ඇතුළු සමස්ත ශ්‍රී ලාංකික තරුණ ප්‍රජාවට ආරාධනා කර සිටින බව ද පැවසීය. යටත් විජිත පාලනයෙන් නිදහස ලබා වසර 100ක් සපිරෙන 2048 වසර වන විට ශ්‍රී ලංකාව ඉහළ මැදි ආදායම් ලබන රටක් බවට පත්වනු ඇති බවත්, එම සියල්ල රඳා පවතින්නේ ආර්ථික ප්‍රතිසංස්කරණ සඳහා වූ කැපවීම මත බවත් වැඩිදුරටත් පෙන්වා දුන් ජනාධිපතිවරයා එහිදී කලාපය තුළ අපගේ උපායමාර්ගික පිහිටීම භාවිතයට ගත යුතු බව ද සඳහන් කළේය. ශක්තිමත් ප්‍රජාතන්ත්‍රවාදී සම්ප්‍රදායක් ඇති, විවෘත ආර්ථිකයක් සහිත කුඩා රටක් වූ අප සෑම විටම සිය දේශපාලන ස්වාධීනත්වය පවත්වා ගෙන යන අතර, සමීපතම අසල්වැසියා සහ දීර්ඝතම සබඳතා ඇති රට වන ඉන්දියාව කලාපයේ ආරක්ෂකයා ලෙස සලකන බව ද පැවසීය. පැරණි ආර්ථිකයේ අළු මතින් නැඟී එන ආසියානු කලාපයේ සහ ඉන්දියානු සංවර්ධනය සමඟ අත්වැල් බැඳගනිමින් නව ආර්ථිකයක් ගොඩ නැගීමේ කාර්යභාරය ශ්‍රී ලංකාව ඉදිරියේ ඇති බව ද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සඳහන් කළේය. ඉන්දියාව සමඟ ඇති නිදහස් වෙළෙඳ ගිවිසුම ආර්ථික සහයෝගීතා සහ තාක්ෂණික ගිවිසුමක් දක්වා වැඩිදියුණු කරගත යුතු අතර, ආසියාවේ විශාලතම වෙළඳ කණ්ඩායම වන කලාපීය විස්තීරණ ආර්ථික හවුල්කාරිත්වය සමඟ ගිවිසුමකට එළැඹීමට කැමැත්තෙන් සිටින බව සඳහන් කළ ජනාධිපතිවරයා එමඟින් ලෝකයේ විශාලතම වෙළඳ කණ්ඩායම සමග ඉදිරියට යාමට අවස්ථාව සැලසෙන බව ද කියා සිටියේය. ඉදිරි වසර 25 තුළ සමෘද්ධිමත් හා ඵලදායී ශ්‍රී ලංකාවක් ගොඩනැඟීම සඳහා යෝජිත සමාජ, ආර්ථික සහ දේශපාලන ප්‍රතිසංස්කරණ පිළිබඳ මෙහිදී දීර්ඝ ලෙස අදහස් දැක්වු ජනාධිපතිවරයා ශ්‍රී ලංකාවේ ජනවාර්ගික ගැටලුවට විසඳුම් සෙවීම සඳහා සියලුම ජන කොටස් වෙත සමාන අවස්ථා සහ සම්පත් ලබාදීය යුතු බවත් අන්තර් වාර්ගික සාකච්ඡා, අන්‍යෝන්‍ය අවබෝධය සහ ජන කොටස් අතර විවිධත්වය සැමරීම තුළින් ජාතික සමගිය ප්‍රවර්ධනය කළ හැකි බව ද අවධාරණය කළේය. \"ශ්‍රී ලංකාවේ ජනාධිපති ලෙස මම වැඩ භාර ගන්නා අවස්ථාව වන විට දරුණුතම ආර්ථික හා දේශපාලන අර්බුදයකට රට තල්ලු වී තිබුණා. ඔබ කී පරිදි, දරිද්‍රතාවය ජනගහනයෙන් 25% දක්වා දෙගුණ වී තිබු අතර, 500,000 කට පමණ රැකියා අහිමි වී තිබුණා. දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස දේශීය ආදායම 2018 දී 12.5 සිට 2022 දී 8.2 දක්වා පහත වැටී තිබුණා. ණය සේවා, වැටුප් සහ සමාජ ආරක්ෂණය යන අත්‍යවශ්‍ය අවශ්‍යතා සපුරාලීමට එය ප්‍රමාණවත් වුණේ නැහැ. රාජ්‍ය ණය දළ දේශීය නිෂ්පාදිතයෙන් 11% දක්වා වැඩි වුණා. ශ්‍රී ලංකාව මෙලෙස ආර්ථික විනාශයේ අගාධය කරා ගමන් කරන විට රට තුළ අවුල් වියවුල් ඇති වුණා. මගේ පූර්වගාමියාට රට හැර යාමට සහ ඉල්ලා අස්වීමට බල කෙරුණා. ජනාධිපති මන්දිරය, ජනාධිපති කාර්යාලය, අග්‍රාමාත්‍ය නිල නිවස, අග්‍රාමාත්‍ය කාර්යාලය, මේ සියල්ල විරෝධතාකරුවන් විසින් අල්ලා ගත්තා. මගේ පෞද්ගලික නිවසට සහ පුස්තකාලයට ගිනි තිබ්බා. පාර්ලිමේන්තුව වට කරලා මන්ත්‍රීවරු බලහත්කාරයෙන් එළියට දැමීමට දැරූ උත්සාහය හමුදාව නිසි වේලාවට පැමිණීම නිසා වැළකුණා. මම රට භාර ගන්නා විට අපේ විදේශ සංචිත පහළ බැස තිබුණා. භාණ්ඩාගාරයේ මුදල් තිබුණේ නැහැ. මම හැමදාම උදේ කාර්යාලයට ගිහින් නිලධාරින්ව මුණගැහිලා අපිට අමතර රු. මිලියන 100 – රු. මිලියන 200ක් හොයාගන්න පුළුවන් තැනක් බලනවා. අපට විදේශ සංචිත නොතිබූ දින කිහිපයකුත් තිබුණා. එබැවින් මගේ පළමු කාර්යය වූයේ IMF සමඟ කාර්ය මණ්ඩල මට්ටමේ ගිවිසුමකට එළඹීමයි. එයට මිල ගැලපීම් අවශ්‍ය වුණා. එය අසීරු කාර්යයක් වුවත් වෙනත් විකල්පයක් තිබුණේ නැහැ. ඉන්පසුව 2023 මාර්තු 20 වැනි දින ජාත්‍යන්තර මූල්‍ය අරමුදලේ විධායක මණ්ඩලය විසින් විස්තීරණ ණය පහසුකම සදහා අනුමැතිය ලබා දුන්නා. එය 2023 සිට 2026 දක්වා මූල්‍ය ඒකාග්‍රතාවයේ සිව් අවුරුදු වැඩසටහනක් බව සඳහන් කළයුතුයි. එමෙන්ම එම වැඩසටහන තුළින් ශ්‍රී ලංකා ආර්ථිකයේ ද්විත්ව අසමතුලිතතා, මූල්‍ය හිඟය සහ ගෙවුම් ශේෂ හිඟයට ද විසඳුම් දෙනු ලබනවා. සාර්ව ආර්ථික ස්ථාවරත්වය සහ ණය ප්‍රතිව්‍යුහගත කිරීම ප්‍රතිෂ්ඨාපනය කිරීම, ආර්ථික තිරසාරත්වය ළඟා කර ගැනීම අරමුණු කරගත් වැඩපිළිවෙළකට අපි එකඟ වුණා. මෙම වැඩසටහන මඟින් 2026 වන විට ශ්‍රී ලංකාවේ ආදායම දළ දේශීය නිෂ්පාදිතයෙන් 15% දක්වා ඉහළ නැංවීම, ණය කළමනාකරණය වැඩිදියුණු කිරීම සහ රාජ්‍ය වියදම් පාලනය කිරීම සිදු කෙරෙනවා. එමෙන්ම මෙමගින් අධ්‍යාපනය සහ සෞඛ්‍ය සේවා සඳහා අවශ්‍ය මූල්‍ය සම්පත් මෙන්ම සමාජ ආරක්ෂණ ජාලය පුළුල් කිරීමට සහ මිල ස්ථායීතාවය ප්‍රතිෂ්ඨාපනය කිරීමට ඉඩ සැලසෙනවා. මෙම පහසුකමෙන් අපට හිමි වූ ඩොලර් බිලියන 3 ට වඩා, IMF ආධාරයේ වටිනාකම බෙහෙවින් වැඩි බව කිව යුතුයි. ජාත්‍යන්තර මූල්‍ය අරමුදලේ වැඩසටහන සමඟ ඇතිකරගෙන තිබෙන විශ්වාසය, සංවර්ධන හවුල්කරුවන්ගෙන් සහ පොදුවේ ගෝලීය වෙළෙඳ පොළේ මූල්‍ය ප්‍රභවයන් වෙත ප්‍රවේශවීමට උපකාරී වෙනවා. ශ්‍රී ලංකාවේ විදේශ සංචිතය ගොඩනැගීම සඳහා එවැනි මූල්‍යකරණයක් අත්‍යවශ්‍යයි. අපගේ අයවැයේ බාහිර මූල්‍යකරණය ප්‍රතිෂ්ඨාපනය කිරීමෙන් මහ බැංකුවේ මුදල් මූල්‍යකරණයේ අවශ්‍යතාවය අඩු වෙනවා. ජාත්‍යන්තර මූල්‍ය අරමුදලේ පහසුකම සඳහා සාකච්ඡා කිරීමට සමගාමීව, ශ්‍රී ලංකාව සිය ණය ප්‍රතිව්‍යහුගත කිරීමේ ප්‍රයත්නයක් ද ආරම්භ කර තිබෙනවා. ණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රම පිළිබඳව ණය හිමියන් සමඟ නිවැරදි සාකච්ඡා දැන් ආරම්භ කර තිබෙන අතර, ණය ප්‍රතිසංවිධානය කිරීමේදී ශ්‍රී ලංකාව සිය මූල්‍ය පද්ධතියේ ස්ථාවරත්වය සහ අඛණ්ඩතාව ශක්තිමත්ව සහ බාධාවකින් තොරව පවතින බව සහතික කරනු ඇතියි. මෙම සියලු පියවර ගැනීමෙන් පසු 2026 වන විට රටේ ආර්ථිකය ස්ථාවර කරගත හැකි වනු ඇතැයි අපි අපේක්ෂා කරනවා. කෙසේ වෙතත්, මෙය පමණක් ප්‍රමාණවත් වන්‌නේ නැහැ. වේගයෙන් වෙනස් වන ගෝලීය ආර්ථික අවස්ථාවන් සහ හැකියාවන් ප්‍රයෝජනයට ගැනීමට අපට නොහැකි වීම නිසා පසුගිය දශක කිහිපය තුළ ශ්‍රී ලංකාවේ ආර්ථික වර්ධනය මඟ හැරී ගොස් තිබෙනවා. එසේ නම් මෙම වැඩසහන ඉතා තීරණාත්මක එකක්. වර්තමාන ව්‍යුහාත්මක ප්‍රතිසංස්කරණ තරඟකාරීත්වය වැඩි කිරීම, වෙළෙඳ ලිබරල්කරණය ප්‍රවර්ධනය කිරීම, පුද්ගලික ආයෝජන සඳහා ඇති බාධා ඉවත් කිරීම, ශ්‍රී ලංකාවේ වර්ධන විභවයන් මුදා හැරීම ,දේශගුණික විපර්යාස වැඩසටහන ක්‍රියාත්මක කිරීම යන කටයුතු තුළින් ශ්‍රී ලංකාව ඉහළ වර්ධන මාවතකට ගෙන එනු ඇතැයි අපි බලාපොරොත්තු වෙනවා.  මෙම ප්‍රතිසංස්කරණවල සාර්ථකත්වය සහ තිරසාරභාවය රඳා පවතින්නේ රටේ ප්‍රධාන ජනවාර්ගික කණ්ඩායම් අතර සංහිඳියාව සඳහා ඇති කැපවීම මතයි. එම අවශ්‍යතාවය ආමන්ත්‍රණය කරන නව දේශපාලන රාමුවක් තුළින් සියලු ජනකොටස් එක්ව කටයුතු කරන ශ්‍රී ලංකාවක් ගොඩනැගීමේ මාවත විවර කරන බව මගේ විශ්වාසයයි. රටේ සියලු ජනකොටස් මුහුණ දි සිටින ගැටලු දේශපාලනික වැඩපිළිවෙලක් තුළින් විසඳා ගැනීම තිරසාර සංවර්ධන අරමුණු ජය ගැනීම සඳහා යන ගමනේදී ඉතා වැදගත් වෙනවා. ජාතික සංහිඳියාව පිළිබඳ නොවිසඳී ඇති ප්‍රශ්නවලට විසඳුම් සෙවීම සඳහා මම ආණ්ඩුවේ මෙන්ම විපක්ෂයේ ද දෙමළ මන්ත්‍රීවරුන් සමඟ මේ වන විට සාකච්ඡා පවත්වමින් සිටිනවා. ත්‍රස්තවාදී ක්‍රියාවලට සම්බන්ධ දෙමළ සිරකරුවන්ගේ ගැටළුව, ඒ සම්බන්ධ පවතින නීතිමය කටයුතු කඩිනම් කර ඔවුන් නිදහස් කිරීම, ජාතික ඉඩම් කොමිෂන් සභාව ආණ්ඩුක්‍රම ව්‍යවස්ථාව යටතේ ක්‍රියාත්මක කිරීම, උතුරු නැගෙනහිර ඉඩම් නැවත මුල් පදිංචිකරුවන්ට ලබා දීම, බලය බෙදීම සම්බන්ධ ගැටලු විසඳීම, මානව හිමිකම් උල්ලංඝණය කිරීම් පිළිබඳ ජනාධිපති කොමිෂන් සභා වාර්තා ක්‍රියාත්මක කිරීම. ඒ සඳහා අප ගෙන යන වැඩපිළිවෙළේ පියවර කිහිපයක් බව පෙන්වා දිය හැකියි. මීට අමතරව, දැනට පවතින ත්‍රස්තවාදය වැළැක්වීමේ පනත වෙනුවට නව නීතියක් සමඟ සත්‍ය හා ප්‍රතිසන්ධාන කොමිසමක් සඳහා නීති සම්පාදනය කරමින් පවතිනවා. මම මේ පිළිබඳ පාර්ලිමේන්තුවේ දෙමළ මන්ත්‍රීවරුන් සමඟ පමණක් නොව, ඩයස්පෝරාව ඇතුළු අනෙකුත් දෙමළ කණ්ඩායම් සමඟ ද සාකච්ඡා කරමින් සිටිනවා. එමෙන්ම දෙමළ ඩයස්පෝරා ප්‍රජාව සමඟ සම්බන්ධ වීමට අපි වෙනම ඩයස්පෝරා කාර්යාලයක් පිහිටුවීමට කටයුතු කර තිබෙනවා. නීති සම්පාදනය, ස්ත්‍රී පුරුෂ සමානාත්මතා පනත, කාන්තා සවිබල ගැන්වීමේ පනත සහ කාන්තා ජාතික කොමිෂන් සභා පනත කෙටුම්පත් කරමින් කාන්තාවන්ට එරෙහි වෙනස්කම් තුරන් කිරීම පිළිබඳ එක්සත් ජාතීන්ගේ සම්මුතියට ශ්‍රී ලංකාව සිය දිගුකාලීන කැපවීම මේ වන විට සහතික කර තිබෙනවා. ස්ත්‍රී පුරුෂ සමානාත්මතාවය සහ කාන්තා සවිබල ගැන්වීම පිළිබඳ ජාතික ප්‍රතිපත්තිය මෙන්ම කාන්තා සාමය සහ ආරක්ෂක ක්‍රියාකාරී සැලැස්ම ද කැබිනට් මණ්ඩලය විසින් අනුමත කර තිබෙන බව සිහිපත් කරන්න කැමතියි. එමෙන්ම මෙරට තරුණ තරුණියන් තාරුණ්‍යයේ සැබෑ, ක්‍රම වෙනසක් ඉල්ලා සිටියි. පාර්ලිමේන්තු අධීක්ෂණ කාරක සභාවල තරුණ නියෝජනය සඳහා අපි දැනටමත් ප්‍රතිපාදන සලසා තිබෙනවා. මේ අතර කෙටිකාලීන ණය ප්‍රතිව්‍යුහගතකිරීමේ උපායමාර්ගය සහ අසමතුලිතතාවයන්ගෙන් ඔබ්බට අවධානය යොමු කිරීමේ දී අපි මෙම ඉතා වැදගත් තීරණය ආර්ථික පරිවර්තනය කිරීම, මහා ගෝලීයකරණ සංකල්පය මගින් රවටන ලද 21 වන සියවසේ මැද කාලයේ ඇති වූ සංකීර්ණ හා බහුවිධ මානයන්ගේ අවශ්‍යතාවයන් මෙන්ම දැවැන්ත ඩිජිටල්කරණයේත්, උසස් තාක්ෂණයේත්, තොරතුරු බහුලත්වයේ, ස්වයංක්‍රීයකරණයේත්, කෘතීම බුද්ධියේත්, දේශගුණික විපර්යාස සහ වන අවශ්‍යතාවලට මුහුණදිමට අවස්ථාවක් කරගත යුතුය. එමෙන්ම මේ සඳහා විවිධත්වය මෙන්ම පශ්චාත් නූතන තත්වයේ අස්ථාවරත්වය පිළිබඳ අවබෝධය, ඉහළ තරගකාරී අපනයනය ඉලක්ක කරගත් ආර්ථිකයක්, පරිසර හිතකාමී නීල හරිත ආර්ථිකයක් සහ ඩිජිටල් ආර්ථිකයක් මත පදනම් වූ නව ආර්ථික ආකෘතියක් අවශ්‍ය වෙනවා. හාවර්ඩ් හි සිටින මහාචාර්ය රිකාඩෝ හවුස්මන් මහතා දැනටමත් ශ්‍රී ලංකා ආර්ථිකයේ තරගකාරිත්වය පිළිබඳ කටයුතු කරමින් සිටින අතර එහි ඉදිරි කටයුතු සඳහා ඔහු ඉතා ඉක්මනින් ශ්‍රී ලංකාවට පැමිණෙනු ඇතැයි මම බලාපොරොත්තු වෙනවා. ඉදිරි වසර 25 දී කලාපය තුළ ශ්‍රී ලංකා ආර්ථිකය මධ්‍ය කාලීනව ඉහළ වර්ධන මාවතකට ගෙන ඒමටත්, ආර්ථික වර්ධන වේගය සියයට 7 සිට සියයට 8 දක්වා ඉහළ නංවා ගැනිමටත් අපේක්ෂා කරනවා. අපට මෙය කළ හැකියි. ඉදිරි වසර දහය දක්වා නව අපනයනවලින් ඩොලර් බිලියන 3 ක වාර්ෂික වර්ධනයක් සහ ඉදිරි වසර දහය සඳහා වාර්ෂිකව ඩොලර් බිලියන 3 ක ආයෝජනයක් අපේක්ෂා කෙරෙනවා. එමෙන්ම ජාත්‍යන්තර වෙළෙඳපොළ ජයගත හැකි තරගකාරී ශ්‍රම බළකායක්, ඉදිරි වසර දහය තුළ නිර්මාණය කිරීමට අවශ්‍යයි. ඊට ගැළපෙන අයුරින් අපගේ වෘත්තීය පුහුණු සහ විශ්වවිද්‍යාල අධ්‍යාපනයේ වෙනස්කම් සිදු කළ යුතුයි. එසේම කෘෂිකර්මාන්තය සහ ධීවර කර්මාන්තය නවීකරණය කළ යුතු අතර එමගින් ශ්‍රී ලංකාව කලාපීය සැපයුම් මධ්‍යස්ථානයක් බවට පත් කළ යුතුයි. සම්ප්‍රදායික සංචාරකයන් පමණක් නොව සංචාරක ව්‍යාපාරය ප්‍රවර්ධනය තුළින් නව සංචාරකයන් ආකර්ශණය කර ගැනීමට ද කටයුතු කළයුතු වෙනවා. හරිත හයිඩ්‍රජන් සඳහා ශ්‍රී ලංකාවේ ඇති හැකියාව අපි සොයා බලමින් සිටිනවා. තවද ඩිජිටල් ආර්ථිකයකට යොමුවීමෙන් සහ ස්වයංක්‍රීයකරණය හඳුන්වා දීමෙන් අපගේ නිෂ්පාදන සහ සේවා කර්මාන්ත දියුණු කර එහි අතිරික්තයක් ලබා ගැනීම අපගේ අරමුණයි.එය වසර දෙකකින් සිදු කළ නොහැකි අතර එය දස වසරක වැඩපිළිවෙළක් වනු ඇත. මම මීට පෙර සඳහන් කළ යටත් විජිත පාලනයෙන් නිදහස ලබා වසර 100ක් සපිරෙන 2048 වසර වන විට ශ්‍රී ලංකාව ඉහළ මැදි ආදායම් ලබන රටක් බවට පත් කරන වසර 25 වසරක් වැඩපිළිවෙළක් අප සැලසුම් කර තිබෙනවා. මෙය ඉටුකර ගත නොහැකි කාර්යයක් නොවෙයි. 1977 සිට වසර දහයකින් අපි දැවැන්ත ඉඩම් සංවර්ධන හා ජලාශ වැඩසටහනක් ක්‍රියාත්මක කළා. නමුත් එය පෙර සැලසුම් කර තිබුණේ තිස් වසරක වැඩසටහනක් ලෙසයි. ඒ කාලය තුළ අපි නිදහස් වෙළෙඳ කලාප ගණනාවක් විවෘත කළා. අපනයනය සඳහා කර්මාන්ත ශාලා විශාල ප්‍රමාණයක් ඇති කළා. තවදුරටත් ඒ සියල්ල රඳා පවතින්නේ ආර්ථික ප්‍රතිසංස්කරණ සඳහා වූ කැපවීම මතයි. එහිදී කලාපය තුළ අපගේ උපායමාර්ගික පිහිටීම භාවිතයට ගත යුතුයි. දකුණු ආසියාවේ ආර්ථික ඒකාබද්ධතාවයක් නොමැතිකම. ඇල්මැරුණු උත්සාහයන් කිහිපයක් හැර, කලාපයේ ආර්ථිකයන් බලගතු වෙ‌ළෙඳ කණ්ඩායමක් බවට ඒකාබද්ධ කිරීමට අවංක දේශපාලන කැමැත්තක් නොතිබීම යන ගැටලු දෙකට අද අපට මුහුණදීමට සිදුව තිබෙනවා එය වඩාත් සංකීර්ණ වන්නේ ක්‍රමයෙන් හීන වන ඉන්දියා-පකිස්තාන සබඳතාවයි. මෙම තත්ත්වය සමග ඉදිරියට යෑමට නම් ශ්‍රී ලංකාව අසල්වැසි රටවල් සමඟ වෙළෙඳ සබඳතා තවදුරටත් ශක්තිමත් කර ගැනීම අවශ්‍ය වෙනවා. ඉන්දියාව සමඟ ඇති නිදහස් වෙළඳ ගිවිසුම ආර්ථික සහයෝගීතා සහ තාක්ෂණික ගිවිසුමක් දක්වා අප වැඩිදියුණු කරගත යුතුයි. ඉන්දියාව මීළඟ කේන්ද්‍රීය මධ්‍යස්ථානයක් වනු ඇති අතර එය දකුණු ආසියාවේ ආර්ථික වර්ධනයට හේතු වෙනවා. සැතපුම් 22 ක් දුරක් තිබෙන ශ්‍රී ලංකාව සහ තමිල්නාඩුව අතර සහයෝගිතාව තවදුරටත් වර්ධනය කර ගැනීමට අප කටයුතු කළයුතුයි. ඒ වගේම ආසියාවේ විශාලතම වෙළඳ කණ්ඩායම වන කලාපීය විස්තීරණ ආර්ථික හවුල්කාරිත්වය සමඟ ගිවිසුමකට එළඹීමට අපි කැමැත්තෙන් සිටිමු. එය ලෝකයේ විශාලතම වෙළඳ කණ්ඩායම සමග ඉදිරියට යාමට අපට අවස්ථාව සලසන අතර ඒ සඳහා පුළුල් ප්‍රගතිශීලී වෙළෙඳ ගිවිසුමකට එලැඹීමට ද අපි බලාපොරොත්තු වෙනවා. මේ සමඟ, ශ්‍රී ලංකාව විශාලතම වෙළඳ කණ්ඩායම් තුන වන ඉන්දියාව, කලාපීය විස්තීරණ ආර්ථික හවුල්කාරිත්වය (RCEP) සහ ට්‍රාරාන්ස් පැසිෆික් හවුල්කාරීත්වය සඳහා වූ විස්තීරණ සහ ප්‍රගතිශීලී ගිවිසුම (CPTPP) සමඟ ඒකාබද්ධ වෙනවා. මෙම කටයුතු සමග ඇතිවන තරඟකාරිත්වය ශ්‍රී ලංකාවේ ආර්ථික දියුණුව උදාකර ගැනීමට ඉවහල් වෙනවා. ඉන්දියන් සාගරයේ දැවෙන ප්‍රධාන බල තරඟය අප සැලකිල්ලට ගත යුතු දෙවන උපක්‍රමශීලී මාතෘකාවයි. අප සෑම විටම සිය දේශපාලන ස්වාධීනත්වය පවත්වා ගෙන යන අතර, ඉන්දියාව කලාපයේ දළ ආරක්ෂක සැපයුම්කරු ලෙස සලකනු ලබනවා. ශ්‍රී ලංකාවේ සමීපතම අසල්වැසියා සහ දීර්ඝතම සබඳතා ඇති රට ඉන්දියාවයි. ආසියා පැසිෆික් කලාපයේ විශේෂයෙන්ම තායිවානයේ ප්‍රශ්න ඉන්දියන් සාගරයට කාන්දු නොවීමට වගබලා ගැනීම ශ්‍රී ලංකාවේ අනාගතයට ඉතා වැදගත් වෙනවා. අපි කුඩා රටක්. ශක්තිමත් ප්‍රජාතන්ත්‍රවාදී සම්ප්‍රදායක් ඇති, නොබැඳි විවෘත ආර්ථිකයක් සහිත, පැරණි ආර්ථිකයේ අළු මතින් නැඟී එන ආසියානු කලාපයේ සහ ඉන්දියානු සංවර්ධනය සමඟ අත්වැල් බැඳගෙන නව ආර්ථිකයක් ගොඩ නැගීමේ කාර්යභාරය අප ඉදිරියේ තිබෙනවා. එය දුෂ්කර කාර්යයක් විය හැකි නමුත් එය කළ නොහැකි කාර්යයක් නොවේ. මහ බලවතුන්ගේ එදිරිවාදිකම් හෝ ගැටුම් හේතුවෙන් ශ්‍රී ලංකාවට විවෘත වන ඉන්දියානු වෙළෙඳ පොළ ප්‍රවේශය හෝ අප්‍රිකානු වෙළෙඳ පොළ විවෘත වීමට බාධා ඇති විය නොහැකියි. ඕස්ට්‍රේලියාව, එක්සත් ජනපදය සහ එක්සත් රාජධානිය අතර මෑතකදී පිහිටුවන ලද “Aukus” ගිවිසුම, චීනය සහ ක්වාඩ් අතර තරගය වඩාත් තීව්‍රර කර තිබෙනවා. ඉන්දු පැසිෆික් කලාපය පිළිබඳ ආසියාන් ඉදිරි දර්ශනයට ශ්‍රී ලංකාව එකඟවන අතර ඉන්දු පැසිෆික් කලාපය එකිනෙකට වෙනස් සාගර දෙකකින් සමන්විත වනවා. ඉන්දියන් සාගරයේ නාවික යාත්‍රා කිරීමේ නිදහස සහ මුහුද යට කේබල්වල ආරක්ෂාව සඳහා අපේ රට කැපවී සිටින බැවින් ආසියා පැසිෆික් කලාපයේ විශේෂයෙන්ම තායිවානයේ ප්‍රශ්න ඉන්දියන් සාගරයට කාන්දු නොවීමට වගබලා ගැනීම ශ්‍රී ලංකාවේ අනාගතයට අත්‍යාවශ්‍ය වෙනවා. ශ්‍රි ලංකාව ඉදිරි වසර 25 තුළ ඉන්දියන් සාගරයේ සෙසු රටවල් සහ දකුණු ආසියාව සමඟ එක්ව ඉදිරියට යමින් දැවැන්ත සංවර්ධන ඉලක්කයක් සපුරාගනු ඇති හැකි වනු ඇතැයි මම විශ්වාස කරනවා. හාවඩ් විශ්වවිද්‍යාලය සමග පැවැත්වූ සම්මුඛ සාකච්ඡාවේ දී නැගු ප්‍රශ්න සහ ඒවට ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ලබාදුන් පිළිතුරු ඇසුරින් සකස් කළ වාර්තාව පහත දැක්වේ. ප්‍රශ්නය ජනාධිපතිතුමනි, පසුගිය වසරේ දළ දේශීය නිෂ්පාදනය 9%කින් අඩු වුණා. බොහෝ නිරීක්ෂකයන් පවසන්නේ ඒය නැවත 6%කින් අඩු වනු ඇති බවය. පසුගිය මාස කිහිපය තුළ උද්ධඹනය අඩු වුනේ නැහැ. මෙවැනි පසුබිමක ශ්‍රී ලාංකිකයන් ඔබේ භාරකාරත්වය විශ්වාස කළ යුත්තේ ඇයි? පිළිතුර මේ රටට ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහාය තවදුරටත් අවශ්‍ය බව මා දිගින් දිගටම කියා සිටියා. මම 2020 දී ඒවකට ජනාධිපතිවරයාට ජාත්‍යන්තර මූල්‍ය අරමුදලට යන්න කියලා කිව්වා. එමෙන්ම 2021 දී කඩිනමින් IMF වෙත යන්න කියලා ප්‍රකාශ කළා. නමුත් එහෙම වුණේ නැහැ. ආර්ථිකයේ සෘණ වර්ධනයක් තිබු 2002 වසරේ මම අගමැති ලෙස කටයුතු කරමින් එය ධන වර්ධනයක් සහිත ආර්ථිකයක් බවට පරිවර්තනය කළා. 2015 දී අපි නැවත බලයට එන විට අපට ආර්ථික ප්‍රශ්න තිබුණා. නමුත් 2016 සිට 2018 දක්වා වන විට ප්‍රාථමික අයවැයේ අතිරික්තයක් ඇති කර ගැනීමට අපට හැකි වුණා. මෙම වැඩපිළිවෙළ අපි අඛණ්ඩව පවත්වාගෙන ගියා නම් මෙම ආර්ථික ප්‍රශ්නයට මුහුණදීමට සිදු වන්නේ නැහැ. එබැවින් මෙම ආර්ථික ප්‍රශ්නය විසඳිය හැකි එකම කෙනා ලෙස ජනතාව මා පිළිබඳ විශ්වාසය තැබුවා. අනෙක් කාරණය තමයි රට වෙනුවෙන් යුතුකමක් ඉටු කිරීමට තිබෙනව බව මම සිතුවා. ඒ නිසයි මම මේ වගකීම භාරගත්තේ. රට භාර ගැනීමට මට ආරාධනා කිරීමට පෙර ඒවකට සිටි ජනාධිපතිවරයා විපක්ෂයට එම ආරාධනාව සිදු කළා. නමුත් විපක්ෂය එම කාර්යය භාර ගැනීම ප්‍රතික්ෂේප කළා. කවුරුත් ඉදිරිපත් නොවු අවස්ථාවක එම අභියෝගය භාරගත් මම ප්‍රතිඵල පෙන්වා ඇති බවැන් ජනතාව මා සමඟ කටයුතු කරයි කියලා විශ්වාස කරනවා. ප්‍රශ්නය – IMF සමග කටයුතු කරන රටවලට බොහෝ දුෂ්කර තත්ත්වයන් යටතේ කටයුතු කිරීමට සිදු වෙනවා. උදාහරණයක් ලෙස රාජ්‍ය ව්‍යවසාය කාර්යක්ෂම කිරීම සළකා බැලුවොත් ජනතාවට පීඩාවක් නොවන ලෙස ඔබ එය හසුරා ගන්නේ කෙසේ ද කියා මම දැන ගැනීමට කැමතියි. පිළිතුර රාජ්‍ය ව්‍යවසාය ප්‍රශ්නයක්. ඒවා කාර්යක්ෂම නැහැ. ඛනිජ තෙල් සංස්ථාව, විදුලිබල මණ්ඩලය සහ අපේ ගුවන් සේවා වැනි ඇතැම් ආයතනවලට සහනාධාර ලබා දීමට අප වැය කළ මුදල අදාළ කාලය තුළ අධ්‍යාපනයට සහ සෞඛ්‍යයට වැය කළ මුළු මුදලට වඩා වැඩියි.\r\nරාජ්‍යය තවදුරටත් රාජ්‍ය ව්‍යවසායන් සඳහා සහනාධාර නොදෙන ප්‍රතිපත්තියකට අපි යොමුව තිබෙනවා වගේම රජය ව්‍යාපාරයෙන් ඉවත් විය යුතු බව අපගේ ස්ථාවරයයි. ව්‍යාපාර සිදු කිරීම වෙනුවෙන් පෞද්ගලික අංශය දිරි ගන්වනවා. ප්‍රශ්නය ඔබ සදහන් කරන විශාල සමාජ ආරක්ෂණ වැඩසටහන් මොනවාද? එමගින් දුප්පතුන්ගේ ප්‍රශ්නවලට පිළිතුරු දෙන්නේ කෙසේද? මේ වන විට යම් යම් ගැටලු ප්‍රකාශ කරන අය ඒවා පිළිගනු ලබන්නේ කෙසේද යන්න පිළිබඳව ඔබට හැඟීමක් තිබෙනවාද? පිළිතුර අද අඩු ආදායම්ලාභී පවුල් ලක්ෂ 28කට සහල් කිලෝග්‍රෑම් 20 බැගින් රජය නොමිලේ ලබා දෙනවා. සමාජ ආරක්ෂණ ජාලය ප්‍රතිව්‍යහුගත කරමින් තිබෙනවා.මොකද සමාජ ආරක්ෂණ ජාලයෙන් ප්‍රතිලාභ ලැබිය යුතු පිරිසෙන් 30- 40% කට වරප්‍රසාද හිමි නොවන බව අපට පෙනී ගියා. ඔවුන් සමාජ ආරක්ෂණ ජාලයට ඇතුළත් නොවුනද අනිවාර්යයෙන් ප්‍රතිලාභ ලැබිය යුතු කණ්ඩායමක්. ඒ වගේම අධ්‍යපනයට සහ සෞඛ්‍යයට වියදම් කරන මුදලින් නිසි ප්‍රතිඵල ලැබෙන බව සහතික කළ යුතුයි. අපි සෞඛ්‍යයට සහ අධ්‍යාපනයට වියදම් කරන සෑම රුපියලකම උපරිම ප්‍රතිලාභය අප සතු බව සහතික කළ යුතුයි. මෙම කරුණු කෙරෙහි මේ මොහොතේ අපේ අවධානය යොමු වී තිබෙනවා. මූල්‍ය දුෂ්කරතාවලට ලක්ව ඇති ඇතැම් සුළු හා මධ්‍ය පරිමාණ කර්මාන්තවලට සහන සැලසිය හැකි ආකාරය පිළිබඳ බැංකු සමග සාකච්ඡා කරන අතර රැකියා අහිමි වූ පිරිසට නැවත රැකියා ලබා දීම පිළිබඳ අවධානය යොමු කර තිබෙනවා. අප මුහුණ දී සීටින මෙම දුෂ්කර කාලසීමාවේ එය පහසු කාර්යයක් නොවන බව මම පිළිගන්නවා. එක වේලක් මගහරින පවුල් අද රටේ සිටින බව අප අමතක නොකළ යුතුයි. ඩොලරය සඳහා විනිමය අනුපාතිකය එක රැයකින් 185 සිට 385 දක්වා ඉහළ යාම හමුවේ අපි සියලු දෙනාටෙ දැඩි දුෂ්කරතාවට මුහුණදීමට සිදු වුණා. විශේෂයෙන්ම අඩු ආදායම් ලබන ජනතාව විශාල දුෂ්කරතාවකට මුහුණ දුන්නා. එම ජනතාව ආරක්ෂා කරන බවට අපි සහතික වෙනවා. ප්‍රශ්නය සිවිල් යුද්ධයේදී විශාල මානව හිමිකම් කඩකිරීම්, මහා පරිමාණ ප්‍රචණ්ඩත්වය පිළිබඳ චෝදනා එල්ල වුණා. ත්‍රස්තවාදය වැලැක්වීමේ පනත චෝදනා හෝ නිසි ක්‍රියාවලියකින් තොරව පුද්ගලයන් රඳවා තබා ගැනීමට යොදාගෙන තිබෙනවා. ආණ්ඩු බොහෝ විට විරෝධතාකරුවන් අපකීර්තියට පත් කරනවා. විරෝධතාකරුවන්ගේ ක්‍රියාපිළිවෙත පිළිබඳව ඔබ රජය කටයුතු කරන්නෙ කොහොම ද? පිළිතුර යුද්ධය අවසන් වූ පසු, එවකට ජනාධිපති මහින්ද රාජපක්ෂ සහ එවකට එක්සත් ජාතීන්ගේ මහලේකම් බෑන් කී මූන් යන මහත්වරුන් අතර යම් එකඟතාවයකට පැමිණ තිබුණා. ඒ වගේම ඒ ඉල්ලීම් ඉටු කරන්න මම කැපවෙලා ඉන්නවා. මම දැනටමත් දෙමළ ජනතාව සමඟ සංහිඳියාව වෙනුවෙන් පෙනී සිටිනවා. මම දෙමළ ජනතාව සමඟ සංහිඳියාව වෙනුවෙන් පෙනී සිටි නිසා මැතිවරණ පරාජයට පත් වුණා. දැන් මම දෙමළ පක්ෂ සමඟ සාකච්ඡා කර ඩයස්පෝරාව සමඟ සාකච්ඡා කිරීමට කැමැත්තෙන් සිටිනවා. ඒ නිසා මේ කිසිම අවස්ථාවක එල්ල වී තිබෙන චෝදනා මට අදාළ වන්නෙ නැහැ. මම ජනාධිපති වූ දිනට පසු දින විරෝධතාකරුවන්ට පහර දුන්නා කියා චෝදනා කරනවා. නමුත් ඇතැම් උද්ඝෝෂකයන් පාර්ලිමේන්තුව වැටලීමට උත්සාහ ගත්තා. ඒ අවස්ථාවේදී තමයි පොලිසිය මැදිහත් වුණේ. අනතුරුව මගේ නිවස පවා ගිනිබත් කළා. විරෝධතාකරුවන් විසින් මගේ ගෙදර තිබු පොත් 3000 ක් පමණ පුළුස්සා දැම්මා. මම සාමකාමී විරෝධතා ගැන විශ්වාස කරන කෙනෙක්. අගමැතිවරයා ලෙස මම සාපරාධී අපකීර්තිය නැති කරන පනතක් ගෙනාවා. සාපරාධී අපහාස නීතිය නැති දකුණු ආසියාවේ එකම රට ශ්‍රී ලංකාවයි. මම තොරතුරු දැනගැනීමේ අයිතිය පනත ගෙනාවා.\r\nමම තුන් වතාවක් මානව හිමිකම් කොමිෂන් සභා ඇතුළු ස්වාධීන කොමිෂන් සභා පිහිටුවන ව්‍යවස්ථා සංශෝධන ගෙන ආවා. දැන් මම මොකටද මේවා නවත්වන්නෙ. මම තමයි අයිතිවාසිකම් ලබා දීලා තියෙන්නේ. පාර්ලිමේන්තුව සහ සමස්ත ක්‍රමයම තර්ජනයට ලක්ව තිබූ යුගයක් එදා තිබුණේ. ඒ වෙලාවේදී තමයි හමුදාව මැදිහත් වුණේ. ඉතින් ඒ වෙලාවේ ඔවුන් දෙන්නෙක් ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගත්තා. රජයේ කාර්යාල, අගමැති කාර්යාලය අත්පත් කරගෙන පාර්ලිමේන්තුවට දෙසට යනකොට ඔබ එය හඳුන්වන්නේ කුමක් කියාද? නමුත් මම එය නිරාකරණය කළා. මොකද අපිට ඕන ප්‍රජාතන්ත්‍රවාදය ක්‍රියාත්මක වෙන්න. ඒ සමගම විරෝධතාත් සාමකාමී විය යුතුයි. මම ඉදිරි දින කිහිපය තුළ ජාත්‍යන්තර ක්ෂමා සංවිධානය හමුවෙනවා. මට සැඟවීමට යමක් ඇත්නම්, මම ජාත්‍යන්තර ක්ෂමා ආයතනය හමුවන්නේ ඇයි? ප්‍රශ්නය ජනාධිපතිතුමනි, සාමකාමී විරෝධතාවයේ අයිතිවාසිකම් ප්‍රතිෂ්ඨාපනය කිරීමට සහ නියමිත ක්‍රියාවලියකින් තොරව රඳවාගෙන සිටින අය නිදහස් කිරීමට ඔබ ගන්නා ස්ථිර පියවර මොනවාද? පිළිතුර සාමකාමී විරෝධතා දැක්වීමේ අයිතිය හැමෝටම තිබෙනවා. සාමකාමී උද්ඝෝෂණ කියා සිදුවෙන්නේ ප්‍රචණ්ඩත්වයයි නම් එතැන ගැටලුවක් තිබෙනවා. ඉතින් ඔවුන් පැමිණ රජය සහ පොලිසිය සමඟ ගැටී ඔවුන් කිසිසේත් සාමකාමී නොවන්නේ නම් ඔබට කුමක් කළ හැකිද? මට ඔබට පැවසිය හැකි වූයේ එපමණයි. රැඳවුම් භාරයේ සිටි පුද්ගලයන් තිදෙනෙක් හැර අනික් අය නිදහස් කර තිබෙනවා. රැඳවුම් කාලය දීර්ඝ කිරීමට මාස තුනක කාලය අවසන් වීමට පෙර, රටේ දේවල් සාමකාමී බැවින් ඔවුන් නිදහස් කළා. අනිවාර්යයෙන්ම මම ජනාධිපති වශයෙන් රැඳවුම් බලතල පාවිච්චි කරන්නේ නැහැ.  ", "URL": "https://www.ada.lk/0/0/0-402531", "Category": "Latest News", "Parent URL": null}