{"Source": "Ada News", "Timestamp": "29 03 2023", "Headline": "වනසතුන්ගෙන් වගාවට සිදුවන හානි වැළැක්වීමට ගන්නා අවසන් තීරණය කුමක්ද?", "News Content": "වනසතුන්ගෙන් සිදුවන වගා හානි වැළැක්වීම සඳහා ජනප්‍රිය නොවන පියවර ගැනීමට සිදු වන බවත්, වනසතුන්ගෙන් සිදුවන් වගා හානි වළක්වා ගැනීම සඳහා අනුගමනය කළ යුතු නිශ්චිත ක්‍රියාමාර්ග පිළිබඳ ඝෘජු අවසන් නිර්දේශ කෘෂිකර්ම අමාත්‍යාංශයට ලබා ලෙසත් කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා විද්වත් ප්‍රජාව වෙතින් ඉල්ලිමක් කළේය. අද දින පෙරවරුවේ හෙක්ටර් කොබ්බෑකඩුව ගොවි කටයුතු පර්යේෂණ හා පුහුණු ආයතනය විසින් 2022 වසරේ දී සිදු කරන ලද පර්යේෂණ වාර්තා පහක් (05ක්) ජනගත කිරීමේ අවස්ථාවට සහභාගි වෙමින් අමාත්‍යවරයා මෙම අදහස් පළ කළේය. විශේෂයෙන් මෙහිදී 2021  රසායනික පොහොර භාවිතය තහනම් කිරීම නිසා වගාවන්ට සිදු වූ බලපෑම, ආර්ථික අර්බුදය නිසා ගෘහාශ්‍රිතව ජීවිත සඳහා එල්ල වූ බලපෑම, හා වනසතුන්ගෙන්  වගා හානි සඳහා සිදුවන බලපෑම යන අංශ සම්බන්ධව පර්යේෂණ වාර්තා මෙහිදී සාකච්ඡාවට භාජනය විය. ලෝක  කම්කරු සංවිධානය විසින් ඊයේ (28) කෘෂිකර්ම අමාත්‍යාංශය වෙත ඉදිරිපත් කරන ලද වාර්තාව සම්බන්ධව අදහස් පළ කළ අමාත්‍යවරයා වාර්ෂිකව මෙරට පලතුරු වගාව ආශ්‍රිතව සිදුවන නාස්තිය නිසා ඩොලර් මිලියන 90ක අලාභයක් සහ එලවළු ආශ්‍රිතව සිදුවන නාස්තිය නිසා වාර්ෂික ඩොලර් මිලියන 110ක අලාභයක්ද රටට  සිදුවන බව තහවුරු වී ඇතැයි සඳහන් කළේය. එමෙන්ම වනසතුන්ගෙන් සිදු වන වගා හානි අවම කිරීමට මෙන්ම වගා හානි වළක්වා ගැනීම සඳහා ජනප්‍රිය නොවන තීන්දු තීරණ ගැනීමට සිදුවනු ඇති බව ද පැවසීය. “විශේෂයෙන් මොණරු, දඩුලේනුන්, වල් ඌරෝ, රිළව් හා වඳුරන් විසින් වගාවන්ට විශාල විනාශයක් සිදු කරනවා. මේ ගැටළුව ගැන රට පුරාම ගොවි ජනතාව කතා කරනවා. ඔවුන් දැඩි පීඩනයට පත්වී සිටිනවා. තව අවුරුදු දහයක් පහලොවක් යනවිට රිලව් හා වඳුරන්ගේ සීග්‍ර වර්ධනය නිසා මිනිසුන්ට බඩගින්නේ ඉන්න තරමට මෙම ප්‍රශ්නය දුරදිග ගිහින් ඉවරයි.. මෙම වනසත්ව හානි වළක්වා ගැනීමට කෙතරම් වාර්තා එළිදැක්වුවත් කිසිවෙක් ඒ සඳහා නිශ්චිත නිර්දේශ ඉදිරිපත් කරන්නේ නැහැ. ඒ නිසා මෙම ගැටළුව විසදීමට ඉදිරිපත් කරන නිර්දේශ කෙතරම් ජනප්‍රිය නොවන තීන්දු වුවත් ගැනීමට අපි පසුබට වෙන්නේ නැහැ. ඒ නිසා වනසත්ව හානි වළක්වා ගැනීම සඳහා ගතයුතු තීන්දූ සම්බන්ධව නිශ්චිත නිර්දේශ කඩිනමින් අප වෙත ලබා දෙන්නැයි” ද අමාත්‍යවරයා ඉල්ලීමක් කළේය. මෙම අවස්ථාවට විශ්ව විද්‍යාල ආචාර්ය මහාචාර්යවරු ඇතුළු විශාල පිරිසක් සහභාගි වූහ. මෙහිදී හෙක්ටර් කොබ්බෑකඩුව ගොවිකටයුතු පර්යේෂණ හා පුහුණු ආයතනය විසින් සිදු කළ පර්යේෂණ වාර්තා අමාත්‍යවරයාට බාර දීම එහි අධ්‍යක්ෂ ආචාර්ය ගොයිගොඩගමගේ බන්දුල මහතා විසින් සිදු කරනු ලැබීය.  ", "URL": "https://www.ada.lk/0/0/0-402609", "Category": "Latest News", "Parent URL": null}