{"Source": "Ada News", "Timestamp": "31 03 2023", "Headline": "2016 දුන් නිර්දේශ තවමත් ක්‍රියාත්මක නොකිරිම ගැන කෝපා කමිටුවේ අප්‍රසාදය", "News Content": "රජයේ ආදායම එකතු කිරීම, වැඩි දියුණු කිරීම සදහා රජයේ අදාළ සියලු ආයතන ඒකාබද්ධ කර තොරතුරු තාක්ෂණික පද්ධතියක් සකස් කිරීමට සදහා අවශ්‍ය මූලික සැලසුම් සකස් කිරීමට අග්‍රාමාත්‍ය ලේකම්වරයාගේ සභාපතීත්වයෙන් යුතු තාක්ෂණික කමිටුවක් පත් කිරීමට රජයේ ගිණුම් පිළිබඳ කාරක සභාව (කෝපා) සහ ක්‍රම සහ විධි කාරක සභා ඒකාබද්ධව පසුගියදා පවත්වන ලද රැස්වීමේදී තීරණය විය. මේ අනුව ජනාධිපති ලේකම් කාර්යාලයේ නියෝජිතයෙක්, මුදල් අමාත්‍යාංශය හා තාක්ෂණ අමාත්‍යාංශයේ ලේකම්වරු හා තොරතුරු හා සන්නිවේදන තාක්ෂණ නියෝජිතායතනයේ (ICTA) සභාපතිවරයා මෙම කමිටුවේ සෙසු සාමාජිකයෝ වෙති. රජයේ ගිණුම් පිළිබඳ කාරක සභාවේ සභාපති, රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න, ක්‍රම සහ විධි කාරක සභාවේ සභාපති පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක යන මහත්වරුන්ගේ ප්‍රධානත්වයෙන් මෙම රැස්වීම පැවැත්විණි.  මේ අනුව සියලු අදාළ ආයතන සම්බන්ධීකරණයෙන් සතියක් ඇතුළත මූලික සාකච්ඡාවක්  පවත්වා  මැයි 15 වැනිදා මූලික සැලසුම්වල ඉදිරිපත් කිරීමක් කෝපා කමිටුව ඉදිරියේ සිදු කරන ලෙසටත් ඊට අදාළ වාර්තාවක් ද ලබාදෙන ලෙසත් එම තාක්ෂණික කමිටුවට දැනුම් දුන්නේය. එසේම ඉන් අනතුරුව මෙම වැඩපිළිවෙල ක්‍රියාත්මක වන තුරු සෑම මසකට වරක්ම මේ පිළිබදව ප්‍රගති සමාලෝචනයක් ලබා ගැනීමට ද මෙහිදී තීරණය විය.     ජනාධිපති ලේකම් කාර්යාලය, අග්‍රාමාත්‍ය කාර්යාලය, මුදල්, ආර්ථික ස්ථායිකරණ සහ ජාතික ප්‍රතිපත්ති අමාත්‍යාශය, තාක්ෂණ අමාත්‍යාංශය, දේශීය ආදායම් දෙපාර්තමේන්තුව, සුරාබදු දෙපාර්තමේන්තුව, මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුව, ශ්‍රී ලංකා රේගුව, සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍යාංශය, කෘෂිකර්ම දෙපාර්තමේන්තුව, පුද්ගලයන් ලියාපදිංචි කිරීමේ දෙපාර්ත‍මේන්තුව, තොරතුරු සහ සන්නිවේදන තාක්ෂණ නියෝජිතායතනය, ආගමන සහ විගමන දෙපාර්තමේන්තුව ඇතුළු ආයතන ගණනාවක නිලධාරීන්  මෙම අවස්ථාවට කැඳවා තිබිණි. 2016 වසරේදී රජයේ ගිණුම් පිළිබඳ කාරක සභාව විසින් මේ සම්බන්ධව රජයේ ආදායම එකතු කිරීම, වැඩි දියුණු කිරීම සදහා රජයේ අදාළ සියලු ආයතන ඒකාබද්ධ කර තොරතුරු තාක්ෂණික පද්ධතියක් සකස් කිරීම සදහා අවශ්‍ය ක්‍රියාමාර්ග ගැනීමට නිර්දේශයක් ලබා දී තිබියදී එය ක්‍රියාත්මක නොවීම පිළිබඳව කෝපා කමිටු සභාපතිවරයා රජයේ ආදායම් එකතු කරන ආයතනවලට සිය දැඩි අප්‍රසාදය පළ කළේය. ජාත්‍යන්තර මූල්‍ය අරමුදල සමග වැඩපිළිවෙල තුළ පවතින ආර්ථික අර්බුදය විසදා රජයේ ආදායම වැඩි කර ගැනීමට සියලු ආයතන ඒකාබද්ධ කොට විධිමත් පරිඝණක පද්ධතියක් සකස් කිරීම අත්‍යවශ්‍ය බව ද ඒ මහතා අවධාරණය කර සිටියේය. මෙහිදී අදහස් දක්වමින් ක්‍රම සහ විධි කාරක සභාවේ සභාපති පාඨලී චම්පික රණවක මහතා පවසා සිටියේ මේ සදහා අවශ්‍ය තාක්ෂණික පසුබිම, අදාළ ආයතන මේ සදහා කොතරම් දුරට සවිබල ගැන්විය යුතුද යනාදි කාරණා අධ්‍යයනය කොට සංයුක්ත වැඩපිළිවෙලක් සකස් කළ යුතු බවයි.     ", "URL": "https://www.ada.lk/0/0/0-402661", "Category": "Latest News", "Parent URL": null}