{"Source": "Ada News", "Timestamp": "30 03 2023", "Headline": "ශ්‍රී ලංකාවට ඉදිරියට යාමට ඇති අවසාන අවස්ථාව මෙයයි", "News Content": "ශ්‍රී ලංකාවට ඉදිරියට යාමට ඇති අවසාන අවස්ථාව මෙය බවත්, එකිනෙකාට දෝෂාරෝපණය කරමින් නොසිට මතු පරපුර වෙනුවෙන් සමෘද්ධිමත් රටක් ගොඩනැඟීමට සියලුදෙනා එක්විය යුතු බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අවධාරණය කළේය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ අද (30) පෙරවරුවේ කොළඹ ගෝල්ෆේස් හෝටලයේ පැවති “IMF සහ ඉන් ඔබ්බට”සාකච්ඡා මණ්ඩපයේ ප්‍රධාන දේශනය සිදු කරමිනි. ශ්‍රී ලංකා වරලත් ගණකාධිකාරී ආයතනය විසින් සංවිධානය කළ මෙම ප්‍රධාන විධායක නිලධාරී සාකච්ඡා මණ්ඩපය අමතමින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් සඳහන් කළේ ජාත්‍යන්තර මූල්‍ය අරමුදලේ වැඩසටහනෙන් ඔබ්බට ගොස් ඊළඟ පරම්පරාව සඳහා සමෘද්ධිමත් සමාජයක් නිර්මාණය කිරීම කෙරෙහි අවධානය යොමු කළ යුතු බවත්, රජය ඒ සඳහා කැපවී සිටින බවත්ය. ඩී.එස්. සේනානායක මහතාගේ යෝජනා මත පිහිටා කටයුතු නොකිරීම සහ 1965 ෂෙනෝයි වාර්තාව ක්‍රියාත්මක නොකිරීම ඇතුළුව ශ්‍රී ලංකාවට සංවර්ධනය අත්පත් කරගැනීම සඳහා ලද අවස්ථා මඟහැරී ගිය බව සිහිපත් කළ ජනාධිපතිවරයා, 1978 ජනවාර්ගික ප්‍රශ්නය මගින් ද රටේ ප්‍රගතිය මන්දගාමී වූ බවත් එමගින් රට යළිත් සංවර්ධනයේ අඩිතාලමට ගැනීමට තිබූ අවස්ථාවක් මඟහැරී ගිය බවත් සඳහන් කළේය. ජනවාර්ගික ප්‍රශ්නය ප්‍රධාන ආර්ථික ප්‍රශ්නයෙන් වෙන්කළ නොහැකි අතර, රට දියුණු වීමට නම් එය විසඳිය යුතු බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අවධාරණය කළේය. හරිත ආර්ථිකයක් සඳහා ශ්‍රී ලංකාවේ ඇති විභව යහපත් බවත් රට කඩිනමින් ඊට යොමුවෙමින් ඩිජිටල්කරණයද ආරම්භ කිරීමේ වැදගත්කමත් ජනාධිපතිවරයා පෙන්වා දුන්නේය. දැනටමත් රටේ සම්පත් ඕනෑවටත් වඩා නාස්ති කර තිබෙන ශ්‍රී ලංකා ඛණ්ජ තෙල් සංස්ථාව, ශ්‍රී ලංකන් හෝ ලංකා විදුලිබල මණ්ඩලය සඳහා නොව දුප්පත් සහ අවදානමට ලක්වූ පාර්ශ්වවල අධ්‍යාපනය, සෞඛ්‍ය සහ සමාජ ආරක්‍ෂණය සඳහා මුදල් අවශ්‍ය බව ද ජනාධිපතිවරයා කියා සිටියේය.  සාකච්ඡා මණ්ඩපයේ දී ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් මෙසේ ද පැවසීය රංජිත් සියඹලාපිටිය ඇමැතිතුමා අද අපි මුහුණ දෙන ආර්ථික ප්‍රශ්න පිළිබඳ හොඳ පැහැදිලි කිරීමක් සිදු කළා. මම නැවත ඒ පිළිබඳ කතා කිරීමට බලාපොරොත්තු වන්නේ නැහැ. අපි ජාත්‍යන්තර මූල්‍ය අරමුදලේ වැඩසටහන ප්‍රකාශයට පත් කිරීමෙන් පසු පවත්වන පළමු සාකච්ඡාව මෙයයි.එය පවත්වනු ලබන්නේ අපගේ පළමු වාණිජ ආර්ථිකයේ සංකේතයක් බඳු මෙම ගෝල්ෆේස් හෝටලයේදීයි. මෙරට වැඩවසම් ආර්ථිකයක සිට වාණිජ ආර්ථිකයක් කරා වූ පළමුවන පරිවර්තනය සිදු කළේ බ්‍රිතාන්‍යයන් විසිනි.එම වතු ආර්ථිකයේ ප්‍රථම ව්‍යාපාරය වූ කෝපි වගාව කඩා වැටුණා. ඉන්පසුව තේ, රබර්, පොල් සහ අනෙකුත් කර්මාන්ත සේවාත්, කොළඹ වරායත් විශාල පරිවර්තනයකට ලක් වුණා. මෙම සාකච්ඡා මණ්ඩපය පළමුව බ්‍රිතාන්‍යයන්ගේ ප්‍රශ්න සහ දෙවනු ශ්‍රී ලාංකිකයන් තම ප්‍රශ්න සාකච්ඡා කළ සාකච්ඡා මණ්ඩපයක සංකේතයක් බව කිව යුතුයි. ඉතින් ඒ පරම්පරාව අවුරුදු 50කින් අලුත් ආර්ථිකයක් ඇති කළා. දැන් නිදහසින් පසු එම කාර්යය කරගෙන යාමේ වගකීම අප වෙත පැවරී තිබෙනවා. අපි කොතරම් හොඳින් එම කටයුතු කර තිබෙනවාද කියනවා නම් අද අපේ දරිද්‍රතා රේඛාවට පහළින් ජීවත් වන ජනතාව ජනගහනයෙන් 12.5% සිට 25% දක්වා වැඩි වී තිබෙනවා.එක ආහාර වේලක් මඟහැරෙන ජනතාවක් අද අපේ රටේ ඉන්නවා. ලක්ෂ 05කට රැකියා අහිමි වී තිබෙනවා. කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසායන් රැසක් කඩාවැටීමේ අවධානමට ලක්ව සිටිනවා. මොකක්ද සිදු වුණේ? වගකිවයුත්තේ කවුද? අද අපි පත්ව සිටින තත්ත්වයට අපි සියලුදෙනාම වගකිව යුතු බව මතක තබා ගන්න. දේශපාලනඥයන් වේවා, ව්‍යාපාරික ප්‍රජාව වේවා, ඒ වගේ වෘත්තිකයන්, වෘත්තීය සමිති , සිවිල් සමාජය, මාධ්‍ය , රාජ්‍ය පරිපාලකයන් අපි කිසිවෙකුට ඒ වගකීමෙන් බැහැර වෙන්න බැහැ. තවදුරටත් එකිනෙකාට ඇඟිල්ල දිගු කරගතහොක් අප මෙම ගැටලුවේ දී සාර්ථකත්වයක් ලබා ගන්නේ නැහැ. මෙහිදී අපට වැදගත් වන්නේ ජාත්‍යන්තර මූල්‍ය අරමුදලේ වැඩසටහන පමණක් නොවෙයි. ඉන් ඔබ්බට සිදු කරන්නේ කුමක්ද යන්නයි වදගත් වන්නේ. අපි දැන් කළයුත්තේ මතු පරපුරට සෞභාග්‍යමත් සමාජයක ජීවත් වීම සඳහා අවශ්‍ය පරිසරය සකස් කිරීමයි. රජය කටයුතු කරමින් සිටින්නේ ඒ සඳහායි. සියඹලාපිටිය අමාත්‍යවරයා පෙන්වා දුන් ආකාරයට එහි මූලාරම්භය අපහසුයි. කෙසේ වෙතත් අප ඉදිරියට යා යුතුයි. අපට එය කිසි ලෙසකින්වත් එය මගහැරිය නොහැකියි. අපගේ කාර්යභාරය වන්නේ ආර්ථිකය ස්ථාවර කිරීම පමණක් නොවෙයි. ආර්ථික වර්ධනය ඇති කිරීමත්, එය නව ගෝලීය ආර්ථිකය තුළ වර්ධනය කරමින් ඉදිරියට යාමටත් අප කැපවී සිටිනවා.  අපි මෙය ඉටු කිරීමට නම්, අපගේ දියුණුවට බාධාවක් වූ විශාලතම ප්‍රශ්නය ජනවාර්ගික ප්‍රශ්නය බව මතක තබා ගත යුතුයි. අපි සියලුදෙනා ශ්‍රී ලාංකිකයන් ලෙස සිතිය යුතුයි. ආර්ථික ප්‍රශ්නවලින් අපිට ජනවාර්ගික ප්‍රශ්නය වෙන්කොට සැලකිය නොහැකියි. අපි ඒ ප්‍රශ්න දෙකම විසඳාගත යුතුයි. මම ඒ ප්‍රශ්නය ගැන මේ මොහොතේ කටයුතු නොකරන්නේ, මේ ඒ සඳහා කාලය හෝ ස්ථානය නොවන නිසයි. කෙසේ වෙතත්, අපි ඒ පිළිබඳ තීරණය කළ යුතුයි. දෙවනුව, මෙම තීරණාත්මක මොහොතේ අප අපගේ සාකච්ඡා ඉදිරියට ගෙන යන්නේ කෙසේද? කියා සොයා බැලිය යුතුයි. අපි ප්‍රජාතන්ත්‍රවාදී රටක් වන නිසා විවෘත සාකච්ඡා ඉතා ප්‍රයෝජනවත් වෙනවා. ඒ නිසා ආණ්ඩු සහ විපක්ෂය නියෝජනය කරන මන්ත්‍රීවරුන්, ව්‍යාපාරික ප්‍රජාව, වෘත්තිකයන් ආදීන් මෙහි සිටීම ඉතා වැදගත්. අපි මෙවැනි සාකච්ඡා සහ විවාද සිදු කළයුතුයි. ඒවා සිදු කළ යුත්තේ පාර්ලිමේන්තුවේ සහ ඊට පහළින් ඇති සියලුම සාකච්ඡා ශාලාවල මිසක් වීදිවල නොවන බවත් මා සඳහන් කළයුතුයි. එවන් කලහකාරී තත්ත්වයන් සංවර්ධනය කරා යන අප වැනි රටකට තවදුරටත් ගැළපෙන්නේ නැහැ. නමුත් තීරණය ගත යුත්තේ අප විසින් මිසක් රජය එවැන්නක් බලාත්මක කිරීමට තීරණය නොකළ යුතුයි. අපට සිදු කළ හැක්කේ නීතිය සහ සාමය සහතික කිරීම පමණයි. එසේ නොමැතිනම් මෙම කරුණු සාකච්ඡා කර විවාද කළ යුත්තේ කොතනද යන්න කියන එක තමයි දෙවන කාරණය. අප එතැන් සිට ඉදිරියට යා යුතුයි. මම ජාත්‍යන්තර මූල්‍ය අරමුදල සමග සිදුකරන වැඩසටහන පිළිබඳ වැඩි විස්තර කතා කරන්න යන්නේ නැහැ. මොකද ඔබ සියලුදෙනා දන්නා පරිදි හා රාජ්‍ය අමාත්‍යවරයා පෙන්වා දුන් කරුණුවලට අමතරව වෙනත් වැදගත් අරමුණු තිබෙනවා. එය සැලකිය යුතු ආදායම් පදනමක් ගෙන දෙන අතරම, ප්‍රගතිශීලි බදු ප්‍රතිසංස්කරණ ශ්‍රී ලංකාවේ ආදායමේ දළ දේශීය නිෂ්පාදන අනුපාතය ඉහළ නංවනවා. මෙය ප්‍රගතිශීලි පියවරක් වන අතර අඩු ආදායම්ලාභී ජනතාව බදු බරින් නිදහස් කිරීමට එය ඉවහල් වනවා. එම නිසා අප සිදු කළ යුත්තේ 2026 වන විට ආර්ථිකය ස්ථාවර කිරීම සහ 2019 තිබූ අනුපාතයට නැවත පැමිණීමයි. එය තමයි ගැටලුව. කෙසේ වෙතත් IMF අනුමතවීමත් සමඟ ශ්‍රී ලංකාව පෞද්ගලික සහ නිල ණය හිමියන් සමග ශ්‍රී ලංකාවේ ණය ප්‍රතිව්‍යුහගත කිරීම පිළිබඳ ජාත්‍යන්තර මූල්‍ය අරමුදලෙහි සීමාවන්ට අනුකූලව සහ මාර්තු 14 වැනි දින මගේ ලිපිය හරහා මා විසින් කර ඇති කැපවීම්වලට අනුකූලව සාකච්ඡා කළෙමු. මාස හයක් තුළ විස්තීරණ ණය පහසුකම් යටතේ පළමු සමාලෝචනය සිදුවිමත් සමඟ ඔවුන්ගේ පොරොන්දු රැක ගැනීමටත් ණය හිමියන් සමග කේවල් කිරීමටත් මෙම ණය ප්‍රතිව්‍යුහගත කිරීමේ සම්පූර්ණ ප්‍රතිලාභය රටට ලබා ගැනීමටත් ශ්‍රී ලංකාවට සිව් අවුරුදු ආර්ථික වැඩසටහන යටතේ කැපවීම ක්‍රියාත්මක කිරීමට අවශ්‍ය වනු ඇතියි. එබැවින් අපට තවමත් ණය ප්‍රතිව්‍යුහගත කිරීම ආරම්භ කළ යුතුව ඇති අතර, විශේෂයෙන් අපගේ පුද්ගලික ණය හිමියන් සමඟ සාකච්ඡා කළයුතුව තිබෙනවා. මෙතැන් සිට අපි ණය ප්‍රතිව්‍යුහගත කිරීම සහ සිව් අවුරුදු වැඩසටහන පමණක් ක්‍රියාත්මක කිරීම ප්‍රමාණවත් වන්නේ නැහැ. අපේ දරුවන්ට සහ තරුණ පරපුරට අනාගතයක් ගොඩනඟා දීමටනම් අප ඉදිරිය යා යුතුයි. අප ඉදිරියට යා යුතු වන්නේ අපගේ දිගුකාලීන ආයතන සහ ව්‍යුහාත්මක ගැටලු නිරාකරණය කර ගැනීම සඳහායි. මොකද අද ශ්‍රී ලංකාව සිටින්නේ ඉතා තීරණාත්මක සන්ධිස්ථානයක. ශ්‍රී ලංකාව සමෘද්ධිමත් රටක් ලෙස ගොඩනැඟීමට නම් අප මෙම අවස්ථාවෙන් ප්‍රයෝජන ගත යුතු අතර එය ප්‍රතික්ෂේප කළහොත් තවදුරටත් පහළ මැදි ආදායම් ලබන රටක්ලෙස එකතැන පල්වීමට අපට සිදු වෙනවා. ජාත්‍යන්තර මූල්‍ය අරමුදලෙහි වැඩසටහන ක්‍රියාත්ම කිරීම සමඟ අපට වඩා සෞභාග්‍යමත් අනාගතයක් උදා කර ගැනීමට අවස්ථාව සැළසෙනවා. අපේ සියලු ක්‍රමවේද පිළිබඳව, රජය පිළිබඳව, විපක්ෂය වගේම සාම්ප්‍රදායික දේශපාලන කණ්ඩායම් සමඟ තිබෙන අප්‍රසාදය නිසා තරුණ පරපුර ගාලු මුවදොර පිටියට පැමිණ විරෝධතාවයේ නිරත වුණා. මෙය තමයි අරගලයේ ආරම්භය. නමුත් අවාසනාවකට මෙම සාමකාමී අරගලය ප්‍රචණ්ඩ අන්තවාදීන් විසින් ආක්‍රමණය කළා.  එම තරුණ ප්‍රජාව දැන් ඊට මුහුණ දෙන්නේ කොහොමද ? රට හැර යාම ඔවුන්ගේ විකල්පය වෙලා. ඉතින් අපි මේ පිළිබඳව කල්පනා කළයුතුයි. ජාත්‍යන්තර මූල්‍ය අරමුදලෙහි වැඩසටහන අධ්‍යයනය කර එහි පළමු අදියරට හෝ දෙවන අදියරට සහාය දෙනවාද යන්න නොවෙයි අපි අපේ රටේ ආර්ථික ස්ථාවර කරන්නේ කොහොමද කියා සිතා බැලිය යුතුයි. එබැවින් කාර්යක්ෂම ලෙස සම්පත් වෙන් කිරීම, තරගකාරිත්වය සහ ඵලදායිතාව ඉහළ නැංවීම සඳහා ආර්ථිකය තුළ රජයේ මැදිහත්වීම අඩු කළ යුතුය. අප සෑමවිටම සියලු දේ රජය විසින් කරනතුරු බලා සිටිනවා. විසඳාගත නොහැකි වෙළෙඳ පොළ ප්‍රශ්නවලට රජය විසඳුම් ලබා දෙන තුරු බලා සිටිය නොහැකියි. ඊළග කරුණ තමයි, පැරා තීරු බදු තාර්කික කිරීම ඇතුළුව තවදුරටත් වෙළඳ ලිබරල්කරණය ලෝක ගෝලීය ආර්ථිකය වඩාත් තරගකාරී කිරීම. අප ද එයට අනුගත විය යුතුයි. ශ්‍රම වෙළෙඳපොල ප්‍රතිසංස්කරණ මගින් වැඩි කාන්තා නියෝජනයක් ශ්‍රම බලකායට ඇතුළත් කර ගත යුතුයි. නියාමනය සහ ව්‍යාපාරික පරිසරය නවීකරණය කිරීම ඇතුළුව පුද්ගලික ආයෝජන සඳහා ඇති බාධා ඉවත් කිරීමටත් අප කටයුතු කළයුතුයි. එමෙන්ම කාර්යක්‍ෂම විදුලි බෙදාහැරීමේ ජාලයකට මඟ පාදන විදුලි ජනනය මිශ්‍ර කිරීම සහ බෙදා හැරීම වැඩිදියුණු කිරීම මගින් විදුලි පිරිවැය අඩු කිරීමට ද පියවර ගත යුතුයි. දේශගුණික විපර්යාස ආමන්ත්‍රණය කිරීමේ දී අප මෙය අනුගමනය කළයුතුයි. අපට වෙනත් විකල්පයක් නැහැ. වෙන කාටකාරි ඊට වඩා හොඳ විකල්පයක් තිබෙනවනම් එය ඉදිරිපත් කළහැකියි. ඉදිරි වසර දෙක තුළ රටේ ඉතා තරගකාරි සමාජ වෙළෙඳපොළ ආර්ථිකයක් ඇති කිරීම මගේ උත්සාහයයි. අපි තරගකාරි විය යුතුයි. එම නිසා ඉන්දියාව සමග තිබෙන අපේ නිදහස් වෙළෙඳ ගිවිසුම ආර්ථික සහ තාක්ෂණික සහයෝගිතා ගිවිසුමක් දක්වා උසස් කරගත යුතුයි. ඒවගේම අපි කලාපීය විස්තීරණ ආර්ථික හවුල්කාරිත්වට ද සම්බන්ධ විය යුතුයි. අපි පසුබට විය යුතු නැහැ. ලාඕසයට, කාම්බෝජයට සහ මියන්මාරයට එය සිදු කිරීමට හැකි වුණානම් ඇයි අපිට බැරි. එය තමයි ගැටලුව. එසේනම් අප තරගකාරි විය යුතුයි. ඉහළ තරගකාරිත්වයකට නම් රාජ්‍ය ව්‍යුහය ශක්තිමත් මෙන්ම කාර්යක්ෂම විය යුතුයි. ඇයි මම සමාජ, වෙළෙඳපොළ ආර්ථිකයක් ගැන කියන්නේ. අපිට වැඩිපුර මුදල් අවශ්‍යයි. අපිට පාසල් 10,000ක් තිබෙනවා. නිදහස් අධ්‍යාපනයෙන් 90%ක් ආවරණය වන බව කිව හැකියි.නමුත් අපේ අධ්‍යාපනයේ ගුණාත්මක භාවය කුමක්ද? ඉදිරි දශකයේ දකුණු ආසියාවේ හොඳම අධ්‍යාපන ක්‍රමය හෝ දකුණු ආසියාවේ හොඳම අධ්‍යාපනය ඇති රට බවට අපේ රට පත් කිරීමට නම් අපට මුදල් අවශ්‍යයි. ඒක තමයි සමාජ දියුණුව. දෙවනුව, සෞඛ්‍ය පද්ධතිය. සෞඛ්‍යයට විශාල මුදලක් අපි වැය කරනවා. නමුත් ඒ සඳහා අපි වැය කරන සෑම රුපියලකම ප්‍රතිලාභය අපට ලැබෙනවද ? අපි සමාජ ආරක්ෂණ ජාලයට සහ දිළිදු ජන කොටස් නඟා සිටුවීමට වැඩි මුදලක් යෙදවිය යුතුයි. ඒ නිසා අපි අපේ මුදල්වලින් වැඩි ප්‍රමාණයක් යෙදවිය යුත්තේ ඛනිජ තෙල් සංස්ථාවට, ලංකා විදුලි බල මණ්ඩලයට හෝ ශ්‍රී ලංකන් ගුවන් සේවයට නොවෙයි. අපි දැන් ඒවට මුදල් නාස්ති කළා ඇති. දැන් අපි අඩු ආදායම්ලාභි ජනතාව නඟා සිටුවීම වෙනුවෙන් කටයුතු කළයුතුයි. මේ මොහොතේ හරිත ආර්ථිකය සඳහා අපගේ විභවය ඉතා යහපත් වෙනවා. පුනර්ජනනීය බලශක්තිය පමණක් නොව, හරිත හයිඩ්‍රජන්, හරිත ඇමෝනියා සහ මෙම හරිත ශක්තියේ ප්‍රතිඵලයක් වන තවත් බොහෝ නිමැවුම්, විශේෂයෙන් ජෛව ස්කන්ධය සහ තරංග ශක්තිය අපේ රටේ තිබෙනවා. එම නිසා අප වහාම පුනර්ජනනීය බලශක්ති ප්‍රභවයට යොමු විය යුතුයි. 1978 අපි ඇගළුම් කර්මාන්තයට පිවිසුණා වගේම අපි දැන් ඩිජිටල්කරණය ආරම්භ කළයුතුයි. 50%ක් ආර්ථිකය විහිදී ඇති බස්නාහිර පළාතෙන් එය ආරම්භ කර අනෙක් පළාත්වලට ව්‍යාප්ත කළයුතු වෙනවා. ඒ සමඟම එක් රාත්‍රියකට ඩොලර් 500-1000 දක්වා වියදම් කරන සංචාරකයින්මෙරටට ගෙන්වා ගත හැකි අයුරින් අපේ සංචාරක කර්මාන්තය දියුණු කළයුතුයි. අප මෙය ආරම්භ කළයුත්තේ අඩු ඵලදායිතාවක් තිබෙන කෘෂිකරම ක්ෂේත්‍රයෙන්. අපි කෘෂිකර්මය සහ ධීවර කර්මාන්තය නවීකරණය කළයුතුයි. එමෙන්ම අපි සිව්වන කාර්මික විප්ලවය, ස්වයංක්‍රීයකරණය සහ කෘතිම බුද්ධිය වැනි ක්ෂේත්‍රවලට සීග්‍රයෙන් ප්‍රවේශ විය යුතුයි. එසේ නම්, එවැනි කර්මාන්ත හා සේවා සඳහා යටිතල පහසුකම් ස්ථාපිත කිරීමට රජය මුදල් වෙන් කළ යුතුයි. මේවා මගේ අදහස් වුවත් ඔබට මීට වඩා අදහස් සහ යෝජනා ඇති බව මම විශ්වාස කරනවා. අපි ඒවා සාකච්ඡා කළයුතුයි. තවදුරටත් බලා නොසිට අපි මෙම අවස්ථාවෙන් ප්‍රයොජන ගත යුතුයි. ප්‍රතිව්‍යුහගත කිරීම සඳහා තිබූ සියලු අවස්ථාවන් අද අපට අහිමි වී තිබේ. අපි නිදහස ලැබුවායින් පසු ඩී.එස්.සේනානායක මහතා කියා සිටියේ අපි කෘෂිකර්මාන්තයෙන් ස්වයංපෝෂිත විය යුතු බවයි. එවිට ඒ සඳහා යොදවන විදේශ විනිමය ඉතිරිකරගත හැකියි කියලා.ඒ වගේම එතුමා සර් ජොන් කොතලාවල මහතාට යෝජනා කළ ජල විදුලි බලාගාර ආරම්භ කිරීමට. ඉන්පසුව හඳුන්වාදුන් ප්‍රතිසංස්කරණවලින් වඩා කැපී පෙනෙනක් වූයේ පිලිප් ගුණවර්ධන මහතා හඳුන්වා දුන් කුඹුරු පනතයි. ඇමරිකානුවන් ජපානයේ, දකුණු කොරියාවේ සහ තායිවානයේ කුඹුරු ඉඩම් සම්බන්ධයෙන් දැවැන්ත ප්‍රතිසංස්කරණයක් සිදු කර තිබුණා. ඔහු සිදු කළේ එය ආදේශ කරගෙන ගොවිජන සේවා දෙපාර්තමේන්තුව ගොඩනැගීමයි. නමුත් ඔහුට විරෝධතා මතු වුණේ විපක්ෂය නොවෙයි ආණ්ඩුව තුළින්මයි. ඒ නිසා තමයි අද අපට දියාරු වුණු කුඹුරු ඉඩම් පනතක් ඉතිරි වී තිබෙන්නේ. ඒ නිසා ඩී.එස්. සේනානායක මහතා හඳුන්වාදුන් වැඩපිළිවෙළ මත රට ගොඩනැඟීමේ පළමු අවස්ථාව අපට මඟ හැරුණා. නැවතත් 1965 දී ඩඩ්ලි සේනානායක මහතාගේ වාර්තාව සහ ෂෙනෝයි වාර්තාව ක්‍රියාවට නැංවීමට අපොහොසත් වීම සමඟ අපට දෙවන අවස්ථාව ද ගිලිහි ගියා. අපි එම අවස්ථාවලින් ප්‍රයෝජන ලබාගත්තා නම් දකුණු කොරියාව සහ සිංගප්පූරුව වැනි රටවල් උදාකරගෙන තිබෙන ආර්ථික ප්‍රගතිය උදා කර ගැනිමට හැකියාව තිබුණා. “ඉන්පසුව යළි පුබුදමු” ශ්‍රී ලංකා වැඩසටහන හඳුන්වාදුන්නත් එය සාර්ථක කර ගැනීමට අපට නොහැකි වුණා. අපට වෙනත් අවස්ථාවන් නෑ. මේ තමයි අපගේ අවසාන අවස්ථාව. අප මෙයින් ප්‍රයෝජන ගන්නාවද, නැද්ද? කියන එක ඔබ සියලුදෙනා තීරණය කළ යුතුයි.  ජාත්‍යන්තර මූල්‍ය අරමුදලෙහි වැඩසටහනේ තිබෙන කරුණු සමග අප ඉදිරියට යා යුතුයි. ජාත්‍යන්තර මූල්‍ය අරමුදලේ වැඩසටහන අවසන් වී එම යෝජනාව සඳහා ඡන්දය ප්‍රකාශ කළ පසු, එම වර්ධනය සිදු කළ යුතු ආකාරය පිළිබඳව අපි අවධානය යොමු කළයුතුයි. ඒ සඳහා කටු සටහනක් හෝ යෝජනාවක් ඉදිරිපත් කළ හැකියි. මගේ කැමැත්ත නම් ජාතික පාර්ලිමේන්තු සභාව සහ සමාජයේ සියලුදෙනා සම්බන්ධ කර ගනිමින් අපේ රටේ අනාගතය කෙසේ නිර්මාණය කරගත යුතු ද කියා තිරණය කිරිමයි. මම ඔබෙන් ඉල්ලා සිටින්නේ අපි වේගයෙන් ඉදිරියට යමුයි කියා. රජය ආරම්භ කර ඇති මෙම වැඩසටහන සමග එක්වන ලෙස මම නැවතත් ඔබ සියලුදෙනාගෙන් ඉල්ලා සිටිනවා. මෙම සාකච්ඡා මණ්ඩපයේ ආරාධිත දේශනය සිදු කරමින් මුදල් රාජ්‍ය අමාත්‍ය රංජිත් සියඹලාපිටිය මහතා දැක්වූ අදහස්\r\nඅපි ද්විත්ව හිඟයක් සමග කාලයක් ගමන් කළා. මේ හිඟය වෙනස් කිරීමට සමහරු යම් යම් දේවල් කළා. සමහර යුගවලදී ඒ ගැන සැලකුවේ නැහැ. රාජ්‍ය ආදායම වියදම අතර වෙනස දිගින් දිගටම පැවතුණා. පොළී නොවන රාජ්‍ය වියදම අතර වෙනස කාලයක් සමග වර්ධනයක් ඇති කරනු ලැබුවා. ගෙවුම් ශේෂය පැත්තෙන් බැලුවහොත් ඒ වගෙයි. ණය අරගෙන විශාල යටිතල පහසුකම් සංවර්ධනයකුත් කළා. ඉන් ඩොලර් ඉපයීම අපට අවශ්‍ය වෙලාවට ලැබුණේ නැහැ. පියවීම් කළේ ණය අරන්. නොසිතූ විරූ ප්‍රශ්න රැසකට රට මුහුණ දුන්නා. පාස්කු ප්‍රහාරය, ඒ වගේම කොවිඩ් වසංගතය පැමිණියා. දින ගණනක් රට වසා දැමුණා. පාස්කු ප්‍රහාරය නිසා සංචාරක ව්‍යාපාරය කඩාවැටුණා. පොහොර සම්බන්ධ ප්‍රතිපත්තිය නිසා සුවිශාල ගැටුමක් ඇති වුණා. 2022 වසරට යන විට දළ දේශීය නිෂ්පාදිතය 8.2% ක් වෙලා තිබුණා. අපේ ණය තොගය කළමනාකරණය කර ගත්තෙ තවත් ණයක් ගනිමිනුයි. මේ වන විට අපේ තත්ත්වය ලෝකයේ ණය ශ්‍රේණිගත කිරීම් සමාගම් නැවත නැවත අපට දැනුම් දුන්නා. අපට රුපියල් නැහැ. අපි සියයට 20 ක් වෙන් කරනවා. නමුත් සියයට 12 ක් සෙවිය යුතුයි. අපට දේශීය වශයෙනුත් විදේශීය වශයෙනුත් මුදල් නැහැ. අපේ රටේ විශාල භාණ්ඩ හිගයක් ඇති වුණා. දිගු පෝලිම් තිබුණා. ජනතා උද්ඝෝෂන ඇති වුණා. සංචිත සෘණ අගයකට ආවා. මහ බැංකුවට තීන්දුවක් ගන්න සිදුවුණා ණය හිමියන්ට ණය ගෙවන්නේ නැහැ කියලා. අපට යන්න තිබූ ඒකම තැන තමයි ජාත්‍යන්තර මූල්‍ය අරමුදල. ද්විපාර්ශ්වික ණය හිමියන් සමග ණය ප්‍රතිව්‍යුහගත කරන්න එකඟ වුණා. ජාත්‍යන්තර මූල්‍ය අරමුදල සමග වැඩසටහන අනුමත වීමත් සමග අපේ රටේ සාමාන්‍ය ජනතාව රතිඤ්ඤා පවා පත්තු කළා. ඒය ජයග්‍රහණයක් බව ඔවුන් දැක්කා. සුවිශේෂී අභියෝග රැසකින් තමයි අපි ඉදිරියට යන්නෙ. ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ කලින් ඇති කරගත් ඒකඟතා බහුතරයක් ආරක්ෂා කර ගන්න බැරි වුණා. ජනප්‍රිය තීන්දු තීරණ ගන්න සිදුවුණා. දැන් අපට ඊට වඩා වෙනස් අභියෝගයක් තිබෙනවා. ජාත්‍යන්තර ආයතන වෙනදාට වඩා අප ගැන සොයා බැලීම වරදක් නැහැ. අපි ඉටු කළ යුතු වැඩවලට සමගාමීව උද්ධමනය පාලනය කළ යුතුයි. අපේ ආහාර උද්ධමනය සියයට 90 ඉක්මවා ගියා. සාමාන්‍ය ජනතාව ඉතා අසීරූ තත්ත්වයකට පත් වුණා. රට තුළ භාණ්ඩ සුලබ කරන්නත්, භාණ්ඩ ආනයනය කරන්නත් අපට බැහැ. අපි ගත් කෙටිම තීන්දුව තමයි බැංකු පොළී ඉහළ දැමීම. හැමෝටම අසීරුයි. මහ බැංකුව ගත් අසීරූ පියවර නිසා උද්ධමනය සාමාන්‍ය තත්ත්වයට හැරෙමින් තිබෙනවා. අපි සෘජු බදු වැඩි කළ යුතුයි. අපි අහිමි කරගත් දේ යළිත් ගත යුතුයි. මේ සියල්ල මැද අපෙන් ගිලිහී යන ආදායමකුත් තිබෙනවා. උපක්‍රමශීලීව අපෙන් ඒවා ගන්නවා. නැත්නම් විවිධ හේතූන් නිසා ගිලිහෙනවා. අපි ජාතික ව්‍යායාමයක යෙදී සිටිනවා. ඒය සාර්ථක කර ගත යුතුව තිබෙනවා. විදුලි බල මණ්ඩලය කාලයක් වැඩ කළේ සමාජ සුබසාධන ආයතනයක් ලෙසයි. විදුලිබිල වැඩි කිරීම ජනප්‍රිය තීන්දුවක් නොවෙයි. හරියාකාරව නිසා කෙනාට සමාජ ආරක්ෂාව ලබා දිය යුතුයි. මේ අය නිසියාකාරව තෝරාගත යුතුයි. ඒ වගකීම ගත යුත්තෙ නිලධාරීන්. නිලධාරීන් වගකීමක් ගන්න බැහැ කියනවා. අපි යන යහපත් ගමනේදී වැඩ කිරීමත් ප්‍රශ්නයක්. මහ බැංකුව ස්වාධීන කළ යුතුයි. එම පනත පාර්ලිමේන්තුවට ගෙනැත් තිබෙනවා. ඒ වගේම අපි ශක්තිමත් දූෂණ මර්දන පනතක් ගේනවා. අලාභ ලබන රාජ්‍ය ආයතන ප්‍රතිව්‍යුහගත කළ යුතුයි. ජනතාව සමග කටයුතු කිරීමේදී එවැනි දේවල් කළ යුතුව තිබෙනවා. රජය ව්‍යාපාරවලින් ඉවත් වීම හොද දෙයක්. විනිවිදභාවයකින් මේවා කරනවා. නමුත් සමාජය බලන්නේ වෙනස් ආකාරයකටයි. අපි හැමෝම ජනතාවට සත්‍ය තත්ත්වය පැහැදිලි කළ යුතුයි. සාමාන්‍ය ජනතාවගේ ඒදිනෙදා වියදම් අඩු කරන්න නම් ඒවැනි දේවල් කළ යුතුයි. වරලත් ගණකාධිකාරුවන් යනු ඉතා දක්ෂ මූල්‍ය කළමනාකරුවන් පිරිසක්. විශිෂ්ට දක්ෂයන් හැටියටයි අපි ඔවුන්ව දකින්නේ. ඒ දක්ෂ්‍යන්ට ලොකු වගකීමක් තිබෙනවා. රට නගාසිටුවීමේ ගමනට ඔබ සියලු දෙනාගේ කැපවීම සහ සහාය අවශ්‍යයි. ඔබලා තමයි ප්‍රධාන ආයතනවලින් ආදායම ලබා දෙන්නේ. මේ සියලු කරුණු දෙස ධනාත්මක, යහපත් ඇසකින් බලන්න කියා මම ඉල්ලා සිටිනවා. ජනාධිපතිවරයා මීට වසර 20 පෙර මේ අදහස් පළ කරන අවස්ථාවේ අපි ඊට විරුද්ධව කතා කළා. බලය ලබා ගන්න එම පුද්ගලීකරණය කියන කාරණය අප සමාජගත කළා. දැන් අපිට ඒ වරද තේරෙනවා . අපිට හිතෙනවා මේ ගත්ත තීරණය දැන් ප්‍රමාද වැඩි ද කියලත්. කොහොම වුණත් රට ස්ථාවරව පවත්වාගෙන යා හැකි ඒකම ක්‍රමය මෙය පමණයි. විදේශ කටයුතු අමාත්‍ය අලී සබ්‍රි, විදුලිබල හා බලශක්ති අමාත්‍ය කංචන විජේසේකර , මුදල් රාජ්‍ය අමාත්‍ය රංජිත් සියඹලාපිටිය, ආයෝජන ප්‍රවර්ධන රාජ්‍ය අමාත්‍ය දිලුම් අමුණුගම ,පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන එරාන් වික්‍රමරත්න, එම්.ඒ. සුමන්තිරන්, ආචාර්ය හර්ෂ ද සිල්වා, ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක සහ ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානි සාගල රත්නායක, ජනාධිපති ආර්ථික උපදේශක ආචාර්ය ආර්.එච්.එස්.සමරතුංග , මුදල් අමාත්‍යාංශයේ ලේකම් ආචාර්ය මහින්ද සිරිවර්ධන, මුදල් අමාත්‍යාංශයේ උපදේශක දේශාල් ද මෙල්, ලංකා වාණිජ මණ්ඩලයේ සභාපති ගෝවින්ද සාමි, ශාරධ අමලින්, නීතිඥ සංගමයේ සාමාජික නීතිඥ හසිත ප්‍රනාන්දු , මෘදුකාංග සේවා සංගමයේ සාමාජික අශික් අලි, වරලත් ශ්‍රී ලංකා සේවා පිරිස් කළමනාකරණ ආයතනයේ සභාපති කෙන් විජයකුමාර්, ශ්‍රී ලංකා අලෙවිකරණ ආයතනයේ සභාපති නුවන් ගමගේ, ශ්‍රී ලංකා කාන්තා කර්මාන්ත හා වාණිජ මණ්ඩලය (WCIC) සභාපතිනී අනෝජි ද සිල්වා ,ශ්‍රී ලංකා වරලත් ගණකාධිකාරීවරුන්ගේ සංගමයේ සභාපති සංජය බණ්ඩාර යන මහත්ම මහත්මීහු සාකච්ඡා මණ්ඩපයට එක්ව සිටියහ.  ", "URL": "https://www.ada.lk/0/0/0-402649", "Category": "Latest News", "Parent URL": null}