{"Source": "Ada News", "Timestamp": "6 04 2023", "Headline": "දියාරු දේශපාලන තත්ත්වය ආර්ථිකයට සැලකිය යුතු අවිනිශ්චිතතාවයක් ඇතිකරනවා", "News Content": "ශ්‍රී ලංකාවේ උග්‍ර වූ මූල්‍ය, බාහිර සහ මූල්‍ය අංශයේ අසමතුලිතතාවය සහ දියාරු දේශපාලන තත්ත්වය රටේ ආර්ථික දැක්ම සඳහා සැලකිය යුතු අවිනිශ්චිතතාවයක් ඇති කරන බව ලෝක බැංකුව පවසයි. ලෝක බැංකුව ලෝකයේ රටවල් සම්බන්ධයෙන් වසරකට දෙවරක් සිදුකරනු ලබන යාවත්කාලීන කිරීම්වලට අනුව ඔවුන් මේ බව සඳහන් කරයි. අර්බුදයේ මූල හේතුවලට විසඳුම් සෙවීමේ අවශ්‍යතාව අවශ්‍ය බවත් අනාගත අර්බුද වළක්වා ගැනීම සඳහා ශක්තිමත් සහ ඔරොත්තු දෙන ආර්ථිකයක් ගොඩනැංවීමට ශ්‍රී ලංකාව කටයුතු කළ යුතු බවත් එම වාර්තාවේ සඳහන් වෙයි.. ශ්‍රී ලංකා සංවර්ධන යාවත්කාලීනය (SLDU) මෙම සතියේ නිකුත් කළ අතර ඉල්ලුම අඛණ්ඩව යටපත් වීම, රැකියා සහ ආදායම් අහිමිවීම් තීව්‍ර වීම සහ සැපයුම් සීමාවන් නිෂ්පාදනයට අහිතකර ලෙස බලපාන බැවින් 2023 දී ශ්‍රී ලංකාවේ ආර්ථිකය මේ වසරේදීද සියයට 4.3 කින් හැකිලෙනු ඇතැයි පුරෝකථනය කර තිබේ. \"ශ්‍රී ලංකාවේ ආර්ථික අර්බුදය 2021 සහ 2022 අතර මිලියන භාගයකට වැඩි රැකියා අහිමි වී ඇති අතර අතිරේක පුද්ගලයින් මිලියන 2.7 ක් දරිද්‍රතාවයට පත්වීමත් සමඟ ගැඹුරු බලපෑම් ඇති කර තිබේ\" යනුවෙන් මාලදිවයින, නේපාලය සහ ශ්‍රී ලංකාව සඳහා ලෝක බැංකු අධ්‍යක්ෂ ෆාරිස් එච්. සර්වෝස්  පවසයි. \"මන්දගාමී ණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලිය, සීමිත බාහිර මූල්‍ය ආධාර සහ අවිනිශ්චිත ගෝලීය පරිසරය රටේ ආර්ථික වර්ධනයට සැලකිය යුතු අවදානම් ඇති කරයි.\" යනුවෙන්ද අධ්‍යක්ෂවරයා පවසයි 2023 සහ ඉන් ඔබ්බට ආර්ථිකය සැලකිය යුතු අභියෝගවලට මුහුණ දෙන බවත් පහළ මට්ටමේ බාහිර වෙළඳ සමතුලිතතාවය, දේශීය වෙළඳාම, ආර්ථික ක්‍රියාකාරකම් රැකියා සහ ආදායම් කෙරෙහි බලපෑම් ඇති කළ හැකි බවද ලෝක බැංකුව පෙන්වා දෙයි. ඉහළ යන පෙර නොගෙවන ණය සහ විශාල රාජ්‍ය අංශයේ නිරාවරණයන් සැලකිල්ලට ගනිමින් රටේ මූල්‍ය අංශය ප්‍රවේශමෙන් කළමනාකරණය කළ යුතු බව ද ලෝක බැංකුව අවධාරණය කළේය. ආර්ථික ප්‍රතිසංස්කරණය කිරීමේදී දිළිඳු හා අවදානමට ලක්විය හැකි පුද්ගලයින්ට ඇති වන බලපෑම් අවම කිරීම ඉතා වැදගත් වන බවත් දරිද්‍රතාවය අඩු කිරීම සඳහා වඩා හොඳ ඉලක්කගත සමාජ ආධාර, කර්මාන්ත හා සේවාවල රැකියා පුළුල් කිරීම සහ ආදායමේ සැබෑ වටිනාකම ප්‍රකෘතිමත් කිරීම අවශ්‍ය බව ලෝක බැංකුව පෙන්වා දෙයි. කෙසේ වෙතත්, ජාත්‍යන්තර හවුල්කරුවන්ගේ මූල්‍යකරණයේ සහාය ඇතිව රජයේ ප්‍රතිසංස්කරණ වැඩසටහන ශක්තිමත් සහ ඵලදායි ලෙස ක්‍රියාවට නැංවීම තුළින් විශ්වාසය ඉහළ නැංවිය හැකි බවත් එමගින් රැකියා අපේක්ෂාවන් වැඩිදියුණු කිරීම, ජීවනෝපායන් යථා තත්ත්වයට පත් වීම මෙන්ම නැවුම් ප්‍රාග්ධන ගලා ඒම ආකර්ෂණය කර ගත හැකි බවද ලෝක බැංකුව පවසයි. “වත්මන් අර්බුදය බාහිර මූල්‍ය ආධාර මගින් විසඳිය හැකි තාවකාලික ද්‍රවශීලතා කම්පනයක් නොවේ. ඒ වෙනුවට, අර්බුදය සාමාන්‍ය තත්වයන් තුළ දුෂ්කර විය හැකි ගැඹුරු සහ ස්ථිර ව්‍යුහාත්මක ප්‍රතිසංස්කරණ ක්‍රියාත්මක කිරීමට අද්විතීය අවස්ථාවක් සපයයි, ”හදාඩ්-සර්වෝස් පැවසීය. ශක්තිමත් සහ ඔරොත්තු දෙන ආර්ථිකයක් ගොඩනැගීම සඳහා ශ්‍රී ලංකාවට මෙම අවස්ථාව භාවිතා කළ හැකි බවත් එම වාර්තාව වැඩිදුරටත් පවසයි.    ", "URL": "https://www.ada.lk/0/0/0-402770", "Category": "Latest News", "Parent URL": null}