{"Source": "Ada News", "Timestamp": "16 04 2023", "Headline": "“වසත් සිරිය 2023”අප්‍රේල් 22 දා ගාලු මුවදොර දී", "News Content": "ජනාධිපති කාර්යාලය, අග්‍රාමාත්‍ය කාර්යාලය, රාජ්‍ය පරිපාලන අමාත්‍යාංශය ඇතුළු සියලු අමාත්‍යාංශ හා රාජ්‍ය අංශයේ ආයතන ගණනාවක කාර්ය මණ්ඩලවල එකමුතුවෙන් සියලු ශ්‍රී ලාංකිකයන්ට විවෘත තරග හා විදේශිකයන් සඳහා තරගවලින් සමන්විතව පැවැත්වෙන “වසත් සිරිය 2023” සිංහල හා දෙමළ අලුත් අවුරුදු උත්සවය අප්‍රේල් 22 වන සෙනසුරාදා කොළඹ ගාලු මුවදොර හරිත භූමියේ දී පැවැත් වේ. පෙ.ව 7.00 සිට ප.ව 5.00 දක්වා පැවැත්වෙන අලුත් අවුරුදු ක්‍රීඩා හා තරග ඉසව්වලින් අනතුරුව ප.ව 6.00 සිට රාත්‍රී 12.00 දක්වා මියැසි ප්‍රසංගයක් ද සංවිධානය කර තිබේ. රාජ්‍ය අංශය, විවෘත අංශය සහ ආගන්තුක අංශය යන කොටස් 03ක් යටතේ තරග ඉසව් සංවිධානය කර ඇත. අමාත්‍යාංශ හා රාජ්‍ය ආයතනයන්හි කාර්ය මණ්ඩලවල සාමාජික, සාමාජිකාවන්, පවුලේ හිතවතුන් සහ ළමුන් වෙනුවෙන් කාන්තා සහ පිරමි තරග ඉසව් 18 ක් පැවැත්වෙන අතර ගස් ලබු ගෙඩියේ ඇට ගණන් කිරීම, සැඟවුණු අමුත්තා සෙවීම, අලියාට ඇස තැබීම, කණා මුට්ටිය බිඳීම, පොල් අතු විවීම, පොල් ගෑම, කොට්ටපොර ගැසීම, බනිස් කෑම, සූප්පුවෙන් බීම බීම, ඉඳිකටුවට නූල දැමීම, මීටර් 100 දිවීම, අන්ධයාට කිරි කැවීම, බාධක දිවීම, බැලුම් පිපිරවීම, ඉටිපන්දම් දැල්වීම, දෙහි ගෙඩිය හැන්ද මත තබාගෙන දිවීම, කඹ ඇදීම, සංගීත පුටු තරගය, සංගීත තොප්පි තරගය, ජන ගී ගායනය, ටොෆි ඇහිදීම, හොඳම හිනාව, ලොකුම බඩ තේරීම එම තරග ඉසව් අතරට අයත්ය. ඕනෑම ශ්‍රී ලාංකිකයෙකුට සහභාගිවිය හැකි විවෘත අංශයක් ද තරග 16ක් සහිතව මීට ඇතුළත් අතර “පුර සැරිය” ස්ටෑන්ඩඩ් බයිසිකල් තරගය, මැරතන් ධාවන තරගය, ලිස්සන ගහ, කඹ ඇඳීම, කොට්ටාපොර ගැසීම, ඉටිපන්දම් දැල්වීම, බැලුම් පිපිරවීම, අලියට ඇස තැබීම, ටොෆි ඇහිදීම, හොඳම හිනාව අවුරුදු කුමරා සහ කුමරිය ඇතුළුව ලොකු කුඩා සැමට සහභාගිවිය හැකි තරග ඉසව් ඊට ඇතුළත් වේ. එමෙන්ම විදේශකයින්, තානාපති කාර්යාල, විදේශ ආයතන සහ අවට හෝටල් වල සිටින පිරිස් වෙනුවෙන් ආගන්තුක අංශයක් ද විවෘත අතර විදේශිකයන්ට විනෝද විය හැකි තරග ඉසව් 10කින් එය සමන්විතය. අතීත ගැමි සමාජයේ ගම සහ ගැමි ගෙදර අතර පැවති සුන්දර සබැදියාව විදහා දක්වමින් ගැමි ගෙදරක් සහිත පරිසරයක අකෘතියක් ද මෙහි ප්‍රතිනිර්මාණය කෙරේ. කැවිලි පෙවිලි, ඇදුම් පැළදුම්, සිංහල අවුරුදු චාරිත්‍ර ඇතුළත් ගැමි ගෙදරක ස්වරූපය ඉන් ප්‍රදර්ශයනය කෙරෙන අතර රබන් ගැසීම, පංච කෙළිය, ඔළිඳ කෙළිය, චක්ගුඩු, ජන සංගීතය, පොරපොල් ගැසීම, අං කෙළිය ඇතුළු ගැමි ක්‍රීඩා සහ ප්‍රදර්ශනාත්මක අංග රැසක් ඊට ඇතුළත්ය. කතුරු ඔංචිල්ලා, උණ වෙඩි සංදර්ශන, කඩමණ්ඩිය සහ, වෙද ගෙදරකින් ද භූමිය විචිත්‍රවත් කර තිබේ. මියැසි ප්‍රසංගය රාත්‍රී 7.00 ට එම ස්ථානයේ දී ආරම්භ වේ. සහන් රන්වල ප්‍රමුඛ රන්වල බලකාය විසින් ඉදිරිපත් කරනු ලබන අවුරුදු ප්‍රාසාංගික අත්දැකීම මෙහිදී එළිදැක්වෙන අතර ඉන් අනතුරුව දිවයිනේ ජනප්‍රිය සංගීත කණ්ඩායමක් වන මීඩ් ලෑන්ඩ් සංගීත කණ්ඩායම ප්‍රසංගය ආරම්භ කරනු ඇත. එය වර්ණවත් කිරිම සඳහා රූකාන්ත ගුණතිලක, සනුක වික්‍රමසිංහ, වින්ඩි ගුණතිලක, ටෂ්නි පෙරේරා, දුල්මිණ පෙරේරා,හිජාස් ටලීෂ්, අශන්‍යා ප්‍රේමදාස ඇතුළු දිවයිනේ ජනප්‍රිය ගායක ගායිකාවන් සහභාගී වීමට නියමිත වේ.   ", "URL": "https://www.ada.lk/0/0/0-402892", "Category": "Latest News", "Parent URL": null}