{"Source": "Ada News", "Timestamp": "10 04 2023", "Headline": "වාහන ආනයන සීමාවන් ඉවත් කිරීම ගැන ජපාන තානාපති අපේක්ෂාවෙන්", "News Content": "ජාත්‍යන්තර මූල්‍ය අරමුදලේ මූල්‍ය පහසුකම අනුමත වී ඇති බැවින්, ශ්‍රී ලංකාවේ ආර්ථිකය ක්‍රමයෙන් යථාතත්ත්වයට පත්වනු ඇති අතර, වාහන ආනයනය සඳහා වන සීමාවන් ඉවත් කිරීමට ශ්‍රී ලංකාව සූදානම් වනු ඇති බවටත් තමා අපේක්ෂා කරන බව ශ්‍රී ලංකාවේ ජපාන තානාපති මිසුකොෂි හිදියාකි පවසයි. දකුණු ආසියාවේ ජ්‍යෙෂ්ඨතම මෝටර් රථ සංගමය වන සිලෝන් මෝටර් ට්‍රේඩර්ස් සංගමය (CMTA) හිල්ටන් කලම්බු රෙසිඩන්සීස් හිදී පසුගියදා පැවැත්වූ විශේෂ සැසියට ආරාධිත කථිකයා ලෙස සහභාගී වෙමින් ජපාන තානාපතිවරයා මෙම අදහස් පළ කර තිබේ. ජපාන තානාපතිවරයාට අමතරව, අමාත්‍යාංශ, රාජ්‍ය ආයතන, මෝටර් රථ කර්මාන්තයට සම්බන්ධ අනෙකුත් සංවිධානවල ජ්‍යෙෂ්ඨ නිලධාරීන් සහ කර්මාන්තයේ ජ්‍යෙෂ්ඨ නිලධාරීන්ද මේ සඳහා සහභාගී වී ඇත. සිලෝන් මෝටර් ට්‍රේඩර්ස් සංගමයේ (CMTA) සභාපති චාරක පෙරේරා මහතා සැසිය අමතමින්, පාරිභෝගිකයා, පරිසරය සහ ආර්ථිකය ආරක්ෂා කර ගැනීම උදෙසා මෝටර් රථ කර්මාන්තය නියාමනය කිරීමේ අවශ්‍යතාව අවධාරණය කළේය. පසුගිය වසර කිහිපය තුළ සිදු කරන ලද අත්‍යවශ්‍ය නොවන බොහෝ ආනයනයන් නිදසුන් සේ  දක්වමින් ඔහු යෝජනා කළේ  එවැනි සියලු කර්මාන්ත සඳහා කෝටා ක්‍රමයක්  රජය විසින් සලකා බැලිය යුතු බවයි. එසේම මෝටර් රථ කර්මාන්තය සඳහා ද කෝටාවක් ලබා දිය යුතු බවත් එමඟින් දැනට  අධික මිලෙන් යුත්, භාවිතා කළ වාහනවල මිල ද අඩු කිරීමට හැකි වනු ඇති බවත් ය. ඕනෑම ආර්ථිකයක ක්‍රියාකාරීත්වය සඳහා කාර්යක්ෂම ප්‍රවාහනය අත්‍යවශ්‍ය බවත්, දැනට මෙරට පවතින වාහන ප්‍රමාණයෙන් 50%ක ප්‍රමාණයක් වසර 10කට වඩා පැරණි බවත් ඔහු අවධාරණය කළේය. පසුගිය 2020 සහ 2021 දෙවස‍රේ දී, ආනයනය සඳහා වූ වියදම් ඉස්මතු කරමින් චාරක පෙරේරා මහතා අවධාරණය කළේ නිමි ඇඳුම් සහ අනෙකුත් උපාංග ආනයනය කිරීම සඳහා ඩොලර් මිලියන 421ක්, ගෘහ භාණ්ඩ සඳහා ඩොලර් මිලියන 739ක්, ආනයනික මත්ස්‍ය ආහාර සඳහා ඩොලර් මිලියන 310ක්, රූපලාවණ්‍ය සඳහා ඩොලර් මිලියන 122ක් යනා දී වශයෙන් ආනයනික වියදම් ලැයිස්තුව සමන්විත බවයි. \"වසර දෙකක් සඳහා මෙම කාණ්ඩ 04 සඳහා පමණක් සම්පූර්ණ විදේශ විනිමය ගලා යාම ඩොලර් මිලියන 1,592ක් වෙනවා. ඒ නිසා මෝටර් රථ කර්මාන්තය ද ඇතුළුව මේ කර්මාන්ත බොහොමයකටම කෝටා ක්‍රමයක් තිබිය යුතු බවත්, එය සියලු දෙනාගේම යහපැවැත්මට ඉඩ සලසන බවත්  අපි විශ්වාස කරනවා.  මා සඳහන් කළ සංඛ්‍යා හා සලකා බැලීමේ දී, අවම වශයෙන් ඩොලර් මිලියන 400ක් මෝටර් රථ කර්මාන්තය වෙනුවෙන් වෙන් කිරීමට ඉඩ තිබුණා. ඉන් අපේ කර්මාන්තය බාධවකින් තොරව පහසුවෙන්  කළමනාකරණය කිරීමටත්, පසුගිය වසර දෙක තුළ පමණක් මෙම ක්ෂේත්‍රය තුළ අහිමි වූ 15,000කට වැඩි  රැකියා අවස්ථා ඉතිරි කර ගැනීමටත් ඉඩ තිබුණා. එසේම එමඟින් රජයට අවශ්‍ය විශාල ආදායමක් ලබා දීමටත් හැකියාව තිබූ බව අපේ විශ්වාසයයි\" යනුවෙන් කරුණු දැක්වූ ඔහු, තවදුරටත් අදහස් දක්වමින් කර්මාන්තය නියාමනය කිරීමට සහ ශ්‍රී ලංකාව තුළ මෝටර් රථ උපාංග නිෂ්පාදන සහ අපනයන කර්මාන්තයක් ස්ථාපිත කිරීමට සහාය වන ලෙස ජපාන තානාපතිවරයාගෙන් ඉල්ලා සිටියේය. ශ්‍රී ලංකාවේ ජපාන තානාපති මිසුකොෂි හිදියාකි මහතා, IMF විසින් ඉදිරිපත් කළ ආර්ථික හා මූල්‍ය ප්‍රතිසංස්කරණ, දේශීය ආර්ථිකය තිරසාර ලෙස යථා තත්ත්වයට පත් කිරීමට උපකාරී වන බැවින්, එහි  අවශ්‍යතාව හා වටිනාකම සම්බන්ධයෙන් අදහස් දැක්වීය. ශ්‍රී ලංකාව වෙනුවෙන් ජපානය දක්වන සුවිශාල සහයෝගයත්, ශ්‍රී ලංකාව තුළ ජපන් ආයෝජන ප්‍රවර්ධනය කිරීම පිළිබඳව ඔහුගේ ඉදිරි දැක්ම සහ ඒ වෙනුවෙන් කටයුතු කිරීමේදී ජපාන සමාගම් මුහුණදෙන අභියෝග සම්බන්ධවද ඔහු තවදුරටත් සිය අදහස් ඉදිරිපත් කළේය. \"ජාත්‍යන්තර මූල්‍ය අරමුදල සාර්ථක ලෙස අනුමත කිරීම වෙනුවෙන් මා ශ්‍රී ලංකාවට සුබ පතනවා. එය ශ්‍රී ලංකාවේ ආර්ථිකය නැවත නඟාසිටුවීමේ ප්‍රධාන පියවරක්. ආර්ථිකය පූර්ණ ලෙස තිරසාරව යථා තත්ත්වයට පත් කිරීම සඳහා ශ්‍රී ලංකාව IMF සමඟ එකඟ වූ මූල්‍ය හා ආර්ථික ප්‍රතිසංස්කරණ මාලාවක් ක්‍රියාත්මක කළ යුතුයි. එම උත්සාහයන් සඳහා ජපානය අඛණ්ඩව සහාය දක්වනවා. මේ වනවිට ජාත්‍යන්තර මූල්‍ය අරමුදලේ EFF අනුමත වී ඇති බැවින්, ශ්‍රී ලංකාවේ ආර්ථිකය ක්‍රමයෙන් යථා තත්ත්වයට පත් වනු ඇති බවටත්, වාහන ආනයනය සඳහා වන සීමාවන් ඉවත් කිරීමට ශ්‍රී ලංකාව සූදානම් වනු ඇති බවටත් මං අපේක්ෂා කරනවා.\" යැයි මිසුකොෂි හිදියාකි වැඩිදුරටත් පැවසීය. දේශනයෙන් අනතුරුව, CMTA හි හිටපු සභාපති යසේන්ද්‍ර අමරසිංහ මහතා විසින් මෙහෙය වූ ප්‍රශ්නෝත්තර සැසියක් ජපාන තානාපති සමඟ පැවැත්වුණු අතර, විවිධ මාතෘකා ඔස්සේ පැන නැගි ප්‍රශ්න වෙත පිළිතුරු ලබාදෙන ලදී. ශ්‍රී ලංකාව සඳහා ජපානයේ ප්‍රමුඛතාවයන් අතර කාබන් වායු විමෝචනය අවම කිරීම ඇතුළු තිරසාර සංවර්ධනයට සහායවීම, විවිධ කලාපවල විවිධ ජීවන මට්ටම්වල පවතින දූරස්ථබව නැති කිරීම, ආයෝජන පරිසරය වැඩි දියුණු කිරීම සඳහා සහායවීම අන්තර්ගත බව තානාපතිවරයා සඳහන් කළේය. විද්‍යුත් වාහන සම්බන්ධයෙන් අදහස් දැක් වූ ඔහු සඳහන් කළේ, ගල් අඟුරුවලින් විදුලිය ජනනය කරන්නේ නම්, විදුලි වාහනවල (EV) එතරම් ප්‍රතිලාභ නොමැති බවත්, බලශක්ති උත්පාදනයේදී ශ්‍රී ලංකාව පුනර්ජනනීය බලයන්  පිළිබඳව සලකා බැලිය යුතු බවත්ය. නමුත්, ශ්‍රී ලංකාව තුළ විදුලි ත්‍රිරෝද රථ නිෂ්පාදනය කිරීමට ජපන් සමාගමක් උනන්දු වන්නේ ඒවා ප්‍රධාන වශයෙන්ම කෙටි ධාවනය සඳහා භාවිත කරන නිසා බවද ඔහු සඳහන් කළේය. ශ්‍රී ලංකා වාණිජ මණ්ඩලයට අනුබද්ධිත, 1919 වසරේ දී ආරම්භ කරනලද සිලෝන් මෝටර් ට්‍රේඩර්ස් සංගමය (CMTA) දේශීයව පත් කරනලද බලයලත් ඒජන්තවරුන් හරහා වාහන නිෂ්පාදකයින් නියෝජනය කරන එකම වෙළඳ ආයතනයයි. CMTA සාමාජික ආයතන විසින් ශ්‍රී ලාංකික පුරවැසියන් දස දහස් ගණනක් සේවයේ යොදවා පුහුණු කරන අතර ඉංජිනේරු හා කළමනාකරණයේ වඩාත් හොඳ අන්තර්ජාතික ප්‍රායෝගික භාවිතයන් ලබාදෙමින් ජාත්‍යන්තර මට්ටමින් රැකියා කළ හැකි පිරිසක් නිර්මාණය කිරීමට දායක වෙයි.  ", "URL": "https://www.ada.lk/0/0/0-402852", "Category": "Business", "Parent URL": null}