{"Source": "Ada News", "Timestamp": "23 04 2023", "Headline": "විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ සංගමයෙන් ජනපතිට අභියෝගයක්", "News Content": "උසස්පෙළ පිළිතුරු පත්‍ර නොබලන්නේ නම් අධ්‍යාපන අත්‍යාවශ්‍ය සේවාවක් බවට පත්කර එයට එරෙහිවන්නන්ට නඩු පවරන බවට ජනපති රනිල් වික්‍රමසිංහ මහතා කළ ප්‍රකාශයට විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ සමිත් සම්මේලනය නිවේදනයක් නිකුත් කරමින් පිළිතුරු ලබා දී තිබේ. ඒ අනුව ජනපතිවරයාට කළ හැකි බරපතල දේ කරන ලෙස තම සංගමය අභියෝග කරන බවද ඔවුන් සිය නිවේදනයෙන් පවසයි. අ.පො.ස උසස් පෙළ උත්තර පත්‍ර පරීක්ෂා කිරීම විශ්වවිද්‍යාල ආචාර්යවරුන් ජාතික සේවයක් ලෙස ඉටු කරන අතිරේක ක්‍රියාකාරකමක් බවත් ඒ සදහා නිසි ලෙස ගෙවීම් සිදු නොවන බව ද සඳහන් කළ යුතුව ඇතැයි ඔවුන් පවසයි. විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ සමිති සම්මේලනයේ ප්‍රකාශය  \"විශ්වවිද්‍යාල අධ්‍යයන කාර්ය මණ්ඩලය විසින් අ.පො.ස උසස් පෙළ උත්තර පත්‍ර පරීක්ෂා කිරීමේ ක්‍රියාවලිය සතියක් ඇතුළත ආරම්භ නොකළහොත් අධ්‍යාපනය, විශේෂයෙන්ම විභාග කටයුතු, අත්‍යවශ්‍ය සේවාවක් ලෙස ප්‍රකාශයට පත් කරන බව ශ්‍රී ලංකාවේ ජනාධිපතිවරයා 2023 අප්‍රේල් 19වන දින මහජනතාවට දැනුම් දුන්නේය.වික්‍රමසිංහ මහතා සිය නීත්‍යානුකූල මුක්තිය භාවිත කරමින් මෙම විද්වතුන් සිරගත කරන බවටත්, ඔවුන්ගේ දේපළ රාජසන්තක කරන බවටත් තර්ජනය කළේය. පසුගිය මහ මැතිවරණයේදී තම ආසනය පවා අහිමි කරගත්තා වූත්, මහජන ඡන්දයෙන් තේරී පත් නොවූත්, අනීතික ජනාධිපතිවරයෙකුගේ මෙම ආන්දෝලනාත්මක ප්‍රකාශය භාරගත යුත්තේ බලාපොරෙත්තු බිඳී යමින් පවතින බලයක් වෙත තව තවත් ආශක්තව සිටීම පිණිස ගන්නා උපායක් වශයෙනි. එබැවින් ඔහුට අණ දෙන ජාතික හා ජාත්‍යන්තර මට්ටමේ බලවතුන්ට අවනත වෙමින්, ජනතාවාදී නමුත් ජනාධිපතිවරයා විසින් තම අණසක යටතේ තබාගෙන සිටින මාධ්‍ය අංශ FUTA සහ එහි සාමාජිකයින්ගේ මතයට සවන් දීමටවත් ඉදිරිපත් නොවී, ඔවුන් අපහාසයට පත් කිරීමට මෙම ප්‍රශ්නය භාවිත කිරීම කණස්සල්ලට කරුණකි. එබැවින් මෙම මාධ්‍ය ප්‍රකාශයේ  පැහැදිලි අරමුණු හතරක් මෙලෙස දැක්විය හැකිය. ප්‍රථමයෙන්, FUTA අපේක්ෂා කරන්නේ රටේ සියලුම විශ්වවිද්‍යාල ආචාර්යවරුන්ට එරෙහිව ඔහු කළ ඒ තර්ජනය ක්‍රියාවට නංවන මෙන් ඉල්ලමින් ජනාධිපතිවරයාගේ ව්‍යාජ තර්ජනයෙන් ඔහුටම පෙරළා අභියෝග කිරීමටයි.  අධ්‍යාපනය අත්‍යාවශ්‍ය සේවාවක් ලෙස ප්‍රකාශයට පත් කරන බවත්, තම සාහසික රෙගුලාසිවලට අනුකූල නොවන සියලුම විද්වතුන්ට නඩු පවරන බවත් ඔහු ප්‍රකාශ කර ඇත.  මේ සතිය අවසානයේදී අප අත්අඩංගුවට ගනිමින්, අපගේ දේපළ රාජසන්තක කිරීම් ආරම්භ කරන බවට ඔහු අප සියලු දෙනාටම තර්ජනය කර ඇති බව ප්‍රසිද්ධියට පත්ව ඇති කරුණකි. එහෙත් මේ රට විනාශ කළ සහ බංකොලොත් කළ දේශපාලකයන්ගේ අයථා ඉපැයීම් ගැන ඔහුගේ කන් බිහිරි තරම් නිහඬය. ජනාධිපතිතුමනි, මෙම තර්ජනය නීතිවිරෝධී මෙන්ම අයුක්ති සහගතද වන නමුත් ඔබට කළ හැකි බරපතලම දේ කරන මෙන් අපි ඔබට අභියෝග කරමු. අ.පො.ස උසස් පෙළ උත්තර පත්‍ර පරීක්ෂා කිරීම විශ්වවිද්‍යාල ආචාර්යවරුන් ජාතික සේවයක් ලෙස ඉටු කරන අතිරේක ක්‍රියාකාරකමකි. එය අපගේ නිත්‍ය රාජකාරිවල කොටසක් නොවන අතර, මෙම කාර්යය සඳහා අපට නිසි ලෙස ගෙවීම් සිදු නොවන බව ද සඳහන් කළ යුතුය. අප බොහෝ දෙනෙකුට 2022 දී කළ කාර්යභාරය වෙනුවෙන් ලැබිය යුතු සොච්චම් ගෙවීම පවා ලබා දී නොමැත. දෙවනුව, FUTA නැවත අවධාරණය කරන්නේ හිතාමතාම වෘත්තිකයන් ඉලක්ක කර ඇති අසාධාරණ, හිතුවක්කාර, සහ අනවශ්‍ය නව බදු ක්‍රමය හේතුවෙන් එහි සාමාජිකයින් බොහෝ දෙනෙකුට තම පවුල්වලට පෝෂණය සහ ඇඳුම් පවා ලබා දීමේදී විශාල ගැටලුවලට මුහුණ දීමට සිදු ව ඇති බවයි. ඒ කවර හේතුවක් නිසාද? දූෂිත සහ ගජමිතුරු ව්‍යාපාරිකයන් ද, දේශපාලන හෙංචයියන් ද බේරා ගැනීම සඳහාය. මෙවන් අවස්ථාවක අ.පො.ස. උසස් පෙළ විභාගයේ උත්තර පත්‍ර පරීක්ෂා කිරීමෙහි නිරත වීමට අමතර කාලයක් හා සම්පත් වැය කිරීමට අපට හැකියාවක් නැත. අපේ සාධාරණ ඉල්ලීම් සහ තාර්කික විකල්ප යෝජනා මේ වන තෙක් ආමන්ත්‍රණයට ලක් වී නොමැත. පාසල්වල සුළු උත්සවවලට නැවත නැවත පැමිණීමටත්, සුළු ප්‍රචාරක උත්සවවලට සහභාගි වීමටත් කාලය ඇති ජනාධිපතිවරයා, ලාංකීය ඉතිහාසයේ විශාලතම වෘත්තීය සමිති සන්ධානය වන වෘත්තිකයන්ගේ වෘත්තීය සමිති එකමුතුව (PTUA) හමුවීමට දුන් පොරොන්දුව සහ කාලය වෙන් කිරීම තුන් වතාවක්ම පැහැර හැර තිබේ. අපේ විකල්ප සාකච්ඡා කිරීමට හෝ අපේ ස්ථාවරයට සවන් දීමටවත් ඔහු ඉදිරිපත් නො වූවේය. ඒ වෙනුවට ඔහුට අවශ්‍ය වන්නේ ඔහුට පෙර ජීවත් වූ බොකාසා සහ ඉඩි අමීන් මෙන් ඔහුගේ අවශ්‍යතා ආරක්ෂා කර ගැනීමටත්, ඔහුගේ ගජමිතුරන් සහ වාසි උදෙසා වෙහෙසෙන්නන් ආරක්ෂා කිරීමටත් ලැජ්ජා සහගත සහ ආත්මාර්ථකාමී නීති ක්‍රියාත්මක කිරීමටයි. නින්දා සහගතයි ජනාධිපතිතුමනි! තෙවනුව, අපගේ මෙම සාධාරණ ඉල්ලීම් ජාතික ප්‍රගමනය උදෙසා වහාම විසඳිය හැකි ඒවා බවත්, වහාම විසඳිය යුතු ඒවා බවත් අපි අවධාරණය කරමු. බදු ප්‍රතිසංස්කරණය පිළිබඳ ජාත්‍යන්තර මූල්‍ය අරමුදලේ යෝජනා වික්‍රමසිංහ රෙජීමය අභිබවා ගොස් ඇති බවක් පෙන්නුම් වේ. මෙම බදු ප්‍රතිසංස්කරණ මර්දනකාරී රෙගුලාසි සමඟ සම්බන්ධ කිරීමටත්, ඒ ඔස්සේ විපක්ෂ මතධාරී ජනතාව මත යළිත් රාජ්‍ය භීෂණයපැටවීමටත් උත්සහ දරයි. මෙමගින්  නිදහස් අධ්‍යාපනය සහ නිදහස් සෞඛ්‍යය විනාශ කරන නව ලිබරල්වාදී ආර්ථික ක්‍රමයක් ස්ථාවර කෙරෙනු ඇත. එය පෞද්ගලීකරණයේ නාමයෙන් අපගේ සියලු වත්කම් හා ඉඩම් කෑදර ව්‍යාපාරික අවශ්‍යතාවලට විකුණා, දේශීය ආදායම් හා ජීවනෝපාය විනාශ කර, තව දුරටත් මේ රටේ දුප්පතුන් සූරාකමින්, දිළිඳු කරමින්, දුලබ කිරීමට අඛණ්ඩව කටයුතු කරගෙන යයි. තත්ත්වය එසේ වුවත්, ජනතාව යා යුතු මාර්ගය මෙයද යන්න පිළිබඳව විවෘත මහජන සංවාදයක නැගී ඒමක් නම් නැත. හතරවනුව, විශ්වවිද්‍යාල සහ පාසල් පද්ධතියට අවශ්‍ය මූලික සම්පත් පවා ඔහුගේ රජය විසින් රඳවා තබා ගනු ලබන වාතාවරණයක් තුළ උසස් පෙළ සිසුන් කෙරෙහි ජනාධිපතිවරයා දක්වන මෙම කුහක දෙබිඩි සැලකිල්ලෙහි යම් නොගැලපීමක් ඇති බව අපි පැහැදිලි කිරීමට කැමැත්තෙමු. වර්තමානයේ විශ්වවිද්‍යාල වෙතින් අපේක්ෂා කෙරෙන්නේ පවතින පුරප්පාඩු සඳහා පවා නව කාර්ය මණ්ඩල බඳවා නොගෙන පවත්වාගෙන යාමකි. මූලික සැපයුම් අත්හිටුවා ඇත. ශිෂ්‍ය පර්යේෂණාධාර සහ ශිෂ්‍ය ණය ලබා නොදෙයි.  නේවාසිකාගාර සහ ආපනශාලා පහසුකම් දුක් උපදවන තරම් අප්‍රමාණවත්ය. මූල්‍ය සහ වෙනත් බාධාවන් හේතුවෙන් සිසුන් සිය ගණනකට පාඨමාලා හැදෑරිය නොහැකි ව ඇත. ඉඩකඩ හා ද්‍රව්‍ය හිඟය නිසා ගුරුවරුන්ට ඉගැන්වීමට නොහැකිය. සිසුන් සහ ඔවුන්ගේ අධ්‍යාපනය ගැන රජය සැබවින්ම සැලකිලිමත් වූයේ නම් මෙම අර්බුදය සමනය කිරීමට තවත් බොහෝ දේ කිරීමට ඉඩ තිබුණු අතර, ඒ සඳහා ඇති එකම අවහිරය උසස් පෙළ උත්තර පත්‍ර ඇගයීම යැයි මවාපෑම් කළ යුතු නොවේ. අවසාන වශයෙන්, FUTA නැවත අවධාරණය කරන්නේ ජනාධිපතිවරයාගේ තර්ජනය අසාර්ථක වීමෙන් පසුද,  අපට හිරිහැර හෝ තර්ජනයක් නොවන බව පෙනී යෑමෙන් පසු ද, අපගේ ඉල්ලීම් සහ දුෂ්කරතාවන් පිළිබඳ සාකච්ඡාව, සම්මුඛ සාකච්ඡාවක මට්ටම දක්වා වැඩිදියුණු වන්නේ නම් ද, සිසුන්ගේ හෝ දෙමාපියන්ගේ දැඩි ඉල්ලීම්වලින් තොරවම විශ්වවිද්‍යාල ආචාර්ය සංගමය අ.පො.ස. උසස් උත්තර පත්‍ර පරීක්ෂා කිරීමේ ක්‍රියාවලියට ස්වේච්ඡාවෙන් ආපසු යාමට තීරණය කළ හැකි බවයි. මේ රටේ ජනතාව විජයග්‍රහණය කරන තුරු අපි අපේ අරගලය කිසිදා අත් නොහරිමු. නමුත් අපි අපගේ වෘත්තීය ක්‍රියාමාර්ගයේ අවධානය සහ දිශානතිය වෙනස් කිරීමට ඉඩ ඇත. එසේ කරන්නේ, අපගේ සාමාජිකයින්ට සහ සමස්ත දේශයට අවැසි යුක්තිය සහ සාධාරණත්වය සඳහා අඛණ්ඩව සටන් කිරීමේදී මහජනයාගේ හිස මත බලෙන් පටවා ඇති බර ලිහිල් කිරීමට අවස්ථාව උදාවන බැවිනි. පෙර සහ වර්තමාන අරගලවලදී පොදු මහජනතාවගේ විශ්වාසය හා ගෞරවය දිනාගත් වගකිවයුතු වෘත්තීය සමිති සම්මේලනයක් වශයෙන් ජාතිය උදෙසා අප සතු භූමිකාව සහ වගකීම් කවරේ දැයි අපි දනිමු.  ජනාධිපතිවරයා සහ ඔහුගේ ආන්ඩුව සාවද්‍ය තොරතුරු පැතිරීමෙන් සහ මුසා පැවසීමෙන් මේ උත්සහ දරන්නේ, මහජනයා උපායශීලීව රවටා, FUTA වැනි සංවිධාන සහ අනෙකුත් ප්‍රධාන වෘත්තීය සමිති නිහඬ කිරීමේ මාරාන්තික න්‍යාය පත්‍රයක් ක්‍රියාත්මක කිරීමට ජනයා යොමු කිරීමටයි. ශ්‍රී ලංකාවේ පුරවැසියන්ගේ මූලික අයිතිවාසිකම් සහ ජීවන තත්ත්වය ආරක්ෂා කිරීම සඳහා වන අපගේ අරගලය අපි කිසි විටෙකත් අත් නොහරිමු. අපගේ සාමාජිකයන් වෙනුවෙන් අප ගන්නා සෑම ක්‍රියාමාර්ගයකදීම, ආගම, සංස්කෘතිය, ස්ථානය, ස්ත්‍රී-පුරුෂභාවය, වයස් භේදය, මතවාද, භාෂාව හෝ වෙන යම් විෂමතාවක් හෝ නො සළකා මේ රටේ සියලුම පුරවැසියන්ට වඩාත් යහපත් වූ යහපතක් උදාකරලීමේ අරමුණෙන් අප කිසිවිටෙකත් බැහැර නො වන බව අවධාරණය කිරීමට මෙය අවස්ථාවක් කර ගනිමු. ලේකම් -  විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ සමිති සම්මේලනය   ", "URL": "https://www.ada.lk/0/0/0-403053", "Category": "Latest News", "Parent URL": null}