{"Source": "Ada News", "Timestamp": "24 04 2023", "Headline": "මහ කන්නයේ ටොන් 210,000ක බඩඉරිඟු අස්වැන්නක්", "News Content": "2022 මහ කන්නයෙ දී මෙරට හෙක්ටෙයාර් 60,000ක බඩ ඉරිඟු වගා කර තිබු අතර එමගින් බඩඉරිඟු මෙට්‍රික් ටොන් 210,000ක අස්වැන්නක් ලබා ඇති බව බඩඉරිඟු පිළිබඳ බෝග නායක වාර්තා සඳහන් කරයි. 2023 යල කන්නයේ දී බඩඉරිඟු වගා කිරීම පිළිබඳව පසුගියදා කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතාගේ ප්‍රධානත්වයෙන් පැවැති සාකච්ඡාවක දී මෙම තොරතුරු අනාවරණය කරනු ලැබීය. පසුගිය වසරේ කුකුළු මස් හා බිත්තර නිෂ්පාදනය මෙන්ම මෙරට කිරි නිෂ්පාදනය ද පහළ වැටීමට  ප්‍රධාන හේතුවක් වුයේ රට පුරා සත්ව ආහාර නිෂ්පාදනය සඳහා අවශ්‍ය  බඩඉරිඟු හිඟයයි. 2021 මහ කන්නයේ දී රසායනික පොහොර තහනම් කිරීමත් සමග වාර්ෂික බඩඉරිඟු අස්වැන්න මෙට්‍රික් ටොන් 90,000 දක්වා පහත වැටිනි. සාමාන්‍යයෙන් මෙරට වාර්ෂික බඩඉරිඟු අවශ්‍යතාවය මෙට්‍රික් ටොන් ලක්ෂ 05 ඉක්මවයි. 2021 ට පෙරට මෙරට වාර්ෂික බඩඉරිඟු නිෂ්පාදනය මෙට්‍රික් ටොන් 280,000- 300,000ත් අතර පැවැතිනි. දළ වශයෙන් වාර්ෂික ව බඩඉරිඟු මෙට්‍රික් ටොන් ලක්ෂයක් පමණ ආනයනය කරනු ලැබීය. නමුත් 2021 රසායනික පොහොර තහනම නිසා 2022 වසර තුළ පමණක්  මෙරටට බඩ ඉරිඟු මෙට්‍රික් ටොන් 178,000ක් ආනයනය කර තිබේ. කෙසේ වුවද 2022 මහ කන්නයේ දී හෙක්ටෙයාර් 60,000ක පමණ බඩඉරිඟු වගා කිරීම නිසා කන්න තුනකට පසුව වැඩිම බඩඉරිඟු අස්වැන්න වශයෙන් මෙට්‍රික් ටොන් 210,000ක්  මෙවර ලබා ගැනීමට හැකි විය. 2023 යල කන්නයෙ දී හෙක්ටෙයාර් 20,000ක බඩඉරිඟු වගා කිරීමට සැළසුම් කර තිබේ. ඒ යටතේ මෙට්‍රික් ටොන් 90,000ක අස්වැන්නක් ලබා ගැනීමට කෘෂිකර්ම අමාත්‍යාංශය සැළසුම් කර ඇත. මෙම අස්වැන්න අපේක්ෂිත ඉළක්කය සපුරා ගැනීමට හැකි වුවහොත් මෙම වසර තුළ යළි බඩඉරිඟු ආනයනය කිරීමේ අවශ්‍යතාවයක් නොමැති බව ද කෘෂි අංශ අවධාරණය කරයි. 2022 මහ කන්නයේ දී මෙරට බඩඉරිඟු අස්වැන්න මීට වඩා ප්‍රමාණයක් ලබා ගත හැකි වුවත් සමස්ත වගා ප්‍රමාණයෙන් සියයට 10ක් පමණ බඩඉරිඟු ගස් ළපටි කරළ් සමග සත්ව ආහාර නිෂ්පාදනයට ලබා දීමත්, කිරිකරළ් වශයෙන් මෙතෙක් භාවිතා කළ බඩඉරිඟු ප්‍රමාණය සියයට 06 සිට සියයට 08ක් දක්වා ඉහළයාමත් සිදුවී තිබීම නිසා සමස්ත අස්වැන්න මෙට්‍රික් ටොන් 210,000කට සීමා විනි. මේ අතර 2023 මහ කන්නයේ දී බඩඉරිඟු වගාව සඳහා ගොවීන් දිරිගැන්වීමේ විශේෂ වැඩ පිළිවෙළක් කෘෂිකර්ම අමාත්‍යාංශය යටතේ ඇති සියලු විදේශ අරමුදල් මත ක්‍රියාත්මක වන ව්‍යාපෘති මගින් ක්‍රියාත්මක කිරීමට පියවර ගන්නා ලෙස කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා අදාල ව්‍යාපෘති අධ්‍යක්ෂවරුන්ට උපදෙස් දුන්නේය.  ", "URL": "https://www.ada.lk/0/0/0-403070", "Category": "Latest News", "Parent URL": null}