{"Source": "Ada News", "Timestamp": "26 04 2023", "Headline": "එප්පාවලින් තෙවැනි තාප කම්පන මරණයත් වාර්තා වෙයි", "News Content": "පවතින අධික උෂ්ණය නිසා තාප කම්පනයට පත්වීමෙන් මිය ගිය බවට සැක කරන තෙවන මරණයත් එප්පාවලින් අද (26) වාර්ථා විය. අද (26) පස්වරුවේ, මෙම මරණය සිදුව ඇත.මෙලෙස මරණයට පත්ව ඇත්තේ එප්පාවල, මැඩියාව, යාය 02 ප්‍රදේශයේ පදිංචි යූ.බී දිසානායක නම් අසූ එක් හැවිරිදි තිදරු පියෙකි. යූ.බී දිසානායක මහතා අද(26) සුපුරුදු පරිදී තමන් පදිංචි නිවසේ සිට නිවස පිටුපස කුඹුර වෙත පෙරවරු 11.00 ට පමණ ගොස් නැවත නොපැමිණීම හේතුවෙන් පස්වරු 2.00 ට පමණ ඔහුගේ පුතු ඒ පිළිබඳව සොයා බැලීමේදී ඔහු කුඹුරේ ලියද්දක් මත වැටී සිට ඇති අතර, ඔහුගේ ශරීරයේ ඒ වන විටත් අධික උෂ්ණත්වය හේතුවෙන් දිය බිබිළි ශරීරය ස්ථාන කීපයක මතු වී ඔහුගේ ශරීරයේ හම ගැලවී ගොස් තිබී ඇත .ඔහුව කඩිනමින් එප්පාවල රජයේ රෝහලට ඇතුළත් කිරීමට කටයුතු කළද ඒ වන විටත් ඔහු ජීවිතක්ෂයට පත්ව සිටි බව රෝහල් ආරංචි මාර්ග පවසයි. මිය ගිය යූ.බී දිසානායක මහතාගේ දේහයේ  ස්ථාන කීපයකම හම ගැලවී තිබෙන අයුරුද දැක ගත හැකි විය.ඔහු සුපුරුදු පරිදී  නිවස පිටුපස පිහිටි කුඹුරේ සිය පුතු හා දියණිය ගොවිතැන් කටයුතු කරන අයුරු බලාගෙන සිටීමට පැමිණෙන බවත් ඒ අවස්ථාවේදී මෙලෙස ජීවිතක්ෂයට පත්ව ඇති බවත් පවුලේ ඥාතීන් පැවසීය. සිද්ධිය සම්බන්ධයෙන් එප්පාවල පොලීසිය පරීක්ෂණ සිදු කරන අතර, මිය ගිය පුද්ගලයාගේ දේහය එප්පාවල ප්‍රාදේශීය රෝහලට ඇතුළත් කර ඇති අතර, පශ්චාත් මරණ පරීක්ෂණය පැවැත්වීමට නියමිතය. පසුගිය දින 10 තුළදීද එප්පාවල ප්‍රදේශයෙන්  මේ දිනවල පවතින අධික උෂ්ණත්වය නිසා තාප කම්පන තත්ත්වයට පත්ව පුද්ගලයන් දෙදෙනකු මියගොස්  තිබිණි. මෙලෙස මිය ගොස් ඇත්තේ 34 හා 38 හැවිරිදි වියේ පසුවන එප්පාවල ප්‍රදේශයේ පදිංචිකරුවන් දෙදෙනෙක්. අප්‍රේල් මස 16 වැනි දින අවුරුදු උත්සවය කඹ ඇදීමේ තරඟයෙන් තෙහෙට්ටුවට පත්ව අයිස් වතුර හිසට වත් කර ගැනීමෙන් එප්පාවල , පහළ සියඹලෑව පදිංචි ඒ.ආර්.එස් අතුල ධම්මික නම් අයෙකු මිය ගොස් ඇති අතර අනෙක් පුද්ගලයා අප්‍රේල් මස 18 වැනි දින   එල්.ජී ගාමිණි විජේසිංහ මහතා තම කුඹුරේ තණකොළ කැපීමට ගොස් අව්රශ්මියේ සිට දිය නෑමෙන් පසුව මියගොස් තිබිණි. එම මරණ දෙක සම්බන්ධයෙන් සිදුකරන ලද පශ්චාත් මරණ පරීක්ෂණවලදී හෙළි වී ඇත්තේ අධික උෂ්ණත්වය නිසා තාප කම්පන තත්වයකට පත්ව එම මරණ සිදුව ඇති බවයි.ඒ අනුව අද (26) සිදු වූ මරණය පවතින අධික උෂ්ණය නිසා තාප කම්පනයට පත්වීමෙන් මිය ගිය බවට සැක කරන තෙවන මරණයයි. එප්පාවල තිසර සමල්  ", "URL": "https://www.ada.lk/0/0/0-403136", "Category": "Latest News", "Parent URL": null}