{"Source": "Ada News", "Timestamp": "28 04 2023", "Headline": "විදෙස් ශ්‍රමිකයන් යවන්න මන්ත්‍රීවරුන්ට කෝටාවක් දීලා නෑ", "News Content": "දැනට පවතින කම්කරු නීතියේ සංකීර්ණ තත්ත්ව මගහැරෙන ලෙස නව ඒකාබද්ධ කම්කරු නීතිය සකස් කිරීම සඳහා කඩිනමින් පියවර ගන්නා බව කම්කරු හා විදේශ රැකියා කටයුතු අමාත්‍ය මනූෂ නානායක්කාර මහතා 2023.04.25 දින පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේය.  ඒ අනුව මෙම ඒකාබද්ධ නීතිය සැකසීම සදහා  මහජනතාව ඇතුළු අදාළ සියලු පාර්ශවයන්හි අදහස් හා යෝජනා ලබා ගැනීම මැයි 2 වැනිදා සිට ආරම්භ කරන බව ද අමාත්‍යවරයා පැවසීය. අමාත්‍යවරයා මේ බව සදහන් කළේ 2023.04.25 දින පාර්ලිමේන්තුවේදී පැවති කම්කරු හා විදේශ රැකියා කටයුතු  අමාත්‍යාංශයීය උපදේශක කාරක සභාවේදී ය. දැනට සංකීර්ණ ලෙස විසිරී පවතින මෙරට කාර්මික නීතිය ඒකාබද්ධ කම්කරු නීතියක් බවට පත්කිරීමට අපේක්ෂා කරන බවත්, දේශීය හා විදේශීය ආයෝජකයන් දිරිමත් කිරීම සදහා එය කාලීන වශයෙන් අත්‍යවශ්‍ය පියවරක් බවත්  අමාත්‍යවරයා මෙහිදී පෙන්වා දුන්නේය. මේ අනුව නව ඒකාබද්ධ නීතිය මඟින් සේවා යෝජකයින් සහ සේවකයන් අතර ඇති වන ආරවුල් පහසුවෙන් විසඳීමට හැකියාව ලැබෙනු ඇත. \r\nවිශේෂයෙන් මෙරටට පැමිණෙන ආයෝජකයින්ට ව්‍යාපාර කටයුතු පහසුවෙන් ආරම්භ කිරීමට සහ පවත්වාගෙන යාමට පහසුකම් සැලසීම සඳහා මෙම නව නීති හේතුවන බවත් අමාත්‍යවරයා පෙන්වා දුන්නේය. සේවක අර්ථසාධක අරමුදලේ ලියාපදිංචි වී නොමැති ව්‍යාපාර පිළිබදව ද මෙහිදී අවධානය යොමු විය. මේ වන විට සේවක අර්ථසාධක අරමුදලේ ලියාපදිංචි වී ඇත්තේ ව්‍යාපාරික සමාගම් 80,000ක් පමණක් බව අමාත්‍යවරයා පෙන්වා දුන්නේය. මන්ත්‍රීවරුන් අවධාරණය කළේ ලියාපදිංචි නොකළ සමාගම්වලට එරෙහිව කඩිනමින් පියවර ගත යුතු බවයි.\r\n ඒ අනුව දිවයිනේ විවිධ ප්‍රදේශවල ලියාපදිංචි වී ඇති ව්‍යාපාර පිළිබඳ තොරතුරු කම්කරු අමාත්‍යාංශය වෙත එවන ලෙස සියලුම ප්‍රාදේශීය ලේකම්වරුන්ට, පළාත් පාලන ආයතන කොමසාරිස්වරුන්ට ලිඛිතව දැනුම් දීමට මෙහිදී තීරණය විය. එසේම එවැනි සමාගම් සඳහා ගතහැකි ඉදිරි ක්‍රියාමාර්ග පිළිබඳ සැලැස්මක් මාසයක් ඇතුළත ඉදිරිපත් කරන ලෙස ද අමාත්‍යවරයා කම්කරු දෙපාර්තමේන්තුවට සහ සේවක අර්ථසාධක අරමුදලට උපදෙස් දුන්නේය. විදේශ රැකියා පිළිබඳව ජනතාව දැනුවත් කිරීමේ වැඩපිළිවෙලක් ක්‍රියාත්මක කරන ලෙස අමාත්‍යවරයා විදේශ සේවා නියුක්ති කාර්යාංශයට උපදෙස් ලබාදුන්නේය. එසේම විදේශ ශ්‍රමිකයින් යැවීම සම්බන්ධයෙන් පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට විශේෂ කෝටාවක් ලබාදී නොමැති බවද ඒ මහතා සඳහන් කළේය. තවද නුපුහුණු ශ්‍රමිකයන් 26,000ක් සහ පුහුණු ශ්‍රමිකයන් 60,000කට අධික පිරිසක් ඇතුළුව 90,000කට ආසන්න පිරිසක්  මෑත කාලයේ විදේශ රැකියා සඳහා යොමු කර ඇති බව විදේශ සේවා නියුක්ති කාර්යාංශයේ ප්‍රධානියා මෙහිදී අදහස් දක්වමින් පැවසීය.  මේ අතර රුමේනියාවේ ශ්‍රී ලාංකිකයන්ගේ ගැටලු විසඳීම සඳහා රුමේනියාවේ ශ්‍රී ලංකා තානාපති කාර්යාලයක් පිහිටුවීමට ගත් පියවර සම්බන්ධයෙන් ශ්‍රී ලංකා - රුමේනියා පාර්ලිමේන්තු මිත්‍රත්ව සංගමය වෙනුවෙන් පාර්ලිමේන්තු මන්ත්‍රී යදාමිණි ගුණවර්ධන මහතා මෙහිදී සිය කෘතඥතාව පළ කළ සිටියේය.  ", "URL": "https://www.ada.lk/0/0/0-403185", "Category": "Latest News", "Parent URL": null}