{"Source": "Ada News", "Timestamp": "27 04 2023", "Headline": "සුවසැරිය ගිලන්රථ 105ක් නඩත්තුවට සහාය හිමිවේ", "News Content": "ශ්‍රී ලාංකේය සෞඛ්‍ය සේවා පද්ධතියේ ක්‍රියාකාරිත්වයට සහය දැක්වීමේ අරමුණින්, රට තුළ ඉතා සුවිශේෂී මෙහෙයක් ඉටුකරන සුව සැරිය ගිලන්රථ 105ක් නඩත්තු කිරීම සඳහා පෞද්ගලික අංශයේ සහාය ලබා ගැනීමට ලංකා වාණිජ මණ්ඩලය සමත්වී ඇති අතර, මෙහි සමස්ත වටිනාකම රු.මිලියන 525ක් පමණ වේ.   සුව සැරිය ගිලන්රථ සේවය, ශ්‍රී ලංකා රජය විසින් දියත්කරන ලද ප්‍රමුඛ ගිලන්රථ සේවාවක් වන අතර, කඩිනම් වෛද්‍ය ප්‍රතිකාර අවශ්‍ය පුද්ගලයන් සදහා යුහුසුළුව සේවා සැපයීමට කැපවී සිටී. විශේෂයෙන්ම, ග්‍රාමීය සහ ඉතා දුර බැහැර ප්‍රදේශවල ජනතාව මෙම සේවයෙන් ලබන සහනය අතිමහත්ය. මෙම සේවාවේ වැදගත්කම හඳුනා ගනිමින්, ගිලන්රථ නඩත්තුව සඳහා පෞද්ගලික අංශයේ සහයෝගය ලබාගැනීමේ කර්තව්‍ය සඳහා ලංකා වාණිජ මණ්ඩලය පෙරමුණ ගන්නා ලදී.  රු.මිලියන 525ක මුදලක් යොදවමින් ගිලන්රථ 105ක් වාර්ෂිකව නඩත්තු කිරීම සඳහා ලංකා වාණිජ මණ්ඩලයේ සාමාජික ආයතන සහ තනි පුද්ගල පරිත්‍යාගශීලින් විසින් එකඟ වී ඇති අතර, එම ගිලන්රථ රට පුරා විවිධ ප්‍රදේශවලට යොදවා අවශ්‍යතා ඇති පුද්ගලයන් සඳහා අත්‍යාවශ්‍ය වෛද්‍ය ආධාර සපයමින් ශ්‍රී ලාංකේය සෞඛ්‍ය සේවාව වැඩිදියුණු කෙරෙනු ඇත. ලංකා වාණිජ මණ්ඩලයේ සභාපති විශ් ගෝවින්දසාමි මහතා, පෞද්ගලික ආයතනයන්ගේ නොමසුරු සහයෝගය වෙනුවෙන් සිය කෘතඥතාව පළ කරමින් කියා සිටියේ මෙම උදාර කර්තව්‍යට සහාය වීම සඳහා පෞද්ගලික අංශය එක්වීම සම්බන්ධයෙන් ලංකා වාණිජ මණ්ඩලය ඉතාමත් සතුටට පත්වන බවයි. තවද, මෙම සුව සැරිය ගිලන්රථ සේවාව පවත්වාගෙන යාම සඳහා සහය වීම, ජීවිත බේරා ගැනීමටත්, අවශ්‍යතාවක් සහිත පුද්ගලයන් සඳහා සෞඛ්‍ය සේවා වෙත කඩිනම් ප්‍රවේශයක් ලබාදීමටත් නිසැකවම හේතුවනු ඇති බව ඒ මහතා ප්‍රකාශ කර සිටියේය. එමෙන්ම, මෙම කර්තව්‍ය සාර්ථක කර ගැනීම සඳහා දායක වූ සියලු පෞද්ගලික ආයතනයන්ට සහ පරිත්‍යාගශීලි පාර්ශ්වයන්ට, ඔවුන්ගේ  කැපවීම සහ ත්‍යාගශීලීභාවය වෙනුවෙන් ලංකා වාණිජ මණ්ඩලයේ ස්තුතිය පුද කර සිටියේය. ලංකා වාණිජ මණ්ඩලය ශ්‍රී ලාංකේය ප්‍රජාවගේ යහපැවැත්මට දායක වන, ආයතනික අංශය සහ සමාජයිය සාධක අතර හවුල්කාරිත්වයන් සඳහා පහසුකම් සැලසීමට කැපවී සිටී. මෙම සුව සැරිය ගිලන්රථ නඩත්තු කිරීම සඳහා ගන්නා ලද වෑයම, සමාජය තුළ ධනාත්මක වෙනසක් ඇති කිරීමට මෙන්ම, අවශ්‍යතා ඇති පුද්ගලයන්ගේ ජීවිතවලට අර්ථවත් බලපෑමක් ඇති කිරීමට දරන උත්සාහයට සාක්ෂියකි.  ", "URL": "https://www.ada.lk/0/0/0-403151", "Category": "Business", "Parent URL": null}