{"Source": "Ada News", "Timestamp": "26 04 2023", "Headline": "රනිල් සූත්‍රය ක්‍රියාත්මක කිරීමට යාමෙන් රට ආජන්ටිනාවක් වෙනවා", "News Content": "ආර්ථික අර්බූදය හමුවේ රනිල් සූත්‍රය  ක්‍රියාත්මක කිරීමට යෑමෙන් සිදු වන්නේ ආර්ජන්ටිනාවට සිදුවූවාක් මෙන් අර්බූදයෙන් ගොඩ ඒමට නොහැකි වීම බව පිවිතුරු හෙළ උරුමයේ නායක නීතිඥ උදය ගම්මන්පිල මහතා පවසයි. ඒ මහතතා මේ බව සඳහන් කර සිටියේ ජාත්‍යන්තර මූල්‍ය අරමුදල සහ රජය අතර  ගිවිසුම සම්බන්ධයෙන් අද (26දා) පැවති පාර්ලිමේන්තු විවාදය හා එක් වෙමිනි. \"මේ විවාදය අසම්පූර්ණයි.  මේ විවාදය පවත්වන්නේ විවාදයට අදාළ ලේඛණ සියල්ල මේ සභාවට ඉදිරිපත් කරන්නේ නැතිව.  2022 සැප්තැම්බර් මාසයේ ආණ්ඩුව සහ ජාත්‍යන්තර මූල්‍ය අරමුදල අතර නිලධාරි මට්ටමේ ගිවිසුමක් Staff Level Agreement අත්සන් කළා.  ඒක තමයි විස්තරාත්මක ගිවිසුම. ඒ ගිවිසුම පාර්ලිමේන්තුවට ඉදිරිපත් කරන්න කියලා අපි ඉල්ලුවාම ජනාධිපතිතුමා කිව්වේ මණ්ඩල මට්ටමේ ගිවිසුම Board level agreement අත්සන් කළාම දෙකම එකවිට සභාගත කරනවා කියලා.  දැන් කෝ ඒ ගිවිසුම? ඇයි පොරොන්දුව ඉටු කරමින් ඒක පාර්ලිමේන්තුවට ඉදිරිපත් නොකරන්නේ? ලංකාව නිසි කළට ණය ප්‍රතිව්‍යුහගත කරන්නේ නැතිව අර්බූදයට මුහුණ දීමට කිසි වැඩපිලිවෙලක් නැතිව අර්බූදය පිපිරීමට නියමිත බව පෙනුනාම 2021 සැප්තැම්බර් මාසයේ දී ජාත්‍යන්තර මූල්‍ය අරමුදලට යා යුතු බවට මුලින්ම ඇමති මණ්ඩලයේ දී යෝජනා කලේ මමයි. එදා ජනාධිපතිතුමා ලංකාවේ හිටියේ නෑ.  අගමැතිතුමා මුලසුන හිටියේ.  වාසුදේව ඇමතිතුමා විතරයි විරුද්ධ වුණේ.  රමේෂ් ඇමතිතුමා අලි සබ්‍රි ඇමතිතුමා මගේ සහයට කරුණු දැක්වුවා මට මතකයි.  එදා අයිඑම්එෆ් යන්න කියපු අපි අද මේ ගිවිසුමට විරුද්ධව ඡන්දය දෙන්නේ ඇයි කියන එක රටට පැවසීම අපේ වගකීමක්. අපේ ආර්ථික අර්බූදය එකිනෙකට වෙළුණු අර්බූද දෙකක්. 2022 ජනවාරි මාසයේ මම මේක මේ සභාවට කිව්වේ “ආණ්ඩුවට රුපියල් නෑ. රටට ඩොලර් නෑ” කියලා.  අපි අයිඑම්එෆ් ගියේ රුපියල් අර්බූදයට විසඳුම් සොයා ගන්න බැරි නිසා නොවේ.  ඩොලර් අර්බූදයට නැතිනම් විදේශ විනිමය අර්බූදයට විසඳුම් සොයා ගන්න බැරි වුණු නිසා.  අපි බංකොලොත් වුණේ දේශීය ණය ගෙවා ගන්න බැරි වුණු නිසා නොවේ.  ඩොලර් ණය ගෙවා ගන්න බැරි වුණු නිසා.   එහෙම නම් මේ ගිවිසුම තුල විදේශ විනිමය අර්බූදයට විසඳුම් තිබෙන්න ඕනෑ. මේ ගිවිසුම පුරා රුපියල් අර්බූදයට විසඳුම් තිබෙනවා.  බදු ආදායම වැඩි කිරීම, ආණ්ඩුවේ වියදම් කපා හැරීම, රාජ්‍ය සේවය කුඩා කිරීම, රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහතගත කිරීම සහ පිරිවැය නිරූපිත මිලක් ඉන්ධන සහ විදුලිය වැනි භාණ්ඩයන්ට නියම කිරීම ඒ අතරේ තිබෙනවා.  හැබැයි ඇත්ත අර්බූදය වන අපිව අයිඑම්එෆ් වෙත තල්ලු කළ අර්බූදය වන ඩොලර් අර්බූදයට කිසිම විසඳුමක් මේ ගිවිසුමේ නෑ. අපට ඩොලර් අර්බූදය ඇති වුණේ ඇයි? සාමාන්‍ය වසරක අපි භාණ්ඩ ආනයනයට ඩොලර් බිලියන 22ක් වියදම් කරනවා. ඒ වගේම වසරක ණය ආපසු ගෙවන්න ඩොලර් බිලියන 7ක් ඕනෑ.  ඒ කියන්නේ අපේ වියදමට වසරකට ඩොලර් බිලියන 29ක් ඕනෑ.  නමුත් සාමාන්‍ය වසරක අපට අපනයන වලින් ලැබෙන්නේ ඩොලර් බිලියන 12යි.  විදෙස්ගත ශ්‍රමිකයින්ගෙන් බිලියන 7යි.  සංචාරක ව්‍යාපාරයෙන් බිලියන 4යි.  ඔක්කෝම ඩොලර් බිලියන 23යි.  ඒ කියන්නේ වසරකට ඩොලර් බිලියන හයක පරතරයක් හිඟයක් තිබෙනවා.  ඕක නිසා තමයි අපට වසරක් පාසා ලෝකයට ණය වෙන්න වුණේ. මේ ප්‍රශ්නය විසඳා ගන්න නම් එක්කෝ ඩොලර් ආදායම බිලියන හයකින් වැඩි කර ගන්න ඕනෑ. නැතිනම් ඩොලර් වියදම බිලියන හයකින් අඩු කර ගන්න ඕනෑ.  එහෙම නැතිනම් ඔය දෙකේ සංයෝගයක් කරන්න ඕනෑ. ඇත්තෙන්ම අපනයන ආදායම, සංචාරක ඉපැයීම් සහ විදේශ ප්‍රේෂණ කියන ප්‍රධාන ඩොලර් උපයන මාර්ග තුන ඩොලර් බිලියන දෙක බැගින් වැඩි කර ගන්න පුළුවන් නම් අපට තව දුරටත් ඩොලර් වලින් ණය වෙන්න ඕනෑ නෑ.  ඒකට මේ ගිවිසුමේ වැඩපිලිවෙලක් තිබෙනවා ද? නෑ.  තව තවත් ණය වීම හැර වෙන විසඳුමක් මේ ගිවිසුමෙන් ඉදිරිපත් කර නෑ. අපි අද මුහුණ දෙන අර්බූදය අපට අළුත් වුණාට ලෝකයට අළුත් නෑ. මේ අර්බූදයට මේ විධියටම 1979 එක්සත් රාජධානිය, 1991 ඉන්දියාව සහ 1998 රුසියාව මුහුණ දුන්නා.  මේ රටවල් අයිඑම්එෆ් සහය ලබා ගත්තා.  නමුත් ගිවිසුම් මීට වඩා වෙනස්.  ඒ රටවල් ප්‍රධාන වශයෙන් කලේ ආර්ථිකයේ ආණ්ඩුවේ මැදිහත්වීම් අවම කිරීම සහ දේශීය ආර්ථිකය සවිමත් කිරීම.  ඒ වැඩපිලිවෙලෙන් ඒ සෑම රටක්ම ආර්ථික අර්බූදයෙන් මිදුනා විතරක් නොවේ, ලෝක බලවතුන් බවට පත් වුණා.  අරගෙන තිබෙන ණය කලින් ගෙවන තැනට ඉන්දියාව පැමිණියා. ඉන්දියාවේ ආනයන සීමා කරන්න Buy Indian Be Indian ප්‍රචාරාත්මක ව්‍යාපාරයක් මාධ්‍ය සහයෝගයෙන් පටන් ගත්තා.  දේශීය දේ මිළ දී ගැනීමේ අගය දරුවන්ට ඉගැන්නුවා.  ඒ වගේම දේශීය නිෂ්පාදන වල ප්‍රමිතිය ඉහළ නැංවීමට වැඩපිලිවෙලක් දියත් කලා.  ඒත් කෝ අපේ “සිරිලක දේ සිරි සැප දේ” ව්‍යාපාරය.  අපේ කියන්නේ “බය වෙන්න එපා ඩොලර් බිලියන 7ක ණය අරගන්න අපි ලැහැස්ති කරලා තිබෙන්නේ.  ඒ නිසා ආනයන සීමාවකින් තොරව කැමති දෙයක් ගෙන්නා ගන්න අපි අවස්ථාව සලසනවා. කියලා.  මේ ගන්න සෑම ඩොලරයක්ම පොලිය සමග ආපසු ගෙවන්න ඕනෑ කියන එක අමතක කරන්න එපා. 2015 – 2019 කාලයේ ඩොලර් බිලියන 12ක් ණයට අරන් වත්මන් ජනාධිපතිතුමා හදපු ණය බෝම්බය තමයි 2022 දී පිපුරුවේ.  දැන් ආයෙත් තවත් ණය බෝම්බයක් හදන්න පටන් අරන්.  අපට ඩොලර් බිලියන 53ක් ගෙවා ගන්න බැරිව හිර වුණේ.  දැන් එක් බිලියන 60ක් වෙනවා.  ඒ ණය බෝම්බය 2026 දී විතර පුපුරලා 2022 වසරේ අර්බූදයට වඩා භයානක අර්බූදයක් 2026 දී පමණ එනවා කියන එක ඉතාම වගකීමෙන් කියනවා.  ඒ වගේම අර රටවල් අපනයන ආදායම වැඩි කරන්න අපනයන වෙළඳපොල විවිධාංගිකරණය, අපනයන භාණ්ඩ විවිධාංගිකරණය, අපනයන ප්‍රමිතිය ඉහළ නැංවීම වැනි ව්‍යාපෘති ගණනාවක් කරලායි අර්බූදයෙන් එළියට ආවේ.  නමුත් අපේ එහෙම වැඩපිලිවෙලක් ගැන අහන්නවත් තිබෙනවා ද? ඩොලර් ආදායම වැඩි වෙන්නේ නැතිනම් ඩොලර් වියදම අඩු වෙන්නේ නැතිනම් මේ ගිවිසුමෙන් රටට සෙතක් වෙන්නේ නෑ. 1983 දී ආර්ජන්ටිනාවත් මේ අර්බූදයට මුහුණ දුන්නා.  ඒ අය තෝරා ගත්තේ රනිල් සූත්තරේ.  තිබෙන ණය ප්‍රතිව්‍යුහගත කරමින් තව තවත් ණය ගැනීම.  ආර්ජන්ටිනාව විතරක් නොවේ. මෙක්සිකෝව සහ ග්‍රීසිය තෝරා ගත්තෙත් රනිල් සූත්තරේ.  ණය ගෙවන්න තව තවත් ණය ගැනීම.  මොකක්ද ප්‍රතිඵලය? වසර 40ක් ගිහිල්ලාත් තවම අර්බූදයෙන් ගොඩ එන්න බැරි වෙලා තිබෙනවා. අර්බූදයට හේතුව ණය ගැනීම නම් අර්බූදයට උත්තරේත් ණය ගැනීම වෙන්න බෑනෙ.  වැඩිපුර සීනි කාලා දියවැඩියාව හැදුනාම දොස්තර බෙහෙත් වලටත් සීනි දුන්නොත් දියවැඩියාව අඩු වෙනවා ද වැඩි වෙනවා ද?  ඒ නිසා ආර්ජන්ටිනාව, මෙක්සිකෝව, ග්‍රීසිය ගිය වැරදි පාර වෙනුවට එංගලන්තය, ඉන්දියාව සහ රුසියාව තෝරා ගත් හරි මග තෝරා ගන්න කියලා අපි ආණ්ඩුවෙන් ඉල්ලා සිටිනවා. ඒ වගේම ආණ්ඩුව මුල සිටම කිව්වා දේශීය ණය ප්‍රතිව්‍යුහගත කරන්නේ නෑ කියලා.  නමුත් මේ ගිවිසුමේ ඒ වැඩේ ලස්සනට හංගලා ගහලා.  විදේශ ණය ප්‍රතිව්‍යුහගත කිරීම (restructuring foreign debt).  නමුත් දේශීය ණය ප්‍රශස්තකරණය. optimization of domestic debt.  මොකක්ද ඒ කුනුහරුපේ තේරුම?  ණය ප්‍රතිව්‍යුහගත කිරීමම තමා. ප්‍රේමදාස ජනාධිපතිතුමා පෞද්ගලීකරණය පටන් ගන්න කලින් ප්‍රචාරක ව්‍යාපාරයක් කළා.  ඒකේ දී පෞද්ගලිකරණය හැඳින්වූයේ ඔබසතුකරණය කියලා.  එතකොට අපටනෙ දෙන්න හදන්නේ.  අපි මොකටද විරුද්ධ වෙන්නේ වගේ හැඟීමක් ඇති වෙනවානෙ.  දේශීය ණය ප්‍රතිව්‍යුහගත කිරීම කරන්නේ නෑ කියලා ආණ්ඩුවම කිව්වේ ඒක භයානක නිසා.  අපේ ආණ්ඩුවට වැඩියෙන්ම ණය දීලා තිබෙන්නේ බැංකු.  විනිමය අනුපාතය ඉහළ යෑමෙන් උද්ධමනයෙන් බොල් ණය වැඩි වීමෙන් දේශීය බැංකු දැනටම බැට කාලා ඉන්නේ.  ඒ මදිවාට ණය කපා හැරීමක් කලොත් ණය ආපසු ගෙවීම් කල් දැමීමක් කලොත් බැංකු බරපතල අර්බූදයකට තල්ලු වෙනවා.  ගොඩ එන්න බැරි ආගාධයකට බැංකු ඇදගෙන වැටෙනවා.  දේශීය ණය වල අනිත් ප්‍රධාන හිමිකරුවන් වෙන්නේ අර්ථ සාධක අරමුදල්.  සෑම වසරකම විශ්‍රාම යන ලක්ෂ සංඛ්‍යාත පිරිස බලා ගෙන ඉන්නේ අර්ථ සාධක මුදල් අරගෙන බැංකුවක දාලා පොලියෙන් ජීවත් වෙන්න.  ඒ අයට නිසි කළට අර්ථ සාධක ගෙවන්න අරමුදලට සල්ලි නැති වුණොත් අර අහිංසක ජ්‍යෙෂ්ඨ පුරවැසියාට මොකද වෙන්නේ ? නමුත් දේශීය ණය ප්‍රතිව්‍යුහගත කරන්නේ නෑ කියපු ආණ්ඩුව මේ ගිවිසුමෙන් optimization of domestic debt කියන සුන්දර වචන පෙල හරහා දේශීය ණය ප්‍රතිව්‍යුහකරණයට එකඟ වෙලා.  ඒ විතරක් නොවේ.  දේශීය ණය ප්‍රතිව්‍යුහකරණය ද්විපාර්ශවීය ණය සහ ජාත්‍යන්තර බැඳුම්කර ණය ප්‍රතිව්‍යුහකරණයට පූර්ව කොන්දේසියක් බවට පත් කරලා.  ඒ කියන්නේ දේශීය ණය ප්‍රතිව්‍යුහකරණය නොකලොත් විදේශීය ණය ප්‍රතිව්‍යුහකරණය වෙන්නෙත් නෑ කියන එකයි. ඒ නිසා අර්බූදයට විසඳුම් ගෙන එනවා වෙනුවට අර්බූදය තීව්‍ර කරන අපේ රට ආර්ජන්ටිනාව ගිය අඳුරු මාවතට තල්ලු කරන මේ ගිවිසුමට අපි විරුද්ධයි කියන එක අවධාරණය කරමින් මම නිහඬ වෙනවා.\"  ", "URL": "https://www.ada.lk/0/0/0-403129", "Category": "Latest News", "Parent URL": null}