{"Source": "Ada News", "Timestamp": "26 04 2023", "Headline": "මට මෝටර් සයිකලයක්වත් නෑ", "News Content": "අයි.එම්.එෆ්. විවාදයේදී එයට පක්ෂව ඡන්දය භාවිත කිරීමට ශ්‍රී ලංකා නිදහස් පක්ෂය තීරණය කර ඇති බව එම පක්ෂයේ නායක මෛත්‍රීපාල සිරිසේන මහතා පැවැසීය. ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ බුලත්සිංහල සංවිධායක ලසන්ත මහේෂ් සිල්වා විසින් සංවිධානය කල ,බුලත්සිංහල ප්‍රාදේශීය සභා ශ්‍රවනාගාරයේ පැවති වෙනසක ඇරඹුම රැස්වීමේදී මෙසේ පැවසිය. “ශ්‍රී ලංකා නිදහස් පක්ෂය සිකුරාදා පාර්ලිමේන්තුවේදී අයි.එම්.එෆ්.සල්ලි මේ රටට ගත යුතුයි කියලා අපි ඡන්දය පාවිච්චි කරනවා. මේ රටේ ඇතිවෙලා තිබෙන දුගී භාවය ගොඩගන්න අයි.එම්.එෆ්. එකෙන් සල්ලි ගත්තාම එයින් මේ රට ගොඩගැනීමට මගපෑදෙන්නේ අයි.එම්.එෆ්. එකට විතරක් නෙමෙයි. ලෝක බැංකුව, ආසියානු සංවර්ධන බැංකුව, ජයිකා, කොරියානු ජාත්‍යන්තර බැංකුව, ජපානයෙන් . මේ ඔක්කොම සල්ලි දෙන්න පටන් ගන්නවා අයි.එම්.එෆ්. එකෙන් සල්ලි දෙන්න පටන් ගත්තාම. යුරෝපයේ රටවල් වලිනුත් ආධාර ලැබෙනවා. මම අවුරුදු 5 ම ආණ්ඩුව ගෙනිච්චේ අයි.එම්.එෆ්. (ජාත්‍යන්තර මුල්‍ය අරමුදළ) එකත් එක්කයි. ඒකෙ සමහර කොන්දේසි එනවා අපි එකඟ වෙන්නේ නැති ඒවා. අපි ඒ අය එක්ක ඒ පිළිබඳව නැවත කතාකරන්න ඕනා. මගේ කාලේ 2016 අපි අයි.එම්.එෆ්. එකත් එක්ක වැඩ පටන් ගන්න කොට ආවා කොන්දේසි. මම ඒ අය එක්ක කතාකරලා අපට ක්‍රියාත්මක කරන්න බැරි කොන්දේසි ඉවත්කරන්න කියලා ඉල්ලීමක් කලාම එයාලා එම කොන්දේසි ඉවත් කළා. ඒ අය දුප්පතා ගැන බලන අය. අද ඒ අය පිළිබඳව නොයෙක් ආකාරයට විග්‍රහ කරන්න පටන් අරන් තිබෙනවා. පහුගිය කාලේ අපි ගත්ත ණය වලින් වැඩි ණය ප්‍රමාණයක් තිබෙන්නේ යුරෝපයෙන් ගත්ත ණයයි. එතකොට යුරෝපා රටවල් වලින්, යුරෝපා සංගමයෙන් අපිට සල්ලි ගන්න පුළුවන්. කවුරුහරි කියනවා නම් ණය ගන්නේ නැතිව අපි රට ගොඩගන්නවා කියලා ඒක ලොකු බොරුවක්. දැන් රට ගොඩගන්න ණය ගන්න ඕනා. හැබැයි ගන්න ණය දුෂණයෙන් ,වංචාවෙන් තොරව ඒ මුදල පරිපාලනය කරන්න ඕනා. කළමනාකරණයක් ඇතිව වියදම් කරන්න ඕනා. ඒක හොරු අතට යන්නේ නැතිව දේශපාලනඥයන්ට ,රජයේ නිලධාරීන්ට හොරකම් කරන්න දෙන්නේ නැතිව. බනින්නේ දේශපාලනඥයන්ට විතරයි හොරකම් කරනවා කියලා.රජයේ සමහර නිලධාරීන් ගැන බැලුවොත් සමහර අයට එංගලන්තයේ,ඕස්ට්‍රේලියාවේ,කැනඩාවේ ගෙවල් දොරවල් තිබෙනවා. දේශපාලනඥයන් පමණක් නෙමෙයි හොරකම් කරන්නේ. මට මෝටර් සයිකලයක්වත් නැති නිසා බය නැතිව කතා කරන්න පුළුවන්.රටක් ගොඩනගන්න ඒ රටේ දේශපාලනඥයන් අවංක විය යුතුයි.”  ", "URL": "https://www.ada.lk/0/0/0-403133", "Category": "Latest News", "Parent URL": null}