{"Source": "Ada News", "Timestamp": "4 05 2023", "Headline": "කුඩු අංජු ගේ අපරාධ වාර්තා රහස් පොලීසියට", "News Content": "ප්‍රංශයේ දී පොලිස් අත්අඩංගුවට පත්ව සිරගතව සිටින ජාත්‍යන්තර මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකු මෙන්ම සංවිධානාත්මක අපරාධකරුවකු වන සින්හාරගේ ගේ සමින්ද සිල්වා නොහොත් රත්මලානේ කුඩු අංජු ගේ අපරාධ සම්බන්ධයෙන් වූ අපරාධ වාර්තා අද (3දා) අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත කැඳවූ බව ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියෙක් පැවැසීය. කුඩු අංජු මෙරට  සිටි කාලය තුළ සිදු කළ අපරාධ සම්බන්ධයෙන් වූ තොරතුරු වාර්තා එරටට ඉදිරිපත් කර ඔහුව මෙරටට රැගෙන ඒමට  අවශ්‍ය කටයුතු සිදු කිරීම සඳහා එම වාර්තා කැඳවා ඇත. මීට දින කිහිපයකට ඉහත දී කුඩු අංජු නැමැත්තා පවුල් ආරවුලකට බිරිඳට සිදුකළ පහරදීමක් හේතුවෙන් ප්‍රංශ පොලිසිය මගින්  අත්අඩංගුවට ගෙන අධිකරණය වෙත ඉදිරිපත් කර බන්ධනාගාර ගත කර තිබිණි. කුඩු අංජු නැමැත්තා  2007 වසරේ සිට මේ දක්වා සිදුකළ බව කියන අපරාධ සම්බන්ධයෙන් වූ වාර්තා ඒ අනුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත යොමු කළ බව ගල්කිස්ස පොලිස් කොට්ඨාසයේ උසස් නිලධාරියෙක් පැවසීය.  2007 වසරේ  සිට 2016 දක්වා ඔහු මෙරට රැඳී සිටියදී සිදුකළ බව කියන මිනිස් ඝාතනයක් ,කොල්ලකෑමක් සහ බෝම්බයක් ළඟ තබාගැනීම සම්බන්ධයෙන් මෙන්ම ඔහු විදේශගත වූ පසු  ඔහුගේ උපදෙස් මත ඔහුගේ අනුගාමිකයන් සිදු කළ බව කියන   ක්‍රිකට් ක්‍රීඩක ධනංජය සිල්වා මහතාගේ පියා වන නාගරික මන්ත්‍රී රන්ජන් සිල්වා මහතාගේ ඝාතනය ඇතුළු ඝාතන අටක වාර්තා ඇතුලත් තොරතුරු  අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත යොමු කර ඇත. ගල්කිස්ස පොලිස් කොට්ඨාසයට අයත් අගුලාන, පිලියන්දල, දෙහිවල සහ ගල්කිස්ස පොලිස් වසම් වල දී එම අපරාධ සිදුකර ඇති අතර ඔහු සම්බන්ධ බවට අනාවරණය කරගත නොහැකි අපරාධ ගණනාවක් ද වන බව එම නිලධාරියා කීය. ඊට අමතරව  මීට වසර කීපයකට ඉහත දී පොලිස් වෙඩි පහරින් මිය ගිය  රොහා  නමැති අපරාධකරු ට බන්ධනාගාරයේ තුළදී  වස දී ඝාතනය කිරීමේ උත්සාහයක් සම්බන්ධයෙන්ද  කුඩු අන්ජුට එරෙහිව බොරැල්ල පොලිසියට අපරාධයක් වාර්තා වී ඇතැයි ද එම නිලධාරියා කිය. දේශපාලන රැකවරණය මත ප්‍රංශයට පළා ගොස් රැඳී සිටින කුඩු අංජු නැමැත්තාට එරෙහිව මෙරට පොලිසිය මගින් ගල්කිස්ස අධිකරනයෙන් කරන ලද ඉල්ලීමක් අනුව ත්‍රස්තවාදී පනත යටතේ සැකකරුවකු ලෙසත් , ඊට අමතරව ජාත්‍යන්තර පොලිසිය හරහා රතු නිවේදන  මෙන් ම පොලිස් ගැසට් තුනෙහි පලාගිය සැකකරුවෙකු ලෙස ලේඛනගතව ඇතැයි පොලිස්  ආරංචි මාර්ග සඳහන් කරයි.  ", "URL": "https://www.ada.lk/0/0/0-403268", "Category": "Latest News", "Parent URL": null}