{"Source": "Ada News", "Timestamp": "9 05 2023", "Headline": "මහ බැංකු පනත් කෙටුම්පත මේ සතියේදීත් විවාදයට නෑ", "News Content": "ශ්‍රී ලංකා මග බැංකුව පනත් කෙටුම්පත සඳහා, මුදල් අමාත්‍යංශයේ උපදේශක කාරක සභාවේදී සංශෝධන යෝජනා කරන ලෙසද එය මේ සතියේ පාර්ලිමේන්තුවේ විවාදය නොගන්නා බවද, අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා, පාර්ලිමේන්තුවේදී 2023.05.09 දින පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේය.  එම අවස්ථාව අපතේ යවා, පසුව  සභාගර්භයට පැමිණ නොදන්නා ලෙස ප්‍රකාශ නොකරන ලෙසද ඔහු විපක්ෂයට පැවසිය. අග්‍රාමාත්‍යවරයා මේ බව කියා සිටියේ, විපක්ෂ නායකවරයා මෙන්ම වාසුදේව නානායක්කාර සහ මහාචාර්ය ජී එල් පිරිස් යන මන්ත්‍රීවරුන් නැගූ ප්‍රශ්න කිහිපයකට පිළිතුරු දෙමිනි. විපක්ෂයේ වෙනම සිටින කණ්ඩායම වෙනුවෙන් මහාචාර්ය ජී එල් පිරිස් මන්ත්‍රීවරයා පාර්ලිමේන්තු කටයුතු පිළිබඳ කාරක සභාවට පත්කර ඇති බවද අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා කීය. \"කතානායකතුමනි, මධ්‍යම බැංකු පනතට, සංශෝධන පනත සම්බන්ධව විරුද්ධ පක්ෂනායකතුමා සඳහනක් කළා. මේ කාරණාව වාසුදේව නානායක්කාර මන්ත්‍රීතුමත් නැඟුවා. සම්ප්‍රදාය අනුවත් අද මුදල් අමාත්‍යංශයේ උපදේශක කාරක සභාව රැස්වෙනවා. ඒ හමුවට මහ බැංකුවේ අධිපතිතුමත් පැමිණෙනවා. අපේ නියෝජ්‍ය අමාත්‍යතුමා මේ අවස්ථාවේ සභා ගර්භයේ ඉන්නවා. ඒ රැස්වීමට සහභාගී වන්න පුළුවන් මන්ත්‍රීවරුන්ට මේ පනත ගැන සාකච්ඡා කරන්න. මේ පනතට අදාළ සංශෝධනයන් ශ්‍රේෂ්ඨාධිකරණයෙන් නිර්දේශ කර තිබෙනවා. ඒ අනුව ඒ සංශෝධනයන් ඉදිරිපත් කිරීම හා එහි බලපෑම අදාළ වගන්ති හා පනත සම්බන්ධව ඇති වෙන ආකාරයත් එහිදී සාකච්ඡාවට ලක් කර ගන්න පුළුවන්කම අදාළ මන්ත්‍රීතුමන්ලාට ති‍බෙනවා. ඒ නිසා අපි මම කලිනුත් කිව්වා ජනාධිපතිතුමත් මේ අනුගමනය කරන කාරක සභා ක්‍රමය තුළ එය අනුගමනය කිරීමෙන් පනත පාර්ලිමේන්තුවේ සාතකච්ඡාවට ගැනීම මේ සතියේ සිදු නොවන බව කලින්ද අපි එකඟතාවයට ආවා. නමුත් එය Business committee එකක් අද 11.30 ට රැස්වුනාම විපක්ෂ නායකතුමත්, මම හිතන්නේ ඒ දිනය වෙනස් කිරීම ගැන මතභේදයක් අපිට මහ මතභේදයක් ඇති වෙන්නේ නැ. නමුත් වාසුදේව නානායක්කාර මන්ත්‍රීතුමාටත්,  ජී.එල්.පීරිස් මන්ත්‍රීතුමාටත් ඉතාම ඕනෑකමින් කියනවා, පාර්ලිමේන්තුවට සම්බන්ධව ඒ කාරක සභාවල් විවිධ කාරක සභාවල් තියෙනවා. දැන් උපදේශක කාරක සභාවට පැමිණ සාකච්ඡා කරන අවස්ථාව අපතේ යවන්න එපා. ‍ එසේ අපතේ යවා මේ සභාගර්භයට ඇවිල්ලා කියන්න එපා අපි දන්නේ නෑ කියලා. ඒ අවස්ථාව ප්‍රයෝජනයට ගන්න. ජ්‍යේෂ්ඨ මන්ත්‍රීවරයෙක් වාසුදේව නානායක්කාර ගරු මන්ත්‍රීතුමා. ඔබතුමයි මමයි හොදට දන්නවා ඒ අවස්ථාව  ප්‍රයෝජනයට ගත හැකියි. ජී.එල්. පීරිස් මන්ත්‍රීතුමා මම හිතනවා ඔබතුමාලාගේ මොකද්ද කණ්ඩායමේ නම? මම දන්නේ නෑ කණ්ඩායමේ නම මොකද්ද කියලා. උත්තර ලංකා,  ඒ උත්තර ලංකා කියන්නේ වෙන කොටසක්. විපක්ෂය වෙනුවෙන් අලුතින් Business committee එකට, පාර්ලිමේන්තු කටයුර්හු පිළිබඳ කාරක සභාවට පත් කරලා තිබෙනවා,  ඒ මන්ත්‍රීවරු සියලු දෙනා වෙනුවෙන් ජී.එල්. පීරිස් මන්ත්‍රීතුම  බොහොම ජ්‍යෙෂ්ඨ නීති විශාරදයෙක්. ඉතින් ශ්‍රේෂ්ඨාධිකරණයේ දෙන ලද නඩු තීන්දුව පමණක් නොව මූල්‍යමය බලය පිළිබඳ පාර්ලිමේන්තුවට තියෙන ඒවා ගැනත් සාකච්ඡාවට ලක් කිරීමට කටයුතු කරමු. දැනට මේ සතියේ අපි ගේන්න බලාපොරොත්තු වීම දැනට ජනාධිපතිතුමාත් එකඟතාවය පල කරලා තියෙනවා. කල් දාන්න.\"  ", "URL": "https://www.ada.lk/0/0/0-403341", "Category": "Latest News", "Parent URL": null}