{"Source": "Ada News", "Timestamp": "10 05 2023", "Headline": "කැසට් යන්ත්‍රයේ හඬ අඩු කරන්න බෑ කියා පොලීසියට පහරදුන් 4ක් අත්අඩංගුවට", "News Content": "නිවසක් තුල අධික ශබ්දයකින් කැසට්  යන්ත්‍රයක් ක්‍රියාත්මක කර තිබීම හේතුවෙන් ඒ අසල පිහිටි විහාරස්ථානයක ආගමික කටයුතු වලට සිදුවූ බාධාවත් සහ අසල්වැසි පිරිස්  දැඩි පීඩාවක් ලක්ව ඇති බවට  ලැබුණු පැමිණිල්ලකට අනුව, එම නිවසට ගිය පොලිස් සැරයන්වරුන් දෙදෙනෙකු හට එම නිවැසියන්  පහර දීම  හේතුවෙන් පහර කෑමට  ලක් වූ පොලිස් සැරයන්වරුන් දෙදෙනෙකු  ඊයේ(9දා) ප්‍රතිකාර සඳහා රෝහල් ගත කර ඇති අතර, සිද්ධිය සම්බන්ධයෙන් පුද්ගලයන් 4 දෙනෙකු අත්අඩංගුවට ගත් බවත් හොරොව්පතාන පොලිසිය සඳහන් කරයි. කපුගොල්ලෑව, අලියාකඩ රජ මහා විහාරස්ථානය ආසන්නයේ නිවසක මෙම කැසට් යන්ත්‍රය අධික ශබ්දයෙන් ක්‍රියාත්මක කර  තිබියදී ලැබුණු පැමිණිලි මත, එම නිවසට ගිය පොලිස් නිලධාරීන් දෙදෙනා නිවැසියන් අමතා, කැසට්  යන්ත්‍රයේ හඬ අඩු කරන ලෙසට දැනුම් දුන් අවස්ථාවේදී , ඔවුන් නිලධාරින් හට විරෝධය පළ කර ඇති බව පොලීසිය කියයි. පසුව එම නිවැසියන් විසින්  පැමිණි නිලධාරීන්  දෙදෙනාට  අවනත නොවී, එම කැසට් යන්ත්‍රයේ හඬ, තවත් වැඩි කර ක්‍රියාත්මක කල අවස්ථාවේදී, ඒ සම්බන්ධයෙන්  එම නිලධාරීන් විසින් කපුගොල්ලෑව පොලිස් ස්ථානය දැනුවත්  කිරීමෙන් අනතුරුව පොලිස් ස්ථානාධිපති ප්‍ර.පො.ප ඩබ්ලිව් .ඩී.ජේ.එස්. ප්‍රභාත් මහතා එම ස්ථානයට ගොස් තිබූ බවද පොලිසිය  සඳහන් කළේය. මෙහිදී  නිවසේ පුද්ගලයන් සහ ඥාති පිරිසක් එක්ව පොලිස් නිලධාරින් හට පිටව යාමට ඉඩ නොදී, ඔවුන් රඳවා ගෙන, අතින් පයින් සහ පොල්ලකින් පහර දී තිබුණු බව පොලිසිය කියයි. මෙසේ පහර කෑමට ලක්වීම හේතුවෙන් තුවාල ලැබූ   පො.සැ. සම්පත් (34476), පො.සැ. කුලරත්න (47805), යන නිලධාරීන් දෙදෙනා  ප්‍රතිකාර සඳහා කපුගොල්ලෑව රෝහලට ඇතුළත් කර තිබේ. කැබිතිගොල්ලෑව කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී එම්. මංගල සමන් වික්‍රමනායක  මහතා විසින් සිද්ධිය සම්බන්ධයෙන් විමර්ශන කටයුතු හොරොව්පතාන පොලිසිය වෙත භාරදී තිබූ අතර, පසුව සිද්ධියට සම්බන්ධ වව සැකකරුවන් 4 දෙනෙකු අත්අඩංගුවට ගත් බව පොලිසිය කියයි. මෙම පහර දීමේ සිද්ධිය සම්බන්ධයෙන් තවත් පුද්ගලයන් 6 දෙනෙකු  අත්අඩංගුවට ගැනීමට නියමිත බවත්, මේ වන විට  ඔවුන් ප්‍රදේශය අතහැර  පලා ගොස් ඇතැයිද  පොලීසිය සඳහන් කළේය.    ", "URL": "https://www.ada.lk/0/0/0-403357", "Category": "Latest News", "Parent URL": null}