{"Source": "Ada News", "Timestamp": "11 05 2023", "Headline": "අපේක්ෂක රාජ්‍ය සේවකයන්ට ගැටලුවක් ඇත්නම් විසඳුම් දෙනවා", "News Content": "පළාත් පාලන ඡන්ද අපේක්ෂකයන් වන රාජ්‍ය සේවකයන්, ඡන්දය ඉල්ලන ස්ථානයට ආසන්නත ම බලප්‍රදේශයේ සේවයට වාර්තා කිරීමෙන් සුළු පිරිසකට ගැටළුවක් මතුවී ඇත්නම්, සාකච්ඡා කර ගැටළුව විසඳන බව, අග්‍රමාත්‍ය සහ රාජ්‍ය පරිපාලන, පළාත් පාලන හා පළාත් සභා, ස්වදේශ කටයුතු අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා පාර්ලිමේන්තුවේදී 2023.05.11 දින ප්‍රකාශ කළේය. මැතිවරණ නීතියක් පවතින බැවින්, රාජ්‍ය පරිපාලන අමාත්‍යංශයේ නිලධාරීන්ට පමණක් ඒ ගැන කටයුතු කිරීමට නොහැකි නිසා මැතිවරණ කොමිසමේ නිවේදනයක් තිබිය යුතු බවද අග්‍රමාත්‍යවරයා පැවසිය. ඔහු මේ බව කියා සිටියේ, අමාත්‍යංශය ඊට අදාළව නිකුත් කළ චක්‍රලේඛයෙන් යම් පිරිසකට ගැටළුවක් මතුව ඇතැයි දයාසිරි ජයසේකර මන්ත්‍රීවරයා ප්‍රකාශ කළ අවස්ථාවේදීය. රාජ්‍ය සේවකයන් වන ඡන්ද අපේක්ෂකයන්ට වැටුප ගෙවන්නැයි පළමුව ප්‍රශ්නය මතුවූ අවස්ථාවේ එම ප්‍රධාන ගැටලුව ප්‍රථමයෙන් විසඳූ බවද අග්‍රාමාත්‍යවරයා  අවධාරණය කළේය. \" ඊයේ මගෙත් එක්ක, හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමත්, මේ සම්බන්ධව සාකච්ඡා කළා. පළවෙනියෙන් මේ මැතිවරණය කල් දැමීම පිළිබඳ ශ්‍රේෂ්ඨාධිකරණයේ තිබෙන අධිකරණ ක්‍රියාමාර්ගය අප අමතක කළ යුතු නෑ. අද දිනයේත් මම හිතනවා ඒ අධිකරණ ක්‍රියාමාර්ගය ලක් වෙනවා. දෙවැන්න මැතිවරණ කොමිසමක් තියෙනවා. මැතිවරණ කොමිසමේ උපදෙස් පරිදි තමයි, අපිට කටුයුතු කරන්න පුළුවන් වෙන්නේ. මොකද, මැතිවරණ නීතියක් තියෙනවා. අපිම සම්මත කර දුන් නීතියක්. ඒ මැතිවරණ නීතිය අනුව මැතිවරණ කොමිසම කියන කොන්දේසිය තමයි සේවයට වාර්තා කිරීම සම්බන්ධව අපි අනුගමනය කරලා තිබෙන්නේ. එය වෙනස් කිරීම සඳහා මැතිරණ කොමිසමක් කැඳවා විශේෂ සාකච්ඡාවක් කරලා මේ වෙනස ඇති කරලා දුන්නේ. දැන් ප්‍රධාන ප්‍රශ්නය විශාල පිරිසක් මේ සහනය ලැබිලා තියෙන්නේ. යම් යම් ස්ථානවල ගැටලු තියෙන්න පුළුවන්. මාත් පිළිගන්නවා. වෙන්න පුළුවන් මම දන්නේ නෑ. දන්න නිසා මම කියන්න ඕනේ, අනුර යාපා මැතිතුමයි අපි දන්න.  අපි ගරු කරනවා ඊරියගොල්ල මැතිතුමාට. ඊරියගොල්ල මැතිතුමාගේ ගමට, ගමේ තියෙන පාසලට. කුලියාපිටියෙන් ගුරුවරයෝ තෝරාගෙන, ඒ කියන්නේ තමා තරඟ කරන පළාත් පාලන කොට්ඨාසයෙන් පිට. මේ තමයි, ඇයි ඡන්දය....  (බාධා කිරීම්) පොඩ්ඩක් ඉන්නකෝ පොඩ්ඩක් ඉන්නකෝ ඔබතුමාලා කියන දේ තමයි මේ කරන්නේ. දැන් ඉස්සෙල්ලා කිව්වා පඩි ගෙවන්න කියලා. පඩි ගෙව්වා. මැතිුවරණ කොමිසම කිව්වා පඩි ගෙවන්න පුළුවන් මාසයයි කියලා. එතකොට මැතිවරණ කොමිසම ඡන්දය දින නියමයක් නැතුව කල් දැම්මා. අපි නෙමෙයි කල් දැම්මේ. මැතිවරණ කොමිසමයි කල් දැම්මේ. දාලා කිව්වා දැන් පුළුවන් නම් මේ යටතේ පඩි ගෙවීම වාර්තා කරනවා නම් කරන්න කියලා. ඒකත් ලබා දීලා තියෙනවා. එතකොට අපේ අයට විතරක් නෙවෙයි. අප ආණ්ඩුවට සම්බන්ධ නැති සියලුම අපේක්ෂකයන්. දැන් යම්කිසි පිරිසක් ඉන්නවා, තමා තරඟ කරන කොට්ඨාසෙම, තරඟ කරන කොට්ඨාසෙම සේවයට වාර්තා කොට රාජකාරී කිරීමට, නමුත් මැතිවරණ නීතිය පවතිනවා. (බාධා කිරීම්) ..නෑ පොඩ්ඩක් ඉන්නකෝ. දැන්නේ ඔබතුමා එපැයි කියන්නේ. මැතිවරණ නීතියක් පවතිනවා. ඒ නිසා ගරු කතානායකතුමනි, මගේ රාජ්‍ය ඇමතිතුමා මේක කීප වාරයක් පැහැදිලි කළා. එම කිට්ටුතම, තමාගේ දෙපාර්තමේන්තුවේ කිට්ටුතම බල ප්‍රදේශයෙන් පිට ඒ කියන්නේ පළාත් පාලන බල ප්‍රදේශයෙන් පිට කිට්ටුම තැන දෙන්න කියලා අපි මේ චක්‍රලේඛනයෙන් නිකුත් කරලා තිබෙනව. ප්‍රධාන කාරණය එතකොට වැටුප් ලබා ගැනීමට වැඩට යන්න පුළුවන්. දැන් තමුන්නාන්සේලා කතා කරන පළවෙනි කාරණය, පළවෙනියෙන් ඉල්ලා සිටියේ, වැටුප් ගන්න බැරුව ජීවත් වෙන අර්බුදයකට සමහර අපේක්ෂකයෝ මුහුණ දෙනවා. මම පිළිගන්නවා. මොකද මේ ලේඛනය ගැන කොට්ඨාසේ විතරක් නෙමෙයි කතානායකතුමනි, කොට්ඨාසෙට අතිරේකව අනුපාතික ඒ ලේඛනයේ ඉන්න අපේක්ෂකයොත් ඉන්නවා. මේ පරස්පර ගැටුම තමයි මැතිවරණ කොමිසම අපිත් සමඟ කතා කළේ. මේ නිසා මේකට අවසර දීමේ ගැටලු මතු වෙනවා. ඒ නිසා ස්ථානගත ප්‍රශ්න තියෙනවා නම්, මම මේ ඇඟිලි ගහන්නේ නෑ. නමුත් රාජ්‍ය ඇමතිතුමයි අපිට කොමිසම එක්ක කතා කරලා ස්ථානගත ප්‍රශ්න තිබෙනවා නම් බොහොම ටික දෙනයි ඇත්තේ. එසේ නැතුව සම්පූර්ණ මැතිවරණ නීතිය ක්‍රියාත්මක වෙන දේ ඉවත් කරන්න කියන දේ මැතිවරණ කොමිසමේ නිවේදනයක් තිබෙන්නට ඕනේ එහෙමනම්. ඒක රාජ්‍ය නිලධාරියෙක් හැටියට අපේ නිලධාරීන්ට තනි තීරණයකින් කිරීමේ ගැටලුවක් තිබෙනවා. ඒක නිසයි අමාත්‍ය මණ්ඩලයට ගමන් කරලා මේ සහනේ දැනට ඇති කරලා දුන්නේ. ඔබතුමාලා කියන විශේෂ බල ප්‍රදේශ තියෙනවා නම් විශේෂිත බල ප්‍රදේශ, දැන් කිව්වා පොස්පේට් කම්හලේ වැඩ කරන සේවකයෝ කොහොමද වැඩ කරන්නේ. එක පොස්පේට් කම්හලයි තියෙන්නේ. මාත් පිළිගන්නවා.  මේවා කියලා නිකන් පලා යනනේ නෑ මම කවදාවත්. ඔබතුමා පැනලා ගියා. ඔබතුමා පැනලා ගියා ඒකයි වුණේ. ඔබතුමාලා  පැනලා ගියා කතාව දැම්මා. බොහොම දරුණුවට කතාව දමලා දැන් පැනලා ගිහිල්ල. අර කොමිසමේ ඉන්න කොමසාරිස්ලා තමයි මුහුණ දෙන්න වෙලා තියෙන්නේ. දැන් මම කියන්නේ ගරු කතානායකතුමනි, මම කොමිසම එක්ක නිරන්තරයෙන් එතුමාලා කතා කරන හැමදේටම මම කතා කරනවා දුරකථනයෙන්. එතුමාලා මට කතා කරපු හැම විටම මම එතුමාලාට කතා කරලා තියෙනවා. කිසිම දේශපාලන ප්‍රශ්නයක් නෑ.  ඒ නිසා මේකේ පොඩි adjustment එකක්, adjustment එකක් කිරීම ගැන තමයි හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමත්, මගෙත් එක්ක ඊයේ රාත්‍රියේ සාකච්ඡා කළේ. ඒ අනුව අපි යළිත් මැතිවරණ කොමිසමත් එක්ක කතා කරලා, මේ අයට අපි දෙන්න ඕනේ සහනයක් නේ. තමන්ගේ වැටුප ලබා ගැනීම. දෙක තමන්ගේ රාජකාරියට යෑම. අපහු ඡන්දය ප්‍රකාශයට පත් කළොත් එතකොට යළි ප්‍රශ්නයකට මතු වෙනවා. මෙන්න මේ නීතිය තමයි මැතිවරණ කොමිසම විසින් බලන කටයුතුත ඒ නිසා, අපි එකතු වෙලා මේ ප්‍රශ්නය විසඳමු, අපි එකතු වෙලා. ගරු කතානායකතුමනි 80,000ක් අපේක්ෂකයෝ ඉන්නවා. 80,000,කටම මේ ප්‍රශ්නය නෑ. තුන්දහස් ගානකට ප්‍රහ්නය කිබුණා. තුන්දහස් ගානකට. දැන් ඒ තුන්දහස් ගාන ඉතා ස්වල්පයකට පැහැලා තියෙනවා. අපි ප්‍රශ්නය විසඳමු සාකච්ඡා කරලා.,,\"  ", "URL": "https://www.ada.lk/0/0/0-403380", "Category": "Latest News", "Parent URL": null}