{"Source": "Ada News", "Timestamp": "9 05 2023", "Headline": "දැන් අක්ෂි ශල්‍යකර්ම ගැන බයවෙන්න එපා", "News Content": "නුවරඑළිය මහ රෝහලේ අක්ෂි ශල්‍යකර්ම සම්බන්ධ සිද්ධිය කොළඹ ජාතික අක්ෂි රෝහලෙන් වාර්තා වූ සිද්ධියට පෙර ඇති වූ තත්ත්වයක් බව අක්ෂි  ශල්‍ය  විශේෂඥ වෛද්‍යවරුන්ගේ සංගමයේ සභාපති අක්ෂි ශල්‍ය විශේෂඥ වෛද්‍ය කපිල බන්දුතිලක මහතා පවසයි. එම සිද්ධියෙන් පසුව ඒ පිළිබඳව  ක්‍රමානුකූල පරීක්ෂණ පවත්වා මේ වන විට සාමාන්‍ය පරිදි අක්ෂි ශල්‍යකර්ම  සිදු කරමින් පවතින බව ඒ මහතා පෙන්වා දෙයි. ශල්‍යකර්ම වලින් පසුව භාවිතා කරන ඖෂධයක විෂබීජ ඇති බවට පරීක්ෂණ වාර්තාවලින් තහවුරු වූ බවත් එහෙත් මේ වන විට එම ඖෂධය භාවිතයෙන් ඉවත් කර ඇති බවත් වෛද්‍ය කපිල බන්දුතිලක මහතා පැවසීය. නුවරඑළිය මහ රෝහලේ අක්ෂි ශල්‍යකර්ම සිද්ධිය සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දැක්වූ විශේෂඥ ශල්‍ය වෛද්‍ය කපිල බන්දුතිලක මහතා - “නුවරඑළිය මහ රෝහලේ අක්ෂි ශල්‍යකර්ම සිදු කිරීමෙන් පසු රෝගීන්ගේ පෙනීම අඩුවීම පිළිබඳව අද ඇතැම් මාධ්‍යන්හි වාර්තා පළවී තිබිණා. අලුත් අවුරුද්දට දින කිහිපයකට පෙර මෙවැනි ආසාදන තත්ත්වයක් කොළඹ ජාතික අක්ෂි රෝහලේ හා තවත් ස්ථාන  කිහිපයක  වාර්තා වුණා. මාධ්‍ය මඟින් නුවරඑළිය රෝහලේ අද වාර්තා කර තිබූ මෙම සිද්ධිය ජාතික අක්ෂි රෝහලේ සිද්ධිය වාර්තා වීමටත් දින කිහිපයකට පෙරයි  වාර්තාවූයේ. මේ පිළිබඳව ක්‍රමානුකූලව පරීක්ෂණ කටයුතු සිදු කළා. අක්ෂි ශල්‍ය විශේෂඥ වෛද්‍යවරුන්ගේ සහ සෞඛ්‍ය අමාත්‍යාංශයේ මැදිහත්වීම යටතේ මෙවැනි හදිසි තත්වයක් ක්‍රමානුකූලව අධීක්ෂණයට ලක් කළ යුතුයි. ඒ සඳහා වන සියලුම ක්‍රමවේද අප අනුගමනය කළා. ඒ පිළිබඳව පරීක්ෂණ පැවැත්වූවා මේ පරීක්ෂණ අනුව ලැබුණු ප්‍රතිඵලය තමයි මෙයට හේතුවක් වශයෙන් අප දැක්කේ එක්තරා ශල්‍යකර්මයකින් පසුව අප භාවිතා කරනු ලබන එක්තරා ඖෂධ වර්ගයක  විෂබීජයක් ඇති බවයි. එයට අදාළව සිදුකල පර්යේෂණ වල වාර්තාවලින් එය තහවුරු වුණා. ඒ අනුව එම ඖෂධය භාවිතයෙන් ඉවත් කළා. එම විෂබීජයම මෙම නුවරඑළිය රෝහලෙන් වාර්තා වූ රෝගීන් තුළත් අපි දුටුවා. වගේම එය තහවුරු කරගත්තා එම රෝගීන්ගේ ආසාදනය සිදුවූයේත් කොළඹ අක්ෂි රෝහලේ සිද්ධිය සිදුවූ කාලසීමාවට ආසන්න හෝ ඊට දින කිහිපයකට පෙරයි. ඉන්පසු මෙවන් රෝගී තත්ත්වයක් අපට වාර්තා වුණේ නැහැ. දැනට සාමාන්‍ය ආකාරයට රෝහල්වල අක්ෂි ශල්‍යකර්ම සිදුකරගෙන යනවා. රෝගීන් මේ පිළිබඳව කිසිදු බියක් ඇතිකරගත යුතු නැහැ.”  ", "URL": "https://www.ada.lk/0/0/0-403350", "Category": "Latest News", "Parent URL": null}