{"Source": "Ada News", "Timestamp": "16 05 2023", "Headline": "ජනාධිපතිවරයා හා ආණ්ඩුව අතර බෙදීමක් නැහැ", "News Content": "වත්මන් ආණ්ඩුව වෙනස් කිරීමට ජාවාරම් කරුවන්ට අවශ්‍යවී තිබෙන බව නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පවසයි. අමාත්‍යවරයා පවසන්නේ රාජ්‍ය බිඳවැට්ටවීමට ක්‍රියා කරන සියල්ලටම එරෙහිව ත්‍රස්තවාදීන්ට එරෙහිව කටයුතු කරන ආකාරයට කටයුතු කළ යුතු බවයි. ගම්පහ ප්‍රාදේශීය සම්බන්ධීකරණ කමිටු රැස්වීමට සහභාගී වූ අවස්ථාවේදී මාධ්‍යවේදීන් නැඟු ප්‍රශ්නවලට පිලිතුරු දෙමින් අමාත්‍යවරයා අද (16)මේ බව සඳහන් කළේය. ප්‍රශ්නය- ඊයේ සවස ජනාධිපතිවරයා සමඟ විශේෂ සාකච්ඡාවක් තිබුණා.මොනවද කතා කළේ? පිළිතුර -  බලය බෙදාහැරීම සහ 13 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථාව සම්බන්ධයෙන් හා පළාත් සභා මැතිවරණය ගැන  සාකච්ඡා කළා. පවතින 13වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය ක්‍රියාත්මක කරන්න ක්‍රමවේදයක් පිළිබඳව සාකච්ඡා කරල යෝජනා ඉදිරිපත් කරන්න කියල එහිදී ජනාධිපතිවරයා යෝජනා කළා. ප්‍රශ්නය- මැතිවරණය සම්බන්ධයෙන් මොනවද සාකච්ඡා කළේ? පිළිතුර - පහුගිය යහපාලන ආණ්ඩුව කලෙදි විපක්ෂයේ හිටපු දෙමළ පක්ෂ ඇතුළු සියලුම දෙනා එකතු වෙලා ඇති කරපු නෛතික ගැටළුව නිසා පළාත් සභා මැතිවරණය පවත්වාගන්න බැරි තත්ත්වයක් ඇතිවෙලා තිබෙනවා.ඒ ප්‍රශ්නය විසඳගන්න අගමැතිතුමාට බලය පැවරුවා. ප්‍රශ්නය- ඉස්සරවෙලා පවත්වන්නේ පළාත් සභා මැතිවරණයද? එහෙම නැත්නම් ජනාධිපතිවරණයද? පිළිතුර- රටට ගැලපෙන ජනතාව  බළාපොරොත්තුවන  මැතිවරණයක් අනාගතයේදී ඒවි. ප්‍රශ්නය- පුළුවන්නම් ජනාධිපතිවරණයක් පවත්වන්න කියල විපක්ෂනායකවරයා ආණ්ඩුවට අභියෝග කරනවා.? පිළිතුර - තමන්ගේ පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායම රැකගන්නවත් බැරි විපක්ෂනායකතුමා ආණ්ඩුවට අභියෝග කිරීම විහිළුවක්. තමන්ගේ මන්ත්‍රී කණ්ඩායම එකට තියාගත්තොත් විපක්ෂනායකතුමාට වීරයෙක් වගේ අභියෝග කරන්න පුළුවන්. ප්‍රශ්නය- අගමැතිධුරය නැවත වෙනස් වන බවට ආරංචි පැතිරෙනවා. මේක ඇත්තක්ද? පිළිතුර- ආණ්ඩුව තුළ එහෙම කිසිම කතාවක් නෑ.දිනේෂ් ගුණවර්ධන මහතා පත්කර ගත්තෙ පක්ෂයේ නායක මහින්ද රාජපක්ෂ මහතා ඇතුළු  ආණ්ඩුවේ කණ්ඩායමමයි.ඒ තනතුර වෙනස් කරන්න කිසිම සාකච්ඡාවක් ඇති වෙලා නැහැ. විපක්ෂය එහෙම කතාවක් පතුරනවා. අපිට අගමැතිකම දුන්නොත් අපි ගන්නම් වගේ කතා කියනවා. ඒකට ආණ්ඩුව එකඟ නැහැ. ප්‍රශ්නය- අණ්ඩුකාරවරු ඉවත්කරන්න තීරණය කළේ ඇයි? පිළිතුර - ආණ්ඩුකාරවරු පත් කරන්නේ ජනාධිපතිතුමා. දැන් ඉන්න ආණ්ඩුකාරවරු පත්කළේ හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතායි. වර්තමාන ජනාධිපතිවරයා තමන්ට විශ්වාස, කටයුතු කරන්න පුළුවන් පිරිසක් පත්කරන්න කටයුතු කරාවි.  ප්‍රශ්නය- හිටපු ජනාධිපතිවරයා අණ්ඩුකාර තනතුරුවලට පත්කළේ උගත්, බුද්ධිමත් අය. ඔවුන් සමඟ වැඩකරන්න බැරිද? පිළිතුර - ඒ අයගෙන් වුනේ මොකද්ද කියල ජනතාව කියාවි. ඔය තනතුරු පත්කරනකොට දේශපාලන යාන්ත්‍රණය ගැන අවබෝධයක් තියෙන පොළවේ පය ගහල ඉන්න අය පත්කරන්න ඕන. ආණ්ඩුකාර තනතුර කියන්නේ රාජ්‍ය යාන්ත්‍රණය මහජනතාවට සම්බන්ධීකරණය කරන තැනක් විදියට⁣යි මම දකින්නේ. පළාත් සභා නැති නිසා පළාත් අමාත්‍ය මණ්ඩලයේ වගකීම තියෙන්නේ ආණ්ඩුකාරවරුන්ට. ප්‍රශ්නය- ආණ්ඩුකාරවරු ඉවත් කිරීම පිටුපස මන්ත්‍රීවරුන් ඉන්නවා නේද? පිළිතුර -  සමහරවිට ගැටළු මතුවෙනවා. මෙතන තියෙන්නේ එහෙම ප්‍රශ්නයක් නෙවෙයි. වර්තමාන ජනාධිපතිතුමාගෙ වගකීම එතුමාගෙ නියෝජිතයන් පත්කර ගැනීම. ප්‍රශ්නය- ජනාධිපතිවරයා හා ආණ්ඩුව අතර බෙදීමක් ඇතිවෙලා තිබෙනවද? පිළිතුර  කිසිම බෙදීමක් නැහැ. ප්‍රශ්නය- ආණ්ඩුව සූදානම්ද මැතිවරණයකට මුහුණ දෙන්න? පිළිතුර - අපි සූදානම්. මහින්ද මහත්තය යුද්ධය දින්න වගේ රටේ ආර්ථිකය රනිල් වික්‍රමසිංහ මහත්තය ගොඩදැමීම කියල රටේ මිනිසුන් අතර මතයක් හැදිල තියෙනවා. ජනාධිපතිතුමා කියන ඒව මිනිස්සු පිලිගන්නවා. එහෙම පිලිගන්නෙ නැත්තේ කුහකයො. වත්මන් ජනාධිපතිතුමාට සැලියුට් කරන්න තමන්ට පුළුවන් කියල සරත් ෆොන්සේකා මහත්තය පවා කියනව. ජනාධිපතිතුමා වටා අද බොහෝ දෙනෙක් එකතු වෙනවා. ප්‍රශ්නය- වර්තමාන ආණ්ඩුවට එරෙහිව ආපහු අරගලකරුවන් සංවිධානය වෙන බවට තොරතුරු තිබෙනවා. මේ ගැන මොකද කියන්නේ? පිළිතුර - අරගලකරුවන් එහෙම උත්සහයක් ගන්නවා. මේ පිටිපස්සෙ හිටපු අයට අවශ්‍ය තමන්ගේ න්‍යාය පත්‍රයට ගැලපෙන පාලනයක් ගේන්න. අරගලය පටන්ගත්තේ කොහොමද කියල වගේම අරගලය අවසන් වුනේ කොහොමද කියන්නත් රටම දන්නවා. කුඩු,ගංජ කාරයෝ වගේම මානසික ආබාධ තිබෙන අය අරගලයේ හිටියා. ප්‍රශ්නය- නැවත අරගලයක් ඇති වුවහොත් ඒකට මුහුණ දෙන්නෙ කොහෙමද? පිළිතුර - ඒදා  අහිංසක මිනිස්සු ආරම්භ කළ සාමකාමී අරගලය පසුව ආණ්ඩු විරෝධී අරගලයක් දක්වා වර්ධනය වුණා. ආණ්ඩු පෙරලන්න, ආණ්ඩු හදන්න ඕන කෙනෙක්ට පුළුවන්. නමුත් රාජ්‍ය වට්ටවන්න දෙන්න බෑ. රාජ්‍ය වට්ටවනව කියන්නේ ත්‍රස්තවාදී ක්‍රියාවක්. ඒ නිසා ත්‍රස්තවාදීන්ට මුහුණ දෙන විදියට ආණ්ඩුව ඒකට මුහුණ දෙන්න ඕන. ප්‍රශ්නය- රට පුරා හදිසියේම පොලීසිය කැදෙව්වෙ මොකද? පිළිතුර  එහෙම දෙයක් නැහැ. කුඩු ගංජා වලට එරෙහිව ර⁣ට පුරාම මෙහෙයුම් කරනවා.අරගලයටත් බුරියානි බෙදුවෙ මේ කුඩුකාරයො.පහුගිය අරගලයත් සමඟ නීති විරෝධී ක්‍රියා වැඩිවුණා.ඒව පාලනය කළ යුතුයි.  ජාවාරම්කරුවන්ට මේ ආණ්ඩුව ගෙනියන වැඩ පිලිවෙල හරියන්නේ නැහැ.  ", "URL": "https://www.ada.lk/0/0/0-403467", "Category": "Opinion", "Parent URL": null}