{"Source": "Ada News", "Timestamp": "16 05 2023", "Headline": "දේශීය ආදායම් දෙපාර්තමේන්තුවට රුපියල් බිලියන 904 ක පොල්ලක්", "News Content": "RAMIS සහ Legacy පරිගණක පද්ධතිවලට අදාළව දේශීය ආදායම් දෙපාර්තමේන්තුවට 2022 දෙසැම්බර් 31 දින වන විට ලැබිය යුතු මුලු හිග බදු, දඩ හා පොළී මුදල රුපියල් 904,342,180,778 ක් බව (බිලියන 904) කෝපා කමිටුවේදී අනාවරණය විය. මෙම මුදලෙන් රුපියල්  163,425,093,401 ක් (බිලියන 163) අය කළ හැකි ආදායම් වශයෙන් හඳුනාගෙන ඇති බවත්  රුපියල් 740,917,087,377 ක් (බිලියන 740) යම් යම් හේතු මත අය කිරීම් තාවකාලිකව අත්හිටවා ඇති මුදල් වශයෙන් හදුනාගෙන ඇති බවත් මෙහිදී අනාවරණය වුණි. එසේම RAMIS සහ  Legacy යන පද්ධති දෙක යටතේම අයවිය යුතු මුලු හිඟ බදු මුදල් වශයෙන් මෙම මුදල හඳුනාගෙන ඇති බව ද මෙහිදී විගණකාධිපතිවරයා විසින් පෙන්වාදෙන ලද අතර මෙම හිඟ බදු මුදලින් අය කළ හැකි ආදායම් මුදල අය කර නොගැනීම පිළිබඳව මෙහිදී දීර්ඝ ලෙස සාකච්ඡා විය. මෙහිදී මෙම කාරක සභාවේ සභාපති රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න මහතා නිර්දේශ කළේ අය කළ හැකි ආදායම් වශයෙන් හඳුනාගෙන ඇති හිඟ බදු මුදල් කොටස් වශයෙන් හෝ අයකරගන්නා ආකාරය පිළිබඳ දින වකවානු සහිතව තොරතුරු ඇතුළත් වාර්තාවක් කෝපා කමිටුවට ලබා දෙන ලෙසයි. එසේම රුපියල් බිලියන 904 මුලු හිග බදු මුදල  පිළිබඳව වෙන්වෙන් වශයෙන් විස්තර සහිතව වාර්තාවක් ලබා දෙන ලෙස ද සභාපතිවරයා නිර්දේශ කළ අතර එම වාර්තාවේ  බදු මගහැරී ඇති ආකාරය සහ ඒවාට හේතු විස්තරාත්මකව දක්වා තිබිය යුතු බවද සඳහන් කළේය. මේ පිළිබඳ අනාවරණය වූයේ දේශීය ආදායම් දෙපාර්තමේන්තුවේ වර්තමාන කාර්යසාධනය සහ මෙම දෙපාර්තමේන්තුව 2022 නොවැම්බර් 28 දින කෝපා කමිටුවට කැදවා ලබාදුන් නියෝග ක්‍රියාත්ම කිරීමේ ප්‍රගතිය සමාලෝචනය කිරීම සඳහා රජයේ ගිණුම් පිළිබඳ කාරක සභාව රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න මහතාගේ සභාපතිත්වයෙන් පසුගියදා (12) පාර්ලිමේන්තුවේදී රැස් වූ අවස්ථාවේදී ය. එසේම RAMIS පරිගණක පද්ධතිය නිසි ක්‍රියාකාරී මට්ටමක නොපැවතීම පිළිබඳවද මෙහිදී සාකච්ඡා වූ අතර මෙම පද්ධතිය සකස් කළ පසු ක්‍රියාත්මක කිරීමට පුහුණු නිලධාරීන් නොමැතිවීම පිළිබඳවදමෙහිදී සාකච්ඡා විය. එබැවින් ඒ සඳහා සුදුසු වැඩපිළිවෙළක් සකස් කිරීම අවශ්‍යතාවද මෙහිදී  සඳහන් විය.. එසේම 2022.11.28 දින පැවති කෝපා කමිටු සාකච්ඡාවට අනුව 2022 ජුනි 30 වන විට රුපියල් 2,488,003,615 (බිලියන 2.4) වටිනා අගරු වූ චෙක් පත් පැවතීම පිළිබඳව ද මෙහිදී සාකච්ඡා විය. විශේෂයෙන්ම බදු මුදල් ගෙවීමේදී 90% පමණ ලංකා බැංකුව මාර්ගයෙන් බදු මුදල් ගෙවීම සිදු කරන බවත් මෙසේ ගෙවන බදු මුදල් ගෙවූ දින අනුමත වූ බව පෙන්වුවත් පසු දින අගරු චෙක්පත් ලෙස පෙන්වන බවත් මෙහිදී පැමිණ සිටි නිලධාරීහු පෙන්වා දුන්හ. මේ අනුව කාරක සභාවේ සභාපතිවරයා විසින් ලංකා බැංකුවේ සභාපතිවරයා කමිටුව අතරතුරුදීම දුරකථන මාර්ගයෙන් සම්බන්ධකරගනිමින් සාකච්ඡා කොට අදාළ උපදෙස් ලබාදීම ද මෙහිදී සිදු විය. තවද කැසිනෝ ව්‍යාපාරය සඳහා දල එකතුව මත බදු අය කිරීම පිළිබඳවද මෙහිදී සාකච්ඡා විය.  ", "URL": "https://www.ada.lk/0/0/0-403479", "Category": "Latest News", "Parent URL": null}