{"Source": "Ada News", "Timestamp": "22 05 2023", "Headline": "ජෙරම්ගේ ප්‍රකාශයට නීතිය ක්‍රියාත්මක කරන්නැයි මල්වතු මහ නාහිමියෝ ජනපතිට ලියති", "News Content": "දිවැසිවරයෙකු ලෙස තමන්ව හඳුන්වා ගනිමින් ජෙරම් ප්‍රනාන්දු නැමැති තැනැත්තෙකු විසින් පටු ආගමික අරමුණු පෙරදැරිව මෙරට ආගමික සංහිදියාවට දැඩි තර්ජනයක් වන අයුරින් පසුගිය දින ප්‍රසිද්ධියේ සිදු කළ ප්‍රකාශය හුදු ආකාශ්මික සිදුවීමක් ලෙසින් සුළු කොට තැකිය නොහැකි බවත් එය නිසි අණපනත් මගින් නීත්‍යානුකූලව පියවර ගත යුතු සංසිද්ධියක් බවත්ට ජනාධිපතිවරයාට දන්වමින් මල්වතු පාර්ශවයේ මහනායක අතිපූජ්‍ය තිබ්බටුවාවේ ශ්‍රී සිද්ධාර්ථ සුමංගල මහා නා හිමියන් විසින් ලිපියක්යොමුකොට තිබේ. බුදු දහමේ හරහාත්මක ඉගැන්වීම් පිළිබඳවත් තථාගතයන් වහන්සේගේ සම්බුද්ධත්වය පිළිබඳවත් චේතාන්විතව සාවද්‍ය මත ප්‍රචාරය කරමින් ප්‍රකාශයක් සිදුකළ ආගමික අන්තවාදීන් ට විරුද්ධව වහා නෛතික ක්‍රියාමාර්ග ගැනීමට ජනාධිපතිතුමන් අදාළ අංශ වෙත කඩිනමින් උපදෙස් ලබා දීම පිළිබඳවඑම ලිපිය මඟින් ප්‍රථමයෙන්මහානා හිමියන්ගේ ස්තුති ප්‍රණාමයජනාධිපතිවරයාට පිළිගන්වා තිබේ. එම ලිපියේ වැඩිදුරටත් මෙසේ සඳහන් වේ. බුදුදහමේ උතුම් මානව කේන්ද්‍රීය ඉගැන්වීම් පිළිබඳව චේතාන්විතව සාවද්‍ය අර්ථකථන ඉදිරිපත් කරමින් සංවිධානාත්මක පිරිස් ක්‍රියාත්මක වීම පිළිබඳව ජනාධිපතිවරයා ගේ දැඩි අවධානය යොමු කරණු ඇතැයි අපි අපේක්ෂා කරමු . ධර්මද්වීපය යන විරුද නාමයෙන් පෙර අපර දෙදිග අති සම්භාවනාවට පාත්‍ර වූ ශ්‍රී ලංකාද්වීපය ලෝකය තුළ සම්භාවනාවට පාත්‍රව ඇත්තේ උතුම් වූ සම්බුදු දහමමූලික ස්වරූපය ආරක්ෂා කරන ධර්මකෝෂ්ඨාගාරය ලෙසයි .රජය බුද්ධ ශාසනය සුරක්ෂිත කොට පෝෂණය කිරීමේ ව්‍යවස්ථාපිත වගකීමෙන් බැඳී සිටින පසුබිමක හුදු මනෝභ්‍රාන්තින් ඉදිරිපත් කරමින් බුදුරජාණන් වහන්සේටනිගා කරමින් ධර්මය පිළිබඳ විකෘති අර්ථකථන ඉදිරිපත් කිරීමේ ප්‍රවණතාවයන් සමාජය තුල නිර්මාණය වීම කණගාටුවට කරුණකි . මෙය බුදුදහම විනාශ කරමින් ශ්‍රී ලාංකීය සමාජයේ සදාචාරාත්මක වටිනාකම් අතුගා දැමීමේ ප්‍රයත්නයක ආරම්භය විය හැකිය . බෞද්ධ දාර්ශනිකහර පද්ධතීන්ගෙන් පෝෂිත ශ්‍රී ලාංකීය සංස්කෘතිය සැමදා ජන විඤ්ඤාණය, මෙත්තා, කරුණා, මුදිතා, උපේක්ඛා ආදී උතුම් මානව ගුණ ධර්මයන්ගෙන් පෝෂණය කිරීමට අවශ්‍ය දායකත්වය ලබාදීමට පදනම් වී ඇත .එහෙයින් බුදුරජාණන් වහන්සේ පිළිබඳව පිළිබඳවත් බුද්ධ දහම පිළිබඳව සාවද්‍ය විකෘති අර්ථකථනයන් ඉදිරිපත් කරමින් සමාජ ගැටුම් නිර්මාණය කිරීමේ අරමුණ පෙරදැරිව කටයුතු කරන මෙවැනි පුද්ගලයන්ට හා සංවිධාන වලට විරුද්ධව වහා නීතියානුකූලව කටයුතු කිරීමට අවශ්‍ය පියවර ගන්නා ලෙස ජනාධිපති තුමන්ගෙන් ඉල්ලා සිටුම්හ .   ", "URL": "https://www.ada.lk/0/0/0-403597", "Category": "Latest News", "Parent URL": null}