{"Source": "Ada News", "Timestamp": "21 05 2023", "Headline": "පිටුවහල් කිරීමට සිටි චීන ජාතිකයන් තිදෙනක් රාජ්‍ය අමාත්‍යවරයෙකුගේ ලිපියකින් රට තුළට", "News Content": "කූඨ ලෙස සකස් කළ ගුවන් ගමන් බලපත්‍රයක් උපයෝගී කර ගෙන ශ්‍රී ලංකාවට ඇතුළු වීමට තැත් කළ චීන ජාතිකයෙකු ඇතුළු ඔහුගේ චීන සහ ඊජිප්තු ජාතික මිතුරන් දෙදෙනා  කටුනායක ගුවන් තොටුපළ තුළ කළහකාරී ලෙස හැසිරෙමින් සිටි නිසා ඔවුන් පැමිණි ගුවන් යානයකින් පිටුවහල් කිරීම සඳහා \" රදවා තබා ගැනීමේ \" කුටියක රදවා තබා සිටියදී  රාජ්‍ය අමාත්‍යවරයෙකුගේ  ලිඛිත ඉල්ලීමක් මත ආගමන විගමන පාළක ජනරාල්වරයා දුන් උපදෙස් මත රට තුළට ඇතුළු කර ගැනීමට ආගමන විගමන නිලධාරීන් කටයුතු කර ඇති බව ගුවන් තොටුපළ ආරංචි මාර්ග සඳහන් කරයි. ඉකුත් 05/18 දින රාත්‍රී 09.50 ට මෙම චීන ජාතිකයන් දෙදෙනා සහ ඊජිප්තු ජාතිකයා ඩුබායි සිට එමිරේට්ස් ගුවන් සේවයේ ඊ.කේ.- 648 දරන ගුවන් යානයෙන් කටුනායක ගුවන් තොටුපළ වෙත පැමිණ තිබුණි. එසේ ගුවන් තොටුපළ වෙත පැමිණි ඔවුන් පැය දෙකකට පමණ පසුව ශ්‍රී ලංකාව තුළට ඇතුළු වීම සදහා නිශ්කාශන කටයුතු කර ගැනීමට ආගමන විගමන නිලධාරීන් හමුවට පැමිණි ඇති අතර එහිදී මෙම කණ්ඩායමේ නායක චීන ජාතිකයා අප්‍රිකාවේ \" ගිනි \" රාජ්‍යයේ කූඨ ලෙස සකස් කළ ගුවන් ගමන් බලපත්‍රයක් ඉදිරිපත් කර තිබේ. මොහු ඩුබායි සිට කටුනායක දක්වා පැමිණීමට භාවිතා කර ඇත්තේ ද එම ගුවන් ගමන් බලපත්‍රයයි. එහෙත් කටුනායක ගුවන් තොටුපළේ දී එම ගුවන් ගමන් බලපත්‍රය එහි ජීව දත්ත පිටුව වෙනස් කර කූඨ ලෙස සකස් කළ එකක් බවට කරුණු අනාවරණය වීමෙන් පසුව මොවුන් තිදෙනා එක්ව ගුවන් තොටුපළ තුළ කළහකාරී ලෙස හැසිරීමට පටන් ගෙන තිබේ. එහිදි ආගමන විගමන නිලධාරීන් ගුවන් තොටුපළ ආරක්ෂක නිලධාරීන් සහ එමිරේට්ස් ගුවන් සේවා නිලධාරීන් එක්ව මොවුන් තිදෙනා පාලනය කර එම ගුවන් සේවා රැදවුම් කුටිය වෙත ආපසු පිටුවහල් කිරීම සදහා යොමු කර තිබුණි. එම අවස්ථාවේදීත් කටුනායක ගුවන් තොටුපළ ආගමන විගමන නිලධාරීන් වෙත බලපෑම් සහගත දුරකථන ඇමතුම් කීපයක්ම ලැබී තිබූ අතර මෙම ගුවන් මගීන් අල්ලස් දීමට ද තැත් කර තිබූ බවට ආගමන විගමන නිලධාරීන් ප්‍රකාශ කර තිබුණි. පසුව අදාළ රාජ්‍ය අමාත්‍යවරයා මොවුන් ආයෝජකයන් පිරිසක් බැවින් නිදහස් කරන ලෙස ඉල්ලීමක් කරමින් ආගමන විගමන පාලකවරයා වෙත ලිපියක් නිකුත් කර තිබේ. ඒ අනුව ආගමන විගමන පාලක ජනරාල්වරයාගේ උපදෙස් මත කටුනායක ගුවන් තොටුපළ ආගමන විගමන නිලධාරීන් මෙම චීන ජාතිකයන් දෙදෙනා සහ ඊජිප්තු ජාතිකයා 05/20 දින අලුයම 01.00 ට ශ්‍රී ලංකාව තුළට පැමිණීම සඳහා නිදහස් කර තිබේ. මේ ආකාරයට ගුවන් තොටුපළ තුළ සහ එහි වැසිකිළි තුළ සැඟවෙමින් කූඨ ලෙස සකස් කළ ගුවන් ගමන් බලපත්‍ර මත ශ්‍රී ලංකාවට ආයෝජකයන් පැමිණීම පිළිබඳව ආගමන විගමන නිලධාරීන් සිය මවිතය පළ කර සිටියි.  ", "URL": "https://www.ada.lk/0/0/0-403576", "Category": "Latest News", "Parent URL": null}