{"Source": "Ada News", "Timestamp": "21 05 2023", "Headline": "දියණියට අතවර කළ නරුම පියා රක්ෂිතයට", "News Content": "තම වැඩි මහල් දියණියට අතවර කළ පියෙකු මස්කෙළිය පොලීසිය මගින්  සැකපිට අත්අඩංගුවට ගෙන හැටන් දිසා හා මහේස්ත්‍රාත් එම්.එච්.ෆරීක්ඩීන් මහතා හමුවට ඉදිරිපත් කිරීමෙන් අනතුරුව මෙම මස (31) වන දින දක්වා රක්ෂිත බන්ධනාගාර ගත කරන ලෙස නියෝග කළේය. මෙසේ රක්ෂිත භාරයට පමුණුවන ලැබුවේ, මස්කෙළිය පොලිස් වසමට අයත්, මෝකා තේ වතුයායේ, ඉහළ කොටසේ පදිංචිව සිටි (45) හැවිරිදි පුද්ගලයෙකි. අතවරයට ලක්ව ඇති විසි හැවිරිදි තරුණියට වැඩිමහල් සහෝදරයෙක් හා පාසල් වයසේ නැඟණියන් දෙදෙනෙක් සිටිති. (23) හැවිරිදි වැඩි මහල් සොහොයුරා කොළඹ ප්‍රදේශයේ රැකියාවක නිරතව සිටින අතර (11) හා (09) වයස් වල පසුවන අනෙක් දැරියන් දෙදෙනා පාසල් අධ්‍යාපනය හදාරමින් සිටිති. මව දැනට මාස කීපයකට පෙර  මැදපෙරදිග රැකියාවක් සඳහා ගොස් ඇත. සැකකාර පියා බීමතින් පැමිණ තමන්ට පහර දෙන නිසා  ඉකුත් මස (අප්‍රේල්) 30 දා වස පානය කළ බව මස්කෙළිය පොලීසියට මෙම දැරිය  පවසා ඇත. අසාධ්‍ය තත්වයෙන් පසු වූ දැරිය මස්කෙළිය ප්‍රාදේශිය රෝහල වෙත ඇතුලත් කිරීමෙන් පසුව  වැඩිදුර ප්‍රතිකාර සඳහා දික්ඔය මූලික රෝහල වෙත මාරු කර  යවා ඇත. වස පානය කළ දැරිය රෝහල් ගත කිරීම සම්බන්ධයෙන් මස්කෙළිය පොලීසියට ලද තොරතුරක් මත සැකකාර පියා තම දියණියට පහර දීම සම්බන්ධයෙන් මෙම මස (02) වන දින අත්අඩංගුවට ගෙන හැටන් දිසා හා මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව මෙම මස (17) වන දින දක්වා රක්ෂිත බන්ධනාගාර ගත කර තිබුණි.  දික්ඔය මූලික රෝහලේ විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරිණී රත්නායක මහත්මිය විසින්  කරන ලද වෛද්‍ය පරීක්ෂණයෙන් අනතුරුව දැරිය  අතවරයට ලක්ව ඇති බවට වෛද්‍ය වාර්තාවේ සදහන් කර ඇත. වෛද්‍ය වාර්තාවෙන් අනුව  වස පානය කර රොහල් ගත කර සිටි තරුණිය සුව අතට පත් වීමෙන් පසුව මස්කෙළිය පොලීසිය ඇගෙන් දිගින් දිගටම කරන ලද ප්‍රශ්න කිරීම් හමුවේ රෝහලේ පොලීසියට ප්‍රකාශයක් කරමින් පවසා ඇත්තේ, තම පියා දිනපතා  බීමතින් පැමිණ පහර දෙමින් තමන්ටද මත් වතුර පානය කරන ලෙස බල කරමින් මෙම වසරේ මුල් කාලයේ සිට කීප වරක් වරින් වර අතවරයට ලක් කළ බවය. මෙම සිද්ධිය කිසිවෙකුට හෝ ප්‍රකාශ නොකරන ලෙස පවසමින් මෙම මස (02) වන දින පියා තමන්ට වස පෙවූ  බව මෙම දැරිය පොලීසියට ප්‍රකාශ කර ඇත. සැකකාර පියා  රක්ෂිත භාරයේ සිට (17) දා අධිකරණය වෙත ඉදිරිපත් කිරීමෙන් අනතුරුව, අතවරයට ලක්වූ දැරියගේ ප්‍රකාශයට අනුව  මස්කෙළිය පොලීසිය මගින් සැකකරුට එරෙහිව අතවරය සම්බන්ධව (17) දා නැවත අධිකරණයට කරුණු වාර්තා කළේය. එ අනුව  විනිසුරු එම්.එච්.ෆරීක්ඩීන් මහතා විසින් සැකකරු නැවත මෙම මස (31) දා  දක්වා රක්ෂිත බන්ධනාගාර ගත කරන ලෙස නියෝග කරන ලදී. මස්කෙළිය ගාමිණී  ", "URL": "https://www.ada.lk/0/0/0-403561", "Category": "Latest News", "Parent URL": null}