{"Source": "Ada News", "Timestamp": "23 05 2023", "Headline": "මිහින්තලා හිමිගේ චෝදනාවලට අගමැතිගෙන් පිළිතුරක්", "News Content": "මිහින්තලාව ප්‍රමුඛ අනුරාධපුර පොසොන් පුණ්‍යෝත්සවය සඳහා, මූල්‍ය ලෙස හෝ කිසිදු ආකාරයක අඩුපාඩුවක් රජය පාර්ශවයෙන් සිදු නොවන බව, අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා පාර්ලිමේන්තුවේදී  අද (23දා) දින කියා සිටියේය. සම්බුද්ධ ශාසනය ආරක්ෂා කිරීමට රාජ්‍ය බැඳියාව ව්‍යවස්ථාවේද ඇති බව සිහිපත් කළ අග්‍රාමාත්‍යවරයා, සම්බුද්ධ ශාසනය සුරකිමින් ශාසනයේ චිරස්ථිතිය උදෙසා රජය දේශීයව මෙන්ම ජාත්‍යන්තරවද කටයුතු කරමින් සිටින බවද අවධාරණය කළේය. ඔහු මෙම අදහස් පළ කලේ, විපක්ෂ නායකවරයා මතු කළ ප්‍රශ්නයකට පිළිතුරු දෙමිනි. \"අති පූජනීය මිහින්තලා පුදබිමට මිහිඳු මහරහතන් වහන්සේ වැඩම කොට ශත වර්ෂ ගණනාවක් තිස්සේ සිදු කරන ඒ උතුම් පුණ්‍ය කර්මයට , ශ්‍රී ලංකාවාසී සෑම පාලන තන්ත්‍රයක්ම සහභාගී වෙලා තිබෙනවා. එය වඩාත් ඔපවත් කිරීම සඳහා බ්‍රිතාන්‍ය කාල පරිච්ඡේදයෙන් පසු ඒ වෙනුවෙන් සුවිශේෂ උත්සව හා සංවිධාන ප්‍රකාශයට පත් කර තිබෙනවා. ඒ වගේම, 1972 ජනරජ ව්‍යවස්ථාව අද වැනි දිනයක ප්‍රකාශයට පත් කරේ. මම ඒක ඔබතුමා ඇහුවට ස්තූතිවන්ත වෙනවා. අපි බ්‍රිතාන්‍ය කිරීටයෙන් නිදහස් වූ ස්වාධීන ලංකාවක් බවට, ආණ්ඩුක්‍රම ව්‍යවස්ථාව ජනරජයක් බවට පත්වුණු දවස. එදා මං හිතන්නේ, ආණ්ඩුක්‍රම පනතට ඡන්දේ දුන්නු මහින්ද රාජපක්ෂ මැතිතුමා ඉන්නවා මේ සභාවේ එහා පැත්තේ, වාසුදේව නානායක්කාර මන්ත්‍රීතුමා ඉන්නවා. සම්බුද්ධ ශාසනය ආරක්ෂා කිරීමටත්, සම්බුද්ධ ශාසනයේ දියුණුවට රාජ්‍ය බැඳියාව ආණ්ඩුක්‍රම ව්‍යවස්ථාවට ඇතුළත් කළා. 78 ව්‍යවස්ථාව ද එම වගන්තිය තවදුරටත් ඉදිරියට ගෙනාවා. ඒ නිසා ගරු විපක්ෂනායකතුමනි, මේ රජයත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 9 වෙනි වගන්තිය ආරක්ෂා කිරිම පමණක් නොව සම්බුද්ධ ශාසනයේ චිරස්ථිතිය පිණිස ඇති කළ යුතු විවිධ දේශීය හා ජාත්‍යන්තර වැඩ කටුයුතු කරගෙන යනවා. මම දිර්ඝ උත්තරයක් දෙන්න අවශ්‍ය නෑ. එතුමා හදිස්සි ප්‍රශ්නයක් ඇහුවේ සභාවේ ඉන්න නිසා. රටක් නොමඟ යැවීම සුදුසු නෑ. විපක්ෂනායකතුමාගේ ඉල්ලීම අපේ කිසිම මත භේදයක් නෑ. මිහින්තලාවේ පොසොන් උත්සවය පමණක් නොව මිහින්තලාවේ සිට අනුරාධපුරය දක්වා වූ ඒ පොසොන් උත්සවය වෙනදා වගේම, ඊටත් වඩා උත්කර්ෂවත්ව පැවැත්වීම සඳහා අමාත්‍යාංශ ගණනාවක් මේ වන විටත් මූලික සාකච්ඡාවල් පවත්වලා ඒ වැඩ කටයුතු ආරම්භ කරලා තියෙනවා. ඒ සියලු සාකච්ඡාවලට අවශ්‍ය මූල්‍ය ප්‍රතිපාදන හෝ එම ආයතන මඟින්, සංස්ථාවන් මඟින් ලබා දියයුතු සේවාව ලබාදීමේ කටුයුතු සිදු වෙනවා ඇති. ලක්ෂ සංඛ්‍යාත ජනතාවක් අපේ මිහින්තලාවට පමණක් නොව අනුරාධපුරයට පොසොන් සමයට පැමිණෙනවා. ඒ වෙනුවෙන් අපි ලබාදිය යුතු සෑම සහයෝගයක්ම, සේවාවක්ම ඉටු කිරීමේ කර්තව්‍යයට එක් වෙනවා. ඒ වගේම, රටේ විපක්ෂනායකතුමා දන්නවා රාජ්‍ය නොවන සංවිධාන රාශියක් මේ මහා  පිංකම ලෙස සලකා මං කලින් කිව්වා වගේ වසර ගණනාවක් තිස්සේ ඒ කටුයුතුවලට සහභාගී වෙනවා. එලෙසම කටුයුතු කරන බව මේ වන විට එම කමිටුවේ දිසාපතිතුමා ඇතුළු අය අපිට වාර්තා කරලා තියෙනවා. ඒ නිසා කිසිඳු අඩුවක් මූල්‍යමය වශයෙන් හෝ විපක්ෂනායකුතමා හිතනවා නම් සිදු නොවන බවත් ඔබතුමාත් මමත් දෙදෙනාම බුද්ධ ශාසන අරමුදලේ සාමාජිකයෝ. පසුගිය රැස්වීමෙත් අපි මේ ගැන සාකච්ඡා කළා. එදින ඔබතුමාට පැමිණීමේ ගැටලුවක් තිබුණා. අපි ඊට පෙරඅතුව රැස්වීමෙත් සාකච්ඡා කළා. ඒ අනුව එම කටයුතු සිදු වෙනවා. උතුම් පොසෙන් පුණ්‍යඋත්සවය අති උත්කර්ෂවත් අන්දමින් පැවැත්වීමට කටයුතු සලසා තිබෙනවා.\"  ", "URL": "https://www.ada.lk/0/0/0-403622", "Category": "Latest News", "Parent URL": null}