{"Source": "Ada News", "Timestamp": "23 05 2023", "Headline": "කේරළෙන් ඇල්ලූ අයිස් තොගයෙන්  කොටසක් ලංකාවට එවීමට තිබුණේදැයි පරීක්ෂණයක්", "News Content": "කි.ග්‍රෑ. 2,525ක් වූ ප්‍රමාණය ඉන්දියාවෙන් හමුවූ විශාලතම මත්ද්‍රව්‍ය තොගයයි මුලින් වටිනාකම ඉන්දීය රු. කෝටි 12,000ක් වුවත් දැන් එය කෝටි 25,000ක් වටිනවාලු ඉන්දියානු මත්ද්‍රව්‍ය පාලන කාර්යාංශය මගින් කේරළයේ කෝචි වෙරළේදී මීට දින 10කට පෙර (මැයි 13දා) අත්අඩංගුවට ගත් අයිස් මත්ද්‍රව්‍ය කිලෝග්‍රෑම් 2,525න් කොටසක් ශ්‍රී ලංකාවට එවීම සඳහා සූදානමක් පැවතියේද යන්න සම්බන්ධයෙන් මෙරට බුද්ධි අංශ සහ ඉන්දියානු බුද්ධි අංශ පරීක්ෂණයක් ආරම්භ කර ඇතැයි වාර්තා වෙයි. අත්අඩංගුවට ගත් මෙම මත්ද්‍රව්‍ය තොගය ඉන්දියාව තුළ හමු වූ විශාලතම මත්ද්‍රව්‍ය තොගය ලෙස සැලකෙන අතර, ඒවායේ වටිනාකම ඉන්දියානු රුපියල් කෝටි 12,000ක් වූ බවටත් එම අවස්ථාවේදී ගණන් බලා තිබුණි. එහෙත් පසුව එය කෝටි 25,000ක් පමණ වන බව නිලධාරීන් ප්‍රකාශ කළේය. මේ අතර මෙම මත්ද්‍රව්‍ය තොගයත් සමගින් 29 හැවිරිදි පාකිස්තාන ජාතිකයෙකු අත්අඩංගුවට ගැනුණු අතර, ඉන්දියානු නිලධාරීන් සඳහන් කළ ආකාරයට මෙම මත්ද්‍රව්‍ය තොගය පිටුපස පාකිස්තානයේ පිහිටි හාජි සලිම් නම් මත්ද්‍රව්‍ය ජාවාරම් කණ්ඩායමක් සිටින බව හඳුනාගෙන තිබුණි. එසේම අත්අඩංගුවට ගත් මත්ද්‍රව්‍ය තොගයෙන් කොටසක් ඉන්දියාව, ශ්‍රී ලංකාව, මාලදිවයින වෙත සහ සීෂෙල්ස් දූපත් වෙත සැපයීමේ සූදානමක් පැවැති බවටත් ඉන්දියානු මත්ද්‍රව්‍ය පාලන කාර්යාංශය එම අවස්ථාවේදී සඳහන් කර තිබුණි. සාමාන්‍යයෙන් මෙවැනි මත්ද්‍රව්‍ය ජාවාරම් කණ්ඩායම් විශාල ප්‍රමාණයේ යාත්‍රා මගින් ප්‍රවාහනය කරන මත්ද්‍රව්‍ය තවත් කුඩා ඇසුරුම් ලෙස සකස් කර කුඩා ප්‍රමාණයේ යාත්‍රා යොදා ගනිමින් ඉන්දියාව, ශ්‍රී ලංකාව සහ මාලදිවයින වෙත ප්‍රවාහනය කරන බව හඳුනාගෙන තිබේ. මෙම විශාල ප්‍රමාණයේ යාත්‍රා මවු යාත්‍රා ලෙස හැඳින්වෙයි. එම යාත්‍රා ජාත්‍යන්තර මුහුදේ යාත්‍රා කරමින් මෙම මත්ද්‍රව්‍ය බෙදාහරින බවත් සඳහන් වෙයි. ඒ අනුව අත්අඩංගුවට ගත් මත්ද්‍රව්‍ය තිබූ යාත්‍රාව එම මවු යාත්‍රාව ලෙස හඳුනාගෙන ඇති බවත්, එම යාත්‍රාව ආසන්න දින 45ක කාලයක් මෙම කේරළයට ඔබ්බෙන් පිහිටි සාගර කලාපයේ යාත්‍රා කරමින් තිබූ බවට වාර්තා වී ඇතැයිද ඉන්දියානු මත්ද්‍රව්‍ය පාලන කාර්යාංශ බලධාරීන් සඳහන් කර තිබේ.       ", "URL": "https://www.ada.lk/0/0/0-403616", "Category": "Latest News", "Parent URL": null}