{"Source": "Ada News", "Timestamp": "30 05 2023", "Headline": "පැහැරගත් මෝටර් රථය පැය 24කදී සොයා ගනියි", "News Content": "තලවතුගොඩ ප්‍රසිද්ධ වෛද්‍ය මධ්‍යස්ථානයක රථ ගාලේ නවතා තිබූ බැංකු නිලධාරියෙකුට අයත් රුපියල් කෝටියක් පමණ වටිනා සුඛෝපභෝගී මෝටර් රථය සොරා ගත් සැකකරුවන් දෙදෙනා පැය විසි හතරක් තුළ දී අත්අඩංගුවට ගත් බව තලංගම පොලිසිය කියයි. සැකකරුවන් දෙදෙනා සමඟ සොරා ගත් මෝටර් රථය, එය පණ ගැන්වීම සඳහා යොදාගත් මෝටර් රථය ස්කෑන් කර පණ ගැන්වීම සඳහා භාවිතා කරන මෘදුකාංග සහිත නවීන යන්ත්‍රයක්, සැකකරුවන් සොරකම සඳහා පැමිණි මෝටර් රථය,විවිධ වර්ගයේ සිම්පත් 2000 කට ආසන්න ප්‍රමාණයක් පොලිස් භාරයට ගෙන ඇත. ඉකුත් 27 වැනි දින රාත්‍රි වෛද්‍ය මධ්‍යස්ථානයේ න් ප්‍රතිකාර ලබා ගැනීම සඳහා පැමිණි අතුරුගිරියේ ප්‍රදේශයේ පදිංචි බැංකු නිලධාරියකු  රථ ගාලේ සිය මෝටර් රථය නවතා වෛද්‍ය මධ්‍යස්ථානය වෙත ගොස් ප්‍රතිකාර ලබා ගැනීමෙන් අනතුරුව නිවස කරා යාම සඳහා නැවත මෝටර් රථයක් නවතා තිබූ ස්ථානයට පැමිණීමේදී මෝටර් රථය සොරාගෙන ගොස් ඇති බවට දැක පොලිසියට පැමිණිලි කර තිබූ බව පොලිස් නිළධාරියෙකු පැවසීය එම සොරකම සම්බන්ධයෙන්  තලංගම පොලිසියේ අපරාධ අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක එන් ලක්ශිත  මහතා ඇතුළු නිලධාරීන් කණ්ඩායමක් සිදුකළ විමර්ශනවලදී සැක සහිත වාහනයක් රත ගාල වෙත පැමිණෙන අයුරු  හා එය පිට වෙන අයුරු නිරීක්ෂණය කර ඒ ඔස්සේ සිදු කළ දීර්ඝ විමර්ශනවලදී සැකකරුවන් දෙදෙනා හඳුනා ගැනීමට සමත් වී තිබිණි ඒ අනුව කඩුවෙල ප්‍රදේශයේ නිවසකදී එක් සැකකරුවෙකු අත්අඩංගුවට ගෙන සිදු කළ ප්‍රශ්න කිරීමේදී  සොරකම සම්බන්ධයෙන් තොරතුරු අනාවරණය කරගෙන ඊට සම්බන්ධ වූ අනෙක් සැකකරු කඩුවෙල වැලිවිට ප්‍රදේශයේ  බෝඩිමක සිටියදී අත් අඩංගුවට ගැනීමට හැකි වූ බව පොලිසිය කියයි කඩුවෙල නිවසේ දී අත්අඩංගුවට ගත් සැකකරු සන්තකයේ තිබී මෝටර් රථය ස්කෑන් කර ස්වයංක්‍රීයව පණ ගැන්විය හැකි නවීන තාක්ෂණයෙන් යුත් මෘදුකාංග සහිත යන්ත්‍රයක් මෙන්ම අනෙක් සැකකරු සන්තකයේ ජංගම දුරකථන සඳහා භාවිතා කරන විවිධ වර්ගයේ සිම්පත් 2000ට අධික ප්‍රමාණයක් තිබූ බව පොලිසිය කියයි එම මෘදුකාංග සහිත යන්ත්‍රය අන්තර්ජාලය පලකර තිබූ දැන්වීමක් අනුව රුපියල් 60,000 ක  මිලදී ගත් බවට සැකකරු ප්‍රකාශ කර ඇත සැකකරුවන් දෙදෙනාගෙන් සිදුකළ  දීර්ඝ ප්‍රශ්න කිරීමේ දී සොරාගත්  මෝටර් රථය මාතර  තිහගොඩ ප්‍රදේශයේ  කැලෑබද පෙදෙසක සඟවා තිබියදී එහි ලියාපදිංචි අංක තහඩු දෙක එම ප්‍රදේශයේම ළිඳකට විසි කර තිබියදී සොයා ගැනීමට හැකිවී ඇත ඉකුත් 27 වැනි දින මෝටර් රථය සොරා ගැනීමෙන් අනතුරුව ප්‍රධාන සැකකරුගේ කඩුවෙල නිවසට ගොස් මෝටර් රථය තුළ තිබූ  වටිනා දෑ ගලවා අනතුරුව මාතර තියෙන කොට දක්වා අධිවේගී මාර්ගය ඔස්සේ රැගෙන ගොස් තිබූ බව පොලිස් විමර්ශනවලදී අනාවරණය වී ඇත සැකකරුවන් දෙදෙනා මීට පෙර මෙවැනි අපරාධ වල යෙදී ඇත්දැයි සොයා වැඩිදුර විමර්ශන සිදු කරන බවත් පරීක්ෂණ සිදු කරන බවත් පරීක්ෂණ මෙහෙයවන පොලිස් නිලධාරියකු පැවැසීය.     ", "URL": "https://www.ada.lk/0/0/0-403792", "Category": "Latest News", "Parent URL": null}