{"Source": "Ada News", "Timestamp": "29 05 2023", "Headline": "ළමා වින්දිතයන් සහ චූදිතයන් මාධ්‍යයෙන්  නිරාවරණය කිරීම වැලැක්වීමට අවධානය", "News Content": "ළමා වින්දිතයන් සහ චූදිතයන් මාධ්‍ය මගින් නිරාවරණය කිරීම හේතුවෙන් විශාල සමාජ ගැටළු රැසක්  ඇතිවී තිබෙන බවත් ඒ නිසා එය වැලැක්වීම සඳහා වහා පියවර ගත යුතු බවත් ළමයින් සඳහා වන පාර්ලිමේන්තු සංසදයේ සභාපති පාර්ලිමේන්තු මන්ත්‍රී රෝහිණි කුමාරි විජේරත්න මහත්මිය අවධාරණය කළාය. ඒ මහත්මිය මේ බව සඳහන් කළේ ළමයින් සඳහා වන පාර්ලිමේන්තු සංසදය පසුගියදා පාර්ලිමේන්තුවේදී රැස්වූ අවස්ථාවේදීය. කාන්තා, ළමා කටයුතු හා සමාජ සවිබලගැන්වීමේ අමාත්‍යාංශය හා ඊට අනුබද්ධිත ආයතන වන පරිවාස සහ පරිවාස හා ළමාරක්ෂක සේවා දෙපාර්තමේන්තුව, ජාතික ළමා රක්ෂක අධිකාරිය සහ ජනමාධ්‍ය අමාත්‍යාංශය හා ඒ යටතේ ක්‍රියාත්මක වන ආයතන වන සහ ශ්‍රී ලංකා රූපවාහිනි සංස්ථාව, ශ්‍රී ලංකා ගුවන්විදුලි සංස්ථාව රාජ්‍ය, ස්වාධිව රූපවාහිනි සේවය, ලේක්හවුස් ආයතනය සහ රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව යන රාජ්‍ය මාධ්‍ය ආයතන මෙම සංසදය වෙත කැඳවා තිබිණි. විශේෂයෙන් ළමා අපයෝජන සහ ළමා අපචාර සිදු වන අවස්ථා වලදී ළමයින්ගේ අනන්‍යතාවන් මාධ්‍ය මගින් හෙළිදරව් කිරීම මගින් අදාළ දරුවන්ගේ ජීවිත වලට විශාල බලපෑමක් එල්ල වන බව මෙහිදි සාමජික මන්ත්‍රීවරයන් විසින් පෙන්වා දෙන ලදී. මෙහිදී රාජ්‍ය මාධ්‍ය ආයතන නිලධාරීන් පෙන්වා දුන්නේ දරුවන් සම්බන්ධ ප්‍රවෘත්ති ප්‍රචාරය කිරීමේදී තම ආයතන ප්‍රමිතියක් අනුගමනය කරන බවයි. ඒ අනුව සංසද සමාජිකත්වය එකඟ වූයේ මේ පිළිබඳ තවදුරටත් සාකච්ඡා කිරීම සඳහා ඊලඟ රැස්වීම සඳහා සියළු මාධ්‍ය ආයතන කැඳවිය යුතු බවයි. එයට අමතරව මෙරට ළමා නිවාසගත දරුවන්ගේ තත්ත්වය වැඩි දියුණු කිරීම සඳහා ගත හැකි ක්‍රියාමාර්ග පිළිබඳව දීර්ඝ වශයෙන් සංසදයේදී සාකච්චඡා කෙරිණි. එහිදී අවම ප්‍රමිති මාලාවන්ට අනුවවත් අදාළ ආයතන පවත්වා ගැනීම, ළමුන් රැක බලා ගන්නා කාර්ය මණ්ඩල වල හිඟකම, මෙම ස්ථාන වල සනීපාරක්ෂාව ප්‍රමාණවත් නොවීම, දරුවන්ට ප්‍රමාණවත් පරිදි මනෝ සමාජීය ප්‍රතිකාර ලබාදීම, වයස අවුරුදු 18 සම්පූර්ණ වූ විට ළමා නිවාසගත දරුවන් සමාජගත කිරීමේ ක්‍රියාවලිය, ළමා නිවාසවල සිටින දරුවන්ගේ ආරක්ෂාව පිළිබඳ ගත යුතු ක්‍රියාමාර්ග සහ ළමා නිවාස නිසි අධීක්ෂණයට යටත් කිරීම ආදී කරුණු පිළිබඳ දීර්ඝ වශයෙන් සාකච්ඡා කෙරිණි. ළමා අයිතිවාසිකම් පිළිබඳ ජිනීවා කමිටුව ශ්‍රී ලංකාවේ ළමා නිවාස සම්බන්ධයෙන් නිර්දේශ ලබා දී ඇති බවත් එහිදී පුහුණු කාර්ය මණ්ඩල හිගකම, ළමාරක්ෂක සේවා දෙපාර්තමේන්තුව සඳහා ප්‍රමාණවත් ප්‍රතිපාදන වෙන් කිරීම ආදි කරුණු රැසක් දැක්වෙන බවත් නිලධාරීහු මෙහිදි පෙන්වා දුන්හ. ළමා නිවාස ගත දුරුවන්ට වෘතීය පුහුණුව ලබාදිමේ වැදගත්කම පිළිබඳ මෙහිදී දිර්ඝ වශයෙන් කරුණු ඉදිරිපත් වූ අතර, අවුරුදු 18 ඉක්මවූ දරුවන් සමාජගත කිරීටම් සුදුසු වැඩපිළිවෙලක අවශ්‍යතාවය සහ ඔවුන්ට ස්වයං රැකියාවල නිරතවීම‍ට අවශ්‍ය පරිසරය නිර්මාණය කිරීමේ වැදගත්කමද මෙහිදි අවධාරණය කෙරිණි. එයට අමතරව ළමයින් සඳහා විකල්ප රැකවරණ යෝජනා ලෙස කැපකරු මාපිය ක්‍රමයක් හඳුන්වාදීම, ඥාතීන්ගේ රැකවරණයට දරුවන් පත් කිරීම, දේශීය හදාවඩා ගැනීම්, ආදී කරුණු පිළිබඳවද සංසදයේදී සාකච්ඡා කෙරිණි. එමෙන්ම ළමා සැකකරුවන් සම්බන්ධයෙන් වන යෝජනා ලෙස සුළු වරදවල් සඳහා සමථ මණ්ඩලය වෙත යොමු කිරීම, වෙනත් විකල්ප දණ්ඩනයන්ට යටත් කිරීම, ආයතනික විශෝධනය අවසාන විකල්පය ලෙස භාවිත කිරීම ආදී කරුණු පිළිබඳවද මෙහිදී අවධානය යොමු විය.   ", "URL": "https://www.ada.lk/0/0/0-403766", "Category": "Latest News", "Parent URL": null}