{"Source": "Ada News", "Timestamp": "29 05 2023", "Headline": "මුතු රාජා ලංකාවෙන් යන්න සියලු කටයුතු සූදානම්", "News Content": "මීට වසර 21කට පමණ පෙර තායිලන්තය විසින් ශ්‍රී ලංකාවට පරිත්‍යාග කළ මුතු රාජා හස්තියා නැවතත් තායිලන්තය වෙත රැගෙන යාම වෙනුවෙන් වූ සියලු කටයුතු මේ වන විට සූදානම් කර අවසන් බව තායිලන්ත මාධ්‍ය වාර්තාා කරයි. අලුත්ගම කන්දේවිහාරයේ සිටි මුතු රාජා රෝගාතුර වීම සම්බන්ධයෙන් මෙරට පිහිටි තායිලන්ත තානාපති කාර්යාලය දැඩි අවධානය යොමුකළ අතර පසුව මුතු රාජා තායිලන්තයට රැගෙන යන බවට ඔවුන් සඳහන් කළේය. තායිලන්තයේ \"සක්සුරින්\" ලෙස නාමයෙන් හැඳින්වෙන මුතු රාජා යළිත් තායිලන්තයට රැගෙන යාම වෙනුවෙන් පශු වෛද්‍යවරුන් තිදෙනෙකු, ඇත්ගොව්වෙකු, සහායකයින් දෙදෙනෙකු සහ විශේෂයෙන් තනන ලද කූඩුවක් ජුලි 01 වැනි දින වරලත් ගුවන් යානයකින් ශ්‍රී ලංකාවට රැගෙන එනු ඇති බවද එම මාධ්‍ය සඳහන් කරයි. මුතු රාජා මෙසේ විශේෂයෙන් සකසන ලද කූඩුවට  ඇතුළු වන සහ පිටවන ආකාරය පිළිබඳව පුහුණු කිරීම සහ එය හුරුපුරුදු කිරීම සඳහා ඇත්ගොව්වා ශ්‍රී ලංකාවට පියාසර කරනු ඇත. මුතු රාජා පැය හයක පමණ කාලයක් ගුවන් යානය තුළ ගත කිරීමට නියමිතය. මේ වෙනුවෙන් සකස් කර ඇති කූඩුව ඉතාමත් ශක්තිමත් වන අතර සෑම පැත්තකින්ම වැසීමේ හැකියාව ඇතැයි තායිලන්ත මාධ්‍ය වාර්තා පවයි. මෙම ගුවන් ගමන පුරාවට මුතු රාජාට සිටගෙන සිටීමට සිදුවෙනු ඇත. මුතු රාජ සන්සුන්ව තබා ගැනීමට සහ ආහාර ජලය සැපයීමට ගමන පුරාවටම ඇත් ගොව්වා ඔහු සමඟ සිටින බවත්, මෙම මෙහෙයුම තරමක් අභියෝගාත්මක බවත් තායිලන්ත මාධ්‍ය වාර්තා පවසයි. කෙසේ වෙතත් මුතු රාජා රැගෙන යාමට පැමිණෙන ඇත් ගොව්වා මාස හයක් පමණ මුතු රාජා සමග මීට පෙර ශ්‍රී ලංකාවේ රැදී සිට ඇත. මුතුරාජා තායිලන්තයේ චියෑන්ග් මායිගුවන් තොටුපොළට පැමිණීමෙන් පසුව ලැම්පැන්ග්හි ස්වාභාවික විශාල පරිසරයක ගත කිරීමට අවශ්‍ය වටපිටාව සකස් කර ඇති බවත් එය මුතු රාජාට ශ්‍රී ලංකාවේ වෙන්කර තිබූ ඉඩ ප්‍රමාණයට වඩා විශාල ඉඩ ප්‍රමාණයක් බවත් තායිලන්ත මාධ්‍ය පෙන්වා දෙයි. එසේම මුතු රාජ ගුවන් තොටුපොළින් ට්‍රක් රථයක නංවාගෙන ලැම්පැන්ග් හි අලි රෝහල වෙත රැගෙන යාමට නියමිතය. එහිදී ප්‍රතිකාර කටයුතු සිදුකිරීමෙන් පසුව මුතු රාජා තම ජීවිතයේ අවසන් භාගය සතුටින් ගත කරනු ඇතැයි තායිලන්ත මාධ්‍ය වාර්තා පවසයි. එසේම මුතු රාජා නැවත තායිලන්තය වෙත ගෙන්වා ගැනීම වෙනුවෙන් තායි බාට් මිලියන 24.7 (රුපියල් මිලියන 211.185) ක් පමණ වැයවෙනු ඇති බවද තායිලන්ත මාධ්‍ය පවසයි.   ", "URL": "https://www.ada.lk/0/0/0-403767", "Category": "Latest News", "Parent URL": null}