{"Source": "Ada News", "Timestamp": "30 05 2023", "Headline": "අන් ආගම්වලට අගෞරව කරන්න කාටවත් අයිතියක් නෑ", "News Content": "ආගමික සමගියට  බාධා වන ආකාරයට කටයුතු කරනු ලබන අයට දැඩිව නීතිය ක්‍රියාත්මක කරන බවත් තමන් කැමති ආගමක් ඇදහීමේ අයිතිය පැවතියත් අන් අයගේ ආගම් සදහා අගෞරව කරන්න කිසිවෙකුටත් අයිතියක් නොමැති බවත් අධිකරණ අමාත්‍ය විජයදාස රාජපක්ෂ මහතා පැවැසීය‍ සමාජ මාධ්‍ය පාලනය කළ නොහැකි වුවත් ඔවුන් කරනු ලබන ප්‍රකාශ සදහා නීතිමය පියවර ගැනීමට අවස්ථාව ඇති බවත් අමාත්‍යවරයා පැවැසීය. අමාත්‍යවරයා මේ බව පැවැසුවේ අධිකරණ අමාත්‍යාංශ ශ්‍රවණාගාරයේදි අද පැවැති මාධ්‍ය හමුවකට එක්වෙමිනි. \" ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 14 වන වගන්තියෙන් භාෂණයේ හා අදහස් ප්‍රකාශ කිරීමේ නිදහස තහවුරු කර තිබෙනවා. එහෙත් එම නිදහස භාවිත කළ යුත්තේ කුමන ආකාරයෙන් ද යන්නත් ව්‍යවස්ථාවේ පැහැදිලිවම සදහන් කර තිබෙනවා. භාෂණයේ හා අදහස් ප්‍රකාශ කිරීම භාවිත කළ යුත්තේ ජාතික හා ආගමික සමගියට හානි නොවන පරිදි කියලා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේම සදහන් කර තිබෙනවා. ජනතාව භේද භින්න කරන ආකාරයේ අදහස් ප්‍රකාශ කිරීමේ අයිතිය කාටවත් නැහැ. අපේ රටේ  ආගමික සුහදත්වය බිද දැමීමට බොහෝ අය උත්සාහ කළා. කිසිම ආගමකින් කියලා නැහැ තවත් ආගමකට අපහාස වන ආකාරයට කටයුතු කරන්න කියලා. ඒ නිසා අනිත් ආගම්වලට හානි නොවන පරිදි කටයුතු කරන්න අපි සියලු දෙනා වග බලා ගත යුතුයි. වෙනත් අය ගරු කරන ආගමික ශාස්තෘවරුන්ට අගෞරව වන පරිදි අපි කටයුතු නොකළ යුතුයි. එහෙම කටයුතු කරනු ලබන පුද්ගලයින්ට දිය හැකි දඩුවම් පිළිබදව දණ්ඩ නීති සංග්‍රහයේ පැහැදිලිවම සදහන් වෙනවා.  මෙවැනි වෛරී අදහස් ප්‍රකාශ කරන අයට එරෙහිව වසර දහයක් දක්වා සිර දඩුවම් ලබාදීමේ හැකියාව තිබෙනවා. ඒ අයිතිය තිබෙන්නේ සීමාවන්ට යටත්ව කියලා අපි අවබෝධ කර ගත යුතුයි. ආගමික සමගියට බාධා කරන අය ඉන්නවා නම් අපි ඒ පිළිබදව ක්‍රියා කරනවා. නීතිය ක්‍රියාත්මක කරනවා. සත්‍ය ගවේෂණය කිරීමේ නව යාන්ත්‍රණයක් සකස් කිරිම අපි ආරම්භ කර තිබෙනවා. ඒ සදහා ක්‍රමවේදයක් සකස් කිරීමට අමාත්‍ය මණ්ඩලය විසින් අනුමැතිය ලබා දුන්නා. ඒ අනුව අපි සත්‍ය ගවේෂණය කිරීමට මුලිකත්වය ලබා දෙමින් කටයුතු කරනවා. තම තමන්ට කැමති ආගමක් ඇදහීමේ අයිතියක් අදහන්න අයිතියක් තිබෙනවා. වෙන කෙනෙක් අදහනු ලබන ආගමකට හානි වන දේ කරන්න එපා. එහෙම කළොත් තරාතිරම නොබලා ක්‍රියා කරනවා. ශ්‍රී ලංකාව තුළ වසර දහස් ගණනක් ජනතාව සමගියෙන් ක්‍රියා කළා. ඒ සමගියට බාධා වන දේ කරන්න ඉඩ දෙන්න බැහැ. ශ්‍රී ලංකා රාජ්‍ය බිද දැමීම සදහා ජාත්‍යන්තර හා දේශීය වශයෙන් කටයුතු කරන බව පැහැදිලියි. කාරුණිකව සියලු ශ්‍රී ලාංකික ජනතාවගෙන් ඉල්ලා සිටිනවා මාධ්‍ය භාවිතය අවභාවිතා කරන්න එපා. සමාජ මාධ්‍ය භාවිතා කළ යුතු වන්නේ සමාජයට හිතකර වන ආකාරයටයි. ඒ නිසා ආගම්වලට හානි වන අයුරින් අගෞරව වන ආකාරයට ක්‍රියා කරන්න එපා. එවැනි කටයුතු කිරීමෙන් සිදු වන්නේ ජන ජීවිතය අඩාලවීම බව ද අමාත්‍යතුමා සදහන් කළේය.\"  ", "URL": "https://www.ada.lk/0/0/0-403796", "Category": "Latest News", "Parent URL": null}