{"Source": "Ada News", "Timestamp": "7 06 2023", "Headline": "ආදායම් මට්ටමට ගැලපෙන පරිදි නිවාස ව්‍යාපෘති 9ක්", "News Content": "රාජ්‍ය හා පුද්ගලික අංශයේ සේවයේ නියුතුවූවන්ට ඔවුන්ගේ ආදායම් මට්ටමට ගැලපෙන පරිදි නිවාස ව්‍යාපෘති 9ක ඉදිකිරීම් කටයුතු කඩිනම් කිරීම සඳහා  නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතා විසින් පසුගියදා අමාත්‍ය මණ්ඩලයට කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කරනු ලැබීය. රාජ්‍ය හා පුද්ගලික අංශයේ සේවයේ නියුතුවූවන් වෙනුවෙන් 2020 වසරේදී අමාත්‍ය මණ්ඩල තීරණයක් මත මෙම නිවාස ව්‍යාපෘති ආරම්භ කර තිබුණි. නාගරික සංවර්ධන අධිකාරියේ අධීක්ෂණය මත මෙරට කොන්ත්‍රාත් සමාගම් විසින් මෙම නිවාස ව්‍යාපෘතිවල ඉදිකිරීම් කටයුතු සිදුකරනු ලැබීය. නාගරික සංවර්ධන අධිකාරිය විසින් මෙම නිවාස ව්‍යාපෘතිවල ඉදිකිරීම් කටයුතු වෙනුවෙන් දැනටමත් රුපියල් මිලියන 10,430.84ක මුදලක් වැය කර ඇති බවද අදාළ කැබිනට් පත්‍රිකාවේ සඳහන්වේ. ඉකුත් සමයේදී ආර්ථික හා සමාජීය අර්බුධ මෙන්ම මුල්‍ය අර්බුධ හේතුවෙන් නිවාස ව්‍යාපෘතිවල ඉදිකිරීම් අතරමඟ නතරව තිබුණි. එහෙත් අමාත්‍ය ප්‍රසන්න රණතුංග මහතා නාගරික සංවර්ධන හා නිවාස අමාත්‍යධූරයට පත්වීමෙන් පසුව අදාළ පාර්ශව සමඟ සාකච්ඡා කර මෙම නිවාස ව්‍යාපෘති කඩිනමින් ඉදිකිරීමට අවශ්‍ය ක්‍රියාමාර්ග ගනු ලැබිණ. එමෙන්ම මෙම නිවාස ඉදිකිරීමේදී හා විකිණීමේදී ඉදිරියේදී ගනු ලබන තීරණ හා ගිවිසුම් සංශෝධනය සඳහා අවශ්‍ය බලය, මුදල්, ආර්ථික ස්ථායීකරණ සහ ජාතික ප්‍රතිපත්ති අමාත්‍යංශයේ එකඟතාවයට යටත්ව නාගරික සංවර්ධන අධිකාරියේ කළමනාකාර මණ්ඩලය වෙත ලබාදීමටද අදාළ කැබිනට් පත්‍රිකාව මගින් යෝජනාකර තිබේ. මහා භාණ්ඩාගාරයට බරක් නොවන පරිදි නිවාස ව්‍යාපෘති ඉදිකරන ලෙසත් ඒ සඳහා අවශ්‍ය මුදල් සපයා ගැනීම සඳහා නව උපාය මාර්ග අනුගමනය කරන ලෙසද අමාත්‍යවරයා උපදෙස් දී තිබේ. රට මුහුණදී තිබූ මූල්‍ය අර්බුධ මේ වනවිට ක්‍රමයෙන් නිරාකරණය වෙමින් තිබේ. ඒ තුළ ඉදිකිරීම් කේෂ්ත්‍රයටද සහන ලැබෙමින් පවතී. අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පවසන්නේ මේ තත්ත්වය තුළ ඉදිකිරීම් කේෂ්ත්‍රයේ නව පිබිදීමක් ඇතිවනු ඇති බවයි. ඉදිකිරීම් කේෂ්ත්‍රයේ ප්‍රවර්ධනය උදෙසා දෙස් විදෙස් ආයෝජකයන් ආකර්ෂණය කර ගැනීමේ විශේෂ වැඩ පිළිවෙලක්ද මේ වනවිට නාගරික සංවර්ධන හා නිවාස අමාත්‍යංශය විසින් ක්‍රියාවට නංවා ඇති බවද අමාත්‍ය ප්‍රසන්න රණතුංග මහතා වැඩිදුරටත් පවසයි.  ", "URL": "https://www.ada.lk/0/0/0-403979", "Category": "Latest News", "Parent URL": null}