{"Source": "Ada News", "Timestamp": "5 06 2023", "Headline": "මහාධිකරණයෙන් නියම වූ මරණ දඩුවම ජූරි සභාවෙන් අහෝසි වෙයි", "News Content": "තියුණු ආයුධයකින් පහරදී මනුෂ්‍ය ඝාතනයක් සිදුකිරීමේ වරදට අනුරාධපුර මහාධිකණයෙන් මරණ දඬුවම නියමව සිටි හිටපු යුද හමුදා සෙබළෙකු එකී මනුෂ්‍ය ඝාතන චෝදනාවෙන් නිදොස් කොට නිදහස් කර මුදාහැරීමට අනුරාධපුර මහාධිකරණයේ ජූරි සභාව ඒකමතිකව තීන්දු කළේය. මෙලෙස නිදොස් කොට නිදහස් කර මුදාහැරුණේ, නොච්චියාගම, පහමුනේගම පදිංචි ශ්‍රී ලකා යුද හමුදා කාලතුවක්කු රෙජිමේන්තුවේ හිටපු සෙබළෙකු වන  ජයතිලකගේ සේනක ජයතිලක හෙවත්  ආනන්ද නමැත්තෙකි.   2004 වසරේ ජනවාරි මස 06වැනිදා හෝ ඊට ආසන්න දිනයක අනුරාධපුර මහාධිකරණ බලප්‍රදේශයට අයත් මහවැලිතැන්නහිදී පියසේනගේ මද්දුම බණ්ඩාර යන අයට පිහියකින් ඇන ඔහු ඝාතනය කළ බවට නීතිපතිවරයා විසින් මෙම විත්තිකරුට එරෙහිව ලංකා දණ්ඩ නීති සංග්‍රහය යටතේ අනුරාධපුර මහාධිකණය හමුවේ අධි චෝදනා ගොනු කෙරිණි. නීතිපතිවරයා විසින් විත්තිකරුට අධි චෝදනා බාරදීමෙන් අනතුරුව මෙම නඩු විභාගය එවකට අනුරාධපුර මහාධිකරණ විනිසුරුවරයාව සිටි සුනන්ද කුමාර රත්නායක මහතා ඉදිරියේ පැවැත්විණි. නඩු විභාගය අවසන් කරමින් මහාධිකරණ විනිසුරු සුනන්ද කුමාර රත්නායක මහතා තීන්දු කළේ, පිහියකින් ඇන මනුෂ්‍ය ඝාතනයක් සිදුකිරීමේ චෝදනාවට විත්තිකරුට මරණ දඬුවම ලබාදෙන ලෙසයි.  පසුව මෙම මරණ දඬුවම් නියෝගය අභියෝගයට ලක් කරමින් එය බල රහිත කරන ලෙස ඉල්ලා විත්තිකරු අභියචනාධිකරණයට අභියාචනයක් ඉදිරිපත් කළ අතර, එම අභියාචනය සලකා බැලූ අභියාචනාධිකරණ ද්විපුද්ගල විනිසුරු මඬුල්ල අනුරාධපුර මහාධිකරණයට නියෝග කළේ, මෙම නඩුව නැවත මුල සිට විභාග කරන ලෙසයි. අභියාචානාධිකරණයේ එකී නියෝගය අනුව නඩුව යළි විභාග කිරීම සඳහා  අනුරාධපුර මහාධිකරණ විනිසුරු චින්තක ශ්‍රිනාත් ගුනසේකර මහතා ඉදිරියේ කැඳ වූ අවස්ථාවේ විත්තිකරු වෙනුවෙන් පෙනීසිටි ජ්‍යෙෂ්ඨ නීතිඥ අරවින්ද හබක්කල මහතා මහාධිකරණ විනිසුරුවරයාගෙන් ඉල්ලා සිටියේ, මෙම නඩුව ජූරි සභාවක් ඉදිරියේ විභාග කරන ලෙසයි. ජ්‍යෙෂ්ඨ නීතිඥ අරවින්ද හබක්කල මහතා විත්තිකරු වෙනුවෙන් කළ එම ඉල්ලීමට ඉඩ දුන් මහාධිකරණ විනිසුරුවරයා, නඩුව ජූරි සභාවක් ඉදිරියේ සළකා බැලීමට අධිකරණයේ  අවසරය ලබා දුන්නේය. ඒ අනුව පුරා දින පහක් අඛණ්ඩව රැස් වූ මහාධිකරණ ජුරි සභාව ඒකමතිකව තීන්දු කළේ, විත්තිකාර හිටපු හමුදා සෙබළා මනුෂ්‍ය ඝාතනයක් සිදුකිරීමේ චෝදනාවෙන් නිදොස් කොට නිදහස් කර මුදාහරින ලෙසයි. විත්තිකරු වෙනුවෙන් ජ්‍යෙෂ්ඨ නීතිඥ අරවින්ද හබක්කල මහතා සමග නීතිඥ චතුර ධනංජය රණතුංග මහතා පෙනී සිටි අතර, පැමිණිල්ල වෙනුවෙන් රජයේ අධි නීතිඥ දුමින්ද ද අල්විස් මහතා පෙනී සිටියේය. අනුරාධපුර ශික්‍ෂණ රෝහලේ එවකට විශේෂඥ අධිකරණ වෛද්‍යවරයාව සිටි ධනංජය වෛද්‍යරත්න මහතා ඇතුළු 20දෙනෙකු මෙම නඩුවේ සාක්‍ෂිකරුවන් ලෙස නම් කර තිබිණි.  අනුරාධපුර - උපාලි ආනන්ද    ", "URL": "https://www.ada.lk/0/0/0-403939", "Category": "Latest News", "Parent URL": null}