{"Source": "Ada News", "Timestamp": "8 06 2023", "Headline": "හදිසි ටෙන්ඩරයකින් හරහා නැවත ඉන්සියුලින් ඇනවුම් කිරීම සැක සහිතයි", "News Content": "සෞඛ්‍ය අමාත්‍යංශයේ හදිසි ඖෂධ මිලදී ගැනීම් සම්බන්ධයෙන් දිගින් දිගටම ප්‍රශ්න සහගත තත්වයක් උද්ගතව පැවතීම හා ඒවා සම්බන්ධව නිසි පරිදි විමර්ශන සිදු නොවීම නිසා නිලධාරීන් අඛණ්ඩවම හදිසි ඖෂධ මිලදී ගැනීම් හරහා ප්‍රශ්න සහගත ගනුදෙනු වලට යොමු වන බවත් මේ සම්බන්ධයෙන් මීට පෙර අවස්ථා ගණනාවකදී පෙන්වා දී ඇතත් ජනාධිපතිවරයා හෝ ජනාධිපති ලේකම් කාර්යාලය මේ සම්බන්ධයෙන් සක්‍රීය ලෙස ක්‍රියාත්මක නොවීම නිසා නිලධාරීන් කිසිදු බියක් සැකක් නොමැතිව ප්‍රශ්න සහගත ටෙන්ඩර් ගනුදෙනුවලට යොමු වීම ගැන පරීක්ෂණයක් පැවැත්වීම වැදගත් බව වෛද්‍ය විල්ල් අයිතිවාසිකම් පිළිබඳ වෛද්‍යවරුන්ගේ වෘත්තීය සමිති සන්ධානයේ සභාපති විශේෂඥ වෛද්‍ය චමල් සංජීව මහතා ජනාධිපති ලේකම්වරයා ගෙන් ඉල්ලා සිටියි. ඔහු පෙන්වා දෙනුයේ නිසි ක්‍රමවේද යටතේ වෛද්‍ය සැපයුම් අංශයට මීට පෙර ඇනවුම් කරන ලද ඉන්සියුලින් තොග හා රාජ්‍ය ඖෂධ සංස්ථාවේ ඉන්සුලින් තොග ලක්ෂ 7කට ආසන්න ප්‍රමාණයක් පැමිණීමට නියමිත බව සෞඛ්‍ය අමාත්‍යාංශ අභ්‍යන්තර ආරංචිමාර්ග සඳහන් කරන වකවානුවක 2023/SPC/E/R/P/00159, DHS/RP/ EP/ 520 /2023 අංක යටතේ හදිසි ඉන්සියුලින් කුප්පි ලක්ෂ හතර හමාරක් මිලදී ගැනීමට සෞඛ්‍ය අමාත්‍යංශයේ ලේකම්වරයා ඔහුගේ මට්ටමින් ප්‍රසම්පාදන කමිටු පත්කොට අනුමැතිය ලබාදී ඇති බවයි. මෙම එක් එන්නත් කුප්පියක් රුපියල් හයසියය බැගින් එන්නත් කුප්පි ලක්ෂ හතරහාමාරක් මිලදී ගැනීම සඳහා රුපියල් මිලියන 270 ක  මුදලක් සෞඛ්‍ය අමාත්‍යාංශයට මගින් ගෙවීමට සිදුවන අතර MS MEDELA COLOMBO නම් ඖෂධ ආයතනයක් මෙහි සැපයුම්කරුවා ලෙස තෝරාගෙන ඇතැයි වෛද්‍ය චමල් සංජීව පෙන්වා දෙයි. ඔහු සඳහන් කරනුයේ මෙම ටෙන්ඩර් ක්‍රියාවලිය ප්‍රශ්න සහගත බවත් අවම වශයෙන් මෙම ඖෂධ ගෙන්වීම සඳහා බැංකු ඇපකරයක් පවා තබා ගැනීමකින් තොරව මුදල් ගෙවීමට කටයුතු කරන ලෙස සෞඛ්‍ය අමාත්‍යාංශය දැනුම් දී ඇති බවත් සම්බන්ධව රාජ්‍ය ඖෂධ සංස්ථාව නිකුත් කොට ඇති ලිපියකද ඒ බව සඳහන් බව බවයි. එසේම අදාළ ලිපියට අනුව මෙම ඉන්සියුලින් එන්නත්  කල් ඉකුත් වීමට ආසන්න දැයි සැක සහිත ප්‍රකාශයක් ද අඩංගු වන බවද වෛද්‍යවරයා චෝදනා කරයි. ප්‍රසම්පාදන කමිටුව මගින් ලබා දී ඇති උපදෙස් වලට අනුව මෙම ඉන්සියුලින් මිලදී ගැනීම සඳහා මුදල් ගෙවීම හෝ කල් ඉකුත් වීමට ආසන්න ඖෂධ මෙරටට ගෙන්වීම ප්‍රශ්න සහගත බව රාජ්‍ය ඖෂධ සංස්ථාව සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම්වරයාගෙන් මේ පිලිබඳ විමසීමක්ද සිදු කර ඇත. මීට පෙර ඇනවුම් කරන ලද ඉන්සියුලින් තොග මේ වන විට ශ්‍රී ලංකාවට ලැබෙමින් පවතින අතර ඊට අමතරව රාජ්‍ය ඖෂධ සංස්ථාව මගින් ද වෛද්‍ය සැපයුම් ඒකකය වෙත ලක්ෂ දෙකහමාරකට ආසන්න ප්‍රමාණයක් ඉදිරි දිනවලදී ලබාදීමට නියමිත බවත් ඔහු පෙන්වා දෙයි. සෞඛ්‍ය අමාත්‍යාංශය මගින් නිසි ක්‍රමවේදය යටතේ කල් ඇතුව ඖෂධ ඇනවුම් කිරීම වෙනුවට දිගින් දිගටම හදිසි ඇණවුම් කිරීමට උත්සාහ කිරීම හරහා රටට අහිමි වන අති විශාල මහජන බදු මුදල් සම්බන්ධයෙන් තමන් දිගින් දිගටම පෙන්වා දුන් අතර සම්බන්ධයෙන් ජනාධිපතිවරයා මෙන්ම ජනාධිපති ලේකම්වරයාගේත් අවදානය යොමු නොවීමේ ප්‍රතිඵලයක් ලෙස නිලධාරීන් බිය සැක නැතිව මෙවැනි ප්‍රශ්න සහගත ගනුදෙනු සිදු කරන්නේ දැයි විමර්ශනය කිරීම ජනාධිපති ලේකම්වරයාගේ වගකීම බවත් ඒ සම්බන්ධව ඉදිරි දිනවලදී ජනාධිපති ලේකම්වරයා හමුවේ කරුණු දැක්වීමට බලාපොරොත්තු වන බවද වෛද්‍ය හා සිවිල් අයිතිවාසිකම් පිළිබඳ වෛද්‍යවරුන්ගේ වෘත්තීය සමිති සන්ධානයේ සභාපති විශේෂඥ වෛද්‍ය චමල් සංජීව මහතා පැවසීය. තිසර ගංගාදර  ", "URL": "https://www.ada.lk/0/0/0-403998", "Category": "Latest News", "Parent URL": null}