{"Source": "Ada News", "Timestamp": "13 06 2023", "Headline": "සහෝදරයාගෙන් මෝල්ගස් පහර කෑ සහෝදරයාගේ සිරුර බාල්කයක එල්ලෙයි", "News Content": "නැති වූ  බැංකු කාඩ් පතකට පියා සහ එකම සහෝදරයා සමග උරණ වී සහෝදරයා ගෙන් මෝල් ගස් පහර කෑ 23  හැවිරිදි තරුණයාගේ  සිරුර සැකකටයුතු ලෙස  නිවසේ කාමරයේ බාල්කයක එල්ලෙමින් තිබියදී පෙරේදා (12) රාත්‍රී සොයාගත් බව කැස්බෑව පොලිසිය කියයි. එලෙස මියගොස් ඇත්තේ කැස්බෑව හල්පිට කාශ්‍යප මාවත ප්‍රදේශයේ පදිංචිව සිටි සිතගල වතු කාරගේ ලූෂන් බුද්ධික යසරත්න  23 තරුණයෙකි. වඩු කාර්මිකයකු ලෙස හා ත්‍රිරෝද රථ රියදුරකු ලෙස රැකියාව කරන මියගිය තරුණයා ගේ පියාට අයත් බැංකු කාඩ් පත නැති විම සම්බන්ධයෙන් පියා නිවස තුළ දෝෂාරෝපණය කරද්දී මියගිය අයගේ එකම සහෝදරයා පියා අමතා \" තාත්තේ අයියා තමයි ඕක ගන්න ඇත්තෙ මම දැක්කා අයියා තාත්තගේ පර්ස් අදිනවා\" යැයි පවසා ඇතැයි පොලිසිය කියයි. එය කණ වැකුණු මියගිය තරුණයා සහෝදරයා සමග රණ්ඩු වී ඇති අතර මව පැමිණ සමථ කිරීමෙන් අනතුරුව මියගිය තරුණයා පොල්ලක් රැගෙන පියාට පහර දීමට තැත් කිරීමේදී සහෝදරයා විසින් එල්ල කරන ලද මෝල් ගස් ප්‍රහාරයකින් සිහි විසඥ වී ඇති බව පොලිස් විමර්ශනවලදී අනාවරණය වී ඇත. අනතුරුව මව පියා සහ සහෝදරයා එක්ව තුවාල ලබා සිටි මියගිය තරුණයාව රෝහල් ගත කිරීම සඳහා රැගෙන යමින් සිටියදී  ඔහු  නැවත ප්‍රකෘති තත්ත්වයට පත්වීමත් සමගම ත්‍රීරෝද රථය තුළදී සහෝදරයට පා පහරක් එල්ල කර ඇති අතර එයින් සහෝදරයා තීරෝද රථ‍යේ දකුණු  පස කුඩා දොරත් සමග මාර්ගයට වැටී ඇතැයි පොලිසිය කියයි ඒ සමගම මියගිය තරුණයා පියාට බැණ වැදී\" නතර කරපන්\" ත්‍රීරෝද රථ යැයි පවසා එයින් බැස  නිවෙස කරා ගොස් තිබූ බව පොලිසිය කියයි. අනතුරුව පියා බාල පුත්‍රයා ඔහුගේ මිතුරකුගේ නිවසේ නතර කිරීම සඳහා යැයි පවසමින් ගොස් ඇති අතර මව නැවත නිවසට ගොස් බත් බෙදා අනතුරුව මියගිය ලොකු පුතු අමතා කෑම කන්න යැයි පවසා නිවසින් පිටවී පෙර සිදු වූ සිද්ධිය පොලිසියට පැමිණිලි කිරීමට යන අතරවාරයේදී සැමියා සහ බාල පුතු හමුවී ඇතැයි පොලිසිය කියයි. එහිදී පියා සහ බාල පුතු නිවසට පැමිණ ඇති අතර එහිදී වැඩිමල් පුතු කාමරේ බාල්කයක දුරකථන කම්බියක් ආධාරයෙන් එල්ලී සිටින අයුරු පියා දැක තිබූ බව පොලිසිය කියයි අදාළ මරණය සම්බන්ධයෙන් පිළියන්දල  හදිසි මරණ පරීක්ෂක  අජිත් විජේසිංහ මහතා වෙත දැනුම් දීමෙන් අනතුරුව ඔහු පැමිණ මූලික විමර්ශන සිදුකර  පෙර සිදුවීම් සම්බන්ධයෙන් අවධානය යොමුකර අදාළ මරණය සම්බන්ධයෙන් මහේස්ත්‍රාත් පරීක්ෂණයක් පවත්වන ලෙස පොලිසියට නියෝග ලබාදී ඇත      ඒ අනුව   කැස්බෑව  අධිකරණයේ වැඩ බලන මහේස්ත්‍රාත් බිංදු විතානගේ මහතා සිද්ධිය වූ ස්ථානයට පැමිණ  පරීක්ෂණ පවත්වා මළ සිරුර  කළුබෝවිල ශික්ෂණ රෝහලේ තැන්පත් කර අධිකරණ වෛද්‍ය නිලධාරි වරයෙකු ලවා පශ්චාත් මරණ පරීක්ෂණය පවත්වා එහි වාර්තාව අධිකරණයට ඉදිරිපත් කරන ලෙස නියෝග කළේය  ", "URL": "https://www.ada.lk/0/0/0-404085", "Category": "Latest News", "Parent URL": null}