{"Source": "Ada News", "Timestamp": "15 06 2023", "Headline": "නීතිඥවරයෙකුට දරුණු ලෙස පහරදුන් සැකකරුවන් අල්ලන්න නියෝග", "News Content": "වෑන් රථයකින් පැමිණි බීමත් පුද්ගලයන් පිරිසක් පදවිය අලිවංගුව ප්‍රදේශයේ දී නීතිඥවරයෙකුට යතුරු පැදි හිස්වැසුම් වලින්  සහ අතින් පයින් දරුණු ලෙස පහර දීමේ සිද්ධියට සම්බන්ධ සැකකරුවන් වහාම අත්අඩංගුවට ගෙන අධිකරණය හමුවට ඉදිරිපත් කරන ලෙස, කැබිතිගොල්ලෑව දිසා විනිසුරු සහ මහේස්ත්‍රාත් කසුන් කාංචන දසනායක මහතා විසින්  පදවිය පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක විජය කුමාර සිරි මහතාට නියෝග කළේය. මෙම සිද්ධිය සම්බන්ධයෙන් සිදු  කෙරෙන විමර්ශන වල ප්‍රගතිය දැක්වෙන වාර්තාවක් කැබිතිගොල්ලෑව පදවිය කලාප භාර සහකාර පොලිස් අධිකාරී රුවන් නාරවිට මහතා මගින් අධිකරණයට හමුවට  ඉදිරිපත් කරන ලෙසටද මහේස්ත්‍රාත්වරයා තවදුරටත් නියෝග කරනු ලැබීය. මහේස්ත්‍රාත්වරයා එසේ නියෝග කළේ පදවිය අලිවංගුව ප්‍රදේශයේදී නීතිඥවරයෙකුට දරුණු ලෙස පහර දීමේ සිද්ධිය සම්බන්ධයෙන් පදවිය පොලීසිය බී වාර්තාවක් මගින් අධිකරණයට කළ කරුණු දැක්වීමක් සැලකිල්ලට ගනිමිනි. මේ සම්බන්ධයෙන් අධිකරණයට කරුණු දක්වමින් පොලිස් සැරයන් (33295) අශෝක ධර්මදාස මහතා  කියා සිටියේ, ඉකුත්  දොළොස් වන දින  කැබිතිගොල්ලෑව මහෙස්ත්‍රාත් අධිකරණයේ,  අධිකරණමය රාජකාරී නිමවා, පදවි ශ්‍රීපුර  කාවන්තිස්සපුර  ප්‍රදේශයේ  පිහිටි සිය නිවසට යමින් සිටියදී නීතිඥ ඩබ්ලිව්. එම්.  ජානක ඉන්ද්‍රජිත් මහතාට පහර දීමක් සිදු කර ඇති බවය. කේ.ඩී.එච්. වෑන් රථයකින් පැමිණි දෙදෙනෙකු නීතිඥවරයා  ගමන් කළ මඟ හරස් කොට අලි වංගුව නගර ආසන්නයේදී මෙම පහර දීම සිදු කර ඇති බවටද අධිකරණයට අවධාරණය කළ සැරයන් අශෝක ධර්මදාස මහතා, මෙලෙස සැකකරුවන් නීතිඥවරයාට පහර දී ඇත්තේ, එම නීතිඥවරයා පැළඳ සිටි යතුරු පැදි ආරක්ෂිත හිස්වැසුම් ගලවා ගෙන  එයද උපයෝගී කර ගනිමින් අතින් පයින්, බවද සඳහන් කළේය.  පහර කෑමෙන් තුවාල ලැබූ නීතීඥවරයා මේ වන විට පදවිය මූලික රෝහලට ඇතුළත්ව නේවාසිකව ප්‍රතිකාර ලබමින් සිටින බවද අධිකරණයට සැල කල සැරයන්වරයා  පහරදීමෙන් පසුව පලා ගොස් සැඟව සිටින සැකකරුවන් අත්අඩංගුවට ගැනීම සඳහා කණ්ඩායම් කිහිපයක් යොදවා සිටින බවද සදහන්  කළේය. මෙම පහරදීම  සඳහා සැකකරුවන් පැමිණි කේ. ඩී. එච්  වර්ගයේ වෑන් රථ මේ වන විට පොලීසිය මගින් අත්අඩංගුවට ගෙන ඇති බවත්, පහර  දීම සිදු කල සැකකරුවන් දෙදෙනා හඳුනා ගෙන ඇති බවත් තවදුරටත් අධිකරණයට දැනුම්දුන් සැරයන්වරයා, එම සැකකරුවන් නොපමාව  අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීමට හැකිවනු ඇති බවට විශ්වාසය පළ කළේය. කැබිතිගොල්ලෑව  කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී මංගල සමන් වික්‍රමනායක මහතාගේ උපදෙස් මත සහකාර පොලිස් අධිකාරී රුවන් නාරවිට මහතාගේ  අධීක්ෂණය යටතේ, පදවිය පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක විජය කුමාර සිරි මහතාගේ මෙහෙයවීම මත සැකකරුවන් අත්අඩංගුවට ගැනීම සඳහා පුළුල් විමර්ශනයක් ක්‍රියාත්මකය  ", "URL": "https://www.ada.lk/0/0/0-404119", "Category": "Latest News", "Parent URL": null}