{"Source": "Ada News", "Timestamp": "19 06 2023", "Headline": "ෆේස්බුක් ජනාධිපති අනුර කුමාරගේ පතිවත එළිවෙලා ඉවරයි", "News Content": "ජේ.වී.පී,රැස්වීම්වල හිටපු අය දැන් අපේ රැස්වීමවලට එන බවත් රට ආර්ථික වශයෙන් ගොඩනැගෙමින් පවතින බවත් පාර්ලිමේන්තු මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ මහතා පැවැසීය. එසේම හිටපු ජනාධිපතිවරයා වූ යේ වත්මන් ජනාධිපතිවරයාට සිදුවිමට ඉඩ නොතබන බවත් ඔහු පැවැසීය. ශ්‍රී ලංකා පොදුජන පෙරමුණේ ගම්පොළ දිස්ත්‍රික් ආසන බළමණ්ඩලය අමතමින් ඔහු මේ බය ඊයේ (18) සඳහන් කළේය. “ සුරංගනා කතා ඕන කෙනෙක්ට කියන්න පුළුවන්. නමුත් රටට, ගමට වැඩක් වුනේ මහින්ද රාජපක්ෂ මහතාගේ පාලන සමයේදියි. සමඟි ජන බලවේගය, සජිත් ප්‍රේමදාස මහත්තය ගැන කතා කරල වැඩක් නෑ. ඒක නිකං කාලය කා දැමීමක්. හෙට අනිද්දට ඔහුගේ 60,70ක පිරිසක් රනිල් වික්‍රමසිංහ මහත්තයා ගාව ඉඳගනීවි. ඔහුට තමන්ගේ සගයෝ ටික තියාගන්න බෑ. ෆේස්බුක් ජනාධිපති අනුර කුමාර දිසානායකගේ පතිවත දැන් එළිවෙලා ඉවරයි. ඒක නිසා පහුගිය කාලේ ජනතා විමුක්ති පෙරමුණේ රැස්වීම්වල හිටපු මිත්‍රයොත් අද අපේ රැස්වීමට ඇවිල්ලා. අද රට ආර්ථික වශයෙන් ගොඩ නැගෙමින් තිබෙනවා. අපි දේශපාලනිකව ගොඩනැගෙන්න ඕන.අපි ගමට ගිහිල්ලා පක්ෂය ශක්තිමත් කරලා, ඕනෑම මැතිවරණයකදි ශ්‍රී ලංකා පොදුජන පෙරමුණ ජයග්‍රහණය කරවන්න කටයුතු කරමු. කොවිඩ්19 ව්‍යාප්තිය සමඟ ලෝකයේම ආර්ථිකය කඩා වැටුණා.හැබැයි ඒ ආර්බුධය හරහා විවිධ කල්ලි,කණ්ඩායම් කටයුතු කළා.අවසානයේදී එය අරගලයක් දක්වා දිගුවුණා. ඒ අරගලයට නායකත්වය දුන්න මිනිස්සුන්ගේ ගිණුම්වලට පිටරටින් ඩොලර් ලැබුණ බව දැන් හෙලිවෙලා තිබෙනවා. එදා අභියෝගය භාරගන්න හිටපු ජනාධිපතිවරයා සජිත්ට ආරාධනා කළා. නමුත්  පාර්ලිමේන්තුවේ කෑ ගැහුවට අභියෝගය භාර ගන්න තරම් කොන්දක් විපක්ෂනායකතුමාට තිබුණේ නැහැ. අභියෝගය භාරගන්න ඉදිරියට ආවේ රනිල් වික්‍රමසිංහ මහතා පමණයි. අද වනවිට මිනිස්සුන්ට හුස්ම ගන්න පුළුවන් රටක් එතුමා නිර්මාණය කරලා තිබෙනවා. මේ ආර්ථික වැඩපිළිවෙළ ඉදිරියට ගෙනියන්න අවශ්‍ය සහාය වත්මන් ජනාධිපතිතුමාට ශ්‍රී ලංකා පොදුජන පෙරමුණේ අපි ලබාදෙනවා. ගෝඨාභය රාජපක්ෂ මහතාට වෙච්ච දේ රනිල් වික්‍රමසිංහ මහත්තයට වෙන්න අපි ඉඩ තියෙන්නේ නැහැ. මේක දේශපාලන ප්‍රශ්නයක් නෙමෙයි මිනිස්සුන්ගෙ ජීවත්වීම පිළිබඳ ප්‍රශ්නයක්. ඒක නිසා මැතිවරණ කාලෙට අපි දේශපාලනය කරමු යැයිද පැවසීය.  ", "URL": "https://www.ada.lk/0/0/0-404191", "Category": "Latest News", "Parent URL": null}