{"Source": "Ada News", "Timestamp": "20 06 2023", "Headline": "මුතුරාජා ඇතාගේ සිද්ධියෙන් තායි, ලංකා මිත්‍රත්වයට කිසිදු හානියක් නෑ", "News Content": "මුතුරාජා ඇතා සම්බන්ධ කරුණ නිසා තායිලන්තය සහ ශ්‍රී ලංකාව අතර මිත්‍රත්වයට කිසිදු ගැටළුවක් මතුවී නැතැයි තමන් වගකීමෙන් ප්‍රකාශ කරන බව, අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා, පාර්ලිමේන්තුවේදී 2023.06.20 දින අවධාරණය කළේය. ඔහු කියා සිටියේ තමන්ගේ තායිලන්ත නිල සංචාරයේදී එරට අගමැතිවරයා හමුවූ අවස්ථාවේ, ඇතා සම්බන්ධ සිද්ධිය ගැන තමන් රට වෙනුවෙන් කනගාටුව පළ කළ බවය. ආසියාවේ නායකයෙකු ලෙස, රාජ්‍ය නායකයෙකුට හෝ රාජ්‍ය නායකයෙකු නියෝජනය කරමින් තායිලන්ත රජු හමුවීමේ ඉතා විරල අවස්ථාව තමන්ට රජු විසින් ලබාදුන් බවත්, දෙරට අතර මිත්‍රත්වය හා විශ්වාසය තහවුරු වී ඇති බව තමන් වගකීමෙන් ප්‍රකාශ කරන බවත්, අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා වැඩිදුරටත් පැවසිය. ඇතාට ගමන් කිරීමට අවශ්‍ය විශේෂ ආරක්ෂක කූඩුව සකසා ඇති බව කී අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා, ඇතාට සාත්තු කිරීම සහ නිරෝගිභාවයට පත් කිරීමෙන් පසු යළි අපට ලබාදීමට කටයුතු කිරීම සම්බන්ධයෙන්, අදාළ ස්වාමින් වහන්සේ ලියකියවිලි භාරදී ඇති බවද සඳහන් කළේය.  \"මේ කාරණාව ගැන විෂය භාර අමාත්‍යතුමියගෙන් ඩලස් අලහප්පෙරුම මැතිතුමා විමසුවා. විරුද්ධ පක්ෂයේ නායකතුමත් ඉතා වැදගත් කරුණු කීපයක් අපේ අඩුපාඩුකම් සම්බන්ධව ප්‍රකාශ කළා. අනුර යාපා මන්ත්‍රීතුමා අහන කාරණාවට මම කලින් පිළිතුරු දෙන්න හැදුවේ.  මම ගිය මාසය අවසානයේදී තායිලන්තයට ගමන් කරපු නිල සංචාරයේ අපේ බුද්ධ ශාසන ඇමතිතුමා විදුර වික්‍රමනායක මැතිතුමා, මම නෙමෙයි එතුමත් මගේත් එක්ක හිටියා. අපේ මොණරාගල දිස්ත්‍රික්ක විජිත බේරුගොඩ රාජ්‍ය ඇමතිතුමත්, ගමන් කළා.  එතුමාලා තුන්දෙනාම හිටියා, අග්‍රාමාත්‍යතුමා හමුවුණු සාකච්ඡාවේදී. අපේ රට වෙනුවෙන් ඒ කණගාටුව මම ප්‍රකාශ කළා. ඒ ගැන කිසිම අවශ්‍යතාවයකුත් දැක්වූවේ නෑ. වේලාවට යොදාගත්ත කාලසටහන අනුව මුතුරාජා ඉදිරි දවස්වලදී තායිලන්තය කරා ගමන් කරනවා. ඒ අවශ්‍ය ඇමතිතුමිය කිව්වා වගේ විධි විධාන පරිදි අපේ නායක ස්වාමීන් වහන්සේත් අවශ්‍ය ලියකියවිලි භාර දීලා තිබෙනවා, ඒ සාත්තු කිරීම හා නිරෝගී තත්ත්වයට පරිවර්තනය කිරීමෙන් පසු, යළි අපට ලබාදීමට කටයුතු කිරීම සම්බන්ධව.  ඉතින් මම හිතන්නේ නෑ තායිලන්තයයි, ශ්‍රී ලංකාවයි අතර තිබෙන මිත්‍රත්වය, සුවිශේෂ මිත්‍රත්වයක් බව යළිත් ප්‍රකාශ කරා. දැන් ඒක ඩලස් අලහප්පෙරුම මැතිතුමා සඳහන් කරපු විදිහට දෙශපාලන කාරණාවක් හා ජනමාධ්‍යයන් ඒ රටේත්, මේ රටේත් මේක ගත්ත කාරණාවක්. නමුත් ඒක ඉතාම හොඳයි, යම් යම් දේවල් ජනමාධ්‍යයෙන් එලෙස මතු කිරීමත්.  අවශ්‍ය පියවරවල් අරගෙන තියෙනවා. ඒ ගමන් කරන විශේෂ යන්ත්‍රය, විශේෂ ආරක්ෂක කූඩුව සකස් කරලා තියෙනවා. ඒ අනුව ගමන් කරාවී, මේ ගැන මම වගකීමෙන් යළිත් ප්‍රකාශ කරනවා.\"     ", "URL": "https://www.ada.lk/0/0/0-404218", "Category": "Latest News", "Parent URL": null}