{"Source": "Ada News", "Timestamp": "26 06 2023", "Headline": "මහජන සෞඛ්‍ය හෙද නිලධාරී සේවාව පුළුල් කරනවා", "News Content": "මෙරට ප්‍රාථමික සෞඛ්‍ය සේවා පද්ධතිය වඩාත් ශක්තිමත් කරමින් මහජන සෞඛ්‍ය හෙද නිලධාරී සේවාව පුළුල් කිරීමට පියවර ගන්නා බව සෞඛ්‍ය අමාත්‍ය, ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා පෙන්වා දෙයි. ඒ අනුව ඉදිරි වසර 05 ඉලක්ක කරගනිමින් මෙම සේවාව මෙරට සෞඛ්‍ය පද්ධතිය තුළ වඩාත් කාර්යක්ෂම සේවාවක් ලෙස ක්‍රියාවට නැංවීම කෙරෙහි අවධානය යොමු කරන බව අමාත්‍යවරයා පවසයි. මහජන සෞඛ්‍ය හෙද නිලධාරීන්ගේ (Public Health Nursing Officer (PHNO) සමස්ත සේවාව ඇගයීම සදහා වූ උත්සවයක් අද (26) බත්තරමුල්ල වෝටර්ස් ඒ්ඡ් (Waters Edge) හිදී පැවැතිවිණි. සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතාගේ ප්‍රධානත්වයෙන් පැවැති මෙම උත්සවය සංවිධානය කරනු ලැබුවේ සෞඛ්‍ය අමාත්‍යාංශයේ බෝනොවන රෝග ඒකකය මගිනි. විශේෂයෙන් සෞඛ්‍ය දත්ත හා දර්ශක අතුරින් ජාත්‍යන්තරික වශයෙන් ශ්‍රී ලංකාව ඉදිරියට යෑමේ දී මෙරට සෞඛ්‍ය පද්ධතියෙහි මහජන සෞඛ්‍ය හෙද නිලධාරී සේවාව වඩාත් ශක්තිමත් විය යුතු යැයි ද අමාත්‍යවරයා මෙහිදී පෙන්වා දුන්නේය. මෙහිදී ඉළක්කගත පුහුණු වැඩපිළිවෙළක් සදහා අවශ්‍ය වැඩපිළිවෙල අමාත්‍යාංශයේ නිලධාරීන් කැඳවා කඩිනමින් සාකච්ඡා කරන බවද අමාත්‍යවරයා කීය. 1926 මහජන සෞඛ්‍ය විෂය ආරම්භ කිරිමත් සමග “මහජන සෞඛ්‍ය හෙදිය” යන තනතුර ස්ථාපිතව ඇත. ඇයගේ රාජකාරිය වූයේ මාතෘ හා ළමා සෞඛ්‍ය කටයුතු සිදු කිරිම සහ පවුල් සෞඛ්‍ය සේවා නිලධාරිනියගේ කටයුතු අධීක්ෂණය කිරීමයි.  1980 වසර වන විට මහජන සෞඛ්‍ය හෙද තනතුර වෙනුවට “මහජන සෞඛ්‍ය හෙද සොයුරිය” ලෙස සෞඛ්‍ය වෛද්‍ය නිලධාරි කාර්යාලවලට උසස්වීමක් ලබාදී ඇත. 2017 වසර වනවිට වැඩිහිටි ජනගහනය වැඩිවීම සහ බෝනොවන රෝගවල ඉහළයාමත් නිසා සේවා අවශ්‍යතාවය මත මහජන සෞඛ්‍ය හෙද නිලධාරී තනතුර ඇති කර ඊට අදාළ  බඳවා ගැනීම 2018 වසරේ දී ආරම්භ කරන්නට විය. ඔවුන් ප්‍රාථමික සත්කාර ආයතනවලට (1000 පමණ) පත් කර ඇත. දැනට  මහජන සෞඛ්‍ය හෙද නිලධාරීන් 160 ක් ස්ථිර පත්වීම් යටතේ සේවය කරනු ලබයි. තෙවන කණ්ඩායම වශයෙන්  300 දෙනෙකු පුහුණු කර  බඳවා ගැනීමට සැලැසුම් කර ඇත. බෝනොවන රෝග වැළැක්වීමේ ක්‍රියාකාරකම් NCD Prevention Activities, වැඩිහිටි සත්කාර සේවා (Geriatric Care), සහන සත්කාර (ප්‍රධාන වශයෙන් ක්ෂේත්‍ර චාරිකා) (Palliative Care), තුවාල සත්කාර (Wound Care),  හදිසි අවස්ථාවක ක්‍රියා කිරීම (Act any Emergency Situation), කුඩා පරිමාණ  පරීක්ෂණ (Small scale field Research) ඔවුන් විසින් සපයන ප්‍රධාන සේවාවන් වේ. ප්‍රාථමික සෞඛ්‍ය සේවා ආයතන සඳහා අවම වශයෙන් මහජන සෞඛ්‍ය හෙද නිලධාරීන් 1000 ක් බඳවා ගැනීමේ ඇති වැදගත්කම,  ඒ සඳහා අවශ්‍ය කාර්ය මණ්ඩල තනතුරු අනුමත කිරීම, සේවයේ නියුතු මහජන සෞඛ්‍ය හෙද නිලධාරීන්ට ප්‍රවාහන පහසුකම් සැපයීම, දත්ත කළමණාකරණ කටයුතු සදහා  ටැබ් සහ මෙවලම් කට්ටලය ලබාදීමේ වැදගත්කම පිළිබදව ද අවධානය යොමු විය.   ", "URL": "https://www.ada.lk/0/0/0-404342", "Category": "Latest News", "Parent URL": null}