{"Source": "Ada News", "Timestamp": "28 06 2023", "Headline": "ජාවාරම්කාරියකගේ රු. කෝටි 4 හමාරක බැංකු ගිණුම් තහනම් කරයි", "News Content": "  සංවිධානාත්මක අපරාධකරුවකු හා මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකු වන ධර්මෙ නොහොත් ධර්මසිරි පෙරේරා නැමැත්තා ඩුබායි රටේ සැඟව සිට මෙහෙයවන මත්ද්‍රව්‍ය  ජාවාරමට සම්බන්ධ 33 හැවිරිදි කාන්තාවක අත්අඩංගුවට ගෙන ඇයගේ නමින් රුපියල් කෝටි හතර හමාරක මුදලක් තැන්පත්ව තිබූ බැංකු ගිණුම් අද (28) තහනමට ලක් කළ බව නිති විරෝධී වත්කම් විමර්ශන කොට්ඨාසය කියයි. එලෙසම එම කාන්තාව අත්අඩංගුවට ගන්නා අවස්ථාවේදී සැකකාරිය සන්තකයේ තිබූ රුපියල් 18 ලක්ෂ  75000 මුදලක් ද තහනමට ලක් කළ බව පොලිසිය පොලිසිය සඳහන් කරයි. 2021 ජුලි  30 වෙනි දින හොරයින් මත්කුඩු මිලිගෑම් 5000 ක් හා රුපියල් 18 ලක්ෂ 75,000 ක මුදලක් සමග අඟුලාන පොලීසියේ නිලධාරීන් විසින් විසින් අත්අඩංගුවට ගැනීමෙන් අනතුරුව සෙල්වදොරේ චාරිකා රාජිනි යන කාන්තාව නීති විරෝධී ආකාරයෙන් උපයාගෙන ඇති දේපළ හා වත්කම් සම්බන්ධයෙන් 2006 අංක 5 දරණ මුදල් විශුද්ධි කිරීම වැළැක්වීමේ පනත ප්‍රකාරව වැඩිදුර විමර්ශනයක් සිදුකිරීම සඳහා අඟුලාන පොලිස්  ස්ථානාධිපතිවරයා විසින් නීති විරෝධී වත්කම් විමර්ශන කොට්ඨාසය වෙත කරන ලද ලිඛිත පැමිණිල්ලකට අනුව මොරටුව මහේස්ත්‍රාත් අධිකරණයට කරුණු වාර්තාකර වැඩිදුර විමර්ශන ආරම්භ කළ බව පොලිසිය කියයි. මොරටුව අඟුලාන  සයුරු පුර ප්‍රදේශයේ කුලී පදනම මත නිවසක වෙසෙන සැකකාරියගේ නමට මොරටුව ප්‍රදේශයේම පෞද්ගලික බැංකු හතරක පවත්වාගෙන යන ගිණුම් හතරක් සම්බන්ධයෙන් අනුකූලතා නිලධාරීන්ගෙන් ප්‍රකාශ සටහන් කර ගෙන ගිණුම් සම්බන්ධයෙන් තොරතුරු අනාවරණය කර ගැනීමට කටයුතු කළ බව පොලිසිය සඳහන් කරයි 2021 වසරේදී ජෝර්දාන් රටේ විදේශගතව සිටියදී මුහුණු පොත හරහා  මහපරිමාණ මත්ද්‍රව්‍ය ජාවාරම්කරු සහ සංවිධානාත්මක අපරාධකරුවන් ධර්මසිරි පෙරේරා නැමැත්තා හඳුනාගෙන ඇති අතර සැකකාරිය එම වසරේ මුල් භාගයේ  මෙරටට පැමිණි පසු ඇයට රැකියාවක් සොයා දෙන බවට පොරොන්දු මත මහා පරිමාණ මත්ද්‍රව්‍ය ජාවාරම්කරුවකු ගිණුම් අංකයක් ඉල්ලා ගෙන තිබූ බව පොලිස් විමර්ශනවලදී අනාවරණය වී ඇත ඒ අනුව සැකකාරිය ගිණුම් අංකයක් ලබා දීමෙන් අනතුරුව එහි ලක්ෂ 20ක මුදලක් තැන්පත් ව ඇති අතර ධර්මසිරි  නැමැත්තා ඉමෝ තාක්ෂණය ඔස්සේ ලබා දුන් දුරකථන ඇමතුමක් අනුව එම මුදලින් එක් ලක්ෂ 25,000 ක මුදලක් යතුරු පැදියකින් පැමිණි නාඳුනන පුද්ගලයෙකුට අඟුලාන සයුරු පුර ප්‍රදේශයේ නිවස අසලදී දී ලබාදුන් බවට අනාවරණය කළ බව පොලිසිය කියයි. සැකකාරිය ගෙන් සිදු කළ ප්‍රශ්න කිරීමේදී ඇයගේ ගිණුම් තිබෙන්නේ බැංකු දෙකක බව ප්‍රකාශ කළද ශ්‍රී ලංකා මහ බැංකුවේ මූල්‍ය බුද්ධි ඒකකය මගින් වාර්තා කැඳවා සිදුකළ විමර්ශනවලදී  ඇයගේ නමට තවත් පෞද්ගලික බැංකු දෙකක ගිණුම් ඇති බවට අනාවරණය කර ගැනීමට පොලිසියට පොලිසියට හැකි වී තිබිණි. එම එක් බැංකුවක මාස දෙකක පමණ කාලයක් තුළ රුපියල් කෝටි දෙකකට අධික මුදලක් තැන්පත් ව ඇති බවට වැඩිදුරටත් කරුණු අනාවරණය වී ඇත. සැකකාරියගේ නමින් බැංකු ගිණුම් හතරෙ සංසරණය වී ඇති මුදල්  නිත්‍යානුකූල නොවන ආකාරයෙන්  උපයා ගන්නා ලද මුදල් බවට විශ්වාස කිරීමට තරම් සාධාරණ හේතු නිරීක්ෂණය වීමෙන් පසු ඉහත බැංකු ගිණුම්වල හිමිකාරිය වෙත සහ බැංකු හතරෙ කළමනාකරුවන් වෙත මුදල් විශුද්ධි කිරීම පනත ප්‍රකාරව නීති විරෝධී වත්කම් විමර්ශන කොට්ඨාසය නියෝජ්‍ය අධ්‍යක්ෂක වරයා විසින් බැංකු ගිණුම් ක්‍රියා විරහිත කිරීමේ නියෝගයක් නිකුත් කළ බව පොලිස් නිලධාරියා වැඩිදුරටත් පැවසීය සැකකාරියන් සිදු කළ දීර්ඝ ප්‍රශ්න කිරීමේ දී කාලයක සිට කොළඹ සහ කොළඹින් පිට කේන්ද්‍ර කර ගනිමින් නීති විරෝධී මත්ද්‍රව්‍ය ජාවාරමේ  ඇති බවත්  සැකකාරිය ඇයගේ නමින් මුදල් තැන්පත් කරන ලද තැනැත්තන් සම්බන්ධයෙන් කිසිදු අනාවරණයක් සිදු නොකරන අතර එම මුදල් මත්ද්‍රව්‍ය ජාවාරම සිදු කරමින් නීති විරෝධී ආකාරයෙන් උපයා ගන්නා ලද මුදලක් බවට මෙතෙක් සිදුකරන ලද විමර්ශනවලදී අනාවරණය වූ බව උසස් පොලිස් නිලධාරියකු පැවැසීය.   ", "URL": "https://www.ada.lk/0/0/0-404398", "Category": "Latest News", "Parent URL": null}