{"Source": "Ada News", "Timestamp": "30 06 2023", "Headline": "ණය ප්‍රශස්තකරණයෙන් පොලී අනුපාත අඩුවිම නිසා මූල්‍ය බැදීම්වලින් බලපෑමට පත්වූ අයට සහන", "News Content": "දේශීය ණය ප්‍රශස්තකරණය පිළිබඳ සත්‍ය තත්ත්වය ජනතාව හමුවේ තැබීමේ සුවිශේෂ කාර්යභාරයක් ව්‍යාපාරික ප්‍රජාවට සහ වෘත්තීය සමිති නියෝජිතයින් වෙත පැවරී තිබෙන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. සැබෑ තත්ත්වය පැහැදිළි කිරීමෙන් ණය ප්‍රශස්තකරණය පිළිබඳ මෙරට ශ්‍රම බලකාය මෙන්ම සමස්ත ජනතාව තුළ ඇති අනවබෝධය සහ අනිසි බිය දුරු කළ හැකි බව ද ජනාධිපතිවරයා පෙන්වා දුන්නේය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ දේශීය ණය ප්‍රශස්තකරණය පිළිබඳ වාණිජ මණ්ඩල සාමාජිකයින්, ව්‍යාපාරික ප්‍රජාව සහ වෘත්තීය සමිති නියෝජිතයින් සමඟ ඊයේ (29) ජනාධිපති කාර්යාලයේ පැවති සාකච්ඡා දෙකකට එක් වෙමිනි. පළමුව වාණිජ මණ්ඩල සාමාජිකයන් සහ ව්‍යාපාරික ප්‍රජාව සමග හමුවකට එක් වූ ජනාධිපතිවරයා පෙන්වා දුන්නේ මෙම ණය ප්‍රශස්තකරණ වැඩපිළිවෙළ තුළින් පොලී අනුපාත අඩුවීමක් සිදුවන නිසා මූල්‍ය බැඳීම්වලින් දැඩි බලපෑමට ලක් වූ පුද්ගලයන්ට සහනයක් හිමිවන බවයි. පොලී අනුපාත අඩුවීමේ කාලසීමාව නිශ්චිතව සඳහන් කළ නොහැකි වුවත් මාස කිහිපයක් තුළ පොලී අනුපාතවල කැපී පෙනෙන අඩුවීමක් පිළිබඳ විශේෂඥයන් පුරෝකථනය කර ඇති බවද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සඳහන් කළේය. අනතුරුව වෘත්තීය සමිති නියෝජිතයන් සමඟ පැවති හමුවේදී ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සඳහන් කළේ මෙම දේශීය ණය ප්‍රශස්තකරණ වැඩසටහන සිදු නොකළහොත් කුඩා ව්‍යාපාර මගින් ලබාගත් ණය සඳහා ගෙවිය යුතු පොළි අනුපාත නැවත වැඩි විය හැකි අවදානමක් ඇති බවයි. එසේම රුපියල ශක්තිමත් වී තිබෙන මෙවැනි අවස්ථාවක ඩොලරය යළිත් ඉහළ යෑමේ අනතුරුදායක තත්ත්වයක් පවතින බව පැවසු ජනාධිපතිවරයා විදේශීය ණය ප්‍රශස්තකරණයට සමගාමීව දේශීය ණය ප්‍රශස්තකරණය ද අනිවාර්යයෙන්ම සිදුකළ යුතු බව පෙන්වා දුන්නේය. සේවක අර්ථසාධක අරමුදල යටතේ ප්‍රතිලාභීන්ට ලබාදෙන 9%ක වාර්ෂික පොළිය ඒ ආකාරයෙන්ම ලබාදෙන බව නීතියෙන් සහතික කරන බවත්, එබැවින් ඉදිරියේදී ලැබෙන ප්‍රතිලාභ සම්බන්ධයෙන් කිසිදු අවිශ්වාසයක් ඇති කරගත යුතු නැති බවත් වෘත්තීය සමිති නියෝජිතයින් අමතමින් ජනාධිපතිවරයා වැඩිදුරටත් කීය. දේශීය ණය ප්‍රශස්තකරණය කිරීමත් සමඟ සංවර්ධන ආධාර මෙරටට ලැබෙන බවත්, එමඟින් ඉදිකිරීම් ක්ෂේත්‍රය ඇතුළු පසුගිය සමයේ අඩාල වී තිබූ අනෙකුත් සංවර්ධන කටයුතු යළි ආරම්භ කිරීමට හැකිවන බවත් පැවසු ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ඒ ඔස්සේ ඇතිවන ආර්ථික ප්‍රබෝධය තුළ නව රැකියා අවස්ථාව රැසක් ද බිහිවන බව කියා සිටියේය.   ", "URL": "https://www.ada.lk/0/0/0-404440", "Category": "Latest News", "Parent URL": null}