{"Source": "Ada News", "Timestamp": "2 07 2023", "Headline": "වසර දෙකක් රෝගීන්ට බෙහෙත් දුන් හොර දොස්තර අල්ලයි", "News Content": "වෘත්තියෙන් ලියාපදිංචි වෛද්‍යවරයකු බව හඟවමින් නීති විරෝධී වෛද්‍ය ප්‍රතිකාර මධ්‍යස්ථානයක් පවත්වාගෙන ගිය පුද්ගලයකු අත්අඩංගුවට ගත් බව කොළඹ අපරාධ කොට්ඨාසය කියයි  සැකකරු අත්අඩංගුවට ගෙන ඇත්තේ උස්වැටකෙයියාව කොළඹ පාර ප්‍රදේශයේ වෛද්‍ය මධ්‍යස්ථානය තුළදීය. වෘත්තියෙන් ලියාපදිංචි වෛද්‍යවරයකු බව හඟවමින් නීති විරෝධී වෛද්‍ය මධ්‍යස්ථානයක් පවත්වාගෙන යන මෙම සැකකරු සම්බන්ධයෙන් කොළඹ අපරාධ කොට්ඨාශයේ විමර්ශන ඒකක 1 ස්ථානාධිපති පොලිස් පරීක්ෂක නිශාන්ත මහතා වෙත ලද තොරතුරක් අනුව වැටලීම සිදුකර ඇත. පොලිස් උපාය දූතයකු වෛද්‍ය ප්‍රතිකාර හා වෛද්‍ය සහතිකයක් ලබා ගැනීම සඳහා යොමුකර අනතුරුව අත් අඩංගුවට ගත් බව පොලිසිය කියයි. සැකකරු විසින් ව්‍යාජ නම් දෙකක් සඳහන් කරමින් පරිහරණය කරමින් සිටී මෙරට ලන්ඩන්, රුසියාවේ උපාධි තුනක් ඇත්තෙකු බවට සඳහන් නිල මුද්‍රා 3 පොලිස් භාරයට ගෙන ඇත ඊට අමතරව වෛද්‍ය මධ්‍යස්ථානයේ නමින් හා ව්‍යාජ නම් දෙකකින් ලියාපදිංචි විස්තර සඳහා ලිපි ශීර්ෂ පත්‍රිකා,මරණ සහතික කිරීමේ පෝරම, රෝගීන්ට වෛද්‍ය රසායනාගාර පරීක්ෂණ සිදු කිරීමට නිර්දේශ කිරීම සඳහා භාවිතා කරන පත්‍රිකා, වෙනත් රෝගීන්ට ප්‍රතිකාර සිදුකර ඇති බවට සඳහන් තුණ්ඩු කැබලි 317 ක්  ද,රෝගීන්ට වෛද්‍ය රසායනාගාර පරීක්ෂණ සිදු කිරීමට නිර්දේශ කිරීම සඳහා සඳහා භාවිතා කරන පත්‍රිකා ද ඇතුළු ලිපි ලේඛන රැසක් මෙන්ම  ලබාගත් රුපියල්1500 /=  ගාස්තුව සඳහන් කළ තුණ්ඩු කැබැල්ලක් ද ඇයට ඔසු සලක් මඟින් අවසර ලබා ගැනීමට රසායනාගාරයේ නම සඳහන් කර හා උපාධිය සඳහා ව්‍යාජ නිල මුද්‍රාව තබා ලබා දුන් තුණ්ඩු කැබැල්ල හා ඇයට ලබා දුන් ඖෂධ පාසල් පහ ද පොලිස් බාරයට ගෙන ඇත. සැකකරු  කිසිම සුදුසුකමක් නොමැති පුද්ගලයකු බවත් මීට පෙර වෛද්‍යවරයකු යටතේ සේවය කර ඇති බව පමණක් බවත් ඔහු ව්‍යාජ ලෙස වසර දෙකක කාලයක් රෝගීන්ට ප්‍රතිකාර ලබාදී ඇති බවත් පොලිස් විමර්ශනවලදී අනාවරණ වී ඇත ඉලිප්පුන ආරච්චිගේ විශාක විශ්වජිත් පෙරේරා නැමැති සැකකරු නම් දෙකකින් වෛද්‍යවරයෙකු ලෙස පෙනී සිට ඇති බව පොලිස් විමර්ශනවලදී වැඩිදුරටත් අනාවරණය වී ඇත.55 හැවිරිදි සැකකරු යාල කණුවන සහ කොළඹ 12 ආමර වීදිය ස්ථිර පදිංචි කරුවෙකි සැකකරු කොළඹ කොටුව මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතව ඇත.  ", "URL": "https://www.ada.lk/0/0/0-404455", "Category": "Latest News", "Parent URL": null}