{"Source": "Ada News", "Timestamp": "9 07 2023", "Headline": "කෙටි පණිවිඩයක් නිසා පියාට දිවි අහිමි වෙයි", "News Content": "\"ඔයාට සුභම සුභ උපන්දිනයක් \" යැයි  ජංගම දුරකථනයකට පැමිණ තිබූ  කෙටි පණිවිඩයක ට ඇති වූ  බහින් බස් වීමකින් අනතුරුව විවාහ කරගැනීමට සිටි විවාහක පෙම්වතියට සහ ඇයගේ පියාට උල් පිහියකින් ඇනීමෙන් පියා මියගොස් ඇතැයි අවිස්සාවේල්ල පොලිසිය කියයි. 25 හැවිරිදි සැකකරු පිහි මිටත් සමග පොලිසිය  මගින් අත්අඩංගුවට ගෙන ඇත. සිද්ධියෙන් මියගොස් තිබුණේ අවිස්සාවේල්ල තුම්මෝදර බදුවත්ත හේවාකිත්ත ප්‍රදේශයේ පදිංචිව සිටි වයි ඩි චන්ද්‍රපාල නමැති 61 හැවිරිදි  හය දරු පියෙකි. කාන්තාව බරපතළ තුවාල ලබා අවිස්සාවේල්ල මූලික රෝහල වෙත ඇතුළත් කර ඇත. බරපතළ තුවාල ලද 22 හැවිරිදි කාන්තාව දික්කසාද වූ තැනැත්තියක් බවත් මීට මාස තුනකට පමණ ඉහත දී මුහුණු පොත හරහා සැකකරු දැන හදුනාගෙන පෙම්වතුන් බවට පත්ව තිබූ බවත් පොලිසිය කියයි. ළමා නිවාසයකට හැදීවැඩුණු තමන්ට දෙමව්පියන් සහෝදර සහෝදරියන් කිසිවෙක් නොමැති බවත් විවාහක පුද්ගලයකු  වන තමන්ට දරුවන් ද නොමැති බවත් මේ වන විට බිරිඳගෙන් වෙන්විමට දික්කසාද නඩුවක් ගොනු කර ඇති බවත් එයින් නිදහස් වී කාන්තාව විවාහ කර ගන්නා බවට පොරොන්දු දී තිබූ බව පොලිසිය කියයි. අවිස්සාවේල්ල තුම්මෝදර ප්‍රදේශයේ උද්භිද උද්‍යානයක ප්‍රධාන ආරක්ෂක නිලධාරියා ලෙස රැකියාව කර තිබූ සැකකරු කාන්තාවගේ හා ඇයගේ පියාගේ කැමැත්ත මත කාන්තාවගේ තුම්මෝදර බදුවත්ත නිවසේ සිට රැකියාවට යාමට ඒමට කටයුතු කර තිබූ බව විමර්ශනවලදී අනාවරණය වී ඇත. ඉකුත් සිකුරාදා (7) සැකකරුගේ 25 වෙනි උපන්දිනය යෙදී තිබූ අතර සැකකරු රැකියාව නිමවා පැමිණ  නිවස තුළ කාමරයක  නිදාගෙන සිට ඇතැයි පොලිසිය කියයි. ඔහු නින්දට ගිය අවස්ථාවේදී පෙම්වතිය විසින් ඔහුගේ ජංගම දුරකථනය ගෙන පරික්ෂා කරමින් සිටියදී \" ඔයාට සුබම සුභ උපන්දිනයක් \" යැයි කාන්තාවක් විසින් කෙටි පණිවිඩයක් එවා තිබුණු දැක තිබූ පෙම්වතිය විසින් දුරකතනය පොළොවේ ගසා නිදා සිටි සැකකරුට පා පහරක් එල්ල කර අවදිකර ඒ පිළිබඳ විමසා ඇති අතර එහිදී දෙදෙනා අතර බහින් බස් වීමක් සිදුවී ඇතැයි පොලිසිය කියයි. සැකකාර පුද්ගලයා එක වරම ඔහුගේ ගමන් බෑගය තුළ තිබූ උල් පිහිය ගෙන කාන්තාවගේ උදර ප්‍රදේශයට ඇන ඇති අතර \" මට පිහියෙන් ඇන්නා\" යැයි ඇයගේ කෑ ගැසීමත් සමඟම නිවස ඉදිරිපිට සිටි පියා \"කවුද යකෝ මගේ කෙල්ලට පිහියෙන් ඇන්නේ\" යැයි පවසමින් නිවස තුලට දිව ඒමත් සමගම  නිවසේ සාලය තුළදී සැකකරු විසින් පියාගේ ද උදර ප්‍රදේශයට ම පිහියෙන් ඇන ඇතැයි පොලිසිය කියයි. එම අවස්ථාවේදී පිහියේ අඟල් හතරක් පමණ වන තලයේ කොටස කැඩී ගොස් මියගිය පියාගේ උදරය තුල සිරවී ඇති අතර මීට පමණක් සැකකරුගේ අතට පත්වී ඇති බව පොලිස් නිළධාරියෙකු පැවසීය. බරපතළ තුවාල ලද පියාව සහ දියණිය අසල්වාසීන් තරුණයන් විසින් තීරෝද රථ දෙකකින් අවිස්සාවේල්ල මූලික රෝහල වෙත රැගෙන එන විටත් පියා මියගොස් සිට ඇතැයි පොලිස් නිලධාරියා වැඩිදුරටත් පැවසීය. පුද්ගලයකු දෙදෙනෙකුට පිහියෙන් ඇන ඇති බවට අවිස්සාවේල්ල පොලීසියට ලද තොරතුරක් අනුව  ක්‍රියාත්මක වූ පොලිස් නිලධාරීන් එම නිවස වෙත පැමිණ සැකකරු අත්අඩංගුවට ගැනීමට කටයුතු කර ඇත සිද්ධිය වූ නිවස වෙත පැමිණි අවිස්සාවේල්ල අධිකරණයේ වැඩ වැඩ බලන මහේස්ත්‍රාත් නීතිඥ රත්නායක මහතා මූලික විමර්ශන පවත්වා සැකකරු අධිකරණය වෙත ඉදිරිපත් කරන ලෙස පොලිසියට නියෝග කළේය.     ", "URL": "https://www.ada.lk/0/0/0-404574", "Category": "Latest News", "Parent URL": null}