{"Source": "Ada News", "Timestamp": "16 07 2023", "Headline": "ඔස්ට්‍රේලියාව බලා ගිය බෝට්ටු 7ක් ගෙවුණු වසරේ නැවත හරවා එවලා", "News Content": "නීතිවිරෝධී ලෙස ඔස්ට්‍රේලියාව වෙත පැමිණීමට උත්සාහ කළ අනවසර බෝට්ටු 7ක් සහ එහි ගමන්ගත් පුද්ගලයන් 224දෙනෙකු පසුගිය වසරේ මැයි මාසයේ මස සිට මේ දක්වා නැවතත් ශ්‍රී ලංකාව වෙත හරවා එවා තිබේ. නීතිවිරෝධී ලෙස මිනිස් ජාවාරම් කිරීම වැළැක්වීම සවිමත් කිරීම පිළිබඳව පසුගියදා කොළඹදී පැවති විශේෂ මාධ්‍ය හමුවකට එක්වෙමින් ඔස්ට්‍රේලියානු ස්වෛරී දේශසීමා මෙහෙයුම් බලකායේ ප්‍රධාන අණදෙන නිලධාරී රියර් අද්මිරාල් ජස්ටින් ජෝන්ස් (CSC, RAN) මහතා මෙම අදහස් පළ කළේය. ඔස්ට්‍රේලියානු දේශසීමා බලකාය, ශ්‍රී ලංකා නාවික හමුදාව සහ ශ්‍රී ලංකා පොලීසිය ඒකාබද්ධව පැවැත්වූ මෙම මාධ්‍ය හමුවේදී වැඩිදුරටත් පැවසුණේ, ඔස්ට්‍රේලියාව, ශ්‍රී ලංකාව ඇතුළුව කලාපයේ රටවල් 11ක් සමග මිනිස් ජාවාරම් වැළැක්වීමේ වැඩසටහන් ක්‍රියාත්මක කරන බවය. එහිදී, නීතිවිරෝධීව එරටට ඇතුළුවීමට උත්සාහ ගන්නා සෑම බෝට්ටුවක්ම අතරමග නැවැත්වීමට ඔවුන් කටයුතු කර ඇති බවත්, සෑම බෝට්ටුවක්ම සමීප ලෙස නිරීක්ෂණය කරන නිසා ඔස්ට්‍රේලියාව වෙත නීතිවිරෝධී ලෙස සංක්‍රමණය වීමට කිසිදු අවකාශයක් (Zero Chance) නොමැති බවත් ජෝන්ස් මහතා වැඩිදුරටත් සඳහන් කළේය. මෑත කාලීනව සිදුකරන ලද ප්‍රජා පාදක සමීක්ෂණ මගින් ඔස්ට්‍රේලියාවේ පවතින දැඩි දේශසීමා ආරක්ෂණ ප්‍රතිපත්ති පිළිබඳව ශ්‍රී ලාංකිකයන් අතර ඉහළ මට්ටමක දැනුවත්භාවයක් ඇති බව පැහැදිලි වුවද, අනවසර මුහුදු මාර්ග ඔස්සේ බෝට්ටුවෙන් ඔස්ට්‍රේලියාවට පැමිණීමට උත්සාහ කිරීමේ නීතිමය ප්‍රතිවිපාක පිළිබඳව ඔවුන් තුළ ඇත්තේ විවිධ මට්ටමේ දැනුම පරාසයන් බව අනාවරණය වී තිබේ. මේ සම්බන්ධයෙන් අදහස් දක්වමින් රියර් අද්මිරාල් ජෝන්ස් මහතා, \"සමීක්ෂණයට ලක්වූවන්ගෙන් 97෴දෙනෙකුටම නීතිවිරෝධී සමුද්‍ර සංක්‍රමණය පිළිබඳව ඔස්ට්‍රේලියාවේ ප්‍රතිපත්ති සම්බන්ධයෙන් ඉහළ අවබෝධයක් තිබුණා. මෙවැනි මට්ටමක පවතින දැනුවත්භාවය තුළින් අපට පසක් වන්නේ ශ්‍රී ලංකාවේ විවිධ සමාජ-ආර්ථික කණ්ඩායම් වෙත 'Zero Chance' පණිවිඩය ව්‍යාප්ත කිරීම සඳහා අපගේ ශ්‍රී ලාංකේය හවුල්කරුවන් දක්වා ඇති කැපවීමයි. එහෙත් මේ පිළිබඳව සිදුකරන අපගේ ඒකාබද්ධ වැඩ කටයුතු කිසිදිනක නතර වන්නේ නැහැ. එවැනි භයානක ගමන්වල නිෂ්ඵල බව සහ අනතුරුදාය බව කොතෙක්දැයි මට අවධාරණය කළ නොහැකි තරම්. එවැනි නීතිවිරෝධී සමුද්‍ර සංක්‍රමණයක් සාර්ථක වීමට ඇත්තේ ශුන්‍ය අවස්ථාවක්\" යැයි වැඩිදුරටත් පවසා සිටියේය.  ", "URL": "https://www.ada.lk/0/0/0-404685", "Category": "Business", "Parent URL": null}