{"Source": "Ada News", "Timestamp": "16 07 2023", "Headline": "පේරාදෙණිය තරුණියට මරු කැඳවූ එන්නත රෝහල් දෙකකින් ඉවත් කරයි", "News Content": "උදරයේ ආබාධයක් හේතුවෙන් පේරාදෙණිය ශික්ෂණ රෝහලට ඇතුළත් කරන ලද තරුණියකට ප්‍රතිජීවක ඖෂධයක් ලබා දීමෙන් පසු ඇය මිය යාමේ සිද්ධියෙන් පසු පේරාදෙණිය ශික්ෂණ රෝහලට සහ මහනුවර ජාතික රෝහලට ලබාදී තිබෙන එම කාණ්ඩයේ ඖෂධ තාවකාලිකව භාවිතයෙන් ඉවත් කළ බව සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් අසේල ගුණරත්න මහතා පවසයි . සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා ඇතුළු සෞඛ්‍ය සේවාවේ ඉහළ නිලධාරීන් කණ්ඩායමක් ඊයේ (15) හවස මහනුවරට පැමිණ පේරාදෙණිය ශික්ෂණ රෝහල, බණ්ඩාරනායක ළමා රෝහල, දන්ත රෝහල සහ මහනුවර ජාතික රෝහලේ නිරීක්ෂණ චාරිකාවක නිරත වීමෙන් අනතුරුව මාධ්‍ය හමුවක් කැඳවමින් අධ්‍යක්ෂ ජනරාල්වරයා ඒ බව අවධාරණය කළේය . එහිදී අධ්‍යක්ෂ ජනරාල්වරයා වැඩිදුරටත් අවධාරණය කර සිටියේ එම ඖෂධය පේරාදෙණිය ශික්ෂණ රෝහලේ දී රෝගියෙකුට ලබාදීමෙන් අනතුරුව කිසියම් ආසාත්මිකතාවයක් හේතුවෙන් එම රෝගියා මිය ගියත් එවැනි වෙනත් සිද්ධීන් වාර්තා වී නොතිබූ බැවින් එම ඖෂධය දිගටම භාවිතා කිරීමට තීරණය කර තිබුනත් මහනුවර ජාතික රෝහලේදී එම ඖෂධය ලබා දුන් තවත් රෝගීන් දෙදෙනෙකුට අසාත්මිකතාවයන් ඇතිවී තිබෙන බැවින් එම රෝහල් දෙකට ලබාදී තිබෙන එම කාණ්ඩයේ ඖෂධ භාවිතයෙන් ඉවත් කිරීමට පියවර ගත් බවයි . එම ඖෂධය ලබා දීමෙන් පසු මහනුවර ජාතික රෝහලේ දී ආසාත්මිකතාවයන් වලට ගොදුරු වු රෝගීන්ට අවශ්‍ය ප්‍රතිකාර ලබාදීමෙන් අනතුරුව ඔවුන් නැවත ප්‍රකෘති තත්වයෙන් සිටින බවද අධ්‍යක්ෂ ජනරාල්වරයා පැවසීය . මෙම ඖෂධය මහනුවර ජාතික රෝහලට සහ පේරාදෙණිය ශික්ෂණ රෝහල ඇතුළු දිවයිනේ අනෙකුත් රෝහල් වලට මෙම ඖෂධයේ කාණ්ඩ 10 කට වැඩි ප්‍රමාණයක් බෙදා හැර තිබෙන බව පැවසූ ඒ මහතා මහනුවර රෝහල සහ පේරාදෙණිය රෝහල හැර දිවයිනේ අනෙකුත් රෝහල්වල ඖෂධය දිගටම භාවිතා කරන බවද අවධාරණය කළේය . එම රෝහල් දෙකට ලබාදී තිබෙන එම ඖෂධ කාණ්ඩ රසායනාගාරයක ට යොමුකොට පරීක්ෂා කිරීමට පියවර ගන්නා බව පැවසූ අධ්‍යක්ෂ ජනරාල් වරයා එම රෝහල් දෙකට අනෙකුත් කාණ්ඩවලින් එම ඖෂධය ලබාදීමට පියවර ගන්නා බවද පැවසීය . පේරාදෙණිය ශික්ෂණ රෝහලේ සහ මහනුවර ජාතික රෝහලේ ඇති වූ එම සිද්ධීන් පිළිබඳව පූර්ණ පරීක්ෂණයක් පවත්වන බවත් එවැනි සිදුවීම් නැවත ඇති නොවීමට අවශ්‍ය පියවර ගන්නා බවද පැවසීය . මේ පිළිබඳව සොයා බැලීම සඳහා පත් කිරීමට නියමිත පංච පුද්ගල විද්වත් කමිටුව මෙතෙක් නම් කොට නොමැති බව පැවසූ ඒ මහතා බොහෝවිට අමාත්‍යවරයා විසින් හෙට (17) එම විද්වත් කමිටුව පත්කරනු ඇති බවද පැවසීය . කලාතුරකින් ඇතිවන මෙවැනි සිද්ධීන් පිළිබඳව ජනතාව බිය නොවිය යුතු බවත් මෙරට සෞඛ්‍ය පද්ධතිය ඉතාම ශක්තිමත් බව ද අධ්‍යක්ෂ ජනරාල්වරයා වැඩිදුරටත් පැවසීය.    ", "URL": "https://www.ada.lk/0/0/0-404667", "Category": "Latest News", "Parent URL": null}