{"Source": "Ada News", "Timestamp": "16 07 2023", "Headline": "සොරුන් නිසා සිදුවෙන්නට ගිය මහා අනතුර", "News Content": "නවීකරණය කිරීමෙන් අනතුරුව මගී ජනතාව සදහා  උතුරු මාර්ගයේ  දුම්රිය ගමන් ආරම්භ කිරීමට පැය කිහිපයකට මත්තෙන්,  ඊයේ (15දා)  සොරුන් පිරිසක් පැමිණි ඩක්කුවක් \"යාල් රාණි\" දුම්රියේ ගැටී සිදු වූ අනතුරකින් සිදු වීමට  ගිය විශාල අනතුරක් වැළකී ගිය බව දුම්රිය දෙපාර්තමේන්තුව පවසයි. ඊයෙ රාත්‍රී 12.15 ට පමණ සොරුන් පිරිසක් විසින් නිර්මාණය කර ගන්නා ලද ඩක්කුවක්  ආධාරයෙන් උතුරු දුම්රිය මාර්ගයේ පැමිණ, එම මාර්ගයේ 129 වන සැතපුම් කණුව ආසන්නයේ ගොඩ ගසා තිබූ රේල් පිලී තොගයක් සොරකම් කරමින් සිටියදී මෙම අනතුර සිදුව ඇතැයි  දුම්රිය නියාමකවරයෙකු මෙහිදී පැවසීය. අනතුර සිදුවන අවස්ථාවේදී  රේල් පීලි  පහළොවක් පමණ  ගෑස් කටර්යක් භාවිතා කර  කපා දමා ඉන් පීලි කොටස්  කිහිපයක් ඩක්කුවට පටවා තිබී ඇතැයි ද පොලිසිය කියයි. ඊයේ (15 දා) දහවල් අනුඅනුරාධපුරයෙන්  ගමන් ආරම්භ කරන යාල්දේවී දුම්රිය මෙම මාර්ගය නවීකරණයේ පසු ප්‍රථමයෙන් ගමන් කිරීමට නියමිතව තිබූ බැවින් වෙනත් දුම්රියක් නොපැමිනේ යැයි සිතු සොරුන් මෙම සොරකම සදහා  සැලසුම්සහගතව සංවිධානය වී පැමිණ ඇති බව ඒ අවට පිරිස් පැවසූහ. කන්කසන්තුරේ සිට නඩත්තු කටයුත්තක් සඳහා කොළඹ බලා ධාවනය වූ 'යාල් රාණි' දුම්රිය හදිසියේම එම මාර්ගයේ  පැමිණීමත් සමග සොරුන් පැමිණි ඩක්කුව එම දුම්රියේ ගැටී විනාශයට පත්ව තිබූ බව  දුම්රිය ප්‍රකාශකයකු පැවසීය. අනතුර සිදුවන අවස්ථාවේදී එම ඩක්කුවට පටවා තිබූ රේල්පීලි කිහිපයක් දුම්රිය මාර්ගය අසල තැන තැන විසිරී ගොස් තිබූ බවත් අනතුර සිදුවන අවස්ථාවේ ඒ අසන්නේ සැඟව සිටි සොරුන් , එල්.පී. ගෑස් සිලින්ඩරයක් , ගෑස් කපනයක් එම ස්ථානයේ දමා පලා ගොස් ඇතැයි ද පොලීසිය සඳහන් කළේය.  අනතුරින්  උතුරු  දුම්රිය මාර්ගයේ කොන්ක්‍රීට් කැබලි කිහිපයකට සුළු හානි සිදුව තිබූ අතර දුම්රිය ගමනා ගමනයට එය බාධාවක් නොවීය.  සිදු වූ එම  අනතුරින් දුම්රිය පීලි පීලි පැනීමකට ලක් වූයේ නම්, ඊයේ (15 දා) නවීකරණයෙන් අනතුරුව  ප්‍රථම වරට මගී ජනතාවට විවෘත කිරීමට නියමිතව තිබූ දුම්රිය ප්‍රමාද වීමටද ඉඩ තිබූ බව දුම්රියේ නිලධාරියෙකු මෙහිදී පැවසීය.  සොරුන් පිරිසක්  ඩක්කුවක්  ආධාරයෙන් සොරකමටක් සඳහා පැමිණ වාර්තා වූ  ප්‍රථම අවස්ථාව මෙය බවත්, මෙම සොරකම සඳහා දුම්රිය දෙපාර්තමේන්තුවේ කිසියම්  අයකුගේ සහාය ලැබී ඇත්ද දැන ගැනීම සඳහා දුම්රිය දෙපාර්තමේන්තුව වෙනම පරීක්ෂණ සිදු කරන බවද නිලධාරියෙකු  පැවසීය.‍ෙ උතුරු දුම්රිය මාර්ගයේ ප්‍රතිසංස්කරණ කටයුතු සිදු වෙමින් තිබියදී, මීට දින කීපයකට කීපයකට ඉහතදී ඉකුත් 19දා  මෙම අනතුර සිදු වූ ස්ථානයට සැතපුම් කිහිපයක් දුරින් එම මාර්ගයේ සාලියපුර ප්‍රදේශයේ  ගොඩ ගසා තිබූ  රුපියල් ලක්ෂ හයක් වටිනා රේල් පීලි විස්සක් සොරුන් විසින් රැගෙන ගොස් තිබුණි.   ", "URL": "https://www.ada.lk/0/0/0-404668", "Category": "Latest News", "Parent URL": null}