{"Source": "Ada News", "Timestamp": "19 07 2023", "Headline": "මිතුරාගේ මිය යෑම පැය දෙකකට ආසන්න කාලයක් වසන් කරයි", "News Content": "ඔරුවල වානේ සංස්ථා පරිශ්‍රයේ තාප්පයක් ඇඟ මතට කඩා වැටී පුද්ගලයකු මිය යාමේ සිද්ධිය පැය දෙකකට ආසන්න කාලයක් පොලිසියට හෝ එම ආයතනයේ ආරක්ෂක අංශය දැනුවත් නොකොට වසන් කිරීමට මියගිය පුද්ගලයා සමඟ සිටි මිතුරන් තිදෙනකු කටයුතු කර ඇති බවට (18දා) සිදු කළ හදිසි මරණ පරීක්ෂණයේදී අනාවරණය වී ඇතැයි අතුරුගිරිය පොලිසිය පවසයි. මෙසේ මියගොස් ඇත්තේ රුවන්වැල්ල  හුඹස් වලාව ජනපදය, නො, G / 28 /04 හි පදිංචි පෙරුම්බඩගේ ඉෂාර මධුෂාන් විජයරත්න (24) හැවිරිදි අවිවාහකයකු බව පොලිසිය කියයි . මියගිය පුද්ගලයාගේ මෘත දේහය පිළිබඳව හදිසි මරණ පරීක්ෂණය තලංගම හදිසි මරණ පරීක්ෂිකා  සාම විනිසුරු ප්‍රේමලතා අබේවර්ධන මහත්මිය විසින් (18) දා තලංගම දකුණ හදිසි මරණ පරීක්ෂණ කාර්යාලයේ දී සිදුකර තිබුණි. වානේ සංස්ථාවේ කම්කරුවෙකු ලෙස සේවය කරන මෙම පුද්ගලයා එම පරිශ්‍රයේ නවාතැන් ගෙන සිටින බවට මූලික විමර්ශනවලදී අනාවරණය වුවද හදිසි මරණ පරීක්ෂණයේදී අනාවරණය වී ඇත්තේ ආයතනය තුළ සේවකයින්ට නවාතැන් ගෙන සිටීමට ලිඛිත අවසරයක්  ලබා දී නොමැති බවටයි. මෙම පුද්ගලයා ඉකුත් 17 දා  දෛනික සේවාව නිමවා ‍රාත්‍රී කාලයේදී බැහැරට ගොස් බාහිර පුද්ගලයින් තිදෙනෙකු සමග මත්පැන් සාදයකට සහභාගී වී පසුව එය නිමාවීමත් සමග 18 දා අළුයම  2.30 පමණ  ඔහු නවාතැන්ගෙන සිටි බව පැවසෙන සංස්ථා පරිශ්‍රයට මිතුරන් තිදෙනා සමග ත්‍රිරෝද රථයකින් පැමිණ තිබේ. එහෙත් අවේලාවේ ප්‍රධාන ගේට්ටුවෙන් ඇතුළු වීමට නොහැකි නිසා සංස්ථා පරිශ්‍රය පිටුපස අඩි 15ක පමණ උසින් යුත් තාප්පයකින් පැන ඇතුළුවීම සදහා මාර්ගයේ සවිකර ඇති ඉනිමගක හැඩය ගත් විදුලි කණුවකින් ඉහලට නැග තාප්පය මතට පැන එහි එල්ලී  බිමට  පැනීමට තැත් කර ඇති අතර එම අවස්ථාවේදී එල්ලී සිටි තාප්පය කඩා වැටී මෙම පුද්ගලයා ඊට යට වී අනතුරකට ලක්ව තිබේ. එම අවස්ථාවේ දී කිසියම් ශබ්දයක් ඇසීම නිසා මිතුරන් තිදෙනා එම ස්ථානයට පැමිණ බැලීමේදී  මිතුරා තාප්පයට යට වී අනතුරකට ලක්ව සිටිනු දැක ඇතත් ඒ බව ආරක්ෂක අංශයට හෝ පොලීසියට හෝ අඩුම තරමේ මිතුරා රෝහල්ගත කිරීමට හෝ පියවර නොගෙන ඔවුන් එම ස්ථානයෙන් පළා ගොස්  අනතුර වසන් කිරීමට පියවර ගෙන තිබේ. පසුව ඔවුන් ද බීමත්ව සිටි නිසා  කලයුතුදේ නොකල යුතුදේ කුමක්දැයි සිතාගත නොහැකිව මහමග කල් මරමින් සිට නිවෙස් වලට ගොස් ඇති අතර පසුව ඉන් එක් පුද්ගලයෙකුගේ බිරිඳට අදාල සිද්ධිය සැල කර තිබේ. එහිදී බිරිද සැමියාට බල කර ඇත්තේ වහාම සිද්ධිය සම්බන්ධයෙන් පොලීසිය දැනුවත් කරන ලෙසයි.ඒ අනුව මිතුරන් තිදෙනා යළි එන එම ස්ථානයට පැමිණ සිද්ධිය සම්බන්ධයෙන් වානේ සංස්ථාවේ ආරක්ෂක අංශය දැනුවත් කොට පසුව අතුරුගිරිය පොලීසිය දැනුවත් කිරීමට පියවර ගෙන තිබේ. ඒ වන විට වේලාව අළුයම 4.15 පමණ වී  තිබූ බවත් සිද්ධියෙන් පැය දෙකකට ආසන්න කාලයක් ගතවී තිබූ බවත් විමර්ශනවලදී අනාවරණය වී තිබේ. අදාළ සිද්ධිය සම්බන්ධයෙන් පරීක්ෂණ මෙහෙය වූ අතුරුගිරිය පොලීසියේ නිලධාරීන් හා හදිසි මරණ පරීක්ෂක වරිය මිතුරන් තිදෙනාට තරයේ අවවාද කොට මින් ඉදිරියට මෙවන්  අවාසනාවන්ත සිද්ධීන් සිදු නොවීමට වගබලා ගන්නා ලෙසට අවවාද කළහ. මෘත දේහය පිළිබඳ පශ්චාත් මරණ පරීක්ෂණය හෝමාගම මූලික රෝහලේදී සිදු කර තිබූ අතර , හදිසි මරණ පරීක්ෂණයේදී මියගිය පුද්ගලයාගේ මව, අනතුර වන අවස්ථාවේ දී රැඳී සිටි මිතුරෙකු හා වානේ සංස්ථාවේ මානව සම්පත් කළමනාකාරවරයා සාක්ෂි ලබාදී තිබේ. සිද්ධිය සම්බන්ධයෙන් අතුරුගිරිය පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක සාරද ප්‍රනාන්දු මහතාගේ උපදෙස් මත පොලිස් සැරයන් (25072) අරවින්ද  නිලධාරීහු පරීක්ෂණ මෙහෙය වූහ.  ", "URL": "https://www.ada.lk/0/0/0-404738", "Category": "Latest News", "Parent URL": null}