{"Source": "Ada News", "Timestamp": "19 07 2023", "Headline": "රූමත් තරුණ මවක් බිළිඳිය සමග අතුරුදන් සැමියගේ මස්සිනා සැකපිට අල්ලයි", "News Content": "අඟුරුවාතොට ඌරතුඩාව ප්‍රදේශයේ නිවසක රූමත් තරුණ මවක් සිය මාස  11ක් වයසැති දියණිය සමග සැකකටයුතු අයුරින් අතුරුදන්ව ඇතැයි අඟුරුවාතොට පොලිසිය කියයි. මෙලෙස අතුරුදන්ව ඇත්තේ එම් වාසනා කුමාරි (24) ඇයගේ එකම දියණිය වන ටශ්මි දිලන්යා (මාස 11) දැරියයි. සිද්ධිය සම්බන්ධයෙන් සැකපිට අතුරුදහන් වූ කාන්තාවගේ සැමියා ගේ මස්සිනා වන (නැඟණියගේ සැමියා) වන   හිටපු හමුදා සෙබලා පොලිස් භාරයට ගෙන ඇත. නිවසේ මුළුතැන්ගෙයි කොටසේ ශීතකරණයේ දොරේ පැල්ලම් කිහිපයක් සහ ඒ අසල බිම මැකී ගිය ලේ පැල්ලම් කිහිපයක් දක්නට ලැබෙන බව විමර්ශන සිදු කරන පොලිස් නිලධාරියෙක් පැවැසීය. අතුරුදහන් වූ කාන්තාව පරිහරණය කරන තුවාය නිවසින් අස්ථානගත වී ඇති බවද පොලිස් විමර්ශනවලදී අනාවරණය වී ඇත. අතුරුදහන් වූ කාන්තාවගේ සැමියා පෙරේදා (18) රාත්‍රියේ අඟුරුවාතොට පොලිසියට පැමිණ තම බිරිඳ මාස 11ක් වයසැති දියණිය සමඟ නිවසින් අතුරුදන්ව ඇති බවත් සවස්වරුවේ තම මස්සිනාද  නිවසට පැමිණ ඇති බව  පවසමින් පැමිණිල්ලක් සිදුකර තිබූ බව පොලිස් නිලධාරියෙක් පැවැසීය. දැනට සැකපිට පොලිස් භාරයේ සිටින පුද්ගලයා පැමිණිලිකරුගේ නිවසට පැමිණ ඔහුට දුරකථන ඇමතුමක් ද ලබාදී \" වැඩක් බාර ගෙන තියෙනවා එන්නෙ කීයට දැයි\" අසා ඇති බවත් ඔහු රෑ බෝ වන බවට පැවසීමෙන් අනතුරුව දුරකථනය විසන්ධි කර තිබූ බව පැමිණිලිකරුගේ ප්‍රකාශයකින් අනාවරණය වී යයි පොලීසිය කියයි. එම පුද්ගලයා එලෙස පැමිණිලිකරුට දුරකථන ඇමතුමක් ලබාදී ඇත්තේ ඔහු රැකියාව නිමවා නිවසට පැමිණීමෙන් සිටිනවාද? එසේ නොමැති නොමැතිනම් රැකියා කරන ස්ථානයේ සිටිනවා දැයි සැක හැර දැන ගැනීමට විය හැකි බවට බොහෝ දුරට සැක පහළ කළ හැකි යැයි පොලිස් නිලධාරියා වැඩිදුරටත් පැවසීය. මස්සිනා තමා නිවසේ නොමැති අවස්ථාවලදී පැමිණ සිටීම කරදරයක් බව බිරිඳ මීට දින කිහිපයකට ඉහත දී අවස්ථා දෙකකදී තමන්ට පවසා තිබූ බව ඔහු කළ පැමිණිල්ලේ වැඩිදුරටත් සඳහන් වේ. දැනට සැකපිට පොලිස් භාරයට ගෙන සිටින පුද්ගලයා  කාන්තාවන් දෙතුන් දෙනෙකුට අයුතු යෝජනාවන් කළ  පුද්ගලයකු බවට ද පොලිසිය සිදුකළ විමර්ශනවලදී අනාවරණය වී ඇත.  කුඩා බිලිඳිය සමඟ අතුරුදන්ව සිටින  තරුණ රූමත් කාන්තාව පදිංචි නිවස වෙත පැමිණ තිබූ පාණදුර කොට්ඨාස අපරාධ පරීක්ෂණාගාර යේ ස්ථානාධිපති පොලිස් පරීක්ෂක රුවන් කුමාර සහ කාන්තා පොලිස් කොස්තාපල් 6921 සරෝජනී මහත්ම මහත්මීහු පැය 5 කට අධික කාලයක් පුරා නිවසේ රැඳී පරීක්ෂණ සිදු කරමින් යම් හෝඩුවාවක් හෙළිකර ගැනීමට උත්සාහ ගත්ත ද එය ව්‍යවර්ථ විය. අනතුරුව  හොරණ පොලිස් නිල සුනඛ අංශයේ පොලිස් කොස්තාපල්වරයෙකුගේ භාරයේ සිටින බෲනෝ නිල සුනඛයා එම නිවස වෙත ගෙන්වා අතුරුදහන් තරුණ මව නිරතුරුවම පරිහරණය කරන තුවාය ඉව කිරීම සඳහා  අස්සක් මුල්ලක් නෑරම සැමියාගේ සහයෝගයෙන් සොයා බැලුවද අස්ථානගත වී ඇති බවට අනාවරණය විය. ඇය පළඳින පාවහන් දෙකක් සහ පරිහරණය කරන පනාව සුනඛයාට ඉව කිරීමට සැලසීමෙන් අනතුරුව සුනඛයා මද දුරක් ගොස් දැනට සැකපිට පොලිස් භාරයට ගෙන සිටින පුද්ගලයාට අයත් ත්‍රීරෝද රථය අසල පැවතුන බව පොලිසිය කියයි. සැකකරු එම ත්‍රිරෝද රථය තරුණ මව අතුරුදන් ව්මෙන් අනතුරුව ඔහුගේ බිරිද සමග එම සිද්ධිය විමසීම සඳහා පැමිණ නවතා තිබූ  ත්‍රිරෝද රථය බව පොලිසිය කියයි. රූමත් තරුණ මව මාස 11ක් වයසැති බිරිඳගේ බිරිඳගෙන් ගේ අතුරුදන්වීම සම්බන්ධයෙන් අඟුරුවාතොට පොලිසියේ නිලධාරීන්ට අමතරව බුද්ධි නිලධාරින්ද පරීක්ෂණ පවත්වයි.     ", "URL": "https://www.ada.lk/0/0/0-404745", "Category": "Latest News", "Parent URL": null}