{"Source": "Ada News", "Timestamp": "18 07 2023", "Headline": "ජනපතිගෙන් ද්‍රවිඩ පක්ෂ නායකයන්ට දැනුම් දීමක්", "News Content": "උතුරු හා නැගෙනහිර ජනතාවගේ ගැටලු විසඳීමට අදාළ හොඳම යෝජනාවලිය මේ වන විට ඉදිරිපත් කර අවසන්\r\nඑය ක්‍රියාත්මක කරනවාද, නැද්ද යන්න ඔබ තීරණය කළයුතුයි පාර්ලිමේන්තුවේ සියලු පක්ෂ නායකයන් එකඟ නම් 13 වන සංශෝධනය පූර්ණ ලෙස බලාත්මක කළ හැකියි. උතුරු හා නැගෙනහිර ජනතාවගේ ගැටලු විසඳීමට අදාළ හොඳම යෝජනාවලිය තමා මේ වන විටත් ඉදිරිපත් කර ඇති බවත්, එය ඉදිරියට ගෙන යනවාද නැද්ද යන්න ද්‍රවිඩ පක්ෂ නායකයන් තීරණය කළයුතු බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අවධාරණය කළේය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ උතුරු හා නැගෙනහිර නියෝජනය කරන ද්‍රවිඩ පාර්ලිමේන්තු මන්ත්‍රීවරුන් සමඟ අද (18) පාර්ලිමේන්තු පරිශ්‍රයේ පැවති සාකච්ඡාවේදීය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 13 වන සංශෝධනය පූර්ණ ලෙස ක්‍රියාත්මක කිරීමට හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ද මීට පෙර කැමැත්ත පළ කළ බවට පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ සුමන්තිරන් මහතා කළ ප්‍රකාශයට ප්‍රතිචාර වශයෙන් ජනාධිපතිවරයා කියා සිටියේ තමා රනිල් වික්‍රමසිංහ මිස රනිල් රාජපක්ෂ නොවන බවයි. තමාට අවශ්‍ය උතුරු නැගෙනර ද්‍රවිඩ ජනතාවගේ ගැටලු විසඳීම මිස ඉන් දේශපාලන ප්‍රතිලාභ ලබා ගැනීම නොවන බව ද ජනාධිපතිවරයා වැඩිදුරටත් පැවසීය. පාර්ලිමේන්තුව නියෝජනය කරන සියලු පක්ෂ නායකයින් පූර්ණ බලය බෙදීමකට එකඟ වන්නේ නම් පමණක් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 13 වන සංශෝධනය පූර්ණ වශයෙන් බලාත්මක කළ හැකි බවත් ජනාධිපතිවරයා මෙහිදි පැවසීය. තමා උතුරු හා නැගෙනහිර ජනතාවට කිසිදු අවස්ථාවක අසාධාරණයක් සිදු නොකරන අතර මීට වඩා යමක් ඔවුන් වෙනුවෙන් සිදු කිරීමට නම් ඒ සඳහා පාර්ලිමේන්තුවේ පූර්ණ සහයෝගය සාකච්ඡාවෙන් සහ සම්මුතියෙන් ලබාගත යුතු බව ද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සඳහන් කළේය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 13 වන සංශෝධනයට අදාළව ඉදිරිපත් කර ඇති යෝජනා පිළිබඳව මෙහිදී දීර්ඝ ලෙස සාකච්ඡා කෙරුණු අතර පොලිස් බලතල හැරුණු කොට යෝජනාවේ ඇතුළත් සියලු බලතල ලබාදීමට හැකියාවක් ඇති නමුත් පොලිස් බලතල ලබාදිය හැක්කේ පාර්ලිමේන්තුව නියෝජනය කරන සියලු පක්ෂ නායකයන් ඊට එකඟවන්නේ නම් පමණක් වන බව ද ජනාධිපතිවරයා සඳහන් කළේය. එසේම පාර්ලිමේන්තුව තුළ 2/3ක බහුතරයක් ඊට අවශ්‍ය බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පෙන්වා දුන්නේය. බලය බෙදීමේ මූලික කටයුතු අවසන් වූ පසු පළාත් සභාවල කටයුතු පවත්වාගෙන යාම සම්බන්ධයෙන් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට යෝජිත පනත් පිළිබඳව ද මෙහිදී සාකච්ඡාවට ලක් වූ අතර ප්‍රාදේශීය ලේකම්වරු පත් කිරීම, අධ්‍යාපන, වෘත්තිය පුහුණු හා උසස් අධ්‍යාපන, කෘෂිකර්ම නවෝත්පාදන හා කර්මාන්ත, සංචාරක ආදි ක්ෂේත්‍ර කිහිපයකට අදාළ පනත් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට කටයුතු කරන බවද සඳහන් කෙරිණ. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 13 වන සංශෝධනය යටතේ පළාත් සභාවලට බලය ලබාදීමේ දී ඇතැම් විෂයයන් සම්බන්ධව තීරණ ගැනීමේ බලය මධ්‍යම රජයට පැවරෙන අතර එම විෂයයන් නෛතිකව ප්‍රකාශයට පත් කළ යුතු බවද මෙහිදී සඳහන් කෙරිණි.  ජාතික සමගිය සහ ප්‍රතිසන්ධාන කාර්යාලය සඳහා වන කෙටුම්පතක් එහි ව්‍යවස්ථානුකූලභාවය විමසා බැලීම සඳහා නීතිපතිවරයා වෙත යොමු කර ඇති අතර එය නුදුරේදීම පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත බවත් ජාතික සමගිය සහ ප්‍රතිසන්ධානය පිළිබඳ කාර්යාලය (ONUR) විසින් කෙටුම්පත් කරන ලද සංහිඳියාව පිළිබඳ ජාතික ක්‍රියාකාරී සැලැස්මද ළඟඳීම කැබිනට් මණ්ඩලයට ඉදිරිපත් කරන බවත් ජනාධිපතිවරයා සඳහන් කළේය. අධ්‍යක්ෂ ජනරාල්වරයා පත් කිරීමත් සමඟ සත්‍ය සෙවීමේ යාන්ත්‍රණය සඳහා වන අන්තර්වාර ලේකම් කාර්යාලය ස්ථාපිත කෙරුණු බවත් පාර්ශවකරුවන්ගේ අදහස් ඇතුළත් කර මාර්ගෝපදේශ කෙටුම්පත් කිරීම සඳහා පහසුකම් සැලසීමට අවශ්‍ය ප්‍රධාන කාර්ය මණ්ඩලය සඳහා අයදුම්පත් කැඳවනු ලබන අතර ඊට අදාළ නීති පැනවීමෙන් පසු විධිමත් යාන්ත්‍රණය ආරම්භ වන බවත් ජනාධිපතිවරයා කියා සිටියේය. උතුරු සහ නැගෙනහිර පළාත් ඒකාබද්ධ කිරීම සම්බන්ධයෙන්ද මෙහිදී ද්‍රවිඩ පක්ෂ නායකයින් කරුණු මතු කළ අතර ජනාධිපතිවරයා එහිදී ප්‍රකාශ කළේ කිසිදු අයුරකින් උතුරු හා නැගෙනහිර පළාත් ඒකාබද්ධ කිරීමේ සූදානමක් හෝ ඒ පිළිබඳ සංවාදයක් හෝ රජය මතු කර නොමැති බවයි. උතුරු නැගෙනහිර යුක්තිය පසිඳලීමේ කාර්යයේදී විදේශිය විනිසුරුවරුන්ගේ මැදිහත්වීමක් සිදු කිරීමට රජයේ කිසිදු සූදානමක් නැති බවත්, අවශ්‍ය නම් පමණක් දකුණු හා නැගෙනහිර ආසියනු රටවල පවතින ක්‍රමවේද අනුව විදේශීය නිරික්ෂකයින්ගේ වාර්තා පමණක් ලබා ගැනිමේ හැකියාව ඇති බවත් ජනාධිපතිවරයා පෙන්වා දුන්නේය. ත්‍රස්තවාදයට එරෙහි පනත් කෙටුම්පත සහ අතුරුදන් වූවන්ගේ කාර්යාලයේ කටයුතු පිළිබඳව ද මෙහිදී දීර්ඝ ලෙස සාකච්ඡාවට ලක් කෙරිණි. අතුරුදන්වූවන් පිළිබඳ සොයා බැලීමේ කාර්යාලයට ලැබි ඇති පැමිණිලි 21,374කින් පැමිණිලි 3,462ක විමර්ශන කටයුතු මේ වන විට අවසන් කර තිබේ. ඉතිරි පැමිණිලි සම්බන්ධ විමර්ශන කටයුතු මේ වන විට සිදුවෙමින් පවතින බවද මෙහිදී අනාවරණය කෙරිණි . අතුරුදන්වූවහන් පිළිබඳ සොයා බැලීමේ කාර්යාලයට ලැබි ඇති පැමිණිලි අතුරුදන්වූවන් පිළිබඳ සමස්ත තොරතුරු නොවන බව මෙහිදී ද්‍රවිඩ මන්ත්‍රීවරු සඳහන් කළ අතර, ඒ පිළිබඳ විස්තර ඉදිරිපත් කරන ලෙසත් ඒවා සත්‍ය සෙවිමේ යාන්ත්‍රණය සඳහා වන අන්තර්වාර ලේකම් කාර්යාලය වෙත යොමු කළ හැකි බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා දැනුම් දුන්නේය. දූෂණ විරෝධී නීතිය ජුලි 19 වැනිදා පාර්ලිමේන්තුවේ කාරක සභා අවස්ථා සංශෝධනවලට ලක් කෙරෙන අතර ශ්‍රේෂ්ඨාධිකරණයේ යෝජිත සංශෝධනද සලකා බලන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. උතුරු හා නැගෙනහිර පළාත් සංවර්ධනය සඳහා රජය දැනට ගෙන යන වැඩපිළිවෙළ සම්බන්ධයෙන් ද ජනාධිපතිවරයා මෙහිදී කරුණු පැහැදිළි කළේය. උතුරු නැගෙනහිර පුනර්ජනනීය බලශක්ති ව්‍යාපෘති ලෙස හරිත හයිඩ්‍රජන් සහ ඇමෝනියා නිෂ්පාදනයට ආයෝජන අවස්ථා කැඳවිමටත්, හරිත හයිඩ්‍රජන් මගින් කොළඹ වරාය නගරයේ ආකර්ශණය ඉහළ නැංවීමේ ව්‍යාපෘතිය පිළිබඳවත් ජනාධිපතිවරයා කරුණු පැහැදිළි කළේය. උතුරේ සංවර්ධන සැලැස්මේ විශේෂ අරමුණක් වන්නේ හරිත හයිඩ්‍රජන් සහ ඇමෝනියා නිෂ්පාදනය හරහා කලාපයේ පුනර්ජනනීය බලශක්ති විභවය ප්‍රයෝජනයට ගැනීමය. මෙමඟින් ආයෝජන ආකර්ෂණය කර ගැනීමට සහ කොළඹ වරාය වැඩිදියුණු කිරීමට අපේක්ෂා කරන අතර පුනරීන් නව නගරය පුනර්ජනනීය බලශක්ති ආර්ථිකයේ කේන්ද්‍රස්ථානය ලෙස නම් කර එමඟින් ක්ෂේත්‍රයේ ප්‍රබල වර්ධනයක් ඇති කිරීම ඉලක්ක කරන බවද ජනාධිපතිවරයා සඳහන් කළේය. එසේම “උතුරට ජලය” ව්‍යාපෘතිය යටතේ පූනරින් වැව සංවර්ධනය කිරීම, යාපනයට නැවුම් ජලය සැපයීමේ ගංගා ව්‍යාපෘතිය, ඉරණමඩු ජලාශයේ ධාරිතාව ඉහළ නැංවීම, කුඩා වැව් ප්‍රතිසංස්කරණය, කංකසන්තුරේ වරාය සහ වව්නියා හා පලාලි ගුවන් තොටුපොළ සංවර්ධන ව්‍යාපෘතිය, උතුරු පළාත සහ දකුණු ඉන්දියාව යා කරන බෝට්ටු සේවාව, කන්කසන්තුරේ, පරන්තන් සහ මාන්කුලම් ආයෝජන ප්‍රවර්ධන කලාප පිළිබඳවද ජනාධිපතිවරයා කරුණු පැහැදිළි කළේය. උතුරු පළාත තුළ සංචාරක කර්මාන්තය දියුණු කිරීම සඳහා යාපනයේ සහ මන්නාරම සංචාරක ආකර්ශණිය ස්ථාන සංවර්ධනය, මන්නාරම කොටුව සහ දූපත් කන්කසන්තුරේ වරාය සහ වඩමාරච්චි ආශ්‍රිතව සංචාරක බෝට්ටු සවාරි ව්‍යාපෘතිය, වන්නි දිස්ත්‍රික්කයේ පොල් වගාව ප්‍රවර්ධනය කිරීම, විශ්වවිද්‍යාල නගරයක් ලෙස යාපනය නගරය සංවර්ධනය කිරීමේ ව්‍යාපෘති පිළිබදව ද ජනාධිපතිවරයා විසින් උතුරු සහ නැගෙනහිර ද්‍රවිඩ මන්ත්‍රීවරු දැනුවත් කෙරිණි.      ", "URL": "https://www.ada.lk/0/0/0-404730", "Category": "Latest News", "Parent URL": null}