{"Source": "Ada News", "Timestamp": "25 07 2023", "Headline": "තම පුතු ඝාතනය කළ පියා මාස කිහිපයකට පසු අත්අඩංගුවට", "News Content": "අභිරහස් ලෙස කපා කොටා 30 හැවිරිදි තම පුතු ඝාතනය කර  වගා ලිදකට දමා සාක්ෂි වසම් කරමින් සිටි නරුම පියෙකු දීර්ඝ විමර්ශනයකින් පසු නීතියේ රැහැනට ඊයේ (24දා) සවස හසු කර ගත් බව කැබිතිගොල්ලෑව කොටිඨාස අපරාධ විමර්ශන කාර්යංශය කියයි.  මෙලෙස අත් අඩංගුවට පත්ව ඇත්තේ 54 හැවිරිදි  දිවුල්ලෑව, කුඩාපට්ටිය, කහටගස්දිගිලිය යන ලිපිනයේ  පදිංචි උපුල් පියන්ත නැමැති  නරුම පියෙකි. 2022 වර්ෂයේ සැප්තැම්බර් මස 03 වන දින දිවුල්ලෑව, කුඩාපට්ටිය ප්‍රදේශයේ දී මෙම ඝාතනය ඝාතකයා විසින් සිදු කර තිබුණි.  එම ප්‍රදේශයේ පැවැති බණ පිංකම් මාලාවකට සහභාගි වෙමින් අනතුරුව නිවසට පැමිණෙමින් සිටි මිය ගිය අමිල ප්‍රියන්ත නැමති තරුණයා තම නරුම පියා විසින් කිහිප වතිවකම ඝාතනය කිරීමට උත්සහ දරා ඇති බව අපරාධ විමර්ශන කාර්යංශයේ මූලික විමර්ශණ වලින් හෙලිව ඇත. එම වෛරයට මූලික වී ඇත්තේ තම නැගෙණිය මෙම නරුම පියා විසින් බලහත් කාරයෙන් අතවරයට ලක් කිරීම බලා සිටීමට නොහැකිව පියාට විරුද්ධව මෙම පුතා විසින් හඩක් නැගීම හේතුවෙනි. ඒ වන විටත් මෙම නරුම පියා තම දියණියත් කිහිප වතාවක්ම බලහත්කාරයෙන් අපයෝජනයට ලක්කර ඇති බවට තොරතුරු අණාවරණය වූ බව පොලිසිය කියයි. 2022 වර්ෂයේ සැප්තැම්බර් මස 03 වන දින මෙම ගම්මානයේ විහාරස්ථානයක බණ පිංකම් මාලාවක් පැවැත් වුණි. මෙම බණ පිංකම් මාලාව අවසන් වී අතුරු මාර්ගයෙන් නිවස කරා පැමිණි අමිල ප්‍රියන්ත නැමැති තරුණයාගේ ගෙල සහ උදරය තියුණු ආයුධයකින් කිසියම් පුද්ගලයෙකු විසින් කපා කොටා ඝාතනය කර අසල පාලු වගා ලිදකට දමා තිබියදී 2022.09.05 වන දින එම සිරුර පොලිසියට හමු වී ඇත. අනතුරුව සිදු කළ විමර්ශණ වලින් නිසි තොරතුරක් අණාවරනය කර ගරනීමට නොහැකිව සාක්ෂි මියයමින් තිබූ මෙම අභිරහස් මරණයේ ඝාතකයා පිළිබඳ සෙවීමට කැබිතිගොල්ලෑව කොට්ඨාස බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි එම්.එස්.කේ වික්‍රමනායක මහතාගේ උපදෙස් පරිදි කැබිතිගොල්ලෑව කොටිඨාස අපරාධ විමර්ශන කාර්යංශයේ ස්ථානාධිපති පො.ප බී.එස්. චන්ද්‍රසිරි මහතා ප්‍රමුඛ විශේෂ පොලිස් කණ්ඩායමක් විසින් විමර්ෂණ කටයුතු ආරම්භ කර ඇත. එම විමර්ෂණ අනුව මෙම ඝාතකයා මියගිය තරුණයාගේ සහ අපයෝජනයට ලක් වූ දියණියගේ පියා බවට තොරතුරු ආනාවරණය වී ඇත. අනතුරුව සැකකරු දිවුල්ලෑව, කුඩාපට්ටිය, කහටගස්දිගිලිය යන ලිපිනයේ    පිහිටි නිවසෙදීම ඊයේ (24දා) සවස අත් අඩංගුවට ගෙන අද (25දා)  දින කහටගස්දිගිලිය මහේත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව (27 වැනි දින) නඩුව නැවැත කැදවන දින දක්වා රක්ෂිත බණ්ධනාගාර ගත කර ඇත. සිඩ්නි රුවන්  ", "URL": "https://www.ada.lk/0/0/0-404849", "Category": "Latest News", "Parent URL": null}