{"Source": "Ada News", "Timestamp": "30 07 2023", "Headline": "රට දාලා යන්නේ නෑ", "News Content": "රටේ කුමන තත්ත්වයක් පැවතියත් තමා රට හැර නොයන බවත් රටේ ආර්ථිකය ගොඩ ගන්නේ කෙසේදැයි කියා සිතා ගැනීමට නොහැකි ආකාරයට රට පත්ව ඇති බවත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ සභාපති හිටපු ජනපති මෛතීපාල සිරිසේන මහතා ඊයේ (29) පස්වරුවේදී මීටියාගොඩදී කීවේය. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ජ්‍යෙෂ්ඨ උප සභාපති, පාර්ලිමේන්තු මන්ත්‍රී ෂාන් ව්ජයලාල් ද සිල්වා මහතාගේ සම්බන්ධීකරණයෙන් පැවැති ජන හමුවකදී ඔහු මේ බව පැවැසීය. “රටේ ජනතාවට අද තුන් වේලම කන එක ප්‍රශ්නයක් වෙලා. ගෙවල්වල ආර්ථික පීඩනය දරා ගන්න බැරි තරම් වැඩි වෙලා. දරුවා පාසලට යවන එකත් අද දෙමාපියන්ට ප්‍රශ්නයක් වෙලා. රට මේ තත්ත්වයෙන් පවතින නිසා විශේෂඥ වෛද්‍යවරු රට හැට යෑම වැඩි වෙලාඅද වෛදය විද්‍යාලයෙන් පිටත් වෙන්නෙම රට යන්න. කවුරු මේ රට දාලා ගියත් අපි මේ රට දාලා යන්නේ නැහැ.අපි එක එක කාලවලදී පාඩම් ඉගෙන ගත්තා. 71දී, 88, 89 දී යුධයෙන් හා අරගලයෙන් අපි පාඩම් ඉගෙන ගත්තා.මේ අරගලය නිසා දවස් තුනක් රටට නායකයෙක් නැතිව හිටියා.  අද මත්ද්‍රව්‍ය රටම ගිලගෙන. පාසල් ළමයි අතරත් මත්ද්‍රව්‍ය ව්‍යාප්ත වෙලා. මත්ද්‍රව්‍ය අද සමාජය බරපතල ලෙස විනාශ වෙලා. මත්ද්‍රව්‍ය එක්ක පාසල් ළමයි කොච්චර දුරක් යන්න ද කියලා හිතා ගන්න බැහැ.  එදා මැතිනිය ගෙන ගිය ආර්ථික පතිපත්තිය ඒ විදිහටම කියාත්මක වුනානම් අද ලංකාව සුඛිත මුදිත රටක්. මැතිනියගේ එදා ආර්ථිකය දැක්ම ඉතා පුලුල් එකක්. ඒක මේ රටේ බොහෝ දෙනා තේරුම් ගත්තේ නැහැ. ඒක නිසා අද අපිට ලොකු ආර්ථික අහේනියකට මුහුණ දෙන්න සිද්ධවෙලා. ආර්ථික අර්බුධයට දේශපාලනය සම්බන්ධයි.මේ ආකාරයට මේ අර්බුධවලට එක එක සම්බන්ධතා තියෙනවා. මේ රට අවුරුදු පහකින් ගොඩගන්න පුලුවන්.හැබැයි ඊට කැපවෙච්ච පිරිසක් ඉන්න ඕන.පාර්ලිමේන්තුවට අලුතින් එන සමහර අය අලුත්ම ගමනක් යන්න පුරුදු වෙනවා.ගමේ ඉන්නේ නැහැ.නගරයට එනවා.ජනතාවගේ ප්‍රශ්ව ගැන බලන්නේ නැහැ. රට බංකොලොත් කියලා අපි දැන් ප්‍රසිද්ධ කරලා ඉවරයි. රට බංකොලොත් භාවයට පත්වීම සම්බන්ධයෙන් සොයන්න කමිටුවක් පත් කරලා තියෙනවා.දේශපාලනඥයා අංක එකටම පිරිසිදු විය යුතුයි.හොරකමෙන් දූෂණයෙන් තොර විය යුතුයි .රටේ වයවස්ථා වෙනස් විය යුත්තේ රටේ සංවර්ධනයට විනා වෙන දේකට නොවෙයි” කරන්දෙණිය එම්.සුසිල් පියන්ත රත්ගම විශේෂ ධර්මදාස සිරිවර්ධන    ", "URL": "https://www.ada.lk/0/0/0-404927", "Category": "Latest News", "Parent URL": null}