{"Source": "Ada News", "Timestamp": "30 07 2023", "Headline": "ඩෙංගු මර්දන ඒකකය හා පී.එච්.අයිලා අතර ගැටුමක්", "News Content": "ජාතික ඩෙංගු මර්දන ඒකකය තුළ මහජන සෞඛ්‍ය පරීක්ෂකවරුන් තිදෙනෙකු සේවයේ නිරතව සිටි අතර  මේ වන විට අනුප්‍රාප්තිකයින් නොමැතිව ඔවුන් වෙනත් ස්ථානවලට මුදාහැර ඇතැයි ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ මහතා පවසයි. ඩෙංගු මර්දනයට මහජන සෞඛ්‍ය පරීක්ෂකවරුන් අනවශ්‍ය බව ඇඟවීමට එසේ ජාතික ඩෙංගු මර්දන ඒකකය කටයුතු කළේ දැයි ඔහු ප්‍රශ්න කරයි. කෙසේ වෙතත් මේ වන විට ජාතික ඩෙංගු මර්දන ඒකකය ඔවුන්ගේ සියලුම ක්‍රියාවලි වලින් මහජන සෞඛ්‍ය පරික්ෂකවරුන් කපාහැරදමා වෛද්‍ය නිලධාරින්ගෙන් පමණක් සියල්ල කල හැකිය මතයේ සිට කටයුතු කිරීම මෑත කාලයේ තමා නිරීක්ෂණය කළ බවද  උපුල් රෝහණ මහතා පෙන්වා දෙයි. ජාතික ඩෙංගු මර්දන ඒකකය නිකුත් කරන කිසිම චක්‍රලෙඛයක මහජන සෞඛ්‍ය පරීක්ෂක (PHI ) නාමයවත්  සඳහන් නොකර සිටීමට තරම් එම ඒකකය කුහක වී තිබෙන බවද  රෝහණ මහතා කියයි. මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපතිවරයා වැඩිදුරටත් ප්‍රකාශ කළේ රුපියල් මිලියන ගණන් වියදම් කර තරු පංතියේ හෝටල් වල පුහුණු  වැඩසහන්  සංවිධාන කරන  ජාතික ඩෙංගු මර්දන ඒකකය  මහජන සෞඛ්‍ය පරීක්ෂකවරුන් වෙනුවෙන් එක් පුහුණු වැඩසටහනක් වත් සංවිධාන නොකරන බවයි. එහෙත් ,ඩෙංගු මර්දනය වෙනුවෙන් ක්ෂේත්‍රයේ ප්‍රධානම කාර්යයක් ඉටු කරන  නිලධාරියා මහජන සෞඛ්‍ය  පරීක්ෂකවරයා බව ඩෙංගු මර්දන ඒකකය  සිතා මතාම අමතක කරන  බවට උපුල් රෝහණ මහතා චෝදනා කරයි. වෙනත් වැඩසටහන් වලට මිලියන ගණන් වියදම් කරන එම ඒකකය ,ඉන්ධන මිල මෙතරම් ඉහල මට්ටමක  තිබියදී අවම වශයෙන් ඉන්ධන වෙනුවෙන් සුලු දීමනාවක් හෝ මහජන සෞඛ්‍ය  පරීක්ෂකවරුන් වෙනුවෙන් ලබාදීමටවත් කටයුතු කර නැතැයි රෝහණ මහතා පෙන්වා දෙයි කෙසේ වෙතත්  මෙම  අයුක්ති සහගත ,අසාධාරණ ක්‍රමවේදය ජාතික ඩෙංගු මර්දන ඒකකයේ නව අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය නලීන් ආරියරත්න මහතා විසින් හෝ වෙනස්කර සාධාරණ ලෙස මහජන සෞඛ්‍ය පරීක්ෂකවරුන් සම්බන්ධයෙන් කටයුතු කරනු ඇතැයි තමන් හා තම සාමාජිකත්වය බලා සිටින බව ශ්‍රී ලංකා මහජන සෞඛ්‍ය ප උපුල් රෝහණ මහතා පවසයි. එහෙත් නව අධ්‍යක්ෂවරයා පත්වී මේ වන විට සැලකිය යුතු කාලයක් ගතවී ඇතත් මහජන සෞඛ්‍ය  පරීක්ෂකවරුන්ගේ සංගමය විසින් ඉල්ලා සිටි සාකච්ජාවක් හෝ මේ වන තුරු ලබා නොදීම සම්බන්ධව අප්‍රසාදය පල කරන බවද උපුල් රෝහණ මහතා පැවසීය. ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමය එල්ල කරන මෙම චෝදනා සම්බන්ධයෙන් ජාතික ඩෙංගු මර්දන ඒකකයේ ප්‍අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය නලීන් ආරියරත්න මහතා සඳහන් කරන්නේ මෙතෙක් එම සංගමය විසින් තමාගෙන්  සාකච්ජාවක් ඉල්ලා නැති බවයි. එහෙත් ගැටළුවක් ඇති  ඕනෑම අවස්ථාවක මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමය ඉල්ලීමක් කරන්නේ නම්  ඔවුන් සමග සාකච්ජා කිරීමට තමන්  සූදානම් බවද වෛද්‍යවරයා පැවැසීය. ඒ අතර ඩෙංගු මර්දනය වෙනුවෙන් මහජන සෞඛ්‍ය පරීක්ෂකවරුන් ඉටුකරන විශිෂ්ට සේවාව අගය කරන බවද අධ්‍යක්ෂවරයා සඳහන් කලේය.    ", "URL": "https://www.ada.lk/0/0/0-404942", "Category": "Latest News", "Parent URL": null}