{"Source": "Ada News", "Timestamp": "13 08 2023", "Headline": "සූතිකාගාරයේදී ප්‍රසූත වූ දරුවා අල්ලා ගන්න බැරිවෙලා බිමට වැටි මරුට", "News Content": "දරු ප්‍රසූතිය සඳහා අනුරාධපුර කල්ලන්චිය රෝහලේ සිට අසාධ්‍ය තත්වයෙන් ගිලන් රථයක් මඟින් අනුරාධපුර ශික්ෂණ රෝහලට රැගෙන ආ තම බිරිඳට  දරුවා ප්‍රසූත වන අවස්ථාවේදී, සූතිකාගාරයේ  සිටි රෝහල් කාර්යය මණ්ඩලයට දරුවා අල්ලා ගැනීමට නොහැකි වී බිම ඇද වැටී, දැඩිසත්කාර ඒකකයේ  ප්‍රතිකාර ලැබූ තම දරුවා අද  (13)  ජීවිතක්ෂයට පත්වූ බවත් මිය ගිය තම දරුවාට රෝහලේදී පාංශුකූලය ලබා දීමට රෝහල් බලධාරීන් ඉඩ නොදුන්  බව එම දරුවාගේ දරුවගේ පියා පවසයි. අද ( 13දා) මෙලෙස මාධ්‍ය වෙත අදහස් දැක්වූ, එම දරුවාගේ පියා වන, රඹෑව  කල්ලන්චිය ප්‍රදේශයේ පදිංචි කුමාරසිංහ දිසානායක (41) මේ බව පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ මාරසිංහ දිසානායක මහතා හඬා වැළපෙමින් මෙසේ පැවසීය. \"නෝනට බබා හම්බ වෙන්න අමාරු වෙලා කල්ලංචිය රෝහලට ඇතුළත් කළා. ඊට පස්සේ නෝනට අමාරුව වැඩි වුණාට පස්සේ ගිලන් රථයකින්  අනුරාධපුර ශික්ෂණ රෝහලට රැගෙන ආවා. එහිදී වාට්ටුවට ඇතුලත් කලා. අමාරුව වැඩි නිසා ලේබර් රූම් එකට දාලා තියෙනවා. ඒ අවස්ථාවේ බිරිඳ දරුවා ප්‍රසූත වෙන කොට බබා අල්ල ගන්න කාටවත් බැරි වෙලා බිමට වැටිලා ඔළුව වැදිලා , ඊට පස්සේ නර්ස් කෙනෙක් ඇවිල්ලා බබාව අරගෙන දුවලා තියෙනවා. අම්මට වත් පෙන්නලා නැහැ. අල්ල ගන්න කෙනෙක් නැතුව වැටුනා කියලා වාට්ටු දෙකේ අය කියනවා. ඒක අපි  නතර වෙලා හිටපු 64 වාට්ටුවේ අයත් කියනවා.   දැන් රෝහලේ බලධාරීන් මට මගේ දරුවගේ පාංශුකූලේ දෙන්න අවස්ථාවක් දෙන්නේ නැහැ. අනුරාධපුර රෝහලේ මෝචරිය ළඟට වෙලා හිටියා මට ඒ දේ කරගන්න දෙන්නෙත් නැහැ. රෝහල් අධ්‍යක්ෂ ලගට මම ගියා. ඒ ගිහිල්ලත් මට ප්‍රතිඵලයක් ලැබුණේ නැහැ. මම කකුල් දෙක අල්ලලා වැඳලා මම කිව්වා. පිටතට ගෙනි යන්න දෙන්නේ නැති නිසා තමයි මම පාංශුකූලේ දෙන්න  ඉල්ලීමක් කරේ. අනිත් දරුවොන්ට පාංශු කූලය රෝහල තුල දෙනවා. ඊයේ පාංශු කූල  දෙකක් තිබිලා තියෙනවා. ඇයි මට පාංශුකූලය  දෙන්න අවස්ථාව දෙන්නේ  නැත්තෙ. මගේ දරුවයි, මාත් එක්කයි මේ අයට තරහක් තියෙනවද? මම මීට ඉස්සර ඒ අය දැකලත් නැහැ. නමුත් මාත් එක්ක මොකද මේ තරම් තරහ, මට සාධාරණයක් කරන්න. මගේ දරුවාට සාධාරණයක් කරන්න  මින් ඉදිරියට මේ වගේ දේවල් වෙන්න ඉඩ තියන්න එපා, බලධාරීන් මේවා බලා ගන්න.  අපි දරුවා ගැන කොයි තරම් නම් බලාපොරොත්තුවෙන්ද හිටියේ \" මේ පිළිබඳව අදහස් දැක්වූ මිය ගිය බිළිඳාගේ මව වන තක්ෂිලා උදයංගනී මහත්මිය. \"මට අමාරුවෙලා පසුගිය 10 වෙනිදා උදේ කල්ලංචියේ ඉඳලා ඇම්බියුලන්ස් එකේ අනුරාධපුර මහ රෝහල⁣ට මාව රැගෙන ආවා. අනුරාධපුර රැගෙන ආපු ගමන් ඕ.පී.ඩී එකෙන්  අමාරුව වැඩි නිසා මාව ට්‍රොලියේ අරගෙන ගියා. ඒ වෙලාවේ මට ගොඩක් අමාරු උනා. එතන හිටපු මිඩ්වයිෆ් මිස්ලා කිව්ව අම්මට ගොඩක් අමාරුයි, බබා හම්බෙන්න ළඟයි කියලා. පස්සේ ටික වෙලාවකින් බබා  හම්බ වුණා.  වෙලාවේ බබාව  බිමට වැටුණා.  ලඟ හිටියට, කාටවත් බබා අල්ල ගන්න   බැරුව ගියා. බිමට වැටුනට පස්සේ නර්ස්ලාට බබාව අරගෙන දිව්වා.  වැටිච්ච වෙලාවේ ඉඳලා බබා දැඩි සත්කාර ඒකකයේ  තමයි හිටියේ. දරුවා අද (13) උදේ නැති වුණා. ඩොක්ටලාගෙන් මේ ගැන ඇහුවහම එයාලා කියන්නේ බබා වර්ධනය වෙලා මදි කියලා.  වැටිච්ච එක ගැන ඇහුවම  ඒ සම්බන්ධයෙන් මොනවත් කතා කරන්නේ නැහැ.අනිත් ළමයින්ට පාංශුකූලය දුන්නට රෝහලේදි, මගේ ළමයට පාංශු කූලය දෙන්න දෙන්නේ නැහැ\" සිද්ධිය සම්බන්ධයෙන් විමසීම සඳහා අවස්ථා කිහිපයකදී අනුරාධපුර ශික්ෂණ රෝහලේ අධ්‍යක්ෂ වෛද්‍ය දුලාන් සමරවීර මහතාට දුරකථන ඇමතුම් ලබා ගත්තද, සම්බන්ධ කරගැනීමට නොහැකි විණි.     ", "URL": "https://www.ada.lk/0/0/0-405182", "Category": "Latest News", "Parent URL": null}