{"Source": "Ada News", "Timestamp": "12 08 2023", "Headline": "ඉන්දියන් ජාතිකයන්ගේ නෙදර්ලන්ත ගමන වැළකෙයි", "News Content": "කූඨ ලෙස සකස් කළ චීන ගුවන් ගමන් බලපත්‍ර භාවිතා කර නෙදර්ලන්තය වෙත පැන යාමට තැත් කළ ඉන්දීය ජාතිකයන් දෙදෙනෙකු අද (12දා) උදෑසන කටුනායක ගුවන් තොටුපොළ පිටත්වීමේ පර්යන්තයේ දී ආගමන විගමන දේශසීමා ආවේක්ෂණ ඒකකයේ නිලධාරීන් පිරිසක් විසින් අත් අඩංගුවට ගෙන තිබේ . ටිබෙට් සම්භවයක් සහිත මොවුන් දෙදෙනාගෙන් 43 හැවිරිදි පිරිමි පුද්ගලයා ඉන්දියාවේ කර්නාටක ප්‍රාන්තයේ පදිංචිකරුවෙකි. අනෙක් ඉන්දීය 39 හැවිරිදි  කාන්තාව උත්තර්කාකාන්ද් ප්‍රාන්තයේ පදිංචිකාරිනියකි . මොවුන් දෙදෙනා ඉකුත් ජුනි මස 26 වැනි දින සංචාරක වීසා යටතේ ශ්‍රී ලංකාවට පැමිණ තිබේ. මොවුන් 08/12 දින අලුයම 04.45 ට අල් ජසීරා ගුවන් සේවයේ ජේ.9552 දරන ගුවන් යානයෙන් මුලින්ම කුවේට් බලා පිටත්ව යාම සදහා කටුනායක ගුවන් තොටුපොළ වෙත පැමිණ තිබුණි . ඉන්පසුව මොවුන් කුවේට් සිට තුර්කියේ ඉස්තාම්බුල් නුවර වෙත ගොස් එතැන් සිට නෙදර්ලන්තය බලා යාමට සැළසුම් කර තිබුණි . ඔවුන් ගුවන් යානා නිශ්කාශන කටයුතු කර ගැනීම සදහා අල් ජසීරා ගුවන් සේවා කවුළුව වෙත ගොස් සිටියදී , එම ගුවන් සේවා නිලධාරීන්ට මොවුන්ගේ ලියකියවිලි පිළිබඳව ඇති වූ සැකය මත මොවුන් දෙදෙනා ආගමන විගමන දේශසීමා ආවේක්ෂණ ඒකකයේ නිලධාරීන් වෙත භාර දීමට පියවර ගෙන තිබේ. එහිදී එම නිලධාරීන් විසින් සිදු කළ තාක්ෂණික පරීක්ෂණ වලදී මොවුන් ඉදිරිපත් කර ඇති චීන ගුවන් ගමන් බලපත්‍ර දෙක කූඨ ලෙස සකස් කළ ව්‍යාජ ඒවා බව අනාවරණය වී තිබේ . ඉන්පසුව ඔවුන්ගේ ගමන් මලු පරීක්ෂා කළ එම නිලධාරීන් , ඒවා තුළ සගවා ගෙන තිබූ සත්‍ය ඉන්දීය ගුවන් ගමන් බලපත්‍ර දෙක සොයා ගැනීමට හැකි වී තිබුණි . එහිදී මෙම ඉන්දීය ජාතිකයන් දෙදෙනාගෙන් වැඩිදුරටත් ප්‍රශ්න කිරීම් සිදු කර ඇති අතර , එහිදී තමන් මෙම ව්‍යාජ ගුවන් ගමන් බලපත්‍ර දෙක සකස් කර ගැනීමට ඇමෙරිකානු ඩොලර් 6,000 ක මුදලක් තැරැව්කරුවෙකුට ලබා දුන් බවත් , එම ගුවන් ගමන් බලපත්‍ර දෙක , ශ්‍රී ලංකාවට පැමිණි ඉන්ඩිගෝ ගුවන් යානය තුළ දී මෙම තැරැව්කරුවා විසින් තමන්ට භාර දුන් බව ප්‍රකාශ කර තිබේ . ඒ අනුව මෙම ඉන්දීය ජාතිකයන්  දෙදෙනා ආගමන විගමන දේශසීමා ආවේක්ෂණ ඒකකයේ නිලධාරීන් විසින් අත් අඩංගුවට ගෙන , මේ පිළිබඳව වැඩිදුර විමර්ශන කටයුතු සදහා කටුනායක ගුවන් තොටුපොළ අපරාධ විමර්ශන දෙපාර්තමේන්තු නිලධාරීන් වෙත භාර දී තිබේ .  ", "URL": "https://www.ada.lk/0/0/0-405165", "Category": "Latest News", "Parent URL": null}