{"Source": "Ada News", "Timestamp": "15 08 2023", "Headline": "රාජ්‍ය සේවකයින්ට රුපියල් ලක්ෂ 10ක ණයක්", "News Content": "කොවිඩ් සහ ආර්ථික අර්බුදය හමුවේ නතර කෙරුණු නිවාස වැඩසටහන් කඩිනමින් යළි ආරම්භ කරන බව ජාතික නිවාස සංවර්ධන අධිකාරියේ සභාපති රජීව් සූරියආරච්චි මහතා පවසයි. නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතාගේ උපදෙස් මත ඒ සදහා සැලසුම් දැනටත් සකස් කර ඇති බවද සභාපතිවරයා සදහන් කරයි. ජාතික නිවාස සංවර්ධන අධිකාරියේ සභාපති රජීව් සූරියආරච්චි මහතා මේ බව සදහන් කළේ මාධ්‍ය හමුවේ අදහස් දක්වමිනි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වු සභාපතිවරයා මෙසේද පැවසීය. “ඉතාම දිළිදු පවුල් සදහා ජාතික නිවාස සංවර්ධන අධිකාරියේ සෙවණ අරමුදල යටතේ නිවාස ආධාර ලබා දෙනවා. ඊට අමතරව රාජ්‍ය සේවකයින් වෙනුවෙන් “සේවාභිමානී” නමින් ණය වැඩසටහනක් ආරම්භ කර තිබෙනවා. ඒ අනුව 14% ක පොලි අනුපාතයක් යටතේ රුපියල් ලක්ෂ 10 ක් දක්වා ඔවුන්ට ලබා දෙනවා. “විසිරි ණය” නමින් තවත් වැඩසටහනක් අපේ තිබෙනවා. ඒ යටතේ රටේ සිටින රාජ්‍ය සේවකයින් නොවන අයට 12% ක් යටතේ ණය ලබා දෙනවා. මේ සියලු වැඩසටහන් හරහා එදා මෙදා තුර බිලියන 10 කට වැඩි මුදලක් අපි ජනතාව වෙනුවෙන් ලබා දී තිබෙනවා. නමුත් ණය සදහා දීපු මුදල් වලින් බිලියන 5 ක පමණ මුදලක් ජනතාව නැවත අපිට ලබා දී නැහැ.  එම මුදල් අයකර ගැනීම මේ වන විට වේගවත් කර තිබෙනවා. අපේ ආයතනයේ 1,800 ක පමණ කාර්ය මණ්ඩලයක් සිටිනවා. දිස්ත්‍රික් කාර්යාල 25 කින් සහ නගර කාර්යාල 2 කින් සමන්විතයි. අපේ ප්‍රධාන කාර්යාලය තියෙන්නේ කොළඹ. මේ හරහා විශාල සේවයක් ජනතාවට සිදු කරනවා. අපේ ව්‍යාපෘති ක්‍රියාත්මක කරන්නේ දිස්ත්‍රික් මට්ටමින් බෙදී යන ආකාරයටයි. ඔබට ගෙයක් - රටට හෙටක්, මිහිදු නිවහන, සපිරි මහල් නිවාස ඇතුළු නිවාස වැඩසටහන් කිහිපයක් අපේ ආයතනය විසින් ක්‍රියාත්මක කරනු ලබනවා. ජාතික නිවාස සංවර්ධන අධිකාරිය විසින් විවිධ කාල වලදී විවිධ නම් වලින් නිවාස වැඩසටහන් රැසක් දියත් කර තිබෙනවා. මේ අතරින් නිවාස 93,000 ක පමණ වැඩ අවසන් කරන්න තිබෙනවා. ඒ සදහා මිලියන 24,000 ක් පමණ අවශ්‍ය වනවා. මේ වන විට ඒ පිළිබදව අපේ විෂය භාර අමාත්‍ය ප්‍රසන්න රණතුංග මහතා හරහා ජනාධිපතිතුමා දැනුවත් කර තිබෙනවා. එම මුදල් කඩිනමින් ලබා ගන්න අපි කටයුතු කරමින් සිටිනවා. නමුත් පවතින ආර්ථික අර්බුදය සමග එම මුදල් ලබා ගැනීමේ ප්‍රශ්නයක් තිබෙනවා. මීට වසරකට පමණ පෙර අපේ ආයතනයට ණය අය කිරීම් වලින් මාසිකව එකතු වුණේ මිලියන 150 ක පමණ මුදලක්. එම මුදල සේවකයින්ගේ පඩි නඩි ලබා දෙන්නත් ප්‍රමාණවත් නැහැ. ඒ වෙනුවෙන් මිලියන 150 ක් මාසිකව වැය වෙනවා. අපි දිස්ත්‍රික් කළමණාකරුවන් ගෙන්වලා ඔවුන්ට මාසික ඉලක්කයක් ලබා දුන්නා. අපිට භාණ්ඩාගාරයෙන් මුදල් බලාපොරොත්තු වෙන්න බැහැ. ඒ නිසා අපෙන් ණය ලබා ගත් ජනතාවට අපි කියනවා, එම මුදල් හැකි අයුරින් නැවත අපිට කඩිනමින් ලබා දෙන්න කියලා. එසේ ලැබෙන මුදල තමයි අපි තවත් කෙනෙකු වෙනුවෙන් ලබා දෙන්නේ. මේ වන විට අපි ණය අය කිරීම් වලින් මාසිකව මිලියන 300, 350, 400 දක්වා ක්‍රමයෙන් පැමිණ තිබෙනවා. ඒකෙන් අපි අරමුදලක් හදලා තිබෙනවා. ඒ හරහා නතර වුණු ණය වැඩසටහන් නැවත ආරම්භ කිරීම අපි සිදු කළා. අපේ ආයතනය සතුව විශාල දේපළ ප්‍රමාණයක් තිබෙනවා. රටේ ආර්ථික තත්ත්වය මත අපිට නිවාස හැදීමේ ප්‍රශ්නයක් තිබෙනවා. ඒ නිසා අපි නව වැඩපිළිවලක් ක්‍රියාත්මක කරනවා. ඒ අනුව අපේ තියෙන ඉඩම් පුද්ගලික අංශය සමග එකතු වෙලා සංවර්ධනය කරන්න බලාපොරොත්තු වෙනවා. ඉදිරි කාලය තුළ මේ හරහා මහල් නිවාස ඉදිකරන්න අපි අදහස් කරගෙන සිටිනවා. යම් සහනදායි මිලකට එය ලබා දෙන්නත් කටයුතු කරනවා. ”යනුවෙන් පැවසීය.   ", "URL": "https://www.ada.lk/0/0/0-405219", "Category": "Latest News", "Parent URL": null}