{"Source": "Ada News", "Timestamp": "16 08 2023", "Headline": "තලෛයිමන්නාරම  -කොළඹ නගරාන්තර සීග්‍රගාමී දුම්රිය සේවාවක් - වව්නියාවට සීනි කර්මාන්තශාලාවක්", "News Content": "මන්නාරම බලශක්ති කේන්ද්‍රස්ථානයක් ලෙස සංවර්ධනය කිරීමට සැලසුම්\r\nසැප්තැම්බර් 15 වන දා සිට තලෛයිමන්නාරම – කොළඹ නගරාන්තර සීග්‍රගාමී දුම්රිය සේවාවක්.\r\nවව්නියාවේ සීනි කර්මාන්ත ශාලාවක් ඉදි කිරීමට පියවර -ජනපති මඩු දේවස්ථානයේ වාර්ෂික මංගල්‍යයට එක් වෙමින් කියයි.\n\r\nමන්නාරම බලශක්ති කේන්ද්‍රස්ථානයක් ලෙස සංවර්ධනය කිරීමට පියවර ගන්නා බවත්, සැප්තැම්බර් 15 වනදා සිට තලෛයිමන්නාරම සිට කොළඹ දක්වා නගරාන්තර සීග්‍රගාමී දුම්රිය සේවාවක් ආරම්භ කරන බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. ජනාධිපතිවරයා මේ බව සඳහන් කළේ මන්නාරම මඩු දේවස්ථානයේ වාර්ෂික මංගල්‍යයට ඊයේ (15) සහභාගී වෙමිනි. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙවර මඩු මංගල්‍යයේ උදෑසන දේව මෙහෙයට එක්වීම ද විශේෂත්වයකි. ප්‍රධාන දේව මෙහෙයෙන් පසු මඩු මාතා පිළිරුව රැගත් පෙරහර බැතිමතුන්ට වන්දනා මාන සිදු කිරීම සඳහා දේවස්ථාන භූමියේ සංචාරය කෙරිණි .\r\nදිවයිනේ බොහෝ ප්‍රදේශවලින් පැමිණි බැතිමතුන් විශාල පිරිසක් වාර්ෂික මඩු මංගල්‍යයට එක්ව සිටියහ. මරඳමඩු මාතා පිළිරුවට ඔටුනු පළඳවා 2024 වසරට, වසර සියයක් සම්පූර්ණ වන අතර ඒ වෙනුවෙන් පවත්වනු ලබන දේව මෙහෙයන් වසර පුරාම පැවැත්වීමට දේවස්ථාන පාලක මණ්ඩලය තීරණය කර තිබේ. ජාතික සමගිය හා සංහිඳියාව ඇති කිරීම පිළිබඳ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පාර්ලිමේන්තුවේ සිදුකළ ප්‍රකාශය ප්‍රශංසනීය බවත් ඊට වතිකානුවේ හා කතෝලික සභාවේ ආශීර්වාදය හිමිවන බවත් ප්‍රධාන දේව මෙහෙයට එක් වූ ශ්‍රී ලංකාවේ වතිකානු අපෝස්තලික තානාපති අතිඋතුම් බ්‍රයන් උඩෙයිග්වේ (Rev. Dr.Brian Udaigwe) හිමිපාණන් පැවසූහ. රටේ සාමය හා සංහිඳියාව පවත්වා ගැනීමට ආගමික නායකයන්ට විශාල වගකීමක් ඇති බව පෙන්වා දුන් බ්‍රයන් උඩෙයිග්වේ හිමිපාණන් රට බෙදා වෙන්කරන ආගමික ඒජන්තවරයෙක් වෙනවාද, නැත්නම් රටම එකතු කරන ආගමික නායකයෙක් වෙනවාද යන්න තීරණය වන්නේ තමන් කරන ක්‍රියාව අනුව බවද අවධාරණය කළහ. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය. \"මඩු දේවස්ථානයේ වාර්ෂික මංගල්‍ය අපේ දේශීය සංස්කෘතියේ කොටසක් බව කිව යුතුයි. එම නිසා මෙම උත්සවය ජාතික උත්සවයක් ලෙස සලකා එය ආරක්ෂා කිරීමත්, අඛණ්ඩව පවත්වාගෙන යාමට අවශ්‍ය සහාය ලබාදීමත් රජයේ වගකීමක් වෙනවා. එසේම වාර්ෂික මඩු මංගල්‍ය පැවැත්වීමට කැපවන සියලු පියතුමන්ලාට මම මෙම අවස්ථාවේ දී රජය වෙනුවෙන් මාගේ ස්තූතිය ප්‍රකාශ කරනවා. මඩු මාතාවට යාච්ඤා සිදු කරමින් තමන්ට සහනයක් ලබා ගැනීමට බොහෝ බැතිමතුන් මෙහි පැමිණෙනවා. පසුගිය වසරේ රට ආර්ථික අර්බුදයකට මුහුණ දුන් අවස්ථාවේ විශාල ජනතාවක් මෙහි පැමිණ මඩු මාතාවගේ පිහිට ආරක්ෂාව ඉල්ලා සිටියා. එම දුෂ්කර අවස්ථාවේ මඩු මාතාවගේ ආශිර්වාදය අපට ද ශක්තියක් වූ බව කිව යුතුයි. මඩු මාතාව වැඩ සිටින මෙම මන්නාරම ප්‍රදේශය පුනර්ජනනීය බලශක්තිය බහුලව ඇති ප්‍රදේශයක්. මෙහි ඇති සූර්ය ශක්තිය, සුළං ශක්තිය සහ හරිත ශක්තිය සමඟ මන්නාරම දිස්ත්‍රික්කය බලශක්ති කේන්ද්‍රස්ථානයක් ලෙස ගොඩනැඟිය හැකියි. එසේම පූනරීන් බලශක්ති නගරයක් බවට පත් කිරීමටත් අප සැලසුම් කර තිබෙනවා. මෙම සෑම සංවර්ධන කටයුත්තක්ම සිදු කරන්නෙ මේ ශුද්ධ භූමිය හා වනාන්තර ආරක්ෂා වන අන්දමින් බව මම කියන්න කැමතියි. එමෙන්ම මෙම ප්‍රදේශවල සංවර්ධන කටයුතුවලදී මෙහි පියතුමන්ලාගේ අවවාද අනුශාසනා ලබාගන්නා ලෙස මම නිලධාරීන්ට දැනුම් දී තිබෙනවා . ලබන සැප්තැම්බර් 15වනදා සිට තලෛයිමන්නාරම සිට කොළඹ දක්වා නගරාන්තර සීග්‍රගාමී දුම්රිය සේවාවක් ආරම්භ කිරීමට සැලසුම් කර තිබෙනවා. එම නගරාන්තර දුම්රිය සේවාව ආරම්භ කරන්නේ චාර්ල්ස් නිර්මලනාදන් මන්ත්‍රීතුමාගේ ඉල්ලීමක් අනුවයි. සෙල්වම් අඩෙක්කලනාදන් මංත්‍රීතුමාගේ ඉල්ලීමකට අනුව වව්නියාවේ සීනි කර්මාන්ත ශාලාවක් ඇති කිරීමට ද අප පියවර ගෙන තිබෙනවා . ඒ සඳහා මේ වන විට අමාත්‍ය මණ්ඩල අනුමැතිය ද හිමිව තිබෙනවා. මෙලෙස මෙම ප්‍රදේශවල සීග්‍ර දියුණුවක් ඇති කිරීමට සැලසුම් කර තිබෙනවා. මේ සියලු කටයුතුවලින් අප බලාපොරොත්තු වන්නේ 2048 වන විට දියුණු ශ්‍රී ලංකාවක් ගොඩනැඟීමයි. ඒ සඳහා ඔබ සියලුදෙනාගේ සහාය මම බලාපොරොත්තු වෙනවා.\"  ", "URL": "https://www.ada.lk/0/0/0-405241", "Category": "Latest News", "Parent URL": null}