{"Source": "Ada News", "Timestamp": "16 08 2023", "Headline": "උතුරෙන් හමුදාව ඉවත් කරන්න එපා", "News Content": "උතුරු පළාතේ මේ වන විට හමුදාව සතුව ඇත්තේ කඳවුරු පවත්වාගෙන යාමට අවශ්‍යම ඉඩම් ප්‍රමාණය  පමණක් බවත් එයින්ද තවත් අක්කර 300කට වැඩි ප්‍රමාණයක් නිදහස් කරන ලෙස ජනපති රනිල් වික්‍රමසිංහ මහතා උපදෙස් දී ඇතැයි පිවිතුරු හෙල උරුමයේ නායක, පාර්ලමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මහතා පවසයි. \"2023 අගෝස්තු 9 දින ජනාධිපතිතුමා පාර්ලිමේන්තුව අමතමින් උතුරු පලාතේ හමුදා කඳවුරු සඳහා අත්පත් කර ගත් ඉඩම් නිදහස් කිරීම ගැනත් කතා කළා.  එතුමාට අනුව 2009 යුද්ධ්‍ය අවසන් වන විට හමුදා කඳවුරු පිහිටි යාපනයේ ඉඩම් ප්‍රමාණය අක්කර 26,812ක්.  මේ වන විටත් එයින් අක්කර 22,919ක් නිදහස් කරලා ඉවරයි.  ඒ කියන්නේ යුදමය අවශ්‍යතා හමුදා සතු කරගෙන තිබුණු ඉඩම් වලින් 85%ක්ම දැනටමත් නිදහස් කර ඉවරයි.  දැන් හමුදාව සතුව තිබෙන්නේ උතුරු පලාතේ ආරක්ෂාව තහවුරු කරන්න අවශ්‍ය කරන හමුදා කඳවුරු පවත්වාගෙන යාමට අදාල ඉඩම් පමණයි.  නමුත් ජනාධිපතිතුමාගේ බලපෑම මත තවත් අක්කර 377ක් ඉදිරි මාස හය ඇතුලත නිදහස් කරන්න හමුදාව එකඟ වෙලා තිබෙනවා. ඒ කියන්නේ නිදහස් කළ ඉඩම් ප්‍රමාණය 87% දක්වා ඉහළ නගිනවා.  නමුත් ජනාධිපතිවරයා දෙමළ ජාතික සංධානයේ දේශපාලකයන්ගේ මනදොල සපුරන්න තවදුරටත් හමුදා කදවුරු ඉවත් කරන්න කියලා බලපෑම් එල්ල කරනවා. තවදුරටත් නිදහස් කළ හැකි ඉඩම් හඳුනා ගන්න මේජර් ජනරාල්වරයෙකුගේ ප්‍රධානත්වයෙන් ජූලි 5 දා කමිටුවක් පත් කරලා හමුදාවට දැඩි පීඩනයක් ගේනවා තවත් ඉඩම් නිදහස් කරන්න කියලා. ඒ කමිටුව තම වාර්තාව ජූලි 22 දාට භාර දිය යුතුයි.  ඒ කියන්නේ නිදහස් කළ හැකි ඉඩම් හඳුනා ගන්න අවස්ථාව දීලා තිබෙන්නේ දින 17කටත් අඩු ගණනක්. ගුවන් හමුදාවට සෑම විටම අහසේ ඉන්න බෑ. නාවික හමුදාවට සෑම විටම මුහුදේ ඉන්න බෑ.  මේ සෑම අයටම කඳවුරු අවශ්‍යයි.  ඒ සඳහා භූමිය අවශ්‍යයි.  යුද්ධයට පෙරත් වැඩිම කඳවුරු ගණනක් තිබුණේ උතුරේ.  ඒ නීති විරෝධි සංක්‍රමණිකයින් නීති විරෝධි භාණ්ඩ රට තුලට පැමිණෙන්නේ උතුරු පලාතෙන්.  ඒ වගේම වසර 2,600ක් පුරා ලංකාව මුහුණ දුන් ආක්‍රමණ 21න් 17ක දීම ආක්‍රමණිකයා පැමිණ ඇත්තේ උතුරු පලාතෙන්.  බෙදුම්වාදයක් පැන නැගුනේ උතුරු පලාතෙන්.  එහෙම නම් හමුදා කඳවුරු වැඩිපුරම තිබිය යුත්තේ උතුරු පලාතේ මිස වෙන කොහේවත් නොවේ.   උතුරෙන් හමුදා කඳවුරු ඉවත් කර ගන්න ඕනි වෙලා තිබෙන්නේ දෙමළ දේශපාළුවන්ට මිස දෙමළ ජනතාවට නොවේ.  ඒ නිසා තමයි පේදුරුතුඩුව කට්කෝලම්හි තිබෙන යුද හමුදා කඳවුර ඉවත් කරන්න ආණ්ඩුව තීරණය කලාම ඒ කඳවුර ඉවත් කරන්න එපා කියලා ප්‍රදේශයේ ජනතාව උද්ඝෝෂණය කලේ. හමුදා කදවුරට ලිපියක් බාරදුන්නේ.  ජනතාව කිව්වේ හමුදා කඳවුර ඉවත් කලොත් අපට ආරක්ෂාව නැති වෙනවා.  අපේ ගම ජාවාරම්කරුවන්ගේ තිප්පලක් වෙනවා කියලා.  ඒ නිසා බෙදුම්වාදින්ගේ ත්‍රස්තවාදින්ගේ මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ගේ මිනිස් ජාවාරම්කරුවන්ගේ මනදොල සපුරන්න උතුරෙන් හමුදාව ඉවත් කරන්න එපා කියලා අපි ආණ්ඩුවෙන් ඉල්ලනවා\"  ", "URL": "https://www.ada.lk/0/0/0-405246", "Category": "Latest News", "Parent URL": null}