{"Source": "Ada News", "Timestamp": "24 08 2023", "Headline": "IDL කීර්තිමත් ජාත්‍යන්තර සම්මාන හතක් දිනා ගනියි", "News Content": "ඉන්ටර්නැෂනල් ඩිස්ටිලර්ස් ලිමිටඩ් (IDL),ස්ප්‍රීතු කර්මාන්තයේ ප්‍රමුඛස්ථානය යළිත් වරක් තහවුරු කරමින්, සිය අරක්කු නිෂ්පාදන සඳහා කීර්තිමත් ජාත්‍යන්තර සම්මාන හතක් මෑතකදී දිනාගෙන තිබේ. ඒ, ජාත්‍යන්තර වයින් සහ ස්ප්‍රීතු හෙවත් International Wine and Spirit Competition (IWSC) සහ Intercontinental Challenge යන සුප්‍රසිද්ධ ගෝලීය තරගාවලි දෙකකට සහභාගී වෙමින් සමාගමේ සාර්ථකත්වය ඉහළින්ම සනිටුහන් කරමිනි. ඒ අනුව, IWSC හිදී, ඉන්ටර්නැෂනල් ඩිස්ටිලර්ස් ලිමිටඩ් (IDL)හි Old Reserve Arrack රන් පදක්කමක් දිනාගත් පළමු ශ්‍රී ලාංකේය සන්නාමය ලෙස ඉතිහාසගත විය. ඒ සම්ප්‍රදායික අරක්කු සම්මිශ්‍රණය කිරීමේ ප්‍රමුඛ උදාහරණයක් ලෙස එහි තත්ත්වය තහවුරු කරමින්, එය ලොව හොඳම ස්ප්‍රීතු අතරට ඇතුළත් කරමිනි. එමෙන්ම, සුවිශේෂී අරක්කු ප්‍රභේද දෙකක් හඳුන්වා දීමද, IDL හි නිර්මාණශීලිත්වය බැබලුණු අවස්ථාවක් බව සඳහන් කළ යුතුය. Old Reserve 55 Overproof Crystal විනිශ්චය මණ්ඩලයේ සිත් දිනා ගනිමින්, IWSC වෙතින් රිදී පදක්කමක් සහ Intercontinental Spirits Challenge (ISC) හිදී ද්විත්ව රන් පදක්කමක් දිනාගනු ලැබීය. ඒ හා සමානවම, ඕක්, හල්මිල්ල සහ නැවුම් දෙහි සාරයෙන් යුතු අද්විතීය සම්මිශ්‍රණයක් වන Old Reserve 52 East Indiaman, IWSC වෙතින් රිදී පදක්කමක් සහ ISC හිදී රන් පදක්කමක් දිනාගනු ලැබීය. මෙම ජයග්‍රහණවලට අමතරව, අරක්කු මූලික ස්ප්‍රීතු ලෙසත්, ඖෂධ පැළෑටි සහ කුළුබඩු සම්මිශ්‍රණයකිනුත් නිෂ්පාදනය කර ඇති ලොව ප්‍රථම ජින් හෙවත් IDL හි Taprobane Gin, වඩාත්ම ගෞරවනීය ජාත්‍යන්තර වෙළෙඳ නාම රැසක් අභිභවා IWSC වෙතින් ලෝකඩ සහ රිදී පදක්කම්ද, ISC හිදී ද්විත්ව රන් පදක්කමක්ද දිනාගනු ලැබීය. මෙම පෙර නොවූවිරූ ජයග්‍රහණ පිළිබඳව අදහස් දක්වමින් IDL හි ප්‍රධාන විධායක නිලධාරී ආචාර්ය කෙමාල් ද සොයිසා මහතා, \"මෙම ජාත්‍යන්තරව පිළිගත් තරගවලදී අපට ලැබුණු පිළිගැනීම පිළිබඳව අපි සැබවින්ම ආඩම්බර වෙනවා. එය සුවිශේෂී ගුණාත්මක ස්ප්‍රීතු නිෂ්පාදනය කිරීමට දක්වන සමස්ත IDL කණ්ඩායමේ ආත්ම ශක්තිය හා නොසැලෙන කැපවීම පිළිබඳ සාක්ෂියක් වෙනවා\", යැයි පවසා සිටියේය. ආචාර්ය කෙමාල් ද සොයිසා මහතා මෙම සම්මානවල වැදගත්කම පැහැදිලි කරමින්, ස්ප්‍රීතු සඳහා ජාත්‍යන්තර වෙළෙඳපොළෙහි කීර්තිමත් නාමයන් සමග පහසුවෙන් තරග කළ හැකි උසස් ස්ප්‍රීතු සැකසීමට IDL හි කැපවීම තවදුරටත් අවධාරණය කළේය. මෙම ඇගයීම, ශ්‍රී ලංකාවේ නිෂ්පාදිත ස්ප්‍රීතු පෙර නොවූවිරූ මානයකට ඔසවා තැබීමේ IDL හි මෙහෙවරට කදිම සාක්ෂියකි. ඒ තුළින්, නවෝත්පාදනය, දක්ෂතාවය සහ ගුණාත්මකභාවය සඳහා වූ නොසැලෙන කැපවීම සමග ගෝලීය වශයෙන් සෑම කීර්තිමත් හෝටල්ල කොක්ටේල් බාර් සහ අවන්හල් හිදී තම ස්ථානය තහවුරු කර ගැනීමට IDL අපේක්ෂා කරයි. IDL හි සාර්ථකත්වය මගින් සුවිශේෂී ස්ප්‍රීතු නිපදවීමට ඇති ඔවුන්ගේ කැපවීම ඉස්මතු කරනවා සේම, ජාත්‍යන්තර තලයේ ශ්‍රී ලාංකේය ස්ප්‍රීතු සඳහා වූ කීර්තියද ඉහළ නංවයි. එසේම, සාම්ප්‍රදායිකත්වය සහ නවෝත්පාදනය මුසු කරමින්, IDL විසින් ස්ප්‍රීතු කර්මාන්තයේ නව ප්‍රමිතීන් සැකසීමට සහ ගෝලීය ස්ප්‍රීතු වෙළෙඳපොළෙහි ප්‍රබල තරගකරුවෙකු ලෙස එහි ස්ථානය තවදුරටත් ශක්තිමත් කර ගැනීමටද කටයුතු කරමින් සිටින බව නොරහසකි.  ", "URL": "https://www.ada.lk/0/0/0-405378", "Category": "Business", "Parent URL": null}