{"Source": "Ada News", "Timestamp": "24 08 2023", "Headline": "කෘෂිකාර්මික ඉදිරි දැක්ම සඳහා නවෝත්පාදන සහ හවුල්කාරිත්වය", "News Content": "ශ‍්‍රී ලංකාවේ කෘෂිකාර්මික සමෘද්ධිය සඳහා ප‍්‍රකට ඉන්දියානු කෘෂිකාර්මික උපකරණ නිෂ්පාදකයෙකු වන Shaktiman විසින් Hayleys Agriculture, Overseas Automotive Private Limited, DSL Holdings සහ AMW වැනි ගෞරවනීය හවුල්කරුවන් සමග එක්ව සිය නිෂ්පාදන ශ‍්‍රී ලංකේය වෙළෙඳපොළට හඳුන්වාදීමේ Raising Shakti 2023 අලෙවි නියෝජිත සමුළුව පසුගියදා බත්තරමුල්ල වෝටර්ස් එජ්හිදී පවත්වා තිබේ. ලොව පුර රටවල් 90ක පමණ විශ්වාසය දිනාගත් වෙළෙඳ නාමයක් වන Shaktiman ජාත්‍යන්තර ප‍්‍රමිතීන් සහිත සිය නිෂ්පාදන ඔස්සේ යළි සවිමත් වන ශ‍්‍රී ලංකාවේ ආර්ථිකයට කෘෂිකාර්මික දායකත්වය ඉහළ නැංවීමේ සවිබලය ලබාදීමට සුදානමින් සිටින බව මෙහිදී අනාවරණය කෙරණි. Shaktiman සන්නාමය පිටුපස සිටින දූරදර්ශී බලවේගය වන Tirth Agro Technology Private Limited දශක දෙකකට වැඩි කාලයක් ඉන්දියානු කෘෂිකර්මාන්තය යාන්ත‍්‍රිකකරණයට දායක වී ඇත. 1997 දී ගුජරාට් ප‍්‍රාන්තයේ රාජ්කොට්හි ආරම්භ කරන ලද සමාගම, ඉන්දියාව පුරා ව්‍යාපාරිකයන් 850කට අධික සංඛ්‍යාවක්, බෙදාහරින්නන් 64ක් සහ අමතර කොටස් බෙදාහරින්නන් 105කට අධික සංඛ්‍යාවකින් සමන්විත විශාල වෙළෙඳ ජාලයක් සමග ගොවිතැනේ විප්ලවීය වෙනසක් ඇති කරමින් විශිෂ්ටත්වයේ ආලෝකයක් බවට වේගයෙන් පරිණාමය විය. Shaktiman කෘෂිකාර්මික විශිෂ්ඨත්වයේ සංකේතයක් ලෙස එහි නම සනිටුහන් කර ඇති අතර, වසර 20කට වැඩි කාලයක් එහි නායකත්වය සුරක්ෂිත කරමින් සහ දශකයක් ඇතුළත වෙළෙඳ පොළ ආධිපත්‍යය තහවුරු කර ඇත. පසුගිය දශකය පුරා Shaktiman ශ‍්‍රී ලංකාවේ කෘෂිකර්මාන්තය යාන්ත‍්‍රිකකරණයට කැපවීමෙන් දායක වී ඇත්තේ  ගොවිපළ තාක්ෂණයේ නව යුගයක් උදාකරමිනි. නවීනතම කෘෂිකාර්මික උපකරණ වෙනුවෙන්  අපගේ කැපවීමේ ප‍්‍රතිඵලයක් ලෙස අඛණ්ඩව වසර පහක් පුරා Shaktiman ජාතියේ කෘෂිකාර්මික යන්ත්‍රෝපකරණ කර්මාන්තයේ ප‍්‍රමුඛස්ථානයට පත්ව සිටී. සමෘද්ධිය සඳහා නවෝත්පාදනය... කෘෂිකාර්මික කාර්යක්ෂමතාව යළි නිර්වචනය කරන විප්ලවීය නිෂ්පාදන හඳුන්වා දෙමින් Shaktiman නවෝත්පාදනයේ පුරෝගාමියා බවට පත්ව සිටී. උක් සීනි නිෂ්පාදන ක‍්‍රියාවලිය තුළ මහත් පෙරලියක් ඇති කළ   උක් හාවස්ටර් 3737-තේජාස් සිට කාර්යක්ෂම ගොයම් සිටුවීමේ යන්ත‍්‍රය දක්වා නිෂ්පාදන ඉන්දියානු ගොවීන් මුහුණ දෙන ශ‍්‍රමය සඳහා විශාල පිරිවැයක් දැරීමේ පීඩනය අඩුකර ඇත. නිරන්තර පර්යේෂණ සහ සංවර්ධනය තුළින්, ශ‍්‍රී ලංකාවේ කෘෂිකාර්මික භූ දර්ශනය Shaktiman විසින් පරිවර්තනය කළා පමණක් නොව නව්‍යකරණය තුළින් සමෘද්ධිය ඇති කරමින් දළ දේශීය නිෂ්පාදිතයේ එහි කොටසද ඉහළ නංවා ඇත්තෙමු. Raising Shakti 2023 බෙදාහැරීමේ නියෝජිත සමුළුව... Raising Shakti 2023 නියෝජිත සමුළුව යනු හුදෙක් එක් උත්සව අවස්ථාවක්  නොවේ. එය ශ‍්‍රී ලංකාවේ කෘෂිකාර්මික සමෘද්ධිය සඳහා අපගේ කැපවීම ප‍්‍රකාශ කිරීමකි. Hayleys Agriculture, Overseas Automotive Private Limited, DSL Holdings සහ AMW වැනි ගෞරවනීය හවුල්කරුවන් සමඟින් මෙම සමුළුව සහයෝගීතාවයේ නව පරිච්ඡේදයක් සනිටුහන් කළේය. Shaktiman ශ්‍රී ලංකා කළමනාකරු ගජබා ද සිල්වා මහතාගේ පිළිගැනීමකින් සහ හැඳින්වීමකින් වැඩසටහන ආරම්භ වූ අතර, ඉන් අනතුරුව Shaktiman කළමනාකාරීත්ව කණ්ඩායම, නව්‍ය නිෂ්පාදන සහ සිදුවීම් විශේෂ අවස්ථා පිළිබඳ පුළුල් ඉදිරිපත් කිරීමක් සිදු කළේය. එසේම දිවයින පුරා සිටින අලෙවිකරුවන්ට දැනුම හුවමාරු කර ගැනීමට සහ ඵලදායී සාකච්ඡා සඳහා වේදිකාවක් මෙහිදී නිර්මාණය විය. එසේම පැමිණි සැමට නවමු අත්දැකීමක් එක් කළ විචිත‍්‍රවත් සන්ධ්‍යාවක් විය. Shaktiman යනු වෙළෙඳ නාමයක් පමණක් නොවේ. එය ගෝලීය සංසිද්ධියකි. Shaktiman බලපෑම දේශසීමා ඉක්මවා යන අතර, දේශීය හා ජාත්‍යන්තර වෙළෙඳ පොළ තිරසාර දායකත්වයක් සහිතව, ඉන්දියාව තුළ පමණක් 50% කට වඩා වැඩි වෙළෙඳ පොළ හිමිකාරිත්වයක් සතු කරගෙන ඇත.   ", "URL": "https://www.ada.lk/0/0/0-405381", "Category": "Business", "Parent URL": null}