{"Source": "Ada News", "Timestamp": "24 08 2023", "Headline": "මාෆියාකරුවන් වෙනුවෙන් පෙනී ඉන්න ආචාර්යවරු මහාචාර්යවරු හා දේශපාකයන්ගෙන් වැඩක් නෑ", "News Content": "අහිංසක මිනිස්සු රටවලට සංචාරක වීසා වලින් රට රැකියා සදහා ශ්‍රමිකයින් පිටත් කර යවන මාෆියාකරුවන් වෙනුවෙන් අපේ රටේ ආචාර්ය මහාචාර්යවරු සහ දේශපාලඥයින් පෙනී සිටිනවා නම් එය බරපතල කණගාටුවට කරුණක් බවත්, මාෆියාකරුවන් වෙනුවෙන් පෙනී සිටින අයගෙන් රටට කිසිදු වැඩක් නොමැති බවත් කම්කරු හා විදේශ රැකියා අමාත්‍ය මනුෂ නානායක්කාර මහතා පැවසුවේය. අමාත්‍යවරයා මේ අදහස් පළකළේ, අද දින (24) මිනිස්බල හා රැකී රක්ෂා දෙපාර්තමේන්තුවේ සේවයේ නියුතු වෘත්තිය මාර්ගෝපදේශ නිළධාරීන් සඳහා වූ පුහුණුකරුවන් දැනුවත් කිරීමේ වැඩසටහනක් සඳහා එක්වෙමිනි. එහිදී අදහස් දැක්වූ අමාත්‍යවරයා මෙලෙසද ප්‍රකාශ කලේය. “අද රැකියා වෙළඳපොල දැඩි තරගකාරීයි. රාජ්‍ය විශ්ව විද්‍යාලවලින් එලියට එන තරුණයින්ට අද රැකියා නෑ. කොළඹ ප්‍රධාන පෙලේ ආයතනවලට බදවාගැනීමට සම්මුඛ පරීක්ෂණ පැවැත්වෙන තොරතුරු ගත්තම රාජ්‍ය විශ්ව විද්‍යාලවලින් එලියට එන අය පොඩි ප්‍රමාණයක් තමයි බඳවාගෙන තියෙන්නේ. ඒ වුනාට මහාචාර්යතුමියක් කියනවා මට රාජ්‍ය විශ්ව විද්‍යාලයකට ගිහින් බලන්න කියලා. හැබැයි එතුමියලා මේ විශ්ව විද්‍යාල පද්ධතිය හරහා බිහිකරපු මිනිස්සුන්ට අද මොකක්ද වෙලා තියෙන්නේ. අපේ රටේ පහල අධ්‍යාපන ක්‍රමය මගින් හරියට පුද්ගලයින් හදපු නැති නිසා තමයි ඔය වගේ කට වාචාල අය බිහිවෙලා තියෙන්නේ. කට වාචාලකම විතරයි තියෙන්නේ. ඉගෙනගත්ත මනුස්සයෙක් ලෝකේ දිහා පුළුල්ව බලන්න ඕනි. විසිට් වීසා වලින් රට යන එක වලක්වනවා කියන්නේ රස්සාවකට විසිට් වීසාවලින් යන එක. විසිට් වීසා වලින් ඕනි කෙනෙක්ට සංචාරයට යන්න පුළුවන්. හැබැයි විසිට් වීසා වලින් අහිංසක මිනිස්සු රස්සාවකට රට යවලා අමාරුවේ දාන මාෆියාකාරයො වෙනුවෙන් අපේ රටේ මහාචාර්යවරු, ආචාර්යවරු, දේශපාලඥයින් කතා කරනවා නම් මොකක්ද ඒ අයගේ අධ්‍යාපනය. දොස්තරවුනත්, ඉංජිනේරුවෙක් වුනත් වැඩක් නෑ මිනිස්සු ගැන හිතන්නේ නැත්නම්. අපේ අධ්‍යාපනය ඇතුලේ මානුෂිකත්වය ගොඩනැගිලා නැත්නම් වැඩක් නෑ. අපි ඩුබායිවල, ඕමාන්වල දකිනවා මිනිස්සු පාරවල් ගානේ පාර්ක්වල ඉන්නවා, පාලම්යට ඉන්නවා. කවුද හොරට විසිට්වීසාවලින් මාෆියා මගින් ගියපු අය. හැබැයි අපේ රටේ උගත් යැයි කියන මහාචාර්යවරියක් ඇවිත් කියනවා විසිට් වීසා වලින් ගියාට කමක් නෑ. මනුෂ ගිහින් ඉගෙන ගෙන එන්න කියලා. මට එතුමියට කියන්න තියෙන්නේ ඔය වගේ මානසිකත්වයක් තියෙන මහාචාර්යවරුන් නම් මේ රටේ ඉන්නේ මේ රට විනාශ වෙච්ච එකට දේශපාලඥයින්ට විතරක් බැනලා වැඩක් නෑ. මේ රට විනාශ වෙලා තියෙන්නේ. බංකොලොත් වෙලා තියෙන්නේ. දැන් තමයි බංකොලොත් බවෙන් උඩට අරන් තියෙන්නේ. හැබැයි ප්‍රාමාණික දැනුමක් තියෙන ආචාර්යවරු මහාචාර්යවරු මේ රටේ ඉදිරි ගමන වෙනුවෙන් අවුරුදු 15ට 20ට කලින් මොනවද එලියට බැහැලා කියලා තියෙන්නේ අපි මේක වෙනස්කර ගනිමු කියලා. රට ගොඩනැගෙන හැටි, මානව සම්පත වෙනස් කරගනිමු කියලා. රටේ ඵලදායිතාව වෙනස් කරගන්න හැටි කතාකරලා තියෙනවද. ඉන්දියාව ඩොලර් මිලියන 75ට චන්ද්‍රයට යනකොට අපි ඩොලර් බිලියන ගණන් වැය කරලා අර කුළුනු මේ සම්මන්ත්‍රණ ශාලා හැදුවට ඒවගේ ඵලදායිතාව ගැන ඔය මහාචාර්යවරු කතා කලාද. එහෙම අය හිටියොත් තවදුරටත් අපේ රටට වෙන්නේ මේ ටිකම තමයි. ඒ නිසයි අපි අධ්‍යාපන ක්‍රමය වෙනස් කරලා ඔය වගේ මහාචාර්යවරු නැතුව හොද හදවතක් තියෙන විවෘත මනසකින් ලෝකය දකින්න පුළුවන් ප්‍රාමාණික බුද්ධිමතුන් හදන්න ඕනි. ”  ", "URL": "https://www.ada.lk/0/0/0-405389", "Category": "Latest News", "Parent URL": null}