{"Source": "Ada News", "Timestamp": "29 08 2023", "Headline": "එදත්, අදත්, හෙටත් රාජපක්ෂවරු වෙනුවෙන් පෙනී සිටිනවා", "News Content": "තමන් මැතිවරණවලදී පෙනී සිටියේ පොහොට්ටුවේ ජයග්‍රහණ වෙනුවෙන් මිස තම ජයග්‍රහණය වෙනුවෙන් නොවන බව නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පවසයි. අමාත්‍යවරයා පවසන්නේ වියතුන් බව පවසමින් පාර්ලිමේන්තුවට පත්කළ සමහරුන් විපක්ෂයට වී රාජපක්ෂවරුන් විවේචනය කළද තමන් අදත් රාජපක්ෂවරුන් වෙනුවෙන් පෙනී සිටින බවයි. තමන් සම්බන්ධයෙන් කවුරුන් කුමක් කීවද ගම්පහ ජනතාව තමන්ගැන දන්නා බවද අමාත්‍යවරයා පැවසීය.  ගම්පහ දිස්ත්‍රික්කයේ බියගම ආසනයේ ශාඛා සමිති ප්‍රතිබල ගැන්වීම හා සාමාජිකත්ව ප්‍රවර්ධනය කිරීමේ සාකච්ඡාවට සහභාගී වෙමින් ඊයේ (28) අමාත්‍යවරයා මේ බව සඳහන් කළේය. එහිදී අමාත්‍යවරයා මෙසේද පැවසීය. “දැන් කවුරු කයිය ගැහුව්වත් 2015 දී සංවිධානය කරපු නුගේගොඩ වේදිකාවට ගොඩවෙන්න කවුරුවත් හිටියෙ නෑ. පළාත් මහ ඇමතිවරුන් මහින්ද මහත්තය දාල යනකොට මහ ඇමතිවරයෙක් විදියට මම විතරයි එදා වේදිකාවට නැග්ගෙ. මට ඒ ශක්තිය දුන්නෙ බස්නාහිර පළාත් සභාවේ මන්ත්‍රීවරු ටිකයි, පළාත් පාලන මන්ත්‍රීවරු ටිකයි. එදා ඒ කණ්ඩායම හිටියෙ නැත්නම් මටත් එහෙම හයියක් එන්නෙ නැහැ. මහින්ද සුළඟ රැස්වීම් මාලාව රට පුරාම සංවිධානය කළේ පළාත් පාලන මන්ත්‍රීවරුයි. පක්ෂයේ ශාඛවන් පිහිටෙව්වෙ ඔවුන්. ඒ නිසා ශ්‍රී ලංකා  පොදුජන පෙරමුණේ අපිට ලොකු අයිතියක් තියෙනව පක්ෂය රැක ගන්න. මහින්ද මහත්තය දේශපාලනයට එනව කිව්වම බැසිල් රාජපක්ෂ මහත්තයගේ සංවිධාන ශක්තියෙන් රටපුරාම පක්ෂය ගෙනිච්චා. කොරෝනා වසංගතයත් එක්ක මුළු රටම වහන්න අපිට සිද්ධ වුණා. එතකොට කිව්ව රට වහන්න එපා කියල. නැවත රට අරින්න හදනකොට කිව්වා මිනිස්සු මැරෙයි රට අරින්න එපා කියල ආණ්ඩුවට බලපෑම් කළා. හැබැයි එදා ගෝඨාභය රාජපක්ෂ මහත්තය මේ රටේ මිනිස්සුන්ගෙ ජීවිත ආරක්ෂා කරගන්න එන්නත් දීලාතමයි රට විවෘත කළේ. ඒව දැන් මතක නැහැ. රටේ ආර්ථිකය කඩාගෙන වැටුණේ අපි හින්ද නෙමෙයි. රුසියානු - යුක්රේන් යුද්ධය නිසා බොහෝ රටවලට බලපෑම් එල්ල වුණා. කොවිඩ් වසංගතයෙන් පස්සේ රටට සංචාරකයන් නැවත එන්න පටන්ගන්න කොට අරගලය පටන් ගත්තා. ජනාධිපතිවරණය දිනල, පාර්ලිමේන්තුවේ තුනෙන් දෙකක බලයක් හදාගෙන ජනතාව බළාපොරොත්තු වෙන තැනට රට ගෙනියන්න හදනකොටම පටන්ගත්ත අරගලය නිසා පොහොට්ටු පාක්ෂිකයන්ට මුහුණ දෙන්න වෙච්ච දේවල් ගැන අපිට අවබෝධයක් තියෙනවා. අපේ ගෙවල් ගිණි තියල, අපිට ගැහුව්වට පක්ෂය නැඟිටිමින් ඉන්නවා. මේ රටේ තියෙන දේශපාලන පක්ෂවලින් ශක්තිමත්ම දේශපාලන පක්ෂය ශ්‍රී ලංකා පොදුජන පෙරමුණයි. අරගලයත් එක්ක ජනතා විමුක්ති පෙරමුණ නැගිටගෙන ආවා. එදා ගම්වල හැඳුනුම්පත් එකතුකරපු, බැංකු කඩපු, බස් ගිණි තියපු අය ඒ පක්ෂයෙන් ඡන්දය ඉල්ලන්න ආවා. දැන් ඒ අය කෝ. මම ගෝඨාභය රාජපක්ෂ මහත්තයට දොස් කියන්නේ නැහැ. අපේ ගෙවල් ගිණි තියල මිනිස්සු වැරදි විදියට නීතිය අතට ගන්න කොට එතුමා මිනිස්සුන්ට ගහන්න, ගෙවල් ගිණි තියන්න අණ කළේ නැහැ.  එතුමා ඉතාම සාමකාමීව තනතුරින් ඉවත්වෙලා ගෙදර ගියා. මහින්ද මහත්තයා, ගෝඨාභය මහත්තය තනතුරුවලින් ඉවත්වෙලා ගියාම අපි පාර්ලිමේන්තුවේ ඉන්න පක්ෂ නායකයන්ට ආරාධනා කළා රට භාරගන්න කියලා. නමුත් රනිල් වික්‍රමසිංහ මහත්තය විතරයි මේ අභියෝගය භාරගන්න ඉදිරිපත්වුණේ. ඒ වෙලාවෙදි අපි පක්ෂයක් විදියට තීරණය කළා එතුමට උදවු කරන්න. ඒ අනුව රනිල් වික්‍රමසිංහ මහත්තය අගමැති කරන්න වගේම, ජනාධිපති කරන්නත් අපිට පුළුවන් වුණා. ජනතාව ‍ඉන්ධන, ගෑස් පෝලීම්වල හිටියා. බඩු භාණ්ඩු හිඟ වුණා. වසරක් ඇතුළතදි රට යථා තත්ත්වයට ගන්න  රනිල් වික්‍රමසිංහ මහත්තයට පුළුවන්කම ලැබිල තියෙනවා. ඒ ගැන අපි සතුටු වෙනවා. නමුත් ජනප්‍රිය නොවන ඇතැම් තීන්දුවලට අත උස්සන්න අපිට සිදුවෙනවා. රට නැවත යථාතත්ත්වයට පත්වෙන කොට අපි කල්පනා කළා නැවත පක්ෂයේ කටයුතු ආරම්භ කරන්න. එදා අපේ ආණ්ඩුව විනාශ කරපු අය අද මාධ්‍යයට ඇවිල්ල එක එක ප්‍රකාශ කරනවා. දැන් සමහරු උත්සාහ ගන්නවා මම රනිල්ගේ මිනිහ කියන්න. මගේ ගමන ගැන ගම්පහ මිනිස්සු දන්නවා.2015දි මගේ පවුලේ අය මාත් එක්ක තරහ වුනේ මම තමුන්නාස්සේලා එක්ක හිටගත්ත නිසයි. මම කවදාවත් මගේ ජයග්‍රහණය ගැන හිතුවෙ නැහැ. මම හැමදාම කිව්වේ පොහොට්ටුවෙ අයව දිනවන්න කියලයි. එහෙම නැතුව කවදාවත් මට මනාප දෙන්න කියල නැහැ. නමුත් වියතුන්යැයි කියල පාර්ලිමේන්තුවට ගෙනාපු අය අද රාජපක්ෂවරු විවේචනය කරනවා. නමුත් අපි අදත් මහින්ද මහත්තය වෙනුවෙන් පෙනී සිටිනවා. මහින්ද රාජපක්ෂ, ගෝඨාභය රාජපක්ෂ මහත්වරුන්ට අපි ආදරෙයි. යුද්ධය ඉවර කරල රට නිදහස් කරගත්තු නිසා අපි මහින්ද මහත්තයට ආදරෙයි. අපි වගේම ජේ.වී.පී එකත් අද පාරට බැහැල ඉන්නේ මහින්ද මහත්තය යුද්ධය ඉවර කරපු නිසයි. අපිට ඒව අමතක නැහැ. කවුරු මොනව කිව්වත් මේ පක්ෂය ආරක්ෂා කරගෙන ඉදිරියට ගෙන යෑම ‍අපේ වගකීමක්. අපි අඩියක් පස්සට ගත්තේ අඩි හයක් ඉස්සරහට යන්න බලාගෙනයි. ඒ නිසා මේ පක්ෂය ශක්තිමත් කළොත් ඊළඟ මැතිවරණයේදී ජයගන්නා අපේක්ෂකයාට අනිවාර්යයෙන්ම අපේ සහය අවශ්‍ය වෙනවා.”   ", "URL": "https://www.ada.lk/0/0/0-405480", "Category": "Latest News", "Parent URL": null}