{"Source": "Ada News", "Timestamp": "30 08 2023", "Headline": "දුම්රිය වෘත්තීය සමිති හා ඇමති අතර හමුවක්", "News Content": "\"සාකච්ඡාව සහ පොදු එකඟතාවයන් තුළින්, මගී ජනතාව අපහසුවට පත්වන වර්ජන සහ වෙනත් වෘත්තීය ක්‍රියාමාර්ග වලින් තොරව දුම්රිය දෙපාර්තමේන්තුව පවත්වාගෙන යෑමට කටයුතු කර තිබෙන බව ප්‍රවාහන, මහාමාර්ග හා ජනමාධ්‍ය අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා පැවසීය. දුම්රිය දෙපාර්තමේන්තුවට අනුබද්ධව ක්‍රියාත්මක වන වෘත්තීය සමිති රැසක නියෝජිතයින්, ප්‍රවාහන මහාමාර්ග හා ජනමාධ්‍ය අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා සමඟ විශේෂ සාකච්ඡාවක් ජනමාධ්‍ය අමාත්‍යාංශ ශ්‍රවණාගාරයේ දී පැවැත්විණි. දෙපාර්තමේන්තුව සම්බන්ධ ඉදිරි කටයුතු සහ වෘත්තීය සමිතිවල යෝජනා පිළිබඳව මෙහිදී අදහස් රැසක් ඉදිරිපත් විය. \"ප්‍රවාහන හා මහාමාර්ග අමාත්‍යවරයා ලෙස මෙම අමාත්‍ය ධූරයේ වැඩ භාර භාරගැනීමෙන් අනතුරුව, පරිපාලනය සහ වෘත්තීය සමිති සමඟ සාකච්ඡාව සහ පොදු එකඟතාවයන් තුළින්, මගී ජනතාව අපහසුවට පත්වන වර්ජන සහ වෙනත් වෘත්තීය ක්‍රියාමාර්ග වලින් තොරව කටයුතු කිරිමේ වැඩපිළිවෙළක් ක්‍රියාත්මක කළා. විශේෂයෙන්ම දෛනිකව විශාල ගැටලු රාශියක් සමග රැකියා ඇතුළු ගමනාගමන කටයුතු වලට දුම්රිය සේවාවන් භාවිතා කරන මගී ජනතාව තුල දුම්රිය මගින් නිසි වේලාවට ගමන පහසුකම් ලබා දෙනු ඇති බවට විශාල විශ්වාසයක් පවතිනවා. නමුත් වරින් වර ඇති වූ වර්ජන ඇතුලු සේවා බිඳවැටීම් හේතුවෙන් දුම්රිය සේවාව පුද්ගලිකකරණය කළ යුතු බවට විශාල පොදු මතයක් සමාජය තුළ මතු වුණා. දෙපාර්තමේන්තුව ලබන පාඩුව මේ වන විට යම්තාක් දුරකට අවම මට්ටමකට පැමිණ තිබුනත් තවදුරටත් බිලියන ගණනක අලාභයක් සිදුවෙනවා.එම පාඩුව පියවීම සඳහා මුදල් ලබා දීමේ හැකියාවක් මේ වන විට රජයට නැහැ. ්ඒ‍ වෙනුවෙන් විකල්ප ක්‍රියාමාර්ග අනුගමනය කිරීමේදී දෙපාර්තමේන්තුවක් ලෙස පවත්වාගෙන යෑම තවදුරටත් අසීරු බව මා පෙන්වා දී තිබෙනවා. දෙපාර්තමේන්තුවක් ලෙස කටයුතු කිරීමේදී පවතින ඇතැම් සීමාවන් සහ බාධාවල් මග හැරීම සඳහා අධිකාරියක් බවට පත් කිරීම පිළිබඳව කැබිනට් මණ්ඩලයට යෝජනාවක් ඉදිරිපත් කර තිබෙන අතර මේ වන විට ඒ පිළිබඳව අධ්‍යයනය කර අවශ්‍ය නිර්දේශ ලබා දීම සඳහා විශේෂ කමිටුවක් පත්කර තිබෙනවා. ඉතාමත් කෙටි කාලයක් තුළ එම කටයුතු අවසන් කර අවසන් තීරණයකට එළඹීම සඳහා හැකියාව ලැබෙනු ඇති බව මා විශ්වාස කරනවා. එහිදී දෙපාර්තමේන්තුවක් ලෙස දැනට වෘත්තිය සමිති වලට සහ කාර්ය මණ්ඩලවලට පවතින ගැටලු වලට විසඳුම් යෝජනා ඉදිරිපත් කිරීමේ අවස්ථාව ද ලබාදී තිබෙනවා. එසේම ඒ සම්බන්ධව කටයුතු කරන ආයතනික කමිටු සහ අධීක්ෂණ කමිටු ඉදිරියේ සිය අදහස් දැක්වීම සඳහා අවස්ථාවක්‌ ලබාදීමටද ඉදිරියේදී කටයුතු කරනවා. එමෙන්ම ආයතනය ප්‍රතිව්‍යුහගත කිරීමේදී දැනට සේවයේ නියුතු සේවකයන්ට හෝ වරප්‍රසාදවලට කිසිදු අගතියක් නොවන අයුරින් කටයුතු කිරීමටත් පියවර ගන්නවා. දැනට පවතින ආර්ථික තත්වය තුළ දුම්රිය දෙපාර්තමේන්තුව සඳහා අවශ්‍ය එන්ජින්, මැදිරි, අමතර කොටස් ආනයනය කිරිම සඳහා කිසිදු හැකියාවක් නොමැති වීමසැලකිල්ලට ගනිමින්, දේශීය වශයෙන් එම කර්මාන්ත වල නිරතවන නිෂ්පාදකයින්ගෙන් තරඟකාරී මිල ගණන් යටතේ අවශ්‍ය මිලදී ගැනීම් සිදු කිරීමටත්, රත්මලාන දුම්රිය වැඩපොළ ඇතුළු අංශ තවදුරටත් ඵලදායි ලෙස දායක කර ගැනීම සඳහාත් අවශ්‍ය යෝජනා ඉදිරි අයවැය සඳහා ඇතුලත් කිරීමටත් කටයුතු කරනවා. ආයතනය සතු ඉඩම්, ගොඩනැගිලි ඇතුළු වත්කම් නිවැරදි ආකාරයෙන් කළමනාකරණය කිරීම පිළිබඳව සහ ඌන උපයෝජිත එවැනි වත්කම් ආයතනය වෙත ආදායම් උත්පාදනය කරන මාර්ග බවට පත්කිරීම පිළිබඳ සැලසුමක් මේ වන විට ක්‍රියාත්මක වෙමින් පවතිනවා. මේ වන විට විවිධ අංශ වලින් වාර්තා වන වංචා දූෂණ සහ අක්‍රමිකතා පිළිබඳ සැලකිල්ල යොමුකරමින් වාණිජ අංශය මගින් සිදු කරන සියලු බදු දීම් අද සිට තාවකාලිකව සම්පූර්ණයෙන්ම නතර කිරීමට පියවර ගන්නවා.  ", "URL": "https://www.ada.lk/0/0/0-405496", "Category": "Latest News", "Parent URL": null}