{"Source": "Ada News", "Timestamp": "4 09 2023", "Headline": "මැදපෙරදිග ගෘහ සේවා ඉතිහාසයේ ලොකුම වන්දිය ගත් ශ්‍රී ලාංකික තරුණිය", "News Content": "තම ජීවිතයට සිදු වූ විශාල අසාධාරණයක් නිසා මැදපෙරදිග ගෘහ සේවා ඉතිහාසයේ විශාලතම වන්දි මුදල වන රුපියල් හැට අට ලක්ෂයක් ලබා ගත් ශ්‍රී ලාංකික තරුණිය කුවේට් රාජ්‍යයේ සිට කටුනායක ගුවන් තොටුපොළ වෙත ඊයේ (03) උදෑසන පැමිණ තිබුණි. ඇය මහියංගනය ප්‍රදේශයේ පදිංචි 32 හැවිරිදි තරුණියකි. කුවේට් රාජ්‍යයේ (Sabah Al Salim City) ගෘහ සේවය සදහා 2022.10.22 දින ගොස් තිබුණේ එරට රාජ්‍ය සේවයේ නිරත සේවකයින් සිටින නිවෙසකටය. එහිදී එම නිවසේ සිටින මෙම හාම්පුතාගේ 32 හැවිරිදි පුතා විසින් අවස්ථා කීපයක දී මෙම තරුණියට බලහත්කාරකම් සිදු කර ඇති අතර කුවේට් ජාතික තරුණයාගේ මව විසින් මෙම සිදුවීම් කිසිවෙකුටත් ප්‍රකාශ නොකරන ලෙස ලාංකික තරුණියට තර්ජනය කර තිබේ. පසුව රෝගාතුරව සිටි මෙම තරුණිය ශ්‍රී ලංකාවට ආපසු එවීම සදහා කුවේට් රාජ්‍යයේ ගුවන් තොටුපොළ වෙත බලහත්කාරකම් සිදු කළ කුවේට් ජාතික තරුණයාගේ පියා විසින් ගෙනැවිත් භාර දී ඇති අතර කුවේට් ගුවන්තොටුපොළ නිලධාරීන් විසින් තරුණිය ගෙන් කරුණු විමසා මේ පිළිබඳව කුවේට් රාජ්‍යයේ ශ්‍රී ලංකා තානාපති කාර්යාලය දැනුවත් කිරීමට පියවර ගෙන තිබුණි. ඒ අනුව වහාම ක්‍රියාත්මක වූ කුවේට් රාජ්‍යයේ ශ්‍රී ලංකා තානාපති කාන්දීපන් බාලසුබ්‍රමනියම් මහතාගේ උපදෙස් මත, නියෝජ්‍ය තානාපති අබ්දුල් හලීම් මහතාගේ අධීක්ෂණය යටතේ එම කාර්යාලයේ තෙවන ලේකම් ජනක සමරසේකර, භාෂා පරිවර්තක අමීර් හසන් සහ රවුෆ් යන මහත්වරුන් විසින් මෙම තරුණිය ජබරියා හි අල් මුබාරක් රෝහල වෙත ඇතුළත් කර තිබේ. ඉන්පසුව මෙම සිදුවීම අහමදි අධිකරණය වෙත රැගෙන ගිය මෙම ශ්‍රී ලාංකික නිලධාරීන්, එරට නීතිවේදීන් සමග මාස 06 ක පමණ කාළයක් දැඩිව ගැටෙමින්, මෙම තරුණිය වෙත කුවේට් ඩිනාර් 6,500 ක් වටිනා රුපියල් ලක්ෂ 68 ක වන්දි මුදල ලබා දීමට කටයුතු කර තිබුණි. එසේ වන්දි මුදල් ගෙවීම මෙම කුවේට් ජාතිකයා ප්‍රතික්ෂේප කළහොත් ඔහුට සිර දඩුවම් විදීමට ලක් වීම සිදු වී තිබේ. ඒ අනුව මෙම වන්දි මුදල, යළි ශ්‍රී ලංකාවට පැමිණීම සදහා ගුවන් යානා ප්‍රවේශ පත්‍රය සහ මෙම තරුණියගේ ගමන් බලපත්‍රය කුවේට් ජාතිකයා විසින් ලබා දීමෙන් අනතුරුව, මෙම තරුණිය ශ්‍රී ලන්කන් ගුවන් සේවයේ යූ.එල් - 230 දරන ගුවන් යානයෙන් කටුනායක ගුවන් තොටුපොළ වෙත ඊයේ (03) උදෑසන 06.25ට පැමිණ සිටියාය.  ", "URL": "https://www.ada.lk/0/0/0-405567", "Category": "Latest News", "Parent URL": null}