{"Source": "Ada News", "Timestamp": "1 09 2023", "Headline": "ඖෂධ සැපයීම විවෘත කරයි", "News Content": "ඖෂධ සැපයීමේ ක්‍රියාවලිය කඩිනම් කිරීම සඳහා ඒ ඒ ඖෂධ සඳහා වන සුදුසුකම් ලත් ලියාපදිංචි සැපයුම්කරුවන් ප්‍රමාණය ඉහළ නැංවීමට අවශ්‍ය පියවර ගන්නා ලෙස සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා ජාතික ඖෂධ නියාමන අධිකාරියට අද (01) උපදෙස් ලබා දුන්නේ ය. මේ යටතේ ඇතැම් ඖෂධ සඳහා පවතින ඖෂධ  සැපයීමේ ඒකාධිකාරීත්වය වෙනුවට තරගකාරීත්වයක් ඇති වෙමින් ඒ තුළ ඖෂධ හිඟය හා මිල ඉහළ යාම වැනි තත්ත්වයන් පාලනය කර ගැනීමට හැකිවනු ඇති බව අමාත්‍යවරයා මෙහිදී පෙන්වා දුන්නේය. ජාතික ඖෂධ නියාමන අධිකාරිය, රාජ්‍ය ඖෂධ නීතිගත සංස්ථාව, රාජ්‍ය ඖෂධ නිෂ්පාදන සංස්ථාව, වෛද්‍ය සැපයුම් අංශය හා ආසියානු සංවර්ධන බැංකුව ඇතුළු ආයතනවල නිකධාරීන් හා සෞඛ්‍ය අමාත්‍යාංශයේ ඉහළ නිලධාරීන් සමඟ කළ සාකච්ඡාවකදී අමාත්‍යවරයා මේ බව පෙන්වා දුන්නේය. ඇතැම් ඖෂධ සඳහා එක් සැපයුම් කරුවෙක් පමණක් සිටීම තුළ බරපතළ ගැටලු ගණනාවක් පැන නගින බවත් එය සුදුසුකම්ලත් සැපයුම්කරුවන් කිහිපදෙනෙකු වෙත ලබාදීමෙන් එම ගැටලු වළක්වා ගැනීමට හැකි බවත් අමාත්‍යවරයා මෙහිදී කීය. විශේෂයෙන් නිසි සුදුසුකම් සපුරාලන සැපයුම්කරුවන් සඳහා ලියාපදිංචිය ලබා දීමේදී අවශ්‍ය නීතිරීති හා ක්‍රමවේද අනුගමනය කරමින් ඒ සඳහා වන ක්‍රියාවලිය කඩිනම් කරන ලෙස හෙතෙම මෙහිදී ජාතික ඖෂධ නියාමන අධිකාරියට උපදෙස් ලබාදුන්නේය. එමෙන්ම ජීවිතාරක්ෂක හා අත්‍යවශ්‍ය ඖෂධ තොග වෛද්‍ය සැපයුම් අංශය සතුව වසරකට ප්‍රමාණවත් වන පරිදි පවත්වාගෙන යාමේ ප්‍රතිපත්තියක් සකස් කරන ලෙසද අමාත්‍යවරයා මෙහිදී සෞඛ්‍ය අමාත්‍යාංශයේ නිලධාරීන්ට උපදෙස් ලබා දුන්නේය. එවැනි ක්‍රමවේද ක්‍රියාත්මක කිරීම හරහා ඉදිරියේ දී කුමන ව්‍යසන තත්ත්වයක් පැවැතියද ඖෂධ හිඟයක් ඇති නොවන ආකාරයට කටයුතු කළ හැකි යැයි  මෙහිදී පෙන්වා දුන් අමාත්‍යවරයා මේ සඳහා ඒ ඒ ආයතනයන් අතර මනා සම්බන්ධතාවය වඩාත් වැදගත් වෙන බව පැවසීය. පිළිකා, වකුගඩු ආදී අත්‍යවශ්‍ය ඖෂධ පිළිබඳව වඩාත් අවධානය යොමු කරමින් ඒවා කිසිදු හිඟ තාවයකින් තොරව රට තුළ පවත්වාගෙන යාම සඳහා දැඩි අවධානයකින් කටයුතු කරන ලෙසත් මේ සම්බන්ධයෙන් නිරන්තරයෙන් සොයා බලා කටයුතු කරන ලෙසත් සෞඛ්‍ය අමාත්‍යවරයා විසින් අදාළ නිලධාරීන් දැනුවත් කරනු ලැබීය. සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් ජනක ශ්‍රී චන්ද්‍රගුප්ත, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන යන මහත්වරුන් ඇතුළු සෞඛ්‍ය අමාත්‍යාංශයේ නිලධාරීහු පිරිසක් මේ සඳහා එක්ව සිටියහ.    ", "URL": "https://www.ada.lk/0/0/0-405543", "Category": "Latest News", "Parent URL": null}