{"Source": "Ada News", "Timestamp": "8 09 2023", "Headline": "දඹුල්ලේ වැසිකිළි යන්න කැකිරි කිලෝ 10ක් ඕනැයි කියන කථාවේ ඇත්ත නැත්ත", "News Content": "දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ වැසිකිළි ගාස්තුව රුපියල් 100ක් දක්වා ඉහළ නංවා ඇති බවත්, එක් වරක් වැසිකිළි යාමට ගාස්තු ගෙවීම  සඳහා කැකිරි කිලෝ 10ක් විකිණීමට සිදුවන බවත් ඇතැම් මාධ්‍ය වාර්තා කළ කරුණු පිළිබඳව කෘෂිකර්ම අමාත්‍යාංශය පැහැදිලි කිරීමක් කරයි. ඒ අනුව මෙම කාරණය සම්බන්ධව වහාම තමන්ට තොරතුරු ලබා දෙන ලෙස කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා කෘෂිකර්ම අමාත්‍යාංශයේ නිලධාරින්ට උපදෙස් දුන් බවත් දිවයිනේ ආර්ථික මධ්‍යස්ථාන සියල්ලෙහි විෂය පථය කෘෂිකර්ම අමාත්‍යාංශය යටතට පවරා දී ඇති බවත් එම පැහැදිලි කිරීමේ දැක්වෙයි. ඒ අනුව දඹුල්ල ආර්ථික මධ්‍යස්ථානය තුළ වැසිකිළි ගාස්තු ඉහළ නැංවීමක් සිදු කර නැති බව එම භාරය විසින් කරුණු පැහැදිළි කර ඇති බවත් දඹුල්ල ආර්ථික මධ්‍යස්ථානය තුළ වැසිකිළි  පද්ධති දෙකක් තිබෙන අතර ඉන් එකක ගාස්තුව රුපියල් විස්සක් බවද කෘෂිකර්ම අමාත්‍යාංශය කියයි. එමෙන්ම රුපියල් සියයක් ලෙස දක්වන වැසිකිළි පද්ධතිය අලුතින් ඉදි කරන ලද වැසිකිළි පද්ධතියක් බවත් එය දඹුල්ල ආර්ථික මධ්‍යස්ථානය නැරඹීම සඳහා පැමිණෙන විදේශීය සංචාරකයින්ගේ අවශ්‍යතාවය සඳහා ඉදි කරන ලද්දක් බවත් අමාත්‍යාංශය කියයි. නමුත්  දඹුල්ල ආර්ථික මධ්‍යස්ථානය තුළ සිටින ඇතැම් ව්‍යාපාරිකයින් හා තැරැව්කරුවන්  රාත්‍රි කාලයේ මත්පැන් පානය කර එම හිස් බෝතල් මෙම වැසිකිළි තුළ පොළවේ ගසා කුඩු කර වැසිකිළි පද්ධතිවලට හානි කර ඇති බවත් එම තත්ත්වය වළක්වාලීම සඳහා අලුතින් ඉදි කරන ලද වැසිකිළි පද්ධතියේ මිල රුපියල් 100ක් දක්වා ඉහළ නංවා ඇති බවත් අමාත්‍යාංශය පවසයි \"නමුත් පැරණි වැසිකිළි පද්ධතියේ මිල කළින් පැවැති මිල වන රුපියල් විස්සම අය කරනු ලබයි. නමුත් දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ ඇතැම් ව්‍යාපාරිකයින් නව වැසිකිළි පද්ධතියේ මිල ද රුපියල් විස්සක් කරන ලෙසට බලපෑම් කරනු ලබයි. කෙසේ වුවද තවත් මාස තුනක් තුළ මෙම නව වැසිකිළි පද්ධතිය ටෙන්ඩර් කැඳවා බදු දීමට  දඹුල්ල ආර්ථික මධ්‍යස්ථාන භාරය තීරණය කර ඇත. විදේශීය සංචාරකයින් විශාල පිරිසක් දිනපතා මෙම ආර්ථික මධ්‍යස්ථානය නැරඹීමට එන අතර සතියකට  රුපියල් 30,000ක පමණ ආදායමක් මෙම නව වැසිකිළි පද්ධතියෙන් ලැබෙන බව ද එම භාරය පවසයි.\" යැයි එම නිවේදනයේ වැඩිදුරටත් දැක්වෙයි.  ", "URL": "https://www.ada.lk/0/0/0-405653", "Category": "Latest News", "Parent URL": null}