{"Source": "Ada News", "Timestamp": "14 09 2023", "Headline": "රජයේ ඉඩමකට මන්ත්‍රී දෙන්නෙක් ගැටෙති", "News Content": "පුත්තලම දිස්ත්‍රික්කයෙ රජයෙ ඉඩම් සදහා ගෙවිය යුතු බදු මුදල් නිසි ලෙස නොගෙවිම සම්බන්ධව පුත්තලම දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රි චින්තක අමල් මායාදුන්න මහතා සිදුකල ප්‍රකාශයක් සමග පුත්තලම දිස්ත්‍රික් සම්බන්ධිකරණ රැස්විමට එක්ව සිටි පාර්ලිමේන්තු මන්ත්‍රි අලි සබ්රි රහිම් මහතා අතර උණුසුම් වචන හුවමාරුවක් හේතුවෙන් එය සමථයකට පත් කිරීමට වයඹ ආණ්ඩුකාර ලක්ෂමන් යාපා අබේවර්ධන කටයුතු කිරීම සිදුවිනි. වයඹ පළාත් ආණ්ඩුකාර  ලක්ෂමන් යාපා අබේවර්ධන මහතා ප්‍රධානත්වයෙන් පුත්තලම දිස්ත්‍රික් සම්බන්ධිකරණ කමිටු සභාපති චින්තක අමල් මායාදුන්න මහතාගෙ මුලිකත්වයෙන් පුත්තලම දිස්ත්‍රික් ලේකම් එච්.එම්.එස්.පී.හේරත් මහතාගේ කැදවිමේන් මෙම රැස්විම සංවිධානය කර තිබුනී. දිස්ත්‍රික් සම්බන්ධිකරණ රැස්විමේදි විවිධ වැඩ විෂයන් සම්බන්ධයෙන් ආණ්ඩුකාර ලක්ෂමන් යාපා අබේවර්ධන මහතා විසින් අදාල ප්‍රගතියන් පිළිබදව වයඹ පළාත නියෝජනය කරනු ලබන නිළධාරින්ගෙන් විමසමින් සිටියදි පළාත් ඉඩම් කොමසාරිස්වරිස් මාරි ප්‍රනාන්දු මහත්මිය විසින් පුත්තලම දිස්ත්‍රික්කයෙ රජයෙ ඉඩම් වලින් මේ වන විට අය විය යුතු මිලියන 102 ක් තවමත් අයවි නැති බව ආණ්ඩුකාරවරයාගෙ ප්‍රශ්ණයට පිළිතුරු ලබා දෙමින් පවසන්නට විය. ඒ සමග පුත්තලම සම්බන්ධිකරණ කමිටු සභාපති චින්තක අමල් මයාදුන්න මහතා විසින් කරඹ අම්මාතෝට්ටම්ප්‍රදේශයෙ පිහිටි අක්කර 217 කට ආසන්න ඉඩමකින් මේ වන විටත් රජයට බදු අහිමි වී ඇති බවත් එය අය කිරීම සිදුව නැති නම් බදු හිමිකරුට අදාල කාලය අවසන් වීම සිදුව තිබිම නිසා වෙනත් අයකුට ලබා දීමට කටයුකු කරන ලෙසට දැනුම් දෙන්නට විය. අදාල ඉඩම පිළිබදව සභාවේ විනාඩි 15 කට ආසන්න කාලයක් විවිධ ප්‍රශ්ණ මතුව සාකච්ජාවට බදුන් විම දැක ගත හැකි විනි. එසේ සාකච්ජාවට බදුන් වු අදාල ඉඩමේ හිමිකරුවන් පිළිබදව මතුව ආ ප්‍රශ්ණයක් සමග ඒ වන විටත් ප්‍රධාන අසුන් වල වාඩි වි සිටි අලි සබ්රි රහිම් මන්ත්‍රිවරයා එකවරම ඒ ඉඩම මගේ මමයි ඒ ඉඩම සංවර්ධන කරන්නේ.ඒක පරණ ඉඩමක් මම බදු ගෙවලා තියෙද්දි මෙතන නැති ප්‍රශ්ණ මතු කරනවා යැයි පවසන්නට විය. එයින් පසු දිස්ත්‍රික්  සම්බන්ධිකරණ රැස්විමේ සභාපති චින්තක මායාදුන්නේ මහතා පවසන්නට වුයෙ දේශපාලඥයින් කියලා වෙන වරප්‍රසාද දෙන්න බැහැ.අදාල බදු ගෙවා නොමැති නම් වෙනත් අයකුට බදු දෙන්න කටයුතු කරන්නැයි පවසන්නට විය. එහිදි අලි සබ්රි මන්ත්‍රිවරයා හා සම්බන්ධිකරණ රැස්විමේ සභාපති චින්තක මායාදුන්න මහතා අතර උණුසුම් වචන හුවමාරුවක් ඇති වන්නට වු අතර එය නවතා දැමිමට එම ස්ථානයෙ සිටි රාජ්‍ය ඇමති සනත් නිශාන්ත පෙරේරා මහතා සභාව අමතමින් පවසන්නට වුයේ මේ මනුස්සයා දැන් මන්ත්‍රි කෙනෙක් වුනාට කලින් ව්‍යාපාරිකයෙක් ඒ නිසා මේ ප්‍රශ්ණය ගැන කල හැකි දෙය කරන්න.අදාල බදු අයකරගෙන නොමැති නම් එය අය කිරීමටත් කටයුතු කරන්නැයි ඉල්ලා සිටින්නට විය. ඒ සමගම වයඹ ආණ්ඩුකාරවරයා මෙම තත්වය තේරුම් ගනිමින් එම විෂය පථය පිළිබදව සොයා බලා කටයුතු කරන ලෙසට පළාත් ඉඩම් කොමසාරිස්වරියට දැනුම් දෙන්නට විය. කෙසේ නමුත් එම අවස්ථාවේ දී සභාවේ මතුවු ගැටළුව පිළිබදව අදහස් දැක්වු කල්පිටිය ප්‍රාදේශීය ලේකම්වරයා විසින් මෙම ගැටළු සහගත ඉඩමේ මේ වන විට අක්කර 108 ක ලුණූ කර්මාන්තය කර ඇති අතර ඒ  සදහා පළදා බදු  ලෙස ලක්ෂ 98 කට ආසන්න බදු අය කර ගෙන ඇති බවත් ඉතිරි අක්කර 109 මේ වන විටත් බදු ලබා දී නොමැති බවත් එම බිම් ප්‍රමානය සදහා මේ වන විට රාජ්‍ය ආයතන ගනනාවක් බදු දීමට ලැබිය යුතු අනුමැතිය පවා ලැබි නොමැති බවද සභාව වෙත කරුණු දක්වන්නට විය.     ", "URL": "https://www.ada.lk/0/0/0-405746", "Category": "Latest News", "Parent URL": null}