{"Source": "Ada News", "Timestamp": "16 09 2023", "Headline": "“G77 සහ චීනය” රාජ්‍ය නායක සමුළුව ජනපති අමතයි", "News Content": "ලොව පුරා සංවර්ධනය වෙමින් පවතින රටවල් විසින් මුහුණ දෙන වත්මන් සංවර්ධන අභියෝග ජය ගැනීම සඳහා විද්‍යාව, තාක්ෂණය සහ නවෝත්පාදනවලට තීරණාත්මක කාර්යභාරයක් ඉටුකළ හැකි බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අවධාරණය කළේය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කර සිටියේ කියුබාවේ හවානා නුවරදී ඊයේ (15) ආරම්භ වූ “G77 සහ චීනය” රාජ්‍ය නායක සමුළුව අමතමිනි. කියුබානු ජනාධිපති මිගෙල් ඩියෙස් කැනෙල් බර්මියුඩෙස් මහතාගේ ප්‍රධානත්වයෙන් සමුළුව ආරම්භ කෙරුණු අතර සමුළුව ආරම්භ කිරීමට පෙර ඊට සහභාගි වූ සියලු රාජ්‍ය නායකයන් සමූහ ඡායාරූපයකට ද පෙනී සිටියහ. මෙම සමුළුව කැඳවීම සම්බන්ධයෙන් කියුබානු ජනාධිපති මිගෙල් ඩියෙස් කැනෙල් බර්මියුඩෙස් මහතා (Miguel Diaz-Canel Bermudez) වෙත ප්‍රශංසාව පළ කරමින් සිය දේශනය ආරම්භ කළ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා විවිධ බහුපාර්ශ්වික සංසදයන් තුළ දී සංවර්ධනය වෙමින් පවතින රටවල අරමුණු සහ අභිලාෂයන් ඉටුකර ගැනීම වෙනුවෙන් කියුබාව ඉටු කර ඇති ඓතිහාසික භූමිකාව ද කෘතවේදීව සිහිපත් කළේ ය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපතිවරයා මෙසේ ද පැවසීය, වසංගත, දේශගුණික විපර්යාස, ආහාර, පොහොර සහ බලශක්ති අර්බුද තිරසර සංවර්ධන ඉලක්ක සාක්ෂාත් කර ගැනීමට බාධා එල්ල කරනවා. එසේම එම තත්ත්වය ගෝලීය ණය අර්බුදය උග්‍ර කරන අතර ඒ හේතුවෙන් පෙර නොවූ විරූ අභියෝගයන්ට මුහුණ දීමට ගෝලීය දකුණේ රටවලට සිදුව තිබෙනවා. 15 වැනි සියවසේ දී වෙඩි බෙහෙත්, කාලතුවක්කු සහ සමුද්‍රීය නැව් වැනි අංශයන් මගින් යුරෝපය අත්කරගත් දියුණුව නිසා ඔවුන්ට ලෝකයේ අනෙකුත් රටවල් යටත් කර ගැනීමට හැකි වූණා. එහි ප්‍රතිඵලයක් ලෙස ලෝකය තුළ අද වන විට තාක්‍ෂණික වශයෙන් විවිධ අසමතුලිතතා ඇති වී තිබෙනවා. අධික පිරිවැය නිසා ඇතැම් තාක්‍ෂණික ක්‍රමවේදයන්ට ප්‍රවේශවීම සඳහා ඇති සීමාව, ප්‍රමාණවත් ඩිජිටල් කුසලතා සහ යටිතල පහසුකම් නොමැතිවීම, සංස්කෘතිකමය හා ආයතනිකමය වශයෙන් පවතින බාධා සහ මූල්‍යමය බාධා වැනි අභියෝගකාරී තත්ත්වයන් එවැනි අසමතුලිතතා ඇතිකිරීමට හේතුවී ඇති වී බව අපගේ විශ්වාසයයි. 21 වැනි සියවසේ මෙම නව තාක්‍ෂණික අසමතුලිතතාවය වඩාත් ඉස්මතුව පවතිනවා. එම පරතරය පියවා ගැනීම සඳහා ඩිජිටල්කරණය සහ Big Data, Internet of Things (IoT), කෘත්‍රිම බුද්ධිය (AI), Blockchain, ජෛව තාක්ෂණවේදය (Biotechnology) සහ ජාන අනුක්‍රමණය (Genome Sequencing) වැනි නව තාක්‍ෂණ ක්‍රමවේද වෙත අප කඩිනමින් යොමු විය යුතුයි. සංවර්ධන ක්‍රමවේදයන් හඹායාමේ ක්‍රියාවලිය පහසු කිරීම සඳහා අවශ්‍ය පරිවර්තනයන් සිදු කිරීමටත්, එම ක්‍රියාවලීන් අඛණ්ඩව ඉදිරියට ගෙන යාමටත්, සංවර්ධනය වෙමින් පවතින රටවලට ඒ සඳහා අත්‍යාවශ්‍ය දැනුමෙන් හා තාක්‍ෂණයෙන් පරිපූර්ණ උගත් ශ්‍රම බලකායක් සිටිය යුතුයි. දැනට දුර්වල ක්‍රියාකාරීත්වයකින් යුත් විද්‍යා, තාක්ෂණ හා පර්යේෂණ ආයතන පිළිබඳ ඇගයීමට ලක්කිරීමට සහ තාක්ෂණ හා නවෝත්පාදන කවුන්සිලයක් මෙන්ම ඩිජිටල් පරිවර්තන නියෝජිතායතනයක් පිහිටුවීම වෙනුවෙන් ශ්‍රී ලංකාව පියවර ගෙන තිබෙනවා. මීට අමතරව, ඉන්දියාව සහ ශ්‍රී ලංකාව අතර ඇති කරගත් තාක්ෂණික සහයෝගීතාවයේ ප්‍රතිඵලයක් ලෙස නව තාක්‍ෂණවේදයන් සඳහාම විශේෂිත වූ නව විශ්ව විද්‍යාල හතරක් ඇතිකිරීමට ද ශ්‍රී ලංකාව සැලසුම් කර තිබෙනවා. එසේම, යෝජිත දේශගුණික විපර්යාස පිළිබඳ ජාත්‍යන්තර විශ්වවිද්‍යාලය එහි පස්වැන්න ලෙස ස්ථාපනය කිරීමට ද අප අපේක්ෂා කරනවා. “G77 සහ චීනය” කණ්ඩායම තුළ ඵලදායි සහයෝගීතා යාන්ත්‍රණයක් අවශ්‍යව තිබෙනවා. ගෝලීය දකුණ සඳහා විද්‍යාව, තාක්ෂණය සහ නවෝත්පාදනය පිළිබඳ එකමුතුව (COSTIS) පුනර්ජීවනය කිරීම සඳහා එහි පර්යේෂණ හා සංවර්ධන කටයුතු පවත්වා ගෙන යාම වෙනුවෙන් දශකයක් පුරා ඔවුන්ගේ දළ දේශීය නිෂ්පාදිතයෙන් 01%ක් වෙන් කිරීම මගින් සාමාජික රටවල් යම් කැපකිරීමක් සිදු කළ යුතු බව මම යෝජනා කිරීමට කැමතියි. යුරෝපා සංගමයේ තාක්ෂණ සහ නවෝත්පාදන අංශය අනුගමනය කරමින් ඩිජිටල්කරණය, සෞඛ්‍ය, වෛද්‍ය, කෘත්‍රිම බුද්ධිය (AI) සහ හරිත හයිඩ්‍රජන් වැනි පුනර්ජනනීය බලශක්තිය ආදී ක්ෂේත්‍රවල තාක්ෂණික වේදිකා නිර්මාණය කිරීමට රාජ්‍ය සහ පෞද්ගලික අංශය සහයෝගයෙන් කටයුතු කිරීම ඉතා වැදගත් වෙනවා. ගෝලීය දකුණේ සිට උතුරට සිදුවන බුද්ධි ගලනයෙහි ප්‍රතිඵලයක් ලෙස උගත් ශ්‍රම බලකාය අහිමි වීම දකුණේ විද්‍යා තාක්ෂණ හා නවෝත්පාදන අංශයන්හි සංවර්ධනයට තවත් තර්ජනයක් බවට පත්ව තිබෙනවා. චීනය, ඉන්දියාව, ජපානය සහ දකුණු කොරියාව වැනි රටවල් ඔවුන්ගේ ශ්‍රම ශක්තිය පෝෂණය කරමින් විද්‍යා තාක්‍ෂණය සහ නවෝත්පාදනය දියුණු කර තිබෙනවා. ඒ නිසා ගෝලීය දකුණ වශයෙන් අපගේ උගත් ශ්‍රම බලකාය අහිමිවීම වෙනුවෙන් ගෝලීය උතුරෙන් වන්දි ඉල්ලා සිටිය යුතුයි. ගෝලීය දකුණේ රටවල් වඩා සමීප සහයෝගීතාවයක් පවත්වා ගැනීමට කැපවිය යුතුයි. සහයෝගීතාව වැඩි දියුණු කිරීම, හොඳම භාවිතයන් හුවමාරු කර ගැනීම සහ විද්‍යාව, තාක්‍ෂණය හා නවෝත්පාදනයන්ගේ පරිවර්තනීය හැකියාවන් උපයෝගී කර ගන්නා ප්‍රතිපත්ති සංවර්ධනය කිරීම වෙනුවෙන් කොළඹ සැලැස්මට සමාන යෝජනා ක්‍රමයක් ඇති කිරීමට ද මම මෙහිදී යෝජනා කරනවා. නව හවානා ප්‍රකාශනයට සහාය දැක්වීම සඳහා ශ්‍රී ලංකාව කැපවී සිටින බව ද අවධාරණය කළයුතුයි. “G77 සහ චීනය” රාජ්‍ය නායක සමුළුවේ සාමූහික හඬ ජාත්‍යන්තරයට ගෙන යාමට එක්වන ලෙස ද මම සියලු සාමාජික රටවලින් ඉල්ලා සිටිනවා.   ", "URL": "https://www.ada.lk/0/0/0-405763", "Category": "Latest News", "Parent URL": null}