{"Source": "Ada News", "Timestamp": "17 09 2023", "Headline": "මහරගම සමූපයේ පිල්ලි ගැසූ මුදල් ගෙවන්න ඉඩම් විකුණයි", "News Content": "මහරගම  විවිධ සේවා සමූපාකාර සමිතියට අයත් ග්‍රාමීය බැංකු එකොළහක තැම්පත් කර තිබූ රුපියල් කෝටි එකසිය පහක තැම්පතු මුදල්  යළි ගණුදෙණු කරුවන්ට ලබා දීම සදහා සමූපාකාර සමිතිය සතු ඉඩම් පහක් අළෙවි කිරීමට පසුගියදා රැස්වූ මහා සභා රැස්වීමකදී තීරණය කර ඇතැයි එහි අභ්‍යන්තර  ආරංචි මාර්ග පවසයි. මෙම යෝජනාව අධ්‍යක්ෂක මණ්ඩලය විසින් ඉදිරිපත් කර තිබූ අතර උඩහමුල්ල සමුපකාර ප්‍රධාන කාර්යාලයේ දී ඉකුත්දා පැවති මහා සභා රැස්වීමකදී ඊට එකගතාවය ලැබී තිබේ. ඒ අනුව බොරැල්ල දෙපානම ප්‍රදේශයේ පර්චස්  12 , පහළ ගොඩිගමුවේ පර්චස් 08, බොරලැස්ගමුව නගර මධ්‍යයේ පර්චස් 09 , ඇඹුල්දෙණිය හන්දියේ ගොඩනැගිල්ලක් සහිත පර්චස් 17, හා විජේරාම ප්‍රදේශයේ පර්චස් 29 මෙසේ ප්‍රසිද්ධ වෙන්දේසියේ විකුණා ඉන් ලැබෙන මුදලින් ගණුදෙණු කරුවන්ට පියවීමට තීරණය කර තිබේ. එහෙත් ඉන් උපයාගත හැකි මුදල මෙතෙක් තක්සේරු කර නොමැති අතර එහි වර්තමාන  වටිනාකම තක්සේරු කිරීම සදහා මේ වනවිට තක්සේරු දෙපාර්තමේන්තුවෙන් වාර්තාවක් කැදවීමට ද මහා සභාව තීරණය කර තිබේ. මහරගම  විවිධ සේවා සමූපාකාර සමිතියට අයත් ග්‍රාමීය බැංකු 11  තැන්පත්කරුවන්  33,000 කි. ඔවුන්ගේ රුපියල් කෝටි 105 පමණ  තැන්පතු මුදලින් කෝටි 25 මුදලක් ගණුදෙනුකරුවන් 2783 දෙනෙකු වෙත ණය ලබා දී  තිබේ., ඒ අතරින් 2420 දෙනෙකුගේ ණය කාල සීමාව පවා මේ වන විට කල්  ඉකුත් වී ඇති අතර ඔවුන් කිසිවෙකුට එරෙහිව නීතිමය පියවර හෝ ගෙන නොමැත. සක්‍රීය ලෙසින් ණය ගෙවන්නේ 363 පමණි. ඒ අනුව ඉතිරි රුපියල් කෝටි 80 මුදල අස්ථාන ගත වි තිබේ. මෙවන් තත්වයක් තුළ  පසුගිය කාලය පුරා ගනුදෙනුකරුවන් පැමිණ තම තැන්පතු ආපසු  ලබා දෙන ලෙස ඉල්ලා සිටියද එම මුදල් යළි ලබා නොදීම නිසා ඔවුන්  ඊට විරෝධය පළ කරමින් විවිධ ක්‍රියාමාර්ග ගෙන තිබුණි. ඒ අනුව රුපියල් කෝටි 46 ක තැන්පතු යළි ලබා දෙන ලෙස මේ වනවිට ඉල්ලුම් කර ඇති අතර එම මුදල යළි ලබා දීම සදහා දැනට සමිතිය සතු  ඉඩම් පහක් විකිණීමට මෙසේ පියවර ගෙන ඇති බවත් තක්සේරු වාර්තා  ලැබීමෙන් පසුව එම ඉඩම් විකුණා ගණුදෙණු කරුවන්ගේ තැම්පතු ගෙවීමට නියමිත බවත් උද්ගතව ඇති තත්වය අනුව මෙම ඉඩම් විකිණීමෙන් ගැටළුව සම්පූර්ණයෙන්ම නිරාකරණය කරගැනීමට නොහැකි වනු ඇති බවත් එම අභ්‍යන්තර ආරංචි මාර්ග වැඩිදුරටත් කියා සිටී. මෙවන් වටපිටාවක් තුළ මීට මාස කිහිපයකට පෙර නව නිලධාරී මණ්ඩලයට තේරී පත් වූ උප සභාපතිවරයා මේ වනවිට ඉල්ලා අස්වී තිබේ. මත්තේගොඩ ශාන්ත ප්‍රදීප් කුමාර කුලරත්න  ", "URL": "https://www.ada.lk/0/0/0-405768", "Category": "Latest News", "Parent URL": null}