{"Source": "Ada News", "Timestamp": "14 09 2023", "Headline": "කොළඹ වාරය නගරයේ අවන්හල් 2027දී ඉවතට", "News Content": "කොළඹ වරාය නගරයේ ඉදිකොට තිබෙන අවන්හල් සියල්ල කොළඹ වරාය නගර ආර්ථිකයට අනුබද්ධිත විනෝදාස්වාදී ක්‍රියාකාරකම් යටතේ පවත්වාගෙන යනු ලබන අතර එසේ ඉදිකර ඇති අවන්හල් 2027 වර්ෂයේ මාර්තු මාසය වන විට ඉවත් කරන බව කොළඹ වරාය නගර ආර්ථික කොමිෂන් සභාවේ සාමාජිකයින් පැවසීය. කොළඹ වරාය නගරය ප්‍රධාන වශයෙන් විදේශ ආයෝජන ඉලක්ක කර නිර්මාණය කර තිබියදී මෙවැනි අවන්හල් පිහිටුවීමේ නීත්‍යානුකූලභාවය කුමක්ද යන්න පිළිබඳව, රජයේ මුදල් පිළිබඳ කාරක සභාව යොමුකළ ප්‍රශ්න හමුවේ ඊට පිළිතුරු දෙමින් එම නිලධාරීහු මේ බව ප්‍රකාශ කළහ. මේ පිළිබඳ සාකච්ජා කෙරුණේ රජයේ මුදල් පිළිබඳ කාරක සභාව, පාර්ලිමේන්තු මන්ත්‍රී (අචාර්ය) හර්ෂ ද සිල්වා මහතාගේ සභාපතිත්වය යටතේ, පාර්ලි මේන්තුවට ඉදිරිපත්කිරීමට නියමිත 2021 අංක 11 දරන කොළඹ වරාය නගරය ආර්ථික කොමිෂන් සභාව පනත යටතේ ඇති රෙගුලාසි සළකා බැලීම සඳහා 2023.09.12වැනි දින, පාර්ලිමේන්තුවේදී රැස්වූ අවස්ථාවේදීය. මෙහිදී කමිටුව විසින්,වරාය නගරයේ එවැනි අවන්හල් පිහිටුවීමට අවසරදීමට අදාල බලධාරීන් තීරණය කර ඇත්තේ කුමන නීතිමය පදනමක් මතද යන්න සහ 2027 වර්ෂය වන විට ඒවා ඉවත් කිරීමේ නෛතිකභාවය පිළිබඳවද කොමිසමේ සාමාජිකයින්ගෙන් වැඩිදුරටත් විමසා සිටියේය.  එමෙන්ම කමිටුව මෙහිදී කොමිසමේ සාමාජිකයින්ගෙන් විමසා සිටියේ මෙම අවසර ලබාදීම සහ ඉවත්කිරීම් සම්බන්ධයෙන් නීතිපතිවරයාගේ උපදෙස් ලබාගෙන ඇත්දැයි යන්නයි. ඒ අනුව මේ සම්බන්ධයෙන් වන තොරතුරු හැකි ඉක්මනින් කාරක සභාව වෙත ඉදිරිපත් කරන ලෙස කමිටු සභාපතිවරයා කොළඹ වරාය නගරය ආර්ථික කොමිසමට සහ නීතිපති දෙපාර්තමේන්තුවට උපදෙස් ලබා දෙන ලදී. වරාය නගරයේ සිදුකෙරෙන කටයුතුවලින් රජයට ලැබුණු ප්‍රතිලාභ පිළිබඳව කමිටුව වැඩිදුරටත් විමසා සිටියේය. ඒ අනුව කොළඹ වරාය නගරය ආර්ථික කොමිෂන් සභාව පනත යටතේ ඇති රෙගුලාසි සඳහා අනුමැතිය ලබා දීමට පෙර වරාය නගරය පිළිබඳ වඩා හොඳ අවබෝධයක් ලබා ගැනීම සඳහා මේ පිළිබඳ දත්ත සමග විස්තර ඉදිරිපත් කරන ලෙස කමිටුව නිලධාරීන්ට උපදෙස් දුන්නේය.  තවද ස්මා(ර්)ට් සිටි සංකල්පය යටතේ වෙනම භුමි ප්‍රදේශයක් ලෙස වරාය නගරය ඉදිකෙරෙන බැවින් අපජල කළමනාකරණය, පුනර්ජනනීය බලශක්තිය, විධිමත් මලාපවහන යාන්ත්‍රණයන් වැනි ස්මා(ර්)ට් නගර ඉදිකිරීමේදී භාවිතාවන සංකල්ප මත මෙම නගරයේ සංවර්ධන කටයුතු සිදුවනවාදැයි කමිටුව,කොමිෂන් සභාවේ සාමාජිකයින්ගෙන් ප්‍රශ්න කළේය. වරාය නගරය සංවර්ධනය කිරීමේදී රටේ අනෙකුත් ප්‍රදේශවල පවතින අවිධිමත් මලාපවහන සහ අපජල කළමනාකරණය සම්බන්ධයෙන් පවතින ගැටලු මගහරවා ගත යුතු බව කමිටුව විසින් අවධරණය කරන ලදී. වරාය නගරය ඉදිකිරීම සහ සංවර්ධනය කිරීම සඳහා මාර්ග සංවර්ධන අධිකාරිය, නාගරික සංවර්ධන අධිකාරිය, ජල සම්පාදන මණ්ඩලය වැනි රාජ්‍ය ආයතන විසින් සැලකිය යුතු මුදලක් වැය කර ඇති බවද මෙහිදී අනාවරණය විය. මේ සියලු මුදල් බදු ගෙවන්නන්ගේ මුදල් වන බැවින් රටේ බදු ගෙවන පුරවැසියන්ට මින් ලැබෙන ප්‍රතිලාභය කුමක්දැයි කමිටුව, කොමිසමෙන් ප්‍රශ්න කළේය. ඒ අනුව, වරාය නගරය සහ යටිතල පහසුකම් සඳහා වන රජයේ වියදම් පිළිබඳ විස්තරයක් ඉදිරිපත් කරන ලෙසත්, කොළඹ වරාය නගරයේ වැඩකටයුතු ආශ්‍රිත ආදායම් මාර්ග පිළිබඳ විස්තරද ඉදිරිපත් කරන ලෙස රජයේ මුදල් පිළිබඳ කාරක සභාව, කොමිෂන් සභාවේ සාමාජිකයින්ට උපදෙස් ලබාදුන්නේය.  ", "URL": "https://www.ada.lk/0/0/0-405748", "Category": "Latest News", "Parent URL": null}