{"Source": "Ada News", "Timestamp": "13 09 2023", "Headline": "චැනල් හතරේ හතරැස් බොරු", "News Content": "ආණ්ඩු විරෝධීන් ලෙසින් වත්මන් ආණ්ඩුව පෙරළීමට කල හැකි ඕනෑම දෙයක් කිරීමට සූදානම් නමුත් චැනල් ෆෝ වැනි නාලිකා වල අසත්‍ය ප්‍රචාර පදනම් කරගෙන රටත් රණවිරුවාත් පාවාදීමට සූදානම් නොමැති බව පිවිතුරු හෙළ උරුමයේ නායක නායක නීතිඥ උදය ගම්මන්පිල මහතා පවසයි. ඒ මහතා මේ බව සදහන් කර සිටියේ අද දින (2023.09.13) පිවිතුරු හෙළ උරුමය පක්ෂ මූලස්ථානයේ පැවති මාධ්‍ය හමුවකට එක් වෙමිනි. \"අපි විපක්ෂය විධියට ආණ්ඩුවට පහර දෙමු.  රාජපක්ෂලාට පහර දෙමු.  නමුත් ඒ පහරදීම් වලින් රටට හානියක් නොවන බවට වග බලා ගැනීමත් වගකිව යුතු විපක්ෂයක් ලෙස අපේ වගකීමක්.  හතරැස් බොරු කියන චැනල් හතර හෙවත් චැනල් ෆෝ නාලිකාව විකාශනය කළ පාස්කු ප්‍රහාරය පිළිබඳ වැඩසටහන තමන්ගේ වාසියට යොදා ගන්න බොහෝ බලවේග උත්සාහ කරනවා. ඕනෑම කෙනෙකු උඩ පැනලා රාජපක්ෂලාට ගහන්න.  ඒකට අපිට  ප්‍රශ්ණයක් නෑ.  නමුත් රාජපක්ෂලාට ගහන්න ගිහින් අපේ ජීවිත රැක දුන් රණවිරුවන්ට වදිනවා නම් අපේ ආදරණීය මව්බිමට වදිනවා නම් ඒක බරපතල ප්‍රශ්නයක්.  චැනල් ෆෝ වැඩසටහන එක පැත්තකින් අතාර්කිකයි. අනිත් පැත්තෙන් සිද්ධිමය කරුණු වලට පටහැනියි.  බොදු බල සේනා බිහි කළ බවට චෝදනා ලැබූ සිංහල බෞද්ධ නායකයා බලයට ගේන්න මුස්ලිම් අන්තවාදින් නවදෙනෙක් තමන්ගේ ජීවිත පූජා කරනවා කියන එක අතාර්කිකයි.  එහෙම කියන අය කරන්නේ තමන්ගේ මෝඩකම ප්‍රදර්ශනය කිරීම පමණයි.  ඒ වගේම සුරේෂ් සලේ මැලේසියාවේ ගත කළ සමයේ දී අසාද් මවුලානාගේ මැදිහත්වීමෙන් ලංකාවේ දී තව්හිද් ජමාත් අන්තවාදින් එක්ක සාකච්ඡා පැවැත්තුවා කියන එක පරස්පරයි. මැලේසියාවේ ජීව දත්ත පදනම් කරගත් ආගමන පාලන පද්ධතියක් තිබෙන නිසා හොර පාස්පෝට් එකකින්වත් ලංකාවට එන්න සුරේෂ්ට හැකියාවක් තිබුණේ නෑ.  ඒ නිසා සුපුරුදු පරිදි චැනල් ෆෝ නාලිකාව සිය පච මෝල දිග හැරලා තිබෙන බව පැහැදිලියි.  සමහරු ඉන්නවා පිටරට ගිහින් ඩොලර් වලට විකිණෙනවා.  සමහරු ඉන්නවා ලංකාවේ දී රුපියල් වලට විකිණෙනවා. අසාද් මවුලානා කියන්නේ එහෙම චරිතයක්. එවැනි චරිත මත රැඳිලා රට තුලට ජාත්‍යන්තර පරීක්ෂණ ගෙන ඒම රටේ අවසානයේ ආරම්භය කියන එක හැමෝටම සිහිපත් කරනවා. චැනල් ෆෝ වැඩසටහනේ පාස්කු සම්බන්ධ තිබෙන එකම චෝදනාව ජනපතිවරණයේ දී වාසිය ගන්න සුරේෂ් සලේ මුස්ලිම් අන්තවාදින් සමග සාකච්ඡා කලා කියන එකයි.  තමන් ඒ කාලයේ ලංකාවේ නොවේ මැලේසියාවේ හිටියේ කියන එක සුරේෂ් සලේ කියනවා.  මේ කතාව ඇත්ත නම් ජාත්‍යන්තර පරීක්ෂණයක් මොකට ද? පචයට උපන් චැනල් ෆෝ නාලිකාවට සුජාත භාවයක් ලබා දෙන්නේ මොකටද?  මුලින්ම කරන්න ඕනි සුරේෂ් සලේ කියන කතාව ඇත්තද කියන එක පරික්ෂා කිරීමයි. ඒකට ආණ්ඩුව විසින් හෝ පාර්ලිමේන්තුව විසින් පරීක්ෂණ කමිටුවක් පත් කළ යුතුයි.  ඒක ආණ්ඩුවෙන් නම් කරන්නේ පල්ලියේ නියෝජිතයෙකු මෙන්ම විපක්ෂ නායකගේ නියෝජිතයෙකුත් ඒකට ඇතුළු කරන්න ඕනි.  ඒකෙන් සුරේෂ් සලේ කියන්නේ බොරු කියලා ඔප්පු වෙනවා නම් ජාත්‍යන්තර පරීක්ෂණයකට ගියාට කමක් නෑ.  පාස්කු ප්‍රහාරය පිළිබඳ මේ වන විටත් ජාත්‍යන්තර පරීක්ෂණ තුනක් සිදු කලා කියන එක ජාත්‍යන්තර පරීක්ෂණ ඉල්ලන අය දන්නේ නැද්ද?\"  ", "URL": "https://www.ada.lk/0/0/0-405722", "Category": "Latest News", "Parent URL": null}