{"Source": "Ada News", "Timestamp": "13 09 2023", "Headline": "අන්තිම කැමති පත්‍රයකින් දේපළ බිරිඳට හා දරුවන්ට ලියා ප්‍රසිද්ධ ඖෂධ සමාගමක සාමාන්‍යාධිකාරී දිවි නසාගෙන", "News Content": "අන්තිම කැමති පත්‍රයකින් බිරිඳට සහ දරුවන්ට සිය දේපළ ලියා මොරටුව එගොඩඋයන ප්‍රදේශයට පැමිණි  ප්‍රසිද්ධ  ඖෂධ සමාගමක සාමාන්‍යාධිකාරිවරයෙකු  ඊයේ(12) දහවල් මුහුදට පැන සිය දිවි නසා ගෙන ඇතැයි  එගොඩඋයන පොලිසිය කියයි. මෙලෙස මියගොස් ඇත්තේ  මහරගම ප්‍රදේශයේ පදිංචිව සිටි උපුල් තුසිත කුමාර නමැති 53 හැවිරිදි දෙදරු පියෙකි පිරිමි පුද්ගලයෙකුගේ මළ සිරුරක්  විජිත මාවතට ගොඩගසා ඇති බවට පොලිසියට ලද තොරතුරක් අනුව මළ සිරුර සොයාගෙන ඇත. මියගිය පුද්ගලයා පෙරේදා  (11)  රාත්‍රී සිය ආයතනයේ සිට නිවසට පැමිණ ඔහුගේ නමට තිබෙන දේපල බිරිඳ සහ දරු දෙදෙනාට බෙදී යන ආකාරය අන්තිම කැමති පත්‍රයක සඳහන් කර ,ඔහු පැළඳ සිටි රන් ආභරණද ගලවා ලබාදී , අනතුරුව මුදල් පසුම්බියේ තිබූ මුදල් ද ලබා දී මට මැරෙන්න හිතිලා කියා පැවසී  යයි මළ සිරුර හඳුනා ගැනීමෙන් අනතුරුව බිරිඳ සිදු කළ ප්‍රකාශයක සදහන් වන බව එගොඩඋයන පොලිසිය කියයි කොළඹ ප්‍රදේශයේ පාසලක ඉගෙනුම ලබන පුතුව පාසලට ඇරලවා ඔහු සේවය කරන සමාගමට අයත් සුඛෝපභෝගී මෝටර් රථයෙන් එගොඩ උයන ප්‍රදේශයේ ජයන්ති  මාවත අසලට පැමිණ මෝටර් රථය නවතා මද වේලාවක් ඒ මේ අත ඇවිදිමින් සිට අනතුරුව මුහුදු වෙරළ දෙසට ගොස් වැටකෙයියා ගාල අසල ඇඳ සිටි ඇඳුම් උනා තබා මුහුදට පැන ඇතැයි පොලීසිය සිදුකළ විමර්ශනවලදී අනාවරණය වී ඇත. අනතුරුව පැය දෙකහමාරකට පමණ පසු සාමාන්‍යාධිකාරිවරයා ගේ මළ සිරුර ඔහු මුහුදට පැන්නා  ස්ථානයේ සිට මීටර් හාරසියයක් පමණ දුරින් විජිත  මාවත ප්‍රදේශයට ගොඩ ගසා තිබියදී ප්‍රදේශවාසීන් ලබා දුන් තොරතුරක් අනුව පොලිසිය මඟින් සොයාගෙන ඇත එම පුද්ගලයා පැමිණි බව කින මෝටර් රථය නවතා තිබූ ස්ථානයේ  ගොඩනැගිල්ලක සවිකර තිබූ සීසීටීවී කැමරා දර්ශන පරික්ෂා කිරීමේදී මියගිය අය මෝටර් රථයෙන් බැස මඳ වේලාවක් රැඳී සිට මුහුද දෙසට යන අයුරු එහි සටහන්ව ඇතැයි පොලිසිය කියයි. මල්ලි සිරුර ගොඩ ගැනීමෙන් අනතුරුව එම පුද්ගලයාගේ මුවින් උදරයේ පිරුණු වතුර සෙම ආකාරයෙන් මුවින් වැහෙන්නට වූයෙන් ඔහුට පණ තිබෙන බවට කීපදෙනෙකු ප්‍රකාශ කරන්නට වූ බැවින් වහා ඔහු පානදුර මූලික රෝහලට රැගෙන ගියත් වන විටත් ඔහු මියගොස් ඇති බව වෛද්‍යවරුන් ප්‍රකාශ කළ බව නිලධාරියකු පැවැසීය මියගිය අය යම් රෝගී තත්වයකින් පෙලුනු බවට නිවැසියන්ගෙන් තොරතුරු අනාවරණය වූ බව පොලීසිය වැඩිදුරටත් සඳහන් කරයි.  මොරටුව අධිකරණයේ  වැඩ බලන මහේස්ත්‍රාත් ගයාන් පෙරේරා මහතා සිද්ධිය වූ ස්ථානයට පැමිණ පරීක්ෂණ පැවැත්වූහ. එගොඩඋයන පොලිසියේ ස්ථානාධිපති පොලිස් පරීක්ෂක අනිල් මාසකෝරාල මහතාගේ උපදෙස් මත පරීක්ෂණ පවත්වයි.   ", "URL": "https://www.ada.lk/0/0/0-405714", "Category": "Latest News", "Parent URL": null}