{"Source": "Ada News", "Timestamp": "21 09 2023", "Headline": "දුම්රිය ගැටීමෙන් මිය ගිය බව කියන තම පුතුගේ මරණය සැක සහිත බව දෙමාපියෝ කියති", "News Content": "කුරුණෑගල මුත්තෙට්ටුගල දුම්රිය ස්ථානය ආසන්නයේදී දුම්රියක හැපීමෙන් මරණයට පත්වූ බව කියන දහඅට හැවිරිදි තම පුතුගේ මරණය සැක සහිත බව ඔහුගේ දෙමාපියන් පවසති. පසුගිය 19 වන දින අලුයම් කාලයේදී කුරුණෑගල පහළ ගැට්ටුවාන මීගස්වත්ත ප්‍රදේශයේ පදිංචිව සිටි නදීක ලක්ෂාන් ගුණවර්ධන නමැති ලාබාල කඩවසම් තරුණයා මරණයට පත්ව ඇත. පිරිමි දරුවන් තිදෙනෙකුගෙන් යුත් පවුලක බාලම දරුවා ඔහු විය. තම නිවසට ආසන්නයේදීම දුම්රිය මාර්ගය අද්දර හිසට සිදුවූ තුවාල සහිතව වැටී මියගොස් සිටියදී දුම්රිය මාර්ගය පරීක්ෂාවෙහි යෙදී සිටි සේවක පිරිසකට ඔහුගේ මෘත දේහය හමුවී තිබේ. එම ස්ථානයේ සිට මීටර් සීයක පමණ දුරකින් ඔහුගේ නිවසද පිහිටා තිබේ. ගැට්ටුවාන මහින්ද විද්‍යාලයේ ආදි ශිෂ්‍යයෙකු වන මියගිය තරුණයා පාසලෙන් ඉවත් වීමෙන් අනතුරුව ශ්‍රී ලංකා ආධුනිකත්ව මණ්ඩලයේ වායු සමීකරණය පිළිබඳ පාඨමාලාවක් හදාරමින් සිට ඇති අතර ඒ සඳහා අවශ්‍ය ප්‍රායෝගික පුහුණුවක් ලබමින් සිටියදී මෙසේ අනපේක්ෂිත ආකාරයට මරණයට පත්ව ඇත. මියගිය තරුණයා ඊට පෙර දිනයේ කිසියම් ගමනක් යාමේ බලාපොරොත්තුව ඇතිව නිවසේ සිට මුත්තෙට්ටුගල දුම්රිය ස්ථානය කරා පදවාගෙන ගිය තම යතුරු පැදිය ආපසු නිවසට රැගෙන යන ලෙස ඔහුගේ මිතුරෙකුට දුරකථන ඇමතුමක් ලබාදී පවසා ඇති බව පොලිස් පරීක්ෂණ වලදී අනාවරණයවූ බව කුරුණෑගල මූලස්ථාන පොලීසිය පවසයි. ඒ අනුව  නමුත් තම දරුවා එවැනි ගමනක් යාම  සම්බන්ධයෙන්ද දෙමාපියන් දැනුවත්ව නොසිටි බවද කියයි. දුම්රියකින් ගමන් කිරීමට තම පුතු දුම්රිය ස්ථානයට ගියානම් ඔහු දුම්රිය ස්ථානය හමු වීමට පෙර ස්ථානයක වැටී සිටියදී හමු වීම සම්බන්ධයෙන් බරපතළ සැකයක් පවතින බවද හැඳ සිටි කලිසමේ තිබී ඔහුගේ මුදල් පසුම්බිය හමුවී තිබුණද එහි දුම්රියකින් ගමන් කිරීමට සූදානමින් සිටියානම් ඊට අවශ්‍ය දුම්රිය ගමන් ප්‍රවේශ පත්‍රයක් හමු නොවූ බව මියගිය තරුණයාගේ පියා වන ඩී.පී.ගුණවර්ධන මහතා (69) මහතා සඳහන් කළේය. එසේම තම පුතු භාවිත කළ ජංගම දුරකථනයද මෙතෙක් සොයා ගැනීමට හැකිවී නැති වුවද එම දුරකථනය තවමත් ක්‍රියාකාරීව පවතින බවද ඔහු ප්‍රකාශ කළේය. එම දුරකථනය සොයා ගැනීමට හැකිවුවහොත් හෝ ඊට අදාළ දුරකථන ඇමතුම් විස්තර පරීක්ෂා කළහොත් තම පුතුගේ මරණයට අදාළ හේතුවක් සොයා ගැනීමට හැකි වන බවට විශ්වාස කරන බවද ඒ මහතා සඳහන් කළේය. දුම්රියකින් ගමන් කිරීමට තම පුතු මුත්තෙට්ටුගල දුම්රිය ස්ථානයට ගියානම් ඔහු දුම්රිය ස්ථානය හමු වීමට පෙර ස්ථානයක වැටී සිටියදී හමු වීම සම්බන්ධයෙන් බරපතළ සැකයක් පවතින බවද ඔහු පෙන්වා දුන්නේය. තම පුතුගේ මරණය සියදිවි හානි කර ගැනීමක් බවට සැක කළද එසේ දිවි හානි කර ගැනීමට තරම් බලපෑ කරුණක් ඔහුට නොතිබූ බවද එවැනි සිත් තැවුලකින් ඔහු කාලය ගත නොකළ බවද ගුණවර්ධන මහතා ප්‍රකාශ කළේය.  එසේම ලාබාල තම පුතුට  තරහාකාරයන් නොසිටි බව කියන ගුණවර්ධන මහතා පුතුගේ මරණය දුම්රියක ගැටීමෙන් සිදුවූවක් බවට සැක කළද දුම්රියක ගැටුනානම් මීට වඩා බරපතළ හානි සිදුවිය යුතු බවද පෙන්වා දුන්නේය. ඒ අනුව තම පුතුගේ මරණය දුම්රියක හැපීමෙන් සිදු වූවක් නොවන බවට සලකන බවද මෙය සැක සහිත මරණයක් යැයි විශ්වාස කරන බවද ඔහු ප්‍රකාශ කළේය. කුරුණෑගල ශික්ෂණ රෝහලේ අධිකරණ වෛද්‍යවරුන් විසින් පවත්වන ලද පශ්චාත් මරණ පරීක්ෂණයේදී හිස පෙදෙස තදබල දෙයක ගැටීමෙන් හිසේ අභ්‍යන්තරයට සිදුවූ හානිය හේතුවෙන් එම මරණය සිදුව ඇති බවට නිගමනය කර ඇත. කුරුණෑගල මූලස්ථාන ප්‍රධාන පොලිස් පරීක්ෂක ධම්ම චන්නක කොබ්බෑවල මහතාගේ උපදෙස් අනුව මෙම මරණය සම්බන්ධයෙන් වන විමර්ශන තව දුරටත් සිදු කරමින් පවතී. මියගිය නදීක ලක්ෂාන්ගේ අවසන් කටයුතු ඊයේ (21) කුරුණෑගල නාගරික ආදාහනාගාරයේදී සිදු කෙරිණි. ගීතාංජලී ප්‍රියදර්ශනී   ", "URL": "https://www.ada.lk/0/0/0-405839", "Category": "Latest News", "Parent URL": null}