{"Source": "Ada News", "Timestamp": "29 09 2023", "Headline": "ජාතික පාපන්දු කණ්ඩායමේ ක්‍රීඩකයන් ක්‍රීඩකයින් කාර්මික හා කුලීරථ රියදුරු රැකියාවල", "News Content": "ජාත්‍යන්තර පාපන්දු සම්මේලනයේ සහ ආසියානු පාපන්දු සම්මේලනයේ නියෝජිතයින් පිරිසක් සමග විශේෂ සාකච්ඡාවක් ඊයේ (9/28) දින ක්‍රීඩා අමාත්‍යාංශ ලේකම්තුමාගේ ප්‍රධානත්වයෙන් ක්‍රීඩා අමාත්‍යාංශයේ දී පැවැත්වුණි. මෙම සාකච්ඡාව සදහා ක්‍රීඩා හා යෞවන කටයුතු අමාත්‍ය රොෂාන් රණසිංහ මහතා පොළොන්නරුවේ සිට වීඩියෝ තාක්ෂණය ඔස්සේ සම්බන්ධ විය. අමාත්‍යවරයාගේ කැපවීම හා උන්නදුව මත නිළවරණයට පසු ඉවත්කිරීමට කටයුතු කර තිබූ පාපන්දු තහනම ඊට පෙරම ඉවත් කළ බවත්, ඒ සදහා කටයුතු කිරීම පිළිබදව අමාත්‍යවරයා වෙත පැමිණ සිටි නියෝජිතයින් විසින් විශේෂ ස්තූතියක් පිරිනමන ලදි. යම් අල්ලස් ගැනීමක්, තරඟ පාවාදීමක්, ඔට්ටු ඇල්ලීමක්, තහනම් උත්තේජක භාවිතයක්, මූල්‍ය වංචාවක් වැනි අපරාධ සදහා රටේ නීතිය අනුව ක්‍රියා කරන ලෙස ඔවුන් ප්‍රකාශ කර සිටියේය.  මෙම කරුණු සම්බන්ධයෙන් පැවති සාකච්ඡාව අතරතුර අමාත්‍යවරයා පැහැදිලි කර සිටියේ ශ්‍රී ලංකාව තුල සෑම ක්‍රීඩාවකටම බල පැවැත්වෙන පරිදි සකස් කර ඇති ක්‍රීඩා නීතියට අනුව සෑම ක්‍රීඩා සංගමයක්ම කටයුතු කළ යුතු බවයි. යම් හෙයකින් ක්‍රීඩා සංගමයක් හෝ සම්මේලනයක් එම නීතියට පිටින් ගොස් ක්‍රීඩකයන්ට අසාධාරනයක්, යම්කිසි වැරැද්දක්, වංචාවක්, දුෂණයක් සිදු කරන්නේම් එයට එරෙහිව නීතිමය කටයුතු හෝ අභියාචනා කමිටුවට අනුව ක්‍රියා කළ පසු ඇතැම් නිළධාරීන් කොටසක් එම වැරදි සගවා ගැනීමට ජාත්‍යන්තර සංගම් හා සම්මේලන වෙත පැමිණිලි කර සිටින්නේ එය දේශපාලන අත පෙවීම් ලෙසයි. එයින් රටත්, රටේ කීර්තිනාමයත්, ක්‍රීඩාවත් විනාශ වී යාම සිදු වන බව අවධාරණය කරන ලදි. මෙය වලක්වා ගැනීම සදහා ජාත්‍යන්තර පාපන්දු සම්මේලනය සමගින් මනා සම්බන්ධතාවයන් පවත්වාගෙන යමින් ගන්නා ලබන තීන්දු තීරණ ඔවුන් වෙත දැනුවත් කර ක්‍රියාමාර්ගයන් ගන්නා බව අමාත්‍යවරයා පැමිණ සිටි නියෝජිත පිරිසට දැනුම් දුන්නේය. මෙම තත්ත්වය පාලනය කර වංචාවෙන් දූෂණයෙන් තොර පිරිසිදු ක්‍රීඩාවක් රට තුළ ඇති කිරීම තමා ඇතුළු ක්‍රීඩා අමාත්‍යාංශයේ වගකීම හා යුතුකම බවත් ජනාධිපතිතුමාගේ ස්ථාවරය වන්නේ ද ශ්‍රී ලංකාවේ දූෂණයෙන් හා වංචාවෙන් තොර වූ පරිසරයක් නිර්මාණය කිරීම බවත් අමාත්‍යවරයා මෙහි දී පැවසීය.  යම් පැමිණිල්ලක්, අභියාචනයක් විමර්ශණය කර නිකුත් කරන ලද නීත්‍යනුකූල නියෝගයක් දේශපාලන අත පෙවීමක් ලෙස හුවා දක්වන්නේ කෙසේදැයි අමාත්‍යවරයා මෙහිදී ප්‍රශ්ණ කරන ලදි. එහිදී 1973 ක්‍රීඩා පනත අනුව අමාත්‍යවරයාට වෙත පැවරෙන බලතල අනුව අභියාචනා විභාග කිරීමේ අයිතිය පිළිබදව පැමිණ සිටි නියෝජිතයින් එකඟත්වය පල කරන ලදි. සංගමය විසින් කෙසේ නීති සම්පාදනය කර ගත්තත් අවසානයේ දී මිලියන 22 ක් වූ මහජනතාවට සහ ව්‍යවස්තාදායකයේ ප්‍රශ්ණ කිරීම් වලට සහ ඒවාට පිළිතුරු සැපයීමට සිදුවන්නේ මෙම සංගම් වලට නොව විෂය භාර අමාත්‍යවරයාට බවත් විදේශ නියෝජිතයින් වෙත අවධාරණයෙන් පෙන්වා දෙන ලදි.  ජාත්‍යන්තර පාපන්දු සම්මේලනය, ආසියානු පාපන්දු සම්මේලනය, ශ්‍රී ලංකා පාපන්දු සම්මේලනය, ක්‍රීඩා අමාත්‍යාංශය අතර සුහද සම්බන්ධතාවයක් තිබිය යුතු බවත්, එම කටයුත්ත සදහා 2023.09.25 වන දින ගැසට් නිවේදනයක් මගින් සෑම ක්‍රීඩා සංගමයකම ජාත්‍යන්තර සංගමය, ශ්‍රී ලංකා සංගමය, ක්‍රීඩා අමාත්‍යාංශය සම්බන්ධීකරණය කිරීමට සම්බන්ධීකරණ නිළධාරියෙක් හෝ කණ්ඩායමක් පත් කිරීමට කටයුතු කර ඇති බවත් එමගින් බොහෝ ගැටළු සාකච්ඡා මාර්ගයෙන් විසදා ගැනීමට හැකි බවත් පෙන්වා දුන්නේය. මෙවර පැවැත්වෙන පාපන්දු නිළවරණය සදහා ජාත්‍යන්තර පාපන්දු සම්මේලනයේ නියෝජිතයින්ගේ පැමිණීම පිළිබදව ස්තූතිය පල කල අතර, ක්‍රීඩා අමාත්‍යාංශයෙන්ද ඒ සදහා නියෝජිතයෙක් සහභාගී වන බව අමාත්‍යවරයා පැවසීය.   ලෝකයේ ශ්‍රේණිගත කිරීමේ ඉදිරිපෙළ තිබූ ශ්‍රී ලංකා පාපන්දු ක්‍රීඩාව පහළ මට්ටමට ඇද වැටී ඇත්තේ පාපන්දු සම්මේලනයේ විධායක කමිටු සාමාජිකයින්ගේ වැරදි ක්‍රියාවන් හේතුවෙන් බව පෙන්වා දුන් අමාත්‍යවරයා පාපන්දු ක්‍රීඩාව නැවත නගාසිටුවීමට ජාත්‍යන්තර පාපන්දු සම්මේලනය හා ආසියානු පාපන්දු සම්මේලනය සමග එක්ව නිසි වැඩපිළිවෙලක් ක්‍රියාත්මක කිරීමට ද,  ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ ක්‍රියාකාරීත්වය  ලගින්ම නිරීක්ෂණය කරන වැඩපිළිවෙලක් හා නීති විරෝධී කටයුතු සදහා නිසි ක්‍රියාමාර්ග ගැනීම ද පාපන්දු ක්‍රීඩාවට හා ක්‍රීඩක ක්‍රීඩිකාවන්ට යහපතක් ගෙන දෙන කරුණක් බව පැවසීය. රටට ලබා දෙන විශාල මුදල් ප්‍රමාණයක්  මෙතෙක් නිසි ප්‍රයෝජනයට නොගෙන කටයතු කළ බවත්, මෙම  නිළවරණයෙන් අනතුරුව පත්වන නිළධාරීන් හට එම තත්ත්වයන් මගහරවාගෙන  ක්‍රීඩාවේ උන්නතිය වෙනුවෙන් විශාල වැඩ කොටසක් ඉටු කිරීමට කටයුතු කිරීමට වගබලා ගත යුතු බවද අවධාරණය කෙරිණි. ජාතික කණ්ඩායමේ ක්‍රීඩකයින් කාර්මික රැකියා, කුලීරථ රියදුරු රැකියා සිදු කරමින් ඉතා දුෂ්කර අන්දමින් තම ජීවිකාව ගෙන යන ආකාරය පෙන්වා දුන් අමාත්‍යවරයා එසේ වන්නේ ජාත්‍යන්තරයෙන් ලබා දෙන මුදල් හා එහි ප්‍රතිලාභ සාධාරණ ලෙස බෙදී නොයන බවත් ක්‍රීඩකයින් නොව නිළධාරීන් එය බුක්ති විදින සිටින බව අවධාරණය කරන ලදි.  බිම් මට්ටමේ දක්ෂතා ඇති ක්‍රීඩක ක්‍රීඩිකාවන් හදුනා ගැනීම සදහා මෙතෙක් කිසිදු වැඩපිලිවෙලක් ක්‍රියාත්මක නොවූ අතර 2022.12.24 නිකුත් කළ නව රෙගුලාසි ප්‍රකාරව පිරමීඩයක් සේ ක්‍රීඩාව ගම් මට්ටමට ගෙන යා හැකි බවත් මෙතෙක් සිදු නොවූ ඵලදායී වැඩපිළිවෙලක් ගරු අභියාචනාධිකරණයේදී එකග වූ පරිදි මෙම වසරේ නොවැම්බර් මස සිට බ්ම් මට්ටමේ ගමේ දක්ෂතා ඇති දරු දැරියන් ඉහළට ගෙන එමේ ක්‍රියාදාමය ආරම්භ කර ඇති බවත් එමගින් නාමමාත්‍රික ක්‍රීඩා සංගම් (Paper Club) පවා ඉවත් කිරීමට හැකි වන සේ නීති සකස් කර ඇති බවත් පෙන්වා දුන්නේය. මීලග පරිපාලනය සමග එක්ව පාසල් පාපන්දු ක්‍රීඩාව දියුණු කිරීමට හා ප්‍රවර්ධනය කිරීම සදහා ශ්‍රී ලංකාවේ පාපන්දු පුහුණුකරුවන් හා ඒ සදහා උනන්දුවක් ඇති අයවලුන් පුහුණු කර පාසල් සදහා පාපන්දු උපකරණ හා පහසුකම් ලබා දීමේ දැවැන්ත ව්‍යාපෘතියක් ක්‍රියාත්මක කරන බවට ජාත්‍යන්තර පාපන්දු නියෝජිතයින් එකගතාව පල කරන ලදි.\r\nමෙම සාකච්ඡාව ඉතා සුහදව හා ඵලදායී ලෙස අවසන් වූ අතර අවසානයේ අමාත්‍යවරයා ප්‍රකාශ කර සිටියේ ක්‍රීඩාව විනිවිධභාවයෙන් හා දූෂණයෙන් තොරව ප්‍රවර්ධනය කිරීමේ පරමාර්ථයෙන් විනා කිසිදු පෞද්ගලික අභිලාෂයක් ක්‍රියාත්මක නොකෙරෙන බවත් එමගින් ක්‍රීඩකයින්ගේ ජයග්‍රහණය තහවුරු කිරීමට තමා කටයුතු කරන බවත් පැහැදිලි කරන ලදි.     ", "URL": "https://www.ada.lk/0/0/0-405958", "Category": "Sports", "Parent URL": null}