{"Source": "Ada News", "Timestamp": "26 09 2023", "Headline": "කොළඹ විශ්වවිද්‍යාලයට කෝප් කමිටුවේ ප්‍රසාදය", "News Content": "පාර්ලිමේන්තු මන්ත්‍රී මහාචාර්ය රංජිත් බණ්ඩාර මහතාගේ සභාපතීත්වයෙන් 2023.09.21  දින රැස්වූ පොදු ව්‍යාපාර පිළිබද කාරක සභාවට (කෝප් කමිටුව) කොළඹ විශ්ව විද්‍යාලය කැඳවා තිබිණි. මෙහිදී 2020 සහ 2021 වර්ෂය සදහා විගණකාධිපති වාර්තා හා වර්තමාන කාර්යසාධනය පිළිබඳ පරීක්ෂා කිරීම සිදුවූ අතර විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිෂන් සභා‌වේ සභාපති ජ්‍යෙෂ්ඨ මහාචාර්ය සම්පත් අමරතුංග, කොළඹ විශ්ව විද්‍යාලයේ උපකුලපති ජ්‍යෙෂ්ඨ මහාචාර්ය එච්. ඩී. කරුණාරත්න යන මහත්වරුන් ඇතුළු ආචාර්යවරු සහ තවත් නිලධාරීන් පිරිසක් මෙම අවස්ථාවට කැඳවා තිබිණි. එසේම 2017 ජූලි 04 වැනි දින කොළඹ විශ්ව විද්‍යාලය කෝප් කමිටුවට කැඳවා තිබුණි. මෙහිදී පහත සදහන් කරුණු පිළිබඳ අවධානය යොමුවිය. කොළඹ විශ්ව විද්‍යාලය පසුගිය කාලසීමාව තුළ ලබාගත් සාර්ථකබව පිළිබඳ කෝප් කමිටුවේ ප්‍රසාදය ලෝක විශ්ව විද්‍යාල ශ්‍රේණිගත කිරීම්වල දේශීය විශ්ව විද්‍යාල අතුරින් ඉහළම ස්ථානය හිමි කරගෙන සිටින කොළඹ විශ්ව විද්‍යාලයට එහි සාර්ථකත්වය සම්බන්ධයෙන් කාරක සභාව සිය සුභාශිංසන පළ කළේය. පාලක සභා සංයුතිය පිළිබඳ අවධානය විශ්ව විද්‍යාලයේ පාලක සභා සංයුතිය පිළිබඳවද මෙහිදී  අවධානය යොමුවිය.  මෙහිදී පාලක සභාවේ සමාජිකයින් දෙදෙනෙකු පත් නොකිරීම පිළිබඳ කෝප් කමිටුව විමසා සිටි අතර සති දෙකක් ඇතුළත මෙම සාමාජිකයින් දෙදෙනා පත් කිරීමට කටයුතු කරන බව විශ්ව විද්‍යාල නිලධාරීන් සඳහන් කළේය. කාර්ය මණ්ඩලයේ පුරප්පාඩු සම්බන්ධයෙන් අවධානය විශ්ව විද්‍යාලයේ සියලුම කාර්ය මණ්ඩලවල ඇති පුරප්පාඩු සම්බන්ධයෙන් මෙහිදී කෝප් කමිටුව විමසා සිටි අතර පසුගිය කාලසීමාව තුළ රජයේ තීරණයක් මත බඳවාගැනීම් නවතා තිබුණු බවත් මේ වන විට එම පත්කිරීම් සිදු කිරීමට කටයුතු කරමින් සිටින බවත් පැමිණි නිලධාරීන් මෙහිදී සඳහන් කළේය. පද්ධති සංවර්ධන තනතුර සඳහා කළමනාකරණ සේවා දෙපාර්තමේන්තුවේ අනුමතිය ලබා නොගැනීම පිළිබඳ අවධානය පද්ධති සංවර්ධන තනතුර සඳහා කළමනාකරණ සේවා දෙපාර්තමේන්තුවේ අනුමතිය ලබා නොගැනීම පිළිබඳවද මෙහිදී අවධානය යොමු විය. මේ අනුව මේ සඳහා කළමනාකරණ සේවා දෙපාර්තමේන්තුවේ අනුමතිය ලබාගැනීමට කටයුතු කරන බව විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ සභාපතිවරයා සඳහන් කළේය. උපාධි අධ්‍යයන පීඨයේ නව ගොඩනැගිල්ලක් ඉදි කිරීමේදී උපදේශන කටයුතු සඳහා පීඨයේ නියෝජ්‍ය ලේඛකාධිකාරීවරයෙකු පත් කිරීම පිළිබඳ අවධානය උපාධි අධ්‍යයන පීඨයේ නව ගොඩනැගිල්ලක් ඉදි කිරීමේදී උපදේශන කටයුතු සඳහා පීඨයේ නියෝජ්‍ය ලේඛකාධිකාරීවරයෙකු පත් කොට ඔහුට දීමනා මුදලක් ලබාදීම සම්බන්ධයෙන් මෙහිදී කෝප් කමිටුව විමසා සිටියේය. මේ අනුව විශ්ව විද්‍යාල කවුන්සිලය රැස්වී සාකච්ඡා කළ බවත් එහිදී අදාළ නියෝජ්‍ය ලේඛකාධිකාරීවරයාගේ එම දීමනාව ගෙවීම නතර කළ බවත් එසේම ස්ථානමාරුවක් සිදු කළ බවත් විශ්ව විද්‍යාල නිලධාරීන් සඳහන් කළේය. නමුත් ගෙවූ දීමනා මුදල අය නොකරගැනීමට කවුන්සිලයේදී තීරණය වූ බවත් නිලධාරීන් පැවසීය. මේ අනුව මේ සම්බන්ධයෙන් නැවත විශ්ව විද්‍යාල කවුන්සිලය රැස්වී සාකච්ඡා කර මේ පිළිබඳ කෝප් කමිටුව දැනුවත් කරන ලෙස කෝප් කමිටු සභාපතිවරයා සඳහන් කළේය. විශ්ව විද්‍යාලය පරිශ්‍රයේ පවතින බාහිර ආයතන 3කින් අය කළ යුතු කුලිය තක්සේරු වාර්තා අනුව අය කර නොගැනීම පිළිබඳව අවධානය විශ්ව විද්‍යාලය පරිශ්‍රයේ පවතින බාහිර ආයතන 3කින් අය කළ යුතු කුලිය තක්සේරු වාර්තා අනුව කර නොගැනීම පිළිබඳවද මෙහිදී  සාකච්ඡා කෙරුණි. මෙහිදී විශ්ව විද්‍යාල නිලධාරීන් සඳහන් කළේ විශ්ව විද්‍යාලය පවතින්නේ ඉතා වටිනා ඉඩම් සහිත ප්‍රදේශයක බැවින් විශ්ව විද්‍යාලය ඉල්ලා සිටින මුදලට සේවයක් ලබා දීමට එම ආයතන අකමැති බවයි.   ", "URL": "https://www.ada.lk/0/0/0-405915", "Category": "Latest News", "Parent URL": null}