{"Source": "Ada News", "Timestamp": "8 10 2023", "Headline": "සීතා ඇතින්නට වෙඩි තැබීම දුරදිග යයි", "News Content": "මහියංගන රජමහා විහාරයේ පෙරහරට සම්බන්ධ වීමට පැමිණි සීතා ඇතින්නට වෙඩි තැබීමේ සිද්ධිය යට ගැසීමට කුමන්ත්‍රණයක් ක්‍රියාත්මක වෙමින් පවතින බවට හැඟී යන බැවින් සිද්ධිය සම්බන්ධයෙන් සාධාරණය ඉෂ්ඨ කරගැනීම සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිල්ලක් සිදු කළ බව එම ඇතින්නගේ හිමිකරු වන එස්. එම්. රොෂාන් මහතා පවසයි. ඇතින්නට වෙඩි තැබීමේ සිද්ධිය සම්බන්ධයෙන් අධිකරණ නියෝග මත විශේෂ වෛද්‍ය පරීක්ෂණයක් ද ඊයේ (07දා) දැනට එම ඇතින්න රඳවා ඇති යටිනුවර රණවන ප්‍රදේශයේ දී සිදු කෙරුණි. පේරාදෙණිය විශ්වවිද්‍යාලයේ පශු වෛද්‍ය පීඨයේ විශේෂඥ වෛද්‍යවරුන් පිරිසක් විසින් එහිදී ඇතින්නට ස්කෑන් පරීක්ෂණයක් ද සිදු කළ අතර එම ස්කෑන් පරීක්ෂණයේදී ඇතින්නගේ සිරුර තුළ යම්කිසි ලෝහ කැබලි තිබෙන බවට නිරීක්ෂණය වී තිබේ. එම ස්ථානයට පැමිණ සිටි මධ්‍යම පළාත් වනජීවී සහකාර අධ්‍යක්ෂක එච්. ජී. වික්‍රමතිලක මහතා පවසා සිටියේ මෙම සිද්ධිය සම්බන්ධයෙන් විවිධ අසත්‍ය ප්‍රකාශ ප්‍රචාරය වෙමින් පවතින බවත් ආරක්ෂක නිලධාරියා මෙම වෙඩි තැබීම සිදු කොට ඇත්තේ රබර් උණ්ඩ භාවිතා කොට බවත්ය. මෙම වෙඩි තැබීම රාත්‍රී කාලයේ සිදුව ඇති බවත් මහියංගනය රජමහා විහාරයට නිරන්තරයෙන් අලින් පැමිණෙන අලිමංකඩ අසල මෙම අලියා බැඳ සිට ඇති බවත් එම අලියා වල් අලියකු යැයි සිතා මහජන ආරක්ෂාව පිණිස එම වැඩි තැබීම සිදු කොට ඇති බවය . වන ජීවී සංරක්ෂණ දෙපාර්තමේන්තුව වගකීම් විරහිතව කටයුතු කරන බවට සිදුකරන සියලු චෝදනා ප්‍රතික්ෂේප කරන බවද ඒ මහතා වැඩිදුරටත් පැවසීය . එහිදී ඇතින්නගේ හිමිකරු වන එස්. එම්. රොෂාන් මහතා මාධ්‍ය හමුවේ ප්‍රකාශ කර සිටියේ රබර් උණ්ඩ යොදා වෙඩි තැබීමක් සිදු කළේ නම් ඇතිනේ ගේ සිරුර අභ්‍යන්තරයේ ලෝහ වැනි කැබලි කොටස් හමු වන්නේ කෙසේද යනුවෙනි. මහියංගන පෙරහර ට වසර විස්සකට ආසන්න කාලයක් අලි රැගෙනවිත් තමන්ට අත්දැකීම් තිබෙන බවත් සීතා ඇතින්න බැඳ තැබූ ස්ථානයේ අලිමංකඩක් තිබෙනවා යැයි තමන් කිසි දිනක අසා නොතිබූ බවද පැවසීය . එම ස්ථානයේ දින කිහිපයක්ම ඇතින්න ගාල් කර තැබූ බවත් එහි අලිමංකඩක් තිබේනම් මහජන ආරක්ෂාව පිණිස ඒ සම්බන්ධයෙන් දැන්වීමක් හෝ අලි වැටක් සවි කළ යුතුව තිබූ බවත් පැවසීය . මෙම සිද්ධියේදී වන ජීවී සංරක්ෂණ දෙපාර්තමේන්තුව වගකීම් විරහිතව දිගින් දිගටම කටයුතු කරන බවත් මේ වන විට මෙම සිද්ධිය සූක්ෂමව යට ගැසීමේ කුමන්ත්‍රණයක් ද ක්‍රියාත්මක වෙමින් පවතින බවට ද රොෂාන් මහතා චෝදනා කර සිටියේය . අධිකරණ නියෝග මත වෛද්‍ය පරීක්ෂණය සිදු කළ පේරාදෙණිය විශ්වවිද්‍යාලයේ පශු වෛද්‍ය පීඨයේ වෛද්‍ය කේ. නිශාන්ත මහතා සඳහන් කර සිටියේ මෙම වෛද්‍ය පරීක්ෂණය අධිකරණ නියෝග මත සිදු කළ බැවින් මාධ්‍ය හමුවේ වැඩි විස්තර අනාවරණය කළ නොහැකි බවත් ඇතින්නගේ ශරීර අභ්‍යන්තරයේ කිසියම් දෙයක් දක්නට ලැබෙන බවත්ය . ඇතින්න සාමාන්‍ය පරිදි ආහාර බුදිමින් ප්‍රකෘති තත්ත්වයේ සිටින බව ද වෛද්‍යවරයා වැඩිදුරටත් පැවසීය . ෂේන් සෙනෙවිරත්න  ", "URL": "https://www.ada.lk/0/0/0-406074", "Category": "Latest News", "Parent URL": null}