{"Source": "Ada News", "Timestamp": "7 10 2023", "Headline": "දුම්වැටි හා මත්පැන් වලින් ආණ්ඩුව උපයන මුදලමෙන්  තුන් ගුණයක් ඒ වෙනුවෙන් වූ ප්‍රතිකාරවලට වැය වෙයි", "News Content": "දුම්වැටි හා මත්පැන් වලින් ආණ්ඩුව උපයන මුදල මෙන් තුන් ගුණයක් මත් උවදුරට ගොදුරුවූ පුද්ගලයින්ට ප්‍රතිකාර වෙනුවෙන් වැය කරන බව සෞඛ්‍යය විශේෂඥයින් පාර්ලිමේන්තු විශේෂ කාරක සභාව හමුවේදී පැවසුහ. මේ පිළිබඳ කරුණු අනාවරණය වුයේ රට තුළ සීඝ්‍ර ලෙස පැතිරෙමින් පවතින මත්ද්‍රව්‍ය උවදුර වහා පාලනය කොට මුලිනුපුටා දැමීම සඳහා ක්‍රියාත්මක කළ යුතු ක්‍රමවේද පිළිබඳව කරුණු සොයා බලා ඒ පිළිබඳව නිරීක්ෂණ හා නිර්දේශ පාර්ලිමේන්තුවට ඉදිරිපත් කිරීම සඳහා වන පාර්ලිමේන්තු විශේෂ කාරක සභාව එහි සභාපති මහජන ආරක්ෂක අමාත්‍ය ගරු ටිරාන් අලස් මහතාගේ ප්‍රධානත්වයෙන් පසුගියදා පාර්ලිමේන්තුවේදී රැස්වූ අවස්ථාවේදීය. රට තුළ ශීඝ්‍ර ලෙස පැතිරෙමින් පවතින මත්ද්‍රව්‍ය උවදුර වහා පාලනය කොට මුලිනුපුටා දැමීම සඳහා යෝජනා හා අදහස් ලබාගැනීමේ අරමුණින් මේ සාකච්ජාව සඳහා මත් උවදුර පිටු දැකීම වෙනුවෙන් කටයුතු කරන ආයතන හා නිලධාරීන් කැඳවා තිබිණි. කමිටුව හමුවේ අදහස් දක්වමින් නිලධාරීන් පෙන්වා දෙනු ලැබුවේ, 1997 වර්ෂයේ සිට මේ දක්වා   ආණ්ඩු හා විවිධ පාර්ශ්ව මත් උවදුර පාලනය හා තුරන් කිරීම සඳහා ඉදිරිපත්කර තිබූ විවිධ යෝජනා හා අදහස් ඇතුලත් වාර්තා රැසක් ප්‍රකාශයට පත් කර ඇති බවයි. ඒ සියලු අදහස් හා යෝජනා වර්තමානයට ද ගැලපෙන බවත් අවශ්‍ය වන්නේ ඉදිරිපත් කරන අදහස් හා යෝජනා ප්‍රයෝගික මට්ටමින් ක්‍රියාත්මක කිරීමේ වැදගත්කම නිලධාරීහූ පෙන්වා දුන්හ. මෙරට දුම්වැටි භාවිතය සමාජය තුලින්ම මතුවූ විරෝධතා හේතුවෙන් සීග්‍ර ලෙස අඩු කරගැනීමට   හැකියාව ලැබුන බව පෙන්වා දුන් සෞඛ්‍යය විශේෂඥයින් මත් උවදුර පාලනයද සමාජය තුලින්ම මතු වීමේ වැදගත්කම මෙහිදී පැහැදිලි කළහ. නීති විරෝධී මත්ද්‍රව්‍ය යම් පොලිස් බල ප්‍රදේශයක වර් ධනය වන්නේනම් එම ප්‍රදේශය භාර පොලිස් නිලධාරියා ඒ සඳහා වග කියන ක්‍රමවේදයක් සකස් කළ යුතු බවත් අදාළ පොලිස් නිලධාරිගේ වැටුප් වර්ධක හා උසස්වීම සඳහා මෙම මත් උවදුර පාලනයට එම නිලධාරියා ගන්නා ක්‍රියා මාර්ග මොනවාදැයි සළකා බැලීමේ අවශ්‍යතාවය ගැනද කමිටුව හමුවේ කරුණු ඉදිරිපත් විය. මෙහිදී අදහස් දක්වමින් විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා මන්ත්‍රීවරු 225දෙනාගේම අත්සනින් මත් උවදුර තුරන් කිරීම සඳහා පාර්ලිමේන්තුව හරහා යෝජනාවක් සම්මත කරගැනීමේ වැදගත්කම පෙන්වා දුන්නේය. ඒ ඔස්සේ ලබා දිය හැකි පණිවුඩයේ ප්‍රභලත්වය ගැනද කමිටුවේදී දීර්ඝ ලෙස සාකච්ජා විය. මාධ්‍ය මගින් මත් උවදුර ප්‍රවර්ධනය වීම දැඩි ලෙස සිදුවන බවත් එය මත් උවදුර පාලනයට ඍජුව හා වක්‍රව දැඩි ලෙස බලපාන බවද නිලධාරීහු කමිටුවට පෙන්වා දුන්හ. තවදුරටත් කමිටුව හමුවේ කරුණු ඉදිරිපත් කළ එම නිලධාරීන් පෙන්වා දුන්නේ දුම්වැටි හා මත්පැන් වල මිල වැඩි කිරීම ඔස්සේ ඒවා භාවිතයට පෙළඹීමේ වයස් සීමාව ඉහළ යන බවත් මත්ද්‍රව්‍ය භාවිතයට පෙළඹීම වැළක්වීම සඳහා, මානසික උනන්දුව නැතිවෙන ආකාරයේ වැඩසටහන් ක්‍රියාත්මක කිරීමේ වැදගත්කමයි.  එමෙන්ම මාස 6කට වරක් හෝ මෙරට  ක්‍රියාත්මක මත් උවදුර පිටු දැකීමේ සංවිධාන සියල්ල රැස්වී පවතින තත්ත්වය හා ගතයුතු ක්‍රියාමාර් ගැන සාකච්ජා කිරීමේ වැදගත් කම ගැනද කරුණු ඉදිරිපත්විය. වර්තමානය වන විට මත්ද්‍රව්‍ය භාවිතයට පුද්ගලයින් යොමුකරගැනීමේ ක්‍රියාවලියක් මේ දිනවල වක්‍රා කාරව ක්‍රියාත්මක වන බව කමිටුව හමුවේ අනාවරණය විය. ඒ අනුව වහාම ඒ සඳහා අවශ්‍ය ක්‍රියා මාර්ග ගැනීමට අවශ්‍ය තොරතුරු තමන්ට සපයන ලෙස කමිටු සාමාජික,රාජ්‍ය අමත්‍ය(වෛද්‍ය) සීතා අරඹේපොල මහත්මිය නිලධාරීන්ට උපදෙස් ලබා දුන්නාය. එමෙන්ම දුම්වැටි හා මත්පැන් අලෙවියෙන් ආණ්ඩුවට ලැබෙන බදු අදායම හා එම බදු නැවත යොදවන කාර්යයන් වල විනිවිධ භාවය සම්බන්ධයෙන් පැහැදිලි කිරීමක් අවශ්‍ය බවත් ඒ සඳහා අවශ්‍ය නිලධාරීන් ඉදිරියේදී කමිටුව හමුවට කැඳවීමටද තීරණය විය.  ", "URL": "https://www.ada.lk/0/0/0-406063", "Category": "Latest News", "Parent URL": null}