{"Source": "Ada News", "Timestamp": "8 10 2023", "Headline": "ශිෂ්‍යත්වය මානසික ආතතිය වැඩි කරන විභාගයක්", "News Content": "පහ වසර ශිෂ්‍යත්ව විභාගය දරුවන්ගේ මානසික ආතතිය වැඩි කරන විභාගයක් බවට පත්ව ඇති බවත් තරගකාරීත්වය කින් තොරව සහජ දක්ෂතාව මත දරුවාගේ දැනුම මට්ටම හඳුනා ගැනීමේ අරමුණෙන් පවත්වනු ලැබූ එම විභාගය මේ වන විට ව්‍යාපාරික අරමුණු ඔස්සේ පෙළගැසුණු අමතර පන්ති හා වැඩමුළු බවට පත්ව ඇති බව මහනුවර ජාතික රෝහලේ හිටපු විශේෂඥ මනෝ වෛද්‍ය ඩබ්ලිව්. ඒ. එල්. වික්‍රමසිංහ මහතා පවසයි. කුණ්ඩසාලේ එස්. ඩබ්ලිව්. ආර්. ඩී. බණ්ඩාරනායක විදුහලේ දී ලෝක අමද්‍යප දිනයට සමගාමීව පැවැති වැඩසටහනකදී ඒ බව අවධාරණය කළ වෛද්‍ය වරයා ශිෂ්‍යත්ව විභාගය සමත් වැඩි පිරිසක් විශ්වවිද්‍යාල අධ්‍යාපනය සඳහා සුදුසුකම් නොලබන බව ද පැවසීය . එම විභාගය දරුවන් අසීමිතව පීඩාවට පත්කොට සමත් කළ යුතු විභාගයක් නොවන බවට දෙමව්පියන් මෙන්ම ගුරුවරුන්ද තේරුම් ගත යුතුව තිබෙන බව ද වෛද්‍යවරයා පැවසීය. එම විභාගය සමත් කරවීම සඳහා දෙමව්පියන් මෙන්ම ගුරුවරුන්ද දරාගත නොහැකි පීඩනයකට ලක් කරමින් දරුවන් සූදානම් කරවීම තුළින් දරුවන්ගේ ජීවිතවලට යහපතට වඩා සිදුවන්නේ අයහපතක් බව ද වෛද්‍යවරයා අවධාරණය කළේය. මෙරට පාසල් ක්‍රීඩාවට ද සිදුවී ඇත්තේ එයම බව අවධාරණය කළ වෛද්‍යවරයා දරුවා ක්‍රීඩාවලට යොමු කිරීම මගින් නායකත්වය, ඉවසීම, කණ්ඩායමක් ලෙස කටයුතු කිරීම, ජය පරාජය දරා ගැනීමට පුරුදු වීම වැනි ගුණාංග හුරු වන නමුත් මේ වන විට ජාත්‍යන්තර මට්ටමෙන් ක්‍රීඩාව වාණිජකරණය වීමත් සමඟ පාසල් මට්ටමින් එය විදුහලේ විදුහල්පතිවරයාගේ හා පුහුණුකරුගේ කීර්ති නාමය හා සම්බන්ධ ප්‍රශ්නයක් කර ගැනීම නිසා එම අරමුණුවලින් බැහැරව ක්‍රියාත්මක වෙමින් පවතින බවද පැවසීය. විදුහල්පතිවරයාගේ හා පුහුණුකරුගේ කීර්තිනාමය රැක ගැනීම සඳහා ජයග්‍රහණය අනිවාර්ය බවට කරනු ලබන පීඩනය හමුවේ දරුවන් ජයග්‍රහණය පමණක් යන අරමුණින් ක්‍රීඩා කරන බැවින් බොහෝ තරග අවසන් වන්නේ ගුටිබැට හුවමාරු වලින් බව අවධාරණය කළ වෛද්‍යවරයා බොහෝ අවස්ථාවලදී ඊට ආදි සිසුන් ද සහභාගි වන බව ද පැවසීය. වයස අවුරුදු තුනක් හතරක් වනවිට දරුවෙකුගේ මොලය 70% ක් පමණ වර්ධනය වී අවසන් වන බැවින් ඉවසීම, නායකත්වය, සමානත්මතාත්මතාව, බෙදාහදා ගැනීම, විනය වැනි කරුණු යම්කිසි පුද්ගලයකුගේ පෞරෂත්ය ට ඇතුළු කිරීමේ හොඳම කාලය පෙර පාසල බවද එහිදී වෛද්‍යවරයා වැඩිදුරටත් අවධාරණය කළේය.     ", "URL": "https://www.ada.lk/0/0/0-406078", "Category": "Latest News", "Parent URL": null}