{"Source": "Ada News", "Timestamp": "10 10 2023", "Headline": "ශ්‍රී ලංකාව සීග්‍ර ආර්ථික වර්ධනයකට ගෙන යනවා", "News Content": "ශ්‍රී ලංකාවට ආර්ථික සමෘද්ධිය උදාකර ගැනීමට ඇති එකම මාර්ග වන්නේ මෙරට භූගෝලීය පිහිටීම සහ මානව සම්පත පමණක් බව පෙන්වා දුන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා රට ගොඩනැගීම වෙනුවෙන් මානව සම්පත උපරිමයෙන් භාවිතයට ගැනීම අරමුණ බව පැවසීය. සිංගප්පූරුව සහ හොංකොං වැනි රටවල් එම දියුණුව උදාකරගෙන ඇත්තේ මිනිස් බලය නිසි ලෙස භාවිතයට ගැනීමෙන් බව ද ජනාධිපතිවරයා පෙන්වා දුන්නේය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ ශ්‍රි ලංකා තොරතුරු තාක්ෂණ ආයතනයේ (SLIIT) මහනුවර ශාඛාව විවෘත කිරීමේ අවස්ථාවට ඊයේ (09) පස්වරුවේ එක්වෙමිනි. මහල් හතකින් සමන්විත මෙම පෞද්ගලික විශ්වවිද්‍යාලය විද්‍යාගාර පහසුකම්, සම්මන්ත්‍රණ ශාලා, පර්යේෂණගාර මෙන්ම නේවාසික පහසුකම්වලින් ද සමන්විතය. සමරු ඵලකය නිරාවරණය කර විශ්වවිද්‍යාලය විවෘත කළ ජනාධිපතිවරයා අනතුරුව විශ්වවිද්‍යාල පරිශ්‍රයේ නිරීක්ෂණ චාරිකාවකට එක්වෙමින් සිසු සිසුවියන්ගේ තොරතුරු විමසීය. ඔවුන්ගේ අධ්‍යාපන කටයුතු පිළිබඳ විමසු ජනාධිපතිවරයා සිසුන්ගේ දක්ෂතා දැක බලා ගැනීමට ද එක් විය. අනතුරුව පැවති උත්සව සභාව ඇමතූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් සඳහන් කළේ සීග්‍රයෙන් වර්ධනය වන ඉතා තරගකාරී, තාක්ෂණය පදනම් කරගත් ආර්ථිකයක්, ඩිජිටල් ආර්ථිකයක් මෙන්ම හරිත ආර්ථිකයක් ශ්‍රී ලංකාවේ අනාගත වැඩපිළිවෙළ බවයි. ඊට අවශ්‍ය තාක්ෂණ දැනුම සහිත උපාධිධාරින් බිහි කිරීම වෙනුවෙන් මෙරට විශ්වවිද්‍යාල පද්ධතිය නවීකරණය කරන අතරම නව රාජ්‍ය සහ පෞද්ගලික විශ්වවිද්‍යාලය ඇති කිරීමට කටයුතු කරන බව ද ජනාධිපතිවරයා පැවසීය. අතීතයේ දී ආසියාවේ හොඳම විශ්වවිද්‍යාලය බවට පත්ව තිබූ සහ මෙරට නිදහස ඉදිරියට ගෙන යාමට පුරෝගාමී මෙහෙවරක් ඉටු කළ ලංකා විශ්වවිද්‍යාලය දියුණු කරමින් යළි ඉදිරියට ගෙන ඒමට කටයුතු කරන බවද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සඳහන් කළේය. මහනුවර තාක්ෂණ මධ්‍යස්ථානයක් ලෙස ගොඩනගන බවත්, චෙන්නායි IIT ආයතනයේ ශාඛාවක් මහනුවර ආරම්භ කිරීමට ඉන්දිය අග්‍රාමාත්‍යවරයා සමග සාකච්ඡා කළ බවත් පැවසූ ජනාධිපතිවරයා කාළගුණ විපර්යාස පිළිබඳ ජාත්‍යන්තර විශ්වවිද්‍යාලය කොතමලේ ප්‍රදේශයේ ආරම්භ කිරීමට මෙන්ම තවත් විශ්වවිද්‍යාලයක් පොල්ගොල්ල ප්‍රදේශයේ ආරම්භ කිරීමට සාකච්ඡා කරමින් සිටින බවද ප්‍රකාශ කළේය.    ", "URL": "https://www.ada.lk/0/0/0-406119", "Category": "Latest News", "Parent URL": null}