{"Source": "Silumina", "Timestamp": "October 7, 2023 12:31 am", "Headline": "රූපවාහිනී තිරයට ආවේ හයේ පහරෙන්", "News Content": "727 පවාහිනී මහගෙදර නම් ස්වාධීන රූපවාහිනී සේවය ඔස්සේ අපේ දෙසවන් අතරට එන බොහොම ළෙන්ගතු හඬක හිමිකාරිනියක් සමඟයි රසඳුන මෙවර කතාබහ. ඇය නමින් ඕෂධී සේනානායක. ඔබට මතක නම් සංසාර්ණය අසබඩ, සත්‍යා, සහෝදරයා, මාණික්කාවත වගේ නාට්‍යයවල පූර්ව ප්‍රචාරක පට බෝඩිම, සංඛ්‍යාංජලී, නොනිමි චාරිකා මාණික්කාවත වැනි ගුවන්විදුලි නාට්‍යවලත් ස්වාධීන රූපවාහිනී සේවය ඔස්සේ ඔබට සමීප වන වාර්තා වැඩසටහන් බොහොමයක පසුබිම් කථනය සිදු වන්නේ ඇයගේ හඬින්. හඬින් බොහොමයක් වැඩ කරන ඕෂධී සේනානායක මේ දිනවල නම් රූපවාහිනී තිරය මතද දකින්නට ලැබෙනවා. ඒ ස්වාධීන රූපවාහිනී සේවය ඔස්සේ විකාශය වන “හයේ පහර” වැඩසටහන තුළින්. ඕෂධී කොහොමද මේ මාධ්‍යය ක්ෂේත්‍රයට පිවිසෙන්නේ? 2003 දී ගුවන්විදුලි රඟමඩලේ හඬ ශිල්පිනියක් විදියටත්, සියත FM ජාතක කතා, Y FM රේඩියෝ ඩ්‍රාමා සඳහා හඬ ලබා දුන්නා. සිරස මාධ්‍ය ජාලය සමඟ සම්බන්ධ වෙලා කාටූන්වලට හඬ දායකත්වය දුන්නා. මගේ කට හඬින් තමා මම ක්ෂේත්‍රයට එන්නේ. හඬ කැවීම් සහ ගුවන්විදුලි නාට්‍ය ශිල්පිනියක් හැටියට ඒ විදිහට හඬකැවීම් තුළින් විවිධ අත්දැකීම් ලබන අතරේ මම කලම්බෝ ටෙලිවිෂන් එකත් එක්ක සම්බන්ධ වෙනවා. එතැන අවුරුදු තුනක් ප්‍රවෘත්ති නිවේදිකාවක්, වැඩසටහන් ඉදිරිපත් කරන්නියක් සහ වැඩසටහන් නිෂ්පාදන කටයුතු කළා. මම එතැනින් ඉවත් වෙන්නේ වැඩබලන ප්‍රවෘත්ති කළමනාකාර ධුරයේ සිටියදියි. එතැනින් අයින් වෙලා 2018 දී ස්වාධීන රූපවාහිනී සේවයට එකතු වුණා. පාසල් කාලය සහ ළමා කාලය ගැනත් කතා කරමු මගේ පාසල වුණේ ගාල්ල Sacred Heart Convent එක. කතෝලික පාසලක තමයි මම අධ්‍යාපනය ලැබුවේ. මගේ ජීවිතේ වඩා වැඩි වටිනාකම් රාශියක් මගේ පාසැල් ජීවිතේදි මට හම්බණා. වැඩි කාලයක් කතෝලික ෆාදර්ස්ලා සහ සිස්ටර්ස් ලා සමඟ මගේ පාසල් කාලේ ගත වුණ නිසා ඉතා විශේෂයි. මගේ උසස් අධ්‍යාපන කටයුතු ‍ජයවර්ධනපුර විශ්වවිද්‍යාලය, කොළඹ විශ්වවිද්‍යාලය සහ lincoln university malaysia වලින් ලබා ගත්තා. කොතනද ජිවිතේ ඒ හැරවුම සිද්ධ වෙන්නේ? මම මීඩියා ඉගෙන ගන්න පටන් ගත්තේ වයස අවුරුදු 17දී. මුලින්ම ගියේ ඩී. එෆ් කාරියකරවන සර් ගාවට. ඒ පත්‍ර කලා විද්‍යාලයෙන්. 2003 දී මම යූත් කවුන්සිල් යනවා ජනසන්නිවේදනය කරන්න. එතැනදී මට හමුවෙනවා කරුණාරත්න අමරසිංහ සර් සහ සම්මානිත මහාචාර්ය සුනන්ද මහේන්ද්‍ර සර්. ඒ අය තමයි මගේ මුල් ගුරුවරු. ඒ හරහා මම ගුවන්විදුලියට ආවා. එතැනදී මට වජිර ඉන්දික කරුණාසේන සර් සහ අතුල රන්සිරිලාල් සර් මුණගැහුණා. ඒ ගුරුවරු යටතේ තමා මම ගුවන්විදුලි නාට්‍යය සහ හඬ කැවීම් පුරුදු පුහුණු වුණේ. ඔය කාලේ මම අයැදුම් කළා නිව්ස් රිඩින්වලට. ඒත් රිජෙක්ට් වුණා. අපේ කවුරුත් උදව් කරන්න මේ ක්ෂේත්‍රයේ හිටියෙත් නැහැ. ඊට පස්සේ මට සිරස මාධ්‍ය ආයතනය සමඟ සම්බන්ධ වෙන්න අවස්ථාව ලැබුණා. ඒ වෙද්දී මම Caritas Sri Lanka ව්‍යාපෘති සම්බන්ධීකාරකවරියක් ලෙස අවුරුදු නවයක් පමණ සේවය කළා. ඒක සමාජ සේවා ආයතනයක් නිසා එහි වැඩ කරන ගමන් තමයි මේ ඔක්කොම මම කළේ. ඔබ ITN එකට යොමු වෙන්නේ කොහොමද? මාව ITN එකට ගත්තේ චන්දන තිලකරත්න සර්. සඳරුවන් ජයවික්‍රම මම මේ වෙලාවේ මතක් කරනවා. කොහොම හරි පසුව මට නිව්ස් කියන්න අවස්ථාවක් ලැබුණේ නැහැ. මම වැඩ කළේ ප්‍රෝග්‍රෑම් ඩිවිෂන් ඇසිස්ටන් ප්‍රොඩියුසර් කෙනෙක් විදිහට. දිගටම මම වොයිස් කරන එක කළා. අදටත් ITN එකේ යන ප්‍රධාන පූර්ව ප්‍රචාරක පටයක් යනවා නම් මගේ හඬ භාවිත කරන්න ඔවුන් අමතක කරන්නේ නෑ. නමුත් නිව්ස් නම් කියන්නේ නැහැ. කොහොමද ITN “හයේ පහර” ඔබට ලැබෙන්නේ? දැන් මාස කිහිපයකට කලින් වත්මන් සභාපති නීතිඥ සුදර්ශන ගුණවර්ධන මහතා සහ නියෝජ්‍ය සාමාන්‍යාධිකාරි වැඩසටහන් සරත් කුමාර පෙරේරා යන මහත්වරුන් මේ ප්‍රෝග්‍රෑම් එක නිෂ්පාදනය කරන්න භාර දුන්නා. පසුව ඔවුන් දෙදෙනාම කිවුවා වැඩසටහනේ නිවේදන කටයුතු කරන්න කියලා. සෑහෙන කාලෙකට පස්සේ රූපවාහිනී තිරය ඉස්සරහට ආවේ “හයේ පහර” වැඩසටහන තුළින්. ආපස්සට හැරිලා බලද්දී ජීවිතේ ගැන මොකද හිතෙන්නේ, තෘප්තියක් තියෙනවද? ඇත්තටම මම ඉගෙන ගත්ත දේවල් එක්ක. මම කරලා තියෙන දේවල් එක්ක ලැබුණු අත්දැකීම් එක්ක තෘප්තියක් දැනෙනවා. මම ගොඩක් ප්‍රසිද්ධ චරිතයක් නෙවෙයි. මේ කාලය තුළ ලැබුණු දේවල් ගැන සතුටුයි. මට මගේ වෘත්තීය තුළ දිගටම නිව්ස් රීඩර් කෙනෙක් විදිහට ඉන්න ලැබුණා නම් තවත් සතුටු වෙයි. අනුෂා රණසිංහ", "URL": "https://www.silumina.lk/2013/01/10/news-features/5322/", "Category": null, "Parent URL": null}