{"Source": "Silumina", "Timestamp": "September 16, 2023 12:30 am", "Headline": "යක්ෂ ගෝත්‍රිකයන් දමනයට බුදු හිමි වැඩම කළ මහියංගණය", "News Content": "1.3K බුදුරජාණන් වහන්සේගේ බුද්ධත්වයෙන් නව මසක් ගත වූ දුරුතු පුර පසළොස්වක පොහොය දින මෙරට වාලුකා නදී තෙර පිහිටි මහානාග නම් වනෝද්‍යානයට වැඩම කළ බව ලංකා බෞද්ධ ඉතිහාසයේ සඳහන්ව තිබේ. මේ හා සම්බන්ධ තවත් පුරා වෘත්තයක දැක්වෙන්නේ මහවැලි ගංතෙර අසබඩ ජීවත් වූ යක්ෂ ගෝත්‍රිකයන් මහානාග නම් වනයට පැමිණ එකිනෙකා හා සටන් වැදීමට සැරසුණු බවයි. ආයුධ සන්නද්ධ වූ එම බියකරු සටන විශාල ඝාතනයක මුල බව දුටු බුදුරජාණන් වහන්සේ මහියංගණයට වැඩම කළ බව අනෙක් මතයයි. එසේ බුදුරජාණන් වහන්සේගේ පළමු ලංකාගමනේදී උන් වහන්සේ දුටු යක්ෂ ගෝත්‍රිකයන් ගිරි දිවයින තෙක් බලා ගිය බව ද එහි සඳහන්ය. දීපවංශයේ මහියංගණය හඳුන්වා ඇත්තේ ‘මහියංපොක්ඛල’ නමිනි. මහාවංසය එය මහියංගණය නමින්ම හඳුන්වා තිබේ. පසුව එය සිංහලට මියුගුණ වශයෙන් පරිවර්තනය වී තිබේ. එසේම ‘මහි අංගණය‘ යන්න බිමෙහි තැන්න ‘බිම් තැන්න‘ පසුව බින්තැන්න වී මහියංගණය වූ බව ද පුරා වෘත්තයන්ගේ දැක්වේ. දමනය වූ යක්ෂ ජනයාට බුදුරජාණන් වහන්සේ විසින් දහම් දෙසා ඇත්තේ ඔවුනට තේරුම් ගත හැකි වන පරිදිය. මහා නාග වනයට රැස් වූ පිරිස අතර සිටි ධර්මය මනා සේ වටහා ගැනීමේ පෙර පින් තිබූ සමනල අඩවියේ සිට පැමිණි ‘සුමන සමන්‘ නම් දේව ගෝත්‍රික නායකයා ධර්මය ශ්‍රවණය කිරීමෙන් පසු සෝවාන් ඵලයට පත්ව තිබේ. ඒ අනුව මෙරට සෝවාන් ඵලයට පත් ප්‍රථම උපාසකයා සුමන සමන් දෙවියන් ය. ධර්මාවබෝධය ලබාගත් සුමන සමන් දෙවියන් බුදුරජාණන් වහන්සේ සිහිවීම පිණිස බුදුරජාණන් වහන්සේගෙන් පූජනීය වස්තුවක් ඉල්ලා සිටියේය. එම අවස්ථාවේදී සම්බුදු රජාණන් වහන්සේ හිස පිරි මැද කේශ ධාතු අත්ලක් පමණ දෙවියන් වෙත පිරිනැමූ බව සඳහන්ය. එම කේශ ධාතූන් රන් කරඬුවකට රැගෙන එම ස්ථානයේ සත් රියනක් උස් වූ සෑයක් සුමන සමන් දෙවියන් විසින් ඉදි කරන ලදී. ඒ මෙරට ඉදිකළ පළමු සෑය වන්නේය. මහියංගණ සෑය හෙවත් මියුගුණු සෑය නමින් ප්‍රසිද්ධ වූයේ එයයි. මහියංගණ මහා සෑය බුදුරජාණන් වහන්සේ වැඩ සිටි ස්ථානයේ උන් වහන්සේගේ කේශ ධාතු නිධන් කරමින් ඉදිකළ බව මහාවංශයේ ද සඳහන් වෙයි. පසු කලෙක බුදුරජාණන් වහන්සේගේ ග්‍රීවා ධාතුව තැන්පත් කර ස්තූපය කිරි ගරුඬින් සොළොස් රියනක් උසට ස්තූපය ඉදි කරන ලද්දේ සැරියුත් මහ රහතන් වහන්සේගේ ශිෂ්‍ය හිමිනමක වූ සරභූ නම් මහ රහතන් වහන්සේ විසිනි. ඒ ක්‍රිස්තු පූර්ව 544දීය. එයින් පසුව ක්‍රිස්තු පූර්ව 237 දී දේවානම්පියතිස්ස රජුගේ සොයුරු උද්ධ චූලාභය යුව රජු තිස්රියනක් උසට දාගැබ කළ බවත්, ඉන් අනතුරුව දුටුගැමුණු රජතුමා එය අසූරියනක් උස්කර බැන්ද වූ බවත් කියැවේ. ඉන් පසුව දෙවන සේන හා කාශ්‍යප රජවරුන්ද මේ සෑයේ ප්‍රතිසංස්කරණ කළ බව දැක්වේ. සොළී ආක්‍රමණයෙන් විනාශ වූ මහියංගණ මහා සෑය යළි ප්‍රතිසංස්කරණය කරන ලද්දේ 1 වෙනි විජයබා රජතුමා විසිනි. වෝහාරික තිස්ස රජු (ක්‍රිස්තු වර්ෂ 210 – 232) මහියංගණ මහා සෑයට ඡත්‍රයක් සවි කළේ ය. පසුව පළමුවන පරාක්‍රමබාහු, නිශ්ශංකමල්ල ඇතුළු රජවරුන් කිහිප දෙනෙක්ම මෙම ස්තූපයේ පිළිසකර කටයුතු සිදු කළහ. රාජධානි නිරිත දිගට යොමුවීමෙන් පසුව මහියංගණ සෑය ජනතා වන්දනාවෙන් ඈත් වුණි. එසේම වර්ෂ 1850 වන විට ස්තූපය ගරා වැටී තිබූ බව සඳහන්ය. ඒ යටත් විජිත අවධියේ සෑය කෙරෙහි අවධානය අඩු වීම නිසාය. යළිත් 1890 වසරේදී එය ප්‍රතිසංස්කරණය කර කොත් පලඳවන ලදී. 1907 දී නැවතත් දාගැබෙහි උඩ කොටස කඩා වැටුණු අතර අඹගස්වැව රතනජෝති නම් හිමියන්ගේ උත්සාහයෙන් එය අලුත්වැඩියා කළ ද 1922 වසරේදී නැවතත් මහ සෑය කඩා වැටුණි. පසුව එය නැවත ප්‍රතිසංස්කරණ කටයුතු ඇරඹෙන්නේ 1949 වසරේදී නිදහස් ලංකාවේ ප්‍රථම අග්‍රාමාත්‍ය මහාමාන්‍ය ඩී.ඇස්. සේනානායකයන්ගේ පූර්ණ අනුග්‍රහයෙනි. ඒ එවකට පුරාවිද්‍යා කොමසාරිස් ධුරය දැරූ මහාචාර්ය සෙනරත් පරණවිතානයන් විසින් පෙන්වා දුන් පුරාවිද්‍යා ගවේෂණයන්ගේ ප්‍රතිඵලයක් ලෙසිනි. මහාචාර්ය සෙනරත් පරණවිතානයන් අධීක්‍ෂණයෙන් 1951 වසරේදී මෙහි ධාතු ගර්භය විවර කිරීමේදී ඉතා ඓතිහාසික වටිනාකමකින් යුතු පළමුවන විජයබාහු රාජ්‍ය සමයට අයත් ( 1055 – 1110 ) සිතුවම් කිහිපයක් හමු විය. මෙම සිතුවම් අනුරාධපුර යුගයටත් පෙර විය හැකි බවත් මෙම චිත්‍ර ඉතා උසස් සෞන්දර්යාත්මක ලක්‍ෂණ පළ කෙරෙන බවත් රේඛා සටහන් පවා ඉතා අර්ථවත් බවත් මහාචාර්යවරයා පවසයි. ඉතා පැරැණි මෙම චිත්‍ර පැරැණි ලාංකේය කලා කරුවාගේ විශිෂ්ට ගුණ ප්‍රකට කරනා කලාත්මක නිර්මාණයන් බව වියතුන්ගේ මතයයි. මහාචාර්ය පරණවිතානයන්ගේ මූලිකත්වයෙන් එසේ අරඹන ලද ස්තූපයට 1961 වසරේදී ස්තූපයේ කොත් පැලඳවීම සිදු කරන ලදී. වර්තමානයේ අපට දක්නට ලැබෙන්නේ එම කොත් වහන්සේ සහිත මහියංගණ ස්තූපයයි. එහිදී පළමුවන විජයබාහු රජතුමා විසින් කළ ප්‍රතිසංස්කරණයන් සනාථ වීම විශේෂ සිද්ධියකි. සෑයේ ධාතු ගර්භයේ තිබී කුඩා ලෝකඩ අශ්වාරෝහක ප්‍රතිමා, යකඩ ත්‍රිශූල, රන් දද, යකඩ යෂ්ටි, තඹ කලස්, තඹ පත්, බුදු පිළිම, කාසි, විවිධ ආභරණ, ධාතු කරඬු, රන් තහඩුවකින් කළ පුෂ්ප, මැණික් ගල් සහ ඇතුළු පූජා භාණ්ඩ රැසක් හමු විය. මෙහි තිබූ ලෝකඩ අශ්වාරෝහක රූප හතර ඉන්දියාවේ හෝ ලංකාවේ මෙතෙක් දක්නට ලැබී ඇති නැති අතර අන් කවර පැරැණි මූර්තියකටවත් සමකළ නොහැකි නිර්මාණ බව සෙනරත් පරණවිතානයෝ පවසා තිබුණි. එසේම ධාතු ගර්භයෙන් සොයා ගත් සිතුවම්ද විශේෂත්වයක් ගත්තේය. එයින් ආරක්ෂා වී තිබුණු විශාලතම චිත්‍ර ඛණ්ඩය අඩි එකයි අඟල් 4ක් දිග හා අඩි 1කුත් අඟල් 7 1/2ක් පළල වූවකි. බෝ ගස මුල වැඩසිටින බුදුරුවක් ද ඒ බුදුරුව දකුණින් දිග දැළි රැවුල් ඇති කිසියම් ඍෂිවරයකු වැනි පුද්ගලයකු ද එම චිත්‍රයෙන් දැක්වේ. එයින් බුද්ධත්වය පිළිබිඹු වන බව පුරාවිද්‍යා මතයයි. එසේම පුරා විදු පරණවිතානයන්ගේ මතය වන්නේ එයින් තුන්ලෝකවාසී නොයෙක් දෙවියන් හා බ්‍රහ්මයන් ද බුදුන් වහන්සේ වැඳ පුදා ගැනීමට රැස් වූ ආකාරය නිරූපණය වන බවයි. එම චිත්‍රයන්ගේ නිමැවුම හා ශෛලිය අනුව ඒවා 11 වෙනි සියවසට හෝ ඊට පෙර යුගයකට අයත් බව ද පුරාවිද්‍යා මතය වන්නේය. සොළොස්මස්ථානයන්ගේ මුල්ම පූජනීය ස්ථානය ලෙස හඳුන්වන්නේ මහියංගණයයි. එම පුදබිමේ මහනුවර යුගයේ සිටම පවත්වන ඓතිහාසික ඇසළ පෙරහර ද විශේෂත්වයක් ගන්නේය. මේ පින් බිමේ ඓතිහාසිකත්වය වැඩි කිරීම උදෙසා මෙත් සවිය පදනමේ නිර්මාතෘ මහාචාර්ය චන්දන ජයරත්නගේ මූලිකත්වයෙන් අඩි 102ක් උසකින් යුත් සක්මන් බුදු පිළිමයක් වසර දෙකකට පෙර ඉදි කළේය. එය මෙරට ඉදිකළ පළමු සක්මන් බුදු පිළිමයද වන්නේය. වත්මන් විහාරාධිපති නාහිමියන්ගේ උපදෙස් අනුව එම පිළිමය ස්ථාපිත කිරීමෙන් පුද බිමට විශාල ආලෝකයක් ලැබී තිබේ. යක්ෂයන් දමනය කිරීම පිණිස බුදු රජාණන් වහන්සේ ගුවනින් වැඩි අයුරු සිහි ගැන්වීම පිණිස එම නිර්මාණය කර තිබේ. ඓතිහාසික මහාසෑයත්, සක්මන් බුදු පිළිම වහන්සේත් ඊට අමතරව මහියංගණ සෑයේ කෞතුකාගාරයත් වන්දනාකරුවන් විසින් දැක බලා ගත යුතුමය. ඊට අමතරව මහියංගණය හා සම්බන්ධ ඉතිහාසය සිහි ගැන්වීම පිණිස සිද්ධීන් කිහිපයක් සම්බන්ධයෙන් අඹා ඇති මූර්තිද බොහෝ දෙනාගේ සිත් ගත් අංගයක් ලෙස පෙන්වා දිය හැකිය. ධාතු මන්දිරයත්, සුමන සමන් දේවාලයත් වන්දනාකරුවන්ගේ සිත් ගන්නා ස්ථානයන්ය. මහනුවර ඇසළ පෙරහරට අමතරව කන්ද උඩරට සිදුකරන අසිරිමත් පෙරහර වන මහියංගණය ඇසළ පෙරහර මෙවරත් විහාරාධිපති හිමියන්ගේ උපදෙස් පරිදි පැවැත්වෙන අතර එයද බොහෝ දෙස් විදෙස් වන්දනාකරුවන්ගේ සිත්ගත් පෙරහරක් වන්නේය. විශේෂයෙන්ම උඩරට නැටුම් අංගයන් රැසකගෙන් සමන්විත වන නිසාත් ආදි වාසී ජනතාවගේද සිත් ඇදගත් පෙරහරක් ලෙසත් එය හැඳින්විය හැකිය. ————————————————————————————————————————– මහියංගණය ස්තූපය මෙන්ම ඇසළ පෙරහර මංගල්‍යයත් වැදගත් මහා විහාරවංශික ස්‍යාමෝපාලි මහා නිකායේ අස්ගිරි විහාර පාර්ශ්වයේ ජ්‍යෙෂ්ඨ කාරක සංඝ සභික මහෝපාධ්‍ය මහියංගණ රජමහා විහාරාධිපති උරුලෑවත්තේ ධම්මරක්ඛිත නා හිමි බුදුරජාණන් වහන්සේ ප්‍රථම වරට වැඩම කර වදාළ මහියංගණ පුද බිමේ ඓතිහාසික ස්තූපයට අමතරව මහනුවර රාජධානි සමයේ සිටම පවත්වාගෙන එනු ලබන ඇසළ පෙරහර මංගල්‍යත් වැදගත්කමක් උසුලනවා. මහියංගණ විහාරස්ථානයත් ශ්‍රී සුමන සමන් දේවාලයත් එක්ව සිදු කරන පෙරහර මංගල්‍යය කන්ද උඩරට ජනතාවට පමණක් නොව ලක්වාසීන්ටම විශේෂිත පෙරහරක් වනවා. මෙවර පෙරහර පැවැත්වීම සිදු කිරීම උදෙසා දේවාල භූමියේ කප් සිටුවීම පසුගිය 15 වෙනිදා සිදු කෙරුණා. මෙවර පෙරහර පැවැත්වීම වෙනුවෙන් බදුල්ල දිස්ත්‍රික් ලේකම්වරයාගේ හා මහියංගණය ප්‍රාදේශීය ලේකම්වරයාගේ විශේෂ උපදෙස් මත රාජ්‍ය ආයතන ගණනාවකගේ ප්‍රධානත්වයෙන් සිදු කෙරෙනවා. ඒ යටතේ විදුලි බල මණ්ඩලය, ජල සම්පාදන මණ්ඩලය, ලංගම, ප්‍රාදේශීය සභාව, පොලිසිය හා ආරක්ෂක හමුදාව ඇතුළු සියලු රාජ්‍ය ආයතන විශේෂ කාර්යයන් රැසක් සිදු කරමින් තියෙනවා. පළමු කුඹල් පෙරහර 20 වෙනිදා ආරම්භ කරන අතර එය 24 වෙනිදා දක්වා පැවැත්වෙනවා. රන්දෝලි පෙරහර 25 වැනිදා ආරම්භ වන අතර 29 වැනිදා අවසන් රන්දෝලි මහ පෙරහර පැවැත්වෙනවා. 30 වෙනිදා දහවල් පෙරහරින් මේ පෙරහර කටයුතු අවසන් වෙනවා. මෙහිදී පෙරහර නැරඹීම සඳහා අතිවිශාල පිරිසක් පැමිණීම නිසා විශේෂයෙන් තමන්ගේ ආරක්ෂාව සලසා ගන්නා මෙන් දන්වනවා. මෙවර අවසන් දින කීපයේ ලක්ෂ 15ක් පමණ පැමිණෙතැයි අපේක්ෂා කරනවා. ජනතාවගෙන් ඉල්ලා සිටින්නේ පූජා භූමිය හෝ පෙරහර මාර්ගය අපවිත්‍ර නොකරන ලෙසයි. විශේෂයෙන්ම පොලිතින් භාවිතයෙන් තොර වෙන්න කියලා ඉල්ලීමක් කරනවා. බුදු රජාණන් වහන්සේගේ පළමු ලංකාගමන සිහිවීම පිණිස මෙන්ම මෙරට පළමු ස්තූපය නිසාත් මෙරට එකම සක්මන් බුදු පිළිමය මෙන්ම ඇසළ පෙරහරත් නිසා වැදගත් වන මහියංගණය පුදබිමට ඔබගේ ‍පැමිණෙන ඔබ ගෞරවාන්විතව කටයුතු කරන මෙන් ඉල්ලා සිටිමි. තාරක වික්‍රමසේකර", "URL": "https://www.silumina.lk/2013/01/17/news-features/4026/", "Category": null, "Parent URL": null}