{"Source": "Silumina", "Timestamp": "September 23, 2023 12:40 am", "Headline": "නීතිගරුක සමාජයක් උදෙසා වීදි බහින නීතිඥ ප්‍රජාව", "News Content": "1.3K ජාතික නීති සතිය 2023 සැප්තැම්බර් මස 25 සිට ඔක්තෝබර් 01 වැනිදා දක්වා අපේ රටේ ජාතික නීති සතිය ප්‍රථමයෙන්ම නීතිඥ සංගමය විසින් පවත්වන්නට යෙදුණේ 2006 වසරේදීය. ඒ සම්බන්ධයෙන් මූලිකත්වය ගෙන කටයුතු කළේ ලංකාවේ සිටි ප්‍රබල විනිශ්චයකරුවෙක් වන සී. ජේ. වීරමන්ත්‍රී විනිශ්චයකරුවා විසින් මේ සංකල්පය මුලින් ම හඳුන්වා දෙන ලදී. ඒ සම්බන්ධයෙන් මූලික අධ්‍යයනය කරනු ලැබුයේ ඔස්ට්‍රේලියාවේදීය. එහි ප්‍රාන්තවල ජාතික නීති සතියක් ආරම්භ කර ඒ ප්‍රාන්තවල ඉතාම සාර්ථක ලෙස මේ නීති සතිය ක්‍රියාවට යොදා ඇත. ඉන්පසුව ලංකාවට පැමිණි අවස්ථාවේදී එම විනිශ්චයකරුවා විසින් ලංකාවේ එවකට නීතිඥ සංගමයේ සභාපතිවරයාව සිටි නිහාල් ජයමාන්න නීතිඥවරයාව මේ ගැන දැනුම්වත් කර ඇත. එය ඉතාමත් කැමැත්තෙන් භාරගෙන ප්‍රථම වතාවට 2006 වසරේදී මේ නීති සතිය ප්‍රකාශයට පත් කරන ලදී. ඒ නීති සතිය ඉතාමත් පුළුල් ලෙස දීපව්‍යාප්තව කරගෙන යාමේ හැකියාව අපිට පසු අවස්ථාවලදී හිමි විය. ඒ අනුව 2017 වසර වන විට විශාල ව්‍යාප්තියක් තිබිණි. ඉන්පසුව කොළඹට ජනතාවට පැමිණ අධිකරණ සංකීර්ණයේ පාර හරහා ඉදි කරන ලද කුටියක මේ වැඩසටහන පැවැත්වීම ද සිදු විය. එහෙත් රටේ කොවිඩ් 19 ව්‍යාප්ත වූ වසර කිහිපය තුළ දී මේ වැඩසටහන අපිට කරගෙන යෑමේ හැකියාවක් නොවිණි. නීතිඥ සංගමයේ මෙවර සභාපතිවරයා වන්නේ කෞෂල්‍ය නවරත්න ජ්‍යෙෂ්ඨ නීතිපතිවරයායි. මෙවර නීති සතිය සංවිධානය කිරීමේ කාර්යයභාරය මා විසින් සිදු කරනු ලබයි. ඒ අනුව නීතිඥවරුන් වන අපි විසින් සංවිධානය කරන ලද ජාතික නීති සතිය 2023 සැප්තැම්බර් මස 25 සිට ඔක්තෝබර් 01 වැනිදා දක්වා වන කාලසීමාවේ දිවයින පුරා පැවැත්වෙයි. විවිධ ස්ථානවල නීතිඥවරුනුන් මේ වැඩසටහනට සමගාමීව වැඩසටහන් පැවැත්වීමට කටයුතු කරයි. ඒ අනුව ශ්‍රී ලංකා නීතිඥ සංගමයේ ප්‍රධානත්වයෙන් සැප්තැම්බර් 25 සිට ඔක්තෝබර් 01 දක්වා දිවයින පුරා මහජනතාවගේ නීතිමය දැනුම වැඩි කිරීමේ වැඩසටහන, සිවිල් අපරාධ ගැටලුවලට නොමිලේ නීති උපදෙස්, නීතිපති උපදෙස් කඩිනම් කිරීම හා දීර්ඝකාලීන බන්ධනාගාර රැඳවියන්ගේ ගැටලු නිරාකරණය කිරීම සඳහා නීති උපදෙස් රාජ්‍ය සේවය හා පාසල් සිසුන් සඳහා නීති දැනුම ලබාදීමේ වැඩසටහන් ලියාපදිංචිය සඳහා ඇමැතීමට කටයුතු කර ඇත. සැප්තැම්බර් 28 හා 29 දෙදින කොළඹ අලුත්කඩේ අධිකරණ පරිශ්‍රයේදී හා තවත් මධ්‍යස්ථාන 06 ක් කේන්ද්‍ර කොටගෙන උදේ 8.00 සිට හවස 4.00 දක්වා ද කොළඹින් පිටත දිවයින පුරා වැඩසටහන් ගණනවක් පැවැත්වීමට කටයුතු යොදා ඇත. ඒවාට අනුබද්ධිත ආයතන කොළඹින් පිටපළාත්වල ද පවතී. මේ සම්බන්ධයෙන් සතිය පුරාම වැඩසටහන් පවත්වනු ලබයි. එසේම කොළඹ විශේෂ වැඩසටහන් ද මේ මස 28 සහ 29 දෙදිනේදී පැවැත්වීමට සංවිධානය කර ඇත. මේ නීති සතියේ වැඩපිළිවෙළ කොටස් තුනකට වෙන් කර හැඳින්විය හැකියි. සාමාන්‍ය ජනතාවගේ පවතින නීති ගැටලු එහිදී මූලික වෙයි. දැනටමත් නීතිඥවරයෙක් මාර්ගයෙන් නඩුවක් පවතින නඩු හැර වෙනත් නීතිඥවරයක් නැති නීති ගැටලුවලට යම් සහනයක් ලබා දීමට අප විසින් කුමක්ද කළ යුත්තේ ද යන්න සොයාබලා එම ගැටලුවලට විසඳුම් ලබාදීම සිදු වෙයි. ඒ අනුව දුරකතන අංක තුනක් ඔස්සේ ඒ අයගේ ගැටලු ලබාගෙන ඒ අයගේ ප්‍රශ්න ලේඛනගත කර ලියාපදිංචි අංකයක් ලබා දී විධිමත් ආකාරයට මෙය සිදු කරනු ලබයි. ආර්ථික අපහසුව ඇති ජනතාවට කොළඹට පැමිණීමට නොහැකි නම් zoom තාක්ෂණය ඔස්සේ සම්බන්ධ විය. හැකියි. ජනතාව මෙහිදී කොළඹට කැඳවීමක් කරනු ලබන්නේ කොළඹ නීතිඥ ප්‍රජාවගේ දක්ෂතම නීතිඥවරුන් සිටිනු ලබන නිසයි. ජනාධිපති නිතීඥවරුන්, ජ්‍යෙෂ්ඨ නිතීඥවරුන් සහ නීතිපති දෙපාර්තමේන්තුව අධිකරණ අමාත්‍යාංශයේ නීතිඥවරුන් කොළඹ පදනම් කරගෙන පිහිටා ඇති නිසයි. කෙසේ වෙතත් අපහසුතාවන් ඇති පිරිසට ඒ සහනය ලබාදීමට අපි සූදානමින් සිටිමු. මේ වැඩසටහන යටතේ කොළඹදී කොටුව අධිකරණ සංකීර්ණය ඉදිරිපිටදී ගැටලු නිරාකරණ කර ගැනීම 28 සහ 29 දෙදින සිදු වෙයි. එය පෙරවරු 10.00 සිට ප.ව 4. 00 දක්වා පවතී. ඊට අමතරව පාසල් දරුවන් සම්බන්ධයෙන් දැනුම්වත් කිරීමේ වැඩසටහනක්ද විවිධ පළාත්වල සංවිධානය කර ඇත. පාසල් දරුවන්ගේ දැනුම් වැඩි කිරීම සම්බන්ධයෙන් ද මෙහිදී වැඩසටහනක් ක්‍රියාත්මක කෙරෙයි. ගාල්ල මාතර යන නීති සංගම් ඒ සම්බන්ධයෙන් විශාල වැඩ කොටසක් සිදු කරනු ලබයි. එසේම සතිය පුරාම මහනුවර කුරුනෑගල නීති සංගමය සහ පානදුර, නුගේගොඩ නීති සංගම් රැසක් මීට සමගාමීව වැඩසටහන් සංවිධානය කර ඇත. එහිදී මේ නීති සංගම් පාසල් දරුවන් එම ස්ථානයට කැඳවා හෝ පාසල්වලට ගොස් දරුවන් මත්ද්‍රව්‍ය උවදුරින් මුදා ගැනීමට උපදේශන, ලිංගික අපයෝජනයට ලක්වූවන් සහ ලක්වීමෙන් වැළකීමට ගතයුතු ක්‍රියාමාර්ග මොනවාද? යන්න උපදෙස් ලබා දීම සහ දැනුම්වත් කිරීම එම ස්ථානවලදී සිදු කරයි. ඊට අමතරව 28 සහ 29 දින දෙකින් එකක් පාසල් දරුදැරියන් කොළඹ අළුත්කඩේට කැඳවීමට ද අපේක්ෂා කරයි. බස්නාහිර පළාත් අධ්‍යාපන අධ්‍යක්ෂ ඒ වෙනුවෙන් විශාල මෙහෙවරක් ඉටු කර තිබේ. මේ වෙනුවෙන් සහභාගි වීමට ජාතික පාසල් කිහිපයක් කැමැත්ත ප්‍රකාශ කර ඇත. එසේම නීති පිළිබඳව අවබෝධය ලබා ගැනීමට අධිකරණ කටයුතු කෙරෙන්නේ කෙසේද යන්න අවබෝධයක් ලබා දීමට මෙහිදී කටයුතු සිදුවෙයි. මහජනතාවට ගැටලුවක් නැති වුවත් නීතිය පිළිබඳව දැනුම්වත් වීමට රුචිකත්වයක් දක්වන පිරිසට ඒ සම්බන්ධයෙන් දැනුම ලබා දීමට ද කටයුතු කරනු ලබයි. නීතිය පිළිබඳව දැනුම්වත් වීමට කැමැත්තෙන් සිටින පිරිස්වලට අධිකරණ කටයුතු කරන්නේ කෙසේද යන්න පූර්ණ දැනුම්වත් කිරීමක් සිදුකරනු ලබයි. ඒ හැම කෙනෙකුටම ඒ මහේස්ත්‍රාත් අධිකරණයට රැගෙන ගොස් නඩු විසඳන ආකාරය සාක්ෂි දෙන ආකාරය, පිළිබඳව දැනුම්වත් කරයි. ඊට පසුව මහ­ාධිකරණයේ ද ආදර්ශ උසාවියක් වෙයි. එහිදී ප්‍රබල අපරාධ නඩු විසඳන්නේ කෙසේද යන කරුණු පිළිබඳ මූලික දැනුම්වත් කිරීම් සිදු කරනු ලබයි. ආදර්ශ උසාවියේ ඩිජිටල් තාක්ෂණය ඔස්සේ විශාල නඩු විසඳන්නේ කෙසේද යන කරුණු පිළිබඳවත් ඊට අමතරව දිසා අධිකරණයේ නඩු කටයුතු පිළිබඳවත් දැනුම්වත් කිරිම සිදුකරයි. මහාධිකරණයක නඩු කටයුත්තක් කෙරෙන ආකාරය පිළිබඳව පිටපතක් සකස් කර ජ්‍යෙෂ්ඨ නීතිඥවරුන් යම් රංගනයක් මඟින් එය නිරූපණය කරයි. නඩු කටයුත්තක් අවසාන කෙරෙන්නේ කෙසේද යන්න මෙහිදී පුළුල් දැනුම්වත් කිරීමක් සිදුවෙයි. ජනතාව අධිකරණ කටයුතු පිළිබඳ යම් අවබෝධයකින් සිටිය යුතු බව නීතිඥවරුන්ගේ විශ්වාසයයි. නීතියක් නොදැනීම සමාවට කාරණයක් නොවෙයි නම් නීතිය පිළිබඳ දැනුම්වත් කිරීම නීතිඥ ප්‍රජාවගේ වගකීම යන තේමා පාඨය යටතේ අපි කටයුතු කරමු. මේ දැනුම්වත් කිරීම පාසල් ශිෂ්‍ය ශිෂ්‍යාවන්ට සහ මහජනතාවට සිදු කරයි. එසේම ඊට අමතරව රාජ්‍ය නිලධාරීන් දැනුම්වත් කිරීම් හා ඔවුන්ගේ ගැටලු පිළිබඳව නීතිමය අවශ්‍යතාවන් පිළිබඳ ඔවුන්ට උපකාර කිරීම ද මෙහිදී සිදු වෙයි. අපි බොහෝ දෙනෙක් රාජ්‍ය නිලධාරින්ට අත දිගු කර ඔවුන් දෝෂාරෝපණයට ලක් කළ ද ඒ අයගේ ක්‍රියාකාරකම් නිසා රටේ වැඩ කටයුතු කරගෙන යාමේ අසීරු තත්ත්වයක් ඇති බව ද පවසයි. එහෙත් ඒ පිළිබඳව ඔවුන් දැනුම්වත් වීමක් නැති නිසා අපි නීතිඥ සංගමය ඒ පිළිබඳව ඒ අය දැනුම්වත් කිරීමක් සිදු කරයි. එහි පළමුවැනි වැඩසටහන 25වැනි දින දේශීය ආදායම් දෙපාර්තමේන්තුවේ ආරම්භ කිරීමට අපේක්ෂා කරමු. දේශීය ආදායම් කොමසාරිස් ඒ සම්බන්ධයෙන් උනන්දුවෙන් අවසර ලබා දීම පිළිබඳව අපි සතුටු වෙමු. අාදායම් බදු එකතු කිරීම් සම්බන්ධ නව නීතිරිති නීතිපති දෙපාර්තමේන්තුවත් සමඟ සම්බන්ධ වී ඒ පිළිබඳවත් මෙහිදී දැනුම්වත් කිරීම සිදුවෙයි. ඉන් අනතුරුව බස්නාහිර පළාතේ ආණ්ඩුකාරවරයාගේ උනන්දුව මත අප විසින් රාජ්‍ය සේවාවන් අංශවල නිලධාරීන් දැනුම්වත් කිරීමක් සිදු කරනු ලබයි. ඉන් අනතුරුව 26 වැනි අඟහරුවාදා අපිට ලැබුණ ආරාධනාවක් අනුව සබරගමුවේ ආණ්ඩුකාරවරයා ඉතාම උනන්දුවෙන් ඒ පළාත් ලේකම්වරුන් සමඟ සම්බන්ධ වී රත්නපුර නීති සංගමය සංවිධානය කරන වැඩසටහනක් පැවැත්වෙන අතර එහිදී සබරගමු පළාතේ රාජ්‍ය සේවකයින් දැනුම්වත් කිරීමේ වැඩසටහනක් සහ ඒ අයට විශේෂ පුහුණුවක් ලබාදීමට නියමිතය. මේ ආකාරයට රාජ්‍ය සේවාව දැනුම්වත් කිරීම තවත් විවිධාකාර ලෙස වෙනත් අධිකරණවල නීතිඥවරුන් විසින් සිදු කරනු ලබයි. අපේ අපේක්ෂාව මේ ජනතාවට ප්‍රබලව දැනෙන විදිහට නීතිඥවරුන්ගෙන් ඈත්වී සිටිමයි. බොහෝ අවස්ථාවලදී මේ නීතිඥ කොට්ඨාසය මුදල් නොමැතිව උපදෙස් ලබා ගැනීමට නොහැකි යන දුර්මතය දුරස් කිරීමට අපි මෙහිදී අපේක්ෂා කරනු ලබයි. ඒ මතය දුරු කිරීමට අපි අපේක්ෂා කරමු. ඒ සඳහා ජනතාව සමඟ සමීපව කටයුතු කිරීමට ගනු ලබන පියවරක් ලෙස අපි මේ ක්‍රියාව සිදු කරනු ලබයි. තවත් අපි දකින එක් දෙයක් තමයි බන්ධනාගාර තුළ තියෙන තදබදය. බන්ධනාගාර තදබදය සම්බන්ධයෙන් අපි විශේෂ වැඩසටහනක් දැනටමත් ක්‍රියාත්මක කර ඇත. කනිෂ්ඨ නීතිඥවරුන් මේ වන විටත් කළුතර, මහර සහ මීගමුව බන්ධනාගාරවලට ගොස් ඒ බන්ධනාගාරවල දීර්ඝ කාලයක් රිමාන්ඩ් භාරයේ සිටින රැඳවියන්ව සම්මුඛ පරීක්ෂණ පවත්වා ඒ අය සමඟ සාකච්ජා කර ඔවුන්ගෙන් ඇප නොමැතිව සිටින පිරිසෙන් ඇප ලබා ගැනීම සඳහා ඉල්ලුම් පත්‍ර දැමීමට නොහැකි සහ අපහසුතාවක් ඇති අය, ඇප නියමකර ඇති අය ඒවා තබා ගැනීමට නොහැකිව සිටින අය හඳුනාගෙන ඒ වෙනුවෙන් ඇප ඉල්ලුම් පත්‍ර සකස් කර නීතිපතිවරයාගේ සහ පොලිසියේ සහය ලබාගෙන ඒ අයට සහනයක් සලසා දීම අපේ බලපොරොත්තුවයි. රාජ්‍ය ආයතන ගණනාවක් මේ වැඩසටහනට සම්බන්ධ වෙනු ලබයි. දේශීය ආදායම් දෙපාර්තමේන්තුව, පරිවාස දෙපාර්තමේන්තුව, බන්ධනාගාර දෙපාර්තමේන්තුව, පළාත් ආණ්ඩුකාර කාර්යාල, ජාතික ළමාරක්ෂක අධිකාරිය, ඉඩම් ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුව, සමථ මණ්ඩල, විශ්‍රාම වැටුප් දෙපාර්තමේන්තුව, නීති ආධාර කොමිෂන් සභාව, කාන්තා පිහිට රාජ්‍ය නොවන සංවිධානය, ආගමන විගමන දෙපාර්තමේන්තුව, ලේඛනාරක්ෂක දෙපාර්තමේන්තුව වැනි ආයතන මඟින් කෙරෙන කාර්යය පිළිබඳ දැනුම්වත් කෙරේ. එසේම එම සියලු ආයතනවල නියෝජිතයන් එම අවස්ථාවට පැමිණ ජනතාවට සහය ලබාදීමට කටයුතු කරයි. ඒ ආයතන නියෝජිතයන් මේ අවස්ථාවට සහභාගි වන අතර ජනතාව දැනුම්වත් කිරීමට එම නියෝජිතයන් එම අවස්ථාවේ කටයුතු කරයි. එසේම අවශ්‍ය නීතිමය කටයුතු හා සම්බන්ධ ලිපි ද්‍රව්‍ය ලබා දීමට ද කටයුතු කරයි. මේ දින දෙක සියලු දෙනාම පැමිණ දැනුම්දීම් සහ අවශ්‍ය සේවාවන් සහ ලිපිද්‍රව්‍ය ලබාගැනීමට කටයුතු කරන මෙන් නීතිඥ සංගමය විසින් ආරාධනා කරනු ලබයි. සුභද්‍රා දේශප්‍රිය", "URL": "https://www.silumina.lk/2013/01/05/news-features/4778/", "Category": null, "Parent URL": null}