{"Source": "Silumina", "Timestamp": "October 7, 2023 12:41 am", "Headline": "සතියේ කලදවස", "News Content": "1.1K මේෂ – දරුවන්ගේ දැනුම වර්ධනය වේ සඳු ගමන් කරන්නේ 4, 5, 6, 7 යන භාවයන් හරහාය. ගෘහ ජීවිතය ගැටලු නොමැතිව පවත්වාගෙන යා හැකි දරුවන්ගේ බුද්ධිය වර්ධනය වන දින කීපයකි. සමාජයීය කටයුතුවලට දායකත්වය සපයයි. ව්‍යාපාර ලාභ ගෙන දෙයි. සෞඛ්‍යය තත්ත්වය ගැන සැලකිලිමත් වීම වැදගත් වේ. අපල අවම කර ගැනීමට දුර්වල අයට උපකාර කරන්න. සුබ අංකය 10, සුබ වර්ණය – රතු, සුබ දවස – අඟහරුවාදා වෘෂභ – වාසනාවන්ත සතියකි සඳු ගමන් කරන්නේ 3, 4, 5, 6 යන භාවයන් හරහාය. තම සහජ දක්ෂතා තුළින් කරගෙන යන ස්වයං රැකියා ආදියෙන් ලාභ ප්‍රයෝජන ගත හැකි, දරුවන්ගේ දක්ෂතා මැනැවින් ඔප් නැංවෙන, ගෙදරදොර දියුණුව ඇති කෙරෙන සතියේ පුණ්‍ය කටයුතු ද සිදු කරයි. සෙම් රෝග වැලඳිය හැකි බැවින් ප්‍රවේසම් වන්න. අපල අවම වීමට නොයෙක් වර්ණයන්ගෙන් යුතු මල් පූජා කරන්න. සුබ අංක – 6, 10, සුබ වර්ණය – ක්‍රීම්, සුබ දවස – සිකුරාදා මිථුන – අතමිට මිල මුදල් ගැවසේ සඳු ගමන් කරන්නේ 2, 3, 4, 5 යන භාවයන් හරහාය. ධන ලාභ හිමි විය හැකි අතර ගෙදරදොර දියුණුව පෙන්වයි. ගෘහ ජීවිතය සතුටින් ගෙවෙයි. ගමන් බිමන් වැඩි වේ. දරුවන්ගේ පොතපත දැනුම වර්ධනය වී අභියෝග ජයගනී. විවාහය දරු පල ප්‍රමාද වූ අයට සුබ පණිවුඩ ලැබිය හැකිය. අපල අවම වීමට කුඩා දරුවෙකුට පොතක් පෑනක් තෑගි කරන්න. සුබ අංක – 5, 10, සුබ වර්ණය – කොළ, සුබ දවස – සිකුරාදා කටක – දරුවන්ගේ දක්ෂතා වර්ධනය වේ සඳු ගමන් කරන්නේ ලග්නය දෙවැන්න, තුන්වැන්න, සිවුවැන්න හරහාය. සාමාජීය කටයුතුවල නියැළෙන ප්‍රසිද්ධිය ගෞරව මෙන්ම අතමිට ද සරු වන දින කීපයකි. දරුවන්ගේ දක්ෂතා වර්ධනය කෙරේ. රැකියා සඳහා ඇවිදිලි වැඩි වේ. පුණ්‍ය කටයුතු කෙරෙහි සිත ඇදී යයි. සහෝදර බැඳීම් සහ එකිනෙකාට උදවු උපකාර හිමි කර දෙන සුබ සතියකි. අපල අවම වීමට බෝධි පූජාවලට සහභාගී වන්න. සුබ අංකය – 10, සුබ වර්ණය – සුදු, සුබ දවස – සඳුදා සිංහ – රැකියා දියුණුව සඳු ගමන් කරන්නේ 12 ලග්නය 2, 3 යන භාවයන් මතිනි. ආරම්භය ගැටලු සහගත විය හැකි නමුත් විදේශගත වීම්වලට යහපත්ය. සාමාජීය සුබසාධන කටයුතු මෙන්ම අසරණ ජනතාවට පිළිසරණ වීමට සිත් පහළ වෙයි. සහෝදර උපකාර හිමිකර දෙනු ලබයි. රැකියාවෙන් ලාභදායී තත්ත්වයක් පෙන්නුම් කරයි. සෑම දෙයක්ම ඉවසීමෙන් සොයා බලා කරන්නට පෙලඹේ. අපල අවව වීමට වස් පින්කම්වලට සහභාගි වන්න. සුබ අංක – 4, 10, සුබ වර්ණය – රතු, සුබ දවස් – ඉරිදා කන්‍යා – විදෙස් ගමන්වල සාර්ථකත්වයක් සඳු ගමන් කරන්නේ 11, 12, 1 සහ දෙවැන්න මතිනි. ආරම්භය සතුටුදායකය. විදෙස් ගමන් ඉල්ලුම් කර ඇති අයට ඒ සඳහා සුබ පණිවුඩ ලැබෙන්නට පුළුවන. මිල මුදල් මෙන්ම වෙනත් ලාභ ප්‍රයෝජන අත්විය හැකි සතියකි. අන්‍යයන්ගේ සිත් දිනා වැඩ කරගැනීමේ භාග්‍ය පවතී. දරුවන්ගේ ඉගෙනුම් කටයුතු සාර්ථකත්වය කරා ගෙන යාමට හැකි වේ. අපල අවම වීමට කුසගින්නේ සිටින අයෙකුට ආහාර වේලක් දෙන්න. සුබ අංක – 5, 10, සුබ වර්ණය – කොළ, සුබ දවස – බදාදා තුලා – රැකියා කර්මාන්ත දියුණුව සඳු ගමන් කරන්නේ 10, 11, 12 ලග්නය භාවයන් හරහා. රැකියා කර්මාන්තවලින් ලාභ ප්‍රයෝජන ගෙන දෙයි. සාමාජීය කටයුතුවල නියැළීම, පුණ්‍ය කටයුතු සිදු කිරීම, ගෙදරදොර අලංකාරය පිණිස වෙහෙසීමක් සිදු වෙයි. අන්‍යයන් අතර ප්‍රියමනාප ස්වරූපයක් ඔබට හිමි වේ. දුර ගමන් සහ වියදම් ද වැඩි වේ. අපල අවම කරගැනීමට දසදිසා පිරිත කියන්න. අසන්න. සුබ අංක – 6, 10, සුබ වර්ණය – සුදු, සුබ දවස – සිකුරාදා වෘශ්චික – පුණ්‍ය සිතුවිලි මතු කෙරෙයි සඳු ගමන් කරන්නේ 9, 10, 11, 12 යන භාවයන් මතිනි. පුණ්‍ය සිතුවිලි සහිතව ආරම්භ වන සතිය යහපත් ලෙස ගත කළ හැකිය. රැකියා සඳහා ඇවිදීමට සිදු වේ. එහෙත් ඒවායින් ලාභ ප්‍රයෝජන ගෙන දෙයි. දරුවන්ගේ අධ්‍යාපනය තුළ නවතාවක් පෙන්නුම් කරයි. ඔවුන්ගේ අලස ගති ඇත්නම් ඒවා දුරු වෙයි. කර්ම බලය ශක්තිමත් වීමෙන් සිතේ ධෛර්යයෙන් තම කාර්යන්වල නිරත වෙයි. අපල අවම වීමට තිරිසන් සතුනට ආහාර, ජලය දෙන්න. සුබ අංකය – 10, සුබ වර්ණය – රතු, සුබ දවස – බ්‍රහස්පතින්දා ධනු – ගෘහ ජීවිතයේ සමඟිය සඳු ගමන් කරන්නේ 8, 9, 10, 11 යන භාවයන් මතිනි. ආරම්භය තරමක් කනගාටුදායක පුවත් අසන්නට ලැබෙයි. ඉන්පසු දින කීපය ගෘහ ජීවිතය සමාදානයෙන් ගත කරයි. තමන් කරගෙන යන රාජකාරි හරියටම ඉටු කරමින් ප්‍රශංසා ලබයි. පුණ්‍ය කටයුතුවලට නොමඳ සහයෝගයක් ගෙන දෙන සතියක් ද වනු ඇත. කුමන අයුරකින් හෝ මිල මුදල් මෙන්ම වෙනත් ලැබීම් ද පෙන්නුම් කරයි. අපල අවම වීමට වස් පින්කම්වලට සහභාගී වන්න. සුබ අංක – 9, 10, සුබ වර්ණය – කහ, සුබ දවස – ඉරිදා මකර – වස් කාලයේ යුතුකම් ඉටුකරයි සඳු ගමන් කරන්නේ 7, 8, 9, 10 යන භාවයන් මතිනි. වෙළෙඳ ව්‍යාපාර දියුණුවට පත්වන රැකියා කටයුතු වෙනුවෙන් වැඩි වෙහෙසක් ගෙන දෙන සතියකි. විහාරස්ථානයට යුතුකම් ඉටුකරන ඔබ වස් කාලයේ ඒ වෙනුවෙන් බොහෝ කැප කිරීම් කරයි. ඇවිදිලි වැඩි වේ. දරුවන්ගේ උසස් අධ්‍යාපනය සාර්ථකව කරගත හැකි ග්‍රහ බල පෙන්වයි. අපල අවම කර ගැනීමට කුසගින්නේ සිටින කෙනෙකුට ආහාරයක් දෙන්න. සුබ අංක – 9, 10, සුබ වර්ණය – නිල්, සුබ දවස් – සිකුරාදා, සෙනසුරාදා කුම්භ – ව්‍යාපාර දියුණු වේ සඳු ගමන් කරන්නේ 6, 7, 8, 9 යන භාවයන් හරහාය. ආරම්භය සමහර විට ගැටලුසහගත විය හැකිය. ව්‍යාපාර දියුණු වේ. ලාභ ප්‍රයෝජන අත් වේ. සමාජ සුබසාධන කටයුතු පුණ්‍යස්ථානවලට යුතුකම් ඉටු කරයි. දරුවන්ගේ අධ්‍යාපනික දැනුම වර්ධනය වේ. යුගදිවිය හොඳින් ගත වේ. අපල, අසනීප ගති පැවතිය හැකිය. ඒරාෂ්ටක තත්ත්වය නිසා මානසික නිදහස අඩු වේ. අපල අවම වීමට කැඳ වර්ග භික්ෂුන් වහන්සේට පිළිගන්වන්න. සුබ අංකය – 9, සුබ වර්ණය – නිල්, සුබ දවස – සිකුරාදා මීන – යහපත් කාරණා සපල වේ සඳු ගමන් ගන්නේ 5, 6, 7, 8 යන භාවයන් හරහාය. ප්‍රමාද වූ විවාහ දරුපල ආදියට සුබ සතියක් වනු ඇත. කරන කියන රැකියා, ව්‍යාපාර කටයුතුවලින් ලාභ ප්‍රයෝජන ගෙන දෙන සහ සතුරු කරදර ඉවත් වන බවද පෙන්වයි. දරුවන්ගේ ඉගෙනීම සම්බන්ධයෙන් සතුටු විය හැකිය. ඒරාෂ්ටක තත්ත්වය නිසා අසනීප, අනතුරු, චිත්ත පීඩා ගෙන දෙයි. අපල අවම වීමට භාවනාවක නිරත වන්න. සුබ අංකය – 10, සුබ වර්ණය – කහ, සුබ දවස – බ්‍රහස්පතින්දා", "URL": "https://www.silumina.lk/2013/01/12/news-features/5452/", "Category": null, "Parent URL": null}