{"Source": "Silumina", "Timestamp": "November 18, 2023 12:30 am", "Headline": "මට ගුරුවරයෙක් හිටියෙ නෑ", "News Content": "325 – රුක්මණී දේවි අඬනකොට මමත් කෑ ගහලා ඇඬුවා – පොඩි මට එදා තේරුණා හිතන පතන සෑම දේම ඉටු නොවන බවත් අපි බොහෝ දේ දරා ගත යුතු බවත් – තාත්තා ඉතාම කළමනාකරණයක් සහිතවයි වියදම් කළේ. ඒ අවබෝධයයි මගේ දියුණුවට මාර්ගය වුණේ. – මට වෛර කරපු සමහර අයම කියලා තියෙනවා රූපය වගේම හිතත් හොඳයි කියලා. – චිත්‍ර ශිල්පයෙක් ලෙස මම කල්පනා කළේ චිත්‍රයක් වගේ ෆොටෝ එකක් ගන්න තිබුණ නම් මරු කියලා. – සිංදු කියලා ජනප්‍රිය වෙනකොට සමහර අය කියන්න ගත්තා මම ඡායාරූප ගැනීම අත්හැරලා කියලා. – තනිකඩ ජීවිතය යහපත් බවට මම ගත් තීරණය අද කුටුම්භ රකින මගේ යාලුවො මගේ නිදහස සැහැල්ලුව දැකලා පුදුම වන විදිහෙන් මම අත් විඳනවා. ඒ මියුරු සහෘදයා ගැන අමුතු කතා වුවමනා නැති බව දනිමි. ඔහු රටක් සැනහූ ගායකයෙකි. ඡායාරූපකරණයේ අලුත්ම නිර්මාණාත්මක අනන්‍යතා පැල කළ විශිෂ්ඨයෙකි. ඉන් එපිට වකවානුවේ චිත්‍ර ශිල්පියෙකි. සිංහල රංග සම්පාදයේ අනන්‍ය හැඩය පාදා දුන් සරච්චන්ද්‍රයන්ගේ ‘මනමේ’ නාටකයේ කලෙක ප්‍රභා සම්පන්න මනමේ කුමරා ඔහුය. ඒ සියල්ලටම වඩා ජිවිතයේ යථාව අවබෝධ කරගත් මනුස්සකම් පිරුණු ආදරණීය සරල මිනිසෙක් ලෙස ඔහු ගැන කීමට කැමැත්තෙමි. දයාන් විතාරණයන් අප හා සංවාද එළඹුමකය. එය බෙහෙවින්ම අර්ථාන්විත කථිකාවකි. ජීවිතයේ ගැඹුරුම තැන් පිරිසිඳමින් නිදහසේ ගලා යන කෙටි සංවාදයක හැඩයට ඉඩ දී අපි කතා කරමින් සිටියෙමු. “මං පොඩිම කාලෙදි හිටියෙ නුවර එළියේ. අම්මයි තාත්තයි අක්කලා දෙන්නයි. ඉතින් මම පවුලේ බාලයා. අවුරුදු 05ක් වෙනකල් නුවරඑළිය ඉන්න කාලේ ගැන පුංචි මතයක් තියනවා. එක මතකයක් මගේ වයස අවුරුදු එක හමාරක විතර කාලෙට යනවා. පුංචිම කාලේ මට අම්මා එක මොහොතක්වත් නැතිව බෑ, නිදා ගත්තත් ඇගෙ ඇඟිල්ලක් හරි අල්ලගන්න ඕන. “1964 අවුරුද්දේ ‘නාදන්’ චිත්‍රපටය ආවා. අපේ අම්ම රුක්මණී දේවිගේ උග්‍ර රසිකාවක්. ඇයට දැන් ඒ ෆිල්ම් එක බලන්නම ඕන. මාව තියලා යන්න තැනකුත් නැති නිසා මාවත් එක්ක ෆිල්ම් එක බලන්න ගියා. අද වගේ මතකයි මට. ලොකු තිරයක කාන්තාවක් අඬනවා. ඇය අඬනකොට මමත් කෑ ගහලා අඬනවා. අන්තිමට අම්මා මාවත් එක්ක ගෙදර ආවා. ෆිල්ම් එක බලන්න බැරිව. ලොකු වුණාමත් මට අම්මා ඒ් නිතරම සිදුවීම මතක් කළා. තව සිද්ධියක් මතකයි. නුවරඑළියෙ ගොඩාක් ගෙවල්වල කිරි හරක් හිටියා. ඒ ගෙවල්වලින් ගොම එකතු කරන්න ආචිච් කෙ එනවා. කෙනෙක් ඇයට කිව්වේ ‘ගොම’ ආච්චි කියලා. මොන දෙයක් ද දන්නේ නෑ. ඒ ආච්චිට මම පුදුම බයක් තිබුණේ. දැක්කම ගේ දෙවනත් කරලා අඬනවා. ඉතින් ආච්චි මම අඬන හින්දාම අපේ ගේ ගාවින් දුවගෙන වගේ යන්නේ… ඊලඟට මගෙ මතක එන්නේ පාසල් කාලෙට. මුලින්ම පාසල් යන්නේ නුවර ධර්මරාජ විද්‍යාලයට. දළදා මාළිගාව පහුකරන් යන ඒ ගමන ඉස්කෝලෙ පඩි පෙළ නැගන් ගිය විදිහ හැම දෙයක්ම හරිම ශාන්ත මතකයක්. ධර්මරාජ විද්‍යාලයෙන් අයින් වෙලා 1973 දී මම ශාන්ත තෝමස් විද්‍යාලයට එනකොට ලැබෙන්නේ වෙනස්ම අත්දැකීමක්. මේ විවිධ අත්දැකීම් ගොන්න ජීවිතයට ගොඩක් දේවල් ලබා දුන්නා. මම වෙනස් දරුවෙක්. ගොඩාක් සංවේදී වුණු කෙනෙක්. මට ගොඩක් දේවල් දැනෙනවා. ඒ දැනෙන දේවල් එක්ක මම ගොඩක් අභ්‍යන්තරයෙන් විඳවලා තියනවා. මම දෙවැනි පෙළ කෙනෙක් කියන හීනමානය මට ඇවිත් තිබුණෙත් ඒ සංවේදීකම නිසා. ඇත්තටම මම ඒ දවස්වල ප්‍රාර්ථනා කළ දෙයක් තමයි මම ආයෙ ඉපදෙනවා නම් මේ සංවේදීකම මට එපා කියලා. ඒත් ඒකම මට වෙනස් චින්තනයක් ඇති කළා. තේරෙන වයස වෙනකොට මම තාත්තට හරියට ආදරේ කරන්න ගත්තා. මගේ අම්මා වගේම තාත්තත් හරිම ලස්සන, පිළිවල, පිරිසිදුවට ඇඳපු ඉතාම විනීත කෙනක්. මත්පැන් පානය නොකළ කෙනෙක්. තාත්තට තියන ආදරේ නිසාම ඔහු අපිව පෝෂණය කරන්න විඳපු දුක් වේදනාව තේරෙන්න ගත්තා. අවුරුදු 10 විතර කාලයෙදිත් ඇඳුමක් ගන්න ගියොත් මම අම්මගේ කනට කරලා අහනවා “අම්මේ මේක ගන්න අපිට වියදම් කරන්න පුලුවන් ද” කියලා. තාත්තා හැම වෙලාවෙම ඉතාම කළමනාකරණයක් සහිතවයි වියදම් කළේ. එහෙම නැතිව අපිව නඩත්තු කරන්න එයාට බෑ. ඒ අවබෝධයයි මගේ දියුණුවට මාර්ගය වුණේ. මම හරිම අරපිරිමැස්මෙන් ඉතිරි කළා. මට අවුරුදු 13 දී තමයි තාත්තා නැති වෙන්නේ. මට ඒක මහා කම්පනයක් වෙලා මාව පොළොවෙ ගැහුවා වගේ වුණා. ඒත් පොඩි මට එදා තේරුණා හිතන පතන සෑම දේම ඉටු වෙන්නේ නෑ. අපිට ගොඩාක් දේවල් දරාගන්න වෙනවා කියලා. මේ වකවානුව ඇතුළේ අම්මා මේ සියල්ල මහමෙරක් වගේ දරාගෙන අපිව පෝෂණය කළ විදිහ මගේ ජීවිත පරිනතිය ලබපු ඊලඟ අත්දැකීම. ඇත්තටම ඇය හරිම ලස්සන කෙනෙක්. ගෙදරක තාත්තා නැතිවෙනවා කියන්නේ ඒ පවුලේ ආර්ථික පදනම, රැකවරණය සම්බන්ධ පියැස්ස අහිමි වී යෑමක්. ඒක දන්නේ ඒ අත්දැකීම කුඩා කාලයේදි ලබපු කෙනෙක්. අම්මා ඉතාම ගෞරවාන්විතව ජීවත් වුණා. එක වචනයක් සමාජයෙන් අහන්න තිබ්බෙ නෑ. මට පුදුමාකාර විදිහට ආදරය කරමින්, මාව දිරිමත් කළා. ඇය තාත්තගෙ ඡායාව මගෙන් දැක්කා. මම තාත්තගෙන් දැක්ක හොඳම දේ තමයි කිසිම කෙනකුට, අඩුම තරමින් රජයටවත් ණයක් නොවීම. අම්මගෙන් දැක්කේ පුදුමාකාර අවංක ප්‍රතිපත්ති ගරුක ඍජු කම. මගේ ජීවිතයේ හැඩය නිර්මාණය කරන්න මේ වැදගත් ගුණාංග මට බොහොම උදව් වුණා. මම මුල්ම රැකියාව කරන්නේ කාර්මික ඉංජිනේරු ආයතනයක. ඉතාම කෙටි කාලයකින් එහි ගබඩා භාරකරු ලෙස මාව පත් කළා. ඒ එක්කම මට රැකියාවෙන් ලොකු නිදහසක් ලැබුණා මගේ කලා කටයුතුවලට අවශ්‍ය කාල කළමනාකරණයට. මම 1981 ඉඳන් 1992 වෙනකම් ජීවිතේ පරිවර්තනීය අවධියෙදි රැකියාව කළේ ඒ ආයතනයේ. 1982 දී නන්දා මාලනීගේ ඇකඩමියට සම්බන්ධ වෙන මුල්ම ශිෂ්‍ය කණ්ඩායම තමයි අපි. එතකොට මගේ වයස අවුරදු 20යි. දීපිකා ප්‍රියදර්ශනී ඇතුළු පසුකාලීනව විශිෂ්ටයන් වූ කණ්ඩායමක් ඒ සමූහය ඇතුළෙ හිටියා. අම්මා වුණත් මම කලාව පැත්තට යනවට විරුද්ධ වුණේ නෑ. ඇය විශේෂයෙන්ම සතුටු වුණා මම ගායකයෙක් වෙනවට. අක්කලා දෙන්නටත් විශාල හැකියා ප්‍රමාණයක් තිබුණට ඔවුන් කලා ක්ෂේත්‍රයට එක් වෙන්න කැමැත්තක් තිබුණේ නෑ. බැංකු ක්ෂේත්‍රයේ රැකියාව තොරගෙන යහපත් කුටුම්භ ජීවිත ගතකරමින් ඔවුන්ගේ ජීවිතය තෝර ගත්තා.” ඒ ප්‍රිය මනාප අතීත මතක ගලා යන අතර ඔහුව විමසුවෙමි. කවදාවත් ඔබට ක්ෂේත්‍රයේ කැපිලි කෙටිලි තිබිලා නැද්ද?. ඔහු එක්වරම සිනාසුණේය. ඇත්තටම මට ක්ෂේත්‍රයේ කැපිලි කෙටිලි තිබිල නෑ. අදටත් නෑ. ඒහෙම මතකයකුත් නෑ. අපි ලෝකයට ඇහුම්කන් දීගෙන අපේ මතය ගැන සමාලෝචනයක් කරලා අපේ තරම දැනගෙන සමාජයේ හැසිරෙන කොට ඔය ප්‍රශ්න එන්නේ නෑ. අනික මම තව දෙයක් කළා. මා සම්බන්ධව දැවෙන මිනිස්සුන්ට මා හොඳින් සැලකුවා. මුකුත් නිසා නෙමෙයි. ඒ පුද්ගලයා නිරපරාදේ දැවෙනවා. එයාට හොඳින් සැලකුවාම ඔහු සුවපත් වෙනවා. ඒක මටත් හොඳයි. ඔහුටත් හොඳයි… මට වෛර කරපු සමහර අය කියලා තියෙනවා රූපය වගේ හිතත් හොඳයි කියලා.” “ඒක නම් මරු තියරි එක…” මම කීවෙමි. අපි දෙදෙනාම සිනාසුනෙමු. ගායකයෙක් විදිහට හිටපු ඔබ එකපාරටම ඡායාරූපකරණයට යොමු වෙනවා. ?” මා විමසූ විට ඔහු කීවේ එය අහම්බයක් නොවන බවය. මම පාසල් වකවානුවේ හරිම කැමතියි චිත්‍ර අඳින්න. හොඳට අඳින්නත් පුලුවන්. චිත්‍ර ශිල්පයෙක් ලෙස විවිධ දේවල් මම හිතලා තිබුණා. මම කල්පනා කළේ චිත්‍රයක් වගේ ෆොටෝ එකක් ගන්න තිබුණ නම් මරු කියලා. මගේ හොඳම යාලුවට මාතලේ චිත්‍රාගාරයක් තිබ්බා. මට ආසයි අම්ම සහ අක්කලගේ ෆොටෝ ගන්න. මම එයාට වද වෙලා කැමරාවක් ගෙන්න ගෙන එයාගෙන් අහන් මම ෆොටෝ ගන්නවා. අක්කලව අම්මව මේකප් කරලා පරීක්ෂණ කරමින් තමයි ෆොටෝ ගත්තේ. මුලින්ම ගත්තේ ලොකු අක්කගේ ෆොටෝ එකක්. මට කිසිම ගුරුවරයෙක් හිටියෙ නෑ. මම තමයි මේ කලාව හැදෑරුවේ. ඒ නිසාම සමහර තියරි මම නොදැනම බිඳලා තිබුණා. ඒ නිසාම ඒ හරහා නව හැඩයක් ආලෝකයක් ඡායාරූපයට ඇවිත් තිබුණා. ඔය අතරේ මගේ රස්සාවේ බෝනස් මුදලින් මගේ මුල්ම කැමරාව මිලදී ගත්තා. කැමරාවත් මිලට ගත්තට පස්සේ මුලින්ම පින්තූර අරන් රුපියල් 10 ගානේ වික්කා. ඇල්බම් හදලා දුන්නා. අඳුනන අයගේ තමයි වෙඩින් කළේ. ඒ ඇල්බම් දැකලා තව වැඩ ආවා. එක ඇල්බම් එක්ක කළාට පස්සේ වෙඩින් දහයක් විතර ඒනවා. එහෙම ඇවිත් තමයි ප්‍රසිද්ධ වෙන්නේ. මා කළේ නිර්මාණය හරියට කරපු එක විතරයි. ප්‍රසිද්ධ චරිතවලින් මම මුල්ම පින්තූරය ගන්නේ නන්දා මිස්ගේ. චිත්‍රපට ක්ෂේත්‍රයේ දී සත්‍යයේ ගීතට ආපු විජය කුමාරතුංගගේ සහ ශ්‍රියානි අමරසේනගේ ෆොටෝ ගන්නවා. සරසවිය පත්තරේ මගේ මුල්ම කවර් ෆොටෝ එක ලෙස පලවුණේ සබීතගෙ ෆොටෝ එකක්. මම ශිල්පියෙක් ලෙස වැඩිපුරම පින්තූර අරන් තියෙන්නෙ යශෝධගේ. වසන්ති චතුරාණිගේ ෆොටෝවලින් වැඩි ප්‍රතිශතයක් අරන් තියෙන්නේ මම. ඒ වකවානුවේ ගීතා කුමාරසිංහගේ සහ වසන්ති චතුරාණිගේ ෆොටෝ ගන්න මම හරිම කැමති වුණා. ” “විවේචන ඇවිත්ම නැද්ද… “මම ඇසුවෙමි. “අනේ තිබුණා. මම ගත්ත ඡායාරූපයකින් පස්සේ සෝම හාමුදරුවන්ටත් අපවාද ආවා. හැරිස්ට කියලා මේකප් කරන් මංගල ඡායාරූප ශිල්පියෙක් ලවා ෆොටෝ ගන්නවා කියලා. මම පාට ගොඩාක් පාවිච්චි කරනවා කියලත් විවේචන ආවා. හැබැයි මම ඒ විශාල විවේචනවලට බැරෑරුම් ලෙස සංවේදී වුණේ නෑ. මම විචිත්‍ර බවට කැමතියි. ඒ විචිත්‍රත්වය තමයි මාව මේ තැනට ගෙනාවේ”. “කවදාවත් දැන් ඇති කියලා හිතුණේ නැද්ද? “ඇත්තටම මම ඡායාරූප ගන්න පටන් අරන් දැනට අවුරුදු 40ක්. මොනතරම් ස්ථාවර වෙලා හිටිත් හැම වැඩක්ම මට දැනෙන්නේ මං පළමු වරට කරන අලුත් වැඩක් විදිහෙ වගකීමක්. මම දන්නවා වැඩේ ඉවර වුණාම ඒක ඉතාම හොඳින් තියෙන බව. මගේ අතින් හොඳම නිර්මාණ එන්නෙත් ඒ පීඩනය නිසා යන අවබෝධය මට තිබෙනවා. ඒත් ඒ පීඩනය එන වෙලාවට මට හිතෙනවා දැන් මේක ඇති කියලා… ඒ අතර සිංදු කියලා ජනප්‍රිය වෙනකොට සමහර අය කියන්න ගත්තා මම ඡායාරූප ගැනීම අත්හැරලා කියලා. එය නරක විදිහට ප්‍රචාරය වුණා. ඒත් ඉතින් අත්හැරුනේ නෑ. මම තවමත් ඡායාරූපකරණයේ ඉන්නවා…” ‘දයාන් විතාරණ’ යන නාමය දැන් මෙරට ඡායාරූප ක්ෂේත්‍රයේ සන්නාමයකි. ඒ් සන්නාමය ගොඩනගා පවත්වාගෙන යන්නේ කෙසේ දැයි දැනගැනීමට සිතිණි. “අප්ඩේට් වෙන්න ඕන. හැබැයි තාක්ෂණයට අපව අභිබවා යන්න ඉඩ දෙන්න හොඳ නෑ. තාක්ෂණය තුළින් අපට අනන්‍ය නිර්මාණාත්මක බව මතුවිය යුතුයි. ඒ වගේම කරන වැඩේ එදාට හරියට කරනවා. එක තමයි පැවැත්මට එකම හේතුව. “ මේ ප්‍රියමනාප සුන්දර මිනිසා තවමත් තනිකඩය. ඒ තනිකඩ බවට හේතුව කුමක් ද?. අප අහන්නේ සැබෑම හේතුවය. “ මට මා ගැනම බොහොම ඍණාත්මක ආකල්ප තිබුණු කෙනෙක්නේ… මට මුලින්ම හිතුණා කවුරුවත් ගෑණු ළමයෙක් මට කැමති වෙන එකක් නෑ කියලා. ඒත් විවාහ එන වයසට ඒද්දී අම්මා මංගල යෝජනා ගෙනාවා. කවදාවත් අඳින්නේ නැති ටයි කෝට් අන්දලා මනමාලියො බලන්න එක්ක ගියා. අම්මගෙ කැමැත්ත තිබුණා මම බඳිනවට. ඒත් මම අම්මගෙ ආකල්ප දැනගෙන හිටියා. ඇය අපි වෙනුවෙන් පුදුමාකාර කැපකිරීමක් කළ රත්තරන් මවක්. ඇගේ අනාගතය දුකක් කරලා මමත් ප්‍රශන් ගොඩක පැටලිලා අසරණ ගෑනූ ළමයකුත් ප්‍රශ්නයට ඇදලා දාන්න මට ඕන වුණේ නැහැ. මොකද අම්මා රැජණක් වගේ කෙනෙක්. ඇයගෙ ගේ ඇතුළෙ වැඩ කොටස කාටවත් දෙන්නේ නෑ. එන කෙනාට ඉන්න වෙන්නේත් අම්මගෙ අණසක යටතේ. ඒ වගේම ඇයට මම ගැන තියන දාරක ප්‍රේමය තිබුණේම තනිකරම පුතා මගේ කියන හැඟීමත් එක්ක. එතැන වෙන ගෑනු කෙනකුට ඉන්න බෑ. මේ වියවුලට ඇයව දාන්න මට අවශ්‍ය වුණේ නෑ. විවාහ නොවීම සම්බන්ධ තීරණය ගන්න මුල්ම අවස්ථාව ඒක. “අම්මා නැති වුණු කාලෙදි මම කල්පනා කළා මවුපියන්ට දරුවෙක් සම්බන්ධව ඇති වන මේ බැඳීම ඉතාම වේදනාකාරියි නේද කියලා. ඒ වගේම මම මගේ නිදහසට බාධා කරගෙන ජීවිතය සංකීර්ණ කරගන්න ප්‍රාර්ථනා නොකළ කෙනෙක්. තනිකඩ ජීවිතය යහපත් බව මම ගත් තීරණය අද කුටුම්භ රකින මගේ යාලුවො ඇවිත් මගේ නිදහස සැහැල්ලුව දැකලා පුදුම වන විදිහෙන් මම අත් විඳනවා. “ ඒත් ආදරයක් ප්‍රේමයක් නැතිව ඉන්නේ කොහොමද? මා ඇසූවිට ඔහු සැහැල්ලුවෙන් ප්‍රශ්නයකින්ම පිළිතුරු දුන්නේය. “ජීවිතයට ආදරය කරුණාව ප්‍රේමය කියන එක බෙදා ගන්න විවාහය අවශ්‍යම වෙනව ද?” “මගේ ජීවිතේ මා මූලිකවම ආරක්ෂා කරන ප්‍රතිපත්තිය කාටවත් කරදරයක් නොවී ජීවත්වීම. කරන දේට කැපවී නිවැරදිව කිරීම. මේ වෙනකොට ඇත්තටම ජීවිතයේ දකින්නේ අනිත්‍යය. හොඳ හෝ නරක හැමදේම අනිත්‍යයයි. ඡායාරූප ශිල්පියෙක් ලෙස මා ඒ ධර්මතාව ඉතාම හොඳින් දකිනවා. අපි ඉන්නේ හැමදේම නැතිවෙන්න පුලුවන් ජීවිතයක අවසන් අදියරට ඇවිත්. මේ හැම දේම නැතිවෙන්න පුලුවන් යන අවබෝධයෙන් ජීවත් වීම අවශ්‍යයයි. ඇයි අපි අත්පත් කරගත් දේවල් ගැන උදම් අනන්නෙ, ඇයි ඒ ගැන ලොකුවට කල්පනා කරන්නේ කියලා මම හිතනවා. නොලැබෙන දේ නොලැබී යනවා. අහිමි වීමකින් ඇති වන ජීවිතාවබෝධය විශාලයි. මට මගේ තාත්තා නැති වූ වෙලාවේ දරුවෙක් විදිහට ඒ අවබෝධය ලැබුණා. සියල්ල නැති වෙන බව දැනගෙන ඉන්නකල් සතුටින් ජීවත් විමයි අවශ්‍යය.” අවසාන වශයෙන් දයාන් විතාරණයන් විමසුවෙමි. හෙට ගැන බලාපොරොත්තු මොනව ද? යළිත් ඔහුගේ සැහැල්ලු සිනාවය. “හෙට උදාවුණොත් හෙට දවස බොහොම ආදරයෙන් පිළිගන්නවා. මට දෛවය විසින් ලබා දෙන දේට ඉතාම සතුටු වෙනවා. ඉන්නකල් මින්සුන්ට හිනාවක් දෙන්න පුලුවන්නම් එක් තමයි ලොකුම සතුට සහ ප්‍රාර්ථනාව.” මනුෂ්‍යත්වයේ කොත් අග වූ එම මහා මානව වාදී ප්‍රාර්ථානවක් ඇසුණු දුලබ මොහොතක ඒ මියුරු සංවාදය නිමා කරමි. “ මිනිසකුගේ මුවට සිනාවක් ගෙන එන්නට හැකි මිනිසෙක් වෙන්න” ඔබගෙනුත් ඉල්ලා සිටිමි. ටානියා මෝසස් දයාන් විතාරණ", "URL": "https://www.silumina.lk/2013/01/01/news-features/8111/", "Category": null, "Parent URL": null}