{"Source": "Silumina", "Timestamp": "November 18, 2023 12:30 am", "Headline": "සතියේ කලදවස", "News Content": "529 මේෂ – සමාජීය පිළිගැනීමට ලක් වේ සඳු ගමන් කරන්නේ 11, 12 සහ ලග්නය හරහාය. ආරම්භය සතුටුදායකය. ලැබීම් සහිතය. පරණ ණය ගනුදෙනුවක් ලබාගත් කෙනෙක් හෝ ආපසු ගෙනැවිත් දෙනු ඇත. සාමාජීය පිළිගැනීම යහපත්ය. ඒ අය අතර ඔබ ප්‍රියමනාප පුද්ගලයෙක් වනු ඇත. රැකියා ව්‍යාපාරවලින් ලාභ ප්‍රයෝජන සහ ගෘහ ජීවිතය සතුටින් ගෙවුණත් සිත් රිදීමකට හේතුය. අපල අවම වීමට වස් පින්කම්වලට සහභාගි වන්න. සුබ අංක – 9,11, සුබ වර්ණ – රතු, සුබ දවස් – අඟහරුවාදා වෘෂභ – රැකියාවෙන් ලාභ ප්‍රයෝජන සඳු ගමන් ගන්නේ 10, 11, 12 යන භාවයන් හරහාය. රැකියාව සඳහා ඇවිදිලි වැඩි වුවත් ලාභ ප්‍රයෝජන අත් වේ. දෙමවුපිය සහෝදරාදින්ගෙන් විදෙස් රටවල සිටින අයගෙන් උදවු උපකාර ලබයි. යුගදිවිය සතුටින් ගෙවෙන දරුවන්ගේ යහපත් කටයුතු පල දරන සතියකි. නිෂ්ඵල ගමනක් හෝ මුදල් වැය වීමක් සිදු විය හැකිය. අපල අවම වීමට අතපය වාරු නොමැති අයට උපකාර කරන්න. සුබ අංක – 6, 11 , සුබ වර්ණ – ක්‍රීම්, සුදු , සුබ දවස් – සිකුරාදා, බදාදා මිථුන – ඥාති හිතවතුන්ගෙන් උදවු උපකාර සඳු ගමන් කරන්නේ 9, 10, 11 යන සුබ භාවයන් හරහාය. යහපත් සිතුවිලි සහිතව ආරම්භ කෙරෙන සතියේ ඔබ කරන කියන සියලු යහපත් කටයුතු පල දරනු ඇත. ඥාති හිතවත් සැමගෙන් උදවු උපකාර හිමිවේ. ලැබීම් සහිතය. දරුවන්ගේ අධ්‍යාපනික තත්ත්වය සුබ අතට හැරෙයි. එහෙත් රැකියා ස්ථානයේදී සිත් රිදීමක් විය හැකි බැවින් අදාළ වැඩ කොටස් කර නිහඬව සිටින්න. අපල අවම වීමට කුඩා දරුවන්ට ආදරය රැකවරණය දෙන්න. සුබ අංක – 5, 11 , සුබ වර්ණ – කොළ, සුබ දවස් – සිකුරාදා කටක – පුණ්‍ය කටයුතුවලට යොමු වේ සඳු ගමන් කරන්නේ 8, 9, 10 යන භාවයන් හරහාය. ආරම්භයේදී කනගාටුදායක පුවත් සැලවිය හැක. සහෝදර බැඳීම් වර්ධනය වෙමින් පුණ්‍ය කටයුතුවලට දායකත්වය ලබා දෙයි. නිවෙස් කලඑළි කර පදිංචි ස්ථානයේ අලංකාරය ඇති කරයි. දරුවන්ගේ උසස් අධ්‍යාපනික දැනුම වැඩි වර්ධනයක් පෙන්වයි. විදෙස් ගමන් සපල විය හැකිය. වැය පක්ෂය වැඩි වෙයි. ගනුදෙනු පිළිබඳ සැලකිලිමත් වන්න. අපල අවම වීමට පත්තිනි මෑණියන්ට පින් දෙන්න. සුබ අංක – 7, 11 , සුබ වර්ණ – සුදු , සුබ දවස – සිකුරාදා සිංහ – ව්‍යාපාර දියුණුව සඳු ගමන් කරන්නේ 7,8,9 යන භාවයන් හරහාය. ව්‍යාපාර කටයුතුවලින් ලාභ හිමිකර දෙයි. ඇසුරු කරන අය සමඟ ප්‍රවේශමෙන් කටයුතු කිරීමෙන් සිත් රිදීම් හා කලකිරීම් අඩුකර ගන්න. පුණ්‍ය කටයුතුවලට ලෝබකමින් තොරව වියදම් කිරීම නිසා ඔබගේ දියුණුව වැඩි කරයි. ප්‍රසාදජනක වේ. දරුවන්ගේ දියුණුව පෙන්වන සතියකි. අපල අවම වීමට අක්ෂි රෝගීන්ට උදවු කරන්න. සුබ අංක – 4, 11 , සුබ වර්ණ – රතු, සුබ දවස් – ඉරිදා, අඟහරුවාදා කන්‍යා – උසස් අයගේ ඇසුර ලැබේ සඳු ගමන් කරන්නේ 6, 7, 8 යන භාවයන් හරහාය. රැකියා ව්‍යාපාර අංශවලින් ලාභ ප්‍රයෝජන ගෙන දෙන අතර උසස් අයගේ ඇසුර ලැබෙයි. ඇවිදිලි වැඩි වේ. විදෙස් ගමන් සපල විය හැකි සහ විදේශයන්හි සිටින අයගෙන් උදවු උපකාරද හිමි වේ. සතුරු අය මිතුරු වේ. කනගාටුදායක පුවත් අසන්නට ලැබිය හැකි මෙන්ම අසනීප අපල අනතුරුද ඇතිවිය හැකිය. කල්පනාවෙන් කටයුතු කරන්න. අපල අවම වීමට කුසගින්නේ සිටින අයකුට ආහාර වේලක් දෙන්න. සුබ අංක – 5, 7 , සුබ වර්ණ – කොළ, සුබ දවස් – සිකුරාදා, බදාදා තුලා – අතමිට මිල මුදල් ගැවසේ සඳු ගමන් කරන්නේ 5, 6, 7 යන භාවයන් හරහාය. රැකියා, ව්‍යාපාර අංශවලින් ලාභ ප්‍රයෝජන අත්වෙයි. සාමාජීය පොදු වැඩ පුණ්‍ය කටයුතු වෙනුවෙන් කාලයක් යොදවයි. ඇසුරු කරන අය අතර ප්‍රසාදයට ලක්වේ. දරුවන්ගේ අධ්‍යාපන තත්ත්වය උසස් වේ. ගෘහ ජීවිතය වාසනාවන්ත වේ. සුළු අසනීප අනතුරු පෙන්වයි. අපල අවම වීමට දසදිසා පිරිත රාත්‍රියේදී කියන්න. සුබ අංක – 6, 11 , සුබ දවස් – සිකුරාදා, සෙනසුරාදා, සුබ වර්ණ – සුදු, රෝස වෘශ්චික – දරුවන්ගේ අධ්‍යාපනික දියුණුවක් සඳු ගමන් කරන්නේ 4, 5, 6 යන භාවයන් හරහාය. ගෘහ ජීවිතයේ සියලු කර්තව්‍යයන් අනලස්ව කරයි. පවුලේ සාමාජිකයන්ගේ සමගිය පුණ්‍ය කටයුතු සිදු කිරීම රැකියා ව්‍යාපාර දියුණුව සැලසේ. දරුවන්ගේ අධ්‍යාපනික ප්‍රගතිය පෙන්වයි. සුළු අනතුරුවලට ඉඩ ඇති බැවින් ප්‍රවේශමෙන් කටයුතු කරන්න. අපල අවම කරගැනීමට ඉවසීමට පුරුදු වෙන්න. සුබ අංක – 5,7, සුබ වර්ණ – රතු, සුබ දවස් – අඟහරුවාදා, බ්‍රහස්පතින්දා ධනු – පවුලේ බැඳීම් වර්ධනය වේ සඳු ගමන් කරන්නේ 3, 4, 5 යන භාවයන් හරහාය. සහෝදර මාපිය දූදරු බැඳීම් පෙන්වන සතියකි. පුණ්‍ය කටයුතුවලට දායකත්වය දක්වයි. නිවෙස අලංකරණ කටයුතුවලට වෙහෙසෙයි. දරුවන්ගේ අධ්‍යාපන කටයුතුවලට තිබු බාධා ඉවත් වී ජයග්‍රහණ ලබයි. ලාභ ලැබීම් ඇතත් වියදම් වැඩිවීමත් ගමන් වැඩිවීමක් පෙන්වයි. අපල අවම වීමට බෝධිය අවට පිරිසිදු කර පැන් කළයක් දමන්න. සුබ අංක – 6, 11, සුබ වර්ණ – කහ, සුබ දවස් – බ්‍රහස්පතින්දා , බදාදා මකර – ධන ලාභ සඳු ගමන් කරන්නේ 2, 3, 4 යන භාවයන් හරහාය. අතමිට සරු වන ලාභ ආදායම් ලබන සතියකි. වචනයට අන්‍යයන් ගරු සැලකිලි දක්වති. රැකියා, ව්‍යාපාර, ගෘහ ජීවිතය සතුටින් පවත්වාගෙන චිත්ත ධෛර්යයෙන් යුහුසුලුව කටයුතු කරයි. අපල අවම වීමට අලුයම් කාලයේ බුදුන් වෙනුවෙන් සිත පහදා පැන් වීදුරුවක් තබන්න. සුබ අංක – 9, 11 , සුබ වර්ණ – නිල් , සුබ දවස් – සිකුරාදා කුම්භ – අන්‍යයන්ට ප්‍රිය මනාප වේ. සඳු ගමන් කරන්නේ ලග්නය 2, 3 හරහාය. ප්‍රිය මනාප ගතිගුණවලට අන්‍යයන්ගෙන් සිත් පැහැදෙයි. සාමාජීය පොදු කටයුතු වස් පින්කම් සඳහා දායකත්වය ඇති කරයි. රැකියා, ව්‍යාපාර ආදියෙන් ලාභ ප්‍රයෝජන ඇති කළත් වියදම් පක්ෂයද වැඩි වේ. දරුවන්ගේ දක්ෂතා වැඩි දියුණු වේ. අපල අවම වීමට නැතිබැරි අසරණ අයකුට සුළු මුදලක් හෝ දෙන්න. සුබ අංක – 9, 11, සුබ වර්ණ – නිල්, සුබ දවස් – සිකුරාදා මීන – මිශ්‍රපල සහිතයි. සඳු ගමන් කරන්නේ 12 ලග්නය දෙවැන්න හරහාය. ආරම්භය තරමක් ගැටලු මතු කළත් ඉන්පසු දින කීපය අයහපත් නොවේ. සාමාජීය පොදු කටයුතු සහ පුණ්‍ය සිතුවිලි පෙරදැරිව ජීවිතය ගෙන යයි. අන්‍යයන්ට ප්‍රිය මනාප වේ. ධනය ලැබේ. ආර්ථික අගහිඟතා මඟහැරී ගියද වියදම්ද වැඩි වේ. අසනීප අපල තත්ත්වයන් පෙන්නුම් කරන්නේ ඒරාෂ්ටකයක් පවතින බැවිනි. අපල අවම වීමට වෙල් මාළුන්ට ආහාර දෙන්න. සුබ අංකය – 11, සුබ වර්ණ – කහ, සුබ දවස් – බ්‍රහස්පතින්දා", "URL": "https://www.silumina.lk/2013/01/21/news-features/8198/", "Category": null, "Parent URL": null}