{"Source": "Silumina", "Timestamp": "December 16, 2023 12:30 am", "Headline": "දෙසැම්බර් 21 වෙළෙඳාමට – වෙදකමට – විවාහ තීන්දුවලට වාහන මිලට ගැනීමට – අකුරු කියවීමට විශිෂ්ට සුබ මුහුර්තයක්", "News Content": "136 එළැඹෙන දෙසැම්බර් 21 වැනි බ්‍රහස්පතින්දා හෙවත් ගුරු දිනය දා පවතින නැකැත් 27න් සුබම නැකතක් වන බුධට අයත් රේවතී නැකත උදාව පවතින දවසක් ලෙස ජ්‍යොතිෂයෙහි සඳහන් වේ. එදින දසවක තිථිය හා සැසඳෙන කල සිද්ධි යෝගයකි. වැඩ සපල වන්නේ ය යන අර්ථය ගෙන දෙයි. ආනන්දාදී අටවිසි යෝග චක්‍රයට අනුව මිත්‍ර නම් යෝග බලය ගෙන දෙයි. ඒ අනුව සුබ තිථි හෝරා අනුවම කටයුතු කරන්නට හැකි මෙවන් දිනයකින් ගත හැකි ප්‍රයෝජන අතිප්‍රබලය. මෙදින රාහු කාලයද යෙදී තිබෙන්නේ පස්වරු 1.36ට බැවින් පෙරවරුවේ 9.40 සිට 1.30 දක්වා කාලය තුළ සුබ වැඩවල නිරත විය හැකිය. මෙදින සුබ දිශාව වන්නේ උතුරු දිශාව බැවින් එම දිශාවට මුහුණලා කටයුතු කිරීම වැදගත් වේ. ඒ කාලය තුළ දී වුවත් සුබ මුහුර්ත තුනක් ඔබ වෙනුවෙන් සකස් කළෙමි. පෙ.ව. 9.59 / 10.35 / 11.41-12.17 දක්වා කාලයම ඔබට සුබ කරුණු කාරණා සඳහා යොදාගත හැකිය. කෝණ මාස ලබා ඇති බැවින් ගෘහ සම්බන්ධ කරුණුවලට මේ නැකත යොදා නොගන්නා ලෙස සඳහන් කරමි. අස්විද, මා, මුල, බෙරණ, පුවපල්, පුවසල, රෙහෙණ, හත, සුවන, අද, සා, සියාවස, පුෂ, අනුර, උත්‍රපුටුප යන නැකැත් හිමියන්ට මේ දිනයේ සුබ කටයුතු ආරම්භ කර උපරිම පල නෙළා ගැනීමට හැකිය. වෙළෙඳාමට, වෙදකමට, ගොවිතැන් කටයුතුවලට, වාහන මිල දී ගැනීමට, සුබ ගමන්බිමන් යාමට සහ විවාහ තීන්දු තීරණ ගැනීමට, ඉඳුල් කටගෑම, කන් විදීම, අකුරු කියවීම වැනි දේට බැංකුවල මුදල් තැන්පත් කිරීමට, විරුද්ධවාදීන් හා සාමකාමීව ගැටලු විසඳා ගැනීමට, වෙහෙර විහාර පන්සල්වල කටයුතුවලට, දරුවන් පන්තිවලට ඇතුළත් කිරීමට යනාදී කරුණුවලදී සුබපල ගෙන දෙයි. එවැනි කටයුතු ආරම්භ කරන්නට ප්‍රථම කහපාට, නිල්පාට මල් බුදුන්ට පූජා කර දෙවියන්ට පින් දී අභිසම්භිධාන පිරිත කීම සුබපල ගෙන දෙයි. ජය පිරිත, ජයෝ මුනින්දස්ස ගාථා ආදිය කීම ද සුබය. මේ දිනයේ පවතින්නේ බුධගේ නැකැතක් බැවින් පොතපත ලිවීම, පොත් එළිදැක්වීම, පුවත්පතකට වැදගත් ලිපියක් ලිවීම, ළමා පොතක් ලිවීමට ආරම්භ කිරීම, උගතුන් බුද්ධිමතුන් මුණගැසී තම සිතැඟි පවසා උදවු උපකාර ගැනීමට යාම ආදියෙන් බොහෝ සුබ ප්‍රතිඵල ලැබෙනු ඇත. මෙය ගෙවී යන වසරේ ඔබට ලැබෙන මාහැඟි අවස්ථාවකි. ඉහත සඳහන් කළ කිසිවක් කරගත නොහැකි නම් ඔබ පැළයක් සිටුවන්න. අඩුම තරමේ මිරිස් පැළයක් සිටුවූවත් එය පල දරනු ඇත. 2024 වසරට ආයෝජනයක්, ආශිර්වාදයක් ලෙස එවන් කර්තව්‍යයක් සිදු කරන්න. චිත්ත ප්‍රබෝධයක් ඇතිකරගන්න. ප්‍රවීණ ජ්‍යොතිර්වේදිනී ශ්‍රියා ගනේගොඩ", "URL": "https://www.silumina.lk/2013/01/11/news-features/9784/", "Category": null, "Parent URL": null}