{"Source": "Silumina", "Timestamp": "September 23, 2023 12:30 am", "Headline": "නිවාස හා ඉඩම්", "News Content": "968 ගොඩනැගිලි ඉදිකිරීම් / උපකරණ නිවාස ඇලුත්වැඩියාව,​ පින්තාරු කිරීම Painting ජලනල සවිකිරීම plumbing විමසන්න. OCS Contractors. 0728-484987. 059933 සැටලිම ගසා කම්බි බැඳ කොන්ක්‍රීට් දැමීම ව.අ. 150/​- රෝලින් දොර වටතාප්ප ඇතුළු සියලු ඉදිකිරීම් මුල සිටම වහලය දක්වා ලොකු පොඩි ඕනෑම වැඩක්. 0776-279231. 059790 ගේදොර ඉඩකඩම් විකිණීමට කොළඹ දිස්ත්‍රික්කය අවිස්සාවේල්ල කොළඹ මාර්ගයේ වටරැක ප්‍රදේශයේ හයිලෙවල් පාරට මුහුණලා තට්ටු 3 ක තනිතට්ටුවක් සැකසූ පර්චස් 11.50 ගොඩනැගිල්ල විකිණීමට. 0707403843. 060728 කව්ඩාන අත්තිඩිය පාරේ පර්චස් 6 ක ඉඩමේ පිහිටි මෑතකදී නවීකරණය කරන ලද ඉතා උසස් ප්‍රමිතියේ ඉඩපහසුකම් සහිත නිදන කාමර 3 ක්,​ නාන කාමරයක් සහිත නිවස විකිණීමට. අමතන්න. 0763632176 වැඩි විස්තර සඳහා අපේක්ෂිත වටිනාකම මිලියන 40 යි. පැමිණ පරීක්ෂාකර බලන්න. 060326 කොස්ගම නගර සමීපයේ 603 බස් මාර්ගයට මුහුණලා (කොස්ගම කඩුගොඩ පාර) අගනා නේවාසික බිම් කොටස් සියලුම පහසුකම් සහිතව පර්චසය රු. 130,​000/​- සිට. එකවර ගෙවීමේදී 20% දක්වා සුපිරි වට්ටම්. සමගින් අමතන්න. 0703777888. 060273 කොළඹ 14 වේල්ස්කුමාර මාවතේ සුගතදාස ක්‍රීඩාංගණය අසල ගොඩනැගිල්ල කඩා ඉවත් කළ වර්ග අඩි තුන්සියයකින් යුත් ඉඩම වහාම විකිණේ. 0755923503/​ 0753555198 056715 ගල්කිස්ස දක්ෂිණාරාම පාර පර්චස් 7.9 ඉඩමක් විකිණීමට. විදුලිය,​ ජලය පහසුකම්,​ ගාලුපාරට විනාඩි 2. නිරවුල් ඔප්පු. 070- 7885925. 060217 දෙහිවල පර්චස් 15.2 ක තෙමහල් ගොඩනැගිල්ල විකිණීමට. ගාලු පාරට විනාඩි 2 ක දුර. අමතන්න. 0743536506. 060432 නුගේගොඩ දෙල්කඳ නව නිවසක් විකිණීමට. පර්චස් 10 කාමර 6 ලක්ෂ 425. ශරීරසුවතා මංතීරුවට මායිම්ව මිල කතා කරගත හැකිය. 0774042736. 059829 නුගේගොඩ විජේරාම – නිදන කාමර 03,​ 01 නාන කාමරයක් ගෘහ නිර්මාණ ශිල්පී උපදෙස් මත නවීකරණය කරන ලද ටයිටේනියම් පොළව,​ ඒසී හා යාබද නාන කාමරය සහිත ප්‍රධාන නිදන කාමරය,​ සෝලා උණුවතුර,​ වාහන නැවතුම සමග ආසන්න වශයෙන් පර්චස් 10 ක ඉඩමේ පිහිටි තනි තට්ටුවේ නිවස. මිලියන 35 යි. සාකච්ඡාකරගත හැක. අව්‍යාජ විමසුම් පමණි. අමතන්න /​ වට්ඇප් කරන්න. 0777557915. 059205 පර්චස් 13.89 ඉඩමේ පිහිටි අාරක්ෂක කැමරා,​ අඩි 9 උස තාප්පය සමග මනාලෙස නවීකරණය කරන ලද වායු සමීකරණය හා ගීසරය හා අඩි 20 ප්‍රවේශ මාර්ගය සහිත නිවස බද්දට. ලී බඩු සහිතව කුලියට දීම සඳහා බලනු ලැබේ. 0776845297. 060740 පාදුක්ක සිරිපියරතන ජාතික පාසල ආසන්නයේ කොළඹ පාදුක්ක ප්‍රධාන මාර්ගයට 25m ක් දුරින් පර්චස් 15 බිම් කොටස (කොස්,​ පොල්,​ ගම්මිරිස් සහිත) විකිණීමට. 0776040026. 060366 පිළියන්දල කහතුඩුව අධිවේගී පිවිසුමට විනාඩි 05 යි. 120 බස් මාර්ගයට නුදුරින් සුන්දර වෙල්යායක අසිරිය සමගින්. 20% දක්වා අති දැවැන්ත වට්ටම් සහ පොළි රහිත ගෙවීමේ ක්‍රම ඇතුළු සියලු පහසුකම් සහිතව බිම් කොටසම ලක්ෂ 39 සිට. අදම අමතන්න. 0711375375. 060277 බත්තරමුල්ල පැලවත්ත අකුරේගොඩ පාරෙන් පාරට මුහුණලා ව්‍යාපාරයකට හෝ පදිංචියට අගනා පර්. 11 ඉඩම විකිණීමට. 077-0673171. 060232 මාලබේ අතුරුගිරිය ප්‍රධාන පාරට නුදුරින් පර්. 12 ඉඩමක අංගසම්පූර්ණ නිවස විකිණීමට. අධිවේගී පිවිසුමට පහසුවෙන් ළඟාවිය හැක. 0786064847. 060298 මාලබේ වැලිවිටින් අගනා බිම් කොටස්. කඩුවෙල අධිවේගී පිවිසුමට ආසන්නව 20% දක්වා සුපිරි වට්ටම් සහ මාස 18 දක්වා පොළි රහිත ගෙවීමේ ක්‍රම සහ බැංකු ණය පහසුකම් සමගින් අමතන්න. 0717999222. 060271 මාලබේ සුහද මාවතින් SlIIT HORIZON විශ්වවිද්‍යාල වලට හා නෙවිල් ප්‍රනාන්දු රෝහලට ආසන්නව,​ කොතලාවල හා කඩුවෙල අධිවේගී පිවිසුමට සමීපව අගනා පර්චස් 10 බිම් කොටස්. 20-% දක්වා අගනා වට්ටම් සමගින්. අමතන්න. 0717999222. 060270 මාලඹේ නගරයෙන්ම ප්‍රධානපාරට නුදුරින් සුන්දර වෙල්යායකට මුහුණලා පර්. 8 පදිංචියට අගනා ඉඩම විකිණීමට. 071-4290392. 060230 මීපේ හයිලෙවල් පාරට මුහුණලා මනස්කාන්ත පරිසරයක සියලු පහසුකම් සහිතව වටිනා බිම් කොටස්,​ පර්චසය රු. 200,​000.00 සිට. එකවර ගෙවීමේදී 20% දක්වා වට්ටම් සමගින් අමතන්න. 0717777888. 060261 රත්මලාන ධර්මාරාම පාරට හැරුණු ගමන් ධර්මාරාම පාරට මුහුණලා ලලංකා පිටුපස 15’x15′ වෙළඳ සැල කුලියට 0774256025/​ 0775513730 060213 රත්මලාන පර්චස් 6 ක ඉඩමේ පිහිටි පිවිසුම් දෙකක් හා නිදන කාමර 4 ක් සහිත කොතලාවල ආරක්‍ෂක පීඨය (KDU) අසල පිහිටි උඩුමහල් නිවස ගාලු පාරට මීටර් 100 යි. මිල මිලියන 34 යි. සාකච්ඡා කරගත හැක. බ්‍රෝකර්වරු අනවශ්‍යයි. අව්‍යාජ ගැනුම්කරුවන් පමණි. 077-0528876. 058552 සල්මල් උයන ඉන්ධන පිරවුම්හල අසල 164 බස් මාර්ගයට මුහුණලා කඩ කාමර තුනක් අඩක් නිමකළ දෙමහල් නිවස විකිණීමට. 0766761966 060623 ගේදොර ඉඩකඩම් විකිණීමට ගම්පහ දිස්ත්‍රික්කය මීරිගම නගරය සමීපයෙන් අගනා බිම් කොටස් 02 ක්. අධිවේගයට හා නගරයට විනාඩි 05 යි. මූලික ගෙවීම රු. 550,​000/​= සිට. 0710888222 060251 කටුනායක – ආඬිඅම්බලම,​ ගුවන් තොටුපල – අධිවේගී පිවිසුමට විනාඩි 5 යි. නේවාසික පර්චස් 10- බිම් කොටස් 2 පමණයි. නල ජලය,​ විදුලිය සහිතයි. පහසු ගෙවීමේ ක්‍රමයට අදම අමතන්න. 0711-485485. 060282 කඩවත කිරිල්ලවල අවටින්ද නිවාස සොයන්නේ – වටිනා ඉඩම් හා නිවාස කීපයක් විකිණීමට ඇත. නිවාස කුලියට දීමට ඇත. 077-0326103. 060464 කඩවත කිරිල්ලවල නුවර පාරට විනාඩි 3 න් අධිවේගයට විනාඩි 05 යි. සුපිරි නේවාසික බිම් කොටස්. මූලික ගෙවීම ලක්ෂ 16 යි. 0710888222 060253 කඩුවෙල නගර සමීපයේ මල්වාන හා නවගමුවට යාබදව අධිවේගී පිවිසුම් වලට හා බියගම ආයෝජන කලාපයට විනාඩි 10 දුරින් බිම් කොටසම ලක්ෂ 24 සිට. 20% දක්වා අතිදැවැන්ත වට්ටම් සමගින්. අමතන්න. 0710888777. 060274 කැලණිය වරාගොඩ පර්චස් 21.43 වැදගත් නේවාසික පරිසරයක පිහිටි ඉඩම පිරිසිදු ඔප්පු පිහිටි පොලවේ තැනිතලා ඉඩම. කිලෝමීටර් 3 ක් ඇතුළත සුපිරි වෙළඳසැල්,​ පෑලියගොඩ මැනිං වෙළඳපොලට සහ මාළු වෙළඳ සැලට ඉතා ළඟයි. බ්‍රෝකර්ලා අනවශ්‍යයි. 0718575765. 060473 කොච්චිකඩේ මීගමුව සහ කටාන නගර වලට සමීපයෙන් පර්චස් 10 නේවාසික බිම් කොටස් රු. 395,​000/​- සිට. අමතන්න. 0710333111. 060266 ගම්පහ – උඩුගම්පොළ නාගරික බිම් කොටස්. ගුවන්තොටුපල පාරට මායිම්ව,​ සියලු පහසුකම් සමගින් පර්චසයක් රු. 455,​000/​- සිට. 0711243243. 060268 දළුගම වේවැල්දූව පාරේ නුවර පාරට මීටර් 150 ක් නුදුරින් පර්චස් 12.9 ක ඉඩම් කොටසක් විකිණීමට ඇත. පර්චසය ලක්ෂ 08 කි. ටෙලි. 0112910316. 060069 බියගම – කොළඹ පාරේ හයිවේ පිවිසුමට ආසන්නව ව්‍යාපාරික හෝ නිවාස ව්‍යාපෘතියකට වඩාත් සුදුසු අක්කර 03 ඉඩමක්. හදිසියේ විකිණීමට ඇත. 075-6260666,​ 076-7268881 අක්කරයක මිල රු. කෝටි 6 1/​2 යි. 060488 මීගමුව නගරයට විනාඩි 10 න් ළඟා විය හැකි,​ සියලු පහසුකම් සහිත අගනා නේවාසික හා ව්‍යාපාරික බිම් කොටස්. කටාන කඳවල සුබසාධක මාවතෙන් පදිංචියටත් ආයෝජනයටත් කදිමයි. පහසු ගෙවීමේ ක්‍රම සහිතයි. අමතන්න. 0711485485. 060265 මීගමුව මඩම්පැල්ල දූනගහ වීනස් පාර්ක් පර්චස් 58.5 ක ජල විදුලිය සහිත ඉඩම විකිණීමට. 0767827129.060241 වේයන්ගොඩ – මාරපොල ප. 15 ඉඩම් කොටස් ලක්‍ෂ 22 වැනි අඩු මිලට. පර්චසය රු. 146,​000/​-. ජලය,​ විදුලිය සහිතයි. 076-2229945. 057844 ගේදොර ඉඩකඩම් විකිණීමට කළුතර දිස්ත්‍රික්කය කහතුඩුව ගෝනපල වීදියගොඩ පාරෙන් අගනා බිම් කොටස් නල ජලය,​ තෙකලා විදුලිය,​ තාර යෙදූ මාර්ග සමගින් 20% දක්වා සුපිරි වට්ටම් ඇතුළු පහසු ගෙවීමේ ක්‍රම රැසක්. අමතන්න. 0717999222. 060279 කළුතර කොලොන්න සියලු පහසුකම් සහිත නිල්ලෙන් පිරුණු පෙදෙසක පිහිටි පර්චස් 14.10 ඉඩම 180,​000/​-. 076-4992314,​ 076-9168398. 060312 කළුතර ප්‍රදේශයේ අගනා ඉඩමක් කඩිනමින් සාධාරණ මිලකට විකිණේ. අමතන්න. 075-1570998. 060384 පානදුර,​ කුරුප්පුමුල්ල,​ මානෙල් මාවත පර්චස් 12 සහ 12.3 ඉඩම් කැබලි දෙකක් විකිණීමට ඇත. සාමකාමී පරිසරය,​ නිරවුල් ඔප්පුව. 0714-762801. 059610 බණ්ඩාරගම – කොළඹ 162 බස් මාර්ගයට සමීපව සුන්දර වෙල්යායකට මුහණලා සියලු පහසුකම් සහිතව අගනා බිම් කොටස් 20 ක්. 20-% දක්වා අගනා වට්ටම් සහ මාස 18 දක්වා පොළි රහිත ගෙවීමේ පහසුකම් සමගින්. අමතන්න. 0711888777. 060283 හොරණ නගරාසන්නයේ බැල්ලපිටිය නගරයෙන් නල ජලය,​ තාර යෙදූ පුළුල් මාර්ග,​ අධිවේගී පිවිසුමට විනාඩි 20,​ පර්චසය රු. 140,​000/​- සිට 20% දක්වා අගනා වට්ටම් සහ පහසු ගෙවීමේ ක්‍රම සමගින්. අමතන්න. 0717999222.060245 හොරණ බැල්ලපිටියේ පර්චස් 12.25 ක ඉඩමක් විකිණීමට තිබේ. ලක්ෂ 36. අමතන්න. 0701902277,​ 0713115683 060148 ගේදොර ඉඩකඩම් විකිණීමට කුරුණෑගල දිස්ත්‍රික්කය ඉබ්බාගමුව නගරයට සමීපයෙන් පර්චසය රු. 112,​500/​= සිට තෙකලා විදුලිය හා සුවිශේෂි වට්ටම්. බැංකු ණය හා පහසු ගෙවිමේ ක්‍රම අදම අමතන්න. 0702111333 060259 ඉබ්බාගමුව බතලගොඩ වැව් තාවුල්ලට මායිම්ව අගනා ව්‍යාපාරික හා නේවාසික බිම් කොටස්. ළමා උද්‍යාන,​ ඇවිදින මංතීරු සමගින් පර්. රු. 241,​500/​- සිට. බතලගොඩ වැවට හා සුන්දර වෙල් යායකට මුහුණලා. 0710999222. 060280 කුරුණෑගල දොඩම්ගස්ලන්ද සාරවත් පොල් අක්කර 04 ක් විකිණීමට ඇත. ජල විදුලිය ප්‍රධාන මාර්ගයට සමීපව,​ වගා හානි සතුන් නොමැත. වගා ආයු කාලය අවුරුදු 14 කි. 35,​000,​000/​-. 0773756556. 060419 කුරුණෑගල නුවර ප්‍රධාන පාරට මුහුණලා මල්ලවපිටියෙන් අගනා ව්‍යාපාරික හා නේවාසික බිම් කොටස්. නල ජලය සමග පර්චසය රු. 298,​500/​- සිට. 0703111333. 060278 කුරුණෑගල මීගමුව ප්‍රධාන පාරට අතේ දුරින් උහුමීයෙන් අගනා ව්‍යාපාරික හා නේවාසික බිම් කොටස්. නල ජලය සමග. පර්චසය රු. 217,​500/​- සිට. 0703111555. 060267 කුලියාපිටිය වෛද්‍ය පීඨය ආසන්නයෙන් අගනා නේවාසික බිම් කොටස්. පර්චසය 80,​000/​- සිට. නල ජලය විදුලිය සමග සුවිශේෂී වට්ටම්. බැංකු ණය හා පහසු ගෙවීමේ ක්‍රම. 0702777888. 060284 කොළඹ අනුරාධපුර ප්‍රධාන පාරට මුහුණලා අධිවේගී පිවිසුමට වි. 10 ක දුරින් නාරම්මල කඩහපොලින් අගනා බිම් කොටස් පර්චසය රු. 95,​500/​= සිට නළ ජලය සමග. 0711999888 060250 කොළඹ 6 පාරට අතේ දුරින් අධිවේගී පිවිසුම වි. 5 ක දුරින් කුරුණෑගල පොතුහැර අගනා බිම් කොටස් දුම්රියපොල පේනමානයේ පර්චසය රු. 317,​500/​= සිට. 0703111666 060258 වාරියපොල නගරයෙන් අවසාන බිම් කොටස් 01 පර්චසය රු. 89,​500/​= සිට නළ ජලය සමග. 0703111555 060247 ගේදොර ඉඩකඩම් විකිණීමට පුත්තලම දිස්ත්‍රික්කය මීගමුව කුලියාපිටිය ප්‍රධාන පාරට මුහුණලා,​ සඳලංකාවෙන් අගනා ව්‍යාපාරික හා නේවාසික බිම් කොටස්. පදිංචියටත් ආයෝජනයටත් පහසු ගෙවීමේ ක්‍රම සහිතයි. 0703222888. 060262 වෙන්නප්පුව නගරයෙන් සුන්දර වෙල් යායකට මුහුණලා පිහිටි ඉඩමේ පර්. 15 අවසාන බිම් කොටස් 02. පර්චසය රු. 195,​000 අදම අමතන්න. 0711241241 060248 ගේදොර ඉඩකඩම් විකිණීමට මහනුවර දිස්ත්‍රික්කය දොළුව ගම්පොල ප්‍රධාන මාර්ගයට මුහුණලා ගනේගොඩ කතරගම අසල මහවැලිහන්දිය පේනමානේ මනරම් පරිසරයක පිහිටි අගනා තැනිතලා බිම් කොටසක් විකුණනු ලැබේ. පර්චස් 15 ක් හතරැස් ඉඩම දුරකථනය. 071-9763012,​ 072-4577066. 059321 මහනුවර දවුලගල – පිළිමතලාව මාර්ගයේ ලංකාතිලක පූජාගොඩ හන්දියේ ප්‍රධාන මාර්ගයට මුහුණලා පර්චස් 14 ඉඩම් කොටස් දෙකක් විකිණීමට ඇත. 071-2354699,​ 070-7471717 059715 ගේදොර ඉඩකඩම් විකිණීමට කොළඹ දිස්ත්‍රික්කය 0777282147 මහනුවර කුණ්ඩසාල පාර චොක්ලට් කම්පැණිය ඉදිරිපිට පඩිවත්ත පාරට අඩි 150 ක් පළල අතුරු භෝග,​ තාප්ප ගේට්ටු සහිත පර්චස් 80 ක තැනිතලා වටිනා ඉඩම ව්‍යාපාරයකට හෝ නිවාස සෑදීමට සුදුසුය. මිලියන 85 යි. ගනුදෙනු සාකච්ඡා කරගත හැක. 0777438169. 060153 ගේදොර ඉඩකඩම් විකිණීමට මාතලේ දිස්ත්‍රික්කය උතුරු මාතලෙන් නළ ජලය විදුලිය සහිත බිම් කොටස් 30 ක්. පර්චසය රු. 100,​000/​= සිට බැංකු ණය පහසු ගෙවීමේ ක්‍රම සහිතයි. 0719444666 060254 දඹුල්ල නගර මධ්‍යයෙන් සියලු නාගරික පහසුකම් සමග බිම් කොටසම ලක්ෂ 27. සුවිශේෂ වට්ටම්. බැංකු ණය හා පහසු ගෙවීමේ ක්‍රම. අදම අමතන්න. 0715228888. 060269 ගේදොර ඉඩකඩම් විකිණීමට නුවඑළිය දිස්ත්‍රික්කය රිකිල්ලගස්කඩ ටවුමට විනාඩි 5 යි. පිරිසිදු ඔප්පු ජල විදුලිය පහසුකම් ඇති පර්චස් 10 ඉඩම් විකිණීමට ඇත. පර්චසය රු. 250,​000/​= සිට ඉහළට. 0740767770,​ 0769871717 058899 සුන්දර නුවරඑළියේ ආයෝජනයට නගරය මැදින්ම අපෙන් ඉඩක්. බිම් කොටස් 34 ක්. පර්චසයක් ලක්ෂ 22 සිට. අමතන්න. 0719333444. 060244 ගේදොර ඉඩකඩම් විකිණීමට කෑගල්ල දිස්ත්‍රික්කය කෑගල්ල නගර සීමාවෙන් සියලු පහසුකම් සහිත බිම් කොටස් 03 ක් අමතන්න. 0711623623 060255 ගේදොර ඉඩකඩම් විකිණීමට ගාල්ල දිස්ත්‍රික්කය අහුන්ගල්ල ඌරගහ ප්‍රධාන මාර්ගයට මුහුණලා සංචාරක කර්මාන්තයට ඉතා යෝග්‍ය අගාන බිම් කොටස්. නළ ජලය හා විදුලිය සහිතයි. එකවර මුදල් ගෙවීමේදී 20% වට්ටමක්. පහසු ගෙවීමේ ක්‍රම සහ 10% බැංකු ණය පොලිය මත අගනා බිම් කොටසක් ඔබත් හිමිකර ගන්න. අදම අමතන්න. 0719111222 060246 ගාල්ල උඩුගම පාරේ ජයන්ති හන්දියට නුදුරින් අගනා බිම් කොටස් 8 ක්. කරාපිටිය රෝහලට 8 km. නාගරික හා ගැමි පරිසරයට මුසුවූ සීමිත බිම් කොටස්. අදම අමත්නන. 0711154154. 060281 ගාල්ල – ඉමදූව අකුරැස්ස පාරට ඉතා සමීපව 10 කනුව හන්දියෙන් අගනා බිම් කොටස් 10 ක්. අධිවේගී මාර්ගයට විනාඩි 2 යි. පහසුගෙවීමේ ක්‍රම,​ බැංකු ණය සහ 20% වට්ටම් සහිතව. නල ජලය හා විදුලිය සමගින්. 0711154154. 060264 දිනෙන් දින සීඝ්‍රයෙන් සංවර්ධනය වන බද්දේගම නගරයත් අධිවේගී පිවිසුමටත් ඉතා සමීපයෙන් අගනා බිම් කොටස් 24 ක්. වඳුරඹ යහලදුව ප්‍රධාන මාර්ගයට මුහුණලා නාගරික,​ ගැමි පරිසරයක මුසුවූ සීමිත බිම් කොටස් පර්චසය රු. 180,​000/​- සිට. එකවර මුදල් ගෙවීමේදී 10% වට්ටමක්. 0711480480. 060276 ගේදොර ඉඩකඩම් විකිණීමට මාතර දිස්ත්‍රික්කය අංගසම්පූර්ණ නිවස විකිණීමට. ලක්ෂ 190 යි. මාතරට km 6 නායිම්බල පාසලට මී. 100 යි. කපුදූව හයිවේ එකට මී. 750 යි. කාමර 3 යි හතරවට තාප්ප. ප. 28 යි. හරි හතරැස් ඉඩමකි. මිල සාකච්ඡා කළ හැක. 071-4199395. 060408 දික්වැල්ල බෙලිඅත්ත ප්‍රධාන මාර්ගයට ආසන්නයේ දෙමටපිටිය හන්දියට සමීපව පර්චසය රු. 90,​000/​= සිට පහසු ගෙවීමේ ක්‍රම සහ බැංකු ණය 20% වට්ටම් සහිතයි. 0711444999 060256 මාතර කඹුරුගමුව නව නගරයෙන් ඇදහිය නොහැකි අඩුම මිලකට සීමිත බිම් කොටස් 8 ක් නළ ජලය හා විදුලිය සහිත පර්චසය රු. 280,​000/​= සිට එකවර මුදල් ගෙවිමේදී 10% ක වට්ටමක්. අදම අමතන්න. 0711444999 060252 ගේදොර ඉඩකඩම් විකිණීමට හම්බන්තොට දිස්ත්‍රික්කය තංගල්ලෙන් අඩුම මිල තංගල්ල – බෙලිඅත්ත ප්‍රධාන පාරට සමීපව නලගම පාරෙන් අගනා බිම් කොටස් 03 ක්. නල ජලය හා විදුලිය සමගින් 10% පොළිය මත බැංකු ණය පහසුකම්. 0711154154. 060275 ගේදොර ඉඩකඩම් කුලියට / බද්දට කොළඹ දිස්ත්‍රික්කය අගනුවර කොස්වත්ත බත්තරමුල්ල මන්සන්ධිය සමීපව ආරක්ෂිත නිවසක් කුලියට යුවලකට හෝ තිදෙනෙකුට විමසන්න. 0112791512 060294 කටුබැද්ද ආදර්ශ නගර පාරේ ගාලු පාරේ සිට මීටර් 200 ක් පමණ දුරින් නිවසක්,​ ඇනෙක්ස් එකක් හා දෙමහල් ගොඩනැගිල්ලක් කුලියට දීමට /​ විකිණීමට ඇත. විමසන්න. 0775817102 /​ 0779317770. 060299 කළුබෝවිල කාමර දෙකක නව නිවස ප්‍රධාන පාරට මුහුණලා රෝහල ගාලු පාරට ආසන්නව කුලියට. පාකින් ඇත. 0715843891. 060290 කාමර දෙකේ නිවසක් කුලියට දීමට. ජයවර්ධනපුර රෝහල අසල කුඹුක්ගහපොකුණ පාර,​ වාහන අංගනය සහිතයි. 55,​000/​-. 076-6558329. 059702 කැස්බෑව විසිත්ත කාමරය,​ කෑම කාමරය පැන්ට්‍රිය ඇතුළු නිදන කාමර 03 ක්,​ නාන කාමර 2 ක් හා ටයිල් පොළ සම්පූර්ණ සිවිලිම සහිත තනි තට්ටුවේ නිවස කුලියට. මසකට රු. 55,​000/​-. කැස්බෑව නගරයට කි.මීටර් 1 යි. 059923 කොට්ටාව,​ මාලබේ පාරේ සිරිමල්වත්ත උඩු මහල් ඇනෙක්සියක් කුලියට දීමට. යුවලකට හෝ කාන්තාවන් දෙදෙනෙකුට 0714454071,​ 0112899836 060609 දෙහිවල නිදන කාමර තුනක් උණු වතුර සහිත නාන කාමර,​ විසිත්ත කාමරයක් සහිත නිවස පවුලකට හෝ විශ්වවිද්‍යාල සිසුවියන්ට කුලියට. 0719819722 060219 දෙහිවල ශා. මරියා දේවස්ථානය අසල දෙවන මහලේ නිවාස 1 කුලියට දීමට ඇත. 70,​000/​=. මාස 6 අත්තිකාරම්. 0785004157,​ 0750372760 060138 මහරගම වත්තේගෙදර නිවාස කුලියට කාමර 5- 90,​000/​= කාමර 2 – 55,​000/​=. 0761228218 060305 ගේදොර ඉඩකඩම් කුලියට / බද්දට ගම්පහ දිස්ත්‍රික්කය කඩවත – ගෝනහේන පාරේ නුවර පාරට මීටර් 300 ක් දුරින් සියලු පහසුකම් සහිත දෙමහල් නිවස කුලියට. උඩ තට්ටුව සහ යට තට්ටුව වෙන වෙනම හෝ තට්ටු දෙකම එක නිවසක් ලෙස කුලියට ගත හැක. යටතට්ටුව කාමර 3 ක්,​ පැන්ට්‍රිය,​ කුස්සිය සහ නාන කාමර දෙකකින් යුක්ත ව. අඩි 1700 ක් වන අතර,​ උඩතට්ටුව කාමර දෙකක්,​ නාන කාමරයක් ඇතුලුව වර්ග අඩි 750 කි. ටෙලි. 0771256045 060117 කැලණියට නුදුරින් කොහාල්විල පාරේ ජලය විදුලිය සහිත ඇනෙක්සියක් කුලියට දීමට ඇත. 0774570898,​ 0773882331 060292 ගණේමුල්ල දුම්රියපලට කි.මී. එකක දුර කඩවත පාරේ කළුවල හන්දිය අසල නුගහේන මාවතේ පිහිටි නිවස වර්ග අඩි 1500 තුළ නිදන කාමර තුනක් විසිතුරු කාමරයක් මුළුතැන්ගෙයක් නාන කාමර දෙකක් ගරාජයක් සහිතය. දුර. 077-5912876 අමතන්න. 059607", "URL": "https://www.silumina.lk/2013/01/04/news-features/4716/", "Category": null, "Parent URL": null}