{"Source": "Silumina", "Timestamp": "November 18, 2023 12:30 am", "Headline": "සමහර ටෙලි සම්මාන උත්සවවලට දක්ෂතාව හෝ වාසනාව විතරක් තිබිලා මදි මුදලුත් තියෙන්න ඕන", "News Content": "382 වේදිකාවෙන් රංගනයට පන්නරය ගත් ඔහු අද වේදිකාවේ විතරක් නෙමෙයි පුංචි තිරයෙත් දක්ෂ ජනප්‍රිය නළුවෙක් , වේදිකාවේ සම්මානනීය නළු තිලාන් වර්ණජිත් ගැනයි මේ කතාබහ දක්ෂ නළු නිළියෝ බිහි වෙන්නේ වේදිකාවෙන් , තිලාන් කියන්නෙත් රංගනයට වේදිකාව තිඹිරිගෙය කර ගත් කෙනෙක් ..? දක්ෂ නළු නිළියෝ වේදිකාවෙන් ම බිහි වෙනවා කියන්න බැහැ. පුංචි තිරයේ සහ සිනමාව තුළත් හොඳ නළු නිළියෝ බිහි වෙන්න පුළුවන්. හැබැයි වේදිකාව කියලා කියන්නේ රංගන ශිල්පියෙකුට ඉතා හොඳ පුහුණුවක් ලබා ගන්න පුළුවන් ස්ථානයක්. හරියටම කිවුවොත් වේදිකාව කියලා කියන්නේ රංගනය හදාරන අයෙකුට විශ්වවිද්‍යාලයක්. වේදිකාව තුළ පවතින සමාජ මට්ටම මොකක්ද කියන එක හරියාකාරව අවබෝධ කරගන්න ශිල්පියාට හැකියාවක් ලැබෙනවා. ඒ වගේම විවිධ තරාතිරම්වල පුද්ගලයන් ඇසුරු කරන්නට වේදිකාව හරහා පුළුවන්කම ලැබෙනවා. එතකොට රංගනය කෙසේ කළ යුතුද යන්න හැදෑරීම සමාජ වටපිටාව ඇසුරු කරන ගමන් අධ්‍යයනය කරන්නට වේදිකාව උපකාරී වෙනවා. දක්ෂ අදක්ෂ කියලා රංගන ශිල්පීන් කොටස් දෙකකට වෙන් කරන්න අමාරුයි. මොකද කුමන පුද්ගලයකු වුවත් වේදිකාව හෝ වේවා කැමරාව ඉදිරියේ හෝ වේවා හැසිරෙන ආකාරය, ඔහු ඔහුගේ චර්යාවන්, හැඟීම් ඉදිරිපත් කරන ආකාරය අනුව එය කුමන රංග රීතියකට සුදුසුදැයි ඔහු විසින්ම ශිල්පියා විසින්ම නිගමනය කරනු ලබනවා. එවිට ප්‍රේක්ෂකයන් විසින් ඔහුගේ රංගනය කෙබඳුදැයි විනිශ්චය කර ඔහුට හිමි ප්‍රතිචාර ලබා දෙනවා. ඉතින් අදක්ෂ ශිල්පීන් මේ ක්ෂේත්‍රය තුළ නෑ. හැබැයි රංග රීති නොදන්නා පුද්ගලයා ඉදිරියේ රංග රීති දන්නා පුද්ගලයා කැපී පෙනෙනවා. රාජ්‍ය නාට්‍ය උලෙළේ හොඳම නළුවාත් වුණා..? සම්මාන හිමි නළුවෙක් වුණත් පුංචි තිරයේ දී සම්මාන ගන්න දක්ෂතාවයට වඩා වාසනාව තියෙන්න ඕන කියලා හිතන්නේ නැද්ද ..? ඔව්, රාජ්‍ය නාට්‍ය උලෙළක මුලින්ම මම සම්මානයක් හිමිකර ගන්නේ 2014 රාජ්‍ය ළමා නාට්‍ය උලෙළේ හොඳම පසුතල නිර්මාණය සඳහා. එම වේදිකා නාට්‍යය ඩී. කේ. ආටිගල අධ්‍යක්ෂණය කළ, “පාර හොයාගෙන යනකොට” ළමා නාට්‍යයි. ඉන් අනතුරුව රාජ්‍ය ළමා නාට්‍ය උලෙළේ ම අවස්ථා දෙකකදී මම හොඳම සහාය නළුවා සම්මානය ලබා ගන්නව. රතු මඟුල් කපුවා නාට්‍යයේ මරියෝගේ චරිතය වෙනුවෙන් 2021 වර්ෂයේ මට හොඳම නළුවාට හිමි සම්මානය ලැබෙනවා. එම වසරේම එම උලෙළේම කෙටි නාට්‍යයක් වන සහන් අංජන විසින් අධ්‍යක්ෂණය කළ “ඩාර්ක් කලර්” කෙටි නාට්‍යයේ හොඳම නළුවාට හිමි සම්මානය ද මට ලැබෙනවා. ඊට අමතරව උතුරු මැද කලා උලෙළ, වේදිකාවෙන් මහපොළොවට, යෞවන සම්මාන උලෙළ ආදී කලා උළෙල රාශියකින් විවිධ වූ සම්මාන රැසක් හිමි කර ගන්නවා. නමුත් පුංචි තිරයේ මට ලැබුණු චරිත එක්ක සම්මානයකට යාමට තරම් සුදුසු චරිතයක් මම හිතන විදිහට තවමත් මට ලැබිල නෑ. ඒ වගේම තමයි සමහර ටෙලි සම්මාන උත්සවවලට දක්ෂතාව හෝ වාසනාව විතරක් තිබිලා මදි මුදලුත් තියෙන්න ඕන. ඒ ගැන දුකක් නැද්ද ..? අද බිහි වෙන්නෙ ගොඩක් මෙගා ටෙලිනාට්‍ය. මෙගා ටෙලිනාට්‍යය සඳහා තෝරාගනු ලබන්නේ ජනප්‍රියම කාණ්ඩයේ සම්මාන පමණයි. අතරින් පතර සීමිත කොටස් ඇති ටෙලිනාට්‍යයක රංගනයෙන් දායක වුවහොත් සම්මානයක් ගැන බලාපොරොත්තු තියාගන්න පුළුවන්. ඒත් මේ රටේ ටෙලිනාට්‍යයක රඟපාන්න ජනප්‍රිය වෙන්න ඕන. ඒක තීරණය කරන්නෙ නාළිකාව. එහෙම අය රඟපානකොට තමයි නාළිකාවෙන් ඒ නිර්මාණය ගන්නෙ. එම හේතුව නිසා ජනප්‍රිය නොවන මට සම්මාන නොලැබීම ගැන මා පසුතැවෙන්නේ නෑ. මේ යන විදිහට පුංචි තිරයෙත් පිට පිට සම්මාන හිමි නළුවෙක් වෙන්න පුළුවන් වෙයි වගේ..? පොලොන්නරුවෙන් කලා ලෝකයට බිහි වුණු නවක අධ්‍යක්ෂවරයෙක් වන “සේනක එදිරිසිංහ” විසින් අධ්‍යක්ෂණය කරනු ලැබූ “ගමනේ යා” ටෙලිනාට්‍ය මාලාව රයිගම් සම්මාන උලෙළේ ඇගයීමට ලක් කරනවා. ගමනේ යා ටෙලිනාට්‍යයේ මගේ චරිතය වූයේ අසිත කියන චරිතය. ඒ චරිතය යුද හමුදා සෙබළෙකුගේ චරිතයක්. යුද හමුදා කාර්යභාරය සහ ඔහුගේ සාමාන්‍ය ජීවිතය අතර දෝලනය වන චරිතයක් තමයි අසිතගේ චරිතය කියලා කියන්නේ. රැකියාව, අධ්‍යාපනය, ආදරය සහ ජීවිතය තරුණයෙක් විදිහට නිවැරදිව කොහොමද ගළපගන්නෙ කියන එක ඒ චරිතයෙන් පිළිබිඹු වෙනවා. ඒ චරිතය වෙනුවෙන් වසරේ හොඳම ටෙලිනාට්‍යය නැගී එන නළුවාට නිර්දේශ වන්නට මට හැකියාව ලැබෙනවා. පොලොන්නරුව වගේ ගමකින් කොළඹ ට එද්දී හිතුණේ නැද්ද නළුකමට වඩා හොඳියි රැකියාවක් කරගෙන හිටියා නම් කියලා ..? මගේ තියෙන හැකියාවෙන් ප්‍රයෝජන ගන්න ඉස්කෝලේ යන කාලෙදිම මම චිත්‍ර ඇඳල මුදල් හෙවුවා. නමුත් පාසලෙන් ඉවත් වූ පසු නාට්‍ය හැදෑරීම මගේ ජීවිතේ කොටසක් වුණා. ඉතින් නාට්‍ය ජීවිතය කරගත් විට, රස්සාවක් ගැන හිතන්න මට කාලයක් තිබුණෙ නෑ. හැබැයි ගෙදර තිබිච්ච ආර්ථික අගහිඟකම් මැද මට රැකියාවක් කරන්න සිද්ධ වුණා. ඒ හේතුව නිසාම මම එක්තරා රක්ෂණ සමාගමක රැකියාවක් කළා. නමුත් නිරන්තරයෙන්ම නාට්‍ය පිළිබඳව තියෙන ඇල්ම සහ තවකෙකු යටතේ යටත් වී සේවය කිරීමේ නොහැකියාව මත මම එතැනින් ඉවත් වුණා. මම කොළඹ ආවට පස්සේ සමීක්ෂණ ආයතනයක රැකියාවක් කළා. ඉන් අනතුරුව පෞද්ගලික රූපවාහිනී නාළිකාවක ශබ්ද පරිපාලකවරයකු ලෙස අවුරුදු දෙකක් සේවය කළා. ඒත් නාට්‍ය කලාව අතහැරුණේ නෑ. ජාතික රූපවාහිනියේ ඩිප්ලෝමාව අවසන් කර එහිම රැකියාවක් අපේක්ෂාවෙන් හිටපු මට 2009 බූඩි කීර්තිසේන අධ්‍යක්ෂතුමා කතා කරනවා “මාතා” චිත්‍රපටයේ වැඩකරන්න. පුරා මාස ගණනාවක් ඒ සොඳුරු වූත් වෙහෙසකර වූත් සිනමා ජීවිතය තුළ ඇත්තටම රසය ඇතිබව මට වැටහුණා වෙනත් රස්සාවක් කරනවාට වඩා. ඉතින් සිනමාව සහ ටෙලිනාට්‍ය මගේ වෘත්තීය විදියට මම තෝරගන්නවා. ඒ තුළ මම ජීවත් වෙනවා. වේදිකාවෙන් රංගන ශිල්පියෙක් ලෙස ලද පන්නරයත්, සිනමාකරණය ගැනවූ අවබෝධයත්, ඒ තුළ ඇති රසයත් නිසා අදටත් වෙනත් රැකියාවක් ගැන හිතන්න හිත ඉඩ දෙන්නෙ නැහැ ඒ වගේම කියන්න ඕන වර්තමාන ආර්ථික තත්ත්වය එක්ක කොළඹට හිර වෙලා එක්වේලක් බඩට දාගන්නෙත් ඉතා අපහසුවෙන් කියල. ඒත් සිනාසෙමින් ජීවිතය සරල ලෙස ගෙවා දමනවා. ඔබ පුංචි තිරයට ඇවිත් එතරම් කාලයක් නැහැ ඒත් ඔබට වෙනස් චරිත ලැබෙන එක ගැන මොකද හිතන්නේ ? ටෙලිනාට්‍යවලට 2006 ඉඳන් සහභාගි වෙලා පුංචි පුංචි චරිත කර කර හිටපු මට මුල්ම දීර්ඝ ටෙලිනාට්‍ය අත්දැකීම ජාතික රූපවාහිනියේ විකාශය වුණු “හිරු දරුවෝ” නිසා ලැබෙනවා .ඒ 2013 වර්ෂයේ. විවිධ අධ්‍යක්ෂවරුන් යටතේ විවිධ කතාමාලාවල විවිධ චරිත මට ලැබෙනවා. වේදිකාවේ ලබන පරිචය එක්ක පුංචි තිරයට එනකොට දැනෙන වෙනස හොඳටම දැනෙනවා. ඒ මතින් ගොඩනැඟෙන චරිත ප්‍රේක්ෂකයන් හමුවට එනවිට ප්‍රේක්ෂකයන්ට ඒ චරිත අමතක කරන්න බැරි මට්ටමට පත් වෙනවා. කොටින්ම කියනවානම්, ඒ චරිත ජන හදවත්වලට කා වදිනවා. ඒ මොකද ඒ චරිතවල ඉන්නෙ අපේ ජන ජීවිතයේ අපිත් එක්ක එකට ගත කරන අය. මේනක රාජපක්ෂ විසින් අධ්‍යක්ෂණය කල ගුග්ලි ටෙලිනාට්‍යයේ “දුමින්ද” ගේ චරිතය හරිම අහිංසක හිතහොඳ කෙනෙක්. තමන්ගෙ යාළුවන් වෙනුවෙන් ඕනෑම දෙයක් කරන ක්‍රිකට්වලට දැඩි ඇල්මක් දක්වන අව්‍යාජ තරුණයෙක්. ඉතින් දුමින්ද වගේ අය අදටත් ගම්වල අපිත් එක්ක ජීවත් වෙනවා. ඒ වගේම තමයි මේ දිනවල ජනප්‍රිය නාට්‍යයක් වන ජයප්‍රකාෂ් සිවගුරුනාදන් විසින් අධ්‍යක්ෂණය කරන “සල්ලි පොකුරු” ටෙලිනාට්‍යයේ එන නිලවීරගේ චරිතය. සද්ධාමංගල සූරියබණ්ඩාර ලියන මේ පිටපතේ එන නිලවීර වචනයේ පරිසමාප්ත අර්ථයෙන්ම ගේම්කාරයෙක්. මම මේ චරිතය ගොඩනඟන්න සාමාන්‍ය ජීවිතයේ චරිත කීපයක් එක්කරගත්තා. ඒ ඒ චරිතයන් තුළ තියෙන විවිධ වෙනස්‌කම් එක් තැනකට ආවම ඒක වෙනමම රහක්. ඒ වගේම මේ දිනවල විකාශය වන සමීර හසුන් අධ්‍යක්ෂණය කරන “ජානු” ටෙලිනාට්‍යයේ එන එස්. අයි. ඩිලාන්ගේ චරිතයත් වෙනස්ම ආකාරයේ පොලිස් චරිතක්. හර්ෂණී වීරරත්න තිලාන් වර්ණජිත්", "URL": "https://www.silumina.lk/2013/01/15/news-features/8096/", "Category": null, "Parent URL": null}