{"Source": "Silumina", "Timestamp": "September 16, 2023 12:39 am", "Headline": "ශාස්ත්‍රපති උපාධිය ගත් අවුරුදු 97ක අත්තම්මා", "News Content": "1.7K – විශ්වවිද්‍යාලයේ වයසින් වැඩිම ශිෂ්‍යාව – වයස ඉගෙනුමට බාධාවක් කර නොගත් ලීලාවතී – 1952 නොතාරිස් විභාගයෙන් ලංකාවේ පළමුවැනි හා එකම කාන්තාව – ප්‍රතිඵල එනතෙක් අලුතෙන්ම නවකතාවක් ලිවීමත් අරඹලා – ස්වාමියා මියගිය පසු ගැහැනු දරුවන් 6 දෙනෙකු බලාගත්තේ තනිවම මේ කතාව ටිකක් වෙනස් වන්නේ ඇය ජීවන ගමනේ සියවැනි කඩඉම පසු කිරීමට ආසන්නයේ සිටින නිසාය. වයස කියන්නේ ඉලක්කමක් පමණක් බව ඇතැම් සිදුවීම්වලදී අපි අත්විඳ ඇත. ඇය නමින් විතානගේ ලීලාවති ඇස්ලින් ධර්මරත්නය. බෞද්ධ අධ්‍යයන ශාස්ත්‍රපති උපාධිය හිමි කරගන්නා විට ඇයට වයස අවුරුදු 97 ක් විය. ජිවිතයේ ඉදිරි කඩඉම් සොයා යෑමට දෛවය ඇයට ඉඩහසර ලබාදී තිබීම භාග්‍යයකි. ඇගේ දෑත් තවමත් තාරුණ්‍යයට අපූර්ව ආදර්ශයක් ගෙන දෙන්නේය. ඉගෙනීමට වයස බාධා කිරීමක් හෝ සීමා කිරීමක් නොකරන බව මනාව තහවුරු කිරීමට ලීලාවති අපූර්ව පූර්වා ආදර්ශයක් දුන්නීය. මේ වනවිට ඇය පිළිබඳව මුළු රටක් කතා කරන්නේ ඒ නිසාවෙනි. අධ්‍යාපනයේ අගය මනාකොට වටහාගත් ඇය වයස බාධාවක් කර නොගත්තාය. ජීවන ගමනේ අත් විඳින්නට වූ අනේකවිධ කටුක අත්දැකීම් ඇයට ඉදිරියට යෑමේ අපුර්ව පාඩම කියා දුන්නේය. මේ වනවිට 97 වැනි වියේ පසුවන ඕ සිය පශ්චාත් උපාධිය සමත් වීමත්, 94 වැනි වියෙහිදී විද්‍යෝදය විශ්වවිද්‍යාලයෙන් සිය ප්‍රථම උපාධි සමත් වීමත් සුවිශේෂ කරුණකි. ජීවිතයට ධෛර්ය සම්පන්න ව මුහුණ දුන් ඕ ගෞරව සම්මානයක් සහිතව ත්‍රිපිටකය හා පාලි භාෂාව උපාධි විභාගය 2021වසරේදී සමත් විය. වයෝවෘද්ධ වියට පත් බොහෝ දෙනෙක් සිය ජීවිතයේ සැඳෑසමයට පිවිස ඇතැයි සිතමින් සිල් රකිමින් බණ දහම් පුරමින් පරලොව වෙනුවෙන් බොහෝ දේ කරති. ඒ නිසා ලිලාවති ඇස්ලින් ධර්මරත්න සමාජයේ අතිශයින් දුර්ලභ සුවිශේෂී චරිතයකි. නාවලපිටිය පල්ලේගම ප්‍රදේශයේම ජීවත්වන විතානගේ ඇස්ලින් ලීලාවති මහත්මිය 2021 වසරේ පෙබරවාරි 6 වැනිදා විද්‍යෝදය සහ ශ්‍රී සුමංගල ගුණානුස්මරණ සභාව එක්ව පැවැත් වූ ත්‍රිපිටක සහ පාලි භාෂා විභාගයට පෙනී සිටියාය. ඒ විභාගයේ ප්‍රතිඵල අනුව පාලි භාෂාව සම්බන්ධයෙන් වූ ප්‍රථම මධ්‍යම සහ අවසාන විභාගයෙන් ඇය ගෞරව සාමාර්ථ ලබා ගැනීමට සමත් විය. 94 වැනි වියෙහි පසුවන ලීලාවති මහත්මියගේ එදා ඉදිරි අපේක්ෂාව වූයේ පශ්චාත් උපාධිය සමත් වීමේ සිහිනය සැබෑ කර ගැනීමයි. “වැඩිදුරටත් ගාම්භීරව පාලි සාහිත්‍ය සහ පාලි ඉතිහාසය හැදෑරීමට කැලණීය විශ්වවිද්‍යාලයෙන් පශ්චාත් උපාධියක් කිරීමට මම බලාපොරොත්තු වෙනවා. මට මව්බස ඉංග්‍රීසි භාෂාව ඉතා හොඳින් හසුරුවන්ට හැකියි. දෙමළ බසත් මට යම් තරමක් දුරට පුළුවන්. පාලි භාෂාව ඉතා විශිෂ්ට ලෙස ප්‍රගුණ කරන්නයි මට අවශ්‍ය වෙන්නේ“ ඇයගේ අධිෂ්ඨානය අද මල්පල දරමින් ඒ සිහිනය ඇය සැබෑ කර ගත්තීය. ඇය වසර කිහිපයකට පසුව කැලණිය විශ්වවිද්‍යාලයේ පශ්චාත් උපාධිධාරිනියක් බවට පත්වූවාය. “මම දැන් කැලණීය විශ්වවිද්‍යාලයේ ශාස්ත්‍රපති උපාධිධාරිනියක්“ ඇය සිනාමුසු මුහුණින් කීවාය. මේ සිනහාව පිටුපස කඳුළු බොහෝ ඇති බවට සැකයක් නැත. පශ්චාත් උපාධියක් දක්වා ගමන් ගත් ඇගේ ගමන සුන්දර නැත. මෙවැනි දිගු ගමනක පිටුපස බොහෝ දෙනෙකුගේ කඳුළු කතාවක් ඇත්තා සේම ලීලාවතිගේ ගමන ද සුන්දර නැත. ඇය නොසැලී ජිවිතයට මුහුණ දුන්නාය. ලීලාවතී ධර්මරත්න රයිගම් කෝරළයේ හොරණ මිල්ලෑවේ 1927 නොවැම්බර් මස 30 දින මෙලොව උපත ලැබුවාය. ලීලාවති කුඩා කල මිල්ලෑව ගමේ පාසලෙන් මූලික අධ්‍යාපනය හැදෑරුවාය. ඇය ඉගැනුමට දස්කම් පෑවාය. විෂය බාහිර ක්‍රියාකාරකම්වලටද ඇලුම් කළ ඇය පාසලේ මැහුම් ගෙතුම් අත්කම්වලින් සහ චිත්‍ර කලාවෙන් ඉදිරියට පැමිණියාය. එවකට පැවති ආකාරයට සිංහල ඉංග්‍රීසි ද්වි භාෂාවෙන්ම ඇය අධ්‍යාපනය හදාරා ඇත. ලීලාවතී දෙවන ලෝක යුද සමය ද පිළිබඳ මතක බොහෝය. ළමුන් යුද සමයේ පාසලට නො පැමිණයද ඇය අකුරු කරන්නට දිනපතා පාසලට ගියාය. ඇය පාසල් අධ්‍යාපනය ලබන කුඩා කල මතකයන් සිහිපත් කළාය. “ මට දෙවන ලෝක යුද්ධය මතකයි. මැලේරියා වසංගතය, බණ්ඩාරනායක මැතිතුමා ඝාතනය හොඳට මතකයි. රටට නිදහස ලැබීම, ඩී. එස්. සේනානායක අභාවය, 71කැරැල්ල වැනි සිද්ධි මම මුනුබුරන්ට කියලා දෙනවා. ඒ වගේම 1955 වර්ෂයේ සිදුවූ සූර්ය ග්‍රහණය පිළිබඳවත් ඇයට සොඳුරු මතකයන් රැසක් වෙයි. ”එදා මේ සූර්ය ග්‍රහණය වෙලාවේ දී වදකහ බිව්වොත් ලස්සන වෙනවා කියලා ප්‍රචාරයක් තිබුණා; ඉතින් නංගියි මමයි ඒ වෙලාවට බොන්න කියලා වදකහ කෑල්ලක් හොරෙන් ගෙනත් කොට්ටෙ යට හංගාගෙන හිටියා. ඒත් අම්මා ඒක දැනගෙන වදකහ කෑල්ල විසි කළා. ඒනිසා අපට ඒවා බොන්න වුණේ නෑ. ඇය සිනාසෙන්නීය. ඒත් අපේ පැත්තේ ගෑහැණු ළමයි වදකහ බීලා හොඳටම වමනෙ දැම්මා කියලා අපට දැනගන්න ලැබුණා “ යැයි ඇය අතීතය සිහිපත් කළාය. පාසල් අධ්‍යාපනයෙන් පසුව ලීලාවතී දක්ෂ ඉංග්‍රීසි මාධ්‍ය ගුරුවරියක ලෙස කටයුතු කර එම ගුරු වෘත්තියට සමු දී නොතාරිස් විභාගයට පෙනී සිටීමට තීරණය කළාය. ඒ අනුව 1952දී ඇය නොතාරිස් විභාගයට පෙනී සිට ලංකාවෙන්ම පළමුවැනි කාන්තාව ලෙස එම විභාගය සමත් වූවාය. වසර පහක පුහුණුවකින් පසු ගාල්ල බද්දේගම නොතාරිස්වරිය ලෙස ඇය පත්වීම් ලැබිය. එහි මනා සේවයකින් පසු වලපනේ ප්‍රදේශයට සේවා මාරුවක් ලැබීය. එම කාලය ඇගේ ජීවිතේ එක්තරා සන්ධිස්ථානයක් සනිටුහන් කළේය. ලීලාවතිට තම ජීවන සහකරු මුණ ගැසුණේද වලපනේදීය. ඔහු චිත්‍රසෝම ජයලත් වන අතර ඔහු ද නොතාරිස්වරයෙකි. ඒ හමුවීම කිසිදු දිනක අමතක නොවන බව ඇය පැවසුවාය. මේ ප්‍රේම සම්බන්ධතාවයට දෙපාර්ශ­්වයේම ආශිර්වාදය හිමි විය. ඒ අනුව ඇය 1962 වසරේ දී චිත්‍රසෝම ජයලත් නැමති නොතාරිස්වරයා සමඟ විවාහ විය. පසුව දෙදෙනාම ගම්පොළ නාවලපිටිය ප්‍රදේශයේ පදිංචියට පැමිණි සුන්දර පවුල් ජීවිතයක් ආරම්භ කොට ඇතත් දෛවය ඔවුන්ට හරස් විය. ඒ සුන්දර විවාහ දිවිය බොහෝ කලක් ගෙවා දමන්නට මේ දෙපොළට නොහැකි විය. ලීලාවතීගේ විවාහය සුන්දර මතකයන් බවට පත් කරමින් විවාහ වී වසර 7ක් ගතවන තැන ඇයගේ ස්වාමි පුරුෂයා නොසිතු ලෙස මෙලොව හැර ගියේය. එදා කුඩා දියණියන් සය දෙනෙකුගේ බර ඇගේ කරපිට මතට වැටිණි. එය ද ඇය අභියෝගයක් ලෙස භාර ගත්තීය. “ටිකක් නොවෙයි ලොකු බරක් මගේ කරපිට තිබුණා. එයා හොද මහත්මයෙක් මම මහත්තයා නැති වුණා කියලා ජීවිතේ අතහැරියේ නැහැ. මුහුණ දුන්නා. බය වුණෙත් නැහැ. “ දියණියන්ම සය දෙනෙකුගේ දයාබර මවක් වන ලීලාවති මහත්මිය ඔවුන්ගේ හෙට වෙනුවෙන් තම අපේක්ෂාවන් අතීතයේ එක දවසක සඟවා තබා ගන්නට ඇත. දියණියන්ගේ අනාගතය වෙනුවෙන් ඇගේ සියලු බලාපොරොත්තු එදා කැප කරන්නට ඇත. මහමෙරක් සේ දුක උහුලන අම්මාවරුන් මෙන්ම ඇය සියලු දුක් උහුලා දියණියන් රජ කරවන්නට ඇත. ඒ වෙනුවෙන් ඇගේ යුතුකම් ඉටු කරන්නට ඇත. ඉන් අනතුරුව ඉසුඹුවක් ලද සැණින් ඇය නැවත දැනුම සොයා යන ගමන ආරම්භ කළාය. ඇය දියණියන් සයදෙනාගේද නැණස පහදමින් ඔවුන් රටේ ඉහළටම ඔසවා තැබුවාය. ඇගේ දියණියෝ සියල්ලෝම උපාධිධාරිනියෝය. වැඩිමහල් දියණිය දම්මිකා ජයලත් වෛද්‍යවරියකි. ඇය බස්නාහිර පළාත් සෞඛ්‍ය අධ්‍යක්ෂකවරියයි දෙවැනි දියණිය සමුද්‍රා ජයලත් ඇය ඉජිනේරු උපාධිධාරිනියක වන අතර ඇය මේ වනවිට ඔස්ට්‍රේලියාවේ විශ්වවිද්‍යාල මහචාර්යවරියකි. ඇය සිය දැනුම රටවල් රැසක දුවා දරුවන්ට බෙදා හදා දෙන්නීය. තෙවැනියා ඉන්දුණීලා ජයලත් පේරාදෙණි විශ්වවිද්‍යාලයේ උපාධියක් වෙයි. ඇය ගුරුවරියකි. සිව්වැන්නා නිතීඥවරියකි. ඇය නමින් මනෝහාරි ජයලත් වෙයි. අනෙක් දියණිය නයෝමි මනෝමන්ජරී වන අතර ඇය හෙදියකි. ඉහේෂා දිල්රැක්ෂි ජයලත් ඇය වාරිමාර්ග දෙපාර්තමේන්තුවේ සේවය කරන්නීය. මෙලෙස අනේක විධ ජිවන අභියෝග හමුවේ නොසැලී මුහුණ දුන් ලීලාවති මහත්මිය දරුමුනුබුරන්ද දැනුමින් සන්නද්ධ කරන්නීය. ඇය සැබැවින් රටටම ආදර්ශයකි. දරුවන්ට යහපත් හෙටක් තනා ඇය නැවත ඇගේ දැනුම සොයා යන ගමන ආරම්භ කිරීමට ඇයට වයස කිසිදු බාධාවක් නොවිය. ලීලාවති සිය දැනුම පිළිබඳව පමණක් නොසන්සිඳුණු ආශාවකින් සිටින්නීය. “සමහර දේවල් ඉගෙන ගන්නේ මෙලොවට පමණක් නොවෙයි සංසාරයටමයි“.ඒ ඇගේ අදහසයි. ඇගේ ඒ උත්සහාය වීර්යය ඉගෙන ගන්නා දහම අවබෝධය පිණිසද උපකාරි වෙයි. මනා ලෙස කල්පනා ශක්තියත් දෑස් පෙනීමත් ඇයගේ මෙම වයස අභියෝගයට ලක් කිරීමකි. චිත්‍ර කලාවට හා මැහුම් ගෙතුම් ආදියට දක්ෂ ඇය පතපොත පාඩම් කිරීම අදටත් සිදු කරන්නේ උපස් යුවලක් වත් නොමැතිවය. ලීලාවති මාතාවගේ එකම අරමුණ වී ඇත්තේ අධ්‍යපනය තුළින් අධ්‍යාත්මයක් ලබාගැනීමය. සිංහල, ඉංග්‍රීසි, දෙමළ, පාලි සංස්කෘත මනා ලෙස හැසිරවීමේ හැකියාවක් ඇත්තියකි. ඇය ත්‍රිපිටක ධර්මය හා පාලි භාෂා පරීක්ෂණ විභාගයට අයදුම් කරන්නේ ය. ඒ සමඟ ඇය කැලණිය විශ්වවිද්‍යාලයේ පාලි හා බෞද්ධ අධ්‍යයන පශ්චාත් උපාධි ආයතනයෙන් පශ්චාත් උපාධිය හිමිකර ගත්තේ ද එම විශ්වවිද්‍යාලයේ වයස්ගතම ශිෂ්‍යාව ලෙස ඉතිහාසයට එකතු වෙමිනි. මෙම විභාගයේ දී ඇයට විෂයන් හතකට මුහුණදීමට සිදුවිය.එනම් (1)පාලි නිකාය ගත බෞද්ධ චින්තනය- විග්‍රහය හා විවරණය (2)බෞද්ධ කලා හා ගෘහ නිර්මාණය -ශ්‍රී ලංකාව (3) බෞද්ධ මනෝ චිකිත්සාව (4)බෞද්ධ ආර්ථික දර්ශනය (5) ථෙරවාදී සම්ප්‍රදාය -ඉතිහාසය හා ධර්ම කරුණු (6)බෞද්ධ ආචාර ධර්ම- සංකල්ප හා දාර්ශනික අර්ථ කථනය(7) පර්යේෂණ ක්‍රමවේදය හා විස්තාරිත රචනය යන විෂයයන් ය. ඇය මෙහි නිබන්ධනය වූ විස්තාරිත රචන පර්යේෂණ මාතෘකාව වූ ඇම්බැක්ක දේවාලයේ ලී කැටයම් තුළින් පිළිබිඹු වන අතීත ජීවන රටාව පිළිබඳව විමර්ශන ලිපියක් ද සම්පාදනය කර තිබුණි. ඒ අනුව විභාග ප්‍රතිඵල නිකුත් වීමේ දී ඇය බෞද්ධ අධ්‍යාන ශාස්ත්‍රපති උපාධිය සමත්ව තිබුණේ මෙරට වයස්ගත ම කාන්තාව ලැබූ ශාස්ත්‍රපති උපාධිධාරිණිය බවට පත්වෙමිනි. 97 වන වියට පා තබා ඇති මෙම මාතාව අද ඇගේ දරු මුනුපුරන් සමග ඉතා යහපත් ජීවිතයක් ගත කරන්නීය. “මම පරම්පරා හයක් දැකලා තියෙනවා මගේ ආච්චි අම්මා ඊට පස්සේ අම්මා ඊට පස්සේ මම මගේ දුවලා දුවලගේ දරුවෝ ඒ දරුවන්ගෙ දරුවො දැන් මේ මුණුබුරන්ගේ නිවුන් දරුවෝ දකින්න මට වාසනාව තිබුණා. දරුවෝ දකිනවා කියනවට වඩා සන්තෝසයක් මට තවත් නෑ“. නැවතත් ඇය ජිවිතයේ අලුත් පරිච්ඡේදයකට මුල පුරා ඇත. ඇය ජීවිතයෙන් උගත් ජීවිතය ගැඹුරින් අධ්‍යයනය කළ ජීවිතයම ඇය ලියා තබන්නට සැරසෙයි. “මම නවකතාවක් ලියනවා. ජිවිතේ අපිට සුන්දරම මතක අඩුයි. මේ ගමන හරි දුෂ්කරයි. ඒ නිසා ම ඒ කතාව බොළඳ කතාවක් වෙන එකක් නැහැ. දැන් මම ලියන්නේ අන්තිම පරිච්ඡේදය. ශාස්ත්‍රපති විභාගයට පෙනී සිටියට පස්සේ මම එහි ප්‍රතිඵල එනතුරු මාස දහයක් පමණ කාලය නාස්ති කළේ නැහැ. ඒ කාලය තුළ මම අර්ථවත් දෙයක් කරන්න හිතලයි මේ කතාව ලියන්න අදහස් කළේ. මම මේක මුද්‍රණය කර සමාජගත කිරීමට බලාපොරොත්තු වෙනවා“ ඕ අවසන් වරට අප සමඟ පැවැසුවාය. ඇය ජිවිතය ගැන අපූර්ව වියමනක් තබමින් සිටින්නීය. එය ඇයට පමණක් නොව සමස්ත රට වැසියන්ටම ආදර්ශයක් වනු නොඅනුමානය. සුභද්‍රා දේශප්‍රිය පසුබිම් විස්තර හා ඡායාරූප - සුරංග දිල්හාන්, ගම්පොළ", "URL": "https://www.silumina.lk/2013/01/15/news-features/4064/", "Category": null, "Parent URL": null}