{"Source": "Silumina", "Timestamp": "September 30, 2023 12:30 am", "Headline": "ඉන්දක දෙවියන්ගේ ඇරියුමින් ඉදි වූ පුද බිම මුතියංගණ රජ මහා විහාරය", "News Content": "799 බුදුරජාණන් වහන්සේගේ ලංකාවට වැඩම කිරීම සම්බන්ධයෙන් සමන්තපාසාදිකා අටුවාවෙහි මෙසේ සඳහන්ය.“සම්බුදුහු මෙදුවට ධරමාන කාලයෙ මැ තෙවරක් වැඩියහ. තෙවන වර පන්සියයක් මහණ පිරිවර ඇති වැ අවුත් මහා චෛත්‍යස්ථානයේ ද ථූපාරාම චෛත්‍ය ස්ථානයේ ද මහා බෝධි ප්‍රතිෂ්ඨිතස්ථානයේ ද මුතියංගණ චෛත්‍යස්ථානයේ ද දීඝාවාපි චෛත්‍යස්ථානයේ ද කල්‍යාණි චෛත්‍යස්ථානයේ ද නිරෝධ සමාපත්තියට සමවැදී හුන් සේක”.ඒ අනුව බුද්ධත්ව‍යෙන් අටවන වස ‍වෙසක් ‍‍පො‍‍හෝ දින ලංකාවට වැඩි ‍‍තෙවන ගම‍නේ දී බුදුරජාණන් වහන්සේ ‍බදුල්ල මුතියංගණ පුද බිමට වැඩම කළ බව සඳහන්ය. ඌවේ ප්‍රධාන ආගමික ස්ථානයක් ලෙස සඳහන් කළ හැකි, මහියංගණ පුද බිමට පමණක් දෙවෙනි වන සොළොස්මස්ථානයන් අතරටද අයත් වන මුතියංගණය අපට නගරයක් මධ්‍යයේ ඇති පුද බිමකි. එය බදුල්ල දුම්රිය ස්ථානය ආසන්නයේ ස්ථාපිතය. බුදුරජාණන් වහන්සේ තෙවෙනි වර මෙරට කැලණියට වැඩම කළ අවස්ථාවේදී නමුණුකුල කඳුපන්තියට අධිපති ඉන්දක දෙවියන් විසින් කළ ආරාධනයකට අනුව උන්වහන්සේ මුතියංගණයට වැඩම කළ බව සඳහන් ය. එහිදී ඉන්දක දෙවියන් බුදුරජාණන් වහන්සේගෙන් පූජාවන් පිණිස යමක් ඉල්ලා සිටි විට උන් වහන්සේ විසින් කේශ ධාතූන් වහන්සේ ලබා දී ඇති අතර ඊට අමතරව බුදුරජාණන් වහන්සේගේ තම දේහයෙන් නිකුත් වූ දහදිය බිඳු කිහිපයක්ද ඉන්දක දෙවියන්ට ලබා දී ඇත. එසේ ලබා දුන් දහදිය බිඳු මුතු බවට පත් වූ බවත් ඒවා ‘මුක්තක‘ ධාතූන් වහන්සේ නමින් හඳුන්වා තිබේ. එම මුතු පිහිටි අංගණය, මුතියංගණය වූ බවට ද මතයක් පවතී. එමන්ම සසර දුකින් මිදීම යන අර්ථයෙන් යුත් ‘මුක්ති + අංගණය‘ මුතියංගණය වූ බවට ද මතයක් පවතී. දේවානම්පියතිස්ස රජු සමයේ දුමින්දාගමනයෙන් පසුව ජය ශ්‍රී මහා බෝධියෙන් හටගත් අංකුරයක්, දෙතිස් අෂ්ට ඵල රුකක් මුතියංගණයේ රෝපණය කිරීමට රජුගේ අනුග්‍රහයෙන් කටයුතු කර තිබේ. එමෙන්ම ඒ වන විට ගරා වැටී තිබූ චෛත්‍යය යළි ගොඩ නංවා එය අංග සම්පුර්ණ විහාරස්ථානයක් කරවීමට රජු විසින් කටයුතු කර තිබේ. පසුව ජෙට්ඨතිස්ස රජතුමා එම ස්තූපය තවත් විශාල කර සාදවා ඇත. එමෙන්ම ධාතුසේන 1 වෙනි විජයබාහු රජවරුන්ද මෙහි අලුත්වැඩියා කටයුතු සිදු කර තිබේ. සතුරු ආක්‍රමණයන්ගේ ප්‍රතිඵලයක් ලෙස මුතියංගණ ස්තූපය ද විනාශ වීම්වලට බඳුන් වී තිබේ. පසු කලෙක පළමු රාජසිංහ, හා දෙවන රාජසිංහ රජවරුන් හා ඔවුන්ගෙන් පසුව රජ පැමිණි රජවරුන් විසින් එහි අලුත්වැඩියා කටයුතු කළ බව සඳහන්ය. ජනප්‍රවාදයට අනුව මුතියංගණ පුදබිම රහතන් වහන්සේ වැඩ සිටි ස්ථානයකි. විශේෂයෙන්ම අනුරාධපුරයේ සිට මලියදේව මහ රහතන් වහන්සේ මෙම ස්ථානයට වැඩම කළ බව ද සඳහන් ය. මජ්ජිම නිකායට අයත් අටුවාවක දැක්වෙන්නේ මලිය‍‍දේව මහ රහතන් වහන‍්සේ ‍‍මෙම ස්ථාන‍‍‍යේ චරක්ඛ සුත්‍රය ‍දේශනා කළ බවයි. එහිදී භික්ෂූන් වහන්සේ 60 නමක් රහත් ඵල ලැබූ බවද සඳහන්ය. උන් වහන්සේගේ එම කාර්යය සිහිවීම පිණිස මලියදේව බෝධිය රෝපණය කර තිබේ. මුතියංගණ ස්තූපය අද තිබෙන තත්ත්වයට ප්‍රතිසංස්කරණය කිරීම ආරම්භ කරනු ලැබුවේ 1935 වසරේදීය. ඒ වන විට ගරා වැටීමට මෙන්ම ගිලා බැසීමට පත්ව තිබූ දාගැබ ආරක්ෂා කිරීමට පියවර ගෙන ඇත. චෛත්‍යය පිපිරී ස්තූපය කඩා හැලෙන තත්ත්වයකට පත්ව තිබුණි. එවකට විහාරාධිපති ධුරය දැරූ නාහිමිවරුන් විසින් ලබා දුන් උපදෙස් අනුව ගර්භයේ කොටස් එකතු කර යකඩ පට්ටම් යොදා පුරවා 1956 වසරේ සම්බුද්ධ ජයන්ති සැමරුමේදී ස්තූපයේ වැඩ කටයුතු නිම කර එය විවෘත කර තිබේ. අද අපට දක්නට ඇත්තේ එම ප්‍රතිසංස්කරණය කළ ස්තූපයයි. එමෙන්ම සැවැත්නුවර සිට වැඩම කරවන ලද ආනන්ද බෝධීන් වහන්සේ නමක්ද මුතියංගණයේ රෝපණය කර තිබේ. මීට දශකයකට පෙර රෝපණය කරන ලද අට විසි බෝධීන් වහන්සේ නමක්ද මේ වන විට මුතියංගණ පින්බිමේ ස්ථාපිතය. අතීතයේ බෝධීන් වහන්සේ සත්නමක් මෙහි වැඩ සිටි බව පැවසෙතත් අද වන විට එහි රෝපිත බෝධීන් වහන්සේ ඇත්තේ තෙනමකි. මුතියංගණ පුද බිමේ පෞරාණික විහාර මන්දිර 3කි. එයින් පෞරාණිකම විහාරය වන්නේ දෙතිස් මහා බෝධි වෘක්ෂය අසල නිර්මිත සත්සති බෝධි මන්දිරයි. එහි සත් සතිය මූර්තිමත් කර තිබේ. චෛත්‍යය රාජයාණන් වහන්සේ ආසන්නයේම ඇත්තේ මහා විහාරයයි. විහාරයේ දෛනික තේවාවන් සියල්ල සිදු කරන්නේ එම විහාරයේය. එම විහාර මන්දිර දෙක අතර නිර්මිත සමාධි හා සැතපෙන ප්‍රතිමාව සහිත විහාරයද මෙහිලා ඉතා වැදගත් වේ. එය මැද විහාරය නමින් හැඳින්වේ. එමෙන්ම රන් වැටකින් වටකර ඇති එකම සෑ රජුන් වහන්සේ වන්නේ මුතියංගණ මහ සෑය වේ. මුතියංගණ පුද බිම හා සම්බන්ධිත තවත් පෞරාණික වටිනාකමක් ඇත්තේ අටවිසි බුදුවරුන්ගේ පිළිරූ සිතුවම් කර ඇති ‘පෙතිකඩ’ යි. මේ පෙතිකඩ නියං සමයන්හිදී පුද පූජා මැද නමුණුකුළ කඳු මුදුනට වැඩම කොට දෙවියන්ට පින් දීමෙන් නියං සමය නිමා වන බව ජන ප්‍රවාදයේ පැවත එන්නකි. විහාරස්ථානයට ඇතුළු වන ස්ථානයේ ඇති වාහල්කඩ ද වි‍‍‍ශේෂත්වයක් ගනී. එය මුතියංගණයටම ආවේණික මූර්ති කැටයම්වලින් පරිපූර්ණය. මුතියංගණයට පමණක් නොව සමස්ත ශ්‍රී ලංකාවේම කෞතුක උරුමයක් ලෙස එය හඳුන්වා දිය හැකිය. එමෙන්ම මෙහිදී මුතියංගණය හා සම්බන්ධිත තවත් විශේෂිත ස්ථානයක් වන්නේ පැරැණි සංඝාවාසයයි. ඉපැරැණි සංඝාවාසයක ස්වරූපය එලෙසින්ම ආරක්ෂා කරගෙන ආ අගනා ස්මාරකයක් ලෙස එය පෙන්වා දිය හැකිය. එහි මධ්‍යයේ ධාතු මන්දිරයත් ඒ වටා මැද මිදුලත් ස්ථාපිත අතර ඒ වටා සංඝයා වහන්සේ වැඩසිටින කුටි ඉදි කර තිබේ. අතීතයේ සිට අද දක්වාම මුතියංගණ පුද බිම හා සම්බන්ධිත පිළිවෙත් සහිත සුවිශේෂී මංගල්‍යය 4ක්ද වේ. ඒ අතුරින් අලුත් අවුරුදු මංගල්‍යය විශේෂීය. සියලුම රාජකාරිකරුවන් සම්බන්ධ වී සිදු කරන මේ අලුත් අවුරුදු මංගල්‍යය විශේෂයෙන්ම බදුලු කතරගම හා බදුලු පත්තිනි දේවාලවල එකතුවෙන් සිදු කෙරේ. එහිදී හිස තෙල් ගෑමේ මංගල්‍යයට විශේෂත්වයක් හිමි වේ. එමෙන්ම බුදු රජාණන් වහන්සේ ඌවට වැඩම කරවීම පිණිස පවත්වන වෙසක් පෙරහරද සුවිශේෂීය. පෞරාණික චාරිත්‍ර වාරිත්‍ර සහිතව සිදු කරන වෙසක් පෙරහර මංගල්‍යය වෙනුවෙන් පවත්වන පෙරහර මෙරට පැරැණිම මෙන්ම වෙසක් මාසයේ ලංකාවේම පවත්වන විශේෂිතම මෙන්ම පෞරාණිකම පෙරහරක් වන්නේය. එම පෙරහරට සම්බන්ධිත උඩරට, පහතරට, සබරගමු පෞරාණික නර්තනාංගයන්ගෙන් සමන්විතය. ඇසළ මාසයේ පවත්වන පෙරහරද මෙහිදී සුවිශේෂීය. එහිදී බදුලු කතරගම දේවාලය හා බදුලු පත්තිනි දේවාලය මුල් තැනක් ගෙන කටයුතු කරන අතර එම පෙරහරට බෞද්ධ මුහුණුවරක් ගෙන දීම සඳහා පෙරහරේ පළමුවෙන්ම ධාතු කරඩුව සහිත බෞද්ධ පෙරහර ගමන් කිරීම සුවිශේෂිය. එමෙන්ම නොවැම්බර් මාසයේදී පවත්වන කාර්තික මංගල්‍යද මෙහිදී තවත් විශේෂිත මංගල්‍යක් වන්නේය. එදින පුද බිමේ රාජකාරි කටයුතු සිදු කරන අංශ 27කට අයත් සියලු රාජකාරිකරුවන් බුද්ධ පූජාව පවත්වා මල් පහන් පූජා කර විහාරස්ථ නා හිමියන් බැහැදැක දැහැත් ලබා දී නා හිමියන්ට ආචාර කොට රාජකාරි කිරීමේදී ඔවුන්ට ඇති ගැටලු පැවසීම සිදු කෙරේ. මුතියංගණ පුද බිම අක්කර 10කට ආසන්න භූමියක් පුරා විහිදී ඇත්තේය. නාගරිකව ඇති එවැනි පුද බිමක් නඩත්තු කිරීම පහසුු කාර්යයක් නොවේ. එමෙන්ම අතිවිශාල වන්දනාකරුවන් පිරිසක්ද එහි පැමිණේ. ඒ වෙනුවෙන් ඇප කැපවී කටයුතු කරන විවිධ සමිති සමාගම්ද වෙයි. ඒ සමිතිවල සිටින ස්වේච්ඡාවෙන් කටයුතු කරන නිලධාරීන් අතර නන්දා කුමාරසිංහ සුවිශේෂීය. සෙසු නිලධාරීන් හා කරට කර උරදෙමින් ඇය ද මේ විහාරස්ථානයේ දියුණුව පිණිස කටයුතු කරන්නීය. බුබ්බුලාකාර හැඩයෙන් යුක්තව බදුලු නගරය මැද බොදු ජනතාවගේ සිත් සතන් පහන් කරනා මුතියංගණ චෛත්‍යය රාජයාණන් වන්දනා කිරීම බදුල්ලට සංචාරය පිණිස පැමිණෙන බෞද්ධ අබෞද්ධ සියලු දෙනාගේ පිළිවෙතක් වී ඇත. ——————————————————————————————————————————— මුතියංගණය එයටම ආවේණික අංග රැසකින් යුත් පුදබිමක් මුතියංගණ රජ මහා විහාරයේ භාරකාර, සියම් මහ නිකායේ අස්ගිරි මහ විහාර පාර්ශ්වයේ කාරක සභා සංඝ සභික ආචාර්ය මුරුද්දෙණියේ ධම්මරතන නාහිමි “මුතියංගණ පින් බිමේ විහාරාධිපති වහන්සේ වශයෙන් වැඩ වෙසෙන්නේ සියම් මහ නිකායේ අස්ගිරි පාර්ශ්වයේ මහ නායක මහෝපාධ්‍යාය වරකාගොඩ ශී‍‍ර ඤාණරතන නායක ස්වාමීන් වහන්සේය. උන්වහන්සේගේ අවවාද උපදෙස් අනුව භාරකාර හිමිවරුන් මෙහි වැඩ කටයුතු සිදු කරනවා. බුදු රජාණන් වහන්සේගේ පාද පවිත්‍ර වූ පුද බිමක් වන මුතියංගණයේ පැරැණි ධර්ම ශාලාව මෙන්ම නව ධර්ම ශාලාවක් තිබීම හරහා විශාල සේවයක් වනවා. මෑතදී ඉදි කළ නව ධර්ම ශාලාව දිගින් අඩි 160 ක් හා පළලින් අඩි 30 ක් වන අතර ඒ හරහා පොහෝ දිනවල මෙන්ම වන්දනා කරුවන්ගේ අවශ්‍යතාවන්ට විශාල සේවයක් වනවා. විශේෂයෙන්ම මෙහිදී පෙන්වා දිය යුත්තේ මුතියංගණය විහාරයට අනුබද්ධිත දහම් පාසලේ දූ දරුවන් 1700ක් පමණ අධ්‍යාපනය ලබනවා. ඔවුන්ටත් ඒ හරහා ලොකු සහනයක් සැලසෙනවා. මුතියංගණයේ ඇති පෞරාණික ස්ථාන අතර පැරැණි සංඝාවාසයත් විශේෂිත කොට සලකනවා. පැරැණි සංඝාවාසයන් ගැන අධ්‍යයනය කරන අයකුට දැක බලාගත යුතු හොඳම ස්මාරකයක් තමයි මුතියංගණ සංඝාවාසය. අතීතයේ සංඝාවාසයන තිබූ පරිදි එලෙසින්ම මේ සංඝාවාසයේ ලක්ෂණ තවමත් දක්නට තියෙනවා. විහාරස්ථානයේ පරිපාලනය අස්ගිරි මහා විහාරය මඟින් සිදු කෙරෙන අතර මහ නාහිමියන්ගේ උපදෙස් හා අවවාද අනුවයි අප කටයුතු කරන්නේ. මේ වන විට භෞතික වශයෙන් හා ආධ්‍යාත්මික වශයෙන් විහාරයට අවශ්‍ය වන බොහෝ දේ සපයා දෙන්නට අපට හැකිව තිබෙනවා. මුතියංගණ විහාරයේ අතීතයේ සිට පැවතගෙන එන චාරිත්‍ර අනුව සිදු කෙරෙන මංගල්‍යය, පෙරහර විශේෂත්වයක් ගන්නවා. ඒ සියල්ල හා දේවාල හා සම්බන්ධව සිදු කෙරෙන සියලු වත් පිළිවෙත් ඒ ලෙසින් ඉතා සහයෝගයෙන් සිදු කිරීම විශේෂත්වයක් ගනු ලබන බවත් පෙන්වා දිය යුතුයි. දූ දරුවන්ගේ අධ්‍යාපනය නංවාලීමට කටයුතු කිරීමත් ඊට අමතව සිදු කෙරෙනවා. ආර්ථික අපහසුතා ඇති දූ දරුවන්ට මෙන්ම ආර්ථික අපහසුකම් ඇති ඌවේ ජනතාවට හැකි ලෙසින් අප උපකාර කටයුතු සිදු කරනවා. ඉදිරි මාසයකදී පමණ කාලයකදී ඌව පළාතේ පාසල් දූ දරුවන් වෙනුවෙන් ශිෂ්‍යත්ව ක්‍රමයක් ආරම්භ කිරීමට මේ වන විටත් සැලසුම් කර තියෙන්නෙ. පසුව අනෙක් පළාත්වලටත් එය ක්‍රියාත්මක කිරීම අපේ අරමුණයි. විදෙස් සංවිධානයක ආධාර ඇතිව එය ක්‍රියාත්මක කිරීම අපේ ක්‍රමවේදයයි. මේ දිනවල යම් අඩුවක් තිබුණත් වන්දනාකරුවන් විශාල වශයෙන් පැමිණෙන පුද බිමක් ලෙස මුතියංගණය පෙන්වා දෙන්න පුළුවන්. මේ විහාරස්ථානයේ දියුණුවට විහාරස්ථ දායක සභාව, කුලඟන සමිතිය, සීල සමිතිය මෙන්ම දහම් පාසල හරහා ද විශාල සේවයක් වනවා. බුදුරජාණන් වහන්සේ මඳ වේලාවක් හෝ වැඩසිටි මුතියංගණ පින්බිම බෞද්ධයන් වශයෙන් පමණක් නොව සමස්ත ලෝකවාසීන්ටම වැදගත් මුතියංගණයටම එයටම ආවේණික අංග රැසක් තිබෙන බව ඔබ තේරුම් ගැනීම ඉතා වැදගත්“ තාරක වික්‍රමසේකර", "URL": "https://www.silumina.lk/2013/01/04/news-features/5032/", "Category": null, "Parent URL": null}