{"Source": "Silumina", "Timestamp": "November 25, 2023 12:30 am", "Headline": "පොත් පුවත්", "News Content": "238 විජේවීර මුදා ගැනීමේ තැත හැමන්හීල් සිරකඳවුර ගැන ලියැවුණු 71 කැරුල්ල යාපනය කෘතිය – 71 කැරුල්ල යාපනය සංස්කාරක – එච්. බී ගුණරත්න ප්‍රකාශනය – අගහස් ප්‍රකාශන මිල – රු 2000 පිටු – 644 දුරකතනය – 071 8368148 විජේවීර මුදා ගැනීමේ තැත හැමන්හීල් සිරකඳවුර ගැන ලියැවුණු ’71 කැරුල්ල යාපනය’ කෘතියේ අරමුණ පැහැදිලි කරමින් සංස්කාරක එච්. බී ගුණරත්න පවසන්නේ මෙම කෘතිය හරහා ජනතා විමුක්ති පෙරමුණ හෝ 71 අරගලය ගැන හෝ තොරතුරු විශ්ලේෂණයක යෙදීමක් නොවන බවයි. එසේනම් මෙම කෘතියේ අරමුණ හා අන්තර්ගතය කෙබදුදැයි පැහැදිලි කරමින් සංස්කාරකවරයා වැඩිදුරටත් පවසන්නේ 71 අරගලය පැවැති අවධියේ විජේවීර මුදා ගැනීමේ තැත හා යාපනයේ හැමන්හීල් සිර කඳවුර ආශ්‍රිත සිද්ධි දාමයන්ට මොනයම් අයුරකින් හෝ සෘජුව දායක වූ කිහිප දෙනෙකු ලියූ සටහන් කිහිපයක් එක් තැනකට ගොනු කිරීම තම අරමුණ වූ බවයි. එහිදි රංජිත් හේනායක ආරච්චි යාපනයේ ප්‍රහාරයේ ‘ නොනිල නායකයා‘විසින් රචිත ‘ බක්මහ කඳුළු – යාපනය සිර ගෙදරට පහරදීම සහ විජේවීර මුදා ගැනීමේ තැත‘ නමින් මුද්‍රත කෘතියට අදාළ කතුවරයා විසින් කළ නව එක් කිරීම් හා පුළුල් සංස්කරණයද මෙම ග්‍රන්ථයට ඇතුළත් කර ඇති බව සංස්කාරක පවසයි. 1971 කැරුල්ල පාදක කර ගනිමින් යාපනය ආශ්‍රිත ප්‍රහාර, හැමන්හීල් කඳවුර ගැන අඩුවැඩි වශයෙන් ලියැවුණු අතර කලින් පාදක කරගත් කෘතිය එහි පුරෝගාමී කෘතියක් බව සංස්කාරක පවසයි. මෙම ග්‍රන්ථයේ එන සටහන් අතර විජේවීර මුදා ගැනීමේ සටනට දායක වූ දස දෙනෙකුගේ වෙනස්ම වූ අත්දැකීම් මෙන්ම හැමන්හීල් සිර කඳවුර ආශ්‍රිතව සිටි අයගෙන්ද ලබාගත් තොරතුරු මෙම ග්‍රන්ථයේ ඇතුළත් කර ඇත්තේ පාඨකයාට සත්‍ය අත්දැකීම ලබා දීමටය. ඒ අත්දැකීම් නැමැති මතක ගබඩාවන්ට පිවිස දශක පහක අතීත මතකයන් අපූරුවට මෙම ග්‍රන්ථය හරහා ඔප් නංවන්නට සංස්කාරකවරයා සමත්ව ඇත. සංස්කාරක විසින් සිය කෘතියේදී හැමන්හීල් බන්ධනාගාර අවධියේදී ජනතා විමික්ති පෙරමුණේ ප්‍රබල සාමාජිකයකු වූ ජයතිලක හෙට්ටිආරච්චි විසින් පළ කළ ‘ සිරගත නොවූ සිතුවිලි‘ හි උපුටනද මෙම කෘතියට ඇතුළත් කරන්නට කටයුතු කර ඇත්තේ සාර්ථකත්වය උදෙසාය. මෙම ග්‍රන්ථයේ පිටු 557 ක්ම පරිච්ඡේද 11 ක් පුරා වෙන්ව ඇත්තේ මේ හා සම්බන්ධ ලියැවුණු විවිධ ලේඛකයින් වන එච්. ඒ බර්ටි රංජිත්, ටී. ඒ අමරසේන, ෂෙල්ටන්, කපිල, පියුමසේන කන්නංගර, ලියනගේ, සිරිල් වඩුතන්ත්‍රි,අශෝක කොතලාවල, හෙකටර් පෙරේරා, මහින්ද අත්තනායක හා ජයතිලක හෙට්ටිආරච්චි යන අයගේ විමසුම් සඳහාය. කෘතියේ පරිශිෂ්ටය හරහා විජේවීරයන්ගේ කට උත්තර උපුටනයන්, ඔහු කොමිසමට ලබාදුන් ප්‍රකාශයන්, ලාල් සෝමසිරි, ලයනල් බෝපේගේ ආදීන්ගේ ප්‍රකාශයන්හි උපුටන, මාධ්‍යවේන්ගේ මතක සටහන් මෙන්ම විජේවීරයන්ට ඉදිරිපත් වූ චෝදනා පත්‍රයද කෘතියට ආදිය ඇතුළත් වෙයි. 71 කැරැල්ලේදි විජේවීර හැමන්හීල් සිර කඳවුර තුළ ගාල් වූ ජිවිතයේ සිට නිදහස් වන මොහොත දක්වා වූ කාලය තුළ අපූර්ව සිදුවිම් මාලාවක් මෙම ග්‍රන්ථය හරහා පාඨකයාට ලබා දෙන්නට සංස්කාරකවරයා ගෙන ඇති උත්සාහය සාර්ථකය. Alone On a Continent හෙවත් මහද්වීපයක තනි වී කෘතිය – මහද්වීපයක තනි වී කර්තෘ – මෛත්‍රී ප්‍රසාද් ජයවර්ධන ප්‍රකාශනය – සරසවි ප්‍රකාශකයෝ මිල – රු 650 පිටු – 123 දුරකතනය – +61411556158 මීට පෙර කාව්‍ය කෘතියක් හා චරිතාපදානයක් රචනා කර ඇති කතුවරයාගේ නවතම කාව්‍ය සංග්‍රහය වන්නේ ‘මහද්වීපයක තනි වී’ කෘතියයි. ඔස්ට්‍රේලියාවේ පදිංචිව සිටින කතුවරයා නීති වෘත්තියේ නියැළෙන්නෙකි. ඔහු පවසන්නේ පාසල් වියේ සිටම කවිය තමාට සරදම් කළ බවත් ඒ නිසාවෙන් ඔහු කවියට පෙම් කළ බවත්ය. නුහුරු නුපුරුදු පරිසරයක සිට වුවද මෙවැනි අස්වැන්නක් තමන්ට නෙළාගත හැකිවීම භාග්‍යයක් බව ඔහු පවසයි. මහද්වීපයක තනි වී කවි ලියන මෛත්‍රීගේ මේ සරුසාර කවි අස්වැන්න කොතෙක් දුරට සාර්ථකව ඇත්ද යන්න කියවන පාඨකයාට තේරුම් ගත හැකිවෙයි. කාව්‍ය පද්‍ය පන්තීන් 50ක් හරහා කර්තෘගේ කවි සංකල්පනා ගෙත්තම් වෙයි.", "URL": "https://www.silumina.lk/2013/01/17/news-features/8616/", "Category": null, "Parent URL": null}