{"Source": "Silumina", "Timestamp": "October 21, 2023 12:59 am", "Headline": "ජනමතයක් නැතිව ආණ්ඩුව නව ව්‍යවස්ථාවක් ගැන කතා කරන්නේ කොහොමද?", "News Content": "642 විපක්ෂයේ ඉදිරි වැඩපිළිවෙළ කුමක්ද? අපේ පක්ෂය අලුත් දේශපාලන පක්ෂයක්. පුරෝගාමීන්ගේ අත්දැකීම් වර්තමානයත් සමඟ එකතු කර අනාගතය ගොඩනැඟීම අපේ ඉලක්කය. විපක්ෂයේ ඉදිරි වැඩපිළවෙළ ඉතා පැහැදිලියි. ජන බලයක් නැති විධායකය, ව්‍යවස්ථාදායකය වෙනුවට ජනබලයක් ඇති විධායකයක්, ව්‍යවස්ථාදායක් සහිත ආණ්ඩුවක් සමඟි ජනබලවේගය සමඟ ඉදිරියේදී ගොඩනැඟේවි. එහිදි අපි කෙටි කාලීන, මධ්‍යකාලීන හා දිගු කාලීන සෑම ආකාරයකම වෙනස් වූ වැඩපිළිවෙළක් ගෙනයාමට අපේක්ෂා කරනවා. පෞද්ගලිකව ආනයනය කරන වාහන හැර අනෙක් සියලු භාණ්ඩවල සීමා ඉවත් කරලා තියෙනවා. මෙතෙක් කල් ආනයන සීමා ඉවත් නොකිරීම ගැන කතා කළ බොහෝදෙනෙක් අද වන විට පෞද්ගලික වාහනවල සීමා ඉවත් නොකිරීම සම්බන්ධයෙන් කතා කරනවා නේද? පොදුවේ ආනයන සීමා ඉවත් කිරීම ගැන ඔබේ අදහස ? ආනයන සීමා ඉවත් කිරීමත් සමඟ විශේෂයෙන් ක්ෂුද්‍ර, සුළු හා මධ්‍ය කර්මාන්ත කරුවන්ටත් ඒ වගේම රටේ ජාත්‍යන්තර ආනයන අපනයන සමස්ත වෙළෙඳාමට මේ සීමා පැනවීම ඍජුව සහ වක්‍රව මේ ආදී වශයෙන් සියලුම ක්ෂේත්‍රවලට එය බලපෑම් කළා. නමුත් මෙතැනදී ආනයනික භාණ්ඩ සීමා කිරීමත් සමඟ මහා ප්‍රාතිහාර්යක් නොතිබීමට හේතුව අසාධාරණ බදු ප්‍රතිපත්තියයි. ඒ අසාධාරණ බදු ප්‍රතිපත්තිය නිසා තමයි යම්කිසි මට්ටමක කැපී පෙනෙන වෙනසක් සිදු නොවෙන්නේ. සාමාන්‍ය වැටුප් ලබන රාජ්‍ය අංශයේ පිරිසට නොවෙයි, මේ බදු ප්‍රහාරය පෞද්ගලික අංශයේ පිරිසට, ඉහළ වැටුප් ලබන තනතුරුවලට එල්ල වෙලා තියෙනවා. ඒ වගේම අලුත් බදු නිසා ජනතාව පීඩාවට පත් වෙලා ඉන්නේ. අලුතින් බදු පනවනවාට වඩා බදු ටික නිවැරැදිව එකතු කළ යුතුයි කියන එක ගැනයි අපි කතා කරන්නේ. අපි බදු අය කර ගත හැකි තැන් ගැන කොතෙක් පාර්ලිමේන්තුවේදී මතු කළාද? වැඩක් වුණේ නැහැ. මේ රටේ සුරාබදු ක්ෂේත්‍රයේ කොතරම් වංචා සිදු වුණාද? එහෙම ගත්තම සමස්ත ක්‍රමයේ මේ වෙනස කළ යුතුයි. විශාල බදු ප්‍රතිපත්තියක් ක්‍රියාත්මක වෙද්දි මෙවැනි තීරණ ගත්තා කියලා ජනතාවට සහනයක් වෙයි කියලා මම හිතන්නේ නැහැ. අපි අපේ ආණ්ඩුවක් බලයට පත් වූ පසු මේ ක්‍රමවේද වෙනස් කිරීමට බලාපොරොත්තු වෙනවා. රාජ්‍ය ආදායම වැඩි කර ගන්න ඔබේ පක්ෂය යෝජනා කරන බදු ප්‍රතිපත්තිය ගැන විග්‍රහයක් කළ හැකිද? ආදායම් උත්පාදනය කර ගැනීමට බදු ප්‍රතිසංස්කරණ කිරීම, ලෝකය තුළ ලංකාව ජාත්‍යන්තර වෙළෙඳ මධ්‍යස්ථානයක් විදිහට දියුණු වෙන්නේ කොහොමද, ලෝකය තුළ ජාත්‍යන්තරයෙන් ඩොලර් උපයා ගන්නා ආකාරය, ජාත්‍යන්තරයෙන් ආනයන ආදේශකයන් අවශ්‍ය අවස්ථාවලදී පමණක් උත්පාදනය කරන්න හා ලෝක වෙළෙඳ ජාලයට අපි එකතු වන්නේ කෙසේ ද කියන කරුණු ගැන අපි දීර්ඝ වශයෙන් සාකච්ඡා කර තියෙනවා. ඉතා පැහැදිලිව බදු ප්‍රතිපත්තිය තුළ සමස්ත ආර්ථිකයේ සිදුවන යාවත්කාලීන වෙනස පක්ෂයක් ලෙස අපි පෙන්වා දී තියෙනවා. මේ වන විට සජබ විසින් සියලු විපක්ෂයේ පක්ෂ සමඟ ඒකාබද්ධ වැඩපිළිවෙළක් සම්බන්ධයෙන් සාකච්ඡා කරමින් පවතිනවා. එහි ප්‍රගතිය කෙසේද? අපි දේශපාලන පක්ෂ සමඟ සාකච්ඡා කරමින් පවතිනවා. විශේෂයෙන් අරගලයේ අවසාන අදියරේදී ජනාධිපති අගමැති පත්වන වැඩපිළිවෙළේ තීරණාත්මක අවදියක සිටි අපට ඒ සම්බන්ධයෙන් විශාල අවබෝධයක් තියෙනවා. ඒ නිසා පක්ෂ අතර ඒ සාකච්ඡා ඵලදායි ආකාරයෙන් ඉදිරියට ගෙන යනවා. ඇතැම් පාර්ශ්ව කියනවා රජය සමාජ මාධ්‍ය මර්දනයකට සූදානම් වෙනවා කියලා. සමාජ මාධ්‍ය හැසිරෙන ආකාරය සම්බන්ධයෙන් හිටපු මාධ්‍යකරුවකු ලෙස ඔබේ අදහස කෙබඳුද? සමාජ මාධ්‍ය සම්බන්ධයෙන් අද ආණ්ඩු පක්ෂය කියන කතා සහ එදා කියපු කතා සම්බන්ධයෙන් පරස්පරයක් තියෙනවා. අද එන පනතුයි ඒ කියපු දේවලුයි ගත්තම ඒ කියන දේට වඩා වෙනත් දේවල් නේද සිදු වෙන්නේ කියලා අපිට හිතෙනවා. පැහැදිලිවම මේ ගේන්න හදන පනත් කෙටුම්පත තුළ කොච්චර පෙත්සම් ප්‍රමාණයක් මෙයට විරුද්ධව ඉදිරිපත් වෙලා තියෙනවද කියන කාරණය සිතිය යුතුයි. ඉතිහාසයේ වැඩිම පෙත්සම් සංඛ්‍යාවක් මේ සඳහා ඉදිරිපත් වෙලා තියෙනවා මේ වන විට. අද බොහෝවිට මේ සමාජ මාධ්‍ය යොදා ගනිමින් නින්දා, අපහාස, බොරු ප්‍රවෘත්ති, බොරු චෝදනා එල්ල වීම සිදු වෙනවා. ඒ නිසා මෙවැනි විකාශන අධිකාරි පනතක අවශ්‍යතාව මතු වී ඇති බව බොහෝදෙනෙකුගේ අදහස වෙලා තියෙනවා? පිහිය රත්තරන් කියලා අපිට ඇන ගන්න බැහැනේ. අපහාස උපහාස අද ඊයේ සිද්ධ වුණ දේවල්ද? ඒවා සෑම සමාජයකම හැමදාම තිබුණ දේවල්. සමාජයේ බොහෝ වැදගත් මිනිසුන්ටත් මේ අපහාස උපහාස සිදු වෙලා තියෙනවා. හිටපු මාධ්‍යකරුවෙක් නිසා මම කියන්නේ දැනට ඉන්න මාධ්‍යවේදීන් මේ ගැන සිතිය යුතුයි. තමන්ගේ නිදහස සීමා වීම ගැන කල්පනා කළ යුතුයි. මේ මාධ්‍ය සාරධර්මවලට පටහැනිව ක්‍රියා කරන ඇතැම් සමාජ මාධ්‍ය හැසිරෙන ආකාරය ගැන ඔබ එකඟයි කියලද කියන්නේ? අද ලෝකයේ වැඩි ප්‍රවණතාවක් තියෙන්නේ සමාජ මාධ්‍යවලටයි. ඒක අපි අවිවාදයෙන් පිළිගන්න අවශ්‍යයි. සමාජ මාධ්‍ය සමඟ සියලු ගුවන් විදුලි, පුවත්පත් ඇතුළත් වෙලා ඒවා එකම ජාලයක් බවට පත් වෙලා තියෙනවා සමාජ මාධ්‍ය තුළ. අපි වැරැදි කරන්නේ නැති නම් ඇයි සමාජ මාධ්‍යවලට බය වෙන්නේ. මඩගහන එක හැමදාමත් සිදු වෙනවා. ඒක වළක්වන්න බැහැනේ. නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක අවශ්‍යතාව සියලු ආණ්ඩු යටතේ මතු කරනවා.නමුත් එය කිසිදු ආණ්ඩුවක් යටතේ සිදුවෙන්නේ නැහැ. වර්තමාන රජය විසින් එවැනි යෝජනාවක් ගෙන ඒමට සූදානම් වෙනවා. ඒ පිළිබඳ ඔබේ පක්ෂයේ මතය කෙබඳුද? නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් ගැන කතා කරන්නේ ජනමතයක් නැති ආණ්ඩුවක්නේ. ජනමතය අවලංගු වුණ ආණ්ඩුවකට පුළුවන්ද මේ ගැන කතා කරන්න. ඉතා පැහැදිලිව නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් ගැන කතා කරන්නවත් මේ පාර්ලිමේන්තුවේ අයට සදාචාරාත්මක හැකියාවක් නැහැ. 2019 සහ 2020 දුන්න මැන්ඩේට් එකෙන් හැදුණු අය නොවෙයි මේ ඉන්නේ. නීතිය මොන විදිහට තිබුණත් භූමියේ යථාර්ථය එයයි. පළාත් සභා ප්‍රාදේශීය නගර සභා, මහනගර සභාවලට කරන දේ කරපු දේ කරන්න කරන විජ්ජාවක් කියලයි මම දකින්නේ. ඔබ කියනවා වර්තමානයේ පාර්ලිමේන්තුවේ ජනමතය විකෘති වෙලා කියලා. ඒ මැන්ඩේට් එකෙන් හැදුණු පිරිසක් නොවෙයි ඉන්නේ කියලා කොහොමද ඔබ කියන්නේ? පොහොට්ටුවේ සැලකිය යුතු මන්ත්‍රීවරු ප්‍රමාණයක් විපක්ෂයේ සිටීම, එසේම 2019 ජනාධිපතිවරණයෙන් පත්වූ ජනාධිපතිවරයා ඉල්ලා අස්වීම, 2020 ජනතාව දුන්න බලය බිඳවැටීම ආදිය මීට හේතු. මේ සියල්ල වුණේ අරගලය නිසා. මොන මර්දනය කළත් එයයි ඇත්ත. අරගලය හමුවේ තිබුණ ජනමතය වියැකිලා ගිහින් මොන මර්දනය දැම්මත් හෘදය සාක්ෂියේ යථාර්ථය එයයි. ඒ නිසා කොහොමද නව ව්‍යවස්ථා ගේන්නේ කියලා තර්කයක් මතු වෙනවා. ඒ නිසා ආණ්ඩුව නියම කාලයේ මහ මැතිවරණය සහ ජනාධිපතිවරණයක් පැවැත්වුවහොත් නව ජනතා මතයක් සමඟ සජබ ආණ්ඩුවක් එක්ක ඉදිරියට යන්න අවස්ථාවක් දෙන්න කියලා අපි කියන්නේ. ඔබ නියෝජනය කරන සජබ පක්ෂයට ඊළඟ මැතිවරණය ජයග්‍රහණය කරන්න පුළුවන් කියලා ඔබ හිතනවාද? ප්‍රත්‍යක්ෂයෙන්ම අපේ පක්ෂය ජයග්‍රහණය කරනවා. සජබ වැඩපිළිවෙළක් ජයග්‍රහණය කරන්නයි අපි උත්සාහ කරන්නේ. නිදහසින් පසුව අවුරුදු 75ක් තිස්සෙ දිනෙව්වේ පුද්ගලයන්. අපි දැන් වැඩපිළිවෙළක් ජයග්‍රහණය කරන්නයි සූදානම් වෙන්නේ. සුභද්‍රා දේශප්‍රිය", "URL": "https://www.silumina.lk/2013/01/21/news-features/6660/", "Category": null, "Parent URL": null}