{"Source": "Silumina", "Timestamp": "December 9, 2023 12:30 am", "Headline": "සමහර තැන් තිබුණා ගොඩක් කඩන් වැටුණු", "News Content": "169 43 වැනි යෞවන සම්මාන උලෙළේ කෙටි නාට්‍ය අංශයේ හොඳම නිළියට හිමි ජූරියේ විශේෂ සම්මානය මෙවර දිනාගත්තේ හිමේෂා දිල්කිය. පංචලි විහංගා විසින් රචනා කර අධ්‍යක්ෂණය කරන ලද මායාකාරියෝ වේදිකා නිර්මාණයේ ප්‍රධාන භූමිකාවට පණ පොවමින් ඇය දැක්වූ විශේෂ දක්ෂතාව උදෙසා මෙම සම්මානය හිමි විය. හොඳම අධ්‍යක්ෂණය, හොඳම නිෂ්පාදනය දෙවැනි ස්ථානය, හොඳම තිර රචනය දෙවැනි ස්ථානය යන ජූරියේ විශේෂ සම්මාන ද මායාකාරියෝ වේදිකා නිර්මාණයට හිමිවීම තවත් විශේෂත්වයකි. කොළඹ සෞන්දර්ය විශ්වවිද්‍යාලයේ අවසන් වසරේ සිසුවියක් වන හිමේෂා මේ දිනවල දෙරණ නාළිකාවේ විකාශය වන තුෂාර තෙන්නකෝන්ගේ ‘නිකිණි කුසුම්‘ ටෙලි නිර්මාණයේ ජනප්‍රියම චරිතයක් වන චූලාගේ චරිතයට ද පණ පොවන්නීය. සම්මානලාභී මායාකාරියෝ නිර්මාණය සඳහා දායක වීමට ලැබුණු අවස්ථාව ගැන ඇය අප හා පැවසුවාය. “මම සෞන්දර්ය විශ්වවිද්‍යාලයේ අවසන් වසරේ අක්කලා කරන වේදිකා නිර්මාණයකට දායක වුණා. ඊට අමතරව ඇකඩමික් තෙස්පියන් නාට්‍ය උලෙළට මගේම මොනලොග් එකක් කළා 138 පිටකොටුව මහරගම කියලා. ඒක බලන්න ආපු මල්ලි කෙනෙක් තමයි මං ගැන පංචලීට කියල තිබුණේ. ඒ වෙද්දි එයාගේ මායාකාරියෝ වේදිකා නිර්මාණයට කොල්ලෙක් වගේ හැසිරෙන කෙල්ලෙක්ව හොය හොය ඉඳල තියෙන්නේ. ඒ මල්ලි තමයි මාව යෝජනා කරල තිබුණේ. මට රූ කියන චරිතයට සම්බන්ධ වෙන්න අවස්ථාව ලැබෙන්නෙ එහෙම. මායාකාරියෝ කියන්නෙ ඉහළ පැලැන්තියේ තරුණියන් දෙදෙනෙකු අතර තියෙන අතිශයින් පෞද්ගලික බැඳීමක් ගැන කියවෙන කතාවක්. මේක තරගයක් සඳහා නිර්මාණය වුණ එකක් නිසා දිවෙන කාලය විනාඩි 20යි. මෙතැනදි අමා ශාක්‍යා කැටිපේආරච්චි අක්කත් මට ගොඩක් උදවු කළා. ඒක ඕඩියන්ස් එකට පෙන්නපු දවසේ මට ක්ෂේත්‍රයේ පළපුරුදු, ප්‍රවීණ බොහෝ දෙනෙකුගෙන් හොඳ ප්‍රතිචාර ලැබුණා. ඒකම ඇති මට සෑහීමකට පත්වෙන්න. එයාල කිව්වේ ඔයා මේ ක්ෂේත්‍රයේ ඉන්නම ඕන කෙනෙක්. සම්මානයක් නොලැබුණත් සම්මානයක් ගත්ත කියල හිතන්න කියලා. ඒ ඇගැයීම් මට ලොකු ශක්තියක් වුණා. ඔවුන් කී දේ සැබෑකරමින් මට ඒ සම්මානය හිමි වුණා. ඒක මට ලොකු සතුටක්. මට රංගනය සඳහා මූලික අඩිතාලම වැටුණු මගේ පාසලත් මතක් කරන්නම ඕන. කුරුණෑගල ශුද්ධ වූ පවුලේ කන්‍යාරාමයෙන් තමයි මං මූලික අධ්‍යාපනය ලැබුවේ. කුමාරි එදිරිසිංහ ගුරුතුමිය වගේම සුජිතලතා ගුරුතුමිය මගේ මේ ගමනේ පුරෝගාමීන්. ඊට පස්සේ සෞන්දර්ය විශ්වවිද්‍යාලයෙන් තවදුරටත් ඒ හැකියාව ඔපමට්ටම් වුණා. මට උදවු කළ මාව අගය කළ ඒ හැමෝටම බොහෝම ස්තුතියි.“ මේ දිනවල ඇය ගොඩක්ම ජනප්‍රිය නිකිණි කුසුම් ටෙලි නිර්මාණයේ චූලා ලෙසින්. ඒ ගැන ඇය සිහිපත් කළේ මෙලෙසින්. “තුෂාර තෙන්නකෝන්ගේ රාවණා – 3 ටෙලි නිර්මාණය සඳහා මට දායක වෙන්න අවස්ථාවක් ලැබුණා. ඒත් ඒක තාමත් විකාශය වුණේ නැහැ. ඊට පස්සෙ ඔහුගේම මල් පිපෙන කාලේ ටෙලි නිර්මාණයට දායක වුණා. ඒ හරහා සාමාන්‍ය මට්ටමකින් මිනිස්සු අතරට යන්න පුළුවන් වුණා. බොහෝ අය මාව හඳුනගත්තෙ මට ආදරය කරන්න පටන් ගත්තෙ නිකිණි කුසුම් ටෙලි නිර්මාණයෙන්. ඒකත් තුෂාර තෙන්නකෝන් සර්ගෙමයි. සර් නිකිණි කුසුම් ටෙලි නිර්මාණයේ චූලාගේ චරිතය ලියල තිබුණෙම මාව ඔළුවෙ තියාගෙන. සර්ට ඕන වෙලා තිබුණෙත් කොල්ලෙක් වගේ හැසිරෙන ගෑනු ළමයෙක්ව. චූලට නම් පුදුමාකාර විදිහට ප්‍රතිචාර ලැබෙනවා. චූලා කියන්නෙ විලන් චරිතයක් වුණාට මිනිස්සු බැණ බැණත් මට ආදරය කරනවා. සමහරු බැණලා පස්සෙ කියනවා අපි බණින්නෙ ආදරේට කියලා. ඔයා ඒක හොඳටම කරනව කියලා. කොල්ලෙක් වගේ හැසිරෙන්නෙ කෙල්ලෙක් වගේ ඉන්න බැරිද කියල අහන අයත් ඉන්නවා. සමහර අවස්ථා තිබුණා මං සකුණි එක්ක ගහගන්න. ඇත්තටම අපි තුවාල වෙනකන් ගහගත්තා. ඒ වගේම මං ආල්යගෙ අම්මට බණින තැන් තිබුණා. ඒ වගේ තැන් හරි අමාරුයි කරන්න. ඒත් නිර්මාණයට හානියක් නොවෙන්න ඕන නිසා ඒ විදිහටම කළා. ඒව අමතක නොවන තැන්. අනිත් එක මං ආසම නැති වැඩක් තමයි කොල්ලො පස්සෙ යන එක. මේකෙ චූලාට තියෙන්න ආදරය ඉල්ල ඉල්ල වින්දුලගෙ පස්සෙ යන්න. හරිම අකමැති වැඩක් වුණත් නිර්මාණය නිසා කළා. ලැබෙන ප්‍රතිචාර ගැන නම් ගොඩක් සතුටුයි. සාමාන්‍යයෙන් නිර්මාණයක විලන් කැරැක්ටර් එකට ආදරය කරනව අඩුයිනෙ. මට ලැබෙන ප්‍රතිචාර අනුව මට තේරෙනව ඔවුන් මේ විලන් කැරැක්ටර් එකට ආදරය කරනවා. මේ නිර්මාණයේ විලන් කැරැක්ටර් එක හයිලයිට් වෙනව කියල දැනෙනවා. තුෂාර සර් කියන්නෙ රංගන ශිල්පීන්ට නිදහසේ රංගනයේ යෙදෙන්න අවස්ථාව දෙන අධ්‍යක්ෂවරයෙක්. සර්ගෙන් ඉගෙන ගන්න ගොඩක් දේවල් තියෙනවා. මට මේ තරම් ආදරයක් ලැබෙන්නෙ සර් නිසා. ඒ වගේම මතක් කරන්න ඕන මගේ මුල් රංගන අත්දැකීම ගැනත්. මං මුලින්ම කැමරාවක් ඉදිරියේ රංගන අත්දැකීමක් ලබාගත්තේ මහාචාර්ය ආරියරත්න ඇතුගල සර්ගේ ‘සිසිවන උවන‘ ටෙලි නිර්මාණයෙන්. එතැන තමයි මගේ ආරම්භය.“ හිමේෂා තම ගමනට සහාය දුන් සැවොම ආදරයෙන් සිහිපත් කරන්නත් අමතක කළේ නැහැ. “මං මේ ආපු ගමන හරිම දුෂ්කර ගමනක්. සමහර තැන් තිබුණා ගොඩක්ම කඩා වැටුණු. ඒ වගේ තැන්වලදි මගේ අම්මා, තාත්තා, නංගිලා දෙන්නා වගේම මගේ ආදරවන්තයා මට ලොකු හයියක් වුණා“ නාමලී ගමගේ හිමේෂා දිල්කි", "URL": "https://www.silumina.lk/2013/01/02/news-features/9330/", "Category": null, "Parent URL": null}