{"Source": "Silumina", "Timestamp": "December 2, 2023 12:30 am", "Headline": "අත්දැකීම් ඕනතරම් ඒත් තාම තනිකඩයි", "News Content": "364 ලාංකේය සංගීතය ජාත්‍යන්තරයට ගෙන ගිය ලාංකේය ගීතයට අනන්‍යතාවක් තැබූ ‘මැණිකේ මගේ හිතේ‘ ගීතය ලොව පුරා ශීඝ්‍රයෙන් පැතිර ගිය අයුරු කිසිවකුටත් අමතක නැතුව ඇති. කුඩා දරුවන් පවා මෙහි වචනයක් දෙකක් කීමට උත්සාහ කරන අයුරු අප ඕනෑතරම් දැක ඇත. කවර් සෝන් එකත් ලෙසින් යොහානි සිල්වාගේ හඬින් නිමවුණු මැණිකේ ගීතය ලොව පුරා රැව් පිළිරැව් දෙන්නට පටන් ගත්තේ ද මේ පුංචි මුතු ඇටයේ දිස්නය තවත් විහිදුවමිනි. ලොව පුරා සිටින සංගීතකාමීන් ගීතයේ වගතුග සොයන්නට පටන් ගත්තේ එතැන් සිටය. දුලාන් ARXගේ මන බඳිනා පද පෙළට ආකර්ෂණීය සංගීත ස්වර මුසු කර තිබුණේ චමත් සංගීත්ය. සතීශාන් රත්නායකගේ මියුරු හඬින් ගැයෙන ගීතයේ රැප් ගායනය දුලාන්ගේය. අද අපේ කතාබහට එක්කර ගත්තේ ලොවක් වසඟයට ගත් “මැණිකේ මගේ හිතේ“ ගීතයේ නියම හිමිකරුවා වන සතීශාන් රත්නායකයි. ලෝකයේම අවධානයට ලක්වුණු මැණිකේ මගේ හිතේ ගීතයේ නියම හිමිකරුවා ඔබ. බොහෝ දෙනා නොදන්නා ඒ ගීතය නිර්මාණය වුණු ආකාරය ගැන ඔබෙන්ම දැනගන්න කැමැතියි? මැණිකේ ගීතයට කලින් මං සින්දු දහයක් විතර කළා. ආර්ථික අපහසුකම් එක්ක අමාරුවෙන් කරගත්තත් කවදාවත් ඒව එළියට ආවෙ නෑ. ඒවා ප්‍රචාරය කරගන්නෙ කොහොමද කියල ඒ දවස්වල මට ලොකු අවබෝධයක් තිබුණෙත් නැහැ. ඔය අතරෙ තමයි මට චමත් සංගිත් අයියව හමුවෙන්නෙ. මුලින්ම එයා එක්ක කළේ දෙවිවරු කියන ගීතය. ඒක ලිවුවෙත් දුලාන්. ඒක තමයි මුලින්ම අපේ එළියට ආපු ගීතය. කෙටි කාලයක් ඇතුළත 87000ක් විතර බලලා තිබුණා. ඒ දවස්වල ඒක ලොකු ගාණක්. ඒකත් එක්ක තමයි තව එකක් කරන්න ඕන කියලා හිතුණේ. ඒ අදහසත් එක්ක තමයි මැණිකේ සින්දුව නිර්මාණය වෙන්න මූලික අඩිතාලම වැටෙන්නෙ. මැණිකේ ගීතයේ පද වැල ලියවෙන්නෙ දුලාන් ARX අතින්. සංගීතවත් කළේ චමත් සංගීත්. ගායනය මගේ. මුලින්ම අදහස තිබුණෙ ප්‍රසිද්ධ රැපර් කෙනෙක් දාල ඕඩියෝ එකක් විදිහට එළියට දාන්න. ඒත් පස්සෙ අපි කතා වුණා වීඩියෝ එකක් විදිහට කරල එළියට දැම්ම නම් හොඳයි කියලා. වීඩියෝ එකේ මම ගායනය කරද්දි රැප් එක කියන්නෙ දුලාන්. ඒ විදිහට තමයි මැණිකේ සින්දුව නිර්මාණය වුණේ. එතකොට යොහානිගෙ කවර් සෝන් එකක් විදිහට ‘මැණිකේ මගේ හිතේ‘ ගීතය එළියට එන්නෙ කොහොමද? මැණිකේ මගේ හිතේ ගීතය ඒ වෙද්දිත් ලංකාවෙ මෙගා හිට් එකක් වෙලා තිබුණේ. මිලියන දාහතරක් විතර බලල තිබුණා. කොවිඩ් කාලෙ තමයි යොහානි ඒ සින්දුවට පොඩි ටික් ටොක් එකක් කරලා එවල තිබුණේ. ඒක දැක්කට පස්සෙ අපටත් හිතුණා මේකෙන් කවර් සෝන් එකක් කළා නම් හොඳයි කියලා. යොහානි ඒකට ආස නිසානෙ එයා කරල එවලා තිබුණෙ. ඒ නිසා අපි හිතුව එයාවම යොදාගෙන කළා නම් හොඳයි කියලා. කොහොමහරි කොවිඩ් කාලෙ අපහසුතා මැද එක දවසෙන් කවර් සෝන් එක කරල රිලීස් කළේ. මැණිකේ මගේ හිතේ ගීතය ලෝකෙ පුරා පැතිරෙන්නෙ ඊට පස්සෙ නේද? මේක ගොඩක්ම පොඩි ළමයි අතරෙ තමයි ජනප්‍රිය වුණේ. ඇත්තම කතාව පොඩි ළමයි තමයි මේ සින්දුව උඩට ගත්තෙ. ඉන්දියාවෙ කම්පෙටිෂන් එකක පොඩි ළමයෙක් මේ ගීතය කියනව දැකලා අමිතාභ් බච්චන්ගෙ මිනිබිරිය තමයි මේක ෆේස්බුක් එකේ ෂෙයාර් කරන්නෙ. ඊට පස්සෙ අමිතාභ් බච්චන් හරහා ඒක වයිරල් වෙන්න පටන් ගත්තා. ලංකාවෙන් හරියටම එළියට ගිය සින්දුව මං හිතන්නෙ මේක වෙන්න ඕන. වාර්තාවක් තරමටම ලෝකෙ පුරා කවර් සෝන් කරලා තිබුණා. ග්ලෝබල් ටොප් චාට්වලත් තිබුණා. අන්තිමට ලංකාවට අමතක නොවන ගීතයක් වුණා. ඉන්දියාවේ Thank God සිනමා පටයේ ගීතයක් නිර්මාණය වෙලා තිබුණෙත් මේ මෙලඩි එකට හින්දියි සිංහලයි වචන දාලා. ඒ වර්ෂන් එකත් මිලියන ගණනක් බලල තිබුණා. ඒ නිසා එක දිගටම මැණිකේ ගීතය ජනප්‍රිය වුණා. ඔබ නැතුව ඔබේ ගීතය ලෝකෙට යද්දි දුකක්, කලකිරීමක් දැනුණෙ නැද්ද? මම කලාකාරයෙක්. ඒ නිසා ඊර්ෂ්‍යාව කුහකකම වගේ දේවල් තියෙන්න බෑනෙ. එහෙම කලාකාරයෙක්ගෙ පැවැත්මකුත් නෑ. මං කියපු ගීතයක් ලෝකෙට ගියා කියන සතුට මට තියෙනවා. ඒක ලෝකෙ පුරා එක එක හඬවල්වලින් එක එක වර්ෂන්වලින් ඇහෙද්දි ලොකු සතුටක් දැනෙනවා. මැණිකේ ගීතයෙන් පස්සෙ සතීශාන් කරපු නිර්මාණ මොනවද? මැණිකේ ගීතයෙන් පස්සෙ ඔමරි කියල ගීතයක් කළා. තවත් අලුත් ගීතයක් ළඟදීම එන්න තියෙනවා. ඒකෙ පද රචනය සංගීතය දෙකම කළේ අලුත් දෙන්නෙක්. ඒකත් වෙනස්ම ගීතයක් වේවි. සතීශාන් මැණිකේ ගීතය ගායනා කළ නිසානෙ කවර් සෝන් එකක් වෙලා ලෝකෙටම යන්නෙ. ඔබට ගීත ගායනයට අඩිතාලම වැටුණු හැටිත් කියමු? මගේ ගම බුලත්කොහුපිටිය උඩගොඩ. අම්මයි තාත්තයි අයියයි මල්ලියි මට ඉන්නෙ. සාමාන්‍ය පෙළ වෙනකන් අධ්‍යාපනය හැදෑරුවෙ කෑගල්ල හෙට්ටිමුල්ල බණ්ඩාරනායක මහා විද්‍යාලයෙන්. උසස් පෙළට කෑගල්ල ශාන්ත මරියා විද්‍යාලයට ඇතුළු වුණා. ඒ් කාලෙ තමයි ගොඩක්ම සංගීතයට යොමු වුණේ. ඒකට ශක්තියක් වුණේ නිරංජන් උඳුගොඩ සර්. මං මුලින්ම සින්දුවක් කළේ සාමාන්‍ය පෙළ කරන කාලෙ. ඒත් ඒක එළියට ආවෙ නෑ. ඊට පස්සෙත් ගීත දහයක් විතර කළා. ඔබේ හිතේ හිටිය මැණිකෙ ගැන දැන් මුළු ලෝකෙම දන්නවනේ. සැබෑ ජීවිතේ ඉන්න මැණිකෙ ගැනත් කියමු? ඇත්තම කිවුවොත් මට තාම එහෙම කෙනෙක් නෑ. අත්දැකීම් නම් ඕන තරම් තියෙනවා. ඒත් තාම මං තනිකඩයි. නාමලි ගමගේ සතීශාන් රත්නායක", "URL": "https://www.silumina.lk/2013/01/22/news-features/8910/", "Category": null, "Parent URL": null}