{"Source": "Silumina", "Timestamp": "September 30, 2023 12:32 am", "Headline": "ෆේස්බුක් එකට ආපු හායි එක තමයි විවාහය දක්වා දුර දිග ගියේ", "News Content": "913 – රඟපාන කොණ්ඩේ දිග දිලිනි එහෙම තමයි මාව කවුරුත් හඳුන්වන්නේ මගේ අනන්‍යතාව කොණ්ඩේ තමයි – විවාහ ජීවිතේ ඇතුළේ රංගනය පැත්තකින් තියන්න වුණොත් දෙපාරක් හිතන්නේ නැහැ මම රංගනයට සමුදෙනවා දිලිනි ලක්මාලී කියන නමට වඩා කොණ්ඩේ දිග දිලිනි කියලා හඳුන්වන ඈ පසුගියදා විවාහ දිවියට ඇතුළත් වුණා. මුහුණුපොතෙන් ආරම්භ කළ ප්‍රේමය විවාහයෙන් අවසන් කළ ඈ මේ දවස්වල දකින්න ලැබෙන්නේ හිත ළඟ හිනැහුණා නිර්මාණයෙන්. දිලිනි කියන්නේ ආදරේ වගේම විවාහය ගැන වැඩිපුර හිතපු කෙනෙක් ..? ඒක ඇත්ත. මොකද මම මගේ හස්බන්ඩ් චරිත්ට ආදරේ කරන්න කලින් ආදර සම්බන්ධතා කිහිපයක් තිබ්බ කෙනෙක්. ඒ හැම ආදර කතාවක්ම පටන් ගත්තේ විවාහ වෙන අදහසින් තමයි. නමුත් විවිධ හේතු මත ඒ බැඳීම් අතරමඟ නතර කළා. ඒ දේවල් එක්ක මම හරියට ආදරේ විවාහ ජීවිතේ ගැන හිතපු කෙනෙක්. මට ජීවත් වෙන්න පුළුවන් හරි කෙනා මෙන්න මේ විදිහේ කෙනෙක් කියලා හිතනවා. එහෙම හිතපු කාලෙක තමයි විවාහ වෙන්න හරි ආදරේ ලැබුණේ. පසුගිය විසිතුන් වනදා අපි විවාහ වුණා. මගේ සැමියා චරිත් වගේ කෙනෙක් ලැබීම ලොකු වාසනාවක්. මොකද ආදරය තුළින් මානසික නිදහස ලැබෙනවා කියන්නේ කලාකරුවෙකුට ලැබෙන ලොකුම දේ ඒක. ඒ මානසික නිදහස මට එයාගෙන් ලැබෙනවා. චරිත් ඔබේ රසිකයෙක්. ඔහුව මුණගැහෙන්නේ සමාජ මාධ්‍ය ඔස්සේ ..? චරිත් මට ෆේස්බුක් රික්වෙස්ට් එකක් එවන්නේ මම නිළියක් කියලා දැනගෙන. එයා කැමති නිළියන් කිහිප දෙනා අතර මාත් ඉඳලා. ෆේස්බුක් එකට ආපු හායි එක තමයි විවාහය දක්වා දුර දිග ගියේ. අවුරුදු දෙකහමාරක් ආදරේ කළා. එයා මම රඟපාන නාට්‍ය බලලා තියෙනවා. තවමත් බලනවා. එයා මගේ රසිකයෙක්. කොහොම හරි ජීවන හිමිකාරයා ලැබුණේ එහෙම තමයි. දිලිනිගේ අනන්‍යතාවය තමයි දිගූ කොණ්ඩය. ඔහු ආදරේ කරන්න අනිවාර්යයෙන්ම ඒක හේතුවක් වෙන්න ඇති ..? අර රඟපාන කොණ්ඩේ දිග දිලිනි එහෙම තමයි මාව කවුරුත් හඳුන්වන්නේ. මගේ අනන්‍යතාවය කොණ්ඩේ තමයි. එයත් මගේ කොණ්ඩේ පරිස්සම් කරන්න ගොඩක් උත්සාහ කරනවා. මොනා කරන්න ගියත් කොණ්ඩේ පරිස්සමින් කියනවා. මගේ කොණ්ඩෙට එයා හරි කැමතියි. ඔහු යුරෝපීය රටක වෙසෙන කෙනෙක්..? ඔව්. එයා නවසීලන්තයේ ජීවත් වෙන්නේ. එහේ රැකියාව කරගෙන එහේ තමයි ජීවත් වෙන්නේ. ඒ කියන්නේ දිලිනිට රංගනයට ආයූබෝවන් කියන්න කාලය හරි ..? කලාවට සම්බන්ධ කෙනෙක් හා වෙනත් ක්ෂේත්‍රයක කෙනෙක් එක්ක විවාහ වෙද්දී දෙන්නා අතර ලොකු විශ්වාසයක් හා අවබෝධයක් තියෙන්න ඕන. ඒ අවබෝධය හරි හැටි තියෙන කෙනෙක් තමයි මම විවාහ ජීවිතයට තෝරාගෙන තියෙන්නේ. එයා කැමතියි මම රංගන ශිල්පිනියක් හැටියට කටයුතු කරන එකට. මමත් මට පුළුවන් උපරිම කාලයක් කලාව එක්ක ඉන්නවා. නමුත් මම විවාහ ජීවිතේ ඇතුළේ එය සාර්ථක කර ගන්න රංගනය පැත්තකින් තියන්න වුණොත් මම දෙපාරක් හිතන්නේ නැහැ. රංගනයට සමුදෙනවා. මොකද ඒ කැපවීම කරන්න ඕන මම. මගේ රංගනය වෙනුවෙන් එයාගේ වටිනා ජීවිතේ උදුරගෙන එයාට ලංකාවට එන්න කියන්න මට බැහැ. ඔබත් විදෙස්ගත වෙන්න සූදානම්ද..? තවම එයට සූදානම් නැහැ. විසා ප්‍රොසෙස් වෙන්න ඕන. ඒකට කාලයක් යනවා. චරිත් ලංකාවට ආවේ සති තුනක නිවාඩුවක් අරන් විවාහයට. මේ එයාගේ නිවාඩු කාලේ නෙමෙයි. විවාහ උත්සවය අවසන් වෙලා දින කිහිපයකින් එයා ගියා. මම සුපුරුදු විදිහට මගේ රංගන වැඩ කටයුතු කරගෙන ලංකාවේ ඉන්නවා. කාලය ආවම මමත් එයා ළඟට යනවා. පුළුවන් වෙලවට ඇවිත් රංගන කරයුතු වලට සම්බන්ධ වෙන්න තමයි හිතාගෙන ඉන්නේ. කොහොමද අලුත් පවුලේ පිළිගැනීම ..? මගේ අම්මා තාත්තා මල්ලී විශේෂයෙන්ම මතක් කරනවා වගේම සැමියාගේ දෙමාපියන් මම මතක් කරනවා. එයාට ඉන්නේ සහෝදරයෝ හතර දෙනෙක් . කොල්ලෝ පහක් ඒ පවුලේ. මාත් එක්ක හතර දෙනෙක් විවාහ වෙලා ඉන්නේ. දැන් ඒ දෙමාපියන්ට ලේලිලා හතරක් ඉන්නවා. ආදරණීය පවුලක් ලැබුණේ. චරිත් මීගමුවේ කෙනෙක්. අපි ආගම් දෙකක. ඔබත් මල්ලිත් ඉතා සමීප දෙන්නෙක්. ඔහු මොකද කියන්නේ ..? මල්ලී විවාහයට ආවේ නැහැ . එයා ඩුබායි හිටියේ, මාස දෙකකට කලින් ලන්ඩන් ගියා. නිවාඩු නැති නිසා එන්න බැරි වුණා, වෙඩින් එක දවසේ සම්පූර්ණ වෙඩින් එක එයා විඩීයෝ කෝල් එකෙන් බැලුවේ. මල්ලිගේ හැඟීම් මම දන්නවා. එයාගේ ආදරේ මට දැනෙනවා. එයා හරියට සතුටු වුණා මගේ වෙඩින් එක දවසේ. ඡයාරූප – ධනුෂ්ක සේනාධීර හර්ෂණී වීරරත්න", "URL": "https://www.silumina.lk/2013/01/05/news-features/4851/", "Category": null, "Parent URL": null}