{"Source": "Silumina", "Timestamp": "October 14, 2023 12:30 am", "Headline": "මේ සුපිරි ග්‍රහ පිහිටීම් ඔබේ කේන්දරේත් තිබෙනවාද", "News Content": "656 මෙලොව ජනිත වන මිනිසා උපතේදී එක සමාන වුවත් මරණය දක්වා යන ගමනේදී විවිධ හැළහැප්පීම්වලට ගොදුරු වේ. එයට හේතුව ලබාගෙන ආ ග්‍රහ බලයයි. කර්ම ශක්තියයි. ජ්‍යොතිෂයට අනුව විවිධ ග්‍රහ යෝග දහස් ගණනක් තිබේ. ඉන් අතළොස්සක් වූ රාජ යෝගවලින් මිනිසාට සතුට, උගත්කම, ධනය තනතුරු ලබා දේ. මේ අතර ධර්මකර්මාධිපති නම් රාජ යෝගය ප්‍රධාන එකකි. උප්පත්ති කේන්දරයේ ලග්නයේ සිට වමට ගණන් කිරීමේදී 9 අධිපති සහ 10 අධිපති ස්ථාන අයත් ග්‍රහයන් යෝග වී සිටීම (එකතු වී සිටීම) ධර්මකර්මාධිපති නම් ප්‍රබල රාජ යෝගයයි. ලග්න 12 අතරින් මේ යෝගය බලපාන්නේ කන්‍යා, තුලා, වෘශ්චික, ධනු, කුම්භ, මීනවලට පමණි. ධර්මකර්මාධිපති යෝගය 01. කන්‍යා ලග්නය – බුධ, සිකුරු 02. තුලා ලග්නය – බුධ, සඳු 03. වෘශ්චික ලග්නය – රවි, සඳු 04. ධනු ලග්නය – රවි, බුධ 05. කුම්භ ලග්නය – කුජ, සිකුරු 06. මීන ලග්නය – කුජ, ගුරු ධනු ලග්න හිමියන්ට 8වැන්නේදී මෙම යෝගය පිහිටයි. එවිට එය ප්‍රබල ධන යෝගයක් ද වේ. මේ ධර්මකර්මාධිපති යෝගයට උදාහරණයක් ලෙස මහා භාරතයේ සිටි මහ ඇමැතිවරයෙකුගේ කේන්දරය ගෙනහැර දැක්විය හැකිය. මෙහි මෙම යෝගය 8 වැන්නේ “රබු” ලෙස දැක්වේ. මෙය ප්‍රබල ධන යෝගයක් ද වේ. තවත් ප්‍රබල රාජ යෝගයක් ලෙස “යෝගාර්තව නාඩි” දැක්වෙන ඉෂ්ට බල යෝගය දැක්විය හැකිය. කිසියම් කේන්දරයක ලග්නාධිපති පස්වැන්නාධිපති, නවවැන්නාධිපති එකතු වී (යෝග වී) කේන්ද්‍රස්ථානයක එනම් 1- 4 – 10 සිටී නම් එය ඉෂ්ට බල යෝගය ලෙස හැඳින්වේ. රජ පෙළපතකට අයත් අයෙකුට මෙම යෝගය පිහිටා තිබේ. අනිවාර්යයෙන්ම රජ බවට පත් වේ. නැතහොත් අමාත්‍ය ධුරය හෝ ලැබේ. සාමාන්‍ය පවුලකින් පැවත එන්නවුන්ට මේ යෝගය පිහිටියේ නම් උසස් තනතුරු ලබා සැප විඳීමට වාසනාව පෑදේ. මෙහි පහත දැක්වෙන්නේ කීර්තිමත් අගවිනිසුරුවරයෙකුගේ කේන්දර සටහනකි. මෙහි මේ යෝගය බලවත්ම ස්ථානය වූ 10 වැන්නේ පිහිටීම නිසා ඉතාම බලවත් තනතුරක් ලැබීමට හේතු විය. 5 අධිපති 10වැන්නේ සිටීමද කේන්දර හිමියාගේ දරුවන් ප්‍රසිද්ධ උසස් තනතුරු ලැබීමට හේතු වේ. කිසියම් කේන්දරයක 10න් 10වැන්නාධිපති හා 9න් 9වැන්නාධිපති යෝගය කොතැනක සිටියත් එයද ප්‍රබල රාජ යෝගයකි. (වෙනත් ආකාරයකින් මෙය සඳහන් කරන්නේ නම් කේන්දරයේ 5 අධිපති හා 7 අධිපති ග්‍රහයන් යෝග වීම වශයෙන් දැක්විය හැකිය.) අප රටේ හිටපු ජනාධිපතිවරයෙකු වූ ඩී. බී. විජේතුංගගේ කේන්දරයේ ප්‍රබල ස්ථානය වූ 10වැන්නේ යෝගව සිටි නිසා එතුමාට සටනක් නොමැතිව ජනාධිපති ධුරය හිමි විය. ඩී.බී. විජේතුංග මැතිතුමාගේ කේන්දරය උපත : 1916 පෙබරවාරි 16 මෙහි 10න් 10වැන්නාධිපති ගුරු 9න් 9වැන්නාධිපති සිකුරු (ශුක්‍ර) 10 වැන්නේ “ගු ශු” ලෙස යෝගව සිටී. තවත් ප්‍රබල රාජ යෝගයක් ලෙස දෙවැන්නාධිපති එකොළොස්වැන්නාධිපති යෝගය ගෙනහැර දැක්විය හැකිය. 2 හා 11 අධිපති කේන්දරයේ කේන්ද්‍රස්ථානයක යෝගව සිටී නම් එය රාජ යෝගයක් මෙන්ම ප්‍රබල ධන යෝගයක් ද වේ. මෙම කේන්දර සටහන මේ යෝගය ප්‍රබල ලෙස පෙන්නුම් කරන ධනවත් අයෙකුගේ එකකි. මෙහි 2 අධිපති සිකුරු 11 අධිපති සෙනසුරු සමඟ යෝග වී 7වැන්නේ සිටී. එමෙන්ම මේ කේන්දරයේ පංච මහා පුරුෂ යෝග දෙකකින් ද ලැබේ. එනම් “සස” යෝගය සහ “මලවි” යෝගයයි. ඔබ, ඔබ විසින්ම කේන්දරය පරික්ෂා කර බලා මේ යෝග තිබේ නම් රජ සැප විඳීමට වාසනාව ඇත්තෙකු බව සිතාගත යුතුය. ප්‍රවීණ ජ්‍යොතීර්වේදී විශ්‍රාමලත් විදුහල්පති කොස්ගොඩ – කේ.ඩී.ආර්.පී. රාජකරුණා", "URL": "https://www.silumina.lk/2013/01/16/news-features/5878/", "Category": null, "Parent URL": null}