{"Source": "Silumina", "Timestamp": "October 28, 2023 12:30 am", "Headline": "මහමඟ නීති කඩා කෝටි 2500ක දඩ කෑ හැටි", "News Content": "302 – පසුගිය වසරේ බීමතින් රිය පැදවූ 25, 038ක් අත්අඩංගුවට – බීමත් රියැදුරකු ඇල්ලුවොත් 5000/=ක දීමනාවක් – මේ වසරේ පළමු මාස 9ට මහ මඟ මරණ 1700ක් බෙදුම්වාදී ත්‍රස්තවාදීන්ගේ කුරිරු යුද සමයේ සිදුවූ මිය යාම්වලට වඩා පිරිසක් මහා මාර්ග අනතුරු නිසා මිය යන බව කාලයක සිට විචාරකයෝ පවසති. එහෙත් මේ ගැටලුවට සරිලන විසඳුමක් ලබා දෙන්නට මේ කිසිදු ප්‍රවාහන විශාරදයකුට නොහැකි වීම ඇත්තෙන්ම අභාග්‍යයකි. දිනකට ශ්‍රී ලංකාවේ සිදු වන රිය අනතුරුවලින් 7 දෙනකුට හෝ 8 දෙනකුට දිවි අහිමි වන අතර එයින් තුවාල ලබන පිරිස 25කට ආසන්නය. ඇතැම් තුවාල ලබන්නන් ජීවිත කාලයම විඳවිය යුතුය. ඔවුන්ගේ යැපෙන්නෝ ද ඒ හා සමාන නිරා දුක් විඳිති. රිය අනතුරු අවම කර ගැනීම පිණිස කෙතරම් නීති රීති ගෙනාව ද, අධිවේගී මාර්ග වැනි කඩිනම් ගමන් ක්‍රමවේද හඳුන්වා දුන්න ද රිය අනතුරු අඩු නොවන්නේ ඇයි? මේ වසරේ ජනවාරි 1 සිට පසුගිය 15 වෙනිදා දක්වා මෙරට මාර්ග අනතුරු 17,965ක් සිදුව ඇත. ඒ අනුව පෙනී යන්නේ දිනකට අනතුරු 60ත් 65ත් අතර සංඛ්‍යාවක් පොලිසියට වාර්තා වී ඇති බවයි. ඉතා ආරක්ෂාකාරී ගමන් මාර්ගයක් ලෙස හඳුන්වා දුන් අධිවේගී මාර්ගයේ පවා අනතුරු සිදුවන්නේ ඇයි? මේ සම්බන්ධයෙන් අපි කාලාන්තරයක් තිස්සේ කතා කළෙමු. ජනතාව දැනුම්වත් කළෙමු. එසේ නම් අනතුරු අඩු නොවීමට ප්‍රධාන හේතුවක් හෝ හේතු කිහිපයක් තිබිය යුතුය. ඒ සම්බන්ධව අවධානය යොමු කළද කොතනක හෝ සිදුරක් ඇත. ඒ සිදුර වසා දමන තෙක් මේ තත්ත්වයට විසඳුමක් නොලැබෙන බව මෙයින් පැහැදිලිය‍. ශ්‍රී ලංකා වෛද්‍ය සංගමයේ මාර්ග අනතුරු වැළැක්වීමේ විද්වත් කමිටුවේ සන්නාම කළමනාකරුවකු වූ ඩිලන්ත මාලගමුව වරක් පවසා තිබුණේ රථ වාහන පිළිබඳ නීති දැඩි කළ යුතු අතර, ශ්‍රී ලංකා ගමනාගමන මණ්ඩලය විසින් රියැදුරන් පුහුණු කළ යුතු වන බවයි. ඔහු පවසා තිබුණේ රථ වාහන වැරදි සඳහා දඩ කොළ දීම පමණක් ප්‍රමාණවත් නොවන අතර, නීති රීති දැඩි කළ යුතු හා ඒවා ප්‍රායෝගික තලයේ ක්‍රියාත්මක කළ යුතු බවයි. රිය අනතුරු බහුල වීමට ප්‍රධාන හේතුවක් වන්නේ නොසැලකිලිමත්කම බව මේ වන විට පර්යේෂණ මඟින් තහවුරු වී තිබේ. මේ නොසැලකිලිමත්කම හෝ අපරික්ෂාකාරීව වාහන පැදවීම නිසා රියැදුරාට තම වාහනය පාලනය කර ගැනීමට නොහැකි වීමෙන් අනතුරු සිදුවන බව එයින් පැහැදිලිය. මේ සම්බන්ධයෙන් මාර්ග ආරක්ෂාව පිළිබඳ ජාතික සභාවේ සභාපති මලිත් ජයතිලක පවසා සිටියේ ද රිය අනතුරු සිදුවීමට බලපවත්නා වූ හේතු සාධක පෙළගැස්වූ විට එයින් පළමු තැනට පත්වන්නේ නොසැලකිලිමත්කමින් හා අපරික්ෂාකාරීව රිය ධාවනය කිරීම බවයි. එහි දෙවැන්න වන්නේ බීමතින් රිය පැදවීම බවත් පෙන්වා දුන් ඔහු තුන්වෙනි සාධකය ලෙස පෙන්වා දුන්නේ තරගකාරීත්වයයි. ඔහුගේ පෙන්වා දීම අනුව රිය අනතුරුවලට අදාළ සිවු වන සාධකය වන්නේ රියැදුරන්ගේ අවිවේකයයි. රියැදුරන් එක දිගට රිය පැදවීම නිසා අනතුරු සිදුවීම බෙහෙවින් ඉහළ ගොස් තිබේ. එමෙන්ම මලිත් ජයතිලක පෙන්වා දෙන්නේ වෙනත් ගැටලු, නිවසේ ප්‍රශ්න ආදිය සිතෙහි රඳවාගෙන රිය පැදවීම නිසා අවධානය ගිලිහී අනතුරු සිදුවීමට ඉඩ ඇති බවයි. එය පස්වෙනි සාධකය ලෙස පෙන්වා දෙන අතර, ජංගම දුරකතන භාවිතය මෙහි හයවෙනි හේතු සාධකය ලෙස සභාපතිවරයා පෙන්වා දුන්නේය. මේ අනුව නොසැලකිලිමත්කම නිසා සිදු වන අනතුරු හා බීමතින් සිදු වන අනතුරු රිය අනතුරු අතර මුල් තැනක් ගෙන තිබෙන බව මලිත් ජයතිලකගේ පෙන්වා දීම වී ඇත. රියැදුරෙකු ලෙස සේවයේ යෙදවිය හැකි කාල සීමාවන් පැහැදිලිව මෝටර් රථ විධිවිධාන පනතේ 169 වැනි වගන්තියේ දක්වා තිබේ. ඒ අනුව පැය 24ක කාල පරාසයක් ඇතුළත රිය­ැදුරකුට පැය 10ක අඛණ්ඩ විවේක කාලයක් ලබා දිය යුතුය. ඒ අනුව රියැදුරකු සාමාන්‍ය වශයෙන් දිනකට උපරිම වශයෙන් සේවයේ යෙදවිය හැක්කේ පැය 14ක කාලයක් පමණකි. එහෙත් එම කාලය ඇතුළත ද අඛණ්ඩව වාහනයක් පැදවිය හැක්කේ පැය හතරහමාරක් පමණකි. සෑම පැය හතරහමාරකටම පසුව රියැදුරා පැය භාගයක් විවේක ගත යුතුය. තමන්ගේ පෞද්ගලික වාහනයක් පදවාගෙන ගිය ද ඔහු ද මේ නීතියට යටත්ව කටයුතු කළ යුතුය. එම නීතිවලට පටහැණිව යම් රියැදුරෙකු සේවයේ පිහිටුවා ඇති බවට ඔප්පු වුවහොත් හෝ කටයුතු කළහොත් මෝටර් රථ වාහන පනතේ 224වැනි වගන්තිය අනුව පොදු දණ්ඩනය යටතේ දඬුවම් පැමිණ විය හැකිය. මක්නිසාද අනතුරෙන් පසුව එහි අගතියට පත් වන්නේ තමන් පමණක් නොවන බැවිනි. බීමතින් රිය පැදවීම සම්බන්ධයෙන් අදහස් දක්වමින් මද්‍යසාර හා මත්ද්‍රව්‍ය තොරතුරු මධ්‍යස්ථානයේ (ADIC) විධායක අධ්‍යක්ෂ සම්පත් ද සේරම් පවසා සිටියේ මද්‍යසාර භාවිතය නිසා සිදු වන රිය අනතුරු පමණක් නොව අනෙක් අනතුරු හා රෝගාබාධයන් ද ඉහළ ගොස් ඇති බවයි. ශ්‍රී ලංකාවේ සමස්ත ජනගහනයෙන් මද්‍යසාර භාවිත කරන්නේ 20%ක් පමණක් බවත් ඔවුන් නිසා වාර්ෂිකව රජයට බිලියන 237ක් වැය කරන්නට සිදු වන බව පසුගියදා එක්සත් ජාතීන්ගේ සංවර්ධන අරමුදල ශ්‍රී ලංකාව සම්බන්ධයෙන් සිදු කළ පර්යේෂණයකින් හෙළි කර ඇතැයි ද ඔහු පෙන්වා දුන්නේය. එම පර්යේෂණයේ අඩංගු වන්නේ සෞඛ්‍ය හා ආර්ථික වශයෙන් මෙරටට වන අගතිය පමණක් බවත් මද්‍යසාර භාවිත කර රථවාහන පදවා එමඟින් සිදු වන අනතුරකදී මිය යන පුද්ගලයන්ගේ වටිනාමක් දිය නොහැකි බවත් ඔහු පෙන්වා දුන්නේය. එමෙන්ම සදාකාලික ඔත්පළ වන අය සම්බන්ධයෙන් ගත් කල අතිවිශාල හානියක් සිදු වන බවත් ඔහු පෙන්වා දුන්නේය. රථවාහන වැරැදි කරන විශේෂයෙන්ම බීමතින් වාහන පදවන්නන් නීතියේ රැහැනට හසු කර ගැනීම පිණිස විශේෂිත වැඩපිළිවෙළ රැසක් අරඹා ඇතැයි රථවාහන පරිපාලන හා මාර්ග ආරක්ෂාව පිළිබඳ නියෝජ්‍ය පොලිස්පති ඉන්දික හපුගොඩ සිළුමිණට කීවේය. ඒ අනුව රථවාහන පරීක්ෂණ පොලිස් නිලධාරීන් උපරිම වශයෙන් යෙදවීමට කටයුතු කර ඇති බවත් එය දිවයින පුරාම ක්‍රියාත්මක කර ඇති බවත් ඔහු පෙන්වා දෙයි. ඒ අනුව මාර්ග නීති රීති උල්ලංඝනය කරන රිය­ැදුරන් හා බීමතින් වාහන පදවන රිය­ැදුරන් රැසක් අත්අඩංගුවට ගෙන දඩ පැනවීමට හා අධිකරණ කටයුතු සිදු කිරීමට පියවර ගෙන ඇතැයි ද ඔහු කීවේය. එහිදී විශේෂයෙන්ම රාත්‍රී කාලයේ බීමතින් රිය පදවන අය සෙවීමට විශේෂ පොලිස් කණ්ඩායම් යොදවා ඇති බව පෙන්වා දුන් නියෝජ්‍ය පොලිස්පතිවරයා පැවසුවේ මේ වන විට බීමත් රියැදුරන් හඳුනා ගැනීම වෙනුවෙන් අදාල ‘බට ලයිසන්‘ 180000ක් පොලිස් ස්ථාන වෙත බෙදා දී ඇති බවයි. එහිදී නියමු ව්‍යාපෘතියක් ලෙසින් මේ මාසයේ සිට වසර අවසානය දක්වා වන මාස 3ක කාලය (ඔක්තෝබර්, නොවැම්බර් හා දෙසැම්බර්) තුළ පොලිස් නිලධාරීන් විසින් අත්අඩංගුවට ගන්නා එක් බීමත් රියැදුරකු වෙනුවෙන් රුපියල් 5,000ක විශේෂ දීමනාවක් ගෙවීමට පොලිස්පතිවරයා නිර්දේශ කර ඇති බව නියෝජ්‍ය පොලිස්පතිවරයා කීවේය. බීමත් රියැදුරන් අත්අඩංගුවට ගැනීමේදී ඔවුන් බීමත් බව තහවුරු වීමෙන් පසු අනිවාර්යෙන්ම අධිකරණයට පමුණුවා දඩ ගැසීම් සිදු කරන බවත් ඔහු පෙන්වා දුන්නේය. පොලිස් නිලධාරීන්ට ලබා දෙන විශේෂ දීමනාව නිසා පොලිස් නිලධාරීන්ද වැඩි උනන්දුවකින් බීමත් රියැදුරන් අත්අඩංගුවට ගැනීමට කටයුතු කරන බවත් ඔහු පැවසුවේය. පොලිස්පතිවරයා විසින් හඳුන්වා දී ඇති නව ක්‍රමවේදය හරහා විවිධ ක්‍රමවලින් ලිස්සා යන බීමත් රියැදුරන්ට වැට බැ‍ෙඳනු ඇත. පසුගිය 2022 වසරේ පමණක් අත්අඩංගුවට ගෙන අධිකරණයට පමුණුවන ලද බීමත් රියැදුරන් සංඛ්‍යාව 25,038කි. ඒ අනුව දිනකට ආසන්න වශයෙන් බීමත් රිය­ැදුරන් 70කට ආසන්න පිරිසක් අත්අඩංගුවට ගෙන තිබේ. අසු නොවූ පිරිස මීට වඩා බෙහෙවින් වැඩි විය යුතුය. අදාළ බීමත් රිය­ැදුරන්ගෙන් අය කර ගන්නා ලද දඩ මුදල රුපියල් මිලියන 622කි. බීමතින් මෙන්ම විවිධාකාරයේ මෙවන් අනතුරුදායක ලෙසින් රිය පදවන ලබන පුද්ගලයන්ගෙන් පසුගිය වසරේ අය කරගන්නා ලද දඩ මුදල රුපියල් බිලියන 2.5කි. (කෝටි 2500කි). එයින් ස්ථානීය දඩ පත්‍රිකා හරහා අය කර ගන්නා ලද දඩ මුදල රුපියල් කෝටි 1297ක් (1,29,66,17,530.00) වන අතර, අධිකරණ ක්‍රියාමාර්ග හරහා අය කර ගන්නා ලද දඩ මුදල වන්නේ රුපියල් කෝටි 1258කි. (1,25,82,88,819.00) මෙතරම් දඩ මුදලක් පසුගිය වසරේ අය කළ ද මේ වසරේද රිය අනතුරුවල අඩුවක් නොමැත. මේ වසරේ පසුගිය ඔක්තෝබර් 15 වෙනිදා වන විට මෙරට සිදුව ඇති රිය අනතුරු සංඛ්‍යාව 17,965ක් වන අතර එයින් මාරක අනතුරු 1694කින් පුද්ගලයන් 1,790ක් මිය ගොස් ඇත. මීට වඩා අනතුරු සිදුව ඇති නමුත් පොලිසියට වාර්තා වන්නේ රජයේ දේපළ අලාභ හානි හෝ පුද්ගලයන්ට තුවාල හෝ මරණ සිදු වන අවස්ථා පමණක් වේ. එයට හේතුව වන්නේ රක්ෂණ සමාගම් පොලිස් වාර්තා නොමැතිව රක්ෂණ ගෙවීම් සිදු කරන නිසා වාහන දෙකක් ගැටුණු විට අදාළ පාර්ශ්වයන් තම රක්ෂණ සමාගම් හරහා හිමිකම් වන්දි ලබා ගැනීමට කටයුතු කිරීමය. ඒ ක්‍රියාදාමය හරහා එවන් අනතුරු පොලිසියට වාර්තා නොවීම තුළ පොලිසියට වාර්තා වන අනතුරු මෙන් අවම වශයෙන් සිවු ගුණයක් හෝ මෙරට රථවාහන අනතුරු සිදුවන බවට තහවුරු වී ඇත. මාර්ග අනතුරු සම්බන්ධ අපරික්ෂාකාරී කාණ්ඩයට ඍජුව අයත් නොවුණද කාලගුණික තත්ත්වයන් ගැන නොසැලකිලිමත් වීම ද හේතු සාධක වී තිබේ. විශේෂයෙන්ම වැසි සහිත කාලගුණික තත්ත්වයන් යටතේ හෝ වැස්සෙන් පසුව මතුපිට ජලය රැඳී ඇති විට හෝ වාහන පැදවීමේදී හා තිරිංග යෙදීමේදී ද අපරික්ෂාකාරීව කටයුතු කිරීම නිසා අනතුරු සිදු වේ. එමෙන්ම කඳුකරයේ ගමන් කිරීමේදී අධික මීදුම සහිත විට ඉතා ප්‍රවේසම්කාරී වීම හා කඳු නැඟීමේදී හා පහළට ඒමේදී එම මාර්ග නීති රීති අනිවාර්යෙන්ම පිළිපැදීම ඉතාම වැදගත්ය. උදාහරණ වශයෙන් පහළට ඒමේදී පළමු ගියරයේ පමණක් ගමන් කරන්න යනුවෙන් දක්වා ඇත්නම් ඒ අනිවාර්යෙන්ම වාහනයේ සමබරතාව පවත්වා ගැනීම අපහසු මාර්ගයක් නිසාය. එම කරුණු මෙන්ම අනවධානය නිසා විශාල අනතුරු සංඛ්‍යාවක් වාර්තා වී ඇත. මෙහිදී විශේෂයෙන්ම ජංගම දුරකතන භාවිතය මුල් තැනක් ගනු ලැබේ. එමෙන්ම වාහනයේ ගුවන් විදුලිය හෝ සීඩී තැටි මාරු කිරීම වැනි කටයුතු නිසාද අනතුරු රැසක් සිදුව ඇත. එමෙන්ම වාහනය පදවන අතරතුර ආහාර ගැනීම, බිම වැටී ඇති දෑ අහුලා ගැනීමට උත්සාහ කිරීම වැනි කරුණු අනවධානය නිසා සිදු වන අනතුරු කාණ්ඩයේ ප්‍රධාන සාධක ලෙසින් හඳුනා ගෙන ඇත. එමෙන්ම මාර්ග නීති උල්ලංඝනය කිරීමේ ප්‍රධානම වරදක් වන්නේ වේග සීමා ඉක්මවා යාමය. රිය පැදවීමේ වේගය වැඩි වන විට රිය අනතුරක් වළක්වා ගැනීමට අවශ්‍ය ප්‍රතික්‍රියා කාලයද වැඩි වේ. රථය නවත්වා ගැනීමට ගතවන කාලය වැඩි බව රියැදුරාට අවබෝධ වන විට අනතුර සිදුවී අවසානය. මෙහිදී ආධුනික රියැදුරන් සැමවිටම විශේෂ පුද්ගලයන් පිරිසක් වන්නේය. පළපුරුදු රියැදුරන් සිය අත්දැකීම් මඟින් නොපෙනෙන ස්ථාන (Blind Spots) පරීක්ෂා කිරීම, සංඥා ලාම්පු භාවිත කිරීම සහ මාර්ග නීති අනුගමනය කිරීම වැනි දේ සිදු කළද ආධුනිකයන්ට අත්දැකීම් නොමැතිකම නිසා අනතුරුවලට මුහුණ පාන්නට සිදු විය හැකිය. එසේම රාත්‍රියේ රිය පැදවීමේදී අනතුරු සිදුවීමේ අවකාශ දෙගුණ තෙගුණ වන බව ප්‍රවාහන විශේෂඥයන් විසින් පෙන්වා දී ඇත. මාර්ගයේ පවතින අඩුපාඩු, විශේෂයෙන්ම වළවල් මෙන්ම ඉතාම අපරික්ෂාකාරීව සිදු කර ඇති මාර්ග සංවර්ධන කටයුතු, භූගත මාර්ග ඉදිකිරීමේදී අපරික්ෂාකාරීව සිදු කරන කැණීම් හා ඒවා නිසි පරිදි ආවරණය නොකිරීම් නිසාද අනතුරු සැලකිය යුතු ප්‍රමාණයක් සිදු වන බවට හඳුනා ගෙන තිබේ. එහෙත් මේ සියලු අනතුරු රියැදුරන්ගේ අවධානය නිසා වළක්වාගත හැකිය. අනතුර කාගේ වරදින් සිදු වුව ද අවසානයේ තමන්ට ද එයින් අගතියක් සිදු වන බැවින් රියැදුරා අනිවාර්යෙන්ම අවධානය රඳවා ගැනීම වැදගත් වන්නේය. සියලු රියැදුරන් තමන්ට වාහනය පාලනය කර ගත හැකි පරිදි ධාවනය කරන්නේ නම් හා බීමතින් තොරව වාහනය පදවන්නේ නම් අනතුරු සියල්ල වළක්වා ගැනීම අපහසු නොවේ. මේ තත්ත්වය මඟහරවා ගැනීම වෙනුවෙන් රිය­ැදුරන්ට විශේෂිත පුහුණුවක් ලබා දිය යුතු වන්නේය. තරගකාරීත්වය නැති කිරීම වෙනුවෙන් අදාළ ක්‍රියාමාර්ග ගත යුතුය. තරගකාරීත්වය ඇත්තේ බස් රථවලටම පමණක් නොව කඩිනමින් ගමනාන්තයට යාමට උත්සාහ කරන අය අතර ද මේ තරගකාරීත්වය දක්නට තිබේ. මංතීරු එක්වරම වෙනස් කිරීම ඉදිරියෙන් ගමන් කරන වාහනයට ආසන්නයේම ගමන් කිරීම වැනි ඉතා අපරික්ෂාකාරී ක්‍රියාවන් නිසා අනතුරු සිදුවීමේ සම්භාවිතාව 90%ක් පමණ වන බව ප්‍රවාහන අමාත්‍යාංශය විසින් මීට වසර කිහිපයකට පෙර සිදු කරන ලද සමීක්ෂණයකින් හෙළිව තිබුණි. තාරක වික්‍රමසේකර", "URL": "https://www.silumina.lk/2013/01/19/news-features/6995/", "Category": null, "Parent URL": null}