{"Source": "Silumina", "Timestamp": "October 7, 2023 12:30 am", "Headline": "නිවාස හා ඉඩම්", "News Content": "357 වතුපිටි විකිණීම කුරුණෑගල දොඩම්ගස්ලන්ද සාරවත් පොල් අක්කර 04 ක් විකිණීමට ඇත. ජලවිදුලිය ප්‍රධාන මාර්ගයට සමීපව වන සත්ව හානි නොමැත මිල . 35,​000,​000/​-. 077-3756556. 061684 ගලේවෙල කලාවැව පාරේ අක්කර 1/​4 තේක්ක වත්ත විකිණීමට ඇත. පර්චස් 40 ඉඩම (දඬුබැඳි රුප්ප ගමේ) ඉඩමට යාබදව විදුලිය සහ ජල සැපයුමද,​ කාපට් පාරද ඇත. නිරවුල් ඔප්පු. විමසන්න. 011-2823125,​ 077-3793339,​ 077-0590894. 063373 පොල් ඉඩමක් විකිණීම – බින්ගිරිය අක්කර 35 ක සින්නක්කර පොල් ඉඩම,​ විදුලිය,​ සූර්ය ජනනය මගින් ජලය,​ නළ ළිඳ සහ නිසි වාරි පද්ධතිය,​ දින 45 කට වරක් පොල් අස්වැන්න 25,​000 /​ 32,​000 ක් ලබාගත හැක. පොල් වගාවට සුදුසු වැලි පස (නො. 01),​ හොඳ මාර්ග ප්‍රවේශයක්,​ අක්කරය මිලියන 6.5 ක්. අමතන්න. 074-1149895. 063088 මුන්දලම වසර 50ට වැඩි සම්පූර්ණ අක්කර 40 ක පොල් ඉඩම කොළඹ -පුත්තලම ප්‍රධාන මාර් ගයේ මුන්දලම හන්දියේ සිට කි.මී තුනක දුරින් ගොඩබිම දෙසින් පිහිටි දේපළ (වැඩුණු ගස් අක්කර 20,​ වසර දෙකේ ගස් අක්කර 17,​ වී (කුඹුරු) අක්කර 3) ජලය/​ නිවස/​ විදුලිය/​ ට්‍රැක්ටරය -ට්‍රේලරය/​ බවුසරය/​ සතුන් 60ක් සහිත එළු ගාල නිසියාකාර වැට සමග. අක්කරයක් මිලියන 6 බැගින්. 077-3185946. j​u​d​e​d​o​n​@​a​o​l​.​c​o​m​ 062243 ගොඩනැගිලි ඉදිකිරීම් /උපකරණ සැටලිම ගසා කම්බි බැඳ කොන්ක්‍රීට් දැමීම ව.අ. 150/​- රෝලින් දොර වටතාප්ප ඇතුළු සියලු ඉදිකිරීම් මුල සිටම වහලය දක්වා ලොකු පොඩි ඕනෑම වැඩක්. 0776-279231. 059790 දැව සහ කොටන් බිබිල නගරාසන්න ඉඩමක තේක්ක ගස් 100 ක් විකිණීමට. විස්තර සඳහා 077-3782663 වසන්ත,​ 076-9811339 චමින්ද. දින 14 තුළ විමසන්න. මිල ගණන් පහත ලිපිනයට ලිඛිතව එවන්න. වසන්ත. අංක.32,​ අසෝක පෙදෙස,​ අල්විස් පෙරේරා මාවත,​ කටුබැද්ද,​ මොරටුව. 063969 ගේ දොර ඉඩකඩම් විකිණීමට කොළඹ දිස්ත්‍රික්කය අවිස්සාවේල්ල නගරයේ පර්චස් 8 ක ඉඩමක් විකිණීමට ඇත. ප්‍රධාන ස්ථාන 10 කට විනාඩි 5 ක් ඇතුළත යා හැකියි. සියලුම ලියකියවිලි සහිතයි. බැංකු ණය ගත හැකිය. වැඩිදුර විස්තර සඳහා විමසීම් : 076-7239760,​ 072-6080203. 062851 කොස්ගම නගර සමීපයේ 603 බස් මාර්ගයට මුහුණලා (කොස්ගම – කඩුගොඩ පාර) අගනා නේවාසික බිම් කොටස් සියලු පහසුකම් සහිතව පර්චසය රු. 130,​000/​= සිට,​ එකවර ගෙවීමේදී 20% දක්වා සුපිරි වට්ටම් සමගින් අමතන්න. 0703777888 063588 කොළඹ 12 ඩයස් පෙදෙස ගුණසිංහපුර නිවාස සංකීර්ණයේ නිවසක් විකිණීමට ඇත. විමසන්න. 0758786707 062539 දෙහිවල නැදිමාල පර්චස් 9.5 ක කාමර 06ක දෙමහල් නිවස ඉතා ඉක්මණින් විකිණීමට. ගාලු පාරට 2.5km. 071-4403240,​ 077-4541285. 063738 දෙහිවල පැපිලියාන නිවසක් සහිත පර්චස් 33 ඉඩමක් විකිණීමට. මූලික පහසුකම් සහිතයි. වැදගත් සාමකාමී පරිසරය. අඩි 30 පාර,​ පර්චසයක් ලක්‍ෂ 40. දුරකථනය. 077-4525570. 063551 දෙහිවල ප. 2.15 ක දෙහිවල හන්දියේ දෙමහල් නිවසක් විකිණීමට. සියලු පහසුකම් හා නළළිං මිල සාකච්ඡා කළ හැක. 076-1275669,​ 074-1338584. 061592 නිවසක් විකිණීමට ඇත. කොළඹ 5,​ කිරුළපන,​ දුම්රිය ස්ථානය හා කොළඹ විශ්වවිද්‍යාලය අසල,​ 6 වන පටුමගෙහි (off Colombage Mawatha) නිදන කාමර 2,​ සාලය,​ පැන්ට්‍රිය සහ වාහන නැවතුමක් සහිත නිවසක් විකිණීමට ඇත. පර්. 2.5 කි. නිවස වටා තාප්පය ඉදිකර ඇත. (ඔප්පු සහිතයි) මිල ගණන් කථාකරගත හැක. දු.අංක. 076-2211132. 063338 නුගේගොඩ දෙල්කඳ නව නිවසක් විකිණීමට. පර්චස් 10 කාමර 6 ලක්ෂ 425. ශරීරසුවතා මංතීරුවට මායිම්ව මිල කතා කරගත හැකිය. 0774042736. 059829 පිළියන්දල,​ කහතුඩුව අධිවේගී පිවිසුමට විනාඩි 05 යි. 120 බස් මාර්ගයට නුදුරින් සුන්දර වෙල්යායක අසිරිය සමගින්. 20% දක්වා අති දැවැන්ත වට්ටම් සහ පොලී රහිත ගෙවීමේ ක්‍රම ඇතුලු සියලු පහසුකම් සහිතව බිම් කොටසම ලක්ෂ 39 සිට. අදම අමතන්න. 0711375375 063657 බත්තරමුල්ල පැලවත්ත නගරවලට නුදුරින් මාලබේ පාරට හා සුන්දර වෙල්යායකට මුහුණලා ව්‍යාපාරයකට හෝ පදිංචියට අගනා පර්. 24 ඉඩම විකිණීමට. 071-4290392. 063262 මහරගම ඇරැව්වල හන්දිය ආසන්නයේ අගනා පර්. 20 ක බිම් කොටසක් විකිණීමට. 076-6613464 /​ 0112746464. 064116 මාලබේ තුන්අඳහේන පාර ඉඩමක් විකිණීමට * පර්චස් 12 ඇත. අයකිරීම පර්චස් 11 සඳහා පමණි. * අලුතින් තැනූ ඇවිදින මං තීරුවේ සිට මීටර් 100 පමණ දුරින්. * මාලබේ ඇතුරුගිරිය 344 බස් මාර්ගයේ සිට මීටර් 50 යි. * සමතලා ඉඩම. * අඩි 20′ කාපට් ඇතුරූ පාර. * පිට්ටුගල හන්දියට කි.මීටර් 1.7 යි. මිල පර්චසය මිලියන 1.1 බැගින් සාකච්ඡාකරගත හැක. අමතන්න. 077-7704242. 063831 මාලබේ නගරයට නුදුරින් අතුරැගිරිය ප්‍රධාන පාරට ආසන්නයෙන් පදිංචියට අගනා අඩි 20 පාර සහිත පර්. 07 ඉඩම විකිණීමට. 077-0673171. 063868 මාලබේ,​ තුන්අඳහේන පාර ඉඩමක් විකිණීමට. * පර්චස් 12 ඇත. අයකිරීම පර්චස් 11 සඳහා පමණි. * අලුතින් තැනූ ඇවිදින මංතීරුවේ සිට මීටර් 100 පමණ දුරින්. * මාලබේ – අතුරුගිරිය 344 බස් මාර්ගයේ සිට මීටර 50 දුරින්. * සමතලා ඉඩම. * අඩි 20′ කාපට් කරනලද පාර. * පිට්ටුගල හන්දියට කි.මීටර් 1.7 යි. මිල පර්චසය රු. මිලියන 1.1 බැගින් (සාකච්ඡාකරගත හැක). අමතන්න.077-7704242. 063830 මාලඹේ වැලිවිටින් අගනා බිම් කොටස්. කඩුවෙල අධිවේගී පිවිසුමට ආසන්නව 20% දක්වා සුපිරි වට්ටම් සහ මාස 18 දක්වා පොලී රහිත ගෙවීමේ ක්‍රම සහ බැංකු ණය පහසුකම් සමගින් අමතන්න. 0717999222 063586 මාළඹේ සුහද මාවතින් SLIIT,​ HORIZON විශ්වවිද්‍යාලවලට හා නෙවිල් ප්‍රනාන්දු රෝහලට ආසන්නව,​ කොතලාවල හා කඩුවෙල අධිවේගී පිවිසුමට සමීපව අගනා පර්චස් 10 බිම් කොටස්,​ 20% දක්වා අගනා වට්ටම් සමගින්. අමතන්න. 0717999222 063584 මීපේ හයිලෙවල් පාරට මුහුණලා මනස්කාන්ත පරිසරයක සියලු පහසුකම් සහිතව වටිනා බිම් කොටස්,​ පර්චසය රු. 200,​000.00 සිට එකවර ගෙවීමේදී 20% දක්වා වට්ටම් සමගින් අමතන්න. 0717777888 063566 මොරටුව සාන්ත සෙබස්තියන් කාල්ටන් ක්ලබ් අසල මනරම් පරිසරයක කොටු හිස් ඉඩම පර්චසය 12.5. 076-1177705. 063544 වැල්ලම්පිටිය,​ බුත්ගමුව,​ අවිස්සාවේල්ල පාර,​ Food City සිට මීටර් 200 දුරින් පිහිටි පර් චස් 68 ක ඉඩම විකිණීමට. 075-1444454. 063753 විජේරාම නිදන කාමර 03,​ ප්‍රධාන නිදන කාමරය A/​C සහිත,​ සූර්යබල උණු ජලය,​ ඉඩපහසුකම් සහිත විසිත්ත හා ආහාර ගන්නා පෙදෙස,​ වාහනයක් සඳහා ගරාජය සහිත පර්චස් 10 ක ඉඩමේ පිහිටි නිවස ජයවර්ධනපුර විශ්වවිද්‍යාලයට,​ සියලුම ප්‍රධාන බැංකු හා සුපිරි වෙළදසැල් ඇවිද යන දුරින් නිරවුල් ඔප්පු. 0777-557915. 062910 හෝමාගම,​ මීගොඩ,​ පාදුක්ක පාරට කිට්ටුව,​ ආයුර්වේද හංදියේ පුවක්වත්ත පාරෙන් ධර්මරාජ විද්‍යාලයීය ක්‍රීඩාංගණයට හා සුන්දර වෙල්යායකට මායිම්ව පිහිටි ෆීල්ඩ් වීව් ගාඩන්ස් හි අගනා නේවාසික බිම් කොටස්,​ පුලුල් තාර පාර,​ නළ ජලය,​ විදුලිය,​ කොන්ක්‍රීට් කාණු පද්ධති,​ පිරිසිදු ඔප්පු,​ අනුමත සැළසුම්,​ අත්පිට මුදලට ගැනීමේදී විශේෂ වට්ටම්. බැංකු ණය පහසුකම් මගින් හෝ සමාගමට පහසු ගෙවීම් ක්‍රම මගින් ලබාගත හැක. සී/​ස ජන ආසිරි දේපළ වෙළඳාම්. 077-4279773,​ 011-2750244,​ 011-2750209,​ 011-2369521. 062856 ගේ දොර ඉඩකඩම් විකිණීමට ගම්පහ දිස්ත්‍රික්කය කටුනායක ආඬිඅම්බලම,​ ගුවන් තොටුපොල අධිවේගී පිවිසුමට විනාඩි 5 යි. නේවාසික පර්චස් 10 බිම් කොටස් 2 පමණයි. නළ ජලය,​ විදුලිය සහිතයි. පහසු ගෙවීමේ ක්‍රමයට අදම අමතන්න. 0711485485 063643 කඩවත කිරිල්ලවල නුවර පාරට විනාඩි 3 න් අධිවේගයට විනාඩි 05 යි. සුපිරි නේවාසික බිම් කොටස්. මූලික ගෙවීම ලක්ෂ 16 යි. 071-0888222. 063611 කඩුවෙල නගර සමීපයේ මල්වාන හා නවගමුවට යාබදව අධිවේගී පිවිසුම්වලට හා බියගම ආයෝජන කලාපයට විනාඩි 10 දුරින් බිම් කොටසම ලක්ෂ 24 සිට,​ 20% දක්වා අතිදැවැන්ත වට්ටම් සමගින්. අමතන්න. 0710888777 063590 කොච්චිකඩේ,​ මීගමුව සහ කටාන නගර වලට සමීපයෙන් පර්චස් 10 නේවාසික බිම් කොටස් රු. 395,​000/​= සිට. අමතන්න 0710333111 063574 ගම්පහ – උඩුගම්පොල නාගරික බිම් කොටස්,​ ගුවන් තොටුපොල පාරට මායිම්ව,​ සියලු පහසුකම් සමගින් පර්චසයක්. රු. 455,​000/​= සිට. 0711243243 063578 ගම්පහ – වේයන්ගොඩ බාඳුරාගොඩ පර්චස් 10 අගනා ඉඩම (Prime Land Block – Unity Place) ඉතා සාධාරණ මිලකට ටෙලි : 071-8738129. 064098 ගම්පහ,​ බැලුම්මහර,​ ඔරුතොට පාරේ. කොළඹ – නුවර පාරට 150m,​ ගම්පහ නගරයට විනාඩි 5 යි. කඩවත අධිවේගී පිවිසුමට විනාඩි 8 යි. කාමර 5 යි. (AC 1යි.) Hot Water සහිත බාත්රූම් 2යි. වටතාප්ප සහිත නිවස,​ පර්. 23 යි. 076-2800093,​ 070-3880243. 063884 පර්චස් 11 දෙමහල් නිවස කාමර පහක් බාත්රූම් 3 යි. A/​C කාමර සුපිරි නිවස ඉක්මනින් විකිණේ. කඳාන,​ නාගොඩ. 076-8779472. 063545 පෑලියගොඩ කෝවිල ඉදිරිපිට ස්වසථික උද්‍යානයේ පර්චස් 30 පිහිටි නිවස වැඩිම ඉල්ලුමට විකිණීමට ඇත. 027-2246292,​ 071-8391873. 064222 මිනුවන්ගොඩ කුඩාගොඩ නිවසක් සහිත පර්චස් 105 ක ඉඩම විකිණීමට ව්‍යාපාරයකටද සුදුසුයි. ගම්පහට වේයන්ගොඩට විනාඩි 20 දුරකි. 077-3975403,​ 077-5080587. 064083 මිනුවන්ගොඩ ප්‍රධාන පාරට මුහුණලා ව්‍යාපාරික හෝ කර්මාන්ත ශාලාවකට සුදුසු පර්චස් 160 අගනා ඉඩම විකිණීමට. විමසීම් : 077-9790100. 063991 මීගමුව නගරයට විනාඩි 10 න් ළඟා විය හැකි,​ සියලු පහසුකම් සහිත අගනා නේවාසික හා ව්‍යාපාරික බිම් කොටස් කටාන කඳවල සුබසාධක මාවතෙන්,​ පදිංචියටත්,​ ආයෝජනයටත් කදිමයි. පහසු ගෙවීමේ ක්‍රම සහිතයි. අමතන්න. 0711485485 063572 මීරිගම නගරය සමීපයෙන් අගනා බිම් කොටස් 02 ක්. අධිවේගයට හා නගරයට විනාඩි 05 යි. මූලික ගෙවීම රු. 550,​000/​- සිට. 071-0888222. 063601 වත්තල,​ මීගමුව පාරට මුහුණලා නිවස සමග පර්. 10.5 ක ව්‍යාපාරික ඉඩම විකිණීමට. 0777-004316. 063899 ගේ දොර ඉඩකඩම් විකිණීමට කළුතර දිස්ත්‍රික්කය කහතුඩුව,​ ගෝනපල,​ වීදියගොඩ පාරෙන් අගනා බිම් කොටස් නළ ජලය,​ තෙකලා විදුලිය,​ තාර යෙදූ මාර්ග සමගින් 20% දක්වා සුපිරි වට්ටම් අැතුලු ගෙවීමේ ක්‍රම රැසක්. අමතන්න. 0717999222 063640 කළුතර දිස්ත්‍රික්කයේ මතුගම සිට අලුත්ගම පාරේ කි.මී. 2 ක දුරින් අක්කර 5.5 ක ඉඩම වැඩිම ඉල්ලුමට විකිණේ. 072-2076600. 062655 බණ්ඩාරගම- කොළඹ 162 බස් මාර්ගයට සමීපව සුන්දර වෙල්යායකට මුහුණලා සියලු පහසුකම් සහිතව අගනා බිම් කොටස් 20 ක්. 20% දක්වා අගනා වට්ටම් සහ මාස 18 දක්වා පොලී රහිත ගෙවීමේ පහසුකම් සමගින්. අමතන්න 0711888777 063644 හොරණ නගරයට ආසන්නයේ බැල්ලපිටිය නගරයෙන් නළ ජලය,​ තාර යෙදූ පුළුල් මාර්ග,​ අධිවේගී පිවිසුමට විනාඩි 20,​ පර්චසය රු. 140,​000 සිට 20% දක්වා අගනා වට්ටම් සහ පහසු ගෙවීමේ ක්‍රම සමගින් අමතන්න. 0717999222 063637 ගේ දොර ඉඩකඩම් විකිණීමට කුරුණෑගල දිස්ත්‍රික්කය ඉබ්බාගමුව නගරයට සමීපයෙන් පර්චසය රු. 112,​500/​- සිට. තෙකලා විදුලිය හා සුවිශේෂී වට්ටම්. බැංකු ණය හා පහසු ගෙවීමේ ක්‍රම. අදම අමතන්න. 070-2111333. 063615 ඉබ්බාගමුව බතලගොඩ වැවු තාවුල්ලට මායිම්ව අගනා ව්‍යාපාරික හා නේවාසික බිම් කොටස්. ළමා උද්‍යාන,​ ඇවිදින මංතීරු සමගින් පර්. රු. 241,​500/​= සිට බතලගොඩ වැවට හා සුන්දර වෙල්යායකට මුහුණලා. 0710999222 063641 කුරුණෑගල නුවර ප්‍රධාන පාරට මුහුණලා මල්ලවපිටියෙන් අගනා ව්‍යාපාරික හා නේවාසික බිම් කොටස් නළ ජලය,​ සමග පර්චසය රු. 298,​500 සිට. 0703111333 063639 කුරුණෑගල,​ මාවතගම,​ බරන්දන පාරේ අක්කර 3/​4 ඉඩමක් විකිණීමට තිබේ. 0763709375 062229 කුරුණෑගල,​ මීගමුව ප්‍රධාන පාරට අතේ දුරින් උහුමීයෙන් අගනා ව්‍යාපාරික හා නේවාසික බිම් කොටස්. නළ ජලය සමග. පර්චසය රු. 217,​500/​= සිට. 0703111555 063575 කුලියාපිටිය වෛද්‍ය පීඨය ආසන්නයෙන් අගනා නේවාසික බිම් කොටස්. පර්චසය 80,​000/​= සිට. නළ ජලය විදුලිය සමග සුවිශේෂී වට්ටම්. බැංකු ණය හා පහසු ගෙවීමේ ක්‍රම. 0702777888 063645 කොළඹ අනුරාධපුර ප්‍රධාන පාරට මුහුණලා අධිවේගී පිවිසුමට වි.10 ක දුරින් නාරම්මල කඩහපොලින් අගනා බිම් කොටස් පර්චසය රු. 95,​500/​- සිට නළ ජලය සමග. 071-1999888. 063598 කොළඹ 6 පාරට අතේ දුරින් අධිවේගී පිවිසුමට වි. 05 ක දුරින් කුරුණෑගල පොතුහැර අගනා බිම් කොටස්. දුම්රියපළ පේනමානයේ පර්චසය රු. 317,​500/​- සිට. 070-3111666. 063614 වාරියපොල නගරයෙන් අවසාන බිම් කොටස් 01 පර්චසය රු. 89,​500/​- සිට නළ ජලය සමග. (070-3111555). 063595 ගේ දොර ඉඩකඩම් විකිණීමට පුත්තලම දිස්ත්‍රික්කය පුත්තලම ගොඩනැගිල්ලක් සහිත ඉඩමක් විකිණීමට. පර්චස් 60 ක ගොඩකරනු ලැබූ පාරට මුහුණලා පුත්තලම මූලික රෝහල ආසන්නයේ පිහිටි ඉඩම. 077-3097803. 062779 මීගමුව කුලියාපිටිය ප්‍රධාන පාරට මුහුණලා සඳලංකාවෙන් අගනා ව්‍යාපාරික හා නේවාසික බිම් කොටස් පදිංචියටත් ආයෝජනයටත්,​ පහසු ගෙවීමේ ක්‍රම සහිතයි. 0703222888 063569 වෙන්නප්පුව නගරයෙන් සුන්දර වෙල් යායකට මුහුණලා පිහිටි ඉඩමේ පර්. 15 අවසාන බිම් කොටස් 02,​ පර්චසය රු. 195,​000/​-. අදම අමතන්න. 071-1241241. 063596 ගේ දොර ඉඩකඩම් විකිණීමට මහනුවර දිස්ත්‍රික්කය මහනුවර,​ මාපනාවතුර,​ පර්චස් 14.5 අනර්ඝ ඉඩම කීල්ස් සුපර් සිට 400m සහ K.P.H. පුද්ගලික රෝහල සිට 300m. පර්චසයක් රු. 1,​600,​000/​-. 071-6973330. 063875 0777282147 මහනුවර කුණ්ඩසාල පාර චොක්ලට් කම්පැණිය ඉදිරිපිට පඩිවත්ත පාරට අඩි 150 ක් පළල අතුරු භෝග,​ තාප්ප ගේට්ටු සහිත පර්චස් 80 ක තැනිතලා වටිනා ඉඩම ව්‍යාපාරයකට හෝ නිවාස සෑදීමට සුදුසුය. මිලියන 85 යි. ගනුදෙනු සාකච්ඡා කරගත හැක. 0777438169. 060153 ගේ දොර ඉඩකඩම් විකිණීමට මාතලේ දිස්ත්‍රික්කය උතුරු මාතලෙන් නළ ජලය විදුලිය සහිත බිම් කොටස් 30 ක්,​ පර්චසය රු. 100,​000/​- සිට බැංකු ණය පහසු ගෙවීමේ ක්‍රම සහිතයි. 071-9444666. 063604 දඹුල්ල නගර මධ්‍යයෙන් සියලු නාගරික පහසුකම් සමග බිම් කොටසම ලක්ෂ 27. සුවිශේෂී වට්ටම්,​ බැංකු ණය හා පහසු ගෙවීමේ ක්‍රම. අදම අමතන්න. 0715228888 063582 ගේ දොර ඉඩකඩම් විකිණීමට නුවරඑළිය දිස්ත්‍රික්කය ටොපෑස් නුවරඑළිය ප්‍රධාන මාර් ගය ආසන්නයේ පිහිටි පර් චස් 117 ඉඩම විකිණීමට. පර් චසයක් රුපියල් 1,​100,​000/​- සාකච්ඡාකර ගත හැක. 071-8014887. 063435 සුන්දර නුවරඑළිය ආයෝජනයට නගරය මැදින්ම අපෙන් ඉඩක් බිම් කොටස් 34 ක්. පර්චසයක් ලක්ෂ 22 සිට. අමතන්න. 0719333444 063635 ගේ දොර ඉඩකඩම් විකිණීමට බදුල්ල දිස්ත්‍රික්කය බදුල්ල නගරයට ආසන්නව කෝට්ටේගොඩ රිටිගහඅරාව පල්ලේගම ජලය,​ විදුලිය සහ මාර්ග පහසුකම් සහිත අක්කර 2 1/​2 ක ඉඩමක් විකිණීමට අැත. විමසීම් 055-2294081 063333 වැලිමඩ බදුල්ල මාර්ගයේ ප්‍රධාන පාසල් දෙකක් අසල බිම් කොටසක් විකිණීමට ඇත. සතියේ දිනවල සවස 5 න් පසුව අමතන්න. 077-6008716. 062853 ගේ දොර ඉඩකඩම් විකිණීමට කෑගල්ල දිස්ත්‍රික්කය කෑගල්ල නගර සීමාවෙන් සියලු පහසුකම් සහිත බිම් කොටස් 03 ක්. අමතන්න. 071-1623623. 063605 ගේ දොර ඉඩකඩම් විකිණීමට ගාල්ල දිස්ත්‍රික්කය ගාල්ල ඉමදුම අකුරැස්ස පාරට ඉතා සමීපව 10 කණුව හන්දියෙන් අගනා බිම් කොටස් 10 ක්. අධිවේගී මාර්ගයට විනාඩි 2 යි. පහසු ගෙවීමේ ක්‍රම. බැංකු ණය සහ 20% වට්ටම් සහිතව නළ ජලය හා විදුලිය සමගින් 0711154154 063570 ගාල්ල උඩුගම පාරේ ජයන්ති හන්දියට නුදුරින් අගනා බිම් කොටස් 8 ක්. කරාපිටිය රෝහලට 8 km. නාගරික හා ගැමි පරිසරයට මුසුවූ සීමිත බිම් කොටස්. අදම අමතන්න. 0711154154 063642 ගාල්ල හීනටිගල 2 කණුව හංදිය ආසන්නයේ නිවසක් තැනීමට සුදුසු පර්චස් 12 ක් විකිණීමට. කොන්ක්‍රීට් පාර,​ නළ ජලය,​ විදුලිය ගැනීමට පහසුකම්. පර්චසය රු. 180,​000/​-. මිල සාකච්ඡා කළ හැක. 0760-955628. 063554 දිනෙන් දින සීග්‍රයෙන් සංවර්ධනය වන බද්දේගම නගරයත් අධිවේගී පිවිසුමටත් ඉතා සමීපයෙන් අගනා බිම් කොටස් 24 ක්. වඳුරඹ යහලදූව ප්‍රධාන මාර්ගයට මුහුණලා නාගරික,​ ගැමි පරිසරය මුසුවූ සීමිත බිම් කොටස් පර්චසය රු. 180,​000/​= සිට. එකවර මුදල් ගෙවීමේදී 10% වට්ටමක් 0711480480 063638 ගේ දොර ඉඩකඩම් විකිණීමට මාතර දිස්ත්‍රික්කය අහුන්ගල්ල ඌරගහ ප්‍රධාන මාර්ගයට මුහුණලා සංචාරක කර්මාන්තයට ඉතා යෝග්‍ය අගනා බිම් කොටස්,​ නළ ජලය හා විදුලිය සහිතයි. එකවර මුදල් ගෙවීමේදී 20% වට්ටමක්. පහසුගෙවීමේ ක්‍රම සහ 10% බැංකු ණය පොලිය මත අගනා බිම් කොටසක් ඔබත් හිමිකර ගන්න. අදම අමතන්න. 071-9111222. 063593 දික්වැල්ල බෙලිඅත්ත ප්‍රධාන මාර්ගයට ආසන්නයේ දෙමටපිටිය හංදියට සමීපව පර්චසය රු. 90,​000/​- සිට. පහසු ගෙවීමේ ක්‍රම සහ බැංකු ණය. 20% වට්ටම් සහිතයි. 071-1444999. 063613 මාතර කඹුරුගමුව නව නගරයෙන් ඇදහිය නොහැකි අඩුම මිලකට සීමිත බිම් කොටස් 5 ක් නළ ජලය හා විදුලිය සහිත පර්චසය රු. 280,​000/​- සිට එකවර මුදල් ගෙවීමේදී 10% ක වට්ටමක්. අදම අමතන්න. 071-1444999. 063603 වැලිගම කඩේවත්ත මුස්ලිම් පල්ලිය ඉදිරිපිට පර්. 26 ක ඉඩමක් විකිණිමට. විමසන්න. 075-4492944,​ 077-6951865. 063550 ගේ දොර ඉඩකඩම් කුලියට / බද්දට කොළඹ දිස්ත්‍රික්කය අැතුල්කෝට්ටේ කාමර 02 සාලය පාකින් සහිත නිවස කුලියට රු. 60,​000 අමතන්න. 077-3410003,​ 071-1713700. 061365 කිරුළපන හයිලෙවල් පාරට නුදුරින් අංගසම්පූර්ණ සියලු ගෘහ භාණ්ඩ සහිතව කාමර 02 කින් යුතු නිවසක් කුලියට 077-6975990 062568 කොට්ටාවට බස් නැවතුම් තුනයි. කාමර දෙකක තාප්ප ගේට්ටු සහිත 255 පාරට යාබද නිවස. 071-3575548,​ 011-2846098. 064117 කොළඹ 9/​ දෙමටගොඩ මහවිල උද්‍යානය,​ නිදන කාමර 3,​ ඇතුළත සහ පිටත නාන කාමර,​ වාහන නැවැත්වීමේ ඉඩකඩ,​ බේස්ලයින් පාරට යාබදව,​ කොළඹ නගර සීමාවේ පිහිටි නිවස බදු දීමට. බ්‍රෝකර්වරු අනවශ්‍යයි. 077-1454520. 064121 දෙහිවල ශා : මරියා දේවස්ථානය අසල දෙවන මහලේ නිවාස 1 කුලියට දීමට ඇත. 70,​000/​- මාස 6 අත්තිකාරම්. 078-5004157,​ 075-0372760. 062926 නාවින්න හයිලෙවල් පාර ආසන්නයේ නිදන කාමර 3 ක් සහිත නිවස කුලියට. මසකට රු. 30,​000/​-. k​p​i​n​n​a​w​a​l​a​@​g​m​a​i​l​.​c​o​m ​064200 පැපිලියාන,​ කාමර 3 ක් සහිත ඉහළ මහලක් බදු දීමට. ප්‍රධාන පාරට 250m. 071-3392331,​ 077-3450326 064167 බත්තරමුල්ල පාස්පෝට් කාර්යාලය ආසන්නයේ පිහිටි නිදන කාමර 3 ක ලී බඩු,​ සාලය,​ කෑමකන කාමරය,​ පැන්ට්‍රිය,​ යාබද නාන කාමර සහ වෙන මම වැසිකිළිය,​ ගරාජය,​ ඉඩකඩ සහිත ගෙවත්ත සහිත නිවස කුලියට. පවුලකට හෝ විදේශිකයකුට යෝග්‍යයි. 077-9615007. 064169 මහරගම නගර මධ්‍යයේ හයිලෙවල් පාරට ආසන්නව පර්චස් 12 ක් කුලියට දීමට. ඇතුළු වීම පිළිකා රෝහල නැතහොත් ඇල්හේන පාරෙන්. HNB බැංකුව පිටුපස. 0771434243. 064225 මීගොඩ වටරැක දුම්රියපළට නුදුරු කාමර 4 ක වෛද්‍යවරයෙකුට අයත් නිවස බදු දීමට. 0718-567600. 064024 ගේ දොර ඉඩකඩම් කුලියට / බද්දට නුවරඑළිය දිස්ත්‍රික්කය නුවරඑළිය මධ්‍යයේ පිහිටි කාමර දෙකක්,​ කුඩා මුලුතැන්ගෙය,​ නාන කාමරයක් සහිත මහල් ගොඩනැගිල්ල කුලියට. කරුණාකර 071-8014887 අමතන්න. 063447 ගේදොර ඉඩකඩම් උවමනායි මෝදර අලුත් මාවත ආසන්නයේ වාහන නැවතීමේ පහසුකම් සහිතව ඉඩමක් අවශ්‍යයි. බ්‍රෝකර්වරු අනවශ්‍යයි. පර්චස් 4 හෝ 5 ක්. 077-8676556,​ 077-6957532. 063977", "URL": "https://www.silumina.lk/2013/01/13/news-features/5567/", "Category": null, "Parent URL": null}