{"Source": "Silumina", "Timestamp": "October 14, 2023 12:30 am", "Headline": "ලෝක කුසලාන ක්‍රිකට් පිටිය හොල්ලගෙන ජාවෝ.. ආවෝ..", "News Content": "863 ක්‍රීඩාංගණ තුළට කඩා පනින්නෝ එමටය. ඈත ඉතිහාසයේ සිට එවැනි පුද්ගලයන් ගැන කතන්දරත් එමටය. ඒවායෙන් බොහෝමයක් වාර්තා වන්නේ එංගලන්තයෙනි. ඒ අතුරින් ක්‍රීඩාංගණ ආක්‍රමණය කිරීම් බහුලව සිදු වන්නේ එංගලන්තය සහ ඔස්ට්‍රේලියාව අතර ටෙස්ට් තරගයක් එංගලන්ත භූමියේදී පැවැත්වෙන විටදීය. නිරුවතින් පිටිය හරහා දිව යන කාන්තාවන් හා පිරිමින්, තරගය අතරතුර හිටිහැටියේම තණතීරුව මැදින් දිව යන පුද්ගලයන්, ඒ පසුපස හඹා යන ආරක්ෂක නිලධාරීන් සහ නරඔන්නන්ගේ ඔල්වරසන් හඬ එංගලන්තයේ ක්‍රිකට් තරගවල සුලබ දසුනකි. ජාවෝගේ කතාව ඊට වෙනස් ය. මේ කියන්නේ මේ දිනවල ඉන්දියාවේ පැවැත්වෙන ලෝක කුසලාන තරගාවලියේ සත්කාරකයන් සහ ඔස්ට්‍රේලියාව අතර චෙපොක් ක්‍රීඩාංගණයේ පැවැති තරගය අතරතුර පිටියට කඩා වැදුණු ‘ජාවෝ’ ගැනය. එය ඉන්දියාවට අතිශයින්ම ආගන්තුක සිදු වීමකි. මීට පෙර ඉන්දියාවේ ක්‍රීඩාංගණවල එවැන්නක් සිදු වී නැති බැවින් නරඹන්නන් අයාගත් මුවින් යුතුව බලා සිටි බව වාර්තා විය. සාමාන්‍යයෙන් ඔහු පිටියට කඩා වදින්නේ තරග වදින කණ්ඩායමේ ක්‍රීඩකයකු ලෙස වෙස්වළාගෙනය. ඔහු කොතරම් හීන්සීරුවේ එය සිදු කරන්නේ ද යත් නරඹන්නන්ට, ආරක්ෂක නිලධාරීන්ට පමණක් නොව පිටියේ මැද සිටින ක්‍රීඩකයන්ට පවා පිටස්තරයකු පිටියට පිවිසි බව එකවර අවබෝධ කරගත නොහැකිය. එදා ඉන්දීය – එංගලන්ත තරගය අතරතුර ජාවෝ පිටියට පිවිසියේ ඉන්දීය ක්‍රීඩකයකු ලෙසිනි. මෙවර ලෝක කුසලාන තරගාවලියේ ඉන්දීය ක්‍රීඩකයන්ගේ නිල ජර්සියට සමාන ඇඳුම් කට්ටලයකින් සැරසී කිසිදු කලබලයකින් තොරව ජාවෝ පිටියට පිවිසියේ පන්දු රකිමින් සිටි ඉන්දීය ක්‍රීඩකයකු වෙනුවට අතිරේක ක්‍රීඩකයකු පිටියට පැමිණි බව එත්තු ගැන්වෙන අයුරෙනි. පිටියට කඩා වැදීමේ ඔහුටම ආවේණික උපක්‍රමය එය වේ. ක්‍රීඩකයකුටම සරිලන සිරුරකට හිමිකම් කියන බැවින් මේ අපූරු පුද්ගලයා තරගයට අදාළ නොවන්නකු බව හඳුනා ගැනීමට ඕනෑම අයකුට මඳ වේලාවක් ගත වෙයි. එදින තරගයේ විනිසුරුවරුන්ට හා ආරක්ෂක නිලධාරීන්ට සිදු වූයේ ද ඒ ටිකමය. වාසනාවකට ඉන්දීය පිලේ ක්‍රීඩකයන් ජාවෝ හොඳින් හඳුනා ගෙන සිටි බැවින් ඔහුට වැඩි කාලයක් පිටියේ රැඳී සිටීමට අවසර නොලැබිණි. ඉන්දීය පිලේ ක්‍රීඩකයන් ජාවෝ හඳුනන්නේ පසුගිය වසරේ එංගලන්තයේ සංචාරයේ අගෝස්තු මුල් භාගයේ ලෝඩ්ස් පිටියේ පැවැති ටෙස්ට් තරගයේ සිටය. එක්වරක් නොව එම ටෙස්ට් තරගාවලියේදී ඔහු දෙවතාවක්ම පිටියට කඩා පැන්නේය. දෙවැනි වර අගෝස්තු අගභාගයේ හෙඩිංග්ලිහි පැවැති ටෙස්ට් තරගයේදීය. ලෝඩ්ස් පිටියේ පැවැති ටෙස්ට් තරගයේදී කාසියේ වාසිය උරගා බැලීමෙන් පසු ඉන්දීය පිල පන්දු රැකීමට පිටියට පිවිසි අතර, නරඹන්නන් අතර සිටි ජාවෝ සුදු පැහැති ක්‍රීඩා කට්ටලයෙන් සැරසී වෙනත් දිශාවකින් පිටියට පිවිසියේය. ඔහුගේ සුදු පැහැති ක්‍රීඩා ටී ෂර්ටයේ පසුපස ජාවිස් ලෙස ඉංග්‍රීසි බසින් නම සඳහන්ව තිබූ අතර, ක්‍රීඩා අංකය ලෙස සටහන්ව තිබුණේ අංක 69 ය. ඊළඟ අවස්ථාවේදී හෙඩිංග්ලි නුවරදී ඔහු පිටියට පිවිසියේ ඉන්දීය පිලේ කඩුල්ලක් දැවී ගිය මොහොතේදී නවක පිතිකරු ලෙසිනි. සම්පූර්ණයෙන්ම ක්‍රිකට් ආම්පන්නවලින් සැරැසී පිත්ත ද රැගෙන නරඹන්නන් අතුරින් ජාවෝ පිටියට පිවිසෙද්දී ක්‍රීඩාංගණය පුරා පැතිරී ගියේ එකම ඔල්වරසන් හඬකි. අවසානයේ ඔහු තණතීරුවට පිවිස ප්‍රධාන විනිසුරුවරයාගෙන් ‘ගාඩ්‘ එක නොඑසේ නම් තම සීමාව තහවුරු කරගැනීමට පවා සූදානම් විය. විනිසුරු හා එංගලන්ත පිලේ පන්දු රකින්නන් ඔහු වෙත දිව ආවේ ඒ මොහොතේදීය. පිටියේ හතර වටින් ආරක්ෂක නිලධාරීන් ද පිටියට කඩා වැදුණු අතර, ක්‍රීඩාංගණය සිසාරා පැතිරී ගියේ විශාල ඔල්වරසන් හඩකි. මේ සිදුවීම් දෙකම එදා ඉන්දියාවේදී ලෝක කුසලාන තරගාවලියේ ඔස්ට්‍රේලියාව සමඟ පැවැති තරගය අතරතුර ජාවෝ පිටියට පිවිසි විගස ඔහු හඳුනා ගැනීමට ඉන්දීය ක්‍රීඩකයන්ට පහසු විය. අවසානයේදී ආරක්ෂක නිලධාරීන් පැමිණ ජාවෝ පිටියෙන් ඉවතට තල්ලු කරගෙන ගිය අතර, පිටියෙන් පිටතට යෑමට පෙර ඔහු වෙත දිව ආවේ විරාත් කෝලිය. කෝලි පැමිණ ජාවෝට කුමක් කීවාදැයි මාධ්‍යයට වාර්තා නොවූව ද, පසුව සිය ට්විටර් ගිණුමෙහි සටහනක් තබමින් කෝලී කීවේ යැයි ජාවෝ මෙසේ කීවේය. ‘බ්‍රෝ… ඔයාගේ වැඩවලට අපි හරි ආසයි තමයි. හැබැයි දැන් නම් ඇති හොඳේ…‘ විරාට් කෝලි තවමත් තහවුරු කර නැති වුව ද, එය සැබෑවක් වීමට ද පුළුවන. ලෝක කුසලාන තරගාවලියේදී ජාවෝගේ හැසිරීම අන්තිමේදී ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයට ද හිසරදයක් බවට පත්වූ අතර, ඊට පෙර එංගලන්තයේදී මේ විගඩංකාරයාගේ හැසිරීම දැන සිටි බැවින් අයිසීසීය දැඩි තීන්දුවක් ගත්තේය. පිටියේ ආරක්ෂක තත්ත්වය ද අභියෝගයට ලක් කරමින් ඔහු පිටිය මැදට කඩා වැදීම ද අයිසීසීයේ දැඩි අවධානයට ලක් වී තිබිණි. ඉන්දීය ආරක්ෂක නිලධාරීන්ගේ උකුසු ඇසට මුවා වී තණ තීරුවට කඩා වැදීම එක් අතකින් ලෝක කුසලාන තරගාවලියේ ආරක්ෂාව ගැන ජාත්‍යන්තරයේ විමතියට කාරණාවක් ද වී තිබිණි. අවසානයේ සිදු වූයේ ලෝක කුසලාන තරගාවලියේ කිසිදු තරගයකට ක්‍රීඩාංගණයට ඇතුළුවීම ජාවෝට තහනම් කිරීමය. එම තහනම අකුරටම ක්‍රියාත්මක කිරීමට ඉන්දීය ආරක්ෂක නිලධාරීන්ට සිදුවනු ඒකාන්තය. ජාත්‍යන්තර ක්‍රීඩා පිටියට විහිළු සපයන 35 හැවිරිදි ජාවෝගේ නියම නම ඩැනියෙල් ජාවිස්ය. ඔහු එංගලන්තයේ ප්‍රකටව සිටින්නේ යූ ටියුබ් මාධ්‍යවේදියකු ලෙසටය. ඇතැමුන් කියන්නේ ඔහු සිය ජනප්‍රියත්වය ඉහළ නංවාගැනීමට මෙවැනි ඔලමොට්ටල වැඩවල නිරත වන බවය. එහි සැබෑවක් ද තිබේ. ඔහුගේ යූ ටියුබ් පරිශීලකයන්ගේ මෙන්ම ඉන්ස්ටග්‍රෑම් පරිශීලකයන්ගේ සංඛ්‍යාව දැන් මිලියන ගණනාවකි. එය ඔහුට වෙනම ආදායම් මාර්ගයක් ගෙන දී තිබේ. අනිත් අතට ඔහු ආක්‍රමණය කර ඇත්තේ ක්‍රිකට් පිටිය පමණක්ම නොවේ. එංගලන්ත පාපන්දු පිටිය, රග්බි තරග, පිහිනුම් තරග ඇතුළු තවත් ප්‍රධාන මට්ටමේ තරග ඉසව් රැසකට ඔහු කඩා පැන ඇත්තේ ඒ ඒ තරගවලට ගැළපෙන ආකාරයේ ඇඳුම් කට්ටලවලින් සැරසීය. වරක් ඔහු සුප්‍රකට ඕල්බ්ලැක්ස් රග්බි කණ්ඩායමේ ක්‍රීඩකයකු ලෙස පිටියට පිවිසියේ එම කණ්ඩායම තරගයට පෙර ජාතික ගීය ගැයීමට සූදානම් වන විටය. ජාවෝ ද ඕල්බ්ලැක්ස් ඇඳුම් කට්ටලයෙන් සැරසී පිටිය මැදට පැමිණ ඔවුන් හා එකපෙළට සිට ගත්තේය. එංගලන්ත පොලිසිය ජාවෝට එරෙහිව නඩු පැවරීමට පියවර ගත්තේ මේ කරදරය ඉවසන්නට බැරි තැනය. ජාවෝට එරෙහි නඩුව විභාගයට ගත්තේ පසුගිය වසරේදීය. ඔහුට එරෙහිව චෝදනා 21කි. ඒවා සියල්ලම ක්‍රිකට් පිටියට කඩා පැන කරදර කළාක් මෙන් විකාර වැඩය. ඒ අනුව පසුගිය වසරේදී ලන්ඩන් නුවර අධිකරණයකින් ඔහුට වසර දෙකකට අත්හිටුවූ සති අටක සිරදඬුවමක් නියම කළේය. ඊට අමතරව එංගලන්තයේ පමණක් නොව වේල්සයේදි කිසිදු ක්‍රීඩාංගණයකට ඇතුළුවීම තහනම් කරනු ලැබීය. ජාවෝ ඉන්දියාවට පැමිණ ලෝක කුසලාන තරගාවලියට කඩා පැන්නේ ඉන් පසුවය. ෆවුස් මොහොමඩ්", "URL": "https://www.silumina.lk/2013/01/11/news-features/6163/", "Category": null, "Parent URL": null}