{"Source": "Silumina", "Timestamp": "September 30, 2023 12:30 am", "Headline": "කිසි දිනෙක නොපරදින සිංහ ලග්න හිමියෝ", "News Content": "871 – ආත්ම විශ්වාසය උද්‍යෝගය සටන්කාමී බව ප්‍රධාන ලක්ෂණයි – යුක්තියට ධර්මයට එරෙහි වන්නන්ට දඬුවම් කිරීමට දක්ෂයෝ – ගන්නා තීරණ වෙනස් නොකරයි ඔබගේ ලග්නය සිංහයකුගේ රූපය දක්වන අතර නැඟෙනහිර අහසේ තරු වළල්ලක පෙන්නුම් කරන අවස්ථාවක ඔබ උප්පත්තිය ලබා ඇත. එම තරු වළල්ලේ හැඩය අනුව ඔබ උපන් රාශියට සිංහ රාශි යැයි නම් තබා ඇත. විශේෂයෙන් මෙම තරු වළල්ලේ තරු පහකින් සැදුණු මා නැකතද, එසේම තරු අටකින් සැදුණු පුවපල් නැකතද, උත්‍රපල් නැකතේ ප්‍රථම පද්‍යා තරු දෙකකින්ද සෑදී රාශි චක්‍රයේ පස්වැන්න ලෙසටද සිංහයකුගේ හිස හා කේසර වැනි ප්‍රදේශයද පැහැදිලිවම දැකිය හැකි රාශිය වනවා ඇත. මෙම ලග්නය තවදුරටත් රාශිවලට බෙදී යෑමේදී මෙය ගිනි රාශියට අයත්ව සූර්යයාට අධිපතිභාවයක්ද ඇති නිසා සමස්තයක් වශයෙන් බලවත් බව එක හෙළා පැවසිය හැකිය. ජ්‍යොතිෂයේ සඳහන් කළ පුරුෂයාගේ හෘදය මොහුගේ බලය සීමා දක්වා තිබීම මේ අතින් ඉතා සාධාරණය. ගිනි රාශියේ සටන්කාමි ගතියක්, තිර රාශියෙන් ස්ථාවර තත්ත්වයක්ද ඇති නොපරදින්නට වැඩ කරන, සටන් වදින අයෙක් වුවද සටනට අවතීර්ණ වනුයේ කලාතුරකිනි. ආත්ම විශ්වාසය, උද්‍යෝගය සහ ආඩම්බරභාවයක් මෙන්ම අන් අයට හිතවත් බවද ඇති තම ආත්ම විශ්වාසය නිසාම ඕනෑම අමාරු වැඩක් කිරීමට බිය නොමැතිව භාර ගැනීමේ ගතියක් ද ඇත. එසේම කිසියම් තීන්දු තීරණයක් ගනු ලැබුවහොත් අවසාන මොහොත දක්වා එය කුමන ආකාරයකට සිදු වුව ද වෙනස් කිරීමට මැළිකමක් මෙන්ම එය වෙනස් නොකිරීමේ ගතියක් ද ඇත. ඊට විරුද්ධව කතා කරන අයගේ අදහස්වලට කිසිම ආකාර කන් දීමක්ද නොපෙන්වයි. රාජ්‍ය තන්ත්‍රය, බලය, බල කඳවුරු, පිපිරෙන ද්‍රව්‍ය, රසායනාගාර කටයුතු, කර්මාන්ත ශාලා, දඩබිම් ආදී තැන්වලට තම බලය මෙහෙයවන නමුදු සියලු දෙනාටම සමානාත්මතාවයෙන් සැලකීම, උසස් දේ කිරීමට, යහපත් ලෙස වැඩ කිරීමට, අන් අයට ගුණාත්මකභාවයෙන් යුතුව ඒ දේවලට මෙහෙයවන ගතියද මොවුන්ගෙන් දක්නට ලැබෙන දෙයක් වනවා ඇත. එසේම එහි විරුද්ධ පැත්ත වන යුක්ති ධර්මයට එරෙහි වන්නන් සියලු දෙනාම තම ශක්තියෙන් විනාශ කිරීමට මෙන්ම ඒවාට දඬුවම් පැමිණ වීමද මොවුන් විසින් සිදු කරනවා ඇත. කිසිම අයෙකුට වරදක් කිරීමට පෙලඹෙන්නේ නැති වුව ද තමාට කිසියම් වරදක් කළහොත් අනිවාර්යයෙන්ම එයට සුදුසු අයුරින් දෙයක් නොකර සිටින්නේද නැත. පස්වන රාශිය වන සිංහයා සිංහයකු ලෙසටම පවුලට ආදරය කරනවා ඇත. ආදරය කරන අයෙක් නම් හදවතින්ම ආදරය කරයි. තම බිරියට හෝ ස්වාමිපුරුෂයාට මෙන්ම තම දූ දරුවන් හටද අන්‍යයන් අවලාද නඟන්නට ගියහොත් අනිවාර්යයෙන්ම ඔහුව පන්නා දමන අතර තමාගේ එම කටයුතුවලට එනම් පවුලේ කටයුතුවලට අන් අය ඇඟිලි ගසනවාටද කැමැත්තක් නැත. බොහෝ විට නිතරම වෙහෙස වී වැඩ කිරීමටද මැළිකමක් දක්වන අයද වෙනවා ඇත. මේ ආකාරයේ ජීවන රටාවක් පෙන්නුම් කළද සිංහයන් මෙන්ම තමාගේ තත්ත්වයද උසස් අය පහත් අය යන භේදයක් සිත්හි තිබීම නිසා ඇතැම් අයගෙන් වෙන්වී සිටීමද, ගන්නා ලද තීරණ හරි හෝ වැරදි වුවද ඒවා වෙනස් නොකිරීම මෙන්ම අන් අයගේ අදහස් උදහස්වලට ගරු නොකිරීමද මෙම ලග්න හිමියන්ගේ ඇති දුර්වලතාවක් බව සිත්හි තබා ගන්න. මේ අනුව සිංහ ලග්න හිමියන්ගේ කේන්දර සටහනේ රවි, කුජ, ගුරු යන ග්‍රහයන් බලවත්ව යම් අයකු උප්පත්තිය ලබා ඇත්නම් නියතවම මෙම කුජ, ගුරු, රවි සංයෝගයෙන් වීරෝදාර ගතිගුණ යහපත් ගතිපැවතුම් මෙන්ම දක්ෂ පාලකයන්ද වන අතර මෙම ග්‍රහයන් තිදෙනා ලග්නයේ එනම් පළමුවැනි රාශියේ හෝ දහවැන්න වන වෘෂභයේ බලවත්ව පිහිටියේ නම් ඔහුට රට රාජ්‍යයන් පවා ලබා ගැනීමට බලයක් ශක්තියක් ඇති කරන බවද දක්වා ඇත. පස්වැන්නේ හෝ නවවැන්නේ මෙම පිහිටීම ඇත්නම් උසස් ගෞරවාන්විත බවක්, තේජසක්, බලයෙන්, ශාස්ත්‍රීයත්වයෙන් අගතැන්පත් වන බවද දක්වා ඇති දෙයකි. ඒ අයුරින්ම මෙම ග්‍රහයන් පාපීව හෝ බලයෙන් අඩු තැනක පිහිටා ඇත්නම් මෙම ඉහත සඳහන් දෙයට වඩා වෙනස් ප්‍රතිඵලද ඇතිවිය හැකි බවද සිතට ගත යුතුය. මේ හැරුණු විට කුජ – ශුක්‍ර සංයෝගයත් කේන්ද්‍රස්ථානයක පිහිටීමෙන් ජන්මියාට සුබපල දෙන අතරම ඒ සමඟම රවි – ගුරු දෙදෙනාද බලයෙන් යුක්ත වන්නේ නම් සියලු සැප සම්පත් සේම යානවාහන, ඉඩකඩම් ද ලබා ගැනීමට වාසනාවක් ඇති බවද ඒ සඳහා උත්සාහයද අවශ්‍ය බවද සිතට ගැනීම ඔබගේ වගකීමක් වනවා ඇත. බොහෝ සිංහ ලග්න හිමියන්ට සියුම් කාර්මික ඥානයක් පිහිටා ඇත්තේනම් බොහෝ විට ඔහුගේ කේන්දර සටහනේ කුජ, බුධ සමඟ සංයෝග වී ඇති බවද කිව හැකිය. ඒ අයුරින්ම කුජ, රවි දෙදෙනා බුධ සමඟ සංයෝගයද යහපත් වන අතර මෙම සංයෝගයෙන් එම ග්‍රහයන් කේන්ද්‍රස්ථානගතව පැවතුණේ නම් වඩාත් යහපත් ප්‍රතිඵල ලබා ගැනීමට වාසනාව ඇති පුද්ගලයකු වන්නේය. සමස්තයක් වශයෙන් නොපැකිළෙන, උසස් ඥාන ශක්තියක් ඇති ගුණවත් අය මෙන්ම ත්‍යාගශීලි ගතිය ද මොවුන්ගෙන් ඉස්මතු වන තවත් යහපත් දෙයකි. ගුරු බලවත් වී ඇත්නම් ඉතා උසස් ගතිගුණද මෙම ස්ත්‍රීන් කෙරෙහි දක්නට ලැබෙන විශේෂිත කරුණක් වනවා ඇත. සමස්තයක් වශයෙන් රාශි ගුණ අනුව උෂ්ණාධික ශරීරයකට හිමිකම් කියන නිසා මුත්‍රා රෝග, වකුගඩු අසනීප, ඇඟ උණු කරවා යාම මෙන්ම හෘදයාබාධයන්ද ඇතිවිය හැකි නිසා එම කටයුතු කාරණා සම්බන්ධවද සිත්හි තබාගෙන උෂ්ණාධික ආහාර මෙන්ම ශීතාධික ආහාරද ප්‍රමාණය අනුව ගැනීමෙන්ද සමබල ආහාරයක් සඳහා සිත යොදවා නීරෝගිමත් ජීවිතයකට මඟ හසුරුවාගන්න. මෙකී සඳහන් පලාපල සමස්තයක් ලෙස සිංහ ලග්න සියලු දෙනාටම පොදු වන නිසා තම තමන්ගේ කේන්දර සටහන පරීක්ෂාකර කළ යුතු වත්පිළිවෙත් සිදු කරන්න. ප්‍රවීණ ජ්‍යොතිෂවේදී අගස්ති ප්‍රනාන්දු", "URL": "https://www.silumina.lk/2013/01/22/news-features/4965/", "Category": null, "Parent URL": null}