{"Source": "Silumina", "Timestamp": "October 7, 2023 12:30 am", "Headline": "කොල්ලුපිටියේදී ගසකට නැග බසයට කඩාපාත් වූ මාරයා", "News Content": "795 – බස් රථය කොල්ලුපිටිය බස් නැවතුමේ නවත්වා ඇත්තේ මගීන් තිදෙනෙක් නංවා ගැනීමට – බස් රථයේ පිටුපස අසුනේ සිටි පාසල් දරුවන්ට කරදරයක් නැහැ – පස්දෙනෙක් මරුට. ඒ අතර තරුණයන් තිදෙනෙක් කොල්ලුපිටිය ඩුප්ලිකේෂන් මාවත කවදත් කාර්යබහුලය. එකිනෙක පිටුපස දිගින් දිගටම ඇදෙන වාහන ඒ පාරේ ගමන් ගන්නා කිසිවකුට ආගන්තුක නැත. සතියේ වැඩ කරන අවසාන දිනය වූ සිකුරාදා උදා වූයේ සුපුරුදු ලෙසින් මේ දිනවල ඇද හැලෙන වර්ෂාව ද සමඟිනි. රාජකාරී සඳහා යන්නන් ද අල්පයක් වූ රාජකාරී නිම වී යන්නන්ගෙන් ද පාර මඳක් කාර්යබහුලව තිබිණි. ලිබර්ටි වටරවුම මඳක් පසුකොට රතුපැහැ සීටීබී බස් රථයක් ධාවනය වෙමින් තිබුණේ මතුගම බලා යෑමට ය. මුළු බස් රථයම පිරී නොතිබුණත් යම් තරමක සෙනගක් එහි රැඳී සිටියහ. බස් රථය කොල්ලුපිටිය බස් නැවතුමේ නැවැත්වූවේ මගියකු අත දැමූ බැවිනි. මගීන් දෙතුන්දෙනකු බසයට නඟින ඇසිල්ලේ එතැනම තිබූ විශාල ගසක් බස් රථය මතට ඇද වැටුණේ බස් රථය සැණෙකින් දෙබෑ කරමිනි. සියල්ලට ගත වූයේ තත්පර කිහිපයකි. හැමතින් ඇහුණේ වේදනාත්මක කෑගැසීම් පමණකි. ඒ අතර බේරා ගන්නට කරන ඉල්ලීම් ද ආයාචනා ද විලාප දීම් ද අඩු වූයේ නැත. කොල්ලුපිටියම එකම විලාපයක් බවට පත් වූයේ ඇසිල්ලෙනි. මුළු රටම හෙල්ලූ අනතුරක සේයා ගැන අප ඔබ දැනුම්වත් කරන්නේ එහි සියලු තොරතුරු පිළිබඳ ඇසින් දුටු සාක්ෂි පෙළක් ලෙසිනි. අනතුර සිදු වූයේ සිකුරාදා පෙරවරු 6ට පමණය. පිටකොටුවේ සිට මතුගම බලා ධාවනය වූ මතුගම ලංකා ගමනාගමන මණ්ඩලයට (ඩිපෝව) අයත් WP NC 0741 දරන රතු පැහැති බස් රථය මතට එලෙස ගසක් කඩා වැටීමෙන් අනතුරට ලක් වූයේය. එම අනතුරින් බස් රථයේ ගමන් කළ පුද්ගලයන් පස්දෙනෙකු කොළඹ ජාතික රෝහලේ හදිසි අනතුරු අංශයට ඇතුළත් කරන විටත් මිය ගොස් සිටි බව එහි ප්‍රකාශකයකු අප හට පැවැසීය. ගස කඩා වැටීමෙන් සිදුවූ අනතුර පිළිබඳව මේ වන විට රටම දනී. අනතුර සැලවීමත් සමඟ අප සහෝදර ඡායාරූප ශිල්පී රුක්මල් ගමගේ ඇතුළු අප කණ්ඩායමක් එම ස්ථානයට ළඟා වූයේ විනාඩි ගණනාවක් තුළදීය. ඒ වන විටත් අවට රැස්ව සිටියවුන් ඇතුළු කොල්ලුපිටිය පොලිසියේ වැඩබලන ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක කේ. ඕ. පී. අබේරත්න ඇතුළු කණ්ඩායම එම ස්ථානයට ළඟා වී අනතුරින් තුවාල ලත් පුද්ගලයන් රෝහල කරා රැගෙන යාමට කටයුතු කරන ලදී. ඒ පිළිබඳව කොල්ලුපිටිය පොලිස් ස්ථානාධිපතිවරයා අපට පැවසුවේ මෙවැන්නකි. “සිද්ධිය හරියටම මට වාර්තා වුණේ පෙරවරු 6.16ට… දුරකතන ඇමැතුමක් දෙමින් පුද්ගලයකු දැන්වූවා ලිබර්ටි වටරවුම ළඟ බස් හෝල්ට් එක අසල බස් එකක් මතට ගහක් කඩා වැටිලා විශාල අනතුරක් වෙලා කියලා. අපි කණ්ඩායමක් ක්ෂණයෙන් ඒ ස්ථානයට ගියා… ඒ වන විටත් බස් රථය තුළ තුවාලකරුවන් හිර වෙලා හිටියේ… එක මනුස්සයෙක් කෑගැහැව්වා… ‘අනේ සර්… බස් එකේ කෑලි කපලා හරි මාව ඉක්මනට ගන්න බලන්න‘ කියලා… ඒ මනුස්සයා අපි කට්ටිය එකතු වෙලා ගත්තත් ජීවත්වීමට වාසනාව ලැබුණේ නෑ කියලයි පස්සෙ ආරංචි වුණේ… අපි ඒ ස්ථානයෙන් 17 දෙනෙක් රෝහල් ගත කිරීමට කටයුතු කළා… ඉන් 5 දෙනෙක් මියගොස් තියෙනවා. තුන්දෙනෙක් ප්‍රතිකාර ගනිමින් සිටින බවත් තවත් දෙදෙනෙක් ප්‍රතිකාර ගෙන ගොස් ඇති බවයි… ඒ අය සමහරු ප්‍රතිකාර සඳහා රෝහලට නොයා ගිහින් තියෙනවා…“ සිකුරාදා දිනම මියගිය පුද්ගලයන් සිවුදෙනකුගේ නම්-ගම් හඳුනා ගැනීමට පොලිසියට හැකි විණි. ඒ මෙලෙසිනි. අංගම ප්‍රදේශයේ 35 හැවිරිදි ජී. ඒ. ඒ. චතුරංග, මාතලේ 31 හැවිරිදි එච්. එම්. සුරේෂ් බණ්ඩාර රත්නායක, 65 හැවිරිදි පෑලියගොඩ, පරාක්‍රම පාර, අංක 95/7 ලිපිනයේ පදිංචි බාලක්‍රිෂ්ණන් සුබ්‍රමනියම් සහ රාගම, වැලිසර, තොටුපොළ පාරේ 30 හැවිරිදි අරුණ ප්‍රනාන්දුය. එහෙත් එක් අයකු වන 54 හැවිරිදි පියසේන හෝ ප්‍රියංජන යන නමින් කොළඹ 13 ප්‍රදේශයේ යැයි අනුමාන කරන පුද්ගලයකු ද වෙයි. ඔහුගේ සිරුර හඳුනා ගැනීමට පොලිසිය මේ වන විටත් මහජන සහය පතමින් සිටිති. ඊට අමතරව සිකුරාදා සවස වන විටත් කොළඹ ජාතික රෝහලේ හදිසි අනතුරු අංශයේ 72 වාට්ටුවේ ප්‍රතිකාර ලබමින් සිටි තුවාලකරුවන් තිදෙනකු වන්නේ, මල්වානේ 49 හැවිරිදි සී. එච්. ඒ. ටී. උදාරා, කරන්දෙණියේ 35 හැවිරිදි අයි. ඩී. ආර්. දමයන්ති සහ වැලිමඩ, කැටකෑල්ල ප්‍රදේශයේ පදිංචි 30 හැවිරිදි ආර්. ඩී. එම්. ජේ. කුමාරසිංහ යන තිදෙනා ය. මියගිය එම පස්දෙනාගෙන් පෑලියගොඩ බාලක්‍රිෂ්ණන් සුබ්‍රමනියම් නිවෙසින් පිටත්ව මොරටුව ප්‍රදේශයේ පෞද්ගලික ප්ලාස්ටික් කර්මාන්ත ශාලාවක සේවයට යමින් සිටියදී මෙකී අවාසනාවන්ත ඉරණමට ලක්ව තිබිණි. දියණියන් දෙදෙනෙකු සහ පුතකුගේ පියකු වන සුබ්‍රමනියම්ගේ මරණය සැලවීමත් සමඟ ජාතික රෝහලේ හදිසි අනතුරු අංශය ඉදිරිපිට විලාප දෙමින් හඬා වැටුණු සුබ්‍රමනියම්ගේ බිරිය නාගජෝති පැවැසුවේ මෙවැන්නකි. “මගේ මහත්තයා හැමදාම පාන්දර පහට විතර ගෙදරින් පිටවෙලා වැඩට යන්නෙ… අදත් ඒ විදිහටයි පිටවෙලා ආවේ… අනේ මගේ මහත්තයා හොරු අරන් ගියා වගේ සිද්ධියක් වුණේ…. මං දන්නෙ නෑ මේවට වග කියන්න ඕනෙ කවුද කියලා… ඒත් මං දැන් තනි වුණා… මං කියන්නෙ මගේ මහත්තයට වෙච්ච දේට කුමක් හෝ සාධාරණයක් කළ යුතුයි කියලයි…“ එලෙස අවාසනාවන්ත මරණයකට ලක්වූ සුබ්‍රමනියම්ගේ මරණය සැලවූ ආකාරය ද අප විමසා සිටියේ සුබ්‍රමනියම්ගේ බෑනා වූ මනෝජ්ගෙනි. “මං ෆේස්බුක් එක බලනකොට මේ ඇක්සිඩන්ට් එක ගැන දැක්කා… පස්සෙ අපි නිකමට තාත්තගේ ෆෝන් එකට කෝල් එකක් ගත්තා… ඒ වෙලාවේ ඒ කෝල් එකට ආන්සර් කළේ පොලිසියේ මහත්තයෙක්… ඒ මහත්තයා කිව්වා… තාත්තා ගිය බස් එක කොල්ලුපිටියේදී අනතුරකට ලක් වෙලා ඉක්මනට කොල්ලුපිටිය පොලිසියට එන්න කියලා…ඊට පස්සෙ අපි කොල්ලුපිටිය පොලිසියට ගියා. එහෙමයි මේ විනාශය අපි දැනගත්තේ… තාත්තා අපි සියලු දෙනාටම සලකාගෙන ජීවත් වුණු අහිංසක පුද්ගලයෙක්… එයා වයස බැලුවේ නෑ… රැකියාවට ගියා ජීවත් වෙන්න ක්‍රමයක් නැති නිසා…“ අතිශය සංවේදී දසුන්වලින් ගහණ වූ එම බස් අනතුරෙන් බස් රථයට සිදුව තිබූ හානිය යුද සමයේ කොළඹ නගරයේ පිපිරුණු බෝම්බ සිදුවීම්හි මතකය ආවර්ජනය කරවන්නක් හා සමාන බව එම ස්ථානයට ළඟා වූ අප හට ද එම අත්දැකීම ලත් පුද්ගලයෝ කිහිප දෙනෙක්ම පවසා සිටියහ. අනතුරින් මරණයට පත් පුද්ගලයකු වූ මාතලේ වැසියකු වන සුරේෂ් රත්නායක මොරටුව යුනිවටෙක් සරසවියේ ඉංජිනියරින් අංශයේ අධ්‍යාපනය ලබමින් සිටි අයෙකි. ඔහු විවාහකයෙකි. එදින උදෑසන ඔහු රැකියාව කරන මහඉලුප්පලම බිරිය සමඟ නතරව සිටි නිවෙසින් පිටත් වී තිබුණේ එදින ආරම්භ වීමට නියමිතව තිබූ යුනිවටෙක් සරසවියේ පළමු තුන්දින අධ්‍යයන කඳවුරකට සහභාගී වීමේ අදහසිනි. ඔහුගේ වියෝවෙන් දුක් සුසුම් හෙළන්නන් අතර යුනිවටෙක් සරසවියේ මිතුරෝ බොහොමයකි. එකී මිතුරු කැල අතර සිටි ඩිලාන් සහ සොනාලි යන දෙදෙනා ජාතික රෝහල් මෘත ශාරීරාගාරය අසල කඳුළු සලමින් අපට පැවැසුමේ මෙවැන්නකි. “කැම්පස් එකේ අපිට අද සර්වේ කෑම්ප් එකක් තිබුණා. ඒකට එන ගමන් තමයි මේ අනතුරට ලක්වෙලා තියෙන්නෙ. සුරේෂ් උදේ කොටුවෙන් බැහැල මැසේජ් එකක් දාල තිබුණා. කෑම්ප් එක පටන් අරගෙනත් සුරේෂ් නැත්තෙ ඇයි කියලා අපි කෝල් කරලා බැලුවා. ඒත් එයා ආන්සර් කළේ නැහැ. ආන්සර් කළේ නැති නිසා අපි හොයල බැලුවා. ඒ වෙද්දි මේ වගේ අනතුරක් වෙලා කියලා මාධ්‍යවල ප්‍රචාරය වෙලා තිබුණා. අපේ යාළුවෙක් පොලිසියේ කෙනෙක්ව දන්නවා. එයාගෙන් කෝල් කරලයි මේ විස්තරේ දැනගත්තෙ. “ දුක් සෝ සුසුම් හෙළන මිතුරන් අතර සිටි ඩිලාන්, සුරේෂ්ගේ සමීපතම මිතුරෙකි. ඔහු සිය මිතුරා ගැන මතකය අවදි කළේ මෙලෙසිනි. “මායි සුරේෂුයි එකම බැච් එකේ… මේක ඉංජිනියරින් ස්පෙෂල් ඩිග්රියක්. බොහෝ දුරට මේක කරන්නෙ ජොබ් කරන අය. අපි ඉංජිනියරින් ෆීල්ඩ් එකේ වැඩ කරන අය. සුරේෂ්ගෙ ගම මාතලේ. එයා විවාහකයි. දෙන්නම වැඩ කළේ මහඉලුප්පල්ලම ඉරිගේෂන් එකේ. තියෙන වියදමත් එක්ක ගොඩක් අමාරුවෙන් තමයි මේකට ආවෙ ගියේ. හිතාගන්න බෑ මොකද වුණේ කියලා. එයා තමයි මං හිතන්නෙ අපේ බැජ් එකේ හිටපු අහිංසකම ළමයා. ඒ රිය අනතුරින් නිරපරාදයේ ජීවිතය අහිමි වූ තරුණයකුගේ ජීවිතයක වටිනාකම ගැන සිය මිතුරන් කී කඳුළු කතාය. කඩා වැටුණු ගස ඩුප්ලිකේෂන් මාර්ගයේ ක්ලිෆර්ඩ් ඇවනියු යාබද පිහිටියකි. එම ගසෙන් අනතුරකට පත් වූයේ මතුගම ඩිපෝවට අයත් බස් රථයකි. එම බස් රථයේ රියැදුරු යට්ටපාත, 13 කණුවේ පදිංචි 45 හැවිරිදි සමන් කපිලය. ඔහු ලංකා ගමනාගමන මණ්ඩලයේ වසර 12ක සේවා කාලයකට හිමිකම් කියන්නෙකි. ඔහු එම වසර දොළහෙන් එකොළොස් වසරක්ම මේ බිහිසුණු අනතුරට ලක්වූ බස් රථයේ රියැදුරෙක් ලෙස සේවය කරමින් සිටියේය. දරුවන් දෙදෙනකුගේ පියකු වන සමන් කපිල සිය බිහිසුණු අනතුරින් කම්පාවට පත්ව සිටි අතර, එම ත්‍රාස අත්දැකීම අපට මෙලෙස පැවැසීය. “බස් එක දෙනියායේ ඉඳලා ආවේ පිටකොටුවට පාන්දර 5.30ට විතර. අපි පිටකොටුවෙන් පිටත් වුණේ 5.45ට පමණ… බස් එක කොල්ලුපිටිය ලිබර්ටි ප්ලාසා වට රවුම පහුවෙලා වම් පැත්තෙන් බස් නැවතුමට ළඟා වෙමින් තිබුණේ… ඒ වෙලාවේ බස් නැවතුමේ සිටිය කාන්තාවෝ තුන්දෙනෙක් අත දැම්මා බස් එකට නඟින්න. මම බස් එක හෙමින් බස් නැවතුමට ගත්තා විතරයි… තත්පර ගාණයි ගියේ… එක්වරම බස් එක නතර වුණා… පිටිපස්ස බලනකොට දැක්ක විනාශය මහත්තයලා දකින්න ඇතිනේ… සෙනඟ පුළුවන් අය පැනගත්තා… එච්චරයි මම දන්නෙ මහත්තයා… සිදුවුණේ මහා විනාශයක්… මගේ ජීවිතේ බේරුණේ අනූනමයෙන්…“ අනතුරට පත් ආසන 54කින් යුත් 0741 දරන ලංගම බස් රථය වසර එකොළහක් පුරාවට මෙකී මාර්ගයේ ගමන් කළ බස් රථයකි. එහි වසරක පමණ කලෙක සිට කොන්දොස්තරවරයා ලෙස සේවය කරන යූ. එච්. ගයාන් බුද්ධික 37 හැවිරිදිය. යට්ටපාත, 8 කණුවේ පදිංචිකරුවකු වන ගයාන් බුද්ධික ද එම බිහිසුණු අත්දැකීමෙන් ජීවිතය බේරුණත් සිය බස් රථයේ සෑම දිනෙකම පාහේ ගමන් කළවුන්ට සිදුවූ අනතුරින් මහත් කම්පාවට පත්ව සිටියේය. “සාමාන්‍යයෙන් මේ බස් රථයේ ගමන් කරන්නෙ හැමදාම යන පිරිසක්… සඳුදා දවසක වුණා නම් වෙන විනාශය කියන්න බැහැ… සඳුදා දවස්වලට හිටගෙනත් ඔය හරියෙදි සෙනඟ යනවා… වැඩිපුරම යන්නෙ ත්‍රිවිධ හමුදාවේ මහත්තුරු. සිද්ධිය වෙන කොටත් බස් එකේ 40කට ආසන්න පිරිසක් හිටියා. 26කට ටිකට් කඩලා තිබුණා… හින්දු විද්‍යාලයේ දරුවන් 8 දෙනෙක් හිටියා… ඒ අය සීසන්… තව පාස්වලට යන දෙතුන් දෙනෙක් හිටියා… ටිකට් කඩා ගන්න බැරිවුණ කීපදෙනෙකුත් හිටියා… දරුවෝ ටික නැඟලා හිටියේ පස්සෙ සීට් එකේ… මං හිටියේ පස්සෙ දොරේ… එකපාරටම ලිබර්ටි බස් නැවතුමට බස් එක ගන්නකොටම තමයි ගහ කඩාගෙන වැටුණෙ… හිතාගන්න බැරි වුණා මොකද වුණේ කියලා… හැමදාම යන පිරිසකට වුණ විනාශය ගැන මට හරිම දුකක් තියෙන්නෙ…“ බස් රථයට ගසා කඩා වැටීමෙන් ක්ෂණයෙන් ඊට යට වුණු පිරිස් බේරා ගැනීමට පොලිසිය, ගිනි නිවන හමුදාව, කොළඹ මහ නගර සභාව, ආපදා කළමනාකරණ නිලධාරීන් ඇතුළු අවට සිටියවුන් එක්ව එම ස්ථානයේ සිටි තුවාලකරුවන් ජාතික රෝහල කරා රැගෙන යාමට කටයුතු කළහ. බස් රථය අයත් මතුගම ලංකා ගමනාගමන මණ්ඩලයේ ඩිපෝ කළමනාකාර 52 හැවිරිදි කසුන් සංජීවයි. වසර 31කට පමණ සේවා කාලය තුළදී මෙවන් අවාසනාවන්ත අත්දැකීමක් ලත් ප්‍රථම අවස්ථාව යැයි කී කසුන් සංජීව මෙකී අනතුරින් විනාශ වූ ජීවිත ගැන අතිශය කම්පනයෙන් සිටියේය. “මේ බස් එක දින දෙකක සේවා මුරයකින් පස්සෙ තමයි ඩිපෝවට එන්නේ… ඔය අනතුර වුණ දවසට පෙර දවස 5 වැනිදා දහවල් 10.00ට විතර තමයි බස් එක ඩිපෝවෙන් මේ රියැදුරු සහ කොන්දොස්තර දෙදෙනා රාජකාරියට ලබා ගත්තේ. ඊට පස්සෙ ඒ අය 10.30ට මතුගමින් කොළඹට එනවා. 2.30ට කොළඹින් දෙනියායේ යනවා… දෙනියායට රාත්‍රී 8.30 විතර වෙනකොට යනවා. දෙනියායෙන් පහුවදා ඒ කියන්නෙ ඔය සිද්ධිය වුණ 6 වැනිදා පාන්දර 1.30ට තමයි කොළඹ එන්නෙ… කොළඹ පිටකොටුවට පහ, පහහමාර වගේ වෙනකොට එනවා. පිටකොටුවෙන් 5.45ට පිටත් වෙලා 8.20 වෙනකොට මතුගමට එනවා… ඔය විදිහට තමයි බස් රථයේ ගමන් වාර යෙදිලා තියෙන්නෙ… රියැදුරු කොන්දොස්තර දෙදෙනා මාරුවෙන් මාරුවට සේවාව කරන්නෙ… අපිටත් ඉතාම කනගාටුයි අපේ ඩිපෝවට අයත් බස් රථයක් තුළ මෙවැනි බිහිසුණු අනතුරකින් මිනිස් ජීවිතවලට වුණ හානිය ගැන…“ මෙකී අවාසනාවන්ත සිදුවීමෙන් මියගිය අයගේ අවමංගල්‍ය කටයුතු සඳහා රුපියල් ලක්ෂ පහ බැගින් ලබා දෙන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහයන්ගේ උපදෙස් මත ජනාධිපති ලේකම් සමන් ඒකනායක විසින් ශ්‍රී ලංකා ගමනාගමන මණ්ඩලයේ සභාපති ලලිත් ද අල්විස්ට උපදෙස් දී ඇති බව ද සැලවිණි. මේ වන විට එම අහස-පොළොව නුහුලන අනතුර‍ෙන් නිරපරාධයේ මිනිස් ජීවිත පහක් අහිමිව ගොස් අවසන්ය. ඊට වගකිව යුත්තෝ කවරහු ද? සාමාන්‍යයෙන් වර්ෂාව, අධික සුළං සමඟ ගස්කොළන්වලට වන හානිය අපමණය. එහෙත් කොළඹ නගරය හෝ කුමන ජනාකීර්ණ ස්ථානයක හෝ දහස් ගණනින් ජනකාය එහා-මෙහා යන පදික මංතීරු සහ මාර්ග යාබද විශාල ප්‍රමාණයේ ගස්කොළන් පිළිබඳව එකී ගස්කොළන් සිටුවමින් නඩත්තු කරන ආයතනවල වගකීම කුමක් ද? අඩුම තරමේ එවන් දිරාපත් වන ගස් පිළිබඳව තාක්ෂණ නිලධාරින්ගේ නියාමනයක් හෝ සිදු වෙනවා ද? එසේ අදාළ කාලයන්හි එවන් නියාමනයක් වගකිව යුත්තන්ගෙන් සිදු වන්නේ නම් කෙතරම් අගනේ ද? මිල කළ නොහැකි මිනිස් ජීවිත පහක් විනාශ වීමෙන් හෝ පාඩමක් උගෙන ඉදිරියේදීවත් මෙවන් විනාශ වළක්වා ගැනීමට වගකිවයුත්තන්ගේ ඇස් ඇරිය යුතුව ඇත. අවදානම් සහගත තැන්වල ඇති ගැටලු සහගත ගස් ගැන ඔවුන්ගේ අවධානය යොමු විය යුතුය. සියලු ගස්කොළන් කපා දැමීම නොව කපා දැමිය යුතු ගස් හඳුනාගෙන ඉවත් කිරීම ඉක්මනින්ම සිදුවිය යුත්තකි. නැතිනම් වඳුරාට හසුවුණු දැලි පිහිය නිසා වුණු අලංකලංචිය සේ හෙට වන විට මාර්ග යාබද ඇති සියලු ගස් කපා දමන්නට ද ඉඩ ඇත. අමිල මලවිසූරිය, නාමලී ගමගේ, ඡායාරූප - විමල් කරුණාතිලක, චින්තක කුමාරසිංහ, රුක්මල් ගමගේ, ගයාන් පුෂ්පික", "URL": "https://www.silumina.lk/2013/01/12/news-features/5592/", "Category": null, "Parent URL": null}