{"Source": "Silumina", "Timestamp": "December 2, 2023 12:30 am", "Headline": "වෘශ්චික ලග්න හිමියන්ට 2024 – 25 කාලය තීරණාත්මකයි", "News Content": "261 වෘශ්චික ලග්න හිමියන් සාමාන්‍යයෙන් ආඩම්බර වන අතර කිසිවකුටවත් හිස නැමීමටවත්, යටත් වීමටවත් අකමැතිය. එනම් විරෝධය දැක්වීමේ සියලු මාර්ග අවහිර වී ඇති විට පවා නිහඬ වීමෙන් හෝ තම විරෝධය දක්වති. එමෙන්ම ඔවුන් අන් අයට අවශ්‍ය පුද්ගලයකු බවට පත්වන බව පෙනේ. අන් අයගේ ගුණ-දොස් දකින විවෘත චරිත වන වෘශ්චික ලග්න හිමියන් තමන් ඍජු ප්‍රතිපත්ති ඇති කෙනකු යැයි සිතා තනිවම ආඩම්බර වන බව පෙනේ. එමෙන්ම ඔවුන් කියන දෙය මූණටම කියන බව පෙනේ. පොතපතෙහි තිබුණ ද යමෙක් කිවුවද එය පිළිනොගන්නා වෘශ්චික ලග්න හිමියන්, එවැනි දෑ පිළිගන්නේ අත්හදා බැලීමෙන් නිවැරැදි බව තහවුරු වුවහොත් පමණි. රට ජාතිය පිළිබඳ දැඩි ඇල්මක් ඇති වෘශ්චික ලග්න හිමියන් පුරාවිද්‍යාව, ඉතිහාසය වැනි විෂයයන් කෙරෙහි විශේෂ උනන්දුවක් දක්වන බව පෙනේ. වෘශ්චික ලග්න හිමියන් තර්ක කිරීමට දක්ෂ වුවද සුදුසු අවස්ථාවේදී පමණක් තර්ක කරන අතර, ඇතැම් අවස්ථාවලදී අඥානයෙකු සේ හැසිරෙමින්, සිතින් උපහාස රසය විඳින බව පෙනේ. සුවිශේෂී වූ කලාත්මක දක්ෂතා පිහිටා ඇති වෘශ්චික ලග්න හිමියන්, ලේඛනය, කාව්‍යකරණය, චිත්‍ර ශිල්පය, සංගීතය වැනි විෂය ක්ෂේත්‍රවලට විශේෂිත කැමැත්තක් දක්වන බව පෙනේ. එසේම වෘශ්චික ලග්න හිමියෝ සමාජයේ කැපී පෙනෙන චරිත වෙති. එමෙන්ම වෘශ්චික ලග්න හිමියන් දේශපාලන මතවාදවලට දැඩි රුචිකත්වයක් දක්වන බව පෙනේ. සිතට එකඟව කටයුතු කරන්නන් වන ඔවුන්, අන් අයගෙන් දැනමුතුකම් ලබා ගත්ත ද තම සිතැඟි පරිදිම කටයුතු කරන අතර, එය අන් අයට නොහඟවන බව පෙනේ. තම යුතුකම් ඉටු කරන්නට වෙහෙසෙන ඔවුන් එසේ කළ නොහැකි වුවහොත් සිතින් තැවෙන බව පෙනේ. වහා කෝපයට පත්වන වෘශ්චික ලග්න හිමියෝ කෝපය පිට නොකරන අතර, එය වැඩි වුවහොත් දැඩි ලෙස ප්‍රකෝපකාරි වන බව පෙනේ. සාමාන්‍යයෙන් වෘශ්චික ලග්න හිමියන්ට සඟවා ගත් රහස් නැත. කුමන බාධා ආව ද එම බාධා අබිබවා අරමුණු කරා යන්නට ඔවුන්ට හැකිය. සහජ බුද්ධියක් සහ තීක්ෂණ ඉවක් ඇති ඔවුන් ඇතැම් ප්‍රශ්න මඟහැර යන්නේ බිය නිසා නොව ජන්මයෙන් ලැබී ඇති දුරදක්නා නුවණ නිසාය. වෘශ්චික ලග්න හිමියන්ට අනාගතය දැකීමේ නුවණක් ද ඇති අතර, සටනින් ජයගත හැකි නම් සටනට පෙලඹුණ ද ඔවුන්ට අවාසි නම් උපක්‍රමශීලී ලෙස සටනින් මඟ හැරීම ද සිදු කරන බව පෙනේ. එමෙන්ම වෘශ්චික ලග්න හිමියන්, එතරම් නොදන්නා ශිල්පයන් පවා ඉතා පහසුවෙන් අවබෝධ කර ගැනීමේ දක්ෂතාව ඇති අය බව පෙනේ. ගැටලු හමුවේ අධෛර්යයවත් නොවන වෘශ්චික ලග්න හිමියන් හුදෙකලාව කල්පනා කොට ඉක්මණින් ධෛර්යය උපදවා ගැනීමට ද, ගැටලුවට මුහුණදිය යුතු ආකාරයක් උපක්‍රමයක් මනා ලෙස තීරණය කරගන්නට ද තමන් සතු සියලුම ශක්තීන් ඒකරාශී කර ගැටලුවට මුහුණ දීමට ද දක්ෂ වේ. ඒ අනුව කෙතරම් විශාල ගැටලුවක් වුවද වෘශ්චික ලග්න හිමියන් ඉදිරියේ ඉතා සුළු දෙයක් බවට පත් වෙයි. වෘශ්චික ලග්න හිමියන්ගේ ඉදිරි අනාගතය පිළිබඳව විමසිලිමත් වෙද්දී 2024 වසරෙහි අගෝස්තු 26 වනදාත්, 2024 වසරෙහි ඔක්තෝබර් 20 වනදාත් අතර කාල වකවානුව ද, 2025 වසරෙහි ජනවාරි 21 වනදාත්, 2025 වසරෙහි අප්‍රේල් 3 වනදාත් අතර කාල වකවානුව ද වඩාත් තීරණාත්මක වන බව පෙනේ. ඉහත කාල වකවානුව තුළ වෘශ්චික ලග්න හිමියන්ගේ දැනට පවතින ආදායම් මාර්ගයක් අහිමි වී යාමට ඉඩකඩ ඇත. ඒ වෙනුවට අලුත් අතිරේක ආදායම් මාර්ගයක් නිර්මාණය වීමට ඉඩකඩ පවතී. එමෙන්ම සමස්ත ග්‍රහ ගෝචරවලට අනුව, ඉහත කාල වකවානුව තුළ වෘශ්චික ලග්න හිමියන්ට කිසියම් අලුත් කටයුත්තක් ආරම්භ කිරීමට හෝ ඒ සඳහා ඉඟි ලැබීමට හෝ ඒ සඳහා දින නියම වීමට ඉඩකඩ ඇත. වෘශ්චික ලග්න හිමියන්ගේ අනාගතය පිළිබඳව විමසිලිමත් වීමේදී වඩාත්ම ආන්දෝලනාත්මක කාල වකවානු වන්නේ 2032 වසරෙහි ජුනි 1 වනදාත්, 2034 වසරෙහි ජූලි 10 වනදාත් අතර කාලයත්, 2043 වසරෙහි දෙසැම්බර් 12 වනදාත් 2044 වසරෙහි ජුනි 12 වනදාත් අතර කාලයත් සහ 2044 වසරෙහි සැප්තැම්බර් 1 වනදාත් 2046 වසරෙහි දෙසැම්බර් 9 වනදාත් අතර කාල වකවානුවන්ය. ඉහත කාල සීමාව තුළ ඔවුන්ට විදේශගත වීම, රැකියාවේ උසස්වීම් ලැබීම, රැකියාව වෙනස්වීම, පදිංචි ස්ථානය වෙනස්වීම, ඉඩකඩම් මිලදී ගැනීම, යානවාහන මිලදී ගැනීම, නිවාස ගොඩනැඟීම, අපූරු පුද්ගලයන් මුණගැසීම, ආධ්‍යාත්මික වශයෙන් ඉහළට යාම, ප්‍රේම සබඳතා ඇතිවීම, විවාහය සිදුවීම, දරුපල ලැබීම වැනි ජීවිතයේ පළමුවන වතාවට සිදුවිය හැකි සිදුවීම්වලට ඉඩකඩ පවතින බව පෙනේ. කෙසේ වෙතත් ඔවුන්ට ඉහත කාලසීමා තුළ, විශාල අභියෝගවලට සහ විශාල බාධාවලට මුහුණදීම් ද පෙන්නුම් කරන බැවින් වඩාත් අවධානයෙන් සිටිය යුතුය. ප්‍රවීණ ජ්‍යොතිර්වේදී පාරින්ද්‍ර සුගතදාස", "URL": "https://www.silumina.lk/2013/01/13/news-features/8968/", "Category": null, "Parent URL": null}