{"Source": "Silumina", "Timestamp": "December 2, 2023 12:30 am", "Headline": "පිරිමින්ගේ බහු විවාහකේන්දරෙන් පෙන්වන හැටි", "News Content": "219 කිසියම් පුද්ගලයකු සිය ජීවිත කාලය ඇතුළතදී විවාහ දිවියට ඇතුළත් වන වාර ගණන තීරණය වන්නේ සත්වැනි රාශියට පිවිසෙන ග්‍රහයන්ගේ සංඛ්‍යාව සහ සත්වැනි රාශිවල අධිපතීන්ගේ තත්ත්වය අනුවය. විවාහයට කාරක ග්‍රහයා එනම් විවාහය පාලනය කරන්නා සිකුරුය. විවාහය සම්බන්ධයෙන් සිකුරුගේ බලපෑම අතිප්‍රබලය. එබැවින් එම ග්‍රහයා සමඟ සමාගම් පවත්වන ග්‍රහයාද විවාහ සංඛ්‍යාවට බලපාන බව සඳහන් කළ යුතුය. පුරුෂයෙකුට ඔහුගේ ජීවිත කාලය තුළ එක් විවාහයකට වැඩි සංඛ්‍යාවක් උදාකරන ග්‍රහ යෝග බොහෝ තිබේ. විවාහයට අදාළ පොදු රාශිවල සිටින සිකුරුගේ සහ සත්වැන්නාධිපතිගේ තත්ත්වය පුද්ගලයෙකුට විවාහ එකකට වැඩි සංඛ්‍යාවක් පෙන්නුම් කරන බව කිව යුතුය. රවි සයවැන්නේ හෝ දොළොස්වැන්නේ හෝ වූ විට ද කෙනෙකු එක් විවාහයක් පමණක් කර ගැනීමට ඉඩ ඇත. ගුරු සහ බුධ දෙදෙනාව රවිට සහ සිකුරුට නවාංශකව සිටීනම් ප්‍රතිඵලය ද එක් විවාහයකි. පාප ග්‍රහයෙකු සත්වැන්නේත් හෝ අටවැන්නෙහි සිටින විට ද එමෙන්ම සත්වැන්නාධිපති හෝ සිකුරු හෝ පොදු රාශියක සිටින විට ද කෙනෙකු එක් විවාහයකට වඩා කර ගැනීමට ඉඩ ඇත. සත්වැන්න පාප ග්‍රහයන් සිටින විට සත්වැන්නාධිපති පොදු රාශියක හෝ නවාංශකයක පෙන්නූ විට ද බහු විවාහ පෙන්නුම් කෙරේ. සත්වැන්නාධිපති කේන්ද්‍ර රාශියක හෝ ත්‍රිකෝණ රාශියක හෝ ස්වක්ෂේත්‍රව හෝ නම් උච්ඡ ක්ෂේත්‍රව හෝ සිටියදී දසවැන්නාගේ දෘෂ්ටියට ලක් වූ කෙනෙකු එක් විවාහයකට වඩා කර ගැනීමට ඉඩ තිබේ. සත්වැන්නේ එක් ග්‍රහයෙකුට වඩා සිටින විට පුරුෂයෙකුගේ බිරියන් සංඛ්‍යාව එක් කෙනෙකුට වඩා වැඩි වන අතර එම සංඛ්‍යාව සත්වැන්නේ සිටින ග්‍රහයන්ගේ සංඛ්‍යාවට සමාන විය හැකිය. දෙවැන්නාධිපති සහ සත්වැන්නාධිපති සිකුරු සමග සංයෝග වුවහොත් පුරුෂයෙකුට එක් බිරියකට වඩා සිටිනු ඇත. සිකුරු දුර්වලව සත්වැන්නෙහි සිටින විට සහ සත්වැන්න සිකුරුගේ දෘෂ්ටියට ලක්වූ විට ද පුරුෂයෙකු විවාහ එකකට වැඩි සංඛ්‍යාවක් කර ගනු ඇත. මේෂ ලග්නය උදාවෙද්දී රවි සත්වැන්නට පිවිසියේ නම් එසේම ඔහු පාප ග්‍රහයෙකුගේ දෘෂ්ටියට ලක්ව සිටී නම් එක් විවාහයකට වඩා පෙන්නුම් කරනු ලැබේ. පූර්ණ චන්ද්‍රයා සුබ ග්‍රහයෙකුගේ දෘෂ්ටියට ලක්ව සත්වැන්නට පිවිසි විට ද පුරුෂයෙකු එක විවාහයකට වඩා කර ගනු ඇත. නොඑසේ නම් ඔහු ස්ත්‍රීන් බොහෝ සංඛ්‍යාවකට සැමියා වනු ඇත. ලග්නාධිති දෙවැන්නාධිපති සහ සත්වැන්නාධිපති පාප ග්‍රහයන් සිටින සත්වැන්නට පිවිසි විට පුරුෂයෙකුට බොහෝ බිරියන් සිටිය හැකිය. ජ්‍යොතිෂවේදී සිසිර කුමාරසිංහ", "URL": "https://www.silumina.lk/2013/01/12/news-features/8965/", "Category": null, "Parent URL": null}