{"Source": "Silumina", "Timestamp": "November 11, 2023 12:30 am", "Headline": "රටේ ලෝකෙ පුවත් නිවසටම ගෙනෙන ජාතික රූපවාහිනියේ – පත්තර සිරස්තල", "News Content": "413 බුලත්විටට පුරුදු වූ පුද්ගලයට චුයින්ගම් පුරුදු කළ නොහැකිය. සරම ඇඳි පුද්ගලයාට ටයිකෝට් අඳින්නට පුරුදු කරන්නට යාම අනුවණකමකි. ඒ වගේම පත්තරයක් බලන්නට පුරුදුවූ පුද්ගලයාට ෆේස්බුක්, වෙබ්සයිට්, මොකුත්ම වැඩක් නැත. දැන් වේලාව උදෑසන 6.30. මේ ජාතික රූපවාහිනියයි. පත්තරවලටම ඇබ්බැහිවූ පිරිසට ජාතික රූපවාහිනියෙන් මේ වෙලාවට නව මඟක් ගත් පුවත්පත්වල එදිනෙදා පළ වන ප්‍රවෘත්ති විශේෂාංගයක් දිගහැරෙන වේලාවයි. වැඩසටහනේ නම ‘පත්තර සිරස්තල’ ය. වැඩසටහනේ නම රූපවාහිනි තිරය මත දිගහැරෙන විට කුඩා අකුරෙන් ‘පිටුවෙන් පිටුව එලෙසින්ම’ නමින් වැඩසටහන ගැන ඌන පූරකයක් එක්කොට ඇත. රූපවාහිනි නාළිකාවල උදෑසන ඇති ප්‍රවෘත්ති පත්‍ර කියවන වැඩසටහන් අතරින් මේ ‘පත්තර සිරස්තල’ වෙනස් වන්නේ එය පැය භාගයක් තුළ මෙරට දිනපතා මුද්‍රිත පුවත්පත් සිරස්තල එක හැල්මේ කියාගෙන යන නිසාය. පත්තර සිරස්තල අනෙකුත් පුවත්පත් ගැන විකාශනය කෙරෙන රූපවාහිනි වැඩසටහන් අතරත් තවදුරටත් වෙනස්වන අවස්ථාවන් ඇත. * නිවේදිකාවන් නැත. * පුවත්පතේ පළවූ ප්‍රවෘත්තිය ගැන විග්‍රහයක් නැත. * කෙටිකලකින් වැඩිම ප්‍රවෘත්ති ප්‍රමාණයක් ප්‍රේක්ෂකයින්ට සමීප කෙරේ. පත්තර සිරස්තල වැඩසටහන් ප්‍රධානියා වන්නේ සංජය ඉන්ද්‍රකුමාරය. පත්තර සිරස්තල වැඩසටහන සංජය විසින් නිෂ්පාදනය කරන්නේ කාලීන වැඩසටහන් අංශය වෙනුවෙනි. “පත්තර සිරස්තල” වැඩසටහන සතියේ දිනවල විකාශය කෙරෙන්නේ උදේ 6.30 සිට 7.00 දක්වා. සති අන්තයේ ‘පත්තර සිරස්තල’ වැඩසටහන විකාශනය වෙන්නේ උදෑසන 7 සිට 7.30 දක්වාය. මේ වැඩසටහනේ සිංහලෙන් පමණයි වැඩසටහන මෙහෙයවන්නේ. ද්‍රවිඩ පත්තර සිරස්තල වෙනුවෙන්ම ‘නේත්‍රා TV’එකේ වැඩසටහනක් විකාශනය කරනවා.” උදෑසන 6.30ට මෙරට පත්තර කියවන සුවහසක් රසිකයන් ‘ෆුල්කූල්’ එකේ පුටුවක වාඩි වී නිදහසේ කකුල් සලමින් ‘පත්තර සිරස්තල’ වැඩසටහන නැරඹුවත් එම වැඩසටහනට වන පෙර සූදානම ඇසුවොත් ඔබ මවිතයට පත්වනු නියතය. මෙම වැඩසටහනේ ඇති විශේෂත්වයක් නම් පත්තර සිරස්තල වැඩසටහන මෙහෙයවීමට නිෂ්පාදන භාර ශිල්පීන් තිදෙනකු යොදා ගෙන තිබීමය. සඳුදා – අඟහරුවාදා සහ ඉරිදා වැඩසටහන නිෂ්පාදනය කරනු ලබන්නේ කුමාර ප්‍රේමචන්ද්‍ර විසිනි. බදාදා පත්තර සිරස්තල වැඩසටහන නිෂ්පාදනය චමින්ද ද සිල්වා විසිනි. එමෙන්ම බ්‍රහස්පතින්දා – සිකුරාදා සහ සෙනසුරාදා පත්තර සිරස්තල වැඩසටහන නිෂ්පාදක මෙහෙයවීම භාරව කටයුතු කරන්නේ විරාජ් ධර්මදාස විසිනි. පත්තර සිරස්තල වැඩසටහන නිෂ්පාදක සංජය ඉන්ද්‍රකුමාර අප සමඟ පැවසුවේ දැන් Utube හරහා සමස්ත ලෝකයේම පිරිස් මෙම වැඩසටහන නැරඹීමට නැඹුරුවක් ඇති වෙමින් ඇති බවය. “අපි මේ පත්තර සිරස්තල වැඩසටහන ඉදිරිපත් කිරීමේදී වැඩසටහන ඉදිරිපත් කරන නිවේදකයා ඉදිරිපත් කරන පත්තරේ පළ වූ ප්‍රවෘත්තිය ගැන කිසිම මතවාදයක්, ඉදිරිපත් කරන්නේ නැහැ. “රූපවාහිනිය රාජ්‍ය අංශයේ නිසා පුවත්පත් ප්‍රවෘත්ති ඉදිරිපත් කරන්න තහනමක් ඇති නේද?” යි මම සංජයගෙන් විමසුවෙමි. “අපේ සභාපති ආචාර්ය ප්‍රසාද් සමරසිංහ. අපට එහෙම කිසිම බලපෑමක් නැහැ. මේක ස්වාධීනව ඉදිරිපත් කරන්නේ. කිසිම රාජ්‍ය නිලධාරියෙක් බලපෑමක් කරල නැහැ. හැබැයි අපි උදේ පාන්දර පත්තර සිරස්තලවලින් ළමා අපචාර වගේ දේවල් නම් ඉදිරිපත් කරන්නේ නැහැ. පත්තර සිරස්තල වැඩසටහන උදෑසන 6.30ට විකාශනය ඇරඹුණත් වැඩසටහනට අදාළ ශිල්පීන් රූපවාහිනි මැදිරියට එන්නේ උදෑසන හතරටත් පෙරය. “ආපු වෙලේ ඉඳන් අපි පත්තර එකින් එක අරන් සංසන්දනය කරනවා. එකම ප්‍රවෘත්තිය පත්තර කීපයක පළ වී ඇති විදිහ බලල ආකර්ෂණීය විදිහට පළකරපු පත්තරේ ප්‍රවෘත්තිය තමයි අපි උපුටා ගන්නේ.” සංජය අප සමඟ පැවසීය. “වැඩසටහනට නිවේදකයින් තෝරා ගන්නේ කොහොමද?“ මම සංජයගෙන් අසා සිටියෙමි. “මේකට පත්තර කියවන දක්ෂතාව විතරක් මදි. දේශපාලනික සවිඥානිකත්වය අවශ්‍යයි. ඊටත් වඩා සජීවීව වැඩසටහන විකාශය කෙරෙන නිසා වැරදි වචනයක් පිටවුණොත් රිවස් බැහැ. වැරදි වචනයක් පිටනොවෙන බවට නිවේදකයා ගැන පූර්ණ විශ්වාසයක් තිබිය යුතුයි.”‍ “දැන් දේශපාලන කාටුන් එකක් විග්‍රහ කරන්නේ කොහොමද?” ඒක නිවේදකයාට ඉතා අපහසු කාර්යයක්. එතැනදි නිෂ්පාදකයට දේශපාලන ඉතිහාසය වගේම දේශපාලනය ගැන යාවත්කාලීන වීම අනිවාර්යයයි.” සංජය කියයි. පත්තර සිරස්තල වැඩසටහනේ නිවේදකයන් අතරින් අප සමඟ මුලින්ම කතාබහට එක් වූයේ නිශාන්ත ඩයස් බණ්ඩාරය. නිශාන්තගේ උගත්තේ මාතලේ විජය විද්‍යාලයේය. “මම මුලින්ම වැඩසටහනට එක් වූයේ 2022 ජනවාරියෙදි. මම ඉස්කෝලෙ යන කාලේ ඉඳන් පත්තරවලට පුදුම ආදරයක් දැක්වූවේ. පත්තරවල ප්‍රවෘත්ති කියනකොට ෂඩාස්‍රාකාර වගේ ඩිසයින්වලට පළකරපු ප්‍රවෘත්ති කියවන්න අමාරුයි. පත්තර ප්‍රවෘත්ති කියනකොට අපේ තේමාව තමයි. “හිතේ කතා නැතුව පත්තරේ කතා පමණයි” කියන එක. මම පොඩිකාලේ පත්තරේකින් අත පිස දැම්මේවත් නෑ. ඒ කෑල්ලත් කියෙවුවා. උදෑසන පත්තර සිරස්තල ජාතික රූපවාහිනියෙන් කියවන විජය මාපා උගත් පාසල වූයේ කුලියාපිටිය මධ්‍ය මහා විද්‍යාලයයි. විජය මාපා ස්වදේශීය සේවය, වෙළඳසේවය මෙන්ම සිටි එෆ්එම්හි පළපුරුදු නිවේදකයකු වන අතර පාර්ලිමේන්තු වාර්තාකරුවකු ලෙස ද අත්දැකීම් බහුල ශිල්පියෙකි. “මේ පත්තර ප්‍රවෘත්ති උපුටා ගැනීම අභියෝගයක්. අපි මුලින්ම තොර ගන්නේ මේ රටේ ඉන්න එක සැනසීමක් කියන විදිහෙ ප්‍රවෘත්ති. මොකද හැමෝම හදන්නේ රට යන්නනේ. මේ වැඩසටහනට දේශපාලන න්‍යාය පත්‍රයක් නැහැ. අපි ඉදිරිපත් කරන්නේ මහජනතාව පැත්තේ ප්‍රවෘත්ති. මේ වැඩසටහන පැය භාගයක් පුවත්පත් ප්‍රවෘත්ති කියන්නේ කෙනෙක් ගෙදරදි වැඩට යන්න ඇඳුම් අඳින ගමන් උදේ කෑම වේල ගන්න ගමන් රටේ මොකක්ද වෙලා තියෙන්නේ කියලා අඩුම වේලාවකදී දැන ගන්න ඕන නිසා.” මේ නිවේදකයන් අතරින් දිනේෂ් උපේන්ද්‍ර වඩාත් ජනප්‍රිය ක්‍රීඩා පුවත් පසුපස හඹා යන්නකු ලෙසය. ඔහු බොරැල්ල සුසමයවර්ධන විදුහලේ ආදි සිසුවෙකි. “ක්‍රිකට් කියන්නේ මගේ ජීවිතය. මම අන්ඩ නයින්ටීන් ටීම් එකේ සෙල්ලම් කරල තියෙනවා. ධර්මදූත දහම් පාසලේ වගේම ඉස්කෝලෙ නිවේදන කටයුතු භාර වූයේ මට. මං මුලින්ම ආවේ ක්‍රීඩා වැඩසටහන්වලට. සමහර දවසට මැදිරියට පත්තර එන්නේ නෑ. පීඩීඑෆ් එක එනවා. ඒ වුණාට එතකොට පත්තරයක් කියවනවා වගේ ඇඟට දැනෙනවා අඩුයි. අපිට පාරට බැස්සම දැනෙනවා මේ පත්තර සිරස්තල වැඩසටහනට කොච්චර ප්‍රේක්ෂක ප්‍රතිචාර තියෙනවද කියලා.” පත්තර සිරස්තල වැඩසටහනේ නිෂ්පාදකයින් තුන්දෙනා අමතන්නට ද අප අමතක කළේ නැත. “දැන් ප්‍රේක්ෂකයෝ පත්තරවල විස්තර කියනකොට චැනල් අතර සංසන්දනය කරනවා. එතකොට දේශපාලන අතපෙවීමක් වගේම බලපෑමක් නැති වුණාම සමබරව ඒ පුවත්පත් ප්‍රවෘත්ති වාර්තා කරන්න සිද්ධ වෙනවා.“ පත්තර සිරස්තල වැඩසටහනේ නිෂ්පාදකවරයකු වන විරාජ් ධර්මදාස අපට පවසා සිටියේ උදෑසන මුද්‍රිත පුවත්පත් කියවීමේදී ප්‍රවෘත්තිය යාවත්කාලීන විය යුතු බවය. “පත්තරේ මුද්‍රණය කරන්නේ කලින් දවසෙ. උදේ වෙනකොට අපි මේ ප්‍රවෘත්තිය අලුත්ම තත්ත්වය අප්ඩේට් කළ යුතුයි. අපරාධයක් වගේ දෙයක් පත්තරේකින් උපුටා ගත්තොත් පොලිස් මාධ්‍ය ප්‍රකාශකගෙන් ඒ අපරාධයේ අලුත්ම තත්ත්වය වැඩසටහනේදී සජීවීව තහවුරු කර ගන්නේ ඒ නිසයි.” පත්තර සිරස්තල වැඩසටහනේ තවත් නිෂ්පාදකවරයකු වන්නේ කුමාර ප්‍රේමචන්ද්‍රය. “පත්තර සිරස්තල කියන්නේ පත්තර කියන මුද්‍රිත මාධ්‍ය – රූපවාහිනි කියන විදත් මාධ්‍යයට පරිවර්තනය කිරීම. රූපවාහිනි කියන මේ විද්‍යුත් මාධ්‍යයේදී අපි පුවත්පතේ අනන්‍යතාව තහවුරු කළ යුතුයි. එතැනදි නිවේදකයාගේ වල්පල් – මතවාද ඉදිරිපත් නොකළ යුතුයි. අනෙක රූප මාධ්‍යයක් වශයෙන් ප්‍රේක්ෂකයන් අපගේ ප්‍රකාශයක් රජයේ නිල ප්‍රකාශයක් වගේ පිළිගන්නා ප්‍රතිරූපයක් තිබෙන නිසා පෞද්ගලික නාළිකාවකට වඩා අප මාධ්‍ය සදාචාරය, ආචාර ධර්ම පද්ධති සුරකින්න බැඳී සිටිනවා.“ පත්තර සිරස්තල වැඩසටහන මෙහෙයවන නිෂ්පාදක, නිවේදක, කැමරා, ආලෝකකරණ මෙන්ම අනෙකුත් සංස්කරණ මැදිරි තුළ සැරිසැරූ විට මුද්‍රිත මාධ්‍යයේත් විදත් මාධ්‍යයේත් පැහැදිලි ලෙස අප අත්දුටුවේ මුද්‍රිත මාධ්‍යයේ ප්‍රායෝගික අත්දැකීම් අත්විඳිමින් ක්‍රියාකරන නිසාය. ටෙලිවිෂන් කලාව හා කර්මාන්තය යනු හුදෙක් සිංහලයෙන් ටෙලිනාට්‍ය හා රියැලිටි වැඩසටහන් නිර්මාණය පමණක් නොවේ. රූපවාහිනියේ පළමු නිවේදකයා බවට පත් වූ පාලිත පෙරේරාගේ කියමනක් දහසක් පත්තර සිරස්තල වැඩසටහන දුටුවිට මතකයට ආවේ නිතැතිනි. රූපවාහිනි වැඩසටහන් වඩාත් ජනතාවට සමීප හා ප්‍රයෝජනවත් වීමට නම් නිෂ්පාදකයන් අලුත් වූත් විවිධාකාර වූත් වැඩසටහන් ආකෘති බිහි කළ යුතු බව ඔහු පෙන්වා දී ඇත. ඔහුගේ ම වචනවලින් කිවහොත් අපේ විද්‍යුත් මාධ්‍යවලට අලුත් ‘අච්චු’ අවශ්‍යයි. ටෙලිවිෂන් නාළිකා ගණන වැඩි වුණත් ඒවායේ බොහෝ වැඩසටහන් ඒකාකාරිවීමට හේතුව නැවුම් ආකෘති හෙවත් අලුත් ‘අච්චු’ සොයා ගන්නට නිර්මාණාත්මක අත්හදා බැලීම් සිදු නොවීම බව පාලිතගේ මතයයි. ජාතික රූපවාහිනියේ ‘පත්තර සිරස්තල’ මෙරට රූපවාහිනි මාධ්‍ය තුළින් පත්තර කියවන්නටත් මුද්‍රිත මාධ්‍ය විදත් මාධ්‍යයට පරිවර්තනය කරන්නටත් අලුත් ‘අච්චුවක්’ නිපදවන්නට සාමූහික ප්‍රයෝජනයක් ගෙන ඇති බව අමුතුවෙන් කිවයුත්තක් නොවනු ඇත. වජිර ලියනගේ, ඡායාරූප - ශාන් රූපස්සර", "URL": "https://www.silumina.lk/2013/01/09/news-features/7634/", "Category": null, "Parent URL": null}