{"Source": "Silumina", "Timestamp": "September 30, 2023 12:30 am", "Headline": "ඔක්තෝබර් 03 කුජ මාරුව ඔබට කොහොම ද?", "News Content": "1K ග්‍රහ ලොව සෙන්පති හෙවත් බලවතා නැතහොත් සහෝදර කාරක, පුරුෂ කාරක කුජ ග්‍රහයා 2023 ඔක්තොම්බර් මස 03 වන කුජ දින සවස 05.59ට සිකුරුට අයත් තුලා රාශියට ගමන් කරයි. කුජගේ තුලා රාශි ගතවීමත් සමඟ මෙම කුජ ග්‍රහ ගෝචරය සුබ අසුබ මිශ්‍ර ග්‍රහ තත්ත්වයක් බවට පත්වනු ඇත. මෙම ග්‍රහ තත්ත්වය හේතුවෙන් මකර, කටක, සිංහ, ධනු සහ කුම්භ ලග්නවලට සුබ ප්‍රතිඵල උදා වන අතර තම අපේක්ෂා ඉටුවන කාලයක් වනු ඇත. එසේම මේෂ, වෘෂභ, මිථුන, වෘශ්චික, ධනු, තුලා සහ මීන යන ලග්නවලට සම පල ද උදා වනු ඇත. කුජගේ මෙම තුලා රාශි මාරුව සමඟ ලංකා කේන්දරයේ කුජ භාග්‍යස්ථානයට පැමිණීම මත රටට යම් පමණක යහපත් ප්‍රතිඵල උදා වනු ඇත. අන්තර්ජාතික සහාය මෙන්ම ප්‍රබල රටවල උදවු උපකාර ද හිමි වන කාලයක් වනු ඇත. පොදුවේ ගත් කල මෙම ග්‍රහ ගෝචරය අප රටට බාධා මැද ජයග්‍රහණ උදා වන කාලයක් වනු ඇත. එමෙන්ම ලෝකයටද යම් අපල හා පීඩාකාරී තත්ත්වයන් උදා කරනු ඇත. කුම්භ ලග්න කේන්දරය හිමි අප රට දෙස අවධානය යොමු කිරීමේදී මෙම කාලය තුළ මහජනතාවට යම් යම් සහනකාරී තත්ත්වයන් උදා වීමට හේතු වන කාලයකි. මෙම අපල තත්ත්වයන්ගෙන් මිදීමට ආගමික ස්ථාන තුළ ආගමික වතාවත්වල යෙදීමත් අකුසල් උපදවන කටයුතුවලින් ඈත්ව කුසල් ජනිත වන කටයුතුවල නිරත වීමත්, ධාර්මික ජීවිත ගත කිරීමත් ඉරිදා, අඟහරුවාදා සහ ශනිදා යන දිනවල බෝධි පූජා පවත්වා එම පින් විෂ්ණු, කතරගම, පත්තිනි ශිව (ඊශ්වර) දෙවියන්ට අනුමෝදන් කිරීමත් ඉතාම සුබදායක වනු ඇත. ඒ ඒ ලග්නවලට මෙකී ග්‍රහ මාරුව බලපාන ආකාරය මෙලෙසිනි. මේෂ – ආදායම් තත්ත්වය ඉහළට ඔබට මේ කාලය සාමාන්‍ය සුබය. ඒ නිසාවෙන් කායික මානසික වශයෙන් යහපත්ය. ආගමට දහමට නැඹුරු වන කාලයකි. විදේශ ගමන් සාර්ථක වේ. සිත් සතුටට කරුණු යෙදෙයි. අවිවාහක අයට මංගල අවස්ථා යෙදේ. එසේම රැකියා ස්ථානයෙන් උසස් වීමක්ද හිමි වීමට ඉඩ ඇත. ඔබට මිශ්‍ර පලදායි වනු ඇත. වෘෂභ – විදෙස් ගමන් ගුණධර්ම හීන වන කාලයකි. බලාපොරොත්තු වූ ණයක් ලැබෙයි. කාර්යබහුල කාලයකි. සහෝදරයන්ට සුබ වේ. නව මිතුරු සබඳතා ගොඩනැඟේ. මෙකී කාලය මිල මුදල් ලැබෙන ශුභ කාලයකි. බලාපොරොත්තු ඉටු වෙයි. නමුත් ගමන්බිමන් අධික වීමට ඉඩ ඇත. මිථුන – මංගල යෝජනා උසස් අයගේ ආධාර උපකාර හා විදේශ රැකියා බලාපොරොත්තු ඉටු වෙයි. මංගල යෝජනා ස්ථිර වන අතර පෙම්වතුන්ට ශුභදායක වනු ඇත. දරුවන්ගේ දියුණුවට කාරණා කටයුතු සාර්ථක වෙයි. මුදල් ලැබීම් අතින් අයහපත්ය. රැකියාවේ උසස් වීම් සේම හවුල් ව්‍යාපාර ආරම්භ කිරීම, නව නිවාස ඉදිකිරීමට හා දේපළ මිලදී ගැනීමටත් මෙම කාලය අසුබය. කටක – මානසික අසහනය දුරු වේ උසස් අධ්‍යාපන කටයුතු සාර්ථක වන අතර සිතේ ඇති වන මානසික අසහනය දුරු වෙයි. දරුවන්ගේ දියුණුවට කටයුතු යෙදේ. ඉඩකඩම් මිලදී ගැනීම නිවාස ඉදිකිරීම මෙන්ම යානවාහන කටයුතුවලදී විවිධාකාරයේ නොසිතන වාසි උදා වනු ඇත. නමුත් අසනීප නිසා රැකියාවේ හදිසි පහත වැටීම් ඇතිවිය හැකිය. සිංහ – තනතුරු ලාභ හා උසස්වීම් සතුරන්ගෙන් ජය ලබන කාලයකි. යහපත් මිනිසුන්ගේ ඇසුරට පත්විය හැකිය. හදි හූනියම් වැනි දෝෂ නිසා තමන් වාසය කරන නිවසේ කලඑළිය අඩුවීමටද හැකියාව පවතී. ස්ථීර නිවෙස්වලින් ඈත්වී තවකාලික නිවෙස්වල පදිංචි වීමට ද සිදු වේ. දේපළ බෙදීම් වැනි කටයුතුවල ගැටලු මතු වනු ඇත. තමාට ලැබෙන දේපළ පවා නැති විය හැකිය. ඔබ දරුවන් බලාපොරොත්තු වේනම් දරු උපත් වාසනාව හිමිය. එසේම රැකියා ස්ථානයෙන් උසස් වීමක්ද හිමි වීමට ඉඩ ඇත. කන්‍යා – සතුරු කරදරයකින් ජය ආගම දහමට සිත යොමු වේ. ලොතරැයි ජය ලැබීමේ වාසනාවද හිමිය. විවිධාකාරයේ ගිවිසුම්වලට එළඹීමේ අවස්ථාවද මෙම කාලසීමාව තුළ උදා වනු ඇත. හදිසි ගමන්බිමන් යෑමට නිතර අවස්ථාව සැලසේ. වන්දනා ගමන් හා දුර ගමන් ද යෙදීමට ඉඩ ඇත. ඇස්වහ කටවහ දෝෂ හටගැනීමේ ප්‍රවණතාවක් ඇත. හදිසි ධන ලාබ හිමිය. එහෙත් නඩුහබවලට යෑමෙන් වැළකිය යුතුය. තුලා – අධ්‍යාපනයට සුබදායකය එදිනෙදා කටයුතුවලදී යම් ආවේගශීලි තත්ත්වයක් දක්නට ලැබේ. උසස් කෙනෙකු හෝ අසල්වාසීන් සමඟ අමනාප වීමට ඉඩ ඇත. දරුවන්ගේ කටයුතු වර්ධනය වන අතර රැකියාවේ ඉදිරි ගමනට යම් බධා ඇතිවිය හැකිය. සමාජයේ පිළිගැනීම ඇතිවන අතර ඔබට අසල්වැසියන්ගෙන් යම් බාධකද ඇතිවිය හැකිය. වෘශ්චික – අවිවාහකයන්ට මංගල යෝජනා යම් මානසික පීඩා හා ගැටලු ඇතිවීමට ඉඩ ඇත. වෙහෙසකාරී හා තරගකාරී ලෙස එදිනෙදා කටයුතුවල යෙදීමට සිදුවේ. මුදල් අත නොරැඳේ. වැය පක්ෂය ඉහළ යනු ඇත. රැකියා මාරු හා රැකියා ගැටලු ඇතිවීමට ඉඩ ඇත. ව්‍යාපාර කටයුතුවලට එතරම් සුබ නැත. මහන්සියේ තරමට ප්‍රතිඵල නැත. අචිවාහක අයට මංගල යෝජනා උදාවේ. ධනු – සමාජයේ පිළිගැනීමට සමාජ සේවා පොදු කටයුතුවලින් ගෞරවය හා පිළිගැනීමට ලක් වේ. පරම්පරාගත දේපළ වාසි හිමි වේ. ඥාතීන් සමඟ මතභේදවලට හේතු වනු ඇත. දරු සම්පත් හිමි වන සමයකි. ඔබගේ අධ්‍යාපනයට ඉතාම හොඳය. එසේම රැකියා ස්ථානයෙන් උසස් වීමක්ද හිමි වීමට ඉඩ ඇත. මකර – දරු පල දරු පල අපේක්ෂිත අයට දරු පල උදා වනු ඇත. අචිවාහක අයට මංගල යෝජනා උදා චේ. රැකියා අංශවල විසිතුරු භාණ්ඩ අලෙවිය වැනි අංශවලින් ආර්ථික වාසි හිමිය. අධ්‍යාපනයට සම්බන්ධ අයට එම කටයුතුවලින් දක්ෂතා ගෙන දෙයි. සේවක ගැටලු සහ ගෘහ නිර්මාණයකට සම්බන්ධව ගැටලු පැන නැඟීමට හැකිය. කුම්භ – උසස් අධ්‍යාපන අවස්ථා උසස් අධ්‍යාපන අවස්ථා උදා වේ. ව්‍යාපාර අංශවලට සුබදායකය. රැකියා අංශ තුළ උසස් වීම් හිමි වන අතර හදිසි වෙනස් වීම්වලටද හේතු වේ. දණහිස සම්බන්ධ ආබාධ ඇතිවිය හැකිය. උසස් අධ්‍යාපන අවස්ථා උදා වේ. මීන – ආගමික නැඹුරුව ඇස්වහ කටවහ දෝෂ හටගැනීමේ ප්‍රවණතාවක් ඇත. රෙදිපිළි හා වස්තු ලාබ ලැබෙන කාලයකි. ශරීරයේ අලංකාරයට අවශ්‍ය දේ මිලදී ගැනීමට අවස්ථාව ලැබේ. මේ කාලයේදී ප්‍රණීත රසමුසු ආහාර නම් එතරම් නොලැබීමේ හැකියාව පවතී. කෙසේ වුවද මේ කාලය තුළ ජීවිතයේ ආගමික පැත්ත සංවර්ධනය වනවා ඇත. උසස් අධ්‍යාපනයට ඉතාම හොඳය. ඉහත සඳහන් පලාපල තත්ත්වයන් ඔබේ ජන්ම පත්‍රයේ ග්‍රහ පිහිටීම්, ගතවන මහ දශා සහ අතුරු දශා, ග්‍රහයන් උප්පත්තියේදී පිහිටී නැකැත් හා 22 දෙර්කාණාධිපති, 64 නවාංශකාධිපතිගේ තත්ත්වයන් සහ විවිධ ග්‍රහ දෘෂ්ටි මත යම් පමණක අඩු වැඩිවීම් සිදුවිය හැකිය. ප්‍රවීණ ජ්‍යොතිර්වේදී බණ්ඩාරගම සම්පත් එස්. කල්පගේ", "URL": "https://www.silumina.lk/2013/01/10/news-features/4947/", "Category": null, "Parent URL": null}