{"Source": "Silumina", "Timestamp": "September 16, 2023 12:56 am", "Headline": "සහජ දක්ෂතා ඇති අංක හිමියෝ", "News Content": "1.3K මෙහිදී හෘද අංක 5 හිමියන්ගේ පලාපල සඳහන් කිරීමට පෙර මුලින්ම හෘද අංකය සොයා ගන්නේ කෙසේද යන්න සැකෙවින් මෙලෙස සඳහන් කරමි. මේ සඳහා ඉංග්‍රීසි භාෂාවේ ස්වර අකුරු සහ ඒවාට අංක විද්‍යාත්මකව යොදන ඉලක්කම් ගැන දැනගත යුතුය. ඉංග්‍රීසි භාෂාවේ ස්වර අකුරු වන A, E, I, O, U යන අකුරු පහ සඳහා පිළිවෙළින් 1, 5, 9, 6, 3 යන අංක යෙදෙන බව මතක තබා ගන්න. මුලින්ම කොළයක ඔබගේ සම්පූර්ණ නම ඉංග්‍රීසි භාෂාවෙන් ලියන්න. ඉන්පසු ඔබගේ නම තුළ යෙදී ඇති ස්වර අකුරුවලට ඉහත සඳහන් ඉලක්කම් යොදන්න. අනතුරුව අදාළ ඉලක්කම් යොදා ඒවා තනි අංකයක් ලැබෙනතුරු එකට එකතු කරගත යුතුය. ඒ අනුව අංක විද්‍යා ජ්‍යොතිෂයේ සඳහන් පරිදි හෘද අංක 5 හිමි ඔබ ඉතාමත් යහපත් ගතිගුණ ඇති කෙනෙකි. ඉතාමත් සමාජශීලී ගති ලක්ෂණවලින් හෙබි මොවුන් සමාජයට සහ ලෝකයට සේවය කිරීමට කැපවීමෙන් ක්‍රියා කරන අය වෙයි. නිරන්තරයෙන්ම දියුණු වීමේ අදහසින් යුතුව කටයුතු කරයි. සෑම කටයුත්තකදීම හොඳ දක්ෂතාවකින් වැඩ කරයි. පැහැදිලි චින්තන හැකියාවකින් යුතු හෘද අංක 5 හිමියන් සෑම දෙයක් පිළිබඳවම මනා ලෙස බුද්ධිමත්ව තර්කානුකූලව තීන්දු තීරණ ගනියි. සහජයෙන් උරුම වූ හැකියා දක්ෂතාවන්ද මොවුන් තුළ පවතී. හෘද අංක 5 හිමියන් පහසුවෙන් වැටෙන පුද්ගලයන් නොවේ. එහෙත් වැටුණත් නැවත බුද්ධිමත්ව සිතා බලා දෙපයින් නැඟී සිටීමේ ශක්තිය මොවුන් සතුය. උසස් සිතුවිලිවලින් යුතු පුද්ගලයන් ද වන හෘද අංක 5 හිමියන්ට නිර්මාණාත්මක මෙන්ම සෞන්දර්යාත්මක හැකියාවන් මෙන්ම උසස් රස වින්දන හැකියාවක් ද පවතී. එසේම ජීවත් වීමේදී සෑම දෙයකින්ම අලුත් දෙයක් ඉගෙන ගනියි. දවසින් දවස අලුත් අත්දැකීම් ජීවිතයට එකතු කරගෙන ඒ තුළින් ජීවිතයට නව පන්නරයක් ලබාගෙන ඉදිරියට යයි. කෙසේ වෙතත් තමන් කුමන තත්ත්වයක ඉපදුණත් ජීවිතේ උසස් මට්ටමකට කෙසේ හෝ සාර්ථක කරගැනීම මොවුන්ගේ අපේක්ෂාව වේ. කුමන ආකාරයකින් හෝ තමාගේ අරමුණ වෙත ළඟා වීම මොවුන්ගේ ස්වභාවයයි. බොහෝ විට මොවුන් ආදායම් මාර්ග කිහිපයක් ක්‍රියාත්මක කරයි. එකම ව්‍යාපාරයක් මත රැඳෙනවාට වඩා වෙනත් ව්‍යාපාර කෙරෙහි ද නිරන්තරයෙන් සිත යොමු කරයි. හෘද අංක 5 හිමි ඔබ මධ්‍යසාර වර්ග සහ බෙහෙත් ඖෂධ වර්ග මෙන්ම දුම්පානය වැනි දේවල්වලට පුරුදු වුවහොත් එයින් ගැලවීමට අපහසුය. එබැවින් එවැනි දෙයින් ප්‍රවේසම්ව කටයුතු කිරීමට සිතා ගැනීම නුවණට හුරුය. විරුද්ධ ලිංගිකයන් කෙරෙහිද අන් අයට වඩා මොවුන්ගේ සිත නිරායාසයෙන් ඇදී යන ස්වභාවයක් පවතී. එවැනි දේවලට යොමු වුවහොත් මිදීමට පහසු නොවේ. කාලයට දේශයට ගැළපෙන ආකාරයට වෙනස් වීමේ හැකියාව මොවුන්ට පවතී. තැනට සුදුසු ආකාරයෙන් කටයුතු කිරීමට ද හොඳින් දනී. අන් අයගේ සිත් දිනා ගෙන සමාජයේ ඕනෑම අයෙක් සමඟ සුහදශීලීව කටයුතු කිරීමේ දක්ෂතාව පවතී. කුමන බාධා අභියෝග පැමිණියද ඒවාට නොසැලී මුහුණ දීමේ ශක්තිය පවතී. පහසුවෙන් කම්පාවට පත් නොවෙයි. හෘද අංක 5 හිමියන් තමාගේ අරමුණු සහ ඉලක්ක වෙනස් කිරීමට කැමති නැත. සෑම කටයුත්තක්ම පිළිවෙළට, ක්‍රමානුකූලව කිරීමට උත්සාහ ගනියි. එසේම මෙකී පුද්ගලයන් ඇවිදීමට සංචාරයට බෙහෙවින් ප්‍රිය කරයි. සෑම විටම අලුත් දෙයක් අලුත් අදහසක් අපේක්ෂා කරයි. ජීවිතයේ විවිධ අත්දැකීම් අත්හදා බැලීමට කැමැත්ත පවතී. කුමන කටයුතු පැවැතියත් තමන්ගේ නිදහස උපරිමයෙන් භුක්ති විඳීමට අමතක නොකරයි. පැහැදිලි මනසක් සහ අරමුණක් සහිත හෘද අංක 5 හිමියන් ජීවිතයේ ඉතා සාර්ථක භාවයට පත් කර ගැනීමේ හැකියාව පවතී. හෘද අංක 6 ලබන කලාපයෙන් බලාපොරොත්තු වන්න. ප්‍රවීණ ජ්‍යොතිර්වේදී ඒ. ජේ. දීපාලෝක", "URL": "https://www.silumina.lk/2013/01/22/news-features/3949/", "Category": null, "Parent URL": null}