{"Source": "Silumina", "Timestamp": "December 2, 2023 12:30 am", "Headline": "අලංකාරයට විනෝදයට කැමති පෞරුෂ අංක 6 හිමියෝ", "News Content": "263 පෞරුෂ අංකයට අදාළ පලාපල සඳහන් කිරීමට ප්‍රථම ඔබ පෞරුෂ අංකය සොයා ගන්නා ආකාරය දැනගත යුතුය. ඒ සඳහා මුලින්ම කොළයක ඉංග්‍රීසි භාෂාවෙන් ඔබගේ සම්පූර්ණ නම ලියාගත යුතුය. (ඊට වාසගම අවශ්‍ය නොවේ) ඉන්පසු රූප සටහනේ පෙන්නුම් කරන ආකාරයට ඔබගේ නමේ අකුරුවලට යෙදෙන අංක සටහන් කරගත යුතුය. මෙහිදී මතක තබා ගත යුතු කරුණ වන්නේ ඉංග්‍රීසි භාෂාවේ සඳහන් a e i o u යන ස්වර අකුරුවලට අදාළ අංක අතහැර අනිකුත් අක්ෂරවලට අදාළ අංක පමණක් සටහන් කර ගැනීමයි. ඉන්පසු එම අංක තනි අංකයක් වනතුරු එකට එකතු කරගත යුතුය. ඊට උදාහරණයක්ද පළ වේ. ඒ අනුව අංක විද්‍යා ජ්‍යොතිෂයේ සඳහන් පරිදි පෞරුෂ අංක 6 නම් ඔබ බොහොම සුන්දර සිතුවිලි සහිත අලංකාරයටත් විනෝදයටත් කැමති ඉතා ප්‍රියජනක පුද්ගලයෙක් ලෙස හඳුන්වන්නට පුළුවනි. කලාවට සහජ දක්ෂතාවක් පවතී. සංගීතය කෙරෙහි විශේෂ ලැදියාවක් දක්වයි. සුන්දර ප්‍රියමනාප පරිසරයක ජීවත්වීමට ප්‍රිය කරයි. ඉතා ඉහළ රසවින්දනයක් සහිත පුද්ගලයෙකි. ඕනෑම දෙයක් ඕනෑවට වඩා හිතට ගන්නේ නැත. සෑම දෙයක් ගැනම සැහැල්ලුවෙන් සිතයි. මුදල් වියදම් කිරීමේදී එතරම් සැලකිල්ලක් නොදක්වයි. අනවශ්‍ය වියදම් වැඩි කිරීම දුර්වලතාවක් ලෙස දැකිය හැකිය. ක්‍රීඩා කටයුතුවලට ද උනන්දුවක් ඇත. පෞරුෂ අංක 6 හිමි ඔබ අනාගතය ගැන ලොකු බලාපොරොත්තු හීන දකින්නේ නැත. සෑම මොහොතක්ම සතුටින් ගත කිරීම අපේක්ෂාව වෙයි. ඔබට ඉක්මනින් උණුවන හදවතක් පවතී. ඉතාමත් අනුකම්පාසහගත උණුසුම් හැඟීම්වලින් යුතු අයෙක් වෙයි. සැබැවින්ම ඔබ කා අතරත් ප්‍රියමනාප පුද්ගලයෙක් ලෙසට හැඳින්විය හැකිය. ඔබගේ ප්‍රසන්න ගති පැවතුම් අන් අයගේ ආකර්ෂණයට ලක්වෙයි. කරන සෑම දෙයකම හොඳ පිළිවෙළක් දැකීමට පුළුවනි. ඔබ කරන-කියන කටයුතු වඩාත් හොඳින් ඉටු කිරීමට සැමවිටම උත්සාහ දරයි. එසේම පෞරුෂ අංක 6 හිමියන් ගෙදරදොර වටපිටාව වඩාත් පිරිසිදුවටත් අලංකාරයටත් තබා ගැනීමට උනන්දු වෙයි. තම පවුලට ඉතා හිතවත්ව කටයුතු කරයි. දරුවන්ටද ආදරණීය අයෙකු වෙයි. ඉතාමත් විශ්වසනීය සුහදශීලී ගති ඔබ තුළින් දැකිය හැකිය. සෑම තැනකම මූලිකත්වය සහ ඇගැයීමක් අපේක්ෂා කිරීමත් ප්‍රමුඛතාව ගෙන කටයුතු කිරීමටත් පෙළඹෙන ගතිය පවතී. කෙසේ වෙතත් හොඳ ආත්ම විශ්වාසයකින් ක්‍රියා කිරීම ඔබේ පෞරුෂය තුළ දැකිය හැකි විශේෂ ලක්ෂණයක් වෙයි. ඕනෑම දෙයක් පහසුවෙන් තේරුම්ගත හැකි බුද්ධියකින්ද යුක්ත වෙයි. ඒ අතර කාගෙවත් සිත් රිදවීමට අකමැති වුවද මිනිසුන් තේරුම්ගෙන කටයුතු කරන ස්වභාවයක් පවතී. සමහර අවස්ථාවල පෞරුෂ අංක 6 හිමි ඔබ ගන්නා තීරණ එතරම් සාර්ථක නැත. එබැවින් යමක් කිරීමට පෙර කීප වතාවක් හොඳින් සොයා බලා තීරණ ගැනීමට කටයුතු කිරීම වඩා සුදුසුය. කෙසේ වෙතත් අභියෝගවලදී කලබල නොවී ඒවාට සැහැල්ලුවෙන් මුහුණ දීමේ ශක්තිය පවතී. ලෙඩ රෝග අතර ආමාශගත රෝගවලට ලක්වීමේ වැඩි අවදානමක් පවතින බැවින් ඒ පිළිබඳ අවධානයක් යොමු කිරීම මැනවි. ඇතැම් විට මුරණ්ඩු දැඩි තීරණවලට පෙළඹෙන අවස්ථා ද නැතුවාම නොවේ. තම දුර්වලතා හඳුනාගෙන ආත්ම විශ්වාසයෙන් කටයුතු කිරීම තුළ සාර්ථකත්වයට ළඟා වීමට අපහසු නොවේ. පෞරුෂ අංක 7 ලබන කලාපයෙන් බලාපොරොත්තු වන්න. ප්‍රවීණ ජ්‍යොතිර්වේදී ඒ. ජේ. දීපාලෝක", "URL": "https://www.silumina.lk/2013/01/11/news-features/9005/", "Category": null, "Parent URL": null}