{"Source": "Silumina", "Timestamp": "September 16, 2023 12:32 am", "Headline": "ජාතික අධ්‍යාපනයේ පියා අනගාරික ධර්මපාලතුමායි", "News Content": "1.3K ආචාර්ය බන්දුල ගුණවර්ධන ප්‍රවාහන හා මහාමාර්ග සහ ජනමාධ්‍ය ඇමැති හිටපු අධ්‍යාපන හා උසස් අධ්‍යාපන ඇමැති මීට කලකට පෙර ශ්‍රී ලංකාවේ සංචාරකයට පැමිණි ඉන්දියාවේ අගමැති නරේන්ද්‍ර මෝදි බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේදි පැවැති දේශනයකදී මෙසේ පවසා ඇත. ‍“ඉන්දියාවේ මහ භාරතයේ අශෝක අධිරාජ්‍යායගේ පුත් අරහත් මිහිඳු මහ තෙරුන් ශ්‍රී ලංකාවට බුද්ධාගම හඳුන්වා දුන් අතර අවුරුදු දහස් ගණනකට පසු නැවත ඉන්දියාවට බුද්ධාගම හඳුන්වා දීමේ කාර්යය ඉටු කරනු ලැබුවේ අනගාරික ධර්මපාලතුමන් විසින් බවයි. බුද්ධගයාව බේරාගෙන මූලගන්ධ කුටි ඇතුළු වෙහෙර විහාර තනවා ඉන්දියාව තුළ බෞද්ධ සාසනයට කළ මිල කළ නොහැකි සේවාව දඹදිව වන්දනාවේ යෙදුණ නොයෙදුණ සුවහසක් බෞද්ධයන් හොඳින්ම දන්නා කරුණකි. ඔහු බෞද්ධාගමික නායකයකු ලෙස ඉටු කළ මහමෙරක මෙහෙවර පිළිබඳ පොත්පත් ලිපි ලේඛන හා පර්යේෂණාත්මක නිබන්ධන රාශියක් ඇති බැවින් වසර 159ක උපන්දිනය යෙදෙන අද දින මම ඒ පිළිබඳ සාකච්ඡා කිරීමට බාලපොරොත්තු නොවෙමි. මේ රටේ හිටපු අධ්‍යාපන අමාත්‍ය‍වරයෙක් හා උසස් අධ්‍යාපන අමාත්‍යවරයෙක් වශයෙන් මා කරනු ලැබූ නිම නොවුණ අධ්‍යනයන්හි ප්‍රතිඵලයක් වන්නේ නිදහස් අධ්‍යාපනයේ පියා සී. ඩබ්ලිව්. ඩබ්ලිව්. කන්නංගර මැතිතුමා වුවත් ජාතික අධ්‍යාපනයේ පියා අනගාරික ධර්මපාලතුමන් වන බවය. ඒ පිළිබඳ මගේ මතය පිළිබඳ අසම්පූර්ණ සටහනකි මේ. ධර්මපාලතුමන් මෙලොවට බිහිවන වර්ෂය වන විට බ්‍රිතාන්‍ය යටත් විජිතයක්ව පැවැතුණ ශ්‍රී ලංකාවේ පැවැති අධ්‍යාපන ක්‍රමය සංක්ෂිප්තව හඳුන්වන්නේ මිෂනාරි අධ්‍යාපනය යනුවෙනි. අතිමහත් බහුතර සිංහල ජනතාව ඉංග්‍රීසි මාධ්‍යයෙන් අධ්‍යාපනය ලැබිය යුතු වූ අතර පාසල පවත්වාගෙන ගියේ දේවස්ථාන නැතහොත් පල්ලිය තුළය. පල්ලියේ පාසලේ ක්‍රිස්තියානි ධර්මය ඉගැන්වීමට හා ඉංග්‍රීසි භාෂාව ඉගැන්වීමට ප්‍රමුඛතාව හිමි වූ අතර ශ්‍රිමක් අනගාරික ධර්මපාලතුමාගේ ප්‍රාථමික අධ්‍යාපනයත් සී. ඩබ්ලිව්. ඩබ්ලිව්. කන්නංගරතුමාගේ ප්‍රාථමික අධ්‍යාපනයත් ලබා ගත්තේ මෙම කතෝලික පාසල් තුළිනි. මෙකල පැවැති අධ්‍යාපන ක්‍රමය පිළිබඳ විවිධ පතපොත හා පර්යේෂණ ග්‍රන්ථ රාශියක් පවතියි. මේ අධ්‍යාපන ක්‍රමය අනගාරික ධර්මපාලයන් විසින් හඳුන්වනු ලැබුවේ අවජාතික අධ්‍යාපන ක්‍රමයක් ලෙසිනි. අධ්‍යාපනය පිළිබඳ ඔහුගේ සමස්ත දැක්ම එතුමාගේ පහත දැක්වෙන ප්‍රකාශනයේ අඩංගු වේ. මෙම කෙටි සංක්ෂිප්තය තුළින් පැහැදිලි වන්නේ එතුමාට අධ්‍යාපනය සම්බන්ධයෙන් ඇති ඉදිරි දැක්මයි. ඒ අනුව මෙරට අධ්‍යාපන, ආගමික, සමාජ සංස්කෘතික විප්ලවයේ පහන් සිළුව වන්නේ හික්කඩුවේ ශ්‍රී සුමංගපල නා හිමිය. බුද්ධිමල කුලකයක් ලෙස ජාතික අධ්‍යාපනය ගොඩනැඟුවේ හික්කඩුවේ ශ්‍රී සුමංගල නා හිමි, මිගෙට්ටුවත්තේ ගුණානන්ද නා හිමි, හෙන්රි ස්ටීල් ඕල්කට් තුමා හා අනගාරික ධර්මපාලතුමාය. පානදුරා වාදයෙන් පසුව හෙන්රි ස්ටීල් ඕල්කට්තුමා ගාල්ලේ විජයානන්ද පිරිවෙනෙන් බෞද්ධයකු බවට පත් වී පරම විඥානාර්ථ සමිති සමාගම පිහිටුවා වැඩ කරගෙන යන කාලයේ එතුමාගේ භාෂාව සිංහලට පරිවර්තනය කිරීමේ කාර්ය ඉටු කළේ ඉතාම තුරුණු වියේ වූ අනාගාරික ධර්මපාලතුමාය. මිෂනාරි අධ්‍යාපනයට විකල්පයක් ලෙස බෞද්ධ අධ්‍යාපනයක් ඇති කිරීම අරමුණු කරගෙන බෞද්ධ අධ්‍යාපන අරමුදලක් පිහිටු වීය. ඒ අරමුදලට හෙන්රි ස්ටීල් ඕල්කට්තුමා ගමින් ගමට ගොස් දේශන පවත්වන විට ජාතිය ගොඩනැඟීමට අධ්‍යාපනය යොදා ගන්නා ආකාරය පිළිබඳ ව්‍යක්ත ලෙස දේශන පවත්වා ඇත්තේ අනගාරික ධර්මපාලතුමා විසිනි. බෞද්ධ අධ්‍යාපන අරමුදල සංවර්ධනය කර බෞද්ධ පාඨශාලා පිහිටුවන්නට එතුමා අනෙකුත් ප්‍රාඥයන්ට විශාල හා එකම ශක්තියක් විය. එකල නිකුත් කළ සිංහල බෞද්ධයා පුවත්පතේ අනගාරික ධර්මපාලතුමා විසින් ඉන්දියාවේ සිටියදී ලියූ ලිපි ලේඛනවලත්, අධ්‍යාපනය පිළිබඳ බොහෝ තොරතුරු හා එතුමාගේ දැක්ම අන්තර්ගත කළේය. පසුගිය කාලය තුළ මම එවැනි ලිපි ලේඛන රාශියක් එකතු කළ අතර තවත් දේශිය හා විදේශීය විද්වතුන් පල එවැනි තොරතුරු තිබේ නම් මගේ පර්යේෂණ කෘතිය සඳහා එවීමට කාරුණික වන ලෙස ඉල්ලමි. ඉහත ප්‍රකාශයේ දැක්වෙන පරිදි එතුමා ප්‍රථම වරට විභාග කේන්ද්‍රීය අධ්‍යාපන ක්‍රමය වෙනුවට ශිෂ්‍යයකු තුළ තිබෙන දක්ෂතා හා කුසලතා මෙන්ම නිර්මාණාත්මක හැකියා වර්ධනය කර ගැනීම සඳහා ශිෂ්‍ය කේන්ද්‍රීය අධ්‍යාපනයක් ඇති කළ යුතු බව පෙන්වා දුන්හ. විශේෂයෙන් එතුමා ජාතියක් ගොඩනැඟීමට කෘෂිකර්මය, වාරිමාර්ග, කර්මාන්ත මෙන්ම වාණිජ්‍ය කටයුතු සඳහා විදේශීය භාෂා හා තාක්ෂණය යොදාගත යුතු බව දුටුවේය. තුන්කල් දක්නා නුවන අනුව එතුමා දුටුවේ ඇමෙරිකාව, එංගලන්තය, ජපානය, මෙන්ම ජර්මනිය වැනි රටවල කාර්මික විප්ලවයෙන් පසුව ඇතිවූ නවීන දැනුම් සම්භාරය අප උකහාගත යුතු බවය. එතුමා පැවැසුවේ අපේ රටේ අයට ශිෂ්‍යත්ව ලබා දී එරටට ගෙන්වා ගත යුතු බවය. ඉන්දියාව කළේ ද එයමය. දොළපිල්ල මහතා ජපානයට යවා ගෙන්වා ගෙන එකල එතුමාගේ හේවාවිතාරණ වලව්වේ කොටසක අත්යන්ත්‍ර රෙදිපිළි කර්මාන්තය සඳහා වූ පේෂකර්මය සඳහා ගුරු පුහුණු පාසලක් පිහිටුවීය. මෑත කාලය දක්වාම අත්යන්ත්‍ර පුහුණ කරන්නේ හේවාවිතාරණ වලව්වේය. ලංකාව පුරාම ධර්මපාලතුමාගේ නායකත්වය යටතේ බෞද්ධ පාසල් 127 ක් සාදා තිබුණි. එතුමා ස්වජාතික කර්මාන්තයන් ආරම්භ කළේය, වාණිජ අධ්‍යාපනය ගැන් මුල්වලට කිව්වේ ද එතුමාය. විදේශ භාෂාවන් ඉගැන්විය යුතු යැයි මුලින්ම ක්ව්වේ ද එතුමාය. අධ්‍යාපන ඇමැතිව සිටියදී මම මහින්දෝදය පාසල් 1000ක් හදද්දී මගේ සිතුවිලි සකස් කළේ ධර්මපාල කියවීම්ය. ඒ නිසා මහින්දෝදය පාසල් 1000 සකස් වූයේ මේ අංගයන් ඇතුළත්වය. පරිගණක 40කින් යුතු පරිගණක විද්‍යාගාර, පරිගණක 20කින් යුතු නවීන විදේශ භාෂාගාර, ගණිතාගාර , දියුණු තාක්ෂණයෙන් යුත් දුරස්ත අධ්‍යාපන ඒකකයක්, මහින්දෝදය තාක්ෂණ විද්‍යාගරයකට පරිගණක 62 ක් ලබාදීම ඒ අතර විය. ලංකා ඉතිහාසයේ ප්‍රථම වරට තාක්ෂණ විෂය ධාරාව හඳුන්වා දුන්නේය. එහිදි මහින්දෝදය තාක්ෂණ විද්‍යාගර 251 ක් සෑදුවේය. එහි බිම් මහල ඉංජිනේරු තාක්ෂණ යන්ත්‍ර සූත්‍ර ද, දෙවැනි මහල ජෛව පද්ධති තාක්ෂණ විද්‍යාගර ද, තෙවැනි මහලේ තාක්ෂණය කරන දරුවන්ට පංති කාමර 4ක් ද ඉදිවිය. මේ සියලු වෙස්කම් සඳහා මට චින්තනය ඇති වූයේ ධර්මපාල චින්තය මෙන්ම ශ්‍රීමත් කන්නංගර මැතිතුමාගේ මධ්‍ය මහ විදුහල් සංකල්පයයි. හංවැල්ල රාජසිංහයේ මම අධ්‍යාපනය ලබනා කාලයේ දුටුවේ පාසල තුළ වූ වඩු වැඩ, මැටි වැඩ, ලෝහ වැඩ, නැටුම්, සංගීත වැනි දේ මෙන්ම එමඟින් දරුවන්ට හිතන්නට පරිසරයක් සකස් වී තිබූ අයුරුය. 6 ශ්‍රේණියෙන් ඉහළ මිශ්‍ර පාසල් ලෙස ඒ මධ්‍ය මහ විදුහල් විය. සී. ඩබ්ලිව්. ඩබ්ලිව් කන්නංගර මැතිතුමාගේ අධ්‍යාපන දර්ශනය සකස් වූයේ එතුමා ධර්මාපාල චින්තනය ඇදහූ නිසාය. එදා ධර්මපාලතුමාට හොරා කියමින් එළව එළවා පහරදීමේ මෙරට මාධ්‍ය හා කුමන්ත්‍රණකාරී බලවේග නිසා ලංකාව අතහැර ඉන්දියාවට ගොස් දේවමිත්ත නමින් මහණ දම් පුරන්නට එතුමාට සිදු විය. එතුමාගේ මෘතදේහය මෙරටට නොඑව්වත් භෂ්මාවශේෂ විද්‍යෝදය පිරිවෙනට ගෙනාවේය. එතැන වූ උත්සවයේදී ස්තූති කතාව කළේ සී. ඩබ්ලිව්. ඩබ්ලිව් කන්නංගර මැතිතුමාය. සාමාන්‍යයෙන් එවැනි අවමංගල්‍ය ස්තූති කතාව කරන්නේ ඒ මියගිය තැනැත්තා පිළිබඳ ඉතා කිට්ටු අවබෝධයක් ඇති අයකුය. මම සිතන පරිදි නිදහස් අධ්‍යාපනයේ පියා, ජාතික අධ්‍යාපනයේ හැඩතලය නිර්මාණය කිරීමට චින්තන ශත්තිය ලැබුණේ ධර්මපාලතුමාගෙන් බවය. ධර්මපාලතුමාට එවැනි චින්තනයත් ඇති කරලීම සඳහා හික්කඩුවේ ශ්‍රී සුමංගල නාහිමි ප්‍රමුඛ යතිවර ප්‍රතිභා ප්‍රභා සහිත බෞද්ධ භික්ෂූන් වහන්සේලා ප්‍රමුඛ බෞද්ධ සංස්කෘතිය මඟ පෙන්වන්නට ඇත. ජාතියේ අවාසානාවට ධර්මපාලතුමා ඉහත ප්‍රකාශනයෙන් දක්වා ඇති දේ ගැඹුරින් අධ්‍යයනය කොට අධ්‍යාපන ප්‍රතිස්කරණ සිදු කළා නම් අපේ රට අමෙරිකාව මෙන් දියුණු රටක් දක්වා ගමන් කර හමාර වන්නට තිබුණි. එතුමාගේ ආගමික මෙහෙවර මෙන්ම අධ්‍යාපනයට කළ මෙහෙවර පිළිබඳ මගේ පර්යේෂණ ග්‍රන්ථය අවසන් කිරීම සඳහා එතුමාගේ ලිපි ලේඛණ හා පාවිච්චි කළ උපකරණ තැන්පත් කර තිබෙන ඉන්දියාවේ සාරානාත්හි කෞතුකාගාරයේ නායක හිමි සතියකට එය පරිහරණයට ඉඩ දෙන බව සඳහන් කළා. මෙවර අය වැය අවසානයේදී අනගාරික ධර්මපාලතුමන්ගේ කෞතුකාගාරයේ තිබෙන ලිපි ලේඛන යනාදිය පර්යේෂණය කිරීමෙන් පසුව දිර්ඝ කාලීන පර්යේෂණ ග්‍රන්ථය අවසන් කරන්නට බලාපොරොත්තු වෙමි. එහි නම වන්නේ ‘ ජාතික අධ්‍යාපනයේ පියා අනගාරික ධර්තමපාලතුමා’ බවය. “අපේ ජාතිය ගලවා ගැනීමේ ඒකායන මාර්ගය අධ්‍යාපනයයි. ලංකාවේ ඇත්තේ අවජාතක අධ්‍යාපන ක්‍රමයකි. සිංහල තරුණයන් ඇමෙරිකාව, ජපානය, ජර්මනිය, ඉන්දියාව, හොංකොං, ප්‍රංශය සහ එංගලන්තයට ශිෂ්‍යත්ව දී යවා තාක්ෂණය, විද්‍යාත්මක කෘෂිකර්මය, වාරි කර්මාන්තය ආදී නව විෂයයන් ගැන දැනුමක් ලබාගෙන ආපසු ලංකාවට ගෙන්වා ගෙන ජාතිය ගොඩනැඟීමේ කාර්යය ආරම්භ කළ යුතුය. දියුණු වීමට නම්, ස්වයංපෝෂිත වීමට නම්, විදේශීය භාණ්ඩ පරිහරණයෙන් හා පරිභෝජනයෙන් වැළකිය යුතු ය. රට තුළ නිෂ්පාදනය කළ හැකි සෑම භාණ්ඩයක් ම නිපද විය යුතු ය. පරිහරණයට ගත යුතු ය. රට තුළ කර්මාන්ත නැවත ආරම්භ කිරීම තුළින් ධනය හා රැකියා උත්පාදනය වැඩි කළ හැකි ය. ධනය උත්පාදනය, සංසරණය හා හුවමාරු කිරීම පිළිබඳ මූලික සිද්ධාන්ත ගැන අවබෝධයක් ලබා දිය යුතු ය. ස්වාභාවික සම්පත්, විශේෂයෙන් වන සම්පත් රැක ගැනීමට ඒවා වැඩි දියුණු කිරීමට ක්‍රම සහ විධි ඇති කළ යුතු ය. දක්ෂ, විශේෂඥ දැනුම ඇති පරිපාලන නිලධාරීන් පමණක් වගකිවයුතු උසස් තනතුරුවලට පත් කළ යුතු ය. විදේශීය භාෂා ඥානය ලබා ගැනීම ජාතික අවශ්‍යතාවක් වන බැවින් එම භාෂා පිළිබඳ දැනුමක් ලබා ගැනීමේ වැඩපිළිවෙළක් යෙදිය යුතුය.” උපුටා ගැනීම- බන්දුල ගුණවර්ධනයන්ගේ ‘අබිරහස් ආයෝජන සහ මුදල් විශුද්ධිකරණය’ පොතේ පිදුමෙනි. එහි පිදුම ධර්මපාලතුමන්ට විය.", "URL": "https://www.silumina.lk/2013/01/14/news-features/4135/", "Category": null, "Parent URL": null}