{"Source": "Silumina", "Timestamp": "November 18, 2023 12:30 am", "Headline": "කිසිවිට අවහිර නොවිය යුතු නිවසේ බ්‍රහ්ම පාදය", "News Content": "499 – බ්‍රහ්ම පාදය යනු අතිශයින්ම ශුද්ධ වූ විශ්වීය ජීව ශක්තිය අවකාශය ඔස්සේ කාන්දු වන පූජනීය ස්ථානයක් – පුද පූජා තැබීමට ධාතු කරඬු තබා වන්දනාමානය ඇතුළු පුණ්‍ය කටයුතුවලට සුබයි මහ පොළොවේ නිදා සිටින වාස්තු පුරුෂයාගේ හෘදය පිහිටා ඇති ස්ථානය නිවසේ බ්‍රහ්ම පාදය ලෙස සැලකේ. මෙය පිහිටා ඇත්තේ නිවසේ හරි මැදය. මෙය නිවසේ ප්‍රධාන මර්මස්ථානය ද වේ. මරු සුළිය නමින්ද මේ ස්ථානය හැඳින්වේ. අත්තිවාරමේ මුල්ලෙන් මුල්ලට ලණු කතිරය ඇද ගැනීමෙන් මෙම ස්ථානය ඉතා නිවැරදිව ලකුණුකර ගත හැකිය. පැරැණි නිවාසවල බ්‍රහ්ම පාදය ‘වී වේලන‘ අංගණයක් බවට පත්කර තිබුණු නිසා එය මැද මිදුල නමින් ද හැඳින්විය. බ්‍රහ්ම පාදය අතිශයින්ම ශුද්ධ වූ විශ්වීය ජීව ශක්තිය අවකාශය හරහා කාන්දු වන පූජනීය ස්ථානයකි. මෙම ස්ථානය සෑම විටකම අතිශයින් පවිත්‍රව, නිදහස්ව තිබිය යුතුය. නිරාවරණය කර තැබීම වඩාත් සුබදායකය වේ. බ්‍රහ්මපාදය පෑගීම ගෙහිමියාට එතරම් දෝෂ සහිත නොවන බවට විශ්වාස කෙරේ. ධාතු කරඬු තැබීමට, ආගමික ශාස්තෘවරුන්ගේ චිත්‍ර මූර්ති තැබීමට, පුද පූජා කටයුතු කිරීමට මෙම ස්ථානය ඉතාම සුබදායකය. හෙළයේ මහා ගත්කරු මාර්ටින් වික්‍රමසිංහයන් ලේඛන කටයුතු සිදු කළේ කොග්ගල වූ සිය නිවසේ බ්‍රහ්ම පාදය ආශ්‍රිතව ලොකු ලියන මේසයක් තබා පුවරුවක දෙපා තබාගෙනය. බ්‍රහ්මපාදය අවහිර නොවන සේ තිබිය යුතු අතර එයට හානි වන ලෙස නිවසක් ඉදි කිරීමෙන් නිවැසියන්ට බරපතළ හානි සිදු වේ. බ්‍රහ්ම පාදය බිත්තියකට යට වීම, කුලුනකට යට වීම, පඩි පෙළ ආරම්භ කිරීම, ප්‍රධාන දොර එල්ල වීම, වැසිකිළි කැසිකිළි සෑදීම, බ්‍රහ්ම පාදයට අසු වන කොටසේ වහලය විවරව අහස පෙනෙන සේ විවෘතව තැබීම, ශීතකරණ තැබීම, බ්‍රහ්ම පාදයට හසුවන සේ දොරවල් තැබීම, බිත්ති සන්ධි, කොරිඩෝ තැබීම, කුරුපා, බාල්ක වහලයේ ලීවල මූට්ටු යෙදීම ඉතාම අසුබය. මෙසේ බ්‍රහ්ම පාදය පීඩා වීමෙන් ගෘහ මූලිකයාට පපුව ආශ්‍රිත රෝග, හෘද රෝග, සුව නොවන රෝග, එක්තැන් වීම්, අවයව කපා දැමීමට සිදුවීම් අඹුසැමි ආරවුල්, වෙන් වීම්, දරුවන්ට විවාහ බාධා, ධන සම්පත් විනාශ වීම ආදීය සහ අකල් මරණ පවා සිදු වේ. මුදුන් යට ලීය බ්‍රහ්ම පාදය හරහා වැටී තිබුණොත් නිවැසියන්ට දරුණු රෝග වැලඳේ. එම ස්ථානය බිත්තියකින් යට වී ඇත්නම් සතුරු කරදර, නඩුහබ, බන්ධනාගාර ගතවීම්, රැකියා අහිමි වීම් ආදිය ඇති වේ. බ්‍රහ්ම පාදය නිතරම පෑගෙන්නේ නම් අමනුෂ්‍ය දෝෂ ඇති වේ. ශ්‍රියා කාන්තාවගේ බැල්ම නැති වේ. නිදන කාමරයක් තුළ බ්‍රහ්ම පාදය පිහිටා ඇත්නම් අඹුසැමි ආරාවුල්, ලිංගික අප්‍රාණික වීම්, දරුවන්ගේ විවාහ බාධා, අඹු සැමියන්ගේ අනියම් සබඳතා ඇති වේ. නාන කාමරයක් තුළ නම් ධනය නොලැබීම, තිබෙන ධනය විනාශ වීම, නිවස පාළුවට යාම සිදු වේ. බ්‍රහ්ම පාදයට හසුවන සේ වැසිකිළියක් තිබුණොත් මුළු පවුලම විනාශ වේ. සියදිවි හානි කර ගැනීම් සිදු විය හැක. බ්‍රහ්ම පාදයට හසු වන සේ බාල්ක හෝ උළුවහු තිබීමෙන් හදිසි මරණ ඇති වේ. මේ අනුව නිවසක් සැලැසුම් කිරීමේදී බ්‍රහ්ම පාදය අවහිර නොවන ලෙස, නිතර නොපෑගෙන ලෙස, ඉතා පිරිසුදුව තබා ගත හැකි ලෙස සැලසුම් කරගත යුතුය. ජ්‍යොතිර්වේදී වාස්තු විද්‍යාවේදී විදුහල්පති දැරණියගල කපිල ඉන්ද්‍රික ගුණදාස", "URL": "https://www.silumina.lk/2013/01/03/news-features/8129/", "Category": null, "Parent URL": null}