{"Source": "Silumina", "Timestamp": "October 14, 2023 12:30 am", "Headline": "දසුන්ලාගේ බඹරය හෙටවත් ඉන්දීය වැල්ලේ කැරකෙයිද?", "News Content": "808 අයි.සී.සී එක්දින ලෝක කුසලාන තරගාවලියේ තවත් එක් වටයක් අවසන් ය. මේ ලිපිය ලියන මොහොත (සිකුරාදා 13) වන විට කණ්ඩායම් 10ම තරග 2 බැගින් ක්‍රීඩා කර අවසන්ය. ඒ වෙද්දී ප්‍රසාද ලකුණු සටහනේ පෙරමුණ ගැනීමට සමත්වී සිටියේ දකුණු අප්‍රිකාවය. ඔවුන් තරග දෙකම ජයගෙන ප්‍රසාද ලකුණු 4ක් ලබා පෙරමුණට පත්ව සිටියේ ලකුණු ලැබීමේ දළ වේගය 2.360ක අගයකින් පවත්වා ගනිමිනි. පසුගිය තරගාවලියේ අනුශූරයන් වූ නවසීලන්තය තරග 2ම ජයගෙන ප්‍රසාද ලකුණු 4ක් සමඟ දෙවැනි තැනට පත්ව සිටියේ ලකුණු ලැබීමේ දළ වේගය 1.958 ක් සටහන් කරමිනි. ලකුණු ලැබීමේ දළ වේගය 1.500 ක අගයක් පෙන්නුම් කළ ඉන්දියාව ප්‍රසාද ලකුණු 4ක් ගෙන තුන්වැනි තැනටත්, පාකිස්තානය ප්‍රසාද ලකුණු 4ක් සහ ලකුණු ලබා ගැනීමේ දළ වේගය 0.927ක් සටහන් කරමින් සිවුවැනි තැනටත් පත්ව සිටියේය. බංග්ලාදේශය සහ නවසීලන්තය සිකුරාදා මුහුණ දීමට නියමිතව තිබුණේ ඔවුනොවුන්ගේ තුන්වැනි තරගයටය. එතැන් සිට 17 වැනිදා වෙද්දී තවත් තරග වටයක් අවසන් වෙයි. ඒ වෙද්දී සෑම කණ්ඩායමක්ම තරග 3 බැගින් ක්‍රීඩා කර තිබෙනු ඇත. ලබන 18 වැනිදා නවසීලන්තය සහ ඇෆ්ගනිස්තානය අතර තරගයෙන් අලුත් තරග වටයක් ආරම්භ වන්නේ ලෝක කුසලාන උණුසුම තවත් ඉහළ දමමින්ය. ඊළඟට සෑම කණ්ඩායමක්ම ඔවුනොවුන්ගේ සිවුවැනි තරගය අවසන් කරනු ඇත. ඊළඟට ඉතිරි වන්නේ අවසන් පූර්ව තරග වටය හඹා යන ගමන වේගවත් කිරීමේ සටනය. ඕනෑම ලෝක කුසලාන තරගාවලියක පෙළගැස්ම එසේ සිදු වන අතර, සෑම කණ්ඩායමක්ම ඊට අනුගත වෙමින් තම තමන්ගේ දස්කම් අඩු වැඩි වශයෙන් පෙන්නුම් කරනු ඇත. ඊළඟට එළැඹෙන සියලු තරග සෑම කණ්ඩායමකටම අතිශය තීරණාත්මක වනු ඇත. ජාත්‍යන්තර එක්දින තරග බිමේ ආධිපත්‍යය වසර 4කට වතාවක් මෙසේ තීරණය වෙද්දී කාගෙත් අවධානය යොමු වී ඇත්තේ දසුන් ශානකගේ නායකත්වයෙන් අසල්වැසි රටට ගිය ශ්‍රී ලංකා කණ්ඩායමේ ඉරණම කෙසේ විසඳෙනු ඇතැයිදැයි දැන ගැනීමටය. ක්‍රීඩාලෝලීන්ගේ කුතුහලය එන්න එන්නම ඉහළ යමින් පවතින අතරතුර ලබන 16 වැනිදා ශ්‍රී ලංකාව සහ ඔස්ට්‍රේලියාව මෙවර ලෝක කුසලානයේ ඔවුනොවුන්ගේ පළමු ජයග්‍රහණය උදෙසා සටනට පිවිසීමට නියමිතව ඇත. එය ශ්‍රී ලංකාවට මෙන්ම ඔස්ට්‍රේලියාවට ද තීරණාත්මක වන්නේ දෙපිලේම ඉදිරි ගමනට එය අඩිතාලමක් බවට පත් වන නිසාය. දෙපිලම සිටින්නේ ක්‍රීඩා කළ තරග 2ම පරාජයට පත්වය. ශ්‍රී ලංකාව සිය පළමු තරගයෙන් දකුණු අප්‍රිකාව හමුවේ පරාජය වූ අතර, දෙවැනි තරගයෙන් පාකිස්තානය හමුවේ පරාජයට පත් විය. සිය පළමු තරගයෙන් ඉන්දියාවට පරාජය වූ ඔස්ට්‍රේලියාව දෙවැනි තරගයෙන් දකුණු අප්‍රිකාව හමුවේ පරාජයට පත් විය. තරග දෙකම පරාජයට පත් වූ ශ්‍රී ලංකාවේ ලකුණු ලැබීමේ දළ වේගය -1.161කි. ඔස්ට්‍රේලියාව සිටින්නේ ශ්‍රී ලංකාවට වඩා පහළිනි. ඔවුන්ගේ ලකුණු ලැබීමේ දළ වේගය -1.846කි. ක්‍රීඩාලෝලීන්ගේ කනස්සල්ලට හේතු වී ඇත්තේ ශ්‍රී ලංකාව මෙතෙක් මුහුණ දුන් තරග දෙකම පරාජයට පත්වීමය. විශේෂයෙන් පාකිස්තානය සමඟ පැවැති දෙවැනි තරගය ජයගත යුතුව තිබූ තරගයක් ලෙසටත් ක්‍රීඩාලෝලීන්ගේ මෙන්ම හිටපු ක්‍රීඩකයන්ගේ ද, විචාරකයන්ගේ ද අදහස් පළ වී තිබිණි. එහෙත් දැන් එය අතීතයට එක්වී හමාරය. ශ්‍රී ලංකා පිලට හිස ඔසවා ගැනීමට තවත් තරග 7ක්ම ඉතිරිව තිබේ. අවසන් පූර්ව වටයේ බලාපොරොත්තු දල්වා ගැනීමට නම් අවම වශයෙන් තරග 5ක්වත් ජයගත යුතුව ඇති බැවින් සැලසුම් සකස් වනු ඇත්තේ ඒ අරමුණ උදෙසා විය යුතුය. එක් එක් කණ්ඩායම් ප්‍රතිවාදීන් හමුවේ ජයගන්නා හෝ පරාජය වන ආකාරය අනුව එය ප්‍රමාණවත් වීම හෝ ප්‍රමාණවත් නොවීම තීරණය වනු ඇත. එමෙන්ම තරග දෙකම පරාජයට පත්ව සිටින ඔස්ට්‍රේලියාව, ඇෆ්ගනිස්තානය සහ නෙදර්ලන්තයේද ඉලක්කය එය වනු ඇත. ඒ හැරුණු විට එක් තරගයක් පමණක් ජයගත් එංගලන්තය සහ බංග්ලාදේශය ද ඊළඟ වටයට පිවිසෙනුයේ ඒ ඉලක්කය උදෙසාමය. වෙනසකට ඇත්තේ ඔවුන් ඉදිරියට යන්නේ එක් තරගයක් ජයගැනීමෙන් ලද තරමක අස්වැසිල්ල සහ වාසිය අතැතිව වීමය. වැදගත් වන්නේ ප්‍රසාද ලකුණු පමණක්ම නොවන අතර ලකුණු ලැබීමේ දළ වේගය ඉහළ දමා ගැනීම වැදගත් සාධකයක් බවට පත් වනු සහතිකය. ශ්‍රී ලංකාව තරග දෙකම පරාජයට පත්වීම ගැන කොතරම් වාද විවාද කළද, චෝදනා එල්ල කළද, පිතිකරුවන්ගේ, පන්දු යවන්නන්ගේ සහ පන්දු රකින්නන්ගේ දුර්වලතා විවේචනයට ලක් කළ ද, අවධානය යොමු කළ යුතු කාරණාව වන්නේ ශ්‍රී ලංකාව සහ නෙදර්ලන්තය මෙවර ලෝක කුසලානයට එක්වී සිටින්නේ සුදුසුකම් ලැබීමේ තරගාවලියකින් වීම ගැනය. මෙවර ලෝක කුසලාන තරගාවලියට සුදුසුකම් ලබා දුන් 2020- 2023 අතරතුර පැවැති අයිසීසී සුපර් ලීග් තරගාවලියේ හොඳම කණ්ඩායම් අටට ශ්‍රී ලංකාව, බටහිර ඉන්දීය කොදෙව් පිල සහ සිම්බාබ්වේ වැනි ලෝක කුසලානයේ පළපුරුදු කණ්ඩායම් ඇතුළත් වූයේ නැත. ඔවුන්ට එම අවස්ථාව සඳහා වාසනාව උරගා බැලීමට සිදු වූයේ පසුගිය ජූනි මාසයේ සිම්බාබ්වේ දේශයේ පැවැති සුදුසුකම් ලබන තරගාවලියට ක්‍රීඩා කිරීමෙනි. ශ්‍රී ලංකාව සහ නෙදර්ලන්තය ලෝක කුසලාන තරගාවලියට එක් වූයේ සුදුසුකම් ලැබීමේ තරගාවලියේ ශූරයන් සහ අනුශූරයන් බවට පත්වීම නිසාය. දෙවතාවක්ම ලෝක එක්දින ශූරයන් වූ බටහිර ඉන්දීය කොදෙව් පිල සුදුසුකම් ලැබීමේ තරගාවලියෙනුත් ඉවතට විසිවූයේ සිම්බාබ්වේ දේශයත් ඒ ඉරණමට ඇද දමමිනි. එබැවින් මෙවර ලෝක කුසලාන තරගාවලියේ ශ්‍රී ලංකාව මෙන්ම නෙදර්ලන්තය ද පසුවන්නේ අවසන් කණ්ඩායම් දෙක අතරේය. තරග වැදීමට සිදු වී ඇත්තේ ශ්‍රේණිගත කිරීම්වල ඉහළින් පසුවන කණ්ඩායම් සමඟය. එබැවින් ඉහළින් සිටින කණ්ඩායමක් පරාජය කිරීමත් විශාල ජයග්‍රහණයකි. මෙරට ක්‍රීඩාලෝලීන්ගේ අවධානය ඊට යොමු නොවන්නේ නම් එය ක්‍රීඩකයන්ට කරන අන්තිම අසාධාරණයකි. අනිත් අතට ඕනෑම තරගයක ජය පරාජය සටහන් වන්නේ දත්ත වාර්තා අනුකූලව නොවන බවත්, ජයගන්නේ එදින හොඳින්ම ක්‍රීඩා කරන කණ්ඩායම බවත් අවබෝධ කර ගත යුතුව ඇත. එබැවින් ඉදිරියේදී ශ්‍රී ලංකාවට මුහුණදීමට ඇති කණ්ඩායම් අතර ඇෆ්ගනිස්තානය, නෙදර්ලන්තය සහ බංග්ලාදේශය හැරුණු විට ඉන්දියාව, නවසීලන්තය සහ එංගලන්තය වැනි පරාජය කිරීමට අපහසු නොම්මර එකේ කණ්ඩායම් සිටීම වැනි කරුණු කාරණා පුහු තර්ක පමණි. ඒවා ජයග්‍රහණය කරා යෑමේදී අදාළම නැත. සැබෑව නම් මේ සෑම කණ්ඩායමක්ම අභියෝගයක් වීමය. එසේ නොමැතිව ශ්‍රී ලංකාව ඊයේ පෙරේදා පාකිස්තානයට පරාජය වීම හෝ ඉදිරියේදී ඉලක්කය තවත් අසීරු වනු ඇතැයි හෝ සිතීම කිසිදු පදනමක් නැති කතාය. අනිත් අතට ඔස්ට්‍රේලියාව පසු වන්නේ ශ්‍රී ලංකාවට වඩා අසීරු අඩියකය. ලෝක කුසලාන ඉතිහාසයේ වඩාත්ම සාර්ථක කණ්ඩායම ලෙස කුසලාන 5ක්ම දිනා සිටින ඔස්ට්‍රේලියාව මෙවර වැටී ඇත්තේ අභාග්‍යසම්පන්න ඉරණමකටය. ඔවුන්ට තවමත් හිස ඔසවා ගැනීමට ඉඩ ලැබී නැත. කතා කළ යුතු වන්නේ ආබාධ සහිත සහ කෝඩුකාර ක්‍රීඩකයන්ගෙන් සැදුම්ලත් කණ්ඩායමක් ලෙස ශ්‍රී ලංකා පිලට ක්‍රීඩා කිරීමට සිදුවීම ගැනය. ලෝක කුසලාන තරගාවලියක් වසර 4න් 4ට අලුත් වන්නාසේම ලොව සෑම ක්‍රිකට් කණ්ඩායමක්ම ඒ හා සමානව අලුත් වන අතර, දස්කම් අනුව හා ශාරීරික යෝග්‍යතාව අනුව පිට පිට ලෝක කුසලාන තරගාවලියකට ක්‍රීඩා කිරීමට ලැබෙනුයේ ක්‍රීඩකයන් අතළොස්සකට පමණි. ලියුම්කරු විසින් පසුගිය කලාපයේ ලිපියක සටහන් කළා සේ ‘වර්ල්ඩ් කප් දිනන්නේ ‘හෝම් වර්ක්‘ හොඳටම කළ කණ්ඩායම ය. ඒ සඳහා වසර 4ක්ම ලැබී තිබිණි. නැවත නැවත විමසා බැලිය යුතු වන්නේ පසුගිය වසර 4 ඇතුළත මෙවර ලෝක කුසලාන තරගාවලියට කණ්ඩායම පෙළගැස්වීමට පුහුණුකරුවන් සහ තේරීම් කමිටුව කටයුතු කළ ආකාරය ගැනය. ක්‍රීඩකයන්ගේ දස්කම් අධ්‍යයනය කළ ආකාරය ගැනය. සෑම කණ්ඩායමක්ම ලෝක කුසලානයට හැඩ ගැසෙන ආවේණික ක්‍රමවේදයක් තිබේ. එක් එක් රටවල තේරීම් කමිටු එකිනෙකට වෙනස්ය. සිතුම් පැතුම් වෙනස්ය. ආකල්ප වෙනස්ය. ඒවා වෙනස් වන්නේ ඔවුනොවුන්ගේ ක්‍රීඩා පසුබිම හා අත්දැකීම් අනුවය. ලෝක කුසලානයකට ක්‍රීඩා කිරීමට කණ්ඩායම තේරීම යනු සෙල්ලමක් නොවන බව හිටපු තේරීම් කමිටු නිලධාරීහු කියති. එය ආවාට ගියාට කරන්නට ද බැරි බව කියති. වසර 4ක් තිස්සේ සැලසුම් සකස් කිරීමට බොහෝ කරුණු කාරණා ගැන අවධානය යොමු කළ යුතුව ඇතැයි ද කියති. ඊට හොඳම නිදසුන 1996 දී අර්ජුන රණතුංගගේ නායකත්වයෙන් ශ්‍රී ලංකාව එක්දින ලෝක කුසලානයේ ජයග්‍රහණය දක්වා ගිය ගමනය. එය ද එක් රැයකින් කළ සැලසුමක් නොවීය. වසර 4ක් පුරා සිදු කළ සැලසුමක් වූයේ ද නැත. එහෙත් එවකට සිටි දක්ෂ පරිපාලකයන්ගෙන්ද, පරිණත හා දුරදක්නා නුවණින් යුතු තේරිම් කමිටුවකින් ද සැදුම්ලත් විශාල පිරිසක් එක්ව කළ දැවැන්ත මෙහෙයුමක ප්‍රතිඵලයකි. එහි ආරම්භය සිදු වූයේ වසර 1995 අගෝස්තුවේ බෙන්තොට බීච් හෝටලයේ පැවැති දින හතරක වැඩ මුළුවකිනි. එවකට ශ්‍රී ලංකා ක්‍රිකට් පාලක මණ්ඩලයේ සභාපතිවරයා ලෙස කටයුතු කළ ආනා පුංචිහේවාගේ මූලිකත්වයෙන් සංවිධාන කරනු ලැබූ එම වැඩමුළුව නම් කර තිබුණේ උපායමාර්ගික සිවුදින වැඩමුළුව නමිනි. එවකට ශ්‍රී ලංකා ක්‍රිකට් පිලේ නායකයා වූ අර්ජුන රණතුංග, උපනායක අරවින්ද ද සිල්වා, පුහුණුකරු ඩේව් වට්මෝර්, කළමනාකරුවන් ලෙස රංජිත් ප්‍රනාන්දු, අනුර තෙන්නකෝන්, මයිකල් තිසේරා, හිටපු ක්‍රීඩකයන් වූ සිදත් වෙත්තමුණි, දහම් ගුණසේන, මෙරට පාපන්දු ක්‍රීඩාවේ හිටපු සභාපතිවරයකු වූ මනිලාල් ප්‍රනාන්දු, විනිසුරු කේ.ටී. ෆ්‍රැන්සිස් ඇතුළු විසිදෙනකුට වැඩි පිරිසක් එම වැඩමුළුවට සහභාගි වී තිබිණි. ශ්‍රී ලංකාව 1996 ලෝක කුසලාන දක්වා ගිය ජයග්‍රාහී ගමනට අඩිතාලම සකස් වූයේ එම වැඩමුළුව ඔස්සේ බව අවිවාදිතය. ඉන් පසු කිසිදු ලෝක කුසලානයක් ඉලක්ක කරමින් එවැනි වැඩමුළු හෝ දැවැන්ත මෙහෙයුම් සිදු වූයේදැයි යන්න ගැටලුවකි. තේරීම් කමිටුවට අනුව මෙවර ලෝක කුසලානයට හොඳම ක්‍රිඩකයන් 15 දෙනකු තෝරා ගෙන තිබිණි. මෙරට ප්‍රධාන පෙළේ ක්‍රිකට් ක්‍රීඩා සමාජ 24ක් ඇති බැවින් ලෝක කුසලානයට හොඳම ක්‍රීඩකයන් 20කගෙන් සමන්විත සංචිතයක් ගොඩනැඟීම තේරීම් කමිටුවට එතරම් අපහසු නොවන්නට ඇතැයි ද සිතිය හැකිය. එය එසේම වන්නට ඇතැයි උපකල්පනය කළද, හිටපු ක්‍රිකට් ක්‍රීඩකයන්ට අනුව එය එසේ නොවීය. දැනුම් තේරුම් ඇති ක්‍රිකට් ක්‍රීඩාවේ අත්දැකීම් ඇති ක්‍රීඩාලෝලීන් විශාල පිරිසක් මෙරට සිටිති. ක්‍රීඩාලෝලීන්ගේ අදහස් සහ මතවාද බැහැර කිරීමට ද නොහැකිය. වේගපන්දු යවන 20 හැවිරිදි මතීෂ පතිරණ වැනි කෝඩුකාරයකු කණ්ඩායමේ ප්‍රධාන වේගපන්දු යවන්නකු ලෙස භාවිත කිරීමෙන් ලද ප්‍රතිඵල පෞද්ගලිකව ඔහුගේ ක්‍රිකට් අනාගතයට කෙසේ බලපානු ඇතිදැයි සිතාගත නොහැකිය. 20 හැවිරිදි දුනිත් වෙල්ලාලගේ ගැන කියන්නට ඇත්තේ ද ඒ ටිකමය. වැඩි දෙනකුගේ විමතියට කරුණක් වී ඇත්තේ ළහිරු කුමාර වැනි අත්දැකීම් බහුල වේගපන්දු යවන්නකු බංකුවේ තබාගෙන මතීෂ තරගයට යොදා ගැනීම ගැනය. තවත් එවැනි කරුණු රාශියකි. එහෙත් කණ්ඩායම අභ්‍යන්තරයේ පවතින තත්ත්වය ගැන විවේචනය කිරීම හෝ දොස් පැවැරීම උචිත නොවන බවත් කිව යුතුය. එතැන සිදු වන්නේ කුමක්දැයි හෝ සැලසුම් කර තිබුණේ කෙසේදැයි හෝ දන්නේ පුහුණුකරුවන් ය. කණ්ඩායමේ නායකයා ය. තේරීම් කමිටුව කණ්ඩායම තෝරා තිබේ. ලද කණ්ඩායමෙන් ඉදිරියට යෑම නායක දසුන් ශානකගේ සහ පුහුණුකරුවන්ගේ රාජකාරියකි. පිතිකරුවෝ ලකුණු රැස් කළ යුතුව තිබේ. කුසල් මෙන්ඩිස්ට සහ සධීර සමරවික්‍රමට පමණක් පිතිහරඹ අංශය ඇදගෙන යෑමට බැරිය. සෙසු පිතිකරුවන් ඉක්මනින් හිස එසැවිය යුතුව ඇත. පන්දු යවන්නෝ කඩුලු බිඳ දැමිය යුතුව තිබේ. පන්දු රකින්නෝ ද එලෙසය. ලෝක කුසලාන තරගාවලියක් යනු අත්හදා බැලීම් කළ හැකි තරගාවලියක් නොවන බවත්, අත්හදා බැලීම් කළ යුතු වන්නේ තරගාවලියට සහභාගි වීමට පෙර බවත් කවුරුත් දනී. ඔවුනොවුන් තම තමන්ගේ කාර්යභාරය අකුරටම ඉටු කරන්නේ නම් අභියෝගය යනු හුදෙක් අකුරු පහක වචනයක් පමණක් බව ඔවුන්ටම අවබෝධ වනු නිසැකය. අනිත් අතට තරග දෙකක් පරාජය වූ පමණින් ශ්‍රී ලංකා පිල විවේචනය කිරීම කිසිසේත්ම සුදුසු නැත. ලෝක කුසලාන ඉතිහාසයේ එවැනි අත්දැකීම් හා සිදුවීම් අපමණය. 1992 ලෝක කුසලාන තරගාවලියේ ශූරතාව දිනාගත් ඉම්රාන් ඛාන්ගේ නායකත්වයෙන් යුතු පාකිස්තානය මූලික වටයේ දී ජයගත්තේ තරග 8කින් 4ක් පමණි. නවසීලන්තය තරග 7ක්ම ජයගෙන පළමු තැන සිටි අතර, එංගලන්තය සහ දකුණු අප්‍රිකාව තරග 5 බැගින් ජයගෙන පිළිවෙළින් දෙවැනි හා තුන්වැනි තැන සිටියේය. අන්තිමේදී සිදු වූයේ අවසන් පූර්ව තරගයෙන් පාකිස්තානය හමුවේ නවසීන්තය පරාජයට පත්වීමය. ඉන් නොනැවතුණු පාකිස්තාන පිල අවසන් මහා තරගයේදී එංගලන්තයත් පරාජය කර කුසලානය රැගෙන ගියේය. වාසනාව තිබේනම් බඹරය වැල්ලෙත් කැරකෙන බවට කියමනක් තිබේ. එය ශ්‍රී ලංකා කණ්ඩායමට ද පොදු සාධකයකි. දසුන්ලාගේ පිති ලකුණු යන්ත්‍ර බවට පත් වීමට එක් තරගයක් හොඳටම ප්‍රමාණවත් බවත් සිහිතබා ගත යුතුව ඇත. ෆවුස් මොහොමඩ්", "URL": "https://www.silumina.lk/2013/01/12/news-features/6039/", "Category": null, "Parent URL": null}