{"Source": "Silumina", "Timestamp": "November 25, 2023 12:30 am", "Headline": "ලබන වසරේ ජූලි 4 – අගෝස්තු අතර තුලා ලග්න හිමියන්ගේ පදිංචියේ වෙනසක්", "News Content": "197 – එම කාලය ඇතුළත රැකියාවේ ස්ථාන මාරු – 2030 දී තුලා ලග්න හිමියෝ උපරිම ලෙස ප්‍රසිද්ධියට සාමාන්‍යයෙන් තුලා ලග්න හිමියන් අනුකම්පා සහගත, කරුණාවන්ත, කුමන මට්ටමක කෙනෙකු සමඟ වුවත් සහයෝගයෙන් සහජීවනයෙන් කටයුතු කළ හැකි සාමකාමී අය වේ. ඔවුන් අන් අයෙකුට තමන් අතින් අත් වැරැද්දක්වත් සිදු නොවන්නට පරීක්ෂාකාරී වේ. ඒ අතර අන් අයෙකුගෙන් තමන්ට වැරැද්දක් සිදුවන විටද සමාව දීමට පෙලඹෙන අය වනු ඇත. සාමාන්‍යයෙන් නොදන්නා දෙයක් වුවත් මනාව දන්නෙකු සේ කටයුතු කළ හැකි ඔවුන්ට යම් පමණකට හෝ අනාගතය පිළිබඳව ද ඉවක් ඇති අතර තුලා ලග්න හිමියන්ගේ අවවාද, අනුශාසනා පිළිගැනීම ඕනෑම අයෙකුට බෙහෙවින් ප්‍රයෝජනවත් වනු ඇත. සාමාන්‍යයෙන් ඉතා මධ්‍යස්ථ ලෙස සිතන තුලා ලග්න හිමියන්ට දක්ෂ ව්‍යාපාරිකයෙකු වීමට භාග්‍යය ඇත. තවද ඔවුන්ට තම වචනයේ බලයෙන් අන් අයව ඉතා පහසු ලෙස හසුරුවා ගැනීමට සමත් වන ආකාරයේ ඉතා හොඳ සංවිධාන ශක්තියක් උපතින්ම උරුම වනු ඇත. මෘදු ගතිගුණ ඇති තුලා ලග්න හිමියන් කෝපයට පත් වුවද කෝපය ඉක්මනින් සංසිඳී පසුතැවිල්ලට පත්වෙයි. එනම් තම කෝපය නිසා යම් අයෙකු අපහසුතාවට පත්වූ බව හැඟේ නම් ඔහු හෝ ඇය සමඟ සමගි වන්නට කැමැති වන අතර ඒ සඳහා විවිධ උපක්‍රම යොදයි. තමන් අනවශ්‍ය ලෙස කෝප වූයේ නම් එය ක්‍රමයෙන් නිවැරැදි කරන්නට කටයුතු කරන ඔවුන් වැරැද්ද සිදුවූයේ කා අතින් වුවද අපක්ෂපාතී ලෙස කටයුතු කරයි. වැරැද්ද කළේ තුලා ලග්න හිමියන් නොවුවද වරදකරු සමඟ සුළු මොහොතකින් සමගි වන්නට තරම් ඔවුන් උපායෙන් යුක්තය. සාමාන්‍යයෙන් තුලා ලග්න හිමියන් පරාර්ථකාමී ගති ලක්ෂණවලින් යුතු අය වුවද ඇතැම් අවස්ථාවලදී උපක්‍රමශීලී ලෙස ආත්මාර්ථකාමීව කටයුතු කරන්නට ද පෙළැඹෙන බව පෙනේ. සාමාන්‍යයෙන් තුලා ලග්න හිමියෝ වාද විවාදවලට අකමැති වන අතර අන්‍යයන්ගේ සිත් රිදවීමට අකමැති නිසා, තර්ක කිරීමට හැකියාවක් තිබුණ ද පාඩු බාර ගෙන නිශ්ශබ්දව කටයුතු කරන බව පෙනේ. තුලා ලග්න හිමියන්ට මෑත කාලීන වශයෙන් වෙනසක් සිදුවීමට නියමිතව ඇත්තේ 2024 වසරෙහි ජූලි 12 වනදාත් 2024 වසරෙහි අගෝස්තු 26 වනදාත් අතර කාල සීමාව තුළය. එනම් එම කාල සිමාව තුළ තුලා ලග්න හිමියන්ට පදිංචි ස්ථානයේ තාවකාලික වෙනස්කම්වලට ඉඩ ඇත. නොඑසේ නම් තුලා ලග්න හිමියන් දැනට පදිංචිව සිටින ස්ථානයේ තාවකාලිකව හෝ වෙනත් ස්ථානයකට පදිංචිව යාමට හෝ ඔවුන් දැනට පදිංචිව සිටින ස්ථානයට තාවකාලිකව හෝ වෙනත් අයෙකු පදිංචියට ඒමට හෝ ඉඩකඩ ඇත. මීට අමතර ලෙස තුලා ලග්න හිමියන්ට 2024 වසරෙහි ජූලි 12 වනදාත්, 2024 වසරෙහි අගෝස්තු 26 වනදාත් අතර කාල සීමාව තුළ රැකියාවේ ස්ථාන මාරුවීම් සාර්ථක කර ගැනීමට භාග්‍යය ලැබෙන අතර අලුත් රැකියාවක් සොයන්නේ නම් ඒවා සාර්ථක කරගැනීමට ද භාග්‍යය උදා වනු ඇත. ඉදිරි කාල සීමාව තුළ තුලා ලග්න හිමියන්ට වඩාත් ආන්දෝලනාත්මක කාල සීමාවක් පෙන්නුම් කෙරෙන්නේ 2030 වසරෙහි අප්‍රේල් 19 වනදාත් 2032 වසරෙහි ජුනි 1වනදාත් අතර කාල සීමාව තුළය. එම කාල සීමාව තුළ තුලා ලග්න හිමියන්ගේ රැකියාවේ වෙනසකට හෝ රැකියාවේ උසස් වීමකට ඉඩකඩ ඇත. මීට අමතර ලෙස ඉහත කාල සීමාව තුළ තුලා ලග්න හිමියන්ගේ ප්‍රසිද්ධිය උපරිම වීමට ඉඩකඩ ඇත. ඉහත කාල සීමාව තුළ තුලා ලග්න හිමියන්ගේ දැනට තිබෙන ප්‍රතිපත්තිවලින් සමහර ප්‍රතිපත්ති වෙනස් වීමට ඉඩ ඇත. එමෙන්ම 2030 වසරෙහි අප්‍රේල් 19 වනදාත්, 2032 වසරෙහි ජුනි 1 වනදාත් අතර කාල සීමාව තුළ තුලා ලග්න හිමියන්ගේ දැනට පවතින සමහර පුරුදු වෙනස් වීමට ඉඩ ඇත. එසේම 2030 වසරෙහි අප්‍රේල් 19 වනදාත්, 2032 වසරෙහි ජුනි 1 වනදාත් අතර කාල සීමාව තුළ, තුලා ලග්න හිමියන්ගේ ස්වාධීන වීමට උත්සාහ කිරීමක් පෙන්නුම් කෙරේ. කෙසේ වෙතත් ඉහත කාල සීමාව තුළ තුලා ලග්න හිමියන්ගේ අසනීප පිළිබඳව ද, අනතුරු පිළිබඳව ද, රැවටිලිවලට හසුවීම පිළිබඳවද, සතුරු බාධක පිළිබඳව ද වෙනදාට වඩා විමිසිලිමත් විය යුතුය. ප්‍රවීණ ජ්‍යොතිර්වේදී පාරින්ද්‍ර සුගතදාස", "URL": "https://www.silumina.lk/2013/01/19/news-features/8609/", "Category": null, "Parent URL": null}