{"Source": "Silumina", "Timestamp": "December 2, 2023 12:30 am", "Headline": "කිහිරි වනයෙහි ඉදි කළ කතරගම කිරි වෙහෙර", "News Content": "591 බුදුරජාණන් වහන්සේ මණි අක්ඛිත නා රජුගේ ඇරියුමින් මෙරටට වැඩමකළ තුන්වන ලංකා ගමනයේදී කතරගමට ද වැඩම කළ බව සඳහන් වේ. ඒ වන විට රුහුණු රට පැවත ඇත්තේ ප්‍රාදේශීය රාජ්‍යයක් බව ජනප්‍රවාදවල සඳහන්ය. එමෙන්ම ඒ පාලනය ක්ෂත්‍රීය වංශික රජවරුන් යටතේ පැවැති බවද කියැවේ. එසේම අනුරාධපුර ජය ශ්‍රී මහ බෝධීන් වහන්සේගෙන් වැඩම කළ අෂ්ටඵල රුහ බෝධීන් වහන්සේ නමක් කතරගම පුදබිමට ප්‍රදානය කර ඇත. ඒ ජය ශ්‍රී මහා බෝධීන් වහන්සේ අනුරාධපුරයට වැඩම කළ උත්සවයට කතරගම ක්ෂත්‍රීය ප්‍රධානියෙක් ද සහභාගි වීම හේතුවෙනි. එයට සතුටුව දේවානම්පියතිස්ස රජු විසින් අෂ්ටඵල රුහ බෝධීන් වහන්සේ පිරිනමා ඇත. කතරගම කිරි වෙහෙරට සමීපව දේවාල භූමියේ ඇත්තේ එම බෝධියේ ශාඛාවක් බවට විශ්වාස කෙරේ. බුදුරජාණන් වහන්සේ කතරගමට වැඩම කළ අවස්ථාවේ එම ප්‍රදේශය “මහාඝෝෂ“ නම් දෙව් රජ කෙනකු විසින් පාලනය කළ බව ද ජනප්‍රවාදවල සඳහන් වේ. එමෙන්ම කතරගම දෙවියන් හෙවත් ස්කන්ධ කුමාර දෙවියන් “මහාසේන“ නමින් හඳුන්වා ඇති බව ද ඉතිහාස පුරා වෘත්තයන්හි දක්වා තිබේ. කෙසේ වෙතත් මහාඝෝෂ හා මහාසේන යනු දෙදෙනෙක් ද එක් අයෙක් ද යන්න පිළිබඳව ස්ථිර නිගමනයකට එළඹීමට පුරාවිද්‍යා සාධක ප්‍රමාණවත් වී නැත. එකල කිරි වෙහෙර ස්ථාපිත භූමිය කිහිරි වනයකි. බුදුරජාණන් වහන්සේ පන්සියයක් මහ රහතන් වහන්සේලා සමඟින් වැඩම කරන ලද්දේ මෙම කිහිරි වනයට ය. බුදුරජාණන් වහන්සේ මේ කිහිරි වනය හෙවත් කිහිරි උද්‍යානයේ රහතන් වහන්සේ සමඟින් මොහොතක් සමවත් සුවයෙන් වැඩ සිටි සේක. බුදුරජාණන් වහන්සේ බැහැ දැක වැඳ නමස්කාර කිරීමට කිහිරි උද්‍යානයට පැමිණි ‘මහාසේන‘ දෙවියන් ඇතුළු පිරිසට බුදුරජාණන් වහන්සේ ධර්මය දේශනා කළ අතර, ධර්මය ඇසූ දෙවියන් සෝවාන් ඵලයට පත් වූයේ යැයි ද සඳහන් වේ. පසුව රජතුමා බුදුරජාණන් වහන්සේගෙන් කළ ඉල්ලීම පරිදි කේශ ධාතු මිටක් ලබා දුන් බව ද සඳහන් වේ. එම කේශ ධාතූන් වහන්සේ සහ බුදුරජාණන් වහන්සේ එහිදී වැඩ සිටි අසුන ද පාරිභෝගික පූජා වස්තුවක් ලෙස තැන්පත් කර කිරි වෙහෙර ස්තූපය ඉදි කළේ යැයි සඳහන් වේ. ධාතු වංශය ආදි ග්‍රන්ථයන්හි සඳහන් වන්නේ බුදුරජාණන් වහන්සේ වැඩ සිටි මෙම ස්ථානයේ මුලින් ම ස්තූපය ඉදිකරන ලද්දේ ක්‍රි. පූ. 1 වෙනි සියවසේ රුහුණේ රජ කළ ‘මහානාග‘ රජු විසින් බවයි. ‘කිහිරි වනයේ‘ ඉදිකළ මෙම ස්තූපය ‘කිහිරි වෙහෙර‘ නමින් ද, පසුව එය ‘කිරි වෙහෙර‘ නමින් ද, ප්‍රකට වූ බවත් ජන ප්‍රවාදවල දැක්වේ. ඉතිහාසයේ වරින්වර ගරා වැටෙමින් ද, යළි ප්‍රතිසංස්කරණය කරමින් ආරක්ෂා කළ කතරගම කිරිවෙහෙර ස්තූපය අවසන් වරට පූර්ණ ප්‍රතිසංස්කරණයක් සිදු කරනු ලැබූයේ වර්ෂ 1961දී ය. ස්තූපයේ උස අඩි 96 ක් ද, වට ප්‍රමාණය අඩි 280ක් බව ද සඳහන් වේ. එසේම තවත් ජනප්‍රවාදයක කියවෙන්නේ කතරගම ප්‍රදේශය හෝ කතරගම උද්‍යානය පාලනය කළ මහාසේන නම් රජකු බුදුරජාණන්වහන්සේ මුණගැසී බුද්ධ දේශනාවට සවන්දී ඊට කළගුණ සැලකීමේ සංකේතයක් ලෙස දාගැබ ඉදිකර ඇති බවයි. කෙසේ හෝ වේවා ස්තූපය ඉදිකිරීම හෝ එහි ආරම්භයට මහසෙන් දෙවියන් සම්බන්ධ වී ඇති බව එයින් පැහැදිලිය. කිරි වෙහෙර ස්තූපය තුළ බුදුරජාණන් වහන්සේ තෙවැනි ලංකාගමනයේදී කතරගමට වැඩ සිටි ස්වර්ණමය ආසනයත්, සිද්ධාර්ථ කුමරු පැවිදිවන අවස්ථාවේ කේශ ධාතු කපා දැමූ මඟුල් කඩුවත් හා උන්වහන්සේගේ කේශ ධාතූන් ද තැන්පත් කර ඇති බව කියැවේ. කිරි ගස් බහුලව ඇති උයනක කරවූ හෙයින් ඛදිර විහාර හෙවත් කිරි වෙහෙර යැයි භාවිත කළ බවද තවත් ජනප්‍රවාදවල කියැවේ. කිරි වෙහෙර වන්දනා කරනු ලබන ගාථාවෙන් කියැවෙන්නේද මහසෙන් දෙවියන් විසින් කිරි වෙහෙර ස්තූපය ඉදි කළ බවයි. ‘මුනින්දො නිසින්නො යහිං දෙවතානං සමෙතාන මග්ගං සුදෙසෙසි ධම්මං මහාසෙන දේවස්ස සම්මානනීයං නමෙ කාචරග්ගාහම ථූපස්සඨානං‘ ‘බුදුරජාණන් වහන්සේ යම් තැනෙක වැඩ හිඳ දෙවියන්ට ධර්මය දේශනා කළ සේක් ද, ඒ ස්ථානයෙහි බඳනා ලද, මහසෙන් දෙවියන් විසින් කර වූ, පිදිය යුතු වූ කතරගම කිරි වෙහෙර වඳිමි.‘ මොනරාගල දිස්ත්‍රික්කයට අයත් එකම සොළොස්මස්ථානය වන කතරගම නගරයේ කිරි වෙහෙර ස්තූපය පිහිටා තිබේ. එලෙස ම කතරගම දෙවියන් හෙවත් කඳසුරිඳු දෙවියන් වැඩ සිටින රුහුණු කතරගම දේවාලය ද මේ ආසන්නයේම පිහිටා තිබේ. කතරගම දේවාලය පිළිබඳව ඇත්තේ දුටුගැමුණු රජු හා සම්බන්ධ කතාවකි. දුටුගැමුණු රජතුමා ශ්‍රී ලංකාව එක්සේසත් කිරීමේ ඒකායන අරමුණෙන් සටන් බිමට අවතීර්ණ වීමට ප්‍රථම කතරගම බෝ සමිඳුන් වෙත පැමිණ බෝධි පූජා පවත්වා, පඬුරක් ගැට ගසා භාරයක් වූ බව එසේ පැවසේ. යුද්ධය ජයග්‍රණය කිරීමෙන් පසුව දුටුගැමුණු රජතුමා කතරගම දෙවිඳුන් වෙනුවෙන් දේවාලයක් ඉදි කළ බවත්, වර්තමානයේ කතරගම දේවාලය පවතින්නේ එම ස්ථානයේ ම බවත් පිළිගැනේ. පුරාවිද්‍යා සාක්ෂි වලට අනුව “කිරි වෙහෙර” ක්‍රි.පූ.1 වන සියවසේදී පමණ ඉදිකර ඇති අතර, පසුව මහාසේන රජතුමා විසින් එය පූර්ණ ප්‍රතිසංස්කරණයට ලක් කර ඇත. කතරගම හා අවට ප්‍රදේශයේ විශාල වශයෙන් නටබුන් පවතින අතර, ශිලා ලේඛන ද හමු වී ඇත. ක්‍රිස්තු වර්ෂ 2 වැනි සියවසට අයත් සෙල්ලිපි දෙකක් කිරි වෙහෙර ස්තූප භූමියෙන් හමුව තිබෙන අතර, ඉන් එක් සෙල්ලිපියක ‘මහදලි මහන‘ රාජ නම් රුහුණු ප්‍රදේශයේ ප්‍රාදේශීය පාලකයෙකු වූ බවක් සඳහන්ය. එම සෙල්ලිපියෙහි කිරි වෙහෙර ස්තූපය සඳහන් වන්නේ කජරගාම රාජමහා වෙහෙරෙ හි මංගලමහා සෑය නමිනි. ක්‍රිස්තු පූර්ව 1 වන හා ක්‍රිස්තු පූර්ව 5 වන සියවසට අයත් සෙල්ලිපි මෙම ප්‍රදේශය අවටින් සොයා ගෙන ඇත. ඒ අනුව කටගමුවේ වැඩ විසූ ස්වාමීන් වහන්සේ නමකගේ උපදෙස් අනුව මේ ස්තූපය ඉදි කළ බවත් එය මංගල මහා විහාරය නමින් හැඳින්වූ බවත් තවත් තැනක දැක්වේ. කතරගම අවටින් අවම වශයෙන් වසර 125,000 කට වඩා පැරණි මානව වාසස්ථාන පිළිබඳ සාක්ෂි අනාවරණය වී ඇත. එම පුරාතන යුගයේදී මෙම ප්‍රදේශය ජල සංරක්ෂණය සහ කුඹුරු අස්වැද්දීම සඳහා ඉදිකරන ලද කුඩා ජලාශවලින් පරිපූර්ණ වූ බවක් පෙනේ. කතරගම නාගරික ග්‍රාමය රුහුණු රාජධානියේ අගනුවර ලෙස ද පවත්වා ගෙන ගොස් ඇති බවට පුරා වෘත්තයන් විමර්ශනයෙන් වටහා ගත හැකිය. විශේෂයෙන්ම දකුණු ඉන්දීය ආක්‍රමණවලදී උතුරේ හා රජරට සිට පැමිණි බොහෝ රජවරුන්ට රැකවරණය ලබා දුන්නේ කතරගම කේන්ද්‍රීය වූ මාගම් පුරවරයයි. පුරා විද්‍යාත්මක සොයාගැනීම්වලින් පෙනී යන්නේ කතරගම දේවාලය අසල පිහිටි කිරි වෙහෙර ක්‍රිස්තු පූර්ව පළමු සියවසේදී ප්‍රතිසංස්කරණය කර හෝ ඉදිකරන ලද්දක් බවයි. අනෙකුත් ශිලා ලේඛන සහ නටබුන් තිබීම ප්‍රදේශයේ ඓතිහාසිකත්වය මැනවින් පෙන්නුම් කරයි. කතරගම කිරි වෙහෙර මෙන්ම කතරගම පූජා භූමිය අවට කතරගම කිරි වෙහෙර තරමටම ඒ අවට සියලු දේවාලයන්ට බැතිමත්හු වන්දනා කරති. එසේම මහසෙන් පිළිරුව කතරගම කිරි වෙහෙර භූමියේම පිහිටා තිබීමෙන් පෙනී යන්නේ මහසෙන් රජු හා කිරි වහෙර අතර ඉතා සමීප සබඳතාවයක් ඇති බවයි. එමෙන්ම කිරි වෙහෙර, කතරගම දේවාලය, අෂ්ට භල රුහ බෝධිය යන පුදබිම් ත්‍රිත්වය මෙන්ම මැණික් ගඟද බෞද්ධයන්ගේ මෙන්ම සෙසු ආගමිකයන්ගේ ද ගෞරවයට පාත්‍ර වී ඇත. කතරගම පුද බිම තුළ බහු විධ දේවාල ඇති අතර, ඒ ආසන්නයේම කිරි වෙහෙර ස්ථාපිත බැවින් පෙනී යන්නේ අතීතයේ සිටම සර්ව ආගමික පරිසරයක් කතරගම කිරි වෙහෙර ආශ්‍රිතව බිහිව ඇති බවයි. විශේෂයෙන්ම කතරගම කිරි වෙහෙර අතීතයේ සිටම රුහුණු රට ප්‍රධාන සිද්ධස්ථානයක් බව පත් වූ අතර, රුහුණු රට රජ කළ සියලු රජවරුන් කතරගම කිරි වෙහෙරේ ප්‍රතිසංස්කරණ වෙනුවෙන් කටයුතු කර තිබේ. ඒ උදෙසා මැණික් ගඟ ද විශේෂිත පූජනීයත්වයෙන් යුක්ත ගඟක් ලෙස සලකන ලදී. කිරි වෙහෙර ස්ථාපිත කර ඇත්තේ ද උඩ මළුවක වන අතර, අෂ්ටඵල රුහ බෝධිය ද එසේ උඩ මළුවක රෝපණය කර තිබීමෙන් පෙනී යන්නේ දෙවි දේවතාවන්ට වඩා උසස් තත්ත්වයක් බුදුරජාණන් වහන්සේට ලබා දී ඇති බවයි. විශේෂයෙන්ම ශාරීරික හා පාරිභෝගික චෛත්‍යය වෙනුවෙන් සැම විටම මුල් තැනක් ලබා දෙන්නට රජවරුන් විසින් කටයුතු කර ඇති බව එයින් පැහැදිලිය. වර්තමානයේ කිරි වෙහෙර භූමියෙන් බාහිරට වන්නට බොහෝ පුරාවිද්‍යා ස්මාරක ඇති අතර, ඒවා සම්බන්ධ යම් හෝ විශ්ලේෂණයක් සිදු කරන්නේ පුරාවිද්‍යා විෂයට සම්බන්ධ පුද්ගලයන් පමණි. සංචාරකයන් හෝ බැතිමතුන් ඒ සම්බන්ධව වැඩි අවධානයක් යොමු නොකර කිරි වෙහෙර වන්දනාව හා කතරගම දෙවොල වන්දනාවට පමණක් කටයුතු කරති. එහෙත් අතීත ශ්‍රී විභූතිය හා අතීත බොදු උරුමය කියා පාන අතීත හෙළ කලා නිර්මාණ රැසක් අපට කතරගම අවටින් දැක බලා ගත හැකිය. කතරගමට නුදුරින් පිහිටි රහතන් වහන්සේ ලක්ෂයකට අධික පිරිසක් වාසය කළේ යැයි සැලකෙන සිතුල්පව්ව පූජා භූමියේ අපට දක්නට ලැබෙන ඓතිහාසික උරුමය කතරගම හෙළ උරුමයට සමාන බව එයින් අපට වටහා ගත හැකිය. කතරගම කිරි වෙහෙර විහාරාධිපති කොබවක ධම්මින්ද නා හිමියන් විසින් මේ වන විට කිරි වෙහෙර වන්දනාව පිණිස පැමිණෙන බැතිමතුන් වෙනුවෙන් කර ඇති සේවාව ද මෙහිදී අගය කළ යුතුමය. 2013 වසරේ කිරි වෙහෙරේ අධිපති ධුරයට පත් උන්වහන්සේ මේ වන විට වසර 10ක් එහි විහාරාධිපති ධුරය හොබවමින් විශාල කාර්යභාරයක් නියැළී සිටිති. වසර 10ක් තුළ කිරි වෙහෙරේ දැවැන්ත සංවර්ධනයක් ඇති කළා – කිරි වෙහෙර රජමහා විහාරාධිපති කොබවක ධම්මින්ද නා හිමි කිරි වෙහෙර වන්දනාව පිණිස පැමිණෙන බැතිමතුන් වෙනුවෙන් කිරි වෙහෙර මලුවේ කලුගල් ඇතිරීම මෙහිලා විශේෂ කාර්යයක් ලෙස පෙන්වා දිය යුතුය. එමෙන්ම මලුවේ නව කිරිගරුඩ බුදු පිළිමයක් ස්ථාපිත කිරීමද පසුගිය දශකය තුළ සිදු කළ සේවාවන් ලෙස පෙන්වා දිය හැකිය. එමෙන්ම කිරි වෙහෙරට පිවිසෙන ගංගාරාම පිවිසුමද ඉන්ටර්ලොක් ගල් අතුරා මාර්ගය සංවර්ධනයකට ලක් කරන ලදි. විදුලි ජනක යන්ත්‍රයක් කිරි වෙහෙරට හා සෙසු පරිවාර ස්ථාන වෙනුවෙන් ලබා දෙන්නට කටයුතු කර තිබේ. කාලාන්තරයක් තිස්සේ දර කුට්ටි මඟින් ඉවුම් පිහුම් කළ කාර්යයන් අවසන් කරමින් නව තාක්ෂණය ලබා දී ගෑස් උදුන් ඇතුළු නව පිසුම් උපකරණ ලබා දීමටද කටයුතු කර තිබේ. ජරාජීර්ණව පැවැති සංඝාවාසය පුර්ණ අලුත්වැඩියාවන්ට පත් කළ අතර වායු සමනය කර ඕනෑම අයකුට පැමිණ එහි වාසය කළ හැකි පරිදි කටයුතු කර තිබේ. සියලු ගොඩනැගිලි සුද්ධ පවිත්‍ර කර නවීන පහසුකම් සහිත වැසිකිළි පද්ධතියක්ද ස්ථාපිත කර ඇත. එසේම කිරි වෙහෙරේ ප්‍රධාන පිවිසුම් මාර්ගයද ඉන්ටර්ලොක් ගල් අතුරා ඇති අතර ඒ හරහා බැතිමතුන්ට පහසුවෙන් ගමන් කිරීමට සලසා ඇත. කතරගම පෙරහරේ සාම්ප්‍රදායිකත්වය වෙනුවට බුද්ධ වන්දනාවට මුල් තැනක් ලබා දීමට අවසන් පෙරහරේ විශේෂ තැනක් ලබාදීම සිදුකර ඇති අතර සාම්ප්‍රදායිකත්වයට හානි නොවන ලෙසින් පෙරහරේ යම් යම් සංශෝධනයන්ද සිදු කරන්නට කටයුතු කර ඇති අතර පෙරහර වෙනුවෙන් උපරිම දායකත්වයක්ද ලබා දෙන්නට කටයුතු කර තිබේ. එසේම කිරි වෙහෙර විහාරස්ථානයේ ශ්‍රී ආනන්ද රේවත දහම් පාසලට වසරකට ලක්ෂ 10ක පමණ වැය කර දූ දරුවන්ගේ සෙත සැලසීමට කටයුතු කර තිබේ. එමෙන්ම ලේක්හවුස් පෙර පාසලටත් ඒ ලෙසින්ම කටයුතු සිදු කරන අතර මාසිකව රුපියල් 3000ක් පමණ වැටුප් ලැබූ සේවකයන්ගේ වැටුප් රුපියල් 65,000ක් 75,000ක් පමණ දක්වා ඉහළ දමා ඇත. එමෙන්ම ඔවුන්ගේ සෞඛ්‍ය අවශ්‍යතා වෙනුවෙන් ද අවශ්‍ය පියවර ගෙන ඇත. ඔවුන්ට නිවාස තනා දීම් වැනි සුබසාධන කටයුතුද කිරි වෙහෙර අරමුදල් මඟින් සිදු කෙරේ. කතරගම ජාතික පාසලේ අ.පො.ස සාපෙළ සමත්වන සිසු දරුදැරියන්ට උසස් පෙළ අවසන් වන තුරු මාසිකව රුපියල් 3000ක් බැගින් ලබාදීමත් ඔවුන් සරසවි අධ්‍යයන පිණිස සමත් වුවහොත් අධ්‍යාපනික කටයුතු අවසන් වනතුරු රුපියල් 5000ක් බැගින් ලබාදීමටත් කටයුතු කර තිබේ. කිරි වෙහෙරට ගමන් මාර්ගය පෞද්ගලික වාහනයකින් යන්නේ නම් කොළඹ සිට දක්ෂිණ අධිවේගී මාර්ගයේ ගොස් ලුණුගම්වෙහෙර හරහා පැය 3කට ආසන්න කාලයකදී කතරගමට ගමන් කළ හැකිය. බස් රථයෙන් යන්නේ නම් අධිවේගී මාර්ගයේ බස් රථවලින් මෙන්ම ගාල්ල මාතර හරහා මාර්ග අංක 32 බස් රථවල හෝ මාර්ග අංක 3 රත්නපුර හරහා කතරගම බස් රථයේ ගමන් කළ හැකිය. දුම්රියෙන් යන්නේ නම් මාතර හෝ බෙලිඅත්ත දක්වා දුම්රියෙන් ගමන් කළ යුතුය. මාතර දක්වා ගමන් කරන්නේ නම් මාතර දුම්රිය ස්ථානයෙන් බැස කොළඹ මාතර ප්‍රධාන මාර්ගයට පැමිණ කිලෝ මීටරයක් පමණ වන දුර බස් රථයකින් මාතර ප්‍රධාන බස් නැවතුම් පොළට ගමන් කර එතැන් සිට මාර්ග අංක 333 මාතර – කතරගම බස් රථයකින් හෝ කොළඹ හෝ ගාල්ල සිට පැමිණෙන බස් රථයකින් කතරගම දක්වා ගමන් කළ හැකිය. බෙලිඅත්ත දුම්රිය ස්ථානයෙන් බසින්නේ නම් එතැන් සිට බෙලිඅත්ත දක්වා බස් රථයකින් ගමන් කර කතරගම බස් රථයකින් කතරගමට ගමන් කළ හැකි නමුත් බෙලිඅත්ත හරහා කතරගම බස් රථ ධාවනය සීමිත බැවින් බෙලිඅත්තේ සිට තංගල්ල දක්වා තවත් බස් රථයකින් ගමන් කර කතරගම බස් රථයකින් ගමන් කිරීම වඩාත් පහසුය. කොළඹ කොටුව සිට මාතර හා බෙලිඅත්ත දක්වා දුම්රිය කාල සටහන පෙ.ව. 6.10 – බෙලිඅත්ත (නිවාඩු දිනයන්හි පමණයි) පෙ.ව. 6.55 – බෙලිඅත්ත පෙ.ව. 8.35 – මාතර (මහනුවර සිට) පෙ.ව. 10.30 – බෙලිඅත්ත (අනුරාධපුරය සිට) ප.ව. 2.30 – බෙලිඅත්ත ප.ව. 3.50 – මාතර ප.ව. 4.45 – බෙලිඅත්ත (නිවාඩු දිනයන්හි ධාවනය නොවේ) ප.ව. 6.10 – බෙලිඅත්ත තාරක වික්‍රමසේකර", "URL": "https://www.silumina.lk/2013/01/10/news-features/9110/", "Category": null, "Parent URL": null}