{"Source": "Silumina", "Timestamp": "October 21, 2023 12:35 pm", "Headline": "ඔබ උපන්නේ ඔක්තෝබර් මාසයේදීද?", "News Content": "694 ජ්‍යොතිර්වේදී වාස්තුවිද්‍යාවේදී, විදුහල්පති, දැරණියගල කපිල ඉන්ද්‍රික ගුණදාස ඔක්තෝබර් මාසයේ උපන් අය හදවතින් ඉතා ආදරණීය පුද්ගලයෝ වෙති. එහෙත් ඔවුන් ක්‍රියා කරන්නේ එම හදවත් වසාගෙනය. ඒ නිසාම විරුද්ධ ලිංගිකයන්ට ඔවුන් පෙනෙන්නේ ඉතා දැඩි සිත් ඇත්තවුන් ලෙසිනි. එහෙත් සැබැවින්ම ඔවුන් ඉතා සංවේදී, සාධාරණ අය වෙති. අන් අයගේ සිත් කියවීමට හැකියාවක් ඔක්තෝබර් මාසයේ උපන් අය තුළ ඇත. ඒ නිසාම ශාස්ත්‍ර කියන, පේන කියන බොහෝ අය ඔක්තෝබර් මාසයේ උපන් අය වෙති. කෙනෙකු දෙස බැලූ පමණින් ඔහුගේ හෝ ඇයගේ සිතුවිලි කියවීමට ඔවුන් තුළ ඇත්තේ සහජ දක්ෂතාවකි. අනාගතය පෙනෙන ස්වභාවයක් මොවුන්ට පවතී. අන්තර් ඥානයට සමාන නුවණක් මොවුන්ට ඇත. කල් තියාම ඔවුන්ට යම් යම් දේවල් දැනේ. එම හැකියාව ප්‍රයෝජනයට ගෙන හැකි තරම් මුදල් ඉපයීමට මේ මාසයේ උපන් පුද්ගලයින්ට පුළුවන. සංගීතය, චිත්‍ර වැනි කලා අංශවලට ඔවුන් තුළ විශේෂ ළැදියාවක් පවතී. හොඳින් අඳින්නට, පලඳින්නට, රසවත් ආහාරපානවලට වැඩි කැමැත්තක් දක්වන මොවුහු සුඛෝපභෝගී භාණ්ඩ පරිහරණය කරමින් සැපවත් ජීවිතයක් ගත කිරීමට අසීමිත ඇල්මක් දක්වති. ඕනෑම කාර්යයකින් මුදල් ඉපයීමට මොවුන්ට විශේෂ හැකියාවක් ඇත. එහෙත් ජීවිතයේ පළමු තැන ලැබිය යුත්තේ මුදලට නොවන බවද ඔවුහු තරයේ අදහති. ඔක්තෝබර් මාසයේ උපන් අය නීතියට, යුක්තියට ගරු කරන පුද්ගලයෝ වෙති. මොවුන්ගේ අදහස් තරාදියක් මෙන් සමානව පවතී. මනසින් යම් යම් දේවල් තක්සේරු කර ගනී. එයින් නිවැරදි තීරණ ගැනීමට ඇති හැකියාව නිසාම මේ මාසයේ උපන් අයගෙන් වැඩි දෙනෙක් නීතිඥයන්, විනිසුරුවන් වැනි වෘත්තීන්ට පත්ව ඇත. කිසිවෙකුගේ පෙලඹවීමකින් තොරව වුවද ඔවුහු නීතිය ඉගෙන ගැනීමට පෙලඹෙති. එම නීතිය එලෙසින්ම ක්‍රියාත්මක කිරීමට ද ඔවුහු පසුබට නොවෙති. යහපත් සමාජයක් නිර්මාණය කිරීමට කටයුතු සැලැසීම නිසා මොවුහු ප්‍රසිද්ධ පුද්ගලයෝ බවට ද පත් වෙති. සිතිවිලිවලින් පමණක් නොව ක්‍රියාවෙන්ද සුබවාදී පුද්ගලයන් වන මොවුන් තුළ ඍජු තීරණ ගැනීමේ හැකියාව පවතී. සහජ ඥානයකින් යුත් මොවුන් දුරදක්නා නුවණින් ද යුක්තය. හැම විටෙකම, හැම දෙයකම හේතු සෙවීමට උත්සුක වන මොවුහු දැනුම සොයා යාමේ පිපාසයෙන් පෙළෙන්නෝ වෙති. ඒ නිසාම ජීවිතයේ වැඩි කාලයක් ඔවුන් ගත කරන්නේ සුවිශේෂ විෂයන් පිළිබඳ ඉගෙනීමට හා පර්යේෂණ කිරීමටය. ඕනෑම දෙයක් පිළිබඳව කෝණ කීපයකින් බැලීම ඔවුන්ගේ පුරුද්දය. කිසියම් ප්‍රමාණයක අධි මානසික බලයක් ද ඔක්තෝබර් මාසයේ උපන් අය තුළ පවතී. මොවුන් ජීවිතයේ මුල් කාලයේදී අධි ක්‍රියාකාරීත්වයෙන් යුක්ත වන අතර, එනිසාම නිතර හදිසි අනතුරුවලට පවා ලක් වේ. වැඩිපුර උදරාබාධ සෑදීමේ ප්‍රවණතාවක් මොවුන් තුළ දක්නට ලැබේ. ස්නායු රෝග, කොන්දෙ අමාරු, වකුගඩු ආබාධ, චර්ම රෝග මොවුන්ට සෑදිය හැකි අතර ශරීර අභ්‍යන්තරයේ ශල්‍යකර්මවලටද මුහුණ පෑමට සිදු විය හැකිය. පසුකාලීනව මානසික පීඩා නිසා ඇතිවන ආබාධවලට ගොදුරු වෙයි. මේ මාසයේ උපන් අය දැනුමට ගරු කරන අතර අධ්‍යාපනයක් නොලද අයට ප්‍රිය නොකරති. එවැන්නවුන්ට මොවුන්ගෙන් උදවුවක් ලබා ගැනීම පවා අසීරුය. කිසිවෙකුට මොවුන්ව රවටා උදවු ලබා ගැනීමට ද පහසු නැත. විශාල මිතුරු පිරිසක් සිටින අතර සෑම දේකම හේතු සෙවීමට යාම නිසා සතුරන්ද ඇති වේ. ඉතා සුළු කරුණුවලින් පවා කලකිරී අධෛර්යයට පත්වන ස්වභාවය මොවුන්ගේ දියුණුවට ඇති බාධාවකි. එමෙන්ම ඔවුන්ට අන්‍යයන්ගේ ආධාර උපකාර ලැබෙන්නේ ද අඩුවෙනි. ඉතා සුළු කරුණු පවා අමතක කරන මොවුහු ගනුදෙනුවලදී විශ්වාස කළ නොහැකි පුද්ගලයෝ වෙති. අධ්‍යාපනය අතින් මොන තරම් ඉහළට ගියද සමාජය තුළ බැබළී සිටියත් මොවුන්ගේ විවාහ ජීවිතය නම් එතරම් සතුටුදායක නැත. ගෙදර ජීවිතය සමාදානයෙන් හා සතුටින් ගත කිරීමට දැඩි වුවමනාවක් මොවුන්ට තිබුණද හරියට කෙළින්, කෙස් ගහට වැඩ වුවමනා නිසා විවාහ ජීවිතය නීරස කර ගනිති. ජීවිතයේ ඉතා ඉහළ තත්ත්වයන්ට පත්වීම් මෙන්ම ප්‍රබල කඩා වැටීම් ද මොවුන්ගේ ජීවිත තුළ දක්නට ලැබෙන අතර, ඒ සියල්ල සමබරව දරාගෙන ජීවිතය ගෙන යාමේ හැකියාව ඔවුන් සතුව ඇත. ලෝකයේ ශ්‍රේෂ්ඨත්වයට පත් බොහෝ දෙනා ඔක්තෝබර් මාසයේ උපන් පුද්ගලයෝ වන අතර රෝමයේ ජුලියස් සීසර්, ඉන්දියාවේ මහත්මා ගාන්ධි, එංගලන්තයේ දෙවැනි ජෝර්ජ් රජු, ජර්මනියේ තුන්වැනි පෙඩ්‍රික් රජු, ලේඛක ඔස්කාර් වයිල්ඩ්, මාටින් ලූතර් කිං ඉන් කිහිප දෙනෙකි. නිල් පාට, දම් පාට, තද රතු පාට මේ අයට වාසනාව ගෙනෙන අතර, ඕපල් නමැති විදේශීය ගල් වර්ගයද මුතුද මොවුන්ට ගැළපේ.", "URL": "https://www.silumina.lk/2013/01/09/news-features/6368/", "Category": null, "Parent URL": null}