{"Source": "Silumina", "Timestamp": "September 23, 2023 12:41 am", "Headline": "සතියේ විදෙස් විත්ති සමාලෝචනය", "News Content": "877 දැවෙන ගැටලු රැසක් ‍කෙරෙහි ජගත් සමුළුවේ අවධානය එක්සත් ජාතීන්ගේ 78 වැනි මහා මණ්ඩල සැසිවාරය අමෙරිකා එක්සත් ජනපදයේ නිව්යෝර්ක් අගනුවර එක්සත් ජාතීන්ගේ මූලස්ථානයේදී සැප්තැම්බර් මස 18 වන දින ආරම්භ විය. මෙවර සමුළුවේ තේමාව “විශ්වාසය නැවත ගොඩනැංවීම සහ ගෝලීය සහයෝගීතාව නැවත ඇති කිරීම: සාමය, සෞභාග්‍යය, ප්‍රගතිය සහ තිරසරභාවය සඳහා 2030 න්‍යාය පත්‍රය සහ එහි තිරසර සංවර්ධන ඉලක්ක සියල්ලට අදාළ ක්‍රියාමාර්ග වේගවත් කිරීම,” යන්නයි. ගෝලීය මූල්‍ය පර්යාය ප්‍රතිසංස්කරණය, දේශගුණික ව්‍යසනයක් වළක්වා ගැනීම, මීළඟ වසංගතය මුලිනුපුටා දැමීම, සහ තිරසර සංවර්ධන අරමුණු 17 සපුරා ගැනීම ඇතුළු කාරණා රැසක් මෙවර සමුළුවේ න්‍යාය පත්‍රයට ඇතුළත්ව තිබේ. සැසිවාරය ඇමතීමට ලොව පුරා නායකයන් සහ රාජ්‍ය නියෝජිතයන් 140 කට වැඩි පිරිසක් නිව්යෝර්ක් වෙත පැමිණ සිටින අතර, දේශගුණික අර්බුදය සහ යුක්‍රේන යුද්ධය මේ කෙරෙහි විශේෂ අවධානයක් යොමුවනු ඇතැයි අපේක්ෂා කෙරේ. සති දෙකක රැස්වීම්වලින් පසුව අඟහරුවාදා ආරම්භ වන ඉහළ මට්ටමේ මහා විවාදය, එක්සත් ජාතීන්ගේ වාර්ෂික දින දර්ශනයේ වැදගත්ම සිදුවීම ලෙස සැලකේ. එය ලෝක නායකයන්ට සහ රාජ්‍ය නායකයන්ට ඉදිරි වසර සඳහා ඔවුන්ගේ ප්‍රමුඛතා දැක්වීමට, දැවෙන ගැටලු විසඳීම සඳහා සහයෝගීතාව ඉල්ලා සිටීමට සහ බොහෝවිට ඔවුන්ගේ විරුද්ධවාදීන්ට එරෙහිව අදහස් පළ කිරීමට ද ඉඩප්‍රස්ථා සලසා දෙයි. තෙල් බැරලයක මිල ඩොලර් 95 දක්වා ඉහළට ‘සියල්ලෙහි මිල දන්නා, එහෙත් කිසිවක අග නොදන්නා නරුමයෙකි’ යැයි ඔස්කාර් වයිල්ඩ් වරක් පැවසීය. ගෝලීය බලශක්ති වෙළෙඳ පොළ හා සම්බන්ධව වයිල්ඩ්ගේ මේ අදහස ගැළපිය නොහැකි නමුදු, බලශක්ති ක්ෂේත්‍රයෙහි නිරත බටහිර සැලසුම්කරුවන් හා සම්බන්ධව ගත් කල මේ මතය බෙහෙවින් වලංගු වූවක් බැව් පෙනේ. තෙල් ඇතුළු ෆොසිල ඉන්ධනවල අසීමිත සැපයුමක් අපට අපේක්ෂා කළ නොහැකිය. පීක් ඔයිල් යන (peak oil) සංකල්පයෙන් පෙන්නුම් කරන යථාර්ථය මෙයයි. පීක් ඔයිල් යනු දේශීය හෝ ගෝලීය තෙල් නිෂ්පාදනය එහි උපරිම මට්ටමට ළඟා වීමෙන් අනතුරුව ක්‍රමයෙන් එය පරිහානිය කරා ගමන් කිරීමයි. 1956 වසරේ පටන් මෙම සංකල්පය භාවිතයේ පවතින නමුත් බලශක්ති විශ්ලේෂකයන් තවමත් එය නිසි ලෙස වටහා ගැනීමට අසමත්ව ඇති බවක් පෙනේ. සෞදි අරාබිය ලෝක වෙළෙඳ පොළට නිකුත් කරන තම බොරතෙල් ප්‍රමාණය වසර අවසානය තෙක් දෛනිකව බැරල් මිලියනයකින් කපා හැරීමට තීරණය කර ඇත. මෙය ලොව දෛනික බොරතෙල් පරිභෝජනයෙන් 1% කි. ඒ අතරම, අන්තර්ජාතික බොරතෙල් මිලෙහි පදනම් ලක්ෂය වන බ්‍රෙන්ට් බොරතෙල් දර්ශකයේ මිල මේ මාසයේදී පමණක් 20% කින් ඉහළ ගොස් ඇත. ලෝක වෙළෙඳ පොළේ බොරතෙල් බැරලයක මිල ඉකුත් සඳුදා දිනයේ ඩොලර් 95 දක්වා ඉහළ ගියේ ය. මාස දහයක් තුළ තෙල් සඳහා වාර්තා වූ ඉහළතම මිල මෙයයි. මෙලෙස බොරතෙල් මිල ඉහළ යාම බඩපටි තද කරගෙන සිටින සාමාන්‍ය ජනතාවට දැඩි ලෙස බලපායි. තෙල් මිල යනු එකකි, එහි වටිනාකම තව එකකි. තෙල් බැරලයක් තුළ මිනිස් ශ්‍රමයේ පැය 25,000 ක ශ්‍රමය, නැතහොත් සාමාන්‍ය මිනිසකුගේ ජීවිතයේ වසර දොළහමාරක ඇගපත ශ්‍රමය අඩංගු වේ. බොරතෙල් එහි අමු ස්වරූපයෙන් භාවිතයට නොගන්නා නමුත්, එයින් නිපදවිය හැකි භාණ්ඩ රාශියකි. මෙම සුවිශේෂී වූ ෆොසිල ඉන්ධන මුලාශ්‍රය යොදා ගනිමින් විවිධ භාණ්ඩ 6,000 ක් පමණ නිපැයිය හැකි අතර, බොරතෙල් මිල ඉහළ යාම අපගේ දෛනික ජීවිතයට අත්‍යාවශ්‍ය වන මෙම එක් එක් භාණ්ඩයේ මිල මට්ටම ඉහළ යාමට හේතු වේ. උදාහරණයක් ලෙස, ඉදිරි මාස කිහිපය තුළ වෙළෙඳ පොළේ ඩීසල් මිල තෙල් මිලට වඩා වේගයෙන් ඉහළ යාම ආහාර මිල වැඩිවීමට හේතු වනු ඇත. මක්නිසාද යත්, යාන්ත්‍රික කෘෂිකර්මාන්තය සහ ගෝලීය සැපයුම් දාමයන් පවත්වාගෙන යාමට ඩීසල් අත්‍යාවශ්‍ය වන බැවිනි. සැපයුම් දාමයන්ට සිදුවන අවහිරතා පාරිභෝගික භාණ්ඩවල මිල ඉහළ නංවයි. බටහිර රත් කරන ඉන්දීය කැනඩා ආරවුල ඩයස්පෝරා ප්‍රජාවන් හා සබැඳි දේශපාලන ක්‍රියාකාරකම්, ප්‍රචණ්ඩ ක්‍රියා මෙන්ම ආතතීන් ලෝකයට අමුත්තක් නොවේ. මවුරට අභ්‍යන්තර ගතිකතාවයන්ගෙන් දෝලනය වන ස්වකීය ආඛ්‍යාණය හැඩගස්වා ගන්නා අතර, ඩයස්පෝරාව පූර්වයෙන් තීරණය කළ කථාව සමඟ සමපාත වීමට හෝ නොවීමට කටයුතු කරයි. බෙදුම්වාදී සික් ත්‍රස්ත නායකයකු කැනඩාවේදී වෙඩි තබා ඝාතනය කිරීමේ සිද්ධියක් මුල් කර ගනිමින් නවදිල්ලිය සහ ඔටාවා පාලනය අතර උද්ගතව ඇති රාජ්‍යතාන්ත්‍රික අර්බුදය සෙසු අන්තර්ජාතික සම්බන්ධතාවන්ට බලපෑමක් ඇති කරනු වැළැක්වීම සඳහා බටහිර නායකයෝ දැඩි ප්‍රයත්නයක නිරතව සිටිති. ගෝලීය දකුණේ රටවල් අතර බටහිර අධිරාජ්‍යවාදී බලවත් රාජ්‍යයන්ට එරෙහිව දැඩි විරෝධයක් උද්ගත වෙමින් පවතින අවදියක ඉන්දියාව සහ තමන් අතර විරසකයක් නිර්මාණය වීම අමෙරිකා එක්සත් ජනපදය සහ අනෙකුත් බටහිර රටවලට සිදුවිය හැකි නරකම දෙයයි. ගෝලීය භූදේශපාලන චෙස් ක්‍රීඩා පුවරුව මත ඉන්දියාව බෙහෙවින් වැදගත් ක්‍රියාකරුවෙකි. ලොව වැඩිම ජනගහනය වෙසෙන, ලෝක ආර්ථිකයේ පස්වන තැන හොබවන ඉන්දියාව හුදෙක් නැඟී එන බලවතකු පමණක් නොව, චීනයේ නැඟී ඒම වැළැක්වීම සඳහා යොදා ගත හැකි හොඳම තුරුම්පුව බව වොෂින්ටනය මනාව හැඳිනගෙන සිටී. “ආරක්ෂා කිරීමට ඇති වගකීම” සහ ලිබියානු ඛේදවාචකය ඊශානදිග ලිබියානු වෙරළාශ්‍රිත ප්‍රදේශයට බලපෑ ව්‍යසනකාරී ගංවතුරෙන් මියගිය පුද්ගලයන්ගේ සංඛ්‍යාව 11,000 ඉක්මවා ගොස් ඇති අතර, තවත් දහස් ගණනකට අත්වූ ඉරණම තවමත් අනාවරණය වී නොමැත. ඩර්නා නැමැති වරාය නගරය ආශ්‍රිතව පිහිටි ජලාශ දෙකක අබලන්ව ගිය වේලි ගංවතුරේ බරට දෙදරා යාම පිළිබඳව වගකිව යුත්තේ කවුරුන් ද යන්න පිළිබඳව එකිනෙකාට එරෙහිව ඇඟිලි දිගු වන අතර, මේ ආපදාව පිළිබඳව බටහිර ප්‍රධාන ධාරාවේ මාධ්‍ය සාහසික ලෙස නොතකා හරින කාරණයක් කෙරෙහි අවධානය යොමු කිරීම ගෝලීය දකුණේ අප වැනි රටවලට වැදගත් බැව් කල්පනා කරමි. ලිබියානු ගංවතුර විසින් ගසා රැගෙන යනු ලැබුයේ මිනිස් ජීවිත හා දේපොළ පමණක් නොවේ. දශක දෙකක කාලයක් තුළ, ලොව තෝරාගත් රටවලට අභ්‍යන්තර කටයුතුවලට මැදිහත්වීම පිණිස අමෙරිකා එක්සත් ජනපදය ප්‍රමුඛ බටහිර රටවල් විසින් ප්‍රචලිත කරන ලද “ආරක්ෂා කිරීමට ඇති වගකීම” නැතහොත් R2P (Responsibility to Protect) යන නව යටත්විජිතවාදී මෙවලම ද ගංවතුරත් සමඟ පහළට ගසාගෙන ගොස් ඇති බවක් පෙනේ. රටක කේන්ද්‍රගත පාලන තන්ත්‍ර දෙදරා ගිය විට ජනතා සුභසාධනය මෙන්ම යටිතල ව්‍යුහ පහසුකම් නඩත්තු කිරීමේ කටයුතු ද අඩපණ වන බැව් නොරහසකි. ඇළ වේලි නඩත්තු නොකිරීම පමණක් නොව වෙරළ තීරයට හමා ආ කුණාටුවේ ප්‍රබලත්වය පිළිබඳ කල්තියා අනතුරු ඇඟවීමට අදාළ ක්‍රමවේදයක් පවා ලිබියානු ජනතාවට නොතිබිණ. මහා මිනිස් බැඳි වේල්ල (Great Man-mad Lake) නිර්මාණය කරමින් අප්‍රිකාවේ කාන්තාර ප්‍රදේශ සශ්‍රීකත්වයට පත්කිරීමේ සිහිනයක් ගඩාෆිට තිබිණ. එම සිහිනය කඩාකප්පල් කරමින් ගඩාෆි පාලනයට එරෙහි ජනතා විරෝධතා පැන නැඟුණේ ද බෙංගාසි ප්‍රදේශයෙනි. මෙවර ගංවතුර ආපදාවෙන් අති මහත් විනාශයට මුහුණ දුන්නේ ද එම ප්‍රදේශයේ ම ජනතාව වීම දෛවයේ සරදමකි.", "URL": "https://www.silumina.lk/2013/01/09/news-features/4800/", "Category": null, "Parent URL": null}