{"Source": "Silumina", "Timestamp": "November 18, 2023 12:30 am", "Headline": "පවුලක ඉරණම විසඳූ බඹරගල කඳු පාමුල ඛේදවාචකය", "News Content": "918 බලන්ගොඩ ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් වුව ද ඕපනායක ප්‍රදේශයට මායිම් වූ වැලිගෙපොල ප්‍රාදේශීය සභා බල ප්‍රදේශයට අයත් ගවරංහේන ප්‍රදේශයේ වැහින්තැන්න ගම කොළඹ බදුල්ල ප්‍රධාන 02 මාර්ගයේ උඩවෙල සිට කිලෝමීටර් හයක් දුරින් කඳු හෙල් අතරින් පෙනෙන තේ වතු යාය මැද පිහිටි සුන්දර ගම්මානයකි. මේ වැහින්තැන්න ගමට මාස තුනක් තිස්සේ එක දිගටම ධාරණිපාත වැසි වැටෙයි. වර්ෂාවෙන් වේ ගඟත් වේ ගඟට එක්වෙන වැහින්තැන්න අතු ගඟත් පිටාර ගැලුවේය. මහ වැසි ඇද හැලෙන දිනයට වැහින්තැන්න ගමට යෑමට තිබූ අබලන් එකම මාර්ගයේ ඇතැම් තැන්වල ඇති කුඩා පාලම් නොපෙනෙන තරමට වැසි ජලය උතුරා යයි. එවැනි දිනයක ජලය බැස යන තෙක් ඉවසීමෙන් බලා සිටීම හැර ගම්මුන්ට කළ හැකි වෙනත් කිසිවක් නැත. සොබාදහමත් වැහින්තැන්නේ ගම්මුන්ට ඉඳහිට අකාරුණික වුව ද එය ඔවුන්ට හුරුපුරුදු හිරිහැරයකි. මාස තුනක කාලයක් පුරා එක දිගට ඇද හැලෙන වර්ෂාවෙන් බඹරගල කන්ද පාමුල ජීවත් වන චමින්දගේ පවුල ඇතුළු ගැමියෝ මේ වර්ෂාවෙන් දැඩි පීඩා විඳිති. වැහින්තැන්න ගමේ මිනිසුන්ගෙන් රැකියාව තේ දලු නෙළීමය. වර්ෂාවෙන් සිය ජීවිකාව සරි කර ගැනීමට නොහැකිව ගැමියෝ දැඩි අසීරුවට පත් වූයේ එදිනෙදා කීයක් හෝ සොයා ගන්නා ඔවුන්ගේ ආර්ථිකයට වර්ෂාව තදින් බලපෑම් කළ නිසාය. වේලක් හැර වේලක් කන්නට යාන්තම් වැසි තුරල් වනතුරු බලා සිටින ගැමියන්ට සොබාදහම මෙතරම්ම කුරිරු වෙතැයි ඔවුහු කිසි විටෙකත් නොසිතූහ. දිනය පසුගිය 12 වැනිදාය. එදින හාත්පසින් බිම් කළුවර වැටීගෙන එන විටත් වර්ෂාව ඇද හැලෙමින් තිබිණි. බඹරගල කන්ද මුදුනේ ඇති ගස් කොළන් කඳු පාමුල දෙසට බර වෙමින් තිබිණි. තැනින් තැන මතුවන බොරපාට දිය පහර කඳු පාමුලට ගලා එන්නට පටන් ගත්තේය. කඳු මුදුනේ සිට එක් කෙළවරකින් පහළට ගලන දොළ පාර කිලෝමීටර හතරක් දුරින් පිහිටි අරඹේ ගඟ දක්වා ගලා ගියේය. එදින ප්‍රදේශය පුරා වෙනදා නොතිබුණ දැඩි පාළු මූසල ස්වභාවයක් පැතිරී තිබිණි. හිරු නොදුටු පසුගිය 12 වැනිදා පස්වරුවේ අධික වර්ෂාවක් ඇති විය. නිසොල්මනේ සිටි බඹරගල කන්ද මහා හඬින් පුපුරා නාය ගියේ ය. බඹරගල කන්ද පාමුල වූ නිවෙස් යට කරමින් ඇසිල්ලකින් පස් කඳු පහළට කඩා හැලෙන්නට විය. වැහින්තැන්න ගමේ බඹරගල කන්ද පාමුල කුඩා නිවෙසක එච්. චමින්ද සුමිත් කුමාර සිය බිරිය සිරියලතා සහ දියණියන් දෙදෙනා සමඟ ජීවත් වූහ. කඳු පාමුල ජීවත් වූ චමින්දගේ අසල් වැසියකු වන ගුණරත්නට මේ මහ ශබ්දය ඇසීමත් සමඟ ඔවුහු නිවෙසින් එළියට පැමිණ බැලුවෝය. ඒ වන විටත් ගුණරත්නගේ නිවෙස අසලින් නාය යමින් කඳු පාමුල වූ චමින්දගේ නිවෙස දෙසට කන්ද කඩාගෙන එන අයුරු ඔහු දුටුවේය.“චමින්ද අයියේ ගෙදරින් අයින් වෙන්න ගුණරත්න කෑ ගැසුවේය” පහළට කඩා වැටෙන බඹරගල කන්දේ ශබ්දය චමින්ද ඇතුළු පවුලේ සිවුදෙනාගෙන් කිසිවකුට නෑසු‍‍‍ණේය. නිමේෂයකින් සියල්ල සුණු විසුණු කරමින් බඹරගල කන්ද චමින්දගේ නිවෙස අඩි 60ක පස් කන්දකින් යට කරමින් පහළට කඩා හැලුණේය. ඉදිරිපස දොර විවෘතව නොතිබුණ ද ඒ වන විට චමින්ද ඇතුළු සිවුදෙනාම නිවෙස තුළ සිටි බව ගම්මු සක්සුදක් සේ දැන සිටියහ. චමින්ද, ඔහුගේ බිරිය සිරියලතා, දියණියන් දෙදෙනා ටෂාරා සත්සරණි සහ විමන්සා සත්සරණිගේ කැදැල්ල සුණු විසුණු විය. එකම තැනක එකම දිනයක ඔවුහු අවසන් ගමන් ගියහ. එය සිදු වූයේ සංසාර ප්‍රාර්ථනාවක් හෝ නියාමන අනුව විය හැකියි. ගම පහළින් ගලා යන ගඟට පස් කඳු කඩා වැටී ගොස් තිබුණි. නාය යෑම සිදු වූ අවස්ථාවේදී එම වැහින්තැන්න ගඟ හරස් වුව ද පසුව පස් තට්ටු දිය වී නිහඬව ගලා බැස්සේ කිසිවක් නොදන්නා සේය. දෑස් ඉදිරිපිට මේ ඛේදවාචකය දුටු සියල්ලන් සාක්ෂිකරුවන් පමණක් විය. “මම හවස 6.30 විතර මහ ශබ්දයක් මොකක්ද කියලා එළියට ඇවිත් බැලුවා. කන්ද නාය යන්න පටන් අරගෙන තියෙන බව දැක්කා. මගේ ගෙදර ළඟින් නාය ගියා. චමින්දගේ ගෙදර පැත්තට කන්ද එනවා මම දැක්කා මම කෑගැහුවා. ඒත් ඒ අයට ඇහුණේ නැහැ. ” කේ ගුණරත්න කිවේය. “චමින්දගේ නැන්දණිය පවසන පරිදි නාය යන අවස්ථාවේ තම මහ ගෙදර සිට ඇති ඔහු කන්ද ටිකෙන් ටික පහළට එනු දැක තම දියණියන් සහ බිරිය නිවෙසින් ඉවත් කර ගැනීමට යද්දී නාය යෑමට හසු වී ඇති බවය. කෙසේ වුවත් බළන්ගොඩ ගවරංහේන වැහින්තැන්න ප්‍රදේශයේ බඹරගල කන්ද නාය යෑමෙන් චමින්දගේ නිවෙස සම්පූර්ණයෙන්ම පස්වලට යට විය. අතුරුදන්ව සිටි එකම පවුලේ හතර දෙනාගේ මෘත ශරීර (14) දා සවස සොයා ගත්තේ දැඩි පරිශ්‍රමයකින් පසුවය. චමින්ද සුමිත් කුමාර (44) , එස්.එන්. සිරියාවති (40) තමෝදි තත්සරණි (16) චමෝදා සත්සරණි (11) යන මව පියා සහ දියණියන්ගේ මෘත ශරීර ඥාතීන් විසින් හඳුනා ගැනීමෙන් පසු බළන්ගොඩ මූලික රෝහලට රැගෙන යන ලදී. කඳු පාමුල ජීවත් වූ ගම්වාසියකු වන එච්. හේරත් මේ ඛේදවාචකය ගැන පැවසුවේ මෙවැන්නකි. “සිද්ධිය වූ 12 හවස හය හමාරට පමණ මම ගෙදර හිටියේ. එකවරම හෙලිකොප්ටරයක් කඩා වැටෙනවා වාගේ මහා ශබ්දයන් ඇසුණා.මොනවාද වෙන්නේ කියලා මට හිතා ගන්න බැරි වුණා. ගස් කොළන් පාවෙනවා වාගේ පෙණුනා. මම ගෙදර හිටියේ තනියමයි. උඩවෙල පිහිටි පුතාගේ ගෙදර ඉඳන් මම දවස් තුනකට පෙර ගෙදර ආවේ. බඹරගල කන්දේ මාගේ නිවෙස පිහිටා තිබුණා. මේ හරියේ තේ වතු, පුවක් අරඹවල් සහ උඩින් කැලෑව තිබුණා. තව ගෙවල් පහ හයක් තිබ්බා. උඩම තිබුණේ මගේ ගෙදර. 12 වැනිදා දවල් කාලයේ වැස්ස පටන් ගත්තා. හොලිකොප්ටරයක් කඩා වැටෙනවා වාගේ මහා හඬක් ඇසුණා. මම එළියට බැහැලා බලද්දී ගස් කොළන් පාවෙනවා වාගේ දැක්කා. සිදු වෙන්නේ මොකක්ද කියා මට හිතා ගන්න බැරි වුණා. මම කෑගැසුවා. පුළුවන් විදියට ටික දුරක් දිව්වා. ටික දුරක් දුවද්දි මගේ කකුල් දෙක පස්වලට යට වුණා. ගමේ තුන්දෙනකු ඇවිත් මාව බේරා ගත්තා. ඔවුන් කන්ද එනවා දැකලා ගමේ අයට ගෙවල්වලින් අයින් වෙන්න කියමින් සිටියදි තමයි මාගේ කෑ ගැසීම ඇසි තිබුණේ. මාව පහළට රැගෙන ගියා. සිද්ධ වුණු දේ මට හිතා ගන්න බැරි වුණා. මගේ ඔළුව කරකැවෙනවා වාගේ දැනුණා. පසුව මා උඩවෙල නිවෙසකට රැගෙන ආවා. උදේ උඩවෙල රෝහලට ගොස් ප්‍රතිකාර ගත්තා. මාව ගමේ මිනිසුන් බේරා ගත්තට ගෙදර සම්පූර්ණයෙන්ම නාය යෑමෙන් විනාශ වී තිබුණා. මම ගෙදර හිටියා නම් මගේ ශරීරයවත් හොයාගන්න බැරි වෙනවා. ගෙදර තිබූ තැනවත් දැන් නැහැ . වාසනාවට මම බේරුණා. පහළ නිවෙසේ චමින්ද ඇතුළු හතරදෙනා යට වෙලා. චමින්දගේ උපන් දිනය යෙදී තිබුණේ නාය ගිය දවසේමයි. ඔහු හරි හොඳ කෙනෙක්. කන්ද නායයෑමේ අවදානමක් තිබෙන බව අපි දැන සිටියේ නැහැ. එහෙම හොයා බැලීමක් ද සිදු වුණේ නැහැ. ඒත් ග්‍රාම සේවක මහත්තයා දින කිපයකට කලින් ඇවිත් ප්‍රවේශම් වෙන්න කියලා ගියා. තවත් ප්‍රදේශවාසියෙක් වන කේ. ගුණරත්නගේ නිවෙසට ද නාය යෑමේ බලපෑම් එල්ල වී තිබුණි. එහෙත් එම නිවෙස විනාශ වී නොතිබුණි. “හවස හයහමාරට විතර මහා ශබ්දයක් ඇසුණා. එළියට ඇවිත් බලද්දි කන්ද පහළට එනවා දැක්කා. චමින්ද ගේ ගෙදර පැත්තට කන්ද කඩාගෙන එන නිසා මම කෑගැසුවා. චමින්ද අයින් වෙන්න කියලා ඔහුගේ ගෙදර දොර වහලා තිබුණේ. මට බය හිතුණු නිසා අපේ ගෙදර අයත් එක්ක එළියට පැන්නා. මගේ ගේ අසලින් නාය ගියා. ගෙදර ඇතුළට ජලය ගලාගෙන ඇවිත් රොන් මඩ පිරී තිබෙනවා. කිලෝ මීටර් තුන හතරක් කන්ද නාය ගිහින්“. වැහින්තැන්න බඹරගල කන්දේ තවත් කොටසක් 13දා රාත්‍රි යළි නාය ගොස් තිබේ. මේ තත්ත්වය නිසා පස්වලට යට වී ඇති එකම පවුලේ සිවුදෙනාගේ මෘත ශරීර සෙවීමට බොහෝ දුෂ්කරතා ඇති විය. නමුත් 14 දින උදෑසන සිටම මෘත ශරීර සෙවීමේ කටයුතු ආරම්භ කළ අතර, බළන්ගොඩ ප්‍රාදේශීය ලේකම් හේමන්ත බණ්ඩාරගේ අධික්ෂණයෙන් එය සිදු කෙරුණි. යළිත් නාය යෑමේ තර්ජනයක් මතුවී තිබියදී හමුදාව, පොලිසිය ඇතුළු ආපදා සහන කණ්ඩායම් මහ පොළවේ අඩි හැටක් යට සැඟවී තිබූ මෘත ශරීර සොයා ගත්හ. 13 රාත්‍රියේ යළි බඹරගල කන්ද මුදුනේ කොටසක් නාය ගොස් ඇත. එම කොටස් කන්ද අතරමඟ මඟ නතර වී තිබේ. මේ ස්ථානය අවදානම් කලාපයක් බව මීට පෙර දැනුම් දී නැති බව ප්‍රදේශවාසීන් පැවසුවත්, බළන්ගොඩ ප්‍රාදේශීය ලේකම් කාර්යාලයේ නිලධාරියකු පැවසුවේ දින දෙකකට පෙර ප්‍රදේශයේ ග්‍රාම නිලධාරියා පැමිණ නායයෑමේ අවදානමක් පවතින බව බඹරගලකන්ද අවට පදිංචිකරුවන්ට දන්වා ඇති බවයි. මේ ප්‍රදේශය දෙවැනි මට්ටමේ නාය යෑම් අවදානම් නිවේදන නිකුත් කර තිබූ ප්‍රදේශයක් බව ජාතික ගොඩනැඟිලි පර්යේෂණායතනයේ රත්නපුර දිස්ත්‍රික් භූ විද්‍යාඥ ඉංජිනේරු අභිත වනසුන්දර ද ප්‍රකාශ කළේය. රත්නපුර දිස්ත්‍රික් ලේකම් වසන්ත ගුණරත්න පැවසුවේ මේ ආපදා තත්ත්වය රත්නපුර දිස්ත්‍රික්කයේ කොළොන්න, කලවාන, ගොඩකවෙල, නිව්තිගල, ඇඹිලිපිටිය, ඕපනායක, බළන්ගොඩ හා කහවත්ත යන ප්‍රාදේශීය ලේකම් කොට්ඨාස 8 සඳහා විවිධ බලපෑම් ඇති කර ඇති බවයි. නායයෑම හේතුවෙන් නිවාසයකට පූර්ණ හානි ද, නිවාස දෙකකට අර්ධ හානි ද සිදුව ඇති අතර, හානියට පත්ව ඇති නිවාසවල පදිංචි නවදෙනකු ඒ ආසන්නයේ ඇති ආරක්ෂිත ස්ථානවල රඳවා තැබීමට බළන්ගොඩ ප්‍රාදේශීය ලේකම් කාර්යාලය කටයුතු කර ඇති බවයි. වැහින්තැන්න බඹරගල කන්ද නාය යෑම ගැන පරීක්ෂා කිරීමට ජාතික ගොඩනැඟිලි හා පර්යේෂණ ආයතනයේ නිලධාරින් 14 වනදා පැමිණ තිබිණි. එහි රත්නපුර කාර්යාලයේ ඉංජිනේරු අභිත වනසුන්දර සඳහන් කළේ නිවාස හතරක් සම්පූර්ණයෙන්ම ඉවත් කළ යුතු බවයි. එමෙන්ම නිවාස තුනක් නාය යෑමෙන් විනාශ වී ඇතැයි ද ඔහු පැවසීය. වර්ෂාපතනය සමඟ තවදුරටත් නාය යෑම් සිදු විය හැකි බව ද ඔහු අනතුර ඇඟවීය. මේ නිසා නාය යෑම නැරඹීමට නොඑන ලෙස ද ජනතාවගෙන් ඉල්ලීමක් කළේය. මෙම කලාපය නාය යෑමේ අවදානම් කලාපයක් බවට නම් කර ඇතැයි ජාතික ගොඩනැඟිලි හා පර්යේෂණ ආයතනය පවසයි. නායයෑම් ලක්ෂණ පෙර මතු වූ බව ප්‍රදේශවාසීන් ද නොදැන සිටි නිසා ඒ ගැන අදාළ බලධාරීන් දැනුවත්ව නොසිටීම බඹරගල කන්ද ගැන අවධානය යොමු නොවීමට හේතුවක් වී තිබේ. සිද්ධිය සැල වූ පසුව බලන්ගොඩ ප්‍රාදේශීය ලේකම් හේමන්ත බණ්ඩාර ඇතුළු නිලධාරීන් බලන්ගොඩ සහ ඕපනායක පොලිසියේ නිලධාරීන්, කුරුවිට යුද හමුදා කඳවුරේ නිලධාරීන් සහ ග්‍රාම ගවරංහේන ග්‍රාම නිලධාරී නදිදු වික්‍රමසිංහ ද එම ස්ථානයට පැමිණ ආපදාවට පත් ව සිටි පවුල් ආරක්ෂිත ස්ථානවලට යොමු කරන ලදී. මේ සිදුවීමෙන් අනතුරුව පවුල් 33ක් 126 දෙනකු ආපදාවට ලක්ව ඇති බව ආපදා කළමනාකරණ ආයතනය පවසයි. මේ ප්‍රදේශයට ඇද හැලෙන අධික වර්ෂාව හේතුවෙන් අවධානම් තත්ත්වයක් පැන නැඟී ඇති බව ද දන්වා ඇත. වැහින්තැන්න බඹරගල කන්ද කොටස් දෙකකින් දෙපසකට නාය ගොස් තිබේ. එක් කොටසක් ගම්මානය දෙසට කිලෝමීටර් හතරක පමණ දුරක් නාය ගොස් ඇතැයි ගොඩනැගිලි පරික්ෂණ ආයතනය පවසයි. එක් කොටසක් නිවාස සහ තේ වතු තිබූ ප්‍රදේශයට නාය ගොස් තවත් කොටසක් බඹරගල කැලෑව දෙසට කිලෝමීටර් දෙකක් පමණ නාය ගොස් තිබේ. බඹරගල කන්දේ අවුරුදු සිය ගණන් පැරණි මහා රූස්ස ගස් තිබූ තැනකවත් නැත. කන්දේ තව කොටසක් අවදානම් තත්ත්වයකය. ගල් සහ පස් අතරින් බොර පාට ජල පහරක් නැවත බඹරගල කන්දේ සිට පහළට ගලයි. දොළ පාරක් නාය ගිය තැනින් නැවත ගලාගෙන යයි. චමින්දගේ පුංචි කැදැල්ල තිබූ ඉසව්වක්වත් සොයාගත නොහැකි තරමට බඹරගල කන්ද නාය යෑමෙන් පස් කඳු නිවෙසට උඩින් ගොඩ ගැසී ඇත. මියගිය තම දියණිය සිරියාවතී සිය සැමියා සහ දියණියන් දෙදෙනා සමඟ මේ සති අන්තයේදී ඇගේ මව බැලීමට මහ ගෙදරට එන බව ඇගේ මවට පවසා තිබිණි. එහෙත් මරණය ඊට ඉක්මන් විය. පණ නම් තණ අග ඇති පිණි බිඳුවක් බව පසක් කරමින් ඔවුන්ගෙ ප්‍රාණය නිරුද්ධ නිසල දේහය පමණක් සිරියාවතිගේ මවට නිවෙසට රැගෙන යෑමට සිදු විය. සුභද්‍රා දේශප්‍රිය", "URL": "https://www.silumina.lk/2013/01/07/news-features/8384/", "Category": null, "Parent URL": null}