{"Source": "Silumina", "Timestamp": "November 11, 2023 12:30 am", "Headline": "විශ්ව ශාස්ත්‍රඥ මියුරු සම්පත් ලියනගේගෙන් ඔබේ ජ්‍යොතිෂ ගැටලුවට විසඳුම්", "News Content": "321 මෙවර පිළිතුරු කඳානේ අනුෂා ජයසූරිය, ජම්බුගහපිටියේ චාරුලතා රත්නායක, පස්යාල රිශාන් නුවන් පේමසිරි, කැලණිය චලනි චතුරංගනීට රිශාන් නුවන් පේමසිරි – පස්යාල ප්‍රශ්නය – මාගේ විවාහය ප්‍රමාද වීමට මෙන්ම රෝග පීඩාවන්ට හේතු මොනවා ද? ජ්‍යොතිෂ විග්‍රහය – කේන්දරයට අනුව 2014 නොවැම්බර් 2 සිට පළමු ඒරාෂ්ටක කාලය ගත කරනවා 2017 ඔක්තෝබර් 03 වැනිදා දක්වා. ඉන්පසු දෙවැනි ඒරාෂ්ටක කාලය 2021 අගෝස්තු 06 ආරම්භ වී 2024 සැප්තැම්බර් 27 දක්වා ගමන් කරනවා. ඒරාෂ්ටකයට හේතුව රාහු විශ්ව කේන්දරයේ ගත කරන කාලය ප්‍රධාන ලෙස 2021/2022ට ආසන්න කාලයේදී රැඳුණේ සම්පූර්ණයෙන්ම වෘෂභ රාශිය තුළයි. ඉන්පසු රාහු මේෂ රාශියට පැමිණියා 2022/23 කාලයේදී. 2023 ඔක්තෝබර් 30 රාහු මීන රාශියට පැමිණියා. එම ඒරාෂ්ටකය අවසන් වීමට තිබෙන්නේ 2025 වසරේ අප්‍රේල් 08 වැනිදායි. ඒ වන තෙක් මේ කේන්දරයට ඒරාෂ්ටක කාලයක් දෘශ්‍යමාන වෙනවා. 2025 අප්‍රේල් 08න් පසු යහපත් කාලයක් උදා වෙනවා. පවතින තත්ත්වය 2024 වසරේදී ක්‍රමයෙන් පාලනය වෙයි. එසේ ක්‍රමයෙන් ඒරාෂ්ටක කාලය අවසන් වීමත් සමඟ සුබවාදී යුගයක් උදා වෙනවා. මේ කේන්දරයේ උත්පත්තියේ බුධ පවතින්නේ හරියටම 9 වැන්නේයි. 9 වැන්නේ පවතින බුධ හා සිකුරුගේ පිහිටීම නිසා විවාහය සම්බන්ධයෙන් බැඳීම් පැමිණිය ද ඒවා බිඳ වැටීම්, ස්ථාවර ලෙස බැඳීම් පැවැත්මට තිබෙන ඉඩ ප්‍රස්ථාව අඩු වෙයි. හේතුව පුණ්‍යස්ථානය, සසර ස්ථානය තුළ තිබෙන සසරගත අකුසල ධර්මතා මැද තමන්ට සංසාරගත කර්ම විපාකයන්ට මුහුණ දීමේ අවකාශයක් වැඩිපුර පවතින කේන්දරයකි. එම නිසා බොහෝ පරෙස්සම් සහගතව ජීවිතය ගෙවිය යුතුයි. තමන්ගේ සංසාරගත කර්ම ඇවිස්සිය හැකියි. එම නිසා බොහෝ පරෙස්සමෙන් බුද්ධිමත්ව විවාහය නමැති බැඳීමට ගමන් කළ යුතු බවයි කේන්දරයෙන් පෙන්වා දෙන්නේ. ඒරාෂ්ටක සමයක් හෙයින් රෝග පීඩාද ඇත. චලනි චතුරංගනී රදම්පළ ගමගේ – කැලණිය ප්‍රශ්නය – මා විවාහ වීමට අපේක්ෂාවෙන් සිටියත් කලෙක සිටම මාගේ විවාහය ප්‍රමාද වෙයි. ඊට හේතු මොනවා ද? ජ්‍යොතිෂ විග්‍රහය – උත්පත්ති කේන්දරය අනුව 2013 වසරේ සිට තමන්ගේ ජීවිතයේ තමන් අපේක්ෂා කළ දේවල් ඉෂ්ට වීමේ මන්දගාමී බවක් දකින්න තිබෙනවා. 2023 එනම් වසර දහයක පමණ කාලයක් එම මන්දගාමී කාල සමය පවතිනවා. 2024 වන විට ක්‍රමයෙන් නැවත යහපත් වූ කාලයක් උදා වෙනවා. ඒ වගේම උත්පත්ති කේන්දරයේ කුජ අෂ්ටමය ගමන් කරද්දි කලා ප්‍රමාණය කලා 37 සහ 52 නමැති කලාව නියෝජනය වීම නිසා තමන් විවාහ දෝෂයකට ලක්වෙලා තියෙන බවත් කේන්දරයේ සටහන් වෙනවා. ඒ නිසා විවාහ දෝෂය සසරගත කර්ම විපාකයක් සහ බාධාවක් ලෙස මතු කරන කේන්දරයකි. ඒ නිසා බැඳීම්, බැඳීම් ස්ථාන තුළදී පෙර හෝ අතීත බැඳීම් කෙරෙහි මනස ගමන් කරන්නේනම් තමන්ගේ අකුසල ධර්මතා තුළ තමන්ගේ ස්ථිර පැවැත්මට එය බාධාවක් ලෙස ගෙන දෙනවා. ඉන් ආරක්ෂා වීම අතිශයින්ම වැදගත්. දෙවැනි කාරණය ලෙස මේ කේන්දරයේ පෙන්වා දෙනවා උත්පත්ති කේන්දරයේ බුධ ග්‍රහයා ගමන් කරන සීමාව සහ සෙනසුරු දෘශ්‍යමාන වී ඇති ස්ථානයන් සමඟ සංසන්දනය කළ විට තමන් වටා පවතින කාරණා පෙන්වා දෙනවා තමන්ගේ විවාහ ජීවිතය සම්බන්ධයෙන් බොහෝ ප්‍රවේශම් විය යුතුයි කියන කාරණය. වර්තමානයේ සිකුරුගේ මහ දශාව ගමන් කරන්නේ අතුරු දශාව සෙනසුරු සහිතවයි. එම නිසා තමන්ගේ ජීවිතයේ යම් යම් පීඩා පවතින කාලයකි. චාරුලතා රත්නායක – ජම්බුගහපිටිය ප්‍රශ්නය – උපන් දිනය සහ වේලාව හිමි මාගේ දියණියගේ විවාහය සිදුවන කාලසීමාව කෙබඳු ද? ජ්‍යොතිෂ විග්‍රහය – මෙකී කේන්දරය හිමි දියණිය මේ වන විට ඒරාෂ්ටක දෙකක් පසු කරමින් ජීවිතය ගෙවන්නේ. එකක් 2014 සිට 2017 දක්වා. ඉන් පසු 2021 වසරේ අගෝස්තු සිට 2024 මාර්තු මස 21 දින දක්වා දෙවැනි ඒරාෂ්ටක කාලය ගත කරමින් සිටී. 2024 අගෝස්තු, සැප්තැම්බර් කාලයේදී ඉතා යහපත් වූත් සෞභාග්‍ය සමයක් භුක්ති විඳීමට නියමිත බව පෙන්නුම් කරනවා. එසේම මේ කේන්දරයේ පිහිටීම් සහ අවකාශයට අනුගතව ගත් විට විවාහය සම්බන්ධව නඟා ඇති ප්‍රශ්නයේදී පැහැදිලිවම උත්පත්ති කේන්දරය කුජ 7 පවතින දෝෂය නිසා විවාහ දෝෂයක් මෙන්ම අවකාශයක් පවතිනවා. ඒ නිසා විවාහය සම්බන්ධයෙන් කුජ 7 පිහිටන කලාව කේතු අෂ්ටමය ගමන් කිරීම නිසා ජීවිතයේ බැඳීම් අතර අවස්ථා දෙකකදී විවිධ ගැටලු සහ පීඩාවන්ට මුහුණ දීමේ අවදානම ඉතා ඉහළ මට්ටමක පවතින කේන්දරයකින් ජන්මය සැකසී තිබෙන්නේ. එම නිසා බොහෝ පරෙස්සමෙන් බුද්ධිමත් කාරක භාවයකින් විවාහය හා බැඳීම් අතර ගමන් කළ යුතු කේන්දරයකි. විදෙස් ගමන් සහ සංචාරක තත්ත්වයන් තුළ බලවත් බවක් පවතින කේන්දරයකින් ජන්මය සැකසෙන්නේ. එහි සාර්ථක බවක් දැකිය හැක්කේ ද 2024 අගෝස්තුවලින් පසුවයි. එමනිසා තවමත් ඉතා පරෙස්සමෙන් තීන්දු තීරණ ගත යුතු කාලයක් ගත කරමින් සිටින්නේ. අනුෂා ජයසූරිය – කඳාන ප්‍රශ්නය – විදෙස් රටවල සංචාරය කිරීමට බලාපොරොත්තුවෙන් සිටින මා හට ඒ සඳහා අවස්ථාව තිබේ ද? එසේනම් ඒ කවර කවදා ද? ජ්‍යොතිෂ විග්‍රහය – ඔබතුමියගේ ජීවිතයේ හැරවුම් ලක්ෂ්‍යයක් සේ මන්දගාමී සමය ප්‍රබල ලෙස දැනෙන්නට වූයේ 2013 වසරෙන් පසුවයි. මීට වසර 10කට කලින් ඔබගේ කේන්දරය තුළ බලය සහ යෝගය විරුද්ධපසට කැරකුණා. ඒ සමඟ යම් මන්දගාමී ස්වභාවයක් ආරම්භ වුණා. එය 2023 දක්වා ක්‍රියාත්මක වෙනවා. විදේශ ගමන් සහ සංචාරක කටයුතු සඳහා අවශ්‍ය පරිසරය කේන්දරයෙන් පෙන්නුම් කරනවා. භාෂා දැනුමට ඉතාම යෝගී කේන්දරයක්. ඊට අමතරව ඔබ හොඳ නායකත්ව ශෛලියක් සහ ආකර්ෂණීය බවක් මෙන්ම ගුප්ත ඥානයක් තිබෙන කෙනෙකි. එසේම තාර්කික සහ තර්කානුකූල ඥානයක්ද පවතිනවා. විදේශ ගමන් සහ සංචාරක කටයුතු ඕනෑම කාලයකදී ලැබිය හැකියි. එහෙත් විදෙස් ගමන්වලදී සාර්ථකත්වයට පත්වන්නේ 2024 වසරේදීයි. ඒ වගේම නීතියට හෝ නීතියට පටහැනි කටයුතුවලටත්, ඇපවලට අස්සන් කිරීම වැනි දෙයින් ද ඈත්විය යුතුයි. කිසියම් කෙනෙකුගේ පෞද්ගලික ප්‍රශ්නවලට මැදිහත් වීමෙන් ඔබට හානි සිදුවීමට අවස්ථාව වැඩි බවක් සඳහන් කළ යුතුයි. විදෙස් ගමන් සඳහා ලබන වසරේ ජුනි, ජූලි මාස ඉතාම සාර්ථක බව පෙන්නුම් කරනවා.", "URL": "https://www.silumina.lk/2013/01/02/news-features/7701/", "Category": null, "Parent URL": null}