{"Source": "Silumina", "Timestamp": "November 4, 2023 12:58 am", "Headline": "සියලු සුබ කටයුතු පල දරන හොඳම නැකතක් 08 දා", "News Content": "619 නොවැම්බර් 08 වැනි බදාදා දින පෙ.ව. 08.24 සිට ප.ව. 04.16 දක්වා යෙදෙන පුවපල් නැකත සහ එකොළොස්වක තිථිය සුබපල ගෙන දෙයි. ආනන්ද්‍රාදී අටවිසි මහා යෝග අනුව මෙදින සුස්ථර යෝගයයි. වෙළෙඳ ව්‍යාපාරවලට ප්‍රමුඛත්වයක් දුන්නත් තවත් බොහෝ සුබ කටයුතුවලට මේ දිනය වැදගත්ය. නොවැම්බර් 06 දින පවතින බුධ මාරුව ද ඊට සුදුසු ග්‍රහබල පෙන්වා දෙයි. බදාදා දිනයත් සිකුරුගේ නැකතත් පවතින මෙදින කලායතන ආරම්භයට, ඊට දරුවන් ඇතුළත් කිරීමට, නඩු ජය ගැනීමට, සතුරන් පරාජය කිරීමට, ඔවුන් හා සමාදානයට මුල පිරීමට ඉතා අගනේය. රෙදිපිළි, සුවඳ විලවුන්, සේද සාරි, විසිතුරු භාණ්ඩ, මැණික් රන් ආභරණ, වාහන අමතර කොටස් ව්‍යාපාර ආරම්භය අනාගතයේ දක්ෂ ව්‍යවසායකයන් බිහි කිරීමට සමත් වේ. නවකතා, කෙටිකතා, කාව්‍ය ග්‍රන්ථ, ළමා කතා, සිතුවම් නිර්මාණ ආරම්භයට සුදුසුම දවස මෙය වනුයේ ගුරු, සිකුරු, බුධ හෝරාවලින් ආරම්භ කිරීමට හැකියාව ඇති බැවිනි. ඔබ ස්වයං රැකියාවක් ආරම්භ කිරීමට බලාපොරොත්තුව සිටී නම් විසිතුරු මල් වගාවක්, නිමි ඇඳුම් ව්‍යාපාරයක් නිවසේදීම අරඹන්න. ඔබට නිරායාසයෙන්ම එහි ප්‍රතිඵල භුක්ති විඳින්නට නොබෝ දිනයකින් හැකි වනු ඇත. එසේම ඔබට සහකරුවකු හෝ සහකාරියක හමුවූයේ යෝජනාවකින් නම් ඔහු හෝ ඇය මුණගැසෙන පළමු අවස්ථාව මෙදිනට යොදා ගැනීමටද හැකිය. එවිට ඔබගේ විවාහය සාර්ථකත්වයට පත්වන ලකුණු පෙන්නුම් කරයි. ඔබේ දරුවාට අකුරු කියවීමට ප්‍රමාද වී තිබුණේ නම් මෙදින බුධගේ හෝ ගුරුගේ කාල හෝරාව තුළ ඒ වෙනුවෙන් සුබ මුහුර්තයක් යොදාගත හැකිය. මෙදින රාහු කාලය පෙ.ව. 11.54 සිට 01.23 දක්වාය. ඒ කාලය මඟහැර කටයුතු කළ යුතු අතර සුබ දිශාව නැඟෙනහිරට මුහුණලා සිදු කිරීම ද වැදගත්ය. අස්විද, මා, මුල, කැති, උත්‍රපල්, උත්‍රසල, රෙහෙණ, හත, සුවණ, අද, සා, සියාවස, පුෂ, අනුර, උත්‍රපුටුප යන නැකැත් හිමි අයට මෙදින වැඩ කටයුතු ආරම්භ කළ හැකිය. සියලු කටයුතු සිදු කරන විට සිකුරුගේ නැකතක් පවතින බැවින් විසිතුරු පාට කීපයකින් යුතු මල් බුදුන්ට පූජා කරන්නට සහ අවට සුවඳවත් කරන්නට අමතක නොකළ යුතු අතර ජය පිරිත වැනි පිරිත් සජ්ඣායනාවක් ඇසෙන්නට සලස්වන්න. විශේෂයෙන් සියලු දෙවි දේවතාවුන් වහන්සේට පින් දී ආරම්භ කරන්න. ජයෝ මුනින්දස්ස වැනි ආරක්ෂක ගාථා රත්නයන් කීමෙන් ඔබගේ ඇස්වහ කටවහ දෝෂ සහ ආරක්ෂාව ලැබෙන බවත් අමතක නොකළ යුතුය. ප්‍රවීණ ජ්‍යොතිර්වේදිනී ශ්‍රියා ගනේගොඩ", "URL": "https://www.silumina.lk/2013/01/10/news-features/7211/", "Category": null, "Parent URL": null}