{"Source": "Silumina", "Timestamp": "December 9, 2023 12:30 am", "Headline": "90 වසරක අභිමානවත් මෙහෙවරක් සපුරන මොරටු මහා විද්‍යාලය", "News Content": "91 උද්ධයන්ගේ අභිමානවත් පුරවරයක් වූ මුර අටුව හෙවත් මොරටු පුරවරයෙන් ලොවට දායාද කළ අරටු රැසක වැදුම් ගෙය වූ මොරටු මහා විද්‍යාලය සාඩම්බර ඉතිහාසයකට උරුමකම් කියන්නේය. ඒ අතීත තතු විත්ති විසිවන සියවසේ දෙවන කාර්තුව දක්වා දිව යන්නකි. එවක අලුත්වත්ත නමින් හැඳින්වූ අද මොරටු මහා විද්‍යාලය පිහිටි බිම්කඩ ඇම්. ජේ. සී. ප්‍රනාන්දු විසින් මිලදී ගන්නේ බෞද්ධ ජනතාව වෙනුවෙන් ආගමික කටයුතු පවත්වාගෙන යාමට සුදුසු ස්ථානයක් ස්ථාපනය කිරීමේ අරමුණිනි. ක්‍රිස්තියානි ධනපතියන්ගේ අණසකට යටත්ව පැවති මොරටු පුරවරයේ එතුමාගේ අප්‍රතිහත උත්සාහය මල්ඵල දැරුවේ 1924 මැයි මස 11 වන දින ශ්‍රී ලංකා බෞද්ධ සමිතිය ස්ථාපනය කරමිනි. 1924 ජුලි මස 28 වන දින මොරටුව බෞද්ධ මන්දිරය සඳහා මුල්ගල් තබන අතර, එම මන්දිරය 1929 ජුනි මස 24 වන දින වීවෘත විය. බෞද්ධ මන්දිරය විවෘත වන දින සිදු වූ සුවිශේෂී තවත් සිදුවීම නම්, ඇම්.ජේ.සී. ප්‍රනාන්දුගේ සිතැඟි පරිදි මොරටු බෞද්ධ දරුවන්ගේ අධ්‍යාපනය සුරක්ෂිතතාවය වෙනුවෙන් ශාස්ත්‍රාලයක් පිහිටුවීමට මුල්ගල් තැබීම එදින සිදු කිරීමය. ඒ එවකට මෙරට ආණ්ඩුකාර ධුරය දැරූ ශ්‍රීමත් හර්බට් ජේ. ස්ටැන්ලි මැතිතුමාගේ ප්‍රධානත්වයෙනි. ඒ අනුව මොරටු අභිමානය ලොවට ගෙන යන පරපුරක් නිර්මාණය කිරීමේ සමාරම්භය සනිටුහන් කරමින් 1934 ජනවාරි මස 19 වන දින වාසනාවන්ත වූත් පුණ්‍යවන්ත වූත් අපූර්ව දිනයේ දී මොරටු විද්‍යාලය නමින් එකී බෞද්ධ ශාස්ත්‍රාලය දරුවන් 65 දෙනෙකුගෙන් ආරම්භ කරන ලදි. එදා මෙදාතුර මොරටු මහ විදුහල මොරටු පුරවරයේ අණසක පතුරුවන වනස්පතියකු සේ වැඩී වර්ධනය වන්නේ ඒ හරහා අභිමානවත් ගෞරවනීය පුරවැසියන් රැසක් ලොවට දායාද කිරීමේ කාර්යය නොපිරිහෙළා ඉටු කරමිනි. අද වන විට මෙහි ශිෂ්‍ය සංඛ්‍යාව 2200ක් පමණ වන අතර 100කට ආසන්න ආචාර්ය මණ්ඩලයකින් ද 7 දෙනෙකුගෙන් පමණ වන අනධ්‍යයන කාර්ය මණ්ඩලයකින් ද සමන්විත මොරටු මහ විදුහල පළමු ශ්‍රේණියේ සිට දහතුන් වන ශ්‍රේණිය දක්වා සමාන්තර පන්ති පහක් සමන්විතය. කලා, වාණිජ, විද්‍යා, ගණිත, තාක්ෂණවේදය හා 13 වසරක සහතික කළ අඛණ්ඩ අධ්‍යාපන වැඩසටහන යන උසස් පෙළ සියලුම විෂය ධාරාවලින් සමන්විත මොරටු විද්‍යාලයීය උසස් පෙළ අංශය නීතිඥයන්, ගුරුවරුන්, මහාචාර්යවරුන්, වෛද්‍යවරුන්, ඉංජිනේරුවන් බොහොමයක් බිහිකළ අභිමානය තවමත් මොරටු පුරවරය තුළ රඳවා ගැනීමට සමත් වී ඇත. 5 ශ්‍රේණිය ශිෂ්‍යත්වය, අ.පො.ස. සාමාන්‍ය පෙළ ප්‍රතිඵල හරහා ප්‍රදේශයේ අනෙකුත් පාසල් හා කරට කර තරග කරමින් මොරටු මහා විද්‍යාල සුවිසල් කීර්ති නාමයක් අත් කරගෙන ඇත. එපමණක් නොව, විෂය බාහිර ක්‍රියාකාරකම් හරහා විද්‍යාලයීය අභිමානය විශ්වය පුරා රැව් දීමට මොරටු දූ පුතුන් සමත් වී ඇත. සිංහල, ඉංග්‍රීසි භාෂා තරග, සමාජ විද්‍යා තරග ආදී තරග හරහා කලාප මට්ට්මේ, පළාත් මට්ටමේ ජයග්‍රහණ රැසක අයිතිය තමන් සතු කර ගැනීමට සෑම වසරකදීම මොරටු දරුවෝ සමත්කම් දක්වා ඇත. ඒ මතු නොව කථික, නිවේදන, ගායන, වාදන, නර්තන ආදී අනේක විධ කුසලතාවයන්ගෙන් සුපොහොසත් මොරටු විද්‍යාලයීය දරුවෝ විදුහල් මාතාවගේ යසස දිගත එකලු කරන්නේ වරක් දෙවරක් නම් නොවේ. මොරටු විද්‍යාලයීය දරුවන්‌ගේ සහජ කුසලතා අතර ක්‍රීඩාවට හිමි වන්නේ අද්විතීය ස්ථානයකි. දෙස් විදෙස් පතල ක්‍රිකට් ක්‍රීඩකයන් රැසක් තම කුලුඳුල් පන්දුව යවන්නේත්, කුලුඳුල් පන්දුවට පහර දෙන්නේත් මොරටු විද්‍යාලයීය ක්‍රීඩා පිටිය තුළ දී වීම මොරටු විදුමවු හිසට මල් ඔටුන්නක්ම ය. ඒ පමණකින් සෑහෙන්නට මොරටු විදුමවු සූදානම් නැත. ජවන හා පිටිය තරග, කණ්ඩායම් තරග ආදිය හරහා ද සිය දස්කම් ලොවට විදාරණය කරන්නට මොරටු විද්‍යාලයීය දරුවෝ පසුබට නොවෙති. දෙස් විදෙස් පතළ ක්‍රීඩාවේ ජය කිරුළු මොරටු විදුමවු හිස පැලඳවන්නේ වසරක් පාසා එහි වටිනාකම් වැඩි කර දෙමිනි. පෙරදිග තූර්යවාදක කණ්ඩායම, බටහිර තූර්යවාදක කණ්ඩායම, නර්තන හා සංගීත කණ්ඩායම් මොරටු පුරවරයේ අන් පාසල් හා උරෙනුර ගැටෙන්නට ද ඉන් දිනන්නට ද ශක්තිය හා හැකියාව ඇත්තවුන්ගෙන් අදටත් සමන්විත ය. ලොව පතළ ගායකයින්, නළු නිළියන් මෙන්ම කීර්තිමත් දේශපාලකයින් රැසකගේ ම මුල්ම වේදිකාව මොරටු විදුමවුගේ තුරුළේ වීම සතුටට කරණකි. මේ වන විටත් කලාකරුවන්, නිවේදකයන්, නළු නිළියන්, ගායකයන්, ක්‍රීඩකයින් ආදී අනාගත ලොව තුළ සුපතළ චරිත රැසක අංකුර මොරටු විද්‍යාල වනස්පතිය සෙවණේ නිදහසේ හැදෙමින් වැඩෙමින් සිය දස්කම්, විරුකම්, සුරුකම් ඔපමට්ටම් කර ගනිමින් ද දලුලමින් සිටින්නේ මොරටු පුරවරය තුළ තවත් සියවසක අභිමානනීය කිරුළ තම හිස මත දරන්නට සූදානමිනි. ලොවක් සනහන, ලොවක් නළවන, ලොවක් රජයන, මතු පරපුරක් අපේකම රකිමින් ලොවේ දේ ගනිමින් බිහි කරනු වස් මොරටු විදුහල් මාතාව නව ජවයකින් නැඟී සිටින්නට සූදානමින් පෙරමග බලන්නී ය. මෙහිදී විද්‍යාලයීය නව විදුහල්පති රුවන් අරඹෙපොලගේ නව නායකත්වය විදුහල නව මාවතකට පිවිසීමේ මූලාරම්භය සනිටුහන් කරමින් සිටින වග කිව යුතුම ය. කලාකාමී, සංවේදී හදැති අපූර්ව චින්තකයකු වන ඔහු සමඟින් සමස්ත ආචාර්ය මණ්ඩලය පාසලේ අභිවෘද්ධිය වෙනුවෙන් අත්වැල් බැඳගන්නේ ශක්තිමත් දම්වැලක පුරුක් මෙනි. විදුහලේ නව නියමුවාණන්ගේ සාඩම්බර මඟපෙන්වීම හා මෙහෙයවීම මත එළඹෙන නව වසර පුරාවට විද්‍යාලයීය කීර්ති නාමය ලොවට ගෙනයන්නට ව්‍යාපෘති, වැඩසටහන් ක්‍රියාත්මක වෙමින් පවතී. පාසලේ නියෝජ්‍ය හා සහකාර විදුහල්පතිවරුන් ඇතුළු සමස්ත ආචාර්ය මණ්ඩලයම ඒකී සැලසුම් පැසසුමින් අනුමත කර සහයෝගය දැක්වීමට සැදී පැහැදී සිටිති. ආදි ශිෂ්‍ය සංගමය, දෙමපියන්, සුබ පතන්නන්ගේ ශුභාශිංසන සමඟින් විද්‍යාලයේ වැඩවසන භික්ෂුන් වහන්සේලාගේ අනුශාසනා පෙරදැරිව පාසල දිරියෙන් ඉදිරිය බලා යාමටත්, ලොවට අගනා දරුවන් රැසක් දායාද කිරීමටත් සූදානමින් පෙරමග බලා සිටින මොරටු මහා විද්‍යාලය අනූ වසක් ගෙවමින් තවත් සියවස් ගණනාවක් පුරා මොරටු පුරවරයට ගෞරවය හා කීර්තිය අත්පත් කර දෙන තෝතැන්නක් වනු නොඅනුමාන ය. රසික කොටුදුරගේ, ඡායාරූප - නිශ්ශංක විජේරත්න", "URL": "https://www.silumina.lk/2013/01/01/news-features/9502/", "Category": null, "Parent URL": null}