{"Source": "Silumina", "Timestamp": "September 23, 2023 12:31 am", "Headline": "චිත්‍රපටය එන්නත් කලින් ලැබුණු ප්‍රතිචාරවලට හරිම සතුටුයි", "News Content": "1K බොහෝ කාලයක් තිස්සෙ බොහෝ දෙනා මඟ බලන් හිටිය ගිරිරාජ් කෞෂල්‍ය අධ්‍යක්ෂණය කළ තෙවන සිනමා ප්‍රහසනය සහ ආලංකුලම ෆිල්ම්ස් වෙනුවෙන් බාසුරු සිරිවර්ධන නිෂ්පාදනය කළ කතුරු මිතුරු චිත්‍රපටය පසුගිය 22 සිට තිරගත වෙනවා. එහි ක්‍රිශාන්තිගේ චරිතය තුළින් ප්‍රේක්ෂකයන් අතරට එන්නෙ අලුත් මුහුණක්. ඇය නමින් සඳනි හෙට්ටිගොඩ. රසඳුන මේ කතාබහ සඳනි සමඟයි. කාලයක් තිස්සෙ බලන් හිටිය කතුරු මිතුරු දැන් තිරයට එනවා. මොකද හිතෙන්නෙ ඒ ගැන? රටේ සහ ලෝකයේ තිබුණ තත්ත්වය එක්ක තමා කතුරු මිතුරු තිරගත වෙන්න ප්‍රමාද වුණේ. චිත්‍රපටය 2018 දී තමයි රූපගත කළේ. මෙහි පූර්ව ප්‍රචාරක පටය ගොඩක් වයිරල් වුණ නිසා ප්‍රේක්ෂකයන්ගේ ඉහළ ප්‍රතිචාර තිබුණා. හැමෝම ඇහුවේ කවද ද චිත්‍රපටය සිනමාශාලාවලට එන්නෙ කියලා. සඳනිට කොහොමද මේ අවස්ථාව ලැබෙන්නේ? ඒක ටිකක් දිග කතාවක්. මේ අවස්ථාව ලැබෙන්නේ මගේ පාසල හරහා. මම ඉගෙන ගත්තේ නුගේගොඩ සමුද්‍රදේවි බාලිකා විදුහලෙන්. මම පාසලේදි වේදිකා නාට්‍යය කළා. ගිරිරාජ් කෞෂල්‍යය මහතාගේ දියණියන් දෙදෙනා සහ අපි එක පාසලේ එක වේදිකාවේ රඟපෑවේ. සිකුරු හතෙන් පස්සෙ ගිරා මාමා කරන්න ඉදලා තියෙන්නේ කතුරු මිතුරු, චිත්‍රපටය. නමුත් මොකක් දෝ පසුබෑමක් නිසා තමා සුහද කොකා චිත්‍රපටය කලින් කරලා තියෙන්නේ. කතුරු මිතුරු කරද්දී ගිරා මාමා හොයලා තියෙනවා අලුත් මුහුණක්. ඒ ගැන පොඩි දුව අමන්ද්‍යා එක්ක කතාකර කර ඉන්න වෙලාවක අමන්ද්‍යා මගේ නම යෝජනා කරලා තියෙනවා “තාත්තේ ඔය චරිතයට සඳනි හොඳයි නේද“ කියලා. එතැනින් පස්සෙ තමා මට කතුරු මිතුරු චිත්‍රපටය ලැබෙන්නේ. ගිරා මාමා මගෙන් කතා කරලා ඇහුව මෙහෙම චිත්‍රපටයක චරිතයක් තියෙනවා පුතේ ඔයා කැමති ද ඇක්ට් කරන්න කියලා. මොකද හිතුණේ ආරාධනාව ලැබෙද්දි? මට මුලින්ම පොඩි චකිතයක් ආවා. පාසල් වේදිකාවෙන් පස්සෙ මගේ වෘත්තීයත් එක්ක රංගනයෙන් ඈත් වෙලා හිටියේ. ගිරා මාමා චිත්‍රපටය ගැන හොඳ පැහැදිලි කිරීමක් කළා. ඊට පස්සෙ හොඳ අධ්‍යයනයකින් පසු මම චිත්‍රපටය භාර ගත්තා. දර්ශන තලයට ගියාට පස්සෙ ගිරා මාමගෙන් ලැබුණු සහයෝගය එක්ක චරිතය හොඳින් කර ගන්න පහසු වුණා. සඳනිගේ වෘත්තීය වෙන්නෙ මොකක්ද? මම වෘත්තීයෙන් රූපලාවණ්‍ය ශිල්පිනියක්. ෆ්‍රීලාන්ස් මේකප් ආටිස් කෙනෙක් විදියට වැඩ කරන්නෙ. මම ගොඩක් සතුටු වෙනවා මගේ පළමු සිනමා නිර්මාණය තුළත් මට ලැබුණේ මේකප් ආටිස් කෙනෙක් විදිහට රඟපාන්න. රූපලාවණ්‍ය ක්ෂෙත්‍රයේ ඔබේ ගුරුවරයා වෙන්නෙ කවුද? මගේ ගුරුවරයා යොහාන් පීරිස්. මම අවුරුදු 5ක්ම ද කටින් ස්ටේෂන් කියන සැලෝන් එකේ වැඩ කරන්නෙ. එතැනින් තමා පළපුරුද්ද ලැබුවේ. ඔහුත් ජනප්‍රිය චරිතයක්. ඔහු තමා ලංකාවේ පළවෙනි වතාවට ජයන්ති කුරුඋතුම්ෙපාල සමඟ එවරස්ට් තරණය කළේ. කතුරු මිතුරු රඟපෑම වෙනුවෙන් ලැබෙන ප්‍රතිචාර කොහොමද? ඉතාම හොඳ ප්‍රතිචාර තියෙනවා. චිත්‍රපටය තිරගත වෙනකම් ප්‍රේක්ෂකයන් බලන් හිටියේ. කොහොමත් ගිරා මාමගේ චිත්‍රපටවල තියෙන්නේ රියල් කොමඩි කන්සෙප්ට් නිසා ප්‍රේක්ෂකයන් කැමතියි ඔහුගේ නිර්මාණ රසවිඳින්න. සිකුරු හතේ කියන්නෙ ලංකාවේ හිට්ම චිත්‍රපටයක්. ගිරා මාමායි මේ චිත්‍රපට පිටපත් ලියන්නෙ. ඒ නිසා ඔහුට ඕනේ ලංකාවේ හොඳ හිට් එකක් කරන්න. චිත්‍රපටය එන්නත් කළින් ලැබුණු ප්‍රතිචාර වලට හරිම සතුටුයි කොහොමද රසාංජන එක්ක රඟපෑම? රසාංජනත් ගොඩක් ලොකු සහයෝගයක් දුන්නා. ඔහුත් දැවැන්ත කලා පවුලක කෙනෙක් වගේම වේදිකාවේ අත්දැකීම් ඇති කෙනෙක්. හැබැයි අපි දෙන්නම සිනමාවට අලුත්. අපි දෙන්න නිතරම කතාබහ කරමින් තමා මේ චරිත ගොඩනගා ගත්තේ. සඳනි ඔබ ගැන විස්තර කෙටියෙන් කිව්වොත්? මම සඳනි හෙට්ටිගොඩ. ඉන්නෙ දෙහිවල. ඉගෙන ගත්තේ සමුද්‍රදේවි බාලිකාවෙන්. මගේ පවුලේ ඉන්නෙ අම්මයි තාත්තායි මමයි අක්කයි. දැන් නම් මම විවාහකයි. මගේ මහත්තයා සූපවේදියෙක්. දැන් සිනමන් ග්‍රෑන්ඩ් එකේ කේක් නිර්මාණ ශිල්පියෙක් විදියට වැඩ කරනවා. අපිට පුංචි දුවෙක් ඉන්නවා. අනූෂා රණසිංහ", "URL": "https://www.silumina.lk/2013/01/10/news-features/4356/", "Category": null, "Parent URL": null}