{"Source": "Silumina", "Timestamp": "December 2, 2023 12:28 am", "Headline": "අන්දීසයේ මරණය", "News Content": "177 1952 සිට නිර්මාණකරණයේ යෙදෙන පේරු ලේඛක මාරියෝ වර්ගාස් යෝසා මේ වන විට නවකතා විස්සක්, නාට්‍ය නමයක් ඇතුළු වෙනත් කෘති විසිහතරක් රචනා කොට ඇති ලෝක පූජිත ලේඛකයෙකි. ලොව විවිධ රටවලින් සම්මාන හා ත්‍යාග දිනා ඇති ඔහු 2010 වසරේ සාහිත්‍ය ක්‍ෂෙත්‍රයේ උසස්ම ත්‍යාගය ලෙස සැලකෙන නෝබල් සාහිත්‍ය ත්‍යාගයෙන්ද පිදුම් ලැබීය. 1993දී ඔහු විසින් සිය 12 වන නවකතාව ලෙස ලියන ලද Lituma en los Andes හි ඉංග්‍රීසි පර්වර්තනය වන Death in the Andes නම් කෘතියේ සිංහල පරිවර්තනය, ‘අන්දීසයේ මරණය’යි. විචාරකයන්ට අනුව මෙය ඔහු විසින් 1986දී රචිත Quién mató a Palomino Molero (Who Killed Palomino) නවකතාවේ අනුගාමී කෘතියයි. එය මෙතෙක් සිංහලයට පරිවර්තනය නොවූවකි. මෙහි එන කෝප්‍රල් ලිටුමා එම කතාවේ ද සිටින බව පැවසේ. පොලිස් විමර්ශන නිලධාරියෙකු වන ලිටුමා ඇන්ඩීස් හි ග්‍රාමීය නගරයක් වන නැකෝස් වෙත මාරු කර යවා ඇත්තේ අතීත අසාර්ථකත්වයකට දඬුවමක් වශයෙනි. කෝප්‍රල් ලිටුමා සහ ඔහුගේ සහායක ටොමාස් කැරෙනෝ ඉදිකිරීම් සහ පතල් කම්කරුවන්ගෙන් පිරුණු නාකොස් හි සිට කරන විමර්ශනයක් ලෙසින් මේ කතාව දිගහැරේ. ඒ පෙදෙසේ මිනිස්සු තිදෙනෙක් තුන් වරකදී අතුරුදහන් වෙති. ලිටුමා සහ ටොමාස් කැරෙනෝ පරීක්ෂණ පවත්වන්නේ ඒ ගැනය. මාඕවාදී කල්ලියක් වන Shining Path ( Spanish꞉ Sendero Luminoso) ගැන ඔවුහු මුලින් සැක කරති. එය බොහෝ දරුණු සන්නද්ධ කණ්ඩායමක් බව ඔවුහු නොදන්නවා යැයි සිතිය නොහැකි ය. පොත ආරම්භ වන්නේ පේරු හමුදාව කෝප්‍රල් ලිටුමා නාකෝස් වෙත යවන සිද්ධියත් සමඟිනි. වෙරළ තීරයේ ප්‍රධාන නගරයක් වන පියුරාහි උපත ලද්දකු වන ඔහු බලාපොරොත්තු වන්නේ සිය පැවැත්මේ සංක්‍රාන්තියකි. නාකෝස් හි ඉන්දියානු ජනයාගෙන් බහුතරය වහරන්නේ තමාගේ මවුබස වන ස්පාඤ්ඤ නොව ප්‍රාදේශීය බසක් වන කෙචුවා පමණක් බව ඔහු වටහා ගනී. භාෂා බාධකය අභිභවනය කරන්නට ලිටුමාට මෙම කලාපයේ හැදී වැඩුණු දෙවැනියා වන කැරෙනෝ මත යැපෙන්නට සිදු වෙයි. දැන් ඔහු දෙදෙන පෙරකී අතුරුදහන් වීම් පිළිබඳ තොරතුරු රැස් කරති. පේරු කොමියුනිස්ට් පක්ෂය වන සෙන්ඩෙරෝ ලු‍මිනෝසෝ පේරු ජාතිකයන් භීතියට පත් කළ අසම්බන්ධිත සිදුවීම් කිහිපයක් පැහැදිලි කරමින් කථකයා ප්‍රදේශයේ පවතින භීෂණ වාතාවරණය සන්දර්භගත කරයි. මානුෂීය ව්‍යාපෘතියක වැඩ කරන ප්‍රංශ සංචාරකයින් දෙදෙනෙකු සහ පරිසරවේදීන් පිරිසකට අමානුෂික හා ගල් ප්‍රහාර එල්ල කිරීම පිළිබඳ උදාහරණය ඔහු සපයයි. මෙම අතුරුදහන් වීම් තුන ඔවුන්ගේ සීනෝෆෝබියාව (බැහැරින් පැමිණෙන පුද්ගලයන් කෙරෙහි ඇති වන දැඩි ද්වේශය) නිසා සිදුවූ ඒවා ලෙස අර්ථ දැක්විය හැකි ය. මන්දයත් එසේ අතුරුදන් වූවන් පිටස්තරයින් ලෙස පහසුවෙන් අර්ථ දැක්විය හැකි නිසා ය. අතුරුදහන් වූවන් අතරින් එකෙක් ගොළුවකු වන පෙඩිට්රෝ ටිනෝකෝ නම් අහිංසකයකු වන අතර, ඔහු කෝප්‍රල්ට උදව් කරන්නෙකි. තවත් කෙනෙක් ඈලි ලක්ෂණ පෙන්නුම් කළ කැසිමිරෝ හුආර්කායා නමැත්තෙකි. ඔහු පිටස්තර‍යකු බවට පත්ව තිබුණේ ඈලි ලක්ෂණ නිසාය. තෙවැන්නා නව මාර්ගය ඉදිකිරීමේ කටයුතු භාරව සිටින බැහැරින් ආ ෆෝර්මන් ය. පිටස්තරයින්ට සෙන්ඩරෝවරුන්ගේ ප්‍රතිවිරෝධී බියක් ඇත. එනිසා මේ මිනිමැරුම් ගැන ඔවුන් කෙරේ සැකය එල්ල වෙයි. මේ අතරින් පෙඩ්රෝ ටිනොකෝ අතුරුදහන් වන්නේ ඇන්ඩ්රියෝගේ අවන්හලෙන් රෑ ආහාර ගෙන ඉන් පිටව ගියාට පසු ය. මේ අතර කැරෙනෝ මර්සිඩීස් නම් ප්‍යුරා ගෝත්‍රික තරුණියක් සමඟ පෙමින් වෙළී සිටියි. ඔහු ඇයට වධ දුන් ඇගේ පෙර පුරුෂයා මරා ඇය තමා සතු කැර ගනියි. ලිටුමා සිතන්නේ මේ තරුණිය ගණිකාවක් කියා ය. එහෙත් එසේ නොවන බවත් කැරිනෝ විසින් මරා දමන ලද්දේ තමා එකට ජීවත් වූ මිනිහා බවත් ඇය කියයි. ඔහු ලිටුමා සමඟ ඇය ගැනත් තමාගේ ‍ආදරය ගැනත් නිතර විස්තර කරයි. ලිටුමා ද ඒවා රස කරමින් අසා සිටිනු කියැවිය හැකි ය. ‍මෙහිදි පාඨකයාට වර්තමාන නවීකරණය වූ පේරු වැසියන් සහ ඉන්කාවරුන්ගෙන් පැවැත එන අතීත පේරු ඉන්දියානු ගෝත්‍රිකයන් අතර වෙනස වටහා ගත හැකි වනු ඇත. අන්දීස් කඳුකරයේ ‍පිශ්ටාකෝ නම් අදිසි බලවේග වෙසෙන බවට විශ්වාසයක් පවතී. ඒ බලවේග නොයෙක් ආකාරයෙන් මිනිසුන්ට වින කටින බව ප්‍රකටය. මිනිසුන් පණපිටින් සිටියදී රීරි මතු නොව මාංශ ද උරා බී මැරෙන්නට සැලැස්වීම එක් ආකාරයකි. එහෙත් ඉහත සඳහන් අතුරුදහන්වීම් එබඳු ඒවා නොවන හෙයින් පිශ්ටාකෝවා වැඩ නොවන බව ලිටුමා සහ කැරෙනෝ වටහා ගනිති. ඒවා මිනීමැරීම් ය. මේ අතර සෙන්ඩිරිටා මිලීෂියාව එක් දිනෙක පතල් ඇති ගම්මානයට කඩා වැදී ඇතැම් අවකල් ක්‍රියාවල යෙදුනු බවට චෝදනා එල්ල වූ ගම්මුන්ට දඬුවම් නියම කරයි. එහෙත් ඔවුන්ට අවශ්‍යම පුද්ගලයා වූ උප ආණ්ඩුකාර දොන් මෙඩාර්ඩෝ ලන්ටැක් පලා යයි. මේ අතර ඒ අඩවියේ අවන්හල පවත්වාගෙන යන ඩයොනීසියා නම් තක්කඩියා, ත්‍රාඩයා සහ මැරයා අහිංසක වේශයෙන් ලිටුමා සහ ටොමාසිටෝ ඇසුරු කරයි. ඔහුගේ බිරින්දෑ වන ඇන්ඩ්රියා ද තක්කඩි ගැහැනියක් බව කිව හැකි ය. ඇයට අනාවැකි කීමේ සහ ගුප්ත වැඩ කිරීමේ හැකියාවක් ඇත’යි පිළිගැනේ. කෙසේ වෙතත් පරීක්ෂකයන්ගේ සැකය දිගටම ඔවුන් වෙත එල්ල වී පවතී. මර්සිඩිස් පලා යයි. කැරිනෝ බොහෝ ශෝකයෙන් පීඩිත වේ. මේ අතර කැරෙනෝ නම් ලාමක ගැටවරයාගේ ගෝඩ් ෆාදර් මෙන්ම ඔවුන් දෙදෙනොගේ ම ප්‍රධානියා ද වන නිලධාරියා ද ඔවුන් හමුවට පැමිණෙයි. ඒ ඔවුන්ගේ විමර්ශනයේ තත්ත්වය ගැන විමසන්නට ය. කිසිවක් අනාවරණය කැර ගන්නට නොහැකි වූ බව ඔවුහු පවසති. තත්ත්වය වටහා ගන්නා නිලධාරියා ඔවුන් දෙදෙනාට මාරුවීම් ලබා දෙන බවට පොරොන්දු වෙමින් මූලස්ථානය වෙත ආපසු යයි. ලිටුමෝට සාජන් ලෙස උසස්වීමක් ලැබෙන අතර දෙදෙනාටම ස්ථාන මාරු ලබා දෙන පණිවුඩය ලැබේ. ඒ අනුව ඔවුහු නැකෝස හැර යන්නට සූදානම් වෙති. මර්සිඩීස් අවසානයේ තමාට දැඩිව ආදරය කරන කැරිනෝ වෙත පෙරළා පැමිණේ. ඒ ඔවුන් පිටත්ව යන්නට පෙර දින සවසය. නිදහසේ රැය ගත කරන්නට ඔවුන්ට කුටිය දෙන ලිටුමා අවන්හල වෙත යයි. අවන්හලේදී ඔහුට ඇන්ඩ්රියෝ සාදයක් පිරිනමයි. කෙසේ වෙතත් ඔවුන්ට මිනීමරුවන් කවුරුන්ද කියා සොයා ගන්නට නොහැකි වේ. පේරු හි පසුගිය සියවසේ හැත්තෑව දශකයේ ගිරි හිමපතනයක් සිදු විය. යෝසා මේ කතාවේදී ඒ සිද්ධිය ගැන සඳහන් කරයි. ඊට හසුවන ටොමාසෝ දිවි ගලවා ගන්නේ අසීරුවෙනි. එසේ ම එ් සමයේ එරට ක්‍රියාත්මක වූ මාඕවාදී ත්‍රස්ත කල්ලියේ භීෂණ ක්‍රියා ගැන විස්තරයක් ද මෙහි කිසියම් ප්‍රමාණයකින් ඇතුළත් ය. මේ කෘතියේ එන චරිතවලට වෙන් වෙන් වශයෙන් කතාන්දර තිබේ. එසේම නොයෙක් සංසිද්ධි තිබේ. – ඉහත සඳහන් ගිරිහිම පතනය, නොයෙක් අභිචාර විධි, අදෘශ්‍ය බලවේග ගැන විශ්වාස – යෝසා ඒ සියලු‍ දෑ ගොනු කොට මේ නවකතාව ඉදිරිපත් කරයි. ඒ අනුව මෙහි වියමන අපූරු ස්වභාවයක් ගනියි. අන්දීසයේ මරණය චූලානන්ද සමරනායකගේ කෘතියකි.", "URL": "https://www.silumina.lk/2013/01/15/news-features/9066/", "Category": null, "Parent URL": null}