{"Source": "Silumina", "Timestamp": "October 7, 2023 12:32 am", "Headline": "ජ්‍යොතිෂවේදීන්ටත් වරදින කේන්දර අනාවැකි", "News Content": "682 කිසියම් පුද්ගලයෙකු ජ්‍යොතිර්වේදියෙකු වෙතින් කේන්දර සටහනක් පරීක්ෂා කරවා ගැනීමේදී බොහෝ අවස්ථාවල පිළියෙල කරන ලද කේන්දර සටහනක් ඉදිරිපත් කරන බව පෙනේ. සමහර ජ්‍යොතිර්වේදීන් එම කේන්දර සටහන සම්පූර්ණයෙන්ම නිවැරැදි බවට උපකල්පනය කර ක්ෂණිකව අනාවැකි පවසන බව පෙනේ. නමුත් යම් විදියකින් කල් ඇතුව පිළියෙල කරන ලද එම කේන්දර සටහනේ සුළු හෝ අත්වැරැද්දක් තිබුණේ නම් පෙර කී ජ්‍යොතිර්වේදියා අනාවැකි පැවසීම පිළිබඳව විශේෂඥයෙකු වුවද ඔහුගේ අනාවැකි වැරදී යනු ඇත. යම් දැනුමක් ලබා ගැනීමෙන් පසු උප්පත්ති කේන්දරයක ග්‍රහයන් පිහිටුවීම ඉතා පහසු කාර්යක් වුවද ඕනෑම අයෙකුට අත්වැරදීම් සිදුවීමේ ඉඩකඩක් ඇත. ඒ නිසා ඕනෑම පුද්ගලයෙකුට පළමු වරට නිත්‍ය උප්පත්ති කේන්දර සටහනක් පිළියෙල කරන ජ්‍යොතිර්වේදියාට විශාල වගකීමක් පැවරෙයි. එනම් එම කේන්දර සටහනෙහි නිවැරැදි බව පිළිබඳව එම ජ්‍යොතිර්වේදියා විසින් දෙවරක් නොව තුන් වරක්වත් පරීක්ෂා කළ යුතුය. එයට හේතුව එම ජ්‍යොතිර්වේදියා විසින් ලබා දෙන ලග්නය, නැකත සහ උප්පත්ති කේන්දර සටහන සම්පූර්ණයෙන් නිවැරැදි බවට සේවාදායකයා විසින් විශ්වාස කිරීමය. ඒ අනුව ලග්න පලාපල ආදිය දැන ගැනීම වෙනුවෙන් ඔහු තම ලග්නය දීර්ඝ කාලයක් තිස්සේ භාවිත කරනු ඇත. ඊට අමතර ලෙස ජ්‍යොතිර්වේදියෙකු විසින් යම් පුද්ගලයෙකු වෙනුවෙන් සුබ නැකතක් පිළියෙල කරද්දී අදාළ පුද්ගලයාගේ උපන් නැකත සහ උපන් ලග්නය අවශ්‍ය වේ. එමෙන්ම සුබ නැකතක් පිළියෙල කිරීම වෙනුවෙන් හෝ අනාගතය පිළිබඳව දැන ගැනීම වෙනුවෙන් කිසියම් අයෙකු ජ්‍යොතිර්වේදියෙකු මුණ ගැසුන විට එම පුද්ගලයා විසින් ලග්නය, නැකත සහිත පිළියෙල කරන ලද ජන්ම පත්‍රයක් ලබා දෙන අවස්ථාවකදී වුවද එම කේන්දර සටහනට අදාළ උපන් දිනය, උපන් වේලාව, උපන් ස්ථානය ලබාගෙන එම ජන්ම පත්‍රයට අදාළ තොරතුරුවල නිවැරැදි බව තහවුරු කර ගැනීම සෑම ජ්‍යොතිර්වේදියෙකුගේම වගකීමක් වෙයි. ලබා දී ඇති ජන්ම පත්‍රයෙහි නිවැරැදි බව පිළිබඳව විධිමත් ලෙස පරීක්ෂා කිරීම අපහසුකම් තිබුණහොත් ඒ සඳහා විශාල කාලයක් ගතවේ නම් එම තොරතුරු අවිධිමත් ලෙස හෝ තහවුරු කර ගැනීම කළ යුතුය. උදාහරණ ලෙස කිසියම් පුද්ගලයෙකු පෙබරවාරි මස 25 වනදා පෙ.ව. 6.00ට උප්පත්තිය ලැබුවේ යැයි සිතමු. සාමාන්‍යයෙන් උදෑසන 6.00 අවට කාල සීමාව තුළ යම් පුද්ගලයෙකු උපත ලැබුවහොත් ඔහුගේ උප්පත්ති කේන්දර සටහනෙහි රවි ග්‍රහයා 1 වන භාවය තුළ සිටිය යුතුය. අත්දැකීම් සපිරි ජ්‍යොතිර්වේදියෙකුට ඒ බව ඉතා පහසුවෙන් වැටහෙනු ඇත. තවද අත්දැකීම් සපිරි ජ්‍යොතිර්වේදියෙකුට රවි ග්‍රහයා කුම්භ රාශිය තුළ තැන්පත්ව ඇති බව පහසුවෙන් වටහා ගත හැකිය. එනම් ඕනෑම වසරක පෙබරවාරි 13 වනදාත්, මාර්තු 15 වනදාත් අතර කාල සීමාව තුළ ඉපදෙන අයගේ කේන්දර සටහන්වල රවි ග්‍රහයා කුම්භ රාශිය තුළ තැන්පත්ව සිටිය යුතුය. ඒ අනුව ඉහත කේන්දර හිමියා කුම්භ ලග්නය දරන අයෙකු බවද, ඔහුගේ කේන්දර සටහනේ රවි ග්‍රහයා 1 වන භාවය තුළ තැන්පත්ව ඇති බවද ඉතා පහසුවෙන් නිගමනය කළ හැකි වනු ඇත. ඒ අනුව බුධ ග්‍රහයාද 12,1, 2 යන භාවයක තැන්පත්ව සිටිය යුතුය. එසේ නොවුණහොත් ඉහත කේන්දර සටහන සාවද්‍ය බවට නිගමනය කළ හැකි වනු ඇත. තවද වර්තමානයේදී කේන්දර සටහන් පිළියෙල කිරීමට නවීන තාක්ෂණය භාවිත කළ හැකි අතර, ඒ අනුව කේන්දර සටහන් පිළියෙල කිරීම ඉතා පහසුවෙන් සිදු කළ හැකිය. ඒ අනුව යම් පුද්ගලයෙකු විසින් ජ්‍යොතිර්වේදියෙකු වෙත ලබා දෙන කේන්දර සටහනෙහි නිරවද්‍ය බව ඉතා පහසුවෙන් තහවුරු කර ගත හැකි වනු ඇත. කෙසේ වෙතත් ඉතා කලාතුරකින් නවීන තාක්ෂණය ඔස්සේ ලබා ගන්නා කේන්දර සටහන්වල යම් යම් සාවද්‍යතා තිබිය හැකිය. ඒ නිසා ඉහත කී ක්‍රමයට එම කේන්දර සටහන්වල නිවැරැදි බවද නැවත වරක් පරීක්ෂා කිරීමට නුවණට හුරුය. මීට අමතර ලෙස 1996 වර්ෂයේ සහ 2006 වර්ෂයේ ශ්‍රී ලංකාවේ සම්මත ඔරලෝසු වේලාව වරින්වර වෙනස් කරන ලදි. ඇතැම් ජ්‍යොතිර්වේදීන් විසින් එම කාල වකවානුවේ ජන්මපත්‍ර පරීක්ෂා කිරීමේදී එවකට පැවති ඔරලෝසු වේලාව භාවිත කර ඇත. තවත් ජ්‍යොතිර්වේදීන් එම කාල වකවානුවේ ජන්ම පත්‍ර පරීක්ෂා කිරීමේදී එම වේලාව, වර්තමාන ඔරලෝසු වේලාවට හරවා සටහන් කර ඇත. ඒ නිසා ඒ පිළිබඳවද සැලකිලිමත් වීම නුවණට හුරුය. ————————- රාහු කාලය ඔක්තෝබර් 09 සිට ඔක්තෝබර් 15 ඉරිදා දක්වා 9 සඳුදා දිවා 07.28 – 08.58 දක්වා රාත්‍රී 19.28 – 20.59 දක්වා 10 අඟහරුවාදා දිවා 14.58 – 16.28 දක්වා අලුයම 02.57 – 04.27 දක්වා 11 බදාදා දිවා 11.57 – 13.27 දක්වා රාත්‍රී 23.57 – 01.27 දක්වා 12 බ්‍රහස්පතින්දා දිවා 13.27 – 14.57 දක්වා රාත්‍රී 01.27 – 02.57 දක්වා 13 සිකුරාදා දිවා 10.27 – 11.57 දක්වා 22.27 සිට 23.57 දක්වා 14 සෙනසුරාදා දිවා 08.56 – 10.27 දක්වා රාත්‍රී 20.56 – 22.26 දක්වා 15 ඉරිදා දිවා 16.26 – 17.56 දක්වා අලුයම 04.26 – 05.57 දක්වා ප්‍රවීණ ජ්‍යොතිර්වේදී පාරින්ද්‍ර සුගතදාස", "URL": "https://www.silumina.lk/2013/01/17/news-features/5403/", "Category": null, "Parent URL": null}