{"Source": "Silumina", "Timestamp": "December 2, 2023 12:30 am", "Headline": "සුපිරි ක්‍රිකට් ක්‍රීඩක යුවරාජ් සිංගේ ජීවිත කතාව සිනමාවට", "News Content": "167 ආමීර් ඛාන්ගේ රසික රසිකාවියන්ට සතුට දනවන ආකාරයේ පුවතක් පසුගිය දිනවල ඉන්දීය මාධ්‍ය වාර්තා කරල තිබුණ. ඒ ඔහු නිෂ්පාදනය කරන්න යන අලුත් සිනමාපටයක් ගැනයි. ඉන්දියානු ක්‍රිකට් කණ්ඩායමේ හිටපු සුපිරි ක්‍රිකට් ක්‍රීඩකයකු වූ යුව්රාජ් සිංගේ ජීවිත කතාව ඇසුරෙන් අමීර් ඛාන් සිනමාපටයක් නිෂ්පාදනය කිරීමට යන බවයි සඳහන් වන්නේ. මේ සඳහා අවශ්‍ය වන හිමිකම් (Rights)මේ වන විට අමීර් මිල දී ගෙන අවසන් බවත් සුප්‍රකට සිනමා වෙබ් අඩවියක් වන ෆිල්ම්ෆෙයාර් වෙබ් අඩවිය වාර්තා කර තිබුණා. යුව්රාජ්ගේ ජීවිත කතාව සැබැවින්ම චිත්‍රපටයකට අපූරුවට ගැළපෙන, බොහෝ නාටකීය සිදුවීම්වලින් පිරි කතාවක්. එය සුවිශේෂී ජයග්‍රහණවලින් මෙන්ම බොහෝ කටුක අත්දැකීම්වලින් ද පිරුණු ජීවිත කතාවක් ලෙස හැඳින්විය හැකියි. සිය ක්‍රිකට් දිවියේ උපරිම තලයේ සිටි වකවානුවේ යුව්රාජ් ඉතා අවාසනාවන්ත ලෙස පිළිකා රෝගයට ගොදුරු වුණා. කිසිසේත් අපේක්‍ෂා නොකළ ආකාරයෙන් ඔහුගේ ජීවිතය උඩු යටිකුරු කරන්න මෙම සිදුවීම සමත් වුණා. යුව්රාජ්ට වැලඳුණේ දුර්ලභ ගණයේ පෙණහලු පිළිකාවක්. ඔහුට මුලින්ම රෝග ලක්‍ෂණ පහළ වී තිබුණේ 2011 වසරේ ක්‍රිකට් ලෝක කුසලාන තරගාවලිය පැවැති කාලයේ යි. හුස්ම ගැනීමට අපහසු වීම නිසා නිදි නොමැතිව ගත කළ රාත්‍රි කාලයන් ගැන ඔහු සඳහන් කර තිබුණා. ඒ කාලයේ ඔහු දරුණු කැස්සකින් පීඩා විඳි බවත්, ලේ වමනය කළ අවස්ථා තිබුණු බවත් සඳහන් වෙනවා. ලෝක කුසලාන තරග අතර ක්‍රිඩා පිටියේ දී ඔහු වමනය කළ බව පැවසෙනවා. යුව්රාජ් සමඟ එකල ක්‍රීඩා කළ හර්බජන් සිං ද වරක් මේ ගැන සඳහන් කර තිබුණා. මේ සියලු පීඩාවන් දරාගෙන ක්‍රීඩා කළත් යුව්රාජ් එම ලෝක කුසලාන තරගාවලියේ දී සුවිශේෂී දක්‍ෂතා දැක්වූවා. ශතකයක් සහ අර්ධ ශතක හතරක් රැස් කරන්නට ඔහු සමත් වූ අතර තරගාවලිය තුළ කඩුලු 15 ක් දවා ගන්නටත් සමත් වුණා. මේ දස්කම් නිසාම තරගාවලියේ වීරයා ලෙස සම්මාන ලැබුවේත් ඔහු යි. ඉන්දියාව එම වසරේ ලෝක ශූරයන් බවට පත් වූ අතර ඊට යුව්රාජ්ගෙන් ලැබුණු දායකත්වය අතිවිශාලයි. පිළිකාවකුත් සිරුර තුළ තබාගෙන මේ ආකාරයෙන් දස්කම් දැක්වීම සැබැවින්ම විස්මයජනක කටයුත්තක්. කෙසේ නමුත් තමාට තිබෙන්නේ පිළිකාවක් බව යුව්රාජ් ඒ වන විට නිශ්චිත වශයෙන් දැනගෙන සිටියේ නැහැ. ඒ පිළිබඳ පරීක්‍ෂණයකට ඔහු මුහුණ දුන්නේ ලෝක කුසලාන තරගාවලියෙන් පසුව යි. පිළිකාව ගැන නිශ්චිත වශයෙන් දැන ගැනීමෙන් පසු යුව්රාජ් කලක් අමරිකාවේ රැඳී සිටිමින් ප්‍රතිකාර ලබා ගත්තා. තම රෝගය සමඟ කළ සටන ගැන ඇතුළත් පොතකුත් යුව්රාජ් ලියා පළ කර තිබෙනවා. 2013 වසරේ ප්‍රකාශයට පත් කළ මෙම පොතේ නම The Test of My Life: From Cricket to Cancer and Back. ක්‍රිකට් දිවියේ ඉහළම හිණිපෙත්තේ සිටි කාලයේ තමාට පිළිකාවක් වැලඳී ඇති බව දැන ගත් අවස්ථාවේ ඇති වූ බිය, කම්පනය ගැන ඔහු එහි සඳහන් කර තිබෙනවා. කෙසේ හෝ වේවා, 2012 වසරේ යුව්රාජ් නැවත සුවය ලැබූ අතර යළිත් ක්‍රිකට් ක්‍රීඩාවට අවතීර්ණ වී දස්කම් දක්වන්නට සමත් වුණා. ඔහු 2016 වසරේ ඔහු යුග දිවියටත් ඇතුළත් වුණා. යුව්රාජ් විවාහ වූයේ නිරූපණ ශිල්පිනියක වූ හේසල් කීච් සමඟයි. ඔවුන් දෙදෙනාගේ ආදර කතාවත් අපූරු නාටකීය සිදුවීම්වලින් පිරි ආදර කතාවක්. යුව්රාජ්ට හේසල්ගේ ආදරය දිනා ගන්නට වසර කිහිපයක් තිස්සේ උත්සාහ දරන්නට සිදු වී තිබුණා. කෙසේ හෝ වේවා, මේ වන විට ඔවුන් ඉතා සාර්ථක යුග දිවියක් ගත කරන අතර දැන් දරු දෙදෙනකුගේ මවුපියන්. ඔවුන්ගේ වැඩිමල් පුතුගේ නම ඔරායන්. මේ වන විට ඔහුගේ වයස අවුරුද්දක්. බාල දියණිය ඕරා උපන්නේ මෙයට මාස තුනකට පමණ පෙර යි. හැල හැප්පීම්වලින් ගහන වූ යුව්රාජ්ගේ ජීවිත කතාව ඇසුරෙන් අමීර් චිත්‍රපටයක් නිෂ්පාදනය කළ හොත් එය ඉතා අපූරු සිනමාපටයක් වනවාට සැකයක් නැහැ. මෙම සිනමාපටය සම්බන්ධයෙන් පළ වන ඇතැම් වාර්තාවලින් පැවසෙන්නේ මෙය අධ්‍යක්‍ෂණය කරන්නේ ද අමීර් ම බවයි. අමීර් චිත්‍රපට අධ්‍යක්‍ෂණයට අලුත් කෙනෙක් නෙවෙයි. ඔහු මෙයට පෙරත් එක් සිනමාපටයක් අධ්‍යක්‍ෂණය කර තිබෙනවා. ඒ ‘තාරේ සමීන් පර්’ නමැති සිනමාපටය යි. ඊට පසුබිම් වූයේ ඉගෙන ගැනීමේ අපහසුතාවකින් පෙළෙන කුඩා දරුවකු සහ අපූරු ගුරුවරයකු පිළිබඳ කතාවක්. 2007 වසරේ ප්‍රේක්‍ෂකයන් හමුවට ආ මෙය සිනමාලෝලීන් මහත් ආදරයෙන් වැලඳගත් සිනමා නිර්මාණයක් වුණා. යුව්රාජ්ගේ ජීවිත කතාව ඇසුරෙන් අමීර් නිර්මාණය කිරීමට යන බව කියන සිනමාපටයේ යුව්රාජ්ගේ චරිතය නිරූපණය කරනු ඇත්තේ කවුද යන්න ගැන තවමත් කිසිවක් ප්‍රකාශ වී නැහැ. කසුන් අරවින්ද", "URL": "https://www.silumina.lk/2013/01/05/news-features/8938/", "Category": null, "Parent URL": null}