{"Source": "Silumina", "Timestamp": "November 25, 2023 12:31 am", "Headline": "මගේ මුළු ආත්මයම ඒ වෙනුවෙන් කැප කළා", "News Content": "927 සිනමාකරුවන් ඇගැයීම සඳහා පැවැත්වෙන ජනාධිපති සම්මාන උළෙල පසුගිය දා පැවැත්වුණේ වසර හතරකට පසුවයි. එහිදී 2019 වසරේ නිර්මාණ අතරින් හොඳම නැගී එන නිළියට හිමි සම්මානයට හිමිකම් කිවුවේ හුස්ම චිත්‍රපටයේ තාරුකා වනිගසේකරගේ චරිතය රඟපෑ චමත්කා ලක්මිණිට. 2019 වසරේ තිරගත වූ සිනමා නිර්මාණයට 2023 වසරේ ලද ජනාධිපති ඇගැයීම ගැන වගේම චමත්කාගේ කලා ජීවිතේ තොරතුරු ගැන රසඳුන සමඟ කළ සොඳුරු කතාබහයි මේ…. අපි කතා කළොත් උලෙළේ ලද සම්මානය ගැන? 2019 වසරේ අන්තිමට තිබ්බ උළෙලේ දී මට කුසලතා සම්මානයක් ලැබුණා. හුස්ම කියන්නේ බලාපොරොත්තු තියාගත්ත නිර්මාණයක්. ඒක නැහැ කියනවා නෙවෙයි. හැබැයි ඒක මට දෙන්න ගත්ත කාලය වැඩියි. අවුරුදු හතරක් ගියා. සම්මානය අතට ගනිද්දී දැනුණු හැඟීම කිව්වොත්? ඇත්තටම ස්ටේජ් එකට නඟිද්දිත් මගේ ඇස්වල කඳුළු. සීයට වැඩි ප්‍රතිශතයක විශ්වාසයක් තිබ්බා මට සම්මානය ලැබෙයි කියලා. චානු දිසානායක සහ අසංකි ද සිල්වා කියන්නේ මගේ යාළුවන්. ඒ දෙන්නා එක්ක තමයි මාව නිර්දේශ වෙලා තිබ්බේ. කොහොම හරි අවසානයේ හුස්මට හම්බෙන්න ඕනේ හොඳම ඇගැයීම හම්බුණා. මට නෙවෙයි හුස්ම කණ්ඩායමේ කාටම හරි සම්මානයක් ලැබෙන්න ඕනේ නිර්මාණයක්. අපි අපේ ජීවිත කැප කරලා කරපු නිර්මාණයක්. සම්මානය අතට ගන්න ලැබීමේ සතුටින් මම ඉන්නවා. හුස්ම හි ඔබේ චරිතය අභියෝගාත්මකයි, ඒ ගත්ත තීරණය ගැන අද මොකද හිතෙන්නේ මම කවදාවත් හුස්ම නිර්මාණය වෙනුවෙන් ලැබෙන සතුටටවත් ඇගැයීම් හින්දාවත්, ලැබෙන විචාර සම්බන්ධයෙන්වත් අඬලා තිබ්බේ නැහැ. ජීවිතේ පළවෙනි පාරට මම එදා ගෙදර ඇවිත් ඇඬුවා. හේතුව මම මගේ ජීවිතේම කැප කළා ඒකට. මගේ මුළු ආත්මයම ඒ චරිතය වෙනුවෙන් දුන්නා. මම මේ ක්ෂේත්‍රය ඇතුළේ අවංකව ජීවත් වෙන කෙනෙක්. ඒ හින්දා වෙන්න ඇති එකේ මට ප්‍රතිඵලය හොඳ විදියට ලැබෙන්න ඇත්තේ. මේ වෙලාවේ ආදරෙන් සිහිපත් කරනවා හුස්ම අධ්‍යක්ෂණය කළ සුදේශ් වසන්ත පීරිස් ඇතුළු හුස්ම නිර්මාණයට දායක වුණු මුළු කණ්ඩායමම. මේ සම්මානය මට ලැබෙන්නේ ඒ හැමෝගෙම දායකත්වය නිසා. ඒ නිසා මෙහි ගෞරවය ස්තුතිය හුස්ම කණ්ඩායමටම හිමි වෙන්න ඕනේ. හුස්ම කළාට පස්සේ එවැනිම චරිතවල‍ට ඇරියුම් ලැබුණද? ඇරියුම් ලැබුණා. සමහර ඇරියුම් තිර පිටපතේ තියෙන ප්‍රබලත්වය නිසාම භාර ගත්ත අවස්ථා තියෙනවා. ඒවා ඉදිරියට එන්න නියමිතයි. හුස්ම හින්දාම වැඩ ලැබෙනවා කියලා එකක් නැහැ. මාව නිර්මාණයකට තෝරා ගන්නේ මගේ රංගනයේ තියෙන ධාරිතාව දන්නා අය. ඒකට මම හැමදාම ගරු කරනවා. මට ලැබෙන හැම නිර්මාණයකම මම පිටපත මුල ඉඳන් අගටම කියවනවා. කරන්න බැරි නිර්මාණයක් නම් මම ඒක සුහදශිලිව කතා බහ කරලා ප්‍රතික්ෂේප කරලා තියෙනවා. හුස්ම කළාට පස්සේ මම ටික කාලයක් රංගනයෙන් ඈත් වුණා. මගේ පුතා ලැබුණු හින්දා. ඒ නිසා හුස්ම තිරගත වෙලා පොඩි බ්‍රේක් එකක් අරන් තමයි නැවත ෆ්‍රෙෂ් පිට ක්ෂේත්‍රයට ආවේ. චමත්කා ලක්මිණි කියන චරිතය පවත්වා ගන්න මොන තරම් කැපකිරීම් කරනවද? මම මගේ ජීවිතේම මම වෙනුවෙන් කැප කරලා ඉවරයි. සමහර අය කියන්න පුළුවන් දැන් දරුවන් ඉන්න නිසා දරුවන් වෙනුවෙන් ජීවිතේ කැප කරන්න ඕනේ කියලා. මම ඒ මතයේ කවදාවත් නැහැ. මම මගේ ජීවිතේම කැප කරලා හුස්ම රඟපාලා මේ ක්ෂේත්‍රයට ආවේ. ඒ හින්දා මම මං වෙනුවෙන් දෙන්න පුළුවන් උපරිම කාලය දෙන කෙනෙක්. ඒක කිසිම හේතුවක් නිසා වෙනස් වෙන්නේ නැහැ. ඉස්සෙල්ලම මම සතුටින් ඉන්න ඕනේ. මම සතුටින් හිටියොත් තමයි මගේ අවට ඉන්න අය සතුටින් ඉන්නේ. මේ කාලේ ලැබුණු නිර්මාණ ගැන තෘප්තිමත් ද? ඔව් මම තෘප්තිමත්. අපිට තියෙන කර්මාන්තය විදියට මම කරපු චරිත ගැන මම තෘප්තිමත්. සමහර නිර්මාණ තිබ්බා අපි අපේ රංගනය උපරිමයට කළත් කොච්චර හොඳ ප්‍රවීණ අය යොදා ගත්තත් නිර්මාණය එළියට එද්දී ඒකට එන බාහිර දේවල් එක්ක අවුට් පුට් එක අපි හිතපු නැති විදියට වෙලා තියෙන වැඩ. ඒ දේවල් හැර මම මගේ ගැන තෘප්තිමත්. මේ තරම් චරිත තෝරා බේරා ගෙන කරන්න ඔබට තියෙන ආර්ථික ශක්තිය මොකක් ද? මම මේ ක්ෂේත්‍රයෙන් හම්බ කරපු දෙයක් නැහැ. මම වැඩ කරන්නේ පුළුවන් උපරිම සාධාරණ මුදලකට. ලංකාවේ තියෙන ආර්ථිකය එක්ක අපිට කෝටි ගණන් බජට් කියන්න බැහැ. මගේ ආර්ථිකය මගේ මහත්තයා නිසා ශක්තිමත් කරගෙන ඉන්නවා. ඉඳලා හිටලා වැඩ කරන එකෙන් මොකක් හරි පිනක් දහමක් කරලා, යාළුවෝ එක්ක කාලා සතුටින් ඉන්නවා හැර මේ ක්ෂේත්‍රයෙන්ම නම් පවතින්න අමාරුයි. හස්බන්ඩ් ගැන මතක් කරන්න ඕනේ මට බයක් තිබ්බා හුස්ම කියන නිර්මාණයට ඇගැයීමක් ලැබුණේ නැත්නම් මගේ දරුවට කවදා හරි විශාල ලෙස බලපායි කියලා. දැන් මගේ දරුවාගෙන් කවුරුහරි ඇහුවොත් හුස්ම එකේ නේද අම්මා හිටියේ කියලා. ඔව් මගේ අම්මා ඒකේ සම්මානනීය නිළියක් කියන එක කටක් ඇරලා කියන්න පුළුවන්. මගේ මහත්තයාටත් ඒ වගේමයි. ඒ සම්මානේ ගත්තට පස්සේ මට පස්සේ ඒ ගැන වැඩියෙන්ම සතුටු වුණේ මගේ මහත්තයා. චමත්කාට ආදරේ කරන ප්‍රේක්ෂකයින්ට මොනවද කියන්න තියෙන්නේ මම ප්‍රේක්ෂකයින්ගෙන් ඉල්ලන්නේ ලංකාවේ හැම නිර්මාණයක්ම බලන්න. ඒ දේවල්වල ගුණ දොස් කියන්න. නෙට්ෆිලික්ස් යන්න කලින් අපි අපේ නිර්මාණ බලන්න ඕනේ. ලංකාවේ මෙහෙම නිර්මාණ හැදෙනවා කියන එක අපි දැන ගන්න ඕනේ. මම කරන නිර්මාණ මගේ පෞද්ගලික ජීවිතේට කිසිම සම්බන්ධයක් නැහැ. මම කරන චරිතවලට ආදරේ කරන ප්‍රේක්ෂකයින්ට මම හැමදාම ආදරෙයි. මඟ තොටේදී හමුවෙන ප්‍රේක්ෂකයන් එක්ක මම ඉතාම සුහදශීලියි. මම ජීවත් වෙන්නේ බොහොම සාමාන්‍යය විදියට. අනුෂා රණසිංහ චමත්කා ලක්මිණි", "URL": "https://www.silumina.lk/2013/01/03/news-features/8493/", "Category": null, "Parent URL": null}