{"Source": "Silumina", "Timestamp": "September 23, 2023 12:32 am", "Headline": "විවාහය ඉක්මන් කරන යෝග", "News Content": "1K තරුණ තරුණියන් තම අනාගත විවාහය ගැන සිහින මවයි. ඇතැමුන්ගේ එම සිහිනය කිසිදා ඉටු නොවන අවස්ථා අප දැක ඇත්තෙමු. සමහරෙක් හොඳ අධ්‍යාපනයක් ලබා උසස් රැකියාවක් හිමිකරගෙන කලට වේලාවට නිසි වයසේදී ආශිර්වාදය ලබා හෝ නොලබා විවාහය නැමැති සිහිනය ඉටුකර ගනී. ඇතැමෙක් මධ්‍යම වයසට ගොස් දෙමාපියන්ගේ ආශිර්වාදය ලබා හෝ නොලබා විවාහය ඉටුකර ගනී. මේ අන්ත දෙකටම අයත් නොවන සුළු පිරිසක් තමාගේ විවාහය ඉතා ඉක්මනින් වැඩි වයසකට යන්න කලින් සිදුකර ගන්නවා අත්දැකීමෙන් දැක ඇත්තෙමි. එසේ අඩු වයසින් තම මඟුල් කටයුතු ඉටුවීමට ජ්‍යොතිෂයට අනුව ග්‍රහ බලපෑම් ග්‍රහ යෝග තිබිය යුතුය. මේ නිසා තම විවාහය ඉක්මන් කරන යෝග පිළිබඳ ඔබද දැනුවත් කිරීමටත් එය ඔබට බලා ගැනීමට හැකි වන පරිදි ඉදිරිපත් කිරීමටත් මම අදහස් කරමි. 01. කිසියම් කේන්දරයක 2 අධිපති ග්‍රහයාත් එකොළොස්වැන්නේත් (11) එකොළොස්වැන්නාධිපති (11) දෙවැන්නේත් (2) සිටිත් නම් ඔහු හෝ ඇය කල් නොගොස් ඉතා වාසනාවත්ත විවාහයක් කර ගනී. මෙය ඉතා ප්‍රබල ධන යෝගයක් ද වේ. ඔහු / ඇය විවාහයෙන් පසු විශාල ධනවතෙක් වෙයි. 02. දෙක අධිපති එකොළහේත් ලග්නාධිපති දහයේත් නම් කල් නොගොස් විවාහ ජීවිතයට ඇතුළත් වේ. 03. සිකුරු කේන්ද්‍රගත කල්හි ලග්නාධිපතියා සෙනසුරු රාශියක නම් කල් නොගොස් බාල වියේදීම විවාහ ජීවිතයට ඇතුළත් වේ. 04. සිකුරු කේන්ද්‍රගතව සිටින විට සිකුරුගෙන් හතේ ශනි සිටියහොත් බොහෝ අඩු වයසේදීම විවාහය සිදු වේ. (වෙන නැකතකදී අන්‍ය දෘෂ්ටියකින් ශනිට සිකුරු පෙනීම විවාහය කල් යෑමට හේතු වන බවද සිතාගත යුතුය) 05. රවි හතේ සිටියදී හත අධිපතියා සිකුරු සමඟ යුක්ත නම් ඉතා බාල කාලයේදීම විවාහය වෙයි. (එසේ නොවූ කල රවි හතේ විවාහය කල් යෑමට හේතුවකි) 06. හත අධිපතියා උච්චව හෝ ස්වක්්ෂේත්‍රව හෝ මූල ත්‍රිකෝණව හෝ ත්‍රිකෝණයේ හෝ හතර දහයේ නම් විවාහය ඉක්මනින් සිදු වේ. 07. කුජ / ශුක්‍ර එකට හෝ කුජ සිකුරුගේ රාශියක හෝ නවාංශකය ද සිකුරු කුජගේ රාශියක හෝ කුජගේ නවාංශකය ද සිටී නම් විවාහය ඉක්මන් වේ. එමෙන්ම එය යහපත් විවාහයක් වේ. 08. හත අධිපතියා සහ සිකුරු කේන්ද්‍රයේ හෝ ත්‍රිකෝණයේවත් ශුභයින්ට මැදහත් ශුභ දෘෂ්ටි ලැබගෙන සිටියහොත් විවාහය ඉක්මනින් වේ. 09. දෙක එකොළහ අධිපති ග්‍රහයින් එක්වී දහයේ සිටීමද විවාහය ඉක්මන් කරන යෝගයකි. මීට ලග්නාධිපතියා එක්වුවහොත් මඟුල් තුලා කටයුතු තවත් ඉක්මන් වේ. එමෙන්ම විවාහයෙන් පසු ඉතාම දියුණු තත්ත්වයට පත්වේ. මෙම යෝගවලට අමතරව කුජ/ශුක්‍ර/සඳු යන ග්‍රහයින් තිදෙනාගේ බලය අනුව ද විවාහය ඉක්මනින් වෙයි. කිසියම් කේන්දරයක කුජ/සිකුරු එකට සිටීම අධි ධාවනකාරී කාම යෝගයකි. මෙම කුජ/සිකුරු සංයෝගය වෘෂභ/මකර රාශියක නම් එතරම් සදාචාර නොවන බව සිතා ගත යුතුය. 7 වැන්නේ මෙම යෝගය රවි/සඳු සමඟ එක්ව සිටීම ඉතාම අයෝග්‍ය පිහිටීමකි. දෙක/තුන/එකොළහ විවාහය සම්බන්ධව බල පවත්වන ස්ථාන වේ. එමෙන්ම ගුරු ද මංගල යෝග කාරක ග්‍රහයෙක් වේ. මේ අනුව කුජ/සිකුරු/සඳු/ගුරු බලවත් වූ අය කල් නොගොස් විවාහ ජීවිතයට ඇතුළත් වන බව අප සිතාගත යුතුය. මේ ග්‍රහයන් දුර්වල නම් විවාහය කල් යයි. සිකුරු හතේ හෝ එකොළොස්වැන්නේ නම් විවාහය ඉක්මන් වේ. කුජ/සිකුරු රාශියක ද එයට ද විවාහය ඉක්මන් වීමට හේතු වේ. එසේ කුජ කටක රාශියේ නම් හෝ සිකුරු ද කටක රාශියේ නම් විවාහය ඉක්මන් වේ. හත හෝ හත්වැන්න අධිපතියා කුජට/සිකුරුට පෙනේනම් හෝ එකට සංයෝගව සිටී නම් විවාහය ඉක්මන් වේ. හත අධිපතියා උච්චතම නම් යහපත් විවාහයක් ඉක්මනින් ඉටුවේ. එපමණක් නොව ශනිට/කුජට පමණක් පෙනේ නම් විවාහය ඉක්මන් වීමට හේතු වේ. උගත් බුද්ධිමත් දෙමාපියන් තම දරුවන් තරුණ වියට පත්වූ පසු ප්‍රවීණ ජ්‍යොතිෂවේදියෙකු ලවා තම දරුවන්ගේ කේන්දරය පරීක්ෂා කරගෙන මේ ගැන දැනුවත්ව සිටියහොත් තරුණ වියේදී සිදුවන ගැටලුවලට යම් සහනයක් ළඟා කර ගත හැකි වේ. එසේ වන්නේ නම් මේ ලිපිය ඉදිරිපත් කිරීමේ අරමුණ ඉටුවූවා යැයි සතුටු විය හැකිය. ප්‍රවීණ ජ්‍යොතීර්වේදී විශ්‍රාමලත් විදුහල්පති, කොස්ගොඩ කේ.ඩී.ආර්.පී. රාජකරුණා", "URL": "https://www.silumina.lk/2013/01/22/news-features/4487/", "Category": null, "Parent URL": null}