{"Source": "Silumina", "Timestamp": "December 9, 2023 12:30 am", "Headline": "ප්‍රතික්ෂේප වීමෙන් ලද කම්පනය සෑහෙන කාලයක් යනකම් තිබුණා", "News Content": "320 මේ දිනවල රිදී තිරයේ දැක ගන්න ලැබෙන වෙනස්ම ආකාරයේ හැඩයක් සහ තේමාවක් ගත් චිත්‍රපටයක් ස්වර කියන්නේ. මෙය අධ්‍යක්ෂණය කරන්නේ සංජය නිර්මාල්. නිෂ්පාදනය කරන්නේ සම්මානිත ප්‍රවීණ රංගන ශිලිපිනි නීටා ප්‍රනාන්දු සහ මනොහාන් නානායක්කාර. ස්වර නරඹන ප්‍රේක්ෂකයින්ගේ හිත නතර වෙන එක චරිතයක් තමයි අංජලි කියන්නේ. අංජලි අවුරුදු හතක පමණ ඇස් නොපෙනෙන ඒ නිසාම ප්‍රතික්ෂේප වීම් සිදුවෙන චරිතයක්. මේ චරිතයට ජිවය දෙන්නේ දිනුලි මල්ලවආරච්චි. දිනුලි දැන් නම් ඉන්නේ භද්‍ර යෞවනයේ. කාලෙකට කලින් කරපු නිර්මාණය ගැන වගේම ඉදිරි වැඩ කටයුතු ගැනත් දිනුලි රසඳුන සමඟ කතා කළා. ස්වර චිත්‍රපටයට ලැබෙන ප්‍රතිචාර කොහොමද? සෑහෙන කාලෙකට පස්සේ ‘ස්වර‘ චිත්‍රපටය තිරගත වෙන්නේ. නරඹපු අයගෙන් හොඳ ප්‍රතිචාර ලැබුණා. ඒ ඉන්නේ මම ද කියලා සමහර වෙලාවට මටත් හිතා ගන්න බැහැ. කාලෙකට කලින් කරපු නිර්මාණයක් මේ විදියට තිරගත වීම ගැන හරිම සතුටක් දැනුණේ. කොහොමද ස්වර චිත්‍රපටය තුළින් ලද අත්දැකීම? ස්වර චිත්‍රපටය රූගත කරපු දවස් අද වගේ මතකයි. මගේ ජිවිතේ පළවෙනි සැරේට තමයි ප්‍රතික්ෂේප වීමේ අත්දැකීම ලැබුණේ. මම අද ඒ චිත්‍රපටය බලද්දිත් මගේ කියලා කිසිම දෙයක් නැහැ එතැන. ඒ චරිතය තුළ ඉන්නෙම අංජලි පමණයි. ඒ චරිතය තුළින් මම හිතන පතන දේවල් වෙනස් වුණා. ඒ චරිතය තුළ මට කරන්න ලැබුණු ප්‍රතික්ෂේප වීම කියන දේ තුළින් ලද කම්පනය කාලයක් යනකම් මට තිබුණා. දිනුලි රංගනයට එන්නේ අවුරුදු කියෙන්ද? අවුරුදු තුනෙන් මොකක් ද මුල්ම නිර්මාණය මගේ තාත්තා ඉන්දික මල්ලවආරච්චි. තාත්තා ෆොටෝ ගන්නකොට මමත් යන නිසා එහෙම දැකලා මුලින්ම ලැබුණේ ආසයි මම පියාඹන්න චිත්‍රපටයේ ෆොටෝග්‍රෆර්ගේ දුව හැටියට. ඊට පස්සේ හාට් FM චිත්‍රපටයට සම්බන්ධ වුණා. එතැනින් පස්සේ දිගටම අවස්ථාවන් ලැබුණා චිත්‍රපටවලට සහ ටෙලි නාට්‍යයවලට. මේ වෙනකොට නිර්මාණ කීයක් කරලා තියෙනවද? නිර්මාණ 16ක් 17ක් වගේ. දිනුලි දැන් රඟපාන්නේ නැද්ද? දැනට නම් වැඩි දුර අධ්‍යාපනය ලබනවා. පස්සේ කාලෙක නැවත රංගනයට එන්න හිතන් ඉන්නවා. මොන ක්ෂේත්‍රයෙන්ද ඉගෙනීම් කරන්නේ මානව විද්‍යාව පැත්තෙන් වැඩිදුර ඉගෙන ගන්න ඉන්නේ. ඊට අමතරව ජායාරූපකරණය ගැනත් ඉගෙන ගන්න ආසයි. අම්මයි තාත්තයි දෙන්නම ක්ෂේත්‍රයේ ජනප්‍රිය චරිත නිසා, ජනප්‍රියත්වය දැක්කේ කොහොමද? ඒ දෙන්නා එක්ක මමත් පුංචි කාලේ ඉඳන් වැඩ කරනවා. තාත්තගේ නම කිව්ව ගමන් හැමෝම අඳුරනවා. අම්මා අංජලි ලියනගේ කියලා කිව්වමත් සැලකිල්ලක් දක්වනවා. ඒ නිසා ජනප්‍රියත්වය කියන දේ මට විශේෂයක් වුණේ නැහැ. රඟපෑ නිර්මාණ තුළින් ඇගයීම් ලැබුණු අවස්ථා ඇති 2017 දී මගේ රංගනය වෙනුවෙන් විශේෂ කුසලතා සහතිකයක් ලැබුණා රයිගම් ටෙලි සම්මාන උලෙළේ සහ සිග්නිස් සම්මාන උලෙළේ. ඒ ගොළු තාත්තා ටෙලි නාට්‍යයේ රංගනය වෙනුවෙන්. වේදිකා නිර්මාණවලටත් සම්බන්ධ ද? පොඩි කාලේ එක වේදිකා නාට්‍යකට සම්බන්ධ වුණා. දැන් මම ආයේ හිතන් ඉන්නවා වේදිකා නාට්‍යයකට සම්බන්ධ වෙන්න. දිනුලිට චරිතවලදී සීමාවන් තියෙනවද? ඔව්. මට කම්පනයක් ඇති කරන චරිත රඟපාන්නයි කැමැති. ඒ නිසාම තමයි රංගනය පමණක්ම වෘත්තීය බවට පත්කර ගන්නේ නැතුව වෙන වෘත්තියක් තුළත් ස්ථාවරත්වය ඇතුව මේ කලාව තුළ නිර්මාණ කරන්න හිතුවේ. දිනුලි දැන් ඉන්නේ යෞවනයේ, ආදරේ දකින්නේ කොහොමද? ආදරේ හැමතැනකම තියෙන්න පුළුවන්. මම හිතන්නේ මම ජිවත් වෙන පසුබිම එක්ක මට තවම ආදරේ ගැන හිතන්න බැහැ. මම මුලින්ම ස්ථාවර වෙලා ඉන්න ඕනේ. ඉස්සර කාලේ ගමක නම් ආදරේ කියන දේ සරලයි. හැබැයි අද එහෙම ආදරේ කරන්න බැහැ. මට නම් දැන්ම ආදරේ ගැන හිතන්න පුළුවන් කමක් නැහැ. දිනුලි කියන්නේ මොන වගේ චරිතයක් ද? ඒක මමත් තවම හොයනවා අනුෂා රණසිංහ දිනුලි මල්ලවආරච්චි", "URL": "https://www.silumina.lk/2013/01/05/news-features/9334/", "Category": null, "Parent URL": null}