{"Source": "Silumina", "Timestamp": "October 21, 2023 12:31 am", "Headline": "මම තාම මාවම හොයන ගමන්", "News Content": "692 විදුරවී හංසජ කුඹුකගේ අපිට මුලින්ම සමීප වෙන්නේ ශ්‍රී සිද්ධාර්ථ ගෞතම චිත්‍රපටයේ දේවදත්ත ලෙසින්. මේ දිනවල විදුරවී එකිනෙකට වෙනස් වූ චරිත දෙකකින් ප්‍රේක්ෂකයින් අතරට එනවා. මේ දිනවල විකාශය වන “හිත ළඟ හිනැහුණා” සහ “සංසාරිණී” ටෙලි නිර්මාණයන් තුළින් ඉදිරියට එන දක්ෂතා සපිරි රංගන ශිල්පියෙක් වන විදුරවී හංසජ සමඟයි මේ කතාබහ මේ දවස්වල මොකද වෙන්නේ? සිරස නාළිකාවේ විකාශය වන හිතළඟ හිනැහුණා සහ හිරු නාළිකාවේ විකාශය වන සංසාරිණී නාට්‍යයේ රූපගත කිරීම් සිදු වෙනවා. ඒ එක්කම මගේම ව්‍යාපාරික කටයුත්තක් ආරම්භ කරන්න සැලසුම් කරගෙන යනවා. කොහොමද ලැබෙන ප්‍රතිචාර? චරිත දෙක එකිනෙකට වෙනස්. රංගනයේ පරාසයන් දෙකක් රඟපාන්න මට අවස්ථාව ලැබිලා තියෙනවා. හිතළඟ හිනැහුණා හි විශාල්ට සහ සංසාරිණී නාට්‍යයේ ආදිත්‍ය කියන චරිත දෙකටම හොඳ ප්‍රතිචාර ලැබෙනවා. හිතළඟ හිනැහුණා හි විශාල්ට දැන් ඉන්නේ අලුත් කිරුළි කෙනෙක්. ඒ වෙනස කොහොමද? ශෙනායා ටෙලි නාට්‍යයෙන් අයින් වුණේ එයාගේ පෞද්ගලික හේතුවක් මත. එතැනින් පස්සේ ඒ චරිතය කරන්න ආවේ දුනිෂා. එයා කිරුළිගේ චරිතය ටිකෙන් ටික අවබෝධ කර ගනිමින් ඉන්නවා. කෙනෙක් කරපු චරිතයක් ප්‍රේක්ෂකයින්ට ඒ ආකාරයෙන්ම මුල් කාලයේ සමීප කරන්න ඕනෙම කෙනෙක්ට අමාරුයි. ශෙනායා ප්ලේ කරපු විදිය වෙනස්. කොහොම වුණත් ඉදිරියේදී දුනිෂා කිරුළි ලෙස ප්‍රේක්ෂක ආදරේ ලබා ගනියි කියලා මම විශ්වාස කරනවා. ලැබුණු නිර්මාණ ගැන තෘප්තිමත් ද? 2016 අවුරුද්දේ තමයි වෙ‍ෙළඳ දැන්වීම් හරහා මම මේ ක්ෂේත්‍රයට එන්නෙ. ටෙලි නාට්‍යය රංගනයට එන්නේ 2018 දී. අපි හැමෝගෙම අවසන් ඉලක්කය තියෙන්නේ රිදී තිරයට යන්න. එතැනට යන්න අවශ්‍ය කරන ගමන හදාගෙන යනවා. ඒ නිසා මෙතෙක් කරපු සහ ලැබුණු චරිත ගැන තෘප්තිමත්. සිනමාවට ඇරයුම් ලැබුණද? ඔව්. මේ වෙද්දී සිනමාවට ආරාධනා ලැබිලා තියෙනවා. ඒවා සාකඡ්්චා මට්ටමේ තියෙන නිසා ඉදිරියේදී හරියටම විස්තර ඇතුව කියන්නම්. විදුරවී රංගනය ගැන හැදෑරීම් කරනවද? මම ක්ෂේත්‍රයට එන්නේ රංගනය ගැන කිසිම හැදෑරීමක් නැතුව. ජාත්‍යන්තර ව්‍යාපාරික කළමනාකරණය පිළිබඳ උපාධියක් මට තියෙන්නේ. මම මේ ක්ෂේත්‍රයට ආවට පස්සේ රංගනය ගැන ටිකෙන් ටික හදාරමින් යන්නේ. රංගනය ගැන හදාරනවා කියන එක අත්‍යවශ්‍යයි. හදාරන්නේ නැතුව කිසිම දෙයක් සාර්ථකව කරන්න බැහැ. ඒ නිසා අනිවාර්යයෙන් මේ ක්ෂේත්‍රයට එන්න ඉන්න ඕනෙම කෙනෙක් හැදෑරීමක් කළ යුතුයි. අත්දැකීම් එක්ක රඟපාන අය ඉන්න පුළුවන්. සහජ හැකියාවන් නිසා රංගනය තුළ නියැළෙන අය ඉන්න පුළුවන්. ඒ කොහොම වුණත් එක තැනකදී හිරවෙන තැනක් තියෙනවා. ඒ නිසා ඕනෙම විෂයක හැදෑරීම කියන දේ අත්‍යවශ්‍යයි. ගෙදරින් ලැබෙන සහයෝගය කොහොමද? මගේ පවුල් පසුබිමත් කලාවට සම්බන්ධ පවුල් පසුබිමක්. මුලදි නම් වැඩි කැමැත්තක් තිබ්බේ නැහැ. දැන් නම් ලොකු සහයෝගයක් දෙනවා මගේ ගමන යන්න. පවුලේ විස්තර මතක් කළොත්? මගේ තාත්තා මුදිත කුඹුකගේ. ඔහු නෙකෝ ශබ්දාගාරයේ ශබ්ද පරිපාලකවරයෙක්. මගේ අම්මා ආලෝකා කුඹුකගේ. ඇය ප්‍රවීණ භරත නාට්‍යම් නර්තනාචාරිනියක්. ඔබට ලැබෙන ප්‍රේක්ෂක ආදරේ දැනෙන්නේ කොහොමද? අපිව ඔසවලා තියන්නේ ප්‍රේක්ෂකයින්. ඒ නිසයි අපි මේ තැන් වල ඉන්නේ. ඒකට ගොඩක් ස්තුතිවන්ත වෙනවා ඒ ලැබෙන ආදරේට. නිර්මාණකරුවෙක්ට කලාකරුවෙක්ට කරන නිර්මාණය අගය කිරීම තමා ලැබෙන ලොකුම සම්මානය. ඒක කොහේ ගියත් නොඅඩුව ලැබෙනවා. තවමත් තනිකඩයෙක් වන ඔබට ක්ෂේත්‍රයේ කෙනෙක්ට හිත යයි ද? මම සාමාන්‍යයෙන් ක්ෂේත්‍රයේ කෙනෙක්ගෙන් ආදරේ හොයන්නේ නැහැ. මම විශ්වාස කරන්නේ දෙන්නම එකම ක්ෂේත්‍රයේ වීම ජීවන ගමනට අපහසුයි කියලා. අවසාන වශයෙන් කිව්වොත් විදුරවී කියන්නේ කවුද? රංගන ක්ෂේත්‍රයේ හොඳ ගමනක් යන ගමන් මගේ ව්‍යාපාර කටයුතු දියුණු කර ගන්න එක තමා මගේ එකම බලාපොරොත්තුව. ඇත්තම කිව්වොත් මමත් තවම හොයනවා. මම තාම සීයට සියක් මගේ ගැන දන්නේ නැහැ. මම තවම මාව ගවේෂණය කරන ගමන් ඉන්නේ. අනුෂා රණසිංහ විදුරවී හංසජ කුඹුකගේ", "URL": "https://www.silumina.lk/2013/01/10/news-features/6291/", "Category": null, "Parent URL": null}