{"Source": "Silumina", "Timestamp": "November 18, 2023 12:37 am", "Headline": "නිර්මාණ කිරීමේ හීන දැකීම් නතර වෙලා නැහැ", "News Content": "622 ටෙලි නාට්‍යකරණයට ඇබ්බැහි වූ පිරිසක් ඇති කළ නෝනාවරුනි මහත්වරුනි නාට්‍ය බිහි කරමින් දාමිනි වැනි නාට්‍යයක් පළමු වරට සතියේ දින පහේම විකාශය කිරිමට අවකාශය ලැබු ඔහු පහ සමත්, උඩුගම් යාමය, වගේ සිනමා නිර්මාණත්, නාඩගම්කාරයෝ, කී, අමුතු රසිකයා, කොළඹ ඉතාලිය, පාර වසා ඇත, අග්නි පියාපත්, සර්කස්කාරයෝ, පාර දිගේ, පැණි කුරුල්ලෝ, වගේ අතිශය ජනප්‍රිය ටෙලිනාට්‍ය ඇතුළු බොහෝ නිර්මාණ බිහි කිරිමට සමතෙක් වුණා. ඔහු නමින් ජයප්‍රකාශ් ශිවගුරුනාදන්. මේ නමට විශ්වාසය තබා ඔහුගේ ටෙලි නාට්‍ය නරඹන පිරිසත් බොහෝමයි. දමිළ ජාතිකයෙකු වුවත් සිංහල බසින් රසට නිර්මාණ බිහිකරන ඔහු දරුවන් දෙදෙනෙකුගේ ආදරණීය පියෙක්. ලංකාවේ ජනප්‍රියම ටෙලිනාට්‍ය අධ්‍යක්ෂක ශිවගුරුනාදන් ගේ තොරතුරු ගැනයි මේ කතාබහ. ශිවගුරුනාදන් කියන්නේ මේ දවස්වල ජනප්‍රිය ටෙලිනාට්‍ය අධ්‍යක්ෂවරයෙක්, එක පිට එක නාට්‍ය නිර්මාණය කරමින් ජනතාවගේ රස හඳුනාගත් ඔබට ලැබෙන ප්‍රේක්ෂක මනාප ගැන කතා කරලම කතාබහ ආරම්භ කරමු..? රසික ප්‍රතිචාර නම් විවිධ විදිහට ලැබෙනවා. මේ දවස්වල මම අධ්‍යක්ෂණය කරන නාට්‍ය හතරක් විකාශය වෙනවා. ඒ නිර්මාණ හතරටම අඩු වැඩි වශයෙන් ප්‍රතිචාර ලැබෙනවා. ලැබෙන ප්‍රතිචාර එක්ක තව තවත් නිර්මාණ බිහිකරන්න තමයි හිත දෙන්නේ. එක දිගටම නිර්මාණ දෙක තුනක් එකට කරන එක එතරම් පහසු කටයුත්තක් නෙමෙයි. නාට්‍යවල දෙබස් එහෙම පැටලෙන්නෙ නැද්ද ..? අපහසු කටයුත්තක්. නමුත් තවම එහෙම අකරතැබ්බයක් වෙලා නැහැ. කරන හැම නිර්මාණයකම චරිත ස්වාභාවය, දෙබස්, කතාව ඔළුවේ තියෙනවා. එතකොට ඒ ඒ නාට්‍ය ලොකේෂන් එකට ගිහින් රූගත කිරිම් ආරම්භ කරද්දී මගේ ඔළුව හිත තියෙන්නේ රූගත කරන නිර්මාණයේ විතරයි. ඒ නිසා තවම මම අපහසුතාවට පත් වෙන සිදුවීමකට මුහුණ දීලා නැහැ. මොනදේ තිබුණත් නැතත් කලාකරුවෙකුට වැදගත් ආත්ම තෘප්තිය කියනවා, ඔබත් එහෙම කෙනෙක් ද..? කොතරම් කාර්‍යබහුල වුණත් මොන දේ ජීවිතේට මඟ හැරුණත් අර සියල්ලයට වෙනවා නිර්මාණයක් කරලා විකාශය වෙද්දී ලැබෙන ප්‍රතිචාර එක්ක, අපිට තව තවත් නිර්මාණ බිහිකරන්න එය උත්තේජනයක් වෙනවා. ආත්ම තෘප්තිය මත තමයි අපේ දවස ගලාගෙන යන්නේ. ඒක ඇත්ත. මම ජීවත් වෙන්නේ මගේ දවස ගෙවෙන්නේ ආත්ම තෘප්තිය එක්ක තමයි වසර ගණනාවක සිට ඔබත් සද්ධා මංගලත් සාර්ථක ගමනක යෙදෙනවා. ඔබට වැඩ කරන්න පුළුවන් සද්ධාගේ පිටපත්වලට විතරයි ද..? මේ දවස්වල විකාශය වෙන නාට්‍ය තුනක පිටපත ඔහුගේ. අපි දෙන්නා අවුරුදු දහයක් එකට වැඩ කරනවා. එකිනෙකාගේ තේරුම් ගැනිම් අපි අතර තියෙනවා. ඒක හයිය බැඳීමක්. එකිනෙකාට දැනෙනවා කියන්නේ වැඩ කරන්න පහසුයි කියන එකයි. මට ඕන දේ සද්ධා දන්නවා. ඒ chemistry එක වැඩ කරා. මතවාද නැතුව නෙමෙයි. නමුත් සියයට 97ක් දෙන්නට දෙන්නගේ එකඟතාවය තියෙනවා වැඩක් කරන්න ගියොත්, එකඟ වීමේ කාරණාව එක දිගට වැඩ කිරිමට හා සාර්ථකත්වයට බලපානවා. මම වෙන පිටපත් රචකයින් එක්කත් වැඩ කරලා තියෙනවා. නමුත් අපි දෙන්නගේ ගැළපීම වෙනස්ම එකක්. මට ඕන රස සද්ධා දන්නවා. සමාජයෙන් චෝදනාවක් තියෙනවා අධ්‍යක්ෂවරු, නිෂ්පාදකවරු ජනප්‍රිය නළු නිළියෝ විතරක් තෝරා ගන්නේ නාට්‍ය ජනප්‍රිය කරවන්න බලාගෙන කියලා ..? මම නළු නිළියෝ තෝරා ගද්දි මුලින්ම බලන්නේ රඟපාන්න පුළුවන් ද කියලා. මට ඕන විදිහට ඒ චරිතය මෙහෙය වන්න පුළුවන් වෙන්න ඕන. ඒ කියන්නේ ඒ ඒ චරිතවලට අවශ්‍ය රඟපෑම් ඔවුන් තුළින් ගැනිමේ හැකියාව තියෙන්න ඕන. චරිතය හරියට කළොත් තමයි නළු නිළියෝ වගේම සමස්ත නිර්මාණය සාර්ථක වෙන්නේ. මට ඕන නිර්මාණය සාර්ථක වීමයි. එතකොට ප්‍රතිචාරත් ඉබේටම ලැබෙනවා. නිර්මාණයත් ජනප්‍රිය වෙනවා. නළු නිළියෝ ජනප්‍රිය කරවන මතවාද අපි ළඟ නැහැ . ජනප්‍රිය නළු නිළියන් යොදා ගැනීම නෙමෙයි දක්ෂ නළු නිළියන් යොදා ගැනීමයි මම කරන්නේ. 2016 වර්ෂයේ ඔබ අතින් නිර්මාණ ය වූ බොහිමියානුවා කලා කෘතිය විකාශය වුණා, ඒ වගේ කලාත්මක නිර්මාණ කරන්න අදහසක් නැද්ද ..? මගේ හිතේ ලොකු බලාපොරොත්තුවක් ආසාවක් තියෙනවා සම්භාව්‍ය කෘතියක් පුංචි තිරයට ගෙන එන්න. ඒ ආසාව කොහොම හරි ඉටු කරන්න තමයි තවම හිතන්නේ. මම නිර්මාණය කළ බොහිමියානුවා නාට්‍යයටත් හොඳ ප්‍රතිචාර ලැබුණා. මෙගා නාට්‍ය වුණත් කරන්න පිටපත කතාව එකිනෙකට වෙනස් වෙන්න ඕන. ප්‍රධාන කාරණාව මම කැමති වෙන්න ඕන හරි මම මේ නාට්‍ය කරනවා කියලා. ඒ තුළ මම තෘප්තිමත් වෙන්න ඕන. නාට්‍යයක් හෝ චිත්‍රපටයක් මට ගෝචර නම් මම කරනවා. මෙගා කියන ඝනයට අයත් නිර්මාණ කිරීම තුළ එපා වීමක් ඇති වෙලා නැද්ද ..? නාළිකාවලින් වැඩි ඉඩක් වෙන් වෙන්නේ මෙගා නාට්‍ය සඳහා. ඒ වගේම කියන්න ඕන මේ මගේ රැකියාව. මම අවුරුදු 30ක් පුරා නිර්මාණ එක්ක ගනුදෙනු කරමින් ඉන් උපයන මුදලින් ජීවිකාව ගෙවන්නේ. මේ මගේ රැකියාව නිසා මම මට හා මගේ නිර්මාණවලට අසාධාරණයක් නොවන විදිහට නාට්‍ය නිර්මාණය කරනවා. එපාවීමක් ඇති වෙලා නැහැ. ඒකට හේතුව අලුත් අලුත් දේ නිර්මාණකරණයට එකතු කර ගැනීම තුළ දකින වෙනස්කම් නිසා වෙන්න ඇති. ඔබ මුලින්ම රැකියාව කරන්නේ පත්තර කන්තෝරුවක, ඒ මතක සුන්දර ඇති..? මම උසස් පෙළ අවසන් වෙලා දිවයින පුවත්පත එක්ක එක්වෙලා ලේඛකයකු විදිහට වැඩ කළා. එතකොට මම කලාකරුවන් එක්ක සම්මුඛ සාකච්ඡා කරමින් ලිපි ලිව්වා. ඒ වගේම මම කැමරාකරුවෙක් විදිහටත් වැඩ කළා. මම ලියන ආර්ටිකල් එකට අවශ්‍ය පින්තූර ගන්නෙ මම. ටැබ්ලොයිට් එකේ පිට කවරයේ පින්තූරය ඇතැම් සතිවලට යන්නේ මම ගත්ත පින්තූර. ඒ මතක හරි සුන්දරයි රසවත්. බොහෝ පිරිසකගේ ඇසුර ලැබුවා. ඒක වාසනාවක් ඔබේ දරුවන් වාසනාවන්තයි පියා නිර්මාණ බිහි කරන අධ්‍යක්ෂවරයෙක් වීම නිසා , ඔබේ දරුවන්ට ඔබේ නිර්මාණ සඳහා අවස්ථාව දෙනවද..? ලොකු පුතා ශාරද් චන්දුම. එයා කලා කටයුතුවලට සම්බන්ධයි. පොඩි පුතා තරුෂ දම්සිත්, පහ වසර අධ්‍යාපනය ලබන්නේ. එයා ක්‍රිකට්වලට දක්ෂයෙක්. පාසලේ 11 පහළ ක්‍රිකට් කණ්ඩායම නියෝජනය කරනවා. ලොකු පුතා රඟපාන්න ආසයි කියලා පුංචි කාලේ කිව්වා. මගේ දරුවෝ වුණත් එයාලව සමාජය ඉදිරියට ගෙන එන්න ඕන කියලා මගේ නිර්මාණවලට සම්බන්ධ කර ගන්නෙ නැහැ. ගැළපෙන චරිතයක් තිබ්බොත් ඒක එයාට කරන්න පුළුවන් නම් විතරයි සම්බන්ධ කර ගන්නේ. එහෙම නැතුව අවස්ථාව දෙන්නෙ නැහැ. හැමදේම දරාගෙන ඔබේ කාර්‍යබහුල ජීවිතේ ඉවසගෙන ඉන්න බිරිඳ ගැනත් කියමු..? බිරිඳ දම්මිකා ඕවිස්ස. එයා සංස්කෘතික නිලධාරිනියක්. මම වැඩ එක්ක ගෙදර යන්නෙ මාසෙට දවසක් දෙකක්. එයා දරුවන්ගේ යුතුකම් ඉටු කරමින් පවුලේ සියලු බරින් මාව නිදහස් කරලා ඒ බර වගකීම් එයා දරමින් පවුල් ජීවිතේ රැකගෙන ඉන්නවා. සැමියෙක් විදිහට තාත්තා කෙනෙක් විදිහට කරන්න ඕන යුතුකම් මගෙන් ඉටු වෙනවද කියලා වෙලාවකට හිතෙනවා. ඒත් ඒ සියල්ල දරාගෙන ඉන්න ආදරණීය බිරිඳක් මට ඉන්නවා. මාව තේරුම් ගත්ත කෙනෙක් එයා. අධ්‍යක්ෂණය පැත්තෙන් මම සාර්ථක නම් ඒකට එයත් හවුල්කාරිනියක්. කාර්‍යබහුල ජීවිතේ ඇතුළේ නිවසට යන්න මාස ගණන් බලාගෙන ඉන්න සිදු වෙන ඔබ අඩු තරමින් දිනකට ඇමතුමක් හෝ බිරිඳට ලබාදෙනවාද..? කොයිතරම් කාර්‍යබහුල වුණත් මම හැමදාම පුළුවන් හැම මොහොතක ම බිරියට එක ඇමතුමක් නෙමෙයි, ඇමතුම් කිහිපයක් ලබා දෙනවා. දවසේ කටයුතු ගැන අපි කතාබහ කරනවා. කොතරම් කාර්‍යබහුල වුණත් බිරිඳ එක්ක නිතරම කතා කරන එක අඩු කරලා නැහැ . බිරිඳ හා දරුවෝ ඔබ බිහි කරන නිර්මාණවල මුල්ම විවේචකයින් ද..? බිරිඳ මගේ නාට්‍ය අනිවාර්යයෙන්ම නරඹනවා. දරුවොත් බලනවා. බිරිඳට හොඳ දැනුමක් රසයක් තිබ්බට අද වෙනකල් මගේ නාට්‍ය බලලා විවේචනය කරලා නැහැ , මේක මෙහෙම වුණා නම් හොඳයි මෙතන වෙනස් වෙන්න තිබ්බා කියලා කියන්නේ නැහැ. එයා රස විඳලා නිහඬව ඉන්නවා. නිනිහඬතාවය තමයි ඇගේ ප්‍රතිචාරය වෙන්නෙ. හැමදේටම මුදලින් යට කරාට පියෙක්, සැමියෙක් විදිහට පවුලට යුතුකම් ඉටු කරන්න බැරි වීම ගැන දුකක් ඇති..? මට පවුල මඟ ඇරිලා. මුදලින් යුතුකම් ඉටු කරාට තාත්තා කෙනෙක් විදිහට දරුවන් එක්ක වැඩිපුර කාලය ගත කරන්න එයාලා එක්ක හුරතල් වෙන්න අවස්ථාව නැති වෙලා. පවුලක් හැටියට ගමනක් බිමනක් යන්න විනෝද වෙන්න ලැබෙන අවස්ථා හරි අඩුයි. නිර්මාණ එක්කම මගේ කාලේ ගෙවෙනවා. මට ඒ ගැන දුකක් දැනෙන්න බිරිඳ ඉඩ තියලා නැහැ. ඒත් එහෙම නොවී වැඩි කාලයක් පවුල් ජීවිතේට මුල් තැන දෙන්න තිබ්බා නම් කියලා හිතිණු අවස්ථා තියෙනවා. නැතුව නෙමෙයි. දුක හිතුණු පසුතැවුණු සිදුවීම් වෙලා තියෙනවා. කලින් කිව්වා වගේ මේ මගේ රැකියාව. ඒ නිසා එය ඉටු කරන්න ඕන මූල්‍යමය පැත්ත ශක්තිමත් කර ගන්න. මේ දුවන ජීවිතේ වෙහෙස මහන්සිය දැනෙද්දි දැන් ඇති කියලා හිතිලා තියෙනවා ද? නිර්මාණ කිරිමේ හීන දැකීම් නතර වෙලා නැහැ , මෙහෙම නිර්මාණයක් කරන්න ඕන කියලා නිතරම ප්ලෑන් කරනවා හිතනවා. හීන එක්ක මම දවස ගෙවන්නේ. නිර්මාණ බිහිකිරීම එක්ක ජීවිතේ ගෙවෙන්නේ. ඒ නිසා කොච්චර මහන්සියක් විඩාවක් ඇඟ පතට මනසට දැනුණත් රසිකයින්ගේ ප්‍රතිචාර එක්ක හැමදේම අමතක වෙලා හිතට දැනෙන තෘප්තිය එක්ක නිර්මාණ බිහිකිරීම නතර කරන්න හිතන්නේ නැහැ . ඒක තමයි ඇත්ත. පුළුවන් කාලයක් නැවුම් කතා එක්ක ජනතාව අතරට යන්න තමයි මගේ බලාපොරොත්තුව. හර්ෂණී වීරරත්න", "URL": "https://www.silumina.lk/2013/01/20/news-features/8075/", "Category": null, "Parent URL": null}