{"Source": "Silumina", "Timestamp": "November 18, 2023 12:34 am", "Headline": "IMF දෙවන වාරිකය දෙසැම්බර්", "News Content": "413 ජාත්‍යන්තර මූල්‍ය අරමුදල ශ්‍රී ලංකාවට ලබා දුන් විස්තීරණ අරමුදල් පහසුකම යටතේ වන දෙවන ණය වාරිකය නිදහස් කිරීම දෙසැම්බර් මාසය වන විට සිදුවනු ඇතැයි විශ්වාස කරන බව වරාය, නාවික හා සිවිල් ගුවන් සේවා ඇමැති නිමල් සිරිපාල ද සිල්වා පැවසීය. 2024 සදහා ජනාධිපති රනිල් වික්‍රමසිංහ විසින් ඉදිරිපත් කළ අය වැය කෙටි කාලීන ලාභ අපේක්ෂාවලින් තොර කඩා වැටුණු ජාතික ආර්ථිකය ගොඩ නැගීමේ දිගු කාලීන වැඩපිළිවෙළක ආරම්භයක් බව ද අමාත්‍යවරයා සඳහන් කළේය. වරාය, නාවික හා සිවිල් ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මේ බව සඳහන් කළේ ‘ස්ථාවර රටකට සැවොම එක මඟකට’ මැයෙන් ඉකුත් සිකුරාදා ජනාධිපති මාධ්‍ය කේන්ද්‍රයේ පැවති ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ වරාය, නාවික හා සිවිල් ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා ‍මෙසේ ද පැවසීය. “මෙවර ඉදිරිපත් කළ අය වැය කෙටිකාලීන ලාභ අපේක්ෂාවකින් තොරව කඩා වැටුණ ජාතික ආර්ථිකය ගොඩනැඟීමේ දිගුකාලීන වැඩපිළිවෙළක තවත් ආරම්භයක් සනිටුහන් කරනවා. ඒ සඳහා අවශ්‍ය වැඩසටහන් ඇතුළු ප්‍රතිපත්ති මේ අය වැයේ ඉතා පැහැදිලිව ඉදිරිපත් කර තිබෙනවා. ඇතැමුන් එය මැතිවරණ අය වැයක් ලෙස හඳුන්වනවා. නමුත් මෙය එවැනි මැතිවරණ අපේක්ෂාවෙන් ඉදිරිපත් කළ අය වැයක් නොවෙයි. එය මැතිවරණ ඉලක්ක කර ඉදිරිපත් කළ අය වැයක් නම් සංවර්ධනයට අදාළ යෝජනා හා ප්‍රතිපත්ති සියල්ල අමතක කර ආර්ථික ස්ථාවරත්වය වෙනුවෙන් ගත යුතු අසීරු තීන්දු තීරණ නොගෙන සිටීමට තිබුණා. ඒ වගේම මුදල් මුද්‍රණය කර හෝ සාමාන්‍ය ජනතාවට තවත් සහන සැලසීමට ඉඩ තිබුණා. පසුගිය කාලයේ පැවති ආර්ථික අර්බුදය සහ ජනතා විරෝධතා හේතුවෙන් රටේ දේශපාලන හා සමාජ ස්ථාවරත්වය නැති වී ගොස් තිබුණා. දේශපාලන සහ සමාජ ස්ථාවරත්වයක් නැති රටකට මූල්‍ය ආධාර, ණය පහසුකම්, ආයෝජන ලැබෙන්නේ නැහැ. මේවා නිසි ලෙස කළමනාකරණය කර ගැනීමට පැවති පාලනය අසමත් වුණා. එම තත්ත්වය කළමනාකරණය කිරීමේ වගකීම බාර ගැනීමට විරුද්ධ පක්ෂයට ආරධනා කළත් ඔවුන් එය පිළිගත්තේ නැහැ. ඒ අවස්ථාවේදී තමයි රනිල් වික්‍රමසිංහයන් මේ දුෂ්කර වගකීම භාර ගත්තේ. එතුමා තම ප්‍රතිපත්තිය පැහැදිලිව ඉදිරිපත් කළා. තමන් ක්‍රියාත්මක කරන්නේ කෙටිකාලීන ජනප්‍රිය ව්‍යාපෘති නොව දීර්ඝකාලීනව රට ගොඩනඟන ව්‍යාපෘති බව ද ඔහු අවධාරණය කළා. මෙම ප්‍රතිපත්තිය සමඟින් ජාතිය ගොඩනැඟීමේ ගමනේ ඉදිරියට යාමේදී ඉහත සඳහන් කළ පරිදි ජනතාවට ජනප්‍රිය සහන සැලසීමක් අපේක්ෂා කළ නොහැකියි. නමුත් ජනාධිපතිවරයා පීඩාවට පත් ජනතාව වෙනුවෙන් සහන ලබා දීමට කටයුතු කර තිබෙනවා. ඒ සමඟ ජාතික ආර්ථිකය ගොඩනැගීමේ වැඩපිළිවෙළ ද ක්‍රියාත්මක කර තිබෙනවා. ඒ වගේම රටේ සංවර්ධනයට බාධාවක් වූ විවිධ ප්‍රශ්න විසඳමින් රට සංවර්ධනය කරා ගෙන යාමට අවශ්‍ය පසුබිම අප මෙවර අය වැයෙන් නිර්මාණය කර තිබෙනවා.“ ටානියා මෝසස්", "URL": "https://www.silumina.lk/2013/01/12/news-features/8430/", "Category": null, "Parent URL": null}