{"Source": "Silumina", "Timestamp": "December 2, 2023 12:32 am", "Headline": "මං හැරුණත් එයා දන්නවා", "News Content": "896 – එයාලා හැමෝගෙම පළවෙනි වැඩේට මාව තෝරගත්ත එක ගැන ගොඩක් සතුටුයි – කලාව කියන්නෙ සීමා මායිම් දාන්න බැරි ක්ෂේත්‍රයක් ඉතාම ජනප්‍රිය ටෙලි නිර්මාණයක් වූ සඳුන් රාජකරුණාගේ උතුම් පැතුම් ටෙලි නිර්මාණය හරහා කලාවට පිවිසි රුක්ෂානා දිසානායක නීල පබළු ටෙලි නිර්මාණයේ රෙෂ්මා ලෙසින් වසර ගණනාවක සිටම ජනප්‍රියත්වයේ ඉහළින්ම සිටින රංගන ශිල්පිනියකි. ස්වර්ණවාහිනී නාළිකාවේ විකාශය වන සම්මානනීය අධ්‍යක්ෂ ප්‍රියන්ත ප්‍රනාන්දුගේ සුසුම් රස්තියාදුව ටෙලි නිර්මාණයෙන් ප්‍රේක්ෂක ආදරය තවදුරටත් රඳවා ගැනීමට ද ඇය සමත් වූවාය. මේ දිනවල තිරගත වන උදාර පුෂ්පකුමාරගේ Gigolo සිනමා නිර්මාණයෙන් නැවතත් රිදී තිරයට අවතීර්ණ වූ ඇය දිනේෂ් සහ රැන්ඩෙලාගේ ‘ඔබෙන් මිදිලා‘ මියුසික් වීඩියෝව හරහා සමාජ මාධ්‍ය ඔස්සේ ද ප්‍රේක්ෂක ආදරය ලබමින් සිටින්නීය. මේ ඇය හා කළ කතාබහයි. මේ දිනවල ටෙලි නිර්මාණ දෙකක් ඔස්සේ ඔබ ප්‍රේක්ෂකයන් අතරට එනවා. කොහොමද ලැබෙන ප්‍රතිචාර? ස්වර්ණවාහිනී නාළිකාවේ විකාශය වන ප්‍රියන්ත ප්‍රනාන්දුගේ සුසුම් රස්තියාදුව ටෙලි නිර්මාණය මට ලැබුණු ලොකු අවස්ථාවක්. ඒ වගේ සම්මානනීය අධ්‍යක්ෂවරයෙක් යටතේ නිර්මාණයකට දායක වෙන්න ලැබීමත් භාග්‍යයක්. ඒක හරි තාත්වික නිර්මාණයක්. ප්‍රධානම චරිතය නොවුණත් ගොඩක් හොඳ ප්‍රතිචාර ලැබෙනවා. සෝෂල් මීඩියාවලත් ෂෙයාර් වෙමින් ගොඩක් ජනප්‍රිය වුණා. ඒක කටකාර, දඟකාර මොඩ්ලින් කරන තරුණියකගේ චරිතයක්. තව විදිහකට කියනව නම් සමාජය ප්‍රතික්ෂේප කරන ජාතියේ චරිතයක් කිවුවත් හරි. එහෙම වුණත් ප්‍රේක්ෂකයන් ඒ චරිතය ආදරෙන් වැලඳගෙන තියෙනවා. ඒක මට ලැබුණු අභියෝගයක් කියලා මට හිතෙනවා. ඒ හරහා මට යම්කිසි දෙයක් කරන්න පුළුවන් වුණා කියලත් හිතෙනවා. කාලෙකට පස්සෙ හිතුවටත් වඩා හොඳ ප්‍රතිචාර ලැබෙනවා. ඒ ගැන ගොඩක් සතුටුයි. ඒ වගේම නීල පබළු ටෙලි නාට්‍යත් වසර ගණනක ඉඳන්ම එක වගේම ප්‍රතිචාර ලබමින් විකාශය වෙනවා. ඒකත් මුල ඉඳන්ම හොඳ ප්‍රතිචාර ලබන ජනප්‍රිය නිර්මාණයක්. නීල පබළු ටෙලි නිර්මාණයේ රෙෂ්මා මගේ ජීවිතේ නොමැකෙන චරිතයක්. අද වෙනකල් ප්‍රතිචාරවල අඩුවක් නැහැ. ඔබ රංගනයෙන් දායක වන උදාර පල්ලියගුරුගේ ගේ Gigolo සිනමා පටයත් මේ දිනවල තිරගත වෙනවා. ඒ ගැනත් කියමු? උදාර පල්ලියගුරු කියන්නෙ සම්මානනීය අධ්‍යක්ෂවරයෙක්. කොහොමත් ඔහු යම් යම් අත්හදාබැලීම් කරන, මාකටින් සයිඩ් එක පැත්තෙනුත් යම් යම් දේ කරන්න උත්සාහ කරන කෙනෙක්. මේ ඒකට හොඳ ආරම්භයක් කියල මං හිතනවා. ඔහුගේ නිර්මාණයකට මං සම්බන්ධ වුණු පළමු අවස්ථාව. මේක පිරිමි ගණිකාවක් වටා නිර්මාණය වුණු වෙනස්ම විදිහේ කතාවක්. මේ වගේ අන්තර්ගතයක් සහිත පළමු චිත්‍රපටයත් මේක වෙන්න ඇති. කලාව කියන්නෙ සීමා මායිම් දාන්න බැරි ක්ෂේත්‍රයක්. මට ආරාධනා ලැබෙන්නෙ අධ්‍යක්ෂ උදාරගෙන්. මේ වෙද්දි මම චිත්‍රපට 5කට විතර රංගනයෙන් දායක වෙලා තියෙනවා. තව නිර්මාණ දෙකක් ඉදිරියෙදි එන්නත් තියෙනවා. සරත් දික්කුඹුරගේ ‘මරු කතර‘ සිනමා පටයේ ප්‍රධාන චරිතයකින් ඉදිරියේදි ප්‍රේක්ෂකයන් අතරට එනවා. රුක්ෂානා මේ දවස්වල වේදිකාවෙත් දකින්න ලැබෙනවා නේද? ඔව්. අතුල ශ්‍රී සමරවීරගේ සූටි ගමරාල සහ රයිගම් බණ්ඩා වේදිකා නාට්‍යයට සම්බන්ධ වෙලා මේ දවස්වල රට පුරා යනවා. මාසෙකට නාට්‍ය දෙකක් විතර තියෙනවා. සූටී ගමරාල නාට්‍යත් එක්කත් කාර්යබහුල වෙලා ඉන්නේ. දිනේෂ් සහ රැන්ඩෙලාගේ අලුත්ම මියුසික් වීඩියෝවේ රංගන දායකත්වය ඔබේ. ඒක මේ දවස්වල ගොඩක් ජනප්‍රියයි. ඒ අත්දැකීම කොහොමද? මම සාමාන්‍යයෙන් මාසෙකට මියුසික් වීඩියෝ දෙක තුනක් කරනවා. මෑතකදී රංගනයෙන් දායක වුණු ඔබෙන් මිදිලා ගීතය මේ දවස්වල රේටින් ලිස්ට් එකේ ඉහළින්ම තියෙනවා. ඒක දිනේෂ් තරංග අයියයි එයාගෙ වයිෆ් රැන්ඩෙලා අක්කගෙයි පළමු ගීතය. මේක අධ්‍යක්ෂණය කරන්නෙ සංකල්ප අයියා. එයා දක්ෂ ඡායාරූප ශිල්පියෙක්. එයාගෙත් පළමු මියුසික් වීඩියෝ අධ්‍යක්ෂණය. සංකල්ප අයිය හරහා තමයි මට ආරාධනා ලැබෙන්නේ. එයාලා හැමෝගෙම පළවෙනි වැඩේට මාව තෝරගත්ත එක ගැන ගොඩක් සතුටුයි. මේ දවස්වල ඒක සමාජ මාධ්‍යවලත් ගොඩක් සංසරණය වෙනවා. ඒ වගේම කාංචනා අනුරාධිගේ ඔපදා සින්දුවට කරපු ඩාන්ස් කවර් එකටත් ගොඩක් හොඳ ප්‍රතිචාර ලැබෙනවා. රුක්ෂානා ආදරවන්තියක් වුණාට පස්සෙ ඩාන්ස් කවර් කරනව වැඩියි කියන්නෙ. මොකක්ද ඒකෙ රහස? ඔව්, මං දැන් ආදරවන්තියක්. එයත් කලාවට සම්බන්ධ කෙනෙක්. එයා සිනමා ෆොටෝග්‍රැපර් කෙනෙක්. ඔහු මියුසික් වීඩියෝ කරන්නෙ. මගේ ඩාන්ස් කවර්, ෆොටෝ ෂූට් එයා තමයි කරන්නෙ. මං හැරුණත් එයා දන්නවා මගේ ඊළඟ පියවර මොකක්ද කියලා. ඩාන්ස් කවර් එක ප්ලෑන් කරලා, ලොකේෂන් හොයලා ඔක්කොම කරන්නෙ එයා. එයා කොයිතරම් කාර්යබහුල වුණත් මගේ වැඩවලටත් ලොකු සහායක් දෙනවා. නිදහසක් ලැබුණ ගමන්ම මගේ වැඩවලට උදවු කරන එක තමයි කරන්නේ.", "URL": "https://www.silumina.lk/2013/01/21/news-features/8870/", "Category": null, "Parent URL": null}