{"Source": "Silumina", "Timestamp": "September 30, 2023 12:30 am", "Headline": "අල්ලේ තරු සලකුණු හෙළි කරන ජීවන තොරතුරු", "News Content": "915 – තාරකා සලකුණු ගුරු මණ්ඩලයට හොඳ පිහිටීමක් – අල්ලේ මණ්ඩල ඇඟිලිවල සහ රේඛා මත පිහිටන තරු සලකුණු කියන පලාපල අල්ලේ විවිධ රේඛාවලින් වගේම අල්ලේ පිහිටන විවිධ සලකුණු මඟින්ද කෙනකුගේ ජීවිතයේ සුබ අසුබ දැනගත හැකිය. මෙවර ලිපියෙන් විස්තර කරන්නේ එවැනි සලකුණක් ගැනයි. එය තාරකා සලකුණයි. තාරකා සලකුණ පිහිටි ස්ථානය අනුව හෙළි වන සුබ අසුබ කෙසේද කියා දැන ගනිමු. මණ්ඩල මත පිහිටීම 1) සලකුණු කර ඇත්තේ ගුරු මණ්ඩලයයි. තාරකා සලකුණ ගුරු මණ්ඩලයට ඉතා හොඳ පිහිටීමකි. කොයි කාගේත් ගෞරවාදරයට ලක් වන ඔවුන් හරිම වාසනාවන්තය. පිරිමියෙක් නම් රූමත්, ධනවත්, බලවත් බිරියක් ලබයි. ගැහැනියක් නම් උගත්, ධනවත්, ප්‍රසිද්ධ අයෙකුට භාර්යාව වීමට හේතු වෙයි. 2) සඳහන් වන්නේ ශනි මණ්ඩලයේයි. තාරකා ලකුණ ශනි මණ්ඩලයට ඉතාම අශුභය. මරණීය දණ්ඩනයට නියම වන අයගේ එම ස්ථානයේ තාරකා ලකුණ පිහිටන බව ඔප්පු වී ඇත. රිය අනතුරකින් නැත්නම් සාහසිකයකුගේ අතින් මරණයට පත්වන අයගේ අත්වල මෙම සලකුණ පිහිටිය හැකිය. 3) රවි මණ්ඩලය මත තාරකා ලකුණින් ප්‍රකාශ වන්නේ ඔහු හෝ ඇය ලේඛකයෙක්, සංගීතඥයෙක් හෝ නළුවෙක් වශයෙන් ජාත්‍යන්තර කීර්තියට පත්වන බවය. ස්ව උත්සාහයෙන් දියුණු වන ඔවුන් සමාජයට විශාල සේවයක් කර අමරණීය නාමයක් තබා මිය යනු ඇත. 4) දක්ෂ කපටි පුද්ගලයින්ගේ අත්වල බොහෝ විට බුධ මණ්ඩලය මත තාරකා ලක්ෂණය දිස්වෙයි. ව්‍යාපාර කටයුතුවලින් විශාල ධනවතෙකු වීමටත් මෙම සලකුණ හේතු විය හැකිය. එමෙන්ම මෙවැනි පිහිටීම් ඇති අධ්‍යාපනය ලබන දරුවන්ද වාණිජ අංශයෙන් උසස් ජයග්‍රහණද ලැබිය හැකිය. 5) සලකුණු කර ඇත්තේ අල්ලේ පිහිටි කුජ මණ්ඩල දෙකින් පහළ කුජ මණ්ඩලයයි. ජීවන සටනකින් ජයගෙන කායික හා මානසික සුවයෙන් ජීවත් වීමේ වරම් ලබන පුද්ගලයා පහළ කුජ මණ්ඩලය මත ඇති තාරකාවෙන් හඳුනා ගන්න. 6) නව නිපැයුම්, නව සොයා ගැනීම් නිසා ප්‍රසිද්ධියට පත් වන අයගේ අල්ලේ චන්ද්‍ර මණ්ඩලය මත තාරකා ලක්ෂණ පිහිටයි. නමුත් ජලයෙන් අනතුරු සිදු වීමට ඉඩ ඇති හෙයින් එය අසුබ ලකුණක් ලෙසද සැලකිය හැකිය. 7) මෙම අංකය සලකුණු වී ඇත්තේ සිකුරු මණ්ඩලයේයි. පහසුවෙන් ප්‍රේම සබඳතා ඇතිවීමට වගේම සාර්ථක පෙම් බැඳුමකින් සිදු වන විවාහයන්ටද සිකුරු මණ්ඩලය මත දිස්වන මෙම තාරකා ලක්ෂණ හේතු වෙයි. අසීමිත කාම රාගය නිසාම විවාහ දිවියේ අවුල් වියවුල් ඇතිවීමට ද මෙම සලකුණ බොහෝ විට හේතු විය හැකිය. 8) දැන් බලන්න මෙම අංකය සඳහන් ඉහළ කුජ මණ්ඩලය දෙස එම ස්ථානයේ තරු ලකුණු ඇති අය ඉතා නිර්භීතය. යුද කටයුතුවලින් ජගත් කීර්තියට පත් වන ඔවුහු හමුදා ආඥාපති පදවිවලට සුදුසුම පුද්ගලයෝය. ත්‍රිවිධ හමුදා සේවයට ඔවුන් බොහෝ විට ගැළපේ. මෙවැනි අය වැරදි පැත්තට යොමු වුවහොත් ප්‍රසිද්ධ මැරවරයෙක් වීමට බොහෝ විට ඉඩ ඇත. ප්‍රසිද්ධ මැරවරයෙක් වූ ‘මරු සිරා‘ගේ අතේත් මෙවැනි තාරකා ලකුණක් තිබූ බව සැලකේ. 9) මෙම අංකය ඇති තැන කුජ තලාවයි. තාරකා ලකුණ මෙම ස්ථානයට අසුබය. මෙය විවාහක පුරුෂයකුගේ අතේ තිබුණහොත් විවාහය ස්ත්‍රියටත්, ස්ත්‍රියකගේ අතේ සලකුණු වුවහොත් විවාහක පුරුෂයාටත් මාරක අපල ගෙන දේ. 10) මහපට ඇඟිල්ලේ නිය පිහිටා ඇති පුරුකට තාරකා ලක්ෂණය සුබ නොවේ. බලාපොරොත්තු ඉටු නොවීමට එය හේතු වේ. 11) මහපට ඇඟිල්ලේ දෙවැනි පුරුකේ තාරකා සලකුණ පිහිටි අය තර්කානුකූලව කතා කරන්න දක්ෂ නිසා ඉක්මනටම ජනප්‍රිය වෙයි. 12) උසස් අදහස් ඇති පුද්ගලයා දබර ඇඟිල්ලේ නිය පිහිටා ඇති පුරුකේ තාරකාවෙන් හඳුනාගත හැකිය. හදිසි ධන ලාභ ලැබීමටත් එය හේතු වෙයි. 13) සුවිනීත ගති පැවතුම් ඇති බව දබර ඇඟිල්ලේ මැද පුරුකේ ඇති තාරකා ලකුණින් හෙළි වෙයි. 14) අනවශ්‍ය දේවල් කතා කිරීමේ දක්ෂ අයගේ අත්වල පිහිටන ලක්ෂණයක් වෙයි. 15) ඕනෑම දෙයක් විනිවිද දැකිය හැකි තියුණු වින්දන ශක්තියක් ඇති අයගේ ඇඟිලි තුඩුවල ඇති බව පර්යේෂණවලින් ඔප්පු වී ඇත. ඇඟිලි තුඩුවල බලයෙන් ලොව මවිත කළ ‘හෙලන් කේලර්’ නමැති ප්‍රසිද්ධ අන්ධ කාන්තාවගේ අතේ ඇඟිලි තුඩුවල එවැනි තාරකා ලකුණු තිබූ බව සඳහන් වේ. 16) යුතු අයුතුකම් නොදන්නා එවැනි අය ඇසුරට සුදුසු නොවේ. 17) අසුබ ලකුණකි. සාහසිකයකු අතින් ජීවිතය අහිමි වූ මහත්මා ගාන්ධිතුමාගේ අතෙත් තාරුකා ලකුණක් තිබූ බව කියැවේ. කෙසේ වුවත් තමන්ගේ අතේත් එවැනි ලකුණක් තිබුණද බිය විය යුතු නොවේ. වෙනත් සුබ පිහිටීමක් ඇතිනම් ජීවිතය ආරක්ෂා වේ. 18) වෙද ඇඟිල්ලේ නිය පිහිටා ඇති පුරුකේ වැටී ඇති තාරකාවෙන් ගුප්තමය බල ශක්තියක් ඇති අයෙකු හඳුන්වා දෙයි. 19) තමන්ගේ සුදුසුකම්වලට නොගැළපෙන රැකියාවල නියුතු අයගේ අත්වල මේ ආකාරයේ තාරකා ලකුණු වැටිය හැකිය. 20) වඩා බුද්ධිමත් වන එවැනි අය කුමන ක්‍රමයකින් හෝ උසස් තත්ත්වයකට පත් වෙයි. 21) සුළැඟිල්ලේ මුල් පුරුකේ ඇති තාරකා ලකුණෙන් අන් අයගේ සිත් හඳුනා ගැනීමේ ගුප්ත බලයක් ඇති කෙනෙක් හඳුනාගත හැකිය. 22) කුඩා කාලයේදීම මවුපියන් මියැදෙන බව පෙන්නුම් කරයි. 23) සුළැඟිල්ලේ තුන්වැනි පුරුකේ දිස්වන තාරකාවෙන් දීප්තිමත් අනාගතයකට හිමිකම් කියන වාසනාවන්තයෙක් හඳුනාගත හැකිය. රේඛා මත පිහිටීම ජීවන රේඛාව මත තාරකා ලකුණක් වැටීම අසුබය. හදිසි අනතුරුවලට එය හේතු විය හැකිය. නොයෙකුත් විදිහේ මානසික රෝගවලට වගේම ස්නායු රෝගවලට හේතු විය හැකි නිසා ශීර්ෂ රේඛාවට වුවත් තාරකා සලකුණ සුබ නොවේ. හෘදය රේඛාව මත තාරකාවක් වැටී තිබීමෙන් ඔහුගේ හෝ ඇයගේ ඇස්වලට ආබාධ ඇතිවීමට ඉඩ ඇත. කීර්ති රේඛාවට තාරකා ලකුණ ඉතා හොඳ පිහිටීමකි. ජනතාව අතර ජනප්‍රිය වීමට ප්‍රසිද්ධ වීමට එය හේතු වෙයි. ශල්‍යකර්මයක් සිදු වීමට ඉඩ ඇති නිසා සුබ රේඛාව මත තාරකා ලකුණ දිස් වීම අසුබය. කාන්තාවකගේ අතේ එවැනි පිහිටීමක් ඇතිනම් දරු ප්‍රසූතීන්වලදී ප්‍රවේශම් විය යුතුය. ප්‍රවීණ ජ්‍යොතිර්වේදී හිඹුටානේ පියතිලක ද අල්විස්", "URL": "https://www.silumina.lk/2013/01/22/news-features/4958/", "Category": null, "Parent URL": null}