{"Source": "Silumina", "Timestamp": "October 28, 2023 12:30 am", "Headline": "ජනතා අපේක්ෂාව අනුව වැටුණු ආර්ථිකය නංවන අයවැයක් එනවා", "News Content": "576 ජාත්‍යන්තර මූල්‍ය අරමුදලේ දෙවැනි ණය වාරිකය අනුමත වීම, ස්ථාවර ආර්ථිකයක් නිර්මාණය කර ගැනීම සඳහා සහාය දීමට චීනය ඉදිරිපත් වීම ආදී තත්ත්වයන්ගෙන් රටේ ඉදිරි ආර්ථිකයට ඇතිවන බලපෑම කෙබඳු ද? රටක් විදිහට අපි ඉතාම අසීරු අවස්ථාවක ඉඳලා දැන් යම් ආකාරයක බලාපොරොත්තු සහගත අවධියකට අවතීර්ණ වී සිටිනවා. නමුත් එයින් අදහස් වෙන්නෙ නැහැ, රටේ තියෙන සියලුම ප්‍රශ්න සමථයකට පත් වෙලා කියලා. රජයක් විදිහට අපි ජනප්‍රිය තීන්දු හඹා නොගොස් ඉතා අසීරුවෙන් නිවැරැදි දේශපාලන තීන්දු මත කටයුතු කළ නිසයි අගාධයට පත් වෙලා තිබුණු රට මේ තත්ත්වයට හෝ ගොඩගන්න හැකි වුණේ. දැන් අපේ යුතුකම සහ වගකීම වන්නේ ඒ තත්ත්වය රැකගනිමින් ජනතාවට සහන සලසන ආර්ථිකයක් සහ රටක් ගොඩනැඟීමයි. ඒ සඳහා අපේ රජය කැපවී සිටිනවා. එහෙත් ඇතැම් පාර්ශ්ව දිගින් දිගටම ජාත්‍යන්තර මූල්‍ය අරමුදල බිල්ලෙක් ලෙස මවාපෑමට උත්සාහ කරනවා නේද? රනිල් වික්‍රමසිංහ ජනාධිපතිතුමා ගතානුගතික ක්‍රමවේදයෙන් බැහැරට ගොස් කාලීන අවශ්‍යතාවලට අනුව ගැළපෙන ප්‍රතිපත්ති මාලාවක් සහ වැඩපිළිවෙළක් ඉදිරිපත් කර ඒ අනුව කටයුතු කරනවා. ඒ වැඩපිළිවෙළ ජනප්‍රිය නැති බව අපි දන්නවා. නමුත් එය රටට අවශ්‍ය වැඩපිළිවෙළක්. රෝගියකු සුවපත් කිරීමට තිත්ත බෙහෙත් දුන් විට පැණි රස බෙහෙත් ඕනේ කියලා රෝගියා වෛද්‍යවරයාගෙන් ඉල්ලුවොත් ඔහුට පැණි රස බෙහෙතක් දෙන්න පුළුවන්. නමුත් රෝගය සුව වෙන්නෙ නැහැ. ජනතාවත් දේශපාලනඥයනුත් මේ යථාර්ථය තේරුම් ගත යුතුයි. කුමන රජයක් ආවත් ජාත්‍යන්තර මූල්‍ය අරමුදල විසින් ඉදිරිපත් කරනු ලබන නියමයන්ට නතු විය යුතුයි. ඉන් බැහැරව අපිට ලෝක ආර්ථිකය, ලෝක වෙළෙඳ පොළ සහ ලෝක බැංකු ක්‍රමය සමඟ අනුගත විය නොහැකියි. මුලින් තිබූ ඒ අනතුරුදායක තත්ත්වය දැන් නැහැ. ඒ පසුබිම සකස් වුණේ රනිල් වික්‍රමසිංහ ජනාධිපතිතුමාගේ නිවැරැදි ආර්ථික ප්‍රතිපත්තිය නිසයි. දැන් කළ යුත්තේ ඒ තුළින් උපරිම ප්‍රතිලාභ ලබාගෙන අපේ නිෂ්පාදන ආර්ථිකය වඩාත් සවිබල කරමින් විදේශ විනිමය වැඩියෙන් උපයා ගනිමින්, ඩොලර් සංචිතය ශක්තිමත් කර ගනිමින් අපේ ආර්ථික සංවර්ධන වේගය ඉහළ නංවා ගැනීමයි. එසේ වුවහොත් ජනතාවගේ ජීවන තත්ත්වය මීට වඩා උසස් වෙනවා. ජීවිත පහසු වෙනවා. මේ ආර්ථික න්‍යාය අපි අමතක කළ යුතු නැහැ. ඉදිරියේදී වර්ජන රැල්ලක් ඇති කරන බවට ඇතැම් වෘත්තීය සමිති අනතුරු අඟවනවා. එවැනි තත්ත්වයකට මුහුණ දෙන්න රජයේ සූදානම කොහොමද? විපක්ෂයත් ඇතැම් අන්තගාමී පාර්ශ්වයන් හැම වෙලාවෙම බලන්නේ ජනතාව මුහුණ දෙන ආර්ථික පීඩනය ආයුධයක් කරගෙන දේශපාලන වාසි ලබන්නයි. නමුත් අපි විශ්වාස කරනවා රටේ බහුතර ජනතාව තේරුම් අරගෙන තියෙනවා මේ තත්ත්වයට වගකිව යුත්තේ මේ රජය නෙවෙයි මෙය කාලාන්තරයක් තිස්සේ මෙතෙක් පැවති සියලු රජයන්හි ජනප්‍රිය දේශපාලන පාඨ ඔස්සේ සිදු කළ ගමනක ප්‍රතිඵලයක් බව. පාඩු ලබන රාජ්‍ය ව්‍යාපාර සහ ආයතන ප්‍රතිව්‍යුහගත කිරීමේ වැඩපිළිවෙළේ වත්මන් තත්ත්වය කෙසේද? රජය සතු ව්‍යාපාර සහ ආයතන ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලියේදී පාඩු ලබන ආයතන පමණක් නොව ඇතැම් ලාභ ලබන ආයතන පවා ප්‍රතිව්‍යුහගත කිරීමට යෝජනා කර තිබෙනවා. බොහෝ අය විවේචනය කරනවා, ලාභ ලබන ආයතන ප්‍රතිව්‍යුහගත කරන්නෙ ඇයි කියලා. එසේ කරන්නේ රජය ව්‍යාපාර නොකළ යුතුයි කියන මූලික ප්‍රතිපත්තිය අනුවයි. රජයේ මූලික කාර්යභාරය වන්නේ රටේ නීතිය, සාමය, රාජ්‍ය පරිපාලනය සහ ජනතා සුබසාධනය තහවුරු කිරීමයි. අද ලෝකයේ දියුණු රටවල් පමණක් නොව දැඩි වාමවාදී සහ කොමියුනිස්ට්වාදී රටවල් පවා ව්‍යාපාර පෞද්ගලික අංශයට භාර දීලා ඔවුන් ලාභ ලබන විට එයින් බදු අය කරලා රජය සතු කාර්යභාරය ඉටු කරනවා. රජයේ දැනට ලාභ ලබන ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමෙන් එම ව්‍යාපාර තවත් පුළුල් කළ විට රටේ සමස්ත ජාතික ආර්ථිකයේ ප්‍රසාරණයක් සිදු වෙනවා. ඒ තුළින් සමස්ත දේශීය දළ නිෂ්පාදිතය වැඩි වෙනවා. නිවැරැදි ආර්ථික ප්‍රතිපත්තිය මෙයයි. ශ්‍රීලන්කන් ගුවන් සමාගමේ කොටස් විකිණීමට ටෙන්ඩර් කැඳවන බව පැවසුවා. ඒ පිළිබඳ වත්මන් තත්ත්වය කොහොමද? එයින් සමාගම ලාභ ලබන තත්ත්වයට ගෙන ආ හැකි යැයි විශ්වාස කරනවද? බොහෝ අය තුළ අවිශ්වාසයක් තිබෙනවා, ඇමැතිවරු එකතු වෙලා මෙය කරනවා කියලා. නමුත් මෙය ඉතාම පාරිදෘශ්‍ය භාවයෙන් සිදුවන වැඩපිළිවෙළක් බව පැහැදිලිව කිව යුතුයි. විදේශ සමාගමක් මඟින් පත් කරනු ලබන මෙම ගනුදෙනුව පිළිබඳ උපදෙස් සහ මඟ පෙන්වීම ලබාදෙන නිලධාරීන් සහ විශේෂඥයන්ගෙන් යුතු කමිටුවක් මඟින් ඊට අදාළ ටෙන්ඩර් පත්‍රිකා සකස් කර අදාළ යෝජනා ලැබුණු පසු ඇගැයීමට ලක්කර එම කමිටුව මඟින් කරනු ලබන නිර්දේශ කැබිනට් මණ්ඩලයට ඉදිරිපත් කරනු ලබනවා. ඒ අනුව ශ්‍රීලන්කන් ගුවන් සමාගම සම්බන්ධයෙන් එම කමිටුව විසින් සකස් කරන ලද අභිලාෂ කැඳවීම ඔක්තෝබර් 31 වැනිදා වන විට ජාතික සහ අන්තර්ජාතික වශයෙන් ප්‍රසිද්ධියට පත් කරනු ලබනවා. මේ පිළිබඳ උනන්දුවක් දක්වන අයට දින 45ක් ඇතුළත ඒ සඳහා ඉදිරිපත් වීමට ඉතාම පාරිදෘශ්‍යභාවයෙන් යුතු අවස්ථාවක් අප ලබා දෙනවා. ඉකුත් දිනවල ගුවන් යානා ප්‍රමාද වීම් පිළිබඳ වාර්තා වුණා. මේ තත්ත්වය වළක්වා ගැනීමට ගත් විශේෂ පියවර මොනවාද? එම තත්ත්වයට හේතු වුණේ ගුවන් නියමු සහ ඉංජිනේරු අංශය වැටුප් සහ දීමනා සම්බන්ධයෙන් ගත් හදිසි වෘත්තීය සමිති ක්‍රියාමාර්ගයක්. ඒවා අපට නවත්වන්න පුළුවන්කමක් නැහැ. හේතුව බස් රියැදුරන් බහුලව සිටියාට අපේ රටේ පමණක් නොවෙයි, මුළු ලෝකයේම ගුවන් යානා නියමුවන්, ඉංජිනේරුවන් බහුල නැහැ. අපි ඔවුන් සමඟ සාකච්ඡා කරලා දැන් ඒ තත්ත්වය සමනය කර තිබෙනවා. අපි ඉතාම කුඩා ගුවන් සේවා සමාගමක්. අපේ වැඩිම ගුවන් පියාසර වාර 26ත් දැන් 21ට අඩුවෙලා තියෙන්නේ ඩොලර් අර්බුදය නිසා කැඩුණු ගුවන් යානා අලුත්වැඩියා කරන්න, නඩත්තු කිරීම් නිසි වෙලාවට කර ගන්න බැරි වුණු නිසයි. දැන් ඒවා එකින් එක කරගෙන යනවා. අමතර ගුවන් යානා පවත්වා ගෙන යන්න අපිට මූල්‍ය ශක්තියකුත් නැහැ. අප කරන්නේ ගුවන් යානා බද්දට ගැනීමයි. නමුත් ඒ සඳහා අපට සැපයුම්කරුවන් ඉදිරිපත් වුණෙත් නැහැ. ප්‍රතිව්‍යුහගතකරණ වැඩපිළිවෙළ තුළින් විශාල ගුවන් සේවයක් සමඟ ඒකාබද්ධ වෙලා ශක්තිමත් පාර්ශ්වකරුවකු සමඟ එකතු වුණොත් මේ ප්‍රශ්නවලට සාර්ථක විසඳුම් ලබාගන්න අපට හැකියාව ලැබෙනවා. මත්තල ගුවන්තොටුපොළ රජයට වැය බරක් නොවන ආකාරයට පවත්වාගෙන යෑමට ඔබ විශේෂ සැලැස්මක් සකස් කළා. මේ වන විට එයින් ප්‍රගතියක් තිබෙනවාද? දැනට ඒ සඳහා අභිලාෂ කැඳවා තිබෙනවා. එහෙම වුණොත් ඉදිරියේදී අපට එම ගුවන්තොටුපළේ අලාභය යම් ප්‍රමාණයකින් අඩු කර ගන්න පුළුවන් වෙයි. ඉදිරියේදී තවත් ගුවන්යානා රාශියක් මත්තලට ගෙන්වා ගැනීමටත් රුසියාව ඇතුළු වෙනත් රටවල්වලින් සංචාරකයන් වැඩිපුර ගෙන්වා ගැනීමටත් ඒ මඟින් රටේ ආර්ථිකය තවත් ශක්තිමත් කරගැනීමටත් බලාපොරොත්තු වෙනවා. මේ වන විට මත්තලට රුසියානු සංචාරකයන් පමණක් 48,000ක් පැමිණ තිබෙනවා. මැතිවරණ ක්‍රමය වෙනස් කිරීම පිළිබඳ සොයා බැලීමට කමිටුවක් පත් කර තිබෙනවා? මේ ගැන ඔබේ අදහස? එය අත්‍යවශ්‍ය කාලීන අවශ්‍යතාවක්. පෞද්ගලිකව මනාප මැතිවරණ ක්‍රමය මට හොඳයි. හැම මැතිවරණයකදීම බදුල්ල දිස්ත්‍රික්කයෙන් වැඩිම මනාප අරන් පාර්ලිමේන්තුවට එන්නේ මම. නමුත් මම කැමතියි දේශපාලන ක්ෂේත්‍රයේ දූෂණ වළක්වන, නවකයන්ට පාර්ලිමේන්තු එන්න අවස්ථාව සලසන, සුළු ජාතීන්ගේ සහ සුළු දේශපාලන පක්ෂවල අයිතිවාසිකම් ආරක්ෂා වන මැතිවරණ ක්‍රමයකට. එසේ වන්නේ මිශ්‍ර මැතිවරණ ක්‍රමයකින් පමණයි. ජනාධිපතිවරණ අපේක්ෂකත්වය සම්බන්ධයෙන් ශ්‍රීලනිපය මේ වන විට ගෙන ඇති තීන්දු තීරණ මොනවාද ? මම හිතන්නේ ඒ ගැන කතා කරන්න තවම කල් වැඩියි. හැමෝගෙම හිත්වල කවුරු හරි අපේක්ෂකයෙක් ඇති. ඒ අපේක්ෂකයා කවුද කියලා බලන්න වෙන්නේ නාමයෝජනා භාර දුන්නම තමයි. ඉකුත්දා සිදුවූ කැබිනට් සංශෝධනය පිළිබඳත් විවිධ විවේචන තිබෙනවා නේද? මගේ අදහස නම් රනිල් වික්‍රමසිංහ ජනාධිපතිතුමා ඉතාම කාලෝචිත ලෙස එම සංශෝධන සිදු කර තිබෙනවා. එතුමා ඇමැති මණ්ඩලයේ ප්‍රමාණය එක් කෙනෙක්ගෙන් අඩු කළා. කවුරුවත් ඒ ගැන කතා නොකරන්නේ ඇයි? සිදුවී තිබෙන්නේ යම් යම් විෂයයන් බෙදීමක් පමණයි. නමුත් එම බෙදීම ඉතා විද්‍යාත්මක ලෙස සිදු කර තිබෙනවා. ජනතා අපේක්ෂාව ඇමැති මණ්ඩලය වැඩි කරන්න එපා කියන එකයි. ඊට පිළිතුරක් මේ කැබිනට් සංශෝධනයෙන් සිදු කර තිබෙනවා. මම හිතනවා රටේ ජනතාව ඒ ගැන සතුටු වෙනවා ඇති. රජයේ පාර්ශ්වකරුවන් අතර පවතින අර්බුද රජයේ පැවැත්මට බාධාවක් බවටත් ඇතැමුන් මත පළ කරනවා නේද? මේ රටේ සෑම දේශපාලන පක්ෂයක් තුළම අර්බුද ඇති වෙලා තිබෙනවා. අර්බුද නැති එක පක්ෂයක්වත් නම් කරන්න බැහැ. එය ප්‍රජාතන්ත්‍රවාදී දේශපාලනයේ ස්වභාවයක්. ආණ්ඩුවේ ඉන්න විවිධ දේශපාලන මතවාද තිබෙන පක්ෂ සහ කණ්ඩායම් ඔවුන්ගේ අභිලාෂයන් ප්‍රකාශයට පත් කළාට, මතවාදී ගැටුම් ඇති වුණාට රජය කඩා වැටෙන්න තරම් ඒ ගැටුම් උත්සන්න වෙලා නැති බව කිව යුතුයි. මෙවර අය වැය ජනතා අපේක්ෂා ඉටුවන, ජනතාවට වැඩිපුර සහන ලැබෙන අය වැයක් වෙයිද? ජනතා අපේක්ෂාව වැටුණු ආර්ථිකය ගොඩනැංවීමට නම් ඒ සඳහා යොමු වූ අය වැයක් ඉදිරිපත් වෙනවා. නමුත් සීනී බෝල, ලොසින්ජර ඉල්ලන ජනතා අපේක්ෂා නම් ඉටුකරන්න අමාරුයි. සුරේකා නිල්මිණි ඉලංකෝන්, ඡායාරූප- ගයාන් පුෂ්පික", "URL": "https://www.silumina.lk/2013/01/04/news-features/7004/", "Category": null, "Parent URL": null}