{"Source": "Silumina", "Timestamp": "September 30, 2023 12:30 am", "Headline": "ලග්න හයකට සුබ පල රැගෙන බුධ ග්‍රහයා කන්‍යාවට එයි", "News Content": "872 මෙම මාසය තුළ සිදුවන සුවිශේෂීම ග්‍රහ මාරුව වශයෙන් ඔක්තෝබර් 01 වැනිදා ඉරිදා රාත්‍රී 08.38ට බුධ ග්‍රහයා කන්‍යා රාශියට ප්‍රවිෂ්ට වීම හේතුකොටගෙන මිථුන, කන්‍යා, ධනු හා මීන ලග්නවලට සුබ පල රැසක් ගෙනෙන භද්‍රා යෝගය උදා වන බව ජ්‍යොතිෂයෙහි සඳහන් වේ. ග්‍රහ තරු අතර කුඩාම තාරකාව බුධ තරුව වන අතර එය සූර්යයාට ඉතා සමීප බවක්ද ගෙන දෙයි. ඥානයට අධිපති බැවින් ගුණ නුවණ මෙහෙයවා කරන සියලු කටයුතුවලට බුධ ග්‍රහයාගේ සුබවාදී බලපෑම ඇති වෙයි. ඒ අනුව උපතේදීම භද්‍රා යෝගය යෙදී තිබෙන කේන්දරයන්හි හිමිකරුවන්ට බොහෝ සුබ පල අත්විඳින්නට ලැබෙන අතරම ඒ අයගේ සත්‍යවාදී බව, කතා විලාසය, ලේඛන කලාව, භාෂා හැකියාවන් සහ සාහිත්‍යමය දියුණුව ප්‍රකටව පෙනෙන්නට පටන්ගනී. ඒ අතර වෘෂභ මකර යන ලග්න හිමි අයටද 5 වැන්නට සහ 9 වැන්නට පිවිසෙන බුධ ග්‍රහයා නිසා සියුම් කැටයම් කර්මාන්ත ආදී විශේෂ දක්ෂතා ද පුණ්‍ය මහිමයද මතු කරයි. පොදුවේ ගත් කල අනෙකුත් සියලු ලග්න හිමියනට ද යහපත මිස අයහපතක් ඇති නොවේ. රටවැසි ජනතාවගේ විශේෂයෙන් ඉගෙනීමෙහි යෙදෙන දරුවන්ගේ අධ්‍යාපන ප්‍රගතිය ඇති වේ. නීතිඥයන්, ලේඛකයන්, කාව්‍යකරණයෙහි දක්ෂයන් බිහිවේ. මේ කාලසීමාව තුළ උපත ලබන දරුවන් ද බොහෝ වාසනාවන්ත වූ ග්‍රහ බල පිහිටන බුද්ධියෙන් යුතු අය වෙයි. එසේම දැකීමට ප්‍රියමනාප රුවක් පිහිටයි. ග්‍රහ තරු අතර වැඩිම බලයක් බුධ ග්‍රහයාට හිමි වන්නේ කන්‍යා රාශියේදීය. ඒ උච්ඡ ස්වක්ෂේත්‍ර මූල ත්‍රිකෝණය යන තුන් ආකාරයක සුවිශේෂී බලයකි. මෙසේ ඔක්තෝබර් 2 දා සිට 18 දක්වා කාලය තුළ සිය චලිතය පවත්වාගෙන යන අතර, ඒ කාලය තුළ දරුවන්ට අකුරු කියවීම්, අමතර පන්තිවලට ඇතුළත් කිරීම්, ලිවීමට, කථිකත්වයට හුරු කිරීම්, පොතපත එළිදැක්වීම් ආදිය සිදු කිරීමට යහපත් කාලයක් වනු ඇත. අප රටෙහි ද වැඩිපුර සාහිත්‍ය උත්සව පවත්වනු ලබන්නේ මේ කාල සීමාව ආසන්නවය. ඔබ නවකතාවක්, කෙටිකතාවක්, කාව්‍ය සංග්‍රහයක් එළි දක්වන්නට බලාපොරොත්තු වන්නේ නම් හෝ එවැන්නක් ලියන්නට ආරම්භයක් ගන්නේ නම් මේ කාලසීමාව තුළ බුධට අයත් හෝරාවකින් එය සිදු කිරීම කාර්ය සිද්ධියක් වනු ඇත. ඔක්තෝබර් 15 ශිෂ්‍යත්ව විභාගයට නිවසින් පිටවෙන්න සුබ නැකත් මෙන්න මේ මස 15 වන ඉරිදා දින ආරම්භ වන ශිෂ්‍යත්ව විභාගයට පෙනී සිටින සියලු දරුවන්ට එම විභාගයට සාර්ථකව මුහුණ දීමට පහත සඳහන් සුබ වේලාවන් අනුව විභාගයට පිටත්ව යන්න. අදාළ විභාග දිනයේ විභාගයට පිටත් වීමට පෙර සුදු මල් වට්ටියක් බුදුරජාණන් වහන්සේට පූජා කර පහන් දල්වා තෙරුවන් නමැද, මාපියන් නමැද දකුණු පය පෙරට තබා පහත සඳහන් ගාථා රත්නය තෙවරක් සිහිපත් කර අදාළ දිනයේ සුබ නැකත සහ දිශාව අනුව පිටත්ව යන්න. (සුබ නැකැත් පහත පළවී ඇත) ගාථා රත්නය “ඡයෝ මුණින්දස්ස සුබෝධි මූලේ අහෝසි මාරස්ස පරාජයෝහි උද්ඝෝසයුං දේවගනා පසන්නා ඒතේන සච්චේන ඡයස්තු මය්හං” සුදු මලක් බහාලන පිරිසිදු වතුර වීදුරුවක් රැගෙන එන මව පෙරට හමුවන ලෙස පිටත්ව යන්න. සියලු දූ පුතුන්ට උපරීම ජය සාමර්ථ්‍යය ලැබේවා. ප්‍රවීණ ජ්‍යොතිර්වේදිනී ශ්‍රියා ගනේගොඩ, ප්‍රවීණ ජ්‍යොතිර්වේදි බණ්ඩාරගම සම්පත් එස්. කල්පගේ", "URL": "https://www.silumina.lk/2013/01/11/news-features/4999/", "Category": null, "Parent URL": null}