{"Source": "Silumina", "Timestamp": "December 2, 2023 12:30 am", "Headline": "10 වසර සමරන කාගිල්ස් බැංකුව", "News Content": "569 2014 වසරේ ආරම්භ කළ කාගිල්ස් බැංකුව ලබන වසරේ සිය ප්‍රථම දශකය හෙවත් 10වැනි සංවත්සරය සමරයි. අවුරුදු 180කට වැඩි ඉතිහාසයක් ඇති කාගිල්ස් සමාගම, වර්තමානය වන විට කෘෂිකාර්මික ක්ෂේත්‍රයට වැඩි නැඹුරුවක් දක්වමින් රටේ කෘෂි ආර්ථිකය නඟා සිටුවීම සඳහා විශාල දායකත්වයක් ලබා දෙමින් සිටියි. ඒ තුළ ගොවීන්, වගාකරුවන්, කිරි ගව, එළු, කුකුළු ගොවිපළ ආශ්‍රිත නිෂ්පාදන ක්‍රියාවලියෙහි නිරත වන්නන්, ධීවර ප්‍රජාව සහ සමස්ත සැපයුම්කරුවන් ආදී 20,000කට අධික පිරිසක් කාගිල්ස් සමඟ එක් වී සාර්ථක ආර්ථික පසුබිමක් නිර්මාණය කරගෙන සිටිති. එවැනි පසුබිමක කාගිල්ස් බැංකුව පිහිටුවනු ලබන්නේ, මේ සෑම කෙනකුගේ ම ගනුදෙනු පහසු කිරීම උදෙසා, ණය පහසුකම් ලබා දීම, පුද්ගලික ණය, අධ්‍යාපන ණය, නිවාස ණය, ක්‍රෙඩිට් කාඩ් පත්… ආදි සියලු මූල්‍ය පහසුකම් ගනුදෙනුකරුවන් වෙත ලබා දෙමිනි. ඊට අමතරව වසර පුරා අඛණ්ඩ කාඩ්පත් දීමනා (Ongoing Card Offers) ලෙස, Cargills FoodCity, KFC, TGIF සහ Ceylon Theatres සඳහා එදිනෙදා ප්‍රවර්ධන පිරිනැමීම් සහ කාලීන දීමනා හෙවත් Seasonal Offers සේවා රැසක් ද ලබා දෙයි. බැංකු ක්ෂේත්‍රයේ වසර 33 ක අත්දැකීම් සහ පළපුරුද්ද ඇති කාගිල්ස් බැංකුවේ කළමනාකාර අධ්‍යක්ෂ/ ප්‍රධාන විධායක නිලධාරී සෙනරත් බණ්ඩාර මහතා සමඟ මේ කතාබහ පෙළ ගැසෙනුයේ දස වසරක අත්දැකීම් සහිත කාගිල්ස් බැංකුවේ මේ සියලු ප්‍රවණතා පිළිබඳ විමසනු සඳහා ය. කාගිල්ස් බැංකුවේ ක්‍රියාකාරීත්වය කෙබඳු ද… කාගිල්ස් බැංකු මූලස්ථානය කොළඹ කොල්ලුපිටියේ පිහිටා ඇති අතර මේට්ලන්ඩ් ක්‍රෙසන්ට්, මහරගම, පරණ මුවර් වීදිය, වත්තල, මහනුවර, පේරාදෙණිය, නුවරඑළිය, හලාවත, කොටුව, රාජගිරිය, රත්නපුර, තණමල්විල, මාතර, ගාල්ල, කුරුණෑගල, කදුරුවෙල, වවුනියාව, මීගමුව , අනුරාධපුර සහ බණ්ඩාරවෙල ඇතුළු ප්‍රදේශ ගණනාවක ශාඛා 24 ක් ලෙස ක්‍රියාත්මක වනවා. ඊට අමතරව රට පුරා කාගිල්ස් ෆුඩ් සිටි කවුන්ටර්ස්වලින් ද රාත්‍රී දහය වන තෙක් මුදල් දැමීම සහ ගැනීම යන ප්‍රධාන මූල්‍ය කටයුතු සිදු කිරීමට පහසුකම් සලසා තිබෙනවා. මුදල් ගැනීමේදී අප හඳුන්වා දී තිබෙන ඇප් එක පාවිච්චි කළ යුතුයි. ඊට අමතරව ෆුඩ් සිටි පරිශ්‍ර 29ක Cargills Mini Banking හරහා ගිණුම් විවෘත කිරීම සිදු කරනු ලබනවා. ඒ අනුව, කාගිල්ස් බැංකුවේ ක්‍රියාකාරිත්වය සාමාන්‍ය බැංකුවකින් ඔබ්බට ගිය සුවිශේෂතා රැසකින් යුතු ව ක්‍රියාත්මක වන බව කිව හැකියි. මොනවද ඒ විශේෂතා… 2014 ජුනි මාසයේ කාගිල්ස් බැංකුව ආරම්භ කළේ, ලංකාවේ දැවැන්තම ව්‍යාපාර සමාගම් වන Dilmah, Brandix, Softlogic, MAAS, CT Holdings, AIA Holdings, Malitex, Phenix… වැනි ප්‍රධාන කොටස් හිමියන්ගේ ද සහභාගිත්වයෙන්. බැංකුවේ අරමුණ වුණේ, ග්‍රාමීය ජනතාව අතර බැංකු කටයුතු ප්‍රවර්ධනයට මුල් තැනක් දෙමින් සහ එතෙක් කෘෂිකර්මාන්තයේ සහ කිරි කර්මාන්තයේ යෙදී සිටි කාගිල්ස් ගොවි මහතුන්ගේ මූල්‍ය කළමනාකරණය සහ මූල්‍ය පහසුව වෙනුවෙන් සහයෝගය දැක්වීම. ඇත්තටම කාගිල්ස් බැංකුවත් සමඟ ඔවුන් මූල්‍ය සාක්ෂරතාවයට හොඳින් හුරු වුණා. උදාහරණයක් ලෙස, ඉස්සර ඵලදාව අලෙවිකොට ගෙදර එනකොට ගොවීන්ගේ ආදායමෙන් බාගයක් මගටම වියදම් වෙලා. නමුත් දැන් එකතු කිරීමේ මධ්‍යස්ථාන වෙත ඔවුන්ගේ අස්වනු බාර දුන්නම, ඒ අයගේ මුදල් වැටෙන්නේ ගිණුමට. වියදමට අවශ්‍ය මුදල් ප්‍රමාණය විතරක් ගන්න සෑම ගොවි මහතෙක් ම දැන් පුරුදු වෙලා. ඒකෙන් එයාලටත් නොදැනී කාගිල්ස් බැංකුවේ කීය කීය හරි ඔවුන්ගේ ගිණුම්වල එකතු වනවා. එහෙම දියුණු වෙච්ච ගොවි පවුල් ඕනෑ තරම් කාගිල්ස් වටා සිටිනවා. ඒ විතරක් නෙවෙයි, තමන්ගේ වගාව දියුණු කරගන්න… අලුත් තාක්ෂණය එකතු කරගන්න… ඕනෑම ගොවි මහතෙකුට කාගිල්ස් බැංකුවෙන් ණය පහසුකම් ලබා ගන්නට පුළුවන්. කාගිල්ස් වෙත අස්වනු සපයන 20,000ක් තරම් වන ගොවි මහත්වරු නම් දැන් මේ ක්‍රමවේදයට හුරුවෙලා. ඔවුන් ගේ දැනුම්වත්භාවය ඉතා ඉහළයි. සිය ජීවිත සාර්ථක කර ගැනීමට කාගිල්ස් බැංකුවේ උපරිම ප්‍රයෝජනය ඔවුන් රැගෙන තිබෙනවා. එය ම තමයි බැංකුවක් ලෙස අපගේ සාර්ථකත්වයත්. කාගිල්ස් වෙත තම නිෂ්පාදන සපයන කෙනකු නොවූවත් මේ ණය පහසුකම් ලබා ගන්නට පුළුවන් ද… ඔව්. කෘෂි කර්මාන්තයේ හෝ කිරි කර්මාන්තයේ යෙදෙන ගොවි ජනතාවට විතරක් නෙවෙයි, ඕනෑම ශ්‍රී ලාංකිකයකුට දියුණු වීමේ අරමුණක් තිබෙනවා නම්, අපි එතැන සිටිනවා. කෘෂිකර්මාන්තය වගේම, කර්මාන්ත, SME හෙවත් සුළු හා මධ්‍ය පරිමාණ අංශ සදහා වන ණය , ආයතනික ණය, ආනයන අපනයන වෙළෙඳපොළ සඳහා වන ණය, පුද්ගලික ණය, නිවාස ණය, වාහන ණය…ආදී වශයෙන් අංශ ගණනාවක් යටතේ ණය පහසුකම් පිරිනමනවා. ගොවි ජනතාව අපේ හදවත බඳු වන්නේ, ඔවුන් මේ රටට බත සපයන නිසා. පිහිටක් අවශ්‍ය මොහොතේ ගොවි ජනතාවට අපි ණය නුදුන්නොත්, ඒ අය ණය ගන්න පෙළැඹෙන්නේ අවිධිමත් විදියට. අධික පොලියට, අත මාරුවට හෝ ක්ෂූද්‍ර මූල්‍ය ක්‍රමයට. ඒ අවිධිමත් ණය ක්‍රමවලින් මිනිස්සුන්ට ඔළුව උස්සන්න බැහැ. අපි ණය ලබා දෙන්නේ ඉතාමත් අඩු පොලියකට. විධිමත් ක්‍රමවේදයකට. ඔවුන් තමන්ගේ වගා කටයුතු හෝ ව්‍යාපාර සමඟ නැගිටින තුරු උපදෙස් සහ මඟ පෙන්වීම ලබා දෙමින්, අප ඔවුන් සමඟ සමීපව පසුවිපරම් සිදු කරනවා. නමුත් අපි ප්‍රතිපත්තියක් විදියට කිසි විටෙක රන් භාණ්ඩ උකස් ගැනීම කරන්නේ නැහැ. කාගිල්ස් බැංකුවෙන් හඳුන්වා දී තිබෙන ගිණුම් වර්ග මොනවාද… කාගිල්ස් බැංකුවේ ඉතුරුම් ක්‍රම රාශියක් තිබෙනවා. ඒ අතරේ ස්ථාවර තැන්පතු, අභිමානි කාන්තා ඉතුරුම් ගිණුම, දිරිය ආයෝජන ගිණුම, Cargills මුදල් ඉතුරුම් ගිණුම, ජ්‍යෙෂ්ඨ පුරවැසි ඉතුරුම් ගිණුම, ඉහළ ප්‍රතිලාභ ඉතිරි කරන වැටුප් ඉතිරි කිරීමේ ගිණුම සහ පොඩිහිටියෝ ළමා ඉතුරුම් ගිණුම ඒ අතරින් විශේෂයි. විශේෂයෙන් කියන්නට ඕනේ,14%ක ඉහළ වාර්ෂික පොලී අනුපාතයක් ලබා දෙන, මේ දිනවල ප්‍රවර්ධනය කරන අපගේ ස්ථාවර තැන්පතු රු. 50,000කින් වුවත් පටන් ගන්නට පුළුවන්. ඒ වගේම වාණිජ බැංකුවක් ලෙස ආනයන අපනයන කටයුතු සඳහා ගනුදෙනුකරුවන්ට අප අවශ්‍ය සහයෝගය ලබා දෙන අතර, භාණ්ඩාගාර බිල්පත් ඇතුළු සේවා රැසක්ද ක්‍රියාත්මක කරනවා. ව්‍යාපාර ණය යටතේ, කුඩා ව්‍යවසායකයින්ට හඳුන්වා දී ඇති නව ණය ක්‍රම මොනවාද… හෝටල්, අවන්හල්, බේකරි, සිල්ලර වෙළෙඳසල්, ගොවි සහ කිරි නිෂ්පාදන, ධීවර කර්මාන්තය සහ ආපන ශාලා සඳහා හඳුන්වා දෙන කුඩා පරිමාණ ව්‍යාපාර ණය යටතේ, වසර පහකින් ගෙවීමේ කාලයකට ඇතුළත්ව, අවම ලියකියවිලි සහිත, කඩිනම් ණය අනුමත කිරීමේ සේවාව ඇතුළත් සහ ඕනෑම කාගීල්ස් ෆුඩ් සිටි ශාඛාවක් හරහා ණය වාරික ගෙවීමේ හැකියාව ඇතිව, රුපියල් මිලියන 15ක් දක්වා ණය පහසුකම් ලබා දෙනවා. ඒ වගේම, කාරක ප්‍රාග්ධන අවශ්‍යතා සදහා, ව්‍යාපාරික ස්ථාන ඉදි කිරීමට, අලුත්වැඩියාවට හෝ නවීකරණයට, උපකරණ යන්ත්‍ර සූත්‍ර මිලදී ගැනීමට, අලංකරණ කටයුතු සඳහා, ආරක්ෂාව සනාථ කිරීමට අවශ්‍ය ඉදිකිරීම් සහ මිලදී ගැනීම් සඳහා… ආදී ඕනෑම ව්‍යාපාරික කටයුත්තක් වෙනුවෙන් කාගිල්ස් බැංකුව ණය ලබා දෙනවා. ඒ වගේම කාගිල්ස් බැංකුව, ශ්‍රමය හෙළන මිනිසුන් වෙනුවෙන් ම හඳුන්වා දුන්’ කාගිල්ස් ශ්‍රම ශක්ති’ පහසු ණය යෝජනා ක්‍රමයත් ඉතා සරල කොන්දේසි යටතේ ලබාදෙන එවැනි ම ණය ක්‍රමයක්. ගොවීන් දිරිමත් කරන්නට ඔබ ගෙන ඇති සැලසුම් මොනවා ද… අපගේ ඈත පළාත්වල බැංකු කළමනාකරුවන් වෙත අවශ්‍ය පුහුණුව ලබා දී, ගොවි බිම් වෙත ගොස් ගොවි ජනතාව මුණගැසී, ණය ලබා දීම, මුදල් කළමනාකරණය සහ සිය ගොවිපළ සංවර්ධනය කිරීම පිළිබඳ ඔවුන්ට දැනුමක් ලබා දෙන වැඩපිළිවෙළක් සකස් කරනවා. ඊට අමතරව, mobile banking හරහා දුෂ්කර පළාත්වලට ජංගම බැංකු සංකල්පය ක්‍රියාත්මක කිරීමට සැලසුම් කර තිබෙනවා. විශේෂයෙන් කාගිල්ස් එළවළු මිල දී ගැනීමේ මධ්‍යස්ථාන වෙත විශාල ලෙස ඒකරාශී වන ගොවි මහතුන්ගේ බැංකු කටයුතු පහසු කිරීම සඳහා, ජංගම බැංකු රථයෙන් මුදල් ආපසු ගැනීම, තැන්පත් කිරීම, ණය ඉල්ලුම් කිරීම, ණය ලබාගැනීම සහ අලුත් ගිණුම් ඇරැඹීම… වැනි අත්‍යවශ්‍ය බැංකු කටයුතු සලසා ගන්නට හැකි වැඩපිළිවෙළක් ක්‍රියාත්මක කරනවා. විශේෂයෙන් බැංකු ක්‍රමයෙන් ඈත් වූ ගොවි ජනතාව බැංකුව වෙත ආකර්ෂණය කර ගැනීමට, මේ නව සාමාන්‍ය තත්ත්වය තුළ අපි විශේෂ අවධානයක් යොමු කරනවා. ඉදිරියේ දී නව ශාඛා විවෘත වනවා ද… ඇත්තටම අපිට විශාල ශාඛා ජාලයක් අවශ්‍ය වන්නේ නැහැ. අපගේ ගනුදෙනුකරුවන්ට කොයි තරම් පහසුවක් දෙන්න පුලුවන්ද කියන එකයි අපිට වැදගත්. ඒ අනුව, දැනට ක්‍රියාත්මක ශාඛා 24න් සහ Mini Banking යුනිට් 29 නුත්, ලංකාව පුරා විසිරී තිබෙන, කාගිල්ස් ෆුඩ් සිටි හරහාත් මුදල් ගැනීම, තැන්පත් කිරීම… වැනි බැංකු කටයුතු පහසුවෙන් කළ හැකියි. කාගිල්ස් බැංකුව නව තාක්ෂණය ඉතා ඉහළ ලෙස භාවිත කරන බැංකුවක්. QR Code එක හරහා ගනුදෙනු සිදු කිරීමටත්, ඉන්ටර්නෙට් මොබයිල් ඇප් එක හරහා පහසුවෙන් බැංකු කටයුතු සිදු කිරීමටත් පාරිභෝගිකයන්ට අවස්ථාව සලසා තිබෙනවා. ඒ වගේම ඒ ඇප් පහසුකම යාවත්කාලීන කරමින් නිතරම වැඩිදියුණු කිරීම ද සිදු කරනවා. කාර්යක්ෂමතාව වැඩි කිරීම, පාරිභෝගික සේවාව වර්ධනය කිරීම, ඵලදායිතාව වැඩි කිරීම සහ වියදම් අඩු කිරීම… වැනි කාරණා සියල්ල මෙම නවීන තාක්ෂණය භාවිතය ඔස්සේ සිදු වනවා. වැදගත්ම දේ, මේ රටට බත සපයන ගොවි මහතාගේ පටන්, මහා පරිමාණ ව්‍යාපාරිකයා දක්වා සියලු දෙනාටම උදවු කළ හැකි සෑම අංශයකින් ම කාගිල්ස් බැංකුව පොහොසත් වීමයි. මේ වන විට අපගේ ශේෂ පත්‍රය රුපියල් බිලියන 65 ක් පමණ වනවා. අපට තිබෙන්නේ ලාභදායී ලෙස අප ව්‍යාපාරය පවත්වාගෙන යන අතරේ, ජනතාවගේ ආර්ථිකය නංවාලීමේ අරමුණින් ඉදිරියට යන ගමනක්. ඔබ කාගිල්ස් බැංකුවේ නියමුවා. කැමතියි, ඔබේ පසුබිම දැන ගන්න… මගේ වෘත්තීය ජීවිතය ආරම්භ වන්නේ, විශ්වවිද්‍යාල සහකාර කථිකාචාර්වරයකු විදියට. ඉන් පස්සෙ, මහවැලි අධිකාරියේ සංඛ්‍යාන විද්‍යාඥයෙක් (statistician). ලංකා බැංකුවේ විධායක නිලධාරියකු විදියට මගේ බැංකු ජීවිතය ආරම්භ කරන්නේ ඊටත් පස්සේ. ණය අංශය, අන්තර්ජාතික බැංකු කටයුතු, භාණ්ඩාගාර අංශය, ලන්ඩන් ශාඛාවේ ප්‍රධාන විධායක නිලධාරී සහ ශාඛා ජාල භාර නිලධාරී ඇතුළු සෑම අංශයකම අත්දැකීම් සහ පළපුරුද්ද, මේ තිස් තුන් වසරක් වූ මගේ බැංකු ජීවිතයේ තිබෙනවා. වැදගත්ම දේ තමයි, අපේ බැංකුව තරුණ වුවත් මේ සඳහා ඇප කැප වී වැඩ කරන කණ්ඩායම මම වගේම බැංකු ක්ෂේත්‍රයේ අත්දැකීම් සහිත ශක්තිමත් කණ්ඩායමක් වීම. ගොවි ජනතාවත් ගේ ආර්ථිකයත් නංවාගෙන රටේ සෙසු අයටත් අවශ්‍ය සෑම ආකාරයකම මූල්‍ය සහයෝගය ලබා දී ඔවුන්ගේ ආර්ථිකය ශක්තිමත් කිරීමට අපේ කණ්ඩායම එක සේ ඇප කැප වී සිටින බවත් කියන්න කැමතියි. අවසන් වශයෙන් කියන්න, ව්‍යාපාරයකින් ඔබ්බට ගිය වටිනාකම් සමඟ කාගිල්ස් බැංකුව ඉදිරියට යන්නේ කෙසේද… අද වන විට Cargills වටිනාකම් දාමය අතරේ, සමස්ත ආකෘතිය සහ බැංකු සේවා සමඟින් ගොවි සහ ක්ෂුද්‍ර ව්‍යවසායකයින් ගේ ජීවන තත්ත්වය නංවාලීම උපරිම ලෙස සිදු කිරීම අරභයා, විශාල පිළිගැනීමක් ලබා තිබෙනවා. ඒ වගේම, ගොවීන්ගේ අස්වනු නෙළන ගොවිපළේ සිට අවසාන පාරිභෝගිකයා දක්වා අපගේ සුපිරි වෙළෙඳසල් ජාලය හරහා මෙන්ම, කුඩා කඩ සාප්පු, ත්‍රිරෝද රථ අයිස්ක්‍රීම් අලෙවිකරුවන් වැනි විවිධ සිල්ලර වෙළෙඳ ව්‍යාපාර සඳහා ද සාර්ථක විසඳුම් ලබා දෙනවා. ඒ අනුව, බැංකුව හරහා මූල්‍ය සේවා ලබා දීමෙන් එය වඩාත් අද්විතීය සේවාවක් බවට පත්ව තිබෙනවා. අපට අවශ්‍ය, ඉදිරියේදී තවත් පුළුල් ආකාරයෙන් මේ රටේ ගොවි ජනතාව ඇතුළු ව්‍යාපාර ප්‍රජාව කාගිල්ස් බැංකුව හරහා නංවාලීමට යි.", "URL": "https://www.silumina.lk/2013/01/01/news-features/9057/", "Category": null, "Parent URL": null}