{"Source": "Silumina", "Timestamp": "October 28, 2023 12:30 am", "Headline": "ලලිත් කොතලාවලගේ මිහිරි අමිහිරි මතක", "News Content": "435 කෝටිපති ව්‍යාපාරිකයකු වූ ලලිත් කොතලාවල, නියුමෝනියා තත්ත්වය උත්සන්න වී පසුගිය 21 වැනි දා මිය ගිය අතර, 24 වැනිදා සවස්වරුවේ ඔහුගේ අවසන් කටයුතු සිදු කෙරිණි. ඒ සිය ආච්චී සීයා, අම්මා තාත්තා ඇතුළු පවුලේ ඥාතීන් බොහෝදෙනෙකු සැතපී සිටින පිළියන්දල මඩපාත, කොතලාවල සොහොනේදී නොව, කොළඹ මහේස්ත්‍රාත් නියමය පරිදි බොරැල්ල කනත්තේදී ය. එසේ වූයේ ලලිත්ගේ මරණය සැක සහිත යැයි බිරියගේ සහෝදරිය විසින් කර තිබූ පැමිණිල්ලකට අනුව ය. ඔහුගේ බිරිය සිසිල් කොතලාවල, සිය සැමියා ගේ මෘත දේහය භාර ගැනීමට නොහැකි යැයි ද පවසා තිබිණි. එයට හේතුව දන්නේ ඇය සහ ඥාතීන් පමණකි. සිසිල්ට එපා කී ලලිත්ගේ දේහය ඇගේම වැඩිමහල් සහෝදරිය ශෙරීන් විජේරත්න භාර ගත් අතර, බම්බලපිටිය එලිබෑන්ක් පාරේ පිහිටි ඇගේ නිවෙසේ ඒ දේහය තැන්පත් කර තිබිණි. එසේම ඔහුගේ අවසන් මොහොතට සහභාගි වන්නට අවස්ථාව දී තිබුණේ පවුලේ සමීපතමයන්ට පමණකි. තම සැමියාගේ දේහය භාර ගැනීමට නොහැකි යැයි කීව ද, අවසන් මොහොත වන තෙක් සිය සැමියාගේ මෘත දේහය අසල සිසිල් රැඳී උන්නා ය. මිලිසන්ට් සිල්වා සහ ජස්ටින් කොතලාවල යන යුවළගේ එකම පුතු ලෙස ලලිත් උපන්නේ 1938 ඔක්තෝබර් 29දා අංක 14, වෝඩ් පෙදෙසේ සිය නිවෙසේදී ය. ලලිත්ගේ අම්මා, මෙරට කීර්තිමත් දේශපාලනඥයකු සහ ප්‍රමුඛ පෙළේ ශල්‍ය වෛද්‍යවරයකු වූ ශ්‍රීමත් ආතර් මාර්සෙල්ස් ද සිල්වාගේ දියණියකි. තාත්තා, ලංකා පොලිස් දෙපාර්තමේන්තුවේ ප්‍රසිද්ධ නිලධාරියකු වූ ජෝන් කොතලාවල (‍ෙජ්‍යෂ්ඨ) ගේ දෙවැනි පුතු ජස්ටින් ය. එහෙයින් ලලිත්ගේ පියපරම්පරාවේ සීයා වන්නේ ජෝන් කොතලාවල (‍ෙජ්‍යෂ්ඨ) යි. ඔහු විවාහ වූයේ, මිනිරන් රජ්ජුරුවෝ ලෙසින් එකල ලංකාවේ ප්‍රකට වූ පිළියන්දල කොලමුන්නේ ආටිගල පරම්පරාවේ ඩී. සී. ජී. ආටිගල මුඩිලියර්ගේ දියණියක වූ ඇලිස් එළිසබෙත් ආටිගල සමඟ ය. ඇගේ එක් සොහොයුරියක ඩී. ඇස්. සේනානායකගේ සොහොයුරකු වන එෆ්.ආර්. සේනානායක සමඟත්, අනෙක් සොයුරිය ජේ. ආර්. ජයවර්ධනගේ බාප්පා වූ කර්නල් ටී.ජී. ජයවර්ධන සමඟත් විවාහ විය. මෙම සොයුරියන් තිදෙනාගේ කසාද ඔස්සේ ලංකාවේ දේශපාලන පරම්පරා තුනක් එකට එක් විය. මේ පවුලේ එකම සහෝදරයා මිය ගියේ වැඩිමල් සොයුරිය වූ ඇලිස්ගේ සැමියා වන ජෝන් කොතලාවල (‍ෙජ්‍යෂ්ඨ) සැලසුම් කළ ඝාතන කුමන්ත්‍රණයකින් බවත්, එම වරදට හිරේ ගිය කොතලාවල හිරේදී මී පාසානම් කා දිවි නසාගත් බවත් කියැවේ. එම ජෝන් කොතලාවලට (‍ෙජ්‍යෂ්ඨ) සහ ඇලිස් එළිසබෙත් ආටිගල යුවළට දරුවන් තිදෙනකු විය. වැඩිමලා මෙරට අග්‍රාමාත්‍ය ධුරය හෙබ වූ සර් ජෝන් කොතලාවල ය. දෙවැන්නා, සෙනෙට් සභික සහ ලලිත් කොතලාවලගේ පියා වූ ජස්ටින් කොතලාවල ය. තුන්වැන්නා දියණියකි. ඇය ෆ්‍රීඩා කොතලාවල ය. සර් ජෝන් කොතලාවලට සිටියේ එක් දියණියකි. ඈ ලක්ෂ්මිණි මන්ත්‍රී කොතලාවල ය. ඇය විවාහ වූයේ ජෙරල්ඩ් හෙන්රි කොතලාවල නම් සිය ඥාති පරපුරේ ම කෙනකු සමඟ ය. ඔවුන් දෙදෙනාගේ පුතු ලක්ෂ්මන් සිසිල් කොතලාවල විය. වයස 39දී ඔහු අකල් මරණයකට පත් විය. ඔහුගේ දියණිය වොන්ඩා මන්ත්‍රී දේවි කොතලාවල ය. ඇය ද විවාහ පත් නොවූ හෙයින්, සර් ජෝන් කොතලාවල ගේ පරම්පරාව ඇගෙන් නවතිනු ඇත. ජස්ටින් කොතලාවලට ද දරුවන් තිදෙනෙකි. ප්‍රකට ලේඛිකාවක වූ, පුණ්‍යා කාන්ති කොතලාවල (පසු කලෙක විජේනායක). අයෝමා කොතලාවල (වික්‍රමසිංහ) සහ පවුලේ බාලයා, එකම පිරිමි දරුවා ලලිත් භූපේන්ද්‍ර කොතලාවල විය. ලලිත්ගේ ලොකු අක්කා, පුණ්‍යා කාන්ති කොතලාවලට ද දියණියන් තිදෙනෙකි. ඒ අසන්ති, දේවිකා සහ චාන්දනී ය. පොඩි අක්කා වූ අයෝමා වික්‍රමසිංහට ද දරුවන් තිදෙනෙකි. ඒ, අමිලා, සංචාරක මණ්ඩලයේ සභාපතිනිය ලෙස කටයුතු කළ කිමාර්ලි ෆර්නෑන්ඩු සහ ගිහාන්ය. ඒ අනුව, ලලිත්ගේ වැඩිමල් සොයුරියන් වූ පුණ්‍යා සහ අනෝමාට දරුවන් පස්දෙනෙකි. එහෙත් එකම පුතු වූ ලලිත් කොතලාවලට දරුවන් නොමැති හෙයින්, සර් ජෝන්ගේ පරම්පරාව මෙන්, ජස්ටින් කොතලාවලගේ පරම්පරාව ද ලලිත් කොතලාවලගෙන් අහවර වනු ඇත. එපමණක් නොවේ. සර් ජෝන් සහ ජස්ටින්ගේ එකම නැඟණී ෆ්‍රීඩා කොතලාවල, විවාහ වූයේ දොස්තර සී. වී. එස්. ද කොරයා සමඟ වූයෙන් ඈ ෆ්‍රීඩා කොරයා බවට පත් වූවා ය. මේ දෙදෙනාගේ එකම පුතු මෙරට ප්‍රකට ආර්ථික විද්‍යාඥයකු වූ ආචාර්ය ගාමිණී කොරයා ය. ආචාර්ය ගාමිණි කොරයා ද විවාහ පත් නොවූයෙන් ඔහුගේ පරම්පරාව ද එතැනින් හමාර විය. එහෙයින්, ලලිත් කොතලාවල සහ ආචාර්ය ගාමිණී කොරයා යනු අයියලා නංගිලා ගේ දරුවන් ය. එහෙත් ගාමිණී කොරයාගේ දේපළ අත්පත් කර ගැනීමට තැත් කළා යැයි වරෙක ලලිත්ට චෝදනා එල්ල විය. ඊටම එක් වූ තවත් චෝදනා ගණනාවක් නිසා, ලලිත් කොතලාවල සුදු මෙන්ම කළු චරිතයක් බවට ද පත් වූයේ ය. කෙසේ වෙතත් ලලිත් කොතලාවල යනු, පවුල් පරම්පරාවෙන් ම මහා ධනයක් හිමි පුද්ගලයකු විය. “ඉන්ටර් ඇලි” නම් වතු සමාගමක්, දොඩම්ගස්ලන්දේ කහටගහ පතල, පොල්වතු ඇතුළු වතු ගණනාවක් කොතලාවල පවුලට අයත් විය. ඒ පවුල්වල බොහෝ අය ඉඩම් හිමි වැවිලිකරුවෝ විය. ලලිත් ඉගෙනුම ලැබුවේ කොළඹ රාජකීය විද්‍යාලයෙනි. ඉන් පසුව එංගලන්තයට ගොස් වරලත් ගණකාධිකරණ පාඨමාලාවක් හදාරා, පසුව ලංකාවට පැමිණ සිලෝන් ඉන්ෂුවරන්ස් සමාගමේ කළමනාකරණ පුහුණු ආධුනිකයකු ලෙස සේවයට බැඳුණේ ය. ලලිත්ගේ පියා, එනම් සර් ජෝන් කොතලාවල ගේ එකම මල්ලී ජස්ටින්, එංගලන්තයේ කේම්බ්‍රිජ් විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යාව පිළිබඳ උපාධිධාරියකු වූ අතර, ලංකාවේ පළවැනි රක්ෂණ සමාගම වූ සිලෝන් ඉන්ෂුවරන්ස් ආරම්භ කළේ ඔහු බව කියැවේ. “අපි හරිම පොහොසත් පවුලක්. වෝඩ් පෙදෙස ‘මනෝහාරි’ නිවෙසේ, අපේ ගෙදර සේවකයෝ 18ක් හිටියා. දෙවැනි ලෝක යුද්ධය වෙලාවේ ජපන්නු කොළඹට බෝම්බ දානකොට අපි ඒ කොළඹ ගේ අත්හැරලා අපේ නුවරඑළියේ බංගලාවට ගියා. අවුරුදු දෙකක් විතර එහෙ හිටියා. මගේ මුල් අධ්‍යාපනය ලැබුවේ එහේදි. ඉන් පසුව තමයි කොළඹ රාජකීය විද්‍යාලයට ඇතුළු වුණේ. ඉස්කෝලේදී මම “පෝලෝ” ක්‍රීඩාවටම ඇබ්බැහි වෙලා, පළමු වතාවේ “ඕ” ලෙවල් ෆේල් වුණා. තාත්තට හරියට කේන්ති ගියා. අස්සයාව ඉවත් කළා. මගේ පාලනය තාත්තා අතට ගත්තා. ගෙදරට ගුරුවරුන් ගෙන්නලා ඉගැන්නුවා. දෙවැනි පාර මම හොඳට “ඕ” ලෙවල් සමත් වුණා. මම රාජකීය විද්‍යාලයේ රගර් සෙල්ලම් කළා. බොක්සිං ක්‍රීඩා කළා. 1950 දී මං මලල ක්‍රීඩාව වෙනුවෙන් රාජකීය විද්‍යාලයේ වර්ණලාභියෙක් වුණා. මාව චාර්ටඩ් එකවුන්ට් පාඨමාලාවක් හදාරමින් පුහුණු වෙන්න එංගලන්තේ බෝඩින් කරලා තාත්තා ආවා. ඒ,1955 දී. මම අවුරුදු හතරක් එංගලන්තයේ හිටියා. මම රාජකීය විද්‍යාලයෙන් සමු අරගෙන එංගලන්තයට යන්නට පෙර යාළුවෝ පාටියක් දුන්නා. මගේ අක්කලා ගියේ බිෂොප් විද්‍යාලයට. ඉතින් ඒ සාදයට ගැහැනු ළමයින්ටත් ආරාධනා කරල තිබුණා. ඒ සාදයේදී තමයි මට මගේ බිරිය සිසිල් මුණ ගැසුණේ. ඒ මොහොතේ සිටම ඇය සමඟ ප්‍රේමයෙන් බැඳුණා. මට අවුරුදු 17යි. ඇයට අවුරුදු 15යි. වසර අටක ප්‍රේමයකින් පසු 1963 මැයි 7 වැනිදා අපි විවාහ වුණා. විවාහයට අස්සන් කළේ සිරිමාවෝ බණ්ඩාරනායක මැතිනියයි, මගේ ලොකු තාත්තා, සර් ජෝන් කොතලාවලයි. විවාහය සිදු වුණේ අපේ ම සෙලින්කෝ මන්දිරයේ ආකාස කඩේ. මගේ තාත්තා 1950 විතර ඇමෙරිකාවට ගියා. එහෙ ගොඩනැඟිලි දැක්කාම තාත්තට හිතිල තියෙනවා මමත් ලංකාවේ උසම ගොඩනැඟිල්ල හදනවා කියල. ඉතින් මේ සෙලින්කෝ මන්දිරයට සැලසුම් හදලා උඩම තට්ටුවේ හෙලිකොප්ටර් අංගණයකුත් හැදුවා. යන්ත්‍ර සූත්‍ර උපකරණ බොහොම අඩුයි. තට්ටු 19ම අතින් තමයි ශ්‍රමිකයෝ හැදුවේ. අපේ තාත්තගෙ අතින් සෙලින්කෝ බිල්ඩිම හදන්න පළමුවැනි පස්පිඩැල්ල කැපුවේ 1955 ඔක්තෝබර් 21 වැනිදා. එදා ඒක ලංකාවේ උසම ගොඩනැඟිල්ල වුණා. ප්‍රථම වරට දුවන පඩිපෙළක් තිබුණෙත් සෙලින්කෝ මන්දිරයේයි. සෙලින්කෝ මන්දිරය විවෘත කළේ සිරිමාවෝ මැතිනිය. මන්දිරය හදන්න ඒ කාලේ කෝටි 13ක් වැය වෙලා තිබුණා. සෙලින්කෝ නම තුළ තිබෙන්නේ, ‘සිලෝන් ඉන්ෂුවරන්ස් කොම්පැනි’ කියන වචන තුන. සිරිමාවෝ මැතිනියගේ රජයේ සමාජවාදී පිළිවෙත් යටතේ ඉඩම් රජයට පවරා ගත්තා. එතැනදි මගේ තාත්තාගේ ඉඩම් සියල්ල නැති වුණා. ඊට පස්සෙ රක්‍ෂණ සමාගමත් ජනසතු කෙරුණා. තාත්තගෙ හිත කැඩුණා. අපිට තිබුණා පිළියන්දල දැල්තර දූපතක් ‘සෙන්ට් මිචෙල්’ කියලා. එතැනදි අර්ඩ්ලි පෙරේරා නීතිඥතුමා සමඟ තාත්තා රණ්ඩුවකට පැටලුණා. පහරදීමකුත් සිදු වුණා. ඒ නීතිඥතුමාගේ සහෝදරයෙක් එක්ක. තාත්තා රටින් බැහැර වුණා. 1973 දී ලන්ඩන් නුවරදී තාත්තා මිය ගියා…” ලලිත් කොතලාවල මේ සියල්ල පවසා තිබුණේ කලකට පෙර සති අන්ත පුවත්පතකට දුන් සම්මුඛ සාකච්ඡාවකදීය. පසුකාලීනව ඔහු සෙලින්කෝ ව්‍යාපාරය ආයතන 450ක් දක්වා දියුණු කළේ ය. සේවකයන් 4,50,0000 කට රැකියා අවස්ථා උදා කළේ ය. මාකට් ලීඩර්ස්ලා බිහි කළේ ය. පිටරට පවා සෙලින්කෝ ශාඛා ආරම්භ කළේ ය. 2000 වසරෙන් පසු ඔහු තම කාලය සහ ශ්‍රමය වැඩි වශයෙන් වැය කළේ සෙලින්කෝ ග්‍රාමීන් ව්‍යාපෘතිය සමඟ ය. එය දුප්පත්කම නැති කිරීමේ සහ දුප්පතුන් නඟා සිටුවීමේ වැඩසටහනක් විය. කිසිදු ඇපයක් හෝ වත්කමක් පෙන්වීමකින් තොරව කුඩා ව්‍යාපාරයක් ආරම්භ කිරීමට අවශ්‍ය ණය මුදලක් සපයා දීම එහි ස්වභාවය විය. එසේම අතරමැදියන්ගෙන් තොරව ගොවියාගේ අස්වනු සෘජුව මිල දී ගැනීමේ ක්‍රමවේදයක් ද සෙලින්කෝ ග්‍රාමීන් සංකල්පය ඔස්සේ ක්‍රියාත්මක විය. ශ්‍රී ලංකාවේ ප්‍රථම ව්‍යාපාරික පුවත්පත වූ අරටුව ආරම්භ කළේ ද ලලිත් කොතලාවල ය. ඒ, 2000 වසරේදී ය. දේශීය ව්‍යාපාර සහ ව්‍යාපාරිකයා නඟා සිටුවීම එහි අරමුණ විය. එසේම ලංකාවේ කෘෂි කර්මාන්තය වැඩි දියුණු කිරීම සඳහා කුඩා වැව් ප්‍රතිසංස්කරණය කිරීමේ වැඩපිළිවෙළක් ද ඔහු විසින් ආරම්භ කර තිබිණි. 2008 වසරේ ව්‍යාපාරය බිඳ වැටීම ආරම්භ වෙද්දී කුඩා වැව් 40ක් පමණ එසේ ප්‍රතිසංස්කරණය කර අවසන් කිරීමට ඔහුට හැකි විය. එයින් ප්‍රතිලාභ හිමි වූයේ ගමට ය. ප්‍රේමදාස ජනාධිපතිවරයා ගේ පාලන සමයේදී ඔහුට දේශමාන්‍ය ගෞරව නාමය හිමි විය. ආචාර්ය ගෞරව නාමය හිමි වූයේ ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයෙනි. ඔහු සෙලාන් බැංකුවේ නිර්මාතෘ මෙන්ම, ආරම්භක සභාපතිවරයා ද විය. ඔහු “සෙලාන්” නම හැදුවේ, සිසිල් සහ ලලිත් නම් දෙකේ එකතුවෙනි. “ගෝල්ඩන් කී” ද, ලලිත් කොතලාවල මහත් අභිමානයෙන් ආරම්භ කළ තවත් මූල්‍ය සමාගමකි. එහෙත්, සක්විතිගෙන් පටන් ගත් බරපතළ ගැටලුව “ගෝල්ඩන් කී” කරා ද පැමිණියේ ය. සමාගමේ තැන්පත්කරුවන් තම මුදල් ආපසු ඉල්ලූ නමුත්, ගෙවා ගන්නට එම සමාගමට නොහැකි විය. මුදල් අහිමි වීමේ දුක දරාගත නොහැකි වූ ඇතැම් තැන්පත්කරුවන් හෘද රෝගීන් වී මිය ගියහ. තවත් පැත්තකින් ලලිත් කොතලාවල වටා සිටි ඇතැම් නිලධාරීන් ඔහු නොමඟ යවා, සමාගම් බංකොලොත් කර තිබිණි. තවත් කොටසක් දේශපාලන බලවතුන් කඩා වඩා ගෙන තිබිණි. ලලිත් කොතලාවලගේ බහින කලාව ආරම්භ වූයේ ඔහුගේ ව්‍යාපාර කිහිපයක් ම මේ ආකාරයෙන් හදිසියේ කඩා වැටීම නිසා ය. සෙලාන් බැංකුව ඔහුගෙන් ගෙන රජයේ අධීක්ෂණයට යටත් කෙරිණි. ගෝල්ඩන් කී වැනි ව්‍යාපාර පොකුරු පිටින් කඩා වැටිණි. ගනුදෙනුකරුවන්ට මුදල් මෙන්ම, සේවකයන්ට දහස් ගණනින් රැකියා අහිමි විය. කොල්ලුපිටිය අරලියගහ මන්දිරය ඉදිරිපිට ඔහු තනමින් සිටි සුවිසල් ගොඩනැගිල්ල ද රජය භාරයට ගත්තේ ය. අන්තිමේ මේ රටේ අංක එකේ ධනවතාව සිටි ලලිත් කොතලාවලට සිය මුත්තණු වූ ‍ෙජ්‍යෂ්ඨ ජෝන් කොතලාවල මෙන්ම හිරේ ලගින්නට සිදු විය. ඒ, ගෝල්ඩන් කී ක්‍රෙඩිට් කාඩ් සමාගමේ රුපියල් බිලියන 26ක මූල්‍ය වංචාව සම්බන්ධයෙනි. ඔහුට එල්ල වූ චෝදනාවලින් කොටසක් ඔහුගේ බිරිය සිසිල්ටත් එල්ල වූ අතර, ඇය ලංකාවට පැමිණියේ බොහෝ කලකට පසුව ය. එසේ පැමිණිය ද දෙන්නා සිටියේ දෙපොළක ය. එහෙත් ඔහුගේ සිරුර වළ දමපු මොහොතේ පළමු පස් පිඩැල්ල වැටුණේ ඈ අතිනි. “දවස් අටක් තිස්සේ අපි බොහෝ ම වෙහෙසට පත්වෙලා ඉන්නේ. ලලිත්ගේ අවසන් කටයුතු අපි එයා ආස විදියට කළා. එයා ආසම ගීතිකා වාදනය කළා. මළ බත පවා අපි දුන්නේ එයා ආසම විදියට. හේතු බොහොමයක් නිසා අවසන් කටයුතු සඳහා සහභාගි වුණේ පවුලේ අය විතරයි…” අප කතා කරන්නට උත්සාහ කළ ද, ඈ පැවසුවේ එපමණකි. ඉතා ධනවත් පවුලක ඉපිද, ඇති තරම් සැප සම්පත් භුක්ති විඳ, මිනිසුන් වෙනුවෙන් බොහෝ දෑ කර අවසානයේ මිනිසුන්ගේ උදහසට ලක්ව, චෝදනා සහ අවමන් විඳ පහුගිය ඔක්තෝබර් 23 වැනිදා ඔහු මිය ගියේ අවුරුදු 85 සපිරෙන්නට දවස් අටක් ඉතිරිව තිබියදී ය. ඉනෝකා පෙරේරා බණ්ඩාර, ඡායාරූපය - ගයාන් පුෂ්පික", "URL": "https://www.silumina.lk/2013/01/08/news-features/6960/", "Category": null, "Parent URL": null}