{"Source": "Silumina", "Timestamp": "November 11, 2023 12:35 am", "Headline": "ගෙයක් ඉඩමක් මිල දී ගන්න විමසීම කළ දිනය අනුව ඉඩමේ නිවසේ පලාපල", "News Content": "539 – විමසීම කළේ ඉරිදා නම් ඔබ මිල දී ගන්නා ඉඩම කලින් ගෙපළක් කැපූ එකක් – අඟහරුවාදා විමසීම කළ ඉඩම නිසරුයි – සඳුදා නම් ඔබට ලැබෙන්නේ උසස් කුලවත් අයට හිමි ඉඩමක් ඔබ ඉඩමක් හෝ නිවසක් මිලට ගත් කෙනෙකු විය හැකිය. එසේ නැතහොත් ඉඩමක් හෝ නිවසක් බද්දට හෝ කුලියට ගත් කෙනෙකු වීමට ද පුළුවන. එම ඉඩම හෝ ගෙය ගැන ඔබ එහි අයිතිකරුගෙන් විමසීමක් කළ දවස අනුව දේපළ පිළිබඳ විස්තර ද එයින් ලැබෙන සුබ අසුබ පල ද කියවෙන ශාස්ත්‍රයක් සිළුමිණ ‘ඉසිවර’ ජ්‍යොතිෂ අතිරේකයෙන් ඔබට ඉදිරිපත් කරමු. ඔබේ විමසීම අයිතිකරු හමුවී කළ හැකිය. නැතිනම් දුරකතනයෙන් හෝ ලිපියකින් විමසීම් කළා විය හැකිය. එසේත් නැත්නම් ඔබ වෙනුවෙන් වෙනත් අයකු හමුවීමට ද යැවීමට පුළුවන. නොඑසේ නම් ෆැක්ස් පණිවුඩයක්, විදත් තැපෑල භාවිතයෙන්, අන්තර්ජාලය ඔස්සේ නව තාක්ෂණික ක්‍රමවේදයන් යොදා ගැනීමට ද පුළුවන. මේ කුමන ක්‍රමයකට විමසීම් කළත් එය කරන ලද දිනය මෙහිදී සලකා බලනු ලැබේ. උදාහරණයක් වශයෙන් නිවසක් විකිණීම සඳහා ඉරිදා පුවත්පතක පළවූ දැන්වීමක් අනුව ඒ ගැන විස්තර විමසා ඔබ සඳුදා ඒ ගැන තොරතුරු සොයා බැලුවා යයි සිතමු. එවිට ඔබ ඒ ගැන විමසීම කර ඇත්තේ සඳුදා දිනය. සතියේ දින 07න් ඔබගේ ඉඩම හෝ නිවස පිළිබඳව මුල්ම විමසීම කළ දිනය මතක තිබේ නම් ඔබේ සුබ අසුබ මෙම ලිපියෙන් විමසා බැලීමට පුළුවන. ඉරිදා (රිවි දින) කළු හා රන්වන් පසක් ඇති මෙම ඉඩමේ ඔබ මිල දී ගැනීමට පෙර ගෙපළක් කපා නිවසක් සෑදීමට උත්සාහ දරා ඇත. නැඟෙනහිරට හෝ බටහිරට කුඹුරක්, ළිඳක් හෝ දිය පහරක් තිබිය හැකිය. රජයේ රැකියා ලාභ හිමි වන අතර, පියාට ශුභදායක වනු ඇත. පුතුන් දෙදෙනෙකු ලැබෙන අතර බිරියට අක්ෂි රෝග අවදානමක් ඇතත් පදිංචියට නරකම නැත. මධ්‍යස්ථ පල උදා කරයි. සඳුදා (සඳු දින) රන්වන් පැහැ ඇති පස් සහිත උසස් කුලවත් අයට සුදුසු ඉඩමක් වේ. උතුරින් දිය පහරක් ද, දකුණින් එළිමහනක් ද, නැඟෙනහිරින් පාෂාණ ද ඇතිවේ. ඉදිරියෙන් ගෙයක් ද මඩ සහිත කොටසක් ද නැතහොත් ඇළක් හෝ පාලමක් ආසන්නයේ පිහිටා ඇත. පුත්‍ර සම්පත් ලැබෙන මවට ද සැපත ගෙන දෙන ගොවිතැනින් ලාභ ලැබෙන ඉඩමකි. බිරියගේ දන්ත ආබාධ ඇතිවන නමුත් සුබ පල ගෙන දෙන ඉඩමකි. අඟහරුවාදා (කුජ දින) වියළි ස්වභාවයක් ඇති නිසරු ඉඩමකි. කරදර ඇති කරවන රෝග ආබාධ උදාවන නිරිත පැත්තට අකුණු ගසන තත්ත්වයක් ඇති කරයි. ස්වාමියාගේ දත් ඇදට හා බිරියගේ නළල් තලය ලොකුවට පිහිටා ඇත. දරුවන් තිදෙනකු සිටිය ද මෙම ඉඩම පදිංචිය සඳහා එතරම් සුබදායක නොවනු ඇත. බදාදා (බුධ දින) බටහිර ගල් සහිත වූ ද, ගස් අඩු පදිංචියට යෝග්‍ය වූ ඉඩමකි. ලේඛකයනට වාහන හිමියකු වීමේ භාග්‍ය ඇත. ස්වාමියාගේ බඩේ කැලලක් ඇති වන අතර, දරුවන් කීප දෙනෙකු වේ. දරුවන් දෙදෙනෙකු ගෙදරින් පිටව ජීවත් වීමට යනු ඇත. බ්‍රහස්පතින්දා (ගුරු දින) නැඟෙනහිරින් පාළු ගෙබිමක්ද, ඉදිරිපසින් එළිමහනක් ද වෙයි. දරුවන් පස් දෙනෙකු ලැබෙන අතර, ගවයන් වැනි සතුන් බෝ වීම සිදුවේ. මැති ඇමැති ගරු පැවිදි අයගෙන් උදවු උපකාර නොමඳව ලැබේ. පින්දහම් කිරීමට ඉඩ ලැබෙන අතර සමාජයේ ගෞරවය උදා කරයි. ජ්‍යොතිෂවේදීන්, වෛද්‍යවරුන්, ගුරුවරු, පූජකවරුන් අනාගතයේ බිහිවන වාසනාවන්ත භූමියකි. සිකුරාදා (කිවි දින) දකුණින් දිය ඇති නැඟෙනහිරින් අසල්වැසි නිවසක් ඇති ඉඩමකි. නිවසේ අයකුට අක්ෂි රෝගයක් ඇතිවේ. ළඟම නිවස් 03ක් ඇත. මවුපියන්ට සැප ලැබෙන අතර දරුවන් දෙදෙනෙක දියුණු වේ. අගනා වස්ත්‍රාභරණ, ගෘහ භාණ්ඩ හිමිවීම් භාග්‍ය ඇත. මිතුරන් වැඩියෙන් ලැබෙන අතර විවාහ සැප ලැබේ. වාසනාවන්ත ඉඩමක් වේ. සෙනසුරාදා (ශනි දින) වල ගොඩැලි සහිත කඩා වැටීමකට හෝ පාළු වීමට ඉඩ ඇති ඉඩමකි. සෝදාපාළුව නිසා ඉඩම නිසරු වේ. පලදාව අඩු වේ. වැඩිහිටියන්ට රෝග සාදයි. ධනය ලැබීමේ දුෂ්කරතා ඇති කරයි. අවාසනාවන්ත බව ඇති කරන ඉඩමකි. ප්‍රවීණ ජ්‍යොතිර්වේදී උපුල් ජයශ්‍රි ද සිල්වා", "URL": "https://www.silumina.lk/2013/01/07/news-features/7693/", "Category": null, "Parent URL": null}