{"Source": "Silumina", "Timestamp": "September 23, 2023 12:30 am", "Headline": "යුග රැසක පුද සත්කාර ලැබූ තිස්සමහා වෙහෙර", "News Content": "1.2K පෙනෙනා සෙයින් තිස්‌සෙවු වෙහෙර නෙත් පුරා ලබනා ලෙසින් මතු මොක්‌ සැපත සිත් යුරා සොබනා එතුප හිමි දෙස අවනත් කරා ගොසිනා වදු සබඳ විල අසල සිත් තරා එනම්, තිස්‌සමහාරාම චෛත්‍යය ඇස්‌ පුරා පෙනෙන බැවින් මතු අනාගතයෙහි මොක්‌ සැපත සිත් වූ පරිදි ලබන්නට ශෝභන වූ ස්‌තූපය දෙසට අත් නමා වැඳ, පසුව සිත්තරා විල අසලට පැමිණෙන්න මිතුරාණෙනි යනුවෙනි. කාවන්තිස්ස රජු විසින් ඉදි කළ බව සැලකෙන තිස්සමහාරාමය සොළොස්මස්ථානයන් ගෙන් තවත් එක් පූජනීය ස්ථානයකි. 2 වන සියවසට අයත් ශිලා ලිපි දෙකක “අකුජු” මහගම හෙවත් අකුජුක නමින්ද තිස්ස විහාරය හඳුන්වා ඇති අතර, මහානාම රජුගේ (ක්‍රිස්තු වර්ෂ 410-432) ශිලා ලේඛනයක මහගම රජමහා වෙහෙර ලෙසින්ද හඳුන්වා ඇත්තේ තිස්සමහාරාමය බව දැක්වේ. එසේම මහාංවශයේ සඳහන් සිලාපස්ස පිරිවෙණ සහිත විහාරය තිස්සමහාරාමය ලෙසද පිළිගැනේ. නමුත් හෙන්රි පාකර් නම් පුරා විද්‍යාඥයාගේ මතය වන්නේ මහානාග රජු විසින් තිස්සමහාරාමය ඉදි කළ බවයි. මෙරට පුරාවිද්‍යා ඉතිහාසය මැනවින් අධ්‍යයනය කළ ඔහු පවසන්නේ කාවන්තිස්ස රජ සමය වන විට තිස්සමහාරාමය ඉදි කර තිබූ බවයි. කෙසේ වුවත් රාජධානි දකුණු දෙසට පැමිණීමෙන් පසුව දකුණේ ඉදි කළ විශාලතම ස්තූපය ලෙස සැලකෙන්නේ තිස්සමහාරාමයයි. දේවානම්පියතිස්ස රජු සමයේදී මාගම ප්‍රදේශයේ ඇති වූ බෞද්ධ ප්‍රබෝධයක් ගැනද පුරාවෘත්තයන්හි දැක්වේ. හෙන්රි පාකර් පුරා විද්‍යාඥයා තම මත ගෙන හැර දක්වා ඇත්තේ ඒ ඔස්සේ යමිනි. අනුරාධපුරයේ රජ කළ දේවානම්පියතිස්ස රජු මිහිඳු මහරහතන් වහන්සේගේ උපදෙස්‌ පරිදි ශ්‍රී මහා බෝධීන් වහන්සේගෙන් පැන නැඟුණු දෙතිස්‌ ඵලරූහ බෝධි ශාඛාවන්ගෙන් එක්‌ ශාඛාවක්‌ රුහුණු මාගම රෝපණය කිරීමට කටයුතු කළ බවත් දැක්වේ. පසු කාලීනව මාගම ප්‍රදේශය තම පාලන මධ්‍යස්‌ථානය කරගත් දෙවනපෑතිස්‌ රජුගේ සොයුරු මහානාග යුවරජු විසින් මාගම භික්‌ෂූන් වහන්සේලා උදෙසා ආරාමයක්‌ ඉදිකරවනු ලැබූ අතර එය ”නාග මහා විහාරය” නමින් හඳුන්වා තිබේ. බුදුරජාණන් වහන්සේ මෙරටට වැඩම කළ අවස්ථාවේදී සමවත් සුවයෙන් මඳ වේලාවක් වැඩ සිටි තිස්සමහාරාම බිමේ ශ්‍රී මහා බෝධි ශාඛාව රෝපණය කිරීම සහ භික්‌ෂු ආරාමය ඉදිකිරීම ද සිදුකර ඇති බව මේ අනුව පෙනෙන්නට ඇත. එම කාලයේදීම මහානන්ද නම් මහරහතන් වහන්සේගේ ශිෂ්‍ය පරපුරෙන් ආරක්‌ෂා කරනු ලැබූ බුදුරජාණන් වහන්සේගේ ලලාට ධාතූන් වහන්සේ මහානාග යුවරජුට හිමිවීමත් සමඟ ධාතූන් වහන්සේ තැන්පත් කරවීම සඳහා යුවරජු විසින් මාගම ධාතුඝරයක්‌ ඉදිකරවන ලද බව සඳහන්ය. එය තම මාලිගාවට ආසන්නයේ මහානාග රජු ඉදි කළ බවත් දැක්වේ. එම ධාතුඝරය තිස්‌සමහාරාමය නමින් හැඳින් වූ ස්‌තූපය ඉදිකළ භූමියේ බවට ද මතයක්‌ පවතී. ධාතුඝරයේ තැන්පත් කෙරුණු ලලාට ධාතූන් වහන්සේට පුද සත්කාර කිරීමේ කාර්යය නාග මහ විහාරයේ භික්‌ෂූන් වහන්සේලාට පැවරුණු අතර මෙම පින්බිමේ පූජනීයත්වය තවත් වර්ධනය වීමට එය ඉවහල් වූ බව පෙනේ. රාජකීයයන්ගේ ප්‍රධාන වන්දනීය ස්‌ථානය බවට පත් වූ මෙම පින්බිම වඩාත් දියුණුවට පත්වූයේ මාගම රජ පැමිණි කාවන්තිස්‌ස රජ දවස (ක්‍රිස්තු පූර්ව 205-161) ය. රජු විසින් විහාර බිමේ එකසිය විසි රියන් උසැති, තුන්සිය සැට රියන් විෂ්කම්භය ඇති මහා ස්‌තූපයක්‌ කරවූ බවත්, රජු විසින් එයට තමන්ගේ නම් තැබූ හෙයින් එතැන් පටන් තිස්‌සමහාරාමය නමින් විහාරය ප්‍රකට වූ බවත් ධාතුවංශයේ දැක්වේ. පසුකලෙක කාවන්තිස්‌ස රජතුමා විසින් සේරුනුවර ඉදිකරවනු ලැබූ මංගල මහාසෑයේ තැන්පත් කිරීමට ලලාට ධාතූන් වහන්සේ මාගම සිට වැඩම කරවූ අතර එහි උපස්‌ථාන කටයුතු භාරව සිටියේද තිස්‌සමහාරාමයේ රහතන් වහන්සේ ඇතුළු භික්ෂූන් වහන්සේ බවද ධාතුවංසයේ දැක්වේ. එහෙත් මහානාග රජ දවස සර්වඥ ලලාට ධාතූන් වහන්සේ තැන්පත් කරවීම සඳහා ඉදිකළ ධාතුඝරය වටකොට කාවන්තිස්‌ස රජු විසින් ස්‌තූපයක්‌ කරවා එයට තමන්ගේ නම තබා පුද සත්කාර කළ බවට ද මතයක්‌ පවතින හෙයින් එය කාවන්තිස්ස රජු විසින් ඉදි කළ බව දැක්වේ. ලලාට ධාතූන් වහන්සේ සේරුවාවිල සෑයේ නිධන් කර තිබේ. කාවන්තිස්ස රජතුමා විසින් රුහුණේ මාගම හා සේරුවිල තිස්ස නමින් දාගැබ් දෙකක් කරවූ බවත් ගෞතම බුදුරජාණන් වහන්සේගේ ලලාට ධාතුව මහ පෙරහරින් සේරුවිලට වැඩම කරවා එය එහි නිධන්කොට තැනූ පැරණි තිස්සමහා වෙහෙර වර්තමාන සේරුවිල මංගල මහා චෛත්‍යය බවද ධාතුවංශයේ සඳහන්ය. එමෙන්ම මිහිඳු නම් ඈපාවරයෙකු කිරින්දේ ස්ථාපිත කර ඇති සෙල් ලිපියක දක්වා ඇත්තේ තිස්‌සමහාරාම මහා සෑයේ බුදුරජාණන් වහන්සේගේ වම් යටි දළදාව නිධන් කොට ඇති බවයි. දුටුගැමුණු රජු එළාර රජු පරදා ලංකාව එක් සේසත් කර නැවත අනුරාධපුර රාජධානිය ස්‌ථාපනය කරනු ලැබුව ද තිස්‌සමහාරාමයට දැක් වූ රාජ්‍ය අනුග්‍රහය අඩු වූ බවක්‌ පෙනෙන්නට නැත. රජවරුන් රැසක්ම තිස්සමහාරාමය වැඩිදියුණු කිරීමට කටයුතු කිරීම ඊට හේතුවයි. මෙයට නිදසුන් වශයෙන් ඉලනාග රජු (ක්‍රිස්තු වර්ෂ 38-44) විසින් තිස්‌සමහාරාම දාගැබ විශාල කරවීම, වෝහාරිකතිස්‌ස රජු (ක්‍රිස්තු වර්ෂ 215-237) විසින් තිස්‌සමහාරාම දාගැබ පිළිසකර කරවීම සහ වසභ රජු (ක්‍රිස්තු වර්ෂ . 66-110) හා පළමුවැනි ජෙට්‌ඨතිස්‌ස රජු (ක්‍රිස්තු වර්ෂ 267-277) විසින් තිස්‌සමහාරාම විහාරයේ කටයුතු උදෙසා ගම්බිම් පූජා කරනු ලැබීම දැක්‌විය හැකිය. සොළී ආක්‍රමණ නිසා රජරට අනුරාධපුර රාජධානිය බිඳ වැටීමෙන් පසුව නැවතත් සිංහල රාජධානියක් පොළොන්නරුවේ බිහි කිරීමට කටයුතු කළ මහා විජයබාහු රජු (ක්‍රිස්තු වර්ෂ 1056-1111) තම අගනුවර වශයෙන් ආරම්භයේදී තිස්‌සමහාරාම විහාරයට සමීප පෙදෙසක් ‌ වන මහානාගහුල තෝරාගෙන තිබුණි. එකල මහා විජයබාහු රජුගේ අනුග්‍රහයෙන් තිස්‌සමහාරාම ස්‌තූපය පිළිසකර කෙරුණු බව ජනප්‍රවාදවල දැක්වෙන අතර ඒ බව ඇතැම් වංශ කතාවන්හීද සඳහන්ය. මීට අමතරව යටාලතිස්ස, ගෝඨාභය යන රුහුණේ රජ කළ රජවරුන් විසින්ද තිස්සමහාරාමයේ වැඩි දියුණුවට කටයුතු කර තිබේ. ජෙට්ඨතිස්ස රජුද තිස්ස විහාරයට ඉඩකඩම් කෙත්වතු පූජා කළේ ය. එසේම වසභ රජු ද මිහිඳු රජු ද තිස්සමහාරාමයේ නඩත්තුව සඳහා ඉඩකඩම් කෙත්වතු පූජා කර තිබේ. අප පෙර සඳහන් කළ දුටුගැමුණු රජතුමන්ගේ චරිත කතාවේ බොහෝ සිද්ධි තිස්සමහාරාම විහාරය හා සම්බන්ධයක් ඇත. දුටුගැමුණු කුමරුගේ උපත ගැන කියැවෙන මහා වංශයේ දැක්වෙන්නේ තිස්ස මහා විහාරයේ මරණාසන්නව සිටි සිල්වත් සාමණේර නමක් අපවත් වීමෙන් පසු, තම පුතා ලෙස පිළිසිඳ ගන්නා මෙන් විහාරමහා දේවිය කළ ඉල්ලීමකට අනුව එම සාමණේර නමගේද අධිෂ්ඨානයෙන් විහාරමහා දේවියගේ කුස උපන් බවයි. කාවන්තිස්ස රජතුමා මිය ගිය පසු ආදාහන කටයුතු සංවිධානය කළේත්, දුටුගැමුණු රජතුමා එළාර රජුට එරෙහිව සටන් වැදීමට සේනාව ගමන් ගනිද්දී ආශීර්වාද කළේත් තිස්සමහාරාමයේ වැඩසිටි භික්ෂුන් වහන්සේ බවද දැක්වේ. එසේ වුවත් පසුකාලීනව වන්දනාවෙන් ඈත් වූ තිස්සමහාරාමය යළි ජනතාවගේ වන්දනාවට පාත්‍ර වන්නේ 17 සහ 18 සියවස් හි දීය. මහනුවර යුගයේ දී ශ්‍රී වීර පරාක්‍රම නරේන්ද්‍රසිංහ (1707-1739) රජතුමා තිස්ස විහාරයට අනුග්‍රහය දක්වා පිරිනැමූ සන්නස් දෙකක් හා තුඩපතක්ද හමුව ඇත. එහි ප්‍රතිසංස්කරණ කටයුතු බුද්ධරක්ඛිත නවරත්න නම් ගණින්වහන්සේ නමකට පැවරූ බවක්ද කියවේ. වළගම්බා රජු සමයේ ඇති බැමිණිටියාසාය මහා දුර්භික්‍ෂය වන විට මෙහි දොළොස් දහසක් මහරහතන් වහන්සේ වැඩි සිටි බව සඳහන්ය. එසේම මහනුවර රාජ්‍ය සමයේම කීර්ති ශ්‍රී රාජසිංහ රජු විසින්ද තිස්‌සමහාරාම දාගැබ ප්‍රතිසංස්කරණ කටයුතු සිදු කර තිබේ. යටත් විජිතවාදයත් සමඟ තිස්සමහාරාමයට වූ අවධානය ක්‍රමයෙන් අඩුවී ඇති බව පෙනේ. පසුව එය නටබුන් වන තත්ත්වයටම පත්ව ඇති අතර 1852 වසරේදී තිස්සමහාරාමය වන්දනාව පිණිස වැඩම කළ වේපෙතඉර සුමන හෙරණ වහන්සේ වල් බිහි වී වන වැදෙමින් තිබූ තිස්සමහාරාම දාගැබ යළි එළිපෙහෙළි කර තිබේ. උන් වහන්සේ ඒ වෙනුවෙන් වසර 16 ක් තිස්සේ එසේ විශාල උත්සාහයක් ගෙන ඇත. 1857 දී තිස්සමහාරාම කාර්යසාධක සමිතිය පිහිටුවා දාගැබේ ප්‍රතිසංස්කරණ කටයුතු ආරම්භ කර ඇත. එහෙත් උන් වහන්සේ 1873 දී අපවත් වූහ. පසුව වල්පිට මේධංකර නම් ස්වාමින් වහන්සේ නමකගේ මූලිකත්වයෙන් එහි ප්‍රතිසංස්කරණ කටයුතු යළි ආරම්භ කරන ලදී. එම කාලයේදී සෑයේ ප්‍රතිසංස්කරණ කටයුතු වෙනුවෙන් බ්‍රිතාන්‍ය ආණ්ඩුකාරවරයාගේ උපදෙස් මත ආණ්ඩුවේ සහායද ලැබී තිබේ. එසේ ප්‍රතිසංස්කරණ කටයුතු ආරම්භ කළ තිස්සමහාරාම දාගැබේ දේවතා කොටුවේ ධාතු නිධානෝත්සවය වර්ෂ 1895 දී සිදු කෙරුණු අතර පසුව සෑයේ ප්‍රතිසංස්‌කරණ කටයුතු වඩාත් කාර්යක්‌ෂමව සිදුකිරීම සඳහා 1897 දී නව ස්‌තූපය බුබ්බුලාකාර හැඩයෙන් අඩි 550 ක විෂ්කම්භයකින් හා අඩි 186 ක්‌ උසැතිව නිර්මාණය කෙරුණි. වසර 1900 ජූනි මස එහි කොත් පලඳවා දාගැබේ ප්‍රතිසංස්කරණ කටයුතු අවසන් කරන ලදී. එම කොත් පැලඳවීමේ පිංකම සඳහා ලක්ෂ ගණනක පිරිසක් සහභාගි වූ බවද වාර්තා වේ. දකුණේ වන්දනාමාන කරන ජනතාවගේ ප්‍රධානතම වන්දනීය ස්ථානයන් දෙකක් වන කතරගම කිරිවෙහෙර හා තිස්සමහාරාමය අතීතයේ සිට භික්ෂූන් වහන්සේගේ මූලිකත්වයෙන් එසේ රැකගත් බව අපට මෙයින් පැහැදිලිය. ——————————————————————————————————————————— තිස්සමහාරාමය මෑත සියවසේ ප්‍රථමයෙන් ප්‍රතිසංස්කරණය කළ දාගැබයි – මාතර හම්බන්තොට දෙදිසාවේ ප්‍රධාන සංඝනායක තිස්සමහාරාමය හා සඳගිරි උභය රජමහා විහාරාධිපති ආචාර්ය දේවාලේගම ධම්මසේන නා හිමි ‘‘බුදුරජාණන් වහන්සේගේ පාද ස්පර්ශයෙන් පවිත්‍ර වූ තිස්සමහාරාමය කාවන්තිස්ස රජු ඉදි කළ බව පැවසෙනවා.“ විශේෂයෙන්ම මුහුදට බිලිවීමට ඔරුවක නංවා යැවූ විහාරමහා දේවිය කිරින්දට ගොඩ බැසීමෙන් අනතුරුව කාවන්තිස්ස රජු විසින් මාගම විවාහ උත්සවය පවත්වා තියෙනවා. අතීතයේ රෝහණ මහා විහාරය නමින් සඳහන් වෙන්නේ තිස්සමහාරාමයයි. එකල සිලාපස්ස නමින් මෙහි ප්‍රසිද්ධ පිරිවෙනක් ස්ථාපිත කර තිබී ඇති අතර තිස්ස වෙහෙර ග්‍රාමවාසී විහාරස්ථානයක් ලෙසයි, එකල පැවත තිබෙන්නේ. විශේෂයෙන්ම බැමිණිටියාසාය සාගතය පැවති කාලයේ මෙහි වැඩ සිටි භික්ෂූන් වහන්සේ සිතුල්පව්ව දක්වා ගොස් ඇත්තේ එහි ඇති ධාන්‍ය ආහාර පිණිස ගැනීමේ අරමුණෙන්. එසේ වුවත් තිස්ස හා සිතුල්පව්ව යන ස්ථාන දෙකෙහිම ධාන්‍ය සියල්ල එකල විනාශ වී ගොස් ඇති අතර අටුවාවල දැක්වන්නේ භික්ෂූන් වහන්සේ කරකොළ ආහාරයට ගෙන මෙහි වැඩ සිටි බවකි. මෑත කාලයේ 1852 වේපෙතඉර සුමන හෙරණපාණන් වහන්සේ අලි කොටි සිටි මහ කැලෑවේ වැඩ වාසය කර දාගැබ සුද්ධ පවිත්‍ර කර එය වන්දනාවට සුදුසු ආකාරයට පත් කර තිබෙනවා. උන්වහන්සේ ගසක් උඩ පැලක වැඩ වාසය කළ බවයි දැක්වෙන්නේ. 1899 වර්ෂයේදී මාලිගාකන්ද විද්‍යො­්දය පිරිවෙනේ සිට කොත් වහන්සේ නමක් මහ පෙරහරින් වඩමවා තියෙනවා. ඇතකුගේ පිටේ කුඩා කරත්තයක් බැඳ ඒ මත කොත් වහන්සේ වැඩමවා තියෙන්නේ. එසේ වැඩම කළ ඒ කොත් වහන්සේ 1900 පොසොන් පුර පසොළොස්වක දින දාගැබට පැලඳවීම කර තිබෙනවා. ඒ පන්දම් සහිතව ජනතාව රාත්‍රිය මුළුල්ලේ කරන ලද පුද සත්කාරත් සමඟින්. එය මෑත සියවසේ පළමුවෙන්ම ඉපැරැණි දාගැබක් සංරක්ෂණය කළ අවස්ථාවයි. රුවන්වැලි සෑය සංරක්ෂණය කළේත් 1945 වසරේදී. එදා පවත්වන පෙරහර අදත් අඛණ්ඩව පොසොන් පොහෝ දින සිදු කරනවා පසුගිය ජූනි මාසයේත් 123 වරට එය පැවැත්වූවා‘‘ තාරක වික්‍රමසේකර, ඡායාරූප- අන්තර්ජාලයෙනි", "URL": "https://www.silumina.lk/2013/01/11/news-features/4612/", "Category": null, "Parent URL": null}