{"Source": "Silumina", "Timestamp": "October 7, 2023 12:32 am", "Headline": "අපේ ‘සාර’ කාබනික පොහොර ඉහළ අස්වනු ලබා දෙනවා", "News Content": "854 අංක 306, පන්සල පාර, රළපනාව, නවගත්තේගම ලිපිනයේ පිහිටා ඇති SMS Eco Products කර්මාන්ත ශාලාව, මෙරට දේශීය කාබනික වගාවට උර දෙන සුවිශේෂී කාබනික පොහොර සමාගමකි. ‘සාර’ සන්නාමය යටතේ මෙරට ගොවි බිම් වෙත පිදෙන කාබනික ඝන පොහොර, කාබනික දියර පොහොර සහ ජෛව දියර පොහොර ඔවුන්ගේ නිෂ්පාදන පෙළයි. රජයේ පොහොර සහනාධාර වැඩපිළිවෙළ යටතේ අපගේ ‘සාර’ සන්නාමය යටතේ ගොවි ජනතාවට ලබා දුන් කාබනික පොහොරවල සුවිශේෂී ගුණය අනුරාධපුර, අම්පාර සහ බදුලු දිස්ත්‍රික්කවල ගොවි ජනතාව ඉතා හොඳින් අත්දුටුවා. එම කාලය තුළ එම ගොවීන් ඉතා ඉහළ අස්වැන්නක් ලබා ගත් බව එම ගොවීන් ම අප වෙත පැවසුවා. රජය විසින් ආරම්භ කළ එම කාබනික ගොවිතැන ප්‍රතිපත්තිය අතරමග නතර කර දැමූ හෙයින් තම ව්‍යාපාරයට මුහුණ දීමට සිදු වූ බරපතළ තත්ත්වය සහ පොහොර වල විශේෂිත ගුණය පිළිබඳ SMS Eco Products සමාගමේ සභාපති, කුෂාන් විජයපාල මහතා අදහස් දැක්වූයේ මෙලෙසිනි. ” අපගේ ප්‍රධාන කාර්යාලය පිහිටා තිබෙන්නේ CVS කොරයා මාවත, හෝකන්දර යන ලිපිනයේ. අපගේ කාබනික ඝන පොහොරවල ප්‍රධාන අමුද්‍රව්‍ය ලෙස භාවිත කරන්නේ වැව්වල තිබෙන පෙඳ පාසි, කුකුළු පොහොර, එළු පොහොර, ගොම පොහොර, ගිණිසීරියා, එප්පාවල රොක් පොස්පේට් මානා වර්ග වැනි ශාක සහ සත්ත්ව කොටස්. මේ අමුද්‍රව්‍යවලින් සමහර අමුද්‍රව්‍ය කිහිපයක් අප දියර පොහොර නිෂ්පාදනය සඳහාත් භාවිත කරනවා. ඒවා කපා ටැංකිවලට දමා අලුතින් ඇල්ලූ සාලයන් වැනි පොඩි මාළු, රතු සීනි සහ උක් පැණි ද එක් කොට නියමිත කාලයක දී පදම් කරනවා. ඒ දේවල් තමයි, අපේ දියර පොහොර නිෂ්පාදනයේ ප්‍රධාන අමුද්‍රව්‍ය. ඒ වගේම එප්පාවල රොක් පොස්පේට්, ඉදුණු ගස්ලබු, කෙසෙල් වැනි පලතුරු අප දියර පොහොර නිෂ්පාදනය සඳහා යොදා ගන්නවා ජෛව දියර පොහොර සඳහා විශේෂයෙන්ම පරිසරයට හිතකර ක්ෂුද්‍ර ජීවීන් රසායනාගාර තුළ වර්ධනය කොට, අප යොදාගන්නවා. ජෛව දියර පොහොර නිෂ්පාදනය වන්නේ ඒ සඳහාම විශේෂිත වූ විද්වතකු ගේ සහායෙන්. ඒ ක්ෂුද්‍රජීව සහ නැනෝ තාක්ෂණය පිළිබඳ ආචාර්ය උපාධිධාරී, පමෝද පෙරේරා ගේ අධික්ෂණය යටතේ. 2022 යල කන්නයේ දී, අප කාබනික දියර පොහොර ලීටර ලක්ෂයක්, ජෛව දියර පොහොර ලීටර ලක්ෂයක් සහ කාබනික ඝන පොහොර මෙට්‍රික් ටොන් 6,500ක් ලබා දුන්නා. ඒ අනුරාධපුර දිස්ත්‍රික්කයේ ගොවිජන සේවා මධ්‍යස්ථාන ගණනාවක් ආවරණය වන පරිදිත්, අම්පාර දිස්ත්‍රික්කයට සහ බදුල්ල දිස්ත්‍රික්කය ආවරණය වන පරිදිත් බෙදා හැරියා. ඇත්තටම ඒ පළාත්වල ගොවි බිම් හැම අතින්ම සරු වුණා. ඊට අමතරව, අපගේ ‘සාර’ සන්නාමය යටතේ එන පොහොර පාවිච්චි කිරීමට පුරුදු වූ ගොවීන් රට පුරා සිටිනවා. ඔවුන්ට වගේම කාබනික වගාවේ යෙදෙන ඕනෑම කෙනකුට අපගේ පොහොර මිල දී ගැනීමේ හැකියාව තිබෙනවා. වැදගත්ම දේ රජය කාබනික පොහොර වැඩසටහන ප්‍රතිපත්තියක් ලෙස ක්‍රියාත්මක වෙලාවේ, ගොවීන් අකැමැති වුණත් 70% යි 30% ප්‍රතිශතයට කලවම් කරලා හරි කාබනික පොහොර යෙදුවා. ගොවීන් යෙදුවේ අකමැත්තෙන් වුණාට ප්‍රතිඵල හොඳ වුණා. ඒ වගේම ජෛව පොහොර මහ පොළොවට වැටුණු නිසා විශාල විප්ලවයක් ඇති වුණා. පොළොවේ ජීව ගුණය නැවත හැදුණා. බොල් වී ප්‍රමාණය අඩු වුණා ඇත්තටම කාබනික යෙදවුම් පසට එක් වුණාම පස තුළ විශාල පෙරළියක් ඇති වුණා. ක්ෂුද්‍ර ජීවී ගහණය වර්ධනය වන්නට පටන් ගත්තා. ගොයම් ගසේ මුල් ඉතාමත් ශක්තිමත් ලෙස වර්ධනය වුණා. ගොයම් ගස ඉතා ඝනකමට හැදුණා. ඒ නිසාම, කෘමි උවදුරු අඩු වුණා. කෘමීන්ට හානි කරන්න බැරි විදියට ගොයම් ගස ඝනකමට ශක්තිමත් ව වැඩුණා. කාබනික ගොවිතැන යොදා කරන වී ගොවිතැනේ දී අස්වනු අඩු බව බොහෝ අය කීවත්, වී මලු 50ක් ගත්තොත් එහි බර අනෙකුත් පොහොර යොදා වගා කොට ලබා ගත් අස්වැන්නකට සාපේක්ෂව බරෙන් වැඩියි. ඒ කියන්නේ, සමස්තයක් ලෙස කාබනික පොහොර යොදා කරන වී ඇටය බරෙන් වැඩියි. ඒ විතරක් නෙවෙයි, ජල මූලාශ්‍රවල වස විස අඩු වුණා. ඒ නිසා එදා නොහිටපු තිත්ත පැටවු දණ්ඩි පැටව් කුඹුරු ආශ්‍රිත වෙලවල්වල යළි දකින්නට ලැබුණා. ඇත්තටම ලංකාව වගේ දුප්පත් රටක බහුජාතික සමාගම් විසින් මාෆියාවක් ලෙස ක්‍රියාත්මක කරන රසායනික පොහොර භාවිතාව නිසා, දේශීය ගොවිතැන ක්‍රම ක්‍රමයෙන් විනාශ වී ගියා. ඒක තමයි ඇත්ත. නමුත් අවුරුදු ගණනාවක් විනාශ වෙච්ච ඒ මහපොළොව යළි කන්න දෙක තුනක් මේ විදියට කාබනික පොහොර වැටුණු නිසා ක්‍රම ක්‍රමයෙන් නීරෝගී වන්නට ගත්තත්, එය අතරමඟ නතර වීම තුළ, උද්ගත වුණේ බරපතළ සහ ඉතාමත් කණගාටුදායක තත්ත්වයක්. අද වෙනකොට රජරට හැම ගෙදරක ම වකුගඩු රෝගීන් සිටිනවා. රසායනික පොහොර, වල්නාශක, කෘමිනාශක භාවිත කරපු බොහෝ ගොවීන් අද වකුගඩු රෝගීන් බවට පත්වෙලා. රජයේ නිලධාරීන්ගේ සහාය ලැබෙනවා නම් මෙය කාබනික පොහොර භාවිතය යළි නංවන්නට පුළුවන්. නමුත් හැමෝම පස්ස ගහනකොට රටක් විදියට බිහි වෙන්නේ ලෙඩ වෙච්ච ජනතාවක්. ඒ විතරක් නෙවෙයි, රජය රසායනික පොහොර ගෙන්වන්නට එක කන්නයකට රුපියල් බිලියන 70ක් වැය කළා. නමුත් කාබනික පොහොර බෙදා හරින්නට වැය වුණේ රුපියල් බිලියන 16යි. එයින් ගමට රැකියා බිහි වුණා විතරක් නෙවෙයි, කිසිම පෝෂණයක් නැතිව මැරිලා ගිහින් තිබූ මහපොළොව යළි පණ ගහන්නට පටන් ගත්තා. දියකඩිතිවල තිත්ත පැටව් හැදුණු එක හොඳ ම උදාහරණයක්. ඇත්තටම නවගත්තේගම මේ පළාතේ ඉන්නේ, කොහු මොල්වල මුළු දවසක් ම වැඩ කරලා රුපියල් හත් අටසියයක් ගත්තු අහිංසක දුප්පත් මිනිස්සු. ඒ අතරින් බහුතරය කාන්තාවෝ. දවසට රුපියල් හත් අට සියයක් ගන්න ඔවුන් උදේ රැයින් කොහු මෝලේ ලොරියක නැඟිලා වැඩට යන්න ඕනේ. රෑ කළුවරේ ආවෙත් ආයෙම ඒ ලොරියෙ නැඟිලා. නමුත් කාබනික පොහොර කර්මාන්තය ගමේ ස්ථාපිත කිරීම තුළ රැකියා බිහි වුණා. ඒ අය දවසකට රුපියල් එක්දහස් පන්සියයක් දෙදාහක් උපයා ගත්තා. ගෙවල් ළඟ ඉඳන් පයින් එන දුරින් වැඩට ආවා. අද ඒ ඔක්කොම නතර වෙලා. සමස්තයක් හැටියට රැකියා ලක්ෂ හත අටක් ප්‍රමාණය රට පුරා බිහි වුණා. අපේ කර්මාන්තශාලාවේ සෘජුවම විසි පස් දෙනෙක් වැඩ කළා. ඒ අතරෙන් බහුතරය කාන්තාවෝ. අද ඒ සියලු දෙනා අනාථ වෙලා. අනික් පැත්තෙන්, කාබනික ඝන පොහොර මෙට්‍රික් ටොන් 350ක් පමණ අපගේ ගබඩාවල ගොඩ ගසා තිබෙනවා. අපි රජයේ ඒ පොහොර වැඩසටහන විශ්වාස කරගෙන, බැංකු ණය අරන් අලුත් මැෂින් වර්ග ගෙනැවිත් කර්මාන්තශාලා පුළුල් කළා. දැන් ඒ සියල්ල අක්‍රිය වෙලා පොහොර ඔහේ ගොඩගසන තිබෙනවා. මේ පොහොර හදන්න මොන තරම් ශ්‍රමයක්, ප්‍රාග්ධනයක් අපි වැය කර තිබෙනවාද… රජය දී තිබෙන ප්‍රමිතිවලට ත් වඩා වැඩි ඉහළ අනුපාතවලට අපි පොහොරවල තිබිය යුතු පොටෑසියම්, නයිට්‍රජන් වැනි සංඝටක ඉහළ ම තත්ත්වයෙන් අඩංගු වන පරිදි ඒවා නිෂ්පාදනය කළේ. මින් පෙර පොහොර ටික මහපොළවට යෙදවා නම්, මේ කන්නයේ වී ගොවිතැන වගේම මහ පොළොවත් මොන තරම් සශ්‍රීක වනවා ද…? මේ තත්ත්වය තුළ අපිට විකල්ප හොයන්නට වෙනවා. මේ වන විට අපේ රටේ කාබනික පොහොරවලට හොඳ ඉල්ලුමක් හැදී තිබෙනවා. ඒ නිසා අපි ආයතනයක් විදියට කාබනික පොහොර අපනයනය සඳහා ඉදිරි කටයුතු සැලසුම් කරමින් සිටිනවා. මම විශ්‍රාමික බැංකු විධායක නිලධාරියෙක්. ගොවිතැනට මේ මහ පොළොවට බැඳීමක් තිබෙන කෙනෙක්. මගේ ව්‍යාපාරය සතුටත් එක්ක බැඳුණු දෙයක්. අපේ සමාගමේ අලෙවි අධ්‍යක්ෂවරයාත් මේ කටයුත්ත සාර්ථක කර ගන්න බොහොම වෙර වීරිය දරන කෙනෙක්. අපි හැමෝම එකතු වෙලා මේ වැඩේ ගොඩ දාන්න උත්සාහ කරන්නේ, අපිට වගේම රටටත් එයින් යහපතක් වන නිසා…” ඉනෝකා පෙරේරා බණ්ඩාර", "URL": "https://www.silumina.lk/2013/01/14/news-features/5718/", "Category": null, "Parent URL": null}