{"Source": "Silumina", "Timestamp": "November 11, 2023 12:30 am", "Headline": "විජයාගමනයට පෙර ලංකාවේ හෙළ යුගය සොයා ගිය විද්වතා", "News Content": "647 මෙරට ජ්‍යෙෂ්ඨ පරිපාලන නිලධාරියකු, ගවේෂණාත්මක ඉතිහාසඥයකු මෙන්ම ප්‍රකට ලේඛකයකු සහ ප්‍රවීණ පරිසරවේදියකු වූ ආචාර්ය සූරිය ගුණසේකර ඉකුත් 8 වැනිදා අභාවප්‍රාප්ත වූ අතර ඔහුගේ ආදාහන කටයුතු නොවැම්බර් 11 වැනි සෙනසුරාදා පස්වරු 4.30ට පිටකෝට්ටේ බැද්දගාන සුසාන භූමියේදී සිදුකැරේ. බලංගොඩ ඉලුක්කුඹුර රජයේ මිශ්‍ර පාසලින් මූලික අධ්‍යාපනය ලද හෙතෙම හොරණ තක්ෂිලා සහ පිළියන්දල මධ්‍ය මහා විද්‍යාලයේ ආදි ශිෂ්‍යයෙකි. පේරාදෙණිය සරසවියෙන් ශාස්ත්‍රවේදී උපාධිය ලබා ඉන් අනතුරුව වසර 6ක් ගුරු වෘත්තියේ නිරත ආචාර්ය සූරිය ගුණසේකර අනතුරුව පරිපාලන සේවයට එක්විය. ශ්‍රී ලංකාවේ ප්‍රථම උපදිසාපතිවරයා ද ඔහුය. මිය යන විට 81 වැනි වියේ පසුවූ ආචාර්ය ගුණසේකරගේ පුතු වූයේ ගයාන්ය. බිරිය විශේෂඥ වෛද්‍ය භද්‍රාය. ඔහුගේ මව්පිය දෙපළම ගුරුවරුන් වූහ. පියා හපුතන්ත්‍රීගේ දොන් ජෝන් ගුණසේකර වූ අතර මව පහළවත්තගේ දෝන පොඩිනෝනා කරුණාසේකරයි. පිළියන්දල තුම්බෝවිල විසූ ගුණසේකර පවුලේ දූ දරුවෝ සිවු දෙනෙකි. ඉන් දෙවැනියා වූයේ සූරිය ගුණසේකරයි. ආචාර්ය සූරිය ගුණසේකර ජාතික පුවත්පත් රැසක විශේෂාංග ලිපි ලියා පළකළ අතර ඔහුගේ ජනප්‍රියතම විශේෂාංගය දිවයින පුවත්පතට ලියන ලද “ලන්ඩන් ගිය බංඩා” ලිපි පෙළයි. දැඩි දේශාභිමානී හැඟීමෙන් කටයුතු කළ ආචාර්ය ගුණසේකරයෝ “ලංකා ඉතිහාසයේ හෙළ යුගය” ඇතුළු පොත්පත් රැසක කතුවරයා ද වෙයි. රාවණ යුගය ගැන ආචාර්ය ගුණසේකර කළ අනාවරණයන් බොහෝ දෙනාගේ පැසසුමට ලක්විය. බුද්ධ ශාසන රාජ්‍ය අමාත්‍යංශය පිහිටුවීමෙන් පසු එහි ආරම්භක අමාත්‍යාංශ ලේකම්වරයා වූයේ සූරිය ගුණසේකරයි. ශ්‍රී ලංකා පරිපාලන සේවයෙහි 17 වසරක් කටයුතු කළ ඔහු 1995දී රාජ්‍ය සේවයෙන් විශ්‍රාම ගත්තේය. විශ්‍රාම යන විට හේ සංස්කෘතික අමාත්‍යාංශයේ ජේ්‍්‍යෂ්ඨ අතිරේක ලේකම්වරයා වශයෙන් කටයුතු කරමින් සිටියේය. සමස්ත ලංකා බෞද්ධ මහා සම්මේලනයේ කලක් ලේකම් ධුරය දැරූ සූරිය ගුණසේකර “බෞද්ධාලෝකය” සඟරාව සම්පාදනයට මුල්ව ක්‍රියා කළේය. ජාතික ව්‍යාපාරයක අවශ්‍යතාව දැඩිව වටහාගෙන සිටි හේ ඒ සඳහා මුල් පියවර තැබුවේ “සිංහල වීර විදහන”ට එක්වී එහි ප්‍රධාන දේශකයා බවට පත්වෙමිනි. රාජ්‍ය සේවයේ සිටි අවධියේ ඉන් නිවාඩු ලබා බ්‍රිතාන්‍යට යන ආචාර්ය ගුණසේකර එහි සමාජ ක්‍රමයත් ලංකාවේ සමාජ පැවැත්මත් පිළිබඳ තුලනාත්මක විග්‍රහයක යෙදෙමින් “ලන්ඩන් ගිය බණ්ඩා” නමින් විශේෂාංග ලිපි පෙළක් දිවයින පුවත්පතට සැපයීය. අසූව දශකයේ ජනප්‍රියම විශේෂාංගයක් වූයේ එයයි. විජයාගමනයට පෙර ලංකාවේ ඉතිහාසය ගවේෂණය කළ විද්වතුන් කීපදෙනා අතුරින් කෙනෙකු වූ ආචාර්ය සූරිය ගුණසේකර ඊට එළැඹුමක් ලෙස “ලංකා ඉතිහාසයේ හෙළ යුගය” නමින් පර්යේෂණ ග්‍රන්ථයක් ඉදිරිපත් කළේය. විජය පැමිණීමට පෙර මෙරට වූ දියුණු ශිෂ්ටාචාරය පිළිබඳව ඉන් අනාවරණය කළ ආචාර්ය ගුණසේකර රාවණ යුගයේ වූ ගුවන් යානා තාක්ෂණයත් එය රසදියෙන් පණ ගැන්වුණු ආකාරයත් ගුවන් යානා තැනීමේ පැරණි ගුරුහරුකම් පිළිබඳවත් හෙළි කළ කරුණු පාඨක සැවොම විශ්මපත් කිරීමෙහි සමත් විය. ලෝකයට ශිෂ්ටාචාරය ගලා ගියේ හෙළන්කාවෙන් ලෙමුරියාවෙන් හෙවත් ලංකාවෙන් බව ඇමරිකානු මානව විද්‍යාඥයන් විසින් සොයාගෙන ඇත. රසදිය ඉන්ධන වශයෙන් ගෙන 1998දී ඇමරිකානුවෝ දඬුමොණරය නෙවාඩා කාන්තාරයේදී අත්හදා බැලූ අතර එය සාර්ථක විය. බැබිලෝනියාවෙන් සොයාගත් මැටි පුවරුවල ගුවන් යානාවලින් ආ සිංහ මිනිසුන් විසින් තම ශිෂ්ටාචාරය ගොඩනැඟූ බව The history channel නම් විදේශ රූපවාහිනී නාළිකාව ඔස්සේ විකාශනය වූ වැඩසටහන් මෙහිදී සූරිය ගුණසේකර පාදක කොටගෙන ඇත. සෑම දෙයක් ගැනම ගවේෂණාත්මකව සිතන නූතනයේ මහාවංශ කඩතුරාවෙන් වසා දමා තිබූ ඉතිහාසය පිළිබඳව ප්‍රශ්න කරනු ලබයි. එවැන්නන් අතර සිටි සුවිශේෂී පුද්ගලයකු වූයේ ආචාර්ය සූරිය ගුණසේකරය. ලංකා ඉතිහාසය ලියා ඇත්තේ මෙරට සිටි ඉංග්‍රීසි ජාතිකයකු වූ එච්.ඩබ්ලිව්. කොඩ්රිටන් නමැත්තකු විසින් හෙයින් එහි අඩංගු සාවද්‍ය කරුණු බෙහෙවිණැයි කියමින් ලංකා ඉතිහාසය නැවත ලිවිය යුතු යැයි කී ආචාර්ය ගුණසේකර ඔහු ඒ මතය ඔහුගේ සෑම දේශනයකම පාහේ ජනගත කළේය. මෙරට ජාතික පුවත්පත් සැමකින්ම ආචාර්ය සූරිය ගුණසේකරයන් හෙළිදරව් කිරීමට උත්සාහ ගත්තේ අපේ ඉපැරණි සංස්කෘතික ශිෂ්ටාචාරය මෙරටටම ආවේණික වූ වැව් ශිෂ්ටාචාරයකින් යුක්ත බැව් කියා පාමින් හෙළයේ අක්මුල් සොයාදී ජනතාව ඥානනය කිරීම කෙරෙහිය. ඔහු පොත්පත් ලීවේ ද ඒ වෙනුවෙනි. පුවත්පත්වලට ලිපි ලියා පළ කරවූයේ ද ඒ වෙනුවෙනි. එමතු නොව විද්‍ය ුත් මාධ්‍ය ඔස්සේ ද කියා පෑවේ ඒ පිළිබඳවය. “මහා සිංහලේ ඓතිහාසික අසාධාරණය” “සංවර්ධන මායාව” “සූක්ෂමව වනසන සිංහලය” “මහා රාවණ” වැනි කෘති මඟින් සූරිය ගුණසේකර සිය මතවාදී සංහිතාව පාඨකයන් අතරට ගෙන යාමට සමත් විය. සිය පරිපාලන සේවයේ සිද්ධි සමුදායක එකතුවක් වූ “පරිපාලන ආවර්ජන” ශ්‍රී චන්ද්‍රරත්න මානවසිංහ සූරීන්ගේ “වගතුග” තීරු ලිපි සංග්‍රහයට සබඳතාවක් දක්වයි. නැඟෙනහිර පළාතේ බෞද්ධ උරුම තහවුරු කිරීමේ පුරෝගාමී මෙහෙවරක යෙදුණු ආචාර්ය ගුණසේකර එහි න්‍යායාචාර්යවරයා ලෙස පෙනී සිටියේය. ලාහුගල හැඩ ඔයෙන් එපිට මහ වනයේ සැඟව සිටි නීලගිරි මහසෑය සොයා තහවුරු කිරීමෙහි යෙදුණු කීපදෙනා අතුරින් ආචාර්ය ගුණසේකර ද කෙනෙකි. “නැඟෙනහිර බෞද්ධ පුනරාගමනය” එකී මෙහෙවරෙහි නිල නාමයයි. මහාවංශයට එහා ගිය හෙළ ඉතිහාසය සොයා කිමිදුණු ගවේෂකයන් කීපදෙනා අතර සිටි ආචාර්ය සූරිය ගුණසේකරගේ අභාවය රටට ජාතියට ඇලුම් කරන විශේෂයෙන්ම මුල් යුගය සොයා ඇදෙන සැමට අතිශය පාඩුවකි. ඉතිහාසය, ලෝක ඉතිහාසය පිළිබඳ ඇසූ පිරූ තැන් ඇති එවැන්නන්ගේ අභාවය අදට ද වඩා දැනෙන්නේ හෙටට ය. ආචාර්ය සූරිය ගුණසේකරගේ දේහය පිටකෝට්ටේ කෝට්ටේ පාරේ රුවන් පෙදෙසේ 454/2 හි සෙනසුරාදා පස්වරු 2.30 තෙක් තැන්පත් කර ඇති අතර අවසන් කටයුතු නොවැම්බර් 11 සෙනසුරාදා පස්වරු 4.30ට පිටකෝට්ටෙ බැද්දගාන පොදු සුසාන භූමියේදී සිදුකෙරේ. lනන්දන කුමාරපේලි", "URL": "https://www.silumina.lk/2013/01/15/news-features/7986/", "Category": null, "Parent URL": null}