{"Source": "Silumina", "Timestamp": "September 23, 2023 12:30 am", "Headline": "පොත් පුවත්", "News Content": "976 කපිල කුමාර කාලිංගගේ මධුර මතක ආවර්ජනා කෘතිය – කපිල කුමාර කාලිංග ‘මධුර මතක ආවර්ජනා’ දශක පහන නිර්මාණ ආවර්ජනා සංස්කරණය – බුද්ධදාස ගලප්පත්ති, නිමල් ඒකනායක මුද්‍රණය – ෆාස්ට් ප්‍රින්ටරි (ප්‍රයිවට්) ලිමිටඩ් මිල – රු 1500 දුරකතනය – 077 305 1627 ජීවිතයේ හත්වන දශකයට පා නඟමින් නිර්මාණ දිවියේ අඩසිය වසකට හිමිකම් කියන කපිල කුමාර කාලිංග නම් නිර්මාණකරුවාගේ නිර්මාණ අස්වැන්න දැකීම සඳහා බුද්ධදාස ගලප්පත්ති හා නිමල් ඒකනායක 80 කණ්ඩායම වෙනුවෙන් සංස්කරණය වූ කෘතියකි. මෙහි කපිල කුමාර කාලිංගයන්ගේ නිර්මාණකරණය පිළිබඳ විවිධ දෘෂ්ටිකෝණයන්ගෙන් විවිධ අය දුටු ආකාරය පිළිබඳ ලිපි ගොන්නකින් සැදුම් ලද අතර මෙය ඔහුගේ නිර්මාණකරණය පිළිබඳ පිළිබිඹුවක්ද වන්නේය. චන්දන තිලකරත්න ලියූ සබකෝලය කෘතිය – ‘සබකෝලය ‘ කර්තෘ – චන්දන තිලකරත්න ප්‍රකාශනය – ෆාස්ට් පබ්ලිෂින් (ප්‍රයිවට්) ලිමිටඩ් මිල – රු 1000 දුරකතන – 0112 682223, 0115 833323 ‘සබකෝලය ‘ චන්දන තිලකරත්න අටවැනි පොතය. නිවේදක වෘත්තිය සම්බන්ධව ඔහු විසින් පළ කළ “කතාවෙන් දිනන මඟ” ග්‍රන්ථයේ දෙවැනි පොත මෙයය. එසේම සබකෝලය පිළිබඳ සිංහලෙන් ලියවුණු පළමුවැනි පොතද මෙය වෙයි. සබකෝලය ජය ගන්නේ කෙසේද යන්න වසර 40 ක අත්දැකීම් සමඟින් ජ්‍යෙෂ්ඨ මාධ්‍යවේදියකු වන කර්තෘ එය විග්‍රහ කරන්නේ සබකෝලය සමඟ ජීවිතය දිනන්නේ කෙසේද යන්න පිළිබඳවය. සබකෝලය නැති කළ යුතු දෙයක් නොවන බවත් එයින් ශරීරයට ලැබෙන අමතර ශක්තිය කළමනාකරණය කිරීම මඟින් ජයග්‍රහණයේ මාවත කරා ගමන් කරන ආකාරයත් මේ පොතේ මනාව පැහැදිලි කෙරේ. යමුනා මාලනි පෙරේරාගේ යශෝධාරා කාව්‍ය සංග්‍රහය කෘතිය – ‘යශෝධාරා ‘ කාව්‍ය සංග්‍රහය කර්තෘ – යමුනා මාලනි පෙරේරා ප්‍රකාශනය – සරසවි ප්‍රකාශකයෝ මිල – රු 490 දුරකතනය – 077 7815133 කාව්‍ය, නවකතා, කෙටි කතා, ගීත සාහිත්‍ය, යොවුන් සාහිත්‍ය මෙන්ම ළමා සාහිත්‍ය කෘතීන් රාශියක් පළ කළ යමුනා මාලනී පෙරේරාගේ නවතම කෘතිය වන්නේ ‘යශෝධාරා’කාව්‍ය සංග්‍රහයයි. මෙම ‘යශෝධාරා’ වෙහි ඇතුළත්ව ඇත්තේ කිසිදු මාධ්‍යයකින් ප්‍රකාශයට පත් නොකළ යමුනා මාලනීගේ නවතම කාව්‍ය සමුච්චයකි. ඇය විසින් ලියන ලද කාව්‍ය 63 ක් මේ ග්‍රන්ථයට ඇතුළත් කොට ඇත. දිස්නා ක්‍රිශාන්තිගේ රොඩී කෙල්ල කෘතිය – ‘රොඩී කෙල්ල’ කර්තෘ – දිස්නා ක්‍රිශාන්ති සේනානායක ප්‍රකාශක – නිම්සර පබ්ලිකේෂන් මිල – රු 650 දුරකතන – 077 1091751 ‘රොඩී කෙල්ල’ කෘතිය දිස්නා ක්‍රිශාන්තිගේ වෙනස්ම අත්දැකීමක් පාදක කරගනිමින් ලියැවුණකි. ඇය මේ නවකතාව ලියන්නට පෙලඹී ඇත්තේ ඇය දුටු සිහිනයක කොටසක් පාදක කර ගනිමින් බව පැවැසේ. මෙහි ඇති ගම්මානය පවා මනඃකල්පිතය. මෙය ඇගේ සිවුවැනි කෘතියයි. පත්‍ර කලා කව් සිළුමිණ: තිලකරත්න කුරුවිට බණ්ඩාර අභිසම්භාවනා සංස්කාරක – මහාචාර්ය සමන්ත හේරත් ප්‍රකාශනය – සරසවි ප්‍රකාශකයෝ පිටු ගණන – 296 මිල – රු. 1700/= දුරකතන අංකය – 071-3805484 ශ්‍රී ලාංකේය සන්නිවේදන ක්ෂේත්‍රයේ ජ්‍යෙෂ්ඨ හා කීර්තිධර ජනමාධ්‍යවේදියකු ද නිර්මාණ සාහිත්‍ය ක්ෂේත්‍රයේ ප්‍රතිභාපූර්ණ කවියකු, සාහිත්‍ය කලා විචාරකයකු හා ගත්කතුවරයකු ද වන තිලකරත්න කුරුවිට බණ්ඩාරගේ සමස්ත කලා චර්යාව හා සේවා සම්ප්‍රදානය අලළා මෙරට ප්‍රබුද්ධ ලේඛක ලේඛිකාවන් විසින් රචිත ලේඛන සමුදාය සමාහාර කරමින් ජ්‍යෙෂ්ඨ මහාචාර්ය සමන්ත හේරත් විසින් ‘පත්‍ර කලා කව් සිළුමිණ: තිලකරත්න කුරුවිට බණ්ඩාර අභිසම්භාවනා’ නම් වූ ග්‍රන්ථය සම්පාදනය කර තිබේ. මේ සඳහා ශාස්ත්‍රීය ලිපි සම්පාදනයෙන් මහාචාර්ය ප්‍රණීත් අබේසුන්දර, මහාචාර්ය රෝහිණී පරණවිතාන, මහාචාර්ය සුනිල් ආරියරත්න, ප්‍රේම් දිසානායක, මහාචාර්ය රවිබන්දු විද්‍යාපති, කරුණාරත්න අමරසිංහ හා ගාමිණී වේරගම ප්‍රාමාණික පිරිසක් මේ සඳහා ලිපි සම්පාදනයෙන් දායක වී ඇත. ප්‍රවීණ මාධ්‍යවේදියකු හා සිළුමිණ හිටපු කර්තෘවරයකු වන තිලකරත්න කුරුවිට බණ්ඩාර දශක හයක් තිස්සේ විවිධ ක්ෂේත්‍ර සම්බන්ධයෙන් මෙරට කීර්තිමත් ලිවිසැරියකට උරුමකම් කියන්නෙකි. ඔහුගේ ලිවිසැරිය පිළිබඳ ව වන ලිපි සරණිය මෙරට සංස්කෘතික කලා ඉතිහාසයේ පිළිබිඹුවක් බැව් ද මේ කෘතිය පරිශීලනය කරන්නකුට වැටහෙනු නොඅනුමානය. රෝහණ වෙත්තසිංහගෙන් ‘බිඳුණු මං පෙත්’ කෘතිය – ‘බිඳුණු මං පෙත්’ පර්වර්තක – රෝහණ වෙත්තසිංහ ප්‍රකාශනය – සරසවි ප්‍රකාශන රෝහණ වෙත්තසිංහ ගේ අලුත්ම පරිවර්තිත නවකතාව ‘බිඳුණු මං පෙත්’ ය. එය මෙවර කොළඹ ජාත්‍යන්තර පොත් ප්‍රදර්ශනයට සමගාමීව එළි දැක්වේ. The Boy in The Striped Pyjamas ලියා ජගත් කීර්තියට පත් ජෝන් බොයින් එම නවකතාවේ දිගුවක් ලෙසින් පළකරන ලද All The Broken Places පාදක කරගෙන ‘බිඳුණු මං පෙත්’ පරිවර්තනය වී ඇත. යුදෙව් කොළු ගැටයකු සමඟ පැවති මිතුදමක් නිසා නිරපරාදේ ගෑස් කුටියකට බිලි වූ නව හැවිරිදි බෲනෝගේ එකම සොයුරියගේ ජීවිතය එතැන් සිට ගලායන අයුරු මින් දැක්වේ. අතීතය හා වර්තමානය අතර දෝලනය වෙමින් දිගහැරෙන මේ වෘත්තාන්තය සිත් සසල කරවන සුලුය. මෙය රෝහණගේ හත්වැනි පරිවර්තන කෘතියයි. ගුණසිංහ හේරත්ගෙන් කාම ශාස්ත්‍රයට සෞන්දර්ය චාරිකාවක් යන ගණිකාවෝ කෘතිය – ගණිකාවෝ කර්තෘ – ගුණසිංහ හේරත් ප්‍රකාශනය- සුභාෂ් ප්‍රකාශකයෝ මිල- රු: 1400/- දුරකතනය – 076 710 2556 මෙම ග්‍රන්ථය සමාජ විද්‍යාව, මනෝ විද්‍යාව සහ ඉතිහාසය සංකලනයෙන් නිපන් විවිධ ක්‍රමයන් අනුව ගණිකා වෘත්තිය පිළිබඳව ඉදිරිපත් කරනු ලබන විවරණයකි. ජ්‍යෙෂ්ඨ පුවත්පත් කලාවේදියකු වන ගුණසිංහ හේරත් පොත් සහ පර්යේෂණ සිය ගණනකින් උකහාගත් කරුණු පාදක කරගෙන මෙම ග්‍රන්ථය රචනා කර තිබේ. කතුවරයාගේ ඇතැම් අදහස් අභියෝගාත්මකය. ජයවර්ධනපුර සරසවියේ හිටපු උපකුලපති මහාචාර්ය චන්දිම විජේබණ්ඩාර පවසන පරිදි මිනිසුන්ගේ කාමාස්වාදයේ ජීව විද්‍යාත්මක මෙන්ම මනෝවිද්‍යාත්මක පදනමක් ද තිබේ. මිනිස් ආදරයේ උපරිමය ශාරිරිකව එක්වීමයි. අනෙක් අතට ශාරිරික එක්වීම හේතුවෙන් ආදරය ද වර්ධනය වේ. මෙම කරුණු ගුණසිංහ හේරත් සිය නවතම ග්‍රන්ථය මඟින් පාඨකයන්ට විවර කරයි. කාම සූත්‍ර වැනි භාරතීය ග්‍රන්ථ රැසකින් එක්රැස් කරගත් දැනුමක් මේ පොතෙන් පාඨකයන් හමුවට එන්නේ ආදරය, කාමය සහ ලිංගිකත්වය ගැන මින් පෙර කියවන්නට නොලැබුණු තොරතුරු රැසක් සමඟිනි. සැරි සරණ වෙදැදුරු සත්‍ය සිදුවීම් රැසක් කෘතිය – සැරි සරණ වෙදැදුරු සත්‍ය සිදුවීම් රැසක් කර්තෘ – වෛද්‍ය අතුල දන්ගල්ල ප්‍රකාශක – සරසවි ප්‍රකාශකයෝ මිල – රු 1050 / දුරකතනය – 070 3354065 සත්‍ය සිදුවීම් රැසක් පාදක කරගනිමින් ලියැවුණු සැරි සරණ වෙදැදුරු සෞඛ්‍ය අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ සහකාර ලේකම් ( විශ්‍රාමික ) වෛද්‍ය අතුල දන්ගල්ලගේ අලුත්ම කෘතියයි. නෙතට කඳුළු ගෙනෙන සුදුම සිතෙන සත්‍ය කතා අනුසාරයෙන් මෙම ග්‍රන්ථය නිර්මාණය කර ඇති අතර මෙය යුද සමයේ බිහිසුණු සත්‍ය සිදුවීම් අලළා සකස් වූවකි. මරණීය තුවාල ලැබූ සෙබළුන්, මායිම් ගම්මානවල වැසියන්ගේ ජීවිත බේරා ගැනීම්, යාල්දේවි පුපුරුවා හැරීම්, සෙබළු සිය දහස් ගණනින් කොළඹට ගෙන ආ ආකාරය මෙන්ම සුනාමි වැනි දරුණු ව්‍යසනයක් හමුවේ වෛද්‍යවරයෙක් වූ ඔහු ලැබූ අත්දැකීම් මෙන්ම ජ්‍යෙෂ්ඨ වෛද්‍ය පරිපාලන අධ්‍යක්ෂවරයෙකු ලෙස අලුතින් රෝහල් සකස් කිරීම් මෙන්ම ටෙන්ඩර් මුදල් වංචා සොයාගත් ආකාරය ඇතුළත් කුතුහලය දනවන සත්‍ය සිදුවීම් ගණනාවක් අනුසාරයෙන් මේ ග්‍රන්ථය සකස් වී ඇත. එවැනි සත්‍ය සිදුවීම් 50 ක් මෙහි අන්තර්ගතව ඇත. ඇගේ ප්‍රේම නගරය සහ සෝවියට් රුසියානු කෙටි කතා කෘතිය – ඇගේ ප්‍රේම නගරය සහ සෝවියට් රුසියානු කෙටි කතා පරිවර්තනය- වින්ටන් කුරේ ප්‍රකාශනය- රුසියාව ප්‍රකාශකයෝ මිල- රු 580 වින්ටන් කුරේ දශක කිහිපයකට පෙර සති අග ජාතික පුවත්පතක පළ වූ සිය පරිවර්තන රුසියානු හා සෝවියට් කෙටි කතා ඇසුරෙන් මෙම කෘතිය නිර්මාණය කොට ඇත. හමුදා නායකයාගේ නැඟණිය, පළිගැනීම, මළවුන් අතරින්, මිකොලාගේ ප්‍රථම ප්‍රේමය, හිම, අපූරු මිනිසෙක්, තිළිණය, බිහිරිය හා ඇගේ ප්‍රේම නගරය යන කතා කිහිපයක් මෙම ග්‍රන්ථයේ ඇතුළත් වෙයි. සෑම කෙටි කතාවක් ආරම්භයේදී අදාළ කර්තෘවරයාගේ ඡායාරූපයක්, ඔහුගේ දිවියේ විශේෂිත සිදුවීම් ඇතුළත් තොරතුරු අන්තර්ගතව තිබීම නිසා ඒ පිළිබඳ වැඩිදුර විමර්ශනය කරන්නන්ට මෙම කෘතිය පහසුවක් වෙයි. උතුරුකරේ නිලනොලත් දිසාපති හාමුදුරුවන්ගේ සත්‍ය කතාව කෘතිය – උතුරුකරේ නිලනොලත් දිසාපති හාමුදුරුවන්ගේ සත්‍ය කතාව කර්තෘ -පූජ්‍ය වරාපිටියේ රාහුල හිමි සමාජ සේවා දෙපාර්තමේන්තුවේ සමාජ සේවා නිලධාරියකු මෙන්ම සමාජ සේවා මාණ්ඩලික නිලධාරියෙකු ලෙස සේවය කර විශ්‍රාම ලැබූ පන්නිපිටිය ශ්‍රී රාහුල විහාරස්ථානාධිපති වරාපිටියේ රාහුල හිමිගේ ශාසනික හා වෘත්තීය ජීවිතයේ අත්දැකීම් අනුසාරයෙන් ලියූ “උතුරුකරේ නිලනොලත් දිසාපති හාමුදුරුවන්ගේ සත්‍ය කතාව” ජනගත කිරීමේ උත්සවය 26 වන අගහරුවාදා හවස 2.00ට කොළඹ මහජන පුස්තකාල ශ්‍රවණාගාරයේ දී පැවැත්වේ. ශාසනික දිවියේ මෙන්ම රාජ්‍ය සේවයේ විප්ලවීය වෙනසක් වෙනුවෙන් සටන් කරමින් මහජන සේවය සඳහා ඇප කැප වූ වරාපිටියේ රාහුල හිමියෝ ගුරු වෘත්තියෙන් එපිට රාජ්‍ය සේවයට ප්‍රවේශ වූ ලංකාවේ ප්‍රථම හා එකම භික්ෂූන් වහන්සේ ලෙසත්, වාහන පදවන්නට රියදුරු බලපත්‍රයක් ලබා ගත් මුල්ම භික්ෂූන් වහණ්සේ ලෙසත් රාජ්‍ය පරිපාලන සේවා විභාගය ලියන්නට සටන් කළ එකම භික්ෂූන් වහන්සේ උන් වහන්සේ සටන්කාමී අත්දැකීම් රැසකට උරුමකම් කියති. දමයන්ති අඹේපිටියගේ යකඩ දෝලි ක‍ෘතිය – යකඩ දෝලි කර්තෘ – දමයන්ති අඹේපිටිය ප්‍රකාශනය – ෆාස්ට් ප්‍රින්ටරි ( ප්‍රයිවට් ) ලිමිටඩ් මිල – රු 1200 දුරකතන – 052 2222112, 077 8213801 දමයන්ති අඹේපිටිය කතුවරිය විසින් රචිත ‘ යකඩ දෝලි ‘කෘතිය ලෝක උරුමයක් වූ සීගිරිය සම්බන්ධයෙන් රචිත අපූර්ව නවකතා ස්වරූපයේ කෘතියකි. සීගිරිය ගැන දන්නවාට වඩා නොදන්නා තොරතුරු ඇතුළත් මෙම ග්‍රන්ථයේ සීගිරිය ගැන අපූර්වත්වයෙන් විග්‍රහ කර ඇති අතර කතුවරිය පවසන්නේ ඉදිරියේදී සීගිරිය අධ්‍යයනය කිරීම පුරාවිද්‍යාඥයින් විසින් තවදුරටත් සිදුකළ යුතු බවයි. දමයන්ති අඹේපිටියගේ කුළුඳුල් නවකතාව වන මෙහි ඇතුළත් චරිත නම්ගම් සියල්ල මනඃකල්පිත බව කතුවරිය පවසන්නීය. ආමරිය සීල් හෙවත් Armoury sealed කෘතිය – ආමරිය සීල් හෙවත් Armoury sealed කර්තෘ – සුජිත් චමින්ද එදිරිසිංහ මුද්‍රණය – නියෝ ෆ්‍රැෆික් මිල – රු 1500 / දුරකතනය 077 2649344 කාකි සිත්තම්, මරණය මැදින් මුලතිව් සිට, යුද බිමේ කුරුටු ගී ආදී වශයෙන් කෘති රාශියක් නිර්මාණය කළ ලුතිනන් කර්නල් සුජිත් චමින්ද එදිරිසිංහගේ නවතම කෘතිය වන්නේ ‘ ආමරිය සීල් ‘ය. හමුදාව යනු තුවක්කුවම නොවන බවත්, ඒ නිල ඇඳුම ඇතුළත ඇස් පියාගත් පසු රට වෙනුවෙන් කප්පරක් දුක් විඳින, දුක් උහුලපු මිනිසුන්ද සිටින බවත් මෙම කෘතියෙන් කර්තෘ විග්‍රහ කරයි. තිස් අවුරුදු යුද්ධය නිමා වූයේ අහඹුවකින් නොවන බවත්, ඒ සඳහා රණවිරුවන් හෙළූ දහදිය , රුධිරය බැරල් ගණනින් ගිනිය හැකි බවත් මෙහි අපූරුවට විග්‍රහ කර ඇත. කර්තෘගේ මෙම ග්‍රන්ථයේ වඩාත්ම අන්තර්ගතව ඇත්තේ 1990 දශකයේ මුල් භාගයේ නැගෙනහිර ප්‍රදේශයේදී කර්තෘ ලද අත්දැකීම්ය. කතුවරයා මෙම ග්‍රන්ථය හරහා පවසා ඇත්තේ පය ඇදුණු, ඇස ගැටුණු යුද්ධ භූමියේ අප්‍රකට කතා ගොන්නක් ඇති බවත්, සම්ප්‍රදායික මානයෙන් නොව වෙනත් මානයක් හරහා ඒ දෙස බලන්නට මෙම ග්‍රන්ථය ඉවහල් වන බවත්ය. අවිකාරයින්ගේ කවිකාර සිතුවිලි යුද බිමේ කුරුටු ගී කෘතිය – ‘අවිකාරයින්ගේ කවිකාර සිතුවිලි’ යුද බිමේ කුරුටු ගී කර්තෘ – ලුතිනන් කර්නල් සුජිත් චමින්ද එදිරිසිංහ ප්‍රකාශක – නියෝ ෆ්‍රැෆික් මිල – රු 1000 දුරකතන – 077 2649344, 071 0545710 යුද බිමේ නොපළ කවි ඇතුළත් මෙම ග්‍රන්ථය කර්තෘගේ තවත් එක් නිර්මාණයකි. ඉන් බොහෝමයක්ම 1998 පෙර ලියැවුණු ඒවාය. යුද බිමේ මතක හා අත්දැකීම් ඇතුළත් මේ කවි හා කුරුටු ගී බොහෝ දෙනෙකු සතු ඒවා බවත්, එය නිර්මාණාත්මකව ඉදිරිපත් කර පොතක් ලෙස මුද්‍රණය කිරීමට කතුවරයා දක්ෂ වී ඇත. සෑම කුරුටු ගීයක්ම කවියක්ම නිර්මාණාත්මක පසුබිමක ඉදිරිපත් කරන අතර ඒ හා සම්බන්ධ අතීත මතකයන්ද අදාළ කතා සමඟ ඉදිරිපත් කර ඇත. වෘත්තිය දිවියේ අත්දැකීම් පවසන විනිවිදින මතක කෘතිය – විනිවිදින මතක කර්තෘ – එල්.ඒ පෙරේරා ප්‍රකාශනය – කර්තෘ ප්‍රකාශනයක් මිල – රුපියල් 1000 දුරකතන – 071 4727254, 070 1822741 විශ්‍රාමික නියෝජ්‍ය පොලිස්පතිවරයෙකු වූ එල් ඒ පෙරේරාගේ නවතම කෘතිය විනිවිදින මතකයි. සිය පාසල් සමයේ හා වෘත්තීය ජීවිතයේ ඇතැම් මතකයන් හා අත්දැකීම් ගොනු කරමින් රචිත මෙය හුදු චරිතාපදානයක් නොව සිය අත්දැකීම් හරහා පාඨකයා වැදගත් මානයකට යොමු කරවන ග්‍රන්ථයකි. අදාළ ඡායාරූපයන් ඇතුළත් කර අත්දැකීම් දිග හැරෙන නිසා කියවන්නාට විඩාවකින් තොරව රස විඳිය හැකිවෙයි.", "URL": "https://www.silumina.lk/2013/01/04/news-features/4620/", "Category": null, "Parent URL": null}