{"Source": "Silumina", "Timestamp": "September 16, 2023 12:30 am", "Headline": "මිනිසුන් මරණ ඉස්පිරිතාලේ යවන වර්ජනයක මහිම", "News Content": "1.3K ශ්‍රී ලංකාව යනු කටුක වෘත්තීය සමිති ඉතිහාසයක් ඇති රටකි. මේ රටේ වෘත්තීය සමිති ව්‍යාපාරය බොක්කෙන්ම කෙරුණේ ඇස්. ඇම්. පෙරේරා, කොල්වින් ආර්. ද සිල්වා, පීටර් කෙනමන්, පිලිප් ගුණවර්ධන, එස්. ඒ. වික්‍රමසිංහ යන වාමාංශිකයන් ඉංග්‍රීසි අධිරාජ්‍යවාදී පාලනයට එරෙහිව සටන් කරමින් සිටි, 1948 ට පෙර සමයේදීය. ඒ කාලයේදී කුලියට පිකට් කිරීමක් නැත. බත් පැකට් එකට සල්ලි කොළයට සහ කසිප්පු භාගයට පෙළපාළි යාමක් නැත. එකල මේ රටේ මිනිස්සු පොලිසියෙන් ගුටිකමින් සහ හමුදාවෙන් වෙඩිකමින් වෘත්තීය අරමුණු සහ මූලික මිනිස් අයිතිවාසිකම් ලබා ගැනීම පමණක්ම අරමුණු කරගෙන වැඩ වර්ජන කළහ. නිදහසින් පසු ලංකාවේ දේශපාලනය මුදලාලිලා සහ මෝඩ වලව්කාරයන් අතට පත්වීමත් සමඟම ලංකාවේ වෘත්තීය සමිති ව්‍යාපාරය ක්‍රමයෙන් චොර වීමට පටන් ගත්තේය. එහෙත් 1970 දක්වාම එම වැඩ වර්ජනවල කිසියම් ආකාරයක ප්‍රගතිශීලි විභවයක් තිබිණ. 70-77 කාලයේදී මේ රටේ පැවති වැඩ වර්ජන අනාගත පරිහානියක ලකුණු පෙන්වූයේය. ජේ.ආර්. ජයවර්ධන බලයට ආ පසු 1980 දී පවත්වන්නට යෙදුණු ජූලි වැඩ වර්ජනය යනු මේ රටේ වැඩ වර්ජන ඉතිහාසයේ ගඳ ගහන ලේ පැල්ලම වේ. 1980 ජූලි වැඩ වර්ජනයේ ප්‍රමුඛ අරමුණක් වූයේ රජයේ සේවක පඩිය රුපියල් 150 න් වැඩිකර ගැනීමය. එහෙත් රුපියල් 150 න් නොව සත පනහකින්වත් පඩි වැඩි නොකළ ජේ. ආර්. අවසාන දිනයක් නිවේදනය කර එම දිනයේදී වැඩට නොආ සියලු වර්ජකයන් රැකියාවලින් දොට්ට දමන ලදි. මේ මඟින් ආණ්ඩුවේ මර්දනකාරී පෞරුෂත්වය දැඩිව නැඟී සිටීමත් වර්ජකයන්ගේ ආත්මය කානුවට වැටීමත් සිදු විය. ප්‍රේමදාස යුගයේදී නම් වැඩ වර්ජන තිබුණේම නැත. රජයේ සේවකයෙක් වැඩ වර්ජනයක් ගැන කල්පනා කළ ද හේ අතුරුදන් විය. වැඩ වර්ජනවලට පහරදීම සඳහා කොන්ත්‍රාත් ගන්නා ලද්දේ සොත්ති උපාලි විසිනි. ඔහු ගම් උදාවේ තණකොළ පිඩලි ඇල්ලීමට ආණ්ඩුවෙන් කොන්ත්‍රාත් ලබාගත් හාදයාය. තණ පිඩලි සහ වැඩ වර්ජකයන් අතර වෙනසක් සොත්ති උපාලි දුටුවේම නැත. චන්ද්‍රිකාගේ කාලයේදී මේ රටේ වැඩ වර්ජන දෙකයි පනහේ දේශපාලන රාමුවකට කොටු විය. මහින්ද රාජපක්ෂ යුගයේදී වැඩි පඩි ඉල්ලා වැඩ වර්ජන කිරීම පුරුද්දක් විය. ලංකාව පසුගිය දිනවල දුම්රිය වැඩ වර්ජනයක අමිහිරි අත්දැකීම වින්දේය. දුම්රිය සේවකයන් ඒ වර්ජනය කළේ ඔවුන්ගේ දීමනා වැඩිකර ගැනීම පිණිසය. මේ වැඩ වර්ජනය ඇරඹී පැය 48ක් ඇතුළත මිනිස් බිලි දෙකක් ගැනීම සිදු විය. ඉන් එකක් නම් කෝච්චියේ වහලය උඩ ගමන් කළ තරුණයකු බිමට වැටී තවත් මීටර් 50ක් කෝච්චිය සමඟ ඇදී ගොස් මියයාමය. මේ අතර තවත් තරුණයෙක් කෝච්චියෙන් වැටී රෝහල් ගත වී සිටී. දුම්රියේ වහලයෙන් වැටී මියගිය තරුණයා වෙනුවෙන් දුම්රිය දෙපාර්තමේන්තුව රුපියල් ලක්ෂ 5ක වන්දියක් ගෙවුවේය. දුම්රිය වර්ජනයක් පවතින විට දුම්රියේ ගමන් වාර ගණන අඩුවේ. ඒ නිසා මිනිස්සු එන්ජින් ඩ්‍රයිවර්ගේ ඔළුව උඩත්, ගාඩ්ලාගේ උරහිස උඩත්, කෝච්චියේ වහලය උඩත් ගමන් ගනිති. පෙරකී මරණ දෙක සම්බන්ධයෙන් සම්පූර්ණ වගකීම පැවරෙන්නේ දුම්රිය වෘත්තීය සමිතිවලටය. මේ මිනිස්සු මාසික වැටුප කෝටියක් දුන්නත් සැනසෙන්නේ නැත. එන්ජින් ඩ්‍රයිවර් යන නම වෙනුවට දුම්රිය නියමු යන නම යොදන ලෙස දුම්රිය සේවකයෝ වරක් වර්ජන තර්ජනයක් කළහ. සාමාන්‍ය ව්‍යවහාරය අනුව නියමුවන් සිටින්නේ ගුවන් යානාවලය. එසේ නම් එන්ජින් ඩ්‍රයිවර් දුම්රිය නියමුවකු වන්නේ එය අහසිනුත් යනවා නම් පමණි. මේ රටේ වෘත්තීය සමිතිවලද හීනමාන දුර්ජනයෝ සිටිති. මේ රටේ පළමුවන දුම්රිය වර්ජනය හටගන්නේ 1947 ඔක්තෝබර් 15 දා විය යුතුය. මේ කියන කාලයේදී රජයේ සේවකයන් දේශපාලනයේ යෙදීම තහනම් කරමින් ඉංග්‍රීසි ආණ්ඩුව නීතියක් ගෙනාවේය. මේ වන විට ඉංග්‍රීසි කතා කරන ඉංග්‍රීසියෙන් වැඩ කරන කලිසම් කෝට් අඳින සිංහල ලිපිකරු පන්තියක් මේ රටේ නිර්මාණය වී තිබිණ. සුද්දා අපේ මිනිසුන්ට ඉංග්‍රීසි ඉගැන්නුවේ ලාබෙට වැඩ ගැනීම පිණිසය. ආණ්ඩුවේ තහනම ගැන ඇසූ ලිපිකරුවන්ගේ සංගමය මහත්සේ කුපිතව වැඩ වර්ජනයක් කැඳවූහ. එහි ප්‍රමුඛ පාර්ශ්වය වූයේ දුම්රිය සේවයයි. දින කිහිපයක් ඇතුළත මේ වර්ජනය කොළඹ වරාය, ගෑස් කොම්පැනිය, කොළඹ නගර සභාව පමණක් නොව පුද්ගලික අංශයේ සේවකයන්ට ද බෝවිය. වර්ජනය සඳහා පාරට පැමිණි පිරිස 48000 කි. එය මෙකල පවතින තුට්ටු දෙකේ තුප්පහි වැඩ වර්ජන මෙන් නොව ප්‍රගතිශීලි වැඩ වර්ජනයකි. මිනිසා යනු දේශපාලන සත්වයෙකි. ඒ අනුව ඔහු ආණ්ඩුවේ වැඩ කළත් පුද්ගලික අංශයේ වැඩ කළත් දේශපාලන හැසිරීමක් සහ දේශපාලන කියවීමක් ඔවුන් සතුව තිබේ. එදා දුම්රිය සේවකයන් වැඩ වර්ජනය කළේ මේ අයිතිය දිනා ගැනීමටය. වැඩ වර්ජනයකට ප්‍රමිතියක් තිබේ. එම ප්‍රමිතිය සාදනු ලබන්නේ ජෝසෆ් ස්ටාලින් හෝ වී. අයි. ලෙනින් නොව මේ රටේ වැඩ කරන ජනතාවය. අපිද එම වැඩකරන ජනතාවගෙන් කොටසක් වෙමු. ප්‍රවාහන සෞඛ්‍ය අධ්‍යාපන යන අංශ තුන මොනම විදිහකින්වත් වැඩ වර්ජනවලට එකතු විය යුතු නැති බව අපගේ මානුෂීය අදහසය. පසුගිය කාලයේදී වී. අයි. ලෙනින් නැතත් ජෝසෆ් ස්ටාලින් පාර දිගේ නට නටා ගුරුවරුන්ගේ වැඩ වර්ජනයක් මෙහෙයවීමෙන් ළමයින්ට අධ්‍යාපනයක් නැති විය. දොස්තරලා වර්ජනය කළ විට මිනිස්සු මැරෙති. දුම්රිය සහ බස් වර්ජන සිදුවන විට මුළු රටම මහ පාරට වැටේ. ප්‍රේමදාස යුගයේ මෙන් වැඩ වර්ජන තළා දැමීමේ සම්ප්‍රදායක් අද මේ රටේ නොවේ. අද තිබෙන සම්ප්‍රදාය නම් සාකච්ඡා මාර්ගයෙන් ප්‍රශ්නවලට විසඳුම් ලබා ගැනීමය. මෙවර දුම්රිය වර්ජනය නිසා මියගිය අය සම්බන්ධයෙන් එම වර්ජනයට එක් වූ දුම්රිය සමිතිය අනිවාර්යයෙන්ම වගකිව යුතුමය.", "URL": "https://www.silumina.lk/2013/01/20/news-features/4241/", "Category": null, "Parent URL": null}