{"Source": "Silumina", "Timestamp": "November 25, 2023 12:30 am", "Headline": "ජනාධිපති ස්වර්ණසිංහ සම්මානයෙන් පිදුම් ලැබූ කලා ලොව ජීවමාන පුරාවෘතය සිරිල් වික්‍රමගේ", "News Content": "259 දිවිසැරියේ දශක 09ක් ගෙවීම මහා භාග්‍යයකි. අපේ ආශීර්වාදයත් රැගෙන චිරාත් කාලයක් වැජඹිය යුතු 91ක් වියැති විශිෂ්ට රංගධර සිරිල් වික්‍රමගේ සූරීහු පසුගිය 14 දා කොළඹ නෙළුම් පොකුණ රඟහලේ පැවැති ජනාධිපති සිනමා සම්මාන උලෙළේ ජීවිතයේ එක් වරක් සිදු කරන ගෞරවනීය ඇගයීමට ලක් වෙමින් යළිත් වරක් සම්මානිත වෙති. මේ කෙටි සංවාද සටහන අප විසින් ගොඩනඟන්නේ සිරිල් වික්‍රමගේ වෙනුවෙනි. ඒ ඔහු පිදුම් ලද මේ රාජ්‍ය ඇගයීමේ ආශ්වාදය ඔහුගෙන්ම අසා දැනගැනීමේ අභිලාෂය සහිතවය. “ ජනාධිපති සම්මානයක් හම්බ වෙන එක ලොකු ගෞරවයක්. මේ ස්වර්ණ සිංහ සම්මානය කියන්නෙ කලාව, සිනමාව, වේදිකාව සම්බන්ධයෙන් කළ සේවයේ ඇගයීමක්. කලාවෙන් ඈත් වෙලා බොහොම විවේකීව ගත කරන මට ලැබුණු මේ ඇගයීම ආයෙත් මට අලුත් ජීවිතයක් දුන්නා වගේ හැඟීමක් ඇති කරනවා. “ අද බොහොම විවේකීව ගත කළත් ජීවමාන පුරාවෘතයක් බඳු ඔහු පිළිබඳ ඉතිහාසය සිංහල සිනමාව තරම්ම පැරණිය. සිරිල් වික්‍රමගේ උපදින්නේ වර්ෂ 1932 ජනවාරි 26 වැනිදා ය. ඒ කුරුණෑගල වෑපිටිය කොහිල ගෙදර ගමේය. සහෝදරයන් සහෝදරියන් හත්දෙනකුගෙන් යුතු පවුලේ පස්වැනියා සිරිල් ය. මූලික අධ්‍යාපනය ලබන්නේ කුරුණෑගල වෙස්ලියන් පාසලක් වූ ගැලවීමේ හමුදා පාසලෙනි. සිරිල් සීනියර් විභාගය සමත් වන්නේ වර්ෂ 1948 දී ය. 1954දී පේරාදෙණිය ගුරු අභ්‍යාස විද්‍යාලයට ඇතුළත් වන හේ සිය වෘත්තීය ජීවිතය අතර සංගීතය, නර්තන කලාව ප්‍රගුණ කරන්නේය. නුවර පොල්ගම්පොල සිරිල් පෙරේරා කලායතනයෙන් වයලීන් වාදනය හදාරන සිරිල් වික්‍රමගේ නර්තන කලාව හදාරන්නේ ශ්‍රී ජයනා ගුරුන්නාන්සේගෙනි. මේ කලාවන් හදාරන්නේ නළුවෙක් වීමේ අධ්‍යාසයෙන් නොවේ. සිරිල් වික්‍රමගේ සිය ගුරු ජීවිතය තුළ විචිත්‍ර අත්දැකීම් ලැබුවෙකි. ඔහු රත්මලාන විශේෂ අවශ්‍යතා සහිත ශ්‍රව්‍ය දෘෂ්‍ය ආබාධිත දරුවන්ගේ අධ්‍යාපනය වෙනුවෙන් සිය දැනුම කැප කළ කාලයක් තිබිණි. ඔහුගේ පළමු රංගන අත්දැකීම වන්නේ ඔහුගේ නැටුම් ගුරුවරයා වූ ජයනා ගුරුන්නාන්සේ විසින්ම නිර්මාණය කළ “රණ තිසර” බැලේ නාට්‍යය ය. එහි සංගීතය නිර්මාණය කරනු ලැබුවේ ආනන්ද සමරකෝන් සූරීන්ය. ඒ වනවිට ආනන්ද සමරකෝන් විසින් ගීත නාටකයක් නිර්මාණය කරමින් සිටියේය. රණ තිසර බැලේ නාට්‍යයේ දී හමු වූ මෙම අසීමිත දක්ෂතා ඇති තරුණයා ආනන්ද සමරකෝන් විසින් සිය ගීත නාටකයේ ප්‍රධාන නළුවා ලෙස තෝරා ගත්තේය. නාට්‍යය ගීතවත් කළේ නාරද දිසාසේකර සහ නන්දා මාලනීය. සිරිල් වික්‍රමගේ ගේ ප්‍රථම ආකෘතික වේදිකා නාට්‍යය අත්දැකීම ෆීලික්ස් ප්‍රේමවර්ධන විසින් අධ්‍යක්ෂණය කළ නෝවා වේදිකා නාට්‍යය ය. මෙම නාට්‍ය බැලීමට පැමිණි ගුණසේන ගලප්පත්ති සිරිල්ගේ රංගනයෙන් මහත්වූ ආනන්දයට පත් වී සිය ප්‍රකට ‘මුහුදු පුත්තු’ නාට්‍යයේ තේගීස් නම් චරිතය සඳහා තෝරා ගත්තේය. ඒ ප්‍රවේශය මහා අවකාශයක් සිරිල් වික්‍රමගේ වෙත විවර කළේය. මහැදුරු සරච්චන්ද්‍රයන්ගේ ‘පබාවතී’, ‘එලොව ගිහින් මෙලොව ආවා’, ‘කදාවළලු’, හෙන්රි ජයසේනගේ ‘කුවේණි’,‘තවත් උදෑසනක්’, වේදිකා නාට්‍ය තුළ ඔහු අමරණීය රංගනයක් කළේය. ‘දේවතා එළි’, ‘අහසින් වැටුණ මිනිස්සු’, ‘ලියතඹරා’, ‘වෙස් මුහුණු’, ‘නැට්ටුක්කාරි’ සහ ‘ඉඩම’ යන නාට්‍යය තුළ ඔහු දැක්වූ රංග විලාශය සිරිල් වික්‍රමගේ මුද්‍රාව වේදිකාව මත තැබුවේය. සිරිල් වික්‍රමගේ සම්බන්ධවන මුල්ම සිනමා කෘතිය හඳපාන ය. ඒ වර්ෂ 1965 දී ය. හර්බට් එම්. සෙනෙවිරත්න සහ සිසිර සේනාරත්න එක්ව ඩබ්ලියූ. ඒ. සිල්වා සූරීන්ගේ නවකතාවක් පදනම් කොටගෙන නිෂ්පාදනය කළ, කිංස්ලි රාජපක්ෂ අධ්‍යක්ෂණය කළ ‘හඳපාන’ චිත්‍රපටයේ “හරමා” නැමැති මැරයෙකුගේ චරිතයකි. සිරිල් වික්‍රමගේ සිනමාව තුළ ප්‍රථම වර්ණවත් චරිත නිරූපණය කරන්නේ සත් සමුදුර චිත්‍රපටයේය. සිරි ගුණසිංහ අධ්‍යක්ෂණය කළ ‘සත් සමුදුර’(1967) චිත්‍රපටයේ ‘ගුණදාස, නම් චරිතය මව රැක ගැනීමට කැපවුණ ධීවර තරුණයෙක්ගේ රූපණයකි. සත් සමුදුර චිත්‍රපටය නිර්මාණය කිරීමට මූල පදනම නිර්මාණය වන්නේත් සිරිල් වික්‍රමගේ හරහාය. තමන් ප්‍රසිද්ධ වේදිකාවට රැගෙන පැමිණි මුහුදු පුත්තු නාට්‍ය තේමාව පදනම් කරගෙන ගුණසේන ගලප්පත්තිගේ ආශීර්වාදය සහ මඟ පෙන්වීම සහිතව සත් සමුදුර නිර්මාණය කිරීමට පදනම දමන්නේ සිරිල් වික්‍රමගේය. ගුණසේන ගලප්පත්තිගේ නිර්දේශය මත සිරි ගුණසිංහ සම්බන්ධ කරගෙන වසන්ත ඔබේසේකරත් සමඟ එක් කොට මුහුදු පුත්තු නිර්මාණ බීජය සත් සමුදුර චිත්‍රපටය දක්වා විකාශනය කරන නිර්මාණ පදනම සිරිල් වික්‍රමගේ විසින් ගොඩනඟන ආකාරය ගැන බොහෝ දෙනෙක් දන්නේ නැත. සිරිල් වික්‍රමගේ ගේ රංගන වික්‍රමය ප්‍රකට කළ වල්මත්වූවෝ, වෙස් ගත්තෝ, නිම්වළල්ල, බඹරු ඇවිත්, මොකද වුණේ, කරුමක්කාරයෝ, සුද්දිලාගේ කතාව, සිරි මැදුර, පාලම යට, සෙයිලම, පොඩි විජේ වැනි චිත්‍රපට වෙනුවෙන් ඔහුට සාධාරණ ඇගැයීමක් නොලද බව විශ්වාස කරමි. ඔහු රඟපෑ 60කට ආසන්න චිත්‍රපට තුළින් ඔහු දැක්වූ රංගනයේ විශිෂ්ටත්වය ඔහුගේ රංග කාර්යයේ විපුලත්වය අපට කියා දෙයි. එය සම්මානයකින් පුද කර ඇගයිය හැකි එකක් නොවේ. ‘සිහින ලොවක්’ හා ‘කරදිය වළල්ල’ ඔහු විසින් අධ්‍යක්ෂණය කළ චිත්‍රපට දෙකය. සිහින ලොවක් සිනමා පටයේ එන අමරදේවයන් ගයන ‘මේ ලොව යම් කිසිවකු මාහට පෙම් කළ බව’ ගීතය මේ රටේ සහෘදයන් තුළ මහා කම්පනයක් ඉපදවූ නිර්මාණයකි. මේ විශිෂ්ට සිනමාකරුවා මේ රටේ ප්‍රථම ජනාධිපති සම්මාන උලෙළේදීත් සම්මානයට ලක් වූ විශිෂ්ටයෙකි. 1979 ප්‍රථම ජනාධිපති සම්මාන උලෙළේදී බඹරු ඇවිත් සිනමා පටය වෙනුවෙන් කුසලතා සම්මානයකින් ඔහු පිදුම් ලැබුවේය. 1986 ජනාධිපති සම්මාන උලෙළේදී සුද්දිලාගේ කතාවහි හොඳම සහාය නළුවාට හිමි සම්මානය ද, ස්වර්ණ සංඛ, ඕ.සී.අයි. සී සම්මාන රැසක්ද හිරු රන් සම්මාන ද හිමි කරගෙන ඇති සිරිල් වික්‍රමගේ 20 වැනි ජනාධිපති සම්මාන උලෙළේ සම්මානිත වන්නේය. මේ ප්‍රභාමත් රංගවේදියා රඟපෑ ටෙලිනාට්‍ය රැසකි. ඒ අතර නුඹ නාඩන්, සෙනෙහෙලතා, පලිඟු මැණිකේ, අඳුකොළ, මිහිකතගේ දරුවෝ, ගව්වෙන් ගව්ව, ඇල්ල ළඟ වලව්ව මෙරට ප්‍රේක්ෂක ජනතාව අදත් ආදරයෙන් වින්දනය කරන මතකයන් සහිත නිර්මාණයන්ය. සිරිල් වික්‍රමගේ කලක් ටවර් හෝල් පදනමේ අධ්‍යක්ෂක තනතුර දැරුවේය. මේ විශිෂ්ටයා සිය 91 වැනි විය පසුකරමින් ගල්කිස්සේ ටෙම්පලර් පාරේ කලාපුර නිවාසයේ පදිංචිව සිටී. සිරිල්ගේ බිරිය විනිෆ්‍රීඩා පෙරේරාය. ඇය සංගීත අධ්‍යක්ෂ, චිත්‍රපට නළු වින්සන්ට් ප්‍රේමසිරිගේ සහෝදරියකි. චන්දන, වත්සලා, දිසාලා, ලක්ෂිත ඔවුන්ගේ දූ දරුවන්ය. දැන් සිය දරු මුනුපුරන් පිරිවරා විවේකී ශාන්ත ජීවිතයක් ගෙවමින් සිටින ඔහුගෙන් තවත් බොහෝ දේ ඇසීමට ඇත. එහෙත් මේ සටහන නිමා කිරීමේ අභිලාෂයෙන් තවත් එක් දෙයක් විමසුවෙමි. ඔබට හෙට දවස ගැන හිතෙන්නෙ මොනව ද? “හෙට දවස මේ වගේ ගෙවිලා යාවි. මම දැන් ඉතින් මගේ දරු මුනුපුරන් පිරිවරාගෙන ඉන්නේ. මගේ බිරිය මට ආදරයෙන් සලකනවා. සන්තෝසෙන් විවේකයෙන් ඉන්නවා. කලාකරුවෙක් ලෙස මං ඉතාම තෘප්තිමත්. වේදිකා නාට්‍ය, සිනමාව, ටෙලි නාට්‍යවලින් මගේ උපරිමය මගේ සහෘදය රසික පිරිසට කළා. ඒක මම කියලා වැඩක් නෑ. ඔවුන් ඒ ගැන සාක්ෂි දරාවි. නිදුක් නීරෝගි සුවයෙන් චිරාත් කාලයක් වැජඹෙනු මැනවැයි කෙරෙන ප්‍රාර්ථනා පෙරදැරිව නැවතුනෙමි. ටානියා මෝසස්, ඡායාරූපය - නිශ්ශංක විජේරත්න", "URL": "https://www.silumina.lk/2013/01/04/news-features/8647/", "Category": null, "Parent URL": null}