{"Source": "Silumina", "Timestamp": "November 18, 2023 12:30 am", "Headline": "මෙවර ලෝක කුසලානයේ සවුදිය පුරන්නේ කවුද?", "News Content": "552 වසර 20කට පසු ඉන්දියාව සහ ඔස්ට්‍රේලියාව ලෝක කුසලාන අවසන් මහ තරගයකදී හැප්පෙයි මාසයකට වැඩි කාලයක් පුරා ලෝක ක්‍රිකට් පිටිය උණුසුම් කළ 13 වැනි එක්දින ලෝක කුසලාන තරගාවලියේ අවසන් මහා තරගය සත්කාරක ඉන්දියාව සහ ඔස්ට්‍රේලියාව අතර අද (19) පස්වරුවේ ලොව විශාලතම ක්‍රිකට් ක්‍රීඩාංගණයේදී පැවැත්වේ. ප්‍රේක්ෂකයන් එක්ලක්ෂ තිස්දෙදහසකට අසුන් ගත හැකි ඉන්දියාවේ අහමදාබාද් නුවර නරේන්ද්‍ර මෝදි ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේදී අද පස්වරු 2.00ට ආරම්භ වන මේ තරගය රූපවාහිනිය ඔස්සේ සජීවීව නරඹන ජාත්‍යන්තර ප්‍රේක්ෂකයන් පිරිස මිලියන ගණනාවක් වනු ඇතැයි දැනටමත් තක්සේරු කර තිබේ. අපරාජිතව අවසන් තරගයට එක් වී සිටින රෝහිත් ෂර්මාගේ නායකත්වයෙන් යුතු ඉන්දීය පිලත්, ආරම්භයේදී පසුබෑමකට ලක්වී තරග දෙකක් පිට පිට පරාජයට පත් වීමෙන් පසු හිස ඔසවා ගත් පැට් කමින්ස්ගේ නායකත්වයෙන් යුතු ඔස්ට්‍රේලියානු පිලත් අද පිවිසෙන්නේ එක්දින ක්‍රිකට් පිටියේ අලුත්ම ශූරයන් කවුරුන්දැයි තීරණය කිරීමේ සටනටය. ඔස්ට්‍රේලියානුවෝ එක්දින ලෝක කුසලාන තරගාවලියක අවසන් මහා තරගයකට එක් වී සිටින්නේ අටවැනි වතාවටය. ඉන්දියාව පිවිසී සිටින්නේ සිවුවැනි ලෝක කුසලාන අවසන් මහා තරගයටය. මෙවර අවසන් මහා තරගයට පිවිසී සිටින්නේ වසර 2019 එංගලන්තයේ පැවැති පසුගිය ලෝක කුසලාන තරගාවලියේදී අවසන් පූර්ව වටයේදී පරාජයට පත් වූ කණ්ඩායම් ද්විත්වය වීම කැපී පෙනේ. ඉන්දීය භූමියේදී පැවැත්වෙන බැවින් අද තරගයේ වැඩි වාසිය ඉන්දියාවට ඇතැයි බොහෝ විචාරකයන් අනාවැකි පළ කළ ද, සැබැවින්ම අද තරගය දෙපිලටම විවෘත බව අවසන් පූර්ව තරගයේදී ඔස්ට්‍රේලියානුවන් දකුණු අප්‍රිකාව මෙල්ල කළ ආකාරය දෙස බැලීමේදී පැහැදිලි වන බව ද විචාරකයෝ කියති. දෙපිලේහිම පිතිකරුවන් සහ පන්දු යවන්නන් එක හා සමානව දස්කම් දක්වමින් සිටින බැවින් තරගය කරට කර සටනක් වනු ඇතැයි ද අනුමාන කර තිබේ. ඒ කෙසේ වෙතත් ක්‍රිකට් යනු අවිනිශ්චිත ක්‍රීඩාවක් බැවින් වැඩි තරගයකින් තොරවම කුසලානයට හිමිකම් කීමට ඔස්ට්‍රේලියාව හෝ ඉන්දියාව සමත් වන්නේ නම් එය පුදුමයට කරුණක් ද නොවනු ඇත. ඔස්ට්‍රේලියාව යනු එක්දින ලෝක කුසලාන ඉතිහාසයේ සාර්ථකම කණ්ඩායම ය. 1975 දී ආරම්භ වී වසර 4කට වතාවක් ශූරයන් තෝරාගන්නා මේ තරගාවලියේ ඔස්ට්‍රේලියාව දිනා ඇති කුසලාන සංඛ්‍යාව 5කි. ඊට අමතරව අනුශූරතා ද්විත්වයකට ද ඔස්ට්‍රේලියාව හිමිකම් කියයි. මීට පෙර එක්දින කුසලාන දෙකක් දිනා ඇති ඉන්දියාව අනුශූරතාවකට ද හිමිකම් කියන අතර මෙවර හඹා යන්නේ තුන්වැනි කුසලානය යි. වසර 1975 දී පැවැති පළමු එක්දින තරගාවලියේදීම අවසන් මහා තරගයට එක්වීමට ඉයන් චැපල්ගේ නායකත්වය යටතේ ඔස්ට්‍රේලියාව සමත් වූ අතර, එම තරගයෙන් කොදෙව් පිල හමුවේ ලකුණු 17කින් පරාජයට පත් විය. අනතුරුව 1987 දී ඉන්දියාවේ පැවති ලෝක කුසලාන තරගාවලියේ අවසන් මහා තරගයට එක් වූ ඔස්ට්‍රේලියානු පිල ඇලන් බෝඩර්ගේ නායකත්වය යටතේ එංගලන්තය ලකුණු 7කින් පරදවා පළමු වතාවට කුසලානය දිනා ගත්තේය. 1996 ලෝක කුසලාන අවසන් මහා තරගයේ සිදුවූයේ කුමක්දැයි කවුරුත් දනිති. මාක් ටේලර්ගේ නායකත්වයෙන් තරග වැදුණු ඔස්ට්‍රේලියානුවෝ එදා ශ්‍රී ලංකාව හමුවේ කඩුලු 7කින් පරාජයට පත් වූහ. එහෙත් 1999 සිට 2007 දක්වා අඛණ්ඩව එක්දින ලෝක කුසලානය ජය ගැනීමට ඔස්ට්‍රේලියානුවෝ සමත් වූයේ වාර්තා පිට වාර්තා තබමිනි. 1999 එංගලන්තයේදී කඩුලු 8කින් පාකිස්තානය පරදවා කුසලානය දිනා ගැනීමට ස්ටීව් වෝගේ නායකත්වය යටතේ සමත් වූ ඔස්ට්‍රේලියාව 2003 වසරේ දකුණු අප්‍රිකාවේ පැවැති අවසන් තරගයේදී ඉන්දියාව ලකුණු 125කින් සහ 2007 දී බටහිර ඉන්දීය දුපත්වල පැවැති ලෝක කුසලාන අවසන් තරගයේදී ශ්‍රී ලංකාව ඩක්වර්ත් ලුවිස් ක්‍රමයට ලකුණු 53කින් පරදවා කුසලාන දිනා ගත්තේ රිකී පොන්ටින්ගේ නායකත්වය යටතේය. 2015 වසරේදී ඔස්ට්‍රේලියාවේ පැවැති ලෝක කුසලාන අවසන් තරගයෙන් නවසීලන්තය පරදවා කඩුලු 7කින් ජය ලැබීමට මයිකල් ක්ලාක්ගේ නායකත්වය යටතේ ඔස්ට්‍රේලියානුවෝ සමත් වූහ. වසර 1983 එංගලන්තයේ පැවැති ලෝක කුසලාන අවසන් තරගයේදී කපිල් දේව්ගේ නායකත්වය යටතේ බටහිර ඉන්දීය කොදෙව් පිල ලකුණු 43කින් පරදවා පළමු වතාවට කුසලානය දිනා ගැනීමට සමත් වූ ඉන්දීය පිල සව්රව් ගැන්ගුලිගේ නායකත්වයෙන් 2003 දී ඔස්ට්‍රේලියාව හමුවේ අනුශූරතාවයෙන් සෑහීමකට පත් විය. අනතුරුව මහේන්ද්‍ර සිං දෝනිගේ නායකත්වය යටතේ 2011 ලෝක කුසලාන අවසන් තරගයේදී කඩුලු 6කින් ශ්‍රී ලංකාව පරදවා කුසලානය දිනා ගැනීමට සමත් විය. අද තරගය විචාරකයන් හඳුන්වන්නේ 2003 ලෝක කුසලාන අවසන් මහා තරගයේ දෙවැනි කොටස හැටියටය. නොඑසේ නම් Second Version හැටියට ය. වසර 2003 දී දකුණු අප්‍රිකාවේ ජොහැනස්බර්ග් නුවර ලෝක කුසලාන අවසන් මහා තරගය පැවැත්වූයේ ද ඉන්දියාව සහ ඔස්ට්‍රේලියාව අතරය. එවර ඉන්දීය පිල ලකුණු 125කින් පරාජය කරමින් ඔස්ට්‍රේලියාව කුසලානය දිනා ගත්තේය. ඒ අනුව මෙවර දෙපිලම වසර 20කට පසු එක්දින ලෝක කුසලාන අවසන් මහා තරගයකට එක් වී සිටිති. කණ්ඩායම් දෙකම බැලූ බැල්මට තුන් අංශයෙන්ම කරට කරය. ඉන්දියාවේ පිතිහරඹය ආරම්භක පිතිකරුවන් වන නායක රෝහිත් ෂර්මා, ෂුබ්මන් ගිල්, විරාත් කෝලි, ශ්‍රෙයාස් අයියර්, ලෝකේෂ් රාහුල් සහ සූර්යකුමාර් යාදෙව්ගෙන් ශක්තිමත්ය. ඔස්ට්‍රේලියාවේ පිතිහරඹය ආරම්භක පිතිකරුවන් වන ඩේවිඩ් වෝනර්, ට්‍රේවිස් හෙඩ්, මිචෙල් මාෂ්, ස්ටීව් ස්මිත්, මානස් ලබුස්චෙන්ග් සහ ග්ලෙන් මැක්ස්වෙල්ගෙන් ශක්තිමත් වී තිබේ. මෙවර තරගාවලියේ වැඩිම ලකුණුලාභියා ලෙස ලකුණු 711ක් ලබා පෙරමුණේ පසුවන 35 හැවිරිදි විරාත් කෝලි තරගාවලියේ ලකුණු මැෂිම බවට පත් වී සිටී. ඔහුගේ මුළු ලකුණු සංඛ්‍යාවට ශතක 3ක් සහ අර්ධ ශතක 5ක්ම ඇතුළත් වී ඇති අතර, අසාර්ථක වූයේ තරග 2කදී පමණි. නායක 36 හැවිරිදි රෝහිත් ෂර්මා ලකුණු 550ක් රැස් කර ඇත්තේ ශතකයක් හා අර්ධ ශතක 3ක් සමඟිනි. 29 හැවිරිදි ශ්‍රෙයාර්ස් අයියර් ශතක 2ක් සහ අර්ධ ශතක 3ක් සමඟ ලබා සිටින ලකුණු සංඛ්‍යාව 526කි. 31 හැවිරිදි ලෝකේෂ් රාහුල් ශතකයක් සහ අර්ධ ශතකයක් සමඟ ලකුණු 386ක් ලබා සිටින අතර, ෂුබ්මන් ගිල් අර්ධ ශතක 4ක් සමඟ ලකුණු 350ක් රැස් කර තිබේ. ඔස්ට්‍රේලියාවේ ලකුණු මැෂිම බවට පත් වී සිටින 37 හැවිරිදි ආරම්භක පිතිකරු ඩේවිඩ් වෝනර් ලකුණු 528ක් ලබා සිටින්නේ ශතක 2ක් සහ අර්ධ ශතක 2ක් සමඟිනි. 32 හැවිරිදි මිචෙල් මාෂ් ශතක 2ක් සහ අර්ධ ශතකයක් සමඟ ලැබූ මුළු ලකුණු සංඛ්‍යාව 426කි. ශතක 2ක් සමඟ මුළු ලකුණු 398ක් ලබා ගැනීමට 35 හැවිරිදි ග්ලෙන් මැක්ස්වෙල් සමත්ව සිටින්නේ තරගාවලියේ එකම ද්විත්ව ශතකයට ද හිමිකම් කියමිනි. 29 හැවිරිදි මානස් ලබුස්චෙන්ග් ලකුණු 304ක් රැස් කර ඇත්තේ අර්ධ ශතක 2ක් සමඟිනි. අර්ධ ශතක 2ක් සමඟ මුළු ලකුණු 298ක් රැස් කිරීමට 34 හැවිරිදි ස්ටීව් ස්මිත් සමත්ව සිටී. ඒ අතින් දෙපිලම එක හා සමාන පිතිකරණ පෙළගැස්මකින් සමන්විතය. පන්දු යැවීමේ අංශය ද ඊට දෙවැනි නොවේ. ඉන්දීය වේගපන්දු තුරුම්පුව 33 හැවිරිදි මොහොමඩ් සාමි කඩුලු 23ක් දවාලමින් තරගාවලියේ මෙතෙක් වැඩිම කඩුලු ලාභියා බවට ද පත් වී සිටී. වේගපන්දු යවන 30 හැවිරිදි ජස්ප්‍රිට් බුම්රා ද කඩුලු 18කින් දායකත්වය ලබා දී ඇත. දඟපන්දු යවන 35 හැවිරිදි රවීන්ද්‍ර ජඩේජා කඩුලු 16කට හිමිකම් කියයි. දඟ පන්දු යවන ක්‍රීඩක 28 හැවිරිදි කුල්දීප් යාදෙව් බිඳ දමා ඇති කඩුලු සංඛ්‍යාව 15කි. 29 හැවිරිදි වේගපන්දු යවන්නා වන මොහොමඩ් සිරාජ් කඩුලු 13ක් දවාලීමට සමත් විය. දඟපන්දු යවන්නන්ගේ පාරාදීසයක් බඳු ඉන්දීය භූමියේ මෙතෙක් සාර්ථකම දඟපන්දු යවන්නා බවට පත් වීමට ඔස්ට්‍රේලියාවේ ඇඩම් සම්පා සමත් වීම කැපී පෙනේ. 31 හැවිරිදි සම්පා කඩුලු 22ක් දවාලමින් වැඩිම කඩුලුලාභීන් අතර දෙවැනි තැනට පත්වී සිටින අතර, 32 හැවිරිදි ජොස් හේස්ල්වුඩ් බිඳ දැමු කඩුලු සංඛ්‍යාව 14කි. ඕනෑම ප්‍රතිවාදී ඉනිමක ආරම්භය වේලාසනින්ම විනාශ කිරිමේ හැකියාව ඇති 33 හැවිරිදි මිචෙල් ස්ටාක් ද, නායක 30 හැවිරිදි පැට් කමින්ස් ද කඩුලු 13 බැගින් දවාලීමට සමත් වූහ. ඒ අතිනුත් දෙපිලේ පන්දු යැවීමේ අංශය කරට කර ය. එහෙත් දෙපිල අතර අසමානකම් ද නැත්තේ නොවේ. ඉන්දියාවට නැති ඔස්ට්‍රේලියාවට ඇති ලොකුම වාසිය වන්නේ ඉන්දීය අගපෙළ පිතිකරුවන්ට වඩා ඔස්ට්‍රේලියානු අග පෙළ පිතිකරුවන් ඉදිරියෙන් සිටීමය. පන්දු යවන්නන් වූව ද, නායක කමින්ස්ට, ස්ටාක්ට, ඇඩම් සම්පාට මෙන්ම හේස්ල්වුඩ්ට ද ලකුණු හඹා යෑමේ අපූරු හැකියාවක් තිබේ. දෙපිලේ ක්‍රීඩකයන්ගේ දස්කම් පැහැදිලි කිරීමේදී ඔවුන්ගේ වයස සඳහන් කරනු ලැබුවේ අන් කවර හේතුවකට හෝ නොව ලෝක කුසලානය වැනි ප්‍රධාන තරගාවලියකදී වඩාත් වැදගත් වන්නේ අත්දැකීම් බහුල පරිණත ක්‍රීඩකයන් බව පෙන්නුම් කිරීමට ය. එමෙන්ම තරුණ ක්‍රීඩකයන්ගෙන් සමන්විත කණ්ඩායමකින් ලෝක කුසලාන තරගාවලියක කළ හැකි වික්‍රමයක් නැති බව පෙන්නුම් කිරීමටය. මෙවර තරගාවලිය පිත්තෙන් උඩුයටිකුරු කළ විරාත් කෝලි 2011 සිට මේ සහභාගි වන්නේ ඔහුගේ 4 වැනි ලෝක කුසලාන තරගාවලියටය. ඔස්ට්‍රේලියානු පිලේ ස්ටීව් ස්මිත් ද ලෝක කුසලාන තරගාවලියට එක්වූයේ 2011 වසරේ සිටය. අනිත් අතට රෝහිත් ෂර්මා, රවීන්ද්‍ර ජඩේජා සහ මොහොමඩ් සාමි ද, ඩේවිඩ් වෝනර්, මිචෙල් ස්ටාක්, ජොස් හේස්ල්වුඩ්, ග්ලෙන් මැක්ස්වෙල්, පැට් කමින්ස් සහ මිචෙල් මාෂ් ද මේ ක්‍රීඩා කරන්නේ 2015 ලෝක කුසලාන තරගාවලියේ සිටය. ෆවුස් මොහොමඩ්", "URL": "https://www.silumina.lk/2013/01/08/news-features/8380/", "Category": null, "Parent URL": null}