{"Source": "Silumina", "Timestamp": "November 18, 2023 12:30 am", "Headline": "ජනපති ගැන ඔත්තුවකට සජිත් විදුලි වේගයෙන් පාර්ලිමේන්තුවට", "News Content": "636 2024 වසරේ අය වැය විවාදය මේ දිනවල පාර්ලිමේන්තුවේ දී පැවැත්වෙන නිසා දේශපාලන ක්ෂේත්‍රයේ බොහෝ දෙනෙකුගේ අවධානය යොමු වී තිබෙන්නේ පාර්ලිමේන්තුව දෙසටය. සම්ප්‍රදාය බිඳ දැමූ මුදල් ඇමති අය වැයක් ඉදිරිපත් කරද්දී ඉතිහාසය පුරාම ජනතාව බලාපොරොත්තු වූවේ අඩුවීම් හා වැඩිවීම් ය. මුදල් ඇම­ැතිවරුද අය වැය ඉදිරිපත් කළේ ඒ පිළිවෙළටය. එහෙත් දියුණු රටවල අය වැය ලේඛන යනු ප්‍රතිපත්තීන් මිස අඩු වැඩිවීමේ සංඛ්‍යා ලේඛන නොවේ. අවුරුදු 77ක් පුරා පැවැති එම සම්ප්‍රදාය ජනපති බිඳ දමන්නේ මුදල් ඇමති ලෙස සිය මංගල අය වැය ලේඛනය ඉදිරිපත් කරද්දීය. අය වැයක් යනු රටේ අනාගත දියුණුව තීන්දු කරන ප්‍රතිපත්ති ප්‍රකාශයක් බව පසක් කරමින් ජනපති රනිල් ලංකා ඉතිහාසයේ 78 වැනි අය වැය ලේඛනය ඉකුත් සඳුදා පාර්ලිමේන්තුවට ඉදිරිපත් කළේය. සඳුදා පෙරවරුවේ ඇමති මණ්ඩලය ජනපති රනිල් කැඳවා තිබුණේ අය වැය ලේඛනයට අනුමැතිය ගැනීමටය. අය වැය යෝජනා ගැන මෙන්ම අස්වැසුම ගැන ද මෙහිදී සාකච්ඡා කෙරිණි. අස් වැසුම පිළිබඳව ඇමති මණ්ඩලය දැනුම්වත් කරනු ලැබූවේ ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානි සාගල රත්නායක විසිනි. ජනාධිපති කාර්යාලයට ගියත් වතුර එකක්වත් නොබොන බවට ප්‍රසිද්ධියේ කියා තිබූ ක්‍රීඩා ඇමති රොෂාන් රණසිංහ ද ඇමති මණ්ඩල හමුවට පැමිණ සිටියේය. ඇමති මණ්ඩල හමුව අවසන්ව රොෂාන් ඇමති කාංචන අසලින් පිය නඟද්දී “මෙහේ වතුර බොන්න බය නම් මගේ වතුර එකෙන් බොන්න.” කාංචන ඔලොක්කුවට කියද්දී කිසිවක් නෑසුනා සේ රොෂාන් ඉන් පිටව ගියේය. ඇමති මණ්ඩල හමුව අවසානයේ ජනපති රනිල් ක්‍රිකට් සම්බන්ධ ගැටලුව තමන් පත් කළ ඇමති අනුකමිටුවට ඉදිරියට ගෙන යාමට තවදුරටත් බලය පවරන බව කීවේය. ඇමති මණ්ඩලය අවසන්වී තමන් මුණ ගැසෙන ලෙස එහි සභාපති අලි සබ්‍රි ඇමතිවරයාට කී ජනපති ඔහුව කැඳවා ගෙන සිය කාර්යාලය වෙත ගියේය. “ක්‍රිකට් තහනම ගැන කතා කරන්න ක්‍රිකට් ආයතනයේ සභාපතිව හවස ජනාධිපති කාර්යාලයට ගෙන්වන්න. එයත් එක්ක කතා කරලා වෙච්ච දේ ඉන් පස්සේ මට කියන්න.” ජනපති ඇමති සබ්‍රිට දුන්නේ එවන් උපදෙසකි. එසේම කැබිනට් අනුමැතියෙන් තොරව අතුරු කමිටු පිහිටුවීම ද ජනපති තහනම් කළේ කැබිනට් අනුමැතිය යටතේය. ජනපති උපදෙස් අනුව අලි සබ්‍රි කමිටුව ක්‍රිකට් ආයතනයේ සභාපතිව සඳුදා සවස ජනාධිපති ලේකම් කාර්යාලය වෙත කැඳවා අවශ්‍ය පියවර ගෙන තිබුණි. අය වැය ලේඛනය රැගත් ජනපති ඇතුළු කණ්ඩායම පාර්ලිමේන්තුවට පැමිණියේ එදින පෙරවරු 11.30 ට පමණය. ජනපති රනිල් ඩයනාට කීවේ මොනවාද? ඔවුන් පාර්ලිමේන්තුවේ කාර්යාලය වෙත ජනපති කැඳවා ගෙන ආ අතර ජනපති පැමිණි බව දැනගත් මැති ඇමතිවරු රැසක් ජනපති කාර්යාලය වෙත වහ වහා පැමිණියෝය. ජනපති කාර්යාලයට ඇතුළු වෙද්දීම එහි සිටි ඩයනා ගමගේ ඇමතිවරිය දැක “අන්න ඔයාට ඕන ටුවරිස්ට් ඉකොනොමි එකත් දැම්මා.” යැයි කියද්දී සැවොම කොක් හැඬලූහ. ජනපති අය වැය ලේඛනය ඇතුළත් රහස් පෙට්ටිය රැගෙන පාර්ලිමේන්තුව තුළට එද්දී ආණ්ඩු පක්ෂ මන්ත්‍රීවරු මේස මතට තට්ටු කරමින් අත්පොළසන් දෙන්නට වූහ. පැය ගණන් කතා නොකළ ජනපති පැය දෙකක සීමාව ඇතුළේ සිය කතාව අවසන් කිරීමට වග බලා ගත්තේය. එසේම කතාව අවසානයේ රට දියුණු කරන ගමනට එකතු වෙන්නැයි ජනපති යළි විපක්ෂයට ආරාධනා කළේය. ජනපතිගේ දිවා භෝජනයට පැමිණි විපක්ෂයේ මන්ත්‍රීවරුන් කවුද? අය වැය ලේඛනය දහවල් ඉදිරිපත් කිරීම නිසා පැමිණ සිටි අමුත්තන් වෙනුවෙන් දිවා භෝජන සංග්‍රහයක් පාර්ලිමේන්තුවෙන් සූදානම් කර තිබුණි. ජනපති, අගමැති, කථානායක හා හිටපු ජනපති මහින්ද එක මේසයේ සිට ආහාර ගනිද්දී මැති ඇමතිවරු ජනපති අසලට පැමිණ හොඳ අය වැයක් ඉදිරිපත් කළ බව කියමින් සුබ පතන්නට වූහ. සමගි ජන බලවේගයේ හර්ෂ ද සිල්වා, එස්.එම් මරික්කාර්, ඉරාන් වික්‍රමරත්න යන මන්ත්‍රීවරු ද දෙමළ සන්ධානයේ සුමන්තිරන් ආදී මන්ත්‍රීවරු ද ජනපතිගේ දිවා භෝජන සංග්‍රහයට එක්ව සිටියහ. ජනපති රනිල් විපක්ෂයට ජනපති අඟහරුවාදා පෙරවරුවේ ආරක්ෂක මණ්ඩල සාකච්ඡාව අවසන් කොට කෙළින්ම ගියේ පාර්ලිමේන්තුව වෙතය. සභා ගැබ තුළට නොගිය ද විපක්ෂ ලොබියට මෙන්ම ආණ්ඩු පක්ෂ ලොබියට ද ගොස් මන්ත්‍රීවරු සමඟ සාකච්ඡා කරන්නට ඔහු වග බලා ගත්තේය. ජනපති විපක්ෂ ආලින්දයේ අසුනකට බරවී සිටිනු දුටු විපක්ෂ මන්ත්‍රීවරු වූ වෛද්‍ය තිලක් රාජපක්ෂ, වෛද්‍ය උපුල් ගලප්පත්ති, මුසම්මිල්, අනුරාධපුරේ කුමාරසිරි, චන්න ජයසුමන, නිමල් පියතිස්ස, රත්නපුරේ වරුණ, අතාවුල්ලා, උද්දික ප්‍රේමරත්න, කාවින්ද ජයවර්ධන, අශෝක අබේසිංහ, රංජිත් මද්දුම බණ්ඩාර, ජේ.සී අලවතුවල ආදී මන්ත්‍රීවරු ඔහු වටා රොක් වන්නට වූහ. “සර් බොහොම නිදහසේ බොහොම සතුටින් ඉන්න බව පේනවා.” කතාව අරඹමින් රත්නපුරේ වරුණ මන්ත්‍රී කියද්දී ජනපති සිනාසෙමින් කීවේ “ඔයාලා බලලා යන්න ආවා” කියාය. ඒ අසලට ආ විග්නේෂ්වරන් දෙස බලමින් ජනපති කීවේ ඔන්න අපි ඉඩම් අයිතිය ගොවීන්ට දෙනවා. යුද්ධයෙන් පීඩාවට පත් වූ අයට මුදල් දෙනවා. ඔබේ ජනතාවගේ අවශ්‍යතා අය වැයෙන් ඉටු කරලා තියෙන්නේ. ඒ නිසා අය වැයට සහාය දෙන්න.” යනුවෙනි. ජනපති, රජතුමා කි‍ව්වේ කාටද? උද්දික ප්‍රේමරත්න මන්ත්‍රීවරයා එද්දී ජනපති ඔහු පිළිගත්තේ රජතුමා කියාය. “දැන් සින්නක්කර ඉඩම් ජනතාවට දෙනවා, තට්ටු නිවාස අයිතිය දෙනවා, කඳුරටට නිවාස දෙනවා. ඡන්දෙට සූට් මහගෙන හිටපු අයගේ සූට් එක ගැලවුණේ.” මන්ත්‍රීවරු කියද්දී ජනපතිගේ කට කොනකට සිනහවක් නැඟිණි. “වෛද්‍යවරුන්ට වගේම විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ ගැටලුව විසඳලා නෑ කියලා ඒ අය කියනවා.” මන්ත්‍රීවරයෙක් විමසද්දී ජනපති කීවේ ‘ඒවා බජට් එකට කලින් විසඳලා තියෙන්නේ. අය වැය ලේඛනය කියන්නේ ප්‍රතිපත්ති සාකච්ඡා කරන තැනක්” බවය. “ක්‍රිකට්වලට අය වැයෙන් බිලියන 1.5ක් දාලා පාසල් ක්‍රිකට් කොටස අරගෙන, අනෙක් පැත්තෙන් මහවැලි A B C කලාප අරගෙන. ක්‍රිකට් ප්‍රශ්නය විසඳන්න අලි සබ්‍රි කොමිටියට දීලා. කැබිනට් එකෙන් අහන්නේ නැතුව අතුරු කමිටු දාන්නත් බෑ. මහවැලි ඉඩම් බෙදීම නතර කරලා. ක්‍රීඩා පනත ගෙනල්ලා තවත් කොටසක් කපලා. ක්‍රීඩා ඇමතිටත් නොදැනෙන්න එයාගේ තටු කපලා නේද?” විපක්ෂ මන්ත්‍රීවරු විමසද්දී ජනපති හීන් සීරුවේ ඉන් පිටව ගියේ සිනාසෙමිනි. සජිත් කඩිමුඩියේ ආවේ ඇයි? මේ අතර රනිල් වික්‍රමසිංහ ජනාධිපතිවරයා පාර්ලිමේන්තුවේ විපක්ෂයේ ආලින්දයේ විපක්ෂයේ මන්ත්‍රීවරුන් පිරිසක් සමඟ දීර්ඝ වේලාවක් සාකච්ඡා කර‍මින් සිටින බවට ඔත්තුවක් විපක්ෂ නායක සජිත් ප්‍රේමදාසට ලබා දුන්නේ එය දුටු විපක්ෂයේම මන්ත්‍රීවරයෙකි. මේ වන විට සජිත් ප්‍රේමදාස පාර්ලිමේන්තුවෙන් පිටව ගොස් සිටියේය. මෙම ආරංචිය ලද විගස සජිත් විපක්ෂයේ මන්ත්‍රී ආලින්දය වෙත කඩිමුඩියේ පැමිණියේය. අත් කොට කමිසයකින් සැරසී ඔහු හදිසියේ පැමිණියේ වෙනත් ගමනක් යමින් සිටියදීය. කෙසේ නමුත් සජිත් ප්‍රේමදාස පැමිණීමට විනාඩියකට පමණ පෙර එම සාකච්ඡාව අවසන් කළ රනිල් වික්‍රමසිංහ ජනාධිපතිවරයා ආණ්ඩු පක්ෂයේ ආලින්දය වෙත ගමන් කර තිබුණි. නාමල් ගැන වජිර මහින්දගෙන් ඇහුවේ මොනවාද? එහිදී මන්ත්‍රී වජිර කීවේ ඔබතුමා සහාය දෙනවා, හැබැයි නාමල් මන්ත්‍රීතුමා බණිනවානේ කියාය. “එයා කාගේ හරි ලණුවක් කාලා” හිටපු ජනාධිපති මහින්ද කීවේ අහක බලාගෙනය. මෙහිදී මන්ත්‍රීවරු පිරිසක් සටන් පාඨ කිහිපයක් ජනපති ඉදිරියේ තැබුවේය. “අපට පුතේ මඟක් ඇතේ – අපේ ඉඩම් දැන් අපිටම ඇතේ..” ඇඩ්‍රස් නැති ජීවිතේට ඇඩ්‍රස් එකක්.” මහාචාර්ය ආශු කියද්දී ජනපතිට ද සිනහව වළකා ගත නොහැකි විය. ජනපති එදින සවස පුවත්පත් කර්තෘවරුන් මෙන්ම මාධ්‍ය ආයතන ප්‍රධානීන් මුණ ගැසුණු අතර එහිදී ජනපතිට අය වැය ගැන මෙන්ම ක්‍රිකට් ගැනද ප්‍රශ්න යොමු වූවේය. කඩා වැටුණු ආර්ථිකය යළි ගොඩ ගන්නා සේ ක්‍රිකට් ක්‍රීඩාව ද යළි ගොඩ ගන්නා බව ජනපති මාධ්‍ය ප්‍රධානීන්ට කීවේය. ජනපති රනිල් නන්දා මාල­ිනිය ළඟට ගියේ ඇයි? එදින සවස ජනපති රනිල් නෙළුම් පොකුණ රඟහල වෙත ගියේ රාජ්‍ය සිනමා සම්මාන උලෙළට එක්වීම උදෙසාය. එහිදී කාගේත් හදවතට දැනුණ දර්ශනය වූවේ ජනපති රනිල් වේදිකාවෙන් බැස නන්දා මාල­ිනිය අසලට ගොස් ඇයට හිමි සම්මානය පිරිනැමීමය. එම අහඹු සිද්ධියට පදනම දැමූවේ ශ්‍රී ලංකා පදනමේ සභාපති සමන් ආතාවුදහෙට්ටිය. නන්දා මාල­ිනියට සම්මාන උලෙළට ආරාධනා කර තිබුණේ ඇයව සම්මානයකට නිර්දේශ වී ඇති බව කියමිනි. ඇයට සම්මානයක් වෙතොත් අසනීප තත්ත්වය හේතුවෙන් ප්‍රධාන පීඨිකාවට ගොඩවිය නොහැකි බැවින් ඇයගේ දුවට වේදිකාවට පැමිණීමට අවස්ථාව සලසා දෙන ලෙස උලෙළේ පූරක කාර්ය ඉටු කළ සමන් ට දැනුම් දී තිබුණේ මහාචාර්ය සුනිල් ආරියරත්නය. හොඳම ගායිකාවට හිමි සම්මානය ඇයට පිරිනැමෙන බව සමන් ආතාවුදහෙට්ටි දැන ගත්තේ සම්මානය පිරිනැමීමට ආරාධනාව කිරීමේ කඩදාසිය ඔහු අතට පැමිණි විගසය. මොහොතක් කල්පනා කළ සමන් එතෙක් සම්මාන දෙමින් සිටි ශාන්ත බණ්ඩාර ඇමති ළඟට ගොස් න්‍යාය පත්‍රය වෙනස් කිරීමට කතිකා කොට ජනපති අසලට පැමිණ අසනීප තත්ත්වයෙන් සිටින නන්දා මාලිනිය අසලට ගොස් සම්මානය පිරිනැමිය හැකිදැයි විමසුවේය. කිසිත් නොකී ජනපති ආසනයෙන් නැඟිට එද්දී සැමටම සිදුවන්නේ කුමක්දැයි සිතාගත නොහැකි විය. නිවේදිකාව අත වූ මයික්‍රෆෝනය ගත් සමන් ආතාවුදහෙට්ටි ඇගේ නම කියද්දී මුලින්ම දෑත් ඔසවා අත්පොළසන් දුන්නේ ජනපති රනිල්ය. “1963 සරසවි සම්මාන උලෙළේ එතුමිය මුල්ම සම්මානය ගනිද්දී මම එතැන හිටියා. අද අවුරුදු 60කට පස්සෙ මට එතුමියට සම්මානයක් දෙන්න ලැබුණා. එදා සරසවි සම්මාන උලෙළ බලන්න ගියපු අයගෙන් තවම ඉන්නේ ශානුයි, මමයි, රංජිත් විජයවර්ධන මැතිතුමායි විතරයි. අපි කට්ටියම එදා ගම්පෙරළිය බලන්නත් ගියා. ඒකේ තිබුණ නන්දාගේ පසුබිම් ගීතය මට තවමත් මතකයි. සංගීතය නැති ගීතයක් ලෙස තමයි එය එළියට ආවේ.” ජනපති, උත්සවය අවසන් වී පිටතට එද්දී රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂ ජනරාල් දිනිත් චිනතක සමඟ කීවේ එවැන්නකි. රනිල්ගෙන් කමල්ට ආරාධනාවක් 2019 වසරේ හොඳ ම නළුවාට හිමි සම්මානය පිරිනැමුණේ ගින්නෙන් උපන් සීතල චිත්‍රපටයේ රෝහණ විජේවීරගේ චරිතය රඟපෑ කමල් අද්දරාඅරච්චිටය. ඔහු සම්මානය ගනිද්දී ජනපති ” රෝහණ විජේවීර මැතිතුමා ඔබතුමා අපේ රැස්වීම්වලට එන්න ඕන කතා කරන්න.” ජනපති කියද්දී කමල්ට ද සිනහව නතර කර ගත නොහැකි විය. කොළඹ විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යාර්ථීන්ගේ සංගමය සංවිධානය කළ අය වැය කතිකාවතට ද ජනපති එක්වූවේ 15 දාය. පසුදින පෙරවරුවේ මුදල් අමාත්‍යාංශය වෙත ගිය ජනපති රනිල් අය වැය ගැන සාකච්ඡා කළ අතර එදින සවස ප්‍රවීණ ආචාර්යවරයකු වූ දිවංගත ආර්. අයි. ටී. අලස් ගුරුපියාණන්ගේ 10 වැනි ගුණසමරුවට ද ජනපති එක්වූවේය. බ්‍රහස්පතින්දා රාත්‍රියේ ජනපති රනිල් මාලදිවයින බලා පිටත්ව ගියේ අභිනව ජනාධිපති මෙහොමඩ් මුයිස්සුගේ දිවුරුම්දීමේ උත්සවයට එක්වීමටය. මාලදිවයින් අභිනව ජනපතිගේ ආරාධනය මත ජනපති රනිල් සිකුරාදා පැවැත්වුණ එම උත්සවයට එක්වූවේය. සතුටු පවුල කාගෙද? ආණ්ඩු පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් කණ්ඩායමක් පසුගිය දිනෙක එකතු වූයේ අලුත් සංවිධානයක් පිහිටුවා ගැනීමටය. එහි ප්‍රධානත්වය ගත්තේ ජානක තිස්සකුට්ටිආරච්චිය. එහෙත් මේ සංවිධානයට හරි හැටි නමක් තිබුණේ නැත. ඔවුන් මේ දිනවල සිය සංවිධානය ගැන පොහොට්ටු ප්‍රධානීන් හා රාජ්‍ය නිලධාරීන් දැනුවත් කරන්නට තීරණය කර තිබේ. මේ කණ්ඩායම පසුගියදා පොහොට්ටුවේ නිර්මාතෘ බැසිල් රාජපක්ෂ හමු විය. “ආ… සතුටු පවුල ඇතුළට ගන්න” බැසිල් සිනාසෙමින් ආරක්ෂක නිලධාරීන්ට කීය. “ඒක හොඳයි සර්” ඒ තිස්‍ෙකුට්ටිආරච්චිය. “මොකටද?” බැසිල් ඇසුවේ පුදුමයෙනි. “නෑ… සර් අපිට සංවිධානයට නමක් නැතුව හිටියේ. අපි සතුටු පවුල කියල නම දාගන්නම්” කුට්ටිආරච්චි කී කතාවට බැසිල්ටත් හිනාය. හොද්දට ලුණු වැඩිවෙලා ද? පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ පසුගිය සමයේදී ජනාධිපතිවරයා සහ රජයේ වැඩපිළිවෙළ සම්බන්ධයෙන් කළ ප්‍රකාශ සම්බන්ධයෙන් ආණ්ඩුවේම මැති ඇමතිවරුන් සිටින්නේ තරමක සිත් නොහොඳිනි. මේ අතර අය වැය සම්බන්ධයෙන් සාකච්ඡාවකට පසුගියදා පොහොට්ටුවේ නායකයෝ නෙළුම් මාවතට රැස්වුහ. බැසිල් රාජපක්ෂ, මහින්දානන්ද අලුත්ගමගේ, නාමල් රාජපක්ෂ, සරත් වීරසේකර, ප්‍රසන්න රණතුංග ඇතුළු තවත් කිහිප දෙනෙක් මෙම සාකච්ඡා සඳහා සහභාගී වූහ. “මේ තියෙන අය වැය යෝජනා පහුගිය අවුරුද්දෙත් තිබුණා. හුඟාක් ඒවා ක්‍රියාත්මක වෙන්නේ නෑ. මේ යෝජනා බිම් මට්ටමින් ක්‍රියාත්මක වෙන්නෙ නැත්නම් අය වැයට සහාය දෙන එක ගැන හිතන්න වෙනවා” නාමල් කලින්ම කසය අතට ගත්තේය. “ නෑ… මන්ත්‍රීතුමා මෙහෙමයි. දැන් මඟුල් ගෙදර හොද්දට ලුණු වැඩි වුණා කියල වෙඩින් එක කැන්සල් කරන්නේ නෑනේ. ඒ වගේ තමයි ආණ්ඩුවත් එක්ක යන ගමනත්” බැසිල් කීවේ ඇඟට පතට නොදැනීය. බැසිල්ගෙන් ප්‍රසන්නට වගකීමක් “අය වැය විවාදයේදී ඉස්මතු කළ කරුණු ගැන මන්ත්‍රීවරුන් දැනුවත් කරන්න වැඩපිළිවෙළක් හදන්න” මන්ත්‍රී සරත් වීරසේකර මෙහිදී යෝජනා කළේය. “ඒක හොඳයි… නැත්නම් විපක්ෂය ලකුණු දාගන්න බොරු අතාරිනවා. අපි සූදානම් වෙලා විවාදයට ගියාම එහෙන් එවන දුස්රාවලට බැට් කරන්න ලේසියි” තවත් මන්ත්‍රීවරයකු කීය. “ඒ සාකච්ඡා… පාර්ලිමේන්තුවෙ හරි නෙළුම් මාවතේ හරි තියන්න. ප්‍රධාන සංවිධායකතුමා එක්ක සාකච්ඡා කරල ඒ වැඩ ටික කරගෙන යන්න”බැසිල් කීවේ ඇමති ප්‍රසන්න දෙසට හැරෙමිනි. බැසිල්-ප්‍රසන්න සතර කන් මන්ත්‍රණයක ජනාධිපතිවරණ අපේක්ෂකත්වය මූලික කරගෙන පොහොට්ටුව අභ්‍යන්තරයේ සීතල ගැටුමක් මතුව තිබුණි. මේ අතර පසුගියදා ඇමති ප්‍රසන්න, බැසිල් රාජපක්ෂ නෙළුම් මාවතේදී මුණ ගැසී සාකච්ඡා කළේය. දෙපැයකට ආසන්න කාලයක් පැවැති එම සාකච්ඡා සම්බන්ධයෙන් කිසිදු තොරතුරක් එළියට නොදීමට දෙදෙනාම වගබලා ගත්හ. ‍එම සාකච්ඡාවෙන් පසුව ඇමති ප්‍රසන්න හිටපු ජනාධිපතිවරුන් වන මහින්ද රාජපක්ෂ හා ගෝඨාභය රාජපක්ෂ සමඟ ද වෙන් වෙන්ව සාකච්ඡා කළේය. දේශපාලන ආරංචි මාර්ග පවසන්නේ ප්‍රසන්නගේ මැදිහත් වීම මත ජනාධිපතිවරණ අපේක්ෂකත්වය සම්බන්ධයෙන් පොහොට්ටුව අභ්‍යන්තරයේ ඇතිව තිබූ සීතල ගැටුම් මේ වන විට අවසන්ව ඇති බවය. මහින්ද රාජපක්ෂට දුරකතන ඇමතුම් රැසක් රටේ ආර්ථිකය බංකොලොත් කිරීම සම්බන්ධ‍යෙන් ශ්‍රේෂ්ඨාධිකරණ තීන්දුව ප්‍රකාශ වන විට ශ්‍රී ලංකා පොදු ජන පෙරමුණේ නායක, මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා සිටියේ කොළඹ නව නගර ශාලාවේ පැවති පලස්තීන රජයට සහාය පළ කිරීමේ උත්සවයකට සහභාගී වෙමිනි. එම නඩු තීන්දුව ගැන ආණ්ඩු පක්ෂයේත් විරුද්ධ පක්ෂයේත් දේශපාලඥයන් රැසක් මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයාගෙන් විමසූ අතර මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා ප්‍රකාශ කළේ තමා හැමවිටම අධිකරණයට ගරු කරන බවයි. නමුත් මෙම තීන්දුවේ අදහස සමඟ එකඟවීමට නොහැකි බවත් වගඋත්තර බැඳීමට අවස්ථාව ලැබුණු විට වගඋත්තර බඳින බවත් මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා ප්‍රකාශ කළේය. රටට එක නීතියක් ගෙනාවේ කවුද? “අපි දන්නවා. ඔබතුමා කිසිම දේකින් සැලෙන්නේ නැහැ කියලා. එහෙම වුණා නම් මේ රටේ තිස් වසරක යුද්ධය නතර කරන්න ලැබෙන්නේ නැහැ. කොච්චර බාධක අභියෝග ආවත් ඔබතුමා ඒවාට මුහුණ දෙමින් කොටි ත්‍රස්තවාදය පරාජය කිරීමට දායකත්වය ලබා දුන්නා. මේ රටේ කොටි අධිකරණ තිබුණා. කොටි පොලිසි තිබුණා. කොටි බැංකු තිබුණා. රට දෙකඩ වෙලා වගේ තිබුණේ. රටේ ඒකීයභාවය රැකගත්තු නිසා අද මුළු රටටම තියෙන්නේ එක නීතියයි. ඒ තත්ත්වය රටට ඇති කිරීමට නායකත්වය දුන්නේ ඔබතුමා” යනුවෙන් එම පිරිස මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා වට කරගෙන ප්‍රකාශ කළහ. මහින්දගේ උපන් දිනයට පින්කම් රැසක් හිටපු ජනාධිපති මහින්ද රාජපක්ෂයන්ගේ ජන්ම දිනය යෙදී ඇත්තේ නොවැම්බර් 18 වැනිදාටය. මීට සමගාමීව හම්බන්තොට දිස්ත්‍රික්කයේ කසාගල විහාරස්ථානය මූලික කර ගනිමින් ආගමික උත්සව දිවයින පුරා සංවිධානය කර ඇත. නොවැම්බර් 15 වනදා හිටපු ජනාධිපති මහින්ද රාජපක්ෂ හා නාමල් රාජපක්ෂ මහනුවරට පැමිණියේ ශ්‍රී දළදා මාලිගාව වැඳ පුදා ගැනීමටය. මෙය සංවිධානය කර තිබුණේ මහින්දානන්ද අළුත්ගමගේ මන්ත්‍රීවරයා විසිනි. ඊට පසු දින දහවල් දානමය පින්කමක්ද සූදානම් කර තිබිණි. මෙහිදී නියෝජ්‍ය අමාත්‍යවරු හා පාර්ලිමේන්තු මන්ත්‍රීවරු සහභාගී සිටියහ. මහින්දානන්ද අළුත්ගමගේ, කෙහෙලිය රඹුක්වැල්ල, අනුරාධ ජයරත්න, මධ්‍යම පළාත් ආණ්ඩුකාරවරයා මෙන්ම මහනුවර දිස්ත්‍රික්කය නියෝජනය කරන මන්ත්‍රීවරු ද ඊට සහභාගීවී සිටියහ. මහින්ද හා නාමල් සමඟ මේ වන්දනා ගමනට බැසිල් රාජපක්ෂද එක්වී තිබිණි. කට වහගෙන හිටියොත් වෙන දේ නාමල් කියයි මෙතැනට පැමිණි අමුත්තන් විශේෂයෙන්ම නාමල් රාජපක්ෂගෙන් විමසා සිටියේ අය වැය පිළිබඳව දරන ස්ථාවරත්වය පිළිබඳවය. බලන්න මන්ත්‍රීතුමා ඔබතුමා අය වැය පතුරු ගහනවානේ, මොකක්ද කරන්න යන්නෙ. මොකක්ද අයවැය ගැන හිතන්නෙ… මෙසේ ඇසුවේ එතැන හිටපු මාධ්‍ය හිතවතෙකි. විවේචන තියෙන්න ඕනෙ, මතකනෙ ගෝඨාභය රාජපක්ෂ කාබනික පොහොර ගේනකොට කට වහගෙන ඉඳලා වෙච්ච දේ. ඒ නිසා නරක දේට නරකයි කියන්න ඕනෙ කට ඇරලා. අනික අය වැයේ හොඳ ප්‍රවණතා තියෙනවා. පොහොට්ටුව විසින් ජනාධිපතිවරයාට දීපු යෝජනා ඔක්කොම වගේ අය වැය යෝජනාවලට දාලා තියෙනවා නාමල් පැවසීය. සජිත්ට විදේශයෙන් ලැබුණු දුරකතන ඇමතුම පාර්ලිමේන්තුවේ කෝප් කමිටුව ශ්‍රී ලංකා ක්‍රිකට් පාලකයන් කැඳවා සිදු කළ විමසීමේදී කෝප් කමිටුවේ සභාපතිගේ හැසිරීම පිළිබඳ විපක්ෂ නායකවරයාට කරුණු ඉදිරිපත් කළ කෝප් කමිටු සාමාජික හේෂා විතානගේ මන්ත්‍රීවරයා සහ නලින් බණ්ඩාර මන්ත්‍රීවරයා කියා සිටියේ එම හැසිරීම බරපතළ තත්ත්වයක් බවයි. ඒ අතර විපක්ෂ නායක සජිත් ප්‍රේමදාස කීවේ කෝප් කමිටුව රංජිත් බණ්ඩාර මන්ත්‍රීවරයාගේ පුත්‍රයා කණිෂ්ක බණ්ඩාර කැඳවා ගෙන පැමිණ සිටින බව විදේශ රටක සිට පුද්ගලයකු තමාට දැනුම් දුන් බවයි. එය බරපතළ තත්ත්වයක් බව කී ලක්ෂ්මන් කිරිඇල්ල මන්ත්‍රීවරයා පැවසුවේ ඒ පිළිබඳව පාර්ලිමේන්තුවේදී ප්‍රකාශයක් කළ යුතු බවයි. ඒ අනුව විපක්ෂ නායකවරයා බ්‍රහස්පතින්දා පාර්ලිමේන්තුව ආරම්භයේදී කෝප් කමිටු සභාපතිගේ හැසිරීම ඔහු සහ ක්‍රිකට් පාලක මණ්ඩලය අතර ඇති සම්බන්ධතාව සහ කෝප් කමිටුවේ සභාපතිගේ පුත්‍රයා කෝප් කමිටුවේ අසුන් ගැනීම ප්‍රකාශයක් සිදු කළේය. මේ අතර විපක්ෂ නායකවරයා සමගි ජන බලවේගයේ මහ ලේකම් රංජිත් මද්දුම බණ්ඩාරට උපදෙස් දුන්නේ අය වැය ගැන මන්ත්‍රීවරු සහභාගි කරවා ගෙන කෙටි විග්‍රහයක් සමාජ මාධ්‍ය හරහා ඉදිරිපත් කිරීමේ වැඩපිළිවෙළක් ක්‍රියාත්මක කරන ලෙසයි. අය වැය ජනතාව අතරට ගෙනයාමේ වගකීම වජිරට 2024 වර්ෂය සඳහා වන අය වැයෙන් දුප්පත් ජනතාව වෙනුවෙන් සහන රැසකුත් සියලු ක්ෂේත්‍ර ආවරණය වන පරිදි අයවැය නිර්මාණය කිරීමටත් ජනාධිපතිතුමා කටයුතු කර තිබුණේය. මෙම අය වැය පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට පසුදින මේ ගැන ජනතාව දැනුවත් කිරීම සඳහා වන වගකීම පැවරී තිබුණේ එක්සත් ජාතික පක්ෂයේ සභාපති, පාර්ලිමේන්තු මන්ත්‍රී වජිර අබේවර්ධනටයි. වජිර ඒ වෙනුවෙන් පසුගිය අඟහරුවාදා උදෑසන සිරිකොත එක්සත් ජාතික පක්ෂ මූලස්ථානයේදී මාධ්‍ය හමුවක් කැඳවා තිබුණි. වෙනදාටත් වඩා මාධ්‍යවේදීන් පිරිසක් මෙම මාධ්‍ය හමුව සඳහා සහභාගි වී සිටියේ අය වැය පිළිබඳ පැහැදිලි අවබෝධයක් වජිරගෙන් දැනගත හැකි නිසාය. මුල සිට අගට විස්තරාත්මක කරුණු පැහැදිලි කිරීමක් වජිර මෙහිදී සිදුකළේ අය වැය පිළිබඳ පැමිණ සිටි මාධ්‍යවේදීන්ට හොඳ අවබෝධයක් ලබාදෙමිනි. රනිල්ගේ පණිවිඩය වජිරගෙන් මේ අතර ශ්‍රී ලංකා කොමියුනිස්ට් පක්ෂය විසින් “පලස්තීනයේ යුද්ධය නතර කරනු, ස්වාධීන පලස්තීන රාජ්‍යය පිහිටුවනු” මැයෙන් සංවිධානය කර තිබූ ජනතා රැළියක් පසුගිය අඟහරුවාදා සවස කොළඹ නව නගර ශාලාවේදී පැවැත්විණි. මේ සඳහා ලංකාවේ තිබෙන සියලු පක්ෂ නියෝජනය කරමින් පක්ෂ නායකයන් ඇතුළු සාමාජික සාමාජිකාවන් සහභාගී වී සිටි අතර එක්සත් ජාතික පක්ෂය සහ ජනාධිපති රනිල් වික්‍රමසිංහගේ පණිවිඩය ද රැගෙන මේ සඳහා සහභාගී වූයේ වජිර අබේවර්ධනයි. එක්සත් ජාතික පක්ෂ සභාපති වජිර ඇතුළු පාඨලී චම්පික, ඩලස් අලහප්පෙරුම, රවුෆ් හකීම්, ඉම්තියාස් බාකීර් මාකර්, රංජිත් මද්දුම බණ්ඩාර, චරිත හේරත් වැනි විවිධ දේශපාලන පක්ෂවලට අයත් නියෝජිතයෝ සහභාගී වී සිටියහ. පාර්ලිමේන්තුවෙන් උපරිම ප්‍රයෝජන ලබාගත යුතු බව අජිත් රාජපක්ෂ කියයි 2024 අය වැය විවාදය මේ දිනවල පාර්ලිමේන්තුවේදී පැවැත්වෙන අතර මෙම අය වැය විවාදයේ දී ආණ්ඩු පක්ෂයේ මෙන්ම විරුද්ධ පක්ෂයේ ජනතා නියෝජිතයන් උපරිම ප්‍රයෝජන ලබාගැනීමට කටයුතු කළ යුතු බව පාර්ලිමේන්තුවේ නියෝජ්‍ය කථානායක අජිත් රාජපක්ෂ ප්‍රකාශ කළේය. මේ දිනවල අජිත් රාජපක්ෂට පාර්ලිමේන්තුවේදී හමුවන බොහෝ ‍පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට ප්‍රකාශ කළේ අය වැය විවාදයට රටේ ආර්ථීකය ගැන වඩාත්ම වටිනා කරුණු ඉදිරිපත් කිරීමෙන් රටේ ආර්ථිකය ගැන ඉතිහාසය ගැන හා අනාගතය පිළිබඳව බොහෝ කරුණු ඉදිරිපත් කළ හැකි බවයි. රටේ ආර්ථිකය, සමාජ, දේශපාලන කාරණා පිළිබඳව වඩා වැදගත් තොරතුරු අය වැය විවාදයේදී ඉදිරිපත් කළ හොත් එය විශ්වවිද්‍යාල ශිෂ්‍යයන්ට සේම පාසල් දරුවන්ට ද ඉතා වැදගත් විය හැකි බව ද අජිත් රාජපක්ෂ නියෝජ්‍ය කථානායකවරයා විසින් පෙන්වා දෙන ලදී.", "URL": "https://www.silumina.lk/2013/01/17/news-features/8366/", "Category": null, "Parent URL": null}