{"Source": "Silumina", "Timestamp": "October 21, 2023 12:32 am", "Headline": "එයා මාව ගොඩක් පරිස්සම් කළා", "News Content": "721 හිරුස්ටාර් වේදිකාවෙන් බිහි වෙලා ගීත ගයන ඈ අමන්දා පෙරේරා. ටෙලිනාට්‍යවල තේමා ගීත ගැයීමට වාසනාව හිමි කරගත් අමන්දා ගැනයි මේ. කලාවට පිවිසෙන ඇතැම් තරුණයින් නිර්මාණයක් දෙකක් කරපු සැණින් හිතනවා දැන් ක්ෂේත්‍රයේ චරිතයක් කියලා, අමන්දා කියන්නෙත් සංගීත ක්ශේත්‍රය තුළ චරිතයක් ද..? ඔව් මම හිතනවා දැන් මම චරිතයක් කියලා. මාව දන්න ආදරේ කරන මාව ෆලෝ කරන අය ඉන්නවා. මගේ ඇඳුම් නිර්මාණ ගැන කතා කරන අය ඉන්නවා. ඒ නිසා එහෙම කියන්න පුළුවන් අමන්දා සංගීතය තුළ චරිතයක් කියලා කියන්න තරම් ඔබ මොනවද කරලා තියෙන්නේ..? මගේම ගීත නිර්මාණ තුන හතරක් කරලා තියෙනවා. ඒ වගේම ටෙලිනාට්‍ය කිහිපයක තේමා ගීත පසුබිම් ගීත ගායනා කරලා තියෙනවා. සිහින ගෙනෙන කුමාරියේ හා අයිස් නාට්‍යයේ තේමා ගීතය ගායනා කරන්නේ මම. මේ වෙද්දී ගීත 700ක් විතර කරලා තියෙනවා. අලුතින් නිර්මාණ කරන්න සූදානම් වෙනවා , දැන් කොයිතරම් රියැලිටි තරග තිබ්බත් ඉස්සර තරම් තරු ජනප්‍රිය නැහැ. ඔබ හිරුස්ටාර් සීසන් ටූ තෙවැනි තැන ගත් තරගකාරිනියක්. ඔබ ඔබව මේන්ටේන් කරනවද..? ඉස්සර රියැලිටිකරණයෙන් ආ තරු තවම ජනප්‍රිය යි. ඒකට හේතුව විදිහට මම දකින්නේ ඉස්සර තරග තිබ්බේ එකක් දෙකක්. ඒවත් එක ළඟ තිබ්බේ නැහැ . ඒ නිසා ඒවායින් බිහි වූ අය ජනතාවට මතකයි. දැන් හැම චැනල් එකකම තරග තියෙනවා. සීසන් එකක් ඉවර වෙද්දී එකක් පටන් ගන්නවා. ඒවායේ දක්ෂතා තියෙන අය ඉන්නවා. නමුත් ජනප්‍රියත්වය අඩු වෙන්න පුළුවන්. අපි දැනගන්න ඕන අපිව පවත්වාගෙන යන්න අපි මොනවද කරන්න ඕන කියලා . මම මාව අඳුරගෙන අවශ්‍ය දේ කරනවා. කෙටියෙන්ම කිවුවොත් මම මාව මේන්ටේන් කරනවා. හිරුස්ටාර් අවසන් වෙනවත් සමඟ ඔබ විවාහ වෙනවා, ඒ හිරුස්ටාර් කැමරාකරු එක්ක. ඔබ එතරම් දුරක් ආවේ ඔහුගේ බලපෑම් එක්ක කියලා කෙනෙකුට හිතෙන්න පුළුවන් ..? ගාල්ලේ තමයි ෆ්‍රොෆයිල් ෂූට් එක කළේ, එතැනදි තමයි එහි කැමරාකරණය කළ අමිල විජේරත්න ව මම මුලින්ම දැනහඳුන ගන්නේ. හිරු ටීම් එක හරි හිතවත් හැමෝ එක්කම. ඒ හිතවත්කම තමයි අවසානයේ ප්‍රේමය වුණේ. සජීවීව මම වේදිකාවේ ගයද්දි ඔහු මම ඉදිරියේ ඉදලා කැමරාව ඔස්සේ මගේ දිහා බලාගෙන හිටියා. හිරුස්ටාර් වෙයි කියලා එයා බලාපොරොත්තු වුණා. නමුත් හිමි වුණේ තෙවැනි තැන. එයා හයියක් වුණා නමුත් බලපෑමක් නිසා මම එතරම් දුරක් ආවා කියන්න බැහැ. සජීවී ගායනයක්. කොතරම් හැඳුනුම්කම් තිබ්බත් වේදිකාවේ ඉන්න විනාඩි තුන තීරණාත්මකයි. එය තුළ මගේ හැකියාව එළියට දැම්මා මිසක් වෙන කිසි දෙයක් වුණේ නැහැ ඔබත් සංගීත ප්‍රසංග සඳහා සම්බන්ධ වෙනවා, සංගීතයට ආධුනික කෙනෙක් විදිහට ඔබ ඒ වේදිකාවේ ප්‍රවීණයින්ගේ ගීත ගයද්දි ඔවුන්ගේ ප්‍රතිචාර කොහොමද ..? මම සමහර විට ගායනා කරන්න හිතපු ගීත ඒ ප්‍රවීණයින් ඒ මොහොතේ ගායනා කරලා තියෙනවා . ඒ වගේ වෙලාවට මම වෙන ගීත ගායනා කළ අවස්ථා තියෙනවා. මම ආදරේ කරන අනුගමනය කරන ප්‍රවිණ චරිත තුනක් ඉන්නවා. සුජාතා අත්තනායක මහත්මිය, නිරෝෂා විරාජිනි මහත්මිය හා ශශිකා නිසංසලා මහත්මිය. මෙතැනින් නිරෝෂා මහත්මිය මට ගොඩක් උදවු කරලා තියෙනවා , ඇගේ ගීත හිරුස්ටාර් වේදිකාවේ ගයද්දි ඇය මාව නිහතමානී ව අගය කරලා තියෙනවා. වැරදි පෙන්නලා මාව හදලා තියෙනවා. මම ප්‍රවීණයන් ට ගරු කරමින් මේ ගමන යනවා. ඔබත් තරගය අතරතුර තාඩන පීඩනවලට ලක් වූ තරගකාරිනියක්..? ඔව්. තරගාවලියේ දී මාව නින්දා අපහාස අවලාදවලට ලක් වුණා. එයින් මානසිකව වැටුණු අවස්ථා තියෙනවා. ප්‍රශ්න ගොඩක් එකට ආවම දරා ගන්න බැරි වුණා. ඒ එහෙම ප්‍රශ්න ගොඩක් මට මීට පෙර ඇවිත් තිබ්බේ නැති නිසා. එතැනදි මගේ සැමියා (ඒ කාලේ ඔහු පෙම්වතා) අමිල තමයි මට හයියක් වුණේ. ඉවසීමෙන් ගමන ආවා. එයා මාව ගොඩක් පරිස්සම් කළා. අදටත් එහෙමයි. ඉදිරි බලාපොරොත්තු ගැනත් කියමු..? හොඳ අලුත් ගීත කරමින් ජනතාව අතර රැඳෙන්න තමයි බලාපොරොත්තු වෙන්නේ. සංගීතය තුළ හැදෑරිම් කරමින් ප්‍රවීණයින් ගෙන් ලැබෙන උදවු ආශීර්වාදයක් කරගනිමින් මේ ගමන යනවා. හර්ෂණී වීරරත්න අමන්දා පෙරේරාහිරුස්ටාර්", "URL": "https://www.silumina.lk/2013/01/18/news-features/6310/", "Category": null, "Parent URL": null}