{"Source": "Silumina", "Timestamp": "October 7, 2023 12:38 am", "Headline": "දෙවැනි භාවයෙන් හෙළි වන ජීවන තොරතුරු", "News Content": "667 ක්‍රිෂණ්මූර්ති පද්ධතිය අනුව ජන්ම පත්‍රයක දෙවැනි භාවය විශ්ලේෂණය කිරීම සඳහා යොදාගත යුතු වන්නේ මෙසේය. දෙවැනි භාවය ජන්ම පත්‍රයේ ධනස්ථානයයි. එසේම පළමුවැනි මාරක ස්ථානයද වෙයි. ධනය, කතාව, පවුලේ තොරතුරු, ආහාර, මුඛය, දෘෂ්ටිය, ඇස්, ආදායම් මාර්ග, මුහුණට සම්බන්ධ සියලුම අවයවද පෙන්වයි. මෙම ජන්ම පත්‍රයේ 2 වැනි භාව ස්ඵූටය මකර රාශියේ 130 18’ 08“ හි යෙදී ඇත. එය ශනි ග්‍රහයා හිමි රාශියක සඳු ග්‍රහයා හිමි නක්‍ෂත්‍රයක සහ රාහු ග්‍රහයා හිමි උපස්ථානයද යෙදී ඇත. ජන්ම පත්‍රයේ 2 වැනි භාව ස්ඵූටයේ උපස්ථානය අධිපති රාහු ග්‍රහයා 8 වැනි භාවයේ ලැගුම් ගෙන සිටියේය. මෙම රාහු ග්‍රහයා, රවි ග්‍රහයා හිමි රාශියේ සහ කේතු ග්‍රහයා හිමි නක්‍ෂත්‍රයක තැන්පත්ව සිටියේය. මෙම රවි ග්‍රහයා 9 වැනි භාවය හිමිව 5 වැනි භාවයේ ලැගුම් ගෙන සිටියේය. ඒ අනුව රාහු ග්‍රහයාගේ නිවේදකත්වය 8, 9, 5 සහ 2 වැනි භාවවලට යෙදෙයි. මේ භාව ස්ඵූටයේ උපස්ථානය හිමි ග්‍රහයා බලන්න. 2 වැනි භාව ස්ඵූටයේ උප ස්ථානය හිමි ග්‍රහයා; කුජ නම්, ඔහු සත්‍ය කතා කරන්නෙකු නොවෙයි. ශනි නම්, ඔහු සියල්ල සඟවන අයෙකි. බුධ නම් බොහෝ දේවල් කතා කරයි. සිකුරු නම් යහපත් මෙන්ම රසවත් දේවල්ද ගැන කියන සාමයට කැමති අයෙකි. රවි නම් ඔහු සත්‍ය මෙන්ම උසස් ආකාරයෙන් කතා කරන අයෙකි. ගුරු නම් අවංක සහ සත්‍ය කතා කරන අයෙකි. 2 වැනි භාව ස්ඵූටයේ උපස්ථානය හිමි ග්‍රහයා හෝ එම ග්‍රහයා තැන්පත්ව සිටි නක්‍ෂත්‍රය හිමි ග්‍රහයා; කුජ නම් ඔහු තද වියදම් කාරයෙකි. ශනි නම් පිළිවෙළකට වියදම් කරන ලෝබ අයෙකි. 2 වැනි භාව ස්ඵූටයේ උපස්ථානය හිමි ග්‍රහයා තැන්පත්ව සිටි නක්‍ෂත්‍රය හිමි ග්‍රහයා 6 වැනි සහ 8 වැනි භාව නිවේදක ග්‍රහයෙකු වී උපස්ථානය හිමි ග්‍රහයා ශනි සහ බුධට සම්බන්ධ වූයේ නම් ඔහු වංචාකාරයෙකි. 2 වැනි භාව ස්ඵූටයේ උපස්ථානය හිමි ග්‍රහයා කේතු හෝ රාහු යන ග්‍රහයෙකුව 2 වැනි භාවයේ කටක හෝ වෘශ්චික හෝ මීන වැනි ගොළු රාශියක තැන්පත්ව 2 වැනි භාව ස්ඵූටයේ නක්‍ෂත්‍රය හිමි ග්‍රහයාද ගොළු රාශියක අධිපති වූයේ නම් ජන්මියාගේ කතාවේ දුර්වලතා ඇති වෙයි. 2 වැනි භාව ස්ඵූටයේ උපස්ථානය හිමි ග්‍රහයා 5 වැනි සහ 11 වැනි භාවවලට සම්බන්ධ වූයේ නම් දරුපල හිමි වෙයි. 2 වැනි භාව ස්ඵූටයේ උපස්ථානය හිමි ග්‍රහයා 12 වැනි භාව ස්ඵූඨයේ නක්‍ෂත්‍රය හිමි ග්‍රහයාට සම්බන්ධව 12 වැනි භාවය හිස් වූයේ නම් ඇස්වල දුර්වලතා ඇති වෙයි. 2 වැනි භාවයේ උපස්ථානය හිමි ග්‍රහයා, 2 වැනි භාවයට සම්බන්ධ වන්නේ නම් යහපත් ධන තත්ත්වයක් ඇති අයෙකි. 2 වැනි භාවයේ උපස්ථානය හිමි ග්‍රහයා 4 වැනි භාවයට සම්බන්ධ වන්නේ නම් ඉඩකඩම් දේපළ සහ යානවාහන මඟින් මුදල් උපයයි. 2 වැනි භාවයේ උපස්ථානය හිමි ග්‍රහයා 6 වැනි භාවයට සම්බන්ධ වන්නේ නම් ඕනෑම කටයුත්තකින් ලාභ ලබයි. තරග සහ සටන්වලින් ජය ලබයි. 2 වැනි භාවයේ උපස්ථානය හිමි ග්‍රහයා 11 වැනි භාවයට සම්බන්ධ වන්නේ නම් ආයාසයකින් තොරව විශාල ලාභ ලබයි. අනුමානයෙන් කරන කටයුතු මඟින් ලාභ ලබයි. ප්‍රවීණ ජ්‍යොතිර්වේදී ජී. එච්. ඩබ්ලිව්. සිල්වා", "URL": "https://www.silumina.lk/2013/01/14/news-features/5430/", "Category": null, "Parent URL": null}