{"Source": "Silumina", "Timestamp": "December 9, 2023 12:30 am", "Headline": "පොහොට්ටුවට නව පෙරවදනක්", "News Content": "1K මෙරට දේශපාලන වංශ කතාවේ නව පෙරළියක් එක් කළ ශ්‍රී ලංකා පොදු ජන පෙරමුණ අභියෝග රැසක් මැද ඉතා කෙටිකාලයක් තුළ වඩා ජනතා ප්‍රසාදය දිනාගත් පක්ෂය ලෙස ඉතිහාසගත වන බව අවිවාදිතය. සීලාචාර සහ සදාචාරාත්මක දේශපාලන සංස්කෘතියක දැක්මක් සහිතව 2016 වසරේ නොවැම්බර් 2වැනි දින පොදු ජන පෙරමුණු පක්ෂයේ ආරම්භය සටහන් විය. මේ පක්ෂය බිහිවීමට හේතු වූ දේශපාලනික කාරණා රැසක් විය. මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා 2015 ජනාධිපතිවරණය පරාජයට පත්වීමත්, ශ්‍රීලනිපය මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා අතට පත් වීම සිදු විය. ඉන් අනතුරුව හිටපු ජනාධිපති මහින්ද රාජපක්ෂයන්ගේ දේශපාලන න්‍යාය පත්‍රය ගරු කරන එම දේශපාලනික මතවාදය දරන පිරිස එක්තරා මර්දනයකට ලක් විය. ආසන සංවිධායක තනතුරේ සිට මධ්‍යම කාරක තනතුරු දක්වා මහින්ද රාජපක්ෂයන්ට හිතවාදී බොහෝ දෙනෙක් ඉවත් කිරීම සිදු වෙයි. විවිධ චෝදනා එල්ල කරමින් සිරගත කිරීම් ද වෙයි. ඉන් අනතුරුව එදා සිට ශ්‍රි ලනිපයත් සමඟ සිටි මහින්ද හිටපු ජනාධිපතිවරයාට පක්ෂපාතී බල කඳවුර විසින් ඔවුන්ට දේශපාලනය කිරීමට සුදුසු තැනක අවශ්‍යතාව මතු කරන ලදී. ඒ අනුව 2016 වසරේදී මස මහජනතාව තුළින්ම මතු වූ ඉල්ලීමක් අනුව දකුණු ආසියාවේ ආකර්ෂණීයම දේශපාලන පෞරුෂය වන මහින්ද රාජපක්ෂයන්ගේ නායකත්වයෙන් යුතුව ශ්‍රී ලංකා පොදු ජන පෙරමුණ බිහි කරන ලදී. මේ පක්ෂය බිහි කිරීමේ යෝජනාව සහ අවශ්‍යතාව රට වටා යන මහින්ද සුළඟ බවට පරිවර්තනය විය. මහින්ද රාජපක්ෂ දේශපාලන බල කඳවුරත් සමඟ දේශපාලනය කළ යුතුයි යන වුවමනාව මේ පිරිස් තුළ විය. ඒ නිසා මහින්ද සුළඟ හුදු දේශපාලන රැලි මාලාවකට ලඝු කොට නොගත යුතුය. මහජනතාව අතරෙන් යෝජනාව මතු වුවත් මේ බලවේගය සංවිධානගත කිරීමේ බැරෑරුම් කාර්යභාරය ඉටු කරනු ලබන්නේ බැසිල් රාපක්ෂයන්ය. යහපාලන ආණ්ඩුවේ විවිධ අභූත චෝදනා මැද සිරගත කර සිටි බැසිල් රාජපක්ෂයන් බන්ධනාගාරගත කර සිටි කාලවකවානුවේදී මේ පක්ෂය ගොඩනැඟීමට සැලසුම් දියත් කරන ලදී. බන්ධනාගාරයෙන් නිදහස ලබා පැමිණීමෙන් පසු පක්ෂය ගොඩනැඟීම ප්‍රායෝගික යථාර්ථයක් බවට පත් කරලීමේ දුෂ්කර වෑයමට උර දුන්නේ ඔහුය. එතැන් සිට ජන බලය උරගා බැලීමේ අරමුණින් සෑම ගමකින්ම 20ක කණ්ඩායමක් කැඳවමින් ග්‍රාමීය ශාඛා ජාලය විධිමත් කිරීම ආරම්භ කෙරිණි. බිම් මට්ටමින් සංවිධාන ජාලය ශක්තිමත් කරමින්, ශාඛා සමිති රටපුරා ගොඩනැඟීමත් සිදු විය. කෙසේ වුවත් ඒ වන විටත් හිටපු ජනාධිපති මහින්ද රාජපක්ෂයන් වටා එක්තරා දේශපාලනික නායකත්ව වළල්ලක් නිර්මාණය වී තිබිණි. ඒ වනවිටත් ඔහු වටා දේශපාලන කඳවුරු ගොඩනැඟී තිබුණ අතර එහි විවිධ දේශපාලන පක්ෂ සහ සමාජ කණ්ඩායම් රැසක් විය. එහි ඇතැම් පිරිස් උත්සාහ කළේ දේශපාලන පක්ෂයක් ගොඩනැඟීම වැළැක්වීමයි. ඔවුන්ගේ දේශපාලන අරමුණ මහින්ද රාජපක්ෂයන් වටා ගොඩනැඟුණ බලවේගය නැවත මෛත්‍රිපාල සිරිසේන හිටපු ජනාධිපතිවරයා වටා ගැට ගැසීමේ ප්‍රහත්නයක් විය හැකි බව සියුම්ව තේරුම් ගැනීමට පොදු ජන පෙරමුණේ දේශපාලන නායකකත්වයට හැකි විය. මේ මහ දැවැත්ත පක්ෂය ගොඩනැඟීම සිදු වන්නේ ඉන් අනතුරුවයි. කෙසේ වුවත් 2017 මැයි දිනය පක්ෂය ගොඩනඟන වැඩපිළිවෙළේ තීරණාත්මක ම දේශපාලන සංදිස්ථානයයි. එය විශාල අභියෝගාත්මක සහ අවධානම් සහගත ක්‍රියාවලියක් වුවත් එම අභියෝගයට සාර්ථකව මුහුණදීමට පක්ෂයට හැකි විය. එය පක්ෂය ගොඩනඟන වැඩපිළිවෙළට විශාල ගාමක බලවේගයක් සැපැයූ බව අවිවාදිතය. ඉතා ශක්තිමක් විධිමත් දේශපාලන පක්ෂයක් දේශපාලන ව්‍යාපාරයක් ලෙස ගොඩනැඟී ඇති බවට එදින ඒකරාශී වූ ජන ගඟ සාක්ෂි දැරීය. පක්ෂය ගොඩනැඟීමෙන් අනතුරුව ඊට සමාන්තරව ප්‍රධාන අනුසංවිධාන දෙකක් වන පොදු ජන කාන්තා පෙරමුණ සහ පොදුජන තරුණ පෙරමුණ ශක්තිමත්ව ගොඩනැඟෙන්නට විය. එසේම අනුබද්ධ සංවිධාන ජාලයක් වෙයි. ලංකාවේ දේශපාලන පක්ෂ සමඟ ගැට නොගැසී තිබූ යම් යම් වෘත්තිකයන්ගේ බලවේග මේ පක්ෂය වටා ඒකරාශී කරගනු ලැබිණි. 2018 වර්ෂයේදී පළාත් පාලන මැතිවරණය අවස්ථාවේදි මෛත්‍රීපාල ජනාධිපතිවරයාට සමඟ සන්ධානගත විය යුතු බව පක්ෂය තුළම ඇතැම් පිරිස්වල යෝජනාවක් විය. බැසිල් රාජපක්ෂයන් පක්ෂයේ නිර්මාතෘවරයා ලෙස ඒ අවස්ථාවේදී දැඩි මතයක් දැරීය. අනිවාර්යෙන් ම තනි පක්ෂයක් ලෙස ඉදිරි මැතිවරණයට ඉදිරිපත් විය යුතු බව එහිදි ඔහුගේ මතය විය. ඉන් අනතුරුව පොදු ජන පෙරමුණත් සමඟ දේශපාලනිකව අත්වැල් බැඳ ගැනීමට සුදානම් සහෝදර දේශපාලන පක්ෂවලට ආරාධනා කරන ලදී. අභියෝග රාශියක් මැද බිහි වූ ශ්‍රී ලංකා පොදුජන පෙරමුණ මෑත ඉතිහාසයේ කෙටි කලක් තුළ ජයග්‍රහණ රැසක් අත්කර ගත් දේශපාලන පක්ෂය ලෙස ඉතිහාසයට එක් වීමේ පළමු සංදිස්ථානය සනිටුහන් වන්නේ 2018 වසරේ පැවැති පළාත් පාලන මැතිවරණයෙනි. එහිදී විශිෂ්ට ජයග්‍රහණයක් අත්කර ගනිමින් පක්ෂයේ ශක්තිය මැනවින් ප්‍රදර්ශනය කෙරිණි. ඒ අවස්ථාවේදි ශ්‍රිලනිප සමඟ සන්ධානගත වූයේ නම් විශාල දේශපාලනික අර්බුදයකට මුහුණ පෑමට සිදු වෙයි. ශ්‍රීලනිප ලක්ෂ 18ක් ඡන්දය හිමි කර ගත් අතර පොදු ජන පෙරමුණ ලක්ෂ 50ක් ලබා ගන්නා ලදී. එදා මේ රටේ ප්‍රබලම ජනතා බලවේගය ඒකරාශී වී ඇත්තේ පොදු ජන පෙරමුණ වටා බව මේ රටේ සියලුම දේශපාලන පක්ෂ දේශපාලනික කණ්ඩායම් ඉතා ‍පැහැදිලි කරගනු ලැබූ කරුණකි. පළාත් පාලන මැතිවරණයෙන් අනතුරුව 2019 වසරේ පැවැති ජනාධිපතිවරණය සහ මහා මැතිවරණය ද ජය ගැනීමට ශ්‍රී ලංකා පොදුජන පෙරමුණට හැකි වූයේ පිළිගත් දේශපාලන පක්ෂයක් ලෙස මෙරට ඉතිහාසයේ කෙටි කලකින් ලබාගත් සියලු ජයග්‍රහණ තම නම ඉදිරියේ සටහන් කර ගැනීමට සමත්කම් දැක්වීම නිසාය. වඩා යහපත් දේශපාලන තීන්දු තීරණ නිසා මේ දේශපාලන බල කඳවුර ජයග්‍රහණය කරන ලදී. ඒ සියලු අවස්ථාවලදී පොදු ජන පෙරමුණේ දේශපාලන බල කඳවුර එහි නිර්මල අයිතිය හිමි කර ගත්තේය. මේ සඳහා ජීව ශක්තිය දුන්නේ මහින්ද රාජපක්ෂයන් සහ බැසිල් රාජපක්ෂයන් ප්‍රමුඛ දේශපාලන නායකත්වය මෙන්ම එම පක්ෂයේ පාක්ෂිකයන්ය. එවකට මෙම පක්ෂය නිර්මාණය කිරීමේ දී පැවති ආණ්ඩුවල නායකයන් විසින් එල්ල කරන ලද චෝදනාවලට කිසිවිටෙක නොසැලී ඉදිරියට ගමන් කිරීමට පොදු ජන පෙරමුණට හැකි වීම සුවිශේෂත්වයකි. වෙනම දේශපාලන පක්ෂයක අවශ්‍යතාවය මතු කිරීම තුළින් ජයග්‍රහණය විජග්‍රහණයක් බවට පත් කර ගැනීමට හැකි විය. බැසිල් රාජපක්ෂයන් ඉතාම දැඩිව ස්ථාවරයේ හිටි නිසා ඉතා කෙටිකලකින් මේ තරම් විශාල ජයග්‍රහණ රැසක් අත් කරගැනීමට පොදු ජන පෙරමුණට හැකි විය. 2018 පළාත් පාලන ඡන්දයෙන් පසුව ජනාධිපතිවරණයට සම්පූර්ණයෙන්ම නෙළුම් මාවත මූලික කරගෙන පක්‍ෂ ව්‍යුහයෙන් ඡන්දය ලබා ගැනීම සිදු විය. ලංකාවේ මෑත ඉතිහාසයේ පක්‍ෂ ව්‍යුහය මත පදනම් වී ජනාධිපතිවරණයක් සැලසුම් කළේ පොදු ජන පෙරමුණ වීම සුවිශේෂ කරුණකි. මැතිවරණයකට පෙර ශාඛා මට්ටමේ ප්‍රචාරාත්මක වැඩපිළිවෙළ වඩා සංවිධානාත්මක වැඩපිළිවෙළක් සිදු කෙරිණි. ආසන, දිස්ත්‍රික් රැස්වීම්, ජාතික සම්මේලන ආදී සියල්ල පක්ෂ ව්‍යුහය තුළින් ගොඩනැඟීම සුවිශේෂත්වයකි. ඒ අනුව ජනාධිපතිවරණය විශිෂ්ට ලෙස ජයග්‍රහණය කළ අතර මහා මැතිවරණයේදී පක්ෂ ව්‍යූහයෙන් එළියේ සිටි බොහෝ දෙනකුට විශාල අවස්ථාවක් ලබා දීම සිදු විය. ඒ අයගේ දේශපාලන හැසිරීම විසින් පක්ෂයෙන් ඈත් කිරීමට හේතු වුණු බව සියලු දෙනා පැහැදිලි කරගත් කරුණකි. අදටත් සෘජු පක්ෂ ව්‍යුහයෙන් පිටත සිට මහ ඡන්දෙට තරග කර පාර්ලිමේන්තු පැමිණි අය මේ පක්ෂයෙන් ඉතා ඉක්මනින් පිටතට යන ලදී. එහෙත් අවසානයේ පාර්ලිමේන්තු බහුතරය අදටත් මෙම පක්ෂයට රැක ගැනීමට හැකිවී ඇත. අනපේක්ෂිතව ආ කොවිඩ් 19 සමඟ මේ රටේ ආර්ථික අර්බුදයක් මතු විය. ලංකාව නිදහස ලැබූ දින සිට 1970 වන තෙක් යම් සාර්ථක ගමනක් ඉදිරියට පැමිණ ඇත. ඒ අතර විවිධ සමාජ අර්බුද පැවැතිණි. විශේෂයෙන් 1970 දශකයෙන් පසුව 1971 මේ රටේ කැරැල්ලක් ඇති විය. ඉන් අනතුරුව 1980 ජූලි වර්ජනය ඇති විය. 1983 කළු ජූලි ඇති විය. නැවත 1988/89 භීෂණ සමයක් ඇති විය. ඒ සමඟ වසර 30ක් පුරා මේ රටේ ජාතිවාදී, ත්‍රස්තවාදී, යුධ භීෂණ ඇති කරන ලදී. 2004දී සුනාමිය ද පැමිණියේය. මේ රට ඉදිරියට පැමිණියේ මේ සියල්ල සමඟයි. මේ සියලු කරුණු කාරණා අතර බාහිර කම්පනයක් සිදුවුවහොත් එය දරා ගන්න හැකි මට්ටමේ ආර්ථිකයක් මේ රටේ නොතිබිණි. ඒ සඳහා නිශ්චිත තනි පුද්ගලයෙක් හෝ තනි ආණ්ඩුවක් වගකිව යුතු නැත. මෙය සමස්ත වසර පනහක හැටක දිගු ඉතිහාසයක් පවතින ගැටලුවකි. එයට වෙනත් ආර්ථික ක්‍රමවේදයන්ගේ සහ සාධකයන්ගේ හේතු බලපානු ලබයි. එනම් අපනයන සංවර්ධනයකට නොයෑම සහ කාර්මිකකරණයකට නොයෑම එක්තරා අතකට බලපානු ලබන සාධක වෙයි. පොදු පෙරමුණු ආණ්ඩුව බලයට පත් වූ පසු මාස තුනක කාලයක් ඉදිරියට යෑමට හැකි විය. එතැන් සිට කොවිඩ් වසංගතය මේ රටට විශාල ලෙස බලපෑම් කරනු ලැබිණි. වැය ශීර්ෂය කප්පාදු කිරීම, කැබිනට් මණ්ඩලයේ සිමා කිරීම් මන්ත්‍රීවරුන්ගේ වාහන බලපත්‍රය නතර කිරීම සිදු කරන ලදී. එසේම ජනතාවගේ පැත්තෙන් විශාල වැඩ කොටසක් ආරම්භ කරන ලදී. කාබනික පොහොර ප්‍රතිපත්තිය ඇතුළු සියලු කර්තව්‍යයන් ඉටු කරනු ලැබුයේ ජනතා සුබ සිද්ධිය උදෙසා වෙයි. ඒ අනුව සංවර්ධන වැඩපිළිවෙළ සහ රැකියා ලබාදීම් සිදු කරන ලදී. මේ වැඩපිළිවෙළ ආරම්භ කර මාස තුනක් ඇතුළත එනම් 2020 වසරේ මාර්තු මාසයේ දී මෙරටට පැමිණි කොවිඩ් 19 වසංගතය හේතුවෙන් රට සම්පූර්ණයෙන්ම වසා දැමීමට සිදු විය. විදෙස්ගත ශ්‍රමිකයන්ගේ ප්‍රේෂණ නතර වීම, සංචාරක කර්මාන්තය බිඳ වැටීම, අඩුආදායම්ලාභීන්ට සහ වෙනත් තෝරා ගත් පිරිසකට රුපියල් 5,000ක මුදලක් ලබා දීම, නිරෝධායනයේදී සියලු අවශ්‍යතා ඉටු කිරීම රාජ්‍ය සේවකයන්ගේ වැටුප් ගෙවීම්, පොදු පහසුකම් පවත්වාගෙන යෑම, වසංගතයෙන් ජනතාව බේරා ගැනීම සඳහා එන්නත් ආනයනය කිරීමට සිදු වීම ආදිය හේතුවෙන් රටේ ආර්ථිකය දරුණු ලෙස කඩා වැටීමට ලක් වුව ද එය මෙරට පාලනය කළ රාජපක්ෂවරුන් විසින් නිර්මාණය කරන ලද්දක් ලෙස හුවා දැක්වීමට මෙරට ඇතැම් පිරිස් උත්සාහ ගත්හ. බංකොලොත් දේශපාලඥයන් තම දේශපාලන අවශ්‍යතා ඉටු කර ගැනීම සඳහා අවලාද නැඟීම, අසත්‍ය පැතිර වීම, මඩ ප්‍රහාර එල්ල කිරීම ආදිය සිදු කරන ලදී. මෙහිදී සිහිපත් කළ යුතු වැදගත් කරුණක් නම් මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයාගේ පාලනය අවසන් කර යහපාලන ආණ්ඩුවට රට භාර දෙන විට ඩොලර් බිලියන 8.2ක විදෙස් සංචිත ප්‍රමාණයක් පැවැතිණි. යහපාලන ආණ්ඩුව විසින් 7.1 දක්වා අඩු කර ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා රට භාර දෙන ලදී. 30 වසරක යුද්ධයේ අවසන් කාලයට මුහුණ දෙමින් රටේ සංවර්ධනයක් සිදු කරමින් සංචිත 8.2 ඉතිරි කරලීමට මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයාගේ ආණ්ඩුවට හැකි විය. කෙසේ වෙතත් කොවිඩ් නිසා ඩොලර් එන සියලු මාවත් වැසුණ පසු ඩොලර් හිඟවීම සාමාන්‍ය සිද්ධාන්තයකි. එම අවස්ථාවේදී ආර්ථික අර්බුදයකට රට පත් විය. විදුලිය, තෙල් සම්බන්ධයෙන් යම් පීඩාවන් සිදු විය. මෙය ආණ්ඩුව පෙරළීමට හොඳ අවස්ථාවක් බවට විග්‍රහ කරමින් සිටි පිරිස් දේශපාලනිකව මෙය ප්‍රයෝජනයට ගෙන ආණ්ඩුව ඉල්ලා අස්වන තැනකටම සටන දියත් කරනු ලැබිණි. බලය වෙනුවෙන් මිනිස් ඝාතන සිදු කළ රටක, බලය වෙනුවෙන් කැරලි ගැසූ රටක පොදු ජන පෙරමුණ එම හිරිකිත දේශපාලන සංස්කෘතිය අනුගමනය නොකළේය. ගෝඨාභය රාජපක්ෂ හිටපු ජනාධිපතිවරයා බලය වෙනුවෙන් ඒ අශීලාචාර ක්‍රමවේදය අනුගමනය නොකළේ සීලාචාර දේශපාලන සංස්කෘතිය ගරු කරන නිසාවෙනි. ඔහු ඉතා ප්‍රජාතාන්ත්‍රික ලෙස එම ධුරයෙන් නික්ම යෑම සිදු විය. එසේම එම ආණ්ඩුව ද ඉවත් වන ලදී. ඊට පසුව පක්ෂයක් ලෙස පොදුජන පෙරමුණ යම් කම්පනයකට මුහුණ දීම සිදු විය. එහෙත් බොහොම කෙටි කාලයක් නැවත අළු මතින් නැඟිටීම ආරම්භ කොට ඇත. ආසන බල මණ්ඩල නැවත ශක්තිමත් කරමින් දහස් සංඛ්‍යාත ජනතාව ඒකරාශී කරමින් රට පුරාම රැස්වීම් සංවිධානය කරන ලදී. ශාඛා සමිති ජාලය ප්‍රතිබල ගන්වන ලදී. එහි අවසන් වැඩපිළිවෙළ ලෙස ජාතික මහ සම්මේලනය 15වැනිදා කැඳවීම සිදු වෙයි. ලබන වසර මැතිවරණ වසරකි. ඒ මැතිවරණ වසරේ පක්ෂයේ ඉදිරි ක්‍රියාකාරිත්වය ඒ මහ ජාතික සම්මේලනයේදී ජාතිය හමුවේ අනාවරණය කිරීම අපේක්ෂාවයි. පසුගිය මැතිවරණවලදී ශ්‍රී ලංකා පොදුජන පෙරමුණෙන් තරග කොට මේ වනවිට වෙනත් කණ්ඩායම් සමඟ එක්ව සිටින ඕනෑම අයකු සත්‍යය අවබෝධ කරගෙන තම පක්ෂය හා එක් වන්නේ නම් සහෝදරත්වයේ දෑත දිගු කිරීමට කිසිදු අවස්ථාවක පැකිළෙන්නේ නැති බව ශ්‍රී ලංකා පොදු ජන පෙරමුණේ මහ ලේකම්, පාර්ලිමේන්තු මන්ත්‍රී නීතීඥ සාගර කාරියවසම් සිහිපත් ක‍රති. සකස් කළේ - සුභද්‍රා දේශප්‍රිය", "URL": "https://www.silumina.lk/2013/01/10/news-features/9681/", "Category": null, "Parent URL": null}