{"Source": "Silumina", "Timestamp": "December 2, 2023 12:30 am", "Headline": "ක්‍රිෂ්ණමූර්තියට අනුව ජන්ම පත්‍රයක 4වැනි භාවය විමසමු", "News Content": "202 ක්‍රිෂ්ණමූර්ති පද්ධතිය අනුව ජන්ම පත්‍රයක පලාපල කථනය සම්බන්ධයෙන් ජන්ම පත්‍රයක 4 වැනි භාවය විශ්ලේෂණය කිරීමේදී, මෙම භාවයට සම්බන්ධ වන රාශිය, නක්‍ෂත්‍රය සහ උපස්ථානය යන ස්ථාන වෙත අවධානය යොමු කරන්න. සිවුවැනි භාවය ජන්ම පත්‍රයක සිවුවැනි භාවය මඟින් පදිංචි ස්ථානය, මව, ගෘහ කටයුතු, ඉඩකඩම්, යාන වාහන ලබා ගැනීම, පතල්, ගොවිපළවල්, හිතේ සතුට, අධ්‍යාපනය ලබා ගැනීම යනාදිය පෙන්වයි. මෙම ජන්ම පත්‍රයේ 4 වැනි භාව ස්ඵූටය කන්‍යා රාශියේ 260 28’20“ හි යෙදී ඇත. එය කුජ ග්‍රහයා හිමි රාශියක, බුධ ග්‍රහයා හිමි නක්‍ෂත්‍රයක සහ ගුරු ග්‍රහයා හිමි උපස්ථානයද යෙදී ඇත. මෙම ජන්ම පත්‍රයේ 4 වැනි භාව ස්ඵූටයේ උපස්ථානය අධිපති ගුරු ග්‍රහයා 7 වැනි සහ 10 වැනි භාව අධිපතිව 9 වැනි භාවයේ ලැගුම්ගෙන සිටියේය. මෙම ගුරු ග්‍රහයා, ශනි ග්‍රහයා හිමි රාශියක සහ ගුරු ග්‍රහයා හිමි නක්‍ෂත්‍රයක තැන්පත්ව සිටියේය. මෙම ගුරු ග්‍රහයාගේ නිවේදකත්වය 7, 9 සහ 10 වැනි භාවවලට යෙදෙයි. ජන්ම පත්‍රයේ සිවුවැනි භාවයේ උප ස්ථානය හිමි ග්‍රහයා 1 වැනි භාවයේ නිවේදක ග්‍රහයෙකු වන්නේ නම් එම ජන්මියා ප්‍රීතිමත් ගෘහ ජිවිතයක් ගත කරන මවට ළැදි, අධ්‍යාපන කටයුතුවල යෙදෙන ඉඩකඩම්, යාන වාහන හිමි අයෙකි. සිවුවැනි භාවයේ උප ස්ථානය හිමී ග්‍රහයා 2 වැනි භාවයේ නිවේදක ග්‍රහයෙකු වන්නේ නම් එම ජන්මියා ඉඩකඩම්, යාන වාහන වැනි දේවල් මඟින් සහ ලියකියචිලි ආදිය මඟින් ධනය ලබා ගනියි. සිවුවැනි භාවයේ උපස්ථානය හිමි ග්‍රහයා 3 වැනි භාවයේ නිවේදක ග්‍රහයෙකු වන්නේ නම් එම ජන්මියා ඉඩකඩම්, යාන වාහන වැනි දේවල් මඟින් සහ ලියකියචිලි ආදිය මඟින් පාඩු ලබයි. දේපළ හානි සිදු වෙයි. නියෝජිත තනතුරු, කොමිස් ව්‍යාපාර ආදියෙන්ද පාඩු ලබයි. සිවුවැනි භාවයේ උප ස්ථානය හිමී ග්‍රහයා 4 වැනි භාවයේ නිවේදක ග්‍රහයෙකු වන්නේ නම් එම ජන්මියා ප්‍රීතිමත් ගෘහ ජීවිතයක් ගත කරන, මවට ළැදි, අධ්‍යාපන කටයුතුවල යෙදෙන, ඉඩකඩම්, යාන වාහන හිමි අයෙකි. නව නිවාස තනයි. ජන්ම පත්‍රයේ සිවුවැනි භාවයේ උප ස්ථානය හිමී ග්‍රහයා 5 වැනි භාවයේ නිවේදක ග්‍රහයෙකු වන්නේ නම් එම ජන්මියා සංගීතය සහ කලා කටයුතුවලට යොමු වෙයි. විනෝදකාමී ජීවිතයක් ගත කරන, ව්‍යාපාර ආදියට සිත යොමු කරන අයෙකි. සිවුවැනි භාවයේ උප ස්ථානය හිමි ග්‍රහයා 6 වැනි භාවයේ නිවේදක ග්‍රහයෙකු වන්නේ නම් එම ජන්මියා අධ්‍යාපන කටයුතු මඟින් සාර්ථක ප්‍රතිඵල ලබා ගනියි. තරග විභාග ආදියෙන් ජය ලබයි. රෝගාබාධවලට ඔරොත්තු දීමේ හැකියාව අඩු හෙයින් ඒවාට ගොදුරු වෙයි. මෙම භාවයේ උප ස්ථානය හිමි ග්‍රහයා 7 වැනි භාවයේ නිවේදක ග්‍රහයෙකු වන්නේ නම් එම ජන්මියා සහකරුවන් සහ බිරිය සමඟ සතුටෙන් කාලය ගත කරයි. නිවසේ ප්‍රීතිය ඇති වෙයි. සියලු දෙනාගේම සහයෝගය ඇතිව කටයුතු සාර්ථක කර ගනියි. මෙම උප ස්ථානය හිමි ග්‍රහයා 8 වැනි භාවයේ නිවේදක ග්‍රහයෙකු වන්නේ නම් එම ජන්මියා පරම්පරාගත දේපළ ලබයි. රක්‍ෂණ, පාරිතෝෂික වැනි පහසුවෙන් ලබන දීමනා ලබයි. හදිසි අනතුරුවලටද යොමු වෙයි. සිවුවැනි භාවයේ උප ස්ථානය හිමි ග්‍රහයා 9 වැනි භාවයේ නිවේදක ග්‍රහයෙකු වන්නේ නම් එම ජන්මියා උසස් අධ්‍යාපනයට යොමු වෙයි. පර්යේෂණ කටයුතුවලට නැඹුරු වෙයි. ආගම දහමට ළැදි වෙයි. සිවුවැනි භාවයේ උප ස්ථානය හිමි ග්‍රහයා 10 වැනි භාවයේ නිවේදක ග්‍රහයෙකු වන්නේ නම් එම ජන්මියා යහපත් වෘත්තියක යෙදෙයි. හොඳ නම සහ ගෞරව නොඅඩුවම ලැබෙයි. සේවකාදීන් සහිත මාලිගාවක් වැනි නිවසක වාසය කරයි. බොහෝ දේපළ ඇත. මෙම භාවයේ උප ස්ථානය හිමි ග්‍රහයා 11 වැනි භාවයේ නිවේදක ග්‍රහයෙකු වන්නේ නම් එම ජන්මියා සියලු සැප පහසුකම් සහිතව ඉතා ප්‍රීතිමත් ජීවිතයක් ගත කරයි. සමාජයේ සහ දේශපාලනයේ උසස් තත්ත්වයක් දරයි. ජන්ම පත්‍රයේ සිවුවැනි භාවයේ උප ස්ථානය හිමි ග්‍රහයා 12 වැනි භාවයේ නිවේදක ග්‍රහයෙකු වන්නේ නම් එම ජන්මියා දේපළ අහිමිව රෝගාබාධවලින් පීඩා විඳිමින් දුක්ඛිත ජීවිතයක් ගත කරයි. අවසනාවන්තය. වංචා ආදියට හසුවී බන්ධනාගාරගත වෙයි. මේ ආකාරයට මෙම ජන්ම පත්‍රයේ 4 වැනි භාවය මඟින් පෙන්වන කරුණු ගැන හඳූනාගත හැකි වෙයි. ප්‍රවීණ ජ්‍යොතිෂවේදී ජී. එච්. ඩබ්ලිව්. සිල්වා", "URL": "https://www.silumina.lk/2013/01/09/news-features/8997/", "Category": null, "Parent URL": null}