{"Source": "Silumina", "Timestamp": "October 28, 2023 12:30 am", "Headline": "ඇමති මාරුවේ උණුහුම මැද සීනි නැතිව කහට බිවු ඇමති කවුද?", "News Content": "630 දේශපාලන ක්ෂේත්‍රය පසුගිය සතියේ උණුසුම් වුයේ ආණ්ඩු පක්ෂයේම පාර්ශ්ව දෙකක් අතර මත ගැටුම් හටගත් නිසාය. නිමල් ලන්සා මන්ත්‍රීවරයා සහ ශ්‍රී ලංකා පොදු ජන පෙරමුණේ මහලේකම් සාගර කාරියවසම් අතර මත ගැටුමක් ඇති වුයේ අමාත්‍ය ධුරවල සිදු වූ වෙනසක් සම්බන්ධයෙනි. චීන‍යේ සිටම සාගල ක්‍රීඩාංගණයට චීනයේ පැවැති “එක් මාවතක් එක් තීරයක්” සමුළුවට සහභාගි වීමට ගොස් මෙරටට පැමිණි ජනපති රනිල් කෙලින්ම ගියේ එක්සත් ජාතික පක්ෂ විශේෂ මහා සම්මේලනයට සහභාගි වීමටය. චීනයේ ගිය දූත පිරිස ලංකාවට පැමිණියේ 20 වැනි සිකුරාදා රාත්‍රියේය. සම්මේලනය ගැන තොරතුරු සොයා බැලීමට පවා ජනපතිට වේලාව වෙන් වූවේ ගුවන් යානයේ දී ය. ජනපති රනිල් පක්ෂයේ ජාතික සංවිධායක සාගලට පැවැරුවේ සම්මේලනයේ කටයුතු සංවිධානය වන ආකාරය ගැන සොයා බලන ලෙසයි. ලංකාවට පැමිණ ගුවන් යානයෙන් බැස ගත් සාගල නිවෙසට යාමටත් පෙර පැමිණියේ සම්මේලනයේ කටයුතු ගැන සොයා බැලීමටය. සාගල සුගතදාස ගෘහස්ත ක්‍රීඩාංගණය වෙත පැමිණෙන විටත් මහලේකම් රංගේ බණ්ඩාර ඇතුළු පිරිසක් එහි පැමිණ සිටියහ. එක්සත් ජාතික පක්ෂ විශේෂ මහ සමුළුවේ කටයුතු සංවිධානය වන ආකාරය ගැන මධ්‍යම රාත්‍රියට ආසන්න වෙන තෙක් සොයා බැලූ සාගල රත්නායක සමුළුවේ න්‍යාය පත්‍රය සකස් කිරීම පක්ෂ නායක රනිල් සමඟ පසුදා සාකච්ඡා කොට අවසන් කිරීමට තීන්දුවක් ගත්තේය. ජනපති රනිල්ගේ ජැකට් එක ජනපති රනිල් වික්‍රමසිංහ පැමිණි පසු සම්මේලනය ආරම්භ වූවේ ජනතා ඔල්වරසන් මැදය. පිළිගැනීමේ කතාවේ සිට නායකයාගේ කතාව දක්වා කතා 09ක් පැවැත්විණි. ජනපති රනිල් පැමිණියේ ජැකට් එකක් ද පැලඳය. “සර් කොහෙන් ද මේ ජැකට් එක හොයා ගත්තේ. රැස්වීමට හොදටම ගැළපෙනවා.” සමුළුවට එන අතරතුර ජනපතිගෙන් විමසුවේ කෝට්ටේ සංවිධායක නීතිඥ දිනේෂ් විදානපතිරණය. “ජනාධිපතිතුමා හැමදාම අලුත් විදියට හිතනවා.” රංගේ කියද්දී ජනපති ද සිනාසෙමින් විශේෂ පීඨිකාවට ගොඩ වූවේය. අනාරාධිතයන් දෙදෙනෙක් ප්‍රධාන පීඨිකාවට පැමිණියේ කොහොමද? ප්‍රධාන පීඨිකාවේ සිමීත පිරිසකට පමණක් අසුන් පනවා තිබූ අතර ක්‍රිඩාංගණය මධ්‍යයේ ආධාරක මත පීඨිකාව සකස් කර තිබූ බැවින් මාධ්‍යවේදීන් හා නම් සඳහන් ආරාධිතයන්ට හැර වෙනත් පිරිස එහි පැමිණීම සීමා කර තිබුණි. එහෙත් ප්‍රධාන පීඨිකාවේ නම් සඳහන් නොවන දෙදෙනකු එහි රැඳී සිටින බව මහලේකම් රංගේට පැමිණිලි කිහිපයක් ඉදිරිපත්ව තිබුණි. මේ ගැන විමර්ශනයක් කිරීමට ඔහු එම අවස්ථාවේදීම උපදෙස් දුන්නේ පක්ෂයේ විධායක අධ්‍යක්ෂ ශමල් සෙනරත්ටය. දීර්ඝ විදේශ සංචාරයක් නිමකර පැමිණිය ද ජනපති සිය රාජකාරි අතපසු නොකර නිවාඩු දිනයක් වූ ඉරිදා උදෑසන මන්නාරමට ගියේ ජාතික මිලාදුන් නබි උත්සවයට එක්වීමටය. පසුව ඔහු කාර්යාලයට පැමිණ වැඩ කටයුතුවල නිරත වූයේය. ඒ සඳුදාට නියමිත ඇමති විෂයයන් වෙනස් කිරීමේ කටයුත්ත ගැනය. කාලයක් තිස්සේ විෂයයන් සංශෝධනය කිරීමට උත්සාහ කළත් සෞඛ්‍ය විෂය භාර ගැනීමට වෛද්‍ය රමේෂ් පතිරණ අකමැත්ත පළ කිරීම නිසා එය පමා විය. නමුත් අවසානයේ ඔහු එම ඉල්ලීමට කැමැත්ත පළ කිරීමත් සමඟ ඇමති විෂය සංශෝධනය කිරීමට ජනපති පියවර ගත්තේය. සඳුදා පෙරවරුවේ ජනපති සිය රාජකාරි ආරම්භ කළේ ඇමති විෂය සංශෝධනයත් සමඟිනි. මහින්ද අමරවීර, කෙහෙළිය රඹුක්වැල්ල හා රංජිත් සියඹලාපිටිය පැමිණ සිටියේ අමාත්‍ය විෂය සංශෝධනය වෙනුවෙන් දිවුරුම් දීමට ය. ජනපති එදින සවස්වරුව වන තෙක් රාජකාරි කිහිපයක නිතර වූයේය. ඒ අතර ආන්දෝලනාත්මක චීන නෞකාව ද වූවේය. එම චීන නෞකාව මෙරට නාරා ආයතනය සමඟ සමුද්‍රීය පරීක්ෂණ ගණනාවක් පැවැත්වීමට සාකච්ඡා කර තිබූ අතර එහෙත් භූ දේශපාලන ගැටලු හමුවේ චීන නෞකාවට මෙරටට පැමිණීමට රජය අවසර දී නොතිබුණි. එහෙත් ඉන්දීයන් සාගර කලාපයේ පරීක්ෂණ කටයුතුවල ඔවුන් දිගටම නිරතව සිටි බැවින් ඉන්ධන, ආහාර හා ජලය ලබා ගැනීම වෙනුවෙන් නැවට මෙරටට පැමිණීමට රජය අවසර ලබා දුන්නේය. එම කටයුතු සම්බන්ධීකරණය ජනපති භාරදී තිබුණේ කාර්ය මණ්ඩල ප්‍රධානි සාගල රත්නායකටය. ජනපති රනිල්ට කෙටි විවේකයක් එදින සවස ඇමති මණ්ඩල රැස්වීම ද පැවැති අතර ජාත්‍යන්තර මූල්‍ය අරමුදලේ ණය වාරිකය නිදහස් වීම ගැන ද ජනපති පැහැදිලි කිරීමක් කළේය. මන්ද පළමු සමාලෝචනයේදී අයි.එම්.එෆ් නිලධාරීන් දෙවන වාරිකය නිදහස් කිරීමේ කාර්ය මණ්ඩල ගිවිසුම අත්සන් කිරීම ප්‍රමාද කළේය. එම නිසා ඔහු මේ ගැන කරුණු පැහැදිලි කළේය. ජනපති රනිල් සම්මේලනයේදි කියූ පිරිදි පාර්ලිමේන්තු අය වැය කාර්යාල පනත හා 2023 අංක 09 දරන දූෂණ විරෝධි පනත යන පනත් දෙක එදින ඇමති මණ්ඩලය වෙත ඉදිරිපත් කරනු ලැබීය. අඟහරුවාදා පෙරවරුවේ ජනපති රනිල් උදෙන්ම ආරක්ෂක කවුන්සිලය වෙත ගිය අතර දහවල් නැවත කාර්යාලය වෙත පැමිණියේ තානාපතිවරු තිදෙනකුගේ අක්ත්‍ර පත්‍ර භාර ගැනීමේ උත්සවයක් පැවැති බැවිනි. එය අවසන් කළ ජනපති රනිල් කෙටි විවේකයක් ගැනීම වෙනුවෙන් නිවෙසට ගියේ චීනයේ සිට පැමිණි පසු දිගටම අවිවේකී වීම නිසාය. බදාදා පෙරවරුවේ බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාව වෙත ජනපති ගියේ ශ්‍රී ලංකා ඉංජිනේරු ආයතනයේ 117 වැනි වාර්ෂික සැසිය ඇමතීමටය. එදින දහවල් ජනපති රනිල් මුදල් අමාත්‍යාංශ නිලධාරීන්, මහ බැංකුවේ නිලධාරීන්, ජනපති කාර්ය මණ්ඩල ප්‍රධානී සාගල හා ජනපති ලේකම් සමන් ඒකනායක ඇතුළු නිලධාරීන් පිරිසක් මුණ ගැසුණේ අය වැය ගැන කතා කිරීමටය. එහිදි බදු ඉහළ නැංවීම ගැන මෙන්ම බදු අවම කොට ආදායම් ඉහළ නැංවීම ගැන සේම වැටුප් වැඩි කිරීම ගැන ද සාකච්ඡා පැවැත්විණි. ජනපති රනිල් එදින සවස මොනාක් ඉම්පීරියල් හෝටලය වෙත ගියේ ජාතික තොරතුරු තාක්ෂණ සම්මාන උලෙළට සහභාගි වීමටය. බ්‍රහස්පතින්දා මුදල් අමාත්‍යාංශය වෙත ජනපති පැමිණියේ කාලයකට පසුවය. ඒ ඔහු රටේ නොසිටීම හා වෙනත් රාජකාරී යෙදීම මත මුදල් අමාත්‍යාංශය වෙත පැමිණීමට නොහැකි වීම නිසාවෙනි. එම අවස්ථාවට මැති ඇමතිවරු මෙන්ම නිලධාරීහු ද පැමිණ සිටියෝය. ජනපතිගේ චීන සංචාරය ගැන මෙන්ම ජාත්‍යන්තර මූල්‍ය අරමුදලේ දෙවන ණය වාරිකය ලබා ගැනීම ගැන ද පිරිස ජනපතිට හා කාර්ය මණ්ඩල ප්‍රධානි සාගලට ප්‍රශංසාව පළ කළහ. “ දෙවන වාරිකය දෙන්න එපා කියලා විපක්ෂයට සම්බන්ධ රිසර්ච් ආයතනයක් අයි.එම්.එෆ් එකට කේලම් කිව්වා කියලා ආරංචියි.” ඇමති මනූෂ කීවේ බැරෑරුම්වය. “ඔව් ඒකේ ප්‍රධානියාට ඕන වෙලා තියෙනවානේ ව්‍යවස්ථාදායක සභාවට උපදෙස් දෙන්න. ඒක නිසා තමයි අයි. එම්. එෆ් එක අපිට කිව්වේ අල්ලස් කොමිසම ඇතුළු කොමිෂන් සභාවලට නිලධාරීන් පත් කරන කොට ඒකට උපදෙස් දෙන්න කමිටුවක් පත් කරන්න කියලා. ව්‍යවස්ථාදායක සභාවට ඉහළින් කමිටු පත් කරන්න ජනාධිපතිතුමා කැමති වුණේ නෑ. ජනාධිපතිතුමා එක්ක ෂෙහාන් ඇමතිතුමාත් එකතු වෙලා එක මතයක හිටියා මේක කරන්න බෑ කියලා.” සාගල රත්නායක පිළිතුරු බැන්‌ෙඳ්ය. “කොහොම වුණත් අපි අල්ලස් කොමිසම ඇතුළු දුෂණ විරෝධී ආයතනවලට නිලධාරීන් පත් කිරීමේදි ඔවුන්ගේ සුදුසුකම් මෙන්ම ඔවුන් කටයුතු කළ යුතු ආකාරය ගැන නීති රෙගුලාසි දාන්න කටයුතු කරනවා. ඒක පිළිගන්න අයි. එම්. එෆ් එක කැමති වුණා.” ඇමති ෂෙහාන් කීවේ මොරොක්කෝ සමුළුව ද සිහිපත් කරමිනි. ඇමති විෂය මාරුව ගැන වජිර කිව්වේ මොනවාද? “ඇමති විෂය මාරුව ගැන ලොකු හා හූවක් ගිහින් තියෙනවා. පොහොට්ටුව කළකිරීමෙන් ඉන්නා බව තමයි ඒ කතාවලින් පැහැදිලි වෙන්නේ. ජනාධිපතිතුමා එයාලගෙන් අහලා කළේ නෑ කියන එක තමයි චෝදනාව.” රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂ ජනරාල් දිනිත් චින්තක කරුණාරත්නද කතාවට එකතු වූවේය. “ජනාධිපතිවරු වැඩ කරන්නේ ඒ අයගේ කැමැත්තට. ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙත් ඒක පැහැදිලිව තියෙනවා. හිටපු ජනාධිපතිවරු හැමෝම වැඩ කරලා තියෙන්නේ එහෙම. ඒ නිසානේ මිනිස්සු පාරට බැස්සේ ජනාධිපතිවරු ඉලක්ක කරගෙන. කාගෙන්වත් අහලා ජනාධිපතිතුමා වැඩ කරන්න ඕනේ නෑ. මොකද හොඳ නරක දෙකම එන්නේ ජනාධිපතිතුමාටනේ.” මන්ත්‍රී වජිර ද කිවේ තරමක් ආවේගයෙනි. “එක පැත්තකින් තරුණ නායකයෝ ටිකක් ජනාධිපතිතුමා එක්ක ඉස්සරහට එන එක ගැනත් සමහරුන්ට හිතේ අමාරු ඇති.” මහාචාර්ය ආශු ද කතාවට එක් වූවේ එලෙසිනි. මැද පෙරදිග ගැටුම ගැන කරුණු මතු කළේ ජනපතිය. “ලෝකය කොටස් දෙකකට බෙදෙමින් යන්නේ. මේක ආර්ථිකයට හොඳ නෑ. ඉන්ධන මිල ඉහළ යාම වගේ දේවල් වර්ධනය වෙන්න පුළුවන්. අපි මේවට විසඳුම් සොයන්න ඕනේ.” ජනපති අදහස එය විය. මහින්ද වෙනුවෙන් ඇමතිවරු දින වෙන් කරති ශ්‍රී ලංකා පොදුජන පෙරමුණේ නායක මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයාගේ ඡන්ම දිනය ලබන මාසයට යෙදී තිබේ. ඒ නිමිත්තෙන් දිවයින පුරා පින්කම් මාලාවක් සංවිධානය කිරීමට පොහොට්ටු ලොක්කෝ තීරණය කර තිබේ. මෙහි සංවිධාන කටයුතු පිළිබඳ විශේෂ සාකච්ඡාවක් එස්. එම්. චන්ද්‍රෙස්න, රෝහිත අබේගුණවර්ධන, සී.බී රත්නායක, නාමල් රාජපක්ෂ, ප්‍රසන්න රණතුංග, මහින්දානන්ද අලුත්ගමගේ, එස්.බී දිසානායක ඇතුළු පිරිසකගේ සහභාගීත්වයෙන් පසුගියදා නෙළුම් මාවත පක්ෂ මූලස්ථානයේදී පැවැත්විණි. “කුරුණෑගලයි, හම්බන්තොටයි කොහොමත් ලොකුවට උත්සව පැවැත්වෙනවා. කසාගල පන්සල මූලික කරගෙන තමයි පින්කම් පවැත්වෙන්නෙ” නාමල් රාජපක්ෂ මන්ත්‍රීවරයා කීය. “ගම්පහටත් පින්කමක් ඕන, එදා දවසම මහින්ද මහත්තයා ගම්පහ ඉන්න ඕන.” ඒ ඇමති ප්‍රසන්නය. මහින්දානන්ද, එස්.බී., සී.බී. ඇතුළු පිරිස ද තමන්ට වෙන වෙනම දින අවශ්‍ය බව කීය. ප්‍රසන්න නිහඩ ඇයි? ඉකුත් සඳුදා සිදුවූ අමාත්‍ය මණ්ඩල සංශෝධනයට එරෙහිව පොහොට්ටුව යුද ප්‍රකාශ කළේය. පොහොට්ටු මහලේකම්, පාර්ලිමේන්තු මන්ත්‍රී සාගර කාරියවසම් මාධ්‍ය හමුවක් පවත්වමින් ඒ සම්බන්ධයෙන් ජනාධිපතිවරයාට සිය කනස්සල්ල පළ කළේය. ඇමති ධුර බලාපොරොත්තුවෙන් හිටපු එස්. බී. වැනි අයත් ඒ සම්බන්ධයෙන් තැන තැන කතා කළේය. එහෙත් ඇමති ප්‍රසන්න තවමත් නිහඬය. පොහොට්ටුවේ තරුණ මන්ත්‍රීවරුන් ද ඒ ගැන විමසිලිමත් විය. “ඇමති මණ්ඩල සංශෝධනය ගැන සර් මොකද හිතන්නෙ” තවත් මන්ත්‍රීවරයකු විමසීය. “ඒකට මම මොනව කරන්නද? ජනාධිපතිතුමාට ඕන නම් මගේ ඇමතිකමත් ගලවන්න පුළුවන්. ඒ අයිතිය එතුමට තියෙනවා. අනික ඉතින් දේශපාලනය කරන කොට ඇමතිකම් ලැබෙනවා, සමහර විට ලැබෙන්නෙ නෑ. තියෙන තනතුරු ගැලවෙනවා. ඕව නොදැන දේශපාලනය කරන්න අමාරුයි මල්ලි” තරුණ මන්ත්‍රීවරයාගේ ප්‍රශ්නයට ඇමති ප්‍රසන්න හයේ පහරක් ගැසීය. කෙසේ වෙතත් ඇමති ප්‍රසන්නගේ නිහඬතාව ගැන දේශපාලන හිතවතුන් ද විමසීය. “මම ඉන්නෙ පක්ෂය ගන්න තීන්දුව එක්ක. ජනාධිපතිවරණය ගැන සුදුසු තීරණය මහින්ද මහත්තය පක්ෂයට දැනුම් දේවි. එතකොට මම ඒ ගැන කතා කරනවා. මුහුද හත්ගව්වක් තියාගෙන අමුඩ ගහල වැඩක් නෑනේ. එතකම් මම මගේ වැඩ ටික කරගෙන පාඩුවෙ ඉන්නවා” ඇමති ප්‍රසන්න සියලුම දෙනාට කීය. ලන්සාගේ සන්ධානය රැස් වෙයි නව සන්ධානයේ මැති ඇමතිවරුන් පිරිසක් පසුගිය බ්‍රහස්පතින්දා පෙරවරුවේ කොළඹ හෝටලයකදී රැස්වුණේ ඉදිරි දේශපාලන කටයුතු ගැන සාකච්ඡා කිරීමටය. එම කතාබහට අමතරව ඉන් වැඩි වෙලාවක් වැය කෙරුණේ පසුගිය සතියේ ජනාධිපතිවරයා විසින් සිදු කළ ඇමති මණ්ඩල සංශෝධනය පිළිබඳව ඇතිවූ කතාබහටය. “අමරවීරට වැවිලි කර්මාන්ත දීපු එකට පොහොට්ටුවට හොඳටම රිදිලා, පිස්සු බල්ලෝ වගේ කෑ ගහගෙන යනවා” නලින් ප්‍රනාන්දු ඇමතිවරයා කිවේය. “ඔව්..මේ යක්කුන්ට පිස්සුනේ, වැවිලි කර්මාන්ත කෘෂිකර්මෙට දෙන්නේ නැතුව වෙන මොකේට දෙන්න ද කියන්නේ, මොළේ හොඳ නෑ”නිමල් ලන්සා කතාබහට එක් විය. “සමහරු අහනවා කෙහෙළිය එළවන්න විශ්වාසභංගය ගෙනාපු වෙලේ මේක කරන්න තිබ්බනේ, දැන් ජනාධිපතිතුමා කරලා තියෙන්නේ සජබෙට ඕන දේනේ කියල”දුමින්ද දිසානායක මන්ත්‍රීවරයා කිවේය. “ඔව් මගෙනුත් මාධ්‍ය කට්ටිය ඕකම ඇහුවා, මම කිවේ අපි විශ්වාසභංගය පරාජය කළේ ඒක දඩමීමා කරගෙන ජනාධිපතිතුමා ඇතුළු ආණ්ඩුවේ අර්බුදයක් හදන්න උත්සාහ කරපු නිසයි කියලා”ලසන්ත අලගියවන්න ද කතාබහට එක් විය. නාමල‍්ගේ ගෙදරට මැති ඇමතිවරු පැමිණෙති පසුගියදා පැවති කැබිනට් සංශෝධනය සමග දේශපාලන වේදිකාව රත් වූ බවක් පෙනෙන්නට තිබිණි. පොහොට්ටුව තැන් දෙකකදී රැස් වූ අතර ඉන් එකක් රැස්වූයේ මලලසේකර මාවතේ පිහිටි නාමල් රාජපක්ෂගේ නිවසේදීය. මීට රාජ්‍ය ඇමතිවරු හා පාර්ලිමේන්තු මන්ත්‍රීවරු සහභාගි වී සිටියහ. මීට අමතරව සංස්ථා සභාපතිවරු, විශ්වවිද්‍යාල ආචාර්යවරු කිහිප දෙනෙක්ද සහභාගි විය. මෙහිදී කොළඹ අවට එදා රැඳී සිටි සියලුම මන්ත්‍රීවරු හා රාජ්‍ය ඇමතිවරු පැමිණීම විශේෂත්වයකි. මුලින්ම අදහස් දැක්වූයේ රාජ්‍ය ඇමතිවරුය. අපි ජනාධිපතිවරයාට කිහිප ගමනක්ම කිවුවා අපට ලේකම්වරයෙක් ලබා දෙන්න කියලා කනකට ගන්නෙ නෑ. මිනිස්සුන්ට වැඩ කරන්න ඕනෙ අපි. ඒත් ලේකම්වරයෙක්වත් මුදල්වත් අපට කොච්චර ද කියලත් දෙන්නෙ නෑ. රාජ්‍ය ඇමතිවරු කිහිප දෙනෙක්ම නෝක්කාඩු ස්වරූපයෙන් කතා කළහ. ඔව්, ඒක ඇත්ත ජනතාවට වැඩ කරන්න ප්‍රතිපාදන දෙන්නෙ නෑ කොහොමද ජනතාව ළඟට යන්නෙ නාමල් මෙහිදී උත්තර බැන්දේය. මේ පාර අයවැයෙන් සහන නොදුන්නොත් බලා ගමු… තවත් රාජ්‍ය අමාත්‍යවරයකු පැවසීය. ඔව්, මොකද ඔක්කොම නරක යන්නෙ පොහොට්ටුව පිටින්. දැන් අමාත්‍ය මණ්ඩල සංශෝධනය කළා, ඔක්කොම හොඳ ටික ඒ අයට; නරක ඔක්කොම පොහොට්ටුවට. මේක හරියන්නෙ නෑ; දිළුම් ජානක වක්කුඹුර, චානක, කනක, ලොහාන්, ශෙහාන් වගේ කොච්චර ඉන්නව ද තරුණ පොහොට්ටු මන්ත්‍රීවරු ඒ අයට කැබිනට් ඇමතිකම් දෙන්න තිබ්බා නාමල් වැඩිදුරටත් පැවසීය. ලන්සාට නාමල‍්ගෙන් පිළිතුරු අයවැයේදී දැඩි තීන්දුවක් ගන්නවා යැයි කියූ නාමල් රාජපක්ෂට නිමල් ලන්සා විසින් බැණ වැදී තිබිණි. මෙහිදී මන්ත්‍රීවරු පිරිසක් නාමල්ට වහාම මෙය පැවසීමට පියවර ගෙන තිබිණි. අන්න නාමල් මන්ත්‍රීතුමා නිමල් ලන්සා මන්ත්‍රීතුමා හොඳටම බැණලා ඔබතුමාට. ආ ඒක ගණන් ගන්න එපා ලන්සා ඇමතිතුමා අපිට ගොඩාක් උදව් කරපු කෙනෙක්. මහින්ද ජනාධිපතිවරයාටත් ගොඩාක් උදව් කළා. ඒ වගේම මහින්ද ජනාධිපතිතුමා නිමල් ලන්සාට ප්‍රශ්න ඇති වුණු වෙලාවෙ ලන්සා ඇමතිතුමා ළඟින්ම හිටියා මතකනෙ. මීගමුවට ප්‍රශ්න ඇති වෙලාවෙ කඩාගෙන බිඳගෙන ගියා. දැන් අපි එක්ක නැති වුණාට අපි එක්ක හිටපු කෙනෙක්. ඒ නිසා ඒ ගැන හිතන්න එපා; අතඇරලා දාන්න. නාමල් පැවසීය. කහට බොන රාජ්‍ය ඇමති සෙවණගල සීනි සමාගම හා පැලවත්ත සීනි සමාගම ගැසට් නිවේදනයක් මඟින් මේ වන විට ආයෝජනය ප්‍රවර්ධන රාජ්‍ය ඇමති දිළුම් අමුණුගම වෙත පවරා තිබේ. මෙම ආයතන දෙක මීට පෙර අයත්ව තිබුණේ වැවිලි කර්මාන්ත රාජ්‍ය අමාත්‍ය ලොහාන් රත්වත්තේටය. තමන්ගෙන් සෙවණගල සීනි සමාගම සහ පැලවත්ත සීනි සමාගම ගැලවීම සම්බන්ධයෙන් ලොහාන් රත්වත්තේ සිටින්නේ තරමක කළකිරී‍මකිනි. “මට තිබුණේ ඔය ආයතන දෙක විතරයි. ඒකත් 3කට කඩලා”යනුවෙන් ලොහාන් රත්වත්තේ තම හිතවත් මැති ඇමතිවරුන් කිහිපදෙනකුටම ප්‍රකාශ කොට ඇති බව වාර්තා වේ. “සීනි නැතිව ලොහාන් ඇමතිතුමාට කහට විතරක් බොන්න වෙලා”යනුවෙන් එක් අමාත්‍යවරයෙක් ලොහාන් රත්වත්තේට ප්‍රකාශ කොට ඇති බව වාර්තා වේ. කුරුඳුවලට නියම වටිනාකමක් ලබාදීමට යදාමිණී සැරසෙයි මහජන එක්සත් පෙරමුණේ මධ්‍යම කාරක සභාව පක්ෂයේ නායක අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධනගේ ප්‍රධානත්වයෙන් පක්ෂ මූලස්ථානයේ දී පසුගියදා රැස්විය. ජනතාව ඉතා ආර්ථික පීඩනයකට ලක්ව ඇති බැවින්, මේ පිළිබඳව දැඩි අවධානය යොමු කළ යුතු බව සභිකයන් අවධාරණය කළේය. රජය තුළ සිටිය ද ජනතාව හා රට වෙනුවෙන් නඟන හඬ එසේම බවත්, කුමන අවස්ථාවක් හමුවේ වුව ද මහජන එක්සත් පෙරමුණේ ප්‍රතිපත්ති වෙනස් වී නොමැති බවත් පක්ෂයේ ප්‍රධාන ලේකම් නීතිඥ තිස්ස යාපා පැවසීය. නිෂ්පාදන ආර්ථිකයට ඉක්මනින් යා යුතු බවත්, වගා නොකළ රජයේ ඉඩම් වගා කිරීමට තරුණයන් වෙත යොමු කළ යුතු බවත්, ප්‍රධාන අපනයනයන්ට අමතරව නව නිෂ්පාදන අපනයනයට රජය මීට වඩා මැදිහත් යුතු බවත් සභිකයන් පැවසීය. අපගේ ප්‍රධාන අපනයන බෝගයක් වන කුරුඳු තවමත් අපනයන කරන්නේ වියළි දර ලෙස බවත්, මෙය නිවැරදි කිරීම පිළිබඳව පාර්ලිමේන්තුව තුළ හා අදාළ ආයතනයන්ට තමා අවධාරණය කළ බවත් මධ්‍යම කාරක සභික පාර්ලිමේන්තු මන්ත්‍රී යදාමිණී ගුණවර්ධන පැවසීය. සජිත්, බෝදාගම චන්දිම හිමි බැහැ දකී පසුගියදා විපක්ෂ නායක සජිත් ප්‍රේමදාස මානෙල්වත්ත විහාරස්ථානයට පැමිණ බෝදාගම චන්දිම හිමි බැහැදැක ආශීර්වාද ලබා ගත්තේය.‍ ‘‘රට ගොඩ ගැනීමේ මැක්රෝ ප්ලැන් සහ මයික්‍රෝ ප්ලෑන් යන ක්‍රම දෙක යටතේ රට සංවර්ධනය කරන්න තමයි මම සහ මගේ කණ්ඩායමේ සැලසුම. ‘‘අපේ රටේ පළාත් 9ක දිස්ත්‍රික්ක 25ක ප්‍රාදේශීය ලේකම් කොට්ඨාස 341ක ග්‍රාමසේවා වසම් 14021ක දළ වශයෙන් ගම්මාන 51,000 ක් තියෙනවා. කනගාටුයි කියන්න නිලධාරීන් දන්නේ නෑ රටේ තිබෙන ගම් ප්‍රමාණය‘‘ විපක්ෂ නායක සජිත් ප්‍රේමදාස බෝදාගම චන්දිම හිමිට හමුවේ කීවේය. එහිදී බෝදාගම චන්දිම හිමි පැවසුවේ ‘‘බලය ගන්න එන පිරිස ජනතාවට පෙන්වන්න ඕන රට මේ තියෙන තත්ත්වයෙන් ගොඩගන්න පුළුවන් සැලැස්මක්. රටේ මිනිස්සුන්ට කන්න ටික හදන්න ඕන. ඒ සඳහා සැලැස්මක් තියෙන්න ඕන. නීති දාලා වගා නොකරන ඉඩම් අරගෙන වගා කරන්න පුළුවන් අයට දෙන්න ඕන. රටට එන ආයෝජකයෝ නවත්වගන්න වැඩපිළිවෙළක් හදන්න ඕන. ඒ අවස්ථාවේ විපක්ෂ නායක සජිත් ප්‍රේමදාස කීවේ ‘‘අපේ තාත්තා හිටිය නම් එහෙම දේවල් වෙන්නේ නෑ‘‘ කියාය. රනිල් ගැන වජිරගේ අලුත්ම අනාවැකිය එක්සත් ජාතික පක්ෂය විසින් සංවිධානය කරන ලද විශේෂ පක්ෂ සම්මේලන රැස්වීමක් පසුගිය සෙනසුරාදා දහවල් කාලයේදී කොළඹ සුගතදාස ගෘහස්ත පිටියේදී පැවැත්වුණි. එක්සත් ජාතික පක්ෂ නායක ජනාධිපති රනිල් වික්‍රමසිංහගේ ප්‍රධානත්වයෙන් පැවැති මෙම රැස්වීමට පක්ෂ සභාපති වජිර අබේවර්ධන, නියෝජ්‍ය නායක රුවන් විජයවර්ධන, මහ ලේකම් පාලිත රංගේ බණ්ඩාර, ජාතික සංවිධායක සාගල රත්නායක යන අය ඇතුළු පක්ෂයේ නිලධාරී මණ්ඩලයේ විශාල පිරිසක් සහභාගිව සිටියහ. පක්ෂයේ සියලු ප්‍රධානීන් මෙම රැස්වීම ආමන්ත්‍රණය කළ අතර පක්ෂ සභාපති වජිරගේ කතාවට පැමිණ සිටි බොහෝ දෙනෙකුගේ අවධානය යොමු වුණි. “අපි දැන් බලය ගන්න ලෑස්ති වෙන්න ඕන. පක්ෂයේ සාමාජිකයන් හැටියට අපිට බැරි වුණා බලය ලබාගන්න. අපි පරාජිතයි. හැබැයි රනිල් වික්‍රමසිංහ මැතිතුමන්ගේ තීක්ෂණ ඥානය පාවිච්චි කරලා පක්ෂයට බලය ලබා දුන්නා. ඒක අමාරු වැඩක්. ලෙහෙසි වැඩක් නෙමෙයි. දැන් ඕනෑම දේශපාලන පක්ෂයකට මේ රට ගොඩගන්න ඕනෑ නම් හන්දිවල කතා පවත්වන්න උවමනා නැහැ. හැමෝටම වීරකම් කතා කරන්න පුළුවන්. කරන්න බැහැ. අපි ඔක්කොම එකතු වෙලා එකට ක්‍රියා කළොත් ලබන වර්ෂයේදී අපේ ජාතික නායකයා ඡන්ද ලක්ෂ 100ක් අරගෙන නැවතත් ලංකාවේ ජනාධිපති පුටුවේ වාඩි කරවනවා. මහා සංඝරත්නය, දේශපාලන පක්ෂ නායකයන් ඇතුළු සියලු දෙනා මේ සඳහා එකතු කර ගත යුතුයි. දැනට ඉන්න ජාතික නායකයා අපි ආරක්ෂා කරගත යුතුයි. ඉන්දියාව ගොඩ ගියේ එහෙමයි.” යනුවෙන් මෙහිදී වජිර සභාව ආමන්ත්‍රණය කළේය. ක්‍රිකට් හදන හැටි අජිත් රාජපක්ෂ කියයි පාර්ලිමේන්තුවේ නියෝජ්‍ය කථානායක අජිත් රාජපක්ෂ කෙතරම් කාර්යයබහුල වුව ද ඉඩ ලැබෙන අවස්ථාවලදී ක්‍රිකට් තරඟ නැරඹීමට අමතක නොකරයි. ඔහු පාසල් කාලයේදී ක්‍රිකට් ක්‍රීඩා කිරීම ඊට හේතුවයි. හුංගම විජයබා මධ්‍ය මහා විද්‍යාලයේ 1985 වර්ෂයේදී ලෙදර් බෝල් ක්‍රිකට් තරඟ ආරම්භ කරන විට අජිත් රාජපක්ෂ එහි ආරම්භක සාමාජිකයෙකි. දැනට ශ්‍රී ලංකා‍ ජාතික කණ්ඩායමේ ආරම්භක පන්දු යවන ඩිල්ෂාන් මධුසංඛ ද පාසල් ගියේ හුංගම විජයබා මධ්‍ය මහා විද්‍යාලටයි. “අපේ කණ්ඩායමට ජ්‍යෙෂ්ඨ ක්‍රීඩකයන් දෙතුන් දෙනෙකු ඉක්මනින්ම ඇතුළත් කළොත් වඩාත් හොඳයි. හැම කණ්ඩායමකටම ජ්‍යෙෂ්ඨ ක්‍රීඩකයන් ඉන්නවා. ඒක නිසා ඇන්ජලෝ මැතිව්ස්, දිනේෂ් චන්දිමාල් වැනි ක්‍රීඩකයන් ඇතුළත් කරලා කණ්ඩායම තවත් ශක්තිමත් කරන්න තේරුම් කමිටුවේ අවධානය යොමු වුණොත් ලෝක කුසලානය ගැන අපිට යම් බලාපොරොත්තුවක් තියාගන්න පුළුවන්” යනුවෙන් අජිත් රාජපක්ෂ මන්ත්‍රීවරුන් කිහිපදෙනකුට ප්‍රකාශ කොට තිබුණි.", "URL": "https://www.silumina.lk/2013/01/21/news-features/7001/", "Category": null, "Parent URL": null}