{"Source": "Silumina", "Timestamp": "October 28, 2023 12:30 am", "Headline": "මාව දන්නෙ මේ රටේ අය විතරනේ", "News Content": "559 සතියේ දිනවල සිරස රුපවාහිනියෙන් විකාශය වන හිත ළඟ හිනැහුනා ටෙලි නාට්‍යයේ උදානා ලෙසත් දෙරණ රූපවාහිනියෙන් විකාශනය වන ලොක්කිගේ කතාවේ තරූ චරිතයෙන් ද ඈ අප පිනවන්නීය. යොවුන් නිළි සවිනි යකුපිටිය පානදුර සෙන්ත් ඇන්තනිස් කාන්තා පාසලෙන් උසස් පෙළ දක්වා ඉගෙන ගත් ඇය දැන් පුද්ගලික විශ්වවිද්‍යාලයකින් උසස් අධ්‍යාපනය ලබන්නීය. මේ ඇය සමඟ කළ කතාබහකි. ඔබේ ගමනේ ආරම්භය ගැන කතා කළොත්? මම පෙර පාසල් යන වියේ ඉඳලා තමයි සින්දු කියන්නයි, නටන්න පටන් ගත්තේ, මම පාසලේදී විෂයක් ලෙස නර්ථනය හැදෑරුවා. ඒ කාලේ ටීවී එකේ යන දේවල් බලනකොට මටත් ඒවා කරන්න පුළුවන්නම් කියලා ආසාවක් ඇති වුණා. ඒත් මං ඒ කාලේ හරිම ලැජ්ජාශීලී කෙනෙක්. මං කණ්ණාඩියක් ඉස්සරහට ගිහින් කාටවත් පේන්නේ නැති වෙන්න ටී.වී. එකේ යන දේවල් කරන්න පුරුදු වුණා. ගෙදර අය පස්සෙ ඒක දැක්කා. ඉගෙන ගන්න කාලේ අධ්‍යාපන වැඩවලට මුල් තැන දීලා කටයුතු කරන්න පුරුදු වුණා. එතකොට ඔබේ ප්‍රථම රංගනය ? ස්නැප් (Snap) කියලා ස්වර්ණවාහිනියේ ගියපු ටෙලි නාට්‍යයක තමයි මම මුලින්ම රඟපෑවේ. මේ දවස්වල ඔබව අපිට දකින්න ලැබෙන්නේ සිරසේ යන( සිරස TV) හිත ළඟ හිනැහුණා ටෙලි නාට්‍යයේ උදානා ලෙසත් දෙරණ නාලිකාවෙන් සතියේ දිනවල යන ලොක්කිගේ කතාවේ තරුගේ චරිතයෙනුත් මේ දවස්වල මාව දැක ගන්න පුළුවන්. සවිනිට ඒ ටෙලි නාට්‍යවල රඟපාන්න අවස්ථාව ලැබෙන්නේ කොහොමද? හිතළඟ හිනැහුණා ටෙලි නාට්‍යයට අධ්‍යක්ෂ ධනුෂ්ක රත්නායක අයියා කතා කරන්නේ. දැන් ඒ නාට්‍යය අධ්‍යක්ෂණය කරන්නේ අධ්‍යක්ෂ ප්‍රදීප් රසාංග අයියා. හිත ළඟ හිනැහුණා ටෙලි නාට්‍ය මගේ හැරවුම් ලක්ෂය කිව්වොත් හරි. මේ නාට්‍යයේවැඩ කරගෙන යන අතරතුර තමා අධ්‍යක්ෂ හර්ෂ උඩකන්ද මට ලොක්කී ටෙලි නාට්‍යයට කතා කරන්නේ. ඔහු මට මෙම ටෙලි නාට්‍යයේ වැඩ වලදී ගොඩාක් දේවල් කියලා දෙනවා. ඒ වගේම මෙහි රඟපාන මට වඩා ජේෂ්ඨ ප්‍රවීණ අයගෙනුත් එහෙමයි. ඔවුන් විවිධ දේවල් ගැන කියා දෙමින් මට හැම විටම උදව් කරනවා. සවිනි පෙම්වතියක්ද ? නැ මට තවම එහෙම කෙනෙක් නැ. මං ඒ වචනයටත් හරි බයයි. එහෙම වුණාම අපි හිර වෙනවත් වැඩියි. අපේ ජීවිතේට වන බලපෑම් වැඩියි. මේ කාලය තුළ කලා කටයුතුවලට උපරිම දායකත්වය ලබාදෙමින් ඒවා ගැන විතරක්ම හිතමින් කටයුතු කරනවා දැන්ම ඒ වගේ කෙනෙක් නොවී. රංගනය ගැන හැදෑරීමක් කරන්න අදහසක් නැද්ද? දැනට මම මේ කලාවේ වැඩවලට දායක වෙමින් ඒ තුලින් මෙන්ම ප්‍රවීණයන්ගෙනුත් යම් යම් දේවල් ඉගෙන ගනිමින් තමා කටයුතු කරන්නේ. තව ඉස්සරහට රංගනය ගැන හැදෑරීමක් කරන්නත් අදහස් කරගෙන ඉන්නවා. අන්තර්ජාලය හරහාත් මීට අදාළ විවිධ දේවල් ගැන සොයා බලා ඉගෙන ගැනීම් කටයුත්තකත් මම දැනට නිරත වෙනවා. අවසාන වශයෙන් කියන්න තියෙන්නේ මොනවාද? මට මේ ගමන එන්න උදව් කරපු මගේ දෙමව්පියන්,සහෝදරියත් මතක් කරනවා. මට මතක් වෙන්නෙම මගේ අප්පච්චි මුලින් මං මේ කලාවට එනවට එයා එතරම් කැමත්තක් තිබුණේ නැතත් පස්සේ ඒ ගැන පැහැදිලා මට ඒකට ඉඩ දුන්නා. දැන් අප්පච්චි නැති වෙලා පොඩි කාලයක් වෙනවා අප්පච්චි ජීවත්ව සිටියදී කලකට පෙර කිව්ව දේ තමා මට නිතර මතක් වෙන්නේ. “මගේ කෙල්ලො කවදා හරි මේ ලොව බැබළෙන්න ඕනේ“ කීවා. ඇත්තටම මම අප්පච්චිගේ ඒ බලාපොරොත්තුව ඉෂ්ඨ කරනවා. මගේ අප්පච්චි දැනටත් මං දිහා කොහේ හරි ඉඳන් බලන් ඉන්නවා වගේ මට දැනෙනවා. අප්පච්චිගේ ඒ බලාපොරොත්තුව මං අනිවාර්යයෙන්ම ඉටු කරනවා. මම කැමති මං මේ ආවා වගේ තවත් අයට කලාවට එන්න උදව් කරන්න. මං මේ කලාව තුළින් ලොකු දෙයක් කරන්න බලාපොරොත්තු වෙනවා. මොකක්ද ඔබ ඒ කියන්න අදහස් කරන ලොකු දේ? මෙතෙක් මාව මේ රට ඇතුළේ අය විතරනේ දන්නේ මං මේ කලාවේ ඉන්නවා කියලා. මම කැමතියි ඒ කලාව තුළින් ජාත්‍යන්තරය දක්වා ඒ ගමන යන්න. ඒ සඳහා වෙනස්ම දෙයක් මේ රංගනය තුළින් කරන්න. කාගෙත් අවධානය මා වෙත යොමු වෙන විදිහට වැඩක් කරන්න තමයි බලාපොරොත්තුව. හේමන්ත බණ්ඩාර සවිනි යකුපිටිය", "URL": "https://www.silumina.lk/2013/01/15/news-features/6735/", "Category": null, "Parent URL": null}