{"Source": "Silumina", "Timestamp": "November 25, 2023 12:30 am", "Headline": "කලාකරුවන් අබිසෙස් නංවන සිග්නීස් උත්තමාචාර සම්මාන", "News Content": "2.1K ආරම්භයේදී ‘OCIC සිනමා උත්තමාචාරය’ නමින් හැඳින්වූ මෙම සම්මාන උලෙළ ආරම්භ කිරීමට පුරෝගාමී වූයේ ශ්‍රී ලාංකේය සිනමාවට සහ කතෝලික ජනසන්නිවේදන ක්ෂේත්‍රයේ උන්නතිය වෙනුවෙන් මහඟු මෙහෙවරක් කල ඉටු කළ ස්වර්ගස්ථ වූ ගරු අර්නස්ට් පෝරුතොට පියතුමාය. කිතු දහමට බැඳුණු සම්ප්‍රදායික හණමිටි අදහස් බැහැර කරමින් දෙස බස රැස ගැන කකියන හදින් පොහොසත් වූ අර්නස්ට් පෝරුතොට පියතුමා අන්තර් ආගමික සංහිඳියාවට සහ කලාවට ඉටු කළ සේවයට එක් සාක්ෂියක් වන්නේ 1973 සිට මේ දක්වා අඛණ්ඩව පැවැත්වෙන මෙම සම්මාන උලෙළයි. දැනට සිග්නීස් ලෙස හඳුන්වන ජාත්‍යන්තර සිනමා පර්ෂදයේ ශ්‍රී ලංකා ශාඛාව වූ එවකට ඕ.සී.අයි.සී. ආයතනයේ ආරම්භක අධ්‍යක්‍ෂවරයා වූ ගරු අර්නස්ට් පෝරුතොට පියතුමා ඒ හරහා දක්ෂ සිනමාකරුවන් රැසක් ශ්‍රී ලාංකේය සිනමා කෙතට දායාද කිරීමට කටයුතු කළේය. සිග්නීස් ලංකා සංවිධානයේ වත්මන් සභාපති සහ ජාතික කතෝලික ජනසන්නිවේදන අධ්‍යක්ෂ ගරු ජූඩ් ක්‍රිසන්ත පියතුමා ඒ පිළිබඳ මෙසේ ස්මරණය කළේය. “1970,71 කාලයේ රටේ තිබුණු වාතාවරණය අනුව ජනතාවට සිනමාහල්වලට ගොස් චිත්‍රපට නැරඹිය හැකි තත්ත්වයක් තිබුණේ නැහැ. අර්නස්ට් පෝරුතොට පියතුමා ඒ කාලයේ පිටකොටුව 6 වැනි පාවුළු මධ්‍යස්ථානයේ නොමිලේ චිත්‍රපට ප්‍රදර්ශනය කර තිබෙනවා. විශාල පිරිසක් ඒ චිත්‍රපට නරඹන්න පැමිණ තිබෙනවා. ඉන් නොනැවතී උන්වහන්සේ එසේ ප්‍රදර්ශනය කරන චිත්‍රපට ගැන විචාර ඉදිරිපත් කරන්නට, අදහස් බෙදාගන්නට කුඩා සිනමා කවයක් ද නිර්මාණය කළා. ඒ මඟින් චිත්‍රපට අධ්‍යක්ෂණය, රඟපෑම සහ කැමරාකරණය පිළිබඳ වැඩමුළු පැවැත් වුවා. ඒ ඔස්සේ වෙනත් ක්ෂේත්‍රවලින් සිදු නොවූ තරම් සේවාවක් උන්වහන්සේගෙන් සිනමාවට සිදු වුණා. මේ වන විට මෙරට කලා ක්ෂේත්‍රයේ ඉහළ පෙළේ සිටින රංගන ශිල්පීන්, අධ්‍යක්ෂවරු, කැමරා ශිල්පීන් වගේම සිනමා ශාලා පවත්වාගෙන යන්නන් එම සිනමා කවයේ ආභාසය ලැබූවන් වීම ඊට සාක්ෂියක්. 1973 වසරේදී ලංකාවේ පළමුවරට සිනමා ක්ෂේත්‍රයේ නියැළි කලාකරුවන් ඇගැයීම වෙනුවෙන් සම්මාන උලෙළක් පැවැත්වීම සඳහා පුරෝගාමී වූයේ ගරු අර්නස්ට් පෝරුතොට පියතුමා. එම සම්මාන උලෙළ මුල්වරට හැඳින් වූයේ ‘OCIC සම්මාන උලෙළ’ නමින්. එහිදී පළමු වරට මෙරට සිනමා ක්ෂේත්‍රය තුළ නියැළෙන ශිල්පීන්ට සම්මාන පිරිනැමුණා. පසු කාලයේදී ඊට සමගාමීව ගුවන්විදුලි කලා ශිල්පීන්ටත් සම්මාන පිරිනැමුවා. එවිට එම සම්මාන උලෙළ හැඳින් වූයේ ‘OCIC සහ උන්ඩා සම්මාන උලෙළ’ නමින්. ඊටත් කාලයකට පසුව ටෙලිනාට්‍ය කලාව බිහි වුණාට පසු ටෙලිනාට්‍ය ශිල්පීන් සඳහා ද සම්මාන පිරිනැමීම ආරම්භ වුණා. ඉන්පසුව මෙම සම්මාන උලෙළ ‘ සිග්නීස් ‘ නමින් හැඳින්වුණා. සිග්නීස්, ජනසන්නිවේදනයේ නියැළී සිටින්නන් නඟා සිටුවීමට කටයුතු කරන කතෝලික ජාත්‍යන්තර සංවිධානයක්. වර්තමානයේදී මෙරට “සිග්නීස් සම්මාන උලෙළ පැවැත්වෙන්නේ සිනමා සහ ටෙලිනාට්‍ය නිර්මාණ සහ ඒවාට සම්බන්ධ කලා ශිල්පීන් ඇගැයීම සඳහායි.” මෙරට පැරණිතම සහ නොකඩවා පවත්වාගෙන ආ සම්මාන උලෙළ ලෙස සැලකෙන්නේ සිග්නීස් සම්මාන උලෙළයි. මේ වසරේදී එම සම්මාන උලෙළේ 50 වැනි සංවත්සරය පවත්වනු ලැබුවද මෙවර පවත්වන්නේ 43 වැනි සම්මාන උලෙළයි. එයට හේතුව යුද සමයේ සහ රට තුළ අවිනිශ්චිත කලබලකාරී තත්ත්වයන් පැවති කාලවල මෙන්ම ඉකුත් කොවිඩ් සමයේදී වාර්ෂිකව සම්මාන උලෙළ පැවැත්වීමට නොහැකි වීමයි. අවසන් වරට සිග්නීස් සම්මාන උලෙළ පවත්වනු ලැබුවේ 2019 වසරේදීය. එහෙත් මගහැරුණු වර්ෂවල තිරගත වූ සිනමා සහ ටෙලිනාට්‍ය වෙනුවෙන් සම්මාන පිරිනැමීම ඊළඟ සම්මාන උලෙළේදී පිරිනැමීම සම්ප්‍රදායයි. එමෙන්ම මෙම සම්මා උලෙළ අපක්ෂපාති සහ සාධාරණ සම්මාන උලෙළක් ලෙස කලාකරුවන් අතර ප්‍රකටය. සිග්නීස් සම්මානයක් හිමිවන කලාකරුවකුට තමාගේ දක්ෂතා වෙනුවෙන් අපක්ෂපාතී සම්මානයක් හිමිවීමේ අභිමානය හිමිවන බවත් සිග්නීස් යනු ලෝකයම පිළිගත් කතෝලික සංවිධානයක් බැවින් එම සම්මානයෙන් පිදුම් ලැබූ කලාකරුවන්ට ජාත්‍යන්තර වශයෙන් විශාල පිළිගැනීමක් හිමිවන බවත් සිග්නීස් සම්මාන උලෙළේ විශේෂත්වය බව ගරු ජූඩ් ක්‍රිසන්ත පියතුමා පැවසීය. ඒ අනුව මෙවර සිග්නීස් සම්මාන උලෙළේ දී 2021 සහ 2022 වසරවල තිරගත වූ චිත්‍රපට 31ක් සහ ටෙලිනාට්‍ය අතරින් අංශ 16ක් යටතේ සම්මාන 80ක් පිරිනැමේ. ඒ සිනමාව වෙනුවෙන් සම්මාන 40ක් සහ ටෙලි නාට්‍ය සඳහා සම්මාන 20ක් ලෙසිනි. නිර්මාණශීලී කුසලතා ඇගයීම(ළමා), නිර්මාණශීලී ශබ්ද විකාශනය, නිර්මාණශීලී අංග රචනය, නිර්මාණශීලී සංගීත අධ්‍යක්ෂණය, නිර්මාණශීලී ගායනය, නිර්මාණශීලී ගේය පද රචනය, නිර්මාණශීලී කලා අධ්‍යක්ෂණය, නිර්මාණශීලී කැමරාකරණය, නිර්මාණශීලී සංස්කරණය, නිර්මාණශීලී තිර රචනය, නිර්මාණශීලී සහාය නළුවා, නිර්මාණශීලී සහාය නිළිය, නිර්මාණශීලී හොඳම නළුවා, නිර්මාණශීලී හොඳම නිළිය, නිර්මාණශීලී හොඳම අධ්‍යක්ෂණය සහ නිර්මාණශීලී හොඳම ටෙලිනාට්‍ය නිර්මාණය යන අංශවලින් චිත්‍රපට සහ ටෙලිනාට්‍ය ඇගැයීමට ලක් කෙරේ. මෙවර සම්මාන උළෙලේ විනිශ්චය සඳහා ජූරි සභා 3ක් පැවැති අතර ඒ, 2021, 2022 වසරේ ටෙලිනාට්‍ය වෙනුවෙන් ජූරි සභා දෙකක් සහ 2021, 2022 චිත්‍රපට වෙනුවෙන් එක් ජූරි සභාවක් ලෙසිනි. ඉතා චාම්ව නමුත් අභිමානවත් අයුරින් පවත්වනු ලබන මෙවර සම්මාන උලෙළේ සියලු ප්‍රාසාංගික අංග “පුරාණ රෝමය” තේමාව ඔස්සේ ඉදිරිපත් කෙරේ. වත්මන් සිනමාව මුහුණ දෙන අභියෝග හමුවේ සිග්නීස් ලංකා සංවිධානයේ කාර්යභාරය පිළිබඳ එහි වත්මන් සභාපති සහ ජාතික කතෝලික ජනසන්නිවේදන අධ්‍යක්ෂ ගරු ජූඩ් ක්‍රිසන්ත පියතුමා මෙසේ සඳහන් කළේය. “අතීතයේ සිට පැවැති සම්ප්‍රදායික සිනමා ශාලා වැසීගෙන යන ප්‍රවණතාවක් වගේම සුඛෝපභෝගී සිනමාහල් බිහිවීමේ ප්‍රවණතාව ද වැඩි වෙමින් තිබෙනවා. ඒවායේ ටිකට්පත් මිල ඉහළ නිසා සුපිරි පැළැන්තියට පමණක් සීමාවන බවක් පෙනෙන්නට තිබෙනවා. අතීතයේ මිනිස්සු ච්ත්‍රපට ශාලාවලට ගියේ පවුල් පිටින්. නමුත් අද බොහෝ අය චිත්‍රපට නරඹන්නෙ රෑ කෑමට එළියට ගිහින් ශොපින් කරල විවේකයක් ලැබුණොත්. එහි තිබෙන්නේ විනෝදාස්වාදය ලැබීමේ අරමුණ පමණයි. අපේ රටේ චිත්‍රපට කර්මාන්තය දියුණු වුණේ සාමාන්‍ය මිනිසුන් චිත්‍රපට නැරඹීම තුළින්. එදා නළු නිළියන් ඔවුන්ගේ ලෝකයේ වීරයන් බවට පත්ව සිටියා. ඒ තුළින් සිනමාව ඉහළට ආවා. නමුත් අද ඒ උනන්දුව ප්‍රේක්ෂකයන් තුළ නැහැ. කර්මාන්තය බිඳ වැටීමට එයත් එක් හේතුවක්. ඒ වගේම අද ඇතැම් නිෂ්පාදකයන් මුදල් ඉපැයීමේ පරමාර්ථයෙන් පමණක් චිත්‍රපට නිෂ්පාදනය කිරීමත් කර්මාන්තය බිඳ වැටීමට හේතුවක්. සිනමා ශාලාවකට ගිහින් චිත්‍රපටයක් නරඹනව කියන්නෙ රසාස්වාදය ඉක්මවා ගිය හිතට අස්වැසිල්ලක් ලැබෙන දෙයක්. ඒ ආකල්පය ගැන ප්‍රේක්ෂකයන් දැනුවත් මදි. චිත්‍රපට හදන අය ඒ ගැනත් අවධානය යොමු කළ යුතුයි. සිග්නීස් සම්මාන සම්බන්ධයෙන් මෙවර අපට යෝජනා රැසක් ඉදිරිපත් වුණා. විශේෂයෙන් කිසිදු ඇගැයීමකට, සම්මානයකට පාත්‍ර නොවන හඬකැවීම් ශිල්පීන්, ප්‍රහසන රංගන ශිල්පීන් සහ සිනමා ශාලා පවත්වාගෙන යන පුද්ගලයන් වෙනුවෙන් ද සම්මාන හිමිවිය යුතු බවට අදහස් ඉදිරිපත් වී තිබෙනවා. මෙවර සම්මාන උ‌ෙලළේදී එවැන්නක් කිරීමට නොහැකි වුවත් ඉදිරියේදී අප ඒ පිළිබඳව ද සලකා බලනවා. ඒ වගේම රංගන ශිල්පීන්, අධ්‍යක්ෂවරුන්, කාර්මික ශිල්පීන් වෙනුවෙන් වැඩමුළු , සම්මන්ත්‍රණ පවත්වමින් ඔවුන් දක්ෂ වෘත්තියවේදීන් බවට පත්කිරීම සඳහාත් සිග්නීස් ශ්‍රී ලංකා කටයුතු කරමින් සිටිනවා.” සුරේකා නිල්මිණී ඉලංකෝන්", "URL": "https://www.silumina.lk/2013/01/14/news-features/8659/", "Category": null, "Parent URL": null}