{"Source": "Silumina", "Timestamp": "October 7, 2023 12:30 am", "Headline": "යුද ගැටුම් යළි ඇවිලේ", "News Content": "282 “එක්සත් ජාතීන්ගේ සංවිධානය පිහිටුවා ගනු ලැබූයේ මානව වර්ගයා ස්වර්ගය කරා රැගෙන යනු පිණිස නොව, මිනිසා නිරයට යාමෙන් වළකාලනු පිණිසය”, එක්සත් ජාතීන්ගේ දෙවැනි මහ ලේකම් ඩැග් හැමර්ෂල් වරක් පැවසීය. දෙවැනි ලෝක සංග්‍රාමයෙන් යුරෝපයට සිදුවූ අතිමහත් විනාශයත්, ජපානයට එල්ල වූ පරමාණු බෝම්බ ප්‍රහාරය මුල් කරගත් කම්පනය මෙන්ම තෙවැනි ලෝක යුද්ධයක් පිළිබඳ ඇතිවූ බියත් හැමර්ෂල්ගේ මේ ප්‍රකාශය තුළ ගැබ්ව පැවතිණ. න්‍යෂ්ටික යුද්ධයක් වළක්වා ගැනීමට එක්සත් ජාතීන්ගේ සංවිධානය අතින් ඉටු වූ කාර්යභාරය පිළිබඳව ඉතිහාසඥයන් අතර බෙදීමක් පවතී. එක්සත් ජාතීන්ගේ සංවිධානය 1945 වසරේදී පිහිටුවා ගනු ලැබූයේ, අමෙරිකා එක්සත් ජනපදයේ මූලිකත්වයෙන් සහ දෙවැනි ලෝක යුද්ධයේ දී නට්සිවාදයට සහ ‍ෆැසිස්ට්වාදයට එරෙහි සටනේ ජයග්‍රාහී මිත්‍ර පාර්ශ්වයේ රටවල් (සෝවියට් සංගමය, මහා බ්‍රිතාන්‍යය සහ ප්‍රංශය ප්‍රධාන කොටගත්) සහාය ඇතිව, “යුද ශාපයෙන් අනාගත පරම්පරාවන් ආරක්ෂා කිරීමේ” අරමුණ පෙරදැරිව ය. ඉන් වසරකට පසු, 1944 වසරේදී, බ්‍රෙට්න් වුඩ්ස් එකඟතාවන් මඟින් පශ්චාත් සංග්‍රාම අවදියේ ගෝලීය මූල්‍ය පද්ධතියට පදනම සැලසුණු අතර, ලෝක බැංකුව සහ අන්තර්ජාතික මූල්‍ය අරමුද පිහිටුවා ගැනිණ. අනතුරුව ගතවූ කාලය තුළ විශේෂිත ආයතන 17 ක් සහ අරමුදල් 14 ක් මෙන්ම දෙපාර්තමේන්තු 17 කින් සමන්විත මහලේකම් කාර්යාලය ද සහිතව වර්තමානයේ ‘එක්සත් ජාතීන්ගේ පද්ධතිය’ සකස් විය. ලොව සෑම රටක්ම පාහේ එක්සත් ජාතීන්ගේ සංවිධානයේ සාමාජිකත්වය හොබවන අතර, සාගරයේ ජීවය සුරැකීමේ සිට කක්ෂගත චන්ද්‍රිකාවන් සම්බන්ධීකරණය, මානුෂවාදී ආධාර මෙහෙයුම්, එන්නත්කරණ වැඩපිළිවෙළ, දේශගුණික විපර්යාසය පිටුදැකීමේ සම්මුතීන්, සහ ඉතා මෑතක පටන් සමාජමය මාධ්‍ය ජාලා ඔස්සේ අසත්‍ය තොරතුරු ජනගත වීම වළකාලීම සහ සුවිසාල අන්තර්ජාතික සමාගම් බදු ගෙවීම් පැහැර හැරීමට එරෙහිව කටයුතු කිරීම දක්වා ගැටලු රැසකට විසඳුම් සෙවීමේ අභියෝගයට ජගත් සංවිධානය උරදී සිටී. විශේෂයෙන්ම, එක්සත් ජාතීන්ගේ සංවිධානය බිහිවූ දා පටන් එය ලොව පුරා දශලක්ෂ සංඛ්‍යාත පිරිසක් නිරයෙන් බේරා ගැනීමට එමඟින් ඉටු වූ කාර්ය භාරය පැසසුම් කටයුතු ය. රුවන්ඩා මානව සංහාරය, පැරණි යුගෝස්ලෝවියාවේ සිවිල් යුද්ධය සහ 2003 වසරේ ඉරාක ආක්‍රමණය හැරුණු විට එම දශක දෙකක කාලය තුළ ලොව රටවල් අතර සහ රටවල් අභ්‍යන්තරයේ ඇතිවන යුද ගැටුම්වල අඩුවීමක් දක්නට ලැබිණ. එහෙත් සිරියාවේ සිවිල් යුද්ධය උත්සන්න වීමත් සමඟ 2012 වසරේ එම ප්‍රවණතාව කණපිට පෙරළුණු අතර, වසරක් වසරක් පාසා ලොව විවිධ ගැටුම්වලින් ඇළලී යමින් පවතී. ස්විඩනයේ උප්සලා සරසවියේ ගැටුම් දත්ත වැඩසටහන ඉදිරිපත් කරන සංඛ්‍යා ලේඛනවලට අනුව, 2022 වසරේ පමණක් ලොව පුරා එකිනෙකට වෙනස් ගැටුම් 184 ක් වාර්තා වී තිබේ. 238,000 කට දිවි අහිමි කළ යුක්රේන ගැටුම ඒ අතර ප්‍රධාන තැනක් ගනී. යුක්රේනයට ලබාදුන් ඩොලර් බිලියන 40 කට වැඩි සෘජු යුද ආධාර ඇතුළු බිලියන 60 ක මුදලට අමතරව, තවත් බිලියන 20 ක මුදලක් අර්බුදයට මුහුණ පා සිටින තම මිත්‍ර රාජ්‍යයට ලබාදීමට බයිඩන් ප්‍රතිඥා දී තිබිණ. වෙනම ඡන්ද විමසුමක් මඟින් එම මුදල් අනුමත කර ගන්නා බව බයිඩන් යුක්රේනයට සහ තම හිතවත් රටවලට අනතුරුව පොරොන්දු විය. එම මුදල අනුමත කර ගත්ත ද, යුක්රේනයට එළිපිට සහාය දැක්වීමේ ප්‍රතිපත්තියට දේශපාලන සහාය ලබා ගැනීමෙහිලා ධවල මන්දිරයට දැවැන්ත අභියෝගයකට මුහුණදීමට සිදුව තිබේ. යුද විරෝධී ස්ථාවරයක පසුවන ඩොනල්ඩ් ට්‍රම්ප් ජනමත විමසුම්වල දිනෙන් දින පෙරට එන අතරම අමෙරිකා එක්සත් ජනපදයේ සහ බටහිර රටවල පාලන තන්ත්‍රවල යුද විරෝධී ප්‍රබලයින් යුක්රේනය පිළිබඳ තම ස්ථාවරය යළි සලකා බලමින් සිටී. ——————————————————————————————————————————— ලොව කලාප රැසකට ගංවතුර තර්ජන 2023 සැප්තැම්බර් මාසයේ ඇද හැලුණු ධාරාණිපාත වර්ෂාවත් සමඟ ලිබියාව, ග්‍රීසිය සහ ස්පාඤ්ඤය යන රටවල වීථි දිගට මඩ ජලය ගලා යමින් පැවති අතර, මේ ලියන මොහොත වන විටත් හොංකොං ඇතැම් ප්‍රදේශ සහ නිව්යොර්ක් නගරයේ ස්ථාන රැසක් ගංවතුරෙන් යටව පවතී. ලිබියාවේ ඩර්නා නගර‍යේ ගංවතුරෙන් දහස් සංඛ්‍යාත පිරිසක් මරණයට පත් වූහ. ග්‍රීසියේ සගෝරා නගරයට අඟල් 30 ක වාර්තාගත වර්ෂාපතනයක්, එනම්, වසර එක හමාරක් පුරාවට ඇද හැලෙන වර්ෂාව පැය විසි හතරක් තුළ පතිත විය. මීට සති කිහිපයකට පෙර, මෝසම් වැස්සත් සමඟ ඇතිවූ ගංවතුර සහ මාරාන්තික නාය යෑම්වලින් ඉන්දියාවේ හිමාල අඩවියේ පිරිසකට ජීවිත අහිමි වූහ. මේ වසරේ දරුණු ගංවතුරෙන් ලොව සෑම මහාද්වීපයකටම බලපෑම් එල්ල වී තිබේ. මෙම අයහපත් කාලගුණ තත්ත්වය සහ ගෝලීය උෂ්ණත්වය අතර ඇති සම්බන්ධතාව කුමක් ද? මේ නව යථාර්ථයට අප මුහුණ දෙන්නේ කෙසේ ද? උෂ්ණත්වය ඉහළ යාමත් සමඟ, උණුසුම් වූ වායුගෝලයට වැඩි ජල වාෂ්ප ප්‍රමාණයක් දරා ගැනීමට සිදු වේ. ගොඩබිමෙන් සහ සාගරයෙන් සිදුවන වාෂ්පීකරණය ද ඉහළ යයි. එම ජලය පෙරළා ගොඩබිමට සහ සාගරයට පතිත විය යුතු ය. වායුගෝලය වැඩි තෙතමනයක් දරා සිටින විට කුණාටුවලදී එමඟින් වැඩි වර්ෂාපතනයක් සිදුවීම සරල සංසිද්ධියකි. ගෝලීය උෂ්ණත්වය සෙල්සියස් අංශක 1 කින් වැඩි වන විට ආන්තික කුණාටුවකදී වර්ෂාපතනයේ තීව්‍රතාව 7% කින් ඉහළ යන බැව් කාලගුණ විද්‍යාඥයෝ පවසති.", "URL": "https://www.silumina.lk/2013/01/21/news-features/5676/", "Category": null, "Parent URL": null}