{"Source": "Silumina", "Timestamp": "October 21, 2023 12:30 am", "Headline": "වසර 25ක් සපුරන දිරිය වනිතාවන්ගේ විශ්වාසනීය අත්වැල ", "News Content": "508 වත්මන් සමාජයේ කාන්තාවකට මුහුණ දීමට සිදුවන අභියෝග බොහෝය. 2000 දශකයේ සිට ශ්‍රී ලංකාවේ කාන්තා ජනගහනය පුරුෂ ප්‍රතිශතය ඉක්මවා ඇති අතර, මේ වන විට රටේ ජනගහනයෙන් සියයට 52ක් කාන්තාවන්ය. එක්සත් ජාතීන්ගේ ස්ත්‍රී පුරුෂ සමාජභාවයේ අසමානතා දර්ශකයට අනුව රටවල් 187ක් අතර ශ්‍රී ලංකාව පසුවන්නේ 74 වැනි ස්ථානයේය. ස්ත්‍රී පුරුෂ සමානාත්මතාවයේ සුබ අනාගතයක් පිළිබඳ බලාපොරොත්තු තැබිය හැකි නමුදු ශ්‍රී ලංකාවේ කාන්තාවන්ට තවමත් දේශපාලනය, රැකියා, විවාහය මෙන්ම පෞද්ගලික දිවිය තුළ බොහෝ බාධකවලට මුහුණ දීමට සිදුව ඇත. ශ්‍රී ලංකාවේ මිලියන 2.1ක් වන කෘෂිකාර්මික යැපුම් මාර්ගයක් ඇති නිවෙස් අතරින් සියයට 19ක්ම කාන්තා ගෘහ මූලිකත්වයකින් යුතු පවුල්ය. බොහෝ කාන්තාවන් ස්ථීර ආදායමක් නොලැබෙන රැකියාවල නිරත වන බැවින් කොවිඩ් 19 අර්බුදය හේතුවෙන් ශ්‍රී ලංකාවේ පවුල් හතරෙන් එකකට වැඩි ප්‍රමාණයකට අයත් කාන්තාවන්ට දැඩි ලෙස බලපෑම් සිදුව ඇති බව අනාවරණය වී ඇත. එවැනි තත්ත්වයක් තුළ කාන්තාව ගෘහ මූලිකයා වූ විට ඔවුන්ට පවුල වෙනුවෙන් දැරීමට සිදුවන බර පිරිමියාට සාපේක්ෂව දෙතුන්ගුණයකින් වැඩි වේ. රටේ පවතින වත්මන් අර්බුද හේතුවෙන් කාන්තාව මත වැඩි පීඩනයක්, බරක් පැටවී ඇත. එසේ වූවා කියා කාන්තාවකට ඇයගේ දෙවුර මත පැටවී ඇති වගකීම් සම්භාරය අත්හළ නොහැකිය. එසේ නම්, එවැනි කාන්තාවන් සවිබල ගැන්වීමට විශ්වාසනීය තිරසර ආයතනවල අවශ්‍යතාව වැඩි වැඩියෙන් දැනෙන කාලයකි මේ. ඉකුත් ඔක්තෝබර් 15 වැනි ඉරිදා කැලණිය ගෝනවල Clover banquets & resorts උත්සව ශාලාව අභිමානවත් අයුරින් සූදානම් වී තිබුණේ විශාල මූල්‍ය වත්කමක් පවත්වා ගනිමින් සහ විශ්වාසනීය බව අංක එකේ ලා සලකමින් කාන්තාවන් වෙනුවෙන්ම කැපවූ සී/ස දිරිය වනිතා සංවර්ධන සේවා සමූපකාර සමිතියේ 25 වැනි සංවත්සර සැමරුම වෙනුවෙනි. දෙදහසකට ආසන්න කාන්තාවන් පිරිසක් එදින එම ස්ථානයට එක්රොක් වී සිටියේ සිය ජීවිතය වෙනස් කළ, දිවියට සවියක් වූ සමූපකාර සමිතිය ගැන ගෞරවය හදේ රුවාගෙනය. ආරාධිත ප්‍රභූන් ප්‍රමුඛ විධායක මණ්ඩලය සහ සාමාජිකාවන් පිරිවරාගෙන චිරාගත චාරිත්‍රානුකූලව උත්සවයේ කටයුතු ආරම්භ වූ අතර, දිරිය වනිතා සංවර්ධන සේවා සමූපකාර සමිතියේ සභාපතිනි දේශමාන්‍ය දිස්නා ප්‍රියන්ති බුලත්සිංහල විසින් පිළිගැනීමේ කතාව සිදු කළාය. විසි පස් වසරක් සිය සමූපකාර සමිතිය ආ ගමන්මඟ ආවර්ජනය කරමින් විසල් තිරයේ ප්‍රදර්ශනය කළ දෘශ්‍ය වියමන නැරඹූ බොහෝ සාමාජිකාවන්ගේ නෙතඟ තුටු කඳුළක් රැඳුණේ ඒ අතරේ තිබූ තමාත් තමාගේ පවුලත් නඟා සිටවූ කඩඉම් සිහිවීමෙනි. සාමාජිකාවන් කිහිප දෙනකුම සිය ජීවිතයට දිරිය වනිතා සංවර්ධන සමිතියෙන් ලැබුණු ශක්තිය සහ රැකවරණය ගැන අදහස් දැක්වූහ. ඒ අතරෙන් වසර 18ක් පමණ මෙම සමූපකාර සමිතියේ සාමාජිකත්වය දරන ලක්සලා විසාදිනි ඇය ජීවත් වන රුක්ගහවත්ත මණ්ඩාවිල ජනාවාසයම දිරිය වනිතා සමූපකාර සමිතිය නිසා අලුතින් ගොඩනැඟුණු බව සභාව හමුවේ පැවසුවාය. සුරතල් මසුන් ඇතිකිරීමේ ව්‍යවසායිකාවක ලෙස ජීවිතය ගොඩනඟාගෙන සිටින ඇය සිය ග්‍රාමයට විදුලි බලය, ජලය ලබා ගන්නට පමණක් නොව මුළු ජනාවාසයේම ජනතාවට ත්‍රිරෝද රථයක් හෝ යතුරු පැදියක් මිලදී ගන්නට මේ සමූපකාර සමිතියෙන් ලැබුණු ශක්තිය ගැන කෘතවේදීව සිහිපත් කළාය. එය ලක්සලා විසාදිනිගේ කතාව පමණක් නොවේ. එතැන රැස්ව සිටි දිරිය වනිතා සංවර්ධන සේවා සමූපකාර සමිතියේ ශක්තියෙන් සහ රැකවරණයෙන් ආර්ථිකව, සමාජීයව ශක්තිමත් ලෙස ගොඩනැඟී සිටි සියලු කාන්තාවන්ගේ අත්දැකීම් ඊට සමානය. මේ වන විට මෙම සමූපකාර සමිතිය වටා රැස්වී සිටින කාන්තා සාමාජිකයන් සංඛ්‍යාව විසි එක් දහස ඉක්මවා තිබීමෙන්ම එහි ශක්තිය සහ විශ්වාසනීය බව සනාථ වේ. වසර 2030 වන විට දිරිය වනිතා සංවර්ධන සමූපකාර සමිතිය දිවයිනේ සියලු දිස්ත්‍රික්ක ආවරණය වන පරිදි ව්‍යාප්ත කිරීම සිය අරමුණ බව සභාපතිනි දිස්නා ප්‍රියන්ති බුලත්සිංහල පවසන්නීය. වසර විසි පහකට පෙර ඇය මෙම සමූපකාර සමිතිය ආරම්භ කරන්නේ දිළිඳු බව නිසා විවිධ ආර්ථික දුෂ්කරතාවලින් පීඩා විඳින කාන්තාවන්ට අස්වැසිල්ලක් වෙමින් ඔවුන් සහ ඔවුන්ගේ පවුල් නඟා සිටුවීමේ අරමුණ ඇතිවය. ඒ සඳහා සර්වෝදය ව්‍යාපාරයෙන් ලැබුණු ආභාසයත් සමූපකාර ව්‍යාපාරය තුළ සිය ගුරු පියාණන් ලෙස සලකන නන්දසිරි ගමගේගෙන් ලැබුණු විසල් සවිය සහ ආශීර්වාදය ඇය සිහි කරන්නේ බොහෝ කෘතවේදීවය. දශක දෙකහමාරක් තිස්සේ පොදු ජන සුබසෙත වෙනුවෙන් දිරිය වනිතා සංවර්ධන සමූපකාර සමිතියට නායකත්වය දෙන ඇය දේශාභිමානි, ලංකාමාතා, ජනරංජන සහ දේශමාන්‍ය ආදි ගරු සම්මානවලින් ද පිදුම් ලබා ඇත. සමිතියේ ලේකම් ලෙස ශාස්ත්‍රපති රංගනා නවෝදනී කුරේ ආරම්භයේ සිටම කටයුතු කරන අතර, නෙරංජලා සුභාෂිනී භාණ්ඩාගාරිකවරිය ලෙස කටයුතු කරන්නීය. කොළඹ දිස්ත්‍රික්කයේ සේදවත්ත ජනාවාසයේ මෝලවත්ත ග්‍රාමයේ කාන්තාවන් පිරිසක් තමන්ගේ එදිනෙදා ආර්ථික ගැටලු විසඳා ගැනීම සඳහා 1998දී කුඩා ඉතිරි කිරීම් හා ණය ගනුදෙනු ක්‍රමයක් තුළින් මුලින්ම සාමාජිකාවන් 40ක් කුඩා කණ්ඩායම් 5කට ගොනුවෙමින් ආරම්භ කළ කුඩා සංවිධානය දිරිය වනිතා සංවර්ධන සේවා සමුපකාර සමිතියේ ආරම්භය ලෙස සනිටුහන් වී ඇත. කොළොන්නාව ආසනය තුළ කැලණිමුල්ල, වෙන්නවත්ත, නාගහමුල්ල, ඔරුගොඩවත්ත යන ජනාවාසවලත් ව්‍යාප්ත වූ එම සමිතිය පසුව තොටලඟ පාලම උතුරින් නැඟෙනහිරින් වැලිවිට වෙන්වන හන්දිය ද දකුණින් ගොතටුව වැව් බැම්ම, බස්නාහිරින් දෙමටගොඩ තෙල් සංස්ථාව ද බල ප්‍රදේශ කරගනිමින් ජනාවාස මට්ටමින් එකතු වෙමින් තම තමන්ගේ ගම්මානවල ප්‍රශ්න යෝජනා අත්දැකීම් සැලකිල්ලට ගනිමින් පොදු නීති රීති ක්‍රමවේදයන් සලසා ගනිමින් ව්‍යාප්ත විය. මේ වන විට කැලණිමුල්ල, මෝලවත්ත, කොටිකාවත්ත, මොණරාගල, පොලොන්නරුව, කුරුණෑගල, වෙන්නවත්ත, වැල්ලම්පිටිය, කැලණිමුල්ල 2, සාලමුල්ල, ගම්පහ, කඩුවෙල, මල්වාන, කිරුළපන, මෝදර, මට්ටක්කුලිය, හෝමාගම, හංවැල්ල, වැලිවිට යන ජනාවාසවල ද වැඩසටහන ව්‍යාප්තය. කාන්තාවන් 5-15 අතර ප්‍රමාණයක් එක තැනකට රැස්වීම ‘එකමුතුව’ නමින් හඳුන්වන අතර, එවැනි එකමුතු අවම වශයෙන් 10ක් සහ සාමාජිකාවන් 80කට වැඩි ප්‍රමාණයක් එක්වූ විට එය ශාඛාවකි. ශාඛා කිහිපයක එකතුව කලාපයක් ද කලාප කිහිපයක එකතුව දිස්ත්‍රික්කයක් ද දිස්ත්‍රික්ක කිහිපයක එකතුව ‘ජාතිකය’ ද වේ. ආර්ථික දුෂ්කරතාවලින් පෙළෙන එහෙත් දිරියෙන් ජීවිතය ජයගැනීමට අපේක්ෂා කරන කාන්තාවන්ට සී/ස දිරිය වනිතා සංවර්ධන සේවා සමූපකාර සමිතිය අගනා නිධානයක් බඳුය. බොහෝ සමිතිවලින් ණය ලබා ගැනීමට දිගු කාලයක් වැය කළ යුතු අතර, ලිපි ලේඛන රාශියක් පිළියෙල කරමින් වැඩි කාලයක් මිඩංගු කළ යුතු වේ. එහෙත් මෙම සමූපකාර සමිතියෙන් එසේ නිකරුණේ කාලය වැය කිරීමට සිදු නොවේ. මෙම සමූපකාර සමිතියට සම්බන්ධ වන කාන්තාවකට තම හදිසි මූල්‍ය අවශ්‍යතා සපුරා ගනිමින් ඇයගේ සහ පවුලේ සාමාජිකයන්ගේ අනාගතය සුරක්ෂිත කරගැනීමට මඟ විවර වේ. ලක්ෂ 7 දක්වා ණය ගනුදෙනු සිදුකළ හැකි අතර, රුපියල් 2,500 සිට රුපියල් 100,000 දක්වා සුබසාධක ප්‍රතිලාභ හිමිවන මෙම සමිතියේ සාමාජිකාවන්ට උපතේ සිට මරණය දක්වා ඉන් එහාට දානමය පින්කම් සඳහා ද ප්‍රතිලාභ හිමි වේ. මෙහි සාමාජිකාවන්ට තමන්ගේ කියා නිවෙසක්, වාහනයක් හිමිකර ගැනීම තවදුරටත් සිහිනයක් නොවේ. හදවත් සැත්කම් හා වකුගඩු රෝග සම්බන්ධයෙන් ද ආර්ථික වශයෙන් විශාල පිටුවහලක් මෙම සමිතිය හරහා සිදු වේ. සාමාජිකාවකට හිමිවන සෞඛ්‍ය ප්‍රතිලාභ අතර, ප්‍රසූත දීමනාව රුපියල් 5,000 සිට 7,500/= දක්වා උපරිමයක්, හෘද සැත්කමකට රුපියල් 100,000ක්, අක්ෂි කාච සඳහා රුපියල් 3,000 සිට 5,000 දක්වා ද රුපියල් 4,000 සිට 6,000 දක්වා උපරිමයක් ද හිමි වේ. සාමාජිකාව හා සාමාජිකාවගේ පවුල වෙනුවෙන් රු 100,000ක සුබසාධක ප්‍රතිලාභ සහ මරණයෙන් පසු දානමය කටයුතු සඳහා රුපියල් 10,000ක සුබසාධක දීමනාවක් ද සාමාජිකාව මිය යන විට සැනසුම ගිණුමට දායක වී වසර 5ක් සම්පූර්ණ වී ඇත්නම් රුපියල් 500,000 ක ප්‍රතිලාභයක් ද නැතහොත් පිළිවෙළින් වසරකට රුපියල් 10,000 බැගින් ද පිරිනැමේ. එමෙන්ම ජීවිතයේ සැදෑසමය සතුටින් ගත කිරීම සඳහා විශ්‍රාම වැටුපක් ද හිමි වේ. සාමාජිකාවන්ගේ ශිෂ්‍යත්වය සමත් දූ දරුවන් වෙනුවෙන් අධ්‍යාපන වැඩසටහන් හා ප්‍රතිපාදන ක්‍රියාත්මක වන අතර, දරුවන්ට ද ඉතිරි කිරීම පුරුදු කර ඔවුන්ට අධ්‍යාපනයෙන් ඉහළට යෑම සඳහා අවශ්‍ය කටයුතු සමිතිය විසින් ක්‍රියාත්මක කරන්නේ “හොඳම දේ දරුවන්ට” යන ප්‍රතිපත්තියට අනුගත වෙමිනි. ඒ අනුව බලන විට සී/ස දිරිය වනිතා සංවර්ධන සේවා සමූපකාර සමිතිය යනු උපතේ සිට මරණය දක්වා ජීවිතය ගෙන යෑම සඳහා සංවේදීව සහ සමූපකාරික ප්‍රතිපත්ති තුළින් පහළ ජීවන මට්ටමක සිටින ජනතාවට ශක්තිය සහ රැකවරණය සලසන සද් ව්‍යාපාරයකි. “තිරසර සංවර්ධනය සඳහා සමූපකාරය“ අරමුණු කරගනිමින් කටයුතු කරන මෙම සමූපකාර සමිතිය දැයේ කාන්තාවන් වෙනුවෙන් ඉටුකරනු ලබන අගනා කාර්යභාරය සමූපකාර සංවර්ධන කොමසාරිස්, සමිති රෙජිස්ට්‍රාර් ඩී. ජීවනාදන්ගේ වෙසෙස් ඇගයීමට ද ලක් විය. මේ වන විට සාමාජික සංඛ්‍යාව විසි එක් දහස ඉක්මවා ඇති අතර, ශ්‍රී ලංකාවටම ක්‍රියාත්මක වන පරිදි සමිතියේ ලියාපදිංචිය ලබා දෙන්නේ නම් රජයට කිසිදු බරක් නොවී දිළිඳු පවුල් නඟා සිටුවීමේ ශක්තිය තම සමිතියට ඇති බවත් විශේෂයෙන් සිය සාමාජිකාවන්ගෙන් සියයට 40කට වැඩි ප්‍රතිශතයක කාන්තා ව්‍යවසායිකාවන් බිහිකරමින් රටේ ආර්ථිකයට දැවැන්ත ශක්තියක් වීමට තම සමිතියට හැකියාව ඇති බව සභාපතිනි දිස්නා ප්‍රියන්ති බුලත්සිංහල අවධාරණය කළාය. වසර 2030 දක්වා වන දිරිය වනිතා සමූපකාර සමිතියේ ඉදිරි සැලැසුම් අතර, අර්ථවත් සමුපකාර සමාජිකාවන් සෑම දිස්ත්‍රික්කයකින්ම බිහි කිරීම, සාමාජිකාවන්ගේ දූ දරුවන් සඳහා විදේශ ගත අධ්‍යාපනයට යොමුකිරීම සහ විදේශ රැකියා ලබා දීම, නිවාස අහිමි සාමාජිකාවන් සඳහා වසරකට නිවාස අවම වශයෙන් 10ක්වත් ලබා දීම, කෘෂි සහ ධීවර කර්මාන්තයේ නිරත සාමාජිකාවන් සඳහා එම කර්මාන්ත වැඩි දියුණු කිරීමට ණය සහ ආධාර ලබා දීම, උපදේශන සේවාව ලබා දීම, නිෂ්පාදන සඳහා විදේශ වෙළෙඳ පොළ සපයා දීම, දැනට ප්‍රාථමික මට්ටමේ පවතින ආයුර්වේද මධ්‍යථානය ඖෂධ වගාව සමඟ ආයුර්වේද සමුපකාර රෝහලක් බිහි කිරීම, දැනට ප්‍රාථමික මට්ටමෙන් පවතින ඉංගීසි බෙහෙත් ශාලාව දිස්ත්‍රික් මට්ටමින් ශ්‍රී සමූපකාර රෝහල් ගොඩනැඟීම, ඇඟලුම් කර්මාන්තයේ නියැළී සිටින සහ නියැළීමට බලාපොරොත්තු වන සාමාජිකාවන් සඳහා නිෂ්පාදන හා අලෙවියට වෙළෙඳපොළක් සකස් කර දීම, සාමාජික ගැබිනි මවුවරු සහ ඔවුන්ගේ ළදරුවන් සඳහා පෝෂක අවස්ථා සකස් කර දීම, අසරණ වූ වැඩිහිටියන් සඳහා මනා කායික හා මානසික සුවයක් ලබමින් සැදෑ සමය නිදහසේ ගත කිරීමට මධ්‍යස්ථාන පවත්වාගෙන යෑම සහ මෙම සැලසුම් ක්‍රියාත්මක කිරීමට හා සාර්ථක කර ගැනීම සඳහා රාජ්‍ය හා රාජ්‍ය නොවන ආයතනවල උපකාර ලබා ගැනීම වේ. විසි පස් වැනි සංවත්සරය සැමරුමේදී සමූපකාර සමිතියේ නිල වෙඩ් අඩවිය සහ මුහුණුපොතේ පිටුව එළිදැක්වීම ද සිදුවූ අතර, සාමාජිකාවන් අතර සිදු කෙරුණු ලොතරැයි දිනුම් ඇදීමෙන් ඉතා වටිනා ශීතකරණයක්, රෙදි සෝදන මැෂිමක්, මහන මැෂින් 3ක්, විදුලි පංකා 5ක් සහ සැනසිලි තෑගි 200ක් ද පිරිනැමිණි. “උත්සාහය, දිරිය, ජයග්‍රහණය” සිය තේමා පාඨය කරගත් සී/ස දිරිය වනිතා සංවර්ධන සේවා සමූපකාර සමිතිය ආර්ථික ගැටලුවලින් පීඩා විඳින කාන්තාවන් සහ ඔවුන්ගේ පවුල් නඟා සිටුවීම වෙනුවෙන් කැපවූ විශ්වාසනීය සහ ඉතා ශක්තිමත් මූල්‍ය ව්‍යාපාරයකි. “ජීවිතයට විවිධාකාර අභියෝග ආවත් තමන්ගේත් පවුලේත් අනාගතය සුරක්ෂිත කරගැනීමේ වගකීමෙන් මිදෙන්න කාන්තාවකට බැහැ. මවක්, බිරියක්, සහෝදරියක් ආදී විවිධ භූමිකා නිරූපණය කරන ඇය අභියෝග හමුවේ කිසිසේත්ම තමන්ගේ බලාපොරොත්තු අතහැරිය යුතු නැහැ. ඇයට ශක්තිය වීමට අප සමූපකාර සමිතිය නිරන්තරෙන්ම සූදානම්. අපි විසිපස් වසරක සාර්ථක ගමනක් පැමිණියේ ඉවසීම, කැපවීම සහ කණ්ඩායම් හැඟීම තුළ කටයුතු කිරීමෙනුයි. එදා මෙන්ම අදත් හෙටත් අපේ රටේ ආදරණීය කාන්තාවන් වෙනුවෙන් අපේ සමිතිය විවෘතයි.”සභාපතිනි දිස්නා ප්‍රියන්ති බුලත්සිංහලගේ ඒ ඇරයුම ජීවිත අභියෝග හමුවේ පරාජය නොවී දිරිමත්ව ජීවිතයට මුහුණ දීමට කැමැති කාන්තා ඔබටයි. කොළඹ දිස්ත්‍රික්කයේ කොළොන්නාව ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ අංගොඩ, කැලණිමුල්ල අංක 190 බී දරන ස්ථානයේ පිහිටි ප්‍රධාන කාර්යාලයට පැමිණීමෙන් හෝ 0112 270 177 දුරකතන අංකයට ඇමතීමෙන් සී/ස දිරිය වනිතා සංවර්ධන සේවා සමූපකාර සමිතිය පිළිබඳ වැඩි විස්තර ලබාගත හැකිය. diriyawanitha.org වෙබ් අඩවියෙන් සහ Diriya vanitha coop ෆේස්බුක් පිටුවෙන් ද දිරිය වනිතා සංවර්ධන සේවා සමූපකාර සමිතිය සමඟ සම්බන්ධ විය හැකිය. සුරේකා නිල්මිණි ඉලංකෝන්", "URL": "https://www.silumina.lk/2013/01/20/news-features/6482/", "Category": null, "Parent URL": null}