{"Source": "Silumina", "Timestamp": "October 14, 2023 12:30 am", "Headline": "ලග්නාධිපතිගේ පිහිටීම අනුව ඔබේ වාසනාව හෙළිකරන කේන්දරේ", "News Content": "144 – ලග්නාධිපති හයේ නම් හොඳ ආර්ථික පසුබිමක් – උපතේදී ලග්නාධිපති පළමුවැනි භාවයේ නම් වාසනාව නිතැතින් හිමිවේ වාසනාව යනු යහපතක්ම වන ගුප්තමය සංසිද්ධියකි. ජන්ම නැකැත්, ලග්න, මහ දශා, අතුරු දශා, උපතේදී ලග්නාධිපති ග්‍රහයාගේ හැසිරීම ආදී ග්‍රහ බලපෑම් වැනි අවස්ථාවන් ජන්මියාගේ වාසනාව කෙරෙහි බලපායි. මේෂ ලග්නයෙන් උපන් අයට මෙන්ම සිංහ, කන්‍යා ලග්නවලින් උපන් අයට ද ධන වාසනාව හිමිවන අතර සිංහ ලග්නලාභීන්ට පෙර ආත්මයේ පින ද හේතු වේ. ධනු හා මකර ලග්න හිමියන්ට මෙන්ම කුම්භ ලග්නලාභීන්ට ද වාසනාව හා සමෘද්ධිය හිමි වන අතර ධනු ලග්නලාභියාට පෙර පින් මහිමය ද බලපායි. උපතේදී ලග්නාධිපති පළමුවන භාවයේ පසුවන අයට නිතැතින්ම වාසනා ගුණය හිමි වේ. දෙවැන්නේ ලග්නාධිපති පසුවීම ධනය රැස්කිරීම් හා කාමභෝගී ජීවිතයකට හිමිකම් කියයි. තුන්වන භාවයෙහි ලග්නාධිපති පසුවීම අඩු වයසින් විවාහයට හේතු වන අතර සිවුවැන්නේදී සැප සම්පත් ලැබීමට ද හේතු වෙයි. ලග්නාධිපති පස්වැන්නේ පසුවීම ධන ලාභය ලැබීමට හේතු වෙයි. හොඳ ආර්ථික පසුබිමක් සාදා ගැනීමට ලග්නාධිපති හයවැන්නේ පසුවීම නිසා අවස්ථාව උදා වෙයි. අන් සතු ධනයකට උරුමකම ලග්නාධිපති අටවැන්නේ පසුවීමෙන් උදාවේ. රැකියාවකින් ධනය උපයාගෙන ඉඩම්, දේපළ ලබා ගැනීමට දසවැන්නේ ලග්නාධිපති පසුවූයේ නම් සිදු වේ. එලෙසම උපතේදී ලග්නාධිපති එකොළොස්වැන්නේ පසු වූයේ නම් නිදහස් වෘත්තියක් නිසා ධනය ගලා එයි. දොළොස්වැන්නේ ලග්නාධිපති පසු වූයේ නම් දශාවේ සුබ අසුබ අනුව ධනය ලැබෙයි. වාසනාව උදාවෙයි. රවි බලවත් වීමේදී පෞරුෂත්වය වර්ධනය වී නායකත්වය හිමි වෙයි. සඳු ශුභ වීමේදී රැකියාව, ආදරය වර්ධනය වී නව වාසස්ථාන හිමි වේ. කුජ බලවත් වූ විට නායකත්වය නිතැතින්ම හිමි වේ. බුධ බලවත් වීමේදී බුද්ධිය වර්ධනය වේ. වාණිජ කටයුතු දියුණුවට පත්වේ. ගෞරවය, බුද්ධිය, නායකත්වය, ධනය හා දේශපාලන කටයුතු වර්ධනයට ගුරු බලවත් වීම හේතු වේ. වාසනා ගුණය වර්ධනයට සිකුරු බලවත් වීම ද ආත්ම ශක්තිය හා ශිල්පානුකූල දැනුම වර්ධනයට ශනි බලවත්වීම ද හේතු වෙයි. භාවයක තැන්පත්ව සිටින ග්‍රහයාගේ බලය රාහු විසින් ද්විගුණ කරනවා පමණක් නොව විවාහයට ද බලපායි. සඳු අතුරු දශාවෙහි තනතුරු, නම්බු නාම ලැබීම හේතු වේ. කුජ අතුරු දශාවේදී ව්‍යාපාර ලාභ හිමි වේ. රාහු අතුරු දශාවේ විභාගවලින් ජය හිමි වෙයි. ගුරු අතුරු දශාවේදී රැකියා ධන ලාභ කීර්තිය ලැබෙයි. සිකුරු අතුරු දශාවේදී වස්තු ලාභ ලැබෙයි. ගෘහස්ථ ජීවිතය සාර්ථක වෙයි. ජන්ම කේන්දරය හා තත්කාල කේන්දරය පරීක්ෂා කර ඔබගේ වර්තමානයෙහි ඇති වාසනා ගුණය නිශ්චය කරගන්න. ජ්‍යොතිෂවේදී ජේ. බී. ඒකනායක", "URL": "https://www.silumina.lk/2013/01/01/news-features/5904/", "Category": null, "Parent URL": null}