{"Source": "Silumina", "Timestamp": "November 18, 2023 12:30 am", "Headline": "තවත් එක් ගැහැනියක්…", "News Content": "289 මැටිල්ඩා තදින් දෑස් පියා ගත්තාය. එහෙත් නින්ද අහලකවත් නැත. පසුගිය සතියේ සිදු වූ සිදුවීම් දාමය ඇයගේ සිතට මහත් වදයක් විය. “අහක යන දෙයක් හිතට දාගෙන මං මොකටද නිකම් දුක් විඳින්නේ…” ඇයට එසේ ද සිතිණි. නැවතත් මැටිල්ඩා ඇඳේ අනෙක් පැත්තට හැරී දෑස් පියා ගත්තාය. එහෙත් දිය යට ලූ බැලුමක් සේ ඇයගේ සිතුවිලි නැවතත් උද්දීපනය වී නින්දට බාධා ගෙන දුන්නේය. කඩිමුඩියේම ඇඳෙන් නැඟිට කාමරයේ විදුලි බල්බය දැල්වුවාය. ඔරලෝසුවේ වේලාව අලුයම එකයි හතළිස් පහට පමණ විය. “මම මහා කරුමක්කාර ගැහැනියක්. නිදා ගන්න ගියත් හරියට නින්ද යන්නෙත් නැහැ. පාන්දරට නැඟිටලා කෑම ටික උයා ගන්නත් ඕන. අම්මට අවශ්‍ය කෑම බීම ටික ළඟට දීලා කෑම පාර්සලයක් බැඳගෙන ඔෆිස් යන්නත් ඕන. ආපසු ගෙදර එන්න ඕන. ආපසු ඔෆිස් යන්න ඕන. අම්මපා මොකක්ද මේ ජීවිතේ…” මැටිල්ඩාගේ සිතට තොරතෝංචියක් නැතිව අදහස් ගලාගෙන ආවේය. සෙමෙන් සෙමෙන් මේසය අසලට ගමන් කළ මැටිල්ඩා මේසය මත තිබු ගුරුලේන්තුවෙන් වතුර වීදුරුවක් ගෙන එක හුස්මට බීගෙන බීගෙන ගියාය. පසුගිය සතියේ සිදු වූ සිදුවීම් මාලාව නැවතත් ඇයට සිහිපත් විය. එදා කාර්යාල දුම්රියේ ගමන් කරමින් සිටියේ මැදිවියේ තැනැත්තා මැටිල්ඩාට හොඳින් මතකය. ඔහු මෙම දුම්රියේ ගමන් කිරීමට එක් වූයේ මෑතකදීය. ඔහුගේ දෑස් වරින් වර තමා දෙසට යොමුවනු මැටිල්ඩාට රිස්සුම් නොදුන්නේය. ඇය අවස්ථා කිහිපයකදීම නොරිස්සුම් මුහුණින් ඔහු දෙස බලා ගස්සා ඉවත බලා ගත්තාය. මැටිල්ඩාගේ වයස අවුරුදු හතළිස් පහකට ආසන්න වුවද තවමත් ඇය අවිවාහකය. මීට වසර දහයකට පමණ පෙර ඇයගේ පියා ද මියගිය බැවින් අද මැටිල්ඩාගේ තනි නොතනියට සිටින්නේ මව පමණකි. මව ද දැන් වයස අවුරුදු හැත්තෑ පහක් පමණ වන වයෝවෘද්ධ කාන්තාවකි. මැඩිල්ඩා පවුලේ එකම දරුවා වූ බැවින් ඇය මවට දැඩි සෙනෙහසක් දැක්වූවාය. තරුණ වයසේ සිටි මැටිල්ඩාට ඇයගේ මව විවාහ යෝජනා ගණනාවක්ම ගෙනාවද මැටිල්ඩා ඒ කිසිවකට කැමැත්තක් නොදැක්වුවාය. මනාලයාගේ නොයෙකුත් අඩුපාඩු පෙන්වා දෙමින් ඒවා මගහැරීමට ඇය මහත් උත්සාහයක් ගත්තාය. විවාහ වුවහොත් තම මවට ඇප උපස්ථාන කිරීමට හැකියාවක් නොමැති වේ යැයි මැටිල්ඩා සිතූ වාර ගණන අපමණය. “දුවේ… මට කියලා දරුවෙකුට ඉන්නේ උඹ විතරයි. මගේ ඇස් දෙක පියවෙන්න කලින් උඹට හොඳ මනුස්සයෙක් හොයලා දීලා මැරිලා යන්නයි මගේ බලාපොරොත්තුව.” බොහෝ අවස්ථාවලදී මැටිල්ඩාගේ මව එසේ පැවසුවද මැටිල්ඩා ඒ සියල්ල ප්‍රතික්ෂේප කළාය. “අනේ අම්මේ ඔය මනස්ගාත හිතන්නෙපා. වෙන්න තියෙන දෙයක් සිද්ධ වේවී. අද යාළු වෙලා කසාද බඳින එවුන් හෙට දික්කසාද වෙලා මරා ගන්න හදන හැටි දැක්කාම කසාද බැඳිල්ල එපා වෙනවා. මට අම්මා ඉන්නවානේ ඒ ඇති.” ඇය කියන්නීය. මැටිල්ඩා විවාහ කරදීමට මව ගත් සියලු උත්සාහයන් ව්‍යර්ථ වී ගියේ එලෙසිනි. වයෝවෘද්ධ සිටින මැටිල්ඩාගේ මවට එදා කළ දේවල් අද කළ නොහැකිය. නිවෙසට වී කල්පනා කරමින් සිටිනවාට වඩා දෙයක් ඇයට අද කළ නොහැකිය. එහෙත් මැටිල්ඩා නිසා දවසකට සියදහස් වාරයක් ඇය පසුතැවිලි වුවාය. ඒ සමානව මැටිල්ඩා ද අද මානසිකව පීඩනයකට ලක් වී සිටින්නේ, අතීතය හා වර්තමානය අතර දෝලනය වන සිතුවිලි පරම්පරාව නිසාය. “වේලාවකට අම්මා කීදේ ඇහුවා නම්, අද මට මෙහෙම දෙයක් වෙන්නේ නැහැ. මේ වගේ වද විඳින්නෙත් නැහැ….” ඇය සිතුවාය. කාර්යාල දුම්රියේ දී සිදු වු දේ නැවතත් ඇයට සිහිපත් විය. වරින් වර ඇයගේ මුහුණ දෙසත් උදරය දෙසත් කෑදර බැල්මක් හෙළූ මැදිවියේ තැනැත්තා පිළිබඳ ඇයගේ සිත මෙතරම් වික්ෂෝප වන්නේ, කාර්යාලයේදී ඇයගේ හිතවතිය දැක්වු අදහස් නිසා නොවේ දැයි මැටිල්ඩාට සිතුණි. “මැට්…. උඹ මහා මෝඩියෙක්… ඒ මනුස්සයා උඹ දිහා බලන්න ඇත්තේ උඹ ගැන ආදරයක් හිතිලා වෙන්න ඇති…” යි සේපාලිකා කීවේ, මැටිල්ඩාගේ යටි අරමුණ දැන ගැනීමේ අටියෙනි. “මොන පිස්සුද බං ඌ මහා වනචර මදාවියෙක්… වයසට නෙමෙයි උගේ වැඩ. ඌ බැලුවේ මගේ බඩ දිහා කන්න වගේ. මං සාරි පොට අරගෙන ඇඟ වටේ ඔතා ගත්තා. ඊට පස්සේ ඌ මහා වනචර හිනාවක් දාලා මගේ බ්ලවුස් එක යටින් හොරෙන් හොරෙන් බලන්න පටන් ගත්තා. මං ගස්සලා අහක බලා ගත්තා..” මැටිල්ඩා කීවේ දැඩි කලකිරීමකින් යැයි සේපාලිකාට සිතුණි. “මැට්…. උඹ නම් හදන්න පුළුවන් ගෑනියෙක් නෙමෙයි. ඒ මනුස්සයත් උඹ වගේ තනි වෙච්ච මිනිහෙක් වෙන්න ඇති. ආදරෙන් උඹ දිහා බැලුවාම ගස්සලා අහක බලන එක වීරකමක්ද? මෝඩි, බලපන් සොබාදහමත් නිර්මාණය වෙලා තියෙන්නේ කොහොමද කියලා. ගහක මලක් පිපෙන්නේ සුවඳ පාට එක්ක. සුවඳට මී මැස්සෝ, බඹරු ඇඳිලා එනවා. මලෙන් රොන් උරා ගන්නවා. ඊට පස්සේ මල්වලින් ඵල හට ගන්නවා. බලපන් තරුණ කෙල්ලෝ කොට ගවුම් ඇඳලා විච්චුරණ දාලා ඉන්නේ මොකද කියලා. කොල්ලෝ මාට්ටු කරගන්න. යාළු කර ගන්න. උඹත් ඔය සාරි හැට්ට අැන්දාම කොල්ලෝ විතරක් නොවෙයි නාකි මිනිස්සුත් වහා වැටෙනවා.” සේපාලිකා කීවේ ඔලොක්කුවට හිනාවක් පාමිනි. මැටිල්ඩා නිතරම අඳින්නට වඩාත් කැමැති වූයේ අත්කොට හැට්ටය. සාරිය ඇන්දොත් නාභියට මඳක් පහළට වන්නටය. හැට්ටයත් සාරියත් අතර බඳ ප්‍රදේශය ඉදිරියට නෙරාවිත් තිබුණේ දිගැටි බැලුම් බෝලයක් දෙකට නැමූ ආකාරයෙනි. “සේපාලි … මේ අහපන් මම මෙහෙම ඇඳුම් අඳින්නේ මැස්සෝ, නීල මැස්සෝ ළඟට ගෙන්න ගන්න නොවෙයි. මේ රස්නය නිසා දාඩිය දාන හින්දයි.” “දාඩිය දානවනම්, ඔය ඇඳුම් ඔක්කොම ගලවලා දාලා වරෙන්. එතකොට ඔක්කෝම ප්‍රශ්න විසඳේවි…මැට්…. මොලේ තියෙනව නම් ටිකක් හිතපන්. උඹ දැන් ඉන්නේ තරුණ වයසේ නෙමෙයි. උඹට අනාගතයක් තියෙන්න ඕන. කවදා හරි උඹේ අම්මා නැති වෙච්ච දවසක උඹට යන කල දසාව මොකක්ද? දැන් පිස්සු නැටුවා ඇති, ජීවත් වෙන්න මඟක් තියෙන පාරේ බැහැලා යන්න පුළුවන් අත පය වාරු තියෙන මනුස්සයෙක් සොයා ගනින්. උඹේ වයසත් එක්ක බැලුවාම කොල්ලෝ ගැන හිතන්න බැහැ. අවුරුදු පනහක පනස් පහක කෙනෙක් වුණත් කමක් නැහැ. මං හිතන්නේ උඹ එක්ක යාළු වෙන්න ආවෙත් ඒ වගේ කෙනෙක් වෙන්න ඇති. දැන්වත් ටිකක් හිතලා බලලා වැඩ කරපන්.” සේපාලිකාගේ අදහස මැටිල්ඩාගේ හද පත්ලටම කිඳා බැස්සේය. තනිකඩ ජීවිතයට වඩා දුක සැප බෙදා හදා ගැනීමට කවරකුගේ හෝ පිහිට අවශ්‍ය යැයි ඇයට හැඟිණි. ඇයගේ සිත ව්‍යාකූලව ඇත්තේ ද ඒ නිසාය. මැටිල්ඩා කල්පනා ලෝකයෙන් මිදුණේ බිත්තියේ සවිකර තිබු ඔරලෝසුවෙන් නැඟුණු ඩාං… ඩාං… ඩාං….. යන ශබ්දයත් සමඟය. ඇය එක් වරම ඔරලෝසුව දෙස බැලුවාය. වේලාව අලුයම හතරය. ඇය නිදන කාමරයෙන් එළියට ආවාය. උදෑසන කෑම පිළියෙල කිරීමටද වේලාව හරිය. සාලයේ විදුලි බුබුළ දල්වා අම්මා නිදා සිටි කාමරය වෙත ගොස් අඩවල් කර තිබූ දොර මඳක් විවර කළාය. අම්මා ඇඳේ වකුටු වී තද නින්දේ පසු වන අයුරු මැටිල්ඩා සාලයේ විදුලි බුබුළේ මඳ ආලෝකයෙන් දුටුවාය. “අම්මා දැන්ම අවදි කරන්න හොඳ නැහැ. මං තේ ටිකක් වක්කරලම අම්මා අවදි කරනවා…” යි සිතමින් මැටිල්ඩා අම්මා නිදා සිටි කාමරයේ දොර සෙමෙන් අඩවල් කර මුළුතැන්ගෙට රිංගා ගත්තාය. බිත්තියේ සවිකර තිබු විදුලි කේතලයට වතුර දමා ස්විචය පණ ගන්වා, අනතුරුව ඇය කෑම පිළියෙල කිරීමට සැරසුණාය. අල, වම්බටු, පරිප්පු සහ කරවල බැඳුමක් සාදා ගැනීම ඇයගේ අපේක්ෂාව විය. විදුලි කේතලයේ වතුර රත්වෙන තුරු ඇය අලගෙඩි කිහිපයක් ශුද්ධ කර කපා ඇලුමිනියම් බඳුනකට දැමුවාය. කෑම පිළියෙල කිරීමේදී ඇයට අපහසුවක් නොදැණුනේ ඒ සියල්ලක්ම ගෑස් වලින් සහ විදුලියෙන් පිළියෙල කර ගැනීමට අද ඇයට හැකි වී තිබුණු නිසාය. මීට කාලයකට පෙර මැටිල්ඩාට මෙම පහසුකම් නොතිබුණි. එදා කුරුඳු දර දමමින්, දුම් පිඹිමින් මැටි වළංවල දැලි අඟුරු අත ගාමින් කෑම සාදා ගත් අයුරු ඇයගේ මතකයට නැඟුණී. අලුයම පහට පමණ මැටිල්ඩා කෑම පිළි­‍ෙයල කර හමාර වුවාය. අම්මාට තේ පානය කිරීමට සලස්වා ඇය කඩිනමින් නිදන කාමරයට ගොස් ඇඳ පැලඳගත්තේ කාර්යාලයට යෑමටයි.රැයේ නිදි වර්ජිතව සිටියත් වෙනදාට වඩා ඇයගේ සිතට ප්‍රබෝධයක් දැනුණි. ඒ අලුත් අරමුණකින් ඇගේ සිත පිරීගොස් තිබු නිසාය. “අම්මේ … උදේ කෑමයි දවල් කෑම ටිකයි මං මේසය උඩ තියලා වහලා ඇති. හවස් වෙන්න ඉස්සර වෙලා කෑම ටික කන්න. අම්මාට හීල්වෙලා බත් කන්න හොඳ නැහැ. පුළුවන් නම් එළවළු ටික විතරක් ගෑස් ලිපේ තියලා රත්කර ගෙන කන්න. නැතුවත් කාරියක් නැහැ, මං තනි කිරට එළවළු උයාපු නිසා නරක් වෙන එකක් නැහැ….එහෙනම් අම්මේ මම ගිහිං එන්නම්…” මැටිල්ඩා අම්මාගේ දෙපා නැමද නිවෙසින් පිට වුයේ, දහසක් බලාපොරොත්තු හිත තුළ රඳවාගෙනය. “ඈ… දුවේ, උඹ අද වෙනදාටත් කලින් යන්නේ ?…” අම්මා විමසුවේ, ඇය නිවසින් එළියට අඩියක් තියන විටයි. “නෑ.. අම්මේ… අද මං කලින් අවදි වුණා. ඒකයි කලින් යන්නේ…” කාර්යාල දුම්රිය වෙනදටත් වඩා ප්‍රමාද යැයි මැටිල්ඩාට සිතුණි. එහෙත් එය ඇයගේ සිතුවිල්ලක් පමණි. සුපුරුදු පරිදි දුම්රිය වේලාවටම පදික වේදිකාව අසළට පැමිණ තිබුණි. මැටිල්ඩා තමා සෑම දිනෙකම ගමන් කළ දුම්රිය මැදිරියට නැඟුණාය. හිස්ව තිබු අසුනක ඇය කඩිමුඩියේම හිඳ ගත්තේ ඊළඟ දුම්රිය නැවතුම් පොළේදී සියලුම ආසන පිරීයන බව දැන සිටි නිසාය. දුම්රිය මැදිරිය මඟීන්ගෙන් පිරෙන්නා සේ තම සිත ද පිරී යන්නේ ඊළඟ දුම්රිය පොළේදී බව මැඩිල්ඩා දැන සිටියාය. “මචං හරි වැඩක් නේ සිද්ධ වෙලා තියෙන්නේ. පෙරේදා හවස වීරේ ඇක්සිඩන්ට් වෙලාලු. අම්මා තාත්තා එක්ක මහියංගනේ යන්න ගිහින් කාරෙක ගහක හැපිලාලු. වීරෙට නින්ද ගිහිල්ලා කියලා තමයි ආරංචි. අම්මටයි තාත්තාටයි බරපතළයිලු. වීරේ මැරිලා කියලා තමයි ආරංචි. ඒත් බොඩි එක තාමත් ගමට ගෙනැල්ලා නැතිලු. තියෙන්නේ බදුල්ලේ හොස්පිටල් එකේලු.” මැටිල්ඩා සිටි අසුනට ඉදිරි අසුනේ සිට තැනැත්තකු කීවේ ඔහු අසල සිට ඔහුගේ සගයකුටය. මැටිල්ඩාගේ හිසට හෙනයක් පාත් වුවා සේ දැනුණි. මැදිරියේ විදුලි පංකාවල කර කරාස් ශබ්දය ඇයට මහත් වේදනාවක් ගෙන දුන්නේය. විදුලි පංකාවලටත් වඩා වේගයෙන් තම හිස භ්‍රමණය වන්නාක් මෙන් මැටිල්ඩාට දැනුණි. ඇයගේ මුළු සිරුරම දහඩියෙන් නැහැ වී ගොසිණි. අවසානයේ මැටිල්ඩා දෑතින්ම හිස බදාගෙන දෑස් තදින් පියා ගත්තාය. අම්බලන්ගොඩ සමරනායක", "URL": "https://www.silumina.lk/2013/01/15/news-features/8219/", "Category": null, "Parent URL": null}