{"Source": "Silumina", "Timestamp": "December 2, 2023 12:31 am", "Headline": "සමාජයට මුහුණ දෙන්න බය වෙන්න එපා", "News Content": "919 මෝස්තර නිරූපිකාවක් සහ නිළියක් ලෙස කලක් ප්‍රසිද්ධියට පත්ව සිටි පසුගිය කාලයේ නම් නිර්මාණ කිසිවකින් දකින්නට ලැබුණේ නැහැ. ඒකට හේතු වුණේ අනූෂා විවාහයත් සමඟ සැමියා සමඟ ඕස්ට්‍රේලියාවේ මෙල්බර්න් නුවර පදිංචියට ගිය නිසා. කොහොම නමුත් මේ වෙද්දී අනූෂා ලංකාවට ඇවිත් තියෙනවා. ඒ තමන් ප්‍රධාන චරිතයක් රඟපෑ ස්වර චිත්‍රපටය තිරගත වන නිසා. කාලෙකට කලින් කරපු නිර්මාණයක් ප්‍රේක්ෂකයින්ට දැක ගන්න ලැබෙන වෙලාවේ ඒ සතුට සියැසින්ම දැක ගන්නයි අනූෂා ඇවිත් ඉන්නේ. කාලෙකින් ලංකාවට ඇවිත් ඉන්නේ? ඔව්, අවුරුදු 10ක කාලයක් තිස්සේ මම ජිවත් වෙන්නේ ඕස්ට්‍රේලියාවේ මෙල්බර්න් නුවර. කෙටි කාලයකට තමයි ලංකාවට ආවේ. අනූෂා රඟපෑ ස්වර තිරගත වෙන්න පටන් ගත්තා, කොහොමද ඒ අවස්ථාව ලැබුණේ? මම ප්‍රධාන චරිතයකින් දායක වුණු පළවෙනි ෆිල්ම් එක. ඊට කලින් මම උදයකාන්ත අයියාගේ ෆිල්ම් දෙකක රඟපෑවා. ස්වර චිත්‍රපටය මට ලැබෙන්නේ හරිම අහම්බෙන්. මම රට යන්න කලින් මේ චිත්‍රපටය කළේ. ස්වර රඟපෑවට පස්සේ තමයි මම විවාහ වෙලා රට ගියේ. මට මේ අවස්ථාව ලැබෙන්නේ මේ චිත්‍රපටයේම කලා අධ්‍යක්ෂණය කළ මංජුල අයියා හරහා. එයා වැඩ කරපු ඩ්‍රාමා හතරකම මම ඒ වෙද්දී වැඩ කරලා තිබ්බා. ඒ හින්දා විහාරා චරිතයට කෙනෙක් හොයද්දි මාව මතක් වෙලා මගේ ගැන සංජය අයියාට කියලා තිබ්බේ. මම ෆැෂන් ෂෝ එකක ඉන්න අතරතුර නීටා අක්කා සහ සංජය අයියා ආවා සිනමන් ග්‍රෑන්ඩ් හොටෙල් එකට. මාව සිලෙක්ට් කරගෙන දවස් දෙකකින් සූටින් පටන් ගත්තා. මොකද හිතුනේ විහාරා වෙන්න ලැබුණු මොහොතේ, මට ඒ චරිතය ගැන දෙසැරයක් හිතන්න අවශ්‍ය වුණේ නැහැ. නීටා අක්කා වගේ ප්‍රවීණ රංගන ශිල්පිනියක් මිට කලින් කරපු චිත්‍රපට බලද්දී. ඒ එක්කම මේ චිත්‍රපටය ගැන හොඳ පැහැදිලි කිරීමක් කළා. තව මේ චිත්‍රපටයට හිටියේ හොඳම කාස්ට් එකක්. දමිතා අක්කා වුණත් කරන චරිතය එක්ක බලද්දී මට බයක් ඇති වුණේ නැහැ. මේක ඇත්තටම නරක චරිතයක් නෙවෙයි. සමාජයට දෙන පණිවිඩයක්. HIV කිව්වම මිනිස්සු බය වෙනවා. නමුත් මේ චිත්‍රපටය බැලුවොත් තේරුම් ගන්න පුළුවන් මේ හරහා සමාජගත කරන පණිවිඩය. මට මේ චරිතය චැලේන්ජ් එකක් වුණා, මට එදා ඕනේ වුණේ මේ චරිතය හොඳින් කරන්න ඕනේ කියන එක විතරයි. මේ වෙද්දී තිරගත වෙන්න අරන් දින කිහිපයක් වෙන්නේ, කොහොමද ලැබෙන ප්‍රතිචාර තාම ප්‍රේක්ෂක ප්‍රතිචාර මට ලැබුණේ නැහැ. නමුත් අපේ මාධ්‍යවේදීන් සහ කලා ක්ෂේත්‍රයේ සහෘද හිතවතුන් ස්වර චිත්‍රපටය බලලා හොඳ ප්‍රතිචාර ලබා දුන්නා. මේ චිත්‍රපටයේ වැඩි හරියක් රඟපාන්නේ නීටා අක්කා එක්ක. මම ගැන ඒ අය හිතුවේ නැති විදියේ රංගනයක් දැක ගන්න ලැබුණා කියන එක තමයි බොහෝදෙනා කිව්වේ. මම ඒ ලැබුණු ප්‍රතිචාර ගැන සතුටු වෙනවා. දෙසැම්බර් 1 වනදා ඉඳන්නේ ප්‍රේක්ෂකයින්ට භාර වුණේ. මම ආසාවෙන් ඉන්නවා ප්‍රේක්ෂක ප්‍රතිචාර දැන ගන්නත්. ස්වර අපේ සෝෂල් මීඩියා පේජ් එකක් තියෙනවා. ඕනෙම කෙනෙක්ට පුළුවන් ඒ හරහා චිත්‍රපටය ගැන අදහස් පළ කරන්න. දැන් රංගනයට සමුදීලා පවුල් ජීවිතේට මුල් තැන දීල ද ඉන්නේ? ඔව්. මම අවුරුදු දහයක් ලංකාවේ හිටියෙත් නැති නිසා රංගනය මඟ හැරුණා. දැන් මට දුවෙක් ඉන්නවා. එයාට අවුරුදු හතර ලබනවා ජනවාරිවලට. එයාගේ වැඩත් එක්ක නැවත රංගනයට යොමු වෙන්න නම් ආමාරුයි. තව මාස කිහිපයකින් අපි ආයේ ඔස්ට්‍රේලියාවටත් යනවා. කෙටි කාලයකින් රංගනයට සමුදීම ගැන දුකක් නැද්ද? දුකයි. මම ලංකාවේ ඉන්නකොට ගොඩක්ම වැඩ කළේ මෝස්තර නිරූපිකාවක් විදියට. ඒ අතරතුර මට ලැබුණු නිර්මාණවල‍ට රංගනයෙන් දායක වුණා. මම ලංකාවෙන් ගියේ මගේ හොඳම කාලයේදී. මට වැඩ ගොඩක් හම්බෙලා තිබ්බ කාලයක්. මගේ සැමියා පදිංචි වෙලා හිටියේ ඔස්ට්‍ර්ලියාවේ. එයා කැමති වුණේ නැහැ මම මෙහෙ ඉන්න සහ එයා එහේ ඉන්න එකට. ඒ නිසා හැමදේටම සමුදීලා ගියා. ස්වර චිත්‍රපටය ගැන ප්‍රේක්ෂකයින්ට මොන වගේ ඇරයුමක් ද කරන්නේ? අද අපේ ලංකාව එක්ක ගත්තම වෙනස්ම තේමාවක් එක්ක හැදුණු ෆිල්ම් එකක්. ස්වර කියන්නේ චරිත හතක් ගැන කතාවෙන සිනමා රූපි අත්දැකීමක්. ඒ නිසා මම කියන්නේ ප්‍රේක්ෂකයින්ට මේ චිත්‍රපටය ඇවිත් බලන්න. තමන්ගේ ජීවිතේ දී මොන වගේ අත්දැකීමකට මුහුණ දුන්නත් බය වෙන්න එපා සමාජයට මුහුණ දෙන්න. ඕනෙම ප්‍රශ්නයක් විසඳාගන්න. මිනිස්සු අතින් වැරදි වෙන්න පුළුවන්. ඒ වැරදි හදාගෙන අපි ඉස්සරහට යන්න ඕනේ. සමහර වෙලාවට චිත්‍රපටය බලන ඔබටත් ඔබේ ජීවිතේ හැංගුන දේවල් ඇති. සමාජයට බයෙන් කියා ගන්න බැරි දේවල් ඇති. ඒ අයට ජීවිතේ ගැන ජීවත් වීම ගැන පොඩි හරි අදහසක් බලාපොරොත්තුවක් ඇති වෙයි ස්වර තුළින්. ඒ නිසා ඇවිත් බලන්න. බලලා ඒ අදහස් බෙදා ගන්න. අනුෂා රණසිංහ අනූෂා රාජපක්ෂ", "URL": "https://www.silumina.lk/2013/01/07/news-features/8917/", "Category": null, "Parent URL": null}