{"Source": "Silumina", "Timestamp": "November 4, 2023 12:30 am", "Headline": "ජරමර අස්සේ රනිල් – මහින්ද හමුවක්", "News Content": "686 2024 වසර සඳහා අය වැය මුදල් අමාත්‍යවරයා ලෙස රනිල් වික්‍රමසිංහ ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතව ඇත්තේ මේ මස 13 වැනිදාය. ඉන් අනතුරුව අය වැය විවාදය පාර්ලිමේන්තුවේදී පැවැත්වීමට නියමිත අතර අය වැය තෙවන වර කියවීමේ ඡන්ද විමසීම පැවැත්වීමට නියමිතව ඇත්තේ දෙසැම්බර් මස 13 වැනිදාය. ආණ්ඩුකාරවරයෙක් ගැන ජනපතිට පැමිණිල්ලක් අනුරාධපුරයේ පෞද්ගලික සංචාරයකට ජනපති රනිල් පිටත්ව ගියේ ඉකුත් සෙනසුරාදාය. පෞද්ගලික සංචාරය අතරතුරදී ජනපති එක් අවස්ථාවක් පමණක් ලබා දී තිබුණේ මහලේකම් රංගේ සංවිධානය කළ සර්වාගමික නායක හමුවකටය. උතුරු පළාත හා නැඟෙනහිර පළාත නියෝජනය කරමින් භික්ෂූන් වහන්සේ ඇතුළු අන්‍යාගමික පූජකවරුන් පිරිසක් ඉරිදා සවස මෙම හමුවට එක්ව සිටියෝය. කුරුන්දි විහාරය මුල් කරගෙන ඇතිව තිබෙන ගැටලුව මෙන්ම මඩකළපුවේ ඇතිව තිබෙන ගැටලුව ගැනද මෙහිදි භික්ෂූන් වහන්සේ ප්‍රමුඛ ආගමික නායකයෝ ජනපතිට පෙන්වා දුන්හ. මේ සියලු ගැටලු මතු කරන්නේ දේශපාලකයන් ඇතුළු ප්‍රදේශයට පිටතින් පැමිණෙන පුද්ගලයන් බව වව්නියාව බෝධිදක්ෂිණාරාමාධිපති සියඹලාගස්වැව විමලාසාර හිමියෝ පැවසුවේ ප්‍රසිද්ධියේය. ත්‍රිකුණාමලයේ ආගමික නායකයන් නැඟෙනහිර ආණ්ඩුකාරවරයාගෙන් වන හිරිහැර ගැන ද ජනපතිට පැමිණිලි කළේ මේ අවස්ථාවේදී ය. සියලු කරුණු සාවධානව අසා සිටි ජනපති රනිල් ඒවාට එකින් එක පිළිතුරු දුන්නේය. මුලතිව් දිස්ත්‍රික්කයට එන විශ්වවිද්‍යාලයක් ගැනත්, මන්නරාම සංචාරක කලාපයක් ලෙස දියුණු කරනා ආකාරයත්, පුනර්ජනනීය බලශක්ති ගැන මෙන්ම වන වගාව අඩු ස්ථානවල වන වගාව ව්‍යාප්ත කරන ආකාරය ගැනත් ජනපති කරුණු පැහැදිලි කළේය. වැටුප් වැඩිකරන හැටි ජනපති කියයි අනුරාධපුරයේ විවේකයෙන් ගත කළ ජනපති රනිල් කොළඹ පැමිණියේ සඳුදා පෙරවරුවේය. කාර්යාලයට පැමිණි රනිල් මුලින් මාධ්‍ය නිලධාරී කමිටුව මුණ ගැසුණු අතර ඉන් අනතුරුව මුදල් අමාත්‍යාංශයේ ප්‍රගති සමාලෝචන හමුවට එක් වූවේය. ලබන 13දා පර්ලිමේන්තුවට ඉදිරිපත් කරන අය වැය ලේඛනය ගැන දීර්ඝ වශයෙන් සාකච්ඡා කරනු ලැබීය. එදින සවස පැවැති අමාත්‍ය මණ්ඩල හමුවේ දී ජනපති අය වැයෙන් රාජ්‍ය සේවක වැටුප් වැඩි කරන ආකාරය ගැන දීර්ඝ පැහැදිලි කිරීමක් ද කළේය. එසේම මෙම වැටුප් වැඩිවීම කරනු ලබන්නේ දේශපාලන පක්ෂ හා වෘත්තීය සමිති විසින් කරන ඉල්ලීම මත නොවන බව කී ජනපති රනිල් බඩු මිල ඉහළ යන විට ඊට සමානව ආදායම වැඩි කිරීමේ අරමුණ මත සිට බව ද කීවේ ඇමැති මණ්ඩලයේ අත්පොළසන් හඬ මධ්‍යයේය. අඟහරුවාදා පෙරවරුවේම ජනපති රනිල් කොළඹ ටාජ් සමුද්‍රා හෝටලය වෙත පැමිණියේ ජාත්‍යන්තර මූල්‍ය ආයතන ප්‍රධානීන් හා මෙරට මූල්‍ය ක්ෂේත්‍රයේ ප්‍රධානීන් අතර පැවැත්වෙන වට මේස සාකච්ඡාවට එක්වීමටය. ජාත්‍යන්තර මූල්‍ය අරමුදල, ලෝක බැංකුව, ජාත්‍යන්තර මූල්‍ය සංස්ථාව, ආසියානු සංවර්ධන බැංකුව ඇතුළු ලොව පිළිගත් මූල්‍ය ආයතන 10ක ප්‍රධානීන් හා පැවැති සාකච්ඡාවකට එක් වූ ජනපති අර්බුදයෙන් ගොඩ ඒම හා තිරසර සංවර්ධනය ගැන කතා කළේය. රනිල් – මහින්ද හමුවක් අඟහරුවාදා රාත්‍රියේ ජනපති ෂැංග්‍රිලා හෝටලය වෙත ගියේ සියැට් කැලණි ටයර් ව්‍යාපාරයේ 25 වැනි සැමරුමට එක්වීමටය. මේ අවස්ථාවට හිටපු ජනපති මහින්ද රාජපක්ෂ ද එක්ව සිටි අතර ඔවුන් දේශපාලනයෙන් තොර කතා බහේ නිරත වූයේ එකම මේසයේ අසුන් ගෙන සිටීම නිසාවෙනි. ජාත්‍යන්තර මාර්ග ආරක්ෂණ සමුළුව ඉකුත් බදාදා පෙරවරුවේ පැවැතියේ ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානි සාගල රත්නායකගේ මූලිකත්වයෙනි. එහිදි ඔහු කියා සිටියේ මාර්ග ආරක්ෂාව ගැන තීන්දු තීරණ ගැනීමට ඉහළ පෙළේ කමිටුවක් පිහිටුවීමට ජනපති නියම කර ඇති බවකි. අය වැය යෝජනා ලබා ගැනීමට මෙන්ම රට මුහුණ පා ඇති ආර්ථික අර්බුදයෙන් මිදීමට ගත යුතු ක්‍රියාමාර්ග සම්බන්ධයෙන් දේශීය ව්‍යාපාරිකයන් ඇතුළු පෞද්ගලික අංශයේ ප්‍රධානීන් කිහිප දෙනෙකු සමඟ ජනපති රනිල් සාකච්ඡා කළේ ද එදිනය. කර්මාන්තකරුවන්ට ජනපති දුන් පොරොන්දුව ජාතික කර්මාන්ත විශිෂ්ටතා සම්මාන උලෙළ පැවැත්වූණේ ජනපති ප්‍රධානත්වයෙන් නෙළුම් පොකුණ රඟහලේදීය. කර්මාන්තකරුවන් සඳහා ඉදිරි අය වැයෙන් සහන ලබා දෙන බවට ජනපති පොරොන්දු වූයේ එදිනය. ආර්ථිකය ගොඩනැඟීම සඳහා පෞද්ගලික අංශයේ යෝජනා ද ඇතුළත් කිරීමට ජනපතිගේ අවධානය යොමුව තිබේ. මෙහිදි අය වැය සම්බන්ධයෙන් ඇමැති මණ්ඩලය ඉතා අසීරූ තීන්දු ගනිමින් සිටින බව කී ජනපති රනිල් තරුණ ඇමැතිවරයෙකු වන රමේෂ් පතිරණ සේ සැවොම වැඩ කළොත් මේ අර්බුදයෙන් මිදීමට අපහසු නැතැයි ද කීවේ ඔහු දෙස බලමිනි. අය වැය සම්බන්ධයෙන් පෞද්ගලික අංශයේ පිරිසක් සමඟ තවත් සාකච්ඡාවක් පැවැතියේ බදාදා සවස්වරුවේය. පෞද්ගලික අංශයේ ආයතන ප්‍රධානීන් සමඟ 2024 අය වැය ගැන පූර්ව සාකච්ඡාවක් පැවැත්වූයේ ඔවුන්ගේ අදහස් හා යෝජනා ලබා ගැනීමටය. මෙවැනි සාකච්ඡාවට කිහිපයක් ඉකුත් සතිය පුරාම පැවැත්විණි. ජනපති රනිල් බ්‍රහස්පතින්දා පෙරවරුවේ අරලියගහ මන්දිරයේ පිහිටි ප්‍රධාන ශාලාව වෙත ගියේ දේශගුණික විපර්යාස සම්බන්ධයෙන් මිලින්ඩා ගේට්ස් පදනම සංවිධානය සූදානම් කර තිබූ හමුවකට එක්වීමටය. කාර්ය මණ්ඩල ප්‍රධානි සාගලගේ සම්බන්ධිකරණයෙන් මිලින්ඩා ගේට්ස් පදනම මෙරට හා එක්ව කටයුතු කරමින් සිටියි. ජනපතියි පොහොට්ටුවයි ඈත් වෙලා? එය අවසන් කොට ඔහු පැමිණෙන විට ජනාධිපති කාර්යාලය වෙත මැති ඇමැතිවරු පිරිසක් පැමිණ සිටියේ සතියේ කටයුතු ගැන මෙන්ම අය වැය ගැන ද කතා බහ කිරීමටය. ඔවුන්ගේ ප්‍රධාන මාතෘකාව වූයේ පොහොට්ටුව ජනපති රනිල්ගෙන් ඈත්වීමට ගන්නා උත්සාහය ගැනය. “පොහොට්ටුවේ ලේකම් සාගල කාරියවසම් දෙවරක් ජනාධිපතිතුමාව විවේචනය කළා. එක සැරයක් ඇමැතිකම් ගැන කිව්වා. දැන් තවත් එකක් කියනවා. ” මේ පැනය මහාචාර්ය ආශු මාරසිංහගෙනි. “ජනාධිපතිතුමාව පත් කරන්න එයාලා සහාය දුන්නේ ජනාධිපතිතුමාට ස්වාධීනව වැඩ කරන්න දෙනවා කියලා. එහෙම තියෙද්දී බලපෑම් කරන්න බෑනේ.” ඒ පිළිතුර වජිර අබේවර්ධනගෙනි. “වෙනම යනවා නම් වෙනම යන්න කියන්න. ජනාධිපතිතුමා වැඩ කරන්නේ ස්වාධීනව. අය වැය පැරදුවොත් අපි ඒක ඒ වෙලාවට බලා ගනිමු.” නිමල් ලන්සා කීවේ ආවේගයෙනි. ජනපති ඒ කතාවට සම්බන්ධ නොවුන ද එහි සිටි මැති ඇම­ැතිවරු කසුකුසු ගාන්නට වූවේ පොහොට්ටුව ජනපතිගෙන් ඈත්ව ඇති බව කියමිනි. “දූෂණ වංචාවලට වරදකරුවන් වන මන්ත්‍රීවරුන් නෙරපන අධිකාරියක් හදන එක ඉතාම හොඳ වැඩක්. ජනාධිපතිතුමා කියන දේ කරන නායකයෙක් ලෙස රටේ තරුණයෝ ඉල්ලපු වෙනස්කම් කරමින් ඉන්නවා. එහෙම නැතුව මිනිරන්වලින් ග්‍රැෆයිට් හදන අය වගේ කටින් බතල හිටවන්නේ නෑ.” ඇමැති බන්දුල ද කතාවට එකතු වූවේ එලෙසිනි. ඉන්දීය විදේශ ඇමැති දවසක්ම මහින්දගේ ගෙදර ඉන්දීය විදේශ කටයුතු අමාත්‍ය එස්.ජයශංකර් මෙරටට පැමිණි රනිල් වික්‍රමසිංහ ජනාධිපතිවරයා හමුවීමෙන් පසුව කොළඹ 07 විජේරාම මාවතේ නිල නිවසට පැමිණියේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ නායක මහින්ද රාජපක්ෂ හිටපු අගමැතිවරයා හමුවීමටය. දහවල් 11.00ට පමණ මහින්ද රාජපක්ෂ හිටපු අගමැතිවරයා හමුවීමෙන් අනතුරුව දීර්ඝ වේලාවක් කතාබහ කළ ඉන්දීය විදේශ අමාත්‍යවරයා යළි නිවසින් පිටත්වුයේ රාත්‍රී ආහාරයද ලබාගැනීමෙන් පසුව වීම විශේෂත්වයකි. මැදමූලනේ කතාබහක් රාජපක්ෂ පවුලේ සහෝදරයින් අතර විශේෂ සාකච්ජාවක් පසුගිය සතියේ දිනක මැදමූලන වලව්වේදී පැවත්වා ඇති බව වාර්තා වේ. රාජපක්ෂ පවුලේ සාමාජිකයෙකුගේ ගුණානුස්මරණ පින්කමකට සහභාගි වූ අවස්ථාවේදී මෙම කතාබහ සිදුව ඇත්තේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ, හිටපු කථානායක චමල් රාජපක්ෂ, හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ හා බැසිල් රාජපක්ෂ අතරය. වර්තමාන දේශපාලන තත්ත්වය හා ඉදිරි කටයුතු පිළිබඳ මෙහිදී දීර්ඝ වශයෙන් සාකච්ඡා කොට ඇති බව ද වාර්තා වේ. ලාන්සා සමඟ අමාත්‍යවරුන් පිරිසක් කතා කළේ මොනවාද? නව සන්ධානයේ වැඩ කටයුතු සඳහා සහය දෙන නීතිඥ සංගමයේ විශේෂ සාකච්ඡාවක් පසුගියදා කොළඹ පිහිටි හෝටලයකදී පැවැත්වුණි.මේ අවස්ථාවට පාර්ලිමේන්තු මන්ත්‍රී නිමල් ලාන්සා, සුගීශ්වර බණ්ඩාර, නීතිඥවරුන් වන නලින් සමරකෝන්, හර්ශාන් පෙරේරා, සාගර බණ්ඩාර, ලක්ෂණ පෙරේරා ඇතුළු පිරිසක් එක්ව සිටියහ. එහිදී පක්ෂයේ වෘත්තීය සමිති නියෝජිතයින් මුහුණ දෙන ගැටලු සඳහා නීති සහාය ලබාදීමට විශේෂ වැඩපිළි­ෙවළක් සකස් කරන ලෙස පාර්ලිමේන්තු මන්ත්‍රී නිමල් ලන්සා එහිදී උපදෙස් දුන්නේය. ඊට අමතරව ලබන පෙබරවාරි මාසයේ ඔවුන්ගේ සමුළුව පැවැත්වීමටද මෙහිදී සාකච්ඡා කළේය. ලාන්සාගේ කතාව ගැන අමරවීර කිව්වේ මොනවාද? “ගිය සුමානේ ලන්සාගේ ටෝක් එක නිසා පොහොට්ටුව හොඳටම කලබල වුණා, කට්ටිය හිතුවේ නෑ ලන්සා මෙහෙම කියයි කියල”අමරවීර කතාබහ ආරම්භ කරමින් කිවේය. “නෑ..ඒක කිව්ව එක හොඳයි, නැත්තම් සාගලලා හැමදාම කරන්නේ මිනිස්සුන්ගේ හොඳ නම ගන්න ඔයවගේ දිව දෙකේ කතා කියන එක”ලසන්ත අලගියවන්න කිවේය. “ඔව්..ඉන්නවනම් කට වහගෙන ජනාධිපතිතුමාට සහාය දීල ඉන්න ඕනා, නැත්තන් විපක්ෂයේ ගිහින් වාඩිවෙලා ජනාධිපතිතුමාට බණින්න ඕනෑ,මොනවද මේ විහිළු, පාර්ලිමේන්තුවේ ජනාධිපතිතුමාට සහාය දෙනවා, එළියට ඇවිත් බණිනවා”නලින් ප්‍රනාන්දු කතාබහට එක්විය. බාප්පා ඇමැතිකම් දෙනකොට හිටියේ කොහේද? “නෑ මම පැහැදිලිව ඇහුවේ වැවිලි කර්මාන්ත විෂය කෘෂිකර්ම අමාත්‍යාංශයට දෙන්නේ නැතුව වෙන දෙන්න තියන අමාත්‍යාංශය මොකක්ද කියල, ජනාධිපති හොඳ නැත්තන් විපක්ෂයේ ගිහිං වැඩිවෙන්න කියල, නාමල්ගෙන් ඇහුවේ බාප්පා ඇමැතිකම් රොත්තක් අයින් කරලා අලුත්ම කට්ටියකට ඇමැතිකම් දෙනකොට කොහෙද හිටියේ කියල, ඒවගේම අය වැය පරද්දනවා කියල කෑ ගහනවනේ පුළුවන්නම් පරද්දන්න කියල ඔය ටිකනේ මම කිව්වේ. ඒවාට උත්තර දෙන්නේ නැතිව කොහෙද යන්නේ මල්ලේ පොල් උත්තර වැඩක් නෑනේ “ලන්සා පිරිස දෙස බලමින් කිවේය. “දැන් නාමල්ගේ බඩියා වෙලා ඉන්නේ පුත්තලමේ ඔක්සිජන් නිශාන්ත නේද ? මම දැක්ක ලන්සා නාමල්ට කියන ඒවටත් පොර උත්තර දෙනවා”දුමින්ද කිවේ පියංකර දෙස බලමිණි. මහින්ද නාමල්ට දුන්නු උපදෙස කුමක්ද? පසුගිය කාලය පුරාම දේශපාලන පිටියේ කතා බහට ලක්වූයේ අය වැයට වෙන්නෙ මොකද කියාය. ඒ නාමල් රාජපක්ෂ මන්ත්‍රීවරයා විසින් අයවැයට සහාය දෙන්නේ ජනතාවට සහන දුන්නොත් පමණක් බව පැවසීම නිසාය. පසුගියදා නාමල්ගේ නිවසේ මන්ත්‍රීවරුන් පිරිසක් මුණ ගැසුණු අතර එහිදී ඉදිරි අය වැය සම්බන්ධයෙන් තීරණයක් ගැනීමට පෙර හිටපු ජනාධිපති මහින්ද රාජපක්ෂ හා බැසිල් රාජපක්ෂගෙන් උපදෙස් ලබා ගැනීමට තීරණය කෙරිණි. පසුගිය බදාදා නාමල් සිය පියාවන මහින්ද රාජපක්ෂ මුණගැසීමට පැමිණියේය. “මම නම් මේපාර අය වැයේදී ජනතාවට සහන දෙන්නෙ බැරිනම් ඊට සහාය දෙන එක ගැන හිතලා බලන්න වෙනවා“ නාමල් පැවසීය. “ ඔව් මන්ත්‍රීවරයකු විදියට ස්වාධීන තීරණ ගන්න එක හොඳයි. හැබැයි ඔයා මීට වඩා මේ ගැන හොයලා බලන්න. ඔයාට තියෙන්නෙ හැම කෙනාගෙන්ම මේ ගැන අහන්න.විශේෂයෙන්ම පක්ෂ ජ්‍යෙෂ්ඨයින් හිටපු මුදල් අමාත්‍යවරු එහෙම මුණ ගැහිලා අදහසක් අරගන්න “ මහින්ද හිටපු ජනාධිපතිවරයා නාමල්ට පැවසීය. නාමල් ගෙයින් ගෙට “ ඔව්. මම ත්‍රීවීල් මල්ලිලාගෙ, ගොවීන්ගෙ ඉඳන් සමාජයේ ඉන්න හැමෝගෙන්ම අදහස් අහනවා.ඒ වගේම පක්ෂ ජ්‍යෙෂ්ඨයින්, හිටපු මුදල් අමාත්‍යවරුන්, මුදල් ලේකම්වරු,මහ බැංකු අධිපතිවරු, වෘත්තිකයින් වගේ තෝරාගත් පිරිසකගෙන් අදහස් ලබාගන්න කටයුතු කරන වැඩ පිළිවෙළක් කරගෙන යනවා. මේ සතියෙ ඉඳන් ඒක පටන් ගන්න යන්නේ“ නාමල් පැවසීය. “ඒ වගේම මම ඒ අයගෙ නිවාසවලට ගිහින් මේ ගැන කතා කරන්න තමයි යන්නෙ“ නාමල් වැඩිදුරටත් පැවසීය. “ඔව් එහෙම කරන එක බොහොම හොඳයි . දිගටම එහෙම කරගෙන යන්න“ මහින්ද රාජපක්ෂ නාමල්ට පැවසීය. වජිර තරුණ තරුණියන් සමඟ රත්නපුර දිස්ත්‍රික්කය නියෝජනය කරන තරුණ එක්සත් ජාතික පක්ෂ ක්‍රියාකාරීන්ගේ හමුවක් පසුගිය සෙනසුරාදා එක්සත් ජාතික පක්ෂ සභාපති, පාර්ලිමේන්තු මන්ත්‍රී වජිර අබේවර්ධනගේ ප්‍රධානත්වයෙන් රත්නපුර ප්‍රාදේශීය සභා ශ්‍රවණාගාරයේදී පැවැත්වුණි. එක්සත් ජාතික පක්ෂ රත්නපුර දිස්ත්‍රික් නායක හසිත මුහන්දිරම්ගේ සහ රත්නපුර දිස්ත්‍රික් එක්සත් ලක් වනිතා සභාපතිනී වයන්ති මුහන්දිරම් යන අය විසින් සංවිධානය කරන ලද මෙම හමුවට එජාප නියෝජනය කරන තරුණ තරුණියන් ඇතුළු ඉදිරියේදී එක්සත් ජාතික පක්ෂයත් සමඟ සම්බන්ධ වී ක්‍රියාකිරීමට කැමැති බොහෝ තරුණ තරුණියන් පිරිසක් සහභාගී වීම මෙම හමුවේ විශේෂත්වයක් විය. මෙහිදී පක්ෂයට අලුතින් අය සම්බන්ධ කිරීමට ගත යුතු ක්‍රියාමාර්ග සම්බන්ධයෙන්ද පැමිණ සිටි පිරිසගෙන් අදහස් විමසූ වජිරට ඔවුන් කියා සිටියේ, “සර් පුළුවන්නම් අපේ රටේ ඉන්න තරුණ පිරිසට එක්සත් ජාතික පක්ෂයේ ඉතිහාසය පිළිබඳ දැනුම්වත් වෙන්න යම් ක්‍රමවේදයක් හදලා දෙන්න. මම නම් දන්න දවසේ ඉඳලම එක්සත් ජාතික පක්ෂයේ, මොකද මගේ මවුපියොත් හැමදාම ඡන්දය ලබාදුන්නේ එක්සත් ජාතික පක්ෂයට. ඒ නිසා මමනම් පක්ෂ ඉතිහාසය පිළිබඳව යම් තාක් දුරකට දන්නවා. ඒ මගේ මවුපියන් නිසා. එක්සත් ජාතික පක්ෂ පාලන කාලයන් තුළ රටට සිදු කළ සේවාවන් ඒ අය මට කියලා දීලා තිබෙනවා. නමුත් පක්ෂයට අලුතින් එක්වෙන්න ඉන්න කෙනෙක්ට මේ දේවල් දැනුම්වත් කිරීම වැදගත් කියලා මම හිතනවා. අද ඇතැම් දේශපාලන නායකයන් වේදිකා උඩට නැඟලා රනිල් වික්‍රමසිංහ ජනාධිපතිතුමා ගෙන යන වැඩපිළිවෙළ පිළිබඳ විවිධ කතා ප්‍රකාශ කරනවා. නමුත් එසේ ප්‍රකාශ කරන කවුරුවත් රට ගොඩනැඟීමට තමන් සතුව ඇති වැඩපිළිවෙළ රට හමුවේ ඉදිරිපත් කර නැහැ. නමුත් රනිල් වික්‍රමසිංහ මැතිතුමා පාර්ලිමේන්තු යාමට පෙර සිටමත්, පාර්ලිමේන්තු ගියාමත්, ඒ වගේම 2020 මහ මැතිවරණ ප්‍රතිපත්ති ප්‍රකාශයේත් තමන් සතුව ඇති වැඩපිළිවෙල ජනතාව හමුවේ ඉදිරිපත්කර තිබෙනවා. නමුත් ජනතාව ඒ වැඩපිළිවෙළ ප්‍රතික්ෂේප කළා. අපිවත් ගෙදර යවලා රනිල් වික්‍රමසිංහ මැතිතුමාවත් ගෙදර යැව්වා. මම නැවත මේ ඉතිහාසය කෙටියෙන් මතක් කළේ රටේ ඇතැම් අයට ඉතිහාසය වේගයෙන් අමතක වී ගොස් තිබෙනවා. ඔවුන්ට මතක නැහැ මීට වසර එක හමාරකට පමණ රට තුළ ඇති වී තිබුණු තත්ත්වය. අද වෙනත් දේශපාලන නායකයින්ද කතා කරන්නේ මේ තත්ත්වය අමතක කර දමලයි. රට වැටුණු අවස්ථාවේදී නොසිටි නායකයින්, අද රනිල් වික්‍රමසිංහ මැතිතුමා රට ගොඩනගමින් තිබියදී රටේ පාලනය වෙනුවෙන් විවිධ දේ ප්‍රකාශ කරනවා. “යනුවෙන් වජිර අබේවර්ධන මන්ත්‍රීවරයා පැවසීය. කඩාකප්පල් ක්‍රියාවක් ගැන වජිරගෙන් හෙළිදරව්වක් මේ අතර පසුගිය බදාදා දිනයේදී වජිර මාධ්‍ය හමුවේ විශේෂ ප්‍රකාශයක් කළේය. වැටුණු රට ගොඩගනිමින් ජනතාවට සහන දෙමින් රට ගොඩගැනීමට යාමේදී ඇතැම් වෘත්තීය සමිති කණ්ඩායම් විසින් එම වැඩපිළිවෙළ කඩාකප්පල් කර රට නැවත අගාධයට ඇද දැමීමේ උත්සාහය පිළිබඳව වජිර මෙහිදී මාධ්‍ය මඟින් ජනතාව දැනුම්වත් කර තිබුණි. “බංකොලොත් වූ රට යථාතත්ත්වයට පත්කරමින් රට නිසි මඟට ගෙන යාමට කටයුතු කරන අවස්ථාවක සියලු ජනතාව කල්පනාවෙන් ක්‍රියාකළ යුතුයි. රජයේ සේවකයින්ට වැටුප් වැඩි කිරීමේ දී පෞද්ගලික අංශයේ සේවකයින් උපයන මුදලින් හා සංචාරක ව්‍යාපාරයන්හි යෙදෙන අය ලබාදෙන බදු මුදල්වලින් වැටුප් ගෙවීම සිදුවනු ඇත. රජයේ සේවකයන්ගේ ආයතනවලින් ආදායම් උපැද්දවීමක් සිදු නොකළත් රටක රාජ්‍ය සේවය පරිපාලනමය අවශ්‍යතා සඳහා යෙදවීම කළ යුතුව ඇත. තම තමන්ගේ දේශපාලන වෙනස්කම් එසේ තබාගෙන රට ගැන සිතා වැඩ කරන්න යැයි සියලු දේශපාලන පක්ෂවලින් ජනාධිපතිවරයා ඉල්ලා ඇති අවස්ථාවක එයට එරෙහිව ඇතැම් දේශපාලන පක්ෂ පටු දේශපාලන වාසි සඳහා ක්‍රියා කිරීම කනගාටුදායක කරුණකි. වැඩ වර්ජනයක් කිරීමෙන් පසු එය ජාත්‍යන්තර මාධ්‍යයන් ඔස්සේ ප්‍රකාශ කිරීම තුළ සංචාරකයන් ශ්‍රී ලංකාවට ගෙන්වා ගනිමින් සිටින අවස්ථාවක ඒවා කඩා කප්පල් කළ විට රටේ සේවකයන්ගේ වැටුප් වැඩි කිරීම වෙනුවට එයට බාධා පැමිණෙනු ඇත”.යනුවෙන් වජිර පෙන්වා දෙන ලදී. උද්ඝෝෂණ වැඩි වී ඇති බව සජබ කියයි සමගි ජන බලවේගයේ ඉදිරි කටයුතු පිළිබඳ සාකච්ඡාවක් පක්ෂ මූලස්ථානයේදී පසුගියදා පැවැත්වුණ අතර ඊට පක්ෂයේ මන්ත්‍රීවරු පිරිසක් එක්ව සිටියහ. එහිදී සමගි ජන බලවේගයේ වෘත්තීය සමිති තවත් ශක්තිමත් කිරීමේ වැඩපිළිවෙළ පිළිබඳව ද සමගි ජන බලවේගයේ මන්ත්‍රී කණ්ඩායම සමඟ සමගි ජන බලවේගයේ මහ ලේකම්වරයා සාකච්ඡා කළේය. එහිදී සමගි ජන බලවේගයේ මහලේකම් රංජිත් මද්දුම බණ්ඩාර කීවේ වැටුප් වැඩි කරන ලෙස ඉල්ලා රජ්‍ය සේවකයන් කරන උද්ඝෝෂණ වැඩි වී ඇති බවයි. අවසන් වරට රාජ්‍ය සේවකයන්ට වැටුප් වැඩි කළේ 2019 යහපාලන ආණ්ඩුව බවයි. එම කතාවට එකතු වූ එරාන් වික්‍රමරත්න පැවසුවේ මේ මොහොතේ රාජ්‍ය සේවකයන්ට පමණක් නෙවෙයි විශ්‍රාමිකයන්ගේ දීමනාද වැඩි කළ යුතු බවයි. එරාන් වික්‍රමරත්න වැඩිදුරටත් පැවසුවේ හාල් මිල, ඉන්ධන මිල, විදුලි බිල වැඩිවීම ගැන බලනකොට රුපියල් 20,000 කින් නෙවෙයි රාජ්‍ය සේවක වැටුප හතර ගුණයකින්වත් වැඩි කළ යුතු බවයි. එහිදී කබීර් හෂීම් මන්ත්‍රීවරයා කීවේ, ආණ්ඩුව තුන් වතාවක් විදුලිබිල වැඩි කළා. ආණ්ඩුව කැබිනට් තීන්දුවක් ගත්තේ දෙවතාවක් විදුලි බිල වැඩිකරන්න. තුන්වෙනි වතාවට ආණ්ඩුව විදුලි බිල වැඩිකළේ කැබිනට් තීන්දුව දෙන්නත් කලින්. අ‍ෙමරිකාවේදී අනුර, කාල්මාක්ස් සහ ලෙනින් පාවා දුන්නාද? අනුර කුමාර දිසානායකගේ අමෙරිකානු සංචාරය ගැන මුලින්ම කතා කළේ මුජිබර් රහුමාන් මන්ත්‍රීවරයාය. ඔහු කීවේ ජනතා විමුක්ති පෙරමුණේ දෙබිඩි පිළිවෙත ගැන අනුර කුමාරගේ අමෙරිකානු සංචාරයේදී පැහැදිලි වුණ බවයි. අමෙරිකාවේදී එය හෙළිවීම ජනතා විමුක්ති පෙරමුණේ දෛවයේ සරදමක් බවයි. ඒ කතාවට එකතු වුණ මහලේකම් රංජිත් මද්දුම බණ්ඩාර කීවේ “ අ‍ෙමරිකානු ව්‍යාප්තවාදය ගැන විවේචනය කරපු අනුර කුමාර දිසානායක දැන් අ‍ෙමරිකන් කොඩිය යට හිටගෙන කතා කරනවා. චේ , කාල් මාක්ස් , ලෙනින් සිහි කරමින් මැයි දිනය සමරපු ජනතා විමුක්ති පෙරමුණ අ‍ෙමරිකාවට ගිහින් කියනවා වාමාංශික කඳවුරේ සියලු දෙනා සමාජවාදී කඳවුරේ සියලු දෙනා එකතු කරනවා කියලා.“ ඒ කතාවටම එකතු වූ කබීර් හෂීම් මන්ත්‍රීවරයා කීවේ “88 – 89 ඉන්දු ලංකා ගිවිසුමට විරුද්ධ වෙලා ඉන්දියාවට එරෙහිව ජන මතයක් ගොඩ නගපු අනුර කුමාර අමෙරිකාවට ගිහින් ඉන්දියාව ගැන කතා කිරීම විහිළු සහගත දෙයක් බවයි.“ ඒ කතාවටම එරාන් වික්‍රමරත්න මන්ත්‍රීවරයාත් එකතු විය. ඔහු කීවේ අනුර කුමාර අමෙරිකාවේදී කියනවා ආර්ථිකය ශක්තිමත් කරන්න අපනයන ආර්ථිකය ශක්තිමත් කරන්න ඕන කියලා. නමුත් නිදහස් වෙ‍ෙළඳ කලාපවලින් රටේ ආර්ථිකය ලෝකයට විවෘත කරනවාට මුලින්ම විරුද්ධ වුණේ ජනතා විමුක්ති පෙරමුණේ කණ්ඩායම බවයි. මහ ලේකම්වරයා පැවසුවේ කර්මාන්තශාලා ගිනි තියලා ආර්ථිකය වට්ටපු හැටි ඔවුන්ට දැන් අමතක වෙලා.“ යනුවෙනි. අජිත් රාජපක්ෂ “කන්දක් සේමා” සමඟ පසුගිය සතියේ අජිත් රාජපක්ෂ නියෝජ්‍ය කථානායකවරයාට දැඩි ලෙස කාර්යය බහුල වුයේ හම්බන්තොට දිස්ත්‍රික්කයේ වැඩසටහන් කිහිපයකටම සහභාගී වූ නිසාය. කෙසේ නමුත් පසුගිය 02 වැනිදා සවස ඔහු කොළඹ පැමිණියේ ජනාධිපතිතුමාගේ පාර්ලිමේන්තු කටයුතු උපදේශක හිටපු පාර්ලිමේන්තු මන්ත්‍රී මහාචාර්ය ආශු මාරසිංහගේ ආරාධනාවකට අනුවය. වැල්ලවත්ත සැවොයි සිනමාහලට පැමිණෙන ලෙස ආරාධනා කර තිබුණේ අශෝක අතාවුදහෙට්ටි අධ්‍යක්ෂණය කළ “කන්දක් සේමා” සිනමාපටය නැරඹීම සඳහාය. මෙම චිත්‍රපටයට සම නිෂ්පාදනයෙන්ද මහචාර්ය ආශු මාරසිංහ දායක වී තිබේ. ප්‍රවීණ ලේඛිකා සුමිත්‍රා රාහුබද්ධගේ නවකාතවක් ඇසුරෙන් මෙම සිනමාපටය නිර්මාණය කර තිබුණි. 2010 වසරේ විශිෂ්ටතම නවකතාව ලෙස සියලුම සම්මාන දිනාගත්තේද මෙම කන්දක් සේමා නව කතාවයි. අජිත් රාජපක්ෂ නියෝජ්‍ය කථානායකවරයා සමඟ උසස් අධ්‍යාපන රාජ්‍ය අමාත්‍ය ආචාර්ය සුරේන් රාඝවන්ද මෙම සිනමාපටය නැරඹිමට පැමිණ සිටියේය. “ශ්‍රී ලංකාව හා ජපානය අතර ජීවත්වන චරිත අතර කියැවෙන මෙම සිනමාපටය සිනමා ප්‍රේක්ෂකයින්ට අලුත් අත්දැකීමක් වනු ඇති බව අජිත් රාජපක්ෂ නියෝජ්‍ය කථානායකවරයා ප්‍රකාශ කළේය.", "URL": "https://www.silumina.lk/2013/01/13/news-features/7461/", "Category": null, "Parent URL": null}