{"Source": "Silumina", "Timestamp": "October 21, 2023 12:30 am", "Headline": "පූජා භූමි රැසක් මැද පිහිටි සේල චෛත්‍යය", "News Content": "572 දොළොස්මස්ථානයන්හි පහළොස් වැනි ස්ථානය ලෙස සඳහන්ව ඇත්තේ මිහින්තලේ සේල චෛත්‍යයයි. එසේ වුවත් සේල චෛත්‍යය අපට ප්‍රධාන කරුණු රැසක් නිසා වැදගත් වන්නකි. ඉන් පළමුවැන්න බුදුරජාණන් වහන්සේ මඳ වේලාවක් හෝ එහි සමවත් සුවයෙන් රැඳී සිටීමයි. දෙවැන්න මෙරටට බුදු දහම රැගෙන මිහිඳු මහ රහතන් වහන්සේ වැඩම කළ ස්ථානය වීමය. තෙවැන්න සේල චෛත්‍යය පිහිටි භූමිය අසල ලොව පළමු අභයභූමිය පිහිටා තිබීමයි. එමෙන්ම සොළොස්මස්ථානයන්ට අයත් ස්ථානයක අතිවිශාල භූමියක් පුරා විද්‍යාත්මක සාධක වැඩිපුරම පිහිටි ස්ථානය වීමද මෙහිලා වැදගත්ය. කළුගල් පදනමක් සහිත පීඨීකාවක නිමවා ඇති හෙයින් ‘සෙල්‘ චෛත්‍යය ලෙසින් නම් කර පසු කලෙක එය සේල චෛත්‍යය වූ බව විද්වත් මතයයි. දේවානම්පියතිස්ස රජු, මිහිඳු මාහිමියන් සහ දූත පිරිවර හමු වූ ස්ථානය සේල චෛත්‍යය පිහිටි ස්ථානය බව ඉතිහාසයේ සඳහන් වේ. ඝණ්ටාකාර හැඩයට නිර්මාණය කර ඇති සේල චෛත්‍යය කරවූ රජතුමා පිළිබඳ නිශ්චිතව සඳහනක් නොවුණත් බුදුරජාණන් වහන්සේගේ ඌර්ණ රෝම ධාතූන් වහන්සේ තැන්පත් කර මහාදාඨික මහානාග රජු විසින් මෙහි ස්තූපයක් කළ බව ද සඳහන්ය. චෛත්‍යයේ ඇති සුවිශේෂ වැදගත්කම නම් ඒ වටා ඇති චේතියඝරයයි. මේ චේතියඝරය අවස්ථා කිහිපයකදී සංවර්ධනය වී ඇති අතර දැනට දක්නට ලැබෙන චේතියඝරය කණිට්ඨතිස්ස රජු විසින් ඉදිකරන ලද බව දැක්වේ. එයට සිවු දිශාවන්ගෙන් ඇතුළු වීමට දොරටු හතරක් තිබෙන අතර කොරවක් ගල් සහ මුරගල් සහිත දොරටු පැරණි කලා ලක්ෂණ පෙන්නුම් කර තිබේ. චෛත්‍ය මළුව ක්‍රමයෙන් උසින් වැඩි වන ලෙසින් ස්තර හතරකට නිමවා තිබේ. මෙහි කුලුනු පේළි දෙකක් ලෙසින් දක්නට ඇත. එක් කුලුනු පේළියක් අඩි අටට වඩා අඩුවෙන් හා අනෙක් කුලුනු පේළිය අඩි අටට වැඩි ලෙස නිමවා තිබේ. ෂඩශ්‍ර හැඩයෙන් යුතු එම කුලුනු අලංකාර කැටයමෙන් යුක්තය. එම කුලුනු මත වූ පියස්ස දැවයෙන් නිමවා ඇති බවට සාධක කනු වලින්ම දැකගත හැකිය. මළුවේ එක් පසෙක දක්නට ලැබෙන සිරිපතුලක් සහිත චන්ද්‍රකාන්ත පාෂාණය පිහිටුවා ඇත්තේ මිහිඳු මා හිමියන් දේවානම් පියතිස්ස රජු හමුවීම සිහිවීමට පිණිස බවට ජනප්‍රවාදවල කියැවේ. මහා වංශයේ දැක්වෙන්නේ කුටකණ්ණතිස්ස රජතුමා (ක්‍රි.පූ. 41 – 91 ) චේතියපබ්බතයෙහි තමා විසින්ම පිහිටුවන ලද මහා උපෝසථාගාරයක් ඉදිරිපිට සෙල්මුවා දාගැබක් කරවූ බවයි. ඔහු එම භූමියේ බෝධියක් රෝපණය කරවූ බව ද සඳහන් කර තිබේ. මිහින්තලේ වට දා ගෙය අසල ඉතා පැරැණි යැයි සැලකෙන බෝධීන් වහන්සේ නමක් අදත් දක්නට ඇත. මිහින්තලේ භූමියේ ඇති වටදාගේ ඇතුළත ඇති දා ගැබ ඓතිහාසික ලියකියවිලිවලත් තුන්වැනි සියවසෙහි ශිලා ලේඛනයේත් සඳහන් සිලාචේතියම විය යුතු යැයි ද පිළිගැනේ. පූජාවලිය සහ සද්ධර්මාලංකාරය වැනි සිංහල සාහිත්‍යය ග්‍රන්ථවලින් පැහැදිලි වන මහා වංශ විස්තරයන්ට අනුව මෙම ස්තූපය ඉදිකර ඇත්තේ බුදු රජාණන් වහන්සේ ලංකාවට වැඩ වදාළ තුන් වැනි අවස්ථාවේ මඳ වේලාවක් ධ්‍යානයට සමවැදී හුන් ස්ථානයේ ය. චන්ද්‍රාලෝකයෙන් බැබළෙන ශෛලමය තලාව ඇත්තේ ද එතැනය. චන්ද්‍රකාන්තී පාෂාණය යනුවෙන් හැඳින්වෙන්නේ එයයි. පළමුව සම්බුදු පහසින් ආලෝකවත් වී වන්දනාවට පාත්‍ර වී දෙවනුව අනුබුදු මිහිඳු මාහිමිගේ පහසින් වන්දනීය වූ මේ භූමිය බෞද්ධයන්ගේ මුදුන් මල්කඩවලින් තවත් එකක් වන්නේය. අනෙක් සොළොස්මස්ථාන වන්දනා කිරීමට පැමිණෙන වන්දනාකරුවන්ට එම ස්ථානය හැරෙන්නට වන්දනා මාන කිරීමට හෝ දැක බලා ගැනීමට ඇත්තේ අවශේෂ ස්ථාන හෝ නටබුන් කිහිපයක් පමණි. එහෙත් සේල චෙත්‍යය හා සබැඳි මිහින්තලේ පුරාම පැතිර ඇත්තේ වන්දනාකරුවන්ට වන්දනීය වූ පූජනීය වූ ඉතිහාසගත ස්ථාන රැසකි. ඒ අතර මිහින්තලේ මහාසෑය, කටුසෑය, මිහිඳු සෑය, අටසැට ලෙන්, කළු දිය පොකුණ, නාග පොකුණ, මිහිඳු පුවරු ලිපි, ආරාධනා ගල, සන්නිපාත ශාලාව රාජගිරි ලෙන, ඉදිකටු සෑය, ඇතුළු ස්ථාන රැසකින් මිහින්තලේ සමන්විතය. මිහිඳු මහ රහතන් වහන්සේගේ වැඩම කිරීම සිහි කරමින් පොසොන් උලෙළ අතීතයේ සිටම මිහින්තලේ මුල් කරගෙන සිදු කරන්නකි. එහෙත් මිහිඳු මහ රහතන් වහන්සේ වැඩම කිරීමටත් පෙර සිටම මිහින්තලේ ඉතිහාසගත වැදගත්කම වන්නේ බුදුරජාණන් වහන්සේ තුන්වන ලංකා ගමනේදී මිහින්තලයට වැඩම කිරීමයි. සේල චෛත්‍ය වන්දනාවේදී විශේෂයෙන්ම වන්දනාකරුවන්ට පහසුවෙන් නැරැඹිය හැකි ස්ථාන ගැන ද මෙහිදී අවබෝධයක් ඇති කර ගැනීම වටනේය. එහිදී ආරාධනා ගලට හිමිවන්නේ විශේෂත්වයකි. සේල චෛත්‍යය අසලින් ඉහළට නැඟීමට තිබෙන උස් වූ පර්වත කූටය ‘ආරාධනා ගල’ ලෙස හැඳින්වේ. අතීතයේ සිට ධර්ම දේශනා ආරම්භ වීමට පෙර දෙවියන්ට ආරාධනා කිරීම භික්ෂූන් වහන්සේගේ සිරිතකි. ඒ අනුව සුමන සාමණේරයන් වහන්සේ ආරාධනා ගල මුදුනට නැඟී ධර්ම ඝෝෂාව (සමන්තා චක්කාවාලේසු, අත්‍රාගච්ඡන්තු දේවතා – හාත්පස සක්වළ වෙසෙන දෙවිවරු මෙහි පැමිණෙත්වා) පැවැත්වූ ස්ථානය ආරාධනා ගල ලෙස සඳහන්ය. එසේම මිහිඳු සෑය නමින් හඳුන්වන මිහිඳු මාහිමියන්ගේ ශාරීරික ධාතූන් වහන්සේ තැන්පත් කර ඉදිකරන ලද සෑයද වන්දනා කළ යුතුම ස්ථානයකි. දේවානම්පියතිස්ස රජුගේ සොහොයුරු උත්තිය රජු ඉදි කළ මේ ස්තූපය පසුව ප්‍රතිසංස්කරණ රැසකට බඳුන් කර තිබේ. 1951 වසරේ දී පුරාවිද්‍යා දෙපාර්තමේන්තුව ගරාවැටී තිබූ ස්තූපය කැණීම් කිරීමේදී රන් කරඬුවක් ද, මැටි කරඬුවක් ද, බුදු පිළිම කිහිපයක්ද සොයා ගන්නා ලදී. එමෙන්ම ඉදිකටු සෑය දෙස සිට මැද මළුව කරා යන මාර්ගයේ මැද මිදුල සමීපයේ කණ්ටක චේතියට පහළින් පාරට ඉහළ දකුණු පසින් සිංහ රූපයක් සහිත ජල ටැංකියක් බඳු කුඩා පොකුණකි. එය සිංහ පොකුණ ලෙස හැඳින්වේ. පසුපස දෙපාවලින් නැඟී සිටින සිංහයාගේ ඉහළට ඔසොවාගෙන සිටින ඉදිරි දෙපා අල්ලා ගන්නා අයකුට සිංහ මුඛයෙන් වෑහෙන ජලය ස්නානය කළ හැකිය. අඩි 7 ක් උස සිංහ රූපය දෙපා අතර පළල අඩි 2 කි.පිහිටි පර්වතයේ ස්වාභාවික ලෙස කැටයම් කර ඇත. මීට අමතරව මෙරට පියගැට පෙළ අතුරින් පැරැණි අදත් භාවිත කෙරෙන අසමසම නිර්මාණයක් වන්නේ මිහින්තලේ පියගැට පෙළයි. මෙය නිර්මාණය කර තිබෙන්නේ කොටස් තුනකිනි. මැද මළුව තෙක් දිවෙන පියගැට පෙළ කණ්ටක චේතිය දක්වා වූ පියගැපෙළ හා මැද මිදුලේ සිට අම්බස්තලය දක්වා විහිදෙන පියගැට පෙළ ලෙසිනි. තවත් පිය ගැට පෙළක් උඩ මළුවේ සිට මහසෑය මළුව දක්වා දිවේ. මැද මළුවට දිවෙන පියගැට පෙළ ස්වාභාවික පර්වතයෙන් නෙළා තිබේ. සමස්ත පියගැට පෙළ පඩි 1840 කින් යුක්තය. එසේම විහාර සංකීර්ණයක් වූ ඉදිකටු සෑය සෙල් පුවරුවලින් ඉදිකළ ප්‍රාකාරයකින් වට කර ඇත. ඇතුළුවීමට දකුණු පසින් ලොකු හා කුඩා දොරටු දෙකක් ඇත. මිහින්තලා කන්ද ආරම්භ වන තැන් සිට ඇති පර්වතයේ පියගැට පෙළින් හෝ සිංහ පොකුණ අසලින් ඇති පියගැට පෙළින් හෝ පැමිණි විට තිබෙන පැරැණි දාගැබ වන්නේ කණ්ටක චේතියයි. දේවානම්පියතිස්ස රජු අටසැට ලෙන් කරවූයේ කණ්ටක චේතිය ආසන්නයේ හෙයින් එතුමා විසින්ම මෙය ඉදි කරවන්නට ඇතැයි සැලකේ. මිහින්තලේ නගරයේ සිට ගල්කුලම දෙසට ගමන් කරන විට වම් පසින් තිබෙන ස්වාභාවික සෞන්දර්යයෙන් අලංකාර වු සංඝාරම සංකීර්ණය ‘කළුදිය පොකුණ’ නමින් හැඳින්වේ. එහි පිහිටි පොකුණේ ඇති ජලය කළුවන් පැහැයට පෙනෙන බැවින් එම නම භාවිත කරන්නට ඇත. ස්වාභාවික පරිසරයට හානි නොකර ගොඩනැඟිලි ඉදිකර ඇති තාක්ෂණය සඳහා හොඳම නිදසුන මෙය වේ. ඊට අමතරව සිවුවන මිහිඳු රජුගේ මිහින්තලේ පුවරු ලිපිය ද මෙහිලා වැදගත් වේ. මැද මළුවෙන් ඉහළට ඇති පියගැට පෙළින් ගොඩ වූ විට සන්නිපාත ශාලාවට වම් පසින් ඉහළ භූමියේ ඇති ගොඩනැඟිල්ලේ (ධාතුඝරය) දොරටුව දෙපස සවිකර තිබෙන ඔපමට්ටම් කර ඇති අක්ෂර ලියා ඇති සෙල් පුවරු දෙක ‘මිහින්තලේ පුවරු ලිපිය’ නමින් හැඳින්වේ. මීට අමතරව නාග පොකුණ හා මිහිඳු ගුහාව මිහිඳු මහ රහතන් වහන්සේ හා සම්බන්ධිත තවත් වැදගත් ස්ථාන දෙකකි. මිස්සක පව්වේ උසම ස්ථානය ලෙස හැඳින්වෙන ඇත් වෙහෙර කන්දේ මීටර 14 ක විෂ්කම්භය ඇති මළුවක ‘ඇත් වෙහෙර” ස්තූපය ඉදිකර ඇත. ගඩොලින් ඉදිකළ ස්තූපයේ උස මීටර් 3.5 කි. පේසා වළලු තුනේ උස මීටර් 2 කි. පේසා වළලු බොරදම්වලින් අලංකාර කර ඇත. ස්තූපයේ වට ප්‍රමාණය මීටර් 6 කි. එමෙන්ම නාග පොකුණ නමින් හැඳින්වෙන ඓතිහාසික පොකුණ ද මිහින්තලේදී දැකගත යුතුම ස්ථානයකි. කැටයම් කර තිබෙන නාග පෙණ පහකින් යුක්ත නාගයෙකුගේ පෙණ ගොබයේ හැඩය තිබෙන බැවින් පසුකාලීනව එනමින් හැඳින්වෙන්නට ඇත. මීට අමතරව අටසැට ලෙන් නමින් හැඳින්වෙන ලෙන්හි මිහිඳු මා හිමියන් මෙන්ම මහාඅරිට්ඨ රහත් හිමි ප්‍රමුඛ භික්ෂූන් වහන්සේ නේවාසික පහසුකම් සපයා ගන්නා ලද ස්ථානයන්ය. එමෙන්ම පැරැණි රෝහල් සංකීර්ණය ද ඉතාම වැදගත් බවක් උසුලන්නේය. පැරැණි දේශීය ආයුර්වේද රෝහල II සේන රජු (ක්‍රි.ව. 853 – 887) විසින් චේතියගිරියේ වැඩ විසූ 2000 ක් පමණ වූ භික්ෂූන් වහන්සේලාට සෞඛ්‍ය පහසුකම් සැපයීම සඳහා ඉදිකරන ලදී. වර්තමානයේ සාමාන්‍ය ග්‍රාමීය රෝහලක් තරම් වන ප්‍රමාණයේ විශාලත්වයෙන් හෙබි මේ රෝහල් සංකීර්ණයේ භික්ෂූන් වහන්සේට නේවාසික පහසුකම් මෙන්ම ශල්‍යකර්ම පවා සිදු කළ හැකි ලෙසින් තනා නිමවා තිබේ. මීටර් 100ක පමණ වූ චතුරස්‍රාකාර ගොඩනැඟිල්ලක ප්‍රධාන රෝහල ඉදි කර තිබේ. අදත් දක්නට ඇති ගල් ඇඳන් ආදිය රෝහලේ එකල තිබූ විශිෂ්ටත්වය විදහා පායි. මෙහි මැද මිදුලක් ද එහි මධ්‍යයේ ටැම්පිට විහාරයක් වූ බුද්ධ ප්‍රතිමා ගෘහයක් ද විය. ප්‍රධාන දොරටුව දකුණු දිගින් ද තවත් දොරටු දෙකක් දෙකක් ඊසාන දිගින් ද පිහිටා තිබේ. මැද මිදුලටත් එහි තිබු බුදු මැදුරටත් මුහුණලා ඒ හාත්පස රෝගීන්ගේ නේවාසික කුටි පිහිටා තිබේ. කටුසෑය නමින් හැඳින්වෙන්නේ මිහින්තලේ ගොඩනැඟිලි ඉදිකිරීමට ඇතුළු කටයුතු වෙනුවෙන් වූ කර්මාන්ත සඳහා භාවිත කළ අවි ආයුධ හා උපකරණ තැන්පත් කර තිබූ ස්ථානයයි. නැඟෙනහිරින් දොරටුව, මුරගල්, කොරවක් ගල්, සඳකඩ පහණ, පියගැට පෙළ ආදිය ද තිබේ. මීට අමතරව දින ගණනාවක් නේවාසිකව සිට දැක බලාගත හැකි ඓතිහාසික ස්ථාන රැසක් සේල චෛත්‍යය අවටින් දැක බලා ගත හැකිය. සොළොස්මස්ථානයන්ගෙන් වැඩිම කාලයක් කිසිදු පාළුවක් කාන්සියක් හෝ වෙහෙසක් (පියගැට පෙළ හැර) නැතිව වන්දනා කළ හැකි ස්ථානය වන්නේ මිහින්තලේ සේල චෛත්‍යය හා අවට ඓතිහාසික භූමියයි. මිහින්තලා රජමහා විහාරාධිපති හා භාරකාර – ආචාර්ය වලවාහැංගුණුවැවේ ධම්මරතන නාහිමි මහා භද්‍ර කල්පයේ බුදුවරුන් සිවු දෙනකු වැඩි ස්ථානය ලෙස මිහින්තලේ සේල චෛත්‍යය භූමිය හඳුන්වා දිය හැකිය. එසේම මතු බුදුවන මෛත්‍රී බුදු හිමියන්ද මේ ස්ථානයට වැඩම කරන බව සඳහන්ය. බුදු හිමියන් වැඩම කිරීම මෙන්ම මිහිඳු මා හිමියන්ගේ වැඩම කිරීම නිසා මිහින්තලේ සේල චෛත්‍යය ප්‍රධාන කොට මිහින්තලේ පුද බිමම වන්දනීය පූජනීයත්වයට පත්ව තිබේ. මිහින්තලේ පුද බිමට අයත් ස්තූප 360ක් පමණ තිබෙන බව බොහෝ දෙනා නොදන්නා කරුණකි. ඒ අතුරෙන් ප්‍රධාන ස්තූප වන්නේ සේල චෛත්‍යය, මහා චෛත්‍යය, කණ්ඨක චෛත්‍යය හා මිහිඳු සෑයත්ය. සේල චෛත්‍යය රන්වැටකින් වට කොට ආරක්ෂාකාරීව රැක දෙන්නට රජවරුන් විසින් කටයුතු කර තිබේ. බුදුරජාණන් වහන්සේගේ ධාතු වහන්සේ වැඩිම ප්‍රමාණයක් මෙරටට වැඩම කිරීමට හේතු සාධක වූයේ ද මිහිඳු මාහිමියන්ගේ වැඩම කිරීමෙන් මෙරට ඇති කළ බෞද්ධ පුනරුදයයි. අතීතයේ මුඩුබිම් පනත යටතේ ඉංග්‍රීසින් විසින් මිහින්තලේ පුද බිමේ අක්කර 2කට මඳක් වැඩි භූමි ප්‍රමාණයක් පමණක් ලබා දී සෙසු ඉඩම් පවරා ගැනීමෙන් පසුව එකල වැඩ සිටි නාහිමිවරුන් හා වලිසිංහ හරිස්චන්ද්‍ර මැතිතුමා ඇතුළු පිරිසක් මහ රැජනට මිහින්තලේ සඟ සතු දේපළ බවට කරුණු දැක්වීමෙන් පසුව ආපසු එම දේපළ ලබා දුන් බව දැක්වේ. ෆාහියන් භික්ෂූන් වහන්සේ මෙරටට වැඩම කරන අවස්ථාව වන විට භික්ෂූන් වහන්සේ 2000ක් පමණ දානය වළඳමින් සිටි බව ද දැක්වේ. එමෙන්ම 8 වන මිහිඳු රජුගේ සෙල්ලිපියක දැක්වෙන්නේ භික්ෂූන් වහන්සේ 2500ක් වැඩ සිටි බවයි. ථේරවාදී බෞද්ධ මූලස්ථානයක්ව විදේශීය රටවලට පවා ධර්ම ප්‍රචාරය කළ මිහින්තලේ සේල චෛත්‍යය හා අවට පූජා භූමියේ අද ඇති විශාලම ගැටලුව වන්නේ එහි විදුලි බිල්පත් ගෙවීමයි. මසකට රුපියල් ලක්ෂ 5කට අධික විදුලි බිලක් ලැබීම නිසා විශාල අපහසුතාවකට පත්ව තිබේ. එමෙන්ම මිහින්තලේ පූජා භූමිය අවට ආරක්ෂක කටයුතු වෙනුවෙන් නිලධාරීන් මදිවීම නිසා නිදන් හොරුන්ගේ ග්‍රහනයට මෙන්ම වටිනා වෘක්ෂයන් විනාශ කිරීම මෙන්ම අභයභූමියේ සතුන් දඩයම් කිරීම ද මේ වන විට සිදු වේ. වර්තමානයේ ස්ථාන 6ක් වෙනුවෙන් බුද්ධ පූජාව තැබීමට කටයුතු කර ඇත. එහෙත් ඒ සියලු කටයුතු සිදු කරන්නේ විශාල විශාල බාධා මධ්‍යයේය. අතීතයේ සිට විවිධ වසංගත හා උවදුරු මධ්‍යයේ භික්ෂූන් වහන්සේ විසින් දැඩි පරිශ්‍රමයකින් යුතුව මිහින්තලේ රැකගත් බව පෙන්වා දිය යුතුය. සේල චෛත්‍යයට (මිහින්තලයට) ගමන් මඟ කොළඹ සිට පෞද්ගලික වාහනයකින් යන්නේ පස්යාලෙන් මීරිගම අධිවේගී මාර්ගයේ ගමන් කර කුරුණෑගලින් පිට වී දඹුල්ල, කැකිරාව මරදන්කඩවල ගල්කුලම හරහා මිහින්තලයට ළඟා විය හැකිය. බස් රථයකින් යන්නේ නම් මාර්ග අංක 15 මරදන්කඩවල හරහා බස් රථයෙන් ගොස් අනුරාධපුර ත්‍රිකුණාමලය මාර්ගයේ මාතලේ හන්දියෙන් බැස කහටගස්දිගිලිය හෝ හොරොව්පොතාන බස් රථයකින් ගමන් කළ හැකිය. එසේත් නැත්නම් මාර්ග අංක 57 හෝ මාර්ග අංක 4 බස් රථයකින් ගමන් කරන්නේ නම් අනුරාධපුරයට ගොස් එතැන් සිට කහටගස්දිගිලිය හෝ හොරොව්පොතාන බස් රථයකින් මිහින්තලයට ගමන් කළ හැකිය. දුම්රියෙන් යන්නේ නම් අනුරාධපුරයට ගොස් එතැන් සිට පෙර සේම කහටගස්දිගිලිය හෝ හොරොව්පොතාන බස් රථයකින් මිහින්තලයට ගමන් කළ යුතුයි. තාරක වික්‍රමසේකර", "URL": "https://www.silumina.lk/2023/12/23/news-features/6445/", "Category": null, "Parent URL": null}