{"Source": "Silumina", "Timestamp": "November 18, 2023 12:35 am", "Headline": "අම්මගෙ ආදරේ විතරයි වෙනස් නොවුණේ", "News Content": "807 නෙයිනගේ සූදුව වේදිකා නිර්මාණය සමඟ මේ දිනවල රට වටා යන ඇය ක්ෂේත්‍රයේ අත්දැකීම් බහුල දක්ෂ රංගන ශිල්පිනියකි. වේදිකාව, පුංචි තිරය මෙන්ම සිනමාව ද එකසේ ජයගත් ඇය ප්‍රේක්ෂක හදවතේ ලැඟුම් ගත්තේ අතිශය ජනප්‍රිය ගුවන්විදුලි නාට්‍යක් වුණු මුවන්පැලැස්ස අනුසාරයෙන් නිපදවුණු පත්මසිරි කොඩිකාරගේ කෝරළේ මහත්තයා ටෙලි නිර්මාණයේ සිළිඳි ලෙසිනි. හෙළ මහා නිළි රැජන මාලිනී ෆොන්සේකාගේ තුෂාරා චරිතය ප්‍රතිනිර්මාණය කිරීම ද ඇය රංගන දිවියේ ලද මහඟු භාග්‍යයකි. මේ ඇය හා කළ කතාබහයි. ශාලිකා මේ දවස්වල ගොඩක් කාර්යබහුල චරිතයක් වෙලා නේද? ඔව්. මේ දවස්වල වැඩි ඉඩක් දීල තියෙන්නෙ නෙයිනගෙ සූදුව වේදිකා නිර්මාණයට. ඒකත් එක්ක අපි රට වටේම යනවා. ඒ නිසා ටිකක් කාර්යබහුල වෙලා. ඊට අමතරව ටෙලි නාට්‍ය කිහිපයකම වැඩ ඉවර කළා. චිත්‍රපට 4ක් එන්න තියෙනවා. ලාල් ප්‍රියදේවගේ නුහුරු වෑයම චිත්‍රපටය ඉතාම ඉක්මනින් ප්‍රදර්ශනය වේවි. ඒ වගේම අඛිල සඳකැලුම්ගේ හද ගැස්ම වගේම රාක්ෂා, බුද්ධි යන චිත්‍රපටත් ඉදිරියේ දී තිරගත විමට නියමිතයි. ප්‍රේක්ෂකයන් ආදරෙන් වැලඳගත් කෝරළේ මහත්තයා දැන් නැවත විකාශය වෙනවා. සිළිඳි කියන්නෙ ඔබ ගොඩක්ම ප්‍රේක්ෂකයන් අතරට ගිය චරිතයක්. කොහොමද ඒ අත්දැකීම? ඒක හරි අපූරු අත්දැකීමක්. මට කෝරළේ මහත්තයා ටෙලි නිර්මාණයේ සිළිඳිගෙ චරිතයට ආරාධනා ලැබෙන්නේ අධ්‍යක්ෂ පත්මසිරි කොඩිකාරගෙන්. ඒක රන්මිණිතැන්නෙ කරපු හරි අපූරු නිර්මාණයක්. රූගත කිරීම්වලදිත් හරියට වේදිකා නාට්‍යකට සජීවීව ලැබෙන ප්‍රතිචාර වගේ ප්‍රතිචාර ලැබුණා. මිනිස්සු බස් අරන් ෂුටින් බලන්න ආවා. පාසල් ළමයි අරගෙන ගුරුවරුත් ආවා ඒක බලන්න. සිළිඳි කියන්නෙ ප්‍රේක්ෂකයන් ගොඩක් ආදරෙන් වැලඳ ගත්ත චරිතයක්. ජාතික රූපවාහිනියේ සවස 6.30ට ඒක නැවත විකාශය වෙනවා. එදා ඒ ලැබුණු ආදරයම අදත් ලැබෙනවා. ඒ ගැන ගොඩක් සතුටුයි. ඔබ පාසල් වේදිකාවෙන් කලාවට පිවිසි කෙනෙක්? කැලණිය ධර්මාශෝක විද්‍යාලයේ පාසල් වේදිකාව තමයි මට කලාවේ අඩිතාලම වුණේ. සාම ජාතකය හරහා පාසල් වේදිකාවෙන් මුල්ම අත්දැකීම ලැබුවා. මේ ගමනට පාසලේ ගුරුවරුන්ගෙන් ලොකු සහායක් ලැබුණා. ජේ. ඒ. ඩී පෙරේරා සහ අනුර වරාගොඩ ගුරුවරුන් යටතේ 21 ශ්‍රී, ගෝවේ ගෑනු, සජාතී වේදිකා නිර්මාණවලට දායක වෙන්න අවස්ථාව ලැබුණා. ඒ ඔස්සේ විවෘත වේදිකාවට මඟ විවර වුණා. වී. සිවදාසන්ගේ කිඳුරු නදිය ටෙලි නිර්මාණය ශාලිකා එදිරිසිංහ කියන රංගන ශිල්පිනිය පුංචි තිරයට හඳුන්වා දුන්නා. ඊට පස්සෙ ටෙලි නිර්මාණ රැසකට ආරාධනා ලැබුණා. ගාමිණී ලක්ෂ්මන්ගේ සුදු සළු සිනමාපටය හරහා සිනමාවේ අත්දැකීම ලබාගන්නත් හැකියාව ලැබුණා. සහන් විජේසිංහගේ තුෂාරා චිත්‍රපටය නැවත නිර්මාණයේ දී පෙම්වතියගේ චරිතය කරන්න ලැබීම මගේ ජීවිතේ වටිනාම අවස්ථාවක් වුණා. තුෂාරා කියන්නෙ 80 දශකයේ ජනප්‍රියම සිනමාපටයක්. හෙළ සිනමාවේ මහා නිළි රැජන මාලිනි ෆොන්සේකා කළ චරිතයට නැවත පණ දෙන්න ලැබීම කියන්නෙම ලොකු වාසනාවක්. ඒ මං ගොඩක් ආදරය කරන, ගෞරව කරන චරිතයක්. ඊට පස්සෙ ලුවී වැන්ඩර්ස්ටාර්ගෙ බෝනික්කා, නාලක විතානගේගේ සරුංගලේ වගේ චිත්‍රපටවලට සම්බන්ධ වුණා. ඉදිරියෙදි විකාශය වීමට නියමිත චිත්‍රපට 4ක් වගේම ටෙලි නාට්‍ය කිහිපයක් තියෙනවා. කෙනකුට වේදිකාවෙන් වැටෙන අඩිතාලම ක්ෂේත්‍රයේ දිගු ගමනක් යන්න ලොකු ශක්තියක් කියලා මට හිතෙනවා. වේදිකාව, පුංචි තිරය, රිදී තිරය යන ත්‍රිත්වයේම විවිධාකාර චරිත කරන්න මට අවස්ථාව ලැබිල තියෙනව වගේම ප්‍රේක්ෂක ආදරයත් නොඅඩුව ලබන්න වාසනාව ලැබිල තියෙනවා. ඒ ගැන ගොඩක් සතුටුයි. නෙයිනගේ සූදුවත් එක්ක ඔබ මේ දවස්වල රට වටා යනවා. ඒ අත්දැකීම ගැනත් කතා කරමු? නෙයිනගේ සූදුව මේ දවස්වල ලංකාව පුරාම වේදිකාගත වෙනවා. හැම නගරයකම වගේ ෂෝ එකක් තියෙනවා. දැනට 6070කටත් අධික වාර ගණනක් ප්‍රදර්ශනය වෙලා තියෙනවා. ඉදිරි දිනයන් එක් එක් පළාත්වලට මේ වනවිටත් වෙන්වෙලයි තියෙන්නෙ. නෙයිනගේ සූදුවට මම සම්බන්ධ වෙන්නෙ‍ කිත්සිරි හේවාගමගේගේ ආරාධනයෙන්. ලංකාවෙ දස දෙසින් ගොඩක් හොඳ ප්‍රතිචාර ලැබෙනවා. සජීවීව ලබන ප්‍රතිචාර ගොඩක් වටිනවා වගේම ගොඩක් හදවතට දැනෙනවා. ශාලිකා කියන්නෙ හැමදාම එක වගේ රූපය පවත්වා ගන්න සුරූපිනියක්. ආදරය ගැන මොනවගේ අදහසක් ද තියෙන්නේ? ජීවිතේ තාම හදවතින් නොඅඩුව එක විදිහට දුකේදි සැපේදි අඩුවක් නැතුව ආදරේ ලැබුණෙත් ආදරේ දෙන්න පුළුවන් වුණෙත් අම්මට විතරයි. ඒක සදාතනිකයි. ආදරය කියන්නෙ උත්තරීතර ගෞරවනීය දෙයක්. විශ්වාසය, කැපකිරීම, අවබෝධය, රැකවරණය වගේ දේවල් එක්ක එකතු වෙද්දි ඒක තවත් ශක්තිමත් වෙනවා. ආදරය නොඅඩුව එකහා සමානව ජීවිතේ ලැබිල තියෙන්නෙ අම්මගෙන් විතරයි. නාමලී ගමගේ ශාලිකා", "URL": "https://www.silumina.lk/2023/12/23/news-features/8101/", "Category": null, "Parent URL": null}