{"Source": "Silumina", "Timestamp": "September 16, 2023 1:15 am", "Headline": "සෙත් කවියෙන් ලැබෙන සුබ පල", "News Content": "1.4K කවියකින් අදිසි බලවේගයක් ජනිත කිරීම වූ කලී විස්මය දැනවීමට හේතුවකි. සෙත් කවිය වෙනස් කිසිම රටක භාෂාවක දක්නට නොලැබෙන සිංහලයටම ආවේණික විෂයයකි. එමඟින් ඇති වන්නේ විස්මිත බලවේගයකි. එම විස්මිත බලය ලැබීමට ආමන්ත්‍රණය කරනු ලබන්නේ ද තවත් විස්මිත බලවේගයක් වූ දෙවියන්ටය. මෙය ජාතික උරුමයක් වශයෙන් ද සැලකේ. යම් කිසි අපේක්ෂාවක් ඉටුකර ගැනීම සඳහා ජ්‍යොතිෂ මූලධර්ම, ශබ්ද විද්‍යාව හෙවත් ස්වර ශාස්ත්‍රය, භාෂා, ව්‍යාකරණ සමඟ ඡන්දස් ශාස්ත්‍රය සහ කවිත්වය පිළිබඳව බුහුටි බවකින් යුතු සහ ගුණයෙන් යුතු කෙනෙකු විසින්ම රචිත සෙත් කවිය කාර්යට පලදායක වේ. මෙහි අශුභ කොට වස් කවියයි. ඕනෑම විද්‍යාවක් හෝ ශාස්ත්‍රයක් හොඳට සහ නොහොඳට යෙදිය හැකිය. සෙත් කවිය පිළිබඳව කෙටි සටහනක් මෙහි දැක්වේ. යම් දුක් පීඩාවකට පත්ව සිටින යහපත් අයට සැනසීම ලබා දීම පිණිස කරුණා මෛත්‍රී සහගතව රචනා වන ශාන්ති පද්‍ය ක්‍රමයක් වූ සෙත් කවියක අක්ෂර, ගණ, යෝනි ආදිය පිහිටුවා ගුප්ත බල ගැන්වීමෙන් ඉෂ්ටාර්ථය උදා කිරීම මෙහි ක්‍රමවේදයයි. දුරාතීතයේ විසූ පෙරදිග සෘෂීන් යනුවෙන් ද හැඳින්වෙන දාර්ශනිකයන් විසින් සමස්ත විශ්වය සහ එහි නිර්මාණයට බලපෑ ශක්ති සමූහය සමඟ ම ස්වභාවයද අවබෝධ කර ලොවට හෙළි කරනු ලැබිණ. මෙකල මෙන් විද්‍යා තාක්ෂණ ආදී දියුණුවක් මෙන්ම ඒ සඳහා යොදා ගනු ලබන යන්ත්‍ර, සුත්‍ර ආදී දියුණු අවි ආයුධ ආදී මෙවලම් නොවූ එකල විසූ දාර්ශනිකයන් විසින් සිය නැණ මහිමයෙන් පසක් කර ලොවට හෙළි කරන ලද ස්වභාවයන් පංච භූත (ධාතු) ශක්තීන් යනුවෙන් හැඳින්වේ. පඨවි, ආපෝ, තේජෝ, වායෝ, ආකාශයන් ශක්තීන්ගෙන් ලෝකයත් එහි සියල්ලෙහි සිදුවීමත් ඇති වන්නේ යැයි ප්‍රකාශ කර තිබේ. ස්වර, අක්ෂර හෙවත් ශබ්දයන්හි හොඳ (ඉටු) නරක (අනිටු) යන බල පවතින අතර එයින් ඇතිවන ‘වචන’ හා ‘ගණ’ යෝනිවල ද පංච භූත ශක්තීන් පවතී. ස්වර, අක්ෂර මිශ්‍රණයෙන් නිර්මාණය කර ගනු ලබන සෙත් කවියක ශුභ පලයක් ලබා දේ. අනිෂ්ට පල සඳහා ඊට විරුද්ධ ස්වර, අක්ෂර, ගණ ආදිය යොදා ගැනේ. සෙත් කවිය හා වස් කවිය මන්ත්‍ර ශාස්ත්‍රීය මූලධර්මයන්ට සමාන රචනා විශේෂයකි. ගද්‍ය සාහිත්‍යයේ දී මිශ්‍ර සිංහලය භාවිත වුවද පද්‍ය සාහිත්‍යයේදී ශුද්ධ සිංහල (හෙළ – එළු) යොදා ගැනීම සම්ප්‍රදායක්ව පවතී. සෙත් කවි රචනයේදී ශුද්ධ සිංහලයම භාවිත වීම දැනුදු සිදුවේ. පණකුරු දාසයක් ද ගතකුරු විස්සක් යොදා ගැනීම පද්‍ය රචනයේ සම්මතය වූ බැව් පෙනේ. එහිදී අ යන්න අ, ආ වශයෙන් ද ප්‍රභේද සේ සැලකේ. සෙසු පණකුරු ද එසේ උච්චාරණය වේ. ඒ අනුව පණකුරු දොළසක් වේ. ව්‍යංජන අක්ෂර හෙවත් හල් අකුරු විස්සකි. එනම් ක,ග,ච,ප,ට,ඩ,ණ‍, ත, ද, න, ප, බ, ම, ය, ර, ල, ව, ස, හ, ළ යනුවෙනි. අනුරපුර යුගයේ සිට ම පද්‍යකරණයේදී මෙම අකුරු තිස් දෙක යොදා සිංහල පද්‍ය රචනා නිර්මාණය වූ බව පැහැදිලිය. මෙම අකුරු අතරින් විසි පහක් පමණක් යොදා සෙත් කවි රචනය කෙරේ. අක්ෂර යොදා සෙත් කවි රචනය කෙරේ. අක්ෂර ප්‍රභේදයේ දී වංශ වශයෙන්ද වෙන් කරන ලද ක්‍රමයක් දැක්වේ. එමෙන්ම ඉටු හා අනිටු අක්ෂර වෙන් වෙන්ව දක්වා තිබේ. තොටගමු සහ වීදාගම යන ගුරුකුල අතර වෙනස් ආකාරයක් දැක්වේ. ප්‍රවීණ ජ්‍යොතිර්වේදී පියදාස කලන්සූරිය", "URL": "https://www.silumina.lk/2023/12/28/news-features/3945/", "Category": null, "Parent URL": null}