{"Source": "Silumina", "Timestamp": "September 23, 2023 12:42 am", "Headline": "කටහඬ හදවතේ රඳවා දිවි ගමන නිමා කළ රම්‍යා", "News Content": "1.2K “මේ ශ්‍රී ලංකා ගුවන්විදුලි සංස්ථාවයි. මෙන්න ප්‍රවෘත්ති ප්‍රකාශය රම්‍යා ශ්‍රියානි පතිරණ” මේ ගුවන්විදුලියෙන් නිතර ඇසුණ මතකයේ රැඳුණ හඬකි. පැහැදිලි භාෂා උච්චාරණය නිසාම ඇගේ හඬ හොඳින් මතකයේ රැඳිණි. අප බාල වියේ, ගුවන්විදුලි නාට්‍ය, ප්‍රවෘත්ති විකාශය පමණක් නොව ඇය කලක් තිස්සේ ගුවනින් ලංකාවේ හැම නිවෙසකටම පැමිණි කාලයක් තිබිණි. අද මෙන් තාක්ෂණය දියුණුව නොතිබූ එකල ඒ කියන්නේ මීට දසක කිහිපයකට එහා අතීතයේ රේඩියෝවක් නොඇසූ කෙනෙකු නැති තරම්ය. එකල ගුවන් විදුලියට සවන් දුන් අයට එදා ගුවන්විදුලියේ සිටි බොහෝ නිවේදක නිවේදිකාවන්ගේ කටහඬ මතකය. එක් යුගයක් බැබළවූ ඒ හඬවල් දැන් මතකයක් පමණක් වී ඇත. ඒ මතකයන් අතරට පසුගියදා එනම් සැප්තැම්බර් 18 වනදා හිමිදිරියේ ඇය ද එක් වූවාය. රෝගාබාධ කිහිපයකින්ම පෙළුණ ඇය එදින උදෑසන සිය දිවි ගමන නිමා කළාය. මියයන විට රම්‍යා හැට හතර වන වියේ පසුවූවාය. ගාල්ලේ අඟුළුගහ ප්‍රදේශයේ උපන් රම්‍යා සිය පවුලේ වැඩිමලී වූවාය. ඇයට බාල සොයුරියක හා සොයුරෙකු සිටී. උපනන්ද මධ්‍ය මහා විද්‍යාලයෙන් අධ්‍යාපනය ඇරඹූ ඇය උසස් අධ්‍යාපනය ලබන්නේ ගාල්ල සවුත්ලන්ඩ් බාලිකා විද්‍යාලයෙනි. පාසල් වියේ සිටම පැහැදිලි කටහඬකට හිමිකම් කී ඇගේ මියුරු හඬ අපට ඇසෙන්නේ ශ්‍රී ලංකා ගුවන්විදුලි සංස්ථාව හරහාය. 1976 වසරේදී ගුවන්විදුලියට එක් වූ ඇය ගුවන්විදුලි නාට්‍ය හා විචිත්‍රාංග අංශයේ සේවය කළාය. 1980 වසරේදී සහන නිවේදිකාවක ලෙස කටයුතු අරඹන්නීය. ඊට වසර හයකට පසු එනම් 1986 වසරේදී සහන ස්ථිර සේවිකාවක ලෙස සිය මාධ්‍ය ජීවිතය ශක්තිමත් කර ගත් ඇය එදා මෙදා තුර කාලයේ කළ සේවය අපමණය. 1988 වසරේදී ගුවන්විදුලි දෙවන ශ්‍රේණියේ ස්ථිර නිවේදිකාවක වූ රම්‍යා 1994 වසරේ පළමු ශ්‍රේණියේ නිවේදිකාවක ලෙස උසස්විම් ලැබුවාය. 2015-2016 වසර තුළදී ඉහළ ශ්‍රේණිගත (SUPER GRADE) නිවේදිකාවක ලෙස පත් වූ ඇය බොහෝ ජනප්‍රසාදය ලත් නිවේදිකාවක් ද වූවාය. ගුවන්විදුලිය තුළ ඇගේ සේවා කාලය වසර තිස් අටකි. ඒ තිස් අට වසර පුරා ඇය කළ මෙහෙය ද ඉමහත්ය. වසර හතරකට වැඩි කාලයක් ඇය විසින් ගුවන්විදුලියෙන් ගෙන ආ “මා කැමති ජෝති ගී” වැඩසටහන ද රසිකයන් ආදරයෙන් වැලඳගත් වැඩසටහනකි. අද මෙන් නොව එකල ගුවන්විදුලියේ නිවේදක නිවේදිකාවන්ට බොහෝ සීමාවන් තිබිණි. අදට වඩා එදා ගුවන්විදුලියේ භාෂාව විශේෂය. බොහෝ විට නිවේදක නිවේදිකාවන් භාෂාව උච්චාරණය ගැන විශේෂයෙන් කටයුතු කරන්නට විය. රම්‍යා ද සිය භාෂා භාවිතය ගැන සැමවිටම උනන්දු වූ කෙනෙකි. 2019 වසරේදී රාජ්‍ය ගුවන්විදුලි සම්මාන උලෙළේදී ප්‍රශස්තම නිවේදිකාව ලෙසින් සම්මාන ලැබුවාය. ගුවන්විදුලි නිවේදිකාවක වූ ඇය අපට හොඳ යෙහෙළියක, සොයුරියක ලෙස වඩ වඩාත් සමීප වන්නේ ඇගේ සැමියා හරහාය. ඒ සිළුමිණ පුවත්පතේ ප්‍රධාන පෙළේ ලේඛකයකු වූ නන්දන වීරසිංහ කවියා නිසාය. “රම්‍යයි මමයි හමු වන්නේ ගාල්ලේ සංගීත පන්තියකදී. ඒ කාලේ රම්‍යාට වයස අවුරුදු විසි පහක් විතර ඇති. ඇය මට වඩා අවුරුදු පහක් බාලයි. 1985 වසරෙදි අපි විවාහ වුණා. රම්‍යා කියන්නේ හරිම හොඳ කෙනෙක්. මට විතරක් නෙමෙයි දරුවන්ට පවුලේ අයට වගේම අනෙක් අයටත් ඇය බොහෝම හොඳ කෙනෙක්. මම මගේ ජීවිතයේ යම් සාර්ථක බවක් ලැබුවා නම් රම්‍යා ඒකේ කොටස්කාරිනියක්. ඇගෙන් මට පුදුමාකාර නිදහසක් ලැබුණා. ඒ නිදහස නිසාම තමයි වසර හතළිහක් තිස්සේ මගේ ලේඛන කටයුතු කරන්න ඉඩ ලැබුණේ. අපේ දරුවන්ගේ අනාගතය සාර්ථක වුණේ ඇය නිසා. ජීවිතේ සමහර අහිමිවීම් දරාගන්න හරි අමාරුයි. මේකත් එහෙම දරා ගන්න අමාරුම අහිමි වීමක්. ඇයත් සමඟ ගෙවපු ඒ සුන්දර කාලය කවදාවත් මතකයෙන් ඈත්වෙන්නේ නෑ. ඇය හිමත්, වසත්, පුතාලා දෙන්නට වගේම ආයස්මා දුවටත්, පුතාලා දෙන්නාගේ බිරියන්ටත් හොඳ අම්මා කෙනෙක් වුණා.” රම්‍යාගේ සැමියා නන්දන පැවැසුවේ බොහෝ කනගාටුවෙනි. ඇගේ අවසන් කටයුතු ඉකුත් බදාදා (20) සවස 6. 00 ට ඇරැව්වල පොදු සුසාන භුමියේදි සිදු කෙරිණි. ඉනෝකා සමරවික්‍රම", "URL": "https://www.silumina.lk/2023/12/24/news-features/4430/", "Category": null, "Parent URL": null}