{"Source": "Silumina", "Timestamp": "October 28, 2023 12:30 am", "Headline": "සැබෑ චරිතයකට සාධාරණයක් කරනවා කියන්නෙම අභියෝගයක්", "News Content": "816 34 වැනි ටෝකියෝ සිනමා උලෙළේ ආසියානූ තරගකාරී අංශය නියෝජනය සඳහා සුදුසුකම් ලද සංජීව පුෂ්පකුමාරගේ ආසු සිනමාපටය නිර්මාණය වන්නේ පිළිකා රෝගයේ ගොදුරක් බවට පත්වු හිටපු කථානායක කරූ ජයසූරිය මහතාගෙ දියණිය වූ ඉන්දිරා ජයසූරියගේ සංවේදී කතාව පාදක කරගනිමිනි. නෙළුම් ලෙස ඉන්දිරාගේ චරිතයට උදාරී වර්ණකුලසූරිය අනුගත වෙද්දී සොයුරිය ලංකාගේ චරිතයට ජීවය දෙන්නේ ඩිනාරා පුංචිහේවාය. ඩිනාරා මෙතෙක් රංගනයෙන් දායක වුණු නිර්මාණ ත්‍රිත්වයම ජාත්‍යන්තරයේ අවධානයට ලක්වීම ද විශේෂත්වයකි. ජීවමාන චරිතයකට පණ පොවමින් ආසු හරහා අභියෝගාත්මක රංගනයක යෙදීමට ලැබුණු අවස්ථාව ගැන ඇය හා කළ කතා බහයි මේ. ආසු මේ දිනවල ප්‍රදර්ශනය වන ඔබේ නවතම සිනමා නිර්මාණය. ඕලුගෙ චරිතය ගැන මොකද හිතෙන්නෙ? ආසු කියන්නෙ පිළිකාවට එරෙහිව යන්න උත්සාහ කරන ගමනක්. මවකගෙ ආදරය, ශක්තිය, පරිත්‍යාගය වගේම පිළිකාව නිසා පවුල් සංස්ථාව බිඳ වැටෙන හැටි මේකෙන් කියැවෙනවා. සැබෑම සංවේදී අත්දැකීමක් පාදක කරගෙන කරපු නිර්මාණයක්. ඉන්දිරා ජයසූරියගෙ සොයුරිය ලංකා එහෙම නැත්නම් ඕලුගෙ චරිතය මට අභියෝගයක් වුණේ ඇය සුජීවත්ව ඉන්න චරිතයක් නිසා. සැබෑ චරිතයක් ප්‍රතිනිර්මාණය කරල ඒ චරිතයට සාධාරණයක් කරනව කියන්නෙ අභියෝගයක් වගේම ලොකු වගකීමක්. එතැනදි මට අධ්‍යක්ෂවරයාගෙන් වගේම ලංකාගෙනුත් ලොකු සපෝට් එකක් ලැබුණා. මේ සඳහා ඔබට අවස්ථාව ලැබෙන්නෙ කොහොමද? අධ්‍යක්ෂ සංජීවගෙන් තමයි මට ආරාධනා ලැබෙන්නෙ. ඊට පස්සෙ ඔඩිෂන් ගිහින්, වැඩමුළු කිහිපයකට සහභාගි වුණා. ලංකාගේ චරිතය ගැන ප්‍රේක්ෂකයා සෑහීමකට පත්වෙනව නම් ඒකෙ ගෞරවය හිමිවෙන්න ඕන අධ්‍යක්ෂවරයාට. ඔහු මේ ගැන රිසර්ච් කරල අපිව දැනුම්වත් කරල ඕවර් යන්න නොදී නිතරම අපිව ගයිඩ් කළා. ලංකා කියන්නෙ සමාජයට ලොකු මෙහෙවරක් කරන කෙනෙක්. ඒ වගේ චරිතයක් ප්‍රතිනිර්මාණය කරන්න ලැබීම ගැන කතා කළොත්? ඉන්දිරා පිළිකා භාරය මේ රටේ පිළිකාවෙන් බැට කන, වේදනා විඳින අහිංසක ජීවිතවලට ලොකු මෙහෙවරක් කරනවා. ඒකෙ සම්පූර්ණ ගෞරවය හිමිවෙන්න ඕන ලංකා ජයසූරියට. ඇය ඒ සඳහා ලොකු කැපකිරීමක් කරනවා. ඒ වගේ චරිතයකට නිර්මාණයක් ඔස්සේ හරි ජීවය දෙන්න ලැබීම ලොකු සතුටක්. මටත් මේක වෙනස්ම අත්දැකීමක්. තාම තිරගතවෙලා පොඩි කාලයක් වුණත් සෑහෙන ප්‍රතිචාර ලැබිල තියෙනවා. වස්තු බීජය ගැන දැනගෙනමයි ඔබ මේකට සම්බන්ධ වෙන්නෙ. ඔබටත් සංවේදීව දැනුණු තැන් ඇති? ඔව්, ගොඩක් දුරට අපි යොදාගත්තෙ සැබැ ජීවිතේ සාමාන්‍යයෙන් ඔවුන් පාවිච්චි කරපු දෙබස්මයි. අපි කරන්නෙ රංගනයක් වුණත් මේක ඇත්තටම වුණු සිද්ධියක් නේද කියල හිතෙන හැමවෙලේම නොදැනුවත්වම අපිත් සංවේදි වුණා. ඒ වගේ තැන් කරද්දි හරි අමාරු වුණා. අනිත් කාරණේ තමයි උදාරි අක්කගෙ මේකප් එක. මං තාම ආධුනික නිසාද මන්ද මීට කලින් ඒ තරම් වෙලා ගත්ත මේකප් එකක් මං දැකල තිබුණෙ නෑ. එයා ලොකු කැපකිරීමක් කළා ඉන්දිරාගෙ චරිතෙට සාධාරණයක් කරන්න. නිර්මාණයට අක්කයි නංගියි වුණු අපි දෙන්න අතරත් ලොකු බැඳීමක් ඇති වුණා මේ නිර්මාණය හරහා. ගොඩක් සංයමයකින් ෂූටින් කළ නිර්මාණයක් නේද මේක ? හරියට භාවනාවක් වගේ කෙරුණේ. ඔක්කොම එකම මූඩ් එකක හිටියෙ. විහිළුවක් වත් නැති තරම් හරිම සීරියස් විදිහට කළ රූගත කිරීමක්. සංජීව කොහොමත් විනය ගැන ගොඩක් සැලකිලිමත් වෙන කෙනෙක්. මේක මං ඔහුත් එක්ක කරපු පළමු නිර්මාණය. මම ගොඩක් කැමැත්තෙන් හිටිය ඔහුගෙ නිර්මාණයකට දායක වෙන්න. ආසු චිත්‍රපටයෙන් පස්සෙ විහඟ ප්‍රේමය කියල ඔහුගෙ තවත් නිර්මාණයකට සම්බන්ධ වුණා. ලබන අවුරුද්දෙ ඒකත් තිරගත වේවි. ඔබ ගොඩක් වාසනාවන්ත රංගන ශිල්පිනියක් ? ඇත්තටම ඔව්. මං මෙතෙක් සම්බන්ධ වුණු නිර්මාණ 3ම ජාත්‍යන්තරයේ අවධානය දිනූ සම්මානිත අධ්‍යක්ෂවරුන්ගේ නිර්මාණ. ප්‍රසන්න විතානගේ ගාඩි, ආරියරත්න ඇතුගලගේ සහෝ වගේම සංජීව පුෂ්පකුමාරගේ ආසු. ඊට අමතරව රුක්මාල් නිරෝෂ්ගේ අවාලු පැහැ වලාකුළු කියන සිනමාපටයටත් සම්බන්ධ වුණා.‍ ඔබේ සැමියා සංජය වෙත්තමුණි. ලෝ ප්‍රකට ක්‍රිකට් ක්‍රීඩක සිදත් වෙත්තමුණිගේ පුතා වුණත් ප්‍රසිද්ධියට අකමැති කෙනෙක්. ඔබේ රංගන දිවියට ඔහුගෙන් ලැබෙන දායකත්වය ගැන කිවුවොත්? මං වෘත්තියෙන් ජාත්‍යන්තර පාසලක ගුරුවරියක්. ඒ කටයුතු කෙරෙන අතරෙ තමයි රංගනයේ නියැළෙන්නෙ. හැමදාම සංජයගෙන් වගේම එයාගෙ ගෙදර අයගෙනුත් මට ලොකු සහායක් ලැබෙනවා. එහෙම සහකරුවෙක්, එහෙම පවුලක් ලැබෙනව කියන්නෙම පුදුමාකාර සහනයක්, සැහැල්ලුවක්. සංජය වගේම පවුලේ අයත් ඔක්කොම ඇවිත් ආසු නැරඹුවා. සංජයත් ඒකේ පොඩි තැනක ඉන්නවා. එයා කවදාවත් ඒ වගේ දේවල් කරන කෙනෙක් නෙවෙයි. එයා පයිලට් කෙනෙක්. ඒත් මට සහායක් විදියට පොඩි අවස්ථාවකට සම්බන්ධ වුණා. නාමලී ගමගේ ඩිනාරා පුංචිහේවා", "URL": "https://www.silumina.lk/2023/12/27/news-features/6739/", "Category": null, "Parent URL": null}