{"Source": "Silumina", "Timestamp": "November 25, 2023 12:30 am", "Headline": "ඒඩ්ස් ගැන දැනගෙන ජීවත් වෙන්න", "News Content": "853 ජීවිතය සතුටින්, සුවෙන් ගත කිරීමට අකමැති වන්නේ කවුද? එහෙත් සනීපාරක්ෂාව සහ සතුට යනු එක් කළ නොහැකි සංයෝගයක් බවට කියමනක් ඇත. සතුට සොයා යන ගමනේ කෙළවර ඔබට හමු වන්නේ මාරාන්තික රෝගයක උරුමය නම් ඒ සතුට ගැන දෙවරක් සිතන්නට ඔබ පෙලඹෙනු නිසැකය. “ඒඩ්ස් මාරාන්තිකයි, ඔබේ ඇසුර විශ්වාසවන්ත සහකරුකුට/සහකාරියකට පමණක් සීමා කරන්න.”වසර ගණනාවක් පුරා මේ වැකිය ඔබ බොහෝ දෙනකු අසා ඇතුවාට සැක නැත. ලෝක සෞඛ්‍ය සංවිධානය ලොව පුරා ඒඩ්ස් මර්දන වැඩසටහන් රාශියක් පවත්වමින් සිටිය ද මේ දක්වා මිලියන 85.3ක් HIVආසාදිතයන් බවට හඳුනා ගෙන ඇති අතර, මිලියන 40.4ක් ඒඩ්ස් රෝගයෙන් මිය ගොස් ඇති බව එම සංවිධානයේ නවතම දත්ත වාර්තාවලින් අනාවරණය වේ. ඉකුත් 2022 වසර අවසන් වන විට ලොව පුරා මිලියන 39ක් HIV සමඟ ජීවත් වන බව හෙළි වී ඇත. වඩාත් අවාසනාවන්ත තත්ත්වය වන්නේ ලොව පුරා වැඩිම HIV ආසාදිතයන් බවට පත්ව ඇත්තේ රටක සක්‍රිය වයස් කාණ්ඩය වන අවුරුදු 15-49 වයස් කාණ්ඩයේ පසුවන්නන්ය. රටවල් සහ කලාප අතර මෙම දත්තවල සැලකිය යුතු ලෙස වෙනස්කම් තිබෙන අතර, අප්‍රිකානු කලාපය එයින් වඩාත් ලෙස පීඩාවට පත්වී සිටින බව අනාවරණය වේ. එම කලාපයේ සෑම වැඩිහිටියන් 25 දෙනකුගෙන්ම එක් අයකුම (3.2%ක්) HIV සමඟ ජීවත් වන බව ලෝක සෞඛ්‍ය සංවිධානය පවසයි. HIV යන්නෙන් අදහස් වන්නේ මානව ප්‍රතිශක්ති ඌනතා වයිරසයයි. වෙනත් වයිරස්වලට වඩා භයානක වන්නේ මිනිසාගේ ප්‍රතිශක්තිකරණ පද්ධතියටම පහර දෙන නිසාය. HIV ආසාදනය වූවකු ප්‍රතිකාර නොගතහොත් එය ඒඩ්ස් තත්ත්වය ඇති වීමට මඟ පාදයි. HIV ආසාදනයේ සිට ඒඩ්ස් අවදිය දක්වා ඉදිරියට යෑමට එනම්, රෝග ලක්ෂණ පෙන්නුම් කිරීමට වසර 8-10ක් පමණ ගත වේ. HIV ආසාදනයේ මුල් අවදියේදී උණ, උගුරේ අමාරුව, සමේ කැක්කුම සහ ශරීරයේ කැක්කුම ඇති විය හැකි අතර, ඒවා කිසිදු ප්‍රතිකාරයකින් තොරව පහව යනු ඇත. ඇතැම් විට මුල් අවදියේදී කිසිදු රෝග ලක්ෂණයක් නොපෙන්වීමට ද ඉඩ ඇත. එම නිසාම යමකුට තමාට HIV ආසාදිත බවට සැකයක් ඇත්නම් වහාම පරීක්ෂණයකින් ඒ බව සැකහැර දැනගෙන ප්‍රතිකාර සඳහා යොමු වීම ඉතා වැදගත් බව ශ්‍රී ලංකා ජාතික ලිංගාශ්‍රිත රෝග සහ ඒඩ්ස් මර්දන වැඩසටහනේ අධ්‍යක්ෂ, විශේෂඥ වෛද්‍ය ජානකී විදානපතිරණ පවසයි. ඒඩ්ස් සඳහා ප්‍රතිකාර නැති බැවින් ආරක්ෂිතව සිටීමට ඇති එකම මාර්ගය වන්නේ HIV සම්ප්‍රේෂණය වන ආකාරය සහ HIV ආසාදනය වළක්වා ගන්නේ කෙසේද යන්න පිළිබඳව දැනුම්වත් වීමයි. ඒ පිළිබඳ කොතෙක් දැනුම්වත් කිරීම් කළ ද 2023 වසර මුල සිට ඔක්තෝබර් දක්වා පමණක් HIV බවට හඳුනාගත් පුද්ගලයන් 485ක් මෙරටින් වාර්තා වී ඇති අතර, වසර අවසාන වන විට එම සංඛ්‍යාව 600 දක්වා ඉහළ යා හැකි බව ජාතික ලිංගාශ්‍රිත රෝග සහ ඒඩ්ස් මර්දන වැඩසටහනේ අධ්‍යක්ෂ, විශේෂඥ වෛද්‍ය ජානකී විදානපතිරණ පැවසුවාය. වසර 2021ට සාපේක්ෂව 2022දී HIV බවට හඳුනාගත් පුද්ගලයන්ගේ 48%ක වැඩි වීමක් පෙන්නුම් කරන අතර, මෙරට HIV වැඩිම ආසාදිතයන් අයත් වන්නේ අවුරුදු 15-24 අතර සක්‍රිය වයස් කාණ්ඩයෙන් බව ද සංඛ්‍යා දත්තවලින් හෙළි වේ. මෙරට HIV ආසාදිතයන්ගෙන් බහුතරය පිරිමි පාර්ශ්වය වන අතර, වැඩිපුර ආසාදිතයන් හඳුනා ගෙන ඇත්තේ ද බස්නාහිර පළාතේ කොළඹ සහ ගම්පහ දිස්ත්‍රික්කවලිනි. මේ තත්ත්වය සමාජීය ගැටලුවක් පමණක් නොව රටේ ආර්ථික සංවර්ධනයට ද ඍජුවම බලපාන බව අමුතුවෙන් කිව යුතු නොවේ. HIV තත්ත්වයට ගොදුරු වීම වැළැක්වීමට ජනතාව දැනුම්වත් කිරීම මෙන්ම HIV සමඟ ජීවත් වන්නන් කොන් නොකර ඔවුන් ප්‍රතිකාර සඳහා යොමු කිරීම ද අත්හල නොහැකි විශාල සමාජ වගකීමක් බව ජාතික ලිංගාශ්‍රිත රෝග සහ ඒඩ්ස් මර්දන වැඩසටහනේ අධ්‍යක්ෂ, විශේෂඥ වෛද්‍ය ජානකී විදානපතිරණ පවසන්නීය. “මෙවර ලෝක ඒඩ්ස් දිනයේදී අපි ඒ වෙනුවෙන් වැඩසටහන් රාශියක් පවත්වනවා. රාජ්‍ය සහ රාජ්‍ය නොවන සංවිධාන, ප්‍රජා සංවිධාන ආදී පාර්ශ්ව රැසක් ඒ වෙනුවෙන් ජාතික ලිංගාශ්‍රිත රෝග සහ ඒඩ්ස් මර්දන වැඩසටහන සමඟ අත්වැල් බැඳගෙන කටයුතු කරනවා. දෙසැම්බර් පළමු වැනිදා පෙරවරු 8.30ට හයිඩ් පිටියෙන් ආරම්භ වන දහසකගේ සහභාගීත්වයෙන් යුතු ඒඩ්ස් පිළිබඳ දැනුම්වත් කිරීමේ පා ගමනට සමගාමීව රට පුරා පිහිටි ලිංගාශ්‍රිත රෝග සායන 41 ජනතාව දැනුම්වත් කිරීමේ විවිධ වැඩසටහන් ප්‍රාදේශීය මට්ටමින් ක්‍රියාත්මක කරනු ලබනවා. ඒ වගේම විශේෂයෙන් කොළඹ නගරයේ HIV අවදානම් සහිත පුද්ගලයන් සොයා විවිධ වැඩසටහන් ක්‍රියාත්මක වනවා. සමාජ මාධ්‍ය මඟින් ද දැනුම්වත් කිරීමේ වැඩසටහන් පවත්වනු ලබනවා. මෙහිදී විශේෂයෙන් අවදානම් සහිත පුද්ගලයන්ට අප ප්‍රමුඛත්වය දෙනවා. HIV තත්ත්වයට පත්වූවකු නිසි පරිදි වෛද්‍ය ප්‍රතිකාර ගන්නවා නම්, හරියට බෙහෙත් බොනවා නම් වයිරස් මට්ටම අවම වනවා වගේම ඔහුගෙන් තවත් අයකුට HIV බෝ වන්නේ නැහැ.” ජාතික ලිංගාශ්‍රිත රෝග සහ ඒඩ්ස් මර්දන වැඩසටහන කැපවී කටයුතු කරන්නේ HIV සමඟ ජීවත් වන්නන් සොයාගෙන ඔවුන් ප්‍රතිකාර සඳහා යොමු කිරීමටයි. එක් අයකුගෙන් තවත් අයකුට HIV සම්ප්‍රේෂණය විය හැකි ප්‍රධාන ක්‍රම වන්නේ HIV ආසාදිත පුද්ගලයකු සමඟ අනාරක්ෂිත ලිංගික සම්බන්ධතා පැවැත්වීම, ආසාදිත මවකගෙන් ඇයගේ දරුවාට හෝ රුධිර පාරවිලයනයේදීය. ආහාර බෙදා ගැනීමෙන්, ඇඳුම් පැලඳුම් බෙදාගැනීමෙන්, අත් අල්ලා ගැනීමෙන් හෝ එකම වැසිකිළිය භාවිත කිරීමෙන් HIV සම්ප්‍රේෂණය නොවේ. වසර 1987 සිට මේ දක්වා මෙරටින් වාර්තා වී ඇති HIV ආසාදිතයන් සංඛ්‍යාව 5,357කි. “වසර 2019දී මවගෙන් දරුවාට උපදංශය සහ HIV ආසාදනය වීම තුරන් කළ රටක් ලෙස ලෝක සෞඛ්‍ය සංවිධානයේ සහතික කර තිබෙනවා. ඒ වගේම වසර 2000න් පසු රුධිර පාරවිලයනයකින් කිසිවකුට HIV ආසාදනය වී නැහැ. ” විශේෂඥ වෛද්‍ය ජානකී විදානපතිරණ පැවසුවාය. එසේ නම් HIV ආසාදනය වීමට වැඩිම අවකාශය ඇත්තේ අනාරක්ෂිත ලිංගික සබඳතා මඟිනි. එවැනි සබඳතාවකින් වැළකී සිටීමට නොහැකි වූවා නම්, HIV ආසාදනය වූ බවට සැකයක් ඇත්නම් වහාම කළ යුත්තේ HIV පරීක්ෂණයක් සිදු කිරීමයි. ඒ සඳහා දිවයින පුරා පිහිටි ලිංගාශ්‍රිත රෝග සායන 41ක් ක්‍රියාත්මක වන අතර, එමඟින් HIV පරීක්ෂණ පමණක් නොව ප්‍රතිකාර සහ වෛද්‍ය උපදෙස් ද නොමිලේම ලබාගත හැකිය. පුහුණු වෛද්‍ය කාර්ය මණ්ඩලයක් මඟින් එම සියලු කටයුතු රහසිගතව පෞද්ගලිකත්වය ආරක්ෂා වන පරිදි සිදු කෙරෙන බව ද විශේෂඥ වෛද්‍ය ජානකී විදානපතිරණ පැවසුවාය. උපත් පාලන කොපු නිවැරැදිව හා අඛණ්ඩව භාවිත කිරීමෙන් ආසාදිත පුද්ගලයකුගෙන් තවත් අයකුට HIV සම්ප්‍රේෂණය වීම වැළැක්විය හැකි අතර, ආසාදිතයකු වෛද්‍ය උපදෙස් මත HIV ඖෂධ නිසි ලෙස අඛණ්ඩව ලබා ගන්නේ නම් වයිරසයේ බර අඩු වන අතර, ඒඩ්ස් තත්ත්වයට පත්වීම වැළැක්විය හැකිය. මීට අමතරව HIV වැලඳීමේ අවදානම අවම කිරීම සඳහා PrEP නමැති ප්‍රතිවයිරස ඖෂධයක් ද හඳුන්වා දී ඇති අතර, එය ද ලිංගාශ්‍රිත රෝග සායනවලින් නොමිලේ ලබාගත හැකිය. අවදානම් සහිත ලිංගික සබඳතාවකට පෙර හෝ පසුව එම ඖෂධය නියමිත මාත්‍රාවලින් ලබාගත යුතුය. “ඊට අමතරව අපි KNOW 4 SURE.lk නමින් ඇප් එකක් හඳුන්වා දී තිබෙනවා. තමන්ට HIV හෝ වෙනත් සමාජ රෝග අවදානමක් තිබෙනවාද කියලා තක්සේරු කරගැනීම, සායනයකට යොමුවීමට පහසු දිනයක්, වේලාවක් වෙන්කර ගැනීම වගේම HIV ස්වයං පරීක්ෂණ කට්ටල සහ කොන්ඩම් වැනි ආරක්ෂිත නිෂ්පාදන කූරියර් සේවයක් මඟින් නොමිලේ නිවෙසටම ගෙන්වා ගන්නත් එමඟින් අවස්ථාව සලසා තිබෙනවා. ඒ වගේම ශ්‍රී ලංකා ජාතික ලිංගාශ්‍රිත රෝග හා ඒඩ්ස් මර්දන වැඩසටහන HIV සමඟ ජීවත්වන්නන්ගේ සංවිධාන 3ක් සමඟ ඉතා සමීපව කටයුතු කරනවා. විශේෂයෙන් රජයේ නිලධාරීන්ට ළඟා විය නොහැකි HIV විශේෂ අවදානම් සහිත කණ්ඩායම් වෙත ළඟා වීම, ඔවුන් පරීක්ෂණ සහ ප්‍රතිකාර සඳහා සායනවලට යොමු කිරීම සඳහා එම සංවිධානවලින් අපට ඉතා විශාල සහයෝගයක්, ශක්තියක් ලැබෙනවා. දිස්ත්‍රික්ක 15ක පිහිටි රාජ්‍ය නොවන සහ ප්‍රජා සංවිධාන එවැනි විශේෂ අවදානම් කණ්ඩායම් වෙනුවෙන් කටයුතු කරනවා. පවුල් සංවිධාන සංගමයත් HIV වැළැක්වීම සහ පාලනය වෙනුවෙන් විශාල කාර්යභාරයක් ඉටු කරනු ලබනවා. “ජනතා නායකත්වය තුළින් HIV වළකමු” යන්න මෙවර ලෝක ඒඩ්ස් දින තේමාවයි. HIV පාලනය වෙනුවෙන් අප කරනු ලබන සියලු ක්‍රියාමාර්ගවලට අමතරව ඒ වෙනුවෙන් ජනතා සහයෝගය සහ දායකත්වය අත්‍යවශ්‍යයි.” ජාතික ලිංගාශ්‍රිත රෝග සහ ඒඩ්ස් මර්දන වැඩසටහනේ අධ්‍යක්ෂ, විශේෂඥ වෛද්‍ය ජානකී විදානපතිරණ එසේ අවධාරණය කළාය. අනාරක්ෂිත වින්දනයකට පසු ඒ සමඟම ඔබ පසුපස එන අනතුර පිළිබඳ සැලකිලිමත් වන්නේ නම් HIV ආසාදිතයකු නොවී සිටීමට ඔබටත් හැකියාව ඇත. ඔබ HIV ආසාදිතයකු වුවත් ජීවිතය පිළිබඳ බලාපොරොත්තු අත්හල යුතු නොවේ. HIV ආසාදිත බව පරීක්ෂා කරගෙන සායනයකට යොමුවී නිසි පරිදි ප්‍රතිකාර සහ ඖෂධ ලබා ගනිමින් HIV සමඟ ජීවත් වෙමින් සාමාන්‍ය පරිදි ජීවිතය පවත්වා ගෙන යෑමට ඔබට හැකියාව ඇත. ඉරිදා සහ ප්‍රසිද්ධ නිවාඩු දින හැර සඳුදා සිට සිකුරාදා දක්වා පෙ.ව. 8.00 සිට ප.ව. 4.00 දක්වා සහ සෙනසුරාදා දින පෙ.ව. 8.00 සිට ප.ව. 12.00 දක්වා විවෘතව ඇති ලිංගාශ්‍රිත රෝග සායනවලින් ඔබට අවශ්‍ය ප්‍රතිකාර සහ උපදෙස් නොමිලේ ලබාගත හැකිය. සුරේකා නිල්මිණි ඉලංකෝන්", "URL": "https://www.silumina.lk/2023/12/27/news-features/8644/", "Category": null, "Parent URL": null}