{"Source": "Silumina", "Timestamp": "October 14, 2023 12:30 pm", "Headline": "අන් අය අතර ජනප්‍රිය තුලා ලග්න හිමියෝ", "News Content": "637 ප්‍රධාන තාරකා සතරක් සහ අවශේෂ තාරකා දොළසකින් සැදි නැඟෙනහිර අහසේ උදාවන අවස්ථාවක නැඟී එන සත් වන රාශිය වන තුලාව ඔබගේ ලග්නය නම් ඉතාමත්ම ප්‍රබල තීරණාත්මක රාශියක ඔබ උපත ලබා ඇති බව සිතට ගන්න. රාශින් අතර බෙදීමේදී වායු ගණයට අයත් වන නිසා පැතිර යාමේ ප්‍රධානත්වය වැඩි බවක් දක්වන නිසා ස්ථිරභාවය තරමක් අඩු වේ. තෙත් ගුණයත් ශීත ගුණයත් මෙම තාරකා පද්ධතියේ දක්නට ලැබෙන බැවින් ඉතාමත් තීරණාත්මක බලයක් ද විදහාපාන බවද දැනගත යුතුය. එසේම රාශියේ සංකේතයෙන්ම ප්‍රකාශ වන පරිදි මෙම බලය නිසාම ඉතා කල්පනාකාරීව අපක්ෂපාතීව තීරණයන් ගැනීමට ඇති හැකියාව ද ඔබ සතුය. එසේ වුවද තීන්දු තීරණ ගැනීමේදී අන් අයගේ අදහස් ගැන ද වාසි අවාසි ගැනද දුරදිග සිතන ගතියක් ඇත. එයට හේතුව චර රාශියක් බැවින් පැද්දෙන ගතියක් ද තුලාවේ දක්නට ලැබෙන නිසාය. මේ නිසාම අන් අය අතර ප්‍රියමනාප ගතියක් නිතැතින්ම මෙම ලග්න හිමියන්ට ලැබෙන දෙයක් වනු ඇත. වායු ගතිය නිසා යම් දෙයක් පැතිර වීමට පොලඹනු ලැබුවහොත් ඉතා විශාල පරාසයක් තුළ එම කටයුත්ත සිදු කිරීම මොවුන්ට සුළු දෙයකි. මනුෂ්‍ය රාශියක් වන බැවින් අන්‍යයන් සමඟ එක්ව එකමුතුකම පෙන්වමින් සමාජයට හිතවත් බව, හේතු යුක්තිය සෙවීම, අන් අයට සැරපරුෂ නොවී හැම දෙයක් ගැනම හොඳින් දෙපැත්තම සිතා බලා වැඩ කරන නිසා ඇතැම් විට තීන්දු තීරණ ගැනීමේදී එකවර නිගමනයකට පැමිණීමට පසුබට වන අවස්ථාවන් ද මොවුන්ගෙන් දක්නට ලැබෙන දෙයක් වනවා ඇත. මේ සියල්ල ගැන සිතන නිසා අවසාන මොහොත දක්වා තීන්දු තීරණ පමා කරන ගතියක් ඇති වුවද එම තීරණ ගත් පසුව එය එළිපිට කීමටත්, අන් අය අතර පතළ කිරීමටත් කිසිම මැළිකමක් දක්වන්නේ නැත. එසේම ඉතාම සිතාමතා තීරණ ගන්නා නිසා ඒවා වෙනස් කිරීමට සිදු වන්නේ ද නැත. වැඩක් කිරීමට ගියහොත් කලබලයට කිරීමේ පුරුද්දක් නැත. පිළිවෙළකට පිරිසිදුවම නියම අයුරින් කිරීමට එයද සිතා බලා සිදුකරන ගතියක් ද ඇත. තමන්ගේ පෞද්ගලික සැපපහසුවට වඩා අන්‍යයන් වෙනුවෙන් කැප කරන අවස්ථාවන් ද ඇත. එසේ වුවද කිසිවෙකුට ද්‍රෝහී වන්නේ නැත. ඉන් සමහර විට තමන්ට දුක්කම්කටොළු මෙන්ම පාඩු ද සිදුවිය හැකි බව සිත්හි තබාගන්න. සමාජයේ උසස් ලෙස පෙනී සිටීමට ආශා කරයි. එය තමන්ගේ දියුණුව ඇතිකර ගනිමින්ම ලබා ගැනීමට උත්සාහ දරයි. ආත්මාර්ථකාමී ගතිය නැත. තියන දේ බෙදාහදා ගැනීමට ද විනෝදයට ද ප්‍රිය කරනවා ඇත. ඒ නිසාම කලාත්මක දේවලට ද දේශපාලනයට ද කැමැත්තක් දක්වනවා ඇත. සමාජයට ආදරය කරන සමාජයේ කොයි කවුරුත් එක සේ ආශ්‍රය කිරීමට ද හැකියාව ඇත. තමන්ගේ දියුණුව රඳා පවතිනුයේ අන්‍යයන් මතය. එනම් ඔබ කරන කියන දේ අනුව ඔවුන්ගෙන් ලබන්නා වූ උපකාරය සහ සහයෝගය නිසාය. එසේ වීමේදී ඔබගේ ලග්නයේ සිට පස්වැන්නේ බලයෙන් යුක්ත වන්නේ නම් එවන් අයගෙන් ලබන ආධාර උපකාර ඉතාමත් ඉහළ තලයකින් ලැබීමට ඔබට වාසනාව ඇත. මේ අයුරින්ම තුන, පහ, නවය, දහය, දොළහ යන ස්ථානයන්හි ග්‍රහයන් වැඩි ප්‍රමාණයක් ඇත්නම් ඔබ නිතැතින්ම අාධ්‍යාත්මිකව බලයක් ඇතිකරගෙන ඉන් ප්‍රයෝජන ගන්නා අයෙකු බවට පත්වනවා ඇත. එනිසාම පරාර්ථකාමී අදහස් ඔබගේ සිත් තුළ ඇතිවී අන් අය කෙරෙහි අනුකම්පාව, අන් අය ගැන නිතර වෙහෙසෙන ගතිය වැනි උසස් ගුණ වගාවන් ද ඔබට හිමි වනු ඇත. එම ග්‍රහයන් ප්‍රබල වුවහොත් මෙම සඳහන් කළ දේවලට ප්‍රතිවිරුද්ධ ලෙස වැඩ කටයුතු කරන අයෙකු ද වනවා ඇත. එනම් ඔබගේ කේන්දර සටහනේ කුජ සිකුරු සංයෝගයක් ඇත්නම් එයට ගුරුගේ දෘෂ්ටිය හෝ බලයක් එක්වීම ඔබට එතරම් ගුණදායක නොවනු ඇත. එවන් අවස්ථාවලදී ඔබගේ ගති පැවතුම් සියල්ලම පහත් තත්ත්වයකට පත්ව අනිෂ්ට පලයන් ලබා දෙනු ඇත. ඒ අයුරින්ම ගුරු සිකුරු සංයෝගය ද ඔබගේ කේන්දර සටහනේ ත්‍රිකෝණගතව හෝ කේන්ද්‍රස්ථානයන්හි ඇත්නම් ඔබ වඩාත් ප්‍රවේසම් විය යුතුමය. එනම් එය ඔබගේ ජීවිතය අවුල් කරන පිහිටීමක් වන නිසාය. එයටම කුජ සංයෝගයක් ඇතිවූ කල්හි ඔබ පාපකර්මයේ යෙදෙන, පහත් පැවතුම් ඇතිවී ලෞකික දේ ගැන සිත් යොමු වී පරදාර කර්මයේ ගැලී ඔබගේ විනාශය ඔබ විසින්ම ළඟා කරගන්නා තත්ත්වයක් පෙන්නුම් කරනවා ඇත. ඔබට කිව යුතු තවත් දෙයක් නම් ඔබගේ පවුල් ජීවිතයට බලපාන ග්‍රහ පිහිටීමක් වන චන්ද්‍රයා ගුරුගේ බලයට යටපත් වී ගුරු සඳු යෝගයක් පිහිටියේ නම් එය ඔබගේ පවුල් ජීවිතය මැද භාගය වන විට අවුල් සහගත තත්ත්වයකට පත්වීමක් පෙන්නුම් කරන සේම මෙය කේන්දර සටහනේ ලග්නය, දෙවැන්න, පහ, හත යන ස්ථානයන්හි ස්ථානගතව ඇත්නම්, නියත වශයෙන් ම විවාහ ජීවිතයේ අවුලක් ඇතිවිය හැකි බවද දක්වා ඇති දෙයකි. එසේ වුවද තාරකාවන්ගේ බලය මත අරුම පුදුම නිර්මාණ ශිල්පීන්, ප්‍රබල නායකයන්, දක්ෂ කථිකයන්, නීතිවේදීන්, යුද සෙනෙවියන් මෙන්ම ශූර දේශපාලකයන් ද බිහි කිරීමට ද මෙම ලග්නයෙන් උපන් අයට හේතු වන බවද, ලෝක ප්‍රකට පුද්ගලයන් ද මෙම ලග්නයෙන් උපත ලබා ඇති බවද සිත්හි තබාගන්න. මෙම ලග්නයෙන් උපත ලද කාන්තාවන් ද කොටස් දෙකකට බෙදා දැක්විය හැකිය. එක් කොටසක් කිසිම ආකාර අාධ්‍යාත්මික ගුණයක් නොමැති, එහෙත් රූපයෙන් අගතැන්පත් ලෞකික සැපය කෙරෙහි ලොල් වී සැප විඳීමේ ගිජුකමක් දක්වන අතර මෙයට විරුද්ධ වන එනම්, එතරම් රූප සෝබාවක් නොමැති, අන් අය කෙරෙහි යම් පමණක දයාවක් කරුණාවක් සහ අාධ්‍යාත්මික ගුණයක් ඇති අය වෙනවා ඇත. සෙනසුරු නරක යැයි සම්මතයේ පැවතුණද තුලා ලග්න හිමියන් හට එසේ නොවනු ඇත. ජන්මියාගේ යෝග කාරකත්වය සියලු උසස් යහපත් ක්‍රියාකාරිත්වය හා එහි බලය මෙහෙයවනුයේ සෙනසුරාගේ බලය මත වන නිසාය. යම් හෙයකින් සෙනසුරු දුර්වල ආකාරයකින් තැන්පත් වී ඇත්නම් ඉන් අදහස් වනුයේ උසස් කර්ම පලවල ප්‍රතිඵල ලැබීමේ බලය අවම තත්ත්වයකට පත්විය හැකි බවය. එසේම බුධ සඳු එකට යෙදීමෙන් එයම සෙනසුරුගේ දෘෂ්ටිය වැටීමත් හේතුකොටගෙන උසස් කර්ම පල ලැබීමට හේතු වාසනාව ඇති වනු ඇත. ඔබගේ ලග්න භාවයත් අටවැන්න වන වෘෂභයත් අයත් වනුයේ සිකුරුටය. මේ අනුව ගත් විට සිකුරුගෙන් ඔබට සුබඅසුබ දෙක මිශ්‍රව ලැබෙන අතර හය, අට, දොළහ යන ස්ථානයන්හි සිකුරු යෙදී ඇත්නම් ඔබට අනිෂ්ට පලවිපාකයන්ට මුහුණ දීමට සිදු වුවද කේන්ද්‍ර ස්ථානයක හෝ ත්‍රිකෝණ ස්ථානයක සෙනසුරු, බුධ හෝ සඳු ආදී ග්‍රහයකු යෙදී ඇත්නම් මෙම අනිෂ්ට පලවලින් ඔබට ගැලවීමට හැකියාවක් ඇත. සිකුරුගෙන් ඔබට ලැබෙන යහපත් දේ ලැබීමට වාසනාව උදාවන බවත් සඳහන් කරන අතර, රවි ත්‍රිකෝණගත නම් එය ද උසස් කර්ම රැස් කිරීමේ බලයක් ඔබට ලැබීමට භාග්‍ය ඇති පිහිටීමක් බවද කිව යුතුමය. ප්‍රවීණ ජ්‍යොතිර්වේදී අගස්ති ප්‍රනාන්දු", "URL": "https://www.silumina.lk/2023/12/30/news-features/5957/", "Category": null, "Parent URL": null}