{"Source": "Silumina", "Timestamp": "December 9, 2023 12:33 am", "Headline": "කපන ළිඳ නැඟෙනහිරට නම් කිරි ඉතිරෙනවා නිසැකයි", "News Content": "815 වාස්තු විද්‍යාව මෙන්ම ජ්‍යොතිෂය තුළද ඉතා ප්‍රමුඛ ස්ථානයක් ළිඳට ලැබෙන්නේ ළිඳ තමන්ගේ ද තම පවුලේ ද තම පරපුරේ ද පැවැත්මට හෝ වැනසීමට හේතු උදා කරන දෝෂවලට බලපෑම් ඇති කරවන නිසාය. කිසිවකු අවශ්‍යතාව මත ළිඳ කපා සකස් කර ගැනීම සිදු කරයි. ඉඩමක් මිලදීගෙන හෝ පාරම්පරිකව හෝ පසුකාලීනව කුමන හෝ හේතුවක් මත ලැබෙන ඉඩමක නිවසක් ඉදිකිරීමට යෑමේදී නිවස ඉදිකිරීමට පෙර අදාළ භූමියේ ළිඳක් කපා සකස් කර ගැනීම සිරිතකි. තමන්ගේ ද තම පරපුරේ ද යහපත උදෙසා ජීවිතයේ ඇතැම් විට එක් වරක් පමණක් සිදු කරන විශේෂ කාර්යයක් ලෙස සැලකේ. නමුත් මෙම ළිඳ කැපීම සකස් කිරීම තුළින් සුබ ප්‍රතිඵල මෙන්ම අසුබ ප්‍රතිඵල ද ඔබට, ඔබ පවුලට අත්වීමට ඉඩ ඇත්තේ ළිඳේ පිහිටීම මතය. ළිඳ කැපීම සඳහා පළමුව සුදුසු ස්ථානයක් පිළිබඳව සැලකිලිමත් විය යුතුය. මේ සඳහා දිසා අට පිළිබඳව අවධානය යොමු කළ යුතුය. ඒ අනුව නැඟෙනහිරට ඉසුරු ලැබීම ද, ඊසානයට සියලු සැප ද, ගිනිකොනට පුත්‍ර විනාශය ද, දකුණට ස්ත්‍රී විනාශය ද, නිරිතට මරණය ද, බටහිරට සම්පත් ලැබීම ද, වයඹ සතුරු පීඩා ඇතිවීම ද, උතුරට සැප ලැබීම ද, මධ්‍යය ධන හානි ද වශයෙන් සුබපල මෙන්ම අසුබපල උදාවන බව දැනගත යුතු අතර, ඒ අනුව ළිඳ කැපීමේදී අවධානය යොමු කළ යුතුය. ‘වාස්තු මාධ්‍යය’ හෙවත් ඉඩමේ මැද කොටසේ ළිඳ කැපීම හෝ තිබීම ඉතා අසුබ ලෙස සැලකේ. බටහිරට විවිධ සුබ කටයුතු සඳහා අසුබ බව සමහරු සිතා සිටිය ද ළිඳ කැපීමේදී බටහිරට සිදු කිරීම ඉතා බලවත් බවට පිළිගැනීමක් ද වාස්තු විද්‍යාව මෙන්ම ජ්‍යොතිෂය පිළිබඳ දැනුවත් විද්වතුන්ගේ ද මතයයි. එවැනි අවස්ථාවකදී උදාවිය හැකි දෝෂ ඉවත් කර ගැනීමට විකල්ප ක්‍රියාමාර්ග සලසා දීමට වාස්තු විද්‍යාව, ජ්‍යොතිෂය පිළිබඳ මනා අවබෝධයක් ඇති ඇතැම් විද්වතුන් ඊට සුදුසු වත්පිළිවෙත් කරදී එහි දෝෂ මඟහරවා ගැනීමට කටයුතු කරන අයුරු පෙනෙන්නට ඇත. ළිඳ කැපීමට සුබ නැකැත් ගැනීමේදී දින හෝරා ගැනීම ඉතා කල්පනාකාරීව කළ යුතු වේ. දිනය සහ නැකත සුබ වුවද එදින නැකැත් උදාවේ තත්කාල කේන්දරයේ සඳු ජල රාශියේ තැන්පත් වී නොමැති නම් ජලය ලබා ගැනීම පිළිබඳ ගැටලු ඇති වේ. දුෂ්කරතාවකට මුහුණදීමට සිදු වේ. මේ සඳහා යොදාගත හැකි සුබ නැකැත් ලෙසට රෙහෙන, සුවණ, උත්‍රසල, උත්‍රපුටුප, පුෂ, අනුර සැලකේ. සුබ දිනයන් ලෙස සඳුදා, බදාදා, බ්‍රහස්පතින්දා සැලකෙන අතර, ඇතැම් ජ්‍යොතිෂවේදින් සිකුරාදා දිනද සුබ දිනයක් ලෙසට සලකා නැකැත් සැදීමේදී කටයුතු කරයි. සිකුරාදා හෙවත් කිවි දින ජලය, ලවණ ගතියකින් සහ ඇතැම් විට සිඳී යෑමට ඉඩ ඇති බැවින් එදින නැකැත් සකස් කර දීමට කටයුතු නොකරන බවට ද මතයක් ඇත. ඇතැම් නිවාස ඉදි කරන්නන් මෙන්ම ළිං කැපීමට අවශ්‍ය අය තමන්ට නිවාඩු ඇත්තේ ඉරිදා හෝ සෙනසුරාදා බැව් පවසා එම දවස්වලට ද නැකැත් අපේක්ෂා කරන පිරිස් ද සිටී. අඟහරුවාදා දින මෙන්ම ඉරිදා සෙනසුරාදා දිනවල නැකැත් මේ සඳහා යොදා ගැනීම සුදුසු නොවේ. ගැඹුරු ළිඳක මෙන්ම නොගැඹුරු ළිඳක විෂ්කම්භය පිළිබඳ සැලකීමේදී ගැඹුරු ළිඳක විෂ්කම්භය අඩි හතරහමාරක් හෝ පහක් අතර විය යුතුව ඇත. නොගැඹුරු ළිඳක විෂ්කම්භය අඩි තුනහමාරක් හෝ හතරක් විය යුතුය. එමෙන්ම ළිං කැපීමට සුදුසු ලග්න වශයෙන් මීන, මකර, කටක යොදා ගැනීමෙන් අධික ලෙස ජලය ලැබෙන බවද වෘෂභ, කුම්භ පැවති කල සාමාන්‍ය ජලය ද වෘශ්චික, තුලා පැවති කල ඉතා සුළු වශයෙන් ජලය ලැබීම ද සිදුවන අතර, අනිකුත් ලග්නවලදී බොහෝදුරට ජලය නොලැබීමට ද ඉඩ ඇත. ළිං කැපීම සඳහා ඉතා සුබ මාස ලෙස අප්‍රේල්, මැයි, අගෝස්තු, දෙසැම්බර්, ජනවාරි, මාර්තු මාස යොදාගත යුතු වේ. එමෙන්ම තත්කාල කේන්දරයේ සුබ ග්‍රහයන් කේන්ද්‍ර ස්ථානවල ද සඳු හතරවැන්නේ ද රවි හයවැන්නේ ද පිහිටුවා කනින ළිඳෙන් ස්ථිර වශයෙන්ම ජලය ලැබේ. නිවසේ ජනේලයට කෙළින් ළිඳ සකස් කිරීම, යට ලීයට කෙළින් ළිඳ සකස් කිරීම, ප්‍රධාන දොරේ උළුවස්සට කෙළින් පිහිටීම, නිවසේ මුල්ලකට ළිඳ සකස් කිරීම, නිරිත, ගිනිකොන, වයඹට අනුගත වී කටයුතු කිරීම ද ළිං කැපීමේදී සැලකිලිමත්ව ඒ සියල්ලම බැහැර කර ළිඳ කැපීම කළ යුතු වේ. නිවසේ ඉදිරිපිට ළිඳ කැපීම සකස් කිරීම හෝ ළිඳ පිහිටා තිබීම ද ඉතා අසුබ දෝෂ ලෙස සැලැකේ. නිවසේ සිට ළිඳක් කැපීමට සුදුසු සුබ දුර ප්‍රමාණය ලෙස රියන් 7, 13, 15, 23, 24, 27, 40 වශයෙන් සැලකෙන අතර, පොළොව මහීකාන්තා දේවියගේ ආශිර්වාදය ද තමන් විසින් පෙර කළ කුසල්වල බලය මත ළිඳක් කපා ජලය ලබා ගැනීමට මඟ පෑදේ. ළිඳක් කැපීමේදී ළිඳක් භාවිත කිරීමේදී ද අදාළ අනුගමනය කළ යුතු ක්‍රියාවන් ඒ ආකාරයට පිළිගෙන කටයුතු කිරීමෙන් සුබපල ද එසේ නොවීමෙන් අසුබපල ද උදාවී පවුලත් විනාශ වීමට තරම් දෝෂ බලපානු ඇත. ළිඳක් වැසීමේදී ද ඒ පිළිබඳව කළ යුතු වත්පිළිවෙත් අනුගමනය කර ළිඳ වසා දැමීම කළ යුතු අතර, එසේ නොකිරීමෙන්ද එම පවුලේ විනාශයට ද හේතු උදා වනු ඇත. ඒ සඳහා ළිඳ අසල පහනක් දල්වා තෙරුවන් නමැද ඊසාන දෙසට මුහුණලා සුබ හෝරාවකින් කිරි කළයක් ළිඳ වටේ ඉසින්න. ඉන්පසු පොළොව මහීකාන්තා දේවතාවිය සිහිපත් කර ජලය ලබා දීමට අපගේ ගෞරවය හිමි වේවා! කියා පිරිසිදු ස්ථානයකින් පස් මිටක් හෝ දෙකක් ළිඳ තුළට දමන්න. කුණු රොඩු, ගොඩනැඟිලිවලින් ඉවත් කළ ගල් කැබැලි නොදමා සුදුසු පස් දමා වසා දමන්න. එසේ නොකළහොත් එයද පවුලේ විනාශයට හේතු වනු ඇත. ප්‍රවීණ ජ්‍යොතිෂවේදී වෛද්‍යාචාර්ය එම්. එම්. රූපසිංහ", "URL": "https://www.silumina.lk/2023/12/22/news-features/9465/", "Category": null, "Parent URL": null}