{"Source": "Silumina", "Timestamp": "September 30, 2023 12:28 am", "Headline": "සතියේ කලදවස", "News Content": "728 මේෂ – මුදල් ලාභ සඳු ගමන් කරන්නේ ලග්නය 2, 3, 4 යන භාවයන් මතිනි. මිල මුදල් ලාභ ගෙන දෙන කුටුම්භ සංරක්ෂණය හොඳින් කරගත හැකි දින කීපයකි. සහෝදර උපකාර හිමිවන මවු පාර්ශ්වයේ අයගේ ආදරය ලැබෙන බවක්ද දක්නට ඇත. ඒ අතර සිත් රිදීම් අති විය හැකි අවස්ථා යෙදේ. අපල අවම වීමට ශල්‍යකර්මවලට ලක්වූවන්ට උපකාර කරන්න. සුබ අංකය – 01, සුබ වර්ණය – රතු, සුබ දවස් – අඟහරුවාදා වෘෂභ – සහජ දක්ෂතා ඉස්මතු වේ සඳු ගමන් කරන්නේ 12 ලග්නය 2 හා 3 වැනි භාවයන් මතිනි. ආරම්භය ගැටලුකාරී විය හැකි වුවත් ඉන් පසුව තමාට ප්‍රසිද්ධිය මෙන්ම සතුට ගෙන දෙන කාරණා අත්විඳින්නට හැකි වේ. සහජ දක්ෂතාවලට ඉඩකඩ සැලසේ. පුණ්‍ය කටයුතුවලට සිත යයි. සහෝදර සබඳතා වැඩි දියුණු වේ. ධන ලාභ ගෙන දෙයි. අපල අවම වීමට වකුගඩු රෝගීන්ට උපකාර කරන්න. සුබ අංකය – 6, සුබ වර්ණය – රෝස, සුබ දවස් – බදාදා මිථුන – දරුවන්ගේ දක්ෂතා සඳු ගමන් කරන්නේ 11, 12 ලග්නය සහ දෙවැන්න මතිනි. සියලු යහපත් කාරණා පල දරන සතියක් වුවත් අතරමැදදී කලකිරීමක් හෝ යම් පාඩුවක් සිදු විය හැකිය. ප්‍රිය මනාප පුද්ගලයෙක් බවට පත් වේ. ආර්ථිකය ශක්තිමත් සහ දරුවන්ගේ දක්ෂතා ඔප් නැංවේ. අපල අවම කරගැනීමට බෝධි පූජාවලට සහභාගී වන්න. සුබ අංකය – 3, සුබ වර්ණය – කොළ, සුබ දවස් – බදාදා කටක – රැකියා සාර්ථකත්වය සඳු ගමන් කරන්නේ 10, 11,12 සහ ලග්නය මතිනි. රැකියා ව්‍යාපාර ගෙදර දොර කටයුතු සාර්ථකව කර ගත හැකි දින කීපයකි. ප්‍රසිද්ධිය ලැබෙන කරුණු කාරණා යෙදේ. දරුවන්ට සුබ පල ගෙන දේ. ඇවිදිලි වැඩ යෙදේ. ඒත් අලාභයක් හෝ සිත් කලකිරෙන අවස්ථා ගෙන දෙයි. කල්පනාවෙන් කටයුතු කරන්න. අපල අවම වීමට කිරි දෙන මවකට හෝ තිරිසන් සතෙකුට හෝ පිළිසරණක් වන්න. සුබ අංකය – 2, සුබ වර්ණය – සුදු, සුබ දවස් – සදුදා සිංහ – පුණ්‍ය සිතිවිලි පල දරයි සඳු ගමන් කරන්නේ 9, 10, 11, 12 යන භාවයන් මතිනි. ආරම්භය පුණ්‍ය සිතුවිලි සහිතය. රැකියා ව්‍යාපාරවලින් ලාභ ගෙන දෙයි. දරුවන්ගේ යහපත් බලාපොරොත්තු ඉටුවන දින කීපයකි. ගෘහ ජීවිතය සතුටින් ගෙවෙයි. උත්සාහය ධෛර්ය වර්ධනය කරයි. සිතෙහි සතුට ගෙන දේ. දුර ගමන් යෙදිය හැක. අපල අවම වීමට දුර්වල අයට උපකාර කරන්න. සුබ අංකය – 04, සුබ වර්ණය – රතු, සුබ දවස – ඉරිදා කන්‍යා – ආර්ථිකය සවිමත් වේ සඳු ගමන් කරන්නේ 8, 9, 10, 11 යන භාවයන් මතිනි. ආරම්භය කනගාටුදායක පුවත් සැල වේ. ඉන්පසු දින කීපය පුණ්‍ය කටයුතු සඳහා සහභාගී වන රැකියා ව්‍යාපාර ලාභ ගෙන දෙන කාලයකි. දරුවන්ගේ ඉගෙනුම් සාර්ථක වේ. ගෘහ ජීවිතය සතුටින් ගෙන යා හැකි ශක්තිමත් ආර්ථිකයක් පෙන්වයි. අපල අවම වීමට කුඩා දරුවනට ආරක්ෂාව රැකවරණය සලසන්න. සුබ අංකය – 3, සුබ වර්ණය – කොළ, සුබ දවස – සිකුරාදා තුලා – රැකියා සඳහා ඇවිදිලි යෙදේ සඳු ගමන් කරන්නේ 7, 8, 9, 10 යන භාවයන් මතිනි. ව්‍යාපාර කටයුතු හවුල් සබඳතා පල දරයි. විහාරස්ථානවල වස් පින්කම්වලට දායකත්වය සපයයි. රැකියා සඳහා ඇවිදිලි වැඩ යෙදුණද ලාභ ප්‍රයෝජන ගෙන දෙන අතර ගෙදර දොර දියුණුව සැලසේ. සහජ දක්ෂතා වර්ධනය වී ප්‍රසිද්ධිය ගෙන දෙයි. කනගාටුදායක පුවත් සැලවිය හැකිය. අපල අවම වීමට තම රැකියාවන්හිදී සාධාරණ වන්න. සුබ අංකය – 6, සුබ වර්ණය – ක්‍රීම්, සුබ දවස් – සිකුරාදා වෘශ්චික – ව්‍යාපාරවලින් ප්‍රසිද්ධත්වයට සඳු ගමන් කරන්නේ 6, 7, 8, 9 යන භාවයන් මතිනි. ව්‍යාපාර කටයුතු සමාජ සුබසාධන කටයුතුවලින් ප්‍රසිද්ධිය ගෙන දෙයි. රැකියා සඳහා බොහෝ වෙහෙස වීමට සිදු වේ. ලාභ ප්‍රයෝජන ලබයි. සුබ අසුබ පල දෙයාකාරයෙන්ම අත්විඳින්නට සිදු විය හැකි සතියකි. පුණ්‍යස්ථානවලට උදවු උපකාර කරන්නට දානමාන දෙන්නට පෙළඹේ. අපල අවම වීමට අක්ෂි ශල්‍යකර්මවලට ලක් වූ අයට පිහිට වන්න. සුබ අංකය – 07, සුබ වර්ණය – රතු, සුබ දවස් – අඟහරුවාදා ධනු – ගෘහ ජීවිතයේ සතුට සඳු ගමන් කරන්නේ 5, 6, 7, 8 යන භාවයන් මතිනි. ගෘහ ජීවිතය සැනසීමෙන් ගත කරයි. දරුවන් පිළිබඳ සතුටු සිත් ඇති වේ. ලැබීම් සහිතය. දුර ගමන් යෙදිය හැකිය. පුණ්‍ය කටයුතුවලටද දායකත්වය සපයයි. එහෙත් සිත් රිදීම්, අසනීප ගති, කනගාටුදායක පුවත් ගෙන දෙයි. අපල අවම වීමට භික්ෂුන් වහන්සේට ගිලන්පස පිළිගන්වන්න. සුබ අංකය – 01, සුබ වර්ණය – කහ, සුබ දවස් – බදාදා මකර – දූ දරු මාපිය සබඳතා වර්ධනය වේ සඳු ගමන් කරන්නේ 4, 5, 6, 7 යන භාවයන් මතිනි. ගෙදර දොර කටයුතු පිළියෙල කිරීම්වලට වැඩි වෙහෙසක් දරයි. දූ දරු මවුපිය සබඳතා වර්ධනය වෙයි. රැකියා ව්‍යාපාර තුළින් ලාභ ප්‍රයෝජන අත්වන අතර දරුවන්ගේ ඉගෙනුම් කටයුතු හොඳින් කරගෙන යයි. එහෙත් අසනීප ගති සිත් රිදීම් ඇතිවිය හැක. අපල අවම වීමට තිරිසන් සතුනට කපුටන්ට ආහාර ජලය තියන්න. සුබ අංකය – 09, සුබ වර්ණය – නිල්, සුබ දවස් – සිකුරාදා කුම්භ – දරුවන්ගේ අධ්‍යාපන දියුණුව සඳු ගමන් කරන්නේ 3, 4, 5, 6 යන භාවයන් හරහාය. සහජ දක්ෂතා තුළින් තම ව්‍යාපාර කටයුතුවල දියුණුවක් ඇතිකර ගත හැකි සහෝදර උපකාර ලද හැකි සතියකි. පවුලේ සමගිය වර්ධනය වේ. දරුවන්ගේ අධ්‍යාපන තත්ත්වය උසස් වන ග්‍රහ බල පෙන්වයි. ආර්ථික තත්ත්වයද යහපත් සුබදායී වාතාවරණයක් දක්නට ඇත. අපල අවම වීමට කුසගින්නේ සිටින අයෙකුට, සතෙකුට හෝ ආහාර ටිකක් දෙන්න. සුබ අංකය – 01, සුබ වර්ණය – නිල්, සුබ දවස් – සිකුරාදා මීන – අතමිට මුදල් ගැවසේ සඳු ගමන් කරන්නේ දෙවැන්න, තුන්වැන්න, සිවුවැන්න හා පස්වැන්න හරහාය. සුබ භාවයන්වල සඳු ගමන් කරන මේ සතිය ඔබට අතමිට මිල මුදල් ගැවසෙන පවුලේ සමගිය දියුණුව වර්ධනය වන බවක් පෙනෙන්නට ඇත. දුවා දරුවන්ගේ අධ්‍යාපන කටයුතුවලද ප්‍රගතියක් ඇති වෙයි. සහෝදර දූදරු මාපිය බැඳීම් වර්ධනය වන යහපත් වූ දින කිහිපයකි. අපල අවම වීමට භාවනාවක යෙදෙන්න. සුබ අංකය – 9, සුබ වර්ණය – කහ, සුබ දවස් – බ්‍රහස්පතින්දා", "URL": "https://www.silumina.lk/2023/12/24/news-features/5003/", "Category": null, "Parent URL": null}