{"Source": "Silumina", "Timestamp": "November 4, 2023 12:30 am", "Headline": "වැරදිකරුවන්ට තරාතිරම නොබලා දඬුවම් කරනවා", "News Content": "501 – මූල්‍ය හිඟය නිසා පසුගිය කාලයේ ඖෂධ සැපයුම් ජාලය ‍බිඳ වැටුණා – එදා අපි ගත් ජනප්‍රිය තීන්දු නිසා වන්දි ගෙවන්න සිදු වුණේ අපිටමයි රජය ලබන ජනවාරි මස සිට වැට් බදු 15% සිට 18% දක්වා වැඩි කිරීමට පියවර ගත්තා. ජනතාවට ඉදිරියේදී අපහසුතාවක් ගෙන දෙන මෙවන් ක්‍රියා මාර්ගයකට රජය පිවිසියේ ඇයි? රජයේ ප්‍රකාශිත හා බලාපොරොත්තු වූ ආදායම් මාර්ගය සොයා ගැනීමට නොහැකි වීම නිසා තමයි අන්තර්ජාතික මූල්‍ය අරමුදල මඟින් මේ බදු වැඩි කරන්නට යෝජනා කර ඇත්තේ. මේ හරහා ජනතාව අපහසුතාවට පත්වන බව අපි පිළිගත යුතු වෙනවා. නමුත් මෙ වැඩි බදු වැඩි කරනවා සේම අනිවාර්යයෙන්ම බදු දැල ව්‍යාප්ත කිරීම මෙන්ම බදු නොගෙවන අයගෙන් බදු අය කර ගැනීමට අපි අවධානය යොමු කළ යුතුයි. රටේ පවතින මූල්‍ය තත්ත්වය ස්ථාවර කිරීමේ අරමුණින් තමයි මේ තීරණය ගත්තේ. මෙහිදී අනිවාර්යයෙන්ම යම් පමණකට බඩු මිල ඉහළ යාමේ ප්‍රවණතාවක් තිබෙන බව අපි පිළිගත යුතුයි. වැට් බදු හරහා රාජ්‍ය සේවක වැටුප් වැඩි කිරීමට අපේක්ෂිත බව පැවැසෙනවා. විවිධ පාර්ශ්ව චෝදනා නඟන්නේ ඒය ඉතා අසාධාරණ ක්‍රියාමාර්ගයක් බවයි? රජයේ මූල්‍ය තත්ත්වය ස්ථාවර කර ගැනීම මෙහි ඒක් අපේක්ෂාවක්. අනික ජීවන වියදම නිසා සහන බලාපොරොත්තු වන අයට සහන දීම තවත් කරුණක්. මූල්‍ය තත්ත්වය ශක්තිමක් කිරීම හරහායි මේ සහන ලබාදිය හැකි වන්නේ. මේ කරුණු දෙකම සලකා බැලීම අත්‍යවශයයි. මූල්‍ය තත්ත්වය ස්ථාවර කිරීම දීර්ඝ කාලීනව රට ස්ථාවර කිරීමේ වැඩපිළිවෙළේ කොටසක්. ඒ් වගේම පෞද්ගලික අංශයටත් මේ වැටුප් වැඩි කිරීම කරන්න කියලා ඉල්ලීම් කිරීම රජයේ කාර්යයක්. එය ජනාධිපතිවරයා කළා. රජයට මේ කටයුත්තේදී පෞද්ගලික අංශය නියාමනය කිරීමේ හැකියාව යම් පමණකට තිබුණත් සෘජුව පෞද්ගලික අංශයේ වැටුප් වැඩි කරන්න බල කරන්න බැහැ. රජයේ බදු අයකර ගැනීමේ ක්‍රියාවලිය නිසිපරිදි සිදු නොකරන බවට චෝදනා නැඟෙනවා. අවසානයේ ඒයින් තැළෙන්නේ සාමාන්‍ය ජනතාවයි? මේ වතාවේ උපයන විට ගෙවීම් බද්ද එකතු වී තිබෙනවා. එයට අයකරන ප්‍රමාණය හා ජනතාවට දැනෙන පීඩනය පිළිබඳව රාජ්‍ය සේවකයන් ඇතුළු ස්ථීර සේවකයන් කලින් කලට විවිධ අදහස් පළ කළා. එයත් අපි සැලකිල්ලට ගත යුතුයි. මුදල් මුද්‍රණය කිරීමට නොහැකි වූ විට හා බැංකු පද්ධතිය හරහා රාජ්‍ය ණය ලබාගත නොහැකි වූ විට මේ ආර්ථික අර්බුදයෙන් මිදීමට මේ බදු ඒකතු කිරීම නිසියාකාරව සිදුවීම අත්‍යාවශයයි. පසුගිය කාලයේ මෙය සිදු වුණේ නැහැ. කෙසේ වෙතත් මීට ක්‍රියාමාර්ග ගැනීම අත්‍යවශ්‍යයි. ආර්ථිකය ස්ථාවර වුණොත් අපිට අනාගතයේ යම් සහන ලැබෙන්නට පුළුවන්. බදු එකතු කිරීම ශක්තිමත්ව සිදුවූවා නම් රාජ්‍ය ආදායම මේ ආකාරයෙන් පහත නොවැටෙන බවට ආණ්ඩුවේම ඇතැම් මන්ත්‍රීවරු පවසනවා. එය ඇත්තක්ද? ඔව්. එය අපේ පැත්තෙන් සිදුවූ ප්‍රතිපත්තිමය වැරැද්දක්. වැට් බදු පසුගිය කාලයේ 15% සිට 8% දක්වා අඩු කළා. එයත් පැවැති රජය කළේ යහපත් බලාපොරොත්තුවෙන්. බැංකු පොලී අඩු කළේත් ඒ් බලාපොරොතුවෙන්. නමුත් කොවිඩ් අර්බුදය හා ඉන්පසුව ඇති වූ තත්ත්ව සමඟ ආදායම් බිඳ වැටී බලාපොරාත්තු වූ ප්‍රමාණාත්මක වාසිය රජයට ලබා ගැනීමට නොහැකි වුණා. ඒ් හරහා මේ මූල්‍ය සිරවීම සිදු වුණේ. බදු ඒකතු කිරීම් නිසි ආකාරයෙනන් සිදු කිරීමට රජය දැන් සූදානම්ද? දීර්ඝ කාලයක් තිස්සේ රැම්ස් පද්ධතිය ක්‍රියාත්මක වුණේ නැහැ. දේශීය ආදායම් බදු, සුරාබදු හා රේගු දෙපාර්තමේන්තු යන අංශ තුනට මීට වඩා වැඩි කාර්යභාරයක් තිබෙනවා. විවිධ බදු පැහැර හැරීම් සිදු කරන බවට වූ චෝදනා අද රටම දන්නා කරුණක්. මේ ආයතන තුන යථාවත් නොකර කිසිදු රජයකට මූල්‍ය පාලනයක් ගෙන යාමට නොහැකියි. එය විශාල අභියෝගයක්. ඔබ නව සෞඛ්‍ය ඇමැතිවරයා ලෙස විශාල පෙරළියකට සූදානම් වෙනවා. මේ ගැන සඳහනක් කළොත්? ස්ථාවර ක්‍රමවේද රැසක් ස්ථානගතවී තිබෙන අමාත්‍යාංශයක් තමයි සෞඛ්‍ය අමාත්‍යාංශ කියන්නේ. ඉතිහාසය පුරාවටම සෞඛ්‍ය ක්ෂේත්‍රයේ ප්‍රවර්ධනීය තතත්වයක් තමයි අනිකුත් රටවල් සමඟ සන්සන්දනයේදී අප අත්කර ගෙන ඇත්තේ. පසුගිය කාලයේ මූල්‍ය හිඟය නිසා ඖෂධ මෙන්ම අනිකුත් ඇණවුම්වලදී ප්‍රමිතිකරණයේ හා ගුණාත්මභවේ අර්බුද ඇති වී ඇති බව පැහැදිලියි. ඒ්වා නිවැරැදි කිරීම ප්‍රධාන කරුණයි. ඊට අමතරව මේ හා සම්බන්ධ වෘත්තික ක්ෂේත්‍ර හා බැඳුණු ගැටලු රැසක් පවතිනවා. ඒ්වා ක්‍රමානුකූලව විසඳිය යුතුයි. පසුගිය කාලයේ සෞඛ්‍ය ක්ෂේත්‍රයේ ගැටලු මතු වුණේ මූල්‍ය ක්ෂේතයේ ගැටලු නිසා ද? නැතිනම් නිලධාරී අක්‍රමිකතා නිසා ද? මේ කරුණු දෙකම. මූල්‍ය ගැටලු මෙන්ම අභ්‍යන්තර ව්‍යුහාත්මක ගැටලු හා පුද්ගලයන් හා බැඳුණු කරුණු යන කාරණා තුනම මෙහිදි බලපෑවා. පසුගිය කාලයේ බාල ඹෟෂධ ගෙන්වීම සම්බන්ධයෙන් නැඟුණු චෝදනා මේ වන විට සත්‍ය බව ඔප්පු වෙමින් තියෙනවා. මේ සම්බන්ධයෙන් ඉදිරියේදී ගන්නා ක්‍රියාමාර්ග පැහැදිලි කළොත්? මේ වන වි‌ට පරීක්ෂණ දෙකක් ක්‍රියාත්මක වෙනවා. ඒකක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් කරන පරීක්ෂණය. අනික අමාත්‍යාංශයෙන් සිදු කරන අභ්‍යන්තර පරීක්ෂණය. මේ ගැටලු මතුව ඇත්තේ ඉමිනොග්ලොබින් යන ඖෂධය සම්බන්ධයෙන්. වාර්තා වන විදියට මේ සම්බන්ධව සකස් වූ සියලු ලිපි ව්‍යාජව සැකසුණ ඒ්වා. ඒ්වා සකස් කළේ ඊට අදාළ පුද්ගලයා ද නැතිනම් අමාත්‍යාශයේ යම් අයගේ සහයෝගයෙන් ද යන්න පරීක්ෂා කිරීම අවශ්‍යයයි. ඊට එක් පුද්ගලයෙක් අත්අඩංගුවට ගෙන තිබෙනවා. ඔහු ගැන පරීක්ෂා කිරීම්වලින් අනතුරුව තරාතිරම නොබලා කටයුතු කරන මෙන් අපි ඉල්ලනවා. මේ හරහා පසුගිය කාලයේ ජීවිත අහිමි වූ අයට මෙන්ම අසාධාරණයට ලක් වූ අයට සාධාරණයක ඉටු කරන්නේ කෙසේද? ඉමිනොග්ලොබින් ඖෂධයෙන් ප්‍රතික්‍රියා තුනක් පමණයි වාර්තා වුණේ. ඇස් රෝහලේ සිදු වූ දේ නම් පැහැදිලිවම බැක්ටීරියාවක් හරහා ඖෂධයේ ආරක්ෂාකාරි තත්ත්වය නැතිව ගොස් තිබීමයි. මේ සම්බන්ධයෙන් සාකච්ඡා කරගෙන යනවා. ඔවුන්ට වන්දි ගෙවීමක් සිදු කළ හැකියි. මේ වන විට රෝහල් පද්ධතියේ විශාල අඩුපාඩු පවතිනවා. ඖෂධ හිඟය දැඩිව පවතිනවා. මේ සම්බන්ධයෙන් ගන්නා ක්‍රියාමාර්ග ගැන සඳහන් කළොත්? ක්ෂණිකව අත්‍යවශ්‍ය හා ජීවිත ආරක්ෂක කාණ්ඩයේ ඖෂධ 14 ක් තියෙනවා. මේ 14 හිඟතාවක් නැහැ. නමුත් විවිධ ඖෂධ කිහිපයක් හිඟ බව පිළිගන්නවා. ප්‍රසම්පාදන ක්‍රියාවලිය ශක්තිමත් කිරීම අත්‍යවශ්‍යයයි. මෑත කාලයේ සිදුවූ මූල්‍ය ශක්තිමක් භාවය හරහායි ගෙවීම් ක්‍රමානුකූලව සිදු කරන්නට හැකියාව ලැබී ඇත්තේ. ගෙවීම් නොකිරීම් නිසාත් සැපයුම් ජාලය පසුගිය කාලයේ බිඳ වැටුණා. නැවත වතාවක් ලංකාවේ ගුණාත්මක බවින් ඉහළ සැපයුම්කරුවන් ලියාපදිංචි වී අපිට ඒ් නිෂ්පාදන ලබා දිය යුතුයි. එතෙක් අපිට විවිධ ක්‍රමවේද භාවිත කරන්න සිදු වෙනවා. අත්‍යවශ්‍ය දේවල් රජයන් අතර ගිවිසුම් මඟින් හෝ ලබා ගැනීමට සාකච්ඡා කරමින් යනවා. ඖෂධ මිලදී ගැනීමේදී ජනතාව දැඩි ලෙස පීඩාවට පත්වීම පසුගිය කාලය පුරාවට සිදු වෙමින් තියෙනවා. ඉදිරියේදී ඖෂධ මිල අඩු කිරීමට කිසිදු තීන්දුවක් ගෙන නැතිද? මේ පිළිබඳ නිශ්චිතව ප්‍රකාශ කළ නොහැකියි. ඒ් සම්බන්ධ සමීකරණයක් තිබෙනවා. ලංකාවට ගෙන්වන මිල පදනම් වූ මිල සූත්‍රය රුපියලේ අගය හා ඩොලර්යේ මිල අනුව විවිධ අවස්ථාවල උච්ඡාවචනය වෙනවා. හැකි ඒ්වාට සහන ලබාදීම සම්බන්ධයෙන් සාකච්ඡා කරමින් යනවා. වෛද්‍යවරු ඇතුළු රෝහල් කාර්ය මණ්ඩල යළිත් ඉල්ලීම් පදනම් කරමින් වෘත්තීය ක්‍රියාමාර්ගයකට අවතීර්ණ වෙලා. ඉදිරියේදී රෝහල් පද්ධතිය බිඳ වැටීමට මෙය හේතුවිය හැකියි? ඔවුන්ගේ ගැටලු බොහෝමයක් මූල්‍ය හා වේතන පිළිබඳ ගැටලු. අනිකුත් වෘත්තීමය ගැටලු අපිට විසඳීමට හැකියි. මූල්‍ය කරුණ අපහසු වුණත් ජනධිපතිවරයා මුලින් සඳහන් කළා සේ රාජ්‍ය සේවකයන්ගේ වැටුප් වැඩි කළ යුතුය යන මතයේයි සිටින්නේ. ප්‍රමාණාත්මක බව වෙනින් කරුණක්. රට තුළ පවතින තත්ත්වය ගැන සියල්ලන්ම අවධානය යොමු කරනවා නම් හොඳයි. ඔබ එසේ පැවැසුවාට සාමාන්‍ය ජනතාව මේ විරෝධතා නිසා අසීමිත පීඩාවන්ට පත්වෙනවා? මම කිව්වානේ. රාජ්‍ය සේවකයන්ගේ වැටුප් වැඩිවීම සලකා බලන බව. ඔවුන්ගේ අනිකුත් කරුණු වන අතිකාල දීමනා, ප්‍රවාහන දීමනා වැනි සියල්ල මූල්‍ය තත්ත්වය හා බැඳුණු කරුණුයි. එය තීන්දු කළ හැක්කේ රටේ මූල්‍යමය තත්ත්වයත් සමඟයි. මම හිතනවා සියලු දෙනාම මේ ගැන අවධානයෙන් කටයුතු කරයි කියලා. ජනතාව මෙයින් පීඩාවට පත්වීම ඉතා අවාසනාවන්ත තත්ත්වයක්. මේ අයට වෘත්තීය ක්‍රියාමාර්ගයකට පිවිසීමේ අවකාශය තියෙනවා. එය ඔවුන් වගකීමෙන් භාවිත කරයි කියලා අපි විශ්වාස කරනවා. සෞඛ්‍ය ඇමැති මාරුව නිසා ආණ්ඩුව හා ඊට සම්බන්ධ පක්ෂ අතර විරසකයක් ඇති බවට විවිධ අදහස් පළ වෙනවා. නව සෞඛ්‍ය ඇමැතිවරයා ලෙස ඔබ ඒ් තත්ත්වය දකින්නේ කොහොමද? එවැනි විශාල ගැටලුවක් පැන නැඟී නැහැ. රජය හා සම්බන්ධ පක්ෂ අතර මේවා ෙබදී යාමේ ගැටලුවක් තියෙන්නේ. ජනතාවට මේවා වැදගත් කරුණු නෙමෙයි. වැදගත් වන්නේ ආර්ථික ස්ථාවර බව හා ජනතාවට සහන සැලසීමයි. IMF දෙවැනි අදියරත් සමඟ යළිත් ජනතාවට යම් යම් පීඩාවන්ට පත්වීමේ සූදානමක් පවතින බවට වාර්තා වෙනවා. එය කොතෙක් දුරට සත්‍යයක්ද? වැට් බදු වැඩි කිරීම හා නැවත විදුලි ගාස්තු වැඩි කිරීම යන කරුණු දෙකම අන්තර් ජාතික මූල්‍ය අරමුදල මඟින් යෝජනා කළ කරුණු. එයට අනුගත වීමට සිදු වෙනවා. ඒ නිසා අනිවාර්යයෙන් ජනතාව යම් අපහසුතාවකට ලක් වෙනවා. ඉතිහාසය පුරාවටම විශාල වැඩ කොටසක් මේ රට පුරා සිදු කර තියෙනවා. කලාපයේ ඉහළ යටිතල පහසුකම් ඇති රටක් බවට අපේ රට පත්ව තිබෙනවා. ඒ් පරිවර්තනය කළේ දේශීය හා විදේශීය ණය ගැනීමෙන්. ඒ් ණය නැවත ගෙවීමට ස්ථාවර මූල්‍ය ශක්තියක් අවශ්‍යයයි. අපි මෙතෙක් කල් ජීවත් වුණෙ අපිට නොගැළපෙන තරමට අඩි දෙක තුනක් පමණ ඉහළින්. අපේ අධි පරිභෝජන රටාවෙ නිසා ඇතිවූ ගැටලුත් මෙයට සම්බන්ධයි. ඒ් නිසායි අපිට දැන් ජන අප්‍රිය තීන්දු ගන්න සිදු වුණේ. එදා අපි ගත් ජනප්‍රිය තීන්දු නිසා වන්දි ගෙවන්න සිදු වුණේ අපිටමයි. ඉදිරි අය වැයෙන් ජනතාවට යම් සහනයක් සැලසෙයි ද? සමස්තයක් ලෙස ඊට පිළිතුරු දීම අපහසුයි. ඉදිරි කාලයේ නැවත මේ ආර්ථිකය ස්ථාවර විය යුතුයි. ජනතාවට මේ වගේ බරක් දරන්න සිදු වූ විට ජනතාව සිතනවා මේ අවස්ථාවේ වෙනත් දේශපාලන පක්ෂයක් බලයට ආවොත් මේ ප්‍රශ්නයට විසඳුම් ලැබෙයි කියලා. නමුත් කවුරු බලයට පත් වුවත් මූල්‍ය ස්ථාවරත්වක් ඇති කරන්න අවශ්‍යයි. කුමන රජයක් බලයට පත්වූවත් කළ යුතු දේ තමයි මේ සිදු කර තියෙන්නේ. සුභාෂිණී ජයරත්න", "URL": "https://www.silumina.lk/2023/12/28/news-features/7442/", "Category": null, "Parent URL": null}