{"Source": "Silumina", "Timestamp": "October 14, 2023 12:30 am", "Headline": "නොබෙල් සාහිත්‍ය සම්මානය දිනූ නෝර්වීජියාවේ යොන් ෆොසෙ", "News Content": "567 2023 වසරේ සාහිත්‍ය සඳහා වන නොබල් ත්‍යාගය නෝර්වීජියානු ලේඛක යොන් ෆොසෙට (Jon Fosse) පිරිනමන්නට තීරණය කළ බව නොබල් කමිටුව පසුගිය සතියේ නිවේදනය කළේය. ‘අදහස් පළ කරන්නට අවස්ථාවක් නොලැබෙන අයට හඬක් දෙන නව නිර්මාණාත්මක නාට්‍ය සහ ගද්‍ය කෘති සඳහා’ ඔහුට මෙම ත්‍යාගය පිරිනමන්නට තීරණය කරන ලද බව එහි සඳහන් ය. ෆොසෙගේ කෘති නවකතා, කවි, ළමා පොත්, රචනා සහ නාට්‍ය අසූවකට අධික පරාසයක විහිදෙන අතර ඒවා භාෂා පනහකට අධික ප්‍රමාණයකට පරිවර්තනය කර ඇත. නෝවීජියානු මහා නාට්‍යකරු හෙන්රික් ඉබ්සන්ට (1828 – 1906) පසුව වැඩිම නාට්‍ය ගණනක් නිෂ්පාදනය කළ නෝර්වීජියානු නාට්‍ය රචකයා ඔහු ය. ඔහු වනාහි ගෝලීය වශයෙන් වඩාත්ම රඟ දක්වන සමකාලීන නාට්‍ය රචකයන් අතුරින් කෙනෙකු වන අතර, මේ වන විට ලොව පුරා වේදිකා දහසකට අධික සංඛ්‍යාවක ඔහුගේ පිටපත් නිෂ්පාදනය කරනු ලැබ ඇත. ඔහුගේ නිර්මාණවල එන බස සාමාන්‍යයෙන් ගීතමය ස්වරූපයක් ගනියි. ගද්‍ය හා පද්‍ය අතර පෙළින් සමන්විත වන ඔහුගේ අවමතාවාදී (minimalist) සහ ගැඹුරු අන්තරාවලේකන ( deeply introspective) නාට්‍ය, ඉබ්සන්ගේ නාට්‍ය සම්ප්‍රදායයේ අඛණ්ඩ පැවැත්ම නවීනත්වයෙන් යුතුව නියෝජනය කරන බව සඳහන් ය. ඔහුගේ කෘති බහුතරය පශ්චාත් නාට්‍ය රංග සම්ප්‍රදාය තුළ ස්ථානගත කරනු ලැබේ. වාර්ෂිකව පිරිනැමෙන නොබල් ත්‍යාගය නෝර්වීජියානු ජාතික ඇල්ෆ්‍රඩ් නො‍ෙබල් (1833 – 1896) විසින් ඔහුගේ මරණයට පූර්ව වසරේ පිහිටුවන ලද අරමුදලකින් පිරිනැමෙන්නකි. ‘ගෙවුණු වසර තුළ ඒ ඒ ක්ෂේත්‍රවල නිරත වීමෙන් මිනිස්වගට ඉහළම ප්‍රතිලාභ ලබා දුන් පුද්ගලයන්ට’ ත්‍යාග පිරිනැමීම ඇල්ෆ්‍රඩ් නොබල්ගේ අරමුණ වූ බව සඳහන් ය. ඒ අරමුදල සඳහා ඔහු විසින් පරිත්‍යාග කරන ලද මුදල ඇමෙරිකානු ඩොලර් මිලියන 200කි. විද්‍යාඥයකු, ඉංජිනේරුවකු මෙන් ම ව්‍යවසායකයකු ද වූ ඇල්ෆ්‍රඩ් නො‍ෙබල් ඩයිනමයිට් ද ඇතුළු නව නිපැයුම් 328ක පේටන්ට් හිමිකරුවෙකි. මේ පේටන්ට් නිසා ඔහුගේ ගිණුම්වලට තවමත් වාර්ෂිකව මිලියන ගණනින් මුදල් ලැබේ. 1901 දී නො‍ෙබල් ත්‍යාග පිරිනැමීම ආරම්භ විය. සාමය, භෞතික විද්‍යාව, රසායන විද්‍යාව, කායික විද්‍යාව හා වෛද්‍ය විද්‍යාව සහ සාහිත්‍යය යන විෂය ක්ෂේත්‍ර පහ සඳහා වාර්ෂික ව එම ත්‍යාගය පිරිනමන ලදී. 1968 සිට ආර්ථික විද්‍යාව සඳහා ද ‘නො‍ෙබල් ත්‍යාගයක්’ පිරිනැමේ. නෝබල් පදනම මගින් ම පිරිනැමෙන නිසා ආර්ථික විද්‍යාවට පිරිනැමෙන ඒ ත්‍යාගය ද නෝබල් ත්‍යාගයක් ලෙස හැඳින්වුව ද එය ‘ඇල්ෆ්‍රඩ් නො‍ෙබල් අනුස්මරණ ආර්ථික විද්‍යා ත්‍යාගය’ විය යුතු ය. ඊට හේතු දෙකකි. පළමුවැන්න නො‍ෙබල්ගේ අවසන් කැමැත්තේ තිබුණේ පෙර සඳහන් විෂය ක්ෂේත්‍ර සඳහා පමණක් ත්‍යාග පිරිනැමීමට වන අතර ඒ අනුව ආර්ථික විද්‍යා ත්‍යාගයකට මුදල් වෙන් කිරීමක් නොතිබි හෙයිනි. දෙවැන්න එය පිරිනමනු ලබන්නේ ස්වීඩ්න් මහ බැංකුව විසින් නො‍ෙබල් අනුස්මරණය කිරීම සඳහා වෙනම අරමුදලක් පිහිටුවන්නට ස්වීඩිෂ් ඇකඩමියට ප්‍රදානය කැරුණු මුදලකින් වන හෙයිනි. ඒ කෙසේවෙතත් දැන්, ක්ෂේත්‍ර හයක, ලොවට වැඩිම මෙහෙයක් කළ සුපිරිතමයන්ට වාර්ෂික ව ත්‍යාග පිරිනැමෙනු ඇත. ඒ සෑම ත්‍යාගයක ම මුලට නො‍ෙබල් යන්න යෙදීම ද විශේෂයකි. ඊට අමතරව නොබල් ත්‍යාගලාභියා හැඳින්වීමේ දී laureate යන පදය යෙදේ. කෙසේවෙතත් ඒ පදය යෙදෙන්නේ එම ත්‍යාගලිභීන් සඳහාම පමණක් නොවන බව සැලකිය යුතු ය. තවත් විශේෂයක් නම් ඉහත සඳහන් ත්‍යාග හය අතරෙන් සාමය පිළිබඳ ත්‍යාගය පමණක් පිරිනමනු ලබන්නේ නෝර්වේ නො‍ෙබල් කමිටුව විසින් වීමයි. ඒ අනුව එම ත්‍යාගය නෝර්වේ අගනුවර වන ඔස්ලෝහි නගර ශාලාවේ දී පැවැත්වේ. අනෙක් ත්‍යාග ස්වීඩනයේ ස්වීඩිෂ් ඇකඩමිය විසින් ස්ටොක්හෝම් නුවර දී පිරිනැමෙනවා ඇත. 2022 අවසානය දක්වා පුද්ගලයන් 986 දෙනකුට ත්‍යාග 616ක් පිරිනමා තිබිණි. එක් ත්‍යාගයක් සඳහා අදාළ වසරේ එක් පුද්ගලයකුට වඩා සුදුසු යැයි තීරණය කෙරෙන්නේ නම් ත්‍යාගය බෙදීයා හැකි උපරිම පුද්ගලයන් ගණන තුන නොඉක්මවන අතර සුදුස්සකු නැතැයි ත්‍යාගය ප්‍රදානය කිරීමෙන් වැළැකී සිටිය නොහැකි ය. එහෙත් සාහිත්‍යය පිළිබඳ ත්‍යාගය බෙදී යන්නේ නම් උපරිමය විය යුත්තේ දෙදෙනෙකි. එය සාහිත්‍යධරයන් දෙදෙනකු අතර බෙදී ඇත්තේ අවස්ථා හතරක දි පමණි. ඒ 1914, 1917, 1966 සහ 1974 යන වසරවල ය. සෑම ත්‍යාගලාභියකුට මරනින් නිමැවූ පදක්කමක් ද සහතික පත්‍රයක් සහ මුදලක් ද පිරිනැමේ. මේ අවුරුද්දේ එක් එක් ත්‍යාගය සඳහා පිරිනැමෙන මුදල අමෙරිකන් ඩොලර් 986,000 ඉක්මවන බැව් සඳහන් ය. සාහිත්‍යය සඳහා ත්‍යාගලාභියාට ඩිප්ලෝමාවක් පිරිනැමෙන අතර එය පිළිගන්වනු ලබන්නේ ස්වීඩනයේ රජතුමා විසිනි. එක් එක් විෂය සඳහා ත්‍යාග ප්‍රදානය වෙන් වෙන් වශයෙන් පැවැත්වෙන උත්සවවල දී කෙරෙන අතර ඒ උත්සවවලින් අන්තිමට ම පැවැත්වෙන්නේ සාහිත්‍ය ත්‍යාග ප්‍රදානෝත්සවයයි. එය සාමාන්‍යයෙන් නොවැම්බර් මුල් දින කිහිපය ඇතුළත පවත්වන්නට නියමිත ය. නො‍ෙබල් ත්‍යාගයේ විශේෂය නම් එහිදී සාහිත්‍යධරයකු විසින් මේ දක්වා කරන ලද සියලු කෘති සලකා බැලීමයි. නො‍ෙබල්ගේ ම වදන්වලින් කියන්නේ නම් එය පිරිනැමෙනු ඇත්තේ සාහිත්‍යයේ ‘පරමාදර්ශී දිශානතියක විශිෂ්ටතම කෘති බිහි කළ තැනැත්තාට’ ය. මෙහි දී අනෙක් තෑගි සඳහා යෙදුණු ‘පසුගිය වසරේ’ යන සීමාව අත්හැර ඇති බව පෙනේ. එහෙත් සමහර අවස්ථාවලදී ඇකඩමිය විශේෂිත පිළිගැනීමක් සඳහා නිශ්චිත කෘතියක් වෙන් කරයි. නෝබල් සාහිත්‍ය ත්‍යාග ඉතිහාසයේ එවැනි අවස්ථා හයක් දැකිය හැකි ය. 1920 දී නුට් හැම්සුන්ගේ Growth of the the Soil නවකතාවට – ‘අග්‍රගණ්‍ය ස්මාරකීය කෘතියක්’ නිසා 1929 දී තෝමස් මෑන්ගේ Buddenbrooks නවකතාවට – ‘සමකාලීන සාහිත්‍යයේ සම්භාව්‍ය කෘතියක් ලෙස ස්ථිරසාර පිළිගැනීමක් ඇති කළ නිසා’ 1932 දී ජෝන් ගල්ස්වර්දිගේ – The Four Style Saga නවකතා තුන්ඈඳුත්තට – ‘ඒ කෘතියේ උපරිම ආකාරයෙන් ඉදිරිපත් කෙරෙන සුවිශේෂී කතන්දර කීමේ කලාව වෙනුවෙන් 1932 දී මාර්ටින් ඩු ගාර්ඩ්ගේ les Thibant නවකතාවට – මානුෂීය අරගලය මෙන් ම තත්කාලීන ජීවන රටාව නිරූපණය කෙරෙන සිය නවකතා අතරෙන් කලාත්මක බලය උපයෝගී කැර ගනිමින් ඇත්ත ඇති සැටියෙන් ඉදිරිපත් කිරීම වෙනුවෙන් 1954 දී අර්නස්ට් හෙමිංවේගේ The Old Man and the Sea කෙටි නවකතාවට – තත්කාලීන නවකතා කලාව මත බලපෑම් ඇති කරනු පිණිස වන සිය උත්සුකතාව මෑතම සන්දියේ විදහා දක්වමින් පෙන්නුම් කරන ලද ආඛ්‍යාන කලාවේ ප්‍රවීණත්වය උදෙසා 1965 දී මීහයිල් ෂොලහොව්ගේ And Quite Flows the Don දීර්ඝ වීර කාව්‍යයට – රුසියානු ජන ජීවිතයේ ඓතිහාසික අවධියක් විස්තෘත වැ ප්‍රකාශයට පත් කිරීම සඳහා. යොන් ෆොසෙ නො‍ෙබල් ත්‍යාගයක් ලබන පහළොස්වන සහ සාහිත්‍යය සඳහා වන නෝබල් ත්‍යාගයට හිමිකම් ලබන සිවුවන නෝවීජියානුවා ය. එම ත්‍යාගය පිරිනැමීමෙන් ඔහුට පෙර අගයනු ලැබූ එරට පුරවැසියන් වනුයේ බියොන්සන් බියෙන්සන් (1903), නුට් හැම්සුන් (1920) සහ සිග්‍රිඩ් අන්ඩ්සෙට් (1928) ය. 1959 සැප්තැම්බර් 29දා නෝර්වේ රාජ්‍යයේ හඋගෙසුන්ඩ්හි උපත ලැබූ යොන් ඔලාව් ෆොසෙ මේ වන විට එරට බෙරගෙන් නගරයේ දිවි ගෙවයි. නෝවීජියානු බසින් ලියන ඔහු 1983 දී Raudt,svart (රතු, කළු) නවකතාවෙන් ලේඛකයකු ලෙස ඔහු කලඑළි බැස්සේ ය. එතැන් සිට මේ දක්වා ඔහු පළ කළ ගද්‍ය ප්‍රබන්ධ – නවකතා, කෙටිකතා සහ සැමරුම් – 34කි. නාට්‍යකරුවකු ලෙස වඩාත් ප්‍රකට ඔහුගේ පළමු නාට්‍යය Og aldri skal vi skiljast (කිසිදා වෙන් නොවෙමුව අපි) 1994 දී රඟ දැක්වුණු අතර පිටපත ප්‍රකාශයට පත් කරන ලදි. එතැන්සිට මේ දක්වා ඔහු ලියා ඇති නාට්‍ය පිටපත් ගණන තිස් පහකි. ඊට අමතර ව ඔහු පද්‍ය කෘති 13ක් එළි දක්වා ඇති අතර නිර්ප්‍රබන්ධ රචනා පන්නයේ කෘති තුනක් ද පළ කර වර්තමානයේ විශිෂ්ට නාට්‍ය රචකයකු ලෙස ලොව පුරා පිළිගැනීමක් ඇති ඔහු ලේඛකයකු ලෙස දිනා ඇති සම්මාන සහ ත්‍යාග සංඛ්‍යාව (නෝබල් ත්‍යාගයත් සමඟ) විසි හතරකි. ඒ අතර නාට්‍ය සඳහා වන අන්තර්ජාතික ඉබ්සන් සම්මානය, සාහිත්‍යය සඳහා වන යුරෝපා සම්මානය සහ ප්‍රංශයේ Ordre national du Mérite ද වේ. ඩේලි ටෙලිග්‍රාෆ් පත්‍රය විසින් පසුගිය වසරේ පවත්වන ලද සමීක්‍ෂණයකට අනුව ඔහු ජීවතුන් අතර සිටින ලොව ලේඛකයන් සියයක් අතර 83 වන ස්ථානය ඔහුගේ ය. 2011 වසරේ මේ මහා ලේඛකයාට ගෞරව දක්වනුවස් නෝර්වේ රජු ඔස්ලෝ නගර මධ්‍යයේ රාජකීය මාලිගා පරිශ්‍රයේ පිහිටා ඇති එරට ගෞරවනීය පුද්ගලයන්ගේ වාසයට වෙන් කෙරෙන ග්‍රෝටන් නමැති නි‍ෙවස ස්ථිර වාසය සඳහා පිරිනමා ඇත. එය නෝර්වේ රජතුමා විසින් නෝර්වේජියානු කලා සහ සංස්කෘතිය සඳහා දායකත්වය සැපයීම වෙනුවෙන් ගෞරවය පිරිනමන ලද පුද්ගලයකුට පිරිනැමෙන්නකි. එස්. නන්දලාල්", "URL": "https://www.silumina.lk/2023/12/24/news-features/6005/", "Category": null, "Parent URL": null}