{"Source": "Silumina", "Timestamp": "November 4, 2023 12:28 am", "Headline": "චන්ද්‍රා පායන්න ගීතය මිලියන දහයකට වැඩි පිරිසක් නරඹලා තියෙනවා", "News Content": "569 කාලය මොක වුණත් හොඳ දේවල් ජනතාව කවදත් ආදරයෙන් වැලඳ ගන්නවා විනිසුරුවරියක් විදිහට බොහෝ තරගවලට සම්බන්ධ වෙලා තිබුණත් මේ වැඩසටහන වෙනස් චන්ද්‍රා පායන්න….. මොන තරම් ජනප්‍රිය වුණත් අපගේ මතකයට අදටත් තුරුණු ශක්ති වේදිකාවේ “කඳුළු හෙළා නෑඹිලියට සහල් ගරන අම්මා….” ගීතය ගයමින් හොඳම ගායිකාව බවට පත්ව සුපිරි තරු මාවත් හෙළි කරන්නට ඇය පෙර මඟ සලකුණු කළ අයුරුය. එසේ ඇරඹි ගමන වර්තමානයේ පීපල්ස්, සුමති වැනි සම්මාන උලෙළ රැසකදීම වසරේ හොඳම හා ජනප්‍රියම ගායිකාව බවට පත් සශිකා නිසංසලා අපට මුණ ගැසෙන්නේ තවත් අලුත් ගීතයක නිමාව ආසන්නයේ දී ය. අලුත් ගීතයක් ළඟදීම එනවා නේද…? ඔව්. ඒක යුග ගීයක්. ඒකේ වැඩ කටයුතු බොහෝ දුරට අවසන්. රූප රචනයත් කරලා තියෙන්නේ. තව දින කිහිපයකින් මගේ අලුත් ම යුග ගීතය යූටියුබ් හරහා ආදරණීය රසික රසිකාවියන්ට රස විඳින්න පුළුවන්. ඔබගේ චන්ද්‍රා පායන්න ගීතයට ලැබුණු ප්‍රතිචාර ගැන මොකද හිතෙන්නේ…? මේ වෙද්දි ඒ ගීතය මිලියන දහයකට වැඩි පිරිසක් නරඹලා තියෙනවා. අදටත් අලුතෙන් රසිකයින් ඒකට එකතු වෙනවා. මම සහභාගි වන හැම ප්‍රසංගයකදීම ඒ ගීතය ගායනා කරනවා. ලොකු සතුටක් තියෙනවා. හොඳ දෙයක් මොන කාලෙක, මොන වාතාවරණයක් යටතේ වුණත් ජනතාව ආදරයෙන් වැලඳ ගන්නවා. සිරස වොයිස් වැඩසටහනේ විනිසුරු අසුන ඔබට වෙනස් අත්දැකීමක් නේද…? ඒ වැඩසටහන ජාත්‍යන්තර වැඩසටහනක් නිසා ඔවුන්ගේ පිළිගත් නීති රීතිවලට අනුව ජාත්‍යන්තර නියෝජිතයින්ගේ අධීක්ෂණය යටතේ අදාළ ප්‍රමිතීන්ට යටත්ව තමයි අපටත් කටයුතු කරන්න සිදු වන්නේ. මම විනිසුරුවරියක් විදිහට බොහෝ තරගවලට සම්බන්ධ වෙලා තිබුණත් මේ වැඩසටහන වෙනස්. තරගකරුවන් තෝරා ගන්න වගේම එයාලාව වෙලා තිබුණත් මේ වැඩසටහන වෙනස්. තරගකරුවන් තෝරා ගන්න වගේම එයාලාව පුහුණු කරන්නත් අපට සිදු වෙනවා. හරි දක්ෂ ළමයි අපට මෙහිදී මුණ ගැසෙනවා. ඒ වගේම විනිසුරු අසුන්වල සිටි අනෙක් අය මේ ක්ෂේත්‍රයේ විවිධ ශෛලින්වල ප්‍රාමාණිකයින් වීම තවත් විශේෂයි. අපි හැමෝම හරිම විනෝදෙන් මේ වැඩසටහන කළා. මටත් මේක අලුත් අත්දැකීමක් වුණා. මගේ ජීවිතයේ මේ ක්ෂේත්‍රය තුළ විඳපු අත්දැකීම් ඒ අයත් එක්ක බෙදා ගන්නත් මට හැකි වුණා. මම ක්‍රියාකාරීව සංගීත ක්ෂේත්‍රයට පිවිසුණේ 1999 වුණාට පුංචි කා‍ලේ ඉඳලා මුතුහර, උදාර වගේ ළමා වැඩසටහන් බොහෝමයක ළමා ගායිකාවක හැටියට ගීත ගායනා කරලා ආව ලොකු ගමනක් තිබුණා. ඒ හැම දෙයක්ම නව පරපුරත් එක්ක මම බෙදා ගත්තා. සංගීත අධ්‍යාපනය පැත්තෙන් ඔබ අද කොතැන ද ඉන්නේ…? මම උසස් පෙළටත් කලින් විශාරද අවසන් කළා. කැලණිය විශ්වවිද්‍යාලයෙන් සංගීත විෂය පිළිබඳ ශාස්ත්‍රවේදී උපාධියත්, වේදිකා නාට්‍ය ගීත පිළිබඳ ශාස්ත්‍රපති උපාධියත් මම අවසන් කළා. ආචාර්ය උපාධියක් කරන්න ලොකු ආසාවක් තියෙනවා. මගේ ගුරුවරු ඒ සඳහා මාව උනන්දු කරවනවා. සංගීත වැඩකටයුතු සහ දරුවන්ගේ වැඩත් එකක් මට කාලය පිළිබඳ පොඩි ගැටලුවක් මේ දවස්වල තියෙනවා. පවුලේ අයගෙන් ඔබට හොඳ සහායක් ලැබෙනවා නේද…? ඔව්. පොඩි කාලේ ඉඳලා මගේ අම්මා, තාත්තා මගේ හැමදේකදීම මා එක්ක හිටියා. තාත්තා එක්ක තමයි ඉස්සර තුරුණු ශක්ති වැඩසටහනට ආවේ. අදටත් මගේ අම්මයි, තාත්තයි මා එක්ක ඉන්නවා. ඒ දෙන්නා තමයි පුතාලා දෙන්නාගේ වැඩ ගොඩක් කරන්නේ. විවාහයෙන් පස්සේ මගේ සැමියා ඒ බර දරනවා. එයා විද්‍යා අංශයෙන් කැලණිය විශ්වවිද්‍යාලයේම උපාධිය ලබාගෙන රැකියාවක් කරමින් සිටියා. නමුත් මගේ සංගීත වැඩ කටයුතු නිසා එයා දැන් සම්පූර්ණයෙන්ම වගේ කාලය යොදවන්නේ මගේ සංගීත වැඩකටයුතු සඳහා. ප්‍රසංග භාර ගන්න ඒවා, කාලය වෙන් කිරීම්, පටිගත කිරීම් හැමදෙයක්ම හොඳ කළමනාකරණයකින් එයා කරනවා. දවසකට සංගීත සංදර්ශන කීයක් භාර ගන්නවාද, ඒවාට සහභාගි වෙන්නේ කොහොමද, යන එන විදිහ, මුදල් ගනුදෙනු මට තනියම කොහොමටත් ඒ වැඩ කටයුතු කරන්න අමාරුයි. පුතාලා දෙන්නාගේ අධ්‍යාපන කටයුුතුවලට අපි දෙන්නාම කැප වෙලා වැඩ කරනවා. පොඩි පුතාට අවුරුදු නවයයි. ලොකු පුතාට අවුරුදු දහතුනයි. දෙන්නාම ජාත්‍යන්තර පාසලක ඉගෙන ගන්නවා. ළඟ ළඟ සම්මාන ගොඩාක් ලැබුණා නේද…? ඔව්. පළමු වැනි වතාවට තමයි බ්‍රිටිෂ්වේ ජනප්‍රිය සම්මාන උලෙළ පැවැත්වුණේ. ඒකෙදි කෙටි පණිවුඩ මඟින් තමයි ජනප්‍රියත්වය තෝරලා තිබුණේ. රසික රසිකාවියන් විශාල පිරිසක් මං වෙනුවෙන් එවා තිබූ කෙටි පණිවුඩ නිසා මම ජනප්‍රියම ගායිකාව වුණා. ඊට අමතරව, සුමති සහ රයිගම් සම්මාන උලෙළවලදී හොඳම ගායිකාව ලෙසත්, පීප්ල්ස් සම්මාන උලෙළේ ජනප්‍රියම ගායිකාවට හිමි සම්මානය අටවැනි වතාවටත්, පීපල්ස් සම්මාන උලෙළේම තාරුණ්‍යයේ කැමතිම ගායිකාවට හිමි සම්මානයත් වශයෙන් මේ වසරේ පැවැත්වූ සම්මාන උලෙළවලින් මට සම්මාන පහක් ම ලැබුණා. මේ වනවිට ඔක්කොම සම්මාන 27ක් මට ලැබිලා තියෙනවා. ඒ වගේම මගේ ආදරණීය රසික රසිකාවියන්ට ස්තුතියි, ආදරෙයි… තුෂාරි කළුබෝවිල", "URL": "https://www.silumina.lk/2023/12/27/news-features/7192/", "Category": null, "Parent URL": null}