{"Source": "Silumina", "Timestamp": "September 30, 2023 12:32 am", "Headline": "මම මගේ හතර කොන දැනගෙන වැඩ කරනවා", "News Content": "921 මතක හිටින චරිත වලින් ජනතාවගේ හිත අස්සට රිංගන කලාකරුවන් ඉන්නේ අතළොස්සයි. කලක් යනතුරුම ඒ චරිත නාමයෙන් අමතන රසිකයින් සිටින ඈත් එවැන්නියක්. සල් සපු නා නාට්‍යයේ ජූඩීට පණ දුන් ඈ ඉරේෂා රණසිංහ . ඇගේ නමට වඩා මේ රූපයත් ජූඩී කියන නමත් ජනතාවට සමීපයි. මේ දිනවල තෙවැනි දරු ප්‍රසූතියට ලෑස්ති වෙන ඇය ගැනයි මේ තතු. ඉරේෂා බලාපොරොත්තු නොවු දේකට මුහුණ දෙන්න සිදු වෙලා නිසා මේ දවස්වල හරිම සතුටින් ජීවත් වෙන්නේ කියලා ආරංචියි ..? මමවත් හස්බන්ඩ්වත් බලාපොරොත්තු නොවුණු දේකට දැන් මුහුණ දෙමින් ඉන්නවා. ඒ තමයි තෙවැනි දරු ප්‍රසූතියට ලෑස්ති වීම. හරිම සතුටුයි ආයෙමත් දරු සුරතල් බලන්න ලැබෙන එකට. දැන් මාස හයක් වෙනවා. එයා අපේ ජීවිතේට එනකල් නොඉවසිල්ලෙන් ඉන්නේ. ඉන්නේ පුතාලා දෙන්නෙක්, ඒ දෙන්නට නංගියෙක් ඕන ඇති..? එයාලා දැනගත්ත දවසේ ඉඳලා කියනවා අපිට නංගියෙක් ඕන කියලා, දෙන්නම පුත්තු නිසා ඒ වෙනසට අපිත් කැමැතියි. බලමුකෝ ඒ ආසව ඉටු වෙයිද කියලා ඉස්සර වගේම ඉරේෂාව තවමත් දකින්න ලැබෙන්නේ නපුරු චරිත වලින් නේද ..? රඟපාන්න ආපූ කාලේ ඉඳලා තවමත් මට ආරාධනා ලැබෙන්නෙ නපුරු චරිතවලට. එක චරිතයක් ක‍ළොත් ඒක බලලා නපුරු චරිතවලට ආරාධනා කරනවා. මම ඒ චරිතවලට සාධාරණයක් කරනවා ඇති. ඒ නිසා වෙන්න ඇති ආරාධනා කරන්නේ කියලා හිතනවා. මේ දවස්වල සියත ටීවි එකේ විකාශය වෙන විදු නාට්‍යයේ මම රඟපාන්නේ දරුවෝ දෙන්නෙක් ඉන්න අම්මා කෙනෙකුට. ඒකත් නපුරු අම්මා කෙනෙක් තමයි. මේ දවස්වල ඒ චරිතය කරන්නෙත් මගේ කුස නොපෙනන විදිහට. වෙන චරිත භාර ගත්තෙත් නැහැ. ඒ කියන්නේ දරුවා ලැබුණට පස්සේ ඉරේෂාව දකින්න ලැබෙන එකක් නැහැ ..? රංගනය කියන්නේ මම ආස කරන දෙයක්. මම විවාහ වෙන්න කලින් ඉඳලම කලාවට සම්බන්ධ වුණා. ඒ නිසා ආසයි දිගටම රඟපාන්න. මම හිතාගෙන ඉන්නේ ආරාධනා ලැබුණොත් මම වයසට ගියත් රඟපානවා කියලා. බබා ලැබුණට පස්සේ ටික කාලයක් ගෙදර ඉඳලා ආයෙමත් රඟපානවා. ජනප්‍රිය තරු විවාහයත් එක්ක කලාවට සමු දෙනවා, කවදාවත් ඔබේ සැමියා කියලා නැද්ද පවුල් අවුල් වෙන තැනට පත් වෙන්නේ නැතිව කලාවට සමු දෙන්න කියලා ..? නැහැ. විවාහ වෙන්න සූදානම් වෙද්දී මම කිව්වා මම ආයේ රඟපාන්නේ නැහැ කියලා. එයා කිව්වා එහෙම කරන්න ඕන නැහැ ඔයා රඟපාන්න කැමැති නම් ලැබෙන චරිත තෝරාගෙන රඟපාන්න කියලා. නමුත් විවාහ වුණාට පස්සේ රඟපාන්න එපා කිව්වේ නැහැ. පොඩි පොඩි නීතිරීති දැම්මා. මම එයත් එක්ක ලොකේෂන් එකට ගියා හැමෝම හඳුන්වලා දුන්නා. රඟපාන විදිහ මම හැසිරෙන විදිහ දැක්කා. ඊට පස්සේ එයා තේරුම් ගත්තා සමාජයේ තියෙන මතය නෙමෙයි රඟපෑම ඇතුළේ තියෙන්නේ කියලා. හැමදේම ගොඩනැ‍ෙඟන්නේ විශ්වාස එක්ක. විශ්වාසය තියෙන නිසා නීතිරීති නැහැ දැන් දාන්නේ. විශ්වාසය බිඳුණු තැන තමයි ප්‍රශ්න ඇති වෙන්නේ. මම මගේ හතර කොන දැනගෙන වැඩ කරනවා. ඔහු ඔබේ රංගනය රස විඳින කෙනෙක් ද..? ඔව්. මම රඟපාන නිර්මාණ එයා වගේම දරුවොත් බලනවා. බලලා කියනවා ගෙදර ටිකම තමයි කැමරාව ඉස්සරහා එහාට මෙහාට කරලා රඟපාන්නේ කියලා. මම ගෙදරට නපුරු කෙනෙක්, පෙනුමෙන් නපුරුයි කියලා කවුරුත් හිතන්නේ නැහැ ඒත් මම නපුරුයි. ඒකයි එහෙම කියන්නේ ගැහැනු කොහොමත් එහෙමනේ. කොහොමත් නපුරුයි කැමරාව ඉදිරියට වෙන චරිතයකින් එන්න ආස නැද්ද ..? ආසයි අවස්ථාවක් ලැබුණොත් රඟපානවා. මට ලැබෙන හැම චරිතයක්ම නපුරු වුණාට මම ලැබුණු හැම චරිතයක්ම පොඩි පොඩි වෙනස්කම් එක්ක කළේ. විදු නාට්‍යයෙත් එහෙමයි. අධ්‍යක්ෂ එක්ක කතා කරලා චරිතයට හානි නොවෙන්න හඬ හරි වෙනස් කරනවා. ඒ නිසා තමයි මම කරපු හැම නිර්මාණයකටම ප්‍රතිචාර ලැබෙන්නේ. මම ඒ ගැන සතුටු වෙනවා. මට ආදරේ කරන ටික දෙනෙක් හරි ඉන්න එක ගැන මොන චරිතයකින් ජනතාව අතරට ආවත් තවම අමතක නොවන චරිතය සල් සපු නා හී ජුඩී කිව්වොත් ද හරි…? ඇත්තටම හරි. ජුඩීට වැඩි දෙනෙක් ආදරේ කළා. ජූඩිට ආදරේ කළේ ගොඩක් පාසල් යන ළමයි. මම කතා කරන විදිහ අනුකරණය කරපු අය හිටියා. ජුඩි කතා කරන්නේ ටිකක් කටහඬ වෙනස් කරලා ඇදලා. කාලයක් මාව දැක්කම රසිකයින් සු..රේ..න් කියලා කට හඬ වෙනස් කරලා මම කතා කරන විදිහට කියනවා. ඇත්තටම හරි සතුටුයි ඒ නාට්‍ය එක්ක වැඩ කරන්න ලැබුණු එකට ගෙදරින් ලොකේෂන් එකට යන්නේ හරි ආසවෙන් කැමැත්තෙන්. කණ්ඩායම පවුලක් වගේ හිටියේ කෑම බීම හදාගෙන ඇවිත් විනෝදෙන් ඉඳලා වැඩෙත් ලස්සනට කරලා ගෙදර යන්නේ. දැන් විවාහ ජීවිතේට අවුරුදු 15ක්. කලාව නිසාම හමු වෙලා ආදරේ කරපු දෙන්නෙක් ඔබත් සැමියත්..? මම 2006 අවුරුද්දේ ගීතයක රූප රචනයකට සම්බන්ධ වුණා. ඒකේ අධ්‍යක්ෂණය කළේ චරිතගෙ යාළුවෙක්. එයා මාර්ගයෙන් තමයි චරිත මාව හඳුනාගෙන එයාගේ යෝජනාව කළේ. ආදරේ කර කර ඉන්න කාලේ ගන්නෙ නැතිව 2007දී අපි විවාහ වුණා. එදා බැඳගත් බැඳීම තවම දුක සැප බෙදාගෙන ජීවත් වෙනවා. මම ෂූටිං යන දවස්වලට එයා පුතාලා එක්ක ගෙදර ඉඳලා මට උදවු කරනවා. මම රංගනයෙන් අයින් වෙන්නම් කිව්වත් එයා කියනවා නැහැ ඔයා කරන්න මම උදවු කරනවනේ කියලා. දැන් මම ප්‍රෙග්නට්. අමාරු නැත්තම් රඟපාන්න කියලා විතරයි කියන්නේ. හැම දේකින්ම උදවු කරනවා. ඒ උදවු එක්ක අපි අවුරුදු 15ක් එකට ජීවත් වෙනවා අම්මා නිළියක් කියලා පුතාලා දෙන්නා ආඩම්බරයෙන් ද ඉන්නෙ..? ඒ ගැනත් කියලම අපි කතාව අවසන් කරමු..? ලොකු පුතා ශයෝන් වයස 12යි. හරිම අහිංසක දරුවෙක්. කලාව කියන දේ ඇගේ නැහැ. අඩු තරමින් සින්දුවක් කියන්න නටන්නවත් බැහැ, ඉස්කෝලේ ගියාම හරි පිට තැනකදී ෆොටෝස් ගන්න ආවම කියනවා අම්මේ මේක නම් මාර වදයක් කියලා. එයා කැමැති නැහැ. ඒත් පොඩි පුතා යයෝන් වෙනස්. එයාගේ වයස 10යි. මාත් එක්ක නාට්‍ය දෙකක පොඩි චරිත රඟපාලා තියෙනවා. එයා නම් රඟපාන්න ආසයි. අම්මා නිළියක් කියලා පොඩි පුතා නම් සතුටු වෙනවා කියලා පේනවා. එයා කලාවට සම්බන්ධ වෙන්න ආසයි.", "URL": "https://www.silumina.lk/2023/12/23/news-features/4929/", "Category": null, "Parent URL": null}