{"Source": "Silumina", "Timestamp": "October 21, 2023 1:05 am", "Headline": "ලාංකේය ඡායාරූප කලාවට නව පෙරවදනක් එක්කළ විශිෂ්ට මිනිසකුගේ සමුගැන්ම ", "News Content": "1.1K 1942 ජනවාරි 12 වැනිදා බම්බලපිටියේ ඉපිද, අවුරුදු 81ක් ආයු වැළඳූ තිලක් ගොඩමාන්න පසුගිය ඔක්තෝබර් 11 වැනි බදාදා බම්බලපිටිය ලෙයාර්ඩ්ස් පාරේ සිය නිවසේදී සිය දිවි ගමන නිම කළේ ය. මංගල ඡායාරූප සඳහා නම රැන්දූ Ninehearts ඡායාරූප ශාලාව 1960 දී ආරම්භ කරන ලද්දේ ඔහුගේ පියා වන ඇල්බට් ගොඩමාන්නය. මියෙනතෙක්ම Ninehearts සභාපති ධූරය දැරූ තිලක් ගොඩමාන්න යනු, ඡායාරූප කලාවේ අත්දැකීම් බහුල ෙෂ්ඨයෙකි. විශිෂ්ටයෙකි. ප්‍රවීණයෙකි. ගෝල පරපුරක් බිහිකළ ගුරුවරයෙකි. ව්‍යාපාරික ලෝකයේ දැවැන්තයෙකි. සිනමා කලාවට බොහෝ ලැදියාවක් දැක් වූ සහ ඊට දායක වූ නිෂ්පාදකවරයෙකි. ඔහුගේ පියා ඇල්බට් ගොඩමාන්න, ‘පාර දිගේ’ චිත්‍රපටයේ නිෂ්පාදකයා වූ අතර, එය ලාංකේය සිනමාවේ නොමැකෙන නාමයක් තැබූ චිත්‍රපටයක් වූයේ ය. සිය පියා මෙන්ම චිත්‍රපට කලාවට බොහෝ ඇල්මක් දැක්වූ තිලක් ගොඩමාන්න, ධර්මසේන පතිරාජ විසින් නිෂ්පාදනය කොට අතරමඟ නවතා තිබූ ‘බඹරු ඇවිත්’ චිත්‍රපටයේ ඉතිරි භාගයේ නිෂ්පාදකයා හෙවත්, Half Producer විය. නමුත් ‘බඹරු ඇවිත්’ නිෂ්පාදනය සඳහා සම්මානය ලබා ගත්තේ ධර්මසේන පතිරාජ විසිනි. චිත්‍රපටයට දායක වූ සතුට විනා, ඒ ගැන තිලක් ගොඩමාන්නට කහටක් නොවූ බව බිරිය ලලිතා ගොඩමාන්න දැන සිටියා ය. “ඇත්තටම තිලක්ට තිබුණේ චිත්‍රපටයට දායක වීමේ සතුට විතරයි. එයා ඒ වැඩේට සම්බන්ධ වුණේ තිලක් ගේ නංගි අයිරාංගනී ගොඩමාන්න ගේ සැමියා වන ආනන්ද බස්නායකගේ ඉල්ලීමට. ඒ නිසා සම්මාන නොලැබුණා කියා කිසිදු දුකක් තිලක්ට තිබුණේ නැහැ. ආනන්ද බස්නායකත් චිත්‍රපටි කර්මාන්තයේ වැඩ කළ කෙනෙක්. තිලක්ට කොහොමත් සෑහෙන කලාකරුවන් පිරිසක් සමඟ සබඳතා තිබුණා. නමුත් Ninehearts ව්‍යාපාරය දියුණු වෙද්දී එයා ඒකටම කාලය යෙදෙව්වා මිස වෙන කටයුතුවලට ගියේ නැහැ. අනෙක එයාගේ එකම සතුට ඡායාරූප කලාව. අපි හැම අවුරුද්දේ ම සැප්තැම්බර් මාසයේ ජර්මනියට යනවා ‘ෆොටෝ කීනා’ ප්‍රදර්ශනය බලන්න. තිලක්ට එහේ යාළුවො තුන් දෙනෙක් ඉන්නවා. අපි ඒ ගෙවල් තුනේම නැවතුණා. මාසයක් ම ජර්මනියට වෙලා ප්‍රදර්ශනය බැලුවා. ඇවිද්දා. ඡායාරූප කලාවත් එක්ක බැඳුණු ව්‍යාපාර ව්‍යාප්ත කරමින් ඒ තුළම හිටපු නිසා, එයා සිනමා කර්මාන්තයට ආපහු දායක වුණේ නැහැ. හැබැයි ඇති තරම් සිංහල සහ හින්දි චිත්‍රපටි බැලුවා. චිත්‍රපටි ගීතයක් හරි, අලුත් සිංදුවක් හරි ටීවි එකේ ඇහුණු ගමන් එයාගේ පියානෝ එක ළඟට යනවා. ඉඳගන්නවත් ඉස්පාසුවක් නැහැ. හිටගෙන ම පියානෝ එක වාදනය කරනවා. ගෙදර ඉන්න වෙලාවට ඒක තමයි එයාගේ එකම සතුට. ළමයි ලංකාවේ ඉන්න කාලේ අපි දෙන්නා නීතියක් දාලා තිබුණා, හැම ඉරිදාම දවල් කෑමට පවුල් පිටින් හතරදෙනාම මේ මහ ගෙදරට එන්න ඕනේ කියලා. මම තමයි සේරටම උයන්නේ. ඉතින් ඉරිදාට තිලක් හරි ආසාවෙන් කෑම මේසෙට වාඩි වුණේ. එයාගේ දරු මුනුබුරන් වට කරගෙන ඉන්න හම්බ වෙන ඒ දවසට එයා හුඟක් ආසා කළා. ඇත්තටම තිලක් හරි සතුටින් සැහැල්ලුවෙන් ජීවත් වූ කෙනෙක්. ගිය බදාදාත් සුපුරුදු පරිදි කාර්යාලයට ගියා. එන ගමන් ජැක්සන් ඇන්තනීගේ මළ ගෙදරත් ගිහින් තිබුණා. කියන්න තරම් ලොකු ලෙඩක් තිබුණෙත් නැහැ. හවස මට කෝල් කරලා කිව්වා උගුර ටිකක් රිදෙනවා කියලා. මම හිටියේ ගෙදරම තිබෙන මගේ ගාර්මන්ට් ෆැක්ට්‍රි එකේ වැඩ කරමින්. ඩොක්ටර් ළඟට ගිහින් එන්න කියලත් මම කිව්වා. එයා ගෙදර ආවේ බෙහෙතුත් අරගෙන. බෙහෙත් බිව්වට පස්සේ, එයාගේ තොල් ඉදිමෙන්න ගත්තා. බෙල්ල වටේ ලප වගේ තිබුණා. අමාරුයි වගේ පෙනුණු නිසා අපි ඉක්මනට ඉස්පිරිතාලෙ අරන් ගියා. වාහනයේදීත් කතා කළේ නැහැ. මම හිතුවා අමාරුවට කියලා. මගේ ඇඟට ඔළුව හේතු කරගෙන ගියේ. ඉස්පිරිතාලෙන් කිව්වා හදවත නැවතිලා කියලා. මට අදහාගන්න බැරි වුණා. විනාඩි විස්සකට කලින් අපි දෙන්නා එකට ඉඳගෙන කෑම කෑවා. එයා හරි ආසයි, ඉස්සෝ දැල්ලෝ කන්න. බෙහෙත් හුඟක් බොන නිසා මම වැඩිය කන්න දෙන්නේ නැහැ. ඒත් මම එදා හිතුවා, මේ ඉරිදට මං එයාට ඇති තරම් ඒ දෙකම හදලා දෙනවා කියලා. බදාදා උදේ කවදාවත් නැතුව මං ඒ අවශ්‍ය හැම දෙයක්ම ගෙනැත් ෆ්‍රිජ් එකේ දැම්මා. ඒත් ඉරිදා වෙනකල් එයා හිටියේ නැහැ, එයාවත් දන්නේ නැතිව ම යන්න ගියා. දරුවන් හතරදෙනාට හරි ආදරෙයි. ලොකු පුතා චාමික එයාගේම අඩිපාර යමින්, ඡායාරූප කලාවේ නව තාක්ෂණය සමඟ ඉදිරියට යනවා. දෙවැනියා ඩිලූෂා හරිනි. අමෙරිකාවේ අලෙවි සමාගමක විධායක නිලධාරිනියක්. තුන්වැනියා ඉනෝෂි ලක්ෂිකා. එයා සිංගප්පූරුවේ පදිංචිය. තිලක් හරි ආසාවෙන් හිටියා, එයා අලුතෙන් ගත්තු ගෙදර බලන්න යන්න. නමුත් දුවට එන්න වුණා, තාත්තගේ මරණෙට. බාල පුතා හර්ෂණ දිනුක ලංකාවම දන්නා ටෙනිස් ක්‍රීඩකයෙක්. එයත් ඇමෙරිකාවේ පදිංචිය. ළමයි හතර දෙනාම, තමන්ට නිවාඩු ලැබෙන හැටියට වරින් වර ඇවිත් ගියත්, මේ ගෙදරදී එක වර මුණ ගැහුණේ මීට අවුරුදු පහකට කලින් පොඩි පුතාගේ මගුල් ගෙදර වෙනුවෙන්. ඒත් ඒ හතරදෙනා අවුරුදු 5කට පස්සේ මහගෙදර දී ආයේ එකතු වුණේ තාත්ත ගේ මරණය වෙනුවෙන්. දැන් ඒ හැමෝම ආපහු ගියාට පස්සේ මම මේ ගෙදර තිලක් නැතුව තනි වෙනවා. ඇත්තටම එයා හොඳ සැමියෙක්. මම තරුණ කාලේ ඉඳලා මහන්න ආසයි. විවාහ වුණාට පස්සෙත් මුදල් අඩුපාඩුවක් නැතත්, මහන්න ආස කළා. එයා ඒකට ඉඩ දුන්නා. මම පුංචි ෆැක්ටරි එකක් ආරම්භ කළා. 14 දෙනකුට රස්සා හැදුවා. අදටත් මම ඒ පොඩි ගාර්මන්ට් ෆැක්ටරිය කරගෙන යනවා. තිලක් මට කවදාවත් එපා කිව්වේ නැහැ. එයාව මට හොයල දුන්නෙත් එයාගෙ ම නංගිලා. එයාගේ නංගි අයිරාංගනී යි මමයි ඒ කාලේ මොන්ටිසෝරි පාඨමාලාවක් කළා. අයිරාංගනී යි අනිත් නංගිලා ටිකයි තමයි මට තිලක් ව ජෝඩු කළේ. ඇත්තටම තිලක්ට ඡායාරූප කලාවේ බොහෝ සබඳතා තිබුණා. ලෝක ප්‍රකට ෆෙඩ්රිගෝනි සමාගම අවුරුදු 100 සමරන වෙලාවේ ලංකාවෙන් ආරාධනා කරල තිබුණේ තිලක්ට විතරයි. 1986දී නයින්හාර්ට්ස් ඉතාලි කඩදාසි නිෂ්පාදක ෆෙඩ්රිගෝනි සමඟ සහයෝගයෙන් උසස් තත්ත්වයේ කඩදාසි සහ පුවරු වෙළෙඳ පොළට පිවිසියා. ඒ සමාගම තමන්ගේ සියවස් සමරුවේ දී රටවල් 32 කට ආරාධනා කළා. ඒ මහෝත්සවයට ශ්‍රී ලංකාව නියෝජනය කරමින් ඇරැයුම් ලබා තිබුණේ, තිලක් විතරයි. අපි දෙන්නා සහභාගී වූ හරිම ලස්සන උත්සවයක් ඒක…” ඔහු නංගිලා හයදෙනකුගේ ලොකු අයියා වූ බැවින්, විටෙක සැර එහෙත් ආදරණීය අයියෙකු වූයේ ය. ඇල්බට් ගොඩමාන්න, සිය ඡායාරූප ව්‍යාපාරයට නම තැබුවේ පවුල සහ ආදරය පෙරදැරි කරගෙන ය. අම්මා තාත්තා දරු හත්දෙනා ඇතුළු නව දෙනෙකුගෙන් යුතු පවුලේ සියල්ලන්ගේ ආදරය එකට කැටි කොට, හදවත් නවයේම ආදරය සිහිවනු පිණිස එය Nine Hearts ලෙස නම් කළේ ය. ඒ ආදරය සහ ව්‍යාපාරය තම එකම පුතු තිලක් ගොඩමාන්න, ඉදිරියට රැගෙන යන බව ඔහු තදින්ම විශ්වාස කළේ ය. එය එලෙසම විය. මේ වන විට මංගල ඡායාරූප කලාව, ඡායාරූප ශාලාවලින් ඈත් වෙමින් පැවතිය ද, Ninehearts තවමත් මංගල ඡායාරූප කලාව නව තාක්ෂණයට මුසු කර ඉදිරියට යමින් සිටී. Ninehearts තවත් පරම්පරා කිහිපයක් ඉදිරියට ගෙන යන්නට තිලක් ගොඩමාන්නගේ මුනුබුරු මිනිබිරියන් හත්දෙනා අතර, ගොඩමාන්න නම සහිත පුංචි මුනුපුරන් දෙදෙනෙකු සිටී. ඒ, ලොකු පුතු චාමිකගේ සහ බාල පුතු හර්ෂණගේ පුතණුවන් දෙදෙනා ය. ඉනෝකා පෙරේරා බණ්ඩාර, ඡායාරූප සුදත් මලවීර", "URL": "https://www.silumina.lk/2023/12/25/news-features/6662/", "Category": null, "Parent URL": null}