{"Source": "Silumina", "Timestamp": "October 7, 2023 12:30 am", "Headline": "අනුරාධපුර ලෝක උරුමයක් වීමට අභයගිරිය ලොකු දායකත්වයක් වුණා", "News Content": "674 වළගම්බා රජු ගිරි නිගණ්ඨයාගේ අසපුව විනාශ කර අභයගිරි ස්තූපය තැනූ බවට වන විශ්වාසයට අමතරව බුදුරජාණන් වහන්සේ තෙවන වරට ලංකාවට වැඩම කළ අවස්ථාවේ අනුරාධපුරයේ දකුණු ශ්‍රී පාදය තබන ලද ස්ථානය මැදි වන්නට අභයගිරිය ඉදි කළ බවද ඉතිහාසගත කතාවන්හි දැක්වේ. ආරම්භයේදී වළගම්බා රජු විසින් කුඩා ස්තූපයක් සහිත ආරාම පද්ධතියක් එහි ඉදි කළ බවද පැවසේ. අභයගිරියේ පන්සියපනස් ජාතකයම සිතුවම් කර තිබී ඇත. අධ්‍යාපන මධ්‍යස්ථානයක් ලෙස අන්තර්ජාතික ප්‍රසිද්ධියට පත් වූ අභයගිරිය එවක අධ්‍යාපනික මධ්‍යස්ථාන අතුරින් දෙවෙනි වූයේ මහා විහාරයට පමණි. ආරම්භක යුගයේදී පාලි භාෂාව සම්බන්ධයෙන් ප්‍රවීණයන් වූ අභයගිරි භික්ෂූන් පසුව එකල අන්තර්ජාතික භාෂාවක් වූ සංස්කෘත භාෂාවද හදාරා ඇත. එහිදී මහායාන සංස්කෘත ධර්ම ග්‍රන්ථද පරිහරණය කර තිබේ. එමෙන්ම අභයගිරියේ ශාඛාවන් කාෂ්මීරය, ඉන්දුනීසියාව ඇතුළු රටවල් කිහිපයක විහිදී ගොස් තිබුණි. විදේශීය සිසුන් පවා මෙහි අධ්‍යාපනය හදාරා ඇති බව එයින් පැහැදිලිය. හියුං සාං වැනි විදේශීය සංචාරක හිමිවරුන්ද අභයගිරිය සම්බන්ධයෙන් වාර්තා කර තිබේ. අක්කර 500ක් පමණ භූමි භාගයක විහිදී ඇති අභයගිරි විහාරාරාම පද්ධතියේ ලංකාරාමයද පිහිටා ඇත. මේ සීමාවේ හඳුනාගත් පොකුණු 54ක් දක්නට තිබේ. හඳුනා නොගත් තවත් පොකුණු රාශියක් තිබෙන බවද පැහැදිලිය. කිත්සිරිමෙවන් රජු දවස වැඩම කරවන ලද ශ්‍රී දන්ත ධාතූන් වහන්සේ පිළිගැනීමට මහාවිහාරය යම් මැළිකමක් දක්වා ඇති හෙයින් දන්ත ධාතූන් වහන්සේ පිළිගැනීමට අභයගිරි භික්ෂූන් විසින් කටයුතු කර තිබේ. රාජ්‍ය පාලකයා දළදා වහන්සේගේ උරුමක්කරු යන සිද්ධාන්තය මත රජ දවස කටයුතු කළ හෙයින් රජ මැදුරට ආසන්නයේම දළදා මැදුරක්ද ඉදි කර තිබී ඇති අතර වසරකට වරක් දළදා වහන්සේ අභයගිරියට වැඩම කරවා ඊට පුද සත්කාර කළ බවද දැක්වේ. මහානාම රජු දවස සිදු කළ දළදා ප්‍රදර්ශන ගැන එසේ සඳහන් වන අතර එකල චීනයට දළදා මැදුරේ ආකෘතියක් යැවූ බවද සඳහන්ය. විශේෂයෙන්ම චීනයේ භික්ෂුණී ශාසනය පිහිටුවීමට කටයුතු කර ඇත්තේද අභයගිරියේ සිට වැඩම කරවන ලද දේවසාරා මෙහෙණින් වහන්සේ ප්‍රමුඛ භික්ෂුණීන් විසින් බවද සඳහන්ය. බහිරවයන් බෞද්ධ සිද්ධස්ථානවල දැකිය හැකි වුවත් අභයගිරිය හා සම්බන්ධ බහිරව සිදුවීම් මාලාව ඊට වෙනස්ය. සාමාන්‍යයෙන් බහිරව රූප දක්නට ඇත්තේ විහාර මන්දිරවල යට වුවත් අභයගිරියේ හතරැස් කොටුවට ඉහළින් දේවතා කොටුවට පහළින් බහිරව රූප ඉදි කර ඇත. මේ හා සම්බන්ධ ජනප්‍රවාදයේ දැක්වෙන්නේ අභයගිරිය තනන අවදියේ එය වරින් වර කඩාබිඳ දමා තිබූ බවත් රජතුමා ඒ සම්බන්ධව යන්ත්‍ර මන්ත්‍ර භාවිතයෙන් සොයා බැලූ විට දැන ගන්නට ලැබී ඇත්තේ බහිරවයන් දෙදෙනකු විසින් එම ක්‍රියාව සිදු කර ඇති බවයි. රජතුමා ඒ සම්බන්ධව විමසා සිටි අවස්ථාවේදී සංඛ හා පද්ම යන එම බහිරවයන් පවසා ඇත්තේ තම නායක කුවේරයාගේ අවසරයකින් තොරව එම ස්ථානයේ ඉදි කිරීම් කරන්නට ඉඩ ලබා නොදෙන බවයි. එහිදී රජතුමා බහිරවයන්ට පවසා ඇත්තේ එම ස්ථානයේ ඉදි කරන්නේ රජ මාලිගාවක් හෝ ප්‍රසාදයක් හෝ නොවන බවත් අවුරුදු 5000ක් පමණ කල් පැවතිය යුතු බුදුරජාණන් වහන්සේගේ ධාතූන් වහන්සේ ඇතුළත් ස්තූපයක් බවත් ඒ වෙනුවෙන් උපකාර කිරීමට බහිරවයන්ද එක්වීම අගය කරන බවයි. ඒ අනුව සංඛ හා පද්ම බහිරවයන් ස්තූපය ගොඩ නැඟීමට හා එය ආරක්ෂා කිරීමට උපකාර කර තිබේ. ඔවුන් දෙදෙනා වෙනුවෙන් අදත් දකුණු දොරටුව අසල ආවරණය කළ විශාල බහිරව රූප දෙකක් දක්නට ඇත. 1981 වසරේ සිට 2013 වසර දක්වා අභයගිරිය සංරක්ෂණය කිරීමට සැලකිය යුතු කාලයක් ගතව ඇති අතර අද වුවත් ලෝක උරුමයක් ලෙස අනුරාධපුරය නම් කර ඇත්තේ අභයගිරිය, ජේතවනාරාමය හා ශ්‍රී මහාබෝධීන් වහන්සේ සංරක්ෂණය කර එහි පෞරාණිකත්වය ආරක්ෂා කර ඇති හෙයිනි. කොත් පලඳා එහි නවීකරණ කටයුතු කළ හැකි වුවත් ඓතිහාසිකත්වය රැකගෙන එහි ලෝක උරුමය රැකීමට අවශ්‍ය නිසා පෞරාණික බව රැක ගැනීමට කටයුතු කර තිබේ.", "URL": "https://www.silumina.lk/2023/12/25/news-features/5502/", "Category": null, "Parent URL": null}