{"Source": "Silumina", "Timestamp": "December 2, 2023 12:30 am", "Headline": "විධායක බලතල හරහා ගෙදර යැවූ ඇමැතිවරු", "News Content": "707 ලෝක කුසලානයෙන් ඉක්බිතිව ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩාවට අත් වූ අවාසනාවන්ත ඉරණම අළු යට සැඟවුණු ගිනි පුපුරක් සේ පත්තු වූයේ පසුගියදාය. අවසානයේදී ක්‍රීඩා ඇමැතිවරයා වූ රොෂාන් රණසිංහට සිය ඇමැති ධූරයද අහිමි විය. ක්‍රීඩා ඇමැතිවරයා වූ රොෂාන් රණසිංහ සිය ඇමැති තනතුරට හිමි යැයි පවසන බලතල ක්‍රියාත්මක කර අතුරු කමිටුවක් පිහිටුවීම ජනාධිපතිවරයා නොදැනුවත්ම සිදු වූවක් බව පැවැසූ අතර, ඇමැති රොෂාන්ගේ මේ ක්‍රියා කලාපයන් පසුගියදා විවේචනයට බඳුන් වන්නට විය. පසුව ක්‍රිකට් කමිටු පිහිටුවීම සම්බන්ධයෙන් රටේ ජනාධිපතිවරයාට හිමි බලතල අනුව ජනාධිපති රනිල් වික්‍රමසිංහයන් ක්‍රියාත්මක වුවද ආණ්ඩුවේ සාමූහික වගකීම් පැහැර හරිමින් අවස්ථා කිහිපයකදී හිටපු ඇමැති රොෂාන් විසින් ජනාධිපතිවරයා ඇතුළු ආණ්ඩුව විවේචනය කිරීම මේ ගැටලුවේ මූලාරම්භය විය. 2024 අය වැය විවාදය පැවැති අවස්ථාව ඔහු ඒ සඳහා ප්‍රයෝජනයට ගත් අතර, ඔහුගේ දැඩි ක්‍රියා කලාපය ආණ්ඩු පක්ෂ මැති ඇමැතිවරු ද විවේචනය කරන්නට විය. ඒ අනුව රටේ ජනාධිපතිවරයා ලෙස සිය ධුරයට හිමි වූ විධායක බලතල අනුව පසුගිය 27 වැනිදා ඇමැති රොෂාන් ක්‍රීඩා, යෞවන කටයුතු හා වාරිමාර්ග ලෙස ඔහු දැරූ ඇමැති තනතුරුවලින් ඉවත් කිරීම සිදු වූයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 20 වැනි සංශෝධනයේ 47 වැනි වගන්තියේ 2 උපවගන්තියේ ‘අ‘ අනුව ජනාධිපතිවරයාට හිමිවන නීත්‍යානුකූල බලතල පදනම් කර ගනිමිනි. ඒ අනුව හිටපු ඇමැති රොෂාන්ගේ ඇමැති තනතුරු දෙකින් එකක් වූ නව ක්‍රීඩා හා යෞවන කටයුතු ඇමැති හරීන් ප්‍රනාන්දුට ද, අනිත් තනතුර වූ වාරිමාර්ග ඇමැතිනී පවිත්‍රා වන්නිආරච්චිට ද ලබාදීමට ජනාධිපතිවරයා කටයුතු කළේය. 1959 විජයානන්ද දහනායක අගමැති සමය ලංකා දේශපාලන ඉතිහාසය පිරික්සන විට අතීතයේ සිටි ජනාධිපතිවරුන් හා අගමැතිවරුන් විසින් සිය බලතල භාවිත කරමින් විවිධ අවස්ථාවල යම් යම් හේතු මත ඇමැති තනතුරුවලින් පහ කළ අවස්ථා සුලබය. ජනාධිපතිවරයකු සතු බලතල අනුව ඇමැති තනතුරින් පහ කළ මෙවැනි අවස්ථා ලංකා පාර්ලිමේන්තු ඉතිහසයේ විරල සිදුවීම් නොවන අතර ඊට ආරම්භයක් සපයන්නේ 1959 විජයානන්ද දහනායක අගමැතිවරයාගේ සමයෙනි. 1956 මහ මැතිවරණයෙන් බලයට පත්වූ එස්. ඩබ්ලිව්.ආර්. ඩී. බණ්ඩාරනායක අගමැතිවරයාගේ මරණයෙන් පසුව 1959 සැප්තැම්බර් 26 වැනිදා දින විජයානන්ද දහනායක ලංකාවේ පස්වන අගමැතිවරයා ලෙස අග්‍රාණ්ඩුකාර සර්. ඔලිවර් ගුණතිලක ඉදිරිපිට දිවුරුම් දුන්න ද පාලනය කරන්නට සිදු වූයේ තෙමසක් පමණි. බණ්ඩාරනායකගේ අභාවයෙන් පසු විජයානන්ද දහනායක අගමැති ධුරයට පත් වුව ද, ඒ වන විටත් ආණ්ඩුව ඇතුළේම බල අරගල ඔඩු දුවමින් තිබුණේය. දහනායක ගෙන යන්නේ ශ්‍රීලනිප ප්‍රතිපත්ති නොවන බවට බොහෝ දෙනා චෝදනා කරන්නට ද පටන් ගත්තේය. මේ සියල්ල මධ්‍යයේ අගමැති දහනායක තම රජය දිගටම පවත්වා ගෙන යෑමට උත්සහ ගනිමින් සිටියේය. තමාට හිතවත් නොවන ශ්‍රී ලංකා නිදහස් පාක්ෂික ඇමැතිවරුන් නෙරපා හැරීම ඔහුගේ බලය තහවුරු කර ගැනීමේ ප්‍රධාන අරමුණක් වුණේය. 1959 නොවැම්බර් 8 වැනිදා කම්කරු ඇමැති ඇම්.පී. ද සොයිසා නෙරපා දැමූ අතර, දෙසැම්බර් අට වැනිදා මධ්‍යම රාත්‍රියේදී ස්වදේශ කටයුතු ඇමැති ටී.බී. ඉලංගරත්න, සෞඛ්‍ය ඇමැති ඒ.පී. ජයසූරිය, ගමනාගමන සහ විදුලි බල ඇමැති මෛත්‍රිපාල සේනානායක, සංස්කෘතික ඇමැති පී.බී.ජී. කළුගල්ල ඇමැති මණ්ඩලයෙන් නෙරපාහැරීය. ඉඩම් හා කෘෂිකර්ම ඇමැති සී.පී. ද සිල්වා තමා අස්කිරීමට පෙර 1959 දෙසැම්බර් 12 වැනි දින ඉල්ලා අස්වූයේය. ඒ අතර පළාත් පාලන සහ නිවාස කටයුතු පිළිබඳ වැඩබලන ඇමැතිව සිටි ඇම්. බී. ඩබ්ලිව්. මැදිවක, ආහාර සහ වෙළෙඳ ඇමැතිව සිටි ආර්. ජී. සේනානායක, කර්මාන්ත සහ ධීවර කටයුතු අමාත්‍ය ජේ.සී.ඩබ්ලිව්. මුණසිංහ, රජයේ වැඩ ඇමැති හෙන්රි අබේවික්‍රම යන ඇමැතිවරු 1959 ජනවාරි 06 වැනි දින මධ්‍යම රාත්‍රියේදී නෙරපා හැරීය. මෙයට අමතරව වෙනත් හේතූන් මත පළාත් පාලන හා නිවාස ඇමැතිවරිය 1959 ඔක්තෝබර් 20 වැනිදා ඉවත් කළ අතර මුදල් ඇමැති ස්ටැන්ලි ද සොයිසා නොවැම්බර් 23 වැනිදා ඉල්ලා අස්වූයේය. මේ අතීත සිදුවීම් එදා විවේචනය කළේ විජයානන්ද දහනායක ආණ්ඩුවේ ඇමැතිවරු මහ රෑ නිදි සිහින දකිද්දී අගමැතිවරයා තමන්ගේ ආරක්ෂාව පතා ඇමැතිවරු ගෙදර යැවූ බවය. 1959 ඇමැති තනතුරු පහකිරීමේ ඉතිහාසයේ ගමන් මඟ එතැනින් අනතුරුව දිව යන්නට වූයේ මේ ආකාරයෙනි. අගමැති සිරිමාවෝ සමය මින් අනතුරුව ශ්‍රිලනිප නායකත්වයට පත්වූයේ බණ්ඩාරනායක මහතාගේ බිරිය වූ සිරිමාවෝ බණ්ඩාරනායකයි. නමුත් මේ වන විට පක්ෂයේ නායකත්වයට නිසි සුදුසුකම් සපුරා තිබුණේ පලපුරුදු ‍ෙෂ්ඨ දේශපාලනඥයකු වූ සි. පී. ද සිල්වාය. නමුත් ඔහු සලාගම කුලයට අයත් වූවකු බැවින් මේ පක්ෂයේ නායකත්වය අහිමි විය. කෙසේ වෙතත් 1960 මාර්තු මස මහ මැතිවරණයක් පැවැත්වීය. එහිදි ඩඩ්ලි සේනානායක විසින් එක්සත් ජාතික පක්ෂය ජයග්‍රහණය කරවීය. කෙසේ වෙතත් එම ජයග්‍රහණයෙන් පසුව පැවැත්වූ මංගල පාර්ලිමේන්තු සැසි වාරයේදී නව අගමැතිවරයා විසින් පැවැත්වූ රාජාසන කතාව පරාජයට පත්වීමෙන් ඒ නව ආණ්ඩුවේ ආයු කාලය පැය කිහිපයකට සීමා විය. පසුව 1960 ජූලි මස නැවතත් මහ මැතිවරණයක් පැවැත්වූ අතර සිරිමාවෝ බණ්ඩාරනායක අගමැති ධූරයට පත්විය. මීළඟට ආණ්ඩුවට එරෙහි ප්‍රතිරෝධය මතු වන්නේ ඒ ආණ්ඩුව තුළින්මය. ඒ තමාට හිමි නායකත්වය නොදීම නිසා කළකිරීමෙන් සිටි සී . පී. ද සිල්වා මුල් වෙමිනි. ඔහු සහ මහනාම සමරවීර යන දෙදෙනාම පක්ෂය තුළ සිටිමින් පක්ෂයට එරෙහි විශ්වාභංගයක් ගෙන ඒමට එක්සත් ජාතික පක්ෂයට සහය දෙන ලදී. අවසානයේ ඔවුන් දෙදෙනාට ද සිදු වූයේ ඇමැතිකමින් නෙරපීමටය. ජේ. ආර්. ජයවර්ධන යුගය 1977 න් පසු ඇමැති තනතුරෙන් නෙරපූ අවස්ථාවක් මුලින්ම හමුවන්නේ හිටපු ජනාධිපති ජේ. ආර්. ජයවර්ධන යුගයේදීය. ඉන්දියානු සාම හමුදාව මෙරටට එවීම වෙනුවෙන් එදා තිම්පු නුවර පැවැති සාකච්ඡාවල සම්මුතිය අනුව රැඩිකල් ආකල්ප දැරූ සිරිල් මැතිව් වැනි දේශපාලඥයන්ට ආණ්ඩුවෙන් ඉවත් වන තැනට කරුණු සැලසුණි. 1977 වසරේ ජේ. ආර්. රජයේ පළමු අය වැය විවාදයේදී එම්. ඩී. එච්. ජයවර්ධන විසින් අය වැයේ අඩුපාඩු විවේචනය කරන්නට විය. ඒ හේතුවෙන් ජයවර්ධන අමාත්‍ය ධුරයෙන් ‍නෙරපන්නට එදා ජේ.ආර්. ආණ්ඩුව තීරණය කළේය. ඉන් අනතුරුව හිටපු ජනපති ජේ. ආර්. සමයේ ඇමැතිවරයකු වූ ගාමිණි ජයසූරිය අස් කළාට වඩා සිදු වූයේ ඉල්ලා අස්වීමකි. 1987 ජුලි 27 දා සභා සම්මත වූ ඉන්දු – ලංකා ගිවිසුමට විරෝධය දක්‌වා ඔහු අස්කරන්නට පෙර ඇමැති ධුරයෙන් ඉල්ලා අස්‌වූයේය. දීර්ඝ කාලයක් මුදල් ඇමැති තනතුරේ කටයුතු කළ මුදල් ඇමැතිවරයකු වූ රොනි ද මැල් සිය අවසන් අය වැයේදි එය විවේචනය කළ නිසාවෙන් ඇමැති තනතුරින් නෙරපූයේ ද සිය වගකීම් පැහැර හළ නිසාවෙනි. ජනාධිපති රණසිංහ ප්‍රේමදාස යුගය හිටපු ජනාධිපති රණසිංහ ප්‍රේමදාස යුගයේ හිටපු ඇමැතිවරුන් වූ ලලිත් ඇතුලත්මුදලි, ගාමිණි දිසානායක හා ජී. එම්. ප්‍රේමචන්ද්‍ර 1992-93 අතර කාලයේදී එවකට ජනපතිට විරුද්ධව දෝෂාභියෝගයක් ගෙන ඒම නිසා ඔවුන්ව නෙරපීමට පක්ෂ කාත්‍යාධිකාරි මණ්ඩලය තීන්දු කළේය. ඉන් අනතුරුව ඒ තීරණයට විරුද්ධව ඔවුහු අධිකරණයේ පිහිට පැතීය. කෙසේ වුවත් අධිකරණයෙන් ද තීන්දු වූයේ ඔවුන් ඉවත් කළ යුතු බවකි. ජනාධිපතිනී චන්ද්‍රිකා කුමාරණතුංග යුගය 2001 ජුනි 20 න් අනතුරුව එළඹෙන්නේ හිටපු ජනාධිපතිනි චන්ද්‍රිකා කුමාරණතුංග යුගයයි. ඒ වන විට පැවැති රජයේ හිටපු වරාය ඇමැතිවරයකු වූ මුස්ලිම් කොංග්‍රස් නායක රාවුෆ් හකීම් ඇමැති තනතුරින් නෙරපා හැරීමට තීන්දු වන්නේ ඔහු ආණ්ඩුව විවේචනය කරමින් ප්‍රකාශ නිකුත් කළ නිසාවෙනි. ඒ කැබිනට් මණ්ඩලයේ සාමූහිකත්වය බිඳ දැමීම, ආණඩුව විවේචනය කිරීම ආදි කරුණු ඔහු සිදු කළ නිසාය. ජනාධිපති මහින්ද රාජපක්ෂ යුගය 2007 පෙබරවාරි මස මහින්ද රාජපක්ෂයන් ජනාධිපතිව සිටි සමයේ අය වැය යෝජනාවට විරුද්ධව ගෙන ගිය වැඩ පිළිවෙළ නිසා එවකට වරාය සහ ගුවන් සේවා ඇමැතිව සිටි මංගල සමරවීර, ජාතික උරුම පිළිබඳ ඇමැතිව සිටි අනුර බණ්ඩාරනායක, වරාය සංවර්ධන නියෝජ්‍ය ඇමැතිව සිටි ශ්‍රීපති සූරියආරච්චි යන තිදෙනා කැබිනට් මණ්ඩලයෙන් ඉවත් කළේය. මේ සිදුවීම තවමත් බොහෝ දෙනකුට අමතක නැත. ජනාධිපති මෛත්‍රිපාල සිරිසේන යුගය 2015 මෛත්‍රිපාල සිරිසේන ජනාධිපතිවරයාගේ යහපාලන රජය සමයේදී ද මෙවැනි ඉවත් කිරීම් සිදුවී ඇත. ආණ්ඩුවේ ප්‍රතිපත්ති ප්‍රසිද්ධියේ විවේචනය කරනු ලැබීම මඟින් කැබිනට් මණ්ඩලයේ සාමූහික වගකීම උල්ලංඝනය කිරීමේ චෝදනාව යටතේ 2017 අගෝස්තු මාසයේදී ඇමැති විජේදාස රාජපක්ෂ ඇමැතිවරයා ඔහු දැරූ අධිකරණ සහ බුද්ධ ශාසන කටයුතු භාර ඇමැති පදවියෙන් ඉවත් කරනු ලැබුණි. ඒ හම්බන්තොට වරාය අනූනව අවුරුද්දක් සඳහා චීනයට බදු දීමට ආණ්ඩුව ගත් තීන්දුව ඔහු පාර්ලිමේන්තුව තුළදී මෙන්ම මාධ්‍ය සාකච්ඡා මඟින්ද දැඩි විවේචනයට ලක් කර තිබීමය. එසේම මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරායගේ සමයේ හිටපු ඇමැතිවරයකු වූ අරුන්දික ප්‍රනාන්දුව ඇමැති තනතුරින් නෙරපූයේය. ජනපති ගෝඨාභය සමය 2022 මාර්තු මස ජනපති ගෝඨාභය සමයේ “මුළු රටම හරිමඟට” දසවැදෑරුම් යෝජනාවලිය ආණ්ඩුව නියෝජනයට කරන සුළු පක්ෂ 11 ක සහභාගීත්වයෙන් එළි දැක්වූයේ ජයවර්ධනපුර කෝට්ටේ මොනාක් ඉම්පීරියල් ශාලාවේය. සුළු පක්ෂ 11 එකතු වී පැවැති මෙම රුස්වීමෙන් අනතුරුව හිටපු ඇමැතිවරුන් දෙපලක් වූ ජාතික නිදහස් පෙරමුණු නායක විමල් වීරවංශට හා පිවිතුරු හෙළ උරුමයේ නායක උදය ගම්මන්පිලට සිය ඇමැති තනතුරුවලින් ඉවත් වන්නට සිදු වූයේ එදිනම සවස් වරුවේය. ඒ ‘මුළු රට හරි මඟට‘ රැස්වීමේදී රජයේ වැඩසටහන් විවේචනය කරමින් සිදු කළ ආන්දෝලනාත්මක ප්‍රකාශයන් හේතුවෙනි. එම ඇමැති තනතරු පහ කිරීමෙන් අනතුරුව එදිනම සවස් වරුවේ යළි කැබිනට් සංශෝධනයක් සිදු වූයේ ඇමැතිවරුන් කිහිප දෙනකුගේ ඇමැති තනතුරු මාරුවෙන්ය. බලශක්ති අමාත්‍ය ධුරයෙහි කටයුතු කළ උදය ගම්මන්පිල ඇමැතිවරයාගේ ඇමැති තනතුර හිමි වූයේ විදුලි බල ඇමැතිව සිටි ගාමිණී ලොකුගේටය. ප්‍රවාහන ඇමැතිව සිටි ඇමැතිනි පවිත්‍රාදේවී වන්නිආරච්චි දිවුරුම් දුන්නේ විදුලිබල ඇමැතිවරිය වශයෙනි. ඇමැතිනි පවිත්‍රා සිටි ප්‍රවාහන ඇමැති ධූරය හිමි වීමට නියමිතව තිබුණේ එහි රාජ්‍ය ඇමැතිව සිටි දිලුම් අමුණුගමටය. හිටපු ඇමැති විමල් වීරවංශ දැරූ කර්මාන්ත ඇමැති ධුරයේ දිවුරුම් දුන්නේ ඇමැති එස්. බී. දිසානායකය. රජයේ ක්‍රියාකාරිත්වය පිළිබඳ රට කලඹන ආන්දෝලනාත්මක ප්‍රකාශයක් කිරීම සම්බන්ධයෙන් ආසන්නතම ඇමැති තනතුර ඉවත් කිරීම් සිදුවූයේ හිටපු රාජ්‍ය ඇමැති සුසිල් ප්‍රේමජයන්ත්ය. අධ්‍යාපන ප්‍රතිසංස්කරණ, විවෘත විශ්වවිද්‍යාල හා දුරස්ථ අධ්‍යාපන රාජ්‍ය ඇමැති වශයෙන් සිටි සුසිල් ප්‍රේමජයන්ත් 2022 ජනවාරි 4 වැනිදා ජනාධිපති ගෝඨාභය රාජපක්ෂ විසින් එම ධුරයෙන් ඉවත් කරනු ලැබීය. ඒ ඔහු ඊට පෙරදින දෙල්කඳ පොළේදී ආණ්ඩුව විවේචනය කරමින් කළ ප්‍රකාශයකින් අනතුරුවය. හිටපු ඇමැති ප්‍රේමජයන්ත් 2022 ජනවාරි 3 වැනිදා දෙල්කඳ පොළට ගිය අවස්ථාවේදී ඉහළ යන බඩු මිල හා අත්‍යවශ්‍ය භාණ්ඩ හිඟය ගැන ජනමාධ්‍යවේදීහු ඔහුගෙන් ප්‍රශ්න කළහ. එහිදී ඔහු පැවසුවේ මෙය නුසුදුස්සන් තනතුරුවලට පත් කිරිමේ ප්‍රතිඵලයක් බවය. ආණ්ඩුවේ කෘෂිකාර්මික ප්‍රතිපත්තිය දැඩි ලෙස විවේචනය කළ ඔහු කෘෂිකර්මය අන්තයටම අසාර්ථක වී ඇතැයි පැවසීය. දැනට ඇති තත්ත්වයට විසඳුම් සෙවිය හැක්කේ වෙනත් කණ්ඩායමකට යැයි ද ඔහු ප්‍රකාශ කළේය. පසුගියදා ඇමැති රොෂාන් රණසිංහට ද අත්වූයේ ඒ ඉරණමය. ආණ්ඩුව විවේචනය කිරීම, ආණ්ඩුවේ සාමූහික වගකීම් පැහැර හැරීම වැනි කරුණු කාරණා එහිදී ද ඉවහල් වී ඇත. “1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව ජනාධිපතිවරයකුට හිමිව ඇති විධායක බලතල අනුව ඕනැම වේලාවක කිසිදු ප්‍රශ්න කිරීමකින් තොරව ඇමැතිවරයකු ඉවත් කිරීම හෝ නව ඇමැතිවරයකු ඊට පත් කිරීම සිදු කළ හැකි වෙනවා. ඒ හා සම්බන්ධයෙන් කිසිවකුටත් ප්‍රශ්න කළ නොහැකියි. මේ සියල්ලම සිදු වන්නේ ව්‍යවස්ථාවට අනුකූලවයි. අතීතයේ පවා එවැනි සිදුවීම් අනන්තවත් අසන්නට ලැබුණා. ආණ්ඩුව විවේචනය කිරීම්, ආණ්ඩුවේ සාමූහික වගකීම් පැහැර හැරීම මෙන්ම ආණ්ඩුවට විරුද්ධව කටයුතු කළ අවස්ථාවලදී ජනාධිපතිවරයා විසින් සිය විධායක බලතල මෙහෙයවා එවැනි ඇමැතිවරුන් තමන් දැරූ ඇමැති තනතුරුවලින් ඉවත් කළා. “ඒ පාර්ලමේන්තුවේ හිටපු මහ ලේකම්වරයකු වූ නිහාල් සෙනෙවිරත්නය.", "URL": "https://www.silumina.lk/2023/12/28/news-features/9230/", "Category": null, "Parent URL": null}