{"Source": "Silumina", "Timestamp": "November 18, 2023 12:34 am", "Headline": "ආදරේට බය මගේම දුර්වලකමක් නිසා", "News Content": "670 ප්‍රේක්ෂක සිත් නැවතත් වසඟයට ගනිමින් සද්ධා – සිවා සුසංයෝගයේ තවත් සාර්ථක නිර්මාණයක් ලෙස නිමාවට පත් වුණු පාර දිගේ ටෙලි නිර්මාණයේ භානුකට පෙම් බැඳි ආන්‍යා ප්‍රේක්ෂක ආදරය ඉහළින්ම දිනාගත් චරිතයකි. ආන්‍යාට පණ පොවන දේශානි නෙහාරා ද නව පරපුරේ සුරූපී රංගන ශිල්පිනියකි. රංගන ශිල්පිනියක් වීම මෙන්ම ගුවන් සේවිකාවක් වීම ද ඇගේ සිහින අතර වූවාය. අහම්බෙන් ලද රංගනයට පිවිසීමේ අවස්ථාව ඇයට වෙස්වළාගත් ආශීර්වාදයක් විය. ගුවන් සේවිකා සිහිනය ද සැබෑ කරගත් ඇය රැකියාවට බාධාවක් නොවන පරිදි කාලය කළමනාකරණය කර ගනිමින් රංගනයෙහි ද නියැළෙන්නීය. කාර්යබහුල දිවියේ ලද පුංචි ඉසිඹුවේදී ඇය අප හා එක් වූවාය. දේශානි දැක්ක හීන දෙකම දැන් සැබෑවෙලා. ඒ ගැන මොකද හිතෙන්නෙ? ගොඩක්ම සතුටුයි. රංගනය කියන්නෙ මගේ ජීවිතේ වගේ. රංගනය ගැන තමයි ගොඩක්ම සතුටු. වෘත්තියෙන් මං ගුවන් සේවිකාවක් විදිහට කොතරම් කාර්‍යබහුල වුණත් කවදාවත් රංගනය අත්හරින්නෑ. කොහොමහරි කාලය කළමනාකරණය කරගෙන දෙකම කරගෙන යන්න උත්සාහ කරනවා. ඔබේ මුල්ම රංගන අත්දැකීම වුණේ ප්‍රේක්ෂකයන් ගොඩක්ම ආදරෙන් වැලඳගත් පාර දිගේ ටෙලි නිර්මාණය. කොහොමද ඒකට අවස්ථාව ලැබෙන්නේ? ඊට කලිනුත් රංගන අවස්ථා ලැබුණා. ඒත් යම් යම් හේතු නිසා ඒවා මඟහැරුණා. ආන්‍යාට අවස්ථාව ලැබෙන්නෙ චානි අප්සරා නංගිගෙ අම්මයි තාත්තයි නිසා. මං ගොඩක් ගෞරවයෙන් හැමදාම ඒ අයව මතක් කරනවා. ඔවුන් තමයි මාව චාමර වික්‍රමසිංහ අයියා ගාවට එක්ක ගිහින් අඳුන්වල දුන්නේ. ඊට පස්සෙ ස්ක්‍රීන් ටෙස්ට් එකක් තියලා පොඩි රිහසල් එකක් කරලා තමයි තෝරගත්තෙ. ආන්‍යාට එදා ලැබුණු ආදරේ අදටත් ඒ වගේමයි. හැමෝම මට කතා කරන්නෙ ආන්‍යා කියලා. මං කලම්බු ප්ලයි කරන්න හරිම ආසයි. කොතරම් වෙහෙසකර වුණත් මිනිස්සු මාව අඳුනගෙන කතා කරද්දි, සෙල්ෆි ගහද්දි ඒ වෙහෙස නැතුව යනවා. එයාලගෙ සතුට දකිද්දි මට ඊට වඩා සතුටුයි. ඒක මාරම අත්දැකීමක්. ආන්‍යා අහිංසක වුණාට දේශානි නපුරුයි කියන කතාව ඇත්තද? ආන්‍යා පොහොසත් වුණාට හරිම නිහතමානී පොළොවෙ පය ගහල ඉන්න කෙනෙක්. ඇය භානුකට ආදරේ කළත් ඔහුගෙන් ඇයට ආදරේ ලැබෙන්නෙ නෑ. ඔහු වෙන කෙනෙකුගෙ බව දැනගත්තට පස්සෙත් ඇය ඒ දුක දරාගෙන ඔවුන්ට ආශීර්වාද කරනවා. ඒත් මං කැමැති මාව නපුරුවට දකිනවට. මොකද අහිංසකව හිටියම ඔළුවට අතහෝදන්න එනවා. නපුරුයි වගේ හිටියට මගේ සමීපතම අය දන්නවා මං කවුද කියලා. ඔබේ රැකියාවේ කාර්යබහුලත්වය රංගනයට බාධාවක් වෙලා නැද්ද? මුලදි බාධාවක් වෙයි කියල හිතුණා. මං ඩුබායිවල එයාර් අරැබියා එයාර් ලයින් එකේ සේවය කරන්නෙ. මුලදි මං ආයිම එන්නත් උත්සාහ කළා. පවුලේ අයගෙ කීමත් අහලා, මං ආසාවෙන් තෝරගත්ත දේත් නිසා ඉවසලා හිටියා. විදෙස්ගත වෙන්න වුණ නිසා පාර දිගේ නාට්‍යයේ අවසන් කොටස් රූගත කරන්න මට එන්න බැරි වුණා. යාළුවෙක්ගෙ උදවුවෙන් මෙහේ ඉඳන් කරල එවුවා. රංගනය මට බාධාවක් කියල හිතෙන්නෑ. දෙකම මට කරගන්න පුළුවන් කියන තැන මං ඉන්නවා. අක්කත් ගුවන් සේවිකාවක් නිසාද ඔබටත් ඒ පැත්තට කැමැත්තක් ඇති වුණේ? මුළු පවුලම වගේ මේ අංශයේ රැකියා කරන්නෙ. අක්කා යන එන හැටි මං දැක්කා. තාත්තත් මාව උනන්දු කළා. අක්ක කරන, කියන ඒව ඇහිල මං හිතුව මේක වාව් ජොබ් එකක් කියලා. එයා එන්ජෝයි කළා විතරයි මට මතක. ගියහම තේරුණා මේක ලොකු වගකීමක් කියලා. හැමදේටම අපිව පුහුණු කළා. මෙඩිසින් පැත්ත, හදිසි තත්ත්වයන්ට ෆේස් කරන විදිහ පුහුණු කරලා ප්‍රැක්ටිකල් ටෙස්ට් එකක් තියල තමයි බඳව ගන්නෙ.‍ එක්තරා වැඩසටහනකදි රංගන ශිල්පිනී උදය කුමාරි ඔබේ සුරූපී බව ඇගයීමට ලක් කළේ හරියට ඔබ භාවනාවක් වගේ කියලා. එදා මොකද හිතුණේ?‍ ස්වර්ණවාහිනියේ හිත ඉල්ලන තරු වැඩසටහනේ දී ප්‍රවීණ රංගන ශිල්පිනී උදය කුමාරි හරිම නිර්ලෝභීව මුළු රටක් ඉදිරියේ ඒ ප්‍රකාශය කළේ. එදා ගොඩක් සතුටු හිතුණා. ඇය වගේ ප්‍රවීණ නිළියකගෙන් එහෙම ඇගයීමක් ලැබීම ගැන මට නිහතමානී ආඩම්බරයක් දැනුණා. ගෙදර යද්දිත් මට ඒක මතක් වෙලා ඇස්වලට කඳුළු ආවා. ඔබ කරාතේ ශූරියක්. උගත් දෙයින් ප්‍රයෝජනයක් ගන්න අවස්ථාවක් ලැබුණෙ නැද්ද? පාසල් යන කාලෙ කරාතේ කළා. ඒ කාලෙ මං හරිම දඟයි. කරාතේ නිසා ඒක තවත් ඩබල් වුණා. කොල්ලොන්ට ගහන එකම තමා වැඩේ. මං ළඟින් ගියත් එයාලා අම්මෝ කියල ඈත්වෙනවා. ඒ ගැන මතක්වෙද්දි අද ලැජ්ජයි. දේශානි කියන්නෙ භාවනාවක් වගේ බලාගෙනම ඉන්න හිතෙන කෙල්ලෙක්නෙ. ඒ ඔබේ රුවට සමවැදුණු විශේෂ කෙනෙක් ඇතිනෙ. ඒ ගැනත් කියමු? යෝජනා නම් ඕන තරම් එනවා. මං ආදරේ නිසා අමිහිරි, කටුක අත්දැකීම් ලබපු කෙනෙක්. දැනට ආදරවන්තියක් නෙවෙයි. යෝජනා ආවත් සලකා බලන්නවත් අදහසක් නෑ. තව ටික කාලයක් මෙහෙම ඉන්නවා. මං ගොඩක් ආදරේ බලාපොරොත්තු වෙන කෙනෙක් වගේම මාව වධයක් වෙන තරමට මං ආදරේට ආදරේ කරන කෙනෙක්. ඒ දුර්වලකම නිසා මං ආදරේට බයයි. නාමලී ගමගේ දේශානි නෙහාරා", "URL": "https://www.silumina.lk/2023/12/27/news-features/8047/", "Category": null, "Parent URL": null}