{"Source": "Silumina", "Timestamp": "October 7, 2023 12:30 am", "Headline": "එතෙර ශාඛා බිහි කළ අභයගිරි ආරාමය", "News Content": "490 අන්න මහ කළු සිංහලයා පලා යනවා‘‘ අනුරපුර වනගත අසපුවක සිටි ගිරි නම් ජෛන නිගණ්ඨයකු එසේ අවමන් කළේ ක්‍රිස්තු පූර්ව 109දී හා ක්‍රිස්තු පූර්ව 89-77 අතර කාලයේ මෙරට රජ කළ වට්ටගාමිණී අභය හෙවත් වළගම්බා රජු ආක්‍රමණිකයන්ගේ ප්‍රහාර හමුවේ පසු බැස යන විටය. පසුව රජු රහසිගතව සේනා සංවිධානය කළේය. රජතුමා රහසිගතව සැඟව සිටි කාලයේ මහාවිහාරික කුපික්කල මහා තිස්ස හිමියන් විසින් රජුට උපකාර කරන ලදී. උපක්‍රමශීලීව සේනා සංවිධානය කළ රජතුමා යළි ජයගෙන අනුරාධපුරයම තම අගනුවර කර ගන්නා ලදී. ඒ අවස්ථාවේදී තමන්ට අවමන් කළ ගිරි නිගණ්ඨයාගේ අසපුව විනාශ කොට තමන්ට යුද්ධය ජය ගන්නට උපකාර කළ කුපික්කල මහා තිස්ස හිමියන්ට එහි ස්තූපයක් ඇතුළු විහාර මන්දිරයක් ඉදි කොට පූජා කළේය. එහිදී තමන් එළවා දැමූ නිගණ්ඨයාගේ නමද එයට ඈදා තමන්ගේ නම එහි මුලින් සඳහන් කර අභය + ගිරි හෙවත් අභයගිරි නමින් එම විහාර සංකීර්ණය නම් කළ බව සඳහන්ය. කුපික්කල මහා තිස්ස හිමියන් අභයගිරි ආරාමය සතුටින් පිළිගෙන ඇත. තිස්ස ස්වාමින්වහන්සේට එය පෞද්ගලිකව පූජා කිරීම නිසා මහා විහාරයේ භික්ෂූන් වහන්සේලා එම හිමියන්ට එරෙහිව චෝදනා නඟා ඇත. එහිදී කුපික්කල මහා තිස්ස හිමියන්ට පක්ෂ පාර්ශ්වයක් හා මහා විහාරයේ සෙසු භික්ෂූන්ට පක්ෂ පාර්ශ්වය අතර ඇතිවුණු මත ගැටුම් අවසානයේ සිදුවූයේ කුල දූෂක ලෙස චෝදනා කොට කුපික්කල මහා තිස්ස හිමියන් මහා විහාරයෙන් ඉවත් කිරීමට කටයුතු කිරීමයි. එහෙත් කුපික්කල මහා තිස්ස හිමියන්ගේ ශිෂ්‍ය භික්ෂූන් වහන්සේ ඇතුළු උන්වහන්සේට පක්ෂව සිටි හිමිවරු රැසක්ද මහා විහාරයෙන් ඉවත්ව අභයගිරියට ගොස් ඇත. මෙය ශ්‍රී ලංකාවේ ඇතිවුණු පළමු සංඝ භේදය ලෙස සැලකේ. අනුරාධපුරයේ පැවති විහාරාම අතරින් විශාලතම ආරාම සංකීර්ණය අභයගිරිය බව සැලකේ. අද වුවද අභයගිරි විහාර සංකීර්ණය අක්කර 500ක පමණ භූමි භාගයක පැතිර පවතී. එමෙන්ම කලාත්මක වාස්තු විද්‍යාත්මක ආදී විවිධ පැතිකඩවලින්ද අභයගිරියට හිමිවන්නේ විශේෂත්වයකි. ථෙරවාදයට පටහැණි ධර්ම කොටස් දේශනා කළ ඉන්දියාවේ සිට වැඩම කළ ධම්මරුචි භික්ෂුව ප්‍රමුඛ භික්ෂුන්වහන්සේලා පිරිසක් අභයගිරියට පැමිණ ඇති අතර ඔවුන්ගේ දහම අභයගිරිවාසී භික්ෂුන් පිළිගැනීම නිසා ඔවුන් ධම්මරුචි නිකාය වශයෙන්ද එකල ප්‍රකට වී ඇත. අභයගිරි විහාරය මෙරට මහායාන බුදු දහමේ කේන්ද්‍රස්ථානය වී තිබිණි. සිව්වන ශතවර්ෂයේදී මහසෙන් රජු විසින් මහා විහාරය බිමට සමතලා කර එහි ධාන්‍ය වපුරා අභයගිරිය නඟාසිටුවන ලදි. මහා විහාරයේ බිඳ වැටීමත් සමඟ එනම් පස්වන සියවස පමණ වන විට අභයගිරි පාර්ශ්වයේ භික්ෂුන් වහන්සේ 5000ක් පමණ සිටි බව කියවේ. දන්ත ධාතුන් වහන්සේ හා පාත්‍රා ධාතුවද මෙම විහාරය සන්තකයේ තිබුණු බැවින් අභයගිරියට එකල ඉහළ පිළිගැනීමක් තිබුණි. වළගම්බා රජුගෙන් පසුව පළමුවන ගජබාහු රජතුමා ස්තූපය විශාල කර තැනවූ බවත් කියවේ. 12 වන සියවසේ මහා පරාක්‍රමබාහු රජතුමාද මෙය ප්‍රතිසංස්කරණය කර ඇත. එමෙන්ම මිත්‍රසේන, 3 වන සේන හා සිවුවන කාශ්‍යප රජවරුන්ද මෙහි ප්‍රතිසංස්කරණ කටයුතු සිදු කර තිබේ. අභයගිරි දාගැබේ ධාරණී මන්ත්‍ර හෝ සූත්‍ර කොටස් හෝ බුදු පිළිම ආදී ධර්ම ධාතු නිදන් කර ඇති බවටද මතයක් පවතී. අභයගිරි පරිශ්‍රයෙන් 9 වන සියවසට අයත්යැයි සැලකෙන මහායාන මන්ත්‍ර සහිත ඊයම් ඵලකද හමුව තිබේ. දාගැබට බටහිර දෙසින් බොහෝ තැන්වල ආරාමවල නටබුන් දැකිය හැකිය. භික්ෂුන් සිය ගණනක් දක්වා වැඩ සිටිය හැකි ආරාම හා ප්‍රාසාද එහි තිබුණු බවට සාධක ඇත. පංචායතන නම් ආරාමවල දොරටු මණ්ඩපයක් මැද බුදු කුටියක් හා සිව්කොන ආරාම ගොඩනැගිලි තිබී ඇත. මේවායේ පොකුණු වැසිකිළි ආදිය ද තිබී ඇත. අධ්‍යාපන මධ්‍යස්ථානයක් ලෙස ප්‍රකට වූ අභයගිරිය භාරතයේ නාලන්දා, ජගද්දලා, වික්‍රමශීලා වැනි බෞද්ධ ආරම්භක විශ්වවිද්‍යාලයන් හා සම සමව අධ්‍යයන කටයුතු සිදු කර තිබේ. ගුණවර්මන් නැමති කාශ්මීර රජතුමාද, ෆාහියන් චීන ජාතික සංචාරක භික්ෂුන්ද ඇතුළු විවිධ විදේශීය පිරිස් ආගමික අධ්‍යාපනය සඳහා මෙහි පැමිණියහ. මහා විහාරය ථෙරවාදයට පමණක් සිමා වී සිටියදී අභයගිරිය ථෙරවාද හා මහායාන සම්ප්‍රදායන් දෙකම කෙරෙහි අවධානය යොමු කර තිබේ. සතර මුලයකින් වට වූ අභයගිරි විහාරයේ රත්න ප්‍රසාදය දිව්‍ය විමානයක් බඳු වූ බව 5 වන කාශ්‍යප රජුගේ අභයගිරි ශිලා ලිපියේ සඳහන්ය. ශ්‍රී ලංකාවේ සුවි‍ශේෂි කලා නිර්මාණ අතර‍ ප්‍රමුඛස්ථානයක් ගන්නා මුරගල්, සඳකඩපහණ, කුට්ටම් පොකුණ, සමාධි බුදු පිළිමය ආදිය පිහිටා ඇත්තේද අභයගිරි ආරාම සංකීර්ණයට අයත් භූමි භාගයේය. එසේම හතරවැනි සියවසේදී කිත්සිරිමෙවන් රජ දවස මෙරටට වැඩම කළ දළදා වහන්සේගේ භාරකාරත්වය හිමි වුයේද අභයගිරියේ පැරණිතම භික්ෂූ කණ්ඩායම වූ උත්තර මූලය‍ටයි. අනුරාධපුර යුගයේදී දළදා පෙරහර පැවතු‍ෙණ්ද ඇතුළු නුවර සිට අභයගිරියටයි. ලංකා‍රාමය මෙහි භික්ෂුණී ආරාමය විය. වයඹදිග ප්‍රදේශයේ තපෝවනයක් ද විය. පළමුව සොළී ආක්‍රමණ නිසා අඩපණ වු අභයගිරිය 1215 වසරෙන් පසුව කාලිංග මාඝගේ ආක්‍රමණය නිසා යළි වල්වැදි ගියේය. පසු කාලීනව විවිධ රජවරුන්ගේ ප්‍රතිසංස්කරණ කටයුතු සිදු කෙරුණද එහි පූර්ණ සංරක්ෂණ කටයුතු සිදු කෙරුණේ මෑත ඉතිහාසයේදීය. අභයගිරියේ ඇත් පොකුණ අනුරාධපුරයේ දක්නට ඇති විශාලම පොකුණ යි. එයට බටහිරින් වේදිකාවක් මත තවත් ස්තූපයක් හමු වී ඇත. ඒ හැර තවත් කුඩා ස්තූප දෙකක නටබුන්ද හමු වී ති‍බේ. දැනට දක්නට ඇති සෙසු නටබුන් ක්‍රි.ව.7-8 සියවසට අයත් යැයි සැලකේ. අප පෙර දැක්වූ ලංකාවේ දක්න‍ට ලැබෙන කලාත්මක මුරගල රත්න ප්‍රාසාදය අසල දක්නට ලැබේ. මෙ‍ම මුරගල මුදුනේ මකර තොරණක් ද මකරාගේ මුවින් පිටවන ස්ත්‍රි පුරුෂ යුවලක් ද වේ. එ‍යින් ලෞකික සැපය විනාශයට හේතුවන බව දක්වා ඇතැයි ඉතිහාසයඥයන්ගේ මතය වී ඇත. භික්ෂුන් වහන්සේලාගේ ජල අවශ්‍යතා සඳහා ඉදි කර ඇති පොකුණ වර්තමානයේ ඇත් පොකුණ නමින් හැඳින් වුවත් බෝධිවංස ගැටපදය අනුව එය හැඳින්වූ පැරණි නාමය ‘මාස්පොත පොකුණ‘ බව ජනප්‍රවාදයන්හි සඳහන්ය. ජේතවනාරාමයට පමණක් විශාලත්වයෙන් දෙවැනි වන අභයගිරිය ස්තූපය අතීතයේ විවිධ නම්වලින් හඳුන්වා ඇත. ඒ අතර අපහයගර. භගිරිනක භයාගිරිය, උත්තරාරාමය උත්තර මහා චේති වැනි නම් ද වේ. 1997 වසර වන විට මෙහි සංරක්ෂණ කටයුතු වෙනුවෙන් ගඩොල් 28,33,431ක් වැය කර මිලියන 530ක් වැය කර තිබේ. අක්කර 14ක් විශාල දාගැබ් මළුවට වැටෙන වර්ෂා ජලය එකතු කර ගැනීමට දොරටු හතර සමීපයේ පොකුණු හතරක් ඉදිකර ඇත. ඒ එක් පොකුණක් සංඝාරාම ගොඩනැගිල්ල අසල දී අදත් දැකගත හැකිය. අභයගිරියේ උපෝසථඝරය වූ රත්න ප්‍රාසාදය මහල් කිහිපයකින් යුත් ගොඩනැගිල්ලක් බව සැලකේ. අභයගිරියේ භික්ෂූන් වහන්සේ රැස්වී සාකච්ඡා කළ සන්නිපාත ශාලාවේ නටබුන් ස්තූපය ඉදිරිපිට මාර්ගයෙන් අනෙක් පස රථ ගාලට මඳක් දුරින් පිහිටා ඇත. එය අඩි 100 ක් පමණ දිග පළල ඇති විශාල ස්ථානයකි. දාගැබට නුදුරින් පිහිටි ස්ථානයක 1994 දී කැණීම් කිරීමේ දී කාසි නිෂ්පාදන කම්හලක නටබුන් හමුවී ඇත. ලංකාවේ කාසි නිෂ්පාදන ස්ථානයක් එලෙසින් හමු වී ඇත්තේ මුල් වරටය. රන් ඵලක ද රන් කහවනු හා කහවනු කොටස් ද එහිදී හමුව ඇත. කහවනු නිපදවීමට යොදාගත් මැටි අච්චුද එහිදී හමුවූ පුරාවස්තු අතර විය. අභයගිරියට ගමන් මාර්ගය අනුරාධපුරයට දුම්රියෙන් හෝ බස් රියෙන් ගමන් කර එතැන් සිට අනුරාධපුර පැරැණි බස් නැවතුම්පොළෙන් මාර්ග අංක 833/1 ගල්කඩවල හෝ මාර්ග අංක 833/2 ගල්පාලම බස්රථවලින් අභයගිරිය දක්වා ගමන් කළ හැකිය. අනුරාධපුර පැරැණි බස් නැවතුම්පොළේ සිට කිලෝමීටර් 5ක් පමණ දුරකින් අභයගිරිය පිහිටා ඇත. තාරක වික්‍රමසේකර", "URL": "https://www.silumina.lk/2023/12/25/news-features/5495/", "Category": null, "Parent URL": null}