{"Source": "Silumina", "Timestamp": "October 21, 2023 12:35 pm", "Headline": "කේන්දරේ දෙවැනි භාවයෙන් ලැබෙන ප්‍රතිඵල", "News Content": "746 ක්‍රිෂණ්මූර්ති පද්ධතිය අනුව ජන්ම පත්‍රයක 2 වැනි භාවය මඟින් ලබා දෙන ප්‍රතිඵල ඉටුවන කාලසීමාවන් විශ්ලේෂණය කිරීම සඳහා මෙම ජන්ම පත්‍රය යොදා ගන්න. මේ ජන්ම පත්‍රයේ 2 වැනි භාව ස්ඵූටයේ උපස්ථානය හිමි රාහු ග්‍රහයා 8 වැනි භාවයට සම්බන්ධ වන නිසා, පාරම්පරික දේපළ, රක්‍ෂණ සහ පාරිතෝෂික මුදල් යනාදිය ලබා ගන්නේ කවදාදැයි බලන්න. මේ සඳහා 2 වැනි භාවයේ සහ 11 වැනි භාවයේ නිවේදක ග්‍රහයන් 8 වැනි භාවයට සම්බන්ධ වී ක්‍රියාත්මක වන දශා සහ අතුරු දශා කාල සීමා තෝරාගන්න. මෙම කාල සීමාවලදී රවි සහ සඳුයේ ගෝචර ගමන් මඟින් නිවේදක ග්‍රහයන්ගේ සංවේදී ස්ථාන උත්තේජනය වන විට මෙම ධන ලාභ හිමි වේ. මේ ජන්ම පත්‍රයේ 2 වැනි 11 වැනි සහ 8 වැනි භාව නිවේදක ග්‍රහයන් මෙසේ වෙති. රාහු ග්‍රහයා නියෝජනය කරන රවි ග්‍රහයා 5 වැනි භාවයට සම්බන්ධ වන නිසා සංගීත, නාට්‍ය, ක්‍රීඩා කටයුතුවලට යොමු වීමෙන් ආදායම ලබයි. දරුවන්ගෙන් ලබයි. රවි ග්‍රහයා 9 වැනි භාවයට සම්බන්ධ වන නිසා බැංකු කටයුතුවලින් මුදල් පාඩු ඇති වෙයි. ආනයන සහ අපනයන කටයුතු මඟින් ලාභ ලබයි. විදේශ සංචාරවල යෙදෙයි. මේ රාහු ජන්ම පත්‍රයේ රාහු ග්‍රහයා නියෝජනය කරන කේතු ග්‍රහයා 2 වැනි භාවයට සම්බන්ධ වන නිසා යහපත් ධන තත්ත්වයක් ඇති අයෙකි. පවුලේ අය සමඟ ඉතා ළැදිව කටයුතු කරයි. බොහෝ මුදල් ලබයි. ක්‍රිස්තු වර්ෂ 2017 ජූනි මාසයේ සිට ගුරුගේ මහ දශාව පවතියි. ක්‍රිස්තු වර්ෂ 2022 පෙබරවාරි මාසයේ සිට 2024 මැයි මාසය දක්වා ගුරුගේ මහ දශාව සහ බුධගේ භුක්තිය පවතියි. මේ ජන්ම පත්‍රයේ මහ දශාව අධිපති ගුරු සහ භුක්තිය අධිපති බුධ යන ග්‍රහයන් දෙදෙනාම තැන්පත්ව සිටින්නේ සඳුගේ නක්‍ෂත්‍රයකය. සඳු ග්‍රහයා 8 වැනි භාව නිවේදක ග්‍රහයකු වන හෙයින් මෙම කාල සීමාව තුළ මහ දශාව සහ භුක්තිය අධිපති ග්‍රහයන්ගේ ගෝචර ගමන් යහපත් වන විට හදිසි ධන ලාභ ලැබෙයි. මේෂ රාශියේ ක්‍රිස්තු වර්ෂ 2023 අප්‍රේල් මාසයේ 22 වැනි දින සිට 2023 ජූනි මාසයේ 21 වැනි දින දක්වා කුජ හිමි මේෂ රාශියේ සහ කේතු හිමි නක්‍ෂත්‍රයකය. නක්‍ෂත්‍රය අධිපති කේතු 8 වැනි සහ 2 වැනි භාව නිවේදක ග්‍රහයකු වන හෙයින් මෙම කාල සීමාව තුළ හදිසි ධන ලාභ ලැබෙයි. මීළඟට මෙම කාලසීමාව තුළ රවි ග්‍රහයාගේ ගෝචර ගමන මේෂ රාශියේය. ක්‍රිස්තු වර්ෂ 2023 අප්‍රේල් මාසයේ 22 වැනි දින සිට 2023 අප්‍රේල් මාසයේ 28 වැනි දින කුජ හිමි මේෂ රාශියේ සහ කේතු හිමි නක්‍ෂත්‍රයකය. නක්‍ෂත්‍රය අධිපති කේතු 8 වැනි සහ 2 වැනි භාව නිවේදක ග්‍රහයකු වන හෙයින් මෙම කාල සීමාව යහපත් වෙයි. වෘෂභ රාශියේ ක්‍රිස්තු වර්ෂ 2023 මැයි මාසයේ 26 වැනි දින සිට 2023 ජූනි මාසයේ 09 වැනි දින දක්වා සිකුරු හිමි වෘෂභ රාශියේ සහ සඳු හිමි නක්‍ෂත්‍රයකය. නක්‍ෂත්‍රය අධිපති සඳු 8 වැනි සහ 2 වැනි භාව නිවේදක ග්‍රහයකු වන හෙයින් මෙම කාල සීමාව ද යහපත් වෙයි. තවද සඳුගේ ගෝචර ගමන අධ්‍යයනය කර හදිසි ධන ලාභ ලැබෙන දිනයන් තෝරාගත හැකි වෙයි. ප්‍රවීණ ජ්‍යොතිෂවේදී ජී. එච්. ඩබ්ලිව්. සිල්වා", "URL": "https://www.silumina.lk/2023/12/28/news-features/6372/", "Category": null, "Parent URL": null}