{"Source": "Silumina", "Timestamp": "November 4, 2023 12:30 am", "Headline": "මගේම සින්දු තිබුණත් ප්‍රේක්ෂකයන් ඉල්ලන්නෙම ජෝති මහත්මයාගේ ගීත", "News Content": "546 මගේම සින්දු තිබුණත් ප්‍රේක්ෂකයන් ඉල්ලන්නෙම ජෝති මහත්මයාගේ ගීත මම මැරුණ කා‍ෙලෙක සුනෙත් මේ මේ වැඩ කළා නේද කියලා කියැවෙයි බාලවියේ සිටම ජෝතිපාලයන්ගේ ගී හඬට පෙම්බැදී ඔහු යම් දිනෙක ජොති හඩින් ගී ගයාවියැයි කිසිවෙකු සිතන්නට නැතිව ඇත. නමුදු අද වන විට ඔහු ජෝතිගේ ආරට ගී ගයන බොහෝ රසික ප්‍රසාදය දිනූ ගායන ශිල්පියෙකි. සුනෙත් උදයරත්න ගායන ශිල්පියා අපට වැඩිපුරම හමුවන්නේ අන්තර්ජාලයෙනි. මුහුනුපොතෙනි. මේ දිනවල චිත්‍රපටයක පසුබිම් ගී ගයන්නත්, ටෙලිනාට්‍යයක රඟපාන්නත් ඔහුට අවස්ථාව ලැබී තිබෙනවා. සුනෙත් ගේ අලුත්ම තොරතුරු දැනගැනීමේ අදහසින් පසුගිය දිනෙක අප ඔහු හා කතා කළා. “මේ දවස්වල මම කරපු අලුත්ම දේ තමයි චිත්‍රපටයක් සඳහා ගී ගැයීම. චිත්‍රපටයේ අධ්‍යක්ෂ ගාමිණි හේවාවිතාරණ මහත්මයා. ගීතය ලිවුවේ මංගලි දිසානායක. සංගීත නිර්මාණය අනුරාධ අබේසිංහ. ඒ හැරුණ විට තවත් චිත්‍රපටයකට ගීත ගායනය සදහා ආරාධනා ලැබිලා තියෙනවා. ඊට අමතරව මම සර්කස්කාරයෝ ටෙලි නාට්‍යයෙත් රඟපානවා. ලැබෙන ප්‍රතිචාර මට වටිනවා. මේ කොහොම වුණත් ඉතාම කෙටි කාලයක් තුළදි ගායකයෙක් ලෙස ඉදිරියට එන්න ලැබිලා තියෙනවා. බොහෝ ආරාධනා ලැබෙනවා ගීත ගායනයට ප්‍රසංගවලට සහභාගි වෙන්නට . නමුත් මම ඒ එන හැම ආරාධනාවක්ම භාර ගන්නේ නැහැ. මම කැමැති ඝෝෂාකාරි සංගීතයෙන් තොරව ගීත ගයන්නයි. ඒ කියන්නේ සංගීත රසයට මුල්තැන දෙන තැනක ගීත ගයන්න තමයි කැමැති.“ සුනෙත් එහෙම පැවසුවේ තමන්ගේ අලුත්ම කටයුතු ගැන. ඔහුගේ ගී හඬ අපට සිහිකරන්නේ නැසීගිය ජනප්‍රිය ගායන ශිල්පී එච්. ආර් ජෝතිපාලයන්ව. ඔහු ජෝතිගේ හඬ මෙන්ම පෙනුම ගන්න උත්සාහ කරනවද කියලත් කෙනෙකුට හිතෙන්න පුළුවන්. ඒ ගැන විමසූ විට සුනෙත් කියන්නේ මෙහෙම කතාවක්. “මම ජෝතිපාලයන්ගේ හඬ ගන්නවත් පෙනුම ගන්නවත් උත්සාහ කරන්නේ නැහැ. මේ මගේ ස්වාභාවික පෙනුම. ඒ වගේම මේ තමයි මගෙ කටහඬ. මම ප්‍රසංගවලට ගියාම බොහෝ දෙනෙකු මගෙන් ඉල්ලන්නේ ජෝතිපාල මහත්මයාගේ ගීත. මේ වන විට මම කියූ ගීත කිහිපයක්ම තියෙනවා. ඒත් ඉල්ලුම තියෙන්නේ ජෝති මහත්මයාගේ ගීතවලට. මම හැමදාමත් ජෝතිපාල මහත්මයාට ගරු කළ කෙනෙක්. එතුමා ප්‍රසංග වලට සහභාගි වුණේ බොහෝම ලස්සනට පිළිවෙළට ඇදලා පැලඳලා. එතුමාව නොදැක්ක තරුණ පරපුරක් අපට අද ඉන්නවා. අන්න ඒ නිසා තමයි මමත් එතුමාව අනුගමනය කරමින් එතුමාට ගරු කිරීමක් හැටියට හොඳින් ඇඳ පැලඳගෙන වේදිකාවට ගොඩවෙන්නේ. සුරේන්ද්‍ර පෙරේරා ජෝතිපාලයන්ගේ නෑසෙන ගීත ගයලා කැරැල්ලක් ඇති කළා. මම සහ ජෝති මහතාගේ ගීත ගායනා කරන අනෙකුත් අයත් , එතුමන්ගේ ගීත ගැයුවට තවමත් මේ රටේ ජෝතිපාල මහත්මයා අමරණීයයි. ඇතැම් අය කියනවා මම ජෝතිපාලව විකුණගෙන කනවා කියලා. ඒ කවුරු මොනවා කිවුවත් මගේ ගෙදර අය දන්නවා මම කරන්නේ මොනවද කියලා. දවසක මිනිස්සුම කියයි සුනෙත් මොනවද කළේ කියලා. මම මගේ හෘද සාක්ෂියට එකඟව වැඩ කරන කෙනෙක්. මම එතුමා වෙනුවෙන් පින්කම් කරන කෙනෙක්. මම ඒවා වීඩියෝ කරලා දාන්නේ නැහැ. මම මැරුණ කාලය හරි සුනෙත් මේ මේ වැඩ කළා නේද? කියලා කියැ වෙයි. ඇත්තම කිවුවොත් මම මට ප්‍රසිද්ධියක් බලාගෙන ජෝතිපාල මහත්මයා වෙනුවෙන් කිසිම දෙයක් කරන කෙනෙක් නෙමෙයි. මම ජෝතිපාල මහත්මයාට අසීමිතව ආදරය කරන කෙනෙක්. ඔහුගේ උපන්දිනය, මියගිය දිනය සිහිකරලා මම යම් යම් පින්කම් කරනවා. ඒවාවලින් ප්‍රසිද්ධ වෙන්න මට කිසිම වුවමනා නැහැ. මේ වෙනකොට මම ජෝති උපහාර ගීතයක් කරලා තියෙනවා. මගේ ඔරිජිනල් සින්දු තිබුණත් අද ප්‍රේක්ෂකයෝ මගෙන් ඉල්ලන්නේ ජෝති මහත්මයාගේ ගීත. “ ගායකයකු ලෙස ඉදිරියට එමින් සිටින ඔහුගේ හෙට දවසේ බලාපොරොත්තු මොවා දැයි ඇසූ විට සුනෙත් දුන්නේ මෙහෙම උත්තරයක්. අපිට වගකීමක් තියෙනවා සමාජයට යම් සේවයක් කරන්න. අද බොහෝ ගීත තියෙනවා. නමුත් එතැන සෑබෑ ගීත රසය නැහැ. ඇහෙන හැම ගීතයක්ම ගීතයක් වුණත් නිර්මාණාත්මක බව එතැන නැහැ. අද තියෙන්නේ “මාකටින්“. එවන් වාතාවරණයක තමයි මමත් ගයන්නේ. විෂුවල් කරලා සින්දු කරන්න මට සල්ලි නැහැ. ශ්‍රී ලංකා ගුවන් විදුලි සංස්ථාව මට විශාල සහයෝගයක් ලබා දෙනවා. හේමන්ත රන්දුනු පත්තර මිත්‍රයා වගේම ඉෂාර පෙරේරා මට විශාල සහයෝගයක් ලබා දෙනවා. මගේ ජීවිතේ ලොකුම හයිය මගෙ බිරිය. සනත් ගුණතිලක මහතා ඇතුළු විශාල පිරිසක් මාව දිරිමත් කරනවා. සනත් මහත්මයා මට නිතර කියන දෙයක් තියෙනවා. “ජෝතිටත් ඔය වගේමයි. ඔහුටත් පුුදුම විදිහට කැපිලි තිබුණා.“ මේ ක්ෂේත්‍රයේ හොඳ ගමනක් යන්න තමයි මගෙ බලාපොරොත්තුව. ඒ යන ගමනෙදි නිර්මාණාත්මක දෙයක් කරමින් ඉදිරියට යෑමයි මට වැදගත් වෙන්නේ. ඉනෝකා සමරවික්‍රම", "URL": "https://www.silumina.lk/2023/12/22/news-features/7189/", "Category": null, "Parent URL": null}