{"Source": "Silumina", "Timestamp": "November 18, 2023 12:35 am", "Headline": "රට යන්නට පෙර මේ කාරණා ගැනත් බලන්න", "News Content": "662 – කේන්දරේ නොබලා රට ගියොත් සමහරවිට ජීවිතයම දුකේ කෙනෙකු උපන් රටෙන් වෙනත් රටකට නැත්නම් වෙනත් දේශයකට ගමන් කරන්නට සිදු වන අවස්ථා විවිධාකාරය. ඇතැමුන් රැකියාවලට යයි. තවෙකෙක් සංචාරයට එක් වේ. තවත් අය විශේෂයෙන්ම තරුණ තරුණියන් අධ්‍යාපනයට, වැඩමුළු ආදි මෙකී-නොකී බොහෝ දේ සඳහා විදෙස්ගත වේ. එලෙස ඇතැමුන් විදෙස් ගමන් අනන්තවත් යද්දී ඇතැමුන්ට විදෙස් ගමන් යනු හීනයකි. එවැනි අයගේ විදෙස් ගමන් සිහින පිළිබඳව ජ්‍යොතිෂය මඟින් බොහෝ කරුණු හෙළි කරන බව විශ්ව ශාස්ත්‍රඥ මියුරු සම්පත් ලියනගේ මෙවර ඉසිවරට පැවසීය. ඒ අනුව ස්ථානගත ජ්‍යොතිෂය ඔස්සේ කෙනකුගේ කේන්දරයෙන් හෙළි වන විදෙස් ගමන් සහ විදෙස් සංචාර පිළිබඳව මියුරු සම්පත් ඉදිරිපත් කරන්නේ මෙවැනි ජ්‍යොතිෂ විග්‍රහයකි. “පුද්ගල කේන්දරයකින් විදෙස් ගමන් පෙන්නුම් කරන්නෙ 2 වැන්න සහ 11 වැන්න යන ස්ථානවලිනි. 2 වැන්නෙන් සිදු කරන්නේ ‘සසර තලය‘ තුළ සංචාරක අවස්ථා අධ්‍යයනය කිරීම නැත්නම් සංචාරයේ යෙදෙනවාද යන්නයි. 11 වැන්නෙන් සංචාරක තත්ත්වයන් සේම ධනය ඉපයීමට තිබේද, විදෙස් රාජ්‍යයක ස්ථිර පදිංචියක් හිමිද යන්නයි. 2 වැන්න සහ 11 වැන්න දෘශ්‍යගත වන හෝ පිහිටන ග්‍රහයන් මත තීරණය වනවා විදෙස් ගමන් සහ සංචාර පූර්ව බලය. එමඟින් තීරණය කළ හැකි වෙනවා එම පුද්ගලයාට විදෙස් ගමනක්ද සංචාරයක්ද හිමි නැතිනම් මුදල් ඉපයීමට විදෙස්ගත වන්නේ ද කියා. උදාහරණයක් කීවොත්, කෙනෙක් ලංකාවේ වාසය කරන්නේ. ඔහු මෙරට සිට විදේශ විනිමය උපයනවා. ඔහුගේ කේන්දරයේ 2 සහ 11 වැන්නේ ලියවිලා තියෙන්නේ විදේශ විනිමය ඉපයීම පමණයි. තවත් කෙනෙක් විදෙස් රටක ස්ථිර පදිංචිය ලබනවා. ඔහුගේ කේන්දරයේ ලියවිලා තිබෙනවා 2 සහ 11 වැන්නේ ස්ථිර පදිංචිය තිබෙන බව. එසේම තවත් අයෙකු විදෙස් රටවල යනවා, සංචාරයට යනවා, විදෙස් මුදල්ද උපයනවා. හැබැයි විදෙස් රටක පදිංචි වෙන්නෙ නෑ.“ විදෙස් සංචාර යන කෙනකුට ‘වාසනාව‘ ගෙන එද්දී තවත් කෙනකුට ‘අවාසනාව‘ කැන්දාගෙන එන තීරණාත්මක කඩඉමක් ලෙස මියුරු සම්පත් සඳහන් කරයි. “විදෙස්ගත වීම් හොඳ වන අවස්ථා වගේම නරකට සිටින අවස්ථාත් ඕනෑතරම්. සමහරු ලංකාවෙන් එළියට ගිය සැණින් කුමක් හෝ අනතුරකින් ජීවිතවලින් වන්දි ගෙවනවා. මම කියන්නෙ රැල්ලට විදෙස් ගමන් යෑම එතරම් හොඳ නැහැ. හේතුව රටින් ගිය හැටියේම ඊට වඩා ‘වැටීමකට‘ ලක් වන්නට පුළුවනි. ඒ වගේම හොඳ අතට හැරෙන්නටත් පුළුවනි. මා සඳහන් කරන්නෙ විදෙස් සංචාරයක් හෝ විදෙස්ගත වීමක් හිමි වූ සැණින් තම පවුලේ දෛවඥයා ලවා ඉදිරි වසර 5, 10 කාලයේ සිදු වන්නේ කුමක් ද? ආදි ලෙස ආසන්න වසර 15ක පමණ කාලය අධ්‍යයනය කිරීමකින් තොරව කිසි විටෙක විදෙස්ගත වීම සුදුසු නැති බවයි. ඒක මගේ ඉල්ලීමක්. මොකද එසේ සොයන්නෙ බලන්නෙ නැතිව විදෙස්ගත වීම කබලෙන් ළිපට වැටුණා හා සමාන විය හැකියි. ගම්පහ එක්තරා දරුවකුට 2011/12 වගේ කාලේ මම කිවුවා ඒ දරුවාගේ කේන්දරයට ගැළපෙන්නෙ නැති ජපානයට ඒ දරුවාට යන්න එපා කියලා. ඒත් ඒ ළමයා 2013 වසරේදී ජපානයට ගියා. මම ඒ දරුවගේ අම්මව දිගින් දිගටම දැනුම්වත් කළා යවන්න එපා… ලොකු අවුලක් තියෙනවා කියා. අවසානයේ ඒ ළමයා 2017 වසරේදී ජපානයේදී ගොඩනැඟිල්ලකින් වැටිලා මිනිය ලංකාවට ගෙනාවේ. ඒ වගේම 2018දී මම කොටිකාවත්තෙ මගේ ඥාති කෙනකුට කියනවා ඇගේ පුතු විදෙස්ගත කරන්න එපා කියලා. එම දරුවා ඊට පෙර ඉන්දියාවට ගොස් තිබුණා. කඳු තරණයට. එහිදීත් අනතුරක් වෙලා තිබුණා. මම කිවුවා විශේෂයෙන් ආසියාතික රටකට යවන්න එපා… ඒ වගේම දරුවා රට යැවිය යුතු කාලයක් තිබෙන බව. ඒ 2023 අගෝස්තු මාසයේ 17 සෙනසුරු සම්පූර්ණයෙන් සස යෝගය අතට ගන්න තැන කියා. අන්න එවිට යවන්න කිවුවේ. එතෙක් දරුවා ලංකාවේ තියාගෙන පරිස්සම් කරගන්න. නැතිනම් විදෙස් රටකදී අනතුරකට ලක් විය හැකි බව. එහෙත් මම 2018දී කී ඒ දේ ඇහුවේ නෑ. ඒ අම්මා දරුවා ජපානයට යැවුවා. දරුවා ජපානයේ ප්‍රසිද්ධ අධිවේගී මාර්ගයකදී සිදු වූ අනතුරකින් මියගියා. තව මම 2019 විදෙස් රටක සිටින යුවළකට කියනවා වසර හතරක් යන තෙක් ලංකාවට එන්න එපා. විවාහය බිඳ වැටෙනවා කියා. නමුත් ඒ දෙන්නා කොවිඩ් කාලේ ලංකාවට ආවා. මේ වන විට විවාහය බිඳ වැටිලා. තව මම ලංකාවේ හිටපු අයිටී ඉංජිනියරින් ඉගෙන ගත් දරුවකුට කිවුවා ලංකාවෙන් එළියට යන්න. ඔබ අනාගතයේ ලෝකයේ ප්‍රබලම ආයතනයක ඉහළම තනතුරකට පත් වෙනවා කියා. ඒ ළමයා ගියා අමෙරිකාවට. තවම පුහුණු කාලය ගත කරන්නෙ. ඒත් විශාල වැටුපක් ලබන බව මට දැනුම් දුන්නා. එසේ කෙනෙක් මෙරටින් එතෙර වීම නිසා ජීවිතය ජය ගනිද්දී තවෙකෙක් මෙරටින් ගොස් අපා දුක් විඳී. නැති නම් ජීවිතයද අහිමි කරගනි. එම නිසා විදෙස්ගත වීම යනු තීරණාත්මක සාධකයකි. එය පෙර සඳහන් කළ පරිදි අනිවාර්යයෙන්ම ජීවිතයේ ඉදිරි අනාගතය පිළිබඳව කේන්දරය පරීක්ෂා කරවා ගැනීමකින් පසු ගත යුතු තීරණාත්මක තීන්දුවක් විය යුතු බව විශ්ව ශාස්ත්‍රඥ මියුරු සම්පත් සඳහන් කරයි. හොඳම දේ කේන්දරය පරීක්ෂා කළ සැණින් 2 වැන්න සහ 11 වැන්නෙන් විදෙස් ගමන් සහ සංචාරයන් පෙන්නුම් කරනවා. 11 වැන්න තුළ පෙන්වන ග්‍රහ තත්ත්වය බලවත් නම් ඔහු හෝ ඇය ඒකාන්ත වශයෙන්ම විදෙස් ගමන්, සංචාරයන් ප්‍රබල වශයෙන් ලබන කෙනෙක් වෙනවා. විශ්ව ශාස්ත්‍රඥ මියුරු සම්පත් ලියනගේ අමිල මලවිසූරිය", "URL": "https://www.silumina.lk/2023/12/24/news-features/8144/", "Category": null, "Parent URL": null}