{"Source": "Silumina", "Timestamp": "October 21, 2023 12:30 pm", "Headline": "ධෛර්යය සම්පන්න වෘශ්චික ලග්න හිමියෝ", "News Content": "602 තාරකා එකොළසකින් ගෝනුස්සකුගේ හැඩය දක්වමින් නැඟෙනහිර ක්ෂිතිජයේ උදාවන අවස්ථාවේ ඔබ උපත ලද්දේ නම් ඔබ වෘශ්චික රාශියට අයත් අයකු ලෙස මෙලොව එළිය දැක ඇත. කලකදී පෘථිවියට ඉතාමත් වැඩි ආලෝකයක් සහිතව දැකීමට හැකියාවක් සූර්යා මේ රාශියේ ගමන් කරන විට දැකගත හැකි බව ජ්‍යොතිෂයේ සඳහන්ව ඇත. තිර රාශියට අයත් වන වෘශ්චිකය අයෙකුට කතා කරන්නවත් ඉඩක් නොතබන මුල සිටම විරුද්ධ වුවද ස්ත්‍රි රාශියක් වන බැවින් පසු වන විට ක්‍රමයෙන් නම්‍යශීලී ගතියක් ද පෙන්වනවා ඇත. ලෙහෙසියෙන් තමාගේ ධෛර්යය නැතිකර නොගන්නා අතර එසේම අඩු වූ ධෛර්යය ද නැවත උපදවා ගැනීමට තරම් දක්ෂතාවක් මොවුන් සතුව ඇත. තමන් කරන වැඩ කටයුතු අතපසු කරමින් සිටින ආකාරයක් පෙන්නුම් කළද, කෙසේ හෝ නියමිත කාලයට පෙර එය නිමා කිරීමට ඉතා දක්ෂයකු වනවා ඇත. එහෙත් අනුන්ගේ අඩුපාඩු පිළිබඳව සොයා බලනු මිස තමන් අතින් සිදුවන අඩුපාඩු ගැන වැටහීමක් නොමැතිකම මෙම ලග්න හිමියන්ගේ දුර්වලකමක් වනවා ඇත. බොහෝ විට කිසිම දෙයක් ගණන් නොගන්නා තත්ත්වයක් පෙන්නුම් කරන අතර තමාට සිතෙන ඇතැම් දේවලට තරයේම විරුද්ධතාවක් පළ කිරීමටද ක්ෂණිකව ඉදිරිපත් වීමක් ද මොවුන්ගෙන් දැකිය හැකි ලක්ෂණයක් වනවා ඇත. මෙයින් තමාගේ හිතවතුන්ගේ වැරදි සාදා යහමඟට ගැනීමට ද හැකියාවක් දක්ෂතාවක් මෙම ලග්න හිමියන් සතුව ඇත. එසේ වුවද කිසිම දෙයක් එක්වරම පිළිගැනීමක් ඇති නොකරයි. තමාගේ අදහස් උදහස් වෙනස් වීමට නොදී කියූ දේ ඒ අයුරින්ම කීමට ද කරන දේ ඒ අයුරින්ම කරගෙන යාමට ද මොවුන් පසුබට වන්නේ නැත. එයට හේතුව තිර රාශියක ඇති ගුණයයි. එසේ වුවද ජල රාශියක ගුණය ඉස්මතු කරමින් යම් අයෙකු නිවැරදිව යුක්ති සහගතව අවබෝධ කළහොත් එය පිළිගැනීමට මැළි නොවන ගතියක් ද මොවුන් තුළ දක්නට ලැබෙන යහපත් ගති ලක්ෂණයක් වනවා ඇත. එසේ උපදෙස් දෙන අය සමඟ මුලදී හිතවත්කමක් ඇති නොවුණද අදහස් තේරුම් ගැනීමෙන් පසු දැඩි හිතවත්භාවයක් ප්‍රකාශ කිරීම ද මොවුන්ගේ එක්තරා ආකාරයක චර්යාවක් වනවා ඇත. පිට ඔපයට, බාහිර අලංකාරයට බොහෝ කැමැත්තක් දක්වයි. වැඩකටයුතු කෙරෙහි දක්ෂතා පෙන්වන එහෙත් නිතරම වැඩෙහි යෙදීමට කැමැත්තක් නොපෙන්වයි. තමන්ට එම වැඩය කෙරෙහි තිබෙන විශ්වාසය නිසාම අවසාන මෙහොත දක්වා එය කිරීමට කල් දමන ගතියක් ද දැකගත හැකි වනවා ඇත. ඕනෑම වැඩක් කරගෙන යෑමට දක්ෂය. එහෙත් එය තමාට ඕනෑ අයුරින් කරගැනීමට ඉඩ දෙන්නේ නම් වඩාත් හොඳින් ඉටුකිරීමට ද, අන් අය එයට උපදෙස් අනුශාසනා දීමට යෑමෙන් ඔවුන් සමඟ වාද විවාදයන් හටද යොමු වනවා ඇත. එයට හේතුව තමන් කරන දෙය ගැන මනා අවබෝධයක් නිතැතින්ම මොවුන් තුළ ඇතිවන නිසාය. කරන දෙය ඉතාමත් සිතාමතා කරන බැවින් ඒ ගැන ද සිතේ විශ්වාසයක් නිතැතින්ම ඇතිවන බැවිනි. සාමාන්‍යයෙන් ඕනෑම දෙයක් කෙරෙහි එතරම් ගණනකට නොගන්නා ස්වභාවයක් පිහිටා ඇත. මිල මුදල් රැස් කිරීමෙන් පලක් නොමැත යන අදහස මෙයට මූලික වනවා ඇත. බොහෝ දේ එළි පිටම සිදුකළද රහස් වැඩ කටයුතුවලට ද පෙලඹවීම් ඇති අයෙකි. එවන් රහස් වැඩ ඉතාම සූක්ෂ්ම අයුරින් කිසිම අයෙකුට දැනගත නොහැකි වන අයුරින් සිදු කිරීමට දක්ෂය. එසේම කියන දේ එළිපිටම පැවසීමට ද පසුබට වන්නේ නැත. උසස් ලෙස පෙනී සිටිමින් තමාගේ අදහස් උදහස් පිළිනොගන්නා අයට ද්වේශ කරමින් කිසිම අයෙකුට යටත් නොවී වැඩ කිරීමට උත්සාහ කරයි. සෑම අයෙකුම අබිබවා කටයුතු කිරීමට තමන්ට හැකියාව ඇතැයි මොවුන්ගේ සිත් තුළ නිතර ඇති වන දෙයකි. එසේම අන් අයගේ අඩුපාඩු පෙන්වමින් එම අවස්ථාවලදී අන් අය පහත හෙළීමට ඇනුම්පද කීමට විශේෂ දක්ෂකමක් උපතින්ම ලද දායාදයක් වනවා ඇත. මෙම කටයුතු නිසා මොවුන්ගේ අධ්‍යාත්මික ගුණය එතරම් යහපත් නොමැත. එසේ වුවද තමාට හිතවත් කියන දෙයට ඇහුම්කන් දෙන අයට දැඩි කරුණාවක් දැක්වීමට ද පසුබට නොවනු ඇත. වෘශ්චික ලග්නකරුවන්ගේ අවුල් සහගත තත්ත්වයත් සූර්යා හෙවත් රවි මෙම රාශියේ ගමන් කරන කාලය තුළදී බෙහෙවින් ප්‍රකට වන දෙයකි. රවි – සඳු දෙදෙනා මෙම රාශියට ඉෂ්ටාර්ථ පදනමක් නොවන අතර බුධ – ශුක්‍ර මෙම රාශියට යහපත් මෙන්ම මේ රාශියේ ගමන් කරන කාලයේදී තියුණු බලපෑම් ඇති කිරීමේ හැකියාවක් පෙන්නුම් කරන අවස්ථාවේදී එයින් පල ප්‍රයෝජන ලබා ගැනීමට හැකියාවක් ඇත. සාහිත්‍ය කටයුතුවලට හැකියාවක් පෙන්නුම් කළද ගණිත කටයුතුවලදී එතරම් හැකියාවක් පෙන්වන්නේ නැත. සාහිත්‍ය අලංකාර ලෙස රසබර කතාවන් මඟින් මනරම් ලෙස වහරමින් අන්‍යයන්ට තෘප්තියක්, විනෝදයක් ගෙන දීමට සමත්කමක් දක්වනවා ඇත. ප්‍රකෘති ස්වභාව බොහෝ විට පවතිනුයේ ලග්නාධිපතියා වන කුජ හෙවත් අඟහරුගේ ක්‍රියා පිළිවෙත අනුවය. නවවැන්නට අධිපතිත්වය දරන කුජ කර්ම ශක්තිය අනුව ජීවිතය අවුල් සහගත තත්ත්වයකට පත්කිරීමට ද හැකියාවක් ඇති වුවද ලග්නයේ සුබ ග්‍රහයන් බලවත් ලෙස ඇත්නම් අනිෂ්ට පල යටපත් කරමින් නැඟී සිටීමෙන් අන් අය අබිබවා තමාගේ ඉලක්කය කරා යෑමට මොවුන් හට වාසනාව ලැබෙනු ඇත. එසේ වුවද හත සහ දොළොස්වැන්න ශුක්‍ර හෙවත් සිකුරු හට පැවරී තිබීමෙන් ශුක්‍ර අනිෂ්ට පල ලබා දෙන්නෙකු ලෙස ඉදිරිපත් වනවා ඇත. එසේ හෙයින් කුජ සමඟ එක්වූ විට සිකුරු අබල වීමෙන් ආබාධ, කරදර, වියහියදම්, නඩුහබ, වේදනාත්මක රෝගාබාධ ඇති වුවද රවි සඳු උච්ඡ වුවහොත් එහි බලය ලැබීමෙන් ඔබට යහපත් ජීවිතයකට හේතු වාසනා ගෙන දෙන බවද කිව යුතුමය. මෙම සංයෝගයට බුධගේ දෘෂ්ටිය ලැබී තරමක් හෝ ගැඹුරු රහස් සඟවා සිටින්නකු බවට පත්කරන අතර එයින් උපරිම ප්‍රයෝජන ලැබීමට අවස්ථාව උදාවනු ඇත. ඉතාම උසස් බලයක් ලැබෙනුයේ රවි සඳු දෙදෙනා ගුරු හෝ කුජ සමඟ ත්‍රිකෝණගතව හෝ කේන්ද්‍රස්ථානයක යෝග වීම දැක්විය හැකිය. රවි සමඟ බැඳුණු ගුරුගෙන් ඉතාම යහපත් ප්‍රතිඵල ලැබෙන අතර විශේෂයෙන් අධ්‍යාපන කටයුතුවල යෙදෙන්නෙක් නම් ඉතාමත් සුබ පල ලැබෙනු ඇත. ත්‍රිකෝණගතව හෝ කේන්ද්‍රස්ථානයක සිකුරු, සෙනසුරුගේ දෘෂ්ටිය ලැබුවහොත් බලවත් කරදර හිරිහැරවලට මුහුණ දීමට ද කුජ නවයේ සිට ලග්නයේ චන්ද්‍රයා පිහිටා ඇත්නම් ප්‍රබල රාජ යෝගයක් ද හිමි වීම දක්වා ඇත. පහත් තැනක උපත ලැබුවද ඉහළ තැනක ආධාර උපකාර හෝ එවන් ස්ථානයක හැදී වැඩී ඉතා ඉහළ තත්ත්වයක් ලැබිය හැකි බවද සඳහන්ව ඇත. ඔබගේ දියුණුව ප්‍රාර්ථනා කරන්නේ නම් දක්ෂ ජ්‍යොතිර්වේදියකු ලවා පරීක්ෂා කරවා ඒ ඒ කාලයන්හිදී කළ යුතු වත්පිළිවෙත් සිදුකරන අතරම මුත්‍රා රෝග, වකුගඩු ආශ්‍රිත දෝෂයන් ද ස්නායු ආබාධයන් ද දක්වන නිසා ඒ ගැන ද සිහියේ තබා වැඩ කටයුතු සිදුකර ගන්න. ප්‍රවීණ ජ්‍යොතිර්වේදී අගස්ති ප්‍රනාන්දු", "URL": "https://www.silumina.lk/2023/12/23/news-features/6361/", "Category": null, "Parent URL": null}