{"Source": "Silumina", "Timestamp": "November 25, 2023 12:30 am", "Headline": "ඔස්ට්‍රේලියානුවන්ට ක්‍රිකට් ලෝක කුසලානයට පාර කැපූ ග්ලෙන් මැක්ස්වෙල්ගේ ආදර කතාව", "News Content": "793 මෙවර ක්‍රිකට් ලෝක කුසලානය දිනාගත් ඕස්ට්‍රේලියානු පිලේ ග්ලෙන් මැක්ස්වෙල් තරගාවලිය තුළ විශේෂයෙන් කැපී පෙනුණු ක්‍රීඩකයෙක්. ඔස්ට්‍රේලියාව සහ ඇෆ්ගනිස්තානය අතර තරගයේ දී ඔහු නොදැවී ලකුණු 201ක් රැස් කළ සුපිරි ඉනිම ක්‍රිකට් ලෝලීන් අමන්දානන්දයට පත් කළ ඉනිමක් වුණා. ලෝක කුසලාන තරග ඉතිහාසයේ වාර්තා දෙකකට හිමිකම් කියන්නත් මැක්ස්වෙල්ට හැකි වුණා. ඒ වේගවත්ම ශතකය සහ ද්විත්ව ශතකය රැස් කළ ක්‍රීඩකයා හැටියට යි. පසුගිය 19 වැනි දින පැවැති අවසන් මහා තරගයේ දී ජයග්‍රාහි ලකුණ වාර්තා කිරීමට ලැබුණේ ද මැක්ස්වෙල්ට යි. ඔහු ඉන්දියාවට එරෙහිව එම ලකුණ වාර්තා කරද්දී ඔහුගේ බිරිඳ නම් සමහර විට තරමක දෙගිඩියාවකට පත් වෙන්න ඇති. ඒ ඇය ඉන්දියානු සම්භවයක් සහිත සහ එම ඉන්දියානු මූලයන් මහත් ගර්වයෙන් සලකන කාන්තාවක වීම නිසයි. මේ කෙටි ලිපියෙන් අප අදහස් කරන්නේ මැක්ස්වෙල්ගේ සහ ඔහුගේ බිරිඳ විනී ගේ පෞද්ගලික තොරතුරු ටිකක් ඔබ හා පැවසීමට යි. මේ වනවිට 35 වැනි වියෙහි පසුවන ග්ලෙන් මැක්ස්වෙල් විවාහ වී සිටින්නේ විනි රාමන් සමඟ යි. ඇයගේ මවුපියන් ඉන්දියාවේ උපන් දෙමළ ජාතිකයන්. ඔවුන් කලකට පෙර ඕස්ට්‍රේලියාවට සංක්‍රමණය වී තිබුණා. විනී උපත ලබා තිබුණේ ඕස්ට්‍රේලියාවේ දී යි. මේ වනවිට ඇය මෙල්බන් නුවර රෝහලක ඖෂධවේදිනියක ලෙස සේවය කරනවා. ඇය රැකියාවට දැඩි සේ ඇලුම් කරන බවත් සඳහන්. එමෙන්ම විනි ඇයගේ ඉන්දියානු මූලයන්ට බෙහෙවින් ගරු කරන බවත්, හින්දු ආගම අදහන බවත් පැවසෙනවා. ඇයට ඉතා හොඳින් දෙමළ බස කතා කිරීමටත් හැකියාව තිබෙන බව සඳහන්. ග්ලෙන් සහ විනී මුල් වරට මුණ ගැසී තිබුණේ මෙල්බන් නුවර පැවැති උත්සව අවස්ථාවක දී යි. ඒ 2013 වසරේ. එම අවස්ථාවට ඔස්ට්‍රේලියානු ක්‍රිකට් කණ්ඩායමත් සහභාගි වී තිබුණා. එහි දී දෙදෙනා පළමු වරට හඳුනා ගැනීමත් සමග ඔවුන් අතර එකිනෙකා කෙරෙහි බැඳීමක් ඇතිව තිබූ බව පැවසෙනවා. ඊට පසු ඔවුන් ඉතා ඉක්මනින්ම පෙම්වතුන් බවට පත්ව තිබුණා. පළමු වරට ඒ දෙදෙනා තමුන්ගේ ආදර සම්බන්ධය ගැන ප්‍රසිද්ධියට පත් කර තිබුණේ 2017 වසරේ යි. ඒ සමාජ මාධ්‍ය තුළ පළ කළ සටහන් හරහා යි. 2020 වසරේ ග්ලෙන් සහ විනී විවාහ ගිවිස ගත්තා. මෙම උත්සවය පැවැත්වුණේ මෙල්බන් නුවර වුවත් එය පවත්වා තිබුණේ හින්දු චාරිත්‍රානුකූලව යි. ඔවුන් දෙදෙනාගේ විවාහ උත්සවය පැවැත්වුණේ පසුගිය වසරේ මාර්තු මාසයේ යි. සැබැවින්ම එහි දී උත්සව දෙකක් පවත්වා තිබුණා. මාර්තු 18 වැනි දින ක්‍රිස්තියානි චාරිත්‍ර අනුව උත්සවයක් පවත්වා තිබූ අතර මාර්තු 27 වැනි දින හින්දු චාරිත්‍ර අනුව තවත් උත්සවයක් පවත්වා තිබුණා. ග්ලෙන් සහ විනී දේශ සංචාරය සඳහා ද දැඩි කැමැත්තක් දක්වන දෙපළක්. ඔවුන් නිතර විදෙස් සංචාරවල නිරත වන ආකාරයත් දැකිය හැකියි. විනී සිය සැමියා සමඟ ශ්‍රී ලංකාවටත් පැමිණ තිබෙනවා. ග්ලෙන් ගේ ක්‍රිකට් දිවියට ඇයගෙන් විශාල සහයෝගයක් ලැබෙන බව සඳහන්. ග්ලෙන් ක්‍රීඩා කරන තරග නැරඹීමට ඇය නිතර පැමිණෙන අතර ඒවායේ දී සිය සැමියා වෙනුවෙන් සහ කණ්ඩායම වෙනුවෙන් විශාල සහයක් ද ලබා දෙනවා. ග්ලෙන් සහ විනී දෙදෙනා මේ වනවිට කුඩා පුතෙකුගේ මවුපියන්. ග්ලෙන් ගේ සම්පූර්ණ නම ග්ලෙන් ජේම්ස් මැක්ස්වෙල්. ඔහු ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාවට එක් වුණේ 2012 වසරේ යි. ක්‍රිකට් ක්‍රීඩාවට එක් වූ මුල් කාලයේ ඔහු ක්‍රීඩා කර තිබුණේ වේග පන්දු යවන්නකු හැටියට යි. නමුත් අද ග්ලෙන් ප්‍රසිද්ධියක් උසුලන්නේ තුන් ඉරියව් ක්‍රීඩකයකු ලෙසට යි. මුලින් ක්‍රීඩා කළේ වේග පන්දු යවන්නකු ලෙස වුවත් අද ඔහු වේග පන්දු යවන්නේ නැහැ. දැන් ග්ලෙන් යවන්නේ පිට දඟ පන්දු. ජාත්‍යන්තර පිටියේ ඔහු සහභාගි වූ පළමු තරගය ඇෆ්ගනිස්තානය සමඟ පැවැති එක් දින තරගයක්. කසුන් අරවින්ද", "URL": "https://www.silumina.lk/2023/12/26/news-features/8483/", "Category": null, "Parent URL": null}