{"Source": "Silumina", "Timestamp": "September 16, 2023 12:30 am", "Headline": "එයාගේ පන්දු යවන ආකාරය මට තවමත් කියවගන්න බෑ", "News Content": "1.2K – ඕනෑම මතුපිටක මුරලිට පන්දුව දඟ කවන්න පුළුවන් ඒකයි ඔහු ඉතා භයානක පන්දු යවන්නෙක් කියන්නේ – මුරලි…! මම ඔබට සුබ පතනවා ඔයාගේ මේ හිනාව හැමදාම ඔයාගේ මුහුණේ තියේවි ජාත්‍යන්තර ක්‍රිකට් පිටියේ එතෙක් මෙතෙක් වැඩිම ටෙස්ට් හා එක්දින ලකුණු ලැබූ පිතිකරුවා සචින් තෙන්ඩුල්කර් ය. මේ මුහුණුවර ද්විත්වයෙහිම වැඩිම කඩුලු ලාභියා මුත්තයියා මුරලිදරන් ය. සචින් තෙන්ඩුල්කර් ටෙස්ට් ලකුණු 15,921ක් ලබා ගත් අතර, එක්දින ලකුණු 18,426ක් රැස් කළේය. මුරලි ටෙස්ට් කඩුලු 800ක් බිඳ දැමූ අතර, එක්දින කඩුලු 524කට හිමිකම් කීවේය. ක්‍රීඩාවෙන් සමුගෙන වසර ගණනාවක් ගතවුවද මේ අපූරු වාර්තා අදටත් එලෙසින්ම නොබිඳී පවතී. සචින් සහ මුරලි ගැන ලොව පුරා ක්‍රිකට් ක්‍රීඩාලෝලීන් අදටත් කතාබහ කරන්නේ, ගෞරවාදරය දක්වන්නේ මේ අසමසම වාර්තා ගොන්න නිසාම නොවේ. ක්‍රීඩාවෙන් ඔබ්බට ගිය නිහතමානීත්වය, මානුෂිකත්වය දෙරටක් නියෝජනය කළ මේ පිතිකරුවාගෙත්, පන්දු යවන්නාගෙත් ජීවිතයේ තවමත් නොනැසී පවතින ගුණදම් ය. ඒ සියල්ල අතුරින් දෙදෙනා අතර පවතින අපූරු මිත්‍රත්වය කැපී පෙනේ. පිටියේදී එකිනෙකාගේ ප්‍රතිවාදීන් ලෙස ක්‍රීඩා කළ ද, පිටියෙන් පිටත ඔවුන් කදිම මිතුරෝ වෙති. ඊට හොඳම නිදසුන ඊයේ පෙරේදා ඉන්දියාවේ මුම්බායි නුවරදී මුරලිදරන්ගේ ජීවිතය පසුබිම් කරගත් ‘800‘ චිත්‍රපටයේ පූර්ව ප්‍රචාරක පටය එළිදැක්වීමේ උත්සවයට සචින් ද එක් වීමය. ‘මේක ආශීර්වාදයක්. මුලින්ම මම මේ ආවේ මගේ ආදරණීය මිතුරාට සුබ පතන්නයි.‘ එම අවස්ථාවට එක්වෙමින් සචින් සඳහන් කළ බොහෝ කරුණු දෙදෙනාගේ මිත්‍රත්වයේ දිග පළල ගැන බොහෝ දේවල් පසක් කර දෙන්නකි. ‘මේ චිත්‍රපටය, මුරලිගේ චරිතාපදානයයි. ඔහුගේ ජීවිතයේ සිදුවුණු දේවල් මිනිස්සු දැනගත යුතුයි.‘ ඔහු එසේ කියමින් ඉතිහාස තොරතුරු රැසක් දිගහැර තැබුවේය. ඒවා බොහෝ රසවත්ය. ‘එයා මගෙන් ඇහුවා මගේ චිත්‍රපටයේ ප්‍රචාරක පටය එළිදැක්වීමේ අවස්ථාවට සහභාගි වෙන්න පුළුවන්ද කියලා. මම කිව්වා ඕනෑම වෙලාවක කියලා. එයාගේ ජීවිතයේ කොයිතරම් දේවල් අත්කරගෙන හිටියත් මුරලි කොයිතරම් නිහතමානීද, කොයිතරම් සරලද කියනවා නම් මට මේ අවස්ථාව ප්‍රතික්ෂේප කරන්න බැරි වුණා. ඒකයි අද මම මෙතැන ඉන්නේ. මුරලි…! මම ඔබට සුබ පතනවා. ඔයාගේ මේ හිනාව හැමදාම ඔයාගේ මුහුණේ තියේවි.‘සචින් එසේ කීවේ හැඟුම්බරවය. ‘අපි මුලින්ම මුණ ගැහුණේ 1993 අවුරුද්දේ පැවැති ටෙස්ට් තරගයකදීයි. එදා ඉඳලා අපි හොඳ යාළුවෝ. ඒ මිත්‍රත්වය අඛණ්ඩව ගලාගෙන ගියා. මම ගිය මාසයේ යුනිසෙෆ් ආයතනයේ වැඩසටහනකට ශ්‍රී ලංකාවට ගියා. ඒ ගියාම මම ඔහුගේ දුරකතනයට කෙටි පණිවුඩයක් යැව්වා. ‘මුරලි, ඔයා කොහේද ? මම ඉන්නේ ඔයාගේ අලංකාර නගරයේ කියලා. එතකොට එයා මට පණිවුඩයක් එවනවා ‘මම ඉන්නේ ඉන්දියාවේ. ඔයා මොකද ලංකාවේ කරන්නේ ?‘ කියලා.‘ සචින් එසේ කියමින් සිනාසුණේය. සචින්ට මුරලි ගැන ඇත්තේ අපරිමිත ගෞරවයකි. ඔහු වෙනත් රටක ප්‍රතිවාදී කණ්ඩායමකට අයත් වුවද ශ්‍රී ලංකාවේ මුරලි ගැන මෙරට ජනතාවට වඩා කරුණු කාරණා දැනගෙන සිටියේය. ඒවා වරින් වර ප්‍රසිද්ධියේ ප්‍රකාශ කළේ ඔහු වැනි පුද්ගලයකුගේ මිතුරකු වීම ද ආඩම්බරයක් බව කියා පාමිනි. ‘මුරලි ඉතා ශක්තිමත් මනසක් ඇති කෙනෙක්. එයා නැඟී හිටියේ කම්කටොළු, දුක්බර අත්දැකීම් සමුදායක් අතුරිනුයි. ඒක තමයි එයාගේ සාර්ථකත්වයේ රහස. අධිෂ්ඨානශීලීත්වය, දිරිය සම්පන්නභාවය ඔහුගෙන් හැමදාම දකින්න ලැබුණා. ඔහු ක්‍රිකට් ක්‍රීඩාවෙන් වගේම පන්දු යැවීමෙනුත් පුදුමාකාර විදියේ ආශ්වාදය ලබපු කෙනෙක්. හැමෝම දන්නවා ඔහුට කොයිතරම් දක්ෂ විදිහට පන්දුව දඟ කවන්න පුළුවන්ද කියලා. මතුපිට මොන වගේ වුණත්. ඕනෑම මතුපිටක මුරලිට පන්දුව දඟ කවන්න පුළුවන්. ඒකයි ඔහු ඉතා භයානක පන්දු යවන්නෙක් කියන්නේ. අපේ කණ්ඩායම් රැස්වීම්වලදී අපි කතා කරන්නේ කොහොමද ඔහුට මුහුණ දෙන්නේ කියලයි. කොහොමද ඔහු මෙල්ල කර ගන්නේ කියලයි. එයාගේ පන්දු යැවීමේ අත, පන්දු යවන ආකාරය ඇත්තම කියනවා නම් මට තවමත් කියවගන්න බෑ. මම තවම ඒක කියවන්න උත්සාහ කරනවා. ඔහු දුස්රා වර්ධනය කළා අනූව දශකයේ අගභාගයේදී. හර්බජන් හරහා මම දැනගත්තු කතාව වුණේ ඔහු දුස්රාව දාන්න ගොඩාක් කල් නෙට්වල පුහුණුවීම් කරලා තියෙනවා. පළමු දුස්රාව ජාත්‍යන්තර පිටියේ යවන්න කලින් මාස 18ක් තිස්සේ ඔහු දුස්රාව පුහුණු වුණාලු. ටෙස්ට් ක්‍රිකට්වල පන්දු යැවීම සාර්ථකව කරන ගමන් ඔහු අලුත් අලුත් දේවල් ඉගෙන ගන්න පුහුණු වුණා. අත්හදා බැලුවා. පන්දු යවන්නන් පිතිකරුවන්ව කියවනවා වගේම පිතිකරුවනුත් පන්දු යවන්නන්ව කියවනවා. පන්දු යවන්නා මොනවද කරන්න හදන්නේ කියලා.‘ සචින් එසේ කීවේය. ලෝක ක්‍රිකට් පිටියේ එවකට සිටි නොම්මර එකේ පිතිකරුවා වුවද, ඔහු කියන්නේ මුරලිගේ පන්දුවට මුහුණදීම නිරතුරුවම පීඩනයකට ලක් වූ කාරණාවක් බවය. ‘කවුරුහරි දන්නවද මුරලි ජාත්‍යන්තර පිටියේ කොයිතරම් ඕවර ප්‍රමාණයක් බෝල් කරලා තියෙනවද කියලා ? එයා ඕවර දසදහස් පන්සියයක්.ටෙස්ට්, එක්දින හා විස්සයි20 ක්‍රිකට්වල පන්දු යවලා තියෙනවා. ඒ විතරක් නෙවෙයි පළමුපෙළ හා අනිත් තරගවලදීත් ඕවර දහදාහකට වඩා යවන්න ඇති. සමහර විට ඊට කලිනුත් පාසල් කාලයේ පවා ඕවර දහදාහක්, පහළොස්දාහයක් විතර දාන්න ඇති.‘ සචින් එසේ කියන්නේ සිනහමුසු මුහුණින් යුතුවය. සචින්ට මුරලි ගැන මෙන්ම මුරලිට ද සචින් ගැන ඇත්තේ පුදුමාකාර ගෞරවාදරයකි. එය දෙදෙනාගේ මිත්‍රත්වයෙන් තවදුරටත් ඔපමට්ටම් වී ඇතැයි සිතේ. ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩකයකුගේ ජීවන තොරතුරු තේමාව කරමින් එතෙක් මෙතෙක් ඉන්දියාවේ නිෂ්පාදනය කරනු ලබන විශිෂ්ටතම සිනමා නිර්මාණය ලෙස දැනටමත් විචාරකයන් අනාවැකි පිට අනාවැකි පළ කරන ‘800’ චිත්‍රපටයේ පූර්ව ප්‍රචාරක පටය එළිදැක්වීමේ අවස්ථාවට සචින් සහභාගි වීම ඔහුගේ නොමඳ සතුටට හේතු විය. ඔහු ඊට ස්තූතිය පුද කළේය. ‘සචින්, මම ඇත්තටම මිතුරකුට වඩා ඔබේ රසිකයෙක්. ඔබ ඉන්දීය ක්‍රිකට් වෙනුවෙන් කරපු දේවල් කාටවත්ම කරන්න බෑ. තව අවුරුදු 100කටවත් සචින් වගේ ක්‍රීඩකයෙක් බිහි වෙන්නේ නෑ. ඒක තමයි ඇත්ත. මම යාළුවෙක් නිසා කියනවා නෙවෙයි. අවුරුදු 15දී පළමුපෙළ ශතකයක් ලැබීම, අවුරුදු 16දී 17දී ටෙස්ට් ශතකයක් රැස් කිරීම වගේ විස්මිත දේවල් කාටද කරන්න පුළුවන් ? සචින්, ඔබ බිලියන ගණනක ජනතාවට පෙන්නුවා කොහොමද ක්‍රිකට් ගහන්නේ කියලා. කොහොමද නිහතමානී වෙන්නේ කියලා. ඔබ තමයි වඩාත්ම නිහතමානී ක්‍රීඩකයා ඉන්දියාවේ ක්‍රිකට්වල. මගේ ජීවිතයේ මට තවත් සචින් තෙන්ඩුල්කර් කෙනෙක් දකින්නට නොලැබෙන බව මට විශ්වාසයි. ඔහු කියනවා මගේ පන්දු කියවන්න බැරි වුණා කියලා. නෑ, ඔහු තමයි මගේ පන්දු යැවීම හොඳින්ම කියවපු අවබෝධ කරගත්තු පිතිකරුවා. ගොඩාක් අයට ඒක කරන්න බෑ. බ්‍රයන් ලාරාටත් ඒක කරන්න බැරි වුණා. සචින් කොහොමද ඒක කළේ කියලා මට හිතාගන්න බෑ. ඉන්දියාවේ තවත් විශිෂ්ට පිතිකරුවෙක් හිටියා ඒ තමා රාහුල් ඩ්‍රාවිඩ්. ඒත් ඔහුට කවදාවත් මගේ පන්දු යැවීම කියවගන්න බැරි වුණා.‘ මුරලි එසේ කීවේය. තත්පර 186කින් යුතු ප්‍රචාරක පටයක් ලෙස එළිදැක්වූ මේ අවස්ථාවට ශ්‍රී ලංකාවෙන් බිහි වූ තවත් සුපිරි පිතිකරුවකු වූ මාස්ටර් බ්ලාස්ටර් සනත් ජයසූරියත් එක් වී සිටියේය. ඔහුට ද මුරලි ගැන කියන්නට බොහෝ දේ තිබිණි. ‘එදා ඔස්ට්‍රේලියාවේදී මුරලිගේ පන්දු යැවීමේ ඉරියව් ගැන සිදුවීමේදී මුළු කණ්ඩායමම එකට හිටියා. ඒක ජාත්‍යන්තරය දැක්කේ විමතියක් විදිහටයි. එකම පවුලක් විදිහට එකට හිටපු හැටි මුරලි එක්ක මුළු ලංකාවම…ඒක අමතක කරන්න බැරි සිදුවීමක්. අපේ නායකයා අර්ජුන රණතුංග ඇතුළු හැමෝම මුරලි එක්ක හිටියා. ඒක කණ්ඩායම් හැඟීම ඉස්මතු කළා ඉතා බලවත් විදිහට. ඒ සිදුවීම තමයි අපිට 1996 ලෝක කුසලානය දිනා ගන්න ලොකුම උත්තේජනය වුණේ. ඒ වගේම ඒ කාලයේ ශ්‍රී ලංකාවේ තිබුණු ත්‍රස්තවාදී ගැටුම් එක්ක ලංකාවේ සත්කාරකත්වයෙන් පැවැත්වෙන තරගවලට සහභාගි වීම සමහර රටවල් ප්‍රතික්ෂේප කළාම ඉන්දියාවයි පාකිස්තානයයි ලංකාවට ඇවිත් එකමුතුකම පෙන්නුවා. ඒ සිදුවීමෙන් අපේ ක්‍රීඩාව ආරක්ෂා වුණා. ඒකට ස්තූති කරන්න ඕනා. අපේ තරුණ පරපුර මේවා දන්නේ නෑ.‘ සනත් ජයසූරිය ද කතාබහට එක්වූයේ එසේ කියමිනි. ඔහු කියන්නේ මුරලි යනු ඉතා විශිෂ්ට මෙන්ම නිහතමානී ක්‍රීඩකයකු බවය. ‘ඒත් ක්‍රීඩකයන්ගේ විවේකාගාරයේදී නම් එයා ඉතා භයානක පුද්ගලයෙක්. ඔව්.අනවශ්‍ය විදිහට අවුට් වෙලා ආවම අපිට ඔහුගෙන් බේරෙන්න බැරි වුණා. ඇයි අවුට් වුණේ ? ඇයි ඒ විදිහේ පහරක් ගැහුවේ? මේ වගේ ඔහුගේ තොරතෝංචියක් නැති ප්‍රශ්නවලට අපිට මුහුණ දෙන්න සිද්ධ වුණා.‘ සනත් සිනාසෙමින් එසේ කීවේය. ක්‍රිකට් ක්‍රීඩාලෝලීන් පමණක් නොව ලොව පුරා මුරලිදරන්ගේ ‘මැජික්‘ පන්දුවට ආකර්ෂණ වූ ලක්ෂ සංඛ්‍යාත ජනතාව පුල පුලා බලා සිටින මේ චිත්‍රපටය ලබන ඔක්තෝබර් මස 6 වැනිදා තිරගත වීමට නියමිතව ඇත. ප්‍රධාන වශයෙන් දෙමළ බසින් නිෂ්පාදනය වන ‘800’ චිත්‍රපටය හින්දි සහ තෙළිඟු බසින් දෙබස් කවා එකවර මුදා හැරීමට ද නියමිතය.", "URL": "https://www.silumina.lk/2023/12/28/news-features/3728/", "Category": null, "Parent URL": null}