{"Source": "Silumina", "Timestamp": "October 7, 2023 12:38 am", "Headline": "මම දෙයක් හදා ගත්තෙ ක්‍රිකට් ක්‍රීඩාවෙන් මම ඒකට පෙරළා යමක් දුන්නා", "News Content": "892 විවිධ ක්ෂේත්‍ර ඔස්සේ ඉහළට ගොස් ජීවිතය සාර්ථක කරගත් වැඩි දෙනකුට මුල මතක නැත. දුෂ්කර ළමාවිය පසුකරමින් වර්තමානය වන විට මෙරට සාර්ථක පුද්ගලයන් බවට පත් වූ වැඩි දෙනකු පසුකාලීනව සිය කටුක අතීතය ගැන සිහිපත් කරන්නේම නැත. එසේ ජීවිතය ජය ගැනීමට අත්වැල සැපයූ කිසිවකු සිටීනම් ඔහුට හෝ ඇයට පසුකාලීනව කෘතවේදිත්වය පළ කිරීම හෝ කළගුණ සැලකීමක් සිදු වන්නේද නැත. එසේ ජීවිතය සාර්ථක කරගත් වැඩි දෙනකුට ළමා වියේ අකුරු කළ පාසල පවා මතකයේ නැති ගානය. අම්බලන්ගොඩ ධර්මාශෝක විදුහලනුත්, පසුකාලීනව කොළඹ ආනන්දයනුත් ක්‍රිකට් ක්‍රීඩාව ඔපමට්ටම් කරගෙන ශ්‍රී ලංකා ක්‍රිකට් පිලේ නායකත්වය දරමින් ජාත්‍යන්තරය ජයගත් දිනේෂ් චන්දිමාල් ගැන කියන්නට ඇත්තේ ඊට වෙනස් කතාවකි. එය ශ්‍රී ලංකාවේ ලෝක පූජිත ක්‍රිකට් ක්‍රීඩකයන්ට පමණක් නොව සෑම ක්ෂේත්‍රයකින්ම ඉහළට ගිය සියල්ලන්ටම කදිම ආදර්ශයකි. අනාගතයේදී ශ්‍රී ලංකා ක්‍රිකට් පිලට සේන්දු වීමට සූදානම් වන පාසල් ක්‍රීඩකයන්ට සහ වෙනත් ඕනෑම ක්ෂේත්‍රයකින් ලොව ජය ගැනීමට සිහින මවන සියලු පාසල් දරුවන්ට කදිම අභිප්‍රේරණයකි. ශ්‍රී ලංකාවෙන් බිහි වූ විශිෂ්ටතම පිතිකරුවකු සහ කඩුලු රකින්නකු වන චන්දිමාල් සිය පෞද්ගලික ධනයෙන් රුපියල් කෝටි දෙකක් වැය කරමින් ඔහු ක්‍රීඩාවේ අත්පොත තැබූ අම්බලන්ගොඩ ධර්මාශෝක විදුහලට අංගසම්පූර්ණ ගෘහස්ථ ක්‍රිකට් ක්‍රීඩාගාරයක් ඉදි කර දීම වැඩිදෙනකුගේ අවධානයට හා ගෞරවයට ලක් වූයේ එබැවිනි. එය අම්බලන්ගොඩ පමණක් නොව සියලු පළාත්වලින් ජාතික කණ්ඩායමට සේන්දු වී පසුකාලීනව ක්‍රිකට් ලොව ජයගත් විශිෂ්ට ක්‍රීඩකයන් ද එවැනි සත්කාරක වැඩකටයුතු සඳහා පෙලඹවීමකි. ශ්‍රී ලංකාව නියෝජනය කරමින් ජාත්‍යන්තර ක්‍රිකට් පිටිය ජය ගැනීමේ සිහිනය දකින පාසල් ක්‍රීඩකයන්ට කදිම මඟ පෙන්වීමකි. ඒ සියල්ල අතුරින් ජීවිතය ජය ගැනීමට අත්වැල සැපයූ කිසිවකුට හෝ කෘතවේදිත්වය පුද කළ හැකි අයුරු කදිමට පෙන්නුම් කිරීමකි. තමාට ක්‍රීඩාවේ අත්පොත කියා දුන් ධර්මාශෝකයට කළගුණ සැලකීමේ සහ ක්‍රිකට් ක්‍රීඩකයකු ලෙස සාර්ථක වීමට අත්වැල සැපයූ ඩීමෝ මෝටර් සමාගමේ සභාපති රංජිත් පණ්ඩිතගේ මහතාට කෘතවේදීත්වය පුද කිරීමේ සිහිනයත් කාලයක සිට දකිමින් සිටි චන්දිමාල් අවසානයේ තම යුතුකම් කොටස අකුරටම ඉටු කළේය. ධර්මාශෝකයේ මූලික අධ්‍යාපනය ලබමින් ක්‍රීඩාවට පිවිසි මේ විශිෂ්ට පිතිකරුවා කොළඹ ආනන්ද විදුහලට ඇතුළත් වූයේ 2005 වසරේදීය. ඔහු තම මුල්ම පාසලට ගෘහස්ථ ක්‍රිකට් ක්‍රීඩාගාරයක් පරිත්‍යාග කිරීමේ පසුබිම නිර්මාණය වන්නේ එහිදීය. “2005-2006 තරගවාරය තමයි ආනන්දයේ අවුරුදු 19න් පහළ මගේ මුල්ම තරගවාරය වුණේ. එතකොට රංජිත් පණ්ඩිතගේ මහත්මයා එනවා තරග බලන්න. ඒ අතරතුර එතුමා මගේ හැකියාව හඳුනාගත්තා. ඊට පස්සේ මම 2008-2009 තරගවාරයේදී ආනන්දයේ නායකත්වයට පත් වුණා. එතකොට රංජිත් මහත්මයා ඇවිත් අපි තරගයක් දිනුවම ඒ සතුටට අපිට මුදල් පරිත්‍යාගයක් කරනවා මොනව හරි කාලා බීලා සතුටු වෙන්න කියලා. ඒ කාලයේ මම හිටියේ පාසලේ හොස්ටල් එකේ. ඊට පස්සේ 2009 තරග වාරය ඉවරවුණු ගමන් එයා මට කතා කළා. විදුහල්පති එක්ක එන්න කියලා එයාගේ කාර්යාලයට. එතකොට තමයි එයා කිව්වේ මාව එයාගේ දරුවෙක් වගේ බලාගන්න කැමැතියි කියලා. ඒ එක්කම එතුමා මට හොඳ උපදේශයක් දුන්නා. ඒක තමයි “ක්‍රිකට් ගහලා ඉවරවුණාම ක්‍රිකට් ක්‍රීඩකයකුට වැඩිය හැමෝම කියන්න ඕන කිව්වා චන්දිමාල් කියන්නේ හොඳ මනුස්සයෙක්” කියන එක. ඔහු කියු දේ එදා මගේ ඔළුවට සෑහෙන්න වැදුණා. හැමදාම රාත්‍රි කාලයේ නින්දට යද්දී මට ඒ උපදේශය මතක් වුණා. කාලයක් ගියාට පස්සේ පාසල් කාලය ඉවරවුණාම මට හොස්ටල් එකෙන් ඉවත් වෙන්න වුණාම එතුමා තමයි ඩිමෝ ආයතනයේ ප්‍රධාන කාර්යාලයේ වෙනම විශේෂ කාමරයක් ලෑස්ති කරලා අලුත්ම ගෘහ භාණ්ඩ දාලා හදලා දුන්නේ මගේ ක්‍රීඩාව තවදුරටත් දියුණු කරගන්න කියලා. මම අවුරුද්දක් එතැන හිටියා. මට කෑම එහෙම හදලා දෙන්න කවුරුවත් හිටියේ නැති නිසා අම්මත් මා එක්ක හිටියා. එතකොට මගේ මල්ලිලා සෑහෙන්න පොඩියි. ඒක ලොකු අභියෝගයක් වුණා අම්මටත්. ඊට පස්සේ මම ජාතික කණ්ඩායමටත් එකතු වුණා.“චන්දිමාල් රසඳුන සමඟ කතාබහට එක් වූයේ එලෙසිනි. “එතුමා තමයි මට මුලින්ම කොළඹින් ගෙයක් අරන් දුන්නේ. ඒ දවස්වල ලක්ෂ 65ක් විතර වටිනා ගෙයක්. ඒ 2010 අවුරුද්ද. ඒ විතරක් නෙමෙයි එතුමා තමයි මට මුලින්ම මෝටර් රථයකුත් අරන් දුන්නේ. පුහුණුවීම්වලට යන්න එන්න කියලා. ඒ වගේම අද වෙනකල්ම සෑහෙන්න උදව් කරලා තියෙනවා. ඒකට කළගුණ සළකන්න තමයි මේ ගෘහස්ත ක්‍රිකට් ක්‍රීඩාගාරය මම ඉදි කළේ. එතුමා දන්නෙත් නෑ මම මේ ක්‍රීඩාගාරය හදනවා කියලා. කවුරුවත් දන්නේ නෑ. මම අගෝස්තු 10 තමයි මේක පටන් ගත්තේ. දවස් 40කින් අපි වැඩ ඉවර කළා. ඒක විවෘත කළේ එතුමාගේ උපන්දිනය දවසේ. ඔක්තෝබර් 1 වැනිදා. ඉතින් ඒක තමයි කතාව.‘ චන්දිමාල් එසේ කීවේය. දිනේෂ් චන්දිමාල් ක්‍රීඩකයකු වශයෙන් ඉහළ විනයක් සහ ගෞරවයක් සහිත පුද්ගලයකු බව ප්‍රකට කරුණකි. හෙතෙම ක්‍රීඩා පිටියේදී මෙන්ම ඉන් පිටතදීත් සන්සුන් චරිතයකි. වර්තමානයේ ජාත්‍යන්තර ජයගත් ඇතැම් ශ්‍රී ලාංකික ක්‍රීඩකයන් මෙන් විනය විරෝධී හැසිරීම් වාර්තාවක් ද ඔහුට නැත. ආරම්භයේදී ඔහුට තිබුණේ ක්‍රීඩාවෙන් ඉහළටම යෑමේ බලාපොරොත්තුවය. ඊළඟට තිබුණේ ජිවිතය ජයගැනීමට අත්වැල සැපයූ පණ්ඩිතගේ මහතාට කෘතවේදිත්වය පුද කරමින් තම මුල්ම පාසලේ දරුවන් වෙනුවෙන් ගෘහස්ථ ක්‍රිකට් ක්‍රීඩාගාරයක් තනා දීමේ බලාපොරොත්තුවය. ‘ඒ කාලේ ඉඳලාම මට උදවු කරපු විදිහට රංජිත් පණ්ඩිතගේ මහත්මයා කොහොමත් මගෙන් පෙරළා දෙයක් බලාපොරොත්තු වෙන්නේ නෑ කියලා මම දැනගෙන හිටියා. මම අම්බලන්ගොඩ දුප්පත් පවුලක ළමයෙක්. ඒත් අද කාලේ නම් මිනිස්සු උදවු කරන්නේ හුඟක් දේවල් බලාගෙන. මට හැමවෙලේම තිබුණා ක්‍රිකට්වලින් තැනකට ආවොත් මම කවදාහරි මේ සර් වෙනුවෙන් මොකක් හරි දෙයක් කරනවා කියලා. හැබැයි මම හිතුවෙත් නෑ මට මෙච්චර ලොකු දෙයක් කරන්න පුළුවන් වෙයි කියලා. ඉතින් මම හිතුවා මේක තමයි හොඳම වෙලාව කියලා එතුමා වෙනුවෙන් මේක කරන්න.‘ ඔහු කීවේය. ‘ඇත්තෙන්ම මට ආනන්ද විදුහලේත් මෙවැන්නක් කරන්න තිබුණා. නමුත් මම හිතුවේ මම මුලින්ම ධර්මාශෝකයටනේ ගියේ. ආනන්ද විද්‍යාලය සමඟ බැලුවම ධර්මාශෝකයේ පහසුකම් අඩුයි. මම ඒ කාලේ එහේ ඇකඩමියේ පුහුණුවට රුපියල් 200ක් ගෙවුවා. ඒ රුපියල් 200 ඇකඩමිය ගත්තේ අවශ්‍ය බෝල ගන්න. ස්ටේඩියම් එක බුක් කරන්න වගේ දේවල්වලට. මගේ අම්මා තාත්තා හරිම අමාරුවෙන් තමයි ඒක ගෙව්වේ. මම හිතුවා අපේ ලංකාව ගත්තොත් අවුරුද්දට මාස 5ක් විතර වහිනවා. එතකොට මේ ළමයින්ට මාස 5ක්ම පුහුණුවීම් කරන්න තැනක් නෑ. ඒක තමයි ප්‍රධානම හේතුව වුණේ අම්බලන්ගොඩ මගේ පළමුවෙනි පාසලේම මේක හදන්න.‘ චන්දිමාල් සඳහන් කළේය. මේ ව්‍යාපෘතියට ඔහුට වැය වූ මුදල රුපියල් ලක්ෂ 200කට අධිකය. ‘අපි මේක හැදුවේ දවස් 40න්. අගෝස්තු මාසයේ 10 වැනිදා වැඩ පටන් ගත්තේ. මේකේදි අපේ යුද හමුදාවේ ඉදිකිරිම් අංශයේ සෙබළුන්ට ඉතාමත් ගෞරවයෙන් කෘතවේදීත්වය පළ කරනවා. එතුමන්ලා සිහිපත් කරන්න ඕනා. මේ වැසි කාලයේදී ඒ වගේ දෙයකට ලොකු අභියෝගයක් එතුමන්ලා අන්තිම දවස් දහයේ පාන්දර 2 විතර වෙනකල් වැඩ කළා. ඒ නිසා තමයි අපිට හරියටම නියම වෙලාවට වැඩ ඉවර කරගන්න පුළුවන් වුණේ.“ ඔහු එසේ කීවේය. “ඒ වගේම තමයි මම මුදල් වියදම් කළත් මේක පිටුපස හිටියා දැවැන්ත පුද්ගලයන් දෙන්නෙක්. එයාලා විශාල දායකත්වයක් දුන්නා. එක්කෙනෙක් විශ්‍රාමික ජෙනරාල් බිමල් විදානගේ මහත්මයා. ඒ මහත්මයා තමයි වැඩ ඔක්කොම බැලුවේ. යුද හමුදාවෙන් අවසර ගත්තේ. ලිපිලේඛන හැදුවේ. එතුමාගේ අධීක්ෂණය යටතේ තමයි මේ ව්‍යාපෘතිය සිදු වුණේ. ඒ වගේම මගේ පළමුවෙනි ක්‍රිකට් පුහුණුකරු අශෝක කුමාර මහත්මයා. එයා තමයි උදේ ඉඳලා රෑ වෙනකල් ව්‍යාපෘතියේ වැඩ ඔක්කොම බැලුවේ. මගේ සහෝදරයා ඉමේෂ් මධුමාල් තමයි ව්‍යාපෘතියේ අවශ්‍ය දේවල් සපයලා දීලා හරියට සම්බන්ධිකරණය කළේ ජෙනරාල් බිමල් විදානගේ මහත්මයා එක්ක. මමත් සාමාන්‍යයෙන් සති දෙකකට සැරයක් වගේ ගියා. එල්පීඑල් තරගාවලිය තිබ්බෙත් ඒ කාලයේ.“ චන්දිමාල් කීවේය. චන්දිමාල්ගේ පියා වන සුසිල් ලොකුගේ සහ මව ධම්මිකා ශාන්ති ද සොයිසා, බිරිය ඉසිකා ජයසේකර නිරතුරුවම චන්දිමාල් පසුපස සිටියහ. . “මගේ පවුලේ අයගේ වගේම බිරියගේ පවුලේ අයගෙත් ආශීර්වාදය මට නිරන්තරයෙන්ම තිබුණා. ඒක මට ලොකු හයියක් වුණා. මේ ව්‍යාපෘතිය සාර්ථක කරගැනීමට හැකිවීම ඇත්තටම මගේ බිරියටත් ලොකු සතුටක්. අද කාලයේ විවාහ වුණාට පස්සේ ගොඩාක් මිනිස්සු හුඟාක් ආත්මාර්ථකාමී වෙනවා. නමුත් මම හරි වාසනාවන්තයි මට මේ වගේ මාපියන් හා බිරියක් ලැබීම ගැන.“ චන්දිමාල් පැවසීය. “කරන කියන දේවල් විතරනේ අන්තිමේදී අපි අරගෙන යන්නේ. මම හුඟාක් කර්මය විශ්වාස කරන කෙනෙක්. ආගම් විදිහට බෙදිලා හිටියට අපි අවසන් ගමන් යද්දී මුකුත් අරගෙන යන්නේ නෑ මේ ජීවිතයෙන්. මම දෙයක් හදා ගත්තා ක්‍රිකට් ක්‍රීඩාවෙන්. ලංකාවේ සහ ජාත්‍යන්තරයේ. මම ඒකට අනිත් පැත්තට පෙරළා යමක් දුන්නා. ධර්මාශෝකයේ විදුහල්පතිනියටත් හරි සතුටුයි. ගෘහස්ථ ක්‍රීඩාගාරය ලොකු අඩුපාඩුවක් වෙලා තිබුණේ පාසැලට. විදුහල්පතිතුමියගේ කාලයේදී මේ වගේ ලොකු දෙයක් කරන්න ලැබීම ළමයින්ට දෙන්න පුළුවන් වීම ගැන එතුමියට හරි සතුටුයි.“ ඔහු සඳහන් කළේය. “මේ ගෘහස්ථ ක්‍රිකට් ක්‍රීඩාගාරය අම්බලන්ගොඩ අනිත් පාසල්වලටත් පාවිච්චි කරන්න පුළුවන් විදිහට තමයි මම හදලා දුන්නේ. ඒක තමයි ප්‍රධානම දේ. ඒ කියන්නේ දේවානන්ද විද්‍යාලය, කුලරත්න විද්‍යාලය පාසල්වලටත් සතියකට දවස් දෙකක් දෙනවා පැය දෙක ගාණේ. මගේ ඉස්කෝලේ විතරක් නෙවෙයි මට අම්බලන්ගොඩ ජනතාව ඔක්කොම එකයි. ඒ හැමෝම මම ආදරේ කරන අය. ඒ අය ඔක්කොටම මේ පහසුකම ගන්න පුළුවන්. “චන්දිමාල් එසේ පැවැසීය. ඔහුට බාල සොහොයුරන්ම සිවුදෙනෙකි. මේ වන විට ඔහුගේ බාලම සොහොයුරු අයේෂ් චන්දිමාල් ආනන්ද විදුහලේ අවුරුදු 19න් පහළ කණ්ඩායම නියෝජනය කරන අතර, තුන්වැන්නා කමේෂ් නිර්මාල් ද්‍රවිඩ සංගම් ක්‍රීඩා සමාජයට ක්‍රීඩා කරමින් සිටී. දෙවැන්නා ඉමේෂ් මධුමාල් සහ පළමුවැන්නා නිරෝෂ් ලක්මාල් ව්‍යාපාරිකයන් ලෙස කටයුතු කරන බව චන්දිමාල් කීවේය. චන්දිමාල්ගේ ජීවිතයේ සෙවණැල්ල සේ නිරතුරුවම ඔහුගේ පසුපසින් සිටින්නේ බිරිය ඉසිකා ජයසේකර ය. ඇය කියන්නේ එම ව්‍යාපෘතිය චන්දිමාල් කාලයක් පුරා දුටු සිහිනයක් සැබෑ වීමක් බවය. “මේක ඇත්තටම කාලයක් තිස්සේ දිනේෂ්ගේ හිතේ තිබුණු හීනයක්. අම්බලන්ගොඩ එයාගේ පාසලේ වගේම අනිත් පාසල්වලත් ක්‍රිකට් ක්‍රිඩාවේ යෙදිලා ඉන්න ළමයින්ට ලොකු අඩුවක් වෙලා තිබුණු මේ ගෘහස්ත ක්‍රිකට් ක්‍රීඩාගාරය. අනික එයත් දුෂ්කර විදිහට ක්‍රිඩාවට ආපු කෙනෙක්. ඒ නිසා එයාට උදව් කරපු පණ්ඩිතගේ මහත්මයාට කෘතවේදීත්වය පුද කරන්නත් එයා ලොකු ආසාවකින් හිටියේ. ඉතින් මේ ව්‍යාපෘතිය ගැන එයාටත් අපිටත් හරි සතුටුයි. චන්දිමාල් කොහොමත් සමාජ සුබසාධන වැඩවලට හරි කැමැත්තෙන් දායක වෙනවා. අනුරාධපුර පැත්තේ පාසල්වලටත් ක්‍රිකට් ආම්පන්න පරිත්‍යාග කරලා තියෙනවා. ඒ වගේම අධ්‍යාපනය පැත්තෙනුත් ළමයින්ට පොත්පත් අරන් දීලා එයා ගොඩාක් උදව් කරන කෙනෙක්. ඒවට ප්‍රසිද්ධියක් ගන්න එයා කොහෙත්ම කැමැති නෑ. ආගමට දහමට ගොඩාක් නැඹුරු නිසා මිනිස්සු ගැන එයා හරියට හිතනවා. කොවිඩ් ව්‍යාප්ත වුණු මුල් කාලයේ ලොක් ඩවුන් කාලේත් අපි පදිංචිවෙලා ඉන්න බත්තරමුල්ල පළාතේ අඩුආදායම්ලාභී හැම පවුලකටම වගේ වියළි ආහාර ලබා දුන්නා. ඒ වගේ දේවල් එයා නිතර නිතර කරනවා. ඒක එයාට ලොකු සතුටක්. එයා ටිකක් නිහඬ චරිතයක්. හැබැයි කාට හරි කියන්න දෙයක් තියෙනවා නම් කෙළින්ම කියනවා. වැරැදි දෙයක් කවදාවත් අනුමත කරන්නෙත් නෑ. එයා වැඩිපුරම කැමැති පවුලේ අය එක්ක සහෝදරයෝ එක්ක අම්මා තාත්තා එක්ක කාලය ගත කරන්නයි.“ඇය කීවාය. “ජාතික කණ්ඩායම නියෝජනය කළ ක්‍රීඩකයන් හැටියට අපි හැමෝටම මේ වගේ වැඩකටයුතුවලට දායක වෙන්න පුළුවන්කම තියෙන්න ඕනේ. මම කියන්නේ නෑ මම වගේ ලක්ෂ 200ක් වියදම් කරන්න කියලා. ඒත් එහෙම දෙයක් කරලා උදවු කරන්න පුළුවන් නම් මම හිතන්නේ ඒක ලොකු දෙයක් අපේ ශ්‍රී ලංකා ක්‍රිකට් ඊළඟ මට්ටමට අරගෙන යන්න. එහෙම වුණොත් අපේ ක්‍රිකට් හුඟාක් දියුණු වෙයි තව අවුරුදු 10කින්. මොකද ගහක මුල එපැයි මුලින්ම ශක්තිමත් කරන්න. ඒක තමයි මම නම් හැමවෙලාවෙම හිතන්නේ. අපි ඒක ශක්තිමත් කළොත් තව අවුරුදු 10කින් හොඳ පලදාවක් නෙළාගන්න පුළුවන් වෙයි.“ දිනේෂ් චන්දිමාල් අවසන් වශයෙන් එසේ කීවේය. ඡායාරූප – විමල් කරුණාතිලක ෆවුස් මොහොමඩ්", "URL": "https://www.silumina.lk/2023/12/27/news-features/5368/", "Category": null, "Parent URL": null}