{"Source": "Silumina", "Timestamp": "September 16, 2023 12:35 am", "Headline": "ඥානාන්විතව වැඩ කරන මිථුන ලග්න හිමියෝ", "News Content": "1.2K චර, තිර, උභය රාශි අතරෙන් පළමු උභය රාශිය ලෙස සැලකෙන මිථුන රාශියෙන් උපන් ඔබ එම ලග්නයේ සංකේතය වන වීණාවක් අතින් ගත් ස්ත්‍රිය ද යගදාවක් අතින් ගත් පුරුෂයකුගේ රූපය මෙන් ඔබද ගායනයට, වාදනයට, පොතපතට රසාස්වාදයට මහත් සේ කැමතිය. එමෙන්ම එඩිතර භාවයද ඇති වුවද සිතේ ඇතිවන චකිතය ද නිසා ඇතිවන වෙනස්වන සුලු ගතියද ඇතිව කටයුතු කාරණා කරන අයෙක් ද වේ. එසේ වුවද ඔබ ඥානාන්විතව වැඩකරන බොහෝ දේ ඇසූපිරූ තැන් ඇති අයකු බව ද පෙන්වීමට නිසඟ හැකියාවක් ඇති අයකු ද වන බව සඳහන් වී ඇත. එසේම ඔබ වායු රාශියකට අයත් වන බැවින් එවන් ගතියක් ද එනම් ලොව වටා පැතිරෙන ගතියක් පෙන්නුම් කරන, මිනිසා පිළිබඳව මනා අවබෝධයෙන් යුතුව කටයුතු කළ ද උභයරාශී ගුණය නිසා එම අදහස් ද වෙනස් කරනවා ඇත. දෙයක් කිරීමේදී බොහෝ කල්පනා කර එය කරගෙන යනවාද නැද්ද යන්න තීරණය කිරීම ඔබට උපතින්ම ලැබුණු ඥාන ශක්තිය නිසාම ලැබුණු දෙයකි. එයද ඔබගේ වැඩ කටයුතුවලදී යහපත් වෙනවා ඇත. එසේ කල්පනාකර ගන්නා අදහස් උදහස් අන් අයට ඉදිරිපත්කර ක්‍රියාත්මක කරනවා මිස එම අදහස් ක්‍රියාවට නැංවීමට ඔබ මැළිවෙනවා ඇත. එය ඔබගේ දුර්වල කමකි. එයින් අන් අය ප්‍රයෝජන ගන්නා බව මතක තබාගන්න. ඔබ සියුම් දේට ආශා කරනවා මෙන්ම එයින් කළ හැකි වැඩකටයුතු ගතයුතු දේ ගැන ඉක්මනින් අවබෝධ කර ගැනීමේ හැකියාවද ඔබ සතුව ඇත. එසේම ඔබට පිහිටා තිබෙන තවත් හැකියාවක් නම් යම් දෙයක් කරන විට ඥානය මෙහෙයවා එය නියමාකාරයෙන් පළපුරුදු අයෙක් ලෙස සිදුකිරීමට ඇති හැකියාවයි. එසේ නිම කිරීමේ චේතනාවෙන් පටන්ගන්නා වැඩකටයුතු ටික දුරක් කරගෙන යනවිට එයින් වෙනත් දේ ඇතිකර ගැනීමට සිත වෙනස්වීම හේතුකොටගෙන එය වෙනත් අතකට වෙනස් ආකාරයකට කරගෙන යාමට සිත් ඇතිවේ. එහෙත් ස්ත්‍රියක් නම් පුරුෂ පක්ෂය සමඟ ද, පුරුෂයෙක් නම් ස්ත්‍රී පක්ෂය සමඟ ද ඇතිකරගන්නා සම්බන්ධතා හේතුකොට ගෙන කරදර බාධක ඇතිවීම මෙන්ම තමන් සතු ධනය ද නිකරුණේ නැති නාස්ති කරගැනීමට සිදුවීම පෙන්නුම් කරන නිසා ඒ ගැනද වඩාත් කල්පනාකාරීව කටයුතු කළයුතු වනවා ඇත. තමන්ගේ අනෙක් හැකියාවන් වන සංවිධානය කිරීමේ, මෙහෙයවීමේ කටයුතු මෙන්ම නිදහස් මතයක් දැරීම මෙම ක්‍රියාවන් හිදී ද ඉස්මතුව පෙනෙන්නා සේම තමාගේ ආත්ම ගරුත්වය ද, සදාචාරාත්මක බවද මෙම කටයුතුවලදී ද ඔබගෙන් දැකිය හැකි ලක්ෂණයක් වනවා ඇත. එනිසාම ඔබට යහපත් මිතුරන් සමඟ කළ්‍යාණ මිත්‍රත්වයක් පවත්වාගෙන යාමට හැකියාවක් ද ඇත. ඔබගේ ලග්නයේ අධිපතියා වන බුධ ග්‍රහයාගේ ඇති ගති ලක්ෂණ එනම් ඥාන ශක්තියෙන් යුතුව තීක්ෂණ බුද්ධිය විදහා පාමින්, සාහිත්‍ය, චිත්‍ර කර්මය, විනෝදය, කාව්‍ය, සංගීතය වැනි සෞන්දර්යාත්මක දේ මෙන්ම ඒ පිළිබඳව උසස් දැනුමක් ලබාගැනීමට ද, උසස් ශ්‍රාස්ත්‍ර හැදෑරීමට ද ඔබට වාසනාව ඇත. ජ්‍යොතිෂයේ ඔබගේ ලග්නය සඳහන් කර ඇත්තේ බටහිර දිග දිශා බලැති, උදාවන ස්ථානයෙන් ද පුරුෂ රාශියක් ලෙසට වුවද ඔබට බුධගේ යහපත මෙන්ම කුජ, ගුරු යන දෙදෙනාගේ අයහපතට ද අගුණ දෙන රාශියක් ලෙසටය. ඔබට බුධගේ සෞම්‍ය ගති වන පියකරු පෙනුම ඒ හා සමඟම ලෞකික හැඟීම්ද යහපත් කතාව නිසා සිත් දිනීමේ හැකියාව ද ඥානාන්විත භාවය සමඟ සියුම් කල්පනා ශක්තිය, බුද්ධිමත් භාවය ඇති අයෙකු ලෙස දක්වා ඇත. එනිසාම ඕනෑම දෙයක් පිළිබඳ සාමාන්‍ය හෝ දැනීමක් අත්දැකීමක් ඇති අයකු ලෙසට ද පෙන්නුම් කරනවා මිස කිසිම අවස්ථාවක තමාගේ නොදන්නා බව ප්‍රදර්ශනය කිරීමට කිසිම කැමැත්තක් නැත. සමහරවිට ඒ කරුණු කාරණා ගැන නොදන්නවා වුවද, පළපුරුද්දක් නොමැති වුවද කරන කියන වැඩකටයුතුවල දී දක්ෂයකු බව පෙන්වමින් එම කටයුතුවල නියැළීමේ හැකියාවක් ඔබට ඇත. එහෙත් ඒ ගැනද වැඩි කල්පනාවක් දැක්වීමට ද යන්නේ නැත. ඒ අයුරින්ම එක්වරක් කරනදේ වෙනත් අයුරින් කිරීමට ඇති හැකියාව ඇත්තාසේම කතාවද එක්වරක් පැවසූ දෙය නැවත සම්පූර්ණයෙන් වෙනස්කර පැවසීමට ද ඔබට හැකියාව ඇත්තේ ස්ථානෝචිත නිසාමය. එය ඔබ සහජයෙන් ලද දෙයක් වනවා ඇත. මේ කටයුතු කාරණා නිසාම එක්තැන රැකියාවක් මෙන්ම අන්අය යටතේ රැකියාවක් කිරීමට ද ඔබට ඇති ප්‍රියතාවය වෙනස් වනවා ඇත. ඔබ, ඔබගේ ශරීර සෞඛ්‍යය ගැනද අනිවාර්යයෙන් සිතට ගත යුතුය. ඔබට බරවැඩ කිරීමට අපහසුය, එයට හේතුව බුධ ග්‍රහයාගේ සියුම් ඉන්ද්‍රියයන්ට තිබෙන බලපෑමක් වන නිසාය. අධික සිත්වේදනා ගැනීම, නහර විකෘති භාවයන්, විකෘති රෝගාබාදිය, සම්භෝගය, මෛථුනය වැනි දේවලින් ඔබ දුර්වලවීමට හැකියාවක් ඇති නිසා දුසිරිත්වල නොගැලී අධික වෙහෙසකර ක්‍රියාවන්ගෙන් වැළකී හැකිතරම් මස් මාංශ ආහාරවලින් ද ප්‍රවේශම් විමෙන් ශරීර සෞඛ්‍යය රැකගැනීමට ඔබ වගබලා ගත යුතුය. මෙය වේගවත් චර රාශියක් වන හෙයින් ඔබට ඉතා ඉක්මනින් ලෞකික හැඟීම් ඇතිවන නිසාම චිත්ත වේගය බලවත්වේ. මෙහිදී ඔබට කුජ සිකුරු යන දෙදෙනාගේ බලපෑම ඇතිවන ආකාරයට ඉහත සඳහන් දේ වැඩි වශයෙන් ඔබට අහිතකර වනවා ඇත. එවිට රාගාදික බව, ශෘංගාරයට ඇති ආශාව, බාහිර අලංකාරයට ලොල්වීම නිසා එවන් දේ ඇතිවීමට ප්‍රථම ඔබගේ කේන්දර සටහන දක්ෂ ජ්‍යොතිෂවේදියකු හට ඉදිරිපත් කර උපදෙස් ගැනීමෙන් ඔබට එම වකවානුවලදී කළ යුතු වත්පිළිවෙත් හඳුනාගෙන යහපත් දිවියකට මඟ පාදා ගැනීමට සිතට ගන්න. ඔබට ඇති උසස් ගුණධර්ම, උත්සාහයෙන් දියුණු වීමට, සමාජයෙන් ඔබට හිමිතැන ලබාගැනීමට එම කටයුතු කාරණාවලින් උත්තේජනයක් ලබා ජීවිතය සරුසාර කර ගැනීමට සිතට ගන්න. ප්‍රවීණ ජ්‍යොතිර්වේදී අගස්ති ප්‍රනාන්දු", "URL": "https://www.silumina.lk/2023/12/26/news-features/3917/", "Category": null, "Parent URL": null}