{"Source": "Silumina", "Timestamp": "November 11, 2023 12:30 am", "Headline": "ගාසා තීරයට ‘මානුෂීය විරාමයක්’", "News Content": "418 සාමාන්‍ය වැසියන්ට පලා යාමට ඉඩ සලසමින් ඊශ්‍රායලය උතුරු ගාසා තීරයට සෑම දිනකම පැය හතරක හමුදා විරාමයක් ක්‍රියාත්මක කිරීමට පියවර ගන්නා බව අමෙරිකා එක්සත් ජනපදය කියා සිටී. අමෙරිකානු ජනාධිපති ජෝ බයිඩන් පවසන්නේ එය “නිවැරදි දිශාවට තැබූ පියවරක්” බවයි. මේ අතර, ගාසා නගරයේ ප්‍රධාන රෝහල් දෙකක් ආශ්‍රිතව හමාස් සටන්කාමීන් සහ ඊශ්‍රායල හමුදා අතර දැඩි සටන් පවතින බැව් වාර්තා වේ. ඔක්තෝබර් 7 වන දින ඊශ්‍රායලයට එල්ල වූ හමාස් ප්‍රහාරයෙන් පුද්ගලයන් 1400ක් මියගිය අතර 200කට අධික පිරිසක් ප්‍රාණ ඇපයට ගත්හ. ගාසාහි සෞඛ්‍ය අමාත්‍යාංශයට අනුව, ඊශ්‍රායල ප්‍රහාරවලින් ගාසා තීරයේ 10,800 කට වැඩි පිරිසක් මියගොස් ඇති අතර, ඊට ළමුන් 4,400 කට වැඩි සංඛ්‍යාවක් ද ඇතුළත් ය. ප්‍රහාරවලින් තුවාල ලැබූවන්ගේ සංඛ්‍යාව 32,000 ඉක්මවයි. ගාසා තීරයේ සිවිල් වැසියන්ගේ මරණ සංඛ්‍යාව ඉහළ යෑම පිළිබඳව වැඩෙන කනස්සල්ල මධ්‍යයේ, එක්සත් ජාතීන්ගේ මානව හිමිකම් කාර්යාලය පැවසුවේ, ජනාකීර්ණ ජබාලියා සරණාගත කඳවුරට ඔක්තෝබර් 31 මිසයිල ප්‍රහාරයක් එල්ල කිරීම යුද අපරාධයක් විය හැකි බවයි. මේ අතර, ඔක්තෝබර් 27 වන දින ආරම්භ කරන ලද ඊශ්‍රායල භූමි ආක්‍රමණය පිළිබඳ ස්වාධීන තොරතුරු මාධ්‍යයට වාර්තා නොවීම කනගාටුවට කරුණකි. ජාත්‍යන්තර මාධ්‍යවේදීන්ට ගාසා තීරයට ඇතුළු වීමට ඉඩ නොදෙන අතර, පලස්තීන මාධ්‍යවේදීන් සඳහා පනවා ඇති සේවා කොන්දේසි අතිශයින් භයානක ය. එක්සත් ජාතීන්ගේ සංවිධානයට අනුව, ගාසා තීරයේ මිලියන 2.3 ක පදිංචිකරුවන්ගෙන් මිලියන 1.5 ක් අවතැන්ව සිටිති. ගාසා තීරයට ආධාර ලබා දීම සඳහා ඊජිප්තුව සමඟ රෆා දේශසීමා හරස් මාර්ගය විවෘත කළ දා පටන්, මානුෂීය සැපයුම් රැගත් ට්‍රක් රථ 374 ක් පමණක් ගාසා තීරයට ඇතුළු වී ඇත. නමුත් එය පලස්තීන වැසියන්ගේ මූලික අවශ්‍යතා සපුරාලීමට ප්‍රමාණවත් නොවන බැව් වාර්තා වේ. ඊශ්‍රායලය ගාසා තීරයට විදුලිය විසන්ධි කර ඇති අතර, මෙම බෙදා හැරීම්වලට ඉන්ධන ඇතුළත් කිරීමට ද ඉඩ දී නොමැත. ඊශ්‍රායල – ගාසා ගැටුමෙන් මියයන මාධ්‍යවේදියෝ මාධ්‍යවේදීන් ආරක්ෂා කිරීම සඳහා වූ කමිටුවට අනුව, සංවිධානය 1992 දී සංඛ්‍යාලේඛන සිය ගණන් කිරීම ආරම්භ කළ දා සිට මාධ්‍යවේදීන්ට වඩාත් මාරාන්තික ගැටුම ගාසා-ඊශ්‍රායල් යුද්ධයයි. මෙම ලිපිය ලියන අවස්ථාව වන විට යුද්ධය ආරම්භ වී මාසයක කාලය තුළ අවම වශයෙන් මාධ්‍යවේදීන් සහ මාධ්‍ය සේවකයන් 39 දෙනකු ඝාතනය ලක් වී ඇත. දේශසීමා රහිත වාර්තාකරුවෝ එම සංඛ්‍යාව 41ක් බව පවසයි. නමුත් මරණ අනුපාතය ඉතා ඉහළ ය. එනම් දිනකට එක් මාධ්‍යවේදියෙකු ගැටුමෙන් මියයයි. ඔබ මෙය කියවන විට තවත් ඊට තවත් කිහිප දෙනකු එක්ව සිටිනු ඇත. මෙහිදී වින්දිතයන් බහුතරයක් පලස්තීන මාධ්‍යවේදීහු වෙති.", "URL": "https://www.silumina.lk/2023/12/28/news-features/7883/", "Category": null, "Parent URL": null}