{"Source": "Silumina", "Timestamp": "November 25, 2023 12:30 am", "Headline": "කතරගම දෙවියන් වෙනුවෙන් ගයන අතිප්‍රබල ශාන්තිධර ස්තෝත්‍ර", "News Content": "340 කතරගම දෙවියන්ගේ අපිරිමිත පිහිට ලබාගත හැකි ප්‍රබල ක්‍රමයක් කතරගම දෙවියන්ගෙන් නොඅඩුව ප්‍රතිඵල ලබාගත හැකි, එසේම ඕනෑම බැතිමතකුට ඉතා පහසුවෙන් සිදුකර ගත හැකි නිතර භාවිතයෙන් උන්වහන්සේගේ අපිරිමිත පිහිට ආධාරය ලබාගත හැකි පහත සඳහන් ක්‍රමවේදය සැමට ප්‍රයෝජනවත්ය. ඉතා පිරිසිදු සහ භක්ති පූර්ව සිතින් යුතුව ශාස්ත්‍රානුකූලව මෙම වතාවත් සිදුකර ගැනීමෙන් ඉක්මන් ප්‍රතිඵල ලබාගත හැකිය. උන්වහන්සේගේ ශාන්තිය මනස පුරා පැතිර ඉතිර යාමෙන් ඔබගේ සිත ගත ප්‍රබෝධවත් වී යහපත උදා වනු නිසැකය. මෙය දිනපතා භාවිතයට මෙන්ම දිනපතා භාවිත කිරීමට අපහසු, කාල වේලාව මදි අය මෙම ශාන්ති ස්තෝත්‍රයෙන් 108 වර පස්තෙල් හෝ අබතෙල් අවශ්‍ය පමණ ජීවම් කර සවස් කාලයේ උන්වහන්සේට පහන් තැබීමෙන් ප්‍රබල ප්‍රතිඵල ලබාගත හැකිය. 108 වර තෙල් ජීවම් කර පහන් තැබීමට මෙම ශාන්ති ස්තෝත්‍රය එක්වර කියවීම ප්‍රමාණවත්ය. උන්වහන්සේට පුද සත්කාර පැවැත්වීමේදී අනුගමනය කළ යුතු කරුණු කාරණා රාශියක් පෙර ලිපිවල මා විසින් සඳහන් කර ඇත්තෙමි. මේ සියල්ල ප්‍රයෝජනයට ගැනීමේදී එකින් එක කියවා ගළපාගෙන අවශ්‍ය ආකාරයට කටයුතු සිදු කිරීමට වග බලාගත යුතුය. ඒ සඳහා උපදෙස් අවශ්‍ය වුවහොත් ලබා දීමටද හැකි බව මතක් කරනු කැමැත්තෙමි. කතරගම දෙවියන් විසින් ශ්‍රී ලංකාවේ රාජ‘රාජ මහ වීර උතුමන් කෙරෙහි රටත් ශාසනයත් රැකීම සඳහා උන්වහන්සේගේ උදවු උපකාරය ලබා දුන් බවත් ඉදිරියේදී ශාසනයට හා රටට යම් විපත් සතුරු කරදර පැමිණියහොත් ඒ සියල්ල මර්දනය කිරීම සඳහා සහය දෙන බවත් සත්‍යයකි. ඉහත ශාන්තිධර ස්තෝත්‍රයෙන් කියවෙන්නෙත් එයමය. එමෙන්ම උන්වහන්සේගේ පිහිට ආධාරය ප්‍රාර්ථනා කරනා බැතිමතුන් සඳහා නිබඳව පිහිට ආධාරය හා ආරක්ෂාව සපයන බවත් මෙයින් කියැවේ. උන්වහන්සේ ශ්‍රවණය සඳහා ඉතාම කැමති ප්‍රිය කරනා මෙම ස්තෝත්‍රය ඉහත තොරතුරු සපයා ඇති පරිදි ඔබත් භාවිතයට හුරුවීමෙන් ඔබ නොසිතූ පිහිට ආධාරය උන්වහන්සේගෙන් ලැබෙනු නොඅනුමානය. මෙය අත්හදා බැලීම ඔබට භාරය. අපගේ පරම්පරාගත සමාජයේ නිතර දක්නට හෝ අසන්නට නොලැබෙන මෙවැනි ස්තෝත්‍ර කවදා හෝ ඔබට වැදගත් වනු ඇත. ශාන්තිධර ස්තෝත්‍ර ශීතලාම්බු පරිපුර්ණ ඕඝ ඝර්ජිතා වාලුකා නික්ධරං ශීත නාද සම නාද කීර කෝකිල මයුර ශරී කාදරං ප්‍රීති ගීතිකා ප්‍රජාකෘත්‍ය සුර නාරී නර වික්‍රමං ප්‍රීති ප්‍රීති ධර ධාර ධාර මහසේන දේව ශාන්ති කෘතං පූජ පූජ නර නාග නාග රුප දේව දේව මණි ක්‍රිටනං තේජ තේජ මුණි රාජ රාජ මහ දේව දේව ප්‍රිය පුත්‍රකං භූත භූත සුර සුර භට යෝධ යෝධ මහ නාසකං සාර සාර ධන ධාන්‍ය රත්න සම්පත්ති දාන කෘත ෂන්මුඛම් දේව දේව නර නාග නාග මකුටාසනාභි පද පංකජං සාද සාද මුණි රාජ රාජ සද්ධර්ම ශ්‍රෝත භරණාමලං කාචරාග්‍ර ග්‍රාමාධිපත්‍ය මහ වීර ඥාන ගුණ සේවිතං ශාන්ති සෞඛ්‍ය සම්පත්ති දාන කෘත නිත්‍ය නිත්‍ය බර නේත්‍රං රාජ සිංහ නර දේව ලංකපුර රාජධානි කෘත වර්ධනං තේජ රාජ ප්‍රතිකාල යෝධ භට දර්ප භංග කෘත යෝජනං දාන කඩ්ග ශ්‍රී හස්ත යුක්ත මති වික්‍රමස්‍ය බල සංයුතා තේජ රාජ මහ පූජනීය සිරි පාද පාද ප්‍රණමාමහං ශ්‍රී ඝණාය සද්ධර්ම සංඝ මහ පූජ පූජ කෘත කර්මනා ප්‍රීති ප්‍රීති උද්වේග ධාර ධර ශ්‍රී විභූති මහ සේන නම් වාම මානසික කාය දෝෂ ප්‍රහකාය නිත්‍ය තේ ආතුරං ආයු වර්ණ සම්පත්ති කීර්ති පලඳා ප්‍රදන් සුර සන්මුඛම් දේව දේව නර නාග ඝෝර මථනාය දේව පති පුත්‍රකං වීර වීර ගුණ සාර ශූර ශ්‍රැති ත්‍යාග කාම මනසාගතං කාම බෝග සකලාමලංව සම්පත්ති දාන කෘත නිශ්චිතං පාද පාද සිරි සාර සාර මහසේන දේව ප්‍රණමාමිතං නීල පීත අවදාත වර්ණ කනකාදයෝච නව රත්තජං ශාම කාය ධර නීල වර්ණ රජ නාදයොව භරනාමලං භෝග ඉන්ද්‍ර රිපු නාසනාය මහසේන දේව ප්‍රණ මාමි තං ශාන්ති දාන කෘත රක්ෂ රක්ෂ ත්වං නිත්‍ය නිත්‍ය තේ ආතුරම් නාග රාජ අරි වාහනාය කාචරග්‍රාම ගරු වාසනම් ද්වාදශාය හස්තාය රක්ත වර්ණාය දේහ රුචිරා චිරං චාප කඩ්ග ධ්වජ තෝමරාය මණි චක්ෂ ශුල ධර සම්මුඛ ප්‍රීති ප්‍රීති මන සාද සාද කෘත සෞඛ්‍ය රක්ෂනේ ආතුරම් ජ්‍යොතිර් විද්‍යා විශාරද කේ. එස්. එස්. යෝදින්ගේ", "URL": "https://www.silumina.lk/2023/12/22/news-features/8578/", "Category": null, "Parent URL": null}