{"Source": "Silumina", "Timestamp": "October 21, 2023 12:30 am", "Headline": "හැදෑරීම අහිමි වුණාම ලේඛනය ක්ෂුද්‍ර වෙනවා", "News Content": "598 පරාක්‍රම ඒකනායක කාලයක් තිස්සේ නන්විධ මාධ්‍ය ඔස්සේ ස්වකීය නිර්මාණාත්මක ප්‍රවේශ ජනගත කරන නිර්මාණකරුවෙකි. ගද්‍ය, පද්‍ය පමණක් නොව රූප මාධ්‍යය ද ඔහුට ආගන්තුක නැත. ඒ සියල්ල ඇතුළේ ඔහු සුරු ව සරන්නේ ස්වකීය අත්දැකීම් හා පරිකල්පන මනාව කලතමිනි. ඔහුගේ අලුත්ම නවකතාව පටිඝයයි. මේ ඒ පිළිබඳවත්, පොදුවේ ඔහුගේ නිර්මාණ භාවිතය පිළිබඳවත් කෙරුණු සංලාපයෙක සංක්ෂිප්තයයි. ජන කතා, ජනශ්‍රැති…පොදුවේ කිවුවම කතන්දර සංස්කෘතියට ඔබ බෙහෙවින් ප්‍රිය කරනවා…කුමක්ද හේතුව මගේ උත්පත්තිය සිදු වෙන්නෙ ස්වභාවධර්මය එක්ක ජීවිතය සමීපව බද්ධ වෙලා තිබුණ පරණ ලෝකයක. ඒ ලෝකයේ දී අපිට ඉර පායනවා, මල් පිපෙනවා, කුරුල්ලන්ගේ කෑකොස්සම් ගැසීම පවා ඇසට පෙනුණු කනට ඇහුණ කාලයක්. මට අවට පරිසරයෙන් ජීවිතය ඉගෙන ගන්න, හොයා ගන්න නිදහස වගේම කාලයත් තිබුණා. මගේ ජීවිතයට විදුලි ආලෝකය සම්බන්ධ වෙන්න කලියෙන් තිබුණේ චිමිනි ලාම්පුවේ, කුප්පි ලාම්පු එළිය. ඒ නිසා වැඩිහිටියන් කුඩා අපිට අහන්න කතන්දර කියපු කාලය වැඩියි. ඒ කතන්දර සිහින ලෙස දකින්නත්, කුඩා වන ළැහැබ් අතර සෙල්ලම් කරද්දී පරිකල්පන කරන්නත් පුරුදු වුණා. කුඹුරෙ දී කමතෙ දී කවි ඇහුණා. මේ හැමදේම මගේ ජීවිතය අද ඉන්න තැනට එන්න උදවු වුණා. තව දෙයක් ජනශ්‍රැතිය, ජනකවිය ඇතුළෙන් ඒ කවියන්, ජන කතන්දර කියපු අය, හුදෙක් කවියක් හෝ කතන්දරයක් විතරක් නෙවෙයි ගොතලා තියන්නෙ කියන එක ගැන මට හිතෙන්න පටන් ගත්තා. එහෙම හිතන කොට ඒ පුරාතන කතන්දර නුතනයේ පවා වෙනස් ස්වරූපවලින් නැවත අපිට මුණ ගැහෙනවා නේද කියන එක නිරීක්ෂණය කරන්න මට හැකි වුණා. නූතන අවකාශයේ මගේ ජීවන වෘත්තිය එක්ක මම හිතන්න පටන් ගත්තා. මං හිතන්නෙ අපිට ජීවිතය අත්හැරෙන වෙලාවට ආයෙත් ජීවිතය හොයාගන්න මේ නූතන තාක්ෂණික අවකාශයේ දී ජන සාහිත්‍යය ඇසුර වටිනා ඔසුවක් කියලා. ශෘංගාරය, ලිංගිකත්වය ආදිය ගැන ඔබේ මතවාදය ⁣නිර්මාණ හරහා ඔබ මතු කරනවා. ඔව් එහෙම හිතෙන්න පුළුවන්. එහෙම වෙන්නෙ ලිංගිකත්වය හෝ ශෘංගාරය කියන මිනිස් අවශ්‍යතාව, සමාජ සංස්කෘතිය විසින් ලාංකේය සමාජය ඇතුළත විවෘත ව කතා කරන්න පුළුවන් ඉඩ අහිමි කරලා තියෙන නිසා වෙන්න ඇති. මම කල්පනා කරන්නෙ ශෘංගාරය අහිමි වීම ජීවිතයකට කොයිතරම් බලපෑමක් කරන්න පුළුවන් ද; ලිංගිකත්වය අහිමි ව යෑම ශරීරයට කොයිතරම් බලපෑමක් කරනව ද කියන කාරණය. එකෙන් කියන්නෙ නෑ ශෘංගාරය හෝ ලිංගිකත්වය ජිවිතයේ මූලිකම කාරණය බවට පත් කර ගන්න ඕනි කියන එක. නමුත් හොඳින්, තුටින් ගත කරන නීරෝගි ජීවිතයකට ඒක අවශ්‍යයි. ඉතින් මම හදාරපු, මම කියවපු සහ මට ශෘංගාරය සහ ලිංගිකත්වය ගැන තියෙන මතය මගේ ලිවීම් ඇතුළෙ ගොනු කරනවා. ඒකට හේතුව ඒ මම කියන දේ කියවන අයට ඒ පිළිබඳ ව තමන්ගේ දැනුම සහ ජීවන අත්දැකීම ඔස්සේ හිතන්න මාර්ගයක් විවර කරදීමට. වර්තමාන සමාජය දිහා බැලුවම ශෘංගාරය අහිමි වීම සහ ලිංගිකත්වය කුණුහරුපයක් විදිහට බාර ගැනීම නිසා සමාජ ජීවිත ඇතුළෙ කොයිතරම් අපචාර සිද්ධ වෙනව ද? එත් ජිවිතයේ මේ සියල්ල සමබර ව තියෙනවා නම් මිනිස්සු ලිංගිකත්වය මැජික් එකක් කරගන්නෙ නැති වෙයි. අන්න ඒ මැජික් කෑල්ල වෙනුවට සවිඥ­ානිකව ශෘංගාරය, ලිංගිකත්වය දකින්න කියන එක මං මගේ දැක්මෙන් ලියනවා. උප සංස්කෘතික භාෂා සහ හැසිරීම් නවකතාවකට එකී අනන්‍යතාවෙන් යුතු ව භාවිත කිරීමේ වැදගත්කම කවරාකාරද? නවකතා ප්‍රවර්ග ගැන නොයෙක් අර්ථකථන තියෙනවා. ඒ ඒ ප්‍රභේද අනුව නවකතා ලියැවෙනවා. මං හිතන්නේ යථා පරිකල්පනය ඔස්සේ නවකතාවක් ලියද්දි ඒ කතාව යථාර්ථයෙන් ඔබ්බට නිර්මාණශීලිව ලියන්න ඕනි කියලයි. අනිත් එක ප්‍රාදේශීයව ඒ ඒ පළාත්වලට අනන්‍ය වුණ උප සංස්කෘති වගේම භාෂාව ඔස්සේ පවා අපිට නිර්මාණවල වෙනස් කියැවීම්වලට පාඨකයා රැගෙන යන්න පුළුවන්. එහෙම කියන්න හේතුව තමයි නූතනය වෙන විට භාෂාව ශුද්ධ නොවීම. විවිධ සංස්කෘති සහ ජනවහරෙන් පැමිණ කළවම් වුණ වහරක් තමයි අපි භාවිත කරන්නෙ. එහෙම භාෂාවක් එක්ක වැඩ කරන කොට මට කල්පනා වුණේ අපේ ජනවහර භාවිත කරලා ලියන්න බැරි ද කියන කාරණය. පටිඝය ඒ භාවිතයට හරියටම ගැළපුණ කතාවක් නිසා මම ජන සාහිත්‍යය, රජරට ජනවහර වගේම බෞද්ධ සාහිත්‍යයත් කතාව ගොඩනඟන්න උපයෝගී කර ගත්තා. මං හිතන්නෙ නවකතාවකින් උප සංස්කෘතික භාෂා සහ හැසිරීම් නැවත කියැවීමකට ලක් කරන්න පුළුවන්. ඒ ඔස්සේ එවන් උප සංස්කෘතික භාෂා සහ ජන මූල්‍ය හැසිරීම්, නුතන සමාජයේ යළි කතාබහකට, කියැවීමකට ලක් කිරීමට හැකියාව ලැබෙනවා. මොකද නූතන සමාජ අවකාශය ඇතුළත උප සංස්කෘතික භාෂාව සහ සමාජ හැසිරීම් කියන්නෙ තවත් විෂයයක් සඳහා හැදෑරීමක වැඩබිමක් විදිහට පවතින්නක්. පුරාතනත්වය හා නූතනත්වය ගළපා ගැනීම ඔබ පටිඝය නවකතාව ඇතුළෙ බොහොම ලස්සනට කරනවා. ඒ ගැළපීම ගැන කතා කළොත්? මට නිරන්තරයෙන්ම සමාජයේ සිදුවන සිදුවීම් දකිද්දී කල්පනාවට එන දෙයක් තමයි මේ දේවල් අපි අතීතය හෝ ඉතිහාසය කියන තැන්වලදිත් සිද්ධවෙලා තියනවා නේද කියන එක. එතැනදී කාලය, අවකාශය පසුතලය, පුද්ගල නාම, චරිත, සමාජ වටපිටාව විතරයි වෙනස්. එහෙම කල්පනා කරද්දී පැරණි දේ නූතනයටත්, නූතනය පැරණි ප්‍රස්තුත ඔස්සෙත් නැවත කියවන්න පුළුවන් නේද කියන අදහස මම ඊට ගැළපෙන සන්දර්භයක් ඇතුළේ ගොඩනඟනවා. පටිඝය කියන්නෙ අරමුණු අතර ගැටෙන ස්වභාවය. මම පටිඝය ඇතුළෙ නූතන සමාජ සිදුවීම් අහලා කියවලා තියෙන ජනකතා ඇතුළෙ ජීවත් වෙන චරිත හා සිදුවීම් එක්ක ගළපනවා. ඒ සඳහා මම ඉතා ක්ෂුද්‍ර දේ පවා හැසිරෙන විදිහ භාෂාවෙන් පණ පිහිටවලා ලිවුවා. මිනිස් ගති ස්වභාව ගැන ඔබේ තියෙන විචාරාත්මක ප්‍රවේශය සහ දැක්ම මේ කෘතියෙන් පේනවා. මේ මනෝභාව හැදෑරීම ලේඛකයකුට කොච්චර වැදගත් ද? නිර්මාණයක් ගොඩනඟන්න නම් පරිකල්පනය තියුණු කර ගන්න ඕනි. සමහරු කියන දෙයක් තමයි, හැකියාවක් උපතින්ම අරන් එන්න ඕනි කියන එක; එහෙම නැත්නම් එයා ඒක උපතින්ම අරන් ඇවිත් වගේ පසුගාමි කතා. උපතින් ගෙනාවත් මේ ජීවිතයේ සමාජ අත්දැකීම් එක්ක ඒ හැකියාව මුවහත් කරගන්න බැරි නම් හැකියාව මොට වෙනවා; මලකනවා. ඒ නිසා එළැඹි සිහියෙන් දැන් අපි ජීවිතය ගත කරන සමාජ අවකාශයේ සැරිසැරුවම මිනිස් ගති ස්වභාව ගැන හොඳින් අධ්‍යයනය කරන්න පුළුවන්. සමහර මිනිස්සු දිහා බැලුවම ඒ ජීවිතයම කියව ගන්න පුළුවන්. මට මුණගැහුණ ගොඩක් ජීවිතවලට ජීවත් වෙනවා කියන කොටස අහිමි වෙලා. මං ලියද්දි මම ගොඩනඟන චරිත ක්‍රියා කරන විදිය ගැන වධ වෙමින්, හිතමින් ලියනවා. අනික අපි ලියන්න ඕන කියලා හිතලා මතුපිටින් ලියලා සාර්ථක කතාවක් ගොඩනඟන්න බෑ කියන එක මම තදින්ම විශ්වාස කරනවා. නමුත් පොදුවේ දැන් පවතින රටාව අනුව නම් පේන්නෙ සතියෙන් නවකතා ලියලා ප්‍රකාශයට පත් කරන බවක්. නමුත් සමාජීය හැදෑරීම අහිමි වුණාම ලේඛකයෙක් විශාල වෙනවට වඩා තමන්ගේ ලිවීම ඇතුළේ ක්ෂුද්‍ර වෙනවා කියලයි හිතෙන්නේ. එ්ත් වඩාත් පාඨක ආකර්ෂණය හා ජනප්‍රියත්වය තියෙන්නෙ ඒ ක්ෂුද්‍ර ලිවීමට. ඔබ පාරිසරික බැඳීමෙන් බැ⁣ඳෙන ලේඛකයෙක්. මේ නවකතාවේ වුණත් ඔබට එයින් මිදෙන්න බෑ. විස්තර කිරීම්, උපහැරණ ගොඩනැඟෙන්නේ ඒ ඔස්සේ. මං හිතන්නෙ මාත් මේ පරිසරයේම ස්වභාවධර්මයට අයිති කොටසක්. ඒකට මූලික හේතුව මම මගේ ළමා සහ යෞවනය ගත කළේ කඳු, ගංගා සහ වනාන්තරවලින් පෝෂණය වුණ කඳුකරයේ වීම වෙන්න ඇති. උදේ හවස මගේ ජීවිතයේ සංවාද ගොඩනැඟුණේ ඒවා එක්ක. මොකද මගේ මහ ගෙදර පිහිටලා තිබුණේ නමුණුකුල කඳුවැටිය පෙනෙන මානයේ. මං දුටුව දවස හරි චමත්කාරයි. උදේ එක විදිහක්, දහවල තව විදිහක්,රාත්‍රිය මනරම් ගුප්ත රහසක්. මම ඒ කාල ජීවිතය ඇතුළෙන් කියවන්න ඇති. වර්තමානයේ ලියන කොට ඒ හැමදේම ලිවීම ඇතුළට කඩා වදිනවා නොනැවතීම. මං විශ්වාස කරනවා ඒක මගේ නවකතා කියවන අයට සමීපව දැනෙනවා ඇති කියලා. අනික තමන්ගේ ජීවිතයෙන් වියුක්තව නිර්මාණයක් හෝ ලිවීමක් කරන්න පුළුවන් ද කියන ප්‍රශ්නය මට නැඟෙනවා. ඒ කියන්නෙ මම ජීවත් වුණ, මට ඇසුරු කරන්න ලැබුණු ගැමියො දැන් ලෝකය හැර ගිහින්. ඉන්න අත්තලා ආච්චිලා පවා අද දවසේ මාව නිර්මාණය වෙන්න බලපෑ අය. ඉතින් මං ඒ දේවල් මතු දවසක කියවන අයටත් ලියනවා. සුමුදු චතුරාණී ජයවර්ධන", "URL": "https://www.silumina.lk/2023/12/25/news-features/6466/", "Category": null, "Parent URL": null}