{"Source": "Silumina", "Timestamp": "September 23, 2023 12:57 am", "Headline": "සතුටුදායක ආරංචි ගෙන එන අඹ පොකුර", "News Content": "1.1K පුරහඳ හෝ අඩසඳ දැකීම තමන්ගේ පුංචි අම්මලා හෝ නැන්දලා සම්බන්ධ හොඳ හෝ නරක තොරතුරක් අසන්නට ලැබේ. තමන් දුටුවේ අඩසඳ නම් විශේෂයෙන් ම තොරතුර අයහපත් වීමට ඉඩ තිබේ. සේපාලිකා මල් හෝ ඇට්ටේරියා මල් දැකීම තමාගේ දියණියක සම්බන්ධයෙන් හෝ නැතිනම් ඥාති දියණියක සම්බන්ධ ඉතාම වැදගත් සිදුවීමක් ඉදිරි කාලය තුළ සිදුවීමට පුළුවන. ඉදුණු පුවක් ඉත්තක් හෝ ගෙඩි දක්නට ලැබීම ප්‍රවේසම් වන්න. ඔබගේ උදරයේ ආබාධයක් හටගෙන එය බරපතළ වීමට ඉඩ තිබේ. මිනිසුන් පිරිසක් විශාල යමක් (වාහනයක් හෝ එවැනි දෙයක්) තල්ලු කරනවා දැකීම ඔබ අලුතින් පටන්ගන්නා වැඩ කටයුතුවලට බාධා ඇත. විශේෂයෙන්ම ගෙයක් අලුතින් ඉදිකරන්නේ නම්, යම් යම් බාධක කවරාකාරයෙන් හෝ මතුවීමට පුළුවන. තමා හෝ වෙනත් අයෙක් පාලමක් හෝ ඒදණ්ඩක් මත ඉඳගෙන සිටීම අනුමානයට කරන ලද කටයුත්තක් හිතුවාටත් වඩා හොඳින් සාර්ථක වේ. කිඹුලෙකු දක්නට ලැබීම ඔබට හෝ ඔබේ සමීපතමයෙකු හට කිසියම් සැත්කමකට මුහුණ දෙන්නට සිදු වේ. ගවයින්ගේ සහ බල්ලන්ගේ ඇඟේ සිටින කෝපි ඇට බඳු කිනිතුල්ලන් උත්සාහ කරන්න. ඔබට හදිසි ධන ලාභ ඇත. මේ සතුන්ගේ ප්‍රමාණය විශාල නම් ලැබීම් විශාලය. කළුවර වී ඇති අහස බලාපොරොත්තු වූ තරමට ඉහළ ප්‍රතිඵල නොලැබේ. සමහර විට විභාග ප්‍රතිඵල විය හැකිය. මස් හෝ මාළු කපන අයුරු ජන්ම පත්‍රය පරීක්ෂා කරගන්න. ඔබට කුජ මහා දසාවේ කුජ අතුරු දසාව දක්වා විය හැකිය. වතුසුදු මල් හෝ සුදු මල් දැඩි ලෙස කම්පාවට පත්වෙන සිදුවීමක් අත ළඟය. වේවැලක් ඉඩම් හෝ ගෙවල් දොරවල් සම්බන්ධ ආරවුලක් ඇති වේ. පලා වර්ගයක් හෝ මැල්ලුම් කපන අයුරු තමන් විශාල දෝෂයකට හසුවීමට නියමිත බැවින් කල්පනාකාරී වන්න. හූ හඬක් ඇසීමෙන් බියපත් වීම නිවෙසට අනතුරක් හෝ හානියක් සිදුවිය හැකිය. අඹ පොකුරක් සතුටුදායක ආරංචියක් ඉක්මනින්ම අසන්නට ලැබේ. වැලක රෙදි වනමින් සිටින අයුරු ඔබේ නිවෙසට අමනුෂ්‍ය බැල්මක් හෙළා තිබේ. නිවෙසට සාමාන්‍ය ආරක්ෂාවක් යොදන්න. බිත්තියේ සවිකර ඇති රාමු කළ පින්තූර නිවෙසේ ගෘහ මූලිකයාට බෙහෙවින් අපලදායකය. පොල් මලක් සම්බන්ධ සිදුවීම් නැකැත් මුල්කොට ගත් කටයුතු ඔබ නිවසේ සිදුවීමට ඉඩ තිබේ. ළදරුවෙකුට සත්කාර කරනවා දැකීම කනගාටුදායක සිද්ධියක පෙරනිමිත්තකි. බොහෝ විට ඔබේ හිතවතකුගේ මරණයක් පිළිබඳ ඉන් කියැවේ. අවවාද දෙනවා දැකීම ඔබට සමාජයෙන් කීර්තිය සහ ප්‍රශංසාව හිමි වේ. සමාජය පිළිගත් පුද්ගලයෙකු බවට පත් වෙයි. පිරිසිදු ජලයෙන් නානවා දැකීම ඔබ කරගෙන යන ව්‍යාපාර කටයුතු සාර්ථක වේ. ප්‍රේම සබඳතා ස්ථිර වේ. පිරිසිදු ජලය සේම ඔබට සෞභාග්‍යය උදා වේ. අපිරිසිදු ජලයෙන් නානවා දැකීම අසතුටුදායක සිදුවීමක් ඇති වේ. ඔබේ සෞඛ්‍ය තත්ත්වය යහපත් නොවේ. වවුලන් බකමූණන් දැකීම ඔබට විශාල කරදරයකට මුහුණ දීමට සිදු වේ. කපුටන් දැකීම කපුටන් කෑගැසීම සිහිනෙන් දැකීම නිසා කරදර ඇති වේ. ගවයන් බකමූණන් දැකීම ඔබට සැප සම්පත් හිමි වේ. මොනරුන් කුකුළන් දැකීම ඔබට වාසනාවන්ත ආදරයක් ලැබේ. කෑම කනවා දැකීම මුදල් ලැබීම අතින් ඉතා යහපත් වේ. මඩ වතුර බොනවා දුටු විට ඥාතියෙකුට යම් කරදරයක් සිදු වේ. ප්‍රවීණ ජ්‍යොතිර්වේදී සුදත් රත්නායක", "URL": "https://www.silumina.lk/2023/12/24/news-features/4517/", "Category": null, "Parent URL": null}