{"Source": "Silumina", "Timestamp": "October 7, 2023 12:41 am", "Headline": "පහනක් දල්වනවා සිහිනෙන් දුටුවොත්", "News Content": "885 (1) සුදු හෝ පිරිසිදු ඇඳුමකින් සැරසී ගමනක් යන අයුරු – සමීපතමයෙකුට මරණයක් හෝ සමීපතම අයෙකුට දරුණු විපතක් අසන්නට ලැබේ. (2) බුලත්විට කොටන කුඩා වංගෙඩියක් – තරමක ධන ලාභයක් හදිසියෙන් ලැබේ. (3) කෙනෙක් බුලත්විට කොටන අයුරු – තමන් සමාජයේ ඇගයීමකට ලක්වේ. (4) බුලත් අතක්, බුලත් හෙප්පුවක් – තමාගේ නිවසේ හෝ තමාට සමීපතමයෙකුගේ නිවසේ දැරියක වැඩිවියට පත්වූ පුවත ඉතාම ඉක්මනින් අසන්නට ලැබේ. (5) විශාල නුග ගසක් – මෙම සිහිනය ද දැරියකගේ වැඩිවිය පැමිණීම පිළිබඳව පෙරනිමිති පෙන්වීමකි. (6) මාළු කපන අයුරු – බල්ලෙකු, බළලෙකු වැනි සතෙකු සපා කෑමට ඉඩ තිබේ. (7) රතු වද මල් පොකුරක් – ප්‍රවේශම් වන්න. සර්ප දෂ්ටනයක් සිදුවිය හැකියි. (8) විශාල පෙට්ටියක් දැකීම – ඔබේ නිවසේ වහලයේ කොනක් දිරාපත්ව කඩා වැටෙන්නට පුළුවන. (9) ගොනෙක් විසින් කරත්තයක් ඇදගෙන යයි – පදිංචි නිවස අත්හැර වෙනත් නිවසකට යාමට සිදුවේ. (10) දෙහි ගසක්, දෙහි ගෙඩි – ඔබ පදිංචි භූමියේ අමනුෂ්‍ය බලපෑම් තිබේ. (11) පොළොවේ ඇවිද යන වඳුරෙක් – ඔබේ නිවසට හානියක් සිදුවිය හැකි ඉවුරක් හෝ ගල් සහිත කඳු ගැටයක් නිවස සමීපයේ තිබේනම් අවධානයෙන් සිටින්න. (12) ගෙම්බන් පැන පැන යන අයුරු – ජලය මුල් වීමෙන් කිසියම් දබරයක් ඇතිවේ. (13) කවුඩා – පවුලේ කෙනෙක් හදිසි අනතුරකට ලක්වේ. (14) ස්ත්‍රියක් මුදල් ඉල්ලමින් නිවසට පැමිණීම – යටපත්ව තිබුණු රෝගයක් තිබුණාටත් වඩා දරුණු ලෙස මතුවිය හැකිය. (15) පෙරහරක නටන නැට්ටුවන් – නොකළ වරදකට සැකකරුවෙකු වන්නට සිදුවේ. (16) තමන් ගසක් කපන ආකාරය සිහිනෙන් දැකීම – සමීපව ඇසුරු කළ කෙනෙක් හේතුවක් නැතිවම අමනාප වන්නට ඉඩ තිබේ. (17) මියගිය පුද්ගලයෙක් සමඟ කතාබස් කරන අයුරු – තමන් අතින් සිදුවූ සුළු වැරැද්දක් ඉතාම බරපතළ තත්ත්වයට පත්වේ. (18) තමන් දිය නාමින් සිටින අයුරු – ආරම්භ කරන්නට සැලසුම් කළ කටයුත්ත අසාර්ථක වේ. (19) දෙමලිච්චන් කෑගසමින් පොරකන අයුරු – දරුණු කෝලාහලයකට තමන්ගේ ඥාති කෙනෙකු ද පැටලෙන්නට ඉඩ තිබේ. (20) බස්සෙකුගේ ‘හුම් හුම්‘ හඬ සිහිනෙන් අසන්නට ලැබීම – තමන් පිළිබඳව නැත්නම් තම පවුලේ කෙ‍නෙකු පිළිබඳව නින්දාසහගත පුවතක් අසන්නට ලැබේ. (21) තමන් විසින් පහනක් දල්වන අයුරු – ආරම්භ කළ වැඩ කටයුතු සාර්ථක වේ. (22) ළිඳකින් ජලය ගන්නා අයුරු – රෝගයක් වෙනුවෙන් මුදල් වැය කිරීමට සිදුවේ. (23) රතිඤ්ඤා දල්වන අයුරු – තමන්ගේ හොඳ නම පැතිරේ. (24) මිනිසෙකු මරා දමා තිබෙන අයුරු – නීති මඟින් තමන්ට අවාසිදායක තීන්දුවක් ලැබේ. ප්‍රවීණ ජ්‍යොතිර්වේදී සුදත් රත්නායක", "URL": "https://www.silumina.lk/2023/12/31/news-features/5455/", "Category": null, "Parent URL": null}