{"Source": "Silumina", "Timestamp": "October 28, 2023 12:30 am", "Headline": "පාලකයකුගේ ගති ලක්ෂණවලින් හෙබි ධනු ලග්න හිමියෝ", "News Content": "117 – සටනකට ගියත් හරිම ප්‍රවේශම් – කරන දේ හරියටම කරයි – යුක්තිගරුක ඇත්තෝ තරු දහඅටකින් සැදී නැගෙනහිර ක්ෂිතිජයේ උදාවන අවස්ථාවක ඔබ උපත ලබා ඇත්නම් එය නවවැනි රාශිය වන ධනුවයි. මේ අවස්ථාවේදී ජන්මය ලැබු අය නිර්භීත පෙනුමක් සහිතව තියුණු නැණවත් ස්වභාවයක් පෙන්නුම් කරන අතර සදාචාර සම්පන්න, ඥානවන්ත, කරුණාවන්ත උදාර ලීලාවක් ඇති අයකු වනවා ඇත. කරුණාවන්ත උද්‍යෝගි ගතිය ඇති වුවද ගිනි රාශියට අයත් වන නිසා සටනට පෙලඹෙන ගති ඇති යුක්තිගරුක විටෙක ප්‍රවේශමක් ඇති, විටෙක ප්‍රවේශමක් නොමැති යන උභය ගති ලක්ෂණ පෙන්නුම් කරයි. තමන් කරන දේ හරියටම කිරීමට පෙලඹෙන උඩින් පල්ලෙන් වැඩ කිරීමට අකමැති බවක්, තමන්ගේ වැඩ කටයුතුවලට කිසියම් බලවත් අයෙක් වුවත් හරහට සිටියහොත් තරාතිරම නොබලා සටනට යෑමටද පෙලඹේ. එසේ වුවද ඇතැම් විට හැකි තරම් දුරට ප්‍රවේශම් සහගත වීමක් ඒ අයුරින්ම ප්‍රවේශම් සහගත බවක් නොපෙන්වීමක් සංකේතයේ හැටියටම ද්වි ස්වභාව රාශියක්ද වනවා ඇත. තේජෝ රාශියක් වශයෙන් හඳුන්වන මෙම ධනු රාශියේ උපාය ගුණය නිසාම ද්වී ස්වභාවයක් දක්වනවා යනුවෙන් සඳහන් කර ඇත්තේ වරින්වර තම ස්වභාවය වෙනස් කරන සුබ පැවැත්මක් මෙම රාශි හිමියන්ට ඇති වීමයි. නව වැනි රාශිය නිසා ගුණ වගාවෙන් ඇතිවන බලපෑම අධිකව දක්නට ලැබෙනවා ඇත. එම කාරණාව හේතුකොටගෙන මෙම ලග්න හිමියන්ට උසස් ක්‍රියාකාරී බලයක් ලෝක ස්වභාවයෙන්ම හිමිව ඇති බවද දැනගත යුතුය. මොවුන්ගෙන් ලෙහෙසියෙන් යමක් කර ගනීමට පුළුවන් අය නොවනු ඇත. යුක්ති ගරුකව සත්‍යවාදී ලෙස නිර්භීතව කටයුතු කාරණා සිදු කරන අතර සෑම දෙයක් ගැනම උසස් අවබෝධවන්ත ඥානයක් මොවුන් සතුය. එහෙයින්ම අමුතු දේ නිර්මාණය මෙන්ම ඒවා සමාජයට දායාද කිරීමේදී ද විශේෂ සාමාර්ථ භාවයක් පෙන්නුම් කරනවා ඇත. සිවුවැනි භාවයට ජල රාශියක් පත්වීම අනුව මෙහි පූර්ණ බලය හේතුකොටගෙන නිතැතින්ම අනුකම්පා සහගත අයකු වන නිසා ලෙහෙසියෙන් පලිගැනීමේ චේතනාවක් මොවුන් තුළ ඇති විය නොහැකි බවද ජ්‍යොතිෂයේ සඳහන්ව ඇත. එසේ වුවද සිවුවැනි රාශියේ පූර්ණව නොසිටීමෙන් හෝ දුර්වලව යෙදීමෙන් හේතුකොටගෙන මෙම අනුකම්පාසහගත ගතිය, අදහස් උදහස් ආදිය වෙනස් වීම සිදුවිය හැකි බවද සිතට ගත යුතුය. ධනු රාශිය යනු නවාංශකය සහිතව උප්පත්තිය ලබා ඇත්නම් නිර්භීතව ඕනෑම වැඩක් කිරීමට ඉදිරිපත් වන අතර තමාගේ වීර්යයෙන් නොපසුබට උත්සාහයෙන් ඉහළ දියුණුවක් ලැබීමට තමන් ආරම්භ කළ දෙයක් අත් නොහැර සියලු දෙය කල් හැරීමක් නොමැතිව වේගයෙන්, අවබෝධ ඥානයෙන් යුතුව කරගෙන යනු ලබන අයෙක් වනවා ඇත. තමාගේ උප්පත්ති ග්‍රහචාරය අනුව මෙම ලග්න හිමියන් හටද සුබ අසුබ පලයන් හට මුහුණ දීමට සිදුවන අතර රවි, කුජ, බුධ යන ග්‍රහයන් හෝ සුබ පල ලැබීමට වාසනාව ඇති අතර යම් ආකාරයකින් කුජ, සිකුරු සහ චන්ද්‍රයා සමඟ බැඳුණහොත් ඉතාමත් අනිටු පල විපාකයන්ද ලැබෙන බවද, හය, අට, දොළහ ආදී ස්ථානයන්හිදී සුබ ග්‍රහයන් දුර්වල වුවහොත් අනිෂ්ට කර්මයන්ගේ පලයක්ද ජීවන තත්ත්වයටද බලපාන ශාරීරික ඉන්ද්‍රියන් අඩපණ වී රෝගාබාධයන් හට ගොදුරු විය හැකි බවද ජ්‍යොතිෂයේ සටහන්ව ඇත. එබැවින් ඒ ගැනද විමසා කටයුතු කරන්නේ නම් සුබදායක වනු ඇත. එසේම ඔබගේ උසස් කර්ම පලයන්ට බාධා කරන තවත් ආකාර පිහිටීමක් වනුයේ ශනි හෙවත් සෙනසුරු, සිකුරු, සඳු සමග ත්‍රිකෝණ ගතවී හෝ කේන්ද්‍ර ස්ථාන ගතවී ඇත්නම් ඔබගේ උසස් කර්ම පලයන්ට බාධාවක් එල්ල කරන අතර මෙයද ශරීර කෙරෙහි බෙහෙවින් බලපෑමක් ඇති කරනවා ඇත. එසේ නොවුණහොත් සොර සතුරු උපද්‍රවයන්ට මුහුණ දීමට සිදුවී තමාගේ කටයුතු කාරණා අඩාළ වීමක් සිදුවන බව සිතට ගන්න. සටන්කාමී ගතිය නිසාම අයුක්තිය ඉවසන්නේ නැත. විශේෂයෙන් තවත් අයෙකු විසින් අයුක්ති සහගත ලෙස යම් කෙනෙක්ව පාගා ඔහුට හෝ ඇයට බලපෑම් කරන්නේ නම් එයට එරෙහිව ඔහු මොනතරම් බලවත් අයෙකු වුවද නැඟී සිටි ගතියක් මේ අයගේ දක්නට ලැබෙන තවත් ගති ලක්ෂණයක් වන්නේය. එසේ වුවද එම කාරණා ඉවසන ගතියක්ද ඇතැම් විට පෙන්නුම් කර එය යහපත් ලෙසට විසඳාලීමට ද හැකියාවක් මොවුන් සතුව ඇත. කිසියම් දෙයක් සඳහා හෝ සෑම දෙයකටම එකවර පෙලඹවීමක් මොවුන් දක්වන්නේ නැත. එසේ යම් දෙයක් සඳහා පෙලඹවුවහොත් එය හරියටම දක්ෂ ලෙස හොඳින් සිදු කිරීමට යාමේදී තමාට පාඩු වුවද, අවාසියක් සිදු වුවද එම ප්‍රතිපත්තිය වෙනස් නොකර දිගටම ක්‍රියාවේ යොදවන ස්වභාවයක් මොවුන් සතු වනවා ඇත. කිසිම අවස්ථාවක එම ආරම්භ කළ කටයුත්ත අවසානය වන තෙක් නවතා දැමීමට සූදානම් නැත. එය අවසානයක් දැකිය යුතුමය යන චේතනාව මොවුන්ගේ වැඩ කටයුතුවල දක්නට ලැබෙන විශේෂ ස්වභාවයකි. කරුණාවක්ද ඇත. එහෙත් ඉහත ආකාර අසාධාරණ අයුක්ති සහගත අවස්ථාවන්හිදී කිසිම ආකාරයක කරුණාවක් මොවුන්ගෙන් බලාපොරොත්තු විය නොහැක. එසේම අන් අයගේ වැඩ කටයුතුවලින් ලෙහෙසියෙන් රැවටීමටද නොහැක. තීක්ෂණව ඒ ගැන විමසා කටයුතු කරයි. එනිසාම අවිශ්වාස අය ආශ්‍රය කරන්නේ ඉතාම කල්පනාකාරීවය. ඇතැම් විට එවන් අය ආශ්‍රය කිරීම නවතා දැමීමටද මොවුන් පසුබට වන්නේ නැත. තීන්දු තීරණ මෙන්ම යම් යම් දේ කිරීමේදී ද ක්ෂණිකව සිදු කිරීමට පෙලඹෙනවා ඇත. එසේ වුවද එම තීන්දු තීරණ ලෙහෙසියෙන් වරදින්නේද නැත. ඒවා බොහෝ විට උසස් අදහස් ඇති ක්‍රියාවලියක් වනවා ඇත. ඒ අයුරින්ම එම උසස් අදහස් ක්‍රියාවලියන්ට ගරු කිරීමට පසුබට වන්නේ නැත. කිසිම අයෙකුව තමාට යටහත් පාලනයකටවත් තමන් අන් අයගේ යටහත් පාලනයකටවත් කටයුතු කාරණා සිදු නොකරන එහෙත් වරදක් දුටු විට නොපැකිළව ඊට විරුද්ධත්වය පෙන්වීමටද ඉදිරිපත් වනවා ඇත. මේ සියල්ල කැටිකොට සමාජයෙන් යහපත් පාඩම් ඉගෙන ගෙන තමාගේ ජීවිතය හැඩ ගස්වා ගැනීමටද දක්ෂතාවක් ධනු ලග්න හිමියන්හට ඇත. මෙය උපතින්ම මොවුන් ලබන දායාදයක් වන්නේය. බ්‍රහස්පතිගේ බලය ඉතා උසස් ආකාර කාරක බලයක් මේ අයට ලබා දෙන හෙයින් බොරු අහංකාරකම්, බාහිර ආටෝප, සෝබන ක්‍රියාවන් වැනි දෙයට ගරු නොකරන උසස් ගුණ වගාවන්ගෙන් පෝෂණයට මෙම බලපෑම් මඟින්ම උසස් හැඟීම්ද ගති ලක්ෂණයන්ද ඉස්මතු කර පෙන්වන බව දැනගත යුතුය. සමස්තයක් වශයෙන් සිවුවැන්න ඕනෑම අයෙකුගේ ඥාතීන් මවු පිළිබඳ, ගේදොර වතුපිටි, ආශාවන් ගැන අභ්‍යරන්තර තත්ත්වයද පෙන්නුම් කරන නිසාද බ්‍රහස්පති හෙවත් ගුරුට හිමිවීම මඟින් ජන්මියාගේ නෛසර්ගික පැවැතුම්වල ප්‍රගතිය දක්වන බලයක් විද්‍යමාන වන බවද සලකන්න. ගුරුගේ මෙම බලපෑම මතම ගුරු, රවි, බුධ දෙදෙනා සමඟ සංයෝගය කේන්ද්‍රගත වී ඇත්නම් හෝ ලග්නයේ පිහිටා ඇත්නම් ඉතා ඉහළ තත්ත්වයක්ද ඉතාම උසස් බලයක් ද මෙම ජන්මියාට අධික වේගකාරී බලයක් හිමි වන නිසා පාලනයේ දක්ෂතාවක් විද්‍යා ශාස්ත්‍රයන්හි ඉහළ දියුණුවත් සමඟ කීර්තිමත් උසස් පාලකයකුගේ ලක්ෂණ පෙන්නුම් කරන බවද සඳහන් කළ යුතුමය. ශ්‍රේෂ්ඨතම පාලකයන් මෙම ලග්නයෙන් උපත ලබන විට ඔවුන්ගේ රවි, බුධ දහවැන්නෙත් කුජ හත්වැන්නෙත් පිහිටන බවද ගුරු ලග්නයේ හා රවි බුධ නවයේ යෙදීමෙන් පෙර පින් ද ක්‍රියාකාරී වී ශාස්ත්‍රීය අංශයෙන්ද භාග්‍යවත් භාවයද ඉතා උසස් බලයක් ද නිතැතින් හිමි වන බවද දක්වා ඇත. සාමාන්‍යයෙන් මෙම ලග්න හිමියන්ට වාතරක්තය, එනම් රුධිරයේ උෂ්ණාධික භාවය අධික වීම හේතුකොට හෘද රෝගයත්, අධික රුධිර පීඩනය, මොළය සම්බන්ධ ස්නායු රෝගාබාධයන් හට ගොදුරු විය හැකි නිසා විශේෂයෙන් වියපත් වන විට මෙම රෝගාබාධයන් නිසා සිහිමද ගතිය, අපස්මාරය, ක්ලාන්තය වැනි රෝගාබාධ ඇතිවිය හැකි හෙයින් ඒ සම්බන්ධව සිතාමතා වැඩ කටයුතු කරන්න. මේ සියලු දේම ඒ ඒ කාලසීමාවන්වලදී සිදුවන ග්‍රහචාරයන් අනුව අඩු වැඩි වශයෙන් පලවිපාක ලබා දෙන බැවින් දක්ෂ ජ්‍යොතිෂවේදියෙකු ලවා ඔබගේ කේන්දර පිටපත නියමිත අයුරින් පරීක්ෂා කරවාගෙන මෙම අපල උපද්‍රවයන්ට සූදානම් වීමට කළ යුතු වත්පිළිවෙත් නිසි ලෙස ඉටුකර ජීවිතය යහපත් කරගන්න. ප්‍රවීණ ජ්‍යොතිර්වේදී අගස්ති ප්‍රනාන්දු", "URL": "https://www.silumina.lk/2023/12/22/news-features/6848/", "Category": null, "Parent URL": null}