{"Source": "Silumina", "Timestamp": "November 25, 2023 12:30 am", "Headline": "ඔබට ලැබෙන බිරියගේ ගතිගුණ මෙන්න!", "News Content": "545 – ඔබේ කේන්දරේ හත්වැන්නාධිපති හතරවැන්නේ නම් උසස් අදහස් සහිත බිරියක් ලැබේ – ලග්නය මේෂ නම් ලැබෙන බිරිය වාසනාවන්තයි තරුණ වියේ පසුවන පිරිමියකු නම් විවාහය සඳහා හිමි වන සහකාරියගේ තතු පැවැසෙන ලිපියකි මේ. ඔබේ ලග්න කේන්දරයේ හත්වැන්නාධිපති හතරවැන්නේ සිටී නම් උසස් අදහස් ඇති අයෙක් ලැබෙන අතර හත්වැන්නාධිපති හත්වැන්නේම සිටී නම් දැඩි අදහස් ඇති එහෙත් ඔබ අවනත වන අයෙක් ඔබට හිමි වේ. හත්වැන්නාධිපති නව වැන්නේ නම් අහිංසක උගත් අයෙක් හිමි වේ. හත්වැන්නාධිපති දහවැන්නේ නම් උගත් දැහැමි අයෙක් ඔබට හිමි වේ. ඔබේ ලග්නය මේෂ නම් ධෛර්යවන්ත එසේම වාසනාවන්ත යුවතියක් විවාහයට ලැබේ. වෘෂභ ලග්න හිමියාට පරම පවිත්‍ර අදහස් ඇති, සැමියාට ගරු කරන යුවතියක් බිරිය ලෙස හිමි වේ. මිථුන ලග්න හිමියාට හිමි වන යුවතිය උගත්ය බුද්ධිමත්ය. නිදහස අගය කරන්නියකි. ජනප්‍රිය වූද සමාජ ප්‍රසාදය හිමි වන්නා වූද යුවතියක් කටක ලග්න හිමියාගේ බිරිය වේ. සිංහ ලග්න හිමියාට හිමි වන්නේ ඔහු විසින්ම සොයා ගත් අයෙකි. ඇය උපදෙස් ලබා දෙන තැනැත්තියකි. කන්‍යා ලග්න හිමියාට ලැබෙන්නේ ප්‍රේමයෙන් පරාජිත වූ අවංක තැනැත්තියකි. තුලා ලග්න හිමියාට හිමි වන යුවතිය සමාජ සැලකිලි හා පිළිගැනීම හිමි අයෙකි. ඉතාම කඩිසර, එසේම ක්ෂණික තීරණවලට එළැඹෙන යුවතියක් වෘශ්චික ලග්න හිමියාට හිමි වෙයි. නිවාස අලංකාර ලෙස තබා ගන්නා බුද්ධිමත් යුවතියක් ධනු ලග්න හිමියාට හිමි වෙයි. මකර ලග්න හිමියාට හිමි වන්නේ වයස පරතරයක් ඇති අයෙකි. ඇය ගැටලු විසඳීමට සමත් අයෙකි. කුම්භ ලග්න හිමියාට හිමි වන්නේ ධනවන්තියකි. දැහැමි එහෙත් අහංකාර යුවතියක් මීන ලග්න හිමියාට හිමි වෙයි. විවාහයට ලැබෙන යුවතියගේ ජන්ම පත්‍රයේ පස්වැන්නාධිපති නවවැන්නේ පිහිටීම නිසා දෙදෙනාම කුල ගෞරවය රැකගනිමින් සමාජයට මුහුණ දෙයි. පස්වැන්න අධිපති ග්‍රහයා රවි නම් රවි නවවැන්නේ පසුවීමෙන් යහපත් දරු සම්පත් ලැබීමට හේතු වේ. විවාහයෙන් පසු ඔබගේ බිරියගේ ක්‍රියා කලාපය අනුව ඇය වධක, චෝර, ස්වාමි, මාතෘ, භගිනි, සඛි හා දාසි යන සප්න භාර්යාවන්ගෙන් කෙනෙකු බවට පත්වනවා නිසැකය. වධක භාර්යාව ස්වාමි පුරුෂයාට කරදර කරයි. අනවශ්‍ය ලෙස මුදල් නාස්ති කරයි. ස්වාමියාට, ස්වාමියාගේ පවුලේ අයට වඩා තමාගේ ඥාතීන්ට සලකති. ස්වාමි පුරුෂයා රැවටීමට ලක් කරමින් බොරු කියමින් වංචාකාරී ලෙස ධනය වැය කරමින් චෝර භාර්යාව කටයුතු කරයි. ස්වාමි භාර්යාව ස්වාමියාට සලකන්නේ යටත් වැසියෙකු ලෙසටය. මේ නිසා පවුලේ සුළු ආරවුල් ඇති වීමට පුළුවන. මාතෘ භාර්යාව ඉතා කීකරුය. ඇය ස්වාමි පුරුෂයාට ආදරය කරයි. හොඳින් සංග්‍රහ කරයි. දුක සැප සොයා බලයි. භගිනි භාර්යාව සොයුරියක ලෙස ස්වාමියාගේ දුක සැප සොයා බලයි. මිතුරියක ලෙස ස්වාමි පුරුෂයාගේ කටයුතු නොපිරිහෙළා ඉටු කරන්නේ සඛී භාර්යාවයි. දාසි භාර්යාව සෑම විටම ස්වාමියාගේ දුක සැප සොයා බලයි. යහපත් ලෙස සලකයි. ඔබේ භාර්යාවට කෙබඳු ගතිගුණ තිබුණත් විවාහ ජීවිතය සාමයෙන් සමගියෙන් ගත කිරීමට තරයේ අදිටත් කර ගන්න. ජ්‍යොතිෂවේදී ගාමිණී ජයතිලක බණ්ඩාර", "URL": "https://www.silumina.lk/2023/12/23/news-features/8600/", "Category": null, "Parent URL": null}