{"Source": "Silumina", "Timestamp": "December 16, 2023 12:30 am", "Headline": "මේෂ ලග්න හිමියාගේ දෙවැන්න අධිපතියා භාව 12දී දෙන සුබ – අසුබ", "News Content": "212 මේෂ ලග්න හිමියාගේ දෙවන ස්ථානය අයත් වනුයේ වෘෂභ ලග්නයට වන අතර එය අයත් වනුයේ ශුක්‍ර හෙවත් සිකුරු ග්‍රහයාටය. මෙම ස්ථානය කේන්දර හිමියාගේ විවාහ ජීවිතය, මිල මුදල් වස්තුව, කරගෙන යනු ලබන වැඩ කටයුතු කාරණා ආදියෙහි පැවැත්ම, තමාගේ වාග් ශක්තිය හෙවත් චතුර බව, ශරීරයේ මුහුණකට ආදී ප්‍රදේශ දෑස ආදිය ගැන දක්වනවා ඇත. සිකුරු තරුණ ස්ත්‍රියක් ලෙසට සියලු ලෞකික ආශාවන් මෙලොවට ඇති ආශාව යසඉසුරු සැපසම්පත් ආදියට ද ප්‍රබල ලෙස බලපවත්වන කාමාශාව පිළිබඳව බලපෑම් සිදු කරනවා ඇත. සමස්තයක් ලෙසට සිකුරු කුජ සමඟ යෝග වීම මෙම ලග්න හිමියාට ගෙන දෙනුයේ ඉතාමත් යහපත් පිහිටීමක් වන අතර මෙය හේතුකොටගෙන මෙම ලග්න හිමියාට අතමිට සරු වූ යහපත් ජීවිතයක් ගතකරමින් සැපවත් විවාහ ජීවිතයක් ගතකිරීමේ වාසනාව ගෙන දෙන යෝගයක් වනවා ඇත. මේ සමඟ ගුරු ද පිහිටියේ නම් ඉතාමත් යහපත් සුබපල මෙන්ම ගුණදම් අතින් ද ඉහළ තලයකට ඔසවා සිටින අතර කුජ සිකුරු ශනි හෙවත් සෙනසුරු සමඟ සංයෝග වීමෙන් ශ්‍රේෂ්ඨ පුද්ගලයන් බිහි වීමට ද හේතු කාරක වන අතර සඳු හෙවත් චන්ද්‍රයා සමඟ සංයෝගයෙන් ජන්මියා ධනවත් අයකු බවට පත්කරන ධනවත් ඥාතීන් පිරිසක් ද ඇතිකරගන්නා බවද සඳහන්ය. ඔබගේ දෙවැන්න අධිපති හෙවත් සිකුරු ලග්නයේ පිහිටීම ඔබට ප්‍රියමනාප පෙනුමක් ආඩම්බරගතියක් ලබා දෙන අතර බාහිර අලංකාරය සමාජයේ උසස් ලෙස ජීවිතය ගෙනයෑමට ඇති ආශාව මෙන්ම තමාගේ ප්‍රසිද්ධිය උදෙසා ද කටයුතු කරන, මෙම සියලු දේවලට උදවු කරන උපකාර කළ හැකි අයෙක් සමඟ විවාහ ජීවිතය ගෙන යෑමට ද උත්සාහ දරනවා ඇත. දෙවැන්නට අධිපති සිකුරු දෙවැන්නේ පිහිටීම මේෂ ලග්න හිමියාගේ රූප ශෝභාව, ගුණවත්භාවය, වාග් ශක්තිය මෙන්ම විවාහයේ ප්‍රතිඵල එනම් විවාහයෙන් පසු ජීවිතය ඉතාමත්ම යහපත් කිරීමට මෙම පිහිටීම හේතු වන අතර තම උත්සාහයෙන් ධනය උපයා ගන්නා නිතර මිල මුදල් අතේ ගැවසෙන මිල මුදල් අතේ නොමැති අවස්ථාවලදී එසේ නොවන බව අන්‍යයන් හට නොපෙන්වා වැඩ කටයුතු කිරීමට ද දක්ෂ වේ. ග්‍රහචාරයේ මාතෘ ග්‍රහයා ලෙස හඳුන්වන චන්ද්‍රයාට හිමි සිවුවන ස්ථානයට සිකුරුගේ තැන්පත් වීම ඇත්නම් ඉතාමත් සුළු දෙයකට පවා සංවේදී බවක් දක්වයි. රවි ග්‍රහයාට අයත් සිංහ රාශිය බලවත් වන පස්වැන්න රාජෝ ගුණ අධික ස්ථිර ගතියකින් යුත් විද්‍යා ස්ථානය මෙන්ම පුත්‍ර ස්ථානය යනුවෙන් දක්වා ඇති තැන දෙවැන්න අධිපති සංයෝග වී ඇත්නම් ඔබ කොයි කාටත් උදවු උපකාර කළ ද තරමක අහංකාර ගති ඇත්තෙකි. ආලය පිළිබඳ ස්ථිර අදහස් ඇත්තා වූ සමාජයට හිතවත් සංගීතය, නාට්‍ය කලාවට ලැදියාවක් ඇති තැනේ හැටියට වැඩකර ඒ සියලු දෙනාගේම සිත් දිනා ගනිමින් තමාගේ ඥාන ශක්තිය සමඟ එක්වූ උගත්කම මඟින් මිල මුදල් උපයා දියුණුව කරා ජීවිතය ගෙන යෑමට හැකියාවක් ඇත. කන්‍යාවට අයත් හයවැන්න සමස්තයක් වශයෙන් ගත්කල මෙම ස්ථානය බුධ ග්‍රහයාට උච්ච වන ස්වරාශිය වශයෙන් දක්වා ඇති අතර මෙහිදී බුධ ග්‍රහයාට විශාල බලයක් ලැබෙන අතර අධ්‍යාපනය, ඥාන ශක්තිය, උගත්භාවය, තමාගේ වත්කම් දියුණුව ක්‍රමානුකූලව ගුණවන්තව තමාගේ අනෙක් අයට ද සැලකීම වැනි දේ මෙන්ම ඉඩකඩම් ලබා ගැනීම කෙරෙහි ද බලපෑම ඇති කරයි. සිකුරුට හිමි තවත් රාශියක් වන තුලාවට අයත් හත්වැන්න අධිපති වීම යහපත් වන අතර ජීවිතයේ දියුණුවක් ලැබේ. ජීවිතයේ ඇතිවන වාසි අවාසි, ආයු කාලය මරණය මෙන්ම මරණය සිදුවන ආකාරය ද රහසිගත කටයුතු විවාහයේ ප්‍රතිඵල ආදිය දක්වන වෘශ්චිකයට අයත් අටවැන්නේ ද අධිපතිත්වය දරනුයේ ද කුජ ග්‍රහයා ය. එබැවින් කුජගේ විස්තර පෙර දක්වා ඇති නිසා මෙම ස්ථානයට දෙවැන්න අධිපති පැමිණි විට හෝ එම ස්ථානයේ සිකුරු ඇත්නම් ඔහු රහස් සඟවා කටයුතු කරන ගුප්ත විද්‍යාවට ලැදි එය ඉගෙනීමට උනන්දු වේ. ඔබගේ කේන්දර සටහනේ නවවැන්න හෙවත් ගුරු හිමි ධනු රාශිය මඟින් වාසනාව, උසස් අධ්‍යාපනය, භාග්‍යය, ආගම දර්ශනය, විවාහයේ සහෝදර පල, පියාගේ තත්ත්වය, මතු ආත්මය ආදිය දක්වන ස්ථානය වනවා ඇත. මෙහි සිකුරු ග්‍රහයා පිහිටියේ නම් හෝ සිකුරුගේ බලපෑම ඇතිවන විට තමාගේ වාසනාව ඉස්මතු වෙයි. දසවැන්න හෙවත් අපගේ කර්මය අනුව කර්මානුරූපව අප හට එහි ප්‍රතිඵල උසස් ද පහත් ද එසේම අපගේ දක්ෂතා මේ සියල්ල කැටිකොට මෙම දසවැන්නේ රක්ෂාව, දියුණුව පිළිබඳව ඇති ධෛර්යය, උනන්දුව කර්මය මෙන්ම තමාගේ පියාගේ දියුණුව ආදී සියලු දේ ගැන සනිටුහන් කරන ධනු ලග්නයට අයත් ශනි හෙවත් සෙනසුරු ග්‍රහයා අධිපතිත්වය දරන මෙම ස්ථානයට දෙවැනින අධිපතියාගේ පැමිණීම හෝ ස්ථානගතව සිටින්නේ නම් අප ජීවිතයේ බලාපොරොත්තු වන තරම් සැපක් අපට ලැබෙන්නේ නැත. ජ්‍යොතිෂයේ සමස්තයක් වශයෙන් දක්වන කිසිම ග්‍රහයකු නරක නොවන එකොළොස්වැන්න ජීවිතයේ බලාපොරොත්තු, ආදායම, සමාජය, හිතමිතුරන් උගත් බව චරිතය වැඩිහිටි සහෝදරත්වය ගැන මෙන්ම ශරීරයේ ප්‍රබලම ස්ථානය වන මොළයේ ක්‍රියාකාරීත්වය ද අයත් වන මෙම ස්ථානයට අධිපතිත්වය දරනුයේ ද ශනි හෙවත් සෙනසුරු ග්‍රහයා වේ. මෙය කුම්භ ලග්නයට හිමිකාරීත්වය සමඟ ශුභ ග්‍රහයන් ඇත්නම් නිදුක් නීරෝගි, සමාජයේ දියුණුවට කටයුතු කර ඇසුරු කරන්නන්ගේ උදවු උපකාර ලැබේ. දොළොස්වැන්න හෙවත් ගුරු ග්‍රහයාට අයත් මීන රාශිය මේෂ ලග්න හිමි කේන්ද්‍ර සටහනේ අවසන් කොටුව වන මෙම ස්ථානය ගුරු ග්‍රහයාගේ ක්‍රියාකාරීත්වය අනුවම ත්‍යාගවන්ත බව, පිනට දහමට ලැදියාව, තමාගේ නැති නාස්තිවීම, නීතිමය කටයුතු මෙන්ම විදේශගතවීම් ද දක්වා ඇත. දෙවැන්න අධිපති මෙම ස්ථානයට එතරම් ගුණදායක නැත. ප්‍රවීණ ජ්‍යොතිර්වේදී අගස්ති ප්‍රනාන්දු", "URL": "https://www.silumina.lk/2023/12/27/news-features/9797/", "Category": null, "Parent URL": null}