{"Source": "Silumina", "Timestamp": "October 28, 2023 12:30 am", "Headline": "සියලු විපත් දුරු කරන අන්තරාය නිවාරණ පිරිත", "News Content": "329 වාරියපොළ කොළඹගම ශ්‍රී මියුගුණාරාම රාජමහා විහාරාධිකාරී නේපාලයේ ලුම්බිණි නුවර නේපාල ශ්‍රී ලංකා මහා විහාරයේ භාරකාර විහාරාධිපති සම්මානිත ආචාර්ය පූජ්‍යපාද ගල්ලැහැපිටියේ පේමරතන හිමි (කොළඹගම පොඩි හාමුදුරුවෝ) – පැරණි යතිවරයන් ගමන් බිමන් ගියේ මේ උතුම් පිරිත සිහි කිරීමෙන් අනතුරුවයි – මහමඟදී සිදුවන අනතුරු සහ කරදරවලින් ආරක්ෂා වන්න මේ පිරිත කියවන්න – උදේ සවස භාවිතයට සුදුසුයි සිළුමිණ ඉසිවර පාඨක පින්වත් ඔබ වෙත මෙවර කලාපය මඟින් අප ඉදිරිපත් කරලීමට අදහස් කළේ සියලු අන්තරායන් හා විපත් දුරු කරගැනීමට උපකාර වන මහානුභාවසම්පන්න අන්තරාය නිවාරණ පිරිතයි. පැරණි යතිවරයන් වහන්සේලා ඕනෑම දුර ගමනක් යාමට සැරසී මඳ වේලාවක් වාඩි වී මෙම උතුම් අන්තරාය නිවාරණ පිරිත සිහිකර ගමන පිටත් වේ. සියලු විපත් දුරු වී අපමණ රැකවරණය ඒ තුළින් සලසා ගනිති. සසර පුරා පුරන ලද දස පාරමිතා බලයෙන් ලොව්තුරු බුදුරජාණන් වහන්සේ ලබා ගත් ආශ්චර්යවත් අද්භූත ධර්මයන් පිළිබඳව සිහි කර, මෙම උතුම් සත්‍යක්‍රියාව බුරුම රටේ වැසියන් ඉතාම ගෞරවයෙන් භාවිත කරනු ලබන ආරක්ෂක පිරිතකි. මහමඟදී සිදුවන අප නොසිතූ විවිධ අනතුරු සහ කරදරවලින් ආරක්ෂා වීමට මෙම උතුම් පිරිත තුළින් අපමණ රැකවරණයක් ලැබේ. ඔබගේ ඕනෑම කරදර සහ පීඩා ගෙන දෙන මොහොතකදී පාඩම් කරගත් මෙම උතුම් ආරක්ෂක පිරිත සිහිකර රැකවරණය ලබා ගන්න. සෑම නිවසකම නිවැසියන් මෙම පිරිත කට පාඩම් කර උදේ සවස කියවා භාවිත කිරීම තුළ සොර සතුරන්ගෙන් සිදුවන විපත් විෂඝෝර සර්ප භය සහ සතුරන් විසින් සිදු කරන්නට අදහස් කරන විනාශයන් වළකා දෙමින් අපමණ ආරක්ෂාවක් ලබා දෙනු ඇත. දරුවන් ද මෙය පාඩම් කර නිතර භාවිතයට හුරු කිරීම තුළ ඕනෑම ගමනකදී ආරක්ෂාව සැලසී සියලු රැකවරණය උදා වේ. අන්තරාය නිවාරණ පිරිත සිංහල තේරුම 1. බුදුවරයන් වහන්සේලාගේ ජීවිතයට අනතුරක් කිරීමට කිසිවෙකුට නොහැකිය. 2. බුදුවරයන් වහන්සේලාගේ සවණක් ගණ රශ්මි මාලාවන්ට අනතුරක් කිරීමට කිසිවෙකුට නොහැකිය. 3. බුදුවරයන් වහන්සේලාගේ දෙතිස් මහා පුරුෂ ලක්ෂණයන්ට අනතුරක් කිරීමට කිසිවෙකුට නොහැකිය. 4. බුදුවරයන් වහන්සේලා වෙත පමුණුවන ලද සිවුපසයන්ට අනතුරක් කිරීමට කිසිවෙකුට නොහැකිය. මේ කියන ලද සතර අද්භූත ධර්මයන්ට අනතුරක් කිරීමට කිසිවෙකුට නොහැකිය. මේ සත්‍ය ක්‍රියා බලයෙන් සියලු අනතුරු මාර බල සියල්ල සහමුලින් දුරු වේවා!!! ජය සිද්ධි සියලු ලෝවැසියන්ට උදා වේවා!!", "URL": "https://www.silumina.lk/2023/12/23/news-features/6843/", "Category": null, "Parent URL": null}