{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 31, 2015",
    "Headline": "සිරිමාවෝ බණ්ඩාරනායක විශේෂිත ළමා රෝහලේ ළමා හෘද නේවාසික ප‍්‍රතිකාර ඒකකය විවෘත කරයි",
    "News Content": "පේරාදෙණිය සිරිමාවෝ බණ්ඩාරනායක විශේෂිත ළමා රෝහලේ, රුපියල් මිලියන 20ක මධ්‍යම රජයේ මූල්‍ය ප‍්‍රතිපාදන යටතේ ස්ථාපනය කරන ලද ශ‍්‍රී ලංකාවේ දෙවැනි ළමා හෘද නේවාසික ප‍්‍රතිකාර ඒකකය සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය පාලිත මහීපාල මහතාගේ ප‍්‍රධානත්වයෙන් පසුගියදා විවෘත කළේය.\nශ‍්‍රී ලංකාව තුළ මෙතෙක් මෙවැනි ළමා හෘද ප‍්‍රතිකාර සේවාවන් ලබාදෙන ලද්දේ කොළඹ රිජ්වේ ආර්යා ළමා රෝහලින් වන අතර දිවයින පුරා ළමා හෘද ප‍්‍රතිකාර සේවාවන් අවශ්‍ය පිරිස් යොමු කරන ලද්දේ රිජ්වේ ආර්යා ළමා රෝහල වෙතයි. මීට ප‍්‍රථම සිරිමාවෝ බණ්ඩාරනායක විශේෂිත ළමා රෝහලේ ළමා හෘද ප‍්‍රතිකාර සේවාවන් සඳහා සායනයක් පවත්වාගෙන යනු ලැබීය. එම සායන සඳහා මසකට 1600කට අධික ළමුන් සංඛ්‍යාවක් සහභාගී වූහ. මෙතෙක් ප‍්‍රමාණවත් භෞතික සම්පත් නොතිබුණු නිසා නේවාසික ප‍්‍රතිකාර සේවාවන් සිදු නොකරන ලද අතර මෙයට ඇඳන් 21කින් යුත් වාට්ටු සංකීර්ණයක් ලැබීමත් සමඟ ළමුන්ට මෙහිදී නේවාසිකව ප‍්‍රතිකාර ලබාගත හැක.ශ‍්‍රී ලංකාවේ දෙවැනි ළමා හෘද නේවාසික ප‍්‍රතිකාර ඒකකයෙ හි දෙවන අදියර යටතේ රුපියල් මිලියන 150ක වියදමින් ස්ථාපිත කිරීමට පියවර ගෙන ඇති රුධිර කැතීටකරණ ඒකකය ලබන මස ප‍්‍රතිකාර සේවාවන් සඳහා යෙදවීමට කටයුතු යොදා ඇත. එහි තුන්වන අදියර වශයෙන් හෘද ශල්‍යාගාර ඒකකය ද කඩිනමින් ස්ථාපිත කිරීමට නියමිතය. මෙම සම්පූර්ණ ව්‍යාපෘතිය අවසන්වීමෙන් පසු පේරාදෙණිය සිරිමාවෝ බණ්ඩාරනායක ළමා රෝහල දිවයින මධ්‍යයේ පිහිටා ඇති බැවින් දිවයිනේ සියලු ම ළමා හෘද ප‍්‍රතිකාර සේවාවන් මෙම රෝහල මඟින් ලබාගත හැකිවනු ඇත.මෙම අවස්ථාවට එක්වෙමින් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා පැවසුවේ, මේ රටේ දෙවැනි හෘද රෝග ප‍්‍රතිකාර ඒකකය පැරණි සිංහල රාජධානියේ ස්ථාපිත කිරීමට ලැබීම ඓතිහාසික අවස්ථාවක් බවත් මෙමඟින් ලබාදෙන සේවාවන් තවත් පුළුල් කරමින් රෝගියා ප‍්‍රමුඛත්වයෙන් සලකන හොඳ සෞඛ්‍ය සේවාවන් ලබාදීමට අවස්ථාව ලැබෙන බවත්ය.මෙම අවස්ථාවට සිරිමාවෝ බණ්ඩාරනායක විශේෂිත ළමා රෝහලේ අධ්‍යක්ෂ නිහාල් වීරසූරිය, ළමා හෘද රෝග විශේෂඥ වෛද්‍ය සුනේත‍්‍රා ඉරුගල්බණ්ඩාර, නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් (වෛද්‍ය සේවා) ඩී.ඒ.කේ. ගුණසේකර යන මහත් මහත්මීහු ඇතුළු සෞඛ්‍ය කාර්ය මණ්ඩලයේ පිරිසක් ද එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-3/item/13204-2015-08-31-06-37-05",
    "Category": "development"
}