{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 27, 2015",
    "Headline": "සියලු නාගරික සංවර්ධන ක්‍රියාවන් ජනතා හිතවාදී ලෙස ක්‍රියාවට නැංවීමට කටයුතු කරනවා",
    "News Content": "පසුගිය රජය මගින් ජනතාව පීඩාවට පත්කරමින් බලහත්කාරයෙන් සිදුකළ නාගරික සංවර්ධන ක්‍රියාවන් හේතුවෙන් පීඩාවට පත් වූ ජනතාවට උපරිම සහන සලසන බවත් මින් ඉදිරියේ දී සිදු කරන සියලු නාගරික සංවර්ධන ක්‍රියාවන් ජනතා හිතවාදී ලෙස ක්‍රියාවට නැංවීමට කටයුතු කරන බවත් නාගරික සංවර්ධන ජලසම්පාදන ජලාපවාහන නියෝජ්‍ය අමාත්‍ය දුනේෂ් ගන්කන්ද මහතා පවසයි. \nඒ මහතා මේ බව අවධාරණය කර සිටියේ ඇහැලියගොඩ නාගරික සංවර්ධන කටයුතු පිළිබඳව ඊයේ පස්වරුවේ (26) ඇහැලියගොඩ ප්‍රාදේශීය ලේකම් කාර්යාලයේ දී පැවති විශේෂ සාකච්ඡාවකට එක්වෙමිනි. රත්නපුර නගරයට ප්‍රධාන පිවිසුම් නගරයක් ලෙස සැලකෙන ඇහැලියගොඩ නගරය නව නගර අලංකරනයන් සමඟ සංවර්ධනය කිරීම සහ ජනතාව අපහසුතාවයට පත්වෙන අයුරින් ක්‍රියාත්මක කර තිබූ නාගරික සංවර්ධන කටයුතු විධිමත් සැලසුම් සමඟ ජනතා හිතවාදී ලෙස සංවර්ධනය කිරීම පිළිබඳව මෙහිදී විශේෂ අවධානය යොමු කෙරිණි. පසුගිය රජය සමයේ නාගරික සංවර්ධන අධිකාරියේ සැලසුම් හා මෙහෙයවීම මත ඇහැලියගොඩ කඩිනම් නගර සංවර්ධන ව්‍යාපෘති යටතේ මෙම සංවර්ධන කටයුතු ක්‍රියාත්මක කර ඇතත් ඉතා අවිධිමත් ලෙස ජනතාව පීඩාවට පත්වන අයුරින් මෙම සංවර්ධන කටයුතු ක්‍රියාත්මක කර ඇති බව මෙහිදී ජනතාව විසින් ඉදිරිපත් කරනු ලැබූ පැමිණිලි අනුව හෙළි විය. ඔවුන් හට සිදු වී ඇති අසාධාරණය හා පත්ව ඇති අපහසුතාව පිළිබඳව කඩිනමින් සොයා බලා නිසි ක්‍රමවේදයක් යටතේ වන්දි පිරිනැමීම හෝ ඔවුන්ට උපරිම සහන සැලසෙන අයුරින් කටයුතු කරන ලෙස නාගරික සංවර්ධන අධිකාරියට නියෝජ්‍ය අමාත්‍යවරයා මෙහිදී උපදෙස් ලබාදුන්නේය. වැඩ නිම කර ඇති මහජන පොළ විවෘත කිරීමේ කටයුතු පිළිබඳ සාකච්ඡා කිරීම, මහජන චතුරස්‍ර ව්‍යාපෘතිය, මහජන ක්‍රීඩාංගණය සංවර්ධන කටයුතු කඩිනම් කිරීම, යෝජිත නගරයට විකල්ප ප්‍රධාන මාර්ගයේ සංවර්ධන කටයුතු කඩිනම් කිරීම, එම විකල්ප මාර්ගය සංවර්ධනය කිරීමේ දී ඉවත් කරනු ලබන නිවාස ප්‍රතිස්ථාපනය පිළිබඳව සාකච්ඡා කිරීම, නාගරික උද්‍යාන, නගර අලංකරන කටයුතු, ගංවතුර පාලනය සඳහා ඇල මාර්ග සංවර්ධන කටයුතු මෙහිදී විශේෂයෙන් සාකච්ඡාවට භාජනය විය. මාර්ග සංවර්ධන කටයුතු පිළිබඳ සාකච්ඡාවේ දී කොළඹ රත්නපුර ප්‍රධාන මාර්ගයේ විදුලි පහන් සවිකිරීම, ඇහැලියගොඩ - දෙහිඕවිට මාර්ග සංවර්ධනය, ඇහැලියගොඩ - කිරිඇල්ල මාර්ගය සංවර්ධනය, හොරගොඩ මාර්ගය සංවර්ධනය, මහජන පොළ ප්‍රවේශ මාර්ගය සංවර්ධනය හා රෝහල් ප්‍රවේශ මාර්ග සංවර්ධනය කිරීමේ කටයුතු පිළිබඳව නියෝජ්‍ය අමාත්‍යවරයා දැනුවත් කළේය. එම සංවර්ධන කටයුතු කඩිනම් කිරීම පිළිබඳව ගැටලු සොයාබලා ඒවාට කඩිනම් විසදුම් ලබා දී එම ව්‍යාපෘති නිම කිරීමට ද ඒ මහතා මෙහිදී අදාළ නිලධාරීන් හට උපදෙස් ලබා දෙන ලදී. ගරාවැටීමට ආසන්නව තිබෙන ඇහැලියගොඩ පොලිස් ස්ථානය සංවර්ධනය කිරීම පිළිබඳව ද මෙම අවස්ථාවේදී සාකච්ඡා කෙරිණි. එක්සත් ජාතික පක්ෂ පළාත් සභා මන්ත්‍රී සිරිපාල කිරිඇල්ල, නාගරික සංවර්ධන අධිකාරිය, ප්‍රාදේශීය ලේකම් කාර්යාලය, ප්‍රාදේශීය සභාව, මාර්ග සංවර්ධන අධිකාරිය, ශ්‍රී ලංකා ඉඩම් ගොඩ කිරීමේ හා සංවර්ධනය කිරීමේ සංස්ථාව, ලංකා විදුලි බල මණ්ඩලය, ටෙලිකොම් ආයතනය, ජාතික ජලසම්පාදන හා ජලාපවහන මණ්ඩලය, ගොවිජන සංවර්ධන දෙපාර්තමේන්තුව, ජාතික මැණික් හා ස්වරණාභරණ අධිකාරිය, ඉඩම් අමාත්‍යංශය, ශ්‍රී ලංකා දුම්රිය සේවය, නිවාස සංවර්ධන අධිකාරිය, ඇහැලියගොඩ පොලිස් ස්ථානය යන ආයතන නියෝජනය කරමින් නිලධාරී මහත්ම මහත්මීන් සහ ඇහැලියගොඩ රෝහලේ වෛද්‍ය අධිකාරීවරයා ඇතුළු මහජන නියෝජිතයෝ පිරිසක් මෙම අවස්ථාවට සහභාගී වූහ. SDF ",
    "URL": "https://sinhala.news.lk//news/world-3/item/10335-2015-03-27-06-36-41",
    "Category": "development"
}