{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 20, 2015",
    "Headline": "ආසියාවේ හොඳම සේවා යෝජක සන්නාම සම්මානය, ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලයට",
    "News Content": "2015 වසරේ ආසියාවේ හොඳම සේවා යෝජක සන්නාම සම්මානය හිමිකර ගැනීමට ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලය සමත් වී ඇත.\nසිංගප්පුරුවේ පිහිටි සේවා යෝජක සන්නාම ආයතනය (Employ Branding Institute), ලෝක මානව සම්පත් සංවර්ධන කොංග්‍රසය (World HRD Congress), කර්මාන්ත සමූහ සඳහා වන පිරිස් ආයතනය (Staff of the Industry Group) එක්ව වාර්ෂිකව සංවිධානය කරන මෙම සම්මාන උළෙලේ දී ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලය මෙම සම්මානය දිනා ගත්තේ රටවල් 33ක් සමග තරග වැදීමෙන් අනතුරුවය.මෙම සම්මානය පිරිනමා ඇත්තේ, 2014 සහ 2015 වකවානුවේ ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලයේ මානව සම්පත් පරිපාටිය, මානව සම්පත් ප්‍රතිපත්ති හා උපාය මාර්ග හා එහි සමස්ත ක්‍රියාවලිය පැති කිහිපයක් ඔස්සේ සලකා බැලීමෙන් අනතුරුවය. අදාල නිර්නායක සඳහා ආර්ථික විශ්ලේෂකයන් විසින් ලබාදුන් ලකුණු, නැවත ජූරි සභාවක් මගින් විමර්ෂණයට ලක්කිරීමෙන් පසු මෙම සම්මානය පිරිනමනු ලබනවා. ආසියාවේ ආර්ථිකය හා සම්බන්ධ ආයතන වෙත ලබාදෙන සම්මාන අතරින් වඩාත් පිළිගැනීමක් සහිත මෙම සම්මානය, ඇගයීමේ ක්‍රියාවලිය සිදුකරනුයේ ලොව පිළිගත් පළපුරුදු වෘත්තිකයන් කණ්ඩායමක් විසිනි.අගෝස්තු මස 12දා සිංගප්පූරුවේදී පැවති එම සම්මාන උළෙලේදී ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලට හිමිවූ සම්මානය, එම මණ්ඩලයේ සභාපති සහ ප්‍රධාන විධායක, බන්දුල එගොඩගේ මහතා වෙත ප්‍රදානය කරනු ලැබූවා. මැලේසියාව, සිංගප්පූරුව, මියන්මාරය, වියට්නාමය, ඔස්ට්‍රේලියාව වැනි රටවල් අභිබවමින් ශ්‍රී ලංකාවේ රාජ්‍ය ආයතන දෙකක් හා පෞද්ගලික ආයතන තුනක් ද මෙම සම්මානය දිනා ගැනීම විශේෂත්වයක් විය. එම සෙසු ආයතන වූයේ, කොමර්ෂල් බැංකුව, සම්පත් බැංකුව, ඇක්සක් ඉංජිනේරින් සමාගම සහ සිවිල් ගුවන් සේවා අධිකාරිය යි.සම්මානය ලබාගැනීමෙන් පසු දිවයිනට පැමිණි අපනයන සංවර්ධන මණ්ඩලයේ සභාපති බන්දුල එගොඩගේ මහතා පිළිගැනීමේ චාම් උළෙලක් එම මණ්ඩල ශ්‍රවණාගාරයේ දී පසුගියදා පැවති අතර, එහිදී ප්‍රකාශ වූයේ මණ්ඩලයේ 36 වසරක කාල පරිච්ඡේදය තුළ හිමිවූ වැදගත්ම සම්මානය මෙය වන බවයි. එමෙන්ම, මෙහිදී අදහස් දැක්වූ ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලයේ සභාපති සහ ප්‍රධාන විධායක, බන්දුල එගොඩගේ මහතා ප්‍රකාශ කළේ, ආයතනයේ මානව සම්පත්, සේවකයන්ගේ දීර්ඝ සේවා කාලය හා පළපුරුද්ද, ඊ මාධ්‍යයේ වෙළඳාම්, අංග සම්පූර්ණ වෙබි අඩවිය හරහා ලබාදෙන සේවාවන්, ජාත්‍යන්තර වෙළඳපොළ තුළ මෙරට ප්‍රවේශයන්, ලෝක අපනයන සංසදය හා පැවති ක්‍රියාකාරකම් හා සබඳතා, තොරතුරු තාක්ෂණ භාවිතයන් හා ලෝක වෙළඳ සංවිධානය සමඟ ක්‍රියාත්මක කළ වැඩසටහන් සම්මානය ලබාදීමේදී ඔවුන් සලකා තිබූ බවයි. තවද අපනයන ක්ෂේත්‍රයේ ඉහළ මට්ටමේ පුද්ගලයන් හා එක්ව ඉදිරිපත් කළ අපනයන සංවර්ධන මණ්ඩලයේ උපාය මාර්ගික සැලසුම් කෙරේ ද සංවිධායකයන්ගේ අවධානය දැඩිව යොමුව තිබූ බවද සභාපතිවරයා පවසා සිටියේය. මෙම ක්‍රියාකාරකම් හේතුවෙන් ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලය ජාත්‍යන්තර අපනයන සන්නාම දර්ශකය තුළට ප්‍රවිශ්ඨ වූ බවත් සම්මානය සඳහා යෝජනා වීමට එය බෙහෙවින් ඉවහල් වූ බවත් ඔහු පෙන්වා දුන්නේය. රාජ්‍ය හා පුද්ගලික ක්ෂේත්‍රයේ සහසම්බන්ධතාවයෙන් අපනයනකරුවන් වෙත විවිධ සේවා නොඅඩුව ලබාදෙන ආයතනයක් ලෙස ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලයේ සේවය තවදුරටත් පුළුල් කිරීම තම අරමුණ බවද එගොඩගේ මහතා සඳහන් කළා. එමෙන්ම ආසියානු සම්මානය හිමිකර ගැනීම තුළින් ලද ශක්තිය උපයෝගී කර ගනිමින්, ලබන වසරේ (2016) පෙබරවාරි මස පැවැත්වෙන ලෝක සම්මානය සඳහා ද අයදුම් කිරීමට බලාපොරොත්තු වන බවද, ආසියානු වෙළඳ ප්‍රවර්ධන සංසදය (Asian trade promotion forum) ප්‍රථම වරට ශ්‍රී ලංකාව තුළ පැවැත්වීමට කටයුතු කරන බවද හෙතෙම වැඩිදුරටත් පවසා සිටියේය. මෙම අවස්ථාවට එක්වූ, කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍යංශයේ අතිරේක ලේකම්, අසිත සෙනෙවිරත්න මහතා පැවසුවේ, මෙම සම්මානය රජයේ ආයතනයක් දිනා ගැනීම ඉතා විරල සිදුවීමක් බවය. සම්මානය හිමිවීමත් සමඟ අපනයන සංවර්ධන මණ්ඩලය, මෙරට සහ ආසියාවේ දැවැන්ත වාණිජ ආයතන තත්ත්වයට ගැනෙන බවද සෙනෙවිරත්න මහතා තවදුරටත් පැවසුවේය. වර්ෂ 2020 දී ඇ.ඩො.බිලියන 50 ක ආදායම් ඉලක්කයක් වෙනුවෙන් වන සැලසුම් මත ක්‍රියාත්මක ප්‍රවර්ධනමය ක්‍රියාමාර්ග හේතුවෙන් ලෝක සම්මානය ජයගැනීමට ද අපනයන සංවර්ධන මණ්ඩලයට හැකියාවක් ඇති බවද සෙනෙවිරත්න මහතා විශ්වාසය පළ කළේය. ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලයේ වැඩබලන අධ්‍යක්ෂ ජනරාල්, හිමාලි ජිනදාස මෙනවියද, විශේෂ ව්‍යාපෘති අංශයේ අධ්‍යක්ෂක, ධම්මික ජයවර්ධන මහතා ද අදහස් පළ කළ අතර, ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලයේ කළමනාකාරිත්වය හා සෙසු සේවක මණ්ඩලයේ සියළු දෙනාද මෙම අවස්ථාවට සහභාගි වූහ.DB ",
    "URL": "https://sinhala.news.lk//news/world-3/item/13026-2015-08-20-04-28-20",
    "Category": "development"
}