{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 25, 2014",
    "Headline": "අකුරැස්ස ප්‍රාදේශීය සභාවේ නව කාර්යාලයට මුල්ගල් තබයි",
    "News Content": "පුනරුත්ථාපන හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය චන්ද්‍රසිරි ගජදීර මහතාගේ ප්‍රධානත්වයෙන් පසුගියදා පුර නැඟුම සංකල්පය මත අකුරැස්ස ප්‍රාදේශීය සභාවේ නව කාර්යාල සංකීර්ණයට මුල්ගල තැබීය.\nසංවර්ධනය වන නගර 18 අතරට අලුතින් එකතුවන නගරය අකුරැස්ස නගරයයි. මේ සඳහා පළාත් පාලන අමාත්‍යාංශය මඟින් රුපියල් ලක්ෂ 500ක මුදලක් ආයෝජනය කරනු ලබයි.මෙම උත්සවයට සහභාගී වූ පුනරුත්ථාපන හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය චන්ද්‍රසිරි ගජදීර පැවසුවේ, ‍මොන තරම් ගොඩනැගිලි, මන්දිර ඉදිවුණත් ජනතාවට සමීප පාලනයක් ගෙනයන්න බැරි නම් ඒවා නිකම් ගඩොල් ගොඩවල් විතරක් බවයි. අතිගරු ජනාධිපතිතුමා මේ රටේ රාජ්‍ය නායකයා විදියට මේ රටේ ජාතික ආර්ථික සංවර්ධනයේ නිසි මංපෙත් ගැන අධ්‍යයනය කර ඒ ඒ ප්‍රදේශ සංවර්ධනය කිරීමට ගන්නා උත්සාහයේ ප්‍රතිඵලයක් ලෙස අද ගමක් ගානේ නගරයක් ගානේ සංවර්ධනය වෙනවා. ඒ සංවර්ධන ක්‍රියාදාමයට ශක්තිය දෙන්න අපි සියලු දෙනා ම දකුණේ විශේෂයෙන් ම මාතර දිස්ත්‍රික්කයේ දේශපාලන අධිකාරිය හා එක් ව සාමූහික ප්‍රයත්නයක යෙදෙනවා. මට සංවර්ධනයේ දී පක්ෂ පාට භේදයක් නෑ. මට දේශපාලන දර්ශනයක් මතයක් තියෙනවා. අතිගරු ජනාධිපතිතුමා මේ රටේ නායකයා විදියට රට සංවර්ධනය කරන්න ගෙනියන ප්‍රතිපත්තිමය ක්‍රියා මාර්ගය බිංදුවකින්වත් ආපස්සට හරවන්නේ නැති ව වැඩ කලා යැයි මාගේ හෘදය සාක්ෂිය කියනවා.අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළේ, පසුගිය කාලේ අපට සංවර්ධනය සඳහා කෝටි 42ක් දුන්නා. ඉන් කෝටි 16ක් අපි ගත්තා. ජන සභා සංකල්පය අතිගරු ජනාධිපතිතුමා අපට අවධාරණය කළා. මට ලැබුණේ එල්.ටී.ටී.ඊ. තරුණයන් පුනරුත්ථාපනය කරන්න, යුද්ධයෙන් ආපදාවට පත්වූවන්ට සහන සලසන්න. වගකීමක් භාරදුන්නා ම ඒක දැවැන්ත කාර්යභාරයක්. අනෙක් පැත්තෙන් බන්ධනාගාර  කටයුතු. ජාතික වගකීමක් හැටියට අපට පැවරුණ වගකීම අපි හරියාකාර ව ඉෂ්ටකරන්න ඕනෑ. විනය සංවර්ධනයේ දී විශේෂයෙන් ම මේ ආසනයේ සංවර්ධනයේ දී ගමක් ගානේ යමින් අවශ්‍යතා සොයා බලමින් සාමූහික ව ඒ කටයුත්ත ඉටුකරන්න පුළුවන් තරම් උත්සාහ ගත්තා. ඒක තමයි ප්‍රජාතන්ත්‍රවාදී ලක්ෂණය. එසේ ප්‍රජාතන්ත්‍රවාදී ස්වරූපයකින් රටක් ගොඩනැගෙන විට වැදගත් දෙයක් තමයි ප්‍රාදේශීය පරිපාලනය ශක්තිමත් කිරීම යැයි අමාත්‍යවරයා ප්‍රකාශ කළේය.මේවා පරිපාලනය වෙනුවෙන් ප්‍රාදේශීය සභා ජනතා මධ්‍යස්ථාන. මේවා නිර්මාණය කරන්නේ ජනතාවට සමීප වෙලා ප්‍රජාතන්ත්‍රවාදී වැඩ කරන්න. ‍මොන තරම් ගොඩනැගිලි මන්දිර ඉදිවුණත් ජනතාවට සමීප පාලනයක් ගෙන යන්න බැරි නම් ඒවා නිකම් ගඩොල් ගොඩවල් විතරයි. ඒ නිසා අපට අවශ්‍යයි ජනාධිපතිතුමා පහුගිය කාලේ ජනතාව සමඟ වැඩකරපු පූර්ව ආදර්ශයන් ගන්න.  එතුමාගේ සංකල්ප ක්‍රියාවට නගන්න අපි කැපවෙන්න ඕනෑ. ඒ නිසා තමයි මම මේ සංවර්ධනය සඳහා ලබාදෙන මුදල් ජනතාවගේ සිතුම් පැතුම් අනුව තීරණය ‍කළේ. මම කාගේවත් පෞද්ගලික අභිලාශයන්ට ඒවා යට කළේ නෑ ඒක මගේ ප්‍රතිපත්තියයි. ජනතාවට නම් අවශ්‍ය ජනතාවට ප්‍රමුඛත්වය දෙන්න ඕන කියන ප්‍රතිපත්තියේ ඉදගෙන මම ක්‍රියා කළා.  අකුරැස්සේ මැලව්ව ගම්මානයේ ජල ප්‍රශ්නයක් තියෙනවා. ඒ ප්‍රශ්නය විසඳන්න රුපියල් ලක්ෂ 14ක් වෙන්කළා. එය ඉදිරියේදී ආරම්භ කිරීමට සූදානම් බව ද අමාත්‍යවරයා පැවසීය.NDH ",
    "URL": "https://sinhala.news.lk//news/world-3/item/6521-2014-10-24-16-25-44",
    "Category": "development"
}