{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 16, 2016",
    "Headline": "පොහොර සහනාධාරය ලබාදීමේදී බැංකුවල කැපවීම අත්‍යවශ්‍යයි - මහනුවර දිස්ත්‍රික් ලේකම්",
    "News Content": "රජය මගින් ලබා දෙන පොහොර සහනාධාරය ලබා දීමේදී ගොවිජනතාව අපහසුතාවයට පත් නොවන ලෙස එම මුදල් ගෙවීමට සුදුසු ක්‍රමවේදයක් සකස් කර ගැනීම මහනුවර දිස්ත්‍රික්කයේ සියළුම බැංකු කළමනාකරුවන්ගේ සහ සේවකයන්ගේ යුතුකමක් බව මහනුවර දිස්ත්‍රික් ලේකම් එච්.එම්.පී හිටිසේකර මහතා පවසයි. \nබැංකු ගිණුම් වලින් මුදල් ලබා ගැනීමේදී ඒ.ටී.එම්. කාඩ්පත් භාවිතා කිරීමට තරම් අවබෝධයක් නොමැති පිරිස් සිටියි නම් ඔවුන්ට සහාය විම සදහා සහායකයෙකුගේ සහාය ලබා දීමට කටයුතු කිරීම වඩාත් සුදුසු බවද ඔහු පෙන්වා දෙන ලදී. මහනුවර දිස්ත්‍රික්කයේ සෑම බැංකුවකින්ම එම සහයෝගය නොමදව ලැබෙනු ඇති බවද ඔහු වැඩි දුරටත් පෙන්වා දෙන ලදී. දිස්ත්‍රික් ලේකම්වරයා මෙම අදහස් පළ කළේ ඊයේ (15) මහනුවර දිස්ත්‍රික් ලේකම් කාර්යාලීය ශ්‍රවණාගාරයේ පැවති දිස්ත්‍රික් කෘෂිකර්ම කමිටු රැස්වීමේදීය.  මේ පිළිබද මහනුවර දිස්ත්‍රික්කයේ සියළුම බැංකු වලින් තමන් ලිඛිතව ඉල්ලීම් කරන බව පෙන්වාදුන් දිස්ත්‍රික් ලේකම්වරයා පොහොර සහනාධාරය ලබා දීමේදී ඒ සදහා ගොවියන් අපහසුතාවයට පත් නොවන පරිදි සෑම බැංකුවක්ම ඒ සදහා විශේෂ කාර්ය මණ්ඩලයක් යොදවන්නේ නම් වඩාත් සුදුසු බවද පෙන්වා දෙන ලදී. විශේෂයෙන්ම බැංකු ගිණුම විවෘත කිරීම, මුදල් කවුළු වලින් මුදල් නිකුත් කිරීම හෝ ඒ.ටී.එම් කාඩ් භාවිතා කිරිම වැනි අවස්ථා වලදී මෙය රජයේ ප්‍රමුඛ වැඩපිළිවෙලක් සේ සළකා එම කාර්යයන් ඉටු කරදීම සියළු දෙනාගේම වගකීම බවද ඔහු පැවසීය. ගිණුම් විවෘත කිරීමේදී ඇතැම් බැංකු වල ගැටළුකාරී තත්ත්වයන් හටගත් බව තමන්ට වාර්තා වූ නමුත් තවත් බැංකු ගොවි ගම්මාන වලටම ගොස් ජංගම සේවා පවත්වමින් ගොවින් සදහා බැංකු ගිණුම් විවෘත කරදීමට තරම් කාරුණික වූ බවද සදහන් කළේය. තම පොහොර සහනාධාර බැංකු වලට බැර කළ පසු තමන් ලබා ගත් වෙනත් ණය මුදල් සදහා බැංකුව විසින් ඒවා කපා ගනීවියැයි ගොවි ජනතාව තුළ අනිසි බියක් පවතින බව පැවසූ දිස්ත්‍රික් ලේකම්වරයා එවැනි දෙයක් සිදු නොවන බවට තමන් ගොවි ජනතාව වෙත වගකීමෙන් ප්‍රකාශ කරන බවද පැවසීය. පොහොර සහනාධාරය ලබාදීමේ නව ක්‍රමය පිළිබද ගොවි ජනතාව තුළ පවතින ඇතැම් දුර්මත නිවැරදි කිරීම දිස්ත්‍රික් කෘෂිකර්ම කමිටුවට සහභාගී වන සියළුම ගොවි සංවිධාන නියෝජිතයන්ගේ වගකීම බවද පෙන්වා දුන් දිස්ත්‍රික් ලේකම්වරයා කෘෂිකර්ම කමිටුවට ගොවි සංවිධාන නියෝජිතයන් කැදවීමේ අරමුණ රජයේ ප්‍රතිපත්ති සම්බන්ධ නිවැරදි තොරතුරු සහෝදර ගොවි මහතුන් වෙත ලබා දීම බවද පැවසීය.  පොහොර සහනාධාරය ගොවි ජනතාව වෙත ලබා දීමේදී ‍ගොවිජන සේවා නිලධාරීන්ට සහ කෘෂිකර්ම නිෂ්පාදන සහකාර නිලධාරින්ට විශාල වගකීමක් පැවරෙන බව පැවසූ දිස්ත්‍රික් ලේකම්වරයා ඒ සම්බන්ධයෙන් සිදුවන අතපසුවීම් පිළිබද තමන්ට නිදහසට කරුණු පැවසීම අනවශ්‍ය බවද පෙන්වා දෙන ලදී. එබැවින් ඉල්ලුම්පත් නොලැබිම, ඡායාරූප නොලැබීම ඇතුළු වෙනත් හේතු සදහන් කරමින් පොහොර සහනාධාර ලබාදීම ප්‍රමාද කිරීම ඔවුන්ගේ වගකීම නොවන බව පැවසූ දිස්ත්‍රික් ලේකම්වරයා එම නිලධාරින්ට රජයෙන් වැටුප් ලබා දෙන්නේ එම නිසා බවද පෙන්වා දෙන ලදී. මහනුවර අතිරේක දිස්ත්‍රික් ලේකම් (ඉඩම්) ජේ.සී.රණේපුර, දිස්ත්‍රික් කෘෂිකර්ම අධ්‍යක්ෂ එච්.ආර්.ජී.බී.එරබදුපිටිය යන මහත්වරු ඇතුළු දිස්ත්‍රික්කයේ සියළුම ප්‍රාදේශීය ලේකම්වරු සහ කෘෂි කර්ම කමිටුවේද සාමාජිකයන් රැසක්ද මේ සදහා සහභාගී විය.  AP/DMU-Kandy   ",
    "URL": "https://sinhala.news.lk//news/world-3/item/16829-2016-03-16-08-08-45",
    "Category": "development"
}