{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 31, 2014",
    "Headline": "රට විනාශ කළ ප්‍රභාකරන් වීරයෙකු කර රටට සාමය ගෙනා ජනාධිපතිතුමා ඒකාධිපතියෙකු කියන පහත් තත්ත්වයකට විපක්ෂය අද පත්වෙලා",
    "News Content": "තිස් වසරක් රට විනාශ කළ ප‍්‍රභාකරන් වීරයකු කර යුද්ධයේ භීෂණය අවසන් කර සාමය උදාකර රට වේගවත්ව සංවර්ධනය කළ ජනාධිපතිතුමාට හොරෙක්, දූෂකයෙක් හා ඒකාධිපතියෙක් කියන තරමට විපක්‍ෂය පහත් තත්ත්වයට පත්වී ඇතැයි ආරක්‍ෂක හා නාගරික සංවර්ධන අමාත්‍යාංශ ලේකම් ගෝඨාභය රාජපක්‍ෂ මහතා කියයි.\nඑ මහතා එම අදහස් පළකර සිටියේ පසුගිය 28 වැනිදා හබරණ, ගලෙන්බිඳුණුවැව, හොරොව්පොතාන, කැබිතිගොල්ලෑව, තිරප්පනේ, කැකිරාව, ගල්නෑව, තඹුත්තේගම, නොච්චියාගම, තන්තිරිමලේ ප‍්‍රදේශවලදි සිවිල් සංවිධාන අමතමිනි. එහිදි ගෝඨාභය රාජපක්‍ෂ මහතා මෙසේද කීය. \"යුද්ධයෙන් රට බේරාගෙන සාමය උදාකළ මහින්ද රාජපක්‍ෂ ජනාධිපතිතුමා ලිබියාවේ ගඩාපි වගේ වෙඩි තබා මරා දැමිය යුතු බව හිටපු ඇමති රාජිත සේනාරත්න මහතා කියනවා. රට එක්සේසත් කළ ස්වෛරී ස්වාධීන අඛණ්ඩ රාජ්‍යක් බවට පත් කළ ජනාධිපතිතුමා අද උගන්ඩාවේ ඉඩි අමින් වගේ ඒකාධිපතියෙකු බව පවසනවා. 2009 යුද්ධය අවසන් කර රට සංවර්ධනය කිරීමට ජනාධිපතිතුමා කටයුතු කළා. එතුමාට හොරෙක්, දූෂකයෙක්, වංචාකාරයෙක් බවට චෝදනා කරනවා. නාගරික සංවර්ධන අධිකාරියේ සිදු කළ සංවර්ධන ව්‍යාපෘතිවලදි  එ.ජා.ප.යේ ජාතික සංවිධායක දයාගමගේ මහතාගේ ඉදිකිරීම් සමාගමට ටෙන්ඩර් ලබා දුන්නා. 1988-89 භීෂණ යුගයේ  තරුණ තරුණියන් ඝාතනය කළ රනිල් අගමැති කරන්න අද ජ.වි.පෙ. මහින්ද රාජපක්‍ෂ එකාධිපතියකු බවට චෝදනා කරනවා. රාජපක්‍ෂවරුන්ගේ පවුල් වාදයක් ගැන කථා කරනවා. අපේ ලොකු තාත්තා 1936 මහ නගර සභාවට පත් කළේ ජනතාවයි. මගේ පියා 1945 දේශපාලනයට ආවා. බණ්ඩාරනායක මැතිතුමාගෙන් පසුව සිරිමාවෝ බණ්ඩාරනායක මැතිනිය, චන්ද්‍රිකා බණ්ඩාරනායක මැතිනිය ද අනුර බණ්ඩාරනායක මහතා ද දේශපාලනයට ආවා. ඩී.එස්. සේනානායක, ඩඩ්ලි සේනානායක, සර් ජෝන් කොතලාවල, රනිල් වික‍්‍රමසිංහ හා විජේවර්ධනලා දේශපාලනයට ආවා. පවුල් වාදය එහෙමයි. මෛත‍්‍රිපාල සිරිසේනගේ ද සහෝදරවරු ව්‍යාපාර කරනවා. මහින්ද රාජපක්‍ෂ, බැසිල් රාජපක්‍ෂ මහත්වරු දේශපාලනයට ගෙන ආවේ සිරිමාවෝ  බණ්ඩාරනායක මැතිනියයි. ජනාධිපතිතුමා මට බාර දුන් ආරක්‍ෂක ලේකම්කම මම සියයට පන්සියයකින් සාර්ථකව ඉෂ්ඨ කළා. තිස් වසරක්  ජනාධිපතිවරු  හතර දෙනෙකුට  කළ නොහැකි  වු එල්.ටී.ටී.ඊ. ත‍්‍රස්තවාදය අවසන් කිරීමට යුද්ධය ජයගැනීමට රටට සාමය උදාකිරීමට  මා උපරිමව ජනාධිපතිතුමාට ශක්තියක් වුණා. නාගරික සංවර්ධනය  අද සාර්ථකව සිදුකරමින් සිටිනවා. අද රටේ මාධ්‍ය නිදහස නැතැයි චෝදනා කරනවා. මාධ්‍ය නිදහස, ප‍්‍රජාතන්ත‍්‍රවාදය නැති කළ උදවිය අද ඒවා ගැන ජනාධිපතිතුමාට චෝදනා කරනවා. ජනාධිපතිතුමා ඇමරිකාව ප‍්‍රමුඛ බටහිර රටවලට ගැති වුණේ නෑ. යුද්ධය නතර කරන ලෙස ඔවුන් කළ ඉල්ලීම් ප‍්‍රතික්ෂේප කළා. නන්දිකඩාල්වලදි ප‍්‍රභාකරන් කොටු වු පසු ඔහු අල්ලා අපිට බාරදීමට එක්සත් ජාතීන්ගේ හමුදා එවීමට කථා කළා. ඒවාද ප‍්‍රතික්ෂේප කළා. ප‍්‍රභාකරන් මැරුවට ත‍්‍රස්තවාදීන් මාස 06කින් යළි පහර දෙන බව කියා උතුරට ඉල්ලූ දේ දෙන්න කීවා. දැන් කියනවා සාමය ඇති නිසා හමුදාව උතුරට අවශ්‍ය නැහැ කියා ඉවත් කරන්න කියනවා. ජනාධිපතිතුමා ඔවුන්ගේ හඬට කන් නොදෙන නිසා ඇමරිකාව ඇතුළු බටහිර රටවල් කරනු ලබන ඉල්ලීම් ඉටුකරන කෙනෙකුට රටේ පාලනය ලබා දීමට උත්සහ කරන බව පැවසු ඒ මහතා යුද්ධය අවසන් කර රටට සාමය උදාකළ රට වේගවත් සංවර්ධනයකට යොමු කළ ජනාධිපතිතුමාට එරෙහිව නගන චෝදනාගැන කල්පනා කරන ලෙස ආරක්‍ෂක ලේකම්වරයා ජනතාවගෙන් ඉල්ලා සිටියේය. මෙම අවස්ථාවට විශේෂ ව්‍යාපෘති අමාත්‍ය එස්.එම්. චන්ද්‍රසේන, උතුරු මැද පළාත් ප‍්‍රධාන අමාත්‍ය එස්.එම්. රංජිත් සමරකෝන්, පළාත් සභා මන්ත‍්‍රී සරත් ඉලංගසිංහ මහත්වරු ද සහභාගී වූහ. ",
    "URL": "https://sinhala.news.lk//news/world-3/item/8899-2014-12-31-03-35-29",
    "Category": "development"
}