{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 01, 2017",
    "Headline": "ඉදිකිරීම් ක්ෂෙත්‍රයේ 12.8% ක වර්ධනයක් - ඇමති චම්පික රණවක",
    "News Content": "ඥාතීන්ට, හිතවතුන්ට සින්නක්කරව රටේ වැදගත් ඉඩම් බෙදා දුන් යුගය අවසන් ව ඉදිකිරීම් ක්ෂේත්‍රයේ 12.08%ක වර්ධනයක් පෙන්නුම් කරන බව මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පෙන්වා දෙයි.\n අමාත්‍යවරයා මෙම අදහස් පළ කර සිටියේ, මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍යාංශයේ මගපෙන්වීම යටතේ නාගරික සංවර්ධන අධිකාරියේ නාගරික පුනර්ජීවන ව්‍යාපෘතිය මගින් ක්‍රියාත්මක වියත්පුර මධ්‍ය ආදායම් නිවාස ව්‍යාපෘතියේ තෙවන අදියරේ ඉදිකිරීම් කටයුතු කොට්ටාව කුළසෙවනවත්තේදී ආරම්භ කරමින් පැවැති උත්සව අවස්ථාව අමතමිනි.  නිවාස 300 කින් සමන්විත මෙම නිවාස ව්‍යාපෘතිය සඳහා රුපියල් මිලියන 4,000 ක් වැය කිරීමට නියමිතය. \"වියත්පුර වැඩසටහන අපි දියත් කළේ වෘත්තීයවේදීන් සඳහායි. අනාගතයේදී අපි බලාපොරොත්තු වෙනවා හෝමාගම කඩුවෙල ආදී ප්‍රදේශවල තාක්ෂණ නගරයක් ඉදිකරන්න. ඒ නගරයේ වැඩකටයුතු අපි දැන් ආරම්භකර තිබෙනවා. ඒ නගරයේ දැනටමත් විද්‍යාත්මක ආයතන, තාක්ෂණික විශ්වවිද්‍යාල අතිවිශාල ප්‍රමාණයක් තමන්ගේ කටයුතු ආරම්භකර තිබෙනවා. ඉදිරිකාලයේදී ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලය, ජයවර්ධනපුර රෝහල, මහරගම අපේක්‍ෂා රෝහල ඒවගේම ගොඩනැගෙන තාක්ෂණ නගරය, ඒ වගේම මේ අවට ජීවත්වන වෘත්තීයවේදී උගත් වියත් පිරිස්වලට සාධාරණ යුක්ති සහගත මුදලකට මේ නිවාස සංකීර්ණ ලබාදෙන්න බලාපොරොත්තු වෙනවා\". \"මේ තෙවෙනි වියත්පුර නිවාස සංකීර්ණය. මෙමගින් නිවාස ඒකක 300ක් අපේ වෘත්තීයවේදීන්ට ලැබෙන්න නියමිතය. අපි මේ වසරේදී බලාපොරොත්තු වෙනවා මෙවැනි ව්‍යපෘති 05ක් මේ බස්නාහිර පළාතේ දියත්කරන්න. එහි වටිනාකම මිලියන 28,000 ක්. ඒක රාජ්‍ය අංශයේ මැදිහත්වීමකින් තොරව පෞද්ගලික අංශය නාගරික සංවර්ධන අධිකාරියේ මැදිහත්වීමෙන් සිදුකරන විශාල ආයෝජනයක්. අපි ඒ ගැන ආඩම්බරවෙනවා අද පෞද්ගලික අංශයේ යෝධ ඉදිකිරීම් ක්‍ෂෙත්‍රයේ යන ඒ ක්‍රියාදාමයත් එක්ක තරග කරමින් නාගරික සංවර්ධන අධිකාරියේ පෞද්ගලික අංශයේ ශක්තිය ඇතිව තරගකාරී ක්‍රමවේදයක් අනුව මෙය ක්‍රියාත්මක කිරීමට ඉදිරිපත්වීම ගැන\". \"කොළඹ නගරයේ පැල්පත්වාසීන් වෙනුවෙන් නිවාස වැඩපිළිවෙළක් ආරම්භ කළා. ඒ වැඩපිළිවෙළත් දැන් සාර්ථකව ඉදිරියට යනවා. 2020 වෙන කොට නිවාස 20,000 ක් පැල්පත්වාසීන්ට ලබාදෙන්නත්, ඒ වගේම වෘත්තීය මධ්‍යම පාන්තික නිවාස 5,000 ක් 2020 වෙන කොට ඒ අයට බාර දෙන්නත් අපි කටයුතු කරනවා. ඒ සමගම මේ ප්‍රදේශවල සමාජ ආර්ථික පසුබිම, පදනම වෙනස් වෙනවා\". 3.9% ආර්ථික වර්ධන වේගය 6%7% ඉක්මවපු ආර්ථික වර්ධන වේගයක් බවට පරිවර්තනය කර ගැනීම සඳහා පදනම දමා තිබෙන බවද අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.   ",
    "URL": "https://sinhala.news.lk//news/world-3/item/25273-12-8/news/world-3/item/25062-2018",
    "Category": "development"
}