{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 15, 2017",
    "Headline": "මාතර, සමාජ සුභසාධන වැඩසටහන් සඳහා රුපියල් මිලියන 35 ක් වැය කෙරේ",
    "News Content": "මාතර දිස්ත්‍රික්කයේ සමාජ සුභසාධන ව්‍යාපෘති 602 ක් සඳහා විමධ්‍යගත ප්‍රතිපාදන යටතේ රුපියල් මිලියන 35.44 ක් වැය කර ඇති බව මාතර දිස්ත්‍රික් ක්‍රම සම්පාදන අධ්‍යක්ෂ එස්.ජී.විදුර ප්‍රසන්න මහතා පවසයි.\nමුල් ළමාවිය සංවර්ධන මධ්‍යස්ථාන සංවර්ධනය, දහම් පාසල් සංවර්ධනය, පැරණි ආගමික සිද්ධස්ථාන ප්‍රතිසංස්කරණය, ළමා උද්‍යාන සංවර්ධනය, ප්‍රජාශාලා ප්‍රතිසංස්කරණය, අතුරු මාර්ග පිළිසකර කිරීම සහ ගොවි සංවිධාන, ග්‍රාම සංවර්ධන සමිති, කාන්තා සමිති හා ධීවර සමිති ඇතුළු ග්‍රාමීය සුභසාධනය වෙනුවෙන් ක්‍රියාත්මක වන ස්වේච්ඡා සංවිධාන සඳහා අවශ්‍ය උපකරණ ලබාදීම මෙහි දී සිදුකර ඇත.  ග්‍රාමීය ජනතාව වැඩි වශයෙන් එක් රැස් වන පොදු ස්ථාන සහ ඔවුන්ට වැදගත්වන ස්ථාන කේන්ද්‍රකර ගනිමින් අදාළ සුභසාධන කටයුතු සිදු කිරීම මෙහි අති විශේෂත්වයකි. මාතර දිස්ත්‍රික්කයේ ප්‍රාදේශිය ලේකම් කාර්යාල දහසය හා මාතර දිස්ත්‍රික් ලේකම් කාර්යාලය එක්ව මෙම ව්‍යාපෘති ක්‍රියාවට නැංවිණි. ඒ අනුව මාතර කඩවත් සතර ප්‍රාදේශිය ලේකම් කොට්ඨාසය සඳහා ව්‍යාපෘති 132 ක් වෙනුවෙන් රුපියල් මිලියන 7.13 ක් ද වැලිගම ප්‍රාදේශිය ලේකම් කොට්ඨාසය සඳහා ව්‍යාපෘති 34 ක් වෙනුවෙන් රුපියල් මිලියන 1.93 ක් ද කඹුරුපිටියට ව්‍යාපෘති 26 ක් වෙනුවෙන් රුපියල් මිලියන 1.70 ක් ද හක්මණට ව්‍යාපෘති 24 ක් වෙනුවෙන් රුපියල් මිලියන 1.52 ක් ද පස්ගොඩට ව්‍යාපෘති 13 ක් වෙනුවෙන් රුපියල් මිලියන 0.79 ක් ද මාලිම්බඩට ව්‍යාපෘති 48 ක් වෙනුවෙන් රුපියල් මිලියන 2.17 ක් ද අකුරැස්සට ව්‍යාපෘති 10 ක් වෙනුවෙන් රුපියල් මිලියන 0.37 ක් ද දික්වැල්ලට ව්‍යාපෘති 34 ක් වෙනුවෙන් රුපියල් මිලියන 2.45 ක් ද තිහගොඩට ව්‍යාපෘති 47 ක් වෙනුවෙන් රුපියල් මිලියන 1.56 ක් ද මුලටියනට ව්‍යාපෘති 29 ක් වෙනුවෙන් රුපියල් මිලියන 1.32 ක් ද දෙවිනුවරට ව්‍යාපෘති 32 ක් වෙනුවෙන් රුපියල් මිලියන 1.68 ක් ද වැලිපිටියට ව්‍යාපෘති 48 ක් වෙනුවෙන් රුපියල් මිලියන 1.91 ක් ද කිරින්ද - පුහුල්වැල්ලට ව්‍යාපෘති 19 ක් වෙනුවෙන් රුපියල් මිලියන 0.76 ක් ද පිටබැද්දරට ව්‍යාපෘති 44 ක් වෙනුවෙන් රුපියල් මිලියන 3.28 ක් ද අතුරලියට ව්‍යාපෘති 22 ක් වෙනුවෙන් රුපියල් මිලියන 1.52 ක් ද කොටපොලට ව්‍යාපෘති 31 ක් වෙනුවෙන් රුපියල් මිලියන 1.44 ක් ද මාතර දිස්ත්‍රික් ලේකම් කාර්යාලයේ ඍජු මැදිහත්වීම මත ව්‍යාපෘති 9 ක් වෙනුවෙන් රුපියල් මිගියන 3.91 ක් ද වශයෙන් මෙම මූල්‍ය ප්‍රතිපාදන වෙන් කෙරිණි. මාතර දිස්ත්‍රික් ලේකම් ප්‍රදීප් රත්නායක මහතාගේ පූර්ණ අධීක්ෂණය යටතේ දිස්ත්‍රික්කයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ විමධ්‍යගත ප්‍රතිපාදන මගින් මෙම වැඩසටහන් ක්‍රියාත්මක කළ බව ක්‍රමසම්පාදන අධ්‍යක්ෂවරයා වැඩිදුරටත් පැවසී ය. ",
    "URL": "https://sinhala.news.lk//news/world-3/item/21328-35",
    "Category": "development"
}