{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 14, 2014",
    "Headline": "ත්‍රස්තවාදීන්ගෙන් රට බේරාගන්නා විට විරුද්ධ වූ කල්ලියම අදත් රටට එරෙහි වෙලා",
    "News Content": "විමල් වීරවංශ අමාත්‍යවරයා පෙන්වා දෙයිකොටි ත්‍රස්තවාදීන්ගෙන් රට බේරගන්නා මෙහෙයුමේදී එයට වල කැපූ, රටට ද්‍රෝහී වූ නඩයම අද විරුද්ධ පක්ෂය ලෙස අත්වැල් බැඳගෙන රටට ආදරය කරන මුවාවෙන් ඉදිරියට යන රට විනාශ කරන්න විදේශ බලවේග සමග එක්වී සිටින බව ඉදිකිරීම්, ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍ය විමල් වීරවංශ මහතා අවධාරණය කරයි.\nවිමල් වීරවංශ අමාත්‍යවරයා මේ බව පැවසුවේ ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමාගේ ජය තහවුරු කිරීම වෙනුවෙන් සහය පළ කිරීම සඳහා කඩුවෙල ප්‍රධාන මෙහෙයුම් කාර්යාලය විවෘත කිරීමේ උත්සවයට ප්‍රධාන ආරාධිතයා වශයෙන් සහභාගී වෙමිනි. මෙම උත්සවය ඊයේ (13) මාළඹේ, අරංගල, 10 කණුව ප්‍රදේශයේදී  විශාල පිරිසකගේ සහභාගීත්වයෙන් පැවැත්විණ. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා “රට බෙදන්න හොර සටන් විරාම ගිවිසුම් ගහපු රනිල්, සුනාමි සහන මණ්ඩලය එල්.ටී.ටී.ඊ.යට දෙන්න ගිය චන්ද්‍රිකා, වික්‍රමබාහු කරුණාරත්න, එයා ගැන නම් කතා කරල වැඩක් නැහැ, මනෝ ගනේෂන් එතුමා සටන් විරාම ගිවිසුම කාලේ ප්‍රභාකරන්ව බැහැ දැකලා එනවා, ජාතික හෙළ උරුමය කී පරිදි අන්තවාදී මුස්ලිම් ව්‍යාපාරය නියෝජනය කරන අසාත් සාලි, එහෙම කිව්වේ මගේ අදහස නෙවෙයි ඒ අයගේම අදහස, මුජිබර් රහුමාන් කියන, මේ නඩය රට බේරාගන්න යුද්ධ කරන වෙලාවේ සහයෝගය දුන්නද ? නැහැ. දැන් සම්බන්ධන් මහත්තයා හොරගල් අහුලනවා. සිරිසේන මහත්තයාට සහයෝගය දෙනවා කියලා කෙලින්ම කිව්වොත් දකුණේ සිංහල ඡන්ද සිරිසේන මහත්තයට අඩුවෙන බව දන්නවා. ඒ නිසා මෙවර අපි කාටවත් නොපෙනෙන්න ඡන්ද ටික දීලා මහින්ද රාජපක්ෂ ජනාධිපතිතුමාව පරද්දලා ඒ අයගේ අරමුණ ඉටුකරගන්න බලනවා. පසුගිය ජනාධිපතිවරණයේදී ෆොන්සේකා මහත්තයට කෙලින්ම හිටගෙන සහයෝගය දීලා අසාර්ථක වුණ නිසා අද දෙමළ ජාතික සන්ධානය, ජනතා විමුක්ති පෙරමුණ, තාලෙට හිටගන්න බලනවා. ඒ රෑට රෑට ගිහින් සහයෝගය දීලා හිටගන්න  ක්‍රමයට.” යනුවෙන්ද විමල් වීරවංශ අමාත්‍යවරයා මෙහිදී වැඩිදුරටත් පැවසීය. මෙම අවස්ථාවට මහා සංඝ රත්නය ආශීර්වාද පළකිරීම සඳහා වැඩම කර සිටියහ. ඊට අමතරව පාර්ලිමේන්තු මන්ත්‍රී  ජයන්ත කැටගොඩ, පළාත් සභා මන්ත්‍රීවරුන් වන හෙක්ටර් බෙත්මගේ, ජගත් කුමාර, කඩුවෙල නියෝජ්‍ය නගරාධිපති බුද්ධික ජයවිලාල්, හෝමාගම ප්‍රාදේශීය සභාවේ සභාපති රුවන් ප්‍රබෝධ පීරිස්, කඩුවෙල මහ නගර සභාවේ නාගරික මන්ත්‍රී දීපාල් හෙට්ටිආරච්චි, කොටිකාවත්ත-මුල්ලේරියාව නාගරික මන්ත්‍රී හේමසිරි අමරසිංහ යන මහත්වරු ඇතුළු විශාල පිරිසක් සහභාගි වූහ. HC   ",
    "URL": "https://sinhala.news.lk//news/world-3/item/8455-2014-12-14-06-25-14",
    "Category": "development"
}