{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 21, 2015",
    "Headline": "නිරෝගී පරපුරක් සඳහා කෘෂිකර්මාන්තය වැඩසටහන ආරම්භ වේ",
    "News Content": "ශ්‍රී ලංකාවේ උතුරු මැද පළාත පුරා ශීඝ්‍රයෙන් පැතිරයමින් පවතින වකුගඩු රෝගය එම ප්‍රදේශයන් හි කෘෂිකාර්මික ජන ජීවිතය අඩපණ කරමින් ගොවි ජනතාවට ආර්ථික සමාජයීය වශයෙන් දැඩි බලපෑම් එල්ලකරමින් පවතී. දේශීය හා විදේශීය වශයෙන් වරින් වර සිදුකළ විමර්ශනයන් මඟින් පෙන්වාදී තිබෙන්නේ හේතු ගණනාවක් නිසා මෙම තත්ත්වය පැන නැගී ඇති බවයි. අපරික්ෂාකාරී ලෙස කෘමිනාශක භාවිතය, අධික පොහොර භාවිතය, මිනිස් ක්‍රියාකාරකම් හේතුවෙන් ඇති වන ජල දූෂණය වැනි කරුණු මේ සඳහා හේතු වී ඇති බව අධ්‍යයයන රැසකින් පෙන්වා දී තිබේ.\n වකුගඩු රෝගීන්ට සායනික ප්‍රතිකාර සිදු කිරීමට අමතරව රෝගය ව්‍යාප්ත වීම අවම කිරීම සහ රෝගය වලක්වා ගැනීම වෙනුවෙන් ගතයුතු වැදගත් ක්‍රියාමාර්ගයක් වන ගොවිජනතාව දැනුවත් කිරීමේ වැඩසටහනක් කෘෂිකර්ම අමාත්‍යාංශය යටතේ ක්‍රියාත්මක වන හෙක්ටර් කොබ්බෑකඩුව ගොවිකටයුතු පර්යේෂණ හා පුහුණු කිරීමේ ආයතනය විසින් ආරම්භ කර තිබෙනු ඇත. රෝගයේ ඇති බැරෑරුම්කම වටහාදීම, කෘමිනාශක වැරදි ලෙස භාවිතය රෝගය සඳහා බලපාන ආකාරය පැහැදිලි කරදීම, පාරිසරික හානියකින් තොරව කෘෂිකාර්මික කටයුතු පවත්වාගෙන යා යුතු අන්දම පිළිබඳව ගොවිජනතාව දැනුවත් කිරීම ආදී කරුණු අවධානයට ගනිමින් “නීරෝගී පරපුරක් සඳහා කෘෂිකර්මාන්තය” මැයෙන් ක්‍රියාත්මක මෙම වැඩසටහන පසුගිය අප්‍රේල් මාසයේ සිට ආරම්භ කෙරිණි. වකුගඩු රෝගය බහුලව ව්‍යාප්ත වී ඇති උතුරු මැද පළාත ඇතුළු අනෙකුත් දිස්ත්‍රික්කයන් හි ගොවීන් සහ ගොවි සංවිධාන නායකයන් ඉලක්ක කරගත් මෙම දැනුවත් කිරීමේ වැඩසටහනෙ හි ප්‍ර‍ධාන අරමුණ වනුයේ නිවැරදි කෘෂි රසායන භාවිතය තුළින් සෞඛ්‍ය ගැටලු අවම කිරීමෙන් නිරෝගිමත් පරපුරක් බිහිකිරීම සඳහා අවශ්‍ය දැනුම, ආකල්ප සහ කුසලතා වර්ධනය කිරීමයි. මේ යටතේ වර්තමාන කෘෂිකර්මාන්තය මුහුණදෙන ගැටලු හා අභියෝග මෙන්ම මානව සෞඛ්‍ය කෙරෙහි කෘෂි රසායනවල බලපෑම, බෝග විශේෂිත කෘෂිකාර්මික යෙදවුම් භාවිතය හා පාරිසරික වශයෙන් වන හානි වලක්වා ගනිමින් කෘෂිකර්මාන්තය ඵලදායී ලෙස සිදුකිරීම සඳහා අනුගමනය කළ යුතු ක්‍රියාමාර්ග මෙන්ම තිරසාර කෘෂි සංවර්ධනයක් සඳහා ගොවි සංවිධානවල කාර්යභාරය යනාදී විෂය ක්ෂේත්‍ර‍න් ඔස්සේ දේශන හා සාකච්ඡා පැවැත්වේ. මෙම වැඩසටහනේ මූලික අදියරයේ දී දැනුවත් කිරීමේ වැඩසටහන් 50ක් පැවැත්වීමට කටයුතු යොදා ඇති අතර එහි පළමු වැඩසටහන අප්‍රේල් 27 දින පදවියෙන් ආරම්භ කෙරිණි. කෘෂිකර්ම අමාත්‍යාංශය, කෘෂිකර්ම දෙපාර්තමේන්තුව, ගොවිජන සේවා දෙපාර්තමේන්තුව හා පළාත් සෞඛ්‍ය දෙපාර්තමේන්තුව ආදී ආයතනයන් හි ක්‍රියාකාරී දායකත්වය මෙම වැඩසටහන සඳහා ලැබීම ද සුවිශේෂී කරුණකි. අදාළ සෑම ආයතනයක්ම තමන්ට ආදාළ විෂය ක්ෂේත්‍ර‍ තුළ රෝගයට අදාළ ව ගොවීන් දැනුවත් කළ යුතු අංශ කෙරෙහි අවධානය යොමු කරමින් තම දායකත්වය ලබාදෙයි. සිංහල භාෂා මාධ්‍යයෙන් පැවැත්වෙන මෙම වැඩසටහන දෙමළ හා මුස්ලිම් ජනයා බහුලව වෙසෙන ප්‍රදේශවලදී දෙමළ භාෂාවෙන් සිදු කිරීමට ද කටයුතු යොදා තිබේ. තෝරාගත් ගොවි සංවිධාන ආශ්‍රිතව සංවිධානය කර ඇති මෙම දැනුවත් කිරීමේ වැඩසටහනට ඉතා ඉහළ ගොවිජන ප්‍ර‍සාදයක් හිමි වී ඇති අතර තම ගොවි සංවිධාන බල ප්‍රදේශ ආශ්‍රිතව ද දැනුවත් කිරීමේ වැඩසටහන් සංවිධානය කරන ලෙසට සිදු කෙරෙන ඉල්ලීම් දිනෙන් දින ඉහළ යමින් පවතී.   රෝගය  වැළඳීම සඳහා හේතු වන කරුණු  සම්බන්ධයෙන් ගොවීන් දැනුවත් වී සිටිය ද ඉන් ආරක්ෂාවීම සඳහා ගොවීන් පෙළඹී නැති අයුරු ගොවින්ගේ අදහස් දැක්වීම්වල දී පැහැදිලි වන බව සම්පත්දායකයන්ගේ අදහසයි. පලිබෝධ හා කෘෂිරසායනික වර්ගවලට ඍජුව නිරාවරණය වීමේ ආදීනව දැන සිටිය ද ඒවා වගාවන්ට යෙදවීමට පෙර අත්මේස්, මුඛ ආවරණ, සපත්තු ආදිය පැළඳීම කෙරෙහි ගොවින් බහුතරය පෙළඹී නැත. කෘෂිකාර්මික කටයුතුවල නිරතවීමේදී අධික හිරු එළියට නිරාවරණය වීමේදී සිරුර විජලනයවීම වළක්වා ගැනීම සඳහා ජලය වැඩි වශයෙන් පානය කිරීම වැනි වකුගඩු අරක්ෂා කර ගැනීමට උදව්වන සරල එහෙත් ඉතාමත් වැදගත් කරුණු පිළිබඳව ගොවීන්ගේ අවධානය යොමුකිරීමට ද මෙහිදී හැකි වී තිබේ. ගොවිකටයුතු සම්බන්ධයෙන් හෙක්ටර් කොබ්බෑකඩුව ගොවි කටයුතු පර්යේෂණ හා පුහුණු කිරීමේ ආයතනය සතු දිර්ඝ කාලීන පර්යේෂණ දැනුම භාවිත කරමින් රෝගයෙන් ආරක්ෂාවීම පිළිබඳ ගොවීන්ගේ අවධානය ඉතා සූක්ෂම ලෙස යොමු කරවා ගැනීමට කටයුතු කිරීම මෙම දැනුවත් කිරීමේ වැඩසටහනෙ හි කැපිපෙනෙන ලක්ෂණයකි. රෝගය වැළදුනහොත් දැරීමට සිදුවන වියදම, ගොවීන්ගේ ආදායම, කෘමිනාශක සඳහා වන වියදම ආදී සංරචක තාර්කික ලෙස ගලපමින් රෝගයෙහි බරපතල බව පෙන්වා දීමට මෙහිදී කටයුතු සිදුකරනු ලැබේ.රෝගයෙ හි ආදීනව හා සමාජ ආර්ථික බලපෑම් පිළිබඳ ප්‍රදේශයේ වෛද්‍ය නිලධාරියා විසින් ම පෙන්වාදීම ද රෝගය කෙරෙහි ගොවීන්ගේ අවධානය යොමු කිරීමට හේතු වී තිබේ. එකාබද්ධ පලිබෝධ පාලන ක්‍ර‍ම භාවිත කිරීම, කාබනික පොහොර සඳහා යොමු වීම, කෘෂි රසායනයන් හි ප්‍ර‍බලව වැඩි කිරීම සඳහා වෙනත් ද්‍රව්‍ය මිශ්‍ර‍කිරීමේ බරපතල ප්‍ර‍තිවිපාක පෙන්වාදීම ද මෙහිදී සිදු කෙරේ. වැඩසටහනට සහභාගි වූ ගොවි මහතුන්ගේ අදහස වූයේ මෙම වැඩසටහන වකුගඩු රෝගය ව්‍යාප්තව ඇති සෑම ගොවිජන සේවා බල ප්‍රදේශයකම පැවැත්වීම වැදගත් බවයි. තවද තමන් සැලකිළිමත් නොවු එහෙත් රෝගයෙන් ආරක්ෂා වීම සඳහා ඉතාමත් වැදගත් කරුණු රැසක් පිළිබඳව තමන් දැනුවත් කිරීම සම්බන්ධයෙන් සංවිධායක මණ්ඩලයට ඔවුහු කෘතඥතාව පළ කර සිටිති. NDH   ",
    "URL": "https://sinhala.news.lk//news/world-3/item/12032-2015-06-19-07-55-29",
    "Category": "development"
}