{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 12, 2014",
    "Headline": "ජනාධිපතිවරණය නිසා විපක්ෂයේ කුමන්ත්‍රණයක්",
    "News Content": "ලබන වසරේ ජනාධිපතිවරණයක් පැවැත්වීම සඳහා රජයේ සුදානමත් සමඟ එක්සත් ජාතික පක්ෂය විශාල අර්බුදයකට ලක්ව ඇති බව  රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු අමාත්‍ය ඩබ්.ඩී.ජේ. සෙනවිරත්න මහතා පැවසීය.\n ඒ මහතා මෙම අදහස් පළ කළේ පසුගිය ඉරිදා (10) රත්නපුර නගරයේ පැවති ජනහමුවකදීය. \"මීළඟ ජනාධිපති අපේක්ෂකයා කියලා ඒ පක්ෂයේ ජාතික නායකයා කියනවා. හැබැයි එම අපේක්ෂකත්වය එතුමාට නොදී තමන් සතු කරගැනීමට නායකත්ව මණ්ඩල ප්‍රධානී කරු ජයසූරිය මහත්තයා සූක්ෂමව කටයුතු කරමින් ඉන්නවා. හරියට නායකයෙක් තෝරා ගන්න බැරි පක්ෂයක් රටක ජනතාවට නායකත්වය දෙන්නේ කොහොමද කියලා ජනතාව හොඳින් තේරුම් අරගෙන ඉවරයි\" \"පිළුණු වුණු අතීතයක් තියෙන මේ පක්ෂවල අය අපි කරපු සංවර්ධන වැඩ ගැන, රාජ්‍ය ආයතනවල දූෂණ හොයන්න ගිහින් එම ‍ආයතනවල සේවකයන්ගෙන්ම හොඳ පාඩම් පසුගිය කාලයේ ඉගෙනගත්තා. එහෙම පක්ෂවලට හෝ ඒ පක්ෂවල නායකයින්ට මේ රට භාර දෙන්න තරම් අපේ ඡන්ද දායකයින් නූගත් නෑ. රනිල් වික්‍රමසිංහ මහත්තයා මේ මුහුණ දෙන්න යන්නේ එතුමාගේ දේශපාලන ජිවිතයේ අන්තිම සටනට. අවාසනාවට ඒ සටනටවත් එතුමාට පක්ෂයේ අනිත් අයගෙන් හොඳ සහයෝගයක් ලැබෙන්නේ නෑ.  අපි පක්ෂයක් විදිහට ඉදිරි හැම මැතිවරණයකටම හොඳ සූදානමකින් ඉන්නේ. මේ සඳහා අපි රට පුරා අපේ පක්ෂ සමිති බලගන්වමින් ඉන්නවා. මේ සම්මන්ත්‍රණවලට ලැබෙන ඉහළ ජනතා සහභාගිත්වය දැක්කම එකදෙයක් හොඳින් පැහැදිලියි. ඒ එක්සත් ජාතික පක්ෂය ඉදිරි ඌව පළාත් සභාව ඇතුළු අනෙකුත් මැතිවරණවලදී දරුණු පරාජයක් අත්කරගන්න, බව යැයි ද සෙනෙවිරත්න මහතා පැවසීය. මහින්ද රාජපක්ෂ ජනාධිපතිතුමන් යටතේ වත්මන් ශ්‍රී ලංකා නිදහස් පක්ෂය ස්ථාවර දේශපාලන ගමනකට අවතීර්ණව සිටින බවත් රටකට ජයග්‍රහණ අත්කර දුන් පක්ෂයක් බලයෙන් ඉවත් කිරිමට දෙස් විදෙස් කුමන්ත්‍රණකරුවන් දරණ සියලු ප්‍රයත්නයන්වලට නිවැරදි පිළිතුර රටේ ජනතාව ලබාදෙනු ඇතැයි තමන් විශ්වාස කරන බවත් අමාත්‍යවරයා මෙහිදී වැඩිදුරටත් පැවසීය.  මෙම අවස්ථාවට පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන නාමල් රාජපක්ෂ, ජානක වක්කුඹුර, පළාත් අමාත්‍යවරුන් වන අතුල රාහුබද්ධ, රංජිත් බණ්ඩාර යන මහත්වරුන් ද, පළාත් සභා හා පළාත් පාලන නියෝජිතවරු ඇතුළු විශාල පිරිසක් ද එක්ව සිටියහ.    DB ",
    "URL": "https://sinhala.news.lk//news/world-3/item/3890-2014-08-12-08-22-01",
    "Category": "development"
}