{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 20, 2014",
    "Headline": "ජාති, ආගම් අන්තවාදය ඉවත දමා ජනපති දිනා දුන් දේශය සමඟියෙන්, සාමයෙන් ගොඩනගමු",
    "News Content": "ජාති, ආගම් අන්තවාදය ඉවත දමා ජනාධිපතිතුමා දිනා දුන් දේශය සමඟියෙන්, සාමයෙන් ගොඩනගමු යනුවෙනුත් අපි සියලු ම දෙනා ශ‍්‍රී ලංකා ධජය යටතේ එක්වෙමු යැයි ද ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය වෛද්‍ය රාජිත සේනාරත්න මහතා පැවසීය.\n අමාත්‍යවරයා එසේ පැවසුවේ පසුගියදා බේරුවල ආසනයේ ශ‍්‍රී ලංකා නිදහස් පක්‍ෂ රට නගන නිල් රැල්ල මහා ජන හමුව අමතමිනි. මෙහිදී වැඩිදුරටත් අදහස් දක්වමින් කතා කළ අමාත්‍ය වෛද්‍ය රාජිත සේනාරත්න මහතා මෙසේද පැවසීය. \"අපි දේශපාලනයේ අත්පොත කියෙව්වේ 1967 ඉඳලා ආනන්ද මහා විද්‍යාලයෙන්. මේ කාලේ අපිට නොයෙකුත් තාඩන පිඩන ආවා. ජ.වි.පෙත් අද අපේ මතවාද පිළිගන්නවා. අපි දෙගොල්ලොම අද ජාතිවාදයට  විරුද්ධයි. ඒ නිසා අපි දෙගොල්ලෝම එක ප‍්‍රතිපත්තියක ඉන්නවා. අන්ත අසරණ දුප්පත් පවුලට කටුමැටි ගෙදරට සල්ලි ලැබෙන්නේ දිවි නැඟුම හරහායි. ඒ මහින්ද චින්තනය අර්ථ දැක්වීම කරගෙන ගමින් ගමට යමින් කටයුතු කරන නිසයි. අද මට නොයෙකුත් තැන්වලින් පහර දෙද්දී, බුද්ධ චීවරය නාමයෙන් ඇතැමුන් අපිට අභූත චෝදනා කරද්දී, ඒ කිසි එකක් පිළිනොගනිමින් විහාරස්ථාන කිහිපයක හැර බේරුවල සියලු විහාරස්ථානවල ස්වාමීන් වහන්සේලාගේ ආශිර්වාදයෙන් අද 100කට වැඩි භික්‍ෂුන් වහන්සේලා මෙතනට පැමිණියා. මේ විහාරස්ථානවලට ඩොලර් නැහැ. යුරෝ නැහැ. තියෙන්නේ අපේ රුපියල් සත. ඒ නිසා රුපියල් සත වියදම් කළ යුතුයි. අපේ ස්වාමීන් වහන්සේලා කටයුතු කරන්න  ඕන පක්‍ෂ පාට පැත්තක තියලා. රජයට විරුද්ධ විශාල මහා ජාතිවාදී ව්‍යාපාරයක් ගෙන යද්දී මවුලවිතුමාලා, ක‍්‍රිස්තියානි පුජකතුමාලා අප එක්ක හැමදාම එකට වැඩ කරනවා. සිංහල, මුස්ලිම් ජාති දෙකේම පිරිස ශ‍්‍රී ලංකා ධජය යටතේ එක් වුණාම තමයි එක්සත් ශ‍්‍රී ලංකාවක් බිහිවන්නේ. ඒ නිසා ජාතිවාදී ආගම්වාදී මොන ප‍්‍රශ්න තිබුණත් මෙයට එරෙහි මේ ගමන යන්නට අපිට ආත්ම ශක්තිය තියෙනවා. බොරු මතවාදවලට යටත් වෙන්න එපා. අප ඔක්කොම එක පවුලේ සහෝදරයෝ. සිංහලයෝ කියන්නේ අපේ වැඩිමහල් සහෝදරයා. මුස්ලිම්, දෙමළ කියන්නේ අපේ ලාබාල සහෝදරවරුයි. අපේ රටේ නිදහස රැකගන්න එකතු වුණු එෆ්.ආර්. සේනානායක, ඩී.එස් සේනානායක, සර් ඩී.බී. ජයතිලක, එස්.ඩබ්.ආර්.ඩී. බණ්ඩාරනායකලත් එක්ක හිටගත්තේ කවුද? පොන්නම්බලම් අරුණාචලම්, පොන්නම්බලම් රාමනාදන්, ටී.බී.ජයාලා එක්වෙලා තමයි නිදහස දිනා ගත්තේ. ලංකාවට නිදහස ගේන්න බි‍්‍රතාන්‍යයට ගිහිල්ලා මහ රැජණ ඉදිරියේ පැය 4 1/2ක් නිදහස දෙන්න  ඕන කිව්වේ සර් පොන්නම්බලම් රාමනාදන්. ඒ කථාව අහලා බි‍්‍රතාන්‍ය මහ රැජණ තීන්දු කළේ ලංකාවට ස්වෛරීභාවය දෙන්න  ඕන කියලා. සර් පොන්නම්බලම් රාමදනාදන් මැරුණ වේලාවේ ඩී.එස්. සේනානායක කියන්නේ  \"මේ ශතවර්ෂයට මේ රටේ පහළ වු යුග පුරුෂයා සර් පොන්නම්බලම් රාමනාදන්\" කියලා. එහෙව් ඉතිහාසයක් තියෙන රටක අප ජීවත් වන්නේ. ඉතිහාසය අමතක කරපු මිනිස්සු මේ සමඟිය කැඩුවා\" යැයි අමාත්‍යවරයා පෙන්වා දුන්නේය. ගිය පළාත් සභා මැතිවරණය වෙද්දී මේ ආසනයේ සංවර්ධන වැඩ සඳහා රුපියල් කෝටි 350කට වැඩි මුදලක් වියදම් කරලා තියෙනවා. විදුලිය, පාරවල්, වතුර සියල්ලම දැන් දීගෙන යනවා. මේ අවසාන අදියර වන අතර ඒ ටිකත් දුන්නාම ආසනයේ සංවර්ධනය ඉවරයි. මේ ආසනය ලංකාවේ දියුණුම ආසනය බවට ගෙන යාමට දරන උත්සහයට ඔබේ ආධාරය, උපකාරය ආශිර්වාදය බලාපොරොත්තු වෙනවා. මේ රට වෙනුවෙන් කරන්න පුළුවන් හැමදේම කරනවා. යැයි ද අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළේය. මෙම ජනහමුවට බේරුවල ආසනයේ මහා සංඝරත්නය 100ට අධික පිරිසක් සහභාගි වූ අතර කිතුණු හා ඉස්ලාම් පූජකතුමන්ලාද සහභාගි වූහ. මෙම සමුළුවට බේරුවල ශ‍්‍රී ලංකා නිදහස් පක්‍ෂ සාමාජික සාමාජිකාවන් 6000කට අධික පිරිසක් සහභාගි වී සිටියහ. NDH ",
    "URL": "https://sinhala.news.lk//news/world-3/item/4168-2014-08-20-04-08-27",
    "Category": "development"
}