{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 17, 2014",
    "Headline": "බංග්ලාදේශ ප්‍රාදේශීය සෞඛ්‍ය රැස්වීම් සඳහා නියෝජ්‍ය අමාත්‍ය දිසානායක සහභාගී වේ",
    "News Content": "32වන සෞඛ්‍ය අමාත්‍යවරුනගේ හමුව සහ අග්නිදිග ආසියානු කලාපීය ලෝක සෞඛ්‍ය සංවිධාන 67වන ප්‍රාදේශීය කාරක සභා වාරය (SEARO) සඳහා නියෝජ්‍ය සෞඛ්‍ය අමාත්‍ය ලලිත් දිසානායක මහතා ශ්‍රී ලංකාව නියෝජනය කරමින් සහභාගී විය.\nසැප්තැම්බර් 9 සිට 12 දක්වා මෙම රැස්වීම් බංග්ලාදේශයේ ඩකා නුවරදී පැවැත්විණ. මෙම රැස්වීම් බංග්ලාදේශ අග්‍රාමාත්‍ය සෙයිකා හසීනා (Sheikh Hasina) මැතිතුමාගේ ප්‍රධානත්වයෙන් ආරම්භ විය. 32 වන සෞඛ්‍ය අමාත්‍යවරුන්ගේ හමුව සඳහා SEARO සාමාජිකයින් වන බංග්ලාදේශය, භූතානය, ඉන්දියාව,උතුරු කොරියාව, මාල දිවයින්, මියන්මාරය, නේපාලය, ශ්‍රී ලංකාව හා Timor-Leste (ටිමොර් ලෙස්ත්)යන රටවලින් අමාත්‍යවරුන්ද තායිලන්තය, ඉන්දුනීසියාව යන රටවලින් ජ්‍යේෂ්ඨ උපදේශක නිලධාරීහුද සහභාගී වූහ. සියලු උපත් හා විපත් නාගරික ලියාපදිංචිය හා ගණනය, සාම්ප්‍රදායික වෛද්‍ය විද්‍යාව, හදිසි අවස්ථා හා අත්‍යවශ්‍ය ශල්‍යකර්ම හා ඇස්තේසියා (aesthesia) යනු විශ්වීය සෞඛ්‍ය කොටසක් ලෙස ශක්තිමත්කරවීම, වෛරස් උණ, සෞඛ්‍ය කාර්යය මණ්ඩලයේ අධ්‍යාපනය හා පුහුණුව ප්‍රාදේශීය ක්‍රමෝපායන් හා මඟින් ශක්තිමත් කිරීම වැනි ප්‍රාදේශීය කරුණු 67වන කාරක සභා වාරයේදී සාකච්ඡාවට ලක් කෙරිණ. මැලේරියාව, කාලසාව, ඩෙංගු, බරවා වැනි රෝග වාහක ජනන රෝග මර්දනය  සඳහා සටන් කිරීම පිළිබඳවද මෙහිදී අවධානය යොමු විය. ඉබෝලා වෛරසය හා එහි පැතිරීම පිළිබඳව කාරක සභා දින 4 තුළ අප්‍රධාන සැසියක් ද පැවැත්වුණි. මෙහිදී ඔටිසම් පිළිබඳ පැවති විශේෂ සැසියේදී බංග්ලාදේශයේ ඔටිසම් පිළිබඳ ජාතික උපදේශන කාරක සභාවේ සභාපති සයිමා වාසෙද් හොසේන් (Saima Wazed Hossain) මහත්මිය හා අගමැති දියණිය වන ශෙයික් හසීනා (Sheikh Hasina) විසින් අග්නිදග ආසියානු කලාපය තුළ අක්‍රමවත් ඔටිසම් ප්‍රේක්ෂකාවලිය (Autism Spectrum Disorders (ASDs)) අභියෝගයට ලක් කරමින් ගෝලීය ආමන්ත්‍රණයකට මුල් පිරීමක් ආරම්භ කරන ලදහ. ලෝක සෞඛ්‍ය සංවිධාන අධ්‍යක්ෂක ජෙනරල් වෛද්‍ය මාග්‍රට් චෑන් (Dr Margaret Chan) හා අග්නිදිග ආසියා ප්‍රාදේශීය අධ්‍යක්ෂක පූනම් ඛෙත්‍රාපල් සින්හා (Dr. Poonam Khetrapal Singh) මහත්මීහු ඇතුළු ලෝක සෞඛ්‍ය සංවිධාන විශේඥයින් මෙම සැසියන්ට සහභාගී වූහ. ශ්‍රී ලංකාවේ හා ඉන්දියාවේ පොදු සෞඛ්‍ය ගැටලු අභියෝග සඳහා මුහුණ දීමට සහයෝගීතාව ශක්තිමත් කරගැනීමට ඩකා නුවර මෙම සැසි වාර අතරතුරදී නියෝජ්‍ය අමාත්‍ය දිසානායක මහතා ඉන්දීය සෞඛ්‍ය අමාත්‍ය වෛද්‍ය හර්ෂ් වර්ධන් මහතා හමුවී සාකච්ඡා කරන ලදී. පසුගිය ජුනි 23 ශ්‍රී ලංකාව හා බංග්ලාදේශය අතර ඖෂධ සම්පාදන හා වෛද්‍ය උපකරණ පිළිබඳ අත්සන් තැබූ අවබෝධතා ගිවිසුම සම්බන්ධ කරුණු සාකච්ඡා කිරීමට මෙම සංචාරයේදී නියෝජ්‍ය අමාත්‍යවරයා Essential ඖෂධ ආයතනයේ (Essential Drug Company Ltd) කළමනාකරණ අධ්‍යක්ෂකවරයා හමු විය. බංග්ලාදේශයේ ශ්‍රී ලංකා වැඩ බලන මහ කොමසාරිස් ඒ.ජී. අබේසේකර, සෞඛ්‍ය අමාත්‍ය උපදේශක වෛද්‍ය එච්. ආර්.යූ.ඉන්ද්‍රසිරි,  මීගමු දිස්ත්‍රික් මහ රෝහලේ වෛද්‍ය ඒ.ජේ. ලක්කුමාර් ප්‍රනාන්දු, සෞඛ්‍ය අමාත්‍යංශ අධ්‍යක්ෂක සුසෙයි පෙරේරා, ඩකාහි ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලයේ මුල් ලේකම් සේසත් තම්බුගල යන මහත්මමහත්මීහු මෙම සැසියන් සඳහා ශ්‍රී ලංකාව නියෝජනය කළ දූත පිරිස අතර වූහ. SDF ",
    "URL": "https://sinhala.news.lk//news/world-3/item/5249-2014-09-17-06-56-47",
    "Category": "development"
}