{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 17, 2014",
    "Headline": "ලක්විජය තාප විදුලි බලාගාරයේ අවසන් අදියරත් ජනසතු කෙරේ",
    "News Content": "ජනාධිපති ලේකම් කාර්යාලය හා නොරොච්චෝල ලක්විජය බලාගාරය අතර දුරස්ථව සම්බන්ධ කර ඇති ප්‍රකාශ තන්ත්‍ර ජාලයක් ඔස්සේ විදුලි බලාගාරයේ අවසන් අදියර ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා සහ ජපාන ජනාධිපති ෂී ජින්පින් මැතිතුමා විසින් අද (16) බලගන්වන ලදී.\n ශ්‍රී ලංකාවේ එක ම ගල්අඟුරු විදුලි බලාගාරයේ දෙවැනි අදියර ඉදිකිරීමේ කටයුතු 2010 මාර්තු මාසයේ දී ආරම්භ විය. මෙම අවසාන අදියර මගින් මෙගා වොට් 300 බැගින් විදුලි උත්පාදන යන්ත්‍ර දෙකකින් මෙගා වොට් 600ක විදුලියක් උත්පාදනය කරන අතර විදුලි කුලුණු 234ක් යොදා අධි බලැති විදුලි රැහැන් ඔස්සේ අනුරාධපුරය දක්වා සම්ප්‍රේෂණය කරනු ලැබේ. මෙහි දෙවැනි අදියර 2011 මාර්තු මාසයේ දී නිමකර ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා අතින් ජනතා අයිතියට පත් කරන ලද අතර එමගින් මෙගා වොට් 300ක විදුලි බලයක් ජනනය කර ලක්විජය බලාගාරයේ සිට වේයන්ගොඩ දක්වා සම්ප්‍රේෂණය කරයි. නොරොච්චෝල බලාගාරය විසින් දැන් මෙගා වොට් 900ක විදුලි බල ප්‍රමාණයක් ජනනය කරනු ලැබේ. විදුලිබල හා බලශක්ති අමාත්‍යංශය පෙන්වා දෙන පරිදි 2011 ජුලි මාසයේ සිට 2013 දෙසැම්බර් මාසය දක්වා මෙම විදුලි බලාගාරය මගින් ආසන්න වශයෙන් ගිගා වොට් පැය 3636ක විදුලි බලයක් ජාතික විදුලිබල පද්ධතියට උත්පාදනය කර ඇති අතර එමඟින් රටට ආසන්න වශයෙන් රුපියල් බිලියන 65ක ඉතිරියක් සිදු වී තිබේ. චීන එක්සීම් බැංකුව මගින් ප්‍රදානය කරන ලද සහනදායි ණයක් මගින් මෙම ව්‍යාපෘතිය නිම කොට ඇත. මෙම ව්‍යාපෘතියේ මුළු වියදම ඇමෙරිකානු ඩොලර් මිලියන 1346කි. පළමු අදියර සඳහා වියදම ඩොලර් මිලියන 455ක් වු අතර දෙවන අදියරේ වියදම ඩොලර් මිලියන 891කි. ජනාධිපති ලේකම් කාර්යාලයේ දී පැවැත්වුණු බලගැන්වීමේ උත්සවයට දෙරටෙහි ඉහළ පෙළේ නිලධාරීහුද දෙරටෙහි නායකයන් සමඟ එක්වූහ. නොරොච්චෝලේ විදුලි බලාගාරය මගින් ශ්‍රී ලාංකිකයන්ට විදුලි බලය ලබාගැනීමේ අවස්ථාව වැඩිදියුණු කර ඇත. පසුගිය වසර කිහිපය තුළ දී උතුරු සහ නැගෙනහිර ද ඇතුළු ව මුළු රටෙහි ම විදුලි බලය ලබාගැනීමේ අවස්ථා වැඩිදියුණු කර තිබේ. 2013 පෙබරවාරි මාසයේ දී ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා විසින් යාපනයේ චුන්නාකම්හි පිහිටි මෙගා වොට් 24ක ජනනි විදුලි බලාගාරය බල ගන්වන ලද අතර එම ව්‍යාපෘතිය මගින් යාපනය සහ කිලිනොච්චි දිස්ත්‍රික්කවලට අඛණ්ඩ ව විදුලි බල සැපයුමක් ලබාදීමට හැකි විය. ශ්‍රී ලංකාවේ ගෘහස්ථ විදුලි බලය ලබාගැනීමේ හැකියාවේ මුළු ප්‍රතිශතය 2005දී 76.7ක් වු අතර එය 2014 වසරේ දී 97ක් දක්වා ඉහළ ගොස් ඇත. ශ්‍රී ලංකාවේ දෙවන ගල්අඟුරු විදුලි බලාගාරය නැගෙනහිර පළාතේ ත්‍රිකුණාමලයේ සාම්පූර්හි ඉදිකිරීමට බලාපොරොත්තු වන අතර එමගින් ජාතික විදුලි බල පද්ධතියට මෙගා වොට් 500ක බලයක් එකතු කිරීමට බලාපොරොත්තු වේ. DB  ",
    "URL": "https://sinhala.news.lk//news/world-3/item/5236-2014-09-16-22-55-22",
    "Category": "development"
}