{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 30, 2015",
    "Headline": "තොරතුරු දැනගැනීමේ පනතින් විශාල සමාජ පරිවර්තනයක් සිදුවෙනවා",
    "News Content": "දූෂණ වංචාවලින් තොර වූ රටක් නිර්මාණය වන තොරතුරු දැනගැනීමේ පනතින් විශාල සමාජ පරිවර්තනයක් සිදුවන නිසා ළඟදීම පාර්ලිමේන්තුවට ඉදිරිපත් කරන මෙම අතිශය වැදගත් පනතට යහ පාලනය රට තුළ උදාවනු දැකීම කැමති මන්ත‍්‍රීවරුන් බහුතරයක් විසින් සම්මත කරනුලැබ ඇතැයි ජනමාධ්‍ය අමාත්‍ය ගයන්ත කරුණාතිලක මහතා පැවසීය.\n ඇමතිවරයා එසේ ප‍්‍රකාශ කළේ ඊයේ (29) රත්නපුර සිලව රේ ශාලාවේ පැවැති රත්නපුර දිස්ත‍්‍රික් ජනමාධ්‍යවේදීන්ගේ වැඩමුළුවේදීය. තොරතුරු දැනගැනීමේ පනත් කෙටුම්පත පිළිබඳ ව ප‍්‍රාදේශීය මාධ්‍යවේදීන් දැනුවත් කිරීම සඳහා ප‍්‍රවෘත්ති දෙපාර්තමේන්තුව විසින් මෙම වැඩමුළුව සංවිධානය කර තිබුණි. හදිසි අනතුරකට පත්ව දැනට රත්නපුර මහ රෝහලේ ප‍්‍රතිකාර ලබන ස්වාධීන රූපවාහිණී සේවයේ රත්නපුර මාධ්‍යවේදී ගයාන් කාංචන කුඩාගම මහතා වෙනුවෙන් රුපියල් ලක්ෂයක මුදලක් පරිත්‍යාග කිරීම ද මේ අවස්ථාවේ සිදුකෙරුණි. මේ වැඩමුළුවේ දී තවදුරටත් අදහස් දැක් වූ ඇමතිවරයා, මාධ්‍යවේදියා උතුම් වෘත්තීයක නියැලෙන පුද්ගලයෙක්. පළාතේ සිදුවන ප‍්‍රවෘත්තිමය වටිනාකමක් ඇති සිදුවීම් නිසි ලෙස, ඉතාමත් නිවැරදිව, වගකීමෙන් රටට සපයන පිරිස මාධ්‍යවේදීන්. මාධ්‍යවේදියාට දේශපාලන හෝ විවිධ මත, අදහස් තිබුණත් පෑන හසුරුවන විට ඔහු ඉතාමත් ස්වාධීනව කටයුතු කළ යුතුයි.  මාධ්‍යවේදියා සැමවිටම ස්වාධීනව, ආදර්ශමත්ව වෘත්තීය ගෞරවය ආරක්ෂා වන පරිදි කටයුතු කරන පුද්ගලයෙක්. හඬක් නැති මින්සුන්ගේ හඬ බවට පත්ව සිටින්නෙත් මේ මාධ්‍යවේදීන්. මාධ්‍ය ආයතනයක පැවැත්ම තිබෙන්නේ ජනතා විශ්වාසය තිබෙන තාක්කල් පමණි. ජනතා විශ්වාසය නැති වූ විට මාධ්‍ය ආයතනයක, මාධ්‍යවේදියෙකු හෝ දේශපාලඥයෙකුගේ පැවැත්ම ස්ථිර වන්නේ නැහැ. මාධ්‍යවේදියාට සමාජයේ විශාල ගෞරවයක්, පිළිගැනීමක් තියෙනවා. යම් පුද්ගලයෙකු දේශපාලනයට අවතීර්ණ වන විට ඔහුට තිබිය යුතු මූලික සුදුසුකම් පිළිබඳව පැහැදිලි නිර්ණායකයක් නෑ. ප‍්‍රාදේශීය මාධ්‍යවේදියෙකු වීමටත් එවැනි නිර්ණායක අඩුයි. එහෙත්, දේශපාලඥයා වගේම මාධ්‍යවේදියාත් සැමවිටම අලුත් වන ලෝකයත් සමඟ අලුත් විය යුතු වෙනවා. නිරන්තරයෙන්ම පොතපත පරිශීලනය කරලා දැනුමෙන් සන්නද්ධවීම අනිවාර්ය කරුණක්. නවීන තාක්ෂණය හා සම්බන්ධ වෙමින් සැමවිටම අවධියෙන් සිටිමත්, දැනුවත් පුද්ගලයෙකු ලෙස ක‍්‍රියාකිරීමේ අවශ්‍යතාවක් තියෙනවා. මාධ්‍යවේදියා ක්ෂේත‍්‍රයේ දැවැන්ත මාධ්‍ය චරිත ආදර්ශයට ගෙන තම ජීවිතවලට එකතුකර ගන්න. හෙළයේ මහා ගත්කරු ලෙස ප‍්‍රකට ජනතාවගේ අසීමිත ගෞරවයට පත් මාර්ටින් වික‍්‍රමසිංහ ශූරීන් පාසල් අධ්‍යාපනයේ 6 වැනි ශ්‍රේණිය තෙක් ඉගෙන ගත්තත් ඔහු ලියූ පතපොත ආචාර්ය උපාධිය හදාරන අය අත්පොතක් ලෙස පරිහරණය කරනවා. ඩී.බී. ධනපාල, ඩී.එෆ්. කාරියකරවන, දයාසේන ගුණසිංහ, බී.ඒ. සිරිවර්ධන වැනි චරිත ආදර්ශයට ගන්න. ප‍්‍රාදේශීය මාධ්‍යවේදීන් දකිනකොට මට ගුණදාස ලියනගේ ශූරීන්ගේ චරිතය සිහිපත් වෙනවා. ඔහු මාධ්‍ය ක්ෂේත‍්‍රයේ දැවැන්ත චරිතය පටන්ගත්තේ ලංකාදීප පත‍්‍රයේ හොරණ වාර්තාකරු වශයෙන්. පසුකලෙක ලංකාදීප පුවත්පතේ ප‍්‍රධාන කර්තෘ බවටත් පත් වුණා. එමනිසා එවැනි ප‍්‍රවීණයන් ආදර්ශයට ගෙන ක්ෂේත‍්‍රයේ ඉහළටම යන්න කටයුතු කරන ලෙස ප‍්‍රාදේශීය මාධයවේදීන්ගෙන් ඉල්ලීමක් කරනවා. මාධ්‍යවේදියෙක් විදියට කාගෙත් ඉත්තෙක් වෙන්න එපා. කාගෙවත් නැතිගුණ වර්ණනා කරන පුද්ගලයෙකු බවට පත්වෙන්න එපා. මේ මාධ්‍ය වෘත්තිය උතුම් වෘත්තියක්. අනවශ්‍ය විදියට පුද්ගල ප‍්‍රතිරූප මාධ්‍යයෙන් ඉහළට නැංවූවත් එය ස්ථිරව පවතින්නේ නෑ. පසුගිය කාලේ පුම්බපු ප‍්‍රතිරූප හුලං බහිනකන් දන්නේ නෑ. ඒ කාලේ 24 පැයම ආණ්ඩුවට කඩේ ගිය රාජ්‍ය මාධ්‍යයට මොකද වුණේ?  ජනතාව ඒ මාධ්‍යයෙන් ඈත්වුණා. රාජ්‍ය මාධ්‍යයට කඩේ ගිය ආණ්ඩුවත් ටිකෙන් ටික ජනතාවගෙන් ඈත්වුණා. හැමතිස්සෙම ජනතාවාදී පුද්ගලයෙක් වෙන්න. ජනතාවගේ හඬ මතුකරන මාධ්‍යවේදියෙක් වෙන්න. මාධ්‍යවේදියා ජනතාවගේ සිතුම් පැතුම් හඳුනන ජන විඥානය හඳුනන අයෙකු වීමට නම්, ජනතාවට සමීපව කටයුතු කරන්න වෙනවා. ජනමාධ්‍යවේදියාට නිදහසේ කටයුතු කරන්න පුළුවන් වාතාවරණයක් දැන් උදාවෙලා තියෙනවා. බයනැතුව ලියන්නට පෑන නිදහසේ හසුරුවන්න විතරක් නෙමේ, නිදහසේ තම නිවසේ නිදාගන්න පුළුවන්. තොරතුරු දැනගැනීමේ පනත, අධිකරණ අමාත්‍යාංශය, රාජ්‍ය පරිපාලන අමාත්‍යාංශය සහ ජනමාධ්‍ය අමාත්‍යාංශය එක්ව සාකච්ඡා පවත්වලා නොයෙක් ජනමාධ්‍ය සංවිධාන, සිවිල් සංවිධාන, පුවත්පත් කලාවේදීන්, ක්ෂේත‍්‍රයේ විද්වතුන් සමඟ තොරතුරු විමසලා අවසන් ලියවිල්ල නීතිපති දෙපාර්තමේන්තුවේ කෙටුම්පත් අංශයට යොමුකරලා තියෙනවා. නීතිපතිතුමාගෙන් පසුව කැබිනට් මණ්ඩලයටත්, ළඟදීම පාර්ලිමේන්තුවටත් ඉදිරිපත් කිරීමට කටයුතු කරනවා. තොරතුරු දැනගැනීම පනත ක‍්‍රියාත්මක වන විට මේ රටේ විශාල සමාජ පරිවර්තනයක් සිදුවෙනවා. දූෂණ වංචා අවම වීමෙන් රටක් හැටියට සාර්ථක ඉදිරි ගමනක් යා හැකි බව ද ඔහු ප‍්‍රකාශ කළේය. ජනමාධ්‍ය ආමත්‍යාංශයේ ලේකම් කරුණාරත්න පරණවිතාන, ජනමාධ්‍ය අමාත්‍යාංශයේ අතිරේක ලේකම්, වැඩබලන රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂ ජනරාල් කේ.ඩබ්ලිව්.ටී.එන්. අමරතුංග, ස්වාධීන රූපවාහිනී සේවයේ සභාපති මහාචාර්ය ධම්මික ගංගානාත් දිසානායක, ස්වාධීන රූපවාහිනී සේවයේ නියෝජ්‍ය සාමාන්‍යාධිකාරී ලාල් හේමන්ත මාවලගේ, සී/ස එක්සත් ප‍්‍රවෘත්තිපත‍්‍ර සමාගමේ කර්තෘ මණ්ඩල අධ්‍යක්ෂ සමන් වගආරච්චි යන මහත්ම මහත්මීහු විශේෂ දේශණ පැවැත්වූහ. ජාතික රූපවාහිනී සේවයේ අධ්‍යක්ෂ ජනරාල් මහාචාර්ය සුනිල් ශාන්ත, රජයේ ප‍්‍රවෘත්ති අධ්‍යක්ෂ වසන්ත ප‍්‍රිය රාමනායක මහත්වරු ඇතුළු අමාත්‍යාංශ නිලධාරීහු පිරිසක් මීට සහභාගී වූහ. NDH ",
    "URL": "https://sinhala.news.lk//news/world-3/item/10383-2015-03-30-08-15-42",
    "Category": "development"
}