{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 11, 2018",
    "Headline": "රත්මලාන,ලලිත් ඇතුලත්මුදලි වෘත්තිය පුහුණු මධ්‍යස්ථනයේ නව පුහුණු ගොඩනැගිල්ල විවෘත කරයි",
    "News Content": "රත්මලාන, ලලිත් ඇතුලත්මුදලි වෘත්තිය පුහුණු මධ්‍යස්ථානයේ ඉදිකරන ලද නව පුහුණු ගොඩනැගිල්ල විවෘත කිරීම ඊයේ(10) පෙරවරුවේ අග්‍රාමාත්‍ය කාර්යමණ්ඩල ප්‍රධානී, තරුණ කටයුතු, ව්‍යාපෘති කළමනාකරණ සහ දක්ෂිණ සංවර්ධන අමාත්‍ය සාගල රත්නායක මහතාගේ ප්‍රධානත්වයෙන් පැවැත්විණි.\nලලිත් ඇතුලත්මුදලි මැතිතුමන්ට උපහාර පිණිස දරු දැරියන්ගේ සුබ සිද්ධිය පිණිස ගොඩනංවන ලද මෙම ආයතනය පසුකාලීනව ජාතික තරුණ සේවා සභාවට ලබාදී ඇති අතර ඒ අනුව ලෝක බැංකු ආධාර යටතේ මෙම ගොඩනැගිල්ල නවීන තාක්ෂණයෙන් යුක්තව ඉදිකර ඇත. දියුණු තාක්ෂණික සහ උසස් පාඨමාලා ඉගැන්වීමට සුදුසු අධ්‍යන පරිසරයක් සහිතව නිමවා ඇති මෙහි මෝටර් කාර්මික, තාරතුරු තාක්ෂණය, ත්‍රිමාණ මුද්‍රණය, පෙර පාසල් පාලිකාවන්, රූපලාවන්‍ය ශිල්පය ඇතුළු නවීන වැඩ ලෝකයට අවශ්‍යවන පාඨමාලා රැසක් මෙතුල ක්‍රියාත්මකව ඇත.මෙලෙස ගොඩනැගිලි පහසුකම් සහ ඉහල කැපවීමක් සහිත මානව සම්පත් සිටින වෘත්තිය පුහුණු මධ්‍යස්ථාන රැකියා වෙළඳපොල තුල පවත්නා ඉල්ලුම හඳුනාගනිමින් ඊට සරිලන අභ්‍යාස ලාභීන් බිහිකළ යුතු බවත් එම ඉලක්ක ජයගැනීම සඳහා රජයේද සහයෝගය ලබාදෙන බවත් එමගින් ඉහල වැටුප් සහිත වෘර්තීන් කෙරෙහි යොමුවීම අවස්ථාව හිමිවන බවත් අමාත්‍ය සාගල රත්නායක මහතා උත්සව සභාව අමතමින් සඳහන් කළේ ය.බිම දමන කොළ කෑල්ල බිම නොදමා නිසි අයුරින් බැහැර කිරීමට හුරුවීමේ සිට සෑම අංශයකටම අදාළව ආකල්පමය වෙනසක් තරුණ පරපුර තුළ ඇතිවිය යුතුයි. එයද මෙම වෘර්තිය අධ්‍යාපනයත් සමඟම ලබාදිය යුතුයි. සියල්ලන්ටම රජයේ රැකියා ලබාදීමට රජයකට නොහැකි බවින් සහ රජයේ රැකියාවකට වඩා ඉහළ වැටුපක් වැඩ ලෝකයට සරිලන දැනුමක් ලබා එමගින් උපයාගත හැකි බවද අමාත්‍යවරයා සඳහන් කළේය. එසේම ඉදිරියේදී කුඩා පරිමාණ ව්‍යවසායකයින් රැසක් අලුතින් බිහිකිරීම සඳහා වැඩසටහනක් දියත් කරන බවත් එහිදී තරුණ තරුණියන්ට ප්‍රමුඛතාවය ලබාදී තරුණ තරුණියන් ආර්ථික වශයෙන් බලගන්වා එමගින් ඔවුන් රටේ ආර්ථිකයේ කොටස්කරුවන් කරගැනීම තම රජයේ අරමුණ බවද අමාත්‍යවරයා කියා සිටියා.මෙම අවස්ථාවට ජාතික තරුණසේවා සභාවේ සභාපති, එරන්ද වැලිඅන්ගේ මහතා ඇතුළු නිලධාරීන් සහ එහි අධ්‍යාපනය ලබන සිසු සිසුවියන් රැසක් එක්ව සිටියහ.​ ",
    "URL": "https://sinhala.news.lk//news/world-3/item/28838-2018-05-10-17-47-09",
    "Category": "development"
}