{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 12, 2015",
    "Headline": "ධර්මවිනය උගත් ශ්‍රද්ධාසම්පන්න භික්ෂු පරපුරක් බිහිකිරීම අවශ්‍යයි",
    "News Content": "වර්තමානයේදී භික්ෂු අධ්‍යාපනයේ වැඩි අවධානයක් යොමු ව ඇත්තේ විශ්වවිද්‍යාල උපාධි ලැබ ගුරු හෝ වෙනත් තනතුරු ලබාගැනීමට නොව ශාසනයට ඉමහත් සේවය කළ හැකි ධර්මවිනය උගත් ශ්‍රද්ධාසම්පන්න භික්ෂු පරපුරක් බිහිකිරීම බව ජනමාධ්‍ය හා පාර්ලිමේන්තු කටයුතු අමාත්‍ය ගයන්ත කරුණාතිලක මහතා පැවසීය. \n අමාත්‍යවරයා මේ බව පැවසුවේ, ඊයේ (11) බලපිටිය වැලිතර මහා කප්පිණ සීමාමාලකයේදී ආරම්භ කළ ශ‍්‍රී ලංකා ප‍්‍රාචීන භික්ෂු විද්‍යාලයේ සමාරම්භක උත්සව සභාවේදීය.  ශ‍්‍රී ලංකා අමරපුර සංඝ සභාවේ සභාපති පුජ්‍ය රාජකීය පණ්ඩිත දොඩන්පහළ චන්ද්‍රසිරි නාහිමියෝ මෙහි මුලසුන හෙබවුහ. භික්ෂු විද්‍යාලයේ නාමපුවරුව නිරාවරණය කිරීම සෙත්පිරිත් සජ්ඣායනය මැද්දේ ප‍්‍රධාන ගිහි ආරාධිත ගයන්ත කරුණාතිලක මහතා අතින් සිදු කෙරිණි. ප‍්‍රාචීන භික්ෂු විද්‍යාලය ආරම්භ කිරීම සංකේතවත් කරමින් අනුරාධපුර මතුරට ඥානරතන පොඩි හාමුදුරුවෝ ප‍්‍රථම භික්ෂු ස්වාමින් වහන්සේ ලෙස ලියාපදිංචි කිරීම නිකාය මහනායක හිමියෝ අභිමුඛව සිදු කෙරිණි. තවදුරටත් සභාව ඇමතූ අමාත්‍යවරයා, භික්ෂුන් වහන්සේලා සහ ප‍්‍රාචීන භාෂා විෂයන් අතර ඇත්තේ ඉතා සමීප සම්බන්ධතාවක්. ඊට හේතු වන්නේ ධර්මය හා විනය කරුණු සියල්ල අතීතයේ දී ලියැවී ඇත්තේ ප‍්‍රාචීන භාෂාවෙන් වීමයි. මෙම අභිනව ප‍්‍රාචීන භික්ෂු විද්‍යාලය ආරම්භ කිරීමෙන් ති‍්‍රපිටක ධර්මය ප‍්‍රාචීණ භාෂා ප‍්‍රායෝගික ක‍්‍රියාකාරකම් වත්පිළිවෙත් භාවනා ක‍්‍රම අධ්‍යයනය කිරීමට අවස්ථාව උදාවෙනවා. වර්තමානයේ විශ්වවිද්‍යාල අධ්‍යාපනයට යොමු වී විවිධ උපාධි ලබාගෙන ගුරු වෘත්තීය හෝ වෙනත් තනතුරක් ලබා ගැනීම කෙරෙහි වැඩි අවධානයක් යොමුව තිබෙන නිසා භික්ෂු අධ්‍යාපනයේ පවතින හිඩැස සම්පූර්ණ කිරීමට මෙම විද්‍යාලය උපකාරී වෙනවා. ප‍්‍රාචීණ භාෂා හා උපාධි දැන උගත්කම් සහිත ශාසනයට ඉමහත් සේවයක් කළ හැකි ශ්‍රද්ධාසම්පන්න භික්ෂු පරපුරක් මේ මඟින්  ශාසනයට දායදය වනු නිසැකයි. අතීතයේ පාලි භාෂාව හැදැරීමට භික්ෂුන් වහන්සේලාට ඉමහත් කරදර සිදුවූ බව ශාසන ඉතිහාසයේ සඳහන් වෙනවා. පාලි භාෂාව ඉගෙන ගැනීමට සිරගතව සිටි ලෙව්කේ රාළ හමුවීමට සිදු වූ බවත් එහි සඳහන් වෙනවා. මහනුවර යුගයේ අභාවයට යමින් තිබූ භික්ෂු ශාසනය යළි ප‍්‍රතිෂ්ඨාපනය කිරීමට වැලිවිට අසරණ සරණ සරණංකර හිමියන් කළ මෙහෙවර නිසා උපසම්පදාව සහිත ධර්මධර භික්ෂු පරපුරක් දායාද කිරීමට හැකි වුණා. හික්කඩුවේ ශ‍්‍රී සුමංගල නාහිමියන් 1873දී මාලිගාකන්ද විද්‍යෝදය භික්ෂු විද්‍යාලයත් ඊට පසුව රත්මලානේ ශ‍්‍රී ධර්මාලෝක නාහිමියන් විසින් පැලියගොඩ විද්‍යාලංකාර භික්ෂු අධ්‍යාපන ආයතනය ආරම්භ කිරීම නිසා ප‍්‍රාචීන භාෂා භික්ෂු අධ්‍යාපනයට අඩිතාලම වැටුණා. වස්කඩුවේ සුභූති නාහිමියන් ප‍්‍රමුඛ හිටපු අධ්‍යාපන ඇමතිවරයකු වු එම්. බාරොස් රාජ්‍ය මන්ත‍්‍රණ සභාවේ ගරුමුණු වලව්වේ රොබට් සොයිසා සර් ඩී.බී. ජයතිලක යන විද්වතුන් ප‍්‍රාචීන භාෂාවේ උන්තතිය වෙනුවෙන් කළ මෙහෙවර සිහිපත් කරනවා.  ශාසන අභිවෘද්ධිය සඳහා අවශ්‍ය වන ත්‍රෛනිකාය ශ්‍රද්ධාපන්න භික්ෂුන් වහන්සේලා පුරුදු පුහුණු කිරීම තුළින් ධර්මධර විනයධර යතිවරුන් මෙම විද්‍යාලයෙන් ශාසනයට දායක වනු දැකීම අපගේ ප‍්‍රාර්ථනය බව ද ඔහු පැවසීය. අමරපුර සංඝ සභාවේ ලේඛකාධිකාරී බ‍්‍රාහ්මණවත්තේ සීවලී අනුනායක නාහිමියන් සහ කොස්ගොඩ සුබෝධි අනුනාහිමියෝ ද මෙහිදී අනුශාසනා පැවැත්වූහ. බලපිටිය ප‍්‍රාදේශීය සභා මන්ත‍්‍රී අජිත් අසේල ද සොයිසා, බලපිටිය ප‍්‍රාදේශීය ලේකම් එස්. ගුණසේකර, විහාරස්ථ ධර්ම සභාවේ සභාපති චන්ද්‍රානන්ද සොයිසා යන මහත්වරු මෙම අවස්ථාවට එක්වූහ.  NDH ",
    "URL": "https://sinhala.news.lk//news/world-3/item/10070-2015-03-12-06-42-43",
    "Category": "development"
}