{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 08, 2014",
    "Headline": "ඔක්තෝබර් මාසයට පෙර වයඹ ඉඩම් හිමිකමක් නොමැති ජනතාවට ඉඩම් ඔප්පු 50000ක්",
    "News Content": "වයඹ පළාතේ සියලු ම ප්‍රාදේශීය ලේකම් කොට්ඨාසවල ඉඩම් හිමිකමක් නොමැති ජනතාවට ඔක්තෝබර් මාසයට පෙර ඉඩම් ඔප්පු 50000ක් ලබාදීමට අවශ්‍ය කටයුතු කඩිනමින් ඉටුකරන්න යැයි වයඹ පළාත් ඉඩම් නිලධාරීන්ට ප්‍රධාන අමාත්‍ය නීතිඥ දයාසිරි ජයසේකර මහතා උපදෙස් දෙන ලදී. \n මෙහි පළමු අදියර ලෙස ජනාධිපතිතුමා අතින් පළමුවෙන් ම ඉඩම් ඔප්පු බෙදා දීමට කටයුතු කරන බවද ප්‍රධාන අමාත්‍යවරයා පැවසීය. අමාත්‍යවරයා මේ බව පැවසුවේ, අද (07) වයඹ පළාත් සභාවේ පැවති පළාත් ඉඩම් අමාත්‍යංශය මගින් ඉඩම් නොමැති අයට ඔප්පු පිරිනැමීම පිළිබඳව පැවති සාකච්ඡාවේදීය. එහිදී වැඩිදුරටත් අදහස් දක්වමින් අමාත්‍යවරයා කියා සිටියේ, ඉඩම් අමාත්‍යංශ ලේකම්, මැනුම්පති, ඒ වගේම ඉඩම් කොමිසම් සභාවේ විධායක අධ්‍යක්ෂ දෙන සහයෝගයට අපි ස්තූතිවන්ත වෙනවා. පළාත් සභා ඉතිහාසයේ පළමු වතාවට තමයි අද අපි මේ වගේ සාකච්ඡාවක් පටන් ගත්තේ. ඉඩම් ඔප්පු 50000ක් කුරුණෑගල සහ පුත්තලම් දිස්ත්‍රික්ක දෙකට ලබා දීමට තියනවා. ජනාධිපතිතුමා ඉඩම් ප්‍රශ්න පිළිබඳව ජනතාවාදී ලෙස බලනවා. ඒ වගේම එතුමා ජනතාවට ඉඩම් ලබාදීමට කඩිනම් පියවර අරගෙන තියනවා. එදා වගේ නෙමෙයි මේ යුගය නිලධාරීන් ශක්තිමත්ව වැඩකරන යුගයක් බවට පත්වෙලා තියෙන්නේ. මම ප්‍රධාන අමාත්‍යවරයා විදියටත් ඉඩම් අමාත්‍යවරයා විදියටත් වයඹ පළාතේ කටයුතු කරගෙන යනවා. අපේ ප්‍රධාන ලේකම්වරයා එක්ක මේ සම්බන්ධව කමිටුවක් පත්කරලා තියනවා. සියලු ම ප්‍රාදේශීය ලේකම් කොට්ඨාසවලට සැප්තැම්බර් වන විට කටයුතු සම්පූර්ණ කරලා ඔක්තෝබර් මාසයට පෙර පළවෙනි ඔප්පු ටික ජනාධිපතිතුමා අතින් බෙදා දීමට කටයුතු කරනවා.  වයඹ පළාතේ ජනතාවගේ සියලු ම අවශ්‍යතා වෙනුවෙන් මම දේශපාලන නායකත්වය දෙනවා. ඒ වගේම ප්‍රධාන ලේකම්වරයා හරහා ''progressive meetings'' තියලා කමිටුවක් පත්කරලා  මාස තුන හතරක කාලයක් ඇතුළත ඔප්පු බෙදාදීමට කටයුතු කරනවා. ඉඩම් අමාත්‍යංශයත් එක්ක කතා කරලා මේ වැඩ කටයුතු ඉදිරියට ගෙන යනවා. ඒ වගේම ප්‍රතිසංස්කරණ ඉඩම් බෙදාදීලා දඩ පොලිය 75%ක් කපා දමන්න කටයුතු කරනවා. සංඛ්‍යාලේඛනවල සමහර ගැටලු තියනවා. මම ප්‍රාදේශීය ලේකම්වරුන්ගෙන් ඉල්ලන්නේ ඉඩම් නිලධාරීන්, ග්‍රාමසේවකයන්ගෙන් දත්ත ටික හරියට අරගෙන සතියක් ඇතුළත තොරතුරු ටික එකතුකරගන්න. මැනුම්පත්, මැනුම් ගාස්තු සම්බන්ධව ප්‍රශ්න ටික ඉවර කරනවා. සියලු ම ප්‍රාදේශීය ලේකම් කාර්යාලවලට ඉඩම් සම්බන්ධව වැඩ කටයුතු කිරීම සඳහා පරිගනක ලබාදීමේ වැඩපිළිවෙළ ඉක්මනින් සකස් කරලා ඒ පරිගනක ලබාදීමට කටයුතු කරනවා. ජනාධිපතිතුමා දැනටමත් යතුරුපැදි ලබාදීමේ වැඩසටහන ආරම්භ කරලා තියෙන්නේ. ප්‍රාදේශීය ලේකම් කොට්ඨාසවලට ගිහින් ජංගම සේවාවක් විදියට ජනතාව හමුවෙලා ක්‍රමානුකූලව සැලැස්මක් ඇතුව වැඩ කරන්න ඕනේ. ඒ නිසා අපි එකතුවෙලා වැඩකරමු. මෙම අවස්ථාවට ඉඩම් අමාත්‍යංශයේ ලේකම් අශෝක පීරිස්, අතිරේක ලේකම් බොරලැස්ස, වයඹ පළාත් ප්‍රධාන ලේකම් ජයන්ත විජේරත්න, ජ්‍යෙෂ්ඨ සහකාර ලේකම් රන්ජිත් ආරියරත්න, මිනුම්පති පී.එච්.පී. උදයකාන්ත, වයඹ පළාත් ඉඩම් කොමසාරිස්  ජේ.එම්.ආර්.පී. ජයසිංහ, ප්‍රාදේශීය ලේකම්වරුන්, සහකාර ලේකම්වරු ඇතුළු පිරිසක් සහභාගී වූහ. ECB ",
    "URL": "https://sinhala.news.lk//news/world-3/item/3766-2014-08-08-1",
    "Category": "development"
}