{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 19, 2015",
    "Headline": "හෙට සිට කෝප් සිටි වෙළඳසැල්වල “M-cash” ක්‍රමය ක්‍රියාත්මක කෙරේ",
    "News Content": "පාරිභෝගිකයාට වඩාත් කාර්යක්ෂම සේවාවක් ලබා දීමේ අරමුණින් කෝප් සිටි වෙළඳසැල් සඳහා “M-cash” ක්‍රමය හඳුන්වා දීමට ආහාර සුරක්ෂිතතාව අමාත්‍යාංශය කටයුතු යොදා තිබේ. ඒ අනුව තෝරාගත් කෝප් සිටි ආයතන වලදී හෙට (20) සිට මෙම සේවාව පාරිභෝගිකයාට අත්විඳීමට ඉඩ සැලසෙනු ඇත. ඒ අනුව පළමුවෙන් ම එම සේවාව කටුගම්පළ, පන්නල මංසන්ධියේ පිහිටි කෝප්සිටි වෙළඳසැලෙන් ආරම්භ කිරීමට නියමිතය.\nසමුපකාර ක්ෂේත්‍රය නවීකරණය කිරීම හා පාඩු ලබන සමුපකාර සමිති ගොඩනැංවීම සම්බන්ධයෙන්, සමුපකාර අංශයේ ආයතන ප්‍රධානීන් හා ප්‍රධාන පෙළේ පෞද්ගලික වෙළඳ ආයතන රැසක් සමඟ ආහාර සුරක්ෂිතතාව අමාත්‍ය ගාමිණී ජයමික්‍රම පෙරේරා මහතාගේ ප්‍රධානත්වයෙන් පසුගියදා (17)  පැවති සාකච්ඡාවේදී මේ බව හෙළි විය.වත්මන් පාරිභෝගික අවශ්‍යතාවන්ට ගැළපෙන පරිදි සමුපකාර ක්ෂේත්‍රයට නව තාක්ෂණික පහසුකම් ලබා ගැනීම පිළිබඳව පෞද්ගලික වෙළඳ ආයතන සමඟ මෙහිදී සාකච්ඡා කළේය.කෝප් සිටි වෙළඳසැල් සඳහා “M-cash” ක්‍රමය හඳුන්වා දීමේ නිල ප්‍රඥප්තියට මොබිටෙල් ආයතනය සමඟ අත්සන් තැබීමද මෙහිදී සිදු විය.එමෙන් ම, දැනට ලංකාවේ පිහිටුවා ඇති 304ක් වූ සමුපකාර සමිති අතරින් කොටසක් ලාභ ලබන මට්ටමේ පැවතුණද තවත් කොටසක් තවමත් පාඩු ලබන  බැවින් එම සමිති ගොඩනැංවීම සඳහා කඩිනම් පියවර ගැනීමේ අවශ්‍යතාවද මෙහිදී සාකච්ඡාවට ගැනිණ. මෙහිදී අමාත්‍යවරයා කියා සිටියේ  පාඩු ලබන සමිති සම්බන්ධව අදාළ පළාත් ඇමතිවරුන් සමඟ සාකච්ඡා කොට ඒවා ලාභ ලබන මට්ටමට ගෙන ඒමට නොහැකි වුවහොත් ආණ්ඩුකාරවරයා සමඟ සාකච්ඡා කිරීමෙන් අනතුරුව මධ්‍යම රජය වෙත පවරා ගෙන කාර්යක්ෂම ආයතන බවට පත් කිරීමට ඇති ඉඩ කඩ සොයා බලන බවයි. සමුපකාර සේවකයින් උදෙසා විශ්‍රාම වැටුප් ක්‍රමයක් හා රක්ෂණ ක්‍රමයක් ක්‍රියාත්මක කිරීමට අග්‍රාමාත්‍යතුමාගේ උපදෙස් පරිදි කටයුතු කිරීමටද මෙම සාකච්ඡාවේදී තීරණය කෙරිණි. සමුපකාර කොමිෂන් සභා සභාපතිනි ආර්.එම්.සී.ජී.උඩුගම්පළ මහත්මිය හා සමුපකාර කොමසාරිස් උපුල් ශාන්ත අල්විස්, අමාත්‍යාංශ අතිරේක ලේකම් ආර්.එම්.ඩී.බී.මීගස්මුල්ල යන මහත්වරුන් ඇතුළු පිරිසක්ද මේ සාකච්ඡාව‍ට සහභාගි වූහ. ",
    "URL": "https://sinhala.news.lk//news/world-3/item/10192-m-cash",
    "Category": "development"
}