{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 16, 2014",
    "Headline": "වයඹ දුගීබවෙන් පෙළෙන ප්‍රාදේශීය ලේකම් කොට්ඨාසවලට කඩිනමින් විසඳුම්",
    "News Content": "වයඹ පළාතේ දුගීබවෙන් පෙළෙන හඳුනාගත් ප්‍රාදේශීය ලේකම් කොට්ඨාසවලට කඩිනමින් විසඳුම් ලබාදී දරිද්‍රතාව අවම කිරීමට කටයුතු කරනවා යැයි වයඹ ප්‍රධාන අමාත්‍ය නීතිඥ දයාසිරි ජයසේකර මහතා පැවසීය. \n අමාත්‍යවරයා එසේ ප්‍රකාශ කළේ ඊයේ (15) කුරුණෑගල දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ශ්‍රවණාගාරයේ පැවති ''දැයේ ජයක් පෝෂණයෙන් සපිරි රටක් ''  දැක්ම 2016  '' පෝෂණය සඳහා වන බහු ආංශික ක්‍රියාකාරී සැලැස්ම''  වැඩමුළුවේදීය.  \"එහිදී වැඩිදුරටත් අදහස් දක්වමින් අමාත්‍යවරයා කියා සිටියේ, අද රටක් විදියට එදා තිබුණු ආර්ථික, සමාජීය මට්ටම නෙමෙයි අද තියෙන්නේ. මේ කාලවකවානුව ගැන අපි සමස්තයක් විදියට කතා කරන්නේ දුප්පත්කම නැතිකරන එක.  දරිද්‍රතාවෙන් ඌව පළාත පීඩාවට පත්වෙලා තිබුණේ. පසුගිය කාලයේ ව්‍යාපෘතිවලින් ඒ ප්‍රතිශතය පහළ හෙළුවා. අද වරායවල් හදනවා, පාරවල් හදනවා, අධිවේගී මාර්ග හදනවා. වැස්සක් වගේ මේ ටික පැතිරෙනවා. හැබැයි සමහර තැන්වලට වහින්නේ නෑ. ඒ ඒ ප්‍රදේශවල සංවර්ධනය සියලුම දේවල් එක මට්ටමකට ගලාගෙන යන්නේ නෑ. ඒකට උපක්‍රම තමයි අපි හොයාගන්න ඕනේ. ජනාධිපතිතුමාගේ උපදෙස් පරිදි අපි පළාතෙන් පළාතට ගිහින් ඒ වැඩකටයුතු ටික කරනවා. මොනරාගල දිස්ත්‍රික්කයේ දරිද්‍රතාව 32.7% තිබුණේ. 2013 දී ඒක 20% අඩු වුණා. මේ ගැන කවුරුත් කල්පනා කරන්නේ නෑ. සියඹලන්ගමුව ලංකාවේ දුප්පත්ම ප්‍රාදේශීය ලේකම් කොට්ඨාසය. ඒ වගේ ම  උදාහරණයක් ලෙස අද වයඹ ජාතික පාසල්වල උසස් පෙළ සමත්වීම අඩුයි. මේක අපි නැති කළ යුතුයි. ආචාර්ය පී.බී. ජයසුන්දර මහතා වයඹට ආවා. එතුමා කිව්වෙත් අපේ මාතෘ මරණ අනුපාතය අඩුකරන්න කටයුතු කරන්න ඕනේ කියන එක\".  \"2002 දී ලංකාවේ දුගී බව 22.7%යි.  කුරුණෑගල දිස්ත්‍රික්කයේ 15.4%යි. පුත්තලම් දිස්ත්‍රික්කයේ 31.3%යි. 2013 වන විට කුරුණෑගල 5.6%, පුත්තලමේ 5.1%යි.  ඒ  වගේම වයඹ පළාතේ දුප්පත්ම ප්‍රාදේශීය ලේකම් කොට්ඨාස අපි හඳුනාගෙන තියනවා. කුරුණෑගල දිස්ත්‍රික්කයේ රිදීගම, ඇහැටුවැව, පොල්පිතිගම, ගල්ගමුව, මාවතගම. දැන් අපි හිතන්නේ නෑ මාවතගම දරිද්‍රතාවෙන් පෙළෙනවා කියලා\".  පුත්තලම දිස්ත්‍රික්කයේ කල්පිටිය, මුන්දලම, වනාතවිල්ලුව, මහ කුඹුක්කඩවල, නවගත්තේගම දරිද්‍රතාවෙන් පෙළෙන ප්‍රදේශ හැටියට අපි හඳුනාගෙන තිබෙන බවත් අනෙක් පළාත් සභාවන්ට වඩා ඉක්මනින් වයඹ සංවර්ධනය කිරීමට බලාපොරොත්තු වන බවත් අමාත්‍යවරයා වැඩිදුරටත් කීය. වයඹ පළාත් ප්‍රධාන ලේකම් ජයන්ත විජේරත්න, ජාතික පෝෂණ සම්බන්ධීකාරක ‍‍‍වෛද්‍ය ලලිත් චන්ද්‍රදාස, කුරුණෑගල දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂ වෛද්‍ය ලක්ෂ්මන් එදිරිසිංහ, මොනරාගල ප්‍රාදේශීය සේවා සෞඛ්‍ය අධ්‍යක්ෂ ඩී‍.කේ. අධිකාරී සහ ප්‍රාදේශීය සෞඛ්‍ය නිලධාරිවරු ඇතුළු  පිරිසක් මෙම අවස්ථාවට සහභාගී වූහ. DB ",
    "URL": "https://sinhala.news.lk//news/world-3/item/4052-2014-08-16-08-53-48",
    "Category": "development"
}