{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 25, 2014",
    "Headline": "රට ගොඩනැගීමට යටිතල පහසුකම් මෙන්ම මානව සම්පත ද දියුණු කළ යුතුයි",
    "News Content": "යටිතල පහසුකම් සංවර්ධන කිරීම රටක් ඉදිරියට ගමන් කිරීම සඳහා අත්‍යවශ්‍ය වුව ද එය පරිපූර්ණ දියුණුවක් ලඟා කර ගැනීම සඳහා ප්‍රමාණවත් නොවන බව ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතා පැවසීය. \n මේ හේතුවෙන් මෙරට සිසු පරපුරේ මානව හැකියාවන් දියුණු කිරීමට අවශ්‍ය පියවර, මහින්ද චින්තන ප්‍රතිපත්ති ප්‍රකාශය තුළ ම ක්‍රියාත්මක කර ඇති බවත් විද්‍යාව හා තාක්ෂණ විෂය ධාරාවන් පාසල් විෂය මාලාවට ඇතුළත් කර ඊට අවශ්‍ය භෞතික හා මානව සම්පත් ලබා දීමට රජය කටයුතු කර ඇති බව ද අමත්‍යවරයා පැවසීය.  අමාත්‍යවරයා මේ අදහස් පළ කළේ ද්විතීයක පාසල් දහසක් සංවර්ධනය කිරීමේ වැඩසටහන යටතේ ජා - ඇළ බටුවත්ත මහා විද්‍යාලයේ හා දිවුලපිටිය ඥානෝදය මධ්‍ය මහා විද්‍යාලයේ  ඉදිකිරීමට නියමිත මහින්දෝදය තාක්ෂණික විද්‍යා පිඨයන්ට මුල්ගල තැබීම සඳහා පැවති  උත්සවයට සහභාගි වෙමිණි.  මෙම වැඩසටහන යටතේ දිවයින පුරා මහින්දෝදය විද්‍යා පීඨ 250ක් ඉදිකෙරෙන අතර ඉන් 17ක් ගම්පහ දිස්ත්‍රික්කය තුළ ඉදිකිරීමට නියමිතය. ඊට සමගාමිව පාසල් විද්‍යාගාර 1000ක් ඉදිකිරීමේ කටයුතු මේ වන විටත් ක්‍රියාත්මක වෙමින් පවතී. ඉන් විද්‍යාගාර 50ක් ගම්පහ දිස්ත්‍රික්කය තුළ ඉදිකෙරේ. ශ්‍රී ලංකාවේ ප්‍රථම වතාවට ඉදිකෙරෙන තාක්ෂණික විශ්වවිද්‍යාලය ගම්පහ බියගම ප්‍රදේශයේ ඉදිකිරීමට බලාපොරොත්තු වන අතර එවැනි විශ්වවිද්‍යාල 5ක් දිවයින පුරා ඉදිකරන  බවත් අමාත්‍යවරයා පැවසීය.  \"දැනුම වර්ධනය කිරීමෙන් තොර මේ රටේ ආර්ථික දියුණුවක් ඇති කළ නොහැකියි. දැනුම් කේන්ද්‍රීය ආර්ථිකයක් අපි මේ රට තුළ ගොඩනැගිය යුතුයි. දැනුම, විද්‍යාව හා තොරතුරු තාක්ෂණය මත මේ රටේ අනාගතය තීරණය වෙනවා. අපි මැදි ආදායම් ලබන තත්ත්වයේ සිට ඉහළ සංවර්ධනයක් අත්කර ගන්නා රටක් බවට පත් කර ගත යුතු වෙනවා. ඒ සඳහා මෙම ආයෝජන වැඩපිළිවෙළ අපි ක්‍රියාත්මක කරන්නේ, මෙය මේ වර්ෂය තුළ අධ්‍යපනය සඳහා වෙන් කරනු ලැබූ විශාලතම මූල්‍ය ආයෝජනය ද වනවා. ඒ වගේම මෙම නව විෂයන් ඉගැන්වීමට අපිට ගුරුභවතුන් ඉන්නවා. එම පිරිස ප්‍රමාණවත් නොවනවා නම් තාවකාලික පදනම මත හෝ බඳවාගෙන මෙම වැඩපිළිවෙළ සාර්ථක කර ගැනීමට පියවර ගන්නවා. විවිධ යුග පසුකරලා විද්‍යාව තාක්ෂණය අතින්  රටවල් තවදුරටත් ඉදිරියට යමින් සිටිනවා. ඉතින් අපිත් ඔවුන් හා සමානව යා යුතුයි\".  බියක් සැකක් නොමැතිව දැන් අධ්‍යපනය ලබන්න හැකි වී තිබෙන බවත් පැවති ත්‍රස්තවාදය නිසා ආරක්ෂක අංශ සාමාජිකයන් පමණක් නොව දරුවන් ද දුක්විඳි බවත් දැන් එම තත්ත්වයෙන් මිදී සාමකාමි පසුබිමක් මත අපිට අධ්‍යාපන කටයුතු සිසුකළ හැකියි යනුවෙන්  ද අමාත්‍යවරයා වැදුරටත් පැවසීය.  මෙම උත්සව අවස්ථාවන් සඳහා අමාත්‍ය ඩුලිප් විජේසේකර, අමාත්‍ය ෆිලික්ස් පෙරේරා  හා ප්‍රදේශීය දේශපාලන නායකයන්, රාජ්‍ය නිලධාරීන් ගුරු භවතුන්, දෙමාපියන් හා ප්‍රදේශයේ සිසු දරු දැරියන් පිරිසක් සහභාගී වූහ. DB    ",
    "URL": "https://sinhala.news.lk//news/world-3/item/2253-2014-06-25-10-03-06",
    "Category": "development"
}