{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 15, 2014",
    "Headline": "ගමත් නගරයත් යා කරමින් පාලම් 1,210ක්",
    "News Content": "පාලම් 100ක වැඩ දැනටමත් අවසන්දිවයින පුරා ගමත් නගරයත් යා කරමින් මහින්ද චින්තන ඉදිරි දැක්ම යටතේ ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතාගේ මෙහෙයවීමෙන් දිවයින පුරා ග්‍රාමීය පාලම් 1,210ක් ඉදිවන අතර ඉන් ප්‍රථම අදියරේ වැඩ ආරම්භ කළ පාලම් 210න් පාලම් 100ක් දැන් මුළුමනින් වැඩ නිමකර තිබේ.\nගම් දොරට දියුණුවේ රන් දොරටු විවර කරමින් ආර්ථික සංවර්ධන අමාත්‍යාංශය මගින් ක්‍රියාත්මක කරනු ලබන ග්‍රාමීය පාලම් ගොඩනැගීමේ වැඩසටහන යටතේ ප්‍රාදේශීය ලේකම් කොට්ඨාස 100ක ගම් 15,000ක ජීවත්වන ලක්ෂ 60කට අධික ජනතාවට සෙත සැලසේ.ශ්‍රී ලංකාවේ ජනගහනයෙන් සියයට 75ක් ජීවත් වන්නේ ග්‍රාමීය ප්‍රදේශවල බැවින් එම ජනතාවගේ ආර්ථිකය සහ සංවර්ධනය ගොඩනගන මෙම ග්‍රාමීය පාලම් මගින් ගැමි ජනතාවගේ ජීවන් තත්ත්වය උසස් මට්ටමකට ගෙන යෑමට බෙහෙවින් ඉවහල් වනු ඇතැයි ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්‍ෂ මහතා ඉකුත්දා පැවසීය. මඟ නැගුම වැඩසටහනින් පාරවල් වැඩිදියුණු කිරීමෙන් පසු ජනතාවගේ ආදායම් තත්ත්වය වැඩිදියුණු වී ඵලදායිතාව ඉහළ තත්ත්වයකට පිවිසුණු බවද ග්‍රාමීය පාලම් ඉදිකිරීමෙන් වැවිලි සහ කෘෂි ආර්ථිකය දියුණු වී රටට විශාල ආර්ථික ප්‍රතිලාභයක් අත්කර දී විශාල සංවර්ධනයක් ඉදිරියේදී සිදුවන බවද අමාත්‍ය රාජපක්ෂ මහතා එහිදී වැඩිදුරටත් පෙන්වා දුන්නේය.ග්‍රාමීය පාලම් 1,210ක් ඉදිකිරීමේ වැඩසටහන අදියර දෙකක් යටතේ ක්‍රියාත්මක වනු ලබන අතර ඉන් ප්‍රථම අදියර යටතේ පාලම් 210ක් මෙම වසර තුළදී මුළුමනින්ම සාදා නිම කෙරේ. ඉන් 100ක වැඩ මේවන විටත් නිමාවී තිබේ. දෙවන අදියර යටතේ ඉදිවන පාලම් 1,000 මුළුමනින්ම ලබන වසර මැද භාගය වන විට ජනතා අයිතියට පැවරීමට අපේක්ෂා කෙරේ. මෙම පාලම් ආරුක්කුවලින් තොරව යකඩින් ඉදිකර ඇත්තේ කාලගුණික සහ දේශගුණික විපර්යාසවලට ඔරොත්තු දෙන අන්දමිනි.ග්‍රාමීය ජනතාවගේ ජන ජීවිතය යහපත් කර ගැනීමේ අරමුණින් ක්‍රියාත්මක වන සංවර්ධන ව්‍යාපෘතින් ගම තුළ සාර්ථකව කරගැනීම සදහා ගමේ ජනතාවගේ සහයෝගය සහ ඒ පිළිබද සොයා බැලීම අතවශ්‍ය බවත් ඒ තුළින් ගමේ ජනතාවගේ අවශ්‍යතාවලට සරිලන පරිදි පරම්පරා ගණනාවක් පවතින තිරසාර යටිතල පහසුකම් සංවර්ධනයක් ගම තුළ ඇතිවන බවත් ආර්ථික සංවර්ධන අමාත්‍යවරයා වැඩිදුරටත් පෙන්වා දේ.HCඑදා පල්ලේපොල කරඳගහ මතින් එගොඩ යන පාසැල් දරුවන් (උඩ ඡායාරූපය) සහ අද එම ස්ථානයේ ඉදිවී ඇති නව පාලමෙන් පාසැල් යන දරුවන් එදා රත්තොට පහළ හපුවිද පැරණි පාලමෙන් එගොඩ වෙන පිච්චි අම්මා මහත්මිය (උඩ ඡායාරූපය) අද එම ස්ථානයේ ඉදිවී ඇති නව පාලම අසලදී පිච්චි අම්මා මහත්මිය. අමාත්‍ය බැසිල් රාජපක්‍ෂ මහතා උඩුදුම්බර වරාගොල්ල පැරණි පාලම නිරීක්ෂණය කිරීමට පැමිණි අයුරු (උඩ ඡායාරූපය) සහ අද එම ස්ථානයේ ඉදිවී ඇති නව පාලමෙන් ගමන් කරනා ගම්වැසියන්. ",
    "URL": "https://sinhala.news.lk//news/world-3/item/2796-1-210",
    "Category": "development"
}