{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 02, 2014",
    "Headline": "2013 දී තොරතුරු හා සන්නිවේදන තාක්‍ෂණ ශ්‍රම බලකායේ 50%ක වර්ධනයක්",
    "News Content": "තොරතුරු හා සන්නිවේදන තාක්‍ෂණ ක්ෂේත්‍රයේ ශ්‍රම බලකාය පසුගිය 2013  වසර වන විට සියයට පණහකින් පමණ වර්ධනය වී  තිබේ.ඒ පිළිබඳව සිදු කරන ලද නවතම සමීක්‍ෂණයකින් මේ බව අනාවරණය වී තිබෙන අතර මේ අනුව එම ක්ෂේත්‍රයේ නිරත පිරිස 75,107කි. 2010 වසරේදී එම ගණන 50,159කි. \nශ්‍රී ලංකා තොරතුරු හා සන්නිවේදන තාක්‍ෂණ නියෝජිතායතනය (ICTA) මඟින් මෙම සමීක්‍ෂණය සිදුකර තිබේ. මෙම සමීක්‍ෂණ වාර්තාව තොරතුරු හා සන්නිවේදන තාක්‍ෂණ නියෝජිතායතනයේ (ICTA)  සභාපති මහාචාර්ය පී.ඩබ්ලිව්. ඈපාසිංහ මහතා අතින් විදුලි සන්දේශ හා තොරතුරු තාක්‍ෂණ අමාත්‍ය රංජිත් සියඹලාපිටිය මහතා වෙත පිළිගැන්වීම නියෝජිතායතනයේදී පසුගියදා සිදුවිය.2013 වසරේ තොරතුරු හා සන්නිවේදන තාක්‍ෂණ ශ්‍රම බලකාය සඳහා තොරතුරු හා සන්නිවේදන තාක්ෂණ සමාගම් 40.8% ලෙසද තොරතුරු හා සන්නිවේදන තාක්ෂණ නොවන පෞද්ගලික අංශය 47.1%ක්ද රජයේ ආයතනයන් 7.8%ක්ද ව්‍යාපාර බාහිර කරණයේ නියුක්ත සමාගම් 4.2% වශයෙන්ද දායක වී තිබෙන බව වාර්තාව අනාවරණය කරයි. 2009  වසරේ දී  සියයට 21ක්ව තිබු  කාන්තා ශ්‍රම බලකාය 2013 වසර වන විට සියයට  29.0 තෙක් වර්ධනය වී ඇතැයිද 2014 වසරේදී මෙම සමස්ත ශ්‍රම බලකාය 82,854 දක්වා ඉහළ යනු ඇතැයිද එම වාර්තාවේ සඳහන් වේ. වැඩිදුරටත් එම සමීක්‍ෂණ වාර්තාව පෙන්වා දෙන පරිදි 2013 වසරේදී උපාධියක් හෝ ඊට ඉහළ  සුදුසුකම් ඇති ශ්‍රම බලකාය  63% තෙක් ඉහළ යාම තොරතුරු හා සන්නිවේදන තාක්ෂණ ශ්‍රම බලකායේ අධ්‍යාපනික සුදුසුකම් සහ විධිමත් අධ්‍යාපනය ලද පිරිස් ශ්‍රම බලකායට  එකතුවීම දක්වයි.  මෙයින් 70%ක උපාධිධාරීන් පිරිසක්  තොරතුරු හා සන්නිවේදන තාක්ෂණ සමාගම්වල සේවය කරන අතර, සෙසු අංශයන්හි එය 30%-35% අගයක් ගනී. පෞද්ගලික අංශයේ තොරතුරු තාක්ෂණ හා සන්නිවේදන සමාගම්, තොරතුරු හා සන්නිවේදන තාක්ෂණ නොවන සමාගම් හා ව්‍යාපාර කටයුතු බාහිරකරණයේ නියුක්ත සමාගම් යන අනුකොටස් රජයේ ආයතනයන්ට වඩා ‍හොඳ වැටුපක් තම සේවකයින් වෙත ලබාදෙයි. පෞද්ගලික අංශයේ සමාගම් සැලකීමේ දී තොරතුරු හා සන්නිවේදන තාක්ෂණ සමාගම් සෑම රැකියාවක් සඳහා ම අනිකුත් පෞද්ගලික අංශයේ ආයතන හා සැසඳීමේදී ඉහළ වැටුප් ගෙවනු ලබන බවද සමීක්‍ෂණ වාර්තාව සඳහන් කරයි.   ECB ",
    "URL": "https://sinhala.news.lk//news/world-3/item/947-2014-05-02-66/news/world-3/item/715-2014-04-23-55",
    "Category": "development"
}