{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 10, 2014",
    "Headline": "මක්කමින් බෝ ගසක් ගෙනාවත් රනිල් වික‍්‍රමසිංහ මහතා හරහා රටේ ප‍්‍රජාතන්ත‍්‍රවාදය ගොඩනගන්න බැහැ",
    "News Content": "මක්කමින් බෝ ගසක් ගෙනාවත් රනිල් වික‍්‍රමසිංහ මහතා හරහා රටේ ප‍්‍රජාතන්ත‍්‍රවාදය ගොඩනැගිය නොහැකි බව ශ‍්‍රීලනිප භාණ්ඩාගාරික, යෞවන කටයුතු හා නිපුණතා සංවර්ධන අමාත්‍ය, ඩලස් අලහප්පෙරුම මහතා අද (09) අත්තනගල්ලේදී ප‍්‍රකාශ කළේය.\n ‘‘රට රකින නිල් පවුර - සුරකිමු මව්බිම’’ යන තේමාව යටතේ අත්තනගල්ල ආසනයේ ශ‍්‍රීලනිප නියෝජිත සම්මේලනයේ මුලසුනේ කතාව කරමින් අමාත්‍යවරයා මේ බව ප‍්‍රකාශ කළේය. නිට්ටඹුව බස් නැවතුම්පොළ අසල ක‍්‍රීඩා පිටියේදී පැවති මෙම සම්මේලනයේදී අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා මෙසේද කීය. ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයේ ඔබ වෙනුවෙන් පුණ්‍යානුමෝදනාවක් කළ යුතු යැයි මම කල්පනා කළා. අත්තනගල්ල ආසනයේ ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයේ ගම් මට්ටමේ සියලු දෙනාටම ජනාධිපතිතුමා ඇතුළු පක්‍ෂයේ ගෞරවය පුද කරනවා. අද අපේ රටට උදාවී තිබෙන සෞභාග්‍යය මෙන් ම නිදහස කැන්දාගෙන ආවේ, 2005 නොවැම්බර් 17 වැනිදා පැවති ජනාධිපතිවරණයේ ජයග‍්‍රහණයත් සමගයි. එදා බොහෝ අය සිතුවේ, මහින්ද මහත්තයට දිනන්න බැහැ, කියලයි. මහින්ද රාජපක්‍ෂ අගමැතිතුමා වෙනුවෙන් එදා ශ‍්‍රී ලංකා නිදහස් පක්‍ෂය ඒ 4 කොළයක් ගහල බෙදුවෙ නැහැ. පක්‍ෂ මූලස්ථානය ඉබි යතුරු දාලා වැහුවා. ජාත්‍යන්තර බලවේග ඉන්දියන් සාගරයෙන් එහා ඉඳන් ඩොලර් මලු ගණන් වැය කරමින් මහින්ද මහත්තයා පරාජය කරන්න උත්සාහ කළ අවස්ථාවෙයි, මැතිවරණය පැවැත්වුණේ.  2005 ජනාධිපතිවරණය මහින්ද රාජපක්‍ෂ මැතිතුමා දිනුවේ වැඩි ඡන්ද 183,000 කින්. ජනාධිපතිවරණ නීතියට අනුව කොපමණ වැඩි ඡන්ද ගත්තත් වැඩක් නැහැ, 50% කට වඩා ඡන්ද ගත්තේ නැතිනම්. එදා ජනාධිපතිවරණයේ මහින්ද මහත්තයට තිබුණේ 50.7% යි. 50% සීමාව අපි ඉක්මවලා තිබුණේ ඡන්ද 29000කින්. එදා අත්තනගල්ලේ තමුන්නාන්සේලා බුලත් කොළයට ඡන්ද 52000ක් ලබා දීලා තිබුණා. වැඩි ඡන්ද 19222ක්. මහින්ද රාජපක්‍ෂ මැතිතුමා මේ මැතිවරණය කළේ, බොහොම අමාරුවෙන්. අපිට සල්ලි තිබුණේ නැහැ. සල්ලි දෙන්න ව්‍යාපාරිකයෝ සිටියෙත් නැහැ. ක‍්‍රිකට් භාෂාවෙන් කියනවා නම් එදා තිබුණේ ආසන්න දැවී යාමක්. අපි විකට් එක බේර ගත්තේ බොහොම අමාරුවෙන්. 2010 ජනාධිපතිවරණයේදී අත්තනගල්ලේ ඔබ මහින්ද මහත්තයට ඡන්ද 61000 ක් ලබා දුන්නා. ඒ නිසා අපි අද ආවේ, තමුන්නාන්සේලාට බොහොම පින් කියලා කියන්නයි.  මේ සම්මේලනය මැතිවරණයක් ඉලක්ක කරගෙන කරන එකක් නොවෙයි. ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයේ මධ්‍යම කාරක සභාවේ තීරණයේ වගකීම ජාතික සංවිධායකතුමාට භාරදෙන්නේ වෙනත් පණිවිඩයක් පාක්‍ෂිකයා වෙත ගෙන යන්නයි. අපේ රජයේ යටිතල පහසුකම් සංවර්ධනය පිළිබඳව ගම්පහට ඇවිත් ප‍්‍රකාශ කිරීම මෝඩකමක්. මහින්ද රාජපක්‍ෂ මැතිතුමා සිය සහෝදරයාට ගම්පහ භාරදෙන්නේ ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයට කෘතවේදීත්වය පළ කරන්නයි. අත්තනගල්ලේ එස්.ඩබ්ලිව්.ආර්.ඩී. බණ්ඩාරනායක ශ‍්‍රීමතාණන් නිර්මාණය කළ ශ‍්‍රී ලංකා නිදහස් පක්‍ෂය පෝෂණය කරමින් රැකගත්තේ සිරිමාවෝ බණ්ඩාරනායක මැතිණියයි. මහින්ද රාජපක්‍ෂ මැතිතුමා සිරිමාවෝ මැතිණියට කියන්නේ දෙවන අම්මා කියලයි. එතුමාගේ දේශපාලන ගමනට අයෝමය ශක්තිය දුන්නේ සිරිමාවෝ මැතිණිය බව නිතර කියනවා.  පසුගිය කාලයේ නොයෙක් වර්ගයේ වෙස්මූණු දමන් ආ බටහිර බලවේග දැන් නැවත වතාවක් කළ එළි බසිමින් සිටිනවා. 2005 දී මහින්ද රාජපක්‍ෂ මැතිතුමා දිනුවේ නැතිනම් අද අපේ රට කොතනද? තිබෙන්නේ කියලා අපි අපේ පපුවෙන් අහල බැලිය යුතුයි. ලෝකයේ ඇතැම් අය දැන් අපේ රටේ ප‍්‍රජාතන්ත‍්‍රවාදය නැහැ කියනවා. ප‍්‍රජාතන්ත‍්‍රවාදය නැවත රටට ගෙන එන්න රනිල් වික‍්‍රමසිංහ මහත්තයා  ඕනලූ. ලිබියාවේ ගඩාෆි ජනාධිපතිතුමා ඉවත් කරන්න  ඕන වුනාම ඇමරිකාව කිව්වෙත් ඒ රටේ ප‍්‍රජාතන්ත‍්‍රවාදය නැහැ, කියලයි. ඊජිප්තුවේ ප‍්‍රජාතන්ත‍්‍රවාදය ගොඩනගන්න හොස්නි මුබාරක් ජනාධිපතිතුමා ඉවත් කළා. අද ඊජිප්තුව ලේ විලක් බවට පත්වෙලා. ඉරාකයේ සදාම් හුසේන් බලයෙන් පහ කළාට පස්සේ ඒ රටේ මරාගෙන මැරෙන ප‍්‍රහාර පමණක් 618ක් සිදුවෙලා තිබෙනවා. නමුත් ප‍්‍රභාකරන් මියගියාට පස්සේ අපේ රටේ එක රතිඤ්ඤා කරලක් පත්තු වුණේ නැහැ. ප‍්‍රජාතන්ත‍්‍රවාදයේ නියමුවා බව කියමින් අද ගේන්න උත්සාහ ගන්නේ රනිල් වික‍්‍රමසිංහ මහතායි. මක්කමින් බෝ ගහක් ගෙනාවත් රනිල් වික‍්‍රමසිංහ මහත්තයා හරහා ප‍්‍රජාතන්ත‍්‍රවාදය ගේන්න පුළුවන් කමක් නැහැ.   රනිල් වික‍්‍රමසිංහ මහත්තයා ප‍්‍රජාතන්ත‍්‍රවාදය ගොඩනගපු හැටි ගම්පහ තමුන්නාන්සේලාට අමතක නැහැ. එතුමලාගේ නායකත්වය යටතේ ශ‍්‍රී ලංකා නිදහස් පක්‍ෂය කවදාවත් පරාජය කරන්න බැරි වූ අත්තනගල්ල ආසනයත් ලාම්පු කළගෙඩි සෙල්ලමෙන් පරාද කළා. එදා හොර ඡන්ද මිටි ගණන් දැම්මේ මේ ප‍්‍රජාතන්ත‍්‍රවාදයේ පාප් වහන්සේලායි. ප‍්‍රජාතන්ත‍්‍රවාදයේ හතුරා ත‍්‍රස්තවාදයයි. ප‍්‍රජාතන්ත‍්‍රවාදයේ මිතුරා මැතිවරණයයි. නියමිත දිනට හෝ ඊට පෙර මහින්ද රාජපක්‍ෂ මැතිතුමා මැතිවරණ ලබාදෙන්නේ ප‍්‍රජාතන්ත‍්‍රවාදයේ මිතුරා නිසයි. අපි ගමේ එක්සත් ජාතික පාක්‍ෂිකයාට, ජවිපෙ පාක්‍ෂිකයට කියන්න  ඕන මහින්ද මහත්තයා රැකගැනීමේ අවශ්‍යතාවය. මේ පණිවිඩයයි, අපි ගමට ගෙන යා යුත්තේ. නිල්පාට කමිස, නිල්පාට සාරි ඇඳගෙන සමහරු වේදිකාවට ඒවි. අපි අතර භේද ඇති කර සතුරට උදවු කරන්න උත්සාහ ගනීවි. එස්.ඩබ්ලිව්.ආර්.ඩී. බණ්ඩාරනායක මැතිතුමා නිර්මාණය කළ සිරිමාවෝ මැතිණිය අමාරුවෙන් රැකගත් මහින්ද මහත්තයා දෙස් විදෙස්හි එඩිතරව ඔසවා තැබූ ශ‍්‍රී.ල.නි.ප. කොඩිය සදාකල් රැකගැනීමට අපි පෙරමුණ ගතයුතුයි.  උසස් අධ්‍යාපන අමාත්‍ය එස්.බී. දිසානායක මහතා; කාලිංග මාඝගේ ව්‍යසනයෙන් පස්සේ අපේ රටට විශාලතම විනාශය කළේ පසුගිය වසර 30ක කාලය තුළ කොටි සංවිධානයයි. එල්.ටී.ටී.ඊ.යෙන් රට බේරාගන්න ජේ.ආර්. ජයවර්ධන ජනාධිපතිතුමා උත්සාහ කළා. නමුත් බැරිවුණා. පේ‍්‍රමදාස ජනාධිපතිතුමා කොටින්ට ආයුධ, සල්ලි දීලත් උත්සාහයක් ගත්තා. එයත් හරි ගියේ නැහැ. විජේතුංග ජනාධිපතිතුමා දරපු  උත්සාහයත් සාර්ථක වුණේ නැහැ. චන්ද්‍රිකා මැතිණිය ප‍්‍රභාකරන්ට ලියුම් පමණක් 42ක් යැව්වා. සාර්ථක වුණේ නෑ. කොටි ගහන්න පටන් ගත්තා. යාපනයේ අණදෙන නිලධාරී හිටියේ ෆොන්සේකා මහත්තයා. එතුමා පසුබසින්න තීරණය කළා. අපි උඩින් එක්ක ගිහින් ජානක පෙරේරාව බැස්සුවා. අනුරුද්ධ රත්වත්තේ ඇමතිතුමාගේ නායකත්වයෙන් යාපනය රැක ගත්තෙ එහෙමයි. නමුත් යුද්ධය දිනන්න බැරි වුණා. අලිමංකඩත්, අහිමි වුණා. ඉතා දුෂ්කර තත්ත්වයකට පත්වෙලා රට වැටිලයි තිබුණේ. කොල්ලො හමුදාව අතහැරලා යන්න පටන් ගත්තා. හමුදාවට බැඳෙන්න ආවේ නැහැ. එහෙම වෙලාවකයි, මේ රටේ ජනතාව මහින්ද රාජපක්‍ෂ මහත්තයාව ජනාධිපති කරන්නේ. භික්‍ෂූන් වහන්සේලා ජයපිරිත් කියලයි, එතුමාව ගෙනාවේ. හමුදාවට එඩිතර නායකත්වයක් ලැබුණා. නැවත අම්මලා තාත්තලා දරුවෝ හමුදාවට භාර දුන්නා. රාජ්‍ය නායකයා යුධ බිමට ගියා. එහෙමයි, මහින්ද රාජපක්‍ෂ ජනාධිපතිතුමා රටට නිදහස කැන්දාගෙන ආවේ.   හම්බන්තොට වරාය පිළිබඳව මුලින්ම කතා කළේ ජේ.ආර්. ජයවර්ධන ජනාධිපතිතුමා. ඉහළ කොත්මලේ විදුලි බලාගාරය පටන් ගන්න ආරාධනා කාඩ් ගහලා උත්සවයත් සංවිධානය කර තිබුණා. තොන්ඩමන් ඇමතිතුමා එක සැරයයි කථා කළේ සියල්ල නතර වුණා. නොරොච්චෝලෙන් අපි වියදම උපයාගෙන ඉවරයි. මේවා එජාපයට කරන්න බැරි වුණා. ඇත්ත කථාව ඒකයි. චන්ද්‍රිකා මැතිණිය රටේ ආදායම මෙන් 99% ක් දක්වා ණය අරන් තිබුණා. ආර්ථිකය ඍණ අගයකටත් ගියා. රනිල් වික‍්‍රමසිංහ මහත්තයගේ කාලේ රාජ්‍ය ණය 104% ක් දක්වා වැඩි වුණා. රටේ ආදායම මෙන් 104% ගුණයක් ණය ගත්තේ වික‍්‍රමසිංහ මහත්තයා, 2004 දී එය 105% ක් දක්වා වැඩිවුණා. මෙහෙම රටකුයි 2005 දී මහින්ද රාජපක්‍ෂ ජනාධිපතිතුමාව ලැබෙන්නේ. අද වන විට ණය ප‍්‍රමාණය 78% ක් දක්වා අඩු වෙලා තිබෙනවා. ආසියාවේ ආර්ථික වර්ධන වේගය අතින් අපි දෙවැනි වන්නේ චීනයට පමණයි.      ආර්ථික සංවර්ධන අමාත්‍ය, බැසිල් රාජපක්‍ෂ, ආපදා කළමනාකරණ අමාත්‍ය, මහින්ද අමරවීර, ඛනිජ තෙල් කර්මාන්ත නියෝජ්‍ය අමාත්‍ය, සරණ ගුණවර්ධන, අත්තනල්ල ප‍්‍රාදේශීය සභාවේ සභාපති ප‍්‍රියන්ත පුෂ්පකුමාර යන මහත්වරුද මෙහිදී කතා කළහ. ",
    "URL": "https://sinhala.news.lk//news/world-3/item/3847-2014-08-10-08-52-36",
    "Category": "development"
}