{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 26, 2014",
    "Headline": "අපේ ප‍්‍රදේශයේ සියලු ම ආගමික නායකයන් එක් වී මිනිසුන්ගේ සිත් හදල දෙන්න",
    "News Content": "ඉතාලියේ රෝම නගරයේදී ලෝක ආහාර හා කෘෂිකර්ම සංවිධාන සමුළුවේදී අතිගරු ජනාධිපතිතුමාගේ නමින් ආරම්භ කළ ජලජීවී ගෝලීය අරමුදල් යෝජනාව සම්මත වෙද්දී, බේරුවල හා අළුත්ගම ප‍්‍රදේශවල සිංහල - මුස්ලිම් ජනතාව අතර ඇති වුණු අවාසනාවන්ත තත්ත්වය ගැන තමා කම්පනයටත් කණගාටුවටත් පත්වන බවත් මේ කැඩිච්ච - අළුවෙච්ච හැමදේම අප හදන විට අපේ ප‍්‍රදේශයේ සියලු ම ආගමික නායකයන් එක් වී අපේ මිනිසුන්ගේ කැඩුණු බිඳුණු සිත් හදා දෙන්න කියා ඉල්ලා සිටින බවත් ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය වෛද්‍ය රාජිත සේනාරත්න මහතා පැවසීය.\nඅමාත්‍යවරයා ඉතාලියේ හා ඇමරිකාවේ නිල රාජකාරී කටයුතු සඳහා සහභාගි වී ඊයේ (25) පෙරවරුවේ ශ‍්‍රී ලංකාවට පැමිණි වහාම බේරුවල, අලුත්ගම ප‍්‍රදේශවල තත්ත්වය පිළිබඳ නිරීක්‍ෂණ චාරිකාවකින් පසු බේරුවල ප‍්‍රාදේශීය ලේකම් කාර්යාලයේ පැවැති රැස්වීමකට සහභාගි වෙමින් ඔහු මේ බව පැවසීය.මෙහිදී වැඩිදුරටත් අදහස් දැක් වූ අමාත්‍යවරයා මෙසේද පැවසීය. \"ගෙවී ගිය කාලය තුළ බේරුවල ආසනයේ සංවිධායකවරයා ලෙස බේරුවල සංවර්ධනයට කැපවූවා සේම, බේරුවල සිංහල, මුස්ලිම්, දෙමළ සියලු ම ජනතාවගේ සාමය, සමඟිය, මිත‍්‍රත්වය වෙනුවෙන් කැප වුණා. මේ ආකාරයට ම බේරුවල ජනතාවත් කටයුතු කළා. බේරුවල බහුවාර්ගික ආසනයක් ලෙස මුළු රටට ම සාමය සමඟිය ගැන ආදර්ශයක් ලබා දුන්නා. නමුත් පසුගිය වසරවල අප ගොඩනැගූ සාමයේ හා සමඟියේ වීදුරුව බිදුණ වගේ දැනුණා.මා මේ සියල්ල දුටුවේ පිටරට සිටින විට වෙබ්අඩවි වලිනුයි. ඒවායේ ප‍්‍රකාශිත වූ දේවල් නිසා අපේ රට යළිත් වරක් ලෝකය ඉදිරියේ අපකීර්තියට පත්වුණා. බුද්ධිය පසෙක තබා හදවතෙන් ගත් තීන්දු තීරණ නිසා මේ අවාසනාවන්ත තත්ත්වය ඇති වුණා. මේ දිනවල මම හිටියා නම් බේරුවල එක ලේ බිංඳුවක් හලන්න, එක දේපොළක් විනාශ කරන්න දෙන්නේ නැහැ. ඔබ දන්නවා මීට පෙරත් මෙවැනිම තත්ත්වයක් ඇතිවෙන්න ගිහිල්ලා මම සියලුම ආගමික නායකයන්, දේශපාලකයන්, බුද්ධිමතුන් හා ආරක්‍ෂක හමුදාව සමඟ එය සමනය කළා. අපි එහෙම ආරක්‍ෂා කරපු බේරුවල මා නොමැති විටෙක සිංහල, මුස්ලිම් ගෙවල්, කඩ, ජීවිත හානි සිදුවීම දරාගන්න පුළුවන් කමක් නැහැ.වසර 30ක් මේ රටේ තිබුණ යුද්ධය නිමා කර අතිගරු ජනාධිපතිතුමා මේ රට ගොඩනගන්න පියවර ගත්තා. අපත් එතුමාට සහයෝගය දුන්නා. එදා යුද්ධය නිමා කළ ජනාධිපතිතුමා මේ රට සංවර්ධනය කරන්න විශාල මුදලක් යොදවලා තියෙනවා. ඒ මුදල් අද බේරුවල, අලුත්ගම නිවාස, වෙළෙඳසැල්, පොදු දේපොළ සංවර්ධනය කරන්න යොදවන්න වෙලා තියෙනවා. දරුවන්ගේ අධ්‍යාපනය සංවර්ධනය කරන්න, රෝගීන්ට නොමිලේ බෙහෙත් අරන් දෙන්න, පොදු පහසුකම් නංවන්න, ජනතාවට සහන සලසන්න, ඒ වගේම මේ රටේ තවත් වැදගත් දේවලවලට වැය කරන්න තියෙන මුදල්, මුලධර්මවාදීන්ගේ අන්තවාදී විනාශයන් නිසා වැය කරන්න වෙලා තියෙනවා. මේ කැඩුණු බිඳුණු දේවල් හදන්න අතිගරු ජනාධිපතිතුමාගේ උපදෙස් පරිදි අපේ හමුදාවේ පිරිස හෙට සිටම පටන් ගන්නවා. ඒ සඳහා ඔබ සැමගේ ම සහයෝගය ලබාදෙන්න\" යැයි අමාත්‍යවරයා සඳහන් කළේය.මේ සාකච්ඡාව සඳහා ප‍්‍රදේශයේ සියලු ම ආගමික නායකයන්, දේශපාලන නියොජිතයන්, ආරක්‍ෂක අංශවල නිලධාරීන් ඇතුළු විශාල පිරිසක් සහභාගී වූහ. NDH ",
    "URL": "https://sinhala.news.lk//news/world-3/item/2269-2014-06-26-07-13-24",
    "Category": "development"
}