{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 08, 2016",
    "Headline": "ජනමාධ්‍යවේදියාගේ කාර්යභාරය පිළිබඳව දැනුම්වත් කිරීමේ වැඩමුළුවක් මාතර දී",
    "News Content": "ජාතීන් අතර සහජීවනය ප්‍රවර්ධනය කිරීම උදෙසා ජනමාධ්‍යවේදීන් සතු වගකීම හා කාර්යභාරය පිළිබඳව දැනුම්වත් කිරීමේ වැඩමුළුවක් ඊයේ මාතර දිස්ත්‍රික් ලේකම් කාර්යාලීය ගාමිණී ජයසේකර ශ්‍රවණාගාරයේ දී පැවැත්විණි.\nආර්ථික සංවර්ධනය, ජාතීන් ආගම් හා පුද්ගල කණ්ඩායම් අතර සහජීවනය ඇති කිරීම ජාතික න්‍යාය පත්‍රයේ අංක එක බවට පත්වූ යුගයක ධනය, ඥානය හා ශක්තිය ඒ සඳහා වැය කළ යුතු අතර ඒ වෙනුවෙන් සමාජයට බලපෑම් කළ හැකි ප්‍රබලතම කණ්ඩායම ජනමාධ්‍යවේදීන් බැවින් ඔවුන් දැනුවත් කිරීමේ අරමුණින් මෙම වැඩමුළුව සංවිධානය කර ඇත.  ජාතික සහජීවනය, සංවාද හා රාජ්‍ය භාෂා අමාත්‍ය මනෝ ගනේෂන් මහතා මෙහි ප්‍රධාන ආරාධිතයා වශයෙන් සහභාගි විය. මෙහිදී සභාව ඇමතූ අමාත්‍යවරයා,  ජාතික සහජීවනය ඇති කරන්න රාජ්‍ය භාෂා ප්‍රතිපත්තිය ක්‍රියාවට නැංවිය යුතුයි. සිංහල ජනතාව දෙමළ ඉගෙන ගත යුතුයි. දෙමළ ජනතාව සිංහල ඉගෙන ගත යුතුයි. අපි හැමෝම සන්ධාන භාෂාව වන ඉංග්‍රීසි ඉගෙන ගත යුතුයි. එයින් තමයි අපට ලෝකය සමඟ සංවාද කරන්න පුළුවන් වෙන්නෙ. එවිට අපට ලෝකය සමඟ ගමන් කළ හැකියි. සිංහල, දෙමළ, මුස්ලිම් වශයෙන් පාසල් වෙන් කිරීම නොකළ යුතුයි. හැමෝම එක පාසලක එකට ඉගෙන ගන්න ඕන. එයින් තමයි ළමා කාලයේ සිට සහජීවනය ඇති වෙන්නෙ. වෙන් වෙන් වශයෙන් සිටින විට අනෙක් ජාතීන් පිළිබඳව සැක, බිය ඇතිවෙනවා. ලංකාවේ ප්‍රාදේශිය ලේකම් කොට්ඨාස 332 න් 72 ක් ද්විභාෂා කොට්ඨාස වශයෙන් නම් කර තිබෙනවා. මාතර දිස්ත්‍රික්කයේ කොටපොළ ප්‍රාදේශිය ලේකම් කොට්ඨාසයත් ද්විභාෂා කොට්ඨාසයක්. ද්විභාෂා කොට්ඨාසවල රාජ්‍ය සේවයට ඇතුළුවන විට ද්විභාෂා හැකියාව තිබිය යුතුයි. රාජ්‍ය සේවයට එන විට ද්විභාෂා හැකියාව තිබෙන අයට සම්මුඛ පරික්ෂණයේ දී වැඩි ලකුණු ලබා දීමේ වැඩපිළිවෙලක් අපි සකස් කරමින් පවතිනවා.  ජාතික ප්‍රශ්නය සමඟ සෙල්ලම් කළ නොහැකියි. සැම විටම පළමු තැන ශ්‍රී ලාංකික කමට දිය යුතුයි. අපේ අමාත්‍යංශයේ ලියාපදිංචි ජන වර්ග 19 ක් මේ රටේ ඉන්නවා. ඒ විවිධත්වය තමයි අපේ ශක්තිය, දුර්වලකම නොවේ. ජාතිවාදය ඇවිස්සීම නොකළ යුතුයි.  මගේ මතය බෞද්ධාගම ආගමක් නොවේ දර්ශනයක්. එය වැඩිදියුණු කළ යුතුයි. බුදු දහම ආරක්ෂා කිරීම ඕනෑම රජයක වගකීමක්. එයින් කිසිම ආගමකට හානියක් වෙන්නෑ.  කෝප් වාර්තාව සම්බන්ධයෙන් ගත්විට මේ 31 වන කෝප් වාර්තාව. සොරකම, වංචාව, දූෂණය නවත්වන්න අනෙක් වාර්තා 30 ත් අපි ගේනවා. පැරණි කෝප් වාර්තා ඔක්කොම ඉදිරියට ගෙනල්ල හොරකම නවත්වනවා. එදා හොරකම් වුණා කියල අද වෙන්න බෑ. දැන් කෝප් වාර්තාවල ප්‍රතිඵල ලබා ගැනීමට යුගය උදාවෙලා. යයි ද පැවසීය. මෙහි දී පුරවැසියාගේ භාෂා අයිතිය තහවුරු කිරීමේ දී ජනමාධ්‍යවේදියාගේ කාර්යභාරය පිළිබඳව රාජ්‍ය භාෂා කොමිෂන් සභාවේ සභාපති මහාචාර්ය දයාරත්න එදිරිසිංහ මහතා විසින් දැනුම්වත් කරන ලදි. ජාතික සහජීවනය උදෙසා ජනමාධ්‍යවේදියාගේ කාර්යභාරය හා වගකීම පිළිබඳව දැනුම්වත් කරන ලද්දේ රුහුණ විශ්ව විද්‍යාලයේ සමාජ විද්‍යා අධ්‍යයන අංශයේ කථිකාචාර්ය සුමුදු වළාකුළුගේ මහතා විසිනි. ගවේෂණාත්මක වාර්තාකරණයෙහි ජනමාධ්‍යවේදියාගේ කාර්යභාරය සහ “ගැටුම් සංවේදී වාර්තාකරණය යනු කුමක් ද?“ ප්‍රායෝගික සිද්ධි ඇසුරින් පැහැදිලි කිරීම ප්‍රවීණ ජනමාධ්‍යවේදී ශාන් විජේතුංග මහතා විසින් සිදු කෙරිණි. මේ අවස්ථාවට ජාතික සහජීවනය, සංවාද හා රාජ්‍ය භාෂා අමාත්‍යංශයේ ලේකම් වජිර නාරම්පනාව මහතා, මාතර දිස්ත්‍රික් ලේකම් ප්‍රදීප් රත්නායක මහතා ඇතුළු රාජ්‍ය නිලධාරීන් සහ ගාල්ල, මාතර හා හම්බන්තොට යන දිස්ත්‍රික් ත්‍රිත්වයම ආවරණය වන පරිදි දකුණු පළාතේ ජනමාධ්‍යවේදීන් සහභාගි වී සිටියහ. ජාතික සහජීවනය, සංවාද හා රාජ්‍ය භාෂා අමාත්‍යංශය හා මාතර දිස්ත්‍රික් ලේකම් කාර්යාලය එක්ව වැඩසටහන සංවිධානය කරන ලදි. AP/DMU-Matara  ",
    "URL": "https://sinhala.news.lk//news/world-3/item/20236-2016-11-08-08-50-53",
    "Category": "development"
}