{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 11, 2017",
    "Headline": "\"සහසර\" ව්‍යාපෘතිය රටපුරා ව්‍යාප්ත කිරීම ඇරඹේ",
    "News Content": "ශ්‍රී ලංකාව තිරසර යුගයක් කරා රැගෙන යන වත්මන් රජයේ ප්‍රවාහන ක්ෂේත්‍රයේ වැඩසටහන වූ \"සහසර\" ව්‍යාපෘතියේ ක්‍රියාකාරී අදියර ජනවාරි 16දා මහනුවරින් ආරම්භ කරන බව උපායමාර්ගික ව්‍යවසාය කළමනාකරණ ආයතනයේ සභාපති අශෝක අභයගුණවර්ධන මහතා පැවසීය.\n ඒ මහතා මේ බව ප්‍රකාශ කළේ අද (11) කොළඹ උපායමාර්ගික ව්‍යවසාය කළමනාකරණ ආයතනයේ පැවැති ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමිනි. ඊට අදාළ නව \"සහසර\" පළමු කාඩ්පත ජනාධිපති ලේකම් පී.බී. අබේකෝන් මහතා වෙත පිළිගැන්වීම ද මෙහිදී සිදු විය. මෙම වැඩසටහනේ නියමු ව්‍යාපෘතිය මධ්‍යම පළාතේ මහනුවර දිස්ත්‍රික්කයේ මහනුවර - කඩුගන්නාව හා මහනුවර - දිගන බස්රථ ධාවන කළාපවල 2016 ජුලි 18දා ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමාගේ ප්‍රධානත්වයෙන් ආරම්භ කොට ඇත.මෙම වැඩසටහන ජනාධිපති කාර්යාලයත්, ප්‍රවාහන අමාත්‍යංශයත්, මධ්‍යම පළාත් මගී ප්‍රවාහන අධිකාරියත් එක්ව දියත් කෙරේ.  තිරසර යුගයකට ගමන් කිරීමේ දී යොදාගන්නා උපාය මාර්ගයක් ලෙසින් පොදු ප්‍රවාහන සේවය වර්ධනය කොට පුද්ගලික ප්‍රවාහන කටයුතු අඩාල කිරීමේ අරමුණින් ආරම්භ කළ \"සහසර\" නියමු ව්‍යාපෘතිය මේ වන විට ලබා ඇති සාර්ථකත්වය හේතුවෙන් මෙම වසරේ දී මෙම වැඩසටහන මුළු දිවයිනම ආවරණය වන පරිදි සියලු බස් මාර්ගයන්ට අදියර කිහිපයක් යටතේ ව්‍යාප්ත කිරීමට රජය කටයුතු යොදා ඇතැයි ද අශෝක අභයගුණවර්ධන මහතා පැවසීය. රටේ ප්‍රවාහන ක්ෂේත්‍රය 100% තෙල් මත රඳාපවතින බවත් ආහාර ඇරුණු කොට රටක් ලෙසින් වැඩිපුර විදේශ විනිමයක් යොදවන්නේ ප්‍රවාහන, අඟලුම්, වාහන ආනයනයට බවත් පෙන්වාදුන් ඒ මහතා ඉන් වාහන අමතර කොටස් ආනයනය ප්‍රධාන තැනක් ගන්නා බවත් පෙන්වා දුන් අතර ම ඒ හරහා රටේ ආර්ථිකයට විශාල බලපෑමක් සිදුවන බවත් පෙන්වා දුනි. මධ්‍යම පළාතේ ක්‍රියාත්මක කළ මෙම නියමු ව්‍යාපෘතිය හරහා මගීන්ට පොදු ප්‍රවාහන පහසුකම් ලබාගැනීමේ දී ගතවන කාලය 30%කින් අඩු වී ඇත. ලංකා ගමනාගමන මණ්ඩලය හා සාකච්ඡා කරමින් මෙම වැඩසටහන සඳහා ගමනාගමන මණ්ඩලය ද එක් කරගැනීමට ඉදිරියේ දී කටයුතු කරන අතර ම පළාත් මාර්ග සංවර්ධන අධිකාරි හා සම්බන්ධ වෙමින් රටේ සෙසු පළාත් වෙත ද මෙම වැඩපිළිවෙළ ප්‍රචලිත කිරීමට ද සැලසුම් කොට ඇත. පොදු ප්‍රවාහන සේවය ශක්තිමත් කිරීම සඳහා සෑම රජයක් ම අති විශාල ආයෝජනයක් සිදු කළ ද ඒ සියලු ව්‍යාපෘතින් අසාර්ථක වූ බවත් නමුත් වත්මන් රජය විසින් හඳුන්වාදුන් මෙම වැඩසටහන අති සාර්ථකත්වයට පත් ව ඇතැයි ජනාධිපති ලේකම් පී.බී. අබේකෝන් මහතා මෙහිදී පැවසීය. මෙම වැඩපිළිවෙළ හඳුන්වාදීමේ දී විශාල බාධකයන් ඇති වූ බවත් ඒ සියලු බාධාවන් මැඩපවත්වාගනිමින් ප්‍රවාහන ක්ෂේත්‍රය තුළ සිදු කළ දැවැන්ත විප්ලවයක් ලෙසින් මෙම නව වැඩසටහන හැඳින්විය හැකි බවත් ජනාධිපති ලේකම්වරයා වැඩිදුරටත් පෙන්වා දුනි. 2017 වසර අවසන්වීමට ප්‍රථම මධ්‍යම පළාතේ සියලු මාර්ගයන් වෙත මෙම ක්‍රමය හඳුන්වාදීමට කටයුතු කරන අතර ම මේ වන විට කඩාවැටීමකට ලක්ව ඇති පොදු ප්‍රවාහන සේවය මේ හරහා ඉදිරියට යන වැඩපිළිවෙළක් සිදු වන බවත් මධ්‍යම පළාත් ප්‍රවාහන අධිකාරියේ සභාපති එරික් වීරවර්ධන මහතා පැවසීය.  ",
    "URL": "https://sinhala.news.lk//news/world-3/item/21266-2017-01-11-07-59-54",
    "Category": "development"
}