{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 19, 2015",
    "Headline": "යුද හමුදාවේ දායකත්වයෙන් ඉදි වූ ‘නන්දිමිත්‍රගම’ වන්නියේ  ජනතාවට",
    "News Content": "වන්නි ආරක්ෂක සේනා මූලස්ථානය යටතේ සිටින සෙබලුන් සහ ඉංජිනේරු සේවා සෙබලුන් විසින් එම ප්‍රදේශයේ සිවිල් වැසියන් සඳහා නවතමයෙන් ඉදි කරන ලද ‘නන්දිමිත්‍ර’ ගම්මානය එහි වැසියන් වෙත භාරදීම ඊයේ (18) උදෑසන යුද හමුදාපති ලුතිතන් ජෙනරාල් දයා රත්නායකගේ ප්‍රධානත්වයෙන් සිදු කරන ලදී.\nනව නිවාස 309 කින් සමන්විත මෙම ගම්මානය  වසර දහස් ගනණකට පෙර වව්නියාව ප්‍රදේශයේ ජීවත්ව සිටි  නන්දිමිත්‍ර යෝධයා සිහිකරමින් ඉදි වී තිබීම මෙහි විශේෂත්වයයි. මෙහිදී යුද හමුදාපති විසින් එම ගම්මානයේ ඉදි කරන ලද බුද්ධ ප්‍රතිමාව අභියස ආගමික වතාවත් කිරීමෙන් අනතුරුව සංකේතාත්මකව නව නිවාස  15 ක යතුරු බාර දුන් අතර, නන්දිමිත්‍ර යෝධයාගේ පිලිරුවක් ද විවෘත කරන ලදී. මෙම අවස්ථාව සඳහා ප්‍රධාන ආරාධිත අමුත්තා ලෙස වන්නි ආරක්ෂක  සේනා මූලස්ථාන ආඥාපති මේජර් ජෙනරාල් බොනිෆස් පෙරේරාගේ  ආරාධනයෙන් යුද හමුදාපති ලුතිතන් ජෙනරාල්  දයා රත්නායක සහභාගි වූ අතර, මෙම අවස්ථාව සිහිගන්වමින් සමරු පලකයක්  නිරාවරණය කර කෞතුකාගාරයක් ද විවෘත කළහ. මීට මාස කිහිපයකට පෙර යුද හමුදාපතිතුමා විසින් වන්නි ප්‍රදේශයේ සිදුවන හමුදා ව්‍යාපෘති පිලිබඳව තොරතුරු සොයා බැලීමේ දී මෙම ප්‍රදේශයේ අවතැන් වූ ජනතාව නැවත පදිංචි කරවීම පිලිබඳව සොයා බලා වන්නි ආඥාපතිතුමා දැනුවත් කිරීමෙන් අනතුරුව මෙම ව්‍යාපෘතිය ආරම්භ කරන ලදී. ඒ අනුව මේජර් ජෙනරාල් බොනිෆස් පෙරේරා යුද හමුදාවේ සියලුම රෙජිමේන්තු, සේනාංක, බලසේනාංක සහ  බලඇණිවල  සහයෝගය සහ උපකාර මත මෙම ගම්මානය  ඉදි කල අතර,  මෙහි එක් රෙජිමේන්තුවක් විසින් එක් නිවසක් ඉදි කර ඇත. ප්‍රජා ශාලාවක්, පුස්තකාලයක්, පන්සලක්, කෞතුකාගාරයක්, වෙළඳ සංකීර්නයක්, ක්‍රීඩා පිටියක්, බෙහෙත් ශාලාවක් සහිත මෙම ගම්මානයෙහි වන්නි ආරක්ෂක සේනා මූලස්ථානය යටතේ රාජකාරී නියුතු සේනාංක, බලසේනාංක සහ බලඇණිවල සෙබලුන්ගේ පුද්ගලික ධන පරිත්‍යාගයෙන්  නිවාස 100 ක් ඉදි කර  එම ගම්මානයෙහි මුළු නිවාස 309 ක් ඉදි කර ඇත. එම පවුල් සඳහා සංකේතාත්මකව යතුරු බාරදීමෙන් අනතුරුව රැස්ව සිටි පිරිස අමතමින් යුද හමුදාපතිවරයා ප්‍රකාශ කලේ රටේ ස්ථාවරභාවයට සාමය හා සංහිදියාව ඉතා වැදගත්වන බවයි. ARMY ",
    "URL": "https://sinhala.news.lk//news/world-3/item/9724-2015-02-19-05-13-04",
    "Category": "development"
}