{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 22, 2016",
    "Headline": "වසරකට සහජ හෘද දෝෂ සහිත දරුවන් 2500 - 3000 ක්",
    "News Content": "ලංකාව තුළ වසරකට සහජ හෘද දෝෂ සහිත දරුවන් 2500 - 3000 ක් අතර ප්‍රමාණයක් උපත ලබන බවත් එම දරුවන්ගෙන් 2000 කට ශල්‍යකර්ම සිදු කරන අතර,  වාර්ෂිකව දරුවන් 900 කට පමණ රිජ්වේ ආර්යා ළමා රෝහලේ දී එම ශල්‍යකර්ම සිදු කරනු ලබන බවත් සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය වෛද්‍ය රාජිත සේනාරත්න මහතා පැවසීය.\n ඒ මහතා මේ බව ප්‍රකාශ කළේ බොරැල්ල රිඡ්වේ ආර්යා ළමා රෝහලේ හදවත් සැත්කම් වාට්ටුව විවෘත කිරීමේ උත්සවයට සහභාගිවෙමිනි. මෙම වාට්ටුව මොහොමඩ් අලී සහ ෆාතිමා ජෆර්ජි යන දානපතීන්ගේ රුපියල් මිලියන 50ක මුල්‍යාධාර මත ඉදිකර ඇත. ඒ ඔවුන්ගේ දියණිය වන ෆරීඩා ජෆර්ජි සිහිවීම සඳහාය.  සෞඛ්‍ය සේවාව නඟාසිටුවීම සඳහා දානපතීන්ගෙන් ලැබෙන සහයෝගය අගය කරන බවත් සෙසු දරුවන්ට ශල්‍යකර්ම සිදු කරනු ලබන්නේ කරාපිටිය ශික්ෂණ රෝහලේ දී සහ ශ‍්‍රී ජයවර්ධනපුර මහ රෝහලේ දී බවත් පෙන්වාදුන් අමාත්‍යවරයා තවත් දරුවන් විශාල පිරිසක් පොරොත්තු ලේඛනයේ රැඳී සිටින අතර ඔවුන් ශල්‍යකර්ම සිදු කිරීමට පෙරම මරණයට පත්වීම හෝ විවිධ සංකූලතාවලට ගොදුරු වන අවස්ථාවන්ද ඇති බවත් පෙන්වා දුන්නේය. මෙවැනි හේතූන් නිසා හෘද ශල්‍යකර්ම ළමා රෝහලේ දී සිදු කිරීමේ අවශ්‍යතාවයක් මතුව ඇති අතර ඒ සඳහා පුහුණුව ලත් කාර්ය මණ්ඩලයක් ද සිටින බැවින් සතියේ දිනවල සහ සති අන්ත දිනවල පස්වරු 4.00 න් පසු ශල්‍යකර්ම සිදු කිරීමට සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා තීරණය කරන ලදී. ඒ අනුව රාජකාරි වේලාවෙන් පසු හදවත් සැත්කම් සිදු කරන වෛද්‍යවරුන්ට සහ කාර්ය මණ්ඩලයට සුදුසු අතිරේක ගෙවීමක් ලබාදීමට තීරණය කර ඇත. ඒ සඳහා  \"ගිෆ්ට් ඔෆ් ලයිෆ් ඉන්ටර්නැෂනල්\" සංවිධානය රාජකාරි වේලාවෙන් පසු සිදු කරන හදවත් සැත්කම් සඳහා අවශ්‍යවන අරමුදල් සැපයීමට එකඟ වෙන ලදි. මෙය නියමු ව්‍යාපෘතියක් ලෙස වසරක කාලයක් මෙම වාට්ටුව යොදා ගනිමින් රිජ්වේ ආර්යා ළමා රෝහලේ දී ක‍්‍රීයාත්මක කිරීමට නියමිතය.  මෙම අවස්ථාවට සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය පාලිත මහීපාල, ළමා රෝහලේ අධ්‍යක්ෂ ඩබ්.ඩී. වික‍්‍රමසිංහ මහත්වරු ඇතුලු ළමා රෝග විශේෂඥ වෛද්‍යවරුන් ඇතුළු විශාල පිරිසක් එක්ව සිටියහ.   ",
    "URL": "https://sinhala.news.lk//news/world-3/item/20446-2500-3000",
    "Category": "development"
}