{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 26, 2014",
    "Headline": "විපක්ෂයේ පක්ෂවලට ආණ්ඩු බලයක් ලබා ගැනීම සිහිනයක්",
    "News Content": "දියුණු වෙන රටක දියුණු වෙන දේවල් දිහා කුහකත්වයෙන් නොබැලිය යුතු බවත් මේ කුහකත්වය නිසා විපක්ෂයේ පක්ෂවලට මේ ආත්මේ තියා ලබන ආත්මේවත් ආණ්ඩු බලයක් ලබා ගැනීම සිහිනයක් පමණක් බවත් නියෝජ්‍ය කතානායක චන්දිම වීරක්කොඩි මහතා පැවසීය.\nනියෝජ්‍ය කතානායකවරයා මේ බව පැවසුවේ හබරාදුව \"රට රකින නිල් පවුර - සුරකිමු මව්බිම\" තේමා කර ගනිමින් ශ්‍රී ලංකා නිදහස් පක්ෂය ක්‍රියාත්මක කරන සම්මේලන මාලාවට එක්වෙමිනි.මෙම වැඩසටහන ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ භාණ්ඩාගාරික අමාත්‍ය ඩලස් අලහප්පෙරුම මහතාගේ ප්‍රධානත්වයෙන් හබරාදුවේ දී පසුගියදා පැවැත්විණි. මෙහිදී වැඩිදුරටත් අදහස් දැක් වූ නියෝජ්‍ය කතානායකවරයා මෙසේ ද පැවසීය. “ඌව මැතිවරණය සාමාන්‍ය මිනිස්සුන්ගේ වචනයෙන් කියනවා නම් අපිට ගේමක් නැති මැතිවරණයක්. අද මෙලෝ වැඩක් නැති විපක්ෂය මිනිස්සුන්ට මොනවා හරි බොරුවක් කියලා රජය අපහසුතාවට පත් කරන්න හදනවා. ඕනෑම සංවර්ධන වැඩක මේ අය දකින්නේම වැරැද්දක්. විපක්ෂය වුණාම වැරදි දකින්න ඕනෑ. නමුත් දියුණු වෙන රටක දියුණු වෙන දේවල් දිහා කුහකත්වයෙන් නොබැලිය යුතුයි. මේ කුහකත්වය නිසා විපක්ෂයේ පක්ෂවලට මේ ආත්මේ තියා ලබන ආත්මේවත් ආණ්ඩු බලයක් ලබා ගැනීම සිහිනයක්ම වෙනවා.අඩුම ගානේ හොඳයි කියන එක දෙයක්වත් මේ අයගේ මුවින් පිටවෙන්නේ නෑ. ජනාධිපතිවරයා හදපු හයි වේ එකෙන් ඇවිත් කාපට් කරපු ප්‍රධාන මාර්ගයෙන්, කොන්ක්‍රීට් දාපු ගමේ මාර්ගය හරහා කැටගල් අල්ලපු මාර්ගයෙනුත් ගිහිල්ලා අපිම හදපු ප්‍රජා ශාලාවට ඇවිත් විපක්ෂයේ උදවිය අද ජනාධිපතිවරයා ඇතුළු රජයට බනිනවා. ඒ බනින ගමන්, රජය ඒ ගමට දීපු ජල යෝජනා ක්‍රමයෙන් වතුර වීදුරුවකුත් බීලා ආයිත් බනිනවා. මෙහෙම බැන්නා ම ඒ අය හිතනවා ඇති මිනිස්සු ඕවා පිළිගනියි කියලා. මිනිස්සු දන්නවා ඇත්ත. අපිට මිනිස්සුම තමයි ඇවිත් කියන්නේ සර් ආණ්ඩුවේ සංවර්ධන වැඩවලට බැනලා බැනලා හති වැටුනම සර්ලා ම හදපු ජල යෝජනා ක්‍රමයෙන් වතුර වීදුරුවකුත් බිව්වා කියලා. ඒක බීලා ආයිත් බනිනවලු මේ ගම්වලට මොකුත් කළේ නෑ කියලා.  ඒකට හේතුව විපක්ෂයේ ඉන්න අයට වෙන වැඩක් නැති වීමයි. අර එක් කොට්ඨාසයක් ඉන්නවා රතු මහත්වරුන් කියලා. එයාලා නම් මොකුත් කළේ නෑ වගේ කතා කළත් එයාලා තරම් මේ රටට අපරාධ කරපු අය තවත් නැහැ. රජයේ මන්ත්‍රීවරයෙක් වියදම් කරන සෑම සතයකින්ම රටේ ජනතාවට සෙතක් වෙනවා. වැඩ කරන කොට මිනිස්සු හම්බවෙන්න වෙනවා. මිනිස්සුන්ගේ ප්‍රශ්නවලට විසඳුම් දිය යුතුයි. ඒවා කරන්නේ නැත්නම් ජනතා නියෝජිතයෙක් මොකටද? මේ රජය වීදුරු කාමරවල ඉදන් සංවර්ධන යෝජනා ක්‍රියාත්මක කරන රජයක් නෙවෙයි. ඇළට දොළට බැහැලා, වෙලේ නියරේ ඉඳගෙන ගොවි ජනතාව සමඟ, රටේ ජනතාව සමඟ ඔවුන්ගේ අවශ්‍යතා උදෙසා වැඩ කරන රජයක්. එහෙම ඉන්න නිසා මේ රජය කිසිවිටක මැතිවරණවලට බය නැහැ. ලෝකයේ වැඩිම කලක් විපක්ෂයේ ඉන්න එකම විපක්ෂය සහ විපක්ෂ නායකයා ඉන්නේ අපේ රටේ. එතුමා කැමති මැතිවරණ නැතිව තියෙනවාටයි. අද මැතිවරණවලට බය විපක්ෂයයි. එදා සිරිමාවෝ බණ්ඩාරනායක මැතිණියට ප්‍රජා අයිතිය අහෝසි වුණු අවස්ථාවේ කතරගම යන විට පිළිගන්න තරම් හයියක් තිබුණු හබරාදූවේ වීරෝධාර ජනතාව රට අර්බුදයකට මුහුණපාන සෑම අවස්ථාවකදී ම ඒ සඳහා නැගී සිටීමට සුදානම්. අද මේ කෙටි දැනුම්දීමෙන් දහස් සංඛ්‍යාත ජනතාවක් මේ ස්ථානය පැමිණ සිටින්නේ ඒ නිසා\" යැයි වීරක්කොඩි මහතා සඳහන් කළේය. මෙහිදී අදහස් දැක් වූ ශ්‍රී ලංකා නිදහස් පක්ෂයේ භාණ්ඩාගාරික සහ යෞවන කටයුතු හා නිපුණතා සංවර්ධන අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා, හබරාදූවේ ජනතාව 2005දී වැඩි ඡන්ද ප්‍රමාණයකින් ජනාධිපතිවරයා දිනවපු එක කිසිම අවස්ථාවක ජනාධිපතිවරයාට අමතක නොවන බව පැවසීය.ඒ පණිවිඩය ජනාධිපතිවරයා, හබරාදූවේ ජනතාවට කියන්න කිව් බවත් ඒ පණිවිඩය රැගෙන අද මෙතනට පැමිණි බවත් ඔහු කීය. මේ රටේ ඉන්න දුෂ්ට බලවේග මොන ක්‍රමයකින් හරි කාගේ හරි පිහිටෙන් බලයට එන්න ජන මනස වෙනස් කරන්න සැලසුම් කරන යුගයක් මේක. ඒ සඳහා අප මුහුණ දෙන්න සුදානම් විය යුතුයි. බටහිර රටවල්වලට ගැති නො වූ සෑම රටකටම ඒ රටේ ම කවුරු හරි ගැත්තෙක් එකතු කරගෙන පහර දුන්නා. ඒ පහර දීලා බලය ගත් හැම රටක්ම අද ලේ විලක්.අද මේ රටේ මාර්ග පද්ධතිය වෙනස් වෙලා. අධ්‍යාපනය වෙනස් වෙලා. ගොඩනැගිලි වෙනස් වෙලා. සියලු දේ වෙනස් වෙලා. දියුණු වී තියෙන කොට වෙනස් නොවන එක තැන පල් වන එකම දේ විපක්ෂ නායකධූරය පමණයි. ඒ වෙනස්කම ඇතුළේ අපි දියුණු රටක් වෙනවා යැයි ද ඔහු අවධාරණය කළේය. වයඹ පළාත් ප්‍රධාන අමාත්‍ය දයාසිරි ජයසේකර මහතා, රනිල් ශතවර්ෂයේ හොඳම බෝලේ හරීන්ට ලබා දුන්නා. පාර්ලිමේන්තුවෙන් අස්වෙලා හරීන්ට එන්න කිව්වේ ඔක්කොම එකම වේදිකාවට එනවා කියලා. ඒ වුණත් එජාපයේ අරයා නඟින වේදිකාවට මෙයා නඟින්නේ නෑ, මෙයා නඟින වේදිකාවට අරයා එන්නේ නෑ, මේ ඔක්කොම එනවා කියලා ඡන්දෙට ආපු හරීන් දැන් අතරමං වෙලා. එජාපයේ සිස්ටම් එක ඕක තමයි. සජිත් මහත්තයා ගෙන්වා ගන්න හදන කොට රවී කියනවා, ඔහු එනවා නම් මං යනවා. මේ කවදාවත් නොකෙරෙන දීගෙට දැන් අහුවුණේ හරීන් ප‍්‍රනාන්දු මහතායි. 28 වතාවක් පැරදුණු රනිල් 29 වෙනි සැරේට මෙදා පරදිනවා. එහෙම වෙන කොට ඌවෙන් ආණ්ඩුවට ඌයි කියන්න දෙන්න හදන ගයන්ත කරුණාතිලක මහත්මයා සැප්තැම්බර් 21 වෙනිදා බුදු අම්මෝ කියාගෙන අරලියගහ මන්දිරයට එනවා. රනිල් මහත්මයා ඉන්න තුරු කවුරු ආවත් මේක දිනන්න බැහැ. මම එජාපයේ ඉන්න දවස්වල බුලත් ගොවීන්ට වුණ ප්‍රශ්නයක් සම්බන්ධයෙන් සියලුම පක්ෂ, විපක්ෂ බුලත් ගොවීන් එකතු කරලා ලොකු විරෝධයක් ගෙනාවා. මේකට රනිල් මහත්මයාටත් ආරාධනා කළා. ඔහු අර බුලත් ගොවියන් ඉස්සරහා බුලත් වෙනුවට චුයිංගම් දෙන්නම් කියලා කිව්වා. මම කරපු ඔක්කොම මහන්සිය ඉවරයි. පස්සේ ගොවියන් මට බැන බැන ගියා. ගොවීන්ගේ කතාව අනුව රනිල් මහත්මයාට ලංකාවේ මිනිස්සුන්ගේ ප්‍රශ්න පේන්නේ ඇමරිකාවේ කෝණයකින්. රනිල් මහත්තයා පිටරකට යන්නේ ලංකාවේ විපක්ෂ නායක ලෙසයි. ඒ රටවල අයත් විපක්ෂ නායක කියන්නේ ඊළඟ ජනාධිපති කියලා හොඳින් සලකනවා. ඒ රටේ ඇමති කෙනෙක් ඇවිත් පිළිගන්නවා. මෙයා ලංකාවේ මිනිස්සු එපා කියද්දීත් මේ තනතුරේ ඉන්න කෙනෙක් බව ඒ මිනිස්සු දන්නේ නැහැ. අපි දන්නේ මොහු සදාකාලික විපක්ෂ නායක යැයි ඔහු වැඩිදුරටත් සඳහන් කළේය. NDH/HC ",
    "URL": "https://sinhala.news.lk//news/world-3/item/4392-2014-08-26-08-43-45",
    "Category": "development"
}