{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 07, 2014",
    "Headline": "උතුරේ දරුවන්ගේ අධ්‍යාපන මට්ටම ඉහළ නැංවීම සඳහා මහින්දෝදය විද්‍යාගාර",
    "News Content": "උතුරේ දරුවන්ටත් දකුණේ දරුවන්ට මෙන්ම සම අධ්‍යාපන පහසුකම් සැලසීමේ ජනපතිතුමන්ගේ සංකල්පය මත ඉදි වූ මහින්දෝදය විද්‍යාගාර කිහිපයක් ලබන මස දෙවැනි සතියේ ජනාධිපතිතුමන්ගේ සුරතින් සිසු අයිතියට පැවරිමට නියමිතය. \n මේ යටතේ කිලිනොච්චිය දිස්ත්‍රික්කයේ වට්ටකච්චි මහා විද්‍යාලයත්, කිලිනොච්චි හින්දු විද්‍යාලයත්, යාපනය දිස්ත්‍රික්කයේ වඩුක්කොට්ටේ හින්දු විද්‍යාලය, වෙම්බඩි බාලිකා විද්‍යාලය, කරෙයිනගර් වෛද්‍ය ත්‍යාගරාජා මහා විද්‍යාලය , යාපනය හින්දු විද්‍යාලය, යාපනය හින්දු බාලිකා විද්‍යාලය, ඩෙල්ෆ්ට් මහා විද්‍යාලය, යාපනය සෙන්ඇන්තනිස් විද්‍යාලය යන පාසල්වල ඉදිකෙරුණු මහින්දෝදය විද්‍යාගාර මේ යටතේ සිසු අයිතියට පත් කෙරේ. මෙසේ සිසු අයිතියට පැවරීමට නියමිත විද්‍යාගාර නිරීක්ෂණ කිරීමට උතුරු පළාත් ආණ්ඩුකාර මේජර් ජෙනරාල් ජී.ඒ. චන්ද්‍රසිරි මහතා පසුගියදා මේ පාසල්වල චාරිකාවක නිරිත විය. මෙලෙස ඉදිකෙරුණු එක් විද්‍යාගාරයකට රජය රුපියල් මිලියන 60ක් වැය කර ඇත. එල්.ටී.ටී.ඊ ත්‍රස්තවාදය මෙරට පැවති පසුගිය වසර 30ක පමණ කාලය තුළ උතුරු ප්‍රදේශයේ දරුවන්ගේ අධ්‍යාපනය සම්පූර්ණයෙන්ම අඩාල විය. එහි අවසන් වසර 5, 6 කාලය වන විට බොහෝ පාසල් වැසී දරුවන්ගේ අධ්‍යාපනය සම්පූර්ණයෙන් ම නැවතිණි. එල්.ටී.ටී.ඊයෙන් දරුවන් බලෙන් පැහැරගෙන යාම නිසා දෙමාපියන් තම දරුවන් පාසල් යැවීම නතර කර දැමූ අතර බොහෝ පාසැල්එල්.ටී.ටී.ඊ ක්‍රියාකාරකම් සඳහා යොදා ගැනිණි. එසේ වුවද 2009 වර්ෂයේ මැයි 19 දින නැවත අප ආරක්ෂක හමුදාවන් විසින් රටට නිදහස ලබාදීමෙන් අනතුරුව රජය විසින් මෙම ප්‍රදේශය යථාතත්ත්වයට පත්කිරීම සඳහා මහත් වෙහෙසක් දරමින් මෙම පාසල් නැවත විවෘත කිරීමට අවශය පියවර ගත්තේය. මේ අනුව කඩාදමන ලද පාසල් නැවත අලුත්වැඩියා කර අවශ්‍ය ස්ථානවල පාසල් ඉදිකර ඒ සඳහා අවශ්‍ය යටිතල පහසුකම් ලබාදීමත් සමඟ ම අධ්‍යාපනයේ වැදගත්කම අවබෝධ කරගත් උතුරේ ජනතාව නැවත සිය දරුවන් පාසල් යැවීමට උනන්දු වූහ. ඒ අනුව අද වන විට දිවයිනේ පවත්වනු ලබන ජාතික මට්ටමේ විභාගයන්හිදී ඉතා ඉහළ ලකුණු ලබා ගැනීමට මෙම ප්‍රදේශයේ දරුවන්ට හැකි වී ඇත. රටේ ජීවත් වන විවිධ ජාතීන්ට අයත් වැසියන්ට එක සමාන ලෙස සැලකීමේ ප්‍රතිපත්තිය මත රජය විසින් ගෙන යනු ලබන සංහිඳියා වැඩපිළිවෙළ යටතේ දිවයිනේ සෙසු ප්‍රදේශවල සිටින පාසල් දරුවන්ට ලබාදෙන සියළුම පහසුකම් මේ වන විට යාපන ප්‍රදේශයේ දරුවන්ද භුක්ති විඳිමින් සිටිති. ඒ අනුව මේ වන විට යාපනය, මන්නාරම, වව්නියාව, කිලිනොච්චිය සහ මුලතිව් යන උතුරු පළාතේ දිස්ත්‍රික්කවල ඉදිකෙරුණු මහින්දෝදය විද්‍යාගාර සංඛ්‍යාව 91කි. මේ සඳහා රජය රුපියල් මිලියන 1,440ක් වැයකොට තිබේ. NDH/mod ",
    "URL": "https://sinhala.news.lk//news/world-3/item/5866-2014-10-07-06-56-17",
    "Category": "development"
}