{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 04, 2017",
    "Headline": "රත්නපුරයට ජලය බවුසර් 10ක් ලබාදෙයි",
    "News Content": "රත්නපුර දිස්ත්‍රික්කයේ වන්දි ලබාදීම සඳහා හිමිකම් ඇති පිරිස පිළිබඳ නිර්දේශත වාර්තා කඩිනමින් ලබා දෙමින් එම කැබිනට් පත්‍රිකාව සැකසීමට තොරතුරු ලබාදීමේ  කාර්යය ඉටු කර දෙන මෙන් රත්නපුර දිස්ත්‍රික්කයේ සියලුම ප්‍රාදේශීය ලේකම්වරුන්ගෙන්  ආපදා කළමන‍ාකරණ නියෝජ්‍ය අමාත්‍ය දුනේෂ් ගන්කන්ද මහතා ඉල්ලා සිටි.\nඇඹිලිපිටිය,ගොඩකවෙළ,බලංගොඩ,පැල්මඩුල්ල,නිවිතිගල,වැලිගෙපොළ,රත්නපුර,දෑල,ඇලපාත,කොළොන්න, ඇහැලියගොඩ යන ප්‍රාදේශිය ලේකම් කාර්යාල සදහා එකක් ලක්ෂ 20 පමණ වටිනාකමින් යුතු ජලය බෙදා දීමේ බවුසර් 10ක් ප්‍රදානය කිරිමේ රත්නපුර දිස්ත්‍රික් ලේකම් කාර්යාලයීය පරිශ්‍රයේදී පැවැති උත්සව අවස්ථාවට එක් වෙමින් ඒ මහතා මෙසේ පැවසීය.ආපදාවල දී මුළු දිවයින පුරා වන්දි ලැබීමට හිමිකම් ඇති සෑම දෙනාටම වන්දි ලබාදීම සඳහා සකසමින් පවතින  කැබ්නට් පත්‍රිකාවට අනුව ජාතික ගොඩනැගිලි පර්යේෂන ආයතනයෙන් (M.B.R.) ලබා ගන්නා වාර්තාවද පාදක කොට නිවාස අහිමි වූවන්ට නිවාස ලබාදීමට අවශ්‍යය තත්ත්වයන් පිළිබඳව මේ වන විට බිම් මට්ටමින් තොරතුරු ලබා ගැනීම සිදු කරනු ලබයි.ඒ අනුව දැනට දිස්ත්‍රික් ලේකම් කාර්යාලයට ආයතනය මගින් ලබා දී තිබෙන වාර්තා දැඩි අවදානම් සහගත ස්ථානවල පදිංචිව සිටින පවුල් ඉවත් කර ඉඩම් හා නිවාස ලබා දිය යුතු පවුල් සංඛාව 431 වන අතර එම සංඛ‍ාව තවදුරටත් ජාතික ගොඩනැගිලි පර්යේෂණ ආයතනය මගින් ගණනය කරමින් පවතින බව ද අමාත්‍යවරයා පෙන්වා දුන්නේය.ජලය බෙදා හැරීමේ හිඟයක් ඇති සෑම ප්‍රදේශයක්ම ද ආවරණය වන පරිදි රට පුරා ජලය බෙදා හැරීමේ බවුසර් 200 ක් ලබා දීමට රජය ක්‍රියා කර තිබේ.එයින් රත්නපුර දිස්ත්‍රික්කය සඳහා අත්‍යාවශ්‍යව තිබූ බවුසර් 12 ලබා දීමට හැකි වූ බවත් තවද කලවාන සහ ඉඹුල්පේ ප්‍රාදේශීය ලේකම් කොට්ඨාස  සඳහා ද ඉදිරියේදී  බවුසර් ලබා දීමට නියමිත බවත් ඒ මහතා පැවසීය.මෙම දිස්ත්‍රික්ක විශේෂයෙන් ප්‍රාදේශීය ලේකම් කොට්ඨාස 12ක  ජනතාවට පසුගිය නියං කාලයන්හි ජලය බෙදා හැරීම සඳහා වන බවුසර් නොතීබීම නිසාවෙන් බලවත් අපහසුතාවලට මුහුණ පෑමට සිදු වූ බව  රත්නපුර දිස්ත්‍රික් ලේකම් මාලනී ලෝකුපෝතාගම මහත්මිය සඳහන් කළ අතර ඒ සඳහා කඩිනම්  විසඳුම් ලබාදීම පිළිබඳ නියෝජ්‍ය අමාත්‍යවරයාට ස්තූතිය පළ කර සිටියාය. මේ අවස්ථාවට රත්නපුර අතිරේක දිස්ත්‍රික් ලේකම් දයානන්ද කොළඹගම, සහකාර දිස්ත්‍රික් ලේකම් පී.එච්.එස්. ධනවර්ධන, සබරගමු පළාත් සභා මන්ත්‍රී යෙහියා එම් එෆ්ලාර්, රත්නපුර දිස්ත්‍රික් ආපදා කළමනාකරණ මධ්‍යස්ථානයේ සහකාර අධ්‍යක්ෂ එස්.එච්.මුදිත මංජුල ඇතුළු ආරාධිතයන් සහ රාජ්‍ය, නිළධාරීහූ රැසක් සහභාගී වුහ. ",
    "URL": "https://sinhala.news.lk//news/world-3/item/22813-10",
    "Category": "development"
}