{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 21, 2019",
    "Headline": "'රට වෙනුවෙන් එකට සිටිමු' ජාතික වැඩසටහන-කල්පිටියට විදුලි සැපයුම කඩිනම් කරයි",
    "News Content": "'රට වෙනුවෙන් එකට සිටිමු' ජාතික වැඩසටහනට සමගාමීව කල්පිටිය ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් නාවක්කාඩුව ප්‍රාදේශයට විදුලිබලය ලබාදීම කඩිනම් කිරීම සදහා ට්‍රාන්ස්ෆෝමර් 30ක් ලබා දීමට කටයුතු කරයි.\nමේ සදහා මිලියන 93ක් දැනට වැයකොට තිබෙන බවත් ඉදිරියේදී ට්‍රාන්ස්ෆෝමර් 13ක් සවි කරමින් මිලියන 29ක ප්‍රතිපාදන ඒ සදහා වෙන් කිරීමට නියමිත බව පුත්තලම ප්‍රාදේශීය විදුලි ඉංජිනේරු නිලුපුල් අබේසිංහ මහතා ප්‍රකාශ කළේය.කල්පිටිය ප්‍රාදේශය කෘෂිකාර්මික ඵලදායී ක්ෂත්‍රීය භූමියක් හිමි ප්‍රදෙශයක් වීම නිසා ජල අවශ්‍යතාව සපුරා ගනු ලබන්නේ ජල මෝටර් භාවිතයෙනි.එහෙත් ඉන්ධන ජල මෝටර් සදහා විශාල පිරිවැයක් දැරීමට සිදු වේ. ඒ නිසා ගොවීන් ලබා දෙන නිෂ්පාදන ආදායමෙන් කිසිදු ලාභයක් හිමි නොවන බවද නාවක්කාඩුව ගොවීන් පැවසූහ.කල්පිටිය ප්‍රාදේශීයට මෙලෙස විකල්ප විදුලි රැහැන් බලයෙන් විදුලිය ලබා දීම නිසා 75% ට අධික ගොවීන්ගේ විදුලි අර්බුද වලට විසදුම් ලබා දී තිබෙන බවත්, දිවා කාලයේද ජලය ලබා ගැනීම සදහා අවශ්‍ය විදුලිය මේවන විට ලබා දීමට ක්‍රියාකර ඇති බවත් නොරොච්චෝලේ පාරිභෝගික සේවා මධ්‍යස්ථානයේ විදුලි අධිකාරී නන්දන පීරිස් මහතා පැවසීය.ආහාර නිෂ්පාදන ජාතික වැඩසටහන යටතේ ලබා දුන් සූර්ය පැනල නිසා 50%ක පමණ ගොවීන්ගේ විදුලි අවශ්‍යතා පිරිමැසුණු බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවට අදහස් දක්වමින් ප්‍රාදේශවාසීන් පැවසූහ. එහිදී අදහස් දැක්වූ කල්පිටිය නාවක්කාඩුව මරියා ලාවුස් ජීසස් මහතා ප්‍රකාශ කළේ මෙම ප්‍රාදේශීයට උදෑසන 7.30-5.30 දක්වා නොඅඩු සූර්යාලෝකයක් ලැබෙන නිසා දැන් එහි ප්‍රයෝජන ලබා ගන්නා බවයි.කල්පිටිය ප්‍රදේශවලයට වර්ෂය පුරා සූර්යාලෝකය හොදින් සූර්‍යාලෝකය ලැබෙන බැවින් ජනාධිපති තුමන්ගේ අදහසකට අනුව ජනාධිපති ලේකම් කාර්‍යාලයේ ආහාර නිෂ්පාදන ජාතික වැඩසටහන යටතේ සූර්ය බලයෙන් ක්‍රියාත්මකවන ජල මෝටර් ලබා දී තිබේ.ඒ අනුව 2017දී මිලියන 5.5ක් වැය කරමින් ජල මෝටර් 28ක්ද, 2018 වර්ෂයේ දී මිලියන 12.5ක් වැය කරමින් ජල මෝටර් 55ක්ද, 2019 වර්ෂයේ දී මිලියන 75ක් වැය් කර්මින් ජල මෝටර් 75ක්ද ලබා දෙන් බව ජනාධිපති ලේකම් කාර්‍යාලයේ ආහාර නිෂ්පාදන ජාතික වැඩසටහනේ සහකාර අධ්‍යයක්ෂ විජේසිංහ බණ්ඩාර මහතා කීය.මීට අමතරව නාවක්කාඩුව ප්‍රදේශයේ ගොවීන් සදහා නවීන තාක්ෂණයෙන් දෙමුහුම් මිරිස් නිෂ්පාදනය ආරම්භ කිරීමද මේවන විට ආරම්භ කර තිබේ. ජනාධිපති ලේකම් කාර්‍යාලය මගින් පුත්තලම දිස්ත්‍රික්කයේ වර්ග අඩි 1000 බැගින් දෙමුහුම් මිරිස් බීජ නිෂ්පාදන වැඩසටහන් 10ක් ක්‍රියාත්මක වේ. මේ සදහා හාරලක්ෂ හතළිස්දාහක් පිරිවැයක් දරා තිබේ. ",
    "URL": "https://sinhala.news.lk//news/world-3/item/32871-2019-03-21-10-28-44/news/world-3/item/31984-2019",
    "Category": "development"
}