{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 23, 2015",
    "Headline": "ජාත්‍යන්තර වෙළෙඳාම ශක්තිමත් කිරීමට යුරෝපා සංගමයෙන් ශක්‍යතා ව්‍යාපෘතියක්",
    "News Content": "ශ්‍රී ලංකාවේ ජාත්‍යන්තර වෙළෙඳාම ශක්තිමත් කිරීමේ අරමුණින් එම ක්ෂේත්‍රයට අදාළ ප්‍රවර්ධනමය ශක්‍යතා අධ්‍යනයක් සිදුකිරීමට යුරෝපා සංගමය කටයුතු යොදා ඇත. මෙම අධ්‍යනය, ජිනීවාහි පිහිටි ජාත්‍යන්තර වෙළෙඳ මධ්‍යස්ථානය (Geneva’s International Trade Centre - ITC), ශ්‍රී ලංකාවේ යුරෝපා සංගම් කාර්යාලය හා ශ්‍රී ලංකා වාණිජ දෙපාර්තමේන්තුව ඒකාබද්ධ ව සිදුකෙරේ.\n මෙම ශක්‍යතා අධ්‍යනය වෙනුවෙන් යුරෝපා සංගමය මූල්‍ය ප්‍රතිපාදන ලබාදෙනු ලබන අතර, පළමු අදියරේ දී ලබාදී ඇති මුදල ඇමරිකානු ඩොලර් මිලියන 09 කි. අධ්‍යනයේ ඉදිරි කටයුතු සම්බන්ධයෙන් ජිනීවාහි අන්තර් ජාතික වෙළෙඳ මධ්‍යස්ථානයේ ආසියා පැසිපික් කලාපීය නායක, ෂුවේ ජුන් ජියෑං මහතා (Xue jun Jiang) පසුගිය දා කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය, රිෂාඩ් බදියුදීන් මහතා හමුවී වැඩිදුරටත් සාකච්ඡා පැවැත්වූ අතර, මෙම සාකච්ඡාව, කොළඔ 02, නවම් මාවතේ පිහිටි ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩල ශ්‍රවණාගාරයේ දී සිදුකෙරිණි. ෂුවේ ජුන් මහතා මෙහිදී පවසා සිටියේ, පසුගිය වසරේ දී බ්‍රසල්ස් නුවර දී පැවති ශ්‍රී ලංකා - යුරෝපා සංගම් නියෝජිත හමුවේදී මෙරට ජාත්‍යන්තර වෙළෙඳාමේ රාමුව ශක්තිමත් කිරීමට සහාය වන ලෙස ශ්‍රී ලංකා නියෝජිත පිරිස කළ ඉල්ලීම අනුව තම ආයතනය මෙම අධ්‍යනය ක්‍රියාත්මක කරන බවයි. එමෙන්ම මේ සඳහා යුරෝපා සංගමය මූල්‍යධාර ලබාදෙන බවත්, එහි පළමු පියවර ලෙස ඇ.ඩො.මිලියන 09 ක් ලබාදී ඇති බවත් හෙතෙම සඳහන් කළේය. ශ්‍රී ලංකාවේ ජාත්‍යන්තර වෙළෙඳාමට සම්බන්ධ සියලු ම කොටස්කරුවන් මෙම අධ්‍යනයට දායක කරගන්නා බව පැවසූ ෂුවේ ජුන් මහතා වැඩිදුරටත් කියා සිටියේ, ශ්‍රි ලංකාවේ වාණිජ දෙපාර්තමේන්තුව මෙහි ප්‍රධාන සම්බන්ධීකාරකයා ලෙස ක්‍රියාකරන අතර, එක්සත් ජාතීන්ගේ කර්මාන්ත සංවර්ධන සංවිධානය (UNIDO) තම විශේෂඥ දැනුම අධ්‍යනය සඳහා ලබාදෙන බවයි. දූත පිරිස ඇමතූ, කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය, රිෂාඩ් බදියුදීන් මහතා කියා සිටියේ, යුරෝපා සංගමය ශ්‍රී ලංකාවේ ජාත්‍යන්තර වෙළෙඳ ක්ෂේත්‍රයේ ප්‍රවර්ධනයට පමණක් නොව, අංශ රැසක දියුණුව සඳහා දායකත්වය ලබාදී ඇති බවයි. එමෙන්ම ජනපති මෛත්‍රීපාල සිරිසේන හා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහත්වරුන්ගේ නායකත්වයෙන් යුත් නව රජයේ ආර්ථික වැඩපිළිවෙළ ශක්තිමක් කිරීම සඳහා මෙම අධ්‍යනය මනා ලෙස ගැලපෙන බවද අමාත්‍යවරයා පැවසීය. එමෙන්ම ඉතා කෙටි කලක් තුළ අධ්‍යනයේ මූලික අධ්‍යයන කටයුතු නිමකොට, දෙවන අදියරට ලඟා වී සිටීම සතුටට කරුණක් බවද බදියුදීන් මහතා පැවසීය. යුරෝපා සංගමය යනු ශ්‍රී ලංකාවේ අපනයන නිෂ්පාදන මිළදී ගන්නා ලොව විශාලත ම ගැණුම්කරුවා වේ.  2014 වසරේ සමස්ත අපනයනයන්ගෙන් 32% ක් පමණ යුරෝපා සංගමය විසින් මිළදී ගෙන ඇති අතර, මෙරට නිෂ්පාදන වෙනුවෙන් GSP බදු සහනය ද ලබාදෙනු ලබයි. 2013 වසරේ දී ශ්‍රී ලංකා - යුරෝපා ද්වීපාර්ශ්වික වෙළෙඳ අගය ඇමරිකානු ඩොලර් බිලියන 4.9 ක් වූ අතර, සිදුකෙරෙමින් පවතින නව ශක්‍යතා අධ්‍යනයෙන් පසු දෙරට අතර වෙළෙඳ ගණුදෙනු තවදුරටත් ශක්තිමත් වීමට එය රුකුලක් වනු ඇතැයි කර්මාන්ත හා වාණිජ කටයුතු‍ අමාත්‍යාංශය විශ්වාසය පළ කරයි.   DB ",
    "URL": "https://sinhala.news.lk//news/world-3/item/9330-2015-01-23-05-21-04",
    "Category": "development"
}