{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 29, 2014",
    "Headline": "මරඳගහමුලට සහල් වෙළෙඳ සංකීර්ණයක්",
    "News Content": "මරඳගහමුල සුළු සහ මධ්‍යම පරිමාණයේ සහල් ව්‍යාපාරයෙහි නිරත ව්‍යපාරිකයන් වෙනුවෙන් සහල් වෙළෙඳ සංකීර්ණයක් ඉදිකිරීම සඳහා මුල්ගල තැබීම ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්‍ෂ මහතාගේ ප්‍රධානත්වයෙන් පසුගියදා සිදු කෙරිණි. \nවසර 35ක පමණ ඉතිහාසයක් පවතින මරඳගහමුල සහල් ව්‍යපාරිකයන්ට මෙතෙක් සහල් අලෙවිය සඳහා පහසුකම් සහිත නියමිත ස්ථානයක් නොපැවතීම සහ සහල් ගබඩා කිරීමේ ස්ථානයක් නොපැවතීම හේතුවෙන් දැඩි අපහසුතාවට පත් ව ඇත. ඒ හේතුවෙන් එම ව්‍යාපාරිකයන් විසින් කරන ලද ඉල්ලීමකට අනුව මෙම සහල් ගබඩා සංකීර්ණය ඉදිකිරීම සඳහා රජය තීරණය කර තිබේ. පසුගිය වසරේදී මරඳගහමුල ව්‍යාපාරිකයන්ගේ ඉල්ලීමකට අනුව වී ගබඩා කිරීම සඳහා වී ගබඩා සංකීර්ණයක් ද අමාත්‍ය බැසිල් රාජපක්‍ෂ මහතාගේ ප‍්‍රධානත්වයෙන් ඉදිකෙරිණි. මෙම වී ගබඩා සංකීර්ණය තුළ එකවර වී කිලෝ දෙලක්‍ෂ පනස් දහසක් පමණ ගබඩා කිරීමට පහසුකම් සලසා තිබේ. කිලෝ 80,000ක බර එකවර කිරිය හැකි බිම් තරාදිය, අඩි 40ක කන්ටේනර් ගමන් කළ හැකි මාර්ග, ගබඩා සඳහා ගිනිනිවන උපකරණ, ගබඩා තුළට ස්වභාවිකව එළිය ලැබෙන ලෙස සකස් කර ඇති වහල, සේවක ආපන ශාලාව, ජල විදුලිය වැනි පහසුකම් මෙම ගබඩා සංකීර්ණය තුළ අන්තර්ගත වේ. නව සහල් ගබඩා සංකීර්ණය ඉදිකිරීම සඳහා තෝරා ගෙන ඇත්තේ මෙම වී ගබඩා සංකීර්ණය අසළ ඇති අක්කර දෙක හමාරක පමණ භූමියකි. ගබඩා කර ඇති වී සහල් බවට පත්කර අලෙවි කිරීම සඳහා නව සහල් වෙළෙඳ සංකීර්ණය ඉදිකරනු ලැබේ. මෙහි වෙළෙඳසැල් 115ක් ඉදිකිරීමට නියමිත අතර වෙළෙඳුන් සඳහා අවශ්‍ය රථගාල්, විවේකාගාරයක්, ආපනශාලාවක් ද ඉදිකෙරේ. මේ සඳහා වැය වන මුදල රුපියල් මිලියන 120ක් පමණ වේ. ඉදිකිරීම් ඉතා කෙටි කාලයක් තුළ අවසන් කිරීමට නියමිතය. මරඳගහමුල සහල් ව්‍යාපාරිකයන් විසින් දිනකට සහල් කිලෝ ලක්‍ෂ හතර හමාරත්, පහත් අතර ප‍්‍රමාණයක් සිල්ලර වෙළෙඳුන් සඳහා නිකුත් කරනු ලබන අතර සම්බා, නාඩු, සුදු කැකුළු, සම්බා කැකුළු, රතු කැකුළු, කීරි සම්බා යන සහල් ඒ අතර ප‍්‍රමුඛ වේ. මුල්ගල් තැබීමේ අවස්ථාවට අමාත්‍ය ෆීලික්ස් පෙරේරා, නියෝජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න, පළාත් සභා මන්ත‍්‍රී චන්දන ජයකොඩි, සමන්මලී සකළසූරිය, දිවුලපිටිය ප‍්‍රාදේශීය සභාවේ සභාපති ඉන්දික අනුරුද්ධ මහත්ම මහත්මීන් ඇතුළු සහල් ව්‍යාපාරිකයන් සහ ප‍්‍රදේශවාසීහු පිරිසක් මෙම අවස්ථාවට එක් ව සිටියහ. NDH        ",
    "URL": "https://sinhala.news.lk//news/world-3/item/5635-2014-09-29-09-57-09",
    "Category": "development"
}