{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 02, 2014",
    "Headline": "මව්පිය රැකවරණය අහිමි දරුවන්ට අමාත්‍ය විමල්ගෙන් නව නිවසක්",
    "News Content": "මව්පියන්ගේ හෝ වෙනත් වැඩිහිටියෙකුගේ රැකවරණයක් නොමැතිව මාතලේ, නාඋල, කඩවත, ඇලගමුව ප්‍රදේශයේ පැල්පතක ජීවත් වන එම්.පී.ජී. චාමර අජිත් ප්‍රියන්ත අබේසිංහ හා එම්.පී.ජී. චාමල් අරුණ අබේසිංහ දරුවන් දෙදෙනා වෙනුවෙන් \"ජන සෙවණ\" ජාතික නිවාස වැඩසටහන යටතේ නව නිවසක් ඉදිකරදීම සඳහා ඉදිකිරීම්, ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍ය විමල් වීරවංශ මහතා ඉදිරිපත්වෙයි. නිවස ඉදිකිරීම සඳහා නිවාස ආධාර ප්‍රදානය කිරීම ඊයේ (01) සෙත්සිරිපාය, බත්තරමුල්ලේ පිහිටි නිවාස අමාත්‍යාංශ ශ්‍රවණාගාරයේදී සිදුකෙරිණ.\nනාඋල නගරයට ඉතා නුදුරින් පිහිටි යෝජිත විරු ගම්මානයක් වන බෝවතැන්න ඉඩමෙන් පර්චස් 15ක ඉඩමක් නොමිලේ ලබාදී එම ඉඩමේ අංග සම්පූර්ණ නව නිවසක් ඉදිකර දීම සඳහා රුපියල් 550,000 මූල්‍යාධාර ද මෙහිදී අමාත්‍යවරයා අතින් ප්‍රදානය කෙරිණි.මෙම අවස්ථාවේදී විමල් වීරවංශ අමාත්‍යවරයා ප්‍රකාශකර සිටියේ රුපියල් 550,000ක නිවාස ආධාර මුදලට අමතරව අනෙකුත් ත්‍යාගශීලී ප්‍රජාවගේ මූල්‍ය දායකත්වයත් ලබාගෙන, ජාතික නිවාස සංවර්ධන අධිකාරියේ මෙහෙයවීම මත අංග සම්පූර්ණව නිවස කඩිනමින් ඉදිකර මෙම දරුවන් දෙදෙනාට භාරදීමට කටයුතු කරන ලෙසයි.මෙම දරුවන් දෙදෙනාගේ මව කුඩා කාලයේදී ම මියගොස් ඇති අතර පියා කොළඹ කුලී රැකියාවක නිරත වේ. කුඩා කාලයේ සිට මෙම දරුවන් දෙදෙනා රැකබලාගත්තේ අත්තම්මා විසිනි. ඇය අසනීප වී දැනට සිටින්නේ රෝද පුටුවේය. තනිවම පැල්පතක ජීවත්වන මෙම සොහොයුරන් දෙදෙනා ජීවිතය ගෙවන්නේ දුෂ්කරතා රැසක් මධ්‍යයේය. ඔවුන්ගේ ආහාරපාන ඔවුන් විසින් ම පිළියෙල කරගන්නා අතර අධ්‍යාපන කටයුතුවලට හා ජීවත්වීමට අවශ්‍ය මුදල් උපයා ගන්නේ පාසල් නිවාඩු දිනයන්වල කුලී වැඩ සඳහා අත්උදව් සපයා දීමෙනි.මෙම දරුවන් දෙදෙනා දැනට ජීවත්වන නිවස ඉතා ජරාජීර්ණ තත්ත්වයට පත්ව තිබේ. ජීවත්වීමට සුදුසු කිසිදු පහසුකමක් නැති මෙම පැල්පත ඉටිකොළ, කාඩ්බෝඩ් ආදී ද්‍රව්‍ය යොදාගෙන මොවුන් දෙදෙනා විසින් ම සකස් කරගෙන තිබේ. වැසි දිනවලදී නිවසේ වාසය කිරීමට නොහැකි නිසා එවන් අවස්ථාවල වාසය කිරීම සඳහා වෙනත් ස්ථාන සොයාගෙන යාමට ඔවුන්ට සිදු ව ඇත.මෙම දරුවන් නාඋල, කඩවත, ඇලගමුව මහා විද්‍යාලයේ අධ්‍යාපනය හදාරණ අතර වැඩිමහල් සොහොයුරා වන චාමර උසස් පෙළ විභාගයට සුදානම් වෙමින් සිටී. බාල සොහොයුරා වන චාමල් සාමාන්‍ය පෙළ විභාගයට මෙම වසරේ දී පෙනී සිටීමට නියමිතයි. මෙම දරුවන් දෙදෙනා අධ්‍යාපන කටයුතු හා අනෙකුත් විෂය බාහිර කටයුතු සඳහා ද ඉතා උනන්දුවක් හා දක්ෂතාවක් දක්වන බව එම විදුහලේ විදුහල්පති පී.බී. තිලකරත්න මහතා පැවසීය.මෙම අවස්ථාවට ඉදිකිරීම්, ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍යාංශයේ ලේකම් පී.එච්.එල්. විමලසිරි පෙරේරා, ජාතික නිවාස සංවර්ධන අධිකාරියේ සාමාන්‍යාධිකාරී බ්‍රිගේඩියර් මහින්ද මුදලිගේ, විමල් වීරවංශ අමාත්‍යවරයාගේ මාතලේ දිස්ත්‍රික් සම්බන්ධීකරණ ලේකම් සරත් විජේසිංහ, ජාතික නිවාස සංවර්ධන අධිකාරියේ මාතලේ දිස්ත්‍රික් කළමනාකරු එන්. එම්. ජී. නවරත්න යන මහත්ම මහත්මීහු ඇතුළු පිරිසක් සහභාගී වූහ.NDH ",
    "URL": "https://sinhala.news.lk//news/world-3/item/5755-2014-10-02-09-24-56",
    "Category": "development"
}