{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 14, 2019",
    "Headline": "ලෝක ප්‍රමිති දිනය අදයි - ජාතික තත්ත්ව සතියක් ඔක්තෝබර් 14 සිට 20 දින දක්වා",
    "News Content": "1984 අංක 06 දරණ පනත මඟින් ශ්‍රී ලංකාවේ ජාතික ප්‍රමිති අයතනය ලෙස ස්ථාපිත කර ඇති ශ්‍රී ලංකා ප්‍රමිති ආයතනය පද්ධති, වෙළඳ භාණ්ඩ, සේවා, ද්‍රව්‍ය පරිචයන් සහ මෙහෙයුම් සඳහා පරාමිතීන් සකස් කිරීම සඳහා ස්ථාපිත කර ඇත. ඒ අනුව, ශ්‍රී ලංකා ප්‍රමිති ආයතනය ජාත්‍යන්තර ප්‍රමිති සංවිධානයේ ශ්‍රී ලංකාව නියෝජනය කරන ආයතනය වේ.\nසෑම වසරකම ඔක්තෝබර් 14 දින IEC, ISO, සහ ITU හි සාමාජිකයින් ලෝක ප්‍රමිති දිනය සමරනු ලබන අතර එය ජාත්‍යන්තර ප්‍රමිති ලෙස ප්‍රකාශනයට පත් කරනු ලබන ස්වේච්ඡා තාක්ෂණික ගිවිසුම් සංවර්ධනය කරන ලොව පුරා සිටින දහස් සංඛ්‍යාත ප්‍රවිණයන්ගේ සහයෝගී උත්සාහයට උපහාර දැක්වීමේ මාධ්‍යකි.මෙවර 2019 වර්ෂය සඳහා \"වීඩියෝ ප්‍රමිතීන් ගෝලීය වේදිකාවක් නිර්මාණය කරයි \" යන තේමාව පාදක කර ගෙන ඇත. වීඩියෝව යනු නුතන ප්‍රකාශන මාධ්‍යයයි. වීඩියෝ තාක්ෂණයේ දියුණුව, විනෝදාස්වාදය විප්ලවීය වෙනසකට ලක්කරමින් ලොව පුරා වෙසෙන පවුල් සහ මිතුරන් සම්බන්ධ කරගනිමින් සන්නිවේදන අත්දැකීම් සාරවත් කරමින් හා වෛද්‍ය ප්‍රතිකාර සහ අධ්‍යාපනයේ ප්‍රවණතා වැඩිදියුණු කිරීමට පහසුකම් සලසමින් අපගේ ලෝකය වෙනස් කරීමට සමත් වී ඇත.මෑත දශක වල දී නවෝත්පාදනයන් හේතුවෙන් වීඩියෝ වල ගුණාත්මකභාවයේ විශාල පිබිදීමක් ඇතිකර ගෙන තිබේ. වීඩියෝ වල නවීනත්වය සහ ප්‍රවේශත්වය යන දෙකෙහි ම මෙම තාක්ෂණ පිබිදීම ජාත්‍යන්තර ප්‍රමිතීන් මතින් ගොඩනැඟීමට හැකි වී ඇත. ජාත්‍යන්තර විද්‍යුත් තාක්ෂණ කොමිසම IEC, ජාත්‍යන්තර ප්‍රමිති සංවිධානය (ISO), සහ ජාත්‍යන්තර විදුලි සන්නිවේදන සංවිධානය (ITU) සහයෝගයෙන් ප්‍රමිති ගටහ කරන ලද වීඩියෝ සම්පිණ්ඩන ආල්ගොරිතම. ප්‍රයිම් ටයිම් එමී සම්මාන දෙකකින් ගෞරවයට පාත්‍ර ව ඇත්තේ ප්‍රමිතීන් කේන්ද්‍රස්ථාන කොටගෙන ගෝලීය ජාලය හරහා ක්‍රියාත්මක වන වඩාත්ම කලාප පළල යෙදුම් වලින් එකක් වන වීඩියෝ සඳහා වන වැඩිවන ඉල්ලුම සපුරාලීමට කර්මාන්ත වලට හැකියාව ලබා දීම තුළිනි.ඒ අනුව, ශ්‍රී ලංකා ප්‍රමිති ආයතනය වාර්ෂිකව ලෝක ප්‍රමිති දිනය සමරනු ලබන අතර වීඩියෝ ප්‍රමිතීන් හරහා වෙනත් රටවල් අතර අධි තාක්ෂණික නිෂ්පාදන පිලිබඳ දැනුම සෙවීමට හා බෙදා ගැනීමට බොහෝ රටවල වෙහෙස මහන්සි වන බවත්, ශ්‍රී ලංකාවේ සියලුම සංවිධාන වීඩියෝ ප්‍රමිතීන් සහිත තාක්ෂණයේ දියුණුව තුලින් ගෝලීය ගම්මානය හා ගෝලීය වෙළඳපල තුළ නැඟී සිටීමට අපේක්ෂා කළ යුතු බවත්, ශ්‍රී ලංකාව වර්තමානය වන විට අපනයන ආර්ථිකය සංවර්ධනය කිරීමෙහි උත්සාහයක නිරතව සිටින බැවින් ගෝලීය ගම්මානයේ වීඩියෝ සමඟ අපගේ අපනයන ජාත්‍යන්තර වෙළඳපලේ සාර්ථකත්වය වැඩිවීමට හේතුවක් වනු ඇති බවත්, විද්‍යා තාක්ෂණ හා පර්යේෂණ කටයුතු අමාත්‍ය අමාත්‍ය සුජීව සෙනසිංහ මහතා ලෝක ප්‍රමිති දිනය වෙනුවෙන් නිවේදනයක් නිකුත් කරමින් පවසා ඇත.නවීන තාක්ෂණ සංවර්ධනයේ ප්‍රතිඵලයක් ලෙස සිදු වන වේගවත් වෙනස්වීම් හෙටුහ්වෙන් ගෝලීය වෙළඳපල තුල වර්ධනය වන අභියෝගයන්ට එරෙහිව සටන් කිරීම සඳහාත්, ඔවුන්ගේ සංවිධාන ශක්තිමත් කිරීම සඳහාත්, ශ්‍රී ලංකා ප්‍රමිති ආයතනය විසින් සපයනු ලබන සේවාවන් භාවිතා කරන ලෙසත්, ශ්‍රී ලංකවේ සියලුම සංවිධාන වලින් ඉල්ලා සිටින බවත් ශ්‍රී ලංකා ප්‍රමිති ආයතනයේ සභාපති ෆර්මන් පේ කාසිම් මහතා ලෝක ප්‍රමිති දිනය වෙනුවෙන් නිකුත් කල පණිවිඩයේ සඳහන් වේ. ",
    "URL": "https://sinhala.news.lk//news/world-3/item/35346-14-20",
    "Category": "development"
}