{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 11, 2018",
    "Headline": "''ඉන්දියානු සාගරය'' සමුළුව අද කොළඹදී ආරම්භ වෙයි",
    "News Content": "ඉන්දියානු සාගරය ආශ්‍රිත රාජ්‍යයන්ට සහ එම සාගරය විශාල වශයෙන් භාවිත කරන රටවලට පොදු වූ අභිලාෂ හා ගැටලුවලට අදාළ කරුණු සාකච්ඡා කිරීම සඳහා වේදිකාවක් නිර්මාණය කිරීම අරමුණු කොට ගත් “ ඉන්දියානු සාගරය : අපගේ අනාගතය නිර්වචනය කිරීම” සමුළුව අද (11) කොළඹ අරලියගහ මන්දිරයේ දී ආරම්භ වෙයි. මෙම සමුළුවේ සමාරම්භක දේශනය ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා විසින් පවත්වනු ලබන අතර ප්‍රධාන දේශනය අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා විසින් පවත්වනු ලැබේ. එක්සත් ජාතීන්ගේ මහලේකම්වරයාගේ සාගරය පිළිබඳ විශේෂ නියෝජිත තානාපති පීටර් තොම්සන් මහතාද සමාරම්භක සැසිවාරය ඇමතීමට නියමිතයි.ගෝලීය වෙළඳාමට සහ ආර්ථිකයට සෘජු බලපෑමක් එල්ල කරමින් ලොව තෙල් නෞකාවලින් 2/3 ක් සහ තොග භාණ්ඩ රැගෙන යන නෞකාවලින් 1/3 ක් යාත්‍රා කරන, අතිශය වැදගත් සන්නිවේදන මුහුදු මාර්ග පිහිටා තිබෙන ඉන්දියානු සාගරය ලොව වඩාත් කාර්ය බහුලම හා තීරණාත්මක වෙළඳ මාර්ගවලින් එකක් බවට පත් වී ඇති වකවානුවක මෙම සමුළුව පැවැත්වේ.ශ්‍රී ලංකාව කලාපීය වෙළඳ සේවා හා මුල්‍ය කේන්ද්‍රස්ථානයක් බවට පරිවර්තනය කිරීමේ රජයේ ප්‍රතිපත්තිය මෙම සමුළුවෙන් තවදුරටත් ශක්තිමත් වනු ඇතැයි අපේක්ෂා කෙර්. මෙම සමුළුවෙන් ශ්‍රී ලංකාවට හිමිවන වාසි පිළිබඳව පෙන්වා දෙන අග්‍රාමාත්‍යවරයා “නීල හරිත ආර්ථිකය අලුත් සංකල්පයක්, ලෝකයේ අපේ සම්පත් ගොඩබිමට පමණක් සීමා වී නැති නිසා මහ මුහුදත් අප සම්බන්ධ කර ගත යුතුයි. සාගරය තුළ පවතින සමහර සම්පත් පිළිබඳව අප තවමත් දැනුවත් නැහැ. එහෙත් ඒ පිළිබඳව පර්යේෂණ හා ගවේෂණය කර ඒ සම්පත් හඳුනා ගෙන ඉන්දියන් සාගරය ඇසුරෙන් ආර්ථික බලවේගයක් ඇති කිරීමෙන් විශාල වාසි ප්‍රමාණයක් ශ්‍රී ලංකාවට හිමිකර ගැනීමට පුළුවන්. එහි ප්‍රතිඵල මේ රටේ සෑම කෙනෙකුටම ලැබෙනවා. ඒ සඳහා දේශීය හා අන්තර්ජාතික වශයෙන් සාකච්ඡා කර ක්‍රියාත්මක වීම සඳහා මෙම සමුළුව බෙහෙවින් වැදගත් වෙනවා” යැයි පැවසීය.ඉන්දියානු සාගරය ආශ්‍රිත රාජ්‍යවලට සහ එම සාගරය බහුලව භාවිත කරන රටවලට බලපාන පොදු අභිලාෂ හා ගැටළුවලට අදාළ කරුණු සාකච්ඡා කිරීම හා සියලු දෙනාගේ යහපතට හේතුවන පරිදි අවබෝධාත්මක ලෙස කටයුතු කිරීම සඳහා වේදිකාවක් නිර්මාණය කිරීම මෙම සමුළුවේ ප්‍රධාන අරමුණයි.කලාපය හමුවේ ඇති ප්‍රබලම අභියෝග හා අවස්ථා ගවේෂණය කිරීමට මෙම සමුළුව මගින් අපේක්ෂා කෙරේ \n ",
    "URL": "https://sinhala.news.lk//news/world-3/item/31148-2018-10-11-15-25-37",
    "Category": "development"
}