{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 08, 2015",
    "Headline": "ජාත්‍යන්තර මුහුදේ ධීවර කටයුතුවලදී සැලකිලිමත් විය යුතු හා පිළිපැදිය යුතු කරුණු කෙරෙහි අවධානය",
    "News Content": "වෙනත් රටකට අයත් මුහුදු තීරයක හෝ සංරක්ෂිත කලාපයක් ලෙසට ප්‍රකාශයට පත්කර ඇති මුහුදු කලාපයක හෝ මසුන් ඇල්ලීම සපුරා තහනම් වේ. විශේෂයෙන්, දියා ගෝ ග්‍රීසියා දුපත් ආශ්‍රිත, බ්‍රිතාන්‍යයට අයත්, ඉන්දියන් සාගර අනන්‍ය ආර්ථික කලාප තුළ ධීවර මෙහෙයුම් සිදු කිරීම, මසුන් හෝ වෙනත් ද්‍රව්‍ය හුවමාරු කිරීම හා කඳවුරු පිහිටුවීමට කිසිදු අවසරයක් නොමැති බව ධීවර අමාත්‍යාංශය පවසයි.\n ජාත්‍යන්තරව පනවා ඇති මෙම රෙගුලාසි හෝ නීතිරීති හෝ කඩකිරීමේ වරදට අදාළ දඬුවම් මෙසේය. අනිවාර්යෙන්ම සිර දඬුවම් නියම වනු ඇත. එමෙන්ම බ්‍රිතාන්‍ය මුදලින් පවුම් ලක්ෂ 05ක එනම් ශ්‍රී ලංකා මුදලින් රුපියල් නව කෝටි අනු තුන් ලක්ෂ හැත්තෑ තුන් දහස් පන්සීයක (9,93,73,500/}) පමණ දඩ මුදලක් ගෙවීමට නියම වේ. ධීවර ආම්පන්න සියල්ල හා අල්ලා ගත් මසුන් රාජ සන්තක කිරීම ද සිදු වේ. ජාත්‍යන්තර මුහුදේ ධීවර කටයුතු සඳහා අනිවාර්ය වන විශේෂ කොන්දේසි හා අවශ්‍යතා ගැන ධීවර ජනතාව සැලකිලිමත් විය යුතුයි. ධීවර මෙහෙයුම් බලපත්‍රයක් නොමැතිව ඡාත්‍යන්තර මුහුදේ ධීවර කටයුතුවල නිරතවීම තහනම් වේ. යාත්‍රාවේ ලියාපදිංචි සහතිකය, නියමු බලපත්‍රය, ධීවර මෙහෙයුම් බලපත්‍රය හා ධීවර දත්ත සටහන් පොත හෙවත් ලොග් පොත සෑම විටම යාත්‍රාවේ තිබිය යුතුය. තවද බලයත් නිලධාරියෙකු ඉල්ලා සිටින ඔනෑම වේලාවක ඒවා ඉදිරිපත් කළ යුතුයි. යාත්‍රාව ශ්‍රී ලංකා ධජය යටතේ යාත්‍රා කළ යුතු අතර රටේ නම සහ යාත්‍රාවේ ලියාපදිංචි අංකය යාත්‍රාවේ බඳේ පැහැදිලිව පෙනෙන සේ සටහන කළ යුතුයි. යාත්‍රාව සෑම ධීවර මුහුදු ගමනක් පිටත් වීමට පෙරත්, නැවත වරායට ආ විගසත් ඒ පිළිබඳව වරාය කළමනාකරු වෙත වාර්තා කළ යුතුයි. දිනපතා අදාළ තොරතුරු ඇතුළත් කරමින් ලොග් සටහන් පොත පවත්වාගෙන යා යුතුය. එමෙන්ම එහි සඳහන් තොරතුරුවල සත්‍යතාවය හා නිවැරිදිතාව යාත්‍රාවේ නියමුවා විසින් සහතික කර, වරායට ලඟා වූ විගස බලයත් නිලධාරි වෙත එම ලොග් සටහන් පොතේ මුල් පිටපත භාරදිය යුතුයි. ධීවර ආම්පන්න සලකුණු කිරීමේ රෙගුලාසියට අනුව තම ධීවර ආම්පන්නවල අනන්‍යතාව තහවුරු කිරීම සඳහා යාත්‍රාවේ ලියාපදිංචි අංකය, යාත්‍රාවේ නම, ඇමතුම් සංකේතය, යාත්‍රා හිමිකරුගේ නම සහ නියමුවාගේ නම මෙන්ම ලියාදිංචි කළ ධීවර වරාය යන ආදිය සලකුණු කළ යුතුයි.  ජාත්‍යන්තර මුහුදේ ධීවර කටයුතුවල යෙදෙන ශ්‍රී ලාංකික බහුදින ධීවර යාත්‍රාවල ධීවර කාර්මිකයන් විසින් අනිවාර්යයෙන්ම නොකල යුතු දේ වන්නේ, වෙනත් වෙරළාසන්න රටකට අයිති එම රටේ මුහුදු සිමාවේ නොඑසේ නම් එම ජල තීරයේ නීතිවලට අනුකූලව ධීවර කටයුතු කිරීමට බලය දී ඇත්නම් මිස වෙනත් රටවලට අයත් ජල තීරවල ධීවර කටයුතු නොකළ යුතුය. ඩොල්ෆින් හෙවත් මුල්ලන් ඇතුළු මුහුදු ක්ෂීරපායීන්, කැස්බෑවන්, කසමෝර විශේෂයන් හෝ මුහුදු පක්ෂීන් වැනි ජාත්‍යන්තර වශයෙන් දඩයම් කිරීමට තහනම් කර ඇති මත්ස්‍යන් මෙන්ම සතුන්ද, ලේබල් කරන ලද සත්ත්ව විශේෂයන්ද ඇල්ලීම, ගොඩබෑම, ප්‍රවාහනය, වෙනත් යාත්‍රාවකට මාරු කිරීම, ලබා ගැනීම, සන්තකයේ තබා ගැනීම ආදී දේ නොකළ යුතුය.මසුන් ඇල්ලීම සඳහා භාවිත කරන කරමල් දැල්වල දිග කිලෝමීටර් දෙකහමාරකට වඩා වැඩි නොවිය යුතුය.ජාත්‍යන්තර මුහුදේ සවිකර ඇති දත්ත බෝයාවලට නාවික සැතපුමක් දුරින් රවුමක ධීවර කටයුතු කිරීම හෝ එම දත්ත බෝයාවලට අලාභහානී කිරීම හෝ නොකළ යුතුය. ඔබ යාත්‍රාවේ මසුන් ගබඩා කිරීමට ප්‍රමාණවත් ඉඩක් නැති අවස්ථාවලදී කෙළවල්ලා සහ බලයා වර්ගවල ටූනා මසුන් හැකි ඉක්මණින් පණපිටින් මුහුදට මුදා හැරිය යුතුය. එසේ මුදා හැරිය පසු යාත්‍රාව වරායට පැමිණෙන තුරු හිතාමතා එම මසුන් ඇල්ලීම නොකළ යුතුය. මෙම නීති විරෝධී කටයුතු නිසා අදාළ ධීවර කාර්මිකයන්ට හා ඔවුන්ගේ පවුල්වල උදවියට වන හිරිහැර හා දඬුවම්වලට අමතරවද ශ්‍රී ලංකා ධීවර කර්මාන්තයට හා මසුන් අපනයනයට මරු පහරක් වැදීමට අමතරව ද  ශ්‍රී ලංකාව ජාත්‍යන්තරය තුළ මහත් අපකීර්තියට පත්වනු ඇත. එබැවින් ජාත්‍යන්තර නීතිරීති උල්ලංඝනය නොකරමින් වගකීමෙන් යුතු ධීවර කර්මාන්තයක නියැළීමට සැමවිටම උත්සාහ කළ යුතු බව ද සඳහන් වේ. NDH ",
    "URL": "https://sinhala.news.lk//news/world-3/item/12356-2015-07-08-05-35-36",
    "Category": "development"
}