{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 28, 2017",
    "Headline": "දුම්රිය ව්‍යාපෘති කිහිපයක් ජනතා අයිතියට",
    "News Content": "ශ්‍රි ලංකා දුම්රිය  දෙපාර්තමේන්තුව විසින්  මගී පහසුකම් පුළුල් කිරිමේ වැඩපිළිවෙළ යටතේ දිවයින පුරා සංවර්ධන කටයුතු රැසක් මේ වන විට ආරම්භ කර ඇත. එහි එක් පියවරක් ලෙස මිලියන 12 ක වියදමින් හබරාදූව නගරයේ ඉදි කරන ලද නව දුම්රිය ස්ථානය ජනතා අයිතියට පත් කිරීම පසුගියදා ප්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා සහ වෘත්තිය පුහුණු නිපුණතා සංවර්ධන අමාත්‍ය චන්දිම වීරක්කොඩි යන අමාත්‍යවරුන් විසින් සිදු කෙරිණ. \n කාලයක් පුරා දුම්රිය වේදිකාවක්ව පමණක් පැවති මෙම ස්ථානයේ නව දුම්රිය ස්ථානයක් ඉදිවීම තුළින් හබරාදූව ප්‍රදේශයේ මගී ජනතාවට දුම්රියෙන් ගමනාගමනය සිදු කිරීමේදී විශාල පහසුකමක් සැලසී ඇත. දිනකට මෙම ස්ථානයෙන් මගීන් පන්දහසකට ආසන්න සංඛාවක් මෙම දුම්රිය ස්ථානය පරිහරණය කරන බව දුම්රිය ස්ථානාධිපතිවරයා විසින් දන්වන ලදී.  ගමනාගමන ක්ෂේත්‍රයේ දිගුකාලීන දැක්මකින් යුතුව බස් ස්ටෑන්ඩ් එකත්, ත්‍රිවීල් පාර්ක් එකත්, ටැක්සි පාර්ක් එකත් මේ සියල්ලම එකම හබ් එකකට (එකම ස්ථානයකට) අරගෙන නිර්මාණශීලී ලෙස මෙම දුම්රිය ස්ථානය සංවර්ධනය කර දීමට හැකියාව ලැබුණු බව මෙම අවස්ථාවට එක්වෙමින් ප්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා පැවසීය.  මෙය ජනතාවට දෙන ලද දායාදයක් බවද එය ශ්‍රී ලංකා නිදහස් පක්ෂයේ අයට හෝ එක්සත් ජාතික පක්ෂයේ අයට හෝ සංචාරකයන්ට හෝ පමණක් නොව සමස්ත ජනතාව වෙනුවෙන් දුම්රිය සේවාව හා ගමනාගමන සේවාව ඉතාමත්ම යථාර්ථවාදී ලෙස ඒකාබද්ධ කොට වැඩ කටයුතු හා පහසුකම් සැලස්වීම හා කරන ලද ව්‍යාපෘතියක් බවද පැවසීය. එමෙන්ම මෙවැනි ව්‍යාපෘතීන් හබරාදූවට පමණක් සීමා නොකර අනෙකුත් දුම්රිය ස්ථාන හා බස් නැවතුම්පොළවල් ඒකාබද්ධ කිරීමේ දීර්ඝකාලීන වැඩ පිළිවෙළක් සකස් කළ යුතු බවද  ප්‍රකාශ කළේය. චම්පික රණවක ඇමතිතුමාද නගර සංවර්ධන වැඩපිළිවෙළ යටතේ මෙවැනි Transport Hub  හඳුනාගෙන ඒ හා සම්බන්ධව කටයුතු කරගෙන යන බවද සිහිපත් කළේය. දැනට ඇති වාහන තදබදය නිසා මගී ජනතාවට ගමනාගමනය සඳහා ගතවන කාලය ඉතිරි කර ගැනීම සඳහාත්, මගී තදබදය අවම කර ගැනීම සඳහාත්, සමස්ත ගමනාගමන ප්‍රතිපත්තිය තුළ කරන ලද නව නිර්මාණයක් මෙලෙස ජනතාවට හඳුන්වාදීමට හැකිවීම පිළිබඳවත් තමා සතුටු වන බවද අමාත්‍යවරයා ප්‍රකාශ කළේය. එමෙන්ම මෙහි ප්‍රතිලාභය ජනතාවට අත් කර දීමත් සමඟ නව අත්දැකීම් අවබෝධයෙන් හා උනන්දුවෙන් අධ්‍යයනය කොට මෙම ක්‍රමය වෙනත් ස්ථානවලට කුමන ආකාරයෙන් ක්‍රියාත්මක කළ යුතුද යන්න හා ක්‍රියාත්මක කළ හැකිද යන්න පිළිබඳව සොයා බලන ලෙස දුම්රිය බලධාරීන්ට අවධාරණයෙන් ප්‍රකාශ කරන ලදී. මෙම  දුම්රිය ස්ථානය විවෘත කිරිමෙන් අනතුරුව දකුණු කළුතර හා දකුණු පයාගල අතර  කිලෝමීටර 7 ක දුරින් ද්විත්ව මාර්ගය සහ විදුලි සංඥා පද්ධතිය ද දුම්රිය සේවය සඳහා විවෘත කරන ලදී. මේ සඳහා රජය විසින් රුපියල් මිලියන 975 ක මුල්‍ය ප්‍රතිපාදන ප්‍රමාණයක් වැය කර ඇති බව දුම්රිය දෙපාර්තමේන්තුව අවධාරණය කළේය.  මෙම ද්වීත්ව මාර්ගය ඉදි කිරිම තුළින් මුහුදු බඩ දුම්රිය මාර්ගයේ  ඇතිවන ප්‍රමාදයන් අවම කර ගැනීමට හැකිවන බවත්, මෙහි දෙවන අදියර යටතේ පයාගල සිට අළුත්ගම දක්වා ද්විත්ව මාර්ගයක් ස්ථාපිත කිරිමට ද දුම්රිය දෙපාර්තමේන්තුව සැලසුම් කර ඇත. මෙම වැඩපිළිවෙළට සමගාමීව අභිනවයෙන් ඉදි කරන ලද දකුණු පයාගල, උතුරු පයාගල, කටුකුරුන්ද යන ස්ථානවල නව මගී වේදිකා පර්යන්ත හා මගී පාලම් විවෘත කිරීම ද  සිදු කරන ලදී.  මෙම අවස්ථාවට දුම්රිය සාමාන්‍යාධිකාරි මහනාම අබේවික්‍රම මහතා ඇතුළු අමාත්‍යාංශයේ සහ දුම්රිය දෙපාර්තමේන්තුවේ නිලධාරින් පිරිසක් ද සහභාගි  වූහ.  ",
    "URL": "https://sinhala.news.lk//news/world-3/item/26347-2017-11-28-03-27-24",
    "Category": "development"
}