{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 13, 2015",
    "Headline": "සබරගමුව ශිෂ්‍යත්ව හපනුන්ගේ පාසැල් සංවර්ධනයට පියවර",
    "News Content": "මෙවර ශිෂ්‍යත්ව විභාගයෙන් දිවයිනේ ප්‍රථම ස්ථාන ලැබූ කවිෂ්ක වනිගසේකර  සහ මෙලනි විජේසිංහ යන සිසු දරුවන් අධ්‍යාපනය හැදෑරූ කෑගල්ල මාකූර කණිෂ්ඨ විද්‍යාලය හා මාවනැල්ල උස්සාපිටිය ශ්‍රී සුමංගල කණිෂ්ඨ විද්‍යාලය යන විද්‍යාල දෙක අංග සම්පූර්ණ විද්‍යාල බවට පත්කරන බව පළාත් ප්‍රධාන අමාත්‍ය මහීපාල හේරත් මහතා සඳහන් කරයි.\n පළාත් ප්‍රධාන අමාත්‍ය මහීපාල හේරත් මහතා මේ බව පැවසූයේ කෑගල්ල මාකූර සහ මාවනැල්ල උස්සාපිටිය ශ්‍රී සුමංගල විද්‍යාලවල පැවති උත්සව අවස්ථාවන්ට එක්වෙමිනි. ශිෂ්‍යත්ව විභාගයෙන් දිවයිනෙන් ප්‍රථම ස්ථාන ලැබූ එම විද්‍යාල දෙකේ සිසු දරුවන් දෙදෙනා වෙනුවෙන් උපහාර පිදීම සඳහා මෙම උත්සව දෙක සංවිධානය කර තිබිණි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ මහ ඇමති මහීපාල හේරත් මහතා සඳහන් කළේ මෙම විද්‍යාල දෙකටම අංග සම්පූර්ණ ක්‍රීඩා පිටි  2ක් ඉදිකරන බවත් ඒ සඳහා අවශ්‍ය භූමිය එම විද්‍යාල දෙක අසල පිහිටි පුද්ගලික හිමිකාරීත්වය දරන ඉඩම් හිමියන්ගෙන් මිලට ගැනීමට කටයුතු කරන බවත්ය. එමෙන්ම එම විද්‍යාල දෙකෙහි පානීය ජලය හා සනීපාරක්ෂක පහසුකම්, තොරතුරු තාක්ෂණ පහසුකම් හා ශ්‍රවණාගාර පහසුකම් ඇතුළු පාසැල් ගොඩනැගිලි පහසුකම් සියල්ල මෙම විද්‍යාල දෙකට කඩිනමින් ලබාදෙන බවය. රත්නපුර හා කෑගල්ල දිස්ත්‍රික් දෙකෙහි කාළයක් පුරා වසා දමා තිබූ රජයේ පාසැල් නැවත විවෘත කිරීමට සබරගමුව පළාත් සභාව ක්‍රියා කළ බව පැවසූ ප්‍රධාන අමාත්‍යවරයා  වැසීයාමේ අවදානමට ලක්ව තිබූ පාසැල් ද එම අවදානමෙන් මුදා ගැනීමට පළාත් සභාව කටයුතු කළ බව ඒ මහතා වැඩිදුරටත් පැවසීය. මෙවර ශිෂ්‍යත්ව විභාගයෙන් දිවයිනෙන් ප්‍රථමයා බිහිකළ කෑගල්ල මාකූර කණිෂ්ඨ විද්‍යාලය 2004 වසරේ ළමුන් දෙදෙනෙකු පමණක් අධ්‍යාපනය හැදෑරූ වසාදැමීමට සූදානම් වූ පාසැලක් බවත් එම විද්‍යාලයට අවශ්‍ය භෞතික හා මානව සම්පත් කඩිනමින් ලබා දී ගම්වාසීන් සමග ද  සාකච්ඡා කර එම විද්‍යාලය ආරක්ෂා කිරීමට සබරගමුව පළාත් සභාව කටයුතු කළ යුතු බව මහ ඇමතිවරයා මෙහිදී වැඩිදුරටත් පැවසීය.  මෙවර ශිෂ්‍යත්ව විභාගයෙන් දිවයිනෙන් ප්‍රථම ස්ථානය දිනූ සබරගමුවේ සිසුන් දෙදෙනාට  සබරගමුව පළාත් සභාව මගින් ලබාදෙන රුපියල් ලක්ෂය බැගින් වූ මුදල රත්නපුර පිහිටි සබරගමුව පළාත් සභා ශ්‍රවණාගාරයේ දී ඉතා ඉක්මනින් ලබාදීමට කටයුතු කරන බව මහ ඇමතිවරයා වැඩිදුරටත් සඳහන් කළේය. මෙම අවස්ථාවන්වලට පළාත් සභා මන්ත්‍රීවරු වන උදයකාන්ත ගුණතිලක, ඉදුනිල් ශාන්ත, චමිල දිසානායක යන මහත්වරු එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/world-3/item/13975-2015-10-13-06-32-47",
    "Category": "development"
}