{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 18, 2014",
    "Headline": "කෘෂිකර්ම අමාත්‍යාංශයේ කොන්ත‍්‍රාත් සේවකයන් 3,409කට ස්ථීර පත්වීම්",
    "News Content": "කෘෂිකර්ම දෙපාර්තමේන්තුවේ රාජකාරී සඳහා කොන්ත‍්‍රාත් පදනම යටතේ බඳවාගත් සේවකයන් විශාල ප‍්‍රමාණයක් ස්ථිර කිරීමට වත්මන් රජය ගත් තීරණය ඉතිහාසයේ ප‍්‍රථම වතාවට ලබා දුන් ඵෙතිහාසික තීන්දුවක් බව කෘෂිකර්ම අමාත්‍ය මහින්ද යාපා අබේවර්ධන මහතා ප‍්‍රකාශ කළේ ය.\nඑතුමා මේ බව සඳහන් කළේ අද (18) කෘෂිකර්ම අමාත්‍යාංශයේ පැවති කොන්ත‍්‍රාත් පදනම යටතේ බඳවාගත් සේවකයන් 3,409 දෙනෙකු සඳහා ස්ථිර පත්වීම් ප‍්‍රදානය කිරීමේ අවස්ථාවට සහභාගී වෙමිනි. මෙම පත්වීම් ප‍්‍රදානය කතානායක චමල් රාජපක්ෂ මහතාගේ ප‍්‍රධානත්වයෙන් පැවැත්විණි.මෙහිදී අදහස් පළ කළ කෘෂිකර්ම අමාත්‍යතුමා සඳහන් කළේ ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා කෘෂිකර්මාන්තයේ උන්නතිය වෙනුවෙන් ගත යුතු ක‍්‍රියාමාර්ග කඩිනමින් ක‍්‍රියාත්මක කිරීමට කටයුතු කළ බවයි. කෘෂිකර්ම දෙපාර්තමේන්තුවේ විවිධ කාර්යයන් ඉටුකර ගැනීම සඳහා කොන්ත‍්‍රාත් පදනම යටතේ සේවකයන් බඳවා ගත්ත ද දිගු කාලයක් තිස්සේ ඔවුන්ගේ සේවය ස්ථීර කිරීමක් සිදු වූවේ නැහැ. ඔවුන් රැකියාවේ අස්ථිරභාවය  සමඟ අනාගතය පිළිබඳ ව දෙගිඩියාවෙන් පසු විය. කෘෂිකර්ම දෙපාර්තමේන්තුවේ ස්ථීර නොවූ සේවකයන් සම්බන්ධ ගැටලු ව පිළිබඳ ව මානුෂීය ප‍්‍රතිචාරයක් දැක්වූ ජනාධිපතිතුමා ඒ සඳහා කඩිනම් විසඳුම් ලබා දුන් බවත් ඔවුන්ගේ අනාගතය වෙනුවෙන් ජනාධිපතිතුමා ලබා දුන් ඵෙතිහාසික තීන්දුවේ ප‍්‍රතිඵලයක් ලෙස අද දින සේවකයන් රැසකගේ අනාගතය ශක්තිමත්  වන බවත් කීය.ඒ අනුව යාපනය, කිලිනොච්චිය, මහනුවර, ගාල්ල, මාතර ආදී දිවයිනේ සෑම ප‍්‍රදේශයකම සේවකයන්ට සේවා අයිතිවාසිකම් ඇතුළු සියලු වරප‍්‍රසාද හිමිවිය. මෙවැනි කාර්යයක් අතීතයේ දී සිදු නොවූ අතර අනාගතයේදීත් සිදු නොවනු ඇත. බොහෝ දේශපාලඥයන් ජනතාව යොදා ගත්තේ තමන්ගේ පටු දේශපාලන අරමුණ වෙනුවෙන් පමණි. ඔවුන් ජනතාවගේ ගැටලු වෙනුවෙන් පෙනී සිටියේ නැත. නමුත් ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා ජනතාවගේ ගැටලු හඳුනාගත්තේ ය. එම ගැටලු සඳහා පැලැස්තර විසඳුම් වෙනුවට දිගුකාලීන විසඳුම් ලබා දීමට කටයුතු කළේය.කොන්ත‍්‍රාත් පදනම යටතේ සිටි සේවකයන්ට ස්ථීර පත්වීම් ලබා දීම දක්වා වූ ක‍්‍රියාවලිය සාර්ථක කර ගැනීම පහසු කටයුත්තක් වූයේ නැත. සේවකයන්ගේ අධ්‍යාපන සුදුසුකම්, වයස් සීමාව, සේවා කාලය ආදී විවිධ කොන්දේසි පිළිබඳ ගැටලු මෙහිදී පැන නැඟුණු අතර ඒවා සියල්ල විසඳමින් මේ කාර්යය සාර්ථක වූයේ ජනාධිපතිතුමා මෙම ගැටලු පිළිබඳ විශේෂ අවධානය යොමු කළ බැවිණි. මෙවැනි සද්කාර්යයක් ඉටුකිරීම සම්බන්ධයෙන් අප එතුමාට ජාති ජාතිත් ණයගැතියි. මේ සඳහා අප එතුමාට කෘතගුණ දැක්විය යුතු බව ද අමාත්‍යවරයා පැවසීය.2015 අය-වැය ලේඛනය පාර්ලිමේන්තුවට ඉදිරිපත් කළ වහාම එහි යෝජනා ක‍්‍රියාත්මක කිරීමට වත්මන් රජය කඩිනමින් කටයුතු කළේය. ජනතාව වෙනුවෙන් ලබා දිය හැකි සහන ප‍්‍රමාදයකින් තොරව ලබා දීම රජයේ අපේක්ෂාවයි. ජනතාව අතුරින් බිහි වූ නායකයෙක් ලෙස නිරතුරුව ජනතාවගේ ගැටලු පිළිබඳ ව නිසි අවබෝධයකින් කටයුතු කරන ජනාධිපතිතුමා උතුර හෝ දකුණ වශයෙන් කිසිදු භේදයකින් තොරව රටේ සෑම පුරවැසියෙකු වෙනුවෙන්ම සහන සලසයි. මෙවන් නායකයෙකු යටතේ ජීවත්වීමට ලැබීම අප ලද භාග්‍යයකි. සේවක ගැටලු විසඳමින් ස්ථීර සේවකයන් ලෙස පත්වීම් ලද මෙම අවස්ථාවේ දී ඔබ සතුව ද විශාල කාර්යභාරයක් පවතී. පෙරටත් වඩා උනන්දුවෙන් හා කැපවීමෙන් රාජකාරී කටයුතුවල නියැළෙමින් මෙම ස්වර්ණමය අවස්ථාවෙන් උපරිම ප‍්‍රයෝජන ලබා ගත යුතු බව කෘෂිකර්ම අමාත්‍ය මහින්ද යාපා අබේවර්ධන මහතා වැඩිදුරටත් සඳහන් කළේ ය.NDH ",
    "URL": "https://sinhala.news.lk//news/world-3/item/7555-3-409",
    "Category": "development"
}