{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 01, 2014",
    "Headline": "සෞඛ්‍ය පනත නැතිවුණා කියලා බෙරිහන්දීලා වැඩක් නෑ - වැඩකරන්නයි ඕනේ",
    "News Content": "\"සෞඛ්‍ය පනත නැති වුණා කියලා, හොරා කෑවා කියලා බෙරිහන්දීලා වැඩක් නෑ. මීට කලින් නිමල් සිරිපාල ඇමතිතුමා අතිනුත් නැතිවුණා. එත් එතුමා ඇඬුවේ නෑ වැඩ ටික කරා. ඇමතිවරයා ගාව පිටපත් තිබිය යුතුයි. එතකොට පනත නැතිවුණා කියලා පසුතැවෙන්න ඕනේ නෑ\" යැයි වයඹ ප්‍රධාන අමාත්‍ය නීතිඥ දයාසිරි ජයසේකර මහතා පැවසීය.\n අමාත්‍යවරයා එසේ ප්‍රකාශ කළේ පසුගිය සෙනසුරාදා (29) වයඹ පළාත් සභාවේ පැවති වයඹ පළාත් රජයේ සහ පෞද්ගලික රෝහල්වල වෛද්‍යවරුන් සහ කාර්ය මණ්ඩල ඇගයීමට ලක්කළ '' සුව විශිෂ්ටතා '' සම්මාන ප්‍රධානෝත්සවයට සහභාගී වෙමින්ය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා; \"තමුන්නාන්සේලාගේ සේවය ඇගයීමට ලක් කරන මොහොතක් මේක. මේ ක්‍ෂේත්‍රයේ අයගේ විවිධ හැකියාවන් තියනවා. වයඹ පළාතේ පමණක් නොවෙයි මුළු ලංකාවේම ඉන්නවා සෞඛ්‍ය ක්‍ෂේත්‍රයේ හැකියාවන් ඇති අය. අද විශාල පියවර ගණනාවක් ඉදිරියෙන් සෞඛ්‍ය ක්‍ෂේත්‍රය ඉන්නවා. ඒ වෙනුවෙන් වෛද්‍යවරුන්, නිලධාරීන් විශාල කැපවීමක් කරනවා. 1977 දී සේනක බිබිලේ මහතාගේ ප්‍රධානත්වයෙන් ගෙනාපු සෞඛ්‍ය ප්‍රතිපත්තිය  තමයි අද  තියෙන්නේ. සෞඛ්‍ය පනත නැතිවුණා කියලා, හොරා කෑවා කියලා බෙරිහන්දීලා වැඩක් නෑ.  මීට කලින් නිමල් සිරිපාල ඇමතිතුමා අතිනුත් නැතිවුණා. ඒත්  එතුමා ඇඬුවේ නෑ වැඩ ටික කරා. ඇමතිවරයා ගාව පිටපත් තිබිය යුතුයි. එතකොට පනත නැතිවුණා කියලා පසුතැවෙන්න ඕනේ නෑ. අපි ඉදිරියේදී සෞඛ්‍ය පනත බලගන්වනවා. ඒ වගේම අද ජනාධිපතිතුමා හදන්න බෑ කියපු තාප බලාගාර, ජලවිදුලි බලාගාර හැදුවා. එතුමා අපට ඉන්න දූරදර්ශී  නායකයෙක්. අද 25%කින් විදුලි බිල අඩුවෙලා. සෞඛ්‍ය ක්‍ෂේත්‍රය වෙනුවෙන් එතුමා විශාල වැඩකොටසක් කරනවා. අපට ඉස්සරහට  ඉන්දියාවෙන් ඖෂධ ගේන්න ඕනේ නෑ. අපිට ම ඒවා නිෂ්පාදනය කරගන්න පුළුවන්. ඒ වෙනුවෙන් ඖෂධ නිෂ්පාදන කලාපයක් ඉදිකිරීමට කටයුතු කරගෙන යනවා. ලලිත් දිසානායක ඇමතිතුමා මේ ක්‍රියාදාමය ඉදිරියට ගෙනයන බව අපිට විශ්වාසයි. ඒ වගේ ම වයඹ පළාතේ ග්‍රාමීය මට්ටමින් ජංගම රථ ගණනාවක් දාලා ජනතාවගේ සෞඛ්‍ය ගැටලු වෙනුවෙන් නිරීක්ෂණයේ යෙදෙන්න අපි කටයුතු කරනවා. මේකට රුපියල් මිලියන 700ක් වෙන්කළා ම විපක්ෂයෙන් නොයෙකුත් කතා නිර්මාණය කළා. නමුත් ලබන අවුරුද්ද වෙනකොට මේ සියල්ල ආරම්භ කරනවා. යැයි කියා සිටියේය.\" මෙම අවස්ථාවට සෞඛ්‍ය අමාත්‍ය ලලිත් දිසානායක, වයඹ පළාත් සෞඛ්‍ය අමාත්‍ය ඩී.බී. හේරත්, සෞඛ්‍ය අමාත්‍යංශයේ ලේකම් පී.ජී. මහීපාල, වයඹ පළාත් සභා මන්ත්‍රී කුමරකීර්ති චන්ද්‍රසිරි හා වෛද්‍ය අධ්‍යක්‍ෂවරුන් ඇතුළු විශාල පිරිසක් සහභාගී වූහ. SDF ",
    "URL": "https://sinhala.news.lk//news/world-3/item/8020-2014-12-01-16-51-09",
    "Category": "development"
}