{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 12, 2014",
    "Headline": "ග්‍රාම සංවර්ධනයට ප්‍රාදේශීය සභා හා ප්‍රජා සංවිධාන සහයෝගීතාව",
    "News Content": "ග්‍රාම සංවර්ධන කාර්ය වඩා විධිමත්ව හා ඵලදායී වීම සඳහා ප්‍රාදේශීය සභා සහ ප්‍රජා සංවිධාන අතර සහයෝගීතාව අත්‍යවශ්‍ය බව ජාතික සංවර්ධනය උදෙසා පළාත් පාලනය සවිමත් කිරීමේ ව්‍යාපෘතිය මඟින් පෙන්වා දෙයි.\nඑහි ව්‍යාපෘති කළමනාකාර ආර්. ෂන්මුගරාජා මහතා ඒ බව සඳහන් කරමින් පවසනුයේ ප්‍රජාතන්ත්‍රවාදය හා සහභාගීත්වය සහිත පළාත් පාලන ක්‍රියාදාමයන් උදෙසා එය අවශ්‍ය කරුණක් බවයි. යහපාලන කාර්යයේ දී පොදු මහජන සහභාගීත්වය ප්‍රජා පාලනයට ද සුවිසල් පදනමකි.1981 වසරට පෙර සමයේ දී මෙම තත්ත්වය ඉතා ඉහළින් දැකගන්නට ලැබිණි. මාර්ග ප්‍රතිසංස්කරණය, සුසාන භූමි එළිපෙහෙළි කිරීම, ඇළ මාර්ග හා කාණු පද්ධති සැකසීම වැනි පොදු වැඩ කටයුතුවලදී පළාත් පාලන ආයතන ප්‍රධානීන්ගේ සහභාගීත්වය සේ ම මහජන ග්‍රාම දායකත්වය ‍නොඅඩුව තිබූ බව ආර්. ෂන්මුගරාජා මහතා පෙන්වා දෙයි.එහෙත් විවිධ සමාජ ආර්ථික හා දේශපාලන කරුණු හේතුකොටගෙන මෙම තත්ත්වයේ ක්‍රමික පසුබෑමක් දක්නට ලැබේ.“ග්‍රාම සභා” යනු ගම මූලික කොටගෙන සැකසුණු ආයතනයකි. ආර්ථික සංවර්ධන අමාත්‍යාංශයේ මැදිහත්වීමෙන් පිහිටුවා ගන්නා ලද එහි ආගමික නායකයන්, ප්‍රාදේශීය දේශපාලන ප්‍රධානීන්, මහජන නිලධාරින් මෙන්ම ගම්වාසීන් නියෝජනය වේ. මේ සාමූහිකත්වයෙන් ගොඩනැඟුනු වෙනත් කමිටුවලද අපේක්ෂාව වනුයේ ප්‍රදේශයේ සංවර්ධනය සාක්ෂාත් කර ගැනීම උදෙසා සාධනීය මැදිහත්වීමක් හා මඟපෙන්වීමක් සිදුකිරීමයි. හම්බන්තොට දිස්ත්‍රික්කයේ මේ වනවිට මෙම ක්‍රියාකාරීත්වය දැකගත හැකි වේ.පොදුරාජ්‍ය මණ්ඩලීය පළාත් පාලන සංගමය, ශ්‍රී ලංකා පළාත් පාලන ආයතනයන්ගේ සංසදය, පළාත් සභා යන පළාත් පාලන අමාත්‍යාංශය හා ජාතික සංවර්ධනය උදෙසා පළාත් පාලනය සවිමත් කිරීමේ ව්‍යාපෘතිය ඒකාබද්ධ ව පසුගිය කාලයේ දී මේ ප්‍රදේශයේ ග්‍රාම සභා ප්‍රජා කමිටු නායකයන්ට පළාත් පාලනය සහ පළාත් පාලන සේවා පිළිබඳ දැනුවක් කිරීමේ වැඩමුළු දහයක් සංවිධානය කරන ලදී. හම්බන්තොට දිස්ත්‍රික්කයේ ප්‍රාදේශීය ලේකම් කොට්ඨාස දොළහක් ආවරණය වන පරිදි එම වැඩමුළු සංවිධාන විණි. ග්‍රාම සභා ප්‍රජා කමිටු 382ක සමාජිකත්වය හා ප්‍රාදේශීය දේශපාලනයන් මෙන් ම ප්‍රාදේශීය පරිපාලන නිලධාරීන් 372ක් මීට සහභාගි විය. ප්‍රාදේශීය යහපාලනය සහා ප්‍රජාවගේ දැනුම වැඩි දියුණුකිරීමේ සතියට සමගාමීව මේ වැඩමුළුව සංවිධානය විණි.ජාතික සංවර්ධනය උදෙසා පළාත් පාලනය සවිමත් කිරීමේ වාපෘතියේ කළමනාකරු ආර්. ෂන්මුග රාජා මහතා පැවසුවේ අදාළ කරුණු මෙහිදී තහවුරු වූ බවය.NDH/HC ",
    "URL": "https://sinhala.news.lk//news/world-3/item/7288-2014-11-12-08-53-03",
    "Category": "development"
}