{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 13, 2014",
    "Headline": "නිල්වලා නිම්නයේ පුරන් කුඹුරු අක්කර 8000ක් ඉදිරියේ දී වගා කරනවා",
    "News Content": "\"රන් අස්වනු පූදින නිල්වලා අරුණෝදය\" තේමා කර ගනිමින් තෙලිජ්ජවිල කෘෂිකාර්මික පර්යේෂණ සංකීර්ණයේදී පැවැත්වෙන 2014 ජාතික ගොවි සතිය හා කෘෂිකාර්මික ප‍්‍රදර්ශනයේ හතරවන වන දිනය වූ ඊයේ (12) ප‍්‍රධාන ආරාධිතයා වශයෙන් සුළු අපනයන බෝග ප‍්‍රවර්ධන අමාත්‍ය රෙජිනෝල්ඩ් කුරේ මහතා සහභාගී විය.\nඑදින පැවති උත්සව සභාව ඇමතූ කෘෂිකර්ම අමාත්‍ය මහින්ද යාපා අබේවර්ධන මහතා පැවසුවේ, මාතර දිස්ත‍්‍රික්කය ප‍්‍රමුඛ කර ගනිමින් ආරම්භ කළ කෘෂිකාර්මික වැඩසටහන් ඉදිරියට ගෙන යමින් ලංකාවේ අනෙකුත් දිස්ත‍්‍රික්කවල එම වැඩසටහන් ව්‍යාප්ත කිරීමට අවශ්‍ය කටයුතු රැසක් මේ වන විටත් ක‍්‍රියාවට නංවා ඇති බවයි.වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා මෙසේද පැවසීය. ඒ ඒ ප‍්‍රදේශවල කෘෂිකර්මාන්තයේ පවතින ගැටලු අධ්‍යයනය කොට ඒ සඳහා කඩිනමින් විසඳුම් ලබාදීමට අවශ්‍ය කටයුතු මේ වන විටත් ක‍්‍රියාවට නංවා ඇත. ඒ නිසා වත්මන් කෘෂි ක්ෂේත‍්‍රයේ සාර්ථක ප‍්‍රතිඵල මේ වන විටත් උදා වී තිබීම මහත් ආඩම්බරයෙන් සිහිපත් කළ යුතු වේ.මාතර දිස්ත‍්‍රික්කයේ වැඩි ම පුරන්කුඹුරු ප‍්‍රමාණයක් මේ වන විට හඳුනාගෙන ඇති අතර නිල්වලා නිම්නයේ අක්කර 5000ක් පමණ වපසරියෙන් යුත් පුරන් කුඹුරු ප‍්‍රමාණයක් හඳුනා ගැනීමට හැකි වී තිබේ. වර්තමානය වන විට කද්දූව, අතුරලිය, ගොඩගම යාය, පාලටුව යාය ඇතුළු අක්කර 8000ක පමණ වපසරියෙන් යුත් පුරන් කුඹුරු ප‍්‍රමාණයක් අස්වද්දා ඉදිරි කන්න කිහිපය තුළ වගාකිරීමේ ඉලක්ක සපුරා ගැනීමට අවශ්‍ය කටයුතු මේ වන විටත් ක‍්‍රියාවට නංවා ඇත. ප‍්‍රදේශයේ වගා කළ හැකි සෑම බිම් අඟලකින් ම උපරිම ප‍්‍රයෝජන ගන්නා ලෙසත් ඒ සඳහා අවශ්‍ය පහසුකම් ලබාදීම වත්මන් රජයේ ප‍්‍රධාන අරමුණ බවත් අමාත්‍යතුමා මෙහිදී ප‍්‍රකාශ කළේය.මෙම අවස්ථාව වන විට මාතර දිස්ත‍්‍රික්කයේ කෘෂිකාර්මික සංවර්ධන කටයුතු සඳහා රුපියල් මිලියන 450ක මුදලක් ලබාදී ඇත. ලබන වර්ෂයේදී මේ හා සමාන මුදලක් වියදම් කරමින් කෘෂි ක්ෂේත‍්‍රයේ උන්නතිය උදෙසා කටයුතු කිරීමට බලාපොරොත්තු වේ. අතිගරු ජනාධිපතිතුමා කෘෂිකර්ම ක්ෂේත‍්‍රයේ අභිවෘද්ධිය පිණිස ක‍්‍රියාවට නැංවූ මහින්ද චින්තන වැඩපිළිවෙළ ඉදිරියට ගෙන යමින් මීට පෙර කුරුණෑගල දිස්ත‍්‍රික්කයේ පැවැත් වූ ජාතික ගොවි සතිය හා කෘෂිකාර්මික ප‍්‍රදර්ශනයේ ප‍්‍රතිඵල තවමත් එම ප‍්‍රදේශවල ක‍්‍රියාත්මක වීම ඉතා සතුටින් ප‍්‍රකාශ කළ හැකි කරුණකි. කෘෂි ක්ෂේත‍්‍රයේ උන්නතිය උදෙසා ඉහළ ම ගෞරවය හා කැපවීම ලබාදීමට කටයුතු කිරීමෙන් අතිගරු ජනාධිපතිතුමන් ලබා දුන් දායකත්වය ඉතා ගෞරවපූර්වක ව සිහිපත් කළ යුතුයි. මාතර දිස්ත‍්‍රික්කය කුරුඳු, ගම්මිරිස් ආදී සුළු අපනයන බෝග වගා කිරීමට ප‍්‍රමුඛස්ථානයක් ගන්නා අතර ඒ සඳහා ජනතාව සතු කැපවීම මේ අවස්ථාවවේ අගය කළ යුතුයි. මේ වර්ෂය තුළ කුරුඳු වගාවේ ඉහළ අස්වැන්නක් මාතර දිස්ත‍්‍රික්කය තුළින් ලැබුණි. ප‍්‍රදේශයේ ගොවි ජනතාව වෙනුවෙන් අවශ්‍ය කුරුඳු හා ගම්මිරිස් පැළ ලබාදීමට වැඩසටහන් මේ වන විට සකස් කර ඇති අතර ඒවා ලබාදීමට හැකි ඉක්මනින් කටයුතු කිරීම අපගේ තවත් අරමුණකි.බෝ නොවන රෝග ව්‍යාප්තිය වර්ධනය වීම වළක්වාලීමේ අරමුණින් වස විස නැති දේශීය ආහාර ජනතාවගේ එදිනෙදා පරිභෝජනයට භාවිත කිරීමත් ඒ සඳහා ජනතාව හුරුකරලීමේ වැඩසටහන් ක‍්‍රියාවට නැංවීමත් අරමුණු කරගෙන කාබනික පොහොර නිෂ්පාදන වැඩසටහන් පිළිබඳ ජනතාව වෙත අවශ්‍ය දැනුම ලබාදීමට මෙම ප‍්‍රදර්ශනය තුළින් හැකි වී තිබේ. ජනතාව සතු අවබෝධය තුළින් රසායනික පොහොර හා රසායනික ද්‍රව්‍ය භාවිතය 40%කින් පමණ මේ වන විට අවම මට්ටමකට පැමිණීම සෞඛ්‍යමත් නිරෝගී ජනතාවක් බිහිකරලීමේ මූලික අඩිතාලම ලෙස හඳුනාගත හැකිය. අද වන විට වාණිජ කෘෂිකර්මාන්තයේ නියැළෙන පිරිස් පමණක් තවමත් කෘෂි රසායන භාවිතයට පෙළඹීමේ වැඩි නැඹුරුතාවක් දක්නට ලැබෙන අතර එමඟින් සිදුවන හානියේ බරපතළකම පිළිබඳ ව එම පිරිස් අවබෝධයෙන් පසුවීම නිසා රසායනික භාවිතය අවම කිරීමට කටයුතු ක‍්‍රියාත්මක කිරීමට පහසු වී ඇත. ග්ලයිපොසෙට් භාවිතය දිස්ත‍්‍රික්ක 06ක මේ වන විට සම්පූර්ණයෙන් තහනම් කර ඇති අතර එහි ප‍්‍රගතිය නිරීක්ෂණය කරමින් අනෙකුත් දිස්ත‍්‍රික්කවල ද ඒවා භාවිතය නතර කිරීමට කටයුතු කරන බව ද ඔහු කීය. කෘෂිකර්මාන්තයේ ඉදිරි දැක්ම සාර්ථක කර ගැනීම පිණිස ගොවි ජනතාවගේ චින්තනයේ වෙනසක් ඇති කිරීමට කටයුතු කිරීමට අප ඉදිරියේ දී බලාපොරොත්තු වේ. මෙරට කෘෂිකර්මාන්තයේ හා සුළු අපනයන බෝග කර්මාන්තයට.රෙජිනෝල්ඩ් කුරේ මහතා ලබාදෙන දායකත්වය ඉතා අගය කිරීමට ලක් කරන අතර කෘෂිකර්මාන්තයේ නව පුනර්ජීවයක් ඇතිකරලීමට ඔබ සියළුදෙනාගේ දායකත්වය නිරන්තරයෙන් ලබා දෙන ලෙස ද කෘෂිකර්ම අමාත්‍ය මහින්ද යාපා අබේවර්ධන මහතා වැඩිදුරටත් ප‍්‍රකාශ කළේය.NDH ",
    "URL": "https://sinhala.news.lk//news/world-3/item/5130-8000",
    "Category": "development"
}