{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 14, 2014",
    "Headline": "කිලිනොච්චියේ රෝගීන් 100කගේ ඇසේ සුද ඉවත් කර කාච පැළඳවීම වැඩසටහන අද",
    "News Content": "කුරිරු යුද්ධයෙන් නොයෙකුත් හිංසනයන්ට හා පීඩාවට පත් උතුරු නැගෙනහිර ජනතාවට ගුණාත්මක සෞඛ්‍ය සේවාවක් ලබාදීමේ අරමුණින් සෞඛ්‍ය අමාත්‍යාංශයේ විෂන් 2020 වැඩසටහන යටතේ අක්ෂි පරීක්ෂා කිරීමේ විශේෂ වැඩසටහනක් අද (14) කිලිනොච්චි රෝහලේදී පැවැත්වේ.\n මෙහිදී කිලිනොච්චි දිස්ත්‍රික්කයේ ඇසේ සුද වැසීමේ රෝග තත්ත්වයට පත් රෝගීන් 100කගේ ඇසේ සුද ඉවත් කර කාච පැළඳවීම සිදු කරනු ඇත.  කිලිනොච්චි රෝහලේ වෛද්‍ය අධිකාරිවරයාගේ මූලිකත්වයෙන් හා සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය පාලිත මහීපාල මහතාගේ ප්‍රධානත්වයෙන් මේ වැඩසටහන ක්‍රියාවට නැංවේ. ‍මේ සඳහා මූල්‍ය දායකත්වය සපයන්නේ ජෝන් කීල්ස් ආයතනය විසිනි. ලෝක ජනගහනයෙන් මිලියන 39කට වැඩි පිරිසක් අන්ධභාවයෙනුත්, මිලියන 285ක් පමණ ඇස් පෙනීමේ දුර්වලතාවෙනුත් පීඩා විඳිති. ඉන් 80%ක් පමණ සුවකළ හැකි තත්ත්වයක පසු වේ. මේ රෝගවලින් පීඩා විඳින වැඩි පිරිසක් සිටින්නේ තුන් වන ලෝකයේ රටවලයි. මේ අතරින් 50%කගේ පමණ අන්ධ බවට හේතු වන ප්‍රධාන සාධකය වන්නේ ඇසේ සුද ඇති වීමයි.ශ්‍රී ලංකාවේ ලක්ෂ 02කට වැඩි ළමා හා වැඩිහිටියන් පිරිසක් අන්ධභාවය නිසා පීඩා විඳිති. ඉන් 70%ක් පමණ ඇසේ සුද නිසා අන්ධභාවයට පත්ව සිටිති. ඇසේ සුද යනු වයස්ගතවීමත් සමඟ ඇසේ ස්වභාවික කාචයේ ඇති වන දුර්වලවීමකි. ඇසේ සුද නිසා ක්‍රමයෙන් අන්ධභාවයට පත් වේ. වයස අවුරුදු 60ට වැඩි පුද්ගලයන් අතර මේ රෝගී තත්ත්වය බහුලව පවතී. ඇසේ සුද සඳහා වන ශල්‍යකර්මය ඉතා ඉක්මනින්, වේදනාවකින් තොර සරල ශල්‍යකර්මයකි. ඕනෑ ම රජයේ ප්‍රධාන රෝහලක අක්ෂි ඒකකයක් තුළ මෙය සිදු කළ හැකි බව සෞඛ්‍ය අමාත්‍යාංශය පවසයි. ඇසේ සුද ශල්‍යකර්මය සඳහා කෘත්‍රිම අක්ෂි කාචයක් අවශ්‍ය වේ. මෙය ඉහළ මිල ගණන්වලින් යුක්ත වේ. එය රජයේ රෝහල්වලින් නොමිලේ ලබා නොදෙයි. එම නිසා රෝගියා එම කාච තම මුදලින් මිලදී ගත යුතුයි. ඒ සඳහා රුපියල් 20,000ක් 30,000ක් අතර මුදලක් දැරීමට රෝගියාට සිදු වේ. නමුත් සෞඛ්‍ය අමාත්‍යාංශයේ විෂන් 2020 වැඩසටහන යටතේ මේ සඳහා වැය වන්නේ රුපියල් 3500 සිට 5000 අතර සුළු මුදලකි. අවශ්‍ය රෝගීන් සඳහා විෂන් 2020 වැඩසටහන යටතේ එම කාච නොමිලේ ලබා දෙන අතර රජයේ රෝහල්වලින් එම ශල්‍යකර්මය සිදු කර ගත හැකියි.විෂන් 2020 වැඩසටහන මඟින් අවම පහසුකම් සහිත දුෂ්කර පළාත්වල ඇසේ සුද ඉවත් කිරීම සඳහා වන ශල්‍යකර්ම වැඩසටහන් ක්‍රියාවට නංවයි. එවැනි එක් වැඩසටහනක දී 100කට වැඩි පිරිසක් සඳහා ශල්‍යකර්ම ප්‍රමාණයක් සිදු කරනු ඇත. මේ සඳහා ඕනෑම පුද්ගලයෙකුට දායක විය හැකියි. ඒ සඳහා 011-2693744 දුරකතනයෙන් හෝ This email address is being protected from spambots. You need JavaScript enabled to view it. අන්තර්ජාල ලිපිනය ඔස්සේ හෝ www.vision2020.lk වෙබ් අඩවිය මඟින් මේ පිළිබඳ වැඩිදුර තොරතුරු ලබා ගත හැකි බව සෞඛ්‍ය අමාත්‍යාංශයේ විෂන් 2020 ලේකම් කාර්යාලය පවසයි.NDH ",
    "URL": "https://sinhala.news.lk//news/world-3/item/5132-100",
    "Category": "development"
}