{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 21, 2014",
    "Headline": "යුරෝපා අධිකරණය LTTE තහනම ඉවත් කිරීම බෙදුම්වාදීන්ට නැවත පණදීමක්",
    "News Content": "පසුගියදා යුරෝපා අධිකරණය මගින් LTTE තහනම ඉවත් කිරීම නිසා රටවල් 32කින් යුතු යුරෝපා කලාපය තුළ LTTE ඩයස්පෝරාව ඇතුළු බෙදුම්වාදයට පක්ෂ අයට ඉතා නිදහස් වටපිටාවක් නිර්මාණය වෙලා තිබෙන බව රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු අමාත්‍ය ඩබ්.ඩී.ජේ. සෙනවිරත්න මහතා පැවසීය. \n අමාත්‍යවරයා මේ අදහස් පළ කළේ රත්නපුර දිස්ත්‍රික් එක්සත් ජනතා නිදහස් සන්ධාන පක්ෂ නියෝජිතයන් දැනුවත් කිරීම සඳහා රත්නපුර නගර සභා ශ්‍රවණාගාරයේ දී පසුගියදා පැවති උත්සවයේදීය. දශක 3ක යුද්ධයෙන් බැට කෑ ශ්‍රී ලාංකීය ජනතාවට නැවතත් අනාගතය පිළිබඳ ව අවිනිශ්චිතතාවක් නිර්මාණය වෙලා තියෙනවා. මේ අනවශ්‍ය අභියෝගය රටේ ජනතාව මත පැටවීමේ වගකීම විපක්ෂය භාර ගත යුතුයි. මොකද මේ අධිකරණ තීන්දුව දෙන්න දින කීපයකට කලිනුයි මේ රටේ විපක්ෂ නායකයා යුරෝපයේ සංචාරය කළේ. එහිදි බෙදුම්වාදී පිරිස් සමඟ එතුමා සම්බන්ධතා පැවැත්තුවා කියලත් තොරතුරු ලැබිලා තියෙනවා යැයි ද රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු අමාත්‍ය ඩබ්ලිව්.ඩී.ජේ. සෙනෙවිරත්න මහතා පැවසීය.  ඉදිරි ජනාධිපතිවරණය ඉලක්ක කොට ගෙන ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධාන සිය මැතිවරණ කටයුතු මේ වන විටත් අරම්භකර ඇත. එහිදි මැතිවරණයේ ඉදිරි සංවිධාන කටයුතු පහසු කරවීම සඳහා ප්‍රධාන මැතිවරණ කමිටු 5ක් ඇති කොට ඇති අතර එකී කමිටුවලට වෙන් වෙන් වගකීම්ද පවරා තිබේ. ඒ සම්බන්ධ ව මූලික දැනුවත් කිරීම සඳහා මෙම නියෝජිත හමුව කැඳවා තිබුණි.  මේ රට වෙලා ගත් 30 වසරක යුද්ධය නිමා කළේ අසීමිත බලතල සහිත විධායකය නිසා. මොකද එහෙම නොවි සියල්ල විවාද කරලා පාර්ලිමේන්තුවේ පනත් සම්මත කරගෙන යුද්ධය කරගන්න ගියා නම් කවදාවත් මේ  යුද්ධය නිමා කරන්න අපට පුළුවන් වෙන්නේ නෑ. යුද්ධය රට තුළ නිමා කළාට තවම  රට තුළ වගේම ජාත්‍යන්තරයේත් LTTE බෙදුම්වාදි මතවාදය නිමා වෙලා නෑ. එහෙම මොහොතක විධායක බලතල අහෝසි කළ යුතුයි කියලා කෑ මොර දෙන අය කරන්නේ යළි රට අස්ථාවර කිරිමට උඩගෙඩි දෙන එක.  ඒ නිසා මම විශ්වාස කරන්නේ ජනාධිපති ක්‍රමය වගේ ම  මේ ජනාධිපතිවරයාත් තවදුරටත් සිටිය යුතුයි කියලා.  යුද්ධය නිමා කරලා සැමට නිදහස දුන්නා වගේ ම යටිතල පහසුකම් දියුණු කරලා සංවර්ධනය ගමට ගෙනල්ලා විශාල විප්ලවයක් රට තුළ සිදු කළේ වර්තමාන ජනාධිපතිතුමා ප්‍රමුඛ මේ රජයයි. එහෙව් නායකයෙකුට තවත් වසර 6ක් මේ රටේ පාලනය භාරදීමට රටේ ජනතාව පෙළගැසිය යුතුයි කියලයි මම විශ්වාස කරන්නේ. ඒ සඳහා අපි අතර තියෙන පොඩි පොඩි ප්‍රශ්න අමතක කරලා සියලු දෙනා කැපවීම අත්‍යාවශ්‍යයි යැයි ද සෙනෙවිරත්න මහතා පැවසීය.  එක්සත් ජනතා නිදහස් සන්ධාන රත්නපුර දිස්ත්‍රික් සංවිධානයේ නියෝජිත හමුවට ජ්‍යේෂ්ඨ අමාත්‍ය පියසේන ගමගේ, අමාත්‍ය පවිත්‍රා වන්නිආරච්චි, නියෝජ්‍ය අමාත්‍ය ප්‍රේමලාල් ජයසේකර, පාර්ලිමේන්තු මන්ත්‍රිවරුන් වන සනි රෝහණ, රංජිත් සොයිසා, ජානක බණ්ඩාර, ජානක වක්කුඹුර මහත්වරු ද පළාත් සභා හා පළාත් පාලන ආයතන නියෝජිතවරු ඇතුළු විශාල පිරිසක් සහභාගි වූහ. DB  ",
    "URL": "https://sinhala.news.lk//news/world-3/item/6396-ltte-ltte",
    "Category": "development"
}