{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 20, 2014",
    "Headline": "දිවි නැගුම ජාතික ව්‍යාපාරයේ හයවන අදියර දිවයින පුරා අද ඇරඹේ",
    "News Content": "දිවි නැගුම ජාතික ව්‍යාපාරයේ හයවන අදියර මහ කන්නය ඉලක්ක කරගනිමින් අද (20) පෙරවරු 10.07ට එළඹෙන සුභ මොහොතින් නැගෙනහිර දිසාව බලා ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමාගේ ප්‍රධානත්වයෙන් පැළ සිටවීමෙන් දිවයින පුරා ආරම්භ කෙරේ.\n පවුලේ ආර්ථිකය සහ පෝෂණය වැඩි දියුණු කරමින් ගෘහ ආර්ථික ඒකක විසිපන් ලක්ෂයක් සවිබල ගැනීමේ දිවි නැගුම 6 වැනි අදියර එයට සමගාමී ව දිවයිනේ ප්‍රාදේශීය ලේකම් කොට්ඨාස 331කට අයත් ග්‍රාම සේවා වසම් 14,022ක ක්‍රියාත්මක වේ. ගෘහ ආර්ථිකය ගොඩනැගීම තුළින් රටේ ආර්ථිකයට පුනර්ජීවයක් ලබාදීම උදෙසා ඉසුරුමත් නිවහනක් අසිරිමත් මව්බිමක් යන තේමාව යටතේ දිවි නැගුම ජාතික ව්‍යාපාරය ආරම්භ වූ අතර එය මේ වන විට සියලු දෙනා ම දායක කර ගනිමින් වතු, ග්‍රාමීය, නාගරික සහ සියලු ජන කොටස්වල සහභාගිත්වයෙන් සාර්ථක ව ක්‍රියාත්මක වේ. ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ සංකල්පයකට අනුව ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතාගේ මෙහෙයවීමෙන් ක්‍රියාත්මකවන දිවි නැගුම ව්‍යාපෘතිය කෘෂි, පශු සම්පත්, ධීවර කටයුතු සහ ගෘහ කර්මාන්ත අංශය ලෙස කොටස් හතරකින් ක්‍රියාත්මක අතර ඒ සඳහා රජය අමාත්‍යාංශ සහ ආයතන 18ක ඍජු දායකත්වය ලැබී තිබේ. දැනටමත් ගොවිජන සංවර්ධන මධ්‍යස්ථාන මුල්කරගෙන කෘෂිකර්ම පර්යේෂණ සහ නිෂ්පාදන සහකාරවරුන්ගේ සම්බන්ධීකරණයෙන් හඳුනාගෙන ඇති ආදර්ශ ගෙවතු 125,000ක් ස්ථාපිත වැඩසටහනද පස්වන අදියර සමඟම ආරම්භ ආරම්භ විය. සෑම ග්‍රාම‍සේවා වසමක් ම ආවරණය වන පරිදි තෝරාගත් ගෘහ ඒකක විසිපන් ලක්ෂයක් සඳහා වර්ග 7කින් සමන්විත එළවළු බීජ කට්ටලයක්ද වර්ග හතරයන් සමන්විත එළවළු පැළ 9ක්ද  සමගින් පලතුරු පැළ, පොල් පැළ, කුළුබඩු බෝග පැළ, ‍ඖෂධ පැළ ද විශේෂ බෝගයක් ලෙස කතුරු මුරුංගා පැළ ද ජනතාව වෙත ලබාදීමට කටයුතු කර ඇත. දිවි නැගුම වැඩසටහන සදහා ලක්ෂ 25කට අධික ජනතාවක් සම්බන්ධ වන අතර පසුවිපරම් වැඩසටහනක්ද ආර්ථික සංවර්ධන නිලධාරින් ඇතුළු ග්‍රාමසේවා වසමේ පහසු කාරකයින් මගින් දැනටමත් ක්‍රියාත්මක වේ. මෙමගින් දේශීය එළවළු මිල අඩු වූ අතර ජනතාවගේ ආහාර පරිභෝජනය අතරට වස විසෙන් තොර පෝෂ්‍යදායි ආහාර එක්වීම ද සිදුවිය. ප්‍රථම අදියරේ දී ගෘහ ආර්ථික ඒකක ලක්ෂ 10ක් ඉලක්ක කළ අතර ඒ සඳහා ලැබුණු ඉහළ ජනතා ප්‍රතිචාරයක් ලැබිණි. එමෙන් ම කුකුල් පැටවුන් ලබාදීම සහ මිරිදිය ජලාශවලට මත්ස්‍ය පැටවු මුදවා හැරීම සිදුකෙරේ. දිවි නැගුම පස්වන අදියර පැවැත්වූයේ ඉකුත් වසරේ ‍ඔක්තෝබර්වල දීය. දිවි නැගුම වැඩසටහනේ සාර්ථකත්වය මල්වතු අස්ගිරි මහනායක හිමිවරුන් ප්‍රමුඛ පූජ්‍ය පක්ෂයේ ඉමහත් ඇගයීමට ලක් වූ අතර එමගින් දේශීය ආර්ථිකය නංවාලීමේලා විශාල පිටුබලයක් ලබාගත හැකි බවද උන්වහන්සේලා ප්‍රකාශ කළහ. ශ්‍රී ලංකාවේ ඒක පුද්ගල එළවළු සහ පලතුරු පරිභෝජනය ඉහළ යෑමද මෙම වැඩසටහන මගින් සිදුවිය. දිවි නැගුම වැඩසටහන පිළිබඳ ව වැඩි විස්තර ප්‍රදේශයේ කෘෂිකර්ම පර්යේෂණ සහ නිෂ්පාදන සහකාර, ග්‍රාම නිලධාරි, ආර්ථික සංවර්ධන නිලධාරින් සහ සමෘද්ධි සංවර්ධන නිලධාරීන් හමුවීමෙන් ලබාගත හැකිය. තාක්ෂණික උපදෙස් ප්‍රදේශයේ කෘෂිකර්මික උපදේශක හෝ ගොවි සහන සරණ සේවය 1920 ඇමතීමෙන් ලබාගත හැකිය. HC ",
    "URL": "https://sinhala.news.lk//news/world-3/item/6338-2014-10-19-16-53-49",
    "Category": "development"
}