{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 25, 2015",
    "Headline": "2015 ලෝක තෙත් බිම් දින දකුණු පළාත් වැඩසටහන මාතර දී",
    "News Content": "පෙබරවාරි 02 දිනට යෙදුණු ලෝක තෙත් බිම් දිනයට සමගාමීව 2015 ලෝක තෙත් බිම් දිනය සැමරීමේ දකුණු පළාත් වැඩසටහන ඊයේ (24) මාතර නූපේ සණස උත්සව ශාලාවේ දී පැවැත්විණි.\nදකුණු පළාතේ පිහිටි තෙත් බිම් හා තෙත් බිම් කළමනාකරණ කමිටු පිහිටුවීමේ වැදගත්කම හා එහි කාර්යභාරය සහ තෙත් බිම් නිසරු බිම් නොවේ, තෙත් බිම් වල පාරිසරික හා ආර්ථික වැදගත්කම හා ඒවාට ඇති තර්ජන ආදිය පිළිබඳව මෙහිදී සාකච්ඡා කරන ලදි. රුහුණු විශ්ව විද්‍යාලයේ මහාචාර්ය එල්. ජී. ජයතිස්ස මහතා අදහස් දක්වමින් තෙත් බිම් ආරක්‍ෂා නොකිරීමෙන් මානවයාට සිදුවන සෞඛ්‍යමය ගැටළු පිළිබදව විශේෂයෙන් පැහැදිලි කරන ලදි. ඒ අනුව කෘෂි කාර්මික කටයුතු වෙනුවෙන් වගාබිම් වලට යොදන කෘෂි රසායන ද්‍රව්‍ය තෙත් බිම් හරහා නොගොස් කෙළින් ම ගංගා හා වැව් වලට එකතු වීමෙන් විශාල පාරිසරික හානියක් හා එම ජලය පරිහරණය කිරීමෙන් මිනිසාට පිළිකා වැනි සෞඛ්‍යමය ආපදා වලට මුහුණ දීමට සිදුවන බව පැවසී ය. කෘෂි රසායන අඩංගු ජලය තෙත් බිම් හරහා ගලා යන්නේ නම් විෂ හරණය වී පිරිපහදු වන බව ද තවදුරටත් ප‍්‍රකාශ කළේ ය. මාතර කිරළ කැලේ ආශ‍්‍රිත තෙත් බිම ඉතා විශාල වශයෙන් විනාශයට පත් වෙමින් පවතින අතර එය ආරක්‍ෂා කර ගැනීමට වගකිවයුතු ආයතන ප‍්‍රමාණවත් සහායක් නොදක්වන බව ද මාහාචාර්ය වරයා පෙන්වා දුන්නේ ය. ශී‍්‍ර ලංකාවේ රැම්සා තෙත් බිම් 06 න් දෙකක් ම දකුණු පළාතේ පිහිටා තිබෙන අතර ඒ මාදු ගඟ ආශ‍්‍රිත තෙත්බිම හා බුන්දල වනෝද්‍යානය ආශ‍්‍රිත තෙත් බිම වන බවත් තෙත් බිමක වටිනාකම හා විශේෂයෙන් ඒවා ආරක්‍ෂා කර ගැනීමේ වැදගත්කම මධ්‍යම පරිසර අධිකාරියේ දකුණු පළාත් කාර්යාලයේ සහකාර අධ්‍යක්‍ෂ එන්. ජී. එල්. සමරතුංග මහතා පැහැදිලි කළේ ය. මාතර දිස්ත‍්‍රික් ලේකම්තුමිය නියෝජනය කරමින් සහකාර දිස්ත‍්‍රික් ලේකම් සුභාෂ් නානායක්කාර මහතා සහභාගි වූ අතර ගාල්ල, මාතර හා හම්බන්තොට දිස්ත්‍රික් නියෝජනය කරමින් පාසල් පරිසර නියමු ජ්‍යෙෂ්ඨ දරු දැරියන් හා දිස්ති‍්‍රක් ති‍්‍රත්වයේ ම ප‍්‍රාදේශීය ලේකම් කොට්ඨාස මට්ටමින් තෙත්බිම් කමිටු සාමාජිකයින්, පරිසරයට සම්බන්ධ දකුණු පළාතේ රාජ්‍ය නිලධාරීන් ඇතුළු 150 ට අධික පිරිසක් මේ අවස්ථාවට සහභාගි වීමට වූහ. මධ්‍යම පරිසර අධිකාරිය හා මාතර දිස්ති‍්‍රක් ලේකම් කාර්යාලය එක්ව වැඩසටහන සංවිධානය කරන ලදි.MAP/TI_dmu_matara  ",
    "URL": "https://sinhala.news.lk//news/world-3/item/9823-2015",
    "Category": "development"
}