{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 21, 2014",
    "Headline": "දිවිනැගුම අවදිවන ජාතියක සංකේතයයි",
    "News Content": "පවුලේ ආර්ථිකය සහ පෝෂණය වැඩි දියුණු කරමින් ගෘහ ආර්ථික ඒකක විසිපන් ලක්ෂයක් සවිබල ගන්වමින් රටපුරා ක්‍රියාත්මක දිවිනැගුම වැඩසටහන තුළින් ජාතික ආර්ථිකය ඉහළ නැංවීමට මනා පිටිවහලක් ලැබෙන බවත්, ඈත ගම් නියම්ගම්වල පමණක් නොව නාගරික ව ද ක්‍රියාත්මක වඩා ප්‍රායෝගික ව්‍යාපෘතියක් වූ “දිවිනැගුම” අවදිවන ජාතියක සංකේතය බවට පත් ව ඇතැයි ද ළමා සංවර්ධන හා කාන්තා කටයුතු අමාත්‍ය  තිස්ස කරල්ලියද්ද මහතා පවසයි.\n‘ඉසුරුමත් නිවහනක් අසිරිමත් මව්බිමක්’ යන තේමාව යටතේ ක්‍රියාත්මක දිවිනැගුම හයවන අදියර ඊයේ (20) දීප ව්‍යාප්ත ව ආරම්භ කෙරුණු අතර ඊට සමගාමී ව මැදවච්චිය, කිඩවරන්කුලම ගම්මානයේ පැවති, මැදවච්චිය මැතිවරණ බලප්‍රදේශයේ ප්‍රධාන උත්සවයට සහභාගී වෙමින් අමාත්‍යවරයා මේ බව පැවසීය.දිවිනැගුම හයවන අදියර ආරම්භ කිරීම සංකේතවත් කරමින් මෙහි දී මැදවච්චිය 42 කිඩවරන්කුලම ග්‍රාම සේවා වසමේ පවුල් 285කට කුකුළු පැටව්, එළවළු පැළ වර්ග නවයක් සහ පලතුරු පැළ මෙන් ම ගෙවතු වගා කට්ටල හා බීජ වර්ග බෙදාදීම ද සිදු කෙරිණි.මෙහි දී තවදුරටත් අදහස් දැක් වූ අමාත්‍ය තිස්ස කරල්ලියද්ද මහතා පැවසුවේ, “මැදවච්චිය ආසනයේ ග්‍රාම සේවා වසම් 105ට අයත් ගම්මාන 403ම ආවරණය වන ලෙස මේ වන විට ඉතා සාර්ථක ව ක්‍රියාත්මක වන දිවිනැගුම වැඩසටහන පක්ෂ, විපක්ෂ සියලුදෙනාගේ ප්‍රසංශාවට ලක් වූ වැඩසටහනක්. එයට විශේෂ හේතුව වන්නේ එක්සත් ජාතික පක්ෂය මෙන් නො ව මහින්ද රාජපක්ෂ ජනාධිපතිතුමාගේ රජය ජනතාවට සහන දෙන්නේ දේශපාලන පක්ෂ පාට බලා හෝ වෙනත් පටු පරමාර්ථයකින් නොවන නිසා ඉතිහාසයේ පැවති එක්සත් ජාතික පක්ෂ රජයන් කුමන සහනයක් දුන්නත් එය ලබාදුන්නේ ඔවුන්ගේ පාක්ෂිකයන්ට හා හිතවතුන්ට පමණයි. නමුත් ඒ වැරදි පිළිවෙත බින්දේ වත්මන් ජනාධිපතිතුමායි. ගමේ සිටින එක්සත් ජාතික පාක්ෂිකයාගෙන් රජයට කොතරම් හොඳ වැඩක් කළත් හොඳක් අහන්න අමාරුයි. නමුත් වාසනාවකට මේ දිවිනැගුම වැඩසටහන පිළිබඳ ව ඔවුන් සුභවාදී ව කතා කරනවා. රට සංවර්ධනය කරන්න ආණ්ඩු පක්ෂයේ සාමාජිකයා පමණක් නොවෙයි විපක්ෂ සාමාජිකයා ද අත්වැල් බැඳගත යුතුයි. ඔවුනුත් මේ රටේ පුරවැසියන්. මැතිවරණ කාලයට දේශපාලන කටයුතු කරන්න. රට දියුණු කරන කොට එකතු වෙන්න.  අද ගමේ පමණක් නොවෙයි නගරයේ ජනතාව පවා තමාගේ ඉඩමේ ප්‍රමාණවත් ඉඩකඩක් නැති වුණත් මල් පෝච්චියක පවා එළවළු ටිකක් වගා කර ගන්න උනන්දු වෙනවා. එහෙම යුගයක් ඉතිහාසයේ තිබුණේ නැහැ.යුද්ධය දිනවලා රටට සාමය ලබාදුන්න ජනාධිපතිතුමාට කෘතගුණ දක්වන්න එදා 2010 ජනාධිපතිවරණයේ දී ජනතාව විශාල උනන්දුවකින් කටයුතු කළා. අද මීළඟ ජනාධිපතිවරණයෙන් එතුමා නැවතත් බලයට පත් කරන්න එදාටත් වඩා වැඩි උනන්දුවකින් ජනතාව බලා සිටිනවා. ඒකට ප්‍රධාන හේතුව තමයි එතුමා සාමය ලබා දී එතැනින් නොනැවතී අද මේ රට සුරපුරයක් මෙන් සංවර්ධනය කිරීම. සංවර්ධනයේ ප්‍රතිලාභ රටේ සියලු පුරවැසියන්ට ලැබෙන ලෙසයි මේ රජය කටයුතු කරන්නේ. ඒ සඳහා ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතා සුවිශාල දායකත්වයක් දරනවා. එය නමට පමණක් සීමා වූ අමාත්‍යාංශයක් නොවෙයි. වචනයේ පරිසමාප්තාර්ථයෙන් ම රටේ ආර්ථික සංවර්ධනයට සුවිශාල මෙහෙය සිදුවන්නේ එම අමාත්‍යාංශයෙනුයි. මෙහි දී ලෝක ආහාර වැඩසටහන යටතේ ප්‍රදේශයේ අඩු ආදායම්ලාභී පවුල් 20කට වියළි සලාක බෙදාදීම ද අමාත්‍ය තිස්ස කරල්ලියද්ද මහතාගේ ප්‍රධානත්වයෙන් සිදු කෙරිණි. මෙම අවස්ථාවට මැදවච්චිය ප්‍රාදේශීය සභාවේ සභාපති කේ.එන්. පීරිස්, මැදවච්චිය ප්‍රාදේශීය ලේකම් ඩී.එම්. ශාන්ත දසනායක මහතා ඇතුළු ප්‍රදේශවාසීහු විශාල පිරිසක් පැමිණ සිටියහ.ECB ",
    "URL": "https://sinhala.news.lk//news/world-3/item/6400-2014-10-21-3",
    "Category": "development"
}