{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 21, 2014",
    "Headline": "පළාත් පාලන ආයතන 22ක් සංවර්ධනය කිරීමට පියවර",
    "News Content": "අනුරාධපුරය, පොලොන්නරුව, පුත්තතලම සහ මොනරාගල යන දිස්ත‍්‍රික්ක හතරට අයත් පළාත් පාලන ආයතන 22ක් පුර නැගුම ව්‍යාපෘතිය යටතේ සංවර්ධනය කිරීමට තෝරාගෙන ඇතැයි ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතා ප‍්‍රකාශ කළේය. \n මේ සඳහා ඇමරිකානු ඩොලර් මිලියන 86ක් වැය වන අතර ඉන් ඇමරිකන් ඩොලර් මිලියන 50ක් අන්තර් ජාතික සංවර්ධන ඒජන්සියේ ණයක් ලෙස ලෝක බැංකුව හරහා ලබා දෙන බවත්, ඇමරිකන් ඩොලර් මිලියන 18.8ක් ඔස්ටේ‍්‍රලියානු රජයේ ආධාරයක් ලෙස ලබාදෙන බවත් ඉතුරු මුදල ශ‍්‍රී ලංකා රජය මගින් ලබාදෙන බවත් අමාත්‍යවරයා වැඩිදුරටත් ප‍්‍රකාශ කළේය.   ඔස්ටේ‍්‍රලියානු රජය අලුතින් එකතු වූ පළාත් පාලන ආයතන 22 සඳහා මූල්‍ය ප‍්‍රදානය සිදු කිරීමට තීරණය කර ඇත්තේ උතුරු නැගෙනහිර පළාතේ ක‍්‍රියාත්මක කරනු ලැබූ පුර නැගුම ව්‍යාපෘතියේ සමස්ත සාර්ථකත්වය සැලකිල්ලට ගෙන බව ද අමාත්‍යවරයා කියා සිටියේය. අමාත්‍ය බැසිල් රජපක්ෂ මහතා මේ බව ප‍්‍රකාශ කළේ  ඔස්ටේ‍්‍රලියානු රජය මගින් ලබාදෙන මූල්‍ය ප‍්‍රදානය යටතේ තෝරාගනු ලැබූ පළාත් පාලන ආයතන 22ක් සඳහා එක් ආයතනයකට රුපියල් මිලියන 50 බැගින් ලබාදීම ආර්ථික සංවර්ධන අමාත්‍යංශයේ දී සිදුවූ අවස්ථාවේදීය.  ආර්ථික සංවර්ධන අමාත්‍යංශය මගින් ක‍්‍රියාත්මක වන පුර නැගුම ව්‍යාපෘතිය උතුරු නැගෙනහිර පළාත් පාලන සේවා වැඩිදියුණු කිරීමේ ව්‍යාපෘතිය ලෙස පෙර හඳුන්වන ලදී. එම ව්‍යාපෘතිය යටතේ උතුරු පළාතට අයත් යාපනය, කිලිනොච්චිය, මුලතිව්, වවුනියාව හා මන්නාරම යන දිස්ත‍්‍රික්කයන් ද නැගෙනහිර පළාතට අයත් අම්පාර, මඩකළපුව සහ ත‍්‍රීකුණාමලය යන දිස්ත‍්‍රික්ක අට තුළ පිහිටි පළාත් පාලන ආයතන 79ක් සඳහා ප‍්‍රතිපාදන ලබාදීම 2010 වර්ෂයේ සිට ආර්ථික සංවර්ධන අමාත්‍යංශය මගින් සිදු කරයි. මෙම ව්‍යාපෘතියේ මූලික අරමුණ වන්නේ ප‍්‍රාදේශීය හා ග‍්‍රාමීය මට්ටමින් සම්බන්ධීකරණය කිරීම සඳහා පළාත් පාලන ආයතනවල පරිපාලනය ශක්තිමත් කිරිම තුළින් එම ආයතනවල ධාරිතා වර්ධනය කර වඩා යහපත් හා කාර්යක්ෂම පළාත් පාලන සේවාවක් මහජනතාවට ලබාදීමයි. පළාත් පාලන අමාත්‍යංශය යටතේ මේ වන විට ලංකාවේ පළාත් පාලන ආයතන 108ක් සංවර්ධනය කරනු ලබන බවත් මෙම ව්‍යාපෘතියට ඇතුළත් නො වූ ආයතන 22ක් මෙසේ සංවර්ධනය කිරීමට තෝරාගත් බවත් අමාත්‍ය බැසිල් රාජපක්ෂ මහතා කියා සිටියේය.  මෙම මුදල් ආයෝජනය කිරීමේ දී මූලික සංරචක කිහිපයකට අවධානය යොමු කරන බව ද අමාත්‍යවරයා මෙහිදී කියා සිටියේය. \"අපි මේ ව්‍යාපෘතියට වෙන් කරන මුදල් අංශ කිහිපයක් යටතේ ආයෝජනය කරනවා. එකක් යටිතල පහසුකම් සංවර්ධනය කිරිම. මේ යටතේ ග‍්‍රාමීය පාලම්, අපවහන පද්ධති, කුඩා පාලම් හා බෝක්කු, වෙළෙඳ මධ්‍යස්ථාන, සතිපොළවල්, ඝන අපද්‍රව්‍ය කළමනාකරණය, ග‍්‍රාමීය ජල විදුලිය සහ පොදු උද්‍යාන වැනි දේවල් සංවර්ධනය කරනවා. අනෙක් එක වගවීම් ආයතනගත කිරීම. එහි ඉලක්කය වන්නේ පළාත් පාලන ආයතන රාජ්‍ය වියදම් හා ප‍්‍රාදේශීය සේවා ලබාදීමේදී මනා විනිවිද භාවයකින් කටයුතු කරන බවට සහතිකයක් ලබා ගැනීම. මෙහිදි අපි ධාරිතා වර්ධනය පිළිබඳවත් අවධානය යොමු කරනවා. ප‍්‍රාදේශීය සේවා සැපයීම සඳහා එම ආයතනවල හැකියාව ගොඩනැගිමත් ඒ සඳහා වූ පළාත් හා ජාතික මට්ටමේ ආයතනවල අධීක්ෂණ ධාරිතාව ශක්තිමත් කිරීමත් මේ යටතේ සිද්ධ වෙනවා. ඒ වගේම අපි ඇගයීම් හා තක්සේරුකරණයත් සිදු කරනවා. මේ සඳහා අනුරාධපුර දිස්ත‍්‍රික්කයෙන් පළාත් පාලන ආයතන 09ක්, පොලොන්නරුවෙන් සහ මොනරාගලින් පළාත් පාලන ආයතන 03 බැගින් හයක් සහ පුත්තලමෙන් පළාත් පාලන ආයතන 07ක් තෝරාගෙන තිබෙනවා\" යැයි ද අමාත්‍යවරයා වැඩිදුරටත් පැවසුවේය.  මෙම අවස්ථාවට අමාත්‍ය එස්.එම්. චන්ද්‍රසේන, අමාත්‍ය සුමේධා ජී. ජයසේන, වයඹ පළාත් ප‍්‍රධාන අමාත්‍ය දයාසිරි ජයසේකර, අනුරාධපුරය, පොලොන්නරුව, පුත්තතලම සහ මොනරාගල දිස්ත‍්‍රික් ලේකම්වරු,  ඔස්ටේ‍්‍රලියානු තානාපතිවරිය සහ ලෝක බැංකුවේ නියෝජිතයින් ඇතුළු පළාත් පාලන ආයතනවල සභාපතිවරු පිරිසක් ද පැමිණ සිටියහ.  DB      ",
    "URL": "https://sinhala.news.lk//news/world-3/item/3066-22",
    "Category": "development"
}