{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 14, 2017",
    "Headline": "සති දෙකක් තුළ ගම්මිරිස් මිලදී ගැනීමට සැලසුම් - ප්‍රාථමික කර්මාන්ත ඇමැති",
    "News Content": "ඉදිරි සති දෙකක කාලයක් තුළ රජය විසින් ගම්මිරිස් මිල ස්ථාවර තත්ත්වය පවත්වාගෙන යාම සඳහා ගම්මිරිස් මිලදී ගැනීම සඳහා වැඩපිළිවෙළක් සකස් කරන බව ප්‍රාථමික කර්මාන්ත අමාත්‍ය දයා ගමගේ මහතා පැවසීය.\n ඒ මහතා මේ බව ප්‍රකාශ කළේ අද (14) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවැති ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමිනි. \"ලෝකයේ වසරකට ගම්මිරිස් ටොන් ලක්ෂ 3ක පමණ ඉල්ලුමක් පවතින නමුත් මෙවර ටොන් ලක්ෂ 4 1/2ක අස්වැන්නක් ලැබී තිබෙනවා. ලොව පුරා වියට්නාමය, ඉන්දුනීසියාව, බ්‍රසීලය, ඉන්දියාව මෙන් ම තායිලන්තය වැනි රටවල් ගම්මිරිස් නිෂ්පාදනය කරන ප්‍රමුඛ පෙළේ රටවල් වන අතර ම ශ්‍රී ලංකාවේ නිෂ්පාදනය කරන ප්‍රමාණයෙන් 60%ක් පමණ අපනයනය කරන්නේ ඉන්දියාවටයි. සම්පූර්ණයෙන් ම ගම්මිරිස් මිල තීරණය වන්නේ අපනයන වෙළෙඳපොළ අනුවයි\". \"මේවන විට ලෝක අවශ්‍යතාවයෙන් 60%ක ප්‍රමාණයක් නිෂ්පාදනය කරන්නේ වියට්නාමයයි. ශ්‍රී ලංකාවේ නිෂ්පාදනය වන ගම්මිරිස්වල පයිරීන් ප්‍රතිශතය වැඩියි. නමුත් වෙනත් රටවලින් ලංකාවට ගෙන්වන ගම්බිරිස් රටට තුළ රැගෙන ඒමකින් තොරව වෙනත් රටවලට ශ්‍රී ලංකාවේ ගම්මිරිස් ලෙස අපනයනය කරන්නේ ද යන්න සොයා බැලිය යුතුයි. එවැන්නක් සිදු වන්නේ නම් ශ්‍රී ලංකාවේ නිෂ්පාදනවලට ලැබෙන තත්ත්වය අහිමිවනවා. ඒ නිසා එය ආරක්ෂා කිරීමට ද කටයුතු කළ යුතුයි\".  \"ගම්මිරිස් ප්‍රතිසැකසුම් (process) ක්‍රියාවලිය හරහා අපනය කිරීමේ කටයුතු සිදු කරනු ලබන එක් විදේශීය සමාගමක් පමණක් ලංකාව තුළ තිබෙනවා. එම සමාගම වෙතින් වසරකට ටොන් 500ක් ආනයනය කරනු ලබනවා විදේශ රටවලින්. ඔවුන් මෙම වසරේ දී ගෙන්වු ගම්මිරිස් ප්‍රමාණයෙන් ටොන් 220ක ප්‍රමාණයක් ප්‍රතිසැකසුම් කොට නැවත අපනයනය කොට ඇති අතර සෙසු ගම්මිරිස් ඔවුන්ගේ ගබඩාවල පවතී. එබැවින් පිටරටවලින් ආනයනය කොට අපනයන ක්‍රියාවලියක් සිදු වන බවට සැක කළ නොහැකියි. අපගේ අස්වැන්න 25%ක් පමණ දක්වා වැඩිකර ගැනීමට හැකි වූ විට ප්‍රතිසැකසුම් සිදු කරනු ලබන තවත් කර්මාන්ත ශාලා ඇති කළ හැකියි\".  රසායන පොහොර භාවිතයෙන් ඉවත් ගම්මිරිස් නිෂ්පාදනය කළ හැකි නම් ඒ හරහා ලෝක වෙළෙඳපොළ් වැඩි තැනක් ලබාගත හැකි බවත් මේ වන විට තම අමාත්‍යංශය යටතේ ක්‍රියාත්මක කරනු ලබන දිරිය කාන්තා වැඩපිළිවෙළ යටතේ නිවසේ රැඳී සිටින ගෘහණියන්ගේ වාර්ෂික ආදායම රුපියල් ලක්ෂයකින් පමණ වැඩිකිරීමට කටයුතු කරන බවත් අමාත්‍යවරයා මෙහිදී වැඩිදුරටත් පෙන්වා දුන්නේය.  ",
    "URL": "https://sinhala.news.lk//news/world-3/item/24010-2017-07-14-07-01-14/news/world-3/item/23784-2017-06-30-09-57-30",
    "Category": "development"
}