{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 22, 2016",
    "Headline": "අම්පාර, මහඔය ප්‍රදේශයේ සංවර්ධන ව්‍යාපෘති රැසක් ජනතා අයිතියට",
    "News Content": "අම්පාර දිස්ත්‍රික්කයේ මහඔය ප්‍රාදේශීය ලේකම් කොට්ඨාශයේ සංවර්ධන ව්‍යාපෘති රැසක් ඛනිජතෙල් සම්පත් සංවර්ධන නියෝජ්‍ය අමාත්‍ය වෛද්‍ය අනෝමා ගමගේ මහත්මිය අතින් ජනතා අයිතියට පත් කෙරිණි.\n අමාත්‍යවරිය විසින් පළමුව මහඔය තැපැල්පොළ ප්‍රදේශයේ රුපියල් මිලියනයක වියදමින් කොන්ක්‍රීට් කරනු ලැබූ වැව උඩහා මාර්ගය ජනතා අයිතියට පත් කරනු ලැබුවාය. මෙම ව්‍යාපෘතිය මගින් සෙත සැලසෙන ප්‍රතිලාභීන් ගණන 600 ක් පමණ වෙයි. තැපැල්පොළ ග්‍රාම සංවර්ධන සමිතියේ ශ්‍රම දායකත්වය යටතේ රුපියල් ලක්ෂ හයක රාජ්‍ය ආධාර යටතේ ප්‍රතිසංස්කරණය කරනු ලැබූ තැපැල්පොළ මාර්ගය ද නියෝජ්‍ය අමාත්‍ය අනෝමා ගමගේ මහත්මිය විසින් ජනතා ප්‍රයෝජනය සඳහා විවෘත කරනු ලබුවාය. මහඔය සමගිපුර ග්‍රාමයේ ප්‍රතිලාභින් 575 දෙනෙකුට පමණ ප්‍රතිලාභ අවස්ථා විවර කරමින් අභිනවයෙන් ඉදිකළ ප්‍රජාශාලා ගොඩනැගිල්ල ද ජනතා අයිතියට පත් කෙරිණි.රුපියල් දොලොස් ලක්ෂ පනස් දහසක පමණ වියදමකින් ඉදිකළ මෙම ගොඩනැගිල්ල සඳහා රුපියල් ලක්ෂ දෙක හමාරක් පමණ වටිනා ශ්‍රම දායකත්වය ප්‍රදේශවාසීන් විසින් ලබා දී ඇත. රජය විසින් වෙන් කර දී ඇති මුදල රුපියල් ලක්ෂ දහයකි. දොරින් දොරට-ගමින් ගමට ගම් 15,000ක් නගා සිටුවීමේ නව රජයේ වැඩසටහන යටතේ මෙම ප්‍රජා ශාලාව ඉදි කරනු ලැබීය. මේ අතර, රුපියල් දොළොස් ලක්ෂ පනස් දහසක පමණ වියදමින් ඉදිකරනු ලැබූ මහඔය, බෝගමුයාය ශ්‍රී ආනන්ද විහාරස්ථානයේ දහම් පාසල් ගොඩනැගිල්ල ද නියෝජ්‍ය අමාත්‍ය වෛද්‍ය අනෝමා ගමගේ මහත්මියගේ සුරතින් අයිතියට පත් කරනු ලැබීය. මෙහිදී ද බෝගමුයාය කාන්තා ග්‍රාම සංවර්ධන සමිතිය විසින් රුපියල් දෙලක්ෂ පනස් දහසක පමණ ශ්‍රම දායකත්වයක් ලබා දී ඇති අතර රජය විසින් ලබා දී ඇති ආධාර මුදල රුපියල් දස ලක්ෂයක් පමණය. මෙමගින් ප්‍රතිලාභ ලබතැයි අපේක්ෂිත ප්‍රතිලාභීන් ගණන 350ක් පමණ වේ. මේ අතර, ප්‍රදේශයේ ජනතා ගැටලූ පිළිබඳ පුළුල් ලෙස සාකච්ඡා කිරීමේ විශේෂ හමුවක් මහඔය ප්‍රාදේශීය ලේකම් කාර්යාලයේ දී පැවැත්විණි. මෙම අවස්ථාවට මහඔය ප්‍රාදේශීය ලේකම් සුදර්ශන ගුණසේන මහතා ඇතුළු නිළධාරීහු පිරිසක් සහ ප්‍රදේශවාසීහූ පිරිසක් සහභාගී වූහ. ",
    "URL": "https://sinhala.news.lk//news/world-3/item/15954-2016-01-21-13-58-31",
    "Category": "development"
}