{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 14, 2014",
    "Headline": "මහනුවර සාදික්කා වගාවේ කොළ හැලීමේ රෝගය පාලනය කිරීමට පියවර",
    "News Content": "මහනුවර දිස්ත්‍රික්කයේ සාදික්කා වගාවට වැළදී ඇති කොළ හැලීමේ රෝගය මැඬලිමට ප්‍රමුඛත්වය ලබා දී කටයුතු කරන ලෙස ජනමාධ්‍ය සහ ප්‍රවෘත්ති අමාත්‍ය ආචාර්ය කෙහෙළිය රඹුක්වැල්ල මහතා පවසයි. \n ඒ අනුව මෙම කොළ හැලීමේ රෝගය බහුලව දක්නට ලැබෙන ප්‍රදේශ මුල් කරගෙන සාදික්කා වගාව රැකගැනීම වෙනුවෙන් විශේෂ කාර්ය බලකා ස්ථාපිත කොට  ක්ෂණිකව රෝගය මර්දනය කිරීමට කටයුතු කරන ලෙස ද අමාත්‍යවරයා දැනුම් දුන්නේය.  අමාත්‍යවරයා මෙම දැනුම්දීම සිදු කළේ ඊයේ (13) මහනුවර දිස්ත්‍රික් ලේකම් කාර්යාලයීය ශ්‍රවනාගාරයේ පැවති දිස්ත්‍රික් සම්බන්ධිකරණ කමිටු රැස්වීමේදීය.  මහනුවර දිස්ත්‍රික්කයේ වගාවන් අතර සාදික්කා වගාවට විශාල ජනප්‍රියත්වයක් ලැබෙන අතර මෙරටට‍ වාර්ෂිකව සැපයෙන සාදික්කා අස්වැන්නෙන් සැලකිය යුතු ප්‍රමාණයක් මහනුවර දිස්ත්‍රික්කයෙන් ලබා ගනී. මහනුවර දිස්ත්‍රික්කයේ ප්‍රාදේශීය ලේකම් කොට්ඨාස විස්සෙන් දහයක පමණ ම සාදික්කා වගාව ඉතා සාර්ථක ව සිදු කෙරෙනු ඇත. සාදික්කා වගාකරුවන්ගේ ආර්ථිකය ද හොඳ මට්ටමක පවතී.මීට මාස කිහිපයක සිට මහනුවර දිස්ත්‍රික්කයේ සාදික්කා වගාව කොළ හැලීමේ රෝගයට ගොදුරු වීමට පටන් ගෙන ඇති අතර එයින් ආරක්ෂා වීම සඳහා අපනයන කෘෂිකර්ම දෙපාර්තමේන්තුව විසින් විශේෂ වැඩසටහනක් ද ක්‍රියාත්මක කරන ලදී. නමුත් රෝගය ව්‍යාප්තවීම ඉතා ක්ෂණිකව සිදු වන බැවින් අපනයන කෘෂිකර්ම දෙපාර්තමෙනේතුවට පමණක් මෙම කටයුත්ත තනිව සිදු කිරීම අපහසු බව කමිටුවට අනාවරණය විය. ඒ අනුව සාදික්කා වගාව ආරක්ෂා කර ගැනීම සඳහා ප්‍රාදේශීය ලේකම්වරයාගේ ප්‍රධානත්වයෙන් ප්‍රාදේශීය මට්ටමෙන් සාදික්කා වගාව රැකගැනීම සඳහා විශේෂ කාර්ය බලකා පිහිටුවීමට කටයුතු කරන ලෙස දිස්ත්‍රික්කයේ ප්‍රාදේශිය ලේකම්වරුන් වෙත උපදෙස් ලබා දුන් මහනුවර දිසාපති එච්.එම්. ගාමිණි සෙනෙවිරත්න මහතා එය අධීක්ෂණය කිරීමට දිස්ත්‍රික් ලේකම් කාර්යාලයේ කෘෂිකර්ම අංශයේ නිලධාරීන් ඇතුළු පිරිසක් පත් කිරීමට කටයුතු කරන බව ද පැවසීය.  මීට අමතරව මෙම වැඩසටහන සාර්ථක කර ගැනීම සඳහා පළාත් පාලන ආයතනවල සහය ද ලබා දෙන ලෙස මහනුවර දිස්ත්‍රික්කයේ සියළුම ප්‍රාදේශීය සභා සභාපතිවරුන් වෙත උපදෙස් ලබා දුන් මධ්‍යම පළාත් ප්‍රධාන අමාත්‍ය සරත් ඒකනායක මහතා සාදික්කා වගාවේ කොළ හැලීමේ රෝගය ගැන දැනුවත් කරමින් ප්‍රදර්ශනය කරන දැන්වීම් පුවරු සවිකිරීමට අවශ්‍ය අවසරය නොමිලේ ලබා දෙන ලෙස ද දැනුම් දුන්නේය. මෙම අවස්ථාව සඳහා මහනුවර නගරාධිපති මහේන්ද්‍ර රත්වත්තේ සහ මධ්‍යම පළාත් සභාවේ සභාපති මහින්ද අබේකෝන් යන මහත්වරු ඇතුළු මහජන නියොජිතයන් රැසක් සහ මහනුවර දිස්ත්‍රික් රාජ්‍ය ආයතන නියෝජනය කරන රජයේ නිලධාරීහු රැසක් ද සහභාගී වූහ. NDH/TA-dmu kandy ",
    "URL": "https://sinhala.news.lk//news/world-3/item/6117-2014-10-13-16-46-35",
    "Category": "development"
}