{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 15, 2014",
    "Headline": "ජනතාවට බොරු පොරොන්දු දීමේ පුරුද්දක් නැහැ",
    "News Content": "වැඩ අවසන් කළ නොහැකි කිසිඳු ව්‍යාපෘතියකට තමන් මුල්ගල් තබා නොමැති බවත් එලෙස මුල්ගල් තබා වැඩ නිමා නොකළ ව්‍යාපෘතියක් වැල්ලවාය ආසනයේ ඇත්නම් පෙන්වන්න යැයි ඉල්ලා සිටින බව පොල් සංවර්ධන හා ජනතා වතු සංවර්ධන අමාත්‍ය  ජගත් පුෂ්පකුමාර මහතා පැවැසීය.\n යම් දෙයක් කළ හැකි නම් පමණක් බාර ගන්නා ලෙස ජනාධිපතිතුමන් උපදෙස් ලබාදී තිබෙන බව පැවසු හෙතෙම තමා හැමදාම එතුමන්ව අනුගමන කරන නායක‍යෙකු බවත් පැවසීය. රුපියල් ලක්ෂ 400ක වියදමින් බුත්තල, ජනාවාස පහළොව, දාසය හා දියකිරිත්ත යන ගම්මාන යා කරමින් ඉදිකිරීමට නියමිත නව පාලමේ වැඩ ආරම්භ කිරීමේ අවස්ථාවට පසුගියදා එක්වෙමින් අමාත්‍යවරයා ඒ බව පැවසීය. වසර ගණනාවක සිට මෙම ගම්මාන හරහා වැටී ඇති ගංඟාව නිසා ගමන් බිමන් යාමට අපහසුතාවය විඳි ජනතාවගේ ඉල්ලීමකට අනුව නව පාලම ඉදිකිරීම් කටයුතු ආරම්භ කිරීමට හැකිවීම එම ජනතාව ලැබූ ජයග්‍රහණයක් බව ඒ මහතා කියා සිටියේය. මෙම කිසිම ව්‍යාපෘතියක් මැතිවරණ ඉලක්ක කරමින් සිදු නොකරන බවත් එහි සත්‍යතාවය කොළඹ සිට කතා කරන අයට වඩා මොනරාගල දිස්ත්‍රික්කයේ ජනතාව දන්නා බවත් පුෂ්පකුමාර මහතා පැවැසීය. අමාත්‍යවරයා තවදුරටත් පැවසුවේ, බුත්තල, ජනාවාස පහළොව, දාසය හා දියකිරිත්ත යන ගම්මාන ජනතාව හීනෙන්වත් හිතුවේ නැහැ ඒ අයට විදුලිය, පානීය ජලය, කාපට් කරපු මාර්ග ලැබේවි කියලා. නමුත් රජයක් ලෙස අපිට ඒ හීන සැබෑ කර දෙන්න හැකිවී තිබෙනවා. අද මේ ජනතාවගේ තවත් හීනයක් සැබෑ කර දෙන්න අපිට හැකි වී තිබෙනවා. කාලයක් තිස්සේ මේ ගම්මානවල ජනතාව ගමන් බිමන් කරේ ඉතා දුෂ්කරව. දරුවෝ පාසල් ගියේ සපත්තු දෙක අතින් අරගෙන. වැඩි දවසක් යන්න කලින් ඒ දුෂ්කරතාවයන් සියල්ලට ම විසදුම් ලැබෙනවා. \"මම මේ ප්‍රදේශයට එන්න හිටියේ මීට කලින් නමුත් මම කොන්ත්‍රාත්කරුවන්ට කිව්වා පාලම ඉදිකරන්න අවශ්‍ය බඩු බාහිරාදිය ගෙනියලා දැම්ම ම මම එන්නම් කියලා. මට පුරුදු නැහැ හිස් අතින් ඇවිත් ජනතාවට බොරු පොරොන්දු දීල යන්න. වසර විස්සක් තිස්සේ දේශපාලනයේ රැඳිලා හිටියේ ජනතාවගේ විශ්වාසය දිනාගත්ත නිසයි. මම යමක් කරනව කිව්ව නම් අනිවාර්යෙන්ම කරනවා\".  මට කරන්න බැරි නම් බැහැ කියන දේත් චකිතයක් නැතුව කියනවා. අද සමහරු ඌව පළාත දුප්පත් කියනවා. විශේෂයෙන් ම මොනරාගල දිස්ත්‍රික්කය දුප්පත් කියනවා. මෙතන රැස්වෙලා ඉන්න ජනතාවගෙන් මම අහනවා ඔහොම කියන එක් අයෙක්වත් ඔබේ දුප්පත්කම නැති කරන්න මොනවද කරලා තියෙන්නේ කියලා. කයිවාරු ගහ ගහ ඉන්නේ නැතුව ඌවට ඇවිත් වැඩක් කරල පෙන්වන්න කියා මා ඒ අයගෙන් ඉල්ලා සිටිනවා යැයි ද අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.  මේ අවස්ථාවට බුත්තල ප්‍රාදේශීය සභාවේ සභාපති දමයන්ත දොලේවත්ත මහතා ද සහභාගි වී සිටියේය.  ECB ",
    "URL": "https://sinhala.news.lk//news/world-3/item/5162-2014-09-15-2",
    "Category": "development"
}