{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 07, 2014",
    "Headline": "බෙවර්ලි ස්ට්‍රීට් නවතම ශාඛාව රාජගිරියේදී විවෘත වේ",
    "News Content": "ශ්‍රී ලංකාවේ ප්‍රමුඛ පෙළේ විලාසිතා අලෙවිසැල් ජාලයක් වන බෙවර්ලි ස්ට්‍රීට් හි නවතම ශාඛාව ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යාංශයේ ලේකම් ගෝඨාභය රාජපක්ෂ මහතා ගේ ප්‍රධානත්වයෙන් රාජගිරියේදී විවෘත කරනු ලැබීය.\nපසුගිය සිකුරාදා (05) පැවති මෙම අවස්ථාවට ආරාධිත අමුත්තාවූ ආරක්ෂක ලේකම්වරයා පැමිණීමෙන් අනතුරුව‍ පීත්ත පටිය කපා සාම්ප්‍රදායික පොල් තෙල් පහන දැල්වීමෙන් මෙම ශාඛාව විවෘත කරනු ලැබීය. ඉන්පසුව රාජපක්ෂ මහතා ඇතුළු පිරිස මෙම වෙළඳසැලේ නිරීක්ෂණ චාරිකාවක යෙදුණි. මහල් 4 කින් හා බිම් මහලකින් සමන්විත මෙම අලංකාර වූ නවීන පන්නයේ ගොඩනැගිලි සංකීර්ණය බෙවර්ලි ස්ට්‍රීට් හි නවතම විලාසිතා එකතුව සමගින් සිය පාරිභෝගිකයින්ගේ මනදොල පිනවීම සඳහා විශාල සංඛ්‍යාවක අද්විතීය මෝස්තර රැසක් ඉදිරිපත් කර තිබුණු අතර සිය පාරිභෝගිකයින්ගේ අවශ්‍යතා සියල්ල එකම වහලක් යටදී සැපිරීමේ අරමුණින් යුතුව මෙම වෙළද මධ්‍යස්ථානය නිමවා තිබේ. කුඩා දරුවන්ට ක්‍රීඩා කිරීම සඳහා එහි අභ්‍යන්තරයේම වෙන් කළ කොටසකින් මෙන්ම නිය අලංකරණ මධ්‍යස්ථානයකින්ද සමන්විත මෙම වෙළඳ සංකීර්ණය මහල් දෙකක් පුරාවට විහිදී ඇති අවන්හලකින්ද සමන්විතය. එමෙන්ම එයට Fine dining අංශයක්ද අන්තර්ගත වන අතර එහිදී දිවයිනේ කීර්තිමත් සූපවේදීන් විසින් විවිධ වට්ටෝරුවලට අනුව සාදන ලද විවිධ ආහාරපානවල රස බැලීමටද මෙම වෙළඳසැල කරා එන පාරිභෝගිකයිනට හැකියාව ඇත. විශාල ප්‍රමාණයක ඉඩකඩක් සහිත කාර්යාල පරිශ්‍රයකින්ද සමන්විත මෙහි රථ වාහන 50ක් පමණ නවතා තැබීමේ පහසුකම්ද ඇත. කොළඹ ප්‍රදේශයේ පළමු වරට 24 පැය සේවා සැපයීම් සංකල්පය හඳුන්වා දෙන ලද්දේ කොල්ලුපිටියේ පිහිටි බෙවර්ලි ස්ට්‍රීට් ශාඛාව විසින් වන අතර මෙම ශාඛාව වර්තමානයේදී මධ්‍යම රාත්‍රි 12 තෙක් විවෘතව පවතී. ඉහළ තත්වයකින් හෙබි විශාල පරාසයකින් යුතු විලාසිතා එකතුවක් ආකර්ෂණීය මිල ගණන්වලට සිය පාරිභෝගිකයිනට පිරිනැමීම සඳහා සැමවිටම කටයුතු කරනු ලබන බෙවර්ලි ස්ට්‍රීට් ඉදිරියේ එන උත්සව සමයේදී ප්‍රවර්ධන වැඩසටහන් රැසක් සංවිධානය කිරීමට හා වට්ටම් ලබාදීමටද කටයුතු කරන බව බෙවර්ලි ස්ට්‍රීට් නියෝජිතයෙකු මෙහිදී පවසා සිටියේය. මෙම අවස්ථාව සඳහා මහාමාර්ග, වරාය හා නාවික අමාත්‍යංශ ව්‍යාපෘති අමාත්‍ය රෝහිත අබේගුණවර්ධන මහතා හා ඉන්දීය ටෙලි නාට්‍ය රංගන ශිල්පීහු කීප දෙනෙකුද සහභාගී වී සිටියහ.MOD   ",
    "URL": "https://sinhala.news.lk//news/world-3/item/8238-2014-12-07-04-23-15",
    "Category": "development"
}