{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 26, 2014",
    "Headline": "මම ඉපදුනෙත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ. මැරෙන්නෙත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ",
    "News Content": "- අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා බදුල්ලේ දී කියයිමම ඉපදුනෙත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ. මැරෙන්නෙත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ. මට තනතුරු නෙවෙයි වැදගත්. රටයි වැදගත්, අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා පවසයි.\nඅමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා මේ බව ප්‍රකාශ කළේ පසුගියදා බදුල්ලේ මැදපතන පැවති ජනාධිපතිවරණ ප්‍රචාරක රැලියකදී ය.මෙහිදී වැඩි දුරටත් කරුණු දැක්වූ අමාත්‍යවරයා: විශේෂයෙන් පළාත් සභා මැතිවරණයේ තිබුණ ඇලී මෑලී ගතිය පහවෙලා අද විශාල ඡන්ද උණුසුමක් ඇති වෙලා තියෙනවා. ඒක අපි සියලු දෙනාට ම ධනාත්මක කාරණයක්. මොකද දේශපාලන ලෝකයේ අද පෙරළි ගොඩක් ඇති වෙලා තියෙනවා. ඒ පෙරලි ඔක්කොම ඇති වෙලා තියෙන්නේ අපේ වාසියට. ඒ නිසා අපිට නව ජවයකින් යුතුව අතිගරු ජනාධිපතිතුමන්ගේ ජයග්‍රහණය  සඳහා ඉදිරියට යන්න පුළුවන්. ඒ වගේ ම මේ ආසනයේ අපිට පසුගිය මැතිවරණයේ විශාල කැළලක් ඇති වුණා. ඒ නිසාම මේ කැළල මකා දාලා මේ ආසනය නව මාවතකට ගෙනියන්න මම ඉතාම සංවිධානාත්මක වැඩපිළිවෙළක් ආරම්භ කරලා තියෙන්නේ. ඒ ඔස්සේ මම වැඩ කරගෙන යනවා.මෙච්චර කාලයක් තිබුණේ පොදු අපේක්ෂකයා පිළිබඳ ප්‍රශ්නයක් විතරයි. නමුත් දැන් අපේක්ෂකයා පිළිබඳ ප්‍රශ්නය ඉවරයි. ඔක්කොම එළියට බැහැලා. සැඟවුණු අපේක්ෂකයෝ නැහැ. ඉතින් අපි මේ අපේ අපේක්ෂකයා අතිගරු ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා. එතුමා රටේ ත්‍රස්තවාදය නැති කරලා රට සංවර්ධනය කරා ගෙනිහිල්ලා තියෙනවා. මට බදුල්ලේ ජනතාවට මේ තරම් විශාල සේවයක් කරන්න පුළුවන් වුණේ එතුමා ලබාදුන් ප්‍රතිපාදන හා ශක්තිය නිසා. ඒ නිසා අපි කෘතවේදී වෙලා එතුමාගේ මේ මැතිවරණය ඉහළට ඔසවා තබන්න කටයුතු කරන්න ඕන.අපේ ලේකම්තුමා අද විපක්ෂයට ගිහිල්ලා. එතුමා කියනවා එතුමා ජනාධිපති වුණා ම එයින් ඉවත්වෙලා රනිල් වික්‍රමසිංහට විධායක අගමැතිකම දෙනවලු. එහෙම බැලුවාම එජාපය කියන්නේ කොන්දක් නැති පක්ෂයක්.  එජාපයට නෑ අපේක්ෂකයෙක්. ඇයි ඒ අයට අපේක්ෂකයෙක් දාන්න බැරි. හැබැයි ශ්‍රී ලංකා නිදහස් පක්ෂය කියන්නේ ප්‍රතිපත්තියක් ඇති අනන්‍යතාවක් ඇති පක්ෂයක්. අපි දශක ගණනාවක් තිස්සේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ අනන්‍යතාව රැක ගනිමින්, සටන් කරමින්, දේශපාලන වද හිංසාවලට ලක් වෙමින් එය රැක ගත්තා. ඒ නිසා අපේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ සාමාජිකයන් රනිල් වික්‍රමසිංහ අගමැති කරන්න ඡන්දය දෙන්නේ නැහැ. ඒ නිසා අපේ නායකතුමා ගැන විශ්වාසය තියලා එතුමාගේ ජයග්‍රහණය වෙනුවෙන් පෙළ ගැසෙන්න ඕන.මහින්ද රාජපක්ෂ ජනාධිපතිතුමා පක්ෂය හැර ගියත් මම පක්ෂය හැර යන්නේ නැහැ. ගලා ගෙන යන දිය පාරකට පැනලා සිය දිවි හානි කර ගන්න අපිට වුවමනාවක් නැහැ. අපිට හොඳ තැනි තලාවක දේශපාලනය කරන්න පුළුවන්. ඒ නිසයි මම ඒ යෝජනාව ප්‍රතික්ෂේප කරේ.අපේ අපේක්ෂක අතිගරු ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමාගේ ජයග්‍රහණය සැකයක් නැහැ. බොරු වාසිවලට පැත්ත මාරු කර ගත්ත අපේ මේ ආසනවල අයත් අපි එකතු කර ගන්න ඕන. ඒ නොමග ගිය අය අපේ මේ දේශපාලන ප්‍රවාහයත් සමග ඉදිරියට ගෙනි යන්න ඕන. ඒ සඳහා මම ඉතාම සංවිධානාත්මක වැඩපිළිවෙළක් ආරම්භ කරලා තියෙන්නේ. අපි අපේ පාක්ෂිකයෝ හැමෝටම සලකනවා. රැකී රක්ෂා ලබා දීමේදී චෝදනා එල්ල නොවන ලෙස අපි වැඩ කරනවා. ඒ සියල්ල අපි ලියාපදිංචි කරනවා. මෙවර අයවැයෙන් ඇති කළ රැකීරක්ෂා අවස්ථා සියල්ල මේ ජනාධිපතිවරණයෙන් පස්සේ අපි හැමෝමට බෙදලා දෙනවා. අපිත් එක්ක වැඩ කරන්න. අපිට ඡන්දය දීලා  අපේ නායකතුමා ගැන විශ්නාසය තියලා එතුමාගේ ජයග්‍රහණය වෙනුවෙන් වැඩ කරන්න කියලයි මම ඉල්ලන්නේ.HC ",
    "URL": "https://sinhala.news.lk//news/world-3/item/7869-2014-11-26-17-26-31",
    "Category": "development"
}