{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 20, 2019",
    "Headline": "“කිරෙන් සපිරි දැයක්”- දේශීය දියර කිරි නිෂ්පාදනයට නව මාවතක්-පාසල් සිසුනට දිනකට කිරි වීදුරුවක්",
    "News Content": "ශ්‍රී ලංකාව තුළ පවතින දිළිඳුකම පිටු දැකීම හා නිසි අදායම් කළමනාකරණයක් නොමැති පවුල් ව්‍යවසයකත්වයට යොමු කිරීමේ ජනාධිපතිවරයාගේ සංකල්පයක් මත ග්‍රාම ශක්ති වැඩසටහන ක්‍රියාත්මක වේ. එහි පියවරක් ලෙස දියර කිරි නිෂ්පාදනය තුළින් ග්‍රාමීය දිළිඳුකම දුරු කිරීම අභිප්‍රාය වන බව ජනාධිපති උපදේශක, නීතිඥ ශිරාල් ලක්තිලක මහතා ඊයේ දින (19) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තු ශ්‍රවණාගාරයේ දී පැවතී මාධ්‍ය සාකච්ඡාවේ දී පැවසීය.\nඒ අනුව, ශ්‍රී ලංකාව කිරි වලින ස්වයංපෝෂිත කිරීම රටක් ලෙස නඟා සිටුවීම මූලික අරමුණ පෙරදැරි කොටගෙන “කිරෙන් සපිරි දැයක්” ජතික වැඩසටහන ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් රත්නපුර කජුගස්වත්ත ශාස්ත්‍රෝදය විද්‍යාලයේ දී පාසල් ළමුන් 1500 ක ගේ සහභාගිත්වයෙන් පැවැත්වීමට නියමිත බව ඒ මහතා මෙහි දී පැවසීය.පාසල් ළමුන් තුළ පවතින පහළ මන්දපෝෂණ තත්ත්වය මැඩ පැවැත්වීමටත්, දියර කිරි පරිභෝජනට මෙරට ජනතාව හුරු කරවීමටත්, ලංකාව තුළ දියර කිරි නිෂ්පාදනය ප්‍රචලිත කිරීමටත්, කිරිපිටි ආනයනය සඳහා වසරකට වැයකරනු ලබන ඇමරිකානු ඩොලර් මිලියන 380 ක විශාල පිරිවැය අවම කිරීමටත් මෙම ජාතික වැඩ සටහන ඔස්සේ හැකිවනු ඇති බව ශිරාල් ලක්තිලක මහතා තවදුරත් පවසා සිටියේය.දැනට ක්‍රියාත්මක කරනු ලබන දියර කිරි ලබා දීමේ වැඩපිළිවෙල සඳහා පෞද්ගලික අංශයේ දායකත්වය ලබා ගන්නා බවත්, ඒ සඳහා මිල්කෝ ආයතනයත්, කාර්ගිල්ස් ආයතනයත් සමඟ රජය ඒකාබද්ධ ව කටයුතු කරන බව මෙහි දී සඳහන් කෙරිණි.කිරි පිටි වලින් දරුවන් ඈත් කිරීම සහ දරුවන්ගේ චර්යාත්මක වෙනසක් ඇති කිරීම මඟින් නැවුම් කිරි සඳහා යොමු කිරීම ප්‍රවර්ධනය කිරීම, ඉන් පාසල් දරුවන්ගේ සාධන මට්ටම් ඉහළ නැංවීමට අවශ්‍ය පෝෂණ තත්ත්වයන් නිසියාකාරව ලබා දීමට හැකියාව මෙමඟින් හැකිවනු ඇතැයි ද අපේක්ෂා කරන බවත්, අධ්‍යාපන අමාත්‍යංශයේ පාසල් සෞඛ්‍ය හා පෝෂණ ශාඛාවේ අධ්‍යාපන අධ්‍යක්ෂ, රේණුකා පීරිස් මහත්මිය මෙම මාධ්‍ය සාකච්ඡාවට එක් වෙමින් පැවසුවය. ඒ අනුව, මෙම වැඩසටහනේ පළමු පියවර වශයෙන් පළමු වසරේ සිට පහ වසර දක්වා දරුවන් ලක්‍ෂ හතරකට දිනකට කිරි මිලි ලීටර් 150 ක් ලබා දීම සිදු වන බව ද, සෞඛ්‍ය අමාත්‍යංශයේ නිර්දේශයන්ට අනුව රස කළ කිරි වෙනුවට ප්‍රමිතිගත දියර කිරි පැකට්ටුවක් ලබා දීම ද, මෙමඟින් ඇතිවන කසළ කළමනාකරණය නිසියාකරව ක්‍රමවත්ව සිදු කිරීමට දරුවන්ගේ ද සහය ඇතිව සිදු කිරීමට අපේක්‍ෂා කරන බව ද මෙහි දී එම මහත්මිය පවසා සිටියාය.මෙම මාධ්‍ය සාකච්ඡාව සඳහා කෘෂිකර්ම,වාරිමාර්ග, පශු සම්පත් සංවර්ධන සහ ධිවර හා ජලජ සම්පත් අමාත්‍යංශයේ අධ්‍යක්ෂ සැළසුම් වෛද්‍ය නිරෝෂන් ගමගේ සහ ග්‍රාම ශක්ති වැඩසටහනේ අධ්‍යක්ෂ ජනරාල් චම්පික කළුආරච්චි යන මහත්වරු ද සහභාගී වූහ. ",
    "URL": "https://sinhala.news.lk//news/world-3/item/34339-2019-07-20-01-41-56",
    "Category": "development"
}