{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 23, 2022",
    "Headline": "ලොවට ප්‍රතිලාභ බෙදන රාජ්‍ය තාන්ත්‍රික අදාර්ශය",
    "News Content": "ශ්‍රී ලංකාව ඇතුළු ලෝකයේ රටවල් 150කට ආසන්න සංඛ්‍යාවක් සමඟ චීනය මේ වන විට සමීප ද්වීපාර්ශවික සබඳතා පවත්වා ගනිමින් සිටී.\nඒ ඇසුරින් චීනයට මෙන්ම එම රටවලට ද ප්‍රතිලාභ අත්වන බව පෙනෙන්නට ඇත. විශේෂයෙන්ම ක්‍රමවත් ලෙස ව්‍යාපෘති ක්‍රියාත්මක කල හොත් දෙපර්ශවයට ම ප්‍රතිලාභ අත්වන බව චීනයේ අදහස වී තිබේ.උදාහරණ වශයෙන් පෝලන්තය ප්‍රධාන යුරෝපීය කෘෂිකාර්මික නිෂ්පාදකයෙකු වන අතර එය වාර්ෂිකව කිරි නිෂ්පාදන විශාල ප්‍රමාණයක් අපනයනය කරන අතර චීනය එහි වේගයෙන් වර්ධනය වන වෙළඳපොලක් බවට පත්ව ඇත. .චීනයට කෘෂිකාර්මික භාණ්ඩ අපනයනය කරන පෝලන්ත සමාගම් සඳහා පෝලන්තයේ සිට චීනය දක්වා ප්‍රවාහන කාලය දින 40 සිට ගොඩබිමෙන් දින 14 දක්වා අඩු කරන චයිනා දුම්රිය එක්ස්ප්‍රස් (CRE) දුම්රිය ඉතා වැදගත් වේ. පෝලන්ත කිරි මණ්ඩලයේ අධ්‍යක්ෂ ඇග්නීස්කා මලිස්සෙව්ස්කා පවසන්නේ, මෙය ඔවුන් සඳහා “ඉතා හොඳ තේරීමක්” බවයි.එක්සත් ජාතීන්ගේ මහලේකම් ඇන්ටෝනියෝ ගුටරෙස් මහතා පවසා ඇත්තේ, &quot;චීනය බහුපාර්ශ්විකත්වයේ වැදගත්ම කුළුණ බවට පත් වී ඇති අතර ලෝක සාමය සහ සංවර්ධනය සඳහා අත්‍යවශ්‍ය, විශ්වාසදායක බලවේගයක් බවට පත්ව ඇත.&quot; යනුවෙනි. බහුපාර්ශවිකව හිද දුෂ්කර ගැටළු වල බලපෑම මධ්‍යස්ථ කිරීමට උපකාර කළ හැකි අතර එම නිසා ජයග්‍රාහී සහයෝගීතාවයෙන් සමන්විත නව ආකාරයේ ජාත්‍යන්තර සබඳතා හරහා රටවල් වලට සංවර්ධන මාවතක් සකසාගත හැකියි.චීන කොමියුනිස්ට් පක්ෂයේ (CPC) 18 වැනි ජාතික සම්මේලනයේ සිට, චීනයේ හඬ බෙදා ගැනීමට, චීනයේ ප්‍රඥාව පිරිනැමීමට සහ ''සත්කාරක රාජ්‍ය තාන්ත්‍රිකත්වය''හරහා චීනයේ සැලැස්ම ලොවට යෝජනා කිරීමට චීනය රාජ්‍ය තාන්ත්‍රික සිදුවීම් හේතු වී ඇත. චීනයේ මූලික අභිප්‍රාය වන්නේ නිරන්තර සහයෝගීතාව වර්ධනය කරගැනීමයි. 2021 දී, එක් තීරයක් - එක් මාවතක් වැඩසටහන යටතේ ,  සාමාජික රටවල් අතර චීනයේ වෙළඳාම එම කාලය තුළ චීනයේ විදේශ වෙළඳාමේ සමස්ත වර්ධන වේගයට වඩා සියයට 2.2 ක වර්ධනයක්, පෙන්වා ඇත. චීනය සහ BRI සාමාජික රටවල් අතර අපනයන යුවාන් ට්‍රිලියන 6.59 දක්වා ඉහළ ගොස් ඇති අතර එය පෙරට වඩා සියයට 21.5කින් ඉහළ යාමකි. ආනයන යුවාන් ට්‍රිලියන 5.01 දක්වා සියයට 26.4 කින් වැඩි වී ඇත.එක්තීරයක් එක් මාවතක් වැඩසටහන යටතේ ,  පසුගිය වසර නවය තුළ චීනය අභියෝගවලට මුහුණ දීමට, ජනතාවගේ සෞඛ්‍යය සහ ආරක්ෂාව ආරක්ෂා කිරීමට, සමාජ ප්‍රතිලාභ සහ ආර්ථිකය යථා තත්ත්වයට පත් කිරීමට සහ වැඩි වර්ධන විභවයන් මුදා හැරීමට ජාතික රාජ්‍යයන් අතර සහයෝගීතාව ප්‍රවර්ධනය කර ඇත.මේ වන විට චීනය රටවල් 149 ක් සහ ජාත්‍යන්තර සංවිධාන 32 ක් සමඟ BRI සහයෝගීතාව පිළිබඳ ලියකියවිලි 200 කට වඩා අත්සන් කර ඇත. ශ්‍රී ලංකාව ඉන් ප්‍රමුඛ පෙළේ රටකි.මානව වර්ගයා සඳහා හවුල් අනාගතයක් ඇති ප්‍රජාවක් ගොඩනැගීම මෙම සහයෝගීතාවන්ගේ මුඛ්‍ය අරමුණයි. පළමුව ශ්‍රීලංකාව ඇතුළු ආසන්න රටවල් කෙරෙහි අවධානය යොමු කළ යුතුය.සංවර්ධනය වෙමින් පවතින රටවල් වැඩිම සංඛ්‍යාවක් සිටින මහාද්වීපය වන අප්‍රිකාවේ මූලික ප්‍රගතියක් ලබා ගැනීමෙන් පසුව, දේශපාලන පක්ෂ සමඟ සංවාද පවත්වමින් එම රටවල් සංවර්ධන මවතනට ගෙන ඒමට පියවර ගනිමින් සිටී.රාජ්‍ය මට්ටමින්, චීනය ශ්‍රී ලංකාව , ලාඕසය, කාම්බෝජය, මියන්මාරය, පකිස්ථානය සහ ලොව පුරා තවත් බොහෝ රටවල් සමඟ ද්විපාර්ශ්වික ප්‍රජාවන් ගොඩනඟමින් සිටී. කලාපීය මට්ටමින්, චීනය ප්‍රජාව ගොඩනැගීම සම්බන්ධයෙන් අග්නිදිග ආසියානු ජාතීන්ගේ සංගමය, අප්‍රිකාව, අරාබි රාජ්‍යයන් මෙන්ම ලතින් ඇමරිකාව සමඟ වඩාත් හවුල් කලාපීය සම්මුතියක් පවත්වගෙන තිබේ.මේ හරහා , චීන ජාතියේ මහා පුනර්ජීවනය සාක්ෂාත් කර ගනිමින් සිටින්නේ එක්සත් ජනපදයට වඩා ඉදිරියෙන් යාමට හෝ එහි පෞරාණික කීර්තිය නැවත ගෙන ඒමට නොව, සෙසු ලෝකය සමඟ හවුල් අනාගතයේ ප්‍රජාවක් ගොඩනැගීම සඳහා ය. මෙම සංකල්පය චීන ලක්ෂණ සහිත ප්‍රධාන රටක රාජ්‍ය තාන්ත්‍රික කටයුතු මෙහෙයවන රාජ්‍ය තාන්ත්‍රිකත්වය පිළිබඳ ෂී ජින්පින්ගේ චින්තනයට කේන්ද්‍රීය වේ.දෙවනුව, ගෝලීය තත්ත්වයක් ස්ථාපනය කිරීම සඳහා ''ලෝකයට සිදුවූයේ කුමක්ද ?'' අපි කුමක් කළ යුතුද?''  ''අපි ගොඩනඟන්නේ කුමන ආකාරයේ ලෝකයක් ද?; සහ ''අපි එවැනිලෝකයක් ගොඩනගන්නේ කෙසේද?''; වැනි ප්රශ්නවලට චීනය , එක් තීරයක් - එක් මාවතක් යන සහයෝගීතාවය හරහා පිලිතුරු සොයමින් සිටී.ජනාධිපති ෂී, විදේශ නායකයින් සමඟ කරන සාකච්ඡාවල දී, නිතර ප්‍රකාශ කරන්නේ ,  අනාගතයේ දී හවුල් ප්‍රජාවක් ගොඩනැගීම සංවර්ධනයට ඇති එකම නිවැරදි මාවත බව යි. මානව වර්ගයාගේ සහයෝගයේ විශ්වාසය බිදවැටුණහොත් සංවර්ධන මාවතකට සහයෝගීව පැමිණිමට නොහැකි බව චීන ආණ්ඩුවේ අදහසයි. , අද ලෝකය සියවසක කාලය තුළ නොදුටු පරිමාණයේ වෙනස්කම් අත්විඳිමින් සිටී.සංවර්ධනය යනු සියලු ගැටලු සඳහා විසඳුම වන අතර එහි ලුහුබැඳීම ලොව පුරා සිටින මිනිසුන් විසින් බෙදා ගත යුතුයි. 2021 සැප්තැම්බර් 21 වැනි දින එක්සත් ජාතීන්ගේ මහා මණ්ඩල සැසිවාරයේ දී සිය කතාවේදී ජනාධිපති ෂී සියලු ජනතාවගේ යහපැවැත්ම වැඩිදියුණු කිරීමට සහ සර්ව සම්පූර්ණ මානව සංවර්ධනය සාක්ෂාත් කර ගැනීමට ගෝලීය සංවර්ධන මුලපිරීමක් යෝජනා කළේය.සංවර්ධනය වෙමින් පවතින රටවල් කෙරෙහි වැඩි සැලකිල්ලක් දක්වන ලෙසත්, දරිද්‍රතාවය අඩු කිරීම, ආහාර සුරක්ෂිතතාව, COVID-19 ප්‍රතිචාරය සහ එන්නත්, සංවර්ධන මූල්‍යකරණය, දේශගුණික විපර්යාස, හරිත සංවර්ධනය, කාර්මීකරණය, ඩිජිටල් ආර්ථිකය සහ සම්බන්ධතා සඳහා සහයෝගීතාවයට ප්‍රමුඛත්වය දෙන ලෙසත් ඔහු ජාත්‍යන්තර ප්‍රජාවෙන් ඉල්ලා සිටියේය. එබැවින්, එක්සත් ජාතීන්ගේ සංවිධානය ඇතුළු ජාත්‍යන්තර සංවිධාන සහ රටවල් 100කට ආසන්න ප්‍රමාණයකින් ප්‍රබල සහයෝගයක් ලැබී ඇති තිරසාර සංවර්ධනය සඳහා වූ 2030 න්‍යාය පත්‍රය ක්‍රියාවට නැංවීමට වැඩි ගෝලීය සහයෝගීතාවයක් උපකාරී වන බව චීනය සඳහන් කරයි.සංවර්ධනය තිරසාර විය යුතු අතර සියලු දෙනාටම බෙදා ගත යුතුය. තිරසාර සංවර්ධන ඉලක්ක සඳහා කැපවීම් අලුත් කිරීම, ගෝලීය හවුල්කාරිත්වයන් පුනර්ජීවනය කිරීම සහ ජාත්‍යන්තර සංවර්ධන සහයෝගීතාව නැවත සක්‍රිය කිරීම මගින්, 2030 තිරසාර සංවර්ධනය සඳහා වූ න්‍යාය පත්‍රය සපුරාලීම සඳහා චීනය සිය දායකත්වය සපයමින් සිටී. ඊට අමතරව, සමස්තයක් වශයෙන් ශක්තිමත්, හරිත හා සමබර සංවර්ධනයක් වැඩි දියුණු කිරීම සඳහා චීනය බලවත් සහයෝගීතාවයක් ගොඩනඟා ඇත. Global Development Initiative සහ BRI වඩා යහපත් ලෝකයක් ගෙන ඒම සඳහා ගෝලීය පාලනය වැඩිදියුණු කිරීමේ ප්‍රයත්නයක යෙදී සිටී.මේ වෙනුවෙන් සිය රටේ මෙන්ම වෙනත් රටවල විශේෂඥයින්ගේ උපදෙස් ද ලබා ගැනීමට චීනය පසුබට නොවේ. ශ්‍රී ලංකාව හැටියට අප උත්සාහ කළ යුතු වන්නේ , චීනය සංවර්ධන මාවතට පිවිස ඇති අන්දම තුල ඇති ධනාත්මක ප්‍රවේශයන් අනුගමනය කරමින් රට අභ්‍යන්තරය තුල ක්‍රමානුකූල සංවර්ධනයකට ජනතාව බලගැන්වීමයි. එවිට ජාත්‍යන්තර සහයෝගීතාව අපට ගැළපෙන පරිදි උඛහාගෙන ශ්‍රීලංකාවේ සංවර්ධන මාවත සාක්ෂාත් කරගත හැකියි. ෂෙල්ටන් ෂෙල්ටන් ඉන්දික බණ්ඩාර   ",
    "URL": "https://sinhala.news.lk//news/world-3/item/49834-2022-09-23-14-12-13",
    "Category": "development"
}