{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 15, 2015",
    "Headline": "පොරවගම, ශ‍්‍රී වර්ධනාරාමයේ දී ජංගම සේවයක් හා වෛද්‍ය සායනයක්",
    "News Content": "නියාගම, පොරවගම ශ‍්‍රී වර්ධනාරාමයේ දී නිපුණතා සංවර්ධන හා වෘත්තීය පුහුණු අමාත්‍ය පියසේන ගමගේ මහතාගේ \"ජනසෙත\" නමින් ජංගම සේවයක් හා වෛද්‍ය සායනයක් පසුගියදා පැවැත්විණි. \n අමාත්‍යවරයාගේ උපදෙස් පරිදි සංවිධානය කරන ලද මෙම ජංගම සේවය හා වෛද්‍ය සායනය නියාගම ප‍්‍රාදේශීය සභාව විසින් සංවිධානය කර තිබුණි. නියාගම ප‍්‍රාදේශීය ලේකම් කාර්යාලය, නියාගම ප‍්‍රාදේශීය සභාව හා පොලිසිය ජංගම සේවාවන් සඳහා සිය දායකත්වය ලබාදී තිබුණි. මේ යටතේ ප‍්‍රදේශයේ ඉඩම් රාජකාරී, රථ වාහන රාජකාරී, හැඳුනුම්පත්, උප්පැන්න හා මරණ සහතික නිකුත් කිරීම ආදී සේවාවන් රැසක් ම සිය ගම් ප‍්‍රදේශයේදී ම සලසා ගැනීමට නියාගම ප‍්‍රදේශයේ ජනතාවට හැකිවිය.  වෛද්‍ය සේවය, කායික, ඇස් හා දන්ත වශයෙන් පැවති අතර මේ සඳහා බටහිර හා දේශීය වෛද්‍යවරුන් රැසක් ම සහභාගී විය. ඔවුන් එම අවස්ථාවේදී ම රෝගීන් පරීක්ෂා කර ඖෂධ ද නොමිලයේ ම ලබාදීමට කටයුතු කර තිබුණි.  දෘෂ්‍ය දුර්වලතාවයන්ගෙන් පෙලෙන අයට ඇස් පරීක්ෂා කිරීමෙන් අනතුරුව එවලේ ම නොමිලයේ ඇස් කණ්ණාඩි ප‍්‍රදානය කිරීම ද මෙහිදී සිදුකෙරුණි.  මෙයට සමගාමීව ප‍්‍රදේශයේ ක‍්‍රීඩා සමාජ හා පෙරපාසැල් සඳහා ක‍්‍රීඩා භාණ්ඩ ලබාදීම, ස්වේච්ඡා සංවිධාන සඳහා උපකරණ ලබාදීම මෙන් ම ගොවීන් සඳහා කෘෂි උපකරණ හා  උදළු තල බෙදාදීම ද අමාත්‍යවරයා අතින් සිදුකෙරුණි.  ප‍්‍රදේශයේ රැකියා විරහිත තරුණ තරුණියන් සඳහා රැකියා සඳහා උපකාර වන වෘත්තීය මාර්ගෝපදේශන සේවාවක් ශ‍්‍රී ලංකා වෘත්තීය පුහුණු අධිකාරිය මගින් ද, මහජන සාමය පවත්වාගෙන යාම සහ රථවාහන අනතුරු වළක්වා ගැනීම පිළිබඳ උපදෙස් මාලාවක් පිටිගල පොලිසිය මගින් මෙහිදී මහජනතාවට ලබාදෙන ලදී.  මෙම ජංගම සේවයේ හා වෛද්‍ය සායනයේ සහභාගිවීමේ විවිධ අවස්ථා සහ අමාත්‍ය පියසේන ගමගේ මහතා ඇස් කණ්ණාඩි ප‍්‍රදානය කිරීම හා ක‍්‍රීඩා භාණ්ඩ බෙදාදීමේ අවස්ථාවට ද සහභාගි විය.   පොරවගම ශ‍්‍රී වර්ධනාරාමාධිපති, ගාලු දිසාවේ ප‍්‍රධාන අධිකරණ සංඝනායක, පොරවගම සෝමාලංකාර නායක ස්වාමීන් වහන්සේ, නියාගම ප‍්‍රාදේශීය සභාවේ සභාපති ප‍්‍රසාද් වීරක්කොඩි මහතා ඇතුළු ප‍්‍රාදේශීය ලේකම් කාර්යාලය, ප‍්‍රාදේශීය සභාව හා පොලිසියේ නිලධාරීන් ඇතුළු පිරිසක් මෙම අවස්ථාවට සහභාගි වූහ.  DB ",
    "URL": "https://sinhala.news.lk//news/world-3/item/11286-2015-05-15-10-21-05",
    "Category": "development"
}