{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 09, 2014",
    "Headline": "මහනුවර ජන සෙවණ \"රීජන්සි පාර්ක්\" නිවාස ව්‍යාපෘතිය ඇමතිගේ නිරීක්ෂණයට",
    "News Content": "මහනුවර, කුණ්ඩසාලේ ප්‍රදේශයේ ඉදිකෙරෙමින් පවතින \"රීජන්සි පාර්ක්\" නිවාස ව්‍යාපෘතිය හා වෙළෙඳ සංකීර්ණයේ ප්‍රගතිය සොයා බැලීම සඳහා ඉදිකිරීම්, ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍ය විමල් වීරවංශ මහතා පසුගියදා එහි නිරීක්ෂණ අවස්ථාවකට සහභාගි විය.\n මෙම නිවාස ව්‍යාපෘතිය නිවාස 21 කින්, වෙළෙඳසැල් 32 කින් සහ උත්සවය ශාලා 2කින් සමන්විත වේ.  මේ සඳහා රුපියල් මිලියන 290ක පමණ මුදලක් වැයකිරීමට අපෙක්ෂිතය. මෙහි ඉදිකිරීම් කටයුතු 2015 වසරේ මැයි මාසය වන විට අවසන් කිරීමට බලාපොරොත්තු වේ. \"මහින්ද චින්තන ඉදිරි දැක්ම\" යටතේ විමල් වීරවංශ අමාත්‍යවරයාගේ උපදෙස් පරිදි ක්‍රියාත්මක ජනසෙවණ \"සහස්‍ර ලංකා\" රාජ්‍ය හා පෞද්ගලික අංශ ඒකාබද්ධ නිවාස වැඩසටහන යටතේ මෙහි ඉදිකිරීම් කටයුතු ජාතික නිවාස සංවර්ධන අධිකාරියේ පූර්ණ අධීක්ෂණය යටතේ  පෞද්ගලික දේපළ  සංවර්ධන ආයතනයක් විසින් සිදුකරනු ලබයි. ජාතික නිවාස සංවර්ධන අධිකාරියට අයත් පල්ලේකැලේ නව පළාත් සභා මහ ලේකම් කාර්යාලය අසල ඇති ඉඩමේ මෙම \"රීජන්සි පාර්ක්\" නිවාස ව්‍යාපෘතිය හා වෙළෙඳ සංකීර්ණය ඉදිකෙරේ. මෙම නිවාස ව්‍යාපෘතියේ ප්‍රථම අදියර නිවාස 11 කින් සමන්විත වන අතර ඉන් නිවාස 7ක් මේ වන විටත් විකිණි ඇති බව ඉදිකිරීම් ආයෝජක සමාගම පවසයි. වෙළෙඳසැල් 32 කින් සහ උත්සව ශාලා 2 කින් සමන්විත තෙමහල් වෙළෙඳ සංකීර්ණයේ ඉදිකිරීම් කටයුතු ද මේ වන විට කඩිනමින් සිදු කෙරෙමින් පවතී. මෙම සියලු ඉදිකිරීම් කටයුතු විධිමත්ව හා කාර්යක්ෂමව සිදුකරන ලෙස විමල් වීරවංශ අමාත්‍යවරයා විසින් මෙහිදී ඉදිකිරීම් ආයෝජක සමාගමට හා නිවාස සංවර්ධන අධිකාරියේ නිලධාරීන්ට උපදෙස් ලබාදෙන ලදී. මෙම නිරීක්ෂණ අවස්ථාවට ඉදිකිරීම්, ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍යාංශයේ ලේකම් පී.එච්.එල්. විමලසිරි පෙරේරා, එහි අතිරේක ලේකම් ( නිවාස සංවර්ධන) කේ. ඒ. තිලකරත්න, ජාතික නිවාස සංවර්ධන අධිකාරියේ සාමාන්‍යාධිකාරී බ්‍රිගේඩියර් මහින්ද මුදලිගේ, ජාතික නිවාස සංවර්ධන අධිකාරියේ ව්‍යාපෘති උපදේශක රවී අමරසිංහ, ඉදිකිරීම් ආයෝජක සමාගම වෙනුවෙන්  එහි කළමනාකරු චානක සූරියබණ්ඩාර යන මහත්වරු ඇතුළු පිරිසක් සහභාගී වූහ. DB ",
    "URL": "https://sinhala.news.lk//news/world-3/item/4977-2014-09-09-10-50-19",
    "Category": "development"
}