{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 21, 2014",
    "Headline": "මධ්‍යම පළාතත්, ඌව පළාතත් සෑම අංශයෙන්ම  දියුණු විය යුතුයි",
    "News Content": "රටේ අනිකුත් පළාත් මෙන්ම අපේ වතු කම්කරු ජනයා ජීවත් වන මධ්‍යම පළාතත්, ඌව පළාතත් සෞඛ්‍යය, ආර්ථීක, සමාජීය හා අධ්‍යාපන ඇතුළු සියලු අංශයන්ගෙන් දියුණුවට පත් විය යුතු යැයි පශු සම්පත් හා ග්‍රාමීය ප්‍රජා සංවර්ධන අමාත්‍ය ආරුමුගම් තොන්ඩමාන් මහතා පැවසීය.\n 2013 වර්ෂයේ සාමාන්‍ය පෙළ ඒ-09 ගෙන විශිෂ්ට ලෙස සමත් වු මධ්‍යම හා ඌව පළාත් පාසල් සිසුන් වෙත ලැප්ටොප් පරිගණක බෙදා දීම සඳහා ඒ ඒ සමත් සිසු සිසුවියන් ඉගෙන ගන්නා පාසල් පදනම් කර ගෙන පැවති උත්සවයන් අමතා අමාත්‍යවරයා මේ බව පැවසීය.  මෙහිදී අමාත්‍යවරයා තවදුරටත් පැවසුවේ, “ලෝකයේ සෑම දෙයක්ම අතේ දුරින් ඇත යනුවෙන් කියන වාක්‍ය මෑත කාලයේ සැම තැනකින්ම ඇසෙන දෙයක්. එසේ ප්‍රකාශ කිරීමට හේතුව පරිගණක, අන්තර්ජාල පහසුකම තුළින් අපිට හිතෙන හිතෙන දේවල්, අපගේ අවශ්‍යතා හා වුවමනා ගෙදර සිට ලබා ගැනීමට හැකි වීම. නමුත් මේ කතාව වතුකරයේ ජනතාවට වලංගු වීමට නම් ඔවුන්ට පළමුව පරිගණක දැනුම ලබා දිය යුතුයි. ඒ සඳහා විවිධ ව්‍යාප්ති පශු සම්පත් හා ග්‍රාමීය ප්‍රජා සංවර්ධන අමාත්‍යංශය, අමාත්‍යංශය යටතේ ඇති අනිකුත් ආයතනත් එක්ව ක්‍රියාත්මක කරමින් පවතිනවා. ඒ වගේම නව ව්‍යාප්ති අලුතින් සකස් කරමිනුත් පවතිනවා. නවීන ලෝකයේ බොහෝ දේ රැඳී තිබෙන්නේ පරිගණක දැනුම, පරිගණක තාක්ෂණය  මත. පරිගණක දැනුම ඇති නම් ඕනෑම කෙනෙකුට කවුරුත් අත හිත නොදී ම ඔවුන්ට කැමති ඕනෑම අංශයකින් දියුණුවට පත් වෙන්න පුළුවන්. ලංකාව පරිගණක දැනුමින්, පරිගණක ක්ෂේත්‍රයෙන් ඉතා දියුණු තත්ත්වයක පත්වෙලා තියෙනවා. අද පළමු වසරේ, දෙවන වසරේ පාසල් සිසුවකුට පවා හොඳින් පරිගණක දැනුමක් තියෙනවා. ඒක මම නිරීක්ෂණය කරපු පාසල්වල ළමුන්ගෙන් දැකපු දෙයක්. නමුත් අවාසනාවකට වගේ කඳුකරයේ වතු කම්කරු ජනතාවට හා ඔවුන්ගේ පාසල් වයසේ පසුවන උසස් අධ්‍යාපනයේ නිරත වන ළමුන්ටත්, විවිධ අංශයේ ස්වයං රැකියාවල නියුක්ත වන තරුණ තරුණියන්ටත්, මේ සම්බන්ධයෙන් ඉගෙන ගන්න දැඩි ආශාවක්, උනන්දුවක් තිබුණත් ඒ සඳහා වත්කමක් තිබුණේ නැහැ.මෙම තත්ත්වයන් නැති කිරීම සඳහා සෞම්‍යමුර්ති තොන්ඩමාන් පදනම යටතේ ඇති ප්‍රජා ශක්ති ව්‍යාප්තියෙන් කඳුකරයේ වෙසෙන වතු කම්කරු ජනයා ඇතුළු ඕනෑම කෙනෙකුට ජාති භේදයකින්, දේශපාලන තත්ත්වයන්ගෙන් තොරව පරිගණක දැනුම ලබා දෙන්න විවිධ වැඩසටහන් රැසක් මේ වන කොට ආරම්භ කර තිබෙනවා. අප සියලු ම දෙනාගේ අධිෂ්ඨානය විය යුත්තේ එක් දෙයයි. ඒ වතුකරයේ ජනතාවගේ සංවර්ධනය යි. ඒ යටතේ තමයි මේ වගේ සාමන්‍ය පෙළ ඉතා විශිෂ්ට ලෙස සමත් වු පාසල් සිසු සිසුවියන්ට ලැප්ටොප් පරිගණක බෙදා දුන්නේ. පරිගණක දැනුම මෙන්ම කඳුකරයේ වතුවල ජීවත් වන පාසල් ළමුන් සඳහා සන්නිවේදන කුසලතාව, තාක්ෂණික දැනුම  ආදි විවිධ විෂයන්ගෙන් සපිරි දැනුම අපි ඔබලාට ලබා දෙනවා. ඒ සඳහා අපි මොහොතක්වත් පසුබට වන්නේ නැහැ. මෙම අවස්ථාව සඳහා ආර්ථීක සංවර්ධන නියෝජ්‍ය අමාත්‍ය, ලංකා කම්කරු කොංග්‍රස් සභාපති මුත්තු සිවලිංගම්, ඌව පළාත් හිටපු බල ශක්ති හා පුනර්ජීව අමාත්‍ය සෙන්දිල් තොන්ඩමාන්  යන මහත්වරු ඇතුළු උසස් නිලධාරීන් ඇතුළු පිරිසක් සහභාගි වූහ.  ECB ",
    "URL": "https://sinhala.news.lk//news/world-3/item/3063-2014-07-21-32",
    "Category": "development"
}