{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 07, 2018",
    "Headline": "තොරතුරු තාක්ෂණ හා ව්‍යාපාර ක්‍රියාවලි කළමනාකරණ සතිය-ව්‍යවසායක වැඩමුළුවට තරුණ තරුණියන්ගේ ඉහළ සහභාගීත්වයක් ",
    "News Content": "ප්‍රාදේශීය ව්‍යවසායකයන් නගාසිටුවන දකුණු පලාත් තොරතුරු තාක්ෂණ හා ව්‍යාපාර ක්‍රියාවලි කළමනාකරණ සතිය (SOUTHERN \"IT / BPM Week\")සැප්තැම්බර් 4 සහ 5 දිනවල මාතර දී පවත්වන ලදි.\nමෙම දින දෙක තුළ දකුණු පළාතේ දේශීය ව්‍යවසායකයින් 150 ක් පමණ දැනුවත් කිරීම හා තොරතුරු තාක්ෂණ හා ව්‍යාපාර ක්‍රියාවලි කළමනාකරණ (BPM) ක්ෂේත්‍රයේ විශේෂඥයන් මාතර විශ්වවිද්‍යාලයේ උපාධි අපේක්ෂකයින් 350 ක් දැනුවත් කිරීම සිදුකරන ලදි.ව්‍යවසායකයින් සඳහා වූ වැඩමුළුව සැප්තැම්බර් මස 4 වන දින මාතර Grand Navro හෝටලයේදී පැවැත්වූ අතර තොරතුරු තාක්ෂණ උපාධිධාරීන් සඳහා වැඩමුළුව සැප්තැම්බර් මස 5 වන දින රුහුණු විශ්ව විද්‍යාලයේදී පවත්වන ලදි.ව්‍යවසායකයින් සඳහා වූ වැඩමුළුව මගින් නව ව්‍යාපාරයක් සදහා අැති නව අදහස්, ඒ සදහා අවශ්‍ය මුලික දැනුම, ඒ සදහා පවතින ගැටළු සහ ඒයට අදාල සියළු කාරණා පිළිබද අවධානය යොමුකරන ලදි.වැඩමුළුව සදහා දකුණු පලාතේ තරුණ තරුණියන්ගේ සහභාගීත්වය ඉතා ඉහළ මට්ටමක පැවති අතර ව්‍යාපාර සැලසුම් සකස්කිරීම පිළිබද කණ්ඩායම් ක්‍රියාකරකම් රැසක් ද වැඩමුළුවට අන්තර්ගත වී තිබිණි.තොරතුරු තාක්ෂණය / ව්‍යවසායකත්වය තෝරා ගැනීමේදී අනාගතයේ දී වෘත්තිකයන් ලෙස දිරිගැන්වීම සඳහා නව තාක්ෂණය පිළිබඳ දැනුවත්භාවය වර්ධනය කිරීම සහ දේශීය තොරතුරු තාක්ෂණ ව්‍යාපාර ආරම්භ කිරීම දිරිගැන්වීම හා සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකයින්ට උපදෙස් දීම මෙම වැඩසටහනේ මූලික අරමුණු විය.රජයේ ජාතික අපනයන සැලසුම අනුව, තොරතුරු තාක්ෂණ හා ඒ ආශ්‍රිත සේවා ක්ෂේත්‍රය වසර 2022 වන විට ඇමෙරිකානු ඩොලර් බිලියන 5 ක අපනයන ආදායමක් ලබාගැනීමටත්, සෘජු රැකියා 200,000 ක් බිහිකිරීමටත් බලාපොරොත්තු වේ.මෙම ඉලක්කයන් සාක්ෂාත් කරගත හැක්කේ අගනුවර සමාගම් හා ප්‍රාදේශීය ව්‍යවසායකයන් සම්බන්ධ කරවීම මගින් වෘත්තිකයන් හා ව්‍යවසායකයින් සවිබල ගැන්වීමෙනි.ප්‍රාදේශීය කුඩා පරිමාණ ව්‍යවසායකයන්ගේ ධාරිතාව ගොඩ නැගීමේ කාර්යය මෙහෙයවීම සඳහා ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලය සහ ශ්‍රී ලංකා මෘදුකාංග හා සේවා සමාගම් සංගමය (SLASSCOM) සමගින් ප්‍රාදේශීය දැනුවත් කිරීමේ වැඩසටහන් (\"IT / BPM Week\") සංවිධානය කිරීම සිදුකරනු ලබයි.මෙම වැඩසටහනේ මූලික අරමුණ වන්නේ කොළඹින් පිටත නගරවල උපාධි අපේක්ෂකයින්ගේ තොරතුරු තාක්ෂණ කුසලතා පෝෂණය කිරීම සහ ව්‍යසායකයින් ජාත්‍යන්තර වෙළෙඳපොළ වෙත ළඟා කරවීම සඳහා මඟපෙන්වීමයි. මෙම ව්‍යාපෘතිය සදහා සංවර්ධනඋපායමාර්ගග හා ජාත්‍යන්තර වෙළඳ අමාත්‍යාංශය (MODSIT) සමගින් ශ්‍රී ලංකා තොරතුරු හා සන්නිවේදන තාක්ෂණ නියෝජිතායතනය (ICTA), තොරතුරු තාක්ෂණ කර්මාන්ත සම්මේලනය (FITIS) යන ආයතන සහයෝගයෙන් කටයුතු කරනු ඇත.කලාපීය ව්‍යවසායකත්ව කුසලතා වර්ධනය සඳහ ජාතික අපනයන සැලසුම යටතේ \"දකුණු පළාත් තොරතුරු තාක්ෂණ හා ව්‍යාපාර ක්‍රියාවලි කළමනාකරණ (BPM) සතිය\" යනු මෙහි එක්වැඩසටහනක් වන අතර මෙයට පෙර වසරවලදී උතුරු පලාත සහ මධ්‍යම පලාත ආවරණය වන ලෙස දැනුවත්කිරීමේ වැඩසටහන් ක්‍රියාත්මක කරන ලදි. පසුගිය දශකය තුළ ශ්‍රි ලංකාවේ තොරතුරු තාක්ෂණ හා ව්‍යාපාර ක්‍රියාවලි කළමනාකරණ ක්ෂේත්‍රය (BPM) 300% කින් වර්ධනය වී ඩොලර් බිලියන 1.2 ක් දක්වා ආදායමක් ලබා ඇති අතර 80,000 කට අධික වෘත්තිකයින්ට රැකියා ලබා දී ශ්‍රී ලංකාව සිවුවන විශාලතම අපනයන උපයන්නා බවට පත්ව ඇත.ක්ෂේත්‍රයේ ප්‍ර‍වීනයන් වන ආචාර්ය අජිත් මදුරප්පෙරුම මහතා, SLASSCOM හි හිටපු සභාපති සහ STAX හි කළමණාකාර අධ්‍යක්ෂක රුවින්දු පීරිස් මහතා , SLASSCOM වත්මන් සභාපති ජීවන් ඥානම් මහතා, සහ Calcey Technologies හි නිර්මාතෘ සහ ප්‍රධාන විධායක නිලධාරී මංගල කරුණාරත්න‍ මහතා ඇතුළු ප්‍ර‍වීනයන් රැසක් මෙම වැඩමුළුව සඳහා සහභාගී විය. ඉදිරි වර්ෂයේදී මඩකළපුව, බදුල්ල හා අනෙකුත් ප්‍රදේශ වල අනාගත වැඩසටහන් පැවැත්වීමට සැලසුම් කර ඇත. ",
    "URL": "https://sinhala.news.lk//news/world-3/item/30742-2018-09-06-23-22-34",
    "Category": "development"
}