{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 15, 2015",
    "Headline": "මැතිවරණ අපේක්ෂක කාර්යාල අද මධ්‍යහ්න 12ට පර අවසන් කළයුතුයි",
    "News Content": "පාර්ලිමේන්තු මහ මැතිවරණය සඳහා පිහිටුවනු ලැබූ මැතිවරණ අපේක්ෂක කාර්යාල ක්‍රියාත්මක වීම අද (15) මධ්‍යහ්න 12.00 සිට අවසන් කළ යුතු බව මැතිවරණ කොමසාරිස් මහින්ද දේශප්‍රිය මහතා නිවේදනය කරයි. මැතිවරණයේ ප්‍රචාරක කටයුතු ඊයේ (14) මධ්‍යම රාත්‍රි 12.00න් පසු අවසන් විය.\n මැතිවරණ කොට්ඨාස නැතහොත් දිස්ත්‍රික්කය සඳහා පිහිටවනු ලැබීමට හැකි එකම එක මධ්‍ය කාර්යාලයේ පක්ෂයේ නම/ඡන්ද ලකුණ සහිත ප්‍රචාරක පුවරුවක් ප්‍රදර්ශනය කළ හැකිය. එහෙත් අපේක්ෂක ප්‍රවර්ධන දැන්වීම් අද (15) පෙරවරු 8.00ට පෙර ඉවත් කළ යුතුය. එසේම අගෝස්තු 16,17,18 තෙදින මැතිවරණ කොට්ඨාසයට එකක් වන සේ අපේක්ෂකයකුට පිහිටවිය හැකි කාර්යාලයේ හා අපේක්ෂකයාගේ නිවසේ අපේක්ෂකයාගේ, පක්ෂයේ නායකයාගේ හා පක්ෂයේ ප්‍රචාරක පුවරු ප්‍රදර්ශනය කළ හැකිය. නිහඩ කාලසීමාව තෙක් අවසරලත් නිවේදිත ප්‍රචාරක කාර්යාල හා ඒවායේ ප්‍රචාරක පුවරු ප්‍රදර්ශනය කිරීමේදී අපේක්ෂක ගමන් කරන වාහනයේ හා අවසරලත් රැස්වීමක් පැවැත්වෙන ස්ථානයක, රැස්වීමක් පැවැත්වෙන අවස්ථාවකදී හැර පක්ෂ/කණ්ඩායම්වල අපේක්ෂක ප්‍රවර්ධනයට අදාළ වූ ප්‍රචාරක පුවරු, ධජ පතාක, ස්ටිකර්, චිත්‍ර, අපේක්ෂක නම්, ඡායාරූප, මනාප අංක ප්‍රදර්ශනය කළ නොහැකි බව කොමසාරිස්වරයා පෙන්වා දෙයි. නමුත් අවසර ලබාදී ඇති ප්‍රචාරක කාර්යාලවල පමණක් ඉහත සඳහන් ප්‍රචාරක දැන්වීම් ප්‍රදර්ශනය කළ හැකි වුවත් අවසරලත් ප්‍රචාරක කාර්යාලවලින් පරිබාහිරව එවැනි දැන්වීම් ප්‍රදර්ශනය කළ නොහැකිය. නිත්‍යානුකූල අවසරයකින් තොරව සිදු කර තිබෙන ප්‍රදර්ශන දැන්වීම් ඉවත් කළ යුතු අතර එසේම පක්ෂ/අපේක්ෂක කාර්යාල සඳහා අවසර ලබාදුන් අවසර පතක් කාර්යාලයේ තිබිය යුතුය. එසේම නිහඩ කාල සීමාව තුළ පක්ෂ/අපේක්ෂක කාර්යාලවල ප්‍රචාරක පුවරු ප්‍රදර්ශනය සීමා කර තිබේ. නිදහස් සාධාරණ මැතිවරණයක් පැවැත්වීම වෙනුවෙන් මෙම පක්ෂ / කණ්ඩායම් දැනුවත් කිරීම වෙනුවෙන් මෙම දැනුම් දීම සිදු කරන බවත් පක්ෂ කණ්ඩායමක් හෝ අපේක්ෂකයෙකු අපහසුතාවයට පත් කිරීමට සඳහා නොව ඡන්ද නීති ක්‍රියාත්මක කිරීම වෙනුවෙන් සිදු කරන්නක් බව මැතිවරණ කොමසාරිස්වරයා අවධාරණය කර සිටි. තවද නිදහස් හා සාධාරණ ඡන්ද විමසීමක් පැවැත්වීමට මැතිවරණ දෙපාර්තමේන්තුව ගන්නා උත්සාහයට සහාය වීම සම්බන්ධයෙන් එසේ සහාය සියලු ම යහපත් දේශපාලඥයින් හා ක්‍රියාකාරී ආධාරකරුවන්ට මැතිවරණ කොමසාරිවරයාගේ කෘතවේදීතාව පල කර සිටියි. SDF ",
    "URL": "https://sinhala.news.lk//news/world-3/item/12931-12",
    "Category": "development"
}