{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 28, 2014",
    "Headline": "යහපත් පුරවැසියන් බිහිකරන්න ක‍්‍රීඩාව ඉතා වැදගත්",
    "News Content": "යහපත් පුරවැසියන් බිහිකරන්න ක්‍රීඩාව ඉතා වැදගත් වන බවත් මේ ක‍්‍රීඩා පිට්ටනි නිසා ප‍්‍රදේශයේ තරුණ පිරිස ක‍්‍රීඩාවට වැඩි වැඩියෙන් යොමු විය හැකි බවත් ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය වෛද්‍ය රාජිත සේනාරත්න මහතා පැවසීය.\nඅමාත්‍යවරයා මේ බව පැවසුවේ පසුගියදා පයාගල ක‍්‍රීඩාංගණයේ සංවර්ධන වැඩ කටයුතු ආරම්භ කිරීමේ උත්සවයේ ප‍්‍රධාන ආරාධිතයා ලෙස සහභාගී වෙමිනි. මේ වන විට බේරුවල ආසනයේ ක‍්‍රීඩාංගණ 20ක් නවීකරණය කිරීමට සැලසුම් කොට තිබේ. එසේම බේරුවල පාසල් ක‍්‍රීඩාංගණ නවීකරණය කිරීමටත්, ජාත්‍යන්තර මට්ටමේ ක‍්‍රීඩාංගණ 2ක් බේරුවල ඉදිකිරීමටත් සැලසුම් කොට තිබෙන බව ද ඔහු කීය. මෙහිදී වැඩිදුරටත් අදහස් දක්වමින් කතාකළ අමාත්‍ය වෛද්‍ය රාජිත සේනාරත්න මහතා මෙසේද පැවසීය. \"අද අපි සහභාගි වෙන්නේ තවත් සංවර්ධන වැඩ කටයුත්තකට. ගිය වර්ෂයේ දෙසැම්බර් 31 වෙනකොට මම මේ ආසනයට ලක්‍ෂ 35,000ක මුදලක් වියදම් කරලා තිබුණා. ඒ සේරම සංවර්ධන වැඩ කටයුතු පසුගිය පළාත් සභා මැතිවරණයේදී ලේඛනගත කරලා ඔබට දුන්නා. මේ වසරට මම වෙන් කරගෙන තියෙනවා තවත් රුපියල් ලක්‍ෂ 12,700ක්. ඒ කියන්නේ කෝටි 127ක්. අද කලමැටිය ධීවර වරායේ ඉදිකිරීම් කටයුතු ආරම්භ කර තියෙනවා. ඒ වගේ ම කයිකාවල නැංඟුරම්පොළ අවුරුදු 50ක ඉඳලා හදන්න පොරොන්දු වුණා. ඒක ක‍්‍රියාත්මක වුණේ නැහැ.  නමුත් අද එහි වැඩ ආරම්භ කළා. ඒ නිසා මගේ එක මුල්ගලක්වත් පැළවෙන්න දෙන්නෙත් නැහැ. පැළ වෙන්නෙත් නැහැ. දෙසැම්බර් 31ට පෙර මේ ක‍්‍රීඩාංගණයේ සියලු කටයුතු ඉවර කරන්න අදාළ නිලධාරීන්ට උපදෙස් දී තියෙනවා. මෙය මීටර් 200ක ධාවන පථයක් සහිත ක‍්‍රීඩා පිට්ටනියක්. මෙහි කාය වර්ධන මධ්‍යස්ථානයක් ද ඉදිකෙරෙනවා. ඩී.එස්. සේනානායක විද්‍යාලයේ අංග සම්පූර්ණ කී‍්‍රඩා භුමියක් හා මීටර් 200ක ධාවන පථයක් හදනවා. ඒ වගේ ම මග්ගොන ක‍්‍රීඩා භූමියට ලබන මස මුල්ගල තියෙනවා. ඒ වගේ ම අලුත්ගම විද්‍යාලයේ ක‍්‍රීඩාංගණය අංග සම්පූර්ණ ක‍්‍රීඩාපිටියක් බවට පත් කරනවා. එහිත් කායවර්ධන මධ්‍යස්ථාන 10ක් හදනවා. අපි මේ සංවර්ධන වැඩකටයුතු සියල්ල මේ වසර අවසාන වන විට ඉවර කරනවා. පාරවල් සියල්ල හදලා ඉවරයි. අපි දැනටමත් විදුලිය දීලා ඉවරයි. මේ සියල්ල කළා ම මේ ආසනය අංග සම්පූර්ණ ආසනයක් බවට පත්වෙනවා. අපි මේ වසරේ විශාල සංවර්ධන වැඩ කටයුතු ප‍්‍රමාණයක් ආරම්භ කරලා තියෙනවා. තරුණයෝ ගෙන්වා ගෙන ක‍්‍රීඩා සමාජ හදලා ඒවා ලේඛනගත කරනවා. විහාරස්ථාන ගණනාවක් සංවර්ධනය කිරීමට මුදල් වෙන් කර තියෙනවා. කතෝලික පල්ලියට උදව් කළා. අපිට මේ වසර ඉවර වෙනකොට දැවැන්ත සංවර්ධනයක් බලාගන්න පුළුවන්. ඉදිරියටත් අපි ඔබ එක්ක ඉන්නවා. ඔබත් මේ සංවර්ධන කටයුතුවලට සම්බන්ධ වෙන්න. මේවායේ ප‍්‍රතිලාභ ඔබටයි ඔබේ දරුවන්ටයි\" යැයි පැවසීය.NDH ",
    "URL": "https://sinhala.news.lk//news/world-3/item/5563-2014-09-26-17-08-01",
    "Category": "development"
}