{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 24, 2014",
    "Headline": "2014 මිණිපුර සාහිත්‍ය කලා මහෝත්සවය සැප්: 30",
    "News Content": "2014 මිණිපුර සාහිත්‍ය කලා මහෝත්සවය මේ මස (30) රත්නපුර නවනගරයේ පිහිටි ප්‍රාදේශීය ලේකම් කාර්යාලයීය ශ්‍රවණාගාරයේ දී දවස පුරා උත්කර්ෂවත් අයුරින් පැවැත්වීමට සියලු කටයුතු යොදා ඇති බව රත්නපුර දිස්ත්‍රික් ලේකම් සුනිල් කන්නන්ගර මහතා පවසයි.සාහිත්‍ය දේශන, සුභාවිත ගී රස වින්දන වැඩසටහන්, ග්‍රන්ථ එළි දැක්වීම 2014 විවෘත හා පාසල් සාහිත්‍ය නිර්මාණ තරගාවලියේ ජයග්‍රාහක ජයග්‍රාහිකාවන්ට තිළිණ සහ සහතිකපත් ප්‍රදානයන් ඇතුළු සාහිත්‍ය හා කලාංග රැසකින් එය සමන්විත වේ. \nමිණිපුර සාහිත්‍ය උළෙලේ පුර්ව භාගයේ දී නිර්මාණාත්මක භාෂාව සහ නිර්මාණකරණය මැයෙන් ප්‍රවීණ දේශක සුමින්ද කිත්සිරි ගුණරත්න මහතා ගේ දේශනය ද විශ්‍රාමලත් නියෝජ්‍ය අධ්‍යාපන අධ්‍යක්ෂ (සෞන්දර්යය) ඩබ්ලිව්.වී.ජී. විතානගේ මහතා ඉදිරිපත් කෙරෙන සුභාවිත ගීත රසවින්දන වැඩසටහන ද පාසල් පද්‍ය තරගාවලියේ සිංහල, දමිළ හා ඉංශ්‍රිසි ප්‍රාථමික හා ජ්‍යෙෂ්ඨ අංශ ප්‍රථම ස්ථානයන් දිනුවන්ගේ පද්‍ය ගායනයන්ද ඉදිරිපත් කෙරේ.දිවා විවේකයෙන් අනතුරු ව උළෙලේ දෙවන සැසිවාරය සබරගමුව පළාත් ආණ්ඩුකාර වි.ජ.මු. ලොකු බණ්ඩාර මහතාගේ ප්‍රධානත්වයෙන් පැවැත්වෙන අතර මෙහිදී මෙවර ගොඩගේ සාහිත්‍ය සම්මානයට පාත්‍ර වු ප්‍රවීණ ජනශ්‍රැති ලේඛක ගුණසේකර ගුණසෝම මහතාගේ “වලව මිටියාවතේ ජන කතා ග්‍රන්ථය” එළිදැක්වීමද සිදු කෙරේ. ඉන් අනතුරු ව ආණ්ඩුකාරවරයාගේ දේශනය පැවැත්වේ.2014 ජාතික සාහිත්‍ය තරගාවලියට සමගාමී ව රත්නපුර දිස්ත්‍රික්කයේ විවෘත හා පාසල් අංශයේ නිර්මාණ ජයග්‍රහක ජයග්‍රහිකාවන්ට ත්‍යාග හා සහතිකපත්‍ර ප්‍රදානය සිදු කෙරේ.මෙම අවස්ථාවට මහා සංඝරත්නය ඇතුළු ආගමික පූජකවරුන්, පාසල් දරු දැරියන්, ප්‍රාදේශීය ලේකම්වරු, ලේඛක ලේඛිකාවන්, සංස්කෘතික නිලධාරින්, රාජ්‍ය නිලධාරින් සහ මාධ්‍යවේදීන් රැසක් සහභාගීවීමට නියමිත බවද රත්නපුර දිස්ත්‍රික් ලේකම් සුනිල් කන්නන්ගර මහතා වැඩිදුරටත් සඳහන් කරයි.2014 මිණිපුර සාහිත්‍ය උළෙල සඳහා ශ්‍රී පාදස්ථානාධිපති පූජ්‍යපාද බෙංගමුවේ ධම්මදින්න නාහිමි, රත්නපුර සබරගමුව මහා සමන් දේවාලයේ බස්නායක නිලමේ කමල් රත්වත්තේ මහතා ද සහභාගී වීමට නියමිතය. ජේ. ගුරුගේ තිස්ස ජයවර්ධන මහතා ඇතුළු ව්‍යාපාරික ප්‍රජාවද, ලංකා බැංකුවේ සබරගමුව පළාත් කාර්යාලය, සී/ස ඩේවිඩ් පීරිස් සමාගමේ රත්නපුර ශාඛාව ද කලා මහෝත්සවය සඳහා පූර්ණ අනුග්‍රහය දක්වයි. ECB/ SW/NR/KM_dmu_ratnapura ",
    "URL": "https://sinhala.news.lk//news/world-3/item/5492-2014-09-24-8",
    "Category": "development"
}