{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 23, 2017",
    "Headline": "දේශගුණික වෙනස්වීම්වල බලපෑම්වලට අනුහුරුවීමේ ජල කළමණාකරණ ව්‍යාපෘතියක්",
    "News Content": "වියළි කලාපීය ප්‍රජාවට දේශගුණික විපර්යාසයන්ගේ අහිතකර බලපෑම්වලට මුහුණදීමට අවශ්‍ය ජල සම්පාදන හා පානීය ජල අවශ්‍යතා සඳහා අනුග්‍රහය ලබාදෙන වැඩසටහනක් පසුගියදා  දිස්ත්‍රික් ලේකම් අනුග්‍රහයෙන් අනුරාධපුර දිස්ත්‍රික් ලේකම් කාර්යාලයේදී පැවැත්විණි.\nමහවැලි සංවර්ධන හා පරිසර අමාත්‍යංශය විසින් එක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහනෙහි  (UNDP) සහයෝගයෙන් වියළි කලාපීය සුළු ඉඩම් හිමි ගොවීන් මුහුණපාන ගැටලුවලට විසඳුම් ලබාදීම මෙහි අරමුණ වේ.ඇමරිකානු ඩොලර් මිලියන 38.1 ක් සහ රජයෙන් ලබාදෙන ඩොලර් මිලියන 14 ක ආධාර සහ හරිත දේශගුණික අරමුදලේ මූල්‍යාධාර යටතේ මෙය ක්‍රියාත්මක කිරීමට නියමිතය.කුඩා පරිමාණ ගොවීන් අද වන විට ජල හිඟය නිසා අපහසුතාවට පත්වී සිටින බවත්, ජලය සමඟ බැඳී පවතින සියලු කර්මාන්ත ජල හිඟය නිසා විනාශ වී යන බවත් මෙම අවස්ථාවට එක්වූ , වෛද්‍ය බුද්ධික හපුආරච්චි මහතා පැවසීය.මෙම ව්‍යාපෘතිය යටතේ මී ඔය, මල්වතු ඔය. සහ යාන් ඔය යන ගංගා ද්‍රෝණි පිළිබඳව වැඩි අවධානයක් යොමු කෙරේ. ගංවතුරින් හා නියඟයෙන් පීඩාවට පත්වූ දිළිඳු ජනතාවගේ ආහාර සුරක්ෂිතතාවය සහ ජීවන තත්ත්වය උසස් කිරීමට අවශ්‍ය ජල අවශ්‍යතා සපුරාලීම මෙහි තවත් අරමුණකි.ඉදිරි වසර 7 ක කාල පරිච්ඡේදයක් පුරා ව්‍යාපෘති ප්‍රදේශ වන අනුරාධපුරය, කුරුණෑගල සහ වව්නියාව යන ප්‍රදේශවල ජල සම්පාදනය ඉහළ නැංවීම, එල්ලංගා පද්ධතිවල තිබෙන ගැටලු හඳුනාගෙන එම වැව් සංවර්ධනය කිරීමට කටයුතු යොදා ඇත.මෙම ව්‍යාපෘතිය තුළින් සෘජුවම ඉහත සඳහන්  ගංගා තුන ආශ්‍රිතව ජීවත් වන 750,000 ක් පමණ වන ජනතාවට සහන සැලසේ.අගෝස්තු මාසයේ සිට ඔක්තොම්බර් 15 යන කාල සීමාව තුළ මෙම වැඩසටහන ක්‍රියාත්මක කරන අතර අනුරාධපුර දිස්ත්‍රික්කයේ, සිවලාකුලම වැව් 20 ක් ,බණ්ඩාරකුඹුක්වැව වැව් 12 ක් , පලුගස්වැව වැව් 12 ක්  ආදී වශයෙන් වැව් 44 ක් ආශ්‍රිතව මෙම ව්‍යාපෘතිය ක්‍රියාත්මක වේ.මෙම වසර  7 ක කාලය තුල ජල සම්පාදනය ඉහළ නැංවීමට, පරිසර හිතකාමී කෘෂිකර්මාන්ත වර්ධනයට, පානීය ජල අවශ්‍යතා සපුරාලීමට, සමාජ සුරක්ෂිතතාවය ඇතිකිරීමට, ගොවි ජනතාව දැනුවත් කිරීමේ වැඩසටහන් සහ එල්ලංගා පද්ධති සංවර්ධනය කිරීමේ වැඩසටහන් ක්‍රියාත්මක වේ.මහවැලි සංවර්ධන හා පරිසර අමාත්‍යංශයේ මෙහෙයවීමෙන් පැවැති මෙම වැඩසටහනට අනුරාධපුර දිස්ත්‍රික් ලේකම් ආර්.එම්. වන්නිනායක , පරිසර අමාත්‍යංශයේ ලේකම් එම්.ජී.ඩබ්ලිව් .එම් .ඩබ්ලිව්. ටී.බී. දිසානායක යන මහත්වරුන් ඇතුළු නිලධාරීන් රැසක් සහභාගී වූහ.  ",
    "URL": "https://sinhala.news.lk//news/world-3/item/21847-2017-02-23-03-17-43",
    "Category": "development"
}