{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 29, 2014",
    "Headline": "උගත් පාඩම් හා ප්‍රතිසන්ධාන කොමිෂන් සභා නිර්දේශයන්ට අනුකූලව උතුරු  නැගෙනහිර දරුවන් සවිබල ගන්වයි",
    "News Content": "උගත් පාඩම් හා ප්‍රතිසන්ධාන කොමිෂන් සභා නිර්දේශයන්ට අනුකූලව උතුරු හා නැගෙනහිර පළත්වල දරුවන් සවිබල ගැන්වීමේ නව වැඩසටහනක් පරිවාස හා ළමාරක්ෂක සේවා දෙපාර්තමේන්තුව මගින් ආරම්භ කෙරේ.  ළමා සංවර්ධන හා කාන්තා කටයුතු අමාත්‍ය තිස්ස කරල්ලියද්ද මහතාගේ ප්‍රධානත්වයෙන් වව්නියාව දිස්ත්‍රික් ලේකම් කාර්යාලයීය ශ්‍රවණාගාරයේ දී පසුගියදා ආරම්භ කළ මෙම වැඩසටහන සඳහා ප්‍රථම අදියර යටතේ වව්නියාව දිස්ත්‍රික්කයෙන් තෝරාගත් දරුවන් පනස් දෙනෙක් සහභාගි වූහ. ඒ සඳහා ඔවුන්ගේ දෙමාපියන්, භාරකරුවෝ ද පැමිණ සිටියහ. දීර්ඝ කාලීනව මෙරට පැවති යුධ ගැටුම් හේතුවෙන් සමාජ ආර්ථික හා සංස්කෘතික වශයෙන් විවිධ පරිවර්තනයන් සිදු වූ අතර මේ හේතුවෙන් උතුරු නැගෙනහිර ඇතැම් දරුවන්ට එම ගැටුම් සඳහා ඍජුවම හා වක්‍ර සම්බන්ධ වීමට සිදුවිය. නො එසේ නම් පීඩාවට පත්වීම සිදුවිය.  මෙලෙස පසුගිය සමයේ පැවති ගැටුම් සඳහා සම්බන්ධ වූ දරුවන් යළි සමාජගත කිරීමේ රජයේ වැඩසටහන යටතේ උගත් පාඩම් හා ප්‍රතිසන්ධාන කොමිෂන් සභා නිර්දේශයන්ට අනුකූලව එම දරුවන් සවිබල ගැන්වීම සඳහා ළමා සංවර්ධන හා කාන්තා කටයුතු අමාත්‍යාංශය වෙත පැවරී ඇති කාර්යභාරය ක්‍රියාත්මක කිරීම යටතේ පරිවාස හා ළමාරක්ෂක සේවා දෙපාර්තමේන්තුව මෙම වැඩසටහන ආරම්භ කර තිබේ. ඒ අනුව එම ගැටුම් හේතුවෙන් විවිධ මානසික ව්‍යාකූලතාවන්ට පත් වූ දරුවන් තුළ යහපත් මානසික තත්ත්වයන් ඇති කර ඔවුන් යළි සමාජගතවීමේ දී සමාජානුයෝජන ක්‍රියාවලිය තුළ හඳුනාගත් අභියෝග ජයගැනීම අරමුණු කර ගනිමින් මෙම නව වැඩසටහන අදියර කීපයක් යටතේ උතුරු නැගෙනහිර පළාත්වල ක්‍රියාත්මක කිරීමට නියමිතය. මීට අමතරව එම ගැටුම් හේතුවෙන් පවුල තුළ ඇති වූ අසහනකාරී මෙන් ම සංකීර්ණ වූ ව්‍යාකූලතා අවම කිරීම සඳහා මඟ පෙන්වීම දරුවන්ගේ ආරක්ෂාව, රැකවරණය තහවුරු කිරීම සඳහා අවශ්‍ය දැනුම ලබාදීම මෙන් ම පවුලේ ආර්ථිකය ශක්තිමත් කිරීම සඳහා මඟපෙන්වීම ද මෙම වැඩසටහන මගින් සිදුකෙරේ. ගැටුම් නිම වී ජාතීන් අතර සාමය සංහිඳියාව ඇතිකර ගැනීමේ වැදගත්කම පිළිබඳ දැනුවත් කර අදාළ දරුවන්ගේ අධ්‍යාපන තත්ත්වය නඟාසිටුවා ඔවුන්ගේ වෘත්තීමය හැකියාවන් ඉහළ දැමීම ද අරමුණු කරගනිමින් මෙම වැඩසටහන ක්‍රීයාත්මක වේ. එමෙන්ම මේ තුළින් තමන්ට අහිමි වූ ළමා විය තම දරුවන්ට ලබාදීමටත් ළමා වියෙහි සුන්දරත්වය මෙන්ම ළමා අයිතිවාසිකම් පිළිබඳ දැනුවත් කර ප්‍රීතිමත් පවුල් පරිසරයක් ගොඩනඟා ගන්නා  ආකාරය පිළිබඳව සහභාගි වූ පිරිස දැනුවත් කිරීම ද මෙහි දී සිදුවිය. දැන හෝ නොදැන විවිධ පාර්ශවයන්ගේ බලපෑම් මත පසුගිය සමයේ රටේ පැවති අවාසනාවන්ත ගැටුම් හා සම්බන්ධ වූ පිරිස් යළි සමාජගත කිරීමට රජය මූලික වී ප්‍රමුඛ වැඩසටහන් රාශියක් දියත් කර ඇති බව ද, ඒ අනුව එම ගැටුම්වල ප්‍රතිවිපාක හේතුවෙන් තම සමීපතමයන් අහිමි වීමෙන් මනෝ ව්‍යාකූලතාවන්ට පත් වූ දරුවන් පිළිබව විශේෂ අවධානය යොමුකර ආදරය, කරුණාව, දායාව, අනුකම්පාව වැනි මනුෂ්‍ය  හදවත් තුළ තිබිය යුතු මානුෂික ගුණාංග වර්ධනය කිරීමට මෙවැනි වැඩසටහන් ක්‍රියාත්මක කිරීම සතුටට කරුණක් බව වව්නියාව දිස්ත්‍රික් ලේකම් කාර්යාලයේ පැවති වැඩසටහනට සහභාගි වෙමින් අමාත්‍ය තිස්ස කරල්ලියද්ද මහතා පැවසීය.  උතුරේ, නැගෙනහිර හෝ දකුණේ සිටියත් සිංහල, දෙමළ හෝ මුස්ලිම් වුවත් මේ දරුවන් යනු රටේ අනාගතය බවත් ඔවුන් ආරක්ෂා කිරීම ද සියලු ශ්‍රී ලාංකිකයන් වෙත ම පැවරී ඇති බවත් මෙහි දී අමාත්‍යවරයා තවදුරටත් පැවසීය. මේ රටේ අනාථ, අසරණ, අත්හල සහ නීතිය සමඟ ගැටුම් ඇති කරගත් දරුවන් සම්බන්ධයෙන් කටයුතු කරන මෙරට පැරණි ම දෙපාර්තමේන්තුව වූ පරිවාස හා ළමාරක්ෂක සේවා දෙපාර්තමේන්තුව මේ වන විට පසුගිය සමයේ ගැටුම්වලට මැදි වූ දරුවන්ගේ වෘත්තීමය කුසලතාවන් මත දැනුම, උපකරණ ලබාදීමටත්, කටයුතු කර ඇති බවත් ඒ සහා දිස්ත්‍රික් පරිවාස නිලධාරීන් හා පුනරුත්ථාපන සේවා අධිකාරියේ අදාළ නිලධාරීන් එක්ව වැඩසටහන් ආරම්භ කර ඇති බවත් මෙහි දී අදහස් දැක්වූ පරිවාස හා ළමාරක්ෂක සේවා දෙපාර්තමේන්තුවේ කොමසාරිස්  යමුනා පෙරේරා මහත්මිය පැවසුවාය. වව්නියාව දිස්ත්‍රික් ලේකම් බන්දුල හරිස්චන්ද්‍ර මහතා ද මෙහි දී අදහස් දැක්වීය. රජරට විශ්වවිද්‍යාලයේ ආචාර්ය මනෝජ් ප්‍රනාන්දු, යාපනය විශ්වවිද්‍යාලයේ කථිකාචාර්ය මේනකා සිවකරන් යන මහත්ම මහත්මීහූ විසින් මෙහි දී සෞඛ්‍ය සම්පන්න සතුටු පවුල පිළිබඳ  දේශන පැවත්වූහ.  ECB  \n ළමා සංවර්ධන හා කාන්තා කටයුතු අමාත්‍ය තිස්ස කරල්ලියද්ද මහතාගේ ප්‍රධානත්වයෙන් වව්නියාව දිස්ත්‍රික් ලේකම් කාර්යාලයීය ශ්‍රවණාගාරයේ දී පසුගියදා ආරම්භ කළ මෙම වැඩසටහන සඳහා ප්‍රථම අදියර යටතේ වව්නියාව දිස්ත්‍රික්කයෙන් තෝරාගත් දරුවන් පනස් දෙනෙක් සහභාගි වූහ. ඒ සඳහා ඔවුන්ගේ දෙමාපියන්, භාරකරුවෝ ද පැමිණ සිටියහ. දීර්ඝ කාලීනව මෙරට පැවති යුධ ගැටුම් හේතුවෙන් සමාජ ආර්ථික හා සංස්කෘතික වශයෙන් විවිධ පරිවර්තනයන් සිදු වූ අතර මේ හේතුවෙන් උතුරු නැගෙනහිර ඇතැම් දරුවන්ට එම ගැටුම් සඳහා ඍජුවම හා වක්‍ර සම්බන්ධ වීමට සිදුවිය. නො එසේ නම් පීඩාවට පත්වීම සිදුවිය.",
    "URL": "https://sinhala.news.lk//news/world-3/item/4515-2014-08-29-4",
    "Category": "development"
}