{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 15, 2014",
    "Headline": "සේවක අර්ථසාධක අරමුදලේ කොටස් ආයෝජන කළඹේ උපලබ්ධි නොවූ ලාභය බිලියන 10 ඉක්මවයි",
    "News Content": "සේවක අර්ථසාධක අරමුදලේ කොටස් ආයෝජන කළඹෙහි ශුද්ධ උපලබ්ධි නොවූ ලාභය 2014 සැප්තැම්බර් 11 වෙනි දින රුපියල් බිලියන 10 සීමාව පසුකර ඇති බව ශ්‍රී ලංකා මහ බැංකුව පවසයි.\n මීට අමතරව, වසරේ මේ දක්වා කොටස් ආයෝජන කළඹෙන් ලැබූ උපලබ්ධි වූ ප්‍ර‍්‍රාග්ධන ලාභ සහ ලාභාංශ ප්‍රමාණය රුපියල් බිලියන 3.4ක් විය. මෙම කඩ ඉම විශේෂයෙන් වැදගත් වන්නේ, 2012 සිට 2014 දක්වා වූ මුල් කාලය තුළ දී සේවක අර්ථසාධක අරමුදලේ කොටස් ආයෝජන මඟින් විශාල උපලබ්ධි නොවූ අලාභ තිබෙන බවට 2014 වසරේ මුල් භාගය තුළ දී සේවක අර්ථසාධක අරමුදලට එරෙහිව කරනු ලැබූ චෝදනා නිසාය. කෙසේ වුවත් සේවක අර්ථසාධක අරමුදල සෑම විටම පෙන්වා දුන් පරිදි වසරේ දෙවන භාගයේදී එවැනි උපලබ්ධි නොවූ අලාභ විශාල උපලබ්ධි නොවූ ලාභ බවට පත් වීමත් සමඟ එම චෝදනා සියල්ල පදනම් රහිත එවා බවට සනාථ වී ඇත.  සේවක අර්ථසාධක අරමුදල විසින් භාණ්ඩාගාර බැඳුම්කර සහ භාණ්ඩාගාර බිල්පත්වල කරනු ලැබූ ආයෝජන මඟින් ද විශාල ලාභ ලබා ඇත. 2011 වසරේදී රුපියල් බිලියන 112.3ක් ද, 2012දී රුපියල් බිලියන 117.4ක් ද සහ 2013දී රුපියල් බිලියන 131.4ක් ද වශයෙන් එලෙස ලාභ ලබා ඇති අතර එම ලාභ සියල්ල එ එ වසර අවසානයේදී සාමාජික ගිණුම්වලට බැර කර ඇත.  2012 වසර සඳහා වූ සේවක අර්ථසාධක අරමුදලේ මූල්‍ය ප‍්‍රකාශනවල විගණන කටයුතු විගණකාධිපති විසින් අවසන් කර ඇති අතර 2012 වසර සඳහා වූ වාර්ෂික වාර්තාව ඉදිරියේදී පාර්ලිමේන්තුවට ඉදිරිපත් කිරීම සඳහා දැනටමත් මුද්‍රණය කර කම්කරු අමාත්‍යංශයට භාර දී ඇත. 2014 මැයි 08 වෙනි දින පුවත්පත්වල පළ කරන ලද 2013 වසර සඳහා වූ සේවක අර්ථසාධක අරමුදලේ මූල්‍ය ප‍්‍රකාශනවල විගණන කටයුතු විගණකාධිපති විසින් දැනටමත් සිදු කරමින් තිබෙන අතර විගණනය නිම වූ පසු 2013 වසර සඳහා වූ වාර්ෂික වාර්තාව 2014 ඔක්තෝම්බර් මාසයේදී පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතය.  සාර්ථක ප‍්‍රතිඵල අත් කරගෙන තිබියදීත් සහ විගණන කටයුතු නිමාවීමටත් පෙර මූල්‍ය ප‍්‍රකාශන ප‍්‍රසිද්ධ කර තිබියදීත් දේශපාලනික අරමුණු පෙර දැරි කර ගත් යම් යම් පුද්ගලයන් විසින් බොහෝ විට ඔවුන්ගේ දේශපාලනික අරමුණුවලට අදාළව සේවක අර්ථසාධක අරමුදලට එරෙහිව අභූත චෝදනා නගා ඇත. මෙම පසුබිම තුළ මෙවැනි දේශපාලනික අරමුණු පෙර දැරි කරගත් ප‍්‍රකාශවලින් නොමග නොයන ලෙස සේවක අර්ථසාධක අරමුදලේ සාමාජිකයන්ගෙන් සහ මහජනතාවගෙන් ඉල්ලා සිටින අතර එම අරමුදල් පනත මඟින් ශ‍්‍රී ලංකා මහ බැංකුවේ මුදල් මණ්ඩලය වෙත පවරා ඇති වගකීම් අතීතයේදී අනලස්ව ඉටු කර ඇති අතර අනාගතයේදී ද එ ආකාරයෙන්ම ඉටු කරනු ලබන බවට සාමාජිකයන් සහ මහජනතාව විශ්වාසය තබා ගන්නා ලෙසද තවදුරටත් ඉල්ලා සිටී.  NDH ",
    "URL": "https://sinhala.news.lk//news/world-3/item/5166-10",
    "Category": "development"
}