{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 02, 2014",
    "Headline": "ජලජීවී වගා සංවර්ධන අධිකාරියේ සේවකයින් 70 දෙනෙකු ස්ථීර සේවයේ පිහිටුවයි",
    "News Content": "ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යාංශය යටතේ ඇති ජාතික ජලජීවී වගා සංවර්ධන අධිකාරියේ තාවකාලික සහ අනියම් පත්වීම් ලැබ සිට 2015 අය-වැය යෝජනා අනුව සේවකයින් 70 දෙනෙකු ස්ථීර සේවයේ පිහිටුවීමට පසුගිය දා බත්තරමුල්ලේ පිහිටි එම ආයතනයේ ශ්‍රවණාගාරයේදී සිදු කෙරිණි. එම අවස්ථාවේ ප්‍රධාන ආරාධිත අමුත්තා වූයේ වැඩබලන ධීවර අමාත්‍ය සරත් කුමාර ගුණරත්න මහතායි.\nමෙහිදී අදහස් දැක්වූ අමාත්‍යවරයා කියා සිටියේ, මෙවර 2015 අය-වැය තුළින් ජලජීවී වගා සංවර්ධනයට විශාල මුදලක් වෙන්කර ඇති බවත් මෙම මුදල් ජලජීවී වගා සංවර්ධනයට යොදාගැනීමට ගෙනයාම තුළින් මිරිදිය නිෂ්පාදනය නංවා අපනයනය කිරීම තුළින් ලැබෙන ආදායමෙන් රටේ ආර්ථිකය මෙන් ම ජන ජීවිතය ද ඉහළ නංවාලිය හැකි බවයි. චීනය, වියට්නාමය, තායිලන්තය අද ජලජීවී ක්ෂේත්‍රය ඉතා ඉහළ මට්ටමක පවත්වාගෙන යනවා. ධීවර කියන වචනය තුළ කෘෂිකර්මයට සමානව ජාතික ආර්ථිකයට දායාද කළ හැකි ක්ෂේත්‍රයක් වී පවතිනවා. එම තත්ත්වයට අපිත් ජලජීවී වගාව ගෙන ඒමට කටයුතු කළ යුතුව තිබෙනවා. විශේෂයෙන් ම අපේ රටේ අභ්‍යන්තරව වැව්, පොකුණු, ජලාශ විශාල ප්‍රමාණයක් තියෙනවා. ග්‍රාමීය ජනතාව හා වතු ආශ්‍රිත ජනතාවගේ ප්‍රෝටීන් ලබාදෙන විකල්ප ප්‍රභවයක් ලෙස මෙම මිරිදිය කර්මාන්තය තුළ මත්ස්‍ය නිෂ්පාදනයෙන් ලබාදිය හැකි වෙනවා. ඊට අමතරව ජීවනෝපාය ශක්තිමත් කරන්නටත් විදේශීය විනිමය ලබා ගැනීමටත් අද හැකියාව ලැබී තියෙනවා. අපේ ප්‍රයත්නය සාර්ථක වීමට අපේ නිලධාරීන් ලබාගන්නා දැනුම ක්ෂේත්‍රයේ ජීවත්වන ස්වයංරැකියා තුළ නියුක්ත වන ජනතාව වෙත ඉතා ශීඝ්‍රයෙන් ලබාදී ඔවුන්ගේ නිෂ්පාදන ජාතික ආර්ථිකයට එකතු කළ යුතු වෙනවා. එබැවින් අද පත්වීම් ගන්නා ඔබ හෙට දිනයේදී ජාතික ආර්ථිකයට සවියක් වීමට තරයේ අදිටන් කරගත යුතුයි. මෙම ආයතනය තුළින් ඔබ ලබන අත්දැකීම් මතු පරපුර සඳහා දායාද කිරීම ඔබේ පරම යුතුකමක් බව සිතේ ධාරණය කරගත යුතුයි. එවිට ඔබේ ආයතනය මෙන්ම ජලජීවී ක්ෂේත්‍රයද දියුණුවට පත්වීමට ඉඩ සැලසෙනවා.මේ රටේ පැවති තිස් වසරක යුද්ධය ජනාධිපති මහින්ද රාජපක‍්ෂ මහතා නිමා කිරීමෙන් පසු දැන් ඔබේ ක්‍රියාකාරීත්වය රටට අවශ්‍ය වන වේලාවක් රට ගොඩනැගීමට. ඔබේ දැනුම අත්දැකීම් ආයතනයට මෙන්ම රටේ ප්‍රජාව වෙත ද ගමන් කළ යුතු අවස්ථාවක්. ජලජීවී ක්ෂේත්‍රය රටේ ආර්ථිකය ජය ගැනීමට හොඳ ම ක්ෂේත්‍රයක් වන්නේ මේ වසර තුළ මිරිදිය මත්ස්‍ය අස්වැන්නේ වාර්ෂික වටිනාකම රුපියල් බිලියන 15 වන නිසා බවද පැවසීය. මිරිදිය කර්මාන්තය තුළ වගාකරන මසුන් සඳහා අද විශාල ඉල්ලුමක් පවතිනවා. තිලාපියා, කාෆ්, කැට්ලා, හිරිකනයා, ලුලා, මිරිදිය ඉස්සන්, වේක්කයන් සහ මෝදාවැනි මසුන් සඳහා ජාත්‍යන්තරව විශාල ඉල්ලුමක් පවතිනවා වගේම ඉහළ මිලකට අලෙවි කිරීමට ද හැකියාව තියෙනවා.අද වෙනකොට රට දැවැන්ත සංවර්ධනයක් කරා ගෙන යමින් පවතිනවා. එම තත්ත්වය ඉවසා දරාගත නොහැකි ජාත්‍යන්තර කුමන්ත්‍රණවලට රට අස්ථාවර කිරීමට සැලසුම් ක්‍රියාත්මක වෙනවා. එම තත්ත්වයෙන් රට මුදාගෙන දැනට ගෙන යන සංවර්ධන ක්‍රියාව ඉදිරියට ගෙනයාමට ජනාධිපතිතුමා නැවත වරක් මේ රටේ ජනාධිපති බවට පත්කර ලිය යුතු බව ද ඔහු වැඩිදුරටත් පැවසීය.මෙම අවස්ථාවට ජාතික ජලජීවී වගා සංවර්ධන අධිකාරියේ සභාපති ජයන්ත චන්ද්‍රසෝම, අධ්‍යක‍්ෂ ජනරාල් නිමල් චන‍්ද්‍රරත්න ඇතුළු අධ්‍යක‍්ෂවරු ඇතුළු විශාල පිරිසක් සහභාගී වූහ.NDH ",
    "URL": "https://sinhala.news.lk//news/world-3/item/8043-70",
    "Category": "development"
}