{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 22, 2014",
    "Headline": "කාලය කාපු නෝනලාට යළි රට කෑමට වුවමනා වෙලා",
    "News Content": "එදා 2005දී ශ්‍රී ලංකා නිදහස් පක්ෂයේ සභාපතිනිය උදව් නොකරද්දී සභාපතිනියගේ ඇතැම් ගෝලබාලයන් කකුලෙන් අදිද්දී මහින්ද රාජපක්ෂ ජනාධිපතිතුමා ජයග්‍රහණය වෙත ගෙන ගිය බවත් එදා සභාපතිනිය නැතිවා සේ ම අද  වෙන කවුරු නැති වුණත් මේ රටේ  ජනතාව අතිගරු ජනාධිපතිතුමා ජයග්‍රහණය වෙත රැගෙන යන බව ඉදිකිරීම්, ඉංජිනේරු සේවා, නිවාස හා පොදු  පහසුකම් අමාත්‍ය විමල් වීරවංශ මහතා පැවසීය. \n එදා සභාපතිනිය සිංහල, දෙමළ, මුස්ලිම්, ඡන්ද ගණන්කර පෙන්වා ඒ අනුව රනිල් වික්‍රමසිංහ ජයගන්නා බවත් මහින්ද පරදින බවත් පවසා ඒ නිසා මහින්ද රාජපක්ෂ මහතාට දිනන්න බැරි නිසා වැඩකරන්න එපා යයි එතුමියගේ ගෝල බාලයන්ට පැවසූ බවත් අමාත්‍යවරයා මෙහිදී වැඩිදුරටත් පැවසීය. අමාත්‍යවරයා මෙම අදහස් පළ කළේ අතිගරු ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමාගේ ප්‍රධානත්වයෙන් පැවැති දිවි නැගුම ප්‍රථම ජාතික සම්මේලනයට ඊයේ (21) දින සහභාගි වෙමිනි. මෙම උත්සවය බොරැල්ල කැම්බල් පිටියේදී පැවැත්විණි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා \"එදත් 2005 දී මහින්ද රාජපක්ෂ මැතිතුමා ජනාධිපති වෙන එක නවත්වන්න කැලේ ගස් පාවිච්චි කළා. එහෙත් මහින්ද රාජපක්ෂ ජනාධිපතිතුමා ජනාධිපති බවට පත්වෙලා චන්ද්‍රිකා කුමාරතුංග ජනාධිපතිතුමියට අවසන් කරන්න බැරි ව තිබුණු යුද්ධය අවසන් කළා. යුද්ධය තිබුණා නම් මේ රට අද මේ සිදුවන සංවර්ධනයේ දිශාවට කිසිසේත් ගෙන එන්න ලැබෙන්නේ නැහැ. එහෙනම් මේ රට අද අන්තර්ජාතික හමුදාව පවා සිටින එක ම අනාථ කඳවුරක්. තවත් සුඩානයක්. යුද්ධයෙන් පස්සේ ගෙවිච්ච මේ අවුරුදු පහ මේ රටේ යුද්ධයට පෙර දශක පහක කළ වැඩ කරපු අවුරුදු පහක්. අද කටුනායක ගුවන්  තොටුපළෙන් බැහැලා විනාඩි 15න් කොළඹට එනවා. අද ගම ඇතුළේ පාරවල්වලටත් තාර නෙමෙයි ඉල්ලන්නේ කාපට්. ගමේ සටන් පාඨ බවට පත්වෙලා තියෙන්නේ ඒවා. යාල්දේවී දුම්රිය යාපනයට යනවා. රටේ ප්‍රධාන මාර්ග සියල්ල කාපට් වෙනවා.  යාපනය දක්වා අධිවේගී මාර්ග ඉදිවෙනවා. වෙනදා කිව්වේ තාර ටිකක්වත් දාලා දියව් කියලා. ඒත් අද කියන්නේ තාර නොදමව් කාපට් දියව් කියලා. අද මහින්ද රාජපක්ෂ ජනාධිපතිතුමාගේ ආණ්ඩුවට කියන්නේ ඒකාධිපති රෙජීමය කියලා.  ඔවුන් සිංහල විදිහට මේකට ආණ්ඩුව කියන්නේ නැහැ. ඒකත් බටහිර පන්නයට කියන්නේ රෙජිමය කියලා. ඒක තමයි ඉතිං ටොයියන්ගේ විදිහ. මේකෙ කිසිම ඒකාධිපති ලක්ෂණයක් තියෙනවද? නැහැ. මැතිවරණ සිතියම් අකුලලා තියෙනවද? ඡන්ද කල් දාලා තියෙනවද? බටලන්ද වගේ වධකාගාර පවත්වාගෙන ගිහින් තියෙනවද?  ඒත් දැන් ඒ වධකාගාර තියාගෙන හිටපු අය එක්ක සමහරු යනවා පයුරු පාසානම් පවත්වන්න. මහින්ද රාජපක්ෂ ජනාධිපතිතුමාට අභියෝගයක් වෙන්න පුළුවන් නායකයෙක් විරුද්ධ පක්ෂය විසින් හැම පඳුරක්ම පීර පීර හොයනවා.  ඒත්  එහෙම නායකයෙක් විපක්ෂයෙන් හොයාගන්න බැහැ. මහින්ද රාජපක්ෂ ජනාධිපතිතුමාට අභියෝගයක් එන නායකයෙක් 2010 දීත් විරුද්ධ පක්ෂයට හිටියේ නැහැ. ඒ නිසා මොකද කළේ යුද්ධය අවසන් කළ යුද හමුදාපතිතුමාව ගත්තා. අනේ අර අහිංසක යුද හමුදාපතිතුමා ඒකට අහුවුණා. එතුමා අපි ගොඩක් ගරු කරපු නායකයෙක්. ඒත් එතුමා දේශපාලනය දන්නේ නැහැ. හරියට මට යුද්ධ කරන්න කියලා කිව්වොත් කොහොම හිටීද?  එතකොට ප්‍රස්ථා පිරුළකුත් හැදෙයි “විමල් යුද්ධ කළා වගේ ”කියලා. ඒ වගේ ම තමයි ෆොන්සේකා මහත්තයා ඡන්ද කිරීමත්, ඒක එතුමාට නොතේරෙන භාෂාවක්.  ඔබතුමා යුද්ධය කළා. ඒ ගෞරවය ඔබතුමාට තියෙනවා කියලා මතවාද ඔළුවට දාලා, යුද වීරයෙකු වශයෙන් අපෙන් සදාකල් ගෞරව ලබන්න හිටි මිනිහෙක් විනාශ කරලා දැම්මා.      කොටි ඩයස්පෝරාවට අවශ්‍ය වී ඇත්තේ යළි ගිනිගන්නා උතුරක් සෑදීමට බවත් ඔවුන් තමයි මේ ජනාධිපතිතුමාව පරාජය කරන්න උත්සාහ දරන්නේ යනුවෙන් ද අමාත්‍යවරයා මෙහිදී වැඩිදුරටත් පැවසීය. DB ",
    "URL": "https://sinhala.news.lk//news/world-3/item/7721-2014-11-22-05-57-58",
    "Category": "development"
}