{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 23, 2017",
    "Headline": "බෙන්තොට සංවර්ධන ව්‍යාපෘති කිහිපයක් ජනතා අයිතියට",
    "News Content": "අපේ රට ගැන ජාත්‍යන්තරයේ තිබුණු කළු පැල්ලම වෙනුවට අද ජාත්‍යන්තර සහයෝගය දිනාගෙන විනිවිද පාලනයක් තිබෙන සීලාචාර ආණ්ඩුවක් කියන ලේබලය ගසා ගැනීමට හැකි වී තිබෙන බව පාර්ලිමේන්තු ප්‍රතිසංස්කරණ හා ජනමාධ්‍ය අමාත්‍ය ගයන්ත කරුණාතිලක මහතා පැවසීය.\n බෙන්තොට ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ සංවර්ධන ව්‍යාපෘති කිහිපයක් ජනතා අයිතියට පත් කිරීම පසුගියදා සිදු කළ අතර ඒ අමාත්‍ය ගයන්ත කරුණාතිලක මහතාගේ ප්‍රධානත්වයෙනි. කුඩා ඌරගහ දිද්දුගොඩ රවුම් පාර, රන්තොටුවිල අංක 13  ග්‍රාම නිලධාරී වසමේ ආචාරිය වත්ත පාර තාර දැමීම, පිලේකුඹුර බහු කාර්ය ගොඩනැගිල්ල සහ මුණසිංහගම ජල ව්‍යපෘතිය මේ යටතේ ජනතා අයිතියට පත් කෙරුණු අතර ඒ සඳහා රුපියල් ලක්ෂ 60 ක පමණ මුදලක් වැය කෙරිණි. මෙහිදී තව දුරටත් අදහස් දක්වමින් අමාත්‍ය ගයන්ත කරුණාතිලක මහතා මෙසේ කීය. ‘‘අපි තීරණය කළා අවුරුදු  කට ප්‍රධාන පක්ෂ 02 ක එකතු වෙලා අවුරුදු ගණනාවක් කුලල් කාගත්තා වෙනුවට රටේ ප්‍රශ්න කිහිපයකට උත්තර සොයන්න අපි එකතු වෙන්න ඕන කියලා. ඒ නිසා නොයෙක් මත ගැටුම් මැද්දේ අපි ඉස්සරහහට යනවා. අපිට රජයක් හැටියට ලොකු අභියෝග වලට මුහුණ දෙන්න වුණා. රජය භාරගන්න විට අපිට තිබුණ ලොකුම ප්‍රශ්නය තමයි අපේ රට ගැන ජාත්‍යන්තරය ලොකු කළු පැල්ලමක් තිබීම. මාධ්‍ය නිදහස නැහැ. මිනිස්සු ඝාතනය වුණා. විශාල දූෂණ සිද්ධ වුණා. ජී.එස්.පී සහනය පවා නැති කාලයක අපි රට භාරගත්තේ.අද අපි ඒ නූල් බෝලය ලිහාගෙන ජාත්‍යන්තර සහයෝගය තිබෙණ විනිවිද පාලනයක් තිබෙන සීලාචාර ආණ්ඩුවක් කියන ලේබලය ගහගෙන තිබෙනවා.’’ යැයි පැවසුයේ පාර්ලිමේන්තු ප්‍රතිසංස්කරණ හා ජනමාධ්‍ය අමාත්‍ය ගයන්ත කරුණාතිලක මහතා විසිනි. ‘‘සමෘද්ධීයේ තිබෙනවා ලොකු ප්‍රශ්ණයක්. සමෘද්ධිය අපේ ආණ්ඩුව වැඩි කළා. එසේ වැඩි කළත් තවම සමෘධීය ලබන්නේ අර පරණ උදවියමයි. පරණ උදවිය අතර සුදුස්සන් ඉන්නවා. අනිවාර්යෙන්ම නුසුදුස්සන් පිරිසක් ද ඉන්නවා. දේශපාලනය නිසා සමෘද්ධීය ගන්න අයත් ඉන්නවා. අනිවාර්යයනේම සමෘද්ධි ලැයිස්තුවක් සකස් විය යුතුයි ලංකාවේ. එවිට නුසුදුස්සන් ඉන් ඉවත් විය යුතුයි. සුදුසුකම් තිබිලා දේශපාලනය නිසා නුසුදුස්සන් වී සිටින අය එයට ඇතුලත් විය යුතුයි.’’ ",
    "URL": "https://sinhala.news.lk//news/world-3/item/21855-2017-02-23-06-51-17",
    "Category": "development"
}