{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 12, 2015",
    "Headline": "යුරෝපා තහනම කඩිනමින් ඉවත් කිරීමට විධිමත් පියවර ගන්නවා - ධීවර ඇමති",
    "News Content": "යුරෝපා රටවල් වෙත මෙරට මත්ස්‍ය සම්පත් අපනයනය කිරීමේ තහනම කඩිනමින් ඉවත් කරවා ගැනීමට අවශ්‍ය පියවර ගෙන ඇති බව ස්වදේශ කටයුතු සහ ධීවර අමාත්‍ය ජෝසප් මයිකල් පෙරේරා මහතා අවධාරණය කරයි. තහනම ඉවත් කිරීම සඳහා වඩාත් ගුණාත්මක ධීවර කර්මාන්තයක් වෙනුවෙන් අනුගමනය කළ යුතු නිර්ණායක කිහිපයක් යුරෝපා කොමිසම ප්‍රකාශයට පත් කර තිබේ. එම නිර්ණායක කඩිනමින් සපුරා ගැනීම සඳහා විධිමත් වැඩපිළිවෙළක් දැනටමත් ක්‍රියාත්මක බව ද අමාත්‍යවරයා කීය.\nධීවර සංගම් නියෝජිතයන් පිරිසක් ධීවර කටයුතු පිළිබද කැබිනට් අමාත්‍ය ජෝසප් මයිකල් පෙරේරා හා ධීවර කටයුතු පිළිබඳ රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි යන මහත්වරු ඊයේ (11) ධීවර අමාත්‍යංශ ශ්‍රවණාගාරයේ දී හමුවූ අවස්ථාවේ මෙම තොරතුරු අනාවරණ කෙරිණ.යුරෝපා කොමිසම පනවා ඇති නිර්ණායක අනුව ජාත්‍යන්තර මුහුදේ දී චන්ද්‍රිකා තාක්ෂණයෙන් කර්මාන්තයේ නියුතු යාත්‍රා නිරීක්ෂණය කිරීමේ පද්ධතියක් ස්ථාපිත කිරීම අනිවාර්ය වේ. මේ දක්වා එය ආරම්භ කිරීමට කිසියම් හෝ බාධාවක් පැවතියේ නම් එය සිය අඩුපාඩුවක් නොව නීතිමය බාධාවක් බව අමාත්‍යවරයා පෙන්වා දුන්නේය. එනම් උපකරණ සපයන සමාගම සමඟ පැවති රජය ඉකුත් වසරේ නොවැම්බර් 12 වැනිදා අත්සන් කර තිබූ ගිවිසුම ප්‍රකාරව මිලදී ගත යුතුව තිබූ උපකරණ සංඛ්‍යාව 3000කි. එහෙත් මෙම වසරේ දී ජාත්‍යන්තර මුහුදේ ධීවර කටයුතු කිරීමට බලපත්‍ර ලබා ඇත්තේ යාත්‍රා 1615ක් පමණක් වේ. එබැවින් මුල් අදියරේ දී යාත්‍රා 1500කට පමණක් උපකරණ සවිකිරීම ප්‍රමාණවත්ය. ඒ අනුව ඊට අදාළ වන පරිදි ගිවිසුම සංශෝධනය කිරීමට නීතිපති උපදෙස් ඉල්ලා යවා තිබේ. එය ලබාගත් සැණින් වැඩපිළිවෙළ කඩිනම් කෙරෙනු ඇති බව ද අමාත්‍යවරයා පැවසීය.එසේම අදාළ උපකරණය සවිකිරීම සඳහා යාත්‍රාවක් වෙනුවෙන් වැය වන මුදල රුපියල් ලක්ෂ 4කි.එම මුදල යාත්‍රා හිමිකරුගෙන් ලබා නොගෙන, පසුගිය කාලසීමාවේ දී යාත්‍රා හිමිකරුවන් වෙත ලැබිය යුතුව තිබූ ඉන්ධන සහනාධාර මුදලින් මිලදී ගැනීමට අමාත්‍යංශය ගෙන ඇති තීරණය මෙහිදී කර්මාන්තකරුවන්ගේ ඇගයීමට ලක්විය. එසේම ඉන්ධන සහනාධාරය හිමි නොවූ, එහෙත් ජාත්‍යන්තර මුහුදේ ධීවර කර්මාන්තයේ යෙදීමට සහතික ලබා ඇති ධීවර යාත්‍රා ද ඇති බව මෙහිදී කර්මාන්තකරුවෝ පෙන්වා දුන්හ. එම යාත්‍රාවලට ද අමාත්‍යංශ ප්‍රතිපාදන ඔස්සේ එම උපකරණ සවිකිරීමට අමාත්‍යවරු දෙපොළ මෙහිදී එකඟ වූහ. ස්වීඩන් සමාගම ඒවා සැපයීම සඳහා වැඩි කාලසීමාවක් ඉල්ලා තිබිණ. එහෙත් ඔවුන් සමඟ සාකච්ඡා කිරීමෙන් පසු යාත්‍රා 1500ක් සඳහා මාස 05 ක් ඇතුළත උපකරණ සවිකර අවසන් කිරීමට ඔවුන් එකඟ වී ඇතැයි ජෝසප් මයිකල් පෙරේරා මහතා මෙහිදී අනාවරණ කළේය.ධීවර පනතට අදාළ සංශෝධන ද ගෙන ඒමට පියවර ගෙන තිබේ. මෙම නිර්ණායක මුළුමනින්ම ක්‍රියාත්මක කර අවසන් කිරීමට පෙර ක්‍රියාවලිය අතරතුර තහනම ඉවත් කර ගැනීමට අවස්ථාවක් පවතින බව ද අමාත්‍යවරයා මෙහිදී පෙන්වා දුන්නේය.යුරෝපයට මත්ස්‍ය තොග අපනයනය කිරීම අත්හිටුවා ඇති නිසා සිය අස්වනු අලෙවි කර ගැනීමේ ගැටලුවක් පවතින බව කර්මාන්තකරුවෝ මෙහිදී පෙන්වා දුන්හ. ඔවුන් අමාත්‍යවරුන්ගෙන් ඉල්ලා සිටියේ තහනම ඉවත් කෙරෙන තෙක් ධීවර සංස්ථාව හරහා සිය අස්වනු මිලදී ගැනීමට වැඩපිළිවෙළක් සකසන ලෙසයි. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා සමඟ පැවැත්වෙන විශේෂ සාකච්ඡාවක දී මේ සඳහා මහා භාණ්ඩාගාරයෙන් මුදල් වෙන් කර ගැනීමට ඉල්ලීමක් කරන බව ජෝසප් මයිකල් පෙරේරා මහතා මෙහිදී ධීවර නියෝජිතයින්ට පොරොන්දු විය.මෙහිදී ධීවර නියෝජිතයින් පෙන්වා දුන්නේ විදෙස් නෞකා අටක් මඟින් මෙරටට ගෙන එනු ලබන මත්ස්‍ය අස්වනු හේතුවෙන් සිය අස්වනුවල මිල පහත යන බවයි. ඒ පිළිබඳ කරුණු පැහැදිලි කළ රාජ්‍ය අමාත්‍යංශ ලේකම් නිමල් හෙට්ටිආරච්චි මහතා අදාළ සමාගමට එලෙස ධීවර කටයුතු සඳහා අවසර ලබා දී තිබූ කාලසීමාව පසුගිය දෙසැම්බර් 31 වැනිදායින් අනතුරුව අවසන් වූ බවත්, එහෙත් ඔවුන් තවදුරටත් මසුන් මැරීමේ නිරතවන බව අනාවරණ වී ඇති බවත් දැනුම් දුන්නේය. එවැන්නක් සිදු වන්නේ නම් එය වහා අත්හිටුවීමට අදාළ පියවර ගන්නා ලෙස ජෝසප් මයිකල් පෙරේරා අමාත්‍යවරයා මෙහිදී ලේකම්වරයාට උපදෙස් ලබා දුන්නේය.ධීවර ක්ෂේත්‍රයේ ගැටලු සාකච්ඡා කිරීම සඳහා සෑම මසකටම වරක් කර්මාන්තකරුවන් සමඟ සාකච්ඡාවක් කැඳවන ලෙස ද අමාත්‍යවරයා මෙහිදී නිලධාරීන්ට උපදෙස් ලබා දුන්නේය. සිය ගැටලු සම්බන්ධයෙන් නිසි අවධානය යොමු නොවූ යුගය අවසන් කර, ඒ සම්බන්ධයෙන් සාධනීය ලෙසින් මැදිහත් වීමට කැබිනට් අමාත්‍ය ජෝසප් මයිකල් පෙරේරා හා රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි යන මහත්වරුන් පියවර ගැනීම පිළිබඳව ද ධීවර නියෝජිතයෝ මෙහිදී සිය ප්‍රසාදය පළ කර සිටියහ.NDH ",
    "URL": "https://sinhala.news.lk//news/world-3/item/9637-2015-02-12-04-54-42",
    "Category": "development"
}