{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 18, 2018",
    "Headline": "නුවර, කුරුණෑගල අප ජල කළමනාකරණ ව්‍යාපෘතියට ඩොලර් මිලියන 500ක්",
    "News Content": "මහනුවර සහ කුරුණෑගල අප ජල කළමනාකරණ පද්ධති සඳහා රුපියල් මිලියන 500ක මුදලක් ආයෝජනය කර ඇති බව අමාත්‍ය රවුෆ් හකීම් මහතා පවසයි.\n නුවරඑලිය දිස්ත්‍රික්කයේ හපුගස්තලාව පිහිටා ඇති වැවේ ප්‍රතිසංස්කරණ කටයුතු ආරම්භ කිරීමෙන් අනතුරුව පැවැති ජන හමුව අමතමින් නගර සැලසුම් හා ජල සම්පාදන අමාත්‍ය රවුෆ් හකීම් මහතා මේ බව අනාවරණය කළේය.  සීඝ්‍රයෙන් දියුණුවන ලෝකයේ තාක්ෂණ යොදාගෙන හිඳීයන වැව් ප්‍රති සංවිධානය කිරීම අපේ ශිෂ්ඨාචාරයේ වැදගත් කොටසක් බවත් ක්‍රමත් ක්‍රමයෙන් අපෙන් ඈත් වී යන යුගයක නැවත ඒ ශිෂ්ඨාචාරයට පිවිසීමේ අවශ්‍යතාවය තේරුම් කරගෙන විවිධාකාරයේ වැඩපිළිවල් කීපයක් ආරම්භ කර තිබෙන බවත් පෙන්වාදෙන අමාත්‍යවරයා විශේෂයෙන්ම මේ රටේ දීර්ඝ කාලයක් තිස්සේ ලොව පිළිගත් වැදගත් වාරි ශිෂ්ඨාචාරයක් තිබුණු බවත් එය නැවත ගොඩනැගීම සඳහා  කටයුතු කිරීමට හැකිවීම රටේ රාජ්‍ය නායකයන් දෙදෙනාට ස්තුතිය පුදකර සිටින බවත් පැවසීය. නගර සැලසුම් හා ජල සම්පාදන අමාත්‍යාංශයෙන් මහනුවර වැව, අනුරාධපුර තිසාවැව සහ නුවර වැව ප්‍රතිසංස්කරණය කිරීම සඳහා වැඩකටයුතු කරගෙන යන බවත් එපමණක් නොව කුරුණෑගල වැව දැනට ඉතාම අපිරිසිදු තත්ත්වයෙන් තිබෙන බැවින් එය වැව නැවත යථා තත්ත්වයට ගෙන ඒම සඳහා විශාල පරිශ්‍රමයක යෙදී සිටින බවත් මෙහිදී පෙන්වාදුනි.  \"ඒ වෙනුවෙන් මුළු කුරුණෑගලටම අපජල කළමනාකරණ පද්ධතියක් ඇති කර තිබෙනවා. තවද මහනුවරට සාපයක් වී තිබෙනන, මැද ඇලෙන් අතින් වතුර අරන් බොන්න තරම් පිරිසිදු ඇලක් වශයෙන් පරිවර්ථනය කිරීමටත් අපි විශාල අපජල කළමනාකරණ පද්ධතියක් ඉදිකරමින් සිටිනවා. ඉතාම සීඝ්‍රයයෙන් ලබන මසය තුළ කුරුණෑගල අප ජල පවිත්‍රාගාරය ජනාධිපති සුරතින් විවෘත කරන්න සූදානම් කර තිබෙනවා. මින් ඉදිරියට අනුරාධපුර නගරය, යාපනය, ගාල්ල, මඩකලපුව සහ කල්මුණේ යන නගරවලටත් අප ජල කළමනාකරණ පද්ධති ඉදිකිරීමට සැලසුම් කර තිබෙනවා. නල මාර්ගයෙන් අප ජල බැහැර කරන විශාල පවිත්‍රාගාරයක් සමග නගරයක් තුළ වෙසෙන ජනතාව වෙනුවෙන් අප අමාත්‍යාංශයෙන් පානීය ජල ව්‍යාපෘතිවලට අමතරව අප ජල කළමනාකරණ ව්‍යාපෘති ඉදිකිරීම කටයුතු කරගෙන යනවා\".  \"විශේෂයෙන්ම 2020 වන විට අපේ අමාත්‍යාංශය හරහා පමණක් ජල යෝජනා ක්‍රමවලට ලක්ෂ මිලියන තුන්සීයක් වෙන්කර තිබෙනවා. ලබන අවුරුද්දේ බිලියන 100-150ක් වැනි විශාල මුදලක් ආයෝජනය කරමින් ලක්ෂ මිලියන හාර ලක්ෂයක් වැනි විශාල මුදලක් පානීය ජල යෝජනා ක්‍රම සංවර්ධනය කිරීමට හැකිවනවා. මීට පෙර කිසිම රජයක් මගින් මේ තරම් විශාල මුදල් සම්භාරයක් පානීය ජල යෝජනා ක්‍රමය වෙනුවෙන් වැය නොකර අන් ආකාරයට අප රජය විසින් මුදල් වෙන්කර තිබෙනවා\".  මෙම අවස්ථාවට නගර සැලසුම් හා ජල සම්පාදන අමාත්‍යාංශයේ ලේකම් ඩී.ජී.එම්.වී. හපුආරච්චි, පළාත් සභා මන්ත්‍රීවරුන් සහ නගර සැලසුම් හා ජල සම්පාදන වාරිමාර්ග යන අමාත්‍යාංශවල උසස් නිලධාරීන් ඇතුළු ව ප්‍රදේශයේ විශාල ජන පිරිසිසක් ද සහභාගි වූහ.   ",
    "URL": "https://sinhala.news.lk//news/world-3/item/29948-500",
    "Category": "development"
}