{
       "Source": "divaina",
       "Timestamp": "May 14, 2023",
       "Headline": "අරගලයට අවුරුද්දයි තව පොඩ්ඩෙන් අපි සුද්දයි !",
       "News Content": "වෙසක් විරාමයත් සමග තාවකාලික නිද්‍රාවකට වැටුණු සමාජ දේශපාලනය දැන් කෙමෙන් උණුසුම් වෙමින් තිබේ. අප්‍රේල් මස අවසානයේ දී සිදු වනු ඇති බවට වාර්තා වූ කැබිනට් සංශෝධනය මෙන්ම ජනාධිපති කාර්යාලයෙන්ම ප්‍රකාශයට පත්වූ අලුත් ආණ්ඩුකාරවරුන් පත් කිරීම හෝ මේ ලියන මොහොත දක්වාම සිදු වූයේ ද නැත. චාල්ස් රාජාභිෂේකයට සහභාගිවීමට ලන්ඩනයට ගිය ජනාධිපති රනිල් පෙරළා පැමිණි පසු පාර්ලිමේන්තුවේ විවාද කිරීමට නියමිතව තිබුණු නව මහ බැංකු පනත ද කල් දැමීමට පියවර ගෙන ඇත. එයට හේතු වූයේ බැංකු පනත සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණය විසින් යෝජනා කරන ලද සංශෝධන හා විපක්‍ෂවලින් එයට එල්ලවූ විරෝධය බව පැහැදිලිය. කුමක් වුවත් ප්‍රතිත්‍රස්ත පනත මෙන්ම මහ බැංකුව ස්වාධීන කිරීම සඳහා ඉදිරිපත් කිරීමට සැලසුම් කළ පනත සම්බන්ධයෙන් ද විපක්‍ෂවල පමණක් නොව පොදුජන පෙරමුණ කණ්ඩායමේ ද විවේචන සිදු විය. එහි ලේකම් සාගර කාරියවසම් විසින් මාධ්‍ය හමුවක දී ප්‍රකාශ කර තිබුණේ ජනාධිපති රනිල් විසින් ක්‍රියාත්මක කළ යුත්තේ 69 ලක්‍ෂයක අනුමැතිය ලද ගෝඨාභයගේ ප්‍රතිපත්ති බවය. එහෙත් ප්‍රශ්නය වන්නේ ගෝඨාභය එලවා දැමූ ජනමතයට පිටුපා යළිත් ඒ සැලසුම් ක්‍රියාත්මක කළ හැකි ද යන්නයි. සාගරගේ දේශපාලන දැනුම හා මැනුම පිළිබඳ ප්‍රශ්න කිරීමට අප කලබල විය යුතු නැති වුවද එයින් නිකුත් කෙරෙන දේශපාලන සංඥා ඉතා වැදගත්ය.\n\nකෙසේ හෝ සමාජ දේශපාලන අංශවල අවධානයට හා සංවාදයට යොමු වූ කරුණු කීපයක්ම මෙම සතියේ දී දැකගත හැකි විය. පාර්ලිමේන්තුවේ දී වාද විවාද කළ ගාලු මුවදොර අරගලයට වසරක් පිරීම හා එක්ස්ප්‍රස් පර්ල් නැව සම්බන්ධ සිදුවීම් සුළුවෙන් තැකිය යුතු දේවල් නොවේ. එසේ ම දේශපාලන මැරකම් නිසා කටාන ඇඟලුම් කම්හලක් වැසීයෑමේ විපත වළක්වා ගැනීමට ගත් ප්‍රයත්නය ගැන ද මාධ්‍යවල වාර්තා විය. ආයෝජන ප්‍රවර්ධන රාජ්‍ය ඇමැතිවරයා ද එහිදී සිදුවී ඇතැයි සඳහන් වූ දේශපාලන මැරකම් හා වෙනත් අක්‍රමිකතා බැහැර නොකළේය. පොලිසිය භාර ඇමැතිවරයාට ද ඒ සඳහා මැදිහත්වීමට සිදු විය.\n\nමේ සියල්ල තුළින් තහවුරු වන්නේ මෙරටේ දේශපාලනය කුණුවී තිබෙන ප්‍රමාණය විනා අන් දෙයක් නොවේ. මෙම ඕමාන් ජාතික ව්‍යාපාරිකයා ප්‍රකාශ කළේත් එහි සේවය කරන ලාංකිකයන් යහපත් විනය ගරුක පිරිසක් බවය. එහෙත් මේ අධම ප්‍රහාරයට වගකිව යුතු අයට නිකම්ම අතහෝදා ගැනීමට තිබෙන ඉඩකඩ ගැන ද ජනතාව දනිති. දැන් දසක කීපයක් තිස්සේ මේ දේශපාලන අපතයන්ගේ බලපෑම් නිසා අපේ රටේ ප්‍රතිරූපයට කොපමණ හානි සිදුවී තිබේද? ඒවා ශ්‍රී ලංකාවේ සමාජ ආර්ථික හා දේශපාලන සංවර්ධනයට මෙන්ම ස්ථාවරත්වයට කෙබඳු බලපෑම් සිදුකර තිබේද යන්න වෙනම විමර්ශනය කළයුතු පුළුල් මාතෘකාවකි.\n\nකෙසේ වුවද අද මෙම ලිපියෙහි මුඛ්‍ය අවධානය යොමු වන්නේ ඉහත සඳහන් කළ ගාලු මුවදොර අරගලයට වසරක් සම්පූර්ණ වීම හා ඒ පිළිබඳ සිදු කරන ලද විශේෂ විමර්ශනයක් සම්බන්ධයෙනි. 2022 මැයි 09 වැනිදා මෙරටේ සමාජ දේශපාලන ක්‍ෂේත්‍රය උඩු යටිකුරු කරමින් සිදුවූ ඓතිහාසික පෙරළියක් ලෙස එම මැයි 09 වැනිදා සිදුවීම පිළිගැනීමට ලක්ව තිබේ. ඒ සම්බන්ධයෙන් විවිධ විමර්ශන හා ගැඹුරු සංවාද පවා සිදුවිය. එහෙත් ඒ ගාලු මුවදොර අරගලය තේමාකරමින් එහි අභ්‍යන්තර සිදුවීම් මාලාවක් ම දත්ත සහිතව අනාවරණය කරන ලද කෘතියක් නවය – සැඟවුණු කතාව නමින් දැන් එළිදක්වා තිබේ. ජාතික නිදහස් පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ එහි කතුවරයාය.\n\nගාලු මුවදොර අරගලය සම්බන්ධයෙන් සංවේදී වන ප්‍රබුද්ධ දේශපාලනඥයන්, සමාජ ක්‍රියාකාරීන්, විද්වතුන්, කලාකරුවන් ප්‍රමුඛ පුරවැසියන් ඇතුළු සියලු ජනකොටස්වල අවධානය යොමු විය යුතු විශ්ලේෂණයක් ලෙස විමල්ගේ මෙම කෘතිය හැඳින්විය යුතුය.\n\nපසුගිය අප්‍රේල් 25 වැනිදා කොළඹ පදනම් ආයතනයෙහි දී දොරට වැඩි මෙම “නවය සැඟවුණු කතාව” කෘතිය සම්බන්ධයෙන් වේලාසනින්ම ප්‍රතිචාරයක් දැක්වූයේ ශ්‍රී ලංකාවේ ඇමෙරිකානු තානාපතිනි ජූලි චංග්ය. විමල් මෙම කෘතියෙන් හෙළි කරන සිද්ධිදාමයෙහි මෙහෙයුම් යතුර වන්නී ද මෙම ජූලි චංග් වීම එයට හේතුවය. විමල්ගේ කෘතිය එළිදක්වා විසිහතර පැයක් ගතවීමට පෙර ඒ සිංහල කෘතිය ගැන තානාපතිනිය ට්විටර් පණිවුඩයක් මගින් මෙසේ සඳහන් කළා ය.\n\nප්‍රබන්ධයක් ලෙස හැඳින්විය යුතු පොතකින් පාර්ලිමේන්තු මන්ත්‍රීවරයෙක් සම්පූර්ණ බොරු ප්‍රචාරය කිරීම හා පදනම් විරහිත චෝදනා එල්ල කිරීම සම්බන්ධයෙන් මම බෙහෙවින් කනස්සල්ලට පත්වෙමි.\n\nවිමල් වීරවංශ මෙම කෘතිය මගින් හෙළි කරන්නේ එක් අතකින් ශ්‍රී ලංකාවේ ස්වාධීනත්වය හා දේශපාලනය ප්‍රමුඛ ක්‍රියාදාමය සම්බන්ධයෙන් ඇමෙරිකාව අනිසි ලෙස මැදිහත්වීම හා බලපෑම් කිරීම පිළිබඳ අධිචෝදනා පත්‍රය කැයි මම කල්පනා කරමි. පිටු 135 ක කුඩා ග්‍රන්තයකින් ගාලු මුවදොර අරගලයේ වෙනම පැත්තක් ඔහු අප ඉදිරියට රැගෙන එය.ි ගාලු මුවදොර අරගලය ලෙස අප බොහෝ දෙනෙක් දකින චිත්‍රය නැතහොත් අපගේ කියැවීම් හුදු එම සිදුවීම් මාලාවේ මතුපිට පහුරු ගෑමක් බව විමල්ගේ අවධාරණයයි. විමල් ඒ අරගලයේ උපත, එහි ක්‍රියාකාරීන්, එයට ලැබුණු දායකත්වයන්, මාධ්‍ය මෙහෙයුම් පමණක් නොව ජාත්‍යන්තර අතපෙවීම් ආදී විවිධ කරුණු ක්‍රමානුකූලව පෙළගස්වා එහි අඳුරු අගාධයේ පත්ලට ම අපේ ඇස් යොමු කරවයි.\n\nමෙම කෘතිය ආරම්භයේ දීම ඔහු ඒ අරගලය බිහිසුණු දේශපාලන බල මෙහෙයුමක් බව පවසයි. ඔහු සිය කෘතිය පිළිගන්වා ඇත්තේ ද එම අරගලයේ ප්‍රචණ්ඩකාරී අවසානය නිසා නොකල්හි ජීවිතවලින් සමුගත් පාර්ලිමේන්තු මන්ත්‍රී අමරකීර්ති අතුකෝරළ හා පොලිස් නිලධාරි ජයන්ත ගුණවර්ධන යන දෙදෙනාගේ නමට ය. ඔවුන්ගේ භාර්යාවන්ට හා දරුවන්ටත් මෙයට පෙර රඹුක්කනදී වෙඩි ප්‍රහාරයකින් මියගිය චමින්ද ලක්‍ෂාන්ගේ නමින් ඔහුගේ බිරිඳට හා දරුවන්ටත්ය. එසේම එම අරගලය සම්බන්ධයෙන් ගොඩනඟා තිබෙන ‘ප්‍රහාරය අශිෂ්ට නම් ප්‍රති ප්‍රහාරවල ශිෂ්ටත්වය හොයන්න එපා’ යන්න ද ඔහු ප්‍රතික්ෂේප කර තිබේ.\n\nමෙම අරගලයට තුඩුදුන් සාධාරණ හේතු ලෙස පිළිගනු ලබන, ඒ වනවිට තිබුණු ආර්ථික කඩාවැටීම හා එහි රුදු විපාක වූ විදුලි කප්පාදුව, ඉන්ධන හා ගෑස් හිඟය ඇතුළු පීඩනය හා ජන ජීවිතවල බිඳවැටීම ඔහු පිළිගෙන තිබේ. ඔහු අපට සිහිපත් කරන්නේ මෙය ආදරයේ අරගලය ලෙස නාම ගන්වා තිබුණත් එහි සමාරම්භයේ දීම ප්‍රචණ්ඩ ක්‍රියා සිදුවූ බවය. 2022 මාර්තු 31 වැනිදා මිරිහාන විරෝධය මතුවී ඉනික්බිතිව ආරක්‍ෂක අංශවටල අයත් බස්රථ දෙකත්, ජීප් රියක්, ත්‍රිරෝද රිය හා යතුරුපැදි ගිනිතබා විනාශ වූ බව ඔහු පෙන්වා දෙයි. මාර්තු 31 වැනිදාට පසු එනම් අප්‍රේල් 4 වැනිදා මැති ඇමැතිවරුන් කීපදෙනෙකුගේම නිවාස හා කාර්යාල ගිනි තැබූ ආකාරය ද ඔහු සිහිපත් කර ඇත. එසේ නම් මේ අරගලයේ ආරම්භය ද ප්‍රචණ්ඩකාරී එකක් වී ඇත.\n\nඇමෙරිකානු තානාපති ජූලි චංග් වේදිකාවට පිවිසෙන්නේ ඒ ක්‍රියාදාමයට පසුවය. ජූලි චංග් ඒ සැහැසිකම් ගැන තැවෙන බවත් ඒ වෙනුවෙන් යාඥා කර ගෝඨාභයට ආශිර්වාද කළ ආකාරයත් කෘතිය නාට්‍යමය උත්ප්‍රාසයකින් විස්තර කර ඇත. ඇමෙරිකානු තානාපතිනිය ටිවිටර් පණිවිඩ මගින්ද සිය අදහස් දක්වමින් විරෝධතාකරුවන් දිරි ගැන්වූ බවද විමල්ගේ නිරීක්‍ෂණයයි.\n\nවිමල් මෙම අරගලය සමාන කරන්නේ “මයිදාන” විරෝධතාවටය. ගාලු මුවදොර අරගලකරුවන් ගෝඨා ගෝ හෝම් සටන් පාඨය ඉදිරිපත් කළත් ගෝඨා ගෙදර යෑමෙන් පසු එතැනට රැගෙන එන්නේ කවුද යන්න ගැන අදහසක් නොවූ බවද ඔහු පෙන්වා දෙයි. තානාපතිනි ජූලි චංග් ට්විටර් මගින් සිදු කළ මැදිහත්වීම් හා ඇගේ ප්‍රතිචාර නිරීක්‍ෂණය කරන විමල්ගේ ස්ථාවරය වන්නේ මෙම සමස්ත ක්‍රියාදාමය ඉතා සියුම්ව ඇමෙරිකානු අධිරාජ්‍යවාදී මානසිකත්වය විශද කළ බවය. ඇත්ත වසයෙන්ම ජූලි චංග් කිසියම් ගුප්ත අරමුණකින් මෙහි ක්‍රියාකාරීව සිටීම විමල්ගේ සැකයට හේතු වී තිබේ.\n\nජූලි චංග් රජයේ විවිධ නිලධාරීන් ආරක්‍ෂක අංශවල ප්‍රමුඛයන් බුද්ධි අංශ ප්‍රධානීන් ද සමග ඉතා සමීපව කටයුතු කර ඇති බවට විමල් තොරතුරු ඉදිරිපත් කර ඇත. ජනාධිපති ගෝඨාභය නොදැන ඇය හා නිලධාරීන් අතර රාත්‍රි භෝජන සංග්‍රහ පවා සිදුවී ඇති බවද විමල් පෙන්වා දෙයි. හිටපු ජනාධිපතිනි චන්ද්‍රිකා මෙන්ම මෛත්‍රිපාල හා දෙමළ සන්ධානයේ මන්ත්‍රීවරුන්ද හමුවීමට ඇය පියවර ගෙන තිබුණි. මේ හමුවීම් ඇගේ න්‍යාය පත්‍රයෙහි ගුප්ත අංග බව පැහැදිලිය. රට තුළ කෙමෙන් වැඩෙන ආණ්ඩු විරෝධය ගැන ගෝඨාභය හෝ ආරක්‍ෂක ප්‍රධානීන්ගේ උදාසීන ප්‍රතිචාරවලට හේතුව ජූලි චංග්ගේ සැලසුමෙහි ප්‍රබල වියමන බව ඒ සිදුවීම් අනුව අපට සිතාගත හැකිය. මැයි 9 වැනිදා තෙක් ඒ අරගලයේ සැබෑ මුහුණ කිසිවකුට දැක ගත නොහැකි වූයේද චංන්ගේ භූමිකාවේ සාර්ථකත්වය නිසා බව පෙනේ.\n\nගාලු මුවදොර අරගලයේ යක්ෂාගමනය පිළිබඳ අප බොහෝ දෙනෙකු තුළ ඇත්තේ ඒ වනවිට අගමැතිව සිටි මහින්ද හමුවීමට පැමිණ පොහොට්ටුවේ ආධාරකරුවන්ගේ නොමනා හැසිරීමක ප්‍රතිඵලයක් බවය. මේ අනුව අරලියගහ මන්දිරයේ සිට ගාලු මුවදොර ට ඇඳුණු පොහොට්ටුවේ ආධාරකරුවන් නැවැත්වීමට පොලිසිය කිසිදු ප්‍රතිචාරයක් දක්වා නැත. විමල්ට අනුව පොලිස්පති එහි වගඋත්තරකරුවෙකි. අරගලයට කිසිදු සම්බ්නධයක් නොවූ කුමාර වෙල්ගම මන්ත්‍රීවරයාට පහරදීම ගැනද විමල් සඳහන් කර ඇත. මෙම වෛරී මානසිකත්වය සමාජ මාධ්‍යවල ක්‍රියාකාරී පියවරක් ලෙස ඔහු චෝදනා කර ඇත. මුහුණු පොත් හරහා ප්‍රහාරකයන්ට වුවමනා විවිධ තොරතුරු ලිපිනයන් ආදිය ලබාදුන් ආකාරය ද විස්තර කර තිබේ. විමල් සිය කෘතියෙහි දක්වන පරිදි අවියත් පුද්ගලයන් මෙහෙයවීම ගාලු මුවදොර අරගල කඳවුරුවල සිටි උගත් හා බුද්ධිමත් යැයි සඳහන් අය අතින් සිදු වූවකි. ජ.වි.පෙට හා පෙරටුගාමි පක්‍ෂවලට ද චෝදනා පත්‍ර ඉදිරිපත් කරන විමල් අරගලය පිළිබඳ සෙවීම් කළ කමිටුවල අසාර්ථකත්වය ද පෙන්වා දී තිබේ.\n\nඇමෙරිකානු මැදිහත්වීම්වලට අමතරව ඉන්දියාව ද අරගලය දෙස අවධානයෙන් සිටි අතර ඔවුන්ට තිබී ඇත්තේ බැසිල්ට අගමැති පුටුව ලබාදීමේ වුවමනාවකි. එසේම රටේ දේශපාලනය ගැන සාකච්ඡා කිරීමට ජූලි චංග් ජ. වි. පෙ. අනුර කුමාර හා පාඨලී චම්පික ද හමුවූ බව විමල් සඳහන් කරන්නේ ඇමෙරිකානු තානාපතිනියගේ ට්විටර් පණිවිඩ උපුටා දක්වමිනි.\n\nගාලු මුවදොර අරගලයේ ඇතුළත කතාව වෙන අතකට හැරුණේ ජනාධිපති පුටුව අතහැර ගිය ගෝඨාභය ඒ වනවිට අගමැති පුටුවේ සිටි රනිල් වික්‍රමසිංහ එම ධුරයෙන් ඉවත් නොකිරීම නිසා බවද නවය සැඟවුණු කතාව නාටකීය ආකාරයෙන් ඉදිරිපත් කර තිබේ. ඇත්ත වසයෙන්ම කථානායක නිල නිවසේ සිදු වූ බව කියන ජූලි චංග් හා කථානායකවරයා අතර සාකච්ඡාව රටේ ඉරණම හා බැඳී තිබුණක් බව පෙනේ. මෙහිදී කථානායකවරයාට ජනාධිපතිධුරය භාර ගැනීම සඳහා කළ යෝජනාව ඔහු විසින් ඉවත දමන ලද බවද දක්වා ඇත.\n\nකථානායකවරයා අනුප්‍රාප්තික ජනාධිපතිධුරය දැඩිව ප්‍රතික්‍ෂේප කර තිබේ. එහිදී ඇමෙරිකානු තානාපතිනිය පැවසුවේ තරමක් දැඩි මෙන්ම කථානායකවරයා ද මවිතයට පත් කෙරෙන යෝජනාවක් ද? ව්‍යවස්ථානුකූලව තමන්ට එම ධුරය භාර ගත නොහැකි බව කියද්දී ඇය මෙසේ පැවසූ බව විමල් සිය කෘතියෙහි සඳහන් කර ඇත.\n\n“ව්‍යවස්ථාව වැඩක් නෑ. අපි ඒක බලා ගන්නම් ඔබ එය භාරගන්න. යනුවෙන් විධානාත්මකව ඉල්ලා සිටි ඇමෙරිකානු තානාපතිවරිය කථානායකවරයාගෙන් යහපත් ප්‍රතිචාරයක් නොලද කල බොහෝ අසතුටින් එම ස්ථානයෙන් නික්ම ගියා ය.\n\nනවය සැඟවුණු කතාව පිටු 97විමල්ගේ විශ්ලේෂණය අනුව අරගලය නන්නත්තාර වුවත් රාජ්‍ය අස්ථාවර නොවූයේ කථානායකවරයාත්, රනිල් වික්‍රමසිංහත් ක්‍රියා කළ ආකාරය නිසාය. ඒ වනවිට ජූලි චංග් අරගලකරුවන්ගෙන් ජනාධිපති කාර්යාලය නිදහස් කර ගැනීම පිළිබඳව ද සිය අසතුට පළකර ඇත. කුමක් වුවත් අවසානයේ දී ඇයට සිදුව ඇත්තේ ජනාධිපති රනිල්ව අනුමත කිරීමට ය. එහෙත් විමල් ජනාධිපති රනිල්ට චෝදනාවක්ද නඟයි.\n\nඒ ඇමෙරිකාවේ මිලිටරි දේශපාලන වුවමනාවන් ට ගැළපෙන ආකාරයට කටයුතු කිරීම ගැනය. ජාත්‍යන්තර මූල්‍ය අරමුදලේ සොච්චම් ණයක් සඳහා ක්‍රමයෙන් රට ඇමෙරිකානු මිලිටරි තිප්පොළක් බවට පත් කරන්නේ යැයි ද විමල්ගේ චෝදනාවකි. එපමණක් නොව පටු අරමුණුවලින් රෝගී වූ පිරිස් හා අවස්ථාවාදී කල්ලි පමණක් නොව දෙමළ ඩයස් පෝරාවේ ඊළාම්වාදී සෙවණැලි ද ගාලු මුවදොර අරගලය තුළ තිබුණු බව විමල්ගේ කෘතියෙන් පෙන්වා දෙයි. අරගලයෙන් අපේක්‍ෂා කළ සිස්ටම් චේන්ජ් එක හෙවත් ක්‍රමයේ වෙනස උඩු සුළඟට ගියේ කෙසේද? යන්නත් හැත්තෑ පස්වරසක දූෂිත හා ජරපත් ක්‍රමය වෙත රටේ දේශාපලනය ආපසු හැරීමත් මෙම කෘතියෙහි සැකෙවින් ද සාක්ෂි සහිතව ද පෙන්වා දී තිබේ.\n\nමිරිහානේ විරෝධය තුළ ගොනු වූ නිදහසේ අභිමානය හා හෘදය සාක්ෂියේ හඬ අධිරාජ්‍යවාදී සැඩසුළඟට හසුව නිහඬවූ ආකාරය විමල් විග්‍රහකර තිබේ. දිය බිඳක් සේ නැඟුණු ජනතා විරෝධය මහා ගගුලක් සේ නිර්මලව ගලා යෑමට බාධා වූ සමාජ දේශපාලනය හා ජාත්‍යන්තර මැදිහත්වීම් ගැනද විමල් අනතුරු අඟවා තිබේ. කුමක් වුවත් ජූලි චංග්ට ප්‍රබන්ධයක් වූත් විමල්ගේ විවේචකයන්ට නොදිරවන සුළුවත් නවය සැඟවුණු කතාව වසරක් පිරුණු ගාලු මුවදොර අරගලයේ ස්වභාවය කොට්ට උරයක් කණපිට හරවන්නාක් මෙන් විමල් මෙරටේ සමාජ දේශපාලන ක්‍ෂේත්‍රවලට විදහා දක්වා ඇති බව අපගේ අදහසය.\n\nඇත්ත වසයෙන්ම ගෝඨාභය පාලන සමයෙහි පැතිර ගිය දේශපාලන අඳුරත් එයට වහන්වී පැමිණි විවිධ දුෂ්ට බලවේගත් සමග මිශ්‍ර වූ මෙරටේ සැබෑ ජනතා විරෝධතාව වල්මත් වී හසරක් නුදුටු රැල්ලක් වීම කෙබඳු අවාසනාවක්ද?\n\n‘පැනසර නොවන නිරිඳුන් ලද රජ සැපත ගොරතර මහා දුකටත් වැඩියෙන් විපත’ යන සුභාෂිතය යළිත් තහවුරු කරමින් ගාලු මුවදොර අරගලය සරදම් සිනා නඟමින් නිවී ගොස් තිබේද? විමල් නම් ගම් දින වකවානු සහිතව ඔප්පු සිද්ධ කරන්නේ ඒ මිහිලියගේ දරුවන් අතින් ගිලිහී ගිය ස්වර්ණමය අවස්ථාවක් නොවේද?\n\nවිමල්ගේ නවය සැඟවුණු කතාව නොකියා එයට සිනාසෙන අය මෙන්ම ඔහුගේ දේශපාලන පසමිතුරන්ට මෙම කෘතිය නොතකා හැරීමට තිබෙන නිදහස අප ප්‍රශ්නයක් කර ගත යුතු නැත. එහෙත් මෙහි එන නම් ගම්, සිදුවීම් අවස්ථා සියල්ලක්ම ගාලු මුවදොර අරගලය සමග කේන්ද්‍රීය ලෙස බැඳී තිබෙන දේවල්ය. ඒවාට අභියෝග කිරීම, ප්‍රතිෂේප කිරීම මෙන්ම ප්‍රශ්න කිරීම මේ රටේ ප්‍රබුද්ධ පුරවැසියන්ගේ ක්‍රියාවකි. එහෙත් එයට උඩින් පැන හෝ එයට අසංවේදීව හෝ ගාලු මුදොර අරගලය කියවීම යථාර්ථයෙන් පලා යෑමකි. හඳට ඇඟිල්ල දිගු කළ විට ඇඟිල්ල දෙස බලා හඳ අමතක කිරීමට ද බාධාවක් නැත. එනිසා මෙම කෘතිය නූතන සමාජ දේශාපලන හා ආර්ථිකය සම්බන්ධ කියැවීමකට ආරාධනා කරන්නක් ලෙස සඳහන් කළ හැකිය.\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bb%e0%b6%9c%e0%b6%bd%e0%b6%ba%e0%b6%a7-%e0%b6%85%e0%b7%80%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b6%ba%e0%b7%92-%e0%b6%ad%e0%b7%80-%e0%b6%b4%e0%b7%9c%e0%b6%a9/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/101/"
}