{
       "Source": "divaina",
       "Timestamp": "May 14, 2023",
       "Headline": "ආණ්ඩුකාරවරු ඉවත් කරන්න ජනාධිපතිට බලය නැහැලු…",
       "News Content": "වෙසක් උත්සවය පැවති සතිය කාර්යබහුලව ගෙවී ගිය පසු උදාවූයේ තරමක් වැඩකටයුතු අඩු සාමකාමී සතියකි. එහෙත් මේ සතිය පුරාම පාර්ලිමේන්තුව පැවති නිසා මැති ඇමැතිවරු පමණක් තරමක් කාර්යය බහුල ව සිටියහ. සමාජයේ ද ලොකු වෙනසක් පරිවර්තනයක් නොවීය.\n\nමේ අතර අපේ දේශපාලන කරළියේ ලොකුවට කතා බහට ලක් වුණු එක් කාරණාවක් වූයේ ජනාධිපතිවරයා විසින් ආණ්ඩුකාරවරු 4 දෙනකුට ඉල්ලා අස්වන්නැයි කියා කරන ලද ඉල්ලීමයි.\n\nමේ කාරණාව පසුගිය සතියේ අපේ දේශපාලන කරළියේ යම් උණුසුම් කතිකාවක් ඇති කරන්නට සමත් වූ මාතෘකාවක් විය. සිද්ධිය වූයේ පසුගිය සතියට පෙර සතියේ බදාදා ය. ජනාධිපති කාර්යාලයේ එක්තරා අතිරේක ලේකම්වරයකු විසින් ආණ්ඩුකාරවරුන් හතර දෙනකුට කතා කර ජනාධිපතිවරයාගේ විශේෂ ඉල්ලීමක් අනුව ඉල්ලා අස් වන්නැයි කියා දැනුම් දෙනු ලැබීය.\n\n● අස්නොවන බවටආණ්ඩුකාරවරු කියලා\n\nමෙසේ මේ නිවේදනය දැනුම් දෙනු ලැබූ ආණ්ඩුකාරවරු වූයේ වයඹ පළාත් ආණ්ඩුකාර වසන්ත කරන්නාගොඩ, සබරගමුව ආණ්ඩුකාර ටිකිරි කොබ්බෑකඩුව, උතුරු ආණ්ඩුකාර ජීවන් ත්‍යාගරාජා සහ නැගෙනහිර ආණ්ඩුකාර අනුරාධා යහම්පත් යන සිව් දෙනාය. තවත් වසර එකහමාරක් පමණ නිල වශයෙන් තනතුරුවල රැඳී සිටීමට කාලය ඉතිරිව තිබුණත් මෙවන් දැනුම් දීමක් මේ හතර දෙනාට පමණක් කළේ මන්දැයි කියා කතාබහක් ඇතිවිය.\n\nසිද්ධිය පිටුපස යම් දේශපාලන ක්‍රියාන්විතයක් නොතිබුණාම නොවේ. ඒ සම්බන්ධයෙන් ද සමාජයේ නොයෙකුත් කාරණා කියවෙන්නට විය.\n\nගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා ඉවත්ව ගිය පසු ඉතිරි ධුර කාලය සඳහා ජනාධිපති රනිල් වික්‍රමසිංහ පත්වූ විට ශ්‍රී ලංකා පොදුජන පෙරමුණ සහ එක්සත් ජාතික පක්ෂය අතර යම් යම් අවබෝධතා හා එකඟතා රැසක්ම ඇති විය. තතුදත් ආරංචි මාර්ග පවසන පරිදි පළාත් සභා ආණ්ඩුකාර ධුර සම්බන්ධයෙන් ද ඔවුන් අතර එකඟතාවක් තිබිණි. එකඟතාවයට අනුව ශ්‍රී ලංකා පොදුජන පෙරමුණ හෙවත් පොහොට්ටුවට පළාත් පහක ආණ්ඩුකාර පදවිත් එක්සත් ජාතික පක්ෂයට පළාත් හතරක ආණ්ඩුකාර පදවිත් බෙදාගන්නට එකඟතාවයක් ඇති විය. දැනටමත් මේ බොහෝ පළාත්වල සිටින්නේ පොහොට්ටුවට සම්බන්ධ ආණ්ඩුකාරවරු බැවින් එජාපයට ලබාදෙන්නට පළාත් හතරක ආණ්ඩුකාර පුටු හිස් කරන්නට අවශ්‍ය විය. ඉහත හතර හතරදෙනාට ඉවත් වන්නැයි දැනුම්දීම කෙරෙන්නට ඇත්තේ ඒ එකඟතාව පරිදිය.\n\nකෙසේ වෙතත් මුලදී මේ ආණ්ඩුකාරවරුන් සිව් දෙනා දැනුම්දීමට අනුව ඉල්ලා අස් වන්නට තීන්දු කර සිටියහ. යම් යම් ආණ්ඩුකාරවරුන්ට විවිධ පාර්ශ්වවලින් ඒ වන විට චෝදනා හා විවේචන ද තිබිණි. ඒත් ධුරයේ කටයුතු ඉතා සාර්ථකව ඉටුකළ සාර්ථක ආණ්ඩුකාරවරු ද මේ අතර සිටියහ. නැඟෙනහිර ආණ්ඩුකාර අනුරාධා යහම්පත් මහත්මිය ඒ අතර සැලකුණේ කැපී පෙනෙන සේවාවක් කළ ආණ්ඩුකාරවරිය ලෙසය.\n\nනැගෙනහිර පළාත අධ්‍යාපනයෙන් සිටියේ නව වෙනි ස්ථානයේය. ඈ පළමුව ඒ පළාතේ අධ්‍යාපනය දියුණු කරන්නට අවශ්‍ය පියවර ගත්තේය. පළමුව ඔවුන් දෙමළ මුස්ලිම් පාසල්වල අඩුපාඩු සොයා බලා විසඳුම් දුන්නේය. අධ්‍යාපනයට අවශ්‍ය උපකරණ හා පහසුකම් සලසා දෙන්නට ඇය චීනය ඇතුළු රටවල් ගණනාවකම උදව් උපකාර ලබා ගත්තේය. නව තාක්ෂණය ඔස්සේ අධ්‍යාපනය සැමට සමානව ලබා දෙන්නටද ඇය පියවර ගත්තාය. අවසානයේ අධ්‍යාපනයෙන් නැඟෙනහිර පළාත ලංකාවේ පළමු තැනට ගෙනෙන්නට ඇයට හැකි වූයේ පසුගිය වසරේ උසස් පෙළ ප්‍රතිඵලයෙන් ජීව විද්‍යාව හා ගණිතය පළමු තැන් දෙකම නැගෙනහිර පළාතට දිනා දීමේ ගෞරවය ද ලබා ගනිමිනි.\n\nවැඩ කරද්දි ඕ සිංහල, දෙමළ හෝ මුස්ලිම් ජාතිකත්වය හෝ ආගම බැලුවේ නැත. සාරියක් ඇඳගෙන ඕ ගම්බිම්වල ඇවිද ගියාය. දෙමළ කාන්තාවන් හා මුස්ලිම් කාන්තාවන් මෙන්ම දරුවන් ඇයට අම්මා යයි අමතනු ලැබූහ. නැඟෙනහිර පළාතේ සිංහල උරුමය නඟා සිටුවන්නට ඕ කටයුතු කළේ බොහෝ සේ පරිස්සමින්ය. නැඟෙනහිර පළාතේ සිංහල දරුවන්ට සිංහල ඉගෙන ගන්නට පාසල් 17ක් තිබුණත් පසුගිය යුද සමයේ ඒ පාසල් 17ම වැසී ගියේය. ඒ වෙනුවට ඕ පසුගිය 30 වැනිදා මඩකලපුවේ තිබූ සිංහල පාසල පිළිසකර කර ආරම්භ කළේය.\n\nඒ අයුරින් ඉතිරි ආණ්ඩුකාරවරු සියල්ලන්ටම වඩා රටට දැනෙන හා පෙනෙන වැඩ කොටසක් කළ එකම ආණ්ඩුකාරවරයා වූයේ ඇයයි. මේ නිසා ඇයගේ ඉරණම බොහෝ අයට කල්පනා කරන්නට කාරණාවක් විය.\n\nකෙසේ වෙතත් මේ ආණ්ඩුකාරවරු සියලුම දෙනා අවසානයේ පැමිණියේ එකම තීන්දුවකට ය. ඉල්ලා අස්වීම භාර නොදීම ඔවුන්ගේ තීන්දුව වූහ. නීතිය දන්නා විශාරදයින් කියන පරිදි ජනාධිපතිවරයාට පත් කරන්නට බලය තිබුණත් අස් කරන්නට බලයක් නැත. එහෙයින් ජනාධිපති කාර්යාලයෙන් කරන ලද මේ ඉල්ලීම ඉතිහාසයේ හමස් පෙට්ටියට වැටෙන තවත් ඉල්ලීමක් පමණක් වනු ඇති බව බොහෝ දේශපාලන නිරීක්ෂකයන්ගේ මතය විය.\n\n● ආණ්ඩුවේ තනතුරුඅද නොවෙයි හෙටයිලු\n\nමේ අතර අස්වන ආණ්ඩුකාරවරුන් වෙනුවෙන් ධුර බාරගන්නට ඇඳුම් මසා ගෙන බලා සිටි පිරිසක් ද වූහ. අවසානයේ ඒ අයගේ ඉරණම ද වැටුණේ වත්මන් ආණ්ඩුවේ ඇමැති ධුර ලබා වගකීම් භාර ගන්නට බලා සිටින සමගි ජන බලවේගයේ හා පොහොට්ටුවේ දාසයක් පමණ ඉන්නවා යැයි කියන අපේක්ෂිත නම් ලැයිස්තුවට ය.\n\nආණ්ඩුවේ කැබිනට් සංශෝධනයට ද දැන් වෙච්ච දෙයක් නැත. සජබයේ මන්ත්‍රීවරුන් ගණනාවක් හා පොහොට්ටුවේ කීපදෙනෙක් අලුතෙන් කැබිනට් මණ්ඩලයට එක් වනු ඇතැයි කියන කතාව තවමත් කට කතාවක්ම පමණක් විය.\n\nචාල්ස් රජුගේ රාජාභිෂේකයට සහභාගී වන්නට එංගලන්තය බලා පිටත්ව ගිය ජනාධිපති රනිල් වික්‍රමසිංහ ඉකුත් සඳුදා පෙරවරුවේ නැවත ලංකාවට පැමිණියේය. ජනාධිපතිවරයාගේ මෙම සංචාරය පිළිබඳ ඇතුළාන්තයේ කතාබහක් ඇති විය. එහිදී අප ජනාධිපතිවරයාට ලැබුණු ගෞරවාන්විත පිළිගැනීම හා පොදු රාජ්‍ය මණ්ඩලයේ රටවල නායකයන් සමඟ පැවති සුහද සාකච්ඡා ගැන ජනාධිපතිවරයා හිතවතුන්ට ලොකු විස්තරයක් කළේය.\n\nසඳුදා හවස වෙහෙස නොබලා ම ජනාධිපතිවරයා රාජකාරි වැඩවලට සම්බන්ධ වූයේය. ජනාධිපති මන්දිරයේ දී මුලින් ම ඔහුට තිබුණේ ආණ්ඩු පක්ෂයේ මන්ත්‍රී කණ්ඩායම් රැස්වීමට සහභාගී වීමයි.\n\nඑහිදී ප්‍රධාන වශයෙන් සාකච්ඡාවට ලක්වූයේ එක්ස්ප්‍රස් පර්ල් නෞකාව සම්බන්ධ පරීක්ෂණයේ පාර්ලිමේන්තු විවාදය ගැනය. මෙවර පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායම් රැස්වීමට නීතිපතිවරයා ද කැඳවා තිබුණි. එක්ස්ප්‍රස් පර්ල් නෞකාව සම්බන්ධයෙන් වන නඩුව සිංගප්පූරුවේදී පැවරීමේ වාසිය සම්බන්ධයෙන් නීතිපතිවරයා මන්ත්‍රී කණ්ඩායම දැනුවත් කළේය. නීතිපතිගෙන් පසුව අධිකරණ අමාත්‍ය විජයදාස රාජපක්ෂ කතා කළේය.\n\n“නීතිපති දෙපාර්තමේන්තුව මෙහෙම වැඩ කරන කොට මීපා එක නැව් සමාගමේ දේශීය නියෝජිතයා සමඟ බේරුම්කරණය සම්බන්ධයෙන් සාකච්ඡාවලට යනවා” ඇමැතිවරයා කීය. එයට ජනාධිපතිවරයාට කේන්ති ගියේය.\n\n“ඔයාල එහෙම කරන්නේ ඇයි. මේ චෝදනාව ගැන කියන්නේ මොකද්ද?” ජනාධිපතිවරයා සමුද්‍රීය පරිසර ආරක්ෂණ අධිකාරියෙන් විමසීය.\n\n“නෑ… සර් අපි බැලුවේ නඩුවට එතුමන්ලව කැඳව ගෙන නඩුව ඉස්සරහට ගෙනියන්නයි. නමුත් අත්අඩංගුවට ගනීවි කියල ඒ ආයතනයේ සභාපතිවරයා බයේ ලංකාවට එන්නේ නෑ” මීපා සභාපතිවරයා කීය.\n\n“අපේ එහෙම බලාපොරොත්තුවක් නැහැ. කවුද ඔයවගේ බොරු කතා කියන්නේ. එහෙම නම් ඔබතුමා එයත් එක්ක කතාකරල එතුමව ලංකාවට ගෙන්නවගෙන මේ වැඩේ ඉක්මන් කරගන්න. එකුමා ලංකාවට ආවම මටත් කියන්න. අපිට කෝපි එකක් බීල සාකච්ඡා කරන්න පුළුවන්” ජනාධිපති කීවේය.\n\n“මීපා එක වන්දි මුදල් ඉල්ලන්නෙ ඩොලර්වලින්. ඒක නිසා රුපියල්වලින් මේක බාර ගත්ත නම් නඩුවට වාසියි.” අධිකරණ ඇමැතිවරයා යළි කීය.\n\n“මේ වන්දි මුදල ඩොලර්වලින් අය කරගන්න කියල කැබිනට් තීන්දුවක් තියෙනවා.” ජනාධිපතිවරයා යළි කීය. මේ ගැන මීපා ආයතනයේ සාමාන්‍යාධිකාරීවරයා ද පැහැදිලි කළේය.\n\nමේ වෙලාවේ විජේදාස ඇමැතිවරයා ද පැහැදිලි කිරීමක් කළේය… ‘මේ නැවේ සිද්ධියෙන් අල්ලස් ගත්තා කියලා මට ආවා පැමිණිල්ලක්. ඒක කළේ චන්දිම වීරක්කොඩි. මම දැන් ඒ ප්‍රශ්නය නීතිය ඉදිරියට භාර කළා. දැන් ඒ ගැන පරීක්ෂණ යනවා…”\n\nමේ ගැන වැඩ කරනකොට විපක්ෂයෙනුත් අහන්න. මොකද මේ අල්ලස් ගනුදෙනු ගැන විපක්ෂයත් උනන්දුවෙන් ඉන්නේ…” ජනාධිපති කීවේය.\n\nකෙසේ වෙතත් මේ සාකච්ඡාවේදී සියලුම දෙනා වැඩිම වෙලාවක් කතාබස් කර තිබුණේ නැවේ සිද්ධිය ගැනම විය. ජනාධිපතිවරයා සමෘද්ධි අරමුදල අහෝසි කිරීම ගැන ජගත් පුෂ්පකුමාර ඇසූ ප්‍රශ්නයකට පිළිතුරු දෙමින්ම කැබිනට් රැස්වීම සඳහා පිටව ගියේය.\n\n● ඒ චෝදනාවත්බේරුවල බොක්කට\n\nපසුගිය සතිය පාර්ලිමේන්තු සතියක් බැවින් මැති ඇමැතිවරුන්ගේ ක්‍රියාකාරකම් බහුල වූහ. මහ බැංකු පනත වැනි ඉතා විශේෂ අණපනත් කිහිපයක් පසුගිය සතියේ සාකච්ඡාවට ගැනුනි. වාද විවාද ද බොහොමයක් විය. එක්ස්ප්‍රස් පර්ල් නැවේ සිද්ධිය ගැන බොහෝ කරුණු විවාදයට ලක්විය. ආණ්ඩුව විපක්ෂයේ ඇතැම් අයට චෝදනා කළේය. නාලක ගොඩහේවා වැනි අය ඒවාට උත්තර දෙන්නට ඉදිරිපත් විය. ඒවා අතර පාර්ලිමේන්තු සභා ගැබෙන් පිටතදී දක්නට ලැබුණු රසවත් සිද්ධීන් ද ගණනාවකි.\n\nපසුගිය සතියේදී මාධ්‍යවලත් සමාජ මාධ්‍යවලත් වැඩිපුරම කතා බහට ලක් වූ සිද්ධිය වූයේ කළුතර බාල වයස්කාර දැරියගේ ඝාතනයයි. මෙම සිද්ධියට සම්බන්ධ සියලු දෙනා අත්අඩංගුවට ගැනුණි. ඒ අතර එම සිද්ධිය හා බැඳුණු තවත් කතාවක් මාධ්‍යවලට හසුවිය. ඒ වූ කලී කළුතර ප්‍රදේශයේ තවත් උපකාරක පන්ති ගුරුවරයකුගේ කතාවකි. බාලවයස්කාර දැරියන් අපයෝජනයට ලක් කිරීම් සිද්ධි ගණනාවක් සම්බන්ධයෙන් ගුරුවරයා ද අත්අඩංගුවට ගෙන තිබිණි.\n\nමේ සිද්ධියට අදාළ ගුරුවරයා කළුතර ප්‍රදේශයේ පොහොට්ටුවේ දේශපාලනඥයකු වන රෝහිත අබේගුණවර්ධනගේ සමීපතමයකු යැයි කතාවක් පැතිර ගියේ ඒ අතරයි. මෙය කටකතාවක් ම පමණක් නොවේ. සමාජ මාධ්‍ය ක්‍රියාකාරීන් ද ඊට පුළුල් ප්‍රචාරයක් ලබා දෙමින් රෝහිතට අපහාස වන අන්දමේ පුවත් පළ කරන්නට වූහ.\n\nමේ කතාබහ පාර්ලිමේන්තුවේ පැතිර යන්නට ද වැඩි වේලාවක් ගත වූයේ නැත. විපක්ෂයේ මන්ත්‍රීවරු රෝහිතට මේ ගැන කියමින් උසුළු විසුළු කරන්නට ද පටන් ගත්හ.\n\n● කළුතර අයියලා ගැනමහාචාර්ය කතාවක්\n\nමේ අතරතුර පාර්ලිමේන්තු ආලින්දයේ තවත් තැනක දයාසිරි ජයසේකර හා මහාචාර්ය රංජිත් බණ්ඩාර කතාබස් කරමින් ඉදිරියට පැමිණියේය. මේ දෙදෙනා පක්ෂ දෙකක වුවත් කතාබස් කරන්නට ඕනෑ තරම් කරුණු තිබුණේ කොළඹ විශ්වවිද්‍යාලයේ ඉගෙන ගන්නා සමයේ සිටම දයාසිරි රංජිත් බණ්ඩාර හොඳින් දන්නා හඳුනන මිතුරන් නිසා ය. දයාසිරි නීති ශිෂ්‍යයකු ලෙස ඉගෙන ගනිද්දී රංජිත් බණ්ඩාර ආචාර්යවරයෙකි.\n\nදෙදෙනා සිනහවෙමින් කතාබස් කරමින් ඉදිරියට එද්දී ඔවුන් දෙදෙනාගේ මුහුණට මුහුණ හමු වන්නට පැමිණියේ ඉහළ පොලිස් නිලධාරියෙක් හා නිලධාරිනියකි. දෙදෙනාම හොඳ උස මහත රූමත් අය වූහ.\n\n“දෙන්න දැන් එකටමයි ගමන බිමන නේද…?” දයාසිරි සොඳුරු විහිළුවක් කළේ ය.\n\n“හැබැයි නංගි මෙයත් එක්ක ඉන්නකොට ටිකක් කල්පනාවෙන් ඉන්න වෙයි… මොකද මේ මහත්තයත් කළුතර එක්කෙනෙක්…” රංජිත් බණ්ඩාර කළ විහිළුව තේරුම් ගන්නට පොලිස් නිලධාරිනියට මද වේලාවක් ගත විය.\n\nපසුගිය අඟහරුවාදා හවස එක්සත් ජාතික පක්ෂයේ කළමනාකාර කමිටුවේ රැස්වීමක් ද පැවැත්වුණි. ජනාධිපති ඊට සහභාගි වූයේ මදක් ප්‍රමාද වීය.\n\n“මේ පාර අපේ මැයි රැලිය හොඳින් සංවිධානය වෙලා තිබුණ කියලා මට හුඟක් අය කිව්වා…” රනිල් කීවේය.\n\n“ඒක ඉතිං අපේ මහ ලේකම්තුමාගේ දක්ෂතාවය…” රුවන් විජේවර්ධන කීවේය.\n\n“මනුෂයි හරිනුයි එකතු වෙලා ලොකු සපෝට් එකක් අපේ ලේකම්තුමාට දුන්නා…” සාගල තව කොටසක් එකතු කළේය. ඒ අතරතුර පක්ෂයේ ප්‍රතිසංවිධාන කටයුතු ගැන හා බල මණ්ඩල රැස්වීම් පැවැත්වීමේ කටයුතුවල ප්‍රගතිය ගැන පාලිත රංගේ බණ්ඩාර ලොකු විස්තරයක් කළේය. පාලිත රංගේ බණ්ඩාර උතුරු ප්‍රදේශයේ බල මණ්ඩල\n\nරැස්වීම් කිහිපයකට ගොස් සිදු වූ සිද්ධීන් ගැන පැහැදිලි කිරීමක් කෙරෙමින් සිටින අතරතුර ශමල් සෙනරත් වෙනස් කතාවක් කිව්වේය.\n\n“මහලේකම්තුමා වවුනියාවෙ ඉඳලා ඉද්දි තනි අලියෙක්ව දමනය කරලා…”\n\n“තන්තිරිමලේට එද්දී පාර මැද හිටපු අලියෙක්ව අයින් කරන්න පුළුවන් වුණා…”\n\n“මෙයා ඊට වඩා දෙයක් කළා කියලා තමයි ආරංචි වෙන්නේ…” රුවන් විජේවර්ධන කියද්දී රංගේ බණ්ඩාර පැහැදිලි කළේය.\n\n“ලොකු දෙයක් නෙවෙයි සර්… අලියා පාර අවහිර කරගෙන සෑහෙන්න වෙලා හිටියා. මිනිස්සු ඉල්ලීමක් කළා අලියා ඉවත් කරන්න කියලා. මම ඒ වෙලාවේ අලියව ඉවත් කරන්න අහසට වෙඩි තිබ්බා. ඔන්න ඕකයි කතාව.”\n\n“දැන් අලි එළවන්න නෙවෙයි… එකතු කරන්න කාලය ඇවිත්… එතැන සිටි තවත් අයෙක් කීවේය. මේ රැස්වීමට රවි කරුණානායක, නවීන් දිසානායක වැනි ප්‍රවීණයෝ ද පැමිණ සිටියහ. ඒ දැවැන්ත වූ සියලුම දෙනා එක්වී පක්ෂ ප්‍රතිසංවිධාන කටයුතු ඉටු කරන්නට අවශ්‍ය ඉලක්ක කිහිපයක් නායකයා විසින් ඒ වෙලේ ප්‍රකාශයට පත් කළේය.\n\n● කළු අරගලයටවසරක් සපිරෙයි\n\nපසුගිය සතියේ පාර්ලිමේන්තුව තුළ කතා බහට ලක්වූ තවත් මාතෘකාවක් වූයේ ජනාධිපති ගෝඨාභය රාජපක්ෂ බලයෙන් පහ කර ගෙදර යැවූ අරගලයට වසරක් සම්පූර්ණ වීමයි. මෙම සිද්ධි දාමය ආරම්භ වූයේ මැයි මස 9 වන දා ය. අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ධුරයෙන් ඉවත් වීම, අරලියගහ මන්දිරයේ මහින්ද මහතාගේ රැස්වීම, ගෝල්ෆේස් පිටියේ අරගල භූමියට පහරදීම, මහින්ද මහතා හමුවන්නට අරලියගහ මන්දිරයට පැමිණියවුන් බේරේ වැවට බස්සවා ඔවුන් පැමිණි බස් ගිනි තැබීම වැනි සිද්ධීන් ගණනාවක් ම සිදු වූ ඓතිහාසික දිනයක් ලෙස මැයි නවය කතා බහට ලක් විය. එදින සිදු වූ අවාසනාවන්තම සිදුවීම වූයේ සාහසික අරගලකරුවන් විසින් අමරකීර්ති අතුකෝරාළ මන්ත්‍රීවරයා ඝාතනය කිරීමයි.\n\nඒ සියලු සිද්ධීන්වලට වසරක් සම්පූර්ණ වූයේ මෙම සතියේ බැවින් පාර්ලිමේන්තුවේ ඒ පිළිබඳ නම් කතාබස් බොහෝ විය. පසුගිය නව වැනිදා සබාගැබ රැස්වූ අවස්ථාවේ අතුකෝරල මහතා වෙනුවෙන් විශේෂ ශෝක ප්‍රකාශයක් ද කරනු ලැබීය කථානායකවරයාගේ මෙහෙයවීමෙන් වෙනම ගුණානුස්මරණ පින්කමක් ද විය.\n\nනව වෙනිදා සභා ගැබෙන් පිට තැන් තැන්වල දී අරගලය ගැන බොහෝ සංවාද ඇතිවිය. අරගලයේ ඇත්ත කතා බොහොමයක් තවම එළියට ආවේ නැතැයි සමහරු කීහ.\n\n“ඒ වුණාට විමල් හොඳම ටික එළියට දාලා. එයා අද අපට වඩා වෙනස් තැනක හිටියත් මතවාදීව අපටත් විමල්ගෙ පොතේ කරුණු ප්‍රතික්ෂේප නොකර බාරගන්න වෙනවා. මේ අරගලයේ කවුරුන් විසින් කා වෙනුවෙන් මෙහෙයෙව්වාද කියලා විමල් හොඳහැටි කියලා…” පොහොට්ටුවේ කෙනෙක් කීවේය.\n\n“ඒ වුණාට විමල් තවමත් රාජපක්ෂලාට බණිනව…” තවත් මන්ත්‍රීවරයෙක් කියද්දී එතන සිටි එක් අයෙක් හරි අපූරු කතාවක් කීවේ මෙසේය.\n\n“ඒ වුණාට විමල් මහින්ද මහත්තයට විරුද්ධ නෑ. විරුද්ධ නම් විමල්ගෙ නෝනා විජයරාම ගෙදර ඉස්සරහ කඩල දන්සලේ කඩල බෙදන්න එයිද රාජපක්ෂ පවුලත් එක්ක…”\n\nකෙසේ වෙතත් එවැනි කතා මැද අගය කෙරුණේ විමල්ගේ පොතේ තිබුණු හෙළිදරව්වය. නව වෙනිදා අරගලයට දෙමළ ඩයස්පෝරාව හා ජාත්‍යන්තරය ආධාර උපකාර කළ අයුරු විමල් සාක්ෂි පිට හෙළිදරව් කර ඇති අයුරු මෙහිදී කතාබහට ලක්විය. චමුදිත සමරවික්‍රම දෙමළ ඩයස්පෝරාවේ ඉහළ මෙහෙයුම්කරුවකු වන නිමලන් විශ්වනාදන් සමග කළ යූටියුබ් සාකච්ඡාව මෙහිදී ඇගයුමට ලක් වූ එක් ප්‍රබල සාක්ෂියක් විය.\n\n● විරෝධතාවයක් වගේසාදයක් පැවැත්වෙලා\n\nමේ අතර තවත් පිරිසක් කතාබහ කරමින් සිටියේ ඊට පෙරදා රාත්‍රියේ (8) සිනමන් ලේක් හෝටලයේ පැවැති විශේෂ සාදයක් ගැනය. සාදය පැවැත්වුණේ සනත් නිශාන්ත මන්ත්‍රීවරයාගේ උපන්දිනය නිමිත්තෙන් වුවත් ඔහු එය නම් කර තිබුණේ අඳුරු විරෝධතා රාත්‍රියක් ලෙසය. ඒ නිසා මේ සඳහා සහභාගි වන සෑම සියලු මන්ත්‍රීවරයකුටම කළු පැහැති වස්ත්‍රවලින් සැරසී එන්නැයි කල්තියාම ආරාධනය කර තිබිණි.\n\nපොහොට්ටුවෙන් විට කිසිදු මන්ත්‍රීවරයකුට හෝ හිතවතෙකුට මේ සඳහා ආරාධනා නොකරන්නට සනත් නිශාන්ත වගබලාගෙන තිබිණි. පොහොට්ටුවේ මන්ත්‍රීවරු හැත්තෑවක් පමණ මේ සඳහා සහභාගි වූහ. සියලු දෙනා කළු ඇඳුම්වලින් සැරසී ය.\n\nඒ සඳහා මහින්ද රාජපක්ෂ සහ ශිරන්ති රාජපක්ෂ පැමිණ සිටියේ ද කළු ඇඳුම්වලින් සැරසී ය. රාත්‍රිය අටට පැමිණ පැමිණි ඔවුන් මධ්‍යම රාත්‍රිය ආසන්න වන තුරුම එහි රැඳී සිටියහ.\n\n“අසූ දෙකේ ජූලි අරගලය කළු ජූලිය කියලා කවුරුත් අඳුනනවා. මේ තුට්ටු දෙකේ තිරිසන්නුන්ගේ දවසටත් අපි මේ වගේ අන්ධකාර නමක් දැම්මොත් නරකද…” එක් මන්ත්‍රීවරයෙක් එසේ යෝජනා කරද්දී එතන සිටි පළපුරුදු ප්‍රවීණ දේශපාලනඥයෙක් කීවේ… ඔයාම කල්පනා කරලා හොඳ නමක් යෝජනා කරන්න කියාය.\n\nමේ අතර නියෝජ්‍ය කථානායක අජිත් රාජපක්ෂ පසුගිය දිනවල විශේෂ ආරාධනාවක් අනුව පාකිස්තානයට ගියේ එරට ව්‍යවස්ථාවට අවුරුදු 50ක් පිරීම නිමිත්තෙන් පැවැත්වුණු උත්සවයකට සහභාගි වන්නට ය. එහිදී ඔහුට විශේෂ දේශනයක් කරන්නට ද සිදුවිය. දේශනයක් සඳහා නියෝජ්‍ය කථානායකවරයාට ආරාධනා කළේ කලක් එරට ආරක්ෂක ලේකම්වරයාව සිටි වර්තමාන පකිස්ථාන ආරක්ෂක කමිටු ප්‍රධානී මුෂායිද් හුසේන් ෂෙයිද් මහතා විසිනි. විශේෂත්වය තිබුණේ ඔහු එම දේශනය සඳහා අප නියෝජ්‍ය කථානායකවරයාට ආරාධනා කළ ආකාරයයි.\n\n“මේ ඇවිල්ලා ඉන්නේ මහින්ද රාජපක්ෂ කියන අපේ කලාපයේ නිර්භීත නායකයාගේ රටේ නියෝජිතයා. එතුමා එදා ලෝකයේ භයානකම ත්‍රස්තවාදියා ලෙස හැඳින්වුණු සංවිධානය යුද්ධයෙන් පරාජය කරන්න නායකත්වය දුන්නා. අපිත් එදා මහින්ද රාජපක්ෂ මහත්මයාට රටක් වශයෙන් යුදමය ආධාර උපකාර කළා. එදා මම තමයි අපේ රටේ ආරක්ෂක ලේකම්. ඒ වීරයා වෙනුවෙන් පැමිණි නියෝජිතයා අපි පිළිගමු…”\n\n● මන්ත්‍රී භෝජනාගාරයේසතරකන් මන්ත්‍රණය\n\nපසුගිය සතියේ පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන්ගේ භෝජනාගාරයේ පැය දෙකකට අධික කාලයක් තිස්සේ වාඩි වී ආහාර ගනිමින් බරපතළ සාකච්ඡාවක සිටි දෙදෙනෙක් ගැන බොහෝ මන්ත්‍රීවරුන්ගේ අවධානය යොමු විය. දෙදෙනාම විපක්ෂයේ ය. එක් අයෙක් අනුර යාපා ය. අනිත් කෙනා ධම්මික පෙරේරාය. මේ දෙදෙනා මෙසේ ලංවී කුමන මාතෘකාවක් ගැන සාකච්ඡා කරන්නේ දැයි බොහෝ දෙනා අහලින් පහලින් යමින් විමසුම් බැලුම් හෙළන්නට වූහ.\n\nඑහෙත් ඒ දෙදෙනා කිසිදු රහසක් ගැන සාකච්ඡා කර තිබුණේ නැත. සාකච්ඡා කර තිබුණේ මේ රටේ පවතින ප්‍රශ්නවලට උත්තර සෙවීම පහසු ද අපහසු ද කියන කාරණාව ගැනය.\n\nධම්මික පෙරේරා මේ රටේ වැඩිම ව්‍යාපාර ගණනක් හිමි ධනවත්ම ව්‍යාපාරිකයා ය. ඔහුගේ දැනුම අත්දැකීම හා අවබෝධය මේ රටේ ව්‍යාපාරික ක්ෂේත්‍රයේ උන්නතියට හා ප්‍රගතියට බොහෝ සේ වැදගත් ය. පසුව දැනගන්නට ලැබුණු පරිදි අනුර යාපා මුසපත්ව මෙන් අසා සිට ඇත්තේ ඔහුගේ ආර්ථික දැක්ම හා විග්‍රහය ගැනය… ඔහු කතා කර තිබුණේ ඩොලර් උත්පාදනය හා රටේ විනිමය ආරක්ෂා කර ගැනීම ගැනය.\n\nදේශීය නිෂ්පාදකයා දිරිගන්වා ඔහුගේ නිෂ්පාදන ජාත්‍යන්තරයට ගෙන යෑම තුළින් එක් අතකින් භාණ්ඩ අලෙවි කර විදේශ විනිමය ලබා ගත හැකිය. අනිත් පැත්තෙන් එම භාණ්ඩය නිෂ්පාදනය වැඩි කොට රටේ ප්‍රචලිත කිරීම තුළින් පිටරටින් ඒ වෙනුවෙන් ගෙන්වන ආදේශන නවත්වා විදේශ විනිමය ඉතිරි කර ගත හැකිය. ධම්මික මේ සඳහා ඉදිරිපත් කළ ඇත්තේ ඔහුගේම නිෂ්පාදනයක් වන ‘ටයිල්’ නිෂ්පාදනයන්ය. විදේශයන්ගෙන් ගෙන්වන ටයිල් වර්ග තහනම් කර දේශීය නිෂ්පාදකයන්ට අවස්ථාව ලබා ලබාදීමෙන් මේ අරමුණු දෙකම ජයගත හැකි බව ධම්මිකගේ අදහස වී ඇත.\n\n“මම ඇමැති ඉන්න කාලේ ධම්මික තමයි බී ඕ අයි චෙයාමන් වෙලා හිටියෙ. ඉතිං ඉස්සර ඉඳලම අපි දෙන්න හොඳ යාළුවෝ. අපිට ඕන තරම් හොඳ දේවල් තියෙනවා වල්පල් කතා නොකර කතා කරන්න…”\n\nඅනුර යාපා එසේ කීවේ මාධ්‍යවේදියෙක් ඒ ගැන කළ විමසීමකට උත්තරයක් දෙමිනි.\n\nබුලිත ප්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b7%80%e0%b6%bb%e0%b7%94-%e0%b6%89%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%a2/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/101/"
}