{
       "Source": "divaina",
       "Timestamp": "May 14, 2023",
       "Headline": "අර්බුදයක් නෑ කීවාට දුප්පත්කම වැඩිවෙලා",
       "News Content": "අතීතයේ සිටම දිළිඳුකම පිටු දැකීමේ වැඩසටහන් අතිශය දේශපාලනීකරණයට ලක්ව ඇත. මේ නිසා හැම විටම සිදු වූයේ නුසුදුසු පවුල් විශාල පිරිසකට සුභසාධක ප්‍රතිලාභ ලබා දීම සහ එම සහන ලැබිය යුතු විශාල පරිසකට එම සමාජ ආරක්ෂණය අහිමි වී යෑමයි. මේ නිසා දිළිඳුකම පිටු දැකීමේ වැඩසටහන් සඳහා වැය කළ මහජන මුදල් බොහොමයක් නාස්ති වී ඇත. නැතහොත් එම මුදල් රටේ දිළිඳුකම පිටු දැකීමේ ප්‍රයත්නයට දායක වී නැත. මේ බව නොයෙක්වර අප ද මීට පෙර ලියන ලද ලිපි මගින් පෙන්වා දී ඇත. එසේම මේ ගැන මහ බැංකු වාර්තා මගින් ද විටින් විට කරුණු වාර්තා කර ඇත. ඒ එහෙත් මේ අහිතකර තත්ත්වයන් නිවැරදි වීම නම් හරිහැටි සිදු නොවුණි. ඒ නිසාම මේ කතාව පසුගිය සතියේ දී පාර්ලිමේන්තුවේ කෝපා කමිටුවේ දී ද අපට අසන්නට ලැබිණි. නුසුදුස්සන්ට සහනාධාර ලබා දීමෙන් සහ සහන දිය යුතු පවුල් නොසලකා හැරීමෙන් රටේ දිළිඳුකම පිටු දැකිය නොහැකිය. මේ නිසා රට බංකොලොත් වී, ආර්ථික අර්බුදය හමුවේ රටේ දුප්පත්කම තවත් වැඩි වී ඇති මේ මොහොතේ අප අනිවාර්යයෙන්ම කළ යුතු දෙයක් වන්නේ මේ සමාජ ආරක්ෂණ වැඩසටහන් සියල්ල සමාලෝචනය කර නිවැරදි ප්‍රතිලාභීන් හඳුනාගෙන ඒ අයට සුභසාධක ප්‍රතිලාභ ලබා දීමට ක්‍රියා කිරීමයි.\n\n● කෝපා කමිටුවේ දී හෙළි වූ දේ\n\nපසුගිය අප්‍රේල් 25 දා පැවති රාජ්‍ය ගිණුම් කාරක සභාවේ (කෝපා කමිටුවේ) දී අසන්නට ලැබුණේ කුමක් ද? එහිදී අලුතින් අපට අසන්නට ලැබුණේ ද මේ අතීත කතාවමය. එනම් සමෘද්ධි ප්‍රතිලාභ ලබන පවුල්වලින් සියයට 33 කට ආසන්න ප්‍රමාණයක් සමෘද්ධි ප්‍රතිලාභය හිමි නොවිය යුතු පවුල් බවයි. එනම් පවුල් සියයකට සමෘද්ධි ප්‍රතිලාභ දෙනවා නම් ඉන් පවුල් 33 ක්ම එම ප්‍රතිලාභ ලැබීමට නුසුදුසු පවුල් බවයි. එසේම ඊට ආසන්න පවුල් ප්‍රමාණයක් සමෘද්ධි ප්‍රතිලාභය හිමි විය යුතු පවුල් වුවද එම පවුල් සඳහා සමෘද්ධි ප්‍රතිලාභය හිමිවී නොමැති බවත් එම කෝපා කමිටුවේදී අනාවරණය වී ඇත. මේ අනුව පැහැදිලි වන්නේ සැබෑ දිළිඳු පවුල් විශාල පිරිසකට සමෘද්ධි ප්‍රතිලාභ නොලැබෙන බව සහ නුසුදුසු පවුල් විශාල ප්‍රමාණයක් එම ප්‍රතිලාභ ලබා ගන්නා බවයි. නුසුදුසු අයට සමෘද්ධි ප්‍රතිලාභ ලබා දීමෙන් රටේ දුප්පත්කම අවම කිරීමට කිසිම දායකත්වයක් නොලැබේ. ඒ වෙනුවට වන්නේ දුප්පත්කම තුරන් කිරීමට තිබෙන විශාල මුදල් ප්‍රමාණයක් දිළිඳුකම පිටු දැකීමේ නාමයෙන් නාස්ති වීමයි. අනිත් අතට සිදු වන්නේ සමෘද්ධි ප්‍රතිලාභ ලැබිය යුතුව තිබෙන පවුල් විශාල පිරිසකට එම මුදල් අහිමි වීමයි.\n\n● දේශපාලනීකරණය වූ ප්‍රතිලාභී පවුල් තේරීම\n\nසමෘද්ධි ප්‍රතිලාභ ලැබිය යුතුව තිබෙන පවුල් විශාල පිරිසකට එම මුදල් අහිමි වීම සිදුව තිබෙන්නේත් එසේම නුසුදුසු අයට එම ප්‍රතිලාභ ලැබී ඇත්තේත් එම ප්‍රතිලාභී පවුල් තේරීමේ ක්‍රියාවලිය දේශපාලනීකරණය වීම ඇතුළු විවිධ හේතු නිසා නිසි ලෙස සිදු නොවීමයි. සමෘද්ධි ව්‍යාපාරය ද ආරම්භයේ පටන් දැඩි ලෙස දේශපාලනීකරණය වූ ව්‍යාපාරයක් වීම නිසා විශාල මුදල් නාස්තියක් සිදුව ඇති අතර මේ ගැන මේ ලියුම්කරු විසින් මීට පෙර ලියූ ලිපි මගින් ද පැහැදිලි කර ඇත. මේ කියන්නේ සමෘද්ධි ව්‍යාපාරය තුළ සිටින සියලුම පවුල් නුසුදුසු බව නම් නොවේ. එහෙත් සියයට 33 ක් වැනි විශාල ප්‍රතිශතයක් නුසුදුසු පවුල් මහජන බදු මුදලින් ප්‍රතිලාභ ලබනවා නම් එය ඉතා බරපතල කරුණකි. එය විශාල මහජන මුදල් අවභාවිතයකි. මෙය වැළැක්විය යුතුව ඇත. මේ ගැන පසුගිය දා නිකුත් වූ ශ්‍රී ලංකා මහ බැංකුවේ නවතම වාර්තාවේ සඳහන් වන්නේ මෙසේය.\n\n● මහ බැංකුව කියන දේ\n\n‘ආර්ථික අර්බුදය හමුවේ උත්සන්න වෙමින් පවතින දරිද්‍රතා මට්ටම් පාලනය කිරීම සඳහා කෙටි හා දිගුකාලීන වශයෙන් ප්‍රතිපත්ති රාමුවක් සකස් කළ යුතු අතර, එමගින් අපේක්ෂිත ආර්ථික වර්ධනයේ යථා තත්ත්වයට පත් වීමේ සහ ආර්ථික ප්‍රගතියේ ප්‍රතිලාභ රටේ සියලුම පුරවැසියන්ට සමානව බෙදී යෑම සහතික කළ හැකිවනු ඇත. විශේෂයෙන්ම අවදානමට ලක් විය හැකි කාණ්ඩ සඳහා වන සුබසාධන පැකේජ ලබා දීමේ දී දේශපාලනික සහ අනෙකුත් මැදිහත්වීම් අවම කළ යුතුය.\n\nමේ නිසා අලුතින් සුබසාධක ප්‍රතිලාභ ගෙවීමේ දී මේ කියන කාරණය අනුගමනය කිරීම අත්‍යවශ්‍ය කරුණකි. මෙය වෙනදාට වඩා අමාරු කාලයකි. දුප්පත්කම තවත් වැඩි වී ඇති මොහොතකි. සමෘද්ධි ප්‍රතිලාභ මුදල් අවභාවිත වීමේ මෙම යථාර්ථය එය ආරම්භ වූ අවදියේ පටන්ම තිබුණු එකකි. මේ තත්ත්වය නිවැරදි කිරීම සඳහා වරින්වර නොයෙකුත් පියවර ද ගෙන නැතුවා නොවේ. එහෙත් පසුගිය දා පැවති කෝපා රැස්වීමේදීත් හෙළිවන්නේ සමෘද්ධි ප්‍රතිලාභ ලබන පවුල්වලින් සියයට 33 කට ආසන්න ප්‍රමාණයක් සමෘද්ධි ප්‍රතිලාභය හිමි නොවිය යුතු පවුල් බව නම් අලුතින් සුබසාධක ප්‍රතිලාභ මේ සමෘද්ධිලාභීන්ට ගෙවන නව ක්‍රමවේදය කුමක්ද යන ප්‍රශ්නය අපට පැන නඟී. දැන් ලබන ජුලි 01 වැනිදා සිට නව ක්‍රමවේදයක් ඔස්සේ සුබසාධක ප්‍රතිලාභ ගෙවීමට සැලසුම් කර ඇත. එය හොඳ දෙයකි. එහෙත් ප්‍රශ්නය වන්නේ මෙම නව ක්‍රමවේදය මගින් මෙතෙක් ප්‍රතිලාභ ලබා ගත් නුසුදුසු පවුල් මේ වැඩසටහනින් ඉවත් කිරීමට පියවර ගෙන තිබේ ද යන්නයි. එය රජය රටට ප්‍රකාශ කළ යුතුය. අප මේ සඳහන් කළ සමෘද්ධිලාභීන්ට අදාළ තොරතුරු අනාවරණය වී ඇත්තේ වර්ෂ 2015 සිට 2017 දක්වා මුළු දිවයිනම ආවරණය වන පරිදි කරන ලද සමීක්ෂණයකට අනුවය. මෙම තොරතුරුවලට අනුව සංඛ්‍යාත්මකව පවුල් 449979 ක් සමෘද්ධි සහනාධාර ලබා නොදී ඉවත් කළ යුතු පවුල් බව ද මෙහිදී සඳහන් විය. එසේම මෙම සමෘද්ධිලාභීන් තෝරාගැනීම් සිදු කිරීමේදී අවිධිමත් බවක් නිරීක්ෂණය වන බවද ජාතික විගණන කාර්යාලයේ නිලධාරීහු එම කෝපා රැස්වීමේ දී පවසා ඇත. මේ පිළිබඳ අනාවරණය වූයේ සමෘද්ධි සංවර්ධන දෙපාර්තමේන්තුවේ 2019ල 2020 හා 2021 වර්ෂවල විගණකාධිපති වාර්තාවල ඇතුළත් කරුණු සහ වර්තමාන කාර්යසාධන සමාලෝචනය කිරීමට කෝපා කමිටුව රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න මහතාගේ සභාපතිත්වයෙන් එදින රැස් වූ අවස්ථාවේදීය.\n\n● 1% සමෘද්ධි ප්‍රතිලාභ මුදල් එකතු වීම\n\nමේ කෝපා හමුවේ දී තවත් වැදගත් කරුණක් හෙළි වී ඇත. එනම් ප්‍රජාමූල බැංකු වෙත මාසිකව ප්‍රේෂණය කරනු ලබන සමෘද්ධිලාභී ප්‍රතිලාභ මුදල ඇතැම් සමෘද්ධිලාභීන් විසින් මාසිකව ලබා නොගෙන දීර්ඝ කාලීනව තම බැංකු ගිණුම්වල රඳවා තිබුණු බවයි. නියැදි පරීක්ෂණයන්ට අනුව ප්‍රජාමූල බැංකු 10 ක වසම් 41 ක් තුළ සමෘද්ධිලාභීන් 2433 කගේ ඉතිරිකිරීමේ ගිණුම්වල එසේ රඳවා තිබූ මුදල රු. 59951537 ක් බවත් අනාවරණය වී ඇත. මේ අය සැබෑ ලෙසම දිළිඳු පවුල් නම් සමෘද්ධි ප්‍රතිලාභ මුදල මාසිකව ලබා ගත යුතු නොවේ ද? එසේ නොකර මේ මුදල් එකතු වෙන තෙක් සිටීමට ඔවුන්ට හැකියාවක් තිබිය හැකි ද? එසේ නම් ඔවුන් තවදුරටත් සමෘද්ධි ප්‍රතිලාභ ලැබීමට සුදුසු පවුල් ලෙස සැලකිය හැකි නොවන බව පැහැදිලි වන කරුණකි. මේ අතරම සමෘද්ධිලාභීන් සවිබලගැන්වීම පිළිබඳව නිවැරදි වැඩපිළිවෙළක් නොමැති බව නිරීක්ෂණය වන බව ද මෙහිදී කෝපා කමිටු සභාපතිවරයා එම කෝපා කමිටු රැස්වීමේ දී සඳහන් කර තිබේ. එළඹෙන මැයි මස 26 වැනිදා සමෘද්ධි සංවර්ධන දෙපාර්තමේන්තුව කෝපා කමිටුව හමුවට නැවත කැඳවීමට ද මෙහිදී නියම විය. එහිදී අනාවරණය වන්නේ කුමක්දැයි අපි බලා සිටිමු.\n\n● මූල්‍ය අරමුදලේ නිර්දේශ\n\nස්ථාවරත්වය සහ දූෂණ අවදානම් අවම කිරීම සහ වර්ධනය වැඩි දියුණු කරන ප්‍රතිසංස්කරණ තවදුරටත් හඳුන්වා දීම ශ්‍රී ලංකාවට ප්‍රමුඛතාවක් බව මූල්‍ය අරමුදලේ අදහසයි. එසේම ජාත්‍යන්තර මූල්‍ය අරමුදලේ වැඩසටහනේ කොටසක් ලෙස, එහි ඉලක්කයක් වන්නේ ද වඩාත්ම අවදානමට ලක්විය හැකි අය ආරක්ෂා කිරීම සඳහා පවතින සමාජ ආරක්ෂණ දැල් ශක්තිමත් කිරීමයි. මේ සඳහා නව සුබසාධක ප්‍රතිලාභ ගෙවීමේ ක්‍රමවේදය යටතේ රජය පියවර ගෙන තිබේ ද යන්න තවමත් පැහැදිලි නැත.\n\n● දිළිඳුකමේ ප්‍රශ්නය උග්‍ර වීම\n\nආර්ථික අර්බුදය හමුවේ රටේ දිළිඳුකමේ ප්‍රශ්නය වඩාත් උග්‍ර වී ඇත. ඒ නිසා දිළිඳුකම පිටු දැකීමේ වැඩසටහන්වල ඇති වැරදි නිවැරදි කරගන්නා අතරම වෙනදාට වඩා වැඩි ප්‍රතිලාභීන් පිරිසකට සහන සැලසීමට ද රජයට සිදුවනු ඇත. දැන් අප මුහුණ දී සිටින ඉතිහාසයේ බලවත්ම ආර්ථික විපත හමුවේ ආර්ථිකයේ සෑම අංශයකටම පාහේ ඉතා අහිතකර ප්‍රතිවිපාක ඇතිව ඇත. උද්ධමනය විශාල ලෙස වැඩි වීම, රුපියල පිරිහීම සහ ආර්ථික ක්‍රියාකාරිත්වය විශාල ලෙස පහත වැටී ආර්ථික වර්ධනය ඍණ වීම ඇතුළු ප්‍රශ්න රැසක් ඇතිව ඇත. මේ සියලු දේ හමුවේ ජනයාගේ ආදායම් මට්ටම් අඩු වීම සහ ජීවන වියදම වැඩි වීම සිදුව ඇත. මේ නිසා දැනට සිටින දුප්පතුන්ගේ දිළිඳු බව තවත් වැඩි වී ඇත. එසේම අලුතින් තවත් විශාල පිරිසක් දිළිඳු බවට ඇද වැටී ඇත. අයිඑම්එෆ් එක සමග අප ඇතිකරගෙන තිබෙන එකඟතා ක්‍රියාත්මක කිරීමේ දී ද සිදු වන්නේ ද දිළිඳු සහ අඩු ආදායම්ලාභීන්ට වැඩි බලපෑමක් ඇති වීමයි. මේ නිසා ඒ අය වෙනුවෙන් සමාජ ආරක්ෂණ වැඩසටහන් ක්‍රියාත්මක කළ යුතු බව ජාත්‍යන්තර මූල්‍ය අරමුදල පවා කියයි. ඒ නිසා මේ වඩාත් දුෂ්කර මොහොතේ එම ජනයාට රජය විසින් සහන සැලසිය යුතුව තිබේ. එහෙත් නුසුදුසු අයට ප්‍රතිලාභ ලබා දී නාස්ති කරන්නට මුදල් නැත.\n\nමේ නිසා සුබසාධක ප්‍රතිලාභ අලුතින් ලබා දිය යුතු වන්නේ නිසි ලෙස ඉලක්ක කර සුදුසුම අයට පමණකි. එසේ කිරීමට බාධා ඇතිවෙන අහිතකර සාධක හැකිතාක් පාලනය කරගත යුතුව තිබේ.\n\n● කොරෝනා වසංගතය සහ ආර්ථික අර්බුදය\n\nකොරෝනා වසංගතය නිසාද අපේ ආර්ථිකයටත්, ජනයාටත් බලවත් අහිතකර බලපෑම් ඇති විය. කොරෝනාවෙන් පසු ආර්ථිකය යන්තම් ගොඩ යමින් සිටින විට අපේම වැරදි නිසා අපට දැවැන්ත ආර්ථික අර්බුදයකට මුහුණ දීමට සිදු විය. අපේ විදේශ මුදල් හිඟ වී, විදේශ සංචිත සිඳී ගොස් විදේශ ණය ගෙවීමට නොහැකිව රට බංකොලොත් විය. කොරෝනාව නිසාත් ඉන් පසු රටට මුහුණ දීමට සිදු වූ ඉතිහාසයේ දැවැන්තම ආර්ථික අර්බුදය හමුවේත් බොහෝ දෙනෙක්ගේ ආදායම් මට්ටම් අහිමි වීම හෝ අඩු වීම සිදුව ඇත. ඇතැම් ව්‍යාපාර වසා දැමීම ද සිදුවිය. ඒ නිසා ඒවායේ වැඩ කළ අයට රැකියා අහිමි විය. ගිය වසරේ (2022) දී ලක්ෂ පහකට පමණ රැකියා අහිමි වී ඇත. බොහෝ පෞද්ගලික ආයතනවල මාසික වැටුප් ලබන සේවකයන්ගේ පවා කොරෝනාවෙන් පසු මේ දක්වා වැටුප් වර්ධක හෝ බෝනස් ලබා දී නැත. මෙසේ ව්‍යාපාර වසා දැමීම, රැකියා අහිමි වීම, ආදායම් අහිමි වීම හෝ අඩු වීම සිදුවන අතර බඩු මිල විශාල ලෙස වැඩි වී, ජීවන වියදම අහස උසට වැඩි වී ඇත. උද්ධමනය ගිය වසරේ (2022) සැප්තැම්බර් මාසයේ දී සියයට 70 කට පමණ වැඩි විය. මේ වන විට නම් එය සියයට 40 කට අඩු මට්ටමකට පහත වැටී ඇත. උද්ධමනය අඩු වුවත් එහි අර්ථය බඩු මිල අඩුවෙන බව නොවේ. බඩු මිල වැඩි වීමේ වේගය අඩුවෙන බව පමණකි. ඒ නිසා තවමත් සැලකිය යුතු වේගයකින් බඩු මිල ඉහළ යමින් තිබේ. මේ සියලු දේම නිසා අපේ ජනයාගේ දිළිඳුකම වැඩි වී ඇත.\n\n● අයිඑම්එෆ් වැඩසටහනේ බලපෑම්\n\nඅයිඑම්එෆ් වැඩසටහන යටතේ වන බදු වැඩි කිරීම ඇතුළු ආර්ථික ප්‍රතිසංස්කරණ ක්‍රියාත්මක කිරීමේ දී ද ඔවුන්ට වැඩි බලපෑමක් සිදු වේ. එනම් දිළිඳු සහ අඩු ආදායම්ලාභීන්ට එමගින් වැඩි බලපෑමක් ඇති වේ. ඒ අය වෙනුවෙන් සමාජ ආරක්ෂණ වැඩසටහන් ක්‍රියාත්මක කළ යුතු බවට ජාත්‍යන්තර මූල්‍ය අරමුදල පවා කියන්නේ ඒ නිසාය. එහෙත් මේ අරමුණු හරිහැටි ඉටු වීමට නම් සුබසාධක ප්‍රතිලාභීන් තෝරා ගැනීමේ කටයුත්ත අකුරට ඉටු කළ යුතුව තිබෙන බව අපි රජයේ බලධාරීන්ට මතක් කරමු.\n\nපසුගියදා ලෝක බැංකුවේ මාලදිවයින, නේපාලය සහ ශ්‍රී ලංකාව සඳහා වන නේවාසික අධ්‍යක්ෂ Faris H. Hadad- Zervos ^World Bank Country Director for Maldives, Nepal and Sri Lanka) මහතා පවසා තිබුණේ, ශ්‍රී ලංකාවේ ආර්ථික අර්බුදය නිසා ලක්ෂ පහකට පමණ රැකියා අහිමි වී ඇති බව සහ 2021 සහ 2022 යන වසර දෙකේ දී ලක්ෂ 27 ක අතිරේක ජනතාවක් දරිද්‍රතාවට ඇද වැටී ඇති බවයි. මෙම ආර්ථික අර්බුදයේ අහිතකර බලපෑම්වලින් දිගුකාලීනව ප්‍රකෘතිමත් තත්ත්වයට පත් වීමේ දී මන්දගාමී ණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලියකට අමතරව, සීමිත බාහිර මූල්‍ය ආධාර සහ අවිනිශ්චිත ගෝලීය පරිසරය යන හේතු නිසා රටේ ආර්ථික වර්ධනයට සැලකිය යුතු අවදානම් ඇති කරන බව ද ලෝක බැංකුව විසින්\n\nපසුගියදා නිකුත් කළ නවතම වාර්තාවක සඳහන් ය. එහි සඳහන් පරිදි ශ්‍රී ලංකාවේ පවතින ආර්ථික අර්බුදය නිසා දරිද්‍රතා අනුපාතිකය සියයට 13.1 සිට සියයට 25 දක්වා දෙගුණයක් දක්වා ඉහළ ගොස් ඇති බවට ඇස්තමේන්තු කර ඇත. කුටුම්භයන්ගේ ජීවනෝපාය සඳහා ඇති බහුවිධ අවදානම් හේතුවෙන් ඉදිරි වසර කිහිපය තුළ එය සියයට 25 ට වඩා ඉහළ මට්ටමක පවතිනු ඇතැයිද ලෝක බැංකුව සිය වාර්තාව මගින් පුරෝකථනය කර තිබේ. මේ නිසා දරිද්‍රතා රේඛාවට ආසන්නව ජීවත් වන බොහෝ දිළිඳු නොවන පවුල්වල ආදායම් මට්ටම් ද කම්පනවලට ගොදුරු වී ඔවුන් ද දිළිඳුබවට ඇද වැටීමේ අවදානම ද වැඩි වී ඇත.\n\n● ඇති නැති පරතරය\n\nවත්මන් ආර්ථික අර්බුදයට සහ කොරෝනාවට පෙර ද රටේ සැලකිය යුතු ඇති නැති පරතරයක් තිබුණි. එනම් ආදායම් බෙදී යෑමේ විෂමතාවක් තිබුණි. එනම් 2019 වසරේ ගෘහ ඒකක ආදායම් හා වියදම් සමීක්ෂණය අනුව, ජනගහනයෙන් දුප්පත්ම සියයට 20 සඳහා ලැබුණේ, රටේ සමස්ත ගෘහ ඒකක ආදායමෙන් සියයට 4.6ක් පමණක් වූ අතර ජනගහනයෙන් ධනවත්ම සියයට 20 සඳහා සමස්ත ගෘහ ඒකක ආදායමෙන් සියයට 51.3ක් පමණ විශාල කොටසක් හිමිව තිබුණි. එමගින් රටේ අඛණ්ඩව පවතින ආදායම් බෙදී යාමේ විෂමතාව ඉතා බරපතළ තත්ත්වයක පවතින බව පැහැදිලිය. වත්මන් ආර්ථික අර්බුදයට පෙර ද රටේ ජනගහනයෙන් සැලකිය යුතු කොටසක් දරිද්‍රතාවයෙන් පසු වී ඇත. ඒ නිසා මේ ආර්ථික අර්බුදයෙන් පසු දිළිඳුකමේ ප්‍රශ්නය වඩාත් උග්‍ර වී ඊට නිසි ලෙස පිළියම් යෙදිය යුතු තත්ත්වයට පත්ව ඇත.\n\n● ජූලි මස 01 වැනි දා සිට ඇරඹෙන ‘අස්වැසුම’\n\nමේ සියලුම සාකච්ජා කළ කරුණු අනුව අපට රජයේ නව ‘අස්වැසුම’ සුබසාධක ප්‍රතිලාභ ගෙවීම් ගැන කතා කිරීමට සිදුව ඇත. මෙම “අස්වැසුම” සුබසාධක ප්‍රතිලාභ ගෙවීම් 2023 ජූලි මස 01 වැනි දා සිට ආරම්භ කෙරේ. මුදල්, ආර්ථික ස්ථායිකරණ සහ ජාතික ප්‍රතිපත්ති අමාත්‍යවරයා ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වෙත පැවරී ඇති බලතල ප්‍රකාරව ඊට අදාළ ගැසට් පත්‍රය මේ වන විට ප්‍රකාශයට පත් කර තිබේ. ඒ අනුව සංක්‍රාන්තික, අවදානමට ලක් වූ, දුප්පත් හා අන්ත දිළිඳු යන සමාජ කාණ්ඩ හතරක් යටතේ මෙම නව සුබසාධක ප්‍රතිලාභ ගෙවීම් සිදු කෙරෙන අතර ආබාධිත තැනැත්තන්, වැඩිහිටි සහ වකුගඩු රෝගීන් සඳහා ද සුපුරුදු පරිදි අදාළ දීමනා ලබා දෙනු ලැබේ. මේ අනුව සංක්‍රාන්තික ප්‍රතිලාභීන් 400ල000ක් සඳහා මාසිකව රුපියල් 2500.00 බැගින් 2023 දෙසැම්බර් 31 වැනිදා දක්වාද, අවදානමට ලක් වූ ප්‍රතිලාභීන් 400ල000ක් සඳහා මාසිකව රුපියල් 5000.00 බැගින් 2024 මාර්තු 31 වැනිදා දක්වාද ලබා දීමට නියමිත අතර, දුප්පත් ප්‍රතිලාභීන් 800ල000ක් සඳහා මාසිකව රුපියල් 8500.00 බැගින් සහ අන්ත දිළිඳු ප්‍රතිලාභීන් සඳහා මාසිකව රුපියල් 15000.00 බැගින් 2023 ජුලි 01 වැනිදා සිට වසර තුනක කාලයක් ලබා දීමට සැලසුම් කර ඇත. දැනට සුබසාධක ප්‍රතිලාභ ලබන ආබාධිත තැනැත්තන් 72000ක් සඳහා මාසිකව රුපියල් 5000.00 බැගින්ද, වකුගඩු ආධාර ලබන තැනැත්තන් 39150ක් සඳහා රුපියල් 5000.00 බැගින්ද, වැඩිහිටි ආධාර ලබන තැනැත්තන් 416667ක් සඳහා රුපියල් 2000.00 බැගින්ද ලබා දෙනු ඇත.\n\nමෙම සියලුම සුබසාධක ප්‍රතිලාභීන් අලුතින්ම හඳුනා ගැනීමේ ක්‍රියාවලියක් ග්‍රාමසේවා වසම් මට්ටමින් පසුගිය කාලයේ දී දියත් විය. ඒ සුබසාධක ප්‍රතිලාභ මණ්ඩලය මගින් ගම මට්ටමේ සිටින රාජ්‍ය නිලධාරීන් හරහාය. ඒ අනුව මෙම සුබසාධක ප්‍රතිලාභ ලබා ගැනීම සඳහා දිවයින පුරා ප්‍රාදේශීය ලේකම් කොට්ඨාස 340කින් ලැබී තිබුණු මුළු අයදුම්පත් සංඛ්‍යාව 3ල712ල096 කි. මින් සුදුසු අය තෝරාගත යුතු වේ. රජය කියන්නේ මෙම සුබසාධක ප්‍රතිලාභ ගෙවීම සඳහා සුදුස්සන් හඳුනා ගැනීමේ වැඩසටහනෙහි තොරතුරු තහවුරු කර ගැනීමේ ක්‍රියාවලියෙන් සියයට 91.5 ක් ඉකුත් මැයි 08 දිනය වන විට අවසන් කර තිබෙන බවයි.\n\nඑසේම ප්‍රාදේශීය ලේකම් කාර්යාල මට්ටමින් සාමාජිකයින් තිදෙනකුගෙන් සමන්විත තේරීම් කමිටු හරහා එම දත්ත නිරීක්ෂණය කර, දිස්ත්‍රික් ලේකම්වරයා විසින් අනුමත කිරීමේ ක්‍රියාවලිය ද මේ වන විට ආරම්භ කර ඇත. දැනට තොරතුරු තහවුරු කොට අවසන් කර ඇති අයදුම්පත් අතරින් වැඩිම ප්‍රමාණයක් වව්නියාව දිස්ත්‍රික්කයෙන් වන අතර, එය ප්‍රතිශතයක් ලෙස සියයට 98 කි. අනෙක් දිස්ත්‍රික්කවල ද දැනට තොරතුරු තහවුරු කොට අවසන් කර ඇති අයදුම්පත් ප්‍රමාණය සියයට 95 ඉක්මවා ගොස් ඇත. ඒ අනුව සමස්ත දිවයිනම ආවරණය වන පරිදි අයදුම්පත් 3362040ක තොරතුරු තහවුරු කර ගැනීම මේ වන විට සිදුකර තිබේ. මේ ක්‍රියාවලි හරිහැටි සිදු වූයේ නම් ඒ ගැන අපට සතුටු විය හැකිය. අදාළ සහන ලැබිය යුතු නිවැරදි ප්‍රතිලාභීන්ට මේ සහන ලැබෙන්නේ ඒ අනුවය. ඒ බවට රජය දැඩිව වගබලාගත යුතු වේ. ඒ සහන ලැබිය යුතු කිසිවෙක් අතහැරෙන්නට ඉඩ නොලැබෙන පරිදිය. එසේම නුසුදුසු අයට ද ප්‍රතිලාභ ලැබීමට ද තිබෙන ඉඩ ප්‍රස්ථා වැළැක්වෙන පරිදිය. එසේම මේ ක්‍රියාවලිය දිගටම නිසිලෙස පසු විපරම් කරමින් එය තවදුරටත් ශක්තිමත් කිරීමට සහ එහි ඇති අඩුපාඩු නිවැරදි කිරීමට ද කාලීනව කටයුතු කිරීම ද සුදුසු වනු ඇත.\n\nශ්‍යාම් නුවන් ගනේවත්ත",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%b1%e0%b7%91-%e0%b6%9a%e0%b7%93%e0%b7%80%e0%b7%8f%e0%b6%a7-%e0%b6%af%e0%b7%94%e0%b6%b4%e0%b7%8a%e0%b6%b4/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/102/"
}