{
       "Source": "divaina",
       "Timestamp": "May 13, 2023",
       "Headline": "පිරමීඩ ගනුදෙනු සහ සයිබර් හොරු",
       "News Content": "පසුගිය දෙමාසයේදී චීන ජාතිකයන් 38 දෙනකුගෙන් සමන්විත පිරිසක් ශ්‍රී ලංකාවේදී අත්අඩංගුවට ගැනීමත් සමඟ පුද්ගලික තොරතුරු සොරකම් කරමින් ඉලෙක්ට්‍රොනික වාණිජ්‍යය වංචා ඇතුළු සයිබර් අවකාශය තුළ චීන ජාතිකයින් සිදු කරන මූල්‍ය වංචා පිළිබඳ විමර්ශකයින්ගේ සහ ජනමාධ්‍යවල දැඩි අවධානය යොමු විය.\n\nසෑම වසරකම, විවිධ රටවලින් මිලියන ගණනක් පුද්ගලයින් අන්තර්ජාලය හරහා සිදු වන වංචාවකට ගොදුරු වන බවට සමීක්ෂණ වාර්තා පෙන්වා දෙයි.\n\nපසුගිය මාර්තු මස 31 දා අලුත්ගම කලුවාමෝදර ප්‍රදේශයේ සංචාරක නිකේතනයක කුලී පදනම මත මාස කිහිපයක් තිස්සේ රැඳී සිට අන්තර්ජාලය ඔස්සේ විවිධ රටවල වාසය කරන පුද්ගලයන්ගේ ගිණුම්වලින් කෝටි ගණනක මුදල් වංචා කළ චීන ජාතිකයන් කණ්ඩායමක් අලුත්ගම පොලිසිය විසින් සැකපිට අත්අඩංගුවට ගෙන තිබුණි.\n\nඅත්අඩංගුවට ගත් චීන ජාතිකයන් 39 දෙනා අතරින් තිදෙනෙකුට එරෙහිව විවිධ මූල්‍ය වංචා සිද්ධීන්ට අදාළව ජාත්‍යන්තර පොලිසිය මඟින් රතු නිවේදන නිකුත් කර ඇති බවට මාධ්‍ය වාර්තා පළ කර තිබූ අතර චීන තානාපති කාර්යාලය ද ඒ බව තහවුරු කරන ලදි. තවද මෙම වැටලීම සිදු කරන අවස්ථාවේදී පොලීසිය සමග චීන තානාපති කාර්යාලයේ නිලධාරීන් පිරිසක්ද සහභාගී වූ බවට මාධ්‍ය වාර්තා පළ කරන ලදි.\n\nමේ සියලු කරුණුවලින් මතුවන ගැටලුව වන්නේ සයිබර් අවකාශය තුළ සිදු කරන අන්තර්ජාතික මූල්‍ය වංචා කිරීමේ සිද්ධීන්වලදී චීන ජාතිකයින් ශ්‍රී ලංකාව සිය අපරාධ සිදු කිරීමට මධ්‍යස්ථානයක් කර නොගන්නේද යන්නයි? මෙම සිදුවීමට සම්බන්ධ වූ පිරිස එම නවාතැන්පළ භාවිත කරමින් ජාත්‍යන්තර ජාලයක් ඔස්සේ සිදු කරන වංචනික ක්‍රියාවල නිරත වූ බවට තොරතුරු හෙළි වෙමින් පවතී.\n\nමෙම වැටලීම සඳහා මූලික තොරතුරු චීන තානාපති කාර්යාලය මගින් ලබා දුන් බවට ද තොරතුරු අනාවරණය වී තිබුණි. මාස 6ක පමණ කාලයක් තිස්සේ මේ චීන ජාතිකයන් මෙහි රැඳී සිටිමින් අන්තර්ජාලය ඔස්සේ විවිධ වංචාවල නිරතව සිට ඇති බවට විමර්ශනවලදී පෙනී ගොස් ඇති බවට පොලිසිය නිවේදනය කරන ලදි. ජාත්‍යන්තර පොලිසිය මඟින් රතු නිවේදන නිකුත් කර ඇති චීන ජාතිකයන් තිදෙනා මෙවැනි වංචා සම්බන්ධයෙන් චීනයට අත්‍යවශ්‍යම පුද්ගලයන් තිදෙනකු බවටද තොරතුරු අනාවරණය විය.\n\nඅත්අඩංගුවට ගත් සැකකරුවන් අතර චීන ජාතික පිරිමි පුද්ගලයන් 33 දෙනකු, කාන්තාවන් 5 දෙනකු සහ කුඩා දරුවකුද සිටින බව පොලිසිය කියයි. මේ අයගෙන් රතු වරෙන්තු නිකුත් කර ඇති චීන ජාතිකයන් 03 තිදෙනා ඇතුළු චීන ජාතිකයන් 6 දෙනකු චීන තානාපති කාර්යාලය හා පැමිණි නිලධාරීන්ගේ දැඩි අධීක්ෂණය යටතේ ප්‍රශ්න කිරීමටත් ලක්ව ඇත. මේ පිරිස සංචාරක වීසා මඟින් මෙරටට පැමිණ ඇති බවත් මෙම නවාතැන් පොළේ රැඳී සිට ඇති බවට පොලිස් පරීක්ෂක මගින් කරුණු අනාවරණය විය.\n\nසංවිධානාත්මකව මෙම චීන ජාතිකයන් මෙරටට ගෙන්වාගෙන ඔවුන්ට ලැප්ටොප් සහ ජංගම දුරකතන දෙමින් ඒ ඔස්සේ අන්තර්ජාල අපරාධවල යොදවා ඇති බවට පොලීසිය සැක කරයි. ඒ අනුව මෙම ජාවාරම මෙහෙයවා ඇත්තේද චීන ජාතිකයන් පිරිසක් විසින් බවට පොලීසිය විස්වාස කරයි. මෙම වැටලීමේදී අන්තර් ජාල අපරාධ සඳහා යොදාගත්තේ යැයි සැකකරනු ලබන මෙම චීන ජාතිකයන් සතුව තිබී ලැප්ටොප් පරිගණක 40ක් සහ ජංගම දුරකතන 120ක් සහ තවත් තාක්ෂණික උපාංග රැසක් පොලිසිය විසින් සොයා ගෙන ඇත.\n\nමෙම පිරිස අත්අඩංගුවට ගන්නා අවස්ථාවේදී සැකකරුවන් සතුව විදෙස් ගමන් බලපත්‍ර පවා නොතිබුණු බවට කරුණු අනාවරණය වී ඇත. එම විදේශ ගමන් බලපත්‍ර මෙම ජාවාරමට සම්බන්ධ ප්‍රධාන ජාවාරම්කරු විසින් ඔහු සන්තකයේ තබාගෙන සිටින බවද විමර්ශනවලදී හෙළිදරව් වී ඇත. විදේශ රටවල පුද්ගලයන්ගේ ගිණුම්වලින් අන්තර්ජාලය හරහා මාස කිහිපයක් තිස්සේ චීන ජාතිකයන් මිලියන ගණනක මුදල් වංචා කර ඇති බවට පොලිසිය සැක කරයි. පිරිස මාස හයක කාලයක් ශ්‍රී ලංකාවේ රැඳී සිට ඇති බවත් ඔවුන්ගෙන් ඇතැමෙක් ප්‍රශ්න කිරීම්වලදී පවසා ඇත්තේ තම කැමැත්තට එරෙහිව තමන්ව රඳවාගෙන අන්තර්ජාල මූල්‍ය අපරාධවල නිරත වීමට බල කළ බවයි.\n\nඅප්‍රේල් 3 වැනිදා චීන තානාපති කාර්යාලයේ නිලධාරීන් පොලිසියට ප්‍රකාශයක් කර සැකකරුවන් 14 දෙනකු නිදහස් කර ගැනීමට කටයුතු කරන ලදි. අප්‍රේල් 6 වැනිදා උසාවියට ඉදිරිපත් කළේ චීන ජාතිකයින් 25 දෙනකු පමණක් වන අතර ඔවුන් අප්‍රේල් 14 වැනිදා දක්වා රක්ෂිත බන්ධනාගාරගත කෙරිණි. පසුව ඔවුන් ඇප මත මුදා හැරීමට කළුතර මහෙස්ත්‍රාත් අධිකරණය නියෝග කර ඇත. වැඩිදුර මහෙස්ත්‍රාත් පරීක්ෂණය ජූනි මස 14 දින පැවැත්වීමට නියමිතය.\n\nමෙරට තරුණ තරුණයන් පිරිසක් තායිලන්තයේ සමාගම්වල පරිගණක ක්ෂේත්‍රයේ රැකියා සඳහා යැයි කියා ලාඕසයට රැගෙන ගොස් සිර කරගෙන අන්තර්ජාල වංචාවල යෙදවූ ආකාරයේ වංචාවක් මෙහිදී සිදුවී ඇති බව විමර්ශනවලදී පෙනී ගොස් ඇත. ව්‍යාජ නම්වලින් සමාජ මාධ්‍ය ගිණුම් සකස් කර ඒ මඟින් ලෝකයේ විවිධ රටවල ධනවතුන් සමඟ සම්බන්ධකම් ඇති කරගෙන ඒ අයගේ ගිණුම්වලින් මුදල් ලබාගනිමින් අන්තර්ජාල වංචාවන් සිදු වේ.\n\nපුද්ගලික තොරතුරු සොරකම් කරමින් දේශසීමා හරහා සිදු කරන අන්තර්ජාලය භාවිත කරමින් සිදු කරන මූල්‍ය වංචා පිළිබඳ ඉන්දීය බුද්ධි අංශ අනතුරු ඇඟවීමක් සිදු කර තිබූ බවත් එය කලාපීය ආරක්ෂාවට දැඩි තර්ජනයක් බවට අනතුරු අඟවා ඇති බවට වැඩිදුරටත් කරුණු අනාවරණය වී ඇත. තොරතුරු මූලාශ්‍රවලට අනුව, මුදල් විශුද්ධිකරණය, මුදලට ඔට්ටු ඇල්ලීම ඇතුළු සයිබර් අවකාශය ආශ්‍රිත වංචාවන්වලට එරෙහිව චීනයේ මෑතදී නීති දැඩි කර ඇති බවට වාර්තා වේ. එවැනි පසුබිමක් යටතේ සයිබර් අපරාධකරුවන් තම රටෙන් පිටත විශේෂයෙන් අසල්වැසි මියන්මාරය, කාම්බෝජය, පිලිපීනය, මැලේසියාව, සිංගප්පූරුව සහ තායිලන්තය රටවල තම ක්‍රියාකාරිත්වය දැඩි කර ඇති බවට කරුණු අනාවරණය වේ.\n\nනේපාල පොලිසිය විසින් ද පසුගිය මස අන්තර්ජාලය ඔස්සේ වංචා කිරීමට සම්බන්ධ වූ චීන ජාතිකයින් නවදෙනකු අත්අඩංගුවට ගෙන ඇත. මෙම ව්‍යාපාරයට උදව් කළ බව කියන නේපාල ජාතිකයන් 10 දෙනකු ද පොලිසිය අත්අඩංගුවට ගෙන ඇති බවට කත්මන්ඩු පෝස්ට් වෙබ් අඩවිය වාර්තා කරන ලදි.\n\nපසුගිය වසරේ ඔක්තෝම්බර් මාසයේදී, ශ්‍රී ලංකාවේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් චීන ජාතිකයන් දෙදෙනකු සහ ශ්‍රී ලාංකිකයන් තිදෙනකු අත්අඩංගුවට ගනු ලැබුවේ පුද්ගලයන් 8000කට වැඩි පිරිසකගෙන් බිලියන 14කට මුදල් වංචාවක් සිදුකර ගෙන යෑමේ චෝදනාවටය.\n\nමෙහිදී පිරමීඩාකාර ව්‍යාපාර මගින් මුදල් උපයාගත හැකි ආකාරය සම්බන්ධයෙන් මිනිසුන් රැවටීමට ලක්කර ඇත. පුද්ගලයකු විසින් සිදු කරන ආයෝජන මුදල මෙන් පස් ගුණයක් ප්‍රතිලාභ ලැබෙන බවට ඒත්තු ගන්වමින් ඔවුන් රැවටීමට ලක්කරයි. නමුත් එම ප්‍රතිලාභ වෙත ඔවුන්ට ළඟා විය නොහැකිය.\n\nචීන සයිබර් අපරාධකරුවෝ ලොව පුරා ක්‍රියාත්මක වෙමින් පුද්ගලයන් රවටමින් ඩොලර් බිලියන ගණනින් මුදල් වංචා කිරීම්වල නිරත වෙති. ඔවුන් තායිවානය, හොංකොං, ෆීජි, පිලිපීනය, ස්පාඤ්ඤය, වියට්නාමය, කාම්බෝජය, ලාඕසය, මියන්මාරය, තායිලන්තය, මැලේසියාව, ඉන්දුනීසියාව, ජපානය, අප්‍රිකාව, පැරගුවේ යන රටවල සිට මෙන්ම චීනයේ සිට මේ අපරාධ මෙහෙයවීම සිදු කරයි.\n\n2019 ඔක්තෝම්බර් මාසයේදී පිලිපීනය විසින් නීතිවිරෝධී මූල්‍ය වංචා සිදු කිරීමේ අරමුණින් එරට රැඳී සිටි චීන ජාතිකයින් 270 දෙනකු පිටුවහල් කරන ලදි. 2020 ඔක්තෝම්බර් මාසයේදී පිලිපීනයේ ආගමන කාර්යාංශය විසින් චීන ජාතිකයින් 2,736 දෙනකු පිටුවහල් කර ඇති බවට නිවේදනය කරන ලදි. මෙම ජාවාරම්වල නිරත වන චීන ජාතිකයින් වීසා ලබා ගැනීමට සහ වැඩිදුර එරට රැඳී සිටීම සඳහා ආගමන නිලධාරීන්ට අල්ලස් දෙන බවටත් තොරතුරු අනාවරණය වී ඇත.\n\nමිනිස්සුන්ට මුදල් හිඟ වෙන විටත් ඔවුන් ඉක්මනින් ධනවත් වීමට, තිබෙන පුංචි මුදලත් මෙවැනි පිරමීඩාකාර ව්‍යාපාරවලට යෙදවීමක් සිදුකරයි. එම නිසා බොහෝ විට සිසුන්, තරුණයින් දෛනික ආදායම් උපයන්නන් මෙවැනි ව්‍යාපාරවල ගොදුරු වෙයි.\n\nපිරමීඩාකාර ජාවාරම්කරුවන්ට දිය හැකි නීතිමය දඬුවම් 1988 අංක 30 දරණ බැංකු පනතේ 83 සී වගන්තියට මෙවැනි ජාවාරමකට කුමනාකාරයෙන් හෝ සම්බන්ධ වීම දඬුවම් ලැබිය හැකි අපරාධයක්. ඒ අනුව බරපතළ වැඩ ඇතිව හෝ නොමැතිව උපරිමය අවුරුදු 3ක් වන සිර දඬුවමක්, නැත්නම් උපරිමය රුපියල් මිලියනයක දඩයක් එහෙමත් නැත්නම් ඒ දෙකම නියම කළ හැකිය.\n\nතවත් කෙනෙක් අමාරුවේ දැම්මේ ඒ පුද්ගලයාට අලාභයක් වන බව දැන දැනම නම් දඬුවම තවත් බරපතළ වේ. එවිට බරපතළ වැඩ ඇතිව අවමය අවුරුදු 3ක් සහ උපරිමය අවුරුදු 5ක් අතර වන සිර දඬුවමක් සමඟ රුපියල් මිලියන දෙකක් හෝ බඳවා ගත් අය යෙදූ මුදල් මෙන් දෙගුණයක් යන දෙකෙන් වැඩි අගයට සමාන දඩයක් හෝ මේ දඬුවම් දෙකම ලබා දිය හැකිය.\n\nආචාර්ය ලලිත් ගුණසේකර",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b6%b8%e0%b7%93%e0%b6%a9-%e0%b6%9c%e0%b6%b1%e0%b7%94%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%94-%e0%b7%83%e0%b7%84-%e0%b7%83%e0%b6%ba%e0%b7%92%e0%b6%b6%e0%b6%bb%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/103/"
}