{
       "Source": "divaina",
       "Timestamp": "May 11, 2023",
       "Headline": "යුගයක අඳුර දුරලූ පහන් සිළුව ෆ්ලොරන්ස් නයිටිංගේල්",
       "News Content": "ජාත්‍යන්තර හෙද දින සැමරුම – 2023 වෙනුවෙනි\n\nනිරන්තරයෙන් ලොව වෙළාගනිමින් තිබෙන වසංගත, යුද්ධ, දුර්භික්‍ෂ වැනි ඛේදවාචක හමුවේ කායික, මානසික, සමාජීය, ආධ්‍යාත්මික හා පාරිසරික යහ පැවැත්ම අහිමිවුණ සුවහසක් මිනිසුන්ගේ වේදනාභරිත අඳෝනාවන් මධ්‍යයේ තවත් එක් හෙද දිනයක් එළැඹී තිබේ. අතීතයේ යම් දිනෙක ගණ අඳුරක ගිල්වා තිබූ හෙද වෘත්තිය නූතන ලෝකයේ ඉහළටම ඔසවා තබන්නට සමත් වූ එක් ආදරණීය වීර කාන්තාවක් ගැන ලෝක ඉතිහාසයේ ඉහළින්ම සටහන් වී තිබේ. ඒ ෆ්ලොරන්ස් නයිටිංගේල් මැතිනියගේ නාමයයි. ඇයගේ ජන්ම දිනය වන මැයි 12 ජාත්‍යන්තර හෙද දිනය ලෙසට 1965 දී ජාත්‍යන්තර හෙද කවුන්සිලය ප්‍රකාශයට පත් කිරීමෙන් ඉක්බිති මේ වනතුරු එය අඛන්ඩව සමරනු ලබයි.\n\nගැහැනිය මවක් වූ දා හෙදකම ඉපදුණු බව නොදන්නා කෙනෙක් නැත. ඒ හෙදකම අද විද්‍යාත්මක කලාවක් ලෙස ලොව ඉහළින්ම සනිටුහන් වී ඇත. එය කෙසේ සිදුවීද යන පැනයට පිළිතුරු සෙවීමට නම් අප අනිවාර්යෙන්ම ෆ්ලොරන්ස් නයිටිංගේල් නම් වීරවරිය හැදෑරිය යුතුය. ෆ්ලොරන්ස් නයිටිංගේල් මැතිනියගේ පවුල් පසුබිම, සමාජ පසුබිම, ආර්ථික හා අධ්‍යාපන පසුබිම සේම ස්වභාවයෙන්ම ඇයගේ චරිතයේ තිබූ මානවවාදී පෞරුෂයද ඇය වීරවරියක් බවට පත්වීමේ සාධකයෝ වූහ.\n\nෆ්ලොරන්ස් නයිටිංගේල් ඉතාලි ජාතික කාන්තාවක් වන්නේ ඇය 1820 මැයි 12 වැනිදා ඉතාලියේ ෆ්ලොරන්ස් නගරයේදී ඉපදුනු බැවිනි. ෆ්ලොරන්ස් නයිටිංගේල් ගණිතය, දර්ශනය, සංඛ්‍යානය හා සාහිත්‍ය යන විෂයන් ප්‍රගුණ කරමින් තම දැනුම හා දර්ශනය පුළුල් කර ගත්තාය. එසේම ඇය දෙමාපියන් සමග සංචාරය කරමින් ලෝකය අත්දුටුවාය.\n\nයුරෝපයේ ඇතිවූ පුනරුදය 18 වැනි සියවස වනවිට කාර්මික විප්ලවය දක්වා ගමන් කෙරුණි. එහිදී සිදුවූයේ එතෙක් පැවති පැරණි හා සාම්ප්‍රදායික මාදිලියේ නිෂ්පාදන ක්‍රම වෙනුවට නවීන යන්ත්‍රසූත්‍ර ආධරයෙන් නිෂ්පාදනයන් පුළුල් වීමය.\n\nවිශේෂයෙන් බි්‍රතාන්‍යයේ නාගරික ජනගහනය ඉතා සීඝ්‍රයෙන් ඉහළ ගිය අතර ඔවුන්ගේ සුබසාධනයන් ගැන පැවති රජයන් හෝ ප්‍රාග්ධන හිමියන් කිසිසේත් තැකීමත් කළේ නැත.\n\nඑනිසාම කොළරා වසංගතය සේම වසූරිය, මහාමාරිය, ටයිපස් උණ, ක්‍ෂය රෝගය වැනි වසංගත යුරෝපය පුරා සීඝ්‍රයෙන් ව්‍යාප්ත විය. අමතරව ආගමික මුහුණුවරක් ගත් යුද්ධ හෙවත් කුරුස යුද්ධයක්ද පැන නැගිණි. මේ අනුව පෙනී යන්නේ යුරෝපයේ කාර්මික හා වෙළඳ ක්‍ෂේත්‍ර දියුණු වුවත් ජන ජීවිතවල තත්ත්වය ඛේදජනක වූ බවයි.\n\nඑකල රෝහල්වල තත්ත්වය වඩාත් කණගාටුදායක විය. පැවති රජයන් සේම වෙළඳ සංවිධාන සෞඛ්‍ය හා අධ්‍යාපන වැනි සුබසාධක සේවාවන් අතහැර දමා තිබිණි. ඒ ඉන් ලාභයක් නොමැති බැවිනි. එහි ප්‍රතිපලයක් ලෙස දැනුම නැති සේවකයන්ගෙන් සමන්විත වූ වාතාශ්‍රය අඩු, උස තෙත හා අඳුරු බිත්ති වලින් යුතු ඉතා කුඩා වා කවුලුවලින් සමන්විත වූ අඳුරු රෝහල් මීයන්, මැස්සන් හා කැරපොත්තන්ගේ ජයබිම් බවට පත්වී තිබූ බව සඳහන්ය.\n\n● භයානක පරිසරයක් තුළ වූ හෙද සේවය\n\nවිශාල රෝගීන් ප්‍රමාණයක සාත්තුව සඳහා එක් හෙදියක් පමණක් සේවය කර ඇති අතර ඇයට අධික වෙහෙස, නිදිමත සමඟ පැය 12 සිට පැය 48 දක්වා රාජකාරි සිදුකරන්නට සිදුව ඇත.\n\nහෙද සේවාවේ අඳුරු යුගය තුළ පවා හෙදකම ගැන අධ්‍යයනය කරමින්, ඒ පිළිබඳව කැපවෙමින් සිටි ෆ්ලොරන්ස් නයිටිංගේල් මැතිනියට ක්‍රිමියානු යුද්ධයට සම්බන්ධ වන්නට අවස්ථාව උදාවන්නේ ඇයට තිබූ ඉහළ සමාජ සම්බන්ධතා හේතුවෙනි.\n\nක්‍රිමියානු යුද්ධය යනු රුසියාව විසින් තුර්කිය අල්ලා ගැනීමට තැත් කිරීමත් එය යුරෝපය දෙසට රුසියාව ව්‍යාප්ත වීමක් ලෙසට යුරෝපීය ජාතීන්, විශේෂයෙන් බි්‍රතාන්‍ය, ප්‍රංශ ජාතීන් සැලකීමත් එනිසාම ඔවුන් කලු මුහුදේ අර්ධවීපයක් වූ ක්‍රිමියාවේදී රුසියාවට එරෙහිව යුද වැදීමත් හේතුවෙන් ඇතිවූ යුද්ධයයි. එය 1853 මාර්තු 8 සිට 1856 පෙබරවාරි 01 දක්වා පැවතිනි.\n\nයුද්ධයේදී අසරණ වූ බි්‍රතාන්‍ය සොල්දාදුවන් රැකබලා ගැනීමට නයිටිංගේල් මැතිනිය ප්‍රමුඛ 38 දෙනාගේ කණ්ඩායමක් ක්‍රිමියාවට ගිය අතර ඉතාමත් ඛේදනීය ඉරණමකට මුහුණ දී සිටි එම සොල්දාදුවන් මිය යමින් සිටියේ සැබැවින්ම යුද්ධයේදී සිදුවූ තුවාල වලින් නොව දුර්වල සෞඛ්‍ය හේතූන් නිසාවෙන් බව ඇය දුටුවාය.\n\nවහ වහා හෙදියක් ලෙසින් ක්‍රියාත්මක වූ ඇය එතෙක් පැවති සොල්දාදු මරණ සංඛ්‍යාව 54% සිට 2% දක්වා අඩු කිරීමට පියවර ගත්තාය.\n\nසනීපාරක්‍ෂාව, පරිසරය, පානීය ජලය හා පෝෂණය ලබා දෙමින් හා ඒවායේ වැදගත්කම පිළිබඳව රජයේද අවධානය යොමු කරවමින් තම පෞද්ගලික ධනයද යොදවමින් සිදුකළ ඇයගේ හෙදකම බි්‍රතාන්‍ය, ප්‍රංශය සේම ලෝකය පුරාත් ප්‍රසිද්ධ වීමෙන් ඉක්බිති හෙදකමක ඇති බලසම්පන්නතාව පිළිබඳව ලෝක අවධානය යොමුවිය. එය හෙද සේවය සඳහා රාජ්‍ය අනුග්‍රහය ලැබීමට ඉවහල් විය. ප්‍රථම ප්‍රතිජීවක ඖෂධය වූ පෙනිසිලින් සොයාගනු ලැබූවේ ඇලෙක්සැන්ඩර් ෆ්ලෙමින් විසින් 1928 දීය. එය භාවිතයට පෙර 1854දී සෙබළ මරණ 54% සිට 2% දක්වා අඩුකිරීම සැබවින්ම ආශ්චර්යක් විය.\n\n1856 දී යුද්ධය අවසානයේදී යළි මව් රටට යෑමට ප්‍රථමව ඇය යුද්ධයේදී මියගිය සෙබළුන්ගේ සොහොන් කොත්වලට ගොස් “ඔබ මියගිය සැබෑ හේතුවට විරුද්ධව මම මියෙනතුරා සටන් වදිමි” ප්‍රකාශ කිරීමය. සැබැවින්ම එම ප්‍රකාශය තුළ යුද්ධයේ ඇති නිස්සාරත්වයත් ඔවුන්ට අවශ්‍ය පහසුකම් නොලැබී යෑමත් යන ද්වන්ධයටම ඇය තුළ වූ විරෝධය ගැබ්වී ඇත.\n\n● නයිටිංගේල් නමින් පවුම් දෙලක්ෂ විසිදහසක අරමුදලක්\n\nකෙසේ නමුත් එවකට එංගලන්ත යුද ලේකම් වූ ඇයගේ හිතමිතුරු සිඩ්නි හර්බට් ප්‍රමුඛ කණ්ඩායමක් එකතු වී ඇය ක්‍රිමියානු යුද පෙරමුණේදී සිදුකළ සේවය ඉදිරියට කරගෙන යෑම පහසු කිරීම සඳහා ඇය නමින් අරමුදලක් පිහිටුවන ලදී. එය පවුම් දෙලක්‍ෂ විසි දහසකි. ඇය ඉන් අසීමිත සතුටට පත්වූවාය.\n\nඑලෙසින් අනුග්‍රහ ලබන හෙද සේවාවට ඇය විසින් අධ්‍යාපනය හා අත්දැකීම් එක් කරමින්ද පොත්පත් රචනා කරමින්ද හෙද විදුහල් ආරම්භ කරමින්ද විද්‍යාත්මකව සංවර්ධනය කිරීමට මහත් කැපවීමක් කරන ලදී.\n\nඅවසානයේදී ඇය හෙදකමේ පුනර්ජීවන සමය ඇතිකළාය. එය 1860 – 1893 දක්වා කාලයයි.\n\n● අපේ හෙදකම අපේ අනාගතයයි\n\nසෑම හෙද දිනයකටම විශ්වීය තේමාවක් වේ. මෙවර 2023 හෙද දින තේමාව වන්නේ, ”Our Nurses, Our Future” යන්නයි. අපේ හෙදකම අපේ අනාගතයයි යන සරල තේරුමක් මෙහි ඇතත් මෙම තේමාව පිළිබඳව ජාත්‍යන්තර හෙද කවුන්සිලයේ සභාපති වෛද්‍ය Pamela Lipriano පවසන්නේ, සෑම හෙදියක්ම සෑම හෙද හඬක්ම ඉදිරි පෙළ රෝගී සාත්තුව සඳහා පමණක් නොව ගෝලීය සෞඛ්‍ය දර්ශන ළඟා කර ගැනීම සඳහා වන වෙනස්කම් වෙනුවෙන්ද යෙදවිය යුතු බවයි.\n\nහෙදකමේ අඳුරු යුගයේ මෙන්ම වර්තමානයේ ලාංකීය හෙද හෙදියන්ගේ වැටුප් අඩුය. ඔවුන්ගේ ශ්‍රමය කොල්ලකමින් සිටිති. උසස්වීම් නැත. බඳවා ගැනීම් නැත. අධ්‍යාපනය පුළුල් කරන්නේ නැත. ජනතාව දිනෙන් දින දරිද්‍රතාවයට පත්වෙමින් සිටී.\n\nරෝගීන් ප්‍රමාණය වැඩිවේ. ඒනිසා හෙදියගේ වැඩ පීඩනය ඉදිරියේදී තව තවත් වැඩිවේ. මේ තත්ත්වයන් හමුවේ ලාංකීය අපටද හෙද සේවයේ අඳුරු යුගයක පෙරනිමිති පහළවෙමින් තිබේ. එහි ප්‍රතිඵල නුදුරේම අත්විඳිය හැකි වනු ඇත.\n\nඑබැවින් රජ ගෙදරවල බොරු හෙද දින උත්සව පවත්වනු වෙනුවට හෙද දින තේමාවට අනුව යමින්, ෆ්ලොරන්ස් නයිටිංගේල් චරිතයේ ඇති විප්ලවීය ගුණයන් උකහා ගනිමින්, මිනිසුන් වෙනුවෙන්, දිරියෙන් යුතුව කැපවෙන, ඔවුන්ගේ ජීවිත වෙනුවෙන් දිරියෙන් යුතුව කැපවෙන හෙද සේවාවක් නිර්මාණය කිරීම අද දවසේ අප සැමගේම කර්යයභාරය වනු ඇත.\n\n●රවීන්ද්‍ර කහඳව ආරච්චි(හෙද නිලධාරී)සභාපති – සමස්ත ලංකාහෙද සංගමය",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%94%e0%b6%9c%e0%b6%ba%e0%b6%9a-%e0%b6%85%e0%b6%b3%e0%b7%94%e0%b6%bb-%e0%b6%af%e0%b7%94%e0%b6%bb%e0%b6%bd%e0%b7%96-%e0%b6%b4%e0%b7%84%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%92%e0%b7%85/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/104/"
}