{
       "Source": "divaina",
       "Timestamp": "May 8, 2023",
       "Headline": "එක් වරක් පමණක් පළඳිනු ලබන ඔටුන්න",
       "News Content": "කැරට් 22 ඝන රනින් නිමැවූ වසර 360ක් පැරණි ඔටුන්න උසින් සෙ. මී. 30ට වැඩි අතර, කිලෝග්‍රෑම් 2.23ක් බරැති ය. එය බරින් අන්නාසි ගෙඩි දෙකකට, විශාල කොමඩු ගෙඩියකට හෝ, වතුර ලීටර දෙකක බෝතලයකට සමාන වේ. ඔටුන්නෙහි මැණික් 444ක් තිබේ – මෙයට අගනා ඉන්ද්‍රනීල, පද්මරාග, අඹතේස්ත සහ පුෂ්පරාග ඇතුළත් වන නමුත්, මැණික්වලින් බහුතරය ලා නිල් හෝ නිලට හුරු හරිතවන් පව්චපඩියම් ය.\n\nවසර 70ක් රජකම් කළ දෙවන එලිසබෙත් රැජින එක්සත් රාජධානියේ දීර්ඝතම කාලයක් කිරුළ දැරූ රාජකීයයා විය. 2022 සැප්තැම්බර් 8 වන දින මියයන විට ඇය 96 වන වියේ පසුවූවා ය. 1926 දී උපත ලද එලිසබෙත් කුමරිය, 1952 දී ඇගේ පියා වූ හයවන ජෝර්ජ් රජුගේ අභාවයෙන් පසු රැජින බවට පත්විය. බි්‍රතාන්‍ය ඉතිහාසයේ දීර්ඝතම කාලයක් ඔටුන්නේ උරුමක්කාරයා වූ චාල්ස් දැන් රජ වී සිටියි. රජකමට උරුමක්කාරයා ලෙස වසර 70ක් බලා සිටින්නට සිදුවිය. ඔහු එරට රජකමට පත්වූ වයස්ගතම පුද්ගලයා වේ. චාල්ස් පිලිප් ආතර් ජෝර්ජ් උපත ලැබුවේ 1948 වසරේ නොවැම්බර් මස 14 වැනිදාය. හෙතෙම තෙවැනි චාල්ස් රජු ලෙස දිව්රුම් දෙනු ලැබුවේ ඉකුත් වසරේ සැප්තැම්බර් මස 08 වැනිදාය. ඉතිහාසය දෙස හැරී බැලීමේදී පළමු චාල්ස් රජු ජීවත් වූයේ වර්ෂ 1600 සිට 1649 දක්වාය. හෙතෙම රජකම දැරුවේ 1625 වසරේ සිට 1649 දක්වාය. කෙසේ වෙතත් ඔහුගේ රාජකීය ගමන නිමා වූයේ ඉතා අවාසනාවන්ත ආකාරයෙනි. එනම් මරණ දඬුවමට ලක්වීම නිසාවෙන්ය. පළමුවැනි චාල්ස්ට සිය රජකමත්, ජීවිතයත් අහිමි වූයේ රාජකීයයන් සහ එරට පාර්ලිමේන්තුව අතර හටගත් බල අරගලයක ප්‍රතිඵලයක් වශයෙනි. එවැනි වාතාවරණයක් හට ගත්තේ 1642 සිට 1651 අතර පැවැති එංගලන්ත සිවිල් යුද්ධය නිසාය. දෙවැනි චාල්ස් ජීවත් වූයේ 1630 සිට 1685 දක්වාය. ඔහු රජ වූයේ 1660 වසරේ සිට 1685 දක්වාය.\n\nචාල්ස්, සිය මවගේ අභාවය සිදුවූ වහාම රජු බවට පත්වුවද, රාජාභිෂේකය යනු ඔහුගේ රාජ්‍යෝදයේ ආරම්භය සංකේතවත් කරන පෞරාණික චාරිත්‍රයකි. වෙස්ට්මින්ස්ටර් ආසන දෙව් මැඳුරේදී, සංගීතයෙන් හා සංකේතනයෙන් පිරි උත්සවයකදී තෙවැනි චාල්ස් හා කැමිලා රජු හා රැජිනිය ලෙස ඔටුනු පැළඳී ය. රාජකීය යුවළ යළි බකිංහැම් මාළිගයට පැමිණෙන අතරතුරේ ඔවුන් දැකබලා ගැනීමේ අරමුණෙන් දහස් ගණනක් ජනයා ද මෝල් වීථියට රැස්ව සිටියහ. රජු හා රැජින, පහළ රැස්ව සිටින ජනයාට ආචාර කිරීම හා මාළිගය පසුකර පියාසර කරන ගුවන් යානා සංදර්ශනය නැරඹීමෙන් අනතුරුව බකිංහැම් මාළිගයේ සඳලුතලයෙන් පිටව ගියහ. ශාන්ත එඩ්වඩ්ගේ ඔටුන්න අවසන් වරට පළඳිනු ලැබුවේ, දෙවැනි එලිසබෙත්\n\nරැජින 1953 වසරේ ඇගේ රාජාභිෂේකයේ දී ය. එතැන් පටන් ගෙවුණු 70 වසර තුළ ඔටුන්න ටවර් ඔෆ් ලන්ඩන් මාළිගාවෙන් පිටතට ගෙන ගොස් නැති තරම් ය. සෙනසුරාදා මධ්‍යහ්නයේ දී, සියවස් ගණනාවක් පුරා දිවෙන රාජාභිෂේක සිරිත් විරිත්හි කොටසක් ලෙස ඓතිහාසික සාන්ත එඩ්වඩ්ගේ ඔටුන්න තෙවැනි චාල්ස් රජුගේ හිස මත පළඳනු ලැබිණි. නමුත් ඔහු එය දරා සිටියේ පැයකට අඩු කාලයක් වන අතර නැවත කිසිදා නොපළඳිනු ඇත. කැරට් 22 ඝන රනින් නිමැවූ වසර 360ක් පැරණි ඔටුන්න උසින් සෙ. මී. 30ට (අඩියක්) වැඩි අතර, කිලෝග්‍රෑම් 2.23ක් බරැති ය. එය බරින් අන්නාසි ගෙඩි දෙකකට, විශාල කොමඩු ගෙඩියකට හෝ, වතුර ලීටර දෙකක බෝතලයකට සමාන වේ. ඔටුන්නෙහි මැණික් 444ක් තිබේ – මෙයට අගනා ඉන්ද්‍රනීල, පද්මරාග, අඹතේස්ත සහ පුෂ්පරාග ඇතුළත් වන නමුත්, මැණික්වලින් බහුතරය ලා නිල් හෝ නිලට හුරු හරිතවන් පව්චපඩියම් ය. ඒවා එනැමලයෙන් සහ රනින් බැඳ තිබේ. මෙම ඔටුන්න නිර්මාණය කෙරුණේ 1661 දී, දෙවැනි චාල්ස් වෙනුවෙනි.\n\nරාජාභිෂේකයට පෙර, මහජන කැමැත්ත මැනගැනීම සඳහා පැනොරාමා විසින් මත විමසුමක් පවත්වා තිබිණි. ප්‍රතිඵලවලින් පෙන්නුම් කෙරුනේ, රාජතන්ත්‍රය පවත්වා ගැනීම සඳහා පුළුල් සහයෝගයක් ඇති බවයි. ඡන්දයෙන් පත් කෙරෙන රාජ්‍ය නායකයෙකුට කැමැත්ත දී තිබුණේ 26%ක් පමණි. ඊට සාපේක්ෂව 58%ක් රාජතන්ත්‍රය සඳහා කැමැත්ත පළකර තිබුණි. 1953 දී, රජුගේ මව්, දෙවැනි එලිසබෙත් රැජින වෙනුවෙන් පැවැත්වුණු රාජාභිෂේකයට වඩා කුඩා, කෙටි හා වඩාත් විවිධත්වයකින් යුත් උත්සවයක් රජු විසින් තෝරාගෙන තිබිණි. මේ සඳහා පුද්ගලයින් 2000ක් පමණ දෙනාට ඇරයුම්පත් යවා තිබිණි. තුන්වන චාල්ස් රජුගේ රාජාභිෂේකයට ශ්‍රී ලංකා ජනාධිපති රනිල් වික්‍රමසිංහ මහතා හා එම මැතිනිය සහභාගී විය. දෙවැනි එලිසබත් රැජිනගේ රාජාභිෂේක උත්සවයට 1953 වසරේදී අට දහසකට ආසන්න පිරිසක් සහභාගි විය.\n\n73 හැවිරිදි චාල්ස් රජු ඔහුගේ මවගේ දීර්ඝ පාලන කාලය තුළ එක්සත් රාජධානියේ අගමැතිවරුන් 15 දෙනෙකු සහ අමෙරිකාවේ ජනාධිපතිවරුන් 14 දෙනෙකුගේ පාලනය කරනු දැක තිබේ. චාල්ස් රජු එක්සත් රාජධානිය ඇතුළු රටවල් 14ක ප්‍රධානියා වේ. එම රටවල් අතරින් කිහිපයක් ජනරජ බවට පත්වීමට අවශ්‍ය බව පවසා තිබිණි. මෙම ඉල්ලීම් සම්බන්ධයෙන් සාකච්ඡා කිරීමට සූදානම් බව චාල්ස් රජු පැහැදිලිව පවසා ඇත. නව රජු ගැන දන්නා පුද්ගලයින් පවසන්නේ, ඔහු තරමක් ලජ්ජාශීලී, විවෘත නැති අයෙකු බවය. ඇතැමෙකුට අනුව ඔහු, “සංවේදී හදවතක් ඇත්තෙකි” චාල්ස් රජු සුප්‍රකට කේම්බි්‍රජ් විශ්වවිද්‍යාලයේ කලා විෂයන් සඳහා ශාස්ත්‍රවේදී උපාධිය ලැබූවෙකි. හෙතෙම දක්ෂ දියසායම් සිත්තරෙකි. ඔහුගේ තෙලිතුඩින් සිත්තම් වූ අපූරු දිය සායම් චිත්‍ර බොහෝ ප්‍රමාණයක්, ගත වූ කාලය තුළදී විවිධ රටවල ප්‍රදර්ශනය කර තිබේ. එමෙන්ම අලෙවි වී තිබේ. එමඟින් ලැබෙන ආදායම් විවිධ පුණ්‍යාධාර කටයුතු සඳහා පිරිනමා ඇත. නව රජු 1971 සිට 1976 දක්වා රාජකීය ගුවන් හමුදාවේ සහ රාජකීය නාවික හමුදාවේ සේවය කළේය. බොහෝ දෙනා නොදන්නා කරුණක්ද ඇත. එනම් චාල්ස් රජු ගත් කතුවරයකු වීමය. එමෙන්ම ඔහු සම ගත්කතුවරයකු ලෙසටත් ක්‍රියා කර තිබේ. ඔහුගේ ප්‍රථම කෘතිය දරුවන් සඳහා ය. බොහෝ රාජකීයයන් මෙන්ම චාල්ස් රජු ද ක්‍රීඩාවට ලැදිය. එමෙන්ම ක්‍රීඩාවට දක්ෂයෙකි. ඔහු නිරතුරුවම පෝලෝ ක්‍රීඩාවේ නිරත වූයේය. එය පන්දු ක්‍රීඩාවකි. ඊට තුරඟුන් ද අයත් වේ. මේ ක්‍රීඩාවේ නිරත වීම නිසා වරින් වර ඔහු විවිධ ආබාධවලට ලක් වූයේය. මින් බරපතළම අනතුර සිදු වූයේ 1990 වසරේදීය. එහි ප්‍රතිඵලයක් ලෙස ඔහුගේ දකුණතට සැත්කම් දෙකක්ම සිදු කෙරිණි. කැමිලා චාල්ස්ට මුලින්ම හමුවන්නේ පෝලෝ තරගයක් අතරතුරදීය. පසුව එය පෙම් සබඳතාවකට හැරුණි. කැමිලා වසරකින් පමණ චාල්ස්ට වැඩිමහල්ය. චාල්ස් – කැමිලා පෙමට එලිසබෙත් රැජන මුල් අවධියේදී අනුමැතිය දුන්නේ නැත. අවසන ඔවුන් 2005 වසරේදී විවාහ වූහ. එහිදී දෙවැනි මනමාලයා වූයේ විලියම් කුමරුය. එම විවාහ උත්සවයට රැජන සහභාගි වූයේ නැත.\n\nස්පෙන්සර් පවුලේ තරුණියක සමඟ චාල්ස් මුලින්ම පෙම් කළේ සේරාටය. ඇය ඩයනාගේ වැඩිමහල් සොහොයුරිය ය. ඒ නිසාම ඔහු නිරතුරුවම සේරාගේ නිවෙසට ගියේය. ඩයනා මුලින්ම දුටුවේ 1977 වසරේදීය. පසුව ඔහු සේරා වෙනුවට ඩයනා තෝරා ගත්තේය. වසර කිහිපයක පෙම් සබඳතාවකට පසුව 1981 වසරේ පෙබරවාරි මස ඔහු ඩයනා හට විවාහ යෝජනාව ගෙන ආවේය. තවත් මාස කිහිපයක් ගත විය. එම වසරේම ජූලි මස 29 වැනිදා ලන්ඩන් නුවර ශාන්ත පෝල් ආසන දෙව් මැඳුරේදී විවාහ විය. චාල්ස් සහ ඩයනා යුවළට පුතුන් දෙදෙනෙකි. සෑම සුරඟනා කථාවක්ම සුන්දර ලෙසම නිමාවට පත් නොවේ. චාල්ස් – ඩයනා පෙම් කථාවත් එසේය. 1992 වසරේදී ඔවුන් වෙන් වූහ. 1996 වසරේදී එය දික්කසාදයෙන් කෙළවර විය. බොහෝ දෙනාගේ මතයට අනුව චාල්ස් – ඩයනා යුග දිවිය බිඳ වැටීමට ඔවුන්ගේ වයස් පරතරයත් බලපෑවේය. ඔවුන්ගේ වයස් පරතරය වසර දොළහකටත් වැඩිය.\n\nතමන්ගේ විවාහයට තෙවැන්නියක් සම්බන්ධව සිටින බවට ඩයනා කුමරිය වරක් ප්‍රසිද්ධියේම හෙළි කළාය. ඊට වසර කිහිපයකට පසුව සාදයක දී ඩයනා කුමරියට කැමිලා හමු වූවාය.“ඔයයි චාල්ස් අතරයි තිබෙන සම්බන්ධය ගැන මම දන්නවා. ඒ ගැන මම දන්න බව කියන්නයි මම ආවේ” ඩයනා සෘජුවම කැමිලාට කීවාය. කැමිලාත් ඊට උත්තරයක් දුන්නාය. “ඔයාට ඕනෑ හැම දෙයක්ම තියෙනවා. ලෝකෙ හැම පිරිමියෙක්ම ඔයාට ආදරය කරනවා. ලස්සන දරුවන් දෙන්නෙක් සිටිනවා. තව ඔයාට මොනවද ඕනේ?”ඩයනාත් ඊට කදිම උත්තරයක් දුන්නාය. “මට ඕනෙ මගේ සැමියාවයි. ඔයාට මා බාධාවක් වූ එක ගැන කනගාටුයි. වෙන්නෙ මොනවාද කියලා මම දන්නවා. මාව මෝඩියක් විදියට සලකන්න එපා.”\n\nචාල්ස්ගේ දිවිය තුළ ලෝ ප්‍රකට පෙම් සබඳතා ද්විත්වයකි. ඒ, ඩයනා සහ කැමිලා සමඟිනි. එසේ වුවත් ඔහුට පෙම්වතියන් කිහිපදෙනෙකුම සිටි බව ප්‍රකට කරුණකි. ජෝර්ජියානා රසල් එවැනි පෙම්වතියකි. ඇය, ස්පාඤ්ඤයේ බි්‍රතාන්‍ය තානාපතිවරයාගේ දියණියයි. ඔහුගේ තවත් පෙම්වතියක් වූයේ ජේන් වෙලෙස්ලිය. ඇය 08 වැනි වෙලිංග්ටන් ආදිපාදවරයාගේ දියණියයි.\n\n1982 දී උපත විලියම් කුමරු වත්මන් තෙවන චාල්ස් රජුගේ සහ වේල්ස් කුමරිය වන ඩයනාගේ වැඩිමහල් පුත්‍රයා වන අතර දැනට සිංහාසනය සඳහා අනුප්‍රාප්තික අනුපිළිවෙලේ පළමු ස්ථානයේ පසුවෙයි. සිය මව මියයන විට ආදිපාදවරයා 15-හැවිරිදි වියේ පසුවිය. ඔහු ශාන්ත ඇන්ඩෘස් විශ්වවිද්‍යාලයේ ඉගෙනුම ලැබූ අතර, ඔහුගේ අනාගත බිරිඳ කේට් මිඩ්ල්ටන් ඔහුට හමුවූයේ එහිදී ය. මෙම යුවළ 2011 දී විවාහ විය. ඔහුගේ 21 වන උපන්දිනයේ දී ඔහු රාජ්‍ය උපදේශකයෙකු ලෙස පත්කරනු ලැබුණි – නිල අවස්ථාවන්හි දී රැජින වෙනුවෙන් පෙනී සිටීමට මින් ඔහුට බලතල හිමිවිය. 2013 ජූලි මාසයේ දී ඔහුට සහ බිරිඳට ඔවුන්ගේ පළමු දරුවා වූ ජෝර්ජ් ලැබුණි. ඔවුන්ගේ දෙවැන්නිය වූ චාලට් 2015 දී ද, තෙවැන්නා වූ ලුවී 2018 දී ද බිහිවිය. ජෝර්ජ් කුමරු ඔහුගේ පියාට පසු සිංහාසනයට උරුමකම් කියයි. ඔහු අනුප්‍රාප්තික අනුපිළිවෙලේ දෙවැනියා ය.\n\nචතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b6%bb%e0%b6%9a%e0%b7%8a-%e0%b6%b4%e0%b6%b8%e0%b6%ab%e0%b6%9a%e0%b7%8a-%e0%b6%b4%e0%b7%85%e0%b6%b3%e0%b7%92%e0%b6%b1%e0%b7%94-%e0%b6%bd%e0%b6%b6%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/105/"
}