{
       "Source": "divaina",
       "Timestamp": "May 7, 2023",
       "Headline": "ඔව්!… අපිට අපේ පක්ෂයේ ජනාධිපතිවරණ අපේක්ෂකයෙක් ඉන්නවා",
       "News Content": "ප්‍රශ්නය – මහින්ද රාජපක්ෂ මහතා යළිත් අගමැති ධුරයට පත් කිරීමට සූදානම් වන බවට විවිධ වාර්තා පළවනවා. ශ්‍රී ලංකා පොදුජන පෙරමුණේ මහ ලේකම්වරයා ලෙස එම වාර්තා සම්බන්ධයෙන් සඳහන් කිරීමට තිබෙන්නේ කුමක්ද?\n\nපිළිතුර දේශපාලන වශයෙන් බංකොලොත් වෙලා සිටින සමහර පුද්ගලයන් තමන්ගේ නම මාධ්‍යවල පළකර ගැනීම සඳහා ඔය වැනි ප්‍රකාශ කරනවා. එබැවින් එම ප්‍රකාශවල කිසිදු සත්‍යතාවක් නැහැ. මහින්ද රාජපක්ෂ මහතා යළි අගමැතිවරයා ලෙස පත්කරන්න කියලා අපි කිසිදු ඉල්ලීමක් කරලා නැහැ. ඒ මහතා යළි අගමැති ධුරයට පත් කරනවා නම් එය හොර රහසේ කරන කටයුත්තක් වන්නේ නැහැ. මහින්ද රාජපක්ෂ මහතා යළි අගමැති ධුරයට පත්වෙනවා නම් පත්වන්නේ මේ රටේ ජනතාවගේ සම්පූර්ණ ආශීර්වාදය ඇතිව තමයි. මහින්ද රාජපක්ෂ මහතා සෑමදාම එළිපිට මහ ජනතාව සමග කටයුතු කරලා තිබෙනවා.\n\nප්‍රශ්නය මහින්ද රාජපක්ෂ මහතා මෙම අවස්ථාවේදී අගමැති ධුරයට පත් නොකළත් ඉදිරියේදී පත්විය හැකි බව ද ඔබ සඳහන් කරන්නේ,\n\nපිළිතුර- එතුමා මහ ජනතාවගේ කැමැත්තෙන්, ඡන්දයෙන් යළිත් අගමැති ධුරයට පත්වීමේ අවස්ථාව තිබෙනවා. මම කියන්නේ රහසේ, කුමන්ත්‍රණකාරි ලෙස එතුමා යළිත් අගමැති ධුරයට පත්කිරීමේ කිසිදු සූදානමක් නැහැ කියන එක තමයි.\n\nප්‍රශ්නය- මැයි 09 වැනිදා මහින්ද රාජපක්ෂ මහතාට සුබ දිනයත් වන නිසා, එම දිනය පදනම් කරගෙන ඒ මහතා යළි අගමැති ධුරයට පත්කරන බව තමයි ප්‍රකාශ වන්නේ. ඒ සම්බන්ධයෙන් සඳහන් කිරීමට තිබෙන්නේ කුමක්ද?\n\nපිළිතුර- ඒ ගැන විමසිය යුත්තේ, එබදු ප්‍රකාශ කරන අයගෙන්ම තමයි. නමුත් ශ්‍රී ලංකා පොදුජන පෙරමුණ එබඳු තීරණයක් ගෙන නොමැති බව නම් මට පැහැදිලිව සඳහන් කිරීමට පුළුවන්. අපේ පක්ෂය කුමන්ත්‍රණ කරන පක්ෂයක් නොවෙයි. අපේ පක්ෂය කටයුතු කරන්නේ එළිපිට ජනතාව සමග.\n\nප්‍රශ්නය- ඉදිරි දින කිහිපය තුළදී කැබිනට් මණ්ඩලයේ සංශෝධනයක් සිදුවන බව වාර්තා වනවා. ශ්‍රී ලංකා පොදුජන පෙරමුණේ මන්ත්‍රීවරු කීප දෙනෙකුට ඇමැතිධුර ලැබෙනවාද?\n\nපිළිතුර- කැබිනට් සංශෝධනයක් සිදුවනවා නම් එය සම්පූර්ණයෙන්ම සිද්ධ වෙන්නේ ජනාධිපතිතුමාගේ අනුමැතිය මත තමයි. රනිල් වික්‍රමසිංහ මහතා පාර්ලිමේන්තුවෙන් ජනාධිපති ධුරයට පත්වීමෙන් පසුව අපි පක්ෂයක් ලෙස එතුමාගෙන් ඉල්ලීමක් කළා.එම ඉල්ලීම ඒ ආකාරයෙන් අදටත් වලංගුයි. කැබිනට් සංශෝධනයක් සිද්ධ වෙනවා නම් එය ජනාධිපතිතුමාගේ අභිමතය අනුව සිද්ධ වේවි. පක්ෂයත් ලෙස ඊට මැදිහත්වීමට අපි අපේක්ෂා කරන්නේ නැහැ.\n\nප්‍රශ්නය – ගෝඨාභය රාජපක්ෂ මහතා ජනාධිපතිවරයා ලෙස කටයුතු කළ සමයේදී විවිධ තනතුරු සඳහා පත් කළ සමහර පුද්ගලයන් එම තනතුරුවලින් ඉවත්කරලා එක්සත් ජාතික පක්ෂයට හිතවත් පුද්ගලයන් පත්කිරීමේ සූදානමක් පවතින බව වාර්තා වනවා.ඒ පිළිබඳව ශ්‍රී ලංකා පොදුජන පෙරමුණේ ස්ථාවරය කුමක්ද?\n\nපිළිතුර- ගෝඨාභය රාජපක්ෂ ජනාධිපතිතුමා විවිධ තනතුරුවලට පත් කළ පුද්ගලයන් එම තනතුරුවලින් ඉවත් කිරීමට කටයුතු කරනවා යනුවෙන් කරන ප්‍රකාශ මම නම් දකින්නේ දේශපාලන වශයෙන් අනවශ්‍ය ප්‍රශ්න ඇති කිරීමට කරනු ලබන ප්‍රකාශ ලෙස තමයි. ජනාධිපතිතුමා යම් පුද්ගලයෙකු යම් තනතුරකින් ඉවත්කරනවා නම් එසේ කරන්නේ එම පුද්ගලයාගේ කටයුතු සම්බන්ධයෙන් සැහීමකට පත් නොවන නිසා වන්නට පුළුවන්. ගෝඨාභය ජනාධිපතිතුමා පත් කළ නිසා කවුරුන් හෝ තනතුරකින් ඉවත්කරාවි කියලා මම නම් විශ්වාස කරන්නේ නැහැ. ඔය වැනි කතා මීට පෙරත් ප්‍රචාරය වූවා. නමුත් ඔබ සඳහන් කරන ආකාරයේ අර්බුදයක් මම නම් දකින්නේ නැහැ.\n\nප්‍රශ්නය – එක්සත් ජාතික පක්ෂය නම් මීළඟ ජනාධිපතිවරණයට ශ්‍රී ලංකා පොදුජන පෙරමුණේ ද සහයෝගය ඇතිව රනිල් වික්‍රමසිංහ මහතාම ඉදිරිපත් කිරීමේ සූදානමින් පසුවන බව පේන්න තිබෙනවා. ඒ සඳහා ශ්‍රී ලංකා පොදුජන පෙරමුණේ සහයෝගය ලබා දෙනවාද?\n\nපිළිතුර – අපගේ ආණ්ඩුවට ව්‍යවස්ථාවට අනුව ඊළඟට ජනාධිපතිවරණයක් පැවැත්වීමට තිබෙන ආසන්තම අවස්ථාව උදාවන්නේ 2024 සැප්තැම්බර් මාසයේදී. ඒ සඳහා අවුරුද්දකුත් මාස 05 ක පමණ කාලයක් තිබෙනවා. අපේ පක්ෂය අතීතයේදී එබදු කාලයක් තිබියදී මීළඟ ජනාධිපතිවරණයට ඉදිරිපත් කරන අපේක්ෂයන් නම් කර නැහැ. ඒ පිළිබඳව මේ දක්වා අපි සාකච්ඡාවක් හෝ පවත්වා නැහැ. මොකද එය මේ අවස්ථාවට කිසිසේත්ම අදාළ කාරණයක් නොවෙයි. මේ අවස්ථාවේදී අපගේ පක්ෂයට අදාළ වන්නේ පළාත් පාලන මැතිවරණය ලබා ගැනිම සහ දැනට අතුරුදන් කර තිබෙන පළාත් සභා මැතිවරණය කෙසේද ලබා ගන්නේ කියන කාරණය තමයි. මීළඟ ජනාධිපතිවරණය සඳහා වසරකුත් මාස 5 ක පමණ කාලයක් තිබියදී ඒ පිළිබඳව සාකච්ඡා කිරීම, තීන්දු තීරණ ගැනීම අර්ථයක් නොමැති කාරණයක්.\n\nප්‍රශ්නය – එහෙත් ශ්‍රී ලංකා පොදුජන පෙරමුණ නියෝජනය කරන ප්‍රසන්න රණතුංග වැනි මන්ත්‍රීවරු රනිල් වික්‍රමසිංහ මහතාට පක්ෂව අදහස් ප්‍රකාශ කර තිබෙනවා නේද?\n\nපිළිතුර – ඔවුන් සඳහන් කර තිබෙන්නේ අපේ පක්ෂයේ අපේක්ෂකයා ලෙස රනිල් වික්‍රමසිංහ මහතා ඉදිරිපත් වුවහොත් එතුමාට සහයෝගය ලබාදෙන බව තමයි. එම අදහස් දැක්වීම්වල වරදක් නැහැ. රනිල් වික්‍රමසිංහ මහතා අපේ පක්ෂයේ අපේක්ෂකයා ලෙස ඉදිරිපත් වනවා නම් අපි සියලු දෙනාම එතුමාට සහයෝගය ලබා දෙනවා. නමුත් වැදගත් කාරණය තමයි අපේ පක්ෂය එබදු තීරණයක් ගෙන නොතිබීම.\n\nඅපේ පක්ෂයෙන් මීළඟට ජනාධිපතිවරණයට ඉදිරිපත් කරන්නේ අපේ පක්ෂයේ ප්‍රතිපත්ති සියයට සියයක්ම පිළිගන්න අයෙක්. ඒ පිළිබඳව නම් මේ අවස්ථාවේදී පැහැදිලිව සඳහන් කිරීමට පුළුවන්.\n\nප්‍රශ්නය – ශ්‍රී ලංකා පොදුජන පෙරමුණේ ප්‍රතිපත්ති සියයට සියක්ම පිළිගන්නා අපේක්ෂකයා බැසිල් රාජපක්ෂ මහතා නේද?\n\nපිළිතුර – ඒ සම්බන්ධයෙන් මට සඳහන් කිරීමට තිබෙන්නේ මීට පෙර සඳහන් කළ කාරණයම තමයි. අපි ඒ පිළිබඳව තවම සාකච්ඡා කරලා නැහැ. අපේ පක්ෂයේ මෙරට ජනාධිපති ධුරය දැරීමට සුදුසු අපේක්ෂකයන් සිටිනවා. ඒ පිළිබඳ අවසන් තීරණය අපි සුදුසු අවස්ථාවේදී ගන්නවා.\n\nප්‍රශ්නය මීළඟ ජනාධිපතිවරණය පවත්වන තුරු පළාත් පාලන මැතිවරණය හෝ වෙනත් මැතිවරණයක් නොපැවැත්වීම ජනාධිපතිතුමාගේ පාර්ශ්වයේ අභිලාෂය බව පෙන්න තිබෙනවා. ඒ සම්බන්ධයෙන් සඳහන් කිරීමට තිබෙන්නේ කුමක්ද?\n\nපිළිතුර අපේ පක්ෂය කිසිදාක ඡන්ද කල් දැමීම සඳහා එකඟවන්නේ නැහැ. අපේ නායකයන්ට ඡන්ද නිසි වේලාවට පෙර පවත්වනවා කියා චෝදනා කළා මිස ඡන්ද කල්දානවා කියා චෝදනා එල්ල වී නැහැ. මේ රටේ මැතිවරණ ඉතිහාසය බැලුවහම පෙනෙනවා මේ රටේ ඡන්ද කල්දමපු නායකයන් ඉන් අනතුරුව පැවැත්වූ මැතිවරණවලදී විශාල ඡන්ද සංඛ්‍යාවකින් පරාජයට පත් වී ඇති බව. කෙසේ වුවත් අපේ පක්ෂය ඡන්ද කල්දමන පක්ෂයක් හෝ ඒ වෙනුවෙන් පෙනී සිටින පක්ෂයක් නොවෙයි. ඒ වගේම ඡන්දය කල් දැමීම සම්බන්ධයෙන් අපි අපගේ විරෝධය ප්‍රසිද්ධියේ ප්‍රකාශ කර තිබෙනවා. අපි පළාත් පාලන මැතිවරණය හැකි ඉක්මනින් පවත්වන්න කියා රජයෙන් ඉල්ලා තිබෙනවා.\n\nප්‍රශ්නය – ඒ කියන්නේ මීළඟ ජනාධිපතිවරණයට පෙර පළාත් පාලන මැතිවරණය පැවැත්වීමට ඉඩ තිබෙනවා.\n\nපිළිතුර – එම මැතිවරණය පැවැත්විය යුතුයි. ඒ සඳහා ඉඩ තිබෙනවාද යන්න තීරණය කළ යුත්තේ මුදල් ඇමැතිවරයා ලෙස ජනාධිපතිතුමා විසිනුයි. මුදල් නොමැති නිසා තමයි මැතිවරණය කල් දාලා තිබෙන්නේ. අපි පක්ෂයක් ලෙස පළාත් පාලන මැතිවරණය පැවැත්විය යුතු බව රජයට දැනුම් දීලා තිබෙනවා.\n\nප්‍රශ්නය – ජාත්‍යන්තර මූල්‍ය අරමුදලින් මේ වනවිට මුදල් කොටසක් ලැබී තිබෙනවා. ඒ වගේම විදේශ ශ්‍රමිකයන්ගෙන්, සංචාරක ව්‍යාපාරයෙන් මේ වනවිට සැලකිය යුතු මුදලක් ලැබිලා තිබෙනවා. එම නිසා මේ වනවිට මැතිවරණය පැවැත්වීමේ හැකියාවක් තිබෙනවා නේද?\n\nපිළිතුර- එය තීරණය කළ යුත්තේ මුදල් ඇමැතිවරයා ලෙස ජනාධිපතිවරයා විසිනුයි. එතුමා තමයි මූල්‍ය තත්ත්වය පිළිබඳව නිවැරදි තොරතුරු දන්නේ. අපි පසුගිය කාලයේදී දැක්කා ඖෂධ ලබා ගැනීමට පවා මුදල් නොතිබුණ බව. මූල්‍ය තත්ත්වය යහපත් වූ සැනින් පළාත් පාලන මැතිවරණය පැවැත්වීමට අවශ්‍ය පියවර ගනීවි කියලා අපි විශ්වාස කරනවා.\n\nසාකච්ඡා කළේඑරික් ගාමිණී ජිනප්‍රිය",
       "URL": "https://divaina.lk/%e0%b6%94%e0%b7%80%e0%b7%8a-%e0%b6%85%e0%b6%b4%e0%b7%92%e0%b6%a7-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%b4%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%ba%e0%b7%9a-%e0%b6%a2%e0%b6%b1%e0%b7%8f%e0%b6%b0/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/106/"
}