{
       "Source": "divaina",
       "Timestamp": "May 7, 2023",
       "Headline": "ආර්ථිකය වසර දහයකින් ආපස්සට",
       "News Content": "ඇතැම් අය මේ වන විට සිතාගෙන සිටින්නේ අයිඑම්එෆ් යෝජනා තුළින් පමණක් අපේ රට ඉදිරියට ගෙන යා හැකි බවය. එහෙත් එය එසේ නොවේ. අයිඑම්එෆ් වැඩසටහන ක්‍රියාත්මක වන අතරම එක් එක් අංශයෙන් අපේ ආර්ථිකය ගොඩදාගැනීමට සමත් වන වෙනම සැලසුම් ද අප සතුව තිබිය යුතු වේ. මේ නිසා අපට ඒ සම්බන්ධයෙන් කිසිම සැලසුමක් නැතිව අයිඑම්එෆ් සමග එකඟ වූ වැඩසටහන ක්‍රියාත්මක කිරීමෙන් පමණක් ආර්ථිකය ඉතා හොඳ මට්ටමකට ගොඩ ගැනීමට හැකි යැයි සිතන්නේ නම් එය මුලාවකි. කෙසේ හෝ අයිඑම්එෆ් වැඩසටහනට මේ වන විට වාදවිවාද කිරීමෙන් පසු පාර්ලිමේන්තු අනුමැතිය හිමිව තිබේ. එම වැඩසටහන පාර්ලිමේන්තු වැඩි ඡන්දයෙන් සම්මත වී ඇත. එය හොඳ දෙයකි. එය අයිඑම්එෆ් එකඟතාවන් ඉදිරියේ දී රටේ සාර්ථක ලෙස ක්‍රියාත්මක කිරීමට ශක්තියක් ද වනු ඇත.\n\n● වසර දහයකින් ආර්ථිකය පසුපසට\n\nඅපගේ ආර්ථික හා විනිමය අර්බුදය විසඳා ගැනීම සඳහා අයිඑම්එෆ් සහාය පැතිය යුතු බවත් ඒ සඳහා වෙනත් විකල්පයක් නැති බවත් අප මීට පෙරත් සඳහන් කර ඇත. එහෙත් එහි අදහස අපට ආර්ථිකය සම්බන්ධයෙන් වෙනත් කිසිදු සැලසුමක් අවශ්‍ය නොවෙන බව නම් නොවේ. එහෙත් අප අයිඑම්එෆ් යෝජනා මත පමණක් අප රඳා පවතින්නේ නම් එනම් අයිඑම්එෆ් යෝජනා සියයට 100 ක මට්ටමකින් සාර්ථක වන තත්ත්වයක් තුළ දී තවත් වර්ෂ පහකින් අප සිටින්නේ කොතැනද යන්න සලකා බැලීම මේ අවස්ථාවේ දී වැදගත්ය. එනම් වර්ෂ 2028 වෙනකොට අප රටේ නිෂ්පාදන මට්ටම අනුව ඉන්නේ කොතැන ද යන්න සලකා බලමු.\n\nඅයිඑම්එෆ් පුරෝකථන අනුව වර්ෂ 2028 වන විට රටෙහි මූර්ත දළ දේශීය නිෂ්පාදිතය රු. බිලියන 13ල291 බවට පත් වේ. පසුගිය 2018 වසරේ ශ්‍රී ලංකාවේ පැවැති මූර්ත දළ දේශීය නිෂ්පාදිතය රු. බිලියන 13ල235 ක් වන අතර එය 2028 වසරේ මූර්ත දළ දේශීය නිෂ්පාදිතය ඉතා ආසන්න අගයකි. එසේ නම් සිදුව ඇත්තේ කුමක් ද? වර්ෂ 2018 සිට වර්ෂ දහයක් ගිය තැන එනම් වර්ෂ 2028 වන විට අප නැවැතත් ළඟා කර ගැනීමට හැකි වනු ඇත්තේ වර්ෂ 2018 පැවැති නිෂ්පාදන මට්ටමය. එසේ නම් සිදුව ඇත්තේ කුමක් ද? රටේ නිෂ්පාදන මට්ටම අනුව රට අවුරුදු 10 කින් ආපස්සට යාමක් නොවේ ද? මෙය අපට ඇමෙරිකානු ඩොලර් අගය අනුව රටේ ජාතික නිෂ්පාදන පුරෝකථන අනුව ද මෙලෙසම සඳහන් කළ හැකිය.\n\nඑනම් ජාත්‍යන්තර මූල්‍ය අරමුදලේ පුරෝකථනය අනුව අප රටේ දළ දේශීය නිෂ්පාදිතය ඇමෙරිකානු ඩොලර් බිලියන 89 නැවත ළඟා කර ගන්නේ වර්ෂ 2028 වසරේ දීය. ඒ සඳහා තවත් වසර පහක් තිබේ. මේ අනුව වසර පහකින් පසුවත් අප ළඟා වන්නේ 2019 වසරේ පැවති ඇමෙරිකානු ඩොලර් බිලියන 89 ක ආර්ථික මට්ටමටම ය. මේ අනුව පැහැදිලි වන්නේ ආර්ථික අර්බුදය විසින් අපගේ ආර්ථික වර්ධන මට්ටම වසර දශකයකින් පමණ ආපස්සට ගෙන ගොස් ඇති බවයි.\n\nමේ නිසාම රටේ එක් මිනසෙකුගේ වර්ධනය විය යුතුව පැවති ඒක පුද්ගල ආදායම සැලකිය යුතු ලෙස අහිමි කර ඇත. රටේ කලක සිටම විනිමය අර්බුදයක් පැවතිණි. එහෙත් මේ අර්බුදය උග්‍ර කර රට බංකොලොත් කළ දේශපාලකයන් සහ ඇතැම් ප්‍රබල රාජ්‍ය නිලධාරින් සිටින අතර මේ ගැන රටට රහසක් නැත. එහෙත් ඒ ව්‍යසනයට වගකිව යුතු අයට එරෙහිව ජනාධිපති රනිල් වික්‍රමසිංහ යටතේ නම් කිසිවක් සිදුවනු ඇතැයි අපට සිතිය නොහැකිය. කෙසේ වෙතත් අවසානයේ එහි වන්දි ගෙවීමට සිදු වන්නේ නම් අතිමහත් බහුතර මහජනතාවට ය. මේ නිසා අයිඑම්එෆ් වැඩසටහන සාර්ථකව ක්‍රියාත්මක කිරීම පමණක් ප්‍රමාණවත් නොවේ. අපට ඒ මත පමණක් යැපිය නොහැකිය. එසේ කිරීමෙන් පමණක් අපේ ආර්ථිකයට ඉදිරි ගමනක් නැත.\n\n● දේශීය ණය ප්‍රතිව්‍යුහගතකරණ සැලසුම්\n\nදේශීය ණය ප්‍රතිව්‍යුහගතකරණයේ අවදානම් ගැන බොහෝ අදහස් ඉදිරිපත් වෙමින් තිබේ. එහෙත් තවමත් දේශීය ණය ප්‍රතිව්‍යුහගතකරණය සිදුවෙන ආකාරය ගැන තීරණ ගෙන නොමැත. මේ සම්බන්ධයෙන් මුදල් රාජ්‍ය අමාත්‍ය රංජිත් සියඹලාපිටිය මහතා පවසන්නේ මේ මාසය තුළ දේශීය ණය ප්‍රතිව්‍යුහගතකරණ වැඩපිළිවෙළ රටට ඉදිරිපත් කිරීමට රජය සූදානම් බවයි. මේ අනුව තව නොබෝ දිනකින්ම දේශීය ණය ප්‍රතිව්‍යුහගතකරණ වැඩපිළිවෙළ රටට දැන ගැනීමට ලැබෙනු ඇත. මේ සම්බන්ධයෙන් මාධ්‍යයට අදහස් දැක් වූ මුදල් රාජ්‍ය අමාත්‍ය සියඹලාපිටිය මහතා මෙසේ ප්‍රකාශ කළේය.\n\n‘පැහැදිලිවම රජය ප්‍රකාශ කරලා තියෙනවා මේ මාසය ඇතුළත ප්‍රතිව්‍යුහගතකරණය පිළිබඳ ඉතා පැහැදිලි පුළුල් ප්‍රකාශයක් රටට කරනවා කියලා. ඇයි අපි ඒ නිසා කලබල වෙන්නේ. අනිත් දේවල් ජයග්‍රාහීව සුබවාදීව රටට ගැළපෙන විදිහට කරා වාගේම ප්‍රතිව්‍යුහගතකරණය පිළිබඳවත් වැඩපිළිවෙළක් සකස් කරලා ඉතා පැහැදිලිව ඒක රටට ප්‍රකාශ කරන්න රජය සූදානම්. මේකත් එහෙම වෙන්න පුළුවන්. ඒ නිසා පැහැදිලිවම ප්‍රතිව්‍යුහගතකරණ වැඩපිළිවෙළ රටට ඉදිරිපත් කරන්න අපි සූදානම් මේ මාසය තුළ. මේ රටට හිතවාදී විදිහට තමයි එම කරුණු වාගේම සියල්ල අපි ඉදිරිපත් කරන්නේ.’\n\nමෙහිදී තවදුරටත් අදහස් දක්වමින් මුදල් රාජ්‍ය ඇමැතිවරයා ප්‍රකාශ කළේ ආර්ථිකය යථා තත්ත්වයට පත්වීමෙන් අනතුරුව බදු බර අඩු කිරීම රජයේ අපේක්ෂාව බවයි. එමෙන්ම ඉදිරි වසර කිහිපය තුළ ඒක පුද්ගල ණය බර අඩු කිරීමට අපේක්ෂා කරන බවද අමාත්‍යවරයා සඳහන් කළේය.\n\n● ආර්ථික ව්‍යසනයේ හේතු\n\nඅප මීට පෙර 2022 වසරේ දී රට බංකොලොත් වීමට අපේ ආර්ථිකය ඝාතනය වීමට බලපාන ලද දිගුකාලීන සහ කෙටිකාලීන (ආසන්න) හේතු ගැන සඳහන් කර ඇත. අපගේ විදේශ ණය ප්‍රතිව්‍යුහගත කිරීම සහ අපගේ ආර්ථිකය සම්බන්ධයෙන් බොහෝ අභියෝගාත්මක ප්‍රතිසංස්කරණ රැසක් කිරීමට සිදුව ඇත්තේ මේ කියන හේතු විසින් අපේ රට බංකොලොත් තත්ත්වයට පත් වූ නිසාය. අප මීට පෙර ගිය වසරේ දීම විස්තර කළ මේ කියන ආර්ථික ඝාතනයේ හේතු මෙවර මහ බැංකු වාර්තාවේ (2022) ද සඳහන්ව ඇත.\n\nඒ අනුව දිගු කාලයක් මුළුල්ලේ පවතින අයවැය හිඟය සහ විදේශීය ජංගම ගිණුමෙහි හිඟය යන ද්විත්ව හිඟයන් හා සමගාමීව, තිරසාර නොවන සාර්ව ආර්ථික ආකෘතියකට අනුගතව සිටි ශ්‍රී ලංකා ආර්ථිකය, ගෝලීය සහ දේශීය මූලාශ්‍ර මගින් පැන නැගුණු අවදානම් රාශියකට මුහුණ දීම හේතුවෙන්, 2022 වසරේ මුල් කාලය වන විට එහි සියලුම ආර්ථික ස්වාරක්ෂක භාවිත කොට අවසන් වූ බව නවතම මහ බැංකු වාර්තාව පෙන්වා දෙයි.\n\nරජයේ ප්‍රතිපත්ති තීන්දුවල වැරදි ගැන ද අඩුවැඩි වශයෙන් මෙවර මහ බැංකු වාර්තාවේ සඳහන්ව ඇත. ඒ අනුව මහ බැංකුව සඳහන් කරන එම හේතු ගණනාවක් වන අතර ඒ නිසාම ඇති වූ අහිතකර ආර්ථික බලපෑම් ද ගණනාවකි.\n\nදුර්වල ප්‍රතිපත්තිමය තීරණ ගැනීම් හේතුවෙන් තවදුරටත් උග්‍ර වූ ආර්ථිකයේ දීර්ඝ කාලීනව මුල් බැස ගත් දුර්වලතා මගින් රට බහුවිධ ව්‍යසනයක් වෙත යොමු කරන ලද බව මහ බැංකුව කියයි. මහ බැංකු වාර්තාවේ සඳහන් මේ දුර්වල ප්‍රතිපත්තිමය තීරණ වන්නේ නුසුදුසු කාලයක දී සිදු කළ බදු අඩු කිරීම්, කිසිදු පූර්ව සූදානමකින් තොරව කාබනික කෘෂිකර්මාන්තය වෙත කඩිනමින් යොමු වීමට ගනු ලැබූ ක්‍රියාමාර්ග, නොකැළැල් ණය සේවාකරණ වාර්තාවක් එලෙසම පවත්වා ගැනීමේ නිරර්ථක උත්සාහයන් මධ්‍යයේ රටේ නිල සංචිත අඩු වීම, විනිමය අනුපාතිකයෙහි ගැළපීම් ප්‍රමාද වීම මෙන්ම පූර්ව අනතුරු ඇඟවීම් කෙරෙහි අවධානය යොමු නොකිරීම යනාදියයි. මේ හේතු නිසා සමස්ත ආර්ථිකයට අතිවිශාල කම්පන ඇතිව තිබේ. නවතම මහ බැංකු වාර්තාව පෙන්වා දෙන පරිදි ඇති වූ දැඩි අහිතකර ආර්ථික බලපෑම් ද රැසකි. එම බලපෑම් වන්නේ උග්‍ර විදේශ විනිමය ද්‍රවශීලතා හිඟය සහ විනිමය අනුපාතිකය මත පීඩන සමඟ ගෙවුම් ශේෂය මත වූ පීඩන ඉහළ යෑම, ජීවනෝපායන් විශාල වශයෙන් අහිමි වීම, උද්ධමනය අඛණ්ඩව ඉහළ යෑම, ආර්ථික ක්‍රියාකාරකම් මන්දගාමී වීම, රාජ්‍ය මූල්‍ය අසමතුලිතතා විශාල වීම, රාජ්‍ය ණය තිරසාර නොවන මට්ටම් කරා ළඟා වීම හා අවදානම් අධිමිල විශාල ලෙස ඉහළ යෑම, ස්වෛරීත්ව ණය ශ්‍රේණිගත කිරීම් දැඩි ලෙස පහත වැටීම හේතුවෙන් විදේශ මූල්‍යනය වෙත වූ ප්‍රවේශය සීමා වීම, සමාජ-ආර්ථික හා සමාජ-දේශපාලනික අර්බුද පෙර නොවූ අන්දමින් උත්සන්න වීම සහ ව්‍යාපාරික විශ්වාසය ශීඝ්‍රයෙන් පහළ යෑම යන ඒවායි.\n\nමේ ප්‍රධාන බලපෑම් ඇතුළු ගැටලු රැසක් හේතුවෙන් අපේ ආර්ථිකය 2022 වසරේ දී දැඩි බලපෑමකට ලක් වූ බව ද මහ බැංකු වාර්තාවේ සඳහන් වේ.\n\nමේ අහිතකර ආර්ථික බලපෑම් හේතුවෙන් අත්‍යවශ්‍ය ද්‍රව්‍ය හිඟ වීම හා සලාකකරණය, ජීවන වියදම හා නිෂ්පාදන පිරිවැය අධික ලෙස ඉහළ යෑම සිදුව ඇත. එසේම සුබසාධනය හා ජීවනෝපායන් අහිමිවීම් මධ්‍යයේ ව්‍යාපාර මෙන්ම සාමාන්‍ය ජනතාව ද එක සේ දැඩි පීඩාවට පත් විය. එහි ප්‍රතිඵලයක් ලෙස, ශීඝ්‍රයෙන් වර්ධනය වූ සමාජ නොසන්සුන්තාව සමඟ නිර්මාණය වූ දේශපාලන අස්ථාවරත්වය හේතුවෙන් ආර්ථිකය තවදුරටත් පසුබෑමට ලක්වීම වළක්වාලීම සඳහා ගත යුතු ප්‍රතිපත්තිමය ප්‍රමුඛතා නැවත නිර්ණය කිරීමේ කඩිනම් අවශ්‍යතාවක් මතු වූ බව ද නවතම මහ බැංකු වාර්තාවේ (2022) තවදුරටත් සඳහන් වේ.\n\n● දරුණුතම ආර්ථික පරිහානිය\n\nමේ සඳහන් කළ පරිදි රට බංකොලොත් වූ ආර්ථිකය ඝාතනය වූ වසර 2022 වසරයි. නිදහසින් පසු අප මෙතෙක් වාර්තා කළ දරුණුතම ආර්ථික පසුබෑම වාර්තා කරමින් ගිය වසරේ (2022) දී ශ්‍රී ලංකා ආර්ථිකය සියයට 7.8 ක ඍණ ආර්ථික වර්ධනයක් (ආර්ථික පසුබෑමක්) වාර්තා කර ඇත. මීට පෙර 2020 වසරේ දී ශ්‍රී ලංකා ආර්ථිකය සියයට 4.6 කින් පරිහානියට ලක්විය. මෙම 2022 වසරේ ආර්ථික පසුබෑමට අදාළ 2022 වසරේ ආර්ථික ක්‍රියාකාරිත්වය පිළිබඳ තොරතුරු පසුගියදා නිකුත් වූ නවතම මහ බැංකු වාර්තාවේ සඳහන් වේ.\n\n2021 වසරේ දී දළ දේශීය නිෂ්පාදිතය සියයට 3.5කින් වර්ධනය විය.\n\n(ද.දේ.නි.), 2022 වසරේ දී සියයට 7.8කින් පහත වැටුණු අතර, මේ සඳහා රට හමුවේ පැවති අහිතකර ආර්ථික තත්ත්වයන් සමනය කිරීමට ශ්‍රී ලංකා මහ බැංකුව සහ රජය විසින් ගන්නා ලද දැඩි ප්‍රතිපත්තිමය ක්‍රියාමාර්ග ද ඉවහල් වී ඇත. එනම් මේ ආර්ථික සංකෝචනයට ශ්‍රී ලංකා මහ බැංකුව සහ රජය විසින් අනුගමනය කළ ප්‍රතිපත්තිමය ක්‍රියාමාර්ග ද හේතු වී ඇති බවයි.\n\nධන 3.5 ක ආර්ථික වර්ධනයක සිට ඍණ 7.8 ක් දක්වා ආර්ථිකය පසුබැසීම ඉතාමත් විශාල ආර්ථික පරිහානියකි. මේ ආර්ථික පසුබෑම නියෝජනය කරමින් ආර්ථිකයේ ප්‍රධාන අංශ තුන වන කෘෂිකර්ම, කාර්මික සහ සේවා යන අංශවල තුනම 2022 වසරේ වාර්තා කර ඇත්තේ ඍන ආර්ථික වර්ධනයකි.\n\nඑම අංශවම ආර්ථික ක්‍රියාකාරිත්වය සලකන විට, 2021 වසරේ දී සියයට 0.9 කින් වර්ධනය වූ කෘෂිකර්ම අංශය ගිය වසරේ දී සියයට 4.6 කින් පසුබෑමට ලක්ව ඇත. එසේම 2021 වසරේ දී සියයට 5.7 කින් වර්ධනය වූ කර්මාන්ත අංශය සියයට ඍණ 16 කින් සැලකිය යුතු අගයකින් පසුබෑමට ලක්ව ඇති අතර 2021 වසරේ දී සියයට 3.5 කින් වර්ධනය වූ සේවා අංශය ගිය වසරේ (2022) දී සියයට ඍණ 2.0 කින් ද පසුබෑමට ලක්ව තිබේ. ගිය වසරේ සිදු වූ ආර්ථික කඩා වැටීම ගැන මෙවර මහ බැංකු වාර්තාවේ මෙසේ සඳහන් වේ.\n\n‘ශ්‍රී ලංකා ආර්ථිකය, නිදහසින් පසු මුහුණ දුන් බරපතළම ආර්ථික අර්බුදය හමුවේ, 2022 වසරේ දී පෙර නොවූ විරූ පරිදි සියයට 7.8ක පහත වැටීමක් වාර්තා කළ අතර, ක්‍රියාත්මක කරන ලද විචක්ෂණශීලී ප්‍රතිපත්ති අර්බුදකාරි වාතාවරණය තවදුරටත් තීව්‍ර වීම වැළැක්වීමට උපකාරී විය. අර්බුදය මුල් අවධියේ දී ප්‍රධාන වශයෙන් දැඩි විදේශ විනිමය හිඟතාවය හේතුවෙන් භාණ්ඩ සැපයුම් ක්‍රියාවලිය සඳහා බාධා සිදු වීම නිසා පාරිභෝගික භාණ්ඩ, ඉන්ධන හා විදුලිය වැනි බලශක්ති සහ නොයෙකුත් කර්මාන්ත සඳහා අවශ්‍ය යෙදවුම් ආදියේ උග්‍ර හිඟයක් ඇති වූ අතර, ඒ හා සමගාමීව ඒවායේ මිල මට්ටම් ද විශාල ලෙස ඉහළ යන ලදි. මෙම වාතාවරණය තවදුරටත් උග්‍ර වීම පාලනය කිරීම සඳහා ශ්‍රී ලංකා මහ බැංකුව සහ රජය විසින් උද්ධමනය පාලනය කිරීමට සැලකිය යුතු ලෙස ප්‍රතිපත්ති පොලී අනුපාතික ඉහළ නැංවීම සහ විදේශ විනිමය පිටතට ගලා යෑම පාලනය කිරීමට අත්‍යවශ්‍ය ආනයන සඳහා පමණක් ප්‍රමුඛතාව ලබා දීම වැනි දැඩි නමුත් අත්‍යවශ්‍ය ප්‍රතිපත්ති ක්‍රියාත්මක කරනු ලැබීය.\n\n● ආර්ථික ප්‍රතිසංස්කරණ\n\nඅයිඑම්එෆ් වැඩසටහන යටතේ අපට ආර්ථික ප්‍රතිසංස්කරණ රැසක් කිරීමට සිදුවන බව රහසක් නොවේ. ඇතැම් ඒවා අයිඑම්එෆ් එක කීවත් නැතත් අපේ ආර්ථිකය ශක්තිමත් කර ගැනීම සඳහා කළ යුතුම දේවල්ය. උදාහරණ වශයෙන් පහත වැටුණු බදු ආදායම වැඩි කර ගැනීම සහ පාඩු ලබන සහ අකාර්යක්ෂම රාජ්‍ය ව්‍යවසායයන් ප්‍රතිව්‍යුහගත කිරීමට ලක් කිරීම වැනි ප්‍රතිසංස්කරණ සඳහන් කළ හැකිය. දැනට ක්‍රියාත්මක අප එකඟ වී ඇති අයිඑම්එෆ් වැඩසටහන සම්බන්ධයෙන් මහ බැංකුවේ නිගමනය ද මෙවර මහ බැංකු වාර්තාවේ විශේෂ සටහනක ඇතුළත් කර ඇත. ඒ මෙසේයි.\n\n‘ශ්‍රී ලංකාව 1965 වසරේ දී ජාත්‍යන්තර මූල්‍ය අරමුදල සමග ඇතිකර ගත පළමු වැඩසටහනේ සිට මේ දක්වා වැඩසටහන් 16 කට සම්බන්ධ වුව ද, බලධාරීන් විසින් සාර්ථකව ක්‍රියාත්මක කර ඇත්තේ ඉන් කිහිපයක් පමණකි. මේ සඳහා විශේෂයෙන්ම, දැඩි සාර්ව ආර්ථික ගැලපුම් අවශ්‍ය වූ ව්‍යුහාත්මක ප්‍රතිසංස්කරණ සහ දිගුකාලීන සුබසාධන ප්‍රතිලාභ වර්ධනය කිරීම අරමුණු කරගත් ජනප්‍රිය නොවන ප්‍රතිපත්තිවලට අදාළ කොන්දේසි සපුරාලීමට කැපවීමක් නොදැක්වීම හේතු වී ඇත. එබැවින් අනාගතයේ දී මූල්‍ය අරමුදල වෙතින් ණය ආධාර ලබා ගැනීම සහ ණය ප්‍රතිව්‍යුහගත කිරීම සඳහා නැවත යොමු වීමේ අවශ්‍යතාව අවම කරමින්, ශ්‍රී ලංකාව සිය ප්‍රතිපත්ති සම්පාදනය තුළට මෙම ප්‍රතිසංස්කරණ එක් කර ගැනීම අත්‍යවශ්‍ය වන අතර, වත්මන් ජාත්‍යන්තර මූල්‍ය අරමුදලේ වැඩසටහනෙහි ප්‍රතිසංස්කරණ ක්‍රියාත්මක කිරීම මෙන්ම ආර්ථිකය වැඩි ස්ථාවරත්වයක් සහිත ඉහළ වර්ධන මාවතක් කරා ඉක්මනින් පරිවර්තනය කිරීමට සහාය වීම සඳහා ඉන් ඔබ්බට ගිය ප්‍රතිසංස්කරණ ද ඉදිරියේ දී ක්‍රියාත්මක කිරීම අත්‍යවශ්‍ය වේ.’\n\nමේ අනුව පැහැදිලි වන්නේ අප රට අතීතයේ දී දැඩි සාර්ව ආර්ථික ගැලපුම් අවශ්‍ය වූ ව්‍යුහාත්මක ප්‍රතිසංස්කරණ සහ දිගුකාලීන සුබසාධන ප්‍රතිලාභ වර්ධනය කිරීම අරමුණු කරගත් ජනප්‍රිය නොවන ප්‍රතිපත්තිවලට අදාළ කොන්දේසි සපුරාලීමට කැපවීමක් නොදක්වා ඇති බවයි. මේ නිසා සිදුව ඇත්තේ අතීත අයිඑම්එෆ් වැඩසටහන් සම්පූර්ණ තත්ත්වයට පත් නොවීමත් නැවත නැවත අයිඑම්එෆ් සහාය ලබාගත යුතු තැනට අප පත් වීමත්ය. එසේ නොවීමට නම් අප කළ යුත්තේ කුමක්ද? එනම් නැවත නැවත අයිඑම්එෆ් යාමට සිදුවෙන තත්ත්වය වළක්වා ගත හැකි වනු ඇත්තේ අදාළ ආර්ථික ප්‍රතිසංස්කරණ ඉටු කිරීමෙනි. එමගින් ආර්ථික ස්ථාවරත්වය ඇතිකරගෙන ඉහළ ආර්ථික වර්ධන මාවතක් කරා රටට අවතීර්ණ වීමට ද හැකිවනු ඇත. එහෙත් මේ ආර්ථික ප්‍රතිසංස්කරණ ඉටු කිරීම ඉතා දුෂ්කර සහ අභියෝගාත්මකය. ඒ සඳහා සමාජයෙන් මෙන්ම වෘත්තීය සමිතිවලින් බොහෝ ප්‍රතිවිරෝධතා මතුවනු ඇත. ඒවා මර්දනය කිරීමට වඩා වැදගත් වනු ඇත්තේ මේ පිළිබඳ අඛණ්ඩව සිදුකරන පුළුල් දැනුවත් කිරීමක් හරහා එම මතුවන ප්‍රතිවිරෝධතා සමනය කර ගැනීමයි. හැකිතාක් අවම කර ගැනීමයි.\n\n● අද අප සිටින තත්ත්වය\n\nඅද අප රට තවමත් තිබෙන්නේ ආර්ථික අර්බුදයෙන් ගොඩ ඒමට වෙර දරමින් සිටින තත්ත්වයකය. ගිය වසරේ (2022) අප මුහුණ දුන් පෝලිම් තත්ත්වයන් ඇතුළු අතිශය දුෂ්කර වාතාවරණයට සාපේක්ෂව මේ වන විට ආර්ථිකය කිසියම් ස්ථාවර තත්ත්වයකට පත්ව ඇත. එහෙත් මේ ගමනේ අතිශය දුෂ්කර සහ අභියෝගාත්මක දුර ගමනක් යෑමට අපට සිදුව ඇත. එය ඇත්ත වශයෙන්ම රජයට හෝ මහ බැංකුවට පමණක් කළ හැකි දෙයක් නොවේ. එය අනිවාර්යෙන්ම සාමූහික ප්‍රයත්නයක් විය යුතුය. ඒ සඳහා සමාජයේ සෑම පාර්ශ්වයකම සහාය අවශ්‍ය වනු ඇත. මෙහිදී අංක එකටම ආදර්ශ සැපයිය යුත්තේ රජයයි. රජය බදු වැඩි කරන්නේ නම් එම බදු ප්‍රතිසංස්කරණවලට සමගාමීව නිසි වියදම් කළමනාකරණ ක්‍රියාමාර්ග ගැනීම ද අත්‍යවශ්‍ය වේ. වැඩි බදු බර ද සාධාරණ ලෙස බෙදී යන සාධාරණ බදු ක්‍රමයක් ක්‍රියාත්මක කිරීම ද අත්‍යවශ්‍ය කරුණකි. මේ සම්බන්ධයෙන් නම් රජයට බොහෝ විරෝධතා එල්ල වී ඇත. මේ නිසා තම බදු වෙනස්කම් ගැන රජය නැවත පසුවිපරම් කිරීම ද අත්‍යවශ්‍ය වේ. ඇත්තවශයෙන්ම අයිඑම්එෆ් එකෙන් වසර හතරටම ලැබෙන මුදලට වඩා මෙරට මුහුදේ විනාශ වී විශාල පරිසර හානියක් සිදුකළ එක්ස්ප්‍රස් පර්ල් නැවෙන් විදේශ විනිමයෙන් රටට ලබාගත හැකි වන්දි මුදල වැඩිය. එහෙත් අයිඑම්එෆ් වැඩසටහන ක්‍රියාත්මක කිරීමට රජයට ඇති උනන්දුව මේ අතිවිශාල වන්දි මුදල රටට ලබා ගැනීමට නැත්තේ ඇයි?\n\nශ්‍යාම් නුවන් ගනේවත්ත",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a%e0%b6%ba-%e0%b7%80%e0%b7%83%e0%b6%bb-%e0%b6%af%e0%b7%84%e0%b6%ba%e0%b6%9a%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%86%e0%b6%b4%e0%b7%83%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/108/"
}