{
       "Source": "divaina",
       "Timestamp": "May 5, 2023",
       "Headline": "සම්බුදු පියා පිරිනිවනට වැඩි සේක",
       "News Content": "බුදුරජාණන් වහන්සේගේ අවසාන වස් කාලය බේලුව නම් ගමෙහිදී සිදුවිය. එහිදී දරුණු රෝගයක් වැළඳිණි. බලවත් චිත්ත ධෛර්යයකින් යුතුව එම වේදනාව ඉවසූ සේක. භාග්‍යවතුන් වහන්සේ භික්‍ෂු සංඝයාට කිසිවක් නොවදාරා පිරිනිවන් නොපාන සේකැයි පැවසූ විට සැනසුම් සුසුමක් හෙළිය හැකිවූයේ දැන් යැයි අනඳ තෙරුණුවෝ පැවසූහ. එවිට බුදුරජාණන් වහන්සේ ‘ආනන්ද භික්‍ෂු සංඝයා මගෙන් බලාපොරොත්තු වන්නේ කුමක්ද? මවිසින් සියලුම දේ දේශනා කරන ලදි. මා ළඟ ගුරුමුෂ්ටියක් තබාගෙන නැත. ආනන්ද භික්‍ෂු සංඝයා පාලනය කරමියි කියා හෝ භික්‍ෂු සංඝයා මා නිසා ජීවත් වෙතියි කියා හෝ අදහසක් මා තුළ නැත’\n\n‘ආනන්ද, මම අසූවයස් වූ දිරාපත් වූ මහල්ලෙක් වමි. දිරාපත් වූ කරත්තයක් සැලෙන්නේ යම් සේද, මාගේ ශරීරය ද එබඳුමය. ආනන්ද තමාට තමාම පිහිට කොටගෙන, තමාම සරණ කොටගෙන, ධර්මය පිහිටකොට ගෙන, ධර්මයම සරණකොට ගෙන ජීවත් වෙන්න. අන් සරණක් නැත.’\n\nපසුදිනෙක විසාලා මහනුවර පිඬුසිඟා වළඳා ආනන්ද තෙරුණුවන් සමග චාපාල චේතිය නම් ස්ථානයට වැඩියේය.\n\n‘ආනන්ද විසාලා මහනුවර රමණීයයි. උදේන චේතිය රමණීයයි. ගෝතම චේතිය රමණීයයි. සත්තම්බ චේතිය රමණීයයි. බහුපුත්ත චේතිය රමණීයයි. සාරනන්ද චේතිය රමණීයයි. චාපාල චේතිය රමණීයයි.’\n\n‘ආනන්ද සතර සෘද්ධිපාද මැනවින් ප්‍රගුණ කළ කෙනකුට කැමති නම් මේ ආයු කල්පය හේ ඊටත් මඳක් වැඩියෙන් හෝ ජීවත්වීමට පිළිවන. තථාගතයන් වහන්සේ සතර සෘද්ධිපාද වඩා ඇති හෙයින් ඒ සඳහා සමත් වන සේක’ බුදුරජාණන් වහන්සේ පැවසූ දෙය ගැන අනඳ තෙරුණුවෝ සැලකිල්ලක් නොදැක්වීමෙන් තුන් මසකින් පසු පිරිනිවන් පෑමට තීරණය කළහ. පසුව ආනන්ද තෙරුණුවන් කළ ඉල්ලීම ප්‍රතික්‍ෂේප කළේය\n\n‘මහණෙනි මා අවබෝධ කොටගෙන දෙසූ ධර්මය මැනවින් ඉගෙන, ලෝකයාගේ, දෙව් මිනිසුන්ගේ හිතසුව පිණිස බුදුසසුන චිරස්ථායි වන සේ කටයුතු කරන්න. මහණෙනි, තථාගතයන් වහන්සේ තව නොබෝ කලකින් එනම් තුන්මසකින් පිරිනිවන් පාන සේක. සියලු සංස්කාර ධර්ම නැසෙන සුළුයි. නොපමාව කුසල් දහම් කර ගන්න.’\n\nභාණ්ඩ ගමට වැඩි බුදුරජාණන් වහන්සේ භික්‍ෂූන් වහන්සේලාට සීල, සමාධි, ප්‍රඥා, විමුක්ති යන සතරෙහි අගය වදාළ සේක. හස්තිගාම, අම්බගාම, ජම්බුගාම, භෝග නගර යන ගම් පසුකරමින් භෝග ග්‍රාමයේදී සතර මහෝපදේශ දේශනා කළහ. පාවා නුවරදී චුන්දකර්මාර පුත්‍රයාගේ නිවසේදී සූකරමද්දව නම් විශේෂ ආහාරයක් සමග දන් වැළඳීමෙන් පසු ලෝහිත පක්ඛන්දිකා නම් ලේ අතීසාරය රෝගය යළිත් මතුවිය. ආනන්ද තෙරුන් සමග කුසිනාරාවට වඩින අතරතුර දැඩි වෙහෙසක් සමග දැඩි පිපාසයක් ද ඇති වූහ. ගසක් මුල වැඩ සිට,\n\n‘ආනන්ද බොහොම පිපාසයි. පැන් ටිකක් සොයා ගෙන එන්න’ ආනන්ද තෙරුන් කුඩා නදියකින් පැන් ගෙනවුත් පිළිගැන්වූහ. අතරමගදී පුක්කුසාති නම් මල්ල රටවැසි තරුණයකු උන්වහන්සේ සමග කතාකොට සිවුරු දෙකක් පිළිගැන්වීය. එයින් එක් සිවුරක් ආනන්ද තෙරුන් විසින් බුදුරදුන්ට පෙරවූහ. පසුව කකුද නම් නදියට බැස ඇඟ දෝවනය කොට අසල තිබූ අඹ වනයට වැඩියේය. දැඩි ක්ලාන්ත ගතිය නිසාම ගසක් මුල බිම සඟල සිවුර අතුරුවා සැතපුණ සේක.\n\nඉන්පසුව බුදුරජාණන් වහන්සේ හිරඤ්ඤවතී නදියෙන් එතෙරව කුසිනාරා නුවර උපවත්තන නම් සල් උයනට වැඩම කළ සේක.\n\n‘ආනන්ද දැඩි ක්ලාන්ත ගතියක් දැනෙයි. සැතපීමට මේ සල්ගස් දෙක අතර උතුරට හිසලා ආසනයක් පිළියෙල කර දෙන්න’ පිළියෙල කළ ආසනයේ බුදුරජාණන් වහන්සේ සැතපුණු සේක. සල් වනය මලින් ගැවසී ගත්තේය. මල් රේණු, මල් පෙති බුදු පුදට මෙන් උන්වහන්සේගේ සිරුර මත වැටෙයි. දෙවියෝ ද මල් විසුරවමින් පූජා පවත්වන්නට වූහ. එහිදී‘ආනන්ද, මේ සල්ගස් අකාලයෙහි පිපුණු මලින් ගැවසීගෙන ඇත. මල් රේණු, මල් පෙති, ඔබමොබ වැටෙයි. මගේ සිරුර මතද වැටෙයි. දෙවියෝ ද මලින් පූජා පවත්වති. ආනන්ද, මට මෙසේ බාහිර පූජා පැවැවත්වීම නියම පූජාවක් නොවේ. යම් කෙනකු ධර්මයට අනුව හැසිරේනම් එම ප්‍රතිපත්ති පූජාව මට කරන උසස්ම පූජාවයි. ආනන්ද එම ප්‍රතිපත්ති පූජාවෙහි යෙදෙන්න.\n\nසංවේගයෙන් පසුවන භික්‍ෂූන් අමතා මෙසේ වදාළ සේක. ‘මහණෙනි සැදැහැවත් කුල පුත්‍රයකු විසින් දැක සංවේග උපදවා ගත යුතු තැන් හතරකි. තථාගතයන් වහන්සේ උපන් තැන, බුදුවූ තැන, දම්සක් පැවැත්වූ තැන, පිරිනිවන් පෑ තැන යනු ඒ සතරයි. අනඳ තෙරණුවෝ මට තවමත් රහත් වීමට නොහැකි විය. මා කෙරෙහි දයාවෙන් යුත් බුදුරජාණන් වහන්සේ පිරිනිවන් පානා සේක. දැන් මට කවර පිහිටක්ද? යනුවෙන් කියමින් හඬන්නට වූහ. බුදුරජාණන් වහන්සේ ඒ බව දැන ‘ආනන්ද, සියලු ප්‍රියමනාප දෙයින් වෙන්වීමට සිදුවන බව මා කල් ඇතිවම කියා තිබෙනවා නොවේද? ශෝක නොකරන්න. තථාගතයන් වහන්සේගේ ශරීරය වුවද, අනිත්‍ය වේ. මට දිගු කලක් ඉතා හිතවත්ව උපස්ථාන කිරීමෙන් ඔබට ඉමහත් පිනක් රැස්කර ගැනීමට හැකිවිය. ආනන්ද ඔබ පින් කළ කෙනෙක්. ඉතා ඉක්මනින් ඔබට රහත්වීමට පුළුවන්’ කියා ආනන්ද තෙරුන්ගේ ගුණ වර්ණනා කළ සේක.\n\nආනන්ද තෙරුන් මල්ල රජදරුවන් රැස්කරවා අද රාත්‍රි පශ්චිම යාමයෙහි තථාගතයන් වහනසේ පිරිනිවන් පානා සේක. පමාවී පසුතැවිල්ලට පත් නොවන්න. වහා එහි ගොස් උන්වහන්සේ දැකගන්න. ඒ ඇසූ මල්ල රජදරුවෝ හඬ හඬා, වැළපි වැළපී, උපවත්තන සල් උයනට ඉතා ඉක්මනින් ගියහ.\n\nකුසිනාරාවෙහි විසූ සුභද්ද නම් පරිබ්‍රාජකයාට බුදුරදුන් එදින පිරිනිවන් පානා බව සැලවිය. බුද්ධෝත්පාද කාලයක වටිනාකම අසා දැන සිටි ඔහු තමන්ට ඇති ගැටලු කිහිපයක් අසා දැනගන්නට සිතා අනඳ හිමියන් මුණගැසුන ද බුදුරජාණන් වහන්සේගේ විවේකයට සිදුවන බාධා ගැන සිතා එයට ඉඩ නොදුන් අතර බුදුරජාණන් වහන්සේට දෙදෙනාගේ කතාව ඇසුණේය.\n\n‘ආනන්ද සුභද්‍රට මා වෙත එන්නට ඉඩ දෙන්න. ඔහු පැමිණ ඇත්තේ මා වෙහෙසන්නට නොවේ. මගෙන් කරුණු විමසා දැනගැනීමටයි. මා විසඳා දෙන කරුණු වහා අවබෝධ කර ගැනීමට සුභද්‍ර සමර්ථ කෙනෙක්. අනඳ තෙරුණුවෝ සුභද්‍රට බුදුරදුන් වෙත යෑමට ඉඩ දුන්හ. ඔහු විසඳා ගතයුතු ගැටලුවලට විසඳුම් ලබාගත් අතර බුදු සසුනේ අවසාන ශ්‍රාවකයා ලෙසින් ජීවමාන බුදුරදුන් අභිමුව පැවිදි උපසම්පදාව ද ලැබුවේය.\n\n‘ආනන්ද බුදු සසුනෙහි ශාස්තෘවරයකු නැතැයි කිසි විටෙකත් නොසිතන්න. මා විසින් දේශනා කරන ලද ධර්ම විනය දෙක මගේ ඇවෑමෙන් තොපගේ ශාස්තෘවරයා වන්නේය’ ඉක්බිතිව භික්‍ෂූන් අමතා ‘මහණෙනි, තුණුරුවන් පිළිබඳව සැකයක් ඇතොත් දැන්ම විමසා දැනගන්න. තථාගතයන් වහන්සේ කෙරෙහි ගෞරවයෙන් නොවිචාරා සිටින්නහු නම් යහළුවන් මගින් විචාරා දැන ගන්නැයි වදාළහ. අවසාන වශයෙන් බුදුරජාණන් වහන්සේ භික්‍ෂූන් අමතා ‘හන්දදානි භික්ඛවේ ආමන්තයාමි. වො වයධම්මා සංඛාරා අප්පමාදේන සම්පාදේථ’ මහණෙනි මම දැන් ඔබ අමතමි. සියලු සංස්කාර ධර්ම නැසෙන සුළුයි. නොපමාව කුසල් දහම්හි යෙදෙන්න’ මෙය අන්තිම බුද්ධ වචනයයි.\n\nතථාගතයන් වහන්සේගේ පිරිනිවන්පෑම රහත් නොවූ භික්‍ෂුන් වහන්සේලාට දරාගත නොහැකි තරම් ශෝකදායක සිද්ධියක් විය. රහතන් වහන්සේලා සියලු සංස්කාර ධර්ම අනිත්‍ය යැයි පවසමින් ධර්ම සංවේග උපදවා ගත්හ. පසුදින උදෑසන අනුරුද්ධ රහතන් වහන්සේගේ උපදෙස් පරිදි ආනන්ද තෙරුණුවෝ කුසිනාරා නුවර මල්ල රජදරුවන් වෙතට ගොස් තථාගතයන් වහන්සේ පිරිනිවන් පෑමේ ඛේදජනක ප්‍රවෘත්තිය දන්වා සිටියහ.\n\nවෙසක් සඳ කෙමෙන් කෙමෙන් අවරට යමින් පැවතිණි. උපවත්තන සල් උයන පුරාම වූයේ ශෝකය හා සංවේගය මුසු පරිසරයකි. අකලට පිපී පෙදෙසම වර්ණවත් හා සුගන්ධවත් කළ සල්මල් එක දෙක බිම පතිත වූයේ අනිත්‍යතාව පිළිබඳ පාඩම් පොතේ පත්ඉරු එකින් එක දිගහරින්නාක් මෙනි. බුදුරජාණන් වහන්සේ අවසාන වරට ධ්‍යානවලට සමවදිමින් සැතපී සිටියහ. නොරහත් භික්‍ෂූන් වහන්සේ ඒ දෙස බලා සිටියේ දුක් සෝ සුසුම් හෙළමිනි. සංස්කාර ධර්මයන්ගේ ස්වභාවය මෙනෙහි කරමින් ධර්ම සංවේගය උපදවා ගත් රහතන් වහන්සේලා නිසලව බලා සිටියහ. පන්සාලිස් වසරකට පෙර තුන් ලොවම එළිය කරමින් උදාවූ සම්බුදු වෙසක් සඳ තවත් වසර දහස් ගණනක් පුරා පැතිර යන ආලෝකයක් ඉතිරි කරමින් බැස යන මොහොත උදාවිය. මෛත්‍රී ජලයෙන් තුන් ලොවම සිසිල් කළ දහම් අමා වැස්සෙන් කෙලෙස් ගිනි නිවාලූ මහා කාරුණික වූ අසරණ සරණ වූ අප තිලෝගුරු බුදුරජාණන් වහන්සේ ඒ වෙසක් පුර පසළොස්වක පොහෝදා අලුයම් කාලයේදී පිරිනිවන් පා වදාළහ. එකෙනෙහිම මහ පොළොව කම්පා වූයේ තථාගත පරිනිර්වාණය මුළු ලොවට දැනුම් දීමට මෙනි. මල්ල රජදරුවන්ගේ සංවිධායකත්වයෙන් තථාගත ශරීරයට විවිධ පූජෝපහාර පැවැත්විණි. ආදාහන කටයුතු සංවිධානය වූයේ සක්විති රජ කනකුගේ ආදාහනයක් මෙනි. දෙව්, මිනිස්, බඹ, සුර, නරන්ගේ පූජෝපහාර මැද මකුට බන්ධන නම් ස්ථානයේ ඉදිකරන ලද සඳුන් දර සෑයක මේ මහා භද්‍ර කල්පයේ හතරවන සම්මා සම්බුදු රජුන් ලෙස පහල වූ ගෞතම තථාගත ශ්‍රී දේහය ආදාහනය කළෝය. මෝදු වූ වෙසක් සුපුන් සඳ අවරදිග අහස් තලයෙන් බැස ගියේය.\n\nදඩල්ල, වාලුකාරාම වෙහෙරවැසි,ශාස්ත්‍රපති රත්ගම සුනීත හිමි",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%94-%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b6%b1%e0%b6%a7-%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/108/"
}