{
       "Source": "divaina",
       "Timestamp": "April 30, 2023",
       "Headline": "ශ්‍රී ලංකාව දියවැඩියාවෙන් ආසියාවේ එක…මෙන්න ඒකට හේතු",
       "News Content": "ශ්‍රීලංකාව ආසියාවේ වැඩිම දියවැඩියා රෝගීන් සිටින රට බවට පත්ව තිබේ. එය රෝගීන් ගණන අනුව නොව ජනගහනයට අනුව ප්‍රතිශතයක් ලෙස ගණනය කිරීමේදී ලබා ඇති තත්ත්වයකි.\n\nමීට පෙර 2006 වසරේදී දිවයින පුරා සිදුකළ සමීක්‍ෂණයකට අනුව වැඩිහිටියන්ගෙන් සියයට 10ක ප්‍රතිශතයක් දියවැඩියා රෝගයෙන් පෙළෙන බව වාර්තා විය. එහිදී බස්නාහිර පළාතේ ජනගහනයෙන් සියයට 18 ක ප්‍රතිශතයක් දියවැඩියා රෝගයෙන් පෙළෙන බවද අනාවරණය විය.\n\n2018 වසරේදී සිදුකළ දියවැඩියා රෝග සමීක්‍ෂණයට අනුව බස්නාහිර පළාතේ ජනගහනයෙන් සියයට 30කට වැඩි පිරිසකට දියවැඩියා රෝගය ඇති බව වාර්තා විය.\n\nමෑතකදී සිදුකළ සමීක්‍ෂණයකට අනුව පෙන්නුම් කර ඇත්තේ කොළඹ දිස්ත්‍රික්කයේ ජනගහනයෙන් සියයට 30 කට වැඩි පිරිසක් සහ දිවයින පුරා සියයට 20 කට වැඩි පිරිසක් දියවැඩියා රෝගයෙන් පෙළෙන බවය.\n\nඑසේම සෞඛ්‍ය අමාත්‍යාංශය සහ ලෝක සෞඛ්‍ය සංවිධානය එක්ව සිදුකළ සමීක්‍ෂණයකට අනුවද ලංකාව පුරා සියයට 15 කට අධික පිරිසකට දියවැඩියා රෝගය ඇති බව අනාවරණය කර ගැනීමට හැකිවී ඇත.\n\nමේ සියලු සමීක්‍ෂණවලට අනුව හෙළිවන්නේ ශ්‍රී ලංකාව ආසියාවේ වැඩිම දියවැඩියා රෝගීන් ප්‍රතිශතයක් සිටින රට බවට පත්වී ඇති බවය.\n\nමෙලෙස දියවැඩියා රෝගයට ගොදුරුවීමේ අධික අවදානමක් (High risk) සහිත පුද්ගලයන් සිටින රටක් බවට ශ්‍රී ලංකාව පත්ව ඇත්තේ කුමන හේතු සාධක මතද කියා අවධානය යොමු කළ යුතුය.\n\nමේ සඳහා බලපා ඇති කරුණු කිහිපයක් ඇත. එහිදී හඳුනාගෙන ඇති වැදගත්ම කරුණක්වී ඇත්තේ අප වැනි දකුණු ආසියාතික රටවල ජීවත්වන ජනතාව යනු සිහින් සිරුරක් සහිත දේහ ස්කන්ධ දර්ශකය 16 ක පමණ සිටින කොට්ඨාසයක් ලෙස පරිණාමයවී තිබීමය.\n\nඑනිසා අපට ඉතා අඩු ස්ථූලතාවයක් යටතේ දියවැඩියා රෝගයට ගොදුරුවීමේ අවදානමක් පවතී. මෙය ඇමෙරිකානු සමීක්‍ෂණයකට අනුව හෙළිවී ඇත.\n\nඑනිසා අපගේ දේහ ස්කන්ධ දර්ශකය 16 ඉක්මවන විට දියවැඩියා රෝගයට ගොදුරුවීමේ අවදානම දෙගුණ තෙගුණ වන බව ශ්‍රී ලංකා දියවැඩියා සහ හෘද රෝග සංගමය මගින් 2006 වසරේදී සිදුකරන ලද සමීක්‍ෂණයකට අනුවද අනාවරණය කරගෙන ඇත.\n\nබටහිර රටක පුද්ගලයකු දියවැඩියා රෝගයට ගොදුරුවීමේ අවදානම වැඩි වන්නේ දේහ ස්කන්ධය 25 පමණ වූ විටදීය. ඒ අනුව තවදුරටත් පැහැදිලි වන්නේ දකුණු ආසියාතික රටවල ජීවත් වන අප වැනි පුද්ගලයන් සිහින් සිරුරක් ඇති ජන කොට්ඨාසයක් ලෙස පරිණාමය වී ඇති බවය.\n\nඅප දියවැඩියා රෝගයට ගොදුරු නොවී සිටීමට නම් දේහ ස්කන්ධය 16 වැනි මට්ටමක පවත්වාගත යුතුය.\n\nඑසේම දකුණු ආසියාතික රටවල ජීවත් වන ජන කොට්ඨාසයට අයත් අප සිරුර වෙහෙසකර වැඩ කළ හැකි පුද්ගලයන් ලෙසද හඳුනාගෙන ඇත. එනම් සක්‍රීයව වෙහෙස කර කටයුතුවල යෙදිය හැකි පුද්ගල කොට්ඨාසයකි.\n\nඑනිසා නිරෝගී සෞඛ්‍යය රැකගැනීම සඳහා ව්‍යායාම කිරීමේදී බටහිර රටවල පුද්ගලයන් මෙන් දිනකට පැය භාගයක් නොව පැයක් පමණ ව්‍යායාම කළ යුතුය.\n\nසාමාන්‍යයෙන් ඇමෙරිකාව වැනි බටහිර රටක පුද්ගලයකු සිය නිරෝගී සෞඛ්‍ය රැකගැනීම සඳහා සතියකට විනාඩි 150 ක පමණ කාලයක් ව්‍යායාමවල යෙදෙන ලෙස නිර්දේශ කරනු ලබයි. එනම් පැය භාගයකට ආසන්න කාලයක් දිනකට ව්‍යායාමවල යෙදිය යුතුය. නමුත් අප වැනි දකුණු ආසියාතික රටවල ජනතාවට නිරෝගී දිවියක් සඳහා ඊට වඩා වැඩි කාලයක් ව්‍යායාමවල යෙදිය යුතුවේ. එනිසා දිනකට පැයක පමණ කාලයක්වත් ව්‍යායාමවල යෙදිය යුතුය.\n\nඊට හේතුවී ඇත්තේ අපට උරුමවී ඇති සිහින් සිරුර පවත්වා ගැනීමටය. එනිසා අපගේ සිරුරේ බර ප්‍රමාණය සුළු වශයෙන් හෝ වෙනස් වීමකදී පවා දියවැඩියා රෝගයට ගොදුරුවීමේ අවදානමක් පවතී.\n\nඑසේම අප ව්‍යායාම කරන ප්‍රමාණය අඩුවීම සහ ආහාර පාලනයකින් තොරව ගැනීම නිසා ඇතිවන ස්ථූලතාවය යන කරුණු දෙක එකට එක්වූ විට සිරුරේ ඇතිවන විෂම තත්ත්වය ඉතා විශාලය. (Exponetial)\n\nඑවිට ඉතා ඉක්මනින් දියවැඩියාව අධිරුධිර පීඩනය ඇතුළු රෝගවලට ගොදුරුවීමේ හැකියාව මතුවේ.\n\nමීට අමතරව අපගේ ජානවලට බලපාන හේතුද දියවැඩියාවට ඉතා පහසුවෙන් ගොදුරුවීමට ඇති හැකියාව වැඩි වේ. එනම් ජාන වෙනස් නොවී අපගේ ජීවන රටාව වෙනස්වීම නිසා ජාන ක්‍රියාකරන ආකාරය සහ ජානවලින් මතුවන ප්‍රතිඵලය වෙනස් වීමකට ලක්වේ. (Epigenetic) මෙහිදී අප ජීවත්වන පරිසරය වෙනස්වීම අප ගනු ලබන ආහාර පානවල වෙනස්වීම අපගේ ජීවන රටාවේ ඇතිවන වෙනස්කම්, ව්‍යායාම කිරීමේදී ඇතිවන වෙනස්කම්, මවගේ කුස තුළ දරුවා සිටීමේදී ඇතිවන වෙනස්කම්ද ඊට බලපාන බව සිදුකරන ලද නවතම පර්යේෂණ මගින් හෙළිවී ඇත.\n\n● දියවැඩියාව පාලනය කර ගැනීම\n\nමෙම කරුණු අනුව දකුණු ආසියාතික රටක ජීවත් වන අප දියවැඩියාව පාලනය කර ගැනීමට නම් සිරුරේ දේහ ස්කන්ධ දර්ශකය 20 ට වඩා අඩු මට්ටමක හෝ පවත්වාගත යුතුය. එය වර්තමානයේ ජීවත්වන වැඩිහිටියන්ට සහ තරුණයන්ට ඉතා අපහසු කාර්යයක් විය හැකිය. මන්දයත් දැනට සිදුකර ඇති සමීක්‍ෂණ අනුව ශ්‍රී ලාංකික ජනතාවගේ බහුතරයක් සිටින්නේ දේහ ස්කන්ධ දර්ශකය 20 ත් 25 ත් අතර මට්ටමේ බව හඳුනාගෙන ඇත. එනිසා අප දියවැඩියාව රෝගයෙන් පෙළෙන පුද්ගලයන් සිටින ආසියාවේ රටවල පළමු ස්ථානයෙන් ඉවත්වීමට නම් අනාගත පරපුර නිවැරදි ජීවන රටාවකට අනුව හැඩගැස්විය යුතුය. ඒ සඳහා ව්‍යායාම කිරීම දවසේ තම ජීවන රටාවේ එක් පුරුද්දක් බවට පත්කළ යුතුය. ඊට අමතරව වෙහෙසකර රාජකාරි කටයුතුවල යෙදෙන සහ ක්‍රීඩාවල නිරතවන අය හැර සාමාන්‍ය දිවි පෙවෙතක් ගත කරන ජනතාව තම දිනපතා ආහාර පාන ගැනීමේදී පිෂ්ඨය අධික ආහාර පාන වෙනුවට කෙඳි සහිත තන්තුමය ආහාර සහ ප්‍රෝටීන් බහුල ආහාර පාන වර්ග වැඩිපුර ගැනීමට හුරුවිය යුතුය. එහිදී පිෂ්ඨය අඩු ප්‍රෝටීන් බහුල ආහාර වර්ග ගත යුතුය. අප බොහෝදෙනා ප්‍රෝටීන් බහුල ආහාර ලෙස ධාන්‍ය වර්ග ගත්තද එහි ප්‍රෝටීන් ප්‍රමාණයට වඩා පිෂ්ඨය අධිකව පවතී. එනිසා බිත්තර, මාළු, තෙල් අඩු මස් වර්ග ආදිය ගත යුතුය. බිත්තර වැඩිපුර ගැනීම අහිතකර නැති බව මේ වන විට සිදුකර ඇති සමීක්‍ෂණ මගින් හඳුනාගෙන ඇත.\n\nතම ආහාර වේලට ගනු ලබන බත් ප්‍රමාණය අඩුකර කොළ පැහැති එළවළු, පලා වර්ග ආදිය වැඩිපුර එක්කරගත යුතුය.\n\nවර්තමානයේ බොහෝ දරුවන්ගේ දේහ ස්කන්ධ දර්ශකය 20 ට වඩා අඩු මට්ටමක පවතී. එනිසා එම මට්ටමට හෝ දේහ ස්කන්ධ දර්ශකය පවත්වා ගැනීමට කටයුතු කිරීමෙන් අපට ජානවලින් උරුමව ඇති සිහින් සිරුර පවත්වාගෙන යා හැකිය.\n\nඑහිදී දරුවනට දිනකට පැයක හෝ කාලයක් ව්‍යායාම ආදියෙහි යෙදෙමින් ක්‍රියාශීලී දිවි පෙවෙතක් ගත කිරීමට හුරුකළ යුතුය. පිෂ්ඨය අඩු තන්තුමය බහුල ආහාර සහ ප්‍රෝටීන් සහිත ආහාර වර්ග ලබාදිය යුතුය.\n\nඑසේ වූ විට දියවැඩියාව පමණක් නොව අධි රුධිර පීඩනය, හෘද රෝග, වකුගඩු රෝග ඇතුළු සෙසු රෝගවලින්ද මිදී නිරෝගී ජන කොට්ඨාසයක් ලෙස දිවි ගෙවිය හැකිය.\n\nසාකච්ඡා කළේ –උපාලි ද සේරම්",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80-%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/111/"
}