{
       "Source": "divaina",
       "Timestamp": "April 30, 2023",
       "Headline": "මිරිදිය ධීවර කර් මාන්තයත් ගොඩ දමමු",
       "News Content": "මිරිදිය ධීවර හා ජලජීවී වගා අංශය ශ්‍රී ලංකාවේ ජාතික ආර්ථිකය, ජනතාවගේ පෝෂණය, ආහාර සුරක්ෂිතතාව, රැකියා / ජීවනෝපාය අවස්ථා සැපයීම සහ ග්‍රාමීය ආර්ථිකය ශක්තිමත් කිරීම සඳහා වැදගත් කාර්යභාරයක් ඉටු කරයි. මේ වන විට මිරිදිය ධීවර හා ජලජීවී වගා අංශය රටේ සමස්ත මත්ස්‍ය නිෂ්පාදනයෙන් 29% කට පමණ දායක වේ. ශ්‍රී ලංකාවේ ආහාර සුරක්ෂිතතාවය ඉහළ නැංවීම සඳහා මිරිදිය මත්ස්‍ය නිෂ්පාදනය වැඩිකිරිම කාලීන අවශ්‍යතාවයක් වී ඇත. ග්‍රාමීය ජනතාවගේ ප්‍රෝටීන අවශ්‍යතාවය සපුරා ගැනීම තුළින් පෝෂණ මට්ටම ඉහළ නැංවීම සඳහා මිරිදිය ධීවර ක්‍ෂේත්‍රය ඉතා වැදගත් පිටිවහලක් වනු ඇත.\n\nජාතික සැලැස්මකට අනුව අඛණ්ඩව මත්ස්‍ය ඇඟිල්ලන් ජලාශවල තැන්පත් කිරීම සහ නිසි කළමනාකරණයක් තුළින් අඛණ්ඩ මත්ස්‍ය අස්වැන්නක් ලබා ගැනීම මිරිදිය ධීවර කර්මාන්තයේ මූලික ලක්ෂණ වේ. කාප්, තිලාපියා මත්ස්‍ය විශේෂ සහ මිරිදිය ඉස්සන් විශේෂ තැන්පත් කිරීමෙන් මත්ස්‍ය නිෂ්පාදනය ඉහළ නැංවිය හැකි අතර ඒ සඳහා ජලාශවල ඇඟිල්ලන් අඛණ්ඩව තැන්පත් කිරීම අත්‍යවශ්‍ය වේ. එමඟින් ජලාශවල සමස්ත ජලතලය ප්‍රශස්ත ලෙස භාවිතා කිරීම මඟින් මත්ස්‍ය නිෂ්පාදනය ඉහළ නැංවීම එක් උපාය මාර්ගයකි. ඒ අනුව 2022 වර්ෂයේ මත්ස්‍ය ඇඟිල්ලන් මිලියන 144.60 ජලාශවල තැන්පත් කර ඇති අතර මෙය 2021 වසරට සාපේක්ෂව 30% ක වර්ධනයකි.\n\nමීට අමතරව 2022 වර්ෂයේ මිරිදිය ඉස්සන් පසුකීටයන් මිලියන 47.65ක් ජලාශවල තැන්පත් කර ඇති අතර වර්තමානය වන විට එයින් ලබන මිරිදිය ඉස්සන් අස්වැන්න නව අපනයන වෙළඳපළක් නිර්මාණය කර ඇත.\n\nශ්‍රී ලංකා ජාතික ජලජීවී වගා සංවර්ධන අධිකාරියේ සෘජු දායකත්වය මත ජලාශවල මත්ස්‍ය ඇඟිල්ලන් අඛණ්ඩ තැන්පත් කිරීමේ වර්ධනය සහ නිසි කළමනාකරණයක් පවත්වා ගැනීම තුළින් 2022 වසරේ මිරිදිය මත්ස්‍ය හා ජලජිවී නිෂ්පාදනය මෙ.ටොන් 116,980 ක් දක්වා වර්ධනය වූ අතර එම ප්‍රමාණය 2021 වසරට වඩා මෙ.ටොන් 12,230 වැඩි වීමකි.\n\n2022 වර්ෂයේ මිරිදිය ජලාශවලින් ලබා ගත් මත්ස්‍ය නිෂ්පාදනය මෙටි්‍රක් ටොන් 100,930ක් වූ අතර එය මෙටි්‍රක් ටොන් 116,980ක් වූ මුළු මිරිදිය මත්ස්‍ය හා ජලජීවී වගා නිෂ්පාදනයෙන් 86% කි. එමෙන්ම 2022 වර්ෂයේ මිරිදිය හා මිරිදිය ජලජීවී වගා මත්ස්‍ය නිෂ්පාදනයේ වෙළඳපළ වටිනාකම රු. මිලියන 50,966ක් පමණ විය. මෙරට ග්‍රාමීය ජනතාවගෙන් 65,000කට අධික පිරිසකට සෘජුව සහ වක්‍රව ජීවනෝපාය සපයන්නේද වගා පාදක ධීවර අංශයයි. මෙම ජලාශ ග්‍රාමීය ප්‍රදේශවල පිහිටා ඇති බැවින් මිරිදිය සහ ජලජීවී අංශයේ ප්‍රවර්ධනය තුළින් ග්‍රාමීය ප්‍රජාවට ලැබෙන ප්‍රතිලාභ දිනෙන් දින වැඩිවනු ඇත.\n\nමිරිදිය මත්ස්‍ය කර්මාන්තය සඳහා අවශ්‍ය මත්ස්‍ය ඇඟිල්ලන් අවශ්‍යතාවය සපුරාලීම ශ්‍රී ලංකා ජාතික ජලජීවී වගා සංවර්ධන අධිකාරියේ ප්‍රමුඛතම කාර්යයක් වේ. දැල් කූඩු, පෞද්ගලික පොකුණු, ප්‍රජා සහභාගීත්ව මත්ස්‍ය බීජ නිෂ්පාදන ඒකක සඳහා මත්ස්‍ය ඇඟිල්ලන් නිෂ්පාදනයට අවශ්‍ය මත්ස්‍ය ඇසිත්තන් ලබා දෙනුයේ ජලජීවී වගා සංවර්ධන මධ්‍යස්ථාන මඟිනි. ඒ අනුව 2022 වර්ෂයේ ජලජීවී වගා සංවර්ධන මධ්‍යස්ථාන මඟින් මත්ස්‍ය ඇසිත්තන් මිලියන 135.50ක් වගාකරුවන් සඳහා නිකුත් කර කර ඇති අතර මෙය 2021 වසරට සාපේක්ෂව 7% ක වර්ධනයකි.\n\nඒ අනුව 2022 වර්ෂයේ සමස්ත මත්ස්‍ය ඇඟිල්ලන් නිෂ්පාදනය මිලියන 145.75 ක් වන අතර මෙය 2021 වසරට සාපේක්ෂව 31% ක වර්ධනයකි.\n\nශ්‍රී ලංකාවේ වඩාත් ලාභදායී වාණිජමය ජලජීවී වගාවක් සහ විදේශය විනිමය ඉපයිය හැකි ජලජීවී වගාවක් ලෙස කිවුල්දිය ඉස්සන් වගාව හැඳින්විය හැක. සුදුපුල්ලි රෝගය හේතුවෙන් හානියට පත් වූ ඉස්සන් වගා කර්මාන්තය පුනරුත්ථාපනය කිරීම සඳහා ශ්‍රී ලංකා ජාතික ජලජීවී වගා සංවර්ධන අධිකාරිය පසුගිය වසර කිහිපය තුළ විවිධ වැඩසටහන් ක්‍රියාත්මක කරන ලදි. එම ක්‍රියාකාරකම් අතර ලන්දේසි ඇළ හෑරීම, වගා කලාප වෙන් කිරීම, වගා කාලසටහන් හඳුන්වා දීම, රෙගුලාසි සකස් කිරීම හා ක්‍රියාත්මක කිරීම, ඉස්සන් අභිජනනාගාර නියාමනය හා ඉස්සන් පසුකීටයන් හා මව් ඉස්සන් පරීක්ෂාවට යටත් කිරීම, ද ප්‍රධාන වේ. ඒ හැරුණු විට බත්තුළුඔය ස්ථාපිත ඉස්සන් රෝග නිර්ණය සහ සෞඛ්‍ය කළමනාකරණ විද්‍යාගාරය ඉස්සන් වගාකරුවන් සඳහා රෝග නිර්ණය සේවා සපයනු ලබයි. ඒ අනුව අධිකාරියෙහි අඛණ්ඩ නිරීක්ෂණ සහ අධීක්ෂණ කටයුතු හේතුවෙන් වර්තමානය වන විට ඉස්සන් කර්මාන්තය ඉතා ඵලදායී මට්ටමකට පැමිණ ඇත. ධීවර අපනයන අංශයේ දෙවන ඉහළම අපනයන ආදායම ලබා දෙනුයේ කිවුල්දිය ඉස්සන්ය. 2019 වසරේදී මෙ.ටොන් 7360ක් වූ කිවුල්දිය ඉස්සන් නිෂ්පාදනය වර්ෂ 2022 වන විට මෙ.ටොන් 14,077 වූ අතර එය 92% වැඩි වීමකි. කිවුල්දිය ඉස්සන් අපනයනය වර්ෂ 2021ට සාපේක්ෂව 2022 වසරේදී 16% වර්ධනයක් ළඟා කරගෙන ඇති අතර අපනයන ආදායම ද 56% වැඩී ඇත. එය රු.මි. 13,174 වන අතර එය මෙම කර්මාන්තයේ සීඝ්‍ර දියුණුව මනාව පිළිබිඹු කිරීමකි.\n\nමෙම නිෂ්පාදනය වැඩිවීම ළඟා කර ගැනීම සඳහා තීව්‍ර වගා ක්‍රමය යටතේ ජල ප්‍රතිචක්‍රීය පද්ධති සහ ජෛව ආරක්ෂිත වගා ගොවිපළ ප්‍රමාණය වැඩිකිරීම, විශේෂිත රෝගවලින් තොරව විශේෂිත තත්ත්ව යටතේ නිෂ්පාදනය කරන ලද Penaeus monodon විශේෂයේ විශේෂ ව්‍යාධිජනකයින්ගෙන් තොර (SPF) මව් ඉස්සන් හඳුන්වාදීම, වැඩි නිෂ්පාදනයක් ඇති ඉස්සන් විශේෂයක් වන Litopenaeus vannamei හඳුන්වාදීම මෑතක දී ශ්‍රී ලංකා ජාතික ජලජීවී වගා සංවර්ධන අධිකාරිය මැදිහත් වීමෙන් ක්‍රියාත්මක වූ සාර්ථක උපායමාර්ග වේ.\n\nමීට අමතරව දේශීය හා විදේශීය වශයෙන් විශාල ඉල්ලුමක් ඇති මොදා මත්ස්‍ය වගාව, විදේශීය වශයෙන් අධික ඉල්ලුමක් ඇති මුහුදු කූඩැල්ලන් සහ මුහුදු පැළෑටි වගාව අපනයනය ඉලක්ක කර ගනිමින් සංවර්ධනය කිරීම උදෙසා අප අධිකාරිය පෞද්ගලික අංශය සමඟ එක්ව විශාල කාර්යභාරයක් ඉටුකරයි.\n\nවිශේෂයෙන්ම විදේශීය වෙළඳපළ ඉලක්ක කර මෙහෙයවන්නා වූ විසිතුරු මත්ස්‍ය කර්මාන්තය දේශීය වෙළඳපළේ ඉල්ලුම සපුරාලීම සඳහා ද අවශ්‍ය මත්ස්‍ය විශේෂ සපයනු ලබයි. නව විසිතුරු මත්ස්‍ය ප්‍රභේද බිහි කිරීම, දේශීය වගාකරුවන් සඳහා ගුණාත්මකභාවයෙන් ඉහළ මව් මසුන් සැපයීම, මසුන් අභිජනනය කිරීම, මත්ස්‍ය රෝග හඳුනාගැනීම හා ප්‍රතිකාර කිරීම පිළිබඳ පුහුණුව ඇතුළු සියලුම තාක්ෂණික උපදෙස් විසිතුරු මත්ස්‍ය ව්‍යවසායකයන් වෙත ලබා දෙමින් විසිතුරු මත්ස්‍ය කර්මාන්තයේ උන්නතිය උදෙසා ශ්‍රී ලංකා ජාතික ජලජීවී වගා සංවර්ධන අධිකාරිය විශාල කාර්යභාරයක් ඉටුකරයි. ඒ අනුව 2022 වර්ෂයේ විසිතුරු මත්ස්‍ය අපනයන ආදායම ඇ.ඩො.මි 21.74 වන අතර වන අතර මෙය 2021 වසරට සාපේක්ෂව 4% ක වර්ධනයකි. මිරිදිය විසිතුරු මසුන් වඩාත් වර්ණවත් හා කැපී පෙනෙන ගප්පි, ස්වෝඩ්ටේල්, ප්ලේටි, බාර්බ්ස්, ටෙට්‍රා, ඒන්ජල්, ගුරාමි සහ කැට්ෆිෂ් යන විශේෂවලින් සමන්විත වේ. ශ්‍රී ලංකාවෙන් අපනයනය කරනු ලබන මිරිදිය මත්ස්‍ය විශේෂ අතුරින් 60% පමණ ගප්පි, ස්වෝඩ්ටේල්, ප්ලේටි, මොලී විශේෂවලින් සමන්විත වේ. විසිතුරු මත්ස්‍ය අපනයනය සඳහා ශ්‍රී ලංකාවේ නිත්‍ය අපනයන සමාගම් 45 ක් පමණ ඇත. 2022 දී ශ්‍රී ලංකාවේ විසිතුරු මසුන් සඳහා ප්‍රධානතම ගැනුම්කරු වූයේ ඇමරිකා එක්සත් ජනපදය වන අතර සෙසු ප්‍රධාන ගැනුම්කරුවන් වූයේ එක්සත් රාජධානිය, චීනය, ජර්මනිය, කැනඩාව, එක්සත් ආරාබි එමීර් රාජ්‍යය, පෝලන්තය, ඔස්ට්‍රේලියාව, ප්‍රංශය, ජපානය වැනි රටවල්ය. මිරිදිය ධීවර හා ජලජීවී වගා ක්ෂේත්‍රයේ මෙම ලබා ගෙන ඇති සංවර්ධනය සඳහා ශ්‍රී ලංකා ජාතික ජලජීවී වගා සංවර්ධන අධිකාරිය එක්ව කටයුතු කළ පළාත් ධීවර අමාත්‍යාංශ, දිස්ත්‍රික් ලේකම් හා ප්‍රාදේශීය ලේකම් කාර්යාල, ශ්‍රී ලංකා මහවැලි අධිකාරිය, වාරිමාර්ග දෙපාර්තමේන්තුව, ගොවිජන සේවා දෙපාර්තමේන්තුව, සමෘද්ධි අමාත්‍යාංශය, මිරිදිය ධීවර ප්‍රජාව, කිවුල්දිය ඉස්සන් හා විසිතුරු මත්ස්‍ය කර්මාන්තයේ නියුතු ජනතාව ඇතුළු සියලුම පෞද්ගලික වගාකරුවන් ඉතාමත් කාරුණිකව සිහිපත් කරන අතර ඔවුන්ගේ කැපවීම ඉතා අගය කොට සලකමි. ධීවර අමාත්‍ය ඩග්ලස් දේවානන්දා අමාත්‍යතුමා ඇතුළු ධීවර අමාත්‍යාංශ ලේකම් ඇතුළු කාර්ය මණ්ඩලය, රාජ්‍ය අමාත්‍යතුමා ඇතුළු කාර්ය මණ්ඩලය සහ විශේෂයෙන්ම පෞද්ගලික අංශයේ දායකත්වය හා ප්‍රජාව දැක්වූ කැපවීම මෙම වර්ධනය සඳහා බෙහෙවින් ඉවහල් විය. එමෙන්ම ජලජීවී වගා සංවර්ධන අධිකාරියේ සියලු කාර්ය මණ්ඩලය මේ සඳහා දක්වන ලද කැපවීම පිළිබඳ විශේෂයෙන් අගය කළ යුතුය. තව ද 2022 වසරේ මෙම සියලු වර්ධනයන් ළඟා කර ගනුයේ රට තුළ පැවති ආර්ථික, ඉන්ධන හා විදුලි අර්බුදයට සෘජුව මුහුණදෙමින් වීම විශේෂත්වයකි.\n\nජයන්ත විජේරත්නසභාපතිශ්‍රී ලංකා ජාතික ජල ජීවිවගා සංවර්ධන අධිකාරිය",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%af%e0%b7%92%e0%b6%ba-%e0%b6%b0%e0%b7%93%e0%b7%80%e0%b6%bb-%e0%b6%9a%e0%b6%bb%e0%b7%8a-%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%ba%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/112/"
}