{
       "Source": "divaina",
       "Timestamp": "April 30, 2023",
       "Headline": "සිරිපාදේ සුද්ද කරපු සොභා සිරිපා",
       "News Content": "ශ්‍රී පාදස්ථානය වැඳපුදා ගැනීමට දිවයිනේ නන්දෙසින් මෙන්ම විදේශිකයන් ද රැසක් පැමිණේ. විදේශිකයන් කෙසේ වෙතත් දේශීය බහුතරයක් බැතිමතුන්ගේ අනිසි ක්‍රියා නිසාවෙන් සිරිපා ගමන් මඟ දෙපස පරිසරය අසුන්දර කරන මෙන්ම අපවිත්‍ර කරන කරුණු කාරණා රැසකට එම අතිශය සුන්දර පරිසරය වර්තමානයේ පත්ව ඇත.\n\nසොබා සුන්දරත්වයේ අපූරුතම පරිසර පද්ධතියකින් හෙබි සිරිපා ගමන් මඟේ පියමනින ඇතැම් බැතිමතුන් හිතා මතාම පරිසරය එකම කසළගොඩක් බවට පත්කිරීමට උර දී ඇති සේය. එහි කිසිදු නොදැනුවත්කමක් හෝ අතපසුවීමක් නොව දැනුවත්ව සොබාසිරිය විනාශ කරන සේය. කොතෙකුත් දැනුවත්වීම් සිදු කළ ද තම තමන් රැගෙන ආ වතුර හෝ බීම බෝතල් කිසිදු හිරිකිතයකින් තොරව සිරිපා ගමන්මඟ දෙපසට විසිකර දමා ඇත. පොලිතින් බෑග් ද හිතූ හිතූ තැන දමා ගොස්ය. ඒවා එක දෙක තැනින් තැන එකතු වී දින සති මාස ගතවෙද්දී දහස් ගණනින් පරිසරයට එක්ව ඇත. රාජ්‍ය අංශ ද, පරිසර හිතකාමී සංවිධාන ද කොතෙකුත් සිරිපා ගමන් මඟ දෙපස පරිසර පද්ධතිය රැක ගැනීමට කොතෙකුත් වෙර දැමුව ද, හිත්පිත් නැති ඇතැම් බැතිමතුන්ගේ ක්‍රියා හමුවේ මෙම සුන්දර පරිසරය දිගින් දිගට ම අසුන්දර කරමින් ද, විනාශ කරමින්ද සිටියි. මෙවන් කනගාටුදායක තත්ත්වයක් හමුවේ කැලණිය විශ්වවිද්‍යාලයීය Zero Plastic සංවිධානය සහ ලියෝ සමාජය සංවිධානය කිරීමෙන් එම විශ්වවිද්‍යාලයීය සිසු පිරිසක් සිරිපා ගමන්මඟ දෙපස කසළ ඉවත්කර ශුද්ධ පවිත්‍ර කිරීමේ දින දෙකක වැඩසටහනක් ක්‍රියාත්මක කරන ලදි. ‘සොබා සිරිපා’ සහ ලස්සන ශ්‍රී ලංකා ව්‍යාපෘතිය යටතේ එම සරසවි සිසුන් පුරා දින දෙකක් සිරිපා ගමන් මඟ දෙපස විසිකර දමා තිබූ ප්ලාස්ටික් බීම බෝතල් සහ කවර ප්ලාස්ටික් ආහාර රැඳවුම් කොල දහස් ගණනක් එකතු කර ඉවත් කරන ලදී. සිරිපා වන්දනාකරුවන් අතර සිටි ඇතැම් පිරිස් රැගෙන ආ බීර ටිං, හිස් මත්පැන් බෝතල් ද එම සිසු පිරිස ඉවත්කරන ලද ප්ලාස්ටික් කසළ අතර දක්නට ලැබුණි.\n\nමෙම සුන්දර පරිසරය තව තවත් කැළි කසළ ගොඩක් බවට පත්නොකරන ලෙස දස දෙසින් පැමිණෙන සිරිපා බැතිමතුන් දැනුවත් කිරීම සඳහා එම සරසවි සිසුන් දැනුවත් කිරීමේ දැන්වීම් පුවරු ද ස්ථිර ප්‍රදර්ශනය සඳහා සවිකිරීම ද සිදුකරන ලදි. මෙම සත්කාර්ය සඳහා කැලණිය සරසවි සිසු පිරිසට ප්‍රධාන අනුග්‍රහය වටවල තේ සමාගම දරන ලදි. මධ්‍යම පරිසර අධිකාරිය, නල්ලතන්නිය පොලිසිය, මස්කෙළිය විශේෂ කාර්ය බළකාය සරසවි සිසුන්ගේ මෙම ව්‍යාපෘතිය සාර්ථක කර ගැනීම සඳහා සහාය ලබා දී තිබුණි.\n\nනිමල් දයාරත්න",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%b4%e0%b7%8f%e0%b6%af%e0%b7%9a-%e0%b7%83%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%af-%e0%b6%9a%e0%b6%bb%e0%b6%b4%e0%b7%94-%e0%b7%83%e0%b7%9c%e0%b6%b7%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/112/"
}