{
       "Source": "divaina",
       "Timestamp": "April 23, 2023",
       "Headline": "ප්‍රති ත්‍රස්ත පනත පෙරට ප්‍රජාතන්ත්‍රවාදය වළට !",
       "News Content": "සිංහල හා දෙමළ අලුත් අවුරුදු සමය අවසන් වීමත් සමගම කිසියම් නිහඬ නිද්‍රාවක ගිලී සිටි සමාජ – ආර්ථික හා දේශපාලන ක්‍ෂෙත්‍ර කෙමෙන් උණුසුම් වෙමින් තිබේ. ආණ්ඩුවද යළිත් සිය දේශපාලන මෙහෙයුම් ක්‍රියාවට නැංවීමට සූදානම් බවට විවිධ සංඥාවන්ද නිකුත් කරමින් සිටියි. විශේෂයෙන් ආණ්ඩුවේ දේශපාලන ක්‍රියාන්විතය වන ජාත්‍යන්තර මූල්‍ය අරමුදල සමග ඇතිකර ගන්නා ලද එකඟතා සම්මුතීන් පිළිබඳ පාර්ලිමේන්තු විවාදයකටද ආණ්ඩුව අවස්ථාව සලසා දී තිබේ. ඒ සමගම පියවරක් පසුපසට ගත් ප්‍රතිත්‍රස්ත විරෝධී පනත් කෙටුම්පතද පාර්ලිමේන්තුවට ඉදිරිපත් කෙරෙනු ඇත. ජනාධිපති රනිල් දින කීපයකට පෙර අධ්‍යාපන ක්‍ෂෙත්‍රයේ බලධාරීන් කැඳවා සරසවි ආචාර්යවරුන් විසින් පවත්වාගෙන යනු ලබන උත්තර පත්‍ර වර්ජන ක්‍රියාවලිය පිළිබඳ තරමක දෝෂාරෝපණයක්ද කර තිබුණි. මෙම වර්ජනය නිසා සිසුන් ලක්‍ෂ 12 කට නොඅඩු සංඛ්‍යාවකගේ ඉරණම පමණක් නොව ආණ්ඩුව විසින් පවත්වනු ලබන ජාතික මට්ටමේ විභාග ක්‍රියාවලියද අභියෝගයකට ලක්ව තිබේ. මෙම සරසවි ආචාර්යවරුන්ගේ ප්‍රතිචාරය හුදු දේශපාලනික දෘෂ්ටිකෝණයකින් බලමින් කෙරෙන විවේචන ගැන අපට ගැටලු තිබුණත් මෙයින් රටේ සිසු දරුවන්ගේ අනාගතය අඳුරුවීම සම්බන්ධයෙන් නම් අපටද එකඟ විය නොහැකිය. කුමක් වුවත් රටේ බුද්ධිමය හා ශාස්ත්‍රීය ක්‍ෂෙත්‍රය තුළ යම් පරිහානියක් පසුබෑමක් තිබේ නම් එයට ප්‍රබුද්ධ විසඳුම් ලබාදීම විනා තර්ජන ගර්ජන කිරීමද අනුමත කළ නොහැක.\n\nමේ ආණ්ඩුව විසින් ඉදිරිපත් කරනු ලබන ආර්ථික ප්‍රතිසංස්කරණ සම්බන්ධයෙන් විද්වතුන්, වෘත්තිකයන්, සිවිල් සමාජ ක්‍රියාකාරීන් මෙන්ම ප්‍රබුද්ධ පුරවැසියන් විසින්ද මතු කරනු ලබන අදහස් සියල්ල නිර්දය ලෙස ප්‍රතික්ෂේප කිරීමේ ප්‍රවණතාවක් තිබේද යන සැකයක්ද සමාජයෙහි පැතිර ගොසේ තිබේ. ආණ්ඩුවේ ඇතැම් ක්‍රියාකාරකම් දේශපාලන ප්‍රතිචාර සහ සමහර මැදිහත්වීම් විපක්‍ෂවලද ප්‍රශ්න කිරීමට බඳුන්ව තිබේ. මේ ආණ්ඩුව මෙන්ම එතෙක් මෙතෙක් මේ රට පාලනය කළ බොහෝ නායකයන්ගේ අධිපතිවාදී මානසිකත්වය මෙන්ම අදූරදර්ශී ප්‍රතිපත්ති නිසා ලංකාව දේශපාලන හා සංස්කෘතික කාන්තාරයක් බවට පත්වූ බව අපි නොබියව කියන්නෙමු. සමස්තයක් ලෙස මුග්ධ දේශපාලනඥයන්ගේද බටහිර ගැති දේශපාලන පරපුට්ටන්ගේද විනාශකාරී මැදිහත්වීම් නිසා අද ශ්‍රී ලංකාව උග්‍ර සමාජ ආර්ථික අර්බුදයකටද ලක්ව සිටියි. පෘතුගීසි ලන්දේසි හා ඉංග්‍රීසි පාලකයන්ගෙන් නිදහස් වූ රටක් අන්තිමේදී පත්වූයේ දේශපාලන වෙන්දේසිකරුවන් අතට දැයි සමහරුන් ප්‍රශ්න කරන්නේ නිකම්ම නොවේ. එහෙත් තවමත් අපට අපේම සාමජ ආර්ථික දේශපාලන දැක්මක් සහිත ජාතික ප්‍රතිපත්ති මත පදනම්වූ පාලනයක් ස්ථාපිත කර ගැනීමට හැකිවී නැත. ඒ ඓතිහාසික නඩුව අනාගතයේදී මහජන අධිකරණයකදී විනිශ්චයකට භාජනය විය හැකි දැයි අපට කිව නොහැක. එහෙත් මේ වන විටත් ඒ සමාජ ආර්ථික දේශපාලන අර්බුදයට විසඳුම් ඉල්ලා සිටින විවිධ ප්‍රතිචාරද නැතුවා නොවේ. ඇතැම් සමාජ විද්‍යාඥයන් හා දේශපාලන නිරීක්‍ෂණයන් මේ තත්ත්වය දකින්නේ පවතින ප්‍රභූ දේශපාලනයට එරෙහිව අභිනව වෙනසක් ඉල්ලන සමාජ බලවේග දෙස ප්‍රබුද්ධ මනසකින් නොබලන්නේ නම් රට තවත් අගාධයකට තල්ලු වීමේ අනතුරක් ලෙසය. ජනතාව යටපත් කරගත් දූෂිත හා බලලෝභී දේශපාලනයෙන් ඈත්වී අලුත් ප්‍රජාතන්ත්‍රවාදයක් ස්ථාපිත කර ගැනීම සඳහා නැඟුනු ගාලුමුවදොර විරෝධතාව ත්‍රස්තවාදී හා අන්තවාදී ක්‍රියාන්විතයක් ලෙස හැඳින්වීමට පමණක් නොව යළිත් එදා පසු බැස ගිය ප්‍රභූ පාලනය බලගැන්වීමටද සමහරුන්ට අවශ්‍ය වී තිබේ.\n\nවිශ්වවිද්‍යාල වෙනත් වෘත්තිකයන් හා වෘත්තීය සංවිධාන මෙන්ම සිවිල් ජනතා එකමුතුවලින්ද ප්‍රකාශ වන්නේ ඒ අභිනව ප්‍රජාතන්ත්‍රවාදී ප්‍රාර්ථනාවන්ය. එහෙත් වැඩවසම් ප්‍රභූ දේශපාලන කඳවුරු විසිරී යා නොදී සුරැකීම සඳහා අද ඒ පන්තියේ එකඟතාවන්ද සම්මුතීන්ද සිදුවන බව රහසක් නොවේ. ඒ වෙනස ජරපත් දේශපාලන කඳවුර භීතියට පත් කරන්නක් වීම අනිවාර්ය දෙයකි. ප්‍රචණ්ඩත්වය අවියක් ලෙස යොදාගත් අසාර්ථක හා අමිහිරි තරුණ නැඟිටීම්වලට වඩා වෙනසක් ගාලුමුවදොර අරගලයේ තිබුණි. එය සාමකාමී හා සෞන්දර්ය ප්‍රකාශනයක් ලෙස වැඩුණි. එහෙත් එය අවසන් වූයේ ප්‍රචණ්ඩත්වය හා ඝාතනය වැනි අශිෂ්ඨ ක්‍රියා පිළිගත් අන්තවාදීන් අතට අරගලය පත්වීමත් සමගය. එනිසාම තරුණයන් ප්‍රජාතන්ත්‍රවාදයට වෛරී පිරිසක් ලෙස හුවා දැක්වීමට අමන දේශපාලන චරිතවලට දිරියක්ද ලැබුණි.\n\nමෙම අප්‍රේල් 25 වැනිදා පාර්ලිමේන්තුවේදී විවාදයට ලක්වන ජාත්‍යන්තර මූල්‍ය අරමුදල හා ශ්‍රී ලංකා රජය අතර ඇතිකරගත් ගිවිසුම් හා එකඟතාවලින් ආණ්ඩුවේ ආර්ථික ප්‍රතිසංස්කරණ පිළිබඳව යම් අවබෝධයක් ලබා ගත හැකි වනු ඇත. පාර්ලිමේන්තුවේදී එය සම්මත කර ගැනීම ප්‍රජාතන්ත්‍රවාදී ප්‍රතිචාරයකි. විපක්‍ෂයේ සිටින ප්‍රාමාණික ආර්ථික විශේෂඥයකු වන ආචාර්ය හර්ෂ ද සිල්වාට අනුව ආණ්ඩුව අයි. එම්. එෆ්. (IMF‍) පෙරට දමා ජනතාවගේ අයිතීන් උදුරා ගැනීමට ක්‍රියා කරමින් සිටියි. රට සම්පූර්ණයෙන් යථා තත්ත්වයට පත්ව නැති බවත් ඇතැම් පසුබැසීම් වළක්වා ගෙන ආර්ථික ප්‍රබෝධයේ මාවතකට රජය යොමු වී තිබෙන බවත් ඔහු පිළිගනී. විපක්‍ෂය ලෙස ජාත්‍යන්තර මූල්‍ය ආයතනය සමග සිදුවන ගනුදෙනු සම්බන්ධයෙන් ප්‍රශ්නයක් නැති වුවත් ආණ්ඩුවේ විකල්ප වැඩපිළිවෙළ කුමක්දැයි අපැහැදිලි බවද හර්ෂ කියයි. ඔහු චෝදනා කරන්නේ ඒ යෝජනා පසුපස සිදුවන ප්‍රජාතන්ත්‍රවාදී සමාජ හිමිකම් හකුළා දැමීමේ දුෂ්ට අරමුණක් ආණ්ඩුවට තිබෙන බවය. ඉකුත් 19 වැනිදා විපක්‍ෂනායක කාර්යාලයේදී පැවැති ප්‍රවෘත්ති සාකච්ඡාවකදී හර්ෂ මන්ත්‍රීවරයා මේ සම්බන්ධයෙන් දීර්ඝ විග්‍රහයක්ද කර තිබුණි.\n\nආණ්ඩුවේ අධිකරණ ඇමැති විජයදාස දැඩි වෙහෙසක් ගන්නේද හර්ෂ ප්‍රමුඛ විපක්‍ෂය හා වෙනත් විවිධ පිරිස් විසින් ප්‍රති ත්‍රස්ත පනතට එරෙහිව දක්වන විවේචන හා බිය හිස් හා පදනම් විරහිත එකක් බව කීමටය. එහෙත් ඔහුගේ රත්තරන් පිහිය ප්‍රජාතන්ත්‍රවාදයට අනතුරු කරන්නේ නැතැයි කීමට නම් එම පනත් කෙටුම්පතෙහි ත්‍රස්තවාදයට දී තිබෙන පුළුල් නිර්වචනය සීමා කළ යුතු බව අපිදු යෝජනා කරමු.\n\nජයවර්ධන පාලන සමයේ සම්මත වූ පනත තාවකාලික එකක් ලෙස හැඳින්වුවත් එය වසර 44 ක් මෙරටේ සාමාන්‍ය නීතිය බවට පත්ව තිබුණි. ආණ්ඩුවේ වුවමනාවට ගෙන එන මේ පනත අවංක හෝ සද්භාවයකින් ඉදිරිපත් කරන එකක් නොවන බවට ප්‍රබල විවේචනයක් තිබේ. එය ඉවත් විය යුතු බව ජාත්‍යන්තර මානව හිමිකම් සංවිධාන දැඩිව අවධාරණය කළ කරුණකි. එහෙත් එය ඉටු කිරීමට බලයට පත්වූ කිසිදු නායකයකුට අවශ්‍යතාවක්ද නොවීය. ඇත්ත වශයෙන්ම එකක් කඩතොලු මකා ගන්නට ගොස් දහක් කඩතොලු සහිත පනතක් සම්මත කිරීම බරපතළ අනතුරක රටත් ප්‍රජාතන්ත්‍රවාදයත් හිර කිරීමක් බව මේ වන විට විදේශීය හා දේශීය වශයෙන් එල්ල වී තිබෙන විවේචනවලින්ම පැහැදිලිය.\n\nමහජන ආරක්‍ෂාව, නීතිය හා සාමය ජාතික සමගිය වැනි තේමාවන් කලක පටන් දේශපාලන සමාජ සංවාද මණ්ඩපවල සාකච්ඡා කෙරේ. එක් ආණ්ඩුවකදී ඒවා අනුමත කරන අයම විපක්‍ෂයට පැමිණ ඒවා අහෝසි කිරීමටද නිර්භය වෙති. එබඳු දේශපාලන විකටයන් ගැන කතා කළ යුතු නැත. ප්‍රජාතන්ත්‍රවාදය ගැන මතුරමින් මේ නායකයන් සිදු කරන්නේ මර්දනය හා තර්ජනය බවද රහසක් නොවේ. ඕනෑම පටු අරමුණු සහිත ක්‍රියාවක් ජනතාවාදී ඇඳුම් ආයිත්තම්වලින් සරසා හැඩ ගන්වා ඉදිරිපත් කිරීමට තරම් හපන්නු අපේ දේශපාලනයේ සුලභව සිටිති. විපක්‍ෂයෙන් ආණ්ඩුවට යන්නේත් ආණ්ඩුවෙන් විපක්‍ෂයට යන්නේත් හෘද සාක්ෂිය ගැන අලංකාර වාහාලාප යොදා ගනිමින්ය. හෙට අනිද්දා හෝ නුදුරු අනාගතයේදී යළිත් අපට එබඳු හෘද සාක්ෂියේ බලකිරීම් නිසා දේශපාලන කරණම් ගසන අය ගැන දැක බලා විනේද වීමටද ඉඩක් ලැබෙනු ඇත.\n\nමේ වන විට සර්ව පාක්ෂික ආණ්ඩුවක් ගැන කලක තිස්සේ තිබුණු පිළුණු අදහස යළිත් මතු කර ගෙන තිබේ. රට බලවත් ආර්ථික අර්බුදයක ගිලී තිබෙන දුෂ්කර අවස්ථාවෙහි පක්‍ෂ පාට භේද හැර දේශපාලන වශයෙන් එකඟතාවක් ඇතිකර ගැනීම යහපත් දෙයකි. මහනාහිමිවරු ඇතුළු විවිධ අය ඒ අවශ්‍යතාව අවධාරණය කළහ. එහෙත් දැන් මේ යෝජනාව යළි එන්නේ ඇමැතිකම් බෙදා ගැනීමට බවට දැඩි විවේචනයක් ද ඇත. අප වටහා ගත් ආකාරයට නම් ජනාධිපති රනිල්ගේ ආර්ථික ප්‍රතිසංස්කරණ ක්‍රියාවලියට දායක විය හැකි අලුත් දේශපාලන දැක්මක් සහිත චරිත මේ පාර්ලිමේන්තුවේ ඉතා අල්පය. කෘෂිකර්ම, අධ්‍යාපන, සෞඛ්‍ය ඇතුළු ක්‍ෂෙත්‍ර ගණනාවකම අර්බුද විසඳීමට අවසානයේ මැදිහත්වූයේ ජනාධිපතිවරයාය. ආර්ථික අසීරුතා ගැන දේශනා කරන බොහෝ අයට සත්‍යවශයෙන්ම අවශ්‍ය වන්නේ ඇමැති ධුරයකි. එහිදී ඔවුන් තර්ක කරන්නේ කුසලතා, ප්‍රබුද්ධ ආර්ථික දැක්ම ආදිය ගැන නොව ජ්‍යෙෂ්ඨත්වය ගැනය. මේ ජ්‍යෙෂ්ඨයන්ගේ වික්‍රම ගැන ජනාධිපති රනිල් අපට වඩා දන්නෙහිය. පොහොට්ටුවේ බොහෝ චරිත බුද්ධිමය හෝ ජාත්‍යන්තර දේශපාලන දැනුමෙන් යුතු අයද නොවෙති.\n\nඇත්තටම ජනාධිපති රනිල්ට සිදු වී ඇත්තේ තමන්ගේම පිරිසක් නැතිවීමත් පොහොට්ටුවෙන් යැපීමටත් බව රහසක් නොවේ. එනිසා ඔහු සජබයෙන් වැඩි පිරිසක් බිලි බා ගත යුතුය. රාජපක්‍ෂවරුන්ගේ කඳවුරෙන්ද කොටසක් හෝ නමා ගත යුතු ය. එයට දේශපාලන හා සදාචාර බවක් ලබාදීම සඳහා සර්ව පාක්ෂික ආණ්ඩුව යන නම ලබාදී තිබේ. අන්‍යගාමිකයන් මුදල් ගෙවා ආගම්වලට හරවා ගන්නාක් මෙන් අනෙක් පක්‍ෂවල පුද්ගලයන් පදවි, ප්‍රතිලාභ ලබාදී තමන්ගේ පැවැත්ම සඳහා යොදා ගැනීම දේශපාලන දරිද්‍රතාවක් විනා අර්ථවත් විසඳුමක් ලෙස අපට නම් නොපෙනේ. ඇත්ත වශයෙන්ම රටට, ජනතාවට යහපතක් වන ආර්ථික දේශපාලන ප්‍රතිසංස්කරණ පිළිබඳ දේශපාලන භේදයකින් තොරව ක්‍රියාකිරීමට බාධාවක් නැත. එහෙත් පදවි ප්‍රතිලාභ නොමැතිව ඒ සහාය ලබාදීමට සමහරු මැලිවෙති. ස. ජ. බ. සජිත් ප්‍රකාශ කර ඇත්තේ මන්ත්‍රීවරුන් මුදලට බිලි බා ගන්නා බවකි. සල්ලිවලට මන්ත්‍රීකම විකිණීම අලුත් දෙයක් නොවේ. වරප්‍රසාදවලට පිල්මාරුවද සුලභව සිදු වූවති. එය හෙටත් සිදු වීමට බාධාවක් නැත.\n\nමේ අතර සමාජ දේශපාලන අංශවල දැඩි සංවාදයට ලක්වූ කරුණු කීපයක්ද ඇත. පාස්කු ප්‍රහාරයට ලක්වූ ජනතාවට යුක්තිය අයැද ගොඩනැඟෙන ජනපවුර මෙන්ම පාස්කු ප්‍රහාරය පිළිබඳ සත්‍ය ඉල්ලා කෙරෙන කතෝලික සභාවේ ප්‍රතිචාර ගැනද බොහෝ දේ ප්‍රකාශ වී ඇත. හිටපු නීතිපතිවරයකු වූ දප්පුල ද ලිවේරා ත්‍රස්තවාදී ඒකකයට කැඳවීම හා ඔහු විසින් එයට දක්වන ලද ප්‍රතිචාරයද දැන් ප්‍රකටය. මේ ලියන මොහොත වනවිට මැල්කම් කාදිනල් රංජිත් හිමිපාණන්ගේ මූලිකත්වයෙන් සිදු කෙරෙන ජනපවුර පාස්කු ප්‍රහාරයට ගොදුරු වූවන්ට යුක්තිය ඉටු කිරීම අරමුණු කරගත් කිතුනුවන්ගේ අධිෂ්ඨානයකි. ජේසුස් වහන්සේගේ සුප්‍රකට කන්ද උඩ දේශනාවෙහි සඳහන් වන්නේද යුක්තිය සඳහා පිපාසය ඇත්තෝ භාග්‍යවන්තයෝ බවත් ඔවුහු තෘප්තිමත් වන්නෝ බවත්ය. (මේ ලියන මොහොත වන විට ජනපවුරේ පාගමනද ආරම්භ වී ඇත.)\n\nපාස්කු ප්‍රහාරය සම්බන්ධයෙන් පමණක් නොව මෙරටේ පසුකාලීනව හා අදටත් සිදුවන බොහෝ විනාශකාරී ක්‍රියාකාරකම් අපරාධ දූෂණ, වංචා සම්බන්ධයෙන් වුවද සත්‍ය සැඟවී තිබේ. එක්කෝ දේශපාලකයන් විසින්ම ඒවා යටපත් කරනු ලැබ ඇත. නොඑසේ නම් ඒවා කාලය විසින්ම අමතක කරනු ලැබ ඇත. මෙහිදී අපට සිහිපත් වන්නේ ශ්‍රී ලංකා මුහුදු තීරයෙහි ගිනිබත් වූ එක්ස්ප්‍රස් පර්ල් නෞකාව හා සම්බන්ධ ආන්දෝලනාත්මක සිදුවීමය. අපේ පරිසරයට මහා විනාශයක් සිදු කළ ඒ නැව් ගින්න වෙනුවෙන් ලංකාවට ලබාගත හැකි බව කියන ඩොලර් බිලියන හයකට වැඩි වන්දි මුදල ලබාගත හැකිද යන සැකයක්ද දැන් මතුවී තිබේ. එයට හේතුවී ඇත්තේ එම විනාශය යටපත් කිරීම සඳහා ඩොලර් මිලියන 250 ක අල්ලසක් කිසිවකුට ලබා දීමේ සිද්ධියකි. මේ මුදල ලන්ඩනයේ බැංකු ගිණුමකට බැර කර ඇතැයිද එයට සිංහල කමක් ගෑවී තිබෙන බවක්ද කියති. (ඒ නම හෙළි කිරීමට නිර්භීත පෞරුෂයක් නැති බවද පෙනේ) ඇත්තටම මෙය විමසා බලා එවැන්නක් සිදුවී තිබේ නම් චූදිතයන්ට දඬුවම් ලබාදීමද අත්‍යාවශ්‍ය වේ. අධිකරණ ඇමැති විජයදාසට අනුව මේ වාර්තාව ලැබී ඇත්තේ ප්‍රමාද වීය. කොත්තු දානව වාගේ ඒ වැඩ කළ හැකිද යන ප්‍රශ්නයත් ඔහු නඟා තිබුණි. කමක් නැත. ඇමැතිතුමනි තවත් දින විසිගණනක් ඉතිරිවී තිබෙන හෙයින් පුංචි බලාපොරොත්තුවක් ද තබා ගත හැකිය.\n\nකෙසේ වුවද සිංහල – දෙමළ අලුත් අවුරුදු සමය නිමාවී රට එළඹ තිබෙන දේශපාලන සංක්‍රාන්තිය ප්‍රවේශම් සහිතව ගෙවා දැමීමද අත්‍යාවශ්‍ය වේ. ස. ජ. බ. ආචාර්ය හර්ෂ පවසන්නාක් මෙන් ආණ්ඩුව අයි. එම්. එෆ්. පෙරට දමා ජනතාව සතු අයිතීන් හිමිකම් උදුරා ගැනීමට සැරසෙන්නේ දැයි අපට ද දැන්ම කිව නොහැක. එහෙත් මේ වනවිට ආණ්ඩුවේ දේශපාලන සංඥා අප තුළද විවිධ සැක සංකාවන් මතු කරවයි. දැනටමත් ඛනිජ තෙල් විදුලිය හා තැපැල් අත්‍යාවශ්‍ය සේවාවන් ලෙස ගැසට් කර තිබේ. උත්තර පත්‍ර සුපරික්‍ෂණ සිදු නොවුවහොත් අධ්‍යාපනයද අත්‍යාවශ්‍ය සේවයක් කරන බව පමණක් නොව ඒ සඳහා සම්බන්ධ නොවන නිලධාරීන් ගුරුවරුන් හා විශ්වවිද්‍යාල ආචාර්යවරුන්ට එරෙහිව තදින් නීතිය ක්‍රියාත්මක කරන බවද ජනාධිපතිවරයා පවසා තිබේ. මැතිවරණ කොමිසමේ සභාපතිවරයාද හුදු මැතිවරණ කටයුතු පිළිබඳ දක්වන ප්‍රකාශකයකු බවට පත්කර සිටියි. පළාත් පාලන මැතිවරණ කවදා පැවැත්වේදැයි කිව හැක්කේ ජනාධිපතිවරයාට පමණි. ගාලුමුවදොර දේශපාලන රැස්වීම් විරෝධතා, අරගල මෙන්ම සංගීත සංදර්ශන ආදියෙන් නිදහස් සන්සුන් කලාපයක් ලෙස ප්‍රකාශයට පත්කර ඇත. මහජනයාට විවේකීව නිදහසේ කාලය ගෙවීමට ගාලුමුවදොර ප්‍රතිසංස්කරණය කරන බවද ආණ්ඩුවේ මාධ්‍ය ප්‍රකාශක සඳහන් කර තිබුණි. ඒ අනුව ගාලුමුවදොර අවසන් සමාජ දේශපාලන ක්‍රියාන්විතය වන්නේ එහි පැවැත්වුණු ගාලුමුවදොර විරෝධතාව ලෙස සඳහන් යෞවන ප්‍රතිචාරය වේ. අරගලයට වසරක් පිරෙන විට ඒ සටන්භූමිය පුණ්‍ය භූමියක් බවට පත්කර තිබීමද එක් අතකින් උත්ප්‍රාසය දනවන්නකි. ඒ සංකල්පය තවත් වර්ධනය කර ගාලු මුවදොර ආශ්‍රම භූමියක් කිරීමටද අනාගතයේදී අදහසක් පහළ වීමට වුවද බැරි නැත. ඒ අතින් ලංකාවේ ධර්මිෂ්ට සමාජයක් ගොඩනැඟීමට කල්පනා කළ ජේ. ආර්. ජයවර්ධන ජනාධිපතිවරයාට පවා නොතිබූ නව්‍ය චින්තනයක් මෙම සංකල්පයේ නිර්මාතෘවරයාට තිබුණු බවද පෙනී යයි.\n\nපසුගිය දිනක ශ්‍රී ලංකාවේ ඇමෙරිකානු තානාපති ජුලි චන්ග් ඉංග්‍රීසි පුවත්පතක් සමග කළ සම්මුඛ සාකච්ඡාවකදී ප්‍රකාශ කර තිබුණේද ශ්‍රී ලංකාව ප්‍රජාතන්ත්‍රවාදී රටක් මෙන්ම සමෘද්ධිමත් රාජ්‍යයක් බවට සංවර්ධනය වනු දැකීම ඇමෙරිකාවේ අපේක්‍ෂාව බවය. ඇත්ත වශයෙන්ම මෙරටේ යුක්තිගරුක හා නීති ගරුක පුරවැසියන් සියලු දෙනාගේම අපේක්‍ෂාවද එයමය.\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%ad%e0%b7%92-%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%83%e0%b7%8a%e0%b6%ad-%e0%b6%b4%e0%b6%b1%e0%b6%ad-%e0%b6%b4%e0%b7%99%e0%b6%bb%e0%b6%a7-%e0%b6%b4/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/115/"
}