{
       "Source": "divaina",
       "Timestamp": "April 24, 2023",
       "Headline": "මළබද්ධයට බලපාන හේතු",
       "News Content": "නිසි ලෙස මළපහ සිදුවීමට නම් අප ගනු ලබන ආහාරවල කෙඳි සහිත බව බහුලව තිබිය යුතුය. ඒ සඳහා එළවළු, ධාන්‍ය වර්ග, කොහිල අල, කොහිල දලු, පලා වර්ග, පොලොස්, පුහුල්, වට්ටක්කා, වැටකොළු වැනි ආහාර වර්ග තම ආහාර වේලට වැඩිපුර එක්කර ගත යුතුය.\n\nඅලුත් අවුරුද්දේ බොහෝ දෙනා පැණි රස සහ තෙල් සහිත කැවිලි වර්ග වැඩිපුර ආහාරයට ගෙන දැන් වැඩි අවධානයක් යොමුකරන්නේ රුධිර සීනි මට්ටම ඉහළ ගොස් ඇත්දැයි කියා දැන ගැනීමට සහ කොලෙස්ටරෝල් මට්ටම කෙසේදැයි කියා විමසීමටය. මෙවැනි ආහාර වැඩිපුර ගැනීමත් පිටි සහිත ආහාර වර්ග නිතර නිතර ගැනීමත් සමඟ ඇතිවන තවත් රෝගාබාධයක් වන්නේ මළබද්ධයයි. එනිසා ඒ ගැනත් වැඩි අවධානය යොමුකළ යුතුය.\n\nනීරෝගී පුද්ගලයකුට දිනකට එක් වරක් මළපහ සිදුවීම දැකිය හැකිය. එම පුද්ගලයා හුරුව ඇති ජීවන රටාව අනුව සිදුවේ.\n\nසාමාන්‍යයෙන් බොහෝදෙනා හුරුව ඇත්තේ උදෑසනම මළ පහ සිදු කිරීමටය.\n\nඇතැම් පුද්ගලයන්ට දිනපතා මළපහ සිදු නොවේ. දින දෙකකට පමණ වරක් සිදුවන බවත් එසේ මළපහ සිදුකිරීමේදී අපහසුතාවයක් ඇතිවන බවත් ඔවුහු පවසති.\n\nමෙය මළබද්ධය රෝග ලක්‍ෂණයකි. මෙම තත්ත්වය දිගු කලක් පැවතීමෙන් ආහාර ජීර්ණ රටාවේ වෙනස්කම් ඇතිවේ. එවිට ආහාර ගැනීමේ අප්‍රියතා මතුවීමක් හටගනී. එසේවූ විට නිසි ලෙස ආහාර\n\nනොගැනීම නිසා ගැස්ට්‍රයිටීස් තත්ත්වය හට ගැනීම, බඩ පුරවා දැමීම, ඇඟපතේ අප්‍රාණික බවක් මතුවීම සිදුවේ.\n\nනිසි ලෙස මළපහ සිදුනොවීම නිසා මළ පිටකිරීමට දැඩි වෙහෙසක් ගනී. ඇතැම් විට මළ සමඟ රුධිරයද පිටවේ. එසේ වන්නේ ගුද මාර්ගයේ තුවාල හට ගැනීම නිසාය.\n\nනිසි ලෙස මළපහ සිදුවීමට නම් අප ගනු ලබන ආහාරවල කෙඳි සහිත බව බහුලව තිබිය යුතුය. ඒ සඳහා එළවළු, ධාන්‍ය වර්ග, කොහිල අල, කොහිල දලු, පලා වර්ග, පොලොස්, පුහුල්, වට්ටක්කා, වැටකොළු වැනි ආහාර වර්ග තම ආහාර වේලට වැඩිපුර එක්කර ගත යුතුය.\n\nඑසේම දිනකට ජලය ලීටර් 03 ක්වත් පානය කළ යුතුය. එය උදෑසන අවදිවූ අවස්ථාවේ සිට රාත්‍රී නින්දට යනතුරු සිදුකළ යුතුය.\n\nකොත්තු, ෆ්‍රයිඩ් රයිස්, ගැඹුරු තෙලේ බැදගත් ආහාර වර්ග නිතර ගැනීම නොකළ යුතුය.\n\nමේවායේ ඇති පිටි සහිත බව සහ තෙල් සහිත බව අධිකවීම නිසා ආහාර ජීර්ණය නිසිලෙස සිදුනොවේ. මෙම ආහාර වර්ග ගුද මාර්ගයෙන් පිටව නොගොස් එහි තැන තැන රැඳී පවතී.\n\nවර්තමානයේ මළබද්ධයට ගොදුරුවන පිරිස අතර කුඩා දරුවන් සහ තරුණ පිරිස් බහුලව සිටිති. ඒ සඳහා ප්‍රධාන වශයෙන් බලපා ඇත්තේ ඔවුන් ගනු ලබන ක්‍ෂණික ආහාර වර්ග, කෙටි ආහාර වර්ග සහ රසකාරක යෙදූ ආහාර වර්ගය. මේවායේ ඇති කෙඳි සහිත බව අඩු නිසා හොඳින් ජීර්ණය නොවේ.\n\nමළපහ සමග පිටව යන්නේ ආහාර හොඳින් ජීර්ණයවූ පසු ඉතිරි වන අපද්‍රව්‍ය කොටස්ය.\n\nදිනපතා ගස්ලබු, ලාවලු, අඹ වැනි පලතුරු වර්ග ආහාරයට ගැනීම මළබද්ධය නැති කිරීමට ගුණදායකය.\n\nකඩල, කවුපි, මුංඇට, බඩ ඉරිඟු වැනි ධාන්‍ය වර්ග තම්බා ආහාරයට ගැනීම ඉතා ගුණ දායකය. මෙවැනි ආහාර මගින් මළබද්ධය ඇතිවීම වළක්වාලයි.\n\nමළබද්ධය නැතිකර ගැනීම සඳහා ඇතැම් දෙනා විරේක ඖෂධ වර්ග නිතර ගැනීමට යොමුවෙති. මෙය එතරම් ගුණදායක නැත. ඊට සිරුර හුරුවුවහොත් මළපහ සිදුවන ක්‍රියාවලියද අක්‍රමවත් වේ.\n\nසෘෂි නාඩි වෛද්‍ය මහාචාර්ය දියවැඩියාව, පිළිකා, සෙම් රෝග විශේෂවෛද්‍ය ජිනසිරි ලියන්වෙල",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%85%e0%b6%b6%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b6%ba%e0%b6%a7-%e0%b6%b6%e0%b6%bd%e0%b6%b4%e0%b7%8f%e0%b6%b1-%e0%b7%84%e0%b7%9a%e0%b6%ad%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/115/"
}