{
       "Source": "divaina",
       "Timestamp": "April 9, 2023",
       "Headline": "හපුතලේ සිට ඉදල්ගස්හින්න පසුකර සුන්දර ඔහියට දුම්රියෙන්",
       "News Content": "“කැලණිය ඡායාරූප සහ කලා සංගමය” සමග ගිය “ඉදල්ගස්හින්න” තේමාවෙන් යුත් උඩරට දුම්රිය මාර්ගයේ පැරණි හා ප්‍රකට දුම්රිය ස්ථාන හතරක් කේන්ද්‍රගත කරමින් පැවැත්වූ ඔවුන්ගේ මෙවර ඡායාරූප වැඩමුළුව අතිශය වින්දනීය එකක් විය. මිනි බස් රථයකින් කොළඹින් ගමන් ආරම්භ කර, අවිස්සාවේල්ල-රත්නපුර-බලන්ගොඩ ඔස්සේ රජයේ ආයුර්වේද දෙපාර්තමේන්තුවට අයත් හල්දුම්මල්ල – බත්ගොඩ පිහිටි “පියල් මාරසිංහ පර්යේෂණ හා ව්‍යාප්ති සේවා පිළිබඳ ජාතික ඔසු උයන” පරිශ්‍රයේ පිහිටි සංචාරක නවාතැනට පැමිණ එහි නවාතැන් ගත් අපගේ කණ්ඩායම හල්දුම්මුල්ල නවාතැනේ ගත කළ රාත්‍රි දෙකම අතිශය වින්දනීය රාත්‍රි දෙකක් බවට පත් කරගත් අතර, එහිදී බොහෝ දෑ කතාකරන්නට, ගී ගයන්නට, විනෝද වන්නට, අත්දැකීම් බෙදා හදා ගන්නට අපට හැකි විය. 40 දෙනකුට එකවර නවාතැන් ගැනීමට පහසුකම් සහිත නේවාසිකාගාරය සහ තවත් 10 දෙනකුට පමණ නවාතැන් ගත හැකි සංචාරක නිවහනක් පවතින මෙහි, ගතකරන නිමේෂයක් පවා සිතට මෙන්ම ගතට ද ලබාදුන්නේ අමුතුම සුවයකි, ප්‍රබෝධයකි. එවන් මිහිරි අත්දැකීම් විඳ පළමු දින රාත්‍රී අප නින්දට ගියේ අලුයම අවදිවී හපුතලේ දුම්රිය ස්ථානය බලා ගමන් ආරම්භ කිරීමේ බලාපොරොත්තුවෙන් යුතුවය. ඒ අලුයම හය හමාරට පමණ පිටත් වී, උදේ 7 වන විට දුම්රිය ස්ථානයට ළඟාවීම අරමුණ ඇතිවය.\n\n“ඉදල්ගස්හින්න” චාරිකාව සංවිධානය කරන ලද “කැලණිය ඡායාරූප සහ කලා සංගමය” ට අනුව, අප විසින් සිදුකරන්නට යෙදුණු හපුතලේ-ඉදල්ගස්හින්න-ඔහිය හා පට්ටිපොළ යන දුම්රිය ස්ථාන හතරේ ඡායාරූපකරණ සංචාරය පට්ටිපොළ දක්වා ගොස් ලංකාවේ දැනට පවතින මුහුදු මට්ටමේ සිට උසින්ම පිහිටි දුම්රිය ස්ථානය වන පට්ටිපොළ පහස විඳ, එසේම, මුහුදු මට්ටම් සිට උසින්ම පිහිටි දුම්රිය මාර්ගය වැටී ඇති තැන (Summit Level) ද දැකබලා ගෙන පට්ටිපොළින්ම දිවා ආහාරය භුක්ති විඳ, ආපසු හපුතලේට දුම්රියෙන් පැමිණෙන අගනා සංචාරයක් සමග හල්දුම්මුල්ලේ රාත්‍රි දෙකක නවාතැන ද සහිතව වෙනම සංචාරයක් ඔබටත් වෙන්කරවා ගැනීමට පහත කහ පාට තීරුවේ පළවන විද්‍යුත් ලිපිනයට පණිවිඩයක් ලබාදීමෙන් හෝ එහි සඳහන් මුහුණු පොතට ප්‍රවිෂ්ට වීමෙන් හෝ වට්ස්ඇප් අංකයට ඇමතීමෙන් තොරතුරු ලබා ගත හැකිය.\n\n“කැලණිය ඡායාරූප සහ කලා සංගමයේ” සභාපති ලක්ෂ්මන් පන්තියදේව, ප්‍රධාන ලේකම් සුජීව ජිනේන්ද්‍ර, භාණ්ඩාගාරික රජීව් ඇලෙක්සැන්ඩර්, උප සභාපති කමල් සූරියආරච්චි, උප ලේකම් රෝහණ පෙරේරා, ප්‍රධාන සංවිධායක කුමාර දහනායක, අනුශාසක රොහාන් ෆොන්සේකා, හිටපු සභාපති කීර්ති අමරසේකර ඇතුළු විසි පස් දෙනකුගෙන් සමන්විත ”කැලණි ඡායාරූප හා කලා සංගමයේ” සාමාජිකයින් සමග නිමල් උඳුගොඩ මහතාගේ කිරිබත්ගොඩ සහ මාතර පිහිටි Lakseya Colour Lab අනුග්‍රාහක දායකත්වයෙන් “දිවයින – සංචාරේ” කණ්ඩායම මෙම තුන් දින සංචාරයට එක්වූයේ සැබැවින්ම වින්දනීය අත්දැකීමක් ලබනු සඳහාය. එම වින්දනීය අත්දැකීමේ උච්චතම අවස්ථාව අපට උදාවූයේ හිමිදිරියේ හපුතලේ දුම්රිය ස්ථානය දක්වා පැමිණි ගමනෙන් පසුවය. ඒ හපුතලේ දුම්රිය ස්ථානයේ සිට ඉදල්ගස්හින්නටත්, එතැනින් ඔහිය හා පට්ටිපොළටත් දුම්රිය 3 ක ගමන් කරන අඛණ්ඩ දුම්රිය සංචාරය සහ නැවත පට්ටිපොළ සිට එක දිගට හපුතලේ දක්වා සවස පැමිණෙන 4 වැනි දුම්රිය චාරිකාවක ද මෙතැන් පටන් ආරම්භ වන නිසාය. මෙම චාරිකාව ප්‍රධාන සංවිධායක කුමාර දහනායක ඇතුළු ඡායාරූප හා කලා සංගමයේ සාමාජිකයින් අපූරුවට සංවිධානය කර තිබිණි.\n\nපෙරවරු 7 පමණ විටම හපුතලේ දුම්රිය ස්ථානයට ඇතුළු වූ අපට නොබෝ වේලාවකින් අත්විඳින්නට ලැබුණේ කොළඹ කොටුවෙන් පෙරදා රාත්‍රී 8.30 ට පිටත්වන රාත්‍රී තැපැල් දුම්රියේ පැමිණීමයි. එම්. 06 දරණ එන්ජින් දෙකක් “බෑන්ක්” කරමින් (එකට එකතු කර) පැමිණි මෙම දුම්රියේ ආගමනය අපේ කට්ටියට ඉතා හොඳ කලාත්මක ඡායාරූප රැසක් ලබා ගන්නට අවස්ථාව උදාකර දුන් බව ස්ථිරය.\n\nඑම දුම්රිය හපුතලෙන් නික්ම ගොස් තවත් කෙටි කාලයකදී, එනම් රාත්‍රී තැපැල් දුම්රියට (දියතලාව පසුකර) බණ්ඩාරවෙලින් ඉඩ ලබාදීමෙන් පසු හපුතලේට පැමිණි කොළඹ දුවන “නූතන” – උඩරට මැණිකේ පවර් සෙට් දුම්රිය අපගේ පළමු දුම්රිය සංචාරයේ සගයා බවට අප විසින් පත්කරගන්නා ලද අතර, එම අවස්ථාව පළමුව රූගත කරගත් අපි අනතුරුව අතුරු සිදුරු නැතිව පිරී ගිය සෙනඟ අතරටම වැදී මීළඟ දුම්රිය ස්ථානය වන ඉදල්ගස්හින්න බලා ගමන් ආරම්භ කළේ ඉතා ප්‍රබෝධයෙනි. ඒ මෙවන් අත්දැකීමක් මීට පෙර ලබා නොතිබුණු බැවිනි.\n\nකඳු-හෙල්-තේ වතු-දිය කදුරු-දිය ඇළි-බිංගෙවල් අතරින් ගමන් ගන්නා මේ සුන්දර මාර්ගයේ අපගේ කණ්ඩායම පමණක් නොව, සංචාර සඳහා බදුල්ල ප්‍රදේශයට පැමිණි අනෙකුත් දුම්රිය මගීන් අතර සිටි, ළමා ළපටින් හා තරුණ-තරුණියන් පවා අපමණ වින්දනයක් ලබාගන්නා අයුරු දක්නට ලැබිණි. ඒ බොහෝ විට සෑම බිංගෙයක් තුළින්ම අඳුර මැදින් දුම්රිය ගමන් ගන්නා වාරයක් වාරයක් පාසා ”හූ” හඬ නගමිනි.\n\nහපුතලෙන් ගමන් ආරම්භ කර තවත් විනාඩි 15 කින් පමණ අපි අපගේ ගමනාන්තය වන ඉදල්ගස්හින්නට ළඟා විය. කාලයක සිට බලා සිටි මේ සුන්දර දුම්රිය ස්ථානයේ පහස විඳින්නට දැන් ඉතිං හිතේ හැටියට අවස්ථාව උදාවී ඇති සතුටින් අප ලහි ලහියේ දුම්රිය ස්ථානයෙන් බැස ගත්තේ මෙතැන් පටන් අවම වශයෙන් ඊළඟ දුම්රිය පැමිණෙන තෙක් හෝරාවක් මෙහි ගතකර ඉදල්ගස්හින්නේ හීතල මිහිදුමේ සහ සුළං රැළිවල පහස විඳගනිමින් කලාත්මක ඡායාරූපකරණයේ යෙදෙමින් ඡායාරූප ගොන්නක් එකතු කරගැනීම සඳහාය. ඒ සඳහා දුම්රිය ස්ථානාධිපති ජානක දර්ශණ ගමඇතිගේ මහතා අපට සුවිශේෂ සහායක් ලබාදුන් බවද ඔහුගේ කාරුණිකත්වය මත ඉදල්ගස්හින්න පිළිබඳව තොරතුරු රැසක් හදාරන්නට අපට හැකිවූ බවද විශේෂයෙන් මෙහි ලියා තැබිය යුතුය.\n\nදර්ශන මහතා සමග සමූහ ඡායාරූපයකට ද පෙනී සිටි අප, ඉන්පසු ඔහුගෙන් උඩරට මාර්ගයේ දුම්රිය ගමන් ගන්නා සන්නිවේදන ක්‍රමවේදය නොහොත් “ටැබ්ලටය” භාවිතය පිළිබඳව ද ප්‍රායෝගික දැනීමක් ලබාගත්තෙමු.\n\nඉදල්ගස්හින්න යනු ශ්‍රී ලංකාවේ උඩරට දුම්රිය මාර්ගයේ හමුවන සුවිශේෂ දුම්රිය ස්ථානයකි. එනම්, මෙම දුම්රිය ස්ථානය පිහිටා ඇත්තේ දෙපසට දළ බෑවුම් දෙකක් මත පිහිටි පටු කඳු මුදුනක් මතය. මේ නිසාම මෙම දුම්රිය ස්ථානයේ වහලයේ පළ දෙකට වැටෙන වැසි වතුර දෙකට බෙදී ගලාගෙන යන්නේ දෙපස බෑවුම් දෙකටය. එනම්, එක පළයක වතුර එක බෑවුමකට ගලා ගොස් එහි දිය දහරාවලට එක්වන අතර, අනෙක් පළයට වැටෙන වැසි වතුර ඉදිරි පස බෑවුමට ගලා ගොස් එහි දිය දහරාවලට එකතු වේ. මේ නිසා ඉදල්ගස්හින්න දුම්රිය ස්ථානය ප්‍රකට වී ඇත්තේ එක (ඉදිරි) පළයක වැහි වතුර මහවැලි ගඟටත්, අනෙක් (පසු පස) පළයේ වැහි වතුර වළවේ ගඟටත් එකතුවන සුවිශේෂී දුම්රිය ස්ථානය ලෙසටය. එසේම, දුම්රිය ස්ථානයට පසුබිම් වන දර්ශන තලය හරිම අපූරු වූවකි. දකින්නන් ඒ වෙත ආකර්ෂණය කරවයි. ඒ ආසන්න කඳු මුදුන සහ ඒ මත වැඩී ඇති පයිනස් වගාව අනගි චිත්‍රයක් වැන්න.\n\nමෙවන් වැදගත්කම් දරන ඉදල්ගස්හින්න පමණක් නොව, ලෝකයේ සුන්දරම දුම්රිය මාර්ග 15 අතර අංක එක ගන්නා රුසියාවේ “මහා සයිබීරියන්” මාර්ගය, අංක දෙක ගන්නා ඉන්දියාවේ “කොන්කොන්” මාර්ගය හා අංක තුන ස්ථානය ගන්නා ඉන්දියාවේම “සදර්න් රේල්වේ” මාර්ගයෙන් පසු හතරවන (4) වන ස්ථානයේ ලා ගැනෙන ශ්‍රී ලංකාවේ උඩරට දුම්රිය මාර්ගයේ සුන්දරත්වය සොයා ගිය අපේ කණ්ඩායම හෝරාවක් පුරා කල් ගතකරමින් හා ඉදල්ගස්හින්න කඩමණ්ඩියේ කුඩා තේ වතුර කඩ සියල්ල හිස් කරමින් ගත කළ කාලය නිමා කළේ මීළඟට කොළඹ කොටුව බලා යන පොඩි මැණිකේ පවර් සෙට් දුම්රිය ඉදල්ගස්හින්නට ළඟාවූ නිසාය. එහි නැගී අපි ඔහිය බලා තවත් ඉදිරියට පිටත් වූයේ ශ්‍රී ලංකාවේ දුම්රිය ස්ථාන දෙකක් අතර පිහිටි වැඩිම දුම්රිය බිංගෙවල් ප්‍රමාණය වන කිලෝමීටර් 9 ක් අතර බිංගෙවල් 14 ක් පසු කරමිනි. අතිශය සුන්දර එම දුම්රිය ගමන ද තනිකරම “හූ” හඬවල් හා සිනා රැළි මැදින් ගමන් කළ දුම්රිය ගමනක් වූ අතර, එයද අතිශය වින්දනීය චාරිකාවක් විය. මෙම සංචාරය අතර තුර ප්‍රවීණ චිත්‍ර ශිල්පී හා සැලසුම් ශිල්පී අනුහස් මහවලගේ සොයුරා ඉතා කෙටි වේලාවකින් ඉදල්ගස්හින්න හා ඔහිය දුම්රිය ස්ථානවල මන බන්ධනීය කටු සිතුවම් දෙකක් නිර්මාණය කිරීම ද අගය කළ යුතු කාරණයකි.\n\n“කැලණිය ඡායාරූප සහ කලා සංගමය” ට, කිරිබත්ගොඩ “ලක්සේයා කලර් ලැබ්” අධිපති නිමල් උඳුගොඩ මහතාට, පාලිත හපුආරච්චි මහතාට සහ ඔසු උයන කාර්ය මණ්ඩලයට ස්තුතියි.\n\nඔහිය සිට පට්ටිපොළට ගොස් “සමිට් ලෙවල්” බලන්න ගිය ගමන මීළඟට…\n\nසැරිසර –ජගත් කණහැරආරච්චිතෙවැනි ඇස –කැලණිය ඡායාරූප සහ කලා සංගමය“සංචාරේ” අනුග්‍රහය –Lakseya Colour Lab-",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b6%b4%e0%b7%94%e0%b6%ad%e0%b6%bd%e0%b7%9a-%e0%b7%83%e0%b7%92%e0%b6%a7-%e0%b6%89%e0%b6%af%e0%b6%bd%e0%b7%8a%e0%b6%9c%e0%b7%83%e0%b7%8a%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/123/"
}