{
       "Source": "divaina",
       "Timestamp": "April 3, 2023",
       "Headline": "දුප්පත්කමට වින්ද වේදනා අපමණයි – කලං",
       "News Content": "මගේ තාත්තාගේ නම කලංසූරියගේ ප්‍රැන්සිස් අප්පුහාමි. අම්මා බංගම ආරච්චිගේ පොඩිහාමිනේ. තාත්තගේ උපන් ගම ගාල්ල මීපාවල. අම්ම ගාල්ලේ කීඹිඇල. දෙන්නම දකුණේ වුවත් පදිංචි වෙලා හිටියේ මහනුවර අනිවත්ත කියන ප්‍රදේශයේ…..\n\nමම උපන්නේ 1948 සැප්තැම්බර් 20 වැනිදා. මගේ පවුලේ ඔක්කොම පිරිමි අය. මම පවුලේ දෙවැනියා. මට වැඩිමල් අයියයි මට බාල මල්ලිලා දෙන්නයි. අයියා නිශ්ශංක කලංසූරිය. ඔහු දැන් රක්‍ෂණ සමාගමක සේවය කරනවා. මගෙ ළඟ සිටිය මල්ලි ආරියපාල කුඩා කාලෙදි මියගියා. බාල මල්ලිගෙ නම පත්මසේන.”\n\nමට අවුරුදු හතර හමාරක පමණ කාලයේදී මගේ මව මියයෑම මගේ තාත්තාට සේම අප හැමෝටම දරාගන්න බැරි වූ දුකක් වේදනාවක් වුණා. අපේ එදිනෙදා ජීවිතයේ වැඩ කටයුතු පවා අවුල් වුණා. මේ හේතුවෙන් තාත්තා දෙවැනි වරටත් විවාහ වුණා. කලල්පතිරණගේ කරුණාවතී නම් වූ අප පුංචිඅම්මා අපේ අම්මා මෙන් කුඩා කාලයේ සිට අපව ආදරයෙන් බලා කියා ගත්තා. පසුව ඇයට ද එක් පිරිමි දරුවෙකුත් ගැහැනු දරුවන් දෙදෙනකුත් සිටියා. අප හැමෝම එක පියෙකුගේ දරුවෝ නිසා පුංචි අම්මා කිසි දිනෙක වෙනස්කමක් එන්න ඉඩ තිබ්බේ නෑ. තාත්තා ව්‍යාපාරයක් වශයෙන් ප්‍රවාහන කටයුතු සිදුකළා. තාත්තාට ලොරි කීපයක් තිබුණා. එයින් බඩු ප්‍රවාහනය කළා. මේ නිසා අප සියල්ලම කිසිදු දුකක් කරදරයක් නැතිව සතුටින් ඒ ළමා කාලය ගත කළා.\n\n“ප්‍රථමයෙන් මම අකුරු කරවූයේ කිරිබත්කුඹුරේ ශ්‍රී ස්වර්ණජෝති විiාලයෙන්. එම පාසලේ 2 වන ශ්‍රේණිය දක්වා ඉගෙන ගත් මම එතැනින් පේරාදෙණිය ශාන්ත ක්‍රිස්ටෝපර් විiාලයටද අනතුරුව මහනුවර ධර්මරාජ විiාලයටද අධ්‍යාපනය සඳහා ඇතුළු වූවා. මා උසස් පෙළ සඳහා අධ්‍යාපනය හැදෑරුවේ මහනුවර ධර්මරාජ මහා විiාලයෙන්. පාසල් කාලයේ මම ඉතාමත් මුරණ්ඩු ගති ඇති ළමයෙක් ලෙසයි ප්‍රසිද්ධව සිටියේ. ළමයින් සමඟ කල කෝලාහලයක් ඇති නොවූ දවස් නැති තරම්. මේ හේතුවෙන් පන්තිභාර ගුරු මහතාගෙන් සහ විදුහල්පතිවරුන්ගෙන් තැලුම් කෑ වාර බොහෝයි.”\n\n“මට අවුරුදු 15 මාස 4 දී මගේ තාත්තා මියගියා. ජීවිතය පිළිබඳ කිසිදු වග විභාගයක්, වගකීමක් නොතිබුණු මට තාත්තාගේ වියෝව දැඩි ලෙස දැනෙන්න පටන් ගත්තා. මට පමණක් නොවෙයි අපේ පුංචි අම්මා ඇතුළු සහෝදර සහෝදරියන්ට ද තාත්තාගේ නැතිවීම මරු පහරක් වුණා. තාත්තා මියයන විට අප කාටවත් තාත්තාගේ ව්‍යාපාරයක් පවත්වාගෙන යෑමට තරම් දැනුම් තේරුමක් තිබුණේ නෑ. මේ නිසා අප විශාල විපතකට වැටී ඇති බව මට තේරුණා. නමුත් එවකට අවුරුදු 15 ක කොල්ලෙක් වූ මට කළ හැකි කිසිම දෙයක් තිබුණේ නෑ.”\n\n“ව්‍යාපාර කටයුතුවලින් තාත්තා ආදායම් බදු දෙපාර්තමේන්තුවට ගෙවිය යුතු මුදල් නොගෙවීම නිසා තාත්තාට හිමිව තිබූ ලොරි කීපය සහ ගේ දොර වෙන්දේසියේ දමා ඔවුන් ඔවුන්ට අයවිය යුතු හිඟ බදු මුදල් ලබා ගත්තා. මේ නිසා මටත් පුංචි අම්මා සහ සහෝදර සහෝදරියන්ටත් සිදුවුණේ මහපාරට බහින්න. ඉන්න හිටින්න ගෙයක් දොරක් නැතිව, ජීවත්වන්න ආදායම්\n\nමාර්ගයක් නැතිව ඉබාගාතේ ඇවිදගෙන ගිය අපට පිහිටට හිටියේ කිරිබත්කුඹුර පන්සලේ හාමුදුරුවොයි. පන්සලට අයිති ගෙයක් හාමුදුරුවෝ මාසික කුලියට අපට ලබා දුන්නා. කෙසේ හෝ කුලියට ගත් එම ගේ සඳහා මාස 6 ක කුලිය ගෙවන්න බැරි වූ නිසා එම කුලී ගෙයින් අපට යන්න වුණා. මෙයින් පසු අපි යළිත් කබලෙන් ළිපට වැටුණා.”\n\n“තාත්තා ඉන්න කාලේ උදව් උපකාර කළ මිල මුදල් හුවමාරු කළ කිසි කෙනෙක් එදා අපිට පිහිටට හිටියේ නෑ. වෙනදා සිනහ වී හදවත පලලා දෙන්න කතා කළ උදවිය එදා අපට පිටු පා ගියේ අපි හැමදාම මහපාරේ යැයි සිතා විය හැකියි. කෙසේ වුවද වන සිව්පාවුන් වැනි මිනිසුන් මැද දෙවි දේවතාවෝ වැනි මිනිසුන් ඉන්න බව සපථ කරමින් මහපාරට වැටුණු අපව සිය කැමැත්තෙන් තමන්ගේ ගෙදරට කැඳවා ගත්තේ ‘ආනන්දලාගේ අම්මා’ යනුවෙන් අප ආමන්ත්‍රණය කරන දයාබරිත මවක්. මනුස්සකමින් පිරී ඉතිරී ගිය ඒ අම්මා, පුංචි අම්මා ඇතුළු අපට ඉන්න හිටින්න තැනක් දුන්නා පමණක් නොව අපි හැමෝටම කෑමෙන් බීමෙන් ද අඩුවක් කළේ නෑ. මේ ප්‍රශ්න එක පිට එක ඒමේ ප්‍රතිඵලයේ මගේ පැත්තෙන් අවසානය වූයේ මා පාසල් ගමනට ආයුබෝවන් කීමයි.”\n\n“පාසල් ගමන නැවතූ මා ඉන් අනතුරුව උත්සුක වූයේ ජීවත්වන්න රැකියාවක් සොයා ගැනීමටයි. මේ වන විට අප පවුලේ පිරිමින් අතරින් මමත් අයියාත් පුංචි අම්මා ඇතුළු සහෝදර සහෝදරියන් ජීවත් කරවන්නත් ඔවුන්ගේ අධ්‍යාපන කටයුතු නොකඩවා කරගෙන යෑම සඳහාත් නොකළ උත්සාහයක් නැති තරම්.”\n\n“මහියංගන ප්‍රදේශයේ වාරිමාර්ග වැඩ කටයුතුවලට සේවකයන් ගන්න බව මට ආරංචි වූයේ ඔය අතුරතුරදියි. ඒ ආරංචිය ඔස්සේ මා නුවර සිට කෙළින්ම මහියංගනය බලා ගොස් වාරිමාර්ග දෙපාර්තමේන්තුවේ අස්ථීර කම්කරුවකු ලෙස සේවයට බැඳුණා. දිනකට රුපියල් 1.75 ක පඩියකට සේවයට බැඳුණු මා මාස 6 ක් විඳිය හැකි ජීවිතයේ කටුකම දුක් විඳිමින් සේවය කළා. අනතුරුව මා පුංචි අම්මාට සියලු තොරතුරු දන්වා ලිපියක් යැවූ අතර ඒ සමඟ මුදල් ද යැව්වා. මාසයට ලැබෙන රුපියල් 45 න් රුපියල් 30 ක් පුංචි අම්මා ඇතුළු සහෝදර සහෝදරියන් ජීවත් කරවීම සඳහා නිවසට යැවූ මා ඉතිරි වන රුපියල් 15 න් මුළු මාසයක් ගෙවා ගත්තේ දැඩි දුෂ්කරතාවයෙන්. ශත 25 ක් දී පාන් රාත්තලක් අරගෙන තුනට කඩා තේ වතුරේ පොඟවා තුන්වේලම කුස පුරවා ගත් වාර අනන්තයි. එසේත් නැත්නම් මහියංගන ප්‍රදේශයේ හේන්වලට ගොස් ඉවත දමන වට්ටක්කා, බඩ ඉරිඟු, අල වර්ග වැනි දේ එකතු කරගෙනවිත් තම්බා කා මා කුස පුරවාගත් අවස්ථා ද තිබුණා.”\n\n“වාරිමාර්ග දෙපාර්තමේන්තුවේ මෙසේ කලක් සේවය කර සිටින අතරතුර හටගත් සේවක අර්බුදයක් හේතුවෙන් ගැටුමක් ඇතිවුණා. ඒ ගැටුමේදී සේවකයන් කීපදෙනකුට ද තුවාල සිදුවුණා. මෙතැන තවදුරටත් සේවය කිරීම අනතුරුදායක වූ බැවින් මා මහියංගනයෙන් පැන යළි නුවර පැමිණියා.\n\n“ජීවත්වන්න කුමන හෝ දුකක් විඳ කර කර සිටිය රැකියාව නැතිවීම තරම් ඛේදවාචකයක් මිනිහෙකුට තවත් නැති තරම්. මේ නිසා යළිත් අප සියල්ලම ජීවත්වීමේ ආර්ථික තර්ජනයට ලක්වූවා. පුංචි අම්මා ඇතුළු ඇගේ දරුවන් තිදෙනාට පුංචි අම්මාගේ ගමට යන්න කී මම රැකියාවක් සොයා නුවර හැම අස්සක් මුල්ලක් නෑර ඇවිද්දා. ඒ අවිදින අතරතුරයි ‘ලියෝ කැපේ’ එකේ රැකියාවක් ලැබුණේ. නමුත් එතැන එතරම් කාලයක් සේවය කිරීමට ඉඩ ලැබුණේ නෑ. වැඩ පරීක්‍ෂකයෙක් සමඟ හටගත් ආරවුලක් නිසා මා එතැනින් අස්වුණා.”\n\n“නුවර මල්ලිකා ස්ටුඩියෝ එකේ පියන් කෙනෙක් ලෙස රැකියාවක් කිරීමට ඉඩ ප්‍රස්ථාව ලැබුණේ ‘ලියෝ කැපේ’ එකෙන් අස්වූ අලුතමයි. ඔය කාලයේදී නුවර කිංස්වුඩ් විiාලයේ ඉගෙන ගන්නා රංජිත් පෙරේරා නමැති ළමයෙක් ඡායාරූප ශුද්ධකර ගැනීමට නිතර ස්ටුඩියෝ එකට ආවා. ගියා. මේ ළමයා මා සමඟ ඉතා ඉක්මනින් කුළුපඟ වුණා. රංජිත්ගේ බලාපොරොත්තුවක් තිබුණා පාසල් අධ්‍යාපනයෙන් පසු කැමරාකරණය කිරීමට. ඒ වගේම චිත්‍රපටයක් අධ්‍යක්‍ෂණය කිරීමට. මගේ යටි සිතේ කොහේදෝ කොනක තිබුණා චිත්‍රපටයක සුළු චරිතයක් හෝ රඟපෑමට. මම මගේ අදහස රංජිත්ට කීවා. රංජිත් කිව්වා එසේ නම් අපි කෙටි චිත්‍රපටයක් කරමු කියලා. එයට අනුග්‍රහය මල්ලිකා ස්ටුඩියෝ අයිති මුදලාලිගෙන් ඉල්ලා සිටීමට අපි දෙන්නම තීරණය කළා.”\n\n“ඒ තීරණය අනුව අපි දෙන්නා මුදලාලි හමුවී විස්තරය කීවා. මුදලාලි අපට පරණ වී ගිය නෙගෙටිව් පටි වගයක් ලබා දුන්නා. ඒ අනුව රංජිත් කතාව ලියපු ‘රැයත් දවාලත්’ කියන මි. මී. 16 කෙටි චිත්‍රපටයේ ප්‍රධාන චරිතය මට මුල්වරට රඟපාන්න අවස්ථාව ලැබුණා. මා සමඟ ප්‍රධාන නිළි චරිතය රඟපෑවේ අනෝමා වත්තලදෙනිය කියන නිළියයි.\n\n‘රැයත් දවාලත්’ කෙටි චිත්‍රපටයේ රඟපෑවට පසු මට රඟපෑමේ පිස්සුව ඔළුවට ඇතුළු වුණා. නමුත් ජීවත්වීමේ සටන ඊට වැඩියෙන් උග්‍ර වූ නිසා මා ස්ථිර රැකියාවක් නිතර සොයා බැලුවා. මල්ලිකා ස්ටුඩියෝ එකේ රැකියාව ද ස්ථිර එකක් නොවන නිසා අන්තිමේදී මා හමුදා සේවයට බැඳීමට ඉල්ලුම්පතක් දැම්මා.”\n\n“හමුදා සේවයට දැමූ ඉල්ලුම් පත්‍රය අනුව සම්මුඛ පරීක්‍ෂණය සඳහා මා කැඳවනු ලැබුවා. පාසල් යන කාලයේ ක්‍රීඩා කටයුතු කිරීම, බොක්සිං ක්‍රීඩාව හුරු පුරුදුව තිබීම සම්මුඛ පරීක්‍ෂණයේදී මා තුළ වූ විශේෂ සුදුසුකමක් වූවා. නමුත් හමුදා සොල්දාදුවකුට අවශ්‍ය උසට වඩා අඟලක් මගේ උස අඩුවීම සම්මුඛ පරීක්‍ෂණයේදී මට බලපෑ දෙයක්. නමුත් ක්‍රීඩා කටයුතු මගේ උසස් ලෙස තිබීම නිසා මා හමුදා සේවයට බඳවාගනු ලැබුවා.”\n\n“දියතලාව හමුදා කඳවුරේ පුහුණුවෙන් පසු මාව සිංහ රෙජිමේන්තුවට අයත් කඳවුරු කීපයකම සේවයට යවනු ලැබුවා. ඒ අතර යාපනය, පලාලි, කන්කසන්තුරේ, පුනරීන්, නාගදීප, අම්පාර යන දුෂ්කර ප්‍රදේශවල මා සේවය කරනු ලැබුවා. ඒ කාලය තුළ මා සිංහ රෙජිමේන්තුව තුළ දැක්වූ දක්‍ෂතා අනුව ලාන්ස් කෝප්‍රල් දක්වා උසස් කරනු ලැබුවා. ඒ වගේම දක්‍ෂතම සොල්දාදුවාට හිමි පදක්කම ද මා දිනා ගනු ලැබුවා.”\n\n“කලක් මෙසේ හමුදා සේවයේ නිරතව සිටියත් හමුදා සේවය මගේ අදහස් හා ගැළපුනේම නෑ. ඒ වගේම මින් මා ලබන වේතනය ද මට ප්‍රමාණවත් වූයේ නෑ. ඒ නිසා මා කොට්ටකිලන්, මුහුදු බෙල්ලෝ වැනි ද්‍රව්‍ය නුවරට ගෙනවිත් අලෙවි කර මුදල් සොයා ගත්තා. තෘප්තියක් නැතිව\n\nරැකියාවක් කළ නොහැකි නිසා මා හමුදා සේවයට ආයුබෝවන් කියා යළි නුවරට ආවා.”\n\n“නුවර පැමිණ සිටින අතරතුර එක් දවසක් මට මගේ පාසල් මිතුරෙක් වූ ධර්මසේන පතිරාජ හමුවුණා. ඔහු ඒ වන විට පේරාදෙණිය විශ්වවිiාලයේ උසස් අධ්‍යාපනය ලබනවා. පතිරාජ මගේ පාසලේ වුවත් ඔහු මට වඩා පංති කීපයකින් ඉහළිනුයි සිටියේ. පති, ඇරුන විට බර්ටි ගුණසේකර, බර්ටි ජයසේකර, දයා තෙන්නකෝන් මගේ පාසල් මිතුරෝ. පතිරාජ මට කීවා සුගතපාල සෙනරත් යාපා කියා අධ්‍යක්‍ෂවරයෙක් ‘හන්තානේ කතාව’ කියා චිත්‍රපටයක් පටන් ගන්න යනවා. රඟපාන්න කැමති නිසා කලං මම කිව්වා කියා සුගතපාල සෙනරත් යාපාව හමුවන්න කියා.”\n\n“පතිරාජ කී ආකාරයට මම ‘හන්තානේ කතාව’ චිත්‍රපටයේ රඟපෑම සඳහා ඉල්ලුම් පත්‍රයක් දැම්මා. ඒ අනුව කොළඹ ජුබිලි ශාලාවේ සම්මුඛ පරීක්‍ෂණ සඳහා මට පැමිණෙන ලෙස දන්වනු ලැබුවා. මම සම්මුඛ පරීක්‍ෂණය සඳහා යන විට තරුණ තරුණියෝ විශාල පිරිසක් තමන්ගේ වාරය එනතුරු පෝලිමේ සිටිනවා මා දුටුවා. පෝලිමේ සිටීම මට මහත් හිසරදයක් වුණා. මම වටින් පිටින් විපරම් කර බැලුවා කවුද ඉන්ටවිව් කරන්නේ කියලා. සුගතපාල සෙනරත් යාපා සහ විජය ධර්ම ශ්‍රී යන කලාකරුවන් ‘ඉන්ටවිව්’ කරන බව මා දුටුවා. මම එක්වරම සුගතපාල සෙනරත් යාපා ළඟට ගොස් “මම පැමිණියේ ධර්මසේන පතිරාජ කී නිසා බවත්, මට යළි නුවරට ඉක්මනින් යා යුතු නිසා මාව ඉක්මනින් ඉන්ටවිව් කරන ලෙස ඉල්ලා සිටියා.”\n\n“මා පැමිණි දුර ප්‍රමාණය සහ පතිරාජගේ වචනය අහක දැමීමට බැරි බව සිතා අනෙක් අයගේ කැමැත්ත මත සුගතපාල සෙනරත් යාපා මා ඉන්ටවිව් කළා. සම්මුඛ පරීක්‍ෂණයේදී මට උසාවියක විත්තිකරුවකු නිදහසට කරුණු කීමක් රඟපා පෙන්වන්න කීවා. මම කිසිදු පැකිලීමකින් තොරව “ස්වාමීනි, උගත් ජූරි සභික මහත්වරුනි මේ සියලු දේවල් වුණේ අල්ලපු ගෙදර පර වේ…. හින්දයි.” කියා මා ප්‍රකාශ කරත්ම සුගතපාල සෙනත් යාපා “ඇති ඇති අපි ඔබට රූපගත කරන දවස් දන්වන්නම්” යැයි කීවා. සම්මුඛ පරීක්‍ෂණය අවසානයේ නුවර එන්න මා අතේ බස් ගාස්තු තිබුණේ නැති නිසා සුගතපාල සෙනරත් යාපාගෙන් රුපියල් 10 ක් ඉල්ලගෙනයි මා යළි නුවර පැමිණියේ.\n\n“එදා සම්මුඛ පරීක්‍ෂණයට පැමිණි මා යළි නුවර යන්න එන විට මා දුටුවා කොන්ඩය ක්‍රේල් සුදු උස තරුණයෙක් ශාලාවේ පැත්තකට වෙලා පොතක් කියව කියව ඉන්නවා. අන් අය අතරින් ඒ තරුණයාට මගේ අවධානය යොමු වූයේ ඔහු අන් අය අතරින් වඩා කැපී පෙනුන නිසා වෙන්නැති. ඔහු විජය කුමාරතුංග බව මා පසුව චිත්‍රපටය රූපගත කිරීම්වලට ආ මුල් දිනයේම හඳුනා ගත්තා. එපමණක් නොවෙයි ස්වර්ණා මල්ලවාරච්චි, ශෝභනී අමරසිංහ ද මුල් දිනයේ මා හඳුනාගත් නිළියන් දෙදෙනෙක්.”\n\n“හන්තානේ කතාව” රූපගත කිරීම්වලදී මමත් විජය කුමාරතුංගත් දැඩි ලෙස මිත්‍රයන් වී සිටියා. අන් අයට වඩා මම විජය සමඟ සමීප වූයේ ඔහුගේ අදහස් හා මගේ අදහස් බොහෝ විට එක සමීප වූ නිසාය. මිතුරන් අතර විජය රත්තරන් මිත්‍රයෙක් වූවා. ඔහු ‘හන්තානේ කතාව’ චිත්‍රපටයේ රඟපෑමෙන් පසු මට වගේම විජයටත් ජීවත්වීම ප්‍රශ්නයක් වුණා. මොකද ‘හන්තානේ කතාව’ රඟපෑවට ආධුනික අපට මුදල් හමුවුණේ නෑ. රූපගත කිරීම් කරන කාලය තුළ කෑම බීම අතින් අපට ප්‍රශ්නයක් නොවූවත්, රූපගත කිරීම් අවසන් වූ පසු ඒ ප්‍රශ්න යළි පැමිණියා. මම විජයට කීවා අපි නුවරඑළියෙන් ‘බේල්’ කලිසම් ගෙන නුවර, කොළඹ, මීගමුව ආදී ප්‍රදේශවලට ගොස් විකුණමු කියා. මගේ අදහසට විජය එක පයින් කැමති වුණා. අපි දෙන්නම නුවරඑළි ගිහින් අඩු ගණන්වලට බේල් කලිසම් මිලදී ගෙන නුවර වගේම විජයගේ නිවස පිහිටි මීගමුව, සීදුව ප්‍රදේශයේ ද ගොස් කලිසම් විකුණුවා. මේ නිසා මටත් විජයටත් ආර්ථික අතින් වාසි වීමට පටන් ගත්තා.\n\nමේ අතර විජයට රඟපෑමට චිත්‍රපට ගණනාවක් ලැබීම නිසා විජය යළි කොළඹ ගියා. මම මගේ ව්‍යාපාර කටයුතු දිගටම කරගෙන ගියා. ආර්ථික අතින් ශක්තිමත් වීමත් සමඟ මම මහනුවර\n\nවඩුගොඩපිටිය වීදියෙන් නො. 32 දරන කඩ කාමරය අරගෙන ‘මයි ඉන්’ යනුවෙන් වෙළෙඳසලක් විවෘත කළා. මම මේ වෙළෙඳසල මිලයට ගත්තේ මගේ උපන් දිනය දවසක ‘මයි ඉන්’ යනුවෙන් වෙළෙඳසලේ නම බෝඩ් එකක ඇඳ දුන්නේ බර්ටි ගුණසේකර කියන මගේ මිත්‍රයා. ඔහු දක්‍ෂ නිශ්චල ඡායාරූප ශිල්පියෙක්. ‘මයි ඉන්’ වෙළෙඳසල දිගින් දිගටම දියුණුවීමට පටන් ගැනීම නිසා මා තවත් කඩ කාමර 4 ක් මිලයට ගෙන වෙළෙඳසල් විවෘත කළා.\n\nහන්තානේ කතාව තිරගතවීම නිසා මේ වන විට නළුවකු ලෙස මට ප්‍රසිද්ධියක් ලැබී තිබුණා. නුවරට පැමිණි සයිමන් නවගත්තේගමගේ ‘සුභ සහ යස” වේදිකා නාට්‍යය බලන්න ගිය දවසක පේරාදෙණිය විශ්වවිiාලයේ ශිෂ්‍යාවක් පැමිණ මා සමඟ කතාබහ කළා. මමත්\n\nඇයගෙන් විස්තර විමසුවා. ඇය මට සමරු පොතක් දුන්නා. මා ඇගේ සමරු පොතේ මගේ නම ලිපිනය සඳහන් කළා. ඒ අනුව මෙම විශ්වවිiාල ශිෂ්‍යාවත් මමත් අතර ආදර සම්බන්ධයක් ගොඩනැඟුනා. ඒ අනුව අජන්තා තලතා කුමාරි ඒකනායක නම් වූ යුවතිය සමඟ මම යුගදිවියට ඇතුළු වුණා. මේ වන විට මට එක් පුතෙකුත් දූවරු දෙදෙනකුත් සිටිනවා. ඔහු එදා කීවේය. (නැවත පළකිරීමකි.)\n\n● ගාමිණී ජයලත්",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%94%e0%b6%b4%e0%b7%8a%e0%b6%b4%e0%b6%ad%e0%b7%8a%e0%b6%9a%e0%b6%b8%e0%b6%a7-%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%af-%e0%b7%80%e0%b7%9a%e0%b6%af%e0%b6%b1%e0%b7%8f-%e0%b6%85/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/126/"
}