{
       "Source": "divaina",
       "Timestamp": "April 2, 2023",
       "Headline": "බාරොන්ගෙන් ණයක් ගෙන ආරොන් ගේ ණය පියැවීමට විරුද්ධ අයි.එම්.එෆ්. චීන එකමුතුව",
       "News Content": "ශ්‍රී ලංකාව අනුගමනය කරමින් සිටි විදේශ ණය ගෙවීමේ ප්‍රතිපත්තිය බාරොන් ගෙන් ගත් ණය මුදල ආරොන්ගෙන් ලබාගෙන පියවන ක්‍රමයකි. බාරොන් ගේ ණය පොලිය ද සහිතය. පොලිය පමණක් නොව අතේ වියදමටත් කොටසක් තබා ගෙන ආරොන් ගෙන් ණයක් ගත් ශ්‍රී ලංකා ආණ්ඩුව එය නියමිත කාලයේ දී ගෙවා දමන ලද අතර එම ගෙවීම කළේ තවත් ඒ වැනිම ණය මුදලකින්ය. විදේශ විනිමය හිඟ, මැදි ආදායම් රටකට ආධාර නොලැබුණ අතර වානිජ ණය හිස ඔසවාගෙන සිටින්නට ප්‍රමාණවත් පසුබිමක් නිර්මාණය කර තිබුණි. ණය චක්‍රයක සීමාවක් තිබේ. ජාත්‍යන්තර ශ්‍රේණිගත කිරීමේ ආයතන අනතුරු ඇඟවීය. ණය අවදානමක් සහිත රටක් බව ජාත්‍යන්තරයට කියා සිටියේය. නිතර අවවාද කරන නමුත්, අධික පොලියක් ගෙවන පොලී මුදලාලි ගේ අනවසර බැංකුවේ මුදල් තැන්පත් කර වැඩි ආදායමක් ලබන්නට නොකැමැත්තෝ නොවෙති. ජාත්‍යන්තරයේ ඇතැම් සමාගම් සිය පුද්ගල ගනුදෙනුකරුවන් ලංකාවේ ණය ආයෝජනයට පොලඹවන ලද අතර එයින් ඉහළ ප්‍රතිලාභ ලබමින් සිටියහ. අවදානම කෙසේ වෙතත් අවුරුද්දකට සියයට හතක පමණ පොලියකට විදේශ මුදලින් ණය සැපැයීම ඔවුන්ට මහත් වාසියක්ව තිබුණි.\n\nපාස්කු ඉරිදා ප්‍රහාරයත් එයින් පසුව ඇතිවූ කොවිඩ් වසංගතයත් ශ්‍රී ලංකාව එතෙක් ගමන් කරමින් තිබුණ විදේශ විනිමය රෝල අවහිර කළේය. එය විශාල කඩාවැටීමකි. වාහන ආනයනය පාලනය කිරීමෙන් ආරම්භ වූ කඩාවැටීමට පැලැස්තර ඇලවීම කහ, කවුපි හෝ මුං ඇට ආනයනය නතර කරන, ජාතිකවාදීන් මන්මත් කරන තීරණ දක්වා ගමන් කළේය. ඒ වන විටත් වස විස නැති ගොවිතැන ගැන තිබුණ විරෝධය වාසියට හරවා ගන්නට වෑයම් කළ ගෝඨාභය ආණ්ඩුව රසායනික පොහොර හා කෘෂි රසායන ආනයනය තහනම් කළේ එයින් වසරකට ඇමෙරිකානු ඩොලර් බිලියනයක් පමණ ඉතිරි කරගැනීමේ අරමුණ ඇතිවය. එතැනින් නතර නොවූ කඩාවැටීම ඉන්ධන, ආහාර, ඖෂධ පමණක් නොව කර්මාන්තවලට අවශ්‍ය අමුද්‍රව්‍ය ගෙන්වීමට ද බාධා කරන තෙක් දුර දිග ගියේය.\n\n● පසුබිම කෙසේ වෙතත් දුර දිග නොයා ගැළවීමක්\n\nවිදේශ විනිමය අර්බුදය හා ආර්ථිකය කඩා වැටෙන්නට මතු පිටින් පෙනෙන සාධක එසේ වෙතත් වානිජ ණය ලබාගනිමින් වැඩිදියුණු කළ, ඉක්මනින් ආදායම් නොලැබෙන යටිතල සංවර්ධනය කිරීමේ ව්‍යාපෘති ද අභ්‍යන්තර කාරණයක් විය. මාගම්පුර වරාය, මත්තල ගුවන් තොටුපළ, කොළඹ නෙළුම් කුලුන, අධිවේගී මාර්ග මෙම කාරණය සම්බන්ධයෙන් සඳහන් කළ හැක. සැලසුම් කළ පරිදි, ලෝක ආර්ථිකය නොවෙනස්ව පැවැතිණි නම් මේවායේ ප්‍රතිඵල අත්විඳින්නට හැකියාවක් තිබුණි. නමුත් තත්ත්වය නරක අතට හැරිණි.\n\nවානිජ ණය ගැනීම ඇරඹෙන කාලවකවානුව ද අද පවතින අර්බුදයේ කොටසකි. ශ්‍රී ලංකාවට ආධාර අඩු වූ අතර මැදි ආදායම් මට්ටම එයට හේතුව විය. විනිමය අවශ්‍යතාව පදනම් කරගෙන 2007 වසරේ දී ශ්‍රී ලංකාව පළමු වරට සංවර්ධන බැඳුම්කර නිකුත් කළේය. ඒවා විදේශික ඕනෑම කෙනකුට ලබාගත හැකි වසර පහකින් ආපසු ගෙවන ණයකි. එකී බැඳුම්කරයෙන් ඇමෙරිකානු ඩොලර් මිලියන 500 ක් ලබාගත් අතර සියයට 8.23 ක පොලියක් ගෙවන්නට සිදුවීම මතක තබාගත යුතු කරුණකි. පස් අවුරුදු කාලය අවසානයේ දී ගත් මුදලට පොලිය පමණක් ඇමෙරිකානු ඩොලර් මිලියන 205.75 ක් ගෙවන්නට සිදුවූ අතර එවකට පැවැති ආණ්ඩුව එම ණය ගෙවීම සඳහා ඇමෙරිකානු ඩොලර් මිලියන 750 ක සංවර්ධන බැඳුම්කර නිකුත් කරන ලදී.\n\nහත් අට වතාවක් සංවර්ධන බැඳුම්කර අලුත් කරමින් රට කරගෙන ගිය පැවැති ආණ්ඩු ස්ථිර විනිමය උත්පාදන ක්‍රම ස`ඳහා නැඹුරු වූයේ නැත. සංවර්ධන බැඳුම්කරවලට අවධානය අඩුවන විට පැන්ඩා බැඳුම්කර හා සමුරායි බැඳුම්කර නිකුත් කළ අතර ඒවා කෙරෙහි ද එපමණ ආකර්ශනයක් නොතිබුණි. මෙම කාලයේ දී ආදායම වැඩි කරන, ආයෝජන නංවන පියවර ගත හැකිව තිබුණ නමුත් අභ්‍යන්තර කැළඹිලි සහ ඡන්ද දිනාගැනීමට හදන ආර්ථික රාමුව රට ක්‍රමයෙන් අගාධය කරා කැඳවන ලද බව සඳහන් කිරීම වැදගත්ය.\n\n● මූල්‍ය අරමුදලේ අවස්ථාව අත් නොහැරීම\n\nලබාගන්නට නොහැකි පුද්ගලයකුට ණයක් දෙන ත්‍යාගවන්තයෝ නැත. අමාරුවේ වැටුණ පසු හාල් තුනපහ සපයන අවස්ථා තිබේ. නමුත් විශාල අර්බුදයක් ඉදිරියේ ආකෘති වෙනස්කමකට යා යුතුය. ප්‍රශ්නය හඳුනාගෙන උත්තර සොයාගත යුතුව තිබේ. විදේශ විනිමය හිඟය රටට තිබුණ ප්‍රධාන ගැටලුවකි. අභ්‍යන්තර අර්බුදයක් වශයෙන් ජාතික ආදායම හීන වී තිබුණි. බදු ආදායම 2015 වසරේ දී දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් වශයෙන් සියයට 15.2 ක් විය. 2022 වන විට සියයට 7.2 දක්වා පහත වැටී තිබුණි. ආදායමක් නැති රටක් පවත්වාගෙන යෑම සඳහා දේශීය වශයෙන් ණය ගැනීමට නැඹුරුවූ අතර එම ණය පියැවීමට මුදල් අච්චුගැසීම උද්ධමනය වැඩි කරන හේතුවක් විය.\n\nවිශේෂඥ අදහස් අනුව මූලික තාක්ෂණික කාරණා සලකා බලා අයවැය පියවන හා ණය කළමනාකරණය කරන ක්‍රමයක් වහාම අවශ්‍ය කෙරිණ. දේශපාලන තීන්දු ගැනීමට අසමත් වූ අවස්ථාවේ දී ශ්‍රී ලංකාව දක්ෂ නිලධාරීන් සොයා පත් කරන ලද බව මතක් කළ යුතුය.\n\nආර්ථික අර්බුදය මගහරවා ගැනීමට තිබුණ අවස්ථා අත්හැර දමන ලද අතර ගෝඨාභය ආණ්ඩුවේ දේශපාලන කඳවුර තුළ පැවැති මතවාදී බෙදීම් එයට හේතු විය. ශ්‍රේණිගත කිරීමේ ආයතන අනතුරු අඟවන ලද මුල් අවස්ථාවේදීම විමර්ෂණය කර නිසි පියවර නොගැනීම වරදකි. මූල්‍ය අරමුදලේ සහාය ලබාගත හැකි පළමු අවස්ථාව අත්පත් කර නොගැනීම ද අපරාධයකි.\n\nමූල්‍ය අරමුදල බලහත්කාරයෙන් නියෝග නිකුත් කරන්නේ නැත. දහසය වතාවක් කොන්දේසි පනවන ලද නමුත් ඒවා අනුගමනය නොකළ රටකට ආපසු හැරෙන්නේ ඇයි? කොන්දේසි අනුගමනය නොකිරීම මත සංකීර්ණ තත්ත්ව ඇති වී තිබේ. මුල් වතාවේදීම මඟහැරගත හැකිව තිබුණ පැති දුබල වී ඇත. දැන් පනවන ලද රාමුව අතිශය විවාද සම්පන්න එකකි. ඉලක්කම් අනුව සැලැස්ම හදන නමුත් එකී ඉලක්කම් කරා ගමන් කරනවිට රට තුළ ඇතිවිය හැකි තත්ත්වය ගැන කිසිසේත් සලකාබලා නැත. ජනතාව ඉතාම දුෂ්කර ජීවිතයක් ගත කරයි. ළඟ එන අවුරුද්ද සතුටු සහගත එකක් නොවේ. දැන් තාවකාලික සහනයක් ලැබී ඇත. මූල්‍ය අරමුදලේ කොන්දේසි අනුව ඉදිරියට ගමන් කර පසු තවත් කර්කශ විය හැකිය. පළමු වාරිකය ලබාගැනීමෙන් පසු උද්දාමයට පත්වීම වෙනුවට තවත් මාස හතළිස් අටක් ගතකරන්නට සිදුවන රාමුව ගැන අවධානය යොමු කිරීම වටී.\n\n● අරමුදලෙන් ලැබුණ මුදලින් අසල්වැසියාට ගෙවීම\n\nවිස්තීරණ ණය පහසුකම ලෙස ලැබුණ මුදලින් කොටසක් ඉන්දියාවෙන් ලබාගෙන තිබුණ ණයවලින් කොටසක් ගෙවන ලද බව මාධ්‍ය වාර්තා කර තිබුණි. මූල්‍ය අරමුදල සපයන ලද සහතිකය අනුව ගනුදෙනු කළ හැකි නමුත් ඒවා අනෙක් රටක ණය පියවන හිමිකාරීත්වයක් රහිතය. කෙසේ වෙතත් මූල්‍ය අරමුදල ශ්‍රී ලංකාවේ අභ්‍යන්තර හා බාහිර පීඩනය සලකා බලා ඇති අතර මෙවර ලැබුණ වාරිකයෙන් ණය ගෙවීමට හෝ රජයේ සේවකයන්ට වැටුප් ගෙවීමට ඇති අවස්ථාවලට බාධා කර නැත. කෙසේ වෙතත් ජාත්‍යන්තර ප්‍රජාවට ගෙවිය යුතු ණය අත්හිටුවා ඇති සහ විනිමය ලැබෙන මාර්ග නැවතත් පිබිදෙමින් පවතින වකවානුවකි. ශ්‍රී ලංකා මහ බැංකුවට ලැබෙන අනෙක් විදේශ මාර්ගවල මුදල් ද එකතු වූ පසු අත්හිටුවා ඇති සීමාවෙන් එපිට පවතින ණය වාරිකයක් ගෙවීම අපහසු කාරණයක් නොවේ.\n\nශ්‍රී ලංකාව දරුණු අර්බුදයකට මුහුණ පා ඇති අවස්ථාවේ දී ඉන්දීය රජය විශාල කෘතවේදීත්වයක් පළ කළේය. ජාත්‍යන්තර මූල්‍ය අරමුදල වසර හතරක කාලයක් පුරා වාරික නමයකින් ලැබෙන ඇමෙරිකානු ඩොලර් බිලියන තුනක මුදලක් අනුමත කරන ලද අතර එයට පනවන ලද කොන්දේසි ප්‍රමාණය විශාලය. බදු වැඩිකිරීම, විදුලිය ගාස්තු නැංවීම, රාජ්‍ය ව්‍යවසාය පුද්ගලීකරණය, අලුත් මහ බැංකු පනතක් හා දූෂණ වළක්වන පනතක් ඉදිරිපත් කිරීම ආදී වශයෙනි.\n\nඉන්දියාව මෙම කොන්දේසි රහිතව මාස අටක් තුළ ඇමෙරිකානු ඩොලර් බිලියන හතරක ණයක් සපයා ඇත. බිලියනයක මුදලක් භාණ්ඩ මිල දී ගැනීම සඳහා ණය මුදලක් වන අතර ඇමෙරිකානු ඩොලර් මිලියන 200 ක් පමණ තවමත් ඉතිරි වී තිබේ. ඛනිජ තෙල් සඳහා සපයන ලද ප්‍රමාණය ඇමෙරිකානු ඩොලර් මිලියන 750 කි. ආසියානු ක්ලියරිං ඒජන්සියේ පියැවීම් සඳහා ශ්‍රී ලංකාව ගෙවිය යුතු මුදල ඉන්දියාවෙන් ගෙවා ඇත. පොහොර, ඖෂධ හා අනෙක් අවශ්‍යතා සඳහා ද සෑහෙන පිරිවැයක් දරා තිබේ. නිතර ගැටෙන තමිල්නාඩු පළාත් ආණ්ඩුව ද ශ්‍රී ලංකාවට නැව් හතරක් පුරා ආහාර සපයන ලද බව මතක් කළ යුතු කරුණකි. නවදිල්ලියේ ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලය මෙම කටයුතු සඳහා ඉටුකරන ලද මෙහෙවර අද්විතීය එකකි. ඉන්ධන සපයන ලද ණය පදනම අනුව මාස හයකට පසු ගෙවිය යුතු අතර එම එකඟතාවය අනුව ඉන්දියාවට ණය පියැවීම කර ඇති බව ද සඳහන් කළ හැක.\n\n● ණය ආපසු ගෙවීම ගැන තීරණය වහාම ගැනීමට රාමුවක්\n\nපසුගිය වසරේ අප්‍රේල් මාසයේ සිට ශ්‍රී ලංකාව ගෙවිය යුතු ණය හා ණය පොලිය නොගෙවන පදනමක සිටී. විදේශ විනිමය සංචිතය බිංදුවට වැටුණ පසු ණය ගෙවන වත්කමක් නැති බව එවකට පැවැති ආණ්ඩුව නිවේදනය කළේය. එය බරපතළ තත්ත්වයකි. ණය හිමියන් සංවිධානගත කර ආපසු ගෙවන සැලැස්මක් සකස් කිරීමට ජාත්‍යන්තර මූල්‍ය අරමුදල මැදිහත්විය. ලෝකයේ පිලිගත් ක්‍රමෝපාය අනුව රටවල් හා පුද්ගලයන්ට ගෙවිය යුතු ණය හා ඒවා ගෙවාගත හැකි තරම ගැන සාකච්ඡා කර තීරණ ගැනීම සඳහා සංවිධාන දෙකක් පත් කරන ලද අතර එහි මූලික රාමුව සකස් කරගෙන ඇත. එම රාමුවට සියලු දෙනා ප්‍රවේශ කිරීම විශාලම අභියෝගය වූ බව නොරහසකි.\n\nණය ප්‍රතිව්‍යුහගතකරණය සඳහා ඇතුළු වී සහන සැපැයිය හැකි නමුත් එම සහන උපයෝගි කරගෙන අනෙක් රටකට හෝ පුද්ගලයකුට වාසි ලබාගැනීම වළක්වන වාතාවරණයක් උද්ගතවිය. විශේෂයෙන් චීනය වෙනස් ප්‍රතිපත්තියක සිටියේය. තම ණය කපා හැරිය හැකි අතර තවත් ණයක් සැපයීමේ දී එම ණය ඉන්දියානුවන්ගෙන් ලබාගත් ණය පියැවීමට උපයෝගී කරගනු ඇතැයි චීන බලධාරීහු සැක කළහ. චීනය පමණක් නොව ජාත්‍යන්තර මූල්‍ය අරමුදල ද ණය පියවන්නට ණය දෙන්නේ නැත. ශ්‍රී ලංකාවේ සංවර්ධන අවශ්‍යතා සඳහා ණය සැපයීමට ලෝක බැංකුව හා ආසියානු සංවර්ධන බැංකුව ද ඉදිරිපත්ව සිටින අතර මූල්‍ය අරමුදලේ රාමුව අනුව කටයුතු කළහොත් ඔවුන්ගේ සහාය හිමිවනු ඇත. කෙසේ වෙතත් මෙම කිසිම රටක් හෝ සංවිධානයක් බාරොන්ගේ ණය ගෙවීම සඳහා ආරොන් බවට පත්වීමේ සූදානමක් නැත.\n\nඅප්‍රේල් මාසය අවසන් වන විට ශ්‍රී ලංකාව සිය ජාත්‍යන්තර ණය ආපසු ගෙවන සැලැස්ම ප්‍රකාශයට පත් කළ යුතුය. ලබන ජුනි මාසයේ දී එම අවශ්‍යතාව ඇතුළු තාක්ෂණික කාරණා සම්පූර්ණ කර තිබේ ද යන්න ගැන සොයා බැලීම සඳහා ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝජිත පිරිසක් දිවයිනට පැමිණෙනු ඇත. මෙම පිරිස වාතාවරණය සහ ප්‍රගතිය පිළිබඳ ඔවුන්ගේ නිරීක්ෂණ ඉදිරිපත් කිරීමෙන් පසු සැප්තැම්බර් මාසයේ දී දෙවැනි වාරිකය නිදහස් කෙරෙනු ඇත. ජාත්‍යන්තර ප්‍රජාවට ගෙවන්නට ඇති ණය ආපසු ගෙවීම වහා ආරම්භ කළ යුතු අතර වසරකට ඇමෙරිකානු ඩොලර් බිලියන හතක් පමණ එයට අවශ්‍ය වන බව පෙන්වා දිය යුතුය. මූල්‍ය අරමුදලෙන් ලැබුණ සහාය මත ණය ගෙවීම අරඹන ලද බව ප්‍රකාශ කරන ආණ්ඩුවේ ප්‍රධානීහු ඉදිරියේ දී ණය ගෙවන ක්‍රම ගැන උත්තර නිර්මාණය කරගත යුතුව තිබේ.\n\n● උත්පාදනයෙන් හැර අනෙක් ගමනක් නැත\n\nශ්‍රී ලංකාව දැනට අනුගමනය කරන සැලැස්ම තුළ අයෝග්‍ය පැති තිබෙන්නට බැරි නැත. වෙනත් විකල්ප පෙන්වා දෙන පිරිසක් ද සිටී. බලයට එන්නට අපේක්ෂා කරන දේශපාලන පක්ෂ හා නායකයන්ට මෙයට වඩා සාධාරණ වෙනස්, දැවැන්ත වැඩපිළිවෙළ ඇති බවට කිසිම සැකයක් නැත. නමුත් මෙම තීරණාත්මක මොහොතේ දී දැනට ඇති ක්‍රමයට අනුගත විය යුතුය. ලැබෙන හන මිටි පළමුවෙන් එකතු කරගත යුතු අතර මගදී නූල් හෝ රෙදි පිළි ලැබුණොත් ඒවා කෙරෙහි නැඹුරුවීම ජනතා තීන්දුවකි. හන මිටියම කරගසා ගෙන යා යුතු නැති අතර ඉදිරියේ දී වඩා වාසනාවත්ත අවස්ථා ලැබෙනු ඇතැයි සිතා දැන් ලැබුණ ඉරණම විසි කර දැමීම ද යුතු නැත.\n\nමහජනතාවට, දේශපාලනඥයන්ට, වෘත්තීයවේදීන්ට, ජන මාධ්‍යයන්ට මෙම තීරණාත්මක අවස්ථාවේදී විශාල වගකීමක් තිබේ. විවේචනය පහසුය. කැපවීම අපහසුය. තමන්ට ලැබෙන කොටස අඩුවන විට වර්ජන හෝ විරෝධතා හට ගැනේ. ආර්ථිකය දුබල වූ අවස්ථාවක සුඛිත මුදිතව සිටි යුගයේ පහසුකම් නැත. අඩුවෙන් ජීවත්වෙන්නට සිදුවේ. මෙහි දී ආදර්ශය වැදගත් කරුණකි. කැබිනට් මණ්ඩලය, මන්ත්‍රීවරු සහ රජයේ නිලධාරීන් තමන්ගේ කැපවීම පෙන්නුම් කිරීම අවශ්‍යය. රටේ ඇති ඉහළම සුඛෝපභෝගී වාහන පිරිවරාගත් පෙළපාලියකින් ගමන් කරමින් ජනතාවට තිත්ත බෙහෙත් පෙවීම සුදුසු ක්‍රියාවක් නොවේ. මන්ත්‍රීවරු පවා සාධාරණ පැවැත්මකට යා යුතු අතර දේශපාලඥයන් එපාවෙන තැනට තල්ලුවීමට හේතු අවබෝධ කරගත යුතුය. විනාශකාරී සිද්ධි, දූෂණ හෝ වංචා ගැන ජනතාව අවදියෙන් තීරණ ගැනීම අවශ්‍යම කාල වකවානුවකි. පාලනය භාර දී පැත්තකට වීම වෙනුවට පාලනයේ කොටස්කරුවන් බවට පත්ව රට ගොඩගැනීමට අරගල කිරීම සියලු ජන කොටස්වල වගකීමකි.\n\nරට වෙනස් කරන්නට නම් උත්පාදනයක් අවශ්‍යය. දේශීය වශයෙන් ආදායම් වැඩි කරගත යුතුය. මහජනතාවට බදු පටවා අයවැය පියැවීම හොඳම ක්‍රමය නොවේ. ආදායම් ලබන අලුත් ව්‍යාපාර ඇරඹිය යුතුය. ආණ්ඩුවට ව්‍යාපාර කළ නොහැක. ශ්‍රී ලංකන් ගුවන් සේවයේ අලාභ පියැවීමට අලුතින් පනවන ලද උපයන විට ගෙවන බද්ද ප්‍රමාණවත් නැත. මෙම බදු ආදායම හිඟ වන විට 2025 දී ඉසුරුමත් බද්දක් මූල්‍ය අරමුදල යෝජනා කරයි. ඒවා වැළැක්වීමට වහාම සංවිධානය විය යුතු අතර රට තුළ ව්‍යාපාර හිතකර, අලුත් කර්මාන්ත බිහිවන පරිසරයකින් හැර රට දියුණු කළ නොහැක. එතෙරින් හා මෙරටින් ණය ගෙන සහන දෙන සහ අවසානයේ පත්වන ඉරණම ගැන අද ඇති අත්දැකීම් හොඳටම ප්‍රමාණවත්ය. ජනතාවගේ හිත දිනාගැනීමට ඔවුන්ගේ වීරයන් වීමට ණයටගත් මුදල් බෙදන ආණ්ඩුවලින් රටට පලක් නැත.\n\nගාමිණී එස්. කන්දෙගොඩ",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%8f%e0%b6%bb%e0%b7%9c%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%ab%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%9c%e0%b7%99%e0%b6%b1-%e0%b6%86%e0%b6%bb%e0%b7%9c%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/128/"
}