{
       "Source": "divaina",
       "Timestamp": "April 2, 2023",
       "Headline": "I.M.F ණය දෙන්නෙ අපේ ප්‍රශ්න විසඳන්න නෙවෙයි, ණය දීපු අයගෙ ප්‍රශ්න ටික විසඳගන්න- ජ.වි.පෙ. පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති",
       "News Content": "● ඩොලර් බිලියන 2.9 ක අයි. එම්. එෆ්. ණය අනුමත වීමත් සමග ජනාධිපතිවරයා ප්‍රකාශ කරනවා දැන් මේ රට බංකොලොත් භාවයෙන් මිදුණා කියල. ඇත්තටම ඒ ප්‍රකාශය හරිද? දැන් රට සාමාන්‍ය තත්ත්වයට පත්වුණාද?\n\nඩොලර් බිලියන දෙකයි දශම නවයක ණයක් ලැබුණාම රට බංකොලොත්භාවයෙන් මිදෙනවනම්, ඇත්තටම අපි කැමති. එහෙමනම් ඒක ලොකු ජයග්‍රහණයක්. එහෙම සරල අර්බුදයක් නෙමෙයි අපේ රටේ තියෙන්නෙ. ණය හැටියට ගත්තත් අපේ රට මුහුණ දීලා තියෙන්නෙ ඩොලර් බිලියන 83 ක ණය අර්බුදයකට. ඒක ඔය කියන තරමේ සුළු අර්බුදයක් නෙමෙයි. දළ දේශීය නිෂ්පාදිතයෙන් ප්‍රතිශතයක් හැටියට සියයට එකසිය විසි තුනක අර්බුදයක් මේ තියෙන්නෙ. ගිය වසරේ සිට නොගෙවා පැහැර හැරීම නිසා අයි. එම්. එෆ්. එකට විතරක් ඩොලර් බිලියන කීයක ඇරියස් එකක් තියෙනවද ගෙවන්න මේ තියෙන ණය වලට අමතරව. ඒ නිසා මේක ඔය කියන විදියට වාරික අටකින් පියවන්න පුළුවන් සුළු ප්‍රමාණයේ අර්බුදයක් නෙවෙයි.\n\n● ජනාධිපතිවරයා එහෙම ප්‍රකාශයක් කරන්න ඇත්තෙ එහෙනම් මොනවගේ බලාපොරොත්තුවක් ඇතිවද?\n\nඒ ගොල්ලන් මේ කරන්නෙ අර්බුදය දේශපාලනීකරණය කිරීම. පළාත් පාලන ඡන්දය කල් දාල තියෙන්නෙ අර්බුදය නිසා. ජනතාව කලකිරිලා තියෙන්නෙ මේ අර්බුදය නිසා. දැන් ආණ්ඩුව කරන්නෙ අර්බුදය හිඟන්නගෙ තුවාලය බවට පත් කරගෙන ඒකෙන් ජනතාව රවට්ටල ඡන්දය දිනාගන්න. දැන් පෙන්නන්න හදනවා සියලුම ප්‍රශ්න විසඳන්නෙ මේකෙන් කියල. මම දැක්කා බන්දුල ගුණවර්ධන ඇමැතිවරයා කියනවා අප්‍රේල් මාසේ පඩි ගෙවන්නෙත් මේකෙන් කියල. හැම ඇමැතියෝම මේ වගේ එක එක කතා කියන්න ගනියි හෙට අනිද්දට. වනජීවී ඇමැති කියයිද දන්නෙ නෑ සත්තු බෝ කරනවා කියල මේකෙන්. කෘෂිකර්ම ඇමැති කියයි පොහොර ටික දෙන්නෙ මේකෙන් කියල. නමුත් ඇත්තටම එහෙම කරන්න බෑ. දන්න මිනිස්සු දන්නවා මේ අරන් තියෙන්නෙ ණයක් ඒක අපි ගෙවන්න ඕන. ජාත්‍යන්තර මූල්‍ය අරමුදලේම වාර්තාවේ කියන විදියට ඒගොල්ලන් දෙන පුංචි ප්‍රමාණයෙන් අපි ගොඩක් දේ හොයාගන්න ඕන. උදාහරණයක් විදියට 2023 වසරේ අපිට එයාල දෙනවා ඩොලර් මිලියන හයසිය හැට හතරක්. ලෝක බැංකුවයි ආසියානු සංවර්ධන බැංකුවයි ඩොලර් මිලියන නවසීයක් දෙනවා. මේ ඔක්කොම ණය. අපිට ඒ අතර ණය ගෙවන්න තියන අය එක්ක සාකච්ඡා කරල සහනයක් ගන්න වෙලා තියෙනවා ඩොලර් මිලියන තුන්දහස් තුන්සියයක. ඒ සහනය අයි. එම්. එෆ්. එක දෙන්නෙ නෑ. ඒක අපි හොයාගන්න ඕන. එතකොට මේ ඩොලර් මිලියන තුන්දහස් තුන්සියය හොයාගන්නෙ කොහොමද කියල ආණ්ඩුවට කියන්න බෑනෙ. මේ අප්‍රේල් දහඅට වෙද්දි ඩොලර් මිලියන එක්දහස් දෙසීයක ස්වෛරී බැඳුම්කරයක් කල් පිරෙනවා. ඒක ගෙවාගන්නත් බැරි, තව ඩොලර් මිලියන තුන්දහස් තුන්සීයක් හොයාගන්නත් ඕන අපි ගිනි කන්දක් උඩ ඉඳගෙන වීනා වයනවා, අයි. එම්. එෆ්. ණය හම්බවුණා දැන් අපිට ජොලි කියල. මේ කරන්නෙ අර්බුදය දේශපාලනීකරණය කිරීම.\n\n● අයි. එම්. එෆ්. ණය ලැබීමත් සමග ඩොලර් බිලියන හතක ණයකට යන්න පුළුවන් කියල ආණ්ඩුව ප්‍රකාශ කරනවා?\n\nහතකට යන්න පුළුවන් කියමුකො. ඒත් කවුද අපිට ණය දෙන්නෙ. ඩොලර් බිලියන තුනයි දශම තුනක ණය සහනයක් අපි ගන්න ඕන. කවුද දෙන්නෙ? එකයි ප්‍රශ්නය. අයි. එම්. එෆ්. එකේ ඇපය විතරක් හරියන්නෙ නෑනෙ ඇප ගෙවීමේ හැකියාවට. මේක නිකන් උන්නා හැටියට මළා මදැයි කියනවා වගේ සහනයක් තමයි. හැබැයි මේකෙන් අපේ සියලු ප්‍රශ්න විසඳෙන්නෙ නෑ. ණය අර්බුදය විසඳෙන්නෙත් නෑ. ආර්ථික අර්බුදය විසඳෙන්නෙත් නෑ. ආණ්ඩුවේ කටට එන දේ කිව්වට හරියන්නෙ නෑ. ඒවා අපි තේරුම් ගන්න ඕන. අයි. එම්. එෆ්. එක අපිට ණය දෙන්නෙ අපේ ප්‍රශ්න විසඳන්න නෙවෙයි. ඒගොල්ලන් ණය දීපු අයගෙ ප්‍රශ්න ටික විසඳන්න. දැන් අපිට ණය දීපු අය ඉන්නවා අපෙන් අය කරගන්න බැරිව. මේ ලැබුණ ණයත් එක්ක ණය ගෙවීමේ තාවකාලික හැකියාවක් ඇති කරනවා එයාලගෙ ණය ටික ගෙවන්න. නැතුව අපිට කන්න බොන්න තෙල් බෙහෙත් දෙන්න නෙවෙයි මේ ණය දෙන්නෙ. මේවයෙ කොන්දේසි අනුව ඒවා කරන්න බෑ කියල තියනවා.\n\n● නමුත් අයි. එම්. එෆ්. එකෙන් ලැබුණ ණය වලින් අපි ඉන්දියාවට ගෙවීමට පැවති ණය වාරිකයක් ගෙවා තිබෙනවා නේද ?\n\nඑහෙම ගෙව්වද නැද්ද කියල හරියටම දන්නෙ නෑ. එහෙම ගෙව්වනම් අන්න ඒක කරන්න පුළුවන්. මොකද ඇමරිකාව චීනය වගේ රටවල අයි. එම්. එෆ්. එකේ දායක මුදල ලොකුයි. එයාලගෙ රටවල ණය හිමියන්ගෙන් ණය ගත්ත අය හුස්ම හිරවෙන ගානට ගෙවාගන්න බැරිව ඉන්නකොට මරුණොත් එහෙම ණය අය කරගන්නම බෑනෙ. ඒ නිසා අපිට හුස්ම ගන්න බෙල්ල තද කරන එක පොඩ්ඩක් අඩු කරනවා. මේක තේරුම් ගන්න ඕන එහෙම.\n\n● ඉතිහාසයේ සිටම ශ්‍රී ලංකාව අයි. එම්. එෆ්. එකෙන් ණය ලබාගෙන තිබෙනවා. ඉතින් ආර්ථික අර්බුදයක් හමුවේ මේ ණය ගැනීම වැරදිද ?\n\nනෑ වැරදි නෙවෙයි. ණය ගන්න තත්තවයට පත් කරපු එකයි වැරදි. අයි. එම්. එෆ්. එකෙන් බලෙන් ණය දෙන්නෙ නෑනෙ. අපි ඒ ණය ගන්න තත්තවයට පත්වෙන්න ඕන. අයි. එම්. එෆ්. එකේ මූලධර්මයම තමයි ඔවුන්ගෙ සාමාජික රටක විදේශ විනිමය ගෙවුම් ශේෂය අර්බුදයකට ලක්වුණාට පස්සෙ ඒ අර්බුදයට කොන්දේසි සහිතව මැදිහත් වීම. මේ දුන්න ණය ක්‍රමය හැදිල තියෙන්නෙ ඔපෙක් සංවිධානය හැත්තෑ හයේ විතර තෙල් මිල වැඩි කළා. අපි වගේ දුප්පත් රටවලට ඒ මොහොතෙ තෙල් මිලදී ගන්න බැරිවුණාම තමයි අයි. එම්. එෆ්. එක විස්තීරණ ණය යෝජනා ක්‍රමය ගෙනාවේ. ඒ වගේ මූල්‍ය අර්බුදයක් ඇතිවුණාම තමයි අයි. එම්. එෆ්. එක මැදිහත් වෙන්නෙ. ඉතින් මූල්‍ය අර්බුයකට රට වැටීමනෙ අර්බුදය. රට එහෙම තැනකට වැට්ටුවේ මේ රටේ වැඩ කරන ජනතාවවත් අපිවත් නෙවෙයිනෙ. අයි. එම්. එෆ්. එකට ගියපු රනිල් සහ රාජපක්ෂලාම තමයි රට එතෙන්ට වැට්ටුවේ. ඒ වට්ටපු එකයි වැරැද්ද.\n\n● ආර්ථික අර්බුදය පටන්ගත්ත මුල් කාලේ ජ.වි.පෙ ත් මතය වුණේ වැඩි පොලියට චීනය වගේ රට වලින් ණය ගන්නෙ නැතිව අයි. එම්. එෆ්. වැනි පිළිගත්ත ආයතනයකට යා යුතුයි කියා නේද ?\n\nපැහැදිලිවම අපි එවැනි මතයක් දැරුවේ නෑ කොයිම වෙලාවකවත්. අයි. එම්. එෆ්. එකට නොගිහින් වෙන මැදිහත් වීම් කළ හැකිව තිබුණා. අයි එම් එකෙත් ණය ගැනීම හැරෙන්න තවත් පැති තියෙනවා. ණය කරුවන් සමග සාකච්ඡාවට මැදිහත් කරගන්න පුළුවන් වගේ. අන්න ඒවා ආණ්ඩුව මුලදි මග හැරියා. අයි. එම්. එෆ්. එකට යන්න ඕන වෙලාවේ නෙවෙයි ගියේ. හොඳටම බෙල්ල හිරවෙච්ච වෙලාවේ. එදා ඒ අවස්ථාවේ තාක්ෂණික සහාය ගන්න හරි ගියා නම් කොන්දේසි වුණත් මීට වඩා ලිහිල් වෙන්න තිබුණා.\n\n● අයි. එම්. එෆ්. කොන්දේසි සියල්ල අසුබවාදී ඒවා විදියටද ඔබලා දකින්නෙ?\n\nඒක සුබ කොන්දේසියක් ඔබ මට කියන්න. අසුබ කියල අපි කියන්නෙ අපි දේශපාලනය කරන හින්ද අපේ කැමත්තට නෙවෙයි. ඔවුන් යෝජනා කරනවා රටේ මූල්‍ය පද්ධතිය රජයෙන් ගලවන්න. පාඩු ලබන ආයතනත් විකුණන්න ලාභ ලබන ආතනත් විකුණන්න. ඉන්ධන ඒකකයක් හදන්න යන වියදම ජනතාවගෙන්ම අය කරන්න. ඉතින් ඕක කොහොමද හොඳක් වෙන්නෙ. අපි මේ වෙන දේ කලින් කියනවා. ඒකට ආ පිට ලකුණුත් එපා. කියන එක අපේ අයිතියනෙ. වැරදි දෙයක් කිව්වනම් පස්සෙ කියන්න ඔය ගොල්ලන් කිව්ව දේ වැරදියි රට ගොඩ ගියා කියල. කමක් නෑ. අපි ඒකට කැමතියිනෙ. මේ කියන්නෙ අපිට පේන ඇත්ත.\n\n● අසාර්ථකව පැවති ටියුනීසියාව මොරොක්කෝව වගේ රටවල්වලට අයි. එම්. එෆ්. නිසා සාර්ථක මට්ටමට එන්න පුළුවන් වෙලා තියෙනවා ?\n\nනෑ. මම දන්න විදියට ටියුනීසියාවේ තිබුණ අර්බුදය අදත් එහෙන්ම තියෙනවා. ඇමරිකාව ටියුනීසියාවට ලොකු මැදිහත්වීමක් වුණා. වම් අතින් දීලා දකුණු අතින් ගන්න දේ එයාල ගොඩක් කරේ. මොරොක්කෝව ප්‍රංශ කොලනියක්. එහෙ තාම ඉන්නෙ රජ්ජුරුවෝ. ඇති නැති පරතරය තාම ගොඩක් තියෙනවා. චිලියෙ මේ පැකේජ් එකම කළා. සැල්වදෝර් අයියන්ඩේගෙන් පස්සෙ බලයට පැමිණි නායකයා චිකාගෝ බෝයිස් කියන තමන්ගෙ ආර්ථික විද්‍යාඥයෝ දෙන්නෙක් දාල සම්පූර්ණයෙන් කළේ මේ පැකේජ් ඒක. ඒත් ඒක හරි ගියේ නෑ. අසාර්ථකයි. අයි. එම්. එෆ්. එක හැමෝටම දෙන්නෙ එකම සපත්තුව. එයාල කියන්නෙ අපේ සපත්තුවට උඹලගෙ කකුල හදා ගනින්. කකුල කපල හරි අපි ඒ සපත්තුවට ගැළපෙන විදියට හදාගන්න ඕන කියන එකයි එයාලගෙ ක්‍රමය.\n\n● රාජ්‍ය ආයතන ප්‍රතිව්‍යුහගත කරන එකට විරුද්ධ ඇයි?\n\nමම නම් මගේ ජීවිත කාලය තුළ දැකල නෑ දූෂණ නැතිව, දේශපාලන ඇඟිලි ගැසීම් නැතිව, හොරකම් නැතිව පාඩු වුණ හෝ ලාභ වුණ හෝ දියුණු වුණ රාජ්‍ය ආයතන. පාඩු වෙනවනම් පාඩු වෙනවා ඒ කිව්ව ඇඟිලි ගැසීම් නැතිව. අන්න එතකොට හිතාගන්න පුළුවන් දේශපාලන ඇඟිලි ගැසීම් නිසා නෙවෙයි ඒකට තියෙන්නෙ වෙන හේතුවක් කියල. එහෙම රාජ්‍ය ආයතන අපි දැකල නෑනෙ. පාඩු වෙච්ච හැම රාජ්‍ය ආයතනයකම තියෙන්නෙ දේශපාලන ඇඟිලි ගැසීම්, නැත්නම් හොරකම වංචාව දූෂණය. ඉතින් එහෙම වුණාම පාඩු වෙන එක අහන්න දෙයක් නෙවෙයිනෙ. ඉතින් නැති කරන්න ඕන ඒකනෙ. අපි කියන්නෙ ඔක්කොම රජයේ තියාගන්න ඕනත් නෑ ඔක්කෝම විකුණන්න ඕනත් නෑ. රටේ ස්වෛරීභාවයට බලපාන ආයතන රජය යටතේම තියාගන්න ඕන කියන එකයි අපි කියන්නෙ.\n\nරටේ දේශපාලන ස්ථාවරත්වයක් නැතිව අයි. එම්. එෆ් එකෙන් ණය දෙන්නෙ නෑ කියල ඔබේ පක්ෂයේ නායක අනුර කුමාර මහතා ප්‍රකාශ කළත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතාට ණය ගන්න පුළුවන් වුණා නේද?\n\nනැහැ. එහෙම නෙවෙයි අනුර සහෝදරයා කිව්වෙ, අයි. එම්. එෆ්. ණය දෙන්නෙ නෑ කියන එක නෙවෙයි. අයි. එම්. එෆ්. යෝජනා ක්‍රියාත්මක කරන්න ජනවරමක් ඕන, මේ ජනවරමක් නැති ආණ්ඩුවකට ඒ යෝජනා ක්‍රියාත්මක කරන්න බලයක් නෑ කියලයි. පත්තරවල හෙඩින් එක දාන්නෙ සංස්කාරකවරු. හෙඩින් එක නෙවෙයි අනුර සහෝදරයා කිව්ව කතාව මැටර් එකේ හරියට තියෙනවා.\n\nසාකච්ඡා කළේතිස්ස ගුණතිලක",
       "URL": "https://divaina.lk/i-m-f-%e0%b6%ab%e0%b6%ba-%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%99-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%81%e0%b7%8a%e0%b6%b1-%e0%b7%80%e0%b7%92%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/128/"
}