{
       "Source": "divaina",
       "Timestamp": "April 2, 2023",
       "Headline": "ක්‍රිප්ටෝ මුදල් ලෙඩක් මහ බැංකුවෙන් රතු එළියක්",
       "News Content": "කලින් කලට නොයෙකුත් වංචනික ව්‍යාපාර, මහජන රැවටීම් මෙන්ම අනවසර ව්‍යාපාර කරළියට එයි. ඒ පිළිබඳ නොයෙකුත් ප්‍රවර්ධනයන්ට මහජනයා මුළා වී තම වටිනා ධනය විනාශ කරගෙන අමාරුවේ වැටුණු පුවත් අප කොතෙකුත් අසා ඇත. මේ පිළිබඳ මහ බැංකුව මගින් මෙන්ම ජනමාධ්‍ය මගින් ද වරින් වර මහජනයා දැනුවත් කළ ද ඇතැම් අය නිසි විමසීමකින් තොරව කටයුතු කිරීමෙන් මේවාට දිගින් දිගටම රැවටෙයි. වංචනික පිරමීඩ ජාවාරම් සහ අවසර නොළත් තැන්පත් භාර ගැනීම් ද මේ අතර වේ. මේ නිසා ඉහළ වාසි දෙන බව කියන නොයෙකුත් ආයෝජන අවස්ථා ගැන සිදු කෙරෙන ආකර්ෂණීය ප්‍රචාරක ව්‍යාපාර ගැන ඔබ අවධියෙන් සිටීම වැදගත්ය. නැතහොත් ඒවාට රැවටී, ඔබගේ වටිනා ධනය විනාශ වී ඔබට දුකට පත් වීමට සිදුවනු ඇත.\n\nමේ අප කියන්නට යන්නේ ක්‍රිප්ටෝ මුදල් භාවිතයේ අවදානම ගැනයි. මහ බැංකුවෙන් ඉකුත් මාර්තු 29 වැනිදා මේ පිළිබඳ නිවේදනයක් මගින් අනතුරු ඇඟවීමක් සිදු කරමින් රතු එළියක් දල්වා ඇත. මහ බැංකුව ක්‍රිප්ටෝ මුදල් භාවිතයේ අවදානම ගැන මහජනයා මෙසේ දැනුවත් කළේ ප්‍රථම වතාවට නොවේ. එනම් ශ්‍රී ලංකා මහ බැංකුව විසින් 2018, 2021 සහ 2022 වසරවලදී මේ සම්බන්ධයෙන් නිකුත් කරන ලද මාධ්‍ය නිවේදන හරහා ක්‍රිප්ටෝ මුදල් භාවිතය මගින් පරිශීලකයන් හට ඇතිවිය හැකි සැලකිය යුතු මූල්‍ය, මෙහෙයුම්, නෛතික සහ ආරක්ෂාව සම්බන්ධ අවදානම් මෙන්ම පාරිභෝගික ආරක්ෂණ ගැටලු පිළිබඳව දැනටමත් අවධාරණය කර ඇත. ක්‍රිප්ටෝ මුදල් භාවිතය එතරම් ප්‍රචලිතව නොපැවති අතීතයේ දී මේවා ඇතැම් විට මහජනයා එතරම් නොසලකන්නටත් ඇත. එහෙත් දැන් නම් මේ ගැන ඔබ වැඩිදුර කරුණු සොයා බලා, එසේම මහ බැංකුව කියන දේට ද සවන් දී, මේ සම්බන්ධයෙන් ප්‍රවේසම් වීම ඉතාමත් ප්‍රයෝජනවත් වනු ඇත.\n\nක්‍රිප්ටෝ මුදල් සාමාන්‍ය ව්‍යවහාරයේ දී “ක්‍රිප්ටෝ කරන්සි” ලෙසද හඳුන්වන ලබයි. මේ සම්බන්ධයෙන් වූ මෑතකාලීනව සිදුකෙරෙන මහජන විමසීම් ඉහළ ගොස් ඇත. එසේම මේ ගැන නිරීක්ෂණය වූ වර්ධනයන් සැලකිල්ලට ගනිමින්, ශ්‍රී ලංකා මහ බැංකුව ක්‍රිප්ටෝ මුදල් භාවිතය සහ එහි ආයෝජනය සම්බන්ධයෙන් සැලකිලිමත් විය යුතු අවදානම් පිළිබඳව මහජනතාවට නැවතත් අවධාරණය කර සිටින කරුණක් වන්නේ ක්‍රිප්ටෝ මුදල් යනු රටක පිළිගත් මූල්‍ය අධිකාරියක මැදිහත්වීමකින් තොරව පුද්ගලික වශයෙන් ජනනය කරනු ලබන අතථ්‍ය මුදල් වර්ගයක් බවයි.\n\nමේ සම්බන්ධයෙන් කරුණු දක්වන මහා බැංකුව මෙසේ පවසයි.\n\nශ්‍රී ලංකා මහ බැංකුව පවසන පරිදි මෙම ක්‍රිප්ටෝ මුදල්, ගුප්ත ඛේතන විද්‍යාව සහ ව්‍යාප්ත ලෙජර් තාක්ෂණය හෝ ඒ හා සමාන තාක්ෂණය භාවිතයෙන් ක්‍රියාවට නංවන, වටිනාකම් පිළිබඳ ඩිජිටල් නිරූපණයක් ලෙස හැඳින්විය හැකිය. ක්‍රිප්ටෝ මුදල් ලාභදායි ආයෝජන ක්‍රමයක් ලෙස විවිධ පුද්ගලයන් සහ ව්‍යාපාර විසින් පුළුල් ලෙස ප්‍රවර්ධනය කරනු ලබන බව නිරීක්ෂණය වී ඇත. කෙසේ වෙතත්, ශ්‍රී ලංකා මහ බැංකුව වෙත මෑතකාලීනව ලැබුණු පැමිණිලිවලින් පෙනී යන්නේ එසේ සිදුකරනු ලැබූ ආයෝජනවලින් මහජනතාවට විශාල ලෙස මූල්‍ය පාඩු සිදු වී ඇති බවත්, ඇතැම් අවස්ථාවලදී ක්‍රිප්ටෝ යෝජනා ක්‍රම ලෙස ක්‍රියාත්මක කරනු ලැබූ මූල්‍ය වංචාවන්වලට හසු වී ඇති බවත්ය.\n\nමෑත කාලයේ සිදු වූ ක්‍රිප්ටෝ මුදල් සම්බන්ධ ව්‍යාපාරවල නිරත වූ විවිධ ගෝලීය ආයතනවල කඩා වැටීම් සහ ඇතැම් ක්‍රිප්ටෝ මුදල්වල ස්ථාවරත්වය අඩු වී යෑමෙන් ඒවායේ වටිනාකම බෙහෙවින් අඩු වීමත් සමඟ මෙම අවදානම් සහ ගැටලු නැවතත් තහවුරු විය. එසේම, ක්‍රිප්ටෝ මුදල් ශ්‍රී ලංකාව තුළ පිළිගත් වත්කම් ප්‍රභේදයක් නොවන අතර එය නියාමනය නොවන ආයෝජන උපකරණයක් බවට මහජනතාවට නැවතත් අවධාරණය කරයි.\n\nමේවා මහ බැංකුවක් විසින් හෝ රජයක් විසින් නිකුත් කරන මුදල් නොවේ. එනම් මේ ක්‍රිප්ටෝ මුදල් ශ්‍රී ලංකාව තුළ වලංගු මුදල් ලෙස නොසලකයි. ඒවායේ භාවිතය සම්බන්ධයෙන් මෙරට තුළ නියාමන ආරක්ෂණයක් නැත. එසේම මහා බැංකුව කියන්නේ 2017 අංක 12 දරන විදේශ විනිමය පනත යටතේ නිකුත් කරන ලද 2021 අංක 03 දරන නියෝගය ප්‍රකාරව ක්‍රිප්ටෝ මුදල් ගනුදෙනු හා සම්බන්ධ ගෙවීම් සඳහා හර කාඩ්පත් සහ ණය කාඩ්පත් වැනි විද්‍යුත් මුදල් හුවමාරු කිරීමේ කාඩ්පත් භාවිතා කිරීමට ද අවසර නොමැති බවයි. ක්‍රිප්ටෝ මුදල් අවිධිමත් මාධ්‍ය හරහා ක්‍රියාත්මක වන බැවින් එය ජාතික ආර්ථිකයට දායකත්වයක් නොදක්වන අතර රටට වටිනා විදේශ මුදල් අහිමි වීමට ද එය හේතුවක් විය හැකි බව මහ බැංකුව පෙන්වා දෙයි.\n\nක්‍රිප්ටෝ මුදල්වල ආයෝජන කර ඉහළ ප්‍රතිලාභ ලබා ගත හැකි බවට වන අන්තර්ජාල ප්‍රචාරයන් බොහෝ සිදු වෙයි.\n\nඑසේ ඉහළ ප්‍රතිලාභ ලබා දෙන බවට පොරොන්දු වෙමින් ක්‍රියාත්මක වන මූල්‍ය වංචාවන්වල ශීඝ්‍ර වර්ධනයක් පෙනී යන බව ද මහ බැංකුව මහජනතාව වෙත අනතුරු අඟවනු ලබයි. මෙකී මූල්‍ය වංචා ස්වරූප දෙකකින් සිදුව ඇත. එනම් එක ආකාරයක් වන්නේ,\n\nක්‍රිප්ටෝ මුදල්වල ආයෝජනය කිරීම මගින් අධික ප්‍රතිලාභ ලබාදීමේ පොරොන්දුව ඇතිව පුද්ගලයන්ගෙන් වංචනික ලෙස මුදල් ලබා ගැනීමයි. එසේම දෙවෙනි ආකාරය වන්නේ වංචනික ක්‍රිප්ටෝ ව්‍යාපෘති සඳහා ආයෝජනය කිරීම වෙනුවෙන් පුද්ගලයන් රැවටීමට ලක් කිරීමයි.\n\nමෙම වංචාවන් පිළිගත් නියාමන සහ නෛතික ආරක්ෂණ යාන්ත්‍රණයන්ට හසු වන්නේ නැත. එහි ප්‍රතිඵලයක් ලෙස සිදු වන්නේ ඒවායේ ආයෝජනය කළ මහජනතාවට සිය මහන්සියෙන් උපයාගත් වටිනා ධනය අහිමි වී ඔවුන්ට දුකට පත් වීමට සිදු වීමයි. ඉන් පසුව මහ බැංකුවට පැමිණිලි කර හෝ දුක කියා ඵලක් ඇති නොවේ. මේ නිසා අන්තර්ජාලය, වෙනත් මාධ්‍ය හෝ සෘජුව විවිධ පුද්ගලයන් විසින් ඉදිරිපත් කරනු ලබන කිසිදු ආකාරයක ක්‍රිප්ටෝ මුදල් යෝජනා ක්‍රමයක ආයෝජනය නොකිරීම තුළින් සිය මහන්සියෙන් උපයාගත් වටිනා ධනය ආරක්ෂා කරගන්නා ලෙස ශ්‍රී ලංකා මහ බැංකුව මහජනතාව වෙත මෙයින් උපදෙස් දෙනු ලබයි.\n\nක්‍රිප්ටෝ මුදල් සම්බන්ධ යෝජනා ක්‍රම ක්‍රියාත්මක කිරීම සඳහා කිසිදු පුද්ගලයකුට හෝ ආයතනයකට කිසිදු බලපත්‍රයක් හෝ අවසරයක් ශ්‍රී ලංකා මහ බැංකුව විසින් හෝ වෙනත් අධිකාරියක් විසින් ලබා දී නොමැත. තව ද ක්‍රිප්ටෝ මුදල් සම්බන්ධ මූලික කාසි නිකුතුවකට හෝ එහි කිසිදු ප්‍රභේදයකට, ක්‍රිප්ටෝ මුදල් ජනනය කිරීමේ කාර්යයකට, ක්‍රිප්ටෝ මුදල් හුවමාරුවකට, ක්‍රිප්ටෝ මුදල් සම්බන්ධ තැන්පතු භාරගැනීම හෝ භාරකාර සේවා සැපයීමට හෝ ක්‍රිප්ටෝ මුදල් ආයෝජන උපදේශන සේවාවන් සඳහා ශ්‍රී ලංකා මහ බැංකුව විසින් කිසිදු අනුමැතියක් ලබාදී නොමැති බවද මහ බැංකුව විසින් මහජනයා වෙත දන්වා සිටියි. මේ අනුව ක්‍රිප්ටෝ මුදල් හා සම්බන්ධව පවතින විවිධ ආකාරයේ අවදානම් සහ එමගින් මහජනතාව හට ඇතිවන මූල්‍යමය අලාභ ඇතුළු අනෙකුත් අපහසුතාවන් සැලකිල්ලට ගනිමින්, ක්‍රිප්ටෝ මුදල්වල ආයෝජනය කිරීම ප්‍රවර්ධනය කරන සහ එසේ ප්‍රවර්ධනයට සහය දෙන පාර්ශ්වයන් වෙත එවැනි කටයුතුවලින් වළකින ලෙසද ශ්‍රී ලංකා මහ බැංකුව දැඩිව අවධාරණය කරනු ලබයි. මේ නිසා මෙවැනි ඉහළ ප්‍රතිලාභ ලබාදෙන බවට වන අන්තර්ජාල ප්‍රචාරයන් දුටු වහාම ඒවාට රැවටෙන්නේ නැතුව මේ ගැන මහ බැංකුවෙන් හෝ වෙනත් දැනුමක් ඇති කෙනකුගෙන් වැඩිදුර විමසා කටයුතු කරන්නේ නම් මේ කියන ක්‍රිප්ටෝ මුදල් හා සම්බන්ධ වංචාවලින් මෙන්ම පිරමීඩ ජාවාරම් සහ වෙනත් අනවසර තැන්පත් භාර ගැනීම් වැනි ජාවාරම්වලින් ද ඔබට ආරක්ෂා විය හැකිය.\n\nශ්‍යාම් නුවන් ගනේවත්ත",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%b4%e0%b7%8a%e0%b6%a7%e0%b7%9d-%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b6%bd%e0%b7%8a-%e0%b6%bd%e0%b7%99%e0%b6%a9%e0%b6%9a%e0%b7%8a-%e0%b6%b8%e0%b7%84/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/128/"
}