{
       "Source": "divaina",
       "Timestamp": "March 26, 2023",
       "Headline": "රටෙත් අවුලක් පවුල් ඇතුළෙත් අවුලක්… මෙහෙම මැරෙන එක ඊටත් වඩා අවුලක්",
       "News Content": "පොල් ගෙඩියක් රුපියල් අනූවකට නොගෙන සියයකට මිලදී ගත්ත සැමියාට, බිරිඳ දොස් කියන්නීය. ඉනිදු සිත් තැවුලට පත් සැමියා දඬුගම් ඔයට පැන දිවිනසා ගන්නේය. එවැනි පුංචි සිත් වේදනාවක් හෝ දරාගැනීමේ ආත්ම ශක්තියක් නොමැති දීන මිනිසුන් සහිත මෙරට සියදිවි හානි කරගැනීම් වැඩිවීම අරුමයක් නොවේ. එමෙන්ම ලෝකයේ සියදිවි හානි බහුලව වාර්ථා වන කැනඩාව, ජපානය, ඉන්දියාව වැනි රටවල් අතරට අපේ රට අයත්ව තිබුණේ මෑතක සිට නොවේ, 1980 දශකයේ සිටය. මෙරට සියදිවි හානි කරගැනීම් බහුලවම වාර්තා වී ඇත්තේ 1985 වර්ෂයේ සිට 1998 දක්වා කාලය තුළය.\n\nඑහෙත් 1900 ගණන්වල මෙරට සියදිවි හානි කරගැනීම අතිශය පහළ මට්ටමක පැවැතිණි. 1950 වර්ෂය වනවිට මෙරට සියදිවි හානි කරගැනීම ක්‍රමයෙන් වර්ධනයවීමට පටන්ගෙන තිබිණි. එමෙන්ම 1980 දශකය වනවිට මෙරට සියදිවි හානි කරගැනීම් වැඩි ප්‍රමාණයක් වාර්තා වූයේ ප්‍රේම සම්බන්ධතා බිඳී යෑම නිසාය. ආදරය පිළිබඳ ගැඹුරු පරිණත අවබෝධයක් නොමැති, ප්‍රේමය පිළිබඳ අද්දැකීම් නොමැති තරුණ ප්‍රජාවක් සහිත නොදියුණු සමාජයක ප්‍රේම සම්බන්ධතා බිඳී ගිය පසු සියදිවි හානි කර ගන්නා බොළඳ පෙම්වතුන් වැඩි වුවද, 2000 වර්ෂය වන විට එම තත්ත්වය වෙනස් විය. ප්‍රේම සම්බන්ධතා බිඳී යෑම නිසා ඇති වූ සියදිවි හානි කරගැනීම් සැලකිය යුතු මට්ටමකින් අඩු වී, ආර්ථික පීඩනය දරාගැනීමට නොහැකිව සියදිවි හානි කරගැනීම්වල පැහැදිළි වර්ධනයක් පෙනුම් කෙරිණි. 2010 වර්ෂය වන විට එම තත්ත්වයේ අඩුවීමක් පෙන්නුම් කළ ද නැවත මෙරට සියදිවි හානි කරගැනීමේ වර්ධනයක් පෙන්නුම් කරන බව වාර්තා වේ. එම තත්ත්වයට පවතින ආර්ථික අවපීඩනය සමඟ මතු වී ඇති ජීවන ගැටලු පමණක් නොව මත්පැන්වලට, මත්ද්‍රව්‍යයට ඇබ්බැහිවීම් සහ අනියම් සම්බන්ධතා හේතුවෙන් ඇති වන පවුල් අඩදබර ද ප්‍රධාන සාධකයන් වී තිබේ.\n\nපසුගිය දිනක ගල්ගමුව දේවහූව ගම කඳුළු ගඟක් වූයේ ද නිදි පැදුරේ එකට ගුලී වී සිටි දරුවන් තිදෙනාට පොල්ලකින් පහරදී ඝාතනය කිරීමට තැත් කළ පියා නිවස ඉදිරිපිට ගසක ගෙල වැළලාගෙන මියගිය පුවත සැලවීමත් සමඟය. එසේ ගෙල වැළලාගෙන මිය ගොස් තිබුණේ දේවහූව ගමේ පදිංචිව සිටි උඩගෙදර රුවන් චාමිකය. කාලයක් යුද හමුදා සේවයේ නිරතව සිටි හේ ආදර සම්බන්ධතාවයක් මත පහළොස් හැවිරිදි සුරූපී තරුණියක් කසාද බැඳගෙන දරු තිදෙනෙක් ද උස් මහත් කරගෙන අහිංසක පවුල් ජීවිතයක් ගත කරගෙන ගියේය. බිරිඳගේ නොහොබිනාකම් මත ඇති වූ අඩදබර දුර දිග ගොස් ඇය නිවසින් පිටමංවීමත් සමඟ ඇති වූ කම්පනය දරාගැනීමට නොහැකි ඔහු දරු තිදෙනාව ඝාතනය කර ඔහු ද සියදිවි හානි කරගැනීමට තීරණය කළේය. එහෙත් පොලු පහර කෑ දරු තිදෙනාගේ වාසනාවට ජීවිතවලට හානි නොවිණි. එම දරුවන්ට පියා අහිමි විය. අනියම් පෙම් පලහිලව් හේතු කොටගෙන පවුල් අඩදබර දුර දිග ගොස් රට වටෙන් වාර්තා වූ කඳුළු කතාවලින් එම ඛේදවාචකය එකක් පමණි. දරු තිදෙනාට වස පොවා, වස පානය කර සියදිවි හානි කරගැනීමට තැත් කළ පියෙක් ගැන ගම්පොළ දැල්පිටිය ගමෙන් ද පසුගිය 07 වැනිදා වාර්තා විය. එම සිද්ධියට පාදක වී ඇත්තේ ද දරුවන්ගේ මව පවුල අතහැර යෑමය. මෑත කාලයේදී වාර්තා වූ එවැනි කතා තව බොහෝය.\n\nඑමෙන්ම පවතින ආර්ථික අවපීඩනය තුළ පුංචි දරුවන්ගේ කුසගින්දර නිවන්න හරි හැටි ආදායම් මාර්ගයක් නොමැති, ණය බරින් මිරිකී සිටින මවුපියන් දරුවන් ඝාතනය කර ඔවුන් ද මියගිය ඛේදජනක සිද්ධි අතරින් ආසන්නතම කඳුළු කතාව වාර්තා වූයේ වව්නියාව ගුඩ්ෂෙඩ් ප්‍රදේශයෙනි. ඔන්ලයින් ක්‍රමයට වීසා අයදුම්පත් සකස් කර දීමේ ව්‍යාපාරයක් කරගෙන ගිය ශිවපාදසුන්දරම් කෝෂියන් කාලයක සිට ණය උගුලක පැටලී සිටි දෙදරු පියෙකි. අධික ණය බරින් නිදහස්වීමට විකල්පයක් නොමැති තැන ඔහු තෝරාගෙන තිබුණේ බිරිඳට සහ දරුවන්ට වස පොවා ඝාතනය කර ඔහු ද සියදිවි හානි කරගැනීමය. පව්කාර සිතුවිල්ල යථාර්ථයක් බවට පත් කළ කෝෂියන් පසුගිය 07 වැනිදා දරුවන් දෙදෙනාට සහ බිරිඳට වස දී ඔහු ද ගෙල වැළලාගෙන මිය ගියේය. ඔහුට වයස අවුරුදු හතළිස් දෙකකි. කෝෂියන්ගේ බිරිඳ කේ. වරදරුසී ගුරුවරියකි. වයස අවුරුදු තිස්හයකි. වැඩිමහල් දරුවා කෞෂිකන් මෛත්‍රිට වයස අවුරුදු නවයකි. කේසරාට වයස අවුරුදු තුනකි. හැදෙන පවුලකි. එහෙත් කෝෂියන්ගේ ණය බර පුංචි පවුල බිලිගත්තේය. එම සිද්ධියෙන් රටම කම්පනයට පත් වී තිබුණු පසුබිමක ප්‍රේම සම්බන්ධතාවයක් මුල් කොටගෙන සියදිවි හානි කරගත් මැදවච්චියේ පාසල් සිසුවියගේ මරණය සාමාන්‍ය සිද්ධියක් බවට පත් විය. එහෙත් එම සිද්ධිය සාමාන්‍ය මරණයක් ලෙස බැහැර කළ නොහැකිය. ඇය දහසය හැවිරිදි අ.පො.ස. සාමාන්‍ය පෙළ විභාගයට පෙනී සිටීමට සූදානම් වෙමින් සිටි සිසුවියකි. එම සිසුවිය සමඟ ප්‍රේම සම්බන්ධතාවයක් පැවැත්වූ වෙනත් පාසලක සිසුවෙක් ප්‍රේමය අතරමඟ නතර කිරීම නිසා ඇති වූ සිත් වේදනාව දරාගැනීමට නොහැකි සිසුවිය බෙහෙත් පෙති වර්ගයක් පානය කර සියදිවි හානිකරගෙන තිබිණි. මව විදෙස් රැකියාවක නිරත වී සිටින පවුලේ එකම දියණිය ඇයයි. වැඩිමහල් සහෝදරයෙක් සිටින පවුලේ සියලු බර කරට ගෙන දරුවන්ට පියෙක් සේම මවක් වී ඇත්තේ තාත්තාය. මැදවච්චියේ පාසල් සිසුවියක් බෙහෙත් පෙති පානය කර දිවි හානි කරගන්නා විට, යාපනයේ පාසල් සිසුවෙක් නුග ගසක එල්ලී දිවි නසාගත් සිද්ධියක් පසුගිය 06 වැනිදා වාර්තා විය. සිය පොත් බෑගය කරේ තිබියදීම ලණුවක ආධාරයෙන් විසල් නුග ගසක එල්ලී මිය ගොස් සිටින යාපනය අල්ලම්පීඩ්ඩි පාරේ පදිංචි මෙල්ටන් අරුන් සංජීවන්ට වයස අවුරුදු දහඅටකි. හේ සියදිවි හානි කරගැනීමට හේතු වූ ප්‍රස්තුතය අපට වාර්තා නොවිණි.\n\nදේවහූව ඛේදවාචකය හැර සෙසු සියලුම සියදිවි හානි කරගැනීම් පසුගිය මාසය තුළ වාර්තා වූ සිද්ධිය. එවැනි පසුබිමක මෙරට සෑම පැය හතරකට වරක් දිවිනසා ගැනීමක් සිදු වන බව පුවත් වාර්තාකරණය සම්බන්ධයෙන් මාධ්‍යවේදීන් දැනුවත් කිරීමේ වැඩමුළුවකදී අනාවරණය විය. සෞඛ්‍ය අමාත්‍යාංශයේ මානසික සෞඛ්‍ය අධ්‍යක්‍ෂ කාර්යාලය සහ ජනමාධ්‍ය අමාත්‍යාංශය එක්ව පසුගිය 16 වැනිදා ශ්‍රී ලංකා සංවර්ධන පාරිපාලන ආයතනයේදී පැවැත්වූ එම වැඩමුළුවට මානසික රෝග පිළිබඳ විශේෂඥ වෛද්‍ය මහාචාර්ය දියනාත් සමරසිංහ, මානසික සෞඛ්‍ය අධ්‍යක්‍ෂ කාර්යාලයේ අධ්‍යක්‍ෂ විශේෂඥ වෛද්‍ය රොහාන් රත්නායක, ජ්‍යෙෂ්ඨ මාධ්‍යවේදී මොහාන් සමරනායක ඇතුළු විද්වතුන් පිරිසක් සහභාගි වී සිටියහ. සියදිවි හානිකර ගැනීම් සම්බන්ධ පුවත් වාර්තාකරණයේදී සැලකිලිමත් විය යුතු කරුණු සම්බන්ධයෙන් මාධ්‍යවේදීන් දැනුවත් කළ එම වැඩමුළුවේදී පසුගිය වර්ෂයේදී මෙරට වැඩිම සියදිවි හානි කරගැනීම් වාර්තා වී ඇත්තේ ගම්පහ දිස්ත්‍රික්කයෙන් බව ද වාර්තා විය. එම සංඛ්‍යාව තුන්දහස් හාරසිය හයකි. සියදිවි හානි කරගැනීමේ මෙරට කප් එක ගම්පහ දිස්ත්‍රික්කය දිනාගෙන තිබුණ ද මීට පෙර කාලයක්ම පළමු ස්ථානයේ සිටියේ මොණරාගල දිස්ත්‍රික්කයි. එම ප්‍රදේශයේ මිනිසුන්ට විෂ කෘමිනාශක පානය කර සියදිවි හානි කරගැනීම සාමාන්‍ය තත්ත්වයක් බවට පත් වී තිබිණි. කළුතර, කොළඹ, ගම්පහ, මහනුවර පිළිවෙළට සියදිවි හානි කරගැනීමේ සිද්ධි බහුලව වාර්තා වූ දිස්ත්‍රික්ක විය.\n\nඑමෙන්ම විවිධ පෞර්ෂත්ව ආබාධ සහිත පුද්ගලන්ට දැඩි මානසික පීඩනයක් ඇති වූ විට, ඇති වන ආවේගශීලී සිතුවිලි පාලනය කරගැනීමට නොහැකිව සියදිවි හානි කරගන්නා අවස්ථා ද තිබේ. පෞර්ෂ ආබාධ සහිත පුද්ගලයන්ට ජීවන ගැටලු විසඳාගැනීමේ හැකියාව අතිශය අවමය. විශේෂයෙන්ම සීමා රේඛීය පෞර්ෂ ආබාධ සහිත පුද්ගලයන්ට දුක, කණගාටුව සහ සතුට වැනි හැඟීම් පාලනය කරගැනීමට අසීරුය. එවැනි අවස්ථාවලදී ඔව්හු සියදිවි හානි කරගැනීමට උත්සාහ කරන්නාහ. එමෙන්ම ඔවුන් සියදිවි හානි කරගැනීමට ප්‍රයත්න දරනුයේ මාධ්‍යයෙන් හෝ වෙනත් ආකාරයකින් දුටු සියදිය හානි කරගැනීමේ සිද්ධියක් අනුකරණය කරමින් බව ද පැහැදිළිය. එමෙන්ම ඇතැම් මාධ්‍ය දිවිනසා ගැනීම් සාධාරණීකරණය කරන්නේය. එසේ සාධාරණීකරණය වන මතවාදයන් දැඩි මානසික වේදනාවකට මුහුණ දුන් පුද්ගලයාගේ මනසෙ ඇඳේ. ඔව්හු එම මතවාද අනුකරණය කරන්නාහ. පෙර පිනකට ජීවිතයට හානියක් නොවෙන්න කරගන්න ගිය ජීවිත අනතුර ගැන සිතමින් අනේක වාරයක් පසුතැවෙති. වෛද්‍ය පරීක්‍ෂණවලදී ඒ සම්බන්ධයෙන් අද්දැකීම් සම්භාරයක් තිබෙන බව විශේෂඥ මානසික වෛද්‍ය රූමි රූබන් මහතා ද අප සමඟ පැවසීය.\n\nඑමෙන්ම සියදිවි හානි කරගැනීමට භාවිතා කරන ක්‍රම කිහිපයකි. ගෙල වැළලාගෙන හෝ වෙන යම් ක්‍රමයකින් හුස්ම සිරකරගැනීම, ගැඹුර ජලකඳකට පැනීම, දුම්රියට පැනීම, විවිධ වස විෂ වර්ග පානය කිරීම සහ මාත්‍රාවට වැඩියෙන් ඖෂධ වර්ග භාවිතය තුළින් සියදිවි හානි කරගැනීම ප්‍රධානය. ඒ අතරින් ගෙල වැළලාගෙන සිදු කරගන්නා සියදිවි හානි කරගැනීම් මෙරට බහුල බව ද වාර්තා වේ. එමෙන්ම සියදිවි හානි කරගැනීමට සහ ජීවිත නැති කරගැනීමට තැත් කිරීමට ප්‍රධාන වශයෙන් බලපානුයේ විශාදය වැනි මානසික රෝගය. විශාදය රෝගය සාමාන්‍ය තත්ත්වයේ සිට දරුණු තත්ත්වයට උත්සන්න විය හැකිය. එම රෝගයේ ලක්‍ෂණ වනුයේ ජීවිතය ගැන කළකිරීම, එපාවීම, ජීවිත ආශාව අඩුවීම සහ ජීවන ගැටලුවලට විසඳුමක් නොමැති යැයි සිතීමය. මෙවැනි රෝග ලක්‍ෂණවලින් පෙළෙන පුද්ගලයන් ජීවිතය නැති කරගැනීමට උත්සාහ දරනවා මෙන්ම ජීවිත නැති කර ගන්නේය. බොහෝවිට ඔවුන් සියදිවි හානි කරගනුයේ මානසික වේදනාව දරා ගැනීමට නොහැකිවීම නිසාය.\n\nඅප ජීවත් වන සමාජයේ බහුතරයකට ඇත්තේ ජීවිතය පිළිබඳ කළකිරීම් පමණි. එම කළකිරීම්වලට සක්‍රීය පිළිතුරු නොමැති වන විට දිවි නසාගැනීම ගැටලු විසඳාගැනීමේ විලාසිතාවක් බවට පත් කරගෙන තිබේ. එමෙන්ම එදිනෙදා ජීවිතයේ ඇතිවන ආර්ථික, සමාජීය ගැටලු ජීවිත නැති කරගැනීමට ඇතැම් විට පෙළඹවීමක් ඇති කරන බව ද සැබෑය. එහෙත් ආර්ථික, සමාජීය ගැටලු තිබුණු පමණින් මිනිසුන් ජීවිත හානි කර ගන්නේ නැත. එමෙන්ම කෑම නොමැතිව මියගිය පුද්ගලයන් ගැන තවම මෙරටින් වාර්තා වී නොමැත. කුසගින්දරේ පිච්චෙන මනුස්සයකුට උදව් නොකිරීමට තරම් අපගේ බොහෝ මිනිසුන් අකාරුණික වී නැති බව ද සැබෑය. බොහෝ මිනිසුන් සියදිවි හානි කරගනුයේ ජීවත්වීමේ අර්ථය තේරුම් නොගැනීමේ ගැටලුව නිසාය. එමෙන්ම ජීවන ගැටලු මතු වූ පමණින්, ප්‍රේම සම්බන්ධතා බිඳී ගිය පමණින්, පවුල් ආරවුල් වෙනත් ගැටලු ඇති වූ පමණින් විශේෂයෙන්ම බිරිඳ බැන වැදුණු පමණින් සියදිවි හානි කරගැනීමට උත්සාහ දරනුයේ, විශාදය වැනි මානසික රෝග, පෞරුෂ ආබාධ සහිත පුද්ගලයන් පමණි. එමෙන්ම දිවිනසා ගැනීමට ප්‍රධාන හේතුව වී ඇත්තේ සිතුවිලි සහ ආකල්පය. සිතුවිලි, හැඟීම් අවිචාර නම් මිනිසාගේ හැසිරීම ද අවිචාර ය. මානසික රෝගවලට ප්‍රධාන අවිචාර සිතුවිලි බවත් සිතුවිලි, හැඟීම් සහ හැසිරීම් නිරෝගී නම් මිනිසුන්ට පැමිණෙන ගැටලු විඳ දරාගැනීමට පහසු බවත් ජ්‍යෙෂ්ඨ මහාචාර්ය ඥානදාස පෙරේරා මහතා අප සමඟ පැවසුවේය.\n\n“රැකී රක්‍ෂා නැති වී, කෑම බීම අඩුවීම හෝ මොනයම් ගැටලුවකින් පීඩනයක් පැමිණිවිට ජීවත් වෙනවාට වඩා මරණයෙන් සියල්ල කෙළවර කරගන්න පුළුවන් කියා සිතීම ම අවිචාර සිතුවිල්ලක්. මෙවැනි සිතුවිලි ඇතිවීමට ප්‍රධාන වශයෙන් බලපාන්නෙ මායාත්මක විශ්වාස. විශේෂයෙන්ම විශාදය වැනි මානසික ආබාධ ඇති වූ විට අපගේ මොළයේ බොහෝ රසායනික සංයෝග අසමතුලිත වෙනවා. එවැනි තත්ත්වක් තුළ විශාදය සමඟ හෝමෝනවල වෙනස්කම් ඇති වෙන්න පුළුවන්. මොළයේ ඇති වන කම්පනීය, අර්බුද සමඟ මිනිසුන්ගේ චින්තනය, ප්‍රජානන මට්ටම වෙනස් වෙන්න පුළුවන්. එවැනි තත්ත්වයකදී මිනිස් සන්තානය තුළ සුබවාදී සිතුවිලි මතු වෙන්නෙ නෑ. සුබවාදී සිතුවිලි මතු නොවී, ප්‍රශ්න එක්ක ජීවත් වෙනවාට වඩා මරණය සැපක් කියා සමහර මිනිස්සු විශ්වාස කරනවා. ඇතැම් පුද්ගලයන් ආත්ම අනුකම්පාව ලබාගැනීමටත් ‘මගේ මරණයෙන් මම නිවැරැදි බව ලෝකයා තේරුම් ගනි වී’ කියා සිතමින් සියදිවි හානි කරගැනීමට උත්සාහ කරනවා. මරණයෙන් නිර්දෝෂීභාව ඔප්පු කිරීමට උත්සාහ කළාට සියදිවි හානි කරගන්න මිනිස්සු සම්බන්ධයෙන් තවකෙක් අනුකම්පා කරන්නෙ නෑ. බහුතරය සියදිවි හානි කරගැනීම් දකිනුයේ බියගුළු, මෝඩ ක්‍රියාවක් විදිහට. දිවිනසා ගැනීම කියන්නෙ ප්‍රශ්නවලට මුහුණදීමක් නෙමෙයි. ප්‍රශ්නවලින් පලා යෑමක්. ඒ වගේම දිවිනසා ගැනීමේ සිතුවිල්ල තිබෙන්නෙ මොහොතයි. ඇතැම් පුද්ගලයන්ට විනාඩි කිහිපයයි. නැති නම් දවසයි. මරණයේ අර්ථ ශූන්‍ය බව තර්කානුකූලව චින්තනය වෙනස් කරන්න පුළුවන් නම්, ජීවිතය නැති කරගැනීමේ සිතුවිල්ල නැති කරන්න පුළුවන්. මගේ වෘත්තීය මනෝවිද්‍යාඥ ජීවිතය තුළ දිවි නසාගැනීමට තැත් කළ පුද්ගලයන්ව නැවත කිසිදු දිනෙක ජීවිත නැති කරගැනීමට නොසිතන ලෙසට සුවපත් කර තිබෙනවා…” මහාචාර් ඥානදාස පෙරේරා මහතාගේ දීර්ඝ පැහැදිළි කිරීමට විරාමයක් තැබූ අපි නැවත කතාව පටන් ගත්තෙමු.\n\nඇතැම් පුද්ගලයන් විවිධ හේතූන් මත විවිධ උපායන් මගින් සියදිවි හානිකර ගැනීම සිදු කරගන්නේය. කෙසේ හෝ දිවිනසා ගැනීමේ වෑයම සාර්ථක නම් මරණය නියතය. එහෙයින් දිවි නසාගැනීම අත්හදා බැලීමට කළ නොහැකිය. එහෙයින් රට, ජාතිය විනාශ කරන නිහඬ ඛේදවාචකයක් ලෙස සියදිවි හානි හඳුනාගෙන ජාති, ආගම් බේදවලින් තොරව එකම රටක් ලෙස පිළියම් සෙවිය යුතුය. ප්‍රශ්න සමඟ මිනිසුන් ජීවත්විය යුත්තේ කෙසේද? අතතීය දරාගත යුත්තේ කෙසේද? ජීවිතය, ජීවත්වීමේ අර්ථය පිළිබඳ ඉගැන්වීමට පාසල් පෙළ පොත්වල වැඩි ඉඩක් වෙන් කළ යුතුය. ජීවිතය ජයගත් දිරිය මිනිසුන් ගැන, ජීවත්වීමට පොළොඹවන කතා රටේ අධ්‍යාපන ක්‍රමයට ඇතුළත් කළ යුතුය. සාහිත්‍ය, කලාව හරහා ජීවිතය ගැන ඉගැන්වෙන රසික නිර්මාණශීලීත්වය වර්ධනය වන වැඩසටහන් ඉදිරිපත් කළ යුතුය. තමන්ගේ ජීවිතය ගැනවත් අවබෝධයක් නොමැති උපදේශක කළුකඩකාරයන්ව ඉවත් කොට, මනා පුහුණුව ලත් විෂය පිළිබඳ දැනුමක් සහිත උපදේශකවරු හරහා රටේ උපදේශන සේවාවන් සක්‍රීය කළ යුතුය. රට තුළ මානසික සෞඛ්‍ය සේවාව මීට වඩා දියුණු කළ යුතුය. තමාට තමා පිළිබඳ අවබෝධය, තමන්ට අනෙකා පිළිබඳ අවබෝධය සහ තමන්ට සමාජය පිළිබඳ අවබෝධය ලබාදෙමින් රටේ ජනතාවගේ සිත් මඩල තුළ විචාරශීලී සිතුවිලි වර්ධනය කළ යුතුය. ජීවිත අවබෝධය පිළිබඳ දේශන, වැඩමුළු දීප ව්‍යාප්තව පවත්වමින් පුද්ගල ගැටලු හඳුනාගෙන ප්‍රායෝගික විසඳුම් ලබාදීම තුළ සියදිවි හානිකර ගැනීම සැලකිය යුතු මට්ටමකින් අඩු කරගත හැකි බව අපගේ විශ්වාසයි. එමෙන්ම එම ගුණ වගාව තුළ මානව යහපැවැත්ම අඛණ්ඩව පවත්වාගෙන යෑමට පහසු වන බව සැබෑය. එහෙයින් මෙරට සෑම පුරවැසියකුගේ යුතුකම සහ වගකීම විය යුත්තේ ජීවිතය පිළිබඳ මනා අවබෝධයෙන් කටයුතු කිරීමය.\n\nගැටලුවලට විසඳුම මරණය නොවේ. මරණය තවත් ගැටලු වැළක ආරම්භයකි. මවක් හෝ පියෙක් සියදිවි හානිකර ගැනීමේ පාපය, සාපය තම දරුවන්ට පමණක් නොව ඉදිරි පරම්පරාවටම බලපානු ඇත. දරුවෙක් සියදිවි හානිකර ගත් විට මවුපියන් මැරෙන තෙක් විඳවති. එමෙන්ම බෞද්ධ ආගමට අනුව කලාතුරකින් ලැබුණු මනුස්ස ආත්මය හිතා මතා හානි කරගෙන වැළලීම සංසාර පුරාවට නැවත මිනිස් ආත්මයක් නොලැබී යෑමකි. එහෙයින් සියදිවි හානිකර ගැනීමට සිතෙන විට ඉනිදු තමන්ට, ඥාතීන්ට සහ සමාජයට වන හානිය ගැන සිය දහස් වාරයක් සිතා බැලිය යුතුය. එවිට ජීවිතය නැති කරගැනීමේ සිතුවිල්ල යටපත් වී ජීවත්වීමට දැඩි ආත්ම ශක්තියක් ලැබෙනු ඇත.\n\nතරංග රත්නවීර",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a7%e0%b7%99%e0%b6%ad%e0%b7%8a-%e0%b6%85%e0%b7%80%e0%b7%94%e0%b6%bd%e0%b6%9a%e0%b7%8a-%e0%b6%b4%e0%b7%80%e0%b7%94%e0%b6%bd%e0%b7%8a-%e0%b6%87%e0%b6%ad%e0%b7%94%e0%b7%85%e0%b7%99/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/132/"
}