{
       "Source": "divaina",
       "Timestamp": "March 25, 2023",
       "Headline": "රට ණය උගුලකට වැටුණු හැටි…",
       "News Content": "පෙර නොවූ විරූ ආර්ථික අර්බුදයකින් පෙළෙන ශ්‍රී ලංකාව එම තත්ත්වයට පත් වීම එකවර ඇති වූවක් ලෙස සැලකිය නොහැකිය. කාලයක් තිස්සේ ඉවක් බවක් නොතකා කරගෙන ගිය අදූරදර්ශී ව්‍යාපෘතිවල අවසාන ප්‍රතිඵල වර්තමානයේදී සමස්ත ජනතාවටම අත්විඳින්නට සිදුව ඇත.\n\nවිදේශ ණය වශයෙන් ඩොලර් බිලියන ගණනින් ලබා ගෙන ඒවා ඵලදායි නොවන ව්‍යාපෘති සඳහා යොදා ගැනීම මෙම ආර්ථික අර්බුදයට එක් හේතුවක් ලෙසට සඳහන් කළ හැකිය. වර්තමානයේ පවතින ආර්ථික අර්බුදය විදේශ විනිමය හිඟය එනම් ඩොලර් හිඟයක් සමග බැඳී පවතියි. චීනයට ණය වී ඉදිකළ හම්බන්තොට වරාය ණය ගෙවීමට නොහැකි නිසා අවුරුදු සිය ගණනකට චීනයටම බදු දීමට ශ්‍රී ලංකාවට සිදු විය.\n\nවිදේශ රටවල් සහ මූල්‍ය ආයතනවලින් ලබා ගත් ණය ඩොලර් වලින් ගෙවීම් සිදු කළ යුතුය. මෙම අර්බුදයේ ප්‍රතිඵල පසුගිය වසරේ සිට අපට අත්විඳින්නට සිදු විය. ඒ අනුව ශ්‍රී ලංකාව 2022 අප්‍රේල් මාසයේදී විදේශ ණය ආපසු ගෙවීම පැහැර හැරීම සිදු කළ අතර ඉන් පසුව සහන ණය පැකේජයක් සඳහා ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ සාකච්ඡා ආරම්භ කළේය. අද වන විට ජාත්‍යන්තර මූල්‍ය අරමුදල එම සහන පැකේජය ලබා දීමට එකඟ වී ඇති නමුත් ජනතාවට ආර්ථික අර්බුදයේ බලපෑමෙන් වන්දි ගෙවීමෙන් වැළැකී සිටීමට නොහැකි වී ඇත.\n\nශ්‍රී ලංකාවේ ප්‍රධානම ණය හිමිකරුවා වන චීනය ඩොලර් බිලියන 7.4ක ණයක් ලංකාවට ලබා දී තිබේ. ඉන් ඩොලර් බිලියන 4 කට වඩා ප්‍රමාණයක ණය ලංකාවට ලබා දී ඇත්තේ චීන එක්සීම් බැංකුව විසිනි. නමුත් ණය ප්‍රතිව්‍යුහගත කිරීමේ වැඩපිළිවෙළ සඳහා චීනයෙන් මුලදී යහපත් ප්‍රතිචාරයක් හිමි නොවීම නිසා එහි කටයුතු ප්‍රමාදයකට හා අවිනිශ්චිත තත්ත්වයක් උද්ගත විය.\n\nමෑත කාලයේ ඉදිකළ හම්බන්තොට වරාය, මත්තල ගුවන් තොටුපොළ, සූරියවැව ක්‍රීඩාංගණය සහ කොළඹ නෙළුම් කුලුන යන ව්‍යාපෘති සඳහා ඇමෙරිකානු ඩොලර් මිලියන 2000 කට ආසන්න මුදලක් වැය කර ඇත. තවද එම ව්‍යාපෘති වල විනිවිදභාවය හා ඵලදායි බව පිළිබඳව ගැටලු ඉදිරිපත් වූ අවස්ථා ඉතා බහුලය.\n\nමෙහිදී හම්බන්තොට වරාය හා ගුවන්තොටුපළ දීර්ඝ කාලීනව රටට වැදගත් විය හැකි නමුත් කොළඹ ඩී. ආර්. විජේවර්ධන මාවතේ ඉදිකරන ලද නෙළුම් කුලුන ව්‍යාපෘතිය මුළුමනින්ම අනවශ්‍ය වියදමක් වශයෙන් සැලකිය හැකිය.\n\nකොළඹ ආකාශයේ දැක ගත හැකි නෙළුම් කුලුනේ ඉදිකිරීම් ආරම්භ කෙරුණේ 2012 වසරේදීය. චීන සමාගම් විසින් ශ්‍රී ලාංකික ඉංජිනේරුවන්ගේ ද සම්බන්ධය ඇතිව ව්‍යාපෘතිය ආරම්භ විය. මෙම ව්‍යාපෘතිය සඳහා වැය කර ඇති මුදල අමෙරිකානු ඩොලර් මිලියන 104 ක් බවට ඇස්තමේන්තු කර ඇත. ඩී. ආර්. විජේවර්ධන මාවතේ අක්කර 6 ක් පමණ වූ මෙම ඉඩමක මෙම ව්‍යාපෘතිය ආරම්භ විය.\n\nචීන සමාගම් දෙකක් විසින් නෙළුම් කුලුන ඉදිකිරීම සඳහා තෝරා ගත් අතර එය ඉදිකිරීම සඳහා චීන එක්සිම් බැංකුව ණය මුදලක් ලබාදීමට කටයුතු කර තිබිණි. චීනය ක්‍රියාත්මක කරමින් සිටින එක් තීරයක් හා එක් මාවතක් නම් වැඩපිළිවෙළ යටතේ ඒ සඳහා වන ගිවිසුම්වලට අත්සන් තැබිණි. චීනයේ එක්සිම් බැංකුව ව්‍යාපෘතියට යන මුදලින් 80%ක් ද ඉතිරි මුදල විදුලි සංදේශ නියාමන කොමිසම ද යෙදවීමට එහිදී තීරණය වී තිබිණි. එම සැලසුමට අනුව තීරණය කෙරුණේ නෙළුම් කුලුන මගින් ලබා ගන්නා ආදායමෙන් වසර 40කින් එම ණය මුදල ගෙවීමය. දින 912කින් එනම් 2015) වසරේ ඉදිකිරීම් අවසන් කිරීමේ අරමුණින් වැඩ ආරම්භ කළත් විවිධ හේතු නිසා එහි ඉදිකිරීම් අවසන් කිරීමට වසර 7ක් ගත විය.\n\n2019 සැප්තැම්බර් 16 වැනිදා කොළඹ නෙළුම් කුලුන විවෘත කිරීමේ උත්සවයේදී ආන්දෝලනාත්මක ප්‍රකාශයක් කරමින් එවකට ජනාධිපති මෛත්‍රිපාල සිරිසේන කියා සිටියේ මෙම ව්‍යාපෘතියේ කොන්ත්‍රාත්කරුවකු වූ චීනයේ ‘ඒලිට්‘ නමැති සමාගමක් ලංකාවේ විදුලි සංදේශ නියාමන කොමිසමෙන් දුන් රුපියල් බිලියන දෙකක (එවකට පැවැති වටිනාකම අනුව ඇමෙරිකානු ඩොලර් මිලියන 15 ක්) අත්තිකාරම් මුදල රැගෙන අතුරුදන් වූ බවයි. මේ චෝදනාව දෙස් විදෙස් ජනමාධ්‍යවල ප්‍රධාන පුවතක් බවට ද පත් විය.\n\n2019 වසරේදී විවෘත කළ මෙම නෙළුම් කුලුන බොහෝ දෙනා චීන ණය උගුලට හසුවූ තවත් සුදු අලියෙකු බවට චෝදනා කරයි. ඇතැම් විපක්ෂ දේශපාලනඥයන් මෙය ‘ණය කුලුන’ ලෙසද හඳුන්වා දී තිබුණි. නෙලුම් කුලුන ව්‍යාපෘතිය සඳහා වැය කර ඇති මුදල අමෙරිකානු ඩොලර් මිලියන 113කි. එය ශ්‍රී ලංකා රුපියල් වලින් මිලියන 40,680කි. චීන එක්සිම් බැංකුවෙන් ලබා දී ඇති ණය මුදල අමෙරිකානු ඩොලර් මිලියන 67.25කි. ණය සඳහා ගෙවිය යුතු පොලී ප්‍රතිශතය ආසන්න වශයෙන් 7.75%කි.\n\n2023 වසරේදී මෙහි අපේක්ෂිත ආදායම රුපියල් මිලියන 680කි. 2024 දී රුපියල් මිලියන 1000ක ආදායමක් මින් අපේක්ෂිතය. 2024 වසරේ සිට රුපියල් මිලියන 200ක මෙහෙයුම් ලාභයක් ලැබීමට අපේක්ෂා කරන බවට කොළඹ නෙළුම් කුලුන කළමනාකරණ පෞද්ගලික සමාගම ඇස්තමේන්තු කර ඇත. ඒ අනුව ගණන් බැලූ විට එහි මූලික පිරිවැය පියවා ගැනීමට වසර සිය ගණනක කාලයක් ගතවනු ඇති බවට ආර්ථික විශේෂඥයන් පවසා සිටියි.\n\nජීවන වියදම, ඖෂධ ඇතුළු අත්‍යවශ්‍ය භාණ්ඩ හිඟයකින් ශ්‍රී ලංකාව පීඩා විඳින අවස්ථාවකදී මේ නෙළුම් කුලුණේ බරද දැරීමට ශ්‍රී ලාංකිකයන් සිදු වී තිබීම ඉතා අවාසනාවන්ත තත්ත්වයකි. ඒ අනුව ව්‍යාපෘතිය සඳහා වැය වූ වියදම පියවා ගැනීම සඳහා තවත් කොපමණ වසර ගණනාවක් ගතවේද යන්න ගැටලුවක් වී පවතියි.\n\nහම්බන්තොට වරාය ගොඩබිම තුළ ඉදිකළ විශාලතම වරායක් වශයෙන් සලකනු ලබයි. අක්කර 4000 ක භූමියක පිහිටි මෙම වරාය පළමු අදියර ඉදිකිරීම සඳහා ඇස්තමේන්තු ගත වියදම ඇමෙරිකානු ඩොලර් මිලියන 360 ක් වශයෙන් සඳහන් වේ.\n\nවරායේ බංකර් පර්යන්තය සඳහා පමණක් ඩොලර් මිලියන 76.5ක මුදලක් වැයවී ඇතැයි ගණන් බලා ඇත. ගොඩබිම ගොඩනගා ඇති ලොව විශාලතම වරාය ලෙස මෙය සැලකේ. හම්බන්තොට වරායේ පිහිටීම හා ඒ වටා පිහිටි පරිසරය ආශ්‍රිතව ශ්‍රී ලංකාව සුරපුරයක් කිරීමට හැකි ආකාරයට සැලසුම් අතිවිශාල ප්‍රමාණයක් සකස් කර තිබුණු අතර ඒවා සුරංගනා කතා බවට පමණක් අද වන විට සීමා වී ඇත. මූලික සැලැස්මකින් තොරව අතිවිශාල මුදලක් වරායේ මහා පරිමාණ ඉදිකිරීම් සඳහා වැය කර ඇත. චීනයේ එක්සීම් බැංකුව ඇමරිකන් ඩොලර් මිලියන 360 ක මුදලක් සියයට 6.3ක පොලියට ණයට ලබා දී ඇත. පළමු අදියරේ විවෘත කිරීමේ උත්සවය සඳහා ශ්‍රී ලංකා රජය රුපියල් මිලියන 188 ක මුදලක් වැය කර තිබුණි. දෙවැනි අදියර සඳහා ඩොලර් මිලියන 810 ක මුදලක් ණයට ගෙන ඇත. චීනයේ ආනයන හා අපනයන බැංකුව මුදල් ලබාදී ඇත. ඉදිකිරීම්වලට බාධාවක් වූ වරාය පිවිසුමේ තිබූ දැවැන්ත ගල් පර්වතයක් පිපිරවීම සඳහා තවත් ඇමරිකානු ඩොලර් මිලියන 40ක මුදලක් වැය කිරීමට සිදුවිය.\n\nණය ලබා ගැනීමට පෙර එම ව්‍යාපෘතිය ඵලදායි වේද නොවේද යන්න සොයා බැලීමට චීනයට අවශ්‍යතාවක් නොතිබුණි. යම් කිසි කණ්ඩායමක් පිනවීම සඳහා ඉදිකරන ලද මෙම වරායේ ණය ආපසු ගෙවීමට නොහැකිවීම නිසා 2017 දී හම්බන්තොට වරාය අවුරුදු 198 කට චීනයට බදු වශයෙන් ලබා දීමට ශ්‍රී ලංකා රජය තීරණය කරන ලදී. මුලදී බදු කාලය වසර 99 ක් බවට සඳහන් වුවත් සැබෑ බදු කාලය වසර 198 ක් බවට පසුව අනාවරණය විය.\n\nආචාර්ය ලලිත් ගුණසේකර",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a7-%e0%b6%ab%e0%b6%ba-%e0%b6%8b%e0%b6%9c%e0%b7%94%e0%b6%bd%e0%b6%9a%e0%b6%a7-%e0%b7%80%e0%b7%90%e0%b6%a7%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b7%84%e0%b7%90%e0%b6%a7%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/133/"
}