{
       "Source": "divaina",
       "Timestamp": "March 19, 2023",
       "Headline": "මේ පාරත් හරියට අවුරුදු කන්න බැරි හේතුව මෙන්න",
       "News Content": "මේ සටහන ලියැවෙන්නේ මේ වන විට ශ්‍රී ලංකාවේ ආර්ථිකයේ සමාජ සංවර්ධනයේ සහ දේශපාලනයේ පවතින දරුණු බිඳවැටීම ඉස්මතු කිරීමට හෝ ඒ රටේ අවපාතයක් බව ඉඳුරා කීමට නොවේ.\n\nඅප ඉස්මතු කරන්නට උත්සාහ කරන්නේ මේ මොහොතේ මතුව ඇති තත්ත්වය පිළිබඳව නිවැරදි චිත්‍රයක් ජනතාව හමුවට ගෙන ඒමටය.\n\nඑහි දී ආණ්ඩුව සමග හෝ මූල්‍ය කළමනාකරණයේ යෙදී සිටින උදවියට හෝ දෝෂාරෝපණය කිරීමට ද අදහස් නොකරයි.\n\nමෙහි දක්වා ඇති කරුණු සහ දත්ත විද්වතුන් විසින් විශ්ලේෂණය කරන ලද්දකි. ඒවා ජනතාව විසින් වටහාගත යුතු යැයි ද අපි විශ්වාස කරමු….!\n\nරුපියල ශක්තිමත් වන බව කියමින් ශ්‍රී ලංකාවේ ආර්ථිකය ද ඒ හරහා ශක්තිමත් බව කියන බොහෝ දෙනාට වරදින්නේ ඉදිරියේදීය. මන්ද මේ රුපියලේ අගය ඉහළ යෑම ආර්ථිකය වසංතයක් නොව කාල බෝම්බයක්ම බව හරි හැටි තේරුම් ගන්නේ එයට මුහුණ දුන් පසුව යැයි ඉදිරියේදී තේරුම් යනු ඇත. ආර්ථික විග්‍රහයන් අනුව මේ වන විට ශ්‍රී ලංකාවේ ආර්ථිකය ශක්තිමත් නැත. ආර්ථිකය ශක්තිමත් යැයි බොහෝ දෙනා පවසන ප්‍රකාශය වැරදි ප්‍රකාශයකි. ඊට ප්‍රධානතම හේතුව වන්නේ, රුපියලෙහි බාහිර අගය ශක්තිමත් බව තීරණය වන්නේ රටේ පවතින ආර්ථික ශක්තිමත් භාවය මතයි. මේ වන විට අප රටේ ආර්ථිකය දුර්වල තැනක පවතී. දුර්වල තැනක සිටින විට රුපියල ශක්තිමත් වීම කෙටිකාලීනය. යළි එය ක්‍රමිකව දුර්වල වෙමින් පවතී.\n\nරට තුළ භාවිත වන මූල්‍යමය වටිනාකම සම්බන්ධයෙන් ගැඹුරින් විමසා බැලුවහොත් රුපියලේ බාහිර අගය සහ අභ්‍යන්තර අගය පිළිබඳව වැටහීමක් ඇතිකර ගත යුතුය. පේරාදෙණිය විශ්වවිද්‍යාලයේ ආර්ථික හා සංඛ්‍යාන දෙපාර්තමේන්තුවේ මහාචාර්ය වසන්ත අතුකෝරල මහතා පෙන්වා දෙන පරිදි ශ්‍රී ලංකාවේ ආර්ථිකය ශක්තිමත් නොවන්නට යෙදෙන කරුණු ගොනුකළ විට මෙසේ දැක්විය හැක.\n\n● රුපියලේ බාහිර අගය යනු සෙසු රටවල මුදල් අගය සමග රුපියල හුවමාරු කරන අනුපාතිකයයි.\n\n● 2023 ජනවාරි 1 වන විට ඇමෙරිකානු එක්සත් ජනපද ඩොලර් එකක අගය රුපියල් 360 කි.\n\n● 2023 පෙබරවාරි 8 වැනි දින වන විට ඇමෙරිකානු එක්සත් ජනපද ඩොලර් ඒකක අගය රුපියල් 359.05කි.\n\n● 2023 මාර්තු 7 වැනිදා වන විට ඇමෙරිකානු එක්සත් ජනපද ඩොලර් ඒකක අගය රුපියල් 318.03 කි.\n\n● 2023 මාර්තු 9 වැනි දින විට විට ඇමෙරිකානු එක්සත් ජනපද ඩොලර් ඒකක මිල රුපියල් 307.04කි.\n\n● නැවත ක්‍රමිකව ඉහළ යෑමක් පෙන්නුම් කරනු ලැබුවේ මාර්තු 13 වැනි දින සිටය. ඒ මෙසේය.\n\n● 2023 මාර්තු 13 ඇ.එ.ජ.ඩො 1ක් රු.311.08\n\n● 2023 මාර්තු 15 ඇ.එ.ජ.ඩො 1ක් රු.327.06\n\nලෙසය.\n\nමේ තත්ත්වය මත රුපියලේ බාහිර අගය අඩු වැඩි වීම් ඉතා පැහැදිලිව අවබෝධ වන බව සහතිකය.\n\nරුපියලේ අභ්‍යන්තර අගය යනු රට තුළ භාවිත වන මූල්‍යමය වටිනාකමය. වසර 2022 ආරම්භයේ සහ අවසානයේ රුපියලේ අභ්‍යන්තර අගය පිළිබඳ සලකා බලන විට උද්ධමනය බඩු මිල වැඩිවීම පැහැදිලිව තේරුම් ගත හැකිය. රුපියල් එකෙන් ගත හැකි භාණ්ඩ හා සේවාවල ප්‍රමාණයන් අභ්‍යන්තර අගයෙන් ගණනය කරනු ලැබේ. ඒ පිළිබඳ ගැඹුරින් විමර්ශනය කරන කල රුපියලකින් ගත හැකි භාණ්ඩ හා සේවාවල දරුණු පිරිහීමක් පැහැදිලිව දක්නට ලැබේ.\n\nමෙම තත්ත්වයන් මත පිහිටා ශ්‍රී ලංකා රුපියල ඉහළ යෑම හෝ පහළ යෑම පිළිබඳ අර්ථ දක්වමින් සිටිනවාට වඩා මෙවන් ආර්ථික බිඳවැටීමක් පවතින කාලයක වැදගත් වන්නේ කුමක්ද යන්න අවබෝධ කර ගනිමින් ඊට සැලසුම් සකස් කිරීම රජයක වගකීම ය.\n\nඑසේනම් මේ වන විට වැදගත් වන්නේ ආර්ථිකය ස්ථාවර මට්ටමක පවත්වාගෙන යෑම ය.\n\nරුපියල ස්ථාවරව පවත්වාගෙන ගියහොත් ආර්ථිකයේ ස්ථාවරත්වය පැහැදිලිවම රඳවාගත හැකිය. ඉතා සරල උදාහරණයකින් දක්වන්නේ නම් දෙපැත්තට වැනෙන ගසක් දුර්වල ගසකි. එහි දුර්වලතාවය වඩා ඉස්මතු වන්නේ සුළඟ හමන විට ය. එසේ නම් සුළඟට ඔරොත්තු දෙන ලෙස ගස ශක්තිමත්ව සිට විය යුතුය. ශ්‍රී ලංකාවේ රුපියල ද මේ වන විට එවන් තත්ත්වයක පවතී.\n\nමධ්‍යම බැංකුව විසින් මෙය වන විට සිදු කළ යුතුව ඇත්තේ දැඩි ලෙස උච්ඡාවචනය නොවන තත්ත්වයක පවත්වාගෙන යෑමට කටයුතු කිරීමය. එසේ වීම තුළ ආනයනයේදී අපනයනයේදී සහ විදේශීය සංචාරක පැමිණීම්වලදී යම් ආකාරයක ආර්ථික ස්ථාවරත්වය පවත්වාගත හැකිය.\n\nනමුත් රුපියල දෝලනය වීම මත ආනයන අපනයන විදේශ ප්‍රේරණ එවන පුද්ගලයන් සංචාරකයන්ට දැනෙන්නේ දැඩි ආර්ථික අස්ථාවරත්වයක් ශ්‍රී ලංකාව තුළ පවතින බවය. එය රටක දියුණුවට හොඳ තත්ත්වයක් නොවේ.\n\nරුපියල ස්ථාවරව පවත්වාගෙන යෑමට නම්..,\n\nමධ්‍යම බැංකුව සතුව පවතින සංචිත ප්‍රමාණාත්මකව පවත්වාගෙන යා යුතුය. 2023 මුල් මාසය වන විට ඇමෙරිකානු එක්සත් ජනපද ඩොලර් බිලියන 1.7 ක සංචිත ප්‍රමාණයක් මධ්‍යම බැංකුව සතුව තිබිණි.\n\nජනවාරි මස අවසන් වන විට එය ඩොලර් බිලියන 2.4 ක් විය. ඒ වන විට ඉතිරිව තිබූ මිලියන 900 ක පමණ ප්‍රමාණය භාණ්ඩ ආනයනය සඳහා මාසයක කාලෙකට වත් ප්‍රමාණවත් නොවීය. ජනවාරි මාසේ භාණ්ඩ ආනයනයට වැය කර තිබූ ඩොලර් බිලියන 1.4 ක මුදල මෙහිදී පැහැදිලිව පෙන්නුම් කරන්නේ ශ්‍රී ලංකාව සතු සංචිත ප්‍රමාණවත් නොවන බව ය. මධ්‍යම බැංකුව විසින් සංචිත වැඩි කරගන්නට ක්‍රියාත්මක වීම අත්‍යවශ්‍ය ය. සංචිත වැඩි වීමට නම් මුදල් සැපයුම කෙරෙහි යම් තරමක බලපෑමක් ඇතිකර ගත යුතුය. එහෙයින් ඒ පිළිබඳව අවධානය යොමු කිරීමට මධ්‍යම බැංකුව පියවර ගත යුතුය.\n\nඅන්තර්ජාතික මූල්‍ය අරමුදල IMF මගින් ලබාදෙන ණය වාරිකයේ ලබාගැනීම කෙරෙහි ශ්‍රී ලංකාව අවධානය යොමු කරන්නේ එවන් පසුබිමක් යටතේ ය.\n\nචීනය විසින් එකඟතාවය පළ කිරීමෙන් පසුව එළඹෙන මාර්තු විසි වැනිදා ඉන් පසුව පළමුවන ණය වාරිකය ලැබීමට නියමිතය. IMF හරහා අපට ලැබෙන්නේ ඩොලර් බිලියන 2.9 කි. එය ද අපට ලැබෙන්නේ වාරික අටකින් පමණ වන වරින් වර ගෙවීමක් මතය. එය මාස 6කට වරක් ලැබීමට ද ඉඩ ඇත. එක වාරිකයක දී අපට ලැබෙන්නේ ඩොලර් මිලියන තුන්සිය හැටකට ආසන්න ප්‍රමාණයක් පමණි.\n\nඑම මුදල ලබා ගැනීමට ද ඔවුන් විසින් අපට කොන්දේසි පහළොවකට යටත් වන ලෙස දන්වා තිබේ. අදාළ කොන්දේසිවලට යටත් වීමෙන් අනතුරුව අපට ණය ලැබෙන්නේය. එහෙත් අප දැඩිව මතක තබා ගත යුතු කරුණක් වන්නේ මෙම ණය මුදල ලැබූ පමණින්ම ණය මතම පිහිටුවා සිට ශ්‍රී ලංකාවේ ආර්ථිකය ගොඩ ගන්නට බැරි බව ය.\n\nමේ වන විට රජය ඇතැම් ආර්ථික සමාජයීය කරුණු දෙස අවධානය යොමු කර නැත. විශේෂයෙන්ම IMF පවසන පරිදි රට තුළ අල්ලස දූෂණය මැඩලීමට නීතිමය ක්‍රියාමාර්ග ගනිමින් අදාළ පද්ධතිය දියුණු කිරීමට රජයේ ප්‍රතිපත්තිමය තීරණයක් නැත. ප්‍රායෝගික වැඩකටයුතු පිළිබඳ රජයේ අවධානය යොමු කොට ඇති යැයි හැඟෙන කාරණා දෙස බැලුවහොත් ආදායම වැඩිකර ගැනීමට වියදම් අඩුකර ගැනීමට රාජ්‍ය ව්‍යවසායන් තුළ යම් ප්‍රතිසංස්කරණයක් ඇති කිරීමට රජයේ අවධානය යොමු කොට තිබේ.\n\nමේ සෑම ක්‍රියාවලියකදීම දක්නට ලැබෙන ප්‍රබලම කාරණය වන්නේ රටේ ජනතාව දැඩි අසීරුතාවයකට පත්වීමෙන් අනතුරුව රජය යම් තීරණ ගැනීමට පෙළඹෙන අන්දම සහ ඊට අවධානය යොමු කිරීමට සිතන බවය. මේ වන විට රටේ ආදායම් තත්ත්වයන් පිරිහී ගොස් තිබේ. ජීවන බර වැඩි වෙමින් ජනතාව හිස ඔසවාගත නොහැකි මට්ටමකට පත්ව තිබේ. ආර්ථිකයේ බොහෝ අංශ කඩාවැටෙමින් එය සමස්ත රටටම බලපෑම් එල්ල කොට ද තිබේ. උද්ධමනය ඉහළ යෑමෙන් සමස්ත ආර්ථිකයේ අර්බුදකාරී තත්ත්වයක් ද පැනනැඟී තිබේ.\n\nඑවන් පසුබිමක් යටතේ මේ වන විට විදුලිය, ජලය, දුරකථන මිල ඉහළ යෑම හරහාම බර දරාගත නොහැකි තත්ත්වයකට ජනතාව පත්ව සිටිති. මේ සම්බන්ධයෙන් රට තුළ තැනින් තැන ප්‍රබල විරෝධතා ද මතුව ඇත.\n\nවිරෝධතා මධ්‍යයේ රටේ ආර්ථීකය තවදුරටත් කඩා වැටෙන බව නොරහසකි. එහෙත් ජනතා පීඩනය මුදාහළ හැකි තත්ත්වයන් මත විරෝධතාවය මැඬලීම ද පහසු නැත. මන්ද ජනතාව ආර්ථිකය බිඳ වැටීම් හරහා පමණක් නොව ආර්ථිකය බිඳ වැටීම් හරහා ඇතිවන සමාජයීය ආකල්පමය බිඳ වැටීම්වලට ද ලක්ව තිබෙන බැවිනි.\n\nමේ පිළිබඳව කල්පනා කළ යුතු නමුත් විරෝධතා උද්ඝෝෂණ මගින් රටේ ආර්ථීකය තවදුරටත් බිඳ වැටෙන බව සිතට ගත යුතුය.\n\nශ්‍රී ලංකාවේ ආර්ථිකය දේශීය ආර්ථිකය සහ රාජ්‍ය අයවැය තුළ ආර්ථිකය ලෙස හැසිරවීමක් සිදුවේ.\n\nමධ්‍යම බැංකුවේ මූල්‍ය ආර්ථික හැසිරවීමේ ප්‍රතිපත්තිය මත, ආනයනය අපනයනය මත ආර්ථිකයට වඩාත් ගැළපෙන හැසිරවීම, සිදුකළ යුතුය.\n\nඉකුත් වසරේ ආනයන පාලනය වීමට වියදම පාලනය වීම දක්නට ලැබුණි. නමුත් පාලනය වී ඇත්තේ රටට අත්‍යවශ්‍ය වූ ආනයනයන්ය.\n\nවිශේෂයෙන්ම 2022 ආනයනය පාලනය වීම මෙලෙස පෙන්වා දිය හැකිය.\n\nපාරිභෝගික භාණ්ඩ ආනයනය අඩුවීමෙන් ඩොලර් බිලියන එකක් පමණ අඩුවී ඇත. අන්තර් භාණ්ඩ ආනයනය අඩු වීමෙන් ඩොලර් බිලියන එකක් පමණ වැඩි වී ඇත. තවද ආයෝජන භාණ්ඩ ආනයනය ඩොලර් බිලියන 1 කින් පමණ පහළ යෑමෙන් එහි ලාභයද රටට ලැබී ඇත. නමුත් අප මතක තබාගත යුතු කාරණයක් වන්නේ රටක ආයෝජන භාණ්ඩ ආනයනය කිරීම පහළ යෑම හරහා රටේ සංවර්ධන කටයුතු ද නතර වී තිබීම ගැනය.\n\nඑය තුලනාත්මකව සතුටු විය හැකි කරුණක් වන්නේ අපනයනයේ ශීඝ්‍ර දියුණුවක් දක්නට ලැබුණේනම්ය. එහෙත් අපනයනයේදී ශීඝ්‍ර දියුණුවක් සිදු වීද නැත. රටකට ආනයන පාලනය සේම අපනයන වර්ධනයට ද පැහැදිලි සැලසුමක් අත්‍යවශ්‍යය.\n\nවිශේෂයෙන් රජය ආනයන පාලනයට ඉහළ පොලී අනුපාතිකයක් පවත්වාගෙන යෑම නිසා ආර්ථිකය තවදුරටත් දැඩි අර්බුදකාරී තත්ත්වයකට පත්ව සිටී. පොලී අනුපාතිකයක් පවත්වාගෙන යෑම මත ආර්ථිකය දැඩි ආර්ථික අර්බුදයකට ලක්ව ඇත. ආනයන පාලනය වීමක් ද පැහැදිලි ලෙස දක්නට නොලැබෙයි.\n\nඉකුත් කාලයේ ඩොලර් බිලියන 2.35 අඩුවීමක් දක්නට ලැබිණි. එයින් ඩොලර් බිලියන 1.5 ක්ම අඩුව ඇත්තේ ආයෝජන භාණ්ඩ ආනයනයෙනි.\n\nමෙම ආනයන අඩු වීමට බලපෑ හේතු ගැන ආර්ථිකය හසුරුවන්නන් අවධානය යොමු කළ යුතුය.\n\nආනයන තහනම විනිමය අනුපාතිකය පිරිහීම ලෝක මිල ගණන් ඉහළ යෑම පොලී අනුපාතිකය වැඩි වීම දේශීය කර්මාන්ත කඩා වැටීම වැනි කරුණු පිළිබඳව ද අවධානය යොමු කරමින් ප්‍රතිපත්ති සම්පාදනයේ දී කටයුතු කළ යුතුය.\n\nමේ වන විට අන්තර්ජාතික මූල්‍ය අරමුදලේ මුල් වාරිකය ලැබෙමින් තිබුණත් මේ වන විටත් ශ්‍රී ලංකාවේ ආර්ථිකය හසුරුවන්නන් ණය ප්‍රතිව්‍යුහගතකරණයකට අවධානය යොමු කොට නැත. බොහෝ උදවිය සිතාගෙන සිටින්නේ ණය ප්‍රතිව්‍යුහගතකරණය කිරීමෙන් අනතුරුව ලංකාවට අන්තර්ජාතික මූල්‍ය අරමුදල පළමුව ණය වාරිකය ලැබෙන බවය. නමුත් එය එසේ නොවේ. අප මේ වන විට සිදුකර ඇත්තේ ණය ප්‍රතිව්‍යුහගතකරණය සඳහා ද්විපාර්ශ්වකරුවන්ගෙන් කැමැත්ත ලබා ගැනීම පමණකි.\n\nඑහෙත් ඊළඟ පියවරේ දී අප ණය ප්‍රතිව්‍යුහගතකරණය කළ යුතුය. අදාළ පුද්ගලයන් සමග ප්‍රායෝගිකව සාකච්ඡා කළ යුතුය. මන්ද එම උදවිය ගන්නා තීරණ අප නොදන්නා නිසාය.\n\nඇතැම් විට ඔවුහු ණය කපා හැරීමට කැමති විය හැකිය. ණය ගෙවන කාලය දීර්ඝ කිරීමට කැමති විය හැකිය, එසේත් නැතිනම් ණය පොලී යම් ප්‍රමාණයක් කපා හැරීමට කැමති විය හැකිය. මෙයින් කුමක් වේ දැයි තවමත් අවිනිශ්චිතය.\n\nඑහෙයින් අප අවබෝධ කරගත යුත්තේ අන්තර්ජාතික මූල්‍ය අරමුදල අභියෝග අපට එන්නේ ඉදිරියට කියාය.\n\nඉන් අනතුරුව වඩාත් අසීරු වනු ඇත්තේ ප්‍රතිව්‍යුහගතකරණය මත ලැබෙන සහන ප්‍රමාණය කොපමණද යන්න නිශ්චය කර ගැනීමය. මන්ද ඒ මත රටේ ආර්ථිකය තීරණය වන නිසාය. තවත් අවුරුදු දෙකකින් හෝ පහකින් ණය ගෙවිය යුතු යැයි ඔවුහු පවසා සිටියහොත් අපට සිදුවන්නේ විශාල විදේශ විනිමය ප්‍රමාණයක් සොයා ණය ගෙවීමට ය.\n\nඑවැනි තත්ත්වයක් ඇති වුවහොත් ඊට විසඳුම කුමක්ද යන්නවත් තවමත් අපට සැලසුමක් නැත. දැන් සිටින්නේ හරියටම ප්‍රශ්නයේ මධ්‍ය ලක්ෂ්‍යයේය.\n\nමේ අතර චීනය ඔවුන්ගේ ආර්ථික න්‍යායන් ලෝකය සමඟ පවත්වාගෙන යති. අන්තර්ජාතික මූල්‍ය අරමුදල සහ චීනය අතර ඇත්තේ විකල්ප සබඳතාවයකි. ජාතික මූල්‍ය අරමුදලෙන් ණය ලබා ගන්නා රටවල් ඔවුන් යටතේ විශාල ප්‍රතිසංස්කරණයන්වලට නතු වන්නේ ය.\n\nප්‍රතිසංස්කරණයට අකමැති වූ බොහෝ රටවල් දෙදහසේ සිට IMF ණය ගන්නවා වෙනුවට හීනෙන් ණය ගැනීමට කටයුතු කළහ. වසර 2017 අවසන් වන විට චීනය ලෝකයේ සංවර්ධන ව්‍යාපෘති 13,427ක් සඳහා ණය ලබාදී තිබේ. විවිධ ආයෝජන සඳහා රටවල් එකසිය හැට පහකට ඩොලර් බිලියන අට දහස් අටසිය හතළිස් දෙකක් ලබාදීමට චීනය කටයුතු කර ඇත.\n\nජාත්‍යන්තර ආර්ථික පර්යේෂණ ආයතනයන් මගින් සපයන දත්ත අනුව චීනයේ ණය ලබාදීම IMF මේ වන විට ලෝකයේ රටවල් වෙත ණය ලබා දී තිබෙන මුදලට වඩා වැඩි මුදලක් ලෝකයේ විවිධ රටවල ආයෝජන සඳහා චීනය විසින් ලබා දී සමස්ත ණය මුදලින් වැඩි ණය ප්‍රමාණයක් වන සියයට 37 ක ණය ප්‍රමාණයක් ලබා දී ඇත්තේ දුප්පත් රටවලට ය. අප්‍රිකානු රටවලට ලබාදී ඇති ණය මුදල ඩොලර් බිලියන 143 කි.\n\nඇංගෝලියාවට ඩොලර් බිලියන 36.7 කි. ඉතියෝපියාවට ඩොලර් බිලියන 7.9 කි. එහෙත් ශ්‍රී ලංකාවට ලබා දී ඇත්තේ ඩොලර් බිලියන 7 කටත් අඩු ණය ප්‍රමාණයකි. පකිස්ථානයට ලබාදී ඇති ණය මුදල ඩොලර් බිලියන 77කි.\n\nIMF සහ චීනය අතර දැඩි සම්බන්ධ වූ ප්‍රතිපත්තියක් නැති නමුත් IMF ප්‍රකාශිත සියලු කරුණුවලට චීනය එකඟ වන්නේ නැත. ණය නිතර ඔවුන්ගේ ආර්ථික ප්‍රසාරණය මත පිහිටා ඔවුන්ගේ අරමුණු සඳහා මුල් වෙමින් කටයුතු කරන රටකි.\n\nශ්‍රී ලංකාව ආර්ථිකය හසුරුවන්නේ සහ ආර්ථිකය පිළිබඳව තීරණ ගන්නේ මෙවන් පසුබිමක සිටය. ඉකුත් කාලයේ බොහෝ දෙනා පැවසූ පරිදි ආනයන පාලනය අපනයන වර්ධනය සංචාරක ඉපයීම් මත ප්‍රේෂණ ඉහළ යෑමත් හරහා ක්‍රමයෙන් ඩොලර් ප්‍රමාණය වැඩි වූයේ නැත.\n\nපසුගිය වසරවල් සංසන්දනය කරන විට ඒ බව මනාව පැහැදිලි වෙයි. 2008 සංචාරක ඉපැයීම් ඩොලර් මිලියන 475 කි. එය 2023 ජනවාරි වන විට ඩොලර් මිලියන 152 දක්වා අඩු වී තිබේ.\n\nමේ සියල්ල සලකා බලන කල මේ වන විට ශ්‍රී ලංකාවේ ආර්ථිකය දැඩි පාලනයකට නතු කොට තිබේ. ඒ හැර බලාපොරොත්තු වන තරමේ ඩොලර් ඉපැයීමක් හෝ ආදායම් වැඩි වීමක් හෝ ණය ගෙවීමට සැලසුම් සකස් වීමක් හෝ ඉදිරියේ දී මුදල් ඉපයීම් මාර්ගයක් හෝ පැහැදිලිව සකසා නැත.\n\nමේ වන විට සංස්කෘතික දායාදයන් සහිත ශ්‍රී ලංකාවක් වන අප සිංහල අලුත් අවුරුද්ද අභිමුව සිටීමු.\n\n2020 – 2021 යන වසරවලදී කොවිඩ් වසංගත තත්ත්වයෙන් ඇති වූ සමාජ ආර්ථික සීමාකාරී තත්ත්වයන් මත සිංහල අලුත් අවුරුද්ද සැමරීමට ජනයාට හැකි වූයේ නැත.\n\n2022 වසරේ ද ගෑස් ඉන්ධන පෝලිංවල රැඳෙමින් දැඩි ආර්ථික අපහසුතා සහ විවිධ අර්බුද මැද දැඩි පීඩනයකින් අලුත් අවුරුද්ද ගෙවා දමන්නට ජනතාවට සිදුවිය. මේ 2023 වසරේ ද ඉහළ බදු ගෙවීමක් තුළ ඉහළ පොලී අනුපාතිකයක් පවත්වාගෙන යෑම මත ජීවන වියදම ඉහළ ගොස් තිබේ. උද්ධමනය ද ඉහළ ගොස් සිය ජනතාවට රැකියා අහිමි වූ ආදායම් අහිමි වූ කෘෂිකර්මාන්ත බිඳ වැටුණු ආර්ථිකයෙන් පිරිහුණු ලංකාවක සිට සිංහල අවුරුද්ද සැමරීමට සිදුව තිබේ. එවන් පරිසරයක් මත උත්සවශ්‍රීයෙන් සිංහල අවුරුද්ද සැමරීමට ජනතාවට හැකියාවක් නැත. එහෙත් අප අමතක නොකළ යුතු යමක් ඇත. දැනට මාස තුනකට පෙර සිට ලෝකයේ ලෝක වෙළෙඳපොළේ ඉන්ධන සහ ගෑස් මිල පහත ගොස් ඇති බව ය. ලෝක වෙළෙඳපොළ තත්ත්වයන් මත ශ්‍රී ලංකාවේ ආර්ථිකය පවත්වාගෙන යන ආර්ථික විද්වතුන් හට මේ බව අමතක වූයේ කෙසේද?\n\nලෝක වෙළෙඳපොළේ බොරතෙල් බැරලයක මිල ඩොලර් 67 දක්වා අඩුව ඇති මෙවන් සමයක එහි වාසිය ශ්‍රී ලංකා ජනතාවට ද හිමිවිය යුතුය. අඩු වෙනවා යනු ප්‍රවාහන ගාස්තු අඩු වීමය. එවිට සමස්ත භාණ්ඩ හා සේවා මිල ගණන් පහත වැටෙනු ඇත. සිංහල අලුත් අවුරුදු සමයක් අභිමුව සිටින ශ්‍රී ලාංකික ජනතාවට මේ සහනය ලබා නොදෙන්නට කටයුතු කරන්නේ ඇයි?\n\nසහන ලබා ගැනීම ජනතාවගේ අයිතියකි. මන්ද ඔවුහු බදු මුදල් ගෙවමින් පරිප්පු ඇටයට ලූනු බිකට පවා බදු මුදල් ගෙවමින් ඔවුන්ගේ ශ්‍රමයෙන් උපයන සොච්චම් මුදල යට කරන්නේ මේ රටට ය. රටේ ආර්ථිකයට ය. ආර්ථිකය හැසිරවීමට ය. එසේ නම් ඔවුන්ට සාධාරණයක් ඉටු විය යුතුය.\n\nසමන්තී වීරසේකර",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b6%ad%e0%b7%8a-%e0%b7%84%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b6%a7-%e0%b6%85%e0%b7%80%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%af%e0%b7%94-%e0%b6%9a%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/137/"
}