{
       "Source": "divaina",
       "Timestamp": "March 17, 2023",
       "Headline": "ස්වර්ණාට ජීවිතය දී තිරයට යළි කැන්දූ සුරුවිරු ජීවකයාණෝ",
       "News Content": "මෙම වසරේ දී ප්‍රදර්ශනය කිරීමට නියමිත “දඩ ඉම” සිනමාපටය පාදක කොට රචිත පිළිකා ශල්‍ය විශේෂඥ වෛද්‍ය නෙඕමාල් පෙරේරා ගේ කුළුඳුල් නවකතාව වන “දඩඉම” ලෝක කාන්තා සැමරුම් දින එළි දැක්විය. මෙහි අන්තර්ගතය වන්නේ කාන්තා හිංසනය පිළිබඳවයි. “දඩඉම” නවකතාව පිළිබඳව අපට විශේෂඥ වෛද්‍ය නෙඕමාල් පෙරේරා වැඩිදුරටත් මෙසේ අදහස් දක්වා සිටියා.\n\n● දඩඉම චිත්‍රපටය එළි දක්වන්නට ප්‍රථම ව “දඩ ඉම” නමින් නවකතාවක් එළිදක්වන්න තීරණය කළේ ඇයි?\n\nමගේ දඩඉම චිත්‍රපටයේ වැඩ අවසන් කරලා තිරගත කරන්න බලාපොරොත්තු වුණේ 2020 වර්ෂයේ දී. නමුත් කොවිඩ් පැමිණියත් එක්ක අපිට මේක කල්දාන්න සිද්ධ වුණා. ඒ කාලය අතරතුර දී තවත් චිත්‍රපටයක් ගැන අදහසක් තිබුණත් එහි තිර රචනය මම කරලා තිබුණේ. නමුත් මට හිතුණා ඉස්සෙල්ලම මගේ චිත්‍රපටය වන දඩඉම චිත්‍රපටය ප්‍රදර්ශනය කළ යුතුයි කියලා. ඉතින් ඒ අතරතුර වාරයේ දී තිබුණ කාලයත් එක්ක මට හිතුණා මේක නවකතාවක් විදියට ලියන්න. දැන් සාමාන්‍යයෙන් නවකතාවක් බොහෝදුරට ප්‍රථමයෙන් ලියලා ඒක පාදක කරගෙන තමයි චිත්‍රපටයක් නිපද වෙන්නේ. නමුත් මේක අනිත් පැත්තට සිද්ධ වුණේ. මම මීට පෙර නවකතාවක් ලියලා නැහැ. ඒ නිසා මම පරිච්ඡේද කිහිපයක් ලියලා මගේ භාර්යාවට සහ තව කීපදෙනෙක්ට එය පෙන්නුවා. ඒ අය කිව්වා මම ලියන විලාසය හොඳයි ඒ නිසා ඒක සම්පූර්ණ කරන්න කියලා. මම නවකතාව ලියලා අවසන් කළේ පෙබරවාරි මාසයේ දී. එහෙම තියෙනකොට ස්වර්ණා මල්ලවආරච්චි කිව්වා මේක අපි මාර්තු 08 කාන්තා දිනය දවසේ දී ම එළි දක්වමු, මොකද කාන්තාවකට වෙච්ච අතවරයක් සම්බන්ධව ගොඩනැඟුණු කතාවක්නෙ මේකේ අන්තර්ගතය කියලා. ඒ නිසා චිත්‍රපටයට ප්‍රථමව නවකතාව එළිදැක්වුවා.\n\n● “දඩඉම” නවකතාව ම ද “දඩ ඉම” චිත්‍රපටයේත් වස්තු බීජය වන්නේ?\n\nඔව්. ඒ කතා විලාසය ම තමයි ගලාගෙන යන්නේ. නමුත් චිත්‍රපටයේ චරිතවල සිතුම් පැතුම් අපිට කැමැති විදියට සිතාගන්න හැකියාවක් තියෙනවා. නවකතා ලිවීමේදී ඒ හැම චරිතයකම සිතුම් පැතුම් සහ ඒ අයගේ මනස ක්‍රියා කරන ආකාරයන් සහ ඒ අය ගන්න පියවර ගැන මනාවට විස්තර වෙනවා. ඉතින් ඒ නිසා මට හිතෙනවා “ දඩඉම” නවකතාව මුලින් කියවලා ඒ චරිතවල ඇති අභ්‍යන්තර හැඟීම් පිළිබඳ අවබෝධයක් ඇතිකර ගෙන පසුව චිත්‍රපටය නරඹනවා නම් ඒක හොඳයි කියලා. ඉතිං ඇත්ත වශයෙන් ම මේ කතාව ගලාගෙන යන්නේ එක හා සමානව වුණාට නව කතාවේ තියෙන දේවල් චිත්‍රපටයෙන් ලැබෙන්නේ නැහැ. මොකද ඒ ඒ චරිත සිතන පතන හැඟීම් ආදිය පිළිබඳව තියෙන්නේ පොතේ විතරයි. ඉතිං මම බලාපොරොත්තු වෙනවා ප්‍රේක්ෂකයා මුලින්ම නවකතාව කියවලා පසුව චිත්‍රපටය නරඹන්න සූදානම්වෙයි කියලා.\n\n● ස්වර්ණා මල්ලවආරච්චි රංගන ශිල්පිනියට ජීවය දුන්නේ ඔබතුමානේ. ඒ ගැන කතා කළොත්?\n\nස්වර්ණා මට මුණගැහුණේ දැනට අවුරුදු දහයකට විතර ප්‍රථමව. එතැනදීත් ඇයව මට මුණගැහුණේ රෝගියෙක් වශයෙන්. ඒ වෙලාවෙත් හුඟක් ම කලකිරිලයි ඇය හිටියේ. ඇයව පළමුවෙනියට පරීක්ෂා කළ වෛද්‍යවරයා ගෙන් ලැබුණ නරක වෛද්‍ය උපදෙස් නිසා ඇය හුඟක් කලකිරිලා හිටියේ. ඉතින් මට ඇගේ හිත හදන්න අවශ්‍යතාවක් තිබුණා. ඒ වගේම වෛද්‍යවරයා සහ රෝගියා අතර හොඳ අන්‍යොන්‍ය බැඳීමක් තියෙන්න ඕනේ. එතකොට තමයි රෝගියා තුළ ධනාත්මක සිතිවිල්ලක් ඇති කරන්න වෛද්‍යවරයාට පුළුවන් වන්නේ. මොකද අපි කොච්චර රෝගීන්ට සැත්කම් කළත්,බෙහෙත් කළත් රෝගියා ඍණාත්මකව හිතනවා නම් ඒක හුඟක් දුරට අපට අභියෝගයක් වගේම එයින් පාඩුවක් ඇති වෙනවා. ඒ වෙලාවෙදි මම ස්වර්ණගෙන් ඉල්ලුවෙ මෙච්චරයි, ස්වර්ණා ඔයා ජීවිතේ ගැන බයවෙන්න එපා කියලා.ඔයාගේ ජීවිතේට වගකියන්න මම භාර ගන්නවා, හැබැයි මම ඔයාගෙන් දෙයක් බලාපොරොත්තු වෙනවා. ඒ දේ ඔයා ඉෂ්ට කරන්න ඕනේ කියලා. ඇය ඇහුවා මොකක්ද කියලා. ඔයා ඔයාගේ කලා කටයුතු සහ සිනමාව අතහරින්න එපා. ඔයා නැවතත් සිනමාවට එන්න ඕන, අන්න ඒ පොරොන්දුව දුන්නොත් මම ඔයාගේ ශල්‍යකර්මය කරනවා කියලා. එතකොට ස්වර්ණා කිව්වේ ඩොක්ටර් මම ඒක කරනවා. මම ආයෙ කලාවට සම්බන්ධ වෙන්නම් සැත්කම කරන්න කියලා. පසුව ඇය 2017 වර්ෂයේ දී සම්මානයෙන් පිදුම් ලබපු වෙලාවේ මම කිව්වා ඔයාට මතකද මම කිව්ව දේ ඔයා ආයිත් චිත්‍රපට ක්ෂේත්‍රයට එන්න ම ඕනි කියලා. එතකොට ඇය මට අභියෝගයක් කළා මම ඊළගට එන්නෙ ඩොක්ටර් අධ්‍යක්ෂණය කරන චිත්‍රපටයකට තමයි කියලා. ඊට පසුව දඩයම 2 කොටස කරමු කියල මම යෝජනා කළා. ඔන්න ඔය ආකාරයට තමයි “දඩඉම”නවකතාව සහ “දඩඉම” චිත්‍රපටය කියන සංකල්ප බිහි වුණේ.\n\n● ඔබේ අතින් ස්වර්ණා යළි ජීවය ලබලා ඔබේ ම චිත්‍රපටයක සිටිනවා දැකීම පිළිබඳව වෛද්‍යවරයකු විදිහට ඔබට අද මොන වගේ සතුටක් ද තියෙන්නේ?\n\nඇත්තට ම ඒක මට හරිම ආඩම්බරයක්. මම හිතනවා වෛද්‍යවරයෙක් අධ්‍යක්ෂණය කරපු ඕනතරම් චිත්‍රපට මේ ලෝකෙ තියෙනවා. නමුත් ශල්‍ය වෛද්‍යවරයෙක් හැටියට මට ලෝක ඉතිහාසයේ හොයාගන්න බැරි වුණා අධ්‍යක්ෂණයක් කළ වෙනත් ශල්‍ය වෛද්‍යවරයෙක් පිළිබඳවනම්. ඊටත් වඩා මම හිතන්නේ නෑ ලෝකයේ කොහේවත් සඳහන් වෙලා තියෙනවා කියලා තමා සැත්කමක් කරල සුවපත් කරපු රෝගියාව රංගනශිල්පිනියක් හැටියට අරගෙන චිත්‍රපටයක් නිෂ්පාදනය කළ වෛද්‍යවරයෙක් ඉන්නවා කියලා. ඉතින් අන්න ඒ ගැන නම් මට හරිම ආඩම්බරයි. මම එතැන දී ස්තුතිවන්ත වෙනවා ස්වර්ණාට මගේ චිත්‍රපටයේ රඟපාන්න කැමැති වීම සහ ඇය මට ලබාදුන්න උපදෙස් පිළිබඳවත්. මම ඇයව බෙහෙවින් අගය කරනවා මේ අවස්ථාවේ දී. මම මතක් කළ යුතුම තවත් පුද්ගලයෙක් ඉන්නවා,ඒ ජැක්සන් ඇන්තනී මහත්මා. ඔහුට ඉක්මන් සුවය ලැබිලා නිරෝගී වෙන්නේ කියලා මම ප්‍රාර්ථනා කරනවා. ඔහුත් මගේ චිත්‍රපටය සාර්ථක කරගන්න ලොකු සහයෝගයක් ලබාදුන්නා.\n\n● පාරමී කෞෂිකා",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%ab%e0%b7%8f%e0%b6%a7-%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b7%92%e0%b6%ad%e0%b6%ba-%e0%b6%af%e0%b7%93-%e0%b6%ad%e0%b7%92%e0%b6%bb%e0%b6%ba%e0%b6%a7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/139/"
}