{
       "Source": "divaina",
       "Timestamp": "March 18, 2023",
       "Headline": "මත්තල ගුවන්තොටුපළට පළමු වානිජ ගුවන් යානය පැමිණ අදට වසර 10 ක්",
       "News Content": "අදට (මාර්තු 18) වසර 10 කට පෙර විවෘත වූ මත්තල මහින්ද රාජපක්ෂ ජාත්‍යන්තර ගුවන්තොටුපළ වෙත ඇමෙරිකා එක්සත් ජනපදයේ ප්‍රධාන නගර රැසක සිට ශ්‍රී ලාංකික මගීන් 108 ක පිරිසක් රැගත් පළමු වානිජ ගුවන් යානාව පැමිණ වසර 10 ක් ගතවේ. එම පළමු වානිජ ගුවන් ගමනට ඇමෙරිකා එකසත් ජනපදයේ වෙසෙන ව්‍යාපාරිකයෝ, වෘත්තීයවේදීහු මෙන්ම රාජ්‍යතාන්ත්‍රිකයෝ ඇතුළු ශ්‍රී ලාංකිකයන් පිරිසක් එක්වූහ.\n\nඇමෙරිකාවේ ප්‍රධාන නගර රැසක සිට එමිරේට්ස් ගුවන් සේවය ඔස්සේ ඩුබායි ගුවන්තොටුපළට පැමිණි මෙම ශ්‍රී ලාංකික පිරිස ශ්‍රී ලංකන් ගුවන් සමාගමට අයත් එයාර්බස් A 340-200 ගුවන් යානයකින් මත්තල ගුවන්තොටුපළට පැමිණ තිබිණි.\n\nනව ජාත්‍යන්තර ගුවන්තොටුපළක අවශ්‍යතාවය ශ්‍රී ලංකාවට 21 වන සියවසේ ආරම්භයත් සමගම පෙනී ගොස් තිබූ බැවින් ඒ සඳහා සුදුසු බවට හඳුනාගත් මත්තල ප්‍රදේශයේ නව ජත්‍යන්තර ගුවන්තොටුපළක් ඉදිකිරීම ආරම්භ වන්නේ 2009 වසරේ නොවැම්බර් මසය. මෙයින් වසර 10 කට පෙර එනම්, 2013 මාර්තු මස 18 වන දින මත්තල රාජපක්ෂ ජාත්‍යන්තර ගුවන්තොටුපළ ගුවන් ප්‍රවාහන කටයුතු සඳහා රටට දායාද වන්නේ ඒ අනුව ය.\n\nමත්තල රාජපක්ෂ ජාත්‍යන්තර ගුවන්තොටුපළ විවෘත කිරීමත් සමග ඩුබායි සිට පැමිණි පළමු වානිජ ගුවන් ගමන සංවිධානය කිරීමෙහි මූලිකත්වය ගෙන එදා ඇමෙරිකාවේ සිට කටයුතු කළේ වර්තමාන හිල්ටන් සභාපති වන ශ්‍රී ලංකා සිවිල් ගුවන්සේවා අධිකාරියේ හිටපු සභාපති උපුල් ධර්මදාස මහතාය. මෙම පළමු ගමනට, දස වසරක් සපිරෙන මේ මොහොතේ ඒ පිළිබඳව ඔහු මෙසේ සඳහන් කළේය.\n\n“ඇමෙරිකා එක්සත් ජනපදයේ වෙසෙන ශ්‍රී ලාංකිකයන් හැටියට අපට අවශ්‍ය වුණා මත්තල ගුවන්තොටුපළේ ආරම්භක අවස්ථාව වෙනුවෙන් යම් නොමැකෙන මතක සටහන් එක්කරන ආකාරයේ දෙයක් කරන්න. මොකද මෙවැනි අවස්ථාවක් උදාවෙන්නේ ඉතා කලාතුරකින්. සමහර විට අපි වගේ රටකට අපේ ජීවිත කාලයටම ලැබෙන එකම අවස්ථාව මෙය වෙන්නත් පුළුවන්. යම් රටක අලුතින් ජාත්‍යන්තර ගුවන්තොටුපළක් එක්වෙනවා කියන්නේ අමතර වටිනාකමක් එක්වන අවස්ථාවක්. ඒ නිසා අපි කටයුතු සංවිධානය කළා අලුත් ගුවන්තොටුපළට එන පළමු වානිජ ගුවන් යානාවෙන්ම ගොඩබහින්න ඕනෑ කියල.\n\nඇමෙරිකාවේ නිව්යොර්ක්, ලොස් ඇන්ජලීස්, ඩලස්, ෆෝට් වර්ත්, චිකාගෝ, හියුස්ටන්, බොස්ටන්, ෆ්ලෝට් ලොඩඩෙල් වගේ ප්‍රදේශ ගණනාවක වෙසෙන ශ්‍රී ලාංකික ව්‍යාපාරිකයන්, වෘත්තීයවේදීන්, නිලධාරීන් ඇතුළු 108 දෙනකුගෙන් යුත් පිරිසක් තමන් වෙසෙන ප්‍රදේශවල ඉඳලා 2013 මාර්තු 16 වැනිදා ඩුබායි බලා පැමිණියේ එහි ආරම්භක පුරුක ලෙසයි. එයට හේතුව තමයි ඩුබායි ගුවන්තොටුපළ කේන්ද්‍රස්ථානයක් බවට පත්කර ගැනීම මෙම ගමනට පහසුවක් වන බව අපට වැටහී යෑම. ඉන් අනතුරුව අපේ සැලසුම වුණේ නව ගුවන්තොටුපළේ ආරම්භක අවස්ථාවට සමගාමීව පළමු වානිජ ගුවන් යානාව ලෙස ඒ පිරිස රැගත් යානාව ගොඩබැස්සවීමයි.\n\nමේ සඳහා අපේ කණ්ඩායම ශ්‍රී ලංකන් ගුවන් සේවයේ ඩුබායි බලා පැමිණි එයාර්බස් A340-200 යානාවක් කුලී ගුවන් ගමනක් සඳහා වෙන්කරවා ගත්තා. එදා ඒ ආකාරයෙන් ආරම්භයක් ලබාගත් ශ්‍රී ලංකාවේ දෙවන ජාත්‍යන්තර ගුවන්තොටුපළ වර්ථමානය වන විට විවිධ පැතිකඩ ඔස්සේ ගුවන් සේවාව හරහා ජාතික ආර්ථිකයට සවියක් වන්නට හැකි ලෙස කටයුතු කිරීම පිළිබඳව සිතට දැනෙන්නේ ලොකු සතුටක්.\n\nඒ වගේම කියන්න අවශ්‍යයි ඇමෙරිකාවේ වෙසෙන ශ්‍රී ලාංකිකයන් හැටියට මාගේ මූලිකත්වය යටතේ මේ ගුවන් ගමන සංවිධානය කරන විට එවක ඇමෙරිකානු ශ්‍රී ලංකා තානාපති, ජාලිය වික්‍රමසූරිය, ශ්‍රීලංකන් ගුවන් සමාගමේ ඇමෙරිකානු සහ කැනේඩියානු නියෝජිතවරයා ලෙස කටයුතු කළ ඩිලාන් ආරියවංශ වගේම එවක ගුවන්තොටුපළ සභාපතිවරයා ලෙස කටයුතු කළ ප්‍රසන්න වික්‍රමසූරිය යන මහත්වරුන් ඉටුකළ කාර්යභාරය පිළිබඳව සිහිපත් කරන්න අවශ්‍යයි.\n\nඑවක ඇමෙරිකාවේ තානාපති ජාලිය වික්‍රමසූරිය මහතා විසින් මෙම මගීන් 108 දෙනාගේ රාජ්‍යතාන්ත්‍රික කටයුතු සිදුකරන අතර ඩිලාන් ආරියවංශ මහතා තමයි ශ්‍රීලංකන් ගුවන් යානාව සම්බන්ධීකරණයෙන් සහයෝගය ලබා දුන්නා.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%bd-%e0%b6%9c%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%9c%e0%b6%a7%e0%b7%94%e0%b6%b4%e0%b7%85%e0%b6%a7-%e0%b6%b4%e0%b7%85%e0%b6%b8%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/139/"
}