{
       "Source": "divaina",
       "Timestamp": "March 17, 2023",
       "Headline": "ශ්‍රී ලංකාවට ණය සහන අවශ්‍යයි",
       "News Content": "මේ මොහොතේ දශක ගණනාවක් තිස්සේ වර්ධනය වෙමින් පවතින මූල්‍ය අර්බුදයකට ශ්‍රී ලංකාව මුහුණ දෙමින් සිටී. නිදහසෙන් පසු ඉතිහාසයේ පළමු වතාවට, පසුගිය වසරේ පළමු කාර්තුව තුළ මූල්‍යයම අර්බුදය හේතුව නිසා ශ්‍රී ලංකාවට සිය විදේශ ණය ගෙවීමට නොහැකි විය. තවද, නුදුරු අනාගතයේ දී ඩොලර් බිලියන 13ක පමණ ජාත්‍යන්තර ස්වෛරී බැඳුම්කර (ISB) ණය ශ්‍රී ලංකාවට ප්‍රතිව්‍යුහගත කිරීමට සිදුවේ. කෙසේ වෙතත්, ශ්‍රී ලංකාවේ ණය හා දළ දේශීය නිෂ්පාදිතයේ අනුපාතය සියයට 114 -120කට ආසන්න විය. විශාලතම ද්විපාර්ශ්වික ණය දෙන්නන් වන්නේ ජපානය, ඉන්දියාව සහ චීනයයි. මේ අවස්ථාවේදී පවා අනෙකුත් ද්විපාර්ශ්වික පැරිස් සමාජය ණය හිමියන් මූල්‍ය සහතික නිකුත් කිරීමේ ක්‍රියාවලියක යෙදී සිටිති. මෙවැනි ආර්ථික වාතාවරණයක් තුළ ශ්‍රී ලංකාව සඳහා ණය කළමනාකරණය රටේ ප්‍රධාන මූල්‍ය අරමුණ විය යුතුය. මධ්‍යකාලීන ණය සීමා ප්‍රතිසංස්කරණ ක්‍රියාත්මක කරන විට ණය ආපසු ගෙවීමේ මාර්ග සම්බන්ධයෙන් මූල්‍ය විනය ආරක්ෂා කිරීම අත්‍යවශ්‍ය වනු ඇත. තවද ආර්ථික උච්චාවචනයන් කළමනාකරණය කිරීම සහ මිල ස්ථායීතාවය ළඟාකර ගැනීම සඳහා, රට මුදල් ප්‍රතිපත්ති යාන්ත්‍රණයක් භාවිතා කරයි. ජාත්‍යන්තර මූල්‍ය අරමුදලේ (IMF‍) ණය ආධාර පැකේජයක් සුරක්ෂිත කිරීම සඳහා තීරණාත්මක පියවරක් ලෙස ශ්‍රී ලංකාවේ ණය ප්‍රතිව්‍යුහගතකරණයට සහාය වීමට පැරිස් සමාජය එකඟ වී තිබේ. සාමාන්‍යයෙන් පැරිස් සමාජයේ ණය හිමියන් ණය ප්‍රතිව්‍යුහගත කිරීම ජාත්‍යන්තර මූල්‍ය අරමුදලේ වැඩසටහනට සම්බන්ධ කරයි. කෙසේ වෙතත් පැරිස් සමාජයෙන් ලැබෙන මූල්‍ය සහතිකය ජාත්‍යන්තර මූල්‍ය අරමුදලේ ණය ආධාරය ශ්‍රී ලංකාවට ලැබීමට උපකාර වනු ඇත.\n\nශ්‍රී ලංකාව 2022 සැප්තැම්බර් මස මුලදී ඇමෙරිකානු ඩොලර් බිලියන 2.9 ක ණයක් සඳහා ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ මූලික ගිවිසුමකට එළඹුණි. මීට අමතරව, ශ්‍රී ලංකාවේ ප්‍රධාන බැංකු කළමනාකරණ කාර්යභාරයක් ඉටුකර ඇති අතර මූල්‍ය ස්ථාවරත්වය ප්‍රතිෂ්ඨාපනය කිරීම සඳහා තීරණාත්මක දායකත්වයක් ලබා දී ඇත.\n\n“පැරිස්” සමාජය (Paris Club)\n\n1950 ගණන්වලදී, ප්‍රංශය විසින් ප්‍රමුඛ බටහිර ණය දෙන රටවල් ණය ආපසු ගෙවීමට නොහැකි රටවල් සඳහා ණය සහන විසඳුම් ක්‍රියාවලියක් නිර්මාණය කළේය. එය හැඳින්වූයේ “පැරිස් සමාජය” ලෙසිනි. සමස්තයක් වශයෙන්, අද පැරිස් සමාජයේ රටවල් 22 ක් ඇත. පැරිස් ක්ලබ් ණය හිමියන් ණයගැති රටවලට ණය කල් දැමීමෙන් හෝ ණය සහන ලබා දීමේ ක්‍රියාවලියක් හඳුන්වා දී තිබේ. තවද 1990 හූස්ටන් කොන්දේසි යටතේ පැරිස් ක්ලබ් ණය හිමියන් පහළ මධ්‍යම ආදායම් ලබන රටවල් සඳහා ඒකාබද්ධ ණයවලින් කොටසක් අඩු කළ හැකි වගන්තියක් හඳුන්වා දුන්නේය. මෙයට අමතරව 1991 පැරිස් සමාජ ගිවිසුම්වල වගන්තියක් පහළ මධ්‍යම ආදායම් ලබන රටවල් සඳහා ද ණය පරිවර්තනය ක්‍රියාවලියක් හරහා හඳුන්වා දුන්නේය. පැරිස් සමාජය සාමාන්‍යයෙන් ණයගැති රටවලට ජාත්‍යන්තර මූල්‍ය අරමුදල විසින් අධීක්ෂණය කරන ප්‍රතිසංස්කරණ වැඩසටහනක බැඳුණු ක්‍රියාවලියක් සඳහා සහාය දක්වයි.\n\nශ්‍රී ලංකා බැංකු පද්ධතිය සහ ජාතිය ගොඩනැඟීමේ ක්‍රියාවලිය\n\nමෙම කාල පරිච්ඡේදයේදී අභියෝගාත්මක ආර්ථික තත්ත්වයන් හේතුවෙන් ශ්‍රී ලංකාවේ බැංකු පද්ධතිය යම් දුරකට. පීඩනයට ලක්ව ඇත. බැංකු අංශය උද්ධමනය, අවප්‍රමාණය වූ මුදල් ඒකකයක් සහ ණය වැඩිවීමේ තර්ජනය සමඟ කටයුතු කරයි. මෙම කාලසීමාව තුළ ශ්‍රී ලංකා බැංකු පද්ධතිය තීරණාත්මක ක්‍රියාමාර්ග ගෙන ඇති අතර මූල්‍යයම වශයෙන් රට කඩාවැටීම වැළැක්වීම සඳහා තීරණාත්මක කාර්යභාරයක් ඉටුකර ඇත. ආර්ථික අර්බුදය තුළ උත්තේජනයක් සැපයීම සඳහා, බලපත්‍රලාභී වාණිජ බැංකු (LCB) සහ බලපත්‍රලාභී විශේෂිත බැංකු (LSB) 24 ශ්‍රී ලංකා මහ බැංකුව සමඟ එක්ව කටයුතු කළහ. ශ්‍රී ලංකාවේ විශාලතම බැංකුව වන ලංකා බැංකුව මුදල් ප්‍රතිපත්ති සම්ප්‍රේෂණයේ කේන්ද්‍රීය කාර්යභාරයක් ඉටු කරයි.\n\nතවද වාණිජ බැංකු රටේ ආර්ථික වර්ධනයට හේතු වන තීක්ෂ්ණ බුද්ධියක්ද සපයයි. තවද ශ්‍රී ලංකාවේ බැංකු අංශය විදේශ විනිමය සංචිත කළමනාකරණය කරන අතර ස්ථාවරත්වය ආරක්ෂා කිරීම සඳහා අනපේක්ෂිත අභියෝග අවම කිරීමටද මැදිහත් වේ. අතීතය සහ අනාගතය දෙස බලමින්. තැන්පතුකරුවන් සහ ණය හිමියන් ආරක්ෂා කිරීමට, පද්ධතියේ ස්ථාවරත්වය පවත්වා ගැනීමට ශ්‍රී ලංකාවේ බැංකු ප්‍රායෝගිකව ක්‍රියාත්මක විය යුතුය.\n\nමූල්‍ය ස්ථාවරත්වය\n\nමෙම විවිධ නිරීක්ෂණ නිගමන සාරාංශගත කළහොත්, තිරසාර සහ සියල්ල ඇතුළත් සංවර්ධනය සහතික කිරීම සඳහා සාර්ව ආර්ථික ස්ථාවරත්වය පවත්වා ගැනීම ශ්‍රී ලංකාවට ඉතා වැදගත් වේ. මේ සම්බන්ධයෙන්, අඩු සහ ස්ථාවර උද්ධමනය ඉලක්ක කරගත් හොඳ රාජ්‍ය මූල්‍ය සහ මුදල් අයවැය ප්‍රතිපත්ති සැකසීම් දිගුකාලීන වර්ධනයට හිතකර වේ. හේතුව කුමක් වුවත් මේ මොහොතේ ලංකාවට ණය සහන අවශ්‍යයි.\n\nආචාර්ය ශ්‍රීමාල් ප්‍රනාන්දු",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%ab%e0%b6%ba-%e0%b7%83%e0%b7%84%e0%b6%b1-%e0%b6%85%e0%b7%80%e0%b7%81%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/139/"
}