{
       "Source": "divaina",
       "Timestamp": "September 24, 2023",
       "Headline": "පොලිසියට ‘පොලිෂ් අය’ හදන 75 වසරක මෙහෙයුම",
       "News Content": "ශ්‍රී ලංකා පොලිස් විද්‍යාලයේ 75 වන සංවත්සරය 2023.09.29 වැනි දිනට යෙදී තිබේ. මේ ලිපිය ඒ නිමිත්තෙනි.\n\nශ්‍රී ලංකා පොලිසියේ “මහගෙදර” වන්නේ ශ්‍රී ලංකා පොලිස් විද්‍යාලයයි. විවිධ වූ කඩ ඉම් රැසක් පසු කරමින් ශ්‍රී ලංකා පොලිස් විද්‍යාලය වසර 75 වැනි වසර සපුරන්නේ සාඩම්බර මෙහෙවරක අභිමානය සනිටුහන් කරමිනි. ශ්‍රී ලංකා පොලිසිය මෙරට පැරණිතම රාජ්‍ය ආයතන අතුරින් එක් ආයතනයක් වන අතර වර්තමානයේ යුක්තිය පසිඳලන ආයතන අතර සුවිශේෂිම ආයතනයක් ලෙස හඳුන්වා දිය හැක. අතීත රජ සමයේ මෙන්ම ඳ පෘතුගීසී, ලන්දේසී සහ ඉංග්‍රීසි පාලන අවධීන් තුළ පොලිසිය විධිමත් ලෙස සංවිධානය වී නොතිබුණ ද පොලිස් රාජකාරීන් හා සමානකම් දක්වන නිලධාරීන් කොට්ඨාසයක් එකී කාලය තුළ රාජකාරී කර ඇති බව පෙනී යයි. එම නිලධාරීන් සඳහා දිසාවේ, කොරලේ, විදානේ, මොහොට්ටාල, මුදියන්සේ, මුහන්දිරම් යන විවිධ නාම වලින් හඳුන්වා දී ඇති අතර ඔවුන්ගේ නිල නාම අනුව විවිධ රාජකාරීන් සහ බලතල ඔවුන් වෙත පැවරී ඇත.\n\nබි්‍රතාන්‍ය අධිරාජ්‍යවාදීන් මෙරට පාලනය කළ සමයේ ශ්‍රී ලංකා පොලිසියේ විධිමත් ආරම්භක වර්ෂය 1866 ක් වූ සැප්තැම්බර් මස 08 වන දින සනිටුහන් වේ. ප්‍රථම පොලිස්පති ලෙස ජී. ඩබ්. ආර්. කැම්බල් මහතා පත්වීම් ලබා ඇත. මරදාන පොලිසිය මුල් කර ගනිමින් පොලිස් පුහුණු කටයුතු යම් ආකාරයකින් සිදු වී ඇති අතර විධිමත් ලෙස පුහුණු කටයුතු ආරම්භ වන්නේ ස්වෙච්ඡා මූලස්ථානය ලෙස හඳුන්වනු ලද කොළඹ කුමාර වීදියේ ඕලන්ද ගොඩනැඟිල්ලක් තුළයි. ඒ 1905 වසරේදීයි.\n\nප්‍රථම පුහුණු කණ්ඩායම ලෙස ආධුනික පොලිස් කොස්තාපල්වරුන් 436 දෙනකු බඳවාගෙන පුහුණුව ලබා දී විසිර යෑමේ උත්සවයක් ද පවත්වා එම නිලධාරීන් පොලිස් ස්ථාන වෙත අනුයුක්ත කර ඇත.\n\nඑම ඕලන්ද ගොඩනැගිල්ල පුහුණු කටයුතු සඳහා ප්‍රමාණවත් නොවූයෙන් වර්ෂ 1925 ක් වූ මාර්තු මස 26 වන දින බම්බලපිටිය පොලිස් ක්‍රීඩාංගණය අසල ගොඩනැගිලි කීපයක් වෙත පොලිස් විද්‍යාලය රැගෙනවිත් ඇත. පොලිස් පුහුණුවේ සුවිශේෂී සංධිස්ථානයක් වන්නේ 1948 වසරේ අධිරාජ්‍යවාදීන්ගෙන් මෙරට නිදහසින් ලැබීමෙන් පසුවයි. නිදහසින් පසු ප්‍රථම ශ්‍රී ලාංකික පොලිස්පතිවරයා ලෙස ලෙස පත්වීම් ලබන්නේ ශ්‍රීමත් රිචඩ් අළුවිහාරේ මැතිතුමන්ය.\n\nඑතුමන්ගේ මැදිහත්වීම මත පොලිස් අභ්‍යාස විද්‍යාලය වර්ෂ 1948 ක් වූ සැප්තැම්බර් මස 29 වන දින කළුතරට රැගෙන එන්නට කටයුතු කර ඇත. කළුතරට රැගෙන ආ පොලිස් අභ්‍යාස විද්‍යාලයේ ප්‍රථම අධ්‍යක්ෂවරයා ලෙස පොලිස්පති නියමයෙන් පත්වීම් ලබන්නේ පොලිස් අධිකාරී සිඩ්නි ද සොයිසා මහතායි.\n\nපොලිස් අභ්‍යාස විද්‍යාලය ලෙස හැඳින්වූ නාමය වර්ෂ 1974 ක් වූ සැප්තැම්බර් මස 01 වන දින සිට ශ්‍රී ලංකා පොලිස් විද්‍යාලය ලෙස නම් හැඳින්වීමට එවක පාලනාධිකාරීන් කටයුතු කර ඇත.\n\nවර්තමානයේ අක්කර 204 කින් යුක්ත පුහුණුව සඳහා ඉතා යෝග්‍ය වූ භූමියක කළුතර ශ්‍රී ලංකා පොලිස් විද්‍යාලය පිහිටා ඇති අතර, මෙම භූමිය අක්කර 204 ක් දක්වා ව්‍යාප්ත කරවීම සඳහා හිටපු අග්‍රාමාත්‍ය සිරිමාවෝ බණ්ඩාරණායක මැතිනිය සහ හිටපු ජනපති ජේ. ආර්. ජයවර්ධන මැතිතුමන් සුවිශේෂි මෙහෙයක් ඉටු කර ඇත.\n\nඑම රාජ්‍ය නායකයන් අවස්ථා ගණනාවකදී විසිරයෑමේ උළෙල ඇතුළු විශේෂ උත්සව අවස්ථාවන් වලදී කළුතර පොලිස් විද්‍යාලයෙහි සංචාරය කර තිබේ.\n\nකළුතර පොලිස් විද්‍යාලයේ පුහුණු කටයුතු සිදු කරගෙන යෑමේදී විශාල නිලධාරීන් පිරිසක් බඳවා ගෙන පුහුණු කිරීම සඳහා ශ්‍රී ලංකාව තුළ තවත් පුහුණු ඒකක 08 ක් ආරම්භ කිරීමට කටයුතු කර ඇත. ඇල්පිටිය, බොරලන්ද, කුණ්ඩසාලේ, නිකවැරටිය, පහලගම, මහියංගනය, කල්ලඩි, අරලගංවිල යන පොලිස් විද්‍යාල මේ වන විට පුහුණු කටයුතු සඳහා සක්‍රීය දායකත්වයක් ලබා දෙමින් සිටී.\n\nශ්‍රී ලංකා පොලිස් විද්‍යාලයේ ප්‍රථම අධ්‍යක්ෂවරයා ලෙස කටයුතු කරන ලද පොලිස් අධිකාරී සිඩ්නි ද සොයිසා මහතාගේ සිට අධ්‍යක්ෂ වරුන් 27 දෙනකු එම ධුර දරා තිබෙනවා. වර්තමානයේ ශ්‍රී ලංකා පොලිස් විද්‍යාලයේ 28 වන අධ්‍යක්ෂවරයා ලෙස කටයුතු කරනු ලබන්නේ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ජේ. ඒ. චන්ද්‍රසේන මහතා යි. බඳවා ගැනීම හා පුහුණු දිසාව භාර නියෝජ්‍ය පොලිස්පති ලෙස නීතිඥ සම්පත් කුමාර ලියනගේ මහතාත් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති සහායක සේවා ලෙස රන්මල් කොඩිතුවක්කු මහතාත් කටයුතු කරනු ලබයි. කළුතර පොලිස් විද්‍යාලයට අනුබද්ධව පවතින අනිකුත් සෑම පොලිස් විද්‍යාලයකම නියෝජ්‍ය අධ්‍යක්ෂ වරයෙකුගේ හෝ සහකාර අධ්‍යක්ෂ වරයෙකුගේ හෝ මෙහෙයවීමෙන් පාලන හා පුහුණු කටයුතු සිදු කරගෙන යනු ලබයි. ශ්‍රී ලංකා පොලිස් විද්‍යාලයේ සියලුම පුහුණු ඒකක ද ඇතුළත්ව එකවර පුහුණු නිලධාරීන් 4550 දෙනකු පුහුණු කිරීමේ හැකියාව පවතී. ආධුනික නිලධාරීන් සඳහා ඉතා ගුණාත්මක පුහුණුවක් ලබා දීම ශ්‍රී ලංකා පොලිස් විද්‍යාලයේ ප්‍රමුඛතම කාර්යය වේ. ආධුනික පොලිස් කොස්තාපල් රියැදුරු, ආධුනික පොලිස් කොස්තාපල් වරුන් හා වරියන්, ආධුනික උප පොලිස් පරීක්ෂක වරුන් සහ වරියන්, ආධුනික සහකාර පොලිස් අධිකාරී වරුන් සහ වරියන් ලෙස ආධුනික නිලධාරීන් ලෙස පුහුණුව සඳහා බඳවාගෙන වත්මන් සමාජයට ගැළපෙන පරිදි වැඩි දියුණු කරන ලද විෂය නිර්දේශය යටතේ දැනුම, ආකල්ප සහ කුසලතා පිළිබඳ නිරන්තර අවධානයට ලක් කරමින් පුහුණු කටයුතු සිදුකර ගෙන යනු ලබයි.\n\nආධුනික නිලධාරීන් තම පුහුණු කාලය තුළ නීතිය හා ප්‍රායෝගික පොලිස් විධි, අධිකරණ රාජකාරී, ඝන සරඹ, අවි සරඹ, ශාරීරික අභ්‍යාස, ආත්මාරක්ෂක සටන්, වන සටන් පුහුණුව විවිධ ක්‍රීඩා ඉසව්වල නිරත වීම, මහජන සාමය කළමනාකරණය කිරීම, විද්‍යාත්මක අපරාධ ස්ථාන පරීක්ෂාව, තොරතුරු තාක්ෂණය වැනි විවිධ විෂය පරාසයන් ඔස්සේ පුහුණුව ලබා දීම පොලිස් විද්‍යාලය මගින් සිදු කරනු ලබයි.\n\nමෙම විෂයන්ට සමගාමීව විවිධ කුසලතා සහ ආකල්ප වර්ධනය උදෙසා සැලසුම්ගත වැඩසටහන් ගණනාවක් ක්‍රියාවට නැංවේ. කාබනික පොහොර නිෂ්පාදනය හරහා විවිධ වගා කටයුතු සිදු කිරීම, ආගමික හා සංස්කෘතික කටයුතු මගින් අධ්‍යාත්මික ගුණ වගා පෝෂණය, සිනමා දර්ශන, සංගීත වැඩසටහන්, විවිධ ප්‍රසංග හරහා කලා කුසලතා වැඩි දියුණු කිරීම, කථික තරග, ප්‍රශ්න විචාරාත්මක වැඩසටහන් තුළින් කුසලතා වර්ධනය, අවුරුදු උත්සව, ක්‍රීඩා උත්සව මගින් කණ්ඩායම් හැඟීම වර්ධනය කිරීම ආදි විවිධ වැඩසටහන් පුහුණු නිලධාරීන් වෙනුවෙන් පොලිස් විද්‍යාලය ක්‍රියාත්මක කරනු ලබයි.\n\n1972 සිට මේ දක්වා පොලිස් විද්‍යාලය තුළින් ආධුනික සහකාර පොලිස් අධිකාරීවරුන් 74 ක් කාන්තා සහකාර පොලිස් අධිකාරීවරුන් 03ක්, ආධුනික උප පොලිස් පරීක්ෂක වරුන් 5944 ක් ආධුනික කාන්තා උප පොලිස් පරීක්ෂක වරියන් 696 ක්, ආධුනික පොලිස් කොස්තාපල් නිලධරයන් 85739 ක්, ආධුනික කාන්තා පොලිස් කොස්තාපල්වරියන් 9865 ක්, ආධුනික පොලිස් කොස්තාපල් රියැදුරන් 6982 ක්, ලෙස 1972 සිට මේ දක්වා එක් ලක්ෂ නවදහස් තුන්සිය තුනක් (109303) ක් වැනි අති විශාල නිලධරයන් සමූහයක් පොලිස් රාජකාරී සඳහා පොලිස් විද්‍යාලය විසින් දයාද කර ඇත.\n\nමෙම මූලික පුහුණු කටයුතුවලට සමගාමීව ක්ෂෙත්‍රයේ රාජකාරී නියුතු පොලිස් නිලධාරීන් සඳහා උසස් පුහුණු පාඨමාලා ගණනාවක් මෙම පොලිස් විද්‍යාලය තුළ ක්‍රියාත්මකව පවතී. සොකෝ ඩිප්ලෝමා පාඨමාලාව, රථවාහන කළමනාකරණ පාඨමාලාව, තනතුරට හැඩගැස්වීමේ පාඨමාලා, මහජන සාමය කළමනාකරණය කිරීමේ පාඨමාලා, අවි පුහුණුව සහ වන සටන් පුහුණුව, පරිගණක පුහුණු පාඨමාලා, එක්සත් ජාතීන්ගේ සාම සාධක රාජකාරී සඳහා නිලධාරීන් පුහුණු කිරීම, පුහුණු කරන්නන් පුහුණු කිරීමේ පාඨමාලා, ධාරිතා සංවර්ධන පුහුණු පාඨමාලා, රිය පැදවීමේ පුහුණු පාඨමාලා ආදී වූ පුහුණු පාඨමාලා ගණනාවක් මෙම පොලිස් විද්‍යාලය තුළ ක්‍රියාත්මකව පවතී.\n\nඑපමණක්ද නොව විවිධ රාජ්‍ය ආයතන සඳහා ද කෙටි කාලීන පුහුණු පාඨමාලා මෙම විද්‍යාලය මගින් සිදු කරනු ලබයි. රාජය පරිපාලන සේවයේ නවක නිලධාරීන් සඳහා, ගණකාධිකාරීවරුන්, ආගමන විගමන දෙපාර්තමේන්තු නිලධාරීන්, ධීවර නිලධාරීන්, අධිකරණ වෛද්‍යවරුන්, වනජීවී හා වන සංරක්ෂණ නිලධාරීන් වැනි විවිධ ආයතන නියෝජනය කරන නිලධාරීන් සඳහා නීතී දැනුම ලබා දීම මෙන්ම නායකත්ව පුහුණු වැඩසටහන් මෙම විද්‍යාලය මගින් ක්‍රියාත්මක කරනු ලබයි. මෙමගින් ශ්‍රී ලංකා පොලිසිය සහ අනිකුත් රාජ්‍ය ආයතන අතර අන්‍යොන්‍ය අවබෝධය සහ සුහදතාව වර්ධනය වීම නිතැතින්ම සිදු වනු ඇත.\n\nරටේ අනාගත භාර කරුවන් වන පාසල් සිසුන් සඳහා පොලිස් ශිෂ්‍ය භට කඳවුරු පැවැත්වීම සහ විසිරයෑමේ උළෙල සහ ඔවුන්ගේ පුහුණු කටයුතු සඳහා ද පොලිස් විද්‍යාලය විශාල සහායක් ලබා දීම සිදු කරනු ලබයි.\n\nශ්‍රී ලංකාවේ ප්‍රධාන රාජ්‍ය උත්සවයක් වන නිදහස් දින උලෙළ වර්ණවත් කරමින් ත්‍රිවිධ හමුදා ආචාර පෙළපාලියට සමගාමීව යමින් රාජ්‍ය නායකයන්, විදේශීය නියෝජිතයන්, රජයේ නිලධාරීන්, මහජනතාව ඉදිරියේ ශ්‍රී ලංකා පොලිසියට ගෞරවයක් එක් කරමින් ආචාර පෙළපාලි සඳහා සහභාගි වීම සහ එම නිලධාරීන් පුරුදු පුහුණු කිරීම ද ශ්‍රී ලංකා පොලිස් විද්‍යාලය මගින් සිදු කරනු ලබයි.\n\nමෙලෙස ආධුනික නිලධාරීනු පුහුණු කිරීම, රාජකාරියෙහි නිරත පොලිස් නිලධාරීන් සඳහා උසස් පුහුණු පාඨමාලා පැවැත්වීම, විවිධ රාජ්‍ය ආයතන වල නිලධාරීන් සඳහා පුහුණු පාඨමාලා පැවැත්වීම ආදී වූ පුහුණු කාර්යයන් සිදු කර මෙරට ජනී ජනයාගේ ජීවිත හා දේපළ ආරක්ෂා කිරීමේ සුවිශාල කාර්යයභාර්ය උදෙසා නිලධාරීන් පුරුදු පුහුණු කර ශ්‍රී ලංකා පොලිසියට නවක නිලධාරීන් දායාද කිරීමේ උත්තුංග කාර්යයට ශ්‍රී ලංකා පොලිස් විද්‍යාලය නිරන්තරයෙන් උර දී සිටී.\n\nඅභිමානවත් වසර 75 ක් සපුරන මේ මොහොතේ මෙහි පුහුණුව ලැබූ සියලු නිලධරයන්, කාර්යය මණ්ඩලය, මෙහි සේවය කරන ලද සියලුම අධ්‍යක්ෂතුමන්ලා ඇතුළු සියලු තරාතිරම්වල තවදුරටත් සේවයේ නිරත හා විශ්‍රාමික නිලධාරීන් නිලධාරිණියන් මේ අවස්ථාවේදී ගෞරවයෙන් යුක්තව සිහිපත් කළ යුතුය. එමෙන්ම ඔවුනටද මේ අවස්ථාවේ ප්‍රණාමය පුද කළ යුතුය.\n\nමාධ්‍ය ඒකකයේස්ථානාධිපති පොලිස් පරීක්‍ෂකචාමර විජේරත්න",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b6%a7-%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%82%e0%b7%8a-%e0%b6%85%e0%b6%ba-%e0%b7%84%e0%b6%af%e0%b6%b1-75-%e0%b7%80%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/13/"
}