{
       "Source": "divaina",
       "Timestamp": "March 12, 2023",
       "Headline": "විස්තීරණ ණය සහ මැතිවරණ බය!",
       "News Content": "ශ්‍රී ලංකාවේ සමාජ – ආර්ථික හා දේශපාලන ක්‍ෂෙත්‍රවල ප්‍රබල අවධානයට මෙන්ම දැඩි සංවාදයටද ලක්වූ අතිශය වැදගත් සිදුවීම් කීපයක්ම පසුගිය දිනවල දැක ගත හැකි විය. ජනාධිපති රනිල් වික්‍රමසිංහ ප්‍රමුඛ ආණ්ඩුවේ සියල්ලන්ගේම ආර්ථික හා දේශපාලන ඉරණම තීන්දු කෙරෙන සාධකය ලෙස වුවද හැඳින්විය හැකි ජාත්‍යන්තර මූල්‍ය අරමුදලෙහි විස්තීරණ ණය පහසුකම වන ඇමෙරිකන් ඩොලර් බිලියන 2.5 මුදල නිශ්චිතවම ලැබෙන බව තහවුරු වීම ආණ්ඩුවට ඉමහත් සැනසිල්ලක්ද ලබාදෙන එක් ප්‍රධාන සිදුවීමකි. අනෙක් සුවිශේෂ සිදුවීම වන්නේ පළාත් පාලන මැතිවරණය පැවැත්වීම සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණය විසින් ලබා දෙන ලද ඓතිහාසික තීන්දුවත් ඒ අනුව අවිනිශ්චිත තත්ත්වයක පැවති ඡන්දය අප්‍රේල් 25 වැනි දිනට පැවැත්වෙන බව ප්‍රකාශයට පත්වීමත්ය.\n\nමේ හැරුණු විට කොළඹ නගරය උණුසුම් කළ උද්ඝෝෂණ ව්‍යාපාර හා වෘත්තිකයන්ගේ විරෝධතා ආදියද දක්නට ලැබුණි. එසේම ජාත්‍යන්තර කාන්තා දින සැමරුම් හා ඒ නිමිත්තෙන් සංවිධානය කරන ලද විරෝධතාවන් ද සිදු විය. එසේම විරෝධතා උද්ඝෝෂණ විසුරුවා හැරීම සඳහා පොලිසිය විසින් කඳුළු ගෑස් හා ජල ප්‍රහාර එල්ල කරන ලද ආකාරය ද බොහෝ දෙනෙකුගේ විවේචනයට ලක් විය.\n\nජාත්‍යන්තර මූල්‍ය අරමුදලෙන් අපේක්‍ෂිත ණය පහසුකම හිමිකර ගැනීම සඳහා දැඩි කැපවීමකින් ක්‍රියා කළේ ජනාධිපති රනිල්ය. මෙම ණය මුදල වෙනුවෙන් ඉන්දියාව, ජපානය හා චීනය මූලිකවම ලංකාවට සහාය පළ කළ යුතු විය. එහෙත් චීනය සිය අනුමැතිය ලබාදීමට තරමක් ප්‍රමාද විය. චීන එක්සීම් බැංකුවේ මූල්‍ය සහතික ලිපිය ඒ ණය ප්‍රදානයේ අනිවාර්ය සාධකයක් විය. ඉකුත් 06 වැනිදා ඒ සහතිකය ලබාදීමත් සමගම ජාත්‍යන්තර මූල්‍ය ආයතනය ද ලබන 20 වන දින රැස්වී එම එකඟතාව ලබාදීමට කටයුතු කරන බව ද නිවේදනය කර ඇත. එම අරමුදලේ කළමනාකාර අධ්‍යක්‍ෂිකා ක්‍රිස්ටලිනා ජෝජියේවා ට්විටර් පණිවිඩයක් ද නිකුත්කරමින් එම එකඟතාව පිළිබඳව සහතිකයක් ද ලබා දී තිබුණි. ජනාධිපතිවරයා ඉකුත් 07 වැනිදා ඒ සුබ ආරංචිය පාර්ලිමේන්තුවට ද රැගෙන ගියේ අප්‍රමාණ ප්‍රීතියකිනි. සැබැවින්ම එය ප්‍රීතිමත් පුවතකි. ජනාධිපති රනිල් අවධාරණය කරන ලද පරිදි දැඩි ආර්ථික ප්‍රපාතයකට වැටී, බංකොලොත් බවද ප්‍රකාශ කර තිබුණු රටක් වූ ලංකාවට එබඳු ණය ප්‍රදානයක් වුවද ලබා ගැනීම පහසු කටයුත්තක් නොවේ.\n\nජනධිපතිවරයා ඒ පිළිබඳව පාර්ලිමේන්තුවේදී කළ ප්‍රකාශය තුළ මේ වනවිටත් මතුවී තිබෙන විරෝධතා, උද්ඝෝෂණ, සම්බන්ධයෙන්ද යම් යම් අවධාරණයන් කර තිබුණි. ඔහු විශේෂයෙන් සඳහන් කළේ රජයේ වැඩපිළිවෙළ කඩාකප්පල් කිරීමෙන් සිදු විය හැකි අනතුර පිළිබඳවය. සැබෑවකි. ඉමහත් කැපවීමකින් මෙන්ම සාකච්ඡා වට ගණනාවකින්ද පසු මූල්‍ය අරමුදල සමග එකඟතාවක් ඇති කර ගත් ආකාරය කෙබඳු දැයි දන්නේත් ජනාධිපතිවරයාත් ඔහු සමග ඒ වෙනුවෙන් කැපවූ සීමිත පිරිසත් පමණි. මේ වන විට සමාජ දේශපාලන ක්‍ෂෙත්‍රවල තිබෙන කැළඹීම් මෙන්ම වෘත්තිකයන් ඇතුළු සිවිල් සමාජයේ ගැටලු පිළිබඳව ද එහිදී ජනාධිපතිවරයා සිහිපත් කර තිබුණී. රජයේ විවාදාත්මක බදු සංශෝධන පිළිවෙත හා විදුලිබිල ඉහළ දැමීම සම්බන්ධයෙන් තිබෙන විරෝධතා සුළු පටු නොවේ. අද වෘත්තිකයන් පාරට බැස සිටින්නේ තමන්ට වූ අසාධාරණය නිසා විනා ආණ්ඩු පෙරළා දැමීමට නොවන බව අපගේ අදහසය. එහෙත් ඒ විරෝධතා මෙහෙයවන පිරිස් දේශපාලන අරමුණු සහිත නොවේ යැයිද කිව නොහැක.\n\nමේ අනුව විරෝධතා, උද්ඝෝෂණ සම්පූර්ණයෙන්ම කඩාකප්පල් ක්‍රියා ලෙස හැඳින්වීමට ද නොහැක. විරෝධතා, උද්ඝෝෂණ පමණක් නොව අදහස් ප්‍රකාශ කිරීමේ අයිතිය ද ප්‍රජාතන්ත්‍රවාදී සමාජයක අනිවාර්ය හිමිකම් බව ජනාධිපතිවරයා ද පිළිගනී. මේ රට ආර්ථික සමාජ දේශපාලන ආදී හැම අංශයකින්ම කඩා වැටී තිබෙන බව රහසක් නොවේ. ඒවායින් රට මුදා ගැනීමට සමාජ දේශපාලන හා ආර්ථික ප්‍රතිසංස්කරණ අත්‍යාවශ්‍ය බව ද නිසැකය. එහෙත් ඒ විනාශයෙන් සෑහෙන ප්‍රමාණයකට වගකිව යුත්තේ මේ රට පාලනය කළ ආර්ථිකය මෙහෙයවූ දේශපාලනඥයන් විනා ජනතාව නොවන බව ද අවධාරණය කළ යුතුමය. දූෂණය, වංචාව, හොරකම, නාස්තිය පමණක් නොව බලයට පත් ආණ්ඩුවල චෞර කල්ලි විසින් මේ රටට කරන ලද විනාශය පුන පුනා කිව යුතු නැත. එසේ වුවද කුහුඹුවකුටවත් වරදක් නොකළ පුරවැසියන්, ඈත ගම් දනව්වල ජනතාව මේ සියලු දේශපාලන නොපනත්කම්වලට වන්දි ගෙවමින් සිටීමද බරපතළ ඛේදවාචකයකි.\n\nසිවිල් සංවිධාන, ජනමාධ්‍ය මෙන්ම විවිධ ආගමික නායකයන් විසින් ද අප්‍රමාණව පෙන්වා දෙන ලද ඒ දේශපාලන වැරදි දූෂණ නැති කිරීමට කිසිම ආණ්ඩුවක් කැප වූයේද නැත. දේශපාලන ගජ මිතුරන්ට සීනි බද්ද සත විසිපහක් කළ අය මෙන්ම විලි බියක් නැතිව රාජ්‍ය දේපොළ කොල්ලකෑ අයත් කොපමණ සිටිත්ද? ඇත්තටම නියම කඩාකප්පල්කාරීහු, ආර්ථික ඝාතකයෝ, ඔව්හු නොවෙත්ද? කෝප් කමිටුව, විගණන වාර්තා ආදියෙන් හෙළිදරව් වී තිබෙන දූෂණ, වංචා, හොරකම් ගැන කිසිම ආණ්ඩුවක් අවංකව විමසා බලා නැත. පසුගිය දිනක කෝප් කමිටු සාමාජික ගාමිණී වලේබොඩ මන්ත්‍රීවරයා අවධාරණය කර තිබුණේ අධික පාඩු ලබන රාජ්‍ය ආයතන 32 ක් තිබෙන බවය. ජනතා බදු මුදල් කෝටි ගණනින් වැය කර මේවා නඩත්තු කිරීම ගැන ද ඔහු ප්‍රශ්න කර තිබුණි.\n\nශ්‍රී ලංකන් ගුවන් සමාගම, විදුලිබල මණ්ඩලය, ඛනිජ තෙල් සංස්ථාව හා ලංකා ස. තො. ස. මේ දූෂණ ලැයිස්තුවේ ඉහළින්ම තිබෙන බව කියති. මේ බොහෝ ආයතන ඒ ඒ යුගවලත් අදත් ඇමැතිවරයා, ආණ්ඩුවේ ප්‍රධානියා වැනි චරිතවල බලපෑම් නිසා වළපල්ලට ගිය ඒවාය. විදුලි බිල අසාධාරණ ලෙස ඉහළ දැමූ ඇමැතිවරයා ඒ දූෂණයේ නාස්තියේ බර ජනතාවට ගෙවීමට නියම කිරීම හරිද? එයට එරෙහිව පාරට බැසීම රාජද්‍රෝහී ක්‍රියාවක්ද? විදුලි බිල ඉහළ යෑම වෙනම සාකච්ඡා කළ යුතු කරුණකි. ඉතා සැකෙවින් කිවහොත් මසකට ඒකක 30 කට අඩුවෙන් පාවිච්චි කළ දුප්පතෙකුට දැන් තම බිල රු. 1500 ක් කර දී තිබෙන ඇමැතිවරයා ගැන කිව යුත්තේ කුමක්ද? පොහොසතකුගේ විදුලි බිල සියයට 200 කින් වැඩි වනවිට දුප්පතාගේ බිල වැඩි වී ඇත්තේ සියයට 1200 කින් බව කියති. මෙයට අමතරව විදුලිය උත්පාදනය එකම දූෂිත ක්‍රියාවලියක් බව එම ක්‍ෂෙත්‍රයේම අය චෝදනා කරති. පෞද්ගලික අංශයෙන් මිලදී ගැනීම්, ගල්අඟුරු, බොරතෙල් ආනයනය ගැන විවිධ චෝදනා නැගෙයි. ඇමැතිවරයා තවමත් මහජන උපයෝගීතා කොමිසමේ සභාපතිවරයාට දෙස් දෙවොල් තියමින් සිටිනු හැර මේ චෝදනා, විවේචන පිළිබඳ විමර්ශනයක් හෝ සිදුකර තිබේ දැයි අපි නොදනිමු.\n\nජනාධිපති රනිල්ට අපේක්‍ෂිත ආර්ථික ඉලක්ක සපුරා ගැනීම අභියෝගයක් වී ඇත්තේ මේ චෞර මෙහෙයුම් නිසාය. මේවායේ නිලධාරීන් ගෙවන සුපිරි ජීවිත, ලබන වරප්‍රසාද වෙනුවෙන් මුළු ජනතාවම නොවුවත් පීඩිත ජනයා මහත් වන්දියක් ගෙවති. ඔවුන් පන්දමක් රැගෙන පාරට බසින්නේ රට ගිනි තැබීමට යැයි හිතන බුද්ධි අංශයේ සමහරුන්ට මේවා පහදා දිය නොහැක. අප මෙහිදී විදුලි බිලට පොලු තබා මිලියන 400 කට වැඩි ගණනක් පාඩු කළ මැති ඇමැතිවරුන් ගැන සඳහන් කළේ ද නැත. එනිසා මේ විදුලි මාෆියාව රටට ශාපයක් බව පමණක් සඳහන් කරමු. එනිසාම තර්ජන මර්දන කිරීමට පෙර ඒවාට තුඩු දී තිබෙන සාධාරණ හේතු සාධක ගැන ද විමසා බැලිය යුතුය.\n\nමේ අතර ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ලැබෙන ණය ප්‍රදානය අපේ ආර්ථිකයේ සියලු දෝෂ නසන මැජික් බලයක් නොවන බව ද කිව යුතුය. ඒ ණය සමග තව තවත් ණයවී කා බී විනෝද විය හැකි යැයි සිතන අය ද මේ ආණ්ඩුවේ සිටිති. දින කීපයකට පෙර හිටපු ඇමැතිවරයෙක් ඇඟට පතට නොදැනී පැවසුවේ දැන් සිටින ඇමැතිවරුන්ට තම අමාත්‍යාංශ බර දැරිය නොහැකි බවය. අගෙයි ! අගෙයි!! ඒ බර හෑල්ලූ කරන්නට තවත් ඇමැතිවරුන් දුසිම් බාගයක්, දුසිමක් එක් කළ හොත් කුමක් සිදු විය හැකිද? ජනාධිපතිවරයා අපට සහනයක් දෙනු ඇතැයි අහිංසක ජනයා කල්පනා කරද්දී රට වැනසූ දේශපාලන තක්කඩියන්, හිතන්නේ තවත් “සම්තින් එකක්” ලබාගන්නා ක්‍රමයක් ගැනය. මේ වර්ගයේ මිනිසුන්ගේ දැක්ම, පැතුම් මොන තරම් තුච්ඡද? ඇත්තටම ජනාධිපතිවරයාට වුවමනා ගැඹුරු දේශපාලන දැක්මක් සමාජ ආර්ථික අවබෝධයක් සහිත කී දෙනෙක් තමන් සමග සිටිත් ද යන්න විමසා බැලීම ජනාධිපතිටම භාර කරමු. අපට නම් පෙනෙන්නේ මොන ක්‍රමයකින් හරි ඇමැති කට්ටක් ඩැහැ ගැනීමට ව්‍යාජ ප්‍රශස්ති ගයන්නෝ ඔහු වටා සිටින බවය.\n\nලංකාව මෙන්ම දැඩි ආර්ථික ප්‍රපාතයක හිරවී සිටින පකිස්ථානය යළි ගොඩ ගැනීමට එරට අගමැතිවරයා විසින් ගන්නා ලද දැඩි තීරණ පිළිබඳ මාධ්‍යවල ද වාර්තා විය. ඇමැතිවරුන් සංඛ්‍යාව සීමා කිරීම මෙන්ම ඔවුන්ට හිමි වූ බොහෝ වරප්‍රසාද, ප්‍රතිලාභ සියල්ල නතර කිරීමට ද පියවර ගෙන තිබුණි. නිලධාරීන්ටද එය අදාළ විය. සුපිරි ජීවන රටාව, රාජ්‍ය උත්සව, අනවශ්‍ය වියදම් සියල්ල නැවැත්විණි. ඇමැතිවරුන්ට වැඩිපුර තිබුණු සුපිරි රථ වෙන්දේසි කිරීමට ද පියවර ගෙන තිබුණි. එහෙත් අපේ රටේ ඇමැති මණ්ඩලය රාජ්‍ය ඇමැතිවරුන් මෙන්ම ඇතැම් අයගේ සුඛෝපභෝගී ජීවන රටා ගැන තවමත් චෝදනා නැගෙයි. රටක් වැටුණු විට ඒ බර සියල්ලම ජනතාව මත පැටවීමට නොහැකි බව අපේ ඇතැම් බලධාරීහු පවා නොදනිති.\n\nකෙසේ වුවත් අපට හිමිවන මූල්‍ය ණය ප්‍රදානය ලොතරැයියක් හෝ සිතූ පැතූ දේශපාලන සම්පත් ලබාගත හැකි කප්රුකක් නොවන බව ආණ්ඩුව වටහා ගත යුතුය. ඒවා මතුයම් දිනක ගෙවිය යුතු ණය බව ද තේරුම් ගත යුතුය. එනිසා මූල්‍ය අරමුදලෙන් ලැබෙන ආර්ථික ශක්තිය රටේ අත්‍යාවශ්‍ය සමාජ ආර්ථික ප්‍රතිසංස්කරණ ක්‍රියාවලියට යොදාගන්නා අතරම රටේ නිෂ්පාදන ක්‍රියාවලිය හා රාජ්‍ය ආයතන ප්‍රතිව්‍යුහගතකරණයද සිදුවිය යුතුය. එහෙත් එහිදී අපේ ස්වාධීනත්වය මෙන්ම පුරවැසි අයිතිවාසිකම්ද ආරක්‍ෂා විය යුතුය.\n\nමේ අතර ඉමහත් ආන්දෝලනයකට තුඩු දුන් පළාත් පාලන මැතිවරණය පැවැත්වීම සම්බන්ධයෙන් නිශ්චිත දිනයක් ප්‍රකාශයට පත්වීමද ඉකුත් සතියේ බොහෝ දෙනෙකුගේ අවධානය යොමු වූ සිදුවීමක් විය. එයට හේතු වූයේ ශ්‍රේෂ්ඨාධිකරණ නියෝගයකි. මේ වනවිට ලබන 28 සිට 31 දක්වා තැපැල් ඡන්දයත් අනතුරුව අප්‍රේල් 25 වනදා පුංචි ඡන්දයත් පැවැත්වීමට නියමිතව තිබේ. මේ සම්බන්ධයෙන් පාර්ලිමේන්තුවේ විවාදයක්ද (8, 9) සිදු විණි. තවත් සුවිශේෂ දෙයක් ද වී ඇත. එනම් බුද්ධශාසන කාර්ය සාධක මණ්ඩලය ජනාධිපතිවරයාට ලිපියක් යවමින් නොපමාව එම මැතිවරණය පැවැත්විය යුතු බව දන්වා සිටීමය. එම ලිපියට අත්සන් කරන ත්‍රිකුණාමලේ ආනන්ද නාහිමියන් සහ දිවියාගහ යසස්සී හිමියන් විසින් ඉතා කාලෝචිත යෝජනා පහක් ඉදිරිපත් කර තිබුණි. සියලු රාජ්‍ය උත්සව සීමා කිරීම, සුඛෝපභෝගී භාණ්ඩ ආනයනය නැවැත්වීම මෙන්ම අමාත්‍යවරුන්ගේ සංඛ්‍යාව 15 කට සීමාකර රාජ්‍ය ඇමැතිවරුන් ඉවත්කොට අමාත්‍යාංශ පරිපාලනය ලේකම්වරුන් යටතට පත් කිරීම ද ඒ යෝජනා අතර වේ. අනෙක් දේවල් කෙසේ වුවත් ඇමැති සංඛ්‍යාව අඩු කිරීමට නම් පොහොට්ටුව එකඟ වනු ඇතැයි සිතිය නොහැක. ඇත්තටම එබඳු කුඩා කැබිනට් මණ්ඩලයකින් රාජ්‍ය කටයුතු මෙහෙයවීමට ජනාධිපති රනිල්ට හැකි බව අපගේද අදහසය. එබඳු පියවරක් ගතහොත් ජනතාව තුළ වුවද ප්‍රසාදයක් ඇති වනු ඇත. එය ජනාධිපතිවරයා සතු ක්‍රියාවකි.\n\nකුමක් වුවත් මෙම පුංචි ඡන්දය පැවැත්වීම පිළිබඳ තවමත් සමහරුන් තුළ විශ්වාසයක් ගොඩ නැගී නැත. මෙම නාහිමිවරුන්ගේ ලිපියට හේතු වී ඇත්තේද එය විය හැකිය. 9 වැනිදා ඒ පිළිබඳව පාර්ලිමේන්තුවේදී අදහස් දැක්වූ විපක්‍ෂ නායක සජිත්ගේ විවේචනය ඉතා දැඩි විය. ආණ්ඩුව එයට බාධා කළ අයුරු පෙන්වා දුන් ඔහු අගමැති දිනේෂ්ට ද සෘජුවම චෝදනා නැගීමට පසුබට නොවීය. ඇත්තටම ජනාධිපතිවරයාට තවමත් මෙම පළාත් පාලන මැතිවරණය පැවැත්වීම පිළිබඳව සාධනීය අදහසක් නැති බව අපගේද වැටහීමය. ඔහු ඉකුත් 07 වැනිදා පාර්ලිමේන්තුවට කළ විශේෂ ප්‍රකාශයේ වුවද මෙම ඡන්දය ගැන වචන මාත්‍රයක් පැවසුවේ නැත. රට ගොඩනැගීම සඳහා විපක්‍ෂයේ සහාය ඉල්ලූ ජනාධිපතිවරයා පවසා සිටියේ රටට අවශ්‍ය ජනාධිපතිවරණයද? මහ ඡන්දයද? යන්න පසුව තීරණය කළ හැකි බවය. මෙහිදී මූල්‍ය ආයතනය සමග ඇති කර ගන්නා එකඟතාව අනුව ආර්ථික ප්‍රතිසංස්කරණවල අවශ්‍යතාව ගැනද ජනාධිපතිවරයා පෙන්වා දුන්නේය.\n\nපළාත් පාලන මැතිවරණය යන්න ඔහුගේ ප්‍රකාශය තුළ තහනම් යෙදුමක් දැයි අපට ද සිතේ ඔහු ඒ තරමටම ප්‍රවේශමින් වචන අදහස් යොදා ගත්තේය. තවමත් ආණ්ඩුවේ සමහරුන්ගේ කතාවල හරය වන්නේ මුදල් නැතැයි යන්නය. එහෙත් එය මෙරටේ බහුතරය නොපිළිගනී. ජනාධිපතිවරයා හා ආණ්ඩුවත් මැතිවරණ කොමිසමත් ඒ ක්‍රියාවලියේදී ප්‍රතිචාර දක්වා තිබෙන ආකාරය ද දැන් රටම දන්නා රහසකි. ආණ්ඩුව එම මැතිවරණ ක්‍රියාවලිය කඩාකප්පල් කිරීමට අවස්ථා 22 කදී උත්සාහ කළ බව සත්‍යයක් නම් විපක්‍ෂයත් වෙනත් සිවිල් සංවිධානත් මැතිවරණය පැවැත්වීම දෙස සැකමුසුව බැලීම වැරදි නැත.\n\nඑසේම මැතිවරණය සම්බන්ධයෙන් ලබාදී තිබෙන ශ්‍රේෂ්ඨාධිකරණ තීරණය ගැනද පාර්ලිමේන්තුවේදී වරප්‍රසාද ප්‍රශ්නයක් නගා තිබේ.\n\nඑදා ජයවර්ධන පාලන සමයෙහි ආණ්ඩුවට එරෙහිව ලබාදෙන ලද නඩු තීන්දු පිළිබඳව දක්වන ලද ප්‍රතිචාර ද අපට මතකය. විනිසුරුවරුන්ගේ නිවාස ඉදිරිපිට විරෝධය දැක්වීම ප්‍රජාතන්ත්‍රවාදය බව ජයවර්ධන කියා සිටියේය. එදා ඔහු විසින් ගෙන ගිය දැඩි මර්දනකාරී ක්‍රියාකාරකම් සියල්ල සිදු වූයේද ප්‍රජාතන්ත්‍රවාදය සුරැකීමට බව කියැවිණි. ජනමත විචාරණය දූෂිත එකක් බව ඔහුගේ පක්‍ෂය කිසිවිටෙක කියා නැත. එදා ඇත්ත, ජනදින වැනි පුවත්පත් පවා තහනම් විය. මාධ්‍ය නිදහස අනතුරකට තල්ලු විය. රත්නසිරි වික්‍රමනායක, විජය කුමාරතුංග වැනි අය ඇතුළු සමහරුන්ට “නැක්සලයිට්” චෝදනා පවා නැගුණි. එහෙත් ඒ සියල්ල පසු පස සිටි ජයවර්ධනට ද දේශපාලනයෙන් සමුගෙන යෑමට සිදු වූයේ ජනතා අප්‍රසාදය නිසාය. ප්‍රජාතන්ත්‍රවාදී ක්‍රියාවලිය දුර්වල කිරීමට එදා ඔහු ගෙන ගිය සියලු උත්සාහයන් අද ඔහුගේ චරිතයේ කළු ලකුණු ලෙස හැඳින්වේ.\n\nජයවර්ධන දෙස බලා රනිල් විනිශ්චය කිරීමට අපට අවශ්‍ය නැත. ඔහු සිය දේශපාලන සැඳෑව අර්ථවත් හා විචිත්‍ර ලෙස ක්‍රියාත්මක කරනු ඇතැයිද අපි අපේක්‍ෂා කරමු. ප්‍රජාතන්ත්‍රවාදයේ විකෘතීන් ප්‍රකෘති කරවීමට ගෙන යන සාමකාමී අරගල අද මර්දනයෙන් මැඬලීමට නොහැකි බව ජනාධිපති රනිල් ද දනී. ත්‍රස්තවාදයට මෙන්ම අරාජිකවාදයට කිසිසේත් ඉඩදිය යුතු නැත. අද රටටත් ජනතාවටත් අවශ්‍ය පැරණි වැඩවසම් දේශපාලන ප්‍රභූතන්ත්‍රය එලෙසම නඩත්තු කිරීම නොවේ. මෙයට වසරකට පෙර මාර්තු මාසයේ, එනම් 2022 මාර්තු මාසයේ නිර්පාක්ෂික විරෝධතාවකින් ඇරඹුණු දේශපාලන ප්‍රාර්ථනාවලට උඩින් පැන යාමට කිසිවකුට නොහැකි වනු ඇත. අද දේශපාලනයේ සිටින සියල්ලෝම එය වටහා ගත යුතු වෙති.\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%93%e0%b6%bb%e0%b6%ab-%e0%b6%ab%e0%b6%ba-%e0%b7%83%e0%b7%84-%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b7%80%e0%b6%bb%e0%b6%ab-%e0%b6%b6%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/142/"
}