{
       "Source": "divaina",
       "Timestamp": "March 12, 2023",
       "Headline": "අපිත් කියන්නේ ඡන්දය තියන්න ඕනේ – ශ්‍රී ලංකා පොදුජන පෙරමුණේ මහ ලේකම් නීතිඥ සාගර කාරියවසම් මහතා",
       "News Content": "ප්‍රශ්නය – පළාත් පාලන මැතිවරණය අප්‍රේල් 25 වැනි දින පැවැත්වීමට මැතිවරණ කොමිෂන් සභාව දින නියම කර තිබෙනවා. නමුත් එදිනටත් එම මැතිවරණය පවත්වා විද යන්න පිළිබඳව විවිධ පාර්ශ්වයන් සැක සංකා මතුකරනවා. ඒ සම්බන්ධයෙන් ශ්‍රී ලංකා පොදුජන පෙරමුණ විදියට සඳහන් කිරීමට තිබෙන්නේ කුමක්ද?\n\nපිළිතුර – අපි පක්‍ෂයක් විදිහට බලාපොරොත්තු වනවා අප්‍රේල් 25 වැනිදා මැතිවරණය පවත්වා වි කියලා. නමුත් ඒ සම්බන්ධයෙන් අවසන් තීරණය ගන්න වෙන්නේ මැතිවරණ කොමිෂන් සභාවට අදාළ පාර්ශ්වයන් සමග සාකච්ඡා කරලා. ශ්‍රී ලංකා පොදුජන පෙරමුණ විදියට අපි අපේක්‍ෂා කරනවා තවදුරටත් එම මැතිවරණය කල් දැමීමකින් තොරව පවත්වා වි කියලා.\n\nප්‍රශ්නය – පසුගිය අඟහරුවාදා ( ) මැතිවරණ කොමිෂන් සභාව පළාත් පාලන මැතිවරණය පිළිබඳව සාකච්ඡා කිරීම සඳහා පොලිස්පතිවරයා, මුද්‍රණාලයාධිපතිනිය, මුදල් අමාත්‍යාංශයේ ලේකම්වරයා එම කොමිෂන් සභාව හමුවට කැඳවා තිබුණා. නමුත් එදින හදිසියේ ආරක්‍ෂක කවුන්සිලයේ රැස්වීමක් පැවැත්වීම නිසා මුදල් අමාත්‍යාංශයේ ලේකම්වරයාට එම රැස්වීමට සහභාගි වීමට නොහැකි වූ බව වාර්තා වනවා.එබඳු කටයුතුවලින් පැහැදිලි වනවා නේද ආණ්ඩුව හිතාමතාම මැතිවරණය පැවැත්වීමට බාධා කරන බව.\n\nපිළිතුර – මම ඒ සම්බන්ධයෙන් සොයලා බැලුවා. මට දැනගන්නට ලැබුණු විදියට එම ආරක්‍ෂක කවුන්සිලයේ රැස්වීම සඳහා දිනය යොදාගෙන තිබෙන්නේ ඊට ටික දිනකට පෙර. නමුත් මැතිවරණ කොමිෂන් සභාවේ කැඳවීම ලැබිල තිබෙන්නේ අන්තිම මොහොතේ. එම නිසා එම රැස්වීම නැවත කැඳවීමේ හැකියාව තිබෙනවා. මොකද රාජ්‍ය නිලධාරීන් බැඳී සිටිනවා මැතිවරණ කොම්ෂන් සභාවේ කැඳවීම් අනුව එම රැස්වීම්වලට සහභාගිවීමට. ඒ ආකාරයට කටයුතු නොකරන නිලධාරීන් සම්බන්ධයෙන් මැතිවරණ කොමිෂන් සභාවට හැකියාව තිබෙනවා ඒ සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයට දැනුම් දී අවශ්‍ය පියවර ගැනීමට. මම දන්නා ආකාරයට නම් පසුගිය අඟහරුවාදා ඔය කියන තරම් බරපතළ ප්‍රශ්නයක් ඇති වී නැහැ. නමුත් මැතිවරණ කොමිෂන් සභාවට තිබෙනවා අදාළ නිලධාරියාව නිසි පරිදි දැනුම් දීමක් කර කැඳවීමට සහ ඒ අනුව කටයුතු නො කළහොත් අවශ්‍ය පියවර ගැනීමට.\n\nප්‍රශ්නය – මේ වනවිට සමගි ජන බලවේගය, ජනතා විමුක්ති පෙරමුණ වැනි පක්‍ෂ ඉදිරි පළාත් පාලන මැතිවරණය ඉලක්ක කර ප්‍රධාන මැතිවරණ රැලි පවත්වනවා. නමුත් ශ්‍රී ලංකා පොදුජන පෙරමුණ මේ දක්වා ප්‍රධාන මැතිවරණ රැලි පවත්වන්නේ නැහැ. ඒ ආකාරයට ශ්‍රී ලංකා පොදුජන පෙරමුණ ප්‍රධාන ජනරැලි නොපවත්වන්නේ පළාත් පාලන මැතිවරණය නො පවත්වන නිසාය යන චෝදනාව එල්ල වෙනවා. ඒ චෝදනාව සම්බන්ධයෙන් සඳහන් කිරීමට තිබෙන්නේ කුමක්ද?\n\nපිළිතුර – ඒ චෝදනාවට අපි සම්පූර්ණයෙන් ම විරුද්ධයි. මෙවර පළාත් පාලන මැතිවරණය සඳහා ශ්‍රී ලංකා පොදුජන පෙරමුණෙන් අපේක්‍ෂකයන් 8000ක් පමණ ඉදිරිපත් වී තිබෙනවා. ඔවුන් මේ වනවිට කොට්ඨාස මට්ටමින් රැස්වීම් පැවැත්වීම ආරම්භ කර තිබෙනවා. එම අපේක්‍ෂකයන් ගෙන් 5000ක් දිනකට රැස්වීම් දෙකක් තිබ්බත් එක දිනකට රැස්වීම් 10,000ක් පැවැත් වෙනවා. එම කටයුත්ත ඉතා සාර්ථකව සිද්ධ වෙනවා. අපි ඒ පිළිබඳව පසුවිපරමක් කරනවා.\n\n2018 පළාත් පාලන මැතිවරණයේදීත් අපේ මැතිවරණ ප්‍රචාරක ව්‍යාපාරය කරගෙන ගියේ වෙනත් ආකාරයකට. මෙම මැතිවරණය ජාතික තලයේ මැතිවරණයක් ලෙස තේරුම් ගත්ත එක වැරදියි. මෙම මැතිවරණයේ ඡන්ද කොට්ඨාසය වන්නේ බොහෝ විට ග්‍රාමසේවා වසම් 1ක් හෝ 2ක්. එම ඡන්ද කොට්ඨාසයක ඡන්දදායකයන් සිටින්නේ 2000 ක් 3000 ක් වගේ ප්‍රමාණයක් තමයි. පළාත් පාලන මැතිවරණයක දී වැදගත් වන්නේ එම කොට්ඨාස තුළ තිබෙන ප්‍රශ්න පිළිබඳව සාකච්ඡා කිරීම තමයි. නමුත් ජනාධිපතිවරණයක දී හෝ මහ මැතිවරණයක දී වැදගත් වන්නේ ජාතික ප්‍රතිපත්ති පිළිබඳව සාකච්ඡා කිරීම තමයි. එම නිසා මැතිවරණය අනුව මැතිවරණ ප්‍රචාරක ව්‍යාපාරය වෙනස් කිරීමට සිද්ධ වෙනවා.\n\nදැන් ජනතාව බුද්ධිමත්. එම නිසා ඔවුන් දන්නවා පළාත් පාලන මැතිවරණයකින් ආණ්ඩුවක් වෙනස් කළ නොහැකි බව. පළාත් පාලන මැතිවරණයකින් ආණ්ඩුවක් වෙනස් කිරීමට පුළුවන් නම් ඒ සඳහා තිබුණ හොඳම අවස්ථාව තමයි 2018 දී පැවැති පළාත් පාලන මැතිවරණ ය. එම පළාත් පාලන මැතිවරණයේ දී ශ්‍රී ලංකා පොදුජන පෙරමුණ පළාත් පාලන ආයතනවලින් 80% ක් ජයග්‍රහණය කළා. ඒ වනවිට තිබුණේ එක්සත් ජාතික පක්‍ෂයේ සහ ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ හවුල් ආණ්ඩුවක්. නමුත් අපට ඒ අවස්ථාවේ දී එම මැතිවරණය ජයග්‍රහණය කළ සැණින් මහ මැතිවරණයක් හෝ ජනාධිපතිවරණයක් ලැබුණේ නැහැ. එම නිසා ජනතාව ඒ පිළිබඳ දැනුවත්. ඒකයි මම කිව්වේ ජනතාව දැන් බුද්ධිමත් කියලා.\n\nඅපි මේ වනවිට පළාත් පාලන මැතිවරණයට අදාළ වන ආකාරයේ ප්‍රචාරණ ව්‍යාපාරයක් දියත් කර තිබෙනවා. එම ප්‍රචාරණ ව්‍යාපාරය මේ වනවිට සාර්ථක වී තිබෙනවා. නමුත් පසුගිය දිනවල ජනතාව වාහනවලින් ගෙනැල්ලා විශාල ජනරැලි පවත්වල බැලුම්බෝල වගේ පුම්බපු පක්‍ෂවල හුලං මේ වනවිට ශීඝ්‍රයෙන් බසින ආකාරය මේ දිනවල දැකගන්න පුළුවන්කම තිබෙනවා. නමුත් ශ්‍රී ලංකා පොදුජන පෙරමුණට ගම්වල තිබුණ පදනම යළිත් ඒ ආකාරයෙන්ම ශක්තිමත් වෙමින් පවතින බව පසුගිය සති දෙකේ දී කළ සමීක්‍ෂණවලින් හතවුරු වී තිබෙනවා. අපි පක්‍ෂයක් විදිහට වෙන පක්‍ෂ කරන කරන දේවල් කරන්නේ නැහැ. නමුත් අපි පක්‍ෂයක් විදිහට පළාත් පාලන මැතිවරණයට අවශ්‍ය දේ කරමින් සිටිනවා. ඒ වගේම ඉදිරියේ දී ආසන මට්ටමින් රැලි කිහිපයක් පැවැත්වීමටත් සැලසුම් කර තිබෙනවා. එම රැලි පැවැත්වීම ලබන ඉරිදා මොනරාගලින් ආරම්භ කිරීමට අපි සැලසුම් කර තිබෙනවා. එම රැලිය පිළිබඳ පසු විපරමක් කරලා ඉදිරි කටයුතු සැලසුම් කිරීමට අපි අදහස් කර තිබෙනවා.\n\nප්‍රශ්නය – අනුරාධපුරයේ ප්‍රධාන රැලියක් පැවැත්වීමට සැලසුම් කර තිබුණ නේද?\n\nපිළිතුර – ඡන්දය කල්ගිය නිසා එම රැලිය සැලසුම් කළ දිනයේ දී පවත්වන්නේ නැහැ. අවශ්‍ය අවස්ථාවේදී එම රැලි පැවැත්වීමට කටයුතු කරනවා.\n\nප්‍රශ්නය – ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ඉදිරියේ දී ජනාධිපතිවරණයක් මිස ඊට පෙර කිසිදු මැතිවරණයක් පැවැත්වීමට කටයුතු නොකරන බවට මත පළ වී තිබෙනවා.\n\nඑම මතය පිළිබඳ ඔබගේ අදහස කුමක්ද?\n\nපිළිතුර – කවුද එහෙම කියන්නේ? කවුරුවත් එහෙම කියනවා මට නම් ඇහිල නෑ. කවුරුහරි එහෙම කියනවා නම් ඔහු මේ රටේ ප්‍රජාතන්ත්‍රවාදයට ආදරය නොකරන කෙනෙකු විය යුතුයි.\n\nප්‍රජාතන්ත්‍රවාදයේ එක් මූලික ලක්‍ෂණයක් තමයි නිසි අවස්ථාවේ දී ජනතාවට ඡන්ද අයිතිය පාවිච්චි කිරීමට අවස්ථාව ලබාදීම. අපි දන්නවා යළිත් ජනාධිපතිවරණයක් පැවැත්වීමට නියමිතව තිබෙන්නේ 2024 නොවැම්බර් මාසයේ දී පමණ. ඒ දක්වා කිසිදු මැතිවරණයක් නො පවත්වනවා නම් එය කිසිසේත්ම ප්‍රජාතන්ත්‍රවාදය අගයන කෙනෙකුට අනුමත කළ නොහැකි දෙයක්. ඒ වගේම ප්‍රජාතන්ත්‍රවාදය පිළිබඳව නිරන්තරයෙන් ම සඳහන් කරන රනිල් වික්‍රමසිංහ මහතා වගේ කෙනෙකු එබඳු දෙයක් කරාවි කියලා මම කිසිසේත්ම සිතන්නේ නැහැ.\n\nප්‍රශ්නය – මේ වනවිට ඇමරිකානු ඩොලරයට සාපේක්‍ෂව රුපියලේ අගය ශක්තිමත් වෙමින් පවතිනවා. ශ්‍රී ලංකා පොදුජන පෙරමුණු ආණ්ඩුවක් යටතේ පිරිහුණු ඩොලරය රනිල් වික්‍රමසිංහ මහතාගේ නායකත්වයෙන් යුතු ආණ්ඩුවක් යටතේ ශක්තිමත් වීම පිළිබඳව සඳහන් කිරීමට තිබෙන්නේ කුමක්ද?\n\nපිළිතුර – ශ්‍රී ලංකා පොදුජන පෙරමුණු ආණ්ඩුව යටතේ තිබුණේ ආර්ථිකය වහපු රටක්. ඒ කාලයේ දී සංචාරකයන් පැමිණියේ නැහැ. එම කාලසීමාවේ දී වෙනත් රටවලුත් වහල තිබුණේ. එම නිසා අපගේ ඇඟලුම් අපනයනය කිරීමට නොහැකි වූවා. ඒ වගේම විදෙස් රටවල් වහපු නිසා එම රටවල සේවය කළ පිරිස නැවත අපේ රටට එවලා තිබුණා. එවැනි තත්ත්වයන් යටතේ තමයි අපිට රට පාලනය කිරීමට සිද්ධ වුණේ.\n\nකොවිඩ් වසංගතය නිසා අවට රටවල්වල ජනතාව පාරවල්වල මැරිල වැටෙනවා අපි දැක්කා. අපි දැක්කා ඉන්දියාවේ මියගිය කොවිඩ් රෝගීන්ගේ සිරුරු ආදාහනය කිරීමට සුසාන භූමිවල ඉඩ මදිකම නිසා බාගෙට පුච්චපු මිනී ගංගාවල්වලට දානවා. එවැනි තත්ත්වයන් මේ රටේ ජනතාවට අත්වෙන්නට ඉඩ නොදී මේ රටේ ජනතාවට ජීවත්වෙන්නට අවස්ථාව අපි සලසලා දුන්නා. සියල්ලට ම පෙර ජනතාවගේ ජීවත්වීමේ අයිතිය සුරක්‍ෂිත කළ යුතුයි. එම කටයුත්ත ඉතා සාර්ථකව අපි කළා.\n\nඑහෙත් එම කටයුත්ත සාර්ථකව කරලා අපි ආර්ථිකය ශක්තිමත් කිරීමට සූදානම් වනවිට මේ රටට ආදරයක් නොමැති තමන්ගේ බලය ගැන පමණක් සිතන පිරිස් මේ රටට ලොකු විනාශයක් කළා. එකක් තමයි විදෙස්ගත ශ්‍රමිකයන්ට ලංකාවට මුදල් එවන්න එපා කියලා කිව්වා. කොවිඩ් වසංගතයෙන් රටත් ජනතාවත් පීඩාවට පත්වෙලා තිබුණු අවස්ථාවක රටටත් ජනතාවටත් ආදරය කරන කිසිවෙකු එබඳු ඉල්ලීමක් කරාවි කියලා මම හිතන්නේ නැහැ.\n\nඅපේ රටේ පමණක් නෙවෙයි කොවිඩ් වසංගතය නිසා ලෝකයේ බොහෝ රටවල්වල ආර්ථිකය කඩාගෙන වැටුණා. එම තත්ත්වය තුළ බලලෝභී දේශපාලනඥයන් ජනතාව පාරට බැස්සුවා. නමුත් අපේ ජනාධිපතිතුමා කිසිසේත් ම එකඟ වූයේ නැහැ මර්දනකාරී පියවරකට යන්න. ඒ වෙනුවට එතුමා ඉල්ලා අස්වූවා. එම තීරණය සම්බන්ධ සමහර කාරණාවලට සමහරුන් එකඟ නො වන්න පුළුවන්.\n\nඒ වගේ ම එම ආණ්ඩු කාලයේ දී එක් වැරදි තීරණයක් ගත් බව අපි පිළිගන්නවා. ඒ තමයි ආර්ථිකය කඩාවැටිලා තිබිය දී රසායනික පොහොර තහනම් කිරීමට තීරණය කිරීම. පක්‍ෂයක් විදියට එම තීරණයට එරෙහි වුවත් එතුමාගේ තනි මතයට එම තීරණය ක්‍රියාත්මක කළා. මම හිතන්නේ එතුමාට ජනාධිපතිධුරය අත්හරින්න සිද්ධ වුණ ප්‍රධාන තීරණය ඒක තමයි.\n\nකෙසේ වුවත් බුද්ධිමත් ජනතාවට තේරෙනවා යළි ආර්ථිකය ප්‍රකෘතිමත් වීමට හේතුව ලෝකයෙන් කොවිඩ් වසංගත තත්ත්වය පහව ගොස් ලෝකයේ ම වෙළෙඳ කටයුතු යථාතත්ත්වයට පත්වෙමින් තිබීම කියන එක. ඒ වගේ ම සංචාරකයන් යළි පැමිණීම. විදෙස් ශ්‍රමිකයන් යළිත් මුදල් එවීම. අපනයන වෙළෙඳාම සඳහා යළි අවස්ථාව උදාවීම යන කාරණා නිසා යළිත් ආර්ථිකය ශක්තිමත් වෙමින් පවතිනවා. නමුත් ඒ සියල්ල කිරීමට හැකි වී තිබෙන්නේ අපේ කාලයේ දී ඒ සියල්ල කිරීමට අවශ්‍ය පසුබිම සහ පහසුකම් සකස්කර තිබූ නිසා බව මෙම අවස්ථාවේ දී සඳහන් කළ යුතුයි. ජනාධිපති රනිල් වික්‍රමසිංහ එම කටයුතු ඉන් එහාට හොඳින් කළමනාකරණය කළා. එතුමා කිසි දෙයක් කළේ නැහැ කියලා අපි කියන්නේ නැහැ. එතුමාත් ඒ සඳහා ලොකු දායකත්වයක් ලබාදුන්නා. ඒ සඳහා එතුමාට හිමිවිය යුතු සම්පූර්ණ ගෞරවය ලබාදෙන ගමන් තමයි අපි ඒ පිළිබඳව සඳහන් කරන්නේ.\n\nප්‍රශ්නය – ආර්ථික අර්බුදයක් ඇතිවීමට බලපෑ එක් ප්‍රධාන සාධකයක් තමයි රට විශාල වශයෙන් ණය වී තිබීම. ආණ්ඩුව මේ වනවිටත් සැලසුම් කර තිබෙන ආකාරයට ඉදිරි වසර 3 තුළ දී බිලියන 7.4 ක් ණය ගැනීමට නියමිත බව වාර්තා වෙනවා. රට මේ ආකාරයට දිගින් දිගට ම ණය වීම ශ්‍රී ලංකා පොදුජන පෙරමුණ අනුමත කරනවා ද?\n\nපිළිතුර – එම කාරණය සම්බන්ධයෙන් මමත් යම්කිසි දුරකට එකඟ වෙනව. ශ්‍රී ලංකා පොදුජන පෙරමුණු ආණ්ඩුව තීරණය කරලා තිබුණේ වෙනත් රටවල්වලට අතපාන්නේ නැතිව ස්වෝත්සහයෙන් නැඟිටීමට. එම නිසා තමයි ගෝඨාභය රාජපක්‍ෂ ජනාධිපතිතුමාගේ වසර 2ක පාලන කාලය තුළ දී විදේශීය ණය නොගත්තේ. අපි දිගින් දිගට ම උත්සාහ දැරුවේ එම ප්‍රතිපත්තියේ සිටීමට තමයි. බැරිම තැන තමයි අපි ඉන්දියාවෙන් බිලියන 03 ක ණයක් ගැනීමට තීරණය කළේ. ගෝඨාභය රාජපක්‍ෂ ජනාධිපතිතුමාත් ලෝකයෙන් ණය අරගෙන කටයුතු කළා නම් සමහර තත්ත්වයත් ඇති නොවන්න ඉඩ තිබුණා. නමුත් එහි දී රටක් ලෙස නැඟීසිටීම සම්බන්ධයෙන් ප්‍රශ්නයක් තිබෙනවා.\n\nණය ගන්නවා නම් ගත යුත්තේ ආයෝජනය සඳහා යි. පරිභෝජනය සඳහා ණය නොගත යුතුයි. පරිභෝජනය සඳහා ණය ගන්නවා කියන්නේ රටක විනාශය. අප්‍රිකානු රටවල එම තත්ත්වය විශාල වශයෙන් අපි අත් දැකලා තිබෙනවා. පරිභෝජනය සඳහා ණය ගත් රටවල් බංකොලොත් තත්ත්වයට පත් වී තිබෙනවා. මේ රටේ පළමුවරට පරිභෝජනය සඳහා ණය ගන්නා ප්‍රතිපත්තිය වෙනස් කරලා ආයෝජනය සඳහා ණය ගන්නා ප්‍රතිපත්තියක් ඇති කළේ මහින්ද රාජපක්‍ෂ ජනාධිපතිතුමා. එතුමා ගත් ණයවලින් හදපු දේවල් අදත් මේ පොළොවේ තිබෙනවා. ඒවා වටිනා ආයෝජන. නමුත් මෛත්‍රිපාල සිරිසේන ජනාධිපතිතුමා බලයේ සිටිය යහපාලන කාලයේ දී තමයි මේ රට වැඩියෙන්ම ණය වෙලා තිබෙන්නේ. එම ණය අරගෙන තිබෙන්නේ පාරිභෝජනය සඳහා මිස ආයෝජනය සඳහා නොවෙයි. එම ආණ්ඩු කාලයේ දී හදපු කිසිම වටිනා දෙයක් නැහැ.\n\nපරිභෝජනය සඳහා ණය ලබාගැනීම නිසා තමයි මේ රට කඩාවැටුණේ. අපි සිතනවා ඉදිරියේ දී ණය ගත්තත් එම ණය පරිභෝජනය සඳහා නොව ආයෝජනය සඳහා යොදවාවි කියලා. එසේ වුවහොත් අපට රටක් ලෙස ඉදිරියට යන්න පුළුවන්.\n\nසාකච්ඡා කළේඑරික් ගාමිනි ජිනප්‍රිය",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4%e0%b7%92%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a-%e0%b6%a1%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%ba-%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/143/"
}