{
       "Source": "divaina",
       "Timestamp": "March 12, 2023",
       "Headline": "වන ජීවී ඡායාරූපකරණයේ වජිර ගුණසේකර ලකුණ",
       "News Content": "දිවයින Wildlife-eye විශේෂාංගය තුළින් වනජීවී ඡායාරූපකරණයේ දැවැන්තයන් සොයා යන අපගේ සංචාරයේදී මෙවර අප ගොඩවන්නේ හරිම අපූරු නවාතැනකටය. ඒ ජනාකීර්ණ මුල්ලේරියාවේ එනමුත් අතිශය සුන්දර හා නිහඬ පරිසරයකට උරුමකම් කියන ප්‍රවීණ, ප්‍රකට වනජීවී ඡායාරූප ශිල්පී වජිර ගුණසේකර මහතාගේ නිවසටය.\n\nඅතිශය අලංකාරව, වතු බංගලාවක් පරිදි, එහෙත් නූතනත්වයද කැටි කරගනිමින් තමන්ටම අවේණික ගෘහ නිර්මාණ රටාවකට තමන් විසින්ම නිර්මාණය කරගෙන ඇති වජිරගේ අපූරු නවාතැන මනබන්දනීය තැනකි. අඹතලේ, මුල්ලේරියාව කේන්ද්‍රකර ගත් උළු – ගඩොල් ව්‍යාපාරයේ සදා අනුස්මරණීය ලකුණක් බවට පත්ව සිටි ගුණසේකර ව්‍යාපාරිකයන්ගේ පවුලේ නූතන පුරුක වන වජිර ගුණසේකර, ඒ සියල්ලටද වඩා අද පෙම් බඳින්නේ තම ගෙවත්තට හා ඈත වන වදුලු, ජාතික උද්‍යානවල දිවිගෙවන කුරුල්ලන්ට, සතා සිව්පාවාට, පරිසරයට හා සොබාදහමට යැයි කීවොත් නිවැරදිය.\n\nනිරතුරුව තම අත රැඳි දිගු දුර කැමරා ආම්පන්න තුළින් ලෝකය දකින හා ඒ තුළින් අපද ලෝකය දකින්නට කැඳවාගෙන යන වජිර ගුණසේකර, සැබැවින්ම ඇඟෙන් පතින් පමණක් නොව, ක්‍රියාවෙන්ද දුටුවන් ආකර්ෂණය කරවන සැබෑම දක්ෂයෙකි. ඒ බව ඔහු අපට හඬගා නොකීවාට, ඔහුගේ දහසකුත් එකක් වනජීවී හා කලාත්මක ඡායාරූප කලා කෘති ඒ බවට මොනවාට දෙස් දෙයි.\n\nවිශේෂයෙන්ම Vajira Gunasekara නම් මුහුණු පොතේ පළවන ඔහුගේ ඡයාරූප පෙළහර රසික සිත් අමන්දානන්දයට පත්කර ඇති බවට සැකයක් නැත. මේ නිසාම ඔහුගේ අති ආකර්ශණීය ඡායාරූප විටෙක දින දර්ශනවලට පවා භාවිත වී ඇත්තේ අදාළ ආයතනවල කළමනාකරුවන් මේ අපූරු ඡායාරූප ශිල්පියා, මුහුණට මුහුණ හඳුනාගෙන හෝ ඒ සඳහා මූල්‍යමය වටිනාකම් හෝ හුවමාරු කරගෙන නොවේ. මේ නිසාම වන්නට වජිර ගුණසේකර නමැති රසවතා සොයාගෙන අප ඉකුත් දිනෙක මුල්ලේරියාවේ පිහිටි වජිරගේ නිවස නොහොත්, ඔහුගේ අසපුවට සම වැදුණේ වනජීවී ඡායාරූපකරණයේ “වජිර” ලකුණ දැකගනු පිණිසය.\n\nසැබැවින්ම වජිරගේ නවාතැන සැබෑම අසපුවක් තරමටම ගහ කොළවලින් යුක්තව අලංකාර නිමාවකින් සමන්විත වනවා සේම, කුරුල්ලන්, කුඩා වනසතුන් රැසක් ගැවසෙන තෝතැන්නකි. මෙවන් දර්ශන තලයක, එහි නාන තටාකය අද්දර සිහිල් සුළං පොදක පහස විඳිමින් අප වජිර හා අල්ලාප-සල්ලාපයකට එක්වූයේ සැබැවින්ම වජිර ගුණසේකර නමැති වනජීවී ඡායාරූපකරණ සලකුණ ගැන වැඩිමනත් දැනගැනීමේ අටියෙනි.\n\n“මගේ පරම්පරා ගම මුල්ලේරියාව. අපේ පරම්පරාව තමයි “ගාමිණී”, “කල්‍යාණි”, “අනුර” කියන නම්වලින් මුල්ලේරියාවේ රට උළු, ගඩොල්, ලී කර්මාන්තය කළේ, එතකොට “ගාමිණී ඉංජිනේරින්ග්” නමින් යකඩ වාත්තු කර්මාන්තයක් තිබුණෙත් මගේ තාත්තාට. සීයා කේ. ඩී. එන්. අප්පුහාමි තමයි මුළින්ම ගඩොල් කර්මාන්තය මුල්ලේරියාවේ පටන් අරන් තිබුණේ. පස්සේ තාත්තා කේ. ඩී. ගුණසේකර උළු කර්මාන්තය වගේම පෙර කී වාත්තු කර්මාන්තයත්, ලී කර්මාන්තයත් “ගාමිණී” නමින් පටන් අරන් කරගෙන ගියා.\n\nපස්සෙ ඔය ව්‍යාපාර අතර තාත්තා සහ අම්මා එකතුවෙලා මේ ප්‍රදේශයේ ලොකුම ඕකිඩ් මල් ව්‍යාපෘතිය පටන් අරන් තියෙනවා. සුප්‍රකට නමක් වන “සුප්‍රීම්” ඕකිඩ් ව්‍යාපාරය අපේ. අම්මා සුසිලා ගුණසේකර තමයි ඔය ටවුන් හෝල්වල තිබුණු “සුප්‍රීම්” ඕකිඩ් ව්‍යාපාරය කළේ. ඔන්න ඕකයි අපේ ගම ගැන හා අපේ පරම්පරාවෙ කතාව. තාත්තාගෙන් පසුව මම තමයි අන්තිමට ඔය ව්‍යාපාර කළේ. නමුත් දැන් ඒ සියල්ල කුලියට දීල, කුලියක් අරන් ජීවත්වන නිසා මට හොඳට කාලය තියනවා කැලේ යන්න, නිදහසේ ඡායාරූපකරණය කරන්න. ඒවා රස විඳින්න. ඔහොම තමයි කාලය ගෙවිල යන්නේ” වජිර කතා බහ ආරම්භ කරමින් කියයි.\n\nවජිර ඡායාරූපකරණයට අත් පොත් තැබීමද හරිම අපූරු කතාන්දරයකි. සැබැවින්ම ඒ අවස්ථාවද ඔහුට උදාකර දෙන්නේ වජිරගේ පියා, කේ. ඩී. ගුණසේකර නොහොත්, කුරුවිටගේ දොන් ගුණසේකර විසිනි. එනම්, කේ. ඩී. ගුණසේකර සාර්ථක ව්‍යාපාරිකයකු මෙන්ම, ඡායාරූපකරණයට අතිශය ඇළුම් කළ රසකාමියෙක්ද විය. ඔහුගේ විනෝදාංශය වූයේ තනිකරම ඡායාරූපකරණයයි. මේ නිසා ඔහු විදෙස් සංචාරයකදී කැමරාවක් මිලට ගෙන එමගින් යන එන ගමන් බිමන්, විනෝද චාරිකා නිරන්තරයෙන් ඡායාරූපකරණය කිරීමද දිගටම කරගෙන ගියේය.\n\nනමුත් තාත්තා තම කැමරාව තම ලොකු පුතු වූ වජිරටවත්, බාලයන් වූ නංගීට හෝ මල්ලීටවත් අල්ලන්නට දුන්නේ නැත. එනමුත්, කැමරා හැසිරවීමේ ඥාණය ඔහු තම දරුවන්ට ලබා දීමට කිසි ලෙසකින්වත් පසුබට වූයේ නැත. මෙයින් අමුතු ප්‍රබෝධයක් ලැබූ වජිර, තම පාසල වූ කොළඹ සෙන්ට් ජෝශප් විද්‍යාලයේ 10 වසරේ ඉගෙන ගනිද්දීම Kodak 110 වර්ගයේ Fix Focus කැමරාවක් පළමුව මිලදී ගත්තේය. ඒ වජිරගේ ඡායාරූපකරණ දිවියේ ආරම්භයයි.\n\nඅනතුරුව 1986 දී පාසලෙන් ඉවත්වන වජිර, තාත්තා සමග ඔහුගේ ව්‍යාපාරවලට එක්වන අතර, ඒ අතරතුර වසර දෙකහමාරක පමණ කාලයකට එංගලන්තයට යන්නේ එහි City Collage හි Business Management පාඨමාලාවක් හැදෑරීම සඳහාය. අනතුරුව යළිත් ලංකාවට එන ඔහු සතුව දැන් Yashika MG 01 -35mm කැමරාවක්ද තිබෙන අතර, මේ මගින් ඔහු තව දුරටත් ඡායාරූපකරණය කරගෙන යන්නේය. ඒ අතර, වජිර තම සහකාරිය ලෙස බිනාකා ගුණසේකර යෞවනිය තෝරාගන්නේ දෛවයේ ලියා තිබූ දෙයක් ලෙස තවත් ඡායාරූප පවුලකින්මය. එකල කඳාන ප්‍රදේශයේ ප්‍රකට මංගල ඡායාරූප ශාලාවක් වූ “දමයන්ති” ස්ටූඩියෝ හිමිකරුගේ දියණිය සමග වජිර අතිනත ගන්නා අතර, ඔහුගේ ඡායාරූපකරණයේ දෙවෙනි ගමනද මේ යුවතිය හා සමග කරන ලද මංගල්‍යය හා සමග ඔහු සිදුකරන්නේය.\n\nඅනතුරුව මාමණ්ඩියගේ උදව්වෙන් Minolta කැමරාවක් සහ ඉන්පසු 400mm ලෙන්ස් එකක් මිලදී ගන්නා වජිර, තම ලොකු තාත්තා ගේ පුතාට තිබුණු ජීප් රථයේ නැගී යාල වනෝද්‍යානයට සංචාරය කිරීම ආරම්භ කරන්නේය. ඒ 1982 දීය. අනතුරුව ක්‍රමයෙන් තම කැමරා ආම්පන්න බලගණය වැඩිකර ගන්නා වජිර ගුණසේකර තම ඡායාරූපකරණ දිවියේ තවත් පියවරක් පනින්නේ තම ප්‍රිය බිරිඳ බිනාකාගේ තල්ලුව නිසාය. එනම්, බිනාකා ගේ සොයුරිය වන දමයන්ති එකල ඩුබායි හි වාසය කරන අතර, බිනාකාගේ උදව්වෙන් වජිර තම තුන්වන කැමරාව ලෙස Cannon SLR කැමරාවක් ඩුබායිවලින් ගෙන්වා ගන්නා අතර, 300 mm ලෙන්ස් එකක් සහිත මෙම කැමරාව මගින් වජිරගේ ඡායාරූපකරණ දිවිය සම්පූර්ණයෙන්ම වෙනස් කරනු ලබන්නේය. ඔහුගේ වචනවලින්ම කියන්නේ නම් ඒ මෙසේය.\n\n“මම ඉස්සරලාම කරන්න පටන් ගත්තෙ අපේ ගෙවත්තට එන කුරුල්ලන්ගේ පින්තූර ගන්න එක. නේක විධ කුරුල්ලන් ඡායාරූපගත කරලා මම කළේ ඒවා ෆේස් බුක් එකට දාල අඳුරගන්න උත්සාහ කළ එක. ඒකට මට පළමුවෙන්ම උදව් කළේ සුගීස්වර දිසානායක කියන මහත්තයා. ඔහු මට කුරුල්ලන්ගේ නම් කියල දුන්නා. පස්සෙ මේ කටයුත්තට සෑම් කසීර් කියන කුරුලුවේදියා ඔහු මට හඳුන්වා දුන්නා. ඔය අතර මම කුරුල්ලන් සඳහා තිබුණු කුරුල්ලන් හඳුනාගැනීමේ පොත් මිලට ගත්තා. අන්තර්ජාලයෙන් මේ සියල්ල ගැනම හැදෑරුවා. අද මම කුරුල්ලන් ගැන ලොකු දැනීමකින් කටයුතු කරනවා. ඒ වගේම සියලුම වන සතුන් ඡායාරූපගත කරමින් ලංකාවේ වනෝද්‍යානවල පමණක් නොවේ, ඉන්දියාවේ, කෙන්යාවේ වගේ රටවලත් සැරිසරනවා. කියන්න ඕනෙ අද මට සෑහෙන තරම් වටිනා හොඳ කැමරා, ලෙන්ස් හා ආම්පන්න තියනවා. සතුටින් ජීවත් වෙනවා. සමාජ ඇගයීම මට හොඳටම ඇති. මම ප්‍රසිද්ධිය බලාගෙන, සල්ලි බලාගෙන වැඩකරන කෙනෙක් නෙමෙයි. මට මගේ ආත්ම තෘප්තිය තිබුණහම හොඳටම ඇති. කොටින්ම මට “පොරක්” වෙන්න ඕන නැහැ. මම සල්ලිවලට පින්තුර විකුණන්නෙත් නෑ. සම්මානවලට ඉල්ලන්නෙත් නෑ…..” වජිර කියන්නේ සිනහවක් මුවේ දරාගෙනය.\n\nපිළිසඳර – ජගත් කණහැරආරච්චිඡායාරූප – වජිර ගුණසේකරවජිරගේ ඡායාරූප – රොහාන් ෆොන්සේකා",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b6%b1-%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b7%93-%e0%b6%a1%e0%b7%8f%e0%b6%ba%e0%b7%8f%e0%b6%bb%e0%b7%96%e0%b6%b4%e0%b6%9a%e0%b6%bb%e0%b6%ab%e0%b6%ba%e0%b7%9a-%e0%b7%80%e0%b6%a2%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/143/"
}