{
       "Source": "divaina",
       "Timestamp": "March 5, 2023",
       "Headline": "කෙකර ගාලා දාපු රටබිත්තරේ… රට බිත්තරේට වඩා අපේ බිත්තරේ 100% ක් ආරක්ෂිතයි",
       "News Content": "ප්‍රංශ විප්ලවයත් සමග කරලියට පැමිණි ඉතා සුප්‍රසිද්ධ කියමනක් තිබේ. ඒ 1780 ප්‍රංශයට බලපෑ සාගත කාලයේදී ප්‍රංශ ජනතාව විසින් බඩගින්නේ මියැදෙමින් සිටි සිය දරුවන්ට පාන් ලබා දෙන ලෙස මහ රජුගෙන් ඉල්ලා සිටි විට ප්‍රංශ අග රාජිනිය වන මාරි ඇනටෝනිව් විසින් කරන ලද සුප්‍රසිද්ධ කියමන වන පාන් නැත්තන් කේක් කාපල්ලා යන ප්‍රකාශයයි. මෙරට ජනතාවත් දැන් ගෙවන්නේ එවැනිම දුක්ඛිත තත්ත්වයකි. නමුත් මෙරට ජනතාවට සුවිශේෂී අවස්ථාවක් හිමිව තිබේ. ඒ අධික මිල නිසා පාන් නොකෑවට ඉදිරියේදී කේක් අනුභව කිරීමට හැකි වාතාවරණයක් රට තුළ නිර්මාණය වෙමින් පැවතීමයි. ජනතාවට අඩු මිලට (අඩු මිලට කීවාට ඉලක්කම් හතර ඉලක්කම් තුනකට වැනි) කේක් අනුභව කිරීමට යම් අවස්ථාවක් උදා වන්නේ රට බිත්තරේ පිහිටෙනි.\n\nරට බිත්තර කේක්වලට\n\nකේක් ඇතුළු බේකරි කර්මාන්තයට අදාළ නිෂ්පාදන සඳහා රට බිත්තර රුපියල් 30 තිහට ලබා දීමට ආණ්ඩුව තීරණය කිරීමත් සමග සමස්ත ලංකා බේකරි හිමියන්ගේ සංගමයේ සභාපති එන්. කේ. ජයවර්ධන මහතා පැවසුවේ කේක් වල මිල ගණන් පහත දැමීමට කටයුතු කරන බවයි. වැඩිවන වේගයෙන් අඩු නොවුණත් යම් ප්‍රමාණයකින් කේක් මිල අඩු කිරීමට තීරණය කිරීම සතුටට කරුණකි. රට බිත්තර තොගයක් මෙරටට ලැබී ඇති මේ අවස්ථාවේ ඒ පිළිබඳ විවිධ කතා රටතුළ පැතිරේ. එසේම මෙරට කුකුළු කර්මාන්තයේ හෙට දවසට කුමක්වේද? මෙරට කුකුළු කර්මාන්තයට සිදු වූයේ කුමක් ද යන්න අප විමසා බලමු.\n\nරටේ උග්‍ර ඩොලර් හිඟයක් මතුවී රොකට්ටුවක වේගයෙන් ඩොලරය ඉහළ නැගීමට පෙර මෙරට සෑම භාණ්ඩයකම මිල තිබුණේ ජනතාවට දරාගත හැකි මට්ටමක ය. නමුත් පසුගිය වසරක, දෙකක කාලය තුළ මෙරට බඩු මිල ඉහළ යෑම ජනතාවට මෙන්ම සත්ව ප්‍රජාවට ද එකසේ බලපෑවේය. මෙය කුකුළු කර්මාන්තයට ද එකසේ බලපෑ අතර රුපියල් 65 ට තිබුණු කුකුළු කෑම රුපියල් තුන් හාර සීයක් දක්වා මිල ඉහළ නැග්ගේය. දැනටත් කුකුළු කෑම කිලෝවක් රුපියල් 240 කි. සියලුම විටමින් වර්ග සහ කුකුළු කර්මාන්තයට අවශ්‍ය ද්‍රව්‍ය මිල තුන් හතර ගුණයකින් ඉහළ ගිය අතර ඊට සමගාමීව බිත්තරයේ මිල ද රුපියල් 20 සිට 60 – 70 දක්වා වැඩි වුණි.\n\nමෙම අර්බුදය පැමිණීමට පෙර මෙරට කිසිදු බිත්තර හිඟයක් නැවතුනේ නැත. කොරෝනා සමයේ රුපියල් දහයකටවත් බිත්තර විකුණාගත නොහැකි තත්ත්වයක් මෙරට තුළ පැවතුණි. නමුත් දැන් තත්ත්වය ඊට හාත්පසින් ම වෙනස්ය. මෙරට බිත්තර අවශ්‍යතාව සඳහා බිත්තර සැපයීමට තරම් මව් සතුන් දැන් නැත. ඒ ආහාර මිල ඉහළ යෑමත් සමඟ බොහෝ ගොවිපළ හිමියෝ නඩත්තු වියදම් දරා ගැනීමට නොහැකිව මව් සතුන් මසට විකිණීම නිසාය.\n\nදශක පහ හයකට කලිනුත් මෙරටට රට බිත්තර\n\nමෙම සමයේ හැරුණු කොට ජනතාවට මතක ඇති කාලයක බිත්තර මේ තරම් දැනෙන ප්‍රශ්නයක් වූයේ නැත. නමුත් මීට දශක ගණනාවකට පෙර මෙරට බිත්තරවලින් ස්වයංපෝෂිත තත්ත්වයක තිබුණේ නැත. ඒ කාලයේදී පවා බිත්තර ඉන්දියාවෙන් ආනයනය කර තිබේ. එයට තිත තබන්නට සමත් වී ඇත්තේ 1954 ඩඩ්ලි සේනානායක මහතා කුකුළු පර්යේෂණ ස්ථානයක් ආරම්භ කර මෙරට කිකිළියන් හා විදෙස් වලින් සතුන් ගෙන්වා මෙරට සතුන් හා මුහු වීමට සලස්වා බිත්තර නිෂ්පාදනය ඉහළ නැංවීමට ගත් පියවරක් සමගය. එකල සෑම නිවසකම පාහේ කුකුළන් කිහිප දෙනකු සිටි අතර පවුලේ පෝෂණයට ඒ කාලයේ එතරම් ගැටලුවක් ඇති වූයේ නැත. අපේ රටේ කුකුළු බිත්තර දුඹුරු පැහැයෙන් යුක්ත වූ අතර කිසිදු පවුලකට කුකුළන් දෙතුන් දෙනකු රැක බලාගැනීම බරක් වූයේ නැත.\n\nග්‍රාමීය කුකුළු කර්මාන්තය අභාවයට\n\nනමුත් විවෘත ආර්ථිකය කඩාවැදීමත් සමග සියල්ල උඩුයටිකුරු වූ අතර ලාබෙට වගේම වැඩි මහන්සියකින් තොරව දෙපතුල ළඟටම පැමිණීමත් සමඟ අපේ රටේ ගෘහ කර්මාන්තයක් වූ කුකුළු පාලනය කෙමෙන් කෙමෙන් නැතිවී ගියේ ය. මේ වන විට ගමක කුකුළු පාලනය කරන නිවසක් සොයා ගැනීම කළුනික හොයනවා හා සමානය. ඒ ආකාරයෙන් අපේ රටේ පැවති තවත් කර්මාන්තයක් කෙමෙන් කෙමෙන් ජනතාවගෙන් ඈත් වන විට ඒ අඩුව පිරවීමට මහා පරිමාණ කුකුළු ගොවිපළ හිමියෝ සමත් වූහ. පෙර පැවති රජයේ සත්ව නිෂ්පාදන ආයතන වලින් අඩු මිලට එම ආහාර ද්‍රව්‍ය ලැබුණු අතර ඒවා වැසී යෑමත් සමග බහුජාතික සමාගම් වෙත එහි ආධිපත්‍යය හිමිවුණි. අද මෙරට කුකුළු කර්මාන්තයට අත්ව ඇති ඉරණමට එම ආයතන වැසී යෑම ද බලපෑවේය. දැන් විය යුතු සියල්ල සිදුවී හමාරය. එහි ඵලවිපාක අද මෙරට ජනතාවට භුක්ති විඳීමට සිදු වී තිබේ. යළිත් වරක් දැන් රට කුකුළන්ගෙ පිහිට පැතීමට සිදු ව තිබේ. මෙරටට බිත්තර ආනයනය කරනවාට බිත්තර නිෂ්පාදන සංගම් දැඩි විරෝධයක් දැක්වූ අතර පශු වෛද්‍ය සංගම්ද මේ හරහා නොයෙකුත් ලෙඩ රෝග මෙරටට ඇතුළු වීමේ අවදානම පිළිබඳ විටින් විට අදහස් දැක්වූහ. කෙසේ වෙතත් මේ වන විට මෙරටට බිත්තර තොගයක් ආනයනය කර අවසන් ය.\n\nරුපියල් පනහේ බද්ද රුපියලට බහී\n\nඑම බිත්තර රාජ්‍ය වාණිජ නීතිගත සංස්ථාව හරහා මෙරටට ගෙන්වන අතර බිත්තර ආනයනයේ දී පනවා තිබූ රුපියල් පනහක් වූ විශේෂ වෙළෙඳ භාණ්ඩ බද්ද රුපියල දක්වා පහත දැමුණි. එම බදු සංශෝධනය මාස තුනක් සඳහා වලංගු බවට මුදල් අමාත්‍යාංශය නිවේදනය කළේය. මුදල් අමාත්‍යවරයා පැවසුවේ එම බිත්තරයක් රුපියල් 30 ක් වැනි මුදලකට ආහාර නිෂ්පාදකයන්ට ලබා දිය හැකි බවයි. මේ වන විට බිත්තර මිලියන දෙකක් මූලික වටයේදී ආනයනය කර තිබෙන අතර එම බිත්තර පිළිබඳ රටේ ජනතාව අතර විවිධ මතිමතාන්තර ඇතිවිය. සමාජ මාධ්‍ය හරහා ශීඝ්‍රයෙන් මේවා හුවමාරු වූ අතර විවිධ පාරිභෝගික සංවිධානද එම බිත්තර පරිහරණයේදී ජනතාව තුළ ඇතිවන බිය සැක දුරු කිරීම සඳහා ආණ්ඩුව වහා මැදිහත් විය යුතු බව පැවැසූහ.\n\nකෙසේ වෙතත් මෙම බිත්තර සෘජුව සාමාන්‍ය මහජනතාව වෙත නොලැබෙන අතර ආණ්ඩුව තීරණය කර ඇත්තේ ආහාර නිෂ්පාදන ක්ෂේත්‍රයට රට බිත්තරත් මෙරට සාමාන්‍ය ජනතාවට මෙරට බිත්තරත් ලබා දීමට ය. නමුත් වංචා දූෂණවලට කප්පිත්තන් සිටින රටේ ආනයනික බිත්තර දේශීය බිත්තර සමඟ මිශ්‍රකර වැඩි මිලට විකිණීම නැවැත්වීමට ආණ්ඩුවට විශාල වෙහෙසක් දැරීමට සිදුවනු ඇත. එසේම රට බිත්තරේ මෙරට ආර්ථිකයට සහ මෙරට සෞඛ්‍ය ක්ෂේත්‍රයට කෙසේ බලපෑම් කරාවි දැයි විමසා බැලීම වඩා යෝග්‍ය බැවින් එම ක්ෂේත්‍රවලට සම්බන්ධ දෙදෙනකුගෙන් ඒ පිළිබඳ විමසූ විට ඔවුන් දැක්වූයේ මෙවන් අදහසකි.\n\nසමස්ත ලංකා බිත්තර නිෂ්පාදකයන්ගේ සංගමයේ සභාපති සරත් රත්නායක\n\n“පිටරටින් රුපියල් තිහට බිත්තර ගෙනත් විකුණන්න ආණ්ඩුව ක්‍රියා කිරීමත් සමග ග්‍රාමීය හා කුඩා පරිමාණයෙන් බිත්තර නිෂ්පාදනය කළ ගොවීන් තමන්ගේ බිත්තර විකුණා ගත නොහැකි වේ යැයි බියෙන් මේ වන විට ආපහු මව් සතුන් මසට විකිණීමට පටන් ගෙන තිබෙනවා. මොකද රු. 30 ට ලංකාවේ නිපදවන බිත්තර දෙන්න බැහැ.\n\nනැවත බිත්තර කර්මාන්තය බිඳ වැටීමේ අවදානමක\n\nබිත්තරවලින් රට ස්වයංපෝෂිත වේගෙන එනකොට පාරිභෝගික ඇමැතිවරයා කරන මේ ක්‍රියාව නිසා නැවත වතාවක් බිත්තර කර්මාන්තය නැත්තටම නැතිවෙන එක තමයි වෙන්නේ. ගැසට් ගහලා, ගොවියා බයකරලා, රටින් බිත්තර ගෙනත් මේක විසඳන්න බෑ. ඒකට මුලින්ම ආහාර මිල අඩු වෙන්න ඕන. පොල්කුඩු කන්න දීලා බිත්තර හදන්න බැහැ. රුපියල් 65ට තිබුණු කෑම කිලෝ එක දැනටත් රුපියල් 250 යි. ඒ වගේම අනෙක් විටමින් වර්ග මිල අඩු කරන්න. ගෝඨාභය රාජපක්ෂ මහතා පොහොර තහනම් කිරීමත් එක්ක විනාශ වෙච්ච රට දැන් යථා තත්ත්වයට පත් වෙනකොට පාරිභෝගික ඇමැතිවරයා රටින් බිත්තර ගෙනත් බිත්තර කර්මාන්තය විනාශ කරන්න හදන්නේ.\n\nමාසෙට අලුතින් බිත්තර ලක්‍ෂ පහහමාරක්\n\nමේ වෙනකොට මව් සතුන් හැට පන්දාහක් ඇවිත් තියෙනවා. හැම මාසෙම ලක්ෂ පහමාරක් පැටව් එනවා. හැම මාසෙකම ලක්ෂ පහමාර ගානේ බිත්තර වැඩි වෙනවා. දැනට මාසෙට ලක්ෂ 45ක් විතර බිත්තර ලැබෙනවා. තව මාසයක් යනකොට මේ ප්‍රශ්නය ඉවරයි. කමිටු හමුවට එක එක්කෙනාව කැඳවන්නේ නැතිව බිත්තර නිෂ්පාදනය කරන වයඹ පළාතට මාධ්‍යයත් සමගම ආවනං මේ ප්‍රශ්නය තේරුම් ගන්න පුළුවන්. මාසයේ, මාස දෙකේ, මාස හයේ පැටියා දිනෙන් දින වර්ධනය වෙන හැටි ඇස් දෙකින් දෙකෙන් දකින්න පුළුවන්. හැබැයි ඒක නොකර බිත්තර නිෂ්පාදකයා නැත්තටම නැති කරලා රටින් බිත්තර ගේන වැඩපිළිවෙළක් හදන්න තමයි මේ ඇමැතිවරයා කටයුතු කරන්නේ. මීට පෙර මේ ඇමැතිවරයා සතොස සභාපති කාලයේ පිටරටින් බිත්තරයි පොලුයි ගෙනත් මයිටා ලෙඩේ ලංකාවට ගෙනාවා.\n\nපිටරටින් බිත්තර ගේන්න පටන් ගත්ත ගමන් රුපියල් පනහක් වූ විශේෂ වෙළෙඳ භාණ්ඩ බද්ද රුපියලට අඩු කරා. රටේ ඩොලර් ටික නිස්කාරණේ පිටරටට නොදී කුකුළු කෑම සඳහා තිබෙන බදු අඩු කරානම් අපේ කුකුළු කර්මාන්තය ශක්තිමත් කර දේශීය ගොවියා රැක ගන්න පුළුවන්. එහෙම වුණොත් රුපියල් 30 ට බිත්තර දෙන්නම් මේකත් හරියට ආණ්ඩුවේ සීනි බදු වංචාව වගේ.\n\nඅපේ කුකුළාට පණ දෙන්න ඉස්සර ආණ්ඩුවෙන් ගෙදරකට කුකුළු පැටවුන් 10ක්\n\nගානේ දුන්නා. නමුත් අලුතෙන් පත්වෙන කිසිදු ඇමැතිවරයෙකු එහෙම කරන්නේ නෑ. එතකොට පිටරටින් එන කොමිස් කුට්ටි නැතිවෙනවනේ. රටින් ගේන බිත්තර ආහාර නිෂ්පාදන සමාගම්වලට විතරයි දෙන්න පුළුවන්. ඒවා පාරිභෝගික අධිකාරියේ නිලධාරීන් ඉදිරියේ කඩල කටු ටික වළ දාන්න ඕන කියලයි කැබිනට් අනුමැතිය ගත්ත ගැසට් එකේ තියෙන්නේ. මේ විදිහට ක්‍රියාත්මක නොවුණොත් නැවත වරක් කුරුලු උණ එන්න පුළුවන්. එහෙම වුණොත් ගුවන් සැතපුම් හතරක ඉන්න කුරුල්ලෝ මරන්න ඕන. මීට අවුරුදු 8කට කලින් බිංගිරියේ එහෙම තත්ත්වයක් ඇවිත් ලක්ෂ විසි එකක් සත්තු මැරුවා.\n\nඉන්දියාවෙන් මෙරටට බිත්තර ආනයනය කිරීමට තීරණය කිරීමත් සමග මෙරට සෞඛය ක්‍ෂේත්‍රයට ඇති විය හැකි බලපෑම කෙබඳුදැයි විමසා බැලීමට අප තීරණය කළේ හැමදේටම වඩා මහජනතාවගේ සෞඛ්‍යය ඉහළින්ම වටිනා බැවිනි. රෝහල්වල මේ වනවිට බෙහෙත් පෙත්තක්වත් නොමැති බැවින් කෝකටත් පරිස්සම හොඳයි කියා කියමනක් ඇති බැවින් ඒ ගැන විමසා බැලීමට මෙම ක්‍ෂේත්‍රයේ ප්‍රවීණයෙක් වන පේරාදෙණිය විශ්වවිද්‍යාලයේ ගොවිපළ හා සත්ත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුවේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය වෛද්‍ය ධම්මික පෙරේරා මහතා සම්බන්ධ කර ගත්තෙමු. මේ ඒ මහතා දැක්වූ අදහසයි.\n\nබිත්තර සමග කුරුලු උණ පැමිණීමේ අවදානමක්\n\nබිත්තරයක් කියන්නෙ සජීවී දෙයක්. වෛරස් එකකට ඒ තුළ රැඳී ඉන්න හොඳටම අවස්ථාව තියෙනවා. බැරි වෙලාවත් අප බිත්තර ගෙන්වන රටක එම වෛරසය තිබිලා එය පාලනය කිරීමට අවශ්‍ය පියවර ගෙන නොතිබුණොත් ඒ හරහා මෙරටට වෛරසය පැමිණීමේ අවස්ථාව තියෙනවා. වෛරසය වැළඳුනු කිකිළියකගේ හුස්ම ගැනීමේදී බිඳිති හරහා, අසූචි හරහා වැළඳෙන්න පුළුවන්. අපි දූපතක් නිසා බිඳිති හරහා හා මළපහ මගින් බෝවීමට තිබෙන අවස්ථාව ඉතා අඩුයි. නමුත් බිත්තර සජීවී දෙයක් නිසා ඒ හරහා හා අසූචි තැවරුණු බිත්තර තිබුණොත් ඒ මගින් කුරුලු උණ රෝගය මෙරටට පැමිණීමට අවස්ථාව තිබෙනවා. එබැවින් ජනතාව ඉන් ආරක්ෂා වීම වැදගත්. අපේ රටට ගෙන්වීමට පෙර ඊට අවශ්‍ය නිසි නිරෝධායන ක්‍රියාමාර්ග ගන්නවා නම්, ඒ වගේම එම රටින් අපනයනය කිරීමට පෙර ජීවානුහරණය කර අදාළ සහතික නිසා පරිදි ලබා ගන්නවා නම් බිත්තරයක මතුපිටින් වෛරස් පැමිණීම අවමයි. නමුත් ඇතුළත විෂබීජ තියෙන්න පුළුවන්.\n\nමේ විදිහට වෛරසය ආවොත් එය මිනිසුන්ට වැළඳීමට ඇති ඉඩකඩ වැඩියි. මේ තුළින් ශ්වසන ආබාධ, හුස්ම ගැනීමේ අපහසුතා සහ මාරාන්තික විය හැකියි. එසේම සතුන්ට මෙය බෝවිය හැකියි. ඒ ඉවත දමන බිත්තර කටු ආදිය වෙනත් සතුන් අනුභව කිරීමෙන්. ඒක නිසා මිනිසුන්ට වගේම සතුන්ටත් එකසේ මෙහි අවදානම තිබෙනවා. සතුන්ට බෝ වුණොත් සතෙක්ගෙන් සතෙක්ට බෝවීමේ අවදානම වැඩියි. සතුන්ට මිනිස්සුන්ට වගේ රෝගවලින් පරිස්සම් වෙන්න බැරි නිසා හුස්ම ගැනීමේ මාර්ගයෙන් ශීඝ්‍රයෙන් ව්‍යාප්ත වෙන්න පුළුවන්.\n\nකුරුලු උණෙත් බේරෙන්න නම් බිත්තර හාෆ් බොයිල් කර කෑමෙන් සහ අමුවෙන් පානය කිරීමෙන් වළකින්න. නටන වතුරේ හොඳින් තම්බා ආහාරයට ගැනීමෙන් මේ අවදානම වළක්වා ගන්න පුළුවන්. ලෝකයේ කිසිදු රටකින් ඒ විදිහට රෝගය බෝ වුණා කියලා වාර්තා වෙන්නෙ නැහැ. බිත්තරවලින් වෛරස් පමණක් නෙවෙයි බැක්ටීරියා හරහාත් විවිධ ලෙඩ රෝග සෑදිය හැකි. ඒ අතරින් සැල්මොනැල්ල, ඊකොලයි ප්‍රධානයි. ඒව රට බිත්තරේ පමණක් නෙවෙයි මෙරට බිත්තරවලිනුත් හැදෙන්න පුළුවන්. ඒක නිසා බිත්තර පරිහරණයේදී හොඳින් පිරිසිදු කර භාවිතයට ගැනීමෙන් ඒවා වළක්වා ගන්න පුළුවන්. ඒ වගේම ගොවිපළ සඳහා විෂබීජ ඇතුළු වීම වැළැක්වීමට ආරක්ෂාකාරී පියවර ගැනීම තුළින් මේවා වළක්වා ගන්න පුළුවන්.\n\nඅපේ පශු වෛද්‍ය අංශ තුළින් නිරන්තරයෙන් දෙන උපදෙස් සහ තිරය පිටුපස කරන සුවිශාල සේවය නිසා අපේ බිත්තර කර්මාන්තය හොඳින් ආරක්ෂා වෙලා තියෙනවා වගේම මිනිසුන්ට ඒවා බෝ නොවී තියෙනවා. ලංකාවේ බිත්තර නිෂ්පාදන 100% ආරක්ෂිතයි. ඒ ගැන කිසිසේත් බිය විය යුතු නැහැ. ඒවා ඉතා හොඳින් පවත්වාගෙන යනවා.\n\nසමීර කන්නන්ගර",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%99%e0%b6%9a%e0%b6%bb-%e0%b6%9c%e0%b7%8f%e0%b6%bd%e0%b7%8f-%e0%b6%af%e0%b7%8f%e0%b6%b4%e0%b7%94-%e0%b6%bb%e0%b6%a7%e0%b6%b6%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%bb%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/147/"
}