{
       "Source": "divaina",
       "Timestamp": "February 28, 2023",
       "Headline": "සුදුමැස්සාට එරෙහි දින සියයක්…",
       "News Content": "මහාවංශයේ දැක්වෙන පරිදි පොල් වගාවට ආරම්භයක් මෙරටදී ලැබී ඇත්තේ වැලිගම ප්‍රදේශයේදී ක්‍රිස්තු වර්ෂ 589 දීය. එකල පාලකයාව සිටි පළමු අග්බෝ රජු විසින් මිනිපේ ඇළ හා වේල්ලද, මින්නේරි වැවේ සිට කන්තලේ වැව දක්වා වූ ඇළ මාර්ගයද, තැනවීමට කටයුතු කළ අතර ඉන් නොනැවතී මුහුදුකරයේ පොල්රුප්පාවක් ස්ථාපනය කිරීමටද කටයුතු කිරීමෙන් පෙනී යන්නේ එකල නරපතියන් සතු වූ සැලසුම්කාරී සංවර්ධන හා කෘෂිකාර්මික ඥානයයි. කලෙකදී තේ හා රබර් යන ප්‍රධාන අපනයන සංරචකයන් හා කරට කර සිටිමින් විදේශ විනිම උත්පාදනයට පවා සක්‍රිය දායකත්වයක් දුන් පොල්ගස, කුමිංගි කුරුමිණි ආක්‍රමණය, වැලිගම මැලවීම වැනි පාරිසරික තර්ජනයන්ට පවා විටින් විට යටත් වූ බවට ඉතිහාසය සාක්ෂි දරයි. මෑතක සිට හිස ඔසවා තිබෙන අලුත්ම උවදුර වන්නේ සුදුමැස්සාගේ හානියයි. පොල් වගාව තුළ සිටින ප්‍රධාන සුදුමැසි ගහනය වන්නේ ඇලියුරොඩිකස් ((Aleurodicus) ය. එම මැස්සා අලුතින් පදිංචියට පැමිණියෙක් නොවේ. අනූව දශකයේ පවා මෙහි සිටි බවට වාර්තා වී ඇත.\n\nඑසේ නමුත් 2019 වසරේදී කෑගල්ල ප්‍රදේශයේ පොල් වගාවකින් හානිකර මට්ටමකට සුදුමැසි පැතිරීම වාර්තා වුණි. කොරෝනා උවදුර රටම වෙලාගත් සමයක් වූ බැවින්, පොල්වගා හිමියන්ද වැඩි අවධානය යොමුකෙරුවේ පොල්ගසේ සෞඛ්‍යය පිළිබඳව නොව කොවිඩ් තර්ජනයෙන් තම සෞඛ්‍යය රැකගත හැකි ආකාර පිළිබඳවයි. වගාවට වගකියන නිලධාරීන්ට වුවත් සුදුමැස්සාගේ අසාමාන්‍ය හැසිරීමක් කොතනකින් හෝ වාර්තා වුවද, පරීක්ෂා කිරීම උදෙසා ඒ වෙත යන්නට හෝ මර්දන පිළිවෙතක් අනුගමනය කරන්නට හෝ පහසුවක් රට තුළ තිබුණේ නැත. කොවිඩ් සංචාරක සීමා වාසිදායක වූයේ සුදුමැස්සාටය. තත්ත්වය ඔඩුදුවා ගියේ මෙම සුනංගුව හේතුවෙනි. පොල් වගාකිරීමේ මණ්ඩලයත්, පොල් පර්යේෂණායතනයත්, කෘෂිකර්ම දෙපාර්තමේන්තුවට අයත් ශාක ආරක්ෂණ සේවයත් සුදුමැස්සාගේ පැතිරීම අවහිර කිරීමට මුල සිටම යම් ක්‍රියාමාර්ග ගෙන තිබේ.\n\n“සාමාන්‍ය සිද්ධිය තමයි මේ වගේ පළිබෝධකයෙක් බෝවීමත් සමග පරිසරයේ එයාගේ ස්වභාවික සතුරන්ගේ ගහනයත් වැඩිවීම. ඒ අනුව පළිබෝධකයාගේ යම් පාලනයක් සිදුවෙනවා. මේ ප්‍රශ්නයට දැන් සෑහෙන කලක් ගතවී තිබෙන නිසා කලින් හඳුනාගත් ප්‍රදේශවල මෙවැනි සතුරු කෘමීන් ඉන්නවා. ඒක හොඳටම අපිට විද්‍යාත්මක ගණනය කිරීම් පැහැදිලි වෙනවා. පුළුන් වගේ ආසාදන තත්ත්වය වැඩිපුරම තියෙන්නේ ගසේ පහල මාලයේ අතුවල. ඉහළට පැතිරෙනවා අඩුයි. ඒ නිසා ජනතාව ආසාදිත අතු දුටු පමණින් හුඟක් බියවිය යුතු නෑ. තත්ත්වය පාලනය වෙමිනුයි තියෙන්නේ. අපේ පාලන වැඩසටහන ඔය අතරේ දිගටම ක්‍රියාත්මකයි. ඒ වගේම ජනාකීර්ණ ප්‍රදේශවල තිබෙන උස ගස්වලට වැඩිපුර විෂ සහිත රසායනික පළිබෝධනාශක යෙදීමත් සුදුසු නෑ. ඒ නිසා කොහොඹ නිස්සාරකය වගේ කාබනික ද්‍රව්‍ය ඉසීම තමයි පැරණි වගාවලට අපි නිර්දේශ කරන්නේ. ඒත් අලුතින් හඳුනාගන්නා වැඩිපුර ජනාකීර්ණ නොවන ප්‍රදේශවලට හා විශේෂයෙන් පැළ තවාන්වලට රසායනික පළිබෝධනාශක යෙදීම අපි නිර්දේශ කරනවා. තවාන් හරහා රට පුරාම පොල්පැළ යන නිසා ඉතා පිරිසිදු තත්ත්වයෙන් තමයි ඒ කටයුතු සිදුවිය යුත්තේ. ඒ නිසා එතැනදී කාර්යක්ෂම මර්දන ක්‍රමවේදයක් අවශ්‍යයි. ඒ අනුව තමයි ඉදිරි කටයුතු සිදුවන්නේ.”\n\nලුනුවිල පොල් පර්යේෂණායතනයේ නියෝජ්‍ය අධ්‍යක්ෂ (පර්යේෂණ) හා කෘමි විද්‍යාඥ ආචාර්ය නයනී ආරච්චිගේ මහත්මිය පැවසුවේ එවැන්නෙකි.\n\nරසායනික පළිබෝධනාශක ලෙස නිර්දේශකර තිබෙන්නේ තයෝමෙතොක්සාම් ග්‍රෑම් 3 ක් ජලය ලීටර් 10 ක හෝ කාබොසල්ෆාන් මිලිලීටර් 20 ක් ජලය ලීටර් 10 ක හෝ දියකර ඉසීමයි. කාබනික පළිබෝධනාශක වශයෙන් පැරණි ගස්හි ආසාදනය පිටුදැකීම සඳහා කොහොඹ තෙල් මිලිලීටර් 200 ක් හා සබන් කුඩු ග්‍රෑම් 100 ක් ජලය ලීටර් 20 ක දියකර ආසාදිත අතුවල යටිපැත්ත හොඳින් තෙමෙන සේ ඉසිය හැකිය.\n\nඔවුනට අමතරව පොල් වගාකිරීමේ මණ්ඩලයත් සුදුමැස්සාට එරෙහිව කඳවුරු බැඳගෙන සිටී. එහි නියෝජ්‍ය සාමාන්‍යාධිකාරී (ව්‍යාප්ති හා සංවර්ධන) ක්‍රිශාන්ත වික්‍රමසිංහ කියන්නේ පසුගිය ජනවාරි පළමුවෙනිදා සිට සුදුමැස්සා මර්දනය කිරීමේ දින සියයක කාලරාමුවක් ප්‍රකාශයට පත්කර ඇති බවයි. මේ සඳහා රුපියල් මිලියන 85.5 ක ප්‍රතිපාදන පොල් වගාකිරීමේ මණ්ඩලය වෙත ලබාදී තිබේ. මෙම වැඩසටහන යටතේ හානිය බහුලව වාර්තාවෙන දිස්ත්‍රික්කයන් ඇතුළු අනෙකුත් ප්‍රදේශයන්හි පොල්ගස් ලක්ෂ අටකට කොහොඹ තෙල් හා සබන් කුඩු ප්‍රතිකාරය ලබාදීමට සැලසුම්කර ඇත. මෙම වගාවන් ආශ්‍රිතව දැනට සුදුමැස්සාගේ සතුරු කෘමීන්ගේ ගහන වර්ධනයක්ද සිදුව ඇති බැවින් රසායනික පාලනයකට යෑම ඔවුනටද අනතුරුදායකය. එහෙත් කොහොඹ නිස්සාරකයෙන් මෙම ස්වභාවික සතුරන්ට ලොකු අවදානමක් නැත. පොල් වගාකිරීමේ මණ්ඩලය සතු බලවේග ඉසින යන්ත්‍ර 200 සමගින් මෙම වැඩසටහන යටතේ ලැබුණු යන්ත්‍ර 500 ක්ද එකතුව බලවේග ඉසින යන්ත්‍ර 700 කින් මර්දන යාන්ත්‍රණය ක්‍රියාවට නංවයි.\n\n“මෙම කාලරාමුවේ කඩිනම් වැඩසටහනක් ලෙස පසුගිය 23 වෙනිදා සිට ලබන බදාදා දක්වා සුදුමැස්සා මර්දන සතියකුත් අපි ප්‍රකාශයට පත් කෙරුවා. ඒ යටතේ ශ්‍රී ලංකාවේ දිස්ත්‍රික්ක 25ම ආවරණය වන පරිදි හානි මර්දන කටයුතු එකම වේලාවකදී ප්‍රාදේශීය කාර්යාල හරහා ක්‍රියාවට නංවනු ලැබීම විශේෂත්වයක්. මේ පිළිබඳව මාධ්‍ය දැනුවත් කිරීමේ මාධ්‍ය හමුව වැවිලි කර්මාන්ත අමාත්‍ය වෛද්‍ය රමේෂ් පතිරණ මැතිතුමාගේ හා වැවිලි කර්මාන්ත රාජ්‍ය අමාත්‍ය ලොහාන් රත්වත්තේ මැතිතුමාගේ ප්‍රධානත්වයෙන් වැවිලි කර්මාන්ත අමාත්‍යාංශයේ තමයි පැවැත්වූවේ.”\n\nඔහු සඳහන් කරන ලද මාධ්‍යය හමුව සඳහා වැවිලි කර්මාන්ත අමාත්‍යාංශයේ ලේකම් ජානක ධර්මකීර්ති, පොල් වගාකිරීමේ මණ්ඩලයේ සභාපති මාධවී හේරත්, පොල් පර්යේෂණ ආයතනයේ සභාපති මල්රාජ් පීරිස් හා පොල් සංවර්ධන අධිකාරියේ සභාපති මහාචාර්ය රොෂාන් පෙරේරා යන මහත්ම මහත්මීහු සහභාගි වූහ. මෙහිදී මර්දන කටයුතුවල ප්‍රගතිය පිළිබඳව හා ක්‍රියාත්මක වැඩසටහන් වල ප්‍රගතිය පිළිබඳව පොල් වගාකිරීමේ මණ්ඩලයේ සභාපති මාධවී හේරත් මහත්මිය විසින් පැහැදිලි කරනු ලැබූ අතර ආචාර්ය නයනි ආරච්චිගේ මහත්මිය ඊට අදාළ තාක්ෂණික කරුණු පිළිබඳ පැහැදිලි කිරීමක් ඉදිරිපත් කරන ලදී. මේ වනවිට කොළඹ, ගම්පහ සහ කළුතර යන දිස්ත්‍රික්කයන්හි සුදුමැසි ආක්‍රමණය බහුලව දක්නට ලැබෙන අතර කෑගල්ල, ගාල්ල, පුත්තලම, කුරුණෑගල, මාතර, මාතලේ මහනුවර, රත්නපුර හා හම්බන්තොට යන දිස්ත්‍රික්ක මෙම පළිබෝධකයාගේ ග්‍රහණයට හසුවීමේ අවදානමකින් පවතී.\n\nකෘෂිකර්ම දෙපාර්තමේන්තුවේ උද්‍යාන බෝග පර්යේෂණායතනය හා ශාක ආරක්ෂණ සේවය එකතුව සුදුමැස්සාගේ ස්වභාවික සතුරෙක් කෘතිමව බෝකර මුදාහැරීමේ වැඩසටහනද මීට සම්පාතවම ක්‍රියාත්මක වෙනවා යනු පළිබෝධකයාට නිදහසක් නම් නොලැබෙන පාටය. ඒ පිළිබඳ අදහස් දැක්වූ කෘමි විද්‍යාඥ සහ ශාක ආරක්ෂණ සේවයේ ප්‍රධානී ප්‍රභාත් නිශාන්ත මහතා පවසන්නේ ආසාදනය වැඩි ප්‍රදේශයන් සඳහා ස්වභාවික සතුරන් මුදාහැරීම දැන් කලක පටන් සිදුවෙන බවයි. ඒ පිළිබඳ විස්තරයක් ඉහත සතියකදී අප මෙම තීරයේ පළකෙරුවෙමු. මෙම ස්වභාවික සතුරු කෘමීන් ස්වභාවික පරිසරයේ බෝවී, සුදුමැස්සා ගොදුරුකර ගනිමින් ප්‍රතිඵල පෙන්වීමට යම් කාලයක් ගතවන බැවින් ඉහත සඳහන් කඩිනම් වැඩසටහන ක්‍රියාවට නැංවීම වගා ආරක්ෂණය සම්බන්ධයෙන් වැදගත් මෙන්ම කාලෝචිත තීරණයක් බවද පෙනේ.\n\nසනත් එම්. බණ්ඩාර[email protected]",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%94%e0%b6%af%e0%b7%94%e0%b6%b8%e0%b7%90%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%8f%e0%b6%a7-%e0%b6%91%e0%b6%bb%e0%b7%99%e0%b7%84%e0%b7%92-%e0%b6%af%e0%b7%92%e0%b6%b1-%e0%b7%83%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/150/"
}