{
       "Source": "divaina",
       "Timestamp": "February 26, 2023",
       "Headline": "අලුත් ගොඩනැඟිලි හදනවා නම් භූමි කම්පාවට ඔරොත්තු දෙන්න හදන්න වෙයි….",
       "News Content": "තියෙන ප්‍රශ්න මදිවට දැන් විටින් විට භූමිකම්පා වැඩිවන බවක් හිතට දැනෙන්නේය. භූමිකම්පා පිළිබඳ ලෝකයේ තත්ත්වයද ලංකාවේ තත්ත්වය ද එකසේ යැයි හැඟෙන තරමට භූමි කම්පා පිළිබඳ තොරතුරු කන වැටෙමින් තිබේ.\n\nශ්‍රී ලාංකේය ජනතාවට ස්වභාවික විපත් පිළිබඳ ආගන්තුක හැඟීමක් නැත. නාය යෑම් ගංවතුර ගස් කඩා වැටීම් අකුණුසැර වැදීම් ආදී සියලු විපත් අතරේ ආගන්තුක වූ විපත නම් භූ කම්පනය. භූ කම්පන එසේත් නැතිනම් භූමිකම්පා පිළිබඳව සමස්ත ශ්‍රී ලාංකිකයන්ගේ අත්දැකීම් ඇත්තේ ප්‍රාථමික අවධියේ ය.\n\nසිරියානු දේශසීමාවේ ඇතිවූ ප්‍රබල භූ කම්පනය හේතුවෙන් සිදු වූ ජීවිත හා දේපළ හානි සලකා බලන විට ලෝකයේ සෙසු රටවල් තැති ගැන්වීමකට ලක් වූ බව නොරහසකි. දැනට දින කිහිපයකට පෙර ද බුත්තල ප්‍රදේශයේ 3.5 ක අගයක් සහිත භූ කම්පනයක් ඇතිවීමෙන් යළිත් භීතියක් ඇතිව තිබේ.\n\nමෙවර භූ කම්පනය ඇති වී තිබෙන්නේ අකශ්‍රීයව තිබූ තර මං සකශ්‍රීය වීමෙන් බව පේරාදෙණිය විශ්වවිද්‍යාලයේ ගර්භ විද්‍යා අංශයේ මහාචාර්ය අතුල සේනාරත්න මහතා කියා සිටියේය. ඔහු පැවසූ පරිදි ගැඹුරු විභේදනයක් සකශ්‍රීය වීම හරහා බුත්තල ප්‍රදේශයට භූකම්පන තත්ත්වයක් ඇතිවී ඇත. බදුල්ල, බුත්තල, වැල්ලවාය, උස්සංගොඩ, බිබිල ආදී ප්‍රදේශවල දිගින් දිගටම භූ කම්පන තත්ත්වයන් ඇතිවීමේ ප්‍රවණතාවයක් පවතින බවද එම තත්ත්වයන් හඳුනා ගැනීම සඳහා භූ විද්‍යා පතල් කාර්යාංශය පැය 24 පුරා අවදියෙන් සිටින බවද කියන්නේය.\n\nඉන්දු ඔස්ට්‍රේලියා භූ තලයේ ගැටීම් දිගින් දිගටම ඇති වන බැවින් ඉදිරියේ දී ශ්‍රී ලංකාව ආසන්න භූ තලයේ තරමක් ප්‍රබල භූ කම්පන ඇති වීමේ අවදානමක් පවතින බව තොරතුරු ප්‍රචාරය වෙමින් තිබේ. ලංකාවේ ජීවත් වීමම අර්බුදයක්ව පවතින මෙවන් සමයක සොබාදහමෙන් ද අර්බුද ඇති කිරීම තවත් පීඩාවකි.\n\nභූමි කම්පා යනු හද කම්පා කරන බියසුළු අත්දැකීමකි. එවන් බියමුසු අත්දැකීමක් අත්විඳින්නට සිදු වේය යන පීඩාව ජන හදවත් තුළට කිඳා බැස තිබේ. ඊට සහනයක් වන්නට හෝ සත්‍ය තත්ත්වයන් හෙළිදරව් කරන්නට පේරාදෙණිය විශ්වවිද්‍යාලයේ භූ ගර්භ විද්‍යා අංශයේ මහාචාර්ය අතුල සේනාරත්න මහතා සමඟ සාකච්ඡා කළෙමු.\n\nඉන්දු ඔස්ට්‍රේලියා භූ තලය ශ්‍රී ලංකාවේ සිට කිලෝ මීටර් දාහක පමණ දුරින් තිබෙන බව ඔබ ප්‍රකාශ කොට තිබෙනවා. එසේනම් එහි සෘජු බලපෑම ශ්‍රී ලංකාවේ භූ තලයට ඇතිවෙනවා නේද…?\n\nඉන්දු ඔස්ට්‍රේලියා භූ තලය තුළ ඇතිවන විභේදනය නිසා යම් යම් සුළු කම්පන තත්ත්වයන් මෙරටට දැනිය හැකි යි.\n\nශ්‍රී ලංකාවට ආසන්න මුහුදු තීරයේ ඉන්දු ඔස්ට්‍රේලියානු භූ තලය කලක පටන් වෙන් වෙමින් පවතිනවා.\n\nභූ තලයක් නිර්මාණය වන්නට වසර දශ ලක්ෂ මිලියන ගණන් කල් ගත වෙනවා. උදාහරණයක් විදිහට ලීයක් මත ඇති වෙන ප්‍රබල තෙරපුමකින් ලීයක් එක ඉරකට කැඩී බිඳී යන්නේ නැහැ. ඒ කිසිදු රටාවක් නොමැතිව තෙරපුමට අනුගතව විවිධ තැන්වලින් පැල්මවල් ඇතිවෙනවා. බෝතලයත් එපරිදිමයි, වෙනසකට තිබෙන්නේ කාලයක් තිස්සේ ඇතිවන තෙරපුම් මත තමයි භූ තල වෙන් වෙන් වශයෙන් බිඳී ඈත් වන්නේ.\n\nනව භූතලයක් නිර්මාණය වන බව ඔබ ප්‍රකාශ කොට තිබෙනවා ඔව්… ඉන්දියානු ඔස්ට්‍රේලියානු භූ තලයේ ශ්‍රී ලංකාව ආසන්න කොටස නව තල මායිමක් සකස් වෙමින් තිබෙනවා. දශකයකට පමණ පෙර ඉන්දු ඔස්ට්‍රේලියා භූ තලය ලෙස හැඳින්වූවත් මේ වනවිට එය ඉන්දු භූතලය හා ඔස්ට්‍රේලියානු භූ තලය ලෙස භූ විද්‍යාඥයන් වෙන්කර හඳුන්වන බවත් ඊට හේතුව මෙම තලවල දැන් පැහැදිලිව වෙන් වූ ස්වරූපයක් දක්නට ලැබීම යි. මේවා වසර දස දහස් ගණනක් තිස්සේ සකස් වෙමින් එන ඒවා. දැන් වෙන් වෙන් වශයෙන් ඉන්දියානු භූ තල මායිම ලෙස වෙන් වෙමින් පවතින්නේ එවැනි කොටසක් තමයි.\n\nඑවන් වෙන් වීමක් හරහා ඉදිරියේදී ශ්‍රී ලංකාවට භූමිකම්පා තත්ත්වයන් ඇතිවීමේ අවදානමක් තිබෙනවාද…?\n\nඅපේ භූ කම්පන සිදුවීම දැක්වෙන සිතියම් අධීක්ෂණය කළ හොත් භූමිකම්පා සිදු වීමේ ප්‍රවණතාවය ඇති ප්‍රදේශ පමණක් සඳහන් කරන්න පුළුවන්. ඒ හැරුණු කොට භූමි කම්පාවල විශාලත්වය හෝ ඒවායේ හානිකර තත්ත්වයන් පිළිබඳ ප්‍රකාශ කිරීමේ හැකියාවක් නැහැ. කෙසේ වෙතත් අභ්‍යන්තරයේ සිදුවන තත්ත්වයන් පිළිබඳ කලින් දැනුවත් කරන්න හැකියාවක් නැහැ. නමුත් අපි මේ දිනවල අත්විඳින තත්ත්වයන් අනුව ඉදිරියේදී භූ කම්පන තත්ත්වයන් ඇතිවීමේ ඉඩකඩක් පවතිනවා. විශාල වැස්සකට පසුව ජලාශ පිරෙමින් පවතිද්දී භූමියේ කම්පන තත්ත්වයක් ඇතිවෙන්න පුළුවන්.\n\nභූමිකම්පා සිදු වන ප්‍රදේශ පිළිබඳ දැනුවත් කිරීමක් කළොත්…..\n\nවසර විස්සක තිහක කාලයක් පුරා ශ්‍රී ලංකාවේ භූ කම්පන සිදුවීම් පිළිබඳ සිතියම්ගත කර තිබෙනවා. එම සිතියම් අධීක්ෂණය කිරීමෙන් භූ කම්පන ඇති වන ස්ථාන පිළිබඳ දළ සටහනක් දැකිය හැකි යි. ලංකාව තුළ කලාප වශයෙන් ගත් විට බුත්තල, මොණරාගල, වැල්ලවාය, රජගල, අම්පාර, මිනිපේ වැනි ප්‍රදේශවල භූමි කම්පා එසේත් නැත්නම් සුළු භූ කම්පන ඇති වී ඇති බවට සාක්ෂි තිබෙනවා. මෙම තත්ත්වය ඇතිවී තිබෙන්නේ වසර නවයෙන් නවයට.. මෑතකාලීනව සෑම වසරකම පාහේ සුළු කම්පනයන් ඇතිව තිබෙනවා. දෙසැම්බර් ජනවාරි පෙබරවාරි මාර්තු වැනි කාලවල සුළු කම්පන ඇති වීමේ ප්‍රවණතාවයක් ද දක්නට ලැබෙන බව සිතියම්ගත වී තිබෙනවා..\n\nතවදුරටත් මේ සම්බන්ධයෙන් පැහැදිලි කිරීමක් කළහොත් ලංකාවෙත් මේ තාක් පැලුම් ඇතිවී තිබෙන ස්ථාන පිළිබඳ විශ්ලේෂණයක් සිදු කොට තිබෙනවා. ඒ අනුව ලංකාවේ පැලීම් ඇති වූ ස්ථාන කොටස් තුනකට වර්ග කර තිබෙනවා. මෙම තත්ත්වය භූ ගර්භය විද්‍යාත්මකව කොටස් තුනකට බෙදා දැක්වීමක් හරහා පෙන්වා දිය හැකි යි.\n\nපළමු කොටස මධ්‍යම කඳුකර ශේණියයි. දෙවැනි කොටස විජයානු සංකීර්ණය හෙවත් නැගෙනහිර ත්‍රිකුණාමලයේ සිට උස්සංගොඩ දක්වා වූ කොටසයි.\n\nතුන්වැනි කොටස මධ්‍යම කඳුකරයෙන් බටහිර ශේණියයි. එය පාෂාණ වර්ගීකරණයකට ලක් වූ කොටසක් ලෙසත් නම් කරනවා.\n\nභූ විද්‍යාත්මකව ලංකාවේ ක්‍රියාකාරී තල මායිම ලෙස දැක්වෙන්නේ පළමු හා දෙවෙනි කොටස් අතර පිහිටා ඇති ප්‍රදේශය. භූවිද්‍යාත්මකව ලංකාවේ සියලුම උණුවතුර ළිං පිහිටා තිබෙන්නේ මේ මායිම් ඔස්සේ බවට පැහැදිලි සාක්ෂි තිබෙනවා.. ඒ වගේම ඩොලමයිට් ඩයික් ලෙස හඳුන්වන පාෂාණ වර්ග ද පිහිටා තිබෙන්නේ මේ මායිමේ.. විශාල වශයෙන් ඛනිජ නිධි සියල්ලම පාහේ පිහිටා තිබෙන්නෙත් මෙම මායිමේ.\n\nසේරුවාවිල තඹ රත්තරන් නිධිය, පුළුල් පරාසයක් පුරා පැතිර ගිය හුනුගල් නිධිය, බලංගොඩ රත්‍රං බහුල පාෂාණ නිධි, බුත්තල යකඩ නිධිය සිලිකා නිධි ය…\n\nමේ වන විට නවීන තාක්ෂණ ක්‍රම ඕනෑ තරම් ලොව පුරා ප්‍රචලිත වෙලා තිබෙනවා. භූ කම්පන සිදුවිය හැකි යැයි කලින් හඳුනා ගැනීමට නොහැකි වන්නේ කුමන දුර්වලතාවයන් නිසා ද..?\n\nඑතැන ඇත්තේ දුර්වලතාවයක් නෙවෙයි. පොළොව අභ්‍යන්තරයේ සිදු වන්නේ කුමක්ද සිදුව තිබෙන්නේ මොනවාද කියා නිශ්චිත වශයෙන් කිසිවකුටත් කියන්න බැහැ. ගර්භ විද්‍යාව අනුව පොළොව මතුපිට සිදුවීම් පිළිබඳව සනාථ කරන්නේ හෝ අනුමාන කරන්නේ පොළොව මතුපිට යමක් සිදු වූ පසුව පමණයි. මතුපිට සංසිද්ධීන් අනුව පොළව අභ්‍යන්තරයේ සිදුවන දේ ගැන අනුමාන කරන්නට ගූගල් තාක්ෂණය සමත්.\n\nපොළොවේ මධ්‍ය ලක්ෂ්‍යය එහෙමත් නැත්නම් පොළොවේ මධ්‍ය කොටස මැද ලක්ෂ්‍යය ලෙස හඳුන්වන්නේ යකඩ බෝලයක් එහෙමත් නැත්නම් ලෝහ ගෝලයක්.\n\nමධ්‍ය ලක්ෂ්‍යය වටා ඇත්තේ ඝන ද්‍රව්‍ය ලෝහමය ද්‍රවයක් විය හැකියි. එයිනුත් මෙපිට හෙවත් තුන්වැනි කොටස ප්‍රාවරණය ලෙස හඳුන්වනව. එය ඝන හා ද්‍රව අතර චලනය වෙමින් පවතින තත්ත්වයක් එයින් මෙපිට කොටස කබොල්ලක් පිළිකා බහුල පාෂාණ මතුපිටක් ලෙසත් එය හඳුන්වනවා. මෙම කොටස්වල චලනයන් තැලීම් වැනි තත්ත්වයන් මත පොළව අභ්‍යන්තරයේ විවිධ සංසිද්ධීන් වීමේ ප්‍රවණතාවක් පවතිනවා.\n\nමේ දිනවල ලංකාවේ ඇති වන භූ කම්පන සිරියානු දේශසීමාවේ සිදුවූ කම්පනය හා සම්බන්ධතාවයක් තිබෙනවා නේද…?\n\nපොළොව ගැඹුරට යන්න යන්න ඇතිවන තත්ත්වයන් වල බලපෑම මතුපිට පෘෂ්ඨයෙහි විශාල පිරිසකට දැනෙන්න ගන්නවා. පොළොව අභ්‍යන්තරයේ සිදුවන දේ පිළිබඳව සෘජුව කියන්න බැරි වුණත් අභ්‍යන්තරයේ සිදුවන දෑ වල බලපෑම පුළුල් පරාසයක් පුරා පැතිරී යන බවට ප්‍රකාශ කරන්න පුළුවන්. තුර්කියේ පොළොව අභ්‍යන්තරයේ කිලෝමීටර් දසදහසක් යට සිදුවූ චලනයක් හෝ විභේදනයක් අනිකුත් තලවලට යුරේෂියානු අප්‍රිකානු ඉන්දියානු තල මායිමට බලපෑම් එල්ල කරන්නට පුළුවන්. මම හිතනවා ඒ බලපෑම නිසා තමයි අපේ තල මේ භේදවලට අපේ කලාපය තල මායිමට කම්පනයක් ඇති වෙන්න ඇත්තේ කියා..\n\nලෝකෙ පුරා තල මායිම් විස්සක් විසි දෙකක් පමණ පැතිර තිබිණි. මේවායේ කම්පනය එකිනෙක සම්බන්ධතා දක්වන්න පුළුවන්. නමුත් ශ්‍රී ලංකාවට විශාල හානියක් කරන තරමට භූ කම්පන තත්ත්වයක් ඇතිවෙයි කියා කියන්නට සාධක නැහැ.\n\nඑයින් අදහස් කරන්නේ ලංකාවට ඇතිවන භූ කම්පන තත්ත්වයන් රිච්ටර් මාපකයේ අගය හතර ඉක්මවා යන්නේ නැහැ කියාද…?\n\nඔව්. අලුත් තල මායිම් ඒ භූ කම්පන තත්ත්වයන් විශාල වුවත් පහට වඩා අඩු වෙන්න පුළුවන්. මොකද මුහුදු කලාපයේ වුවත් මුහුදු පතුලේ ඇතිවන කම්පන තත්ත්වයක් ශ්‍රීලංකාවට බලපාන්නේ ස්වල්ප වශයෙන් රට තුළ භූමි කම්පන තත්ත්වයන් නැති වීම ඉතාම අල්පයි.\n\nජාවා හෝ සුමාත්‍රා දූපත් අශ්‍රති නොගැඹුරු මුහුදේ භූමි කම්පාවක් ඇති වුවහොත් පමණක් සුනාමි ව්‍යසනයක් ලෙස ජල ගැලීම් ඇතිවීමේ ප්‍රවණතාවය පවතින්න පුළුවන්. ඒ හැරුනාම ශ්‍රී ලංකාවේ පිහිටීම අනුව තල මායිම්වල බරපතළ භූමි කම්පන තත්ත්වයන් ඇතිවීමේ ඉඩක් තිබේ යැයි සාධක නැහැ.\n\nරට තුළ ජලාශ විශාල ගොඩනැඟිලි ආදියට සුළු කම්පන තත්ත්වයන්ගෙන් බලපෑමක් ඇතිවන්නේ නැහැ නේද?\n\nලංකාවේ මේ වන විට ඉදිකර ඇති ජලාශ සියල්ලක්ම පාහේ රිච්ටර් මාපකයේ භූකම්පන අගය 3.5 ක තත්ත්වයට ඇති වුවත් ඊට ඔරොත්තු දෙන පරිදියි සකසා ඇත්තේ. දැනට ඇති වන සුළු කම්පන තත්ත්වයන් පවතින ප්‍රදේශවල වුවත් ජනාකීර්ණ ජනාවාස හෝ අති දැවැන්ත ගොඩනැඟිලි පෙනෙන්නට නැහැ. අනාගතය ගැන හොඳින් සැලසුම් කරන කාට වුවත් විශාල ගොඩනැඟිලි කිරීමේදී 3.5 කට ඔරොත්තු දෙන තත්ත්වෙ පාදමක් සහිත ගොඩනැඟිලි ගොඩනඟන්න නිර්දේශ කරන්න පුළුවන්.\n\nභූමි කම්පාවක් කලින් හඳුනා ගැනීම සඳහා කිසිදු ක්‍රමවේදයක් නැතිද..?\n\nකෙටියෙන්ම කියනවානම් භූමිකම්පාවක් හඳුනාගත හැක්කේ භූමිකම්පාවක් සිදුවීමෙන්ම පමණයි. එසේත් නැතිනම් මිනිසාට කලින් දැනුම් දීමක් සිදුවන තත්ත්වයක් මෙතෙක් සිදුවී නෑ. නමුත් අපි අසා තිබෙනවා පොළොව අභ්‍යන්තරයේ සිදුවන ගැටුම් විභේදන විවිධ ශබ්ද මගින් පොළොව බාහිරට පැමිණෙන බව. ඒවා ඇහෙන්නේ සුනඛයන්, මුගටියන්, මුවන් ඇතුළු සත්ත්වයන්ට බවත් අප අසා තිබෙනවා. නමුත් ඒවා පිළිබඳ පර්යේෂණයක් මෙතෙක් සිදුවී නැහැ. දැනට සිද්ධ වන්නේ භූ විද්‍යා හා පතල් කාර්යාංශය මගින් පවත්වාගෙන යනු ලබන භූ මාපක ස්ථානගත කිරීම ඔස්සේ ලබාගන්නා දත්ත මගින් සිදු කරන දත්ත විශ්ලේෂණ හා අනුමාන කිරීම්වලින් පමණයි. ඒ ඔස්සේ භූමි කම්පාවක් සිදුවිය හැකි තත්ත්වයක් ඇති වෙමින් පවතිනවා ද යන්න පිළිබඳව ඔවුන්ට ප්‍රකාශ කළ හැකි වේවි.\n\nලොව පුරා දිනකට භූ කම්පන දස දහස් ගණනක් සිද්ධ වෙන බවත් ඒවා ප්‍රබල භූමි කම්පා නොවන බවත් පර්යේෂණ මඟින් සනාථ වී තිබේ.\n\nමේ වන විට ක්‍රියාකාරී දත්ත විශ්ලේෂකයකු පර්යේෂකයකු ලෙස ලොව පුරා පර්යේෂණ කණ්ඩායම් කීපයක් සමගම කටයුතු කරන අතුල සේනාරත්න මහතා නිරතුරුවම තමන් වෙත එම කණ්ඩායම් දත්ත වාර්තා සපයන බව කියා සිටියේය. පොළොව අභ්‍යන්තරයේ සිදුවන බොහෝ කම්පන තත්ත්වයන් භූ තල මායිම්වල සිදුවන විභේදනයන් පොළොව මතුපිටට පැමිණෙන්නේ කම්පන ස්වභාවයකිනි.\n\nමේ වන විට පරිසරයේ සිදුවන විවිධ විචල්‍යයන් භූමිය අභ්‍යන්තරයට බලපෑම් ඇති කරයි. කෘත්‍රිමව ඉදිකරන ගොඩනැඟිලි ඒවාගේ විශාලත්වය බර පොළොව අභ්‍යන්තරයට බලපෑම් ඇති කරයි. ස්වභාදහමේත් පරිසරයේත් අසමතුලිතතාවයන් මත පොළොව මතුපිටට දැනෙන භූ කම්පන තත්ත්වයන් සංඛ්‍යාත්මකව වැඩි වී ඇත. දෛනිකව සැලකිය යුතු මට්ටමේ භූ කම්පන තත්ත්වයන් බහුලව සිදු වුවහොත් ඒ සම්බන්ධයෙන් කඩිනමින් පර්යේෂණ ආරම්භ කොට හේතු සොයා බැලීමට ජාත්‍යන්තර භූ විද්‍යාඥයන් කටයුතු කරනු ඇත. අප කළ යුත්තේ සිදුවන දෑ පිළිබඳව අවදියෙන් සිටීම පමණි.\n\nසමන්තී වීරසේකර",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bd%e0%b7%94%e0%b6%ad%e0%b7%8a-%e0%b6%9c%e0%b7%9c%e0%b6%a9%e0%b6%b1%e0%b7%90%e0%b6%9f%e0%b7%92%e0%b6%bd%e0%b7%92-%e0%b7%84%e0%b6%af%e0%b6%b1%e0%b7%80%e0%b7%8f-%e0%b6%b1%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/151/"
}