{
       "Source": "divaina",
       "Timestamp": "February 26, 2023",
       "Headline": "එහෙත්, මෙහෙත් කොහෙත් නැත බෙහෙත්… එත් ‘අදාළ අයගේ’ කල්ල මරේ",
       "News Content": "මේ වන විට මෙරට මුහුණ පා සිටින බරපතළම ගැටලුව වී ඇත්තේ ඖෂධ හිඟයයි. මෙරට වෙසෙන ජනතාවට අවශ්‍ය වන්නා වූ ඖෂධ බොහෝමයක් මේවනවිටත් රට තුළ නොමැති අතර සමස්තයක් වශයෙන් ගත්කල මුළු රට තුළම ඇති රෝහල්වල දැඩි ඖෂධ හිඟයක් පවතී. ඇතැම් පළාත්වලින් මෙම ඖෂධ හිඟය කලෙක සිටම ඇසෙන කරුණකි. මෙරට රෝහල් පද්ධතිය තුළ අත්‍යවශ්‍ය ඖෂධ 150 ක් පමණ නොමැති බවද වෛද්‍ය සංගම් පවසන අතර රටෙහි පවතින ඉන්ධන අර්බුදයද මෙරට සෞඛ්‍ය පද්ධතියට බරපතළ අභියෝගයක් වී ඇත. මෙරට වෙසෙන ජනතාව ඖෂධ හිඟය හේතුවෙන් පීඩාවට පත්ව ඇති ආකාරය ඇතැම් රෝහල් තුළ දිනෙන් දින මියැදෙන රෝගීන් හා දින සති මාස ගණන් ඉදිරියට ඇදෙන රෝගීන්ගේ ශල්‍යකර්ම හා පෞද්ගලික ෆාමසි වෙත ගොස් ඖෂධ සොයා යන ජනතාවගෙන් අපට පෙනී යනු ඇත. රටේ ජනපතිවරයා පවසන්නේ ඉදිරි කාලය තුළ මෙරට ඖෂධ හිඟයට පිළියම් ලෙස ඉදිරි මාසවල රාජ්‍ය ආදායම ඒ සඳහා වෙන්කරන බවයි. එහෙත් මේවනවිටත් පවතින ඖෂධ ප්‍රශ්නය උඩුදුවා ඇත්තේ රටේ සමස්ත ජනතාවගේම ජීවත්වීමේ බලාපොරොත්තුව ගැනද අනියම් භීතියක් ඇති කරවමිනි.\n\n● ටෙන්ඩරයට පිටින් එන ඖෂධ ගැන සෞඛ්‍ය ඇමැති කියන කතාව\n\nමෙරට ඖෂධ අවශ්‍යතාව මෙතෙක් සැපිරූ ඖෂධ සැපයුම්කරුවන්ට රු. බිලියන හැටක පමණ මුදල් ගෙවීමට සිදුව ඇති හෙයින් මෙරටට අවශ්‍ය ඖෂධ ආනයනයේදී සිදුවන ගැටලු නිරාකරණය කරගැනීම සඳහා ඖෂධ සැපයුම්කරුවන්ට බැඳුම්කර ලබාගැනීමට කැබිනට් එකඟතාව ලැබී ඇතැයි සෞඛ්‍ය ඇමැති කෙහෙළිය රඹුක්වැල්ල සඳහන් කරයි. ඔහු පවසන ආකාරයට මෙරට ඖෂධ සපයන්නන්ගෙන් 90% පමණ මේ සඳහා කැමැත්ත ලබාදී ඇති බැවින් ලබන කාර්තුව වනවිට මෙරට ඖෂධ හිඟය 80% – 90% පමණ පහළ යන බවකි. රටේ මේ වනවිට ලියාපදිංචි නොවූ සමාගම් මගින් ඖෂධ ගෙන්වා තිබෙන බවට ඇතැම් පාර්ශ්ව හඬනඟන බවත් එසේ ගෙන්වන ලද ඖෂධ භාවිතය හේතුවෙන් මෙරට රෝගීන්ට යම් ගැටලුවක් ඇතිවුවහොත් එහි වගකීම සෞඛ්‍ය අමාත්‍යාංශය භාරගන්නා බව පසුගියදා මහනුවර පැවති වැඩසටහනකින් පසු මාධ්‍ය හමුවකදී සෞඛ්‍ය ඇමැතිවරයා පැවසීය.\n\n● ඖෂධ ගැන ඖෂධවේදීන්ගෙන් රතුඑළියක්\n\nඅද වන විට මෙරට හෘද රෝගීන්, වකුගඩු රෝගීන්, පිළිකා සහ දියවැඩියා රෝගීන්ට අවශ්‍ය ඖෂධ වර්ග ගණනාවක දැඩි හිඟයක් පවතින බව රජයේ ඖෂධවේදීන්ගේ සංගමය පවසයි. ඔවුන් කියා සිටින්නේ මෙවැනි රෝගීන් මේවන විට දැඩි අනතුරකට පත්ව ඇති බවකි. විශේෂයෙන් වකුගඩු බද්ධකළ රෝගියෙකුට එය ශරීරයෙන් ප්‍රතික්‍ෂේප නොවීම සඳහා ලබාදිය යුතු ඖෂධ පවා මේවන විට හිඟ බව රජයේ ඖෂධවේදීන්ගේ සංගමයේ සභාපති අජිත් තිලකරත්න පවසයි. ඔහු පවසන හිඟ ඖෂධ අතර දියවැඩියා\n\nරෝගීන්ගේ රුධිරයේ සීනි මට්ටම ප්‍රමාණය ක්‍ෂණිකව පහත දැමීම සඳහා භාවිත කරන ද්‍රාව්‍ය ඉන්සියුලින්ද හිඟව පවතින අතර එම ඖෂධ ගර්භණී මව්වරුන් සඳහා බහුලව නිර්දේශ කරනු ලබන්නකි. තවද අපස්මාර රෝගීන් භාවිත කරන ඇතැම් ඖෂධවල හිඟයක්ද පවතින බවත් එම සංගමය අනාවරණය කර සිටී. තවද ලියුකේමියා රෝගීන්ට දිනපතා ලබාදෙන ‘ඉම්ටිනයිඩ්’ ඇතුළු පිළිකා ඖෂධ රැසක බරපතළ හිඟය හේතුවෙන් මහරගම අපේක්‍ෂා රෝහල ඇතුළු ප්‍රධාන පෙළේ රෝහල් 15 ක පිළිකා රෝගීන්ගේ ජීවිත බරපතළ අවදානමකට ලක්ව ඇත.\n\n● මෙරට ඖෂධ හිඟයට මුල විදෙස් මුදල් නොමැතිකමද?\n\nපවතින ආර්ථික අර්බුදය මෙරට සියලුම ක්‍ෂේත්‍රයන් කෙරෙහි බලපෑ බව අප කවුරුත් දනී. එහෙත් මෙරට ඖෂධ හිඟයක් මතුවීමට ප්‍රධාන හේතුව විදෙස් මුදල් හිඟය පමණක් නොවන බවද ඒ සඳහා වෛද්‍ය සැපයුම් කළමනාකරණයේද පවතින දුර්වලතා බව ඒ සම්බන්ධව සිදුකළ විගණනය මගින් අනාවරණය වී ඇත. ඒ අනුව ජාතික විගණන වාර්තාවලට අනුව මෙරට ඖෂධ සහ වෛද්‍ය ද්‍රව්‍ය රැසක හිඟයක්ද පවතී.\n\n● ඖෂධ හිඟයට හේතුව මූල්‍ය අර්බුදය නොවෙයි\n\nරට තුළ ඇතිවී ඇති ඖෂධ හිඟය සහ ඖෂධ මිල ඉහළ යෑම සම්බන්ධයෙන් සෞඛ්‍ය අමාත්‍යවරයා හා සෞඛ්‍ය බලධාරීන් රට තුළ නිර්මාණය වී ඇති මූල්‍ය අර්බුදය වගඋත්තරකරුවෙකු ලෙස පෙන්වා දෙන නමුත් මුදල් අමාත්‍යාංශය මගින් සෞඛ්‍ය සේවා පවත්වාගෙන යෑම සඳහා නොවෙනස්ව මූල්‍ය ප්‍රතිපාදන වෙන්කරමින් පවතින බව රජයේ අයවැය දෙපාර්තමේන්තුව වකුගඩු රෝහලේ අධ්‍යක්‍ෂවරයා වෙත ලිපියක් නිකුත් කරමින් සහතික කොට ඇත. වකුගඩු රෝහලේ වකුගඩු බද්ධය ඇතුළු වෛද්‍ය ප්‍රතිකාර සේවා රැසක් පසුගිය කාලසීමාවේ සෞඛ්‍ය අමාත්‍යාංශයේ නිසි ප්‍රතිපාදන නොලැබීම නිසා සීමාවීම සම්බන්ධයෙන් රෝහල් අධ්‍යක්‍ෂවරයා කළ විමසුමකට පිළිතුරු වශයෙන් ජාතික අයවැය දෙපාර්තමේන්තුව මගින් එම ලිපිය නිකුත් කොට ඇත.\n\n● විගණනයෙන් හෙළිවූ ඖෂධ හිඟය\n\nවිගණන වාර්තා වලට අනුව මෙරට තුළ වැදගත් අත්‍යවශ්‍ය හා අත්‍යවශ්‍ය නොවන අයිතම වශයෙන් රෝහල් සඳහා භාවිත කරන ඖෂධ වර්ග සංඛ්‍යාව 1146 කි. ශල්‍ය ද්‍රව්‍ය සංඛ්‍යාව 8648 කි. රසායනාගාර සංඛ්‍යාව 3900 කි. එක්ස්-රේ අයිතම සංඛ්‍යාව 44 කි. එහෙත් පසුගිය වර්ෂයේ (2022) මැයි මස 13 වැනිදා වන විට වෛද්‍ය සැපයුම් අංශයේ සහ රෝහල් තුළ වැදගත් හා අත්‍යවශ්‍ය ඖෂධ වර්ග 241 ක් හා ශල්‍ය ද්‍රව්‍ය වර්ග 4880 ක හිඟයක් පවතින බව ජාතික විගණන කාර්යාලය පෙන්වා දෙයි. තවද වෛද්‍ය සැපයුම් අංශයේ හා රෝහල්වල නිතිපතා භාවිතයට ගන්නා රසායනාගාර ද්‍රව්‍ය 850 ක් හා එක්ස්-රේ අයිතම් 18 ක හිඟයක්ද පවතී. රෝහල් තුළ වැදගත් හා අත්‍යවශ්‍ය ඖෂධ වර්ග 51 ක හිඟයක් පවතින බවද එම විගණනය මගින් පෙන්වා දී ඇති අතර වෛද්‍ය සැපයුම් අංශයේ වැදගත් හා අත්‍යවශ්‍ය ශල්‍ය ද්‍රව්‍ය 2724 ක සහ රෝහල් තුළ වැදගත් හා අත්‍යවශ්‍ය ශල්‍ය ද්‍රව්‍ය අයිතම් 2156 ක හිඟයක් පවතී. පසුගිය වසරේ මැයි මස 13 වැනිදා වන විට මාසයකටත් වඩා අඩු කාලයක් සඳහා පමණක් ප්‍රමාණවත්ව ඇත්තේ වැදගත් ඖෂධ වර්ග 14 කින් 06 ක් හා අත්‍යවශ්‍ය ඖෂධ වර්ග 646 කින් 104 ක්ද, අත්‍යවශ්‍ය නොවන ඖෂධ වර්ග 486 කින් 45 ක් බවද විගණනය මගින් අනාවරණය කොට ඇත. එමෙන්ම රෝග කාණ්ඩ 15 ක් සඳහා භාවිතයට ගන්නා වැදගත් හා අත්‍යවශ්‍ය ඖෂධ වර්ග 179 ක් වෛද්‍ය සැපයුම් අංශය තුළ හිඟව පවතින අතර සෞඛ්‍ය ආයතන තුළ හිඟව පවතින වැදගත් හා අත්‍යවශ්‍ය ඖෂධ වර්ග සංඛ්‍යාව 43 කි. හිඟව පවතින ඖෂධ අතර ආසාදන, හෘද, ස්නායු, ස්වසන, ආමාශ, ඇස, කන, නාසය, පිළිකා, ප්‍රසව හා නාරිවේද මුත්‍රා ආබාධ, මාංශ පේෂී හා සන්ධි රෝග වැනි රෝග සඳහා භාවිත කරන ඖෂධ මුල් තැනක් ගෙන ඇත. එමෙන්ම අන්තරායකර ඖෂධ, පෝෂණ හා රුධිරයට බලපාන ඖෂධ ප්‍රතිශක්තිකරණ හා නිෂ්පාදන එන්නත්, අන්තරාසර්ග පද්ධතිය ආශ්‍රිත ප්‍රතිකාර, නිර්වින්දන, ප්‍රතිවිරෝධක සඳහා භාවිතයට ගන්නා ඖෂධ වර්ගවල හිඟයක්ද පවතින බව විගණන වාර්තාවල සඳහන් වේ. ඒ අතරින් පිළිකා රෝග සඳහා භාවිතා කරන ඖෂධ වර්ග 85 කින් 41 ක හිඟයක්ද පවතී.\n\n● කෝප් වාර්තා\n\nමෙරටට අත්‍යවශ්‍ය ඖෂධ මිලදී ගැනීම සඳහා ඩොලර් මෙරට තිබුණත් එම මුදල් නිවැරදි ආකාරයෙන් කළමනාකරණය නොකිරීම නිසා වර්තමානයේ රට තුළ ඖෂධ හිඟයක් ඇතිවූ බව සිය විමර්ශන වලින් තහවුරු වූයේ යැයි රජයේ පොදු ව්‍යාපාර පිළිබඳ පාර්ලිමේන්තු කාරක සභාව (කෝප්) මගින් පසුගියදා හෙළි කළේය. එහිදී මෙරට තුළ කාලයක සිට සිදුවූ ඖෂධ ගෙන්වීමේදී සිදුවූ අක්‍රමිකතා පිළිබඳව සභාපතිවරයා මගින් හෙළිදරව් කර ඇත. ඔහු එහිදී පෙන්වා දී ඇත්තේ 2019 වර්ෂය වනතෙක් ඖෂධ හිඟයක් පවතින අවස්ථාවේ පුරුද්දක් වශයෙන් සාමාන්‍ය ටෙන්ඩර් පටිපාටියෙන් බැහැරව හදිසි මිලදී ගැනීම් හැටියට අධික මිල ගණන් යටතේ ඖෂධ මිලට ගැනීමට පෙළඹී ඇති බවයි. 2020 අප්‍රේල් මස සිට සම්පූර්ණයෙන්ම හදිසි මිලට ගැනීම් SPC විසින් නවතා ඇතත් මේවන විට රජය මගින් ඖෂධ හදිසි මිලදී ගැනීම් සිදුකරන බවද වාර්තා වේ.\n\nමේ අතර එහිදී ඉන්දියානු ණය ආධාර සහ අනෙකුත් ආධාර භාවිත කර රටේ ඖෂධ හිඟය ඉක්මනින්ම මග හැරවීමට කටයුතු කරන්නැයි කමිටු සභාපතිවරයා රාජ්‍ය ඖෂධ නීතිගත සංස්ථාවේ නිලධාරීන්ට උපදෙස් දී ඇත. පසුගිය කාලය තුළ ඉන්දියානු ණය ආධාර මත ඩොලර් මිලියන 200 ක මුදල් ආධාර ලැබී තිබුණද 2022 අප්‍රේල් 22 වන විටත් අමාත්‍යාංශ ඖෂධ උප කමිටුව නිර්දේශ ලබාදී තිබුණේ ඇමරිකානු ඩොලර් මිලියන 55.5 ක් වටිනා වෛද්‍ය උපකරණ සැපයුම් තොග සඳහා පමණක් බව හිටපු කෝප් කමිටු සභාපති වූ චරිත හේරත් මහතා සඳහන් කර ඇත. තවද රටේ අත්‍යවශ්‍ය ඖෂධ හිඟයක් පවතින අවධියක කඩිනමින් මෙම මුදල් භාවිත කර අවශ්‍ය ඖෂධ ලබාගැනීමට කටයුතු කළ යුතු බව සාමාජික මන්ත්‍රීවරුද එහිදී පෙන්වාදී ඇත. ඉන්දියානු ණය ආධාරවලට අමතරව ඖෂධ ලබාගැනීම සම්බන්ධයෙන් ලැබී ඇති ලෝක බැංකු ණය ආධාර (WB) ලෝක සෞඛ්‍ය සංවිධාන ආධාර (WHO) ආසියානු සංවර්ධන බැංකු ආධාර (ADB) සහ වෙනත් පරිත්‍යාගශීලීන්ගෙන් ලැබුණු ආධාර හැකි ඉක්මනින් යොදවා නොගැනීම පිළිබඳවද එහිදී වැඩිදුරටත් සාකච්ඡා කර ඇත.\n\n● ඖෂධ හිඟය හා ශල්‍යකර්ම සීමා කිරීම මූලික මිනිස් අයිතිවාසිකම් උල්ලංඝනය කිරීමක්\n\nපවතින ඖෂධ හිඟය හා ශල්‍ය වෛද්‍ය උපකරණ නිසා පසුගියදා මෙරට සෞඛ්‍ය ඇමැතිවරයා විසින් ප්‍රකාශ කළ පරිදි අත්‍යවශ්‍ය ශල්‍යකර්ම පමණක් සිදුකිරීම හේතුවෙන් ශල්‍යකර්ම අපේක්‍ෂාවෙන් සිටි රෝගී ජීවිත විශාල ප්‍රමාණයක් අනතුරුදායක තත්ත්වය ඉහළ යෑමේ අවදානමක් පවතින බැවින් මේ සම්බන්ධයෙන් විශේෂ පරීක්‍ෂණයක් සිදුකරන ලෙස මානව හිමිකම් කොමිෂන් සභාවට පැමිණිල්ලක් ඉදිරිපත් කිරීමට වෛද්‍ය හා සිවිල් අයිතිවාසිකම් පිළිබඳ වෛද්‍යවරුන්ගේ වෘත්තීය සමිති සන්ධානය ක්‍රියාකර ඇත. තවද ඖෂධ හිඟය නිසා මේ වනවිට රට පුරා රෝගීන් විශාල ප්‍රමාණයකට තමාගේ අත්‍යවශ්‍ය සෞඛ්‍ය සේවා සඳහා ඖෂධ ලබා ගැනීම දුෂ්කරවීම නිසා රෝගී තත්ත්වයන් උත්සන්න වීමෙන් රෝගීන් මරණයට පත්වීමට වැඩි ප්‍රවණතාවක් ඇති බව නිරීක්‍ෂණය වී ඇතැයි වෛද්‍ය හා සිවිල් අයිතිවාසිකම් පිළිබඳ වෛද්‍යවරුන්ගේ වෘත්තීය සමිති සන්ධානයේ සභාපති විශේෂඥ වෛද්‍ය ජී. ජී. චමල් සංජීව මහතා මානව හිමිකම් කොමිෂන් සභාවට පෙන්වා දී ඇත.\n\n● රජයේ වෛද්‍යවරුන් පෙන්වාදෙන ඖෂධ මාෆියාව\n\nරජයේ වෛද්‍යවරුන් කියා සිටින්නේ නැවතත් මේ ඖෂධ මාෆියාවට යහපත් කාලයක් උදාවී ඇති බවයි. දැන් මතුව ඇති ඖෂධ හිඟය හා ඉන්ධන අර්බුදය යන අභියෝගයන් දෙක හමුවේ සෞඛ්‍ය පද්ධතිය ඉදිරි කාලය තුළ බරපතළ ලෙස කඩා වැටීමේ අවදානමකට මුහුණදී ඇති බවද ඔවුන් පෙන්වා දෙයි. නිලධාරි තන්ත්‍රයේ අකාර්ක්‍ෂමතාවත් දූෂණ හා අක්‍රමිකතා අඛණ්ඩව ඉදිරියට යෑමත් මේ තත්ත්වයට සෘජුවම වගකිවයුතු බව එම සංගමය පවසා සිටී. අදාළ වර්ෂය සඳහා ඖෂධ ඇණවුම් කිරීම් නිසිකලට සිදුනොවීමත්, සැපයුම්කරුවන්ට ගෙවිය යුතු මුදල් පැහැර හැරීම හේතුවෙන් සැපයුම්කරුවන් ඖෂධ ආනයනය මගින් ඉවත්වීමත් පවතින ඖෂධ හිඟයට හේතු බවද ඔවුන් පෙන්වා දෙයි. රජය මගින් සිදුකෙරෙන හදිසි මිලදී ගැනීම නම් කඩතුරාවට මුවාවෙමින් අසීමිත ලෙස වාසි ප්‍රයෝජන ගැනීමට පාර්ශ්ව කිහිපයකට පමණක් අවස්ථාව සලසා දී ඇති බවද එම සංගමය නගන චෝදනාය. තවද ඉන්දීය ණය ආධාර යටතේ ලැබෙන සෞඛ්‍ය සැපයුම් වුවමනාවෙන් මගහැරී, ප්‍රමාද කිරීම සහ වලංගු කිරීම බාධා කිරීම නිසා මෙරට සෞඛ්‍ය සේවාව බරපතළ අර්බුදයකට පත්වී ඇතැයි ඔවුන් පෙන්වා දෙයි. තවද ලියාපදිංචි නොකළ ඖෂධ ගෙන්වීම ගැන ඖෂධ නියාමන අධිකාරිය වගකිව යුතු බවද ඔවුහු කියා සිටිති.\n\n● ඖෂධ හිඟය ගැන රෝහල්වල දැන්වීම්\n\nමේ වන විට දිවයින පුරා විවිධ ප්‍රදේශවල රෝහල් තුළ පවතින ඖෂධ හිඟය හේතුවෙන් රෝගීන් බොහෝ දෙනකුට වෛද්‍යවරුන් නියම කරන ඖෂධ ගැනීම සඳහා ෆාමසි වෙත යෑමට සිදුවී ඇත. එහිදී ඇතැම් ඖෂධ වර්ග ෆාමසි තුළ පවා නොමැතිවීම හේතුවෙන් රෝගීහු දැඩි දුෂ්කරතාවන්ට පත්වේ. ඇතැම් රෝහල් තුළ දැන්වීම් පුවරු ප්‍රදර්ශනය කර ඇත්තේ තුවාලකරුවන් සමඟ ප්ලාස්ටර් රැගෙන එන්න, ගැබිනි මව්වරුන්ට අවශ්‍ය අවශ්‍ය ද්‍රව්‍යද රැගෙන එන ලෙසය. රෝහල් තුළ සැරහුම් ද්‍රව්‍ය හිඟතාව නිසා තුවාල සඳහා බෙහෙත් දැමීමට පැමිණෙන රෝගීන්ට පිටතින් ප්ලාස්ටර් හා ගෝස් වැනි ද්‍රව්‍ය ගෙන එන ලෙස රජයේ රෝහල් තුළ පළකර ඇත. මෙම දැන්වීම් නිසා රෝගීහු දැඩි දුෂ්කරතාවට පත්වෙන අතර මෙම දැන්වීම් රෝහලේ බාහිර රෝගී අංශයේ ප්‍රදර්ශනය කර ඇති ආකාරය දැකගත හැක.\n\n● ඖෂධ හිඟය ගැන WHO වෙත පැමිණිලි\n\nරටෙහි සෞඛ්‍ය ක්‍ෂේත්‍රය හා ඊට අදාළ බලධාරීන්ගේ නොසැලකිලිමත්භාවය හේතුවෙන් රට මුහුණ පා ඇති ඖෂධ හිඟය පිළිබඳ ලෝක සෞඛ්‍ය සංවිධානයේ මෙරට පිහිටි කාර්යාලය වෙත පැමිණිල්ලක් සිදුකරන බව රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය පවසා ඇත. මෙහිදී ඖෂධ හිඟය විසඳීමට බලධාරීන්ට බලපෑම් කිරීම සඳහා සෞඛ්‍ය අංශ සමඟ එක්වන ලෙස රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය ජනතාවගෙන්ද ඉල්ලීම් කර ඇත.\n\n● ලියාපදිංචි නැති ඖෂධ 275 ගෙන්වීමට අනුමැතිය\n\nකිසිදු පරීක්‍ෂාවකින් හෝ ලියාපදිංචියකින් තොරව මෙරට රජයේ රෝහල්වලට භාවිත කිරීම සඳහා අත්‍යවශ්‍ය සහ අත්‍යවශ්‍ය නොවන ඖෂධ වර්ග 275 ක් මෙරටට ගෙන්වීමට ජාතික ඖෂධ නියාමන අධිකාරියේ ප්‍රධාන විධායක නිලධාරියා විසින් සිය අනුමැතිය ලබාදී ඇති බවට තොරතුරු තමන්ට ලැබී ඇතැයි මෙරට ප්‍රධාන පෙළේ විශේෂඥ වෛද්‍ය සංගම් හතරක් අනාවරණය කර සිටිති. ඔවුන් සඳහන් කරන්නේ මෙම ඖෂධ වර්ග කිසිදු ගුණාත්මකභාවය හෝ ආරක්‍ෂිතභාවය සම්බන්ධයෙන් කිසිදු පරීක්‍ෂාවකින් තොරව මෙරටට ගෙන ඒමට ඒ සඳහා අනුමැතිය ලබාදී ඇති බවයි. තවද ජාතික ඖෂධ නියාමන අධිකාරියේ ඖෂධ ඇගයීම් ක්‍රියාවලියට සම්බන්ධ වන නියෝජනයක් සහිත මෙම වෛද්‍ය සංගම් කියා සිටින්නේ ජාතික ඖෂධ නියාමන අධිකාරියේ ප්‍රධාන විධායක නිලධාරියාගේ මෙම තීරණය නිසා ගුණාත්මකභාවයෙන් හා ආරක්‍ෂිත භාවයෙන් තොර මෙම ඖෂධ රජයේ රෝහල්වලට හා රාජ්‍ය ඖෂධ සංස්ථාවේ ඔසුසල්වලට පැමිණීමට ඉඩ ඇති බවකි.\n\nමේ සඳහා ශ්‍රී ලංකා කායික විශේෂඥ වෛද්‍යවරුන්ගේ විද්‍යායතනය, ශ්‍රී ලංකා ශල්‍ය වෛද්‍යවරුන්ගේ විද්‍යායතනය, ප්‍රසව හා නාරිවේද වෛද්‍යවරුන්ගේ විද්‍යායතනය හා ළමා රෝග විශේෂඥ වෛද්‍යවරුන්ගේ විද්‍යායතනය එක්ව පසුගියදා මාධ්‍ය නිවේදනයක් නිකුත් කරමින් සඳහන් කර සිටින්නේ මෙරට තුළට ඖෂධ ගෙන්වීමේ ක්‍රියා පටිපාටියට බැහැරව රට තුළ පවතින විදේශ විනිමය හිඟයට සහ ඖෂධ හිඟයට මුවා වෙමින් අත්‍යවශ්‍ය නොවන ඖෂධ පවා මෙලෙස ගෙන්වීම සම්බන්ධයෙන් ඔවුන්ගේ දැඩි කනගාටුව පළ කරන බවයි.\n\nවිධිමත් ක්‍රමවේදයකට අනුව මෙරටට ඖෂධ ගෙන්වීමේදී එය ලියාපදිංචි කිරීම සඳහා ජාතික ඖෂධ නියාමන අධිකාරිය විසින් අදාළ ඖෂධය පිළිබඳව එහි ඇගයීම් කමිටුව මගින් ඇගයීමක් සිදුකරන අතර කෙසේ වුවද අවසාන වරට රැස්වූ ඖෂධ තාක්‍ෂණික කමිටුව වෙත සෞඛ්‍ය අමාත්‍යාංශය මගින් ඖෂධ 330 කට අධික ප්‍රමාණයක් ලියාපදිංචි කිරීම සඳහා ඉල්ලුම් කළද ඒවා ඇගයීමට හෝ ලියාපදිංචි කිරීමටද මෙතෙක් එම කමිටුව ක්‍රියා කර නැතිද ඔවුන් පෙන්වා දේ.\n\nමෙරට ජීවත්වන සෑම පුරුවැසියෙකුටම නොමිලේ රජයේ රෝහලකින් ඖෂධ ලබාගැනීමේ හැකියාව පැවැතියත් මේ වන විට රජයේ රෝහල් තුළත් ඖෂධ නොමැතිවීම කනගාටුදායක කරුණකි. මෙම ඖෂධ හිඟය කොතරම් මෙරට ජනතාවට බලපා ඇත්දැයි කිවහොත් අපේක්‍ෂා රෝහල ඇතුළු රෝහල් 15 ක අත්‍යවශ්‍ය පිළිකා ඖෂධ නොමැත. දියවැඩියාව, අධිරුධිර පීඩනය වැනි රෝගවලින් පෙළෙන රෝගීන්ට වෛද්‍යවරුන් මගින් මාසයකට නියම කරන බෙහෙත් අඩුම තරමේ සතියකටවත් ගන්නට මෙරට තුළ නැත. පවතින ආර්ථික තත්ත්වය මත ඇතැම් රෝගීහු දිනකට ඖෂධ මාත්‍රා 3 ක් ගැනීමට නියම කළ ඇතැම් ඖෂධ ඔවුහු ගන්නේ දිනකට එකකි. එසේත් නැතිනම් සමහරුන්ට ඖෂධ මිලදී ගැනීමට හැකියාවක් ඇත්තේම නැත.\n\nපවතින දැඩි ආර්ථික අර්බුදකාරී තත්ත්වය යටතේ ශ්‍රී ලංකාවට අත්‍යවශ්‍ය ඖෂධ ඉන්දීය ණය සහන යෝජනා ක්‍රමය යටතේ ගෙන්වීමට පසුගියදා සෞඛ්‍ය අමාත්‍යාංශය පියවර ගෙන තිබුණද ජනාධිපතිවරයා පවසා තිබුණේ මෙම ඖෂධ ඉන්දීය ණය සහන යෝජනා ක්‍රමය යටතේ රටේ ඖෂධ ගෙන්වීමේදී පිළිගත් ක්‍රමවේදයකට යටත්ව ගෙන්වීමට පියවර ගන්නා ලෙසය. එහෙත් සෞඛ්‍ය අමාත්‍යවරයා හා අමාත්‍යාංශ නිලධාරීන් ඉන්දීය සමාගම් දෙකකින් පමණක් මෙරට ලියාපදිංචි නොකළ හා ආරක්‍ෂාව තහවුරු නොකළ ඖෂධ 300 කට අධික ප්‍රමාණයක් ලියාපදිංචි කිරීමෙන් තොරව ගෙන්වීම සඳහා අවසර ඉල්ලා ඇත. මෙරට වෛද්‍ය සංගම් ජනපතිවරයාගෙන් ඉල්ලා සිටින්නේ රටේ සෞඛ්‍ය කෙරෙහි පවතින විශ්වාසය බිඳ හෙළන මෙවැනි පියවරයන් වහා නවතා දමන ලෙසය. තමන්ගේ වාසිය ගැන සිතා මෙවැනි හදිසි මිලදී ගැනීම් හේතුවෙන් මෙරටට ගුණාත්මක හා ආරක්‍ෂිත භාවයෙන් තොර ඖෂධ පැමිණියහොත් අකාලයේ මියැදෙන්නේ මෙරට වටිනා ජීවිත නොවේද?\n\nරමින්ද ලසන්ත මාවතගේ",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b7%84%e0%b7%99%e0%b6%ad%e0%b7%8a%e0%b6%b8%e0%b7%99%e0%b7%84%e0%b7%99%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b7%9c%e0%b7%84%e0%b7%99%e0%b6%ad%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b6%ad-%e0%b6%b6/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/151/"
}