{
       "Source": "divaina",
       "Timestamp": "February 19, 2023",
       "Headline": "උපාලි සමූහ ව්‍යාපාරයේ නිර්මාතෘ උපාලි විජේවර්ධන මහතාගේ හතළිස් වැනි ගුණ සමරුව",
       "News Content": "උපාලි සමූහ ව්‍යාපාරයේ නිර්මාතෘ උපාලි විජයවර්ධන මහතාගේ 40 වැනි ගුණ සමරුව නිමිත්තෙන් කැලණිය රජමහා විහාරස්ථානයේදී, හෝමාගම ගලවිලවත්ත උපාලි පුවත්පත් මුද්‍රණාල කාර්යාලයේදී සහ තවත් ස්ථාන කිහිපයකදී පිංකම් රැසක් පසුගිය (13 දා) සංවිධානය කර තිබිණි.\n\nකැලණිය රජමහා විහාරස්ථානයේදී බෝධි පූජාවක් හා පහන් පූජා පිංකමක් පැවැත්විණි.\n\nකැලණි විහාරයේ පැවැති පිංකමට උපාලි සමූහ ව්‍යාපාරයේ සභාපතිනි ලක්මණි ආර්. වෙල්ගම, සමූහ කළමනාකාර අධ්‍යක්‍ෂ නිමල් වෙල්ගම, අධ්‍යක්‍ෂ කැලණිය රජමහා විහාරයේ බස්නායක නිලමේ ධම්මික ආටිගල යන මහත්ම මහත්මීහුද ආයතනයේ කාර්ය මණ්ඩලය ද එක්වූහ.\n\nඋපාලි සමූහ ව්‍යාපාර නිර්මාතෘ උපාලි විජයවර්ධන මහතාගේ 40 වැනි ගුණ සමරුව නිමිතිකර ගෙන 13 වැනිදා කොළඹ මට්ටක්කුලිය කාර්මේල් තාපසාරාම දේවස්ථානයේදී දිව්‍ය පූජාවක් ලාල් පුෂ්පදේව ප්‍රනාන්දු පියතුමා විසින් පවත්වනු ලැබීය.\n\nමෙම අවස්ථා සඳහා උපාලි පුවත්පත් සමාගමේ මූල්‍ය අධ්‍යක්‍ෂ ලක්ෂ්මන් පෙරේරා, පිරිස් කළමනාකාර නෙරංජන් ෆොන්සේකා, සාමාන්‍යාධිකාරි (මූල්‍ය) ප්‍රීමන් තිලකරත්න, උපාලි සමූහ ව්‍යාපාරයේ හිටපු වානිජ කළමනාකාර ශ්‍රී ලාල් වික්‍රමසිංහ, මූල්‍ය කළමනාකාර විධායක ලලිත් ප්‍රනාන්දු, ප්‍රවාහන කළමනාකාර ඩබ්. කේ. ගනේෂ් කුමාර, ගණකාධිකාරි ජෝශප් විජයරත්නම් යන මහත්වරු ඇතුළු වත්මන් සේවක සේවිකාවෝ සහභාගි වූහ.\n\nඑසේම දිවංගත උපාලි විජයවර්ධන මහතාට සෙත්පතමින් මහනුවර මුල්ගම්පල වැඩිහිටි නිවාසයට දිවා ආහාරය ලබාදීමේ පුණ්‍යකර්මයක්ද, කුණ්ඩසාලේ සිලෝන් චොක්ලට් ආයතනයේ අනුග්‍රහයෙන් 13 වැනිදා පැවැත්විණි.\n\nමෙම අවස්ථාවට එහි සාමාන්‍යාධිකාරි තිලාන් ගුණරත්න මහතා ඇතුළු පිරිසක් සහභාගි වූහ.\n\nඑසේම සිලෝන් චොක්ලට් කර්මාන්ත ශාලා පරිශ්‍රයේදී බෝධි පූජා පිංකමක්ද පැවැත්විණි.\n\nඑමෙන්ම කැලණිය හෙලේනා විජයවර්ධන විදුහලේ ආර්ථික දුෂ්කරතා ඇති දරුවන් 10 දෙනකුට ශිෂ්‍යත්ව ප්‍රදානය කිරීමක්ද සමූහ කළමනාකාර අධ්‍යක්‍ෂ නිමල් වෙල්ගම මහතා අතින් සිදුවිය. එමෙන්ම 13 වැනිදා ජාඇල බෝයිස් ටවුන් හි ළමා නිවාසයට දිවා ආහාර ලබාදීමක්ද සිදුවිය.\n\nඑසේම උපාලි විජයවර්ධන මහතා සමරා කැන්ඩොස්, ඩෙල්ටා, සිකුරු සබන් හා දිවයින පුවත්පත් නියෝජිතවරුන් විසින් කඹුරුපිටිය සපුගොඩ විද්‍යානිකේත පිරිවෙන් විහාරස්ථානයේදී බෝධි පූජාවක් හා ගුණසමරු පිංකමක් 13 වැනිදා පැවැත්විණි. උපාලි විජයවර්ධන මහතා විසින් ආරම්භ කළ ‘දිවයින’ හා ‘දි අයිලන්ඩ්’ පුවත්පත් මගින් මේ රටේ හඬක් නැඟීමට නොහැකි ගොවීන්, කම්කරුවන් වැනි සමාජයේ අසාධාරණයට ලක්වූ විශාල පිරිසක් වෙනුවෙන් හඬ නැඟීමට කටයුතු කළ බවත්, ඒ මගින් ඔවුන්ගේ ප්‍රශ්න ගැටලු වගකිවයුත්තන්ට පෙන්වාදීමෙන් විශාල සේවයක් කිරීමට කටයුතු කර තිබෙන බවත් එම පිංකමේදී අනුශාසනාවක් කළ කඹුරුපිටිය සපුගොඩ විද්‍යා නිකේත පිරිවෙන් විහාරස්ථානයේ විහාරාධිකාරි කඹුරුපිටිය ප්‍රාදේශීය ශාසනාරක්‍ෂක බල මණ්ඩලයේ ලේඛකාධිකාරි කැන්දකැටියේ නන්ද හිමිපාණෝ පැවසූහ.\n\nමෙම පිංකම් අවස්ථාවට දිවයින දකුණු පළාත් කළමනාකර අනුර විජේගුරුසිංහ, කඹුරුපිටිය දිවයින අලෙවි නියෝජිත හරින් වීරතුංග, කැන්ඩොස් දකුණු පළාත් අලෙවි කළමනාකරු ගාමිණී අබේසිංහ, කඹුරුපිටිය කැන්ඩොස් අලෙවි නියෝජිත ඩබ්. ඒ. විජේසිරි, විද්‍යා නිකේත පිරිවෙන් විහාරස්ථානයේ දායක සභාවේ ලේකම් මුනි දිසානායක යන මහත්වරුන්ද සහභාගි වූහ.\n\nඡායාරූප: නිමල් දයාරත්න,පසුබිම් වාර්තා පී. එල්. ජයවර්ධන, සිරිල් විමලසුරේන්ද්‍ර, ප්‍රදීප් ප්‍රසන්න සමරකෝන්",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b7%92-%e0%b7%83%e0%b6%b8%e0%b7%96%e0%b7%84-%e0%b7%80%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b6%b1%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/157/"
}