{
       "Source": "divaina",
       "Timestamp": "February 17, 2023",
       "Headline": "බෞද්ධ ප්‍රබෝධයට දිවිය කැප කළ ශ්‍රීමත් හෙන්රි ස්ටීල් ඕල්කට්තුමා",
       "News Content": "(ශ්‍රීමත් හෙන්රි ස්ටීල් ඕල්කට්තුමාගේ 116 වෙනි ගුණසමරුව පෙබරවාරි මස 17 (අද) වැනි දිනට යෙදේ. මේ ලිපිය ඒ නිමිත්තෙනි.)\n\nමීට වසර දෙසීයකට පෙර උපත ලද වාදීභසිංහ මිගෙට්ටුවත්තේ ශ්‍රී ගුණානන්ද මා හිමියන් විසින් 1973 වසරේදී පවත්වන ලද ඓතිහාසික පානදුරාවාදය නිසා අප රටට ලැබුණු ජගත් කීර්තිය අති විශාල විය. එහි ප්‍රතිඵලයක් ලෙස ලංකාවට සැපත් වූ ශ්‍රීමත් හෙන්රි ස්ටීල් ඕල්කට්තුමා මෙරට ජනතාවගේ දූ දරුවන්ගේ අනාගත සුබ සිද්ධිය උදෙසා සිදුකළ අධ්‍යාපන මෙහෙවරේ ප්‍රතිඵලය. අප රටට ලැබුණු දේවාශිර්වාදයක් බඳුවිය. කොළඹ ආනන්ද, ගාල්ලේ මහින්ද, මහනුවර ධර්මරාජ වැනි අධ්‍යාපන ආයතන ද ඒ හා සමාන තවත් බාලක බාලිකා පාසල් ද දහම් පාසල් ද අප රට තුළ බිහිවූයේ මිගෙට්ටුවත්තේ ශ්‍රී ගුණානන්ද, හික්කඩුවේ ශ්‍රී සුමංගල, රන්දොඹේ ධම්මාලංකාර රාජගුරු සිරි සුභූති වැනි මහ ස්වාමීපාදයාණන් වහන්සේලාගේ අවවාද අනුශාසනා මතිනි. එවන් යුග පෙරළියකට නායකත්වය දුන් ශ්‍රීමත් හෙන්රි ස්ටීල් ඕල්කට්තුමන්ගේ අභාවය සිදුවී පෙබරවාරි 17 වෙනි දිනට වසර 116 ක් සපිරීම සිහි කටයුත්තක් ලෙස මා දකිමි.\n\nඇමරිකාවේ නිව් ජර්සි නගරයේදී 1832 අගෝස්තු මස 02 වැනිදා හෙන්රි වයිකෝෆ් ඕල්කට් මහතාට සහ ඇට්ලි ස්ටීල් මහත්මියට තම පවුලේ උපන් ප්‍රථම දරුවා වූයේ ඕල්කට්තුමාය. මෙතුමාගේ උපතින් පසු තවත් දරුවන් පස් දෙනකු ලැබීමට එම දෙමාපියන් වාසනාවන්ත විය. කුඩා කල සිට මනා පාසල් අධ්‍යාපනයක් ලබා නීතිවේදියෙකු ලෙස ජීවිකා වෘත්තිය ආරම්භ කළත් එයින් මුදල් උපයන අයුරු සිත් නොගත් නිසා නීති වෘත්තියෙන් සමුගත් ඕල්කට්තුමා ඇමරිකාවේ නාවික දෙපාර්තමේන්තුවේ විශේෂ කොමසාරිස්වරයෙකු ලෙස සේවයට පිවිසුනි. පසුව කෘෂිකර්ම ක්ෂේත්‍රය සඳහා සිත යොමුකළ මෙතුමා මිනිසාගේ කුසගින්න නිවීම සඳහා කෘෂිකර්මය කෙරෙහි වඩාත් අවධානය යොමුකළ යුතු බව වටහා ගත්හ. මෙම ක්ෂේත්‍රය තුළ පෑ දස්කම් නිසා ඕල්කට්තුමන් වෙත ඇතැන්ස් විශ්වවිද්‍යාලයේ කෘෂි විද්‍යා අංශයේ පීඨාධිපති තනතුර දක්වා උසස්වීම් ලැබ පසුව ඇමරිකානු ජාතික කෘෂි අධ්‍යාපන මධ්‍යස්ථානය ආරම්භ කිරීමෙහිලා පුරෝගාමී නායකත්වය හිමිකර ගත්තේය. පසුව මෙම සියලුම කටයුතු වලින් ඉවත්ව ධර්මයට ලැදිව ජීවිතය ගෙන යෑමට පියවර ගත් ඕල්කට්තුමා 1875 වසරේදී පරම විඥානාර්ථ සමාගම ආරම්භ කළේ “සත්‍යයට වඩා දහමක් නොමැත” යන තේමාව යටතේය. මෙම සංවිධානය යටතේ ඇමරිකාව තුළ කටයුතු කර ගෙන යනවිට ඕල්කට්තුමා හට ඉන්දියාවෙන් ආරාධනයක් ලැබුණු හෙයින් 1879 වසරේ ඉන්දියාවට පැමිණ ඉන්දීය පරම විඥාර්ථ සමාගම ආරම්භ කරන ලදි. මේ වනවිට මිගෙට්ටුවත්තේ ගුණානන්ද මා හිමියන් සමග හිතවත්කමක් ගොඩනංවාගෙන ලිපි ලේඛන මගින් ඇසුරු කළ ඕල්කට්තුමා ලංකාවට පැමිණීමට තීරණය කළේ ගුණානන්ද මා හිමියන්ගේ ඇරයුම පරිදිය. එම ආරාධනය පිළිගත් නිසා 1880 මැයි මස 17 වෙනි දින ගාලු වරායෙන් ලක්දිවට සැපත් වූ ඕල්කට්තුමන් ගාල්ල වැලිවත්ත විජයානන්දාරාමයේදි තිසරණ සහිත පංචශීලය සමාදන් වී බෞද්ධයෙකු බවට පත්විය. එයින් දින කීපයකට පසු ගාල්ලේ පරමවිඥානාර්ථ බෞද්ධ සමාගම පිහිටු වූ ඕල්කට්තුමා රිය පෙරහැරකින් කොළඹ බලා පිටත් විය. කොළඹට පැමිණි ඕල්කට්තුමා 1880 ජුනි මස 08 වෙනි දින කොළඹ මාළිගාකන්දේ විද්‍යෝදය පිරිවෙනෙහිදි කොළඹ පරම විඥානාර්ථ බෞද්ධ සමාගම ආරම්භ කිරිමට යෙදුනි.\n\nමේ වනවිට මිගෙට්ටුවත්තේ ගුණානන්ද මා හිමියන්ගේ නායකත්වයෙන් ඇරඹී තිබුණ මෙරට ජාතික ආගමික පුනරුද ව්‍යාපාරයට ගිහි නායකත්වයක්ද ඕල්කට්තුමාගේ සම්ප්‍රාප්තියත් සමග ඇති විය. එහි ප්‍රතිඵල වශයෙන් වෙසක් පොහොය නිවාඩුව ලැබීම සිංහල අවුරුදු නිවාඩුව හිමිවීම බෞද්ධයන් වෙනුවෙන් විවාහ ලියාපදිංචි ක්‍රමයක් ඇතිවීම, බෞද්ධ ධජය නිර්මාණ වීම, බෞද්ධ අධ්‍යාපනය නැංවීම සඳහා ජාතික අරමුදලක් බිහිවීම, සිංහල ජනතාවට සිංහල නම් භාවිත කිරීමට හුරු පුරුදු කිරීම ආදි විවිධ ක්‍රමවේදයන් තුළින් නැතිවී ගිය දේශයේ බෞද්ධ පුනර්ජීවනය සඳහා ඕල්කට්තුමාගේ මග පෙන්වීම හා මැදිහත්වීම වැදගත් විය.\n\nඕල්කට්තුමා ලංකාවට පැමිණෙන විට බෞද්ධ දරුවන් වෙනුවෙන් තිබුණේ පාසල් පහක් පමණි. ඒ වනවිට බෞද්ධ නොවන පාසල් ප්‍රමාණය දහය ඉක්මවා තිබීම විශේෂත්වයකි. මේ තත්ත්වය වෙනස් වූයේ ඕල්කට්තුමා ආරම්භ කළ සමාජ විප්ලවය නිසාය. ශ්‍රීමත් අනගාරික ධර්මපාල, ශ්‍රීමත් ඩී. බී. ජයතිලක ආදි දේශප්‍රේමීන් බිහිවීමට පූර්වාදර්ශය වූයේ ඕල්කට්තුමාය. මෙලෙස ලංකා මෑණියන්ට අනුපම සේවයක් සිදුකළ ශ්‍රීමත් හෙන්රි ස්ටීල් ඕල්කට්තුමා වසර 85 ක් ආයු වළදා 1907 පෙබරවාරි මස 17 වෙනි දින ඉන්දියාවේ මදුරාසියේ පිහිටි පරම විඥානාර්ථ සමාගම් මූලස්ථානයේදී පරලෝකප්‍රාප්ත විය. එතුමා දිවංගත වී වසර 116 ක් සපිරෙන මෙම අවස්ථාවේදී කළගුණ දත් ජාතියක් ලෙස ඕල්කට් ශ්‍රී නාමය අප සමරනුයේ ඉමහත් ගෞරවයෙනි.\n\nපාර්ලිමේන්තු මන්ත්‍රී වජිර අබේවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%9e%e0%b6%af%e0%b7%8a%e0%b6%b0-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%b6%e0%b7%9d%e0%b6%b0%e0%b6%ba%e0%b6%a7-%e0%b6%af%e0%b7%92%e0%b7%80%e0%b7%92%e0%b6%ba-%e0%b6%9a%e0%b7%90/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/158/"
}