{
       "Source": "divaina",
       "Timestamp": "February 11, 2023",
       "Headline": "ජාකර්තා නුවර දී ඔනේෂ් සුබසිංහ මියගියේ ද්‍රව පොහොර වෙළෙඳාම නිසා ද?",
       "News Content": "බ්‍රසීල බිරිය ද්‍රව පොහොර නිෂ්පාදනයේ රසායන සංයුතිය දැනගැනීමට උත්සාහ කළා ද?බ්‍රසීලය ද්‍රව පොහොර වෙළෙඳාමේ ප්‍රධාන රටක්\n\nඉන්දුනීසියාවේ ජකාර්තා නුවර මහල් නිවසක දී අබිරහස් ලෙස මියගොස් සිටි ඔනේෂ් සුබසිංහගේ මරණයේ විමර්ශනය ජකාර්තා පොලිසිය ආරම්භ කර දින ගණනක් ගතවී ඇත. මෙම මරණය ගැන ඔනේෂ්ගේ බිරිය වූ රෝසා සිල්වා සහ ගෘහ සේවිකාව ගෙන් ප්‍රශ්න කිරීමට මෙතෙක් හැකි වී නැත.\n\nඔනේෂ්ගේ වත්කම ඩොලර් බිලියනයකි. ඔහු ද්‍රව පොහොර නිපදවීම ආරම්භ කළේ ය. ඉන්දියාව, බංගලාදේශය සහ පාකිස්තානය යන රටවල් සමග ඔහු ද්‍රව පොහොර විකිණීම ක්‍රියාත්මක කළේ ය. ඉන්දුනීසියාවේ නිවාඩුවක් ගත කිරීමට පැමිණි ඔනේෂ් මහල් නිවසක දී මියගියේ කෙසේදැයි දන්නේ ඔහුගේ බිරිය පමණි. මෙය ද්‍රව පොහොර එළිදැක්වීම නිසා සිදුවූවක් ද? ශ්‍රී ලංකාව වසරකට ඩොලර් මිලියන 29ක් වැය කරන්නේ පොහොරවලට ය. එහෙත් ඔනේෂ්ගේ ද්‍රව පොහොර නිසා එම ඩොලර් මිලියන 29ක මුදල ශ්‍රී ලංකාවට ඉතුරු විය.\n\nඔනේෂ්ගේ මරණය මිනී මැරුමක් බව පොලිසිය සැක පහළ කළේ ඔහුගේ බිරිය සහ ගෘහ සේවිකාව මහල් නිවසේ කාමරයේ ‘ඩු නොට් ඩිස්ටර්බ්’ පුවරුව දමා පිටව යෑමයි. පසුව ඥාතීන් කළ පැමිණිල්ල මත නිවසේ හිමිකරු දොර කඩා සිදුකළ විමර්ශනයේ දී ඔනේෂ්ගේ සිරුර දැකගැනීමට හැකි විය. මේ අතර රෝසා සිල්වා දියණිය සහ ගෘහ සේවිකාව කටාරයේ ඩෝහා ගුවන්තොටුපළට පිටව ගොස් ඇතැයි හෙළි විය. රුපියල් මිලියන 550 ක් වැය කරමින් ඔනේෂ් මරදගහමුල පොහොර කම්හලක් ද ආරම්භ කළේය. මෙහිදී මතුවන බරපතළ සැකය නම් ඔනේෂ් මියගොස් සිටි කාමරයේ දොර ඇතුළින් වසා තිබීමයි.\n\nමෙය සිය දිවි නසාගැනීමක් නොවන බවත් ඝාතනයක් බවත් ජකර්තා පොලිසිය පවසා ඇත. එසේ නම් ඔනේෂ් ඝාතනය වූයේ කෙසේ ද? ඔනේෂ්ගේ සමාගම ලොව විශාලත ම ද්‍රව පොහොර නිෂ්පාදකයා වේ. ඔහුගේ බිරිය රෝසා සිල්වා බ්‍රසීල කාන්තාවකි. බ්‍රසීලය ද විශාල ලෙස ද්‍රව පොහොර වෙළෙඳාමට සම්බන්ධ වී තිබේ. ඔනිෂ් බ්‍රසීලයේ සංචාරයක ද නිරත වී ඇත. මේ පසුබිම මැද ඔනේෂ් ඝාතනය වූයේ ද්‍රව පොහොර නිෂ්පාදනය හා විකිණීම නිසා ද? ඔනේෂ්ගේ සමාගම ඇමරිකාවේ හෙලේනා සමාගම සමග ද සම්බන්ධ වී තිබේ. ඔනේෂ්ගේ සමාගම ද්‍රව පොහොර නිෂ්පාදනයේ රහස් හඳුනන නිසා ඔහු ඝාතනය වූයේ ද? පසුගිය පෙබරවාරි 2 දා අන්තිම වරට ඔහු ශ්‍රී ලංකාවේ සිටින ඥාතීන් අමතා තිබේ. ඉන්පසු ඔහුගේ ජංගම දුරකථනය නිහඬ වී ඇත. ජකර්තා පොලිසිය පැවසුවේ ඔනේෂ් ඝාතනය වී ඇති බවයි. මෙතෙක් මරණ පරීක්‍ෂණ වාර්තාව ප්‍රකාශයට පත් වී නැත. එහෙත් ජකර්තා පොලිසිය කටාරයේ ඩෝහා පොලිසියේ ඉන්ටර් පෝල් ශාඛාව අමතා ඔනේෂ්ගේ බිරිය වූ රෝසා සිල්වා අත්අඩංගුවට ගැනීම සඳහා වරෙන්තු නිකුත් කරන ලෙස ද ඉල්ලා ඇත. එහෙත් රෝසා සිල්වා කටාරයේ සිටින බවට තොරතුරු සනාථ වී නැත. එසේ නම් ඇය වෙනත් රටකට පැන ගියා ද?\n\nඔනේෂ්ගේ අබිරහස් මරණය සිදුවූයේ කෙසේද යැයි තහවුරු කිරීමට ජකර්තා පොලිසිය තවදුරටත් විමර්ශන අරඹා ඇත. ඔනේෂ් නතරව සිටි මහල් නිවාසයේ දොරේ ‘ඩු නොට් ඩිස්ටර්බ්’ පුවරුව එල්ලීමෙන් ඔනේෂ් සැලසුම් සහගත මරණයකට ගොදුරුවී ඇති බව සනාථ වේ. එය හෙළිවන්නේ බ්‍රසීල බිරිය ජකර්තා නුවරින් පැන යෑමෙනි.\n\nකීර්ති වර්ණකුලසූරිය",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%8f%e0%b6%9a%e0%b6%bb%e0%b7%8a%e0%b6%ad%e0%b7%8f-%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%bb-%e0%b6%af%e0%b7%93-%e0%b6%94%e0%b6%b1%e0%b7%9a%e0%b7%82%e0%b7%8a-%e0%b7%83%e0%b7%94%e0%b6%b6/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/162/"
}