{
       "Source": "divaina",
       "Timestamp": "February 12, 2023",
       "Headline": "රජයේ සේවයේ උපාධිධාරීන් ගුරුවරු කළොත් ප්‍රශ්නය ඉවරයි?",
       "News Content": "රජයේ සේවයේ නියුතු සංවර්ධන නිලධාරීන් ගුරු සේවයට බඳවාගැනීම මේ දිනවල බෙහෙවින් මාතෘකාවට බඳුන් වේ. බඳවාගැනීමට නියමිත යැයි කියන සංවර්ධන නිලධාරීන්ගේ වයස පිළිබඳව ගැටළුවත්, ඔවුන් ගුරුවරුන් ලෙස අනුයුක්ත කරනවාද? නැතිනම් බඳවාගන්නවාද යන කාරණයත් බෙහෙවින් මාතෘකාවට ලක්වේ. මේ දැක්වෙන්නේ රාජ්‍ය පරිපාලන අමාත්‍යාංශයේ හිටපු ලේකම්වරයකු වූ ප්‍රවීන පරිපාලන නිලධාරී ජිනසිරි දඩල්ලගේ ඒ ගැනත් රාජ්‍ය සේවයේ මතුව ඇති විවිධ අර්බුද ගැනත් සකස් කරන ලද ලිපියකි.\n\nමෙම මාතෘකා දෙක පසුගිය මාසයේ රාජ්‍ය සේවය පිළිබඳ පළවූ ප්‍රමුඛ පුවත් දෙකකි. ඉන් පළමුවැන්න වන්නේ රජයේ සේවයේම නියුතු උපාධිධාරීන් සඳහා ගුරු පත්වීම් ලබාදීම අටුව කඩා පුටුව හැදීමේ මානව සම්පත් කළමනාකරණ ක්‍රමයකට ප්‍රවේශ වීමකි. එක්තරා විදියකට අටුවෙන් ප්‍රයෝජනයක් නැත්නම් එයින් පුටුවක් හෝ හදා ගැනීම අගය කළ යුතු ප්‍රවේශයකි. අනෙක් අතට මෙය රාජ්‍ය සේවයේ ගැටලු විසඳීමේ පැලැස්තර න්‍යාය පවතින ආර්ථික අපහසුතාවන් යටතේ තවදුරටත් ඉදිරියට ගෙන යෑමකි.\n\nශ්‍රී ලංකාවේ විශ්වවිද්‍යාල පද්ධතියට එකතු වන උපාධි අපේක්ෂකයන් වසර තුනක් හෝ හතරක් විශ්වවිද්‍යාලයක් තුළ අධ්‍යාපනය ලබා ඉන් පිට වූ පසු රැකියා නැති පෝලිමට එක්වීම දශක ගණනාවක් ලංකාවේ උසස් අධ්‍යාපනය හා රැකියා වෙළෙඳපොළ සම්බන්ධ සංකීර්ණ ගැටලුවකි. මෙම ගැටලුව විසඳීම සඳහා විශ්වවිද්‍යාල බලධාරීන් හෝ රජයේ ප්‍රතිපත්ති සම්පාදකයන් විද්‍යාත්මක ප්‍රතිපත්ති කළමනාකරණ මුලධර්ම මත යොමු නොවීම මත ප්‍රශ්නයට නිසි විසඳුමකින් තොරවූ පසු විශ්වවිද්‍යාලවලින් පිටවන උපාධිධාරීන් රාජ්‍ය සේවයට ගොඩගැසිම දේශපාලන වාසි ලබා ගැනීමේ ව්‍යායාමයක් වී ඇත.\n\nවිශ්වවිද්‍යාලවලින් අධ්‍යාපනය ලබාදෙන සිසුවාට රැකියාවක් ලබාදීම විශ්වවිද්‍යාලවල වගකීමක් නොවන බවට විශ්වවිද්‍යාල ආචාර්ය මහාචාර්යවරු ද තර්ක ගොඩනඟන අතර ප්‍රශ්නයට විසඳුමක් නොවූ විට විවිධ නාම යටතේ රජයේ සේවයට පත්වීම් දිම් සිදු වේ. මෙම පත්වීම් ලබාදීම් බොහෝදුරට මැතිවරණ ආසන්න කාලවලදී තොග ක්‍රමයට සිදුවන රාජ්‍ය සේවා බඳවාගැනීම් අතර ප්‍රධාන වේ.\n\nසැබෑ ලෙසට මේ සඳහා විද්‍යාත්මක විසඳුම් ලබාදීම අධ්‍යාපන ප්‍රතිපත්ති සම්පාදකයන්ගේ මෙන්ම දේශපාලන ප්‍රතිපත්ති සම්පාදකයන්ගේ ද ඒකාබද්ධතාවයෙන් සිදුවිය යුතු වුවත්, ඵලදායිතාවයෙන් තොරව රාජ්‍ය සේවය පුළුල්වීම මෙබඳු ප්‍රවේශයන් මත සිදුවිය. මෙම තත්ත්වය සංකීර්ණ සමාජ මෙන්ම ආර්ථික ගැටලුවක් ද වී ඇති අතර අනෙකුත් බොහෝ සමාජ ආර්ථික ගැටලුවලට මෙන්ම මෙම ගැටලුව සඳහා ද ප්‍රමාණවත් බර තැබීමක් පසුගිය කිසිදු රජයකින් සිදු නොවී ඇත.\n\nමෙම තත්ත්වයන් උග්‍ර වීම සඳහා සමාජයේ පවතින රජයේ රැකියා පිළිබඳ ආකල්පය ද හේතු වේ. රජයේ විශ්වවිද්‍යාලයකින් පිටවූ පසු රජයේ රැකියාවක් ලබාදීම රජයේ වගකීමක් බව සිසුන්ගේ මෙන්ම බොහෝ දෙමාපියන්ගේ ද ආකල්පයයි. විශ්වවිද්‍යාල අධ්‍යාපනයේදී ද මේ සඳහා ප්‍රමාණවත් ආකල්ප වෙනසක් ඇති නොවේ. සම්ප්‍රදායික ලෙස විෂය මාලාවන් උගන්වා අවසානයේදී උපාධි සහතිකය පිරිනැමේ. රැකියා වෙළෙඳපොළට සුදුසු පරිදි හෝ පුද්ගල හැකියාවන් හා ආකල්ප වෙනස් කිරීම සඳහා උසස් අධ්‍යාපනයේදී අවධානය යොමු නොවීම මත සහතිකයක් සහිත උපාධිධාරියකු අවසානයේදී නිර්මාණය වේ.\n\nශ්‍රී ලංකාවේ උපාධිධාරියා රැකියා නොමැතිව සිටීම එක්තරා දේශපාලඥයන්ට සටන් පාඨ නිමවා දේ. විශ්වවිද්‍යාල අධ්‍යාපනය ලබන කාලයේදී ද සිසුවා අධ්‍යාපනයට වඩා පරිබාහිර සටන්වලට යොමුකොට විශ්වවිද්‍යාලයෙන් පිට වූ පසු ද ඔහු සටන් බිමට රැගෙන යන්නේ රජයේ රැකියා ඉල්ලීම සඳහා වේ. අවසානයේදී ඔවුන්ව රජයේ රැකියාවන් යටතේ රජයේ ආයතනවලට යොමු කෙරේ. එක්තරා අවස්ථාවක රජයේ රැකියා ඉල්ලා කරනු ලැබූ උපාධිධාරි උද්ඝෝෂකයන්ගේ නියෝජිතයන් කිහිප දෙනකු සමග සාකච්ඡාවකදී වසර 12 ක් පමණ රැකියාවක් නැතිව ජීවත් වූ කිහිපදෙනකු පැවසුවේ රජයේ රැකියාවක් ලැබෙන තෙක් වෙනත් කිසිම රැකියාවකට නොයන බව හෝ විවාහවීමට ද අදහසක් නොමැති බවයි.\n\nකෙසේ හෝ රජයේ සේවයට සංවර්ධන නිලධාරීන් ලෙස පත්වීම් ලැබූ බොහෝ උපාධිධාරීන් ුඌන සේවා නියුක්තිකයන් වේ. විවිධ නම්වලින් එක් එක් අමාත්‍යාංශ යටතට පත්කරනු ලබන උපාධිධාරීන් කාර්යාල කටයුතු හෝ යම් යම් ක්‍ෂේත්‍ර රාජකාරිවල නියුක්ත කරනු ලැබ සිටියත් ඔවුන්ගෙන් ඵලදායි සේවාවක් සිදු නොවේ. එම කරුණු යටතේ උපාධිධාරීන් රජයේ ගුරු සේවයට එකතු කිරීම කිසියම් ආකාරයකට ඔවුන්ගේ සේවය ඵලදායී ආකාරයකට යොදා ගැනීමකි. උපාධිධාරි රැකියා යටතේ සංවර්ධන නිලධාරි තනතුරුවලට අමතරව වෙනත් සේවාවල ද විශාල සේවකයන් සංඛ්‍යාවක් උපාධිධාරීන් වේ. කළමනාකරණ සහකාර සේවාවල මෙන්ම කාර්යාල කාර්ය සහයක සේවාවල ද රජයේ සේවය කරන අතරතුරදීම උපාධිය ලබාගත් පිරිසක් ද වෙති. මෙම අය ද බොහෝ දුරට රාජ්‍ය සේවයේ ඌන සේවා නියුක්තියන් වෙති.\n\nබඳවා ගැනීමේ විභාග\n\nබොහෝ රජයේ පාසල්වල විශේෂයෙන්ම ග්‍රාමීය දුෂ්කර ප්‍රදේශයන්හි උග්‍ර ගුරු හිඟය පවතී. ඒ යටතේ එම ගැටලුව සඳහා මෙබදු ප්‍රවේශයක් යටතේ රාජ්‍ය සේවාවේ ඌන සේවා නියුක්තියට ද පිළියමක් ලැබේ. කෙසේ වුව ද වඩාත් සුදුසු ක්‍රමය වන්නේ පාසල්වල නිසි ගුරු අවශ්‍යතාවය තක්සේරුවකින් පසු ප්‍රාදේශීය අවශ්‍යතාවය යටතේ ගුරුවරුන් බඳවා ගැනීමයි. පොදු බඳවා ගැනීම්වලදී විෂයානුබද්ධ හැකියාවන් නොසලකා සිදුකරන පොදු විභාග ක්‍රමයන් ඔස්සේ ගුරුවරු බඳවා ගැනීම ද සිදුවන බැවින් මෙය නැවතත් ඌන සේවා නියුක්තිකයක් යටතට පත් වේ. රජයේ විදුහල්වලට සංගීත ගුරුවරුන් බඳවා ගැනීමේ විභාගයකදී අදාළ බඳවා ගැනීමේ විභාගයෙන් සමත් වූ වෙනත් විෂයධාරාවලින් උගත් උපාධිධාරීන් සංගීත ගුරුවරුන් ලෙස බඳවාගෙන සංගීත ගුරු තනතුරු පිරිනැමීම උදාහරණයකි. සැබැවින්ම රජයේ සේවයට ගුරුවරුන් ලෙස උපාධිධාරීන් බඳවා ගැනීමේදී විෂය අවශ්‍යතාවය තක්සේරු කොට අදාළ ප්‍රදේශවල උපාධිධාරීන් එම අවශ්‍යතාවය යටතේ කෙලින්ම බඳවාගැනීම වඩා යෝග්‍ය වේ. මේ අනුව අධ්‍යාපන ක්‍ෂේත්‍රයේ විෂයානුබද්ධ ගුරු අවශ්‍යතාවයට කිසියම් පිළිතුරක් ලැබෙනු ඇත. රාජ්‍ය සේවාවේ බොහෝ බඳවා ගැනීම්වලදී විෂය දක්ෂතාවය හෝ හැකියා කුසලතා ගණන් නොගැනීම මෙම බඳවාගැනීම් තුළ සිදු වේ. දැනටමත් ටියුෂන් ගුරුවරුන්, උපාධිධාරීන් ගුරු සේවයට බඳවා ගැනීමේ ටියුෂන් පංති සඳහා ප්‍රචාරය ලබාදෙයි. විෂය හැකියාවන් සහිත උපාධිධාරියා මෙම උපකාරක පංතිවලට සහභාගි නොවන්නේ නම් බොහෝ දුරට ඔහුට හෝ ඇයට ගුරුවරයකු වීමේ සිහිනය බිඳ වැටේ. ඒ අනුව මෙම ක්‍රමයේදී ගුරු අවශ්‍යතා තක්සේරුව පදිංචි ආසන්න ප්‍රදේශය ආදී කරුණු මත ගුරු පත්වීම් ලබාදී ගුරු ගැටලුව විසඳීම දෙපාර්ශ්වයටම වඩා ඵලදායි හා සතුටුදායක ප්‍රවේශයක් වනු ඇත.\n\nඋපාධිධාරියා ගුරු සේවයට ගිය පසු රාජ්‍ය සේවය කඩා වැටේද?\n\nරජයේ උපාධිධාරී නිලධාරීන් 26000 ක් ගුරු සේවයට අන්තර්ග්‍රහණය කළ පසු රාජ්‍ය සේවය කඩාවැටේ ද යන ප්‍රශ්නය මතු වේ. රාජ්‍ය සේවය විවිධ ආකාරයෙන් කඩා වැටී ඇති පසුබිමක් යටතේ ඒ මගින් එවැනි දෙයක් සිදු නොවනු ඇත. එක් අතකින් රජයේ සේවයේ නියුතු උපාධිධාරීන් තම සේවය මගින් දැනටමත් තෘප්තිමත් භාවයකින් පසු වන්නේ නම් ඔවුන් මේ සඳහා ඉල්ලුම් නොකරනු ඇත. දැනටමත් පෞද්ගලික පහසුව යටතේ පසු වන උපාධිධාරීන් මේ ක්‍රමයට අන්තර්ග්‍රහණය සඳහා යොමු නොවනු ඇත. බහෝ දුරට ඌන සේවා නියුක්තිය නිසා හෝ යමක් පිළිගැනීම නිසා හෝ තවදුරටත් පහසුව සලකා මේ සඳහා ඉල්ලුම් කිරීමේ ප්‍රවණතාවය ඇති වේ. ඒ අනුව රාජ්‍ය සේවයේ 26000 ක් හෝ ඊට ආසන්න ප්‍රමාණයක් රාජ්‍ය සේවයෙන් ගුරු සේවයට මාරුවෙනු ඇත.\n\nසමස්ත රාජ්‍ය සේවය දැනටමත් ප්‍රමාණාත්මක වැඩි හා ගුණාත්මකව අඩු ගති ලක්ෂණ ඇති සමාජ සංස්ථාවකි. පෞද්ගලික පර්යේෂයක් යටතේ රාජ්‍ය සේවය නිසි ප්‍රමිතියකට සකස් කරන්නේ නම් සියයට හතළිහකට (40%) ප්‍රමාණයකින් අවම කළ හැක. රාජ්‍ය සේවයේ සහතික හා කුසලතා අධ්‍යයනයකින් හා එම අවශ්‍යතාවයන් සලකා බඳවාගන්නේ නම් අවම සංඛ්‍යාවකින් හා හැකියාවන් සහිත පිරිසකගෙන් රාජ්‍ය සේවය පවත්වා ගෙන යා හැක. ශ්‍රී ලංකාවේ රාජ්‍ය සේවයේ නිසි අවශ්‍යතා තක්සේරුවකින් තොරව තනතුරු හා ආයතන නිර්මාණය වී ඇත. ආයතනවල වැඩ අධ්‍යයනයන් වලින් තොරව සේවක සංඛ්‍යා ගණන් බැලේ. ඒ අනුව බඳවාගැනේ. ඒ අනුව 40% පමණ ප්‍රමාණයක් රජයේ සේවය ඌන සේවා ගති ලක්ෂණ පෙන්වයි. තනතුරු මෙන්ම, ආයතන, අංශ, ශාඛා පිළිබඳ විද්‍යාත්මක අවශ්‍යතා අධ්‍යයනයක් නොමැති රාජ්‍ය සේවය ප්‍රමාණාත්මකව කාලාන්තරයක් තිස්සේ වර්ධනය වී ඇත. ශ්‍රී ලංකාවේ බොහෝ සේවාවන් සම්පූර්ණයෙන්ම ඉවත්කිරීමේ හැකියාව ද පවතී. කාලයක් ග්‍රාම නිලධාරීන් විසින් ඉටුකළ කාර්යය සඳහා ගමට නිලධාරීන් කිහිප දෙනෙක් ඇත. කාර්යාලයේ කළමනාකාර සහකාර කළ කටයුතු සඳහා උපාධිධාරි සේවය යටතේ බඳවා ගත් නිලධාරීන් ද යොදවා ගැනේ. ග්‍රාමීය මට්ටමේ උපාධිධාරි සංවර්ධන නිලධාරි සේවය සම්පූර්ණයෙන් ඉවත් කළ ද ඉන් රාජ්‍ය සේවයට හෝ ග්‍රාමීය සංවර්ධනයට කිසිදු බලපෑමක් සිදු නොවනු ඇත.\n\nකෙසේ වුව ද ඉතා ඈත පිටිසර පාසලක ගුරුවරයකු හිඟවීම සමාජයට දැනෙන දෙකි. ඒ අනුව ඌන සේවා උපාධිධාරීන් ගුරු සේවයට අන්තර්ග්‍රහණය කිරීම කාලෝචිතය. කෙසේ වුව ද තවදුරටත් බඳවා ගැනීමේ විභාග මගින් උපාධිධාරියා හැල්ලු කිරීම හෝ වෙහෙසට පත් කිරීම ඵලදායි ප්‍රවේශයක් නොවනු ඇත. පහසුව හා හැකියාව යටතේ කෙළින්ම බඳවා ගෙන කාලීනව ඉගැන්වීම් හා ගුරු පුහුණුවක් ලබාදීම සාර්ථක ගුරුවරයෙක් නිර්මාණය කර ගැනීමට ප්‍රමාණවත් වනු ඇත. ඉල්ලුම්කරුගේ කැමැත්ත, ඔහුගේ අදාළ පාසලට ඇති විෂය සබඳතාවය, ඉල්ලුම්කරුගේ පෞද්ගලික පහසුව ආදිය සලකා බැලෙන ක්‍රමයක් යටතේ මෙම ගුරුවරුන් 26000 බඳවා ගැනීම ආර්ථිකයේ හා සමාජයේ ඇති අපහසුතාවයන්වලට ද පිළියමක් වනු ඇත. තවදුරටත් බඳවා ගැනීමේ විභාග යනු ගතානුගතික නිලධාරිවාදි මානව සම්පත් කළමනාකරණ ප්‍රවේශයකි.\n\nරජයේ සේවයේ දෙවන පෙළක් හදලා නැද්ද?\n\nරාජ්‍ය සේවයේ විවිධ තලයන් හා ශ්‍රේණිවල තනතුරු පවතී. බොහෝ සේවාවන් III ශ්‍රේණිය, II ශ්‍රේණිය, I ශ්‍රේණිය හෝ විශේෂ ශ්‍රේණිය ලෙස වර්ග කර ඇත. බොහෝදුරට පහළ ශ්‍රේණිය වන්නේ III ශ්‍රේණියයි. රාජ්‍ය සේවයේ මාණ්ඩලික හෝ මාණ්ඩලික නොවන සේවාවන්වල ද මෙම පහළ සිට ඉහළ දක්වා යන ශ්‍රේණි ක්‍රමය පවතී. පරිපාලන සේවයේ නම් III ශ්‍රේණියේ සිට විශේෂ ශ්‍රේණිය දක්වා යෑමට ගමන් මගක් ඇත. වෙනත් සේවාවල ද එසේ පවතී. ශ්‍රී ලංකා ගුරු සේවයද, විදුහල්පති සේවයේද, අධ්‍යාපන පරිපාලන සේවයේද එසේ පවතී. ශ්‍රී ලංකා පරිපාලන සේවයේ විවෘත හෝ සීමිත තරග විභාගවලින් සේවයට ඇතුල්වන නිලධාරියකු ඉහළම විශේෂ ශ්‍රේණිවලට සේන්දු වීමට වසර 18 ක් පමණ සාමාන්‍යයෙන් ගත වේ. මේ සඳහා ඔවුන් ඒ ඒ ශ්‍රේණිවලට ළඟා වීමටට සම්පූර්ණ කළ යුතු කාර්යක්ෂමතා කඩයිම් ආදිය ද ඇත. ඒවාට අමතරව භාෂා හැකියාවන් ලබා ගැනීම ආදී වැට කඩොලු ද පවතී.\n\nශ්‍රී ලංකා පරිපාලන සේවයේ දිසාපති තනතුරු අතිරේක ලේකම් තනතුරු ආයතන ප්‍රධානී තනතුරු ලැබෙන්නේ විශේෂ ශ්‍රේණියට ගිය පසු වේ. එමෙන්ම ලේකම් තනතුරකට පත්වීමට ද විශේෂ ශ්‍රේණියට ළඟා වී තිබීම සලකා බැලේ.\n\nරජයේ සේවයේ දෙවන පෙළක් හදා නොමැත යන පුවත් වාර්තාව අනුව ගම්‍යවන්නේ මේ ශ්‍රේණිගත ක්‍රමය වැඩක් නොමැති බවයි. ලේකම්වරයා විශ්‍රාම යනවිට හෝ දිසාපතිවරයා විශ්‍රාම යනවිට ඒ සඳහා දෙවන පෙළක් නොමැතිද? ගැටලුව පවතින්නේ එතන වේ. සම්ප්‍රදායික ශ්‍රේණි ක්‍රමය තුළ රාජ්‍ය ස්වකයා සුදුස්සෙක් නොවේ යන්න මෙම පුවත සනාථ කරනු ඇත. සම්ප්‍රදායික කඩඉම් විභාග ක්‍රමයකින් කෙසේ එතෙර වුවත් අදාළ වගකීම් දැරීමට දෙවන පෙළක් නොමැති බව මෙම ප්‍රවෘත්තිය මතයක් ප්‍රකාශ කර ඇත.\n\nදෙවන පෙළක් නිර්මාණය සඳහා 2018/02/27 දිනැති අංක 18 දරන කැබිනට් පත්‍රිකාව ද ඉදිරිපත් කොට තීරණයක් ගෙන ඇතත් මෙය මේ දක්වා සිදු වී නොමැත. ඒ අනුව රාජ්‍ය සේවයේ ඉහළ කළමනාකාරීත්වයට සුදුසු මැද පෙළක් නොමැත. මැද පෙළක් හෝ දෙවන පෙළක් ගොඩනැඟීම කැබිනට් පත්‍රිකාව මත සිදු නොවේ. ඒ මන්ද? ගැටලුව පවතින්නේ එතනය.\n\nදෙවන පෙළක් හැදීම හෝ දියුණු කිරීම කාගේවත් කාර්යයක් නොවිය යුතුය. දෙවන පෙළ හැදීම ඉබේ සිදු විය යුතුය. ගැටලුව පවතින්නේ සම්ප්‍රදායික රාජ්‍ය සේවා මනාව සම්පත් කළමනාකරණය තුළ එය සිදු නොවීමයි. එම නිසා ආර්ථිකය තුළ, සමාජය තුළ, දේශපාලනය තුළ මෙන්ම රාජ්‍ය සේවය තුළ ද ප්‍රබල ක්‍රම වෙනසක් අවශ්‍ය වේ. (System change) නිසි නුතන මානව සම්පත් කළමනාකරණ ක්‍රමයක් රාජ්‍ය සේවය තුළ පවතින්නේ නම් කාගේවත් හැකියාවක් දියුණු කිරීම කාගේවත් වගකීමක් නොවනු ඇත. එය අවශ්‍යතාවය පරිදි රාජ්‍ය සේවය තුළ නිරායාසයෙන් සිදුවනු ඇත. මේ සඳහා අවශ්‍ය කළමනාකරණ සිද්ධාන්ත හඳුනාගැනීම මෙහිදී වඩා වැදගත් වේ.\n\nශ්‍රී ලංකාවේ රාජ්‍ය සේවයේ ඉහළ තනතුරු සඳහා තෝරාගන්නේ ජ්‍යෙෂ්ඨත්වය පමණක් සලකා බැලීමෙනි. උදාහරණ ලෙස දිසාපති තනතුරක් හෝ ආයතන ප්‍රධානියෙක් සඳහා විශේෂ ශ්‍රේණිය තිබිය යුතුය. වෙනත් රාජ්‍ය සේවාවල ද මෙසේය. දීප ව්‍යාප්ත සේවාවල හෝ ඒකාබද්ධ සේවාවල ද මේ තත්ත්වය පවතී. සේවය කළ වසර ප්‍රමාණය, අදාළ ශ්‍රේණියේ සිටින ස්ථානය ආදී කරුණු සලකා බලා අදාළ පත්වීම සිදු කෙරේ. මෙය යෝග්‍යතාවය සලකා බැලීම වශයෙන් හඳුනාගත හැක. (Eligibility) කිසිදු ආකාරයකින් අදාළ තනතුරේ වගකීම් දැරීම සඳහා අවශ්‍ය හැකියා හා කුසලතා සලකා බැලීම රාජ්‍ය සේවයේ සිදු නොවන දෙයකි.\n\nබොහෝ දියුණු රාජ්‍ය සේවයක් පවතින රටවල ඉහළ තනතුරු මෙන්ම සෑම තනතුරක්ම සඳහා මෙම කාරණා දෙකම සලකා බැලේ. එනම් Eligibility yd Suitability යන කාරණා දෙකයි. මෙහිදී විශේෂයෙන්ම සලකා බලන්නේ අදාළ තනතුර සඳහා අවශ්‍ය හැකියා හා කුසලතා මැන බැලීමේ මතවාදයයි. අනෙක් අතට බොහෝ දියුණු රටවල පවතින්නේ විවෘත රාජ්‍ය සේවාවකි. (open public service) කුල වශයෙන් හෝ සේවාවන් වශයෙන් බෙදීමත් බටහිර දියුණු රටවල රාජ්‍ය සේවයේ නැත. සලකා බලන්නේ වඩාත්ම සුදුසු පුද්ගලයා මැන බලන ක්‍රමයයි. එම ක්‍රමය සමාජගත වීම තුළ දෙවන පෙළ නිරායාසයෙන් නිර්මාණය වේ. දෙවන පෙළක් හෝ මැද පෙළක් හැදීම කාගේවත් චක්‍රලේඛගත වගකීමක් නොවේ. එය ක්‍රමය විසින් පවත්වා ගෙන යායුතු මානව සම්පත් කළමනාකරණ ප්‍රවේශයකි. මේ සඳහා රජය හෝ ආයතනය පුහුණුව සඳහා මුදල් වියදම් කිරීමක් අවශ්‍ය නොවනු ඇත.\n\nදෙවන පෙළ හැදෙන්නේ කෙසේද?\n\nසෑම රජයේ ආයතනයකම ඉහළ සිට පහළට විවිධ තනතුරු පවතී. මෙම සෑම තනතුරක් සඳහාම අවශ්‍ය සුදුසුකම (Eligibility) මෙන්ම හැකියා කුසලතා මොනවාද යන්න සඳහන් ලේඛනයක් පැවතිය යුතුය. (Skills and competanery frame work) ඒ අනුව ඉහළ තනතුරක් හිස් වූ පසු එය රාජ්‍ය සේවයට විවෘත වේ. ඒ සඳහා ඉල්ලුම් කිරීම කැමැති කෙනෙක් වේ නම් පළමුව සලකා බලන්නේ තමාට ඒ සඳහා මූලික සුදුසුකම තිබේද යන්නයි. ඒ සඳහා යෝග්‍යතාවය සහ සුදුසුකම තමාට තිබේදැයි ඔහු තක්සේරු කරන්නේ නම් ඔහු ඒ සඳහා ඉල්ලුම් කරයි.\n\nකුසලතා හා හැකියාවන් මනින ක්‍රමයක් බොහෝ දියුණු රාජ්‍ය සේවාවන්හි හඳුන්වාදී ඇත. ඒ අනුව දේශපාලන බලපෑම් හෝ හිතවත්කම් සලකා නොබැලේ. අදාළ ආයතනයේ හෝ තනතුරට අදාළ ඉලක්ක ද නියම කර ඇති බැවින් ඒවා ළඟා කර ගැනීමට අවශ්‍ය හැකියා හා කුසලතා අනිවාර්ය වේ. මෙය පෞද්ගලික වගකීමකි. ඉහළ යෑමට අවශ්‍ය නම් මා ඒ සඳහා පහළ මට්ටමේ සිට සූදානම් විය යුතුය. ඉහළ තනතුරට අවශ්‍ය කුසලතා හා හැකියා ලේඛනය සම්පූර්ණ කර ගැනීම සඳහා පහළ මට්ටමේ සිටින නිලධාරීන් අතර මානව සම්පත් කළමනාකරණ ක්‍රමය මත උනන්දු වේ. ඉංග්‍රීසි භාෂාව අවශ්‍ය නම් ඔහු ඉංග්‍රීසි ඉගෙන ගනී. පරිගණක හැකියාව අවශ්‍ය නම් ඒ සඳහා උනන්දු වේ. ගැටලු විසඳීමේ හැකියාව අවශ්‍ය නම් ඒ සඳහා අවශ්‍ය කළමනාකරණ දැනුම ලබා ගනී. පොත පත කියවයි. ගිණුම් කරන හැකියාව අවශ්‍ය නම් ඒ සඳහා අවශ්‍ය සුදුසුකම ලබා ගැනීමට උනන්දු වේ.\n\nඒ අනුව පැහැදිලි කළ යුත්තේ දෙවන පෙළ ගොඩනැඟීම අමාත්‍ය මණ්ඩල තීරණ මත කිසිදා සිදු නොවන බවයි. ඒවා හුදු ගතානුගතිත හා සම්ප්‍රදායික කළමනාකරණ ප්‍රවේශයන් වේ. හැකියා හා කුසලතාවය (Meritocrauy) සලකන සමාජයක් හෝ රාජ්‍ය සේවයක් ඉගෙනුමට බරවූ සමාජයක් හෝ රාජ්‍ය සේවයක් බවට නිරායාසයෙන් පත්වන්නේ නූතන ක්‍රමවේදයක් තුළ මිස ගනාතුගත චක්‍රලේඛ ක්‍රමවේදයක් තුළ නොවේ.\n\nමේ සඳහා රජය කළ යුත්තේ රාජ්‍ය සේවය සඳහා වූ නූතන ප්‍රතිසංස්කරණ ප්‍රවේශයක් හා බුද්ධිමය දායකත්වයක් හඳුන්වාදීමයි. එවැනි ධාරිතාවක් නොමැති ඉහළ කළමනාකාරීත්වය විසින් සිදුකරනු ලබන්නේ චක්‍රලේඛවලට හෝ කැබිනට් පත්‍රිකාවලට මුවා වී කළ යුතු ප්‍රතිනිර්මාණයන් කල් දැමීමයි. එසේ නොවන්නේ නම් සිදු නොවීමට ඉඩ හැරීමයි. ශ්‍රී ලංකාවේ රාජ්‍ය සේවයේ දෙවැනි පෙළ නිර්මාණය නොවීම සිදුවන්නේ එබදු සම්ප්‍රදායික හිරවීම් තුළය. දෙවන පෙළ ගොඩනැගීම නොව දෙවන පෙළ තෝරා ගැනීමේ ක්‍රමයක් සමාජගත වූ පසු අවශ්‍යතාව ඉබේටම සිදුවනු ඇත. ස්වයං අභිප්‍රේරණයවූ ඉගෙනීමේ ක්‍රියාවලියක් තුළ දෙවැනි පෙළ තරගකාරීව රාජ්‍ය සේවයේ නිර්මාණය වනු ඇත.\n\nජිනසිරි දඩල්ලගේ",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a2%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b6%ba%e0%b7%9a-%e0%b6%8b%e0%b6%b4%e0%b7%8f%e0%b6%b0%e0%b7%92%e0%b6%b0%e0%b7%8f%e0%b6%bb%e0%b7%93%e0%b6%b1%e0%b7%8a-%e0%b6%9c/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/162/"
}