{
       "Source": "divaina",
       "Timestamp": "February 11, 2023",
       "Headline": "දරුවන්ගේ කුසගින්න ඊළග නැගිටීමට මුලයි",
       "News Content": "උග්‍ර ආර්ථික අර්බුදයකට මුහුණ පා සිටින ශ්‍රී ලංකාව 2023 වසරට පියනඟන්නේ විසඳුම් නොලද ප්‍රශ්න රැසක් පොදි බැඳගෙන වේ. මේ අතර ප්‍රධාන වශයෙන් පෙන්වා දිය හැකි ගැටලු ලෙස ෂඵත්‍ ණය, චීන ණය ප්‍රතිව්‍යුහගතකරණය, බදු ආදායම වැඩි කිරීම, ජීවන වියදම පාලනය, ව්‍යාපාර වැසීයෑම වැළැක්වීම, විදුලි අර්බුදය, මානව හිමිකම් සුරැකීම, මැතිවරණ පැවැත්වීම, උද්ඝෝෂණ පාලනය පෙන්වා දිය හැකි වේ, මීට සාපේක්ෂව ආහාරපාන සපයා ගැනීම, දරුවන් පාසල් යැවීම, මාසික බිල්පත් ගෙවීම, ණය වාරික ගෙවීම වැනි මූලික කටයුතු සඳහා මුදල් සපයා ගැනීම සම්බන්ධයෙන් බහුතරයක් මහජනතාව දරුණු පීඩාවකට පත්ව සිටී.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ කියවීමට අනුව 2023 වසරට පිවිසෙන්නේ දුෂ්කරතා, අවිනිශ්චිතතාවන් සහ බලාපොරොත්තු සුන්වීම් සමග ගත කළ කටුක වසරක් නිමා කරමින් වේ. රටේ සිදු වූ දරාගත නොහැකි ආර්ථික කඩා වැටීම හමුවේ රටේ සියලු දෙනා මත පැටවී ඇති විශාල බර සහ ජීවන පසුබෑම පිළිබඳව මනා වැටහීමක් තමා සතු බව ජනාධිපතිතුමා තවදුරටත් පෙන්වාදෙයි. එමෙන්ම මෙම අයහපත් කාලය පසුකර ඇති බවත් 2023 නව වසර මෙරට ආර්ථිකයේ නව හැරවුමක් සනිටුහන් කරන වසරක් වනු ඇති බවටත් එතුමා විසින් පෙන්වා දී ඇත.\n\nකෙසේ වෙතත් රජය බලාපොරොත්තුවෙන් සිටි ෂඵත්‍ ණය පහසුකම ලබාදීමට 2022 වසරේ දෙසැම්බර් 31 වන දා දක්වා නිශ්චිත එකඟතාවක් ලැබී නොතිබිණි, ඒ අනුව ජනවාරි මාසය තුළ එම ණය පහසුකම ලැබීම අවිනිශ්චිත වේ. එපමණක් නොව ණය හිමියන් සමඟ තිරසාර විසඳුමකට නොපැමිණීම හේතුවෙන් 2023 වසර ඇතුළත ෂඵත්‍ ණය නොලැබීමේ අවදානමක් පවතී. එසේ වුවහොත් රජය රටේ මහජනතාව සතු රත්තරං ලබා ගැනීම, එයාර් ලංකා, ශ්‍රී ලංකා ඉන්ෂුවරන්ස්, ටෙලිකොම් වැනි රාජ්‍ය වත්කම් විකිණීම වැනි ක්‍රම හරහා මුදල් උත්පාදනය කිරීමට පෙළඹීම 2023 වසරේ අත්දකින්නට හැකිවන තත්ත්වයන් වේ. නමුත් රාජ්‍ය දේපළ විකිණීමේදී වෘත්තිය සමිති විරෝධතා ඇති නොවන ආකාරයට කටයුතු නොකළහොත් රාජ්‍ය සේවය අකර්මණ්‍ය වී රට කබලෙන් ලිපට වැටීම ඉක්මන් වීමටද අවස්ථාව ඇත.\n\nමොරටුව විශ්වවිද්‍යාලයේ ව්‍යාපාර අධ්‍යයන අංශයේ ජ්‍යෙෂ්ඨ මහාචාර්ය සරත් දසනායක මහතා පෙන්වා දෙන පරිදි, සැම්බියාව වසර 10ක් තිස්සේ ෂඵත්‍ ණය ලබාගැනීම සඳහා සාකච්ඡා පවත්වමින් සිටී. තවත් සැම්බියාවක් නොවී ජාත්‍යන්තර මූල්‍ය අරමුදල ඇතුළු අනෙකුත් ජාත්‍යන්තර ආයතනවලින් 2023 වසර ඇතුළත සහයක් ලබා ගැනීමට නම් ශ්‍රී ලංකා රජයට ෂඵත්‍ ආයතනය සමග සාකච්ඡා කරගත් අයවැය යෝජනා ක්‍රියාත්මක කිරීමට සිදුවනු ඇත, ඒ අනුව පසුගිය වසරේ නොවැම්බර් මස පාර්ලිමේන්තුවට ඉදිරිපත් කළ අයවැය යෝජනා ක්‍රියාත්මක කර රාජ්‍ය ආදයම 63% කින් වැඩි කර ගැනීම සඳහා රජය බදු ආදයම වැඩි කර ගත යුතුව තිබේ.\n\nමෙරට දළ දේශීය නිෂ්පාදිතයේ වටිනාකම ඩොලර් බිලියන 85කි. එය 2023 වසර තුළදී දළ වශයෙන් 9.2%කින් පමණ පහළ යනු ඇතැයි මහාචාර්ය සරත් දසනායක මහතා අනුමාන කර ඇත. එය එසේ වුවහොත් ඩොලර් බිලියන 50ක පමණ ආර්ථිකයක් දක්වා ශ්‍රී ලංකා ආර්ථිකය පහළට වැටෙනු ඇත.\n\nකෙසේ නමුත් 2022 වසර තුළ අපගේ අපනයන ආදායම දළ වශයෙන් ඇමෙරිකානු ඩොලර් බිලියන 11ක් පමණ වන අතර වසරේ ආනයන සඳහා ඩොලර් බිලියන 6-7ක් පමණ අවශ්‍ය වේ. විදෙස් ණය නොගෙවන තත්ත්වයක් තුළ 2022 වසරේ රටේ විදේශ විනිමය අතිරික්තයක් ඇති වාතාවරණයක රටේ ආර්ථිකයට මෙවැනි දැඩි අර්බුදකාරී තත්ත්වයක් ඇතිවීම විමතියට හේතුවේ. ජ්‍යෙෂ්ඨ මහාචාර්ය සරත් දසනායක මහතා තවදුරටත් පවසා සිටින පරිදි; “2022 කට වඩා 2023 රජයට හා මහජනතාවට අමාරු වෙනවා. ෂඵත්‍ එකේ රෙගුලාසිවලට එකඟ වෙලා; පාලනය කරලා තියන ඩොලර් එක පාවෙන්න ඇරියොත් ඩොලර් එක 550ට විතර නගිනවා. එහෙම වුණොත් පෙට්‍රල් ඩීසල් මිල අනිවාර්යයෙන්ම වැඩිකරන්න වෙනවා. 65%කින් විදුලි බිල වැඩි කළොත් නිෂ්පාදන වියදමට ඒක කෙලින්ම බලපානවා. ඒක අපනයන ආදායම අඩු වෙන්න අනිවාර්ය හේතුවක් වෙනවා. මේ තත්ත්වයන්ගේ එකතුව අපේ ව්‍යාපාරවලට බලාපොරොත්තු වෙනවාට වඩා හානියක් ඇතිකරන්න පුළුවන්.\n\nබහුතරයක් මිනිස්සුන්ට රටේ ගැටලුව ගැන තාමත් අවබෝධයක් නෑ, පෙට්‍රල් ගෑස් තියෙනවා, ඒ නිසා මිනිස්සු හිතනවා ප්‍රශ්නය ඉවරයි කියලා. පැය එකහමාරක් කරන්ට් නැති එකට මිනිස්සු හුරු වෙලා. කලින් පාර උද්ඝෝෂණය ආරම්භ වුණේ විදුලි කප්පාදුවට සමගාමීව. නමුත් මේ සැරේ උද්ඝෝෂණයක් ආරම්භ වෙනව නම් වෙන්නෙ ළමයින්ට කන්න බොන්න දෙන්න බැරි තත්ත්වයට සමගාමීව. එවැනි උද්ඝෝෂණයක් ගෝල්ෆේස් උද්ඝෝෂණයට වඩා බරපතළ වෙන්න තියන ඉඩකඩ වැඩියි.\n\nමහජනතාව සංවිධානය වෙලා ණය නොගෙවා හිටියොත්, බදු ගෙවන් නැතිව හිටියොත් බැංකු පද්ධතිය කඩා වැටෙන්න තියෙන අවස්ථාව ඉහළයි.\n\nජනතාවට මේ තියන ආර්ථික පීඩනය දිගටම මෙහෙම තිබුණොත් අප්‍රේල් මාසය වෙනකොට මේ තත්ත්වයන් ආරම්භ වෙයි, එහෙම වුණොත් මේ රට සම්පූර්ණයෙන් විනාශයි. 6% සිට 36% දක්වා වෘත්තිකයන් මත මෙම නව බදු වැඩි කිරීම් බොහෝ දේශීය වෘත්තිකයන්ගේ වෘත්තීය දිවියේ මිනී පෙට්ටියේ අවසන් ඇණය වෙන්නත් පුළුවන්. මෙම තත්ත්වය ඔවුන්ව ඕනෑම ක්‍රමයකට සංක්‍රමණය කිරීමට පෙළඹවීමක් ඇතිකිරීමට හේතුවක් වෙනව. වෘත්තිකයන් රට හැරයෑම නිසා ඒ අයගෙන් රජයට ලැබිය යුතු බදු මුදල් විතරක් නෙමෙයි රටට අවශ්‍ය බුද්ධියද රටට නැතිවීම තුළින් රටේ දියුණුව දීර්ඝකාලීනව ගත්තම ඍණ පැත්තට එන්න පුළුවන් සම්භාවිතාවයක් තියෙනවා. මේ හේතුව නිසා විශේෂයෙන්ම සෞඛ්‍ය, තොරතුරු තාක්ෂණය, ඉංජිනේරු වැනි බොහෝ තාක්ෂණික ක්ෂේත්‍ර ඉදිරි වසර 5ක කාලය ඇතුළත දරුණු කඩා වැටීමේ අවදානමක පවතිනවා. රජය මේ තත්ත්වයට වළක්වා ගැනීමට වහාම ක්‍රියා කළ යුතුව තියෙනවා.”\n\nඑක්සත් ජාතීන්ට අනුව ශ්‍රී ලංකාව 1948දී නිදහස ලබා ගැනීමෙන් පසු එහි දරුණුතම ආර්ථික අර්බුදය අත්විඳිමින් සිටී. ලෝක ආහාර වැඩසටහනට අනුව මෙරට ලක්ෂ 60 කට වැඩි ජනතාවක් – ජනගහනයෙන් සියයට 30 කට ආසන්න පිරිසකට දැනට ආහාර අනාරක්ෂිත වන අතර මානුෂීය ආධාර අවශ්‍යව තිබේ. දේශීය කෘෂිකාර්මික නිෂ්පාදනය අඩුවීම, විදේශ විනිමය සංචිතවල හිඟකම සහ දේශීය මුදල් අවප්‍රමාණය වීම ආහාර හිඟය සහ ජීවන වියදම ඉහළ යෑමට හේතු වී ඇති අතර එමගින් සෞඛ්‍ය සම්පන්න සහ දැරිය හැකි ආහාර සඳහා ජනාතාවට ඇති ප්‍රවේශය සීමා කර ඇත. මහජනතාවගෙන් සැලකියයුතු ප්‍රතිශතයක් සාගින්න හා දරිද්‍රතාවට තල්ලු කර තිබේ. ලෝක බැංකුව ඇස්තමේන්තු කර ඇති ආකාරයට වසංගතය හේතුවෙන් මෙරට 500,000කට අධික ජනතාව දරිද්‍රතා රේඛාවෙන් පහළට වැටී ඇත.\n\nලෝක ආහාර වැඩසටහන දක්වා සිටින පරිදි ලංකාවේ පවුල්වලින් සියයට 86ක් මිල අඩු සහ අඩු පෝෂ්‍යදායී ආහාර මිල දී ගන්නා බවයි. එමෙන්ම ඇතැම් ආහාර වේල් සම්පූර්ණයෙන්ම මඟහරින බව ද අනාවරණය කර ඇත.\n\nපොදුවේ පිළිගනු ලබන්නේ, ප්‍රධාන වශයෙන් සැපයුමේ ගැටලු තුළින් කෙටිකාලීන උද්ධමනය ඇතිවන බවයි. එබැවින්, එබඳු ගැටලු පිළිබඳව සොයා බලා නිෂ්පාදනය පුළුල් කිරීම සඳහා අවශ්‍ය දිරිගැන්වීම් කළයුතුව ඇත. එමෙන්ම උද්ධමනය අඩුකිරීමට නම් ඵලදායීතාව වර්ධනය කිරීම කෙරෙහිද අවධානය යොමු කිරීම අත්‍යවශ්‍ය වේ. උද්ධමනය පාලනය කිරීමෙහිලා සුදුසු මුදල් ප්‍රතිපත්ති ක්‍රියාමාර්ග අනුගමනය කිරීම මහ බැංකුවට සතු ප්‍රමුඛ කාර්යභාරයක් වේ.\n\nආචාර්ය ඩබ්ලිව්. කේ. කොළඹගේ",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%9a%e0%b7%94%e0%b7%83%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%8a%e0%b7%85%e0%b6%9c-%e0%b6%b1%e0%b7%90/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/163/"
}