{
       "Source": "divaina",
       "Timestamp": "February 10, 2023",
       "Headline": "විජයත් – ජෝතිත් නැති සිනමාවේ මිහිර දැනේවිද ගීයක රැඟුමේ",
       "News Content": "පෙබරවාරි මස 12 වැනි දිනට යෙදෙන එච්. ආර්. ජෝතිපාලයන්ගේ 87 වැනි ජන්ම දින සැමරුම සහ පෙබරවාරි 16 දිනට යෙදෙන විජය කුමාරතුංගයන්ගේ 35 වැනි ගුණ සැමරුම නිමිත්තෙනි.\n\nජනතාවට බෙහෙවින් ආදරය කළ ජනතාව ද ආදරය කළ මිනිසත්කමින් පිරිපුන් මිනිසුන් දෙදෙනකුගේ ගුණ සිහි කිරීමේ දිනය මෙම මසට යෙදී තිබේ.\n\n1936 – බෙරවාරි මස 12 වැනි දින කොළඹ, කොටහේනේ දී උපන් එච්. ආර්. ජෝතිපාලයන් සහ 1945 – ඔක්තෝබර් මස 09 වැනි දින සීදූවේදී උපත ලද විජය කුමාරතුංගයන් අතර සිනමා ලොව තිබූ බැඳීම මේ ආකාරයට විස්තර කළ හැක.\n\nආදරණීය ගායන ශිල්පි එච්. ආර්. ජෝතිපාල කලාකරුවාගේ 87 වන ජන්ම දින සැමරුම පෙබරවාරි 12 වැනි දිනට යෙදෙන අතර ආදරණීය විජය කුමාරතුංගයන්ගේ 35 වන ගුණ සැමරුම නැතහොත් විජය ඝාතනයට වසර 35 ක් පෙබරවාරි 16 දිනට ගතවේ.\n\n‘මහවැලි නදියේ’ නම් ගීතයේ ගායිකාව වන වසන්තා සන්දනායක මහත්මියට ගායනයෙන් සහාය වන්නේ ජෝතිපාලයන්ය. එහි ‘තොටියෝ’ නමැති කුඩා කොටස ගායනා කිරීමෙනි. ඉන්පසුව ‘මගේ රන් රාජිනි’ නම් ගීතයෙන් ජනතාව අතරට ගිය මොහු, සිරිල් පී. අබේරත්නයන්ගේ ‘සුරතලී’ චිත්‍රපටයේ ‘සිරියාමේ සාරා’ නම් පසුබිම් ගීතය ගායනා කරමින් තවදුරටත් ප්‍රචලිත විය.\n\n1968 වර්ෂයේදී සිනමාවට අවතීර්ණ වන විජය කුමාරතුංගයන්ගේ ප්‍රථම, ප්‍රධාන රංගනය වූයේ සුගතපාල සෙනරත් යාපාගේ ‘හන්තානේ කථාවයි’ නමුදු එයට පෙර පී.ඩී.එල්. පෙරේරා මහතාගේ ‘මනමාලයෝ’ නමැති චිත්‍රපටයේ කුඩා කොටසක් රඟපා තිබූ අතර, එයටත් පෙර ‘පුරන්අප්පු’ නම් චිත්‍රපටයේ රඟපෑව ද එම චිත්‍රපටය තිරගත නොවීය.\n\nජෝතිපාලයන් ගායන ශිල්පියකු මෙන්ම රංගන ශිල්පියකු ද වන අතර ඔහු රඟපෑ චිත්‍රපට අතර අබිරහස, සුදු සඳේ කළු වළා, සූකිරි කෙල්ල, ශාන්ති වේ. සුමිතුරෝ නමින් 1983 වසරේ චිත්‍රපට නිෂ්පාදනයට ද අත තැබුවේ සිනමාව කෙරෙහි ගෞරවයෙනි.\n\nවිජය කුමාරතුංගයන් රංගනයට අමතරව ගායන ශිල්පියකු ලෙස ද ජනතාව අතරට ගිය අතර, ගඟ අද්දර, ඉන්දුට මල් මිටක්, හිත හොඳ චණ්ඩියා, සූරියකාන්ත, හිමකතර ආදී චිත්‍රපට ගණනාවකම ගීත ගායනා කළ අතර කැසට්පට ගණනාවකට ද ගීත ගායනා කර ඇත.\n\nජෝති 1983 වසරේදී මිහිදුම් සිහින චිත්‍රපටයේ ‘සරා සඳේ’ ගීතයට ද 1986 වර්ෂයේදී ඔබට දිව්රා කියන්නම් චිත්‍රපටයේ ‘පාළු සුසානේ’ ගීතයට ද හොඳම ගායකයා ලෙස සරසවි සම්මාන දිනා ගත්තේය.\n\nවිජය 1991 වර්ෂයේදී ‘සහරාවේ සිහිනය” චිත්‍රපටයේ ‘වළාකුලක් ගෙන’ ගීතයට සහ 1992 වර්ෂයේ ‘දොළොස් මහේ පහන’ චි.්‍රපටය සඳහා ‘සරා ගුවන විදා නැඟුණු’ ගීතයට හොඳම ගායකයා ලෙස මියගිය පසුව වුවද සරසවි සම්මාන දිනා ගත්තේය. 1988 වර්ෂයේ දී රණතිසර සම්මානය ද, 1989 වර්ෂයේ දී හොඳම නළුවාට හිමි සම්මානය ද, ‘කැඩපතක ඡායා’ චිත්‍රපටය වෙනුවෙන් විජයට හිමිවිය. එසේ හිමි වූයේ OCIC සම්මාන සහ ස්වර්ණ සංඛ සම්මාන ය.\n\nමෙම අපූර්වතම දෙපළගේ ගීත සහ රංගන සුසංයෝගය චිත්‍රපට ගණනාවක් පුරා විහිදී පැවතිණි. ඒ අතර දුලීකා, සංගීතා, තුෂාරා, හතර දෙනාම සූරයෝ, මේ දැස කුමටද, ජය අපටයි, රජවැඩකාරයෝ, ඔබටයි ප්‍රියේ ආදරේ, මමයි රජා වැනි චිත්‍රපට වෙයි. එමෙන්ම විජය, ජෝති නැතිවීමෙන් පසුව තමන් වෙනුවෙන් තමන්ම පසුබිම් ගායනයට ඉදිරිපත් විය. ඒ අතර ‘නොම්බර 17’ සහ ‘රන්දෙනිගල සිංහයා’ ආදී චිත්‍රපට වේ. දෙදෙනා එක්ව ගීත ගායනා කළ චිත්‍රපට අතර කවුළුව, අහිංසා ආදිය වේ.\n\n1987 වර්ෂයේ ජූලි මස 07 වැනි දින ජෝතිපාලයන් අප හැර යන්නේ කතරගම ගම්උදා බිමේ ගීත ගායනා කිරීමෙන් පසුවය. ඔහු එහිදී අවසාන වරට ගායනා කරනු ලැබුවේ ‘පෘතුගීසිකාරයා’ නමැති ගීතයයි.\n\nජීවිතයේ අනියත බව මනාව පිළිබිඹු කරමින් විජය නුවරඑළිය, මස්කෙළිය ප්‍රදේශයේ සිට (මිහිදුම් සිහින 02 – මධු සිහින) චිත්‍රපටය රූගත කිරිම අතරතුර කොළඹ ප්‍රදේශයට පැමිණෙන්නේ ජෝති උපහාර උළෙල ඇමතීමටය. ඒ 1988 පෙබරවාරි 12 දිනයි. එයින් දින 04 කට පසුව විජය සිත් පිත් නැති අධම මිනිසකුගේ වෙඩි පහර කිහිපයකින් ජීවිතයෙන් සමුගත්ත ද ලෑලි පෙට්ටියට මුවාකරගත් මුහුණින් යුතුව අවසන් නින්දේ සැතපුණ ද තවම මෙරට ජනතාවගේ සිත් සතන් තුළින් ගිලිහී නැත. විජය – ජෝති පිළිබඳ විස්තර කිරීමට ග්‍රන්ථ කිහිපයක් වුවද රචනා කළ හැකි තරම්ය. මේ දෙපළගෙන් ගොඩනැඟුණු සිංහල සිනමාවේ පිබිදීම කඩාවැටීමක් වූයේ මේ ආකාරයට බව පැහැදිලිය.\n\nධම්මික ජයරංජන්",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b6%a2%e0%b6%ba%e0%b6%ad%e0%b7%8a-%e0%b6%a2%e0%b7%9d%e0%b6%ad%e0%b7%92%e0%b6%ad%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b7%83%e0%b7%92%e0%b6%b1%e0%b6%b8%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/163/"
}