{
       "Source": "divaina",
       "Timestamp": "February 10, 2023",
       "Headline": "වෙඩි වගේ දුවන්න හදන වෙඩි නොවදින ළමයි",
       "News Content": "සුවිශාල ප්‍රේක්ෂක රසාස්වාදයට සහ ප්‍රතිචාරයන්ට ලක්ව, ජාතික මෙන්ම ජාත්‍යන්තර සම්මාන රැසකින් පිදුම් ලැබූ ‘හෝ ගානා පොකුණ’ සිනමාවට තිළිණ කළ මහාචාර්ය ඉන්දික ෆර්ඩිනැන්ඩු ගේ දෙවන සිනමා නිර්මාණය වෙඩි නොවදින ළමයි එළැඹෙන පෙබරවාරි 16 වැනි දින සිට ඊ.ඒ.පී. සිනමා මණ්ඩලයේ සිනමාශාලා ඇතුළු දිවයින පුරා තිරගත වීමට නියමිතව ඇත. මෙරට සිංහල සිනමාවට සුවිශේෂී දායකත්වයක් ලබා දුන් ඊ.ඒ.පී. චිත්‍රපට සමාගමේ නුතන නියෝජනය වූ දීපා එදිරිසිංහ ප්‍රථම සිනමා සම්ප්‍රාප්තිය ද මෙය වේ.\n\n1996 ලෝක කුසලාන ක්‍රිකට් තරඟාවලියේ අවසන් මහා තරගය ලාහෝර් ක්‍රීඩාංගණයේ දී ශ්‍රී ලංකාව හා ඔස්ටේ්‍රලියාව අතර පැවැතියේ මාර්තු 16 වැනි දිනයි. දෙරට පමණක් නොව මුළු ලෝකයේම අවධානය එයට යොමුව තිබුණ. මෙකල මෙරට දමිළ විමුක්ති කොටි සංවිධානය සහ ශ්‍රී ලංකා හමුදාවන් අතර උච්චතම සටන් ඇවිලී ගිය සමයක් ද විය. එදින රාත්‍රියේ කොළඹ සිට දුර ගමනාන්තයක් දක්වා පිටත්ව ගිය බස් රථයක් තුළ සිදුවූ ඇදහිය නොහැකි සිදුවීම් මාලාවක් වටා තිර රචනය ලියවී ඇති මෙය, සත්‍ය සිදුවීමක් රූප මාධ්‍යයෙන් ගෙනහැර පෑමකි.\n\nරංගන දායකත්වයෙන් කලණ ගුණසේකර, අනසුයා සුබසිංහ, ජයලත් මනෝරත්න, හේමසිරි ලියනගේ, ස්ටෙෆාන් තිරිමාන්න, දයාදේව එදිරිසිංහ, මහේන්ද්‍ර පෙරේරා, අශාන් ඩයස්, අනුලා බුලත්සිංහල, සෙතික දිසස් ගුණසිංහ, ලක්ශිත සංකල්ප ජයකොඩි, සේවියර් කණිෂ්ක, උදේනි චන්ද්‍රසිරි, සංජීව දිසානායක, රන්දික ගුණතිලක ඇතුළු විශාල නළු නිළි පිරිසක් මේ සඳහා එක්ව ඇත. කැමරා අධ්‍යක්ෂණයෙන් දිමුතු කාලිංග දහනායක, සංස්කරණයෙන් තිස්ස සුරේන්ද්‍ර, අංග රචනයෙන් බුවනෙක රණවක, කලා අධ්‍යක්ෂණයෙන් කසුන් මහවඩුගේ, සංගීත අධ්‍යක්ෂණයෙන් නදීක වැලිගොඩපොල සමගින් තිලංක ගමගේ, නිෂ්පාදන කළමනාකරණයෙන් මධුරංග ජාගොඩ, වර්ණ සංයෝජනයෙන් දිනිඳු ජාගොඩ, ශබ්ද පරිපාලනයෙන් ශෂික රුවන් මාරසිංහ එක්වී ඇත. සිනමා රචනය ඉන්දික ෆර්ඩිනැන්ඩු සමඟින් පියල් කාරියවසම්ගෙනි.\n\nයොහාන් බණ්ඩාර සමගින් ශ්‍රීනාත් එදිරිසිංහ සම නිෂ්පාදනය කළ වෙඩි නොවදින ළමයි ඩීප් මෝෂන් පික්චර්ස් වෙනුවෙන් දීපා එදිරිසිංහගේ නිෂ්පාදනයකි.\n\nඇන්ටන් ජේ. ප්‍රනාන්දු",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%99%e0%b6%a9%e0%b7%92-%e0%b7%80%e0%b6%9c%e0%b7%9a-%e0%b6%af%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b7%84%e0%b6%af%e0%b6%b1-%e0%b7%80%e0%b7%99%e0%b6%a9%e0%b7%92-%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/163/"
}