{
       "Source": "divaina",
       "Timestamp": "February 8, 2023",
       "Headline": "රට කෑ උන් සඳලු තලේ අපි ඔක්කොම නරාවළේ !",
       "News Content": "ශ්‍රී ලංකාවේ 75 වැනි ජාතික නිදහස් දිනය උත්කර්ෂවත් ලෙස පැවැත්වීමට ආණ්ඩුව සමත්වීම එයට එරෙහි වූ සියලු පාර්ශ්ව මෙන්ම විවේචකයන් දුර්මුඛ කරවන්නක් බව නිසැක ය. එහෙත් එම උත්සවයට උතුරේ මෙන්ම දකුණේත් වෙනත් ප්‍රදේශවලත් විරෝධතා සංවිධානය කර තිබුණි. යාපනයේ විශ්වවිද්‍යාල ශිෂ්‍යයන්ගේ විරෝධතාවට යාපනයේ සියලු ම වෙළෙඳ සැල් වසා දමා තිබුණේ හර්තාලයක ස්වරූපයෙනි. ත්‍රිකුණාමලය, මඩකලපුව වැනි නගරවල ද කළුකොඩි ඔසවමින් විරෝධතා දැක්වූයේ ජාතික ශෝක දිනයක් ද ප්‍රකාශයට පත් කරමින් ය. ජනාධිපති රනිල් වික්‍රමසිංහ විසින් පෙබරවාරි 04 වැනි දින වනවිට ජනවාර්ගික ප්‍රශ්නයට විසඳුමක් ලබාදෙන බවට කරන ලද ප්‍රකාශයෙන් උද්දාමයට පත්ව සිටි දෙමළ සන්ධානයට ඒ නිදහස් දිනයේ කළුකොඩි එසවීමට සිදුවීම ගැන දෙමළ නායකයන් තුළ අප්‍රසාදයක් ද විය. 2015 දී දෙමළ සන්ධානයේ නායක ආර්. සම්පන්ධන් එම නිදහස් උත්සවයට පවා එක් වූ බව ද අපට මතක ය. එසේ වුවද අද එම සන්ධානයේ ම සුමන්තිරන් පසුවන්නේ එක්තරා ප්‍රමාණයක අපේක්‍ෂා භංගත්වයකින් ය. එහෙත් මෙම ප්‍රශ්නය ක්‍ෂණිකව විසඳාගත නොහැකි සංකීර්ණ එකක් බව සුමන්තිරන්ට ද අමතක වී තිබේ.\n\nඉතිහාසයේ කිසි දිනක නොවූ විරූ උග්‍ර ආර්ථික අර්බුදයක ගිලී හිරවී සිටින රටක් වන ශ්‍රී ලංකාව නිදහස් උත්සවයක් සඳහා මුදල් වැය නොකළ යුතු බව විපක්‍ෂවල මෙන්ම වෙනත් සිවිල් සංවිධානවල ද අදහස විය. කතෝලික සභාව පවා මෙම උත්සවය වර්ජනය කරන බව ප්‍රකාශ කළේ ද ඒ පසුබිම තුළය. එහෙත් ජනාධිපති රනිල් ඒවා ගැන නොතැකුවා පමණක් නොව උත්සවය පැවැත්විය යුතුය යන අධිෂ්ඨානශිලී ස්වරයෙන් ම පසුවිය. 75 වැනි ජාතික නිදහස් දිනය යනු එක් අතකින් නිදහස් දියමන්ති සැමරුම ලෙස ද සුවිශේෂත්වයක් ඇත. එනිසා චාම්ව හෝ එය සිහිපත් කිරීමේ වරදක් ඇතැයි කිව නොහැක. එහෙත් ආණ්ඩුව එය සරල හා චාම් අයුරින් පැවැත්වූ බවක් ද කිව නොහැක. එසේම එම උත්සවයට ජනාධිපති රනිල්ගේ ආණ්ඩුවේ ප්‍රධාන පක්‍ෂය වන පොදුජන පෙරමුණේ සහභාගිත්වයක් නොවීම ද කැපී පෙනුණි. එහි නායක මහින්ද, ලේකම් සාගර මෙන්ම මුල්පෙළේ නායකයන් වැඩිදෙනෙක් ද උත්සවයට එක්නොවූ බව පෙනුණි. එසේම හිටපු ජනාධිපති මෛත්‍රීපාල මෙන්ම හිටපු ජනාධිපති චන්‍ද්‍රිකා ද එයට සහභාගි වී නො සිටියහ. එනිසා එය ජනාධිපති – අගමැති ප්‍රමුඛ රාජ්‍ය නිලධාරීන්, ආරක්‍ෂක අංශවල ප්‍රධානීන් ඇතුළු ආණ්ඩුවේ උත්සවයක් බඳු විය.ඊට අමතරව විදේශීය ආරාධිතයන්, තානාපතිවරුන් හා වෙනත් ආණ්ඩුවට හිතවත් අයට සීමා වූ බව ද පෙනුණි.\n\nකෙසේ වුවද 75 වැනි නිදහස් උළෙල පැවැත්වුණේ දැඩි ආරක්‍ෂක වළලු මැද හා එයට විරෝධතා දැක්වූ විවිධ කණ්ඩායම්වල ප්‍රතිචාර වැළැක්වූ නීතිමය තත්ත්වයක් තුළ බව ද රහසක් නොවේ. පොලිසිය විසින් ලබා ගන්නා ලද අධිකරණ නියෝගයක් අනුව ගාලු මුවදොරට පිවිසෙන සියලු මාර්ග තහනම් ප්‍රදේශ බවට පත්ව තිබුණි. නිදහස් උළෙල දිනට පෙර සිට ම කොළඹ හා තදාසන්නව සත්‍යග්‍රහ මෙන්ම නිහඬ විරෝධතා කීපයක් ම දැකගත හැකි විය. එහෙත් ඒවාට පොලිසිය දැඩි සේ බාධා කළ ආකාරය ද දැකගත හැකි විය. මෙය සුවිශේෂ තත්ත්වයක් විය. බොහෝ උද්ඝෝෂණවලදී මෙන්ම විරෝධතාවලදීත් පොලිසිය දක්වන ප්‍රතිචාර විවාදාත්මකය. මේ රටේ බහුතර ජනතාවට පොලිසිය සම්බන්ධයෙන් ඇත්තේ දැඩි විවේචන බව ද අපි දනිමු. නීතිය සාධාරණත්වය කුමක් වුවත් මෙ රටේ පොලිසියේ ඇතැම් නිලධාරීන් හිතන්නේත් ක්‍රියාකරන්නේත් ආණ්ඩුවේ දේශපාලන මානසිකත්වයෙන් බවට විවෘත චෝදනාවක් තිබේ.\n\nජේ. ආර්. ජයවර්ධන විසින් එදා පොලිසිය යොදාගත් ආකාරය කවුරුත් දනිති. විවියන් ගුණවර්ධන ඇතුළු කාන්තාවන්ට පහර දීම සම්බන්ධයෙන් අධිකරණයෙන් වැරදිකරුවන් බවට පත් වූ පොලිසියේ නිලධාරීන් සුරැකීමට මෙන්ම ඔවුන්ට උසස්වීම් දීමට ද ක්‍රියා කළ ජයවර්ධනගේ දුෂ්ට ආදර්ශය බොහෝ දේශපාලනඥයන් විසින් පවත්වා ගෙන එන ලද බව ද සඳහන් කළ යුතුය. නීතිය යුක්තිය නොකතා ප්‍රජාතන්ත්‍රවාදී හිමිකම් කඩකිරීම සම්බන්ධ අලුත්ම වාර්තාව වසන්ත මුදලිගේ නඩු තීන්දුවෙන් ප්‍රකාශයට පත්ව තිබේ. මෙම විශ්වවිiාල ශිෂ්‍යයා අදත් ආණ්ඩුවට භීතියට පත් කරන චරිතයක් වී තිබේද යන සැකය මේ සම්බන්ධයෙන් දැක්වෙන බොහෝ ප්‍රතිචාරවලින් ද වර්ධනය වේ. කුමක් වුවත් තවමත් මෙරටේ ජනතාවට තිබෙන එකම පිළිසරණ අධිකරණය පමණි. නීතිය නවන පොලිසියට, ගරු විනිශ්චයකාරතුමන්ලාගෙන් ලැබෙන විවේචන කොපමණ ද? එහෙත් පොලිසිය ඒ කිසිවකින් පාඩම් ඉගෙන ගන්නා බවක් ද නොපෙනේ.\n\nමෙවර නිදහස් උළෙලට එරෙහිව කොළඹ එල්ෆින්ස්ටන් රඟහර ඉදිරිපිට පැවැත්වූ සත්‍යග්‍රහය සම්බන්ධයෙන් පොලිසියට එල්ලවන චෝදනා පත්‍රය බරපතළය. පෙබරවාරි 03 වැනිදා එම සත්‍යග්‍රහකරුවන්ට එල්ල වූ මැර ප්‍රහාරය වළක්වා ගැනීමට නොහැකි වූ පොලිසිය ලැජ්ජා විය යුතුය. පොලිසියේ සිය ගණනක නිලධාරීන් ඉදිරිපිට එල්ල වූ එම නින්දිත ප්‍රහාරය දේශපාලන මැර කල්ලියක ප්‍රතිචාරයක් බව බැලූ බැල්මට පෙනේ. ජයවර්ධන පාලන සමයේ දී මේ මැරයන් හඳුන්වන ලද්දේ තග් සංස්ථාව ලෙස ය. අද යළිත් කවර හෝ දේශපාලන අපතයන් පිරිසක් විසින් එබඳු මැර කල්ලි නඩත්තු කරන්නේ ද යන්න ගැන සාධාරණ සැකයක් එබඳු සිදුවීම් විමසා බලද්දී ඇතිවන බව ද කිව යුතුය. ඒ මොනවා වුවත් මැර ප්‍රහාරයට ලක් වූ සත්‍යග්‍රහයට කඳුළුගෑස් හා ජල ප්‍රහාර එල්ලකිරීමට ද පොලිසිය පසුබට නොවීය. ගාලු මුවදොර නිදහස් උළෙලට යොදා තිබුණු ආරක්‍ෂාව අනුව මරදානේ පැවැත්වෙන අහිංසක විරෝධතාවක් මර්දනය කිරීමට පොලිසිය නුවුවමනා බලයක් යෙදීම ගැන අපට ද විවේචනයක් තිබේ.\n\n75 වැනි ජාතික නිදහස සරලව පැවැත්වූ බවක් නම් කිසිවකුට කිව නොහැක. ඒ වෙනුවෙන් වැය කළ මුදල් සාධාරණ ද නැත. ඉතා සුළු නිදසුනක් දැක්වුවහොත් එම උත්සවයේ පැය කීපය සඳහා ඉදිකළ ජංගම වැසිකිළිවලට පමණක් කෝටි එකහමාරකට අධික මුදලක් දරා තිබුණි. උත්සව පරිශ්‍රයෙහි අකුණු උපද්‍රව වැළැක්වීමට ද විශේෂ ආරක්‍ෂාව යෙදූ බව විපක්‍ෂ වේදිකාවල පැවසුවේ උත්ප්‍රාසයකින් යුතුවය. ඔවුන්ට අනුව ඒවා ‘හෙණ වදිනවාට බයේ’ යොදාගත් ආරක්‍ෂාවකි. මේ අතර අධ්‍යාපනය වෙනුවෙන් වෙන්ව තිබුණු මුදල් පවා මෙම උත්සවයට යොදාගෙන ඇති බවට චෝදනා නැඟුණි. ඇත්තට ම එම උත්සවය සඳහා ආණ්ඩුව ලබාදුන් ප්‍රමුඛතාව කවුරුත් දනිති. සාමාන්‍යයෙන් එය විචිත්‍ර හා උත්කර්ෂණීය උළෙලක් ලෙස පැවැත්වීමට දරණ ලද ප්‍රයත්නය ඉතා පැහැදිලිය. ආචාර වෙඩිමුර, රථවාහන සංදර්ශන, යුද ශක්තිය ප්‍රදර්ශනය වැනි සියලු අංගවලින් උත්සවය සමත්විත විය. මහජන මුදල් කෝටි ගණනින් ඒ සඳහා වැය කළේ හුදු සංදර්ශන මානසිකත්වය තහවුරු කරමින් විනා අන් දෙයක් නිසා නොවේ. කොහොමත් මෙරටේ හැම පාලන යුගයකම ජනතාව දුටු එක් දෙයක් නම් ආණ්ඩුවල සංදර්ශන මානසිකත්වයත් ඒ සඳහා කෙරෙන නාස්තියත් ය. ඊට වඩා ඒ ගැන කතා කළ යුතු නැත.\n\nදැන් අප අවධානය යොමුවන්නේ ජාතික නිදහස් උත්සවයේ දී නොකළ එහෙත් වෙනම සිදුකරන ලද ජනාධිපතිවරයාගේ ජාතිය ඇමතීම පිළිබඳවය. එහිදී ජනාධිපතිවරයා අපේ නිදහස් ප්‍රාර්ථනා ගිලිහී ගිය ආකාරය මෙන්ම ජාතික වගකීම් අමතක කළ පසුකාලීන දේශපාලනයේ දුබලතා ආදිය ගැන ද මනා විශ්ලේෂණයක් සිදුකර තිබුණි. ජනාධිපතිවරයා සිදුකළ විවේචනයෙහි හරය වූයේ ද නිදහසින් පසු මෙරටේ පාලනය භාරගත් සියලුම පක්‍ෂ, ආණ්ඩු මෙම පරිහානියේ වගඋත්තරකරුවන් බවය. 1948 නිදහස හිමි වනවිට දකුණු ආසියාවේ සමෘද්ධිමත් මෙන්ම සාක්‍ෂරතාවයෙන් ද පොහොසත් රටක් ලෙස ලංකාව ද පිළිගෙන තිබුණි. සාක්‍ෂරතාව අතින් ජපානය ඉදිරියෙන් සිටියත් සර්වජන ඡන්දය හා ප්‍රජාතන්ත්‍රවාදය ගැන ද අපට සෑහෙන අවබෝධයක් තිබුණි. ඉංග්‍රීසීන් ඇතිකළ රාජ්‍ය සේවය මෙන්ම පොලිසිය හා අධිකරණ ක්‍රමය ද ප්‍රශස්ත මට්ටමක විය. එහෙත් පාලනය හිමි වූ ස්වදේශීය ප්‍රභූවරුන්ට මේ රට මෙහෙයවීමට සැලැස්මක් හා දැනුමක් ද නොවීය.\n\nඉතා සැකෙවින් කිවහොත් වසර 74 ක ඇවෑමෙන් දුර්දාන්ත, අමන දේශපාලන රස්තියාදුකාරයන්ගේත්, වංචා, දූෂණ, හොර මැරකම්වල කෙළ පැමිණි නඩවලත් කූට ප්‍රාප්තිය අපට දැක ගත හැකිය. යම් ප්‍රමාණයක හෝ සංස්කෘතික ප්‍රබෝධයක් ඇති වූයේ 1956 දීය. ඉන්පසු 70 දසකය සාපේක්‍ෂව ජාතික ආර්ථික සැලසුම් දැක ගත හැකි වුවද ඒ සියල්ලේ විනාශකාරී දොරටුව විවර වූයේ 1978 ආර්ථික හා දේශපාලන ප්‍රතිසංස්කරණවල ආවේණික දුබලතාවන් නිසා ය. දකුණේ උද්ගත වූ කැරළි දෙක මෙන්ම උතුරේ යුද්ධය ගැන දේශපාලන ගැඹුරකින් විසඳුම් ලබාදීමට අපි අපේ පාලකයෝ අසමත් වූහ. ජයවර්ධනගේ විවෘත ආර්ථිකයේ ඇතැම් සාධනීය\n\nඅංග නිෂේධනය කරමින් ද එම ව්‍යවස්ථාවෙහි දුෂ්ට ක්‍රමවේද භාවිත කරමින් ද රට ප්‍රපාතයට රැගෙන ගිය ආකාරය ට අද බලයේ සිටින අය මෙන්ම ඒ බලය අභ්‍යාස කළ අනෙක් කණ්ඩායම් ද වගකිව යුතු වෙති. කෙබඳු දේශපාලන සාක්‍ෂරතාවක් තිබුණත් අපට නිවැරදි මාර්ගයක් පෙන්වීමට සමත් නායකත්වයක් නොවීම අප ලද අභාග්‍යයයි. ඇත්ත වශයෙන් ම ජනතාව තුළ වුව ද අද ජාතික හැඟීමක් සංස්කෘතික වටිනාකම් පිළිබඳ වුවමනාවක් ඇතැයි කිව නොහැක.\n\nහැටනව ලක්‍ෂයක ජනවරමක් ලබාගත් ගෝඨාභය ජනාධිපතිවරයා ලෙසට පත්ව අභිනව ආර්ථික සමාජ දේශාපාලන ප්‍රතිසංස්කරණයන් සිදුකරනු ඇතැයි ජනතාව තැබූ විශ්වාසය හුදු මාලාවක් බවට පත්විය. රාජපක්‍ෂ කඳවුර කෙතරම් පරිහානියකට පත්ව සිටියේ ද යත් ඔවුන්ට රටේ ඉරණම භාරදීමට සිදුවූයේ තම දේශපාලන ප්‍රතිවාදයෙකු වූ රනිල් වික්‍රමසිංහට ය. එහෙත් ජනාධිපති වූ රනිල්ගේ දේශපාලන ප්‍රතිචාර දෙස බලද්දී අපට සිහිවන්නේ දුටුගැමුණු කුමරුන් හා බැඳුණු ජනප්‍රවාදයකි. තම පුතු අත්පය හකුළුවා වක ගැසී නිදනු දුටු විහාරමහා දේවියට විස්මයක් ඇති විය. කුමරුන් ගෙන් විමසූ මවට ලැබුණේ අත්පා දිග හැරීමට නිදහසක් නොමැති බවය.\n\nඅද ජනාධිපති රනිල්ට සිදුව අත්තේ ද එයම නොවේ ද? එක් පසෙක නිල බල දොළදුකෙන් ආතුරු වූ පොහොට්ටුකාරයෝ ය. තව පසෙක ජාතික සම්පත්වල සාරය උරාබොන තක්කඩි රැළකි. අනෙක් පස යුක්තිය අසාධාරණය අතට ගත් නිලමක්කාරයෝ ය. ඒ මදිවාට කිසිම ජාතික සමගියක් ඇතිකර ගැනීමට හෘදයාංගමව කැප නොවූ දෙමළ හා මුස්ලිම් නායකයන්ගේ ව්‍යාජ ඝෝෂාවන් ය. හැම පාලකයෙක්ම හැමදාම උනන්දු වූයේ ඊළඟ පරපුරේ යහපත ගැන නොව ඊළඟ ඡන්දයේ ප්‍රතිඵලය ගැන ය. අද දේශපාලන තරම් ලාභදායී රැකියාවක් නැත. ජනාධිපතිවරුන් නඩත්තුවට කෝටි ගණනක මුදලක් වෙන්කරන්නේ රට ම හිඟමනට වැටී තිබියදී ය. ඔවුහු රසමසවුළු බුදිති. ජනතාවගෙන් සෑහෙන පිරිසකට තුන්වේල කෑමට නොහැකි ය. ජනතා මුදලින් නායකයෝ සුඛෝපභෝගී වාහනවල යත,ි එති. ජනතාවට ලදරම් බස් ද මග පීලි පනින කෝච්චි ද තිබේ.\n\nනිදහසට පෙර පෙට්‍රල් මිල ඉහළ ගියේය. පාඨලී චම්පික කියන ආකාරයට නම් ආණ්ඩුව රු. 200 කට දිය හැකි පෙට්‍රල් ලීටරයට රු. 400 ක් ගනිති. ඒවා යෝජනා කරන උන්ට හෙණවත් නැත. නිදහසින් පසු ගෑස් මිල ඉහළ ගියේය. ඒ සියල්ලේ ප්‍රතිඵල නැතිබැරි මිනිහාට ය. තෙල් මිල ඉහළ දමන බලධාරීන්ට මිලියන ගණනින් වැටුප්, පාරිතෝෂික දීමනා ලබා දී ඇති බවට දැඩි විවේචන සිදු වුවත් ඒවාට පිළිතුරු දීමට ඇමැතිවරයාවත් උනන්දු නැත. ඔහු තමන්ට එකඟ නොවන නිලධාරීන් සමග යුද්ධයක ය. මේ සියලු ප්‍රතිචාර දෙස බලද්දී විනයක් නැති මූල්‍ය පාලනයක් නැති රටක ස්වරූපය ඉතා පැහැදිලිය.\n\nජනාධිපතිවරයාට හෝ මේ අයාලේ යන නාස්තිකාර හැසිරීම් පාලනය කර ගත නොහැකි වී තිබේ. ජනතාව අමිහිරි අත්දැකීම්, වේදනාබර ජීවිත ඉවසා සිටින අයුරු ආණ්ඩුවට ද පෙනෙනු ඇත. ඔහු ජනතාවට කරන ආයාචනාවලට තවත් සංවේදී වීමට බොහෝ දෙනෙකුට අද අසීරු බව ද කිව යුතුය. තවමත් දේශාපාලන නූල් සූත්තර, බලය සඳහා දිය යටින් ගින්දර ගෙන යෑම් ද නො අඩුව සිදුවේ. ආණ්ඩුව යන ගමන වැරදි බව ජනාධිපති දනී. එහෙත් එහි ඇදය කෙළින් කළ නොහැකි බව ද ඔහුට දැනෙනු ඇත. ජනාධිපතිවරයා රට නොබෙදන බව පුන පුනා කියන්නේත්, දූෂිත තක්කඩි චෞර කල්ලි, පරාජය කළ යුතු බව අවධාරණය කරන්නේත්, බලලෝභී දේශපාලනය වෙනුවට ජාතික වගකීම් පිළිබඳ අලුත් දේශපාලනයක් රටට අවශ්‍ය බව වටහා ගැනීම නිසා ය. එහෙත් දේශපාලන රැකියාවත්, දූෂිත බලකාමී අපේක්‍ෂාවලින් අන්ධවී සිටීමත් එබඳු අභිනව දේශපාලන සංස්කෘතියකට ඉඳුරා විරුද්ධ බව අප පෙන්වා දිය යුතු නැත. ජනාධිපතිවරයා ප්‍රබලව ප්‍රකාශ කළේ මේ නරාවළෙන් ගොඩ ඒමට තිබෙන ඉනිමඟ පැත්තකට නොදැමිය යුතු බවය.\n\nඅවසාන වශයෙන් පැවසිය යුතු තවත් දෙයක් ඇත. එනම් මෙම පළාත් පාලන මැතිවරණය සම්බන්ධයෙන් ආණ්ඩුව දක්වන පසුගාමිත්වය මෙන්ම එයට බාධාවන මෙහෙයුම් ගැන ද දැඩි දෝෂාරෝපණ නැඟී තිබෙන බවය. මැතිවරණ කොමිසම ආණ්ඩුවට හතුරෙකි. ඡන්දය ගැන ප්‍රජාතන්ත්‍රවාදය ගැන කතා කිරීම ද ආණ්ඩුව නො ඉවසයි. ආණ්ඩුව ඡන්දයට බිය වන්නේ සල්ලි නැති නිසා නොව ඡන්ද නැති නිසා බවට විපක්‍ෂය කරන චෝදනාව බරපතළ ය. විශාල වශයෙන් ජනතා මුදල් වැයකර නිදහස් උත්සවයක් පැවැත්වූ ආණ්ඩුවක් ඡන්දයකට මුදල් නැතැයි කීම දේශපාලන තක්කඩිකමක් බවට ද චෝදනා නැඟෙයි. ආණ්ඩුවේ ගමන් මඟ මූල්‍ය පාලනය ගිලිහී යෑම මෙන්ම ආණ්ඩුවේ ප්‍රමුඛතා හා ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාකාරකම් ගැන ද ලෝකයට අමුතු විග්‍රහ වුවමනා නැත. පොදු රාජ්‍ය මණ්ඩල මහ ලේකම් පැට්‍රිෂියා ස්කොට්ලන්ඩ් වුවද මේ මොහොතේ ආණ්ඩුව තනි නොකරන බව පවසන්නේත් ප්‍රජාතන්ත්‍රවාදී ජීව ගුණය නොනැසී පවත්වාගත යුතුය යන ආකල්පයෙනි. අප ප්‍රජාතන්ත්‍රවාදය අගයන, මානව හිමිකම් සුරකින ශිෂ්ට රටක් බව ජගත් ප්‍රජාව මැනබලන්නේ මැතිවරණ, භාෂණයේ නිදහස, ස්වාධීන අධිකරණය වැනි ලක්‍ෂණවලින් විනා මර්දනයට හා තර්ජනයට ආණ්ඩුව දක්වන සමත්කම අනුව නොවන බව ද අවධාරණය කළ යුතුය.\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a7-%e0%b6%9a%e0%b7%91-%e0%b6%8b%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b6%b3%e0%b6%bd%e0%b7%94-%e0%b6%ad%e0%b6%bd%e0%b7%9a-%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b6%94%e0%b6%9a%e0%b7%8a%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/164/"
}