{
       "Source": "divaina",
       "Timestamp": "February 5, 2023",
       "Headline": "ඩොලර් නෑ කියන රටට මාස එකොළහකදී ගෙනා කෝටි හැත්තෑ අටදහසක රට කෑම!",
       "News Content": "ඉකුත් වසරේ මැද භාගයේ ආනයනික භාණ්ඩ සඳහා නෛතික තහනමක් යොදන විට රටේ සමස්ත ජනතාවම අහසට හූල්ලා කියා සිටියේ ”…දැන් ඉතිං චීස් කෑල්ලක් කාලත් ඉවරයි….” වැනි කතාය.\n\nඇපල් මිදි චීස් බටර් පමණක් නොව රස චොක්ලට් ඇතුළු බොහොමයක් රසමුසු කෑම වර්ග ආනයනික ආහාර ගණයට අයිති බැවින් පොදුවේ සියල්ලෝම දුක් වූයේ දැන් කන්නට වන්නේ වල්පල් කියාය.\n\nනමුත් මේ මොහොතටත් රටේ ඕනෑම සුපිරි වෙළෙඳ සලක ප්‍රධාන පෙළේ නගරවල පොදු වෙළෙඳපළ වල තහනම් කළ පලතුරු ද සත්ව ආහාර ද ඇතිපදම් දක්නට ලැබේ. වෙනසකට තිබෙන්නේ පෙර ගෙවූ මුදලට වඩා සිව් ගුණයකට ආසන්න මුදලක් දී ඒවා මිලදී ගැනීමට සිදුව තිබීම පමණි.\n\nරටේ පොදු නෛතික රාමුව තුළ පිහිටා ආනයනික භාණ්ඩ තහනමක් පැනවූයේ නම් මෙලෙස රටේ පොදු ස්ථානවල තහනම් භාණ්ඩ විකුණන්නට තබා ඇත්තේ කෙසේද….? රටේ ප්‍රසිද්ධ මතයක්ව පවතින මේ නම් මහ පුදුම රටක්… .. බව මේ හරහා ම තහවුරු වන්නේය.\n\nචීස් ඇපල් මිදි කන්නේ බහුතර සාමාන්‍ය පොදු ජනතාව නොවේ.\n\nසුඛෝපභෝගී වාහන වලින් බැස ගොස්, සුපිරි වෙළඳසල්වලින් කූඩයට බඩු පුරවා ගන්නා ඉහළ පැළැන්තියේ පිරිසය. මේ පිරිස වුවද මෙහි ඇති ඉහළ යෑම මත ආනයනික භාණ්ඩ මිලදී ගැනීම වෙනදාට වඩා අවම කොට ඇති බව පෙනෙන්නට තිබේ.\n\nඒ වගට හොඳම විසඳුම වගේ සුපිරි වෙළඳසල්වලින් ඇසෙන කතාබහ ය.\n\n“ඉස්සර නම් මෙහාට එන හුඟදෙනෙක් කූඩය අරගෙන බඩු පුරෝගෙන යනවා දැන් එහෙම නෑ හුඟක් දෙනෙක් බඩු වල මිල බලලා ඒ ගාන එකතු කරලා තමයි බඩු ගන්නේ.\n\nශීතකරණවල තිබෙන චීස් බටර් වගේ ආහාර බොහෝ දෙනෙක් ගන්නෙ නැති තරම්… නොහිතපු තරමට විකිණීම අඩු වුණ තවත් දෙයක් තමයි සබන් කුඩු, සබන් වර්ග වගේ දේවල්. ඉස්සර දෙකක් ගත්ත මනුස්සයා දැන් ගන්නෙ එකයි. ඒකට එකම හේතුව මිල.\n\nවෙළෙඳසලේ රාක්කවල ඒ වගේ භාණ්ඩ වල අඩුවක් නම් පේන්න නැහැ. හිස් වෙනකොට ඒවා පුරවන්න ඇති තරම් බඩු තියෙනවා….. සුපිරි වෙළඳසල් රැසකම සේවයේ යෙදී සිටින පුද්ගලයන් කියා සිටියේ එවැනි කතාවක්.\n\nආනයනය තහනම් කළත් ඇති තරම් බඩු ගන්න වෙළෙඳසල්වලට බඩු එන්නෙ කොහොමද?\n\n2022 වර්ෂයේ දී විටින් විට භාණ්ඩ රැසක් තහනම් කරන ලදී. මුදල් අමාත්‍යාංශය සහ රජය එක්ව භාණ්ඩ 300ක් තහනම් කොට දැමුවත් එම වසරේම සැප්තැම්බර් වන විට එම භාණ්ඩවලින් භාණ්ඩ 150ක් සහ නොවැම්බර් වන විට එම භාණ්ඩ වලින් භාණ්ඩ 78 ක සීමා ඉවත් කරන ලදී. රජයේ අවිනිශ්චිත ප්‍රතිපත්ති හේතුවෙන් හිතුමතේ ගන්නා ලද තීරණ ආනයන ඉල්ලුම සඳහා ඍජුව බලපා ඇති බව එමගින් පෙනෙන්නට තිබේ. මේ නිසා හෙම්බත්ව සිටින්නේ පොදු මහජනතාව ය.\n\nමෙරටින් සපයාගත හැකි එළවළු පලතුරු සීනි රස කැවිලි කුළුබඩු ඇතුළු පරිභෝජන භාණ්ඩ රැසක් විදේශයන්ගෙන් වෙන්වීම සඳහා 2022 වසරේ මුල් මාස එකොළහදී එනම් ජනවාරි සිට නොවැම්බර් දක්වා වන කාලය තුළ රජය රුපියල් කෝටි හැත්තෑ අටදහස් හාරසිය පනස් හතරක් වැය කර ඇති බව ශ්‍රී ලංකා මහ බැංකුවේ වාර්තා වල දැක්වෙයි. ඒ බව අපට කියන්නේ පේරාදෙණිය විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා හා සංඛ්‍යාන අධ්‍යයන අංශයේ මහාචාර්ය වසන්ත අතුකෝරළ මහතා ය\n\nමෙම භාණ්ඩ ආනයන වියදම ඊට කලින් වසරේ හෙවත් 2021 වසරේ භාණ්ඩ ආනයනයට වැය වූ මුදලට සාපේක්ෂව සියයට 15.3 ක වැඩිවීමක් බව මහාචාර්යවරයා පෙන්වා දෙන්නේය. මෙරටින් සපයාගත හැකි එම පාරිභෝජන භාණ්ඩ විදේශයන්ගෙන් ගෙන්වීමට මෙපමණ මුදලක් වැයකර ඇත්තේ රටේ විශාල මුදල් ප්‍රශ්නයක් පවතින අවස්ථාවක වීම විශේෂත්වයක් බව ද ඔහු පෙන්වා දෙන්නේ ය.\n\nආහාර සහ පාන වර්ග ආනයනය කිරීම සඳහා එම කාලසීමාවේ දී රුපියල් කෝටි හතළිස් පන්දහස් පන්සිය දෙකක් අනෙකුත් පරිභෝජන භාණ්ඩ ආනයනය සඳහා රුපියල් කෝටි තිස් දෙදහසකට අධික මුදලක් ද වැය කර තිබේ.\n\nපාන වර්ග පසුගිය වසරේ ආනයනයට සාපේක්ෂව 54% කින් වැඩිවී ඇති බවත් පෙන්වා දුන්නේය.\n\nපසුගිය වසරේ මුල් මාස එකොළහේදී එළවළු රසකැවිලි කිරි ආශ්‍රිත ආහාර සීනි ආදිය සඳහා ආනයන වියදම රුපියල් පනහකට වැඩිය.\n\nඑම තත්ත්වයන් පිළිබඳව පේරාදෙණිය විශ්වවිද්‍යාලයේ ආර්ථික හා සංඛ්‍යාන විද්‍යා දෙපාර්තමේන්තුවේ මහාචාර්ය වසන්ත අතුකෝරාල මහතා දැක්වූයේ මෙවැනි අදහසක් ලෝකයේ බොහෝ දියුණු රටවල් තම රටෙහි ආනයන සහ අපනයන වෙළෙඳාම හසුරුවනුයේ ඉතාමත් සැලසුම් සහගත ලෙසය. එහිදී ඔවුන් විශේෂයෙන් සලකා බලනුයේ රටක් විසින් ලෝකයේ සෙසු රටවල් සමග ගනුදෙනු කිරීමේදී තම රටට ශුද්ධ වශයෙන් වාසියක් හිම විය යුතුයි යන මූලික අදහස මත පිහිටා ය. මේ සඳහා තම රටෙහි අපනයන නිතර දිරිගැන්වීම සඳහා කටයුතු කරනවා මෙන්ම ආනයනය දැඩි සංයමයකින් යුක්තව හැසිරවීමට ද කටයුතු කරයි.\n\nවිශේෂයෙන් ආනයනය පිළිබඳව තීරණ ගැනීමේදී ඔවුන් විසින් ඉදිරි වර්ෂය සඳහා නිතරම සැලසුම් සකස් කිරීමක් සිදු කරයි. එනම් ඉදිරි වර්ෂය තුළ දී රටට අවශ්‍ය භාණ්ඩ ප්‍රමාණ හඳුනාගැනීමත් එම භාණ්ඩ වලින් කවර භාණ්ඩ ප්‍රමාණයක් දේශීයව නිෂ්පාදනය කිරීමට සැලසුම් කොට ඇද්ද යන්න සලකා බැලීමත් ඒ අනුව හිඟ භාණ්ඩ සහ ප්‍රමාණයන් හඳුනාගෙන ඒවා ඉදිරි වර්ෂය තුළ දී රටෙහි භාණ්ඩ හිඟයක් නොවන ආකාරයට ආනයනය කිරීම සඳහා පියවර ගැනීම සිදු වේ. එහෙත් ශ්‍රී ලංකාව වැනි රටවල එවැනි සැලසුම් සකස් වීමක් සිදු නොවේ. ඒ නිසා රටට අවශ්‍ය භාණ්ඩ මොනවාද ඉන් කොපමණ ප්‍රමාණයක් රට තුළ නිෂ්පාදනය කරනවද…? ආදී කාරණා පිළිබඳව සැලසුම් සකස් වීමක් සිදු නොවන අතර රට තුළට අවශ්‍ය ආනයන භාණ්ඩ බොහෝ විට රට තුළ භාණ්ඩ හිඟයක් නිර්මාණය වීම මත හෝ දේශපාලන හිතවතුන්ගේ කැමැත්ත මත තීරණය වීමක් සිදුවන බව අපට පැහැදිලිය. මේ නිසාම කාලයක් තිස්සේ ලෝකය හමුවේ අප නිෂ්පාදන ආර්ථිකයක් ඇති රටක් ලෙස පෙනී සිටිනවාට වඩා පාරිභෝජන ආර්ථිකයක් පවතින රටක් ලෙස පෙනී සිටී. ආර්ථික විද්‍යාඥයන් මෙන්ම රාජ්‍ය නිලධාරීන් ද විවිධ තර්ක ගෙන එමින් එය සාධාරණීයකරණය කිරීම සඳහා උත්සාහ කරන ලද්දක් ද පෙනෙන්නට තිබේ. මේ නිසා ආර්ථික විශේෂඥයන් මෙන්ම රාජ්‍ය නිලධාරීන් ද විවිධ තර්ක ගෙන එමින් ඒ සාධාරණීයකරණය කිරීම සඳහා උත්සාහ කරන බවක් ද පෙනේ. එනම් ආනයනය මත රටට භාණ්ඩ හා සේවා පමණක් නොව තාක්ෂණයක් ද ලැබෙන බවත් එමගින් අදාළ රටට විශේෂ වාසි හිමි කර ගත හැකි බවත් කියමින් එම හැකියාවක් ලැබෙන බවටත් තර්ක කරයි. එහෙත් ලංකාවේ ආනයන වෙළෙඳාම දෙස බලන විට අප ඒ තුළින් මේ දක්වා කර ගෙන ඇත්තේ නිෂ්පාදන තාක්ෂණය නොව පාරිභෝජන තාක්ෂණය පමණ එහෙයින්ම රටට දිගින් දිගට අත්‍යවශ්‍ය මෙන්ම අනවශ්‍ය දේවල් ද ආනයනය කිරීමට පෙළඹීමක් ඇති ව තිබේ.\n\nසීමා ඉවත් කරන භාණ්ඩ අතර ශීතකරණ, අධිශීතකරණ සහ අනෙකුත් ශීතකරණ හෝ අධිශීතකරණ උපකරණ, වායු සමීකරණ යන්ත්‍ර, ගෘහස්ථ හෝ රෙදි සෝදන ආකාරයේ රෙදි සෝදන යන්ත්‍ර දක්නා ලැබිණි.\n\nඒ සමගම සුවඳ විලවුන් සහ වැසිකිළි ජලය, පෙර රැවුල බෑම,\n\nරැවුල බෑම හෝ පසු සැකසීම, පුද්ගලික ඩියෝඩ්‍රන්ට් ඇතුළු බහුවිධ භාණ්ඩ ආනයන අපනයන පාලක ජනරාල්වරයාගේ පූර්ව අනුමැතියට යටත්ව අවසර දෙන ලදි.\n\nමේ හේතුවෙන් ජනතාව ආනයන භාණ්ඩ අවශ්‍යතාව පිළිබඳ පමණක් සිතන්නට යොමු වූ අතර මේවා රට තුළට පැමිණෙන්නේ කෙසේද ඒ සඳහා මුදල් ගෙවන්නේ රුපියල් වලින් ද නැතිනම් ඩොලර් වලින් ද යන්න අවධානයක් නැති ගානට පත්විය. එය බොර දියේ මාළු බෑමක් සේ කරගත් රජය ආනයන පාලනය පිළිබඳ නීතිය ඉදිරියට දමමින් ම තමන්ගේ අවශ්‍යතා සපුරාගත හැකි අන්දමට ආනයන අපනයන පාලකගේ අභිමතය පරිදි ආනයන භාණ්ඩ මෙරටට ගෙන්වා ගැනීමට වුවමනා කරන මාර්ගය සකසා ගන්නා ලදී.\n\nදැන් කොළඹ කොටුවේත් මහනුවර මහ වෙළෙඳපොළේත් ලංකාවේ ප්‍රධාන නගරවල ප්‍රධාන වෙළෙඳ සංකීර්ණවලත් මිදි, ඇපල්, දොඩම් ඇතුළු තහනම් කළ භාණ්ඩ බොහොමයක්ම විකිණීම සඳහා තබා තිබේ.\n\nමේවා ලංකාවට ගෙන එන්නේ කෙසේද….?\n\nමේ සම්බන්ධයෙන් අදහස් දක්වා සිටියේ කොළඹ කොටුවේ පලතුරු වෙළෙඳ සල් රැසක් පිරිස්ය.\n\n“අපට වුවමනා කරන්නේ බඩුවක් විකුණලා කීයක් හරි හොයාගන්න. පුරුදු වෙලා හිටියේ පලතුරු බිස්නස් එක කරන්න. රටින් බඩු\n\nගේන්න කියපු ගමන්ම තිබුණ බඩුවල මිල අහස උසට වැඩි වුණා. ඒ ඒ වැඩි වෙච්ච මිලටම දිගටම විකුණන්න පුරුදු වුණා. දැන් බඩු එනවා එන්නේ කොහෙන්ද කියන්න අපි දන්නේ නෑ..\n\nහැබැයි එකක් අඩුවෙනකොට එකක් එන්න තරම්ම මොකක් හරි ක්‍රමයක් හැදිලා තියෙනවා…”\n\nපලතුරු බෙදාහරින ලොරි රථයක රියැදුරකු වන ඊ එම් වී ටී විනිල්සිංහ මහතා කියා සිටියේ මෙවැන්නක්..\n\n“මෙතැන සිද්ධ වෙන්නේ කවුරුත් නොහිතන වැඩක් දැන් අපිට පකිස්තානයේ හරි ඔස්ටේ්‍රලියාවෙන් හරි කෙළින්ම ඇපල්, බටර්, චීස්, මිදි ගේන්න බෑ.. නමුත් කොහෙන්හරි ගේන බඩු රට ඇතුළට ගන්න පුළුවන් පිරිස් ඉන්නවා. ඒ අයට ලයිසන් එකක් තියෙනවා. ඒ ලයිසන් එකේ ගේන බඩු වල නම නෑ. ඒත් ගේන බඩු නිදහස් කරගන්න යද්දි ම ඇතුළත් කරගන්න පුළුවන් ක්‍රම තියෙනවා.\n\nඅනික හුඟක් වෙලාවට මේ හැම බිස්නස් එකක්ම අයිති කවුරුහරි දේශපාලනඥයෙකුට. ඒ අයට රට ඇතුළට බඩු ගන්න එක ඒ හැටි කජ්ජක් නෙවෙයි.. මේවා හොයන්න ගියොත් හොයන්න ක්‍රම තියෙනවා. ඒ ක්‍රම එළියට දැම්මා කියලා ඒවා නවත්තන්න ක්‍රම නෑ. අනික තමයි හැම දෙයක්ම සිද්ධ වෙන්නෙ මුදල් එහෙ මෙහෙ යනවත් එක්ක. රටට පිටරටවල් වලින් බඩු ගේන්න දැන් වියදම් කරන්නෙ ඩොලර් නෙවෙයි රුපියල්. මේවට ඉබේම ක්‍රම හැදිලා තියෙන්නේ. අපි මේවා හොය හොය ඉඳලා එදා වේල හොයාගන්න තියෙන බිස්නස් එක නැති කර ගන්නවට වඩා හොඳයි එන විදිහකට රට බඩු ටික විකුණලා කීයක් හරි හොයාගෙන දරුමල්ලො බලාගෙන කාල බීල ඉන්න එක. …..”\n\nඉන්දියාවෙන් එන බඩු යාපනේ මුහුදු කරගෙන ලංකාවට ගොඩ බහිනවා වගේම හලාවත උඩප්පු වෙන ලංකාවට ඇතුළු වෙන බව කවුරුත් දනී. ඒ පමණක් නොවේ. රේගුවට එන බඩු රේගුවෙන් ලංකාව ඇතුළට ගේන්නත් විවිධ ක්‍රමෝපායන් තියෙන බව පැහැදිලිය.\n\nආනයනික භාණ්ඩ ලංකාව තුළට ගෙන එන්නේ පාරිභෝගික භාණ්ඩ ආනයනය අන්තර් භාණ්ඩ ආනයනය ආයෝජන භාණ්ඩ ආනයනය සහ වර්ගීකරණය නොකළ භාණ්ඩ ආනයනය ලෙස කාණ්ඩ 4කට වර්ග කරමිණි. මේ පවතින වාතාවරණය මත ඇඟිලිවල හිඩැස් අතරින් රිංගා ගිය හැක්කේ වර්ගීකරණය නොකළ භාණ්ඩ ආනයනය කිරීමේ දී ය. අද වෙළෙඳ පොළේ දක්නට ලැබෙන ඇතැම් තහනම් කළ භාණ්ඩ වෙළෙඳ සල් රාක්ක මතට එන්නේ වර්ගීකරණය නොකළ භාණ්ඩ ආනයනය කිරීමේ ලැයිස්තුවට යටත්වය. ඇතැම් අවස්ථාවලදී වාහන පවා කෑලි මස් කොට ලංකාව තුළට එන්නේ ද එලෙසය. රේගුවෙන් භාණ්ඩයක් ලංකාව තුළට ගත යුත්තේ එච්. එස්. කේතය යටතේ වුවද එය නිසි ලෙස ක්‍රියාත්මක වන සෙයක් දක්නට නැත්තේය.\n\nමේ සම්බන්ධයෙන් වන මහාචාර්ය වසන්ත අතුකෝරල මහතාගේ අදහස් ඊට හොඳම නිදසුන් ලෙස දක්වාලිය හැකිය.\n\n“ලංකාවේ විදේශ භාණ්ඩ වෙළෙඳාම තහනම් කිරීමක් සිදු කරවා වක්‍රාකාරව නැවත භාණ්ඩ ගෙන එන්නේ කොහොමද කියන එක මිනිස්සුන්ට ලොකු ප්‍රශ්නයක්. භාණ්ඩ සහ පරිභෝජන අවශ්‍යතාව මත මිනිස්සු මේවා හොය හොය ඉන්නේ නැහැ. ගේන භාණ්ඩ ගැන තොරතුරු ආනයන කටයුතු පිළිබඳ වාණිජ දෙපාර්තමේන්තුව සතුව තිබිය යුතුයි. ඔවුන් එහි වගකීම දැරිය යුතුය ආනයන අපනයන පාලකගේ තීරණ මත ලංකාව තුළට ගන්නා භාණ්ඩ පිළිබඳ වෙනම ලැයිස්තුවක් ඔවුන් සතුව තිබිය යුතුයි. එච්. එස්. කේතය යටතේ භාණ්ඩ හඳුනාගැනීම නිවැරදිව ක්‍රියාත්මක විය යුතු වුවත් පවතින රටාව මත එවැනි නිශ්චිත ක්‍රමවේදයන් ක්‍රියාත්මක වනවාද යන්නගැටලුවක්. 2022 ජූලි මාසයේ වර්ගීකරණය නොකළ භාණ්ඩ ආනයනය සඳහා රුපියල් මිලියන 7.3 ක් ගෙවා තිබෙනවා. එම වසරේම ජූලි මාසය වන විට රුපියල් මිලියන 10.9 ගෙවා තිබෙනවා. එම වසරේම අගෝස්තු වන විට රුපියල් මිලියන එක්දහස් නවසිය අනූ නවයක් ගෙවා ඒ ගෙවීම් පරතරය තහනම් කළ භාණ්ඩ ගෙන්වා බවට හොඳම සාක්ෂියක්. එපමණක් නොවෙයි ඇතැම් සමාගම් ඩොලර් නොගෙවා භාණ්ඩ මිලදී ගන්නා රටාවක් පවත්වාගෙන යන බව අප දන්නවා පලතුරු ගෙන්වීම පවා එපරිද්දෙන් සිදුවන්නේ.\n\nදැන් දැන් ආර්ථික විද්‍යාඥයින් හැර සෙසු සියල්ලෝ ම කියා සිටින්නේ ආනයන භාණ්ඩ ගෙන්වීම සඳහා ඩොලර් වැය වන්නේ ඉතාම සුළු ප්‍රමාණයක් බවයි.\n\nනමුත් අපි ඉතා හොඳින් අවබෝධ කරගත යුතු දෙයක් තිබෙනවා දැන් රුපියලේ අගය පහළ බැස ඇති නිසා රුපියලෙන් ගෙවන මිල වැඩි වී ඩොලර් අගය අඩු වෙන්න පුළුවන්. ලංකාවේ ආනයන වෙළඳාම දෙස බලන විට අපි ඒ තුළින් මේ දක්වා අරගෙන තියෙන්නේ නිෂ්පාදන තාක්ෂණය නෙවෙයි පරිභෝජනය තාක්ෂණය පමණයි මේ නිසා රටට දිගින් දිගටම අත්‍යවශ්‍ය මෙන්ම අනවශ්‍ය දේවල් ආනයනය කිරීමට පෙලඹීමක් ඇති වෙනවා. එමගින් රට තුළ දේශීය නිෂ්පාදනයන් කඩා වැටෙනවා. ආනයනය මත පරිභෝජනයෙන් මෙන්ම නිෂ්පාදනය ද රඳා පවතින ජාතියක් ලෙසට රට පත් වෙලා තියෙන්නෙ. ගෙවුම් ශේෂයේ හිඟයක් දිගින් දිගටම වර්ධනය වෙලා තියෙන බවක් පෙනෙන්නට තිබෙනවා. රටේ විනිමය අනුපාතිකයේ පිරිහීමක් ද මධ්‍යම බැංකුව සතු සංචිත පහළ යෑමක් ද රට විදේශයන්ට ණය වීමක් ද මේ තුළින් සිද්ධ වෙන බව අපි මතක තබා ගත යුතුයි.\n\n2019 අවසන් වන විට ආනයනයෙන් සිදුවන පාඩු අපිට සෘජුවම දැනෙන්නට පටන් ගත්තා. ඒ හින්දා තමයි 2020 මාර්තු වන විට වාහන ආනයනය තහනම් කළේ 2022 වර්ෂය වන විට සෙසු භාණ්ඩ ආනයනය ද තහනම් කළේ. නමුත් රජයේ සෘජු ප්‍රතිපත්තියක පිහිටා සිටියේ නැහැ අදටත් එහෙමයි.\n\nසමන්තී වීරසේකර",
       "URL": "https://divaina.lk/%e0%b6%a9%e0%b7%9c%e0%b6%bd%e0%b6%bb%e0%b7%8a-%e0%b6%b1%e0%b7%91-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%b1-%e0%b6%bb%e0%b6%a7%e0%b6%a7-%e0%b6%b8%e0%b7%8f%e0%b7%83-%e0%b6%91%e0%b6%9a%e0%b7%9c%e0%b7%85/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/166/"
}