{
       "Source": "divaina",
       "Timestamp": "February 5, 2023",
       "Headline": "නිදහස හඬයි තවමත් නිදහස ඉල්ලා!",
       "News Content": "ශ්‍රී ලංකාවේ 75 වැනි ජාතික නිදහස් උළෙල පැවැත්වීමට සිදු වූයේ දැඩි සමාජ ආර්ථික හා දේශපාලන ගැටලු හා අභියෝග රැසක් මධ්‍යයේ බව කව්රුත් දනිති. ආණ්ඩුවේ නායකයන් විසින් නිදහස් උත්සවයක ජාතික වැදගත්කම පිළිබඳව කෙබඳු විග්‍රහ විමර්ශන සිදු කළත් විපක්‍ෂවල මෙන්ම වෙනත් සිවිල් සමාජ සංවිධාන කීපයකම ස්ථාවරය වූයේ රුපියල් මිලියන 200 ක් වැයකර එබඳු උත්සවයක් පැවැත්වීම නොකළ යුත්තක් බවය. කතෝලික සභාව පුවත්පත් සාකච්ඡාවක්ද පවත්වමින් ප්‍රකාශ කළේ නිදහස් උත්සවය වර්ජනය කරන බවය. එහිදී ඔවුන්ගේ මූලික තර්කය වූයේද රටේ දැඩි ආර්ථික පරිහානියක් පවතින අවස්ථාවක එබඳු උත්සවයක් පැවැත්වීම සාධාරණ නොවන බවය. ඇතැම් භික්‍ෂූන් වහන්සේලාගෙන්ද එබඳුම විරෝධයක් වාචිකව ප්‍රකාශ වී තිබිණි. මේ සියලු විරෝධතාවන්හි හරය ලෙස දැක්විය හැක්කේ රජයේ බදු ප්‍රතිපත්තිය, විදුලි කප්පාදුව හා ඒවායේ ගාස්තු අධික ලෙස ඉහළ දැමීමේ සුදානම, ඖෂධ හිඟය, භාණ්ඩ හා සේවාවල මිල සම්බන්ධ ගැටලු ආදියයි. ආහාර සුරක්‍ෂිතතාව සම්බන්ධයෙන් තිබෙන්නේද යහපත් ප්‍රතිචාරයක් නොවේ. විශේෂයෙන් මෙම ආර්ථිකයට මුහුණදීමට අවශ්‍ය සමාජ ප්‍රතිසංස්කරණ ක්‍රියාවලියක්ද ආණ්ඩුවට නැති බව එම ක්‍ෂේත්‍රවල ප්‍රාමාණිකයන්ගේ විවේචනයකි.\n\nජාත්‍යන්තර මූල්‍ය අරමුදල කෙරෙහි ආණ්ඩුවේ සියලු අපේක්‍ෂා ගොනුවී තිබුණත් තවම එයට වුවමනා චීනයේ ප්‍රතිචාර නොසෑහෙන බව ඇමෙරිකාවේ දේශපාලන කටයුතු පිළිබඳ උප රාජ්‍ය ලේකම් වික්ටෝරියා නූලන්ඩ් ද දින කීපයකට පෙර පවසා තිබුණි. මේ වනවිට බංගලාදේශයට ඒ සියලු සහන ලැබීමත්, ලංකාවට මෙතෙක් ඒවා අහිමිවීමත් විපක්‍ෂවල විවේචනයට ද ලක්ව තිබේ. මේ සියල්ලට අමතරව ඇමැති හා ඇතැම් රාජ්‍ය නිලධාරීන්ගේ ජීවන රටාවන් ගැන ද දැඩි විවේචන සිදු වෙයි. හිටපු ජනාධිපති නඩත්තු වැය ශීර්ෂය ගැන ද ඉංග්‍රීසි පුවත්පත් සඳහන් කර තිබුණු අතර ඒවාද මේ දුබල ආර්ථිකයට මහා බරක් සේ දැනෙන බව ද අප කිව යුතුය. ජනාධිපති රනිල් විසින් ඇතැම් අවස්ථාවල උපුටා දක්වනු ලබන ලිච්ඡවීන්ගේ පාලන පරමාදර්ශ වලින් බිඳක් වත් මෙරටේ කවර හෝ පාලන සමයක ප්‍රතිපත්ති බවට පත්ව තිබුණේද නැත.\n\nමේ ආණ්ඩුවේ බදු ප්‍රතිපත්තිය ද ජාත්‍යන්තර අරමුදලේ බලධාරීන්ගේ අභිමතය බවට විවේචනයක් තිබේ. ලිච්ඡවීන් ගෙන ගිය සප්ත අපරිහානි ධර්ම ලෙස දැක්වෙන න්‍යාය අදටත් උචිත බව සමහර ආර්ථික විශේෂඥයන්ගේද අදහසකි. ඇත්ත වශයෙන්ම 75 වන නිදහස සමරන අවස්ථාවේ පවා රටේ දේශපාලන බල අරගලයේ ගිනි පුපුරු දසත විසිරෙමින් මේ පොළෝ තලයද යම් පමණකින් උණුසුම් කර තිබුණි. නිදහස මෙන්ම සමාජ ආර්ථික දේශපාලන වශයෙන් සෙසු රටවල් විසින් විවිධ ජයග්‍රහණ රටටත් ජනතාවටත් ලබා දී තිබියදී අපේ නායකයන් දිගින් දිගටම අසාර්ථකවීම කිසිසේත් මෙරටේ පුරවැසියන්ගේ හෝ ඒ ඒ සමාජ කවයන්හි නියුක්ත ක්‍රියාකාරීන්ගේ වරදක් නොවන බව ද අපි නොබියව සඳහන් කරමු.\n\nනූතන ප්‍රජාතන්ත්‍රවාදී මූලධර්ම මත පදනම් වූ සමාජ දේශපාලන ආකල්ප වලින් අප ලද පෝෂණය ගැන වුවද අපට ආඩම්බර විය නොහැකිය. සැබැවින්ම අපේ බල දේශපාලන අරගලය වඩාත් සමීපවන්නේ කෞටිල්‍යගේ කුමාරයා කෘතියට බව මෙයට පෙරද අප පෙන්වා දුන් කරුණකි. කුමක් වුවත් මේ වනවිට ලංකාවේ පවතින්නේ උඩින් පරමාධිපත්‍ය ගැන දෙසීමත් යටින් එයට ඉඳුරා පටහැනි ක්‍රියාමාර්ග කෙරෙහි යොමු වීමත්ය. දේශපාලනය හුදු යැපීම් මගක් බවට පත් කරගත් කණ්ඩායම් මාරුවෙන් මාරුවට මෙරටේ පාලන බලය හිමිකර ගත් ආකාරය ගැඹුරින් විමසා බලන කවරෙකුට වුවද ජාතික නිදහස යනුවෙන් සැමරීමට, ආවර්ජනය කිරීමට යමක් තිබේ දැයි යන්න හදවතට එකඟව මතුවන ප්‍රශ්නයකි.\n\n75 වන ජාතික නිදහස සැමරිය යුතු බව අප පිළිගනු ලබන්නේ එය විනාශ කළ දේශපාලන අපරාධකරුවන් පිළිබඳ දැඩි කලකිරීම් හා ඔවුන්ට එරෙහිව තිබෙන විවේචනවල හරයද අනුමත කරමින්ය.\n\nලංකාවට නිදහස ලැබීමෙන් පසු අපේ ප්‍රථම පාර්ලිමේන්තුව විවෘත කිරීමේ ආරාධිතයා වූයේද බි්‍රතාන්‍ය පාලකයන්ගේ බුහුමනට පාත්‍ර වූ ග්ලොස්ටර්හි ආදිපාදතුමාය. ඔහු බි්‍රතාන්‍යයේ මහ රජුව සිටි 6 වැනි ජෝර්ජ්ගේ සහෝදරයාය. එදා අගමැති ධුරය හෙබවූ ඩී. ඇස්. සේනානායක එම උත්සවයේ දේශීය කථික භූමිකාව සඳහා තෝරා ගන්නා ලද්දේ ඇස්. ඩබ්ලිව්. ආර්. ඩී. බණ්ඩාරනායකය. ඔහුගේ වියත් දෙසුම හරවත් හා අලංකාර ඉංග්‍රීසි බසින් කළ පෙළහරක් සේ සඳහන්ව ඇත. ඔහුගේ ඒ දෙසුමේ හරය වූයේ දාසභාවයෙහි දිගු නිද්‍රාවකින් අවදිවූ අපි නිවහල් නිදහස් ප්‍රාර්ථනාවලින් ලෝකය නමැති මහා අවකාශයට ඇතුල්වී සිටින බවය. මානව ශිෂ්ටාචාරයේ ආලෝක ධාරාවන් එකින් එක නිවී යාමේ අනතුරුදායක සංඥා නිකුත්වෙමින් තිබුණත් අපට සමානාත්මතාවයේ හා සාධාරණත්වයේ බලාපොරොත්තුව නොනිවී තිබෙන බවය.\n\nඅද ඒ නිදහසෙහි 75 වැනි වසර වුවද අප දෙපා රඳවා තිබෙන්නේ කිසිසේත්ම ආරක්‍ෂිත පදනමක් සහිත අපගේ ජාතික සංස්කෘතික වටිනාකම්වලින් යුත් බිමක යැයි කිව හැකිද? මෙවර නිදහස් උළෙල ආකෘතික වශයෙන් කිසියම් ගැඹුරු හැඩතලයක් පිළිබිඹු කළ බව එහි වැඩසටහන් පත්‍රයෙහි දැකගත හැකි විය. සම්භාවනීය රාජ්‍ය නායකයන්ගේ සම්ප්‍රාප්තිය, හමුදා ආචාර, සන්නද්ධ රථ පෙළපාලි, ගුවන් කරණම් ආදිය එයට ඇතුළත්ව තිබුණි. (මේ ලියුම ලියන ලද්දේ නිදහස් උළෙලට පෙර එනම් පෙබ. 03 වැනිදාය) රාජ්‍ය පරිපාලන, ස්වදේශ කටයුතු පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශය විසින් නිකුත්කරන ලද නිවේදනයට අනුව එම උත්සවය ගාම්භීර තේජාන්විත ස්වරූපයකින් පැවැත්වීමට ආණ්ඩුව ගත් ප්‍රයත්නය ඉඳුරා පැහැදිලි විය. විදේශ රාජ්‍ය තාන්ත්‍රිකයන් ප්‍රමුඛ තානාපතිවරුන් ඇතුළු 300 ක පිරිසකට ද උත්සවයට ඇරයුම් කර තිබුණු බව එහි දැක්විණි. ඒ හැර ත්‍රිවිධ හමුදාවේ විචිත්‍ර අංග, ආචාර වෙඩි මුර, රථ පෙළපාලි ආදියද එයට එක් කෙරෙන අංග අතර විය. ගුවන් හමුදාවේ පැරෂූට් මෙන්ම ගුවන් කරණම් ද එයට එක්කර තිබුණි.\n\nමේ අනුව පෙබ. 04 ගාලුමුවදොර නිසැකයෙන්ම විචිත්‍ර හා අලංකාර උත්සවයක් සඳහා සුදානම්ව තිබුණු බව අපට කිව හැකිය. එහෙත් එය අපේ 75 වන නිදහස් සැමරුම වෙනුවෙන් පොදුවේ ජන මනස තුළ මෙරටේ පුරවැසියන්ගේ හදවත්වල ඉතිරි කරන ලද සුන්දර අත්දැකීමක් හෝ අපූර්ව ආවර්ජනයක බිඳක් හෝ තිබේද? එදා බණ්ඩාරනායක පැවසූ ආකාරයෙන්ම නිදහස කාල්පනික නොව සමස්ත ජනතාවගේම ආධ්‍යාත්මය තුළ විකසිත වන ගාම්භීර සන්නිවේදනයක කම්පනයක් බව අපගේද අදහසය. එහෙත් ජාතික නිදහස වෙනුවෙන් ජාතික උත්සවයකදීවත් එක්ව අසුන් ගන්නට අපේ නායකයෝ අසමත්ව සිටිති.\n\nමෙරටේ නිදහස පිළිබඳ ආවර්ජනය කරන ප්‍රබුද්ධ පුරවැසියකුගේ මනසට නැගෙන ව්‍යවස්ථාමය කඩඉම් දෙකක් ගැන සඳහන් කළ හැකිය. 1947 දී ඉංග්‍රීසීන්ගේ රුචියත් අපේක්‍ෂාත් මත පදනම් වූ අපේ ව්‍යවස්ථාව මුල් වරට වෙනස් වූයේ 1972 දීය. ඒ ව්‍යවස්ථාව 1956 දී මෙරටේ ඇතිවූ සමාජ පරිවර්තනය තුළින් ලද උත්තේජනයක් වැන්න. 56 දී මෙරටේ අතිශය තීරණාත්මක බල පෙරළියක් සිදු වූයේ එජාපයෙන් ඉල්ලා අස්ව අලුත් සන්ධානයක් හදාගත් ඇස්. ඩබ්ලිව්. ආර්. ඩී.බණ්ඩාරනායක නිසාය. 1970 දී සිරිමා බණ්ඩාරනායක වමේ ප්‍රබල නායකයන් සමග ගොඩනැගූ ආණ්ඩුව ගත් සාධනීය පියවරක් ලෙස 1972 ව්‍යවස්ථාව සැලකිය හැකිය. එහෙත් එහි ආයු කාලය වසර පහකට සීමා කළේ 1977 බලය ලබා ගත් ජේ. ආර්. ජයවර්ධනය.\n\n1978 ව්‍යවස්ථාව ඔහුගේ දේශපාලන දැක්ම බලතෘෂ්ණාව, ප්‍රතිවාදීන් දමනය, වර්ජන, උද්ඝෝෂණ මර්දනය වැනි දුෂ්ට අපේක්‍ෂාවන් සහිත වූ අමුතුම වර්ගයේ එකක් විය. එය 1956 දීත් යළි එහිම දිගුවක් වූ 1972 දීත් මතු වූ සමාජ දේශපාලන වටිනාකම් ද ආපසු හරවන්නක් විය. එය එතෙක් පැවති දේශපාලන ප්‍රභූ තන්ත්‍රය යම් ප්‍රමාණයක පරිහානියකට මෙන්ම පාදඩ කරණයකට ලක්වීමක් ලෙස විවේචනයක්ද ඇත. මන්ත්‍රී ධුරය වරප්‍රසාද සහිත ප්‍රතිලාභ සඳහා භාවිත වන බලපත්‍රයක් බවට පරිවර්තනය වීමේ සමාරම්භයද එය විය. සිරිමාවන්ගේ පාලන සමයේ ඇතිවූ ඥාතිවාද, පවුල් ගස් මෙන්ම මුග්ධ දේශපාලන අනුගාමික ක්‍රියාන්විතයෙහි වර්ධනය 1978 න් පසු වේගවත් විය. එහි උත්කර්ෂය මහින්ද රාජපක්‍ෂ පාලනය විය. ආචාර්ය ගුණදාස අමරසේකර සඳහන් කළ කසළ වෙළෙඳ කුලය සමාජ මතු මහලට නැගුණේ ද මේ දේශපාලන පරිහානිය සමගය.\n\nඅද ලාංකික දේශපාලනය ධනය උපයන ව්‍යාපෘතියකි. පාර්ලිමේන්තුව නියෝජනය කරන ජනතා නියෝජිතයන් අතර බාර් හිමියෝද, වැලි පර්මිට්කාරයෝද, තැබෑරුම් හා ඉන්ධන හල් හිමියෝද වෙති. සමහරු මහා පරිමාණයේ කොන්ත්‍රාත් කරති. කුඩු, කංසා, වැනි තහනම් මත්ද්‍රව්‍ය, එතනෝල් ආදිය ගැනද දේශපාලන සබඳතා හෙළිවී තිබේ. මෙය අද ප්‍රාදේශීය සභා දක්වා පැතිර ගිය අන්ත දූෂිත ප්‍රවාහයකි. ඉහත සඳහන් කසළ වෙළෙඳ කුලය සමග පාදඩයන්, මැරයන් හා ලුම්පන් සමාජ කොටස් දේශපාලනයට පිවිසීම අදත් රටම මුහුණ දී සිටින උග්‍ර අර්බුදයකි. මේ වනවිට පළාත- දිස්ත්‍රික්කය තුළ බලවතා අධිපතියා එසේ බලයට පත් වන තක්කඩියෙකි. පළාතේ පොලිසිය ඇතුළු හැම රාජ්‍ය ආයතනයකම ක්‍රියාකාරීත්වයේ යතුර ඒ මුග්ධ දේශපාලන චරිත බවට පත්ව ඇත.\n\n1978 ජේ. ආර්. ජයවර්ධනගේ සිට 2020 දක්වා කාලය තුළ ජනාධිපති ධුර හෙබවූ සියල්ලෝම මේ දේශපාලන පරිහානිය අඩු වැඩි වශයෙන් නඩත්තු කළහ. ව්‍යවස්ථා සංශෝධන, සමාජ ආකල්ප ආදි සියල්ල ජනතාව උදෙසා නොව පාලකයන්ගේ අභිමතය පරිදි සිදු වූ අවස්ථා ගැනද මෙහිදී සිහිපත් කළ යුතුය. කුමක් වුවත් රාජ්‍ය සම්පත් අවභාවිතය, පවුල් පාලනය, වංචාව, දුෂණය, අල්ලස, නාස්තිය ඉහවහාගිය දුර්දාන්ත පාලනයකට, චෞර වළල්ලකට එරෙහිව පැන නැගුණු මහජන විරෝධය විසින් රාජපක්‍ෂ පාලනය පෙරළා දමනු ලැබීමද 2022 දී සිදු වූ ඓතිහාසික පියවරකි.\n\nමෙබඳුම ප්‍රබල ජනතා නැගිටීමක් 1953 දීත් සිදු විය. 53 හර්තාලය ලෙස හැඳින්වෙන එයට මුහුණ දුන්නේ 1952 බලයට පැමිණි එ. ජා. ප. රජයයි. ඒ සටන කම්කරුවන්ගේ විරෝධයක් මෙන්ම පොදු ජනයාගේ ද නැගී සිටීමක් බව පිළිගනු ලැබේ. එදා දුම්රිය බස්රිය නැවතිණි. ඇතැම් ග්‍රාමීය ප්‍රදේශවල ජනයා මහමාර්ග, දුම්රිය මාර්ග හරස් කරමින් නිදා ගත්හ. සමහරු පාරවල්වල ලිප් බැඳ රොටි පිළිස්සූහ. මේවා ප්‍රබල ජනතා නැගිටීම් ලෙස ඉතිහාසයට එක්ව ඇත. එහෙත් 2022 ගාලුමුවදොර අරගලය හුදෙක් රාජපක්‍ෂවරුන් පසු බැස්සවීමකට පමණක් සීමා විය.\n\n1957 දී බණ්ඩාරනායක පාලන යුගයේදීත් මහා වැඩවර්ජනයක් ඇති විය. ලංකාවේම ප්‍රථම වරට විදුලිය ඇනහිටියේද එම වර්ජනයෙනි. බණ්ඩාරනායක අගමැති සිය කැබිනෙට්ටුව පවා පවත්වා ඇත්තේ ඉටි පන්දම් එළියෙනි. ඔහු ජනතාවට පැවසුවේ වර්ජනය සාධාරණ බවත්, වැඩ නතර කර තිබෙන මුළු කාලයටම වැටුප් දෙන බවත්ය. 1980 දී ඇතිවූ වර්ජනයේදී ජයවර්ධන පැවසුවේ වර්ජකයන් සේවයෙන් නෙරපන බවය. අද සිදුවන්නේත් වර්ජන විරෝධතා මර්දනයකි. මෙහි අතිශය විවාදාත්මක පුවත වන්නේ ශිෂ්‍ය ක්‍රියාකාරී වසන්ත මුදලිගේ ත්‍රස්තවාදී පනත යටතේ අත්අඩංගුවට රැගෙන දින 167 ක් වැනි දීර්ඝ කාලයක් රඳවා තබා ගැනීමය.\n\nමේ සිද්ධිය කොළඹ ප්‍රධාන මහෙස්ත්‍රාත් අධිකරණයේදී දැඩි දෝෂ දර්ශනයකට ලක්වූ අතර එහිදී පොලිසියට ද චෝදනා නැගුණි. පොලීසියට මහජන ආරක්‍ෂාව සඳහා ක්‍රියා කිරීමට තිබෙන අයිතිය හා බලය ප්‍රශ්න කළ නොහැකිය. එහෙත් ඒ ක්‍රියාදාමය යුක්තිය හා සාධාරණය උදෙසා සිදුවන්නක් බව තහවුරු විය යුතුය. ජගත් මානව හිමිකම් ආයතන පවා වසන්ත මුදලිගේ රඳවා තබා ගැනීම ගැන කනස්සල්ල පළකර තිබුණි. මෙවර නිදහස් උළෙල වර්ජනය කළ කතෝලික සභාව ප්‍රකාශ කළේත් භාෂණයේ නිදහස හා මානව හිමිකම් අහිමි වී ඇති පසුබිමක නිදහස් උත්සවය වර්ජනය කළ යුතු බවය.\n\nමේ අතර අධිකරණයෙන් ඇප ලබා සිටින වසන්ත මුදලිගේ විසින් පවත්වන ලද විවෘත මාධ්‍ය හමුවකදී සඳහන් කළේ පොලිසිය තමන් ඝාතනය කිරීම සඳහා ප්‍රයත්නයක් දැරූ බවය. මේ චෝදනාව බරපතළය. එහිදී නම් ගම් ආදියද සඳහන් විය. එහි සත්‍යතාව තහවුරු විය යුත්තකි. මෙම චෝදනා මෙරටේ නීතියේ සාධාරණත්වය පිළිබඳ අභියෝගයක් වැන්න. පොලිසියට චෝදනා කරන වසන්ත එහි සිටින යහපත් නිලධාරීන්ට ප්‍රශංසාවක්ද පිරිනැමීමට අමතක කළේ නැත. දේශපාලන අරමුණු වෙනුවෙන් පොලිසිය ක්‍රියා කරන ආකාරය ගැන ජනතාව තුළ වුවද විවේචන තිබේ. එනිසා මෙබඳු තත්ත්වයක් ආණ්ඩුවේ සුජාත භාවයට ප්‍රශ්නයක් බව පමණක් සඳහන් කළ යුතුය.\n\nනිදහස් සමාජයක භාෂණයේ හා විවේචනයේ නිදහස තිබිය යුතු බව අමුතුවෙන් කිව යුතු නැත. දේශපාලන බලය උදෙසා පොලිසිය යොදා ගැනීම ප්‍රජාතන්ත්‍රවාදය අනතුරකට ලක් කිරීමකි. මේවා ජාත්‍යන්තර මානව හිමිකම් චෝදනා පත්‍ර සකසන අයට හොඳ පැහැදිලි සාක්‍ෂි වනබව ද ආණ්ඩුවේ අවධානයට ලක් විය යුතුය.\n\nඅවසන් වශයෙන් මේ වනවිට සමාජ දේශපාලන ආන්දෝලනයකට තුඩුදී තිබෙන 13 වන සංශෝධනය බලාත්මක කිරීම නිමිති කර ගනිමින් උද්ගතව තිබෙන සංවාදය පිළිබඳව ද සිහිපත් කළ යුතුය. මල්වතු අස්ගිරි මහනාහිමිවරුන් බැහැදැකීමට ගිය ජනාධිපති රනිල් ප්‍රමුඛ පිරිසට ඒ පිළිබඳව ත්‍රෛනිකායික මහනාහිමිවරුන්ගේ අදහස් ඇතුළත් සංදේශයක්ද භාරදී තිබේ. එහි හරය වන්නේ මෙය ප්‍රවේශමින් සිදු කළ යුතු කරුණක් බවය. මෙරටේ ව්‍යවස්ථාව තුළ තිබුණත් කිසිදු ජනාධිපතිවරයකු විසින් එය බලාත්මක නොකළ බවද මහනාහිමිවරු පෙන්වා දුන්හ. මේවා ජනාධිපතිට විස්තර කළ යුතු දේවල්ද නොවේ. එනිසා සිංහල දෙමළ අර්බුදයකට යා හැකි මෙම කරුණ පිළිබඳ පොදු ජාතික එකඟතාවක් ඇතිකර ගැනීම වැදගත් බව අපගේද යෝජනාවය. යළිත් ජාතිවාදී කණ්ඩායම් මෙයින් ගිනි ඇවිලවීමට තැත් කරනු ඇති බව ද අප සිහියේ තබා ගත යුතුය.\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b6%af%e0%b7%84%e0%b7%83-%e0%b7%84%e0%b6%ac%e0%b6%ba%e0%b7%92-%e0%b6%ad%e0%b7%80%e0%b6%b8%e0%b6%ad%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b6%af%e0%b7%84%e0%b7%83-%e0%b6%89%e0%b6%bd/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/166/"
}