{
       "Source": "divaina",
       "Timestamp": "February 5, 2023",
       "Headline": "ඔව් අපි ඩිජිටල්කරණය වුණා.. ඒ නිසාම අලුත් ආයෝජක පරපුරකුත් බිහිවුණා…",
       "News Content": "රජීව බණ්ඩාරනායක – ප්‍රධාන විධායක නිලධාරී කොළඹ කොටස් හුවමාරුව\n\nප්‍රශ්නය – ප්‍රධාන විධායක නිලධාරිතුමා, කොළඹ කොටස් හුවමාරුව මෑතකාලීනව ඩිජිටල්කරණය පැත්තට යොමුවීමට ගත් ප්‍රධාන පියවර මොනවාද?\n\nපිළිතුර – ඇත්ත වශයෙන්ම මේ ඩිජිටල්කරණය අපි පටන් ගත්තේ 2021 වර්ෂයේ. මේක ප්‍රධාන වශයෙන්ම කරන්න අප පෙලඹුණා. ඒ පෙලඹුණේ ඒ කාලෙ රටේ ඇතිවූ කොවිඩ් වසංගතයත් සමඟ ගමනාගමනයට බාධා සිදුවුණා. කාර්යාල වැඩ කළේ නැහැ. ඇඳිරිනීතිය දැම්මා. ඒ නිසා අපට කොටස් වෙළෙඳපොළ ක්‍රියාත්මක කිරීම සඳහා පිළිවෙළක් සොයා ගන්නම සිද්ධ වුන නිසා තමයි අපි මාකට් එකක් හැටියට ශීඝ්‍රව මේ ඩිජිටල්කරණයට යොමුවුණේ. මම හිතන්නෙ මාස තුනක් වගේ කාලයක් ඇතුළත සම්පූර්ණයෙන්ම කොටස් වෙළෙදපොළේ සියලුම පාර්ශ්වයන් එක්කම ඒ වෙළෙඳපොළ ක්‍රියාත්මක කරන්න වැඩපිළිවෙළක් දාගත්ත, මේ ඩිජිටල්කරණ මාර්ගයෙන්. ඒක අදියර තුනකට අපි කළේ. අන්තිම අදියර අපි ගිය වසරේ (2022) අවසන් කළා.\n\nමේකෙන් කෙරෙන්නේ ඇත්තටම ඕනෑම ශ්‍රී ලාංකිකයකුට ලෝකයේ ඕනෑම තැනක ඉඳල කොටස් වෙළෙඳපොළට සම්බන්ධවීමට ඇති හැකියාව ලබාදෙන එකයි. ඒ කියන්නෙ කොටස් වෙළෙඳපොළ ආයෝජකයාගේ නිවසටම ගෙනියන එක තමයි මේකෙන් වුණේ. මොබයිල් ඇප් එක භාවිතා කරල, එහෙම නැත්නම් අන්තර්ජාලය මාර්ගයෙන්, වෙනත් ඕනෑම උපකරණයකින් (ලැප්ටොප් එකක්, අයිපෑඩ් එකක් වැනි) ස්වයංක්‍රීයව කටයුතු කරමින් ගිණුමක් විවෘත කරල තමන්ට කැමති තැරැව්කාර ආයතනයක් තෝරාගෙන, සියලුම ලියකියවිලි ගිවිසුම් පත්‍ර ඉලෙක්ට්‍රොනිකව අත්සන් කරල ස්වයංක්‍රීය පද්ධතියට ප්‍රවේශය ලබාගෙන, තමන්ටම ගනුදෙනු කිරීමේ හැකියාව ලබාගෙන, ඒ මාකට් එකට අවශ්‍ය සියලු තොරතුරු ද ලබාගෙන (විශ්ලේෂණ වාර්තා මගින් දැනුමක් ද ලබාගෙන) තමන්ගෙ ගනුදෙනු කටයුතු සම්පූර්ණයෙන්ම මොබයිල් ඇප් එක භාවිතා කරල කරන්න ඉඩකඩ ලැබුණ එකයි මෙහිදී සිද්ධ වුණේ. ඒ සමගම තමන් මිලදී ගන්න කොටස් සඳහා මුදල් ගෙවීමත්, බැංකු පද්ධතිය හරහා ස්වයංක්‍රීයව සිදුකරන්න පුළුවන්. එතකොට අවසානය දක්වාම ගනුදෙනු සිදුකරන්න පුළුවන් ඩිජිටල් මාර්ගයෙන්. ඒක ඇත්තටම ඉතාම සාර්ථකව කෙරුණා. ඒ අදියර තුනකින් තමයි ඒක කළේ. ඒ හා සම්බන්ධිත තවත් නොයෙක් සේවාවන් තියෙනවා.\n\nකොටස් වෙළෙඳපොළට සම්බන්ධ වෙලා ගනුදෙනු කිරීම පමණක් නෙවෙයි, ණය ලබා ගැනීම යනාදී ගොඩාක් වෙනත් සේවා පහසුකම් තියෙනවා. තැරැව්කාර සමාගම්වලින් හා කොටස් වෙළෙඳපොළින් ඒ සියලුම දේ මේකට ඇතුළත් කරලා, අඩංගු කරල සම්පූර්ණ වශයෙන් ආරම්භයේ සිට අවසානය දක්වා වන ඩිජිටල්කරණයක් තමයි අපි ක්‍රියාත්මක කළේ.\n\nප්‍රශ්නය – මේ ඩිජිටල්කරණය සම්බන්ධව මේ හදිසි මාරුව සිදුවුණේ කොහොමද?\n\nපිළිතුර – කොහොමටත් අපි සැලැස්මක් කරල තිබුණ, මේ ඩිජිටල් මාර්ගයට යොමු වෙන්න. කොවිඩ් වසංගතය නිසා ඒක ඉක්මන් වුණා කියල කියන්න පුළුවන්. මේක කලින් කෙරුණා, මොකද අපිට වෙනත් විකල්පයක් තිබුණේ නැහැ. ප්‍රධාන වශයෙන් එකක් බැලුවොත් පහසුව තමයි අපි බැලුවෙ ආයෝජකයෙක්ට. අනිත් එක කොටස් වෙළෙදපොළට ප්‍රවේශවීමට ඇති පහසුව. දැන් උදාහරණයක් ලෙස මේ ඩිජිටල්කරණයට ප්‍රථම තමන්ට කොටස් වෙළෙඳපොළට සම්බන්ධ වීමට එක්කෝ තැරැව්කාර ආයතනයක කාර්යාලයක් හොයාගෙන යන්න ඕන, එහෙම නැත්නම් බැංකුවක ශාඛාවක් හොයාගෙන යන්න ඕන. ඒක ලෙහෙසි පහසු නෑ. මොකද තැරැව්කාර ආයතන ලංකාව පුරාම පිහිටලත් නෑ. හැබැයි මේ ක්‍රමය නිසා දැන් ලංකාවේ ඕනෑම පළාතකින්, ඇත්තෙන්ම, ලෝකෙ ඕනම තැනකින් ශ්‍රී ලාංකිකයෙක්ට ඉතාමත්ම පහසුවෙන් කොටස් වෙළෙඳපොළට ක්‍ෂණිකව සම්බන්ධවීමට හැකි වෙනවා.\n\nප්‍රශ්නය – හැබැයි එහිදී මුලින් තැරැව්කාර ආයතනයක් තෝරාගන්න වෙනවා නේද?\n\nපිළිතුර – ඔව් ඒ තෝරාගැනීම තමන්ගෙ අත්දැකීමෙන්ම තමයි කරන්න වෙන්නේ. ඒ තැරැව්කාර ආයතන 25 ක් පමණ තිබෙනවා. ඒ තැරැව්කාර සමාගම්වල විශේෂත්වයක් තියෙනවා. සමහර ආයතනවල බිස්නස් මොඩ්ල් එක තියෙන්නෙ විශේෂයෙන්ම දේශීය ආයෝජකයන් සඳහා සේවා සලසන්න. ඉතින් තමන්ට සුදුසු තැරැව්කාර ආයතනයක් තෝරාගෙන තමයි ගනුදෙනු කිරීම පටන් ගන්න ඕන. ඇප් එක මගින් ගිණුමක් ආරම්භ කරන්න යන විට එයා තැරැව්කාර ආයතනයක් තෝරාගෙන ඉන්න ඕන. තමන්ට කැමැති ආයතනය තෝරාගෙන තමයි ඉදිරියට යන්න ඕන. ඒ ගිණුම ආරම්භ කරන්නෙම තැරැව්කාර ආයතනය හරහායි. සියලුම ගනුදෙනු සිදුකිරීමත්, පියවීම් කටයුතු සිදුකිරීමත් තැරැව්කාර ආයතනය මගින්.\n\nප්‍රශ්නය – ඔබ සඳහන් කරන ලද කොටස් වෙළෙඳපොළ කටයුතු ඩිජිටල්කරණය කොහොමද, කොටස් වෙළෙදපොළ ශක්තිමත් කරන්න දායක වෙලා තියෙන්නේ?\n\nපිළිතුර – මෙහිදී විශේෂයෙන් සඳහන් කළ යුතු දේ තමයි, මේ ඩිජිටල්කරණය සමඟ අපට නව ආයෝජක පරපුරක් බිහිවුණා. මේ ඩිජිටල්කරණය හඳුන්වාදීමත් සමඟ ශ්‍රී ලාංකීය ආයෝජකයන් සංඛ්‍යාව තුන් ගුණයකින් වැඩිවුණා. අපිට සෘජුවම කියන්න පුළුවන්, ඒ ආයෝජකයන් ප්‍රමාණය වැඩිවුණේ මේ ඩිජිටල්කරණය මාර්ගයෙන් කියල. මොකද ඉතාමත් පහසුවෙන් සම්බන්ධ වෙන්න පුළුවන් හැකියාව තිබුණා. ඒක එක සාධකයක්. අනිත් සාධකය ඒක නිසා මාකට් එකට සම්බන්ධ වූ ආයෝජක ප්‍රජාවේ වැඩිවීමක් දකින්නට ලැබුණා. ඒ නිසා වෙළෙඳපොළ පුළුල්වීමක් සිදුවුණා. ඒකෙන් කොටස් වෙළෙඳපොළට දායකත්වයත් වැඩිවුණා. පිරිවැටුම, ගනුදෙනු සංඛ්‍යාව ඒ සේරම වැඩිවෙමින් පැවතුණා. ඒ නිසා කොටස් වෙළෙඳපොළ ක්‍රියාකාරීත්වය ශක්තිමත් කරන්න මේ ඩිජිටල්කරණය හිතකර ලෙස බලපාල තියෙනවා. කොටස් වෙළෙඳපොළේ ප්‍රගතියට එය බලපාල තියෙනවා.\n\nඅනිත් එක අපි දැක්ක විශේෂම කාරණයක් තමයි සම්බන්ධ වන ආයෝජකයන් ප්‍රමාණය තුළ ඉතාමත් තරුණ පරපුරක් සම්බන්ධ වීමේ ප්‍රවණතාවක් ඇති වුණා. දැන් ඊට පෙර තත්ත්වය අපි විග්‍රහ කළොත්, සාමාන්‍යයෙන් අපි දැක්කේ අවුරුදු 50 ට වැඩි වයස වන ආයෝජකයන් තමයි බහුල වශයෙන් මාකට් එකට ඇවිල්ල ගිණුම් විවෘත කිරීමට ප්‍රවණතාවක් තිබුණේ. හැබැයි මේ ඩිජිටල්කරණය සමඟම අපි දැක්ක වයස 40 ට අඩු ආයෝජක ප්‍රජාවක් අලුතින් මේ කොටස් වෙළෙඳපොළට සම්බන්ධ වෙනවා. අද තත්ත්වය ගත්තොත් විවෘත කරන සී ඩී එස් ගිණුම්වලින් සියයට 80 ක් පමණ මේ කණ්ඩායමට අයත් කට්ටිය. වයස අවුරුදු 40 ට අඩු පිරිස. ඒක හොඳ ප්‍රවණතාවක්. කොටස් වෙළෙඳපොළේ ඉදිරි ගමනටත් මේක හොඳයි. තරුණ ආයෝජක ප්‍රජාවක් මේකට සම්බන්ධ වෙනව කියන්නෙ, ඒ අය දිගුකාලීනව මාකට් එකත් එක්ක යෙදිල ඉන්නවා. අනිත් පැත්තෙන් දිගුකාලීනව ඒ අයටත් ප්‍රතිලාභයක් ලැබෙන විදියට සම්බන්ධවීමට අවකාශය මම හිතන්නෙ ලැබිල තියෙනවා.\n\nප්‍රශ්නය – මේ වසරේ (2023) හඳුන්වාදීමට අපේක්‍ෂා කරන නව නිෂ්පාදන මොනවාද?\n\nපිළිතුර – අලුත් නිෂ්පාදනයක් ලෙස අපි විශේෂයෙන් හඳුන්වාදෙන්නේ තමන්ට තිබෙන කොටස් තවත් කෙනකුට ණයට ලබාදීමට පහසුකමක් ලබාදීමට. ඒ මාර්ගයෙන් යම්කිසි ප්‍රතිලාභයක් ලැබෙනවා. ඒ ණයට දෙන කොටස් හරහා යම්කිසි පොලියක් අය කරන්න පුළුවන්. මේකට කියන්නේ Stock borrowing and lending කියලයි. ඒ කියන්නෙ තමන්ට තිබෙන කොටස් වෙනත් අවශ්‍ය කෙනකුට ණයට දෙන්න පුළුවන්. මෙම හඳුන්වාදීමට සියලු සමාගම් වල කොටස් මුලදී අවස්ථාව දෙන්නේ නැහැ. පිළිගත් ක්‍රමවේදයක් යටතේ තෝරාගත් සමාගම්වල පමණක් මෙම කොටස් ණය ගනුදෙනු කිරීම සඳහා මුලදී හඳුන්වා දෙනවා.\n\nප්‍රශ්නය – කොටස් මිලදී ගැනීම සහ ණයට දීම මෙහිදී සිදුවෙනවා ද?\n\nපිළිතුර – ඔව්. ඒකෙන් කෙරෙන්නේ තමන්ට තියෙනව කොටස් ප්‍රමාණයක්. ඒක දිගුකාලීන අරමුණක් එක්ක අරගත්ත දෙයක්. ඔහු මේක හෙට අනිද්ද විකුණන්න යන්නෙත් නැහැ. ඒක තියාගෙන ඉන්නවා. ඒක තියාගෙන සිටීමෙන් ලැබෙන එකම ප්‍රතිලාභය තමයි කොටස් මිල වැඩිවන විට තමන්ගේ ධනය වැඩිවීමක් සිදුවෙනවා. අනිත් පැත්තෙන් ලාභාංශ ලැබෙනවා. ඒ හිමිකම් එහෙමම තියාගෙන තමන්ට තිබෙන කොටස් ණයට දීමේ අයිතියක් ඇතිවෙනව අවශ්‍ය කෙනෙක්ට. ඒ ගන්න කෙනා කරන්නෙ ඒ කොටස් අරගෙන ඔහුට යම්කිසි ප්‍රතිලාභයක් ලබාදෙනවා. ඒ කියන්නෙ පොලියක් ලබාදෙනවා. නියම දිනයට ඒ කොටස්, හිමිකරුට ආපසු ලබාදෙනවා. ඒ කාලය තුළ යම් යම් ලාභාංශ නැත්නම් හිමිකම් නිකුතු හරි සමාගමෙන් ප්‍රතිලාභ ලබා දුන්නොත් ඒ ප්‍රතිලාභ නැවත ලබාදෙන්නත් කොටස් ණයට ගන්න කෙනා බැඳිල ඉන්නවා.\n\nප්‍රශ්නය – ඒ කොටස් ප්‍රමාණය ණයට ගත්ත කෙනාට තිබෙන වාසිය කුමක්ද?\n\nපිළිතුර – ණයට ගන්න කෙනාට මෙහෙමයි. අපට කොටස් වෙළෙඳපොළේ කොටස් මිල ගණන් වැඩිවන අවස්ථාවක පමණයි කෙටි කාලීනව හරි දිගුකාලීනව හරි ආයෝජනය කළොත් අපට ප්‍රාග්ධන ළාභ ලබන්න පුළුවන්. කොටස් මිල වැඩිවුණොත් ඒකෙන් ප්‍රාග්ධන ලාභයක් ලැබෙනවා. කොටස් මිල ගණන් අඩුවන යම් කිසි අවස්ථාවක අපට පාඩුවක් මිසක් ඒකෙන් ප්‍රතිලාභයක් ලබාගන්න බෑ. හැබැයි මේ ක්‍රමවේදය මාර්ගයෙන් අපි කරන්නේ ෂොර්ට් සෙලින් කියන්නෙ තමන්ට දැනට නැති කොටසක් විකුණල ඒක පස්සට අරගෙන ඒ හිඟය පියවන එක. දැන් මාකට් එක දිනපතා උච්චාවචනයට භාජනය වෙනවනේ නොයෙක් හේතුවලට. එතකොට යම්කිසි අවස්ථාවක කොටස් මිල ගණන් අඩුවේගන යනවිට තමන්ට හිතුනොත් මේ ප්‍රවණතාවය දින කීපයක් තිබෙයි කියල. තමන්ට පුළුවන් මෙම කොටස් ණය ගනුදෙනුව කරන්න.\n\nහැබැයි හිඟය දිනය අවසන් වෙන්නට කලින් කාගෙන් හෝ ණයට ගෙන පියවිය යුතුය. එතකොට කරන්නේ එම කොටස ණයට දීමට කෙනෙක් සිටිනවද කියලා බලලා. එයාගෙන් එම කොටස ණයට ගන්නවා. එහිදී මොහු එම ණයට ගත් කොටස් ප්‍රමාණය අනාගතයයේ යම් දිනක නැවත ඔහුට දෙන පදනම මතයි ගන්නේ. එසේ ණයට ලබාගත් කොටස ඔහු අද වෙළෙඳපොළේ රුපියල් 10 ට විකුණනවා. ඔහුට විකිණීමට හෝ කොටසක් ණයට ගැනීමට නොහැකි වුවහොත් ඔහුට එම හිඟය දිනය ඇතුලත ණයට දෙන එකඟතාව මත වුවත් විකිණීමට නීතිමය වශයෙන් ඉඩ සලසා තියෙනවා. හැබැයි ඔහු දිනය ඇතුලත එම හිඟය එම කොටස් තිබෙන කෙනෙක්ගෙන් අනිවාර්යයෙන්ම ලබාගත යුතුයි.\n\nඑසේ රුපියල් 10 ට විකිණීමෙන් පසු ඔහු බලාපොරොත්තු වූ සේ වෙළෙදපොළෙහි මිල අඩුවූ විට ඔහුට එම කොටස මිලදීගෙන කලින් ලබාගත් කෙනාට පොරොන්දුවූ දිනයේදී නැවත ලබාදිය හැකියි. එසේ වෙළෙඳපොළෙන් ඔහු මිලදී ගත්තේ රුපියල් 8 කට නම් එම ගනුදෙනුවෙන් ඔහු රුපියල් 2 ක ලාභයක් ලබයි.\n\nප්‍රශ්නය – කොටස් අයිතිකාරයාගෙන් ඒකට ප්‍රශ්නයක් නෑ?\n\nපිළිතුර – නෑ. ඔහු කැමැත්තෙන්නෙ දෙන්නේ. අයිතිකාරයා ඔහුනෙ. දැන් යම් අයකුට කොටස් නැහැ. හැබැයි ඔහු මාකට් එකේ යම් අවස්ථාවක් ගන්න හදන්නේ. රු. 10 ට කොටසක් දැක්කම හිතනවා ඒකෙ කොටස් මිල අඩුවෙයි කියල. කොටස් මිල වැඩිවුණොත් ඔහුට පාඩු වෙනවා. ඒක තමයි ඔහුට තියෙන අවදානම. ඒ ණයට ගත්ත පුද්ගලයා ගන්න අවදානම. මේක බහියි කියන උපකල්පනය අනුව තමයි ඒ කොටස් රු.10 ගාණෙ විකුණන්නෙ. ඔහු බැඳිල ඉන්නව කොහොමහරි ඒ කොටස් ප්‍රමාණය තමන්ගෙ ගිණුමට ඇතුළත් කරන්න. නැත්නම් හිඟයක් එනවනේ. දවස අවසන් වෙන්න කලින් කොහෙන් හරි අරන් දාන්න ඕන. එක්කො මාකට් එකෙන් ගන්න ඕන පාඩුවට. එහෙම නැත්නම් කාගෙන් හරි ණයට ගන්න ඕන.\n\nප්‍රශ්නය – ගන්න බැරිවුනොත්?\n\nපිළිතුර – ගන්නම ඕන. ඒ නීති රීති අනුව ගන්නම ඕන. හිඟයක් තියෙන්න බැරි නිසා එදා දවස අවසානෙදී ගන්නම ඕන. උපකල්පනය කළත් කොටස් මිල බහියි කියල, ඒ කොටස් මිල වැඩිවුණොත් එතකොට ඒ පාඩුව විඳින්න සිද්ධ වෙනවා. රු.12 ගාණෙ හරි අරන් ඒ හිඟය පියවන්න ඕන. හදිස්සියෙ කොටස් මිල අඩු වුණොත් එතකොට ඔයා රු.8 ට නම් ඒ ගන්නෙ, මිලදී ගන්නව. ඔහුට රු.2 ක ලාභයක් තියෙනවා. ඔහු උදේ කොටස් ණයට ගන්නව. ඒක ආපසු රිටන් කරන්න පුළුවන්. රිටන් කරල ඔයාට ඒ ලාභය තියාගෙන ඉන්න පුළුවන්. මෙතැන ලාභය කියන්නෙ ප්‍රාග්ධන ලාභය. ඒකෙ අදහස වෙන්නේ කොටස් වෙළෙඳපොළ වර්ධනය වීමට පමණක් නෙවෙයි අඩුවන අවස්ථාවක හරි තමන්ට යම්කිසි ලාභයක් ලබාගන්න පුළුවන් ක්‍රමයක් ඕනෑම ආයෝජකයකුට. මෙතැන තමන්ට නැති කොටස්නෙ විකුණන්නේ.\n\nප්‍රශ්නය – මෙහිදී කොටස් ණයට ගන්න කෙනා නේද විකුණන්නේ?\n\nපිළිතුර – ඔව් ණයට ගන්න කෙනා.\n\nප්‍රශ්නය – මේ නව ක්‍රමවේදය කවදා සිට ද හඳුන්වාදෙන්න වෙන්නේ?\n\nපිළිතුර – ඒක අපි ජුනි මාසෙ ඉඳල තමයි හඳුන්වල දෙන්න හදන්නේ. මේක අලුත් දෙයක් නෙවෙයි. ලෝකෙ බොහෝ කොටස් වෙළෙඳපොළවල කරන දෙයක්. අපි දැන් තමයි මේක හඳුන්වාදෙන්නේ. සුරැකුම්පත් හා විනිමය කොමිෂන් සභාවෙන් අවශ්‍ය අනුමැතියත් අපි අරගෙන තියෙනවා. අවශ්‍ය තාක්‍ෂණික වැඩකටයුතු දැනටමත් කරගෙන යනවා. අපි බලාපොරොත්තු වෙනවා මේ වසර (2023) මැද භාගයෙදී විතර හදුන්වාදෙන්න. ඒක ඇත්තෙන්ම ආයෝජකයන්ට එන අලුත් අවස්ථාවක්. මේක කොටස් තියෙන කෙනාටත් අවස්ථාවක්, නැති කෙනාටත් අවස්ථාවක්. කොටස් නැති කෙනාට මාකට් එකේ තියෙන අවස්ථාවකින් ප්‍රතිලාභ ගෙන ප්‍රයෝජනයක් ලබාගන්න පුළුවන්. කොටස් හිමියන්ට කොටස් ණයට දීමෙන් තමන්ගෙ ගිණුමෙ තියන කොටස් ප්‍රමාණයෙන් යම්කිසි ප්‍රතිලාභයක් ලබාගන්නත් ඉඩකඩක් ලැබෙනවා. එයාට ලැබෙන්නේ පොලියක්.\n\nසාකච්ඡා කළේ – ශ්‍යාම් නුවන් ගනේවත්ත",
       "URL": "https://divaina.lk/%e0%b6%94%e0%b7%80%e0%b7%8a-%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b6%a9%e0%b7%92%e0%b6%a2%e0%b7%92%e0%b6%a7%e0%b6%bd%e0%b7%8a%e0%b6%9a%e0%b6%bb%e0%b6%ab%e0%b6%ba-%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/166/"
}