{
       "Source": "divaina",
       "Timestamp": "February 3, 2023",
       "Headline": "මේ වෙලාවේ නිහඬව ඉන්න බෑ…",
       "News Content": "වහින්නට හැකි නම් ගිගුම් දීවියළි ගම් බිම් වලට ඉහළින්ඉදෙන්නට හැකි නම් බතක් වීබතක් නොඉදෙන පැලක රහසින්\n\nඅවුරුදු හතළිහකට ආසන්න කාලයක් තිස්සේ ඈ ගී ගැයුවේ රටේ සිටින පීඩිත ජනතාව උදෙසාය. එනිසාම ඇය ජනතාවාදී ගායිකාවක් වන්නීය. කලින් කලට අපේ රටේ පාලකයන් ඇතුළු දේශපාලන නඩය රටට වින කටින අවස්ථාවන්වලදී ඇය නිහඬව සිටියේ නැත. කළේ ගීතය ඔස්සේ ඒ බැව් ජනතාව දැනුවත් කිරීමය. පාස්කු – ප්‍රහාරයේ ඛේදජනක ඉරණම ගැනද ඇය ගීයක් ගායනා කළ බව අපි දනිමු. එදා සේම අදත් එය එසේමය.\n\nබහුබූතයො කරළියට ඇවිත් – ඔහේකලින් කලට බඩ පිනුම් ගසත්කටින් කෙබර ඇද හැලෙන කොටත් තවඔල්වරසන් දෙනවානෙ අපිත් //\n\nආචාර්ය නන්දා මාලිනිය ගයන අලුත්ම ගීය. බහුබූතයෝ කරළියට ඇවිත්. අද අප අත්දකින සැබෑ තත්ත්වය ගැන උපහාසයෙන් යුක්තව ගැයෙන මේ ගීයේ පද රචනය ජ්‍යෙෂ්ඨ මහාචාර්ය සුනිල් ආරියරත්නගේය. තනුව සහ සංගීත නිර්මාණය ආචාර්ය රෝහණ වීරසිංහය.\n\nපාට පාට සාටක පළඳන්රට හතර වටේ ගොස් වැඳ වැටෙමින්රාජ සභාවට පාර කපංඅර දිවිය රතෙන් යන හැටි බලපං\n\nකලකට පසුව මෙවැනි ගීයක් ගයන්න තීරණය කළේ මන්දැයි අප නන්දා මාලිනියගෙන් විමසද්දී ඇයගේ පිළිතුර වුණේ මෙවැන්නක්.\n\nමේ ගීය මීට මාස තුන හතරකට කලින් පටිගත කරලා තිබුණේ. දැන් එන්න එන්නම රටේ තත්ත්වය හොඳ නැහැ. හැම පැත්තෙන්ම ප්‍රශ්න ගොඩයි. එනිසා මේක තමයි හොඳම වෙලාව මේ ගීතය එළිදක්වන්න.\n\nපවන ප්‍රසංගය ඇය කළේ එවක රටේ පැවැති ක්‍රමයට එරෙහිවය. පවනින් ආ විරෝධාකල්ප ගී ඔස්සේ එකල දේශපාලන යථාර්ථය ගැන සමාජය දැනුවත් විය.\n\nඔව්. එක්දහස් නවසිය අසූ පහේ පවන ප්‍රසංගයේ පටන් රටේ සිදුවන දේවල් එක්ක තමයි අපේ වෘත්තිය ජීවිතය ගෙන ගියේ. ඉතින් මේ වෙලාවෙත් ඇත්තටම අපිට නිහඬව ඉන්න බැහැ. අද තියෙන වාතාවරණය ගැන තමයි මේ බහුබූතයෝ ගීයෙන් අපි කතා කරලා තියෙන්නේ. එනිසා මේ ගීය රසික ප්‍රජාව හොඳින් ශ්‍රවණය කරයි කියලා මම හිතනවා. අපිට වෙන කරන්න දෙයක් නැහැ. අපිට දේශපාලන කතා පවත්වන්නත් බැහැ. පාලම් බෝක්කු හදන්නත් බැහැ. ගීතය ඔස්සේ තමයි අපිට යමක් දැනුවත් කරන්න වෙන්නේ.\n\nගීතය සමාජ මෙහෙවරක් සඳහාය යන්න මේ දක්වා ආ ගමනේදී ඇය සනාථ කර ඇත.\n\nඋඩඟු ලියන් ගොතා බඳිනනීල වරල සරසන්නටමා පිපුණේ නැත…. මේ දෙරණේ\n\nරටේ යුද්ධයක් නැති කාලෙදි තමයි මම උඩඟු ලියන් ගීය ගැයුවේ. පසු කාලෙක ඒ ගීයේ අර්ථය ජනතාවගේ හිත්වලට වැදුණා.\n\nපීඩිතයාට පයින් ගසා පාලකයන් පිනවන්නට ඈ කිසිදා ඇගේ හඬ යොදා ගත්තේ නැත. තරුණ හදවත් වැළඳ ගන්නා ප්‍රේම ගීත ගයන අතර රටේ අවශ්‍යතාව මත විටින් විට ගැයූ ගී නිසා ඒ ඒ පාලන කාලවලදී දේශපාලන උදහසටද ලක් වූවාය.\n\nමේ අනාත රට ඉස්සරසකළ සිරින් පිරුණු රටක්බුදුන් පවා පය තිබ්බාඋතුම් හිතින් දෙතුන් වරක්.\n\nකේන්තියට කියන විරිදු ඈ එසේ ගයද්දී….\n\nමැගේ නම ලංකායඉන්දියන් සාගරේ වසන්නීමුසාවෙන් මුළාවී සිටින්නී.විමුක්තියේ නාමෙන් හඬන්නී..යැයි ධර්මාධිකරණයේ ගීත ගැයුවාය.\n\nඅපි අපිම රැවටිලා ඉන්නේ. අපි ඉදිරියේදීත් මේ විදිහට රැවටෙනවද කියන ප්‍රශ්නය තමයි මේ අලුත්ම ගීයෙන් සාකච්ඡා කරන්නේ. අපිට මේ ගැන දෙසැරයක් හිතලා බලන්න පුළුවන් මේ ගීය තුළින්.. යැයි ආචාර්ය නන්දා මාලිනිය කියන්නීය.\n\nමහාචාර්ය සුනිල් ආරියරත්නයන් මේ ගීය රචනා කළා. ඔහු තමයි පවන කළේත්. පවනේ තිබුණේ වෙනම සංසිද්ධියක්. ඒ කාලේ තරුණ අසහනයක් තිබුණා. උගතකමට රැකියාවක් තිබුණේ නැහැ. අදත් එහෙම තමයි.\n\nදැකල නැතත් මුන් සකස්කඩේඑලු පාලි සගිස්කෘත කටින් වැටේ.රට විකුණන් කන අතරතුරේදෙස බස රැස ගැනමයි කරච්චලේ\n\nඅපි හැමදාම රැවටෙමින් ගිය ගමනක ප්‍රතිඵලය තමයි අද මේ භුක්ති විඳින්නේ. මේ අලුත් ගීය මේ ගැන තවත් වරක් හොඳින් හිතා බලන්න අවස්ථාවක්.\n\nඅද සමාජය අවදි කිරීමේ කටයුත්ත එක් ගීයකින් පමණක් කළ හැකිද යන ප්‍රශ්නයට ඇගේ පිළිතුර වුණේ මෙවැන්නක්.\n\nනැහැ. අපි බලමු. කාලෙන් කාලෙට අපේ හඬ අවදි කළානේ. මේ ගමන අපි මේ විදිහට යමු බලන්න මොනවද වෙන්නෙ කියලා. ඇස් කන් ඇරගෙන බලා ඉමු. මම අදත් පටිගත කිරීමකට ගියා. ඒ ගීය රචනා කළේ ඇමරිකාවේ ලොස් ඇන්ජලිස්වල වෙසෙන මහාචාර්ය ආනන්ද දසනායක විසින්. නවරත්න ගමගේ සංගීතය නිර්මාණය කළා. බලන්න ඒ ගී පද,\n\nකුසගිනි හැදී හඬනා දරුවන් දකිමීඔසු නැති නිසා ලෙඩ වැඩි වූවන් බලමීඅද හෙට බොහෝ දෙන මියැදෙන වග දනිමීහත් දෙයියනේ හෙළයට ගිය කල කියමී\n\nමේ වගේ ගීත කීපයක් ගායනා කරනවා. ළඟදී පල්ලේගම හේමරතන හාමුදුරුවො ලියා තිබුණා අපට කෝ ගොපල්ලෙක් කියලා. ගොපල්ලෙක් නැතුව ඔක්කොම අයාලේ ගිහින්. ඇත්තටම අපේ රස්සාවනේ ගීත ගැයීම. ඒ එක්කම මම මගේ පන්ති ටිකත් කරගෙන යනවා. අවුරුදු තිස්පහක් තිස්සේ දරුවන්ට සෙතක් සලසමින් මගේ වෘත්තිය කරගෙන යනවා.\n\nඅනේ කූඹියනේ තොපටත් රජෙක් ඉන්නේඅපට නැත ඉන්නේ ඒ නිසාවෙන් අප තැවෙන්නේ\n\nඑදා පවනට ඇය ගැයූ ගීයක් සිහිපත් කරමින් සටහන නිමා කරන්නෙමු.\n\nකවදා එත්ද අපගේ එක් නෙතානෝගිමනට සෙවන දෙන තුරු නුග තුරාණෝඅප සම බිමක රඳවන සොහොයුරාණෝරජෙකැයි අපට නොසිතෙන මහ රජාණෝ\n\nඅජිත් අලහකෝන් – නිව්යෝර්ක්ඡායාරූප – දයාන් විතාරණ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b7%80%e0%b7%99%e0%b6%bd%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%b1%e0%b7%92%e0%b7%84%e0%b6%ac%e0%b7%80-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%b6%e0%b7%91/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/168/"
}