{
       "Source": "divaina",
       "Timestamp": "January 29, 2023",
       "Headline": "නිදහස අභියෝගයට ලක්වේ",
       "News Content": "ඉතිහාසයේ පළමුවරට ජාතික නිදහස් දිනය සැමරීම අභියෝගයට ලක්වී ඇත. කොළඹ කේන්ද්‍ර කරගනිමින් නිදහසේ 75 වන වසර සැමරීම සඳහා රටපුරා උත්සව පැවැත්වීමට වික්‍රමසිංහ – රාජපක්ෂ ආණ්ඩුව ගෙන ඇති තීරණය අතිශය ආන්දෝලනාත්මකය.\n\nශ්‍රී ලංකාව ලෝකයටම ණයවී ඇති අවස්ථාවක රාජ්‍ය අනුග්‍රහයෙන් උත්සව පැවැත්වීම සම්බන්ධයෙන් පාර්ලිමේන්තුව තුළ සහ එයින් පිටත විවේචන එල්ල වීම පුදුමයට කරුණක් නොවේ. බෙහෙත් හිඟ කමින් සමස්ත රෝහල් පද්ධතිය අර්බුදයකට ලක්වී, අති බහුතර ජනතාවගේ ආහාර සුරක්ෂිතතාව පවා බරපතළ ලෙස තර්ජනයට ලක්වී ඇති අවස්ථාවක යෝජිත රාජ්‍ය උත්සව මාලාව දැඩි ජනතා පිළිකුලට ලක් වී ඇත. මින් පෙර කිසිදා ජාතික නිදහස් දිනය සැමරීම සම්බන්ධයෙන් ස්ථාවර නියෝග 27/2 යටතේ මැති සබයේදී ප්‍රශ්න කර නැත.\n\nපූජ්‍ය රතන ස්වාමීන් වහන්සේ විසින් ඉදිරිපත් කළ ප්‍රශ්නයට, දිනේෂ් ගුණවර්ධන අග්‍රාමාත්‍යවරයා අවධාරණය කළේ මෙවර නිදහස් දින උත්සවය පෙබරවාරි 04 වන දින ගාලු මුවදොර පිටියේදී පැවත්වෙන අතර, පෙර දවස් කීපය තුළ ආගමික කටයුතුද සංවිධානය කර තිබෙන බවයි. කොළඹ මහනුවර හා යාපනය ආවරණය වන පරිදි ජාතික නිදහස් දින උත්සව වැඩසටහන් ප්‍රාදේශීය වශයෙන් පැවැත්වෙන බවත් වැය ශීර්ෂය අඩු කිරීමට නිරන්තරයෙන් රනිල් වික්‍රමසිංහ ජනාධිපතිවරයා උපදෙස් දී තිබෙන බවය. වැය ශීර්ෂ අඩු කළත් ප්‍රාදේශීය වශයෙන් රජය ඉටු කළ යුතු ජාතික කර්තව්‍ය අඛණ්ඩව කළ යුතු බව අග්‍රාමාත්‍යවරයා අවධාරණය කළේය. රුපියල් කෝටි 57 (රුපියල් ලක්ෂ 5,700) කට වඩා අධික ඇස්තමේන්තුව රුපියල් කෝටි 20 ට (රුපියල් ලක්ෂ 2,000) දක්වා අඩු කළ බව ස්වදේශ කටයුතු අමාත්‍යාංශය ප්‍රකාශ කර ඇත.\n\nනිදහස සැමරීම සම්බන්ධයෙන් ආන්දෝලානාත්මක තත්ත්වයක් ඇතිවීම විමසා බැලිය යුතු වන්නේ ස්වදේශ කටයුතු රාජ්‍ය අමාත්‍ය අශෝක් ප්‍රියන්ත අදාළ වියදම රුපියල් කෝටි 37 කින් අඩුකළ බවට, 2023 ජනවාරි 12 කළ ප්‍රකාශයටද අවධානය යොමු කරමිනි. රජය පළමුවන ඇස්තමේන්තුව ඉදිරිපත් කළේ ද විදේශ ණය ගෙවීම 2022 අප්‍රේල් 12, තාවකාලිකව නැවත්වූ පසුබිමේය. රට පත්වී ඇති අවාසනාවන්ත තත්ත්වය පිළිබඳව අබමල් රේණුවක තරම්වත් සංවේදී රජයක් රාජ්‍ය උත්සවයකට රුපියල් කෝටි 57 වියදම් කිරීමට හිතන්නෙවත් නැත. සෑම ක්ෂේත්‍රයකම බරපතළ අර්බුදයකට ලක්වී ඇති මෙම අවස්ථාවේ රාජ්‍ය උත්සව පැවැත්වීම අභියෝගයට ලක්වීම පුදුමයට කාරණාවක් නොවේ. වික්‍රමසිංහ – රාජපක්ෂ ආණ්ඩුව පමණක් නොව සමස්ත පාර්ලිමේන්තු ක්‍රමයම අති බහුතර ජනතාවකගේ වෛරයට පාත්‍ර වී ඇත. ඒ ශ්‍රී ලංකාව බංකොලොත් කිරීමට අඩු වැඩි වශයෙන් මෙතුවක් කල් ආණ්ඩු කළ සියලුම පක්ෂ/සන්ධාන වගකිව යුතු බව ජනතාව තේරුම් ගෙන ඇති බැවිනි. මෙවැනි දේශපාලන නායකත්වයක් යටතේ නිදහස සැමරීම නිෂ්ඵල ක්‍රියාවක් බව අමුතුවෙන් කීමට අවශ්‍ය නැත.\n\nගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයාගේ ආණ්ඩුව 2020, 2021 සහ 2022 ත්‍රිවිධ හමුදා උත්මාචාර සමඟ නිදහස සමරුවේ ද රට බංකොලොත් බවට පත් වූ තත්ත්වයකය. නමුත් නිල වශයෙන් ණය ගෙවීමට නොහැකි බව මහා බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ 2022 අප්‍රේල් 12 දින ප්‍රකාශ කරන තුරු දේශපාලන නායකත්වය ජනතාව රැවට්ටූ බව අවධාරණය කළ යුතුමය. ජනවාරි 17 දින රාත්‍රී ජනාධිපති මාධ්‍ය අංශයේ මෙහෙයවීමෙන් සහ සියලුම රූපවාහිනී නාලිකාවල සභාගිත්වයෙන් පැවැත්වූ සජීවී වැඩසටහනකදී ආචාර්ය වීරසිංහ සහ මුදල් ලේකම් මහින්ද සිරිවර්ධන රටේ සැබෑ තත්ත්වය අපූරුවට පැහැදිළි කළේය. රංජිත් සියඹලාපිටිය සහ ෂෙහාන් සේමසිංහ මුදල් රාජ්‍ය අමාත්‍යවරු දේශපාලන අධිකාරිය නියෝජනය කළ එම සාකච්ජාවේදී ආචාර්ය වීරසිංහ විදේශීය ණය ගෙවීමට රටට ශක්තියක් නොමැති බව 2022 අප්‍රේල් මාසයේ 12 දින නිල වශයෙන් ප්‍රකාශ කිරීමට පෙර රට බංකොලොත් වී තිබූ බව ප්‍රකාශ කළේය.\n\nවිධායකයේ සහ ව්‍යවස්ථාදායකයේ වගකීම් සහ වගවීම සාකච්ජා නොකර රට බංකොලොත් තත්ත්වයට පත්වීම මෙන්ම නිදහසේ 75 වන වසර සැමරීම සම්බන්ධයෙන් ඇතිවී තිබෙන අවුල නිරාකරණය කර ගත නොහැක. අධිකරණයේ වගකීම් සහ වගවීම වෙනමම විමසා බැලිය යුතුය. මුදල් ලේකම් සිරිවර්ධන හැඟීම්බරව කළ අදහස් ප්‍රකාශ කිරීම අවධානයෙන් අසා සිටි කිසිවෙකුට රට වර්තමාන තත්ත්වයට පත් කළේ කවුරුදැයි තේරුම් ගැනීම අපහසු නැත. පාර්ලිමේන්තුව නියෝජනය කරන කිසිවෙකු සහභාගි වන 75 වන නිදහස් සැමරුම රූපවාහිනී නාලිකාවකින්වත් දැකීම පවා ජනතාව ප්‍රතික්ෂේප කරනු ඇත. ඉහළ නිලධාරී පැළැන්තියද ජනාධිපති උපදේශකයන්ද ජනතාවගේ වෛරයට පාත්‍ර වී ඇත.\n\nතවදුරටත් වර්ධනය වෙමින් පවතින ආර්ථික-දේශපාලනික- සමාජීය අර්බුදය සම්බන්ධයෙන් මාධ්‍යවේදියෙකු ඇසූ ප්‍රශ්නයකට ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ලබා ගැනීමට බලාපොරොත්තු වන ඇමෙරිකානු ඩොලර් බිලියන 2.9 අවශ්‍යතාව ණය පහසුකම අවධාරණය කරමින් මුදල් ලේකම්වරයා මෙලෙස පිළිතුරු දුන්නේය. “ඔබතුමා හොඳටම දන්නවා ඇති අපි 16 වතාවක් මීට පෙර ජාත්‍යන්තර මූල්‍ය අරමුදලට ගිහිල්ලා තියෙනවා. මේ 17 වෙනි වාරය. ඇයි අපිට එහෙම වුණේ? ඒ ප්‍රශ්නය තමයි අපි අහන්න ඕනේ. මම පෞද්ගලිකව අහනවා. මම ඒ ප්‍රශ්නය රටෙනුත් අහන්න කැමතියි. ඇයි අපිට 16 වතාවක් ජාත්‍යන්තර මූල්‍ය අරමුදලට\n\nගිහිල්ලා, 17 වැනි වතාවටත් අපිට යන්න වුණේ. ජාත්‍යන්තර මූල්‍ය අරමුදල අපි ළඟට ආවේ නැහැ. අපියි ගියේ. අපි අමාරුවෙන් ඉන්නේ අපව ගලවා ගන්න කියලා අපි ඉල්ලුවා. ඇයි අපට එතැනට යෑමට සිදු වූයේ? මම අහන ප්‍රශ්නය තමයි රටේ ආර්ථික කළමනාකරණය කිරීමේදී පොදුවේ රටක් විදියට තිරසාර මට්ටමෙන් මේ ආර්ථිකය පවත්වාගෙන යෑමට අවශ්‍ය ක්‍රියාමාර්ග අරගෙන නැහැ. අපි කතා කරනවා ඒ ගැන. පසුගිය අවුරුදු 20, 25, 30 දී අපි දැනගෙන හිටියා කුමක්ද කරන්නේ ඕනෑ කියලා. නමුත් අපි ඒ ප්‍රතිපත්ති ක්‍රියාත්මක කරලා නැහැ. ඒ තත්ත්වය නිසා තමයි අපිට ණය ඉල්ලීමට වෙලා තියෙන්නේ.”\n\nප්‍රතිපත්ති සහ ප්‍රතිසංස්කරණ ක්‍රියාත්මක කිරීමට ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ රජය මෑතකදී ඇතිකර ගෙන ඇති බැඳීම ධනාත්මක තත්ත්වයක් ලෙස අවධාරණය කළ මුදල් ලේකම්වරයා රට බලාපොරොත්තු වන කෙටිකාලීන සහ දිගු කාලීන ස්ථාවර භාවය ලබා ගැනීමට කටයුතු කිරීමේ අවශ්‍යතාව පැහැදිලි කළේය. එහිදී ශ්‍රී ලංකාව සම්බන්ධයෙන් විශ්වාසය තහවුරු කර ගැනීමේ අවශ්‍යතාව ද අවධාරණය කළේය.\n\nවිනාශකාරී පක්ෂ දේශපාලනයට එරෙහිව ජනතා කෝපය තීව්‍ර වෙමින් පවතී. නිදහස් දිනය සැමරීමට මහජන මුදල් කාබාසිනියා කිරීමට එරෙහිව ජනතා හඬක් නැගෙන්නේ ආණ්ඩුව තවදුරටත් මාධ්‍ය විගඩම් හරහා අවධානය වෙනතකට යොමු කිරීමට උත්සාහ කරන අවස්ථාවකදීය. ආදිවාසි නායක ඌරුවරිගේ වන්නිලඇත්තෝ ප්‍රමුඛ ආදිවාසී නායකයෝ පසුගිය සතියේ පාර්ලිමේන්තුවේ ආරාධිතයන් වීම සහ 75 වැනි නිදහස් දින සැමරුමට සහභාගි වීමට වික්‍රමසිංහ ජනාධිපතිවරයාගෙන් සහ ගුණවර්ධන අග්‍රාමාත්‍යවරයාගෙන් ආරාධනා ලැබීම ප්‍රධාන පුවතක් බවට පත් කළේය. එම කණ්ඩායම අග්‍රාමාත්‍ය ගුණවර්ධන, කථානායක මහින්ද යාපා අබේවර්ධන සහ විපක්ෂ නායක සජිත් ප්‍රේමදාස ද මුණ ගැසුනේය. ඌව, උතුරු මැද සහ නැගෙනහිර ජීවත්වන ආදිවාසී ප්‍රජාව මුහුණ දෙන විවිධ ගැටලු සම්බන්ධයෙන් විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය සැකසූ ප්‍රතිපත්ති සහ යෝජනාව මාලාවක්ද අග්‍රාමාත්‍ය, කථානායක සහ විපක්ෂ නායක ට භාර දුන්නේය. විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය නියෝජනය කරමින් කණ්ඩායමක්ද මෙම අවස්ථාවට සහභාගි විය. ආදිවාසි නායකයන් මානව හිමිකම් කොමිසමට ගියේය. මෙයද තවත් සංදර්ශනයක් පමණි. ගිලෙන්න යන මිනිහා තුත්තිරි ගහෙත් එල්ලෙනවා කියන කතාව මතක් වෙන අවස්ථාවකි.\n\nශ්‍රී ලංකා දේශපාලනය සංදර්ශන මාලාවකි. ආර්ථිකය කඩා වැටෙන තුරුම තමන්වද, සමස්ත ජනතාවද රැවටූ පක්ෂ දේශපාලන ක්‍රමයක් ලෝකයේ කිසිදු රටක මේ ආකාරයෙන් ක්‍රියාත්මක නොවේ. ජාතික කොඩියද තවත් සැරසිල්ලක් පමණි. බහුතර ජනතාවක් නිදහස සැමරිය යුතුද යන ප්‍රශ්නය නගන තත්ත්වයට පත්කළේ වර්තමාන දේශපාලන ක්‍රමයයි. ඒ සම්බන්ධයෙන් කිසිදු සැකයක් තිබිය නොහැක. ශ්‍රී ලංකාව මීට පෙර 16 වතාවක් ජාත්‍යන්තර මූල්‍ය අරමුදලට ගිය බවට මුදල් ලේකම් සිරිවර්ධන පෙන්වා දී ඇත්තේ සමස්ත පාලන ක්‍රමයේ නිරුවතයි. එම තත්ත්වය 2019 බලයට පත්වූ ආණ්ඩුව පිට පමණක් පැටවිය නොහැක. ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයාගේ වගකීම් විරහිත ආණ්ඩුව ජාත්‍යන්තර මූල්‍ය අරමුදලට 2019/2020 නොයාම නිසා විසඳාගත නොහැකි ගෙවුම් ශේෂ ගැටලුවක් ඇති විය. නමුත් සිදුවූ යහපතක්ද ඇත. දශක දෙකකට වැඩි කාලයක් තිස්සේ පාර්ලිමේන්තුව ජනතාවට කළ රැවටිල්ල හෙළිවිය. දිගින් දිගටම ණය ගනිමින් සහ ගෙවමින් කළ අපරාධය හෙළිදරව් විය. අද ජනතාවගේ ගැලවුම්කරුවන් ලෙස පෙනී සිටින කිසිවෙකුට රට බංකොලොත් භාවයට පත් කළ අපරාධයෙන් ගැලවීමට නොහැකිය. එජාප නායක සහ වර්තමාන මුදල් අමාත්‍ය වික්‍රමසිංහ ජනාධිපතිවරයාටත් එම තත්ත්වය අදාළය. යහපාලන අග්‍රාමාත්‍ය සහ ක්‍රම සම්පාදන ඇමැතිවරයා ලෙස වික්‍රමසිංහ කටයුතු කළ (2015-2019) කාලයේ ජාත්‍යන්තර ස්වෛරීය බැඳුම්කර ඩොලර් බිලියන 12.5 ලබා ගැනීම සම්බන්ධයෙන් පැහැදිලි කිරීමක් අවශ්‍යය. යහපාලන ආණ්ඩුවේ මෛත්‍රිපාල සිරිසේන ජනාධිපතිවරයා (එජාපය-ජවිපෙ-ද්‍රවිඩ ජාතික සන්ධානය පත් කරගත්) සහ එම කැබිනට් මණ්ඩලය නියෝජනය කළ (අද සමගි ජන බලවේගය පක්ෂයේ මන්ත්‍රීවරුන්) සියලු දෙනාද සාමුහික වගකීමෙන් බැඳී ඇත.\n\nශ්‍රී ලංකාවේ අර්බුදය දේශපාලනික – ආර්ථික – සමාජීය ගැටලුවලින් එපිටය. ද්‍රවිඩ ත්‍රස්තවාදය පරාජය කිරීමට දේශපාලන නායකත්වය දුන් මහින්ද රාජපක්ෂ ජනාධිපතිවරයා (2005-2015) සහ එවකට ආරක්ෂක ලේකම් වූ හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ යුද අපරාධකරුවන් ලෙස කැනඩාව ප්‍රකාශයට පත් කිරීම සුළුපටු අපහාසයක් නොවේ. ඒ ප්‍රකාශය අවධාරණය කරන්නේ ශ්‍රී ලංකාවේ නිදහස නැති කර ඇති බවයි. දේශපාලන ගොන් රැල බටහිර මෙහෙයුම නොසලකා හැර ඇත. වැඩබලන කැනේඩියානු තානාපතිවරයා විදේශ අමාත්‍යාංශයට කැඳවා ආණ්ඩුවේ විරෝධය පළ කිරීම ප්‍රමාණවත් යැයි සිතති. ජනතාව රවට්ටති. ඇත්ත වශයෙන්ම පාර්ලිමේන්තුව රටේ උත්තරීතර ආයතනය ලෙස කැනේඩියානු මෙහෙයුමට පිළිතුරු සැපයිය යුතුව තිබුණේ කැනඩා පාර්ලිමේන්තුව 2022 මැයි මාසයේ ශ්‍රී ලංකාව ද්‍රවිඩ ජනතාව සමූල ඝාතනය කළ බවට නිල වශයෙන් පිළිගත් අවස්ථාවේදීය.\n\nආදිවාසී නායකයෝ කොළඹට ගෙන්වා ජනතාව මුළා කිරීමට දරන උත්සහාය තරම්වත් වෙහෙසක් කිසිදු පදනමකින් තොර යුද අපරාධ චෝදනා නිෂ්ප්‍රභා කිරීමට කිසිදු ආණ්ඩුවක් උත්සාහ කර නැත. ජයග්‍රාහී යුද හමුදාවට නායකත්වය දුන් ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකාට සහ ආරක්ෂක මාණ්ඩලික ප්‍රධානි ශවේන්ද්‍ර සිල්වාට ඇමෙරිකානු සම්බාධක පනවා ඇති බව දේශපාලන නායකත්වයට අමතකව තිබිණි. කැනඩාව නැවත ශ්‍රී ලංකාව නින්දෙන් නැගිටුවා ඇත.\n\nරට මුහුණ දෙන සමස්ත ඉතාමත් තර්ජනාත්මක අර්බුදය නිසියාකාරව පාර්ලිමේන්තුව තේරුම්ගෙන තිබේද යන ප්‍රශ්නය පාර්ලිමේන්තුව නියෝජනය කරන සියලුම පක්ෂවලට යොමු කළ යුතුය. ඊට එක ආසනයක් පමණක් හිමි වික්‍රමසිංහ ජනාධිපතිවරයාගේ එජාපයද, ආසන තුනක් හිමි ගුණවර්ධන අග්‍රාමාත්‍යවරයාගේ මහජන එක්සත් පෙරමුණ සහ බැසිල් රාජපක්ෂ පිහිටුවූ දැන් සීසීකඩ වී ඇති නමුත් පාර්ලිමේන්තුවේ තනි පක්ෂයක් ලෙස තනි සරල බහුතරයක් හිමි ශ්‍රී ලංකා පොදුජන පෙරමුණ ද නිහඬය. හිටපු ජනාධිපතිවරුන් දෙදෙනකු යුද අපරාධකරුවන් කර විදේශ අමාත්‍ය ජනාධිපති නීතිඥ අලි සබ්රි මෙම ලියුම්කරු මාධ්‍ය හමුවකදී නැගූ ප්‍රශ්නයකට අවධාරණය කළ පරිදි වන්නි සටන් පෙරමුණේ සමස්ත සේනාංකයම තහනම් කර ඇත.\n\nශ්‍රී ලංකාව තවමත් සංහිඳියාව පොත පෙරළමින් සිටී. මෙවැනි තත්ත්වයක් යටතේ හමුදා උත්තමාචාර සමඟ නිදහස් දිනය සැමරීම නිෂ්ඵල ක්‍රියාවකි. මහජන මුදල් කාබාසිනියා කිරීමකි.\n\nශමින්ද්‍ර ෆර්ඩිනැන්ඩු",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b6%af%e0%b7%84%e0%b7%83-%e0%b6%85%e0%b6%b7%e0%b7%92%e0%b6%ba%e0%b7%9d%e0%b6%9c%e0%b6%ba%e0%b6%a7-%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b7%80%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/172/"
}