{
       "Source": "divaina",
       "Timestamp": "January 29, 2023",
       "Headline": "බිත්තර දාන්න ආණ්ඩුව සංගම් දෙපිල බෙදී කෙකර ගායි!",
       "News Content": "මෙරට පාරිභෝගික ජනතාවට මීට මාස කීපයකට පෙර තදින්ම බැට දුන් ප්‍රශ්නයක් වූයේ උග්‍ර සහල් අර්බුදයයි. එය යන්තම් විසඳුනේ රටින් සහල් ආනයනය කිරීමත්, මෙරට කන්න දෙකක සහල් යම් තරමකින් ලැබීමත් සමගය. මේ වනවිට අනාවරණය වන කරුණු අනුව මෙරට දැන් සහලින් ස්වයංපෝෂිතය. නමුත් දැන් අර්බුදය මතුව ඇත්තේ මෙරට ප්‍රෝටීන් අවශ්‍යතාවයෙන් වැඩි කොටසක් සපුරනු ලබන බිත්තර මිල අධික ලෙස ඉහළ යෑමයි. මේ වනවිට බිත්තරවලට ඇති ඉල්ලුම වෙන කිසිදු පාරිභෝගික භාණ්ඩයකට නැත. වරෙක වෙළෙඳසල් තුළ මත්කුඩු විකුණන්නා සේ හංගාගෙන ද තවත් වරෙක එක පෙළට නගර කරා ඇදී එන ලොරි රථ සමූහයකින්ද විටින් විට නොයෙක් ගණන්වලට විකුණන බිත්තරේ කතාවත් අවුරුදු උත්සව කාලයට බිත්තර ඇල්ලීම හා සමානය.\n\nමෙහි තරගකරුවන් රැසකි. එක පිලක පාරිභෝගික අධිකාරිය ය. අනෙක් පස බිත්තර නිෂ්පාදක සංගම් කීපයකි. තවත් පිලක එක කොනක කෘෂිකර්ම අමාත්‍යාංශය ය. අනෙක් පස වෙළෙඳ හා පාරිභෝගික ඇමැතිවරයාය. තවත් පිලක එක් පසෙක බිත්තර වෙළෙඳ සංගම්ය. අනෙක් පස පාරිභෝගික ජනතාවය. මේ කොයි කවුරුන් අතින් බිත්තරේ බිම වැටේදැයි කිව නොහැක. දැනට එක්කෙනාට එක්කෙනා බිත්තරේ පාස් කරගනී. මේ ක්‍රියාදාමය දෙස අධිකරණයත් හොඳින් බලා සිටී.\n\nමේ වනවිට පත්ව ඇත්තේ කිකිළියන් බිත්තර දාන තත්ත්වයක් නොව ආණ්ඩුව විසින් බිත්තර දාන තත්ත්වයකි. ඒ තරමටම දිනෙන් දින බිත්තර මිල ඉහළ නගී. සහල් මිල පාලනයට පසුගිය කාලයේ ගැසට් පිට ගැසට් ගැසුවද කිසිදු එයින් කිසිදු ප්‍රයෝජනයක් අත්වූයේ නැත. මිල ගැසට් කිරීමත් සමග අතුරුදන් වන බිත්තර ගැසට් රිවස් කිරීමත් සමග කරලියට පැමිණේ. මේ සෙල්ලම දැන් කාලයක පටන්ම පවතින හොරා පොලිස් සෙල්ලම මෙනි. පාරිභෝගික ජනතාවට අඩු මිලට බිත්තරයක් කෑමට තවත් කොපමණ කාලයක් සිටින්නට සිදුවේදැයි කිව නොහැක. ඒ මෙම අර්බුදය දිනෙන් දින ඔඩු දුවන නිසාය.\n\n● බිත්තර මිලට ගැසට් එකක්\n\nබිත්තර මිල 60-65 ලෙස අධික ලෙස ඉහළ යෑමත් සමග ආණ්ඩුව විසින් එය පාලනයට රු. 50 ක පාලන මිලක් නියම කරමින් ගැසට්ටුවක් නිකුත් කළේය. ඒත් සමගම බිත්තර සංගම් බිත්තර සඟවන්නට වූහ. තවත් සමහරු හොරාට හොරාට වැඩි මිලට බිත්තර විකුණන්නට වූ අතර තවත් පිරිසක් අඳුනන අයට පමණක් බිත්තර අලෙවි කළහ. තවත් කොටසක් දඩ ගෙවන්නට නොහැකි යැයි පවසමින් බිත්තර අලෙවියෙන් ඉවත් වූහ. මේ අතර බිත්තර වැඩි මිලට විකිණීම වෙනුවෙන් ඉතිහාසයේ පැනවූ වැඩිම දඩ මුදලද එම සමයේ පනවනු ලැබුවේය. ඒ හංවැල්ල ප්‍රදේශයේ සුපිරි වෙළෙඳ සලකට රුපියල් දස ලක්‍ෂ විසි දහසක මුදලකි.\n\n● ගැසට්ටුවට එරෙහිව බිත්තර සංගම් අධිකරණයට\n\nබිත්තරයක නිෂ්පාදන පිරිවැය ඉහළ ගොස් ඇති නිසා රුපියල් 50 ක මිලට බිත්තර විකිණිය නොහැකි බව පවසමින් බිත්තර සංගම් අධිකරණය ඉදිරියට ගිය අතර අධිකරණය සියලු පාර්ශ්වයන්ගේ කරුණු විමසා බලා රු. 50ක මිල අහෝසි කළේය. ඒත් සමගම යළි බිත්තර කරලියට පැමිණි අතර බිත්තරයක මිල දින කීපයක් පමණක් රු. 55 සීමාවේ පැවතිණි. උත්සව සමය එළඹීමත් සමගම යළි බිත්තර මිල ශීඝ්‍රයෙන් ඉහළ ගිය අතර එවර බිත්තරයක් නැවතුනේ රු. 70 ද පසු කරමිනි.\n\n● ගොවිපළෙන් නගරෙට 55 ට බිත්තර\n\nබිත්තර මිල ශීඝ්‍රයෙන් ඉහළ යෑමත් සමග සංගම් වෙත එල්ල වූ විරෝධයත් සමග බිත්තර සංගම් විසින් අතරමැදියන්ගෙන් තොරව කෙළින්ම ලොරි රථ මගින් ප්‍රධාන නගර කීපයක් වෙත රු. 55 ක මුදලකට බිත්තර අලෙවි කරන්නට පටන්ගත් අතර එය සාර්ථක උත්සාහයක් නොවීය. එම වැඩසටහන ක්‍රියාත්මක වූයේද දින දෙක තුනක් පමණි.\n\n● පිටරටින් අඩුමිලට බිත්තර\n\nබිත්තර අර්බුදය නිමාවක් නොවන තැන ආණ්ඩුව තීරණය කළේ පිටරටින් බිත්තර ආනයනය කිරීමටය. රාජ්‍ය වාණිජ නීතිගත සංස්ථාව ඒ සඳහා අවශ්‍ය ටෙන්ඩර් කැඳවා ආනයනයට සූදානම් වුවත් මේ වනතෙක් ඊට අනුමැතිය හිමිව නැත. ඉන්දියාවේ සහ පකිස්තානයේ කුරුලු උණ පැතිරීම හේතුවෙන් එම රටවලින් ආනයනය කිරීමට අවසර දිය නොහැකි යැයි කියමින් සත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුව මෙතෙක් අවසර දී නැත.\n\nබිත්තර රටින් ආනයනය කිරීමට ගත් තීරණයත් සමග බිත්තර සංගම්වල හුළං බැස්ස අතර රු. 55ට දුන්නත් පාඩුයි කී බිත්තර සංගම් රට බිත්තරය හා තරග කිරීමට රු. 23-24 ට හෝ දීමට සූදානම් වූහ.\n\n● කෝප් කමිටුවේ අවධානය\n\nමෙම ප්‍රශ්නය දිගින් දිගටම ඇදී යන අතරතුර කෝප් කමිටුවේ අවධානයද මේ කෙරෙහි යොමුවිය.\n\nඒ අනුව බිත්තරයක නිෂ්පාදන වියදම මෙන්ම බිත්තරයක් අලෙවි කළ හැකි උපරිම සිල්ලර මිල පිළිබඳ තීරණයක් ගැනීමට කෝප් කමිටුව පසුගියදා රැස්විණි. එහිදී කෝප් කමිටු සාමාජිකයන්ගේ දැඩි දෝෂදර්ශනයට දෙපාර්ශ්වයක් ලක්වූ අතර ඉන් එක් පාර්ශ්වයක් වූයේ පාරිභෝගික අධිකාරිය ය. අනෙක් පාර්ශ්වය වූයේ සත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුවය. පාරිභෝගිකයන්ගේ අයිතිවාසිකම් වැඩිපුරම උල්ලංඝනය කරන්නේ පාරිභෝගික අධිකාරිය යැයි එහිදී කෝප් කමිටු සභාපතිවරයාට පැවැසීය. කමිටු සාමාජික නිමල් ලංසා මහතා පැවසුවේ සත්ව නිෂ්පාදන දෙපාර්තමේන්තුව මගින් අධිකරණයට ලබාදුන් වැරදි මිල ගණන් අනුව බිත්තරයක නිෂ්පාදන වියදම 58 ක් වන නිසා අධිකරණය මගින් බිත්තරයක උපරිම සිල්ලර මිල අහෝසි කළ බවයි.\n\nඑහිදී සාක්‍ෂි සහිතව කරුණු ඉදිරිපත් කරන නිමල් ලංසා මහතා පවසන්නේ 2022.12.06 වැනිදා අධ්‍යක්‍ෂ ජනරාල්වරිය කමිටුව හමුවේ පවසන්නේ මව්සතුන් 85000 ක් ගෙන්වන්න කියා තිබුණත් ගෙන්වා ඇත්තේ 29000 ක් බවත් මේ නිසා බිත්තර නිෂ්පාදනය 43% ක අඩුවක් පවතින බැවින් මව්සතුන් ගෙන්වා නැවත කර්මාන්ත යථා තත්ත්වයට පත්කිරීමට වසරක කාලයක් ගතවන බැවින් උපරිම සිල්ලර මිලක් නියම කිරීම අසීරු බවයි. නමුත් ඊට මාසයකට පසුව 2023.01.05 කියන්නේ මව්සතුන් 31000 ගේන බැවින් ඉදිරියේදී මිල අඩුකළ හැකි බවයි.\n\nපසුගිය 26 වැනිදා කෝප් කමිටුව රැස්වූ අවස්ථාවේදී කරුණු හතරක් ගැන දැඩි අවධානය යොමුව තිබේ. ඒ දේශීය කුකුළු නිෂ්පාදන කර්මාන්තය රැකගෙන බිත්තරවලට සාධාරණ මිලක් නියම කිරීම සඳහා නිෂ්පාදන පිරිවැය සාධාරණ ලෙස ඇස්තමේන්තුගත කර බිත්තර සඳහා සාධාරණ මිලක් නියම කිරීම, දේශීය බිත්තර කර්මාන්තය ආරක්‍ෂා කිරීම, වෙළෙඳපළ පවතින බිත්තර හිඟය පාලනය කිරීම සහ පාරිභෝගිකයාට සාධාරණ මිලකට බිත්තරයක් ලබාදීම යන කරුණුයි. සත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුවට දන්වා ඇත්තේ යළිත් වරක් බිත්තර සඳහා වන මිල සූත්‍රය සලකා බලන ලෙසයි.\n\n● බිත්තරයක නිෂ්පාදන වියදම\n\nඑහිදී බිත්තරය නිෂ්පාදන වියදම පිළිබඳ විමසූ අවස්ථාවේදී මහා පරිමාණ ව්‍යාපාරිකයන්ට රු.34 කට බිත්තරයක් නිපදවිය හැකි බවත් සුළු පරිමාණ ගොවියාට කොම්පැණිවල කෑම පමණක් දී හදන බිත්තරයක් 45 ක් වන බවත් අධ්‍යක්‍ෂ ජනරාල්වරිය එහිදී පැවැසුවාය. පාරිභෝගික අධිකාරියෙන් බිත්තරයක නිෂ්පාදන වියදම පිළිබඳ විමසූ අවස්ථාවේ ඔවුන්ට අනුව බිත්තරයක නිෂ්පාදන වියදම 30 කි.\n\nපාඨලී චම්පික රණවක මන්ත්‍රීවරයා මෙම මිල ගණන් දෙකක් පැවතීම ගැන විමසූ අතර රු. 40 ට අඩුවෙන් පාරිභෝගිකයාට බිත්තරයක් දීමට හැකියාව තිබියදී බිත්තර නිෂ්පාදකයන් කූඨ ව්‍යාපාරයක නිරතව සිටින බව පැවසීය.\n\n● බිත්තරයට යළි සහතික මිලක්\n\nපාරිභෝගික අධිකාරිය විසින් යළි බිත්තර සඳහා සහතික මිලක් නියම කර තිබේ. ඒ සුදු බිත්තරයක් සඳහා රු.44 හා රතු බිත්තරයක් සඳහා රු. 46 වශයෙනි. මේ වනවිට පාරිභෝගික අධිකාරිය මාධ්‍ය සංදර්ශන පවත්වමින් බිත්තර වැටලීම් සිදුකරන බව පෙනේ. නගරබදව එසේ වුවත් ගම්බදව සහ ප්‍රධාන මාර්ගයෙන් ඇතුළට පිහිටි කඩවලට යන පාරිභෝගික ජනතාව තවමත් බිත්තර ලැබෙනුයේ 55 ට හෝ ඊටත් වැඩි මිලකටය. එමෙන්ම මේ වනවිට බිත්තර තොග සැඟවීමටද බිත්තර සංගම් කටයුතු කරන ආකාරයද දැකිය හැකිය. ගැසට් පිට ගැසට් ගැහුවත් තවමත් ආණ්ඩුවට බිත්තර මිල පහත හෙළීමටවත්, අධික ලාභ ලබන කූඨ බිත්තර සමගම දණගැස්වීමටත් නොහැකි වී ඇත. ඒ වෙනුවට සිදුව ඇත්තේ කුඩා පරිමාණ බිත්තර නිෂ්පාදකයන් නැත්තටම නැතිවී යෑමත් පාරිභෝගික ජනතාවට අඩුමිලට තම ප්‍රෝටීන් අවශ්‍යතාව සපුරා ගැනීමට තිබූ අවස්ථාව අහිමි වී ගොස් ව්‍යාපාරිකයන් හතර පස් දෙනෙක් අධික ලාභ ලබද්දී සිල්ලර වෙළෙන්දන් දඩ ගෙවීමත් පමණි.\n\n● බිත්තර ආනයනය කරන්න ඉඩ තියන්නේ නැහැ\n\nජාතික ගොවිජන එකමුතුවේ සභාපති අනුරාධ තෙන්නකෝන් පසුගියදා මාධ්‍ය හමුවකදී පැවසුවේ වෙළෙඳ ඇමැතිවරයාත්, කෘෂිකර්ම ඇමැතිවරයාත් බිත්තර මාෆියාකරුවන්ගේ ඔඩොක්කුවේ සිටින බවයි. තුන්වේලම බිත්තර කන ජනතාවක් මෙරට නැති බවත් මෙම මිල මවාපෑ දෙයක් බවත් මෙරට බිත්තර මිල පාලනය කළ යුත්තේ කුඩා හා මධ්‍යම පරිමාණ ගොවියා වළපල්ලට යවා නොවන බවත් ඒ මහතා පවසයි.\n\nරට බිත්තරේ 23 ට දෙනවා නම් බිත්තර සංගම් මෙරට බිත්තර 22 ට හෝ දීමට සූදානම් යැයි වරක් පැවසූහ. එයින්ම පෙනී යන්නේ බිත්තර සංගම් කලදුටු කල වළ ඉහගෙන කන බවකි. බිත්තර සංගම් නිතර පවසන දෙයක් නම් රට බිත්තරේ කුඩා බවය. ඉන්දියාවේ බිත්තර විකුණන්නේ ප්‍රමාණයට නොව බරටය. කිලෝ ගානටය. රට බිත්තර මෙරටට ගෙනවිත් කිලෝ ගණනට හෝ දී මෙරට මන්දපෝෂණයෙන් පෙළෙන ළමා පරපුර රැකගත යුතුය.\n\nසමීර කන්නන්ගර",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%bb-%e0%b6%af%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94%e0%b7%80-%e0%b7%83%e0%b6%82%e0%b6%9c%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/172/"
}