{
       "Source": "divaina",
       "Timestamp": "January 29, 2023",
       "Headline": "නිදහසට 75යි තාමත් ලෙඩ්ඩු අරන් කොළඹ එන ඇම්බියුලන්ස් !",
       "News Content": "මේ රටේ සමස්ත සාමාන්‍ය ජනතාව හදවතින්ම අගය කළ සුවිශේෂී නඩු තීන්දුවක් ශ්‍රේෂ්ඨාධිකරණය පසුගියදා ප්‍රකාශයට පත් කරනු ලැබිණි. පාස්කු ප්‍රහාරය සම්බන්ධයෙන් ඉදිරිපත් වූ මූලික අයිතිවාසිකම් පෙත්සම් දොළහක් විභාග කළ ශ්‍රේෂ්ඨාධිකරණය නඩුවේ තීන්දුව ප්‍රකාශයට පත්කරමින් සඳහන් කරනු ලැබුවේ රුපියල් කෝටි තිස්එකක් චූදිතයන් විසින් වන්දි ලෙස වින්දිතයන්ට ගෙවිය යුතු බවකි.\n\nමෙහි චූදියන් වූයේ කවුරුන්ද? ඒ අතරින් සිව් දෙනකුම රාජ්‍ය නිලධාරීහු වූහ. අනෙක් පුද්ගලයා වූයේ හිටපු ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාය. හේ දේශපාලනඥයෙකි. ඔහු ගෙවිය යුතු වන්දි මුදල රුපියල් කෝටි දහයකි. වින්දිත ජනතාව වෙනුවෙන් දේශපාලනඥයකුට මෙතරම් වන්දි මුදලක් ගෙවන ලෙස අධිකරණ නියෝගයක් මෙරට තුළ ප්‍රකාශයට පත් කෙරුණු ප්‍රථම අවස්ථාවද මෙය විය. ඒ අනුව බලන කල ශ්‍රේෂ්ඨාධිකරණය ලබා දුන් එම නියෝගය ඓතිහාසික එකක්ම වන්නේය.\n\nඅද රට ඇද වැටී තිබෙන ශෝචනීය තත්ත්වය හමුවේ 1977 සිට මේ රට කරවූ දේශපාලනඥයන්ට එරෙහිව රටේ දුප්පත් පුරවැසියන් මේ අන්දමට ශ්‍රේෂ්ඨාධිකරණයට ගියහොත් කුමකින් කුමක් සිදුවනු ඇතිද? එසේ වුවහොත් මෙරට දේශපාලනයේ ඇතැමුන්ට සිදුවන්නේ සල්ලි කන්ටේනර්වල පටවා රැගෙනවිත් වන්දි ලෙස ගෙවා කොළයක් එලාගෙන පිටකොටුවේ බෝගහ යට වාඩිවන්නටය. දේශපාලනඥයන්ට පමණක් නොව, ලේකම්වරු, සභාපතිවරු, අධ්‍යක්‍ෂවරු ආදී වශයෙන් වූ රාජ්‍ය නිලධාරීන් බහුතරයකට සිදු වන්නේද ඒ ටිකමය. ඔවුහු කාලයක සිට මේ රටට සිදු කළ විපත එතරම් ම බරපතළ වෙති. සිදු කළ ගසා කෑම් මහමෙර තරම් වේ.\n\nඑහෙත් සත්‍ය එය වෙමින් මුළු රටම බරපතළ ආර්ථික අගාධයක සිරවී තිබියදීත් අදටත් ඒවා නතර කිරීමට අපේ දේශපලකයන් සහ රාජ්‍ය නිලධාරීන් කටයුතු කර තිබේද? කොහෙත්ම නැත. සුපුරුදු සූරා කෑම එලෙසම සිදු වෙමින් ඇත. එකී අලජ්ජී ක්‍රමවේදයෙන් බැහැරව රට නිවැරදි මාවතට ගෙන ඒමට කිසිවකුටත් කිසිදු වුවමනාවක් නැත. රට ගොඩනැඟීමේ උපායමාර්ගික ප්‍රවේශයක් ගන්නා බවක් පෙනෙනතෙක් මානයක නැත. තවමත් රට තිබෙන්නේ වැරදි මාවතේමය. සුපුරුදු සූරා කෑම නම් එසේම සිදුවෙමින් ඇත.\n\nමේ දිනවල රටේ ප්‍රබල මාතෘකාවක් බවට පත්වී තිබෙන විදුලි බිලේ හුටපටය සහ භාණ්ඩාගාරයේ මුදල් නැතැයි කියමින් නහයෙන් අඬන මැති ඇමැතින්ගේ නැතිබැරියාව ඒ බව පෙන්වා දීමට ඇති හොඳම උදාහරණයකි. ආණ්ඩුව අද දිගින් දිගටම සඳහන් කරන්නේ විදුලි බිල ඉහළ නොදමා විදුලිබල මණ්ඩලය පවත්වාගෙන යෑමට නොහැකි බවකි. රටට විදුලිය ලබා දීම සඳහා දරන පිරිවැය හෙවත් වියදම අනුව පවතින මිලට විදුලිය ලබාදීමෙන් මණ්ඩලය පාඩු ලබන බවද කියැවෙමින් ඇත. එසේ නොකළහොත් පැය ගණනාවක විදුලි කප්පාදුවක් වෙත ගමන් කරන්නට සිදුවන්නේ යැයි පවසමින් ඇතැම්හු ජනතාව බියවැද්දීමට ද කටයුතු කරති. එහෙත් ආර්ථික අර්බුදයක සිරවී ගොඩ එන්නට දඟලන රටක විදුලියේ මිල මේ අන්දමට අසීමිත ලෙසින් ඉහළ දමන්නට සූදානම් වීම ඥානාන්විත ක්‍රියාවක්ද? කිසිසේත්ම නැත. ශ්‍රී ලංකාවේ ජනතාව යනු මේ මොහොත වන විටත් ඒකපුද්ගල ආදායම සමඟ සසඳා බැලීමේදී විදුලිය සහ ඉන්ධන වෙනුවෙන් ඉතා ඉහළම මිලක් ගෙවන පිරිසකි. එම තත්ත්වය තුළ යෝජනා කර ඇති පරිදි ආණ්ඩුව විදුලි බිල ඉහළ දැමුවහොත් සිදුවන්නේ කුමක්ද?\n\nඑහිදී බරපතළම ප්‍රහාරය එල්ල වන්නේ රටේ නිෂ්පාදන ආර්ථිකයටය. කර්මාන්ත බිඳ වැටෙනු ඇත. එයින් සිදුවන්නේ තවදුරටත් ලැබෙන ආදායම් අහිමි වීමය. කර්මාන්ත කඩා වැටීමේදී රැකියා වියුක්තිය තවත් ඉහළ යනු ඇත. ඇතිවූ ආර්ථික අර්බුදය හමුවේ ලක්‍ෂ ගණනාවක් රැකියා අහිමිවී සිටින පසුබිමක තවදුරටත් එයම වුවහොත් සිදුවන වින්නැහිය කොතරම් බරපතළ වනු ඇතිද? අද ආණ්ඩුව කියන්නේ මණ්ඩලයේ පිරිවැය පියවා ගනු පිණිස විදුලි බිල ඉහළ දැමිය යුතු බවකි. එසේ නොවුණහොත් මණ්ඩලය පාඩු ලබන බවද කියයි. එහෙත් විදුලිය සහ බලශක්තිය යන්න ලාභ ලබන ව්‍යාපාරයන්ද? කොහෙත්ම නැත. ඒවා ව්‍යාපාර බවට පත්කර ගත් රාජ්‍යයන් ලෝකයේ ඇත්තේද නැත.\n\nදියුණුවේ හිනිපෙත්තටම ළඟා වී ඇති රාජ්‍යයන්ද ඇතුළුව ලොව අති බහුතරයක් රටවල විදුලිය හා බලශක්තිය යනු ආයෝජනයකි. ඔවුන් ඒ ආයෝජනය තුළින් සිදු කරනුයේ රටේ නිෂ්පාදන ක්‍රියාවලිය ඉහළ නැංවීමට දිරි දීමය. විදුලිය සහ බලශක්තිය පමණක් නොව, එකී බහුතරයක් රටවල ප්‍රවාහනයද ඇත්තේ එවැනි තැනකය. ඒවා ආයෝජනය. එහිදී සිදුවන පාඩුව පියවා ගැනීමට ඔවුන් කරනුයේ කුමක්ද? ඒ පාඩුව පියවන්නේ වක්‍ර බදු තුළිනි. එසේ කිරීමේදී රටේ ජනතාවට දැනෙන බරද අල්ප වන්නකි.\n\nවිදුලිය උත්පාදනයට වියදම් කිරීම සඳහා සල්ලි නැහැ. බැංකුවලින් මණ්ඩලයට ණය දෙන්නෙත් නැහැ. භාණ්ඩාගාරයට ඒ බර දැරීමේ හැකියාවකුත් නැහැ. එනිසා අඛණ්ඩ විදුලි සැපයුමක් ලබා දීමට නම් විදුලි බිල වැඩි කළ යුතුය යන්න අද ආණ්ඩුවේ මැති ඇමැතීන් නිතර කරන සඳහනක් වී ඇත.\n\nමේ රට ආර්ථික අර්බුදයක් වෙත ඇදී ගියේ අද ඊයේ නොවේ. කලක සිට කාටත් නොදැනෙන පරිදි එය සිදුවෙමින් තිබුනණුද රටටම ඒ බව පැහැදිලිව දැනෙන්නට වූයේ කොරෝනා වසංගතයේ ආරම්භයත් සමඟය. එහිදී ඉදිරියේදී ඇතිවිය හැකි ගැටලු පිළිබඳ කල්පනා කර සැළසුම්සහගත වැඩපිළිවෙළකට පිවිසෙන්නට අපේ පාලකයන්ට නොහැකි වූයේ ඇයි? ඔවුනට එවැනි වැදගත් දේ සඳහා කිසිදු සැළසුමක් නොතිබිණි. තිබුණේ අනාගත දේශපාලන සැළසුම්ය. ලෝකයා තම රටවල නිෂ්පාදන ඉහළ නැංවීම සඳහා කරන විදුලිය, ඉන්ධන ආදී වශයෙන් වූ ආයෝජනවල වියදම් පියවා ගැනීමට උපක්‍රමික බදු අය කිරීම් සිදු කළේය.\n\nඔවුන් එසේ කටයුතු කරද්දී අපේ පාලකයන් කරනු ලැබුවේ තිබුණු බදු ක්‍රමත් හකුළා දමා ජනප්‍රිය වීමට වෙහෙසෙමින් භාණ්ඩාගාරය හිස්කර දැමීමය. අද එකී අමනෝඥ තීන්දු හමුවේ වන්දි ගෙවීමට සිදුව තිබෙන්නේ රටේ ජනතාවටය. මේ වන විට මෙරට විදුලි බිල යනු සමස්ත ජනගහන අනුපාතයට සාපේක්‍ෂව සසඳා බැලුවහොත් තවදුරටත් ඉහළ දැමිය නොහැකි තැනක තිබෙන්නකි. එම තත්ත්වය තුළ විදුලිය ලාභ ලබන ව්‍යාපාරයක් බවට පත්කරමින් බිල ඉහළ දැමුවහොත් සිදුවන්නේ රට තවදුරටත් රට ප්‍රපාතයට ඇද වැටීමය. විදුලි බිල ඉහළ දැමීම පසෙක තබා අප මේ මොහොතේ සිදු කළ යුතුව තිබෙන්නේ විදුලි බල මණ්ඩලයේ පවතින දූෂණ අක්‍රමිකතා අවසන් කිරීමට කටයුතු කිරීම නොවේද? එසේ සිදු නොකර කොතෙක් විදුලියේ මිල ඉහළ දැමුවද තවදුරටත් ප්‍රශ්නය උග්‍ර වීම හැර එයින් ලැබෙන වෙනත් ප්‍රතිඵලයක් නැත. එහෙත් ගැටලුවේ න්‍යෂ්ටියට පහර දී රට නිවැරදි මාවතට ගෙන ඒමට අපේ දේශපාලනඥයෝ ඉතාම කම්මැලි වන්නාහ. රටට මොන හෙණගෙඩිය පහත් වුවද කවුරුත් තවමත් සිටින්නේ උම්බලකඩ සහ බළල් න්‍යායේ නොවේද?\n\nආණ්ඩුවේ අරමුණ රට යළි සංවර්ධනය කරා රැගෙන යෑම හෙවත් සිස්ටම් චේන්ජ් එකක් නම් එහිදී වැරදුණ තැන් හඳුනාගෙන නිවැරදි මාවත තෝරා ගැනීම අනිවාර්ය කරුණකි. සිදුකළ යුතු වන්නේ ලොව පිළිගත් නිවැරදි ක්‍රමෝපායන් තෝරා ගැනීම වේ. සේවා මූලික ව්‍යාපෘතීන් වන විදුලිය වැනි දෙයින් රටක් ලාභ උපයාගත යුත්තේ ඒවා අයෝජනය කිරීමෙනි. එහිදී යම් පාඩුවක් සිදුවුවහොත් එය පියවා ගනු ලබන්නේ වක්‍ර බදු තුළිනි. අද විදුලිබල මණ්ඩලය පාඩු ලබන්නේ නම් එයට හේතුවී තිබෙන්නේ එහි බරපතළ ලෙස සිදු කෙරෙන දූෂණ අක්‍රමිකතා සහ අතිරික්ත සේවක පිරිසය. එය බොහෝ රාජ්‍ය ආයතන තුළ දක්නට ලැබෙන තත්ත්වයකි. මේ සේවක අතිරික්තය යනු සමස්ත රාජ්‍ය සේවයටම බරපතළ බලපෑමක් එල්ල කර තිබෙන්නකි. රාජ්‍ය සේවයට එවැනි ඉරණමක් අත්වූයේ තම ආධාරකරුවන් ඒ වෙත පොම්ප කිරීමට දේශපාලනඥයාට ලැබුණු අසීමිත නිදහස හේතුවෙනි.\n\nඑනිසා විදුලිබල මණ්ඩලය ගොඩ ගැනීමට නම් දූෂණ අක්‍රමිකතා තුරන් කිරීම මෙන්ම, බිල ඉහළ දැමීමට පෙර කළ යුතු අතිශය වැදගත් අනෙක් කරුණ වන්නේ එහි සේවක කළමනාකරණයක් සිදු කිරීමය. මෙරට විදුලි උත්පාදන ධාරිතාවට දරාගත නොහැකි තරමේ විදුලි ඉංජිනේරුවෝ පිරිසක් අද විදුලිබල මණ්ඩලයේ සිටිති. එමගින් පැහැදිලිවම සිදුව තිබෙන්නේ විදුලිය අපට බරක් වීම නොව, අප විදුලියට බරක් වීමය. ජල විදුලියේ නිෂ්පාදිත ධාරිතාව ඉහළ මට්ටමක තිබියදීත් ඉතිරි අවශ්‍යතා සපුරාගත නොහැකිව අප රටක් වශයෙන් අද විදුලිය අර්බුදයකට මැදිවී සිටින්නේ මෙවැනි කරුණු නිසා නොවේද? මේවා අපට විසඳාගත නොහැකි ගැටලු වී තිබේද? කිසිසේත්ම නැත. පහසුවෙන් විසඳාගත හැකිය. අවශ්‍ය වන්නේ උනන්දුව සහ කැපවීමය.\n\nජාත්‍යන්තර ණය ඉල්ලා ඒ මත යැපෙන්නට වෙහෙසීම වෙනුවට මේ අසීරු අවස්ථාවේ රට තුළ සිටින නිදහස් අධ්‍යාපනයෙන් උගත් අතිරික්ත පුහුණු මානව සම්පත විදේශ රටවල අයෝජනය කිරීම සඳහා මුල් තැනක් දීමට අපට තවමත් නොහැකිව ඇත්තේ ඇයි? විදුලිබල මණ්ඩලය පැත්තෙන්ම කතා කළහොත් එහි සිටින අතිරික්ත විදුලි ඉංජිනේරුවන් පිරිස වර්ෂ කිහිපයක කාලයක් සඳහා ඒ අන්දමට විදේශයන් වෙත යොමු කිරීමට අපට හැකියාව ඇත.\n\nඅවශ්‍යව තිබෙන්නේ ඒ සඳහා රජයේ ඍජු මැදිහත්වීමය. අද මැදපෙරදිග රටවල ඉංග්‍රීසි උගත් පුහුණු ගුරුවරුන්ට ඇත්තේ ඉහළ ඉල්ලුමකි. අතිරික්ත වෛද්‍යවරුන් ඇතුළු හෙද හෙදියන් හා සෞඛ්‍ය කාර්ය මණ්ඩලය සඳහා බටහිර රටවල විශාල වශයෙන් රැකියා අවස්ථා ඇත. මේ වන විට එංගලන්තයේ පමණක් පවතින රෝහල් කාර්ය මණ්ඩල හිඟය අති විශාල එකකි. ලෝකය තුළ එවැනි අවස්ථා ඕනෑවටත් වැඩිය තිබියදී රට විරුවන් ලෙසින් සුන්දර වචන යොදා අපේ කාන්තාවන් ගෘහ සේවිකාවන් ලෙස මැදපෙරදිගට යැවීමෙන් වැළකී උගත් පුහුණු මානව සම්පත ධනාත්මක පරිදි අයෝජනය කිරීමට රජය තවමත් ක්‍රමවේදයක් ඇති නොකරන්නේ ඇයි?\n\nඒ ආයෝජනය නිසි පරිදි සිදු කළහොත් රට තුළට ලක්‍ෂ ගණනින් ගලා එන්නේ ඩොලර්ය. අද රට මුහුණ දී සිටින ආර්ථික අර්බුදයටද එමඟින් ලැබෙන්නේ පැහැදිලි විසඳුමකි. විදුලිය, ඉන්ධන ආදී වශයෙන් වූ ඇතැම් දේ අප ඉදිරියේ ඇති ගැටලුවක් බවට පත්ව තිබෙන්නේ රට තුළ පවතින විදේශ සංචිත හිඟය හේතුවෙන් බව මේ වන විට කිසිවකුටත් රහසක් නොවන්නකි. බොහෝ ගැටලුවලට හේතු වී තිබෙන්නේ ඩොලර් නොමැති වීමය. සෞඛ්‍ය ක්‍ෂෙත්‍රය යනු ඉන්ධන, විදුලිය සේම රටක් වශයෙන් ශ්‍රී ලංකාව විශාල වශයෙන් ඩොලර් වැය කරනු ලබන ක්‍ෂෙත්‍රයකි. එන්නත් කටුවේ සිට බෙහෙත් පෙත්ත දක්වා සෞඛ්‍ය වෙනුවෙන් අවශ්‍ය අති බහුතරය අප සපයා ගනු ලබන්නේ ආනයනය කිරීමෙනි.\n\nරටක ජනතාව නිරෝගී වන්නේ නම් සෞඛ්‍ය සඳහා රජයක් වැය කෙරිය යුතු මුදල අවම වේ. එහෙත් සත්‍යය එසේ වෙද්දී මේ රටේ ජනතාව නිරන්තර රෝගී වීමට සහ රට තුළ බෝ නොවන රෝග බහුල වීමට බලපානු ලබන හේතු සාධක අවම කරවීමට අපේ දේශපාලනඥයෝ අදටත් සමත්ව සිටිතිද? කොහෙත්ම නැත. ජනතාව ලබා ගන්නා ආහරපානවලට එක් කෙරෙන වස විෂ ප්‍රමාණය දිනෙන් දින ඉහළ යමින් ඇත. පළතුරු ගෙඩියේ, එළවළුවේ, මාළු, මස් කෑල්ලේ සහ කිරිපිටි හැන්දේ, පොල් තෙල් හැන්දේ සිට පිටරටින් ආනයනය කරන සහ මෙරට නිෂ්පාදිත අතිශය බහුතරයක් ආහාරපාන තුළ ඇත්තේ වස විෂය.\n\nඑහි ප්‍රතිඵලයක් ලෙස අද මෙරට තුළ සිටින පිළිකා රෝගීන් ප්‍රමාණය අති විශාල ගණනක් දක්වා ඉහළ ගොස් අවසන්ය. හෘදයාබාධ, වකුගඩු රෝගීන් ප්‍රමාණයද එසේය. අධි රුධිර පීඩනය, දියවැඩියාව වැළඳුන මිනිසුන් සමාජයේ බොහෝ ඇත. නැත්තේ කිසියම් රෝගයකින් නොපෙළෙන අයකු සොයා ගැනීමටය. රටක ජනතාව මෙසේ රෝගී වන කල ඒ වෙනුවෙන් රජයකට වැය කිරීමට සිදුවන මුදල අති විශාලය. අද මෙරට තුළ මේ අන්දමට රෝගීන් බහුලවීම සිදුවුවත් වුවමනාවක් තිබේ නම් එය වළකාගත නොහැකිද? ඉතා පහසුවෙන් පුළුවන. එහෙත් අපේ දේශපාලනඥයන්ට ඒ වුවමනාව නැත. ඔවුහු වස විෂ නැති දේ කති බොති. ඒ අවස්ථාව අහිමිව වස විෂ ගිල දා ජනතාව රෝගී වන කල ඔවුන්ට දෙන්නට ගෙන්වනු ලබන බෙහෙත් පෙත්තෙනුත් ඔවුහු ගසා කති. ඔවුන්ගේ ඒ ක්‍රියාදාමය හමුවේ අද ලෙඩට බොන්නට බෙහෙත් පෙත්ත නැතිව ජනතාව විඳවමින් සිටිති.\n\nමේ රට තුළ ඉන් එහා දෙයක් සිදු වෙමින් තිබේද? සෞඛ්‍ය සුරක්‍ෂිතතාව පිළිබඳව ජනතාව දැනුවත් කරමින් ආහාරපානවලට වස විෂ එක් කිරීම වැළකීම පිණිස අවශ්‍ය නෛතික වෙනස්කම් සිදු කර රටේ රෝගීන් බහුල වීමේ තත්ත්වය පාලනය කරවීමට කිසිවකුත්ම නැත. සියලු අකටයුතුකම් රිසි සේ සිදු වෙමින් ඇත. එළැඹෙන 75 වැනි නිදහස් දින සමරුව ඉහළින් පැවැත්වීමට මේ වන විට ලහි ලහියේ අප සූදානම් වුවද නිදහස ලැබී වසර 75 ක් ගතවීත් අවම තරමේ එක් දිස්ත්‍රික්කයකට එකක් බැගින් පූර්ණ පහසුකම් සහිත රෝහලක්වත් ඉදිකරවීමට මේ දක්වා රට කෙරුවෝ සමත්ව සිටිතිද? නැත. අනුරාධපුරයේ හෝ පොළොන්නරුවේ නැතහොත් ඈත දුෂ්කර ප්‍රදේශයක සිට අසාධ්‍ය රෝගීන් නංවාගත් ගිලන් රථ මහ හඬ නඟමින් අදටත් කොළඹට එන්නේ තිත්ත ඇත්ත එය වී තිබෙන නිසා නොවේද?\n\nමේ තත්ත්වය පැහැදිලිවම නිවැරදි කළ හැකි එකකි. එහෙත් වසරකට දෙකකට වතාවක් සැවොම එක්වී මන්ත්‍රී වැටුප, දීමනා, සෞඛ්‍ය රක්‍ෂණාවරණ, සුඛෝපභෝගී නිල වාහන, නිල නිවාස ආදී වශයෙන් එකී මෙකී නොකී දේ වෙනුවෙන් වෙහෙසුනාක් මිස එවැනි නිවැරදි මාවතකට රට ගෙන යෑමට අපේ දේශපාලනඥයන්ට කිසිදු වුවමනාවක් තිබුණේම නැත. එසේ කටයුතු සිදු නොවුණේ නම් අද මෙවන් තත්ත්වයකට රට පත්වන්නේ ද නැත. ඉන්ධන, විදුලිය වැනි කාරණා හමුවේ මැති ඇමැතිවරු නාහයෙන් අඬද්දී ඒ දෙස බලා විඳවන්නට රටේ ජනතාවට සිදු වන්නේද නැත. කනගාටුදායකම කරුණ වී තිබෙන්නේ අද රටම විඳවන තැනට ඇද වැටී තිබියදීත් එකී නිවැරදි මාවතට රටත් ජනතාවත් රැගෙන යන්නට අපේ දේශාපලනඥයන්ට වුවමනාවක් නොතිබීමය.\n\nඔවුන් කරමින් සිටින්නේ විදුලිබිල වැඩි නොකරන්නේ නම් කළුවරේ සිටින්නට සැරසියන් යැයි පවසමින් විඳවන ජනතාවට තර්ජනය කරන අතරේ, අනේ අපි දුප්පතුන් වුණා කියමින් ලෝකෙන් තවත් ණය ගන්නට පොළොවේ පස් කෑමය. දුප්පත්කම හමුවේ මේ වන විට වෑසී ගොස් තිබෙන විදේශ ණය ලබා ගැනීමේ මාවත යළි කෙසේ හෝ විවර කරගැනීමට උපරිම වෙහෙසීමය. යම් ලෙසකින් ණය ලබා ගැනීමේ මාවත යළි විවර වුවහොත් හෙට දිනයේ මේ රට සුඛිත මුදිත කිරීමට අපේ අය කටයුතු කරනු ඇතිද?\n\nඒ සුඛිත මුදිත බව කෙසේ වෙතත් යළි සූරා කෑම නම් අනුකම්පාවකින් තොරව අරඹනු ඇත. එය හමුවේ මේ රටේ ජනතාවට කෙදිනක හෝ සිදුවන්නේ ණයකාරයන්ට රට භාරදී මුහුදට පනින්නටය. ඉන් එහා දෙයක් ඉතිරි වන්නේ නැත. එසේ වීමේ මූලික ක්‍රියාදාමයන් අද ඇපේ ඇස් මානයේ නොතිබේද?\n\nසමන් ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b6%af%e0%b7%84%e0%b7%83%e0%b6%a7-75%e0%b6%ba%e0%b7%92-%e0%b6%ad%e0%b7%8f%e0%b6%b8%e0%b6%ad%e0%b7%8a-%e0%b6%bd%e0%b7%99%e0%b6%a9%e0%b7%8a%e0%b6%a9%e0%b7%94-%e0%b6%85%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/173/"
}