{
       "Source": "divaina",
       "Timestamp": "January 22, 2023",
       "Headline": "ලෝකයේ මුල්ම ‘බුෆේ මේසය’ අපේ බත් ඔරුව…!",
       "News Content": "ශ්‍රී ලාංකික දේශීය ආහාර සංස්කෘතියේ එදා, මෙදා හා හෙට’ යන මැයෙන් යුත් මෙම ලිපිය උපුටා ගැනෙන්නේ කොළඹ රාජකීය විද්‍යාලයේ බෞද්ධ ශිෂ්‍ය සහෝදර සංගමය විසින් එළිදක්වනු ලබන ‘The buddhist way’ සඟරාවේ හතරවැනි සංස්කරණයෙනි.\n\nකොළඹ රාජකීය විද්‍යාලයයේ 150 වසරකට ආසන්න පෞඪ ඉතිහාසයක් එම විද්‍යාලයේ බෞද්ධ ශිෂ්‍ය සහෝදර සංගමයේ 30 වැනි සංවත්සරය නිමිති කොට එළිදක්වනු ලැබූ මෙම සඟරාවට මේ වනවිට වසර 35ක් සම්පූර්ණ වී තිබේ. ‘The buddhist way’ මෙවර කලාපය, සිංහල හා ඉංග්‍රීසි භාෂාවෙන් සාරගර්භ ලිපි රැසකින් සමන්විත ය.\n\nබුද කුමාරතුංග හා අනුද ගුණරත්න ආචාර්ය පබ්ලිස් සිල්වා සමග කරන ලද එකී ග්‍රන්ථයේ ඇතුළත්ව ඇති මෙම ලිපිය අප සුළු සංස්කරණයන් සහිතව පළකරනු ලබන්නේ දේශීය ආහාර සංස්කෘතිය පිළිබඳ වැදගත් කරුණු රැසක් එහි අඩංගු වන නිසා ය.\n\nශ්‍රී ලාංකික දේශීය ආහාර සංස්කෘතිය හා ලෝක ආහාර රටාව පිළිබඳ හසල දැනුමින් හෙබි සුප්‍රසිද්ධ සූපවේදියෙකි. ආහාර පිළිබඳ මහා පර්යේෂකයෙකි. ‘මහා සූපවංසය’ ඇතුළු පර්යේෂණ කෘති ගණනාවක කතුවරයාය.\n\nගල්කිස්ස මහා හෝටලයේ ප්‍රධාන සූපවේදියා ය. දේශීය ආහාර සම්ප්‍රදාය ලෝකය පුරා ගෙනගිය සූපවේදයේ ‘සිංහල සලකුණ’ය.\n\n1937 වර්ෂයේ දකුණු ලක ගාල්ල ප්‍රදේශයේ උපත ලැබ, ගාල්ලේ දේවපතිරාජ විදුහලෙන් හා සිරිසුමන විදුහලින් මූලික අධ්‍යාපනය ලැබූ ඔහු සූපවේදය පිළිබඳ අත්පොත් තැබුවේ කුඩා පැලක මැටි කබලක රොටි පුළුස්සන අම්මා දෙස බලා සිටීමෙනි. පසුකාලීනව සාංසාරික හුරුපුරුදුකමක් නිසාත්, පරිසර ආශ්‍රිත සියුම් ඥාන ශක්තියේ බලපෑම නිසාත් ජානමය උරුමයන්ගේ ආයෝජනය නිසාත්, 1956 වසරේ දී ගල්කිස්ස මහ හෝටලයේ සේවයට පැමිණ, අරක්කැමියෙකු වශයෙන් සේවය කොට, 2004 වසරේ දී ගල්කිස්ස මහ හෝටලයේ ඉවුම් – පිහුම් කාර්යය හා ප්‍රවර්ධනය පිළිබඳ අධ්‍යක්‍ෂ ලෙසට පත්වීමට එතුමාට හැකි විය. ඒ ගමනේ දී සුන්දරත්වය මෙන්ම කටුකත්වය ද සමානව අත්විඳි බව එතුමාගේ අදහස යි. මේ ගවේෂණාත්මක ඉතිහාස චාරිකාවේ යෙදීම ආරම්භ වූයේ ගල්කිස්ස මහ හෝටලයේ අධිකාරීත්වයෙන් ලත් උපරිම නිදහස පෙරටු කොටගෙන බව ඔහු සිහිපත් කළේය.\n\nමිනිසා ට ජීවත්වීමට ආහාර අවශ්‍ය නමුත් මිනිසා ජීවත්වන්නේ ආහාර උදෙසා නොවන බව වර්තමානයට වඩා අතීතයේ ජීවත් වූ මිනිස්සු දැන සිටියහ. ඉතිහාසය අනුව ආදි මානවයන්, සතුන් ගේ ආහාර කලාවට අනුව අල, මුල්, කොළ ගෙඩි, මස්මාංශ අමුවෙන් ගිල දැමූ අතර පසුව ඇති වූ ලැව්ගිනිවලට පිළිස්සුණු ආහාර රස බැලීමෙන් ආහාර-පාන පරිභෝජනය පරිණාමයට ලක් වී ඉවුම් – පිහුම්, බැදීම්, තැම්බීම් ආදී විවිධ සූපවේදී ක්‍රම බිහිවිය. අතීතයේ සිටම කෘෂි ජීවන රටාවකට හුරු වූ ලාංකිකයන් තුළ සත්ත්ව කරුණාව පැවතුණ අතර බුදුන් වහන්සේ මෙරටට වැඩම වූ අවස්ථාවල දී පූජා භාණ්ඩ මෙන්ම, ආහාර-පානවලින් යුත් දානමානාදිය පූජා කිරීම ද බොහෝ විට සිදු වූවා විය යුතුය. විජයාවතරණයේ දී පැමිණි ආර්යයන්ට ආහාර-පාන පිසීමට අවශ්‍ය උපකරණ ස්වදේශිකයන් ලබාදුන් බවට සාක්‍ෂි ඇති අතර, දේවානම්පියතිස්ස සමයේ මහින්දාගමනයෙන් මෙරට ජනජීවිතයේ සිදු කළ පෙරළිය සංස්කෘතික වශයෙන් බුදුදහම ප්‍රබල ලෙස ආභාසය කොටගත් අතර එය ආගමානුකූලවීමට, වඩා දැහැමි සමාජයක් ඇතිකිරීමට බලපෑවේ ය. දේශීය ආහාර සංස්කෘතියට අවිහිංසාව මුසුවීම නිසා මෙත්තා, කරුණා ගුණැති, වඩාත් ශිෂ්ට සම්පන්න සමාජයක් බිහි විය. එහෙත් අවිහිංසාවාදී පරිභෝජන රටාව පැරැණි ආහාර සංස්කෘතියේ මූලිකාංගය ලෙසට විකාශය වුවත් මාංශ අනුභවය ද නො තිබුණා නොවේ, දඩයමේ ගොස් සොයාගන්නා මාංශ මෙන්ම මහ වැව් ඇසුරෙන් ධීවර කර්මාන්තයෙන් ලබාගත් මාළු ද ආහාරය සඳහා යොදා ගැනුණි. එනමුදු නිර්මාංශ ආහාර රටාවකට ගැළපෙන සියලු ආහාර-පාන අමුද්‍රව්‍ය දිවයින පුරා විසිරී තිබිණි.\n\nමහින්දාගමනයෙන් පසු මෙරට ආහාර පරිභෝජන රටාව වෙනස් වන්නට ඇත. දුටුගැමුණු රජ සමයේ දස මහා යෝධයන්ගේ බලපරාක්‍රමය සඳහා ශක්තිය යෙදුවේ සිංහල හාලේ බත ය. ලොව ප්‍රථම පුරාවිද්‍යාත්මක සාක්‍ෂි සහිත පිළිගන්වන පළඟාන (Serving Dish) ලෙස භාවිත කරන ලද්දේ දුටුගැමුණු රජ සමයේ භාවිත කළ ‘බත් ඔරුව’ය. සිදුකළ විමර්ශනාත්මක ගවේෂණ අනුව, එකල භාවිත කළ තනි කළු ගලකින් නිම වූ අඩි හැටදෙකක් දිගැති බත් ඔරුව තුළ යකඩින් කළ භාජනයක් ගිල්වා ස්වාමින්වහන්සේ පන්දහස් නමකට පමණ සෑහෙන බත් ප්‍රමාණයක් ගබඩා කර, දානය පිණිස පූජා කර ඇත. මේ සඳහා ක්‍රිස්තු පූර්ව දෙවන සියවසේ ලංකාව තුළ භාවිත වූ යකඩ තාක්ෂණයෙන් නිමවුණු භාජන යොදාගත් බවත්, ඒවා බත් ඔරුව තුළ බැස්සවීමට හා උණුසුම පවත්වා ගැනීමට අවශ්‍ය තාක්ෂණය වෙනුවෙන් විදුලි බලය නැතිනම් ඉන්ධන අද මෙන් එකල නො තිබූ නිසා තිරිවානා ගල් රත්කොට භාවිත කර ඇති බවත් විශ්වාස කරයි. මේ ආකාරයෙන් මේ ක්‍රියාවලිය සිදුවුණා යැයි සිතීමට හේතුව මෙතෙක් සොයාගෙන ඇති බත් ඔරු තුළ බත් ලාටු නොතිබීමත්, ඒවා ඉතා විශාල බරැති ඒවා වීම නිසා ආහාර පිළිගැන්වීමට පෙර පිරිසුදු කිරීම ඉතා අසීරුවීමත් යන කාරණා පදනම්ව ය.\n\nතව ද ‘තිරුවානා ගල්කරිය’ නමැති වෑංජනයක් ලංකා ඉතිහාසයේ අවසන් රජතුමා ගේ රාජකීය භෝජනයට ඇතුළත් වූ බව මහාචාර්ය සන්නස්ගල මහතාගේ ‘රාජභෝජන’ නමැති ග්‍රන්ථයේ සඳහන් වන අතර ඒ ග්‍රන්ථය සඳහා අවශ්‍ය තොරතුරු රාජකීය සූපවේදියා ලබා දී තිබුණි. එ කල, ඒ වෑංජනය සඳහා වරා කිරි යොදාගත් නමුදු පබ්ලිස් සිල්වා සූපවේදිතුමා වරා කිරි විෂ සහිත බැවින් මී කිරි යොදා එම වෑංජනය මීට දස වසරකට පෙර පිළියෙල කොට භික්‍ෂූන් වහන්සේ දෙසිය නමකට දානය පිණිස පූජා කොට ඇත.\n\nමීට වසර හතළිහකට පෙර ඉන්දියානු මාධ්‍යවේදියකු එරට රසකාරක හැටක් හැත්තෑවක් ඇතැයි පවසා, ශ්‍රී ලංකාවේ කොපමණ ඇති දැයි නැඟු පැනයට පිළිතුරු සැපයීම උදෙසා කළ ගවේෂණාත්මක පරීක්ෂණවල දී ඉතිහාසය තුළ විවිධ හේතූන් නිසා සැඟ වී තිබුණු අපට ආවේණික ස්වභාවික රසකාරක හතළිස් දෙකක් සොයා ගැනීමට හැකි වූ බවත් ඉන් සමහරක් වත්මන් සමාජය තුළ ප්‍රචලිත වුවත් ප්‍රමිතිගත කිරීමෙන් තොර ව භාවිත වන බවත් ආචාරය පබ්ලිස් සිල්වා මහතා අවධාරණය කළේ ය.\n\nඒ සමග ම තුනපහ පිළිබඳ ගැටලුව ද එ තුමා අපහට පැහැදිල ව විසඳා දුනි. අතීතයේ අප ගේ පැරැණි මවුවරු තුනපහ තබාගැනීමට මැටි බඳුනක් භාවිත කළ හ. එහි කුළුබඩු සංයෝග පහක්, එ නම් සූදුරු, මාදුරු, කොත්තමල්ලි එකට අඹරා ගත් ගුලියක්, කහ ගුලියක්, මිරිස් ගුලියක්, ගම්මිරිස් ගුලියක් හා අබ ගුලියක් සමග ලුණු කැටයක් අඩංගු වූ අතර ඒ සියලු රසකාරක තුළ ඖෂධීය ගුණයන් තිබූ සේ ම, ඒවා සුවඳකාරක හා වර්ණකාරක ලෙස ද ප්‍රයෝජනවත් විය. මෙහි තිබූ ලුණු මගින් තරමක විෂබීජහරණයක් සිදුවිය. එනමුදු වර්තමානයේ කෘත්‍රිම රසකාරක යොදා ගැනීම නිසා අටානූවක් රෝග හා නවානූවක් ව්‍යාධිවලට ගොදුරු වීමට මිනිසාට සිදු වී ඇත. කෘත්‍රිම රසකාරක විවිධ වීමත්, වර්ණවත් වීමත්, සුවඳවත් වීමත්, පාවිච්චිය පහසු වීමත්, මාධ්‍ය විසින් නිතර ප්‍රචාරණය වීමත් නිසා වඩාත් ප්‍රචලිත ව ඇති නමුදු යම් දිනක ඒවා දරුණු ව්‍යසන ගෙනදීමට පුළුවන.\n\nඑසේ ම වත්මන් ගෘහණිය මෙන් ම සියලු ජනතාව අතීතයේ භාවිත කළ රසකාරක, සුවඳකාරක, වර්ණකාරක ප්‍රමිතිගත භාවිතය දැන සිටීම අතිශයින් වැදගත් ය. පාසල් දරුවන් පුරුද්දක් ලෙස මුළුතැන්ගේ කටයුතුවලට සහාය වී දේශීය සූපශ්‍රාස්ත්‍රානුකූලව ආහාර පිළියෙල කරගැනීමට පුහුණුව ලබාගත යුතුයව. සියලු සත්ත්වයෝ ආහාර නිසා ජීවත්වෙතී පැවසෙන බුදුවදන මෙන්ම පමණ දැන ආහාරය ගැනීමේ කලාව ප්‍රගුණ කළ යුතු බව ද බුදුදහම පෙන්වා දෙන්නේ මිනිසා ගේ නීරෝගී බව තහවුරු කිරීම සඳහා ය. මිනිසෙකුට ලැබිය හැකි පරම ලාභය නීරෝගීකම බවත්, පරම ධනය සතුට බවත් බුදු දහම පෙන්වා දෙයි. එසේ ම ආහාර මගින් ආයුෂය, බුද්ධිය, බලය, නීරෝගීකම, සැපය හා ප්‍රීතිය ලබාදෙන අතර, ලොව ඇති අන් සියලු ම ගිනිවලට වඩා කුසගින්න දුක්ඛිත ය; වේදනා සහගත ය. එ බැවින් පාසල් සිසුන් ලෙස පරිප්පු වෑංජනය, කට්ට සම්බල, මැල්ලුම් ආදී දේශීය ආහාර පිළියෙල කොට කුසගිනි නිවාගැනීමට පුහුණු විය යුතු ය.\n\nශ්‍රී ලංකාව පුරා විවිධ ඔෂධ ගුණ සහිත පැළෑටි ඇති නිසා, ගෙවත්තෙන් ලබා ගත් ඖෂධීය ආහාර පැළෑටි මුළුතැන්ගෙය තුළ දී පිරිසුදුව, පෝෂදායී, ඖෂධීය ගුණ සහිත ආහාර බවට පරිවර්තනය කිරීමට සාම්ප්‍රදායික ගෘහණිය හා මවුවරු සමත් වූ හ. සූපවේදියාට මුළුතැන්ගෙය දිව්‍යමය ඔසු කුටියකි. පිරිසුදු දෑතකින්, ආදරණීය හදවතකින්, කාරුණික සිතුවිල්ලෙන් එහි දී සියලු දෙනා ගේ ම සෞඛ්‍යයට හිතකර ආහාර සැකසීම අත්‍යවශ ය. වර්තමානයේ දී ශ්‍රී ලංකාවේ ජනගහනයෙන් 83%කට පමණ දියවැටියාව, හෘදයාබාධ, ආඝාතය, රුධිර අධිපීඩනය වැනි බෝ නොවන රෝග වැළඳී අති අතර, ඒ සඳහා ප්‍රධාන හේතුවක් ලෙස ආහාරවල අසාත්මිකතාවන්, පමණ නොදැන අනුභවය, සමබර ආහාර වේලක් පරිභෝජනය නො කිරීම වැනි නිවැරැදි කරගත හැකි හේතූන් බලපා ඇත.\n\nමේ ගැටලු නිරාකරණයට විසඳුම් ඇත්තේ වෛiවරයා, පෝෂණවේදියා, සූපවේදියා යන ත්‍රි පුද්ගලයන් මත ය. ඒ දැක්ම සමාජගත කරන අධ්‍යාපනවේදියාත්, මාධ්‍යවේදියාත් මැදිහත්කරුවන් ලෙස සැලකිය හැකි ය. කුටුම්බය තුළ මවකට, ගෘහණියකට, සැමියාට, දරුවනට මේ භූමිකා සියල්ල ම අත්හදා බැලීමට හැකියාව ඇති නිසා, ඒ සඳහා නිසි පුහුණුවක් පාසල් අධ්‍යාපනය තුළින් සපයාදීමට රජය හා අධ්‍යාපනඥයන් ඇතුළු සියලු වැඩිහිටියන් උනන්දු විය යුතු ය. පාසල් විෂය මාලාව තුළ ජීවිත කාලයට ම ගැළපෙන ආහාර වට්ටෝරු සකස් කිරීමට අවශ්‍ය නිපුණතා ප්‍රගුණ කිරීමට අවැසි දැනුම ඇතුළත් කළ යුතු ය. එ මෙන් ම සූපශාස්ත්‍ර කලාවේ දී කාන්තාවන්ට ඉතා ම ඉහළ තැනක් අතීතයේ පටන් ම හිමි ව තිබූ බැවින් ගෘහ විද්‍යාව වැනි විෂයන් ආශ්‍රිත ව පවුලේ සාමාජිකයන් සඳහා මෛත්‍රී සහගතව ආහාර වේල් පිළියෙල කොට සතුටට පත් කිරීමට අවශ්‍ය නිසි දැනුම, මඟ පෙන්වීම අපේ රටේ පාසල් දියණියන්ට ලබාදිය යුතු ය.\n\nවර්තමානයේ දී වෙළෙඳ පොළ තුළ ඇති තුන-පහ කුඩු පැකට්ටුවේ අඩංගු වන්නේ සූදුරු, මාදුරු, කොත්තමල්ලි, රම්පේ, කරපිංචා, කරඳමුංගු සමග ඇතැම් විට අබ නැති නම් උළුහාල් එක් කළ මිශ්‍රණයක් වීම නිසා, සියලුම වෑංජන සඳහා මෙය යෙදීමෙන් නිසි ලෙස රසවත්, ප්‍රමිති සහගත, විවිධාකාර වෑංජන සකසා ගැනීමට අපොහොසත් වනවා පමණක් නොව, එය පරිභෝජනය මගින් විවිධ ආසාත්මිකතා ද ඇති විය හැකි ය. ආහාර මගින් මිනිසා ගේ ඉන්ද්‍රියයන් පහක් පිනවන බවත්, පළමුවෙන් ම සුවඳවත් ආහාර මගින් නාසය ද, වර්ණවත් ආහාර මගින් ඇස ද, ස්පර්ශය ද, රසවත් අහාර මගින් දිව ද, හැපීමේ දී ඇතිවන ශබ්ද මගින් කන් ද පිනවන අතර සූපවේදීයා ආහාර සැකසීමේ දී ආහාර ලබන්නා පිළිබඳ ව ආදරය, කරුණාව ඇතිව මෛත්‍රීසහගතව කාර්යයන් කිරීම මගින් වඩාත් රසවත් ගුණවත් ආහාර වේලක් සකසා ගත හැකි ය.\n\nබුද කුමාරතුංග,අනුද ගුණරත්නඡායාරූප – අනුද ගුණරත්න",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%9d%e0%b6%9a%e0%b6%ba%e0%b7%9a-%e0%b6%b8%e0%b7%94%e0%b6%bd%e0%b7%8a%e0%b6%b8-%e0%b6%b6%e0%b7%94%e0%b7%86%e0%b7%9a-%e0%b6%b8%e0%b7%9a%e0%b7%83%e0%b6%ba-%e0%b6%85%e0%b6%b4%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/176/"
}