{
       "Source": "divaina",
       "Timestamp": "January 22, 2023",
       "Headline": "උනහපුළුවන් ගැවසෙන එළුවන්කුලමේ වනගත නිකේතනයක දින දෙකක්…",
       "News Content": "මෙතැන් පටන් “සංචාරේ” ගමන් ආරම්භ කරන්නේ වයඹ දිග මුහුදු කලාපයටයි. ඒ ඔස්සේ අප පුත්තලම් කලපුව හා ඒ ආශ්‍රිත දූපත් කලාපය, ගඟේවාඩිය, පලුගහතුරේ, කුදිරමලේ, විල්පත්තුව ජාතික වනෝද්‍යානය වැනි අතිශය සුන්දර ප්‍රදේශයක සංචාරය කිරීමට බලාපොරොත්තු වේ. එහි තොරතුරු හා අගනා ආශ්චර්යාත්මක ඡායාරූප රැසක් ඉදිරියේදී පාඨක ඔබට රසවිඳීමට හැකිය.\n\nවයඹ දිග වෙරළේ සහ ඒ ආශ්‍රිත පරිසරයේ සංචාරක, පාරිසරික හා ජෛවවිවිධත්ව අගය විඳගැනීම සඳහා අපට ආරාධනය කරන ලද්දේ සහ අපගේ චාරිකාව සංවිධානය කරන ලද්දේ ප්‍රකට, ප්‍රවීණ වනජීවී ඡායාරූප ශිල්පී, පරිසරවේදී නීල් ප්‍රනාන්දු මහතා විසිනි. ඔහු නිරන්තරයෙන් මෙම කලාපයේ පරිසර ගවේෂණ කටයුතු සිදුකරනවාට අමතරව ඔහුට අයත් එළුවන්කුලමේ පිහිටි Cloud Nine Lanka Resort පාරිසරික නිකේතනය මගින් අගනා පාරිසරික අත්දැකීම් රැසක් සංචාරකයන් ඇතුළු පරිසරවේදීන්ට ලබාදීමට කටයුතු කරන අයෙකි. මේ නිසාම ඔහු ලැබූ අත්දැකීම් මෙන්ම ඔහු අපට ලබාදෙන අත්දැකීම් විඳින්නට ඔහුගේ ආරාධනය පිළිගෙන ඉකුත්දා අපි එළුවන්කුලමට ගියේ ඔහුගේම ජීප් රථයෙනි. මේ සමග නීල්ගේ බිරිඳ, Cloud Nine Lanka Resort හි අධ්‍යක්ෂිකා රනිල්කා ප්‍රනාන්දු, එම පාරිසරික නිකේතනයේ අලෙවි ප්‍රවර්ධන කළමනාකාරිනී, වන ජීවී ඡායාරූප ශිල්පිනී සහ පොදුරාජ්‍ය මණ්ඩලයීය පිහිනුම් හා ජීවිතාරක්ෂක පදක්කම් ලාභී ආර්. ක්‍රිෂානි සමග ප්‍රවීණ ඡයාරූප ශිල්පී රොහාන් ෆොන්සේකා යන අයද සහභාගි වූහ.\n\nකොළඹින් පාන්දරින්ම ගමන් ආරම්භ කළ අප පුත්තලම ඔස්සේ එළුවන්කුලම 8 කණුව ප්‍රදේශයට ළඟාවන විට පෙරවරු 10 පමණ වී තිබිණි. අනතුරුව 8 කණුව කරන්ඩිපූවාල් පාසල හා ශාන්ත සෙබස්තියන් දේවස්ථානය අසලින් කල්පිටිය කලපුව දෙසට වැටී ඇති පුබුදුගම මාර්ගයේ තවත් කිලෝමීටර් 2 ක් පමණ ගමන් ගත්තේ එදින අපගේ නවාතැන වූ Cloud Nine Lanka Resort වෙත ළඟාවීම සඳහාය. මඳ වේලාවකින් කැලයක් මධ්‍යයෙන් ඇතුළුවී නීල්ගේ ජීප් රථය ඒ අපූරු වනගත නවාතැන් පළේ නතර විය. අප එහි ලොබිය වෙත ගමන් ගත්තේද “ආර්ච් එකක්” සේ හැදුණු වන මං පෙතක් තුළිනි. අනතුරුව එහි සිට අද ගමන සැලසුම් කිරීම නීල්ගේ ඊළඟ පියවර විය.\n\nඒ අනුව එදින සවස මී ඔය මෝයකට අසල පිහිටි පුබුදුගම ධීවර වරායෙන් කල්පිටිය කලපුවට ගොස් ඕඩාපිටිය හා පන්ඩිපිටිය දූපත් දෙකට යන ගමන සවසට යොදාගෙන, නැවත පැමිණීමෙන් පසු අක්කර 17 ක් පමණ වන නීල්ගේ අපූරු පාරිසරික නවාතැන පිහිටි ඉඩමේ වියළි කලාපීය හා වෙරළබඩ මෙන්ම කඩොලාන ආශ්‍රිත ශාක ප්‍රජා සහිත වියළි මිශ්‍ර සදාහරිත වර්ගයේ වනාන්තරවලින් යුත් පරිසර නිකේතනය තුළ නයිට් සෆාරියකට අපි එකඟතාව පළ කළෙමු. ඒ මෙහි දුලභ නැති උනහපුළුවන් නැරඹීම සඳහාය. ඒ ගැන වෙනම කතාවක් ඉදිරියේදී කතා කරමු.\n\nමඳ විවේකයකින් පසු ගමේම තරුණයකු වන ප්‍රියමනාප “වේටර් මල්ලී” ජනක රංගන ලබා දුන් තේ පානය අතරතුර Cloud Nine Lanka Resort කළමනාකාර අධ්‍යක්ෂ නීල් ගේ, අධ්‍යක්ෂිකා රනිල්කා ප්‍රනාන්දු සහ එම අලෙවි ප්‍රවර්ධන කළමනාකාරිනී ක්‍රිෂානිගේ කතාබහට අප සවන් දුන්නේ රැකියාවක් ලෙස සමාගමක (Paradise Toys) සාමාන්‍යාධිකාරී තනතුරක් දරන නීල් ප්‍රනාන්දු මෙවන් අපූරු පරිසර නිකේතනයක් සහිත තරු 4 පැලැන්තියේ වනගත හෝටලයක හිමිකරු දක්වා පැමිණි ගමන ගැන රසවත් කතාන්දරයක් දිග හැරගෙනය. ඒ නිදහස් කතාබහට අනුව, නීල්ගේ මස්සිනාගේ ගම මේ එළුවන්කුලම ප්‍රදේශයේය. එබැවින්ම නීල් හා ඔහුගේ බිරිඳ රනිල්කා, දුව නිත්මා, පුතා දනුල නිරන්තරයෙන් මෙහි ආ ගියේ වැඩිමනත් නීල් ගේ වනජීවී ඡායාරූපකරණය සඳහා විල්පත්තුවට යන මාර්ගයද මේ ඔස්සේ වැටී තිබීම නිසාය. එසේම, පුබුදුගම ධීවර වරාය ඔස්සේ නීල් සිය පවුලේ සාමාජිකයන් සමග කල්පිටිය කලපුවේ ඕඩාපිටිය ඇතුළු පරිසර කලාපවල සංචාරය කර ඇත්තේ වරක් දෙවරක් නොවේ.\n\nඒ, එම කුරුලු දූපතේ අසිරිය තම කැමරා තුළ සනිටුහන් කරගැනීම සඳහාය. මෙසේ සංචාරය කරන අවස්ථාවක ඔහුගේ වත්මන් හෝටලය සහ පරිසර නිකේතනය ඇති ඉඩම විකිණීමට තිබෙන බව දැනගන්නට ලැබීමෙන් මෙය මිලදී ගෙන වනයේ අසිරිය විඳින්නට නීල් පවුල තීරණය කර ඇත. නමුත්, මෙහි පවතින සංචාරක විභවය තේරුම් යෑමෙන් පසුව ඔවුන් මෙහි පාරිසරික සංචාරක හෝටලයක් හදන්නට තීන්දු කළ බව නීල්ගේ බිරිඳ රනිල්කා පවසයි. ඒ බවට හෝටල් ඉතිහාසය පිළිබඳව ඇය විසින් ලියන ලද ඇගේ දිනපොත සාක්ෂි දරයි. ඒ සඳහා මේ යුවළ කෙතරම් කැපකිරීම් සිදුකළේද යන්න මට මනාව පැහැදිලි වූයේ ඇගේ හෝටල් දිනපොත කියවීමේදීය. නමුත්, මේ වන විට හෝටලය කරගෙන යන අලෙවි කළමනාකාරිනී ක්‍රිශානිගේ ආගමනය එහි නැතත්, ඕල් රවුන්ඩර් කෙනෙක් වන ඇය අද මහත් කැපවීමෙන් ඒ කටයුත්ත කරගෙන යන බව කිව යුතුවම ඇතැයි රනිල්කා මෙහිදී සිහිපත් කර සිටියාය.\n\nසැබැවින්ම අද පවතින තැනට ද්විත්ව කාමර සහිත කබානා 10 ක්, ස්විමින් පූල් එකක්, රෙස්ටෝරන්ට් එකක්, කලපුව හා වනගොමුව අංශක 360 කින් පෙනෙන නැරඹුම් කුටිය ඇතුළු මූලික පහසුකම් සහිත එනමුත්, ඉතා ඉහළ වන ගොමුවකින් යුත් පරිසර හිතකාමී මෙම හෝටලය ඔවුන් ඉදිකරගෙන ඇත්තේ තම අප්‍රතිහත මහන්සියේ ප්‍රතිඵලයක් ලෙසිනි. එනමුත්, කොරෝනා වසංගතය මොහොතකින් ඔවුන්ගේ දැල්වෙන බලාපොරොත්තු සුන්කර දමා ඇත්තේ හෝටලය ආරම්භ කර මාස 2 ක් තුළ වසා දමන්නට සිදුවීම නිසාය. එතැන් පටන් වසා දමන්නට බැරි කමට හා ප්‍රදේශයේ පවුල් දහ-පහළොවක් රකින්නට ඕනෑ නිසා නීල් මෙම හෝටලය පවත්වාගෙන ගොස් ඇත්තේ තමන් සේවය කරන රැකියාවෙන් ලැබෙන වැටුපෙන් හා තවත් මාර්ග ඔස්සේ මේ සඳහා මුදල් යොදවමිනි.\n\nකෙසේ හෝ කොරෝනා වසංගතය නිමවීමෙන් පසු දැන් රට ආර්ථික අර්බුදයකට ලක්ව තිබීම නිසා තවමත් හෝටල් කර්මාන්තයට කණ කොකා හඬන කාලයක සිටින බැවින් නීල් තම ව්‍යාපාරයද ගෙනියන්නේ යන්තම් ගැට ගසා ගෙනය. නමුත් ඔහු තම අවන්හලේ තත්ත්වය හා ප්‍රමිතිය මෙන්ම සේවයද, පාරිසරික සත්කාරයද ඉතා ඉහළින්ම පවත්වාගෙන යයි. මේ සඳහා ඔහුගේ අවන්හල හා කාර්ය මණ්ඩලය පැය 24 පුරා සෑදී පැහැදී සිටින බව අලෙවි ප්‍රවර්ධන කළමනාකාරිනී ක්‍රිෂානි පවසයි. එළුවන්කුලම Cloud Nine Lanka Resort වෙත පැමිණෙන ඕනෑම සංචාරකයකුට, පවුලකට, කණ්ඩායමකට තනි තනි පුද්ගලයන් වශයෙන් පවා තමන් ප්‍රිය කරන ඕනෑම කෑම බීම වේලක සිට තමන් ප්‍රිය කරන පාරිසරික සංචාරයක් මෙහි සිට සැලසුම් කරගෙන යා හැකි බව ක්‍රිෂානි පවසයි. එනම්, හෝටලය තුළ සිදුකෙරෙන දිවා පාරිසරික සංචාරය, උනහපුළුවන් හා නරියන් බලන නයිට් සෆාරිය, කල්පිටිය කලපු සංචාරය, මී ඔයේ කඩොලාන හා වවුලන් බලන සංචාරය, ඕඩාපිටිය හා පන්ඩිපිටිය දූපත සංචාරය, ගඟේවාඩිය හා කලා ඔය මෝයේ කඩොලාන හා පාරිසරික සංචාරය, බවෝබාබ් ගස නැරඹීමේ චාරිකාව, වැලිතුඩුව නාන තොටුපළ සංචාරය, බර්ඩ් වොචින්ග් සහ විල්පත්තුව සෆාරිය මෙන්ම තම්බපන්නි චාරිකාව ප්‍රධාන සේවා අයත් වන බවත්, කල්පිටියෙන් යන ඩොල්පින් චාරිකාව, කලපුවේ ධීවර සංස්කෘතිය නැරඹීම, නයිට් කෑම්පින් අත්දැකීම් විඳීම, මල්විල පන්සල නැරඹීම, කායාකින්, කයිට් සර්ෆින්ග්, එළුවන්කුලමේ කජු කර්මාන්තය අත්විඳීම වැනි තවත් අමතර සේවා කිහිපයක්ම ඉල්ලීම පරිදි ලබාදෙන බව නීල් මෙන්ම රනිල්කා සහ ක්‍රිශානි අප සමග පැවසූහ.\n\nකිසිදා නොදුටු උනහපුළුවන්ගේ, කැබැල්ලාවන්ගේ සජීවී දසුන් සමගCloud Nine Lanka Resort නයිට් සෆාරි අත්දැකීම ලබන සතියේ…\n\nසැරිසරජගත් කණහැරආරච්චිතෙවැනි ඇස – නීල් ප්‍රනාන්දු සහ රොහාන් ෆොන්සේකා",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%b1%e0%b7%84%e0%b6%b4%e0%b7%94%e0%b7%85%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b7%90%e0%b7%80%e0%b7%83%e0%b7%99%e0%b6%b1-%e0%b6%91%e0%b7%85%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/177/"
}