{
       "Source": "divaina",
       "Timestamp": "January 22, 2023",
       "Headline": "අපි අනතුරු අඟවනවා! ඔටුණු සිංහාසන අතහරිනවද ජනතා අයිතිය දෙනවද…? – ජ.වි.පෙ. හිටපු පාර්ලිමේන්තු මන්ත්‍රී සමන්ත විද්‍යාරත්න",
       "News Content": "එළඹෙන මැතිවරණයට දේශපාලන පක්ෂවල හැසිරීම දෙස බැලීමේදි පෙනී යන්නෙ එය පුංචි ඡන්දයක් ලෙස නොව ජාතික මැතිවරණයක් සේ සලකා ක්‍රියාකරන බවයි. එහෙම වෙන්න මේ පළාත් පාලන මැතිවරණයේ විශේෂ වෙන්නෙ ඇයි?\n\nමේක පළාත් පාලන මැතිවරණයක් ලෙස නම් වුණාට අපි හිතනවා මේ මැතිවරණය තමයි මේ රටේ හැරවුම් ලක්ෂ්‍යය වන මැතිවරණය කියල. මොකද පහු ගිය අරගලය ඉල්ලපු ප්‍රධාන ඉල්ලීම වුණේ සිස්ටම් චේන්ජ් එකක් අවශ්‍යයි කියන එක. මේ ක්‍රමයේ වෙනසක් ඇති කරගන්න ප්‍රජාතන්ත්‍රවාදීව මිනිස්සුන්ට ලැබෙන අවස්ථාව මේක. ක්‍රමය වෙනස් කරන්න පුළුවන් කණ්ඩායමකට බලයක් දෙන්න ඕන. ඒ ක්‍රමය වෙනස් කරන වැඩපිළිවෙළක් නායකත්වයක් තියෙන පක්ෂයක් තෝරගන්න අවස්ථාව ලැබෙන්නෙ මේ මැතිවරණය. ඒ නිසා මේක පුංචි මැතිවරණයක් නෙවෙයි, මම හිතනවා ජනතාව ලාභ ලබන නියම මැතිවරණය වෙන්නෙ මේක. මොකද පහුගිය මැතිවරණවලින් රටට පාඩුයි, ජනතාවටත් පාඩුයි. ඒ මැතිවරණවලින් ලාභ ගත්තෙ පාලකයෝ විතරයි. රට ලාභ ලබන මැතිවරණයක් ජනතාව ලාභ ලබන මැතිවරණයක් නිසා මේ මැතිවරණය සුවිශේෂයි.\n\nජාතික ජන බලවේගය මේ මැතිවරණය සඳහා තමන්ගෙ ඉදිරිපෙළ නායකයින් ඉදිරිපත් කර තිබෙනවා. එවැනි තිරණයක් ගත්තෙ ඇයි?\n\nමම කිව්ව පළවෙනි කාරණයත් එක්ක තමයි ඒකට හේතුව වෙන්නෙ. මේ පවතින ක්‍රමය වෙනස් කරන්න නම් අපි හිතනවා මේ වෙලාවේ ආයෝජනය කරන්න පුළුවන් උපරිම අපි ආයෝජනය කරන්න ඕන. මොකද රටට ලාභයක් ලබාගන්න සමහර ඒවා ඉතුරු කරන්න අවශ්‍යතාවක් නෑ. මේ මැතිවරණයට පක්ෂයක් හැටියට අපි උපරිම බර දානවා. මොකද ජනතාව අතරත් කතා බහක් තියෙනවා මේක රටේ අවසන් අවස්ථාව වගේ එකක්. මේ අවස්ථාව ගිලිහුණොත් අපි වැටෙන වැටීම මහා ප්‍රපාතයකට වැටෙන්නෙ. ඒ නිසා අපි තීරණය කර තිබෙනවා මේ මැතිවරණය රට ජයග්‍රහණය කරවන මැතිවරණයක් බවට පත් කරවන්න අපේ උපරිම බලය යොදවන්න.\n\nආණ්ඩුව මේ වන විටත් මැතිවරණය කල් දැමීම සඳහා වන උපායශීලි පනතක් පාර්ලිමේන්තුවේ සම්මත කරගත්තා. එමගින් මැතිවරණය කල් දැමීම සඳහා නීත්‍යානුකුල ප්‍රවේශයක් ඔවුන් ගනිමින් ඉන්නෙ?\n\nමැතිවරණය කල් දාගන්න ඉදිරිපත් කරන තර්ක බොරු පුස් තර්ක. ඇත්ත හේතුව ආණ්ඩුව මේ ඡන්ද ප්‍රතිඵලය දන්නවා. ආණ්ඩුව ප්‍රතික්ෂේප වන මෙයලගේ ක්‍රමය වෙනස්වෙන මැතිවරණය මේක කියල මෙයාල දන්න නිසා විවිධ උත්සාහයන් ගන්නවා මේ මැතිවරණය මගහැරල යන්න. මැතිවරණය ඔවුන්ට වාසිසහගත වුණා නම් මේක නෙවෙයි කරන්නෙ. එහෙනම් මෙයාල කියන්නෙ මොන ප්‍රශ්න තිබ්බත් රටේ ජනතාවගේ ඡන්ද අයිතිය දෙන්න ඕන කියල. මොන වියදම් අමාරු වුණත් ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් අපි වියදම් කරන්න ඕන කියල. දැන් මේ වෙලාවේ අනිත් පැත්තට තර්ක ගේන්නෙම මේ මැතිවරණයේ ප්‍රතිඵලය මෙයාල දන්නවා. ඒ නිසා මෙයාල මේ ප්‍රතිඵලයට බයයි. මේ සැරේ මෙයාලට නැතිවෙන්නෙ මන්ත්‍රීකම් නෙවෙයි. එයාලට ආණ්ඩු බලය විතරක් නෙවෙයි නැතිවෙන්නෙ. එයාල මෙතුවක් වංචා කරල ගත්තු දේපල නැතිවෙනවා. ඒ වගේම එයාල කරපු හොරකම්වලට නීතිය ක්‍රියාත්මක වෙනවා. ඒ නිසා එයාලට මේක ජීවිතයත් මරණයත් අතර සටනක් බවට පත්වෙලා තියෙන්නෙ. ඒ නිසයි මේ ඡන්දය කල් දාන්න උත්සාහ ගන්නෙ. අද පාර්ලිමේන්තුවේ එවැනි සිද්ධියක් තමයි වුණේ. අපි දැන් මේ පනත නිසා මේ මැතිවරණයට ඇතිවන බලපෑම සම්බන්ධව අපේ නීති කණ්ඩායම් එක්ක සාකච්ඡා කරමින් යනවා මොකක්ද ගන්න පියවර කියල. අනිත් පැත්තෙන් මේ මැතිවරණය මෙයාල කල් දැම්මොත් පියවර දෙකක් ගන්න අපි තීරණය කරල තියෙන්නෙ. එකක් නීතිය පැත්තෙන් ගන්න පියවර. දෙවැන්න මහජනතාවගේ ප්‍රජාතන්ත්‍රවාදී ඡන්ද අයිතිය වෙනුවෙන් ජනතා පෙළගැස්මක් හදනවා. දැවැන්ත විරෝධතා පටන්ගන්නවා. ඒක සමහරවිට දෙවැනි අරගලය බවට පරිවර්තනය වෙන්න පුළුවන්. එහෙම වුණොත් ආණ්ඩුවට මැතිවරණය නොතියාම ගෙදර යන්න පුළුවන්. ආණ්ඩුව ඒක තෝරගන්නවාද මේක තෝරගන්නවද කියන එක එයාලගෙ කැමැත්ත.\n\nහැබැයි නැවතත් අරගල කරන්න එන්න එපා බලය යොදවනවා කියල ජනාධිපතිවරයා අනතුරු ඇඟවීමක් කළා නේද?\n\nඅපිට අනතුරු ඇඟවීම කරන්න තියෙන්නෙ එයාලට. මොකද ජනතාවට අරගල කරන්න තියෙන අයිතියත් දැන් එයාල උදුරගෙන තියෙනවා. හිරේ විලංගුවේ දානවා, මර්දනීය නීති දාල මර්දනය කරනවා. ඊට පස්සෙ ජනතාවට තියෙන ප්‍රජාතන්ත්‍රවාදී අයිතියත් උදුරගන්නවා. ඉතින් එහෙම කොහොමද? ජනතාවට ප්‍රජාතන්ත්‍රවාදීව ඡන්දය දෙන්න තියෙන අයිතියයි අරගල කරන්න තියෙන අයිතියයි දෙකම උදුර ගත්තාම ජනතාවගේ මතය ප්‍රකාශ කරන්න තැනක් නෑනෙ. ඒ නිසා ජනතාවගේ මතය ප්‍රකාශ කරන්න තැනක් තියන්න. ඡන්ද අයිතිය මිනිස්සුන්ගෙනෙ. ඒක එයාල තියන්න ඕන. එහෙම තියන් නැත්නම් ප්‍රජාතන්ත්‍රවාදීව මේකට ගත හැකි උපරිම පියවර ගන්නවා. අරගලයක් තුළින් ඔය ඔටුණු සිංහාසන අතහරිනවද නැත්නම් ඡන්දයක් තියල ජනතා අයිතිය දෙනවද කියලා අපිට අනතුරු අඟවන්න වෙන්නෙ එයාලට.\n\nනමුත් මැතිවරණ වියදම් පාලනය කිරීමේ පනත ගෙනාවේ හොරා කන ධනය පාලනය කිරීමට කියල තමයි ආණ්ඩුව ප්‍රකාශ කළේ?\n\nකිතුලෙ නැගපු මිනිහටත් උත්තර තියනවලු. ආණ්ඩුව මේ මැතිවරණය නවත්තගන්න සෑහෙන උත්සහ ගත්තා. අමාත්‍යාංශ ලේකම්වරු දාල ඇප මුදල් බාර ගන්න එක නවත්වන්න හැදුවා. මුදල් නෑ කියල බැලුවා. පාර්ලිමේන්තුවේ යෝජනා දාල බැලුවා. දැන් ඒ ඔක්කොම පරාජය වෙලා තියෙන්නෙ. හොරාකන එක නවත්වන්න ඡන්දයට වියදම් කරන එකෙන් විතරක් බෑ. ඡන්දය අරගෙන කරන හොරාකමුත් තියනවා. ඒ සියලු හොරකම් නවත්වන්න නම් මේ පාලකයෝ ගෙදර යවන්න ඕන. හොරුන්ට අදාළ නීතිය ක්‍රියාත්මක වෙන්න ඕන. ඉතින් ඒක කරන්න නම් අනිවාර්යෙන් ජාතික ජන බලවේගයේ ආණ්ඩුවක් එන්න ඕන ඉන් මෙහා විසඳුමක් නෑ. නැත්නම් හොරාගෙ අම්මගෙන් පේන ඇහුවා වගේ මේ කරන්නෙත් හොරකමක්නෙ. ඒ නිසා ඒකට ඉඩ දෙන්න පුළුවන් කමක් නෑ.\n\nසාකච්ඡා කළේතිස්ස ගුණතිලක",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b6%85%e0%b6%b1%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%85%e0%b6%9f%e0%b7%80%e0%b6%b1%e0%b7%80%e0%b7%8f-%e0%b6%94%e0%b6%a7%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/177/"
}