{
       "Source": "divaina",
       "Timestamp": "January 20, 2023",
       "Headline": "බොරලුගොඩ වලව්වෙන් බට අග්‍රගන්‍ය සිනමා කිවිඳිය ආචාර්ය සුමිත්‍රා පීරිස්",
       "News Content": "රේඛාව චිත්‍රපට ව්‍යාපෘතිය පිටුපස සිටියා වූ දැවැන්තයන් සහ ඔවුන්ගේ ඓතිහාසික මැදිහත්වීම විමර්ශනය කරන විට හමුවන වැදගත්ම චරිතයක් ඇත. මෙරට දේශපාලන ඉතිහාසය වෙනස් කළ කේන්ද්‍රස්ථානයක් වන බොරළුගොඩ වලව්වේ ඉපැදුණු ඇය පිලිප් ගුණවර්ධනගේ වැඩිමහල් සොහොයුරාගේ දියණියයි. පිලිප් ගුණවර්ධනගේ දරුවන් (දිනේෂ් ගුණවර්ධන වැනි) දේශපාලනයට පිවිසෙද්දී මැය අන් ක්‍ෂේත්‍රයක් තෝරා ගැනීමට තරම් දඩබ්බර වූවාය. ‘රේඛාව’ සිදු කළ දේශපාලනමය හැඩයක් ගත් කලාත්මක සිනමා විප්ලවයට ඇගේ නම ගෑවෙන්නේ ඇය බොරළුගොඩ වලව්ව අතැර සිනමාව සොයා ගිය නිසාය. ඇය සුමිත්‍රා ගුණවර්ධනයි. පසුව ඇය සුමිත්‍රා පීරිස් බවට පත් කරනුයේ, ලොව පහළ වූ විශිෂ්ට සිනමාකරුවකු වන ලෙස්ටර් ජේම්ස් පීරිස් ය. ඇගේ ජීවිතය වෙනස් කළේ ‘රේඛාව’ යි.\n\nප්‍රංශයේදී ‘රේඛාව’ දුටු පිලිප් ගුණවර්ධනගේ මිණිබිරිය ලංකාවටත් එහි සිනමාවටත් පමණක් නොව ලෙස්ටර්ටත් ආදරය කරයි. සුමිත්‍රා සිනමාකාරියක වන්නේ රේඛාව නිසාය. ලෙස්ටර් ‘රේඛාව’ත් සමග මාසයක් පමණ ප්‍රංශයේ සිටියදී සුමිත්‍රා එහි සිනමාව හදාරමින් සිටියාය. ‘සංදේශය’ චිත්‍රපටයට සියලු දෙනා තෝරා ගෙන අවසන් වුවද සුමිත්‍රා එහි සහාය අධ්‍යක්‍ෂවරියක බවට පත් කරන්නේ ලෙස්ටර් ය. ‘රේඛාව’ ලෙස්ටර්ගේ පළමුවැන්නයි. දෙවැන්න ’සංදේශය’ යි. මෙම සිනමාකෘති යුගලම සුමිත්‍රාගේ ජීවිතයටත්, සිනමා ජීවිතයටත් අතිශයින්ම අදාළය. ‘රේඛාව’ බොහෝ සෙයින්ම ඇයට සම්බන්ධ ය. චිත්‍රපට ලෝලී ඇය සිනමාවට බෙහෙවින් ආදරය කරන්නට පටන් ගන්නේ ‘රේඛාව’ ත් සමග ය. ‘ලංකාවේ සිනමාවට’ ඈ බැඳෙන්නේ ප්‍රංශයේදී දක්නට ලැබුණු ලෙස්ටර්ගේ ‘රේඛාව’ නිසාය. මේ අපූරු ‘සිනමාදරය’ ට හේතු වූයේ ලෙස්ටර් ය. එනම් දැයේ සිනමාවේ අසහාය මිනිසා ය. ‘රේඛාව’ මං මුලින්ම ප්‍රංශයේදී දැකපු දවසේ ලංකාවේ සිනමා කර්මාන්තය ගැන මා තුළ දැඩි ආදරයක් ඇති වුණා. මේ වගේ චිත්‍රපටයක් ලංකාවේ නිර්මාණය වීම හාස්කමක් වගෙයි මට දැනුණේ.’ තුරුණු සුමිත්‍රාට ලෙස්ටර්ව මුණගස්වන්නේ ද, සිනමාලෝලී සුමිත්‍රාට දැනවන්ත හා දැවැන්ත සිනමා කාව්‍යවේදියකු මුණගස්වන්නේද ‘රේඛාව’ යි. සරලව කිවහොත් සුමිත්‍රාට සිනමාවත් ජීවිතයත්, ආදරයත්, යන මේ සියල්ල උරුම කොට දෙන්නේ ‘රේඛාව’ යි. අප අදහන්නේ ‘රේඛාව’ ලාංකික සිනමාවේ සුවිශේෂ සංධිස්ථානයක් ලෙසය. සුමිත්‍රාගේ සිනමා භක්තිය තුළ ද ඇගේ ජීවන මග තුළ ද සංධිස්ථානමය අවස්ථාව ‘රේඛාව’ යි. ඇය ‘රේඛාව’ පිටුපස සිටි තරම කොතරම් ද යත් එතැන් සිට වසර 60 කටත් වඩා එනම් තවමත් ඇය එහි නිර්මාතෘ ලෙස්ටර් සමග ජීවත් වන්නීය. සුමිත්‍රා ලෙස්ටර්ගේ සිනමාව (එනම් ඒ මොහොතෙහි ‘රේඛාව’) හරහා ගොස් ඔහුගේ හදවතට ඇතුළු වන්නීය.\n\nඈ වැටුණේ ලෙස්ටර්ගේ පැත්තටය. එනම් ලෙස්ටර්ගේ සිනමාව සහ ජීවිතය පැත්තට ය. ඇය ‘සංදේශය‘ චිත්‍රපටයට සම්බන්ධ වන්නේ ඒ අනුවය. පෙර කී ලතින් ඇමරිකානු කවියාගේ පෙම්වතිය වී නම් සුමිත්‍රා කිසිදු ලෙසකින් ලෙස්ටරුන්ගේ දෙවැනි චිත්‍රපට කටයුත්තට සම්බන්ධ වන්නේ නැත. එසේ වී නම් ඇය සිනමාකාරියක නොවන්නට ද ඉඩ තිබුණි. සියල්ල තීන්දු කළේ ප්‍රංශයේදී ඇය නැරඹූ ලෙස්ටර්ගේ ‘රේඛාව’ චිත්‍රපටයයි. තම අනාගත සහකාරිය වෙසෙන බිමට තම කුළුදුල් නිර්මාණය ද රැගෙන ගුවන්ගත වන්නට ප්‍රථමයෙන් ලෙස්ටර්ට සපුරා අවසරයක් ලැබී තිබිණි. එනම් ඒ සුමිත්‍රාගේ අයියා වන ගාමිණී ගුණවර්ධන ගෙනි. ‘මගේ නංගිත් ඉන්නෙ ප්‍රංශෙ. සිනමාව ගැන ඉගෙන ගන්න එයාට ලොකු ආසාවක් තියෙනවා. ඒ ගැන එයාට උපදෙස් ටිකක් දෙන්න.’ සොහොයුරා තම සොහොයුරියව එක්තරා වගකිවයුතු අන්දමකින් ලෙස්ටර්ට භාර දුන්නේය. මේ වනවිට ලෙස්ටර් සුමිත්‍රාව දෑහින් දැක හෝ නැත. ඔහු තුළ ඈ කෙරෙහි කිසිදු සුවිශේෂ හැඟීම් මාත්‍රයක්වත් නැත. ලෙස්ටර් සිය ලන්ඩන් ජීවිතය අත්හිටුවා ලංකාවට ගොස් තැනූ සිංහල චිත්‍රපටය ප්‍රංශයේ පෙන්වනු පිරිස එහි එනවිට සුමිත්‍රා එහි ප්‍රංශ බස ඉගෙන ගනිමින් සිටියාය. ‘දෙවැනි භාෂාවක් ඉගෙනගන්න කාලෙ ගත කරන් නැතුව එංලන්තයට ගිහිල්ලා සිනමාව හැදෑරුවොත් නරකදැයි ලෙස්ටර් සුමිත්‍රාගෙන් අසයි. ප්‍රංශ බස හදාරා ප්‍රංශ බසින් සිනමාව හදාරනවාට වඩා එංගලන්තයට ගොස් සිනමාව හැදෑරීම පහසු කාර්යයක් නොවේදැයි සුමිත්‍රාට ද මොළේ පෑදෙන්නේ එම දැනමුතුකමින් අනතුරුවය.\n\nලන්ඩන් ස්කූල් ඔෆ් ෆිල්ම් ටෙක්නික් ආයතනයට ඇතුළු වීම සඳහා අවශ්‍ය ලියකියවිලි සකසා දෙන්නේද ලෙස්ටර් මය. සුමිත්‍රාගේ හැකියාවන් පිළිබඳව ඔහු ඉතා අගනා සහතිකයක්ද ලියා දුන්නේය. එය මේ මහා මිනිසාගේ දූරදර්ශී ඇස පිළිබඳ එක් සාක්‍ෂියක් පමණි. සුමිත්‍රා එම සහතිකයේ වූ දෑ සහතික කොට ඇත. ලෙස්ටර් සිනමාව මත ආත්මීයව ම තම දෙපා තබාගෙන සිටි සිනමා බැතිමතෙකි. ඔහු විසින් සුමිත්‍රාව ද එම බැති පෙත කරා ගෙන්වා ගැනීමට අවශ්‍ය කටයුතු සම්පාදනය කෙරෙන්නේ එලෙසය. සිනමාකාරියක වීම සඳහා මූලික කටයුතු එසේ දියත් කෙරෙන අතර ප්‍රේමවන්තියක වීම සඳහා හේතුකාරක වන මූලික භාව කටයුතු ද ඒ මොහොතේදීම සමාන්තරව සිදු වෙයි. මේ කිසිවක් කල්තියා සැලසුම් කළ ආකාරයකට සිදු වන දේ නොවේ. ඇය සිනමාව දෙසට ඇදී යන්නෙත් මේ මහා සිනමාකරුවා වෙතට ඇදී යන්නේත් නිරායාසයෙන්මය. ලෙස්ටර් මාසයක පමණ කාලයක් ‘රේඛාව’ සමග ප්‍රංශයේ රැඳී සිටියේය. සුමිත්‍රා සිනමාව ගැන හැදෑරීම සඳහා එංගලන්තය බලා යන්නට සූදානමින් සිටියාය. දෙදෙනා තාවකාලිකව වෙන් වන අවස්ථාව උදා විය. එය අතිශය සංවේදී තත්පර කිහිපයක්. ලෙස්ටර් ඇගෙන් සමුගන්නේ යළි හමුවිය යුතු බවට ඈ තුළ අපේක්‍ෂා රඳවමිනි.\n\nඔහු: සුමිත්‍රා මේක අපේ අන්තිම හමුවීම නොවෙයි නේද?\n\nඇය: ‘සමහර විට’\n\nසුමිත්‍රා ලන්ඩනය බලා පියාසර කළාය. ලෙස්ටර් තම මවුබිම වෙත ගොස් ඊළඟ චිත්‍රපට සිහිනය සමඟ ජීවත් වූයේය. සුමිත්‍රා මහත් ඕනෑකමින් සිනමා බස හැදෑරුවාය. සිනමාවේ විවිධ අංග ගැඹුරින් විමසමින් අධ්‍යයනය කළාය. බලාපොරොත්තු ගොන්නකින් ඇගේ සිත පිරී ඇත.\n\n1957 සිට 1959 දක්වා කාලයක් ඇය ලන්ඩන් ‘ස්කූල් ඔෆ් ෆිල්ම් ටෙක්නික්’ හි ගත කළාය. ඩිප්ලෝමාවක් ද හිමිකර ගත්තාය. බලාපොරොත්තු සපිරි සිතට එය ප්‍රමාණවත් නැත.\n\n‘එතැන්දී මම සිනමාවේ එක එක අංශ ගැන ඉගෙන ගත්තා. ඒ ආයතනයේ ඒ වෙන කොට ඉගෙන ගනිමින් සිටි එකම කාන්තාව මම විතරයි. ඒ කාලෙ මාත් එක්ක ඉගෙන ගත්තු අය අතරින් සිනමා ක්‍ෂේත්‍රය තුළ ඉහළට ගිය අය කවුරුත් නෑ. මට මතක හැටියට එක නාට්‍ය රචකයෙක් හිටියද කොහේද?’ සිනමාව කෙරෙහි ඈ තුළ වූ උද්‍යොගයේ තරමට ලන්ඩනයේ ගත කළ මෙම දෙවසර ඇයට ප්‍රමාණවත් නැත. ලෙස්ටර් ඈ තුළ රඳවන ලද බලාපොරොත්තුවේ සුවිශාලත්වය සියල්ලටම වඩා ඇයට ඉමහත් ය. තම සිනමාවේත්, තම ජීවිතයේත් සැබෑම ගුරූපදේශකයා කවුදැයි මේ වනවිටත් ඇය තීන්දු කොට අවසන්ය. ‘ලන්ඩන් ෆිල්ම් ස්කූල් එක ආරම්භ කරපු මුල් කාලෙම තමයි මං එතෙන්ට ගියේ. අධ්‍යක්‍ෂවරු සංස්කාරකවරු වගේ අය ඇවිත් දේශන පවත්වල ගියා. ඒ හැරෙන්න චිත්‍රපට හදන පිළිවෙළ අපට පුහුණු කරේ නෑ. මං එතැනින් ලබාගත්තු ලොකුම දේ සිනමාව ගැන උනන්දුවකින් වැඩ කරන තරුණ පිරිසක් එක්ක ගැවසෙන්න ලැබීම විතරයි කියලයි දැන් මට හිතෙන්නේ.’ දෑ අවුරුදු ඩිප්ලෝමාව ලද පසු ඇයට ප්‍රංශ චිත්‍රපට සඳහා උප ශීර්ෂ පාඨ යොදන ආයතනයක රැකියාවක් ලැබිණි.\n\nමේ අතර තවත් සිදුවීමක් ලංකාවේ සිදු වෙමින් පැවතිණි. ලෙස්ටර් ‘සංදේශය’ තනන්නට ලකලෑස්ති වන බව සුමිත්‍රාගේ අයියාට දැනගන්නට ලැබිණි. ඔහු වහා ලෙස්ටර් හමුවන්නට ගියේය. තම නැඟණිය පුහුණුව අවසන් කොට ප්‍රංශයේ සිටින බව ඔහු ලෙස්ටර්ට පැවසීය. ලංකාවට පැමිණිය හොත් ‘සංදේශයේ’ වැඩ කරන්නට ඇයටත් අවස්ථාවක් දිය හැකි දැයි සොහොයුරා තම මිතුරාගෙන් ඇසුවේය. ඒ වනවිට ‘සංදේශය’ ට අවශ්‍ය ශිල්පීන් සියල්ල තෝරා පත්කොට අවසන්ව තිබිණි. බැලු බැල්මට ඉතා සුළු ප්‍රශ්නයකි. එසේ වුවද ලෙස්ටර් උභතෝකෝටික ප්‍රශ්නයකට මැදි වූයේය. මෙය ජීවිතයත්, චිත්‍රපටයත් අතර ප්‍රශ්නයකැයි දැන සිටියේ ලෙස්ටර් ම පමණි. තම මිතුරාගේ යෝජනාව ඉවත දමන්ට ලෙස්ටර්ට කිසිසේත්ම නොහැකිය. කිසිවකුත් නොදන්නා හේතුවක් ඊට ඇත. කෙසේ වෙතත් සුමිත්‍රා වෙනුවෙන් සිය සොහොයුරා ලෙස්ටර්ගෙන් කළ ඉල්ලීම ඉෂ්ට සිද්ධ විණි. අයියා නංගීට ලියුමක් ලියා යැව්වේය. නංගී පෙරළා ලංකාවට ආවාය. සුමිත්‍රා ගුණවර්ධන ‘සංදේශය’ චිත්‍රපටයේ හතරවැනි සහාය අධ්‍යක්‍ෂවරිය ලෙස වැඩ ඇරඹුවාය. ‘මාසෙකට රුපියල් එකසිය පනහයි ගෙවන්න පුළුවන්. ඊට වඩා ගෙවන්න පුළුවන්කමක් නෑ. ඒ ගානට වැඩ කරන්න කැමැතිද?’ එකල වුවද එතරම් කුඩා මාසික වැටුපක් යටතේ සේවය කිරීමට මෙම සිව්වැනි සහාය අධ්‍යක්‍ෂිකාව එකඟ වූයේ විශාල තෘප්තියකිනි. වැටුප ඉතා කුඩා වුවද ආත්ම තෘප්තිය විශාල විය. ඇය ලද සොම්නස මිල කළ නොහැකි විය. එබැවින් රුපියල් එකසිය පනහේ වැටුප සුමිත්‍රාට මිල අධික විය. ඇය පිරිමියකු මෙන් වැඩ කළාය.\n\n‘මං ලංකාවට එනකොට කොණ්ඩෙ කොටට කපලයි හිටියේ. ඒ හින්දා කාටත් මාව පෙනුණේ කෙල්ලකුට වඩා කොල්ලෙක් වගෙයි. අනික ‘සංදේශයේ’ වැඩ කළ හැමෝම පිරිමින්. මං විතරයි එකම ගැහැනිය. පිරිමි රොත්තක් මැද්දෙ හිටපු එකම කෙල්ල නිසාදෝ මන්දා හැමෝම මට සහෝදරියකට වගේ සලකන්න පුරුදු වුණා.’ (සිත්සර 1981-2-05 පිටුව 4) ලන්ඩන් ෆිල්ම් ස්කූල් හි සිටි එකම සිනමා හදාරන්නිය හා පිටරැටි පිරිමින් සමූහයක් මැද සිටි එකම කාන්තාව වූයේ සුමිත්‍රා ය. ‘සංදේශය’ මැවුම් කණ්ඩායමේ සිටි එකම කාන්තාව ද සුමිත්‍රා ය. ලාංකීය සිනමා පුරාණයෙහි මේ දක්වා සිටි මෙබඳු වූ එකම කාන්තාව ද සුමිත්‍රා මය. මෙබඳු වූ සම්භාවනාවකට ඈ පාත්‍ර වන්නේ සිනමා කාර්යය තුළ අතිශය දුෂ්කර ක්‍රියාවනට ඈ ස්ව කැමැත්තෙන් ඇප කැප වූ නිසා ය. ‘සංදේශය’ ද එසේ ඈ පසු කළ එක් දුෂ්කර ගිරිදුර්ගයකි.\n\nසුමිත්‍රාගේ බාප්පා පමණක් නොව සීයා ද සුදු ආක්‍රමණිකයන්ට එරෙහි වූවෝ වෙති. සීයාගේ පියා (බ්‍රම්පි රූපසිංහ) ද පිටදේශක්කාරයන්ට එරෙහි වූ කැරලිකරුවෙකි. (මේ පිළිබඳ විස්තරයක් පද්මා එදිරිසිංහ ලියූ පිලිප් ගුණවර්ධන අනුස්මරණ ලිපියක විස්තර කොට ඇත. සිළුමිණ, 2009-04-05)\n\nපෘතුගීසි ආක්‍රමණිකයන්ට එරෙහිව සිංහල සටන්කාමීන් අරගල කරන අයුරු නිරූපිත ‘සංදේශය’ ට සහායිකාව වන්නට සුමිත්‍රා යොමුවීම සුවිශාල දේශපාලන අර්ථයකින් ද යුක්තය. සංදේශය දර්ශන තලයෙහි පිරිමි සමූහයක් මැද කොණ්ඩය කොටට කපා කලිසම් හැඳ සිටි තරුණිය ජන්මයෙන් ද, උරුමයෙන්ද සිංහල බෞද්ධ කාන්තාවක වූවා ය. විදේශගතව සිනමාව පිළිබඳ පුළුල් න්‍යායික දැනුමකින් සන්නද්ධව ලංකාවට පැමිණි සුමිත්‍රා වැඩ කළ සංදේශය චිත්‍රපටය අන්තර්ජාතික චිත්‍රපට උත්සව කිහිපයකම ලංකාව නියෝජනය කළේය. ලන්ඩනයේද, පොදු රාජ්‍ය මණ්ඩල චිත්‍රපට උළෙලේදී ‘සංදේශය’ පෙන්වනු ලැබිණි. ‘සංදේශය’ රූගත කළේ බෙලිහුල්ඔය අවට ය.\n\n‘ඒ කාලෙ අපි පුදුම දුකක් වින්දා බෙලිහුල්ඔය වගේ දුෂ්කර පළාතකදී මං ලබපු අත්දැකීම් මට නුහුරු වුණත් මං එය භාර ගත්තා.’\n\nරේඛාව පිණිස ලන්ඩනයේ සිට ලංකාවට ආ ලෙස්ටර් ගමට ගියා සේ ‘සංදේශය’ උදෙසා ලන්ඩනයේ සිට ආ සුමිත්‍රා ගමට ගියාය. අත්දැකීම් ලැබුවාය. සැබෑ ගම දුටුවාය. එසේම ගමක ඉපිද හැදී වැඩී කොළඹට සහ එතැනින් ප්‍රංශයට හා එංගලන්තයට ගිය කාන්තාවකි. ‘සංදේශය කරද්දී මට මාස කීපයක්ම නවතින්න සිද්ධ වුණේ මානා සෙවිලි කරපු කුඩා පැල්පතක එංගලන්තෙ ඉන්නකොට බොහොම සැපට හිටිය මම බෙලිහුල්ඔයේදී මම පැදුරක නිදා ගත්තා. රෑට හරිම සීතලයි. ඒ මදිවට උදේ පාන්දරින්ම නැඟිටින්න ඕනෑ. දවල් තිස්සේ ඇති තරම් කකුල්වල එල්ලිලා කූඩැල්ලෝ කනවා.’ (‘සංදේශය’ කරද්දී නිදාගත්තේ කටුමැටි පැලක. ජයමිණි අත්තනායක සිළුමිණ 200910-11)\n\n‘සංදේශය’ ඉදිකළ පිරිමි බළකායම නැවතී සිටියේ කිසිදු පහසුකමක් නැති සැණෙකින් සාදාගත් කුටිවලය. එකම කාන්තාව වූ බැවින් සුමිත්‍රාට පමණක් විශේෂ වරප්‍රසාදයක් හිමි විය. කන්දක් මුදුනක තිබුණු අති දුෂ්කර කටුමැටි ගෙදරක නැවතුම් පහසුකම් ඇයට ලැබිණි. ඇය ලද විශේෂ සැලකිල්ල කෙතරම් දුෂ්කර දැයි කිවහොත් එම නිවසෙහි වැසිකිළියක්වත් නැත. සුමිත්‍රා ඉල්ලා සිටියේ එකම ඉල්ලීමක් පමණක්. එනම් ඒ වැසිකිළියක් වශයෙන් වළක් කපා ආවරණය කර දෙන ලෙසය. එම ඉල්ලීම ඉටු විය. මාස පහක දිගු කාලයක් මෙම දුෂ්කර සහාය අධ්‍යක්‍ෂණ කර්තව්‍යය ඉසිලීමට සුමිත්‍රාට සිදු විය. ඇය දේශීය සිනමා කර්මාන්තයට එක් වූ පළමුවැනි සිනමා තාක්‍ෂණ ශිල්පිනිය ලෙස ඉතිහාසගත වන්නේ එබඳු මූලාරම්භයකිනි. ‘සංදේශය’ සමරු කලාපයෙහි සුමිත්‍රාව හඳුන්වා දෙන්නේ ‘Frist woman Technician to join the Local film industry’ යනුවෙනි.\n\n‘ලෙස්ටර් එක්ක වැඩ කරන කොට ඔහුයි මායි අතරේ සමීප ඇසුරක් ඇති වුණා. පිරිමි ගොඩක් මැද්දෙ වැඩ කරන බවක් මට දැනුණේ නෑ. ලෙස්ටරුත් මාත් සමීප වුණේ අපටම නොදැනීමයි. මාස පහක් අපි ඒ විදියට සංදේශයේ වැඩ කළා. රූගත කිරීම් ඉවර කරලා අපි ගෙවල්වලට ගියේ අනාගතය ගැන කිසියම් ස්ථාවර හැඟීමක් එක්කයි. සංදේශයේ වැඩ ඉවර වුණා. ඒත් අපි දෙන්නගේ ආශ්‍රය නතර වුණේ නෑ. ඒ කාලේ මං හිටියෙ අක්කලත් එක්ක ගවර් ස්ට්‍රිට් එකේ. ඒ ගෙදරට ලෙස්ටර් නිතර ආව ගියා.’ (සිත්සර 1981-02-12)\n\n‘සංදේශයෙන්’ පසු සුමිත්‍රා ලෙස්ටර්ගේ ‘ගම්පෙරළිය’ ට සම්බන්ධ වූවාය. ‘දෙලොවක් අතර’ට එක් වූවාය. ඒ සංස්කාරිකාවක ලෙසය. අනතුරුව අක්කර පහ, ‘ගෝඩ් කිං’, ගොළු හදවත, රන්සළු, දෑස නිසා, අහසින් පොළොවට වැනි ලෙස්ටර්ගේ විශිෂ්ට සිනමා කෘති සංස්කරණය කළාය. ලේසටර්ගේම ‘බැද්දේගමට’ නිෂ්පාදනයෙන් ද සම්මාදම් වූවාය. ලේසටර්ගේ සිනමාකෘතිවලින් හොඳම සංස්කාරිකාව ලෙස සම්මානයටද පාත්‍ර වූවාය. ලෙස්ටර් සමඟ එලෙස ඔහුගේ සිනමා ජීවිතයට දායක වූවාට අමතරව ඇය ස්වාධීනව සිනමාකාරියක ලෙස නැඟී සිටියාය. මේ සියල්ල ඇරඹුණේ ‘සංදේශය’ චිත්‍රපටයෙනි. ලෙස්ටර් නිසාවෙනි.\n\n‘රැජින මමයි අපේ රාජ්ජේරැජින මමයි රැණින මමයිරැජින මමයි අපේ රාජ්ජේ\n\nඅරිසෙන් අහුබුදු ලියූ ‘සංදේශයේ‘ කැරලිකරුවන් අතරේ ගැයෙන ගීතයේ මුල් පද පේලි එලෙස විය. අප මේ සටහන නිමා කරනුයේ සුමිත්‍රා තම “ගඟඅද්දර” සිනමා පටයට එක් කළ ඔගස්ටස් විනයාගරත්න ලියූ විජයකුමාරතුංගයන් ගැයූ ප්‍රකට ගීතයේ අවසන් පේලියෙනි.\n\n“ඔබ රුව ඡායා සැඟවේ පායා…”\n\n●අධ්‍යක්‍ෂණය: –\n\nගැහැනු ළමයි (1978)ගඟ අද්දර (1980)යහළු යෙහෙළි (1982)මායා (1984)සාගර ජලය මදි හැඬුවාඔබ සන්දා (1988)ලොකු දුව (1996)දුවට මවක මිස (1997)සක්මන් මළුව (2003)යහළුවෝ (2007)වෛෂ්ණාවී\n\n●සහය අධ්‍යක්‍ෂණය:– සංදේශය (1960), ද ගෝඩ් කිං (1976)\n\n●සංස්කරණය:ගම්පෙරළිය (1963), දෙලොවක් අතර (1966), රන් සලු (1967) අක්කර පහ (1970), ගොළු හදවත (1960) ද ගෝඩ් කිං (1976), මඩොල් දූව (1976), අහසින් පොළොවට (1978), දෑස නිසා (1975) වෛෂ්ණාවී\n\n●සම නිෂ්පාදනය:– බැද්දේගම\n\n●සංස්කරණය: (කෙටි වාර්තා) –හෝම් ෆ්‍රෝම් ද සී (මුහුදෙන් ගෙදරට) (1962)ෆෝර්ටි ලීග්ස් ෆ්‍රොම් පැරඩයිස් (සුරපුරට හතළිස් ගව්වක් මෙහා (1970)කැන්ඩි පෙරහැර (නුවර පෙරහැර) (1971)\n\n●අධ්‍යක්‍ෂණය (වාර්තා) –සැළලිහිණිගම, පමා නොවී එමි අකුරට, නිවසේ හදිසි අනතුරු, වින්කල් පැංචා, සේරිවාණිජ ජාතකය, ඉල්ලීස ජාතකය, සස ජාතකය\n\n●අධ්‍යක්‍ෂණය (ටෙලි නාට්‍ය)– ගැහැනු ළමයි\n\n●සම අධ්‍යක්‍ෂණය (ටෙලි නාට්‍ය)– ගොළු හදවත\n\n●සම්මාන ඇගයුම් ජාත්‍යන්තර සම්මාන –● ලන්ඩන් චිත්‍රපට උළෙල – (1978, කැපී පෙනෙන චිත්‍රපටයට හිමි ඩිප්ලෝමාව (ගැහැනු ළමයි)● කාතේජ් ජාත්‍යන්තර චිත්‍රපට උළෙල – 1978, ජූරියේ විශේෂ කුසලතා ඩිප්ලෝමාව, (ගැහැනු ළමයි)● ටෝකියෝ දකුණු ආසියානු සිනමා උළෙල – 1980, ඩිප්ලෝමාව (ගඟ අද්දර)● මොස්කව් ජාත්‍යන්තර චිත්‍රපට උළෙල – 1984, ඩිප්ලෝමාව, (යහළු යෙහෙළි)● ලොස් ඇන්ජලීස් ෆිල්මෙක්ස් ජාත්‍යන්තර චිත්‍රපට උළෙල – 1985, ඩිප්ලෝමාව, (යහළු යෙහෙළි)● ටෝකියෝ ජාත්‍යන්තර චිත්‍රපට උළෙල – හොඳම චිත්‍රපට 10 අතරට තේරීම, (සාගර ජලය මදි හැඬුවා ඔබ සන්දා)● නැන්ටෙස් ජාත්‍යන්තර චිත්‍රපට උළෙල – 1993, ඩිප්ලෝමාව, (ලොකු දුව)\n\nජාතික සම්මාන ඇගයුම් විශිෂ්ට සංස්කරණය උදෙසා –● සරසවිය සම්මාන උළෙල – 1964, (ගම්පෙරළිය)● සරසවිය සම්මාන උළෙල – 1967, (දෙලොවක් අතර)● විචාරක සම්මාන – 1971, (බක්මහ දීගේ)● ජනාධිපති සම්මාන – 1979, (අහසින් පොළවට)● ඕ. සී. අයි. සී. සම්මාන – 1979, (අහසින් පොළවට)\n\nවිශිෂ්ට අධ්‍යක්‍ෂණය උදෙසා –\n\n● ඕ. සී. අයි. සී. සම්මාන – 1979, (ගැහැනු ළමයි)● ජනාධිපති සම්මාන – 1981, (ගඟ අද්දර)● සරසවිය සම්මාන උළෙල – 1981, (ගඟ අද්දර)● ජනාධිපති සම්මාන උළෙල – 1983, (යහළු යෙහෙළි)● ඕ. සී. අයි. සී. සම්මාන – 1983 – (යහළු යෙහෙළි)● සරසවිය සම්මාන උළෙල – 1985, (මායා)● සරසවිය සම්මාන උළෙල – 1990, (සාගර ජලය මදි හැඬුවා ඔබ සන්දා)● ඕ. සී. අයි. සී. සම්මාන – 1990 – (සාගර ජලය මදි හැඬුවා ඔබ සන්දා)● සරසවිය සම්මාන උළෙල – 1996, (ලොකු දුව)●ජනාධිපති සම්මාන– 1998, (දුවට මවක මිස)\n\n",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%9c%e0%b6%bb%e0%b6%bd%e0%b7%94%e0%b6%9c%e0%b7%9c%e0%b6%a9-%e0%b7%80%e0%b6%bd%e0%b7%80%e0%b7%8a%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b6%e0%b6%a7-%e0%b6%85%e0%b6%9c%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/178/"
}