{
       "Source": "divaina",
       "Timestamp": "September 17, 2023",
       "Headline": "ගැසට් එකක් නිසා අපේ ධීවරයෝ මරාගන්නවා…",
       "News Content": "ධීවරයන් අතර ප්‍රකට හැඹිලි දැල ලොව පිළිගත් කාර්යක්ෂම පන්න ක්‍රමයකි. වටකරන දැල් විශේෂයකට අයත් වන එය ‘පර්සීන් දැල’ ලෙසද හැඳින්වේ.\n\nමෙය 1996 අංක 02 දරන ධීවර හා ජලජ සම්පත් සංවර්ධන පනතේ විධි විධාන අනුව බලපත්‍ර නිකුත් කරන අනුමත පන්න ක්‍රමයකි. එහෙත් වසර 35 කට ආසන්න කාලයක් පුරා ඊට සුළුපන්න ධීවරයන්ගෙන් දැඩි විරෝධයක් එල්ලවේ. එහෙයින්ම මෙම පන්න ක්‍රමය මෙරට මුහුදු කලාපය තුළට නොගැළපෙන්නක් බව පෙනී යන්නේය.\n\nමෙරට මුහුදු තීරයේ මසුන් අස්වැන්න කාර්යක්ෂමව නෙළා ගැනීම සඳහා මෙම පන්න ක්‍රමය හඳුන්වා දී ඊට අදාළ නියෝගයන් පනවනු ලැබූ නමුත් 1995 පෙබරවාරි 20 වන දිනැති අංක 859/3 දරන අති විශේෂිත ගැසට් පත්‍රයෙන් සංශෝධිත 1986 (හැඹිලි) පර්සීන් දැල් පිළිබඳ නියෝග සඳහන් අති විශේෂ ගැසට් පත්‍රයෙහි නියෝගයන් තුළ පවතින යම් යම් දෝෂ හැඹිලි දැල් කරුවන් හා සුළු පන්න ධීවරයන් අතර නිතර නිතර හට ගන්නා ගැටුම් වලට හේතුවක් වී තිබේ. ඉන්දියානු ධීවරයන් මෙරටට පැමිණ මත්ස්‍ය සම්පත සුරා කන විට ඇතිවන ගැටුම් තරමින්ම මේ ගැටුම්ද උග්‍රය.\n\nමෙම ගැසට් පත්‍රයෙහි පවතින දෝෂ හේතුවෙන් බලපත්‍ර කොන්දේසි උල්ලංඝනය කරමින් මසුන් අල්ලන හැඹිලි දැල් කරුවන් හා පාරම්පරිකව අනුමත පන්න ක්‍රම මගින් මසුන් අල්ලන සුළු පන්න ධීවරයන් අතර බොහෝ කාලයක් පුරාවටම ගැටුම් පවා හටගෙන ඇති බවත් ඒ හේතුවෙන් ඇතැම් ධීවරයන් මුහුදේ දී අකාලයේ මරුමුවට පත්ව ඇතැයි ධීවර සංවිධාන රැසක් පෙන්වා දෙයි.\n\nත්‍රිකුණාමලය, යාපනය සහ මන්නාරම යන දිස්ත්‍රික්ක තුළ හැඹිලි දැල් කරුවන් හා සුළු පන්න ධීවරයන් අතර පවතින ගැටුම් උත්සන්නව ඇති බව පෙනේ. ඒ එම ප්‍රදේශයේ පවතින භූ විෂමතා ලක්ෂණ උපයෝගි කර ගනිමින් ධීවර දෙපාර්තමේන්තුව විසින් වර්ග කර ඇති යාත්‍රා වර්ග හයම යොදා ගනිමින් අනුමත කර ඇති පන්න ක්‍රම 17 ම භාවිත කර මසුන් ඇල්ලීමේ කටයුතු වල ධීවරයන් නිරතවීම හේතුවෙනි.\n\nහැඹිලි දැල් කරුවන් බලපත්‍ර කොන්දේසි උල්ලංඝනය කර නාවික සැතපුම් හතට මෙහා ජල තීරයේ මසුන් ඇල්ලීමත් සිහින් සිදුරු සහිත දැල් භාවිත කිරීමත් පැය දෙකක් තුළදී කිලෝ 2000 ක පමණ විශාල මත්ස්‍ය අස්වැන්නක් වෙළෙඳපොළට නිකුත් කිරීමත් හේතුවෙන් මිල පහළ යෑමත් පැය පහක් පුරාවට මුහුදේ මසුන් අල්ලන සුළු පන්න ධීවරයන් වෙළෙඳපොලට ගෙන එන මසුන් කිලෝ 10 ට සාධාරණ මිලක් අහිමිව යෑමත් මේ ගැටුම්වලට මූලික හේතුව බව පෙනී යන්නකි. ධීවරයන් ධීවරයන් අතර හට ගන්නා ගැටුම් හේතුවෙන් සහ නොවැඩුණු මසුන් පවා හැඹිලි දැල යොදා ඇල්ලීම හේතුවෙන් මසුන් හිඟ වී සුළු පන්න ධීවරයාගේ ආර්ථිකය බිඳ වැටී කර්මාන්තය කඩා වැටීමේ තර්ජනයකට ලක්වෙමින් පවතින බව ධීවර සංවිධාන රැසක්ම පෙන්වා දෙන්නේය.\n\n● හැඹිලි දැල් පන්නය නිසා ධීවරයන් අතර ගැටුම්\n\nමීට මාස කිහිපයකට පෙර ඩයිනමයිටයක් අතෙහි පුපුරා යෑම නිසා කුච්චවේලියේ ධීවරයකු මරුමුවට පත්විය. ඩයිනමයිට් අතෙහි පුපුරා යාම නිසා මැණික් කටුව අසලින් අත අහිමි වූ ධීවරයන් තිදෙනකු ද සිටිති. එමෙන්ම බලහත්කාරයෙන් මසුන් ලබා ගැනීම නිසා ඇතිවූ ආරවුල් හේතුවෙන් මූලස්ථාන පොලිසියේ හා වරාය පොලිස් ස්ථානයේ පැමිණිලි 50 කට වඩා පවතින බවත් මුහුදට වැඩිම හානිය කරනුයේ කුච්චවේලි, කින්නියා හා පොඩවකට්ටු ප්‍රදේශයන්හි හැඹිලිදැල් කරුවන් බව නිලාවෙලි සංචාරක යාත්‍රා සේවා සමුපකාර සමිතියේ ලේකම් ප්‍රියන්ත මලවැන්නගොඩ පෙන්වා දෙයි.\n\nහැඹිලි දැල් බලපත්‍ර ලබා ගෙන එහි කොන්දේසි උල්ලංඝනය කරමින් කුඩා සිදුරු සහිත දැල් යොදා ගනිමින් මසුන් ඇල්ලීමත් ඩයිනමයිට් භාවිතයත් නිසා උතුරු නැගෙනහිර මුහුදු තීරය මුළුමනින්ම වැනසී ඇති බව ඔහු කියන්නේය.\n\n“පසුගිය ජුනි, ජූලි මාසවල නොවැඩුණු ලින්නන් පැටවු අති විශාල වශයෙන් අල්ලාගෙන පැමිණයා. නාරා ආයතනය කියනවා මුහුදේ මාළු හිඟවෙමින් තියෙනවා කියලා. මාළු අල්ලන්න ඩයිනමයිට් ගහනවා. ඒ මාළු කවුරුත් අර ගන්නෙ නැහැ. මේවා මේ ප්‍රදේශයේ නිලධාරීන් දන්නවා නොදැක්කා වගේ ඉන්නවා අපි හැමදාම බීරි අලින්ට වීණා වයනවා”\n\nපර්සීන් දැල් නියෝග ගැසට් පත්‍රයේ නියමයන් හා ඒ අනුව ලබා දී ඇති බලපත්‍රයන් හි කොන්දේසි උල්ලංඝනය කිරීම හේතුවෙන් නාවික හමුදාව හා ධීවර නිලධාරීන් එක්ව 2019 වසරේදී හැඹිලි දැල් ධීවරයන් 587 දෙනකු අත්අඩංගුවට ගෙන තිබූ අතර 2020 වසරේ දී 504 දෙනකු ද 2021 වසරේ ජූලි මස වනවිට 301 දෙනකු ද අත්අඩංගුවට ගෙන නඩු 330 ක් පවරා රුපියල් මිලියන 13 කට ආසන්න දඩ මුදලක් අය කරගෙන ඇති බව තොරතුරු දැන ගැනීමේ පනත හරහා කළ සොයා බැලීම්වලදී තහවුරු විය. නඩු කටයුතු වලදී වරදකරුවන් වූ හැඹිලි දැල් ධීවරයන්ට අයත් නීති විරෝධී ආම්පන්න 107 ක් රාජසන්තක කරනු ලැබ තිබේ. ඒ අනුව පෙනී යන්නේ සුළුපන්න ධීවරයන් හා ගැටුම් ඇති කර ගනිමින් මහ සයුරට විනකරන හැඹිලි දැල්කරුවන් මෙම පන්න ක්‍රමය කෙතරම් දුරට අවභාවිත කර ඇතිද යන්නය.\n\n● මහ මුහුදට වින කරන දෝෂ සහිත අති විශේෂ ගැසට් පත්‍රය\n\nහැඹිලි දැල සඳහා අවසර පත්‍ර ලබා ගන්නා ධීවරයන් මසුන් ඇල්ලීමේදී බලපත්‍ර කොන්දේසි උල්ලංඝනය කිරීමත් ඩයිනමයිට් යොදා ගැනීමත් නිසා මුහුදු තීරයට මහත් තර්ජනයක්ව පවතින හැඹිලි දැල මෙරට වෙරළාසන්න මුහුදට නොගැළපෙන එකක් බව ධීවර අමාත්‍යවරයා විසින් සකස් කර 1987 ජනවාරි 19 වන දිනැති අංක 437/46 දරන අති විශේෂ ගැසට් පත්‍රයෙහි පළ කරන ලද 1986 (හැඹිලි) පර්සීන් දැල් පිළිබඳ නියෝග මාලාව අධ්‍යයනය කිරීමෙන් මනාව පෙනී යයි.\n\nඋතුරු මුහුදු තීරයේ නාවික සැතපුම් 10 ක් වෙරළාසන්නයේ දැල් එලීමත් නාවික සැතපුම් හතක් බටහිර, නැගෙනහිර හා දකුණු මුහුදු තීරයේ වෙරළාසන්නයේ දැල් එලීමත් තහනම් කරනු ලැබුවේ මෙම පන්න ක්‍රමය හේතුවෙන් අක් වෙරළ කලාපයේ මසුන්ට හානි වීමත් විශාල මසුන් ප්‍රමාණයක් එකවර වෙළෙඳපොළට යෑමෙන් මිල පහළ ගොස් සුළු පන්න ධීවරයන්ගේ ආර්ථිකය කඩා වැටීමත් සිදුවන බව ඒත්තු ගිය හෙයිනි. නමුත් මෙකී නියෝග උල්ලංඝනය කරමින් ඇතැම් ධීවරයන් නීති විරෝධීව මසුන් ඇල්ලීමට පෙළඹීමට ප්‍රධානතම හේතුව වූයේ කලින් කලට පැමිණි ධීවර ඇමැතිවරුන් මෙම නියෝග එහා මෙහා කරමින් ගැසට් පත්‍ර නිකුත් කිරීම හේතුවෙනි.\n\n● ඇමැතිවරුන්ගේ ගැසට් වෙනස් කිරීමේ අවුල\n\n1996 නොවැම්බර් 07 වන දිනැති අංක 948/25 දරන අති විශේෂ ගැසට් පත්‍රය හරහා නිකුත් කරනු ලැබූ ධීවර මෙහෙයුම් නියෝග මාලාවට අනුව මෙරට ධීවරයන් සඳහා මසුන් ඇල්ලීමට අවසර හිමිවන පන්න ක්‍රම සඳහා ධීවර දෙපාර්තමේන්තුව මගින් සෑම ධීවරයකුම අවසර පත්‍රයක් ලබා ගත යුතුය. 2011 මාර්තු 23 වන දිනැති 1698/13 වන දින නිකුත් කරනු ලැබූ අති විශේෂ ගැසට් පත්‍රය හරහා 2001 ධීවර (ගාස්තු අවලංගු කිරීමේ) නියෝග හේතුවෙන් 1986 හැඹිලි දැල් නියෝග මාලාවේ 5 වන නියමය බල රහිත වීම නිසා ගාස්තුවක් නොමැතිව හැඹිලි දැල් බලපත්‍ර සීමාවකින් තොරව ලබා ගැනීමට ධීවරයන් පෙළඹීම ද මෙම තත්ත්වය ඇති වීමට වක්‍රව බලපා ඇති බව පෙනී යන්නේය.\n\nඑහි 13 වන නියෝගයෙහි සඳහන් වන කිසිම තැනැත්තෙකු විසින් අඟල් 3/8 ට වඩා කුඩා ප්‍රමාණයේ ඇස් සහිත හැඹිලි දැලක් භාවිත නොකළ යුතුය යන්න මුළුමනින්ම වෙනස් කළ යුතුය. ධීවර දෙපාර්තමේන්තුව විසින් සියලුම සහකාර අධ්‍යක්ෂවරුන් වෙත 2011 වසරේ නිකුත් කරනු ලැබූ දෙපාර්තමේන්තු චක්‍රලේඛ 01/2011 යටතේ ආලෝක ධාරා රහිතව හැඹිලි දැල් ක්‍රියාත්මක කිරීමට අවසර ලබා දුන් අතර ඒ අනුව අමාත්‍යාංශය විසින් ගන්නා ලද ප්‍රතිපත්තිමය තීන්දුවක් යටතේ ධීවර දෙපාර්තමේන්තුව විසින් හැඹිලි දැල් සඳහා වන ඇස් ප්‍රමාණය අඟල් 1 1/2 කට වඩා වැඩිවිය යුතු යැයි කියමින් අවසර පත්‍ර ලබා දී ඇතත් ගැසට් පත්‍රයෙහි සඳහන් පරිදි කිසිවකු හෝ එම ඇස් ප්‍රමාණය සහිත දැලක් සඳහා බලපත්‍රය ඉල්ලා සිටියහොත් එය අධිකරණයකදී අභියෝගයකට ලක්වීම වැළැක්විය නොහැකි වන්නේ දෝෂ සහිත ගැසට් පත්‍රයේ 13 වන නියෝගය සංශෝධනය නොකිරීම හේතුවෙනි.\n\nමේ හේතුවෙන් සුළු පන්න ධීවර කර්මාන්තය තුළ අර්බුධයන් රැසක්ම පැන නැගී ඇති බව තොරතුරු දැන ගැනීමේ පනත හරහා තවදුරටත් කළ සොයා බැලීමකදී තහවුරු විය. තොරතුරු ඉල්ලීම් කිහිපයක් යොමු කර ධීවර හා ජලජ සම්පත් සංවර්ධන දෙපාර්තමේන්තුවෙන් ලබාගත් තොරතුරු හා පර්සීන් දැල් නියෝග පිළිබඳ ගැසට් අධ්‍යයනය කිරීමෙන් පෙනී යන්නේ ගැසට් පත්‍රයේ පවතින දෝෂ නිසා ධීවර පරීක්ෂකවරුන්ට, පොලිසියට හා නාවික හමුදා නිලධාරීන්ට අමතර කාලයක් මහ සයුර ආරක්ෂා කිරීමටත් ධීවරයන් අතර පවතින ගැටුම් හා ආරවුල් විසඳීමටත් වෙන් කිරීමට සිදුව ඇති බවයි.\n\nඑමෙන්ම බහුතරයක් ධීවර සංවිධාන නීති විරෝධී හැඹිලි දැල් දැමීමට වග උත්තරකරුවන් බවට පත් කරනුයේ ද ධීවර පරීක්ෂකවරු හා නාවික හමුදාවය. ඔවුන් එක එල්ලේම චෝදනා කරනු ලබන්නේ නාවික හමුදාවේ මුර යාත්‍රා නිලධාරීන් අල්ලසට යටව තහනම් ආම්පන්න දමන හැඹිලි දැල් ධීවරයන් රකින බවයි. එමෙන්ම ධීවර නිලධාරීන් දැල් ඇල්ලීම සිදු නොකරන බවටත් ඔවුන් අධිකරණයේදී හැඹිලි දැල් කරුවන්ට වාසි වන සේ කරුණු ගොණු කරන බවටත් ධීවර සංවිධාන වරින් වර නගන චෝදනායි.\n\n1987 ජනවාරි 19 වන දිනැති අංක 437/46 දරන අති විශේෂ ගැසට් පත්‍රයෙහි පළ කරන ලද 1986 (හැඹිලි) පර්සීන් දැල් පිළිබඳ නියෝගවල තුන්වන නියෝගය සංශෝධනය කරමින් 1995 පෙබරවාරි 20 වැනිදා අංක 859/3 දරන අති විශේෂ ගැසට් පත්‍රය නිකුත් කරනු ලැබුවේ රාත්‍රී පහන් ආලෝක ධාරා සහිත හැඹිලි දැල් භාවිත කිරීම බලපත්‍ර නොමැති අයවලුන් සඳහා තහනම් කරමිනි. එමෙන්ම අවසර පත්‍රයක් නොමැති කිසිවකුත් පහන් ආකර්ෂණය සහිත හෝ රහිත හැඹිලි දැලක් හෝ හැඹිලි දැල් ඒකකයක් ළඟ තබා නොගත යුතු වන අතර අවසර පතක් නොමැති කිසිවකුත් මතුපිට පහන් හෝ හැඹිලි දැලක් භාවිත කිරීම සඳහා යොදාගත හැකි වෙනත් උපකරණ තබා නොගත යුතු බව ද එහි සඳහන් කෙරිණි.\n\nමෙම ලිහිල් කිරීම හේතුවෙන් අවසර පත්‍ර ලබා ගන්නා සුළු ධීවරයන් පිරිසක් රාත්‍රි පහන් ආලෝක ධාරා උපයෝගි කර ගනිමින් මෙන්ම දිවා කාලයේද හැඹිලි දැල් වටකොට මත්ස්‍ය සම්පත වැනසීම කනගාටුවට කරුණක් වී තිබේ. රාත්‍රී කාලයේ හැඹිලි දැල වට කිරීමට ප්‍රතිපත්තිමය තීන්දුවක් මත මේ වනවිට අවසර පත් ලබා නොදුන්නද එසේ ලබා දිය හැකි බවට ගැසට් පත්‍රයේ සඳහන් වීම තුළම රාත්‍රී පහන් සහිත හැඹිලි දැල් භාවිතයට ද නීත්‍යනුකූල බවක් හිමිව තිබේ.\n\n● නාවික හමුදාවට හා ධීවර පරීක්ෂකවරුන්ට චෝදනා\n\nඒ නිසාම කිසියම් ධීවරයකු අවසර පත්‍ර ඉල්ලන්නේ නම් එය නිකුත් කිරීමට ධීවර දෙපාර්තමේන්තුවේ නිලධාරීන් බැඳී සිටී. එබැවින් අවසර පත්‍ර ලබා දීම ධීවර නිලධාරීන් විසින් සිදු කරන අතර 2019 වසර වනවිට ධීවර දෙපාර්තමේන්තුව විසින් ත්‍රිකුණාමලය දිස්ත්‍රික්කය තුළ පමණක් හැඹිලි දැල් සඳහා අවසර පත්‍ර 203 ක් නිකුත් කර තිබේ. ඉන් වැඩිම අවසර පත් ප්‍රමාණය කින්නියා ධීවර පරීක්ෂක කොට්ඨාසයට ලබා දී ඇති අතර එම ගණන 57 කි. දෙවැන්න කුච්චවේලී උතුර ධීවර පරීක්ෂක කොට්ඨාසයට ලබා දී ඇත. එම ගණන 44 කි. බලපත්‍ර කොන්දේසි උල්ලංඝනය කරමින් නීති විරෝධී ලෙස හැඹිලි දැල් දමන වැඩිම පිරිසක් අත්අඩංගුවට ගෙන ඇත්තේ ද මෙම ධීවර පරීක්ෂක කොට්ඨාස දෙක තුළිනි.\n\n● මැරුණු මාළු ටැංකි දාලා ගන්නවා ගන්න බැරි මාළු දියයට යනවා\n\nහැඹිලි දැල් කරුවන් නිසා සුළු පන්න ධීවරයන්ට ඇතිව පවතින කනගාටුදායක ඉරණම ගැන පැවැසූ ත්‍රිකුණාමලය සී/ස කුඩාඔරු බිලී පිති සමුකාර සමිතියේ සභාපතිවරයා වන ඒ. එච්. සුනිල් ද සිල්වා\n\n“..හැඹිලි දැල් කාරයෝ මේ දැල දමන්න කලින් ඩයිනමයිට් ගහනවා. කිමිදුම් කරුවන් යොදවලා කොරල් පරය මත මසුන් ඉන්නවාද කියලා බලලා තමයි ඩයිනමයිට් පොළවට වදින්න ගහන්නෙ. ඊට පස්සෙ දැල වට කරනවා මැරුණු මාළු ටැංකි දාලා ගන්නවා ගන්න බැරි මාළු දියයට යනවා. මුහුදටත් නැහැ ගොඩටත් නැහැ. ඩයිනමයිට් දැමීමෙන් කොරල් පරය කුඩු වෙලා ඒ ආශ්‍රිත මසුන් මැරිලා බිත්තර විනාශ වෙලා මුහුදට වෙන්නේ විශාල හානියක්. සමහර වෙලාවට නාවික හමුදා මුර යාත්‍රා නොදැක්කා වගේ ඉන්නවා. ඔවුන් හැඹිලි දැල් කරුවන්ට උදව් කරනවා. අවුරුදු 40 ක් රස්සාව කරපු අපිට මුහුදට කියලා ඉතිරි වෙලා තියෙන්නේ මඩයි වතුරයි විතරයි මාළු කිලෝ පහක් වත් අල්ල ගන්න විදිහක් නැහැයි..” පැවැසීය.\n\nහැඹිලි දැල් සඳහා නියෝග නිකුත් කරනු ලැබුවද එක් එක් දිස්ත්‍රික්කයන් සඳහා ලබාදිය යුතු බලපත්‍ර සංඛ්‍යාව නිශ්චිත නොකිරීමත් එය ධීවර අමාත්‍යවරයා විසින් තීරණය කරනු ලබන බව ගැසට් පත්‍රයෙහි සඳහන් වීමත් හේතුවෙන් එක් එක් කාලයන්වලදී ධීවර ඇමැතිවරුනගේ අභිමතය පරිදි බලපත්‍ර අඩු වැඩි වශයෙන් ලබා දීමද මේ තත්ත්වය පාලනයට අපහසු වීමට හේතුවකි.\n\nඑල්ලවන චෝදනා සම්බන්ධයෙන් කළ විමසුමකට පිළිතුරු දුන් ධීවර හා ජලජ සම්පත් සංවර්ධන දෙපාර්තමේන්තුවේ ත්‍රිකුණාමලය දිස්ත්‍රික් සහකාර අධ්‍යක්ෂ ඉෂාර තරින්ද කංකානම් ගේ පැවැසුවේ මුහුදේ වැටලීම් කිරීමට තම නිලධාරීන්ට අවශ්‍ය ප්‍රතිපාදන නැතත් නාවික හමුදාව හා එක්ව බලපත්‍ර කොන්දේසි උල්ලංඝනය කරමින් නීති විරෝධීව මසුන් අල්ලන හැඹිලි දැල් කරුවන් ඇල්ලීම අඛණ්ඩව සිදුකර ඇති බවයි.\n\n“මේ ගැසට් පත්‍රයේ සඳහන් වැරදි නිවැරදි කිරීමට අමාත්‍යවරයා කටයුතු කරනවා නම් ධීවරයන් ධීවරයන් අතර පැන නගින ආරවුල් විසඳා ගෙන මුහුද සාමකාමී තැනක් බවට පත්කළ හැකියි. කලින් කලට එන ඇමැතිවරු ගැසට් ගහනවා කැසට් ගහනවා වගේ. එතකොට අනිත් ගැසට් එකට යම් බලපෑමක් වෙනවාද කියලා සොයා බලන්නේ නැහැ ඒකයි මේ අර්බුධයට අපි දකින හේතුව..” තිරිකුණාමලය දිස්ත්‍රික් ධීවර සම්මේලනයේ සභාපති පියල් හේමසිරි පවසන්නේය.\n\n● පැලැස්තර වෙනුවට තිරසාර විසඳුමක්\n\nමේ ගැටලුව විසඳා ගැනීම සඳහා අංක 859/3 දරන 1995 පෙබරවාරි 20 දිනැති අති විශේෂ ගැසට් පත්‍රයෙන් සංශෝධනය කරන ලද 1987 ජනවාරි 19 වන දිනැති අංක 437/46 දරණ අති විශේෂ ගැසට් පත්‍රයෙන් ප්‍රකාශිත 1986 පර්සීන් (හැඹිලි) දැල් නියෝග මාලාවේ ඇතැම් වගන්ති වෙනස් කර නව වගන්ති ඇතුළත් කළ යුතුව ඇති බව පෙනී යන්නේය.\n\nඒ අනුව එම නියෝග මාලාවේ පස්වන වගන්තිය තුළ සඳහන් අවසර පත්‍රය සඳහා රුපියල් 20,000 ක ගාස්තුවක් අයකළ යුතුය යන්න වර්තමානයට ගැළපෙන පරිදි රුපියල් ලක්ෂයක් හෝ ඊට වැඩි ගාස්තුවක් අය කරන සේ ඇතුළත් කර අංක 1698/13 අති විශේෂ ගැසට් පත්‍රයෙන් සංශෝධිත 2001 ධීවර (ගාස්තු අවලංගු කිරීමේ) නියෝගය හැඹිලි දැල සඳහා බල නොපාන සේ හැඹිලි දැල් නියෝග ගැසට් කිරීමයි එවිට හැඹිලි දැල් අවසර පත්‍ර ලබා ගැනීම යම් තරමකට හෝ සීමා වී ධීවරයන් අතර ගැටුම් වැලකී මෙම පන්න ක්‍රමයද ආරක්ෂා වී මුහුද සාමකාමි එකක් වනු බව සිතිය හැකිය.\n\nලක්මාල් කේ.බදුගේත්‍රිකුණාමලය",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%90%e0%b7%83%e0%b6%a7%e0%b7%8a-%e0%b6%91%e0%b6%9a%e0%b6%9a%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8f-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%b0%e0%b7%93%e0%b7%80%e0%b6%bb%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/17/"
}