{
       "Source": "divaina",
       "Timestamp": "January 15, 2023",
       "Headline": "වෙල්ලෝරයට සිරකරුවකු ලෙස රැගෙන යන අතරවාරයේ ශ්‍රී වික්‍රම රාජසිංහ රජු දිනක් නතර වූ මීගමුවේ ගෙදර",
       "News Content": "කුරුඳු, කුළුබඩු, මැණික් සහ ඇත්දළ ආදී ශ්‍රී ලංකාව සතු මහානර්ඝ වස්තූන් කොල්ලකෑම, ඔවුන්ගේ භාණ්ඩ සඳහා නව වෙළෙඳපොළක් විවෘත කර ගැනීමේ අදහසින්, පෘතුගීසීන්, ලන්දේසීන් සහ ඉංග්‍රීසි ජාතීන් ශ්‍රී ලංකාවේ මුහුදුබඩ සහ ඒ ආශ්‍රිත ප්‍රදේශවල බලය තහවුරු කරගෙන සිටියත් ඓතිහාසික සෙංකඩගල රාජධානිය යටත් කර ගැනීමට ශත වර්ෂ තුනක් ගතවනතුරු ඔවුනට නොහැකි විය.\n\nසිංහලයන් විසින්ම ඔවුන්ගේ රජ ඉංග්‍රීසීන්ට පාවා නුදුන්නේ නම්, කිසිම දිනක ඉංග්‍රීසීන්ට සෙංකඩගල රාජධානිය මස්තකයේ ඉංග්‍රීසි කතිර කොඩි ලෙළදීවීමට නොහැකි වන බව එක්දහස් අටසිය පනහදී ලංකා ඉතිහාසය ගැන ග්‍රන්ථයක් ලියා පළ කළ හෙන්රි චාල්ස් නමැති ඉංග්‍රීසි ජාතිකයා පවසයි.\n\nරාමේෂ්වරම්හි හින්දු දේවාලයක ආවතේව සිදු කළ කපුරාල කෙනෙක්ගේ පුතෙකු වූ රාජසිංහ රජු නායක්කාර් වංශයෙන් පැවත එන්නෙකු විය. ඔහු කුඩා අවදියේම ඔහුගේ පියා මිය ගියේය. වැන්දඹු මවට ජීවත්වීමට කිසිදු හව්හරණක් නොවීය.\n\nවැන්දඹු මව, කිරි කැටි දරුවා ද රැගෙන ඉන්දීය සයුර තරණය කර ශ්‍රී ලංකාවට පැමිණියේ එවකට මහනුවර වාසය කරමින් සිටි තම මලබාර් ඥාති පිරිවරගේ රැකවරණය පතාය.\n\nක්‍රි. ව. 1780 සිට 1795 දක්වා උඩරට රජු වූ ශ්‍රී රාජාධිරාජසිංහ රජුට, නායක්කාර් වංසයට අයත් බිසෝවරුන් පස් දෙනකු විය. ඔවුන් කිසිවෙකුටද දරුවන් නොවීය. එකල සම්ප්‍රදාය මෙන්ම ශ්‍රී රාඡාය රාජසිංහ රජුගේ අභිමතය වූයේද තමන්ගේ ඇවෑමෙන් තමන්ගේ පළමු බිසව වූ අලවේලු අම්මා සහ තුන්වන බිසවවූ රෙංගනායෙහි අම්මා යන සහෝදරියන් දෙදෙනාගේ වැඩිමහලු සහෝදරයා වූ මුත්තුසාමි රජකමට පත් කිරීමටය.\n\nනමුත් රාජාධිරාජසිංහ හදිසියේ මිය ගියේය. උඩරට රාජධානියේ සිංහල වංශික රාජ පරපුර 1737 දී අවසන් විය. එයට පසුව රජකමට සුදුසු සිංහල වංශිකයකු නොවූ බැවින් වරින් වර දකුණු ඉන්දියාවෙන් ගෙන්වූ කුමාරවරු මෙහි රජකමට පත්වූහ.\n\nදකුණු ඉන්දියාවේ වෙන්ගඩර් පෙරුමාල් නායක්කාර්ට දාව සුබ්බම්මා දේවියගේ කුසයෙන් රාම්ශ්වරම් හිදී උපත ලද කන්නසාමි කුමරුවන්, කන්ද උඩරට, ශ්‍රී වික්‍රමරාජසිංහ යනුවෙන් රජකමට පත්වූයේ පිළිමතලාවේ මහ අදිකාරම්ගේ සුවිශේෂ මෙහෙයුමක් නිසාය. කන්නසාමි කුමරුන්ගේ මව සුබ්බම්මා ශ්‍රී රාජසිංහ රජුගේ දෙවන බිසව වූ උපේන්ද්‍ර අම්මාගේ ඥාති සොහොයුරියක විය.\n\nපිළිමතලාව මහ අධිකාරම්ගේ යටි අදහස වූයේ අටළොස් හැවිරිදි ශ්‍රී වික්‍රම රාජසිංහ රජු තමන්ගේ අභිමතය පරිදි රාජ්‍ය පාලනය පවත්වාගෙන යාවිය කියාය.\n\nනමුත් ශ්‍රී වික්‍රමරාජසිංහ රජු උපදෙස් ගත්තේ තමන්ගේ බිසෝවරුන් සමගින් දකුණු ඉන්දියාවෙන් පැමිණි ද්‍රවිඩ උපදේශකයන්ගෙනි. මේ නිසා පිළිමතලාවගේ අදහස වූයේ රජු ඝාතනය කර සිහසුන තමන් සතු කර ගැනීමය.\n\nමෙම තොරතුරු ද ශ්‍රී වික්‍රම රාජසිංහ රජුට දැන ගන්නට ලැබුණි.\n\nරාජ භෝජනයට වස දැමීමට පිහින රාළටත්, බොටුව කැපීම පිණිස රජ වාසල කරණවෑමියාටත්, ස්නානය කරනවිට කිරිච්චියෙන් ඇන මැරීමට සියඹලාපිටියේ සට්ටම්බිටත් අල්ලස් දුන්නේ යැයි පිළිමතලාවේ මහාධිකාරම්ට විරුද්ධ වූ ශ්‍රී වික්‍රම රාජසිංහ රජු විසින් චෝදනා නඟන ලදී. එම අවස්ථාවේ පිළිමතලාවේ මහාධිකාරම් මරණයට පත්කිරීම රටේ කැරැල්ලක් ඇතිවීමට හේතුවේ යැයි සිතූ මහ රජු පිළිමතලාවේ මහාධිකාරම් සියලු නිලතලවලින් පහකර සාමාන්‍ය නිළමේ කෙනෙකු වශයෙන් තම වළව්වේ දිවි ගෙවීමට අණ කරන ලදී. මේ අතර මහ ගබඩා නිලමේ සිව් කෝරළයෙහි දිසාපති පල්ලෙවාහල ගබඩා නිලමේ, මඩුවේ ලේකම්, දෙවන මහඅදිකාරම් වශයෙන් කටයුතු කළ ඇහැලේපොළ අදිකාරම්ට, පිළිමතලාවගේ ඇවෑමෙන් මහා අදිකාරම් පදවිය, සේනාධිනායක පදවිය පමණක් නොව මෙතෙක් උඩරට සම්ප්‍රදායක්ව නොතිබූ යුවරජ පදවියද පිරිනමන ලදී.\n\nපිළිමතලාවේ ජීවත්ව සිටීම තමන්ගේ රාජ්‍යත්වයට තර්ජනයක් යැයි සැලකූ ශ්‍රී වික්‍රම රාජසිංහ රජු පිළිමතලාවේ විනාශ කිරීමේ ප්‍රයත්නය අත්නොහළේය. තමන් ඝාතනය කිරීමට රාජාරක්ෂ ජා හමුදාවේ මුහන්දිරම්ටත්, ඊට ඉඩ සැලසීමට මහවාසල, දොරටුපාල මුදියන්සේටත්, අල්ලස් දීම සහ උඩුනුවර සහ යටිනුවරවාසීන් කැරළි ගැසීමට පෙළඹවීම යන කරුණු පිළිබඳව පිළිමතලාවේ අදිකාරම් ඔහුගේ දෙටු පුත් නිලමේ දවුලගල රටේ අදිකාරම් රත්වත්තේ දිසා නිලමේ ඇතුළු සුළු නිලමේවරු හැට දෙනකුට විරුද්ධව චෝදනා කරන ලදී.\n\nමෙම චෝදනා විභාග කිරීම භාරවූයේ රජු ප්‍රමුඛ ඇහැලේපොළ මහ අධිකාරම්, මොල්ලිගොඩ, දෙහිගම, කැප්පෙට්ටිපොල, අන්ගම්මන, ගලගොඩ, දුනුවිල, මඩුගල්ලේ, මුල්ලේගම, උනම්බුවේ කපුවත්තේ සහ දූල්ලෑවේ ආදි අදිකාරම්වරුන්ගෙන් සමන්විත මණ්ඩලයකටය. ඔවුන් ඒ පිළිබඳව විභාග කොට සියලු දෙනාම මරණයට පත් කරන ලදී.\n\nපෘතුගීසීන් පාලන සමයේ සපරගමු දිසාවෙන් අය කරන ලද බදු මුදල් ගෙවන ලෙස සපරගමු වාසීන්ට දැන්වූවත් ඔවුන් එය නොගෙවූ නිසා එම බදු මුදල් එකතු කිරීම සිදු කිරීමට ඇහැලේපොළ මහඅදිකාරම් ශ්‍රී වික්‍රමරාජසිංහ රජු විසින් සපරගමුවට යවන ලදී. සපරගමු වැසියන්ගේ යුක්ති සහගත ක්‍රියාදාමය වටහා ගත් ඇහැලේපොළ මහඅදිකාරම් එම බදු මුදල්වලින් සපරගමු වැසියන් නිදහස් කරන ලදී. එයට අමතරව පෘතුගීසීන්ගෙන් මහජනතාව පුරුදුව සිටි අරක්කු පානය තහනම් කරන ලදී. එලෙසම පෘතුගීසීන්ගෙන් පුරුදුවූ මස් පිණිස ඌරන්, කුකුළන්, එළුවන් ඇති කිරීම තහනම් කරන ලදී.\n\nමේ නිසා ශ්‍රී වික්‍රම රාජසිංහ රජු ඇහැලේපොළ මහ අදිකාරම් පිළිබඳව පසුවූයේ දැඩි කෝපයෙනි. රජුගේ කෝපය පිළිබඳ දැනගත් ඇහැලේපොළ මහඅදිකාරම් ඉංග්‍රීසීන්ගේ පාලනයට නතුව තිබූ ප්‍රදේශයකට පලා ගිය බැවින් ඇහැලේපොළගේ දරුවන් හිස් සිඳ වංගෙඩියක ලා ඔවුන්ගේ මව ලවා මෝල්ගසකින් කෙටවීමටත් ගැහැනුන් දියේ ගිල්වා මැරීමටත් නියම කරන ලදී.\n\nබීමත්කමට ඇබ්බැහිවීම නිසා ශ්‍රී වික්‍රම රාජසිංහ රජුගේ හැසිරීම් ඉතා දරුණු විය. රජුට විරුද්ධව උඩරට රදලවරුන්ගේ විරෝධයද උච්ච අවස්ථාවක විය. රජු බලයෙන් ඉවත් කිරීම බොහෝ දෙනෙකුගේ අභිලාෂය විය. සිංහලයේ එම මහා ඓතිහාසික පාවාදීමේදී සිංහල ඉංග්‍රීසි දෙපක්ෂය අතර සම්බන්ධතාවය ජෝන් ඩොයිලි විසින් සිදුකරන ලද අතර, ඇහැලේපොළ මහ අධිකාරම් විසින් එක්නැළිගොඩ අදිකාරම් බටුපිටියේ රාළ යන රදළයන්ද සත්කෝරළය, තුන් කෝරළය සහ සපරගමුවේ ජනතාවද මේ සඳහා නම්මා ගන්නා ලදී.\n\nඇහැලේපොළ සහායෙන් ඉංග්‍රීන් උඩරටට විරුද්ධව යුද්ධ ප්‍රකාශ කළ අතර, කන්ද උඩරට බලා පැමිණි ඉංග්‍රීසි හමුදාවට බලන කපොල්ලේදී එය රැකවල්ලා සිටි මොල්ලිගොඩ අදිකාරම් ඇතුළු සිංහල හේවායින්ගෙන් කිසිම විරෝධයක් එල්ල නොවුණි.\n\nඋදාවී ඇති තත්ත්වය වටහාගත් ශ්‍රී වික්‍රම රාජසිංහ රජු, දළදා වහන්සේ ඉවතට වැඩම කිරීමේ කටයුත්ත ඉඹුල්මල්ගෙදර රාළ සහ තවත් භික්ෂූන් වහන්සේලා කීප නමකට පවරා තමන්ට හිතෛෂී දොරගමුවේ පිහිනරාළ, මොළංගොඩ පිහින රාළත්, හේවාවිස්සේ මඩුප්පිලි රාළත් තමන්ගේ බිසෝවරුන්ද සමගින් උඩවත්ත කැලෑව හරහා ගමන්කර, මහවැලි ගඟෙන් එතරවී, මැද මහනුවර උඩපිටියේ ගල්ලාහැවත්තේ බෝමුරේ ආරච්චිගේ නිවසට පැමිණියෝය. තමන්ගේ හැඩරුවට සමාන හේවාවිස්ස මඩුප්පිලි රාළ පමණක් නතර කරගත් රජු අනිත් දෙදෙනා යන්නට හැරියේය.\n\nහෙළයේ අවාසනාවන්ත දිනය වන 1815 පෙබරවාරි 18 දින උදාවී හෝරා කීපයක් ගතවුණි. මාරාවේෂ වූ සපරගමු වැසියන් කීප දෙනෙකු සහ ඉංග්‍රීසි හේවා පන්නයක්ද සමගින් එක්නැලිගොඩ නිලමේත්, බටුපිටියේ රාළත්, බෝමුරේ රාළගේ නිවසට කඩා වැදුනහ. එලෙස කඩා වැදුන සිංහලයන් රජුගේත්, බිසවගේත්, සළු පිළි කඩා ඉරා පැළඳ සිටි රන් අබරණ පැහැරගත්හ. බටුපිටියේ රාළ බිසවුන්ගේ, නාසවල සහ කන්වල පැළඳ සිටි රන් අබරණ පැහැරගෙන ඇත්තේ එම ඉන්ද්‍රයන් ඉරා රුධිරය සිරුර පුරා ඇද හැලෙද්දීය.\n\nශ්‍රී වික්‍රම රාජසිංහ රජු දෙස ඇඟිල්ල දිගුකළ එක්නැළිගොඩ නිලමේ ‘මේකා ඌරෙක් වගේ වැල්පටක් ගෙන අත් පා කුදලාපිය’ පැවසූ විට අත් පා බැඳිනු ලැබූ රජු නිවසින් පිටතට බිම දිගේ ඇඳගෙන විත් තිබේ. මෙම ඉංග්‍රීසි සේනාංකය සමග, භාෂා පරිවර්තකයකු ලෙස පැමිණි ඩී. වී. ඒ. දියෙස් මහතා රජු අත්අඩංගුවට ගත් අවස්ථාවේ සිදුවීම් මෙසේ වාර්තා කර ඇත. නිවෙස් ඇතුළත සිදුවන තිරස්චීන ක්‍රියා තවදුරටත් බලාසිටිය නොහැකිවූ දියෙස් මහතා “අච්චෙයර් නිංග පයිප්පඩ ඉන්ඩාම් ඉංගාලේ වාංගෝ” යනුවෙන් ද්‍රවිඩ භාෂාවෙන් පැවසීය. එවිට ඔව්හු ‘නාගතා පාත්ති කොංගෝ’ යනුවෙන් පවසමින් නහයෙන් කටෙන් ලේ පෙරාගෙන බියෙන් වෙව්ලමින් පැමිණි දියෙස්ගේ ඇඟේ එල්ලුනහ. අනේකාකාර නින්දා අපහාස වද හිංසනයන්ට මුහුණ දුන් මෙම රාජකීය පිරිස, රළු බොරළු මාවත ඔස්සේ, කටු පඳුරු පීරමින්, බිම ඇඳ වැටෙමින් ගමන් කළහ. ඉනේ සිට දණ හිස දක්වා වැටුණ රෙදි කඩක් පමණක් ඇඳසිටි ඔවුන්ගේ උඩුකය නිරුවත්විය. ඒ නිසා ඔවුහු දෙඅත්වලින් පියයුරු ආවරණය කරගෙන සිටියහ.\n\nසිංහලයේ රජතුමා අල්ලාගත් පුවත 1815 පෙබරවාරි 15 දින, තෙල්දෙණියේ ධාන්‍ය ගබඩාවේ සිටි ජෝන් ඩොයිලි එවකට ලංකාවේ ආණ්ඩුකාරවරයා වූ රොබට් බ්‍රවුන්රික් වෙත දන්වා යවන ලදී. එම පණිවුය ලැබෙන විට ආණ්ඩුකාරවරයා රාත්‍රී භෝජනයකට සහභාගිවෙමින් සිටියේය. වසර තුන්සියයක් මුළුල්ලේ ජාතීන් තුනකටම කළ නොහැකි උඩරට ජය ගැනීම ගැන ඔහු ප්‍රීතියෙන් කඳුළු සලා ඇත. ඉතාමත් ඉක්මනින් අතිශය ආරක්ෂක මාර්ග ඔස්සේ ශ්‍රී වික්‍රම රාජසිංහ ඇතුළු රාජකීය පිරිස කොළඹට එවන ලෙස ආණ්ඩුකාරවරයා ජෝන් ඩොයිලිට දන්වා යවන ලදී. ඒ සමඟම දෝලා දෙකක්ද කර්නල් හුකී සහ කර්නල් තංඩි සමගින් සොල්දාදුවන් සියයක පිරිසක්ද යවන ලදී.\n\nආරක්ෂිත මාර්ග සොයා ගැනීම, රජු ඇතුළු පිරිස කොළඹට යැවීමේදී ඩොයිලිගේ අවධානය යොමුවූ සුවිශේෂම කාර්ය විය. රජුට සහ බිසෝවරුන්ට ඇඳුම් සැපයීම පිළිබඳව ඔහුගේ ඊළඟ අවධානය යොමු විය. නවතින ස්ථානවලදී පිරිසට අවශ්‍ය සැප පහසුකම් ලබාදීම පිළිබඳව ඔහුගේ ඊළඟ අවධානය යොමුවිය. කෙසේ හෝ මහනුවර නගරය මගහැර වෙනත් රහසිගත මාර්ග ඔස්සේ කොළඹට ළඟාවීම ඩොයිලිගේ අදහස විය.\n\n1815 පෙබරවාරි 22 දින තෙල්දෙණියෙන් ඇරඹි ගමනෙහි රාත්‍රී නවාතැන් පළවූයේ හක්කෙටුවාගල ආසන්නයේම වූ දඹරාව ධාන්‍ය ගබඩා සංකීර්ණයයි. ඒ වනවිට වෙලාව රාත්‍රි 8.30 විය. දඹරාවෙන් පිටත්වූ පිරිස ඊට සැතපුම් දෙකක් දුරින් පිහිටි දූල්ලෑවට පැමිණියේය. රාජකීය පිරිසට වඩාත් පහසුකම් ඇති ස්ථානයක් එහි සොයා ගැනීමට හැකිවූ නිසාය.\n\nදූල්ලෑවේ සිටි රාජකීය පිරිස ඊළඟට ගමන් කළේ වෑඋඩටය.\n\nඑතැන් සිට රාජකීය පිරිසගේ කොළඹට පැමිණිම ගැන මත කීපයක්ම ඇත.\n\nරාජකීය පිරිස වෑඋඩ, කුරුණෑගල, හලාවත, මීගමුව හරහා කොළඹට පැමිණි බවට එක් මතයකි. වෑඋඩ, කුරුණෑගල, දඹදෙණිය, ගිරිඋල්ල, මීගමුව හරහා කොළඹට පැමිණි බවට මතයක්ද ඇත. හලාවත සිට මීගමුව හරහා කොළඹට පැමිණියේ ලන්දේසීන් විසින් කණින ලද හැමිල්ටන් ඇළ ඔස්සේ බවටද මතයක් ඇත.\n\nකෙසේ හෝ සිංහලයේ අවසන් රජතුමන් වූ ශ්‍රී වික්‍රම රාජසිංහ රජු 1815 මාර්තු 5 වන දින රාත්‍රිය ගත කළේ මීගමුව හැමිල්ටන් ඇල ඉදිරිපිට වූ නිවසක බවට මතයක් ඇත. මීගමුවේ පුරා වෘත්ත පිළිබඳව ගවේෂණයක යෙදී සිටින විදුහල්පතිවරයකු වන නන්දන පෙරේරා පවසන්නේ 1815 වනවිට කුරුකුලසූරිය තම්බි මුදියන්සේ නමැති සිංහල පුද්ගලයකුට අයිතිව තිබූ හැමිල්ටන් ඇළට එකල මුහුණලා තිබුණ තැනක ශ්‍රී වික්‍රම රාජසිංහ රජු එක් රැයක් ගත කළාය. ක්‍රි. ව. 1815 දී ඉංග්‍රීසීන් විසින් උඩරට රාජ්‍යය ආක්‍රමණය කළ සමයේ, මීගමුවේ දේශීය ජනතාව අතර කැරැල්ලක් ඇතිවී ඇත.\n\nරොබට් බ්‍රවුන්රිග් ආණ්ඩුකාරවරයා මෙම කැරැල්ල සංසිඳවීමේ බලය පවරා ඇත්තේ එවකට ඉංග්‍රීසීන්ට හිතවත්ව සිටි මෙම කුලකුරුසූරිය තම්බි මුදියන්සේටය. ඔහු ඒවා සමතයකට පත්කළ නිසා ඔහු ඉංග්‍රීසි රජයේ අතිවිශ්වාසවන්තයකු විය. 1818 මාර්තු පස්වන දින, හැමිල්ටන් ඇළ ඔස්සේ රාජකීය පිරිස පැමිණෙනවිට රෑ බෝවිය. රජතුමා ඇතුළු පිරිස රැගෙන ආ ඉංග්‍රීසි භට කණ්ඩායමේ නායකයාගේ කැමැත්ත වූයේ එයට නුදුරු ස්ථානයක පිහිටි පැරණි ලන්දේසි බලකොටුවේ පිරිස රැඳවීමටය.\n\nරජු එවැනි තැනක නවාතැන් ගැනීමට අකමැති විය. තමනට සිංහලයකුගේ නිවසේ නවාතැන් ගැනීමට සලස්වන ලෙස රජු ඉල්ලා සිටියේය.\n\nඑනිසා ඉංග්‍රසි රජයට හිතවත්වූ තම්බි මුදියන්සේට අයත් හැමිල්ටන් ඇළට මුහුණලා පිහිටි නිවස තෝරා ගන්නා ලදී. එවකට එය අනික් නිවෙස්වලට වඩා සුඛෝපභෝගී නිවසක් විය.\n\nමෙම නිවසේදී ශ්‍රී වික්‍රම රාජසිංහ ඇතුළු රාජකීය පිරිසට කුරුකුලසූරිය තම්බි මුදියන්සේ ඇතුළු පවුලේ සැමගෙන් ඉහළම සැළකිලි ලැබුණි. මීගමුවේ ඉස්සන් කිරි හොද්ද, පොළොස් මාළුව රජු ඉතාමත් ආසාවෙන් අනුභව කළ බව පැවසේ. මෙම සත්කාර පිළිබඳව රජු කෙතරම් සංතෝෂයට පත්වූයේද යත් ඔහු සතුව තිබූ කඩු අතරින් එකක්, ඇඳුම් කීපයක් ඇතුළු තවත් භාණ්ඩ කීපයක් නිවැසියන්ට තිළිණ ලෙස ප්‍රදානය කර ඇත. එම පවුලේ පසු පරම්පරාවක ඇත්තන් මෙම කෞතුක භාණ්ඩ කෞතුකාගාරයට භාරදුන් වගක්ද පැවසේ. පසු කාලයක එම නිවස කඩා දමා ‘ශ්‍රී වික් රාජ්’ යනුවෙන් අලුත් නිවසක් ඉදිකර තිබුණි. තවත් පිරිසක් පවසන ලෙස රාජකීය පිරිස වෑඋඩ, කුරුණෑගල, දඹදෙණිය, ගිරිඋල්ල, වේයන්ගොඩ ඔස්සේ මීගමුවට එන අතර පිපාසයක් ඇතිවී මීගමුවට උතුරින් ඇති උස්පිල ගෙදර අසල නැවතී එම නිවසින් ජල බඳුනක් ඉල්ලාගෙන පානය කළ බවය. පුදුමයකට මෙන් ශ්‍රී වික්‍රම රාජසිංහ රජතුමා අල්ලාගත් තැනවූ බෝමුරේ ආරච්චිගේ නිවස ඉදිරිපිටද සියඹලා ගසක් තිබුණා සේ, මෙම උස්පිල ගෙදර ඉදිරිපිටද විශාල සියඹලා ගසක් තිබී ඇත.\n\nශ්‍රී වික්‍රම රාජසිංහ රජතුමා මෙම උස්පිල ගෙදරදී දිය පානය කළේද යන පුවත පැතිරෙත්ම එම නිවස පුරාවිද්‍යා දෙපාර්තමේන්තුවට පවරා ගනීවි යන බියෙන් එම නිවසේ අයිතිකරුවන් උස්පිල ගෙදර නිවස බිමට සමතලා කළ බව පැවසෙන බව නන්දන පෙරේරා පවසයි. ශ්‍රී වික්‍රම රාජසිංහ මීගමුවේ රාත්‍රියක් ගත කළ නිවසද කඩා දැමූවේ මෙම හේතුව නිසාමය.\n\nපසුදා එනම් මාර්තු හයවන දින, හැමිල්ටන් ඇළ ඔස්සේ ගමන් ඇරඹූ පිරිස වත්තල තොටුපළින් එතරව මට්ටක්කුලිය හරහා කොළඹට පැමිණියේය. මෙසේ කොළඹට පැමිණි සිංහලේ අවසන් රජතුමා 1815 මාර්තු 06 දින සිට 1816 ජනවාරි 24 දින දක්වා කොළඹ කොටුවේ ගාළුමුවදොරට ආසන්න ස්ථානයක රඳවා තබන ලදී. 1816 ජනවාරි 24 වන දින රාජකීය පිරිස ‘කොන්වෝලීස්’ නෞකාවෙන් මදුරාසිය බලා පිටත් කර යවන ලදී.\n\nඑහි වෙල්ලෝර් බලකොටුවේ සිරකරුවෙකු මෙන් සිටි ශ්‍රී වික්‍රම රාජසිංහ රජු 1832 ජනවාරි 30 දින මියගියේ වසර ගණනාවක් රෝගාතුරව දුක්විඳීමෙන් පසුවය.\n\nපීටර් කැනියුට් පෙරේරාඡායාරූප – නන්දන පෙරේරා",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%99%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%9d%e0%b6%bb%e0%b6%ba%e0%b6%a7-%e0%b7%83%e0%b7%92%e0%b6%bb%e0%b6%9a%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%9a%e0%b7%94-%e0%b6%bd%e0%b7%99%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/181/"
}