{
       "Source": "divaina",
       "Timestamp": "January 15, 2023",
       "Headline": "අප ලබන ජයග්‍රහණ පරිසරය රකින හැමෝටම අයිතියි… ප්‍රවීණ වන ජීවී ඡායාරූප ශිල්පී නීල් ප්‍රනාන්දු",
       "News Content": "තවදුරටත් wild life-eye රසවත් කරන රසවතා ප්‍රවීණ වන ජීවී ඡායාරූප ශිල්පී නීල් හර්මන් ප්‍රනාන්දු ය. ඔහු ගැන බොහෝ තොරතුරු අපි පසුගිය සතියේද කතා කළෙමු. මසකට දෙවරක්වත් ජාතික වනෝද්‍යානයක, කැලේ – කොළේ කරක් ගසන නීල් මේ වන විට තම ඡායාරූප ගබඩාවට රැස්කරගෙන සිටින ඡායාරූප ප්‍රමාණය සිය – දහස් ගණනකි. ශ්‍රී ලංකාවේ මෙන්ම විදේශයන්හිදී ගන්නා ලද මේ ඇතැම් ඡායාරූප කෙනකුට බලන්නට ලැබෙන්නේ නීල්ගෙන්ම පමණක් බවට අපට සාක්ෂි දැරිය හැකිය. ඔහුගේ ඡායාරූපකරණයේ සජීවී අත්දැකීම් පමණක් නොව පරිසරවේදියකු ලෙස ඔහු පරිසරය සමග ගනුදෙනු කරන ආකාරයත්, සමාජ සේවකයකු ලෙස සමාජයට කරනු ලබන සේවාවත් අප ඉතා ඉහළින් අත්විඳ ඇත. ඒ පසුගියදා අප ඔහු සමග ඔහුගේ Cloud Nine Lanka Resort හිදී ලබාගත් අත්දැකීම් අනුවය. ඒ ගැන කතාකිරීම පසුවට තබා අපි තවදුරටත් ඔහුගේ ඡායාරූපකරණය ගැන කතා කළ යුතුවේ.\n\nඔබ ළඟ ඉතා වටිනා කලාත්මක වන ජීවී ඡායාරූප රැසක් තියනවා. ඔබට මේ සඳහා ඇගයීම්, සම්මාන, සහතික ලැබිල තියනවද…? කාගෙනුත් අහන ප්‍රශ්නය අපි නීල් ප්‍රනන්දුගෙන්ද අසන්නට අමතක නොකළෙමු.\n\n“පළමුවෙන්ම කියන්න ඕන මම තරග උදෙසා ෆොටෝ ගන්නෙ නම් නෑ. ගන්න ෆොටෝ තරගවලට දාල තියනවා. කොහොමත් ෆොටෝ ගහන එක තරගයක් කරගත්තොත් ආපහු අපි ස්ට්‍රෙස් කියන තත්වෙටම එනවා. එතකොට එතන භාවනාවක් නෑ. මගේ කිසිම තරගයක් ෆීල්ඩ් එකේදී නෑ. ගත්ත ඒවා හොඳයි කියල හිතෙනවා නම් තරගවලට දැම්මට ප්‍රශ්නයක් නෑනෙ. ඒත් 2021 වෙනකම් මම තරගවලට දැම්මේ නෑ. මම ඒ දක්වා හිතුවෙ මම ඒ තරමට වන ජීවී ඡායාරූපකරණයෙන් මුහුකුරා ගිහින් නෑ කියල. මගේ බිරිඳ රනිල්කාගේ සහ යහළුවන්ගේ පෙළඹවීම මත තමයි මම ඇත්තටම තරගවලට දැම්මේ. ඒ අතරින් මම කෙන්යාවේදී ගත්ත ඡායාරූපයකට FIAP (International Federation of Photographic Art) තරගයේ රන් පදක්කම දිනාගත්තා. තව PSA (Photographic Society of America) ආයතනය මගින් තවත් ඡායාරූප 6 කට රන් සම්මාන 6 ක් ලබාගත්තා. මේ ඡායාරූප අතර විල්පත්තුව හා කුමන වනෝද්‍යානවලින් ගත්ත 5 ක් සහ මගේ Cloud Nine Lanka Resort හි ගත්ත එකකට තමයි ලැබුණේ. තව NPS (National Photographic Society) ආයතනයෙන් තවත් රන් සම්මානයක් ලබල තියනවා. අමතරව “රිබන්” 8 ක් විතර ලබල තියනවා. ඔහොම කියන්න පුළුවන් ජයග්‍රහණ ගැන නම්.” ඔහු සිනාසෙමින් කියයි. නමුත් මේ ජයග්‍රහණවල කීර්තියේ කොටසක් සතුන් බලන්න අපව වනෝද්‍යානවලට රැගෙන යන ජීප් රථ රියදුරන්ටත්, මගපෙන්වන්නන්ටත්, සංචාරක බංගලා භාරකරුවන්ටත් පරිසරය රකින හැමෝටමත් අයත් වෙන්න ඕන. ඔවුන්ටත් ස්තුති කරන්න මම මේක අවස්ථාවක් කරගන්නවා.” ඒ නීල්ගේ පරාර්ථකාමී අදහසයි.\n\n“කොහොමත් අපි කැලේ යන්නෙ අපට ගැළපෙන කණ්ඩායමක් එක්ක. තනියම මම යන්නෙ නෑ. මොකද අපට මේ ගමන්වලදී කතා කරන්න, හඳුනාගන්න බොහෝ දේවල්, බොහෝ පුද්ගලයින් ඉන්නවා. නමුත් රැකියාවට සම්බන්ධ අය එක්ක මම කැලේ යන්නෙ නෑ. මොකද කැලේ ගිහිල්ල ආපහු රස්සාවෙ, ප්‍රශ්න, ගෙවල්වල ප්‍රශ්න ගැන කතා කරන්න ගත්තොත් ගිය ගමන වැඩක් නෑ. මම බොහෝවිට කණ්ඩායමට තෝරාගන්නේ ව්‍යාපාර සහ රැකියා ක්ෂේත්‍රයට සම්බන්ධ නැති අය. එතකොට ගැටලුවක් නෑ. අනික කැලේට ගියාම බොහෝ විට සිග්නල් නැති නිසා කෝල් නෑ. ඊ මේල් නෑ. ඉන්න දවස් දෙකද, තුනද භාවනාවකට සමවැදිලා තමා එන්නෙ. ඒ නිසා වන ජීවී ඡායාරූපකරණය අතිශය සංවේදී ඖෂධයක් කිව්වොත් නිවැරදියි.\n\nකොහොම හරි මේ කාරණයත් කියන්න ඕන. රට රටවලදී ගන්න වනජීවී හා පාරිසරික අත්දැකීම් එකිනෙකට වෙනස්. ලංකාවෙත් විවිධ තැන්වල වනජීවී විවිධත්වයක් අපට විඳින්න පුළුවන් බව ඇත්ත. නමුත් හිතන්න, යුරෝපයට ගියොත්, අප්‍රිකානු කලාපයට ගියොත් එම පාරිසරික කලාපයට විශේෂ වූ අත්දැකීමක් අපි විඳින්නේ. නමුත් කෙන්යාවේ මසයිමාරා වගේ උද්‍යානයකට ගියොත් ඒවා අපේ වගේ නෙමෙයි සංචාරක පහසුකම් අතින් ඉතා හොඳට නිර්මාණය කරලා තියනවා. අපේ රටේ උද්‍යානවල මේ තියන තත්ත්වය තව වැඩිදියුණු කළ හැකියි. කෙන්යාවේ භූමියට සාපේක්ෂව එරට වන ජීවී අභයභුමිවල ව්‍යාප්තිය අපේ රටට වඩා වැඩියි. නමුත් ඒවා මගින් රටට ඩොලර් ගෙනෙන්න ඒවා හොඳින් සංවිධානය කරලා තියනවා. අපටත් පුළුවන් මේ දේ කරලා, සංචාරක පහසුකම් වැඩිදියුණු කරලා, සංචාරක ආකර්ෂණය හොඳින් ඇතිකරලා රටට ඩොලර් ගෙනෙන්න. රට ඇයි ඒ තත්ත්වයට සූදානම් කරන්නේ නැත්තේ කියන ප්‍රශ්නය තමයි අද අපට තියෙන්නේ.” නීල් ප්‍රනාන්දු මේ කියන්නේ වැදගත් කතාවකි.\n\nසැබැවින්ම නීල් ප්‍රනාන්දු නම් මේ අපූරු, ප්‍රතිභාපූර්ණ වන ජීවී ඡායාරූප ශිල්පියා රටට දෙන පණිවිඩය අතිශය වැදගත්ය. එහි ඇත්තේ ඔහු කළමනාකාරවරයෙක් ලෙස ආයතනයක කටයුතු කරමින් එක පැත්තකින් රටට ඩොලර් ගෙන එන්නට කරන කටයුත්තේ දැනුම බව මට සිතේ.\n\nකෙසේ හෝ නීල් ප්‍රනාන්දු සමග ගත කළ හෝරාවක, දෙකක කාලය ගෙවී යනවා අපට නොතේරිණි. මන්ද ඔහුගේ කතාව අහගෙන සිටීම මෙන්ම ඔහුගේ ඡායාරූප එකතුව රසවිඳීම ද මිහිරක් ගෙන දුන් නිසාය.\n\n“පරිසරයට ආදරය කරන්නාට වන උද්‍යානවලට යාමෙන් පමණක් නොව, එදිනෙදා යන-එන මගතොට හා ජීවත්වන අවට පරිසරයේද සිරි විඳගැනීමට හැකි බවත් ඒ සඳහා ඉබේම පෙළඹවීමක් ලැබෙන බවත් නීල් කියයි. එසේම, පරිසරයට හානියක් නොවන අයුරින් පරිසරය රසවිඳිය යුතු අතර පරිසරයේ තිර, තුලිත පැවැත්ම සදා සුරැකීමට කටයුතු කළ යුතු බවත් ඔහු අනාගත පරපුරට දෙන පණිවිඩයයි.\n\nමීළඟට එළුවන්කුළම Cloud Nine Lanka Resort වෙත සංචාරය කර එහි අසිරිය මෙන්ම කල්පිටිය කලපුවේ හා විල්පත්තුවේ අසිරිය විඳිමු.\n\nපිළිසඳර –ජගත් කණහැරආරච්චි",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4-%e0%b6%bd%e0%b6%b6%e0%b6%b1-%e0%b6%a2%e0%b6%ba%e0%b6%9c%e0%b7%8a%e0%b6%bb%e0%b7%84%e0%b6%ab-%e0%b6%b4%e0%b6%bb%e0%b7%92%e0%b7%83%e0%b6%bb%e0%b6%ba-%e0%b6%bb%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/182/"
}