{
       "Source": "divaina",
       "Timestamp": "January 15, 2023",
       "Headline": "අර්බුදයක් ගිය දුර… වලාකුළු බැම්ම අද්දරින් දහඅට වංගුව ඔස්සේ මහියංගන මහා සෑය දක්වා…",
       "News Content": "නුවරටත් පාන්දරම වැස්ස, ඒ මදිවට සීතලයි. එක ඇහැක් ඇහැරගෙන බිත්තියේ තිබුණ ඔරලෝසුවේ වෙලාව බැලුවා. උදේ 7යි. ඉක්මනින්ම රවීවත් නැගිට්ටවලා ලකලෑස්ති වුණා. ඇත්තටම නුවර අහසේ අමුත්තක් තියෙනවා. කොළඹ ඉඳන් ආවා නිසා ඒ අමුත්ත පේනවද මන්දා… දළදා හාමුදරුවන්ට අහස වියනක් හදන නිසා එහෙම වෙනවද දන්නෙත් නැහැ. උදෑසනම නුවර අහසට මන්දාරම මුහුවෙලා. ඒක මායිම් නොමැති පින්සල් සේයාරුවක් වගේ… මේ නගරය මා ඔබ මුණ ගැසුණු නගරයයි, මේ නගරය මා ඔබ වෙන් කෙරුණු නගරයයි… කියන ප්‍රේමකීර්තිගේ පද, මර්වින් පෙරේරාගේ හඬින්, හදවත ඇතුළෙන් අහෙන්න ගත්තා. එහෙම හදවත ඇතුළෙන් සින්දු අහ අහා විඳින්න පුළුවන් පරිසරයක් මහනුවර නගරයේ කාලගුණය අද මවලා දීලා තියෙනවා. බයිසිකල් ගමනකට කියාපු කාලගුණය. හැබැයි වැහිබින්දු පාත් නොවුණොත්….\n\nපොඩි ළමයින්ගේ කතා බහක් එපිටැහින් ඇහෙනවා. උඩ තට්ටුවේ ඉඳලා බැලුවා. ළමයි ඉරිදා දහම් පාසල් ඇවිත්. පුංචි පුංචි සුදු කොක්කු වගේ. රවිත් දැන් ලෑස්තියි.\n\nඉක්මනටම ගිය අපි දහම් පාසල් ආපු පුතෙක්ගෙන් මල් ටිකක් ඉල්ලා ගත්තා. රවි මමයි බුදු මැඳුරට ගිහින් මල් පූජා කරලා පන්සිල් ගත්තා. රියන් 18ක පමණ සැතැපෙන පෞරාණික බුදු පිළිමයක් සහ සමාධි පිළිමයක් වැඩ සිටිනවා. මහනුවර යුගයේ චිත්‍ර හරිම ලස්සනයි, වර්ණවත්. බුදු මැඳුර පුරාම හරිම ලස්සනට චිත්‍ර ඇඳලා තිබුණා. ඉතා පෞරාණික අස්ගිරිය විජයසුන්දරාරාමය ක්‍රි.ව. 1766 සාදා පූජා කරලා තියෙන්නේ පිළිමතලාවේ විජයසුන්දර රාජකරුණා සත්කෝරලේ දිසාපතිතුමා. මෙතන පුරාණ විහාරය සහ අලුත් විහාරය වශයෙන් විහාර දෙකක් පවතිනවා. ඉහත සඳහන් කළේ පුරාණ විහාරය. අලුත් විහාරය හදලා තියෙන්නේ සෙංකඩගල ශ්‍රී වික්‍රම රාජසිංහ රජතුමාගේ අණ පරිදි පිළිමතලාවේ මහ අධිකාරම්තුමා. 1801 වර්ෂයේදී පමණ තමයි කරලා තියෙන්නේ. මධ්‍යම පළාතේ තිබෙන ලොකුම සෙල් ලිපිය විහාරය පිටුපස බිත්තියේ අදටත් සුරක්‍ෂිතව තිබෙනවා.\n\nසිංහලේ අන්තිම රජු ශ්‍රී වික්‍රම රාජසිංහ රජතුමා මෙම විහාරය නිර්මාණය වෙන ආකාරය දැක බලා ගැනීමේදී විවේක ගැනීමට මාලිගාවෙන් රැගෙන ආ රාජ ආසනය විජයසුන්දරාරාමයට පූජා කරලා තියෙනවා. තවද විශේෂ ධාතු මන්දිරයකින් ද සමන්විතයි. අස්ගිරි මහා විහාරයේ පෝය සීමාව පිහිටලා තියෙන්නේත් මේ විහාරයේ. වර්තමානයේ කෞතුකගෘහයක් විදියට ආරක්‍ෂා කර පවතිනවා. තව විශේෂ කරුණක් වන්නේ එහි ඇති සඳකඩ පහණයි. මෙය ගරුඬා පක්‍ෂියාගෙන් පමණක් කැටයම් කර තිබීම විශේෂයි. මේ සියලු දේ ආරක්‍ෂා කරමින්, දායක කාරකාදීන්ගේ හිතසුව පිණිස අලංකාරව විහාරස්ථානය පවත්වාගැනීමට විහාරාධිපති පූජ්‍ය මොළගොඩ ධම්මරතන ලොකු හාමුදුරුවන් කැපවී ක්‍රියා කරනවා.\n\nචෛත්‍ය කන්ද උඩ කිරි පාටට බැබළෙනවා. ඉක්මනින් පඩිපෙළ නැගලා චෛත්‍යයත් වන්දනා කර ගමනට ආශිර්වාදය ලබාගත්තා. පන්සලේ විහාරාධිපති පූජ්‍ය මොළගොඩ ධම්මරතන ලොකු හාමුදුරුවන් බැහැදකින්න ගිහින් ස්තුති කරා අපට නවාතැන් දුන්නට. අපට කෑම ලෑස්ති කරලා (හීල් දානයෙන් කොටසක්) පන්සලක දානයක් ගැන කියන්න ඕන නෑනේ. ඉතා හොඳින් සප්පායම් වුණ අපි විහාරාධිපති පූජ්‍ය මොළගොඩ ධම්මරතන ලොකු ස්වාමින් වහන්සේගේත්, ශාස්ත්‍රවේදී පූජ්‍ය මතුරට පඤ්ඤාරතන ස්වාමීන් වහන්සේගේත් අවසර ගෙන විහාරස්ථානයෙන් පිට වුණා. ඊයේ අමාරුවෙන් නැග්ග වාරියපොළ ශ්‍රී සුමංගල මාවත කන්ද, අද සීතල සුළං කපාගෙන නුවර ටවුමටම පැද්දිා.\n\nවැව රවුමේ මදකට නැවතිලා දළදා මාලිගාව පෙනෙන මානයේ සිටගෙන දුර ඉඳන්ම නමස්කාර කළා. දළදාව වැඩසිටින මාලිගාව උදෑසන හිරු එළියට ලස්සනට පේනවා. ලෝකයේ අති පූජනීය බෞද්ධ සිද්ධස්ථානය. ලෝකයේ සිටින සියලුම බෞද්ධයන්ට පමණක් නොව ලෝක වාසීන්ගේ ගෞරවයට පාත්‍ර වුණ දළදා මාලිගාව පළමුවන විමලධර්මසූරිය රජතුමා සෙංකඩගල අගනුවර කරගත් වර්ෂ 1502 1603 කාලයේ දෙමහල් විහාරයක් ඉදිකර ආරක්‍ෂා කර තියෙනවා.\n\nනුවර වැව වටේ වලාකුළු බැම්මට සමාන්තරව මමත් රවිත් ඉදිරියට ඇදුනා. බූවැලිකඩ, ලේවැල්ල පසුකරගෙන පදින විට වම් පැත්තේ ඈත නකල්ස් කඳුවැටිය හොඳින් පේනවා. මීදුමෙන් මද වශයෙන් වැහිල තිබුණත් යන්තමින් පේනවා. නකල්ස් කඳු පන්තිය දැනට අවුරුදු දෙකකට පෙර තරණය කළ ඒ මතකය එළියට ගන්නවත් සමගම ලොකු පල්ලමක් හමුවුණා. ඒ පල්ලමේ ඇවිත් නැවතුනේ කුණ්ඩසාලේ මහවැලිය හරහා වැටෙන පාලම ළඟට. පාලම ගාව නතර වෙන්න රවිට උවමනාවක් තිබුණත් මම දිගටම පැද්දා. රවි මාව අනුකරණය කරමින් ඉදිරියට ආවා. මෙන්න දකුණු පැත්තේ කැන්ඩොස් චොකලට් ෆැක්ටරිය. අපේ සහෝදර ආයතනයේ කර්මාන්ත ශාලාව දැක්කහම හිතට සියුම් ආඩම්බරයක් ආවා. ෆොටෝ එකක් නොගෙනම බැහැ.\n\nකන්දක් නැග්ගොත් පල්ලමක් තියෙනවා කියලා කතාවක් තියෙන්නේ. ඒක හරියට හරි. කඳු නගිනවා වගේම පල්ලමකුත් හමුවෙනවා. බ්රේක් එකට අත තියාගෙන ආවත් බ්රේක් කරන්න හිත නෑ. ඒ එන වේගය ඊළඟ කන්ද නගින්න උදව් කරගන්නවා. දැන් මහන්සිය දැනෙන්න පටන් ගත්තා. රවියි මායි දෙන්නම බස් හෝල්ට් එකක් ළඟ නතරවෙලා ඉඳගත්තා. චොක්ලට් ශක්තිය වැඩිකර ගන්න හොඳ කෑමක්. මගදි ගත්ත කැන්ඩොස් චොක්ලට් එක හනි හනිකට දිගහැරියා. රවිට කෑල්ලක් දික්කරනවා විතරයි දැක්කේ. කෙලින්ම බඩේ. වෙනදට වැඩිය රසයි වගේ. මහන්සිය වැඩි නිසාද මන්දා.\n\nතෙල්දෙණිය හන්දියට මම ඉක්මනින් ආවා. රවි නැති නිසා මම නැවතිලා බලන් හිටියා. රවි හෙමින් හෙමින් කන්ද නැගගෙන එනවා . මම ඇහුවා ඇයි පරක්කු මහන්සිද කියලා. ‘පාරෙ සතෙක් වැටිලා හිටියා. ඌව අයිනකින් තියලා ආවේ’ කියලා කිව්වා. මේ අල්ල පනල්ලේ රවි ඒවත් කරනවා. සතෙක් මරණයෙන් ගලවා ගන්නවා කියන්නෙත් ලොකු පිනක් තමයි.\n\nපාර දෙපැත්ත රූස්ස ගස්වලින් පිරිලා. දෙපැත්තෙන්ම අතු පාරෙ මැදට වැටිලා. ගස් වියනක් මැදින් යනවා වගේ. කිලෝමීටර් 1ක් විතර ඈතට පාර පේනවා. පාරේ රවියි මමයි විතරයි. වටේටම කඳු යායවල්.\n\nනුවර – මහියංගනය පාරේ දැන් කි. මී. 35ක් විතර පැදලා. වෙලාව දවල් 1.25යි. වික්ටෝරියා වේල්ල දිසාවට හැරෙන්න සලකුණු කරපු නාම පුවරුව ළඟ නතර වුණා. හුන්නස්ගිරිය පාරේ මීමුරේ පැත්තට හැරෙන හන්දිය ළංවෙනනොට දැක්කා උණු උණු ඌරු මස් සමග පොල් රොටි කඩයක්. ආපු වේගයට කඩේ පාස් කරන් ගියත් ‘යූ ටර්න්’ එකක් ගහන්න දෙසැරයක් හිතුවේ නැහැ. දවල් කෑමට නතර කරා. උණු උණුවේ පොල් රොටි, උණු උණුවේ ඌරු මස්. තව මොනවද. පෙරේතකමටත් එක්කම කෑවා. කඩේ හිටියේ දුවෙක් සහ එයාගේ මල්ලි. ලස්සන දුවෙක්. සාමාන්‍ය පෙළ ඒ නමයක් අරගෙන විiා විෂයන් සඳහා නුවර උසස් පාසලකට දැන් යන්නේ. අම්මා හදිස්සියේ ටවුමට ගිය නිසා මේ දෙන්නා වැඩ. මට මතක් වුණේම ‘පොඩි කඩේ හිටිය නඟේ නුඹට හිත දැනුනා තමයි’ සින්දුව. ඒ සින්දුවේ මල්ලි මෙතනත් ඉන්නවා. ඒ සින්දුවේ තියෙන්නේ අනුරාධපුරේ. හැබැයි මේක හුන්නස්ගිරියේ.\n\nහුන්නස්ගිරිය, උඩුදුම්බර නගරය පසුකර යන විට ලොකු වංගුවක් සමගම දරුණු කන්දක්. රවි දකුණු පැත්තේ තිබුණ දර ගොඩක් ළඟ හිමිහිට නතර කරා. මමත් රවිට අනුකූල වෙමින් එතැන නතර වුණා.\n\nසුදු කැරලි සහිත බොකුටු කොණ්ඩයක් ඇති හීන්දැරි, වැහැරී ගිය සිරුරක් ඇති අයෙක් අපි ළඟ ඇවිත් නතර වුණා. රවිත් එකපාරටම ‘ඔයාගෙද මේ දර’ කියලා ඇහුවා. ඔහු ඇඳ සිටි කමිසයේ බොත්තම් කිසිවක් දමාගෙන නොසිටි අතර විශාල පාට පාට කොටු සහිත සරමක් ඇඳ සිටියා. පපුව පුරා ‘පච්චා’ කොටා තිබුණ අතර උදරේ වම් පැත්තට වෙන්න ‘උක්කුං’ කියා කොටා තිබුණා. මත්පැන්වලට අවුරුදු 15දී ඇබ්බැහි වුණු උක්කුංගේ නියම නම බන්ධුල. ඒ දවස්වල ගමේ චණ්ඩියලු. දැන්නම් ඒවා මොකුත් නෑ. පැත්තකට වෙලා ජීවත් වෙන බන්දුලගේ ළමයින් බැඳලා. මුණුපුරන් සමග ජීවත් වෙනවා. අතීතයේ වටපිටාව ගැන රවි ඔහුගෙන් හාරා ඇවිස්සුවා. ‘අවුරුදු 40කට ඉස්සර මේ පාර මෙයින් බාගයක් නෑ, වැඩිපුරම ගියේ කරත්ත තමයි. උඩ ඉඳන් දර තමයි පටවන් එන්නේ. එක දවසක් දර පටවාගත් ගැල් කිහිපයක් උඩ ඉඳලා ඇවිත් තියෙනවා. ඉදිරි ගැල්කරුවෝ දෙන්නම හොඳටම බීලයි ඉඳලා තියෙන්නේ. ඒ මදිවට භූමිතෙල් ඉවරවෙලා කට්ට කරුවලේ. මේ වංගුවෙන් පහළට ආ කරත්ත දෙක ගවයන්ට පාලනය කරගැනීමට නොහැකිව කරත්ත දෙකත් එක්කම ගොන්නු දෙන්න මේ හෙලට වැටිලා මැරුණා’. මැරුණා කියලා පෙන්නුවේ අඩි 40ක් පමණ හෙළකට. ‘දිග අං තිබෙන සුදු ගවයන් 4 දෙනා ඕං ඔතන වළ දමුවා’. උක්කුං අතීතය සිහිකරද්දී රවි තවම හෙළ දිහා බලාගත් ගමන්. මට හිතුනේ මේ හරක් උඩට යනකොටත් බඩු පටවාගෙන යන්න ඇති. බයිසිකලයක් තල්ලු කරගෙන යන්න බැරි අපට මේ සත්තු කොච්චර දුකක් විඳින්න ඇද්ද කියලා හිතුනා. කඩුගන්නාව වගේම මෙහෙත් රිලවු පිරිලා. වගාවක් කරගන්න විදිහක් නෑ. ‘කෙහෙල් ගස් දල්ල පිටින් කනවා. මේ රිලව් නුවර පැත්තෙන් ගෙනල්ලාලු දැම්මේ’. කඩුගන්නාවේ වගේම රිලව්ට බනින්න පටන් ගත්තා.\n\nඋක්කුන්ට සමුදී ළඟ ළඟ වංගු සහිත අංශක 40ක් පමණ කන්ද තල්ලු කරගෙන ආවේ ගවයන්ගේ දුක්බර ආත්මය සිහිකරමින්. කි.මී. කිහිපයක් තල්ලු කරගෙන ආවා. පරිසරයේ ලස්සන තැන්වල නැවතුනා, වටපිටාවේ ලස්සන බලන ගමන් මහන්සිය නිවා ගත්තා. ‘18 වංගුව තව දුරයිද?’ රවි පාරේ මිනිස්සුන්ගෙන් අහන්නේ හිතේ අස්වැසිල්ලට කියලා මට දැනෙනවා. 18 වංගුවත් මිරිඟුවක් වගේ. දැන් දැන් කන්ද දරුණුයි. මීටර් 200 න් 200 විතර නවතිනවා, පදිනවා. තදින් මහන්සිය දැනෙනවා. අනෙක අද දෙවැනි දවස නිසා මහන්සිය වැඩිපුර දැනෙනවා වගේ.\n\nඅපේ ආසාවට, හිතේ හයියට, මුරණ්ඩුකමට ආවාට අමාරුකම, බැරෑරුම්කම දැන් තමයි තේරෙන්නේ. වතුර බිබී නැවති නැවති පුළුවන් තැන පැදගෙන අමාරු තැන තල්ලු කරගෙන හුන්නස්ගිරිය උඩටම ආවා. අම්මේ… හැන්දෑවේ 5.40 පමණ වනවිට 18 වංගුවේ පළමු වංගුව ගාවට ගෑටුවා. පළමු පල්ලම දකින විට පුදුම සතුටුයි. කළුවරත් වැටීගෙනත් එනවා. පළමු වංගුව සටහන් කරපු කණුව ළඟ ඉඳන් රවියි මමයි මාරුවෙන් මාරුවට ඡායාරූප ගත්තා. ඉහවහා ගිය සතුටින්, කෑගසමින් දෙවැනි වංගුව, තුන්වැනි වංගුව බැස්සා. කළුවර වැටීගෙන එන නිසා හතරවැනි වංගුවේ නැවතිලා (ප.ව. 5.53යි) ඉදිරිපස සහ පසුපස ටෝච් දල්වා ගත්තා. වංගුවේ හැඩයේ වාසිය ගනිමින් විනාඩි 7 – 8 ක් ඇතුළත වංගු ටික බැස්සා. හසලක පසුකරමින් යන විට රවි තවත් බයිසිකල්කරුවකු සමග තද කයියක් ගසමින් ඉදිරියට පදිනවා. කළුවරේම ඉදිරියේ ඇති මහියංගනයේ නාමපුවරුව දැක්කා. එතැන කළුවරේම ඡායාරූපයක් ගත්තා (6.23 යි) මහියංගනය නගරයේ නැවතී ඔරලෝසු කණුව, බුද්ධ ප්‍රතිමාව ළඟ මදකට නතරවුණා. සවස 6.35 පමණ වනවිට අපි දෙවැනි දවසේ නවාතැන වූ මහියංගන රජමහා විහාරස්ථානයේ විශ්‍රාම ශාලාව ඇතුළට ආවා. රජමහා විහාරස්ථානයේ කාර්යාලයට ගොඩවුණ රවියි, මමයි අපේ විස්තර කියන විටම නුවර පන්සලේ දුන් පණිවිඩය ඔහුගේ මතකයට ආ බව දැනුණා. අපට නවාතැන සඳහා කාමරයක් දුන්නා. ඇඳවල් 3ක් සහිත කාමරයේ මදුරු දැල් එල්ලා තිබුණේ මේ දවස්වල මදුරුවන් වැඩි බව කියමින්. සියලු බඩු ටික කාමරයට දමාගත් අපි නැවත නගරයට පැමිණියේ රෑ කෑම ගෙනයෑමටයි. පැයක් පමණ මහන්සිය නිවාගත් අපි ඇඟපත සෝදාගෙන රෑ කෑමට ගත් බත්පතට වගකිව්වේ කිසිම කතාබහක් නැතිවය.\n\nඅද දවසේ ගමන ගැනත් හෙට දවසේ ගමන ගැනත් විනාඩි 30ක විතර කතා කර ගත්තා. අපි අද කි.මී. 79.67 ක් පැදලා තියෙනවා. උදේ 9.06 පිටත් වුණ 6.30 පමණ වන විට ආවේ. පැය 9 කුත් විනාඩි 30ක කාලයක් ගමනට ගතවෙලා තිබුණත් බයිසිකල් පැදපු කාලය සටහන් වෙලා තිබුණේ පැය 5 කුත් විනාඩි 30ක්. ඊයේ ගණන් හැදුවේ සවස දෙක වෙනකොට එන්න. ඒත් අපි එනකොට හැන්දෑවේ 6.30 පහුවුණා. ගමන අමාරුයි, මහන්සියි. හෙට මහියංගන – බදුල්ල කි.මී. 53 යි. අපේ ඉලක්කය කොහොම හරි සවස 4-5 පමණ වෙනවිට බදුල්ල දුම්රියපළේ ඉන්න. ‘නයිට් මේල්’ එක 6.05 ට පිටත් වෙනවා. මීගහකිවුල කන්ද දිග කිලෝමීටර් ගාණක් ඇදෙනවා කියලා පොඩි මතකයක් තියෙනවා. ඒ 1990 විතර අපි 10 දෙනකුගේ කණ්ඩායමක් තිසාහාමි වැදි නායකතුමා බලන්න ආවා. අපි ආවේ පස්සර ඉඳලා. තව දුන්හිඳ කන්ද අංශක 50ක් විතර ආනත කන්දක් කියලා මතකයේ තිබුණා. ‘හෙට උදෙන්ම පිටත්වෙමු’ කියලා රවිට මම කියන විට රවි හොඳටම නිදි.\n\nලබන සතියේ මහියංගනය – බදුල්ලහර්ෂණ ජයතිලකඡායාරූප: රවි ද සිල්වා(විශේෂ ස්තූතිය- පූජ්‍ය පණ්ඩිත මේල්පිටියේ විමලකිත්ති හිමිට)",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b6%af%e0%b7%94%e0%b6%bb%e0%b7%80%e0%b6%bd%e0%b7%8f%e0%b6%9a%e0%b7%94%e0%b7%85/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/182/"
}