{
       "Source": "divaina",
       "Timestamp": "January 15, 2023",
       "Headline": "අපි බිහිකරන්නේ පවුල් පාලනයෙන් දූෂණයෙන් තොර ආණ්ඩුවක් – පාර්ලිමේන්තු මන්ත්‍රී ශ්‍රී ලංකා නිදහහස් පක්ෂයේ මහ ලේකම් දයාසිරි ජයසේකර",
       "News Content": "ප්‍රශ්නය – අපේ රටේ දේශපාලන පක්ෂ, දේශපාලන සන්ධාන විශාල ප්‍රමාණයක් තිබෙනවා. එසේ තිබියදී ඇයි නිදහස් ජනතා සන්ධානය නමින් නව දේශපාලන සන්ධානයක් බිහි කිරීමට අදහස් කළේ?\n\nපිළිතුර – විශේෂයෙන්ම අපේ අරමුණ වෙලා තිබෙන්නේ ලංකාවේ පවුල් පාලනයෙන්, දූෂණයෙන්, චෞර දේශපාලනයෙන් තොර, ජනතාවාදී ආණ්ඩුවක් බිහි කිරීම. ඉදිරියේදී පැවැත්වෙන ප්‍රාදේශීය සභා මැතිවරණය ආරම්භ කළ පසු හොරුන්, දූෂිතයන් මෙම ක්‍රියාවලියෙන් ඉවත්කිරීම තමයි අපි ආරම්භ කිරීමට අපේක්ෂා කරන්නේ. එම නිසා මෙය හොඳ ආරම්භයක් වේවි කියලා අපි සිතනවා.\n\nපවුල් දේපාලනයෙන් ඔද්දල් වූ යුගය අවසන් කරලා නව යුගයක් ආරම්භ කරනවා මෙම වැඩපිළිවෙළත් සමග.\n\nප්‍රශ්නය – නිදහස් ජනතා සන්ධානය තුළ ලිබරල්වාදීන්, ජාතිකවාදීන්, මාක්ස්වාදීන් නියෝජනය වනවා. ඒ වගේම ජාත්‍යන්තර මූල්‍ය අරමුදල සමග කටයුතු කිරීමට කැමති අයත් සිටිනවා. අකැමැති අයත් සිටිනවා.මේ ආකාරයට විවිධ මතවාද, ප්‍රතිපත්ති නියෝජනය කරන පිරිසත් සමග ඔබ සඳහන් කළ ආකාරයේ ගමනක් යන්න පුළුවන්ද?\n\nපිළිතුර – විවිධත්වයන් තුළ ඒකාබද්ධ වෙලා අපට වැඩ කිරීමට සිද්ධ වෙනවා. අපගේ කටයුතු ඉදිරියට කරගෙන යෑමට එය බාධාවක් වන්නේ නැහැ. මීට පෙරත් අපි විවිධ මතවාද තිබෙන පුද්ගලයන් සමග කටයුතු කර තිබෙනවා.\n\nප්‍රශ්නය – පවුල් පාලනයෙන් තොර දේශපාලනයක් බිහිකිරීම නිදහස් ජනතා සන්ධානයේ එක් අරමුණක් බව ඔබ සඳහන් කළා. ඩලස් අලහප්පෙරුම මන්ත්‍රීවරයාත් මෙම කාරණය පිළිබඳව නිරන්තරයෙන් සඳහන් කරනවා.\n\nඑහෙත් නිදහස් ජනතා සන්ධානය නියෝජනය කරන ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායකයා වන මෛත්‍රිපාල සිරිසේන මහතාත් ඔහුගේ පුතාව පොලොන්නරුව දිස්ත්‍රික්කයේ ආසනයක සංවිධායකයා ලෙස පත්කර තිබෙනවා. එසේ තිබියදී නව සන්ධානයේ නායකයන් කෙසේද පවුල් පාලනයෙන් තොර දේශපාලනයක් පිළිබඳව කතා කරන්නේ.\n\nපිළිතුර – පවුල් පාලනය කියන එකෙන් අදහස් කරන්නේ තාත්තාගෙන් පසුව පුතා දේශපාලනය කරන එක නොවෙයි. පවුල් පාලනය කියලා අදහස් කරන්නේ එක් පවුලක් විසින් සම්පූර්ණයෙන්ම පක්ෂයක් පාලනය කිරීම. මේ වනවිට රෝහණ විජේවීර මහතාගේ පුතා දේශපාලනයට ඇවිත් තිබෙනවා. නමුත් එකට පවුල් පාලනය කියලා කියන්න බැහැනේ. තාත්තා දේශපාලනය කළා කියලා පුතාට දේශපාලනය කරන්න එපා කියන්න බැහැනේ. තාත්තලාගෙන් පසුව පුත්තු දේශපාලනයට ඇවිත් ඉහළ තනතුරුවලට ඇවිල්ල සම්පූර්ණයෙන්ම පක්ෂය, කැබිනට් මණ්ඩලය මෙහෙයවන්න ගියම තමයි ප්‍රශ්න ඇති වන්නේ. එම නිසා එම තත්ත්වයන් සමග මෙම කාරණය පටලවා ගත යුතු නැහැ කියලයි මම සිතන්නේ.\n\nප්‍රශ්නය – නිදහස් ජනතා සන්ධානය ගොඩනැඟීම සඳහා පක්ෂ කිහිපයන්ම සම්බන්ධ වී තිබෙනවා. ඒ වගේම එම පක්ෂ නියෝජනය කරන මන්ත්‍රීවරු 35ක් පමණ සිටිනවා.\n\nමෙම තත්ත්වය තුළ නව සන්ධානය ඉදිරි පළාත් පාලන මැතිවරණයට තරග කිරීමට අපේක්ෂා කරන්නේ කෙසේද? නාමයෝජනා ලැයිස්තු සකස් කිරීමට අපේක්ෂා කරන්නේ කෙසේද?\n\nපිළිතුර – මේ වනවිටත් බොහෝ දුරට දිස්ත්‍රික් මට්ටමේ සාකච්ඡා අවසන් කර තිබෙනවා. ඉදිරි දින දෙක තුන තුළදී ආසන මට්ටමේ සහ කොට්ඨාස මට්ටමේ සාකච්ඡා අවසන් කිරීමට අපේක්ෂා කරනවා. ඉන් අනතුරුව අවශ්‍ය කටයුතු අවසන් කරලා 17 වැනිදා 18 වැනිදා වනවිට ඇප මුදල් තැම්පත් කිරීමට අපි බලාපොරොත්තු වනවා. ඉන් අනතුරුව නාමයෝජනා භාරදීමට අපි බලාපොරොත්තු වනවා.\n\nප්‍රශ්නය – පසුගිය මහ මැතිවරණයට ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරමින් ශ්‍රී ලංකා පොදුජන පෙරමුණෙන් තරග කළ නිමල් සිරිපාල ද සිල්වා, මහින්ද අමරවීර යන ඇමැතිවරුන් මේ වනවිට හිටපු ජනාධිපති චන්ද්‍රිකා කුමාරතුංග මහත්මිය සමග කටයුතු කරන බව පෙන්න තිබෙනවා.\n\nඑම පිරිස වෙනත් දේශපාලන බලවේගයක් බිහි කිරීමට සූදානම් වන බවත් පෙන්න තිබෙනවා. ඒ සම්බන්ධයෙන් ඔබගේ ස්ථාවරය කුමක්ද?\n\nපිළිතුර – ඒ ගැන අපි මොකුත් දන්නේ නැහැ.\n\nප්‍රශ්නය – නව සන්ධානයේ තම “නිදහස් ජනතා සන්ධානය” එම නම “එක්සත් ජනතා නිදහස් සන්ධානය” යන නමට සමාන බවක් දක්වනවා නේද?\n\nපිළිතුර – ඔව්. යම් සමානකමක් තිබෙනවා. ඒක හොඳයි. “එක්සත් ජනතා නිදහස් සන්ධානය” යන නම ජනතාවට හුරු නමක්. ඒක ලොකු ප්‍රශ්නයක් නොවෙයි.\n\nප්‍රශ්නය – “එක්සත් ජනතා නිදහස් සන්ධානයේ” ලේකම්වරයා වන්නේ මහින්ද අමරවීර ඇමැතිවරයා. එම පාර්ශ්වයෙන් නව සන්ධානයේ නාමයට විරෝධයක් එල්ල වූයේ නැද්ද?\n\nපිළිතුර – නැහැ. දැනටමත් ප්‍රශ්නයක් ගොනු කරලා තිබෙන නිසා තමයි අපිට එක්සත් ජනතා නිදහස් සන්ධානය හරහා කටයුතු කිරීමට නොහැකි වී තිබෙන්නේ. එම නිසා එම ක්‍රියාවලියට මෙය බාධාවක් වන්නේ නැහැ.\n\nප්‍රශ්නය – ඉදිරි පළාත් පාලන මැතිවරණයේදී නිදහස් ජනතා සන්ධානය කෙතරම් ඡන්ද සංඛ්‍යාවක් ලබාගනීවි කියා අපේක්ෂා කරන්න පුළුවන්ද?\n\nපිළිතුර – ඡන්ද ප්‍රතිඵලවලින් ඉහළ තැනකට එන්න අපේක්ෂා කරනවා. ඒ සඳහා අපි එකමුතුව උපරිම උත්සාහය දරනවා.\n\nප්‍රශ්නය – ශ්‍රී ලංකා පොදුජන පෙරමුණට අභියෝගයක් එල්ල කිරීමට පුළුවන් වේවිද?\n\nපිළිතුර – මේ වනවිට ශ්‍රී ලංකා පොදුජන පෙරමුණේ පළාත් පාලන මන්ත්‍රීවරු විශාල පිරිසක් ඉදිරි පළාත් පාලන මැතිවරණයට තරග කිරීමෙන් වැළකී සිටිනවා. ඒ වගේම තවත් විශාල පිරිසක් අපත් සමග එක් වනවා. ඉදිරියට සිද්ධවෙන වැඩපිළිවෙළත් සමග මෙය හොඳ ආරම්භයක් වේවි කියලා අපි විශ්වාස කරනවා.\n\nසාකච්ඡා කළේඑරික් ගාමිණී ජිනප්‍රිය",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b6%b6%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%9a%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a-%e0%b6%b4%e0%b7%80%e0%b7%94%e0%b6%bd%e0%b7%8a-%e0%b6%b4%e0%b7%8f%e0%b6%bd/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/182/"
}