{
       "Source": "divaina",
       "Timestamp": "January 13, 2023",
       "Headline": "දේශපාලන පීඩනය පුපුරායාම සහ මහජන මතයට ඉඩදීම",
       "News Content": "\n\n● මේ අවස්ථාවේ පළාත් පාලන මැතිවරණයකට සූදානමක් පවතිනවා. ඇතැම් අය පවසන්නේ රටේ බරපතළ ආර්ථික අර්බුදයක් පවතින අවස්ථාවක මැතිවරණයකට යෑම නුසුදුසු බවයි?\n\nමැතිවරණයක් පිළිබඳ අදහස කාලයක සිටම ලංකාවේ දේශපාලනය තුළ ප්‍රධාන තේමාවක් බවට පත් වෙලා තිබුණා. මහමැතිවරණයක් සඳහා තව කාලයක් තිබුණත් පළාත් සභා සහ පළාත් පාලන මැතිවරණ පැවැත්විය යුතු වනවා. එහිදී මැතිවරණයක් අවශ්‍යයි කියන පිරිසත්, මැතිවරණයක් පැවැත්වීම නුසුදුසුයි කියන කණ්ඩායමකුත් දේශපාලන ප්‍රවාහය තුළ දක්නට ලැබුණා.\n\nමේ වෙලාවේ මැතිවරණයක් පැවැත්වීම අනවශ්‍යයි කියන පිරිස පෙන්වන ප්‍රධාන තර්කය තමයි මේවනවිට ආර්ථිකමය අතින් ලංකාව මුහුණ දීලා තියෙන අවාසිදායක තත්ත්වය. මේ වාතාවරණය තුළ මැතිවරණයක් සඳහා විශාල මුදලක් වැයකරලීම සුදුසුද කියන කාරණාව. මෙය නිවැරදි තර්කයක්ද යන්න පිළිබඳ ගොඩනැගිලා තියෙන්නේ මතභේදාත්මක තත්ත්වයක්. තවමත් අපේ දේශපාලන ක්‍රමයේ මූලික පදනම ප්‍රජාතන්ත්‍රවාදය. ප්‍රජාතන්ත්‍රවාදී ක්‍රමයක මූලික පදනම වශයෙන් සලකන්නේ මහජන කැමැත්ත. මහජන නියෝජනය කියන කාරණාව.\n\nපළාත් පාලන ආයතන සඳහා මැතිවරණයක් පැවැත්වීමේ අවශ්‍යතාව මතු වෙලා තියෙනවා. නමුත් ලංකාව ආර්ථිකමය අතින් අවාසිදායක තත්ත්වයක සිටිනවා කියන කාරණය මත මැතිවරණ කල්දැමීම හෝ තාවකාලිකව කල් දැමීම යුක්තිසහගත තර්කයක් නොවෙයි. ප්‍රජාතන්ත්‍රවාදී ක්‍රමයක් යටතේ මහජන නියෝජනය හරහා තමයි රාජ්‍ය සහ පළාත් පාලන කටයුතු සිද්ධ සිද්ධවෙන්නේ. එම මහජන නියෝජනය අඛණ්ඩව පවත්වාගෙන යන්නේ නිසි කලට පැවැත්වෙන මැතිවරණ තුළින්. යම්කිසි විදිහකින් මැතිවරණ කල් දානවා කියන්නේ එම ආයතන පැවැත්ම සුජාත කරන්නා වූ මහජන නියෝජනයට බාධා කිරීමක්. එය ලංකාවේ ප්‍රජාතන්ත්‍රවාදයට පිටුපෑමක්. මේ හේතුවෙන් ඒ ආයතන පවත්වාගෙන යෑමේ යුක්තිසහගත තත්ත්වය මුළුමනින්ම බිඳවැටෙනවා. ඒ වගේම මේ ආයතන කොතෙක් දුරට සුජාතභාවයකින් යුක්ත ද යන කාරණාව මතුවෙනව. මේ නිසා ඇත්තටම මේ මැතිවරණය පැවැත්විය යුතුයි.\n\nමැතිවරණ කල් දැමීමෙන් හෝ ඒවා නොපැවැත්වීමෙන් සිදුවෙන්නේ ප්‍රජාතන්ත්‍රවාදය පිළිබඳ තියෙන්නා වූ විශ්වාසය සාමාන්‍ය ජනතාවගෙන් ඈත්වීම, එවිට ඔවුන් වෙනත් මාර්ගවලින් ඒ සඳහා විසඳුම් සෙවීමට උත්සාහ ගන්නවා. එවැනි තත්ත්වයකට යා නොදී ප්‍රජාතන්ත්‍රවාදී පදනම මත මේ පාලන කටයුතු පවත්වාගෙන යෑමට කටයුතු කිරීම කළ යුතුයි. ඒ තුළින් දේශපාලන ස්ථාවරත්වය වගේම ඒ හරහා ආර්ථික ස්ථාවරත්වයක් නිර්මාණය කරගන්න පුළුවන්.\n\n● ඒත් ඡන්ද අපේක්ෂකයන් ප්‍රචාරණ කටයුතු සඳහා ඉතා විශාල මුදලක් වැය කරනවා නේද?\n\nඒ සඳහා යම් යම් විධික්‍රම භාවිත කරලා අවම වියදමකින් මැතිවරණ පවත්වන්න පුළුවන්. පසුගිය කාලවල අපි දැක්කා ප්‍රචාරණ කටයුතු සඳහා පෝස්ටර් ප්‍රදර්ශනය කරන්න එපා කියන කාරණාව. එමඟින් අනවශ්‍ය වියදම් පාලනය වෙනවා. යම්කිසි විදිහක මැතිවරණ ව්‍යාපාර විශේෂයෙන්ම පළාත් පාලන මැතිවරණ වගේ දේවල් ගම් මට්ටමෙන් පළාත් මට්ටමින් මහජනතාව අතරම පවත්වාගෙන යන්න පුළුවන්. මහා පරිමාණයේ රැස්වීම හෝ ප්‍රචාරණ කටයුතු සිදු නොකර ගම්මට්ටමෙන් ඒ ඒ ප්‍රාදේශීය සභා හෝ නගර සඳහා තමන්ගේ දේශපාලන ප්‍රචාරණ කටයුතු පහසුවෙන් ගෙනියන්න පුළුවන්. මේ සඳහා ඒ දේශපාලන පක්ෂවලට අති විශාල මුදලක් වැය වෙන්නේ නෑ. අවශ්‍ය වන්නේ ඒ ඒ දේශපාලන පක්ෂවල සාමාජිකයන්ගේ කැපවීම සහ අයගේ සහභාගිත්වයයි. ඒ අයට පුළුවන් ගම් මට්ටමින් කුඩා කුඩා රැස්වීම් පවත්වන්න. ඒ හරහා තමන්ගේ ප්‍රතිපත්ති පිළිබඳව මහජනතාව දැනුවත් කරන්න. විශේෂයෙන්ම පළාත් පාලන ආයතනයක මැතිවරණයක් කියන්නේ සමස්ත රටේ පාලන බලය වෙනස් කරන මැතිවරණ නෙවෙයි පළාත් පාලන ආයතනවල නියෝජනය සම්බන්ධයෙන් තීන්දු තීරණ ගන්නා මැතිවරණයක්. එවැනි මැතිවරණ ප්‍රචාරණ කටයුතු පවා බරපතළ වියදමක් නොදරා ප්‍රාදේශීය මට්ටමින් පවත්වාගෙන යන්න පුළුවන්.\n\n● හැබැයි ජනතාව නම් මෙවනවිට ඡන්ද අපේක්ෂකයන් දැඩිව ප්‍රතික්ෂේප කරන මට්ටමක තමයි ඉන්නේ….\n\nජනතාවට සමීප ජනතාවගේ සිතුම් පැතුම් හඳුනාගත් දේශපාලනඥයන්ට ඒක ප්‍රශ්නයක් වෙන්නෙ නෑ. ඔය කියන විධිහේ යම් යම් ආකාරයේ ජනතා විරෝධී ඒවගේම තමන්ගේ පැවැත්ම ගැන පමණක් කල්පනා කරපු දේශපාලනඥයන්ට තමයි ඔය වගේ ප්‍රශ්න එන්නේ. ජනතාව වෙනුවෙන් පෙනී සිටින අවංක දේශපාලනඥයන්ට ගැටලුවක් වෙන්නේ නෑ.\n\n● පරණ පුරුදු විදිහේ පිල් මාරුව ඇරෙන්නට අලුත් දේශපාලන මතයක් බලාපොරොත්තු විය හැකිද?\n\nමේ කාරණා සම්බන්ධයෙන් විශාල අර්බුදයක් තියෙනවා. බොහෝ අය කියන කාරණයක් තමයි මැතිවරණයකින් එන්නේ මේ ඉන්න පිරිස ම තමයි කියලා. නිදහසෙන් පස්සේ මාරුවෙන් මාරුවට පාලනය භාරගෙන කටයුතු කරලා තියෙන්නෙ ප්‍රධාන පක්ෂ දෙක තමයි. බල හුවමාරුවක් සිදුවෙලා තිබුණත් මේ හැම කණ්ඩායමකින්ම නියෝජනය වුණේ එකම පංතියක්. මේ නිසා නව දේශපාලනමය වෙනසක් කියන කාරණාව සෑම මැතිවරණයකින්ම මිනිසුන් බලාපොරොත්තු වෙන දෙයක්. පවතින ආණ්ඩුවක් වෙනස් කර ගැනීමෙන් මිනිසුන් බලාපොරොත්තු වෙන්නේ යම් කිසි වෙනසක්. දේශපාලන පක්ෂ එම කාරණාව අවබෝධ කරගත යුතුයි. ඔළු ගෙඩිවල වෙනසක් නෙමෙයි සැබෑ ප්‍රතිපත්තිවල වෙනසක් තමයි බලාපොරොත්තු වෙන්නේ. නිවැරදි ප්‍රතිපත්තිමය වෙනසක් වෙනුවෙන් කුමන හෝ පිරිසුදු දේශපාලන පක්ෂයක් කැප වෙනවා නම් ජනතාව ඒ අයට අවශ්‍ය පිළිගැනීම ලබා දෙයි.\n\n● මේ තියෙන ආර්ථික අර්බුදයට විසඳුම් ලබාදෙන්නට අලුත් දේශපාලන බලවේගයකට හැකිවෙයිද?\n\nමොන දේශපාලන පක්ෂයක් ආවත් පවතින අර්බුදයට ඉක්මන් විසඳුම් සොයන්න බැහැ. ලංකාවේ පවතින ආර්ථික අර්බුදය දවසකින් දෙකකින් හෝ ඉතා කෙටි කලකින් විසඳන්න පුළුවන් දෙයක් නෙවෙයි. මෙතෙක් තිබුණු අවාසිදායක ප්‍රතිපත්ති මුළුමනින්ම වෙනස් කරමින් නව ක්‍රමයක් යටතේ ආර්ථිකය ගොඩනඟා ගන්න ඕන. කවුරුහරි කියනවා නම් අපි බලයට පැමිණි වහාම ආර්ථික අර්බුදය විසඳනවා කියන කාරණාව ඒක එකවර සිදුවන දෙයක් නෙවෙයි. රටේ පවතින ආර්ථික අර්බුදකාරි තත්ත්වයට ක්ෂණික විසඳුම් සෙවීමේ හැකියාවක් නැහැ. විදෙස් රටවලින් ගත් විශාල ණය ප්‍රමාණයක් තියෙනවා කොහෙත්ම ඒ ණය පැහැර හැරීමේ හැකියාවක් නැහැ. වෙන රජයක් පත් වුණා කියලා ඒ ණය අපි ගෙවන්නේ නැහැ කියන තත්ත්වයට පත්වෙන්න බෑ. වර්තමානයේ පවතින ලිබරල් ආර්ථික රටාව මුළුමනින්ම බැහැර කරලීමේ හැකියාවක් නෑ. ජාත්‍යන්තරමය වශයෙන් සිදුකළ ආර්ථික ගනුදෙනුවල ඇති ගැටලු සහගත තත්ත්වයන් ක්‍රම ක්‍රමයෙන් මඟ හරවා ගැනීමට කටයුතු කළ යුතුයි. ජාත්‍යන්තර ආර්ථික ක්‍රමය තුළ අපට ඇති අවාසිදායක තත්ත්වයන් අවමකරගත යුතුයි.\n\n● රජය විසින් පනවා ඇති බදු ප්‍රතිපත්ති බරපතළ ප්‍රශ්නයක් බවට පත් වෙමින් තිබෙනවා නේද?\n\nමැදි ආදායම් ලබන පිරිස්වලට, විවිධ වෘත්තීන්වල ඉන්න අයට මේ බදු ප්‍රතිපත්තිය විශාල වශයෙන් බලපාල තියෙනවා. මේ සම්බන්ධයෙන් රජය පවසන්නේ රජය පවත්වාගෙන යන යෑම සඳහා අවශ්‍ය ආදායම් ලබා ගත යුතුබවයි. ඒ තර්කය අපට බැහැර කළ නොහැකියි. නමුත් ඒ බදු ලබා ගැනීම සඳහා අනුගමනය කරන ප්‍රතිපත්තිය තුළ ඇති යම් යම් අසාධාරණ තත්ත්වයන් තුළින් ජනතාව තවදුරටත් පීඩාවට පත් වීම සිදු වෙනවා. ඉහළ වැටුපක් ලබා ගත්තත් ඒ අය තමන්ගේ වැටුපෙන් විවිධ ණය වාරික ගෙවීම් අර්ථසාධක ගෙවීම් රක්ෂණ වාරික ගෙවීම් ආදිය සඳහා වැය කරලා තියෙනවා. මේ නිසා සම්පූර්ණ වැටුපක් ඔවුන් අතට ලැබෙන්නේ නෑ. නමුත් බදු අය කරන්නේ සමස්ත වැටුපට. ඉහත අඩුකිරීම් සමග බදුත් ගෙවුවාම සමස්ත වැටුපෙන් ජීවත්වීම සඳහා ඉතිරි වෙන්නේ ඉතා සුළු මුදලක්. මේ තත්ත්වය තුළ ඔවුන් විශාල වශයෙන් අපහසුතාවට පත්වෙනවා.\n\n● ඒත් ආණ්ඩුව කියන්නේ ආර්ථිකය ක්‍රමයෙන් යහපත් අතට පත්වෙනවා කියලා….\n\nගෑස් පෝලිම නෑ තෙල් පෝලිම් නෑ කියලා. ආණ්ඩුව කිව්වත් මිනිසුන් මුහුණදෙන ගැටලුකාරී තත්ත්වය ඒ ආකාරයෙන්ම තියෙනවා. විදුලි බිල යළිත් වැඩි කරනවා කියන කාරණාව අමාත්‍යවරයා පුන පුනා පවසනවා. දැනටමත් විශාල වශයෙන් විදුලි බිල ඉහළ ගිහිල්ලා තියෙන්නේ. මේ මුදල තවත් වැඩි කිරීම ලොකු ගැටලුවක්. සෑම සේවාවන්ටම මේ තත්ත්වය බලපානවා.\n\nසාමාන්‍ය පාරිභෝගික භාණ්ඩ බොහෝ ප්‍රමාණයක මිල ඉහළ ගිහින්. උද්ධමනය ඉතා ඉහළ මට්ටමක තියෙන්නේ. මේ නිසා මිනිසුන්ගේ වැටුප්වලිවන් මිලදී ගැනීමේ ශක්තිය හීන වෙලා. එවැනි වාතාවරණයක් තුළ බදු ගෙවීම් බිල් ගෙවීම් වැනි දේ වගේම වෛද්‍ය සහ ඖෂධ ගාස්තු විශාල වශයෙන් ඉහළ ගිහිල්ලා. මේවා සාමාන්‍ය පවුලකට සාමාන්‍ය ජනතාවට දැඩි ව දැනෙනවා. එදිනෙදා ආහාරපානවල මිලත් වැඩිවෙලා තියෙනවා. ඒ තත්ත්වය තුළ ආර්ථිකය යහපත් අතට පත්වෙමින් තිබෙනවා කියන කාරණය ඒක පිළිගත හැකි තත්ත්වයක් නොවෙයි. ගෑස් පෝලිම් හෝ තෙල් පෝලිම් නෑ කියන එකෙන් ආර්ථික වර්ධනය මනින්න බෑ.\n\n● මේ පීඩනය නැවතත් ජන අරගලයකට යෑමට හේතුවක් වෙයි ද?\n\nප්‍රජාතන්ත්‍රවාදී දේශපාලන තන්ත්‍රයක මිනිසුන්ගේ දේශපාලන පීඩනය යම්කිසි විදිහකින් පාලනය කර ගැනීමේ උපක්‍රමයක් තමයි මැතිවරණ පැවැත්වීම. පාර්ලිමේන්තුව විසිරවීමම නෙවෙයි පැවතිය යුතු මැතිවරණ කලට වේලාවට පැවැත්වීමෙන් යම්කිසි විධිහකින් දේශපාලන පීඩනය පාලනය වෙනවා. ආර්ථික පීඩනයක් එක්ක නිර්මාණය වන දේශපාලන පීඩනය හරහා සමහර විට රට බරපතළ තත්ත්වයකට පත්වෙන්න පුළුවන්. ඉතිහාසයේ එහෙම සිදුවීම් වෙලා තියෙනවා. එම නිසා අඩුම ගාණේ මහමැතිවරණයක් කොහොම වෙතත් පැවැත්විය යුතු පළාත් පාලන හා පළාත් සභා මැතිවරණ හේතු දක්වමින් කල් දානවා වෙනුවට ඒවා පැවැත්වීමෙන් දේශපාලනමය පීඩනය පාලනය කරවා ගැනීමේ හැකියාව තියෙනවා. ලංකාවේ දේශපාලන බලය වෙනස් කරන්න පුළුවන් එකම මාර්ගය මහජන ඡන්දය. මේ නිසා මැතිවරණ පැවැත්වීම ඒ ආකාරයෙන්ම සිදු කළ යුතුයි. සමාජයක දේශපාලන පීඩනය කියන දේ විශාල දෙයක්. බොහෝ දුරට ඉතිහාසයේ විවිධ විප්ලව ඇති වුණේ දේශපාලනය පීඩනය පුපුරා යෑමේ ප්‍රතිඵලයක් හැටියට. අප වැනි රටකට දේශපාලන පීඩනය අවම කරවා ගැනීම සඳහා නීත්‍යනුකූල සහ සදාචාරාත්මක පදනම තමයි මැතිවරණ පැවැත්වීම.\n\nආණ්ඩු බලය වෙනස් කරවා ගත හැක්කේ මහ මැතිවරණයකින් පමණයි කියන කාරණාව අපි තවමත් විශ්වාස කරනවා. නිදහසින් පස්සේ ඇති කරගත්ත එම ප්‍රජාතන්ත්‍රවාදී පදනම ඒ ආකාරයෙන්ම පවත්වාගත යුතුයි. ඒ සඳහා බලයේ සිටින සෑම රජයකම යුතුකමක් තියෙනවා එම ප්‍රජාතන්ත්‍රවාදී පදනම විනාශ නොකොට මහජන අයිතිය තහවුරු කිරීම සඳහා. ප්‍රජාතන්ත්‍රවාදී රටක මිනිසුන්ගේ දේශපාලන පීඩනය පාලනය කර ගැනීමේ ප්‍රභලම උපක්‍රමය තමයි කාලීන මැතිවරණ පැවැත්වීම. මැතිවරණ යම් යම් කරුණු කාරණා ඉදිරිපත් කරමින් කල් දානවා කියන එක මිනිසුන්ගේ දේශපාලන පීඩනය තවදුරටත් උත්සන්න වීමට හේතුවක්. ඒක පුපුරා යනවා කියන්නේ ප්‍රජාතන්ත්‍රවාදයට විශාල තර්ජනයක්. කාලීන දේශපාලන මැතිවරණ පැවැත්වීම ප්‍රජාතන්ත්‍රවාදී අයිතියක් පමණක් නොවෙයි ගැටලුවලට මුහුණ දෙමින් සිටින අප වැනි රටක පීඩනය පාලනය කර ගැනීමේ උපක්‍රමයක්.\n\nරසිකා එස්. රණවීරසන්නිවේදන හා මාධ්‍ය ඒකකයකැලණිය විශ්වවිද්‍යාලය",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1-%e0%b6%b4%e0%b7%93%e0%b6%a9%e0%b6%b1%e0%b6%ba-%e0%b6%b4%e0%b7%94%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b7%8f%e0%b6%ba%e0%b7%8f%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/184/"
}