{
       "Source": "divaina",
       "Timestamp": "January 10, 2023",
       "Headline": "මිරිස් වසන්තයට පාර කියන මහඉලුප්පල්ලම දෙමුහුම",
       "News Content": "පාසල් සිසුන් පවා දන්නා පරපරාගනය නමින් හඳුන්වන සිද්ධිය නිසා හටගන්නා දරු පරම්පරාවට ඇත්තේ දෙමාපියන් දැරූ ලක්ෂණයන්ගේ මිශ්‍රණයකි. මෙවන් මිශ්‍රණයක් තමාගේ වාසියට හරවා ගැනීමේ වුවමනාවෙන්ම, හොඳ ලක්ෂණ සහිත දෙමාපියන්ව තෝරාගෙන ඔවුන් අතර පමණක් පරාගනය වන්නට ඉඩ හැරීමට කෘෂි විද්වත්තු කලක සිට බහුලව කටයුතු කරමින් සිටිති. මේ නිසා ලැබෙන දරුවන් බොහොමයක් හොඳ ලක්ෂණයන්ගේම සංකලනයක් වන්නේය. කෘෂිකර්ම විද්‍යාවේදී මෙම උපක්‍රමය හඳුන්වන්නේ දෙමුහුම් බෝග මාදිලි නිපදවීම යනුවෙනි.\n\nදෙමුහුම් බීජ යනු මොනවාදැයි නොදන්නා කණ්ඩායමක් විසින් පසුගිය වකවානුවේදී සමාජය තුළ දෙමුහුම් භීතිකාවක් පවා පතුරුවා හැරීමට කටයුතු කෙරුවත්, කෘෂිකර්මය උගතෙක් හෝ ඊට එරෙහිව උත්තර බඳින්නට ඉදිරිපත් නොවීමද අවාසනාවකි. මෙරටට ගෙන්වන දෙමුහුම් බීජ හරහා දේශීය ප්‍රභේද වඳවී යෑමේ තර්ජනයක් ඇතැයි ඇතැම්හු පැවසූහ. ගොවීන් ආනයනික දෙමුහුම් ප්‍රභේද වලටම යොමුවීමෙන් අඩු අස්වැන්නක් ලබාදෙන දේශීය පැරණි ප්‍රභේද භාවිතයෙන් ඉවත්වීම නිසා වඳවී යනු ඇතැයි සිතීම මීට හේතුවයි. බැලූ බැල්මට එම සිතිවිල්ලේ වරදක්ද නැත. එහෙත් මේවා පවත්වාගෙන යෑම සඳහා ගොවීන් අතර භාවිතයේ තබාගත යුතුම නොවේ. මෙවැනි පැරණි ප්‍රභේද සංරක්ෂණ මධ්‍යස්ථාන දැනට ලොව පුරාම පිහිටා තිබේ. ගන්නොරුවේ පිහිටි පැළෑටි ජාන සම්පත් මධ්‍යස්ථානයද (Plant Genetic Resources Centre) එවැන්නකි. මෙහි නියම සිංහල යෙදුම ශාක ප්‍රවේනික සම්පත් මධ්‍යස්ථානය බව අප කීප වරක් පෙන්වා දුන්නද තවමත් භාවිත කෙරෙන්නේ මුලදී කවරෙකු විසින් හෝ වැරදියට පරිවර්තනය කරන ලද ආයතන නාමයයි.\n\nදෙමුහුම් බෝග යනු ජාන වෙනස් කරන ලද ඒවා යැයිද වස විස සහිත යැයිද තවත් කණ්ඩායමක් කලකට ඉහතදී ප්‍රචාරයක් ගෙනගියහ. කාබනික ගොවිතැනේ උන්මාදය ක්‍රමයෙන් පහව යමින් කාබනික හා රසායනික යන සංයෝග දෙවර්ගයම යොදමින් කරන විද්‍යාත්මක ගොවිතැනක අරුණලු වැටෙමින් තිබෙන මේ අවස්ථාවේ දෙමුහුම් බෝග සම්බන්ධයෙන් සමාජගතව තිබූ දුර්මතයන්ද වියැකී යන්නට පටන්ගෙන තිබීම වාසනාවකි. දෙමුහුම් මිරිස් ප්‍රභේදයක් පිළිබඳ වාර්තාවක් අප ඉදිරිපත් කරන්නේ මෙවන් පසුබිමක් යටතේය. මහඉලුප්පල්ලම කෘෂිකර්ම පර්යේෂණායතනයේ ශාක අභිජනනය පිළිබඳ ප්‍රධාන විද්‍යාඥ ආචාර්ය කමල් කන්නන්ගර විසින් නිපදවා දැනට ගොවීන් ඉතා කැමැත්තෙන් භාරගෙන ඇති මේ ප්‍රභේදය වන්නේ එම්.අයි.සී.එච්. දෙමුහුම් – 1 (MI CH Hy – 1) වේ.\n\n“මා විසින්ම මීට ඉහතදී සාදා නිර්දේශ කරපු මිරිස් ප්‍රභේද දෙකක් වන ගල්කිරියාගම වරණය සහ එම්. අයි. වැරනියා -1 තමයි මෙම දෙමුහුම් ප්‍රභේදයේ දෙමාපියන් වන්නේ. එම දෙමව්පියන් හදලා තියෙන්නෙත් දේශීයව තිබුණු වගාදර්ශ වලින් තෝරාගෙන. ඒ කියන්නේ මේ තුළ සංයෝජනය කරලා තියෙන්නේ අපේ පරිසරයේ කාලයක් තිස්සේ මිරිස් බෝගය තුළ පැවතගෙන ආ දේශීය ජාන. පිටරටින් හදිස්සියේ ගෙනැවිත් සමාගම් මගින් බෙදාහරින ප්‍රභේදවල තිබෙන ජාන සංයුතිය වගේ නෙවෙයි මේ දෙමුහුමේ ජාන සංයුතිය මෙරට පරිසරයට හොඳටම ගැළපෙනවා. ඒ හින්දා කොළ කොඩවීම, වෛරස් රෝග යනාදියටත් පිටරට ප්‍රභේදවලට සාපේක්ෂව අපේ ප්‍රභේදය ඔරොත්තු දෙනවා. අස්වැන්නත් හොඳටම ඉහළයි.”\n\nඑම්. අයි. සී. එච්. දෙමුහුම් – 1 පිළිබඳව ආචාර්ය කන්නන්ගර පැවසුවේ එවැනි අදහසකි. පර්යේෂණ තත්ත්වයන් යටතේදී මේ ප්‍රභේදය විසින් හෙක්ටයාරයකට ටොන් 40 කට වැඩි අස්වන්නක් ලබාදී ඇති අතර ඇතැම් තැන්වලදී එය ටොන් 75 දක්වා පමණ ඉහළ ගිය අවස්ථාද තිබුණි. තත්ත්වය හරියටම දැනගත හැකිවන්නේ මෙම දෙමුහුම් ප්‍රභේදය වවා අත්දැකීම් ලැබූ ගොවි මහතෙකුගෙන්ය. එහෙත් අපට හමුවූයේ තම කුඩා කාලයේදී පටන් මිරිස් ගොවිතැන් කටයුතුවල විස්තර හා අත්දැකීම් තිබෙනා කෘෂිකර්ම නිලධාරියෙකි. ඔහු කෘෂිකර්ම දෙපාර්තමේන්තුවේ ව්‍යාප්ති අංශයේ එච්. කේ. එම්. එස්. කුමාරසිංහ යි.\n\n“මේ දෙමුහුම් ප්‍රභේදයේ කොළ ගානට කරල් එනවා කිව්වත් වරදක් නැති තරම්. කෘෂිකර්ම දෙපාර්තමේන්තුවේ මිරිස් පොහොර නිර්දේශ හදලා තියෙන්නේ මාස තුනේ මිරිස් වගාවකටනේ. මේ මිරිස් වර්ගය මාස 10 ක් දක්වා වුණත් පලදරනවා. ඉතින් මාස තුනකට පොහොර දාලා මදි. මගේ අත්දැකීම තමයි පොහොර ස්වල්පය බැගින් සති දෙකෙන් දෙකට දැමීම. මේකට විධිමත් නිර්දේශයක් ගොවියාට ලබාදෙනවානම් හොඳයි. ඒ වගේම ආරම්භයේදී ගැඹුරට සී සෑම, කාබනික ද්‍රව්‍ය පසට එකතුකිරීම, ප්‍රධාන මූලද්‍රව්‍යවලට අමතරව සල්ෆර්, මැග්නීසියම්, සින්ක් ආදිය තියෙන අමතර පොහොරකුත් අවශ්‍ය තරමට ලබාදීම වගේ කරුනුත් ඉහළ අස්වැන්න සඳහා වැදගත් වෙනවා. එහෙම කෙරුවොත් ගසකින් අමුමිරිස් කිලෝග්‍රෑම් තුන හමාරක් හතරක් වුණත් කඩන්න පුළුවන්”\n\nවෙනත් අවුරුදුවලදී වසර අවසාන සමයේදී අමුමිරිස් මිල රුපියල් 1000 පැනලා කියා ගැනුම්කරුවන් වෙතින් මැසිවිලි නැගෙන්නේය. නමුත් ගෙවීගිය දෙසැම්බරයේ නම් අමුමිරිස් තොගමිල රුපියල් 250 ඉක්මවූයේ නැත.ගොවියාට ලැබුණේ රුපියල් 200 ක් පමණ මුදලක් වුවද විය හැකිය. එයද ඔහුට ප්‍රමාණවත් අලෙවියකි. එසේනම් දැන් සිදුකළ යුත්තේ හැකිතාක් දුරට අමුමිරිස් ලෙසට මිරිස් කැඩීම නවතා වියළි මිරිස් නිෂ්පාදනයට යොමුවීමයි. මන්දයත් වෙළඳපොලේ මිරිස්කුඩු කිලෝග්‍රෑමයක් තවමත් රුපියල් 3000 ක් පමණ වන බැවිනි. මිරිස් සෞභාග්‍යය සඳහා මෙම පරතරයද අඩුකළ යුතුවේ.\n\n“මේ මිරිස් ජාති දෙක අතර තිබෙන පරතරය අස්වාභාවිකයි. වියළි මිරිස් කිලෝග්‍රෑමයක් හදන්න අමුමිරිස් කිලෝ පහක් ඕනෑ. ගොවියා විසින් අමුමිරිස් කඩන එක නවත්තලා ගහේම ඉදවලා මිරිස් ටික කඩා ගත්තානම් වියළි මිරිස් කිලෝවක් හදන්න පුළුවන් රුපියල් දාහකට. දින අටක් වියළීම ප්‍රමාණවත්. ඒ ක්‍රමය තුළ අමුමිරිස් වෙළඳාම වගේ අවදානමකුත් නෑ. කුඩු නිපදවන්නන් වියළි මිරිස් කිලෝව රුපියල් 1300 කට එහා මිලකට ගන්නවා. එවැනි නිෂ්පාදනයක් දේශීය මිරිසෙන් කළහැකිනම් වෙළඳපොළේ මිරිස්කුඩු මිලත් තරමක් පහළ බැහැලා ගොවියා, වෙළෙන්දා සහ පාරිභෝගිකයා යන තුන්දෙනාටම සාධාරණ තැනක නතරවේවි.”\n\nකුමාරසිංහ මහතා වැඩිදුරටත් පවසා සිටී. කතාව තව ටිකක් රසවත් කළ හැකිය. එනම් පැය 12 ක් ඇතුළතදී වියළන යන්ත්‍රයක් ඇසුරෙන් අමුමිරිස් කිලෝග්‍රෑම් 1500 ක් වියළි මිරිස් බවට පත්කරන්නට හැකි බව පවසමිනි. සූර්ය බලයෙන් ශක්තිය සැපයෙනවානම් වැඩේ හොඳටම පහසු වෙනවා මෙන්ම ඒ වෙනුවෙන් ආයෝජනය කරන්නට ව්‍යාපාරිකයින්ද පසුබට නොවෙනවා ඇත.\n\nසනත් එම්. බණ්ඩාර[email protected]",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b7%80%e0%b7%83%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%ba%e0%b6%a7-%e0%b6%b4%e0%b7%8f%e0%b6%bb-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%b1-%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/185/"
}