{
       "Source": "divaina",
       "Timestamp": "January 8, 2023",
       "Headline": "අර්බුදයක් ගිය දුර…. විකල්පය විනෝදයක් වූ සුන්දරත්වයේ සයිකල් සවාරිය",
       "News Content": "පාපැදියක ගමනක් තුළ මතුව ආ සුන්දරත්වය පිළිබඳව අපේ කතාවේ ඊළඟ ප්‍රවේශයට ඉක්මනින් ළඟා වෙන්න අමාරු වුණා. ඒකත් හරියට කඳු බැවුමක මැද හරිය වගේ. එහෙම තැනකදී ගහක් යටට වෙලා ටිකක් විඩා නිවනවා වගේ තමයි, ලිපියක් ලියන කොට මෙහෙම හිතන එක. රවින්ද මහගම සේකර එක්ක අපේ බයිසිකල් සවාරිය ගැන ටිකක් කතා කර කර හිටියා. තාත්තාගේ (මහගම සේකර) අනුස්මරණය ජනවාරි මාසේ එන හින්දා, තුංම හන්දිය පැත්තේ ගිහිල්ලා, සේකර මතකාවර්ජනයක්, අපේ කට්ටිය එක්ක මිතුරු කතිකාවතක් ලෙස කරන හැටිත් කතා කළා. එතැනදී රවින්ද ඔහු කියවූ පොතක් ගැන කිව්වා.\n\nZen and the Art of Motorcycle Maintenance (AnEnquiry in Values (සෙන් සහ යතුරුපැදි නඩත්තු කලාව; වටිනාකම් පිළිබඳව විමසුමක්) කියන්නේ 1974 දී Robert M. Pirsig රචනා කළ ස්වයං චරිතාපදාන ගණයට වැටෙන පොතක්. එය දාර්ශනික පිළිවෙතක් පිළිබඳව අමුතු අමුතු රචනා බහාලුමක්. සෙන් බුදු දහම සහ ජීවිතය පිළිබඳව රොබට් එම්. පර්සිග් විස්තර කරනු ලබන සුන්දරත්වය සඳහා ඔහු දක්වන අදහසක් තමයි අද ‘අපේ ගමනේ’ ආරම්භය වෙන්නේ.\n\n“ඔබ නිවාඩුවක් සඳහා සයිකලයක යන ආකාරය ගැන සිතන්න. ඒක අනිත් දේවල්වලට වඩා සම්පූර්ණයෙන්ම වෙනස්. කාර් එකකදී ඔබ සම්පූර්ණයෙන්ම සිටින්නේ, මැදිරියක් වැනි ඇතුළතක. කාර් එකේ, වීදුරුව තුළින් ඔබ ලෝකය දකින්නේ, රූපවාහිනී තිරයක මෙන් විඳීමක් ලෙසටයි. සියල්ලම ඔබට පෙනී යනුයේ, එසේය. එතැනදී ඔබ උදාසීන නිරීක්ෂකයෙක්. ඔබ කම්මැලියෙකු සේ ඔහේ යනවා මිසක, එය ඔබේ ඇඟට, කිඳා බසිමින් යමක් දනවන්නේ නැහැ.\n\nසයිකලය හෙවත් ඒ වක්‍රය මතදී මේ ඍජුකෝණාස්‍ර රාමුව සුනුවිසුණු වී යනවා. ඔබ සම්පූර්ණයෙන්ම සියල්ල සමග බද්ධ වූ අයෙක්. ‘ඔබ ඉන්නේ සිද්ධියේ…’ එය නිකම්ම නිකම් නැරඹීමක් නොවේ. එහි ඔබ පෙනී සිටින විට දැනෙන හැඟීම සපුරා වෙනස්. ඔබේ පයට අඟල් පහක් පමණ පහළින් ඇත්තේ මහ පොළොව. ඒ සත්‍යය මතු පිටක්… ඔබ ඇවිද යන්නේ ද ඒ මතයි. එයම එතැනදී හමුවෙනවා. ඔබට ඒ ගැන අවධානය යොමු කළ නොහැකි තරමට එය බොඳ වී තිබෙන මුත්, පාදය තබා ඕනෑම වේලාවක ඔබට එය ස්පර්ශ කළ හැකියි, ඒ සමස්ත අත්දැකීම කිසි විටෙකත් විඥානයෙන් ඉවත් වන්නේ නැහැ…”\n\nවිකල්පය, වින්දනය වී, එහි සුන්දරත්වයට ඇබ්බැහියක් වූ, සයිකල්කරුවකුගේ ගමනක ආරම්භය සඳහායි, ඒ පෙරවදන…\n\nපසුගිය කාලයේ තෙල් හිඟ වූ විට විදුලිය කප්පාදු කළ විට එයින් පිඩිත වූ ජන මනස තුළින් මතුව ආවේ, වෛරයේ ගිනිදැල්ය. එසේ වෙද්දී ඒ පිඩාව අලුත් ගමනක් බවට සමහර දෙනෙක් නිර්මාණය කර ගත්හ. ඉන්ධන හල් අවට දින දෙක තුන පෝලිම් නිර්මාණය වෙද්දී, තෙල් මත්තෙම නැහෙන්නට බැරි නිසා, දවස් ගණන් පෝලිම්වල ලඟින්නට බැරි නිසාම, පා පැදියෙන් කාර්යාලයට යන්න ඕනේ කියලා මටත් හිතුණා. පාපැදිය අපේ ජිවිතයේ බර සාර උපකරණයක් බවට ළමා කාලයේදී පත්ව තිබුණා. පන්තියේ පළමුවෙනියා වුණොත් බයිසිකලයක් අරන් දෙනවා කියන ඒක ඒ කාලේ සාමාන්‍ය කියමනක්. ඒතරමට අපේ ළමා කාලයේ විශාල බලාපොරොත්තු අවකාශයක් සයිකලයට ලැබුණා. ඒ නිසා, ළමාවියේ සිට පැලපදියම් වූ ඒ සිහිනයට, අපේ ළමයින් ද ලොකු මහත්වූ යුගයේ යළිත් පණ ගැසීම සදහා අවස්ථාවක් උදා වුණා කියලා, මට හිතුණා. ඒ නිසා තමයි, විකල්පය විනෝදයක් වුණ අවස්ථාවක් විදිහට ආයෙත් බයිසිකලයට නැගීම මම සදහන් කළේ.\n\nශ්‍රී ලංකාව යනු ගල් අඟුරු හෝ දැවි තෙල් හෝ ලෝකයේ ප්‍රධාන බලශක්තියක් ඇති රටක් නොවේ. මේ වෙනකොට රටේ පාපැදියෙන් තමන්ගේ වැඩ කටයුතු කරගන්න මිනිසුන් පිරිසක් හැඩ ගැහෙමින් හිටියා. ඒ පෝලිමට මමත් එකතු වුණා. පාපැදියට නැගීමේ ආසාව නිසාම, මවුන්ටන් වර්ගයේ බයිසිකලයකට මගෙත් හිත ගියා. වාහනයෙන් කාර්යාලයට ආ මට පාපැදියෙන් කාර්යාලයට එන විට, සමහරක් මිතුරන්, වටපිටාවට, එය හිනාවට කාරණයක් වුණා. දවසක් දෙකක්. සුමානයක් පාපැදියෙන් එන යන කොට, වෙනත් සාමාන්‍ය ගමන් බිමන් ද පාපැදියෙන්ම යනකොට, සෞඛ්‍ය තත්ත්වයේ යහපත් වෙනසක්, ශරීරයේ සැහැල්ලුවක්, මනසට සහනයක්, මේ අර්බුදකාරී අවස්ථාවේ සාක්කුවට ඉතිරියක්, දැනෙන්නට පටන් ගත්තා. ඒ එක්කම මගේ ජීවන රටාවත් වෙනස් වෙන් පටන් ගත්තා. විනෝදයට හිනා වුණු මිත්‍රයෝ පවා, මගේ සයිකලයේ නැගලා, වටයක් දෙකක් යන්න පටන් ගත්තා.\n\nබයිසිකලයේ නැගලා යන එක ඒ වන විට රටේම නැගලා යන වැඩක් වෙලා තිබුණා. මේ අතර බයිසිකල් පාවිච්චි කරන පිරිස් මුහුණු පොත හරහා එකිනෙකා සම්බන්ධ වුණා. ඒ කතාබහා, ඇදුරුම්කම, බොහෝ දුර ගිහින් දැනට මාස 4කට පමණ පෙර විසිදෙනෙකුගෙන් පමණ කණ්ඩායමක් සමග බෙන්තොටට සවාරියක් ගියා. දවසක් නැවතිලා එන ගමනේ පාපැදිය ගැන ගොඩක් දේ කතා බස් කරා. සංවාද ගොඩ නැගුවා.\n\nමගේ හිතේ එදා ඉඳලා තිබුණ හීනයක් තමයි, මගේ රටේ පුළුවන් හැම තැනම යන්න ඕන කියලා. ඒ ආශාව ගොඩක් දුරට සපුරගෙන ඉන්නවිට මට හිතුනා පා පැදියෙන් මහනුවර , 18 වංගුව, මහියංගණය හරහා බදුල්ලට යන්න ඕන කියලා. ඒක දුර ගමනක්, දවස් කීපයක ගමනක් බව දන්න නිසා තනියෙන් යන්න අමාරු බව දැනුනා. ඊටත් ඒ වගේ දුර ගමන් තනියෙන් යන්න හොඳ නෑ. දහ පහළොස් දෙනෙක්ගෙන් සමග ගමනට එක්වන්නට කතා කළත් හැම කෙනාම ගමන අමාරු බව දන්න නිසා බැහැ කිව්වා. “තව ටික කාලයක් පැදලා පුරුදුවෙලා යමු” කිව්වා. ඒත් මගේ හිත කෙහොම හරි ගමන යන්න. මෙහෙම හිත හිත සුමානය දෙක ඉන්න විට කාර්යාලයේ ඉන්න අපේ ගමන් සගයෙක් වුණ රවීගෙන් නිකමට ඇහුවා ගමන ගැන. රවිත් කිසිම හෙවිල්ලක් නැතුවම “හරි යමු මම එනවා” කිව්වා. ලොකු සතුටක් දැනුනා ගමන දැන් යන්න පුලුවන් කියලා. ගමන දවස් 3කට සැලසුම් කළා. පළමුව නුවරට, දෙවැනි දවස මහියංගනයට තුන්වැනි දවස බදුල්ලට. බදුල්ලෙන් ‘නයිට් මේල්’ එකේ බයිසිකල් දාගෙන එමු කියලා රවි සමග කතාකර ගත්තා. දවස දෙසැම්බර් 10, 11 සහ 12. ගෙදරට කිව්වත් ගෙදරින් වෛද්‍ය උපදෙස් දුන්නේ ගමන යන්න එපා කියලා. අවුරුදු 55 පැනපු අපිට මේ ගමනේ දුෂ්කර බව නිසාත්, ශරීර සෙෘඛ්‍ය තත්ත්වය ගැන හරි හමන් ‘ස්කෑන්’ එකක් නැති නිසාත් නොයන ලෙසටයි උපදෙස් ලැබුනේ. අපිත් හොඳට හෝ නරකට ඒ අවවාද මගහරිමින් ගමනට ලෑස්ති වුණා. අපි දෙන්නාම බයිසිකල් සර්විස් කරලා හොඳ තත්ත්වයෙන් තියාගන්න ගමන් ගමනට අවශ්‍ය දේවල් එකතුකර ගත්තා.\n\nදහවැනිදා උදේ 4ට අවදි වුණත් කොළඹ කාලගුණය යහපත් වුණේ නෑ. බස්නාහිර පළාත විස දුමකින් වැහිලා. අහස මූසල පාටක් අරන් වගේ. ඒ මදිවට පාන්දරම වැස්සක් පටන් ගත්තා. මොනව වුණත් දැන් ලෑස්ති වෙලා ඉවරයි. රවිට කෝල් එකක් ගත්තා. එහෙටත් වහින බව කිව්වා. කොහොමවුණත් උදේ 6.15 ට පමණ වැස්ස අඩුවුණා. දැන් තමයි වෙලාව. රවිට කතා කරලා මම එන බව කිව්වා. හීන් පොද වැස්සේම ගමන පටන් ගත්තා.\n\nකැලණි විහාරය පසුකර යනවිට ස්වාමින්වහන්සේ නමක් පින්ඩපාතයේ වඬිනවා. දෙන්න දෙයක් මා ළඟ නොතිබුණත් බයිසිකලය නතර කර ස්වාමින් වහන්සේ හට කරුණු පැහැදිලි කර බෙහෙත් වැනි දෑ සදහා ප්‍රයෝජනයට මුදලක් පූජා කරලා හිතින් හිතුවා අපේ ගමන හොඳින් ගිහින් එන්න ලැබේවා කියලා. ඒක මගේ හිතට ලොකු ශක්තියක් සේ දැනුනා.\n\nරවියි මමයි කිරිබත්ගොඩින් හමුවෙලා කඩවත, මිරිස්වත්ත පසුකර යක්කලට ලංවන විට මම රවිගෙන් ඇහුවා කැඳ එකක් බීලම යමුද කියලා. යක්කල ආයුර්වේදය ළඟ නතරවී කැඳ වීදුරුවේ අවසානය දකින්නටත් කලින් රවි ඔළුව වනමින් ඉක්මන් කරමු කිව්වා. මොකද අපි පළමු නැවතුම දාගෙන තිබුණේ අඹේපුස්ස නිසා.\n\nඅපි අඹේපුස්සේ උදේ කෑම කන්න හිතන් හිටි තැන වහලා. ඉස්සරහට යන කොට හමුවුණු පොඩි කඩයකින් උදේට සප්පායම් වෙලා විනාඩි 40ක් පමණ විවේකයක් ගත්තා.\n\nනැවත බයිසිකලයට ගොඩවූ අපි වේවැල්දෙණිය නාමපුවරුව අසල ඡායාරූප කිහිපයක් ගත්තා. ගලිගමුව පසු කරනවා කියන්නේ කඳු පටන්ගන්න බව හිතේ තිබුණා. කෑගල්ල විකල්ප මාර්ගය ඔස්සේ නගරය මඟහරිමින් ඉදිරියට ගමන් කරා. නෙළුම්දෙණිය පොඩි කන්දත් අමාරුවෙන් පැදපු අපිට කෑගල්ල විකල්ප මාර්ගයේ පල්ලම සැනසුම් සුසුමක් වුණා. (වෙනදා බස්එකෙන්, කාර් එකේන් හෝ මොටර් සයිකලයෙන් ගමන් කරනකොට පොඩි කඳු ගාණක් නෑ. මාවනැල්ල කන්ද, කඩුගන්නාව කන්ද තමයි කඳු විදියට දකින්නේ, දැනෙන්නේ. ඒත් පා පැදියෙන් යනකොට පොඩි කන්දත් කන්දක් තමයි.)\n\nමොලගොඩ පහුකරගෙන අපි මහන්සිය නිවා ගන්න නතර වෙන්න මංගලගම පැරණි අම්බලමේ තෝරා ගත්තා. අම්බලමේ විඩාව නිවා ගන්නා අතරේ ගමනේ අතර මගදී කෑමට ගත්ත අඹ, මිදි, ආනමාළු කෙසෙල්වල රස බැලුවා. අම්බලමේ හිටිය කිහිප දෙනෙක් සමග සූරසරදියල් සහ අම්බලමේ අතීතය පිළිබඳව කතා කළා. මහනුවර යුගයට අයත් වු මෙම අම්බලම පුරාවිද්‍යා දෙපාර්මේන්තුව විසින් පුරාවිද්‍යා ස්ථානයක් ලෙස නම් කර ඇති අතර සබරගමුපළාතේ කෑගල්ල දිස්ත්‍රික්කයේ රඹුක්ක කොට්ඨාශයේ ඇති මෙම මංගලගම අම්බලම අවුරුදු 200 කට වඩා පැරණි වුවක්. විනාශ වී තිබූ අම්බලම 1970 වර්ෂයේදි පුරාවිද්‍යා දෙපාර්තමේන්තුව සංරක්‍ෂණය කිරීමට පියවර ගෙන තිබේ. මිනිස් ක්‍රියාකාරකම් හා ස්වාභාවික උපද්‍රව හේතුවෙන් මෙහි ඉතිරි වී තිබී ඇත්තේ ලී පේකඩය සහිත එක් ගල් කණුවක් හා පේකඩ විනාශ වූ ගල්කණු 7ක් පමණි. ඉතිරිව තිබූ සාධක පදනම්කර ගනිමින් ඒවා අනු රූ කොට ගෙන මංගලගම අම්බලම නැවත ඉදිකර ඇත. පැරණි ගල්කණු 08ක් සහ පසුව ඉදිකරන ලද කොන්ක්‍රීට් කණු 08ක් ද සහිතව මුළු කණු 16ක් මෙම ගොඩනැගිල්ල සතුය. ශේෂවී තිබූ පේකඩයේ ආකාරයටම අලුතින් පේකඩ කැටයම් නිර්මාණය කර ඇත. කැටයම් වැඩ සඳහා මූලිකත්වය ගෙන ඇත්තේ ප්‍රදේශයේ එකල පදිංචිව සිටි අමුහේනේ පියදාස බාසුන්නැහේ නම් වඩු මහතෙකු විසිනි. අම්බලමට ඇතුළුවීම සඳහා ප්‍රධාන හා අතුරු මාර්ගයන්ට මුහුණලා පිහිටි දොරටු දෙකකි. ලී කැටයම් සඳහා නෙළුම්මල, බිනරමල, පලාපෙති හා අරිම්බුව වැනි සිංහල සැරසිලි මෝස්තර යොදාගෙන ඇත.ඉතා උස්වූ අම්බලමේ වහළ පෙති උළු වලින් සෙවිලි කර ඇති අතර, නුවර කැටයම් කලාව සහ වාස්තු විද්‍යාවේ ලක්ෂණ නොඅඩුව තිබුණා.\n\nරවි සංඥාවෙන් කිව්වේ දැන් හිටියා ඇති ගමන පටන්ගමු කියලා. සෙමෙන් සෙමෙන් ගමනට අවතීර්ණ වුණ අපට ඉදිරියට අමාරු බව දැනුනා. සරදියල් සෙල්ලම් දාපු උතුවන්කන්ද පාරට පෙනෙද්දි මීට පෙර දවසක අපි උතුවන්කන්ද නැගපු දවස මතකයට ආවා.\n\nමාවනැල්ල කන්ද පුළුවන් තරම් පැදලා මහන්සිය වැඩිකමට පාර අයිනේ නතරවී හති ඇරියා. වතුර බෝතලය ගත්ත රවි තිබහ වැඩිකමට ඉස්පාසුවක් නැතිවම වතුර බීගෙන බී ගෙන ගියත් මගේ ඉල්ලීමට වැඩිය බීම නතර කළා. මමත් වතුර උගුරු කීපයකින් කටට හලාගෙන නතර කළා. පාර අයිනේ ගහක් යට හෙවනට ඉදගත්ත අපිට ඈත උතුවන් කන්ද හරහා ආ සීතල සුලඟ ගතට සිසිලක් ගෙන ආවා. ඉර ඉහලින්ම මුදුන්වෙලා අව්රශ්නය තදින්ම දෙනවා. මේ කන්දේ ඉතිරි ටික අමාරු නිසා බයිසිකලේ තල්ලු කරගෙන යන එක හොඳ බව වැටහුණා. බයිසිකලයත්, ගමන් මලුත් ( කිලෝ 10-12 පමණ) සමග ගොඩක් දුර තල්ලු කරගෙන යෑමත් අමාරුයි, මහන්සියි. ටිකක් දුර යන විට රවි, මහන්සියට සංඥාව දෙන විට මම නතර වෙනවා. මටත් දැන් ‘පාං’ කියා ගන්න බැරිතරමටම අමාරුයි. අමාරුවෙන් අමාරුවෙන් තල්ලු කරගෙන, පුළුවන් තැන පැදගෙන යන අතරේ අපිට හිතුනෙම කඩුගන්නාවේ කන්ද කොහොමද යන්නේ කියලා යන දෙගිඩියාවෙන්.\n\nඔන්න දැන් කඩුගන්නාව කන්ද පටන් තැනට ආවා. රවි මාව ඉස්සර කරගෙන ඉදිරියට පදිනවා. අපි කතා වුණේම මහන්සියට පපුවට හිරකරනවා වගේ දැනුන ගමන්ම නතර වෙමු කියලා. පුළුවන් තරම් දුරක් කන්ද පදිමු කිව්වට ටික දුරක් යනකොට පපුවට මහන්සිය දැනුණා. පපුව හිර කරනවා වගේ දැනෙන්න ගත්තා. මට ගෙදරින් දුන්න වෛද්‍ය උපදෙස් සිහියට ආවා. ඉක්මනින්ම නතර වුණා. අයිනක බයිසිකලය නතරකර ගත් අපි පාරේ අයිනේ තිබුණ ගලක් උඩ ඉඳගත්තා. දිව දැන් බාගයක් ඇදිලයි කියලා හිතුණා. ඒ තරමට දැන් මහන්සියි. දහවල් 2.00ට පමණ ඇති. අව් රශ්නය දෙපැත්තෙන්ම දැඩිවෙලා. ලඟ තිබුණ තැඹිලි කඩයෙන් තැඹිලි ගෙඩි දෙකක් දෙන්නා බිව්වා. මමත් තිබහට තැඹිලි ගෙඩිය එක හුස්මට බීලම නතර වුණා. පස්සෙයි මතක් වුනේ මෙහෙම වතුරෙන් බඩ පුරොගෙන කොහෙමද බයිසිකල් පදින්නේ කියලා. විනාඩි 20ක් පමණ විවේක ගත් අපි නැවතත් පදින්න පටන් ගත්තා. අමාරු උනාම නතර වෙනවා. දැන් බලාගෙන ගියාම කඩුගන්නාව කන්ද හතරෙන් එකක් පමණ තල්ලු කරගෙන තමයි ඇවිත් තියෙන්නෙ. කන්දක බයිසිකලය තල්ලු කරන එකත් ලේසි පහසු වැඩක් නෙමෙයි කියලා හිතුනා.\n\nකඩුගන්නාවේ පලතුරු කඩයක් ගාව, වතුර විදින බටයක් ළඟ නතර වුණ රවි මූණ විතරක් නෙමෙයි ඇඟත් තෙමා ගත්තා. රවි අනුගමනය කරමින් මමත් මුහුණට වතුර බටය අල්ලා මූණ සෝදා ගන්නවාත් සමග පාරේ මනුස්සයෙක් පාරෙන් අහුලා ගත් කලු ගල් කෑල්ලක් අතේ රඳවා ගනිමින් රිලව් රංචුවක් වෙත ඉලක්කයක් ගනිමින් සිටියා. ඒ රිලව් රංචුවේ මාසයක් පමණ කුඩා පැටව් කීපදෙනෙකුත් අත්තෙන් අත්තට පනිමින් සෙල්ලම් කරමින් සිටියා. “ඔයා ඇයි ඔය සත්තුන්ට ගහන්න හදන්නේ. පවු නැද්ද” කියලා මට ඉබේටම කියවුණා. කළු, රළු තඩි උඩු රැවුලක් වවපු පුද්ගලයා මා දෙස බැලුවේ රළු විදියට.“ඇයි ඔයාද මුන් අපිට කරන අලාභෙට වග කියන්නේ. මුන්ට ගහන්න නෙමෙයි ඕනේ, පුළුවන්නම් වහ ටිකක් දෙනවා. ඊයේ මගේ කඩේ රුපියල් විසිපන්දහසක රස කැවිලි විනාශ කරලා. ගහක කොළයක, ගෙඩියක් තියාගන්න නෑ. කෙසෙල් ගහක් තියාගන්නඩ නෑ.. ” මට බැණගෙන බැණගෙන ගියේ මම විශාල වරදක් කරපු විදියට. “මම දැනගෙන හිටියේ නෑ ඔයාට ඔච්චර පාඩුවක් කරලා තියනවා කියලා.” මම වරදක් කරපු ගාණට කතා කළා. “සතෙකුට ගහන කොට දුක හිතෙන නිසයි මම කිව්වේ ගහන්න එපා කියලා”. ඒත් මගේ එක වචනයක් වත් ඒ පුද්ගලයාට වැඩක් නැති බව වැටහුනා. ඉලක්කය වැරදුනත් කිහිප වතාවක්ම ගල් අරගෙන රිළවුන්ට ගැහැව්වා. “අපි කඩේ පලතුරක් විකුණගන්න පුදුම මහන්සියක් ගන්න ඕනේ. ඒ පැත්ත හැරිලා මේ පැත්ත බලනකොට රිලව් ඇවිත් කඩේ සුද්ද කරනවා. දවසට කී දාහක් පාඩු විදිනවද?” කිය කිය ගල් අරගෙන ගහනවා. මේ මනුස්සයා අපිට බනිනවද මන්දා කියලත් හිතෙනවා. ඉලක්කය වැරදුනත් අත අරින පාටක් නෑ. (වර්තමානයේ ශ්‍රී ලංකාවේ රිලව් ගහනය රටේ හැම පැත්තෙම වැඩිවෙලා. රිලව් විතරක් නෙවෙයි. වඳුරෝ, වල්ඌරෝ, ඉත්තෑවෝ, මී මින්නෝ, දඬු ලේන්නු, මොනරු වගේ සත්තු මිනිසුන්ට වදයක් වෙලා. කිසිම භෝගයක් වගා කරගෙන පලදාව ගන්න බෑ. වගා පාලු කරනවා. එහෙම වුණොත් කිසිම පලතුරක්වත්, පොල්ගෙඩියක්වත් ඉතුරුවෙන්නේ නැති බව තමයි මිනිසුන්ගේ මතය.) මේකට විසදුමක් රවි ගාවවත් මා ගාවවත් නැති නිසාත්, කොයිවෙලේ ඉලක්කය සපුරා ගනීදැයි දන්නේ නැති නිසා බලං ඉන්න බැරිම තැන ඉක්මනින් එතැනින් පිටත් වුණා.\n\nකඩුගන්නාව කන්ද වැස්සට හෝදාපාළුවෙලා. පාරට පස් කඳු රූටනවා. කලුගල් පෙරලෙනවා. මේනිසා කොන්ක්‍රීට් බැමිවලින් කන්ද බඳිනවා. කන්ද මීටර් 15 -20 පමණ සුද්ද කරමින් ගල් නැවත නොපෙරෙලෙන විදිහටයි බැමිඋඩට යන්නේ. මේ සියලු දේ බලාගෙන හෙමින් හෙමින් පැදගෙන සුද්දා විදපු ගල්පොත්ත ළඟටම පැද්දා. පුදුම සතුටත් දැනුනේ. ගෙදර ඉදන්ම මේ ගල්පොත්ත ළඟ ඡායාරුපයක් ගන්න හිත හදාගෙන ආවේ. (මේ ගල්පොත්ත උසින් අඩි 18 සහ පළලින් අඩි 13ක් පමණ වෙනවාලු) ගල්පොත්ත ළඟ පාර හරහා හිටගෙනම රවියි මමයි සතුටේ වැඩිකමට ඡායාරූප කීපයකම ගත්තා. බයිසිකල් දෙක පැත්තක නතර කරපු අපි සිමෙන්ති බැම්ම මත වාඩිවී නැවතත් ගිමන් හැරියා. ගෙනාපු පලතුරු ඉවර කරන ගමන් ඈත යායට පේන කඳු පංතියත්, ඒ අතරින් පෙනෙන බතලේගල කන්දත් අපුරුවට පෙවුනා. දැනට අවුරුදු 8කට පෙර බතලේගල කන්ද නැගපු හැටි රවිට විස්තර කරමින් පොඩි කයියක් ගැහුවා. දැන් වෙලාව සවස 3 පහුවෙලා. ඉර බැහැගෙන යන පැත්තට බරවෙලා. ගල්පොත්තේ එහා පැත්තේ පාර අයිනේ තිබුණු සිමෙන්ති බංකු මත යෞවනයේ පෙම්වතුන් තුරුලුවෙමින් පෙම්සුව විඳිනවා. ගහ කොළවල හෙවන යට දැත් පටලාගෙන මොනවදෝ මුමුණමින් හිනාවෙනවා. පාරේ යන වාහන හඬත්, බස්වල ‘හෝන්’ හඬත් අපිට කලබලයක්, කරදරයක් විදියට දැනුණත් ඔවුන්ට කිසිම දෙයක් දැනුනේ නෑ වගේ මට හැඟුනේ. ඒ දර්ශනය හරිම සුන්දරයි, ලස්සනයි. අපි දැන් ඒ වයසේ නොවන බවත් නුවරට තව යෑමට ඇති බවත් දන්නා නිසා හෙමින් හෙමින් ඔවුන් අසලින් බයිසිකල් තල්ලු කරමින් කඩුගන්නාව මුදුනටම ආවා.\n\nඩෝසන් කුලුන ළඟටත් ආවා. පහුගිය අවුරුද්දේ ඩෝසන් කුලුනේ උඩටම නැංගා. උඩ ඉදගෙන කඩුගන්නාවට කෝච්චිය එන අපූරුව හරීම ලස්සනයි. ඈත වංගුව අස්සෙන් මතුවෙන කෝච්චිය සර්පයෙකුගේ හැඩය ගනිමින් ස්ටේෂමට සේන්දු වන අයුරු උඩ ඉදන් බලනකොට අලංකාරයි. ඩෝසන් කුලුන ළඟ පඩිපෙළෙදී ඉගෙන ඡායාරූප ගත්තා. අපි ගැන, ගැන ආපු කිලෝමීටර් 100 කණුව එතැනම තිබුණා. 100 කණුව අල්ලාම තවත් පින්තූර කීපයක් ගත්තා.\n\nදැන් නුවරට යන්න අමාරුම කඳු තරණය කරලා ඉවර කරපු සැනසුම් සතුට හිතේ තද කරගෙන වේගයෙන් ඉදිරියටම පැද්දා. පිළිමතලාව, පේරාදෙණිය හන්දිය පසුකරගෙන නුවර පැත්තට හැරුණ ගමන් පේරාදෙණිය පාලම ළඟ මහනුවර නගර සීමාව සටහන් කරපු කොන්ක්‍රීට් කණුව දැක්කම ලොකු සතුටක් දැනුනා. දැන් නුවරට ඇතුළු වූ බව දැනුණා. ගලහ හන්දිය අවුරුදු 29 කට ඉස්සර දැක්කා වගේමයි. ඒ කාලයේ අවුරුදු 4ක් 5ක් මමත් මගේ පෙම්වතිය (දැන් බිරින්ඳෑ) බැලීමට මාසයකට සැරයක් පමණ පේරාදෙණිය විශ්වවිද්‍යාලයට ගියා ආවා. ඒ සොදුරු ආදරබර මතකයත් හිතේ තුරුළු කරගෙන මල් වත්තේ සිරිය බලාගෙන ගැටඹේ හන්දියෙන් කෙලින් පාරේ ගියා.\n\nසීතල සුළං හෙමින් හෙමින් ඇඟේ දැවටෙමින් ගමන් මහන්සිය අඩු කරනවා වගෙ දැනෙනවා. අහස අඳුරු කරලා, වැස්ස වැටෙන්න ඔන්න මෙන්න. සෙනසුරාදා සවස් වෙලත් වාහන තදබදය තදින්ම. අස්සෙන්, අස්සෙන් වාහන ඉස්සර කරමින් අස්ගිරිය පන්සල පැත්තට හැරෙව්වා.\n\nඅස්ගිරිය කන්ද අංශක 45කට වඩා ආනතයි. ගමනේ අවසානය ළඟ නිසා හිතේ තිබුණ සතුටට ආ වේගයෙන්ම කන්දත් නැග්ගා. පොලිස් පිට්ටනිය පසුකරනවාත් සමග පොද වැස්ස තද කරන්න පටන් ගත්තා.\n\nඅස්ගිරිය විජේසුන්දරාමය අද අපේ නවාතැනයි. මද වැස්සේ අස්ගිරියකන්ද අමාරුටික තල්ලු කරගෙන පුළුවන් ටික පැදගෙන පන්සලට ආවා. පන්සලට ඇතළු වුණ ගමන් මම කළේ Starva map එක save කරගත් එක. ගමනේ සියලු‍ විස්තර ඇත්තේ දුරකතනයේ ඇති එම පැකේජය තුළයි.\n\nඅපිව බලාපොරොත්තුවෙන් සිටිය මතුරට පඤ්ඤරතන ස්වාමින් වහන්සේ අපිව උණුසුම්ව පිළිගත්තා. පසුව අස්ගිරිය ශ්‍රී විජයසුන්දරාම වාසී පූජ්‍ය පණ්ඩිත අමුණුපුර පියරතන විහාරාධිපති ස්වාමින්වහන්සේ හමුවී තේ එකක රස විදින ගමන් ගමනේ විස්තර දිග හැරියා.\n\nදැන් වේලාව හරියටම සවස 5යි. පැයක් පමණ විවේකයෙන් ගත කළා. අද දවසේ ගමන් විස්තරය දෙස බලන්න ඉස්පාසුවක් තිබුණෙ ම නෑ. මුළු ගමනටම පැය 9 යි විනාඩි 15ක් පමණ ගතවෙලා තිබෙනවා. අපි බයිසිකලය පැදපු කාලය පැය 6 යි විනාඩි 45ක් පමණ වෙලා. රවී සහ මම ජීවිතයේ මෙහෙම කාලයක් බයිසිකලය පැදපු පළමු වතාව. විකල්පය පාපැදියක නැගී මෙතරම් දුරක් ඒවි කියලා, මම මුල් දවසේ නම් හිතුවේ නැහැ.\n\nහර්ෂණ ජයතිලකඡායාරූප: රවි ද සිල්වා(විශේෂ ස්තූතිය-පූජ්‍ය පණ්ඩිත මේල්පිටියේ විමලකිත්ති හිමිට)",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b6%af%e0%b7%94%e0%b6%bb-%e0%b7%80%e0%b7%92%e0%b6%9a%e0%b6%bd%e0%b7%8a%e0%b6%b4/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/187/"
}