{
       "Source": "divaina",
       "Timestamp": "January 8, 2023",
       "Headline": "ලංකාව සිංගප්පූරුවක් කරන තෙක් අපි තවත් බලා සිටිමුද?",
       "News Content": "එක් රැයකින් මේ රටේ කෘෂිකර්මාන්තය කාබනික කරන්නට ගිය ගෝඨාභය රාජපක්‍ෂ සංකල්පය හමුවේ රට තුළ නිර්මාණය වූ අර්බුද රාශියකි. රටේ කෘෂිකර්මාන්තය බරපතළ කඩා වැටීමකට ලක්වීම එහිදී ඇතිවූ ප්‍රධානම ගැටලුව ලෙසද පෙන්වා දිය හැකිය.\n\nමේ අන්දමට රටේ කෘෂිකර්මාන්තයේ සිදුවූ කඩා වැටීමත් සමග එක්වරම සමාජගතවන්නට වූ මාතෘකාවක්ද විය. ඒ ආහාර සුරක්‍ෂිතතාව යන්නය. එහෙත් මාතෘකාවක් ලෙස එය එසේ සමාජගත වුවද ශ්‍රී ලංකාව ආහාර සුරක්‍ෂිතතාව අතින් පහළ මට්ටමක පවතින රාජ්‍යයක් බවට පත්වූයේ ගෝඨාභය රාජපක්‍ෂයන්ගේ එකී කාබනික වගා සංකල්පය නිසාද?\n\nනැත. රටේ දිළිඳු දරුවන් හා ගැබිනියන් නිසි අහරක් නොමැතිව මන්දපෝෂණයෙන් පෙළෙන්නට වූ දිනයේ පටන් අපට රටක් වශයෙන් සිටියේ එතැනය. එය වත්මන් ආර්ථික අර්බුදය හේතුවෙන්ම සිදු නොවුණකි. කාලයක සිටම රට තිබුණේ එසේ පහළට ඇද වැටීය.\n\nඅපට අපේකම අමතක වූ දා සිටම එය සිදුවෙමින් තිබිණි. එහිදී අපේ දේශපාලනඥයෝ සිදු කරනු ලැබුවේ කුමක්ද? ගැටලුවට විසඳුම දෙනු වෙනුවට පෝෂණ මලු, සමෘද්ධිය, සහනාධාර ආදී වශයෙන් දිළිඳු පවුල් ඉලක්ක කර ආධාර මත යැපෙන සමාජ ස්ථරයක් පවත්වාගෙන යමින් තමන්ගේ පැවැත්ම වෙනුවෙන් කටයුතු කිරීම වූහ.\n\nතනිවම නැගී සිටිය හැකි මාවතකට දිළින්දන් රැගෙන යමින් රටට හිතකර ක්‍රමවේදයන් සමඟ ඉදිරියට යෑමට දේශපාලනඥයෝ කිසිවිටකත් කටයුතු නොකළහ.\n\nමේ අන්දමට දේශපාලනය විසින් සංවර්ධනය කරනු ලැබූ දුප්පත්කම රට පවතිත්දී මෙරට මන්දපෝෂණය යන්න අති ප්‍රබල ගැටලුවක් බවට පත්වූයේ ඇතිවූ ආර්ථීක අර්බුදයත් සමගිනි.\n\nගෝඨාභය රාජපක්‍ෂයන්ගේ කාබනික වගා සංකල්පය සමඟ සමාජගත වූ ආහාර සුරක්‍ෂිතතාව යන මාතෘකාව පිළිබඳව ඉතා ඉහළ කතිකාවතක් ඇතිවූයේ එහිදීය.\n\nවෙනත් ආකාරයකට කිවහොත් ආර්ථික අර්බුදයත් සමඟ රටේ අති බහුතරයක් දරුවන් සහ ගැබිනියන් මන්දපෝෂණයෙන් පෙළෙද්දී ලැජ්ජාවට පත්ව ඉහමොළ රත්වූ දේශපාලනඥයෝ ඇතුළු ඇතැම් පාර්ශ්ව රටේ දිළින්දන් සනසන වදනක් බවට ආහාර සුරක්‍ෂිතතාව යන්න පත්කර ගිනිමින් ඒ පිළිබඳ කතාකරන්නට වූහ.\n\nඑහෙත් මේ රට තුළ අදටත් ආහාර සුරක්‍ෂිතතාව යන්න ප්‍රායෝගික එකක් බවට පත්ව තිබේද? කනගාටුවෙන් යුතුව කියන්නට ඇත්තේ තවමත් අප රටක් වශයෙන් ආහාර සුරක්‍ෂිතතාව කියන වචනාර්ථයේ අහලකටවත් ළඟා වී නැතැයි යන්නය. රට එය කුමක්දැයි තවමත් නොදන්නේය.\n\nඅද ලෝකයා රටක වටිනාකම, තත්ත්වය මනිනු ලබන ප්‍රධාන මිනුම් දණ්ඩක් බවට පත්කරගෙන තිබෙන්නේ ආහාර, අධ්‍යාපන සහ සෞඛ්‍ය සුරක්‍ෂිතතාව යන කරුණුය. එහිදී ආහාර සුරක්‍ෂිතතාව පවතින්නේ අංක එකේය.\n\nමේ ආහාර සුරක්‍ෂිතතාව යනු කුමක්ද? එක්සත් ජාතීන්ගේ සංවිධානයට අනුව එය තීරණය කරනු ලබන නිර්ණායකයන් තුනකි. එයින් පළමු වැන්න වන්නේ රටක ජනතාවට ආහාර ලබාගැනීමට ඇති හැකියාවය. ප්‍රමාණවත් පරිදි ආහාර තිබීම දෙවැනි කාරණය වන අතර ආහාරවල ඇති ගුණාත්මකභාවය තෙවැන්න වේ.\n\nවගා බිම් ඇති කරමින් හැකිතාක් ආහාර නිෂ්පාදනය කිරීම යන්න ඊට අදාළ නොවේ. අද මෙකී නිර්ණායකයන් ගෙන ගෝලීය වශයෙන් බැලීමේදී ආහාර සුරක්‍ෂිතතාව අතින් පළමු තැන සිටිනුයේ කාෂිකර්ම අමාත්‍යාංශයක් හෝ ඇමැතිවරයකු පවා නොමැති සිංගප්පූරුවය.\n\nසිංගප්පූරුව ගොඩ නැගූ නිර්මාතෘවරයා වූ ලී ක්වාන් යූ මහතා වරෙක ලංකාව දෙස බලා සඳහන් කරනු ලැබුවේ තමන් දිනක සිංගප්පූරුව ලංකාවක් බවට පත්කරන බවකි. එහෙත් අද මේ රටේ ජනතාවට සිදුව තිබෙන්නේ අපේ පාලකයන් ලංකාව සිංගප්පූරුවක් කරනතුරු බලාගත් අත බලා සිටීමට වේ. එය කොතරම් හාස්‍ය උපදවන්නක්ද?\n\nමේ රට තුළ ආහාර සුරක්‍ෂිතතාව ඇති කිරීමට නම් අද අප පළමුව කඩිනමින් කළ යුතුව තිබෙන්නේ කුමක්ද? දරුවන් සහ ගැබිනි මව්වරුන් ඇතුළු දිළිඳු ජනතාව බරපතළ ලෙස ගොදුරු වී සිටින මන්දපෝෂණයටද පිළිතුරක් ලැබෙන සේ අඩු වැයබරක් සහිත පෝෂණීය ආහාරයක් ජනතාවට ලැබෙන ආකාරයට මාවත විවර කිරීමය.\n\nමේ දිනවල බිත්තරය යනු මෙරට තුළ ඉහළ වටිනාකමක් ඇති ආහාරයක් බවට පත්ව තිබෙන්නකි. එයට හේතු වී තිබෙන්නේ කළුකඩ මාෆියාවය. එහෙත් වෛද්‍ය මතයට අනුව මන්දපෝෂණයෙන් පෙළෙන දරුවන්ට සහ ගැබිනි මව්වරුන්ට දෛනිකව බිත්තර දෙකක් හා සෙසු අයට සාමාන්‍ය පරිදි බිත්තරයක් ආහාරයට දීමට හැකි වැඩපිළිවෙළක් වෙත අපට ගමන් කළ පවතින ගැටලුවට එය ක්‍ෂණික විසඳුමකි.\n\nඑය කරන්නට නම් මෙරට තුළ බිත්තරයක මිල ජනතාවට මිලදී ගැනීමට හැකි මට්ටමක තිබිය යුතුය. කළුකඩ මාෆියාවටද පාඩමක් වන පරිදි ඒ සඳහා වහාම රජය කළයුතු වන්නේ බිත්තර අඩු මිලට ආනයනය කිරීමට පියවර ගැනීමය. ඉකුත් සතියේ කැබිනට් මණ්ඩලය එවැනි තීරණයක් ගනු ලැබුවද එය මෙතෙක් ක්‍රියාත්මක වූ බවක් දැනගැනීමට නැත.\n\nරුපියල් විස්සක තිහක මුදලකට ආනයනික බිත්තරයක් රටේ ජනතාවට ලබාදීමට හැකි වුවහොත් දැනට පවතින ගැටලුවට එය කඩිනම් විසඳුමක් වනු ඇත.\n\nඑසේ කඩිනම් විසඳුමක් දෙන අතරේ ආහාර සුරක්‍ෂිතතාව වෙනුවෙන් අප ඊළඟට ගමන් කළ යුත්තේ කොතැනකටද? මෙරට තුළ ආහාර නිෂ්පාදයට බොහෝ වගා බිම් ප්‍රමාණයක් ඇත. එහෙයින් අලුතින් කැලෑ හෙළි කර ඒවා වගා බිම් බවට පත් කිරීමේ අවශ්‍යතාවක්ද නැත. එසේ කැලෑ හෙළිපෙහෙළි කිරීමෙන් සිදුවන්නේ වන විනාශය තුළින් රට තවත් අර්බුදයකට ඇදී යෑමය.\n\nඅප සිදු කළ යුතුව තිබෙන්නේ ගෙවතු වගා සංග්‍රාමයක් වෙත ගමන් කිරීමය. එහිදී ප්‍රථමයෙන් රටේ සිසු දරුවන් සමග පාසල් පද්ධතිය තෝරා ගැනීම වඩාත් ප්‍රයෝජනවත් වන්නකි. අද වන විට රට පුරා පවතින විශ්වවිද්‍යාල සංඛ්‍යාව ගණනින් විසිහතකි. රටේ සෑම පළාතක්ම නියෝජනය වන පරිදි විශ්වවිද්‍යාල ඇත.\n\nඑම විශ්වවිද්‍යාල සිසුන් ඉලක්ක කර බීජ හා පැළ නිෂ්පාදන ක්‍රියාවලියක් ආරම්භ කිරීම ඉතාම පහසු කටයුත්තකි. විශේෂඥ මතයට අනුව තෙදිනකින් පමණ විශ්වවිද්‍යාල සිසුනට ඒ දැනුම ලබාදිය හැකිය. එහිදී අප මුල් තැනදී පළමුව රෝපණය කළ යුතු වන්නෙ කුමන පැළ වර්ගද?\n\nකොස් හා දෙල් පැළය. ඉතා කෙටි කාලයක් තුළ රට පුරා දෙල් හා කොස් පැළ ලක්‍ෂ තුනක් රෝපණය කිරීමට අප පියවර ගතහොත් ලැබෙන ප්‍රතිඵලය ඉතාම ඉහළ වන්නකි. කොස් යනු ඉහළ පෝෂණයක් සහිත හොඳ ආහාරයකි. ඉතා හොඳ පළතුරකි.\n\nඑකී කොස් හා දෙල් ගස් රෝපණය වනාන්නතර මට්ටමේ මෙන්ම ඉඩකඩ සහිත ඕනෑම තැනක සිටුවීමෙන් ඉදිරි තෙවසර තුළ ඉතා ප්‍රතිඵලදායක තැනකට රට ළඟා කරවන්නට අපට හැකිවනු ඇත.\n\nඑය ටිකක් දීර්ඝ කාලීන වැඩපිළිවෙළක් ලෙස හැ`ගෙන්නේ නම් මෙහිදී කෙටි කාලීන වශයෙන් ගමන් කළ හැකි මාවතක්ද අපට ඇත. සෞඛ්‍ය මතයට අනුව ආහාර වර්ග තුනකි. ආරක්‍ෂක ආහාර, වර්ධක සහ පෝෂණීය ආහාර ලෙස එම වර්ගීකරණය සිදුව ඇත.\n\nඑම කොටස් තුන අතරිනුත් මේ මොහොතේ රටට වඩාත් වැදගත් වන්නේ කුමන කොටසද යන්න වර්ගීකරණය කර ගැනීම ඉතා සරල කටයුත්තකි.\n\nඅද මෙරට තුළ පවතින ප්‍රබල සෞඛ්‍ය ගැටලුවක් බවට පත්ව තිබෙන්නේ යකඩ ඌණතාවය ය. ශ්‍රී ලංකාව යනු අතීතයේ සිටම අවේණික වූ මෙන්ම එසේ නොවන පලතුරු වර්ග රාශියකින් අනූන රටකි. එසේම එකී පලතුරු වර්ග බහුතරයක් රට පුරා ඕනෑම පරිසර පද්ධතියක හොඳින් පළ දරයි. අඹ, දොඩම්, නෙල්ලි, අන්නාසි, පේර, පැපොල්, සියඹලා, වැල්දොඩම්, කාමරංකා, කොමඩු, ඇඹරැල්ලා, නාරං, වෙරළු, කෙසේ, අලිපේර, රඹුටං, ජම්බෝල ආදී වශයෙන් පලතුරු විශාල ප්‍රමණයක් එහිදී නම් කර පෙන්වා දිය හැකිය.\n\nමෙකී පලතුරු යනු සියලු පෝෂණ ගුණාංගයන්ගෙන් බහුලය, මීට දශක හතරකට පමණ අතීතයේදී එතරම් නාගරීකරණ නොවූ රට පුරා ප්‍රදේශවල මෙම පලතුරු වර්ග බහුලව තිබිණි. ඒවා අප කුඩා කාලයේ දුව පැන ඇවිදින අවස්ථාන්හිදී පව ගසකින් කඩාගෙන කෑවෙමු.\n\nඑසේ නම් අද අපේ දරුවන්ට ඒවා නොලැබෙන්නේ ඇයි. එයට හේතුවී තිබෙන්නේ අප ඇතිකරගත් ආකල්පමය වෙනසය. නැතහොත් සියල්ල හැරදමා රැල්ලට ඇපල්, නාරං ආදී ලෙසින් ආනයනික පලතුරු වෙත ඇදී යෑමය. සියලු ගුණයෙන් අනූන පලතුරු වර්ග රැසක් අපට උරුමව තිබියදී අප වෙනතක ගියේය.\n\nඅද මෙරට තුළ එක් ගමකට සිටින රාජ්‍ය නිලධාරීන් ගණන හතරකි. ග්‍රාමසේවක, ගොවි නියාමක, සමෘද්ධ නිලධාරී හා සංවර්ධන නිලධාරී වශයෙන් ඔවුහු නම් කරති. එහෙත් මොවුන්ගෙන් රටේ සංවර්ධනය උදෙසා සිදුවන සේවය කූමක්ද?\n\nයම් ගමක් ගෙන බැලීමේදී ගමේ සිටින ජනතාවට අවශ්‍ය පලතුරු ප්‍රමාණය අපට නිශ්චිතව ගණනය කළ හැකිය. එසේ නම් ගමක අවශ්‍යතාව වෙනුවෙන් අවශ්‍ය පලතුරු වර්ග ගමේ ඉඩකඩ සහිත තැන්, ගෙවතු, මුඩු බිම් කැලෑ රොදවල් ආදී වශයෙන් රටපුරා වගාකර ගැනීමට අපට නොහැකිව ඇත්තේ ඇයි? දරුවකුට අවශ්‍ය පෝෂණය ඒ තුළ පවතී නම් ගමක සිටින රාජ්‍ය නිලධාරීන් මැදිහත් වී ගම එතැනට රැගෙන ගියහොත් පිළිතුරු ලැබෙන්නේ අද රට වෙලාගෙන ඇති මන්ද පෝෂණයට නොවේද?\n\nපලතුරු, එළවළු හා පළා වර්ග යනු මිනිස් ආහාර රටාවේදී අප අනිවාර්යයෙන් ලබාගත යුතුම ආහාරය. ජීර්ණ පද්ධතියේ ක්‍රියාත්මක බවට එය ඉතාම වැදගත් වන්නකි. එහෙත් ගෙවත්තෙන් එය සපුරා ගන්නට අප තවමත් අසමත්ය. එක් අතකට මෙය ජනතාවද කල්පනාවට ගත යුතුම වූ කරුණකි.\n\nමේ පිළිබඳ දැනුවත් නම් රටේ දරුවන් එය සිදු කිරීමට පෙළෙඹෙනු ඇත. දරුවා දැනුවත් කිරීම වැඩිහියන්ගේ කාර්යභාරය විය යුතුය. එතැනට අප ගමන් කළහොත් පිළිතුරු ලැබෙන්නේ අද රට තුළ නොමැති ආහාර සුරක්‍ෂිතතාවට නොවේද?\n\nමෙතැනට අප ගමන් කළහොත් අප විසින්ම සපුරා ගන්නේ ආහාර ලබා ගැනීමට ඇති හැකියාව සහ ලබා ගැනීමට ප්‍රමාණවත් ආහාර පැවතීම මෙන්ම පෝෂණීය ආහාර ලබා ගැනීම යන එක්සත් ජාතීන්ගේ ආහාර සුරක්‍ෂිතතාව පිළිබඳ නිර්ණායකයන් ය.\n\nඅද මේ රට තුළ පවතින්නේ මෙකී යථාර්ථය මගහැර යෑමේ ගැටලුව නොවේද? පාලකයා ජනතාව දැනුවත් කර එතැනට රැගෙන නොයෑමේ අඩුපාඩුව නොවේද? දේශපාලනඥයා නිවැරදි නම් කළ යුතුව තිබෙන්නේ මෙයට නායකත්වය දෙමින් ජනතාව එතැනට ගෙන යෑමය. එහෙත් මෙරට දේශපාලනයේදී එවැනි දේ බලාපොරොත්තු විය නොහැකිය. මන්ද එසේ කළාට දේශපාලනඥයාට කොමිස් ලැබෙන්නේ නැත. අත යටින් ලැබෙන දෙයක්ද නැත. එසේම ජනතාව සත්‍ය වටහාගතහොත් එය තමන්ගේ පැවැත්මට ගැටලුවක් වනු ඇතැයි දේශපාලනඥයාගේ කල්පනාව වී ඇත.\n\nඅද මෙරට සිටින පාසල් සිසු සිසුවියන් ගණන ලක්‍ෂ හතළිහකි. ඉන් සියයට 13 දරුවන් සිටිනුයේ නාගරිකවය. අනෙක් සියයට 77 ම ග්‍රාමීයව ජීවත් වෙති. එසේ ග්‍රාමීයව සිටින දරුවන් පිරිස එක් කිකිළියක් නිවසේ ඇති කරනු ලැබුවහොත් සිදුවන දේ කුමක් වනු ඇතිද?\n\nබිත්තර ලක්‍ෂ ගණනාවක් දිනපතා ග්‍රාමීය වශයෙන් නිවෙස් තුළම නිස්පාදනය වේ. එවිට පිළිතුරු ලැබෙන්නේ බිත්තර ගණන් යැයි කියමින් අද රටේ ජනතාව මතු කරන ප්‍රශ්නයටය. එහිදී පරදින්නේ බිත්තර මිල ව්‍යාජ ලෙස ඉහළ නංවන කළුකඩ මාෆියාව නොවේද?\n\nමේ අන්දමට ග්‍රාමීයව පවතින එක් නිවසක කිකිළියන් දෙදෙනකු තිදෙනකු වශයෙන් ඇති කරනු ලැබුවහොත් ලැබෙන ප්‍රතිඵලය සිතාගත හැකිද? එසේ වුවහොත් අපේ දරුවන් මන්දපෝෂණයෙන් පෙළෙන්නේ නැත. එසේම සත්වයකු රැකබලා ගනිමින් වෙහෙසෙන දරුවා කරුණාවෙන් පිරුණු හදවතක් ඇත්තෙකු සේ සමාජගත වීමද සිදුවන්නේය.\n\nදියුණු වන රටක වැදගත්ම සම්පත වන්නේ මානව සම්පතය. එහෙත් අද දිළිඳු රටක් ලෝකයට ප්‍රකාශ කරන අපට අමතක වී තිබෙන්නේද ඒ ටිකය. අපේ අනාගත දරු පරපුර සම්බන්ධ කර ගනිමින් ඔවුන් දැනුමෙන් සන්නද්ධ කර මෙවනි වැඩපිළිවෙළක් වෙත අප මේ අවශ්‍ය මොහොතේ ගමන් කළහොත් එතුළින් ප්‍රබෝධමත් වන්නේ අප ඉපදුනු මේ රට නොවේද?\n\nආහාර සුරක්‍ෂිතතාව කියන කරුණේදී අප රටක් වශයෙන් වී ගොවිතැන පමණක්ම ඉලක්ක කරගෙන ගමන ගියහොත් බඩගෙඩි ටික පමණක් පිරෙනු ඇත. එහෙත් ඒ තුළ නිසි පෝෂණය හා ගුණාත්මකභාවය නැත. එසේම අද පවතින තත්ත්වය අනුව සහල් ටික පහසුවෙන් මිලදී ගැනීමටද නොහැකිය.\n\nඑවිට එතැන ආහාර සුරක්‍ෂිතතාවද නැත. අප වහාම කළ යුත්තේ අපේ දරු පරපුර දැනුවත් කිරීමය. අද පේර ගෙඩියක ඇති වටිනාකම දරුවා දන්නේ නැත. අඹ ගෙඩියක ඇති පෝෂණය දරුවා දන්නේ නැත. දරුවා පමණක් නොව දැන් සිටින ඇතැම් වැඩිහිටියන්ද දන්නේ නැත. පැපොල් ගෙඩියක, පළා කොළ මිටක, බණ්ඩක්කා කරලක වෙනයම් එළවළුවක ඇති ගුණාත්මකභාවය දන්නේ නැත.\n\nඅපි මෙතක් අපේ දරුවන්ගේ හැකියාව වර්ධනය කිරීම සිදු නොකළෙමු. අද රට මෙතැනට ඇද වැටුණේ එනිසාය. අප කළේ දරුවා ටියුෂන් පන්තියට යවා ඔහු තුළින් වෛද්‍යවරයකු, ඉංජිනේරුවකු, නීතිඥයකු හෝ වෙනයම් උගතකු දැකීමය. එහිදී දරුවා ආකල්ප අතින් සංවර්ධනය වූයේ නැත.\n\nමේ රටේ ග්‍රාමීයව සිටින පාසල් දරුවන් අතරින් එක් අයකු නිවසේ පැපොල් ගසක් වගා කළහොත් දිනක මේ රටේ පැපොල් නිෂ්පාදනය ගෙඩි ලක්‍ෂ විසිපහක් පමණ වනු ඇත. නිවසේ පේර ගසක් සිටවුවහොත් පළ හටගන්නා කාලයට දෛනිකව ලැබෙන පේර ප්‍රමාණය හැත්තෑපන් ලක්‍ෂයක් පමණ වනු ඇත. නිකමට හෝ මේ අතරින් දරුවන් විසිපන් ලක්‍ෂයක් නිවසේ කිකිළියන් දස දෙනකු හදන තැන දක්වා ගමන් කළහොත් මේ රට තුළ දෛනිකව නිෂ්පාදනය වන බිත්තර ප්‍රමාණය දෙකෝටි පනස් ලක්‍ෂයක් වන්නේය.\n\nඔබ මතක තබා ගන්න මේ රටේ සංවර්ධනය මෙතැනින් ඇරඹීමක් සිදු නොකර අප ජාත්‍යන්තර මූල්‍ය අරමුදල තබා සදෙව්ලොවට අධිපති සක්‍ර දේවේන්ද්‍රයාණන්ගෙන් ණයක් ලබා ගත්තද මේ රටට කිසිදා ගොඩ යෑමක් නම් නැත.\n\nඅප යළි නැගී සිටින්නට නම් කළ යුතුම වන්නේ මේ රටේ අනාගත පරපුර වූ දරුවන්ගේ සහ අපේ ශ්‍රමය සමඟ ඒ නැගී සිටීම සිදු කිරීමය. ඉන් එහා විකල්පයක් ඇත්තේම නැත. තවදුරටත් විදේශ ණය පසුපස අප ගමන් කළහොත් අනාගතයේ අපේ නැවතීම තිබෙන්නේ අදටත් වඩා අන්ත අසරණ නැතක බවට වගකීමෙන් සටහන් කර තැබිය යුතුය.\n\nසමන් ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80-%e0%b7%83%e0%b7%92%e0%b6%82%e0%b6%9c%e0%b6%b4%e0%b7%8a%e0%b6%b4%e0%b7%96%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b6%bb%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/187/"
}