{
       "Source": "divaina",
       "Timestamp": "January 8, 2023",
       "Headline": "තිස්දාහක් විශ්‍රාම ගිය රාජ්‍ය සේවයඅවුල්වෙච්ච හැටි",
       "News Content": "● අපේ රාජ්‍ය සේවය\n\nරාජ්‍ය සේවය පිළිබඳ වෙනදාට වඩා අවධානයක් වර්තමානයේ ඇති වී ඇත. රටේ ආර්ථිකය, සමාජය, සංස්කෘතිය තුළ ඇති වී ඇති ප්‍රශ්න මෙන්ම රාජ්‍ය සේවයේ ප්‍රශ්න ද ඒවා මගින් ජනතාවට දැනෙන අපහසුව හා පීඩාව ද බරපතළ ලෙස ඔඩුදුවා තිබීම මෙයට හේතුවයි. නියපොත්තෙන් කැඩිය යුතු දේ පොරවෙන් වත් කැපිය නොහැකි ගාණට රට පත්වී ඇත්තේ ඒ කාලයේ කළ යුතුව තිබූ බොහෝ දේ අමතක කිරීම නිසා ය. රාජ්‍ය සේවය ද එබඳු ය. 1980 ගණන්වල දී ලෝක බැංකුව ජාත්‍යන්තර මූල්‍ය අරමුදල වැනි ආයතන පවා ශ්‍රී ලංකාවේ ආර්ථික ප්‍රතිසංස්කරණ පිළිබඳ උපදේශාත්මක ප්‍රතිසංස්කරණ යෝජනා කර තිබිණි. එම ව්‍යුහාත්මක ප්‍රතිසංස්කරණ අතර රාජ්‍ය සේවයේ කළ යුතු ප්‍රතිසංස්කරණ යෝජනා ද විය. රාජ්‍ය සේවයේ ප්‍රමාණය, ගුණය එහි ඵලදායිතාවය නඩත්තු කිරීම ආදී කරුණු එබඳු විදේශීය ආධාර ලබා දෙන ආයතන මෙන්ම විවිධ දේශීය විද්වතුන් ද පෙන්වා දෙනු ලැබූහ.\n\nකෙසේ වුව ද අපගේ උද්දච්ඡ පාලකයන් එබඳු විද්වත් අදහස් ගනකට නොගැනීම නිසා ආර්ථිකය සමාජය මෙන්ම රාජ්‍ය සේවය ද බරපතළ අභියෝගයන්ට ලක්ව ඇත. මේ සියලු කරුණු කාරණා ජනතාවගේ එදිනෙදා ජීවත්වීමේ ප්‍රශ්නයට සෑම අතින්ම දැනෙන්ට පටන් ගෙන ඇත. අතීතයේ කළ යුතු බොහෝ දේ අමතක කිරීම නිසා වර්තමාන සමාජය හා ජනතාව ඒ සඳහා බරපතළ ලෙස වන්දි ගෙවීමේ තත්ත්වයනට ඇද දමා ඇත. මේ පිළිබඳ බුද්ධිමය අවධානය හා කළ යුතු ප්‍රතිකර්ම වර්තමානයේදීවත් සලකා බලන්නේ නැත්නම් ඒ සඳහාශ්‍රී ලංකාවේ අනාගත පරපුරට ඒ සඳහා බලවත් සේ වන්දියක් ගෙවීමට සිදුවනු ඇත.\n\nඕනෑම රටක රාජ්‍ය සේවයක් පවතින්නේ විවිධ වූ විධායක වගකිම් ඉටු කිරීම සඳහා වේ. ව්‍යවස්ථාදායකයේ හා ප්‍රතිපත්ති නිර්මාණය කරන්නන් විසින් රටේ සමාජයේ හා ආර්ථිකයේ ප්‍රගමනය සඳහා ගනු ලබන ප්‍රතිපත්තිමය තීරණයන් ක්‍රියාත්මක කිරීමේ වගකීම රාජ්‍ය සේවය හා බැඳී පවතී. අනෙක් අතට රජය විසින් ජනතාවට සිදුකරන බොහෝ මහජන සේවාවන් ප්‍රමිතියකින් හා නිසි වේලාවන් තුළ මහජනතාව වෙත ඉටුකිරීමේ වගකීම් ද රාජ්‍ය සේවය දරනු ලබයි. රටේ ආරක්ෂාව, අධ්‍යාපනය, සෞඛ්‍ය, ගමනාගමනය, විවිධ සමාජ සේවා මෙන් සමාජයේ නීතිය හා සාමය ආරක්ෂා කිරීම ආදී බහුවිධ වගකීම් රාජ්‍ය සේවාවට වගකීමකි.\n\nරටේ බහුතර ජනතාවක් තම දරුවන් රාජ්‍ය සේවයේ රැකියාවකට යැවීමේ මූලික අභිප්‍රායෙන් කටයුතු කරයි. ඒ අනුව රාජ්‍ය සේවය සමාජයේ රැකියා ලබාදෙන මූලාශ්‍රයක් ද වේ. ආණ්ඩුවේ පියුම් තනතුරකට රිංගා ගැනීමට බොහෝ දෙනා තුළ ඇත්තේ බලවත් අභිප්‍රායකි. විවාහයක දී වුව ද රාජ්‍ය සේවකයකු නම් මනමාලියගේ පාර්ශ්වය වැඩි වශයෙන් සලකා බලන කරුණු කාරණා අතර ප්‍රමුඛ වේ.\n\nරාජ්‍ය සේවයට ඇතුළුවීම, ඉහළට යෑම, පහසු තැනක් හෝ වැඩි වරප්‍රසාද තැනක් අල්ලා ගැනීම ආදී මානව සම්පත් කළමනාකරණ කරුණු කාරණා දේශපාලනය සමග බැඳී පවතී. එම කරුණු මත ශ්‍රී ලංකාවේ රාජ්‍ය සේවය දේශපාලනිකරණය වී ඇත යන ප්‍රබල මතයක් හා සැබෑ භාවිතයක් ද රාජ්‍ය සේවා සංස්කෘතිය තුළ විද්‍යාමාන වේ. මෙම තත්ත්වයන් දීර්ඝ කාලීනව විකාශනය වීම මත රාජ්‍ය සේවයේ ප්‍රමාණාත්මක වැඩිවීම හා ගුණාත්මක පිරිහීම පවතින යථාර්ථයක් බව බොහෝ විචාරක මතය යි. දීර්ඝ කාලීනව රාජ්‍ය සේවය යථාවත් කිරීමේ ප්‍රතිකර්ම හා අලුත්වැඩියාවන් සිදු නොකර ඇති නිසා රාජ්‍ය සේවය ජනතාවට බරක් වී ඇති බවත් ජනතාවට නිසි ලෙස සේවයක් නො කරන බවටත් කටකතා නොව, කරුණු කාරණා සහිත කතාබහ සමාජය තුළ බහුල ය.\n\nඅවසානයේ දී රාජ්‍ය සේවය මහජනතාවට බරක් බවටත් රාජ්‍ය සේවකයා හා විශ්‍රාමිකයා නඩත්තු කළ නොහැකි ජාතික ආර්ථිකයක් ඇති බවටත් එවැනි රාජ්‍ය සේවයක් නිර්මාණය කළ දේශපාලකයන්ම තර්ක විතර්ක ඉදිරිපත් කිරීමට පටන් ගෙන ඇත.\n\n● විශ්‍රාම යෑමත් අර්බුදයක්?\n\nරාජ්‍ය සේවය දේශපාලන ගර්භාෂයක් තුළ අසීමිතව පෝෂණය විය. රාජ්‍ය සේවකයා අවසානයේ වසර 60ක දී විශ්‍රාම යායුතු බව ශ්‍රී ලංකාවේ නීතියකි. බොහෝ දියුණු රටවල රාජ්‍ය සේවකයාගේ විශ්‍රාම යෑමේ වයස වසර 65-70 අතර වේ. එය බොහෝ දුරට මානව සම්පත් සැපයුමේ ඇති සීමාවන් මත රඳා පවතී. බොහෝ දියුණු රටවල පවා පවතින්නේ දායකත්ව විශ්‍රාම වැටුප් ක්‍රමයන් වේ. ශ්‍රී ලංකාවේ ද මෙය දීර්ඝ කාලීනව කතාබහට ලක්වී තිබුණත් ඒ සඳහා දේශපාලකයන් නිහඬ පිළිවෙතක් අනුගමනය කරනු ලැබුවේ ඉන් ඇති විය හැකි දේශපාලන ප්‍රතිවිපාක පිළිබඳ මූලික සැලකිල්ල යොමු කරමිනි.\n\nරාජ්‍ය සේවයේ සාමාන්‍යයෙන් වසරකට 25,000 – 30,000 අතර ප්‍රමාණයක් විශ්‍රාම ගන්වනු ලබයි. මෙය මෑතක් දක්වා ප්‍රශ්නයක් නැතිව සිදුවූ බව පෙනුනත් වර්ධනය වෙමින් පැවැති ගැටලු ගණනාවක් ඒ තුළ තිබිණි. ඉන් පළමු කාරණය වන්නේ විශ්‍රාමිකයාට විශ්‍රාම වැටුප් හා පාරිතෝෂිත ගෙවීම ඒකාබද්ධ අරමුදලෙන් සිදුකරන නිසා හිස්වූ භාණ්ඩාගාරයට එය ගැටලුවක් වීමයි. බොහෝ රටවල විශ්‍රාම හා සමාජ ආරක්ෂණ කටයුතු සඳහා වෙනම අරමුදල් කළමනාකරණයක් පවතී. ඒ අනුව එය ව්‍යාපාරික සබඳතාවක් හා පැවමැත්මක් සහිත වේ. ශ්‍රී ලංකාවේ මෙය කෙලින්ම මහජන මුදලින් ගෙවීම හරහා එය භාණ්ඩාගාරයට දැනෙන ප්‍රශ්නයක් වී ඇත. මෙම තත්ත්වය සලකා රජය විසින් එකවර විශ්‍රාම යෑමේ වයස 65 දක්වා දීර්ඝ කරන ලදී. ඒ සඳහා තවත් හේතුවක් ලෙස සැලකිය හැක්කේ පොදුවේ නව බඳවා ගැනීම් සැලකිය යුතු කාලයක සිට නතර කර තිබීම යි. රජයේ ආයතන පවත්වාගෙන යෑමට හා ඒ මගින් මහජනතාවට අඛණ්ඩව සේවා පවත්වාගෙන යෑම සඳහා ද විශ්‍රාම යෑමේ වයස දීර්ඝ කිරීම හේතුවකි. එක අතින් රජය සැලකිය යුතු කාලයක් නව බඳවා ගැනීම් නතර කොට ඇත. ඒ හරහා බොහෝ සේවාවන් පවත්වා ගෙන යෑම සඳහා විවිධ ආකාරයේ බාධා පැන නඟී. දැනට දුම්රිය දෙපාර්තමේන්තුව, සෞඛ්‍යය හා වෙනත් අත්‍යවශ්‍ය සේවා පවත්වාගෙන යන ආයතනවලට මෙය ගැටලුවක් විය. ඒ අනුව වයස 65 දක්වා දීර්ඝ කර තිබූ විශ්‍රාම යෑමේ වයස එකවර නැවතත් 60 දක්වා අඩු කිරීම තුළ එක්වරම විශේෂ හැකියාවන් සහිත මානව සම්පත් හිඟයකට රජය මුහුණ දී ඇත. මෙයට අමතරව ආණ්ඩුවේ ඩොලර් හිඟය සඳහා රජයේ සේවකයන් පිටරට යැවීමේ චක්‍රලේඛයක් ද කඩිමුඩියේ නිකුත් කරන ලදී. විශ්‍රාම යෑමේ වයස 60 දක්වා නැවත අවම කළත් අවශ්‍ය වන්නේ නම් රජයේ සේවකයකුට වයස 55 දී වුව ද විශ්‍රාම යෑමට හැකියාව ඇත. රජයේ පිටරට යැවීමේ චක්‍රලේඛය අනුව විශ්‍රාම යෑමට ආසන්න 55-60 අතර බොහෝ පිරිසකට නිසි පරිදි විශ්‍රාම ගෙන විදේශ රැකියාවකට යෑමේ ඉඩකඩ විවර වේ. විශේෂයෙන්ම තාක්ෂණික හා වෘත්තීමය තනතුරුවල නියුතු පිරිස් මේ අනුව විශ්‍රාම ගෙන විදේශ රැකියාවලට හෝ සම්පූර්ණ ලෙසම රට හැර යෑමේ ප්‍රවණතාවකට යොමුව ඇත. ඒ අනුව රජයේ විශ්‍රාම ගැන්වීමේ හා වෙනත් මානව සම්පත් කළමනාකරණ චක්‍රලේඛ කලබලේට නිකුත් කිරීම මත රාජ්‍ය සේවා යහපත් පරිදි පවත්වාගෙන යෑමේ අභියෝගයට රජය මුහුණ දී ඇති අතර එය ඇතුළත් ගැට පිටත් ගැට තත්ත්වයක් ඇති කර දී ඇත.\n\nදේශපාලන අඳබාල තීරථ මත විනාශ වී ගිය ආර්ථිකය ක්‍රමානුකූලව ගොඩනැඟිය හැක්කේ වඩා බුද්ධිමත්ව හා විචාරශීලීව වුවත් සංකීර්ණ ගැටලු මත ඔළුව අවුල් වී ඇති පාලකයන් තවදුරටත් ගනු ලබන එබඳු තීරණ මත සමාජය ආර්ථිකය මෙන්ම රාජ්‍ය සේවය ද ඒ සඳහා ගොදුරක් වී ඇත.\n\n● රාජ්‍ය සේවකයා ගෙදර යැවීමත් තියා ගැනීමත් ප්‍රශ්නයක්?\n\nඑකකට එකක් නොගැළපෙන තීන්දු තීරණ හා චක්‍රලේඛ නිසා රාජ්‍ය සේවකයා විශ්‍රාම ගැන්වීමත්, රාජ්‍ය සේවකයා තවදුරටත් සේවයේ යෙදවීමත් රජයට ගැටලුවක් වී ඇත. රටේ පවතින ආර්ථික ප්‍රශ්න නිසා පිළිගත හැකි විද්‍යාත්මක ප්‍රවේශයකින් හෝ ප්‍රමුඛතා පදනමකින් තොරව රාජ්‍ය සේවය අඩු කිරීමේ ප්‍රයත්නය මත අත්‍යවශ්‍ය සේවා පවත්වාගෙන යෑම අර්බුදයක් වී ඇත.\n\nමේ සඳහා පිළියමක් ලෙස අවම වශයෙන් ඉතාමත් අත්‍යවශ්‍ය සේවාවන් හඳුනා ගනිමින් ඔවුන්ගේ විශ්‍රාම කාලය දීර්ඝ කිරීම හෝ එවැනි සේවාවන් සඳහා යෙදවිය හැකි පහළ මට්ටමේ සේවකයන් සඳහා උසස්වීම් ලබාදීමේ ක්‍රමයකට යොමු විය යුතුය. සාමාන්‍ය පුද්ගලයකු හෝ පවුලක් වුවත් අමාරුවේ වැටී ඇති විට වඩා කළමනාකාරීව හෝ බුද්ධි ගෝචරව තීරණ ගැනීමකට නොයන්නේ නම් පරිහානිය හෝ දුර්වල වීම තවදුරටත් ශීඝ්‍රවනු ඇත. තීරණ ගැනීම බොහෝ දුරට ඒකාබද්ධව හා තොරතුරු මත සිදුකළ යුතු මෙන්ම අනාගත පුරෝකථනයක් ද සලකා බලා ගැනුම නිර්දේශ කළ යුතු ප්‍රවේශයකි. අත්තනෝමතික නිලධාරිවාදී තීරණ බොහෝදුරට දේශපාලන සරල තීන්දු මත සිදු කිරීම අවසානයේ දී ජනතාව අනේකවිධ අපහසුතාවන්ට පත්වීම අසීමිතව සිදුවෙමින් පවතී.\n\n● රාජ්‍ය සේවයට කළමනාකරණ ඉලක්ක?\n\nරාජ්‍ය සේවයේ ලේකම්වරුන් හා ඉහළ වගකීම් දරන්නන්ට ඉලක්ක ලබාදෙන බවත් එසේ ඉලක්ක වෙත ළඟා නොවේ නම් ඔවුන් ගෙදර යවන බවටත් උපදේශනාත්මක චක්‍රලේඛයක් මෑතක දී නිකුත් කොට ඇත. මේ සඳහා ලබාදෙන ඉලක්ක මොනවාද යන්න පැහැදිලි කිරීමක් සිදුකරන බව ද ඒ මගින් දන්වා ඇත. මෙබදු චක්‍රලේඛ ගණනාවක් හා උපදෙස් මීට පෙර ද ලබා දී ඇතත් කිසිදු ඵලදායි වැඩක් නොකරන ආයතන හා ඉහළ නිලධාරීන් සිටියත්, එබඳු උදාහරණ ඇස් පනාපිට ම ඇතත් දීර්ඝ කාලීනව මේ පිළිබඳ සමාජ සංවාදයක් පැවැතියත් කාර්ය සාධනය අඩු නිසා ගෙදර යැවූ නිලධාරියෙක් පිළිබඳ තොරතුරු ශ්‍රී ලංකාවේ රාජ්‍ය සේවයේ නැත. මෙවැනි තීන්දුවකට පෙර ගත යුත්තේ ඉතාම දක්ෂ නිලධාරීන් එබඳු ප්‍රධාන තනතුරුවලට පත්කිරීමයි. දේශපාලන කරුණු මත හෝ තම කණ්ඩායමේ වීම නිසා ඉහළ තනතුරු රැක ගන්නා නිලධාරින් තවදුරටත් එම සබඳතාවයන් හා ්චචකැ ඡදකසිය කිරීම මත පවතින තනතුරේ රැඳී සිටීමට මෙන්ම තවදුරටත් උසස්වීම් ගැනීමට එම සබඳතා භාවිත කළ හැකි බව අත්දැකීමෙන් දනී. ශ්‍රී ලංකාවේ බහුලව අත්දැකීමට හැක්කේ දේශපාලනයෙන් තොරව වඩා කාර්යක්ෂමව වැඩ කළ නිලධාරීන් ඔවුන්ගේ කාර්ය සාධනය නොසලකා ගෙදර යැවීම් හෝ ස්ථාන මාරු කිරීම් වේ. කාර්ය සාධනය අඩු නිසා ගෙදර යැවීමේ කළමනාකරණ ප්‍රවේශය හොඳ වුවත් ඒ සඳහා පැවැතිය යුතු අනෙක් සාධක සම්පූර්ණ නොවීම මත එය සරදම් නිලවාදයක් වේ. එනම් එය නොකෙරෙන දෙයක් බවයි.\n\nකාර්ය සාධනය යහපත්ව හා බලාපොරොත්තු වන ආකාරයෙන් ලබාදිය හැක්කේ අදාළ නිලධාරියාගේ හැකියා හා කුසලතා මත පත්වීම් ලබා දීමෙනි. එබඳු හැකියා හා කුසලතා මැනීමක් ශ්‍රී ලංකාවේ රාජ්‍ය සේවා කළමනාකරණය තුළ නො පවතී. සේවා දීර්ඝ කාලය හෝ අදාළ ශ්‍රේණියේ නිලධාරියකු වීම මෙන්ම තමාගේ කණ්ඩායමේ, ගමේ හෝ කලින් සිට හැඳිනීම, දේශපාලන පක්ෂයට දීර්ඝ කාලීනව ලැදිව කටයුතු කිරීම ආදිය රජයේ ඉහළ තනතුරු දීමේ නිර්නායක වේ. එම තත්ත්වයන් විද්‍යාත්මක මානව සම්පත් කළමනාකරණ ප්‍රවේශ මත වෙනස් නොකර එක කරුණක් මත පමණක් සලකා චක්‍රලේඛ මගින් කාර්යසාධනය මැනීම අසාර්ථක ප්‍රවේශයකි.\n\nඑංගලන්තයේ මාර්ග්‍රට් කාබර් විසින් ක්‍රියාත්මක කළ ටෙන්ඩර් කැඳවා ඉහළ තනතුරු ලබාදීම එංගලන්තයේ රාජ්‍ය සේවය නව පරිවර්තනයකට හේතු විය. ඇය බලයට එනවිට එංගලන්තයේ තැපැල්, දුම්රිය, ගමනාගමනය ඇතුළු විශාල මහජන සේවා සපයන ආයතන ගණනාවක් ඉතා දුර්වල හා අලාභ ලබන මට්ටමේ විය. අදාළ තනතුරු වගකීමෙන් භාර ගතහැකි තමා විසින්ම ඉලක්ක හඳුනාගෙන වඩා ඵලදායි යෝජනාවන් ඉදිරිපත් කළ නිලධාරීන්ට ඉහළ තනතුරු පිරිනැමීම සිදුකරන ලදී. ඒවා ඉටු කිරීමේ තත්ත්වයන් සමාලෝචනය කර ඔහුගේ සේවය දීර්ඝ කිරීම හෝ අවසන් කිරීම සිදුවිය. ඒ මගින් අදාළ ආයතන ලාභ ලබන මට්ටමට හා වඩා යහපත් මහජන සේවාවන් පවත්වන ආයතන බවට ප්‍රතිනිර්මාණය විය.\n\nසිංගප්පූරුවේ ලේකම්වරයකුට හෝ ආයතන ප්‍රධානියකුට ලබාදෙන ඉලක්ක අතීත සංවර්ධන ඉලක්ක හා බැඳී පවතී. පසුගිය වසර 25 දක්වා හෝ ඊටත් වැඩි කාලයක් තුළ ඒ ඒ ක්‍ෂේත්‍රවල ලබා ගත් ඉලක්ක දත්ත පද්ධති ඇසුරින් ඊළඟ වසර 3 හෝ 5 සඳහා අදාළ වගකිව යුතු නිලධාරියාට ඉක්ක ලබාදේ. ඒ අනුව ඉතා ඉහළ ප්‍රමිතියකින් පැරණි දත්ත විශ්ලේෂණ මගින් අනාගත ඉලක්ක ගහනය කර එය ඉටු කිරීම සඳහා වගකීම් පැවරීම ඉතා දියුණු කාර්යසාධන ක්‍රමෝපායක් ලෙස සිංගප්පූරු රාජ්‍ය සේවය පවත්වාගෙන යයි. අදාළ ඉලක්ක හා දත්ත පරීක්ෂාව බොහෝදුරට බාහිර පර්යේෂණ ආයතනික සහාය ලබාගැනීම තුළින් සිදු වේ.\n\nබොහෝ බටහිර රටවල පවතින්නේ විවෘත රාජ්‍ය සංකල්පයන් වේ. හැම ආයතනයකට ම අවශ්‍ය මිනිස් බල ප්‍රමාණය විද්‍යාත්මකව ග්‍රහණය කරයි. ඒ අනුව අවම මිනිස් ඒකක ප්‍රමාණයකින් නිශ්චිත කාර්යය ඉටුකර ගැනීම රජය අපේක්ෂා කරයි. සෑම තනතුරකට ම අවශ්‍ය සුදුසුකම, දැනුම කුසලතා අවශ්‍යතාවන් තීන්දු කර ලේඛනගත කර ප්‍රසිද්ධ කර ඇත. ඒවා ගැළපීම මත පත්වීම් ලබාදේ. කාර්ය සාධනය මැනීම තුළ උසස්වීම් ලබාදේ. විශ්‍රාම වැටුප් හා සමාජ ආරක්ෂණ ක්‍රමෝපායන් බොහෝදුරට දායකත්ව ක්‍රම මත රඳා පවතී. රජය විසින් රාජ්‍ය සේවයේ ප්‍රතිපත්ති කළමනාකරණය සිදුකරනු ලබන්නේ විද්‍යාත්මක මානව සම්පත් ප්‍රවේශයක් ඔස්සේ පමණි.\n\nරාජ්‍ය සේවා කළමනාකරණය යහපත් වීම ආර්ථිකයේ හා සමාජයේ බොහෝ කරුණු යහපත් වීම සමග බැඳී පවතී. බොහෝ රාජ්‍ය සේවා මානව සම්පත් කළමනාකරණ තීන්දු මානව සම්පත් කළමනාකරණ උපදේශකත්වය මත තීරණය කිරීම සුදුසු වේ. රාජ්‍ය සේවයේ යහපත් බව හා එයට සමගාමීව සමාජය හා ආර්ථිකය දියුණු කිරීමේ ක්‍රමෝපායන් වෙත රජය යොමු විය යුත්තේ බුද්ධිමය හා විචාරශීලී ඒකාබද්ධ ප්‍රවේශයකින් පමණි.\n\nශ්‍රී ලංකාවේ රාජ්‍ය සේවය ප්‍රතිනිර්මාණය සඳහා වගකිව යුතු රේඛීය හා වෘත්තීමය ආයතනයක් නොවීම ද මෙම අභාග්‍යය හා බැඳි පවතී. ජනාධිපති කාර්යාලය, රාජ්‍ය පරිපාලන අමාත්‍යාංශය, මුදල් අමාත්‍යාංශය, ශ්‍රී ලංකා සංවර්ධන පරිපාලන ආයතනය, රාජ්‍ය සේවා කොමිෂන් සභාව ආදිය රාජ්‍ය සේවයට අදාළ විවිධ භූමිකාවන් ඉටු කරනු ලැබුවත් ඒ මගින් නූතන අවශ්‍යතාවන්ට ගැළපෙන පරිදි රාජ්‍ය සේවය ප්‍රතිනිර්මාණය වීමක් සිදු නොවේ. පවතින ආයතන කරනු ලබන කාර්යය වන්නේ යම් යම් පරිපාලනමය චක්‍රලේඛ නිකුත් කිරීම පමණි. ඇඳුම පිළිබඳ චක්‍රලේඛ, වැටුප් චක්‍ර ලේඛ, වියදම් සීමා කිරීමේ චක්‍රලේඛ, රජයේ සේවයේ සේවා කාලය පිළිබඳ චක්‍රලේඛ ආදිය නිකුත් කරන ආයතන බවට දැනට වගකිවයුතු ආයතන පත්ව ඇත. එම ආයතනවලට ද බොහෝදුරට දේශපාලන සබඳකම් මත තනතුරු දීම මත එදිනෙදා පැවැත්මට කරනු ලබන මඟපෙන්වීම් හැර ඵලදායි ප්‍රතිසංස්කරණ යෝජනා ඉදිරිපත් කිරීමේ නො හැකියාව උපන් ගෙයිම පවතී. රාජ්‍ය සේවය ප්‍රතිනිර්මාණය, කළමනාකරණ ප්‍රවේශයන් හඳුන්වාදීම, මානව සම්පත් කළමනාකරණය ප්‍රමාණාත්මක හා ගුණාත්මක මිනුම් දඬු ඉදිරිපත් කිරීම ආදී ගතින කළමනාකරණ කටයුතු සඳහා ප්‍රමුඛ අවධානයකින් කටයුතු කරන වෘත්තිමය කළමනාකරණ යොමුවත් හරහා රාජ්‍ය සේවය ප්‍රතිනිර්මාණය කිරීම යුගයේ ප්‍රමුඛ කාර්යයක් වනු ඇත.\n\nජිනසිරි දඩල්ලගේ",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%af%e0%b7%8f%e0%b7%84%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%8f%e0%b6%b8-%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/187/"
}