{
       "Source": "divaina",
       "Timestamp": "January 6, 2023",
       "Headline": "දලයි ලාමා හිමියන්ට ලංකාවෙන් කළ ඇරයුම",
       "News Content": "ටිබටයේ අධ්‍යාත්මික නායක දලයි ලාමා හිමියන්ට මෙරට සංචාරය කරන ලෙසට මෙරට බෞද්ධ භික්ෂූන් වහන්සේ පිරිසක් ඉන්දියාවේ දී ඇරයුම් කළ පුවතක් පසුගිය දින ඉන්දීය මාධ්‍ය වාර්තා කර තිබුණි.\n\nශ්‍රී ලංකාවේ භික්ෂූන් වහන්සේ පිරිසක් ඉන්දියාවේ බුද්ධගයා වන්දනාවේ නිරත වූ අවස්ථාවේ දලයි ලාමා හිමියන් හමුවී ඇති අතර එහිදී මෙම ආරාධනය කර ඇති බවට ඒ.එන්.අයි. පුවත් සේවය වාර්තා කර තිබිණි.\n\nශ්‍රී ලංකාව දැඩි ආර්ථික අර්බුදකාරී තත්ත්වයක පසුවන අවස්ථාවකදී ශ්‍රී ලංකාවට ආශිර්වාදයක් වීම සඳහා ශ්‍රී ලංකාවේ සංචාරය කරන ලෙසට මෙරට බෞද්ධ භික්ෂූන් වහන්සේ විසින් දලයි ලාමා හිමියන්ගෙන් මෙම ඉල්ලීම සිදු කර ඇත.\n\nදලයි ලාමා හිමියන් ශ්‍රී ලංකාවේ සංචාරය කළහොත් මේ වනවිට රටක් වශයෙන් ශ්‍රී ලංකාව මුහුණ දෙන ආර්ථික අර්බුදයෙන් ගොඩඒමට යම් හිතකර තත්ත්වයක් උදාවෙනු ඇති බවට ශ්‍රී සම්බුද්ධ ශාසනෝදය සංඝ සභාවේ මහානායක අතිපූජ්‍ය වස්කඩුවේ මහින්දවංශ නාහිමියන් පැවසූ බවට ඉන්දීය මාධ්‍ය වාර්තා කර තිබිණි.\n\nදලයි ලාමා හිමියන් ශ්‍රී ලංකාවේ සංචාරයක නිරත වුවහොත් සංචාරකයන් වැඩි වශයෙන් ශ්‍රී ලංකාව කෙරෙහි ආකර්ශනය කර ගත හැකි බවට වස්කඩුවේ මහින්දවංශ නාහිමියන් මෙහිදී පවසා ඇත.\n\nශ්‍රී ලංකා රාමඤ්ඤ මහා නිකායේ මහා නායක මකුලෑවේ විමල නාහිමියන් ඇතුළු ත්‍රෛනිකායික මහා සංඝ රත්නය දින පහක කාලයක් බුද්ධගයාව ඇතුළු ඉන්දීය බෞද්ධ උරුමයන් රැසක් පසුගිය දා වැඳපුදා ගැනීමේ නිරත වූහ.\n\nඉන්දියාවේ සංචාරයේ නිරත මෙරට භික්ෂූන් වහන්සේට බුද්ධගයා පුදබිමෙහිදී අධ්‍යාත්මික නායක දලයි ලාමා හිමියන් සියසින් දැක කතාබහ කිරීමට අවස්ථාව උදාවී තිබිණි. මෙහිදී දලයි ලාමා හිමියන් දැකබලා ගැනීමේ අදහසින් පවතින ශීත කාලගුණ තත්ත්වය ද නොසලකා විශාල පිරිසක් එහි රැස්වී තිබිණි.\n\nවසර 2500 ට අධික ශ්‍රී ලංකාව හා ඉන්දියාව අතර පැවැති ආගමික, සංස්කෘතික හා භාෂාමය සම්බන්ධතා හා වර්තමාන ඉන්දීය අගමැති නරේන්ද්‍ර මෝදී මහතා විසින් බුද්ධ ශාසනයේ පෝෂණය සඳහා සිදුකරන දායකත්වය මෙහිදී මෙරට භික්ෂූන් වහන්සේගේ පැසසුමට ලක්ව ඇත.\n\n“දලයි ලාමා හිමියන් ඉන්දියාවට වැඩම කළේ මන්දැයි ජනතාව දැනගත යුතුයි. උන්වහන්සේ ඉන්දියාවේ වාසය කිරීමට තීරණය කළේ ඇයි? බෞද්ධයන් වශයෙන් අපි මේ ගැන සිතිය යුතු ප්‍රශ්නයක්. ඉන්දියාව උන්වහන්සේට උදව් කළා. දැන් උන්වහන්සේ නිසා බෞද්ධ සංචාරකයන් ලක්ෂ ගණනක් බුද්ධගයාවට පැමිණෙනවා. මේක ඉන්දියාවට වාසිදායක තත්ත්වයක්,” අතිපූජ්‍ය වස්කඩුවේ මහින්දවංශ මහානායක හිමියෝ පැවසූහ.\n\n“මේ දිනවල බුද්ධගයාව ඉතා සීතල වන අතර සාමාන්‍යයෙන් මිනිසුන් නොපැමිණෙන කාලයක්. නමුත් දලයි ලාමා හිමියන්ගේ වැඩම කිරීම නිසා මිනිසුන් මෙහි පැමිණෙනවා. ඒ තුළින් බුද්ධගයාව නොයෙක් ආකාරයෙන් පුද පූජාවට ලක් වෙනවා,” වස්කඩුවේ මහින්දවංශ මහානායක හිමියෝ වැඩිදුරටත් පැවසූහ.\n\n“දලයි ලාමා හිමියන් ශ්‍රී ලංකාවට වැඩම කළොත් ශ්‍රී ලංකාව මේ වනවිට මුහුණ දී සිටින ආර්ථික දුෂ්කරතා මඟහරවා ගැනීමට ආශිර්වාදයක් වේවි.\n\nමම විශ්වාස කරනවා, උන්වහන්සේ බුද්ධගයාවට වැඩම කළා වගේ ශ්‍රී ලංකාවටත් වැඩම කළොත් ශ්‍රී ලංකාවට සංචාරකයන් දහස් ගණනින් පැමිණෙන බව. එමඟින් ශ්‍රී ලංකාවේ අර්බුදකාරී තත්ත්වය සමනයවීමේ හැකියාවක් තියෙනවා,” නාහිමියෝ වැඩිදුරටත් පැවසූහ.\n\nඑහිදී අස්ගිරි පාර්ශ්වයේ මහා නායක මුරුද්දෙනියේ ධම්මරතන නාහිමියන් දලයි ලාමා හිමියන් දැකබලා ගැනීමේ අවස්ථාව පහත පරිදි විස්තර කළහ.\n\n“ඇත්තටම අපිට ගොඩක් සතුටු වෙන්න පුළුවන් අවස්ථාවක් මේක. බුද්ධගයාව අපේ මාතෘභූමිය හා සමානයි. මොකද බුදුරජාණන්වහන්සේ බුද්ධත්වයට පත් වුණේ මේ ස්ථානයේදී. ඉතින් ලෝකයේ විවිධ ප්‍රදේශ වලින් මෙහි පැමිණි භික්ෂූන් වහන්සේ අධ්‍යාත්මික නායක දලයි ලාමා හිමියන් දැක බලා උන්වහන්සේගේ ධර්ම දේශනා වලට සවන්දීමට හැකිවීම ඉතා සතුටුදායක අවස්ථාවක්.\n\nශ්‍රී ලංකාවේ දේවානම් පියතිස්ස රජුගේ ඉල්ලීම පරිදි එවකට භාරතදේශයේ අශෝක මහා අධිරාජ්‍යාගේ දරුවන් වූ මිහිඳු මහරහතන් වහන්සේ සහ සංඝමිත්තා මෙහෙණින් වහන්සේ බුදුරජාණන් වහන්සේගේ නිර්මල වූ ධර්මය ශ්‍රී ලංකා ද්වීපයෙහි ප්‍රචාරය කිරීමට කටයුතු කළ අවස්ථාව මෙහිදී මෙරට භික්ෂූන් වහන්සේ සිහිපත් කරන ලදී. විශේෂයෙන් බුදුදහම සහ සංස්කෘතික උරුම පදනම් කර ගෙන ඉන්දියාව සහ ශ්‍රී ලංකාව අතර පවතින ඓතිහාසික මිත්‍රත්වය මෙහිදී භික්ෂූන් වහන්සේ ඉතා භක්තියෙන් සිහිපත් කරන ලදී.\n\nඉන්දියාවෙන් පිටත රටවල් 80 කින් පමණ වැඩම කළ භික්ෂූන් වහන්සේ 3,000 ක පිරිසක් සහ බෞද්ධ සැදැහැවතුන් 65,000 ක පමණ පිරිසක් දලයි ලාමා හිමියන් විසින් දෙසැම්බර් 29 දින සිට 31 දක්වා බුද්ධගයාවේදී පවත්වන ලද දින තුනක ආගමික ඉගැන්වීම්වලට සහභාගි වී තිබිණි.\n\nඉන්දියාවේ සහ ශ්‍රී ලංකාවේ ජනතාව අතර පවතින අවියෝජනීය සබඳතාවය තුළ බුදුදහමට හිමිවන්නේ කේන්ද්‍රීය ස්ථානයකි. ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මැතිතුමා 2017 මැයි මාසයේදී ශ්‍රී ලංකාවේ පැවති 14 වන ජාත්‍යන්තර වෙසක් දින සැමරුමේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස ද සහභාගී විය. බෞද්ධ ක්ෂේත්‍රය තුළ දෙරට අතර තිබෙන ශක්තිමත් සබඳතා තවත් සවිමත් කරමින් අග්‍රාමාත්‍ය මෝදි මැතිතුමා බොදු සබඳතා ප්‍රවර්ධනය කිරීම සඳහා ඇමරිකානු ඩොලර් මිලියන 15ක ප්‍රදානයක් ප්‍රකාශයට පත් කළේය. 2020 ජූලි මාසයේදී ඉන්දීය රජය කුෂිනගර් ගුවන්තොටුපළ ජාත්‍යන්තර ගුවන්තොටුපළක් ලෙසට ප්‍රකාශයට පත් කිරීමට ගනු ලැබූ පියවර දෙරටේ සබඳතා බුදුදහම පදනම් කර ගෙන තවත් ශක්තිමත් වූ අවස්ථාවක් ලෙසට දැක්විය හැකිය.\n\nබුදුරජාණන් වහන්සේගේ මහා පරිනිර්වාණය සිදු වූ ස්ථානය සඳහා ශ්‍රී ලාංකිකයන් ඇතුළු බෞද්ධ ජනයා වෙත පහසුවෙන් එම බෞද්ධ උරුමයන් වැඳපුදා ගැනිමට අවස්ථා මේ මගින් හිමි විය. ඒ අනුව ඉන්දියාව සහ ශ්‍රී ලංකාව අතර ඇති අන්‍යොන්‍ය සම්බන්ධතා වල මූල බීජය බුද්ධ ධර්මය මත පදනම් වී ඇත. දෙරට අතර ඓතිහාසික මිතුදම් වර්ධනය කිරීමට රුකුලක් වශයෙන් බුද්ධ ධර්මයේ ප්‍රබෝධයක් ඇති කිරීමට ඉන්දීය අගමැති නරේන්ද්‍ර මෝදී මහතා ගෙන ඇති ක්‍රියාමාර්ග ඉන්දියාවේ බුද්ධගයා පුදබිමට වැඩම කළ භික්ෂූන් වහන්සේගේ දැඩි පැසසුමට ලක්විය.\n\nසමන් මල්ලවආරච්චි",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b6%bd%e0%b6%ba%e0%b7%92-%e0%b6%bd%e0%b7%8f%e0%b6%b8%e0%b7%8f-%e0%b7%84%e0%b7%92%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/189/"
}