{
       "Source": "divaina",
       "Timestamp": "January 5, 2023",
       "Headline": "මද්‍යසාර සහ දුම්වැටි බදු වැඩි කිරීම…",
       "News Content": "රජය විසින් මද්‍යසාර සහ දුම්වැටි මිල ඉහළ නංවමින් බදු සංශෝධනයක් සිදු කර ඇත. මෙය සිදු වූයේ තවත් විදුලි ගාස්තු වැඩි කිරීමක් ගැන සාකච්ඡා වන අතරතුරය. මේ තීරණය මෙම නිෂ්පාදන හාවිතා කරන අයගේ විරෝධයට හේතු විය හැකි නමුත් ප්‍රමාද වී හෝ මෙවැනි බදු සංශෝධනයක් සිදු කර මෙවැනි ශරීර සෞඛ්‍යයට අහිතකර බොහෝ දෙනෙක්ට මරණය ගෙන දෙන නිෂ්පාදනවල මිල වැඩි කිරීමට පියවර ගැනීම අගය කළ යුතුය. මේ බදු සංශෝධනය හරහා මද්‍යසාර සහ දුම්කොළ කර්මාන්තයේ ආදායම් වර්ධනය නොවන පරිදි රාජ්‍ය ආදායම් වර්ධනය කර ගන්නේ නම් ඉතාමත් හොඳය. මෙසේ නොකළා නම් ඒ බදු මුදල්වල බර ද පැටවෙනු ඇත්තේ වෙනත් වක්‍ර බදු හරහා සාමාන්‍ය ජනයාගේ කරපිටට ය.\n\nමෙම බදු සංශෝධනය හරහා රජය විසින් ආදායමක් උපයා ගන්නා අතරම මෙවැනි නිෂ්පාදන පරිභෝජනය අධෛර්යවත් කිරීම ද කිසියම් දුරකට සිදුවෙනු ඇති බව අපේ අදහසයි. මෙමගින් රජය රුපියල් බිලියන 22 (රු. කෝටි 2200) ක පමණ අමතර ආදායමක් අපේක්ෂා කරන බව මුදල් රාජ්‍ය ඇමැති රංජිත් සියඹලාපිටිය මහතා සඳහන් කරයි. මෙය සැලකිය යුතු බදු ආදායමකි. මෙය අනෙකුත් සෑම පාරිභෝගික භාණ්ඩයකම මිල ගණන් සහ ජනයාගේ බදු බර මෙන්ම විදුලි බිල දැවැන්ත ලෙස වැඩි වී ඇති මොහොතකි. දැනටමත් විදුලි බිල වැඩි වී එය දරාගත නොහැකිව සිටින මොහොතක නැවත විදුලි බිල වැඩි කිරීමේ උත්සාහයක ද ආණ්ඩුව නිරත වී ඇත. එසේ නැවත විදුලි ගාස්තු වැඩි වුවහොත් ජනතාවගේ ජීවත් වීමේ ප්‍රශ්නය කොතැනින් නතර වේද යන්න සිතා ගැනීමට පවා අපහසුය. ඒ නිසා වෙනත් විකල්පවලට යොමු වී මේ විදුලි ගාස්තු වැඩි වීම මේ අවස්ථාවේ නොකර සිටිය හැකි නම් ජනයාගේ බලවත් අසහනකාරී තත්ත්වය තවදුරටත් වැඩි වීම සමනය කරගත හැකි වනු ඇත.\n\nමෙවැනි පසුබිමක රජය විසින් මද්‍යසාර සහ දුම්වැටි මිල ඉහළ නංවමින් බදු සංශෝධනයක් සිදු කිරීමේ වැදගත්කමක් තිබේ. එනම් රජයට අවශ්‍ය තවත් විශාල බදු මුදලක් මේ හරහා එකතු කර ගැනීමට ආණ්ඩුව උත්සහ කිරීමයි. මෙය ද එක්තරා ආකාරයක ආණ්ඩුවේ ආදායම් ප්‍රශ්නයට විකල්පයකි. මෙය සංචාරක කර්මාන්තයට අහිතකර ලෙස බලපාන බවට ඇතැමුන් පච ප්‍රචාරයක් ද ගෙන යමින් තිබේ. සංචාරකයා මෙරටට එන්නේ මද්‍යසාර සහ දුම්වැටි භාවිතා කිරීමටම නොවේ. ඔවුන් පැමිණ සංචාරය කරන අතරතුර මේවා ද පරිභෝජනය කරනවා විය හැකිය. එහෙත් මේවායේ මිල ගණන් යම් මට්ටමකින් වැඩි වුවත් එය ඔවුන්ට දරාගත නොහැකි වන්නේ නැත. අනිත් අතට ඔවුන් මෙරටට ගෙනෙන විදේශ මුදල් මාරු කිරීමේ දී ඔවුන්ට දැන් වැඩි රුපියල් වටිනාකමක් ලැබේ. උදාහරණයක් ලෙස ගිය වසරේ (2022) මාර්තු මාසයට පෙර ඔවුන්ට ඇමෙරිකානු ඩොලරයකට ලැබුණේ රු. 203 ක් පමණි. දැන් ඔවුන් ගෙනෙන අමෙරිකානු ඩොලරයකට රු.370 ක් පමණ මුදල් ලැබේ. ඒ නිසා ඔවුන්ට මෙරට උද්ධමනය සහ මිල වැඩිවීම් ප්‍රශ්නයක් වනු ඇති බව සිතිය නොහැකිය. ඒ වෙනුවට වන්නේ සංචාරක ආදායම් සහ රජයට මේ බදු හරහා ලැබෙන බදු ආදායම් යම් මට්ටමකින් වැඩි වීමයි. සිගරට් අරක්කු යනු මිල වැඩි වුවත් එම වේගයෙන්ම ඉල්ලුම අඩු නොවන ස්වභාවයේ අනම්‍ය භාණ්ඩ බව අප අමතක නොකළ යුතුය.\n\nඅනිත් අතට සාමාන්‍යයෙන් වෙනත් බදු වැඩි වීමකදී පොදුජන විරෝධයක් තිබුණත් මෙවැනි මද්‍යසාර සහ දුම්වැටි මිල ඉහළ නංවමින් සිදු කරන බදු වැඩි කිරීමට එරෙහිව එවැනි මහජනයාගේ විරෝධයක් ඇති වන්නේ ද නැත. මෙයට කාන්තා පක්ෂය නම් එක පයින් කැමති වන්නේ නැත. සැමියා හෝ තම පියා සිගරට්, අරක්කු බොනවාට කිසිම කාන්තාවක් හෝ දරුවන් කැමති නොවන බවට කිසිම සැකයක් නැත. බඩු මිලේ අඩුවක් නැතත් උද්ධමනය නම් මේ වන විට අඩු වෙමින් තිබේ. එහි අදහස බඩු මිල වැඩි වීමේ වේගය පෙරට වඩා අඩු වෙමින් පවතින බවයි. එනම් උද්ධමනය අඩු වුවත් තවදුරටත් පෙරට වඩා අඩු වේගයකින් බඩු මිල වැඩි වෙමින් තිබේ. මේ නිසා පොදුවේ බඩු මිලේ එනම් රටේ සාමාන්‍ය පොදු මිල මට්ටමේ අඩු වීමක් නම් අපට අපේක්ෂා කළ නොහැකිය. මෙසේ උද්ධමනය අඩුවෙන වාතාවරණයක දී පෙරට වඩා අඩු වේගයකින් බඩු මිල වැඩි වුවත් ඒ අතරම ඇතැම් භාණ්ඩ මිල ගණන් අඩු වීමට මෙන්ම වැඩි වීමට ද හැකියාව තිබේ. කෙසේ හෝ රජය විසින් මද්‍යසාර සහ දුම්කොළ බදු සංශෝධනයන් සිදු කිරීමේ දී එම කර්මාන්තයට වාසි සහගත ලෙස එම වෙනස්කම් සිදුකරන බවට ද චෝදනාවක් බොහෝ කලෙක සිටම තිබේ. එහෙත් අවශ්‍ය වන්නේ මේ නිෂ්පාදනවල මිල වැඩි වීමේ වාසිය හැකිතාක් රාජ්‍ය බදු ආදායමට එකතු කර ගැනීමයි.\n\nමේ අනුව පසුගිය ජනවාරි 03 වැනිදා සිට ක්‍රියාත්මක වන පරිදි මද්‍යසාර මිල ඉහළ දැමුණු අතර මද්‍යසාර ලීටරයක මිල සියයට 20 කින් ඉහළ දැමීමට කටයුතු කළ බව මුදල් රාජ්‍ය අමාත්‍ය ආචාර්ය රංජිත් සියඹලාපිටිය මහතා ට්විටර් පණිවිඩයක් නිකුත් කරමින් සඳහන් කර ඇත. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා විසින් අංක 2312රැ70 සහ 2312රැ68 දරණ ගැසට් නිවේදන මගින් මෙම මිල ඉහළ දැමීම සිදු කර ඇති බව අමාත්‍යවරයා කියා සිටියි. මේ බදු වැඩි කිරීම අනුව විශේෂ අරක්කු මිලිලීටර් 750 ක බෝතලයක් සඳහා පැවැති බද්ද රු.1050 සිට රු.1256 ක් දක්වා රු.206 කින් වැඩි කර ඇත. දේශීයව නිෂ්පාදනය කරන ලද විදේශීය අරක්කු මිලිලීටර් 750 ක බෝතලයක් සඳහා පැවති බද්ද රු.1121 සිට රු.1344 ක් දක්වා රු.224 කින් වැඩි කර ඇති අතර සැර සියයට 5 ට වඩා අඩු බියර් මිලිලීටර් 625 ක බෝතලයක් සඳහා පැවැති බද්ද රු.103 සිට 124 දක්වා රු.21 කින් සහ සැර සියයට 5 ට වඩා වැඩි බියර් මිලිලීටර් 625 ක බෝතලයක් සඳහා පැවති බද්ද රු.194 සිට 233 දක්වා රු.39 කින් ද වැඩි කර තිබේ. මේ අනුවම වයින් සහ සකේ බෝතලයක් සඳහා රජය අය කරන බද්ද පිළිවෙළින් රු.50 කින් සහ රු. 17 කින් ද වැඩිකර තිබේ. මේවා පරිභෝජනය කරන බොහෝ දෙනෙක්ට ඒ මිල වැඩි වීම් එතරම් ගැටලුවක් නොවේ. එහෙත් මේ සඳහා අලුතින්ම යොමුවන අයගේ ඉල්ලුම අඩු වීමට ඉඩ තිබේ. මෙවැනි විශාල ආර්ථික අර්බුදයකින් ජනයා හෙම්බත් වී ඇති මොහොතක මෙවැනි නිෂ්පාදන හරහා රජයට යම් සැලකිය යුතු බදු ආදායමක් උපයා ගත හැකි නම් ඒවා වෙනත් සහන සඳහා මෙන්ම අඩු තරමේ යෝජිත විදුලි ගාස්තු වැඩි කිරීම හකුළා ගැනීමට දායක කරගත හැකි නම් එය අතිමහත් බහුතර පොදු ජනයාට ඉමහත් සහනයක් වනු ඇත. කෙසේ වෙතත් ඇතැම් දැඩි අසහනකාරී බදු ප්‍රතිපත්ති මත මත දැඩිව රඳා පවතින්නේ නැතුව යම් නම්‍යශීලීභාවයක් ප්‍රදර්ශනය කිරීම ද වඩාත් උචිත වනු ඇත.\n\nමීට අමතරව බීඩි සඳහා අය කරන බද්ද සහ සිගරට් සඳහා රජය අය කරන බදු මුදල් ද වැඩි කර තිබේ. මේ අනුව ශ්‍රී ලංකාවේ නිෂ්පාදනය කරනු ලබන සෑම බීඩියක් සඳහාම රුපියල් 2.00 ක බද්දක් අය කරනු ලැබේ. එය ද හොඳ තීරණයකි. දුම්වැටි මිල සංශෝධනය වන ආකාරය ඉහත වගුව මගින් දක්වා ඇත. එහෙත් මෙහි සඳහන් අපේක්ෂිත මිල යනු දුම්වැටියක වෙළෙඳපොල මිල වුවද මේ මිල වැඩි කිරීමෙන් කොටසක් නිෂ්පාදකයාට යනවා ද යන්න පැහැදිලි නැත. ඒ අනුව බොහෝ විට සිදු වන්නේ සිගරට්ටුවේ වැඩිවෙන මිලෙන් කොටසක් රජයට සහ කොටසක් දුම්කොළ නිෂ්පාදකයාට ද ලැබීමයි. මිල වැඩි වීම එලෙස බෙදී යන්නේ නම් කර්මාන්තයට ද මින් වාසි සැලසේ. එලෙස දුම්වැටි මිල වැඩි කිරීම සිදු කරන්නේ කුමක් නිසාය යන්න රජය විසින් පැහැදිලි කළ යුතුව ඇති කරුණකි. කෙසේ හෝ සිගරට් නිසා දිනකට 60 දෙනෙකු පමණ මිය යන බව වෛද්‍ය අංශ පවසන තොරතුර සලකන විට මෙය විශාල මිනිස් ජීවිත සංහාරයකි. මෙය අවම කරගත හැකි නම් තවත් වටිනා මිනිස් ජීවිත ප්‍රමාණයක් මරණයෙන් ගලවා ගත හැකි වනු ඇත.\n\nරාජ්‍ය සේවකයන් වන අපට මේ අවස්ථාව ඉතාමත් තීරණාත්මක සංධිස්ථානයක්. 2022 වර්ෂය ඉතා සංකීර්ණ, ඉතා ගැඹුරු, ආර්ථික අර්බුදයක් මේ රට තුළ ඇති කළ වර්ෂයක්. ඒක වර්ෂයක හෝ දෙකක ඇති වෙච්ච තත්ත්වයක් විදියට ගන්නවට වඩා මම කැමැතියි අපේ රටේ දශක ගණනාවක් තිස්සේ විශේෂයෙන් ම ප්‍රතිපත්ති සම්පාදනයේ සහ ප්‍රතිපත්ති ක්‍රියාත්මක කිරීමේ තිබුණ අඩුලුහුඬුකම් තුළින් මතු වෙලා පහුගිය අවුරුදු දෙක හෝ තුන ඇතුළත වඩාත් තීව්‍ර වුණ අර්බුදයක් කියල නිර්වචනය කරන්න.\n\nමම විශ්වාස කරන විදියට මේ අද ඇති වෙලා තියෙන ආර්ථික අර්බුදයට ප්‍රධානතම හේතුව දුර්වල රාජ්‍ය මූල්‍ය ප්‍රතිපත්තිය කියල කියන්න බිය විය යුතු නෑ. මම හැම තැන ම කියල තියෙනවා, කැබිනට් මණ්ඩලයටත් කියල තියෙනවා. රාජ්‍ය මූල්‍ය අංශයේ දුර්වලතාව නිසා තමයි රට මේ තත්ත්වයට ඇවිල්ල තියෙන්නෙ කියල. අපි හැමදාම අඩුවෙන් ආදායම අරගෙන වැඩියෙන් වියදම් කළා. අපි කවුරුත් හිතුවෙ නෑ අපට වියදම් කරන්න පුළුවන් ප්‍රමාණය කොච්චර ද අපි මේකට මූල්‍ය ශික්ෂණයක් හදා ගන්න ඕනෙ නේද කියල. මූල්‍ය විනයක් නොමැතිකම තමයි මේ තිබෙන ප්‍රශ්නයට ප්‍රධාන හේතුව. නමුත් ඒක විතරක් කියල මම කියන්නෙ නෑ. අපි ගෙදරක ආර්ථිකයක් ගත්තොත් අපට වියදම වැඩි නම් අපි වියදම අඩු කර ගන්න ඕනෙ. ආදායම අඩු නම් ආදයම් වැඩි කර ගන්න ඕනෙ. අපට ණය ගන්න බැරි නම් අපි තියෙන ප්‍රමාණය කළමනාකරණය කර ගන්න ඕනෙ. ඒ ශික්ෂණය අපි හදා ගන්න ඕනෙ. ගෙදර ආර්ථිකයට වගේම රටේ ආර්ථිකයටත් ඒක පොදුයි.\n\nකුමන හෝ හේතුවක් නිසා අපි දැන් මේ අර්බුදයට මුහුණ දීල ඉන්නෙ. ඒක ආර්ථික අර්බුදයක් විදියට ඇවිල්ල, සමාජ අර්බුදයක් දක්වා ගිහින් දේශපාලන අර්බුදයක් වෙලා අවසානයේ මුළු රාජ්‍ය තන්ත්‍රයම පරිපාලන වෙනසක් දක්වා ගියා. අපි තාමත් ඉන්නෙ ඉතාම\n\nගැඹුරු තත්ත්වයක. අපි ජනතාවට ඉන්ධන දෙනව වෙන්න පුළුවන්. ගෑස් දෙනව වෙන්න පුළුවන්. පෝලිම් නැති වුණා වෙන්න පුළුවන් වුණත් අපි රාජ්‍ය මූල්‍ය පැත්තෙන් බලද්දි ඉතාම ගැඹුරු තැනක ඉන්නෙ. ඒ නිසා අපි 2022 වසරේ දී ගත්ත ප්‍රතිපත්ති, විශේෂයෙන් ම මැයි මාසෙ ගත්ත බදු ප්‍රතිපත්ති තීන්දු,\n\nඅගෝස්තු මාසෙ කරපු වෙනස්කම් අපි ක්‍රියාත්මක කළ යුතුයි. 2023 වසර සඳහා වූ අයවැය තුළින් ජනාධිපති රනිල් වික්‍රමසිංහ මැතිතුමා මුදල් අමාත්‍යවරයා විදියට ඉදිරිපත් කළේ රටට අලුත් දැක්මක්. සමහර විට ඒව ජනප්‍රිය තීරණ නොවෙන්න පුළුවන්. එතුමා කිවුවෙ ඒව ජනප්‍රිය තීරණ නොවුණත් ඒවා නොගැනීමේ තීරණ තමයි අපි භුක්ති විඳින්නෙ කියල. ජනප්‍රිය නොවුණත් හරි තීරණ අරගෙන ඉදිරියට යන්න ඕනෙ කියන එක තමයි එතුමාගේ දර්ශනය.\n\nඅපි දන්නව පසුගිය කාලෙට වඩා අපි දැන් ගන්න තීරණ වෙනස් වෙලා තියෙනවා. සමහර දේවල් දැඩි තීරණ වෙලා තියෙනවා. ඒවා ජනප්‍රිය නොවෙන්න පුළුවන්. මුදල් අමාත්‍යාංශය විදියට නෙවෙයි රටක් විදියට ගත්තත් අපි යම් ප්‍රමාණය කැප කිරීමක් කරනව නම් ඒ මත තමයි අනාගතය තීරණය වෙන්නෙ.\n\nමුදල් අමාත්‍යාංශ ලේකම් මහින්ද සිරිවර්ධන මහතා 2023 වසරේ රාජකාරි ආරම්භ කරමින් පසුගිය ජනවාරි 02 වැනිදා මේ බව සඳහන් කළේය.\n\nශ්‍යාම් නුවන් ගනේවත්තshyam.divaina@ gmal.com",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%af%e0%b7%8a%e0%b6%ba%e0%b7%83%e0%b7%8f%e0%b6%bb-%e0%b7%83%e0%b7%84-%e0%b6%af%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b7%80%e0%b7%90%e0%b6%a7%e0%b7%92-%e0%b6%b6%e0%b6%af%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/189/"
}