{
       "Source": "divaina",
       "Timestamp": "September 17, 2023",
       "Headline": "නොදැන ගිහින් පිටරට හැරෙන තැපෑලෙන් ලංකාවට",
       "News Content": "නුපුහුණු ඛේදවාචකය\n\nරේණුකා මාස හයකට පමණ එපිට දී පාරේ ඇවිද්දේ ද මහ රැජින වාගේය. ඒ ඇය කුවේට් යන්නට සූදානම් වී සිටි කාලයයි. වැඩි වියට පැමිණි වැඩිමහල් දියණියත්, වැඩිවියට පත් වන්නට එළිපත්තේ සිටින දෙවැනි දියණියත් අවුරුදු පහක්වත් නොපිරුණු පුතාත් සැමියා හා තබා එතෙර රැකියාවකට යන්නට ඈ කෙසේ හෝ හිත හදාගෙන සිටියා ය. අව්වේ කර වෙමින්, වැස්සට තෙමෙමින් කූඩැල්ලන් හා ඔට්ටු වෙමින් අනුන්ගේ තේ වතුවල ගණන්කාරකම් බලමින් එදා වේල සරිකර ගත් ඇයට ඇතැම් විට එය පහසුවක් වන්නට ඇත. විදෙස් ගත වීමට පෙරාතුව ඈ කළ එකම දෙය නම් නිවසේ ඇති ආභරණ හා මිල කළ හැකි සියල්ල උකස් කර හෝ විකුණා මුදල් සොයා ගැනීමයි. ඇයව ඒ සඳහා උනන්දු කළේ ගමේ සිටින විදේශ රැකියා නියෝජිත ආයතනයකට පුද්ගලයන් යොමු කරන තැරැව්කාර කාන්තාවකි. භාෂාව හෝ පුහුණුවක් අවශ්‍ය නැති බව එම කාන්තාව රේණුකාට පවසා තිබුණි. ඇය පවසනවාට වඩා වැඩිමනත් දෙයක් සොයා බැලීමට තරම් දැනුම් තේරුම් ඇති කිසිවෙකු රේණුකාගේ නිවසේ හෝ ඇයගේ වටපිටාවේ සිටියේ නැත.\n\nවිදේශ රැකියා නියෝජිත ආයතනය, හතළිස් තෙහැවිරිදි රේණුකා දමයන්තිට කුවේට් රට නොපෙන්වන්නට තරම් අකාරුණික වූයේ නැත. එහෙත් ඇයට ඒ සිහිනයේ රැඳී සිටින්නට ලැබුණේ ඉතාම කෙටි කාලයකි. සිව් මසක්වත් ගත වන්නට පෙර ඇයට නැවත ලංකාවට ඒමට සිදුවුණේ ඇගේ සියලුම සිහින කුඩු පට්ටම් කරගෙන ය. එසේ වුව ද ඇය නීතිය හමුවට ගියේ නැත. ඒ පිළිබඳ කිසිවකු හෝ සමග කතා කළේද නැත. ඇගේ අවනඩුව ඇය නිතිපතා කිව්වේ දෙවියන්ට පමණි. තවමත් තැරැව්කාර කාන්තාව රේණුකා වැනි ගම් ගොඩේ අහිංසක ගැහැනුන්ගේ එතෙර රැකියා සිහිනයට උදව් කරමින් සිය සුපුරුදු වෘත්තියේ නිරතව සිටියි.\n\n● තවත් කතාවක්\n\nමේ වනවිට ඕමානයේ රැකියාව කරමින් සිටින පොතුපිටිය, රඹුක පදිංචි වී සිටි තිදරු මවක් වූ ධම්මිකා මල්කාන්ති (41) ගේ කතාව මගින්ද මෙම ඛේදවාචකයේ තවත් පැතිකඩක් අප වෙත විද්‍යමාන කරයි.\n\nඇය ඕමානයේ අදාළ නිවසට විකිණී ඇත්තේ ශ්‍රී ලංකාවේ මුදලින් ලක්ෂ 14කට ය. කුරුණෑගල ප්‍රදේශයේ මන්සූර් නමැති පුද්ගලයෙක් කරා ඇය යොමු කර තිබුණේ ද හිතවත් කාන්තාවකි. එම පුද්ගලයා ඕමානයේ රැඳී සිටින ලාංකික කාන්තාවකගෙන් ගෙන්වාගත් තාවකාලික නේවාසික වීසා බලපත්‍රයක් (Visit visa) යොදාගෙන ධම්මිකා ඕමානයට පිටත් කර ඇත. විදෙස් භාෂා පිළිබඳ කිසිදු පුහුණුවක් නොමැති ඇය, එකම වචනයක් හෝ නොදැන මුල් අවදියේ අදහස් ප්‍රකාශ කර ඇත්තේ සංඥා භාෂාවෙනි. මාස කිහිපයක් ගත වුවද ඇයට වැටුප් නොලැබෙන තැන ඒ ගැන නිවැසියන්ගෙන් විමසා ඇත. ඔවුන් පවසා ඇත්තේ ඇයව සම්බන්ධ කළ පුද්ගලයාට ඇගේ වසරක පමණ වැටුප ගෙවා ඇය ගෙන්වා ගත් බවකි. ඇය වහාම එම නිවසෙන් පැන ගොස් ඇය වැනි තවත් කාන්තාවන් දෙසීයක් පමණ රඳවා සිටින ස්ථානයකින් උදව් ඉල්ලා තිබේ. එහි භාරකරු ද ඇය දැන් සිටින නිවසට යොමු කර ඇත. එයද තවත් වෙළෙඳාමක් බවත්, ඔහු ද එම නිවසෙන් ලක්ෂ 13ක මුදලක් අයකර ගෙන ඇති බවත් ඇය පවසයි. නොදන්නා රටක නොදන්නා මිනිස්සුන් අතර නොදැනුවත්වම දෙවතාවක්ම ඇය විකිණී ඇත.\n\nවිදෙස් ගත වන විට විදේශ සේවා නියුක්ති කාර්යාංශය හෝ එවැනි රාජ්‍ය යාන්ත්‍රණ පිළිබඳ ඇයට අවබෝධයක් තිබී නැත. ඇයගෙන් ඒ පිළිබඳ විමසූ විට ඇය මෙසේ අදහස් දැක්වීය. “ගෙදර තිබුණ ප්‍රශ්න එක්ක මට ඕන වුණේ රට යන්න විතරයි. ඒ යන්නේ කොහෙද කොහොම ද මොකටද කියලා මට හිතන්න ඕන වුණේ නෑ. රුපියලක්වත් වියදම් නොකර රටකට යන්න පුළුවන් වෙන එක ගැන මම සතුටින් හිටියේ. ඒක නිසා වැරැද්දක් වෙනවා කියලා මම හිතුවෙ නෑ. ඒත් එකම එක වචනයක්වත් නොදැන එකපාර මෙහේ ආව ගමන් පුදුම තනිකමක් පාළුවක් දැනුණා. ඒ වුණත් දරුවො තුන් දෙනා ගැන හිතලා ඉවසගෙන වැඩ කළා. ඒ ගෙදර මිනිස්සු හරියට වධ හිංසා කළා. ඒකට වැඩිපුරම හේතු වුණේ භාෂාව නොතේරෙන එක. එයාලා කියන දේ මට තේරෙන්නෙ නෑ. මම කියන දේ එයාලට තේරෙන්නෙ නෑ. මාස දෙකක්\n\nගියාට පස්සේ තමයි මම දැනගත්තෙ මාව ඒ ගෙදරට විකුණලා කියලා. ඊට පස්සෙත් ඒ ගෙදරින් එළියට පැනගන්න තවත් මාසයක්\n\nගියා. දැන් ඉන්න තැන කලින් තැනට වඩා හොඳයි. ඒත් මාව විකුණලා ගනිපු සල්ලිවලින් රුපියලක්වත් මට හම්බුනේ නෑ. මට කියලා දුන්න දෙයක් තියෙනවා නම් ඒ මෙහේට එන ටිකට් එක විතරයි. මට තියෙන්නේ ඩසිසඑ ඩසි් එකක්. ඒ නිසා මට එළියෙ කොහේවත් යන්න බෑ. මට ලොකු අසනීපයකටවත් බෙහෙතක් ගන්න එළියට යන්න බෑ.”\n\n● ඇත්ත නොකියන ඒජන්සි\n\nකොවිඩ් 19 ගෝලීය වසංගත තත්ත්වයත්, ඉන් අනතුරුව ශ්‍රී ලංකාව තුළ ඇති වූ දේශපාලන අස්ථාවරත්වයත් හේතුවෙන් ලංකාවේ ඇති වූ ආර්ථික අර්බුදය හමුවේ ශ්‍රී ලාංකිකයන් බහුල වශයෙන් විදෙස් ගත වන්නට යොමු විය. 2021 වසරේ 122, 887 ක් ලෙස සඳහන් වූ ශ්‍රී ලංකාවේ විදේශ රැකියා නියුක්තිකයන් සංඛ්‍යාව 2022 වන විට 311,056ක් දක්වා ඉහළ ගොස් තිබුණි. 2021 වසරට සාපේක්ෂව 2022 වසරේ විදෙස් ගතවීම්වල වර්ධනය 154.4% ක් ලෙස විදේශ සේවා නියුක්ති කාර්යාංශය සඳහන් කරයි. රේණුකා අයත් වූ රත්නපුර දිස්ත්‍රික්කයේ 2021 වසරේ 2800 දෙනෙකුත්, 2022 වසරේ 9360 දෙනෙකුත්, 2023 වසරේ මැයි මාසය වන විට 4120 කුත් විදෙස් ගත වී තිබේ. මේ විදේශ සේවා නියුක්ති කාර්යාංශයේ ලියාපදිංචි වී විදෙස් ගතවන්නන්ගේ නිල සංඛ්‍යාලේඛන පමණි. ලියාපදිංචි වීමකින් තොරව විදෙස් ගතවන්නන්ගේ සංඛ්‍යාවන් ද මීට එක් වූ විට ලැබෙන චිත්‍රය මීට වඩා හාත්පසින්ම වෙනස්ය. 2023 වසර අවසන් වන විට විදෙස් ගත වන ශ්‍රමිකයින්ගේ සංඛ්‍යාව තවත් ඉහළ යනු ඇතැයි විදේශ සේවා නියුක්ති කාර්යාංශය අනුමාන කරයි.\n\nවිදේශ රැකියා නියෝජිත ආයතන රැකියා පිළිබඳ විවිධ මාර්ග ඔස්සේ ජනතාව දැනුම්වත් කළ ද, පුහුණු ශ්‍රමිකයකු ලෙස විදේශගත වීමේ වැදගත්කම, ඒ සඳහා පිහිටුවා ඇති මධ්‍යස්ථාන, එම මධ්‍යස්ථාන තුළ දී වර්ධනය කරගත හැකි කුසලතා සහ ලබාගත හැකි විවිධ වෘත්තීය පුහුණු පිළිබඳව ප්‍රමාණවත් දැනුම්වත් කිරීමක් නොකරයි. එම කාරණාව විදේශ සේවා නියුක්ති කාර්යාංශයේ දත්ත මගින්ද තහවුරු වෙයි. 2021 වසරේ නුපුහුණු සහ ගෘහ සේවිකා දායකත්වය 49.9% ක අගයක් ගත් අතර, 2022 වන විට නුපුහුණු සහ ගෘහ සේවිකා දායකත්වය 57.7%ක් දක්වා ඉහළ ගොස් තිබිණි. 2021 වසරේ පුහුණු හා අර්ධ පුහුණු දායකත්වය සටහන් වන්නේ 27.5% ක් තරම් පහළ අගයක් ලෙසය. 2022 වසරේ 31.1% තෙක් එය ඉහළ ගොස් තිබිණි.\n\n● හරියටම පුහුණු වන්නේ කොහොමද?\n\nවිදෙස් ගතවන ශ්‍රමිකයකුට විවිධ විෂය ක්ෂේත්‍ර යටතේ පුහුණුව ලැබීමට ඇති ස්ථාන අතර රත්නපුර දිස්ත්‍රික්කයේ විදෙස් ගත වන ශ්‍රමිකයින් පුහුණු කිරීමේ මධ්‍යස්ථානය ප්‍රමුඛය. කවර හෝ විෂය ක්ෂේත්‍රයක විධිමත් පුහුණුවක් සහිත ශ්‍රමිකයකු බවට පත් වී විදෙස්ගත වීමේ වැදගත්කම සහ රත්නපුර දිස්ත්‍රික්කයේ විදෙස් ගත වන ශ්‍රමිකයින් පුහුණු කිරීමේ මධ්‍යස්ථානයෙන් ඒ සඳහා ලබාගත හැකි සේවාව පිළිබඳ විදේශ සේවා නියුක්ති කාර්යාංශය යටතේ ක්‍රියාත්මක වන රැකියා පුහුණු මධ්‍යස්ථානයේ කළමනාකාරිනිය වන බී. ඒ. රෝහිණී මහත්මිය කියන කතාව කවුරුත් ඇසිය යුත්තකි.\n\n“රත්නපුර විදේශ රැකියා පුහුණු මධ්‍යස්ථානයේ පාඨමාලා සඳහා දිවයිනේ බොහෝ ප්‍රදේශවල පුද්ගලයන් ලියාපදිංචි වෙනවා. මොකද මෙම පුහුණු මධ්‍යස්ථානය රත්නපුර දිස්ත්‍රික්කයට පමණක් සීමා වුණ දෙයක් නෙවෙයි. අපේ මධ්‍යස්ථානය රජයේ විදේශ රැකියා පුහුණු මධ්‍යස්ථාන කිහිපය අතරින් සේවා සහ පහසුකම් උපරිම මට්ටමින් ලබා දෙන මධ්‍යස්ථානයක්. පාඨමාලාවට ඇතුළත් වෙන අයට නේවාසික පහසුකම් අවශ්‍ය නම් නොමිලේ නේවාසික පහසුකම් සපයනවා. ආහාර පිටත තිබෙන මිලට වඩා සහන මිලකට ආපන ශාලාවෙන් ලබා ගැනීමටත් අපි අවස්ථාව සලසා දී තිබෙනවා.\n\nරැකියාවක් සඳහා විදෙස් ගත වෙනවා නම් පෙර විගමනික පුහුණුව අනිවාර්යයි. NVQ level 3 හෝ ඉන් ඉහළ මට්ටමක් ඒ රටවල් බලාපොරොත්තු වෙනවා. අපේ පාඨමාලා අවසානයේ දී අපි NVQ level 3 සහතිකයක් දෙනවා. රත්නපුර පුහුණු මධ්‍යස්ථානයේ පුහුණු පාඨමාලා 6ක් පමණ පැවැත්වෙනවා. ගෘහස්ථ අංශයේ රැකියා සඳහා විදේශ ගත වන අයට දින 28ක පාඨමාලාව, ගෘහස්ථ නොවන අයට දින 2ක පාඨමාලාව, දවස් 45ක සාත්තු සේවා පුහුණු පාඨමාලාව සති අන්ත ජපන් භාෂා පාඨමාලාව, දින 14ක ඉංග්‍රීසි භාෂා පාඨමාලාව, කොරියානු පාඨමාලාව වශයෙන්. මේ දිනවල වැඩි ඉල්ලුමක් පවතින්නේ සාත්තු සේවා පාඨමාලාව සඳහායි. ඒ ඊශ්‍රායලයෙ සාත්තු සේවා රැකියා ඇබෑර්තු සඳහා යන්න. ගෘහස්ථ අංශයේ රැකියා සඳහා වන පාඨමාලාව සහ සාත්තු සේවා පාඨමාලාව යන පාඨමාලා ද්විත්වය උදෑසන 7 සිට රාත්‍රී 9 දක්වා පැවැත්වෙනවා.”\n\nඇය කියන ආකාරයට මෙම පාඨමාලාවේ දී ඒ ඒ අදාළ විෂය ක්ෂේත්‍රයට අමතරව භාෂාව, ඒ රටවල්වල නීති රීති, මුදල් කළමනාකරණය, ඒ ඒ රටවල කෑම බීම, ඔවුන්ගේ ජීවන රටාව පිළිබඳ අවබෝධයක් ලබා දීම සිදු කරන්නේය. මේ පුහුණුව ලබා දෙන්නේ කලක් විදෙස් ගත වී දීර්ඝ කාලයක් රැකියා කළ පළපුරුදු උපදේශකයින් වීම විශේෂත්වයකි. පාඨමාලාව අවසානයේ ඔවුන්ගේ පවුලේ සමීපතමයා කැඳවා මූල්‍ය කළමනාකරණය පිළිබඳව සහ පවුල් සංස්ථාව රැකෙන අයුරින් ක්‍රියා කළයුතු ආකාරය පිළිබඳව දැනුම්වත් කිරීමක් සිදු කිරීම අගය කළයුත්තකි.\n\n● යන ක්‍රමය දැනගන්න, ගිහින් වැඩ කරන ක්‍රමයත් ඉගෙනගන්න\n\nපුහුණුව අවසන් කළ අයට රැකියා සඳහා යොමු විය හැකි ආකාර තුනක් තිබේ. පළමුවැන්න රජය හරහා විදෙස් රැකියා වෙත යොමු වීමය. විශේෂයෙන්ම කොරියාවේ රැකියා සඳහා යොමු විය හැක්කේ රජය හරහා පමණය. දෙවැන්න බලපත්‍රලත් විදෙස් රැකියා නියෝජිත ආයතනයක් මාර්ගයෙන් රැකියා සඳහා යොමු වීමය. තුන්වැන්න, විදෙස් රටක රැකියාවක් කරන හෝ පදිංචි වී සිටින කෙනෙක් හරහා ගෙන්වාගන්නා වැඩ බලපත්‍රයක් (Working Visa) මාර්ගයෙන් රැකියාවක් සඳහා යොමු වීමය. මේ ආකාර තුන භාවිත කර විදෙස් ගත වන පුද්ගලයන්ගේ රැකියාවේ සුරක්ෂිත භාවය, රජය ලබා දෙන රක්ෂණාවරණ සහ වෙනත් දිරි දීමනා ආදිය අනිවාර්යයෙන්ම හිමි වේ. වෙනත් මාර්ග ඔස්සේ එනම්, තාවකාලික නේවාසික වීසා බලපත්‍ර(Visit visa) හා අධ්‍යයනය සඳහා නිකුත් කරන බලපත්‍ර (Student Visa) භාවිත කර විදෙස් ගත වන පුද්ගලයන්ට රැකියාවක් කිරීමට නීත්‍යානුකූලව අවසර හිමි වන්නේ නැත. තනි පුද්ගලයකුගේ ජීවන වියදමෙන් කොටසක් පියවා ගැනීමට අවශ්‍ය තරමට දවසට පැය කිහිපයක් රැකියාවක නිරත වීමට අධ්‍යයනය කටයුතු සඳහා විදෙස් ගත වන පුද්ගලයන්ට අවස්ථාව ලැබේ.\n\nවිදෙස් ගත වූ පුද්ගලයන්ට සිදු වන විවිධ අනතුරු, අඩන්තේට්ටම් මාධ්‍ය ඔස්සේ වරින්වර අනාවරණය වුවත් බොහෝ විට එවැනි තත්ත්වයන්ට මුහුණ දීමට සිදුවන්නේ විදේශ සේවා නියුක්ති කාර්යාංශයෙන් බැහැරව කටයුතු කරන පුද්ගලයන්ටය. පුහුණුව අවසන් කර පිටවන පුද්ගලයන් තමන් තෝරා ගත් විදෙස් රැකියා නියෝජිත ආයතනය විදේශ සේවා නියුක්ති කාර්යාංශයේ ලියාපදිංචි නියෝජිත ආයතනයක් ද, විදෙස් ගත වන්නේ සේවා ගිවිසුමකට අනුව ද යන්නේ සිට ඔවුන් විදෙස් ගත වීමට පෙරාතුව යම්කිසි වංචාවක් හෝ කිසියම් අසාධාරණයක් සිදු වුවහොත් ඒ ගැන සොයා බැලීමට විමර්ශන අංශයක් තිබේ.\n\nවිදෙස් ගත වූවාට පසු රැකියා ස්ථානයේ හෝ වේතන පිළිබඳව හෝ ගැටලුවක් ඇති වුවහොත් ඒ සඳහා සෘජුව මැදිහත් වීමට සමථකරණ අංශය කටයුතු කරන්නේය. විදෙස් ගත වන්නේ දරුවන් සිටින කාන්තාවක් නම් දරුවන්ගේ රැකවරණය, අධ්‍යාපනය ඇතුළු වගකීම ගන්නා පුද්ගලයා එය නිසියාකාරව ඉටු කරන්නේ ද යන්න පිළිබඳ අධීක්ෂණය කිරීම, පාසල් ළමුන් සඳහා ද්‍රව්‍ය ආධාර ලබා දීම ආදියත් එම අංශය යටතේ සිදුවේ. එමෙන්ම විදෙස් ගත පුද්ගලයාට සිදු වන යම් අක්‍රමිකතාවක් දැනුම් දීමට පවුලේ සාමාජිකයෙක් පැමිණෙන්නේ නම් එම ගමන් ගාස්තුව ගෙවීමටද ක්‍රමයක් සකස් කර තිබේ. පුහුණු මධ්‍යස්ථානයේ කළමනාකාරිනිය වන බී. ඒ. රෝහිණී මහත්මිය වැඩිදුරටත් කියන පරිදි, ඉහත සඳහන් කළ කිසිදු වරප්‍රසාදයක් විදේශ සේවා නියුක්ති කාර්යාංශයේ කටයුතුවලින් බැහැරව රැකියා සඳහා යොමු වන අයට හිමි වන්නේ නැත. අපගේ විමර්ශනයට අනුව රටින් පිටව ගිය බොහෝ දෙනෙක් මේ කිසිදු ක්‍රියාවලියකට අනුගත නැත.\n\n● රට පුරා අමාරුවේ වැටුණු අය බොහෝය\n\nරට පුරා පීරා බැලුවහොත් තවත් රේණුකාලා, ධම්මිකාලා බොහෝ දෙනෙක් හමුවනු ඇත. විදෙස් ගත වන පිරිසට සාපේක්ෂව ඒ ආශ්‍රිතව සිදුවන අක්‍රමිකතා ද වැඩි වශයෙන් වාර්තා වෙමින් තිබේ. බොහෝ පිරිස් විදෙස්ගත වීමට හරි මාර්ග නොව කෙටි මාර්ග වෙත යොමු වීම මෙයට එක් හේතුවකි. ඇතැමුන් සිතන්නේ පුහුණුවක් සඳහා කාලය මිඩංගු කිරීම නිෂ්ප්‍රයෝජන ක්‍රියාවක් ලෙසය. 2021 වසරේ ලියාපදිංචි නියෝජිතයින් හරහා විදෙස් ගත වී තිබුණේ 34.2%ක් පමණි. නමුත් එය 2022 වසරේ දී 39.7ක් දක්වා ඉහළ ගොස් තිබිණි. 2021 වසරේ වෙනත් මාර්ග ඔස්සේ විදෙස් ගත වූ පිරිස 65.8%ක් තරම් ඉහළ අගයක් වාර්තා කළ ද 2022 වන විට එය 60.3%ක් දක්වා අඩු වීමක් පෙන්නුම් කිරීම තරමක් සතුටුදායක තත්ත්වයකි. නමුත් විදේශ සේවා නියුක්ති කාර්යාංශය හරහා විදෙස් ගත වන පිරිස ගත් කළ නිපුණතා සහිත ශ්‍රමිකයින්ගේ හිඟකමක් පැහැදිලිව දක්නට ඇත. විදෙස් ගත වන පුද්ගලයින් නිපුණතා සහිත ශ්‍රමිකයින් බවට පත් කිරීමට තව තවත් උනන්දු කළ යුතුව තිබේ. මන්ද නිපුණතා සහිත ශ්‍රමිකයෙක් යනු රටට ද විදේශ විනිමය උපයා දෙන සම්පතක් වන බැවිනි.\n\nසෝබා කෝලියවංශ",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%9c%e0%b6%af%e0%b7%90%e0%b6%b1-%e0%b6%9c%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b6%bb%e0%b6%a7-%e0%b7%84%e0%b7%90%e0%b6%bb%e0%b7%99%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/18/"
}