{
       "Source": "divaina",
       "Timestamp": "January 1, 2023",
       "Headline": "ලංකාවේ පියස්සේ සිට රටේ ලස්සන බලන්න ‘ලිප්ටන් සීට්’ යමු",
       "News Content": "දෙමෝදරින් පසු අපි අපේ ඇල්ල ඔඩිසි චාරිකාවෙන් ඔබව කැඳවාගෙන යන්නේ හපුතලේ ප්‍රදේශයේ පිහිටි හරිම අපූරු සෞන්දර්යයේ පියස්සක් නැතහොත් වේදිකාවක් මතට ය. ඒ නම් ‘ලිප්ටන් සීට්’ නොහොත් ලිප්ටන්ගේ තේ වත්තට ය. ලංකෙම් සමාගමට අයත් ආගරපතන ප්ලාන්ටේෂන් වැවිලි සමාගමට අයත් දඹේතැන්න වතු යායේ පිහිටි ලිප්ටන් සීට් නම් හරිම අපූරු භූ පිහිටීම මේ වන විට දෙස් විදෙස් සංචාරකයින් අතර ඉමහත් ප්‍රසිද්ධියට පත්ව ඇති තැනකි. සැබැවින්ම හපුතලේ, ඇල්ල – බණ්ඩාරවෙල සංචාරය කරන කවුරුත් ලිප්ටන් සීට් නැරඹිය යුතු ස්ථානයක් ලෙසට මතක තබාගෙන එහි යන්නේ මෙහි සිට දකින ස්වභාවික සෞන්දර්යය තවත් කොතැනකදී හෝ විඳින්නට නොලැබෙන නිසාය.\n\nඇල්ල සංචාරයේදී ලිප්ටන් සීට් බලන්නට යන කතාව අපට යෝජනා කිරීම පමණක් නොව, ලිප්ටන් සීට් සංචාරය ද සැලසුම් කර, ඊට අදාළ පහසුකම් සපයා දෙමින් අපව දිරිමත් කළේ “සංචාරේ” කණ්ඩායමේ නිත්‍ය සාමාජිකයකු වන බණ්ඩාරවෙල තුෂාන්ත බණ්ඩාර අපගේ මිත්‍රයාය. කවදත් වන ගමන්වලට මහත් රුචියක් දක්වමින් පරිසර නිකේතන සුවපත් කරන්නට තම පෞද්ගලික දායකත්වය පවා ලබාදෙන තුෂාන්ත, අපව ලිප්ටන් සීට් වෙත කැඳවාගෙන ගියේ බණ්ඩාරවෙල අපගේ නවාතැනේ සිටය.\n\nගමන සඳහා අලුයම අවදි වීම අත්‍යවශ්‍ය බවත්, අලුයම අවදිවී ලිප්ටන් සීට් වෙත ගියවිට හිරු උදාව ඉතා කදිමට නැරඹීය හැකි බවත් අපට කී තුෂාන්ත, ඔහුගේ වෑන් රථයෙන් මාත්, ජයන්ත අයියාත්, කීර්ති අයියාත්, වාසලත්, ලසිත් මල්ලීත් නංවාගෙන ලිප්ටන් සීට් බලා ගමන් ආරම්භ කළේය. තේ වතු මැදින් වැටී ඇති මාර්ග ගැන ඉතා හොඳ දැනුමක් ඇති තුෂාන්ත බණ්ඩාර, අපව රැගෙන ගියේ හිමිදිරියේ ඒ අසිරිය ද අපට විඳගන්නට සලස්වමිනි.\n\nඒ අනුව ඊසාන දිග ක්ෂිතිජයේ දිස්වන, පෙරදා අප තරණය කළ නමුණුකුලට ඉහළින් හිරු උදාව සංකේතවත් කරන පඬුවන් පැහැය සනිටුහන් වන උදෑසන අපි පූනාගල මාර්ගය ඔස්සේ බණ්ඩාරවෙලින් ගමන ආරම්භ කළේ නැගෙනහිර දෙසින් දිස්වන නායබැද්ද වතු යාය හරහාය. මෙම වතු යාය මුදුනේ ඇති ස්වාධීන රූපවහිනී සේවයේ සහ ගුවන් විදුලි සංස්ථාවේ නායබැද්ද විකාශන කුලුනු බණ්ඩාරවෙල නගරයේ සිට අප ගමන් ගන්නා මාර්ගයේ කෙළින්ම ඉහළින් ඉතා හොඳින් දර්ශනය වේ. පැය භාගයක පමණ කාලයකදී අපේ වෑන් රථය වතු යායේ මුදුනට ළඟා වූ අතර, එහි තරමක කාලයක් අප ගෙවා දැම්මේ හිමිදිරියේ පිනි කඳුළු පහස මැද තේ වතු මුදුනට පෙනෙන අසිරිය විඳගැනීම සඳහා ය. අනතුරුව තවදුරටත් ලිප්ටන් සීට් දෙසට ඇදුණේ බණ්ඩාර විසින් අපට කියා දෙන මග ලකුණු නරඹමිනි. මේ යන ගමනේදී දකුණු බෑවුමේ බලංගොඩ, උඩවලව වැනි පෙදෙස් ඉතා හොඳින් අපට දැකගැනීමට ලැබේ. කූරගල චෛත්‍යය රන්වන් හිරු රැස් වැටී දිලිසෙනු ඈතින් පෙනේ.\n\nමෙවන් අසිරියක් විඳිමින් අප තවත් හෝරාවකදී පමණ ලිප්ටන් සීට් පිහිටි දඹේතැන්න වතුයායට ඇතුළු වූ අතර, තුෂාන්තගේ පෙර දැනුම්දීම පරිදි අපට නිතැතින්ම වත්තේ දොරටු ඇරී තිබිණි. ඒ අනුව තවත් මොහොතකදී අධික වංගු සහිත බෑවුම නිමාකරමින් සොබාදහමේ ඒ අපූරු පියස්ස මතට අපි සේන්දු වූයෙමු. ඒ ලිප්ටන් සීට්ය.\n\n1867 දී ශ්‍රී ලංකාවට තේ හඳුන්වා දුන් ස්කොට්ලන්ත ජාතික ජේම්ස් ටේලර් ඉන් පසු ශ්‍රී ලංකාව පුරා තේ ව්‍යාප්තිය සඳහා ද කටයුතු කළ අයෙකි. ඒ අනුව එංගලන්තය, ස්කොට්ලන්තය වැනි රටවල සුදු වැවිලිකරුවන් රැසක් ශ්‍රී ලංකාවේ තේ ව්‍යාප්තියට ඔහු හා සමග එක්ව කටයුතු කළ අතර ඒ ආ පුද්ගලයින් අතර සිටි තවත් සුවිශේෂී චරිතයක් ලෙස ස්කොට්ලන්තයේම උපන් තෝමස් ලිප්ටන් හඳුන්වා දෙන්නට හැකිය. ඔහු ආරම්භ කළ තේ වතු අතර දඹේතැන්න වතු යායට හිමිවන්නේ ප්‍රමුඛ තැනකි. එසේම, “ලිප්ටන්” යන සන්නාමය ඔහු ශ්‍රී ලංකාවේ තේ ව්‍යාපාරය තුළ නොමැකෙන සේ සනිටුහන් කළ පුද්ගලයෙකි. අදත් ලිප්ටන් තේ නාමයට ලෝකයේ ඉතා ඉහළ සැලකිල්ලක් හා ඉල්ලුමක් පවතී.\n\nතෝමස් ලිප්ටන් දඹේතැන්න වතුයාය කරන සමයේ මෙම ලිප්ටන් සීට් නමැති නැරඹුම් ස්ථානයට (View Point) මහත් රුචිකත්වයක් දැක්වූ බව කියනු ලැබේ. එහි පිහිටි ගල මත ඔහු බොහෝ විට විවේක සුවයෙන් සිට ඇත. ලෝකයේ පියස්ස මේ යයි සිතෙන තරමටම එම ස්ථානයට අවට පරිසරය ඉතා මැනවින් දිස්වේ. දඹේතැන්න වතුයායේ වතු අධිකාරී රචිත පෙරේරා මහතා සහ සහකාර කළමනාකාර හෂාන් ගොරොක්ගහගොඩ මහතා කියන පරිදි මෙම පියස්ස මතට පළාත් 5 ක් සහ දිස්ත්‍රික්ක 10 ක් දර්ශනය වේ. ලිප්ටන් සීට් හි කුඩා කඩයක් කරගෙන යන දමිළ කම්කරුවන් අතර සිටින එක මාර්ගෝපදේශකයෙක් කීවේ බදුල්ල, නුවරඑළිය, මහනුවර, මාතලේ, මොණරාගල, අම්පාර, මඩකළපුව, හම්බන්තොට, ගාල්ල සහ මාතර යන දිස්ත්‍රික්ක සහ එම දිස්ත්‍රික්කවල පවතින ප්‍රධාන කඳු, වැව්, දාගැබ්, යනාදිය මෙම ස්ථානයට ඉතා හොඳින් දර්ශනය වන බවයි. මේ නිසාම ඉතා පුළුල් දර්ශන තලයක් මෙහි සිට දැකගත හැකිය. තෝමස් ලිප්ටන් සිරිලක මේ සුන්දරත්වයෙන් එදා මත්වන්නට ඇත. එනිසා ඔහු මෙතැනට ආදරය කරන්නට ඇත. ඒනිසාම දඹේතැන්න වතුයාය සහ සංචාරක ආයතන කිහිපයක් එක්ව අද එහි සංචාරක ආකර්ෂණ ස්ථානයක් දක්වා වැඩිදියුණු කර ඇත. එහි ආවරණයක් තනවා (Summer Hut), බංකුවක් මත තෝමස් ලිප්ටන් ගේ අනුරුවක් එහි තනා ඇත්තේ, එක් අතකින් තේ කෝප්පයක් පානය කරමින් සිටින අයුරු නිරූපණය වන අයුරිණි. ඔහුගේ අසුනේ තවත් අයෙකුට ඉඳගන්නට ඉඩක් වෙන් කර ඇත. ඒ එහි යන සංචාරකයින්ට මාරුවෙන් මාරුවට ලිප්ටන් සමග ඡායාරූපයකට පෙනී සිටින්නටය. ලිප්ටන් සීට් වෙත ගොඩ වුණු අපද, ඒ පූර්වාදර්ශය අනුව යමින් ලිප්ටන් සමග ඡායාරූපයකට පෙනී සිටින්නට ද අමතක නොකළේය.\n\nලිප්ටන් සීට් වෙත අප ගිය ගමනේ අපව පිළිගන්නට දඹේතැන්න වතුයායේ සහකාර වතු කළමනාකාර හෂාන් ගොරොක්ගහගොඩ මහතාද එහි පැමිණ සිටියේය. ඔහු පැවසූ පරිදි, මේ කියන ලිප්ටන් සීට් එකට අමතරව තෝමස් ලිප්ටන් නිතර ගැවසෙන්නට ඇලුම් කළ තවත් ස්ථානයක් ද මෙම ස්ථානය පසුකර තවත් පල්ලමට බැස ගිය පසු හමුවේ. ඇත්තටම දඹේතැන්න වතුයායේ ඉහළ කොටසේ පියස්ස මුදුන කෙළවර වන්නේ ඔය කියන “ඩුප්ලිකේට්” ලිප්ටන් සීට් එකෙනි. නමුත් එය අගාධයකින් කෙළවර වන ස්ථානයක් බැවින් එහි යෑම ඉතා අනතුරුදායක ය. අප එහි යනවිටත් ඝන මීදුමකින් එම ස්ථානය වැසී තිබුණ නිසා පහළ, බලංගොඩ ප්‍රදේශය දැකගැනීම දුෂ්කර විය.\n\nනමුත්, අප ලිප්ටන් සීට් ගිය මොහොතේම අවට සුන්දරත්වය විඳගැනීමට සොබාදහම අපට ඉතා හොඳින් අවස්ථාව ලබා දුන්නේය. ඒ අනුව වාසලත්, මමත් හනි හනික ඡායාරූප ලබාගන්නට උත්සුක විය. ඒ අතර තුෂාන්ත බණ්ඩාර ඒ අසලම ඇති වතු කම්කරු “පොඩි කඩෙන්” අපට කට දන නයි මිරිස් කට්ට සම්බෝල සමග උණු, උණු පොල් රොටි, එළවළු රොටි සමග උණුසුම් තේ කෝප්පයක් අරන් දුන් නිසා ගැහෙන හීතලෙන් තරමක් මිදෙන්නට හැකි විය.\n\nඒ ඇසිල්ලේ පැමිණි මිහිදුම් වලාවකින් එකවරම ලිප්ටන් සීට් පමණක් නොව දඹේතැන්න වත්ත ඉහළ කොටසම වැසී ගිය බැවින් අකැමැත්තෙන් වුවත් ඉන් බැස එන්නට අපට සිදුවූයේ ඇල්ල සංචාරයේ තවත් එක් සුන්දර මතකයක් හද තුළ රුවාගෙනය.\n\nසැරිසරජගත් කණහැරආරච්චිඡායාරූප –Heritage Lanka Photography\n\nසංචාරේ කණ්ඩායම – වාසල සේනාරත්න, ජයන්ත විජේසිංහ, තුෂාන්ත බණ්ඩාර, කීර්ති අමරසේකර, ලසිත් සුරංග කුළුගම්මන, තිස්ස ගුණතිලක.",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%9a-%e0%b7%83%e0%b7%92%e0%b6%a7-%e0%b6%bb%e0%b6%a7%e0%b7%9a-%e0%b6%bd%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/192/"
}