{
       "Source": "divaina",
       "Timestamp": "December 31, 2022",
       "Headline": "G20 සහ ඉන්දියාව",
       "News Content": "එළඹෙන 2023 වසරේ ලෝකය මෙහෙයවන්නේ කුමන රටවල්ද යන්න පිළිබඳ කතිකාවක් ඇති වුවහොත් ඊට ඉන්දියානු සාධකය ඇතුළත් කිරීම පුදුමයට කාරණයක් නොවේ. ඊට අදාළ සුදුසුකම් සපුරාලීමට ඉන්දියාව පසුගිය වසර කිහිපය පුරා පැවැති ගෝලීය වසංගත තත්ත්වය හා ගෝලීය ආර්ථික අර්බුද තත්ත්වය යටතේ හැකිවීම සුවිශේෂී කාරණයක් ලෙසට සඳහන් කළ හැකිය.\n\nඉන්දියාව පසුගිය දෙසැම්බර් මස 1 වැනි දින ඉන්දුනීසියාවේ සිට G20 සංවිධානයේ සභාපතිත්වය නිල වශයෙන් භාර ගන්නා ලදි. ගෝලීය ආර්ථික සහයෝගිතාව සඳහා ප්‍රමුඛතම සංසදය වන G20 නොහොත් රටවල් 20 කණ්ඩායම, ලෝකයේ ප්‍රධාන සංවර්ධිත සහ සංවර්ධනය වෙමින් පවතින ආර්ථිකයන් හිමි රටවල් 20 කින් සමන්විත අන්තර් රාජ්‍ය සංවිධානයකි.\n\nඒ අනුව G20 සංවිධානයේ නායකත්වය හරහා ඉන්දියාවේ බලය ලොවට ප්‍රදර්ශනය කිරීමට සුවිශේෂී අවස්ථාවක් උදාවී ඇති බවට ජාත්‍යන්තර දේශපාලන විශ්ලේෂකයන්ගේ මතයයි.\n\n2023 දී, ජපානය ලෝකයේ ප්‍රබලතම රටවල් නියෝජනය කරන G7 සංවිධානයේ සභාපති ධුරය දැරීමට නියමිතය. ඉන්දියාව මේ වන විටත් G20 සංවිධානයෙහි සභාපති ධුරය හිමිකරගෙන අවසන්ය. ඒ අනුව ලෝක බලවතුන්ගේ අනාගත භූමිකාව පිළිබඳ මේ වන විටත් සේයාවන් මතු කර අවසන්ය.\n\nඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මහතා විසින් G20 සභාපතිත්වය සම්බන්ධයෙන් ඉන්දියාවේ දැක්ම පිළිබඳව ලිපියක් පළ කර තිබේ.\n\nසිය ලිපියෙන් අග්‍රාමාත්‍යවරයා කියා සිටියේ සමස්ත ලෝකවාසීන් සඳහා සුවය, සහජීවනය සහ බලාපොරොත්තුව ඇති සභාපති ධුර කාලයක් තමා අපේක්ෂා කරන බවයි. අන්තර්ජාතික වශයෙන් ඉන්දියාවට ලැබුණු G20 සභාපතිත්ව වගකීම 2023 නොවැම්බර් 30 දක්වා උසුලමින් කටයුතු කිරීමට ඉන්දියාව සූදානමින් සිටියි.\n\n2023 වර්ෂයේදී ඉන්දියාවේ ජනගහනය චීනයේ ජනගහනය අභිබවා යනු ඇතැයි අපේක්ෂා කරන අතර, එය බිලියන 1.4 ක් වන ලෝකයේ වඩාත්ම ජනාකීර්ණ රට බවට පත් වීමට නියමිතය.\n\nආරක්ෂක වියදම් සම්බන්ධයෙන් ගත් කල, ඉන්දියාව දැනටමත් එක්සත් ජනපදයට සහ චීනයට පසු ලෝකයේ තුන්වන විශාලතම රට බවට පත්ව ඇත. ඉන්දියාවේ දළ දේශීය නිෂ්පාදිතය ඉදිරි වසර 10 තුළ ජපානය අභිබවා ගොස් ලෝකයේ තුන්වන විශාලතම ආර්ථිකය බවට පත්වීමට නියමිත බවට ආර්ථික විශ්ලේෂකයන් මත පළ කර ඇත. එවැනි ඉහළ ආර්ථික වර්ධන වේගයක් පවත්වාගෙන යන ඉන්දියාවට G20 වැනි ප්‍රබල සංවිධානයක සභාපතිත්වය හිමි වීම මගින් ලෝක දේශපාලනයේ කැපී පෙනෙන කාර්යභාරයක් ඉෂ්ට කිරීමට අවස්ථාව උදාවී ඇත.\n\nඉන්දියානු සාගර කලාපය තුළ චීනයේ බලපෑම වේගයෙන් වර්ධනය වේ. එවැනි වකවානුවක එම කලාපය කෙරෙහි චීනයේ අයුතු බලපෑම් තුලනය කිරීමට සමත් එකම රට ඉන්දියාව වන අතර G20 සංවිධානයේ සභාපතිත්වය මගින් ඉන්දියාවට ඒ සඳහා නව වේදිකාවක් සැකසී ඇත.\n\nමීළඟ G20 රාජ්‍ය නායක සමුළුව 2023 සැප්තැම්බර් මාසයේ නවදිල්ලියේ දී පැවැත්වීමට නියමිතය. බංග්ලාදේශය, ඊජිප්තුව, මොරිෂස්, නෙදර්ලන්තය, නයිජීරියාව, සිංගප්පූරුව, ස්පාඤ්ඤය සහ එක්සත් අරාබි එමිර් රාජ්‍යය ‘ආරාධිත රටවල්’ ලෙස ආරාධනා ඊට සහභාගි වෙනු ඇත.\n\nමෙම රටවල් අතරින් බංග්ලාදේශය, මොරිෂස්, ඕමානය, සිංගප්පූරුව සහ එක්සත් අරාබි එමීර් රාජ්‍යය ඉන්දියන් සාගරයේ වෙරළබඩ පිහිටි රාජ්‍යයන් වේ.\n\nඉන්දියාව චීනය සමඟ පවතින සීතල යුද්ධයේදී ඉන්දීය සාගර කලාපයේ ඉන්දියාවේ බලපෑම තහවුරු කර ගැනීම සඳහා ඉන්දියාව මෙම රටවල් සමඟ සහයෝගයෙන් කටයුතු කිරීමට උත්සාහ කරන බව මින් ඉතා පැහැදිලිය.\n\nපසුගිය නොවැම්බර් 28 වැනිදා, ඉන්දියාවට G20 සභාපති ධුරය හිමිවීමට මොහොතකට පෙර, ඉන්දියාවේ හිටපු විදේශ කටයුතු උප ලේකම්වරයා, G20 රටවල තානාපතිවරුන් සමඟ ඉන්දියාවේ අන්දමන් සහ නිකොබාර් දූපත් වෙත ගියේය.\n\nඅන්දමන් සහ නිකොබාර් දූපත් මූලෝපායිකව පිහිටා ඇත්තේ මලක්කා සමුද්‍ර සන්ධිය කේන්ද්‍ර කරගෙනය. මැදපෙරදිග සිට අන්දමන් සහ නිකොබාර් දූපත් හරහා මලක්කා සමුද්‍ර සන්ධිය හරහා චීනය ඇතුළු රටවල්වලට බොරතෙල් ප්‍රවාහනය කෙරේ. ඒ අනුව මෙම කලාපය තුළ තමා අවදියෙන් සිටින බවට පණිවුඩයක් ඉන්දියාව මේ මගින් චීනය ඇතුළු ජාත්‍යන්තර ප්‍රජාවට ලබා දීමට උත්සාහ කර ඇති බව මින් පෙනී යයි.\n\nඉහත කරුණු අනුව ඉන්දියාව සිය හැකියාවන් ලොවට පෙන්වීමේ අවස්ථාවක් ලෙස G20 සමුළුව යොදා ගැනීමට අපේක්ෂා කර ඇති බව පෙනී යයි. ඇත්ත වශයෙන්ම, එය ලෝකයේ කැපී පෙනෙන ජයග්‍රහණ අත්කරගනිමින් සිටින ඉන්දියාවේ භූමිකාවට වේදිකාවක් සපයනු ලබයි.\n\nG20 හෝ විසිදෙනාගේ කණ්ඩායම යනු ලෝකයේ වඩාත් වැදගත් ආර්ථිකයන්ගෙන් විසිදෙනෙකුගෙන් සමන්විත කණ්ඩායමකි. මෙහි සාමාජික රටවල් වන්නේ ආර්ජන්ටිනාව, ඔස්ටේ්‍රලියාව, බ්‍රසීලය, කැනඩාව, චීනය, ප්‍රංශය, ජර්මනිය, ඉන්දියාව, ඉන්දුනීසියාව, ඉතාලිය, ජපානය, මෙක්සිකෝව, දකුණු කොරියාව, රුසියාව, සවුදි අරාබිය, දකුණු අප්‍රිකාව, තුර්කිය, එක්සත් රාජධානිය සහ එක්සත් ජනපදයයි. මේ රටවල් දෙස බැලූ විට පෙනී යන්නේ ලෝකයේ බලවත්ම රටවල් සියල්ලම පාහේ මේ කණ්ඩායමට අයත් වන බවයි.\n\nඑබැවින් G20 සමුළුව යනු ලෝකයේ ඉදිරි පැවැත්ම තීරණය කිරීමට බලපාන තීරණු ගනු ලබන සමුළුවක් වශයෙන් සරලව හඳුනා ගැනීමේ වරදක් නැත. G20 කණ්ඩායම ගෝලීය මූල්‍ය ස්ථාවරත්වය, දේශගුණික විපර්යාස අවම කිරීම සහ තිරසාර සංවර්ධනය වැනි ගෝලීය ආර්ථිකයට සම්බන්ධ ප්‍රධාන ගැටලු විසඳීමට ක්‍රියා කරනු ලබයි. මෙම කණ්ඩායම ගෝලීය භාණ්ඩ හා සේවා නිෂ්පාදනයෙන් 75% ක්, ගෝලීය ජනගහනයෙන් තුනෙන් දෙකක් සහ ලෝකයේ භූමි ප්‍රමාණයෙන් 60% ක් නියෝජනය කරයි. ඒ අනුව G20 රටවලට සමස්ත ලෝකයට කළ හැකි බලපෑමේ විශාලත්වය සිතාගැනීමට හැකිය. සරලව කිවහොත් G20 කණ්ඩායම දෙවැනි වන්නේ එක්සත් ජාතීන්ගේ සංවිධානයට පමණකි.\n\nඉන්දියාවට මෙවර හිමිව ඇති G20 සමුළුවේ සභාපතිත්වය දියුණු වෙමින් පවතින රටවල හැරවුම් ලක්ෂ්‍යයක් බවට පත් කළ හැකි බව ජාත්‍යන්තර දේශපාලන විශ්ලේෂකයන්ගේ මතයයි. බටහිර රටවල මෙහෙයවීමෙන් ක්‍රියාත්මක වූ ගෝලීය ආර්ථික, දේශපාලන ප්‍රවණතාවල වෙනස්වීමක් මේ මගින් සනිටුහන් කරනු ඇතැයි ජාත්‍යන්තර විශ්ලේෂකයන්ගේ මතයයි. සංවර්ධනය වෙමින් පවතින රටවල වෙළෙඳ පොළ එක් කිරීම සඳහා ලැබුණු ප්‍රථම අවස්ථාව මෙය බවට ඔවුන් හඳුනා ගෙන ඇත.\n\nයුරෝපය සහ ඇමෙරිකාවේ ව්‍යාජත්වයට එහා ගොස් ලෝක වාසීන්ගේ සැබෑ අර්බුදය හඳුනා ගැනීමට සහ සැබෑ අවශ්‍යතා හඳුනා ගැනීමට මින් අවස්ථාව උදාකරගත හැකි බවට ඔවුන්ගේ විශ්වාසයයි. තවද ඉන්දියාව සහ අප්‍රිකාව ඇතුළු දියුණු වෙමින් පවතින රටවල් අතර සබඳතාව ඇතිකර ගැනීම සඳහා මේ මගින් ප්‍රමුඛත්වය ලබා ගත හැකි බව ද ඔවුහු පවසති. එමගින් භූ දේශපාලනික සහ තාක්ෂණික ලෝකය සමග ජනතාව සම්බන්ධ කළ හැකි බව ඔවුහු වැඩිදුරටත් පවසා සිටිති.\n\nඅගමැති නරේන්ද්‍ර මෝදී අවධාරණය කරන්නේ G20 සභාපති ධුර කාලය අතරතුර ඉන්දියාව තම අත්දැකීම්, උගත් දෑ මොඩලයක් ලෙසට විශේෂයෙන්ම සංවර්ධනය වන ලෝකයට සහ අනෙකුත් රටවලට භාවිත කළ හැකි ආකෘතීන් ලෙස ඉදිරිපත් කිරීමට අපේක්ෂා කරන බවයි.\n\nතවද රුසියානු-යුක්‍රේන යුද ගැටුම් පවතින වාතාවරණයක ලෝක සාමය ඇති කිරීම සම්බන්ධයෙන් සාධනීය මැදිහත් වීමට හැකි එකම රට ඉන්දියාව බවට පසුගිය කාලය තුළදී ඉන්දීය අගමැති නරේන්ද්‍ර මෝදී ප්‍රමුඛ ඉන්දීය රජය ඔප්පු කර හමාරය. මේ සියලු කාරණාවලින් පසක් කරනුයේ ලෝක දේශපාලනයේ නව බල පෙරළියක් ඇති කරමින් ඉන්දියාව විකල්ප බලවතකු ලෙසට නැගී සිටීමයි.\n\nආචාර්ය වික්‍රම ගුණසේකර",
       "URL": "https://divaina.lk/g20-%e0%b7%83%e0%b7%84-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/194/"
}