{
       "Source": "divaina",
       "Timestamp": "December 28, 2022",
       "Headline": "එවන් ස්වර්ගරාජ්‍යයේ දොරටුව අමන දේශපාලනඥයන්ට ඇරේවිද?",
       "News Content": "මුළු මහත් කිතුනු ප්‍රජාවගේම ඉමහත් ගෞරවයට පාත්‍ර වී සිටින ශුද්ධෝත්තම පාප් වහන්සේ මෙන්ම ශ්‍රී ලංකාවේ කිතුනු ජනතාවගේ බුහුමනට ලක්ව සිටින මැල්කම් කාදිනල් රංජිත් හිමිපාණන් වහන්සේද මෙවර නත්තල් දේව පූජාවන්ට සහභාගි වෙමින් අවධාරණය කරන ලද්දේ හරය වසයෙන් ගත් කල එක හා සමාන අදහස් බව පෙනේ. වතිකානුවේ බැසිලිකා දෙව් මැඳුරේ නත්තල් දිව්‍ය පූජාවට එක්වු ශුද්ධෝත්තම පාප් වහන්සේ ප්‍රකාශ කළේ ධනය හා බලකාමය හඹා යන මිනිසුන් නිසා ලෝකයේම සියලු ජනතාවගේ ජීවන අපේක්‍ෂාවන් මෙන්ම ආගමික සංස්කෘතියද අනතුරට පත්ව තිබෙන බවය. පන්නිපිටියේ ක්‍රිස්තු රජාණන්ගේ දේවස්ථානයේ පැවති මෙරටේ ප්‍රමුඛ නත්තල් දේව මෙහෙයට එක්වූ මැල්කම් කාදිනල් හිමිපාණන් විසින් අවධාරණය කරන ලද්දේත් මිනිසාගේ වටිනාකම රඳාපතින්නේ ඔහු සතු ධනය, බලය හා බලපුළුවන්කාරකම මත නොවන බවය. කිතු සමිඳුන්ගේ වදන් උපුටා දැක්වූ කාදිනල් හිමියන් අවධාරණය කළේ ධනවතකුට ස්වර්ග රාජ්‍යයට ඇතුල්වීම ඔටුවකුට ඉඳිකටු සිදුරෙන් රිංගා යෑමටත් වඩා අසීරු කාර්යක් බවය.\n\nකාදිනල් හිමියෝ මෙහිදී බුදුන් වහන්සේ වදාල තෘෂ්ණාව හෙවත් ආශාව නිසා පුද්ගලයා විනාශයට පත්වන නියත දහම ගැනද සිහිපත් කළහ. ඇත්ත වසයෙන්ම කාදිනල් හිමියන්ගේ සමස්ත අදහස තුළම පිළිරැව් දුන්නේ අන් කිසිවක් නොව අද සමාජ ආර්ථික හා දේශපාලන වසයෙන් දැඩි අර්බුදයක හිරවී සිටින අපේ සමාජ ඛේදවාචකයේ රිද්මය බව නිසැකය. දේශපාලනඥයන් විසින් බලයත් ධනයත් මත පදනම්ව මේ රට වනසා දැමූ ආකාරය කාදිනල් හිමියන් පෙන්වා දුන්නේ දැඩි සංවේගයකින්ද යුතුවය. මේ රට ලෝකය අබියස ලැජ්ජාවට පත් කිරීමටත් ජනතාව හිඟාකන තත්ත්වයට ඇද වැටීමටත් හේතු වූයේ ඒ මුග්ධ දේශපාලනයම බව කාදිනල් හිමියෝ පැවසූහ. මෙම පාරිභෝගික සමාජ ක්‍රමය විසින් නිර්මාණය කරන ලද්දේ සිත්පිත් නැති සදාචාර විරෝධී වටිනාකම් මැනවැයි සිතන පතන බහුතර පිරිසක් බව අප විසින්ද නොයෙක් වර සඳහන් කරන ලද විවේචනයකි.\n\nඅපට තිබෙන්නේ ප්‍රජාතන්ත්‍රවාදී සමාජවාදී ආණ්ඩුක්‍රමයක් වුවද ඒ කිසිදු ලක්‍ෂණයක් හෝ ගුණයක් අපට දැක ගත හැකිද? කාදිනල් හිමියන් නිවැරදිවම දැක්වූ ආකාරයටම මෙරටේ සමාජ මතු මහලට නැග ගත් අයගෙන් බහුතරයක් බලකාමී හා ධනලෝභී ආත්මාර්ථකාමී හා පුහු අහංකාරකම්වලින් හිස් උදුම්වා ගත් අය නොවෙත්ද? නීතිය හා යුක්තිය ඒ බලවතුන්ගේ වචන හා ක්‍රියාකාරකම් වී තිබේ. අද වනවිට මුල් බැස ගෙන තිබෙන ඒ පවුල් කේන්ද්‍රීය දේශපාලනයට ප්‍රබල සමාජ විරෝධතා එල්ල වුවත් තවමත් එය වටාම භ්‍රමණය වන දේශපාලන ක්‍රියාන්විතය වෙනස් වී නැත. මේ දේශපාලනයට බලය හා ධනය විනා පොදු ජන අභිලාෂයන් කිසිවක් අදාළ නොවන බවද නිසැකය. දූෂණය, වංචාව, නාස්තිය, අල්ලස, හොරකම ආදී සියලු අපචාරවලින් කුණුවී ගිය සමාජයක වින්දිතයන් බවට පත්වීමට සිදු වූයේ ඒ කිසිවකට සම්මාදම් නොවූ බහුතර ජනතාවකට බවද රහසක් නොවේ.\n\nප්‍රචණ්ඩත්වය හා සාහසිකත්වය විසින් වෙලා ගන්නා ලද සමාජයක පාතාලයේ මෙහෙයුම්වලද නිමක් නැත. ඒවාට බොහෝ විට හේතු වී ඇත්තේ මත්කුඩු වෙනත් දූෂිත ගනුදෙනු හා නීති විරෝධී ක්‍රියාකාරකම්ය. මේ වන විට පොදු ජන සමාජයම තිගැස්සීමකට මෙන්ම මහා කම්පනයකටද පත්කර තිබෙන මත්කුඩු උවදුර පිළිබඳ සත්‍ය සැඟව තිබෙන්නේද අඳුරු තිරය පසුපස බව නිසැකය.\n\nරටක සංවර්ධනය, ඉදිරි ගමන මෙන්ම සමාජ සදාචාරාත්මක ප්‍රතිපත්ති සමුදාය සුරක්‍ෂිත වන්නේ එරටේ පාලන භාරකාරත්වයේ ගෞරවනීය හැසිරීම් අනුවය. සදාචාරය හා දුරාචාරය වෙන වෙනම හඳුනා ගත හැකි සමාජ දේශපාලන විඥානයක් ජනතාවට මෙන්ම පාලකයන්ටද තිබිය යුතුමය. එහෙත් මෙරටේ උත්තරීතර ආයතනය වන ව්‍යවස්ථාදායකය නියෝජනය කරන බහුතරයක් ඒ කිසිවක් නොතකන්නෝද? යන්න උත්තරයක් නැති ප්‍රශ්නයකි. වරප්‍රසාද ප්‍රභූත්වය වැනි හිමිකම් සතු පිරිසක් ප්‍රශ්න කිරීම බොහෝ විට දැලි පිහියෙන් කිරි කෑමක් වැන්න. එහෙත් අද ඒ කුලකයට අයත් වන ඇතැම් කෙනෙක් විසින් නගනු ලබන චෝදනා විවේචන සුළුපටු නොවේ.\n\nමෙහිලා අප උපුටා දක්වන්නේ පසුගිය දිනක ජ්‍යෙෂ්ඨ දේශපාලනඥයකු මෙන්ම නිදහස ජාතික සභාවේ ප්‍රමුඛයකුද වන ඩලස් මන්ත්‍රීවරයාගේ ප්‍රකාශයකි. ඔහු සඳහන් කළේ මෙරටේ තිබෙන තැබෑරුම් හෙවත් මත්වතුර වෙළඳශාලා හාරදහසකට වැඩි සංඛ්‍යාවෙන් අඩක් අයිති වන්නේ දේශපාලනඥයන්ට ඔවුන්ගේ නෑයන්ට හා ඇතැම්විට විශ්‍රාමිකව සිටින දේශපාලනඥයන්ට බවය. ව්‍යවස්ථාදායකය නියෝජන කරන තැබෑරුම්කාරයන් ගැනද ඔහු පවසා තිබේ. මේ මත්වතුර වෙළඳාම නීතියට එකඟ වුවද එහි සදාචාරාත්මක බව බරපතළ ප්‍රශ්නයකි. ජනතා නියෝජිතයන් ලෙස වරප්‍රසාද ලබන ඒ බාර් හිමිකරුවන් විසින් සමාජයට එක් කරන්නේ කිසිසේත් යහපත් දේවල් නොවන බව ඉතා පැහැදිලිය. මේ අය මත්ද්‍රව්‍ය මර්දනය සඳහා කතා කිරීමට පවා ප්‍රශ්නකාරී බව සමහරු පෙන්වා දෙති. ඩලස් මන්ත්‍රීවරයාගේ ඇඟවුම වන්නේද එයයි. රට හදන ජනතාවට නීති සම්පාදනය කරන කේන්ද්‍රයක ගෞරවය, අභිමානය රඳා පවතින්නේ ගර්හිත වෙළඳාම් හෝ නීතිය අතට ගත් දූෂිත ගනුදෙනුකරුවන්ගෙන් නොවන බව අමුතුවෙන් කිව යුතු නැත.\n\nනීති සම්පාදනය, සමාජ සාධාරණත්වය හා ජාතික සංස්කෘතික වටිනාකම් සුරක්ෂිත කිරීම රටක පුරවැසියන්ගේ මෙන්ම රට කරවන පාලකයන්ගේද වගකීම බව පුන පුනා කිව යුතු නැත. උඳු වපුරා මුං අපේක්‍ෂා කළ නොහැකි වන්නා සේම දූෂිත, වංචනික හා අධම පාලනයකට දායක වු දේශපාලනඥයන් බහුල රටක අපට තබා ගත හැකි බලාපොරොත්තුව කුමක්ද? විනය, සංවරය, සදාචරාත්මක වටිනාකම් සියල්ල ඒ සමාජ අවපාතය නමැති චණ්ඩ කුණාටුවෙන් ගසා ගෙන යෑමද වැළැක්විය නොහැක.\n\nමෙරටේ උග්‍ර ආර්ථික අර්බුදයක් තිබෙන බවට ආණ්ඩුව මෙන්ම ආණ්ඩුවේ පෙරමුණේ රාලලාගේ අඳෝනා කන්දොස් ක්‍රියාවක් වන තරමටම ඇසෙයි. පළාත්පාලන මැතිවරණයට සැරසෙන බව රටට ප්‍රදර්ශනය වුවත් එය කල්දැමීම සඳහා ආණ්ඩුව කවර හෝ උප්පරවැට්ටියක් යෙදිය හැකි බව විපක්‍ෂයේ විවෘත චෝදනාවකි. මේ එබඳු මැතිවරණයකට උචිත අවස්ථාවක් නොවන බව සැබෑවකි. එබඳු අතිරේක වැයක් දැරීමට තබා ඉන්ධන ඖෂධ වැනි අත්‍යවශ්‍ය දේවල් ගෙන්වා ගැනීමටවත් මූල්‍ය ශක්තියක් නැති අවස්ථාවකි. එහෙත් ආණ්ඩුව අරපිරිමැස්මෙන් හෝ ජනතාවගේ පීඩාවන් පිළිබඳව සංවේදී බවකින් කටයුතු කරන බවක් කිව හැකිද? මැති ඇමැතිවරුන්ගේ සුඛෝපභෝගී රථ පෙළපාලි, ඔවුන් පිරිවරාගෙන ඉගිලෙන වාහන වෙනත් වියදම් ආදිය ගැන රටම දනිති. ඉහළින් රටට දෙන ආදර්ශය කිසිසේත් මෙවන් කඩා වැටුණු සමාජ ආර්ථිකයකට උචිත නොවේ.\n\nදේශපාලනඥයන් බලයට පත්ව නායකයන් ඇමැතිවරුන් ලෙස මේ රටට කර තිබෙන විනාශයේ ශේෂ පත්‍රය ජනතාව පමණක් නොව ජාත්‍යන්තර ප්‍රජාවද දන්නා දෙයකි. ඔරොත්තු නොදෙන තරම් ඇමැතිවරුද, රාජ්‍ය ඇමැතිවරුද රටේ ආර්ථිකය මත පිනුම් ගසති. ඒ මදිවාට තවත් ඇමැතිකම් බලාගෙන සිටින පිරිසක්ද වෙති. ඇත්ත වසයෙන්ම අද මෙරටේ තිබෙන්නේ නීතියට එකඟ වුවත් ජනතා වරමක් සහිත පාලනය කැයි කිව නොහැක. නිදහස ජාතික සභාවේ ඩලස් නිවැරදිව පෙන්වා දෙන ආකාරයටම මේ දෙවසරකට වැඩි කාලය ඇතුළත ජනාධිපතිවරුන් දෙදෙනෙක් අගමැතිවරුන් තිදෙනෙක් හා කැබිනට් මණ්ඩල හතරක් කටයුතු කර තිබුණත් රටට අත්වු සුගතියක් නැත. පළාත් පාලන ඡන්දය පැවැත්වීමෙන් රටේ ජනමතය පිළිබඳ නිවැරදි තක්සේරුවක් ලබා ගත හැකි බව ඔවුන්ගේ තර්කයක් වී තිබෙන්නේද ඒ පසුබිම තුළය. ආණ්ඩුව එයට උඩින් පැන යෑමට හෝ වංගු ගැසීමට හෝ මාන බලන්නේ ඒ රහස ලෝක ප්‍රජාවගෙන්ද වසන් කිරීමට ද විය හැකිය.\n\nජනාධිපති රනිල් වික්‍රමසිංහට මේ දේශපාලන අස්ථාවරත්වය සමග ඉදිරියට යෑම දුෂ්කර බවද නිසැකය. ඔහුගේ ආර්ථික හා සාධනීය සැලසුම්වලට සහාය දෙන බව විපක්‍ෂයෙන් ප්‍රකාශ වුවත් මෙතෙක් ඔහුගේ බොහෝ කටයුතු සඳහා දුන් සහායක් නැති බවද පෙනේ. රටේ ආර්ථික හා ආහාර සුරක්‍ෂිතාව උදෙසා ජනාධිපති රනිල් දක්වන අවධානය අගය කළ යුතුය. එහෙත් ඔහුගේ ආර්ථික දැක්මේ පදනම අධික බදු බර නිසා ජනතාවට සිදුවන පීඩාව සුළුපටු නොවේ. එසේම අද දෙන්නම් – හෙට දෙන්නම් කිය කියා කල් මරණ ජාත්‍යන්තර මූල්‍ය අරමුදලේ ඩොලර් බිලියන 2.3 අනුග්‍රහය තවත් කල් යමින තිබේ. එයත් බාලගිරි දෝෂයට හසු වූවක් වැන්න.\n\nආණ්ඩුවේ බදු සංශෝධනය ආර්ථික විශේෂඥයන්ගේද විවේචනයට ලක්ව තිබෙන්නකි. රුපියල් ලක්‍ෂයේ බදු සීමාව නිසා ආර්ථිකය තවත් හැකිලෙන බව ඔවුන්ගේ විවේචනයකි. රුපියල් ලක්‍ෂයකින් මධ්‍යම පාන්තිකයාටද ජීවිතය පවත්වා ගෙන යෑම අභියෝගයකැයි ඔව්හු පවසති. එසේම ඇමැතිවරුන් හා නිලධාරීන් එකතු වී රජයට හිමිවිය යුතු බදු ආදායම් අහිමි කර ඇති බවද ඔවුන්ගේ තවත් චෝදනාවකි. වෘත්තිකයන් රට හැර යන්නේද මේ බදු පිළිවෙත නිසා බවද පැවසේ. සුළු කර්මාන්ත හා අපනයනකරුවන් දැඩි අර්බුදයක හිරවී සිටින්නේද මේ බදු සංශෝධනය නිසාය. ඇත්ත වසයෙන්ම බදු ක්‍රමය විදුලි බිල ඉහළ දැමීම වැනි කරුණුවලදී ආණ්ඩුව හිතු මතයට අසංවේදී අයුරින් ක්‍රියා කරන බවට විවේචනයක්ද ඇත. එසේම කෙබඳු ආර්ථික කඩා වැටීමක් තිබුණත් රාජ්‍ය මූල්‍ය විනය පිරිහී තිබෙන ආකාරය ගැනද විවේචන ඇසෙයි.\n\nඇමැතිවරුන්ට රාජ්‍ය ඇමැතිවරුන්ට ඔවුන්ගේ කාර්ය මණ්ඩලවලට කිසිදු අඩුවකින් තොරව සුව පහසු ජීවිත ගෙවීමට හැකිය. ජනතාව බදු මුදල් ගෙවා ඒ අයට සුව පහසු ජීවිත ගෙවීමට අවකාශ ලබා දීම කෙතරම් සාධාරණ දැයි ආණ්ඩුවේ නායකයෝ කල්පනා කළ යුතුවෙති. එසේම ජනතා මුදලින් යැපෙන ඇතැම් දේශපාලන චරිතවල කියුම් කෙරුම් මෙන්ම හැසිරීම් පිළිබඳව ද මේ දිනවල බරපතළ විවේචන නැගෙයි. සමාජ මාධ්‍යවල සංසරණය වන ඇතැම් රූපරාමු සත්‍ය හෝ නිවැරදි නම් අපට කීමට සිදුවන්නේද මේ රට අන්තිම අශීලාචාර, ග්‍රාම්‍ය වනචර හා අශ්ලීල, අශෝබන ම්ලේච්ඡයන්ගේ දේශයක් බවට පත් වෙමින් තිබෙන බවය. අනුන්ගේ සාක්කුවට රිංගා පික්පොකට් ගහන එකාත් මෙන්න හොරෙක් මෙන්න හොරෙක් යැයි දුවන්නා සේ වලත්තකම් පාදඩකම් කරන එකාත් අපට අපහාස කරනවායි කියමින් ජනතාවට කියන්නේ නම් එතැන ඇත්තේද බරපතළ අවුලකි. විසඳා ගත නොහැකි උභතෝකෝටිකයකි. එහෙත් නීතිය ඉදිරියේ මේවායේ ඇත්ත නැත්ත හෙළිවන තෙක් අපි බලා සිටිමු.\n\nමේ අතර අද බුදුන් වහන්සේට මෙන්ම ඒ උතුම් දහමට අවමන් කරන දේශපාලන මුග්ධ ක්‍රියාකාරකම් ගැනද වචනයක් කිව යුතුය. විශේෂයෙන් ආණ්ඩුවේ රාජ්‍ය ඇමැතිධුරයක් හොබවන ඩයනාගේ ගංජා විශ්ලේෂණය බුදුසමයට කළ නිගාවක් බව හෑගොඩ විපස්සි හිමියෝ ජනාධිපති රනිල්ට ලිපියකින්ම දැනුම් දී තිබේ. මන්ත්‍රී වරප්‍රසාද භාවිත කරමින් ඒ අයුරින් විකෘති අදහස් සමාජයට ඉදිරිපත් කළ නොහැකි බව උන්වහන්සේ පෙන්වා දෙයි. බුදුන් වහන්සේ ජීවමානව වැඩසිටි සමයෙහිදීත් උන්වහන්සේට නිගා කළ බමුණන් නිගන්ටයන්, තීර්ථකයන් චිංචිමානවිකාවන් ඇතුළු විවිධ පිරිස් වූහ. එහෙත් බුදුන්ගේ කිතු ගොස බුදුදහමේ ආලෝකය අඩු නොවීය. එසේ වුවද මේ අවිචාර යුගයේ තත්ත්වය එසේ නොවේ. පාලි හා බෞද්ධ විශ්වවිiාලයේ ශිෂ්‍ය භික්‍ෂූන් අතර බේබද්දන් තලේබාන් වර්ගයේ අමන මහණුන් සිටින බවට චෝදනා තිබේ. ඒ භූමියේ තිබුණු ජය ග්‍රී මහා බෝධි අංකුරය මුළින් සිඳවූ බවද කියති. පාලි බෞද්ධ සරසවිය කමටහන් වඩන භාවනා මධ්‍යස්ථානයක් විය යුතු නොවූවද එහි භික්‍ෂුවගේ ප්‍රතිරූපය සුරැකිය යුතු බවට විවාදයක් නැත.\n\nමෙරටේ සිංහල බෞද්ධ සංස්කෘතිය අනුව සංඝයා වහන්සේ යනු සැරියුත් මුගලන් මහරහතුන්ගේ පරපුරෙන් එන සඟරුවනක් සේ පිළිගනු ලබන පාදෝවනය කර වන්දනා කරන උත්තම පිරිසකි. ඒ භික්‍ෂු සංස්ථාව සුරැකීම මහනාහිමිවරුන්ගේ අනුශාසනා පරිදි පාලකයන් විසින් ඉටු කළ යුතු වගකීමකි. කුරාණයට හෝ මුස්ලිම් ආගමට අපහාස කළ සල්මන් රුෂ්ඩි වැනි ලේඛකයෝද සිටිති. එහෙත් ඔවුන්ට මුහුණ දීමට සිදුව තිබෙන අභියෝගය බරපතළය. අපට කිසිසේත් එබඳු සංස්කෘතියක පොලිසි අවශ්‍ය නැත. එසේ වුවද රටේ ඉහළම ආයතනයක් නියෝජනය කරමින් ඒ ආගමික නායකයන් හා සංස්කෘතිය විකෘති කිරීමට ඉඩදිය යුතු නැති බව නම් සඳහන් කළ යුතුමය. බෞද්ධ හින්දු, කිතුනු ඉස්ලාම් ආදී කවර ආගමක් සම්බන්ධයෙන් වුවද එබඳු විකෘතීන් සිදු විය යුතු නැත.\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%9c%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b7%8a%e0%b6%ba%e0%b6%ba%e0%b7%9a-%e0%b6%af%e0%b7%9c%e0%b6%bb%e0%b6%a7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/196/"
}