{
       "Source": "divaina",
       "Timestamp": "December 25, 2022",
       "Headline": "උඩරට දුම්රිය ගමනේ විශ්මලන්තය දෙමෝදර 9 Arch",
       "News Content": "ඇල්ල ඔඩිසි සංචාරයෙන් මෙවර අප ඔබව රැගෙන යන්නේ මුහුදු මට්ටමේ සිට මීටර් 900ක් ඉහළින් පිහිටා ඇති දෙස් විදෙස් සංචාරකයින්ට තෝතැන්නක් බඳු දෙමෝදර වෙතය. සොබාදහමේ අපූර්වතම නිර්මාණයක් වන දෙමෝදර, පසු කාලයකදී මිනිසා විසින් ඒ සොබාදහමේ අභියෝග ජය ගනු පිණිස මෙන්ම මානව සංහතියේ දියුණුව උදෙසා නිර්මාණය කර ලොවට දායාද කළ දෙමෝදර දුම්රිය පළ හා දෙමෝදර පාලම ලොව පුරා සංචාරකයන්ගේ ඡායාරූප එකතුවේ ඉහළින්ම රැඳුණු ස්ථාන දෙකකි. එසේම, දෙමෝදර යනු උඩරට දුම්රිය මාර්ගයේ අපූරු සංචාරක ගමනාන්තයකි. එහි පවතින සුන්දරත්වයත්, අපූර්වත්වයත් සොයා මෙවර අපගේ ඇල්ල සංචාරය දෙමෝදර දෙසට සිදුකරන්නට අපි කල්පනා කළෙමු.\n\nමෙවර අපගේ දෙමෝදර සංචාරයට “සංචාරේ” කණ්ඩායම හා අලුතින් එකතු වුණු සාමාජිකයා ධනුෂ්ක ගුණතිලක ය. ඔහු වෘත්තියෙන් ගුරුවරයකු වුවද විවේකයක් ලද සෑම අවස්ථාවක දී ම මෙවන් සංචාරවල යෙදීමට රුසියෙක් වූ ධනුෂ්ක අප සමග එක්වූයේ දෙමෝදර අසිරිය විඳින්නටමය. මෙවර අපගේ දෙමෝදර ගමනට තෝරාගැනීම වූයේ කොළඹින් රාත්‍රී 8.15 ට බදුල්ල බලා ගමන අරඹන රාත්‍රී තැපල් දුම්රියයි. ගමනට අවශ්‍ය අඩුම කුඩුම ලකලෑස්ති කරගත් අප තැපැල් දුම්රියට නැගුණේ මහනුවර දුම්රිය පළෙනි. දුම්රිය මහනුවරට ළඟා වන විට මධ්‍යම රාත්‍රි 12 ට ආසන්න වී තිබිණි. දුම්රිය පළෙන් ගත් රටකජු මල්ලට හා අනෙකුත් කඩචෝරුවලට වගකියමින් දිදුලන සඳඑළියේ ඈත දිලිසෙන තුරුමුදුන්හි රටා විඳගනිමින් හා තේ වතු සිසාරා හමා එන සිහිල් සුලං රැල්වලට හාදකම් පාමින් අප දෙමෝදර ගමන් ආරම්භ කළෙමු.\n\nරාත්‍රිය පහන් කර අලුයම 5 පමණ වන විට බණ්ඩාරවෙල දුම්රිය පළ වෙත දුම්රිය ළඟාවූ අතර, සීතලේම එළියට පැනගත් අපි පැය ගණනාවක් තිස්සේ එක ඉරියව්වකින් පැමිණි හිරි ගැට කඩා ලහි ලහියේම ගියේ මඳක් විවේක ගැනීම සඳහාය. ඒ සඳහා කළින් කතිකා කරගත් අයුරින් අපට අපූරු නවාතැනක් බණ්ඩාරවෙලින් සකසා තිබුණේ කවදත් ඇල්ල, බණ්ඩාරවෙල ගමන්වලදී අපට නොමසුරු සහයෝගයක් ලබාදෙන බණ්ඩාරවෙල තුෂාන්ත බංඩාර අයියා ය. බණ්ඩාර අයියා අපගේ පහසුකම් සියල්ල සලසා තිබීම අපට මහත් අස්වැසිල්ලක් විය. විනාඩි කිහිපයක් ඇතුළත සියලු වැඩ හමාර කරගත් අප දෙදෙනා පළමුව කළේ පැය දෙකක පමණ කුඩා නින්දකට වැටීමය. ගමනේ විඩාබර ගතියත් සීතලත් නිසා කුරුලු කාහලය පවා අපව අවදි කිරීමට සමත් නොවීය. උදෑසන 7 පමණ වනවිට අමාරුවෙන් හා කම්මැලිකමෙන් නැගිට ගත් අප හැකි ඉක්මනින් ලැහැස්ති වී මෙවර ඇල්ල ගමනේ පළමු ගමනාන්තය වෙත ගමන් ඇරඹීය. යන අතරතුර කඩයකට ගොඩ වැදී ධනුෂ්කගේ තේරීම අනුව උදෑසන ආහාරය ලෙස ලුණු මිරිස් සමග පොල් රොටී කිහිපයක් හා වඩේ කිහිපයකට ම වගකීමට ද අමතක නොකළ අතර නැවුම් තේ දල්ලක පහස ද විඳගනිමින් අපි කෙළින්ම ගියේ දෙමෝදර දුම්රිය ස්ථානය වෙතය.\n\nඑහි ගිය අප දුම්රිය ස්ථානාධිපති ජානක මහතා ඇතුළු සේවක පිරිස විසින් අපව උණුසුම්ව පිළිගන්නා ලදි. අනතුරුව අපගේ අරමුණ පැහැදිලි කළ පසු ඔහු අප හා එක්ව දෛනික කාර්ය බහුල රාජකාරියේ නිරත වන අතරම විටින් විට අප හා දොඩමලු වීමටද අමතක නොකළේය. ඔහුගේ පැහැදිලි කළ කරුණු කාරණා අතර දෙමෝදර දුම්රිය ස්ථානය ශ්‍රී ලංකාවේ දුම්රිය ස්ථාන අතර සුවිශේෂී ස්ථානයක් ගන්නා බවත් මෙය පිහිටා තිබෙන්නේ යාර 232 ක දිගකින් යුක්ත අංක 42 දරණ බිංගෙය මත බවත් ඔහු කීය. මුහුදු මට්ටමේ සිට මීටර් 916 ක උසකින් පිහිටා ඇති මෙම දුම්රිය ස්ථානය එක් පසෙකින් ඇල්ලටත් අනෙක් පසින් හාලි ඇළ දුම්රියපළටත් දෙපසින් හිතවත්කම් පවත්වයි. 1921 දී ඉදිකරන ලද මෙම දුම්රිය ස්ථානය සංචාරකයන්ගේ මෙන්ම ඉදිකිරීම් ක්ෂේත්‍රයේද අතිශය ප්‍රකට ස්ථානයක් බව කිව යුතුය. මන්දයත් දුම්රිය ස්ථානයේ පිහිටීමත් විවිධ පාරසරික සාධකත් අනුව දුම්රිය මාර්ගය දුම්රිය පලට වඩා අඩි 70 ත් 80 ත් අතර බෑවුමකට විහිදී තිබීමයි. මෙයට විසඳුම් සෙව් එවකට මෙහි සේවය කළ බි්‍රතාන්‍ය දුම්රිය ඉංජිනේරුවන්ගේ විකල්පය වී තිබුනේ කිලෝ මීටර් 11 ක දුරකින් යුත් වෙනත් දිශාවකින් මාර්ගය ඉදි කිරීමට වුවත් එවකට මෙහි රාජකාරියේ නියුතු ලාංකේය ඉංජිනේරුවරයෙකු වු ඩී.ජේ. විමලසුරේන්ද්‍ර මහතා විසින් මෙය වර්තමානයේ දක්නට ඇති ආකාරයෙන් ලෝක ප්‍රසිද්ධ කිලෝ මීටර් 03 ක දිගකින් යුක්ත දුම්රිය ගැටය හඳුන්වා දෙන ලදි. එනම් දුම්රිය ස්ථානයට ඉදිරියෙන් ඇති කඳු ගැටය වටා ගොස් දුම්රිය ස්ථානයට යටින් බිංගෙයක් ඉඳිකොට එය හරහා ගමන් කරවීම නොහොත් දුම්රිය දුර්ගය ජයගැනීමට සැලැස්වීමයි. පුරා හෝරා කිහිපයක් ඔවුන් සමඟ පිළිසඳරේ යෙදෙමින් දුම්රියක් කොයි මොහොතේ හෝ මෙම විශ්ම කර්ම ගැටේ ලිහාගෙන දුම්රිය පර්යන්තයේ නතර කරන්නේදැයි සියැසින් දැක කැමරා කාචයේ සනිටුහන් කරගැනීමට තිබූ මනදොළ සන්සිඳීමෙන් අනතුරුව දුම්රිය පළින් සමුගෙන දුම්රිය මඟ ඔස්සේම දෙමෝදර පාලම බලා ගොටුවෙල නම් ගමට පිටත් වීමට අපි ගමන් ආරම්භ කළෙමු.\n\nකිලෝ මීටර් 03 කට ආසන්න විඩාබර ගමනක් වුව ද අවට පරිසරයේ නිහැඬියාවෙන් බර වු හරිතාන්විත සුන්දරත්වය අපට විඩාව නොදැනෙන්නට වග බලාගෙන තිබුණු හෙයින් සිත් සේ සැහැල්ලුරෑවෙන් ගමනේ යෙදුනෙමු. දුම්රිය මඟ දිගේ පුරා හෝරාවකට අධික ගමනකින් පසුව දුටු දර්ශනයෙන් වෙනම ලෝකයක අප අතරමං වූවා සේ මට දැනිණි. මන්දයත් වර්තමානයේ දක්නට ලැබෙන යන්ත්‍රෝපකරණ හෝ තාක්ෂණයක් නොතිබුණු අවධියක මෙවන් සුවිසල් නිර්මාණයක් කෙසේ නිම කරන්නට ඇද්දැයි අදහාගත නොහැකි හෙයිනි. උස අඩි 300 ක් හා පළල අඩි 25 ක් වන මෙම දැවැන්ත ආරුක්කු නවයකින් යුත් පාලම මතින් දිවෙන දුම්රිය මාර්ගය වංගුවක් සහිතව 1:44 ආනතියකින් යුතුව නිමකිරීම ලොව පුරා ඉදිකිරීම් ක්ෂේත්‍රයේ සදා නොමැකෙන සලකුණක් ලෙස නම් කළ හැකිය. පාලමේ පාදමේ සිට නරඹන්නෙකුට මෙම විශාල අර්ධ කවාකාර ජ්‍යාමිතික හැඩයන් පෙනෙන්නේ ඩිස්නිලන්ඩ් කාටුන්වල ඇති සුරඟන මාලිගා දොරටු මෙනි. මෙහි පැමිණෙන සියලුම සංචාරකයන්ගේ එකම බලාපොරොත්තුව දුම්රියක් මෙය මතින් ධාවනය කිරීම නැරඹීමයි. අප ද එම බලාපොරොත්තුව ඇතිව බලා සිටිය ද එය සඵල කර ගැනීමට සවස් යාමය එළඹෙන තෙක්ම සිටීමට සිදු වූයේ දුම්රියේ හා දුම්රිය දෙපාර්තමේන්තුවේම සුපුරුදු ප්‍රමාදය නිසාය. කෙසේ හෝ එය සඵල කරගත් අප ලෝකය පියස්ස මතට දෙමෝදර නම් දුෂ්කර ගම්මානය ඔසවා සිටින දෙමෝදර පාලමට ආයුබෝවන් කියමින් පසුදින බණ්ඩාරවෙලින් හපුතලේට ගොස් තවත් අපූරු සංචාරක ගමනාන්තයක් වන “ලිප්ටන් සීට්” බලා යෑමට විවේක ගනු වස් තුෂාන්ත බණ්ඩාර අය්යා වෙන්කර දුන් බණ්ඩාරවෙල තානායමට යන්නට අපි දෙමෝදරට සමුදුන්නෙමු.\n\nමීළඟට ලිප්ටන් සීට් යමු.\n\nසැරිසරලසිත් සුරංග කුළුගම්මන\n\nඡායාරූප –Heritage Lanka Photography\n\n“සංචාරේ” කණ්ඩායම – ධනුෂ්ක ගුණතිලක, ජගත් කණහැරආරච්චි, වාසල සේනාරත්න, ජයන්ත විජේසිංහ, කීර්ති අමරසේකර, තිස්ස ගුණතිලක.",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%a9%e0%b6%bb%e0%b6%a7-%e0%b6%af%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b6%9c%e0%b6%b8%e0%b6%b1%e0%b7%9a-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b6%b8%e0%b6%bd/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/198/"
}