{
       "Source": "divaina",
       "Timestamp": "December 25, 2022",
       "Headline": "ලෝක මාධ්‍යයෙන් දකින අපේ නොහොබිනාකම්",
       "News Content": "උදා වී ඇත්තේ මෙරට භික්‍ෂූන්වහන්සේගේ අපල කාලයකි. ඒ අපලය පඩිසම් දී ඇත්තේ භික්‍ෂූන්වහන්සේට අකැප වැඩ කිරීමට යෑම තුළය. ගිහි තරුණයන් සමඟ ජෝගි නටන ඇතැම් භික්‍ෂූන්වහන්සේ පව්කාර, කාලකණ්ණි ගිහියන්ගෙන් කනේ පහර කන්නේ ද, මෙරට භික්‍ෂු ශාසනය අපකීර්තියට පත් කිරීමට කුමන්ත්‍රණ කරන අන්‍ය ආගමික අන්තවාදී කණ්ඩායම්වලට බීජ සැපයෙන්නේ ද, මෙරට සියලු භික්‍ෂූන්වහන්සේ අවලාද විඳින්නේ ද විනයක් නැති ඇතැම් භික්‍ෂූවගේ අකැප ක්‍රියා නිසාය. හදවත කම්පනයට පත් කරවන්නේ නොහික්මුණු චීවරධාරීන් කිහිපදෙනෙකුගේ නොහොබිනා වැඩ නිසා සමස්ත භික්‍ෂූන්වහන්සේට ලබාදෙන ‘දන් පතටත්’ කුල කියන කතා ඇසෙන විටය.\n\nදෙසවනේ රැඳෙන, සමාජ මාධ්‍යයේ දකින එවැනි පව්කාර කතා එමටය. එවැනි කතා නැවත, නැවත පැවැසීම ද අකුසල් රැස්කිරීමකි. එහෙයින් අපේ කතාව මොහොතකට නතර කර ලෝකය පුරා බෞද්ධ පිබිදීම තුළ අන්තවාදී ආගමික කණ්ඩායම්වල ක්‍රියාකාරිත්වය සහ මෙරට කළහාකාරී භික්‍ෂූන්වහන්සේගේ ක්‍රියාවන් ජාත්‍යන්තරය දකින හැටි ඇමරිකාවේ ප්‍රධාන සංඝ නායක අග්ගමහා පණ්ඩිත වල්පොල පියනන්ද නායක හාමුදුරුවෝ කියන කතාවට දැන් අපි සවන් දී සිටිමු.\n\n“ජාත්‍යන්තර ධර්ම ප්‍රචාරණයේ අවුරුදු පනහක් සම්පූර්ණ කරන කෙනෙක් හැටියට ලංකාවේත් වෙනත් බෞද්ධ රටවලත් භික්‍ෂූන්වහන්සේ ගැන වාර්තා වන තොරතුරු දකිනවිට උපදින්නෙ මහත් සංවේගයක්. අප නොදන්න බොහෝ දේවල් මේ සිද්ධි යට තියෙන බව මෙරට ශිෂ්‍යයන්, ගුරුවරු, පාලකයො, වගකිවයුතු මහානායක හිමිවරු දැන සිටිනවාද මම නොදනිමි. මේ වෙනකොට ලෝකය පුරා වේගයෙන් බුදුදහම ව්‍යාප්ත වෙමින් තිබෙන බව නම් මම හොඳින් දැන සිටිමි. ලෝකයේ ප්‍රබල විද්‍යාඥයන් අතිශය ගෞරවයෙන්, භක්තියෙන් යුක්තව බුදුදහම පිළිගන්නා තැනට පත් වී සිටිනවා. අවුරුදු හතළිස් හතකට පෙර මම ඇමෙරිකාවට එනකොට බුදුදහමට තිබුණු තත්ත්වයට වඩා අතිශය ගෞරවනීය තත්ත්වයක් වර්තමානයේ පවතිනවා. ලෝකයේ අනෙකුත් බොහෝ රටවලත් කැපී පෙනෙන බෞද්ධ ආගමික පිබිදීමක් තිබෙනවා. එම බෞද්ධ පිබිදීම සම්බන්ධයෙන් අන්‍ය ආගමික, ආගම්වාදී කණ්ඩායම් වේදනාවෙන් පසුවන බවත් අපට වැටහෙනවා. ඒ ආගම්වාදී කණ්ඩායම් විශාල ධනස් කන්දයක් වියදම් කරමින්, මාධ්‍ය හසුරුවමින් බුදුදහමට විරුද්ධව විවිධාකාරයෙන් ක්‍රියාත්මක වෙනවා. මෙරට බුද්ධිමත්, දැන උගත් ගිහි, පැවිදි දෙපාර්ශවයම ඒ බව දැන සිටිනවාද යන්නත් මට අපහැදිලියි…”\n\n“මේ දිනවල තායිලන්තයට විරුද්ධව ලෝක මාධ්‍යයේ විවිධ පුවත් ප්‍රචාරය වෙනවා. ඒකට ප්‍රධාන තායිලන්තය තුළ තාවකාලික පැවිදි ජීවිතයට ඇතුළත්වන පිරිස ශීඝ්‍ර ලෙස ඉහළ යෑම. එරට ක්‍රමය අනුව ඕනෑම කෙනෙකුට තවකාලික පැවිදි ජිවිතයට ඇතුළත් වී බන භාවනා කටයුතුවල නිරතවීමේ අවසර තිබෙනවා. එම තත්ත්වය තුළ මත්ද්‍රව්‍යට ඇබ්බැහි වූ තරුණයන්ව මතින් මුදාගැනීම අරමුණු කරගෙන මවුපියන් විසින් පන්සල්වලට රැගෙනවිත් බලහත්කාරයෙන් මහණ කරනවා. එහෙම මහණ කරන සමහර පුද්ගලයන් පැවිදි ජීවිතය තුළත් හොරාට මත්ද්‍රව්‍ය පාවිච්චි කරනවා. ඒක අළලා ‘තායිලන්තයේ පැවිදි බෞද්ධ භික්‍ෂූන්වහන්සේ මත්ද්‍රව්‍ය පාවිච්චි කරනවා’ කියා ජාත්‍යන්තර මාධ්‍යයේ දැවැන්ත මඩ ප්‍රචාරණයක් කරගෙන යනවා. ඇමෙරිකාව, යුරෝපයේ මාධ්‍ය තායිලන්ත පන්සල්වලට ගිහින් සෝදිසි කරනවා. ඒ මාධ්‍ය එම පන්සල්වල වැඩ සිටින ස්වාමීන්වහන්සේගේ ඉතිහාසය ගැන විපරම් කරන්නෙ නැතිව ශාසනයට අපහාස කරනවා. අවාසනාවට තායිලන්ත බලවන්තයො ඒ වැරැදි ප්‍රචාරයන් නිවැරැදි කිරීමට කටයුතු කරන්නෙත් නෑ…”\n\n“ඒ වගේම මෙරට ජනප්‍රිය ක්‍රිකට් ක්‍රීඩකයන්ගේ බිරින්දෑවරු මාධ්‍ය ඉදිරියට පැමිණ මූලධර්වාදී ආගම් ප්‍රචාරණය කරන අයුරු ලෝක මාධ්‍යයේ නිරන්තරයෙන් ප්‍රචාරණය කරනවා. ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ අතිශය ගරුබුහුමන් ලැබූ හිටපු ක්‍රීඩකයන්ගේ සහ දැනට සිටින ක්‍රීඩකයන්ගේ බිරින්දෑවරු මාධ්‍ය ඉදිරියට පැමිණ ඒ ආගම් ගැන පුරාජේරු දොඩවන ආකාරය දකින විට අපිට ලැජ්ජයි. ඒ ක්‍රීඩකයන් සම්බන්ධයෙන් අපේ හිත්වල තිබුණු ගෞරවය සම්පූර්ණයෙන් පිරිහී යනවා. ඒ වගේම අන්තවාදී ආගමික කණ්ඩායම් තම ආගම ප්‍රචාරණය කිරීමට ප්‍රසිද්ධ පවුල්වල බිරින්දෑවරු මුලා කරගන්නා බව ලෝකයේ විවිධ රටවලින් වර්තා වෙනවා. බුද්ධියෙන් අඩු, බලයට කෑදර ඇතැම් බිරින්දෑවරුන්ව පහසුවෙන් මුලාවට ලක් කරන්න පුළුවන් බවත් ඇත්ත. ඒ වගේම ශ්‍රී ලංකා ක්‍රිකට් බෝඩ් එකට පමණක් නෙමෙයි, දේශපාලනය තුළටත් අන්තවාදී ආගමික කණ්ඩායම් රිංගෙන සිටින බව වාර්තා වෙනවා. ඇතැම් දේශපාලනඥයන්ගේ බිරින්දෑවරු, සහෝදරියන්, මවුවරු මෙරට ක්‍රියාත්මක ප්‍රබල මූලධර්මවාදී ආගමික කණ්ඩායමක් අල්ලාගෙන සිටින බව ආරංචියි. එම ඥාතීන්ගේ මාර්ගයෙන් දේශපාලනඥයන් බිලි බාමින් බෞද්ධ ආගමට, භික්‍ෂූන්වහන්සේට ගැරහීමට අතිසූක්‍ෂම ලෙස මෙහෙයවන බවත් වාර්තා වෙනවා. එකී මූලධර්මවාදී ආගමික අන්තවාදීන්ගෙන් මෙන්ම එම දේශපාලනඥයගෙන් මෙරට සම්බුද්ධ ශාසනය ආරක්‍ෂා කරගැනීම බෞද්ධ ජනතාවගේ වගකීමක්…”\n\n“ඒ වගේම ලංකාවේ භික්‍ෂූ විශ්වවිද්‍යාල, පාලි විශ්වවිද්‍යාල ගැන ලෝක මාධ්‍යයේ විවිධ පුවත් ප්‍රචාරණය වෙනවා. ඇතැම් තරුණ භික්‍ෂූන්වහන්සේ ප්‍රසිද්ධ මාධ්‍ය ඉදිරියේ ගුරු හාමුදුරුවන් විවේචනය කරන දර්ශන සහිත පුවත් වාර්තා වෙනවා. කිසිදු සංස්කෘතියක අනුමත නොකරන එවැනි රූප රාමු සහිත පුවත් දකින විට විදේශීය ජනතාව ලංකාවේ භික්‍ෂූන්වහන්සේ ගැන පිළිකුළෙන් කතා කරන ස්වභාවයක් දකින්න ලැබෙනවා. ලෝකය පුරා ධර්ම ප්‍රචාරණ කටයුතුවල නිරත ලාංකීය භික්‍ෂූන්වහන්සේට එම තත්ත්වය විශාල ගැටලුවක් බවට පත්වෙමින් තිබෙනවා. එම තත්ත්වය ඉදිරියටත් පැවතීම අපේ රටට විශාල හානියක්. ඒ වගේම මෙරට බොහෝ පොඩි හාමුදුරුවන්ට ප්‍රශ්න තියෙන බව පැහැදිළියි. සසුන්ගත වී සිටින බහුතරය දුප්පත් පවුල්වල දරුවන්. ඒ පොඩි හාමුදුරුවන්ට ගෙදරත් ප්‍රශ්න. පන්සලෙත් ප්‍රශ්න. විවිධ ප්‍රශ්නවලින් මිරිකෙමින්, අසීරුවෙන් උසස් අධ්‍යාපනයේ නියැලී සිටින ශිෂ්‍ය හාමුදුරුවන්ව අන්තවාදී දේශපාලන කණ්ඩායම් බිලි බා ගන්නා ආකාරය කාලයක සිට දකින්න ලැබෙනවා. බෞද්ධ විරෝධී ජාත්‍යන්තර කුමන්ත්‍රණකරුවන් සමඟ එකී දේශපාලන පක්‍ෂ පවත්වාගෙන යන සම්බන්ධතා ගැන කිසිදු දැනුවත් භාවයක් නැති ඇතැම් තරුණ භික්‍ෂූන්වහන්සේ එම දේශපාලන පක්‍ෂවල න්‍යාය පත්‍ර මුදුන්පත් කරගෙන අරගලවල නිරත වෙනවා. තරුණ වයසෙ ළමයි ආවේගශීලී ක්‍රියාකාරකම්වලට ප්‍රියයි. රණ්ඩු සරුවල්, කෝලාහලවලට නිකරුණේ පැටලෙනවා. ඒවායේ බරක් පතලක් ගැන හිතන්නෙ නෑ…”\n\n‘චීනයේ සිටි ශ්‍රේෂ්ඨ පඬිවරයෙක් වන ක්ම්පියුස් රස්නෙ කාලයක මහා දවාලෙ ගෝලයොත් පිරිවරාගෙන ගමනක් යන අතරේ විශාල නුග රුකක් මුල මොහොතක් නතර වී තිබේ. විශාල වටු කුරුළු රංචුවක් අල්ලාගෙන, කූඩු කර කද බැඳගත් වැද්දෙක් ද එම නුග රුක මුල ගිමන් හැරීමට නතර වී තිබේ. කුරුලු රංචුව දුටු ක්ම්පියුස් ගෝලයන්ට කතා කර ඒ සතුන්ගේ වයස් මට්ටම් පරSSCෂා කරන ලෙසට පවසා තිබිණි. වැද්දගෙ අවසරය ඇතිව සතුන් පරSSCෂා කර බැලූ ගෝලයන් ක්ම්පියුස්ට පවසා ඇත්තේ සියයට අනූ පහක්ම තරුණ වයසෙ සතුන් බවය…’ මෝඩකමට, හිතුවක්කාරකමට අනාගතය ගැන හිතන්නෙ නැතිව කළහකාරී වැඩවලට ඉදිරියට යන තරුණයන්ට අවසානයේ වෙන්නෙත් වටු කුරුල්ලන්ට වෙච්ච නස්පැත්තියම තමයි. ඒ නිසා ගිහි, පැවිදි තරුණ පිරිස යමක් කිරීමට පෙර වරක් නොව සිය දහස් වාරයක් සිතා බලන්න ඕනෑ. ඒ වගේම නොමඟ යන තරුණ භික්‍ෂූන්වහන්සේගේ නායක හාමුදුරුවෝ තම\n\nවගකීම හරි හැටි ඉෂ්ට නොකරන බවත් පෙන්වා. මෙරට පිරිවෙන් අධ්‍යාපනය කොතෙක් දුරට ගුණාත්මක ද යන්න සොයාබැලීම වගකිවයුතු නායක හාමුදුරුවන්ගේ ප්‍රධාන වගකීමක්. නොමඟ ගිය තරුණ භික්‍ෂූන්වහන්සේ පාලි විශ්වවිද්‍යාලයට හෝ වෙනත් විශ්වවිද්‍යාලයකට ඇතුළත් වෙන්නෙ පිරිවෙණන්. ඒ නිසා පිරිවෙන මීට වඩා විනයක් තියෙන තැනක් බවට පත් කළ යුතුයි. විශේෂයෙන්ම පාලි විශ්වවිද්‍යාලයේ පරිපාලනය මීට වඩා ගුණාත්මක විය යුතුයි. එම ආයතනය තුළදී ශිෂ්‍ය භික්‍ෂූන්වහන්සේට වැදුම් පිදුම්, භාවනා කටයුතුවල, අධ්‍යයන කටයුතුවල නිරතවීමට නිදහස් පරිසරයක් නිර්මාණය කරදිය යුතුයි. ඒ වගේම මත්ද්‍රව්‍යයට ඇබ්බැහි වී සිටින තරුණ භික්‍ෂූන්වහන්සේ ඉක්මනට පුනරුත්ථාපනයට යොමු කරන්න ඕනෑ. ඔවුන්ව සුමගට යොමු කිරීමත් නායක හාමුදුරුවන්ගේ වගකීමක්. සම්බුද්ධ ශාසනයට මේවා අරුම දේවල් නෙමෙයි. බුදුපියාණන් වහන්සේ අංගුලිමාල හාමුදුරුවන්ට දේශනා කර ගාථාවක් ධම්ම පදයේ මෙසේ සඳහන් වෙනවා…”\n\nයස්ස පාපං කතං කම්මංකුසලේන පිටියතිසෝ ඉමං ලෝකං පභාසේතිඅබිහා මුත්තෝව චන්දිමා\n\n“එම ගාථාවෙන් කියැවෙන්නෙ යමෙකු විසින් කරන ලද පව කුසලයෙන් වැසේ ද, ඔහු වළාකුළුවලින් මිදුණු සඳක් මෙන් ලෝකය බබළවන බවය. ඒ වගේම වැරැදි ක්‍රියාවල යෙදන අයට පහසුවෙන්ම යහමඟට පිවිසිය හැක්කෙ බුදු මගෙහි පමණි. බුදුරජාණන් වහන්සේ, මහරහතුන් වහන්සේ සහ රහත් භාවයට පත් උත්තමයො හැරුණු කොට කිසිදු කෙනෙක් සියයට, සියයක් හොඳයි කියන්නත් බෑ. ඒ නිසා තරුණ වයසෙ භික්‍ෂූන්වහන්සේ නොදැනුවත්ව කරන වැරැදි, නිවැරැදි කරගෙන යහපත් දිවිපෙතකට යොමු වෙන්න නායක හාමුදුරුවෝ මඟපෙන්වන්න ඕනෑ. ඒ වගේම නීති විරෝධී ක්‍රියාවලට සම්බන්ධ වී පොලිස් පොත්වල නම් ලියැවෙන භික්‍ෂූන්වහන්සේට පිටරට යෑමට වීසා ලැබෙන්නේ නෑ. අඩු තරමින් ඉන්දියාවට, තායිලන්තයටවත් වීසා ගන්න බෑ. ඒක මහා අපරාධයක්. ජීවිතයම කාලකණ්ණි කරගැනීමක්. මේ වෙනකොට මම ඇමෙරිකාවේ විහාරස්ථාන තිහ, හතළිහකට උදව් උපකාර කර අපේ භික්‍ෂූන්වහන්සේ නතර කර සිටිනවා. ඒ සෑම තරුණ භික්‍ෂූන්වහන්සේනමක් සිල්වත්, ගුණවත්ව භාවනා කටයුතුවල නිරත වෙමින් ශික්‍ෂාකාමීව ධර්ම ප්‍රචාරණ කටයුතුවල නිරත වී සිටිනවා. අනුන් කළ, නොකළ දේ සොයන්නෙ නැතිව, ඔවුන්ගේ පාඩුවේ පැවිදි දිවිපෙවෙත ගෙවන අයුරු පේනකොට ගුරු හාමුදුරුවෝ විදිහට මට ලොකු සතුටක් දැනෙනවා. ඇමෙරිකාවේ අපේ පන්සල්වල පමණක් නෙමෙයි, මෙරට බොහෝ විහාරස්ථානවල එවැනි සිල්වත්, ගුණවත් පැවිදි දිවිපෙවෙත තේරුම් ගෙන ගුණ පුරණ තරුණ භික්‍ෂූන්වහන්සේ ඉන්නවා. ලංකාවේ බොහෝ විහාරස්ථානවලත් සිල්වත්, ගුණගරුක අහිංසක තරුණ භික්‍ෂූන්වහන්සේ වැඩ සිටිනවා. උන්වහන්සේගේ අනාගතය කලඑළි කිරීම අපේ වගකීම. ඒ යුතුකම ඉෂ්ට කිරීමට හොඳම මඟ මෙරට මෙන්ම පිටරට විශ්වවිද්‍යාල අධ්‍යාපනයට උන්වහන්සේ යොමු කරන තැනට වැඩ කිරීම…”\n\n“භික්‍ෂූන් වහන්සේට අධ්‍යාපනයේ නිරතවීමට හොඳම රට බුරුම රාජ්‍යය. ලෝකය පිළිගත් පාලි විශ්වවිද්‍යාල එරට තියෙනවා. එම විශ්වවිද්‍යාල අධ්‍යාපනයට මෙරට තරුණ භික්‍ෂූන්වහන්සේ යොමු කරවීම, බුරුම තරුණ හාමුදුරුවන්ට මෙරට පාලි විශ්වවිද්‍යාලවලට පහසුවෙන් ඇතුළත්වීමට අවස්ථාව සලසා දිය යුතුයි. විශ්වවිද්‍යාල ඇසුරේදී දැන හඳුනාගැනීම් තුළින් ඇතිවන සම්බන්ධතා මත අපේ භික්‍ෂූන්වහන්සේට ලෝකයේ විවිධ රටවලට සංචාරය කිරීමට අවස්ථාව උදා වෙනවා. ඒ හරහා නිරායාසයෙන්ම ඔවුන් ධර්ම ප්‍රචාරණ කටයුතුවලට සම්බන්ධ වෙනවා. භික්‍ෂූන්වහන්සේගේ යහපැවැත්මට මෙන්ම සම්බුද්ධ ශාසනයටත් ඒක විශාල උපකාරයක් වෙනවා. ඒ නිසා තරුණ භික්‍ෂූන්වහන්සේට අනාගතය පෙන්වාදීම මෙරට වගකිවයුතු සියලු බලධාරීන්ගේ යුතුකමක්. ඒ වගේම වගකිවයුතු මහානායක හිමිවරු, අනුනායක හිමිවරු, දිස්ත්‍රික් නායක හිමිවරු අවුරුද්දකට වතාවක් හෝ සම්මන්ත්‍රණයක් පවත්වා රටේ බෞද්ධ ආගමට වන හානිය, ආගමට වින කටින අය හඳුනාගෙන කඩිනම් පිළියම් යෙදීමට කටයුතු කරන්න ඕනෑ. මේ කරුණු සිහිපත් වෙනකොට යක්කඩුවේ පක්‍ද්ක්‍දාරාම නායක හාමුදුරුවන් ලියා ඇති ‘සඟි බණ පොතේ දෙසීය පිටේ සඳහන් ඵුස්ස ථෙර ගාථා පාළිය මගේ මතකයට නැඟෙනවා…”\n\n‘අනාගත කාලයෙහි ඇතැම් චීවරධාරීන් තදට කිපෙන, වෛර බැඳගන්න, අනුන්ගේ ගුණ මකාලන, දරදඬු කපටි ඊර්ෂියාකාර අය වීමට ඉඩ තිබේ. එකිනෙකා විරුද්ධ වාද, නා නා මත ඇති කරගෙන කලබල කරගන්නෝ වීමට ඉඩ ඇත…’ අනාගතයේදී භික්‍ෂූන්වහන්සේට ප්‍රවේශමෙන් වැඩ කිරීමට සිදුවන බව එදා යක්කඩුවේ හාමුදුරුවො එසේ පෙන්වා දී තිබෙනවා. ඒත් වර්තමානයේදී අනාගතය දකින ගුරු හාමුදුරුවෝ අපට නෑ. මෙරට භික්‍ෂු ශාසනයේ පරිහානියට ඒකත් ප්‍රබලව බලපා ඇති බව කනගාටුවෙන් වුණත් කියන්න ඕනෑ…” වල්පොල පියනන්ද නායක හාමුදුරුවන්ගේ වටිනා ධර්ම දේශනාව එසේ අවසාන වනවිට මගේ සිතේ මෙවැනි සිතුවිලි ඇඳිනි.\n\nමහා සාගරය උපමා කරගෙන බුදුරජාණන් වහන්සේ දේශනා කොට වදාළ පහරාද සූත්‍රයට අනුව සාගරය තුළ මළ මිනී, කුණු ජරාව, අපවිත්‍ර කිසිවක් නොරැඳේ. වෙරළට ගොඩ ගැසේ. මුතු, මැණික් වැනි වටිනා දෑ මහා සාගර පතුළේ නිසංසලව තැන්පත්ව තිබේ. එහෙත් මිනිසුන්ගේ දෑස්හි රැඳෙනුයේ වෙරළ හැඩි කරන කුණු ජරාව පමණි. සාගර පතුලේ තැන්පත් වටිනා කිසිවක් නොපෙනේ. මෙරට භික්‍ෂු ශාසනය තුළ ද නොමඟ ගිය, දුශ්ශීල චීවරධාරීන් සිටිනුයේ සියයකටත් අඩු සංඛ්‍යාවකි. ඒ සුළුතරය කරන අමන වැඩ නිසා තිස්දහසකට ආසන්න භික්‍ෂූන්වහන්සේට ගැරහීම, අවලාද නැඟීම මෙරට සමාජයේ පාපයකි.\n\nඑමෙන්ම මෙරට භික්‍ෂු ශාසනයට අවලාද නැඟීම සම්බුද්ධ ශාසනයට වින කටින ජාත්‍යන්තර කුමන්ත්‍රණයක තුරුම්පුවක් බව තේරුම් ගැනීමට තරම් බුද්ධියක් නැති සමාජයක ජීවත්වීමට ලැබීම ගැන අප දුක් විය යුතුය. ජන්මයක්, ආගමක් නැති මෙරට ඇතැම් දේශපාලනඥයන් එම ජාත්‍යන්තර කුමන්ත්‍රණය කොන්ත්‍රාත්තුවක් කරගෙන සිටින බව හැඟෙන විට ඔවුන් ගැන උපදින්නෙ මහා දුකකි…\n\nතරංග රත්නවීර",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%9d%e0%b6%9a-%e0%b6%b8%e0%b7%8f%e0%b6%b0%e0%b7%8a%e0%b6%ba%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b6%9a%e0%b7%92%e0%b6%b1-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/198/"
}