{
       "Source": "divaina",
       "Timestamp": "December 25, 2022",
       "Headline": "ජේසු ස්වාමිනේ – අපි අසරණ කළා අනේ! ඔවුහු ඒ අසිරිමත් නත්තල ද උදුරා ගත්හ!",
       "News Content": "නව වසර මෙන්ම නත්තල උදා වන්නේ ද සමාජ, ආර්ථික, සංස්කෘතික හා දේශපාලන ක්‍ෂේත්‍රවල කැළඹීම් බිඳවැටීම් නිමක් නොවූ වාතාවරණයක බව රහසක් නොවේ. පාලකයන් සහ වරප්‍රසාද පන්තියෙහි බොහෝ දෙනෙක් සතුටින්, ප්‍රබෝධයෙන් උද්යෝගයෙන් සිටියත් රටේ බහුතර ජනතාව පසුවන්නේ පීඩනයත් ජීවත්වීමේ අරගලය විසින් හෙම්බත් කරවන ලද අප්‍රසන්න අත්දැකීම් සමගය. එහෙත් ඔවුහු ද තම ජීවිතය හා බැඳී තිබෙන සංස්කෘතික වටිනාකම්, වත්පිළිවෙත් සඳහා යම් ප්‍රමාණයකට හෝ යොමුවීමට ද අමතක නොකරති. ලෝක ආහාර හා කෘෂිකර්ම සංවිධානය සඳහන් කරන්නේ මිලියන 6.2ක ජනතාවකට තම ආහාර වේල සපයාගැනීමට අසීරු වී තිබෙන බවය. මේවා පිළිබඳ රට කරවන පාලකයෝ ද දනිති. දරුවන්ගේ පාසල් බෑගයෙහි ‘අයිස්’ තිබේ දැයි බැලීමට කලින්, ඒ දරුවන්ගේ කෑම පෙට්ටිය හැර බැලිය යුතු යැයි විපක්ෂනායක සජිත් කියන්නේ අද තිබෙන ආර්ථික පීඩනය ද සිහිකරමින්ය. එය දේශපාලන සටන් පාඨයක් ලෙස බැහැර කළ හැකිද? ඇත්ත වශයෙන්ම අද තිබෙන දුප්පත්කම කිසිවකුගේ මවාපෑමක් නොව, ආර්ථික කළමනාකරණයක් හෝ සැලැස්මක් නොවූ නිසා උද්ගත වූවක් වේ. සෑම නිවාස දහයකින් හතරකම ජීවිතය කඳුළක් වී තිබෙන බව ආණ්ඩුව ද දනී.\n\nනත්තල මූලිකම කිතුනු ජනතාවගේ ආගමික උළෙලක් වුවද එය දැන් පොදු ජාතික සංස්කෘතික උත්සවයක් බවට ද පත්ව තිබේ. ආණ්ඩුව මෙන්ම විපක්ෂය ද ඒ වෙනුවෙන් ජනතාවට සුබපැතුම් පණිවුඩ එක් කරන බව ද අපි දනිමු. එහෙත් ප්‍රශ්නය වන්නේ සුබපැතුම් වලින් ලැබෙන සහජීවනය වුවද පවතින සමාජ ආර්ථික පීඩන නිසා බිඳී විසිරී යෑමය. නත්තල් කෑමට තබා එදිනෙදා වේල පිරිමසා ගැනීම පවා දුෂ්කර වී ඇති බවට බොහෝදෙනෙක් මැසිවිලි නගති. සමස්තයක් ලෙස රාජ්‍ය හා පෞද්ගලික අංශවල සේවකයන්ගෙන් වැඩි දෙනෙක් පවසන්නේ බදු බරත්, භාණ්ඩ මිලත් ඔවුන්ට දරාගත නොහැකි බවය. අහස උසට නැග තිබෙන භාණ්ඩ මිලට සාපේක්‍ෂව මේ කිසිවකුගේ වැටුප් ඉහළ දැමීමක් සිදු නොවීම ගැන ඔවුහු ආණ්ඩුවට චෝදනා නගති. වරද කොතැන වුවද එයට ජනතාව වගකිව යුතු නැති බව පමණක් අපට ද කිව හැකිය.\n\nමේ නත්තල් සමය නිසා අප වඩාත් උනන්දු වූයේ ක්‍රිස්තුස් වහන්සේ විසින් දේශනා කරන ලද යම් යම් කරුණු උපුටා දැක්වීමටයි. න්‍යාය වෙනුවට ප්‍රායෝගිකව හා යථාර්ථය හෙළිකළ ආගමික නායකයකු ඒ කිතු දහම තුළින් ද අපට හඳුනාගත හැකිය. ක්‍රිස්තුස්වහන්සේ න්‍යායවාදීන්ට මෙන්ම වංචාකාරයින්ට ද නිර්දය විවේචනය කළ උතුමෙකි. “සබත් දිනය මනුෂ්‍යයා උදෙසා විනා, මනුෂ්‍යයා සබත් දවස උදෙසා නොවේ යැයි උන්වහන්සේගේ වචන විය. එදා පැවති සමාජ පීඩනය ද උන්වහන්සේ දුටුවේය.\n\nවෙහෙස වෙන්නා වූද බර උසුලන්නා වූද සියල්ලෙනි, මා වෙතට එන්න. මම නුඹලාගේ ජිවනය ද, මාර්ගය ද, සත්‍යය ද වෙමි.\n\nමේ වචන පීඩිතයන් වෙනුවෙන් දයා දියෙන් ආර්ද්‍ර වූ වචන නොවේද? සූරාකෑමට ලක්වූ ජනතාවට උන්වහන්සේගේ වචන දිව ඔසුවක් බඳු විය.\n\n“ඔබ මා සමග එන්නේ නම් පළමු කොට ඔබ සතු ධනය දිළින්දන් අතරේ බෙදා දී එන්න.”\n\nමේ වරක් තම අනුගාමිකයකු වීමට පැමිණි ධනවතෙකුට උන්වහන්සේ දුන් උපදේශයකි. සූරාකෑම්, ගසාකෑම් බහුල සමාජයක ආගම්වල රැකවරණය ලබාගැනීම එදා සිට තිබුණු බව එයින් පෙනේ. ධනය නිසාම සුඛිත මුදිත ජීවිත ගෙවීම අපහසු බව උන්වහන්සේගේ අවධාරණය විය.\n\n“ධනවතුනි, නුඹලාට සිදුවන විපතක මහත. දැන් සිනාසෙන්නා වූ ඔබ හඬන්නාහුය.”\n\n“බර උසුලන්නාවූ ඔබ භාග්‍යවත්ය. මක් නිසාද යත් ස්වර්ග රාජ්‍ය ඔවුන්ගේය”\n\n“වැලපෙන්නා වූ ඔබ භාග්‍යවත්ය. මක් නිසාද යත් – ඔබ සනසනු ලබන්නාහුය.”\n\n“හඬන්නා වූ ඔබ භාග්‍යවත්ය. මක් නිසාද යත්, ඔබ සිනාසෙන්නාහුය.”\n\nමේ ක්‍රිස්තුස්වහන්සේ දුටු සත්‍යයයි. සූරාකන,\n\nගසාකන පුද්ගලයාට කිසි දිනක සැනසීමක් – සුගතියක් නොඑන බව මෙහි අරුතය. බුදුන් වහන්සේ ද මේ කරුණු විවිධ සූත්‍රවල අවධාරණය කළ බව ද සිහිපත් කළ යුතුය. එහෙත් බොදුනු කිතුනු වෙනසක් නොමැතිව ධනය අනිසි ලෙස උපයන අය අද නොසිටිත්ද? සඳලුතලවල නත්තල් සාද ඝෝෂා ඇසෙද්දී දුගියාගේ නත්තල සෝ ගීයකි. කිතුනුවන්ට ස්වර්ගයට යන මග වැටී ඇත්තේ යහපත් මානව ධර්ම මත පදනම්ව බව මෙයින් පෙනේ.\n\nඇත්ත වශයෙන්ම මෙහිදී අපට අවශ්‍ය වූයේ කිතු දහම පිළිබඳ දාර්ශනික විග්‍රහයක් කිරීම නොව එමගින් සමාජ ජීවිතයට ලබා දී තිබෙන උපදේශ හා ඉගැන්වීම් සිහිපත් කරවීමටය. බුදු සිරිත හා කිතු සිරිත රචනා කළ පසුකාලීන ලේඛකයන් විසින් ඒ උතුම් චරිතවල විශිෂ්ටත්වය වෙන වෙනම දක්වා තිබේ. ඇතැම් විට ඒවා ආගම්වාදී උම්මත්තකයන් අත වැරදි ලෙස භාවිත වී තිබෙන බව ද කවුරුත් දනිති. එහෙත් පොදුවේ මේ ආගම්වල ඉගැන්වෙන මානව දයාව, ප්‍රේමය, ආදරය, සත්‍යවාදී බව අද සමාජය තුළ දැකගත නොහැක.\n\nදේශපාලන බල ලෝබය විසින් ඒ ආගම්වල හරය නොතකා, සමාජය රුදුරු අගාධයකට ඇද දමන ලද ආකාරය අප තේරුම්ගත යුතුය. ගෙවී ගිය හැත්තෑහතර වසරක දේශපාලනයේ පොදු ශේෂ පත්‍රය කුමක්ද? ඒ ඒ යුගවල පාලකයන් විසින් ජනතාවට ලබාදෙන ලද සේවය කුමක්ද? යන්න විමසා බලද්දී අපට සතුටු විය හැකිද? අවම වශයෙන් රටේ දුප්පත්කම පිළිබඳව හෝ මේ පාලකයන් විසින්ගැඹුරින් සලකා බලා තිබේද? ජයවර්ධන පාලන සමයේ සිට දුප්පත්කම නැති කිරීමට අඬබෙර ගැසූ අය නම් අප්‍රමාණව සිටියහ. එදා රටට සහතික වූ “ධාන්‍ය රාත්තල් අට” හෙවත් “ඇට අට” ගැන මතක තිබෙන අය අදත් සිටිති. ජනාධිපති රනිල් ද ඒ ගැන දනී. ඊට පෙර මැතිනිය සහතික වූ හඳෙන් හෝ හාල් ගෙනැවිත් දීම ද තවත් මසුරන් යෝජනාවකි. ඉනික්බිතිව යෝජනා වූ ජනසවිය, සමෘද්ධිය,\n\nගමනැගුම වැනි ක්‍රියාන්විත කීපයක්ම විය. සංකල්පීය වශයෙන් මෙන්ම හරය අතින් ද පොහොසත් සැලසුම් ලෙස ඒවා හැඳින්විය යුතු වුවද ඒවා නිකම්ම “ඇස්බැන්දුම්” හෝ දේශපාලන “සෙප්පඩ විජ්ජා” වූ ආකාරය ද රහසක් නොවේ. ඇත්තටම ඒවා රටේ දේශපාලනය හා ආර්ථිකය ඉහළට ඔසවා තැබීමට යොදාගත හැකිව තිබුණු දේවල්ය. එහෙත් ඒවා ක්‍රියාත්මක කළ සමහරුන්ට නම් විවිධ ප්‍රතිලාභ අත්වූ බව ද කිව යුතුය. එසේම ඒවා දේශපාලන ප්‍රතිරූප ගොඩනැංවීම සඳහා කළ ජනතා මුදල් ගිල දැමීම් බවට ද පත්විණි.\n\nකෙසේ හෝ අදත් බොහෝදෙනෙක් කතා කරන දූෂණය, අල්ලස, වංචාව, හොරකම හා නාස්තිය ගැනවත් අපේ පාලකයන් බරපතළ ලෙස අවදානය යොමු කර නැත. ජාතික සම්පත් වනසන චෞර වළල්ලක් මේ දේශපාලන බලය සමග ක්‍රියාකාරී වීම අදටත් සිදු වෙමින් තිබෙන්නකි. වැරද්ද නිවැරදි කළ හැක්කේත් හොරකම දූෂණය නැති කළ හැකි වන්නේත් අවංක, සත්‍යවාදී හා යුක්තිගරුක පාලනයකට පමණි. හොරෙක් කිසිවිටෙක හොරෙකුට එරෙහිව නැගී නොසිටියි. “අපේ දෑත් පිරිසිදුයි, අපි හොරුන් සමග එක් නොවෙමු, ආදී අලංකාර වදන් අදත් අපට ඇසෙයි. එහෙත් එවන් සාධනීය දේශපාලන ගමනකට රට යොමු කරවීමට හෝ හොරුන් දඬුකදේ ගැසීමට හෝ වුවමනා දේශපාලන නායකත්වයක් අද තිබේද? එබඳු අපේක්ෂා සහිත ප්‍රතිඥා රටට ලැබුණත් හොරුත් සමග යන ගමනක හොරුන් ඇල්ලීම සිහිනයක් පමණි.\n\nපසුගියදා ගාලුමුවදොර අරගලයෙන් සමාජයට දුන් පණිවුඩය වූයේ මෙරටේ පවතින අධම, තුච්ඡ දේශපාලනය මෙන්ම ඒ ජරපත් ක්‍රමය නඩත්තු කරන පිරිස ද දේශපාලනයෙන් ඉවත් කළ යුතු බවය. එහෙත් සිදු වූයේ ඒ අරගලය අපේක්ෂා කළ කිසිවක් නොවේ. ඒ මදිවාට අද, එදා අරගලකරුවන්ගේ උදහසට ලක්ව සැඟවුණු අයත් සාන්තුවරුන්ගේ වෙස් ගෙන අරගලකරුවන්ට අවලාද නගනු ද පෙනේ. මේ අරගලය පිවිතුරු අහිංසක ජනතා නැගිටීමක් දක්වා වර්ධනය වුවද එය නිමවූයේ අවස්ථාවාදී නරුමයන්ගේ විනාශකාරී මෙහෙයුම් ද සමගය. සැබෑ අරගලකරුවන් දඩයම් කිරීම මෙන්ම අරගලයෙන් සැඟවූ අය යළි ආසනාරූඪ කිරීම ද සිදු වී තිබේ. එහෙත් තවමත් ඒ සෙල්ලම ඉවර නැත.\n\nවසන්ත මුදලිගේ ඇතුළු ඇතැම් අයට අද අත්ව තිබෙන පීඩනය ඒ අරගලය නිසාමය. ඒ මෙහෙයුම් ගැන චෝදනා පවා නැගෙයි. නීතිඥ සංගමයේ සභාපතිවරයා වන සාලිය පීරිස් ඒ කටයුතු සිදුවන ආකාරය පිළිබඳව දැඩි විවේචන ද සිදු කරයි. එසේම පොලිසිය හා නීතිපති දෙපාර්තමේන්තුව සම්බන්ධයෙන් කෙරෙන විවේචන සුළුකොට තැකිය නොහැකිය.\n\nගාලුමුවදොර අරගලය සම්බන්ධයෙන් ආණ්ඩුවෙන් ඉදිරිපත් වන විවේචන කුමක් වුවත් එහි ගැබ්වූ දේශපාලන පණිවුඩය නිවැරදිව කියවාගත යුතු බව මෙහිලා සඳහන් කළ යුතුය. ඒ තුළට රිංගා සිටි අවස්ථාවාදී දේශපාලන අපතයන් පිළිබඳ අපට ද විවේචනයක් තිබේ. එහෙත් යුක්තිය ඉල්ලා හඬනැගීම දඬුවම් ලැබිය යුතු වරදක් නොවන බව ද අවධාරණය කළ යුතුමය. මේ වනවිට පොහොට්ටුව හා එජාපය එකඟතාවකට පත්වීමට සූදානම් බව ද පෙනේ. එය වරදක් නොවේ. එහෙත් අද තිබෙන සමාජ – දේශපාලන සන්දර්භය පරණ පුරුදු චක්‍රය වෙනුවට අලුත් දෙයක් අපේක්ෂා කරන්නකි. එළඹීමට නියමිත පළාත් පාලන ඡන්දය රටේ දේශපාලන රිද්මය, අභිලාඹ පිළිබඳ පැහැදිලි ඉඟියක් රටට දිය හැකි ලිට්මස් පරීක්ෂණයක් බව ආණ්ඩුව ද දනී. ආණ්ඩුවට එයින් ගැලවීමට පොටක් පාදාගත හැකි වුවහොත් ඔවුන් ඒ පිළිබඳ දෙවරක් නොසිතන බව ද නිසැකය.\n\nකුමක් වුවත් අද පවතින දූෂිත දේශපාලනය තුළම ගැලවිජ්ජාවක් සොයාගැනීම විනා රටත් ජනතාවත් වෙනුවෙන් සාධනීය වෙනසක් මේ කුජීත දේශපාලනඥයන් විසින් සිදු කරනු ඇතැයි ද සිතිය නොහැක. ව්‍යවස්ථාදායක, විධායක යන කුලුනු දෙකම අද වනවිට දෙදරා ගොස් තිබේ. අධිකරණයේ අභීත, සාධාරණ හා යුක්ති සහගත භාවය හැර ජනතාවට පිළිසරණක් ද නැති තරම්ය. සමහරුන් ප්‍රකාශ කරන ආකාරයටම අද හිරගෙවල්වල සිටිය යුතු අයත් රටේ ව්‍යවස්ථාදායකය නියෝජනය කරත්නම් එතනින් එහාට කවර කතාද? ජනාධිපති රනිල්ට ඔටුනු පැළඳවීමට කුමාරවරු නොවෙති. එහෙත් ඔහුට සිය අභිමතය පරිදි මේ දේශපාලනය මෙහෙයවිය හැකිද? ශීඝ්‍ර ආර්ථික සංවර්ධනයක් සඳහා පවතින රාජ්‍ය ආයතන ව්‍යුහය වෙනස් කිරීම හෝ ප්‍රතිවර්ගීකරණයක් කළ යුතු බව ඔහු පිළිගනී. රාජ්‍ය සේවය ද දූෂිත එකකි. පරිපාලන නිලධාරීන්, ආයතන ප්‍රධානීන් ආදීන්ගේ කාර්යශූරත්වය ඉතා දුර්වල බව ද පෙනේ. සමහරු දේශපාලනඥයන්ගේ නිවට රූකඩයෝය. එහෙව් රටකට හෙටක් ගැන සිතීම දුෂ්කරය.\n\nඅපි මොහොතකට නත්තල අමතක කරමු. ආර්ථික වසයෙන් හෙම්බත්ව සිටින නැතහොත් නට්ටං වී සිටින උදවියට මොන නත්තල් දැයි හිත්හදා ගනිමු. එහෙත් 2023 වසරේ සිදුවිය හැක්කේ කුමක්ද? දැනට තිබෙන වාර්තා අනුව විදුලි බිල ඉහළ යනු ඇත. සොච්චම් මුදලින් අඩු වී තිබෙන ආහාර වර්ග ඉහළ දැමීමට ද සිදු වුවහොත් 2023 අලුත් අවුරුද්ද රටේ ජනතාවට නම් යහපත් නොවනු ඒකාන්තය. ලෝක බැංකු අනුග්‍රහය, ජාත්‍යන්තර සහන වැනි සිහින මත පාවීමට හැකි වුවද මහ පොළවේ යතාර්ථය එයට ඉඳුරා වෙනස්ය. මේ දිනවල කියන භාණ්ඩ මිල අඩුවීමේ කතාවේ යථාර්තය ද ජනතාව දනී. දෙතුන් ගුණයකින් ඉහළ ගිය ඇතැම් භාණ්ඩ රුපියල් පහකින් දහයකින් අඩුවීම සාක්කුවට දැනෙන එකක් නොවේ. පාරිභෝගික ජනතාව වෙනුවෙන් ස.තො.ස. විසින් ගන්නා ලද යෝධ පියවරක් ලෙස ඒ පිළිබඳ සමහරු උදන් අනති. එහෙත් ඉහත කී පරිදිම දෙතුන් ගුණයකින් ඉහළ ගිය භාණ්ඩයක මිල රුපියල් 10 කින් පහළොවකින් අඩු කිරීම යනු සිනාසීමට නොහැකි විහිළුවකි.\n\nමැල්කම් රංජිත් කාදිනල්තුමා කිතුනු ජනතාවගෙන් ඉල්ලා සිටියේ ද වෙනදා මෙන් බාහිර අලංකාර, ප්‍රීති සාද, සංගීත, සැණකෙළි ආදියෙන් වැළකී ඒ මුදල් දුප්පත් ජනතාව වෙනුවෙන් වැය කරන ලෙසය. ඒ අයැදුම තුළ ඇත්තේ නත්තල සැමරීමට වත්කමක් නැති ජනතාව වෙනුවෙන් උපන් දයාව හා ප්‍රේමයයි. දිළිඳු මුවගට සිනහවක් දීමට අසමත් රටකට මොන නත්තල් දැයි යන විවේචනය ද ඒ තුළ තිබෙන බව අපට දැනෙයි. එහෙත් අසංවේදී පාලකයන්ට ඒවායේ වගක් නැත. ඔවුහු සාද කෙළි කවට සිනා මැද නත්තල් සමරති. සමහරු මේ වනවිටත් සිය දරු පවුල් සමග එතෙර සංචාරවලට දගොස් සිටිති. වාසනාවන්ත පවුල්වලට අප ඊර්ෂ්‍යා කළ යුතු නැත. එහෙත් ඒ සඳහා වැය වන්නේ ජනතාවගේ මුදල් නම් අපට ප්‍රශ්නයක් තිබේ.\n\nපල්ලියත්, පන්සලත් මානව දයාවේත් ප්‍රේමයේත් සංකේතයක් බවට පත් විය යුතු යැයි කලකට පෙර ලියා තැබූ මර්සලින් ජයකොඩි පියතුමාගේ අදහසකින්ම මෙම ලිපිය අවසන් කිරීම වඩාත් උචිතය.\n\nමගෙ නත්තල දුගියා බත්කන දායමගෙ නත්තල වැරහැලි නැතිවන දායමගෙ නත්තල ඔබෙ අත සැනසෙන දායමගෙ නත්තල පව පල්ලි යන දාය\n\nඅපගේ පැතුමද එයයි. දුගියන්ට බතක් කෑ හැකි බතක් නොඉදෙන පැලක බතක් ඉදෙන දවසක, රෝගීන්ට නිසි ඔසු ලැබෙන දවසක, කඩමලු ඇඳුම් වෙනුවට අලුත් ඇඳුම් කැඩුම් මිලට ගත හැකි දවසක යහපත් දේශයක උදාවෙන නත්තලක අසිරිය දකින්නට අප තව කොතරම් කලක් බලා සිටිය යුතුද?\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%9a%e0%b7%83%e0%b7%94-%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b7%8f%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%9a-%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b6%85%e0%b7%83%e0%b6%bb%e0%b6%ab-%e0%b6%9a%e0%b7%85/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/198/"
}