{
       "Source": "divaina",
       "Timestamp": "December 25, 2022",
       "Headline": "පුළුන් වගේ සුදු රැවුල දිගයි – ළඟට ගියෝත් හෙම ඇඳුම ගඳයි (නත්තලට එන මුත්තලා)",
       "News Content": "මේ නත්තල් පප්පලා එළිබසින උත්සව සමයයිග අපි මෙයට පෙරද වතාවක් දෙකක් නත්තල් පප්පලා ගැන මෙම විශේෂාංගය තුළින් කතා කර ඇත්තෙමු. නමුත් දිනෙන් දින සමාජයේ බොහෝ දේ අලුත් වන නිසා නත්තල් පප්පලාගේ අලුත් කතා ටිකක් සමග අද ඔබ හමුවට එන්නට අදහස් කරමි.\n\nසිංහලෙන් නත්තල් සීයා යනුවෙන් සහ ඉංග්‍රීසියෙන් සැන්ටා ක්ලෝස් කියා හඳුන්වන මේ සුවිශේෂී චරිතයට වෙනත් රටවල අය තවත් විවිධ නම් කියති. නත්තලේ පියා, සාන්ත නිකුලස්, සින්ටක්ලාස්, ක්‍රිස් ක්‍රින්ගල්, පියෙර් නොයෙල්, බැබෝ නටාලේ, සැන් බැසිල්, ෆාදර් ෆ්‍රොස්ට් යනු ඉන් කීපයකි.\n\nසැන්ටා ක්ලෝස් හෙවත් නත්තල් සීයා ගැන බොහෝ මති මතාන්දර පවතී. අන්තර්ජාලය පිරික්සූ කල එය කියන්නේ නත්තල් සීයා 14 වන සියවසේ තුර්කියේ ජීවත්වූ නිකුලස් නැමැති අයකු බවයි. යුරෝපීයයන් බහුතරයක් විශ්වාස කරන්නේ නත්තල් සීයා තමන්ගේ එනම් ස්වීඩනයෙන් නොහොත් ස්විස්ටර්ලන්තයෙන් ආ චරිතයක් ලෙසිනි.\n\nමා කුඩා කාලයේදී අපේ තාත්තා මට කියාදී පොත පතින් පවා පෙන්වා දී තිබුණේ නත්තල් පප්පා යනු යුරෝපයෙන් ඇමෙරිකාවටත් ඉන් පසු මුළු ලෝකයටත් මුදාහරින ලද අපූර්ව චරිතයක් බවයි. සුදු හිම ගෑවුනු රතු ලෝගුවක් ඇඳි පුළුන් වගේ සුදු රැවුලක් තිබෙන, තෑගි පිරි ඔලොගුවක් උරේ එල්ලාගත් නත්තල් සීයාගේ ප්‍රතිරූපය නිර්මාණය කරන ලද්දේ ජර්මන් අමෙරිකානු ජාතික චිත්‍ර ශිල්පී තෝමස් නාස්ටි (1840 – 1902) බවට ඉතිහාස වාර්තා ඇත.\n\nමේ නත්තල් පප්පාගේ ඉතිහාසය සහ විකාශය පිළිබඳව ලොව පුරා බොහෝ තවත් මත පවතී. ස්වීඩනයේ වෙසෙන පින්ලන්ත ඉතිහාසඥයෙක් වන බ්යොන්ග් ඇම්බර්ග් නැමැති දේවධර්මාචාර්යවරයා (රබ්බිවරයා) වරක් මා සමග සැන්ටා ක්ලෝස් හෙවත් නත්තල් පප්පා ගැන දැක්වූ අදහසයි මේ.\n\n” තුන්වන සියවස අග භාගයේ යුරෝපයේ සීතල උස් කඳුකර පළාතක වාසය කළා නිකුලස් කියල පුද්ගලයෙක්ග වයිකිං පරම්පරාවෙන් පැවත ආ ඔහු වෘත්තියෙන් ලියුම් බෙදන්නෙක්ග දැඩි කිතු බැතියෙකු වූ නිකුලස්ල යේසුස් තුමා වදාළ අයුරින්ම මනුෂ්‍යයන්ට බොහෝ සේ ආදරය කළා.”\n\n“විශේෂයෙන් දුකට පත් අයටත් අසරණ අහිංසක කුඩා දරුවන්ටත් ඔහු දැක්වූයේ දැඩි අනුකම්පාවක්. නත්තල් කාලයට ධනවත් ළමුන්ට ආසිරි පත් තෑගි බෝග සහ රසකැවිලි ආදිය ලැබෙන විට ඔවුන් සතුටු වන අන්දමත් තෑගි තියා හරියට කන්න අඳින්නවත් වත් නැති දිළිඳු දරුවන් දුකින් සිටින අන්දමත් මේ පියුං මාමා දැක්කා.\n\nමේ කරුණාවන්ත වයෝවෘද්ධ ලියුම්කාරයා ජේසුස් කියා ඇති පරිදි තම පෞද්ගලික දේ විකුණා ලැබෙන මුදලින් ඒ අහිංසක ළමුන්ට තෑගි බෝග ගිහින් දුන්නා. නත්තල් දාට පෙර රාත්‍රියේ මැදියම සුදෝ සුදු පිනි මුවන් හතර දෙනෙක් බැඳි තෑගි බෝග පිරුණු දේවදාර නොහොත් නත්තල් ගස් වලින් කපා ගත් ගස් කඳන්වලින් හැදූ හිම යානයක නැඟී හිම කඳු අතරින් පහළට රූටාගෙන එන මේ කාරුණික මනුෂ්‍යා පිලිගන්න සෑම වර්ගයකම ළමුන් පෝලිමේ බලා හිටියා. ඔහු බේදයක් නැතිව ඔක්කොටම තෑගි බෙදුවා. වැඩිහිටියන් දරුවන්ට කිව්වා හොඳ වැඩ කරන අයට පමණයි ඔහු තෑගි ගේන්නෙ කියල. නමුත් නිකුලස් ඔක්කොටම තෑගි දුන්නා. පස්සෙ පස්සේ ළමයි පුරුදු වුණා තමන් නිදා ගන්න ඇඳ අයිනේ තැනක ලොකු මේස් කකුලක් හරි උරයක් හරි එල්ලන්න. ඒ අය හිතුවා තමන් නිදා ගත්තම නිකුලස් ඇවිල්ලා තෑගි ඒ උරයට දාලා යනවයි කියල.\n\nමේ නිකුලස් ඉතා යහපත් අයෙක් නිසා ජනතාව එයාට ශාන්තුවරයෙක් වශයෙන් නම් කළා ඒ නිසා ඔහු ශාන්ත නිකුලස් ලෙස ප්‍රසිද්ධ වුණා සෙන්ට් නිකුලස් සැන්ටක්ලෝස් වුණේ එහෙමයි”\n\nකෙසේ වෙතත් යුරෝපයෙන් ලොවට ගිය සැන්ටා හෙවත් නත්තල් පප්පා සංකල්පය සුද්දන් හරහා ඇවිත් මේ වන විට අප රටේ බොහෝ දේ සඳහා පාවිච්චියට ගන්න අත්‍යවශ්‍ය භාණ්ඩයක් වී ඇත.\n\nනත්තල් උදාවන දෙසැම්බර් සීතලත් එක්කම මේ නත්තල් පප්පත් එළිබහින අතර නත්තල් පප්පා ගැන ඔබගේ මතය කුමක්දැයි කියා මම ලංකාවේ ඉන්න සුවිශේෂී පුද්ගලයන් කිප දෙනෙක්ගෙන්ම ඇසීමි. මේ ආචාර්ය පදවියක් ඇති මෙරට සිටින ජ්‍යෙෂ්ඨතම කිතුණු පියතුමෙක් දැක්වූ අදහසක්….\n\n” නත්තල් සීයා තුළින් පෙන්වන්න අවශ්‍යවන්නේ ත්‍යාගශීලී බව සහ ප්‍රේමයයි. එවන් චරිතයක් ගැන ශුද්ධ බයිබලයේ කොතනකවත් සඳහන් වෙලා නැහැ ඒ වගේම නත්තල් සීයාගේ චරිතය තුළ අධ්‍යාත්මික බවකුත් නැහැ. නමුත් අද ලෝකයේ නත්තල් සීයා සංකල්පය ඉතා බලවත් ලෙස හැමෝගෙම සිත් තුළ මුල් බැහැල තියෙනවා. කනගාටුවකට කරුණ වන්නේ එකී සුවිශේෂී චරිතය අද ව්‍යාපාරිකයන් සහ සේවායෝජිකයන් තම සේවා සහ භාණ්ඩ විකුණා ගැනීමට අපහරණය කිරීමයි”\n\nනත්තල් කාලයට අපට නත්තල් සීයාගේ රූප රැගත් පෝස්ටර් දැන්වීම් ස්ටිකර් මෙන්ම ඒ වගේ ඇඳගත් අයද සෑම තැනකම වාගේ දකින්නට ලැබේ. ඔවුන්ගේ ප්‍රධාන කාර්යය වන්නේ එකී ආයතනයේ වෙළෙඳ නියෝජිතයෙක් ලෙස පෙනී සිටිමින් භාණ්ඩ හෝ සේවා අලෙවි කිරීමයි මෙවැනි නත්තල් පප්පලා ගැන කීමට මා සතුව කරුණු රාශියක් ඇත.\n\nමෙයට වසර කීපයකට පෙර දෙසැම්බරයේ දිනක සවසක මාත් රේණුකාත් මා පුත් මහිම් සමග අපට අවශ්‍ය යම් යම් දේවල් කීපයක් මිලට ගැනීම පිණිස මහරගම පිහිටි ප්‍රසිද්ධ සාප්පුවකට ගොඩවූ අතර ප්‍රධාන දොරටුව අසල ඔලුව හොල්ලමින් අත වනමින් එහාට මෙහාට වැනෙමින් සිටි නත්තල් පප්පා මා දැක එක පාරටම ඉද්ද ගැසුවා සේ නතර වුණු නිසා මමද ඔහු අසල නතර වුණි.\n\n“‍ අයියෙ මම සමන් ”\n\nඔහු මගේ අත අල්ලා ගනිමින් පැවසීය.\n\nකට හඬ ඇසූ පමණින්ම මම සතා කවුද කියා අඳුනා ගත් අතර රතු ඇඳුමට සුදු රැවුලට සහ පහළට එල්ලෙන තොප්පියට වැසී තිබුණු ඔහුගේ සැබෑ රූපය වහා මගේ සිහියට නැඟුනි.\n\n“‍ දැන් මම හොඳට ඉන්නවා අයියෙ මුකුත් පාවිචිචියක් නැහැ ඉඳහිට අරක්කු ටිකක් නම් බොනව ඒත් අරව ගන්නෙ නැහැ”\n\nඒ මා අසන්නටත් පෙර ඔහු මා සමග එසේ කියාගෙන කියා ගෙන ගියේ මා නැවතත් ඔහුව අපේ මිතුරු සෙවන මත් පුනරුත්ථාපන මධ්‍යස්ථානයට ගෙන යාවි යන සැකෙන් විය යුතු යැයි මට සිතුණි. සමන් යනු ඊට මසකට පමණ පෙර අප සේවය තුළ සිට ශාරීරිකව සුවය ලැබූ මත්ලෝලී තරුණයෙකි. මා ඔහු සමග මදක් කතා කළ අතර ඔහු කියා සිටියේ රස්සාවක් නැති නිසා නත්තල් සමයට මේ ලෙස වැඩ කරන බවයි.\n\n” කලින් මා ගැන දන්න අයෙක් මට රස්සාවක් දෙන්නෙ නැහැග වැඩිය ඉගෙන ගෙනත් නැති නිසා හොඳ රස්සාවක් කරන්නත් බැහැනේ, ඒක නිසා සුළු දවස් පඩියකට මම මෙතන නත්තල් පප්පා වගේ වැඩ කරනවා, පැය ගාණක් හිටගෙන ඉඳලයි, දඟළලයි කකුල් දෙකට මාර අමාරුයි. ඒත් මොනව කරන්නදරෑ කුමාරිටයි බබාල දෙන්නටයි කන්න දෙන්නත් එපැයි අයියේ”\n\nකලින් හොරකමට වංචාවට පමණක් පුරුදුව සිටි ඔහු දැන් කරන රස්සාව ඉතා හොඳ බව මට සිතුනි. “ඔහොම කරගෙන යන්න ඉදිරියේදී හොඳ රස්සාවක් ලැබෙයි” කියා ඔහුව ධෛර්යමත් කළ මම ඔහුගේ පිටට තට්ටුවක්ද දමා ඇතුළට ගිය අතර නැවත එළියට එන ගමන් ඔහු රේණුකාට අත පාමින් මොන මොනවාදෝ කියවනවා සහ අපේ පුතාව නටමින් හිනස්සන්නට උත්සාහ කරනවාද මම දුටිමි. රේණුකා තම අත තිබූ මුදල් නෝට්ටුවක් ඔහුට දෙනවාද ඔහු ඔලුව නවා එය පිලිගන්නවාද මා දැක්කත් නොදැක්කා සේ හිටියේ සමන් දැඩි ප්‍රශ්න වැළක හිරවී සිටින බව මා දන්නා නිසාය.\n\nඅද නත්තල් පප්පාට අඳින බොහෝ අය සමන්ගේම බෝට්ටුවේ අයයි.\n\nවරක් නත්තල් සමයක බම්බලපිටියේ සුපිරි වෙළෙඳ සංකීර්ණයක් තුළ මා සැරිසරද්දී එහි සේවය කරන නත්තල් පප්පෙකු සමග කෙටි සංවාදයක යෙදුනු අතර ඔහු කියූ පරිදි ඔහුව එහි එවා ඇත්තේ නර්ථන පුහුණු කණ්ඩායමක නායකයා විසිනි.\n\n” මම නුවර පැත්තෙත්‍වග කොළඹ ආවේ නැටුම් ඉගෙන ගන්ට. අපේ නැටුම් පන්තිය තියෙන්නෙ සතියට දවස් තුනයිග ඒකත් රෑටත්‍ව කන්ටයි බොන්ටයි බෝඩිමට දෙන්ටයි සල්ලි හොයන්ට මම පොඩි පොඩි ටැම්පරි වැඩ කරනවා. සමහර දාට පාර අයිනෙ ඉඳන් ඉඩම් දේපළ ආයතනවල හරි ටියුෂන් පන්තිවල හරි අත් පත්‍රිකා බෙදනවා, සමහරදාට සූරපප්පට හරි සතකුට හරි ඇඳල පාර අයිනෙ කඩයක් ගාව නටනවා එහෙම නැත්නම් නත්තල් දාට සැන්ටට අඳිනවා. මට වැඩ හොයල දෙන්නෙ අපේ ඩාන්සිං මාස්ටර්. එයාටත් අපි අපේ පඩියෙන් කොමිෂන් එකක් දෙන්න ඕනි. කඩ කාරයන්ගෙනුත් එයා ගාණක් ගන්නවා. මගේ අතට කීයක් වත් ඉතුරු වෙන්නෙ නැහැ. මොනව කරන්නද නිකං ඉන්නවට වඩා මේක කොච්චර හොඳද”\n\nඔහු කතා කරද්දී ඔහුගේ මුවින් හැමු අපුල ගන්ධයත් කුසෙන් නැගුන හීන් කෙඳිරියත් රතුපාට ඇඳුමෙන් හැමූ හඩු ගඳත් ඇත්තටම මට කියා පෑවේ ඔහු කියූ කතාවේ සත්‍යතාවයයි. අනුන්ට තෑගි බෙදන, ළමුන් සතුටු කරන ව්‍යාපාරිකයන්ට බිස්නස් වැඩිකර දෙන අපේ කාලයේ නත්තල් පප්පලා බහුතරයක් ඇතුලාන්තයෙන් දුකින් සිටින බව සිතන්නේ අල්ප දෙනෙකි.\n\nඅද නත්තල් සීයලා සිටින්නේ සුපිරි වෙළෙඳ සංකීර්ණවල මහමග දෙපස ව්‍යාපාර ස්ථානවල පමණක් නොවේ. බහුතරයක් රාජ්‍ය සහ රාජ්‍ය නොවන ආයතනවල වර්ෂාවසාන උත්සව, සුහද හමු, නත්තල් සහ අලුත් අවුරුදු උත්සව පවත්වන්නට අද ප්‍රවණතාවයක් දක්වන අතර ඒ සෑම උත්සවයකම වාගේ තෑගි බෙදන්නටත් ළමුන් සතුටු කරවන්නටත් නත්තල් පප්පෙක් හෝ දෙන්නෙක් උපයෝගි කර ගනී. නමුත් මෙහි ඇති දුක්මුසු කාරණය වන්නේ බොහෝ විට නත්තල් පප්පාගේ මුවින් විහිලු හෝ දෙපැත්ත කැපෙන කතා පිටවෙමින් ඒ උතුම් සංකල්පය හාස්‍යයට හෝ අඩු කත්සේරුවට ලක් වීමයි. නත්තල් සීයා යනු ජෝකරයෙක් හෝ නැට්ටුක්කාරයෙක් නොව ප්‍රේමණීය හදවතකින් අනුන්ට තෑගි බෙදන සුවිශේෂී අයෙක් බව බොහෝ දෙනෙක් නොසිතන්නේ ඉතිහාසය නොදන්නා කම නිසා විය යුතුය. රතු ලෝගුව කළු බූට්ස් කුට්ටම සහ ගලා හැලෙන තොප්පිය අස්සට නත්තල් සීයාගේ නාමයෙන් ඕනෑම අයකුට රිංගීමට හැකි බව අප සිතට ගත යුතුය.\n\n2001 වසරේ කැනඩාවේ කිංස්ටන් හි ක්වීන්ස් විශ්වවිද්‍යාලයේ පැවති නත්තල් උත්සවයට ප්‍රධාන ආරාධිතයා වශයෙන් ආ පළාතේ උප නගරාධිපතිවරයාගේ ලය පසාරු වනසේ වෙඩි උණ්ඩ වරුසාවක් එල්ල කළ සෝජි නම් කුලී මිනීමරුවා උප නගරාධිපති මරා දමමින් මාෆියා කොන්ත්‍රාත්තුවක් නිම කළේ නත්තල් සීයෙකුගේ වේශයෙන් විශ්වවිද්‍යාලයට ඇතුල්ව සිට පැය ගණනක් එහි රැඳී සිටීමෙන්ද අනතුරුවයි. තම උරයේ රැඳී ඔලොගුවෙන් ර්‍ණකැසන් කෝෆ්” වර්ගයේ ස්වයංක්‍රීය ගිනි අවියක් ඇද එය උප නගරාධිපතිවරයාගේ පපුවට ඍජුවම පත්තු කරද්දී එදා එම උත්සවය තුළ ඇතිවූ තත්ත්වය ඔබට මැවී පෙනෙනු ඇතැයි සිතමි. නත්තල් පප්පා යොදා කරන මෙවැනි සිදුවීම් සිය ගණනක් ලොව පුරාත් අප රටේත් සිදු වී ඇති බවට වාර්තා ඇත. නත්තල් සීයාගේ ඇඳුම අඳින සොරුන්ද අද ලංකාවේත් ලෝකයේත් දකින්නට ඇත. ඔවුන් කරන්නේ මෙසේ හැඩවී සාප්පු සහ වෙළෙඳ ස්ථාන වෙත ගොස් කුමක් හෝ සොරා ගැනීමයි. මෙවන් අය කීප දෙනෙක්ම මට නත්තල් සමයේ විවිධ පළාත්වල පොලිස් කූඩුවලදී නත්තල් සීයාගේ ඇඳුමෙන්ම සිටිනවා හමුවී ඇත. අවසන් වරට මට එවැන්නෙක් හමුවුණේ වසර කීපයකට පෙර මොරටුමුල්ල පොලිස් කූඩුවේදීය. ෆෝන් ශාන් හෙවත් සාම්බු ශාන් ලෙසද සමාජය සහ පොලිසිය අඳුනාගෙන සිටින මෙම තරුණයා නත්තල් සීයාගේ ඇඳුමෙන් නගරයේ සැරිසරද්දී බුද්ධි අංශ නිලධාරීන් ඔහුව සැකපිට පරීක්ෂා කරන කළ ඉනේ සහ බඩතුරේ තිබී සොරකම් කරන ලද ඇඩ්ඩ්‍රස් නැති ජංගම දුරකථන කීපයක් සහ විස්කි බෝතලයක් හමුවීම නිසා එසේ කූඩුවට රැගෙන විත් තිබේ.\n\nකුපාඩි වැඩ කරන නත්තල් සීයලාද නැත්තේම නොවේ. උත්සව සහ සාප්පු අභියසදී බබාලාට ටොෆි චොක්ලට් දෙන අතර තරුණ අම්මලාගේ පිටට තට්ටු දැමීමට නිතඹ මිරිකීමට ලයට අත යැවීමට මොවුන් ආසාවක් දක්වයි. රතු ලෝගුව නිසා ඇතුලේ ඉන්න එකා නොපෙණෙන නිසාත් මුහුණ වයස පාට නිසාත් සොරි මැඩම් කියන නිසාත් බොහෝ ගැහැනු තමාව අතගෑවාට සැර ප්‍රතිචාර නොදක්වා කරබාගෙන සිටිති.\n\nනමුත් වරක් මා දැක්කේ තරබාරු මැදි වයසේ රූමත් ගැහැනියක් එක්තරා සාප්පුවක් අභියසදී සිහින් සිරුරක් ඇති නත්තල් සීයකුට තම අත රැඳි කුඩයෙන් එළව එළවා පහර දෙන අන්දමයි. සමහරවිට පප්පා ඇයගේ සිරුරට හෝ අත් බෑගයට අනවශ්‍ය ලෙස අත තියන්නට ඇතැයි ඔහු පසු නොබලා දුවන දිවිල්ල දකිද්දී මට සිතුනි.\n\nකුඩා පාසල් සිසුවකුගේ කාලයේ සිට අද දක්වාම මමත් බොහෝ වතාවක්ම නත්තල් සියාට ඇඳ ඇත්තෙමි. එසේ කිරීම තුළින් මා වටා සිටින මනුෂ්‍යන්ගේ හැසිරීම් රටාව ඉරියව් ප්‍රතිචාර ආදිය සියුම්ව විමර්ශනය කිරීමට මට හැකියාව ලැබෙයි.\n\nසිරගෙදර තුළත් නත්තල් උත්සවය පවත්වයි. එක් නත්තල් සමයක මා බන්ධනාගාර තුළට ගොස් වැඩසටහන් කරද්දී වරක් නත්තල් පප්පාට ඇන්දෙමි. එදා මට සිරගෙදර තුළ ඇති විශේෂ සුවිශේෂ අඳුරු අපූරු ආදි එකී නොකී ස්ථානවල නිදහසේ සැරිසරන්නට අවස්ථාව උදා විය. සිරකරුවන් තුළ නත්තල් සීයාට ඇත්තේ පුදුම ආදරයකි. ඇල්මකි. ඒ ඔවුන්ට ඉතා හොඳ සුවඳ සබන් කෑල්ලක්, කෙසෙල් ගෙඩියක් රසකැවිල්ලක් ඔහුගෙන් එදාට ලැබෙන බැවිනි.\n\nරහස් පරීක්ෂකයන්, ඔත්තුකාරයන් සහ බුද්ධි අංශ නිලධාරීන්ද මෙම රතු ලෝගුව සහ තොප්පිය දාගෙන නත්තල් සමයට තමන්ට අවශ්‍ය තොරතුරු සොයන බව බොහෝ අය නොදනිති. මේවා හෙළිදරව් කිරීම එතරම් හොඳ නැත. නමුත් නොකියා ඉන්නටත් නොසිතේ. රුදුරු වෙඩි පහරකින් මියගිය හමුදා බුද්ධි අංශයේ අනුත්තර අණ දෙන්නාව සිටි මා සහෘද මගේ පාසල් මිත්‍රයා කර්නල් මුතාලිෆ් වරක් නත්තල් සීයාගේ ඇඳුමෙන් තරු පහේ හෝටලයක පැවති නත්තල් සාදයකට ගොස් වැදගත් රහස් තොරතුරු සහ ඡායාරූප ලබාගත් බව මම පුද්ගලිකව දන්නා කරුණකි.\n\nසෑම නත්තල් සීයා කෙනෙක්ම නරක නැති බවද කිව යුතුය. ප්‍රශ්නය වී ඇත්තේ වෙළෙඳ සේවය සඳහා පාවිච්චියට ගන්නා නත්තල් සීයාට අඳින නළුවන්ගේ ආකල්පයන් සහ දරිද්‍රතා ගැටලුවයි. අනෙක් කාරණය වන්නේ මනඃකල්පිත හෝ සාම්ප්‍රදායික ගෘහස්ථ සත්වයකු හැටියට වර්ෂාවසානයේ රාත්‍රියක තෑගිත් අරන් එදා නිවසට ආ නත්තල් සීයා අද එම නිවස හෝ පවුල් සංස්ථාවෙන් දුරස් කොට වෙළෙඳ ප්‍රවර්ධකයෙක් සහ ජෝකරයෙක් බවට පත් කර තිබීමයි.\n\nකෙසේ වෙතත් නත්තල් සීයා ඉදිරියටත් විවිධ වේශයන්ගෙන් අප වෙත එනු ඇත.\n\nමිත්‍ර ශ්‍රී කරුණානායකInternationally Certified Addiction ProfessionalNational Trainer in Addiction Science",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%94%e0%b7%85%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b6%9c%e0%b7%9a-%e0%b7%83%e0%b7%94%e0%b6%af%e0%b7%94-%e0%b6%bb%e0%b7%90%e0%b7%80%e0%b7%94%e0%b6%bd-%e0%b6%af%e0%b7%92%e0%b6%9c/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/199/"
}