{
       "Source": "divaina",
       "Timestamp": "December 25, 2022",
       "Headline": "අයි එම් එෆ් එක කියන්නේ ‘නත්තල් පප්පෙක්’ නෙමෙයි – ඇමැති නිමල් සිරිපාල ද සිල්වා",
       "News Content": "ප්‍රශ්නය – ඔබතුමා වත්මන් ආණ්ඩුවේ කැබිනට් ඇමැතිවරයෙක්. කැබිනට් ඇමැතිවරයෙක් යන ඉහළ තනතුරක් තිබුණත් මේ වනවිට ඔබ ඔබේ මහගෙදර ශ්‍රී ලනිපයේ දැරූ තනතුරුවලින් ඉවත් කර තියෙනවා. ඉදිරියේදී ඔබට ඔබේ දේශපාලන මහගෙදර උරුමය අහිමිවෙයි ද?\n\nපිළිතුර – මහගෙදර මට අහිමිවෙලා නෑ. මහගෙදර අහිමි කරවන්න විවිධ අය කුමන්ත්‍රණය කරනවා. මම මොනම වෙලාවකදිවත් මහගෙදර දාල යන්නෙ නෑ. විශේෂයෙන්ම ශ්‍රීලනිපයේ උන්නතිය වෙනුවෙන් දීර්ඝ කාලයක් බදුල්ල දිස්ත්‍රික්කයට නායකත්වය දීල, ඒ දිස්ත්‍රික්කයෙන් පක්ෂය ජයග්‍රහණය කරවන්න මම ලොකු දායකත්වයක් ලබාදුන්නා. ඒත් අද පක්ෂ නායකත්වය තනතුරුවලින් මාව ඉතාම අත්තනෝමතිත විදිහට ඉවත් කරල තියෙනවා. ඊට විරුද්ධව මම අධිකරණය හමුවට ගොස් තිබෙනවා. ඒක ජනවාරි 16දා විභාගයට ගන්නවා. මම මේ නඩු කියන්නෙ පක්ෂයෙ ඉන්න ඕන නිසා. පක්ෂයට ආදරය නිසා. නැත්නම් මට දේශපාලනය කරන්න ඕන තරම් තැන් තියෙනවා. ඒත් මට අවශ්‍ය වෙන්නෙ ශ්‍රීලනිපය ශක්තිමත් කරල ඒක ජයග්‍රහණය කරවන්න.\n\nප්‍රශ්නය – පරිණත දේශපාලනඥයෙක් විදිහට ඔබට කැපිලි කෙටිලි එතරම් දේවල් නොවිය හැකියි. ඒත් ඇයි මේ ශ්‍රීලනිප නායකයන් ඔබව ඉලක්ක කරමින් තමයි දැඩි ප්‍රහාරයක් එල්ල කරන්නේ…?\n\nපිළිතුර – ශ්‍රීලනිපය ඇතුළෙ කුමන්ත්‍රණයක් දියත් වෙනව ජ්‍යෙෂ්ඨයන් ඉවත් කරල, යම් කණ්ඩායමක් බලය අල්ලගන්න.\n\nප්‍රශ්නය – කවුද ඒ කණ්ඩායම…?\n\nපිළිතුර – ඒක මම හිතන්නෙ බොහෝ දෙනෙක්ට පැහැදිලිව පේනවා. ප්‍රශ්නය තියෙන්නෙ එහෙම කරන්න ගියාම පක්ෂයක් ඉතුරුවෙන්නෙ නෑ. ශ්‍රීලනිපය කියන්නෙ ඩාර්ලි පාරේ ගොඩනැඟිල්ලයි, ඒකෙ ගහල තියෙන බෝඩ් එකයි, ඒකෙ ඉන්න මධ්‍යම කාරක සභාවයි නෙමෙයි. මේ රටේ ශ්‍රීලනිපයට ලෙංගතුව ඉන්න එහි සාමාජිකත්වය සහ ඒකට ඡන්දය දෙන ජනතාව. අපි විශ්වාස කරනවා ඒ ජනතාව ඉන්නෙ අපිත් එක්ක කියල. ඒ නිසා අපිව තනතුරුවලින් ඉවත් කළා කියල දේශපාලනයෙන් ඉවත් කරන්නවත්, පක්ෂය ගැන අපේ තියෙන ආදරය ගෞරවය නැතිකරන්නවත් කාටවත් පුළුවන්කමක් නෑ.\n\nප්‍රශ්නය – මෙහෙම ගිහින් ශ්‍රීලනිපයට කවදාවක හරි ආණ්ඩුවක් පිහිටුවන්න පුළුවන් වෙයි ද?\n\nපිළිතුර – මෙහෙම ගිහින් කවදාවත් රටේ බලය අල්ලන්න ශ්‍රීලනිපයට හම්බවෙන්නෙ නෑ. එජාපය දෙකඩ වුණා. පොහොට්ටුවත් කැඩිල. ජවිපෙත් කැඩිල. ඒ නිසා සෑම දේශපාලන පක්ෂයක්ම දෙදරා යද්දි ශ්‍රීලනිපය ප්‍රඥාගෝචරව හිතන්න ඕන පක්ෂය කඩාගන්නෙ නැතිව ඉදිරියට යන්න.\n\nප්‍රශ්නය – ශ්‍රීලනිපයෙ හිටපු ප්‍රබලයෙක් වුණු කුමාර වෙල්ගම මන්ත්‍රීතුමා නව ලංකා නිදහස් පක්ෂය බිහිකරල තියෙනව. එතන ඉන්නෙත් ශ්‍රීලනිපයෙම කණ්ඩායමක්. එවැනි තැනක් ගැන මොකද හිතන්නේ…?\n\nපිළිතුර – මම නම් කියන්නෙ බිම් මට්ටමේ ඉන්න සියලු අපේ පාක්ෂිකයො අපි ඒකරාශි කරගන්න ඕන. පාර්ලිමේන්තුවෙ ඉන්න මන්ත්‍රීවරුත් ඒකරාශි කරගන්න ඕන. පළාත් සභා, පළාත් පාලන ආයතනවල මන්ත්‍රීවරුනුත් එකතු කරගෙනයි ශ්‍රීලනිපයෙ බල කඳවුර සකස් කළ යුත්තෙ. හැබැයි දැන් වෙන්නේ පක්ෂයෙන් ඒ කණ්ඩායම් ඈත්කරවීමක්. මේ විදිහට බෙදිල නම් වැඩකරන්නෙ ඒකෙන් අපේක්ෂිත අරමුණු ඉටුකරගන්න බෑ. අපි තාමත් බලාගෙන ඉන්නෙ ශ්‍රීලනිපය ශක්තිමත් කිරීමේ වැඩපිළිවෙළට දායක වෙන්න. ඒ තුළින් තරග කරන්න. ඒත් ඒකට අපට අවස්ථාව සලසා දෙන්නෙ නෑ. ඒකට හේතුව දක්ෂයන් ආවම අදක්ෂයන්ගෙ නොහැකියාව පේන නිසා වෙන්න ඇති.\n\nප්‍රශ්නය – අධිකරණයෙන් ඔබතුමන්ලාගෙ පක්ෂ සාමාජිකත්වය අහෝසි කිරීම නිවැරැදියි කියන තීන්දුව ලැබුණොත්, ඔබතුමා නවතින්නෙ කොතැන ද?\n\nපිළිතුර – එහෙම වුණොත් පක්ෂයෙ පහළ සාමාජිකත්වයට ආමන්ත්‍රණය කරන්න වෙනව. ඉදිරි මැතිවරණවලදි ජනමතය විමසද්දි ශ්‍රීලනිප පාක්ෂිකයො තීරණය කරයි පක්ෂය තියෙන්නෙ තොතැනද කියල. අවසානයේ ජනමතයට අපි ඔක්කොම යටයි. අපිව ඉවත් කරන්න හේතුව විදිහට පක්ෂය කියන්නෙ අපි ආණ්ඩුවේ ඇමැතිකම් ගැනීමනෙ. නමුත් අපේ මෛත්‍රීපාල සිරිසේන මැතිතුමා තමයි කණ්ඩායමක් රනිල් වික්‍රමසිංහ ජනාධිපතිතුමා ගාවට යැව්වෙ මැති ඇමැතිකම් ගැන සාකච්ඡාවක් කරන්න. මැති ඇමැතිකම් ගැනීම ආනන්තරීය පාපකර්මයක් ද? මම මේ ඇමැතිකම ගන්න කලින් මගේ දිස්ත්‍රික්කයේ ප්‍රධාන පාක්ෂිකයන්ගෙන් සහ ආධාරකරුවන්ගෙන් විමසීමක් කළා. තුන්දෙනෙක් විතරයි කිව්වෙ ඇමැතිකම් ගන්න එපා කියල.\n\nපොහොට්ටුවයි, එජාප යයි කියන්නේ කොච්චර දේශපාලන එදිරිවාදිකම් තිබුණු පක්ෂ දෙකක්ද? අද පොහොට්ටුවෙ අය කියනව එජාපය එක්ක එකතුවෙන්න ඕන කියල. ඒක තමයි ප්‍රායෝගික දේශපාලන ප්‍රවණතාව. රනිල් වික්‍රමසිංහ මැතිතුමා ජනාධිපති වුණේ එජාප ඡන්දවලින් නෙමෙයිනෙ. ඒ නිසා අපි පැහැදිලිව තේරුම් ගන්න ඕන රට තියෙන තත්ත්වය. එතනදි අපේ කාර්යභාරය වෙන්න ඕන මොකක්ද කියල හිතන්න ඕන. රට ආර්ථික වශයෙන් වැටිල තියෙන මොහොතක රට ඒ තත්ත්වයෙන් ගොඩ එන්න උදව් කරන්න ඕන. අයිඑම්එෆ් එක අපිට කොන්දේසි දාල තියෙනව. වෙන පක්ෂයක් ආණ්ඩුව ගත්ත කියල ඒ කොන්දේසි වෙනස් වෙනව ද? රුපියල ශක්තිමත් වෙනව ද? අපිට කවුරු හරි නොමිලේ තෙල් හරි ගෑස් හරි දෙනවද?\n\nප්‍රශ්නය – ඔබතුමා හිතනවද මේ ආර්ථික අර්බුදයට ගැළපෙන විසඳුම් ඔබ මේ ඇමැතිකම් දරන ආණ්ඩුවෙන් ලැබී තියෙනව කියල…?\n\nපිළිතුර – ඔව්… හැබැයි මේ ආණ්ඩුව අරන් තියෙන ක්‍රියාමාර්ග ජනප්‍රිය ඒවා නෙමෙයි. නමුත් අවශ්‍ය ක්‍රියාමාර්ග. ලංකාවෙ පක්ෂ දේශපාලනය ඇතුළෙ නායකයන්ට තියෙන ආධිපත්‍යය හරි ප්‍රබලයි. අපිට පක්ෂයත් එක්ක ඉන්න බැහැ නායකයන් එක්ක හිටියෙ නැත්නම්. ඒ වගේම පසුගිය කාලයෙදි කැබිනට් මණ්ඩලය ගත්ත තීන්දු තීරණ අභියෝගයට ලක්කරන්න පුළුවන්කමක් තිබුණෙ නෑ. හොඳම උදාහරණය තමයි රසායනික පොහොර සම්බන්ධ තීන්දුව. අන්තිමට මේ හැම දේකින්ම පීඩාවට පත්වූ ජනතාව විරෝධය එල්ල වුණෙ ගෝඨාභය ජනාධිපතිතුමා වෙතට. එතන්ටයි ලඝු වුණේ. අන්තිමට එතුමට ගෙදර යන්න වුණා. මේක දේශපාලනඥයන්ට හොඳ පාඩමක්. රටක හිතකර තීන්දු නොගැනීමේ ප්‍රතිඵලය තමයි ඒක.\n\nප්‍රශ්නය – ඇත්තටම මේ ආර්ථිකය යම් සුබදායී තත්ත්වයකට එන්න කොයිතරම් කාලයක් ගතවෙයි ද?\n\nපිළිතුර – රනිල් වික්‍රමසිංහ මහතා ජනාධිපති වුණාට පස්සෙ මේ රට ස්ථාවරත්වය කරා ගමන් කරන්න පටන්ගත්ත කියන ඒක කාටවත් නෑ කියන්න බෑ. එතුමා මුලින්ම කළේ එතුමා ජනාධිපති වෙද්දි තිබුණු දේශපාලන ත්‍රස්තවාදය නැති කිරීම. ඊළඟට එතුමට තියෙන අභියෝගය ආර්ථිකය සකස් කිරීම. අපි මෙතෙක් කල් ආර්ථික තීන්දු තීරණ ගැනීමේදී කරගත්ත වැරැද්ද තමයි, මැතිවරණ ජයග්‍රහණ බලාගෙන තමයි ඒ තීන්දු තීරණ ගත්තෙ. ඒත් රනිල් වික්‍රමසිංහ මැතිතුමා එතනින් ඉවත් වෙලා, රටට අවශ්‍ය තීන්දු තමයි ගනිමින් ඉන්නෙ. ඒ නිසා ඒ තුළින් තමයි අපේ ආර්ථිකය හදාගන්න පුළුවන් වෙන්නෙ. කොහොමත් මේ ආර්ථිකය හදාගන්න අවුරුදු හතරක් විතර ගතවෙනව.\n\nප්‍රශ්නය – අයිඑම්එෆ් සහයෝගයත් මේ වෙද්දි හරියට බාලගිරි දෝෂය වගේ. කවද ඒක ලැබෙයිද කියල විශ්වාසයක් නෑ නේද?\n\nපිළිතුර – මම හිතන්නෙ ඒක අපිට ලැබෙයි කියල.\n\nප්‍රශ්නය – අයිඑම්එෆ් එකෙන් ලැබෙන ඩොලර් බිලියන 3කට ආසන්න මුදලින් පුළුවන් මේ තියෙන අර්බුද විසඳන්න…?\n\nපිළිතුර – බොහෝ දෙනෙක් තේරුම් අරන් නැහැ අයිඑම්එෆ් කියන්නෙ මොකක්ද කියල. අයිඑම්එෆ් එකෙන් තමයි රටක ආර්ථිකය හරි පීල්ලට යොමුකිරීමක් කරන්නෙ. ඒ මිසක් අයිඑම්එෆ් එක කියන්නෙ ‘නත්තල් පප්පෙක්’ නෙමෙයි. නමුත් අපිව නිසි ආර්ථික වැඩපිළිවෙළකට යොමුකරනව. ඒකෙ ප්‍රතිඵලය තමයි කාලයක් යද්දි අපේ ආර්ථිකය සකස් වෙලා අපිට ණය ගෙවන්න පුළුවන් තත්ත්වයට අපේ ආර්ථිකය ශක්තිමත් වීම. එතකොට මේ වැඩපිළිවෙළ දැක්කාම අපිට ආධාර දෙන, ණය දෙන කණ්ඩායම් අපේ රට ගැන විශ්වාසයක් ඇතිකර ගන්නව. දැන් අපිට වෙලා තියෙන්නෙ අපේ රට බංකොළොත් කියල ප්‍රකාශ කරල. විදේශ විනිමය නෑ. අපේ වියදම් අපිට පියවගන්න බෑ කිව්වම අපිට කිසිම කෙනෙක් ණයක් දෙන්නෙ නෑ. අපි ණයක් ගන්න බැංකුවට ගියත් බැංකුවෙන් බලනවනෙ ඒ ණය අපිට ගෙවන්න පුළුවන්ද කියල. ඒ නිසා අයිඑම්එෆ් කියන්නෙ පළමුවැනි දොරටුව විවෘත කරදීම පමණයි. අයිඑම්එෆ් එක අපිට සහතිකයක් දුන්නොත් ශ්‍රී ලංකාව හරි පාරට වැටිල කියල, අපේ ආර්ථික ගමන හොඳයි කියල, ජපානය, චීනය, ඉන්දියාව, ජර්මනිය වගේ හැම රටක්ම අපිට ණය දෙන්න ආධාර දෙන්න පෙළඹෙනව. ඒ නිසා අපි ඒ ආධාර ලබාගන්න සුදුසුකම් ලබාගන්න ඕන. ඒකෙ දොරටුව තමයි අයිඑම්එෆ්.\n\nප්‍රශ්නය – අයිඑම්එෆ් එක දාල තියෙන එක කොන්දේසියක් තමයි පාඩු ලබන රාජ්‍ය ව්‍යවසාය ප්‍රතිව්‍යුහගතකරණය කළ යුතුයි කියන එක. ඔබගේ අමාත්‍යාංශය යටතේ තියෙන ශ්‍රී ලංකන් ගුවන් සමාගමත් මේ වෙද්දි පෞද්ගලීකරණය කරන්න සැරසෙනවා.\n\nපිළිතුර – ඒක අත්‍යවශ්‍ය දෙයක්. ශ්‍රී ලංකන් ගුවන් සේවය ගත්තොත් ඒක එක්සත් ජනපද ඩොලර් බිලියන 1.2ක් දැනට ණයවෙලා තියෙනව. එතකොට මේ ණය කන්දරාවත් එක්ක මේ එයාර් ලයින් එකට ඉදිරියට යන්න පුළුවන්කමක් නෑ. අපිට එකම ගුවන් යානයක්වත් නෑ. ගුවන් යානා 22කම කල්බදු පදනම යටතේ ගත්ත ඒව. ශ්‍රී ලංකන් එයාර් ලයින් එක නිසා තමයි අපේ බැංකු එක්තරා දුරකට හිරවෙලා තියෙන්නෙ. ඇයි විශාල මුදලක් අපි බැංකුවට ගෙවිය යුතුයි. ඒක ගෙවාගන්න විදිහක් නෑ. පෙට්‍රෝලියම් එකෙන් තෙල් ගහල තියෙනවා රුපියල් මිලියන 300 ගාණක. ඒවා ගෙවල නෑ. මේවා දැන් අපේ රටේ සාමාන්‍ය ජනතාවගේ පිටින් තමයි යන්නෙ. කවදාවත් අහස් යාත්‍රාවලට නැගපු නැති, මදුරක්කුලියෙ හරි, මහියංගනයෙ හරි, රිදීමාලියද්දෙ හරි ඉන්න මිනිස්සුන්ගෙන් අය කරගන්න වැට් මුදල් යන්නෙ මෙවැනි ගුවන් සේවාවක් පවත්වාගෙන යන්න.\n\nවිදුලිබල මණ්ඩලය ගන්න. දුවන්නෙ පාඩුවට. හැබැයි අවුරුදු තුනකට පාරක් පඩි වැඩි කරගන්නව. බෝනස් දෙනව. එහෙම තමයි ඛනිජ තෙල් එකත්. ඒ නිසා මේ ආයතන රජයට බරක්. රජයට බරක් කියන්නෙ අවසානයේ ඒක ජනතාවට බරක්. ඒ නිසා අපි මේ බර අයින් කරගන්න ඕන. එහෙම නම් මේව ප්‍රතිව්‍යුහගත කළ යුතුයි. ඒකෙන් තමයි රජයට තියෙන බර නතර කරගන්න පුළුවන් වෙන්නෙ.\n\nප්‍රශ්නය – ඔබ පාඩු ලබන රාජ්‍ය ව්‍යවසාය ප්‍රතිව්‍යුහගත කිරීම සාධාරණීකරණය කරනව. නමුත් අපි දකිනව මේ වෙලාවෙ ලාභ ලබන රාජ්‍ය ව්‍යවසායත් ප්‍රතිව්‍යුහගත කරන්න යනව. ශ්‍රී ලංකා රක්ෂණ සංස්ථාව, වොටර්ස් ඒජ්, ශ්‍රී ලංකා ටෙලිකොම් වගේ ආයතන ඒ ලැයිස්තුවෙ තියෙනව. ඒ ඇයි…?\n\nපිළිතුර – ඒක ආර්ථික ප්‍රතිපත්තියක්නෙ. ඔය ආයතන ලාභ ලබනව කිව්වට මිලියන 10ක්, 12ක් ලාභ ලබයි. ඒක සොච්චමක්. නමුත් ඊට වඩා ඒවායේ ලාභ ගන්න පුළුවන්. අනෙක රජයට බිස්නස් කරන්න බෑ. ලෝකයෙ තියෙන පිළිගත් ආර්ථික න්‍යායක් තමයි ආණ්ඩුවට බිස්නස් කරන්න බෑ. චීනය, රුසියාව වගේ රටවල පවා ආණ්ඩුව බිස්නස් කරන්නෙ නෑ. ඒවා සමාගම්වලට පවරල තියෙනව. රජයක් බිස්නස් කරන්න ගියාම වෙන්නෙ අද අපේ රාජ්‍ය ආයතනවලට වෙලා තියෙන දේ. එතකොට ආණ්ඩුව ඇඟිලි ගහනව, දේශපාලන අධිකාරිය ඇඟිලි ගහනව. රස්සාවලට පිරිස දානව. පෞද්ගලික අංශයේ තියෙන ඉතා ඉහළ කළමනාකාරීත්වයක් තියෙනව. ඒවා අපිට ගේන්න බෑ රාජ්‍ය ආයතනයක් ඇතුළට. නීති රීතිවල හිරවෙලා ඉන්නෙ. ඒ නිසා ප්‍රතිපත්තියක් විදිහට රජයට බිස්නස් කිරීමෙන් අයින්වෙලා බිස්නස් කරන අයගෙන් බදු මුදල් අයකර ගන්න ඕන. අපිට ඕන රාජ්‍ය ආදායම වැඩිකර ගන්න.\n\nප්‍රශ්නය – ඉදිරියෙදි පළාත් පාලන මැතිවරණයක් පැවැත්වීමට නියමිතයි. නමුත් විපක්ෂය නම් කියන්නෙ ඡන්දය කල්දාන්න ආණ්ඩුව උත්සාහ කරනව කියල. ඇත්තටම නියමිත කාලයට මැතිවරණය තියන්න පුළුවන් වෙයි ද?\n\nපිළිතුර – මගේ මතය නම් ප්‍රාදේශීය සභා මැතිවරණය පැවැත්විය යුතුයි. නමුත් පවත්වන්න යම් යම් ගැටලු තියෙන බවත් පිළිගන්න ඕන. තාම පළාත් පාලන මැතිවරණය ගැන රටට ගැළපෙන නීති රාමුවක් නෑ. විකෘති ප්‍රතිඵලයක් තමයි පළාත් පාලන මැතිවරණවලදී එන්නෙ. ඒ කොට්ඨාස ක්‍රමයත්, අනුපාත ක්‍රමයත් නිසා. විශේෂයෙන් මැතිවරණ කොමිසම අපෙන් ඉල්ලා හිටිය මැතිවරණය පැවැත්වීමේදී වියදම් කළමනාකරණය ගැන අවධානය යොමුකරන්න කියල. විශේෂයෙන්ම අපේක්ෂකයන්ට අනවශ්‍ය විදිහට වියදම් කිරීමට නොදෙන නීතියක් ගේන්න කියල. ඒ නීතිය දැන් ගෙනල්ල තියෙනව. ඒක සම්මත කරගන්න ඕන. ඒ වගේම මේ ඉන්න මන්ත්‍රීවරු ප්‍රමාණය වැඩියි කියල ජනතාව අතර මතයක් තියෙනව. ඒ නිසා කොට්ඨාස ප්‍රමාණය අඩුකරන්න ඕන කියනව. ඒ නිසා මැතිවරණ සංශෝධන අපි කළ යුතුව තියෙනව. ඒ වගේම ආර්ථික අවපාතයට රට මුහුණදීල ඉන්න අවස්ථාවකදී පළාත් පාලන මැතිවරණය කියන්නෙ ප්‍රමුඛතාවක්ද කියන එක ගැනත් හිතන්න ඕන. මම මුලින්ම කිව්ව වගේ පළාත් පාලන මැතිවරණය පැවැත්විය යුතුයි. ඒ වගේම අරගලකරුවො හැමෝම ඒ මැතිවරණයට ඉදිරිපත් වෙන්න ඕන. රැට්ටල, බැට්ටල, රූපවාහිනි සංස්ථාවට ගිහින් දේශන පවත්වපු අය ඔක්කොම පළාත් පාලන මැතිවරණයට ඉදිරිපත්වෙලා පෙන්වන්න ඕන තමන්ට ජන සමාජය තුළ තියෙන ශක්තිය. ඒ වගේම පෙරටුගාමීනුත් ඉල්ලන්න ඕන. මේ හැමෝටම ප්‍රජාතන්ත්‍රවාදී දේශපාලන ප්‍රවාහයට පිවිසීමට ලැබෙන අවස්ථාවක් තමයි පළාත් පාලන ඡන්දයත්.\n\nමට මතකයි ශ්‍රීලනිපයෙ අපේ මධ්‍යම කාරක සභාව ඇතුළේ මේ ප්‍රශ්නය දීර්ඝ වශයෙන් සාකච්ඡා කළා. එතනදී ආණ්ඩුවෙ මැති ඇමැතිකම් ගන්න එපා, ආණ්ඩුව ජරාජීර්ණ වෙලා ඒ නිසා ආණ්ඩුවෙන් එළියට ගිහින් ඡන්දය ඉල්ලන්න විසිල් එකක් ගහද්දි ලක්ෂයක් අපේ වටේ එනව කියල එක මහාචාර්යවරයෙක් කිව්ව. මම නම් කිව්ව මම ඒක පිළිගන්නෙ නෑ කියල. ඒ කොහොම වෙතත් මම නම් කියන්නෙ ඒ වගේ මහාචාර්යවරයත් ඊළඟ පළාත් පාලන ඡන්දයට එන්න ඕන. ඇවිල්ල විසිල් එකක් නෙමෙයි, දෙක තුනක් ගහල ලක්ෂ දෙක තුනක් ඡන්ද එකතු කරල පෙන්වන්න ඕන තමන්ගෙ මතය හරි කියන එක.\n\nඅද ජනතාවට ඕන රජුන් හදන, මන්ත්‍රීවරු හදන, ප්‍රාදේශීය සභාවල සභාපතිවරු හදන මැතිවරණ නෙමෙයි. ඔවුන්ට මේ ඕන මේ තියෙන දුෂ්කරතාවලින් පොඩ්ඩක් උඩට ඇවිල්ල යම් සාධාරණයක් ඉෂ්ට කර ගැනීම. ඒ නිසා මැතිවරණයක් තිබ්බොත් කී දෙනෙක් ඡන්දය දායිද කියන ප්‍රශ්නයත් තියෙනව.\n\nසාකච්ඡා කළේ –සිරිමන්ත රත්නසේකරඡායාරූප – කමල් බෝගොඩ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%ba%e0%b7%92-%e0%b6%91%e0%b6%b8%e0%b7%8a-%e0%b6%91%e0%b7%86%e0%b7%8a-%e0%b6%91%e0%b6%9a-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a-%e0%b6%b1%e0%b6%ad%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/199/"
}