{
       "Source": "divaina",
       "Timestamp": "September 15, 2023",
       "Headline": "ස්වභාවික විපත් අස්වාභාවික විපත් බවට පත්කරන දේශගුණ විපර්යාසය",
       "News Content": "පසුගිය ඉරිදා (9දා) ඊසාන දිග ලිබියාවේ ඩර්නා වරාය නගරයට මුහුණදීමට දීමට සිදුවූ බිහිසුණු ගංවතුර ආක්‍රමණයෙන් මියගිය සංඛ්‍යාව මේ සටහන තබන මොහොත වන විටත් නිවැරදි ලෙස ගණනය කර නැත. ඇතැම් විදෙස් ප්‍රවෘත්ති වාර්තා අනුව එම සංඛ්‍යාව 20.000 ඉක්මවා තිබේ. තවත් 10000 ක් පමණ අතුරුදන්ව සිටිති. ඩැනියෙල් චණ්ඩ මාරුතය හේතුවෙන් ඇතිවූ අධික වර්ෂාපතනයට ඔරොත්තු දීගත නොහැකිව බිඳී ගිය වේලි දෙකක් හේතුවෙන් ඇතිවූ මෙම මහා විපත මේ වන විට මානව ඉතිහාසයට තවත් එක් බිහිසුණු ඛේදවාචකයක් එක්කර හමාරය. මීට කලකට පෙර මෙවැන්නක් සිදුවී නම් එය ස්වභාවික විපතක් හෝ ඉංජිනේරුමය ගැටලුවක් ලෙස සිතීමට ලෝකයා කටයුතු කරන බව සැබෑය. නමුත් මෙම විනාශයන් තවදුරටත් ස්වභාවික විපත් නොවන බවත් දේශගුණ විපර්යාසය හේතුවෙන් හටගන්නා අස්වාභාවික මිනිස් නිර්මිතයන් බවත් දැන් ලොව බොහෝ දෙනා දනිති. ඒ ගැන ගැඹුරු සංවාද මතවාද නිර්මාණය වී පවතී.\n\nශ්‍රී ලංකාවේ ද එක් පසෙක ජනතාව දැඩි නියං තත්ත්වයෙන් බැට කද්දී පසුගිය දිනවල ලැබුණු අධික වර්ෂාපතනය සමග තවත් පසෙක ව්‍යසන කිහිපයක්ම සිදුවිය. නියඟයෙන් බැට කන විට වැසි යදිමින්, වැසි වසින විට බියට පත්වෙමින්, නැවත වැසි පහව යනවිට අස්වැසිල්ලක් ලබමින් නමුත් කුමන හෝ මොහොතක ගංවතුර හෝ නියං විපතක් උදාවේදෝයි සිතමින් සියල්ලන්ටම ජීවත්වීමට සිදුවී ඇත්තේ අවිනිශ්චිත පරිසරයකය. ඊට හේතුව අන් කිසිවක් නොව දේශගුණ විපර්යාස යි. දේශගුණ විපර්යාස හේතුවෙන් එල්ලවන බලපෑම් නිසා මෙම මිහිතලය මත ජීවත්වීම 1970 දශකයට වඩා පස් ගුණයකින් අවදානම් සහගත වී ඇති බව වාර්තාවක් එළි දක්වමින් ලෝක කාලගුණ සංවිධානය මීට කලකට ඉහත ප්‍රකාශ කළේය. 1970 දශකයේ ගංවතුර, නියඟ, කුණාටු හා උණුසුම් වායු ධාරා වැනි විපත් 743ක් මගින් පෘථිවියේ ජනතාවට බලපෑම් එල්ලවී ඇති අතර විසිඑක්වැනි සියවසේ මුල් දශකය වනවිට එම විනාශයන් ප්‍රමාණය 3496ක් දක්වා ඉහළ ගොස් ඇති බව එම සංවිධානය අනාවරණය කළ අතර ඒ සඳහා දේශගුණ විපර්යාසය සෘජුව වග කිව යුතු බව ඔවුන් තහවුරු කර තිබේ. ගංවතුර, නියං, නාය යාම්, කුණාටු වැනි විපත් සාමාන්‍ය ව්‍යවහාරයේදී අප හඳුන්වන්නේ ස්වභාවික විපත් යනුවෙනි. නමුත් දේශගුණ විපර්යාසය උත්සන්න කිරීමට වගකිව යුත්තේ මිනිසුන් වන අපම බැවින්ද දිනෙන් දින ස්වභාවික විපත් සිදුවීම් ඉහළ යෑමට දේශගුණ විපර්යාස සෘජුව බලපා ඇති බැවින්ද තවදුරටත් එකී විපත් ස්වභාවික විපත් ලෙස හැඳින්වීමේ කිසිදු යුක්ති සහගත බවක් නොමැති බව අප අවධාරණය කරගත යුතුය.\n\nදේශගුණ විපර්යාසය හේතුවෙන් පරිසර උෂ්ණත්වය ඉහළ යෑම නිසා වායුගෝලයට වාෂ්පීකරණය වන ජලය ප්‍රමාණය ඉහළ යන අතර එමගින් බරපතළ කුණාටු හා සුළිසුළං ඇතිවීම සිදුවේ. වායුගෝලයේ හා සාගර මතුපිට උෂ්ණත්වය ඉහළ යෑම මගින් සුළං වේගය වැඩිවීම නිවර්තන සුළි කුණාටුවල විනාශකාරී බලය ඉහළ යෑමට හේතුවී ඇති බවට මේ වන විට සාක්ෂි ලැබී තිබේ. සුළිසුළං හා චණ්ඩමාරුත මගින් ලොව පුරා විවිධ රටවලට විශාල ආර්ථික බලපෑම් එල්ලකර ඇති අතර ඇමරිකා එක්සත් ජනපදයට පවා බරපතළම ආර්ථික බලපෑම් එල්ලකරන ලද ස්වභාවික විපත් පහම සුළිසුළං බව කිවහොත් බොහෝ දෙනකු විමතියට පත්වීමටද පිළිවන. ඇන්ඩෘව් (1992), කැත්රිනා (2005) හා සැන්ඩි (2012) වැනි සුළි සුළං ඒ අතර වේ. එමගින් සිදුවූ ආපදාව ඇමරිකන් ඩොලර් බිලියන 294ක් බව ගණන් බලා ඇත. ලෝකයාට මුහුණ දීමට සිදුවූ එවන් ආසන්නතම බිහිසුණු චණ්ඩ මාරුතය ලිබියාව කඳුළේ ගිල්වූ ඩැනියෙල් ය.\n\nපරිසර උෂ්ණත්වය ඉහළ යෑම නියං ඇතිවීමට ද හේතුවී ඇති අතර මෑත ඉතිහාසයේ බලපෑ බිහිසුණුම නියං තත්ත්වය හේතුවෙන් 1970 -1980 කාල සීමාව තුළ නැගෙනහිර අප්‍රිකාවේ ලක්ෂ හයක ජනතාවක් මරණයට පත්විය. දේශගුණ විපර්යාසයේ බලපෑමෙන් මුහුදු මට්ටම ඉහළ යෑම මගින් සාමාන්‍යයෙන් රළ පහරේ බලපෑමට නතු නොවන ප්‍රදේශ පවා රළ පහරට හසුවන අතර මුහුදු රළ වල ඛාදන හැකියාව වැඩි වීම නිසා වෙරළබඩ ප්‍රදේශවලට දැඩි බලපෑම් එල්ල වේ. වෙරළාසන්න ප්‍රදේශ වලට එල්ල වූ ස්වභාවික විපත් වලින් 2010 වසර තුළදී පමණක් නගර 136කට ඇමරිකන් ඩොලර් බිලියන 6ක අලාභයක් සිදුවී ඇත.\n\nමේ ආකාරයෙන් ලොව පුරා මෙන්ම අපේ රටේද ඇතිවන බරපතළ ව්‍යසනයන් හමුවේ ජනතාව අහසට දෑත් විහිදා සොබාදහමට ශාප කිරීම මින් ඉදිරියට ඵලක් වන්නේ නැති බව අප තරයේ සිහි තබා ගත යුතුය. ඒ මන්ද යත් පෘථිවි ගෝලයේ දේශගුණ රටාව වෙනස් කර, දේශගුණ විපර්යාසය උත්සන්න කිරීමට වැරදි කරුවෝ අපම වන බැවිනි. එමගින් ඇතිවන විපත් අප විසින්ම කැඳවා ගත් අස්වාභාවික කෘතීම විපත් විනා සොබාදහමේ සැහැසිකම් නොවන බැවිනි.\n\nදේශගුණ විපර්යාස හේතුවෙන් ස්වභාවික විපත් ඇතිවීමේ සුලභතාව වැඩිවී ඇතිවා සේම ඒවායේ විනාශකාරීත්වයද දිනෙන් දිනම ඉහළ යමින් පවතින බව පර්යේෂණ මගින් අනාවරණය කර තිබේ. එමගින් මිනිසා ඇතුළු මුළුමහත් පෘථිවි ගෝලයටම එල්ලවන බලපෑම තව තවත් තීව්‍ර වනු මිස අඩුවීමක් නම් සිදු නොවේ. දේශගුණ විපර්යාස මගින් උත්සන්න වන ස්වභාවික විපත් හේතුවෙන් වර්ෂ 2020 වන විට ලොව පුරා බිලියන 1.3ක ජනකායක් හා ඇමරිකන් ඩොලර් ටි්‍රලියන 158ක වත්කම් අනතුරේ වැටෙනු ඇති බවට ලෝක බැංකුවද අනතුරු අඟවා තිබුණි. ඒ අනුව පස් ගුණයක් අවදානම දරාගනිමින් ඉදිරියටත් පෘථිවි ගෝලයේ ජීවත්වීමට අපට අවශ්‍යනම් අප විසින් වහ වහා දේශගුණ විපර්යාසයන් පිටු දැකීමට කටයුතු කළ යුතු අතරම ඒ සඳහා අනුහුරුවීමද අත්‍යවශ්‍යය. විපතක් සිදුවූ විට පමණක් කරළියට පැමිණෙන ආපදා කළමනාකරණය වෙනුවට නිරන්තර අවදියෙන් සිටින තුන්කල් දැක්මක් සහිත ආපදා පෙර සූදානම් ක්‍රමවේදයක් සකස් කිරීම කාලීන අවශ්‍යතාවකි.\n\nඇතැම් විශ්ලේෂකයන් පවසන්නේ යුද්ධයකින් ද කැඩී බිඳී ගිය උතුරු අප්‍රිකානු රාජ්‍යයක් වන ලිබියාව, මධ්‍යධරණී මුහුද හරහා එහි වෙරළ තීරයට පහර දීමට පැමිණි ඩැනියෙල් කුණාටුවට හොඳින් පෙර සූදානම් නොවූ බවය. නමුත් ඔවුන් කියන ඒ පෙර සූදානම කෙතරම්ද? ගංවතුරෙන් අවතැන් වන ජනතාවකට සහන සැලසීමට අවශ්‍ය ක්‍රියාමාර්ග ගැනීමට රජයකට හැකිය. නමුත් ප්‍රති සුනාමියක් බඳු මහා ප්‍රචණ්ඩ ජල කඳකින් නගරයක් පිටින් මුහුදට ගසාගෙන යෑමට මුහුණදීමට පෙර සූදානම් විය හැක්කේ කා හටද?\n\nලෝකය පිළිගත් සම්මතයන්ට අනුව ඉහළ සමාජ තත්ත්වයක් අත්කර ගැනීම සඳහා අවශ්‍ය අධ්‍යාපන, සෞඛ්‍ය, ශුභසාධන හා වෘත්තීය පහසුකම් අත්කර ගැනීම සඳහා නාගරික හා අර්ධ නාගරික ප්‍රදේශ වෙත ජනයා මහා පරිමාණයෙන් සංක්‍රමණයවීම සිදුවේ. එසේ සංක්‍රමණය වන ජනයාට තම ජීවන තත්ත්වය උසස් කරගැනීමට අවශ්‍ය පහසුකම් නාගරික හා අර්ධ නාගරික ප්‍රදේශ වලින් සපයා ගැනීමට හැකි වුවද ඒ හා සමගාමීව දේශගුණ විපර්යාසය හේතුවෙන් හටගන්නා බලපෑම් වලින් බැට කෑමට ඔවුනටද සිදුවේ. ඒ දේශගුණ විපර්යාසයේ බලපෑම් වලින් නාගරික හා අර්ධ නාගරික ප්‍රදේශවලට අනන්‍ය බලපෑම් රැසක්ද එල්ල වී ඇති බැවිනි.\n\nශ්‍රී ලංකාවේ ද ජනගහනයෙන් සියයට හැටක් (60%)ක් ජීවත්වන්නේ මුහුදුබඩ ප්‍රදේශවල පිහිටි නගර වලය. ප්‍රධාන ආර්ථික මර්මස්ථානය වන කොළඹ නගරයද ඇතුළු ප්‍රධාන නගර රැසක් පිහිටා ඇත්තේ පහත්බිම් ආශ්‍රිතව හෝ තෙත්බිම් මතය. ගංවතුර, භූගත ජලයට මුහුදු ජලය එක්වීම, ලවණතාව අධිකවීම, සනීපාරක්ෂක ගැටලු ආදී දේශගුණ විපර්යාසයේ සෘජු හා වක්‍ර බලපෑම්වලට ඔවුන් මේ වන විටද මුහුණ දෙමින් සිටිති. විශේෂයෙන් පහත් බිම්, ජලමාර්ග ඉවුරු හා තෙත්බිම් මායිම් වල ජීවත්වන ජනතාව මෙම අභියෝගවලට මුහුණදීමට ඇති අවදානම වඩාත් වැඩිය. සැලසුම් සහගත නොවන සංවර්ධන කටයුතු හා අවිධිමත් භූමි පරිහරණ රටාව මෙම අවදානම තවත් උග්‍ර කරයි. ඩර්නා වරාය නගරයට මුහුණදීමට සිදුවූ බිහිසුණු ගංවතුර ආක්‍රමණය එවැනි පුරෝකථනයන් අතිශයෝක්තියක් නොවන බවට කදිම නිදසුනකි.\n\nදේශගුණ විපර්යාස හේතුවෙන් වර්ෂා රටාවන් වෙනස්වී කෙටි කාලසීමාවකදී අධික වර්ෂාපතනයන් පතිතවීම මේ වනවිට සුලභ සංසිද්ධියක් බවට පත්ව ඇත. එමගින් හටගන්නා ගංවතුර තත්ත්ව වලින් නාගරික ජනතාවට දැඩි බලපෑම් එල්ලවීම සුලභ තත්ත්වයකි. ඊට අමතරව ලිබියානු සිදුවීම ලොවට හඬගා කියන්නේ කෙටි කලකදී වැටෙන අධික වර්ෂාව ජලාශ වේලිවලට ඔරොත්තු නොදීම නිසා එම භෞතික නිර්මාණයන් විනාශවීමෙන් සිදුවන ඛේදවාචකය යි. පසුගිය කෙටි ඉතිහාසය තුළ මෙවැනි වේලි අනතුරුවලට මුහුණදුන් එකම රට ලිබියාව නොවේ. එසේම අවසාන රටද මෙය නොවේ. මෙරට ජලාශ සහ වේලි වල පිහිටීම සහ තත්ත්වය සලකා බලන විට අපටද එවැනි සිදුවීමක් සිදුවීමට ඇති අවදානම සුළු පටු නොවේ. තවද ජලය බැසයෑමට බාධාවන ආකාරයෙන් අක්‍රමවත් ලෙස ඉදිකිරීම් සිදුකිරීම හා ජලය බැස යෑමට ඇති පහත්බිම් හා තෙත්බිම් ද සංවර්ධන කටයුතු සඳහා යොදා ගැනීම මගින් ගැටලු තවත් දරුණු අතට හැරේ.\n\nදේශගුණ විපර්යාසය අවම කිරීමට හා ඊට මුහුණදීමට විධිමත් වැඩපිළිවෙළක් අන්තර්ජාතිකව ඇතිකර ගැනීම අවශ්‍යවන්නේ එබැවිනි. එහිදී මහපොළොවට දරාගත හැකි ධරණීය සංවර්ධන මාවතට ප්‍රවේශවීම, ක්‍රමවත් භූමි පරිභෝජන රටාවක් ඇතිකිරීම හා නව නගර සැලසුම්කරණයේදී හා නගර ප්‍රතිස්ථාපනය කිරීමේදී දේශගුණ විපර්යාසය මගින් ඇතිවිය හැකි බලපෑම් පිළිබඳව සැලකිලිමත්වීම, දේශගුණ විපර්යාසයේ බලපෑම්වලට අනුහුරුවීම සඳහා අවශ්‍ය ක්‍රියාමාර්ග ගැනීම වැදගත් වේ. එළැඹෙන නොවැම්බරයේ පැවැත්වෙන එක්සත් ජාතීන්ගේ දේශගුණ විපර්යාස පිළිබඳ රාමුගත සම්මුතියේ (UNFCCC) පාර්ශ්වකරුවන්ගේ 28 වැනි සැසිවාරයේදී (COP28) ද මෙවැනි ඛේදවාචක පිළිබඳව ලෝක නායකයන්ගේ අවධානය යොමුවිය යුතුය. කාලයාගේ ඇවෑමෙන් ගංවතුර බැස ගිය විට සියල්ල මතකයෙන් මැකී යෑමට ඉඩ නොදී ඔබේද මගේද අනාගතය වෙනුවෙන් මේ පිළිබඳව ගැඹුරින් කල්පනා කිරීමට හා ක්‍රියා කිරීමට අප සියලු දෙනාද කටයුතු කළ යුතුය.\n\nසුපුන් ළහිරු ප්‍රකාශ්",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%b7%e0%b7%8f%e0%b7%80%e0%b7%92%e0%b6%9a-%e0%b7%80%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%8a-%e0%b6%85%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b7%8f%e0%b6%b7%e0%b7%8f%e0%b7%80%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/19/"
}