{
       "Source": "divaina",
       "Timestamp": "October 8, 2023",
       "Headline": "තහංචි වාරණ මැද්දේ දිවයින කරපු යුද්දේ !",
       "News Content": "ශ්‍රී ලාංකික පුවත්පත් කලා ඉතිහාසයේ සුවිශිෂ්ට සිහිවටනයක් පමණක් නොව අභිනව සමාජ – සංස්කෘතික හා දේශපාලන ප්‍රවර්ධනයක් උදෙසා ජනතා අභිලාශයන් දැල්වු සාඩම්බර සිදුවීමක් ලෙස ද ‘දිවයින ඉරිදා සංග්‍රහය’ බිහිවීම හැඳින්විය හැකිය. ඒ වූ කලී අසූව දසකයේ විප්ලවීය පුවත්පත් මාධ්‍ය කලාවේ හැරවුම් ලක්‍ෂ්‍ය ද විය. කිසිදු සමාජ විද්‍යාඥයකුට හෝ ඉතිහාසඥයකුට ඒ සමාරම්භය සනිටුහන් කළ දිවයින කාර්ය භාරය නොතකා හෝ එයට උඩින් පැන හෝ යෑමට නොහැකිය. දිවයින බිහිවීම කිසිසේත් අහඹුවක් නොවේ. සමාජ දේශපාලන වශයෙන් මෙන්ම ජනමාධ්‍ය සංස්කෘතියෙහි සාධනීය ලකුණු වියැකී යමින් තිබුණු යුගයක නිද්‍රාවට පත්කරන ලද බහුජන හදවතට පමණක් නොව බුද්ධියට ද ආමන්ත්‍රණය කළ පුවත්පත වූයේ දිවයින ය. හැත්තෑව දශකයේ පිරිහී ගිය වම් ඉවුරේ බලයට සාපේක්‍ෂව නිදහස් පුවත්පත් කලාව ද අභාවයට යමින් තිබුණි. ඒ වන විට ලේක්හවුස් පුවත්පත් ද රජයට පවරා ගෙත තිබුණි. ‘දවස’ හා ‘ලංකාදීප’ වැනි පුවත්පත් ද වැසී යමින් තිබුණි. ලේක්හවුස් මාධ්‍ය සම්බන්ධයෙන් විවාදාත්මක තත්ත්වයක් තිබුණත් එය පාලකයන්ගේ මෙවලමක් බවට පත්වීම ප්‍රබුද්ධ පුරවැසියෝ නො ඉවසූහ.\n\nමේ සංකීර්ණ සමාජ දේශපාලනය තුළ දිවයින බිහිවීම නිසැකයෙන් ම උඩුගම්බලා පිහිනීමක් බඳු විය. දිවයින යුග මෙහෙවරක නියමුවකු ලෙස ඉතිහාසය විසින් දෙන ලද නියත විවරණ දෝතින් දරමින් ජනතාව අතරට පැමිණි ජනතාවගේ පුවත්පත බවට පත්වීම ගැන අදත් අපට ආඩම්බර විය හැකිය. ඒ පිළිබඳ විනිශ්චය අනාගතයට භාර වුවත් අප කැප වූ ඒ ජනතා මෙහෙවර පිළිබඳ සංවේදී සටහනක් නොතබා යා නොහැකිය.\n\nශ්‍රී ලංකාව 1948 දී බි්‍රතාන්‍ය පාලනයෙන් නිදහස් වුව ද එයට හිමි ජාතික හා සංස්කෘතික හැඩය ලබාදීමට එවක සිටි ප්‍රභූ පාලකයෝ අසමත් වූහ. මේ ජාතික හා සංස්කෘතික දරිද්‍රතාව යම් ප්‍රමාණයකින් වටහා ගත් එස්. ඩබ්ලිව්. ආර්. ඩී. බණ්ඩාරනායක 1956 දී ඒ සඳහා නැවුම් ආරම්භයක් ලබා දුන් ආකාරය ද ඉතිහාසයේ සටහන්ව තිබේ. පනස්හයේ විප්ලවය ලෙස නාම ගැන්වූ ඒ සමාජ ප්‍රබෝධය පිළිබඳ වාද විවාද සිදුවූවත් එහි සාධනීය ලකුණු ද තිබුණි. කෙබඳු විසංවාද තිබුණත් දිවයින පුවත්පත බිහිවීම ද එබඳු ජාතික හා සංස්කෘතික උද්දීපනයකි. දිවයින වටා ජනතාව රොද බැඳ ගත්තේ ඒ ජාතික සංස්කෘතික අපේක්‍ෂාවන් වෙනුවෙනි. කෙබඳු තත්ත්වයක් යටතේ වුවද ලේක්හවුස් වැනි ප්‍රබල ස්ථාවර ආයතනයක් අතහැර දමා අලුතින් ආරම්භ කරනු ලබන පුවත්පත් සමාගමකට සම්බන්ධ වීම යනු අසාමාන්‍ය අභියෝගයකි. එහෙත් එදා ලේක්හවුස් ආයතනයෙන් අබිනික්මන් කර උපාලි පුවත්පත් සමාගමට එක් වූ අපට ඒ අභියෝගයෙහි බරක් නොදැනුණි. එයට හේතු වූයේ උපාලි පුවත්පත් සමාගමේ නිර්මාතෘ වූ උපාලි විජයවර්ධනයන් විසින් ව්‍යාපාර ලෝකයෙහි ජය කෙහෙළි නංවන ලද ප්‍රභූවරයකු මෙන්ම දේශීය හා ජාත්‍යන්තර වශයෙන් ද අත්පත් කර ගන්නා ලද කීර්ති කදම්භයත් ඔවුන් තුළ වූ ජාතික සංස්කෘතික හා දේශපාලන විඥානයත් ය. මෙරටේ රාජ්‍ය පාලනයෙහි නිරතව සිටි ප්‍රභූවරුන් සමඟ ඔවුන්ට බැඳීම්ද තිබුණි. බටහිර උසස් විශ්වවිද්‍යාලයකින් ලද ශාස්ත්‍රීය හා විෂයානුබද්ධ දැනුමට අමතරව ස්වදේශිකත්වය හා එහි සාර ලක්‍ෂණ හඳුනාගත් මානව හිතවාදියකු ලෙස ද විජයවර්ධනයන්ට පිළිගැනීමක් තිබුණි. එබඳු මහා පෞරුෂයක් සමඟ යා හැකි දුර බොහෝ බව අපි කවුරුත් වටහා ගත්තෙමු. අනෙක් අතට ඒ වන විටත් අර්බුදයකට තුඩු දුන් සමාජ සංස්කෘතික හා දේශපාලන පීඩනවලට ගොදුරු වූ ජනතාව පිළිබඳ සංවේදී ධාරණාවන් ද අපට තිබුණි.\n\nඅපේ නියමුවා වූ එඩ්මන්ඩ් රණසිංහයෝ සිය පුවත්පත් කලා ඔටුන්න බිම දමා හිස් අතින් ගෙදර ගිය අභීත පුවත්පත් කලාවේදියෙක් වූහ. ඒ 1973 ලේක්හවුස් ආයතනය රජයට පවරා ගැනීමට එරෙහිවය. ඔහු සමඟ අත්වැල් බැඳගත් දයාසේන ගුණසිංහයෝ ද, රජුන් ඇමැතියන් නළවන මිහිරි මුසා බස් නො ඉවසූ මානව හිතවාදී කරුණා සීතල හදැති පුවත්පත් කලාවේදියෙක් වූහ. ඔවුන්ගේ ඇසුරෙන් හා පොදු ජනයා අතර ගැටුමෙන් ද සියුම් වූ සංවේදී යෞවනයන් වූ අපට ද ඒ කඩදාසි විජිතයෙන් නික්ම යැමේ දැඩි වුවමනාවක් තිබුණි. සුනිල් මාධව සිටියේත් පෑන කඟපතක් නොවේ නම් ලියනු කුමටද යන මානසිකත්වයෙනි. මේ නිසා දිවයිනට පැමිණි ප්‍රථම කණ්ඩායමට අයත් වූ නන්දසේන සූරියආරච්චි, දයාරත්න රණසිංහ, උපාලි තෙන්නකෝන්, ධර්මරත්න විජේසුන්දර, ගාමිණී සුමනසේකර (ලියුම්කරු) හා මෙරිල් පෙරේරා යන හැමටම තිබුණේ අලුත් යමක්, අලුතින් හිතන සමාජයක් යන සිතිවිල්ල පමණි. ගේහසිත බැඳුම් දැඩි වුවද අප ගත් පියවරට ගෙවල්වලින්ද ලැබුණේ ආශිර්වාදයකි. එමෙන්ම අප සමඟ එක් වූ ප්‍රකට කාටුන් ශිල්පී විජේසෝම හා බෙදාහැරීම් කළමනාකරුවකු ලෙස සිටි බී. ඇම්. සේනාරත්න ද අපට ධෛර්යයක් විය. අප දිවයිනට පැමිණි මුල් සති කීපය තුළදීම අපට එක්වීමට පැමිණි ඡායාරූප ශිල්පී විමල් සුරේන්‍ද්‍ර හා දිවයින චිත්‍ර ශිල්පියා වූ ශාන්ත කේ. හේරත් ද ඒ වන විට චිත්‍රමිත්‍ර පත්‍රයේ සිටි ජනක රත්නායක ද දිවයින ඉරිදා සංග්‍රහයේ මංගල කලාපයට දායක වූහ. එදා එලෙස ඇරඹූ දිවයින ඉරිදා සංග්‍රහයට හා පසුව ජනතාව අතරට ගිය දිවයින දිනපතා පත්‍රයට ද දායක වූ අය බොහෝ වෙති. ඒ සියලු නම්, විස්තර කෙසේ නම් මෙබඳු කුඩා ලිපියක දක්වම් ද? අපේ පසුකාලීන දිවයින සගයන්ගෙන් සමාව අයදිමු. එසේම මේ වන විට එදා දිවයිනට පැමිණි මුල් කණ්ඩායමේ සිටි දයාසේන ගුණසිංහ, සුනිල් මාධව, දයාරත්න රණසිංහ, ධර්මරත්න විජේසුන්දර, මෙරිල් පෙරේරා, විජේසෝම මෙන්ම විමල් සුරේන්‍ද්‍ර හා සේනාරත්න යන සගයෝ ද දිවි රඟමඬලෙන් සමුගෙන ගොස් සිටිති.\n\nදිවයින ජනතාවගේ පුවත්පතක් බවට පත් කරන්නේ කෙසේද යන ප්‍රශ්නයට පිළිතුරු සෙවීම අපගේ පළමු ප්‍රයත්නය බව අප මෙහෙයවූ එඩ්මන්ඩ් රණසිංහ – දයාසේන ගුණසිංහ යන සිංහ සුසංයෝගය අපට කළ පළමු අවධාරණය විය. දිවයින සමාරම්භයේ සිටම සමාජ දේශපාලන, ආර්ථික, සංස්කෘතික යන ක්‍ෂේත්‍රවලට වැඩි අවධානයක් යොමු කළේ ඒ හැම ක්‍ෂේත්‍රයකම ඔඩුදුවමින් තිබුණු අන්තෝජටා බහිජටා ස්වරූපය නිසා ය. එඩ්මන්ඩ් රණසිංහ මහතා වඩාත් අවධානය යොමු කළේ ආර්ථිකය, දේශපාලනය හා ජාත්‍යන්තර ප්‍රවණතා කෙරෙහි ය. ගුණසිංහ මහතා දේශපාලනය, සාහිත්‍ය කලා රසඥතාව නැංවීම ඇතුළු සංස්කෘතික හා සෞන්දර්යය අංශ කෙරෙහි ද වඩාත් නැඹුරු වූ කවියකු ලෙස ද බහුමනට පාත්‍ර වූවෙකි. සුනිල් මාධව දයාර්ද්‍ර වූ හදින් යුතුව මනුෂ්‍යත්වය වෙනුවෙන් හා ඒ මානව අයිතීන් උදෙසා ද වඩාත් කැප වූ අයෙකි. මෙබඳු සත්පුරුෂ මාධ්‍ය කවයක සැරසරමින් අපගේ අපේක්‍ෂාවන් දැනුම් හා අත්දැකීම් ද උපරිමව පුවත්පතට ලබාදීම අපට අවශ්‍ය විය.\n\nදයාසේන ගුණසිංහයන් විසින් මේ රටේ තීරු ලිපි කලාවට එක් කළ සීයාගේ කොලම, උකුස්සා මෙන්ම රයිගම්රාළ වැනි නිර්මාණාත්මක රචනාවලට අලගු තැබීමට තරම්වත් සමත් තීරු බිහිවූයේ නම් ඒ අතේ ඇඟිලිවලටත් වඩා අඩුවෙනි.\n\nඑකල පාලන තන්ත්‍රය මෙහෙයවූ ජේ. ආර්. ජයවර්ධන මෙන්ම ඔහුගේ අනුප්‍රාප්තිකයා වූ රණසිංහ ප්‍රේමදාසට දිවයින සමඟ තිබුණු නොහොඳ නෝක්කාඩු ගැන වෙනම පොතක් ලිවිය යුතුය. ජයවර්ධන සමඟ සම පෙළ සිටි ඔහුගේ සමීපතමයකු ලෙස දිවයින නිර්මාතෘ උපාලි විජයවර්ධනයන්ට තිබුණු ශක්තිය ද අපේ ගමනට රුකුලක් විය. පුවත්පත් කලාව, එහි භාවිතය හා න්‍යාය ආදී සියල්ලෙන් අප පෝෂණය කළේ රණසිංහ – ගුණසිංහ සුසංයෝගයයි. රණසිංහ මහතා මෙන්ම ගුණසිංහ මහතා ද ජගත් සන්නිවේදන විශාරදයකු වූ ජෝසප් පුල්ට්සර්ගේ සිද්ධාන්ත සරලව ද විචිත්‍රව ද අපට තෝරා දුන් ආකාරය ද මගේ සිහියට නැගෙයි. යුනෙස්කෝ ආයතනය අනුමත කළ බොහෝ හඬවල් එහෙත් එක ලොවක් (Many Voices One World) යන ආදර්ශ පාඨය ද එදා ඔවුහු අපට කාවැද්දූහ. ඇත්තටම නිර්මාණාත්මක සන්නිවේදනය එදා උසස් අධ්‍යාපනයේ හෝ විෂයයක් නොවීය. ජනමාධ්‍ය පාඨමාලා වුවද නොවූ තරම් ය. එහෙත් දිවයින ඒ සියලු ගුරුහරුකම් ද න්‍යායන් ද අපට ඉගැන්වූ තක්සලාව ද විය. සමාජ සංස්කෘතික හා දේශපාලන කම්පනයන් මුලින්ම සටහන් වන්නේ පුවත්පත් පිටු අතර බව එදා අපි උගත්තෙමු.\n\nදිවයිනට පටු දේශපාලන හෝ බල අරමුණක් සඳහා වූ න්‍යාය පත්‍රයක් නොවූව ද, සත්‍යය හා යුක්තිය වෙනුවෙන් පෙනී සිටීමත්, දූෂණ, වංචා, හොර මගඩි හෙළි කිරීමත් නිසා සතුරෝ ද බොහෝ වූහ. දිවයින බෞද්ධ සංස්කෘතික හර පද්ධතීන් සුරැකීම සඳහා කොන්දේසි විරහිතව ඉදිරිපත් වීම ද නිලබල කැප්පන්නක් විය. ජාතික සංස්කෘතික අනන්‍යතාවට ගරු කරන අතර ම අනෙක් ජාතික හා සංස්කෘතික වෙනස්කම් ඉවසීමටත් ගරු කිරීමටත් දිවයින කැප වී සිටියේය. ජයවර්ධන විසින් ප්‍රකාශයට පත් කරන ලද ධර්මිෂ්ඨ සමාජය ව්‍යාජ සෙප්පඩ විජ්ජාවක් බව ජාතික හා සංස්කෘතික මතවාදීන් ප්‍රකාශ කරද්දී දිවයින ඒ ජාතික සංස්කෘතික සංකථනයට පක්‍ෂ විය. විවෘත ආර්ථිකය විසින් උඩුයටිකුරු කරන ලද සමාජයක මානව සබඳතා ගිලිහී යෑම හා ලුම්පන් ධනපතියන් පිරිසක් මතුවීම ද දිවයින නිර්දය ලෙස අනාවරණය කළේය. දිවයිනට ජාතිවාදී හා ආගම්වාදී හංවඩුව ගැසූ පිරිස් බොහෝ විට රාජ්‍ය නොවන සංවිධානවලට අයත් වූවන් හා විදේශ මූල්‍ය අනුග්‍රහ ලබන අය ද වූහ. ආචාර්ය ගුණදාස අමරසේකර, ආචාර්ය නලින් ද සිල්වා, මහාචාර්ය මංගල ඉලංගසිංහ වැනි විද්වත්හු එකල ජාතික හා සංස්කෘතික සුරක්‍ෂණය වෙනුවෙන් පෙනී සිටි කඳවුරෙහි ප්‍රමුඛයෝ වූහ. බෞද්ධ සංස්කෘතික උරුමයන් අනතුරකට වැටෙන හැම විටෙකම දිවයින අපේ මහනාහිමිවරුන් හා වෙනත් යතිවරුන් සමඟ නොපැකිලව ඉදිරිපත් විය. එසේම කිතුනු ප්‍රජාව හා කිතුනු පූජා ප්‍රසාදීන් සමඟ ද දිවයිනට අව්‍යාජ බැඳීම් තිබුණි. ඉරිදා දිවයින ප්‍රථම කතුවැකියෙන් ජනතාවට ප්‍රකාශ කළේ ද අප ඔබගේ සේවකයන් මිස අධිපතියන් හෝ ස්වාමිවරුන් නොවන බව ය. උත්තරීතර වන්නේ ජනතාව විනා බලයේ අසුන් දරා සිටින්නෝ නොවන බව අපගේ අවධාරණය විය.\n\nජයවර්ධන පාලනය දිවයිනට එරෙහි වූයේ එහි සමාරම්භයේ සිටම ය. අපගේ මංගල කලාපයට විශේෂ සුබපැතුම් දුන් ආණ්ඩුවේ ඇමැතිවරුන් කීපදෙනෙක්ම පසුව අපේ ප්‍රධාන කර්තෘ වු රණසිංහ මහතාගෙන් ඉල්ලා සිටියේ ඒවා පළ නොකරන ලෙසය. කලක් යනතුරුම ආණ්ඩුවේ වෙළෙඳ දැන්වීම් පවා දිවයිනට තහනම් විය. බොහෝ ආයතන ප්‍රධානීහු දිවයින තම කාර්යාලයට මිලදී ගැනීමට පවා බිය වූහ. එහෙත් කිසි දිනක දිවයින හිමිකාරීත්වය ඒ කිසිවකින් නොසැලිනි. උපාලි විජයවර්ධනයන්ගෙන් පසු දිවයින පාලන අධිකාරිත්වයට පත් වූ දොස්තර සීවලී රත්වත්තේ, ලක්මණි වෙල්ගම හා නිමල් වෙල්ගම මහත්ම මහත්මීන් දිවයින හා මහජන අපේක්‍ෂා කෙබඳු දැයි ඉඳුරා දත් ජාතික හා සංස්කෘතික සාරධර්ම ඇගයූ පිරිසක් වීම ද දිවයිනට ප්‍රබල ශක්තියක් විය. මෙරටේ ප්‍රභූ පන්තියටය අයත් වූ මෙන්ම එහි ප්‍රමුඛයන් සමඟ සෘජු සබැඳියාවක් තිබුණත් ඔවුන්ගේ නිරහංකාර හා සුපටිපන්න ගුණය දිවයිනට ආශිර්වාදයක් විය.\n\nදිවයින මුහුණ දුන් ප්‍රබල හා ජාතික ගැටලුව වූයේ දෙමළ බෙදුම්වාදයත් ඊළාම් ත්‍රස්තවාදයත් පරාජය කිරීම සඳහා මතවාදී වේදිකාවක් සකස් කිරීමය. ගංවතුරක් සේ පැතිර යන ත්‍රස්තවාදී භීෂණය දුරලීමට ජයවර්ධන ජනාධිපතිවරයාට ද නොහැකි විය. අපේ ආරක්‍ෂක අංශවල විශේෂයෙන් හමුදාවේ තරුණ සෙබළුන් හා සෙන්පතියන් ත්‍රස්තවාදීන්ගේ ගොදුරු බවට පත්විය. බෝම්බ බිය හා සැකය ජන මනස තුළ කිඳා බැස තිබුණි. ජයවර්ධන කෙබඳු පීඩනයකට පත්ව සිටියේද යත් වරෙක ඔහු කියා සිටියේ තමන්ගේ ආරක්‍ෂාව තමන් විසින්ම සලසා ගත යුතු බවය. නිරායුධ අහිංසක ජනතාවකට රැකවරණයක් දිය නොහැකි රාජ්‍ය නායකයකු කුමකටදැයි දිවයින වැනි ජාතික පුවත්පතක් ප්‍රශ්න කිරීම අසාධාරණ නැත. දයාසේන ගුණසිංහයන් ඒ ප්‍රකාශය අළලා කතුවැකියක් ලියමින් විමසා සිටියේ එබඳු නපුංසක ප්‍රකාශයක් කිරීම නිහීන ක්‍රියාවක් නොවේද? යනුවෙනි. ජයවර්ධන යනු ඕනෑම නිර්මාලාපයක් අපහාසයක් වුවද දරාගත හැකි පදම් වූ දේශපාලන චරිතයක් වුව ද මේ වැකියේ තිබුණු යෙදුම් ඔහුට ඉවසුම් නොදෙන්නක් විය. දැඩි සේ කැළඹුණු ඔහු දිවයින පාලන අධිකාරියෙන් ඉල්ලා සිටියේ එම වැකිය ලියූ අය පුවත්පතෙන් නෙරපා හරින ලෙස ය. එහෙත් දිවයින පාලන අධිකාරිය එයට එකඟ නොවූහ. ඒ වෙනුවට ගුණසිංහ මහතාට සති කීපයක් කාර්යාලයෙන් බැහැරව සිටින ලෙස වාචික දැනුම්දීමක් ලැබුණි. පසුව ගුණසිංහ මහතා සේවයට පැමිණියත් ඔහු තුළ තරමක කනස්සල්ලක් වූ බව ද අපට හැඟුනි. ඇත්ත වශයෙන් ම ගුණසිංහ මහතාගේ කතුවැකි මෙන්ම තීරු ලිපියක වුවද හාස්‍ය, උපහාසය ගැබ් වුවත් ඒවාට මෙබඳු ප්‍රතිචාරයක් නොලැබුණු බව මට හොඳටම මතකය. ගුණසිංහ මහතා ලියූ තීරු ලිපි මෙන්ම කතුවැකි ද කියවා එකල ‘ටයිප් සෙටිං’ ලෙස හැඳින්වුණු මුද්‍රණ අංශයට යවන ලද්දේ මම විසිනි. එය එකල දිවයින ඉරිදා පත්‍රයෙහි ප්‍රධාන උප කර්තෘ ලෙස මගේ කාර්යාභාරය ද විය. විවාදාත්මක මේ වැකිය කියවූ සැණින්ම එහි උත්ප්‍රාසයට වඩා කර්කෂ විවේචනයක් තිබෙන බව මට හැඟුණි. මා එය රැගෙන ආපසු ඔහු වෙතට ගියත් ඔහු හිස වනා “ නෑ කමක් නැහැ යවන්නැයි” මට පැවසූ අයුරු දැනුදු මට මතකය. මේ සිදුවීම් වලිගෙන් අල්ලා ගත් සමහරුන් ඒවා විවිධ ලෙස විග්‍රහ කළ බව ද අපට මතකය. කුමක් වුවත් එබඳු සිදුවීම් වූයේ අයුක්තිය අසාධාරණය නො ඉවසූ දිවයින පිළිවෙත නිසාමය. ජනතා යහපතට වඩා තම නිලබල රැක ගැනීමත් සුඛ විහරණ වැළඳීමේ රුචියත් පාලකයන්ට ආවේණික දුර්ගුණයකි. කිතු සමිඳුන් – කුරුස වධයට ලක් වූයේත් උන්වහන්සේගේ අදහස් යුදෙව් නායකයන්ට අරුචි වු හෙයිනි. ග්‍රීක දාර්ශනික සොක්‍රටීස් අල්ලා සිරකර වස පානය කරවා මරු මුවට හෙලුවේත් සත්‍ය ප්‍රකාශ කිරීමේ වරදටය. සත්‍යය හා යුක්තිය උදෙසා පෙනී නොසිටින්නා වූ ද, එබඳු ජනතා අරගල වෙනුවෙන් පෙනී සිටීමට අසමත් වන්නා වූ ද පුවත්පතක් කුමකටදැයි දිවයින අපට උගන්වා තිබේ. උදාසීන දැයකට නිද්‍රෝපගත සමාජයකට ආමන්ත්‍රණය කළ නොහැකි පුවත්පතක් ජීවයෙන් තොර මළකඳක් හා සමාන බව ද දිවයින සිය දිගු ගමනේදී තහවුරු කළ සත්‍යය හා යථාර්ථය වේ.\n\nනූතන සන්නිවේදන තාක්‍ෂණය විසින් බිහි වූ සමාජ මාධ්‍ය, අන්තර්ජාලය ආදියෙන් පුවත්පත් පසුබෑමකට ලක් වුවත් දෘශ්‍ය මාධ්‍යවලින් කෙබඳු අභියෝග එල්ල වුවත් පුවත්පත ඉවත දැමීමට ජනතාව සූදානම් නොවන බව සන්නිවේදන විශාරදයෝ ද පවසති.\n\nමම යළිත් අවසන් වශයෙන් අග්‍රගණයේ මාධ්‍ය පුරෝගාමී පුලිට්සර් උපුටා දක්වමි.\n\n“පුවත්පත හැම විටම සුගතිය හා ප්‍රතිශෝධනය සඳහා සටන් කරයි. අසාධාරණය හා අයුක්තිය නොඉවසයි. මිනිසුන් කුපිත කරවන කතාවලට විරුද්ධ වෙයි. වරප්‍රසාදලාභී පන්තිවලට ජනතාව කොල්ලකෑමට ඉඩ නොදෙයි. එය ස්වාධීනය. අභීතය, අදීනය. වරදට පහරදීමට බිය නොවෙයි.”\n\nදිවයිනට සිය යුග කාරක ජන මෙහෙවර පිළිබඳව අප්‍රමාණව සතුටු විය හැකිය. සමාජ සංස්කෘතික හා දේශපාලන විකටයන් මෙන්ම අල්පශ්‍රැත, අල්පපඨිත, ආත්ම වංචනිකයන්ට දිවයින අරුචි විය හැකිය. එහෙත් ඒ සද්කාර්යයට උරදුන් අපේ සගයන්ට පමණක් නොව සෙසු ප්‍රබුද්ධ ජන කොටස්වලට ද දිවයින සනාතන මිත්‍රයෙකි. දිවයින යනු මගේ ජීවිතයේ හොඳම කාලයේ මගේම ජීවිතයේ කොටසක් වූ නිසාම මේ සංක්‍ෂිප්ත ප්‍රසංසනය ලිවීමේදී මාගේ චිත්ත ප්‍රීතිය පිරී ඉතිරී ගිය සැමරුම් ද දුක් සුසුම් ද අපමණව නැගුණි. අපගේ අනේ සගයන්ට ද එබඳු සොඳුරු ආවර්ජනද අඳුරු රිඳුම් ද තිබිය හැකිය. එහෙත් අපි ජාතික සංස්කෘතික මෙහෙවරක පාර්ශ්වකරුවන් වූයෙමු යන පහන් සිත කෙතරම් සුන්දරද?\n\nගාමිණි සුමනසේකරහිටපු ප්‍රධාන කර්තෘ හා කර්තෘ මණ්ඩල අධ්‍යක්‍ෂ",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%84%e0%b6%82%e0%b6%a0%e0%b7%92-%e0%b7%80%e0%b7%8f%e0%b6%bb%e0%b6%ab-%e0%b6%b8%e0%b7%90%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b7%9a-%e0%b6%af%e0%b7%92%e0%b7%80%e0%b6%ba%e0%b7%92%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/1/"
}