{
       "Source": "divaina",
       "Timestamp": "December 25, 2022",
       "Headline": "මගෙ නත්තල ඔබෙ – දුක සැනසෙන දාය…. මගෙ නත්තල පව – පල්ලියෙ යන දාය",
       "News Content": "ඊයේ (25දා) මැදියම් රැයේ ලොවටම අසිරිමත් නත්තල උදාවිය. ලොවට සාමයේ පණිවිඩය රැගත් සාමයේ කුමරුන් මිනිස් වෙසින් ගවහලක් තුළදී මෙලොව එළිය දැකීමේ ඓතිහාසික හා සුවිශේෂී අවස්ථාව නත්තල යනුවෙන් හැඳින්වේ.\n\nපුවත්පත් කලාව, සාහිත්‍ය සහ නිර්මාණාත්මක සන්නිවේදන කලාව සඳහා පිලිපීනයේ, මැග්සෙයිසෙයි සම්මානයෙන් 1983 වර්ෂයේදී පිදුම් ලද ප්‍රකට කලාකරු ගීත රචක, සංගීතවේදී මර්සලින් ජයකොඩි (නි.ම.නි) පියනම තම ගීත රචනයක් තුළින් සිය නත්තල පිළිබඳ සිතුවිලි මෙසේ ඉදිරිපත් කළේය.\n\nමගෙ නත්තල දුගියා බත්කන දායමගෙ නත්තල වැරහැලි නැතිවෙන දායමගෙ නත්තල ඔබෙ දුක සැනසෙන දායමගෙ නත්තල පව පල්ලියෙ යන දායනත්තල පිළිබඳව ශුද්ධවූ බයිබලයේ ශු. ලූක් සුවිශේෂයෙන් මෙසේ සනිටුහන් කරයි.\n\nතවද ඒ සමයෙහි අධිරාජ්‍යයේ සියළු වැසියන්ගේ සංගණනයක් ගැනීමට අගොස්තුස් අධිරාජයා වෙතින් නියෝගයක් නික්මිණි. මේ වනාහි කුරේනියස් සිරියාවේ ආණ්ඩුකාරයාව සිටියදී කරන ලද පළමුවැනි සංගණනයයි. සියල්ලෝ ලියාපදිංචි වනු පිණිස තම තමන්ගේ නුවරවලට ගියහ. ජෝසෙප්ද දාවිත්ගේ වංශය පෙළපතට අයිති වූයෙන් ගලීලයේ නාසරෙත් නුවරින් නික්ම ජුදයේ බෙත්ලෙහම නම් දාවිත්ගේ නුවර බලා ගියේය. ඔහු ගියේ තමාට විවාහ ගිවිසුම් දුන් ගැබ්ගෙන සිටි මරිය තුමිය සමග ලියාපදිංචි වනු පිණිසය. තවද ඔවුන් එහි සිටියදී ඇගේ ප්‍රසව කාලය සම්පූර්ණ විය. ඈ කළුදුල් පුත්‍රයා බිහිකොට රෙදිවලින් ඔතා තානායමේ ඉඩකඩ නොතිබුණු බැවින් ගව ඔරුවක බෑ වූවාය. (ශු. ලූක් 2:1-7)\n\nලොව විශාලතම ජන සංඛ්‍යාවක් දැනට ජීවත්ව සිටින හා ජීවත්ව සිටි කිසියම් පුද්ගලයකුගේ කිසියම් චරිතයක් පිළිබඳව, උපන් දිනයක් අඛණ්ඩව සමරන්නේ නම් ඒ කිසිවකුගේ නොවේ ලොවට සාමයේ පණිවුඩය රැගෙන මිනිස් වෙසින් අප අතර මීට වසර 2022 කට පෙර බෙත්ලෙහෙම්පුරේ ගවලෙනක් තුළ මෙලොව එළිය දුටු ජේසුස් බිළිඳුන්ගේය. ලොව ගැලවුම්කරු ජේසුස් ක්‍රිස්තුස් සමිඳුන්ගේ ජාති, ආගම්, කුල, ජනවර්ග, දේශසීමාවන්ගෙන් තොරව නත්තල සැමරුමට බහුතර ජනතාවක් එක්වෙති.\n\n2022 නොවැම්බර් 15 වැනිදා ලොව\n\nජනගහනය බිලියන 08 ක් සම්පූර්ණ කළේය. එය සංඛ්‍යාත්මකව කෝටි 800 කි. එයින් ජනගහනය ප්‍රතිශතයක් ලෙස 31.11% ක් කිතු සමිඳුන් අදහන විශ්වාස කරන අනුගමනය කරන හා උන්වහන්සේ ලෙන්ගතු වූ කතෝලික, ක්‍රිස්තියානි, ඕතර්ඩොක්ස් හා ප්‍රොතෙස්තන්ත වශයෙන් ගැනෙන බැතිමතුන්ය. (එම සංඛ්‍යාව කෝටි 248.88 කි.) ඉස්ලාම් බැතිමත්හු 24.9% කි. එය කෝටි 199.20 කි. කිසිඳු ආගමක් ධර්මයක් විශ්වාස නොකරන අනාගමික ලෙස සැලකෙන ලොව ජන ප්‍රතිශතය 15.58% කි. කෝටි 124.64 කි. හින්දු බැතිමත්හු 15.16% ක් ලොව පුරා ජීවත්වෙති. එය කෝටි 128.28 කි. බෞද්ධ බැතිමතුන්ගේ ප්‍රතිශතය 5.61% ක් ලෙස ලෝක ජනගහනය වාර්තා කරයි. එය කෝටි 52.96 කි. ගෝත්‍රික හා වෙනත් ජන ඇදහිලි සිදුකරන ජනතාවගේ ලොව ප්‍රතිශතය 5.61% ක් වන අතර කෝටි 44.8 ක සංඛ්‍යාවක් පිළිබඳව වාර්තාවේ. වෙනත් ආගමික කොට්ඨාස 0.79% කි. ලොව පහළ වූ ආගමික නායකයන්ගෙන්, ශාස්තෘවරුන්ගෙන් ජනතාවට ලැබුණු පණිවුඩය වූයේ, ජීවිතයේ වටිනාකම් හරයන් සහිත ලැබුණු ඉගෙනීම් ශික්‍ෂණය තුළින් අර්තවත් දිවි පෙවතක් ගෙවිය යුතු ආකාරය හා මාර්ගය පිළිබඳව පැහැදිලි කරදීමය.\n\nනත්තල තුළින් සැබැවින්ම ලැබිය යුතු පණිවුඩය වන්නේ පරිත්‍යාගය, බෙදාගැනීම හා සාමාවදීමයි. බාහිර ආටෝපයට හා සර්ව පිත්තල අරුමෝසම්වලට පමණක් ප්‍රමුඛතාවයදී ඇතුළාන්තයෙන් අප තුළ සැබෑ ජීවන පරිවර්තනයක් ඇති නොවන්නේ නම් නැති බැරි දුප්පත්කමින් පෙළෙන දරිද්‍රතාවය කරපින්නාගත් අප සහෝදරයා, අමතක කර ඔහු දෙස නොබලන්නේ නම් හුදෙක් නිවෙස් වර්ණවත් කරමින් හුණු තීන්ත ආලේප කරමින් නත්තල් සැරසිලි, නත්තල් ගස්, ගවලෙන සාදා ලස්සන ඇඳුම් ආයිත්තමින් සැරසී ප්‍රණීත රසමසවුලෙන් අප සන්තෘප්තියට පත්වන්නේ නම් අප පවුලේ අය අතර තම ඥාති හිතවතුන් මිත්‍රයන් අතර පමණක් නත්තලේ තෑගි භෝග බෙදාගත් පමණින් අර්තවත් නත්තලක් අප සැමරුවා විය නොහැකිය.\n\nවසරින් වසර නත්තල උදාවෙද්දී අපි අභියෝග රැසකට මුහුණ දෙමින් සිටිමු. 2019 නත්තල උදාවෙද්දී පාස්කු ප්‍රහාරයෙන් විපතට පත්වූවන්ගේ පවුල් හා එහි වින්දිතයන් මහත් වේදනාවකින් නත්තලට මුහුණ දුන්හ. එලෙසම 2020 වර්ෂයේ සිට ලොව පුරා රටවල් 230 ක මිලියන සංඛ්‍යාත ජනාවක් කොවිඩ් 19 වසංගතයට අභියෝගාත්මකව මුහුණ දුන්හ. මහා බලවතුන් සෙලවී ගියහ. දෙදරා ගියහ. අප ලොව බලවතුන් විද්‍යාවෙන් තාක්‍ෂණයෙන් නව සොයාගැනීම් හා වෛi විද්‍යාවෙන් ඉදිරියෙන් යැයි සිතූ රාජ්‍යයන්ද නායකයෝද භීතියෙන් ඇළලී ගියහ. සමහරු හඩා වැටුණහ. මිලියන ගණනින් ජනතාව මෙලොව හැර ගියහ. ජන ජීවිත ඇන හිටියේය. රටවල් වසා දැමුණි.\n\nඅධ්‍යාපනය මුළුමනින්ම ඇන සිටියේය. බොහෝ දෙනෙකුට රැකියා අහිමිවිය. ආර්ථිකය කඩා වැටුණි. විශේෂයෙන් ශ්‍රී ලංකාවට මේවා තදින්ම දැනුණි. 2022 වර්ෂයේ අප්‍රේල් මැයි වෙද්දී විශාල ඩොලර් අර්බුදයකට මුහුණ පෑමට සිදුවිය. තෙල් පෝලිම්, ඩීසල් පෝලිම්, ගෑස් පෝලිම් අඩුවක් නැතිවිය. ජීවන වියදම අහස උසට නගිද්දී තුන්වේල කෑ මිනිස්සු දෙවේලකට හෝ එක්වේලකට සීමාවිය. අත්‍යවශ්‍ය භාණ්ඩ මිලත් ඖෂධ වර්ගවල මිලත් ඉහළ යෑම නිසා ජනතාව අසරණ වූහ. ඉන්ධන පෝලිම්වල මිනිස්සු මියගියහ.\n\nපාසල් යන වයසේ දරුවන් දෙතුන් දෙනකු සිටින පවුල්වල තර්ජනය තවත් උග්‍රවිය. දරුවන්ගේ ආහාර පාන පමණක් නොව ප්‍රවාහන ගාස්තු පොතපත මිල ඉහළ යෑමේ තර්ජනයකට මුහුණ පෑමට සිදුවිය. අද ලොව ආහාර උද්ධමනය අතින් ශ්‍රී ලංකාව 06 වැනි ස්ථානයේ සිටින බැව් ලෝක බැංකු අගැයීම් වාර්තාවක් දක්වයි. පිළිවෙලින් සිම්බාවේ, ලෙබනන්, වෙන්සියුලාව, තුර්කිය, ආර්ජන්ටිනාව හා ශ්‍රී ලංකාව මෙලෙස ඉහළින්ම සිටින බැව් වාර්තා වේ.\n\nපෝෂණ මාසය ලෙස සලකන ඔක්තෝබර් මාසයේදී කරන ලද සමීක්‍ෂණයකට අනූව 2021 වර්ෂයේදී කරන ලද සමීක්‍ෂණයකට අනූව 2021 වර්ෂයට වඩා 2022 වර්ෂයේදී වයස අවු 05 ට අඩු දරුවන්ගේ වර්ධනය 24.8% කින් අඩාලවී ඇතැයි සෞඛ්‍ය සමීක්‍ෂණ වාර්තා දක්වයි. 2021 වර්ෂයේදී අඩුබර දරුවන්ගේ ප්‍රතිශතය 12.2% තිබී එය 2022 වර්ෂය වනවිට 15.3% දක්වා ඉහළගොස් ඇත. මෙකී වාර්තා අනූව වර්ධනය අඩාලවීම යටතේ අම්පාර 39.6% ක්, අනුරාධපුරය 38.4% ක්, මාතර 37.8% ක් ලෙස දැක්වේ. අඩුබර දරුවන් බහුලව එනම් 23.9% ක් ලෙස නුවරඑළියෙන් වාර්තාවී ඇත.\n\nනත්තල වනාහි බෙදාගැනීම් හා පරිත්‍යාගයේ කේන්ද්‍රය නම්, දැනට අප රටතුළ උද්ගතව ඇති තත්ත්වයක් පිළිබඳ පූර්ණ අවධානය යොමු කළ යුතුව ඇත. සැබෑ නත්තලක් මාංශ ගත කළ හැක්කේ අප සහෝදර ජනතාව ගැන සිතන තරමටය.\n\nනත්තල වනාහි සතුට බෙදාගන්නා හැකි පමණින් ගේ දොර ලස්සන කරන, නත්තල් ගස් ගවලෙනවලින් නත්තල ගැන කියන අළුත් ඇඳුම් ආයිත්තමින් සැරසෙන වැඩිහිටියන් හා ඥාතීන් බැහැ දකින්නට යන සාමය ප්‍රාර්ථනා කරන පෙර වැරදිවලට සමාවදෙන නොහොද නෝක්කාඩු ඉවත දමමින් සැමට සාමයේ දෑත දිගු කරන සමයකි.\n\nඉදිරි නත්තලේදී ශෝභන සැරසිලි සැණකෙළි නවතා දුප්පතුන්ට ආහාර දරුවන්ට පොත්පත් ලබාදීමට පියවර ගන්නා ලෙස කොළඹ අගරදගුරු අතිඋතුම් දේවධර්මාචාර්ය මැල්කම් කාදිනල් රන්ජිත් හිමිපාණෝ කඳවල, බටපත්තල ශාන්ත තෙරේසා මුනිවරියගේ දෙව්මැඳුරේ 75 වැනි ජයන්ති මංගල උළෙලේදී ඉල්ලීමක් කළහ.\n\nමෙම පණිවුඩය සැබෑ හා නිර්ව්‍යාජ පණිවුඩයකි. සැබෑ නත්තල මිනිස් සමාජය තුළ ජීව ගැන්විය හැක්කේ අර්ථථපූර්ණ කළ හැක්කේ මෙලෙස දුකට, පීඩනයට, අසරණභාවයට පත්වූවන් සමගින් නත්තල බෙදාහදා ගතහොත් පමණි. නැත්නම් දෙසැම්බර් 25 වැනිදා එනම් නත්තල් දිනයද නිකම්ම වසරේ දින 365 න් එකක් වනු ඇත.\n\nසැමට ඇතුළාන්තයේ සැබෑ සාමය සතුටට සපිරි බෙදාගැනීමේ හා පරිත්‍යාගයේ සැබෑ නත්තලක් උදාවේවා.\n\nජූඩ් ඩෙන්සිල් පතිරාජ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%9c%e0%b7%99-%e0%b6%b1%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%bd-%e0%b6%94%e0%b6%b6%e0%b7%99-%e0%b6%af%e0%b7%94%e0%b6%9a-%e0%b7%83%e0%b7%90%e0%b6%b1%e0%b7%83%e0%b7%99%e0%b6%b1-%e0%b6%af/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/200/"
}