{
       "Source": "divaina",
       "Timestamp": "December 24, 2022",
       "Headline": "සමිඳුනි අපව මුදාගන්න",
       "News Content": "උතුරු රාජ්‍යයේ සාබුලොන් සහ නප්තලි යන ගෝත්‍ර දෙකට අයත් ප්‍රදේශ නිරන්තරයෙන් විදේශීය ආක්‍රමණවලට ලක්වුණා වූ ප්‍රදේශයන්ය. ටිග්ලත් පිලේෂර් අධිරාජ්‍යයා විසින් ක්‍රි.පූ. 735-33 කාලපරිච්ඡේදය තුළ මෙම ප්‍රදේශයන් කොල්ලකන ලදි. ඒ නිසා විප්‍රවාසයට ගියාවූ ජනතාව මුදා ගැනීම පිණිස දෙවියන් වහන්සේ තෝරාගත් රජ කෙනෙක් පිළිබඳ බලාපොරොත්තුවක් ලබාදී ඇත. අන්ධකාරයෙහි ඇවිද්ද සෙනඟ මහත් ආලෝකයක් දුටුවෝය. ගනඳුරු දේශයෙහි විසූ අය කෙරෙහි එළියක් දැන් බැබළෙන්නේය. අර්ථ දෙකකින් මේ අන්ධකාරය අපට අවබෝධ කරගත හැකිය. ඉන් පළමුවැන්න නම් ජනතාවගේ හදවත් සහ මනස විශ්වාසයෙන් සහ තේරුම් ගැනීමෙන් දුර්වල වීමයි. මේ පිළිබඳව මෙනෙහි කරන විට මෙය වර්තමානයේ ශ්‍රී ලාංකික සංදර්භය තුළ ජීවත්වන ඔබට, මට මෙය අදාළ වන්නේ කෙසේදැයි මොහොතක් මෙනෙහි කරන්න. මෙතරම් ආර්ථික ව්‍යසනයක් සිදුකර, රට අගාධයකට ඇදදැමූ පාලකයන්වම නැවතත් බලයට ගෙනඒමට පිඹුරුපත් සකස් කරන ඇතැම් ජනතාවට සියල්ල අමතක වී ඇත.\n\nසාබුලෝන් සහ නප්තලි ප්‍රදේශය ජේසු සමිඳාණන්ගේ ජීවිතය ගොඩනැඟුණාවූ ඒ වගේම මෙහෙවර කළා වූ ප්‍රදේශයකි. එබැවින් ජේසු සමිඳාණන්ගේ ආලෝකය දකිනු ඇත. යෙසායා දිවැසිවරයා ජීවත් වූ කාලපරිච්ඡේදයේ දිවි ගෙවූ බොහෝ ජනතාව ආහාස් රජුගේ පුත් හෙසකියා මෙසියස් වහන්සේ වශයෙන් රජවනු ඇතැයි විශ්වාස කළෝය.\n\nසියවසකට පසු ජෝෂියා රජතුමන් මෙසියස්තුමන් වනු ඇතැයි උපකල්පනය කළේය. විප්‍රවාසයෙන් පසුව සෙරුබ්බාබෙල් ආලේප ලත් තැනැත්තා ලෙස විශ්වාස කළේය. ජේසු සමිඳාණාන්ගේ ලොව පහළවීමට වසර 100කට පෙර ජුදාස් මකබියස් පිළිබඳව ද එසේ උපකල්පනය කරන ලදි. මේ අනුව බලන විට මේ සෑම නායකයෙක්ම විවිධ කාල වකවානු තුළ ජනතාව මුදා ගැනීම සඳහා දෙවි සමිඳුන් විසින් තෝරා ගන්නා ලද බව පෙනී යයි. නමුත් එය එක් කොටසක් පමණක් වනු ඇත. අඳුරු කාලපරිච්ඡේදයක දෙවි සමිඳුන් ආලෝකය එවන බවට පොරොන්දුවක් දී ඇත.\n\nඅප ස්වාමීන් වන ජේසු සමිඳාණන් ලොව පහළ වන දිනක පලස්තීනය රෝම ආණ්ඩුවේ පාලනයට යටත්ව තිබුණි. එවකට දිවි ගෙවූ බොහෝ ජුදෙව් ජනයා මෙසියස් වහන්සේ පැමිණ රාජ්‍යය පිහිටුවා එවකට පැවැති දුර්දාන්ත පාලනයෙන් ඔවුන් මුදා ගනු ඇතැයි විශ්වාස කළ අතර ඒ සඳහා බලාපොරොත්තුවක් ඇති විය. ඒ අතරින් ඇතැමෙක් මෙම මෙසියස් වහන්සේ අධ්‍යාත්මික නායකයකු වනු ඇතැයි විශ්වාස කළේය. ජුදාස් ඉස්කාරියොත් සහ සෙලට්වරු යන අය මකබිවරු වගේ දේශපාලන නායකත්වයකින් රාජ්‍යය පිහිටුවනු ඇතැයි බලාපොරොත්තු විය. තව ද මෙසියස්තුමන් දෙවි සමිඳාණන් තුළින් පැමිණ සදාකාලයටම ජීවත් වනු ඇතැයි ඇතමෙක් විශ්වාස කළේය.\n\nසාගර පෙරේරා පියතුමාලංකා සභාව\n\n",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b8%e0%b7%92%e0%b6%b3%e0%b7%94%e0%b6%b1%e0%b7%92-%e0%b6%85%e0%b6%b4%e0%b7%80-%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b7%8f%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/201/"
}