{
       "Source": "divaina",
       "Timestamp": "December 18, 2022",
       "Headline": "උපහාරයක් වුණු හූවක්…",
       "News Content": "පසුගිය සතියේ අපේ රටේ සිටි කාර්යබහුලම දේශපාලනඥයා රනිල් වික්‍රමසිංහ ය. මන්ද… ඔහු සහභාගි වූ උත්සව, සාකච්ඡා සම්මන්ත්‍රණ හා රාජකාරිමය ගමන්බිමන් සලකා බලන කල ජනාධිපති රනිල් වික්‍රමසිංහට විවේකයක් තිබුණේම නැති තරම් යැයි කීම අතිශෝක්තියක් වන්නේ නැත.\n\nපසුගිය සෙනසුරාදා ඔහුට කොළඹ විශ්වවිද්‍යාලයේ නීති පීඨයේ පැවති උත්සවයකට යන්නට සිදු විය. විශ්වවිද්‍යාලයේ නීති පීඨයේ 75 වන සංවත්සරය නිමිත්තෙන් “නීති පීඨයට ආපසු එන්න” යන තේමාව ඔස්සේ සංවිධානය කර තිබූ මෙම උත්සවයට ජනාධිපති රනිල්ට ආරාධනා කර තිබුණේ හේතු දෙකක් නිසාය. එකක් ඔහු නීති පීඨයේ ආදි ශිෂ්‍යයෙකි. අනික කොළඹ විශ්වවිද්‍යාලය විසින් බිහිකළ මේ රටේ ප්‍රථම රාජ්‍ය නායකයා ඔහු වීමය.\n\nජනාධිපති රනිල් බොහොම කැමැත්තෙන් මෙම වැඩසටහන්වලට සම්බන්ධ වුවත් කොළඹ විශ්වවිද්‍යාලයට පිවිසෙන විට ඔහුට අමිහිරි අත්දැකීමකට මුහුණ දෙන්නට සිදුවිය.\n\nඒ වූ කලී අරගලයේ ක්‍රියාකාරීන් සුළු පිරිසක් විසින් මෙහෙයවනු ලැබූ විරෝධතාවකි. රනිල් පැමිණෙන විට ඔවුන් දෙපස සිටිමින් හූ කියන්නට වූ අතර මෙය සංවිධානාත්මක කටයුත්තක් බව නොදත් සාමාන්‍ය ශිෂ්‍යයෝ ද එම හූවට දායක වූහ. සාමාන්‍යයෙන් හූවක් කියා යම් යම් අමුත්තන් පිළිගැනීම හා අවස්ථා සැමරීම විශ්වවිද්‍යාල ශිෂ්‍යයන්ගේ සම්ප්‍රදායකි. මැදිහත් ශිෂ්‍ය ශිෂ්‍යාවන් හිතුවේ මේ එම පිළිගැනීමේ හූව කියාය.\n\nඑහෙත් ජනාධිපතිවරයාට මෙවන් ප්‍රතිචාරයන් සාමාන්‍ය දේවල්ව තිබිණි. ඔහු ඒ කිසිවක් ගණන් නොගෙන සිනහමුසු මුහුණෙන් යුතුව නීති පීඨ ප්‍රධාන කාර්යල පරිශ්‍රයට පැමිණියේය.\n\n● රනිල්ට කී හූව උපහාරයක් වූ හැටි\n\nඋපකුලපති මහාචාර්ය එච්. ඩී. කරුණාරත්න, නීති පීඨාධිපති මහාචාර්ය සම්පත් පුංචිහේවා හිටපු උපකුලපතිවරයෙක් වන මහාචාර්ය ජී. එල්. පීරිස්, පාර්ලිමේන්තු මන්ත්‍රී මධුර විතානගේ, ජනාධිපති නීතිඥ රෝලන්ඩ් පෙරේරා ඇතුළු නීති පීඨයෙන් රට දැනගත් උගතුන් වියතුන් රැසක් මේ අවස්ථාවට සහභාගි වී සිටියහ…\n\n“ඔබතුමාට පැමිණි වේලාවේ ශිෂ්‍යයන්ගෙන් යම් අපහසුතාවයක් නීති පීඨාධිපති කියද්දී ජනාධිපති කීවේ…\n\n“මම දේශපාලනඥයෙක්. මට ඔය වගේ දේවල් හොඳට හුරුයි. අනිත් එක ඉතින් හූ කියන එක විශ්වවිද්‍යාලයේ සම්ප්‍රදායනේ. “අනිල් ඉතා සැහැල්ලුවෙන් එම තත්ත්වය විග්‍රහ කර ගෙන තිබිණි.\n\nකොළඹ විශ්වවිද්‍යාලයේ අධ්‍යාපනයේ ගුණාත්මකභාවය වැඩිදියුණු කිරීම සම්බන්ධයෙන් පොඩි සාකච්ඡාවක් ඇති විය. අනිල් කිව්වේ විදේශ ශිෂ්‍ය ශිෂ්‍යාවන් මෙරටට ගෙන්වා ගැනීමේ කේන්ද්‍රස්ථානයක් බවට කොළඹ විශ්වවිද්‍යාලය පත්කරගත යුතු බවයි. ඒ මගින් රටට අවශ්‍ය විදේශ ප්‍රේෂණ විශාල ප්‍රමාණයක් ලබාගත හැකි බව ඔහු පෙන්වා දුන්නේය.\n\nඋත්සවයේ වැඩකටයුතු අවසන් වී ආපසු යන්නට පහළට එන වෙලාවේ ආදි ශිෂ්‍ය ශිෂ්‍යයාවන් ඔහුව පිළිගත්තේ පපරේ සංගීතයට අනුකූලව ය. මේ අතරේ ශිෂ්‍ය ශිෂ්‍යාවන්ට ජනාධිපතිවරයා සමග සෙල්ෆි ඡායාරූප හා සමූහ ඡායාරූප ගන්නටද අවශ්‍ය වූහ. ජනාධිපතිවරයා ඒ සඳහා ඉඩකඩ සලසා දුන්නේය. ඉතා සැහැල්ලුවෙන් මෙම උත්සවයට සහභාගි වූ ඔහු සෙනඟ අතරින් ම ආපසු යන්නට ගියේය.\n\nඉරිදා ද එවන් උත්සවයක් සඳහා රාජකීය විද්‍යාලයට යන්නට ජනාධිපතිවරයාට සිදුවිය. සිංහ සමාජය විසින් සංවිධානය කර තිබූ පාසල් ශිෂ්‍ය ශිෂ්‍යාවන්ගේ නව නිර්මාණයන් ඇතුළත් ප්‍රදර්ශනයක්ද එහි විය. එම නිර්මාණ එළි දක්වා තිබුණු උසස් පාසල්වල ශිෂ්‍ය ශිෂ්‍යාවන් සමග කතාබස් කළ ජනාධිපතිවරයා තෝරාගත් උසස් නිර්මාණ කීපයකට අනුග්‍රාහකත්වය දක්වන්නට අවශ්‍ය සම්බන්ධීකරණ කටයුතු කිරීමට භාරගත්තේය.\n\nසඳුදා දිනයේ ඔහුට වැඩ අධික වූයේ නිල රාජකාරි නිසාය. කැබිනට් හමුව පමණක් නොව, රජයේ නිල විශේෂ රාජකාරි කීපයක් ද ඔහුට තිබිණි. ඒ අතර ජපන් හා වියට්නාම මිත්‍රත්ව දූත කණ්ඩායම් දෙකක් පැමිණ සිටි බැවින් ඔවුන් සමඟද විශේෂ සාකච්ඡා දෙකක් පවත්වන ලදී.\n\n● කංසා අරගන්න ජපානෙන් ඇවිත්…\n\nජපානයෙන් පැමිණි දූත පිරිස උනන්දුවක් දැක්වූයේ ශ්‍රී ලංකාව කංසා වගාව සඳහා ගත් තීරණය පිළිබඳවයි. කංසා වගාව දීපව්‍යාප්තව ලංකාවේ කරනු ලබන්නේ නම් ඊට සහාය දක්වන්නට පමණක් නොව, නිෂ්පාදන මිල දී ගන්නට ද ජපානය කැමති බව ඔවුන් පෙන්වා දුන්හ. පැමිණ සිටි මෙම කණ්ඩායමේ නායකයා ජපානයේ කර්මාන්ත සංගමයේ සභාපතිවරයා වීම විශේෂත්වයකි.\n\nඑදින හවස විශ්වවිද්‍යාල උප කුලපතිවරුන් ජනාධිපතිවරයා හමුවන්නට පැමිණ සිටියහ. ජාතික තරුණ ප්‍රඥප්තිය සකස් කිරීම සම්බන්ධයෙන් විශ්වවිද්‍යාල උගතුන්ගේ අදහස් විමසීමට මෙම හමුව සංවිධානය කළත් එහිදී වැඩිපුර කතාබහට ලක් වූයේ පසුගිය දිනවල විශ්වවිද්‍යාල ශිෂ්‍ය ප්‍රජාව අතර සිටින කලහකාරීන් පිරිසක් මහාචාර්ය කපිල සේනාරත්න මහතාට පහර දීම පිළිබඳ සිද්ධියයි. ඔහුගේ නිවසටම ගොස් ඔහුව එළියට ගෙන ඔහුටත් ඔහුගේ පුතාටත් පහරදී දේපළවලට හානි සිදු කිරීමට තරම් විශ්වවිද්‍යාල ප්‍රජාව පෙළඹ සිටින්නේ මන්දැයි මෙහිදී සාකච්ඡාවට ලක්විය.\n\nමෙම මහාචාර්යවරයා වරද දුටු තැන ඊට එරෙහිව කටයුතු කරන අවංක කාර්යශූර රට ජාතිය ගැන හැඟීමක් ඇති උගතෙක් බව මේ මහාචාර්යවරුන්ගේ ද අදහස වූහ. එක්තරා සංවිධානාත්මක දේශපාලන ප්‍රපංචයක් විසින් හා ඊට උදව් උපකාර කරන ඊනියා ගුරුවරුන් අතළොස්සක් විසින් මේ අරගලකාරීන් මෙහෙයවන බව මහාචාර්යවරුන්ගේ අදහස වූහ.\n\n“රටේ දේශපාලන අරගල ඇති කිරීම සඳහාම පුරුදු පුහුණු වූ අතළොස්සක් වූ වෙනම ශිෂ්‍ය ප්‍රජාවක් සෑම විශ්වවිද්‍යාලයකම විභාග මඟහරිමින් අවුරුදු හත අට සිටින බව සාකච්ඡාවට බඳුන් විය. වහාම මේ තත්ත්වය මඟහරවා ගත යුතු බව මහාචාර්යවරුන්ගේ අදහස වූහ.\n\nඒ වන විට මෙම සිද්ධිය සම්බන්ධයෙන් පාර්ලිමේන්තුවේ ද ලොකු කතාබහක් ඇතිවී තිබුණි. පාර්ලිමේන්තුවේ මතු වූ අදහස් ගැන ද රනිල් කතා කළේය.\n\nපාර්ලිමේන්තුවේ දී මේ ගැන කතා කරමින් පුළුල් අදහස් ප්‍රකාශ කිරීමක් කළේ ප්‍රසන්න රණතුංග ආණ්ඩු පක්ෂයේ සංවිධායකවරයාය.\n\n“අද අපේ ගම්වල දුප්පත් දෙමව්පියෝ දරුවන්ව විශ්වවිද්‍යාලවලට යවන්න කැමති නෑ. ඒ මොකද එයාලා ගියාම අවස්ථාවාදී දේශපාලන පක්ෂවල අතකොලු බවට පත්වෙලා සමාජයටම වෛර කරන්න ගන්නවා.\n\nමේවට යොමුවෙන්නේ ඉතාම ටික දෙනයි. නමුත් සමස්ත විශ්වවිද්‍යාල ප්‍රජාවටම මේවට වන්දි ගෙවන්න වෙලා තියෙනවා.\n\nඅද මේ කලබලකාර ත්‍රස්තවාදීන්ගේ වැඩ නිසා අහිංසක උපාධිධාරී දරුවකුට පුද්ගලික අංශයේ කිසිදු ආයතනයක රැකියා දෙන්නේ නෑ. උපාධිධාරීන්ට රස්සාවක් දෙන්න ඒගොල්ලො බයයි. ඇයි ඒ ආයතන ඇතුළට ඇවිල්ලා අනිත් අයවත් එකතු කරගෙන අරගල කරයි කියලා. ආයතන කඩාකප්පල් කරයි කියලා.\n\nමේවට ශිෂ්‍යයන් බලහත්කාරයෙන් යොමු කරවා ගන්න දේශපාලන පක්ෂ තියෙනවා. ඒ පක්ෂවල සාමාජිකයන් වන ඇතැම් මහාචාර්ය ආචාර්යවරු තමයි මේ දරුවන්ව වරදට පොළඹවන්නේ.\n\nකොටින්ම කියනවානම් මිනුවන්ගොඩ මගේ ගෙදර ගිනි තියන්න ආවෙත් මහාචාර්යවරයෙක් වන හාමුදුරු කෙනෙක්. ඒගොල්ලො වෛරය වපුරවන්න තරුණ ප්‍රජාව හුරු පුරුදු කරවනවා”\n\nප්‍රසන්න මේ කරනු ලැබුවේ ආන්දෝලනාත්මක ප්‍රකාශයක් වුවද පාර්ලිමේන්තුවේ දී අරගලකාරීන්ගේ ක්‍රියා අනුමත කරන විපක්ෂයේ කිසිවකුවත් ඒ කතාවට එරෙහි වූයේ නැත.\n\n● ෆොන්සේකා සජිත්ට කී නොකී කතාව\n\nප්‍රධාන විපක්ෂය වන සමගි ජනබලවේගයේ දෙවන සංවත්සර උත්සවය පසුගිය ඉරිදා කොළඹ කැම්බල් උද්‍යාන පිටියේදී පවත්වනු ලැබුවේ පක්ෂ නායක සජිත් ප්‍රේමදාසගේ ප්‍රධානත්වයෙනි. සාමාන්‍යයෙන් කොළඹදී අතිවිශාල සෙනඟක් ඒකරාශී වන හමුවක් වන සංවත්සර උත්සවය විධිමත්ව පවත්වා ගැනීමට විශේෂ සංවිධායක කමිටුවක් ද පිහිටුවා තිබිණි. ප්‍රධාන සංවිධායකයා මරික්කාර් ය. ඊට අමතරව මුජිබර්, මද්දුම බණ්ඩාර ඇතුළු කොළඹ නායකයන් කිහිප දෙනෙක්ගේ සංවිධායක කමිටුවක් ද තිබිණි. ඒරානන්ද හෙට්ටිආරච්චි ගේ මෙහෙයවීමෙන් සභාවේ වැඩකටයුතු ආරම්භ විය. සංවත්සරය පවත්වන ආකාරය පිළිබඳ න්‍යාය පත්‍රයක් ද තිබිණි. ඒ අනුව රංජිත් මද්දුමබණ්ඩාර, තිස්ස අත්තනායක, මරික්කාර් මුජිබර්, හර්ෂ තලතා ඇතුළු කිහිපදෙනෙක් සභාව ඇමතුවායින් පසු ජාතික සංවිධායක ෆොන්සේකා කතා කළ යුතු විය. සජිත් කතා කරන්නට සිටියේ සභාව අවසානයේ උණුසුම්ම අවස්ථාවේදීය.\n\nඑහෙත් කුමක්දෝ හේතුවක් නිසා පක්ෂ නායක සජිත් කථිකයන්ගේ ඕඩරය වෙනස්කර තමන්ගේ කතාව මුලට ගත්තේය. ඔහු ඉතා සැලකිය යුතු හොඳ කතාවක් කළ බව සැබෑය. එහෙත් එහි දී පොඩි අවුලක් සිදුවිය.\n\nසාමාන්‍යයෙන් වෙනත් රැස්වීම්වලදී සජිත් කතා කරන්නේ අවසානයට වන නිසා සජිත්ගේ කතාවෙන් පසුව රැස්ව සිටි ජනතාව විසිර ගියේ රැස්වීම මෙතෙකින් සමාප්ත යැයි සිතාය. මේ රැස්වීමේ දී ද සජිත් කතා කළායින් පසු සෙනඟ විසිර ගියේය. අන්තිමේ කැම්බල් පිටිය ඉදිරියේ ඉතුරු වී තිබුණේ හිස් පුටු සමූහයකි.\n\n“මට බෑ ඔය හිස් පුටු වලට කතා කරන්න…” තලතා ඉවත බලාගත්තාය.\n\nඅවසානයට කතා කරන්නට ඉතුරු වූයේ ෆොන්සේකා ය. ඔහු අකමැත්තෙන් වුවත් කතාව ප්‍රතික්ෂේප නොකර නැඟී සිටියේය.\n\n“මේ වගේ රැස්වීමකට නායකයා කතා කළාට පස්සෙ හිස් පුටුවලට තමයි කතා කරන්න වෙන්නේ. ඒ වුණත් අහල පහල අයට ඇහෙන්න හරි මම මේ ටික කියනවා.\n\nමේ රටේ අවුරුදු හැත්තෑ ගාණක් කොල පාට නිල් පාට බලවේග රට පාලනය කරලා තියෙනවා. හැබැයි කාටවත් බෑ සතුටු වෙන්න අපි ආර්ථිකය ගොඩ දැම්මා කියලා. එන්න එන්නම රට ප්‍රපාතයට වැටුනා.\n\nමම හමුදාවට යනකොට ඩොලරයක් රුපියල් හතරයි. අද 400 යි.\n\nමේ රටේ දේශපාලනඥයන්ගෙන් 50%ක් දූෂිතයෝ. තව 35%ක් විතර ඉන්නවා දූෂිත නෑ. ඒ වුණාට දැක්මක්, වැඩපිළිවෙළක්, දක්ෂතාවයක් රටට ආදරයක් නෑ. එහෙම උන්ගෙන් වැඩක් නෑ. මම දන්න විදියට දැක්ම, දක්ෂතාවය, හැකියාව ඇති දූෂිත නොවන අය ඉන්න 15%යි. හැම පක්ෂයකම ඉන්න එහෙම අය එකතු කරගෙන ඕන මේ රට ගොඩගන්න. අරගලයේ අයත් එතෙන්ට එකතු වෙන්න ඕන. එකක් හදන්න හොඳ දැක්මක් තියෙන පිරිසක් ඕන. එහෙම දෙයක් පේන්න නෑ…”\n\nඑහිදී ෆොන්සේකා වටේටම දොස් කියන අන්දමේ කතාවක් කහ ඇවිත් වාඩි වී සජිත්ට මොනවාදෝ කීවේය. සජිත් නිහඬ වූවා විනා ෆොන්සේකා සමග ඒ ගැන කතා කරන්නට ගියේ නැත.\n\nකෙසේ වෙතත් රැස්වීම අවසන් වී අන්තිමට ෆොන්සේකා ගියේ මේ මිනිහට හරියට සංවත්සරයක් වත් කරගන්න බෑ කියමින් සජිත්ට ම දොස් කියමිනි.\n\n● පලාත් සභා වලට වෙච්චි දෙයක්…\n\nඅඟහරුවාදා හවස ජනාධිපති රනිල් වික්‍රමසිංහගේ ප්‍රධානත්වයෙන් ජනාධිපති ලේකම් කාර්යාලයේදී සර්ව පාක්ෂික හමුවක් පැවැත්විණි. ජනාධිපතිවරයා අයවැය විවාද අතරේ දෙමළ ජාතික සන්ධානය ඇතුළු සුළු පක්ෂවලට පොරොන්දු වූවා සේ උතුරු නැගෙනහිර පළාත් පාලන ව්‍යුහය සාකච්ඡා කර අවසන් තීන්දුවක් ගන්නට ආරම්භයක් ලෙස මෙම සර්ව පාක්ෂික හමුව පවත්වන්නට යොදාගෙන තිබිණි.\n\nමේ සර්වපාක්ෂික හමුව සඳහා සියලුම පක්ෂවලට ආරාධනා කර තිබුණත් ජනතා විමුක්ති පෙරමුණ හැර අනිත් සියලුම පක්ෂ පැමිණ සිටියහ.\n\nජනාධිපති රනිල්, විපක්ෂ නායක සජිත් හා කථානායක මහින්ද යාපා මුලසුනේ වූහ.\n\nඑහිදී මුලින්ම කතා කළේ අලි සබ්රි හා විජයදාස රාජපක්ෂ යි. ඒ දෙදෙනා වෙන වෙනම මේ රටේ ජනවාර්ගික ගැටලුව විසඳීම සඳහා මෙතෙක් ආණ්ඩු ගෙන ඇති ක්‍රියාමාර්ග පැහැදිලි කරමින් කතාබහට ආරම්භයක් සැපයූහ.\n\n“මුලින්ම දහතුන් වන ව්‍යවස්ථා සංශෝධනය බලාත්මක කරල මේ වැඩ පටන් ගන්න. පළාත් සභා ඡන්දය තියන්න. පළාත් සභාවලට බලය දෙන්න…” සුමන්තිරන් ඒ අයුරින් තමන්ගේ මල්ල ලිහා දැමුවේය.\n\nබලය බෙදීම සම්බන්ධයෙන් නොයෙකුත් අදහස් ඉදිරිපත් වූහ. ඒ අතර නැගෙනහිර මුස්ලිම්වරුන් වෙනුවෙන් නසීර් අහමඩ් හිටපු මහ ඇමැතිවරයා කතා කරමින් යළිත් උතුරු නැගෙනහිර ඒකාබද්ධ කිරීමට විරෝධය පළ කරමින් අලුත් යෝජනාවක් ගෙන ආවේය.\n\n“එහෙම නම් නැගෙනහිරට වෙනම පළාත් සභාවක් ඕන…” මේ වෙලාවේ කතා කරන්නට ගෙවිඳු කුමාරතුංග මන්ත්‍රීවරයා ඉදිරිපත් විය.\n\n“දැන් මෙතන පළාත් සභා වුවමනයි කියලා කතාවක් ඇති වුණා. පළාත් සභා ඡන්දෙ තියන්නේ නැතුව පහුගිය ආණ්ඩු මේවා කල් දැම්මා කිව්වා.\n\nහැබැයි ඒක වුණේ කොහොමද කියලා කවුරුවත් කතා නෑ. පළාත් සභා ඡන්දයක් තවම මේ රටේ තියන්නේ නැත්තෙ තමුන්නාන්සේලා ඔක්කොම එකතුවෙලා පළාත් සභා එපා කියලා තුනෙන් දෙකේ ඡන්දයකින් සම්මත කරල පාර්ලිමේන්තුවට පනතක් ගෙනාපු හින්දා.\n\nදැන් කිසි කෙනකුට මතක නෑ යහපාලන ආණ්ඩුව කාලේ කරපු වැඩ. එදා අපි ඒකාබද්ද විපක්ෂය හැටියට පළාත් සභා ඉල්ලුවා. අපි දිනයි කියලා බයේ එදා ඕගොල්ලො ඔක්කොම එකතුවෙලා තුනෙන් දෙකේ බහුතරයෙන් යෝජනාවක් සම්මත කළා. මතකද පළාත් සභා කල් දාන්න ෆයිසර් මුස්තාපා ගෙනා පනත. එදා ඒකට ජවිපෙත් පක්ෂව ඡන්දෙ දුන්නෙ.”\n\nමේ අයුරින් තවත් කීප දෙනෙක්ම අදහස් ඉදිරිපත් කරමින් කතා කළහ. සියල්ලම අසා සිට සජබෙ නායක සජිත් කතා කළේ අන්තිමට ය.\n\n“මං හිතන්නේ අපි හැමෝම එකතුවෙලා ඕන මේ රට ගොඩගන්න. අපි මේ විදියට උතුර වෙනම නැගෙනහිර වෙනම වෙන් වෙලා ගිහින් මේක කරන්න බෑ. අපි කවුරුත් එකට බැඳෙන්න ඕන. එක්සත් වෙන්න ඕන… ඇයි බැරි අපි හැමෝම එක්සත් ජාතියක් විදියට මින් ඉදිරියට වැඩ කරන්න…\n\nඅනිත් එක තමයි ව්‍යවස්ථාදායක සභාවට දෙමළ නියෝජිතයෙක් පත් කිරීම ගැනත් විරෝධය දක්වන අය මෙතන ඉන්නවා. කොයිතරම් වැරදිද. ඇයි ඒකට දෙමළ නියෝජිතයෙක් පත් කරගන්න බැරි.”\n\nමේ වෙලාවේ කතා කරන්නට නැවත වතාවක් ගෙවිඳු නැඟී සිටියත් ඔහුට කතා කරන්නට වූයේ නැත…\n\n“කරුණාකරලා මට මේ වෙලාවේ මේක අවසන් කරන්න ඉඩ දෙන්න…\n\nඅවසානයේ රනිල් සභාවේ කටයුතු අවසන් කළේ මින් ඉදිරියටත් මෙබඳු සාකච්ඡා තුළින් සාකච්ඡාවෙන් සම්මුතියෙන් විසඳුමක් කරා එළඹීමේ ඉලක්කය ඇතිව ය.\n\nඉන් පසුව ජනාධිපතිවරයා එම කතාබහට සහභාගි වූ ජ්‍යෙෂ්ඨ දේශපාලඥයන්ට ස්තුති කළේය. මුලින්ම සම්බන්ධන් ළඟට ගොස් ඔහුට ස්තුති කළේය.\n\n● දෙමල සන්ධානයේ ඒකාධිකාරය බිඳෙයි…\n\nරැස්වීමට සහභාගි වූ නියෝජිතයෝ ආපසු එන ගමනේ දී පොහොට්ටුවේ මන්ත්‍රීවරු පිරිසක් දෙවිඳුගෙන් ප්‍රශ්නයක් ඇසීය…\n\n“ඒක නෙමෙයි මන්ත්‍රීතුමා. ඔයා අර මොකක්ද අන්තිමට කාරණයක් කියන්න නැගිට්ටේ.\n\n“නෑ නෑ … අර විපක්ෂ නායකතුමා අන්තිමට කියපු කතාවේ වැරදි අදහසක් රටට යනවා. මම ඒක පැහැදිලි කරන්නයි නැගිට්ටේ.\n\nව්‍යවස්ථාදායක සභාවට දෙමළ නියෝජිතයෙක් පත් කිරීම ගැන සමහරු විරුද්ධයිලු. කවුද විරුද්ධ. මෙතන කවුරුවත් විරුද්ධ නෑ. එයාට තිබුණා ඕන්නං විපක්ෂ නායකයාගේ නියෝජිතයා විදියට දෙමළ කෙනෙක් පත් කරන්න. එයා පත්කරේ කබීර්ව. එතකොට ජනාධිපති පත්කළේ කාවද.. නිමල් සිරිපාලව. අගමැතිගේ නියොජිතයා කවුද. සාගර කාරියවසම්. හැමෝම හිතාගෙන ඉන්නේ සුළු පක්ෂවල නියෝජිතයෙක් කියලා පත් කරනකොට ඒක දෙමළ ජාතික සන්ධානයට ආ යුතුයි කියලා. එහෙම කොහොමද වෙන්නේ. අපිත් සුළු පක්ෂනේ. අපිවත් දැන් සුළු පක්ෂ කියලා පාර්ලිමේන්තුවේ පිළි අරන් තියෙන නිසා ඒ නියෝජිතයා කවුද කියලා තීරණය කරන්න අපටත් අයිතියක් තියෙනවා.”\n\n“එහෙම කතාබහක් ගියාද පහුගිය දවස් වල..?”\n\n“ඔව් සුළු පක්ෂ නියෝජිතයා කවුද කියලා තෝරාන්න අයවැය දවසේ මීටින් එකක් තිබුණා.”\n\nඑදා එම මීටිමේදී සිදුවී තිබුණේ දෙමළ ජාතික සන්ධානය අපේක්ෂා නොකළ සිදුවීමකි.\n\nඔවුන් උත්සාහ ගෙන තිබුණේ ඔවුන් පමණක් රැස්වී සුළු පක්ෂවල නියෝජිතයා තෝරා දීමය. එතනට වීරසුමනලා, ගම්මන්පිලලා, විමල්ලා ගෙවිඳු ලා පැමිණීමෙන් වැඩේ අවුල් විය. සුළු පක්ෂවල නියෝජිතයා පත් කිරීමේදී තමන්ගේ කැමැත්ත ද වැදගත් බව ගෙවිඳුලා පෙන්වා දී තිබුණේ 21 වන සංශෝධනයේ අඩංගු රෙගුලාසිය අනුවය.\n\nවිසිඑක් වන සංශෝධනයට අනුව අගමැති තම නියෝජිතයා පත් කිරීමේදී ආණ්ඩු පක්ෂ මන්ත්‍රී කණ්ඩායමේ වැඩි කැමැත්ත අවශ්‍ය වේ. එසේම විපක්ෂ නායකයා තම නියෝජිතයා තේරීමේදීද ප්‍රධාන විපක්ෂයේ වැඩිදෙනාගේ කැමැත්ත අවශ්‍ය වේ. එසේනම් සුළු පක්ෂවල නියෝජිතයා දෙමළ ජාතික සන්ධානයේ තනි අයිතියට පත් කරන්නට නොහැකි විය. එදා එම රැස්වීමේදී විමල්, උදය, ගම්මන්පිල ඒ සඳහා යෝජනා කර තිබිණි. සුමන්තිරන් ධර්මලිංගම්ව යෝජනා කර තිබිණි. හරි නම් කළ යුත්තේ ඒ දෙදෙනාගෙන් වැඩිදෙනා කැමති කාටද කියා ඡන්දයෙන් විමසා බලා නියෝජිතයා පත් කිරීම වුවත් කථානායකවරයා එම අවස්ථාවේ ඊට පසුබට වී ඇත.\n\n● බැසිල් හමුවන්න අමුත්තෙක් ඇවිත්\n\nමේ අතර පසුගිය දිනක බැසිල්ව හමුවන්නට අමුත්තෙක් ආවේය. අමුත්තා ප්‍රසිද්ධ පත්තරකාරයෙකි. ඔහු නමින් වික්ටර් අයිවන් ය. මේ රටට අලුත් සමාජ ප්‍රතිසංස්කරණයක් අවශ්‍යයි. අපි ආවේ ඒ ගැන ඔබ ඔබතුමන්ලා හා සාකච්ඡා කරන්න. මොකද මේ රටේ මේ වෙලාවේ බලයේ ඉන්නේ ඔබතුමන්ලාගේ පක්ෂය කියලා අපිට විශ්වාසයක් තියෙනවා.\n\nඔව්… සාකච්ඡාවට අපි කැමතියි. ඉතින් අපි සාකච්ඡා කරමු…… බැසිල් කීවේය.\n\nමේ රටේ තියන බොහෝ ප්‍රශ්න ගැටලු විසඳා ගන්න තියෙන හොඳම ක්‍රමය ව්‍යවස්ථාමය රාමුව යටතේ කියලා අපි හිතනවා. මේ රටේ ඉන්න ජනතාව බරපතළ විදිහට බෙදිලා ගිහිල්ලා. ජාති විදිහට ආගම් විදිහට ගෝත්‍ර විදියට කුල විදිහට පවුල් විදිහට දැන් බෙදිලා. මේ රටේ කුල ප්‍රශ්නය ඉතාම බරපතළයි. අපේ යෝජනාව මේකයි. තවත් කෙනෙකුට වෙනස්කොට සැලකීමෙන් තොර සමාජයක් මේ රටේ බිහි කරන්න අපි කවුරුත් ඇප කැප වෙන්න ඕන.\n\nඅපිට කිසිම ගැටලුවක් නෑ… අපි ඉන්නේත් ඒ තැන…. අපේ උපරිම සහයෝගය ඔබතුමාලට ලැබෙනවා. බැසිල් කීවේය. මේ අයුරින් සාකච්ඡාව දිගින් දිගටම ඇදී යද්දී සංජීව එදිරිමාන්න ද කතාබහට එක්විය.\n\nව්‍යවස්ථාවෙන් නීතියෙන් ඉරි ගහලා බෙදලා නැති සමාජයක් අපි වෙන් වෙන්න මනස්ගාත ඔළුවේ තියාගෙන බෙදාගෙන ඉන්නවා. හරියට හරි අපි දේශපාලනඥයන් විදිහට මේක තේරුම් කරන්න මේ තත්ත්වයෙන් සමාජය මුදා ගන්න පෙළගැසී වැඩ කරමු. පොහොට්ටුවේ සමාජ මාධ්‍ය ක්‍රියාකාරීන් කථිකාචාර්ය මහින්ද පතිරණ මෙම අවස්ථාවට සහභාගි වී සිටීමද විශේෂත්වයක් විය..\n\nතමන්ගේ වාසගම කියලා නම කියන්න පැකිලෙන ජනතාවක් ඉන්න රටක්නෙ මේ….පතිරණ කීවේය.\n\nඔබතුමා හරියට හරි… සමහර මිනිස්සු ඉන්නවා ඡන්දෙ දාන්න යන්නේ නෑ…. ඒ මොකද තමන්ගෙ වාසගමත් එක්ක හයියෙන් නම කියනවට තියෙන අකැමැත්ත නිසා.\n\nමේ සාකච්ඡාව එදා එතකින් අවසන් වූයේ තවත් දිනක මීට වඩා පැහැදිලිව සාකච්ඡා කිරීමට ඇති එකඟතාවද ඇතිව ය.\n\n● ප්‍රාදේශීය සටනට පොහොට්ටුව සූදානම්…\n\nබැසිල් රාජපක්ෂ මේ දිනවල නෙළුම් මාවත කාර්යාලයේ කාර්ය බහුලව සිටියේය. එක් පැත්තකින් ඔහු පළාත් පාලන ආයතනවල නියෝජිතයන් බත්තරමුල්ල නෙළුම් මාවතට කැඳවමින් සාකච්ඡා කළේ ලබන වසරේ එන පළාත් පාලන ඡන්දවලට මුහුණ පාන හැටි ගැනය.\n\nඇතැමුන් පළාත් පාලන ඡන්දයට බියෙන් කතා කළත් බැසිල් ඔවුන්ගේ බිය දුරු කරමින් ජනතාව අතරට යන ආකාරය පැහැදිලි කළේය. ඒ පැත්තෙන් ඔහු දිස්ත්‍රික් නායකයන්ට ආරාධනා කර සිටියේ තම තමන්ගේ දිස්ත්‍රික්කවල පළාත් පාලන ඡන්දය සඳහා වන සූදානම මුවහත් කරන ලෙසයි. අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පසුගිය 13 වැනිදා ගම්පහ දිස්ත්‍රික්කයේ සියලුම පොහොට්ටු පාර්ලිමේන්තු මන්ත්‍රීවරුන්, හිටපු පළාත් සභා මන්ත්‍රීවරුන් හා දිස්ත්‍රික්කයේ ආසන සංවිධායකයන් පාර්ලිමේන්තුවට කැඳවා තිබුණේ ඉදිරි දේශපාලන වැඩකටයුතු ගැන සාකච්ඡා කිරීමටය.\n\n“වෙච්ච දේවල් වුණා. දැන් අපි වැඩට බහින්න ඕන”\n\nඇමැති ප්‍රසන්න එක්වරම කී විට සහභාගි වූවන් මුහුණට මුහුණ බලාගත්හ.\n\n“නෑ.. මම කියන්නේ අපි දැන් ගමට බැහැල දේශපාලන වැඩ පටන්ගමු කියලයි. මගේ ගේ ගිනි තිව්වේ මැයි 9 වැනිදා. මගේ ගෙදරයි මගේ මන්ත්‍රීවරුන් 13 ක්ගේ ගෙවල් ගිනි තිව්වේ මාව බයකරල දේශපාලනයෙන් අයින් කරන්න. ඒ අයගේ බලාපොරොත්තු ඉටුවෙන්නෙ නෑ. අපි ඉස්සරහටත් දේශපාලනය කරන්න ඕන.” ඇමැතිවරයා තිර හඬින් කීය.\n\n“ඒක ඇත්ත, කාටවත් බයේ අපේ වැඩ නවත්වන්න බෑ” ඒ මන්ත්‍රිනී කෝකිලා හර්ෂණීය.\n\n“ඒත් සර්… මේ තියෙන ප්‍රශ්න එක්ක අපි දේශපාලනේ පටන්ගන්නේ කොහොමද?” හිටපු පළාත් සභා මන්ත්‍රීවරයකු ඇසීය.\n\n“මැතිවරණවලට තරග කරන්නෙ කොහොමද කියන එක වෙනම වැඩක්. හැබැයි අපි ගමේ දේශපාලනය පටන් ගන්න ඕන. මිනිස්සු තවමත් අපි වෙනුවෙන් බලාගෙන ඉන්නවා. 69 ලක්ෂයෙන් බහුතරය අපිත් එක්ක ඉන්නවා. ඒ මිනිස්සු අනාථ කරන්න බෑ” ඇමැති ප්‍රසන්න කී කතාව සහභාගි වූවෝ අනුමත කළහ.\n\n● අගමැති මොහොතක් සංවේදී වෙලා…\n\nඅග්‍රාමාත්‍ය දිනේෂ් පසුගිය බදාදා යුතුකමක් ඉටුකිරීමට කැලණිය St’Annezs Eldersz Home වෙත ගියේය. ඒ, හිටපු අගරදගුරු අති උතුම් ඔස්වල්ඩ් ගෝමිස් පියතුමන් බැහැදැක සුබපැතීම සඳහායි. දේශීය වෛද්‍ය රාජ්‍ය අමාත්‍ය සිසිර ජයකොඩි, පාර්ලිමේන්තු මන්ත්‍රී යදාමිණී ගුණවර්ධන යන මහත්තුරු ද අගමැති දිනේෂ් සමග එක්ව සිටියහ.\n\n“දිනේෂ්ට මතකනේ කුඩා කාලේ, අපි කැලණි ගඟේ එගොඩ මෙගොඩ පීනුවා. එහෙම පීනන අය තමයි ඒ කාලේ දක්ෂයෝ විදියට ගත්තේ.”\n\nපියතුමා, කළුඅග්ගල උන්වහන්සේගේ මව් පාර්ශ්වයේ නෑදෑකම සිහි කරමින් අගමැතිතුමාගේ අතින් අල්වාගෙන සාමිචිය ඇරඹීය.\n\n“ඔව් ඔබවහන්සේගේ තාත්තා කැලණි ගඟෙන් එගොඩ, අම්ම ගඟෙන් මෙගොඩ…” අගමැති කීය.\n\n“මට දැන් අවුරුදු 90ක්. ඉස්සර කළුඅග්ගල ගේබි්‍රයල් රාළහාමිත් එක්ක, බොරලුගොඩ රාළහාමි හමුවෙන්න මම යනවා, ඒ පෞරුෂය මට මතක් වෙනවා .. පිලිප්, දිනේෂ්, .. දැන් මේ බොරලුගොඩ හතර වෙනි පරම්පරාව තමයි මම දකින්නේ”\n\nයදාමිණි දෙස බලමින් පියතුමා කියන විට දිනේෂ් ඊට යමක් එකතු කළේය.\n\n“ඇයි ඔබවහන්සේ කළුඅග්ගල එන වෙලාවට මිගොඩත් යනවනේ, ජයසූරිය පවුලේ ඇත්තෝ බලන්න… ගාමිණී ජයසූරිය පවුලේ නෑකමක් අපටත් තියෙනවා”\n\n“ඔව්, මීගොඩ තැපැල් මහත්තයා කවුරුත් දන්නවා, එතකොට මොරකැටිය පල්ලියේ චිත්‍ර ඇන්දේ, බොරැල්ලේ ගෝතම විහාරයේ චිත්‍ර ඇන්දේ අපේ ඥාති, ලෝක ප්‍රකාට රිචඩ් ගේබි්‍රයල් මහත්තයා”\n\n“ඔව් ගේබි්‍රයල් මහතා බැන්දේ, පිලිප් ගුණවර්ධන මැතිතුමාගේ අක්කගේ දුවනේ” දිනේෂ් කියන විට පියතුමා කිව්වේ “ඔබතුමා, අගමැති, ඇමැති, මන්ත්‍රී, ආණ්ඩුවේ, විපක්ෂයේ කියලා නෑ, ගමේ කමට හැම නත්තලකම එනවා මට සුබපතන්න”\n\n“මර්සලීන් ජයකොඩි පියතුමාට පසු ‘ඥානාර්ථ ප්‍රදීපය’ භාරගත්තේ ඔබවහන්සේ…. එසේ කී දිනේෂ් “ඔබ වහන්සේට දීර්ඝායුෂ ලැබේවා!…” යි පැතීය.\n\n“අපි එක ගමේ අය, මට ආඩම්බරයි ඔබ ගැන, බොරලුගොඩ පරම්පරාවේ ගෞරවය ඒ විදියටම රැකගෙන, විශ්වාසය තියාගෙන ඉන්නවනේ”\n\nපරිසරය, කුඩා කාලය, සංස්කෘතිය ආදී බොහෝ දේ ගැන බොහෝ වෙලාවක් සතුටු සාමිචියේ යෙදුන අගමැති දිනේෂ්, අති උතුම් ඔස්වල්ඩ් ගෝමිස් පියතුමාගෙන් සමුගත්තේ, අතිපූජ්‍ය ඉත්තෑපානේ ධම්මාලංකාර මහ නාහිමියන් බැහැදැකීමට රුක්මලේ පන්සලට, පැමිණි අවස්ථාද සිහිකරමිනි.\n\nබුලිත ප්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%b4%e0%b7%84%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b7%84%e0%b7%96%e0%b7%80%e0%b6%9a%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/204/"
}