{
       "Source": "divaina",
       "Timestamp": "December 19, 2022",
       "Headline": "ශීතල සහ වියළි කාලගුණයට ඔරොත්තු දෙන ලෙස සිරුර රැක ගැනීම",
       "News Content": "අප සෑම කෙනෙකුගේම ප්‍රාර්ථනය නිරෝගීව ජීවත්වීමය. ඒ සඳහා අපි පෝෂ්‍යදායී ආහාර පාන ගැනීමට, ව්‍යායාමවල යෙදීමට, කටයුතු කරන්නෙමු. ඒ අතරම අපට පරිසරයෙන් මතුවන විවිධ බලපෑම්වලට ද මුහුණදීමට සිදු වේ. එනම් වියළි කාලගුණයක් සහිත පරිසරයක් මතු වූ විට ඉන් ඇතිවන දැඩි උෂ්ණත්වයට මතුවන විවිධ රෝගාබාධයනට මුහුණදීමට සිදු වේ. එසේම ශීත කාලගුණයකදී ද ඉන් මතුවන දැඩි ශීතලට සහ එම කාලයේදී හටගන්නා රෝග පීඩාවනට මුහුණදීමට සිදු වේ.\n\nමේ සියලු පරිසර වෙනස්වීම් ගැන වාමකෝ නමැති මහා සෘෂි නාඩි වෛද්‍ය සෘෂිවරයා සඳහන් කර ඇත්තේ ඊට මුහුණ දීම සඳහා සිරුරේ ශක්තිය ආරක්ෂා කරගත යුතු බවය.\n\nඑම ශක්තිය ආරක්ෂා කරගත හැක්කේ වසරේ සෑම කාලයකදීම අපට ඵල නෙළාගත හැකි ආහාර පාන නිතර භාවිතයට ගැනීමෙන් බව එම සෘෂිවරයාණන් සඳහන් කර ඇත.\n\nඑසේ වසරේ සෑම කාලයකදීම හොඳින් වැවෙන ගස් වර්ග උෂ්ණ සහ ශීත යන කාල දෙකටම ඔරොත්තු දේ. ඒවායේ ඇති පෝෂණය අප ආහාරයට ලබා ගැනීමෙන් අපේ සිරුර ද උෂ්ණ සහ ශීත කාලගුණයට ඔරොත්තු දෙන ලෙස ශක්තිමත් කර ගත හැකිය.\n\nඒ සඳහා ඉතාමත් හොඳ ආහාර වර්ග දෙකක් ලෙස කතුරු මුරුංගා සහ කරපිංචා සඳහන් කළ හැකිය.\n\nඑබැවින් දිනපතා කතුරු මුරුංගා කොළ සහ කරපිංචා කොළ මිශ්‍ර කර සාදා ගත් මැල්ලුමක් ආහාරයට ගැනීම බාල, තරුණ, වැඩහිටි සියලු දෙනාටම ගුණදායකය.\n\nමෙම කතුරුමුරුංගා සහ කරපිංචා කොළවල ඇති විශේෂත්වය වන්නේ එහි ඇති විස නසන ගුණයය. ඒ අනුව සිරුරට ඇතුළු වන විස සහිත දේවල් විනාශ වේ. ඉන් සිරුරේ රුධිරය පිරිසිදු වේ. ඒ නිසා සිරුර තුළ ඇති ඉන්ද්‍රියයන්ට සිදුවන හානිය නැති කරයි. එසේ වූ විට සිරුරට ඕනෑම බලපෑමකට සාර්ථකව මුහුණදීමට අවශ්‍ය ශක්තිය පවතී.\n\nඊට අමතරව දිනපතා කොත්තමල්ලී සහ වෙනිවැල්ගැට තම්බා පානය කිරීම ද ඉතා ගුණදායකය. මෙහි සිරුරට ඇතුළු වන වෛරස සහ බැක්ටීරියා නසන ගුණ පවතී. ඒ නිසා උදේ සවස මෙවැනි පානයක් ගැනීම මගින් නිරෝගී බව ආරක්ෂා කරගත හැකිය.\n\nමේ සියල්ල අතර ඉඳහිට ඇද හැලෙන පොද වැස්සට තෙමීමෙන් වැළකී සිටිය යුතුය. මෙවැනි පොද වැස්ස සමග වාතයේ ඇති දූවිලි අංශු ආදිය ද මිශ්‍රව පවතී. එවැනි වැස්සකට තෙමුණු විට ඉතා ඉක්මනින් සෙම්ප්‍රතිශ්‍යාව වැනි රෝග මතු වේ.\n\nමහා සෘෂි නාඩි වෛද්‍යවරුන් පවසා ඇත්තේ ස්නානය සඳහා ඇති හොඳම ජලය ඇත්තේ වැවේ, පොකුණේ, පොක්කනියේ, විලේ, කඩිත්තේ බවය. ඒවායේ ඇති ජලය හොඳින් පොළව සමග එක්වී එහි ඇති පෝෂණයන් උරාගෙන ඇති නිසා එම ජලය ස්නානයට ගුණදායකය.\n\nනිතර වෙරළු, ලාවුළු වැනි පලතුරු වර්ග ගැනීම මගින් සිරුරේ ශක්තිය තව තවත් වර්ධනය වේ. එවිට පරිසරයේ සිදුවන සෘතු විපර්යාසවලට සහ හදිසි කාලගුණ තත්ත්වයනට ඔරොත්තු දිය හැකි බව මහා සෘෂි නාඩි වෛද්‍යවරු පවසා ඇත.\n\nසෘෂි නාඩි විද්‍යාව පිළිබඳ මහාචාර්ය, සෙම් රෝග සහ ආතරයිටීස්, පිළිකා රෝග පිළිබඳවිශේෂ වෛද්‍ය ජිනසිරි ලියන්වෙල",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%93%e0%b6%ad%e0%b6%bd-%e0%b7%83%e0%b7%84-%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b7%85%e0%b7%92-%e0%b6%9a%e0%b7%8f%e0%b6%bd%e0%b6%9c%e0%b7%94%e0%b6%ab%e0%b6%ba%e0%b6%a7-%e0%b6%94%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/204/"
}