{
       "Source": "divaina",
       "Timestamp": "December 15, 2022",
       "Headline": "මූල්‍ය වංචාකරුවන්ට ගොදුරු නොවිය යුත්තේ ඇයි?",
       "News Content": "විදේශ රැකියා සඳහා යොමු කරන බවට පොරොන්දු ලබා දෙමින් හෝ විවිධ වටිනා භාණ්ඩ ඇතුළත් පාර්සල් ලබාගැනීම සඳහා රේගු බදු ගෙවන ලෙස දන්වමින් වංචා සහගත දුරකථන ඇමතුම්, කෙටි පණිවුඩ, විද්‍යුත් තැපැල් පණිවුඩ හා සමාජ මාධ්‍ය ජාල හරහා සාවද්‍ය තොරතුරු ලබාදී පුද්ගලයන්ගෙන් මුදල් වංචා කිරීම සම්බන්ධයෙන් අමාරුවේ වැටුණු එනම් අගතියට පත් පාර්ශ්වයන් විසින් සිදුකරනු ලබන පැමිණිලිවල ශීඝ්‍ර වර්ධනයක් මෑත කාලීනව නිරීක්ෂණය වී ඇති බව මහ බැංකුව පවසයි.\n\nසමාජයේ සෑම කලෙකම නොයෙකුත් මූල්‍ය වංචා සහ රැවටීම් සිදු වේ. කෙතරම් දැනුම්වත් කිරීම් කළත් ඒවාට හැමදාම යම් පිරිසක් හසුවීමද සිදුවේ.\n\nඒ හසුවෙන අය තමන්ගේ මුදල් අහිමි වී අමාරුවේ වැටුණු පසුව නීති අංශවලට, ආරක්ෂක අංශවලට, මහ බැංකුවට සහ රජයට දෙස් දෙවොල් තබන ස්වභාවයක් ද දක්නට ඇත. එහෙත් සමාජයේ වංචනික ක්‍රියා වැළැක්වීමේ වගකීමක් මේ අයට තිබුණත් මේ සෑම දෙයක්ම නීතියෙන් පමණක්ම කළ හැකි නොවේ. ඒ නිසා මෙහිදී දැනුවත්භාවය ඇති කිරීම ඉතාමත් වැදගත් වේ. මේ ලියුම්කරු සිතන්නේ අවශ්‍ය වන ප්‍රධාන කරුණ වන්නේ තමා රැවටීමෙන් වැළකී සිටීම බවයි. අමාරුවේ වැටුණු පසු පිළියම් යොදනවාට වඩා මෙවැනි වංචනික ක්‍රියාවල ගොදුරු බවට පත් වීමෙන් වැළකී සිටීම ඉතාමත් වැදගත් වේ. එනම් මෙවැනි වංචා ගැන තම තමන්ද ඉතාමත් අවධියෙන් සිට තම වටිනා ධනය ආරක්ෂා කරගත යුතු වේ. මේ දිනවල මාධ්‍ය තුළ රැව්පිළිරැව් දෙන තිලිණි ප්‍රියමාලිගේ සිද්ධිය ගත්තත් සමාජයේ ඇතැම් ඉහළ පෙළේ උදවිය පවා තම මුදල් සම්බන්ධයෙන් ඉතා අනාරක්ෂිතව කටයුතු කර ඇති බව පෙනේ.\n\nඑසේම එය ඇතැමුන්ට නිසි මුල්‍ය සාක්ෂරතාවක් නොමැති බව ද පෙනේ. මේ නිසා සෑම කාලෙකම මෙවැනි වංචනික ක්‍රියා සම්බන්ධයෙන් ජනසමාජය පුළුල් වශයෙන් දැනුම්වත් කිරීමේ වැදගත්කම අපි දකිමු. මේ අනුව අප ද මාධ්‍යවේදීන් වශයෙන් නොයෙක් විට මේ පිළිබඳ ජනයා දැනුවත් කිරීමට ජනමාධ්‍ය කටයුතු සිදුකර ඇත. විශේෂයෙන් පිරමිඩ් ජාවාරම් පිළිබඳව එම පිරමිඩවලට එරෙහි නීති නොමැති කාලයේ සිටම අප විසින් ජනයා දැනුවත් කර තිබේ.\n\nමේ අනුව මහ බැංකුව විසින් අලුතින්ම මහජන දැනුවත් කිරීමක් සිදුකර ඇත. එනම් වංචා සහගත දුරකථන ඇමතුම්, කෙටි පණිවුඩ, විද්‍යුත් තැපැල් පණිවුඩ හා සමාජ මාධ්‍ය ජාල හරහා පුද්ගලයන්ගෙන් මුදල් වංචා කිරීම පිළිබඳවයි. මේවා ගැන නොයෙක් විට අපට අසන්නට ලැබේ. මේ ගැන ශ්‍රී ලංකා මහ බැංකුව ද බොහෝ කලක සිටම කලින් කලට මහජනතාව දැනුම්වත් කිරීමට පියවර ගෙන ඇත. එහෙත් ජනයා වැඩි වාසි අපේක්ෂාවෙන් නිරන්තරයෙන්ම මේවායේ ගොදුරු බවට පත්වෙන ස්වභාවයක් ද පෙනේ. මේ අනුව විදේශ රැකියා සඳහා යොමු කරන බවට පොරොන්දු ලබා දෙමින් හෝ විවිධ වටිනා භාණ්ඩ ඇතුළත් පාර්සල් ලබාගැනීම සඳහා රේගු බදු ගෙවන ලෙස දන්වමින් වංචා සහගත දුරකථන ඇමතුම්, කෙටි පණිවුඩ, විද්‍යුත් තැපැල් පණිවුඩ හා සමාජ මාධ්‍ය ජාල හරහා සාවද්‍ය තොරතුරු ලබාදී පුද්ගලයන්ගෙන් මුදල් වංචා කිරීම සම්බන්ධයෙන් අමාරුවේ වැටුණු එනම් අගතියට පත් පාර්ශ්වයන් විසින් සිදුකරනු ලබන පැමිණිලිවල ශීඝ්‍ර වර්ධනයක් මෑත කාලීනව නිරීක්ෂණය වී ඇති බව මහ බැංකුව පවසයි.\n\nඑබැවින්, නිසි පරීක්ෂාවකින් තොරව ඉහත ආකාරයේ තොරතුරු මත පදනම්ව නොදන්නා පාර්ශ්වයන්ගේ බැංකු ගිණුම් වෙත මුදල් තැන්පත් කිරීමට හෝ වෙනත් මාධ්‍යවලින් මුදල් ප්‍රේෂණය කිරීමට යොමු නොවන ලෙස මහ බැංකුවේ මූල්‍ය බුද්ධි ඒකකය මහජනතාවට අවධාරණය කර සිටී. මේ සම්බන්ධයෙන් තවදුරටත් කරුණු පැහැදිලි කරන මහ බැංකුව මෙසේ ද කියයි. ඉල්ලන තොරතුරු මෙවැනි ක්‍රියාවල නිරත වන වංචාකරුවන් විසින් අදාළ ගනුදෙනු සිදු කිරීම සඳහා පහත තොරතුරු ඔබගෙන් ඉල්ලා සිටිය හැකිය.\n\n● පුද්ගලික හැඳුනුම් අංක (PIN)\n\n● කාඩ්පත්වල පිටුපස සඳහන් වන කාඩ්පත් සහතික කිරීමට යොදා ගන්නා ගෙවීම් කාඩ්පත් සත්‍යාපන අංක (CVV)\n\n● ගනුදෙනු සහතික කිරීමේදී යොදා ගන්නා එක් වරක් පමණක් භාවිත කළ හැකි මුරපද (OTP)\n\n● ජංගම බැංකුකරණයේදී /අන්තර්ජාල බැංකුකරණයේදී යොදා ගන්නා පරිශීලක නාම (User ID), මුරපද (Password) හා එක් වරක් පමණක් භාවිත වන මුරපද (OTP)\n\n● මූල්‍ය බුද්ධි ඒකකයට දැනුම් දීම\n\nඑබැවින්, මෙවැනි රහස්‍ය තොරතුරු, කිසිදු තෙවන පාර්ශ්වයක් සමඟ හුවමාරු කර නොගත යුතු බවටත්, එවැනි වංචා පිළිබඳ සුපරීක්ෂාකාරී වන ලෙසටත්, මූල්‍ය බුද්ධි ඒකකය තවදුරටත් මහජනතාවට අවධාරණය කර සිටී. එසේම, එවැනි විස්තර සැපයීමෙන් ඔබ, ඔබගේ පවුලේ සාමාජිකයෙකු, ඔබගේ සමීපතමයෙකු නිසැකයෙන් ම මූල්‍ය වංචාවක වින්දිතයෙකු බවට පත්වනු ඇත. මේ ආකාරයේ දුරකථන ඇමතුම් හෝ කෙටි පණිවුඩ ඔබට ලැබෙන්නේ නම්, ඒ සම්බන්ධයෙන් 011-2477125 හෝ 011-2477509 හරහා මූල්‍ය බුද්ධි ඒකකය දැනුවත් කරන ලෙස දන්වා සිටිමු.\n\n● විදේශ විනිමය ලැබීම්\n\nමෙවැනි මුල්‍ය වංචා කලින්කලට විවිධාකාරයෙන් සිදුවෙමින් තිබේ. ඒ අනුව විවිධ සංවිධානාත්මක පාර්ශව විසින් ඔවුන්ගේ ගිණුම්වලට, විශාල පරිමාණයෙන් විදේශ විනිමය හෝ විදේශ මුදල් බැර කර ඇති බවත් එම ගිණුම් තාවකාලිකව අත්හිටුවා ඇති බවත් දක්වමින් සහ එම මුදල් නිදහස් කර ගැනීම සඳහා සහය දෙන්නන් හට ප්‍රමාණාත්මක ගෙවීමක් සිදු කරන බවට දැනුම් දෙමින් සිදු කරන මුල්‍ය වංචා සම්බන්ධගෙන් ද ශ්‍රී ලංකා මහ බැංකුව වෙත කලෙක පටන්ම තොරතුරු ලැබෙමින් පවතී. ඇතැම් අවස්ථාවලදී එම වංචාකරුවන් විශාල මුදල් ප්‍රමාණයක් විවිධ ගිණුම් වෙත බැර වී ඇති බව දැක්වෙන ව්‍යාජ ලේඛන පවා පෙන්වා සිටින අතර ඔවුන්ට එම මුදල් ආපසු ලබාගැනීම සඳහා ශ්‍රී ලංකා මහ බැංකුවේ අවසරය ලබාගැනීම පමණක් අවශ්‍ය වන බව පවසනු ලබයි. මෙවැනි අවස්ථාවලදී වංචාකරුවන් අදාළ ගනුදෙනුව සිදු කිරීම සඳහා බැංකු ගනුදෙනුකරුවන්ගෙන් ඉහත සඳහන් කළ පුද්ගලික හැඳුනුම් අංක (පින්) ඇතුළු විවිධ අදාළ තොරතුරු ඉල්ලා සිටිනු ලබයි. එවැනි විස්තර සැපයීමෙන් වනු ඇත්තේ ගනුදෙනුකරුවන් නිසැක වශයෙන්ම බරපතළ මුල්‍ය වංචාවක ගොදුරක් බවට පත්වීමයි. වැඩිදුර සොයා බලා එසේම තාවකාලික වාසි ගැන නොසිතා මේ ගැන ඔබ අවධියෙන් කටයුතු කළ යුත්තේ මේ නිසාය.\n\n● සුපරීක්ෂාකාරී වීමේ වැදගත්කම\n\nමෙවැනි ව්‍යාජ දැන්වීම් හා ක්‍රියාවන්වලට හසු නොවන ලෙසත් මෙවැනි වංචා පිළිබඳ සුපරීක්ෂාකාරී වන ලෙසත් ශ්‍රී ලංකා මහ බැංකුව මහජනතාවට අවධාරණය කර සිටී. කලින් සඳහන් කළ පරිදි තමන්ගේ රහස්‍ය තොරතුරු, විශේෂයෙන්ම ගිණුම් පරිශීලක නාම, මුරපද, පින් අංක, එක්වරක් පමණක් භාවිතා වන මුරපද හෝ ගිණුම්වලට පිවිසීමේදී ගිණුම් හිමියාගේ අනන්‍යතාව තහවුරු කිරීම සඳහා භාවිතා කළ හැකි වෙනත් ඕනෑම තොරතුරක් අනෙකුත් කිසිදු පාර්ශවයක් සමඟ හුවමාරු කර නොගත යුතු බවටද ශ්‍රී ලංකා මහ බැංකුව මහජනතාවට දන්වා සිටියි. තවද, මහජනතාවට සිය ගිණුම් භාවිතා කරමින් සිදුවන ඕනෑම වංචනික ක්‍රියාවක් පිළිබඳව ක්ෂණිකව දැනුම්වත් වීම සඳහා තම බැංකුවල කෙටි පණිවිඩ වැනි එසැණින් ගනුදෙනු සම්බන්ධ තොරතුරු දැනුම් දීමේ සේවා සක්‍රීය කරගන්නා ලෙස ද ශ්‍රී ලංකා මහ බැංකුව මහජනතාවගෙන් ඉල්ලා සිටියි. මේ කරුණු ගැන නොසලකා ඔබ ඔබගේ වටිනා මුදල් වෙනත් වංචනික පාර්ශවයක් වෙත ලබා දුනහොත් ඒ පිළිබඳ සොයා ගැනීම ඉතා දුෂ්කර වෙයි. මුදල් ඔන්ලයින් ක්‍රමයකට වෙනත් පාර්ශවයකට ලබා දුන් පසු ඒවා නැවත ලබා ගැනීම ඉතා අපහසු සහ එසේ කිරීම නොහැකි කටයුත්තක් ද වෙයි. ඉන් පසු ඔබට වන්නේ අතේ තිබෙන තුට්ටු දෙකත් නැති නාස්ති කරගෙන ආණ්ඩුවට සහ මහ බැංකුවට දෙස් දෙවොල් තබමින් පොලිසි උසාවි ගානේ රස්තියාදු වීමටය. ඇතැම් එම වංචනික පාර්ශවයන් මේ රටේ සිට ක්‍රියාත්මක වන පාර්ශ්වයන් ද නොවන නිසා ඒ පිළිබඳ පරීක්ෂණ පැවැත්වීම නිෂ්ඵල ක්‍රියාවක් ද වනු ඇත.\n\n● පිරමීඩ ජාවාරම්\n\nඑසේම පිරමීඩ ජාවාරම් ගැන ද සඳහන් කළ යුතුව තිබේ. අතීතයේ රන්කාසි පිරමිඩ ජාවාරම් මෙරට පැතිර ගියේ මෙරට පිරමීඩ ජාවාරම් ගැන නීතිරීති පවා නොමැති අවදියේය. එවකට මහ බැංකුවේ ජ්‍යෙෂ්ඨ නියෝජ්‍ය අධිපති ලෙස කටයුතු කළ ඩබ්. ඒ. විජේවර්ධන මහතා මේ සඳහා මාධ්‍ය සමග එක්ව ජනසමාජය දැනුම්වත් කිරීමට විශාල වැඩකොටසක් කිරීමට හැකි විය. ඒ සඳහා දායක වීමට අපට ද හැකි විය. මේ සම්බන්ධයෙන් අඛණ්ඩව අප විසින් සිදු කළ මාධ්‍ය කටයුතු නිසා එම ඔවුන්ට එම ජාවාරම් ඉදිරයට කරගෙන යෑමට පවා අපහසු තත්ත්වයන් උද්ගත විය.\n\nමෙම ජාවාරම් නීතියෙන් තහනම් වුවත් මේවා ඔප්පු කිරීම ලෙහෙසි පහසු නැත. පිරමීඩ ජාවාරම්වලට එරෙහිව මහ බැංකුව විසින් බොහෝ කලකට පෙර පවරා තිබූ නඩු ඔප්පු වීමට බොහෝ කල්ගත වූ බව අපගේ අත්දැකීමය. මෙසේ මෙවැනි නඩු කටයුතුවලට බොහෝ කල්ගත වන බැවින් වින්දිතයින්ට සාධාරණය ඉටු කර ගැනීම බොහෝ දුෂ්කර කටයුත්තකි. මේ නිසා යම් අයෙක් ඔබට යම් මුදල් ආයෝජනය කිරීමට යම් යෝජනාවක් ගැන කියන විට ඔබට ඒ ගැන යම් අවබෝධයක් ඇත්නම් එයට නොරැවටී ආරක්ෂා වීමට ඔබට හැකියාව ලැබේ. කෙතරම් හිතවත් ළඟ මිත්‍රයෙක් වුවත් ඔබගේ සමීප ඥාතියෙකු වුවත් ඔහු පිරමීඩ ජාවාරම්වල ගොදුරු වී තවත් ගොදුරු සොයන්නෙකු වීමට ඉඩ තිබේ. ඒ නිසා ඔබ වඩාත් පරිස්සම් විය යුතුමය.\n\nවිශේෂයෙන් ඔබ යම් භාණ්ඩයක් මිලදී ගැනීමේ අවසාන ගැනුම්කරුවෙකු නොවී යම් මුදල් ආයෝජන ක්‍රමයකට යම් භාණ්ඩයක් මිලදී ගනිමින් තවත් සාමාජිකයන් බඳවා ගැනීමට යෝජනා කරන්නේ නම් එහිදී සිදු වන්නේ ඔබ යම් භාණ්ඩයක ගැනුම්කරුවෙකු නොව යම් රැවටිලිකාර පිරමීඩ යෝජනා ක්‍රමයක අලෙවි නියෝජිතයෙකු කර ගැනීමට උත්සාහ කිරීමක් එතැන තිබේ. ඔබ හරහා ඔවුන් උත්සාහ කරන්නේ එයට තවත් ගොදුරු සොයා ගැනීමටය. මේ නිසා ඔබත් මේවාට ගොදුරු නොවී වෙනත් ගොදුරු ඔවුන්ට එනම් එම පිරමිඩ ජාවාරම්කරුවන්ට සොයා දීමෙන් වළකින්න. එවිට ඔබටත් එහි සාමාජිකයෙකු නොවී තවත් අය ඊට ගොදුරු කිරීමෙන් වැළකී සිටිය හැකි වේ.\n\n● එක බඳුනේ සියලු බිත්තර නොදමන්න\n\nඔබ සතු සියලු මුදල් එක තැනක ආයෝජනය කිරීමෙන් වැළකීම ද නුවණට හුරුය. කෙතරම් හොඳ විශ්වාසවන්ත ආයතනයක් වුවත් ඔබ සතු සියලු මුදල් හෝ ධනය එකම ස්ථානයක දැමීම නුවනට හුරු නොවේ. එම ආයතනය යම් හෙයකින් කඩා වැටුණහොත් ඔබගේ සියලු ධනය නැති වීමට ඉඩ තිබේ. ඒ නිසා එය ඉතා අවදානම්ය. වඩාත් නුවණට හුරු ක්‍රියාව වන්නේ ඔබගේ ධනය විශ්වාසවන්ත සුරක්ෂිත තැන් කිහිපයක ආයෝජනය කිරීමයි. එවිට එක ස්ථානයක ඇති මුදල් අහිමි වුවත් අනිත් ආයතනවල ඔබ තැන්පත් කළ ධනය සුරක්ෂිත වෙයි. ‘එක බඳුනේ සියලු බිත්තර නොදමන්න’ යැයි කියන්නේ මේ නිසාය. මේ නිසා ඔබ මුදල් ආයෝජනය කරන විට එහි ප්‍රතිලාභය දෙස පමණක් බැලීම ද සුදුසු නොවේ. ඉහළ ප්‍රතිලාභ හෝ පොලී අනුපාත ලබා දෙන්නේ නම් එතන කිසියම් අවදානමක් තිබේ. ඒ ගැන ද ඔබ සැලකිලිමත් විය යුතුමය. සක්විති සහ දඬුවම් මුදලාලි වැනි සිදුවීම් අපට මතකය. ඔවුන් මසකට සියයට 5 ටත් වැඩි එනම් වසරකට සියයට 60 කටත් අධික ආකර්ෂණීය පොලී අනුපාත ප්‍රදානය කළත් අන්තිමට සිදු වූයේ ඔවුන්ට එම ප්‍රතිලාභ ලබාදීමට නොහැකි වීමයි. මෙවැනි කතන්දර තිලිණි ප්‍රියමාලි සිද්ධිය ගත්ත ද අපට අසන්නට ලැබී ඇත. ඇයගේ ව්‍යාපාරයේ මුදල් ආයෝජනය කරන අයට කෙටි කලකින් එම මුදල දෙගුණ කර නැවත ලබා ගත හැකි බවට ද පවසා තිබූ බවට මාධ්‍ය වාර්තාවල සඳහන් විය. මේවාට මුලා වී පහසුවෙන් මුදල් ඉපයීමට ගොස් අතේ තිබූ මුදල ද අහිමි වීමට ඉඩ තිබේ. නොමිලේ ලබා දෙනවා කිව්වත් ඒ සෑම දෙයකටම පිරිවැයක් තිබේ. ඒ නිසා කිසිවෙක් ඔබට ආදරේට පහසුවෙන් මුදල් උපයා දීමට ඉදිරිපත් වන්නේ නැත. ඒ පිටුපස සැඟවුණු යමක් ඇත. මූල්‍ය වංචාවක දී පොරොන්දු වන ප්‍රතිලාභ ආරම්භයේ දී පොළඹවන සුළු ස්වභාවයන් ඇත. එහෙත් අවසානයේ දී සිදුවනු ඇත්තේ ඔබට තිබුණු ධනයත් නැති වී පීඩා විඳීමටය. මූල්‍ය වංචා හඳුනා ගැනීමට ඒ ගැන පැමිණිලි කිරීමට සහ ඒවායෙන් තමන් ආරක්ෂා වීමට අවධානයෙන් සහ පරීක්ෂාකාරීව පසුවන මෙන් අපි මහජනතාවගෙන් ඉල්ලා සිටිමු. සෑමවිටම තමාට නුහුරු තමා නොදන්නා දේ සමඟ\n\nගනුදෙනු කිරීමේදී ඒවා පිළිබඳ විමසීම් සිදු කිරීම ඉතාමත් මැනවි. විශේෂයෙන් ඒ ගැන ඔබට මහ බැංකුවෙන් විමසීම් කළ හැකිය. ඔබ අඛණ්ඩ සුපරික්ෂාකාරීව ක්‍රියා කිරීම, කාලීන ක්‍රියාමාර්ග ගැනීම සහ මූල්‍ය දැනුම කෙටිකාලීනව මූල්‍ය වංචාවලින් වැළකී සිටීමට ඔබට උපකාරී වනු ඇත. එය මුල්‍ය වංචනිකයන්ට තම වංචනික ක්‍රියා දිගටම කරගෙන යාමට දුෂ්කර තත්ත්වයක් ද උදා කරනු ඇත.\n\nශ්‍යාම් නුවන් ගනේවත්තshyam.divaina@ gmal.com",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%96%e0%b6%bd%e0%b7%8a%e0%b6%ba-%e0%b7%80%e0%b6%82%e0%b6%a0%e0%b7%8f%e0%b6%9a%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%9c%e0%b7%9c%e0%b6%af%e0%b7%94%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/207/"
}