{
       "Source": "divaina",
       "Timestamp": "December 11, 2022",
       "Headline": "හෙට එච්චර සුන්දර නැත ! හොර පාරේ ඩොලර් ගියා අපේ පැතුම් වතුරෙ ගියා !",
       "News Content": "ජනාධිපති රනිල් වික්‍රමසිංහ විසින් මුදල් ඇමැතිවරයා ලෙස ඉදිරිපත් කරන ලද 2023 අය වැය පාර්ලිමේන්තුවේදී වැඩි ඡන්දයෙන් සම්මත වීම කිසිසේත් හාස්කමක් නොවේ. අය-වැයට පක්‍ෂව ඡන්ද 123 ක් ලැබෙද්දී එයට විරුද්ධව ඡන්ද 80 ක් ලැබුණි. දෙමළ සන්ධානය ඇතුළු උතුරේ මන්ත්‍රීවරු ඡන්ද විමසීමට එක් නොවූහ. කුමක් වුවද අය-වැයට විරෝධතා දක්වමින් කොළඹ මෙන්ම පිට පළාත්වලද ජනතාව වීදි බැස සිටියහ. ටෙලිකොම්, රක්‍ෂණ වැනි ආයතනවල සේවක සේවිකාවන්ගේ විරෝධතාවද කැපී පෙනුණි. ආණ්ඩුව අය – වැය යෝජනාවලින් අපේක්‍ෂා කරන පාඩු ලබන ආයතන ප්‍රතිව්‍යුහගත කිරීම පාර්ලිමේන්තුවේ බහුතරය එකඟ වුවත් ඒ පිළිබඳ ජනමතය වෙනස් බවද ආණ්ඩුව දනී. එහෙත් මේ තිබෙන ආර්ථිකයට යම් කාලයකට ඔරොත්තු දිය හැකි ශක්තියක් ලබා ගැනීම ආණ්ඩුවේ අරමුණ බව පෙනේ. ජනාධිපති රනිල් අය -වැය විවාදයට එක් වෙමින් කළ පැහැදිලි කිරීම් ප්‍රතික්‍ෂේප කළ නොහැකිය. සැබැවින්ම රට මේ අනතුරට පත් කළ අත්තනෝමතික තීන්දු තීරණ ගත් පිරිසක්ද සිටිති. විපක්‍ෂය වඩාත් අවධාරණය කළ කරුණක් වූයේද ඒ වගඋත්තරකාර පාර්ශ්වය වෙනුවෙන් ක්‍රියාමාර්ගයක් ගත යුතුය යන්නයි. ඇත්ත වසයෙන්ම අපේ රටේ එබඳු දේශපාලන පූර්වාදර්ශ නැත. බලයට එන හැම කෙනෙක්ම ජනතා පරමාධිපත්‍යයට කරන නිග්‍රහ, නොසැලකීම් සුළුපටු නැත. එහෙත් ඒ හැම ක්‍රියාවක් වෙනුවෙන්ම මේ රටේ ජනතාව අප්‍රමාණව වන්දි ගෙවති. ඔවුන්ට බොහෝ විට සිදුවන්නේ විපක්‍ෂයේ අසුන් ගැනීම වැනි සොඳුරු දඬුවමක් පමණි.\n\nමෙවර පැවෑති අය වැය විවාදයේ විශේෂයෙන් සාකච්ඡාවට ලක් වූයේ රාජපක්‍ෂ පාලනය විසින් අනුගමනය කරන ලද අත්තනෝමතික ආර්ථික ප්‍රතිපත්තිය නිසා ජන ජීවිතයට එල්ලවූ අනතුරු පිළිබඳවය. විශේෂයෙන්ම විදුලිබිල වැඩි කිරීමට ආණ්ඩුව කර තිබෙන යෝජනාවද පාර්ලිමේන්තුව උණුසුම් කිරීමට හේතු විය. එසේම ලාභ ලබන ආයතන විකිණීම පිළිබඳවද ආණ්ඩුවට විවේචන එල්ල විය.\n\nජනාධිපති රනිල් මෙම අය-වැය විවාදයේදී අවස්ථා කීපයකදීම රටේ ආර්ථිකය ගැන විස්තර කිරීමද කැපී පෙනුණ. විදුලිබිල වැඩි කිරීම දුෂ්කර මෙන්ම ජනතාවට ඔරොත්තු නොදෙන තීරණයක් බව ජනාධිපති පිළිගත් නමුදු වෙනත් විකල්පයක් නොමැති බවද ඔහු අවධාරණය කළේය. මහජන උපයෝගිතා කොමිසමේ ජනක රත්නායක ආරම්භයේ සිටම විදුලිබල වැඩි කිරීමේ ආණ්ඩුවේ තීරණයට එකඟ නොවූ අයෙකි. ජනාධිපතිවරයා සිය කරුණු දැක්වීමේදී ඔහුටද දෝෂාරෝපණය කළේය. ඒ පිළිබඳව පාර්ලිමේන්තුව විමසා බැලිය යුතු බවද ඔහු කියා සිටියේය.\n\nමෙම අය-වැය විවාදයෙහිදී වඩාත් ආන්දෝලනාත්මක විශ්ලේෂණද සිදු විය.\n\nශ්‍රී ලංකාව පුපුරා යාමට ආසන්න ගිනි කන්දක් උඩ තිබෙන චෞර රාජ්‍යයක් දැයි සිතෙන තරම් බරපතළ අනාවරණයන් ලෙස ඒවා හැඳින්වීම නිවැරදිය. ඒවා හුදු දේශපාලන විවේචනවලට වඩා මේරට අද මුහුණ දී තිබෙන මූල්‍ය අර්බුදය සමග බැඳී තිබෙන බැරෑරුම් කරුණු බවද අපට හැඟේ. අධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ ඇමැති විජයදාස රාජපක්‍ෂ විසින් එම අමාත්‍යාංශ වැය ශීර්ෂ පිළිබඳ අදහස් දක්වමින් ඉදිරිපත් කරන ලද්දේ අධිචෝදනා පත්‍රයකි. ඔහු පැවසුවේ සොරකම්වලට සම්බන්ධ මහා පරිමාණයේ ව්‍යාපාරිකයන් සියලු දෙනාටම කිසියම් දේශපාලනඥයකුගේ රැකවරණ හිමිව තිබෙන බවය. ඔහු අවධාරණය කළේ මහා පරිමාණයේ අපනයනකරුවන් විසින් මෙරටට ලබා දිය යුතු ඩොලර් මිලියන 53 ක මුදලක් පසුගිය වසර 12 තුළදී ලබාදී නොමැති බවය. ඒ මුදල තිබුණේ නම් ඩොලර් බිලියන 52.6 ක ණය මුදල පියවා ගැනීමට හැකිවන බවද ඔහු අවධාරණය කර ඇත.\n\nදේශපාලනඥයන්ගේ සෙවණ යට සිදුවන විවිධ ආකාරයේ හොර ගනු දෙනු නිලධාරීන්ගේ ගසාකෑම්, නීති විරෝධී මෙහෙයුම් පමණක් නොව මහා පරිමාණයේ ව්‍යාපෘතිවලින් ලබාගන්නා කොමිස් කුට්ටි ආදිය පිළිබඳ පුවත් අද බොහෝ විට සාමාන්‍ය දේවල්ය. මේ බොහෝ හොරකම්වල වටිනාකම ගණන් බලන්නේද ලක්‍ෂ ගණනින් නොව මිලියන ගණනින්ය. ඒවා ඇතැම්විට රුපියල් නොව ඩොලර්ය. කුමක් වුවත් මේ ඇතැම් හොරකම් මැරකම් ඇතුළු නීති විරෝධී බොහෝ ක්‍රියාකාරකම් පිළිබඳ දන්නා මන්ත්‍රීවරුන් මෙන්ම ඇමැතිවරුද ස්වල්ප දෙනෙක් හෝ නොසිටිතියි සිතිය හැකිද? එහෙත් ආණ්ඩුවේවත් විපක්‍ෂයේවත් බොහෝ මන්ත්‍රීවරු මේ හොර තක්කඩියන්ගේ වැඩ ගැන මුනිවත රකිති. එසේ වුවද මේ අල්ලස්, දූෂණ වංචා ගැන අභීතව කතා කරන ස්වල්ප දෙනෙක්ද විපක්‍ෂයේ සිටිති. විජයදාස ඇමැතිවරයාට ප්‍රශංසාව හිමි විය යුත්තේ එබඳු අනාවරණයකට ධෛර්ය තිබීම පිළිබඳවය. ඔහු පෙන්වා දෙන්නේ ආර්ථික ස්ථාවරත්වය කඩා වැටුණු රටක නීතියේ ආධිපත්‍යයද රැක රැගැනීමට නොහැකි බවය. ඇත්ත වසයෙන්ම මේ වර්ගයේ වංචනික අපනයනකරුවන්ද හැඳින්විය යුත්තේ ආර්ථික ඝාතකයන් ලෙසය. එහෙත් මේ කිසිදු චෞරවයකුට දඩුවම් දීමට තරම් නීතියක් අපට තිබේද? තිබුණත් ඒ නීතිය ඉදිරියට මේ හොර දෙටුවන් ගෙනයා හැකිද? කම්බහොරුන්, දූෂිත නිලධාරීන්, තක්කඩි දේශපාලනඥයන්ගෙන් වටවූ රටක හෙට දවස කුමක්ද?\n\nඅද රට ඉදිරියේ තිබෙන ප්‍රශ්නය එයයි. එයට පිළිතුරක් දීමට ආණ්ඩුවට හැකි වේද? විජයදාස ඇමැතිවරයා පවසන්නේ විදේශ ගිණුම්වල තිබෙන එබඳු රටට හිමිවිය යුතු මුදල් ගෙන්වා ගැනීමට නීති සකස් කරන බවය. ඇත්ත වසයෙන්ම අපේ රටේ සම්පූර්ණ ණය ප්‍රමාණයද ඉක්මවා යන ඩොලර් ප්‍රමාණයක් ජාවාරම්කාර ව්‍යාපාරිකයන්ට සඟවා ගෙන සිටීමට ඉඩ දිය යුතු නැත. මේ හැම මුදල් කන්දකටම යටවී තිබෙන්නේ මෙරටේ පීඩිතයන්ගේ ලේ, දහදිය, කඳුළු හා සුසුම් බවද අමුතුවෙන් කිව යුතු නැත. මේ රටට අත්ව තිබෙන දුක්බර ඉරණමට වගකිව යුතු ඒ කම්බාහොරුන් සුරකින වසල දේශපාලන සංස්කෘතියයි. අද වනවිට ශ්‍රී ලංකාව බංකොලොත් රටකි. ඔරොත්තු නොදෙන තරමට ලෝකයට විශේෂයෙන් චීනයට හා ඉන්දියාවට ණය වූ හිඟන රටක තත්ත්වයට අපි බාල්දු කරන ලද්දේත් ඒ දූෂිත දේශපාලන ගසාකෑම් නිසාමය.\n\nදින කීපයකට පෙර මිහින්තලා රජමහා විහාරාධිපති වලවාහැංගුනවැවේ ධම්මරතන හිමියන් විසින් මේ දේශපාලන සංස්කෘතියට එල්ල කරන ලද්දේ දැඩි විවේචනයකි. හොරකම්, තක්කඩිකම්, මෙන්ම ඥාති සංග්‍රහ, දේශපාලන හෙංචයියන්ට නිකරුණේ නිල තල පදවි තානාන්තරදීම වහාම නතර කළ යුතු බවද උන්වහන්සේ කියා සිටියහ. ලබන වසරේ ආරම්භයේදී මේ සියලුම දේශපාලනඥයන්ට එරෙහිව ගම්දනව්වල ජනයා කැඳවන බවද උන්වහන්සේ දැඩිව කියා සිටියහ. පළාත් සභා නොමැතිව ආණ්ඩුකාරවරුන් පත්කර තිබීම ගැනද උන්වහන්සේ දැඩි විවේචනයක්ද එල්ල කළේය. උන්වහන්සේ මෙහිදී කරන ලද උත්ප්‍රාසනීය ආනවරණයක්ද විය. එනම් මෙරටේ සිංහල බෞද්ධයන් විසින් පිළිගනු ලබන තිස්තුන් කෝටියක් දෙවියන්ට පවා නොමැති වටිනාකමක් දේශපාලනඥයන් 225 ට හිමි වන බවය. ඒ දේශපාලන නඩත්තුව සඳහා කෝටි තිස්තුනකට වැඩි මුදලක් ගෙවීමට සිදුවී තිබෙන බවය.\n\nඅද තිබෙන මහපොළවේ දේශපාලනය හොඳින් දන්නා කාටත් ඒ කතාව ප්‍රතික්‍ෂේප කළ නොහැකිය. ඈත ගම්දොර පොදුජන දුක හොඳින් දන්නා මිහින්තලාවේ නාහිමියන් දිගින් දිගටම පැවසුවේද මේ ඇමැති බර රාජ්‍ය වියදම ඉතා ඉහළ බවය. එහෙත් තවත් ඇමැතිවරුන් පත්කර දේශපාලන කප්පම් ගෙවීමට ජනාධිපති රනිල්ට සිදුව තිබේ. ඇත්ත වශයෙන්ම අමුතු හාස්කමක් කළ හැකි එකම ඇමැතිවරයෙක්වත් අද නැති බව ඉතා පැහැදිලිය. වචීපරම දේශපාලන පුරසාරම් විනා මේ කිසිම ඇමැතිවරයෙක් අලුතින් යෝජනා කළ කිසිම දෙයක් තිබේදැයි අපට නම් නොපෙනේ. එහෙත් දැඩි ජනතා විරෝධයකට ලක්ව ඇමැතිධුර පවා අහිමිවූ බොහෝ දෙනෙක් යළි පදවිප්‍රාප්ත වී සිටිති.\n\nඉහත සඳහන් කළ පරිදිම අද මේ රට තිබෙන්නේ පුපුරායාමට ආසන්න ගිනි කන්දක් උඩ නොවේයැයි කාට හෝ කිව හැකිද? මේ ජනාධිපති රනිල් වික්‍රමසිංහ කොළඹ ෂැන්ග්‍රිලා හෝටලයේ පැවති 2022 ආර්ථික සමුළුවේදී දැක්වූ අදහසකි. ඔහු ඉතා පැහැදිලිව මේ ආර්ථික ව්‍යසනය හඳුනාගෙන සිටියි. නොසඟවා එය රටට හෙළි කිරීමටද නොපසු බට වෙයි. මේ ඔහුගේ වචනයි.\n\n“මෙම ආර්ථික අර්බුදය තුළ ප්‍රතිසංස්කරණ ක්‍රියාත්මක කළ හැකිද කියා මම දන්නේ නෑ. ප්‍රතිසංස්කරණය කිරීමට නම් අපට ආර්ථිකයක් තිබිය යුතුය. අනාගතයේදී අපට මුහුණ දීමට සිදු වන්නේ කුමන තත්ත්වයටද? ඒ අනුව බලන විට මම හිතුවා ආර්ථික ප්‍රතිසංස්කරණ සිදු කර ඵලක් නැහැ කියලා. ඒ නිසා මට පෞද්ගලිකව ප්‍රතිසංස්කරණ සඳහා කිසිදු සැලැස්මක් නෑ. එම නිසා රජයටත් ආර්ථික ප්‍රතිසංස්කරණ සැලසුම් නෑ. අපට අවශ්‍ය වන්නේ 2050 ට මුහුණ දෙන නව ආර්ථිකයක් ගොඩනැගීමටයි. පෞද්ගලික අංශය එයට සුදානම්ද මට ඔබෙන් ඇසීමට ඇති එකම ප්‍රශ්නය එයයි. ඒ වගේම අපි එයට සුදානම්ද මෙම අභියෝගය භාර ගන්නවද එහිදී දැනෙන වේදනාව දරා ගැනීමට සුදානම්ද?\n\nජනාධිපතිවරයා විසින් කරනු ලබන අනතුරු ඇඟවීම බරපතළය. බලයට පොරකන, බලකාමයෙන් අන්ධවූ දේශපාලනඥයන්, දූෂිත, වංචනික නිලධාරීන්, ලාභයම අපේක්‍ෂා කරන වසල වෙළෙඳ සිටුවරුන්, වරප්‍රසාදම ඉල්ලා සිටින මැති ඇමැතිවරුන් සමග මේ දුෂ්කර ඉලක්ක ජයගත හැකිද? රට මුහුණ දී සිටින අර්බුදය ගැන හැඟීමක් තැකීමක් ඇති අය පොහොට්ටුවේ හෝ විපක්‍ෂවල හෝ කොපමණ සිටිත්ද? රටට වැඩ කිරීමට ඇමැතිකම්, තනතුරු ඉල්ලන අය විනා තනතුරු එපා අපි කැපවී රට නගමු යැයි පවසන කී දෙනෙක් මේ 225 දෙනා අතර සිටිත්ද? සත්තකින්ම රටක් ඉදිරියට යෑමට පරිත්‍යාගශීලී මිනිසුන් වුවමනාය. මහත්මා ගාන්ධි වරක් පැවසූ පරිදිම දේශපාලනයේදී මම හා මට යන්න ඈත් කළ යුතුම වචන දෙකය. එහෙත් අපේ දේශපාලනයේ පදනම වී ඇත්තේ මම සහ මගේ යන ස්ථාවරයයි. මට බැරිවූ දාට මගේ පුතාය. එසේත් නැත්නම් මගේ බිරිඳය. එහෙත් ඒ පවුල්වාදය මත ඇදී එන දේශපාලනය අද පුපුරා යමින් තිබේ. ඒ දේශපාලන පවුල් ගස බිම දැමීමට එදා ඒ වෙනුවෙන් පෙනී සිටි පිරිසක්ම පෙරමුණ ගෙන සිටිති.\n\nමේ වනවිටත් ඒ දේශපාලන කඳවුරේ ප්‍රමුඛයකු වන බැසිල් යළි සඳහන් කරන්නේ තමන්ට පසු බැසීමට සිදු වුවත් දැන් ඒ වාතාවරණය ඉවත් වී තිබෙන බවය. ඔහුගේම වචනවලින් කිවහොත් ජනාධිපතිධුරයට රනිල් තෝරා ගැනීම නිසා ඔවුන්ටත් වැසී ගිය දේශපාලන මංපෙත යළි පාදා ගැනීමට හැකිවී තිබේ. ඒ අවස්ථාව අනෙක් අයටද හිමිවිය යුතු- බවද බැසිල් පවසා තිබිණි. කුමක් වුවත් මේ දේශපාලන අවිචාර යළි ඉල්ලා සිටින වෙනස හෙවත් සිස්ටම් චේන්ජ් එක ඒ යල් පිනූ වැඩවසම් දේශපාලන ක්‍රමය නොවන බවද නිසැකය.\n\nජනාධිපති රනිල් මේ දේශපාලනය වෙනස් විය යුතු බව පවසයි. එහෙත් ඒ සඳහා නිසි ප්‍රතිසංස්කරණ සැලැස්මක් ඔහුට තිබේද යල් පැන ගිය ක්‍රමවලින් රටේ ආර්ථිකය ගොඩනැගිය නොහැකි බව ඔහුගේ අවධාරණයයි. එහෙත් දේශාපලනය? මේ දේශපාලනය තවදුරටත් ඔරොත්තු දෙනු ඇද්ද? දේශපාලනයටම වයසට ගිය දසක දෙක තුන හෝ ඊටත් වඩා ඇමැතිකම් කළ කී දෙනෙක් මේ දේශපාලනයේ තවත් සිටිත්ද සිංහල දෙමළ මුස්ලිම් යන සියලු ජනකොටස්වලට එය පෙනී ගොස් තිබෙන බවද කිව හැකිය. කුමක් වුවද එය හෙට දවසට භාර වූවකි. බොහෝ දෙනෙක් පවසන ආකාරයට අලුත් ජනවරමක්ද අද රටට අවශ්‍යවී තිබේ. එහෙත් එතනට යාමට තරම්වත් ආර්ථික ශක්තියක් රටට තිබේද?\n\nමේ වනවිට ආණ්ඩුවේ එකම ආර්ථික පිළිවෙත තිබෙන දෙයක් හෝ විකුණාගෙන මූල්‍ය ස්ථාවරත්වයක් ගොඩනගා ගැනීම බව පෙනේ. ආර්ථිකය ගැන අතීත සැමරුම් සියල්ල පසෙක තැබූවකු මෙන් ඇමැති බන්දුල මේ විකිණීම ගැන කතා කිරීමට එඩිතරවී සිටියි. රටේ ජනතාව ගෝඨාභය බලයට ගෙන ආවේ විදේශ විනිමය ඉතිරි කර ගැනීමට මෙන්ම මේ රටේ ජාතික සම්පත්ද ආරක්‍ෂා කර ගැනීමටය. එහෙත් අද සිදුවීමට යන්නේ කුමක්ද? රාජපක්‍ෂ කඳවුරෙන් එදා ඇසුණු ජාතිකත්වය හෝ දේශානුරාගය ගැන අද නොඇසෙයි. විකුණාගෙන හරි කෑ යුතුය යන පිළිවෙත හැර වෙනත් විකල්පයක් අද ඔවුන්ටද නැත. ජාත්‍යන්තර මූල්‍ය අරමුදල දෙස බලා සිටීමට මේ ආණ්ඩුවට සිදුවී තිබේ.\n\nරටක් ණය වීම වරදක් ලෙස කිව නොහැක. එහෙත් ණයවී ලබා ගන්නා මුදල් ආයෝජන නිසි කළමනාකරණයකින් තොරව පරිහරණය කිරීම බරපතළ වරදකි. මහා පරිමාණයක ණය කන්දක් අපට හිමි වුවද එයින් ජනතාවට හෝ රටට අත්වූ ප්‍රතිලාභ ඉතා අඩු බව ඒ ක්‍ෂෙත්‍රවලම විද්වත්හු පෙන්වා දෙති. එදා මෙරට පාලනය කළ බි්‍රතාන්‍ය නිලධාරීහුද ණය ලබා ගත්හ. එදා (1870) උඩරට දුම්රිය මාර්ගය ඉදිකිරීමට ගත් ණය ඔවුන් විසින් ගෙවන ලද්දේ තේ සහ කෝපි අපනයනයෙන් ලද ආදායමින් බව කියති. වසර පහකින් ණය මුදල ගෙවූ අතර දුම්රිය මාර්ගය භාවිත කිරීම වෙනුවෙන් අය කළ බදු මුදල් පවා නතර කර ඇත. අප මෙය සිහිපත් කළේ එදා මෙදා ණයත් ඒවායේ අනිටු විපාකත් පෙන්වා දීමටය.\n\nකෙසේ වුවද තවමත් සාර්ථකව පවත්වා ගෙන යන ටෙලිකොම් රක්‍ෂණ වැනි ආයතන විකිණීම ගැනද ආණ්ඩුව දෙවරක් සිතා බැලිය යුතුය. එසේම විදුලිබලාගාර විකිණීමේ අනතුරු ගැනද දැන් පෙන්වා දී තිබේ. ජල විදුලි බලාගාර සඳහා භාවිතා වන අපේ ගංගාවල් විකුණා දැමීම ගැන දැනටමත් අනතුරු ඇඟවීම් කර තිබේ. ඒවා විචාරශීලිව හා රටේ අභිවෘද්ධිය සැලසෙන ආකාරයේ සැලැස්මකට සිදු විය යුතු බව පමණක් පෙන්වා දිය යුතුය. මක්නිසාද යත් මේ වනවිට අපේ බොහෝ අර්බුද පසුබැසීම් ආදියට හේතු වී ඇත්තේද අධිපතිවාදී දේශපාලන තීන්දුවීම නිසාය. අපේ ජනවහරේ එන පරිදිම අද අපට සිදුව ඇත්තේ වත්ත බද්දට දී ඇස්සට දත නියවීමට සිදුවූ ආකාරයේ විපාකවලට මුහුණ දීමටය. අප හැමදාමත් කළේ ණයට කෑම හිඟා කෑම විකුණාගෙන කෑම වැනි දේවල්ය. දේශපාලනඥයන් කළ හොරාකෑම, ගසා කෑම, සූරා කෑමට අමතරව ජනතාවට ඉල්ලන් කෑමටද සිදුවී ඇත.\n\nමේ වනවිටත් ලක්‍ෂ 62 ක ජනතාවක් ආහාර අර්බුදයකය. එයින් ලක්‍ෂ 29 ක් ළමයින්ය. ආහාර සුරක්‍ෂිතතාව අද රටේ ජනතාවටම දැනෙන අර්බුදයක කොටසකි. තවත් වටයකින් විදුලි මිල වැඩි කිරීම සහ බදු පීඩනය ඒ ජීවිත තවත් අර්බුදයකට තල්ලු කිරීමකි. මේ අතර රටේ ශිලාචාරකම, මනුස්කම අන්තයට පිරිහෙමින් තිබෙන බවද සිහි කළ යුතුය. මෙම අය -වැය විවාදයට එක්වෙමින් සංස්කෘතික ඇමැති විදුර වික්‍රමනායක සඳහන් කළේද මානව සබඳතා වියැකී යන මහා සංස්කෘතික බිඳ වැටීම්ද අද උද්ගතව තිබෙන බවය. දේශපාලන කන්නාඩිවලින් බලමින් එකිනෙකාට ඇඟිල්ල දිගු කරමින් මේ රට ගොඩ නැංවීමට නොහැකි බවද ඔහුගේ අවධාරණය විය. සංස්කෘතික විප්ලවයක් චින්තන විප්ලවයක් අද අවශ්‍යව තිබෙන බවට ඔහු පෙන්වා දෙන කරුණද අලුත් ආර්ථික සමාජ දේශපාලනයට අත්‍යාවශ්‍ය වන්නකි.\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%99%e0%b6%a7-%e0%b6%91%e0%b6%a0%e0%b7%8a%e0%b6%a0%e0%b6%bb-%e0%b7%83%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%bb-%e0%b6%b1%e0%b7%90%e0%b6%ad-%e0%b7%84%e0%b7%9c%e0%b6%bb-%e0%b6%b4/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/210/"
}