{
       "Source": "divaina",
       "Timestamp": "December 11, 2022",
       "Headline": "අපි හිටියා නම් සේරම ණය ගෙවනවා – අජිත් නිවාඩ් කබ්රාල් – ශ්‍රී ලංකා මහ බැංකුවේ හිටපු අධිපති",
       "News Content": "ප්‍රශ්නය – හිටපු මහ බැංකු අධිපතිතුමනි, ඔබ පොතක් ලියල තියෙනවා ‘ආර්ථික ඝාතකයන් මැද කියලා. අපට ඒකෙන් අදහස් වෙන්නේ ආර්ථික ඝාතකයන් ඔබතුමා වටේ ඉඳල තියෙනවා. නමුත් ඔබතුමා ආර්ථික ඝාතකයෙක් නෙවෙයි කියල. ඔබ කොහොමද එහෙම කියන්නේ?\n\nපිළිතුර – ඒක සත්‍ය නිසා බොහොම පැහැදිලිව මම ඒක කියල තියෙනවා. පොතේ කරුණු මම දක්වල තියෙනවා කොහොමද ආර්ථිකය ඝාතනය කරන්න විවිධ පුද්ගලයන් කටයුතු කළේ කියල. ඒක කරපු ආකාරය, කරපු අය ඒවායින් සිදු වූ විපාක. ඒවා ඔක්කොම ගැන මම ලියල තියෙනවා. ඒත් එක්කම මම ලියල තියෙනවා මම කොහොමද අපේ ආර්ථිකය ඝාතනය නොවෙන්නට කටයුතු කරපු ආකාරය. ඔබතුමාලට මතක ඇති ආර්ථිකයක් ඝාතනය කරනවනම් විවිධ අවස්ථා තියෙන්න ඇති ඕන තරම්. යුද්ධෙ කරන කාලෙ බොහෝ දෙනෙක් මතක නැතුව හිටියා. අපට රට බංකොලොත් කරන්න හේතු රාශියක් තියෙන්න පුළුවන්. ඒ වුණාට අපි එහෙම නොකර ආර්ථිකය කොහොම හරි කරලා බැලන්ස් කරල කටයුතු කරගෙන ගියේ අපි ආර්ථිකය ඝාතනය නොකරපු නිසයි. අද එහෙම වෙලා නැහැ. අද ආර්ථිකය ඝාතනය වෙලා තියන නිසා මම ඒ පිළිබඳව බොහොම පැහැදිලිව ලියල තියෙනවා. යම්කිසි පුද්ගලයකුට පුළුවන් නම් පෙන්වන්න ඒක එහෙම නෙවෙයි කියල මම බොහොම කැමැත්තෙන් ඒක තවදුරටත් විග්‍රහ කරන්න කැමතියි.\n\nප්‍රශ්නය – රජයේ ආර්ථික කළමනාකරණය ගත්විට ගෝඨාභය රාජපක්‍ෂ ජනාධිපතිවරයා පත්වෙලා ඔබතුමා මුලින් හිටියා මුදල් රාජ්‍ය ඇමැතිවරයා ලෙස. ඊට පසු මහ බැංකු අධිපතිතුමා ලෙස හිටියා මාස හයක පමණ කාලයක් වෙන්න පුළුවන්. අනිවාර්යයෙන් ආර්ථික ඝාතනයක් සිදු වුණා නම් ඔබ එහි වගකිව යුත්තෙක් වෙනව නේද අනිවාර්යයෙන්?\n\nපිළිතුර- ඒක වෙන්නෙ මෙහෙමයි. ගෝඨාභය රාජපක්‍ෂ ජනාධිපතිතුමා ආර්ථිකය භාර ගන්න වෙලාවෙ ආර්ථිකය ගැන තිබුණු පුරෝකථනය කුමක්ද? ඔබ බැලුවොතින් ඒක අයිඑම්එෆ් එකේ ආර්ටිකල් ෆෝ රිපෝර්ට් එකත් තියෙනවා 2022 මාර්තු 12 වැනිදා ඒකෙ කියනවා වසංගතය පටන් ගන්නටත් පෙර ලංකාව අසීරුභාවයට පත්වෙලා තිබුණයි කියල. ඒකට වගකියන්න ඕන මමද? නෑනෙ. ඒකට වගකියන්න ඕන ඊට ඉස්සරින් හිටපු අය. මොකද ඒ තත්ත්වය සිදුවෙලා ඉවරයි. අපි භාර ගන්නකොටම ආර්ථිකය අසීරුභාවයට පත්වෙලා ඉවරයි. ඔබ දන්නවා 2014 දී සියයට 6-7 ක තිබුණු ආර්ථික වර්ධන වේගය 2019 වනවිට සියයට 0ට වැටිල තිබුණා. ඒ කියන්නේ ආර්ථිකයේ යම්කිසි බලපෑමක් සිදුවෙලා තිබුණ. ණය බරතාවය වැඩි වෙලා තියෙනවා. ස්වෛරීත්ව බැඳුම්කර පමණක් අරන් තිබුණ බිලියන 15ක්. ඒත් එක්කම අපේ සංචිතය 2014 දී තිබුණෙ ඩොලර් බිලියන 8.2යි. ස්වෛරීත්ව බැඳුම්කර තිබුණෙ 05යි. මම එන කොට තිබුණෙ ස්වෛරීත්ව බැඳුම්කර 15යි. සංචිතය තිබුණෙ ඇ.ඩො. බිලියන 7.6 යි. එතකොට ඒකෙන් පෙනී යන්නේ අනිවාර්යයෙන්ම ආර්ථිකය දැවැන්ත ලෙස දුර්වලවෙලා තියෙනවා. මේ දුර්වල වීමට වගකියන්න ඕන හිටපු අය. මම ඒක බොහොම පැහැදිලිව මගේ පොතේ පෙන්වල දීල තියෙනවා. අනිත් එක මම මේක කීප තැනකම කියල තියෙනවා. සර්ව පාක්‍ෂික සමුළුවේ දී ජනාධිපතිතුමා අවස්ථාව දුන්නම මම ඒ ඔක්කොම කිව්වා. එතැනදිත් බොහෝ අය නිකන් හිනා වුණා අපි එහෙනම් යන්න ඕන විජය කුමාරයාගෙ කාලෙ වෙනකම්. ඒක එහෙම නොවෙයි.\n\nප්‍රශ්නය – වර්තමාන ජනාධිපතිතුමා ඒ වෙලාවෙ එහෙම කිව්ව?\n\nපිළිතුර – ඒ වෙලාවෙ එහෙම කිව්ව. ඒක නෙවෙයි මෙතැන තියන තර්කය මේක සිදුවුණෙ කොහොමද?\n\nඒක සිදු වුණේ ඕනකමින්ද? මම ඒව විස්තර කරල තියෙනව. ඒ නිසා පැහැදිලිවම ඒකෙ වගකීම භාර ගන්න ඕන මමවත්, ගෝඨාභය රාජපක්‍ෂවත් නෙවෙයි. ඊට පෙර හිටපු අය. ගෝඨාභය රාජපක්‍ෂට සහ හිටපු මම වගකීම දරපු තැන්වලදී සහ මුදල් ඇමැතිවරු හැටියට හිටපු අය. ඒ අයට තිබුණෙ මේක රෙපයාර් කරන්න. රෙපයාර් කරද්දී යම්කිසි ප්‍රශ්නයක් ඇති වුණා නම් අපට ඒ ගැන සාකච්ඡා කරන්න පුළුවන්. මේකෙ වගකිවයුත්තේ ඊට පෙර හිටපු අය කියල මම බොහොම පැහැදිලිවම කියනව.\n\nප්‍රශ්නය – ඔබතුමා මුදල් රාජ්‍ය ඇමැති ධුරය දරමින් ඉන්න අතරතුර ඒකෙන් අස්වෙලා මහ බැංකු අධිපති ධුරය භාර ගන්නව. ඒක සුදුසුද?\n\nපිළිතුර – ඒ තත්ත්වයට මට කියන්න තියෙන්නේ මට විශේෂ ඉල්ලීමක් කෙරුවා මගේ දක්‍ෂතාව නිසා. නිකං නෙවෙයි. මට බොහොම තදබල ඉල්ලීමක් කරා ජනාධිපතිතුමා මම ගිහින් ඉල්ලල නෙවෙයි. මට ඉල්ලීමක් කරා මේක ඇවිත් ගන්නෙයි කියල. ඔබතුමා මේ ප්‍රශ්නය අහන්න දැන් ඉන්න වර්තමාන නන්දලාල් වීරසිංහගෙන්. එතුමාගේ සීවී එක තියෙනව මහ බැංකු වෙබ් සයිට් එකේ. ඒකෙ තියෙනවා එතුමා මහ බැංකුවෙන් විශ්‍රාම ගත්තට පස්සෙ එතුමා ජාත්‍යන්තර මූල්‍ය ආයතනවල වැඩ කෙරුවා කියල තියෙනවා. ගිහිල්ල බලන්න. තව කියල තියෙනව ඉන්වෙස්ට්මන්ට් බෑන්ක්ස් එක්ක කටයුතු කෙරුවයි කියල. එතකොට ඉස්වෙස්ට්මන්ට් බැංකු සමග කටයුතු කරපු පුද්ගලයෙක් ආයි මහ බැංකු අධිපතිවරයා වෙලා ඊට පසුව මේ ණය ප්‍රතිව්‍යුහගත කිරීම ගැන සාකච්ඡා කරනව. ජාත්‍යන්තර මූල්‍ය අරමුදලත් එක්කයි, ලෝක බැංකුවත් එක්කයි කතා කරනකොට අන්න එතැනයි ප්‍රශ්නයක් තියෙනව නම් තියෙන්නේ. ඒක මතක තියා ගන්න මගේ නොවෙයි.\n\nමම මේ රටෙන් ගිහින් නැහැ. වෙන තැනකට. මම වෙන අයත් එක්ක වැඩ කරලත් නැහැ. මම අස්වුණාට පස්සෙ කවුරුහරි කිව්වනම් අහවල් ආයතනයත් එක්ක ලසාඩ් එක්ක වැඩ කෙරුවා එහෙම නැත්නම් ක්ලිෆඩ් චාන්ස් එක්ක වැඩ කෙරුව කියල කිව්ව නම් ප්‍රශ්නයක් තියෙනව. මම එහෙම කරල නැහැ. මම ඒගොල්ල එක්ක කතා කරලවත් නැහැ. ඒ වුණාට දැන් ඉන්න අය මොනවද කරන්නෙ කියල අහල බලන්න. ඒගොල්ලන්ට ලැබෙන මූල්‍ය ප්‍රතිපාදන වෙන වෙන තැන්වලින් ලැබෙනවද කියල අහල බලන්න. එතැන තියෙනවනම් ප්‍රශ්නයක් තියෙනව.\n\nප්‍රශ්නය – ඔබතුමා මහ බැංකු අධිපති ලෙස වැඩ භාරගත්ත විට ප්‍රකාශ කරා මම ඒ උත්සවයට සහභාගි වුණා. එහිදී ඔබතුමා තුන්පාරක්ම මේ වවගකීම නම් මට භාර ගන්න බෑ කියල ජනාධිපතිතුමාට ප්‍රකාශ කරා කියල කිව්වා.\n\nපිළිතුර – බැහැයි කියල මම කිව්වා. ඒක තමයි මම කිව්වෙ. වගකීම භාරගන්න බැහැයි කිව්වට පස්සෙ…\n\nප්‍රශ්නය – ඔබතුමා ගැන විශ්වාසයෙන් නම් ඒ පත්වීම කරන්න ජනාධිපතිතුමා තීරණය කළේ. හැබැයි ඔබතුමා බෑයි කියන්න ඇත්තෙ මොකක් හරි හේතුවක් නිසානෙ.?\n\nපිළිතුර – මම බැහැයි කිව්වෙ මට ඒ ජොබ් එක කරන්න අවශ්‍යතාවක් නැති නිසා. මේ රටේ ගොඩක් දෙනෙක් කැමැතියි මහ බැංකු අධිපතිවරයා වෙන්න.\n\nප්‍රශ්නය – එහිදී බැසිල් රාජපක්‍ෂ මහතා ඔබතුමාව මුදල් රාජ්‍ය ඇමැතිවරයා ලෙස තබා ගන්න යම් අකමැත්තක් තිබුණ ද? මහින්ද රාජපක්‍ෂ මහතාගෙන් පසුව බැසිල් රාජපක්‍ෂ මහතා මුදල් කැබිනට් ඇමැතිවරයා ලෙස පත් වුණානෙ?\n\nපිළිතුර – නෑ නෑ මට තේරුණේ නෑ එහෙම එකක් තිබුණ ද නැද්ද කියල. ඒක එතුමාගෙන් අහන්න ඕන. ඒ වුණාට මට එහෙම එකක් තේරුණේ නැහැ. මට තේරුණා නම් මට ඒකට සාකච්ඡා කරන්න පුළුවන්. රාජපක්‍ෂලත් එක්ක. මට ඒක ගැටලුවක් නොවෙයි. ඒ නිසා මට එහෙම සිතුවිල්ලක් ආවේ නැහැ. ඒ වුණාට මම පැහැදිලි කෙරුවේ මට කිසිම අවශ්‍යතාවක් තිබුණෙ නෑ මේ ජොබ් එක කරන්න. මම ඒක කියල තියෙනවා.\n\nප්‍රශ්නය – එහෙම අවශ්‍යතාවක් තිබුණෙ නැති හින්ද ඔබතුමා හිතුවෙ නැද්ද රාජ්‍ය ඇමැති ධුරයක් හෝ නොලැබුණත් මම මන්ත්‍රීවරයෙක් ලෙස ඉන්නවා කියල දිගටම ශ්‍රී ලංකා පොදුජන පෙරමුණේ. ඒක හොඳයි කියල හිතුනෙ නැද්ද?\n\nපිළිතුර – මම පාර්ලිමේන්තුවෙන් යනකොට මම ඉල්ලා අස්වීමේ ලිපිය දුන්නට පස්සේ ඔබ ඔය ප්‍රශ්නය අහන එක ඉතාම සාධාරණයි. මම ඉල්ලා අස්වෙලා යනකොට මගෙන් තවත් මාධ්‍යවේදියෙක් ඇහුව ඔය ප්‍රශ්නය. මම කිව්ව අපට ජීවිතෙනුත් සමුගන්න වෙනව. මොකක්ද මේ මන්ත්‍රීකමෙන් සමුගන්න එක මහ ලොකු වැඩක් නෙවෙයි කියල මම කිව්ව. එහෙම අහන්න හේතුව තමයි බොහෝ විට මන්ත්‍රීවරු එලෙස ඉල්ලා අස්වෙන්නෙ නැති හින්ද ඔබතුමාල දන්නව ඒක. ඔබතුමාල මන්ත්‍රීවරුන්ට චෝදනා කරන්නේ තනතුරුවල ඇලී ගැලී ඉන්නව කියල. යන්න කැමති නැහැයි කියල.\n\nගාමිණී දිසානායක මැතිතුමාට ජනාධිපති අපේක්‍ෂකයා වෙන්න ඉස්සරින් එක්සත් ජාතික පක්‍ෂයේ ආණ්ඩුවකට ගිහිල්ල කිව්ව නම් එයාට ජාතික ලැයිස්තුවෙ ඉන්න මන්ත්‍රීවරයකුට අස්වෙලා එයාට දෙන්න කියල තැන. මට කිව්ව කිසි කෙනෙක් කැමති වුණේ නැහැ කියල ඒක දෙන්න. එච්චරට ඒ තනතුරුවලට ඒගොල්ල කැමතියි. මගෙන් අහන්නෙ ඇයි ගියේ කියල මහ පුදුම රටක් මේක. මේ වගේ රටක…\n\nප්‍රශ්නය – නෑ ඔබතුමාට මේ වගකීම භාරගන්න?\n\nපිළිතුර – ඔව් ඒක තමයි. මම මේ වගකීම භාරගන්න ආපු එක තමයි මේ කියන්නේ. මම නිර්භීතව ඇවිත් වගකීම භාර ගන්න කොට ජනාධිපතිතුමාගේ පෞද්ගලික ඉල්ලීමෙන් එතුමා මට ඉල්ලීමක් කෙරුවා. බොහොම දැඩි ඉල්ලීමක් කෙරුවා. කොහොමහරි කරල මේක ඇවිත් කරල දෙන්න කියල. එහෙම කරද්දී මටත් තිබුණ කියන්න නෑ නෑ මම මෙතැනම ඉන්නම් කියල. මම මන්ත්‍රීකමේ ඉන්නම් කියල කියන්න තිබුණ ඒ වුණාට මම කිව්වේ නෑ.\n\nප්‍රශ්නය – පසුගිය කොරෝනා කාලෙ අපි රැපිඩ් ෆයිනෑන්ස් ඉන්ස්ට්රුමන්ට් එකක් (හදිසි මූල්‍ය පහසුකමක්) ඉල්ලුවනෙ අයිඑම්එෆ් එකෙන්. ඒක අපට ලැබුණෙ නෑ ඒ වෙලාවෙ. ඇයි ඒක අපට ලැබුණෙ නැත්තෙ ඒ වෙලාවෙ?\n\nපිළිතුර – ඒක අහගන්න දැං ඉන්න අයගෙන් ලැබුණෙ නැත්තෙ කියල. ඒ අයත් හිටියනේ. ඇයි ඔබ ඒක අහන්නෙ නැත්තෙ වීරසිංහගෙන්. ඒක හරි නම් අහන්න ඕන එයා ජ්‍යෙෂ්ඨ නියෝජ්‍ය අධිපති එයාගෙන් අහන්න.\n\nප්‍රශ්නය – මම කියනව ණය තිරසාරභාවය නැති නිසා?\n\nපිළිතුර – ඒක අහන්නකො ඇයි කියල එතකොට ඒ කාලෙ… බොහොම හොඳ ප්‍රශ්නයක් ඒක. එතකොට ඒ කාලෙ ඔහොම එකක් තිබුණ නම් කෙලින්ම අහන්න එයාගෙන් ඔබතුමා ඇයි ඒකට ගියේ නැත්තෙ කියල මම හිටියේ නෑනෙ. මට ඒ කාලෙ වගකීමක් තිබුණෙ නෑනෙ කොරෝනා පටන් ගන්න කොට අගමැතිතුමාගේ කාර්යාලයේ මම හිටියේ.\n\nප්‍රශ්නය – නමුත් රජයක් ලෙස ගත්තහම රටේ ණය තිරසාරභාවය නැතිවෙලා තිබුණා?\n\nපිළිතුර – නෑ එහෙම තිබුණෙ නෑ, ණය තිරසාරභාවය නෑ කියල කිව්ව සමහරක් අය. ඒක මම පිළිගන්නෙ නෑ. අපි ණය ගෙව්වෙ 2022 මම ඉන්නකම් ණය ගෙව්වනේ.\n\nප්‍රශ්නය – ණය ගෙව්වා. නමුත් ණය ගෙවීමේ හැකියාව අනාගතයේදී…\n\nපිළිතුර – දුර්වල වෙලා තිබුණා ඒක හරි. ඒත් ණය ගෙව්වනෙ. ණය තිරසාරභාවය නැහැයි කියල ඔබතුමාට කියන්න බැහැ.\n\nප්‍රශ්නය – අපට මාධ්‍යවේදීන් ලෙස ඇතැම් තාක්‍ෂණික කරුණු ගැන එතරම් අවබෝධයක් නැහැ. නමුත් අයිඑම්එෆ් එක රටවල් 90 ගණනකට පමණ ඔය හදිසි මූල්‍ය පහසුකම යටතේ කොරෝනා එකට මුදල් දුන්නා.?\n\nපිළිතුර – ඔව් ඒක තමයි මම ඔබට කියන්නේ ඒක ගිහින් ඒ කාලේ හිටපු දැන් ඉන්නව එක්කෙනෙක් ජනාධිපතිතුමාගේ ණය පිළිබඳව උපදේශකවරයෙක් ඉන්ද්‍රජිත් කුමාරස්සාමි.\n\nප්‍රශ්නය – ඔහු නිල වශයෙන් පත් කරල ද තියෙන්නේ?\n\nපිළිතුර – පත්කරලනේ තියෙන්නේ. ඔබල දකින්න ඇතිනෙ පත්තරවල ගියානේ. හරි එයා එක්කෙනෙක්. අනිත් එක්කනො තමයි නන්දලාල් වීරසිංහ. එයා කවුද? එයා දැන් ඉන්න අධිපති. ඒ කාලේ හිටියේ ජ්‍යෙෂ්ඨ නියෝජ්‍ය අධිපති. එතකොට මේ ප්‍රශ්නෙ මට පුදුමයි මෙතරම් කල් ඇහුවෙ නැති එක එයාගෙන්. මගෙන් අද අහනව ඔය ප්‍රශ්නය. මම නිල තනතුරක හිටපු නැති වෙලාවෙක දෙයක් අහනව මගෙන් ඔයා. හැබැයි ඒක අහන්නෙ නෑ එයාගෙන්.\n\nප්‍රශ්නය – හැබැයි ඔබතුමා මාස හයකට හරි අධිපති වුණානෙ. අපි හිතන්නෙ ණය තිරසාරභාවය නැහැ කියන්නෙ අනාගතයේදී ගෙවීමේ හැකියාව නැති වෙනව කියන එකයි. ඒත් ඔබතුමා හිටපු මාස හයේදී එම ණය තිරසාරභාවය වර්ධනය කරගන්න…?\n\nපිළිතුර – මම ඒක බොහොම පැහැදිලිව කිව්වනෙ. මම කිව්වනෙ මම දන්න කාලෙදි ණය තිරසාරභාවය ගැන කවුරු මොනව කිව්වත් මම ණය ගෙව්ව. මම ගියාට පස්සෙනේ ණය නොගෙව්වේ. ඒ නිසා මගෙන් ඒ ප්‍රශ්නය අහන එකෙන් වැඩක් වෙන්නෙ නැහැ. මම ණය ගෙවල ඔප්පු කෙරුවා. ඔප්පු කෙරුවේ නැත්නම් මගෙන් අහන්න පුළුවන්.\n\nමෙතැනදී ඔබතුමාලට තියෙන්නෙ මේ ප්‍රශ්නය දැන් නන්දලාල් වීරසිංහ ඇවිත් මාස අටක්නේ. මේ ප්‍රශ්නය ඔහුගෙන් ඇහුවෙ නැත්තෙ ඇයි කියන එක තමයි මට පුදුමෙ.\n\nප්‍රශ්නය – අහනව?\n\nපිළිතුර – අහන්න කරුණාකරල ගිහින් අහන්න. ඇයි ඔබතුමාල ඒක ගැන කෙරුවෙ නැත්තෙ කියල එතකොට එයා උත්තරයක් දෙයි.\n\nප්‍රශ්නය – නමුත් ඔබ සිටි මාස හයක කාලෙ ණය තිරසාරභාවය වැඩි කරගන්න ඒ නිසා නම් අයිඑම්එෆ් එකින් හදිසි මූල්‍ය පහසුකම නොලැබුණේ ඔබතුමා පියවර ගත්තෙ නැත්තේ මොකද?\n\nපිළිතුර – මේක තේරුම් ගන්න හොඳට. දැන් ණය තිරසාරභාවයට මොකක්ද දෙන්න ඕන උත්තරේ. අලුත් සල්ලි ගේන්න ඕනනේ. දැන් හදිසි මූල්‍ය පහසුකම ගත්ත නම් අපට කීයක් ද හම්බු වෙන්නෙ කියල කියන්න. වැඩිම වුණොත් හම්බ වෙයි ඩොලර් මිලියන 500ක් හරි මිලියන 4000 ක් අපි ගෙනාවනේ. මම ඉන්න කාලෙ ඇයි ඒ ගැන කතා කරන්නෙ නැත්තෙ? ඇයි ඒක ලැජ්ජයිද? මේ කට්ටිය අහන්නෙ මගෙන්. මොකද ඒක පැත්තකට දාල තියෙන්නේ?\n\nප්‍රශ්නය – මිලියන 4000 ක් කිව්වෙ ඉන්දියාවෙන් ලැබුණ.\n\nපිළිතුර – ඉන්දියාවෙන් හරි කොහෙන් හරි ආවත් ඒ සල්ලිනේ.\n\nප්‍රශ්නය – නමුත් සල්ලි ලැබුණෙ නෑනෙ?\n\nපිළිතුර – මොකද නැත්තේ?\n\nප්‍රශ්නය – තෙල් සහ භාණ්ඩ ලැබුණා?\n\nපිළිතුර – තෙලුයි භාණ්ඩයි නෙවෙයි ඇයි ඒසීයූ ගෙවීම අවලංගු කරා කියන්නෙ සල්ලි. ඒක මොකක්ද සල්ලි නෙවෙයිද?\n\nප්‍රශ්නය – ඒක සල්ලි?\n\nපිළිතුර – අනේ ශ්‍යාම් ඔයා මගේ මිත්‍රයා ඒ වුණාට මේක ඔබ්ජෙක්ට්විලි බලන්න. ඒක සල්ලි නෙවෙයි කියල කියන්න එපා. ඒ වගේ කතාවක් මේක සල්ලි. අපි ගෙවන්න තියන සල්ලියක් ගෙවන්නෙ නැහැ කියන්නෙ මොකක්ද ඒකෙ තේරුම\n\nප්‍රශ්නය – එතකොට අර ඉන්දියානු ක්‍රෙඩිට් ලයින් දෙක?\n\nපිළිතුර – ක්‍රෙඩිට් ලයින් දෙකත් එතකොට අපට ආනයනවලට ගෙවන්න තියන ගාණ යන්නෙ නෑනෙ. ඒ සල්ලි ඉතුරුවක්නෙ.\n\nප්‍රශ්නය – අපට ඒව අරන් ණය ගෙවන්න බෑනෙ.\n\nපිළිතුර – දැන් ණය ගෙව්වෙ කොහොමද එහෙම නම් ශ්‍යාම් මේගොල්ලො මේ මනස හරිගස්සන්න. දැන් ඔයාට ණය ගෙවන්න බැහැයි කිව්ව නම් ඔයා මොකක්ද කරන්නේ මට කියන්න? කාගෙන් හරි ගිහින් කීයක් හරි ඉල්ල ගන්නවානේ. ඉල්ලගෙන ගෙවනව. මම ඇවිල්ල කිව්වොත් ශ්‍යාම් ඔයාට ණය තිරසාරභාවය නෑ ඒ නිසා ණය ගෙවන්නෙ නැතුව ඉන්න කියන උපදෙස ඔයා පිළිගන්නවද? නෑනෙ. මොකද ඔයා බංකොලොත් කිව්වට පස්සෙ.\n\nප්‍රශ්නය – ඒත් මට පුද්ගලිකව ණය ගෙවන්න අපහසු නම් මං කොහෙන්වත්, කව්රුත් දෙන්නෙත් නැති තත්ත්වයක් තියෙනවනම් මම ඔය දුන්න කෙනාට කියල මට මේ වෙලාවෙ ණය ගෙවන්න අපහසුයි කියල මට කල් දෙන්න කියල ඉල්ලනව. මම එහෙම කියනව?\n\nපිළිතුර – ඔව්. එහෙම කියන්න තිබුණ.\n\nප්‍රශ්නය – සමහර විට කාගෙන්වත් ඉල්ලගෙන ගෙවන්න බැරි තත්ත්වයක් එන්න පුළුවන්?\n\nපිළිතුර – දැන් අපි ඉල්ලගෙන ගෙවල තියෙනවනේ. මගෙන් ඒ ප්‍රශ්නය අහන්න බෑ ඔයාට.\n\nප්‍රශ්නය – ඔබතුමා අප්‍රේල් 04 දින නේ ඉල්ලා අස්වුණේ. ඒ වෙනකම් කොහොමහරි ගෙව්ව. නමුත් 2022 අප්‍රේල් 18 දින තමයි ඔය ණය පැහැර හැරීම වෙන්න තිබුණේ?\n\nපිළිතුර – 18 වෙනකොට මම මගේ පොතේ ඔයා කියවල බලන්න බොහොම පැහැදිලිව මම දීල තියෙනවා සල්ලි එන්න තියන ක්‍රමවේද සහ එන්න තහවුරු වෙලා තිබුණු ඒව.\n\nප්‍රශ්නය – මම ඒ ටික බැලුවා.\n\nපිළිතුර – ඒක බලන්න. ඊළඟට එමු එතැනට. ඒ වුණාට මේක මට පේන හැටියට සමහරක් අයට ඔළුවට වැටිල තියෙන්නේ ණය නොගෙව ඉඳල ණය පැහැර හරින්න ඕන කියන එක. ඒක ඉස්සරින්ම මම ඒක ඔයාට කියල දෙන්න හදන්නේ. එහෙම වෙනකොට ඉස්සරින් බලන්න ඕන. වෙන අනිත් ඔප්ෂන්ස් ගැන අපි කටයුතු කරල තියෙනවද කියල. ඒව එකක්වත් බලන්නෙ නැතුව මම ලොකු චෝදනාවක් කරනවා මේ අයට. ඒ එකක්වත් හොයල බලන්නෙ නැතුව ආපු ගමන්ම දෙවෙනි දවසෙ ණය පැහැර හැරීම සම්පූර්ණයෙන්ම වැරදියි. මම කියන්නෙ ඒක වෙන මොකක් හරි ප්ලෑන් එකකට කරපු වැඩක්.\n\nප්‍රශ්නය – ඔබතුමා හිතන්නේ කවුද ණය පැහැර හැරීම කළේ?\n\nපිළිතුර – කවුද ණය පැහැර හැරීම එනවුන්ස් කළේ ඔබ කියන්නේ කවුද?\n\nප්‍රශ්නය – මම කියන්නේ රජය කළේ?\n\nපිළිතුර – කවුද රජය එනවුනස් කළේ. රජය නම් කැබිනට් තීරණයක් තියෙනවද? ණය ගන්නකොට විදේශ ණය ගන්න විදිහ ඔයා දැකල ඇතිනෙ ෆොරින් ලෝන් ඇක්ට් එකේ. කොහොමද ගත්තේ?\n\nප්‍රශ්නය – ඔබතුමා කියන්න කවුද ණය පැහැර හැරියේ?\n\nපිළිතුර – ඔබ දැක්කෙ නැද්ද? ණය පැහැර හැරීම කවුද එනවුන්ස් කළේ?\n\nප්‍රශ්නය – මම ඒ මීටින් එකට ගියා. ඒකෙ නිල නිවේදනය තියෙන්නේ මුදල් අමාත්‍යාංශයේ?\n\nපිළිතුර – ඕගොල්ලන්ට මේව ඕන නම් එක එක අයට සුදු හුණු ගාන්න ඒක කරන්න. මට කිසි ගැටලුවක් නෑ ඒකට. ඒකෙ කිසි ගැටලුවක් නෑ. ඒ වුණාට ඒවගේ කතාවල් ඔයාටත් හොඳ නැහැ.\n\nඒ අවස්ථාවේදී අජිත් නිවාඩ් කබ්රාල් මහතා විසින් රචිත ‘ආර්ථික ඝාතකයන් මැද’ ග්‍රන්ථයේ අන්තර්ගතව තිබූ ණය ගෙවීම තාවකාලිකව අත්හිටුවීමට අදාළ මුදල් අමාත්‍යාංශයේ නිල නිවේදනය කබ්රාල් මහතාට පෙන්වා සිටින ලදී.\n\nප්‍රශ්නය – මේක (මුදල් අමාත්‍යාංශයේ ප්‍රකාශය) මම කියන්නේ?\n\nපිළිතුර – ඕක කවුද කරල තියෙන්නේ?\n\nප්‍රශ්නය – මුදල් අමාත්‍යාංශය\n\nපිළිතුර – ඔව් මුදල් අමාත්‍යාංශය ඉතිං ඒක ඔයා අහගන්න. ඒ වුණාට මම කියන්නේ ඒක එනවුන්ස් කරේ කවුද? ඒක ඩිෆෙන්ස් කරේ කවුද? ඕගොල්ලො දන්නෙ නැහැ කියන්න එපා ශ්‍යාම්.\n\nප්‍රශ්නය – අධිපති ඇවිත් ඒකට සහභාගි වුණා?\n\nපිළිතුර – ඕගොල්ලන්ට ගවනර්ට් සුදු හුණු ගාන්න ඕන නම් සුදු හුණු ගාන්න මට කිසිම ගැටලුවක් නෑ. ඒක කිසි ගැටලුවක් නෑ. ඒක කරන්න. ඒක කරන එකේ කිසි ප්‍රශ්නයක් නැහැ මට. ඕගොල්ලන්ට මම දන්නෙ නැහැ කවුරු හරි එහෙම කිව්වට එහෙම කරන්න ඕන නම් ඒක කරන්න ඒකෙ කිසි ගැටලුවක් නෑ. ඒත් මම කියන්නේ ඕගොල්ලො සීනියර් ජර්නලිස්ට්ල. සීනියර් ජර්නලිස්ට්ට බලන්න පේනව කරුණු දිහා. ඕගොල්ලො එහෙම බලන්නෙ නැතුව කොහොම හරි කරල.\n\nප්‍රශ්නය – මම එම මාධ්‍ය හමුවට සහභාගි වුණා. ඒකට ඒ දෙන්න (මුදල් අමාත්‍යාංශ ලේකම් සහ මහ බැංකු අධිපති) ඒකට සහභාගි වෙල හිටියට මේක එනවුන්ස් කළේ රජය.\n\nපිළිතුර – එහෙනම් කවුද? ඒ අය කියන්න එපැයි.\n\nප්‍රශ්නය – මුදල් අමාත්‍යාංශයේ ලෙටර් හෙඩ් එකේ (ලිපි ශීර්ෂයේ) තමයි තියෙන්නේ මහ බැංකුවේ නෙවෙයි.\n\nපිළිතුර – මහ බැංකුව නෙවෙයි නම් කමක් නෑ. මට ප්‍රශ්නයක් නෑ. ඒ වුණාට මහ බැංකුවටත් බැහැ ඒක කරන්න. මම කියන්නෙ ඒකයි. රජයේ මුදල් අමාත්‍යාංශයටත් ඒක කරන්න බෑ. ඒක කරන්න බැහැ.\n\nප්‍රශ්නය – මුදල් අමාත්‍යාංශයයි නිවේදනය කළේ?\n\nපිළිතුර – ඒ කරපු එක ඕගොල්ල බලාගන්න. ඒ වුණාට ණය පැහැර හරිනවනම් ෆොරින් ලෝන්ස් ඇක්ට් කියල එකක් තියෙනවා. ෆිනෑන්ස් ඇක්ට් එක තියෙනවා. එතකොට බජට් එක පාස් කරල තියෙනවා. බජට් එක පාස් කරනව කියන්නෙ මොකක්ද? ඊළඟ අවුරුද්දට ගෙවන්න තියන ඔක්කොට ම පාර්ලිමේන්තුවේ අනුමැතිය දෙනවා. ආර්ටිකල් 145 එකෙන් කියවෙන්නේ මොකක්ද? හොයල බලන්න. ඒකෙ තියෙන්නේ සියලුම මුදල් බලය තියෙන්නේ පාර්ලිමේන්තුවට කියලා. ඒක මේ එක එක්කෙනාට සෙල්ලම් කරන්න බෑ. මුදල් ඇමැතිට හරි මහ බැංකු අධිපතිට හරි මුදල් ලේකම්ට ඒව සෙල්ලම් කරන්න බෑ.\n\nප්‍රශ්නය – එහෙම නීති විරෝධීව නම් ණය පැහැර හැරීම සිදු කළේ උසාවියට යන්න පුළුවන්නේ?\n\nපිළිතුර – යන්න පුළුවන්. ඉතිං යයි මම හිතන්නෙ මිනිස්සු. දැනටමත් ගිහින් තියෙන්නේ. ඔයා දන්නෙ නැද්ද ගිහින් තියෙනවා කියල. ගිහින් තියෙනවා. ඒක හොඳ නැද්ද? ඕගොල්ලො කියන්නේ ඒක කරන්නෙ නැතුව ඉන්න ඕන කියලද?\n\nප්‍රශ්නය – එතකොට ඒක උසාවියට තීරණය කරන්න පුළුවන්නේ?\n\nපිළිතුර – ඒක උසාවිය තීරණය කරනවාද ඔබතුමන්ල ඇයි ඒ ගැන කතා කරන්න අකමැති.\n\nප්‍රශ්නය – මම මෙහෙම කිව්වොත් ඔබතුමාල ණය පැහැර හරින තත්ත්වයට රට පත් කරපු නිසා තමයි අලුතින් ආපු අයට…\n\nප්‍රශ්නය – දැං මේ මිලියන 3800ක් ගෙනාවෙ පත් කරන්නද? මම අහන්නෙ ඒකයි. මම මෙහෙම කිව්වොතින් 3800ක් ගෙනාවෙ පත් කරන්නද නෙවෙයි. 375ක් අරන් බේරගන්න හදන කෙනාට හොඳයි කියල කියනව.\n\nප්‍රශ්නය – හැබැයි අන්තිමට ඩොලර් මිලියන 24යි ඉතුරු වුණේ භාවිත කළ හැකි සංචිත?\n\nපිළිතුර – ඒ කතාවත් මම පිළිගන්නෙ නෑනෙ. මට පෙන්වන්න 24 කොහෙද තියෙන්නෙ කියල.\n\nප්‍රශ්නය – 2022 අප්‍රේල් 11 දින 1889 ක් ඇමෙරිකානු ඩොලර් තිබුණ මුළු සංචිත ප්‍රමාණය චීනයේ තිබුණු මිලියන 1500ක් තිබුණ. අපි දන්නව මාස තුනක සංචිත අවශ්‍යතාව ඉටුවෙන්නේ නැත්නම් අපට ඒක පාවිච්චි කරන්න බැහැ. ඒක ඔය යුසබල් රිසර්ට්ස් (භාවිත කළ හැකි සංචිත) කියන්නේ?\n\nපිළිතුර – ඒක මම දන්නවා. මටත් ඒකෙ තේරුමක් තියෙනවා. දැන් ඔබ අහන්න ඕන ඇයි ඒක දැන් රිසව් එකේ තියාගන්නේ කියලා. දැන් තියාගන්න එපැයි කියන්නකො.\n\nප්‍රශ්නය – නමුත් ඒක භාවිත කරන්න බෑනේ?\n\nපිළිතුර – භාවිත කරන්න බැරි වුණාට යූස් කරන්න පුළුවන් වීම බැරිවීම තව එකක් මම ඒක නොගෙන හිටියනම් ඔයගොල්ල මොකක්ද අහන්නේ.\n\nප්‍රශ්නය – කවුරුත් එය සංචිතයට ගන්න එපා කියන්නෙ නෑ?\n\nපිළිතුර – ඒ කියන්නෙ ඒකයි. ඔය කියන්නේ. එහෙම ඒක දාල තිබුණෙ නැත්නම් එතකොට ඕගොල්ලො කියන්නේ මොකක්ද? ඕගොල්ලො කියන්නේ මේක ඕගොල්ලො දැම්මෙ නැත්තෙ වෙන මොකක් හරි හේතුවක් කියල කියයි. මම දන්නවනේ සාමාන්‍යයෙන් කියන කතාවල් මේක හරියාකාරව අරන් තියෙනවා. ඒක පාවිච්චි කරන්න විවිධ කොන්දේසි තියෙනවා. ඕනම එකක් එහෙමනේ.\n\nප්‍රශ්නය – 2022 අප්‍රේල් 11 වැනි දින ඇමෙරිකානු ඩොලර් මිලියන 1889ක සංචිතයක් තිබුණා. එතකොට ඉන් මිලියන 24යි භාවිත කළ හැකි සංචිත. කවුරුත් කියන්නේ නැහැ චීන ස්වැප් එක ඇතුළත් කිරීම වැරදියි කියලා.?\n\nපිළිතුර – මම එනවිට තිබුණු ගාණ බලන්න කීයද කියලා\n\nප්‍රශ්නය – මෙතැන තියෙන්නේ 2022 අප්‍රේල් 01 වැනි දින සිට අගයන්\n\nපිළිතුර – හරි. ඒ තිබුණොත් ඔය වගේ ගාණක් තමයි තිබුණෙ. ඉතිං කොහොමද ගෙව්වෙ එහෙනම්? මේ තර්ක ඇත්තට ම කෑෂ් ෆ්ලෝ (මුදල් ප්‍රවාහය) එකනෙ මෙතැන බලන්න ඕන. අපි යමු එහෙනම් පස්සට. ඔයාගෙ ආර්ටිකල් එකේ මේක ලියන්න. මම යනකොට තිබුණ ඩොලර් බිලියන 8.2ක් 2014 දී ඊට පසු තෙල් මිල අඩුවෙලා ඒකෙන් ලොකු බලපෑමක් ආවා බිලියන හතහමාරක පමණ. මගේ පොතේ ඒක පෙන්වල දීල තියෙනව. එතකොට චීනෙන් ගත්තා බිලියන දෙකක ණය. හම්බන්තොට වරාය විකුණලා ගත්ත බිලියන එකක්. එතකොට සංචාරක ආදායමින් ආපු මුදලින් බිලියන තුනක් පමණ ලැබුණ ඊට අමතරව ලැබුණ තව බිලියන 10ක් ජාත්‍යන්තර ස්වෛරීත්ව බැඳුම්කරවලින්. හරිනම් ඒ වෙලාවෙ තියෙන්න තිබුණු සංචිතය තමයි බිලියන 32.7ක් තියෙන්න තිබුණා. ඒ කාලෙ හිටියේ ඉන්ද්‍රජිත් කුමාරස්වාමි හා නන්දලාල් වීරසිංහ. මම කියන්නේ බිලියන 32.7ක් තියෙන්න තිබුණ. ඒ වුණාට තිබුණෙ නැහැ. ඒගොල්ල එක එක දේවලට පාවිච්චි කරල තිබුණා. ඉම්පොර්ට් කරන්න අරව මේව කරන්න. තිබුණෙ බිලියන 7.6යි. එතැනින් පටන් ගන්න එහෙනම්. ගිහිල්ල අහන්න ඇයි ඒක තිබුණෙ නැත්තෙ කියල. ඕගොල්ලො අහන්නෙ නෑ ඒව. බිලියන 7.6 යි තිබුණෙ. එතකොට බිලියන 25ක් අඩුයි. ඒ බිලියන 25 තිබුණ නම් අද ප්‍රශ්නයක් නෑ. කොවිඩ් එකත් අපට මැනේජ් කරගන්න තිබුණා. කිසි ප්‍රශ්නයක් නැතුව යන්න තිබුණා. ඒ බිලියන 25 තිබිච්ච නැති එක තමයි මෙතැන තියන ප්‍රශ්නය.\n\nප්‍රශ්නය – ඒවා ණය ගෙවන්න භාවිත කළා වෙන්න පුළුවන්?\n\nපිළිතුර – ණය ගෙවන්න පාවිච්චි කරල නම් අඩු වෙන්න එපැයි ණය. ණය අඩුවෙලා නෑ. ණය වැඩි වුණානේ. බිලියන 23 සිට බිලියන 38ට. ඔයත් හෝම් වර්ක් කරන්න ගිහිල්ල. ඒ අවුරුදු පහ තුළදී ණය ඩොලර් බිලියන 23 සිට 38 ට වැඩි වුණා. අහන්න ඕවත්. එතකොට ඒක වැඩි වුණා කියන්නෙ ණය ගෙවලා නෙවෙයි ණය අරගෙනනෙ. සංචිතයෙ තිබුණෙත් නෑ. ණයත් වැඩිවෙලා එහෙනම් මොකද වුණේ.\n\nප්‍රශ්නය – යහපාලන රජය කාලෙ බලපෑමක් තියෙනවා?\n\nපිළිතුර – ඔව් ඒකෙ බලපෑමක් තියෙනවා. ඒක ඉවර නෑ. ඒ බලපෑම තමයි අපි මේ විඳින්නේ. වල්නරබල් කියල අයිඑම්එෆ් එක කියන්නේ ඇයි? මේ හේතු නිසා අයිඑම්එෆ් එකේ රිපෝට් එකේ කෙළින්ම තියෙනවා. ගෝඨාභය රාජපක්‍ෂට ඒකෙ බර දාන්න එපා. ඒක හරි නෑ. ගෝඨාභය රාජපක්‍ෂට බර දාන්න තියන ඒවා තියෙනවා. ඒක මං ඒව සුදු හුණු ගාන්න නෙවෙයි.\n\nප්‍රශ්නය – 2022 අප්‍රේල් 18 දින ගෙවන්න තිබුණ ඩොලර් මිලියන 182ක්. ඒ වෙලාවේ භාවිත කළ හැකි සංචිත තිබුණෙ ඩොලර් මිලියන 24යි. එතකොට මේක ගෙවන්න බෑනේ. දින කිහිපයයිනෙ තියෙන්නේ?\n\nපිළිතුර – ඒ වගේ දේවල් තිබුණා ඕන තරම්.\n\nමගෙනුත් අහන්න තිබිච්ච මම ඒව කතා කරල මැනේජ් කරගෙන තියෙනවා. ඇයි අහන්නෙ නැත්තෙ මේ රටේ වෙන විපාක දන්නවද ණය නොගෙව්වොතින්. මගේ පොතේ 82 පිටුව බලන්න. ඒ පිටුවෙ ම තියෙන්නෙ ණය නොගෙවීමෙන් වන විපාක අර මිලියන 182 වෙනුවෙන් මේ විපාක ඔක්කොම විඳිනවද? ඒගොල්ලන්ට අයිතියක් තියෙනවද? මම හිටියනම් අනිවාර්යයෙන්ම ඕක ගෙවනව. මාර්තු මාසෙ අපිට ඔයිටත් වඩා ලොකු චැලේජ්න්ස් තිබුණා. අපි ගෙව්ව ඔක්කොම. දැන් අර ඒසීයූ (ආසියානු නිෂ්කාශන සංගමයේ) මුදලින්ම ඕක ගෙවන්න තිබුණා. කිසි ප්‍රශ්නයක් නැතුව. අනික් එක බැංකුවලට කතාකරා නම් ඔය මිලියන 182ට එස්එල්ඩීබී එකක් නිකුත් කරන්න තිබුණා.\n\nප්‍රශ්නය – ඔය මිලියන 182 කිව්වේ 2022 අප්‍රේල් 18 දින ගෙවන්න තිබුණ ගාණනේ. නමුත් මේ අවුරුද්දේ ඉතුරු මාස ගාණ ගත්විට ඔක්කොම ඩොලර් මිලියන 4330ක් ගෙවන්න තිබුණා වගකීම් ඒවත් ගෙවන්න පුළුවන්ද?\n\nපිළිතුර – ඉතිං ඕගොල්ලො මගෙන් අහන්නෙ නෑනෙ. බිලියන 3.1ක් ගෙව්වෙ කියල ඇහුවෙ නැත්තෙ ඇයි? ඇයි අහන්නෙ නැත්තෙ. ඒක තමයි කියන්නෙ. ඔය වගේ ප්‍රශ්න තිබුණා. ඒ වුණාට මම ගෙව්වනේ. මේ ඕගොල්ලො හදන්නේ කොහොමහරි කරලා මේ නොගෙවපු එක සාධාරණීකරණය කරන්න හදන්නේ. ඒක කරන්න එපා. ඒක කරන එක වැරැදියි. මෙය කිරීමෙන් අපේ රට නැත්තට ම නැති කරලා දාල තියෙනව.\n\nප්‍රශ්නය – ඔබතුමා ස්ථිරවම කියනවද ඔබතුමා හිටියනම් ඒ මිලියන 4330ක් ගෙවන්න පුළුවන් කියල?\n\nපිළිතුර – මම ස්ථිරවම කියනවා. මම හිටියනම් අනිවාර්යයෙන්ම ඕක ගෙවනවා. අනිවාර්යයෙන්ම දැන් මම ඉන්ෆ්ලෝට්ස් (ගලාඒම්) පෙන්වල දීල තියෙනවානේ මිලියන 10700ක්. 10700ක් තිබුණ ඔබ හිතන්නෙ 4330ක් ගෙවන්න බෑ කියලද? ඒකට මට උත්තරයක් දෙන්න.\n\nප්‍රශ්නය – මම හිතන්නෙ අපහසුයි?\n\nපිළිතුර – ඔයාට අපහසුයි. ඒ වුණාට එතැන ඉන්න මිනිහගෙ අපහසුතාව කිය කිය ඉන්න නෙවෙයි එයාව පත් කරන්නෙ. ඒක මතක තියාගන්න. අධිපති කෙනෙක් පත් කරන්නේ ඇවිල්ල අපහසුතාම කියල අඬන්න නෙවෙයි. හරිනෙ. මට අඬන්න තිබුණ ඕන තරම් යුද්ධ කාලෙ. අපට ආයුධ ගේන්න බැහැයි කියල අපි ඇඬුවෙ නෑ. අධිපතිවරු පත් කරන්නේ මුදල් ඇමැතිවරුන් පත් කරන්නේ අඬ අඬා ඇවිත් දුක කියන්න නෙවෙයි. ඕගොල්ලො දැන් වෙලා තියෙන්නේ ඕගොල්ලො නළවනව මේගොල්ලව. මම එහෙම කිව්ව කියල කියන්න. ඕගොල්ලො මාධ්‍යවේදියො හැටියට නළවන්න එපා. නළවන්න එපා. ප්‍රශ්න අහන්න. බරපතළ වැරැද්දක් කරල තියෙන්නේ මේ රටට.\n\nප්‍රශ්නය – ඔබතුමාගෙ පොතේ විනිමය ගලා ඒම් ගැන සඳහන් කර ඇති වගුවේ කරුණු පහක් තියෙනවා ‘ස්ථිර වී තිබුණ’ කියලා. එහි පළමු කරුණ ගත්තොත් ඉන්දියාවෙන් මිලියන 500ක් ඉන්ධන සඳහා ලැබෙන බව සඳහන් කරල තියෙනවා. ඊළඟට ඉන්දියාවෙන් භාණ්ඩ වෙළෙඳ මූල්‍ය මිලියන 1000ක් වශයෙන් සඳහන් වෙනවා. මේවා ලැබුණත් මම කියන්නේ ක්‍රෙඩිට් ලයින් දෙකක්නෙ මේ තියෙන්නේ. ඉන්දියාවෙන් තෙල් දුන්නම පසු . ඊළඟට භාණ්ඩ ලැබෙනවා. මේව අපට ණය ගෙවන්න භාවිත කරන්න බෑ. ඩොලර් ලැබෙන්නෙත් නෑ.\n\nපිළිතුර – මට තේරෙනව. මම ඒකට විස්තර කරන්නම් ඔයා කවදාවත් ඔය වගේ ප්‍රශ්නයක් ඇහුවද අයිඑම්එෆ් එකෙන් මිලියන 375ක් ගත්තම ණය ගෙවන්නෙ කොහොමද කියල. දැන් ඉන්න එක්කෙනාගෙන්. ඔයා ඇහුවද නැද්ද කියල ඔයා මට කියන්න ඉස්සරින්. ඩිෆෝල්ට් කරාට පස්සෙ ඔයා හිතන්නේ ජීවිතේට ම ඉන්න පුළුවන්ද?\n\nප්‍රශ්නය – නෑ පසුව ගෙවන්න වෙනවා?\n\nපිළිතුර – එහෙනම් දැන් අයිඑම්එෆ් එකෙන් ලැබුණම කවදද ලැබෙන්නෙ කියල ඔයා දන්නවාද?\n\nප්‍රශ්නය – නෑ මම දන්නෙ නෑ.?\n\nපිළිතුර – ඒක දන්නෙත් නෑ. ඒ වුණාට ඒ ප්‍රශ්නය අහන්නෙත් නෑ ඕගොල්ලො.\n\nප්‍රශ්නය – අපි අහනවා?\n\nපිළිතුර – අහන්නෙ නෑ. මට බොරු කියන්න එපා.\n\nප්‍රශ්නය – ගිය මාධ්‍ය හමුවෙත් ඇහුවා?\n\nපිළිතුර – කොහෙද ඇහුවෙ මම අහගෙන හිටියානේ. ඕගොල්ලො පෙන්ෂන් ගැන ඇහුවේ.\n\nප්‍රශ්නය – මාධ්‍යවේදීන් ඇහුවා. ඇහුවම අධිපතිතුමාගේ උත්තරේ වුණේ ටයිට් ෂෙඩුල් එකක් තියෙනවා දෙසැම්බර් මාසෙ එහෙම වුණොත් ජනවාරිවලට යයි.\n\nපිළිතුර – දැන් ජනවාරි මාසෙ ඕගොල්ලො බලාපොරොත්ුවෙන් ඉන්නවා.\n\nප්‍රශ්නය – අපි ප්‍රශ්න කරනවා. එයාල උත්තර දෙනවා.\n\nපිළිතුර – එතකොට ඒ හම්බ වෙන්නේ කීයක් කියල කීව්වද?\n\nප්‍රශ්නය – එහෙම ගාණක් කිව්වෙ නෑ.\n\nපිළිතුර – ඒකත් ස්ථිර නෑ. එන දවස ස්ථිරත් නෑ.\n\nසාකච්ඡා කළේ –ශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b7%84%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b7%83%e0%b7%9a%e0%b6%bb%e0%b6%b8-%e0%b6%ab%e0%b6%ba-%e0%b6%9c%e0%b7%99%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/210/"
}