{
       "Source": "divaina",
       "Timestamp": "December 10, 2022",
       "Headline": "ණය ප්‍රතිව්‍යුහගත කිරීම සහ ආර්ථික ප්‍රතිසංස්කරණ",
       "News Content": "ශ්‍රී ලංකාව වැනි රටවල් තම විදේශ ප්‍රතිපත්ති ප්‍රමුඛතා සකස් කිරීම සඳහා ප්‍රධාන ඉලක්කය විය යුත්තේ කලාපීය සහ ගෝලීය බලවතුන් සමඟ සහයෝගිතාවයෙන් තම ජාතික අවශ්‍යතා ඉදිරියට ගෙන යෑමයි. නව – යථාර්ථවාදී දැක්ම පදනම් වන්නේ ආරක්ෂාව පිළිබඳ පුළුල් න්‍යාය -පත්‍රය තුළ රාජ්‍යවල ප්‍රමුඛත්වය මතය. නව ලිබරල්වාදය වඩාත් සුබසාධක රාජ්‍යයකට එකඟ වීම සඳහා සමාජ සාධාරණත්වය පිළිබඳ සංකල්පවල නිරත විය යුතුය. ඉන්දියන් සාගර කලාපයේ (IOR) . දැඩි ලෙස පීඩාවට පත් වූ පළමු රට ශ්‍රී ලංකාවයි. තවද ඉන්දියන් සාගරයේ දූපත් රාජ්‍ය පහෙන්; ශ්‍රී ලංකාව, මාලදිවයින සහ මොරිෂස් යන රටවල ණය – දළ දේශීය නිෂ්පාදිතය (දළ දේශීය නිෂ්පාදිතය GDP) අනුපාතය සියයට 80 ට වඩා වැඩි ය . තවද ශ්‍රී ලංකාව තුළ ආහාර සහ ඉන්ධන මිල වැඩි වීම බරපතළ ප්‍රශ්නයකි. මේ සමග මූල්‍ය උත්තේජක සම්බන්ධයෙන්, ශ්‍රී ලංකාව හදිසි ආර්ථික ක්‍රියාමාර්ග ගෙන ඇත. පැහැදිලිවම, ශ්‍රී ලංකාවේ මූල්‍ය පද්ධතිය මූලික වශයෙන් ප්‍රතිසංස්කරණය කළ යුතුය. මීට අමතරව, ජනප්‍රිය නොවන නව කප්පාදු පියවර මගින් ජනගහණයෙන් විශාල කොටසක් දැඩි දුෂ්කරතාවයකට පත් වනු ඇත. පවතින ආර්ථික අර්බුදය කළමනාකරණය කිරීම සඳහා, ශ්‍රී ලංකාව වැනි ඉන්දියානු සාගර දූපත්වල බාහිර අසමතුලිතතා ආමන්ත්‍රණය කිරීම සහ තරගකාරීත්වය වැඩිදියුණු කිරීම, දිගුකාලීනව සියලුම ආර්ථික අංශ හරහා ණය සහන පහසුකම් සැපයිය යුතුය.\n\n● විදේශ ණය සහ ආර්ථික ප්‍රතිසංස්කරණ විවාදය\n\nසම්පත් බලමුළු ගැන්වීම සඳහා ණය පිළිබඳ ගැටලුව ඉතා වැදගත් වේ. ශ්‍රී ලංකාවේ ආර්ථික අර්බුදය 2022 ජුනි මාසයේදී උච්ඡස්ථානයකට ළඟා විය. දශක ගණනාවක් තිස්සේ වර්ධනය වෙමින් පවතින මූල්‍ය අර්බුදයක් සමඟ ශ්‍රී ලංකාවේ ආර්ථික අර්බුදය දරාගත නොහැකි ණය සමග බරපතළ වෙමින් පැවතුණි. ප්‍රථම වතාවට ශ්‍රී ලංකාව මේ වසරේ අප්‍රේල් මාසයේ සිට විදේශ ණය ගෙවීම පැහැර හැරියේය. ආර්ථිකය යථා තත්ත්වයට පත් කිරීම සඳහා ශ්‍රී ලංකාවට මාස 48 ක ඩොලර් බිලියන 2.9 ක ණයක් විස්තීරණ අරමුදල් පහසුකම (EFF) යටතේ ලබා දීමට ජාත්‍යන්තර මූල්‍ය අරමුදල (IMF) මූලික වශයෙන් එකඟ වී තිබේ. ශ්‍රී ලංකාවේ මූල්‍ය තත්ත්වය ස්ථාවර කිරීම සඳහා ජාත්‍යන්තර මූල්‍ය අරමුදලේ විධිවිධාන ඉතා වැදගත් වනු ඇත. ඉන්දියාව සහ චීනය විසින් දරනු ලබන ණය ප්‍රතිව්‍යුහගත කිරීම ශ්‍රී ලංකාවට ජාත්‍යන්තර මූල්‍ය අරමුදල සමග සාකච්ඡා කිරීමේදී යම් ප්‍රමාණයක උත්තේජනයක් ලබා දෙනු ඇත. ණය නිසා දැඩි කප්පාදු පියවර ක්‍රියාත්මක කිරීමට සහ රාජ්‍ය වියදම් දැඩි ලෙස කප්පාදු සිදුවන්නේ මෙම ප්‍රතිව්‍යුහගත කිරීම නිසා ය.\n\n● ශ්‍රී ලංකාවේ ආහාර සුරක්ෂිතතාවයට බලපාන සාධක\n\nසහල් සහ එළවළු වැනි ප්‍රධාන ආහාර, ශීඝ්‍ර මිල ඉහළ යෑමේ ප්‍රතිඵලය වී ඇත්තේ ගොවිජන නිෂ්පාදනවල තියුණු ලෙස පහත වැටීමයි. සංවර්ධන සහ මානුෂීය හවුල්කරුවන් ඇස්තමේන්තු කර ඇත්තේ මිලියන 5.7 කට ආසන්න ශ්‍රී ලංකා පුරවැසියන්ට ක්ෂණික මානුෂීය ආධාර අවශ්‍ය බවයි. එක්සත් ජාතීන්ගේ ආහාර ඒජන්සිය (ලෝක ආහාර වැඩසටහන හෝ WFP) ආහාර අර්බුදයට ප්‍රතිචාර දැක්වීමේ සැලසුම් කරමින් සිටී. අනාගත ආහාර සුරක්ෂිතතාවයේ ප්‍රතිපත්තියට සහාය වීම සඳහා, ශ්‍රී ලංකාවේ ආහාර සහනාධාර වැඩසටහන් සහ ප්‍රතිපත්ති අඩු ආදායම්ලාභී පවුල් ඉලක්ක කර ගනිමින් ආවරණය කළ යුතුය.\n\n● ශ්‍රී ලංකාව සඳහා කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසාය ප්‍රතිපත්තියේ වැදගත්කම\n\nරාජ්‍ය මූල්‍ය හා මූල්‍ය ප්‍රතිපත්ති ශ්‍රී ලංකාවේ වර්ධනය උත්තේජනය කරයි. ගෝලීය ආර්ථික අර්බුදයකින් ශ්‍රී ලංකාව ආරක්ෂා කර ගැනීම සඳහා විවිධාංගීකරණය වූ ආර්ථිකයක් ඉතා වැදගත් වේ. කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසායකයන් (SME) දකුණු ආසියාවේ මෙම දූපත් රටෙහි කාර්මික සංවර්ධන ක්‍රම සඳහා වැදගත් කාර්යභාරයක් ඉටු කරයි. කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසාය අංශය ශ්‍රී ලංකාවේ සමස්ත ප්‍රතිපත්ති අරමුණු තුළ අත්‍යවශ්‍ය උපායමාර්ගික අංශයක් ලෙස පිළිගෙන ඇත. මෙම අංශය ශ්‍රී ලංකාවේ කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසායකයන් මිලියනයකට වඩා වැඩි ප්‍රමාණයක්, සියලුම ව්‍යාපාරවලින් සියයට 75 ක් පමණ වේ. මෙම’ කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසායකයන් දළ දේශීය නිෂ්පාදිතයෙන් (GDP) සියයට පනස් දෙකක ප්‍රතිශතයක් දායක කර ඇත.\n\n● ස්ථාවර විදේශ ප්‍රතිපත්ති මනාපයන් පවත්වා ගැනීම සඳහා ඉන්දියානු ගවේෂණය\n\nශ්‍රී ලංකාවේ උපායමාර්ගික අනාගතය ගෙනහැර දැක්වීමේදී ඉන්දියාවේ නායකත්වය කැපී පෙනෙන බව සැලකිල්ලට ගැනීම වැදගත්ය. වත්මන් ආර්ථික අර්බුදය අතරතුර, ශක්තිමත් ද්විපාර්ශ්වික සබඳතාවල වැදගත්කම වඩාත් පැහැදිලිව පෙනෙන්නට තිබුණි. ශ්‍රී ලංකාව ආර්ථික අර්බුදයට මුහුණ දීම සඳහා විදේශ ආධාර ඉල්ලීම් සැලකිල්ලට ගෙන, එහි අසල්වැසි පළමු ප්‍රතිපත්තියට අනුකූලව ප්‍රතිචාර දැක්වූ පළමු රට ඉන්දියාව විය. ඉන්දියාව මේ වසරේ ශ්‍රී ලංකාවට විදේශ ආධාරවල ප්‍රධාන මූලාශ්‍රය වී ඇති අතර පෙර නොවූ විරූ ලෙස ඇමෙරිකානු ඩොලර් බිලියන 3.8 කට වැඩි සහයෝගයක් ලබා දී ඇත.\n\nකර්තෘ\n\nආචාර්ය ශ්‍රීමාල් ප්‍රනාන්දු ජාත්‍යන්තර කටයුතු පිළිබඳ ආචාර්ය (PhD) උපාධියක් ලබා ඇත. ඔහු සංවර්ධනය වෙමින් පවතින කුඩා දූපත් රාජ්‍යයන් ගේ (SIDS) සංසන්දනාත්මක දේශපාලනය කරුණු කෙරෙහි අවධානය යොමු කරන ආචාර්ය ප්‍රනාන්දු ජාත්‍යන්තර සබඳතා පිළිබඳ ශාස්ත්‍රීය විශේෂඥයකු වේ. නව කලාපීය රාජ්‍යතාන්ත්‍රික කටයුතු පිළිබඳ උපදේශකයෙකි. ඔහු ‘දේශපාලනය, ආර්ථික විද්‍යාව සහ සම්බන්ධතාව : දකුණු ආසියානු සංගමය සොයා යෑම’ ග්‍රන්ථයේ කතුවරයා වේ.\n\nආචාර්ය ශ්‍රීමාල් ප්‍රනාන්දු",
       "URL": "https://divaina.lk/%e0%b6%ab%e0%b6%ba-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%ad%e0%b7%92%e0%b7%80%e0%b7%8a%e0%b6%ba%e0%b7%94%e0%b7%84%e0%b6%9c%e0%b6%ad-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%93%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/211/"
}