{
       "Source": "divaina",
       "Timestamp": "December 8, 2022",
       "Headline": "සංචාරක තේමාව වෙනස් කරන්න ආණ්ඩුවට බැරි ද?",
       "News Content": "මහ බැංකුව විසින් මාසිකව ආර්ථිකයේ විදේශ අංශයේ ක්‍රියාකාරිත්වයට අදාළ දත්ත ප්‍රකාශයට පත් කරයි. ඒ අනුව පසුගිය ඔක්තෝබර් මාසයට සහ මේ වසරේ (2022) ජනවාරි සිට ඔක්තෝබර් මාසය දක්වා වූ ආර්ථිකයේ විදේශ අංශයේ ක්‍රියාකාරිත්වයට අදාළ දත්ත මහ බැංකුව විසින් දැන් ප්‍රකාශයට පත් කර තිබේ. අප මුහුණ දී සිටින බලවත් ආර්ථික අර්බුදය, විදේශ විනිමය අර්බුදය උත්සන්න වීමෙන් ඇති වූවකි. ඒ නිසා දැනට අයිඑම්එෆ් එක සමග එකඟ වී ආර්ථික ප්‍රතිසංස්කරණ සිදු කරමින් (මේ සඳහා බොහෝ විරෝධතා ඇති විය හැකිය.) සහ ණය ප්‍රතිව්‍යුහගත කරමින් යන ගමනට අමතරව පොදුවේ අප විසින් ආර්ථික අර්බුදය ජය ගැනීම සඳහා වන වෙනම සැලසුම් රජය විසින් ඇතිකරගෙන ක්‍රියාත්මක කළ යුතුව තිබේ. එහෙත් ඒ කිසිවක් නැතුව හුදෙක් අයිඑම්එෆ් පදයට පමණක් නැටීමෙන් ඵලක් නැත. කෙසේ හෝ විදේශ විනිමය අර්බුදය ජය ගැනීම සඳහා අපේ ආර්ථිකයේ විදේශ අංශයේ ක්‍රියාකාරිත්වය සැලකිය යුතු ලෙස වර්ධනය කරගත යුතු වේ. ඒ සඳහා රජය විසින් ක්‍රියාමාර්ග ද ගත යුතුව තිබේ. කෙසේ හෝ මහ බැංකුව නිකුත් කරන විදේශ අංශයේ ක්‍රියාකාරිත්වය දැක්වෙන වාර්තාවෙන් අපේ රටට විවිධ අංශවලින් සිදුවන විනිමය ගලා යෑම් සහ ඒම් ගැන මෙන්ම අපේ ආර්ථිකයේ විදේශ අංශයේ ඇති කරගන්නා වර්ධනයන් ගැන නිරීක්ෂණය කළ හැකිය.\n\n● අපනයන පසුබෑමට ලක් වේ\n\nවිදේශ විනිමය අර්බුදය සමනය කර ගැනීමේ දී රටට විදේශ විනිමය ලැබීම් සහ රටින් පිටට විදේශ විනිමය ගලායාම්වල සිදුවන වර්ධනයන්, පසුබෑම් සහ එහි වෙනස්කම් හඳුනා ගැනීම ඉතා වැදගත් වේ. මේ අනුව 2022 වසරේ ඔක්තෝබර් මාසයේ දී ප්‍රධාන වශයෙන් ඇඟලුම් අපනයන ආදායම පහළ යෑම හේතුවෙන් 2022 වසරේ මාර්තු මාසයෙන් පසු ප්‍රථම වරට වාර්ෂික ලක්ෂ්‍යමය පදනම මත වෙළෙඳ භාණ්ඩ අපනයන ආදායම පහළ ගොස් ඇත. මේ අනුව ගිය වසරේ (2021) ඔක්තෝබර් මාසයේ ඇමෙරිකානු ඩොලර් මිලියන 1192 ක් වූ අපනයන ආදායම මේ වසරේ (2022) ඔක්තෝබර් මාසයේ දී ඇමෙරිකානු ඩොලර් මිලියන 1051 ක් දක්වා ඩොලර් මිලියන 141 කින් පමණ අඩු වී ඇත. මෙය එම මාසයේ අපනයන ආදායම සියයට 11.9 කින් පසුබෑමට ලක් වීමකි. මේ අනුව ඉකුත් ඔක්තෝබර් මස ඇමෙරිකානු ඩොලර් මිලියන 510 ක් වූ රෙදිපිළි හා ඇඟලුම් අපනයන ආදායම මේ වසරේ (2022) ඔක්තෝබර් මාසයේ දී ඇමෙරිකානු ඩොලර් මිලියන 443.5 ක් දක්වා අඩු වී ඇත. එය එම මාසයේ රෙදිපිළි හා ඇඟලුම් අපනයන ආදායම සියයට 13.1 කින් පහත වැටීමකි. ප්‍රධාන වශයෙන් ඉකුත් ඔක්තෝබර් මාසයේ කාර්මික අපනයන ආදායම ඇමෙරිකානු ඩොලර් මිලියන 819.9 ක් දක්වා සියයට 13.4 කින් අඩු වී ඇත. ගිය වසරේ (2021) ඔක්තෝබර් මාසයේ කාර්මික අපනයන ආදායම ඇමෙරිකානු ඩොලර් මිලියන 946.8 ක් විය. මේ අතර කෘෂිකාර්මික අපනයන ආදායම ගිය වසරේ (2021) ඔක්තෝබර් මාසයේ වාර්තා වූ ඇමෙරිකානු ඩොලර් මිලියන 241.6 සිට මේ වසරේ ඔක්තෝබර් මාසයේ දී ඇමෙරිකානු ඩොලර් මිලියන 225.6 දක්වා ද අඩු වී ඇත. කෙසේ හෝ අප විසින් අපනයන ආදායම් වර්ධනය කර ගැනීමට ගන්නා වැඩපිළිවෙළ තුළ එතරම් ප්‍රගතියක් නොමැති බව පෙනේ. මෙය විශාල විදේශ විනිමය හිඟයක් ඇති මොහොතක් වන නිසා මේ ගැන විශාල අවධානයක් යොමු කළ යුතු වේ. ජනාධිපති රනිල් වික්‍රමසිංහ මෙන්ම මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ ද අපනයන ප්‍රමුඛ කරගත් ආර්ථිකයක් ගැන සඳහන් කර ඇත. මීට පෙර ද මේ ගැන කොතෙකුත් කතා කළත් එම අපේක්ෂා ඉටු වී නැත.\n\n● ආනයන වියදම් තවත් අඩු වෙයි\n\nආනයන වියදම ගතහොත් පවතින දැඩි ආනයන පාලන ක්‍රියාමාර්ග හේතුවෙන් දිගටම ආනයන වියදම් අඩු වෙමින් තිබේ. මේ අනුව 2022 වසරේ සැප්තැම්බර් මාසයට සාපේක්ෂව ඔක්තෝබර් මස ආනයන වියදමේ ඉහළ යෑමක් වාර්තා කළ ද, 2022 වසරේ ඔක්තෝබර් මාසයේ දී අඛණ්ඩව අටවැනි මාසයටත් ගිය වසරේ (2021) ඔක්තෝබර් මසට සාපේක්ෂව ආනයන වියදම පහළ ගියේය. මේ අනුව ගිය වසරේ (2021) ඔක්තෝබර් මාසයේ වාර්තා වූ ඇමෙරිකානු ඩොලර් මිලියන 1694 ක් වූ ආනයන වියදම මේ වසරේ (2022) ඔක්තෝබර් මාසයේ දී ඇමෙරිකානු ඩොලර් මිලියන 1336 ක් දක්වා සියයට 21.2 කින් අඩු වී ඇත. ප්‍රධාන වශයෙන් ඔක්තෝබර් මාසයේ දී 2021 වසරට සාපේක්ෂව ආර්ථික ක්‍රියාකාරකම් පහළ යෑම සහ ආනයන සීමා කිරීමට ගත් ආනයන පාලන ක්‍රියාමාර්ග පිළිබිඹු කරමින් අන්තර් භාණ්ඩ, ආයෝජන භාණ්ඩ සහ ආහාර නොවන පාරිභෝගික භාණ්ඩවල ආනයන වියදමේ පහළ යාමක් සිදුව ඇත. එසේම මේ වසරේ (2022) මුල සිට ඔක්තෝබර් මාසය දක්වා වූ මාස දහයේ මුළු වෙළෙඳපොළ ආනයන වියදම ද ඇමෙරිකානු ඩොලර් මිලියන 15421 ක් දක්වා සියයට 7.3 කින් අඩු වී ඇත. ගිය වසරේ මුල් මාස දහයේ මුළු ආනයන වියදම ඇමෙරිකානු ඩොලර් මිලියන 16632 ක් විය. මුළු ආනයනවල අමුද්‍රව්‍ය ආනයන මෙන්ම රටේ ආර්ථික කටයුතුවලට අවශ්‍ය දේ ද තිබේ. මේ නිසා ආර්ථික කටයුතු සඳහා මෙය අහිතකර තත්ත්වයකි. මෙය ආර්ථිකමය වශයෙන් විශාල වශයෙන් සංකෝචනය වන (ඍණ ආර්ථික වර්ධනයක් වාර්තා කරන) කාලයක් නිසා මේ සිදු වීම අපට තේරුම් ගත හැකිය.\n\n● වෙළඳ ගිණුමේ හිඟය\n\nවෙළඳ හිඟය යනු ආනයන වියදම සහ අපනයන ආදායම අතර පවතින පරතරයයි. අපගේ ඇත්තේ දිගින් දිගටම වෙළෙඳ හිඟයකි. එනම් අපනයන ආදායම ඉක්මවා ගිය ආනයන වියදමක් තිබේ. මෙය අද ඊයේ නොව කාලාන්තරයක් තිස්සේ පවතින ගැටලුවකි. කොරෝනාවට පෙර අපේ අපනයන ආදායම මෙන් දෙගුණයක් වූ ආනයන වියදමක් තිබුණි. මේ වන විට ආනයන පාලන ක්‍රියාමාර්ගවලට පින්සිද්ධ වීමට මෙම පරතරයේ අඩු වීමක් සිදුව තිබේ. මේ අනුව වෙළෙඳ ගිණුමේ හිඟය 2022 වසරේ ඔක්තෝබර් මාසයේ දී පෙර වසරට සාපේක්ෂව කැපී පෙනෙන පහළ යෑමක් වාර්තා කර ඇත. මේ අනුව ගිය වසරේ (2021) පළමු මාස දහයේ ද ඇමෙරිකානු ඩොලර් මිලියන 6501 ක් වූ වෙළෙඳ හිඟය මේ වසරේ (2022) මුල් මාස දහයේ දී ඇමෙරිකානු ඩොලර් මිලියන 4389 ක් දක්වා ඇමෙරිකානු ඩොලර් මිලියන 2112 කින් සැලකිය යුතු ලෙස අඩු වී ඇත. මේ අර්බුදය හමුවේ මෙය සැලකිය යුතු ලෙස විනිමය අර්බුදයට කිසියම් සහනයකි. එහෙත් සාමාන්‍ය කාලයක දී නම් වඩාත් වැදගත් වන්නේ අපනයන වර්ධනය තුළින් වෙළෙඳ හිඟය අඩු කර ගැනීමයි. දිගටම අපට මෙම ආනයන පාලන ක්‍රියාමාර්ග තබා ගැනීමට හැකියාවක් නැත. ආර්ථිකය ක්‍රමයෙන් වර්ධනය වීමේ දී ආනයන අවශ්‍ය වේ. විශේෂයෙන් අපනයන කර්මාන්තවලට අවශ්‍ය ආනයන වියදම් දැරීමට අනිවාර්යෙන්ම සිදු වේ. වාහන ඇතුළු අනවශ්‍ය සහ හදිසි නොවන ආනයන සීමා කිරීම මේ මොහොතේ තවදුරටත් අවශ්‍ය බවට අපට කිව හැකිය.\n\n● විදේශ සේවා නියුක්තිකයන්ගේ ප්‍රේෂණ\n\nපසුබෑමට ලක් වූ විදේශ සේවා නියුක්තිකයන්ගේ ප්‍රේෂණ තවමත් යථා තත්ත්වයට පත් වී නැත. මේ ගැන අප බොහෝ කතා කර ඇත. අපගේ විනිමය අනුපාතය පසුගිය කාලයේ (එනම් 2022 මාර්තු 07 ට පෙර) සැලකිය යුතු කාලයක් ස්ථාවර අගයක පවත්වාගෙන ගියේය. මේ තත්ත්වය හමුවේ විදේශ විනිමය කළු කඩය ප්‍රවර්ධනය විය. එහෙත් පසුව මහ බැංකුව විසින් රුපියල පාවීමට ඉඩ හැරීමෙන් පසු විනිමය කළු කඩ මිල ක්‍රමයෙන් අඩු විය. එසේ නමුත් විනිමය ප්‍රේෂණවල යම්කිසි වර්ධනයක් තිබුණත් පෙර තිබුණු යථා තත්ත්වයට තවමත් එම ආදායම් වර්ධනය කර ගැනීමට අපොහොසත්ව ඇත. මෙය සොයා බැලිය යුතුය. එනම් කොරෝනාවට පෙර එක මසකට අපට ඇමෙරිකානු ඩොලර් මිලියන 600 කට අධික විදේශ විනිමය ප්‍රේෂණ ආදායමක් ලැබුණි. විදේශ විනිමය ප්‍රේෂණ ප්‍රවර්ධනය සඳහාම වෙනම දෙපාර්තමේන්තුවක් පවා මහ බැංකුව විසින් පිහිටුවන ලදි. මේ සම්බන්ධයෙන් වන එම දෙපාර්තමේන්තුවේ නිරීක්ෂණය කුමක් ද? මේ ගැන ඉදිරි මහ බැංකු මාධ්‍ය හමුවේ දී හෝ රටට කරුණු පැහැදිලි කිරීමක් සිදු කිරීම වටී.\n\n2022 වසරේ ඔක්තෝබර් මාසයේ දී විදේශ සේවා නියුක්තිකයන්ගේ ප්‍රේෂණවල යම් වර්ධනයක් සිදුව ඇත. එනම් ගිය වසරේ (2021) ඔක්තෝබර් මාසයේ ඇමෙරිකානු ඩොලර් මිලියන 317 ක් වූ මේ ප්‍රේෂණවල ආදායම මේ වසරේ (2022) ඔක්තෝබර් මාසයේ දී ඇමෙරිකානු ඩොලර් මිලියන 355 දක්වා සියයට 12 කින් වර්ධනය වී ඇත. එහෙත් මේ වසරේ (2022) මුල් මාස දහයේ සහ ගිය වසරේ මුල් මාස දහයේ විදේශ සේවා නියුක්තිකයන්ගේ ප්‍රේෂණ ආදායමේ සියයට 40.2 ක පහත වැටීමක් සිදුව ඇත. එනම් ගිය වසරේ (2021) මුල මාස දහයේ විදේශ සේවා නියුක්තිකයන්ගෙන් ඇමෙරිකානු ඩොලර් මිලියන 4895 ක විනිමය ආදායමක් ලැබුණි. එය මේ වසරේ (2022) පළමු මේ මාස දහයේ දී ඇමෙරිකානු ඩොලර් මිලියන 2929 දක්වා ඇමෙරිකානු ඩොලර් මිලියන 1966 කින් පහත වැටී ඇත. දැනට රට රැකියා සඳහා වැඩි පිරිසක් විදේශ ගත වන බැවින් ඉදිරි කාලයේ දී විදේශ සේවා නියුක්තිකයන්ගෙන් වැඩි විනිමය ආදායමක් ලැබෙනු ඇතැයි ද අපේක්ෂා කෙරේ.\n\n● සංචාරක තේමාවේ ප්‍රශ්නය\n\nලංකාවේ අංක එකේ විදේශ විනිමය උපයන මාර්ගය බවට සංචාරක ව්‍යාපාරය පත් කර ගැනීමේ විශාල හැකියාවක් තිබේ. ඒ හැකියාවෙන් අප තවමත් හරි ප්‍රයෝජන ගෙන නැත. නිධානයක් උඩ ඉඳගෙන හිඟා කනවා කියන්නේ මේකටය. අපේ රටේ තිබෙන සංචාරක විභවතාව ගැන බලධාරීන් මහ ඉහළින් කතා කළත් එහි නිසි පල රටට නෙළා දීමට සමත්ව නැත. සංචාරක තේමාවෙන් පමණක් රටක සංචාරක ප්‍රවර්ධනය කළ නොහකි බව ඇත්තය. එහෙත් හරිහමන් තේමා පාඨයක් රට නියෝජනය කිරීම සඳහා අවශ්‍ය වේ.‘so sri lanka’ යන රටේ සංචාරක ප්‍රවර්ධනයට නිසි දායකත්වයක් ලබා ගැනීමට අසමත් කිසිම වැදගැම්මකට නැති තේමාව තවමත් කරපින්නාගෙන සිටින්නේ ඇයි? සංචාරක කර්මාන්තයේ පාර්ශ්වකරුවන් ද අපට මේ ගැන නොයෙක් වර කියා ඇත. මේ ගැන මේ ලියුම්කරු පසුගිය දා රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ දී පැවැති මාධ්‍ය හමුවේ දී සංචාරක ඇමැති හරීන් ප්‍රනාන්දුගෙන් කෙළින්ම ප්‍රශ්න කළේය. ඔහු කියා සිටියේ යම් බාහිර ආයතනයක් සමග එම බ්‍රෑන්ඩ් එක ගැන මීට පෙර සංචාරක බලධාරීන් ගිවිසුම්ගතව තිබෙන නිසා එය අදාළ කාලය අවසන් වන තුරු වෙනස් කිරීමට අපහසු බවයි. රටේ සංචාරක කර්මාන්තයේ තේමාව තීරණය කිරීමට රජයට පවා නොහැකි වී ඇති සැටියකි. එවැනි ආකාරයකට කලින් සිටි සංචාරක බලධාරීන් පෞද්ගලික අංශය සමග ගිවිසුම් ගතව ඇත්නම් එය වරදක් නොවේ ද? මෙය සොයා බලා වහාම පියවරක් ගන්නා ලෙස අපි සංචාරක ඇමැති හරීන් ප්‍රනාන්දුගෙන් ඉල්ලා සිටිමු. මේ තේමාව අපේ රටේ සංචාරක ප්‍රවර්ධනයට කිසිම වැඩක් නැති එකක් බව අඩු තරමේ ඇමැති හරීන්ට සහ අමාත්‍යාංශ ලේකම් චූලානන්ද පෙරේරාට තේරීම අපි අගය කරමු. ඒ නිසා කර්මාන්තයේ පාර්ශ්වයන්ගෙන් ද අදහස් විමසා සුදුසු තේමාවක් අපේ රටේ සංචාරක කර්මාන්තයේ ප්‍රවර්ධනය වෙනුවෙන් ඉතා ඉක්මනට නිර්මාණය කරගන්නා ලෙස අපි ඉල්ලා සිටිමු.\n\nඅපේ සංචාරක ඉපැයීම්වල වර්ධනයක් පසුගිය කාලයේ සිදුව තිබේ. එමඟින් 2022 වසරේ ජනවාරි-ඔක්තෝබර් කාලය තුළ සංචාරක ඉපැයීම් එ.ජ. ඩොලර් බිලියන 1ක් (ඇමෙරිකානු ඩොලර් මිලියන 1022 ක්) ඉක්මවා ගොස් ඇත. එහෙත් ගිය වසරේ (2021) මුල් මාස දහයේ දී ලැබුණේ ඇමෙරිකානු ඩොලර් මිලියන 158 ක සංචාරක ආදායමක් පමණි. මේ අනුව සංචාරක ඉපයුමේ යම් ප්‍රගතියක් තිබුණත් අප තවමත් සංචාරක කර්මාන්තයේ කොරෝනාවට පෙර සිටි තත්ත්වයටවත් පත්ව නැත. හරීන් ප්‍රනාන්දු ඇමැතිවරයාගේ නායකත්වයෙන් සංචාරක සැලසුම් කිහිපයක් සැලසුම් කිරීමට පටන් ගෙන තිබීම සතුටට කරුණකි. සංචාරක කර්මාන්තයේ පාර්ශ්වයන් සමගද එක්ව කටයුතු කිරීමෙන් ඒවා සාර්ථක කරගත හැකි වනු ඇත.\n\nශ්‍යාම් නුවන් ගනේවත්තshyam.divaina@ gmal.com",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%82%e0%b6%a0%e0%b7%8f%e0%b6%bb%e0%b6%9a-%e0%b6%ad%e0%b7%9a%e0%b6%b8%e0%b7%8f%e0%b7%80-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%83%e0%b7%8a-%e0%b6%9a%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/213/"
}