{
       "Source": "divaina",
       "Timestamp": "December 7, 2022",
       "Headline": "පිටරටින් සහල් ගෙන්වන්නේ නෑ…. ගොවියාට අභිමානවත් ජීවිතයක් ලබා දෙනවා – ඇමැති මහින්ද අමරවීර",
       "News Content": "2023 අය වැය විවාදය\n\nයළිත් රටට පිටරටවල්වලින් සහල් ගෙන්වීමට අවශ්‍ය නොවන බවත් නැවතත් මෙරට ගොවියාට අභිමානවත් ලෙස ජීවත්වීමට හැකි පරිසරය සකසන බවත් කෘෂිකර්ම ඇමැති මහින්ද අමරවීර මහතා පාර්ලිමේන්තුවේදී ඊයේ (07) පැවසීය. කෘෂිකර්ම අමාත්‍යංශයේ වැය ශීර්ෂය පිළිබඳ අදහස් දක්වමින් ඇමැතිවරයා මේ බව කියා සිටියේය.\n\nවේත්‍රධාරී නරේන්ද්‍ර ප්‍රනාන්දු මහතා විසින් සෙංකෝලය තැන්පත් කිරීමෙන් පසුව කතානායක මහින්ද යාපා අබේවර්ධන මහතාගේ මූලාසනයෙන් යුතුව පාර්ලිමේන්තුව ඊයේ පෙරවරු 9.30 ට ආරම්භ කෙරිණ. නිවේදන, ලිපිලේඛන, වාර්ෂික වාර්තා, මහජන පෙත්සම් ආදිය ඉදිරිපත් කිරීමෙන් පසුව, කාරක සභා අවස්ථාවේ විවාදය ආරම්භ විය.\n\nපත් කළ මන්ත්‍රී රංජිත් මද්දුම බණ්ඩාර මහතා (ස.ජ.බ) –මේ වසරේ කෘෂිකර්ම අමාත්‍යංශයෙත් සහ වාරිමාර්ග අමාත්‍යංශයෙත් මුදල් අඩු කරලා තිබෙනවා. ඒ වෙනුවට පාරවල් හදන්න මුදල් වෙන් කරලා. ඒ වගේම ආරක්ෂාව වෙනුවෙනුත් මුදල් වැඩි කරලා. මේ වෙලාවේ කළ යුත්තේ ගොවියා නගා සිටුවීමයි. දැන් බලන්න අද පොලොන්නරුවෙ තමයි මන්ද පෝෂණය වැඩි වෙලා තිබෙන්නේ. ඇයි ඒ අද කෘෂිකර්මාන්තය වෙනුවෙන් වියදම වැඩි වෙලා. පොහොර, තෙල් බෙහෙත් ගිනි ගණන්. ඒ මදිවට සහල් මෙටි්‍රක් ටොන් හත්ලක්ෂයක් ගෙනල්ලා. කෘෂිකර්ම ඇමැති ඒක දන්නවාද දන්නෙත් නෑ. මේ රටේ කරපු පොහොර තහනම නිසා කෘෂිකර්මාන්තය වැටුණා. වී ගොවිතැනට පොහොර දෙන්න ඕනා. අද ආණ්ඩුව අපොහොසත් වෙලා තිබෙනවා ගොවීන්ට පොහොර දෙන්න. යන්තම් බණ්ඩි පොහොර ටිකක් නම් දීලා තිබෙනවා. ඒ නිසා මොකද වෙන්නේ. කෘෂිකර්මාන්තය වැටෙනවා. අස්වැන්න අඩු වෙනවා. මන්දපෝෂණය වැඩි වෙනවා. ඒ මේ ආණ්ඩුවේ වැරදි ක්‍රියාමාර්ග නිසායි. අපි කියන්නේ නැවත පොහොර ලබා දීලා කෘෂිකර්මාන්තය නැවත නගාසිටුවන්න කියලායි. අද බලන්න කුඩා හා මධ්‍යම පරිමාණයේ වීමෝල් වැහිලා. අද රජය වී ගන්නේ නෑ\n\nගොවීන්ගෙන්. හැබැයි මහා පරිමාණයේ මෝල් හිමියන්ට වී ගන්න ආණ්ඩුවෙන් ණය දෙනවා. පිටරටවල්වලින් සහල් ගෙන්වලා තිබෙන්නේ කවුද කියලා බලන්න. පිටරට සහල් ගෙනල්ලා මෙහේ සහල්වලට කවලම් කරලා රුපියල් 220 ගානේ විකුණනවා. දැන් බලන්න බඩ ඉරිඟුත් පිටරටින් ගෙන්නනවා. කෘෂිකර්මය විනාශ විනාශ වුනොත් රටේ අධ්‍යාපනය, සෞඛ්‍යය වැටෙනවා. අද රටේ මන්දපෝෂණය වැඩි වෙලා. බිත්තර, කුකුළු මස් මිල ගණන් වැඩි වෙලා. ඒ නිෂ්පාදනයත් අඩු වෙලා අද. මොකද ඒවා ජනතාවට මිලදී ගන්න වත්කමක් නෑ, සමහර අය කියනවා පෝලිම් අඩු කළාලු. යුනිසෙෆ් ආයකනය කියනවා මේ රටේ තුනෙන් එකකගේ ආහාර සුරක්ෂිතතාව අනතුරේ කියලා. මේ ආණ්ඩුව කෘෂිකර්මාන්තය විනාශ කරලා රටේ ආර්ථිකයත් විනාශ කළා. ඒවාට වගකිවයුත්තන්ට දඬුවම් දෙන්නෙත් නෑ. අද ගොවීන් විශාල ප්‍රමාණයක් කෘෂිකර්මාන්තයෙන් ඉවත් වෙලා. ඒ අයගේ අස්වැන්න විකණගන්න බෑ. ඩීසල් මිල ඉහළයි. අද ආහාරයට ගන්නා වැවිලි වෙනුවට ආණ්ඩුව කියන්නේ ගංජා වවන්නලු. මන්ත්‍රීවරයෙක් රබර් කිරි විශාල ප්‍රමාණයක් මේ රටට ගෙනල්ලා. ඒකෙන් රබර් ගොවියාත් අද විනාශ වෙලා. වාරිමාර්ග ක්ෂේත්‍රය ගත්තොත් වැව් හදන්නේ නෑ. බාගෙට වැඩ කරලා නවත්වලා. කෘෂිකර්ම ඇමැතිතුමා අපේ කාලෙත් ඇමැති, පසුගිය ආණ්ඩුවේත් ඇමැති. දැන් මේ ආණ්ඩුවේත් ඇමැති. එතුමාට මොන පැත්තට කතා කරන්න වෙයිද දන්නේනෑ. මේ කෘෂිකර්මාන්තය විනාශ කලේ හිටපු ජනාධිපතියි. මේ ආණ්ඩුවේ අයයි. ඒ නිසා සමස්ත රටම අනාථ වෙලා.\n\nකෘෂිකර්ම ඇමැති මහින්ද අමරවීර මහතා- අපි මේ අයට කිව්වා ආණ්ඩුව අරගෙන කරන්න. අපි සහාය දෙන්නම් කියලා. මොකද අපිත් හිටියේ විපක්ෂයේ වාඩිවෙලා. නමුත් ගත්තේ නෑ. අනුර කුමාර දිසානායකලාටත් කිව්වා. නමුත් ගත්තේ නෑ. ඒ නිසා රනිල් වික්‍රමසිංහ මහත්තයා අගමැති වුණා. අපිත් ආණ්ඩුවට එක්වුණා. මමත් මේක ඉල්ලලා ගත්තෙ නෑ. ඒ අර්බුදයත් එක්ක හාල් තිබුනේ නෑ. ඒ වෙලාවේ තමයි අපි කිව්වේ මොනවා හරි වගා කරන්න නැත්නම් කන්න නැති වෙයි කියලා. මිනිස්සු කුඹුරේ හිටියේ නෑ. උද්ඝෝෂනවල හිටියේ. අපි කිව්වහම නැවතත් වගා කරන්න ආවා. පසුගිය යල් කන්නය ඉතාම හොඳයි. පොහොර සහනාධාරය දුන්නු කාලෙට වගා කළා. අපිට පොහොර දෙන්න බැරි වුණා. ගොවීන් කිව්වේ ඒ අයට යූරියා ටික දුන්නොත් ඇති කියලායි. අපි යූරියා දුන්නා. ඊට පස්සේ අපි මේ මහ කන්නය වගා කරන්න සැලසුම් කළා. අපි ගොවීන් එක්ක ඉන්නේ. මම කුමුරු කරන කෙනෙක්. මම දන්නවා නියම ගොවීන් කවුද කියලා. අපි යූරියා නියම වෙලාවට සෑම තැනකටම යැව්වා. අපි දැන් බණ්ඩි පොහොර ගේනවා. නැව් හතරක් එනවා. සමහර අය කියනවා අපි ඒවා පිළිගන්න වරායට යනවාලු. ඔව් අපි යනවා. අපි යූරියා හරියට දුන්නා. නමුත් කොතන හරි අඩුවක් වෙනවා නම් එතැන නිලධාරීන්ගේ වරදක්. සිද්ධි කිහිපයක් වෙලා තිබෙනවා. ඒවා ගැන ඔන්න අපි දැන් අධිකරණයට ගිහින් තිබෙනවා. යූරියා දුන්නා. බණ්ඩි පොහොර දුන්නා. මම කියනවා අපි ලබන කන්නයේදී මඩ පොහොරත් දෙනවා. පොහොර ප්‍රශ්නයට අපි විසඳුම දුන්නා. අඩුවක් තිබෙනවා නම් මට කියන්න. ඒ වගේම පොහොර හොන්ඩරය බැගින් ලබා දෙනවා. හෙක්ටයාරයකට අඩුවෙන් වගා කරන අයට. ඒ වගේම තෙල් සහනාධාරයක් අපිට ලැබිලා තිබෙනවා චීන රජයෙන්. ඒක අස්වැන්න කැපෙන වෙලාවට දෙනවා. අපට හාල් ආයේ ගේන්න ඕනා වෙන එකක් නෑ. ස්වාභාවික විපතක් නාවොත් අපිට ප්‍රශ්නයක් වෙන්නෑ. ජනතාව වී වගා කරනවා. ඒ නිසා ආයේ රටට හාල් ගෙන්වන්න ඕනා වෙන්නේ නෑ. අපි නැවතත් අපේ ගොවියා අභිමානවත් විදිහට ජීවත් වෙන්න අවශ්‍ය පරිසරය හදනවා.\n\nරාජ්‍ය ඇමැති ශෂේන්‍ද්‍ර රාජපක්‍ෂ –\n\nවිපක්‍ෂය චෝදනා ඉදිරිපත් කරනවා. එහි ඵලදායි යෝජනා අපි ඉදිරියේදී ක්‍රියාත්මක කරනවා. උමා ඔය ඇතුළු ජල ව්‍යාපෘති අවසන් වෙනවා. එහි ප්‍රතිඵල ලබන වසරේ සිට රටට ලැබෙනවා.\n\nමාගම්පුර කර්මාන්තපුරයට අවශ්‍ය ජලය උමා ඔය ව්‍යාපෘතියෙන් ලබා දිය හැකියි. උතුරු මහ ඇළ ආරම්භ කර තියෙනවා. උතුරට අවශ්‍ය ජලය ඉන් ලැබෙනවා. පහළ මල්වතුඔය ජලාශ කටයුතු සිදුවෙමින් පවතිනවා. හරිත කාලගුණික අරමුදල මගින් එල්ලංගා වැඩසටහන ක්‍රියාත්මකයි. වැව් 3560 ක් පමණ ප්‍රතිසංස්කරණය වෙනවා.\n\nහිටපු ජනාධිපති මෛත්‍රිපාල සිරිසේන –අද බීජ ජාවාරමක් විශාල ලෙස සිදුවෙනවා. රටට සුදුසු බීජ පුද්ගලික අංශය ගන්නේ නෑ. අධික මිල ගණන්වලට ජාවාරම සිදුවෙනවා. දේශගුණික තත්ත්වය නොබලා බීජ ආනයනය කරනවා. වහාම මේ ගැන අවධානය යොමු කරන්න.\n\nආහාර සුරක්‍ෂිතතාව ආහාර තාක්‍ෂණය ඇති කිරීම සියලු ක්‍ෂේත්‍රවල ක්‍රියාකාරී වගකීමක්. මෙය රටට අත්‍යවශ්‍ය දෙයක්. සතුන්ගෙන් වගාවන්ට වන හානිය ගැන නීතිමය ක්‍රියාමාර්ගයක් අවශ්‍යයි. රටේ නිපදවන ආහාරවලින් හතරෙන් එකක් සතුන් විනාශ කරනවා. සතුන්ගෙන් වගාව ආරක්‍ෂා කර ගැනීමට වැඩපිළිවෙළක් අවශ්‍යයි.\n\nගොවීන්ට වී සඳහා නිසි මිලක් නෑ. පෞද්ගලික අංශය වී මිලදී ගැනීම නවත්වලා. වී අලෙවි මණ්ඩලය වී ගන්නෙත් නෑ.\n\nගොවියා බරපතළ ගැටලුවලට මුහුණපාලා. කලට වේලාවට පොහොර ලැබෙන්නේ නැහැ. යූරියා, වල් නාශක, කෘමිනාශක මේ රටේ නිපදවූවා. 80 දශකයේ ඒ කම්හල් විකුණලා දැම්මා.\n\nහම්බන්තොට දිස්ත්‍රික් මන්ත්‍රී දිලිප් වෙදආරච්චි (සජබ) –\n\nඅද ධීවර කර්මාන්තය විනාශ වෙමින් යනවා. ධීවරයා අනාථයි. ඉන්ධන ප්‍රශ්නය තමයි බලපා තියෙන ප්‍රධාන කාරණය. ඒ වගේම මත්ස්‍ය මංකොල්ලයක් සිදුවෙනවා. ඉන්දියාව ඇතුළු රටවල් කීපයක්ම අපේ මාළු කොල්ලකා යනවා.\n\nසැමන්, උම්බලකඩ ආදිය අපේ රටට ගේනවා. එයින්ද කර්මාන්තය කඩා වැටෙනවා. නිලධාරීන් රජයේ ආයතන බිස්නස් ආයතන බවට පත්කරගෙන. එදා ධීවර ක්‍ෂේත්‍රය නැංවීමට බුද්ධි මණ්ඩලයක් හැදුවා. අද ඒවා නෑ. රුපියල් 140 ට තිබූ ඩීසල් දැන් රුපියල් 430 යි. යම් තරමින් හෝ කර්මාන්තය කරන්න ඩීසල් රුපියල් 300 ටවත් අවශ්‍යයි. භූමිතෙල් ලීටරය රුපියල් 200 ට අවශ්‍යයි. බහුදින යාත්‍රා 4000 ට අවශ්‍ය සහන ලබාදෙන්න. පොඩි බෝට්ටුවලට භූමිතෙල් සහන ලබාදෙන්න.\n\nකුරුණෑගල දිස්ත්‍රික් මන්ත්‍රී නලින් බණ්ඩාර (සජබ)–\n\nරටේ ආර්ථිකය කඩාවැටීමට ප්‍රධාන හේතුව කෘෂිකර්මාන්තයට එල්ලවුණු පහරයි. කාබනික පොහොර සියයට සියයක් බලෙන් ගොවියා මත පටවන්න ගියා. ගොවියාට රුපියල් බිලියන 400 ක් වන්දි ගෙවන්න තිබුණේ තවම නෑ.\n\nවී කිලෝවට රුපියල් 140 ක් වත් විය යුතුයි. මහවැලි ඉඩම් ප්‍රාදේශීය ලේකම්වරුන්ට ලබාදීම හරහා බරපතළ දූෂණ සිදුවිය හැකියි. රටපුරා විරෝධතා ඇතිවෙලා. මහවැලි අධිකාරිය ශක්තිමත් ආයතනයක්. මේ තීන්දුව වෙනස් නොකළොත් ගොවියා යළිත් පාරට බහීවි.\n\nගාල්ල දිස්ත්‍රික් මන්ත්‍රී ගයන්ත කරුණාතිලක (සජබ) –\n\nකෘෂිකර්ම දෙපාර්තමේන්තුවේ නිලධාරීන්ගේ හිඟයක් පවතිනවා. දැනට ලංකාව පුරාම ඉන්නේ 452 යි. පුරප්පාඩු 750 ක් පවතිනවා. කෘෂි නිලධාරීන් පර්යේෂණවල නිරත වෙනවා.\n\nකෘෂි පීඨ 8 ක් රටපුරා තියෙනවා. එයින් එන අය ප්‍රමාණවත්. නමුත් වසර 10 කින් පමණ බඳවාගෙන නෑ. 2021 වර්ෂයේ පොහොර හිඟයක් ඇති වුණත් රටට අවශ්‍ය සහල් නිපදවා ගත හැකි වුණා. 2022 මහ කන්නයේදී වී මෙටි්‍රක් ටොන් මිලියන 1.5 කට අඩුවුණා.\n\nපොලොන්නරුව දිස්ත්‍රික් මන්ත්‍රී කිත් නෙල්සන් (සජබ) –\n\nඅද සහල් මිල ඉහළයි. ඒත් වී කිලෝව රුපියල් 80 ට බැහැලා. රජය වී ගන්නෙත් නෑ. පුද්ගලික අංශය ගන්නෙත් නෑ. රටට හාල් ගේන්න තීරණය ගත්තෙ කවුද. ඒ නිසා මේ ප්‍රශ්නය ඇති වී තිබෙන්නේ.\n\nඅපේ දිස්ත්‍රික්කයට පොහොර ලැබීම අඩුයි. ගොවියාට තාම විශ්වාසයක් ඇති වී නැහැ. වී මිලදී ගන්නෙත් නෑ. රටින් ගේන හාල්වලට වැඩි බද්දක් ගහන්න. රුපියල් 140 ටවත් ගන්න.\n\nරාජ්‍ය ඇමැති මොහාන් පී. ද සිල්වා –\n\nබළපිටියේ ධීවරයන්ට වැඩ කරන්න තැනක් නෑ. ඒ සඳහා අවධානය යොමුකරන්න.\n\nසැමන් ආනයනය කරනවා. ඒ ගැන අවධානය යොමු කරන්න. අපේ මත්ස්‍ය සම්පත යොදාගෙන සැමන් නිෂ්පාදනය දියුණු කරන්න.\n\nපොහොර සහනාධාරය සඳහා මිලියන 56000 ක් වෙන් කර තිබෙනවා.\n\nනුවරඑළිය දිස්ත්‍රික් මන්ත්‍රී සී. බී. රත්නායක –\n\nඑදා කාබනික පොහොර ගැන කතා කරන විට අපි කිව්වා කාබනික පොහොර හදලා ඒ ගැන කතා කරමු කියලා. වස විස නැති පලතුරු එළවළු පසුව හදමු කිව්වා. නමුත් ඒ ගැන ඇහුම්කන් දුන්නේ නෑ. අවසානයේ රටට ගැටලුවලට මුහුණ දෙන්න සිදුවුණා.\n\nවැව් අමුණු පිළිසකර කිරීම අත්‍යවශ්‍යයි. මිරිදිය මත්ස්‍ය වගාව වැඩිදියුණු කරන්න අවස්ථාව ලබා දෙන්න. නුවරඑළිය රට මැද ප්‍රදේශවල මිරිදිය කර්මාන්තය දියුණු කරන්න.\n\nගම්පහ දිස්ත්‍රික් මන්ත්‍රී උපුල් මහේන්ද්‍ර රාජපක්‍ෂ (ශ්‍රීලපොපෙ) –\n\nරටේ ජනතාවත් උපදේශකයොත් කාබනික වගාවට යන්න කියලා එදා කිව්වා. වැරැද්ද එකවර යෑමයි. අදත් කාබනික වගාවට ජනතාව යනවා. ආහාර අර්බුදයක් එන විත්තිය ඊට පෙර සිටම කියා තිබුණා. එයට මුහුණදීමට එකතුව වැඩ කළේ නෑ.\n\nජනතාවට ලෙඩ රෝග ගැන අවබෝධයක් නෑ. ඔවුන්ව දැනුවත් කළ යුතුයි. ඵලදාව සංවර්ධනය කර ගනිද්දීම කාබනික පොහොර භාවිතයත් වැඩි කර ගත යුතුයි. ඵලදායී කමිටු පත්කර පසු විපරම් කළ යුතුයි.\n\nපුත්තලම දිස්ත්‍රික් මන්ත්‍රී හෙක්ටර් අප්පුහාමි (සජබ) –\n\nධීවර සංස්ථාවේ විශාල ලෙස ජාවාරම් සිදුවෙනවා. ඒ ගැන වහා සොයා බලන්න. පොඩි ධීවරයා ගැන වහාම අවධානය යොමුකරන්න. සහන දෙන්න ඕන. ඒ අයට අද ධීවර කර්මාන්තය කරගෙන යන්න බැහැ.\n\nමහනුවර දිස්ත්‍රික් මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ –\n\nඅපේ කෘෂි කර්මාන්තයට ජාතික ප්‍රතිපත්තියක් තිබුණේ නෑ. එම ප්‍රතිපත්තිය හදලා කැබිනට් එකට දැම්මා. එය කඩිනමින් නීතිගත කරලා ක්‍රියාත්මක කරන්න. කෘෂිකර්ම තොරතුරු පද්ධතියක් නෑ, ඒ නිසා හරි වැඩසටහනක් ක්‍රියාත්මක කරන්න බෑ. වහාම එම පද්ධතියක් හදන්න.\n\nයැපුම් කෘෂිකර්මාන්තයක් මෙන්ම නිෂ්පාදන ආර්ථිකයක් ඇති කළ යුතුයි. මිරිස් වගාව ව්‍යාප්ත කරන්න අවශ්‍යයි. මිරිස් බීජ මම නිෂ්පාදනය කළා. අවශ්‍යතාවෙන් සියයට 50 ක් හැදුවා. මම ගියාට පස්සේ ඒවා දෙපාර්තමේන්තුව ගත්තේ නෑ. අල බීජ හදනවාට අකමැති මිනිස්සු හදපු බීජ වගාව නැති කළා.\n\nපාර්ලිමේන්තුව අද (07දා) පෙරවරු 9.30ට යළි රැස්වේ.\n\nඅකිත පෙරේරා, රනිල් ධර්මසේන",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b6%bb%e0%b6%a7%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%84%e0%b6%bd%e0%b7%8a-%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/213/"
}