{
       "Source": "divaina",
       "Timestamp": "December 4, 2022",
       "Headline": "රෝද හතරෙන් බැස පාපැදියෙන් ජීවිතය ජයගත් යසස්",
       "News Content": "“මේ ජෑම් ගහත් එක හේතුවක් බවට පත්වුණා මේ ඉඩම අරගෙන මෙතැන මේ වගේ ආයතනයක් ආරම්භ කරන්න. දැන් මේ ස්ථානයට නිතර යන එන අයට සෙවණ දෙන තරමට උස් මහත්වෙලා තිබුණට ඒ දවස්වල මේක කුඩා පැළයක් වශයෙන් තමයි තිබුණේ…” හොඳින් සිසිලස හා සෙවණ ලබාදෙමින් දලුලා වැඩුණ ජෑම් ගසක සෙවණ යට සිට යසස් එසේ පවසන්නට විය. Spinner ආයතනය වෙත පිවිසීම පිණිස යසස් විසින් විස්තර කර සිටින ජෑම් ගස පසුකොට පියවර කීපයක් ගමන් කළ යුතුය. ජෑම් ගස සහිත එළිමහන් භූමියේ අළුත්වැඩියාව පිණිස භාරගත් විවිධ මාදිලියෙන් යුත් පාපැදි රැසක් දැකගත හැක.\n\nඅපවද කැටුව තම ආයතනය වෙත පිවිසි යසස් පළමුව පවසා සිටියේ “මේක තමයි මගේ වින්කලය” යනුවෙන්ය. එම හැඳින්වීම තුළ යම් අභිමානයක්ද විය. අප එම ස්ථානයට යන විටත් පුහුණුව ලත් සේවක සේවිකාවන් කීපදෙනෙක් දෛනික රාජකාරි කටයුතු ආදියේ නිරතව සිටින අයුරු දැකගත හැකිවූහ. වින්කලයක් යනුවෙන් සඳහන් කළ සැණින් මතකයට නැගෙන ප්‍රයෝජනයට ගත නොහැකි ලෙස ඉවත දමන පාපැදි අමතර කොටස්, භාවිතයෙන් ඉවත් කරන ලද පරණ ටයර්, ටියුබ්, මලකෑ අඬු, යතුරු ආදිය කිසිවක් එම වින්කලය තුළ දැකගත නොහැක. ඒ වෙනුවට දකින්නට ලැබෙන්නේ ආයතනයේ එක් පසෙකට වන්නට නවීන තාක්‍ෂණය භාවිතා කරමින් පාපැදිය අලුත්වැඩියා කරන වැඩ බිමක්ය. තවත් කොටසක් පාපැදි අමතර කොටස් ආදිය පිණිස වෙන්කර ඇත. හොඳින් ඉඩකඩ සහිත ස්ථානයක සුවපහසු අසුන් කීපයක් පනවා ඇත. ඒ ගනුදෙනුකරුවන්ගේ පහසුව පිණිසය. ඊට අමතරව පාපැදි අනුරුවක්, හිස්වැස්මක් සහ පාපැදි ධාවනයේදී භාවිතා කළ යුතු දේ අයත් කුඩා ප්‍රදර්ශන කුටියකට සමාන පෙනුමින් යුත් තවත් ස්ථානයක් දැකගත හැක. පාපැදියක් භාවිතා කළ යුත්තේ කෙසේද යන්න පිළිබඳ බොහෝ දේ එමගින් උගත හැක. එබැවින් Spinner වෙත ගොඩවෙන බොහෝ දෙනෙක් තුළ ඇතිවන්නේ සම්ප්‍රදායික පෙනුමින් හා ක්‍රියාවෙන් යුත් වින්කලයකට ගොඩවූ සැණින් ඇතිවන හැඟීමකට මුළුමනින්ම වෙනස් හැඟීම් සමුදායක්ය.\n\nපාපැදි අලුත්වැඩියාවේදී ලොව පවතින ඉහළම තාක්‍ෂණය ඒ තුළ ඇත. ඊට අමතරව එහි හිමිකරු වන යසස් හේවගේ සතුව පවතින තවත් සුවිශේෂී හැකියාවක් නම් පාපැදි සම්බන්ධයෙන් සහ එහි භාවිතාව සම්බන්ධයෙන් පවතින විසල් දැනුම් සම්භාරය ය.\n\nරටම දැඩි ඉන්ධන අර්බුදයකින් බැටකමින් පවතින වටපිටාවක අප ශ්‍රී ජයවර්ධනපුර කෝට්ටේ කිඹුලාවල හන්දියේ පිහිටි Spinner ආයතනය වෙත ගොඩවූවේ මෙරට තුළ නැවතත් පාපැදියට නව පණක් ලබාදීම පිණිස නිරන්තර වෙහෙසක් දරන යසස් හේවගේ හමුවීම පිණිසය. සමාජ ජාලා මාධ්‍ය තුළ බෙහෙවින් ජනප්‍රිය චරිතයක් වන යසස් මේ වනවිටද පාපැදියට නව පණක් ලබාදීම පිණිස පුරෝගාමී මෙහෙවරක් කරමින් සිටින පුද්ගලයකු බැවින් ඒ සම්බන්ධයෙන් වැඩිදුරටත් තොරතුරු දැනගැනීම එහි ගිය අපේ අරමුණ විය. නවීන පන්නයේ මෝටර් රථයකින් ගමන් බිමන් යා හැකි ආර්ථික, සමාජීය පසුබිමක් තුළ ජීවත්විය හැකි පුද්ගලයෙක් වන යසස් ඒ සියලු දේ පසෙකලා පාපැදියට ගොඩවූ ආකාරය පිළිබඳ වෙනස්ම කතාව අප හමුවේ විස්තර කර සිටියේ මේ ආකාරයෙන්ය.\n\n“සාමාන්‍යයෙන් ගත්තොත් පාපැදියක් එහෙමත් නැත්නම් වෙනත් වචනයකින් කිව්වොත් සයිකලයක් පදින මනුස්සයෙක් නිතරම උත්සාහ කරන්නේ පාපැදිය වෙනුවට යතුරු පැදියකට යන්නය. එහෙමත් නැත්නම් එතනිනුත් ඉස්සරහට ගිහින් රෝද හතරක වාහනයක හිමිකරුවෙක් වෙන්නය. මමත් ඉස්සර හිතුවේ එහෙම තමයි. වෘත්තියෙන් බැංකුකරුවෙක් වෙලා හිටපු කාලෙ ඒ ඉලක්කයට මම පහසුවෙන් ළඟා වුණා. එහෙම කාලයක් ගතවෙද්දී තමයි මම තීරණය කරන්නේ කාර් එක පැත්තකින් තියල යතුරු පැදියට පල්ලම් බහින්න ඕන කියල. ඒක වෙනස්ම තීරණයක්. නමුත් මම ඒ තීරණය ගන්නව. අන්න ඒ වෙනස්ම තීරණය විසින් තමයි මේ වගේ දුරක් එන්න මාව මෙහෙයවන්නේ…”\n\nපහත පෙලගස්වනු ලබන්නේ එම කතාවේ මුල, මැද, අග මනා ලෙස ගළපමින් යසස් අප හමුවේ සඳහන් කර සිටින කතාවය. එම කතාව තුළින් සමාජය වෙත සපයන පරමාදර්ශය බෙහෙවින් ප්‍රයෝජනවත්ය. මමත්වය වෙනුවට පරාර්ථය තෝරාගත් යසස් කොළඹ රාජකීය විදුහලේ ආදි ශිෂ්‍යයෙක්ය. ඉන් අනතුරුව බැංකුකරුවකු ලෙස වෘත්තීය ජීවිතය අරඹන ඔහු ඒ සඳහා ආරම්භය ලබාගෙන ඇත්තේ වෙනස්ම මාදිලියේ සිහින දෙකක්ද සහිතවය. ඉන් එකක් නම් තමන්ට වයස අවුරුදු 40 සම්පූර්ණ වූ සැනින් රැකියාවෙන් විශ්‍රාම ගැනීමය. ඔහු සතුව පැවැති අනික් සිහිනය බවට පත්වන්නේ වෘත්තීය ජීවිතය තුළ හැකිතාක් ඉහළට ගමන් කිරීමය. ඒ අතීතය මෙම කතාවේ විකාශනය පිණිස බෙහෙවින් වැදගත්ය. එබැවින් වසර ගණනාවක් එපිට අතීතයක් වෙත ඔහු අපව කැඳවාලීය.\n\n“මම මුලින්ම රස්සාවට ගියේ බස් එකේ. එහෙම කාලයක් බස් එකේ යද්දී නිතර නිතර හිතුන දෙයක් තමයි දැන් බස් එකේ රස්සාව ගියා ඇති කාර් එකක් ගන්න ඕන කියල. ඒ අරමුණ බොහොම පහසුවෙන් ජය ගන්න මට පුළුවන්කම ලැබුණා. ඊට පස්සේ කාර් එකෙන් රැකියා ස්ථානය වෙත යන එක පුරුද්දක් බවට පත්වුණා. කෝට්ටෙ අපේ ගෙදර ඉදල කොළඹ නවම් මාවතේ පිහිටි මගේ රාජකාරි ස්ථානය වෙත යන ගමන හරිම සැපපහසුවට කාර් එකේ යද්දී මම නිතරම දැක්ක දෙයක් තමයි අධික වාහන තදබදය මැද වාහන දුම, දූවිලි ආදියෙන් බැටකාගෙන බොහෝ පිරිසක් පාරෙ පයින් ගමන් කරන එක. කොළඹට ඇතුල්වෙද්දීත් පිටවෙද්දීත් මේක මම හැමදාම දකිනවා. A/C දාගත්ත කාර් එකක් ඇතුළට වශයෙන් පාපැදි සංස්කෘතියක් ඇතිවෙලා තිබුණා. ඒ වෙලාවේ සයිකල් සන්ඩේ කියල ඉසව්වක් සංවිධානය කරල විශාල පිරිසකගේ සහභාගීත්වයෙන් කිලෝමීටර් 20 ක දුරක් පාපැදිය පැදගෙන යන්න ඉඩ හදල දුන්න. පාරවල් පාළුවට ගිය වෙලාවක් තමයි කොවිඩ් කියන්නෙ. ඒ අවස්ථාවෙන් ප්‍රයෝජනය අරන් දවස් 11 ක් මේක කරලා පාපැදිය කෙරෙහි ජනතා උනන්දුව තව තවත් ඇති කරන්න කණ්ඩායමක් වශයෙන් අපි කටයුතු කළා. ඒ හරහා රජයට පාපැදියේ ඇති වටිනාකම් පෙන්වාදීල රටතුළ ඒ සඳහා පහසුකම් ඇති කරන්න කියල ඉල්ලීමක් පවා කළා. නමුත් අපේ රටේ හැමදාමත් තිබුණ හොඳ දේවල් නොකරන ප්‍රශ්නය එතනටත් ආවා. නමුත් පාපැදියක් කියන්නෙ සමාජයක් වෙනස් කරන්න පුළුවන් මෙවලමක්. වසර 10 ක අත්දැකීමෙන් මම ඒක දන්නවා. ඒ වෙනස සඳහා මේ වෙලාවෙ රාජ්‍ය මැදිහත්වීම අවශ්‍ය වෙනව. නමුත් අපේ රටේ ඒක වෙන්නෙ නැහැ. නමුත් ජතාව දැන් හරි තැන ඉන්නව. දැනට වසර හතර පහකට ඉස්සර ගෙදර සාලයට වෙලා රූපවාහිනි නරඹපු අම්මල තාත්තල අද සයිකල් පදිනව. ලංකාවෙ දැවැන්ත පුද්ගලික සමාගම්වල සේවය කරන ඉහළ ශ්‍රේණියේ නිලධාරියගෙ ඉඳල පුංචි සේවකය දක්වා පා පැදියෙන් රැකියාවට යනව. ඒ ඒ ආයතන විසින් ඒ අයට අවශ්‍ය පහසුකම් ලබාදෙනව. තව පිරිසක් දෙවුන්දර තුඩුවේ ඉඳල පේදුරු තුඩුව දක්වා පාපැදියෙන් ගමන් කරනව. මම තමයි මුලින්ම පැදල පෙන්නුවෙ. ඒ දෙය කරන්න පුළුවන් තම තමන්ගෙ පාපැදියක් අරන් පාරට බහින්න කියලා. ඒ ගැන අදත් මා ළඟ නිහතමානී ආඩම්බරයක් තිබෙනවා.”\n\nපාපැදි ලෝලියෙක් මෙන්ම අලෙවිකරණය හා ව්‍යාපාරික උපදේශකවරයෙක් ලෙසද මේ වනවිට කටයුතු කරමින් සිටින යසස් එම ක්‍ෂේත්‍ර තුනෙහිම ප්‍රවීණයෙක්ය. ‘ලොවින් එකෙක් එක් දෙයකට වෙයි සමත’ යනුවෙන් සඳහන් කියමන ඔහු සම්බන්ධයෙන් වලංගු නැත. මෙරට පමණක් නොව තම පාපැදියත් රැගෙන ලොව වටා සැරි සැරීම තම විනෝදාංශය කරගන්නා යසස් එහිදී වඩාත් කැමැත්තක් දක්වන්නේ තම පාපැදියේ නැගී කඳුතරණය කිරීම පිණිසය. එම අසිරිමත් චාරිකාවන් පිළිබඳව විමසීමේදී ඒ පිළිබඳව ඔහු විසින් සඳහන් කර සිටියේ මේ ආකාරයෙන්ය.\n\n“පාපැදියෙන් උස් කන්දක් සහිත මාර්ගයක් පදිනව කියන එක බැලූ බැල්මට තරමක් අසීරු වැඩක්. කොළඹ පැද්ද කියල කඳු අහුවෙන්නෙ නැහැනෙ. ඒ හින්ද මම තීරණය කරනව ලංකාවෙ කඳු ටික පැදල බලන්න ඕන කියල. මිනිස්සුන්ට බැරි දෙයක් නැහැනෙ. ඒ හින්ද කඳු පදින එක මගේ විනෝදාංශය කරගෙන මේ වැඩේ පටන් ගත්ත.\n\nකඩුගන්නාව ඇතුළු ලංකාවෙ හැම කන්දක්ම මම පැද්ද. ඒක භාවනාවක් වගේ වැඩක්. අතරමඟ නතර කරන්න බැහැ. පදින්නම ඕන. ටික දවසක් යද්දී ලංකාවෙ පදින්න කඳු ඉතිරිවෙලා තිබුණෙ නෑ. ඊට පස්සෙ ඉන්දියාවට ගිහින් ඒ රටේ පදින්න ගත්ත. හිමාලය කඳුවැටිය පාමුලින් ආරම්භවන පාරක් තිබෙනවා. ඒක තමයි ලෝකයේ වැඩිම උසකින් පිහිටල තියෙන පාර ලෙස නම්කරල තිබෙන්නෙ. කිලෝ මීටර් 600ක් වගේ දුරක් මේ පාර තියෙනව. මම විශ්වාස කරනව ඒ රූට් එක පැදපු ලංකාවේ එකම කෙනා මම කියල. ඇමරිකාවේ උසම කන්ද මවුන්ට් එවන්ස්. ඒකත් ජයගන්න මට පුළුවන්කම ලැබුණ. ඊට අමතරව අපේ රට ගත්තොත් ලංකාව වටේ කිලෝමීර් 14000ක් පදිනව කියන්නෙ ලොකු අභියෝගයක්. ආබාධිත දරුවන්ට රෝද පුටු පරිත්‍යාග කරන්න ආධාර එකතු කිරීමක් පිණිස තමයි ඒ බයිසිකල් ඉසව්ව සංවිධානය කරන්නෙ. පේදුරුතුඩුවෙ ඉඳල දෙවුන්දරතුඩුවට පැය 24ක් ඇතුළත පාපැදියකින් යන්න පුළුවන් කියල ප්‍රායෝගිකව ඒක කරල පෙන්නන්න මා ඇතුළු තවත් පිරිසක් සමත් වෙනවා. ඒක හරි සුන්දර චාරිකාවක්. ඒක ජාත්‍යන්තර තරග ඉසව්වක් දක්වා වර්ධනය කරන්න අපි දැනටමත් කටයුතු කරමින් ඉන්නව. ලෝකයේ වෙනත් රටවල මේ වගේ තරග ඉසව් වාර්ෂිකව පවත්වනව. ඇමරිකාව හරහා පාපැදියෙන් යන්න පුළුවන්නම් ඇයි අපට බැරි. අපි අවසන්වතාවට පැවැත්වූ තරග ඉසව්ව සඳහා වයස අවු.61ක පුද්ගලයෙක් සහභාගී වුණා. ඒ වගේම අපේ රටේ ප්‍රසිද්ධ ආයතනවලින් කණ්ඩායම් වශයෙන් සහභාගිවෙමින් ඒ තරග ඉසව්ව නියෝජනය කළා. පාපැදියෙන් යන කෙනාට ලෝකය හොඳින් දකින්න පුළුවන්. අපේ උත්සාහය බවට පත්වෙලා තිබෙන්නෙ රට රටවල මේව ප්‍රසිද්ධ කරල වැඩි වැඩියෙන් විදේශීය ජාතිකයන් මෙරටට ගෙන්වල ඒ අයත් මේවට සහභාගි කරවන එකයි. ඒක කරන්න පුළුවන් එතකොට ඩොලර් හොයන්න ලංකාවේ ශ්‍රමය පිටරට පටවන්න අවශ්‍ය වෙන්නෙ නෑ. රට කඩා වැටෙන්න එක හේතුවක් තමයි තවමත් අපි සංකල්පමය වශයෙන් දුප්පතුන් වීම. මේ තත්ත්වයෙන් රට මුදාගන්න අපි වගේ මිනිස්සු ලොකු වැඩ කොටසක් කරනව. නමුත් එහෙම අය බොහොම ටික දෙනයි රට ඇතුළෙ හුස්ම ගනිමින් ඉන්නෙ. අලුත් ආකල්පවලින් පොහොසත් මිනිස්සු වැඩිවෙන තරමට තමයි රටක් භෞතිකව දියුණු කරන්න පුළුවන් වෙන්නේ..”\n\n“අරගලය කරන ගමන් මිනිස්සු එතැන තිබුණ ප්ලාස්ටික් ටික ඇහින්ද. ඒ හින්ද මිනිස්සු නරකයි කියන්න බැහැ. සතියෙ දවස් හතෙන් එක දවසක් වෙන් කරල පැය එකහමාරක් දෙන්න. මිනිස්සු පාපැදියත් අරන් පාරට බහිනව. කිලෝමීටර් දහයක් පහලොවක් විතර දුරක් පාර වෙන්කරල දෙන්න. මිනිස්සු සයිකල් පදිනව. ඒ ප්‍රවේශය අරගන්නනම් ඒ සඳහා රජය මැදිහත්විය යුතුයි. ඊට පස්සෙ අපි කියල දෙන්නම් ආරක්‍ෂිතව පාපැදියක් ධාවනය කරන්නෙ කොහොමද ඒකෙ තිබෙන වටිනාකම් මොනවද කියලා.\n\nයසස් පෙන්වාදුන් මාවත වැටී ඇත්තේ සුබ දිශාවක් වෙතය. පාපැදිය තුළින් ජීවිතය සාර්ථක කර ගත් පුද්ගලයකු ලෙස ඔහු මේ වනවිටත් රටට පරමාදර්ශයක් ලබා දී ඇත. වෙනස් මානයකින් ජීවිතය ද දකින පුද්ගලයකු ලෙස වචනයෙන් නොව ක්‍රියාවෙන් යමක් ඔප්පු කර පෙන්වීමට සමත් යසස්, උසස් මනසකින් යුක්ත මිනිසකු බව ලියා තැබිය යුත්තේ අපි ජීවත්වෙමින් සිටින්නේ එවැනි මිනිසුන් බහුල වශයෙන් බිහිවිය යුතු සමාජ ආර්ථික වටපිටාවක වීම හේතුවෙන්ය.\n\nරුවන් ජයවර්ධනඡායාරූප –හර්ෂණ ජයතිලක",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%9d%e0%b6%af-%e0%b7%84%e0%b6%ad%e0%b6%bb%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b6%e0%b7%90%e0%b7%83-%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b7%90%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/215/"
}