{
       "Source": "divaina",
       "Timestamp": "December 3, 2022",
       "Headline": "හරියට දැනගෙන රට යමුද?",
       "News Content": "අද රටේ පවතින ආර්ථික සහ සමාජීය අස්ථාවරභාවය නිසා අපි අද දහදෙනෙක් එක්ක කතා කළොත් අට දෙනෙක් විතර කියන්නේ ‘මේකේ ඉදලා වැඩක් නැහැ රට යන්න තමයි බලන්නේ’ කියලා. එහෙම හිතෙන එකේ කිසිම වරදක් නැහැ. මොකද අනාගතය ගැන ඇති අවිනිශ්චිතභාවය, ජීවිතයේ තිබූ සිහින දිනෙන් දින බිඳ වැටීම, දරාගැනීමට නොහැකි ලෙස දිනෙන් දින ඉහළ යන ජීවන වියදම වැනි මෙකී නොකී කාරණා අපව මේ තත්ත්වයට ඇද දමා අවසන්.\n\nමේ ලිපිය ලියන්න අදහස් කළේ රට යන්න හිතන් ඉන්න කෙනෙක්ට විශේෂයෙන්ම ඇමෙරිකාව නැත්නම් ඔස්‌ට්‍රේලියාව වගේ දියුණු රටකට ගියාම මුහුණ පාන්න සිදුවන තත්ත්වයන් සහ තමන් බලාපොරොත්තු වෙන දේවල් ළඟා කරගන්න පුළුවන් වෙනවද නැද්ද කියලා සරලව කියන්න.\n\nගුවන් ගමන් බලපත්‍රයක් විතරක් තිබුණට මදි වීසාවලින් තමයි අපිට රටකට ඇතුල් වෙන්න ඒ වගේම රටේ කිසියම් කාලයකට නැවතී සිටීමට අවශ්‍ය අවසරය ලැබෙන්නේ. අපිට කිසියම් රටක වීසා අයදුම් කරන්න අවශ්‍ය නම් අපි ඒ රටට යෑමට අපේක්ෂා කරන සාධාරණ හේතු ඉදිරිපත් කිරීමක් සිදු කරන්න අවශ්‍යයි. හැබැයි එහෙම නිකන්ම කාරණාවක් සඳහන් කළ පමණින් අපට වීසා ලබා දීමක් සිදු වෙන්නේ නැහැ. උදාහරණයක් ගත්තොත් අධ්‍යයන කටයුතු කරන්න යන කෙනෙක් නම් ඒ සඳහා අවශ්‍ය භාෂා ප්‍රවීණත්වය සනාථ කරන්න ඕන වගේම අනෙක් අධ්‍යාපන සුදුසුකම් සපුරල තියෙන්න ඕන. ඊටත් අමතරව අධ්‍යයන කටයුතු කරන කාලය තුළ අවශ්‍ය සියලු වියදම් දැරිය හැකි බව පෙන්වීමට වත්කම් පෙන්වීමක් සිදු කරන්න වෙන්නත් පුළුවන්. රැකියාවකට යන්න ගියත් තත්ත්වය එහෙමම තමයි, ඒකට අදාළ වැඩ බලපත්‍රයක් තියෙන්න ඕන. භාෂා ප්‍රවීණත්වය සනාථ කරන්න ඕන. ඒක නිසා රටකට යන්න වීසා ගන්නවා කියන්නේ දවසක් දෙකක් පෝලිමේ ඉඳලා ගමන් බලපත්‍රයක් ගන්නවා වගේ ලේසි දෙයක් නම් නෙමෙයි. එහෙත් තමන්ගේ අරමුණු සහ සුදුසුකම් නිවැරදිව හඳුනාගෙන නිසි ක්‍රමවේදයන් අනුගමනය කළොත් වීසා ලබාගන්න එක අපහසු කාර්යයක් නෙමෙයි.\n\nඑක එක රටවල් තමන්ගේ රටට වෙනත් රටකින් එන්න බලාපොරොත්තුවෙන් ඉන්න අයට එන්න නොයෙක් ආකාරයේ වීසා විධි හඳුන්වලා දීලා තියනවා. ගොඩක් තරුණ දරුවන් ඇමෙරිකාව, ඔස්‌ට්‍රේලියාව, චීනේ වගේ රටවල්වලට යන්නේ ශිෂ්‍ය වීසා යටතේ. මෙහිදී යම් පුද්ගලයෙකුට ඒ රටට ගිහින් අධ්‍යාපන කටයුතු කරන්න අවශ්‍ය වත්කම් තියන බව පෙන්වන්න පුළුවන් නම් මේ වීසා එක ගොඩක් ලේසියෙන්ම ගන්න පුළුවන්. මොකද ඒ රටවල් බලාපොරොත්තු වෙන්නෙත් හැකි පමණ ශිෂ්‍යයන් තමන්ගේ පාඨමාලාවලට ගෙන්වාගෙන එතුළින් විදේශ විනිමය හොයන්න. රැකියාවක් කරන්න බලාපොරොත්තුවෙන් ඉන්න කෙනෙක්ට ඔස්‌ට්‍රේලියාවට වගේ සංක්‍රමණය වෙන්න අවශ්‍ය නම් ‘ඔස්‌ට්‍රේලියානු නිපුණතා සංක්‍රමණ වීසා’ යටතේ පුළුවන්කමක් තියනවා ඒ අරමුණට ළඟා වෙන්න. ඒකේදී සිද්ධ වෙන්නේ ඒ රටවල් වාර්ෂිකව තමන්ගේ නිපුණතා ශ්‍රමිකයන් අඩු රැකියා ක්ෂේත්‍ර හඳුනාගෙන ඒ ක්ෂේත්‍රයන්ගේ ප්‍රවීණතාවයන් ඇති අයට තමන්ගේ රටට එන්න ඉඩ ප්‍රස්ථාව සලසලා දෙන එකක්. ඒවගේම ග්‍රීන් කාඩ්පතක් තිබීම ඔබට ඇමෙරිකාවෙ ස්ථිරව ජීවත් වීමට සහ වැඩ කිරීමට ඉඩ ප්‍රස්ථාව සලසා දෙනවා. හරිත කාඩ්පතක් සඳහා අයදුම් කිරීමට ඔබ ගත යුතු පියවර ඔබේ පුද්ගල තත්ත්වය අනුව වෙනස් වීමක් සිදු වෙන්න පුළුවන්. ඉතින් මේ වගේ එක එක විධිවලට වෙනත් රටකට යන්න අවශ්‍ය වන වීසා ලබා ගන්න පුළුවන්. ඉතින් රට යන්න බලාපොරොත්තුවෙන් ඉන්න කෙනෙක් නම් යන්න හිතන් ඉන්න රට අනුව තමාට සුදුසුකම් සපුරාලිය හැකි ක්‍රමයක් තෝරාගන්න වෙනවා මේ විදියට වීසා ලබාගන්න. මේ ලිපියේ අරමුණ වීසා ලබා ගන්නා ආකාර ගැන විවරණයක් සිදු කිරීමක් නොවන බැවින්, මෙහිදී ඒ සම්බන්ධව වැඩිදුර කරුණු ගෙන හැර දැක්වීමක් නම් සිදු කරන්න බලාපොරොත්තු වෙන්නේ නැහැ.\n\nඅපේ පිටරටවල්වල ජීවත් වෙන නෑදෑයන් යාළුවන් ගොඩක් වෙලාවට කියන්නේ ඒ රටවල්වල තියන සැප පහසුකම් සහ විඳින්න පුළුවන් විනෝදකාමී ජීවිතය ගැන විතරක් නිසා, ඒවගේම අපි මුහුණු පොතේ ඒ අයගේ දකින්නේත් සාර්ථකත්වය ප්‍රදර්ශනය කරන පින්තූර පමණක් නිසා. ඇත්තටම ඒවගේ දියුණු රටකට ගියොත් තමන් බලාපොරොත්තු වෙන දේවල් ළඟා කරගන්න පුළුවන්ද කියන එක සාපේක්ෂ කාරණාවක්. ඒ කියන්නේ එක එක පුද්ගලයාගේ රුචිකත්වයන් සහ අවශ්‍යතාවන් මත තීරණය වෙන දෙයක්. ඒක අඳුරගන්නේ නැතුව අනිත් අය කරන්නන් වාලේ කරන්න ගියොත් වෙන්නේ ‘දැන ගියොත් කතරගම නොදැන ගියොත් අතරමඟ’ යන වැකියෙන් අදහස වන දේ තමයි.\n\nපොදුවේ අපි කවුරුත් ලංකාවේ ඉන්න විදියට වඩා හොඳ ජීවන මට්ටමක් ළඟා කරගන්න තමයි විදේශගත වෙන්නේ. දියුණු රටවල්වල අපේ රටවල්වලට වඩා සෑම සැප පහසුකමක්ම තියනවා. දියුණු රටවල් කියන්නේ නිකමට නෙමෙයිනේ ඉතින්. මොකද ඒ රටවල්වල ප්‍රතිපති හදන්නේ අදාළ ක්ෂේත්‍රයේ ප්‍රවීණයන් මිසක් අපේ රටවල්වල වගේ ආගමික නායකයන් නැත්තම් වෘත්තීය සමිති නායකයන් නෙමෙයි. ඒක නිසා ඒ රටවල්වල හැම පැත්තකින්ම දියුණුවක් තියනවා. පොදු ප්‍රවාහන සේවය ගත්තම ඉස්තරම් මට්ටමක පවතිනවා. පොතක් පතක් කියවන ගමන් සුව පහසුවෙන් ගමනක් බිමනක් යන්න පුළුවන්. බොහොමයක්ම සේවාවන් මාර්ගගත ආකාරයෙන් ලබා ගන්න පුළුවන් නිසා වැඩක් කරගන්න ගිහින් ආයතනවල රස්තියාදු වෙන්න වෙන වෙලාවල් නැති තරම්. අපේ රටවල්වල දේශපාලකයෝ ඉතින් හෙම්බිරිසාවක් හැදුනත් බෙහෙත් ගන්න යන්න හදන්නේ ඒ රටවල්වලටනේ. ඒක නිසා අමුතුවෙන් ඒ රටවල්වල තියන වෛද්‍ය සේවාවන් ගැන කියන්න දෙයක් නැහැ නේද. දරුවන්ගේ අධ්‍යාපනය වුණත් ඉතා ඉහළ මට්ටමක තියනවා. ළමයින්ට මෙහේ වගේ අධික තරගකාරිත්වය නිසා පීඩා විඳින්නේ නැතුව තමන් කැමති ක්ෂේත්‍රයකින් ඉගෙන ගෙන ඉදිරියට යන්න පුළුවන්.\n\nඔස්‌ට්‍රේලියාව වගේ රටක කම්කරු රැකියාවක් කළත් හොඳට කාලා ඇඳලා ඉන්න පුළුවන්. ඒ වගේම ලංකාව වගේ රටක අවුරුදු සීයයක් තම වැටුප එකතු කළත් ගන්න බැරි වාහනයක් එක මාසෙක පඩියෙන් ගන්න පුළුවන්. රැකියාවේ තරාතිරම අනුව ලංකාව වගේ දියුණු වෙමින් පවතින රටවල තියන අවතක්සේරු කිරීම් සහ කෙනෙහිලිකම් වගේ දේවල් ඉතා අඩුයි. ඒ කියන්නේ ලංකාවේ ඉන්න අඩු ආදායම් තියන සුළු රැකියාවක් කරන කෙනෙක්ට ඒවගේ රටක ජීවත් වෙන්න ලැබෙනවා කියන්නේ ඉතින් දිව්‍ය ලෝකේ ගියා වගේ තමයි ඉතින්. ඒක නිසා තමයි යුද්දෙ කාලේ ගොඩක් අය සරණාගතයන් විදියට ඔස්‌ට්‍රේලියාව, කැනඩාව වගේ රටවලට සංක්‍රමණය වුණේ. ඒ අය ඇත්තටම ලංකාවට වඩා ඉතා හොඳ ජීවන මට්ටමකින් ඒ රටවල් වල ජීවත් වෙනවා.\n\nඕනෑම රැකියාවක් කරලා හොඳ ජීවන මට්ටමක් ගත කරන්න පුළුවන් වගේම තමයි ලෝකේ කිසිම දියුණු රටක අපේ රටවල්වල වගේ අයිස් ගහන්න පුළුවන් රැකියා නම් නැහැ. ඒක තමයි ඒ රටවල් දියුණු වෙලා තියෙන්නෙත්. මිනිස්සු තම තමන්ගේ රැකියාවන් පුළුවන් උපරිමයෙන් කරනවා. එහෙම නොකර තම රැකියාව සුරක්ෂිත කරගන්න සහ ඒකේ ඉදිරියට යන්න අමාරුයි. මොකද ගොඩක් වෙලාවට තියෙන්නේ ගිවිසුම පදනම මත යම් කාල සීමාවකට ඒ කියන්නේ අවුරුද්දකට නැත්තම් දෙකකට ලබා දෙන රැකියා අවස්ථා. අපේ රටේ වගේ කාගේ හරි පස්සෙන් ගිහින් රස්සාවකට පැනගෙන ඒකේ ජීවිත කාලේම මොකුත් නොකර කිසිම ගැටලුවක් නැතුව ඉන්න පුළුවන් රැකියා නම් ඇත්තෙම නැහැ. ඒවගේම තමයි ඒ රටවල්වල තියෙන්නේ ඉතාම සීමිත නිවාඩු ප්‍රමාණයක්. මොකද අපේ රටවල වගේ පෝය නිවාඩු සහ අනෙකුත් ආගමික උත්සව වගේ දේවල්වලට දෙන නිවාඩු ඒ රටවල්වල නැහැ. ඒක නිසා කවුරු හරි කෙනෙක් ලංකාවට වඩා අඩුවෙන් වැඩ කරලා විනෝදකාමී සහ සැහැල්ලුවෙන් රැකියාව කරන්න හිතාගෙන රට යනවා නම් ඒක ගැන තව පාරක් කල්පනා කරන්න.\n\nරැකියාවක් හොයාගන්නේ නැතුව විදේශ ගතවන ගොඩක් අයට තියන ගැටලුවක් තමයි ගියාට පස්සේ රස්සාවක් නැත්තම් තමන් ඉගෙනීමේ කටයුතු කරන ගමන් කරන්න අර්ධ කාලීන රැකියාවක් හොයාගන්න පුළුවන් වෙයිද කියන එක. සමහර වෙලාවට සමහර අයගේ වාසනාවට ගිය ගමන් හොඳ රැකියාවක් ලැබෙන්න පුළුවන්. ඒත් පොදුවේ කතා කළොත් රැකියාවක් හොයාගන්නවා කියන්නේ ගොඩක් අමාරු දෙයක්. ඉස්සර වගේ නෙමෙයි මොකද ඒ රටවලත් රැකියා නැති අය ගොඩක් ඉන්නවා දැන්. අනිත් දේ තමයි ගොඩක් රැකියාවල්වලට ඒ රටේ වැඩ කරලා ලබාගත්ත පළපුරුද්ද ඒ වගේම කලින් ඒ රටේ වැඩ කරපු තැනකින් ගන්න නිර්දේශ ලිපි වගේ දේවල් අවශ්‍ය වෙනවා. වෛද්‍යවරයෙක්ට වුණත් ලංකාවේ කොච්චර පළපුරුද්ද තිබුණත් ඔස්‌ට්‍රේලියාව වගේ රටකට ගිහින් කෙලින්ම රැකියාවක නිරත වෙන්න බැහැ. ඒකට ඒ රටෙන් පවත්වන සුදුසුකම් ලැබීමේ විභාගයක් සමත් වෙන්න ඕන. ඒක නිසා ගොඩක් වෙලාවට කරන්න වෙන්නේ මොකක් හරි සුළු රැකියාවක් හොයාගෙන එකෙන් අවුරුදු කීපයක් වැඩ කරලා තමයි තමන්ගේ අධ්‍යාපන සුදුසුකමට සරිලන රැකියාවක් හොයාගන්න වෙන්නේ. අනිත් කාරණාව තමයි ගොඩක් වෙලාවට රැකියා විදියට ලැබෙන්නේ ගිවිසුම්ගත රැකියාවන්. ඉතින් ඒ අදාළ කාලේ ඉවර වෙන කොට තව රැකියාවක් හොයා ගන්න වෙනවා. එහෙම හොයාගන්න නම් කලින් රැකියාව හොඳටම කරලා තියෙන්න ඕන. මොකද ලංකාවේ වගේ හැඳුනුම්කම්වලට නිර්දේශ ලිපි ඒ රටවල ගන්න බැරි නිසා. ඒ කියන්නේ රැකියාවක් හොයාගන්න එක සහ ඒක රැක ගන්නවා කියන්නේ පුදුම කැපවීමක් කරන්න ඕන දෙයක්. සරලවම කියනවා නම් ඕන ගේමක් ගහලා ජීවත් වෙන්න පුළුවන් හැකියාව අපි තුළ තියෙන්න ඕනි. ඒවගේ කැපවීමක් කරන්න බැරි නම් සහ ඒ සමඟ ඇතිවෙන පීඩනය දරාගන්න අමාරුයි නම් විදේශ ගතවෙලා තමන් බලාපොරොත්තු වෙන අරමුණුවලට ළඟාවෙන්න පහසු වෙන එකක් නම් නැහැ.\n\nමේ දක්වා කතා කළේ යම් වීසා කාණ්ඩයක් යටතේ වෙනත් රටකට යෑම ගැන විතරයි. එතකොට අපේ ප්‍රශ්නෙට ඒ කියන්නේ ලංකාව දාලා ගිහින් පිටරටක පදිංචි වෙන්න ඕන කියන විසඳුම ලැබෙනවාද කියන එක තමයි ඊළඟ කාරණාව. අපිට වීසාවලින් ලැබෙන්නේ වෙනත් රටකට ඇතුල් වෙන්න සහ අදාළ රටේ යම්කිසි කාලයකට තාවකාලිකව නැවතී සිටීමට අවශ්‍ය අවසරය පමණයි. සරලවම කියනවා නම් චිත්‍රපටියක් බලන්න ටිකට් එකක් ගත්තා වගේ වැඩක් තමයි. චිත්‍රපටිය බලලා ඉවර වුණාම සිනමා ශාලාවෙන් එළියට එන්න වෙනවා. වෙනත් රටක ස්ථිර පදිංචිය ලබා ගන්නවා කියන්නේ වෙනම පුළුල් මාතෘකාවක්. කිසිම රටක් තමන්ගේ රටට නිකරුණේ පදිංචිකරුවන් ගෙන්වා ගන්නේ නැහැ. තමන්ගේ රටේ ස්ථීර පදිංචිය දෙනවා නම් රටට ලොකු සේවයක් කරන්න පුළුවන් අයට විතරයි එහෙම අවස්ථාවක් ලබා දෙන්නේ. උදාහරණයක් විදියට ඔස්‌ට්‍රේලියාව මේ සඳහා ලකුණු පරිමාණයක් අනුගමනය කරනවා. ඒකේ අවශ්‍ය ලකුණු ප්‍රමාණය සපුරාලන අයට තමයි ස්ථිර පදිංචිය ලබා දෙන්නේ. ඒ කියන්නේ පවුල පිටින්ම ගිහින් වෙන රටක පදිංචි වෙනවා කියන්නේ විශේෂයෙන් ඇමෙරිකාව ඔස්‌ට්‍රේලියාව වගේ දියුණු රටක හිතන තරම් ලේසි පහසු දෙයක් නම් නෙමෙයි. එහෙම අදහසක් තියනවා නම් විදේශ ගතවෙන්න කලින් අදාළ රටේ ස්ථීර පදිංචිය ලබාගන්න ඕන සුදුසුකම් ගැන අවබෝධයක් ලබාගන්න එක ගොඩක් වටිනවා. මොකද නැත්නම් වෙන්නේ අල්ලපු අත්තයි පයගහපු අත්තයි දෙකම නැති වෙන එකයි.\n\nආචාර්ය ඒ.ඩබ්ලිව්.ඇල්. පුබුදු තිලාන්ජ්‍යෙෂ්ඨ කථිකාචාර්යගණිත අධ්‍යනාංශය, රුහුණ විශ්වවිද්‍යාලය",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b6%a7-%e0%b6%af%e0%b7%90%e0%b6%b1%e0%b6%9c%e0%b7%99%e0%b6%b1-%e0%b6%bb%e0%b6%a7-%e0%b6%ba%e0%b6%b8%e0%b7%94%e0%b6%af/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/216/"
}