{
       "Source": "divaina",
       "Timestamp": "December 4, 2022",
       "Headline": "අයවැය එකොළහක් ඉඳිරිපත් කළ ජේ.ආර්.ගේ.ආණ්ඩුවේ විශේෂඥයා ‘රොනී ද මැල්’",
       "News Content": "තවත් දින කිහිපයකින් අයවැය විවාදය අවසන් වීමට නියමිතය. ආණ්ඩුව අයවැය දෙවැනි වර කියවීම ජයගත්තේය. මේ ආණ්ඩුව කුමන ජාතියේ ආණ්ඩුවක් දැයි අප කතා කරන්නට යන්නේ නැත. අපට කතා කරන්නට වුවමනාවන්නේ අයවැය ගැනය. මේ අයවැයද ජනතාවට සුපුරුදු අයවැයකි. ඒ ගණන් හිලව් ගැන කතා කිරීම කම්මැලි කාරණයකි.\n\nමෑත කාලයේ ඉඳිරිපත් කෙරුණු හැම අයවැය ලේඛනයක්ම අයවැය ‘හිඟයක්’ සමග ඉඳිරිපත් කෙරුණකි. හිඟය පියවීමට තරම් ‘අය’ කොටසක් අපට නැත. අයවැය ඉඳිරිපත් කළ සියලුම මුදල් ඇමැතිවරු කීවේ ‘අපි අයවැය හිඟය කළමනාකරණය කරන්නෙමු’ යන්නයි. නිදහස් ශ්‍රී ලංකාවේ අයවැය හිඟයකින් තොරව ඉඳිරිපත් කරන ලද්දේ 1951-1952 අයවැය ලේඛනයෙනි. එය අතිරික්තයක්ද පෙන්වමින් ඉඳිරිපත් කළ හිඟයකින් තොර පළමු අය වැයයි. එවැනි තත්ත්වයක් තුළ පිට පිට එකොළොස් වතාවක් අයවැය ඉඳිරිපත් කිරීම ලෙහෙසි පහසු මුදල් ඇමැතිවරයකුට කළ හැක්කක් නොවේ. එහෙත් ඒ ‘හපන්කම’ කරන්නට 1978 දී ජේ. ආර්. ජයවර්ධන ආණ්ඩුවේ මුදල් ඇමැතිවරයා වූ රොනී ද මැල් සමත් විය.\n\n‘රොනල්ඩ් ජෝසප් ගොඩ්ෆ්‍රි ද මැල්’ රටම හඳුනා ගත්තේ රොනී ද මැල් ලෙසය. 1978 වර්ෂයේ පැවැති රජයේ කැබිනට් ඇමැතිවරයකු ලෙස රටෙහි ජනප්‍රිය වුවද රොනීගේ දේශපාලන ගමන්මග ඇරඹෙන්නේ ඊට බොහෝ කලකට පෙර සිටය.\n\nරොනී ද මැල් උපත ලැබුවේ 1925 අප්‍රේල් 11 වැනි දින මොරටුවේදීය. හෙතෙම ප්‍රාථමික හා ද්වීතියික අධ්‍යාපනය ලැබුවේ ගල්කිස්ස ශාන්ත තෝමස් විද්‍යාලයෙනි. විශ්වවිද්‍යාලයීය අධ්‍යාපනය සඳහා ලංකා විශ්වවිද්‍යාලයට ඇතුළත් වූ තරුණ රොනී සිය මූලික උපාධිය උසස් ලෙස සමත් විය.\n\nඊට පසු ශිෂ්‍යත්වයක් මත පශ්චාත් උපාධිය හැදෑරීම සඳහා කේම්බි්‍රජ් විශ්වවිද්‍යාලයට ඇතුළත් වූ රොනී ද මැල් උපාධිය හැදෑරීමෙන් පසු මෙරටට පැමිණ පරිපාලන සේවා විභාගයට ඉඳිරිපත් විය. අනතුරුව එම කඩඉමද ජයගත් තරුණ රොනී පරිපාලන සේවයට එක්වන්නේය. අතිදක්‍ෂ පරිපාලන නිලධාරියකු වශයෙන් කටයුතු කරමින් සිටියද හෙතෙම දේශපාලනයට අසීමිත ලෙස කැමැත්තක් දැක්වීය. ඒ නිසාම පසුකලෙක රොනී, සිරිමාවෝ බණ්ඩාරනායක මැතිනියගේ නායකත්වයෙන් යුත් ශ්‍රී ලංකා නිදහස් පක්‍ෂයට සම්බන්ධ වන්නේය. ඒ 1960 වර්ෂයේදීය. 1965 මැතිවරණයේදී ශ්‍රී ලංකා නිදහස් පක්‍ෂයෙන් බිබිල ආසනය වෙනුවෙන් තරග කළ නමුත් රොනී ද මැල් තරුණයාට ජය ගැනීමට ඉඩක් ලැබුණේ නැත. ඉන් අනතුරුව තවත් වසර දෙකක කාලයක් ඔහු ශ්‍රීලනිපයේ සංවිධායක කටයුතුවල නිරත විය.\n\nදෙවිනුවර ආසනය වෙනුවෙන් 1967 මාර්තු මස 16 වනදින අතුරු මැතිවරණයක් පැවැත්වීමට රජය තීරණය කළේය. අතුරු මැතිවරණය සඳහා ශ්‍රී ලංකා නිදහස් පක්‍ෂයෙන් ඉඳිරිපත් කළේ රොනී ද මැල් මහතාවය. එක්සත් ජාතික පක්‍ෂයෙන් ඉඳිරිපත් වූයේ පී. පී. වික්‍රමසූරිය මහතාය. එක්සත් ජාතික පක්‍ෂයේ මැතිවරණ ව්‍යාපාරය භාරව කටයුතු කළේ එකල තිබූ එක්සත් ජාතික පක්‍ෂ රජයේ සභානායක සහ ඉඩම් අමාත්‍ය ලෙස සිටි සී. පී. ද සිල්වා මහතාය. ශ්‍රී ලංකා නිදහස් පක්‍ෂය වෙනුවෙන් මැතිවරණය මෙහෙයවනු ලැබුයේ දඹදෙණිය මන්ත්‍රී ලෙස සිටි ආර්. ජී. සේනානායක මහතාය. මැතිවරණ ප්‍රතිඵලය අනුව ශ්‍රී ලංකා නිදහස් පක්‍ෂයට ඡන්ද 18,483 ක්ද, එක්සත් ජාතික පක්‍ෂයට ඡන්ද 16,045ක් ද ලැබී තිබුණි. මේ අනුව රොනී ද මැල් මහතා වැඩි ඡන්ද 2438 කින් දෙවිනුවර මන්ත්‍රී ලෙස ජයග්‍රහණය කළේය. එමෙන්ම 1970 මැතිවරණයේ දී ද රොනී ද මැල් ශ්‍රී ලංකා නිදහස් පක්‍ෂයෙන් දෙවිනුවර ආසනයට ඉඳිරිපත් විය. ඒ සමගම පී. පී. වික්‍රමසූරිය මහතා නැවතත් එක්සත් ජාතික පක්‍ෂයෙන් තරග කළේය. ඊට අමතරව මහජන පක්‍ෂයෙන් පී. ඩී. වීරසිංහ මහතා ද ඉඳිරිපත් වූයේය. නමුත් තරගය තිබුණේ රොනී ද මැල් මහතා හා පී. පී. වික්‍රමසූරිය මහතා අතරය. මෙහිදී ඡන්ද 20,798 ක් ගත් රොනී ද මැල් මහතා වික්‍රමසූරිය මහතා පරදවා වැඩි ඡන්ද 6051 කින් දෙවිනුවර මන්ත්‍රී ලෙස ජය ලැබුවේය.\n\n1970 වසරේ බලයට පැමිණි සිරිමාවෝ බණ්ඩාරනායක මැතිනියගේ නායකත්වයෙන් යුත් සමගි පෙරමුණු රජයේ කිසිදු තනතුරක් රොනී ද මැල් මහතාට ලැබුණේ නැත. ඒ නිසා රොනී ද මැල් මහතා සහ සමගි පෙරමුණු රජය අතර පැවැති හොඳ හිත බිඳී තිබිණි. රොනී ද මැල් මහතා එක්සත් ජාතික පක්‍ෂයට එකතු වූ වහාම දෙවිනුවර ආසනයේ එක්සත් ජාතික පක්‍ෂයේ සංවිධායක ධූරයට පත්කරන ලදී. 1977 මැතිවරණයට පෙර එක්සත් ජාතික පක්‍ෂයේ ආසන සංවිධායකවරුන්ගේ ඡන්දයෙන් පත් කළ දහ දෙනකුගෙන් සමන්විත කොමිටියට ද රොනී ද මැල් මහතා තේරීපත් විය. 1977 මැතිවරණයේදී දෙවිනුවර ආසනයට එක්සත් ජාතික පක්‍ෂයෙන් ඉඳිරිපත් කරනු ලැබුයේ රොනී ද මැල් මහතාය. එම මැතිවරණයෙන් ඡන්ද 23,776 ක් ලබා ගනිමින් රෝනී ද මැල් දෙවිනුවර මන්ත්‍රී ලෙස ජයග්‍රහණය කිරීමට සමත් විය. 1977 මැතිවරණය වන විට ජේ. ආර්. ජයවර්න තම ඇමැති මණ්ඩලයේ ප්‍රධාන තනතුරු සඳහා කල් තබාම තෝරා ගැනීම් කර තිබුණි. ඒ අනුව නිවාස හා ඉඳිකිරීම් අමාත්‍යාංශය අනාගතයේදී අගමැති වීමට යන ආර්. ප්‍රේමදාස මහතාටත්, මුදල් හා ක්‍රම සම්පාදන අමාත්‍යාංශය රොනී ද මැල් මහතාටත් තීරණය විය.\n\nමහ මැතිවරණයෙන් 5/6 ක අසීමිත පාර්ලිමේන්තු බලයක් හිමිකර ගත් ජේ. ආර්. ජයවර්ධන ජනාධිපතිවරයාට අවශ්‍ය වූයේ මෙරට ආර්ථිකය තුළ මුල් බැසගෙන පැවැති යල් පැනගිය රාජ්‍ය ඒකාධිකාරය වෙනුවට විවෘත ආර්ථික ක්‍රමයක් හඳුන්වා දීමටය. එසේම කඩිනම් මහවැලි යෝජනා ක්‍රමය, නිදහස් වෙළෙඳ කලාපය, නිවාස ලක්‍ෂයේ වැඩපිළිවෙළ වැනි මහා පරිමාණ මට්ටමේ සංවර්ධන වැඩසටහන් කීපයක් ගැනද ඔහුගේ සිතේ රැඳී තිබුණේය. එහෙත් ඒ සඳහා අවශ්‍ය මූල්‍ය සම්පත් රජය සතුව නොතිබීම බරපතළ ගැටලුවක්ව පැවැතිණි.\n\nඒ වැඩේට නියම සුදුස්සා තමයි රොනී. එයාට පුළුවන් ඒ සල්ලි සොයා ගන්න, ජේ. ආර්. තම පෞද්ගලික ලේකම්වරයා වූ ඩබ්ලිව්. ඇම්. පී. බී. මැණික්දිවෙලට කීවේය. එසේ කී ඔහු සිය රජයේ මුදල් අමාත්‍ය ධුරයට රොනී ද මැල් මහතා පත් කළේය.\n\nඑම තීරණය ගැන ඇසූ පක්‍ෂයේ බොහෝ ජ්‍යෙෂ්ඨයන්ගේ සිත තරමක් රිදී තිබුණේය. මුල සිටම එජාපය සමග රැඳී සිටි තමන්ට වඩා ලොකු හැන්දකින් 1974 දී පක්‍ෂයට එක්වූ රොනීට බෙදා තිබීම ඔවුන්ගේ කනස්සල්ලට පත්වී තිබිණි. ඒ සියලු දෙනාම රොනී ද මැල් වැඩේ අනාගන්නා හැටි දකින්නට කැමැත්තෙන් පසුවූහ.\n\nඑහෙත් තමන් වෙත ලැබුණු වගකීම බරපතළ එකක් බව රොනී ද මැල් තේරුම්ගෙන සිටියේය. ඒ අනුව ඔහු මුලින්ම කළේ එංගලන්තය, ඇමෙරිකාව, ප්‍රංශය, ජපානය වැනි රටවලට ගොස් එම රාජ්‍ය නායකයන් හමුවී සාකච්ඡා කිරීමය. ඒ අතර ලෝකු බැංකුව, ආසියානු සංවර්ධන බැංකුව වැනි ජාත්‍යන්තර මූල්‍යායතන ප්‍රධානීන් හමුවීමට ද රොනී කටයුතු කළේය.\n\nඑහි ප්‍රතිඵලයක් ලෙස ලෝක බැංකුවේ සභාපති රොබට් මැක්නමාරා එහි ආසියානු කලාපීය විධායක අධ්‍යක්‍ෂවරයා ද සමග ඊළඟ මාසයේදී දින තුනක සංචාරයක් සඳහා ශ්‍රී ලංකාවට පැමිණීමට තීරණය කළේය. එතැන් සිට බොහෝ දේ වෙනස් විය. එක දිගටම ජේ. ආර්. ජයවර්ධන ආණ්ඩුවේ මුදල් ඇමැතිවරයා ලෙස කටයුතු කරන්නට රොනී ද මැල්ට ඉඩකඩ විවර වන්නේ ඒ අනුවය.\n\nරොනී ද මැල් මහතා රජයේ අයවැය ලේඛන 11 ක් ඉඳිරිපත් කළ අතර විවෘත ආර්ථිකය ඇති කිරීමේ පුරෝගාමියා ද වූයේය. 1982 දෙසැම්බර් මස තිබූ ජනමත විචාරණ ඡන්දය අනුව රජයට හිමි ‘ලාම්පුව’ ලකුණ පරාජයට පත්වී ‘කළය’ ලකුණ ජයග්‍රහණය කිරීමත් කලින්ම ඉල්ලා අස්වීමේ ලිපි ලබාදී තිබීමත් නිසා මුදල් අමාත්‍ය රොනී ද මැල් මහතා ඇතුළු මන්ත්‍රීවරු 18 දෙනකුට 1983 පෙබරවාරි 9 වැනිදා සිය ආසන අහිමි විය. ඒ අනුව මන්ත්‍රී ධූර අහිමිවූ 18 දෙනා නියෝජනය කළ ආසන වෙනුවෙන් අතුරු මැතිවරණ පැවැත්වීමට තීරණය විය. ඒ අතර හිටපු මන්ත්‍රීන් කිහිප දෙනකුට නැවතත් එක්සත් ජාතික පක්‍ෂයෙන් තරග කිරීමට නාම යෝජනා ලැබුණු නමුත් තවත් අයට නොලැබුණි. නමුත් එක්සත් ජාතික පක්‍ෂයේ නායකත්වය රොනී ද මැල් මහතා වෙනුවෙන් ක්‍රියාත්මක කළේ වෙනත් පිළිවෙතකි. දෙවිනුවර ආසනය අහිමිවූ රොනී ද මැල් මහතා තරගයක් නොමැතිව එක්සත් ජාතික පක්‍ෂයේ නම් කිරීම අනුව බුලත්සිංහල මන්ත්‍රී ලෙස පත් කෙරුණි. දෙවිනුවර අතුරු මැතිවරණයට එක්සත් ජාතික පක්‍ෂයෙන් නම් කළේ ගන්දර හිටපු ගම් සභාපතිවරයකු වූ පී. ඇස්. ඇල්. ගලප්පත්තිය. රොනී ද මැල් මහතා දැරූ මුදල් හා ක්‍රම සම්පාදන අමාත්‍යාංශයේ වෙනසක් ද නොවීය. 1987 ජුලි 29 වැනිදා අත්සන් කරනු ලැබූ ඉන්දු ලංකා ගිවිසුමට සහාය දුන් ගාමිණී දිසානායක ඇමැතිවරයා සමග සිටි ප්‍රබල ඇමැතිවරයකු වූයේ රොනී ද මැල්ය. මේ වකවානුව වන විට රොනී ද මැල් සමග ජේ. ආර්. ජයවර්ධන ආණ්ඩුවේ ඇමැතිවරු බොහොමයක් එතරම් ඇයි හොඳයියක් තිබුණේ නැත. 1988 ජනවාරි මුදල් අමාත්‍ය ධුරයෙන් රෝනී ද මැල් ඉල්ලා අස්වූයේය. පසුව මුදල් අමාත්‍ය ධුරයට පත්වූයේ උප ඇමැතිවරයකු වූ එච්. එච්. නයින මරික්කාර් මහතාය. අනතුරුව රොනී ද මැල් මහතා 1988 සැප්තැම්බර් 22 වන දින බුලත්සිංහල මන්ත්‍රී ධුරයෙන් පමණක් නොව එක්සත් ජාතික පක්‍ෂයෙන්ද ඉවත් විය. ජේ. ආර්. ජයවර්ධන ආණ්ඩුවේ ‘ආර්ථික රජා’ වූ රොනී ද මැල් ඒත් සමගම නැවතත් ශ්‍රී ලංකා නිදහස් පක්‍ෂයට එකතු විය. 1988 දෙසැම්බර් මස පැවැත්වූ ජනාධිපතිවරණයේදී රොනී ද මැල් මහතා ආධාර කරනු ලැබුයේ ශ්‍රී ලංකා නිදහස් පක්‍ෂයටය. ඔහු මැතිවරණය පැවැත්වූ දින විදේශගත විය. ලංකවේ දීර්ඝ කාලයක් එක දිගට මුදල් ඇමැතිකම දැරූ පුද්ගලයා වනුයේ 1977 බලයට පත් ජේ. ආර්. ජයවර්ධන ආණ්ඩුවේ රොනී ද මැල් මුදල් අමාත්‍යවරයාය. ඔහු වසර 12 ක් විවෘත ආර්ථික ප්‍රතිපත්තිය ක්‍රියාත්මක කිරීම සඳහා සැලසුම්සහගතව කටයුතු කළේය.\n\n2005 වසරේදී දේශපාලනයෙන් සම්පූර්ණයෙන් විශ්‍රාම ගත් රොනී ද මැල් මහතා 2005 සිට 2010 දක්වා හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ මහතාගේ මුදල් හා ආර්ථික කටයුතු පිළිබඳ ජ්‍යෙෂ්ඨ උපදේශකයකු වශයෙන් ද අවසානයේ කටයුතු කළේය.\n\nමේ වන විට 97 වියෙහි පසුවන රොනී ද මැල් දේශපාලන ඉතිහාසය තුළ පෙරළියක් ඇති කළ චරිතයක් ලෙස හැඳින්වීම සාධාරණය. හෙතෙම ඉතාම විවේකී සුවෙන් යුතුව ගාල්ල ගීකියනකන්දේ සිය නිවෙසට වී විශ්‍රාම දිවියගත කරන්නේය.\n\nචන්දිම ටයිරසී බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%ba%e0%b7%80%e0%b7%90%e0%b6%ba-%e0%b6%91%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b7%84%e0%b6%9a%e0%b7%8a-%e0%b6%89%e0%b6%b3%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%8a-%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/216/"
}