{
       "Source": "divaina",
       "Timestamp": "December 4, 2022",
       "Headline": "මේ බද්දෙන් ඉතුරු වෙන්නේ කෘෂිකර්මාන්තය විතරයි… – ජාතික නිදහස් පෙරමුණ පාර්ලිමේන්තු මන්ත්‍රී ගාමිණී වලේබොඩ",
       "News Content": "පවතින දේශපාලන අස්ථාවරත්ය, රජයේ නව බදු ප්‍රතිපත්ති මෙරට ආර්ථිකයට සිදු කරන බලපෑම ගැන මෙන්ම ජනතාව මත පැට වී තිබෙන බදු බර ගැන විමසා බැලීමට දේශීය ආදායම් බදු දෙපාර්තමේන්තුවේ හිටපු ජ්‍යෙෂ්ඨ නියෝජ්‍ය කොමසාරිස්, ජාතික මැණික් සහ ස්වර්ණාභරණ අධිකාරියේ හිටපු අධ්‍යක්‍ෂ ජෙනරාල්, වර්තමාන රත්නපුර දිස්ත්‍රික් ජාතික නිදහස් පෙරමුණ පාර්ලිමේන්තු මන්ත්‍රී ගාමිණී වලේබොඩ මහතාව අපි සම්බන්ධ කරගත්තෙමු. බදු ගැටලුව හැරුණුකොට රටේ දැවෙන ප්‍රශ්න රාශියක් ගැන ඔහු සමඟ අපි සාකච්ඡා කළෙමු. පහතින් පෙළගැසෙනුයේ එම සාකච්ඡාවේ සංෂිප්තයකි.\n\n“පවතින ආර්ථික අර්බුදය කළමනාකරණය කරගැනීම සඳහා රජය විසින් ප්‍රධාන වශයෙන් අවධානය යොමු කර තියෙන්නේ අභ්‍යන්තර මූල්‍ය ස්ථාවරත්වය ඇති කරගැනීම සහ විදේශ විනිමය අර්බුදය නිරාකරණය කරගැනීම යන කරුණු දෙක ගැන පමණයි. එයින් ප්‍රධාන කරුණ වූ විදේශ විනිමය අර්බුදය නිරාකරණය කරගැනීමට නම්, මෙරට ණය තිරසරභාවය ඇති කළ යුතුයි. ණය තිරසර බව පෙන්වීම මත තමයි ජාත්‍යන්තර මූල්‍ය අරමුදල තම මූල්‍ය සහාය සහ ලංකාවේ ආර්ථිකයේ ස්ථාවරත්වය පිළිබඳ සහතිකය නිකුත් කරන්නේ. එම සහතිකය නිකුත් වන තෙක් රජයක් විදිහට මෙරටට වෙන මූල්‍ය ආයතනවලින්, රාජ්‍යයන්වලින්, පෞද්ගලික හිතවත්කම් මත ලබාගන්නා ණය හැරුණුකොට ආයතනගත ණය හෝ ආධාරවලට යන්න බෑ. ඒ වගේම ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ලැබෙන්නේ ඩොලර් බිලියන 2.9 ක ණය මුදලක්. මෙරට පවතින ආර්ථික අර්බුදය විසඳීමට එම ණය මුදල කිසිසේත් ප්‍රමාණවත් නෑ. ඒ වගේම ජාත්‍යන්තර මූල්‍ය අරමුදලේ උපදෙස් මත කටයුතු කර සංවර්ධනය වෙච්ච, මූල්‍ය අර්බුදවලින් ගොඩ ආ කිසිම රටක් ලෝකයේ නෑ. ඒත් ඔවුන් ලබා දෙන ණය මුදල හරහා ලැබෙන සහතිකය තුළින් මෙරටට යම් වටිනාකමක් ලැබෙනවා. පවතින ආර්ථික අර්බුදයෙන් ගොඩඒමට ඒක විශාල පිටිවහලක් වෙනවා…”\n\n“ඒ වගේම මෙරට ජීවත්වන පවුල් හැටඅට ලක්‍ෂයෙන් හතළිස් ලක්‍ෂයකට සහනාධාර ලබාදී ඔවුන්ගේ ජීවන තත්ත්වය පවත්වාගෙන යෑමට පවතින රජයට විශාල වියදමක් දැරීමට සිදු වී තිබෙනවා. ඊට අමතරව රාජ්‍ය සේවයේ වැටුප් ගෙවීම්, විශ්‍රාම වැටුප්, සමෘද්ධි සහ අනෙකුත් රාජ්‍ය වියදම් රාශියක් දැරීමට සිදු වී තිබෙනවා. එම රාජ්‍ය වියදම් පියවාගැනීමට මේ වනවිට රජයට ලැබෙන්නේ බදු ආදායම විතරයි. ලැබෙමින් තිබෙන එම බදු ආදායම මත තමයි රජයේ පැවැත්ම තීරණය වෙන්නේ…”\n\nනව බදු සංශෝධනවලින් රජය අපේක්‍ෂා කරන බදු ආදායම ලබාගන්න පුළුවන්ද?\n\nඉදිරිපත් කර තිබෙන බදු සංශෝධන යෝජනාවලින් පවතින ආර්ථික ගැටලු සමනය කර, ආර්ථිකය ස්ථාවර කිරීමට විසඳුම් සෙවීමට අපහසුයි. ඒ වගේම මේ බදු සංශෝධන ආර්ථිකයේ පවතින ව්‍යුහාත්ම භාවයට ගැළපෙන බදු යෝජනාවලියක් නෙමෙයි. ඒ නිසා මේ බදු යෝජනාවලියෙන් අපේක්‍ෂා කරන බදු ආදායම ගන්න බැරි වෙනවා. ඒ වගේම නව බදු අනුපාතයන් 6% සිට 36 දක්වා විශාල පරාසයක් දක්වා විහිදිලා යනවා. එම විහිදීම තුළ වෘත්තිකයන්ට සිදුවන බලපෑම ඉතා ප්‍රබලයි. රජය ආදායම් එක්රැස් කරගැනීමෙන් කරන්න බලාපොරොත්තු වන ආර්ථික ප්‍රතිසංවිධානයට වඩා වැඩි ආර්ථික හානියක් යෝජිත බදු ක්‍රමය හරහා සිද්ධ වෙනවා. ඒ තුළින් පවතින ආර්ථිකය තවත් අගාධයට කඩා වැටෙනවා. ඒ නිසා තමයි අපි මේ බදු සංශෝධන යෝජනාවලියට විරුද්ධ සහ විවේචනය කරන්නේ…\n\nබදු අය කරන්නෙ නැතිව රටක් පවත්වාගෙන යන්න බෑ…?\n\n“ඒක ඇත්ත… ලෝකයේ සියලු රටවල් බදු අය කරනවා. විශාල බදු අනුපාත තිබෙන ක්‍ෂේත්‍ර තියෙනවා. විශේෂයෙන්ම මත්පැන් අලෙවිය, දුම්වැටි, දුම්කොළ අලෙවිය. ඔට්ටු සහ සුරාබදු ක්‍ෂේත්‍රය. එම ක්‍ෂේත්‍රවලට විශාල බදු අනුපාත ඉදිරිපත් කර තියෙන්නේ සමාජයට සිදුවන අහිතකර බලපෑම් වෙනුවෙන් රජයට දැරීමට සිදුවන වියදම ප්‍රතිපූර්ණය කරගැනීමට. ඒ වගේම පිස්කල් අනුකූලතා දක්වලා ප්‍රවර්ධනය කළ යුතු ක්‍ෂේත්‍රවලට බදු සහන ලබාදීමේ ප්‍රතිපත්තියකුත් ලෝකෙ තියෙනවා. ඒත් මෙරටට ඩොලර් ගෙනෙන අපනයන නිෂ්පාදනකරුවන් මත 30% ක බදු බරක් පටවලා තියෙනවා. ඒ තුළින් සුළු හා මධ්‍ය පරිමාණ කර්මාන්ත ක්‍ෂේත්‍රය විශාල කඩා වැටීමකට ලක් වෙනවා. අපනයන වෙළෙඳපොළ කඩා වැටෙනවා. නව බදු සංශෝධන යෝජනාවලිය තුළ ආනයන ආදේශනකරුවන් දිරිමත් වෙලා නෑ. ඒ වගේම නව බදු සංශෝධන යෝජනාවලියෙන් ප්‍රවර්ධනය කළ යුතු ක්‍ෂේත්‍ර අධෛර්යමත් වෙලා තියෙනවා. විදේශීය ආයෝජකයන් එන්නෙ නැතිව යනවා. නව බදු සංශෝධන යෝජනාවලිය තුළින් මේ රට කබලෙන් ලිපට නොව අළු යටට දාලා තියෙනවා…\n\nබදු අය කරන්නත් ඕන, නව බදු සංශෝධන යෝජනාවලිය ගැළපෙන්නෙත් නෑ. නිවැරැදි බදු ප්‍රතිපත්තිය මොකක්ද?\n\nබදු සංශෝධන කරන්න ඕනෑ. බදු අනුපාත වැඩි කළ යුතුයි. එය සිදු කළ යුත්තේ බදුවල තිබෙන මූලධර්ම ගැන සැලකිලිමත් වෙමින්. පනවන බද්ද, පැනවෙන පුද්ගලයාට ගෙවීමේ හැකියාව තිබේද යන්න සැලකිලිමත් වෙමින්. ඒත් වර්තමාන රජය බදු අනුපාත සංශෝධනය කර තියෙන්නෙ බදු මූලධර්ම ගැන කිසිදු තැකීමක් නැතිව. මෙරටට ලැබෙන බදු ආදායමෙන් 80% ක් පමණ ලැබෙන්නේ ප්‍රධාන සමාගම් 200 ක් හෝ 250 ක්. මෙරට දළ ජාතික නිෂ්පාදිතයෙන් 70% ක් 80% ක් හසුරුවන්නේ ප්‍රධාන සමාගම් 100 ක් 150 ක්. මෙරට සමස්ත දළ දේශීය නිෂ්පාදනය කේන්ද්‍රගත වෙලා තියෙන්නෙ එම සමාගම් මත. එම සමාගම්වලින් නිවැරැදි බදු අය කිරීමක් සිදු කිරීම තුළින් අසරණ ජනතාවගෙන් බදු අය නොකර අපේක්‍ෂිත ආදායම සොයාගන්න පුළුවන්. ඒත් පවතින රජය ඒ පිළිබඳ අවධානය යොමු කරලා නෑ. ඒක රටේ ආර්ථිකයටත් හොඳ නෑ. ආණ්ඩුවේ පැවැත්මටත් හොඳ නෑ. 2017 වර්ෂයේ හඳුන්වා දුන් බදු ප්‍රතිසංස්කරණ යෝජනාවලියේ අයහපත් ප්‍රතිඵල එවකට ආණ්ඩුවේ පරාජයටත් ප්‍රධාන බලපෑමක් වුණා. ගෝඨාභය ජනාධිපතිවරයාගේ රජය යටතේ 2019 වර්ෂයේදී නව බදු සංශෝධනයක් හඳුන්වා දුන්නා. 2020 වර්ෂයේ සිට ක්‍රියාත්මක වුණා. එම බදු සංශෝධනය හරහා රටේ ආර්ථිකයට අහිමි වෙච්ච ආදායම බිලියන අටසියකට ආසන්නයි. මෙරට ආර්ථිකයේ කඩා වැටීම ආරම්භ වුණෙත් එම ආදායම අහිමිවීම මතයි. ඒ වගේම කොවිඩ් වසංගතය මත විදේශ විනිමය අහිමි වී, බදු ආදායම නැති වෙලා ගෝඨාභය රජය මුදල් ආච්චු ගහන තත්ත්වයට පත් වුණා. ඒ තුළින් රටේ උද්දමනය අතිවිශාල වශයෙන් වැඩි වුණා. අන්තිමේ ගෝඨාභය ජනාධිපතිතුමාට යන්න වුණා. ඒත් ගෝඨාභය රජයේ බදු සංශෝධන සකස් කරපු නිලධාරීන් සැප සේ සැඳෑ සුවය විඳිනවා. වර්තමාන ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ පාලනය යටතේ තවත් නිලධාරීන් පිරිසක් බදු සංශෝධනය කර අසරණ ජනතාව කබලෙන් ළිපට ඇද දාලා තියෙනවා. මේ යන ක්‍රමයට අවසානයේ රනිල් වික්‍රමසිංහ රජයට වෙන්නෙත් පෙර පැවැති ආණ්ඩුවලට වෙච්ච නස්පැත්තියම තමයි. මේ වෙනකොටත් එතැනට පාර කැපිලා ඉවරයි. එපමණක් නෙමෙයි අද ක්‍රියාත්මක වන බදු ප්‍රතිපත්ති ක්‍රියාවට නංවලා අවසාන වෙනකොට මෙරට සුළු, මධ්‍ය පරිමාණ ව්‍යාපාරිකයො නැත්තටම නැති වෙනවා. ඇඟලුම් කර්මාන්ත නැති වෙනවා. අවසානයට ඉතුරු වෙන්නේ තේ කර්මාන්තය, රබර් කර්මාන්තය ඇතුළු කෘෂිකර්මාන්තය විතරයි. ඒ රටේ කෘෂිකර්මාන්තය පිටරටක ගෙනියන්න බැරි නිසා…\n\nපවතින ආර්ථික අර්බුදයෙන් ගොඩඒමට මොනවද කරන්න ඕනෙ…\n\nප්‍රධාන වශයෙන් උත්පාදන ආර්ථිකය පනගන්වන්න ඕනෑ. ඒත් පවතින තත්ත්වය තුළ මහා පරිමාණ ආයෝජනවලට යන්න අපහසුයි. අගය එකතු කළ නිෂ්පාදන බිහි කිරීමට සුළු හා මධ්‍ය පරිමාණ කර්මාන්ත, කෘෂි කර්මාන්තකරුවන් දිරිමත් කරන්න ඕනෑ. ඒත් රටේ කර්මාන්තකරුවන් දිරිගැන්වීමට පවතින රජය කිසිම දෙයක් කරලා නෑ. නිලධාරීන්ගේ හිතුමතේට බදු සංශෝධනය නොකර තොරතුරු ක්‍ෂේත්‍රයේ විශේෂඥයෝ, සුළු, මධ්‍ය, මහා පරිමාණයේ කර්මාන්තකරුවන්, අපනයනකරුවන් සමඟ සාකච්ඡා කර ඔවුන්ගේ යහපැවැත්ම මත බදු ප්‍රතිපත්ති සකස් කිරීමට රජයට වගකීමක් තිබුණා. ඒක සිද්ධ වුණේ නෑ. පවතින බදු ක්‍රමය තුළ මේසන්බාස්ට, වඩු බාස්ටත් බදු ගෙවන්න වෙලා. මේ බදු ක්‍රමය අතිශය අසාධාරණයි. අසරණ ජනතාවගෙන් අසාධාරණ විදිහට බදු අය නොකර සංචාරක කර්මාන්තයේ ප්‍රවර්ධනය තුළින් මෙරට ආර්ථිකයට විශාල ආදායමක් උත්පාදනය කරගන්න පුළුවන්. අවුරුදු පහකට පසු යුරෝපයට අධිශීත කාලගුණයක් පැමිණ තියෙනවා. ඒ වගේම රුසියන් යුක්රේන් යුද්ධය නිසා එම කලාපයේ සිටින සංචාරකයො විශාල සංඛ්‍යාවක් ආසියාතික රටවලට සංක්‍රමණයවීමේ ප්‍රවණතාවක් තියෙනවා. රුසියාවේ සංචාරකයන් පමණක් වසරකට මිලියන 20 ක් 25 එළියට යනවා. ඒ මිලියන ගාණෙන් 5% ක් ආකාර්ශනය කරගැනීමට පවතින රජයට සාර්ථක වැඩපිළිවෙළක් නෑ. ඒ වගේම ලෝකයේ රටවල් සීයකට වැඩි ප්‍රමාණයක් සමඟ අපේ රට තානාපති සබඳතා පවත්වාගෙන යනවා. ඒත් රටේ සංචාරක කර්මාන්තයට, විදේශ රැකියා ප්‍රවර්ධනයට එම ආයතනවලින් නිසි දායකත්වයක් ලැබෙන්නේ නෑ. තානාපති කාර්යාලවල 70% ක් පුරවලා තියෙන්නේ දේශපාලනඥයන්ගේ ඥාති, හිත මිතුරන්. ඒ අය තමන් ගැන හිතලා වැඩ කරනවා විනා රට ගැන හිතලා වැඩ කරන්නේ නෑ. ඒ වගේම සංචාරක ආකර්ශනය දිනාගැනීමටත් රට තුළ සුබවාදී දැක්මක් තියෙන්න ඕනෑ. තවම එහෙම දෙයක් පේන්න නෑ…\n\nමෙරට බැංකු කඩා වැටීමේ අවදානමක් තියෙනවා කියනවා. ඒ කතාවේ ඇත්තක් තියෙනවද?\n\nකතාව ඇත්ත… බැංකු පද්ධතිය කඩා වැටීමේ අවදානමක් තියෙනවා. බැංකු කඩා වැටීමේ අවදානම වළක්වාගැනීමට අවශ්‍ය මුදල් ප්‍රතිපත්ති ටික මහ බැංකුව අරගෙන තියෙනවා. ඒත් යම්කිසි ගැටලුවකට එක විසඳුමක් නෙමෙයි, විවිධ විසඳුම් තියෙනවා. පවතින ආර්ථික අර්බුදයෙන් ගොඩඒමට බැංකු පද්ධතිය පමණක් ආරක්‍ෂා කරගෙන ඵලක් නෑ. කර්මාන්ත ක්‍ෂේත්‍රය සහ අනෙකුත් ක්‍ෂේත්‍ර ආරක්‍ෂා කරගැනීමට මුදල් අමාත්‍යාංශයට ස්ථිර වැඩපිළිවෙළක් තියෙන්න ඕනෑ…\n\nලෝක වෙළෙඳපොළේ බොර තෙල් මිල පහළ බැහැලා තියෙනවා. ඒත් මෙරට ඉන්ධන මිල අඩු වුණේ නෑ…?\n\nඉන්ධන මිල අඩු කරන්න බැරි වෙයි. දැනට විකිණෙන ඉන්ධන ලීටරයකිනුත් රුපියල් පනහක කොමිස් ගන්නවා කියලා හිටපු බලශක්ති අමාත්‍ය චම්පික රණවක පහුගිය දවසක කියනවා දැක්කා. ඒ වගේම අපේ රටේ ඕනෑවට වඩා ඉන්ධන පරිභෝජනයක් සිදු වෙනවා. අන්‍යවශ්‍ය ආකාරයේ පරිභෝජන රටාවකට හුරුවෙච්ච ජනතාවක් ජීවත්වන රටක්. දේශීය නිෂ්පාදන, විදේශ නිෂ්පාදනය ගැන තෝරා බේරාගැනීමකින් තොරව පාරිභෝජනය කරන මිනිසුන් ජීවත්වන රටක්. ආණ්ඩු කරපු අයට ණය වෙලා හෝ අවශ්‍ය දේවල් ජනතාවට සපයන්න සිද්ධ වුණා. රටේ ආර්ථික අර්බුදයක් තියෙන අවස්ථාවක හෝ ජනතාවගේ පරිභෝජන රටාව පාලනය කරගැනීමට නොහැකි වෙලා තියෙනවා. පවතින ආර්ථික අර්බුදයට රටේ පරිභෝජන රටාවෙත් දැඩි බලපෑමක් තියෙනවා.\n\nදේශපාලනඥයන්ට ද්විත්ව පුරවැසියභාවය අහෝසි කිරීම සම්බන්ධයෙන් ඔබේ අදහස…?\n\nද්විත්ව පුරවැසිභාවය අහෝසිවීම ගැන අපි බොහොම සතුටු වෙනවා. දේශපාලනඥයන්ට විතරක් නෙමෙයි, ද්විත්ව පුරවැසියන්ට රජයේ ඉහළ තනතුරු දැරීමට නොහැකිවන විදිහට නීති සම්පාදනය වෙන්න ඕනෑ. ද්විත්ව පුරවැසියන්ට පාර්ලිමේන්තුවට එන්න පුළුවන් විදිහට 20 වැනි ව්‍යවස්ථා සංශෝධනය ඉදිරිපත් කළ අවස්ථාවේ මොනම කොන්දේසියකටවත් ඡන්ද පාවිච්චි කරන්න බෑ කියලා දෙදෙනෙක් හිටියා. එක් අයෙක් මම. අනෙක් කෙනා ගෙවිඳු. ජාතික නිදහස් පෙරමුණ හිටියෙත් ඊට එරෙහිව. ඒත් අවසානයේ එවකට සිටි ජනාධිපතිවරයා විශ්වාස කරන්න අපට සිදු වුණා. අන්තිමේ එම ව්‍යවස්ථා සංශෝධනයට අපි කැමැත්ත ප්‍රකාශ කළා. ඒක අපි කරගත්ත ඓතිහාසික වැරැද්දක්…\n\nපවතින රජයේ ඇමැති ධුරයක් දුන්නොත් භාර ගන්නවද?\n\nඇමැතිකම් භාරගන්න කියලා අපිට කියනවා. අපි නම් භාරගන්නෙ නෑ. වාමවාදී ජාතික ආර්ථිකයක් ගැන කතා කරන මෙරට සියලුම දේශපාලන පක්‍ෂවල ප්‍රතිවාදියා රනිල් වික්‍රමසිංහ. ඒත් මේ අවස්ථාවේ එම කඳවුරේ සිටින ප්‍රගතිශීලී සියලු දෙනා රනිල් වික්‍රමසිංහ පරාජය කරන්න කටයුතු කරන්නේ නෑ. අපිට රනිල් වික්‍රමසිංහ ගැන හෝ ඔහුගේ කැබිනට් එක ගැන ප්‍රශ්නයක් නෑ. ඒත් රට ගැන ප්‍රශ්නයක් තියෙනවා. අපේ වෑයම රාජ්‍ය ආරක්‍ෂා කරගැනීමයි. හදිසි නීතියට ඡන්දය පාවිච්චි කළෙත් රට, ජාතිය ගැන හිතලා. ඉදිරියට වැඩ කරන්නෙත් රට, ජාතිය ගැන හිතලා…\n\nසාකච්ඡා කළේ –තරංග රත්නවීර",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b6%b6%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%89%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a-%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/216/"
}