{
       "Source": "divaina",
       "Timestamp": "December 4, 2022",
       "Headline": "පක්ෂය වැට්ටුවේ රනිල්ගෙන් ඇමැතිකම් ගත්ත අය – ශ්‍රීලනිප. මහ ලේකම් පා.ම. දායසිරි ජයසේකර",
       "News Content": "ඔබතුමා දැන් පක්ෂයේ මහ ලේකම්. පකක්ෂ නායකත්වය ඇත්තෙ තව පොඩි දුරයි. දැන් පක්ෂ නායකත්වයට සූදානමින්ද ඉන්නෙ ?\n\nමොකටද මම සූදානම් වෙන්නෙ අපේ පක්ෂයේ නායකයෙක් ඉන්නවනෙ.\n\nහැබැයි ඔබේ පක්ෂයේම ප්‍රබලයන්ගේ චෝදනාව වෙන්නෙ පක්ෂ නායකත්වයට එන්නයි ඔබතුමා මේ දඟලන්නෙ කියලයි ?\n\nඒක තමයි ඒ ගොලන්ගේ තියෙන ප්‍රශ්නය. මේ පක්ෂය හදන්න මහන්සි වුණාම ඒ අය දකින්නෙ ඔය කාරණය. පක්ෂය හදන්න මම මෙච්චර මහන්සි වුණේ 2015 ඉඳන් 2019 වෙනකන් මේ පක්ෂයට කිසිම සංවිධාන ජාලයක් තිබුණේ නෑ. නිකන් ලොකුවට රැස්වීම් කර කර හිටියට ග්‍රාමසේවා මට්ටමින් කොට්ඨාශ මට්ටමින් මේ පක්ෂයේ තිබුණ මහා සංවිධාන ජාලය බිඳ වැටිල තිබුණේ. 2018 වසරෙදි අපේ පක්ෂයේ ඡන්ද අඩු වෙලා මන්ත්‍රීවරු අඩුවෙන්න බලපෑවෙත් ඒ හේතුවම තමයි. මොකද ඒ වසර තුනේදී ආණ්ඩුවකුත් බලයෙ තියාගෙන හරියට පක්ෂය සංවිධානය කළා නම් ඔය ප්‍රශ්නය එන්නෙ නෑ. එකෙන් අන්තිමට වුණේ 2018 වෙද්දි අපේ තිබුණ ඡන්ද සෝදා පාළුවට ලක්වුණා. ඉතින් මම 2019 ආවට පස්සේ ආයෙත් වැඩපිළිවෙළක් හැදුවා ගම් මට්ටමින්ම පක්ෂය ප්‍රතිසංවිධානය කරන්න. ඉතින් මේකත් එක්ක අපේ පල්ලෙහා මට්ටමේ ඉන්න පාක්ෂිකයන්ගෙන් සංවිධායකවරුන්ගෙන් විශාල ජනප්‍රියතාවයක් මට ආවා. ඉතින් කීප දෙනෙක්ට මේක නොරිස්සන දෙයක් වුණා. ඔවුන් බැළුවේ මම මේ වෙන ගමනක් යනවා කියල. හැබැයි මේ මට වෙන ගමනක් යන්න වුවමනාවක් තිබුණේ නෑ. මට තිබුණේ එකම එක අරමුණයි. පක්ෂය ප්‍රතිසංවිධානය පමණයි. ඒක කරන්නෙ නැතිව පක්ෂයක් ඉස්සරහට යන්න බෑනෙ. ඒකට මම මහන්සි වුණා. ඉතින් ඒකට තියෙන වෛරය සහ ඊර්ෂියාවට තමයි නායකත්වයට යන්න හදනවා කියල ඔය චෝදනා කරන්නෙ. හැබැයි මට එහෙම වුවමණාවක් නෑ. මට මගේ නායකයා ඉන්නවා. මෛත්‍රිපාල සිරිසේන මැතිතුමා මේ රටේ හොරකම් නොකරපු වැදගත් නායකයෙක් විදියට බය නැතිව අපිට එතුමා එක්ක මේ ගමන යන්න පුළුවන්.\n\nඉතින් කවුද ශ්‍රී ල.නි. ප. ය බිඳ වට්ටන්නෙ. ඔබ තුමා ඇඟිල්ල දික් කරන්නෙ කාටද ?\n\nවෙන කවුරුත් නෙවෙයි මහින්ද රාජපක්ෂ මහත්තයා සමග පොහොට්ටුවේ ඇලී ගැලී වාසය කරපු අද රනිල්ගෙ දෙපතුල ළඟ වැඳ වැටිල ඇමැතිකම් ගත්ත අය. වෙන කවුද. වෙන කවුරුවත් නෙවෙයි.\n\n2015 ඉඳන් පක්ෂය ප්‍රතිසංවිධානය වුණේ නෑ කියල ඔබ කිව්වා. ඉතින් 2015 ඉඳන් පක්ෂය වට්ටන්න ක්‍රියා කළේ කවුද ?\n\nඒ කාලේ පක්ෂයේ ලේකම්වරයෙක් හිටියනෙ. මොනවද ඒ අය කරල තියෙන්නෙ කියන එකයි ප්‍රශ්නය.\n\nපක්ෂයේ සිටින ප්‍රබල චරිත පක්ෂ සාමාජිකත්වයෙනුත් ඉවත් කිරීමට ක්‍රියා කිරීම පක්ෂය බිඳ වැටීමේ හේතුවක් වෙන්නෙ නැද්ද ?\n\nප්‍රබල චරිත කියල, පක්ෂයේ ජ්‍යෙෂ්ඨයෝ කියල මේ පක්ෂය මේ විදියට අපි අරන් යන්නෙ කොහාටද? එයාලගෙ හැටියට මේ ගොල්ලො කියන කියන තැනට මේ වගේ ප්‍රබල පක්ෂයක් හේත්තු කරන්න ඕන. එයාලට ඇමැති කම් ගන්න ඕන වුණාම රනිල් වික්‍රමසිංහ මහත්තයා ළඟට ගිහින් වැටුණාම පක්ෂයත් එතෙන්ට යන්න ඕන. ආපහු ඇණගෙන එළියට ආවම ආයෙත් හිටිය තැනට එන්න ඕන. මේ ගොල්ලන් බලාපොරොත්තු වෙන්නෙ ඒක ඉතින් එහෙම වැඩ කරන්න බෑනෙ. පක්ෂයට මතවාදයක් තියෙන්න ඕන. දර්ශනයක් තියෙන්න ඕන. අපි මොකක්ද කරන්නෙ කියල කල්පනා කරල ඒක රටට කියන්න ඕන. 2019 දී අපි ශ්‍රී ලංකා නිදහස් පක්ෂය විදියට ගෝඨාභය මහත්තයාට උදව් කරන්න තීරණය කළාම ඇත්තටම පක්ෂයේ සංවිධායකවරු හතරෙන් තුනක් ඒකට කැමති වෙලා හිටියෙ නෑ. නමුත් මමත් ඇතුළු පාර්ලිමේන්තු කණ්ඩායමේ ඉල්ලීම වුණේ මේ වෙලාවේ අපි එකතුවෙලා ගෝඨාභය මහත්තයා දිනවන්න ඕන කියන එක. අපි ඒකට වැඩ කරා. හැබැයි එකෙන් පස්සෙ සිදුවුණේ පක්ෂයට විශාල හානියක්. අපි වෙනම ඉල්ලුවානම් හරි අද පක්ෂය මීට වඩා හොඳ තැනක තියෙන්න තිබ්බා. ඒ එකතුවීමෙන් සිදුවුණේ පක්ෂය විනාශ කිරීමට අපි පොහොට්ටුවේ උගුලට අහුවුණා වගේ දෙයක්. ඒ නිසා වර්තමානය වෙද්දි අපි දන්නවා ඒ තීන්දුව වැරදියි කියල. දැන් මෙතන ඇතිවෙලා තියෙන ප්‍රශ්නය තමයි මෛත්‍රිපාල මැතිතුමා යෝජනා කරා සර්ව පාක්ෂික ආණ්ඩුවක් හදනවනම් ඒ ආණ්ඩුවේ තනතුරු අරන් වැඩ කළාට කමක් නෑ කියල. ස්ර්ව පාක්ෂික ආණ්ඩු යෝජනාව එතුමගේ. හැබැයි එතුමගේ යෝජනාවේ තිබුණ සර්ව පාක්ෂික ආණ්ඩුව ක්‍රියාත්මක වුණේ නෑ. ඒක නෙමෙයිනෙ මේ තියෙන්නෙ. එහෙම තියෙද්දි අපේ මන්ත්‍රී කණ්ඩායමේ 14 දෙනෙක් තනතුරු අරන් වැඩ කරනවා.\n\nහැබැයි ඔබතුමාම තමයි මේ ආණ්ඩුව හදන්න සාකච්ඡාවලට ගියේ කියල මේ මැති ඇමැති කම් ගත්ත පිරිස චෝදනා කරනවා ?\n\nමම පක්ෂයේ මහ ලේකම්වරයා විදියට සාකච්ඡාවලට ගියාට මැති ඇමැතිකම් ඉල්ලන්න ගියේ නෑනෙ. මම සාකච්ඡාවලට ගියේ තනියම නෙමෙයි. මමයි රංජිත් සියඹලාපිටිය ඇමැතිතුමයි, දුෂ්මන්ත මන්ත්‍රීතුමයි සාකච්ඡාවලට ගියේ. එතනදී නිමල් සිරිපාල ද සිල්වා ඇමැතිතුමා කිව්වෙත් වචනයේ පරිසමාර්ථ අර්ථයෙන්ම ස්ර්ව පාක්ෂික ආණ්ඩුවක් නෙමෙයි නම් අපි තනතුරු භාර ගන්නෙ නෑ කියල. එහෙම වෙලානේ මේ විදියට සිදුවුණේ. අපි ගිහින් කතා කළේ රටේ තියෙන ප්‍රශ්නවලට රනිල් වික්‍රමසිංහ මහත්තයගෙ වැඩපිළිවෙළ මොකක්ද කියල. එතනදි රනිල් වික්‍රමසිංහ මහත්තයා අමාත්‍ය තනතුරු භාර ගැනීම ගැන ඇහුවා. අපි කිව්වෙ ඒක අපේ නායකතුමා සමග සාකච්ඡා කරල තීන්දුවකට එන්න කියල.\n\nපක්ෂය විසින් බිහිකරපු ජනාධිපතිනියක් වන චන්ද්‍රිකා බණ්ඩාරනායක මහත්මියත් පක්ෂයෙන් ඉවත් කළා නේද? මේ රfටේ දේශපාලනයේදී බණ්ඩාරණායක පවුල කිව්ව ගමන් මතක් වෙන්නෙ ශ්‍රී ලංකා නිදහස් පක්ෂය. ඉතින් පක්ෂයේ ඉදිරි ගමනට ඒක ගැටලුවක් නෙවෙයිද ?\n\nඑතුමිය ඉවත් කළා නෙමෙයි එතුමියගේ පක්ෂ සාමාජිකත්වය තාවකාලිකව අත්හිටෙව්වා. අනික ඒක ගැටලුවක් නෙවෙයි. මොකද එතුමිය වෙන පක්ෂයක උපදේශිකාවක්නෙ. එහෙම පක්ෂ දෙකක උපදේශිකාව විදියට වැඩ කරන්න බෑනෙ.\n\nඑම තීන්දුව ගන්න ආසන්නම හේතුව වුණේ ඒකද ?\n\nඑතුමිය පක්ෂයට ශක්තියක් දුන්න නායිකාවක් නිසා මම එතුමිය ගැන වැඩිය කතා කරන්න කැමති නෑ. පක්ෂයේ මධ්‍යම කාරක සභාව එතුමියගේ පක්ෂ සාමාජිකත්වය අත්හිටුවීමේ තීන්දුව ගත්තා. එච්චරයි ඒ ගැන කියන්න තියෙන්නෙ.\n\nඑක්සත් ජනතා නිදහස් සංධානයේ විධායක සභාව කැඳවන්න දෙන්නෙ නෑ කියල ඒ වන විට එහි මහ ලේකම් වූ මහින්ද අමරවීර ඇමැතිතුමා කිව්වත් ඔබතුමා විශේෂ විධායක සභාවක් කැඳවලා මහ ලේකම් තනතුරට තිලංග සුමතිපාල මහතාව පත්කර ගන්නවා. ඇත්තටම මොකක්ද ඒ සිදුවෙන්න ගියේ ?\n\nමහින්ද අමරවීර මැතිතුමා උත්සහ කළේ අගමැති කාර්යාලයේ ඉඳන් කුමන්ත්‍රණය කරල පක්ෂවල නායකයො ගෙන්නගෙන ඔවුන් ලව්වා ලියුමක් අත්සන් කරගෙන එක්සත් ජනතා නිදහස් සන්ධානයේ වැඩකටයුතු කඩාකප්පල් කරන්න. ඒකට අපි ඉඩ දුන්නේ නෑ. මොකද එක්සත් ජනතා නිදහස් සන්ධානයේ නවවැනි වගන්තිය අනුව විධායක සභාවෙන් තුනෙන් එකක් අත්සන් කරල දුන්නම විශේෂ සභාවක් කැඳවන්න පක්ෂයේ නායකතුමාට බලය තියනවා. ඒ අනුව අපි ක්‍රියාත්මක කළා. නැතිව එක්සත් ජනතා නිදහස් සන්ධානයේ ලේකම්ට බලයක් නෑ. එයාට තනිව රැස්වීම් කැඳවන්න. ඒකට සභාපතිවරයා අනුමැතිය දෙන්න ඕන. එතුමලා වැරදි තොරතුරක් අල්ලන් උත්සහ කළේ උසාවි ගිහින් ඒක කරන්න. හැබැයි ඒක හකුලගන්න වුණා.\n\nඅනේ මගේ පුද්ගලික විරසකයක් නෑ. ඌරොත් එක්ක සටන් කරන්න ගියාම සිංහයෝ මඩ ගාගන්නවා වගේ මට අනේ කිසි වුවමනාවක් නෑ එයත් එක්ක කතා කරන්නවත්.\n\nසාකච්ඡා කළේ –තිස්ස ගුණතිලක",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%ba-%e0%b7%80%e0%b7%90%e0%b6%a7%e0%b7%8a%e0%b6%a7%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b6%bb%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b7%8a%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/216/"
}