{
       "Source": "divaina",
       "Timestamp": "December 2, 2022",
       "Headline": "ගින්දරී 3 ඇවිලෙයි",
       "News Content": "ප්‍රවීණ සිනමාකරු උදයකාන්ත වර්ණසූරියගේ විසි පස්වන සිනමා නිර්මාණය ලෙසින් ගින්දරී -03 ඊයේ (01දා) සිට තිරයට පිවිස ඇත. මෙහි රංගනයෙන් පබෝදා සංදීපනී, මහේන්ද්‍ර පෙරේරා, රොඩ්නි වර්ණකුල, චුලක්ෂි රණතුංග, ශ්‍රීනාත් මද්දුමගේ, සමන් හේමරත්න, රිචඩ් මානමුදලි, සුනීතා විමලවීර, ටීනා ශනෙල්, චංචලා වර්ණසූරිය, හරින්දි ප්‍රනාන්දු, නිල්මිණි කෝට්ටෙගොඩ, වසන්ත විට්ටච්චි, සරත් කොතලාවල, සරත් චන්ද්‍රසිරි, දිලීප් රෝහණ, ආනන්ද අතුකෝරාල, කීර්ති රත්නායක, සුජීව මල්මාලආරච්චි, උපතිස්ස බාලසූරිය, සරත් පීරිස්, නෝමන් පලිහවඩන, උපුල් ගුණවර්ධන, ප්‍රියන්ත මාලවී, බොනිෆස් ජයශාන්ත, දමින්ද මෙන්ඩිස් සමගින් තිරයට හඳුන්වාදෙන ළමා නළු ටිශෝන් වැන්හොෆ් ඇතුළු ශිල්පීන් රැසක් දායකත්වය දක්වා ඇත.\n\nකතාව, දෙබස් තිර රචනය, නිෂ්පාදනය සහ අධ්‍යක්ෂණය – උදයකාන්ත වර්ණසූරිය සහය අධ්‍යක්ෂණය – ඩොනල් ජයන්ත, ප්‍රියන්ත පතිරගේ, නිරෝෂන් එදිරිමාන්න. කැමරා අධ්‍යක්ෂණය – කේ.ඩී. දයානන්ද සහය කැමරා – යසස් ශ්‍රී අත්තනායක, කසුන් එම්. අමරසිංහ, ගයාන් ගීතප්‍රිය සංස්කරණය, වර්ණ සංයෝජනය හා ශබ්ද සැකසුම – ප්‍රවීන් ජයරත්න කලා අධ්‍යක්ෂණය – අරුණ ඩයස් සහය කලා – නිශාන්ත කුමාර, ප්‍රියන්ත දසනායක අංග රචනය – නලින් ප්‍රේමරත්න අංග රචනා සහය – තරංග උඩුමල්ල, රොඩ්නි වැන්ඩවුඩ්, ප්‍රියන්ත දිසානායක දෙබස් පටිගත කිරීම සහ අතිරේක ශබ්ද පටිගත කිරීම – සශින් ගිම්හාන් පෙරේරා, තනුෂ්ක කහඳවල පසු නිෂ්පාදන ප්‍රධාන තාක්ෂණික ශිල්පී – තනුෂ්ක කහඳවල අමතර ශබ්ද – ඩබ්.පී. පොඩිරත්න ක්‍රියාදාම සැකසුම – ටෙඩී විද්‍යාලංකාර, සහය ටියුඩර් තිලක් නිෂ්පාදන කළමනාකරණය – අශෝක ආරියරත්න නිෂ්පාදන කළමනාකරණ සහය – හේමන්ත බන්ධනගේ, ජනක නිශ්චල ඡායාරූප – මහේෂ් නිශාන්ත 5.1\n\nශබ්ද මිශ්‍රණය -සශින් ගිම්හාන් පෙරේරා ආලෝකකරණ අධීක්ෂණය – යාපා විජේබණ්ඩාර ආලෝකකරණ සහය – චමින්ද පතිරත්න, විශ්ව ද සිල්වා, හර්ෂ ලක්මාල් කොණ්ඩා සැකසුම – රවින්ද්‍ර රූපසිංහ ඇඳුම් පැලඳුම් නිර්මාණය – ශාන්ති වර්ණකුලසූරිය, රැෆෙලා ප්‍රනාන්දු, පසුබිම් සංගීත අධ්‍යක්ෂණය – ආනන්ද පෙරේරා පසුබිම් සංගීත අධීක්ෂණය – සංගීත් වික්‍රමසිංහ ගී පදරචනය – නිලාර් එන්. කාසිම් ගීත ගායනය – සංගීත් විජේසූරිය, එම්.ජී. ධනුෂ්කගීතයේ සංගීත නිර්මාණය – නඳුන් රත්නායක විශේෂ දෘශ්‍ය ප්‍රයෝග – තිලංක පෙරේරා මූලික හඬපට සැකසුම – සුගත් හෙට්ටිආරච්චි වීඩියෝ රූපගත කිරීම – නාලක කහගල්ල\n\nගින්දරී 03 අකුරු නිර්මාණය – සිසිර විජේතුංග විවිධ සහය – දයා පුංචිහේවා, මාලා සිරිවර්ධන, රුචිර අරවින්ද, සුමිත් කොඩිතුවක්කු, ලහිරු නිමන්ත, චතුරංග වීරසිංහ, සුමින්ද කරුණාරත්න, සරත් චන්ද්‍රසිරි ප්‍රචාරක සැලසුම් හා පිටපත් මුද්‍රණ කටයුතු – නිහාල් සංජය , කිසල් සංජය සහය නිෂ්පාදනය – දීපා ගිහාන් ප්‍රනාන්දු ඩිජිටල් වෙළෙඳ නිර්මාණ කටයුතු – ශාක්‍ය තෙන්නකෝන් මුදලි, නිහාල් සංජය, සිනෙත් මාලක, තාරක කුමාරප්පෙරුම මේ සඳහා කාර්මික දායකත්වය දක්වා ඇත. මෙය බහුරූ ෆිල්ම්ස් ඉදිරිපත් කිරීමකි.\n\nඇන්ටන් ජේ. ප්‍රනාන්දු",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%bb%e0%b7%93-3-%e0%b6%87%e0%b7%80%e0%b7%92%e0%b6%bd%e0%b7%99%e0%b6%ba%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/217/"
}