{
       "Source": "divaina",
       "Timestamp": "December 1, 2022",
       "Headline": "රසුල් ගම්සාතොව් නම් ජනතා කවියා",
       "News Content": "කොළඹ රුසියානු කේන්ද්‍රය සහ රුසියානු සාහිත්‍ය කවය සංවිධානය කරන ‘රුසියානු සාහිත්‍ය උළෙල’ මෙම මස 30 වැනි දින (ඊයේ) කොළඹ රුසියානු කේන්ද්‍රයේ දී පැවැත්විණි. මෙවර එය කැපකර තිබෙන්නේ ‘දජිස්තානයේ ජනතා කවියා’ ලෙස බුහුමනට පත් රුසියානු කවි රසුල් ගම්සාතොව් වෙනුවෙනි. මෙම ලිපිය ඒ නිමිත්තෙනි.\n\nඑදා මෙදාතුර ලොව බොහෝ රටවල ජනතාවාදී කවියෝ බිහිවී සිටිති. ඔවුහු සෑමවිටම පාලකයන් වෙනුවෙන් නොව, ජනතාව වෙනුවෙන් සිය පෑන හැසිරවූවෝ වෙති. වියට්නාමයේ හෝ චී මින්, චිලී රාජ්‍යයේ පැබ්ලෝ නෙරූදා වැනි ජනතා ලේඛකයන් කිහිපදෙනකු හැරෙන්නට එවන් බොහෝ ලේඛකයන් පිළිබඳ මතක කාලයේ වැලිතලාවෙන් යටපත්ව ගොස් හෝ පාලකයන් විසින් හිතාමතාම යටපත් කරනු ලැබ තිබේ.\n\nඑසේ නොවී ජනතාව සහ පාලකයන් එකට එක්ව අදටත් මහා ඉහළින් සමරන ජනතා කවියකු වන්නේ ‘දජිස්තානයේ ජනතා කවියා’ ලෙස හඳුන්වන රසුල් ගම්සාතොව් නම් රුසියානු ජාතික කවියා ය.\n\nරසුල් ගම්සාතොව්, සෝවියට් සමූහාණ්ඩුවට අයත්ව තිබූ ඊසානදිග කොකේසස් පළාතේ දජිස්තාන් හි පිහිටා ඇති අවාර් නම් ගම්මානයේ උපත ලැබුවේ, 1923 සැප්තැම්බර් 8 වන දින එවකට එහි විසූ තවත් මහජන කවියකුට දාව ය. ඔහුගේ පියා වූ ගම්සාත් ත්සාදාස් නම් ඒ මහජන කවියා රසුල් ගම්සාතොව්ගේ පළමු ගුරුවරයා මෙන්ම, කාව්‍ය අධ්‍යයනයේ උපදේශකයා ද වී ය.\n\nගම්සාත් ත්සදාස, දජිස්තානයේ කඳුකර ප්‍රදේශවල පැවති පැරණි සම්ප්‍රදායක සුප්‍රසිද්ධ බාර්ඩ්වරයකු වී ය. බාර්ඩ්වරයකු යනු, ගීත රචනය, සංගීතය සහ ගායනය යන ත්‍රිත්වයම එකසේ සිදුකිරීමේ ශක්‍යතාවෙන් හෙබි නිර්මාණකරුවාට යෙදෙන ගෞරව නාමයකි.\n\nඅධ්‍යාපනය අවසන් කිරීමෙන් අනතුරුව 1940 දී ගම්සාතොව් කෙටි කලක් තම ගමේ පාසලේ ඉගැන්වීම් කටයුතුවල යෙදුණේ ය. ඉන්පසු ඔහු සංචාරක නාට්‍ය කණ්ඩායමක මෙන්ම, ගුවන්විදුලිය, බොල්ෂෙවික් ගෝර් පුවත්පත ඇතුළු ආයතන රැසක කටයුතු කළේ ය. 1943 දී ඔහු Firey Love and Burning Hate නම් සිය පළමු කවි එකතුව අවාර් භාෂාවෙන් ප්‍රකාශයට පත් කළේ ය. එම වසරේම ඔහු සෝවියට් ලේඛක සංගමයේ සාමාජිකයකු බවට ද පත් වී ය.\n\nඑම කෘතියේ පිටපත් කිහිපයක් ද රැගෙන, සොච්චම් මුදලක් ද අතැතිව ඔහු ගෝර්කි සාහිත්‍ය ආයතනයට ඇතුළත් වීම සඳහා 1945 දී මොස්කව් වෙත පැමිණියේ ය. අනතුරුව, 1945 සිට 1950 දක්වා එහි අධ්‍යාපනය හැදෑරූ ඔහු, 1947 දී සිය පළමු රුසියානු කවි එකතුව Love Inspired and Fiery Wrath නමින් ප්‍රකාශයට පත් කළේ ය.\n\nගෝර්කි සාහිත්‍ය ආයතනයේ දී සමකාලීන තරුණ කවීන්ගේ ඇසුර සහ ප්‍රවීණ ලේඛකයන්ගේ මඟපෙන්වීම යටතේ ඔහු රුසියානු සාහිත්‍යයත්, ලෝක සාහිත්‍යයත්, කාව්‍ය ශිල්පයත් හැදෑරී ය. ඔහු වරින් වර ඇලෙක්සන්ඩර් බ්ලොක්, මායාකොව්ස්කි, සර්ගෙයි යෙසෙනින්, බොරිස් පැස්ටර්නක්, මරීනා, වේටේවා, එඩ්වඩ් බග්රිට්ස්කි, අවාර් මක්මුද් සහ ජර්මන් හයින් යන රුසියානු කවීන් සමඟ මිත්‍රත්වයෙන් බැඳුණේ ය. නමුත්, ඔහු නිරන්තරව ඇසුරු කළ මිතුරන් වූයේ, පුෂ්කින් සහ ලර්මන්තොව් ය.\n\nවැඩි කල් යන්නට පෙර සෝවියට් කවීන් අතර වඩාත් ප්‍රබල කවියකු බවට පත් රසුල් ගම්සාතොව්ගේ පෑනෙන් බොහෝ රසවත් නිර්මාණ බිහිවූ අතර, මිලියන ගණනක් පාඨකයෝ ඒවාට ආදරය කරන්නට වූ හ. එතැන් පටන් රුසියානු සහ අවාර් යන භාෂා දෙකෙන්ම නිර්මාණකරණයේ යෙදුණු ඔහු, සාහිත්‍ය කෘති 20 කට වැඩි ගණනක් ප්‍රකාශයට පත් කළේ ය.\n\nඑසේ ම, ඔහු හොඳ ම රුසියානු කවීන්ගේ කෘති බොහොමයක් අවාර් භාෂාවට පරිවර්තනය කළේ ය. තව ද, ඔහු උපන් දේශය, එහි ජනතාව සහ එහි කවියන් ගැන ඔහුගේ ඵහ Daghestan නවකතාව තුළ සමීප හා සිත් ඇදගන්නාසුළු චිත්‍රයක් සිතුවම් කළේ ය.\n\nඔහුගේ පරිවර්තන අතර වැඩි වශයෙන් ඇත්තේ පුෂ්කින්, ලර්මන්තොව්, මායාකොව්ස්කි සහ එසෙනින්ගේ කෘති ය. 1950 නිකුත් වූ ඔහුගේ Year of My Birth කාව්‍ය සංග්‍රහයට 1952 දී සෝවියට් සංගමයේ රාජ්‍ය ත්‍යාගය පිරිනමන ලදී. ඔහු සිය ඛදඓහ ීඒරි කවි එකතුව වෙනුවෙන් 1962 දී ලෙනින් ත්‍යාගයෙන් ද පිදුම් ලැබී ය.\n\nඔහුගේ අනෙකුත් කෘති අතරට උදරා About The Older Brother (1952), Dagestani Spring (1955), Miner (1958), My Heart is in The Hills (1959), Two Shawls” Letters (1963), Rosary of Year (968), The Hearth (1978), Island of Women (1983), Wheel of Life (1987 යන කෘති මෙන්ම, ඔහුගේ ගීතමය නවකතාව වන ඵහ Dagestan ද ඇතුළත් ය.\n\nගම්සාතොව්, දජිස්තානයේ මහජන කවියා ලෙස ප්‍රකාශයට පත් කරන ලද්දේ 1959 දී ය. 1974 දී ඔහු සමාජවාදී කම්කරු වීරයකු ලෙස ද නම් කෙරිණි.\n\nගම්සාතොව්ගේ අසූවැනි උපන්දිනය එළඹීම සම්බන්ධයෙන්, 2003 වසර දජිස්තානයේ ‘රසුල් ගම්සාතොව් වසර’ ලෙස ප්‍රකාශයට පත් කරන ලදී. ඊට අමතරව, ඔහු දජිස්තානි ලේඛක සංගමයේ සභාපති ලෙස නම් කරන ලද අතර, ඔහු මියයන තුරු ම ඔහු එම තනතුර දැරී ය.\n\nඔහුගේ අසූවැනි ඡන්ම දිනය නිමිත්තෙන් පැවැති උත්සවයේ දී රුසියානු ජනාධිපති ව්ලැඩ්මීර් පුටින් සඳහන් කළේ ගම්සාතොව්ට බොහෝ සම්මාන සහ ගෞරව නාම ලැබී තිබුණ ද, ඒ සියල්ලටම වඩා ඉහළම සම්මානය වන්නේ, ‘මහජන කවියා’ යන ගෞරව නාමය බව ය. රසුල් ගම්සාතොව් යනු අවාර් සහ දජිස්තාන් ජනතාවගේ කවියා පමණක් නොවන බව පැවසූ ඔහු, රුසියාව පුරා සිටින ජනතාව ද ඔහුට එකසේ ආදරය කරන බවත්, ඔහු ගැන ආඩම්බර වන බවත් අවධාරණය කළේ ය.\n\n2003 නොවැම්බර් 03 වන දින රසුල් ගම්සාතොව් මොස්කව්හි මධ්‍යම සායනික රෝහලේ දී ලොව හැර ගියේ ය. ලබන වසරේ නොවැම්බර් 03 වන දිනට ඔහුගේ අභාවයට වසර විස්සක් සපිරෙයි. එහෙත්, රුසියානු ජනතාවට ඒ මහා ලේඛකයා අමතක වී නැත. ඔවුහු රසුල් ගම්සාතොව් නම් ඒ ජනතා කවියාගේ අභාවයේ විසිවන සංවත්සරය රාජ්‍ය අනුග්‍රහය යටතේ ඉහළින්ම සමරන්නට දැන් සිට ම සූදානම් වෙමින් සිටිති.\n\n● අනුර බී. සෙනෙවිරත්න",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%83%e0%b7%94%e0%b6%bd%e0%b7%8a-%e0%b6%9c%e0%b6%b8%e0%b7%8a%e0%b7%83%e0%b7%8f%e0%b6%ad%e0%b7%9c%e0%b7%80%e0%b7%8a-%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b6%a2%e0%b6%b1%e0%b6%ad%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/218/"
}