{
       "Source": "divaina",
       "Timestamp": "September 12, 2023",
       "Headline": "ආර්ථික ගැන මොනවා කිව්වත් වැඩකරන ජනතාවගේ මුදල් මංකොල්ලයක් සිදුවෙනවා",
       "News Content": "මේ රටේ විශේෂඥ වෛද්‍යවරු බදු ගැසීම් නිසා රට හැර යමින් තිබෙනවා. සෞඛ්‍ය සේවයේ සේවක හ`ිගය කම්කරු ප්‍රශ්නයක් විතරක් නෙවෙයි, සමස්ත සමාජයේම ප්‍රශ්නයක්. රාජ්‍ය සේවය කප්පාදු කිරීම, රජයේ දේපළ විකුණා දැමීම වැනි මේ සියල්ල මේ රටේ ජනතාවට එරෙහි ප්‍රහාරයක්. මොකද මේ පෞද්ගලික අංශයේ ලාභය වෙනුවෙන් බිලි දෙන්නෙ මේ රටේ ජනතාවගේ සම්පත්. 1980 දසකයෙදි මේ රටේ විදුලිබල ව්‍යාපෘති ආරම්භ වෙද්දි එක ධනකුවේරයෙක් ඒකට තමන්ගෙ ධනය යොදවන්න ඉදිරිපත් වුණේ නෑ. ඔබේ ඒ විදුලි ව්‍යාපෘති ඉදි කළේ ණය ව්‍යාපෘති මගින්. ඒ ණය ගෙව්වෙ බදු මුදලින් රජය වියදම් කරමින්. බදු ගෙවුවෙ, වැඩකරන ජනයා ඇතුළු මේ රටේ ජනතාව. විදුලි සංදේශ පද්ධතිය ගොඩනැගුවෙ මේ රටේ ජනතාවගෙ බදු මුදලින් ණය ගෙවමින්. ඊට පස්සෙ තමයි මේ ධනකුවේරයන්, දැවැන්ත සමාගම් ඒ මහා යටිතල සම්පත් ජාලය තමන්ගෙ ආයෝජනවලට පවරාගෙන බිලියන ගණනින් ලාභ උපයන්න ඉදිරිපත් වුණේ. ඒ නිසා මේ රාජ්‍ය දේපළ පෞද්ගලිකකරණය කියන කතාව හරියට තේරුම් ගන්න.\n\nඅපේ සමුළුවේ තේමාව ‘IMF මර උගුලට එරෙහිව මධ්‍යස්ථානයක්’. නමුත් මේ වන විට වැඩි වශයෙන් කියැවෙන මාතෘකාවක් තමයි 2019 පාස්කු ඉරිදා ප්‍රහාරය.\n\nපාස්කු ප්‍රහාරය සිදුවන විට මේ සමාජයේ එක්තරා පැලැන්තියක් ඒ බව දැනගෙන හිටියා. ඔවුන් එදා දේව මෙහෙයට ගියේ නෑ. පෞද්ගලිකව ආරක්ෂා වෙන්න සියලු පියවර මේ වරප්‍රසාද ලත් පැලැන්තියේ අය අරගෙන තිබුණා. ඒක තමයි පාස්කු ප්‍රහාරයේ තිත්ත ඇත්ත. මේ වනවිට අපි සාකච්ඡා කරමින් ඉන්න ජාත්‍යන්තර මුල්‍ය අරමුදලේ ණය ප්‍රතිව්‍යුහගතකරණ වැඩසටහනත් එක්තරා විදියක නව පාස්කු ප්‍රහාරයක් ලෙස සැලකිය හැකියි. මේ රටේ පහළ මැද පාන්තිකයන්ට වඩාත් බරපතළ ලෙස අත්විඳින්න සිදුවන මේ පාස්කු ප්‍රහාරය තමයි IMF ප්‍රහාරය. ඇයි අපි එහෙම කියන්නෙ. මේ රටේ වැඩකරන ජනතාවගේ අරමුදල් මත එල්ල වන ප්‍රහාරය මේ රටේ එක්තරා පැලැන්තියක් දන්නවා. සමාජයේ එක පැලැන්තියක් මේ ප්‍රහාරය ගැන හොඳටම දන්නවා. ඒ සියලු දෙනා මේ ගැන ඇස් කන් වහගෙන සද්ද නැතිව ඉන්නවා. මේ රටේ වැඩකරන ජනතාව ඒ ප්‍රහාරයට තල්ලුකර බලා ඉන්නවා. ඒ නිසා පාස්කු ප්‍රහාරයයි, IMF ප්‍රහාරයයි එකම කාසියේ දෙපැත්ත වගෙයි. මේ ප්‍රහාරය ගැන දන්න පිරිසක් බොහොම නිහඬව හිටියා වගේ. ඒ නිසා මේ වත්මන් පාස්කු ප්‍රහාරයේ කුමන්ත්‍රණය අපි හඳුනාගත යුතුව තිබෙනවා. කම්කරු අරගල මධ්‍යස්ථානය හැටියට අපි හිතනවා මේ කුමන්ත්‍රණය හෙළිදරව් කිරීම අපේ පන්ති යුතුකමක්. ඒ වගේම මේ වැඩකරන ජනතාවට එරෙහි ප්‍රහාරය පරාජය කිරීමට කම්කරු පන්තිය පෙළගැස්වීම අපේ පන්ති වගකීම කියලා. ඒ නිසා මේ පළමුවැනි සමුළුව තුළ කම්කරු අරගල මධ්‍යස්ථානය අන්න ඒ වගකීම ඉටු කිරීමට ආරම්භයක් තබනවා. ඒ නිසා මේ සමුළුවේ තේමාව ලෙස තියෙන ‘IMF මර උගුලට එරෙහිව මධ්‍යස්ථානයක්’ කියන්නෙ හුදු සටන් පාඨයක් නොවේ. ඉදිරියේදී අප ජයග්‍රහණය කළ යුතු අරගලයක අත්‍යවශ්‍ය සන්ධිස්ථානයක් බව කිව යුතුව තිබෙනවා.\n\n●වැඩ කරන ජනතාවට එරෙහි පාස්කු ප්‍රහාරය\n\nපහුගිය දවසක අපි වෘත්තිය සමිති නියෝජිතයන් ලෙස මහබැංකුවේ ප්‍රධානීන් හමුවෙන්න ගියා.\n\nමේ වනවිට මහබැංකුවේ අධිපතිවරයා ලෙස ඉන්න නන්දලාල් මේ කුමන්ත්‍රණය ගැන දන්න පිරිසගෙන් එක් කෙනෙක්. ඔහු මේ ගැන නිහඬව ඉන්නවා. ඔහු කියනවා අර්ථසාධක අරමුදලට දැනට අයකරන බද්ද 14% නමුත් භාණ්ඩාගාර බැඳුම්කරවල ආයෝජනය කළ බැංකුවලට 50%ක බද්දක් වදිනවා. ඉතුරු ආයෝජකයන්ටත් 30% බද්දක් වදිනවා. ඒ නිසා EPF එකටත් 30% බද්දක් ගහන එක ඉතාමත් සාධාරණයි කියලා. මොකක්ද ඔහුගේ තර්කය. දැනට ප්‍රාථමික වෙළඳපොළේ අනෙකුත් ගැනුම්කරුවන්ට 30% බදු අයකරනවා, බැංකුවලටත් 50% ක බදු අයකිරීමක් වෙනවා. ඒ නිසා 30%ක බද්දක් අර්ථසාධක අරමුදලට ගැහුවම ඒක සාධාරණ බවට ඔහු තර්ක කරනවා. නමුත් මේක පට්ටපල් බොරුවක්. අපි නෙවෙයි මේ කියන්නෙ මහබැංකුවෙ හිටපු නියෝජ්‍ය අධිපතිවරයෙක්. ඔහු කියන ආකාරයට, බැංකුවල ශුද්ධ ලාභයට සියලු බදු ලෙස 50%ක් වදිනවා. ප්‍රාථමික වෙළෙඳපොළේ ඉතුරු ගැනුම්කරුවන්ට 30% බද්දක් වදිනවා. නමුත් මේ EPF එකට බද්දක් ගහන්නෙ කොහොමද? ඒ බදු මුදල අය කරගන්නෙ EPF එකට බැඳුම්කරවල ආයෝජනයෙන් ලැබෙන ප්‍රතිලාභයටයි. සාමාන්‍යයෙන් බැංකුවල මෙහෙයුම් කටයුතු අවසානයේ සියලු පොලී ගෙවීම් කරලා එහි අවසානයේ ශුද්ධ ලාභයටයි බදු 50%ක් වදින්නෙ. හැබැයි අර්ථසාධක අරමුදලට බද්ද ගහන්නෙ එලෙස සියලු වියදම් අවසානයේ නෙවෙයි. අන්න ඒකයි මහබැංකුවෙ අධිපතිවරයා හංගන්නෙ. පහුගිය අවුරුද්දෙ අර්සාධක අරමුදලේ දළ ආදායම රුපියල් බිලියන 357ක්. වැටුප්, අමතර මෙහෙයුම් වියදම් සහ අරමුදලේ සාමාජික කොටස ගෙවූ පසු ඉතිරි මුදල රුපියල් බිලියන 41ක හිඟයක්. ඊට කලින් අවුරුද්දෙ 2021 බිලියන 42ක ලාභයක් තිබුණා. හරි නං මේ බදු ගහන්න ඕන මුදල තමයි මේ බිලියන 42, 2021දි. හරි නං මේ බිලියන 42ට බදු ගහන්න ඕන නමුත් බදු ගහන්නෙ දළ ආදායමට. ගණන හැදුවම අර්ථසාධක අරමුදල පහුගිය අවුරුද්දෙ ගෙවලා තියෙනවා 490%ක් බදු. ශුද්ධ ඉපයීම බිලියන 41ක හිඟයක් වෙද්දි 490%ක බද්දක් ගෙවලා. ඉතුරු අය ගෙවන්නෙ 50%ක් එහෙම නැත්නං 30%ක බද්දක්. ඒ නිසා මේ රටේ වැඩකරන ජනතාවගේ අරමුදල්, ශ්‍රමයෙන් ඉතිරි කළ මුදල් කොල්ල කාල තියෙන්නෙ එහෙමයි.\n\nමේ වගේම ඉතාම බරපතළ දේවල් තිබෙනවා. සමහර තොරතුරු කවදාවත් මේ පාලකයන් හෙළිදරව් කරන්නෙ නෑ. නමුත් අපි හිතනවා මේවා හෙළි කළ යුතුයි කියලා. මේ තියෙන්නෙ ප්‍රාථමික වෙළඳපොළේ බැඳුම්කර මිලදී ගත්ත එක් සමාගමක පසුගිය මාර්තු 31 වැනිදා සිට ජූනි 30 දක්වා හරියටම මාස 3ක් ඇතුළත ලබාගත් ශුද්ධ ලාභය. මේ සමාගමේ බදුවලට පෙර ලාභය බිලියන 4.5යි. මිලියන 4500ක් මාස තුනක් ඇතුළත, හොඳට මතක තියාගන්න. බදු අය කළ පසු ශුද්ධ ලාභය බිලියන 2.94යි. කෝටි 294ක ලාභයක් උපයනවා මාස තුනකින්. මේ බැඳුම්කර වෙළඳපොළේ ආයෝජනය කළ ව්‍යාපාරවල ලාභය. පහුගිය කාලෙ ණය ප්‍රතිව්‍යුහගත කරනවා කියලා කරපු සෙල්ලමෙන් මේ සමාම්වල කොටසක මිල 10 ගුණයකින් ඉහළ ගිහින්. දැන් මේ රටේ ආර්ථික අර්බුදයක් තියෙනවා නම්, මේ සමාගම්වලට බිලියන ගණන් වැක්කෙරෙන්නෙ කොහොමද? අපි ඔක්කොම ගෙවද්දි ඇයි මේ ධන කුවේරයන්ට ගෙවන්න වෙන්නෙ නැත්තෙ? මේ එක සමාගමක් විතරයි. තව සමාගමක කතාව කියන්නම්. ඒ ගොල්ලො පහුගිය මාස තුනේ මිලියන 3985ක්, කෝටි 398ක් එයාලා ලාභ උපයලා තියෙනවා. මේ අයම පහුගිය අවුරුද්දෙ අදාළ මාස තුනේ උපයලා තියෙන්නෙ මිලියන 480ක් විතරයි. මේ අවුරුද්දෙ ඒක ආසන්න වශයෙන් දහ ගුණයකින් වැඩි වෙලා. මේ සමාගම්වල ශුද්ධ ලාභය අපට හිතා ගන්න බැරි තරම් මුදලක්.\n\nමම මේක වෙනත් විදියකින් කියන්නම් ඔබට තේරුම් ගැනීම පහසු වෙන්න. අපේ රටේ වතු කම්කරුවන් ඉන්නවා ලක්ෂයක් විතර. අපි හිතුවොත් එක වතු කම්කරුවෙකුට මාසෙකට 25000ක් වැටුප් ලැබෙනවා කියලා. මාස තුනකට වැටුප 75000යි. වතු කම්කරුවන් ලක්සෙට වැටුප මිලියන 7500යි, බිලියන 7.5ක්. නමුත් අර සමාගම් දෙක මාස තුකට ශුද්ධ ලාභය ලෙස බිලියන 8.5ක් උපයලා තියෙනවා. ඔබ හිතනවාද මේක සාධාරණයි කියලා. මේ මංකොල්ලය සාධාරණද? මේ දෙවනුව කිව්ව සමාගම පහුගිය අවුරුද්දෙ අප්‍රේල් මැයි ජූනි මාසවල උපයලා තියෙන්නෙ මිලියන 536ක ලාභයක් පමණයි. මගේ ඊළඟ ප්‍රශ්නය මේකයි. මේ අප්‍රේල්-මැයි-ජූනි කියන්නෙ මේ රටේ ණය ප්‍රතිව්‍යුහගතකරණය සම්බන්ධ බරපතළ වියවුලක් ඇති කළ මාස තුනක්. බැංකු ලබාගත්ත බැඳුම්කර කප්පාදු කරයිද? අර්ථසාධක අරමුදලෙ හෝ මේ සමාගම්වල ප්‍රතිලාභ කප්පාදු කරයිද කියලා මහා සංවාදයක් ඇති වුණු මාස තුන. ඒ මාස 3ට කලින් තමයි මේ සමාගම් බැඳුම්කරවල ආයෝජනය කරලා මේ තරම් අධික ලාභ උපයා ගන්නෙ. එතකොට මේ තරම් අවදානම් සහගත ආර්ථිකයක මේ තරම් අධික මුදලක්, විශාල ආයෝජනයක් කරන්න, බැඳුම්කරවලට සල්ලි දාන්න විශ්වාසයක් ආවෙ කොහොමද කියලා අපි අහනවා මහ බැංකුවෙන්? සාමාන්‍ය ආයෝජනයකදිත් මිනිස්සු බයයි, මේ කාලය තුළ ඊටත් වඩා අවදානමක් තියෙද්දි අපි ඒ ප්‍රශ්නය ඇසිය යුතුයි. ටයි කෝට් දාගෙන ආර්ථික විද්‍යාවෙ වචන පාවිච්චි කරලා මොන දේ කිව්වත් මේ රටේ සාමාන්‍ය වැඩකරන ජනතාවට එරෙහි විශාල මුල්‍ය මංකොල්ලයක් සිදු වෙමින් තිබෙනවා.\n\n●අර්බුදය හදමින් ලාභ බදාගන්න හැටි\n\nපහුගියදා ධනුෂ පතිරණ සහෝදරයා මහබැංකුවෙ අධිපතිවරයා සමග සාකච්ඡාවෙදි වාද කළා, ඔහු ගෙනා තොරතුරුවලට අනුව සහ මහබැංකුවෙ අධිපතිවරයා පිළිගත්තා, අර්ථසාධක අරමුදලෙ මුදල්, දළ ජාතික නිෂ්පාදිතයෙන් 0.5ක වටිනාකමක් වාර්ෂිකව ගිලිනවා. ඒක 2038 දක්වා සිදුවන නිසා මේ සැලැස්ම තුළ වසර 15ක් තුළ 45%ක් ලේල කෑමට ලක් වෙන බව දනුෂ පතිරණ සහෝදරයා පෙන්වා දෙනවා. ඒක වටිනාකමක් ලෙස රුපියල් ටි්‍රලියන 4කට වැඩි බව ගණන් බලා තිබෙනවා.\n\nමේ ණය ප්‍රතිව්‍යුහගතකරණය කරන්න කලින් දවස් 5කට බැංකු වහන්න කලින් මහ බැංකුව බැඳුම්කර නිකුත් කළා. එහිදී පොලිය තිබුණේ 23%ක් වගේ මගෙ මතකය හැටියට. නමුත් දවස් පහට පස්සෙ ප්‍රතිපත්ති පොලී අනුපාතය 16% දක්වා පහතට ගෙනාවා. ඒ කියන්නෙ මහ බැංකුව ඒ දවස් දෙක තුන බලන්නෙ නැතිව බැඳුම්කර නිකුත් කිරීමෙන් අර දින කීපයකට කලින් බැඳුම්කර මිලදී ගත්ත සමාගම්වලට අතිවිශාල ලාභයක් හිමිකර ගන්න අවස්ථාව ලබාදී තිබෙනවා. මේක දැනුවත්ව කළ මහා මූල්‍ය වංචාවක්. බැංකු දවස් 5ක් වහන්න කලින් බැඳුම්කර මිලදී ගත්ත අය කවුද කියල අපි අහනවා. මහ බැංකුව ඒවා හෙළි කළ යුතුයි.\n\nමේ අර්බුදය හැමෝම බෙදා ගන්නවා කියලා සමහරු කිවුවට මේ අය ලාභ පිට ලාභ ගන්නවා. මේ තියෙන්නෙ කොටස් වෙළඳපොළ සමාගම් 50ක් පහුගිය 2021 මාර්තු සිට 2022 මාර්තු දක්වා ගත්ත ලාභ අලාභ වාර්තාව. මේ සමාගම් 50න් 48ක්ම ලාභ හිමිකරගෙන තිබෙනවා. පාඩු ලබා ඇත්තෙ සමාගම් 2ක් පමණයි.\n\nමේ ගොල්ලන්ට ලාභය වැඩි වෙනවා. ධනපතියො ලාභ ගරනවා. ඒ නිසා මේ රනිල් වික්‍රමසිංහලා IMF එක එක්ක ගෙන එන සූත්‍රයයි, ඉහළ මැද පන්තියෙ සමහරු වැටුප් වැඩියෙන් ඉල්ලන්න එපා අමාරුවෙන් රට දුවන්නෙ කියන බොරුවයි හෙළිදරව් කළ යුතුයි, මේ වංචාව බිඳ දැමීමට ඔබ පියවර ගත යුතුයි. අපි අවධාරණය කරනවා වැඩකරන ජනතාවට, මේ වංචාවට රැවටෙන්න එපා. මොකක්ද අපි වැටුප් ඉල්ලීම හකුලාගන්න තියෙන හේතුව? ඔබේ දරුවට අධ්‍යාපනය ලබන්න වියදම් කරන්න, අසනීපයකට බෙහෙතක් ගන්න, අඩුම ගානෙ වේලක් බඩ පුරා කන්න වැටුපක් ලැබෙනවද? ඒ වෙනුවෙන් අපි වැටුප් ඉල්ලීමක් කරන එක වළක්වන්න පුළුවන් කාටද? තවත් මේ වංචනික ආර්ථිකයෙ කඹුරනවද?\n\nඒ වගේම මේ වනවිට මේ රටේ නිදහස් අධ්‍යාපනය හා නිදහස් සෞඛ්‍ය කප්පාදුවකට ලක් කිරීමේ වැඩපිළිවෙළක් ක්‍රියාත්මක වෙනවා. පාසල් වසා දමමින් විශ්වවිද්‍යාල අධ්‍යාපනය පෞද්ගලික අංශයට පවරමින් ගෙන යන වැඩපිළිවෙළ පරාජය කිරීම අවශ්‍යතාවක් තිබෙනවා. මේ තත්ත්වය මේ රටේ වැඩ කරන ජනතාවගේ ප්‍රශ්නයක්.\n\nමේ රටේ විශේෂඥ වෛද්‍යවරු බදු ගැසීම් නිසා රට හැර යමින් තිබෙනවා. සෞඛ්‍ය සේවයේ සේවක හ`ිගය කම්කරු ප්‍රශ්නයක් විතරක් නෙවෙයි, සමස්ත සමාජයේම ප්‍රශ්නයක්. රාජ්‍ය සේවය කප්පාදු කිරීම, රජයේ දේපළ විකුණා දැමීම වැනි මේ සියල්ල මේ රටේ ජනතාවට එරෙහි ප්‍රහාරයක්. මොකද මේ පෞද්ගලික අංශයේ ලාභය වෙනුවෙන් බිලි දෙන්නෙ මේ රටේ ජනතාවගේ සම්පත්. 1980 දසකයෙදි මේ රටේ විදුලිබල ව්‍යාපෘති ආරම්භ වෙද්දි එක ධනකුවේරයෙක් ඒකට තමන්ගෙ ධනය යොදවන්න ඉදිරිපත් වුණේ නෑ. ඔබේ ඒ විදුලි ව්‍යාපෘති ඉදි කළේ ණය ව්‍යාපෘති මගින්. ඒ ණය ගෙව්වෙ බදු මුදලින් රජය වියදම් කරමින්. බදු ගෙවුවෙ, වැඩකරන ජනයා ඇතුළු මේ රටේ ජනතාව. විදුලි සංදේශ පද්ධතිය ගොඩනැගුවෙ මේ රටේ ජනතාවගෙ බදු මුදලින් ණය ගෙවමින්. ඊට පස්සෙ තමයි මේ ධනකුවේරයන්, දැවැන්ත සමාගම් ඒ මහා යටිතල සම්පත් ජාලය තමන්ගෙ ආයෝජනවලට පවරාගෙන බිලියන ගණනින් ලාභ උපයන්න ඉදිරිපත් වුණේ. ඒ නිසා මේ රාජ්‍ය දේපළ පෞද්ගලිකකරණය කියන කතාව හරියට තේරුම් ගන්න. ඒ විකුණන්නෙ ඔබට අයත්, ඔබ පරම්පරා ගණනක් වැඩ කරමින්, බදු ගෙවමින් ඉදි කළ ආර්ථික සම්පත්. දැවැන්ත ව්‍යාපාර යටිතල පහසුකම් පද්ධති ගොඩනැගුවට පස්සෙ තමයි ස්ථාවර ව්‍යාපාර ලෙස ව්‍යාපාරික අවදානමකින් තොරව ලාභය අත්පත් කරගන්න පුළුවන්. මේ අය ආයෝජනය කරන්න එන්නෙ අන්න ඒ ව්‍යාපාරික අවස්ථාව කොල්ල කන්න.\n\nදැන් සැහැල්ලු දුම්රිය පද්ධතිය හදන්න රජය ණය ව්‍යාපෘතියකට අත්සන් කරන්නෙ ඇයි? ඒ ණය ගන්න කියමු ඔය මහා පරිමාණ ධනපතියකුට ඒ ව්‍යාපෘතියට ණය ගන්න කියලා. දැන් මේ රජයට දුම්රිය සේවය නඩත්තු කරන්න බෑ කියලා විකුණන්න හදනවා. ඒ රජයම ණය අරගෙන සැහැල්ලු දුම්රිය ව්‍යාපෘතියක් ආරම්භ කරනවා. ණය ගෙවන්න ඕන මේ රටේ මිනිස්සු. ඊට පස්සෙ ආපහු විකුණන කොට ඒ ණය ගෙවන මිනිස්සුන්ගෙ අයිතියට මොකද වෙන්නෙ? ඒ ණයට හිලව් කළ බදු මුදල්වලට ප්‍රතිලාභ හිමි වෙන්නෙ සමාගම්වලට. මේ තක්කඩිකම පෙනෙනවද? රාජ්‍යයට කරගෙන යන්න බැරි නම් එක ව්‍යාපෘතියක්වත් හදන්න එපා, බෑනෙ. ඒ නිසා මේ දෙබිඩි තර්ක මත හිඳිමින් රාජ්‍ය දේපළ විකුණන්න හදනවා.\n\nකම්කරු අරගල මධ්‍යස්ථානයේ පළමුවන මහ සමුළුව සැප්තැම්බර් 8 වැනිදා, මහරගම, තරුණ මධ්‍යස්ථාන ශ්‍රවණාගාරයේ පැවැත්විණි. ‘IMF මර උගුලට එරෙහිව මධ්‍යස්ථානයක්’යන තේමාවෙන් පැවති එම සමුළුවේදී කම්කරු අරගල මධ්‍යස්ථානයේ සංවිධායක ලේකම් දුමින්ද නාගමුව මහතා කළ කතාවේ සංස්කරණය කළ සටහනකි මේ.",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%b8%e0%b7%9c%e0%b6%b1%e0%b7%80%e0%b7%8f-%e0%b6%9a%e0%b7%92%e0%b7%80%e0%b7%8a%e0%b7%80%e0%b6%ad%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/21/"
}