{
       "Source": "divaina",
       "Timestamp": "September 11, 2023",
       "Headline": "ජාතික ආරක්ෂාවට අදාළ සංවේදී රහස් ’චැනල් ෆෝ’ ට ගිය හැටි",
       "News Content": "● එක්සත් ජාතීන්ගේ මැදිහත්වීම\n\nඒ අනුව මේ සටහන තබනු ලැබූ ඉකුත් සිකුරාදා වන විට ජිනීවාහි එක්සත් ජාතීන්ගේ මානව හිමිකම් කාර්යාලය චැනල් ෆෝ වීඩියෝ පටය පදනම් කරගනිමින් ඉකුත් 2019 වසරේදී එල්ල වූ පාස්කු ඉරිදා ත්‍රස්තවාදී ප්‍රහාරය සම්බන්ධයෙන් කඩිනම් නිවේදනයක් නිකුත් කරනු ලැබිණි.\n\nඑක්සත් ජාතීන්ගේ මානව හිමිකම් මහකොමසාරිස් වෝල්කර් ටර්ක් මහතා විසින් නිකුත් කර තිබූ එකී නිවේදනයේ සඳහන් වූයේ කුමක්ද?\n\nශ්‍රී ලංකාවේ සිදුවූ පාස්කු ඉරිදා ත්‍රස්තවාදී ප්‍රහාරය සම්බන්ධයෙන් සියලු පැති ආවරණය වන පරිදි විධිමත් විමර්ශනයක් ජාත්‍යන්තරයේ ද සහය ඇතිව කඩිනමින් ආරම්භ කළ යුතු බව එම නිවේදනයෙන් ප්‍රකාශ කර තිබූ එක්සත් ජාතීන්ගේ මානව හිමිකම් මහකොමසාරිස්වරයා වැඩිදුරටත් එහි සඳහන් කර ඇත්තේ ප්‍රහාරයට සම්බන්ධ සියලු දෙනාටම එකී වගකීම පැවරිය යුතු බවය.\n\n● පාස්කු ප්‍රහාරයට අදාළ ජවිපයේ කතාව\n\nඑක්සත් ජාතීන්ගේ මානව හිමිකම් මහ කොමසාරිස්වරයා එසේ සඳහන් කරද්දී ඒ සමගම ක්‍රියාත්මක වෙමින් මාධ්‍ය හමුවකට සහභාගි වූ ජනතා විමුක්ති පෙරමුණ හෙවත් ජාතික ජනබලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා සඳහන් කරනු ලැබුවේ මේජර් ජෙනරාල් සුරේෂ් සලේට සහ පාර්ලිමේන්තු මන්ත්‍රී පිල්ලෙයාන්ට මෙන්ම හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාට එරෙහිව පාස්කු ප්‍රහාරයට අදාළව නීතිය ක්‍රියාත්මක කිරීමට ජනාධිපති රනිල් වික්‍රමසිංහ මහතා දැන් වහා පියවර ගත යුතුයි යන්නය. විජිත හේරත් මහතා මාධ්‍ය ඉදිරියට පැමිණ එසේ ප්‍රසිද්ධියේම සඳහන් කරනු ලැබුවේ පාස්කු ඉරිදා ත්‍රස්තවාදී ප්‍රහාරයේ මරාගෙන මැරුණ බෝම්බකරුවන් දෙදෙනකුගේ පියා වූ මොහොමඩ් ඊබ්‍රාහිම් නමැත්තා ජනතා විමුක්ති පෙරමුණ ජාතික ලැයිස්තුවට ඇතුළත් වූ ප්‍රබල පක්ෂ සාමාජිකයෙකුව සිටි පසුබිමකය.\n\nපාස්කු ඉරිදා ත්‍රස්තවාදී ප්‍රහාරය පිළිබඳව කතා කිරීමේදී ජනතා විමුක්ති පෙරමුණට අදාළ එම කොටස පමණක් පෙන්වා දීම හොඳටම ප්‍රමාණවත් නිසා විජිත හේරත් මහතා පැවැත්වූ මාධ්‍ය සාකච්ඡාව පිළිබඳ තවත් දෙයක් සඳහන් කිරීමට අවශ්‍ය නැති බව අපගේ වැටහීමය. මන්ද සැබෑ තත්ත්වය මේ රටේ ජනතාවට අමුතුවෙන් කියා දීමට අවශ්‍ය නොවන නිසාය. සිදුදූ සියල්ල සහ නයා සළුපට අස්සේ සිටි අකාරය දැන් කවුරුත් දැන සිටින්නාහ.\n\n● මහ මොලේ සොයන පල්ලියේ කතාව\n\nඑසේම චැනල් ෆෝ වීඩියෝවත් සමග අතිඋතුම් කාදිනල් හිමිපාණන්ද මාධ්‍ය සාකච්ඡාවක් පවත්වනු ලැබීය. එහෙත් මේ වනවිට පල්ලියේ වැඩපිළිවෙළ අනුව බැලීමේදී පාස්කු ප්‍රහාරය හිඟන්නාගේ තුවාලයේ තත්ත්වයට පත්වී ඇති බැවින් කාදිනල් හිමියන්ගේ කතා මෙහි සටහන් කිරීම වැදගැම්මකට නැති වැඩක් බව අපට නිකමට මෙන් සිතෙන්නේය. එහෙත් ජනතාවට නම් දැන් ඇත්තටම එසේ සිතෙනවාද විය හැකිය. දැන් කිතුණු සභාව සිටින්නේ පාස්කු ප්‍රහාරය සම්බන්ධයෙන් විමර්ශන සිදු කළ යුතු අන්දම පිළිබඳ විමර්ශකයන්ට උපදෙස් දෙන තැනකය.\n\nමේ අතරේ පාස්කු ඉරිදා ත්‍රස්තවාදී ප්‍රහාරය එල්ල කළ සහරාන් හෂීම් ඇතුළු ම්ලේච්ඡයන් පිරිසට යළි උත්ථානය ලැබ දුන්නාක් පරිදි චැනල් ෆෝ නාලිකාව මගින් විකාශය කළ වීඩියෝව පදනම් කරගනිමින් ඉකුත් සිකුරාදා පැවැති පාර්ලිමේන්තු සැසිවාරයේ දී විපක්ෂයේ මන්ත්‍රීවරු කිහිප දෙනකු ද අදහස් දක්වනු ලැබූහ.\n\n● චැනල් ෆෝ බලා ජෙනරාල් සලේට තඩි බෑම\n\nඑහිදී බොහෝ දෙනා සඳහන් කරනු ලැබුවේ රාජ්‍ය බුද්ධි සේවයේ ප්‍රධානී මේජර් ජෙනරාල් සුරේෂ් සලේ සහ පාර්ලිමේන්තු මන්ත්‍රී සිවනේසතුරෙයි චන්ද්‍රකාන්තන් හෙවත් පිල්ලෙයාන් සම්බන්ධයෙන් විමර්ශනයක් ආරම්භ විය යුතු බවකි. එකී විමර්ශනය ආරම්භ කිරීමට පෙර මේජර් ජෙනරාල් සුරේෂ් සලේ රාජ්‍ය බුද්ධි සේවා ප්‍රධානී තනතුරින් ඉවත් කළ යුතු අතර යුද හමුදා සන්නද්ධ බුද්ධි බළකායේ මරදාන ටි්‍රපොලි කඳවුරේ අණදෙන නිලධාරියා ලෙස පිල්ලෙයාන් මන්ත්‍රීවරයා කටයුතු කරන බැවින් ඔහුව පාර්ලිමේන්තුවෙන් ඉවත් කළ යුතු බව ද ඇතැම්හු පැවසූහ.\n\nඑහිදී සිය අදහස් දැක්වූ විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා සඳහන් කරනු ලැබුවේ අපූරු කතාවකි. සිය දීර්ඝකාලීන විමර්ශන ජීවිතය තුළ රජයේ සාක්ෂි මත පමණක්ම යැපෙමින් අපරාධ නඩු විසඳීමට දායක වූ ගිනස් පොතට යායුතු විමර්ශකයෙකු වන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂ ශානි අබේසේකර කැඳවා එකී විමර්ශනය භාර දිය යුතු යැයි විපක්‍ෂ නායකවරයා පැවසීය.\n\n● විපක්‍ෂ නායකගේ ඉල්ලීම\n\nසජිත් ප්‍රේමදාස මහතා කියන පරිදි ශානි අබේසේකර පමණක් නොව සීඅයිඩීයේ හිටපු නියෝජ්‍ය පොලිස්පති රවි සෙනෙවිරත්න, ඒ. එස්. පී. තිසේරා, සමූහ මංකොල්ල විමර්ශන අංශයේ ස්ථානාධිපතිව සිටි නිශාන්ත සිල්වා කන්දප්පා ඇතුළු යහපාලන සමයේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ රජකළ සෙට් එකම යළි කැඳවා එම විමර්ශනය භාර දෙන්නේ නම් වඩාත් උචිත බව අපේ හැඟීමය. එහිදී සිදුවන්නේ ඩොලර් මත යැපෙන චැනල් ෆෝ වැනි සිල්ලර මාධ්‍ය පිම්බෙද්දී මේ රටට එරෙහි දෙස් විදෙස් ද්‍රෝහීහු බාධාවකින් තොරව ජය කණුව වෙත යෑම වන්නාහ.\n\nඑසේ ඔවුන් ජය පැන් බොද්දී සීඅයිඩී කල්ලිය යළි කරළියට පැමිණියහොත් රට වෙනුවෙන් කැප වූ බුද්ධි අංශ නිලධාරීන් පෝලිමේ වැලිකඩ බෝඩිමට යන අයුරු දැකගැනීමට රටේ ජනතාවට හැකි වනු ඇත.\n\nරට වෙනුවෙන් දහඑසකුත් කැපකිරීම් කළ ඔවුනට එවන් ඉරණමක් අත්වනු දැකීමෙන් ජනතාව කම්පනයට පත් වෙද්දී විපක්‍ෂ නායකවරයාට සිදුවන්නේ ජීවිත කාලය පුරාම විපක්ෂයේ සිටින්නටය. මිලේනියම්සිටි පාවාදීමෙන් පසු එදා එක්සත් ජාතික පක්ෂය විපක්ෂයට ඇද දැමූ මේ රටේ මිනිස්සු ඉකුත් 2015 වසරේ යහපාලන විප්ලවය දක්වාම එජාපය විපක්ෂයේ තැබූ අයුරු එයට සාක්ෂි සපයන්නේය.\n\n● කොටි හිතවාදීන්ගේ පදයට නැටූ චැනල් ෆෝ\n\nඑල්ටීටීඊ ත්‍රස්තවාදය යුදමය වශයෙන් පරාජයට පත් කළ ඉකුත් මානුෂීය මෙහෙයුමෙන් පසු මෙරට තුළ දෙමළ වර්ග සංහාරයක් සිදු වූ බව සඳහන් කරමින් කොටි හිතවාදී දෙමළ ඩයස්පෝරාවේ කොන්ත්‍රාත්තුවට අනුව චැනල් ෆෝ නාලිකාව පසුගිය කාලයේ කරනු ලැබුවේ ලෝකය පුරා අසත්‍යය පැතිර වීමය. එහිදී පහර දුන්නේ රට බේරා ගත් යුද විරුවන්ටය. අතීතය එවැන්නක්ව තිබියදී පාස්කු ඉරිදා බෝම්බ ප්‍රහාරය සම්බන්ධයෙන් ඔවුන් නිකුත් කළ වීඩියෝව මගින් දැන් නැවතත් ඉලක්කය ගෙන ඇත්තේ කොතැනකටද?\n\nමේ එල්ල කර ඇත්තේද සුපුරුදු ප්‍රහාරයමය. පාස්කු ඉරිදා ත්‍රස්තවාදී ප්‍රහාරය සම්බන්ධයෙන් චැනල් ෆෝ නාලිකාව නිකුත් කළ වීඩියෝවෙන් පසු අද සියලු දෙනා කතා කරන ප්‍රධාන මාතෘකාව බවට පත්ව ඇත්තේ මේජර් ජනරාල් සුරේෂ් සලේය. මේ අන්දමට සුරේෂ් සලේ ප්‍රධාන ඉලක්කය වී තිබෙන්නේ කුමක් නිසාද? මේජර් ජෙනරාල් සලේ යනු උපාය මාර්ගික බුද්ධි මෙහෙයුම්, උපායශීලී සහ සන්නද්ධ බුද්ධි මෙහෙයුම් ආදී වශයෙන් වූ ආකාර ත්‍රිත්වය තුළම මැනවින් ක්‍රියාත්මක වීමට සහජ හැකියාවක් ඇති මෙරටින් බිහි වූ දක්ෂ බුද්ධි නිලධාරියෙකු බව අවිවාදිත කරුණකි.\n\n● සමස්තය සුණු විසුණු කරන ද්‍රෝහී කුමන්ත්‍රණය\n\nඑවැනි තැනකට පහර දුන් කල්හි එකවර සමස්තය කඩා වැටෙන බව දෙස් විදෙස් ද්‍රෝහීහු දැන සිටිති. මෙහිදී සලේ චරිතය රාජපක්ෂ කඳවුරට සම්බන්ධ කිරීම තුළින් රාජපක්ෂවරුන් කෙරෙහි වන ජනතා විරෝධය අතිරේක අවියක් ලෙස භාවිත කිරීම සතුරාගේ තවත් එක් යටි අරමුණකි. චැනල් ෆෝ වීඩියෝව දෙස බලා මේ මොහොත වන විට ඇතැමුන් සුරේෂ් සලේ ඇතුළු බුද්ධි අංශය වෙතට ඇඟිලි දිගු කරනුයේ කුමක් මත පදනම්වද?\n\nසියලු ප්‍රකාශවලට එකම පදනම වී තිබෙන්නේ වත්මන් පාර්ලිමේන්තු මන්ත්‍රී සිවනේෂතුරෙයි චන්ද්‍රකාන්තන් හෙවත් පිල්ලෙයාන් නැගෙනහිර පළාත් මහ ඇමැතිව සිටි සමයේ ඔහුගේ මාධ්‍ය ප්‍රකාශකවරයා ලෙස නොව පෞද්ගලික සහයක ලෙස කටයුතු කළ අසාද් මව්ලවි චැනල් ෆෝ වීඩියෝවේ පෙනී සිටිමින් කරනු ලබන අනාවරණය ය.\n\n● පාස්කු ප්‍රහාරකයකුගේ පාපොච්ඡාරණය\n\nකෙටියෙන් සඳහන් කළහොත් ඔහු එහිදී කියා සිටින්නේ පාස්කු ප්‍රහාරයේ ප්‍රධාන බෝම්බකරු වූ සහරාන් හෂීම් සහ ඔහුගේ සොහොයුරු රිල්වාන් තමා දැන සිටි බවත් මේජර් ජෙනරාල් සුරේෂ් සලේ දිනක් මඩකලපුවට පැමිණ තමන් සමග ගොස් සහරාන් හමුවී සාකච්ඡාවක් පැවැත්වූ අතර එය අවසානයේ රාජපක්ෂවරු බලයට ගෙන ඒමට නම් රට අස්ථාවර කළ යුතු බවට සුරේෂ් සලේ එහිදී සඳහන් කළේ යැයි යන්නය.\n\nඉන් නොනවතින අසාද් මවුලවි එම සාකච්ඡාවලින් අනතුරුව පිල්ලෙයාන් ගේ උපදෙස් මත තමන් සහරාන්ව විවිධ සන්නද්ධ පුහුණුවීම් සඳහා කැඳවාගෙන ගිය බවක් ද පවසන්නේය. ඔහුගේ මේ ප්‍රකාශය තුළින් මතු වන වැදගත්ම කරුණ වන්නේ කුමක්ද? මෙතෙක් පාස්කු ඉරිදා ත්‍රස්තවාදී ප්‍රහාරයට තමන් දායක වූ බවක් දැනට අත්අඩංගුවේ පසුවන සහ නඩු පවරා ඇති කිසිවකුත්ම සඳහනක් කර නැත.අධිචෝදනා හතළිස් දෙකක් යටතේ හැත්තෑවකට අධික සැක කරුවන් පිරිසකට නඩු පවරා තිබියදීත් එවැන්නක් සිදුව නැති පසුබිමක අසාද් මව්ලවි මේ පාපොච්චාරණ කරනුයේ තමන් පාස්කු ඉරිදා ත්‍රස්තවාදී ප්‍රහාරයට සෘජුවම සම්බන්ධ බව නොවේද?\n\nමෙය පාස්කු ඉරිදා ත්‍රස්තවාදී ප්‍රහාරයට සම්බන්ධ පුද්ගලයෙකු ස්වෙච්ඡාවෙන් පාපොච්චාරණයක යෙදුන පළමු අවස්ථාවය. ඔහු තවෙකෙකු සම්බන්ධයෙන් කරන ප්‍රකාශය හුදු ප්‍රකාශයක් පමණකි. එහෙත් ඔහු, ඔහු පිළිබඳවම කරන සඳහන ඊට වඩා වැදගත් වන්නා වූ ස්වෙච්ඡා පාපොච්චාරණයකි. ඔහුගේ ප්‍රකාශය අනුව අසාද් මවුලවි යනු තමන් පාස්කු ප්‍රහාරයට සම්බන්ධ යැයි මුළු ලෝකය ඉදිරියේ පිළිගත් වරදකරුවෙකි.\n\n● මීනීමරුවා ඉදිරිපිට සිට…එහෙත් ඇත්ත එසේ වෙද්දී දැන් සිදුවෙමින් තිබෙන්නේ කුමක්ද? අති උතුම් කාදිනල් හිමියන් ඇතුළු සියලු පාර්ශ්ව මිනීමරුවා තමන් ඉදිරියට පැමිණ සිටියදී මිනීමරුවා විසින්ම කියන වෙනකෙකුට පාස්කු ප්‍රහාරයේ මහ මොළකරුවා යැයි චෝදනා කිරීම පමණි. එසේ වන්නේ ඇයි? අසාද් මවුලවි සියල්ල දැන සිටියේය. සහරාන් සහ සහරාන්ගේ සොහොයුරු ඔහුගේ මිතුරන්ය. ඒත් පාස්කු ත්‍රස්තවාදී ප්‍රහාරය එල්ල වී සිව් වසරක් ගතවන තුරුත් අසාද් මවුලවි කිසිවක් හෙළි නොකරන්නේය.\n\nඔහු මේ කතාව කියන්නේ ඉකුත් 2022 වසරේ පෙබරවාරි 2 වැනිදා කටුනායක ගුවන්තොටුපළෙන් දෝහා කටාර් ඔස්සේ සරණාගතයකු ලෙස ප්‍රංශයට යෑමෙන් පසුවය. මේ අසාද් මවුලවි යනු කවරෙක්ද?\n\n● කවුද මේ අසාද් මවුලවි\n\nඅතීත තොරතුරු අනුව ඔහුගේ පියා වර්ෂ 1971 දී රෝහණ විජේවීර මහතාගේ නායකත්වයෙන් යුතු ජනතා විමුක්ති පෙරමුණේ පක්ෂ සාමාජිකයෙකි. එසේ සිටියදී පසුකලෙක වර්ධරාජා පෙරුමාල්ගේ නායකත්වයෙන් යුතු ඊපීආර්එල්එෆ් සංවිධානයට එක්වෙන ඔහු නැගෙනහිර පළාතෙන් ඡන්දය ඉල්ලා පරාජයට පත්ව උතුරු පළාත් ප්‍රථම මහ ඇමැති වූ වර්ධරාජා පෙරුමාල්ගේ පෞද්ගලික කාර්ය මණ්ඩල නිලධාරියකු ලෙස කටයුතු කළේය.\n\nපසු කලෙක උතුරේ ක්‍රියාත්මක වූ සෙසු සංවිධානවලට එල්ටීටීඊ ත්‍රස්තවාදීන්ගෙන් එල්ලවූ තර්ජන හමුවේ අසාද් මවුලවිගේ පියාද වර්ධරාජා පෙරුමාල් සමග ඉන්දියාවට පලාගියේය. ඉන්දියාවේ දී ඔහු මිය ගොස් ඇත.\n\nසිය පියාගේ මරණය එසේ සිදු වන විට තරුණ වියට පා තබා සිටි අසාද් මවුලවි පසුව අධ්‍යාපනයෙන් ඉහළට යමින් කෘෂිකර්ම උපාධිධාරියකු බවට පත්විය.\n\nඑසේ උගත් උපාධිධරයකු වූ අසාද් මවුලවි වත්මන් ධීවර ඇමැති ඩග්ලස් දේවානන්දා මහතාට සමීපව කටයුතු කරමින් සිටි අතර එල්ටීටීඊ සංවිධානයේ නැගෙනහිර පළාත් ප්‍රධානීන් වූ කරුණා අම්මාන් සහ පිල්ලෙයාන් බුද්ධි අංශ දියත් කළ සාර්ථක මෙහෙයුමකට අනුව එල්ටීටීඊ සංවිධානයෙන් වෙන්වන්නේ මෙම කාලයේදීය.\n\nපිල්ලෙයාන් සහ කරුණා බේද කළ අසාද් මෙහෙයුම\n\nකරුණා අම්මාන් සහ පිල්ලෙයාන් එසේ එල්ටීටීඊ සංවිධානයෙන් ඉවත්වීමත් සමඟ ඔවුන්ට සමීප වන අසාද් මවුලවි එතැන් සිට ඔවුන් සමඟ කටයුතු කරන්නට විය.මේ කාලයේ කරුණා අම්මාන් සහ පිල්ලෙයාන් අතර විරසකයක් ගොඩනැගෙන්නට විය. ඔවුන් දෙදෙනා අතර එසේ අමනාපයක් ගොඩනැගෙන්නට හේතු වූයේ ද අසාද් මවුලවිගේ ක්‍රියාකාරකම් බව ඔවුන්ට සමීප පිරිස් සඳහන් කරන්නාහ.\n\n● ටීඑම්වීපී සභාපති රගුගේ අභිරහස් මරණය\n\nමෙසේ ඇති වූ විරසකයත් සමග ටීවීඑම්පී නමින් දේශපාලන පක්ෂයක් පිහිටුවීමට පිල්ලෙයාන් කටයුතු කරනු ලැබිණි. ඒ වන විට අසාද් මවුලවි සිටියේ පිල්ලෙයාන් සමීපයේය. නව දේශපාලන පක්ෂය පිහිටුවීමේදී ඔස්ට්‍රේලියාවේ සිට උගත් දක්ෂ ද්‍රවිඩ ජාතිකයෙකු වූ කුමාරස්වාමි නන්දගෝපන් හෙවත් රගු නමැත්තකු පක්ෂය පිහිටුවීමේ කටයුතු සඳහා ශ්‍රී ලංකාවට කැඳවීමට පිල්ලෙයාන් ක්‍රියා කළේය. පක්ෂය පිහිටුවීමෙන් පසු එහි සභාපති වූයේ ද රගු ය. නව පක්ෂය පිහිටුවා පිල්ලෙයාන් නැගෙනහිර පළාත් මහ ඇමැති වීමෙන් අනතුරුව රගුට මහ ඇමැති ලේකම් තනතුර ප්‍රදානය කිරීමට පිල්ලෙයාන් කටයුතු කළේය. අසාද් මවුලවිට හිමි වූයේ පිල්ලෙයාන්ගේ පෞද්ගලික සහකාර තනතුරය.\n\nඑය අසාද් මවුලවිගේ සතුටට හේතු වූයේ නැත. එසේ කාලය ගත වෙමින් තිබියදී දිනක් රගු රාජකාරි කටයුත්තක් සඳහා මඩකලපුවේ සිට කොළඹ බලා පැමිණෙමින් සිටියදී කොළඹදී පාතාල ප්‍රහාරයකට ගොදුරු වී මිය ගියේය. අසාද් මවුලවි දිගටම මහ ඇමැති පිල්ලෙයාන්ගේ පෞද්ගලික සහකාර ලෙස කටයුතු කරන්නට විය.\n\n● එකවරම ධනවතකු වූ දුප්පතා\n\nඑසේ පිල්ලෙයාන් සමීපයේ සිටියදී සිදුකෙරුණු රහසිගත විමර්ශනයකදී පිල්ලෙයාන් සහ කරුණා අම්මාන් සමීපයට එන විට පා පැදියකින් පැමිණි අසාද් මවුලවිගේ බැංකු ගිණුමක් හරහා රුපියල් ලක්ෂ 696 ක් සංසරණය වී තිබෙන බවද එකල අනාවරණය වී තිබිණි.\n\nමේ කාලය වන විට දුප්පතකුව සිටි අසාද් මවුලවි ධනවතකු බවට පරිවර්තනය වී තිබිණි. ජෝශප් පරරාජසිංහම් සිද්ධිය හමුවේ සිවනේසතුරෙයි චන්ද්‍රකාන්තන් හෙවත් පිල්ලෙයාන් බන්ධනාගාරගත කෙරෙන්නේ මේ අතරතුර කාලයේය.\n\nඑතැන් සිට අසාද් මවුලවි පිල්ලෙයාන් නිදහස් කර ගැනීමට යැයි පවසා මඩකලපු දිස්ත්‍රික්කයේ ධනවත් පුද්ගලයන්ගෙන් සහාය ඉල්ලා සිටි බවද එම කණ්ඩායමේ පිරිස් පවසති.\n\n● අසාද් මවුලවි ප්‍රංශයට පැන්නේ ඇයි?\n\nඒ වන විට කොළඹ වැල්ලවත්ත සහ දෙහිවල ප්‍රදේශයේ නිවාස දෙකකද හිමිකරුව සිටි අසාද් මවුලවි ආර්ථිකමය නොවන ගැටලු රැසකට මුහුණ දී සිට ඇති අතර එම කාලසීමාවේදීම සිරගතව සිටි පිල්ලෙයාන් නිදහස ලබා යළි පැමිණ ඇත.\n\nපිල්ලෙයාන් නැවත පැමිණීමත් සමග අසාද් මවුලවි ධනවතුන්ගෙන් ආධාර ලබාගැනීමේ සිද්ධිය සම්බන්ධයෙන් පක්ෂය විසින් පරීක්ෂණයක් ද පවත්වා ඇත. ඉකුත් 2022 වසරේ පෙබරවාරි මස 2 වැනිදා අසාද් මවුලවි දේශපාලන රැකවරණ පතා ප්‍රංශයට ගොස් ඇත්තේ එසේ සිටියදී ය. ඉකුත්දා චැනල් ෆෝ නාලිකාවේ වීඩියෝවේ පෙනී සිටිමින් පාස්කු ප්‍රහාරය පිළිබඳව කතා කරනු ලැබුවේ එසේ ප්‍රංශයට ගිය අසාද් මවුලවි ය.\n\nවිදේශීය රටක දේශපාලන රැකවරණ ලබා ගැනීම සඳහා එවැනි පෙනී සිටීමක් සිදු නොකළ යුතු තත්ත්වයක සිටි අසාද් මවුලවි චැනල් ෆෝ නාලිකාවේ වීඩියෝ පටය සඳහා පෙනී සිටියේ කුමක් නිසාද?\n\nඔහු එසේ කරනු ලැබුවේ කිසිවකු විසින් හෝ කරනු ලැබූ පෙළඹවීමක් නිසාද? චැනල් ෆෝ නාලිකාව මගින් විකාශය කරන ලද අදාළ වීඩියෝව නිරීක්ෂණය කිරීමේදී එය මතුවන වැදගත් ප්‍රශ්නයකි.\n\n● රාජ්‍ය රහස් චැනල් ෆෝ වෙත ලැබීම\n\nඑම වීඩියෝවේ ඇතැම් තැනකදී මෙරට බුද්ධි අංශවල ශීර්ෂ සඳහන් ඉතා සංවේදී ලිපි කිහිපයක්ම දර්ශනය වේ. එවැනි ජාතික ආරක්ෂාවට වැදගත් අතිසංවේදී ලිපි වීඩියෝවේදී ප්‍රදර්ශනය කිරීම සඳහා නාලිකාවට ලැබුණේ කෙසේද?\n\nඑසේම තවත් තැනකදී දුරකථන දත්ත රාශියක තොරතුරු ද වීඩියෝවේ ප්‍රදර්ශනය වන්නේ ය. එකී දුරකථන දත්ත තොරතුරු පසුගිය කාලයේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් බුද්ධි අංශවලට එරෙහිව සිදු කරනු ලැබූ විමර්ශනවලදී එක්රැස් කළ ඒවා බව සියුම්ව නිරීක්ෂණය කිරීමේදී පෙනී යන්නේය.\n\nඉකුත් යහපාලන සමයේදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සමූහ මංකොල්ල අංශයේ ස්ථානාධිපති ව කටයුතු කළ නිශාන්ත සිල්වා කන්දප්පා ආණ්ඩු මාරුවත් සමග ස්විස්ටර්ලන්තයට යෑමේදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සතුව තිබූ දත්ත රැසක් හොර රහසේ රැගෙන ගිය බව ඒ දිනවල සඳහන් විය. එසේනම් ඉහත කී මෙරට බුද්ධි අංශවල ශීර්ෂ සහිත ජාතික ආරක්ෂාවට වැදගත් අතිශය සංවේදී ලිපි සහ දුරකථන දත්ත වාර්තා චැනල් ෆෝ නාලිකාවට ලබා දුන්නේ නිශාන්ත සිල්වා කන්දප්පා විසින්ද?\n\nඑසේ වැදගත් තොරතුරු ලබා දෙන අතරේ අසාද් මවුලවි ට චැනල් ෆෝ වීඩියෝවේ පෙනීසිටින ලෙස පවසමින් ඔහුව ඒ සඳහා පොළඹවනු ලැබුවේ දැනට ස්විස්ටර්ලන්තයේ සිටින නිශාන්ත සිල්වා කන්දප්පාද?\n\n● පාස්කු ප්‍රහාරය මතින් යළි තටු ලබන කුමන්ත්‍රණය\n\nඑවැනි ගැටලුවක් මෙහිදී මතුවන්නේ චැනල් ෆෝ වීඩියෝවේ එක් තැනකදී අදහස් දක්වමින් කතා කරනු ලබන පුද්ගලයෙකුගේ විකෘති කෙරුණු හඬ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂ වරයෙකුගේ බව මේ වන විට සමාජ ජාල ඔස්සේ ප්‍රසිද්ධියේම සඳහන් වන නිසාය.\n\nඑසේ නම් මේ කියවෙමින් තිබෙන්නේ යහපාලන සමයේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ රජ කළ පිරිස් අදටත් සිය කුප්‍රකට කුමන්ත්‍රණකාරී වැඩපිළිවෙළ නතර කර නොමැති බවද?මේජර් ජෙනරාල් සුරේෂ් සලේට ආතක් පාතක් නොමැතිව තඩිබාන්නට පෙර රට කරවන තැන සිටින මෙරට ජනතා නියෝජිතයන් සැබෑ ලෙසම රටත් ජනතාවත් වෙනුවෙන් ක්‍රියාත්මක වන්නේ නම් සොයා බැලිය යුත්තේ චැනල් ෆෝ වීඩියෝවෙන් එළියට පැමිණෙන මේ වැදගත් කරුණු පිළිබඳව ය.\n\n● බුද්ධි අංශ පිළිබඳ කවුරුත් නොදත් කතාව\n\nඑහෙත් සිය වගකීම් අමතක කළ ඔවුහු අද කුමක් සිදුකරමින් සිටිති ද? ඔවුන් සිදු කරනුයේ පුද්ගලයකු අත්අඩංගුවට ගැනීමට බලයක් නැතිව සහ විදේශීය රටවල බුද්ධි අංශ පුළුල් විමර්ශන සිදුකිරීමට බලයක් නැති අවම තරමේ පාර්ලිමේන්තු පනතකින් ස්ථාපිත කරවත් නැති කනගාටුදායක තත්ත්වයක් තුළ රට වෙනුවෙන් උපරිම සේවයක් සිදු කරන බුද්ධි අංශ වෙත නින්දිත ප්‍රහාර එල්ල කිරීමය. මහත්වරුනි මහජන ඡන්දයෙන් පාර්ලිමේන්තුවට පැමිණ සිදු කළ යුත්තේ එයද? අද චැනල් ෆෝ වීඩියෝව මගින් කෙරෙන අනාවරණය සැලසුම්සහගත කුමන්ත්‍රණයක් බව ඉතා පැහැදිලිය.\n\nඒ කුමන්ත්‍රණකාරී වීඩියෝව බලා පාස්කු ඉරිදා ත්‍රස්තවාදී ප්‍රහාරය සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ මානව හිමිකම් මහකොමසාරිස්වරයා කිසිදු වග විභාගයකින් තොරව නිවේදන නිකුත් කරන්නේ ය.\n\nඔහු එසේ කරන්නේ මෙම සිද්ධිය සම්බන්ධයෙන් එක්සත් ජාතීන්ගේද සාමාජිකත්වය දරන ස්වෛරී රාජ්‍යයක් වූ ශ්‍රී ලංකාවේ ඉහළ අධිකරණ පද්ධතිය තුළ පැහැදිලි නඩුවිභාගයක් සිදුවෙමින් තිබියදී ය. එවැනි තත්ත්වයක් තුළ ආතක් පාතක් නැති වීඩියෝ සංදර්ශන බලා නිවේදන නිකුත් කරමින් එක්සත් ජාතීන්ගේ මානව හිමිකම් මහ කොමසාරිස්වරයා මේ සිදුකරමින් සිටින්නේ ශ්‍රී ලංකාවේ ස්වෛරීභාවයට පැහැදිලි අභියෝගයක් එල්ල කිරීමය. එකී අභියෝගය එවන් තත්ත්වයක තිබියදී අපේ මහජන නියෝජිතයන් රට වෙනුවෙන් හඬක් මතු නොකර මේ අන්දමට හබන් කුකුළන් කැකුණ තලන විට ක්‍රියාත්මක ඌරු න්‍යායෙන් කටයුතු කරන්නේ නම් මේ රටට අනාගතයක් ඉතිරි වනු ඇති ද?● සමන් ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%86%e0%b6%bb%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%85%e0%b6%af%e0%b7%8f%e0%b7%85-%e0%b7%83%e0%b6%82%e0%b7%80%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/21/"
}