{
       "Source": "divaina",
       "Timestamp": "November 27, 2022",
       "Headline": "ජනාධිපතිවරයා එකඟතා කැඩුවා – ශ්‍රී ලංකා පොදුජන පෙරමුණේ මහලේකම්, පාර්ලිමේන්තු මන්ත්‍රී සාගර කාරියවසම්",
       "News Content": "ප්‍රශ්නය – මෙවර අයවැයෙන් ටෙලිකොම් ආයතනය, හිල්ටන් හෝටලය, වෝටර්ස්එජ් හෝටලය පෞද්ගලිකරණය කිරීමට යෝජනා කර තිබෙනවා. නමුත් මෙම යෝජනාව ඉදිරිපත් වීමෙන් පසුව ශ්‍රී ලංකා පොදුජන පෙරමුණේ නායක මහින්ද රාජපක්ෂ මහතා ප්‍රකාශ කළා රාජ්‍ය දේපළ විකිණීම ශ්‍රී ලංකා පොදුජන පෙරමුණේ ප්‍රතිපත්තිය නොවන බව.අවසානයට ක්‍රියාත්මක වන්නේ අයවැය යෝජනාව ද එසෙත් නොමැති නම් ශ්‍රී ලංකා පොදුජන පෙරමුණේ ප්‍රතිපත්තිය ද?\n\nපිළිතුරු – රනිල් වික්‍රමසිංහ මහතා ජනාධිපතිවරයා ලෙස පත් කළ අවස්ථාවේ දී අපත් සමග එකඟතාවයන්ට ආවා. එක් එකඟතාවක් තමයි රාජ්‍ය දේපළ යම්කිසි විධියකින් පෞද්ගලීකරණය කිරීමට සූදානම් වනවා නම් ඊට පෙර අපත් සමග සාකච්ඡා කර සියලු කරුණු සලකා බැලීමෙන් පසුව පමණක් තීරණයක් ගන්නා බවට. අපි බලාපොරොත්තු වනවා ජනාධිපතිතුමා එම කාරණය ඒ විදියට ම ඉෂ්ට කරාවි කියලා. රටටත් ජනතාවටත් වාසිදායක නොවන දෙයක් නොකරාවි කියලා අපි විශ්වාස කරනවා. මේ වනවිටත් ඒ පිළිබඳ කිසිදු සාකච්ඡාවක් කරලා නෑ.\n\nප්‍රශ්නය – මෙවර අයවැය සම්බන්ධයෙන් විපක්ෂය කරන එක් චෝදනාවක් තමයි ජනතාව මත විශාල බදු බරක් පටවා තිබෙනවා කියන එක. ඒ වගේම විපක්ෂය කරන තවත් චෝදනාවක් තමයි බදු එකතු කිරීමේ ඉලක්කයන්ට ළඟා වීම ප්‍රායෝගික නොවන බව.එම චෝදනා සම්බන්ධයෙන් ඔබගේ ස්ථාවරය කුමක්ද?\n\nපිළිතුර – පසුගිය කාලයේ සජිත් ප්‍රේමදාස මහතා ඇතුළු පිරිස ජනතාව පාරට බැස්ස වීම සඳහා පාර්ලිමේන්තුවේ දී කෑගැසුවේ බදු අඩු කිරීම වැරදියි කියලා. අපගේ රජයේ කටයුතු ආරම්භ කළ අවස්ථාවේ පටන් ඔවුන් කළ ප්‍රධාන චෝදනාවක් තමයි බදු අඩු කිරීම වැරදියි කියන එක. එහෙම කියලා ජනතාව පොළඹවලා බදු අඩු කරපු ජනාධිපතිවරයා ගෙදර ඇරියා. එහෙම කරපු අය දැන් කියනවා බදු වැඩි කිරීම වැඩියිලු. බදු වැඩි කිරීම නිසා ජනතාව අපහසුතාවට පත් වෙනවා කියලා කියන්න ආර්ථික විද්‍යාවට ආචාර්ය උපාධියක් අවශ්‍ය නැහැ. පහේ පන්තිය පාස් වෙලා තිබුණත් ඒක කියන්න පුළුවන්. බදු වැඩි කරන්න කියලා කියපු අය තමයි දැන් ඔය බදු වැඩි කිරීම නිසා ජනතාවට අමාරුයි කියලා කියන්නේ.\n\nඔය කතා කියන්නේ බලය ලබාගැනීම සඳහා මිස ජනතාව ගැන හිතලා නොවෙයි. එම නිසා ඔය දේශපාලනයෙන් මේ රටේ දේශපාලනය මිදුනේ නැති නම් මේ රටට අනාගතයක් නැහැ. හරි දේ පෙන්වාදීමකින් තොරව තමයි විපක්ෂය සියලු විවේචනයන් ඉදිරිපත් කරන්නේ. බදු ආදායම සම්බන්ධයෙන් කරන විවේචනත් ඒ වගේම තමයි. විවේචන පමණයි විකල්පයක් නෑ.\n\nඔය විපක්ෂය කොවිඩ් වසංගතය පැවැති සමයේ රට වහන්නේ නැහැ කියලා කෑ ගැසුවා. රට වැහුවායින් පසුව අරින්නේ නැහැ කියලා කෑ ගැසුවා. ඒ වගේම විදේශගත ශ්‍රමිකයන් ගෙන්වන්නේ නැහැ කියලා කෑ ගැසුවා. එම ශ්‍රමිකයන් ලංකාවට ගෙන ආ පසුව මේ රටේ ජනතාවට කොව්ඩි බෝ කන්න යන බවට චෝදනා කළා. ඒ සෑම අවස්ථාවකදීම අපි දුටුව දේ තමයි විවේචන මිස විකල්පයක් විපක්ෂයට නැහැ කියන එක. මෙවැනි විපක්ෂයක් ලැබීම අද මේ රට පත් වී තිබෙන තත්ත්වයට එක් හේතුවක් ලෙස තමයි අපි දකින්නේ.\n\nප්‍රශ්නය- විදේශ විනිමය හිඟවීම නිසා පසුගිය කාලය තුළ ආනයන සීමාවන් පනවා තිබුණා. නමුත් මේ වනවිට සමහර භාණ්ඩ සඳහා පනවා තිබූ සීමාවන් ඉවත් කර තිබෙනවා.පවතින ආනයන සීමාවන් දේශීය කර්මාන්ත නඟා සිටුවීම සඳහා යොදා ගතයුතු බවට මත පළ වී තිබෙනවා. එසේ තිබිය දී ජාතික ආර්ථිකයක් වෙනුවෙන් කටයුතු කරන බව පැවසූ ශ්‍රී ලංකා පොදුජන පෙරමුණේ ද සහයෝගය හිමිවන රජයක් යටතේ ජාතික ආර්ථිකය නඟා සිටුවීම සඳහා අවශ්‍ය පියවර නොගන්නා බවට එල්ල වන චෝදනා සම්බන්ධයෙන් කියන්න තිබෙන්නේ කුමක්ද?\n\nපිළිතුර – ශ්‍රී ලංකා පොදුජන පෙරමුණ සෑමදාම පෙනී සිටියෙත් ඉදිරියට පෙනී සිටින්නෙත් ජාතික ආර්ථිකයක් ගොඩනැඟීම වෙනුවෙන්. ජාතික ආර්ථිකය නඟා සිටුවීමේ දී සලකා බැලිය යුතු කාරණා දෙකක් තිබෙනවා. එක් උදාහරණයක් ලෙස මම සඳහන් කරන්නම්, කහ ආනයනය කිරීම පිළිබඳව. කහ ලංකාවේ නිෂ්පාදනය කරන මිලට වඩා අඩු මිලකට ආනයනය කිරීමට පුළුවන්. එහෙත් මිල පොඩ්ඩක් වැඩි වුවත් ලංකාවේ කහ ගැන කතා කළොත් ඒ ආදායම යන්නේ දේශීය ගොවි මහතෙකුගේ අතට. නමුත් කහ ආනයනය කළහොත් අපි අමාරුවෙන් උපයා ගන්නා විදේශ විනිමය විදේශීය ගොවි මහතකුගේ අතට යනවා. එබදු අවස්ථාවල දී අපි පෙනී සිටින්නේ කහ මේ රටේ වගා කිරීම වෙනුවෙන්.\n\nඑහෙත් හෝටල්වල කෑම සෑදීමට අවශ්‍ය වන මොසරැල්ලා චීස් ලංකාවේ නිෂ්පාදනය කරන්නේ නැහැ. එම චීස් වර්ගය ආනයනය නොකර මේ රටේ සංචාරක ව්‍යාපාරය දියුණු කරන්න බැහැ. මොකද විදේශිකයන් ඉල්ලන සමහර කෑම වර්ග සකස් කිරීම සඳහා මොසරැල්ලා චීස් අවශ්‍ය වනවා. මෙරට ආර්ථිකය නඟා සිටුවීමට නම් එබදු වර්ග ආනයනය කිරීමට සිද්ධ වෙනවා. පසුගිය කාලයේ පැවැති දැඩි ආර්ථික අර්බුදය හමුවේ අපි සමහර ද්‍රව්‍ය ආනයනය කිරීම තහනම් කළා. නමුත් මම ඉහතින් සඳහන් කළ ආකාරයේ සමහර ද්‍රව්‍ය යම් පාලනයක් යටතේ ආනයනය කිරීමට සිද්ධ වෙනවා. එබදු ද්‍රව්‍ය ආනයනය කිරීම තහනම් කළහොත් අපිට රටක් විදියට ඉදිරියට යන්න බැරි වෙනවා. ජාතික ආර්ථිකයක් ගොඩනැඟීමට අවශ්‍ය මොනවාද යන්න තේරුම් අරගෙන අපි කටයුතු කරනවා.\n\nප්‍රශ්නය – අයවැයට පක්ෂව විපක්ෂයේ මන්ත්‍රීවරු කිහිපදෙනකුම ඡන්ද ප්‍රකාශ කරන බව වාර්තා වී තිබුණා. නමුත් විපක්ෂයේ එක් මන්ත්‍රීවරයකුවත් අයවැයට පක්ෂව ඡන්දය ප්‍රකාශ කළේ නැහැ. ආණ්ඩුවට එක්වීමට අපේක්ෂාවෙන් සිටි මන්ත්‍රීවරුන් ඔවුන්ගේ අදහස වෙනස් කරගෙනද?\n\nපිළිතුර – අයවැය ජයග්‍රහණය කිරීමට අවශ්‍ය ඡන්ද සංඛ්‍යාව 113 යි. නමුත් ඊටත් වඩා වැඩි ඡන්ද සංඛ්‍යාවකින් අයවැය සම්මත වූවා. රජය සමග බොහොම ශක්තිමත්ව පෙනී සිටින මන්ත්‍රීවරුන් පිරිසක් සිටිනවා. අපි ඔවුන් සමග කටයුතු කරනවා. ඔක්කොම බදාගන්න ගියොත් සිද්ධ වෙන්නේ දොඩංගොඩක් බදා ගත්තොත් සිද්ධ වෙන දේ තමයි.\n\nප්‍රශ්නය – තවත් මන්ත්‍රීවරුන් කිහිපදෙනකුට ම අමාත්‍ය ධුර ලබාදීමට ජනාධිපතිතුමා කටයුතු කරමින් සිටින බව වාර්තා වූවා. ශ්‍රී ලංකා පොදුජන පෙරමුණේ මන්ත්‍රීවරුන්ටත් අමාත්‍ය ධුර ලබාදීමට නියමිතව තිබෙනවාද?\n\nපිළිතුර – අපි පළමු අවස්ථාවේදී ම ඇමැතිවරුන් කිහිපදෙනකුම පත් කළ යුතු බව ජනාධිපතිතුමාට දැනුම් දුන්නා. එම කටයුත්ත කල් දැමීමට ජනාධිපතිතුමා තීරණය කර තිබෙනවා. සුදුසු අවස්ථාවේ දී එම කටයුත්ත ජනාධිපතිතුමා විසින් කරාවි කියලා අපි විශ්වාස කරනවා.\n\nප්‍රශ්නය – ලබන පෙබරවාරි 04 වැනිදාට මෙරටට එංගලන්තයෙන් ඩොමිනියන් තත්ත්වය හිමි වෙලා වසර 75ක් සම්පූර්ණ වෙනවා. ඊට පෙර දෙමළ ජාතික සන්ධානය ඇතුළු දෙමළ දේශපාලන සංවිධානවල ඉල්ලීම මත ෆෙඩරල් යෝජනාවක් ගෙන ඒමට ජනාධිපතිතුමා කටයුතු කරමින් සිටිනවා.එබදු යෝජනාවකට ශ්‍රී ලංකා පොදුජන පෙරමුණ සහයෝගය ලබාදෙනවා ද?\n\nපිළිතුර – ඔබ ඔය ප්‍රශ්නය යොමු කරන්නේ කුමන සාධක මත පදනම් වෙලා ද?\n\nප්‍රශ්නය – පසුගිය 23 වැනිදා පාර්ලිමේන්තුවේදී සුමන්තිරන් මන්ත්‍රීවරයා ෆෙඩරල් යෝජනාවක් පිළිබඳව සඳහන් කළා. ඒ අවස්ථාවේදී ජනාධිපතිතුමා ඊට පක්ෂව අදහස් දැක්වූ බව පැහැදිලිව ප්‍රදර්ශනය වූවා. එම අවස්ථාව සහ පසුගිය දිනවල ජනාධිපතිතුමා දිගින් දිගට ම පළ කළ අදහස් පදනම් කරගෙන තමයි එම ප්‍රශ්නය යොමු කළේ.\n\nපිළිතුර – එදින පාර්ලිමේන්තුවේ දී ෆෙඩරල් යෝජනාවක් පිළිබඳව කිසිදු එකඟතාවක් ඇති වූයේ නැහැ. ෆෙඩරල් සහ බලය බෙදාහැරීම කියන්නේ එකක් නොවෙයි දෙකක්.\n\nශ්‍රී ලංකා පොදුජන පෙරමුණ සෑමදාම බලය බෙදාහැරීම කියන කාරණයට එකඟයි. බලය ජනතාවට බෙදාහැරිය යුතුය කියන එක තමයි අපේ ස්ථාවරය. නමුත් යම්කිසි භාෂාවක් කතා කරන කොට්ඨාසයක් මුල් කරගෙන යම්කිසි ආගමක් අදහන කොට්ඨාසයක් මුල් කරගෙන යම්කිසි ග්‍රෝත්‍රයක් මුල් කරගෙන යම්කිසි කුලයක් මුල් කරගෙන බලය බෙදා හැරීමක් සිද්ධ කළහොත් සිද්ධ වෙන්නේ බලය බෙදාහැරීමක් නොවෙයි බෙදා වෙන්වීමක්. බලය බෙදාහැරීම සහ බෙදා වෙන්වීම අතර ලොකු වෙනසක් තිබෙනවා.\n\nඅපි පක්ෂයක් ලෙස ජනතාවට බලය බෙදාහැරීම යන සංකල්පයට සම්පූර්ණ සහයෝගය ලබාදෙනවා. නමුත් ජනතාව කියන තැනින් එළියට ගිහින් භාෂාවක්, ආගමක්, ජාතියක් මුල් කරගෙන බලය බෙදාහැරීමක් සිද්ධ කරනවා නම් එයින් රට බෙදාහරින තත්ත්වයක් ඇති වනවා නම් අපි පක්ෂයක් ලෙස ඊට එකඟ වන්නේ නැහැ.\n\nප්‍රශ්නය – ශ්‍රී ලංකා පොදුජන පෙරමුණේ නිර්මාතෘවරයා මෙන්ම එම පක්ෂයේ ජාතික සංවිධායකවරයා ද වන බැසිල් රාජපක්ෂ මහතා පසුගියදා ශ්‍රී ලංකාවට පැමිණියා. බැසිල් මහතාගේ පැමිණීම ශ්‍රී ලංකා පොදුජන පෙරමුණේ ඉදිරි කටයුතු සඳහා කෙසේ බලපානවාද?\n\nපිළිතුර – බැසිල් රාජපක්ෂ මහතාගේ පැමිණීමත් සමග ශ්‍රී ලංකා පොදුජන පෙරමුණේ කටයුතු තවදුරටත් වේගවත් වී තිබෙනවා. ශ්‍රී ලංකා පොදුජන පෙරමුණ තමයි මේ වනවිට මේ රටේ තිබෙන ප්‍රධානතම දේශපාලන පක්ෂය. පක්ෂයක් විදියට අපි ඉදිරියේ දී පළාත් පාලන මැතිවරණයට හෝ ඕනෑම මැතිවරණයකට තරග කිරීම සඳහා සූදානමින් සිටිනවා.\n\nසාකච්ඡා කළේ –එරික් ගාමිණී ජිනප්‍රිය",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%b1%e0%b7%8f%e0%b6%b0%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b7%80%e0%b6%bb%e0%b6%ba%e0%b7%8f-%e0%b6%91%e0%b6%9a%e0%b6%9f%e0%b6%ad%e0%b7%8f-%e0%b6%9a%e0%b7%90%e0%b6%a9%e0%b7%94%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/221/"
}