{
       "Source": "divaina",
       "Timestamp": "November 20, 2022",
       "Headline": "බුද්ධි මට්ටමින් අයින්ස්ටයින් පරාජය කළ ලාංකික සම්භවයක් සහිත අවුරුදු දහයේ පුංචි කෙල්ල…",
       "News Content": "අරියානා හිමාල් ධර්මසේන තවමත් දස හැවිරිදි හුරුබුහුටි දියණියක්ය. ඇගේ පුංචි සිත තුළ උපදින නෙක විසිතුරු සිහින අතරට, දිනක තමන් විද්‍යාඥවරියක් වනු දකින සිහිනය ද අයත්ය. එපමණක් නොව ඇගේ සිත තුළ එම සිහිනමය අපේක්ෂාව පවතින්නේ අන් සියල්ලටම වඩා ඉහළින්ය. එය කොතරම් ද යත් මේ වනවිටත් එම අපේක්ෂාවේ එක් කඩඉමක් ඇය විසින් ජය ගැනීමට සමත් වී ඇත. ඒ අනුව ඇය විශිෂ්ටත්වයට පත් වන්නේ ලොව මෙතෙක් බිහිවූ විශිෂ්ටතම විද්‍යාඥයන් දෙදෙනකු ගේ බුද්ධි මට්ටම ඉක්මවා යන දක්ෂතාවක් ලොවක් හමුවේ ප්‍රදර්ශනය කිරීමට මේ වන විට ද ඇය සමත්ව තිබීම හේතුවෙන්ය. ඒ පිළිබඳව විදෙස් මාධ්‍ය සඳහන් කර සිටින්නේ ශ්‍රී ලාංකික සම්භවයක් සහිත අරියානා ධර්මසේන දියණිය විසින් ”mensa” බුද්ධි පරීක්ෂණයෙන් ලකුණු 162ක් හිමිකර ගැනීමට සමත් වී ඇති බවත් එය මෙතෙක් ලොව පහල වූ විශිෂ්ටතම විද්‍යාඥයන් දෙදෙනකු වන ඇල්බර්ට් අයින්ස්ටයින් සහ ස්ටීවන් හොප්කින්ස් නම් විසල් මිනිසුන්ගේ ඇස්තමේන්තුගත බුද්ධි මට්ටම වන 160 ක අගය ඉක්මවා යෑමක් බවටය.\n\nලෝකයේම අවධානය දිනා ගැනීමට සමත් වූ මෙම සුවිශේෂී හැකියාව සහිත දියණිය පිළිබඳ බ්‍රිතාන්‍ය මාධ්‍ය වැඩිදුරටත් වාර්තා කර සිටින්නේ අරියානා ධර්මසේන දියණිය විසින් දක්වා ඇති එම සමත්කම ”genius” මට්ටම ලෙස හඳුන්වනු ලබන බවත් එම දක්ෂතාව හේතුවෙන් ඇයට “මෙන්සා” උසස් බුද්ධි සමාජයේ සාමාජිකත්වය පිරිනමා ඇති බවත්ය. එම සමත්කම පිළිබඳව බ්‍රිතාන්‍යයේ පළවන ප්‍රධාන පුවත්පත් කීපයක් විසින්ද ඉහළම ප්‍රසිද්ධියක් ලබා දීමට කටයුතු කර ඇත.\n\n2012 වර්ෂයේ බ්‍රිතාන්‍ය උපත ලබන අරියානා ධර්මසේන මේ වන විට අධ්‍යාපනය ලබමින් සිටින්නේ හඩර්ස්ෆීල්ඩි හී ශාන්ත පැටි්‍රක් කතෝලික ප්‍රාථමික පාසලේය. අධ්‍යාපන කටයුතු ආදියේ දී විශිෂ්ට දස්කම් දක්වන්නට සමත් අරියානා ධර්මසේන ගේ මව්පිය දෙපළ මාතලේ පදිංචිකරුවන්ය. ඔවුන් බ්‍රිතාන්‍ය බලා පිටත්ව ගොස් ඇත්තේ 2009 වර්ෂයේදීය.\n\nඅයින්ස්ටයින් පරයමින් තම දියණිය විසින් අත්පත් කරගත් එම සුවිශේෂී ජයග්‍රහණය පිළිබඳව මාධ්‍යයට අදහස් දක්වා ඇති ඇයගේ දෙමාපියන් වන ජානක දඹරව හේවගේ සහ මේඛලා පෙරේරා එහිදී සඳහන් කර සිටින්නේ තම දියණිය විද්‍යාව සහ ගණිත විෂයට මහත් ඇල්මක් සහ කැමැත්තක් දක්වන බවත් ඉංග්‍රීසි භාෂාවට අමතර තම දියණිය තුළ සිංහල භාෂාව පිළිබඳ මනා දැනුමක් පවතින බවත්ය. ඊට අමතරව විෂය බාහිර ක්‍රියාකාරකම් සහ පොත්පත් කියවීම පිණිසද තම දියණිය දැඩි කැමැත්තක් දක්වන බවය. එවැනි හැකියාවන් රැසකින් සමන්විත තම දියණිය ඔවුන්ට ලැබුණු තෑග්ගක් සේ අගයන බව ද ඔවුන් විදෙස් මාධ්‍ය හමුවේ වැඩිදුරටත් සඳහන් කර ඇත. සුවිශේෂී හැකියාවන් රැසකින් සමන්විත තම දියණිය පිළිබඳව එහිදී වැඩිදුරටත් අදහස් දක්වමින් ජානක දඹරව හේවගේ සඳහන් කර සිටින්නේ “මගේ දුව හැම පරීක්ෂණයකින්ම හොඳින් ලකුණු ලබා ගන්නවා. එයා නිතරම කාලය හරහා ගමන් කිරීම පිළිබඳව කතාබහ කරනවා..” යනුවෙන්ය. අරියානා ධර්මසේන දියණියගේ මව වන මේඛලා පෙරේරා කැලණිය විශ්වවිද්‍යාලයේ ජාත්‍යන්තර අධ්‍යයන පිළිබඳ උපාධිධාරිනියක් වන අතර ඇයගේ සැමියා වන ජානක දඹරව හේවගේ බැංග්ලෝර් විශ්වවිද්‍යාලයේ තොරතුරු තාක්ෂණය පිළිබඳ උපාධිධරයෙක්ය.\n\nමෙරටින් දුරබැහැර බ්‍රිතාන්‍යයේදී ශ්‍රී ලාංකික දෙමාපිය යුවළකට දාව මෙලොව එළිය දකින දියණියක විසින් අත්පත් කරගත් මෙම විශිෂ්ටත්වය යළි යළිත් අගයකළ යුතු මට්ටමට පත්වන්නේ එවැනි අසිරිමත් පුවත් මෙරටින් වාර්තා නොවන සමාජ ආර්ථික පසුබිමක් තුළය. මෙරට ලක්ෂ සංඛ්‍යාත පාසල් දුවා දරුවන්ගේ අධ්‍යාපන ක්‍රියාවලිය පවා මේ වනවිට තරමක් දුරට ඇනහිට ඇත. පොත්පත්, පෑන් පැන්සල් අහිමි දරුවන් එමටය. එදාවේල සොයාගැනීමට පවා අපහසු දෙමාපියන් හැඬූ කඳුළෙන්ය. ශ්‍රී ලාංකික සම්භවයක් සහිත අරියානා ධර්මසේන දියණියගේ හැකියාව විසින් අපව වැඩි වැඩියෙන් ප්‍රහර්ෂයට පත් කරනු ලබන්නේ එබැවින්ය. අද මෙන්ම මතු දිනෙක ඇය ලොව දිනන විද්‍යාඥවරියක් වනු දැකීම, දියණියේ… නුඹේ පමණක් නොව ශ්‍රී ලාංකික අපේ ද සිහිනය වන්නේ එබැවින්ය\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b7%92-%e0%b6%b8%e0%b6%a7%e0%b7%8a%e0%b6%a7%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%8a%e0%b6%a7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/225/"
}