{
       "Source": "divaina",
       "Timestamp": "November 20, 2022",
       "Headline": "කොළඹ වරායේ දොඹකර දෙකක් කුණු කොල්ලෙට",
       "News Content": "කොළඹ වරාය විශාලය. එයට විශාල නෞකාද පැමිණෙන්නේය. එසේම කොළඹ වරායේ දෛනිකව සිදු කෙරෙන බහාලුම් මෙහෙයුම් ප්‍රමාණයද අති විශාල ප්‍රමාණයකි. එහෙත් මේ සියල්ල පරදා කොළඹ වරායේ හොරකම්, වංචා, දූෂණ ආදී වශයෙන් බොහෝ අනීතික ජාවාරම් සිදු කෙරෙන බව අපි බොහෝ කලක සිට රටට අනාවරණය කළෙමු.\n\nඑහෙත් සිදුවන දෙයක් නැත. හොරු සමඟ ලොක්කෝ හෙළුවෙන් සිටියදී වරාය සූරා කෑම දිගින් දිගටම සිදුවෙයි. ඒවාට තිත තබන්නට කිසිවකුත්ම නැත. මේ තත්ත්වය පෙන්වා දිය හැකි ඉතා වැදගත් සිදුවීමක් ඉකුත් සතියේදී ද කොළඹ වරායේ ලොජිස්ටික් අංශයේදී සිදුවිය. යකඩවලට කපන්නට කොළඹ වරායේ ඇති පැරිණි ග්‍රැන්ටි දොඹකර වෙන්දේසි කිරීම මෑතක සිට එක පෙළට සිදු කෙරිණි.\n\nඒ අනුව ජයබහලුම් පර්යන්තයේ වූ ග්‍රැන්ටි දොඹකර දෙකක් ඒ අන්දමට වෙන්දේසි කිරීමක් ඉකුත් සතියේදීද සිදු විය. එහෙත් එය සිදු කෙරුණේ වරායට හෝ රටට නැතහොත් වත්මන් රජයට නිසි සාධාරණ ආදායමක් එන පරිදිද? ඒ සඳහා අපට දෙන්නට ඇති පැහැදිලි පිළිතුර වන්නේ නැත යන්නය. මෙකී ග්‍රැන්ටි දොඹකර දෙක වෙන්දේසි කිරීම සඳහා අදාළ නිලධාරීන් මීට සති කිහිපයකට ඉහතදී ප්‍රසිද්ධ පුවත්පත් දැන්වීමක් පළ කරනු ලැබිණි.\n\nඑහි සඳහන් වූ එක් ටෙන්ඩර් කොන්දේසියක් වූයේ වසර පහක් තුළ ග්‍රැන්ටි දොඹකර යකඩවලට කපා පළපුරුද්දක් ඇති අයට ටෙන්ඩරයට ඉදිරිපත් විය හැකියි යන්නය. එහෙත් එය සපුරාලිය නොහැකි ඉතාම අසීරු කොන්දේසියක් වූයෙන් එය නොතකා මෙම දොඹකර දෙක වෙන්දේසි කිරීමේ ටෙන්ඩරයට අදාළ මූලික මුදල ගෙවා ඉල්ලුම්කරුවෝ දහහතර දෙනකු පමණ ඉදිරිපත් වූහ.\n\nඑසේ ඉදිරිපත් වීමෙන් පසු වරාය භාර ඇමැති නිමල් සිරිපාල ද සිල්වා මහතාගේ සිට කරුණු දැක්විය හැකි සියලු පාර්ශ්ව වෙත යමින් අදාළ ටෙන්ඩර් කොන්දේසියේ ඇති අසාධාරණ බව පෙන්වා දීමට ඔවුහු කටයුතු කළහ. එහෙත් එය බීරි අලින්ට වීණා වැයීමක්ම විය. අවසානයේ කොළඹ වරායේ කුප්‍රකට ලොජිස්ටික් අංශයේදී අදාළ ටෙන්ඩරයට ඉදිරිපත් වූ සුදුස්සන් තෝරාගැනීම සිදු කෙරිණි. එහිදී ටෙන්ඩරයට සුදුසුකම් ලබා තිබුණේ තිදෙනකු පමණි. ඉන් එක් අයකු වරායට එන නෞකාවල විවිධ කටයුතු කරන අයකු වූ අතර අනෙක් පුද්ගලයා දැනට වසර දෙකක පමණ සිට වරායේ තිබූ ග්‍රැන්ටි දොඹකර වෙන්දේසි මගින් ලබාගෙන යකඩවලට කපන අයකු විය.\n\nතෙවැනි පුද්ගලයා පිළිබඳ අප සොයා බැලුවද ඒ පිළිබඳ කිසිදු තොරතුරක් සොයා ගැනීමට නොහැකි විය. එහිදී ඇතැමුන් කීවේ එකී තෙවැන්නා රූපයක් නොමැති නමක් පමණක් විය හැකි බවය. ඒ පිළිබඳ අපි කිසිත් නොදනිමු. ඒ අප සටහන් කළේ වරාය කෙළි පිළිබඳ හොඳින් දන්නා පිරිස් කියන කතාවකි. මේ අන්දමට ටෙන්ඩරය සඳහා තිදෙනකු තෝරා ගැනීමෙන් පසු ඉකුත් සඳුදා කොළඹ වරායේ ලොජිස්ටික් අංශයේදී ටෙන්ඩරය විවෘත කිරීම සිදු කෙරිණි.\n\nමෙකී ග්‍රැන්ටි දොඹකර නිෂ්පාදනයේදී යකඩ පමණක්ම යොදා ගැනීමක් සිදු නොවේ. ඒ සඳහා පිත්තල, තඹ, යකඩ සහ යකඩ ප්ලේට් ආදී වශයෙන් ලෝහ වර්ග කිහිපයක්ම යෙදා ගැනේ. එසේම ග්‍රැන්ටි දොඹකරයක ඇති ලිහිසි තෙල් ප්‍රමාණයද අති විශාලය. මේ වන විට මෙරට වෙළෙඳපොළේ යකඩ කිලෝවක මිල ඇත්තේ රුපියල් 100 ක මට්ටමේය, පිත්තල කිලෝවක් රුපියල් එක්දහස් තුන්සියයක් පමණ වන අතර තඹ කිලෝවක මිල රුපියල් 700 කි. යකඩ ප්ලේට් කිලෝවක් රුපියල් 250 ක් පමණ වන අතර ග්‍රැන්ටි දොඹකරවල ඇති ලිහිසි තෙල් බැරලයක මිල රුපියල් තිස්දහසක් පමණ වන්නේය.\n\nමෙවැනි වෙළෙඳපොළ වටිනාකමක් තිබියදී ඉහත කී ග්‍රැන්ටි දොඹකර දෙකට අදාළ ටෙන්ඩරය විවෘත කිරීමෙන් පසු එහි ඇති මුළු බරින් කිලෝ ග්‍රෑමයක් සඳහා වරාය තෝරා ගත් ලංසුකරුවන් තිදෙනා ලංසු ඉදිරිපත් කර තිබුණේ රුපියල් 46කට අඩුවෙනි. මේ අනුව උපරිම මිල රුපියල් 46 ඉදිරිපත් කර තිබූ ලංසුකරුවාට ටෙන්ඩරය ලබා දීමට කටයුතු කෙරිණි. එසේ ටෙන්ඩර් දමා ග්‍රැන්ටි දොඹකර දෙකක් කුණු කොල්ලයට විකුණා දැමීමෙන් කොළඹ වරායට සිදුවූ පාඩුව කොතෙක්ද? රජයට සිදුවූ පාඩුව කොතෙක්ද?\n\nමේවාට උත්තර දෙන්නට කිසිවකුත්ම නැත. වරාය ඇමැති නිමල් සිරිපාල ද සිල්වා මහතාටද නොහැකිය. එකී නොහැකියාව හමුවේ මෙවැනි වංචනිකයන් දෙස මේ රටේ ජනතාව තව කොතෙක් කලක් බලා සිටිය යුතුද? මේ අන්දමට කිලෝවක් රුපියල් 46 ගණනේ අදාළ ග්‍රැන්ටි දොඹකර දෙක විකුණා දැමීමේදී සිදුව ඇති තවත් සුවිශේෂී දෙයක්ද ඇත. එය වන්නේ මීට මාස තුනකට පමණ ඉහතදී කොළඹ වරායේදී සිදු කෙරුණු මෙවැනිම ග්‍රැන්ටි දොඹකර විකිණීමේ ටෙන්ඩරයකදී කිලෝ ග්‍රෑමයක් රුපියල් 86 මිලකට ලබාදී තිබීමය.\n\nමාස තුනකට පෙර යකඩවලට කැපීම සඳහා වෙන්දේසි කෙරුණු ග්‍රැන්ටි දොඹකර සඳහා ඒ අන්දමට රුපියල් 86 ලන්සුවක් ලැබෙද්දී මෙවර දමන ලද ටෙන්ඩරයට ඉදිරිපත් කෙරුණු එකී මුදලට වඩා හරි අඩකින් පමණ අඩු රුපියල් 46 මුදල පිළිගෙන ටෙන්ඩරය අදාළ ලංසුකරුට දෙන්නට තීරණය කළෝ කවරහුද? කොළඹ වරාය යනු එසේ කලවුන්ගේ දූෂිත පරම්පරාවෙන් එන දේපළක් යැයි සිතා එසේ කළේද? මේ රට අද ඇත්තේ අසීරුවෙන් හුස්ම ගන්නා තැනකය. එවන් තත්ත්වයකට රටම පත්ව තිබියදීත් මේ අන්දමට ජාතික දේපල ගසා කන්නවුන් සිටින්නේ නම් උන්ට දිය යුතු වන්නේ රජකාලේ දඬුවම් නොවන්නේද?\n\nඑහෙත් රජකාලේ දඬුවම් කෙසේ වෙතත් අවම තරමේ වසර ගණනාවක සිට කොළඹ වරායේ එකම අංශයක පැල් බැඳගෙන මේ අන්දමට දූෂිත අයුරින් කටයුතු කරනු ලබන නිලධාරීන්ට ස්ථාන මාරුවක් දෙන්නටවත් වරාය ඇමැති නිමල් සිරිපාල ද සිල්වා මහතාට නොහැකිව ඇත්තේ ඇයි? ඉන් කියැවෙන්නේ තවමත් රට තුළ පවතින්නේ ජාතික ධනය ඉහගෙන කෑමේ දේශපාලනයක් යන්නද?\n\nවාර්තා වන අන්දමට ඉහත කී මුල් ටෙන්ඩරයේදී ග්‍රැන්ටි දොඹකර විකුණා දැමීමේදී රුපියල් 86 ක් මිල තීරණය කෙරුණ ද එහිදී අදාළ ටෙන්ඩර්කරු රේගු බදු ගෙවා ඇත්තේ එකී දොඹකර සඳහා රේගුව ලබාදුන් වටිනාකමට අනුවය. එම රේගු වටිනාකම හෙවත් ඇස්තමේන්තුව රුපියල් 86 ට පහළින් තිබුණකි. ඒ අන්දමට රේගු බදු අයකිරීමක් එකී ටෙන්ඩරයේදී සිදු කෙරුණේ නම් සිදුව ඇත්තේ රුපියල් 86 ලෙස ගණන් ගතයුතු රේගු බද්ද අනීතික ලෙස අඩුවෙන් ගෙවීමකි.\n\nමෙවැනි වංචනික දේ සිදු කෙරෙන්නේ කෙසේද? මේ අතරේ කොළඹ වරායෙන් මේ දිනවල ඇසෙන තවත් කතාවක්ද ඇත. ඉන් කියැවෙන්නේ කොළඹ වරායේ විවිධ තැන්වල ඇති පරණ යකඩ හොරට කපාගෙන යන කතාවකි. එකී හොර යකඩ තොග පටවා ගත් ලොරි රථ වරාය ගේට්ටුවට පැමිණීමේදී කිසිදු පරීක්‍ෂාවකින් තොරව පිටතට යන බවක්ද ඒ බව ඇසින් දුටුවෝ පවසන්නාහ.\n\nකිසියම් වටිනා දෙයක් ටෙන්ඩර් දමා විකිණීමේදී එහි අන්තර්ගත දේ සඳහන් ලේඛනයක් ඉදිරිපත් කිරීම සාමාන්‍යයෙන් සිදුවන්නකි. එහෙත් මෙකී ග්‍රැන්ටි දොඹකර දෙක ටෙන්ඩර් කිරීමේදී එවැනි ලේඛනයක් ඉදිරිපත් කෙරුණේද? දැනගැනීමට ඇති පරිදි නම් එවැන්නක් සිදුව නැත. එකී සඳහන් අසත්‍යයක් නම් සහ එවැනි ලේඛනයක් තිබුණේ නම් කොළඹ වරායේ අදාළ නිලධාරීන් මෙකී ග්‍රැන්ටි දොඹකර දෙකෙහි ඇති තඹ ප්‍රමාණය සඳහන් කළේ කොපමණක් ලෙසද? එහි තිබූ පිත්තල සහ ලිහිසි තෙල් ප්‍රමාණය කොතරම්ද? යකඩ ප්‍රමාණය කොතෙක් සඳහන් කළේද?\n\nමෙකී ටෙන්ඩර් මගඩිය සිදුවීමට පෙර රටේ ජනතාවගේ පැත්තේ නිරන්තර සිටගන්නා මාධ්‍යයක් ලෙස අපි වරාය උප සභාපතිවරයාගේ අවධානයට එය යෙමු කළෙමු. එහිදී වරාය උප සභාපතිවරයා අපට ලබාදුන් පිළිතුර වූයේ කිසියම් පාර්ශ්වයක් ලිඛිතව කරුණු ඉදිරිපත් කරන්නේ නම් ඒ සඳහා පියවර ගන්නට සූදානම් බවය. වරායේ ජයබහලුම් පර්යන්තයේ තිබූ ග්‍රැන්ටි දොඹකර ටෙන්ඩර් දමා අමු අමුවේම කුණුකොල්ලයට විකුණා දැමීම පිළිබඳව අප දැන් මේ තබන්නේ රටටම පෙනෙන ලිඛිත සටහනකි. එනිසා දැන් අදාළ පියවර ගන්නට වරාය උපසභාපතිවරයා සූදානම්ද?\n\nකනගාටුවෙන් වුවද කිවයුතු කරුණක් ඇත. උප සභාපතිවරයා නොව සක්කරයාගේ පුතා වයිමා පැමිණියත් දැන් මෙකී ටෙන්ඩර් වංචාව සම්බන්ධයෙන් කළ හැකි කිසිවක් නැත. මන්ද මෙවැනි ගේම් ගසන කොළඹ වරායේ සිටින ගෙවලයෝ එවැනි දේට උපන් හපන්කම් ඇති ශූරයෝය. මේ වන විටත් අදාළ දොඹකර දෙකේ බරට ඇතැමුන්ගේ සාක්කු මුදලින් පිරී තිබෙන බවක්ද ඇතැම්හු කියති. එසේ කියන කතාවලට අනුව වරාය උප සභාපතිවරයා මේ සම්බන්ධයෙන් පියවරක් ගන්නේ නම් සියල්ල සිදුකළ යුතුව ඇත්තේ පාදමේ සිට සියල්ල ගැළවී යන පරිද්දෙනි.\n\nඑහෙත් පරිණත රටට අසීමිතව හිතැති අතිදක්ෂ දේශපාලනඥයකු වූ නිමල් සිරිපාල ඇමැතිවරයාටත් මෙවැනි මගඩියක් හමුවේ කිසිත් කරකියා ගත නොහැකිව නිහඬව සිටින්නේ නම් වරාය උප සභාපතිවරයා කුමක් කරන්නද?\n\nඑනිසා තව ඉදිරියටත් කොළඹ වරායේ මෙවැනි වංචා, දූෂණ සහ අක්‍රමිකතා සිදුවීම නියතය. කනගාටුදායකම කරුණ වන්නේ මේ රට වැටී ඇති වළෙන් ගොඩගන්නට ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අසීමිත වෙහෙසක යෙදෙද්දී කිසිදු හිරිකතයක් නොමැතිව වරාය හූරාගෙන කන්නෝ තවමත් මේ අන්දමට ක්‍රියාත්මකව සිටීම වන්නාහ.\n\nමේ අන්දමට ජාතික ධනය සූරා කමින් ගින්දර බුදින්නෝ කිසිසේත්ම වටහා නොගන්නා කරුණක් ද ඇත. එය වන්නේ ගින්දර අනුභව කළහොත් පහරන්නට වන්නේ අඟුරුයි යන්නය.\n\nමෙවැනි දේට සම්බන්ධ වූවන්ගේ මරණමංචකය කිසිසේත් යහපත් එකක් විය නොහැකිය. එකී අවසන් මොහොතේදී ඔවුනට ජාතික ධනය සූරාකමින් සිදුකළ මෙකී අපරාධ සිහිවුවහොත් විවර වන්නේ සතර මහ අපායේ දොරටුය.\n\n● සමන් ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9-%e0%b7%80%e0%b6%bb%e0%b7%8f%e0%b6%ba%e0%b7%9a-%e0%b6%af%e0%b7%9c%e0%b6%b9%e0%b6%9a%e0%b6%bb-%e0%b6%af%e0%b7%99%e0%b6%9a%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/225/"
}