{
       "Source": "divaina",
       "Timestamp": "November 20, 2022",
       "Headline": "ආර්ථිකය කඩාවැටෙද්දී සම්ප්‍රදායත් එක්ක වැඩ කරන්න බෑ! – මුදල් රාජ්‍ය ඇමැති ශෙහාන් සේමසිංහ",
       "News Content": "2023 වසර සඳහා වූ අයවැය පසුගියදා ජනාධිපති රනිල් වික්‍රමසිංහ විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලදී. ඒ අනුව අයවැය පිළිබඳ පාර්ලිමේන්තු විවාදය මේ වනවිට පැවැත්වෙමින් පවතී. එහි එන්නා වූ යෝජනා ගැන පක්ෂව සහ විපක්ෂව එහිදී අදහස් ඉදිරිපත් විය. මේ මෙදා අයවැය පිළිබඳව වත්මන් ආණ්ඩුවේ මුදල් රාජ්‍ය ඇමැති ශෙහාන් සේමසිංහ ‘දිවයින ඉරිදා සංග්‍රහය’ සමග කළ කතාබහයි.\n\nප්‍රශ්නය – ලබන වර්ෂයට අදාළ අයවැය ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ඉදිරිපත් කර තිබෙනවා. බොහෝ දෙනා කියන්නෙ ඒ තුළ ඇත්තේ අයිඑම්එෆ් එකේ කොන්දේසි කියලයි. කෙටියෙන්ම කියනව අයිඑම්එෆ් එකට නැටවෙන රූකඩ අයවැයක් ඉදිරිපත් කර ඇති බව බොහෝ දෙනා නගන චෝදනාවක්. එම චෝදනාව සම්බන්ධයෙන් ඔබගේ අදහස කුමක්ද ?\n\nපිළිතුර – මේ අයවැය අයිඑම්එෆ් එකේ කාර්යාල මණ්ඩල එකඟතා පදනම් කරගෙන ඉදිරිපත් කරපු අයවැයක්. අයිඑම්එෆ් එක රටට අහිතකර දේවල් ක්‍රියාත්මක කරන්න තාක්ෂණික උපදෙස් දීල නෑ. ඔවුන්ගේ උපදෙස් තියෙන්නෙ රජයේ ආදායමට ගැළපෙන විදිහට වියදම සකස් කරගන්න කියල. අනෙක ණය ගෙවීමට පුළුවන් පරිසරයක් අපේ ද්විපාර්ශික ණය හිමියන් එක්ක ඇතිකරගන්න කියල.\n\nදැන් අපේ රාජ්‍ය ආදායම දළ වශයෙන් මේ අවුරුද්දෙ සාමාන්‍ය තියෙන්නෙ 8.3ත් විතර. මේක ක්‍රමානුකූලව අපි 15% දක්වා අරගෙන යන්න බලාපොරොත්තු වෙනව. ඒක එක රැයින් කරන්න බෑ.\n\nප්‍රශ්නය – බදු ආදායම 69%කින් ඉහළ දාන්න යෝජනා කර තියෙනව. ඒත් දැන් තියෙන පුරෝකථන අනුව කියැවෙන්නෙ ලබන වසරෙත් ආර්ථිකය සංකෝචනය වෙනව බවයි. මේ වගේ තත්ත්වයක් තුළ කොහොමද ඔය කියන බදු ආදායම හොයන්නෙ…?\n\nපිළිතුර – ලබන අවුරුද්දේ අපේ බලාපොරොත්තුව ආර්ථික වර්ධන වේගය සෘණ තත්ත්වයෙන් මුදා ගැනීම. ඒක ඒතරම් පහසු නෑ. විශාල කැපකිරීම් කළ යුතු දෙයක්. අනෙක් බරපතළම කාරණය තමයි ණය සහ පොලිය ගෙවීම. ඉතින් මේවා සිදුකළ යුතුයි. කෙනෙක්ට අහන්න පුළුවන් කවුද මේකෙ වැරැදිකාරය කියල. ඒත් මේ වෙලාවෙ වැරැදිකරු කවුද,\n\nනිවැරැදිකරු කවුද කියල හොයන කාලයක් නෙමෙයි. ආර්ථිකය යම් මට්ටමකට ස්ථාවර කර ගැනීම තමයි කළ යුත්තෙ. ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහය අවශ්‍ය වෙන්නෙ ආර්ථිකය ස්ථාවර කරගන්න විතරක් නෙමෙයි ඒ ස්ථාවරභාවය වර්ධනයක් කරා ගෙන යන්න. මේ තියෙන යෝජනාවලට වඩා හොඳ යෝජනා පාර්ලිමේන්තුවට ඉදිරිපත් කරනවා නම් ඒවා ගැන සලකා බලන්නත් අපි සූදානම්.\n\nඅයවැය පරතරය ගත්තොත් 2021දි 11.6%ක්. මේ වසරෙදි අපි බලාපොරොත්තු වෙනව ඒක 9.5%ක් විතර වෙයි කියල. මේක අපි ක්‍රමානුකූලව අඩු කරමින් ලබන වසරේ ඒක 7.9%කට ගෙන ඒම තමයි ඉලක්කය. කවුරු හරි හිතනව නම් අපේ අරමුණ බදු ප්‍රතිශතය ඉහළ නංවල රාජ්‍ය ආදායම වැඩිකර ගැනීම කියල ඒක විතරක් නෙමෙයි. අපි ඊට අමතරව වියදම් කළමනාකරණය තුළ රජය සතු ව්‍යවසාය ප්‍රතිසංවිධාය කිරීම අනිවාර්යයේම සිදුකරනව. මේ වෙද්දි කමිටුවක් ජනාධිපතිතුමා පත්කරල තියෙනව. ඒ සම්බන්ධයෙන් වාර්තාවක් ලබාදීමට නියමිතයි. ජාත්‍යන්තර මූල්‍ය අරමුදලයේ අනුමැතිය අපට ලැබුණම මූල්‍ය වෙළෙඳපොළ පිළිබඳ විශ්වාසයක් අප ගැන ඇතිවෙනව. එතකොට ආයෝජකයන්ට මේ රට ගැන විශ්වාසයක් ගොඩනැගෙනව.\n\nප්‍රශ්නය – අයිඑම්එෆ් අරමුදල් හිමි වන තෙක් තව බොහෝ කාලයක් බලාගෙන ඉන්න වෙයි නේද?\n\nපිළිතුර – අයිඑම්එෆ් මුදල් ලැබෙන්න නම් අපි තව එක පියවරක් තබන්න ඕන. ඒක තමයි ණය ප්‍රතිව්‍යුහගත කිරීම. ඒක පහසු දෙයක් නෙමෙයි.\n\nප්‍රශ්නය – රාජ්‍ය ව්‍යවසාය ප්‍රතිව්‍යුහගත කිරීම සම්බන්ධයෙන් යෝජනා ඉදිරිපත් කර තිබෙනවා. පාඩු ලබන රාජ්‍ය ව්‍යවසාය ප්‍රතිව්‍යුහගත කිරීම සම්බන්ධයෙන් ඒ තරම් ගැටලුවක් නොවුණත් ලාභ ලබන රක්ෂණ සංස්ථාව, වෝටර්ස් ඒජ්, ටෙලිකොම් වගේ ලාභ ලබන ආයතන ප්‍රතිව්‍යුහගත කිරීම ගැටලුවක්. ඒ වගේ ආයතන ප්‍රතිව්‍යුහගත කිරීමේ අරමුණ කුමක්ද?\n\nපිළිතුර – ඒක හොඳ ප්‍රශ්නයක්. අපි ලාභ ලබන ආයතන ප්‍රතිව්‍යුහගත කරන්න යන්නෙ ඒ හරහා අපට තවදුරටත් වැඩි ලාභයක් ලබාගන්න. අපට මුදල් අවශ්‍යතාවක් තියෙනව. පාඩු ලබන ආයතන ප්‍රතිව්‍යුහගත කිරීමේ එක අරමුණක් තමයි එකම කාර්යය කරන ආයතන කිහිපයක් තියෙනව නම් ඒවා එක තැනකට ගෙන එන එක. මේ වෙලාවෙ මේ ආයතන ප්‍රතිව්‍යුහගත කිරීමෙන් බලාපොරොත්තු වෙන්නෙ ඒ හරහා ලැබෙන මුදල් මහ බැංකුවෙ විදෙස් සංචිතවල තැන්පත් කිරීම. ඒ හරහා රටේ රුපියලේ අගය ස්ථාවර වෙනව. මේ වගේ ආර්ථික කඩාවැටීමකදී සාම්ප්‍රදායික ක්‍රමවේද අනුගමනය කරන්න අමාරුයි.\n\nමේ අයවැය ලේඛනය අපි ඉදිරිපත් කරපු අතුරු අයවැයේ දිගුවක්. මේකෙන් ප්‍රතිපත්තිමය කාරණා රාශියක් ආවරණය වෙනව. මොන ආකාරයේ ප්‍රතිසංස්කරණ කළත් දිළිඳු සහ අඩු ආදායම්ලාභී පිරිස ආරක්ෂා කිරීමේ වැඩපිළිවෙළ නම් අඩුකරන්නෙ නෑ. ඒ වෙනුවෙන් විශේෂ අවධානයක් යොමු කරනව.\n\nප්‍රශ්නය – ඔබතුමා කියන විදිහට ලාභ ලබන රාජ්‍ය ආයතන ප්‍රතිව්‍යුහගත කිරීමට ඒ ආයතනවල සේවකයන් ඉඩ දෙයිද? මොකද මේ ප්‍රතිව්‍යුහගත කිරීම කියන්නෙ විකිණීම කියල තමයි ඔවුන් කියන්නෙ. එයට ඔවුන් විරුද්ධයි. එතකොට වෘත්තීය සමිති විරෝධතාවලට මුහුණදෙන්න රජය සූදානමින්ද මේ තීරණ ගන්නේ..?\n\nපිළිතුර – 2018 පාස්කු ප්‍රහාරයත් එක්ක තමයි ආර්ථිකය කඩා වැටීම ආරම්භ වුණේ. කොවිඩ් අර්බුදය ඒක තවත් වැඩිකළා. ලෝක මූල්‍ය ආර්ථිකයේ පසුබෑම අපට බලපෑමක් ඇති කළා. අනෙක රුසියාව-යුක්රේන යුද්ධය. මේ වගේ කාරණා නිසා අපිට අයහපත් බලපෑම් ඇතිකරල තියෙනව. ඒ නිසා මේ යෝජනාවලට පරිභාහිර හොඳ යෝජනා පාර්ලිමේන්තුවේ ඉන්න මන්ත්‍රීවරුන්ට තියෙනව නම් ඒ වෙනුවෙන් අපි සූදානම්. හැබැයි සම්ප්‍රදායික විදිහට පක්ෂ විපක්ෂ වීම නම් විය යුත්තක් නෙමෙයි. හැබැයි කවුරු හරි මේ තියෙන අර්බුද තමන්ගෙ දේශපාලන න්‍යාය පත්‍රයන්ට අනුව පාවිච්චි කරනවා නම් ඔවුන් තාමත් ඉන්නෙ සාම්ප්‍රදායික දේශපාලන රාමුවෙ.\n\nමේ රටේ මොන ආකාරයේ තර්ක විතර්ක ගෙනාවත් එයිඑම්එෆ් එක නිල වශයෙන් අපේ ස්ථාවරත්වය ප්‍රකාශ නොකළොත් මේ රට කාටවත් ඉදිරියට ගෙනියන්න බෑ. ඒකට අවශ්‍ය ප්‍රධාන සාධකය තමයි දේශපාලන ස්ථාවරත්වය. දේශපාලන අස්ථාවර භාවයක් තියෙන රටකට කවුරුවත් ආධාර දෙන්න කැමැති නෑ.\n\nප්‍රශ්නය – රටක බදු ප්‍රතිපත්තියෙදි ජනතාවට සහනයක් ලැබෙන්න නම් සෘජු බදු තමයි වැඩි කළ යුත්තෙ. නමුත් අපට පේන්නෙ වක්‍ර බදු වැඩිවීමක්. ඒ මගින් සිදුවන්නෙ ජනතාව අපහසුතාවට පත්වීම. මේ අයවැයේදී ඒ ගැන අවධානය යොමු නොකළේ ඇයි…?\n\nපිළිතුර – 2020 අපි කරපු බදු ප්‍රතිසංස්කරණයේ අසාර්ථකභාවය, දේශීය වශයෙන් සකස් කළ යාන්ත්‍රණය සාර්ථක නොවීම නිසා අපිව නැවත වෙනත් යාන්ත්‍රණයක් කරා තල්ලු කළා.\n\nප්‍රශ්නය – ඇයි අද තේරෙන ඔය කාරණය එදා තේරුණෙ නැත්තේ…?\n\nපිළිතුර – ඒ බදු ප්‍රතිසංස්කරණවල යම් යම් සාධනීය ලක්ෂණ තිබුණ. ඒ සාධනීය ලක්ෂණ ඉටුකරගන්න බැරිවුණේ අපිට ඇහුම්කන් නොදුන් නිසා. ඇතැම් ප්‍රතිපත්ති තීන්දු ගත්තෙ සුදුසු වෙලාවන්වල නෙමෙයි. කාබනික පොහොර ප්‍රතිපත්තියත් ඒ වගේ එකක්. අපි කිව්ව මැදදි ඒ තීන්දුව වෙනස් කරන්න කියල. ඒත් ඒවට ඇහුන්කම් දුන්නෙ නෑ.\n\nප්‍රශ්නය – කවුද ඒවට ඇහුන්කන් නොදී ඒවා වෙනස් නොකළේ…?\n\nපිළිතුර – වෙනස් නොකළේ කවුද කියල කියන්න මම දන්නෙ නෑ. ඇයි එදා ගෝඨාභය රාජපක්ෂ මහතා ඇහුන්කම් නොදුන්නෙ ඇයි කියන එකත් ප්‍රශ්නයක්. ඒ පිටුපස හිටපු අදෘශ්‍යමාන හස්තය ගැන සැක තියෙනව.\n\nප්‍රශ්නය – හැබැයි ඉතින් ශෙහාන් සේමසිංහ ඒ කවුද කියල නොදන්නවා කියන එක කවුරුවත් විශ්වාස කරන එකක් නෑ…?\n\nපිළිතුර – ඇත්තටම මම දන්නෙ නෑ. අපි සැකකරන කිහිප දෙනෙක් හිටියට නිශ්චිතව කවුද ඉන්නෙ කියල කියන්න දන්නෙ නෑ. කොහොම වුණත් අපිත් හිටපු ආණ්ඩුවක් ඒක. ඒ නිසා ඒ වුණු වැරැදි අවකංව පිළිගන්න ඕන.\n\nප්‍රශ්නය – මෙදාපාර අයවැයේ බොහෝ දෙනා කතාකරන දෙයක් තමයි ත්‍රෛලෝක විජයපත්‍ර සම්බන්ධයෙන් ගෙනැවිත් ඇති යෝජනාව. ඒවා අපනයනයට කමිටුවක් පත් කිරීම. තරුණ ඇමැතිවරයෙක් විදිහට මොකද ඒ ගැන හිතන්නේ…?\n\nපිළිතුර – මෙය යම් පාලනයක් තුළ සිදුකළ යුතුයි. ඒක ජාවාරම්කාරයන්ගෙ අතට යෑම වැළැක්වීමේ යාන්ත්‍රණය සැකසීම කළ යුතුයි. මොකද ඕනෑම හොඳ දෙයක වැරැදි පැත්තක් තියෙන්න පුළුවන්.\n\nප්‍රශ්නය – ඔබ දන්න විදිහට කාගෙද ඒ යෝජනාව…?\n\nපිළිතුර – ඒක එක පුද්ගලයෙක්ගෙ යෝජනාවක් නෙමෙයි. දේශීය වෛද්‍ය අමාත්‍යාංශයත් ඒ ගැන යෝජනා කළා. සංචාරක අමාත්‍යාංශය ඒ ගැන යෝජනා ඉදිරිපත් කළා. ඒව අපනයනයට දැනටමත් සූදානම් ව්‍යාපාරිකයන් පිරිසක් ඉන්නව.\n\nප්‍රශ්නය – ත්‍රෛලෝක විජය පත්‍ර ආශ්‍රිතව නිෂ්පාදන සිදුකරන ලෝක මට්ටමේ ආයතන දැන් කඩා වැටීමකට ලක්වෙලා තියෙන බව වාර්තා වෙනව. එහෙම තත්ත්වයක් තියෙද්දි මේ යෝජනාව සාර්ථක වෙයිද?\n\nපිළිතුර – එහෙම කඩාවැටීමක් ඇතිවෙලා තියෙනවා නම් ඒකට හේතුව මම තාම දන්නෙ නෑ. නමුත් ඒව අපනයනය සඳහා අපට ඉල්ලුමක් තියෙනව.\n\nප්‍රශ්නය – ලංකාව ඇතුළෙ ත්‍රෛලෝක විජය පත්‍ර සම්බන්ධ නිෂ්පාදන වැඩිදියුණු කරන්න බැරි ඇයි…?\n\nපිළිතුර – ආයුර්වේද සංස්ථාව වගේ තැන්වලට ඒව ලබාදීමේ වැඩපිළිවෙළක් දැනටමත් ක්‍රියාත්මක වෙනව. අපිට ඕනකමක් නෑ මත්ද්‍රව්‍යයක් විදිහට මේක ලංකාවෙ ප්‍රචලිත කරන්න. ඒ තැනට ඒක ලඝු කිරීම එතරම් සුදුසු නෑ.\n\nප්‍රශ්නය – ඔබතුමන්ල මේ අයවැයෙන් සුබසාධනය සඳහා විශාල මුදලක් වෙන්කරල තියෙනව. ඒත් ඇතැම් ආර්ථික විශේෂඥයන් කියන දෙයක් තමයි අපේ ඇතැම් සුබසාධන වැඩපිළිවෙළ ආර්ථිකයට අහිතකර ලෙස බලපෑම් කරල තියෙන බව. විශේෂයෙන් සහනාධාර ලැබෙන්නෙ ලැබිය යුතු අයට නෙමේ කියන එක. මේ ගැන යම් අවධානයක් යොමුවෙලා තියෙනවද?\n\nපිළිතුර – එහි යම් සත්‍යතාවක් තියෙනව. හැබැයි ඉදිරියට අපි සහනාධාර දෙන්නෙ සැබවින්ම ඒවා අත්‍යවශ්‍ය වෙන කණ්ඩායම්වලට විතරයි. සුබසාධන ප්‍රතිලාභ මණ්ඩලය ඉල්ලුම්පත් කැඳවීම් කරල තියෙනව. ඒ කියන්නෙ තමන් යම් සුබසාධන දීමනාවක් ලබන්න බලාපොරොත්තු වෙනව නම් ඒ වෙනුවෙන් ඉල්ලීම් කිරීමේ හැකියාවක් තියෙනව. ඊළඟට අපේ දිසාපතිවරු සහ ප්‍රාදේශීය ලේකම්වරුගේ අධීක්ෂණය යටතේ රජයේ ක්ෂේත්‍ර නිලධාරීන් ගෙවල්වලට ගිහිල්ල ඒ ඉල්ලුම්පත්‍ර සංගණනය කරනව. ඒකෙන් අපි බලාපොරොත්තු වෙනව මේ සුබසාධක දීමනා ලබන අවුරුද්දෙ අප්‍රේල් මාසයෙ ඉඳල පරිගණක ජාලගත කරන්න. එතකොට අපිට ඩේටබේස් එකක් හැදෙනව දැනට රටේ පවතින තත්ත්වය හා සුබසාධක දීමනා අවශ්‍ය කණ්ඩායම් ගැන. දෙවැනි පියවර හැටියට අපි ඒ ඩේටබේස් එක් සෑම වසරකම යාවත්කාලීන කරනව. ඒ නිසා මොන කප්පාදුව කළත් අපි සුබසාධනය කප්පාදු කරන්නෙ නෑ. ඒ වගේම මේ ආර්ථික අර්බුදය නිසා අපහසුතාවට පත්වෙල ඉන්න පවුල්වලට මාසිකව රුපියල් 5000 බැගින් ලබාදීමට රු. මිලියන 18830 වෙන්කරල තියෙනව.\n\nප්‍රශ්නය – ඒ රු. 5000 සඳහා සුදුසුකම් ලබන්නෙ මොන වගේ අයද? කොච්චර කාලයකටද?\n\nපිළිතුර – මේ ආර්ථික පීඩාකාරී තත්ත්වය තුළ රැකියා අහිමිවුණු, ආදායම් මාර්ග අහිමිවුණු කණ්ඩායම්වලට මාස හතක් මේ දීමනාව ලබාදෙනව. ඒ වගේම රුපියල් මිලියන 56000ක් පොහොර සහනාධාර වෙනුවෙන් වෙන් කරල තියෙනව. ඉන් හොඳ මාස් කන්නයක් ලබාගැනීම තමයි බලාපොරොත්තුව. එහෙම වුණොත් දේශීය ආර්ථිකය යම් දියුණුවක් ඇතිවෙනව. ලබන අවුරුද්ද අගවෙද්දි අයිඑම්එෆ් සහයෝගය අනුමැතිය ලැබෙද්දි අපි මේ ක්‍රියාත්මක කරන අසීරු ප්‍රතිසංස්කරණ නිසා මේ රටේ ආර්ථිකය ස්ථාවර වෙනව. ඊට පස්සෙ පොලී අනුපාත වෙළෙඳපොළ අනුව මෙහෙයවීමට අවසර දෙන්න පුළුවන්.\n\nප්‍රශ්නය – රාජ්‍ය සේවකයන් ලොකු බරක් කියල එයිඑම්එෆ් එක දිගින් දිගටම කියනව. එතකොට රාජ්‍ය සේවාවේ යම් කප්පාදුවක් කරනවද?\n\nපිළිතුර – දැනට අපි එහෙම කප්පාදුවක් කරල නෑ. හැබැයි දැනට අත්‍යවශ්‍ය නොවන සේවාවන්වලට බඳවා ගැනීමක් කරන්නෙ නෑ. ඒ වගේම ගුරුවරු බඳවා ගැනීම් වගේ දේවල් නවත්වන්නෙ නෑ. මොකද ඒවායෙ පුරප්පාඩු තියෙනව. සාම්ප්‍රදායික අයවැයවලදි රාජ්‍ය සේවකයන්ගෙ වැටුප් වැඩිවීමක් වුණා. නමුත් මේ මොහොතේ ඒක අපිට කරන්න බෑ. අපේ මූල්‍ය තත්ත්වය සීරුවෙන් ඉඳල පරිපාලනය කිරීම වැදගත්.\n\nප්‍රශ්නය – මේ අයවැයෙන් ආරක්ෂක වියදම් යම් කප්පාදුවකට ලක්වෙලා තියෙනව. මොකක්ද ආරක්ෂක සේවාවන් ගන්න යන පියවර…\n\nපිළිතුර – අපිට යෝජනා සහ ඉල්ලීම් ආව හමුදා සාමාජිකයන්ට සේවා කාලය අවුරුදු 18 සම්පූර්ණ කළාම විශ්‍රාම යන්න පුළුවන් ආකාරයට කටයුතු කරන්න කියල. ඒ නිසා ඒක අනිවාර්යයෙන්ම ක්‍රියාත්මක කරනව.\n\nප්‍රශ්නය – එහෙම විශ්‍රාම යන අයට විශ්‍රාම වැටුප ලැබෙනවද?\n\nපිළිතුර – විශ්‍රාම වැටුපට හිමිකම් කියනව. ඒ ගැන තව දීර්ඝව සාකච්ඡා කරන්න තියෙනව. කාරක සභා අවස්ථාවෙදි.\n\nප්‍රශ්නය – මේ තියෙන විදිහට තියෙන පුරෝකථන අනුව රැකියා අහිමිවීම් වැඩිවෙන්න පුළුවන්…\n\nපිළිතුර – අයිඑම්එෆ් එකඟතාවත් සමග රැකියා අහිමිවීමේ අවදානම් සහ මේ දුෂ්කරතාවන් බොහොමයක් මගහැරෙනව. අපේ රාජ්‍ය ආදායම වැඩිකරගෙන තියෙන්නෙ අයිඑම්එෆ් මාර්ග සිතියමට අනුව. ඒක රහසක් නෙමෙයි. සමහර කණ්ඩායමක් බලාගෙන ඉන්නව අයිඑම්එෆ් සහයෝගය අපිට නොලැබෙනකම්. ඒ රාජ්‍ය බලය ලබාගන්න. හැබැයි ඒ අය දන්නෙ නෑ එහෙම නොලැබුණොත් ඒ අයටත් ආණ්ඩුවක් කරගන්න බෑ. අපිට නම් අයිඑම්එෆ් ලැබෙයි කියල විශ්වාසයි.\n\nප්‍රශ්නය – අපේ රටේ අයවැය ගැන ආපසු හැරිල බැලුවොත් දකින්න තියෙන දෙයක් තමයි අයවැය යෝජනා හොඳයි, නමුත් ඒවා ක්‍රියාත්මක තලයෙදි පසුගාමීයි. සමහර ඒවා අදටත් යෝජනා විතරමයි. කිසිම පසු විපරමක් වෙන්නෙ නෑ. මේ අයවැයටත් වෙන්නෙ ඒ දේමද? මොකද එහෙම වුණොත් ඔබතුමන්ල කියන ආර්ථික ස්ථායිකරණයට යන්න බැරිවෙනවා නොවේද ?\n\nපිළිතුර – ඒක ඇත්ත. ඒ නිසා අපි මේ සැරේ ප්‍රධාන වෙනස්කම් දෙකක් කරනව. එකක් රජයේ ආදායම් වියදම් පිළිබඳ සොයාබලන්න. දෙවැනි එක පාර්ලිමේන්තුව තුළ ගිණුම් කාරක සභාවට වෙනම අයවැය කාර්යාලයක් ආරම්භ කරනව. ඒකෙ එක පරමාර්ථයක් තමයි මේ අයවැයේ යෝජනා ගැන සමාලෝචනය කිරීම. මේ කමිටුවල නායකත්වය විපක්ෂයේ මන්ත්‍රීවරුන්ටත් ලබාදෙනව.\n\nප්‍රශ්නය – ඔබතුමා කියන විදියට රටේ ඉදිරි ආර්ථික ස්ථායීතාව මේ අයවැය මත තීන්දු වෙනව. දැන් ඒවා ක්‍රියාත්මක වෙන්න නම් පාර්ලිමේන්තුව ඇතුළෙ මේක සම්මත වෙන්න ඕන. පාර්ලිමේන්තුව ඇතුළෙ තියෙන බෙදීම් අනුව මේ අයවැය සම්මත කරගන්න පුළුවන් වෙයිද?\n\nපිළිතුර – අයවැය සම්මත කර ගැනීමේ ගැටලුවක් එන්නෙ නෑ. මම විශ්වාස කරන්නෙ නෑ කිසිම මන්ත්‍රීවරයෙක් මේ රට සම්පූර්ණයෙන්ම හාන්සි වෙනව දකින්න කැමැති වෙයි කියල.\n\nසංවාදය – සිරිමන්ත රත්නසේකරඡායාරූප – එස්. ප්‍රදීප් සංජීව",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a%e0%b6%ba-%e0%b6%9a%e0%b6%a9%e0%b7%8f%e0%b7%80%e0%b7%90%e0%b6%a7%e0%b7%99%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b7%93-%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b4/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/226/"
}