{
       "Source": "divaina",
       "Timestamp": "November 20, 2022",
       "Headline": "තුමුල නමුණුකුල ගිරි හිස නැවතුණා තමයි…",
       "News Content": "ඌවේ සාඩම්බරය ලෙස සැලකෙන නමුණුකුල කන්ද තරණයට ගිය ගමනේ ආරම්භය ගැන විස්තර අපි පසුගිය “සංචාරේ” තුළින් කතා කළෙමු. කොළඹ සිට බණ්ඩාරවෙලට දුම්රියේ ගමන් කර, එතැනින් ඇල්ල හරහා පස්සරට යන බස් රථයකින් නමුණුකුල කඩමණ්ඩියට නුදුරු 16 කණුව දක්වා ගිය බවත් කීවේය. ඉන් පසු කනවරැල්ල තේ වත්තේ ඉහළ කොටස දක්වා කැබ් රථයෙන් ගමන් ගත් අපි, අනතුරුව තේ වත්ත මැදින් ඉතිරි ගමන ආරම්භ කළේ සුන්දර වන වදුළු, දිය කදුරු පසු කරමිනි. ආරම්භයේදීම එසේ ගලන දිය කදුරුවලින් හිතේ හැටියට නාගන්නට “නමුනුකුලෝ” (වට්ස්ඇප්) කණ්ඩායමේ ඇතැම් සාමාජිකයන් දැක්වූයේ මහත් රුචියකි. එහි ඉදිරියෙන්ම සිටියේ ජාතික රෝහලේ සේවයේ නියුතු ප්‍රියන්ජිත් දොස්තර මහතාය. ඒ නිදහසටත් ඉඩ දෙමින් තේ වත්ත හා තවත් දර්ශනීය දිය පාරක් පසුකර දළ බෑවුමක් ඔස්සේ දැවැන්ත ටර්පන්ටයින් කැලෑවක් අසලට සේන්දු වූයේ ඉතිරිය එකාවන්ව නමුණුකුල තරණය කරන්නට තීරණය කරමිනි. ඒ ටර්පන්ටයින් කැලෑවට එපිටින් හමුවන නමුණුකුල රක්ෂිතයේ වන මං පෙතට ප්‍රවිෂ්ට වීම තරමක් දුෂ්කර කටයුත්තකටත් වඩා මෙදින මීදුම සහිත, තරමක් වැහි බර, තෙත කාලගුණයකින් යුක්ත දවසක් වූ නිසාය. හැමගේ ආරක්ෂාව ගැන කල්පනා කර අපි සැවොම එකම කණ්ඩායමක් ලෙස කන්ද නගින්නට තීන්දු කර ඉන් පසු වැස්සෙන් තෙමී ගිය වන වදුලට වැදුණේ හිරිකිතේ කූඩැල්ලන් ගලව ගලවා විසිකරමිනි.\n\nමුහුදු මට්ටමේ සිට අඩි 6,680 (මීටර් 2,036) ක් උස නමුණුකුල, ශ්‍රී ලංකාවේ 32 වැනි ස්ථානයේ ගැණෙන උසම කන්ද ලෙස සැලකේ. විවිධ මට්ටමේ කඳු මුදුන් 9 කින් සමන්විත නිසා නමුණුකුල ලෙස හැඳින්වුවත්, මුදුනේම කඳු ගැටය ඉතා පැහැදිලිව දර්ශනය වන අඩි 6,600 ක් උස අද අප මේ තරණය කරන කඳු මුදුණ වේ. මේ කඳු මුදුණ තරණය කරගත් විට සමස්ත ඌව පළාතම පමණක් නොව තවත් පළාත් කිහිපයක් මෙහි සිට එකවර දැකගත හැකිය.\n\nකණ්ඩායමේ පෙරමුණ ගත් ලසිත් සුරංග මල්ලී අපට වඩා මීටර් සියයක පමණ දුරක් තියාගෙන ඉදිරියෙන්ම ගියේ තරුණ මදයට මෙනි. ඒ අතර, මමත්, වාසලත් දෙවෙනි තැන ගත්තෙමු. මාධව, භාතික, ප්‍රියන්ජිත් දොස්තර මහතා ඇතුළු නමුනුකුලෝ ඉතිරිය, ලොකු කුඩා අනෙක් අය ඊළඟ පියවරට ඇතුළත් වූහ. එනමුත්, අපි සැවොම ගියේ හූවක දුරකටත් වඩා අඩු දුරකිනි. වැස්ස තුරල් වී තිබුණත්, තවමත් තෙත බරිත පොළොව මෙන්ම ගාලට වැදුණු පඳුරු, ගස් කොළන් අපේ ගත තෙමා දැමීය. ටර්පන්ටයින් කැලෑවට පසු හමුවන මෙම නමුණුකුල රක්ෂිතය ඇඟට දැනෙන බෑවුමකින් සමන්විත නිසාත්, අපි නැවත බණ්ඩාරවෙලට යන්නට බලාපොරොත්තු වන සවස 4.30 අන්තිම බස් රථය 16 කණුවෙන් අල්ලා ගත යුතු නිසාත් මේ බෑවුම අපි නැග්ගේ “ඩබල්” එකේය. එනම් අපි කාටත් අවශ්‍යව තිබුණේ හැකි ඉක්මනින් කන්ද තරණය කර ඒ මත හෝරාවක් පමණ ගත කර, නැවත හැකි ඉක්මනින් පල්ලම් බැසීමටය. ඒ නිසාම මීට පෙර එක වතාවක් නමුණුකුල තරණය කර අත්දැකීම් ලබා සිටි භාතික මල්ලී අප තේ වත්ත දක්වා රැගෙන ආ කැබ් රථයට නැවත වරක් අපව රැගෙන යන්නට පැමිණීමට වේලාවක් ලබා දී තිබිණි.\n\nකෙසේ හෝ මහන්සි නිව නිවා තරණය කළ නමුණුකුල මස්තයට පැය 2 ක පමණ කාලයකදී නැගගන්නට අපට හැකි වූ අතර, ඒ එන ගමනේදී නමුණුකුල රක්ෂිතයේ ජෛව විවිධත්ව අපූර්වත්වය හා නමුණුකුල මුදුණේ සිට දකින හාත් පස විචිත්‍රත්වයත් අපේ විඩාව නිවා දැමීය.\n\nතවමත් අහස අඳුරු වී තිබුනද, අපේ වාසනාවට කන්ද නැග ගත් විට වටපිටාව පැහැදිලි වී ඉතා කෙටි වේලාවකට අපට අවට අසිරිය විඳින්නට සොබා දහම් මාතාව අවස්ථාව උදාකර දුන්නාය. ඒ ඇසිල්ලෙන් ඡායාරූප ගන්නට වාසලත්, ලසිත හා නමුනුකුලෝ සැමත් උත්සුක වූ අතර, බඩගින්නද වැඩි නිසා නමුණුකුල මුදුණේ ඇවිදින්නට යන්නට පෙර දහවල් ආහාරය සප්පායම් වෙන්නට අපි තීන්දු කළෙමු. ඒ අනුව, මාධව කණ්ඩායම ගෙනා බත් පාර්සල්, වඩේ හා තව, තව කඩයප්පම්, රස කැවිලි බෙදාගෙන කෑ අපි, ඉන්පසු ආපසු ඩබල් එකේම නමුණුකුල මුදුණේ අසිරිය බලන්නට ඔබ මොබ ඇවිද ගියෙමු.\n\nනමුනුකුල කන්ද තරණය කිරීම මඳක් අපහසු නමුදු කන්ද මුදුනට ගියවිට බසින්නට හිත නොදෙන තරමේ ආකර්ෂණයක් ඇති කඳු මුදුනකි. ඒ අනෙකුත් කඳුවලට සාපේක්ෂව මෙහි මුදුනත සානුවක් වැනි පැතලි ස්වභාවයක් ගන්නා බැවිනි. අක්කර 10 ක් තරම්වත් විශාලත්වයක් ඇති මේ මුහුණත මත මහරත් මල වැනි තරමක් කුඩා ගස් හැරුණු විට පඳුරු හා තණ පිටියකින් සමන්විතය. නමුණුකුල මස්තකය මධ්‍ය ප්‍රදේශය තරමක් වගුරු ස්වභාවයක් ගනී. එනිසාම මෙහි දිය උල්පත්ද පිහිටයි. එනිසාම එහි කුඩා වළවල් වැනි ළිං දෙක තුනක් සකසා ඇත. ඉන් එකක් ගලින් බැඳ ඇති කුඩා ළිඳකි. මෙහි ඇති ජලය පානය කිරීමට ගෝනුන්, හා ඉඳ හිට කොටියාද පැමිණෙන බව කියනු ලැබේ. නමුත් එහි සිටින ප්‍රමුඛ සත්ත්වයා හාවා බවට ඕනෑතරම් ලකුණු ඔවුන් එහි තබා ගොස් තිබිණි.\n\nනමුණුකුල මස්තකයේ රැදී සිටි හෝරාවක පමණ කාලය තුළ හීතල සුළඟ මිශ්‍ර මිහිදුම් රොටුවල දැවටී දැවටී අපි හැකිතරම් හාත්පස සුන්දරත්වය විඳ ගත් අතර, ඡායාරූප වලින් අපගේ කැමරා සහ ගමන් කථන පුරවා ගන්නටද අමතක නොකළෙමු. ඉන්පසු උදාවූයේ සවස 4,30 අන්තිම බස් එක 16 කණුවෙන් අල්ලාගෙන කිලෝමීටර් 30 ක් ආපහු බණ්ඩාරවෙලට (හා ඇතැමෙක් ඇල්ලට) යන මෙහෙයුමට පණදීමයි. ඒ අනුව, දහවල් 1.30 ට කඳු මුදුණින් සමුගෙන යළිත් අපි පල්ලම් බැසීම ආරම්භ කළේ, නමුණුකුල පැමිණ එක රාත්‍රියක් හෝ ඒ මත ගතකරන්නට නොහැකි වූ කනගාටුවෙන්ද යුක්තවය.\n\nනගින්නට පැය 2 ක් පමණ ගත කළ කාලය හරි අඩකින් අඩු කරගත් අපි තවත් හෝරාවකින් පමණ ටර්පන්ටයින් කැලෑවෙන් තේ වතු මණ්ඩියට පල්ලම් බැස්ස අතර, කැබ් රථයේ උදව්වෙන් හරියටම තුන හමාර පමණ විට 16 කණුවට සේන්දු වූයේ නමුණුකුල ගිරි හිස තබා ආ අපගේ සිත හා මතකයන් යළි ස්මරණය කරමිනි. අනතුරුව මේ මාර්ගයේ අන්තිම බස් රථයෙන් යළිත් බණ්ඩාරවෙල අපේ බංගලාවට සේන්දු වූයේ විජිතයක් ජය ගත් සිංහ සෙය්‍යාවෙනි. බංගලාවට ඊසාන දිගින් ක්ෂිතිජ ඉමේ ඉහළ අහසේ දැන් සුපැහැදිලිව දිස්වන නමුණුකුල ගිරි හිස අපගේ ආගමනය ගැන මහත් ළබැඳියාවෙන් බලා සිටිනු පෙනේ.\n\nElla Adventure Park ගිය “ඇල්ල ඔඩිසියේ” මීළඟ කොටස බලාපොරොත්තු වන්න….",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%94%e0%b6%b8%e0%b7%94%e0%b6%bd-%e0%b6%b1%e0%b6%b8%e0%b7%94%e0%b6%ab%e0%b7%94%e0%b6%9a%e0%b7%94%e0%b6%bd-%e0%b6%9c%e0%b7%92%e0%b6%bb%e0%b7%92-%e0%b7%84%e0%b7%92%e0%b7%83-%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/227/"
}