{
       "Source": "divaina",
       "Timestamp": "November 18, 2022",
       "Headline": "රෝහණ හෙට්ටිආරච්චි කලා දිවියේ 30 වැනි වසර සපුරයි",
       "News Content": "ප්‍රවීණ ගීත රචකයෙක්, රංගන ශිල්පියෙක්, ග්‍රන්ථ ප්‍රකාශකවරයෙක් සහ සංගීත ප්‍රසංග සම්බන්ධීකරණ ශිල්පියෙක් වන රෝහණ හෙට්ටිආරච්චි මහතා සිය කලා දිවියේ 30 වැනි වසර සම්පූර්ණ කරමින් මෙම මස 21 වැනිදාට සිය ජීවන මගේ 55 වැනි පහන් කණුව සම්පූර්ණ කරයි.\n\nහලාවත තඹගල්ලහි හැදී වැඩී ගබඩා කළමනාකරුවකු ලෙස වෘත්තීය දිවිය ආරම්භ කරන ඔහු රජයේ ගුරු පත්වීමක් ලබා එම වෘත්තියේ ද නිරත විය. ආණමඩුව ගුලවැව මහා විද්‍යායේ සේවය කරන අතරතුර සිය පළමු ගීතය රචනා කරයි. එය තේජා පෙරේරා ගායන ශිල්පිනිය විසින් ගායනා කර ඇත.\n\nරංගන ශිල්පී ජයතිලක හේරත්ගේ මඟපෙන්වීම මත ස්වාධීන රූපවාහිනී සේවයේ කෝපිකඩේ කතාංග මාලාවට එක්ව සුමනේ නමින් චරිතයක් රඟපාමින් රංගන දිවියට ද එක්වේ. එතැන් සිට ටෙලිනාට්‍ය රැසක රංගනයට එක්වන ඔහු සුදත් රෝහණ අධ්‍යක්‍ෂණය කළ කටුඉඹුල, සරදියෙල්, ස්වයංජාත, කරුවල ගෙදර ටෙලිනාට්‍ය වලද අජිත් ලොකුගේ අධ්‍යක්‍ෂණය කළ ‘විහඟ ගීතය’, පරණටවුම ඇතුළු ටෙලිනාට්‍ය රැසකට රංගනයෙන් එක්වේ.\n\nටෙලිනාට්‍ය තේමා ගීත රචනයට එක්වෙමින් ඔහු සිය දක්‍ෂතා දක්වන අතර එහිදී අවසරයි පියාඹන්න ටෙලිනාට්‍යය වෙනුවෙන් රචනා කළ තේමා ගීතය රාජ්‍ය ටෙලි සම්මාන උළෙලේ හොඳම ගී පද රචනයට හිමි සම්මානයට නිර්දේශ වේ. චිත්‍රපට රංගනයට එක්වෙමින් උදයකාන්ත වර්ණසූරියගේ ‘ගිනි අවි සහ ගිනි කෙළි, රාජ්‍ය සේවය පිණිසයි, රංජිත් සිරිවර්ධන අධ්‍යක්‍ෂණය කළ මධුර ජවනිකා, තිලක් ජයවීරගේ යුදගිනි මැද ඇතුළු චිත්‍රපට රැසක ද රංගනයෙන් සිය දස්කම් දක්වා ඇත.\n\nනාලිකා සමන්කුමාරි රචනා කළ සුසුමට අරුතක්, සම්මානි උත්තරා සිරිවර්ධන රචනා කළ සුදුකිරි ගංගා ඇතුළු නවකතා රැසක් ප්‍රකාශනය කරමින් නවකතා ප්‍රකාශකයෙක් ලෙස ද රෝහණ හෙට්ටිආරච්චි කටයුතු කරයි. සංගීත ප්‍රසංග සම්බන්ධීකරණය කරමින් අසංක ප්‍රියමන්ත පීරිස්ගේ ‘හිරු විකසිතවී’ නිහාල් නෙල්සන්ගේ ‘නිහාල් ඇවිත් පනහයි’, නිමල් රංජිත්ගේ ‘හදහඬනා නිහඬ රැයේ’, රෝහණ බෝගොඩ උපහාර ගී ප්‍රසංග, ජේ. ඒ. මිල්ටන් පෙරේරා, එම්. එස්. ප්‍රනාන්දු, ෂෙල්ටන් පෙරේරා ඇතුළු නැසීගිය ගායකයන්ගේ අනුස්මරණ ගී ප්‍රසංග ද සම්බන්ධීකරණය කරමින් ඔහු කලාව තුළ විවිධ ක්‍ෂෙත්‍රයන් නියෝජනය කරයි. ලක්ෂ්මන් හිල්මි ගයන ‘මාලතී නුඹයි නුඹටත් ආදරේ තමයි’, නීලා වික්‍රමසිංහ තනු නිර්මාණය කර ගායනා කළ ‘ආදරේ තමයි’, විජයබණ්ඩාර වැලිතුඩුව ගයන ‘ලැසි ගමන් නොයා ඉදපන්’, ප්‍රියා සූරියසේන ගයන ඇදී ඇදී යන සරුංගලේ’ ඇතුළු ජනප්‍රිය ගීත රැසක් රෝහණ හෙට්ටිආරච්චි රචනා කර ඇත.\n\n● උපාලි ද සේරම්",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%9d%e0%b7%84%e0%b6%ab-%e0%b7%84%e0%b7%99%e0%b6%a7%e0%b7%8a%e0%b6%a7%e0%b7%92%e0%b6%86%e0%b6%bb%e0%b6%a0%e0%b7%8a%e0%b6%a0%e0%b7%92-%e0%b6%9a%e0%b6%bd%e0%b7%8f-%e0%b6%af%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/227/"
}