{
       "Source": "divaina",
       "Timestamp": "November 18, 2022",
       "Headline": "රජරට ‘රං කොල්ලා’ ගේ ආගමනය",
       "News Content": "මෙරට විවිධ ක්ෂේත්‍රයන්හි නැවුම් පිබිදීමක් ගොඩනැගී තිබූ කාලවකවානුවකි හැත්තෑව දශකය. එසමයේ රජරට පුරවරයේ එක්තරා සොඳුරු ගම්මානයක වසමින් ගොවි පවුලක ජීවත් වූ දුටුවන්ගේ නෙත් සිත් පැහැර ගන්නා හුරුබුහුටි පෙනුමකින් යුත් වයස අවුරුදු 5 ක පමණ පුංචි දරුවෙකු වටා ගොඩනැගුණු “රං කොල්ලා” කතා පුවත, එකිනෙකා අතර පවත්වන මානව බැඳීම් සේම ආදරය, ප්‍රේමය තේමාකරගෙන නිර්මාණය වී ඇත.\n\nමෙය, රංගන ශිල්පියෙකු ලෙසින් වේදිකාව හරහා කලා ක්ෂේත්‍රය ජයගත් සුමිත් රත්නායකගේ කුළුඳුල් සිනමා නිර්මාණයයි. සම්මාන රැසකින් පිඳුම් ලැබූ “මද්දහන” මෙන්ම “මහ පොළොව” වැනි ටෙලි නිර්මාණ පුංචි තිරය මතින් ප්‍රේක්ෂකයා වෙත ගෙන ඒමට කටයුතු කළ ඔහු නිර්මාණශීලී කලාකරුවෙකි.\n\nරංගනයෙන් ආචාර්ය ජයලත් මනෝරත්න, අයිරාංගනී සේරසිංහ, ඔකිත දම්සත් (හඳුන්වා දෙන ළමා නළු), චාන්දනී සෙනෙවිරත්න, ගීතා කාන්ති ජයකොඩි, හේමසිරි ලියනගේ, සුමිත් රත්නායක, මාදනී මල්වත්තගේ, මංජුලා කුමාරි, මධුකා මඩවල, සරත් චන්ද්‍රසිරි, සුසිලා කෝට්ටගේ, අනුර බණ්ඩාර රාජගුරු, නෙස්ටා මානෙත් (ළමා), සුබගි කෞලින්යා (ළමා) ඇතුළු රංගන ශිල්පීන් පිරිසක් සහභාගි වන අතර, ශාන්ති දිසානායකගේ රං කොල්ලා යොවුන් නවකතාව ඇසුරින් මෙය නිර්මාණය වී ඇත.\n\nසිනමා රචනය, ගීත රචනය සහ අධ්‍යක්‍ෂණයෙන් සුමිත් රත්නායක, ඇඳුම් නිර්මාණය, නිෂ්පාදනය සහ නිෂ්පාදන කළමනාකරණයෙන් මධුකා මඩවල, සම නිෂ්පාදනයෙන් ජාලිය සමරක්කොඩි, නිෂ්පාදන දායකත්වයෙන්, බන්දුල ඒකනායක, සහය අධ්‍යක්‍ෂණයෙන් ඩබ්ලිව්. රවින්ද්‍ර සහ වර්නන් අබේසිංහ, කැමරා අධ්‍යක්‍ෂණයෙන් සහ නිශ්චල ඡායාරූපකරණයෙන් තිසර කුල්වන්, කැමරා සහයෙන් ආනන්ද බණ්ඩාර හේරත්, දිලීප රංගන අමරසිංහ, මුදිත විතානගේ, කසුන් විමුක්ති වික්‍රමසිංහ, මෙවන් නිශාන්ත පුංචිහේවා, ප්‍රසාද් දයාරත්න, සංස්කරණයෙන් ජගත් වීරතුංග, අංග රචනය සහ කොන්ඩා නිර්මාණයෙන් ප්‍රියන්ත දිසානායක, කලා අධ්‍යක්‍ෂණයෙන් බන්දුල වීරසේකර, නාද ශික්ෂණය හා ශබ්ද සැලසුම්කරණයෙන් සශික රුවන් මාරසිංහ, වර්ණ සංයෝජනයෙන් දිනිඳු ජාගොඩ, සංගීත අධ්‍යක්‍ෂණයෙන් විශාරද දර්ශන රුවන් දිසානායක, ගීත ගායනයෙන් සශිකා නිසංසලා, සමන් ලෙනින්, දුල්මා ශංඛබිම දිසානායක (ළමා) මේ සඳහා එක්ව ඇත. “රං කොල්ලා” මා ෆිල්ම්ස් ලංකා ඉදිරිපත් කිරීමකි.\n\n● ඇන්ටන් ජේ. ප්‍රනාන්දු",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a2%e0%b6%bb%e0%b6%a7-%e0%b6%bb%e0%b6%82-%e0%b6%9a%e0%b7%9c%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%8f-%e0%b6%9c%e0%b7%9a-%e0%b6%86%e0%b6%9c%e0%b6%b8%e0%b6%b1%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/227/"
}