{
       "Source": "divaina",
       "Timestamp": "November 16, 2022",
       "Headline": "මුහුණු මාරු කිරීමක් ද ක්‍රමයේ වෙනසක් ද?",
       "News Content": "ජනාධිපති රනිල් වික්‍රමසිංහ විසින් ඉකුත් 14 වැනිදා (නොවැ. 14) පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලද 2023 සඳහා වූ අය – වැය ලේඛනය මෙරටේ සමාජ ආර්ථික දේශපාලන ක්‍ෂේත්‍රවල කෙබඳු බලපෑමක්, කරනු ඇද්ද යන්න මේ වන විට ආර්ථික හා දේශපාලන විද්වතුන්ගේ මෙන්ම වෙනත් සමාජ ක්‍රියාකාරීන් ප්‍රමුඛ විවිධ ජනතාවගේ සංවාදයට ලක්ව තිබෙන්නකි. එය ඔහුගේ ප්‍රථම අය වැය මෙන්ම නිදහසින් පසු ඉදිරිපත් කෙරෙන 77 වැනි අයවැය ලේඛනයද වේ. ඔහු මෙහිදී කරන ලද විශේෂ අවධාරණය වූයේ රට අතිශය දුෂ්කර ආර්ථික අර්බුදයක හිරවී තිබෙන බවත් එයින් රට ගොඩ ගත හැක්කේ නව ලෝකයට ගැලපෙන නූතනවාදී ආර්ථික රටාවලට උචිත අලුත් වෙනසක් සිදු කිරීමෙන් පමණක් බවත්ය. මෙරටේ මෙතෙක් ඉදිරිපත් වු ජනප්‍රිය වර්ගයේ අය වැයක් වෙනුවට සමස්ත ආර්ථික දේශපාලනයම අභිනව මාවතකට යොමු විය යුතුය යන අභිලාෂයද ජනාධිපති රනිල් තුළ වූ බව පැහැදිලි විය. මෙරටේ සිටි කීර්තිමත් නාට්‍යකරුවකු වු සුගතපාල ද සිල්වා මරාසාද් නාටකයේ සඳහන් කළ පරිදිම කොට්ට උරයක් කනපිට හරවන්නාක් මෙන් සියල්ල නොසඟවා පෙන්වා දිය යුතු බවද ජනාධිපතිවරයා සඳහන් කළේය.\n\nමේ අය වැය පිළිබඳව ජනතාව පළ කළ අදහස්වලින් වුවද තහවුරු වූයේ ඔවුන්ට වුවමනා ආණ්ඩුවෙන් යැපෙන ආර්ථිකයක් නොව ස්ව ශක්තියෙන් නැගීසිටීමට වුවමනා රාජ්‍ය මැදිහත්වීමකට වඩා සාධනීය අනුග්‍රහයක් බවය. ඇත්ත වසයෙන්ම රටක ආර්ථික ශක්තියක් නැති දරිද්‍රතාවෙන් පෙළෙන පීඩාවට පත්වූ ජන කොටස් සිටිති. අද තත්ත්වය ඒ දරිද්‍රතා මට්ටම මධ්‍යම පන්තියටද දැනෙන එකක් බවට පත්ව තිබීමයි. ගෝඨාභය පාලනය සමග අයාලේ ගිය ආර්ථිකය යළි කළමනාකරණය කර ගැනීම ජනාධිපති රනිල් මුහුණ දුන් අභියෝගය විය. ලෝක බැංකු වාර්තා අනුව මේ වන විට ලංකාව අයත් වන්නේ ඉහළම ආහාර උද්ධමනයක් පවතින ලෙබනනය, තුර්කිය, සිම්බාබ්වේ හා වෙනිසියුලාව වැනි රටවල් ගොන්නටය. විශේෂයෙන් ගෝඨාභය පාලන සමයෙහි බිඳවැටුනු කෘෂිකර්මය තවමත් යථා තත්ත්වයට පත් කර ගැනීමටද නොහැකි වීම එයට ප්‍රබල හේතුවකි.\n\nපසුගිය දිනක හිටපු ඇමැතිවරයෙකු වු මේ වනවිට පොහොට්ටුවෙන්ද ඉවත් වී සිටින ගම්මන්පිල ප්‍රකාශ කළේ එදා ගෝඨාභයට රසායනික පොහොර තහනම ඇතුළු සදොස් කෘෂි උපදෙස් දුන් පුද්ගලයා කවරෙක් දැයි තවමත් රහසක් බවය. අප දන්නා තරමින් මෙරටේ ආණ්ඩුවකට හා කෘෂිකර්ම ඇමැතිවරයෙකුට එරෙහිව එදා නැඟුනු ගොවීන්ගේ විරෝධය අපේ ඉතිහාසයේ කිසිදිනක නොදුටු එකකි. අදත් ඒ ගොවි ජනතා විරෝධය අවසන් වී නැත. වත්මන් කෘෂිකර්ම ඇමැතිවරයාට එල්ල කෙරෙන බොහෝ චෝදනා දේශපාලනික ඒවා ලෙස බැහැර කළ නොහැක. පොහොර නැතිවීම, වී ගොවියාගේ නිෂ්පාදනයට සාධාරණ මිලක් නොමැතිවීම පිළිබඳ වුවද චෝදනා බොහෝය. බීජ වර්ග සඳහා දරා ගත නොහැකි මිලක් ගැනද ගොවීහු තැවෙති.\n\nඅද මේ රට මුහුණදී සිටින ආර්ථික හා දේශපාලන අර්බුදය හුදෙක් පොහොට්ටු පාලනයේ දුබලතා අඩු ලුහුඬු නිසාම නොව දීර්ඝ දේශපාලන ආර්ථික ගරා වැටීමක ප්‍රතිඵල බවද සඳහන් කළ යුතුය. අය – වැයකදී බොහෝ විට ජනප්‍රිය තීන්දු ගැනීමක් වෙතත් ඇස් බැන්දුම්වලින් ජනතාව මුළා කිරීමත් හැර ආර්ථික හා දේශපාලන ප්‍රතිසංස්කරණ ක්‍රියාවලියක් වෙත රට යොමු කිරීමක් සිදු වූයේ නැත. හැත්තෑව දසකගේ උග්‍ර වූ පෝලිම් යුගය නැවැත්වීමට 78 දී රට භාර වු ජේ. ආර්. ජයවර්ධනගේ ප්‍රතිපත්තිය වූයේ විවෘත ආර්ථිකය මත පදනම් වූ පාරිභෝගික ධනවාදී සාමාජයක් ස්ථාපිත කිරීමය. අද දක්වා තිබෙන්නේ ද ඒ වෙළෙඳ පොළ ආර්ථිකය මත යැපෙන ලංකාවක් හා පාරිභෝගික සමාජයකි.\n\nජනාධිපති රනිල් අද ප්‍රකාශ කරන්නේ ඒ විවෘත ආර්ථිකයද අදට නොගැලපෙන බවය. එසේම කිසිදු සාධනීය සැලැස්මක් අනුව සිදු නොවූ මහා පරිමාණ, අනවශ්‍ය සංවර්ධන ව්‍යාපෘතිවල බරද අද ජනතාවට ඉසිලීමට සිදුව ඇති බව ජනාධිපති රනිල් කළ තවත් අවධාරණයකි. චීනය සමග ඇති කරගත් ආර්ථික ක්‍රියාකාරකම් රටට ඵලදායි නොවන බව අද බොහෝ දෙනෙකුගේ විවේචනයකි. මත්තල ගුවන් තොටුපොල, හම්බන්තොට වරාය මෙන්ම අහසට විහිදී ගිය නෙළුම් කුලුන ගැන කෙරෙන විවේචන සුළු පටු නොවේ. මේවා තවදුරටත් පවත්වා ගෙන යා හැකිද? යායුතුද? යන ප්‍රශ්න අද මතු වී තිබේ. මේවාට අමතරව රටට බරක් වී තිබෙන රාජ්‍ය ආයතන ව්‍යුහය ගැනද ජනාධිපති රනිල් පෙන්වා දී ඇත. ශ්‍රී ලන්කන් ගුවන් සේවය වැනි ආයතනයකින් මෙරටේ කෝටි ගණන් මුදල් විනාශ වී ගිය ආකාරය මෙන්ම විදුලිය, ඛනිජ තෙල් වැනි ආයතනවල නාස්තිය, දූෂණ හා ගසාකෑම්ද මහා පරිමානයෙන් අදත් සිදුවන බව කියති.\n\nමෙම බොහෝ ආයතන ප්‍රතිව්‍යුහගත කිරීමට අය වැය මගින් යෝජනා කර තිබේ. ආයෝජන ඒකාධිකාර මෙන්ම රාජ්‍ය සතු ආයතන නඩත්තුවද අද බොහෝ විවාදවලට හේතු වී තිබේ. ජාතික සම්පත් සුරකිමු යන සටන් පාඨය අර්ථවත් වුවද අද එයින් සිදුවන්නේ කුමක්ද යන ප්‍රශ්නයද ජනාධිපති රනිල් මතු කර තිබුණි. මේවා පාර්ලිමේන්තුව තුළ සාකච්ඡා කළ යුතු දේවල්ය. ජාතික සම්පත් තුට්ටු දෙකට විකුණා කොමිස් කුට්ටි ගසා කෑමට හුරුවු අධම දේශපාලන වසල ක්‍රියාන්විත වහාම නවත්වා ඒ ජාතික සම්පත්වල ප්‍රතිලාභ රටට ලබා ගැනීමට බාධාවක් නැත. එකල ඒවා සිදු වූයේ ජනසතුව නමිනි. එහෙත් ඒ ජනසතු ව්‍යාපාර අද පිරිහී රටේ ආර්ථිකය වැනසූ ආකාරයද අපට පෙනී යා යුතුය. මේ නිසා ප්‍රතිව්‍යුහගත කරණය වඩාත් විනිවිද පෙනෙන ක්‍රමවේදයක් බවට පත් කර ගත හැකිද යන්න විමර්ශනශීලිව සළකා බැලීම වටී. රාජ්‍ය ආදායම වැඩි කර ගැනීමටත් ඒවා මතු පරපුර වෙනුවෙන් රැක දීමටත් හැකි ප්‍රතිව්‍යුහගතකරණ වැඩපිළිවෙලක් ප්‍රතික්‍ෂේප කළ හැකිද?\n\nකෙසේ හෝ අද රටට වුමවනා රාජ්‍ය යාන්ත්‍රණය දූෂණයෙන්, වංචාවෙන් තොරව ශක්තිමත් කර ගැනීම හා දේශපාලන ස්ථාවරත්වයද තහවුරු කිරීමය. අපේ ආර්ථික උපායමාර්ග දේශපාලනය අනුව වෙනස් කිරීමට සිදුවීමද අපගේ පරිහානියට හේතු වු බව අද පිළිගනු ලැබේ. අපේ පොළවට පසට ගැලපෙන දේශපාලනයක් තවමත් අපට වර්ධනය කළ නොහැකි විය. මේ ආර්ථික විපත් දුරලීමේ මාවත වැටී ඇත්තේද එබඳු දේශපාලන ප්‍රතිසංස්කරණ ක්‍රියාදාමයක් ඔස්සේය. ජනාධිපති රනිල් එය පෙන්වා දුන්නේ මුහුණු මාරු කිරීම වෙනුවට ක්‍රමය වෙනස් කිරීමක් ලෙසය.\n\n1948 න් ආරම්භ වන අපේම ප්‍රභූවරුන් විසින් අනුගමනය කරන ලද රාජ්‍ය පාලනය ප්‍රබල දේශපාලන හා ආර්ථික දැක්මක් අනුව ඉදිරියට ගමන් කළේ නැත. එය වැඩවසම් ආකල්ප හා ප්‍රභූ කේන්ද්‍රීය ක්‍රමයක ලකුණු විදහා දැක්වු ජනතා සහභාගිත්වය අඩු එකකි. මේ ක්‍රමය පෙරළා දැමීමේ දැවැන්ත පියවර 1956 බව නිසැකය. එහෙත් එය තුළ විවිධ අඩු ලුහුඬුකම්ද විය. මෙරටේ දේශපාලන බල අරගලය සමාජ මතුපිටට සෘජුවම පැමිණියේද පනස් හයෙන් ඇරඹුණු සමාජ පරිවර්තනයද සමගය. බණ්ඩාරනායක ඝාතනය එහි දුෂ්ට ඵලය විය. ඒ සමාජ ගමනෙහි සාධනීය පරිවර්තනය 1970 දී දැකගත හැකි විය. 77 දී සිදු වූයේ ඒ සියල්ල සමගම එතෙක් රටට හිමි වූ සියලු සාධනීය ජයග්‍රහණවලින්ද බොහෝ දේවල් අහිමිවී යාමය. ජයවර්ධන යුගය අවසන් වුවද එයින් සමාජ ගත වූ සමාජ ආර්ථික හා දේශපාලනමය ඇතැම් වෙනස්කම් සහිතව ගලා ගිය ආකාරය කව්රුත් දනිති. අද ඒ දේශපාලන සමාජ ආර්ථික ක්‍රියාන්විතය අවලංගු වී තිබේ.\n\nඅද අප මුහුණ දී සිටින සමාජ හා ආර්ථික අර්බුද ගැට ගැසී තිබෙන්නේද ඒ දූෂිත දේශපාලනය සමගය. එහි පළමු කොන්දේසිය විධායක ජනාධිපතික්‍රමය වෙනස් කර අපට අනන්‍ය වූ ආණ්ඩු ක්‍රම ව්‍යවස්ථාවක් සම්පාදනය කර ගැනීම විය. පාර්ලිමේන්තුවේ සිටින 225 ම ඉවත් වනු දැකීමද ඒ දේශපාලනයටම එල්ල වු විරෝධයකි. මේ සඳහා ක්‍රියාත්මක වූ ජනතා අබිලාෂය ලෙස ගාලුමුවදොර විරෝධතා ව්‍යාපාරය හැඳින්විය හැකිය. එහෙත් එය රටට අවශ්‍ය දේශපාලන ප්‍රතිසංස්කරණ ක්‍රියාන්විතයක් ලෙස ඉදිරියට ගියේ නැත. එහෙත් ගෝඨාභයට සිය ධුරය අතහැරීමටත් පොහොට්ටුවට දේශපාලන වසයෙන් පසු බැසීමටත් එය හේතු විය. රනිල් ජනාධිපතිවීම දක්වා වූ ඒ දේශපාලනයේ මෙතෙක් කතාව යළි කිව යුතු නැත. එහෙත් එතැන් සිට සිදුවූයේ කුමක්ද? ක්‍රමයේ වෙනසක්ද? ඒ මුහුණුම නැවත ඉදිරිපත් කිරීමක්ද?\n\nජනාධිපති රනිල් සිය මංගල අයවැයේදී සිහිපත් කළේත් මුහුණු මාරු කිරීම වෙනුවට ක්‍රමය මාරු කිරීම අද ජනතාවගේ දේශපාලන අභිලාෂය බවය. එහෙත් පොහොට්ටුව එබඳු පියවරක් සඳහා ජනාධිපති රනිල්ට ඉඩ දෙනු ඇද්ද යන්න සැකය. තවමත් පොහොට්ටුවට වුවමනා ඇමැතිකම් සහ වරප්‍රසාද පමණක් බව ඉතා පැහැදිලිය. ඔවුන්ට අමතරව කැබිනට් දොළදුකින් පෙළෙන තවත් චරිත ගැනද වාර්තාවේ. ජනාධිපති රනිල්ගේ කැබිනට් මණ්ඩලයේ හෝ ඔහුගේ සම්ප්‍රාප්තිය ප්‍රශංසාත්මකව වර්ණනා කරන අය අතර හෝ කිසියම් දේශපාලන දැක්මක් කවර හෝ සාධනීය දක්‍ෂතාවයක් ඇති චරිත තිබේද යන්න ගැන බහුතරයකට ඇත්තේ නිෂේධනීය අදහසකි. ඒ බොහෝ දෙනෙක් විවිධ චෝදනාවලට පවා ලක්වූවෝය. ඔවුන්ගේ දේශපාලන ප්‍රතිපත්ති මත පදනම් වූ හෝ ජනතාව උදෙසා හෝ නොවු ඒවා බවද රහසක් නොවේ. සැබැවින්ම මේ දේශපාලන පිල් මාරුව නැවැත්වීම රටේ දේශපාලන ස්ථාවරත්වය සඳහා අත්‍යවශ්‍යම දෙයකි. කුමක් වුවත් මුදලට, පදවි හා තනතුරු සඳහා දේශපාලනය කෙමනක් කර ගන්නා රටක් ලෙස අද මේ රටට කුප්‍රකට කීර්තියක්ද ඇත.\n\nජනාධිපති රනිල් අද මුහුණ දී සිටින අසීරු අභියෝගයක් වන්නේද රටේ යහපත සඳහා නොවූ දේශපාලන මෙහෙයුම්වලට මැදිවී සිටීමය. දේශපාලන වේදිකාවල ඒ පිළිබඳව කෙරෙන විවේචන සියල්ලම සත්‍ය නොවුවද එබඳු බලකිරීම් සිදුවන බව කල්පනා කළ හැකිය. හිටපු ජනාධිපතිවරයකු වු ජේ. ආර්. ජයවර්ධන වරක් සඳහන් කළේද මේ දේශපාලන ගෙඹි පිම්ම ආණ්ඩුවල ස්ථාවරත්වයටද බලපාන ගැටලුවක් බවය. දේශපාලන ආකල්ප, අදහස් කාලානුරූපව මෙන්ම ප්‍රතිපත්ති අනුවද වෙනස්වීමට බාධාවක් තිබිය යුතු නැත. එහෙත් අද සිදු වන්නේ මන්ත්‍රීකම වෙන්දේසි වීමකි. ප්‍රතිලාභ, වරප්‍රසාද උදෙසා සිදු කෙරන අලජ්ජී ක්‍රියාවක් ප්‍රජාතන්ත්‍රවාදී නිදහස ලෙස නම් කළ හැකිද?\n\nකෙසේ හෝ මෙවර ඉදිරිපත් වූ අය – වැය අලුත් ආර්ථික හා දේශපාලන ප්‍රතිසංස්කරණයක් උදෙසා රට යොමු කරවීමේ ප්‍රයත්නයක් ලෙස සාර්ථක වන්නේද යන්න හෙට දවසේදී පිළිතුරු ලැබෙන ප්‍රශ්නයකි. විපක්‍ෂයෙන් මෙන්ම ආර්ථික හා දේශපාලන ක්‍ෂෙත්‍රවල ප්‍රාමාණිකයන් විසින්ද දක්වන ලද්දේ බදු මත යැපෙන, ඒ බදු පීඩනයෙන්ම මධ්‍යම පන්තිය හිරිවට්ටවන අයවැයක් ලෙස මෙය කැපී පෙනෙන බවය. ජාත්‍යන්තර මූල්‍ය අරමුදලේ සෙවනැල්ල මුළු අයවැයම වසාගත් බවද සමහරු කියති. ජනාධිපති රනිල් පැවසූ පරිදිම අයවැය යනු ජනප්‍රිය තීන්දුවලින් ජනතාව මෝහනයට පත් කරවන්නක් නොව නිවැරදි තීන්දුවලින් රටක සංවර්ධනය හා ඉදිරි ගමන පිළිබඳ වු සාධනීය යෝජනාවලියක් විය යුතුය යන අදහස ඉතා නිවැරදි බවද කිව යුතුය. දේශපාලන බල අරගල දිය යටින් ගින්දර ගෙනයාම් ආදී විවිධ පටු ක්‍රියාකාරකම් නිසා බිඳ වැටී සිටින රටක් යළි ගොඩනැංවීම ජනාධිපති රනිල්ගේ දේශපාලන න්‍යාය පත්‍රයෙහි ප්‍රථම අංකය බවට පත්විය යුතු යැයිද අපි යෝජනා කරමු.\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%94%e0%b7%84%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b7%94-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%93%e0%b6%b8%e0%b6%9a%e0%b7%8a-%e0%b6%af-%e0%b6%9a%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/228/"
}