{
       "Source": "divaina",
       "Timestamp": "November 13, 2022",
       "Headline": "ඇල්ල ඔඩිසි (Ella Odyssey)…. ඌවේ අසිරිය සොයා ඇල්ලට…",
       "News Content": "තුමුල නමුණුකුල ගිරි හිස –උදුල සඳ මඬල දුටු නෙතරැවටුණා තමයි…කිමද මේ තරම් ඒ ගැන – හිනැහෙන්නට කාරණා…මුහුණ රතුවෙලා දෙනෙතින් – කඳුළු පනින තුරු එළියටඔහොම හිනාවෙන කොට – උඹ ලස්සනයි උමා….\n\nසමන් ජයනාත් ජිනදාස ගායනා කරන, සුදත් ගාමිණී බණ්ඩාර විසින් අපේම ‘දිවයින ඉරිදා සංග්‍රහයේ’ ‘කව් මුතු’ පිටුවේ ලියා පළ කළ කවි පෙළක් ඇසුරෙන් ඔහු විසින්ම පදමාලාව ලියූ මේ ජනප්‍රිය ගීතයෙන් කියැවෙන… ඔහුගේ රස කවි පබැඳුමට බඳුන් වන ‘තුමුල නමුණුකුල ගිරි හිස’ නොහොත් ඌවේ සාඩම්බරය ලෙස සැලකෙන නමුණුකුල කඳුවැටිය තරණය කරන්නට අප සිත් තුළ හටගෙන තිබුණේ ආශාවකටත් වඩා දොළදුකක් බව කීවොත් එය හරිම කතාව යයි මම සිතමි. ඒ දොළ හටගෙන දැනට වසර පහකටත් වඩා වැඩි යයි කීවොත් විටෙක ඔබ පුදුම වන්නට ද බැරි නැත. සැබැවින්ම පුරුද්දකට මෙන් රටේ ප්‍රකට කඳු පන්ති තරණය කරන චාරිකාව අපි ආරම්භ කර මේ වනවිට දශක දෙකකටත් වඩා වැඩි මිස ඊට අඩු නොවේ.\n\nඒ අනුව අප පාසල් යන සමයේ සිට වාර්ෂිකව තරණය කරන ශේෂ කන්දක් මාතලේ, නාඋල, අරංගල තිබේ. ඒ “අරංගල ගල”යි. මෙතැනින් ආරම්භ කරන ලද කඳුනැගීමේ චාරිකාව එතැනින් දුම්බර කඳුකරයට ගොස්, නකල්ස්, තුන්හිස්ගල, මානිගල, ලකේගල, දෝතළුගල, යහන්ගල ඔස්සේ එතැනින් රට වටේ ගමන් කර ඇත. ඒ අනුව ශ්‍රී ලංකාවේ උසම කඳු මුදුන් වන පිදුරුතලාගල, කිරිගල්පොත්ත, තොටුපොල, සමනළ, හග්ගල පමණක් නොව, බතලේගල, උතුවන්කන්ද, තොප්පිගල, රිටිගල වැනි කඳු මුදුන් තරණය ගැනද අපි ඔබට ලියා, කියා ඇත්තෙමු. නමුණුකුල නැගීමේ දොළ පහළ වූයේ මෙන්න මේ කාලයේය. නමුත්, අවස්ථා කිහිපයකදීම කොතරම් සැලසුම් කළත් ඒ සෑම අවස්ථාවක්ම ගිලිහී ගියේ අපගේ “සංචාරේ” කණ්ඩායමට කුමක් හෝ බාධාවක් පැමිණි නිසාය. එක්කෝ බදුල්ල පැත්තට ධාරානිපාත වැස්ස ඇද වැටී අපේ ගමන ඇනහිටියේය. නැත්නම් කාට හෝ කුමන හෝ අකරතැබ්බයක් සිදුවුණේය. නමුත් මෙවර අපි නමුණුකුල තරණයට දාගත් දින කිසිලෙසකින්වත් වෙනස් නොකරන බවට තීන්දු කරගත්තේ දෙන්නෙක් හිටියත් ගමන යන බවට සහතික කරමිනි. ගමන යන්නට පෙර මාගේ කාර්යාල පත්තර සගයා බුලිත ප්‍රදීප් කුමාරගෙන් ගමන් මාර්ග ඇතුළු සියලු තොරතුරු මෙන්ම හදිසියකදී සම්බන්ධ කරගත යුතු අය ගැනද දැනගෙන ගමන් සැලසුම සකස් කරගත්තේ බුලිතගේ ගම පස්සර පැත්තේ බැවින් ඔහු ඒ ප්‍රදේශය ගැන මෙන්ම නමුණුකුල ගැනද හොඳින් දන්නා කෙනකු නිසාය.\n\nඒ අනුව, ගමන තීන්දු වූ අතර, කල් තියාම කොළඹ කොටුවෙන් අලුයම 5.55 ට බදුල්ල බලා ගමන් ගන්නා ඩුප්ලිකේට් “ඇල්ල ඔඩිසිය” වෙන්කර ගත්තේ කෙසේ හෝ බණ්ඩාරවෙලට හෝ ඇල්ලට යන බලාපොරොත්තුවෙනි. මේ ගමනට “සංචාරේ” කණ්ඩායමේ තිස්ස ගුණතිලක, වාසල සේනාරත්න, ජයන්ත විජේසිංහ, කීර්ති අමරසේකර කොළඹින් මා සමග එකතු වූ අතර, ලසිත් සුරංග කුළුගම්මන මහනුවරින් එකතු විය. ඒ අනුව අප සය දෙනා අලුයම දුම්රියෙන් බණ්ඩාරවෙල බලා ගමන් ගත් අතර, අප සමග කවදත් මේ ගමන්වලට කට්ට කාගෙන එකතු වන මාධව වික්‍රමසිංහ “දුම්බර ගෙම්බෝ” නමින් ඔවුන් දුම්බරදී පිහිටුවා ගත් ක්ලබ් එකේ උදවිය 10 දෙනකු සමග එදිනම රාත්‍රී තැපැල් දුම්රියෙන් ඇල්ල බලා පැමිණියහ. නමුත් මෙවර අපගේ කණ්ඩායම් දෙකම “නමුනුකුලෝ” නමින් එකම වට්සැප් සන්නිවේදන ගෘප් එකකට ඇතුළත් කරන්නට ද මාධව කණ්ඩායම කටයුතු කර තිබිණි. ඒ අනුව නමුණුකුල තරණය කරන අපි හැමෝම “නමුනුකුලෝ” බවට පත්ව සිටියහ.\n\nකළින් ගිය අපේ සංචාරේ කණ්ඩායම බණ්ඩාරවෙලින් බැස එදින රාත්‍රී ගංගා රත්නායක සහෝදරිය විසින් වෙන්කර දුන් බංගලාවක ලැගුම් ගත් අතර, අපේ හිතවත් මාධ්‍ය හිතවතා අනුරාධ තෙන්නකෝන්, බණ්ඩාරවෙල තුෂාන්ත බණ්ඩාර, විශ්‍රාමික මේජර් කුලරත්න යන සමග රාත්‍රී රස සාගරයකට එක්වූයේ අලුත් කතා, පරණ කතා, කවි, සින්දු, විප්ලව, පෙරළි මතක යනාදී විශේෂාංග රැසක් මැදය. ඒ අතරම සවස බණ්ඩාරවෙල නගරයට ගොස් ඇල්ල හරහා පස්සර යන පාරෙන් නමුණුකුල බසයක් අල්ලාගන්නට වෙලාවක් වෙන්කරගන්නට ද වාසලත්, ලසිතත්, මමත් අමතක කළේ නැත.\n\nඒ අනුව පෙරදා අත්විඳි සුන්දර දුම්රිය ගමනින් පසු, පසුදා පෙරවරු 7 ට බණ්ඩාරවෙලින් පස්සර බලා යන තදියන්කාරයාගේ පෞද්ගලික බස් රථයට අප ගොඩවුණේ ඇල්ල නගරයෙන් අපගේ “නයිට් මේල්” හිතවතුන්ද ගොඩකරගෙනය. අතිශය වංගු සහිත පස්සර මාර්ගයේ පැයක පමණ කාලයකින් නමුණුකුල කඩමණ්ඩිය පසුකර, 16 කණුව ළඟට බස් රථය ධාවනය කළ මේ සුන්දර තදියන්කාරයා තවඩිංගෙන් කිහිප දෙනකුම ඇල්ලේ මග දමා එන්නේ “පරක්කුයි…පරක්කුයි…” කියා කියාය. ඒ එදින ඔෆිස් ස්ටාෆ් සහ ගුරුවරු වෙලාවට සේවා ස්ථානවලට දමන්නට ඔහුට ඕනෑ වුණු නිසා බව පෙනිණි.\n\nකෙසේ හෝ පැය එක හමාරකින් පමණ නමුණුකුල කඩමණ්ඩිය පසුකර, බණ්ඩාරවෙල සිට කිලෝමීටර් 30-40 ක දුරක් ප්‍රමාද නොවී එන්නට අපට හැකි වූයේම ඔහුගේ තදියමට පින් සිදුවන්නට ය. ඔහු වංගු ටික නැමුවේ කාර් එකක් පදවන තරම් මනා පළපුරුද්දකිනි.\n\nඔය අතර, නමුණුකුල කඩමණ්ඩියෙන් මාධව පවුල මිලදී ගත් කඩචෝරු හා ඔවුන්ගේ නවාතැනෙන් හදා ගත් කෑම පාර්සල් ටිකත්, වතුර හා තවත් ලට්ට ලොට්ට සමග අපි එතැන් පටන් නමුණුකුල නගින ගමන තේ වතු අතරින් ආරම්භ කළේ “නමුනුකුලෝ” කණ්ඩායමේ භාතික මල්ලී විසින් නමුණුකුල කනවරැල්ල වතුයායට මායිම්වූ 16 කණුව හන්දියට ගෙන්වාගෙන තිබූ කැබ් රථයක ආධාරයෙනි.\n\nඒ අනුව කනවරැල්ල තේ වත්තේ ඉහළ කොටස දක්වා කැබ් රථයෙන් ගමන් ගත් අපි, ඉන් පසු තේ වත්ත මැදින් ඉතිරි ගමන ආරම්භ කළේ සුන්දර වන වදුළු, දිය කඳුරු පසු කරමින්ය. අනතුරුව තුමුල නමුණුකුල ගීතයේ කියැවෙන “ස්කන්ධ කදිර දේවාලය” වැනි කෝවිලක් පසුකර දළ බෑවුමක් ඔස්සේ දැවැන්ත ටර්පන්ටයින් කැලෑවක් අසලට සේන්දු වූයේ ඉතිරිය “නමුනුකුලෝ” ලෙස කණ්ඩායම් හැඟීමෙන් යුතුවම එකාවන්ව නමුණුකුල තරණය කරන්නට තීරණය කරමිනි.\n\nනමුණුකුල මුදුනට ගිය…“ඇල්ල ඔඩිසියේ”තව කොටසක් ලබන සතියේ…\n\nසැරිසරජගත් කණහැරආරච්චිඡායාරූප –Heritage Lanka Photography\n\nසැරිසර Team – වාසල සේනාරත්න, තිස්ස ගුණතිලක, ජයන්ත විජේසිංහ, කීර්ති අමරසේකර, ලසිත් සුරංග\n\n",
       "URL": "https://divaina.lk/%e0%b6%8c%e0%b7%80%e0%b7%9a-%e0%b6%85%e0%b7%83%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b7%83%e0%b7%9c%e0%b6%ba%e0%b7%8f-%e0%b6%87%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%a7-%e0%b6%87%e0%b6%bd/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/230/"
}