{
       "Source": "divaina",
       "Timestamp": "November 13, 2022",
       "Headline": "2023ටත් බර පැටවෙන අයවැයක්!…මෙවර අයවැය තීරණාත්මකයි",
       "News Content": "ලබන වසර (2023) සඳහා වන රාජ්‍ය අයවැය ලේඛනය හෙට (14දා) පාර්ලිමේන්තුවට ඉදිරිපත් වේ. එනම් හෙට දවල් 1.00 ට පමණ මුදල් අමාත්‍යවරයා වශයෙන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා විසින් 2023 අයවැය කතාව පාර්ලිමේන්තුවට ඉදිරිපත් කරනු ලබයි. රාජ්‍ය අයවැය යනු ඊළඟ මූල්‍ය වර්ෂය සඳහා (ජනවාරි සිට දෙසැම්බර් දක්වා) වන අපේක්ෂිත ආදායම සහ වියදම සහ ඒ අතර පරතරය වන අයවැය හිඟය පියවා ගන්නා ආකාරය ඇතුළත් වන එම රජයේ වාර්ෂික මූල්‍ය ප්‍රකාශයයි. එසේම එය රජයේ ප්‍රතිපත්ති ප්‍රකාශනයකි. රටේ ඉදිරි\n\nගමන්මගේ දිශානතිය පෙන්වන ප්‍රධානතම ලියවිල්ල එයයි. මේ වාර්ෂික රාජ්‍ය අයවැය සකස් කිරීමේ ක්‍රියාවලියක් තිබේ. එනම් රජයේ විධායකය විසින් අයවැය කෙටුම්පත් කෙරෙන අවධියක් තිබේ. සාර්ව ආර්ථික රාමුව සැකසීමේ ක්‍රියාවලිය ජාතික අයවැය දෙපාර්තමේන්තුවේ ප්‍රධානත්වයෙන් සිදු වේ.\n\nසාර්ව ආර්ථික රාමුව යනු වසර තුනක් සඳහා රජයේ ඉලක්ක සඳහන් කරමින් සකසා ඇති ඉදිරි සැලසුම් දැක්වෙන ලේඛනයකි. මුදල් වැය කරන ආයතනවල අපේක්ෂාවන් සටහන් කිරීමත් වෙන් කොට පවරා ඇති වියදම් එක් මූල්‍ය ක්‍රමෝපායක් යටතට ගැනීමත් මෙම ලේඛනයේ අරමුණ වේ. සාමාන්‍යයෙන් ජූලි මස මුලදී මෙම ලේඛනය කැබිනට් අනුමැතියට යොමු කෙරේ. එසේම ජූලි මස මැද වන විට ජාතික අයවැය දෙපාර්තමේන්තුව අමාත්‍යාංශ, දෙපාර්තමේන්තු හා පළාත් සභාවලට අයවැය කැඳවීමක් නිකුත් කර සාර්ව ආර්ථික රාමුව හඳුන්වා දෙයි. එමගින් අයවැය සැලසුම් කිරීමේදී අනුගමනය කළ යුතු මාර්ගෝපදේශද විස්තර කරයි. මේ අනුව සකසන විසර්ජන පනත් කෙටුම්පත කැබිනට් අනුමැතිය සඳහා ඉදිරිපත් කර ඉන් අනතුරුව පාර්ලිමේන්තුවට ඉදිරිපත් කෙරේ. මේ අනුව අයවැය පළමුවර කියවීම ඔක්තෝබර් මුල සිදු වේ. අයවැය දෙවැනි වර කියවීම අයවැය කතාවත් සමග නොවැම්බර් මස මුල හෝ මැද සිදු කෙරේ. එහෙත් මේ කියන සාමාන්‍ය අයවැය ක්‍රියාවලිය මෙවර එසේම සිදු වූයේ නැත. එයට හේතු වූයේ රටේ උත්සන්න වූ ආර්ථික අර්බුදය හමුවේ අරගල ක්‍රියාමාර්ග නිසා ගෝඨාභය රාජපක්ෂ මහතා ඉවත් වී අනුප්‍රාප්තික ජනපති ලෙස රනිල් වික්‍රමසිංහ මහතා පත් වීමත් ඒ අනුව නව රජය යටතේ මේ වසරේ (2022) ඉතිරි කාලයට ඔහු විසින් අතුරු අයවැයක් ඉදිරිපත් කිරීමයි.\n\nඅජිත් නිවාඩ් කබ්රාල් මහතා ඉවත් වී ආචාර්ය නන්දලාල් වීරසිංහ මහතා මහ බැංකු අධිපති වීමෙන් පසු රටේ විනිමය අර්බුදය විසඳා ගැනීම සඳහා අයිඑම්එෆ් සහාය ගැනීමට රජය තීරණය කළේය. ඒ වන විටත් අප අයිඑම්එෆ් සහාය ගැනීමට යොමුව සිටියේ බොහෝ ප්‍රමාද වී බව අපි කවුරුත් දනිමු. රනිල් වික්‍රමසිංහ මහතා ජනාධිපති වීමෙන් පසු අයිඑම්එෆ් සහාය ගැනීමේ එම ක්‍රියාවලිය වේගවත් කෙරිණි. කෙසේ හෝ හෙට ඉදිරිපත්වන 2023 අයවැයට පෙරම පසුගියදා ඉදිරිපත් වූ අතුරු අයවැයෙන් මෙන්ම ඊට පෙරත් රජය බදු වෙනස්කම් රැසක් කළේය. එනම් රජයේ බදු ආදායම වැඩි කර ගැනීම සඳහා මේ වන විටත් බදු සංශෝධන රැසක් සිදු කර ඇත. එසේම විදුලි ගාස්තු වැඩි කිරීම, ජල ගාස්තු වැඩි කිරීම සහ ඉන්ධන මිල ගණන් වැඩි කිරීම යනාදිය ඇතුළු තවත් ආර්ථික ප්‍රතිසංස්කරණ ගණනාවක් සිදුකර ඇත. මේ සියලු දේ නිසා බදු බර මෙන්ම බඩු මිල ද දරා ගැනීමට අපහසු ලෙස විශාල ලෙස වැඩි වී ඇත. රටේ තිබෙන්නේ හැකිලෙන ආර්ථිකයකි. මෙලෙස ආර්ථිකය හැකිලෙද්දී ආර්ථිකයේ සමස්ත ඉල්ලුම් තත්ත්වය අඩු වෙද්දී මෙතරම් විශාල ලෙස බදු වැඩි කිරීම් සිදු කිරීමෙන් පොදු ජනයාට මෙන්ම ව්‍යාපාර ආයතනවලට ද තවත් දුෂ්කර තත්ත්වයක් උද්ගත විය හැකිය. ඒ නිසා රජය ඒ ගැන ද අවධානය යොමු කර ආර්ථිකයේ සිදු කළ යුතු වෙනස්කම් ක්‍රමානුකූලව සිදු කිරීම වඩාත් හොඳය. එහෙත් ජාත්‍යන්තර මූල්‍ය අරමුදල සමග එකඟ වී ඇති ප්‍රතිසංස්කරණ අකැමැත්තෙන් හෝ ඉටු කිරීමට ද රජයට සිදු වේ.\n\nමේ පසුබිම තුළ හෙට (14දා) ඉදිරිපත් වන අයවැයත් සමග තවත් කවර වෙනස්කම් සිදුවනු ඇති ද යන්න අප දන්නේ නැත. කෙසේ වෙතත් තවදුරටත් රජයේ බදු ආදායම් වැඩි කර ගැනීමට මෙන්ම පාඩු ලබන ආයතන ප්‍රතිව්‍යුහගත කිරීමට මෙම අයවැයෙන් පියවර ගනු ඇතැයි සිතිය හැකිය. එසේම අයිඑම්එෆ් සමඟ එකඟ වූ ආර්ථික ඉලක්ක සහ ආර්ථික ප්‍රතිසංස්කරණ ක්‍රියාවලිය ඉදිරියට ගෙන යෑමට පහසුකම් සලසන අයවැයක් වනු ඇති බව ද කිව හැකිය. මේ ආර්ථික ප්‍රතිසංස්කරණ ක්‍රියාවලිය නිසා පීඩාවට පත්වන දුප්පත් සහ අඩු ආදායම්ලාභීන්ට මෙන්ම අවදානමට ලක්වෙන කණ්ඩායම්වලට සහන සැලසීමට ද රජයේ අවධානය යොමුව ඇත. එනම් අයිඑම්එෆ් එක රජයට නිර්දේශ කර ඇත්තේ එම පිරිස්වලට සමාජ ආරක්ෂණ ජාල වැඩසටහන්වල ආවරණය සහ ප්‍රතිලාභීන් ඉලක්ක කිරීම වැඩි දියුණු කළ යුතු බවයි. මේ අනුව සුබසාධක ප්‍රතිලාභ ලබා දීමේ ක්‍රියාවලියට අදාළ යෝජනා ද මෙවර අයවැයට ඇතුළත් වනු ඇත. කෙසේ හෝ අපත් සිතන්නේ ආර්ථිකයේ ගමන්මගේ දිශානතිය පුළුල් වෙනසකට ලක් කෙරෙන සහ ආර්ථිකයේ මෙතෙක් පැවති ව්‍යුහාත්මක වැරදි නිවැරදි කර ගැනීමට සමත් අයවැයක් මේ මොහොතේ රටට අවශ්‍ය කර ඇති බවයි. මේ සම්බන්ධයෙන් අදහස් දක්වන මුදල් රාජ්‍ය අමාත්‍ය රංජිත් සියඹලාපිටිය මහතා මෙසේ පවසයි.\n\n‘පුද්ගලයකුට මසක් ජීවත්වීම සඳහා රුපියල් 13,000ක් අවශ්‍ය බවට රජයේ වාර්තා මගින් ම තහවුරු කර ඇති තත්ත්වයක් තුළ 2023 වසර සඳහා සුබසාධන අයවැයක් ඉදිරිපත් කිරීමේ අභියෝගය රජය භාරගෙන තියෙනවා. රට දේශපාලන වශයෙන් මෙන්ම ආර්ථික වශයෙන් ද ස්ථාවර කිරීම සඳහා වූ වැඩපිළිවෙළකට මෙම අයවැය මගින් මග විවර වනු ඇති බව කිව හැකියි. ලෝකයේ අයවැය වර්ගීකරණ දෙකක් තියෙනවා, ආයෝජනයට බර වූ අයවැය සහ සුබසාධනයට බර වූ අයවැය කියලා. නිදහස් ශ්‍රී ලංකාවේ 77 වැනි අයවැය අපි ඉදිරිපත් කරන්නේ රටේ පවුල් සංඛ්‍යාවෙන් සියයට 70 ක් ජීවත් වීම සඳහා රජයෙන් සහන ඉල්ලන තත්ත්වයක් තුළයි. ඒ නිසා අපි මේ වෙලාවෙ අවධානය යොමු කරන්නේ මේ ජනතාවගේ මූලික අවශ්‍යතා ටික ඉටු කරන්න පහසුකම් සලසන සුබ සාධන අයවැයක් ඉදිරිපත් කිරීමටයි.’\n\n2023 වසර සඳහා අයවැය ඉදිරිපත් කිරීමට සිදු ව ඇත්තේ 90% ඉක්මවූ ආහාර උද්ධමනයක්, 70% ඉක්මවූ සාමාන්‍ය උද්ධමනයක්, 8.3% ඍණ ආර්ථිකයක්, සාමාන්‍ය පොලී අනුපාතය 30%ක්, විදේශ ණය ගෙවා ගත නොහැකි බවට නිල වශයෙන් ප්‍රකාශ කර ඇති රටක් ලෙස ය. ආර්ථික වර්ධන වේගය 2023 වසරේ ද 3% ඍණ මට්ටමක පවතිනු ඇතැයි ඇස්තමේන්තු ගත කර තිබේ. මුදල් අමාත්‍යවරයාට ආර්ථික පුරෝකතනය කිරීමට සිදුව ඇත්තේ මෙවන් ආර්ථික පසුබිමක් තුළ ය. මේ සියල්ලට මුහුණ දෙමින් ආර්ථික වශයෙන් රට ස්ථාවර කිරීමේ පියවර 2023 අයවැය මගින් සිදු කිරීම මුදල් අමාත්‍යවරයා ලෙස ජනාධිපතිවරයා මුහුණ දෙන අභියෝගයයි..\n\n2023 වර්ෂය සඳහා අයවැය කථාව ඉදිරිපත් කිරීමට අදාළව විශේෂ ආරක්ෂක විධිවිධාන පෙර වසරවලදී සිදු කළ ආකාරයටම ක්‍රියාත්මක කිරීමට මෙවර ද පියවර ගෙන ඇත. ඒ අනුව පෙරේදා 11 වැනි සිකුරාදා මන්ත්‍රීවරුන්ගේ විවේක කාමර, ඇඳුම් අල්මාරි ද ඇතුළුව සමස්ත පාර්ලිමේන්තු ගොඩනැගිල්ලම ආරක්ෂක පරීක්ෂාවට ලක් කෙරිණි. අයවැය පාර්ලිමේන්තුව ඉදිරිපත් කෙරෙන හෙට දින මහජන ගැලරිය රාජ්‍යතාන්ත්‍රික අමුත්තන් සඳහා පමණක් සීමා කරනු ලැබේ. පාර්ලිමේන්තු රථගාල මෙදින වසා තබන බැවින්, මන්ත්‍රීවරුන් පැමිණෙන වාහන අදාළ රථගාල් වෙත යොමු කෙරේ. මීට අමතරව, මෙදින රථ වාහන පොලිසිය සහ අවට පොලිස් ස්ථාන මඟින් විශේෂ රථ වාහන සැලැස්මක් ක්‍රියාත්මක කිරීමට කටයුතු යොදා ඇත.\n\nශ්‍රී ලංකා මහ බැංකුව විසින් සෑම වසරකම නොවැම්බර් මාසයේ මෑත කාලීන ආර්ථික ප්‍රවණතා නම් වූ වාර්තාවක් ඉදිරිපත් කරයි. එම නවතම වාර්තාව පසුගියදා නිකුත් විය. එහි සඳහන් වන්නේ 2023 වසරේ අග භාගයේ සිට ආර්ථිකය යථා තත්ත්වයට පත් වීමේ මාවතකට අවතීර්ණ වනු ඇතැයි අපේක්ෂා කරන බවයි. ඒ සම්බන්ධයෙන් එහි මෙසේ ද සඳහන් වේ.\n\n‘ජාත්‍යන්තර මූල්‍ය අරමුදලෙහි විස්තීරණ ණය පහසුකම් වැඩසටහන සහ ණය ප්‍රතිව්‍යුහගත කිරීමේ සාකච්ඡාවලට අදාළව මේ දක්වා ලබා ඇති ප්‍රගතිය මෙන්ම දැනටමත් ක්‍රියාත්මක කර ඇති සහ ඉදිරියේ දී ක්‍රියාත්මක කිරීමට නියමිත ප්‍රතිසංස්කරණ පිළිබඳ සලකා බැලීමේ දී, 2023 වසරේ අග භාගයේ සිට ආර්ථිකය යථා තත්ත්වයට පත් වීමේ මාවතකට අවතීර්ණ වනු ඇතැයි අපේක්ෂා කෙරේ. කෙසේ වෙතත්, කාලෝචිත ලෙස, ආර්ථිකයෙහි සියලු අංශ ආවරණය කෙරෙන පරිදි කාර්යක්ෂම ලෙස මෙම ප්‍රතිපත්ති ක්‍රියාත්මක කිරීම සඳහා ප්‍රතිපත්ති සම්පාදකයින් තුළ පවතින අප්‍රතිහත කැපවීම මත මෙම වැඩසටහනෙහි සාර්ථකත්වය පදනම් වන අතර, ඒ සඳහා දරන ප්‍රයත්න දේශපාලන සහ මැතිවරණ ක්‍රියාවලීන්ට අදාළ වෙනස්කම්වල බලපෑම්වලින් තොරව සිදුවීම සහතික කළ යුතුය. ඉදිරි තීරණාත්මක කාලපරිච්ඡේදය තුළ දී මෙලෙස ජාතික ප්‍රතිපත්තීන් නොවෙනස්ව පවත්වා ගැනීම, බාහිර කම්පනවලවලට ඔරොත්තු දීම සඳහා ආර්ථිකයට ඇති හැකියාව ශක්තිමත් කිරීමට සහ එමගින් මැදි කාලීනව ආර්ථිකයේ අඛණ්ඩ ප්‍රගතියක් අත්කර ගැනීමට අත්‍යවශ්‍ය වේ.\n\n2022 වසරේ මුල් භාගයේ දී ආර්ථිකය දැඩි බාධකවලට සහ ඉහළ අවිනිශ්චිතතාවලට මුහුණ දුන්නේය. කෙසේ වෙතත් ආර්ථිකය මැදි කාලීනව ස්ථාවර හා තිරසාර වර්ධන මාවතක් කරා මෙහෙයවීමේ අරමුණින් සිදු කළ බහුවිධ ආකාරයේ ප්‍රතිපත්තිමය මැදිහත්වීම්වල සහායෙන්, වසරේ දෙවන භාගයේ මේ දක්වා කාල සීමාව තුළ ස්ථාවර වීමේ ලක්ෂණ පෙන්නුම් කළ බවත් කොවිඩ්-19 වසංගත තත්ත්වය සමනය වීමෙන් පසු ආර්ථිකය යථා තත්ත්වයට පත්වෙමින් පැවතිය ද, දීර්ඝ කාලීනව පවතින රාජ්‍ය අයවැය හිඟය සහ විදේශීය ජංගම ගිණුමේ හිඟය යන ද්විත්ව හිඟයන් ඉහළ මට්ටමකට ළඟා වීම හේතුවෙන් ආර්ථිකය යථා තත්ත්වයට පත්වීමේ ක්‍රියාවලිය පසුබෑමකට ලක් වූ බවත් එම වාර්තාවේ සඳහන් වේ. ඉන්ධන හිඟය, විදුලිය විසන්ධි කිරීම්, ප්‍රධාන ආනයනික අමුද්‍රව්‍ය සහ අනෙකුත් අත්‍යවශ්‍ය ද්‍රව්‍යවල පුළුල් වශයෙන් පැවති හිඟය සහ ඉහළ ගිය නිෂ්පාදන පිරිවැය මෙන්ම, වෙනත් සාධක ද හේතුවෙන් ආර්ථිකයේ අංශ රැසකට දැඩි බලපෑම් සිදුව ඇත. මේ අහිතකර බලපෑම් හමුවේ 2021 වසරේ අග භාගයේ දී දක්නට ලැබුණු වර්ධන ප්‍රවණතාව වෙනස් වී, මේ වසරේ (2022) මුල් භාගයේ දී ආර්ථිකය සංකෝචනය වී ඍණ තත්ත්වයට පත්ව ඇත. ඒ අනුව මේ වසරේ (2022) සියයට ඍණ 8 ඉක්මවා ගිය ඉතිහාසයේ දරුණුතම ආර්ථික පසුබෑම වාර්තා කරනු ඇත. එසේම ලබන වසරේ ද වාර්තා කරනු ඇත්තේ ආර්ථික පසුබෑමකි. මේ අනුව 2024 වසරේ සිට අපට ධන ආර්ථික වර්ධනයක් සහිතව විනිමය අර්බුදය ද ක්‍රමයෙන් සමනය කරගනිමින් ඉදිරියට යෑමට හැකිවනු ඇත.\n\nසමස්ත ආර්ථිකය ආවරණය කෙරෙන පරිදි කාර්යක්ෂම වූ ප්‍රතිසංස්කරණ දිගුකාලීන වශයෙන් ක්‍රියාත්මක කිරීම සඳහා ප්‍රතිපත්ති සම්පාදකයන්ගේ පැවති දුර්වල කැපවීමෙහි අවසාන ප්‍රතිඵලයක් ලෙස ඇති වූ ගැඹුරින් මුල් බැසගත් ව්‍යුහාත්මක දුර්වලතා පදනම් කර ගෙන ශ්‍රී ලංකාවේ ආර්ථික ගැටලු උද්ගත වූ බවත් ජාත්‍යන්තර මූල්‍ය අරමුදලේ විස්තීරණ ණය පහසුකම් වැඩසටහන මගින් ඉතා අත්‍යවශ්‍ය වන සහ දිගු කාලයක් මුළුල්ලේ නොසලකා හරින ලද ව්‍යුහාත්මක වෙනස්කම් කාලෝචිතව හා වඩාත් විධිමත්ව සිදු කිරීමට අවස්ථාවක් ලබා දෙනු ඇති අතර, එය වඩාත් ස්ථාවර සහ තිරසාර වර්ධන මාවතක් කරා ආර්ථිකය යොමු කිරීම කෙරෙහි උපකාරී වනු ඇති බව මහ බැංකුව කියයි. එහෙත් මේ සඳහා දේශපාලන අධිකාරියේ පුළුල් සහ අඛණ්ඩ කැපවීමක් ද අවශ්‍ය වනු ඇත. මේ අතරම ශ්‍රී ලංකා ආර්ථිකය මුහුණ දෙමින් සිටින පෙර නොවූ අන්දමේ ආර්ථික අර්බුදය හමුවේ කඩිනම් ප්‍රතිපත්තිමය ක්‍රියාමාර්ග ගන්නා විවිධ අංශවල ඇතිවිය හැකි අවිනිශ්චිතතා නිසා කෙටි කාලීනව ආර්ථිකය යථා තත්ත්වයට පත්වීමේ ක්‍රියාවලිය අභියෝග රැසකට ද මුහුණ දෙනු ඇත. එසේම ජාත්‍යන්තර පරිසරයේ ඇතිවෙන අර්බුද මගින් ඇති කෙරෙන බලපෑම්වලට සහ ගෝලීය අවිනිශ්චිතතාවලට මුහුණ දීමට ද අපට සිදුවනු ඇත. මෙලෙස දේශීය වශයෙන් සහ ජාත්‍යන්තර වශයෙන් අපේ ආර්ථිකයට මතු වීමට ඉඩ ඇති මේ අභියෝගයන් නිසා මහ බැංකුව කියන ආර්ථික අපේක්ෂා එලෙසම ඉටු වීමට මෙන්ම නොවීමට ද හැකිය. ඒ අනුව අපේ බිඳ වැටී ඇති ආර්ථිකය යථා තත්ත්වයට පත් වීමේ ක්‍රියාවලියේ යම් ප්‍රමාදයන් සිදුවීමට මෙන්ම ඒ අනුව අපට ගත කිරීමට සිදුවන අමාරු කාලය තවත් දීර්ඝ වීමට ද ඉඩ ඇත. 2023 අයවැය සහ ඉදිරි ආර්ථික අපේක්ෂා ගැන අපට කතා කිරීමට සිදුවන්නේ මෙවැනි අතිශය අභියෝගාත්මක තත්ත්වයක් තුළය.\n\nශ්‍යාම් නුවන් ගනේවත්තshyam.divaina@ gmal.com",
       "URL": "https://divaina.lk/2023%e0%b6%a7%e0%b6%ad%e0%b7%8a-%e0%b6%b6%e0%b6%bb-%e0%b6%b4%e0%b7%90%e0%b6%a7%e0%b7%80%e0%b7%99%e0%b6%b1-%e0%b6%85%e0%b6%ba%e0%b7%80%e0%b7%90%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%b8%e0%b7%99%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/230/"
}