{
       "Source": "divaina",
       "Timestamp": "November 13, 2022",
       "Headline": "නැවියන් නවදෙනා තොප්පි විසිකර පැනගිය සැටි",
       "News Content": "මෙයට කලකට පෙර නාවික හමුදාවේ බුද්ධි අංශ නිලධාරීන් 2 ක් මෙරටින් පැන ගියේය. ඔවුන් යුරෝපයේ රටක සිටින බව වාර්තා විය. එහෙත් අද වනතුරු ඔවුන් සොයා ගැනීමට නාවික අංශවලට නොහැකි විය. පසුගිය ජුලි මස අවසන් සමයේ නාවික හමුදාව ඩග්ලස් මුනාරෝ නමැති ඇමරිකානු වෙරළාරක්‍ෂක නැව ශ්‍රී ලංකාවට ගෙනඒමට නැවියන් කණ්ඩායමක් ඔස්ට්‍රේලියාව හරහා ඇමරිකාවට යවනු ලැබීය. එම නැවියන් කණ්ඩායමේ ගමන් බලපත්‍ර නාවික කණ්ඩායම භාරවී සිටි නාවික නිලධාරියාගේ භාරයට ගෙන තිබුණි. එහෙත් නැවියන් 9 ක් ඇමරිකාවේදී අතුරුදන් විය.\n\nමෙම අතුරුදන්වීමට අදාළ සීසීටීවී දර්ශන ඇමරිකානු බලධාරීන් පරීක්‍ෂාවට ලක්කළ විට තහවුරු වූයේ නාවික තොප්පි විසිකර ඔවුන් පැනයන අයුරුයි.\n\nඑහෙත් අද වනතුරු ඇමරිකානු රජයට එෆ් බී අයි පොලිසියට සහ අධිකරණ දෙපාර්තමේන්තුවට ඔවුන් අල්ලාගත නොහැකි විය.\n\nසිව්මසක් තිස්සේ ඇමරිකානු බුද්ධි සේවාවට පවා එම ශ්‍රී ලාංකික නැවියන් නවදෙනා සිටින ස්ථානය දැක ගැනීමට නොහැකි විය.\n\nඑසේ නම් මෙම පැනයෑම කල්තියා සැලසුම් කළ මෙහෙයුමක් බවට සැකපහළ විය. ඩග්ලස් මුනාරෝ වෙරළාරක්‍ෂක නැව ගෙනයෑමට යැවූ එම නාවික බලඇණියේ සිටි නැවියන් නවදෙනා පැනයෑමට මුල් වූයේ ආර්ථික දුෂ්කරතා ද එසේත් නැත්නම් ශ්‍රී ලංකා නාවික හමුදාවට එල්ලවී ඇති චෝදනා නිසා ඇමරිකානු බලධාරීන් එම නැවියන්ගේ සහය ලබාගත්තද යන බරපතළ ප්‍රශ්නය මතුවී ඇත.\n\nමෙයට පෙරද නාවික හමුදාවේ නැවියන් පිරිසක් පැනගිය අතර ඔවුන්ද මේ දක්වා හමුවී නැත.\n\nමෙය ඉතාමත් බරපතළ තත්ත්වයකි.\n\nශ්‍රී ලංකා ආරක්‍ෂක හමුදා සාමාජිකයන් මෙරටින් පැනගිය මුල්වතාව මෙය නොවේ. ශ්‍රී ලංකා පොලිසිය, ත්‍රස්ත මර්දන ඒකකය, රහස් පොලිසිය ඇතුළු ආරක්‍ෂක අංශ ක්‍රියාකාරීහු රැසක් යුරෝපා රටවල වාසය කරති.\n\nඑහෙත් එය අමූලික බොරුවකි. නාවික හමුදාවේ කිසිදු ප්‍රහාරක යාත්‍රාවක සේවය නොකළ මොහු කැනඩාවේ සිටින සිය ඥාතීන් වෙත යෑම සඳහා එලෙස දේශපාලන රැකවරණ පතනු ලැබීය. තවත් නාවික නිලධාරියෙක් කැනඩාවේ ක්‍රීඩා තරගයකට ගොස් තවත් බොරුවක් ප්‍රකාශ කළේය. ඒ ද්‍රවිඩ දේශපාලකයකුගේ කාර්යාලයේ බෝම්බයක් අටවන ලෙස තම නිලධාරීන් පැවසූ බවත් එම හේතුව නිසාම ආපසු ශ්‍රී ලංකාවට යෑමට නොහැකි බවත්ය.\n\nමෙවන් බොරු ප්‍රකාශ කර තානාපති බලධාරීන් රවටා දේශපාලන රැකවරණ ලබාගන්නා නිලධාරීන්ගෙන් ඇතැමෙක් ශ්‍රී ලංකාවට යෑමට නොහැකි බවත්ය.\n\nමෙවන් බොරු ප්‍රකාශ කර තානාපති බලධාරීන් රවටා දේශපාලන රැකවරණ ලබාගන්නා නිලධාරීන්ගෙන් ඇතැමෙක් ශ්‍රී ලංකාව පාවාදීමේ මෙහෙයුමක නිරත වී ඇත. මොවුන්ට මසකට ස්විස් ප්‍රෑන්ක් 450 ත් 500 ත් අතර මුදලක් සහ වෙනත් පහසුකම් හිමිවේ. එසේම විදේශ රටවල් සමහර නිලධාරීන්ව ශ්‍රී ලංකාවට එරෙහි තොරතුරු ලබාගැනීමට භාවිත කරන බව හෙළිවී ඇත. මේ පසුබිම මැද නාවික හමුදාවේ බුද්ධි අංශ රහස් පවා බටහිර රටවලට අනාවරණය වී ඇත. හිටපු නාවික ප්‍රධානියෙක් එක්සත් ජාතීන්ගේ නිලධාරීන් පිරිසකට ත්‍රිකුණාමලයේ ගන්සයිඩ් නාවික බංකරය දැක බලා ගැනීමට අවසර දුන්නේය.\n\nඊට අමතරව නාවික හමුදාවේ බුද්ධි ජාලයේ ව්‍යුහය යස්මින් සුකා නමැති නිලධාරිනියට ලබාදීමට ක්‍රියා කළේය.\n\nමෑතකදී තවත් රහසක් හෙළිවිය. ඒ නාවික හමුදාව අල්ලාගෙන තිබූ ට්‍රෝලරය බුද්ධි යාත්‍රාවක් ලෙස භාවිත කරන බව අනාවරණය කිරීමයි. මෙය රාජ්‍ය රහස් හෙළිකිරීමකි.\n\nනාවික හමුදාවද දින කීපයකට පසු එම යාත්‍රාව සොයාගත් බව හෙළි කළේය. මේ අතර ඇමරිකාවේදී පලාගිය ශ්‍රී ලාංකික නැවියන් නවදෙනා කැනඩාවේ සිටින බවට වාර්තා විය.\n\nමෙම නැවියන් එකවරම පැනගොස් ඇත. ඔවුන්ට සහය වන පිරිසක් කැනඩාවේ සිටින බවට ආරංචි මාර්ග හෙළි කළේය.\n\nමේ අතර ශ්‍රී ලංකා නාවික හමුදාවේ ඉතිරි නැවියන් පිරිස ඇමරිකාව මෙරටට ලබාදුන් 2 වැනි ජීවිතාරක්‍ෂක නෞකාව මෙරටට ගෙනවිත් ඇත. ඩග්ලස් මුනාරෝ නමැති එම වෙරළාරක්‍ෂක යාත්‍රාව සේවයෙන් ඉවත් කිරීමෙන් පසු විනාශ කිරීමට නියමිත වූවත් ශ්‍රී ලංකාවට තෑග්ගක් ලෙස ලබාදීමට ඇමරිකාව තීරණය කර තිබුණි.\n\nමෙයට පෙරද ඇමරිකාව තවත් පැරැණි වෙරළාරක්‍ෂක යාත්‍රාවක් ශ්‍රී ලංකාවට ලබාදී තිබුණි. මේ පසුබිම මැද ඇමරිකාවේදී පැනගිය නැවියන්ට ගමන් බලපත්‍ර ලබාගැනීම දුෂ්කර වී තිබේ.\n\nඒ එම නැවියන් ඇමරිකාවට යෑමට පෙර ඔවුන්ගේ ගමන් බලපත්‍ර ගෙන තිබීමයි.\n\nමෙම ශ්‍රී ලාංකික නැවියන්ට එරෙහි විනය පරීක්‍ෂණ ආරම්භ වී ඇති අතර ඇමරිකානු අධිකරණ දෙපාර්තමේන්තුව ඔවුන් අල්ලා ගැනීම සඳහා එරට ශ්‍රී ලාංකිකයන්ගේ සහය පතා තිබේ.\n\nඑහෙත් ඔවුන් අහුවේද?\n\nශ්‍රී ලංකාවෙන් පැනගිය කොටි 8000 ක් කැනඩාවේ සිටින අතර ඔවුන්ට එරට කොටි ඩයස්පෝරාව රැකවරණ ලබාදී තිබේ. මේ තත්ත්වය මත ශ්‍රී ලාංකික නැවියන් නවදෙනා පැනයෑමට මුල්වී ඇත්තේ ආර්ථික හේතූන් බව වාර්තාවූවත් එය සනාථ වී නැත.\n\nමෙහිදී නාවික හමුදා බුද්ධි සේවාවටද ඔවුන්ගේ පැනයෑමේ සැලැස්ම ගැන කිසිදු තොරතුරක් දැනගැනීමට නොහැකිවීම මවිතයට කරුණකි.",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%90%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%b1%e0%b7%80%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%8f-%e0%b6%ad%e0%b7%9c%e0%b6%b4%e0%b7%8a%e0%b6%b4%e0%b7%92-%e0%b7%80%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/231/"
}