{
       "Source": "divaina",
       "Timestamp": "November 11, 2022",
       "Headline": "මෙවර දේශගුණික සමුළුව ලොව වඩාත් අවදානම් කලාපයක",
       "News Content": "ගෝලීය උෂ්ණත්වය ඉහළ යෑම සීමා කිරීම සඳහා අවශ්‍ය පියවර ගැනීමට ලොව රාජ්‍යයන් එකඟකරවා ගැනීම උදෙසා එක්සත් ජාතීන්ගේ දේශගුණික සමුළුව සෑම වසරක ම පවත්වනු ලබයි. එම සමුළුව මෙවර නම්කර ඇත්තේ ‘COP27’ යනුවෙනි. ඒ Conference of the Parties හෙවත් ‘පාර්ශ්වකරුවන්ගේ සමුළුව’ යන අරුතිනි. මෙහි දී පාර්ශ්වකරුවන් ලෙස ගැණෙන්නේ 1992 දී එක්සත් ජාතීන්ගේ පළමු දේශගුණික ගිවිසුමට අත්සන් කළ රටවල් ය.\n\nමෙම සමුළුව මෙවර ඊජිප්තුවේ පැවැත්වෙන හෙයින්, ‘ඊජිප්තු දේශගුණික සමුළුව’ යනුවෙන් ද හැඳින්වෙන මෙය ලොව සෑම රටකට ම පාහේ බෙහෙවින් වැදගත් වන පාරිසරික සමුළුවකි. COP27 යනු දේශගුණය පිළිබඳ එක්සත් ජාතීන්ගේ 27 වැනි වාර්ෂික රැස්වීම යි. එය නොවැම්බර් 6 සිට 18 දක්වා ඊජිප්තුවේ ෂාම් එල්-ෂෙයික් හි දී පැවැත්වේ.\n\nමෙම දේශගුණික සමුළුවේ දී දේශගුණික විපර්යාසවලට මුහුණදීමේ ක්‍රියාමාර්ග පිළිබඳව සාකච්ඡා කිරීමට ලෝක නායකයෝ මේ වනවිටත් සූදානමින් සිටිති. මෙවර එය පැවැත්වෙන්නේ දේශගුණික ව්‍යසනයන් මෙන් ම, පරිසර උෂ්ණත්වය ද වාර්තාගත ලෙස ඉහළ යන තත්ත්වයක් හමුවේ වීම විශේෂත්වය යි. දේශගුණික විපර්යාසවලින් බැටකන රටවල් අතරින් හයවැනි තැනට මේ වනවිට පත්ව ඇත්තේ ශ්‍රී ලංකාව වන හෙයින්, මෙම සමුළුවේ දී ගනු ලබන තීන්දු තීරණ අප රටට ද බෙහෙවින් වැදගත් වනු ඇත.\n\nමෙවන් පාරිසරික හා දේශගුණික සමුළු පවත්වා නිවැරදි තීන්දු තීරණ ගැනීමත්, ඒවා ක්‍රියාත්මක තත්ත්වයට පත්කිරීමත් වැඩි වැඩියෙන් අවශ්‍යවෙන්නේ මිනිස් ක්‍රියාකාරකම් හේතුවෙන් නිකුත් වන තෙල්, ගෑස් සහ ගල් අඟුරු වැනි පොසිල ඉන්ධන දහනය කිරීමේ දී සිදුවන වායු විමෝචනය නිසා ගෝලීය උණුසුම වඩ වඩා ඉහළ යමින් පවතින හෙයිනි. එක්සත් ජාතීන්ගේ දේශගුණ විද්‍යාඥයන් ලෙස කටයුතු කරන ‘අන්තර් රාජ්‍ය දේශගුණික විපර්යාස කමිටුව’ (The Intergovernmental Panel on Climate Change-IPCC) පවසන පරිදි මෑත කාලයේ ගෝලීය උෂ්ණත්වය සෙල්සියස් අංශක 1.1 කින් ඉහළ ගොස් ඇති අතර, එය තවදුරටත් ශීඝ්‍රයෙන් ඉහළ යමින් තිබේ.\n\nමේ ආකාරයට ගෝලීය උෂ්ණත්වය සෙල්සියස් අංශක 1.7ක්, 1.8ක් පමණ දක්වා ඉහළ ගියහොත් ලොව ජනගහනයෙන් අඩකගේ පමණ ජීවිතවලට තර්ජන ඇතිකරන මට්ටමේ තාපයකට හා ආර්ද්‍රතාවකට ඔවුන් නිරාවරණය විය හැකි බව අන්තර් රාජ්‍ය දේශගුණික විපර්යාස කමිටුව (IPCC) ඇස්තමේන්තු කර තිබේ. මෙය වළක්වාගැනීම සඳහා රටවල් 194 ක් 2015 දී පැරිස් ගිවිසුමට අත්සන් තැබූ අතර, ගෝලීය උෂ්ණත්වය ඉහළයෑම සෙල්සියස් අංශක 1.5 දක්වා සීමා කිරීම වෙනුවෙන් කටයුතු කිරීමට ද එහි දී ගිවිස ගනු ලැබී ය.\n\nමෙම වසරේ ජූනි මස පාකිස්ථානයේ ඇතිවූ මිනිස් ජීවිත 1717 ක් බිලිගත් දරුණු ගංවතුර තත්ත්වය කාලගුණික විපර්යාස මගින් එල්ලවන තර්ජන පිළිබඳව ලෝකයට ලැබුණු ‘අවදිකිරීමේ ඇමතුමක්’ යැයි විශේෂඥයෝ පෙන්වා දෙති. ඣඡ27 දේශගුණික සමුළුව සඳහා ලොව රාජ්‍යයන් 200කට වැඩි ප්‍රමාණයක් මේ වනවිට ආරාධනා ලැබ සිටී. එසේ වුව ද, රුසියානු නායක ව්ලැද්මීර් පුටින් ඇතුළු ප්‍රධාන රටවල නායකයන් කිහිපදෙනෙකු ම මෙම සමුළුවට සහභාගී නොවනු ඇතැයි විශ්වාස කෙරේ. ඔවුන් එසේ සහභාගී නොවුණ ද, ඒ සඳහා එම රටවල නියෝජිතයන් සහභාගී වනු ඇතැයි අපේක්ෂිත ය. සත්කාරක ඊජිප්තුව අනෙකුත් රටවල්වලින් ඉල්ලා සිටින්නේ තම මතභේද පසෙක තබා නායකත්වයේ උදාර ගතිලක්ෂණ පෙන්වමින් මෙම වැදගත් සමුළුවට සහභාගී වන ලෙස ය. පාරිසරික පුණ්‍යායතන, ප්‍රජා කණ්ඩායම්, බුද්ධි මණ්ඩල, පරිසර සංවිධාන සහ ඇදහිලි හා විශ්වාස සම්බන්ධ කණ්ඩායම් ද මෙම සමුළුවට සහභාගී වීමට නියමිත ය.\n\nCOP දේශගුණික සමුළුවකට අප්‍රිකානු මහාද්වීපය සත්කාරකත්වය දරන පස්වන අවස්ථාව මෙය වන අතර, මෙවර එය ඊජිප්තුවේ පවත්වන්නට තීරණය කිරීමට වැදගත් හේතු කිහිපයක් ම මුල් වී තිබේ. ඉන් ප්‍රධානතම හේතුව වෙන්නේ එම මහාද්වීපයට එල්ලවී ඇති දැඩි දේශගුණික විපර්යාසමය බලපෑම් කෙරෙහි ලෝක අවධානය යොමුකිරීමට මෙම සමුළුව හරහා හැකිවනු ඇතැයි එම කලාපයේ රටවල් බලාපොරොත්තු වීම ය. අප්‍රිකාව යනු දේශගුණික විපර්යාස හේතුවෙන් ලෝකයේ වඩාත් ම අවදානමට ලක්විය හැකි කලාපයක් බව පෙන්නා දෙන ‘අන්තර් රාජ්‍ය දේශගුණික විපර්යාස කමිටුව’ (IPCC) නියඟය හේතුවෙන් නැගෙනහිර අප්‍රිකාවේ මිලියන 17ක ජනතාවක් මේ වනවිට ආහාර හිඟතාවන්ට මුහුණදෙමින් සිටින බවට ගණන් බලා ඇති බව ප්‍රකාශ කර තිබේ.\n\nකෙසේ වෙතත්, සමුළුව පැවැත්වෙන ස්ථානය ලෙස ඊජිප්තුව තෝරාගැනීම සම්බන්ධයෙන් මේ වනවිටත් මතභේද මතුව තිබේ. ඇතැම් මානව හිමිකම් සහ දේශගුණික ක්‍රියාකාරීන් පවසන්නේ, මානව අයිතිවාසිකම් ආරක්ෂා කිරීම සම්බන්ධයෙන් ඊජිප්තු රජය හැසිරෙන ආකාරය විවේචනය කිරීම හේතුවෙන් තමන් සමුළුවට පැමිණීම එම රජය විසින් වළකා ඇති බව ය. මෙම සමුළු රැස්වීමට පෙර තම තමන්ගේ ජාතික දේශගුණික සැලසුම් ඉදිරිපත් කරන ලෙස සමුළු සංවිධායකයන් ලොව සියලු ම රටවලින් ඉල්ලා ඇතත්, ඉන් මෙතෙක් ලැබී ඇත්තේ සැලසුම් 25ක් පමණි. මෙවර දේශගුණික සමුළුව ප්‍රධාන අංශ තුනක් කෙරෙහි අවධානය යොමුකරනු ඇත. ඒවා නම්, වායු විමෝචනය අවම කිරීම, දේශගුණික විපර්යාස සඳහා සූදානම්වීමට සහ ඒවාට මුහුණදීමට ලොව රටවලට උදව් උපකාර කිරීම සහ මෙම කටයුතු ඉටුකර ගැනීම සඳහා සංවර්ධනය වෙමින් පවතින රටවලට ලබාදෙන තාක්ෂණික සහාය සහ අරමුදල් සුරක්ෂිත කිරීම ය. එසේ ම පසුගිය COP26 සමුළුවේ දී අවධානයට ලක්වූ එහෙත්, තවමත් සම්පූර්ණයෙන් විසඳා නැති හෝ ආවරණය නොකළ ඇතැම් විෂයයන් පිළිබඳව ද මෙවර සමුළුවේ දී අවධානය යොමුකිරීමට නියමිත ය.\n\nඊට අමතරව දේශගුණික විපර්යාසවලට මුහුණදීමට සූදානම්වීම සඳහා පමණක් නොව, එම බලපෑමෙන් පුනර්ජීවනයවීම සඳහා උපකාරයක් ලෙස සංවර්ධනය වෙමින් පවත්නා රටවලට මූල්‍ය සහාය ලබාදීම, ගෝලීය වශයෙන් සිදුකෙරෙන නිෂ්පාදන සහ සේවාවන් හි වායු විමෝචන බලපෑම් සඳහා මිලක් නියම කෙරෙන ගෝලීය කාබන් වෙළෙඳපොළක් පිහිටුවීම, ගල් අඟුරු භාවිතය අවම කිරීමට ඇති කැපවීම් ශක්තිමත් කිරීම මෙන් ම, ස්ත්‍රී පුරුෂභාවය, කෘෂිකර්මාන්තය සහ ජෛව විවිධත්වය ඇතුළු ගැටලු රැසක් පිළිබඳව අවධානය යොමු කරමින් සාකච්ඡා පැවැත්වීම ද මෙවර සමුළුවේ අරමුණ වී ඇති අතර, දැනටමත් ඒ සඳහා විශේෂ දින ද වෙන්කර තිබේ.\n\nදේශගුණික සාකච්ඡා සම්බන්ධයෙන් වන මූල්‍ය ගැටලු දිගු කලෙක සිට පවතින අතර, එය මෙතෙක් ප්‍රමාණවත් පරිදි ඉටු වී නොමැත. වායු විමෝචනය අඩු කිරීමට සහ දේශගුණික විපර්යාස සඳහා සූදානම්වීමට උපකාරයක් ලෙස 2020 වන විට සංවර්ධනය වෙමින් පවතින රටවලට වසරකට ඩොලර් බිලියන 100ක් ලබාදීමට 2009 දී සංවර්ධිත රටවල් තීරණය කළ ද, මෙම ඉලක්කය 2023 දක්වා කල්දමනු ලැබී ය.\n\nඅනුර බී. සෙනෙවිරත්න",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%99%e0%b7%80%e0%b6%bb-%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%9c%e0%b7%94%e0%b6%ab%e0%b7%92%e0%b6%9a-%e0%b7%83%e0%b6%b8%e0%b7%94%e0%b7%85%e0%b7%94%e0%b7%80-%e0%b6%bd%e0%b7%9c%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/233/"
}