{
       "Source": "divaina",
       "Timestamp": "November 6, 2022",
       "Headline": "අයි.එම්.එෆ් නැතුව ගොඩ යන ක්‍රම සෙවීම!",
       "News Content": "අයිඑම්එෆ් මූල්‍ය පහසුකම ලබා ගැනීම සම්බන්ධයෙන් වන ක්‍රියාවලියේ මේ වන විට සිදු වනුයේ අපගේ ණය හිමියන් සමග සාකච්ජා කිරීමයි. එය ඉතා සංකීර්ණ ක්‍රියාවලියකි. මේ සම්බන්ධයෙන් දැනට කටයුතු කරගෙන යන්නේ ඒ සඳහා පත් කර ඇති මූල්‍ය සහ නීති උපදේශක සමාගම්ය. එනම් මූල්‍ය සහ නීති විශේෂඥයන් වන ලසාඩ් සහ ක්ලිෆඩ් චාන්ස් යන සමාගම්ය. මේ අනුව ඔවුන්ගේ සම්බන්ධීකරණය ඇතිව පසුගිය නොවැම්බර් 03 වැනිදා මාර්ගගත තාක්ෂණය ඔස්සේ තවත් සාකච්ජාවක් පැවැත්විණි. ශ්‍රී ලංකා බලධාරීන් සහ ශ්‍රී ලංකාවේ නිල ණය හිමියන් සමඟ මේ සාකච්ඡාව පැවතියේ භාණ්ඩාගාර හා මුදල් අමාත්‍යාංශ ලේකම් මහින්ද සිරිවර්ධන මහතා සහ ශ්‍රී ලංකා මහ බැංකුවේ අධිපති ආචාර්ය පී. නන්දලාල් වීරසිංහ මහතාගේ ප්‍රධානත්වයෙනි. මේ වන විට ශ්‍රී ලංකාව සියලු ණය හිමියන් සමග සාධාරණ සහ විනිවිදභාවයෙන් යුතුව ඉදිරි කටයුතු කරගෙන යෑමට පූර්ණ වශයෙන් කැපවී සිටින බව රජය කියයි. මෙම හමුව ජාත්‍යන්තර මූල්‍ය අරමුදලේ වැඩසටහන සඳහා වන විධායක මණ්ඩල අනුමැතිය ලබා ගැනීමේ තවත් එක් වැදගත් පියවරක් ලෙස සැලකේ.\n\nනොවැම්බර් 03 වැනිදා පැවති මේ සාකච්ජාවේ තොරතුරු ජනාධිපති මාධ්‍ය අංශය මගින් ප්‍රකාශයට පත් කර තිබිණි. මෙහිදී අදහස් දක්වා ඇති ශ්‍රී ලංකා මහ බැංකුවේ අධිපති ආචාර්ය පී. නන්දලාල් වීරසිංහ මහතා මෙසේ පවසා ඇත.\n\n“ජාත්‍යන්තර මූල්‍ය අරමුදල සමග වන වැඩසටහන සහ ආර්ථික ප්‍රතිසංස්කරණ න්‍යාය පත්‍රය ශ්‍රී ලංකාවේ මූල්‍යමය ආරක්ෂාව නැවත වර්ධනය කරනු ඇත.\n\nශ්‍රී ලංකාවේ වත්මන් මූල්‍ය තත්ත්වය සහ ප්‍රතිසංස්කරණවල ප්‍රගතිය පිළිබඳව සාකච්ඡා කිරීමට අපට අවස්ථාව ලැබුණු මෙම ඵලදායී රැස්වීමට එක්වීම පිළිබඳව මම නිල ණය හිමියන්ට ස්තුතිවන්ත වෙනවා.\n\n2022 සැප්තැම්බර් 01 වැනි දින විස්තීරණ අරමුදල් පහසුකම මගින් අනුග්‍රහය දක්වන සිව් අවුරුදු වැඩසටහනක් සඳහා ශ්‍රී ලංකාව ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ කාර්ය මණ්ඩල මට්ටමේ එකඟතාවකට එළැඹුණා.\n\nඇමෙරිකානු ඩොලර් බිලියන 2.9ක මෙම වැඩසටහන මගින් සාර්ව ආර්ථික ස්ථාවරත්වය සහ ණය යථා තත්ත්වයට පත් කිරීම, අවදානමට ලක්විය හැකි අය ආරක්ෂා කරන අතරම තිරසාරභාවය සහ ශ්‍රී ලංකාවේ මූල්‍ය පද්ධතිය ආරක්ෂා කිරීම අපේක්ෂා කරනවා. මෙම ගිවිසුම ජාත්‍යන්තර මූල්‍ය අරමුදලේ විධායක මණ්ඩලයේ අනුමැතියට යටත්ව තිබෙන්නක්.”\n\nදැනටමත් අයිඑම්එෆ් එක සමග එකඟ වී ඇති ප්‍රතිසංස්කරණ රජය ක්‍රියාත්මක කරමින් සිටී. බදු වැඩි කිරීම ඇතුළු බොහෝ ප්‍රතිසංස්කරණ සිදු වෙමින් පවතින්නේ ඒ අනුවය. මහ බැංකු අධිපතිවරයා කියන පරිදි මේ ප්‍රතිසංස්කරණවල ප්‍රගතිය සහ ශ්‍රී ලංකාවේ වත්මන් මූල්‍ය තත්ත්වය ගැන මෙහිදී අපගේ ණය හිමියන් සමග සාකච්ජා කර ඇත. මේ තාක්ෂණික කරුණු සම්බන්ධයෙන් රටේ සාමාන්‍ය ජනයාට එතරම් පැහැදිලිකමක් නැති නමුත් අපගේ ආර්ථික අර්බුදය සමනය කර ගැනීම සඳහා මේ අයිඑම්එෆ් වැඩසටහනට ඇතුළත් වීම තීරණාත්මක කරුණක් බවට පිළිගැනීමක් ඇතිව තිබේ. ඒ නිසා ඔවුන්ගේ ද මේ ගැන අවධානයක් ඇත. බිලියන 2.9 ක මූල්‍ය පහසුකමට ජාත්‍යන්තර මූල්‍ය අරමුදලේ අනුමැතිය කල් යයි ද යන කරුණ සාකච්ජාවට ලක්ව ඇත. අප මුහුණ දී සිටින්නේ ඉතිහාසයේ දරුණුතම ආර්ථික හා විනිමය අර්බුදයටය. මේ හමුවේ රජය නිල වශයෙන් ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහාය ඉල්ලා ඒ සඳහා එම අරමුදල සමග තවමත් සාකච්ජා කරමින් එම ගමන් මගේ යමින් සිටී. එම අරමුදලෙන් මූල්‍ය පහසුකමක් ලබා ගැනීම සඳහා කාර්ය මණ්ඩල මට්ටමේ එකඟතාවක් ඇති කර ගැනීමේ පළමු කඩඉම අප පසුකර තිබේ. ඉන් පසුව තිබෙන්නේ ඒ සඳහා එම අරමුදලේ විධායක මණ්ඩලයේ අනුමැතිය ලබා ගැනීමයි. අප මීට පෙර 16 වතාවක් අයිඑම්එෆ් ගොස් තිබුණත් මෙවර එය වඩාත් දුෂ්කර වී ඇත්තේ අප එම අරමුදලේ සහාය ඉල්ලා ඇත්තේ අපගේ ණය තිරසාරභාවය නොමැති තත්ත්වයක් යටතේ නිසාය. අපගේ මූල්‍ය පහසුකමට ජාත්‍යන්තර මූල්‍ය අරමුදලේ අනුමැතිය ලබා ගැනීමට අපගේ ණය තිරසරභාවය ඇති කර ගැනීම සම්බන්ධයෙන් සැලකිය යුතු ප්‍රගතියක් ඇති කර ගැනීම මේ නිසා අත්‍යවශ්‍ය වී ඇත. ඒ සඳහා මේ වනවිට අපගේ විදේශ ණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලිය ආරම්භ කර ඇති අතර එහිදී චීනය, ඉන්දියාව සහ ජපානය යන රටවල් තීරණාත්මකය. චීනය සහ ඉන්දියාවෙන් මේ සඳහා පහසුවෙන් එකඟ වනු ඇති ද යන ප්‍රශ්නය මතුව තිබේ.\n\nනොවැම්බර් 03 වැනිදා මාර්ගගත තාක්ෂණය ඔස්සේ ශ්‍රී ලංකා බලධාරීන් සහ ශ්‍රී ලංකාවේ නිල ණය හිමියන් සමඟ පැවති සාකච්ඡාව සම්බන්ධයෙන් අදහස් දැක්වූ මුදල් රාජ්‍ය අමාත්‍ය ෂෙහාන් සේමසිංහ මහතා මෙසේ පවසයි.\n\n“ශ්‍රී ලංකාව තීරණාත්මක අවධියක සිටින අතර සාර්ව ආර්ථික ස්ථාවරත්වය යථා තත්ත්වයට පත් කිරීම සඳහා හැකි ඉක්මනින් ජාත්‍යන්තර මූල්‍ය අරමුදලේ අනුමැතිය ලබා ගැනීමට අපි බලාපොරොත්තු වෙනවා. මෙම ක්‍රියාවලියේ දී ද්විපාර්ශ්වික හවුල්කරුවන් අප වෙත අඛණ්ඩව ලබා දෙන සහයෝගය වෙනුවෙන් අපි ඔවුන්ට කෘතඥ වෙනවා.\n\nජාත්‍යන්තර මූල්‍ය අරමුදලේ වැඩසටහන සහ අපගේ ඉලක්කගත ආර්ථික ප්‍රතිසංස්කරණ රාජ්‍ය ණය තිරසාර බව ප්‍රතිෂ්ඨාපනය කරනු ඇති අතර මෙය වඩාත්ම අවදානමට ලක්විය හැකි අය ආරක්ෂා කිරීමට සහ අපගේ වර්ධන ක්‍රියාවලිය නැවත ආරම්භ කිරීමට උපකාරී වනු ඇත. මෙම රජය සමාජ හා ආර්ථික සමෘද්ධිය නැවත ස්ථාපිත කිරීම කෙරෙහි අවධානය යොමු කර ඇති අතර අපගේ පුරවැසියන්ට තීරණාත්මක මහජන සේවාවන් සඳහා ප්‍රවේශය සහතික කිරීම කෙරෙහි ද අවධානය යොමු කර තිබෙනවා.”\n\nමේ අනුව රාජ්‍ය ණය තිරසාර බව ප්‍රතිෂ්ඨාපනය කරගැනීම සම්බන්ධයෙන් සැලකිය යුතු ප්‍රගතියක් ලැබීමකින් තොරව අපට ඉදිරි කඩඉම හෙවත් මූල්‍ය අරමුදලේ විධායක මණ්ඩලයේ අනුමැතිය ලබාගත නොහැකි බව පැහැදිලි වේ. ජාත්‍යන්තර මූල්‍ය අරමුදලේ වැඩසටහන ශ්‍රී ලංකාවේ ඉලක්කගත ප්‍රතිසංස්කරණ වටා කේන්ද්‍රගත වී ඇති බවත් රජයේ ප්‍රතිසංස්කරණ න්‍යාය පත්‍රය කරුණු හතරක් මත පදනම් වී ඇති බවත් රජය කියයි. එම කරුණු මෙසේය.\n\nපළමු කරුණ රාජ්‍ය මූල්‍ය ප්‍රතිසංස්කරණයයි. ආදායම් පරිපාලන ප්‍රතිසංස්කරණ සමග ඒකාබද්ධව, රාජ්‍ය ව්‍යවසාය වලින් පැන නගින මූල්‍ය අවදානම් අවම කිරීම සඳහා ඉන්ධන සහ විදුලි මිලකරණ යාන්ත්‍රණයක් හඳුන්වාදීම සමග ඒකාබද්ධව ඉලක්කගත ආදායම් පදනම් කරගත් මූල්‍ය ඒකාග්‍රතා ක්‍රියාමාර්ග ක්‍රියාත්මක කිරීම මෙම වැඩසටහන මඟින් පුරෝකථනය කරයි. වඩාත්ම අවදානමට ලක්විය හැකි ප්‍රජාව ආරක්ෂා කිරීම සඳහා පවතින සමාජ ආරක්ෂණ ජාලය වැඩිදියුණු කිරීම ද ඊට ඇතුළත් ය.\n\nදෙවන කරුණ වනුයේ රාජ්‍ය ණය තිරසාර බව ප්‍රතිෂ්ඨාපනය කිරීමයි. ජාත්‍යන්තර මූල්‍ය අරමුදල විසින් ශ්‍රී ලංකාවේ ණය තත්ත්වය තිරසාර නොවන ලෙස සලකනු ලැබ ඇති අතර, විස්තීර්ණ ණය පහසුකමක් මගින් ඒ සඳහා අවධානය යොමු කර ඇත.\n\nතෙවන කරුණ ලෙස මෙම වැඩසටහන මිල ස්ථායිතාව යථා තත්ත්වයට පත් කිරීම සහ බාහිර ආරක්ෂාව නැවත ගොඩනැගීම අරමුණු කරයි. ශ්‍රී ලංකා මහ බැංකුව වෙනුවෙන් නුදුරේදීම ස්වාධීනත්වය ශක්තිමත් කරන ප්‍රතිපත්ති රාමුව නවීකරණය කරන පනතක් සම්මත කිරීමට නියමිතය. ස්වාධීනත්වය ශක්තිමත් කරන සහ එහි ප්‍රතිපත්ති රාමුව නවීකරණය කරන මහ බැංකු පනතක් සම්මත කර ගැනීමට නුදුරේදීම අමාත්‍ය මණ්ඩල අනුමැතිය ලබා ගැනීමට නියමිතය.\n\nමේ වැඩසටහනේ සිව්වන කරුණ වන්නේ ශ්‍රී ලංකාවේ ආර්ථිකය යළි නඟාසිටුවීම සඳහා ප්‍රධාන කොන්දේසියක් වන මූල්‍ය පද්ධතියේ ස්ථාවරත්වය ආරක්ෂා කිරීමයි. ශ්‍රී ලංකාවේ බැංකු පද්ධතිය ප්‍රමාණවත් ලෙස ප්‍රාග්ධනීකරණය වී ඇති බව සහතික කිරීම සහ එහි රාජ්‍ය බැංකුවල ඔරොත්තු දීමේ හැකියාව සහ පාලනය ශක්තිමත් කිරීම මගින් මෙය සාක්ෂාත් කරගනු ඇති බව රජයේ අපේක්ෂාවයි.\n\nමෙම කරුණුවලට අමතරව, ශ්‍රී ලංකාවේ නීති රාමුව ජාත්‍යන්තර ප්‍රමිතීන්ට අනුකූල වන සහ ශ්‍රී ලංකාවේ වර්ධන විභවය විවෘත කිරීම සඳහා පුළුල් ව්‍යුහාත්මක ප්‍රතිසංස්කරණ ක්‍රියාත්මක කරන දූෂණ විරෝධී ප්‍රතිසංස්කරණ මාලාවක් රජය විසින් හඳුන්වා දීමට ද නියමිතය.\n\nඅයිඑම්එෆ් මූල්‍ය පහසුකම ලැබීම කල් ඇදෙමින් තිබීම ගැන බොහෝ දෙනෙක් කතා කරනු පෙනේ. එනම් අපට මේ ණය පහසුකම කවදා ලැබෙනු ඇති ද යන්නයි. ඒ සඳහා නිශ්චිත කාලයක් කිව නොහැකි බව ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝජිතයන්ම ප්‍රකාශ කර තිබේ. ණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලියේ සැලකිය යුතු ප්‍රගතියක් මෙන්ම මූල්‍ය අරමුදල සමග ශ්‍රී ලංකා රජය එකඟ වී ඇති කොන්දේසි ඉටු කිරීමට ද ඒ සඳහා අපට සිදු වේ. පසුව ඒ සම්බන්ධයෙන් වන ප්‍රගතිය ජාත්‍යන්තර මූල්‍ය අරමුදලේ විධායක සභාවේ අනුමැතිය වෙත ඉදිරිපත් කිරීමට ද අපට සිදු වේ.\n\nමේ සම්බන්ධයෙන් ජනාධිපති ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ද පසුගියදා (නොවැම්බර් 30) බත්තරමුල්ල වෝටර්ස් එජ් හෝටලයේ පැවති ශ්‍රී ලංකා තේ කර්මාන්ත ශාලා හිමියන්ගේ සංගමයේ වාර්ෂික මහා සභා රැස්වීමේ දී මෙසේ ප්‍රකාශ කර තිබුණි.\n\n‘අපිට මෙම වැඩපිළිවෙළ ක්‍රියාත්මක කර නොවැම්බර් මාසය මැද වන විට ගිවිසුමකට එළැඹ, දෙසැම්බර් මාසය මැද වන විට ජාත්‍යන්තර මූල්‍ය අරමුදලට යෑමට හැකි වුවහොත් ඉතා වාසිසහගත තත්ත්වයක් උදාකරගත හැකියි. චීනයේ පක්ෂ සම්මේලනයෙන් පසුව මේ පිළිබඳ අවධානය යොමුව තිබෙන නිසා මෙය සාර්ථක කර ගැනීමට පුළුවන් වෙයිද කියා මම දන්නේ නැහැ. එසේ නොවුණහොත් ජනවාරි මාසය වන විට එය සාර්ථක කර ගැනීමට අපි ඉලක්කසහගතව කටයුතු කළ යුතුයි.’\n\nමේ ප්‍රකාශයෙන් පැහැදිලි වන්නේ විශේෂයෙන් චීනය සමග ණය ප්‍රතිව්‍යුහගත කිරීම ගැන තවම නිශ්චිතභාවයක් නොමැති බවයි. ඒ සඳහා අපට ප්‍රමාදයක් ඇති වුවහොත් මූල්‍ය අරමුදලේ විධායක මණ්ඩලයේ අනුමැතිය ලබා ගැනීම ද ප්‍රමාද වෙයි. ඒ අනුව අපට මූල්‍ය අරමුදලේ මූල්‍ය පහසුකම ලැබීමට ප්‍රමාද වෙයි. මේ මූල්‍ය පහසුකමේ වැදගත්කම වන්නේ ලැබෙන මුදලම නොවේ. එය අප මීට පෙරද සාකච්ජා කර තිබේ. මෙවැනි වැඩසහනකට මූල්‍ය අරමුදල සමග ඇතුළත් වීමෙන් අපට ඇතිවෙන විශ්වාසය සහ අනෙකුත් ද්විපාර්ශ්වීය සහ බහුපාර්ශ්වීය ආයතනවලින් සහාය ලබාගත හැකි තත්ත්වයක් ද නිර්මාණය වීම වඩාත්ම වැදගත්ම දෙයයි. අයිඑම්එෆ් එකෙන් ලැබෙන මුදල ලොකු මුදලක් නොවන බවත් එමගින් පමණක් අපට අපගේ ආර්ථික අර්බුදය සමනය කරගත නොහැකි බවත් පැහැදිලි කරුණකි.\n\nමේ මූල්‍ය පහසුකමට ජාත්‍යන්තර මූල්‍ය අරමුදලේ අනුමැතිය අපට ලැබීම කල් ඇදීමෙන් අපට කවර තත්ත්වයකට මුහුණ දීමට සිදු වනු ඇති ද ? එනම් එවිට සිදු වන්නේ අපට උග්‍ර විදේශ විනිමය අර්බුදය සමග ගත කිරීමට සිදුවෙන දුෂ්කර කාලය තවත් දිගු විය වීමයි. ඒ නිසාම මහජනයාට ඇති වෙන පීඩාවන් තවත් කල්ගත වීමයි. එබැවින් මේ මොහොතේ ඉතාම තීරණාත්මක කරුණක් වන්නේ අපගේ ණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලිය වේගවත් හා සාර්ථක කර ගැනීමයි. ජනාධිපතිවරයා කියන පරිදි සෑම රටක්ම, සෑම ආයතනයක්ම දන්වා ඇත්තේ ජාත්‍යන්තර මූල්‍ය අරමුදලට ගොස් යම් සැලැස්මක් සකස් කර ගන්නා ලෙසයි. දැන් රජය සහ මහ බැංකුව කටයුතු අරමින් සිටින්නේ ඒ වෙනුවෙනි. යහපාලන රජය පැවති 2019 වසර වන තෙක් එවැනි සැලැස්මක් සහිත වැඩපිළිවෙළක් මූල්‍ය අරමුදල සමග අපට තිබුණි. ඒ අනුව අපගේ බදු ආදායම්වල වර්ධනයක් ද සිදුවෙමින් තිබුණි. එය පසුව පත් වූ ගෝඨාභය රාජපක්ෂ රජය ඉදිරියට ගෙන ගියේ නැත. ඉන්පසු විශාල බදු කප්පාදුවක් ද කළේය. එක රැයින් කාබනික කෘෂිකර්මයට යෑමට දැරූ උත්සාහය ඇතුළු තවත් අදූරදර්ශී තීරණ ගණනාවක් මෙන්ම අනපේක්ෂිතව ඇති වූ කොරෝනා අර්බුදය නිසා ද අපගේ ආර්ථික තත්ත්වය නරක අතට හැරිණි. උග්‍ර විනිමය අර්බුදයකට මුහුණ දී සිටියත් ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහාය ගැනීම ද දිගින් දිගටම ප්‍රමාද කරමින් අප මුහුණ දී සිටි අර්බුදය තවත් වර්ධනය කරගත්තේය.\n\nගෝඨාභය රාජපක්ෂ මහතා සිටියදීම නැවත අයිඑම්එෆ් සාකච්ඡා රජය ආරම්භ කළේ ණය ගෙවාගත නොහැකිව රට බංකොලොත් වීමත් සමගය. ආර්ථිකයේ පැවති දිගුකාලීන ව්‍යුහාත්මක හේතු මෙන්ම කොරෝනාව සහ අදූරදර්ශී රාජ්‍ය පාලනයේ සහ ආර්ථික කළමනාකරණයේ ප්‍රතිඵලයක් ලෙස අප විශාල ආර්ථික අගාධයකට ඇද වැටුණි. දැන් එහි අහිතකර විපාකවලට රටවැසියාට මුහුණ දී සිටී. තවත් බොහෝ කලක් ඒවාට මුහුණ දීමට ද සිදුවනු ඇත. එහිදී අපට අයිඑම්එෆ් සමග එකඟ වී දියත් කරන වැඩපිළවෙළ ගැන අවබෝධයක් තිබුණත් මේ ආර්ථික අර්බුදයෙන් රට මුදා ගැනීමේ රජයේ සැලැස්ම කුමක් ද යන්න පැහැදිලි නැත. රට මුහුණ දී සිටින ආර්ථික හා විනිමය අර්බුදයෙන් මේ රට ගොඩ ගැනීමට පුළුල් ආර්ථික සැලසුමක් රජයට ඇති බවක් නොපෙනේ. අයිඑම්එෆ් එකේ සහායෙන් අපගේ විදේශ විනිමය අර්බුදය විසඳා ගනු ලැබුවත් අපගේ ආර්ථිකය ගොඩ දාගත යුත්තේ අප විසින්මය. ඒ සඳහා අයිඑම්එෆ් සහාය මතම යැපිය හැකි නොවේ.\n\nශ්‍යාම් නුවන් ගනේවත්තshyam.divaina@ gmal.com",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%ba%e0%b7%92-%e0%b6%91%e0%b6%b8%e0%b7%8a-%e0%b6%91%e0%b7%86%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%94%e0%b7%80-%e0%b6%9c%e0%b7%9c%e0%b6%a9-%e0%b6%ba%e0%b6%b1-%e0%b6%9a%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/236/"
}