{
       "Source": "divaina",
       "Timestamp": "October 31, 2022",
       "Headline": "කඨින සිවුරේ ආනිසංස",
       "News Content": "භාග්‍යවතුන් වහන්සේ දෙව්රම් වෙහෙර වැඩවසන කාලයේ කොසොල් රට පාවා නුවර වැසි පිණ්ඩපාතික වූද පාංශුකූලික වූද, තෙචීවරිත වූද, ආරණ්‍යවාසී වූද ධූතාංගධාරී භික්‍ෂූන් වහන්සේලා තිස් නමක් සාකේත නුවර වස්වැස අවසානයේ වස් පවාරණය කොට මහ වැසි වසිද්දීම සැවත්නුවර බලා පිටත් වූහ. මාස කිහිපයක් පුරා ඇදහැලුනු ධාරානිපාත වැසී නිසා මාර්ගය වළවල් හෑරී මඩගොහොර බවට පත්ව තිබුණි. තබන තබන පියවර ලිස්සන සුළු විය. මඩෙහි වැටෙමින්ද වැස්සට තෙමෙමින්ද දිය බේරෙන සිවුරුවලින් යුතුව ක්ලාන්තව ශීතලෙන් වෙව්ලමින් දෙව්රමට වැඩම කොට බුදුරජාණන් වහන්සේ වන්දනා කළහ. මෙම භික්‍ෂු පිරිසට අනමතග්ග සංයුක්තයෙන් දහම් වදාරා සසරේ ඇති බියකරු බව පෙන්වා වදාළහ. මෙම ශ්‍රාවක පිරිස අරමුණු කරගෙන ‘අනුජානාමි භික්ඛවෙ වස්සං වුත්‍ථානං භික්ඛූ කඨිනං අත්‍ථරිතුං’ මහණෙනි වස්වැස නිමකොට භික්‍ෂූන්ගේ පහසුව සඳහා කඨිනයක් අනුදනිමියි කඨිනයක් ඇතිරීමට අනුදැන වදාළහ.\n\nකඨිනයක් ඇතිරීමට සුදුසු කවර වස්ත්‍රයකින් වුවද සිවුරක් කිරීමට හැකිය. මහා වග්ග පාලියේ වස්ත්‍ර වර්ග දහහතක් (17) පෙන්වාදී තිබේ.\n\nඅලුත්ම වස්ත්‍රයක්, අලුත් වස්ත්‍රයකට සමානවූ රෙදි කඩක්, රෙදි කැබලිවලින් කළ සිවුරක්, පාංශුකූල වස්ත්‍රයක්, වෙළෙඳසල් දොරටුවෙහි අතහැර දමා තිබී අහුලාගත් වස්ත්‍රයක්, කලින් ඇඟවීමක් නැතිව ලැබුණු වස්ත්‍රයක්, කලින් අනුහස් නොකීමෙන් ලද වස්ත්‍රයක්, තාවකාලික නොවූ වස්ත්‍රයක්, කලින් තැන්පත් කොට නොතැබූ වස්ත්‍රයක්, නිසඟි නොවූ වස්ත්‍රයක්, කප් බිංදු තැබූ වස්ත්‍රයක්, තනිපට සිවුරක්, අඳනයක්, එදිනම කඩ කපනලද අතු පහක් හෝ ඊට වැඩි ගණනක් ඇති සිවුරක්, පුද්ගලයකුට අයිති වීම් වශයෙන් ඇතිරීමෙන් ලද සිවුරක්, මැනවින් අතුරන ලද එම සීමාවෙහි භික්‍ෂූන් විසින් අනුමෝදන් වන ලද කඨිනය, මනාකොට අතුරන ලද කඨිනය ලෙස දක්වා තිබේ.\n\nවස් විසීමෙන් පසු තෙමීගත් සිවුරුවලින් යුතුව බුදුරාජාණන් වහන්සේ දකින්නට වැඩිය තිස්නමක් පාවෙය්‍යක නුවර භික්‍ෂූන් මුල්කොට ගෙන කඨිනය පනවන ලදි. එය කඨිනයේ නිධානය නම් වේ.\n\nකඨිනය කුමක් පිණිස වේද? වස් විසූ භික්‍ෂූන් වහන්සේලාට පහසු විහරණය පිණිස තුන්සිවුරට අතිරේකව කඨින සිවුර ලබා ගැනීමට අනුදැන වදාරා ඇත. කඨිනය යැයි කියන්නේ කුමක් නිසාද? නොසෙල්වෙන, නොබිඳිය හැකි, කම්පා නොවන, ස්ථාවර ආනිසංස ගෙනදෙන බැවින් එයට කඨිනය යැයි කියනු ලැබේ.\n\nවස් විසීමට ආරාධනා කළ පින්වතුන් හෝ කවර සැදැහැවතෙකුට වුවද වස් වසා නිම කළ භික්‍ෂුවකට පූජා කළ හැකිය.\n\nපෙර වස් පවාරණය කළ භික්‍ෂුවකට පමණක් කඨින චීවරය ලබාගත හැකිය. මෙය සංඝරත්නයට පූජා කළ පසු සංඝරත්නය විසින් එබඳු සුදුසු භික්‍ෂුවකට කඨින චීවරය පැවරිය හැක.\n\nඉහත සඳහන් කළ වස්ත්‍රවලට අයත් වස්ත්‍රයකින් සිවුරක් මැසීමට ප්‍රමාණවත් රෙද්දක් ලබාදී එම වස්ත්‍රයෙන් දෙපට සිවුරක්, තනිපට සිවුරක් අඳන සිවුරක් වශයෙන් මසා නිමකර දීමටද පිළිවන.\n\nකඨින චීවරයක් හැමදාම පූජා කළ නොහැකිය. වස් වසා අවසානයේ පවාරණයෙන් පසු චීවර මාසයේ එනම් වප් පොහෝදා දින සිට ඉල්පුර පසළොස්වක පොහෝ දින දක්වා කාලය ඇතුළත පූජා කළ හැකියි.\n\nකඨින චීවරයක් පූජා කළ යුත්තේ භික්‍ෂුන් වස්විසූ විහාර සීමාව තුළදීය. ඇතැම් විටක ගෘහ මන්දිරවලද සැදැහැවතුන් විසින් ඒ ඒ භික්‍ෂුන් වහන්සේලා වස් වසවා ගනු ලැබේ. එවිට එම ස්ථානයේදී කඨිනය දිය යුතුය.\n\nඉහත දැක්වූ කරුණු නවය පැරණි ආචාර්යන් වහන්සේලා කඨිනය සම්බන්ධයෙන් පෙන්වා දී ඇති කරුණුය, ඒ බව.\n\n‘කඨිනං නාම කිං කේතනිදානේන මහෙසිනාඅනුඤ්ඤතං නිමත්ථායකස්මා කඨිනන්ති වුච්චතිකේහි කස්සච කංකේනදාතබ්බං තත්ථවා කඳාඉචේචවමාදි ඤතබ්බංකඨිනස්ස විසේසතො’\n\nලොව පවත්නා සියලු වර්ගයේ දානය නිරන්තරයෙන් අවුරුදු සියයක් දුන්නේ වී නමුත් එහි ආනිසංසය එක් කඨින දානයකින් සොලොස් කලාවෙන් එක් කලාවක් තරම් පමණ වේ. කඨින දානයම උතුම් වේ.\n\nමෙම පෘථුවි මණ්ඩලයෙහිම සියලු දන් දීම් අතර සංඝරත්නයට පුදන ලද කඨිනයම උතුම් වේ. මිනිස් ලොව උසස් මිනිස් සම්පත්ද, දෙව්ලොව උසස් දිව්‍ය සම්පත්ද කෙළෙස් දුරු කිරීමෙන් ලබන අප්‍ර වූද අමරවූද නිවන් සම්පත් දක්වා සියලු සම්පත් කඨිනානිසංසයෙන් ලැබෙන්නේ යැයි නාගිතාපාදනයේ ස්වකීය කඨින වර්ණනාව දේශනා කොට තිබේ.\n\nකඨිනය ලබන පින්වත් ස්වාමින් වහන්සේටද ආනිසංස පහක් ලැබෙන බව දක්වා තිබේ.\n\n‘අනාමන්ත සමාදානං ගණනං යාවදත්තකං තත්ථයො චීවරුප්පාදො ආනිසංසාච පඤ්චිමේ\n\nගොදුරු ගමට පිවසීම කළ හැක.\n\nමෙම වරප්‍රසාද පහ වප් පොහො දින සිට මැදින් පුරපසළොස්වක පොහෝ දිනය දක්වා ලබාගත හැකිය.\n\nමෙසේ සෑම අයුරකින්ම කඨිනයේ ආනිසංස උත්කර්ෂයෙන් වර්ණනා කොට ඇත්තේ සැදැහැවතුන්ගේ ශ්‍රද්ධාව වර්ධනය කොට කුසලයට නැඹුරු කර වීමට ගත් උදාර ප්‍රයත්නයක් ලෙස බව සැලකිය හැකිය.\n\nදඩල්ල වාලුකාරාම වෙහෙර වාසී ශාස්ත්‍රපති\n\n● රත්ගම සුනීත හිමි",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%a8%e0%b7%92%e0%b6%b1-%e0%b7%83%e0%b7%92%e0%b7%80%e0%b7%94%e0%b6%bb%e0%b7%9a-%e0%b6%86%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b6%82%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/241/"
}