{
       "Source": "divaina",
       "Timestamp": "October 30, 2022",
       "Headline": "‘පාන්’ කියාගන්නවත් බැරි රටක කා ‘පාන්’",
       "News Content": "පසුගිය කාලය තුළ ජීවත්වීමට අවශ්‍ය සෑම භාණ්ඩයකම මිල අහස උසට නගිද්දී තිරිඟු පිටි මිලද ඉහළ ගියේ පාන් ඇතුළු බේකරි කෑම වර්ගවල මිලද ඉහළ නංවමිනි. මේ වනවිට ආනයනික තිරිඟු පිටි කිලෝවක මිල වරක් නොව දෙවරක් අඩු කර පිටි කිලෝවක මිල රු.265 ක් දක්වා පහත දමා ඇතත් බේකරි හිමියන් ග්‍රෑම් 450 ක් බර පාන් ගෙඩියක මිල පහළ නොදැමීම නිසා පාරිභෝගිකයන් අපහසුතාවට පත්ව ඇත. තිරිඟු පිටි මිල අඩුවීමට සමගාමීව පාන් ඇතුළු බේකරි නිෂ්පාදන මිලද පහත දැමිය යුතු වුවත් මේ වනවිට පාන් ගෙඩියක් රු. 160 සිට 210 දක්වා වූ මිල ගණන් යටතේ අලෙවි වෙයි. තිරිඟු පිටි මිල වැඩිවන විට ක්‍ෂණයකින් මිල ගණන් ඉහළ යවන බේකරි හිමියන් පිටි මිල අඩුවන විට සිය නිෂ්පාදන මිල පහත නොදමන්නේ ඇයිද යන්න වහා සොයා බැලිය යුතු කාරණාවකි. අඩු බරින් යුතු පාන් විකිණෙන තැන් සොයා පාරිභෝගික අධිකාරිය රට පීරද්දී වැඩිවූ පාන් ගෙඩියේ සිට බේකරි නිෂ්පාදන මිල අඩු නොකරන්නේ ඇයිද යන්නද ඔවුන් සොයා බැලිය යුතුය. රටේ පාරිභෝගික ජනතාවට අඩුවූ තිරිඟු පිටි මිලේ සහනය තවමත් නොලැබෙන්නේ ඇයි? අද අපේ කතාව ඒ ගැනය.\n\nමේ සම්බන්ධව අප කළ සොයා බැලීමකදී සමස්ත ලංකා බේකරි හිමියන්ගේ සභාපති එන්. කේ. ජයවර්ධන මහතා පැවසුවේ මෙවන් අදහසකි.\n\n“ප්‍රධාන වශයෙන් මුළු ලංකාවේම පිටි සැපයුම කළේ පිටි සමාගම් දෙකක් මගින්. මේ සමාගම් දෙක පිටරටින් ගෙන්වන්නේ තිරිඟු ඇට. එසේ ගෙන්වන තිරිඟු ඇට අඹරලා පිටි බවට පත්කරන එක තමයි එම සමාගම් කරන්නේ. මේ සමාගම්වලට තිරිඟු ඇට නැවක් ගේන්න ඩොලර් මිලියන 15 ක් 20 ක් විතර වැයවෙනවා. අද රටේ ඩොලර් නැතිකමින් තිරිඟු ඇට ගෙන්වීම මේ සමාගම් දෙක මගින් අත්හැරදමා තිබෙනවා. මේ සමාගම් තිරිඟු ඇට ගෙන්වීමට ඩොලර් හිඟකම හේතුවෙන් විශාල ලෙස තිරිඟු පිටි නිෂ්පාදනය අඩුවෙලා තිබෙනවා. ඊට පසුව තමයි අපේ රටේ තිරිඟු පිටි හිඟයක් ඇතිවන්නේ. සාමාන්‍යයෙන් මේ සමාගම් දෙක මාසයකට අවශ්‍ය තිරිඟු ඇට නැව් දෙකක් ගෙනත් අඹරන එක වෙනුවට ඔවුන්ට අද තිරිඟු ඇට නැව් එකක්වත් ගෙන්වන්නවත් මුදල් නැහැ. ඒ නිසයි මේ ආකාරයට තිරිඟු පිටි හිඟයක් ලංකාවේ ඇතිවුණේ. ප්‍රධාන සමාගම් දෙකේ පිටි අඩු නිසා රටේ විවිධ ව්‍යාපාරිකයන් පිටරටින් තිරිඟු පිටි ගෙන්වීමට ක්‍රියාකළා. එසේ ගෙන එන පිටි තොග ඔවුන් ඉතා අධික මිලකට විකුණන්නට පටන් ගත්තා. පිටි හිඟය නිසා ඔවුන් වැඩි මිලට පිටි විකිණීම සිදුකරනවා. මේ අය අද මේවා කළුකඩ මාෆියාවක් කරගෙන බේකරි හිමියා හා රටේ ජනතාව සූරාකෑමකට ලක්කරනවා.\n\nතිරිඟු පිටි රුපියල් 265 ට ගන්න නම් පිටි කන්ටේනරයක්ම ගන්න ඕනලු\n\n“අද වනවිටත් මෙම පිටි ප්‍රශ්නයට කිසිදු විසඳුමක් රජය ලබාදී නැහැ. අද තිරිඟු පිටි කිලෝ එකක් රුපියල් 285-310 ක් විතර වෙනවා. රජය කියන විදිහට 265 ට තියෙන්නේ පිටකොටුවෙන් කන්ටේනර් ගණන් ගන්න කොට. අපේ රටේ බේකරි හිමියන් තිරිඟු පිටි කන්ටේනරයක් ගන්නේ නැහැනේ.\n\n“වෙළෙඳපොළේ ප්‍රධාන සමාගම් දෙකෙන් රු. 14,250 වැනි මිලකට පිටි කිලෝ 50 මිටිය දෙනවා. ඒ ලැබෙන්නේ කුඩා ප්‍රමාණයේ බේකරි හිමියන්ට නොවේ. එදා සිට පිටි ගත් බේකරිවලට. ඊට අමතරව අද පිටරටින් ගෙනෙන පිටි රුපියල් 15,500 ක් වැනි මිලකට විකුණන්නේ. එතකොට පිටි කිලෝවක් රුපියල් 310 ක් වෙනවා. මෙය ඉතාමත් අසාධාරණයි. රුපියල් 84.50 ට කලින් තිබුණ පිටි කිලෝව 420 වෙනකන් නැග්ගා. රුපියල් සියයටත් වඩා අඩුවෙන් පිටි තිබුණේ.\n\nපිටි මිල පහළ ගියත් තාමත් අඩු නොවන පාන් මිල\n\n“පසුගිය කාලය තුළ පිටි මිල ඉහළ ගිය නිසා දවස ගානේම මිල ඉහළ දදා පාන් විකුණන අයත් ඉන්නවා. ඒක අපි අනුමත කරන්නේ නෑ. රටේ ප්‍රධාන සමාගම් දෙකේ පිටි තවමත් රුපියලක්වත් අඩුවෙලා නෑ. ඒ නිසා තාමත් බේකරි නිෂ්පාදන මිල අඩුකරන්න බැහැ. පසුගිය කාලය තුළ තිරිඟු පිටි රුපියල් 420 වෙනකන් නැග්ගා. එහෙත් අපි පාන් මිල වැඩිකිරීමක් සිදුකළේ නැහැ. තවමත් රුපියල් 190-200 වැනි මිලකට තමයි පාන් අලෙවි වන්නේ. අඩුම තරමේ මේ මිල අඩු කරන්නනම් තිරිඟු පිටි මිල රුපියල් 250ට වත් අඩුවෙන්න ඕනෑ.\n\nදැනට පවතින සහල්, එළවළු ආදී අනෙකුත් කුළුබඩු වල මිල අනුව බැලූ විට එක් පවුලකට පාන් ගෙඩියක් හෝ දෙකක් එක් වෑංජනයක් සමග හෝ අනුභව කර එක් වේලකට යන වියදම හෝ පිරිමසා ගැනීම අද කාලයට අනුව නුවණට හුරු ක්‍රියාවකි. එයට හේතුව වන්නේ පාන් කෑමට වෑංජන තුන හතරක් අවශ්‍ය නොවන නිසාය. නමුත් පාන් ගෙඩියක් ගැනීමට රුපියල් 200 – 210 ක් වියදම් කිරීම යනු අපේ රටේ දුප්පත් ජනතාවට නම් අසීරු කටයුත්තකි. නමුත් මේ වනවිට පාන් පිටි මිල අඩුවී ඇත. එමෙන්ම ගෑස් මිලද කලින් පැවතුණ මිලට වඩා කිහිප විටකදීම අඩුවී ඇත. එය ඉදිරියේදී ද අඩුවන බව මේ වනවිටත් කරුණු වාර්තා වී ඇත. ඉන්ධන මිලද වෙනදාට වඩා අඩුවී ඇත. එහෙත් පාන් කර්මාන්තයේදී අවශ්‍ය පිටි, ගෑස්, ඉන්ධන වැනි ද්‍රව්‍ය වෙනදාට වඩා අඩු වුවද තවමත් පාන් රාත්තලේ මිල එක තැනකටම හිර කර තබාගෙන එහි වාසිය බේකරි හිමියන් තබාගැනීමට ගන්නා උත්සාහය අප දකින්නේ බොරදියේ මාළු බෑමක් ලෙසිනි.\n\nඅඩු බරට පාන් අලෙවි කළාට නඩු දැමූ පාරිභෝගික අධිකාරිය\n\nනියමිත බර නොමැතිව පාන් අලෙවි කළ වෙළෙඳසල් හිමියන් 70 දෙනකුට එරෙහිව නීතිය ක්‍රියාත්මක කරන බව පාරිභෝගික සේවා අධිකාරිය ප්‍රකාශ කර සිටියි. දිස්ත්‍රික්ක 17 ක් තුළ සිදුකරන ලද වැටලීම් වලින් අඩුබර සහිත (ග්‍රෑම් 450ට අඩු) පාන් අලෙවි කළ වෙළෙඳසැල් 70 ක් මෙලෙස හඳුනාගෙන ඇත. එසේ අලෙවි කළ පාන්වල ග්‍රෑම් 350ටත් වඩා අඩු බරක් සහිත පාන් තිබූ බව සිදුකළ වැටලීම් වලදී අනාවරණය වී ඇත. එසේ වැටලීම් සිදුකර ඇත්තේ පාරිභෝගිකයන් මගින් ලැබුණු පැමිණිලි අනුව පාරිභෝගික සේවා අධිකාරියේ විමර්ශන නිලධාරීන් විසින් දිවයින පුරා විශේෂ වැටලීම් 100 කදී පමණය. එහිදී අඩු බර සහිත පාන් අලෙවි කළ වෙළෙඳ සල් හිමියන් 70 කට විරුද්ධව නඩු පැවරීමට පියවර ගෙන ඇත.\n\nවෙළෙඳ ඇමැති කියන කතාව\n\nපසුගියදා වෙළෙද ඇමැතිවරයා පුවත්පත් සාකච්ඡාවකදී පවසා තිබුණේ මෙසේය.\n\n“අද තියෙන තත්ත්වය අනුව රුපියල් 150 කින් පමණ පිටි මිල අඩුවෙලා තියෙනවා. තොග මිල රුපියල් 250-255 ට අඩුවෙලා තියෙනවා. රුපියල් 390 ට 400 ට පැවැති තිරිඟු පිටි මිල තමයි මේ ආකාරයෙන් අඩුවෙලා තියෙන්නේ. අපි ලබාදුන්න මේ සහනයන් පාරිභෝගිකයාට ලැබෙනවාද කියලා අපි නිරන්තරයෙන් හොයලා බලනවා. පාන්පිටි මිල අඩුවුණාට පාන් සහ බේකරි නිෂ්පාදනයන්ගේ මිල තවමත් අඩුවෙලා නෑ. කෙසේ වුවත් තිරිඟු පිටි මිල වැඩිවීමත් සමග පාන්වල මිල ගණන් වැඩිවූ ආකාරය මම ගණනය කරලා තියෙනවා. ඒ අනුව පාන්පිටි මිල අඩුවීමත් සමඟ පාන් සහ බේකරි නිෂ්පාදනයන්ගේ මිල අඩුවීම පිළිබඳවත් මම ගණන් හදලා තියෙන්නේ. ඒ නිසා ඉදිරි සතිය ඇතුළත අනිවාර්යයෙන්ම මේ සම්බන්ධයෙන් අවශ්‍ය කටයුතු කරනවා.\n\nවෙළෙඳපොළ තුළ තිබෙන පාන් වල ග්‍රෑම් 450 ක් තිබිය යුතු පාන් රාත්තලක දැන් තියෙන්නේ ග්‍රෑම් 300 යි. එහෙමත් නැත්නම් ග්‍රෑම් 375 යි. මේ විදිහට පාරිභෝගිකයාට පාඩු දෙකක් කරන්න කොහොමත් ඉඩ දෙන්න බෑ. ඒ සම්බන්ධයෙන් වගකීම් විරහිතව කටයුතු කරන පුද්ගලයන්ට විරුද්ධව ඉදිරියේදී මීටත් වඩා තදින් ක්‍රියා කරමින් පාරිභෝගිකයන් ආරක්‍ෂා කිරීමේ වැඩපිළිවෙළකට යන්න වෙනවා.”\n\nඑහිදී ඇමැතිවරයා කියන්නේ ඉදිරි සතිය ඇතුළත පාන් මිල ගැන තීරණයක් දෙන බවයි. අපේ රටේ දැනට වෙළෙඳපොළ තුළ පවතින ආනයනික තිරිඟු පිටි කිසිදු ගුණාත්මක භාවයකින් තොර බව පාරිභෝගිකයන් විසින් එදිනෙදා සිදුකරන ලද පැමිණිලි අනුව අනාවරණය වේ.\n\nපාරිභෝගිකයාට ගෙවන මිලට සරිලන නියමිත ප්‍රමිතියකින් හා බරින් යුතු පාන්ගෙඩියක් අද වෙළෙඳ පොළ තුළ සොයා ගැනීම අසීරු කටයුත්තකි. ආනයනික තිරිඟු පිටි ආහාර නිෂ්පාදනයට නුසුදුසුනම් රජයක් මගින් කළ යුත්තේ මෙරට තිරිඟු පිටි නිෂ්පාදනය වැඩිකිරීමය. නමුත් තමන්ගේ ඇඟ බේරාගැනීමට වෙළෙඳ ඇමැතිවරයාට හා බේකරි හිමියාට නම් කියන්නට නිදහසට කාරණා එමටය. එහෙත් අද රටේ ජනතාවට සිදුව ඇත්තේ බරින් අඩු, මිලෙන් වැඩි පාන් කෑමටය. පාරිභෝගික අධිකාරිය සිදුකරන්නේද මාධ්‍ය සංදර්ශනයක්ද යන්න සැකසහිතය. නමුත් මේ සියල්ලෙන්ම තැලෙන්නේ, බැටකන්නේ අපේ රටේ දුප්පත් අහිංසක ජනතාව නොවේද? කෙසේ වෙතත් රටේ නීතිය ක්‍රියාත්මක වන්නේ නම් එය සතුටට කරුණකි.\n\nරමින්ද ලසන්ත මාවතගේ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%b6%e0%b7%90%e0%b6%bb%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/242/"
}