{
       "Source": "divaina",
       "Timestamp": "October 30, 2022",
       "Headline": "පොලිස් තොප්පිය වැටුණු තොප්පිය",
       "News Content": "ශ්‍රී ලංකා පොලිසිය ගැන සඳහන් කරන විට පොලිස් පොඩ්ඩන් ගැන සඳහන් නොකරම බැරිය. මක්නිසාදයත් පොලිස් දෙපාර්තමේන්තුවේ වැඩිබරක් අදිනු ලබන්නේ පොලිස් පොඩ්ඩන් විසිනි. පොලිස් පොඩ්ඩන් සිය රාජකාරිය කරගෙන යෑමේදී විවිධ වූද ගැටලුවලට මුහුණදෙති. හිස්වැසුම්, නිල ඇඳුම්, වැහිකබා, ක්‍රීඩා සපත්තු, ක්‍රීඩා මේස් ඇතුළු අවශ්‍ය පහසුකම් කලට වෙලාවට පොලිස් පොඩ්ඩන්ට ලැබෙන්නේ නැත. මේවා මිලදී ගැනීමේ දී ප්‍රසම්පාදන ක්‍රියාවලියේදී සිදුවන ප්‍රමාදයන් නිසා විවිධ වූ දුෂ්කරතාවන්ට හා අපහසුතාවන්ට මුහුණ දීමට සිදුවී ඇත්තේ පොලිස් පොඩ්ඩන්ටය.\n\nශ්‍රී ලංකා පොලිසියේ 60000ක පමණ වන පොලිස් සැරයන් හා පොලිස් කොස්තාපල්වරුන්ට අවශ්‍ය හිස්වැසුම් අවසන් වරට මිලදීගෙන තිබුණේ 2013 වර්ෂයේ පෙබරවාරි මාසයේදීය. ආධුනික පොලිස් නිලධාරීන්ට අවශ්‍ය හිස්වැසුම් සුළු ප්‍රමාණයක් මිලදීගනු ලැබුවද වාර්ෂිකව අවශ්‍ය හිස්වැසුම් ප්‍රමාණය නිවරදිව ඇස්තමේන්තුකොට මිලදී ගැනීමට පොලිස් ලොක්කන් කටයුතු කර නොතිබුණි. මේ නිසා පොලිස් කොස්තාපල්වරුන්ට හා පොලිස් සැරයන්වරුන්ට වසර තුනක වැඩිකාලයක සිට හිස්වැසුම් ලැබී නොතිබුණි. ශ්‍රී ලංකා පොලිසියේ වැඩිබරක් අදිනු ලබන පොලිස් පොඩ්ඩන්ගේ පහසුකම් ගැන පොලිස් ලොක්කන්ටද වගේ වගක් නැත. අප මේ කියන්නට යන්නේ ද පොලිස් හිස්වැසුම් මිලදී ගැනීමේ දී ප්‍රසම්පාදන ක්‍රියාවලියේ දී වූ අවිදිමත් කරුණු කාරණා නිසා පොලිසියට වැටුණු තොප්පියක් ගැනය. කොටින්ම කිවහොත් පොලිසියට සිදුවී ඇත්තේ තොප්පි වෙළෙන්දාට වූ සිද්ධියකි. රුපියල් කෝටි 09ක මුදලකට මිලදී ගැනීමට තිබු හිස්වැසුම් 75000ක් මේ වනවිට පොලිසියට මිලදී ගැනීමට වී ඇත්තේ රුපියල් කෝටි 23ක මුදලක් ගෙවා දමමිනි. හිස්වැසුම් මිලදී ගැනීමේ දී සිදුවූ අවිදිමත් කරුණු කාරණා නිසා පොලිසියට කෝටි 14ක මුදලක් වැඩිපුර ගෙවීමට සිදුවී ඇත.\n\nපොලිස් සැරයන් හා පොලිස් කොස්තාපල් නිලධාරීන් සඳහා හිස්වැසුම් 75000ක් මිලදී ගැනීම සඳහා පොලිස් දෙපාර්තමේන්තුව විසින් ටෙන්ඩරය කැඳවනු ලබන්නේ 2011 වර්ෂයේ දීය. පුද්ගලික ආයතනයක් විසින් හිස්වැසුම් 75000 සැපයීම සඳහා රුපියල් නමකෝටි තිස්හතරලක්ෂ පනස්පන්දහස් එකසිය දහනමයක (93,455,119) මුදලකට ටෙන්ඩරය භාරගෙන තිබුණි. අදාළ පුද්ගලික ආයතනය විසින් අදාළ හිස්වැසුම් සැපයීම සඳහා අවශ්‍ය සියලු කටයුතු සූදානම් කොට තිබුණි. මේ අතරේ ආරක්ෂක අමාත්‍යාංශය විසින් හදිසියේම මෙකී ටෙන්ඩරය අවලංගුකොට වෙනත් පුද්ගලික ආයතනයකට ලබාදීමට කටයුතු කරනු ලැබීය. ටෙන්ඩරය අවලංගු කිරීමට එරෙහිව අදාළ පුද්ගලික සමාගම විසින් නීතිමය ක්‍රියාමාර්ග ගැනීමට කටයුතු කරනු ලැබීය. බේරුම්කරණයේ දී අදාළ සැපයුම්කරු වෙත ටෙන්ඩරය ලබාදෙන ලෙස තීන්දු කරනු ලැබීය. මෙකී තීන්දුව දෙනු ලැබුවේ 2017 වර්ෂයේ ජනවාරි මස 21 වැනි දිනය. එහෙත් පොලිසිය විසින් හිස්වැසුම් 75000 සඳහා වු මුදල හා ඒ සඳහා වන අනිකුත් ගාස්තු ප්‍රතික්ෂේප කරමින් අඛණ්ඩව අධිකරණ ක්‍රියාමාර්ගයක නිරතව සිටිනු ලැබීය.\n\nකෙසේවුවද මෙකී සිද්ධියට අදාළ නීතිමය කටයුතු මේ වනවිට අවසන් වී තිබුණි. එහිදී තීරණය වී ඇත්තේ මුල් ටෙන්ඩර්කරුට මෙකී ටෙන්ඩරය සැපයීමටය. ප්‍රසම්පාදනයේ දී සිදුවූ අවිධිමත් ක්‍රියාවන් නිසා 2020 වර්ෂයේ අගෝස්තු මාසය වනවිට හිස්වැසුම් මිලදී ගැනීම සඳහා අදාළ සැපයුම්කරු වෙත රුපියල් දහනමකෝටි දාහත්ලක්ෂ හැටඅටදහස් හයසිය තිස්දෙකක මුදලක් පොලිස් දෙපාර්තමේන්තුවට ගෙවීමට සිදුවී තිබුණි. (191,768,632) ඒ විතරක් නොව සැපයුම්කරුගේ ගබඩා ගාස්තු, නීති ගාස්තු, විනිමය අනුපාත වෙනස්වීම මත සිදුවූ අවාසි ඇතුළු අනිකුත් ගාස්තු ලෙස රුපියල් හාරකෝටි පනස්තුන් ලක්ෂ දාසයදහස් අටසිය අසූවක මුදලක් ද (45,316,880) පොලිස් දෙපාර්තමේන්තුවට ගෙවීමට සිදුවී ඇත. සැපයුම්කරුට ගෙවීමට සිදුවිය හැකි ගබඩා ගාස්තු, නීති ගාස්තු හා විනිමය අනුපාත වෙනස්වීම මත සිදුවිය හැකි අවාසි අවමවන පරිදි කටයුතු කර අධිකරණ කටයුතු කඩිනමින් අවසන් කර ගැනීමට විගණනය මගින් ද නිර්දේශකොට තිබුණි. එහෙත් එම නිර්දේශයන්ට අනුව ක්‍රියාකිරීමට පොලිස් දෙපාර්තමේන්තුව කටයුතු කර නොතිබුණි. මේ වනවිට හිස්වැසුම් මිලදී ගැනීම සඳහා ගෙවිය යුතු මුළු මුදලින් සියයට 10ක මුදලක් අදාළ සැපයුම්කාර සමාගම වෙත පොලිසිය\n\nමගින් මේ වනවිට ගෙවා ඇත. ඉතිරි මුදල ලබාදුන් විගස හිස්වැසුම් ලබාදීමට කටයුතු කරන බවට සැපයුම්කාර ආයතනය විසින් පොලිස් දෙපාර්තමේන්තුව වෙත දැනුම් දී තිබුණි. මෙකී හිස්වැසුම් මීට වසර 12කට පමණ ඉහතදී නිෂ්පාදන කළ ඒවාය. එකී හිස්වැසුම් තවමත් ඇත්තේ චීනයේ ගබඩාවක් තුළය. අවිධිමත් ප්‍රසම්පාදන කටයුතු නිසා පොලිස් පොඩ්ඩන්ට ඉදිරියේ දී පැළඳීමට වී ඇත්තේ මීට වසර 12කට පමණ ඉහතදී නිෂ්පාදනය කරනු ලැබූ පරණ කැප්තොප්පි බව සඳහන් කළ යුතුය. 2011 වර්ෂයේ දී මෙකී හිස්වැසුම් මිලදී ගත්තා නම් එක් හිස්වැසුමක් සඳහා ගෙවිය යුතු මුදල රුපියල් 1246කි. එහෙත් මේ වනවිට රුපියල් 3161 මුදලක් ගෙවා හිස්වැසුමක් මිලදී ගැනීමට පොලිසියට සිදුවී ඇත.\n\nවිදේශ විනිමය අර්බුදයක් මෙන්ම දැඩි ආර්ථික අර්බුදයක් රටේ පවතින මෙවැනි අවස්ථාවක ගහෙන් වැටුනු මිනිහාට ගොනා ඇන්නා වගේ ශ්‍රී ලංකා පොලිසියට කෝටි 23ක මුදලක් ගෙවීමට සිදුවී ඇත. මේවා පොලිස් ලොක්කන්ගේ හෝ මැති ඇමැතිවරුන්ගේ පුද්ගලික මුදලින් නොගෙවන අතර එම මුදල්ද ගෙවීමට වී ඇත්තේ අපේ බදු මුදල් වලිනි. මේ සඳහා කරගැසීමට සිදුවන්නේ මේ රටේ අහිංසක ජනතාවටය. නිවැරදි අවස්ථාවේ දී නිවැරදි තීන්දු තීරණ නොගැනීම හිස්වැසුම් මිලදී ගැනීමේ දී රජයට වී ඇති අලාභය රුපියල් කෝටි 14කි. මේවා කජු ඇට කොස් ඇට නොවේ. අනික් කාරණය වන්නේ අදාළ ටෙන්ඩරය සැපයුම්කරුට ලබාදී තිබියදී හිටිහැටියේ ම මෙකී ටෙන්ඩරය අවලංගු කොට වෙනත් ආයතනයකට ලබා දුන්නේ කාගේ වුවමනාවකටද යන්න සොයා බැලිය යුතුය. අත යට ගනුදෙනුක් සිදුවූවාද යන්න සොයා බැලිය යුතුය. විගණනය මගින් පෙන්වාදෙන්නේ මේ සඳහා වගකිවයුතු පාර්ශ්වයන් හඳුනා ගැනීමට කටයුතු කර නොතිබූ බවය.\n\nමෙකී ප්‍රසම්පාදන හා බේරුම්කරණ ක්‍රියාවලියේදී වූ අඩුපාඩු මත රජයට දැරීමට සිදුවන අමතර වියදම සම්බන්ධයෙන් වගකිවයුත්තන් හඳුනාගැනීමට විධිමත් පරීක්ෂණයක් පැවැත්විය යුතු බවට විගණනය මගින් නිර්දේශකොට ඇත. ප්‍රසම්පාදන කටයුතුවලදී සිදුවන වංචා දූෂණ හා රජයට සිදුවන අලාභයන් පිළිබඳ විගණන වාර්තා වලින් කොතෙක් අනාවරණය කිරීම් සිදුකරනු ලැබුවද කුමක් නිර්දේශ කළද ඒවා විගණන වාර්තාවලට පමණක් සීමා වී ඇත. සියලු කුණු බෙංගාලබොක්කට කියන්නාක් මෙන් අවසානයේ දී මේ සඳහා වන්දි ගෙවීමට සිදුවී ඇත්තේ සීනි පරිප්පු ඇටයට පවා බදු ගෙවන අහිසංක ජනතාවටය. මෙවැනි අවිධිමත් ප්‍රසම්පාදන කටයුතු පමණක් නොව පොලිස් පොඩ්ඩන්ගේ පුරප්පාඩු නිසා පොලිස් ස්ථානවල රාජකාරි කටයුතු කරගෙන යෑමේදී පොලිස් ස්ථානාධිපතිවරුන් ගැටලු රැසකට ලක්ව සිටිති. මේ නිසා විවිධ වූ කටයුතු සඳහා පොලිස් ස්ථානවලට පැමිණෙන මහජනතාවද දැඩි දුෂ්කරතාවන්ට හා අපහසුතාවන්ට පත්ව සිටී.\n\nපොලිස් දෙපාර්තමේන්තුවේ දත්තවලට අනුව ශ්‍රී ලංකා පොලිසිය සඳහා පොලිස් කොස්තාපල් තනතුරේ පුරප්පාඩු 16,697ක් පවතින අතර මෙම තත්ත්වය නිසා ශ්‍රී ලංකා පොලිසියේ දෛනික රාජකාරි කටයුතු පවත්වාගෙන යෑමේදී බාධාවක් වී ඇත. පොලිස් කොස්තාපල් තනතුරේ පුරප්පාඩු ප්‍රතිශතය අනුමත සංඛ්‍යාවෙන් සියයට 18ක් බවද විගණනය මගින් අනාවරණය කොට ඇත. පොලිස් කොස්තාපල් තනතුර සඳහා අනුමත සංඛ්‍යාව 60000කි. පොලිස් කොස්තාපල්වරු 10,856 දෙනකු පොලිස් සැරයන් තනතුරට උසස්කොට තිබුණි.\n\nමෙම වර්ෂයේ දී පොලිස් කොස්තාපල්වරුන් 3934 දෙනකු බඳවාගෙන ඇති අතර ඔවුන් මේ වනවිට මූලික පුහුණුව ලබමින් සිටින බව පොලිස් දෙපාර්තමේන්තුවේ ප්‍රධාන ගණන්දීමේ නිලධාරියා විසින් විගණනයට සඳහන් කොට ඇත. මේ නිසා පොලිස් කොස්තාපල් තනතුරේ පුරප්පාඩු ප්‍රතිශතය සියයට 28 සිට සියයට 18 දක්වා අඩුකර ගැනීමට හැකිවූ බවය. පුරප්පාඩු සඳහා බඳවාගැනීම් නිසි කාලයේ දී සිදුවිය යුතු බවට විගණනය මගින් නිර්දේශකොට ඇත. ඒ විතරක් නොව පොලිස් ස්ථාන සඳහා අවශ්‍ය ජීප්රථ ප්‍රමාණවත් නොවීම නිසා අපරාධ මැඬලීම හා වැටලීම්වලදී පොලිස් නිලධාරීන් විවිධ වූ දුෂ්කරතාවන්ට මුහුණදෙති. ශ්‍රී ලංකා පොලිසිය සතු යතුරුපැදි ඇතුළු මුළු වාහන සංඛ්‍යාව 10123කි. ඉන් ජීප්රථ සංඛ්‍යාව 1561කි. එකී ජීප්රථවලින් 909ක් හෙවත් සියයට 58ක් 2004 වසරට පෙර එනම් වසර 15කට පෙර මිලදී ගත් ඒවා විය. පසුගිය වසර පහ තුළ වාහන සංචිතයට එකතු වී ඇත්තේ ජීප්රථ 21ක් පමණි. මෙම තත්ත්වය නිසා නව ජීප් රථ 750ක් මිලදී ගැනීම සඳහා 2018 වර්ෂයේ දී අමාත්‍ය මණ්ඩලයේ අනුමැතිය හිමිවී තිබුණි. මෙකී ජීප්රථ රුපියල් මිලියන 14,100කට ඉන්දියානු ණය යෝජනා ක්‍රමය යටතේ මිලදී ගැනීමට සැලසුම්කොට තිබුණි. වසරකට ජීප්රථ 250 බැගින් වසර තුනක් ඇතුළත මිලදී ගැනීමට සැලසුම් කළද මීට අදාළ ප්‍රසම්පාදන කටයුතු මෙකී වර්ෂයේ ජුනි මාසය වනවිටත් අවසන් වී නොතිබුණි. හිස්වැසුම් මිලදී ගැනීම මෙන්ම අනිකුත් ප්‍රසම්පාදන කටයුතු පොලිස් දෙපාර්තමේන්තුව තුළ ඉතා මන්දගාමී අයුරින් සිදුවන බව පැහැදිලිය.\n\nඅනික් කාරණය වන්නේ වේග සීමාව ඉක්මවා රිය පදවන රියැදුරන් හඳුනා ගැනීම සඳහා අවශ්‍ය ප්‍රමාණවත් වේගසීමා උපකරණ පොලිස් ස්ථාන තුළ නොමැති වීමයි. වේගසීමා පරීක්ෂා කිරීමේ උපකරණ 25ක් අවසන් වරට මිලදීගෙන ඇත්තේ 2016 වර්ෂයේ දීය. 2010 හා 2014 යන වර්ෂයන්වලදී මිලදීගෙන තිබූ වේග සීමා උපකරණ ක්‍රියාවිරහිත වී හෝ අලුත්වැඩියා කළ යුතු මට්ටමේ පැවතුණි. ඉකුත් වර්ෂය තුළ මාරක රිය අනතුරුවලින් 2513 දෙනකු මියගොස් තිබුණි. මේ නිසා පොලිස් ස්ථාන සඳහා අවශ්‍ය පහසුකම් ලබාදීම බලධාරීන්ගේ වගකීමකි.\n\nලලිත් චාමින්ද",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b6%ad%e0%b7%9c%e0%b6%b4%e0%b7%8a%e0%b6%b4%e0%b7%92%e0%b6%ba-%e0%b7%80%e0%b7%90%e0%b6%a7%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%ad%e0%b7%9c/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/242/"
}