{
       "Source": "divaina",
       "Timestamp": "October 30, 2022",
       "Headline": "අච්චාරු වෙච්ච රටක, අච්චාරුවට ලෝකෙන්ම පිළිගැනීමක්",
       "News Content": "රට ම අච්චාරුවක්ව තිබෙන මොහොතක අපේ රටේ ‘අච්චාරුවට’ ජාත්‍යන්තරය කීර්තියක් ලැබීම කොතරම් ආස්වාදජනක ද? ඔව්, එය සිදුව තිබේ. ආසියාවේ රසවත්ම ආහාර පනහ අතරට එන්නට ශ්‍රී ලංකාවේ අච්චාරු හා ආප්පය සමත් වී තිබේ. ආප්පයක් කෑ විට ආණ්ඩු මාරු වන යුගයක ආප්පය නිසා ජාත්‍යන්තරයට යෑම සතුටු විය යුතු කාරණයකි. සිරි සිරියේ කොටුව, පිටකොටුවට ඇද හැළෙන වැස්ස අතරින් මගේ දෙපා අච්චාරු ලෑල්ලකට ඇදුනේ අච්චාරුවට ගිය රට නිසා නොව, රටෙන් පිටට ගිය අච්චාරුව නිසා ඇති වූ ප්‍රීතිය නිසා ම කටට කෙළ උනන බැවිණි. කටේ කෙළ හිදෙන ද පුවත් අසන රටක කටට කෙළ ඉණීම කොතරම් අපුරුදැයි අච්චාරු කතාවේ රස බලන අතරවාරයේ කල්පනා කරන ලෙස අපි ඔබට කියමු.\n\nඇමරිකාව් යුරෝපයේ තරම් නැතත් අපට ම ආවේණික ‘ස්ට්‍රීට් ෆුඩ්’ සංස්කෘතියක් ලංකාවේ තිබේ. ඒ කෑම රස කොහොමද කියන එක ගැන හදාරන්න කොළොම්පුරේ පාරක් ගහන්න දවසක් වෙන් කරගන්නට වෙනවා. කොළඹ නගරය කියන්නේ පාට පාට ගොඩනැඟිලි රාශියක්. ඒ පාට පාට ගොඩනැඟිලි අතරේ රතට රතේ අච්චාරු ලෑලිවල තියෙන අච්චාරු දුටුවිට දැනෙන ආස්වාදය ගැන කියන්න වචන නෑ. ලුණු, මිරිස්, ගම්මිරිස් දැමූ අච්චාරුව කොපමණ කෑවත් එපා වීමක් නැති බව කිව යුතුය. ඇත්තෙන්ම දැන් ඇත්තේ නවීන පන්නයට අනුව හැදූ Hybride අච්චාරුය. අන්නාසි, වෙරළු, බිලිං, ලොවි, අඹ, දිවුල්, කිලෝපේර, කාමරංකා, ඇඹරැල්ලා, නමිනං, නෙල්ලි, ජම්බු ආදී ගැමි පලතුරු වර්ග 12කින් සැදුම්ලත් සෑම වර්ගයකින් මිට මිට දමින් ගමේ අච්චාරු ආච්චිගේ කැන්ද කොළයට බඩේ පාර ගසමින්, භාජනයකට දමා දෙන Hybrid අච්චාරු මල්ල මේ වනවිට රු. 250 සිට ඉහළම මිල ගණන්ය. ලංකාවේ උද්දමනය අච්චාරු මල්ලටත් දැනී ඇති බව පෙනේ.\n\nවිසිතුරු අච්චාරුවට එවැනි තැනක් ලබාදුන්නේ සී. එන්. එන්. (C.N.N.) පුවත් සේවයයි. සී. එන්. එන්. ට්‍රැවල් ආයතනය පවසන පරිදි “ආසියාවේ රසවත්ම විදී ආහාර” බවට අච්චාරුව සහ ආප්පය සමත් වී ඇත්තේ අපූරු කාරණයක් නිසාය. ඔවුන් කියන ආකාරයට දේශීය කුළු බඩු, මිරිස්, කහ, සීනි සහ ලුණු සමග පදම් කර ඇති ‘දිව්‍ය’ රසයක් අච්චාරුවට තිබේ. එය කලාපයෙන් කලාපයට සහ ඍතුවෙන් ඍතුවට වෙනස් වන කදිම වීදී ආහාරයකි. ඇඹුල්, පැණි රස, ලුණු රස, මිරිස් රස එකට හැපෙනවිට දැනෙන රසට ‘දිව්‍ය රසය’ හැර වෙන කිව හැක්කේ කුමන නමක්ද?\n\nඋදෑසන ආහාරයකට දිය හැකි කදිම උදාහරණයක් ලෙස ‘ආප්ප’ තෝරා ගන්න ද සී. එන්. එන්. පුවත් සේවය අමතක කරන්නේ නැත. ප්ලේන් ආප්ප සහ බිත්තර ආප්ප සාමාන්‍යයෙන් චට්නි, පොල් සම්බෝල සහ තවත් බොහෝ වෑංජන වර්ග සමග ප්‍රනීත ආහාරයක් බව ඔවුන් වැඩිදුරටත් පෙන්වා දෙන්නේය. එහෙත් හරියට ම අවුරුද්දකට උඩදී ආප්ප කෑ තරම් පහසුවෙන් දැන් ආප්ප කන්නට හැකියාවක් නැත. අපේ රටේ බොහෝ දෙනකුට ආප්පයක් දෙකක් කෑමෙන් ‘පිරිමැහන්නට ද’ බැරිය. හොඳම කෑම අතරට ගිය ආප්පයක් එහෙම ආවාට ගියාට කෑ නොහැකි බව ද හැබෑය. ඒ ගැන හිතමින් හෝ සතුටු වෙමු.\n\nමල්මි රාජපක්ෂ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%a0%e0%b7%8a%e0%b6%a0%e0%b7%8f%e0%b6%bb%e0%b7%94-%e0%b7%80%e0%b7%99%e0%b6%a0%e0%b7%8a%e0%b6%a0-%e0%b6%bb%e0%b6%a7%e0%b6%9a-%e0%b6%85%e0%b6%a0%e0%b7%8a%e0%b6%a0%e0%b7%8f%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/242/"
}