{
       "Source": "divaina",
       "Timestamp": "October 29, 2022",
       "Headline": "ආරක්ෂිතව පාපැදි පැදීම හා ඇවිදීම සිදුකරමු",
       "News Content": "මේ දිනවල පවතින දැඩි ආර්ථික අර්බුදය සහ ඉන්ධන අර්බුදය නිසා ශ්‍රී ලංකික සාමාන්‍ය ජනතාව දැඩි අපහසුතාවයට පත්ව ඇත. රැකියාවට යෑම හා එදිනෙදා වැඩකටයුතු කිරීම සඳහා ප්‍රවාහනය අත්‍යවශ්‍ය සාධකයකි. බොහෝ දෙනා මේ සඳහා විකල්ප ක්‍රමවලට යොමුවී ඇත. ඔබත් විකල්ප ක්‍රම ගැන සිතමින් සිටිනවා විය හැක.\n\nඑසේ නම් පහත කරුණු ගැන සැලකිලිමත් වීම ඉතා වැදගත් ය. ඔබට හෘදයාබාධ තත්ත්වයක්, හෘදය සම්බන්ධ කුමන හෝ රෝගී තත්ත්වයක් හෝ අධික රුධිර පීඩනය තිබේ නම් ඔබ වෛද්‍ය උපදෙස් ගත යුතුය. තවද කෙදිනක හෝ ක්ලාන්තය නිසා ශරීරය සමතුලිතතාවය නැතිවීමක් හෝ සිහිමද ගතියක් හෝ සිහිය නැති වීමක් සිදුවී තිබේ නම් ඔබ වෛද්‍ය උපදෙස් ගත යුතුය. විවේකීව සිටින විටදී, එදිනෙදා කටයුතු කරන විටදී හෝ ව්‍යායාම කරන විටදී පපුවේ වේදනාවක් හෝ අපහසුතාවයක් දැනී ඇත්නම් හෝ වෙනත් දීර්ඝකාලීන රෝගී තත්ත්වයක් (දියවැඩියාව, වකුගඩු රෝග ඇතුළු) තිබේ නම් ඔබ වෛද්‍ය උපදෙස් ගත යුතුය. තවද දීර්ගකාලීන ඖෂධ ගැනීමක් කරන්නේ නම් හෝ දැනට හෝ පසුගිය අවුරුද්ද ඇතුළත, අස්ථි සංධි, මෘදු පටක ආශ්‍රිතව (මාංශ පේශී හා ඛණ්ඩරා සම්බන්ධ) රෝගී තත්ත්වයක් තිබී ඇත්නම් පාපැදිය පාවිච්චියට පෙර ඔබ අනිවාර්යෙන්ම වෛද්‍ය උපදෙස් ලබා ගැනීම සුදුසුය.\n\nතවද ඔබගේ වෛද්‍යවරයා විසින් ඔබට වෛද්‍ය අධීක්ෂණයකින් තොරව ව්‍යායාම නොකරන ලෙස දැනුම් දී ඇතිනම් ඔහුගෙන් මේ ගැන වැඩිදුර උපදෙස් ලබාගන්න. මේ සඳහා තවත් දැනගැනීමට ඔබට ඉංග්‍රීසි භාෂාවෙන් ඇති ව්‍යායාම සඳහා පෙර සූදානම් ප්‍රශ්නාවලිය (physical Activity Readiness, PAQ) අන්තර්ජාලය ඔස්සේ සොයාගෙන පිළිතුරු සැපයීම මගින්, ඔබට වෛද්‍ය නිර්දේශයක් ලබාගත යුතුදැයි ස්වයන් නිගමනයකට පැමිණිය හැක.\n\nතවද පාපැදිය පැදීමේදී සැලකිලිමත් වියයුතු කරුණු කිහිපයක් පිළිබඳ ඔබගේ අවධානය යොමුකළ යුතුය. ඉන් ප්‍රධාන කරුණක් නම්, ඔබ බයිසිකල් පදින ඉරියව්වයි. නිවැරදි ඉරියව්වෙන් බයිසිකල් පැදීමට නම්, පහත රූපයේ දැක්වෙන ආකාරයට ඔබගේ බයිසිකලයේ ආසනයේ උස සහ බයිසිකලයේ හසුරුවේ (Handle) උස, ඔබට ගැලපෙන ආකාරයට සකසාගත යුතුය.\n\nපැඩලය පොළොවට සමාන්තරව ඉදිරියෙන් ඇතිවිට, දණහිස් සන්දියේ ඉදිරි කොටස පැඩලය සමග එකම සිරස් මට්ටමේ තිබීම වැදගත් වේ. තවද බයිසිකලයේ ආසනයේ උස, බයිසිකලයේ හසුරුවේ (Handle) උසට සමාන මට්ටමේ හෝ සෙ.මී. 10 කට නොවැඩි උසකින් තිබිය යුතුය. මෙයට අමතරව, ඔබගේ වැලමිට සන්ධිය මදක් නැමී තිබිය යුතු අතර උරහිස සන්ධියේ උඩු බාහුවට සාපේක්ෂව ශරීරය දළ වශයෙන් අංශක අනූවක කෝණයකින් පවත්වා ගත යුතුය. තවද, ඔබ බයිසිකල් පදිනවිට ඔබගේ උකුල් සන්ධිය, දනහිස සහ වළලුකර සන්ධිය එකම සිරස් රේඛාවක තිබිය යුතුය. ඔබ බයිසිකලයේ පැඩලය පෑගිය යුත්තේ ඔබගේ පාදයේ ඉදිරි කොටස එනම් පෙර පාදයෙන් (Forefoot) වීමද ඉතා වැදගත් වේ. ඔබගේ ශරීරයේ උෂ්ණත්වය අනවශ්‍ය ලෙස ඉහළ යෑම වැළැක්වීම සඳහා උෂ්ණත්වය පහසුවෙන් පිටවිය හැකි සුදුසු සැහැල්ලු, ලා වර්ණයෙන් යුත් ශරීරියට ලිහිල් ඇඳුමකින් සැරසී බයිසිකල් පැදීම කළ යුතුය. තවද අඩිය පැතැලි ගැළපෙනෙ සපත්තු යුගලක් පැළඳීම හරහා ශරීරයට දීර්ගකාලීනව සිදුවිය හැකි ආබාධ වළක්වාගත හැක.\n\nපාපැදි පැදීම හා පයින් යෑම නිසා ඇතිවිය හැකි ආබාධ පහත පරිදි බෙදා දැක්විය හැකිය. එම අබාධ හදිසි අබාධ හා අධික භාවිතය නිසා සිදුවන අබාධ ලෙස දෙයාකාරය. සාපේක්ෂව වැඩි වේගයෙන් යෑම නිසා බයිසිකල් පැදීමේදී සිදුවන ආබාධ වැඩිය. නමුත් රාජකාරියට පාපැදි පැදීමේදී තරග සඳහා පාපැදි පැදීමට සාපේක්ෂව අඩුදුරක් හා අඩු වේගයක් භාවිතා කිරීම නිසා ඇතිවිය හැකි සංකූලතා අවමය. මෙම ක්‍රියාකාරකම්වලදී අධික වේගය හා අසමතුලිතභාවය නිසා වැටීමෙන් මෙන්ම වෙනත් වාහන හෝ පුද්ගලයන් හා ගැටීම නිසා හදිසි ආබාධ සිදුවිය හැකිය. මෙම වැටීම්වලදී ශරීරය බාහිර දේවල්වල ගැටීමෙන් හා මාංශ පිඬු ක්ෂණිකව සංකෝචනයවීම නිසා පටකවලට ආබාධ ඇතිවේ.\n\nපාපැදි පැදීම හා පයින් යෑම ක්‍රීඩා වෛද්‍ය විද්‍යාත්මකව ව්‍යායාම වේ. එනම් එහිදී ශාරීරික චලනයන් රිද්මයානුකූලව හා පුනරාවර්තනව සිදුවේ. කාලයක් තුළ නොකඩවා මෙවැනි චලන සිදුකිරීමේදී අපගේ පටක ඇදීම, ඉරීම හා බිඳීම හේතුකොටගෙන අධික භාවිතය නිසා සිදුවන ආබාධ ඇතිවිය හැකිය. වේගයෙන් ඇවිදීම නිසා විලුඹ හා දණහිස තදාසන්න පටකවලට වැඩිවශයෙන් සංකූලතා ඇතිවිය හැකි අතර පාපැදිය පැදීම නිසා දණහිස උකුල් සන්ධිය, වළලුකර හා කොන්ද ආශ්‍රිත පටකවලට සංකූලතා ඇතිවේ. මෙම සංකූලතා අවම කිරීමට ඉහත පටකවලට දීර්ඝකාලීනව නැවත නැවත සිදුවන බලපෑම් අවම කළ යුතුය. ඒ සඳහා ශරීරයට බාහිරෙන් ඇතිවන බලපෑම් හා ශරීරයේ අභ්‍යන්තර තත්ත්වයන් නිසා ඇතිවන බලපෑම් අවම කළ යුතුය. බාහිර බලපෑම් ලෙස, අධික පාරිසරික උෂ්ණත්වය හා අධික ආද්‍රතාවය තත්ත්වවලදී ඉහත ක්‍රියාකාරකම් නොකිරීම හරහා විජලනය මෙන්ම හීට් ස්ට්‍රෝක් (heat stroke) වළක්වාගත හැකිය. තවද අසමතුලිත මාර්ග මඟහැරීම, අනුමත සපත්තු, මේස් හා බයිසිකල් වර්ගය භාවිතය, තම උස හා බරට සරිලන සේ බයිසිකලයේ පරිමාණයන් සකසා ගැනීම හා අධික වේගයෙන් පාපැදි නොපැදවීම මගින් බාහිර බලපෑම් තවදුරටත් අවම කළ හැකිය.\n\nඅභ්‍යන්තර බලපෑම් අවම කිරීමට, විජලනය නවතා ගැනීමට වතුර බෝතලයක් රැගෙන යෑම හා ක්‍රියාකාරකම නිමකිරීමෙන් පසුව ක්ෂණික ශක්ති ජනක ආහාරයක් හෝ පානයක් ගැනීම වැදගත්වේ. තවද දිගුකාලීන බෝ නොවන රෝග තිබේ නම් ඒවා පාලනය කර ගැනීම, ශරීරයේ වෙනත් තැන්වල හා සන්ධි ආශ්‍රිත ආබාධ සඳහා වෛද්‍ය ප්‍රතිකාර ලබා ගැනීම හා නිවැරදිව පාපැදි භාවිතය හා ඇවිදීම සිදුකළ යුතුය. මේ හරහා බෝ නොවන රෝග වැළඳීම අඩුවීම, තිබෙන බෝ නොවන රෝග පාලනය මෙන්ම ඔබගේ ශරීර යෝග්‍යතාවය වර්ධනය වීමද සිදුවේ.\n\nමාර්ග අනතුරු වළක්වා ගැනීමට පහත සඳහන් කරුණු ගැන සැලකිලිමත් වන්න. බයිසිකලය ධාවනය කිරීමට පෙර එය යථාතත්ත්වයෙන් ඇත්දැයි පරීක්ෂාකර බලන්න. එහි තිරිංග පද්ධතිය නිසි ලෙස ක්‍රියාත්මකද, ටයර්වල හුළං නියමිත මට්ටමට ඇත්ද, චේන් එක නිසි පරිදි ලිහිසි තෙල් යොදා ඇත්ද යැයි සැලකිලිමත් වන්න. පාපැදියේ ඉදිරිපස සුදු පැහැති ආලෝක ධාරාවක්ද පිටිපස රතු පැහැති ආලෝක පරවර්තකයක්ද භාවිත කරන්න. පාපැදි පැදීමේදී නියෝන් වර්ණයේ දිලිසෙන ඇඳුමක් ඇඳීම වෙනත් රියැදුරන්ට පහසුවෙන් හඳුනාගැනීමට උපකාරී වේ. ඔබගේ හෙල්මටය නිසි පරිදි පැළඳීමට අමතක නොකරන්න. සෑම විටම පාපැදි මංතීරුව යොදාගන්න. එසේ නැත්තම් අනෙකුත් වාහන ගමන්කරන දිශාවටම පාරේ වම් පසින් ගමන් කරන්න. වතුර තිබහ දැනුන විට බයිසිකලය නවතා ආරක්ෂිතව ජලය පානය කරන්න. සෑමවිටම මාර්ග සංඥා ගැන සැලකිලිමත් වීම හා හස්ත සංඥා භාවිතා කිරීම කළ යුතුය. බයිසිකල් පැදීමේදී බරපතළ අනතුරක් සිදුවුවහොත් හදිසි ගිලන් රථයක් ඇමතීමෙන් ජීවිත හානි වළක්වාගත හැකිය.\n\nඔබ පදිකයකු නම් සෑම විටම පදික වේදිකාව ඔස්සේ ගමන් කිරීමට වගබලාගත යුතුය. එසේ නැතිනම් මාර්ගයේ දකුණු පසින් ගමන් කළ යුතුය. සෑම විටකදීම මාර්ගය හරහා ගමන් කිරීම සඳහා පදික මාරුවක් භාවිතා කරන්න. විදුලි සංඥා පුවරු ඇති සෑම තැනකම එය දල්වා කොළ මිනිසාගේ රුව වැටුන පසු පමණක් මාර්ගය දෙපස බලා පාර හරහා ගමන් කිරීම ඉතා වැදගත්ය. පාර හරහා මාරු වීමේදී පළමුව දකුණු පසද දෙවනුව වම් පසද අනතුරුව නැවතත් දකුණු පස බලා වාහන පැමිණේදැයි බලා අතින් සංඥා කර රියැදුරුට එය දන්වා පාර හරහා ගමන් කරන්න. ඇවිදීමේදී මාර්ගයේ ඉදිරියෙන් හා පසුපසින් එන වාහන ගැන අවධානයෙන් සිටින්න. මාර්ගයේ ඇති අබලන් ස්ථාන හා වළවල් පිළිබඳව සැලකිල්ලෙන් පසුවන්න. වැසි දිනයන්වලදී ලිස්සායන සුළු ස්ථාන ඇති බැවින් ප්‍රවේශම් වන්න. තවද මාර්ගයේ රැඳී සිටින සුනඛයන් වැනි සතුන් සපා කෑමට ඉඩ ඇති බැවින් ආරක්ෂාකාරී වීමට සැලකිලිමත් වන්න. සපා කෑමට ලක් වුවහොත් ළඟම පිහිටි රජයේ රෝහලට නොපමාව යන්න. මාර්ගයේ ගමන් කිරීමේදී ජංගම දුරකථන භාවිතා නොකිරීමට වගබලාගත යුතුය. තවද සංගීතයට සවන් යොමුකර ඇවිදීම මඟින් වාහනවල නළා හඬ ඔබට මගහැරී යෑමට හැකියාව ඇත. ඔබට හැකිනම් ඇවිදීම සඳහා වෙන් වූ සපත්තු යුගලයක් පැළඳීම සුදුසු වේ. එවැනි පාවහන් යුගළක් තෝරා ගැනීමේදී සැලකිය යුතු කරුණු කීපයකි. මෙම කරුණු පිලිපැදීම තුළින් ඔබගේත් අන් අයගේත් ජීවිත සුරක්ෂිතව තහවුරු කරගනිමින් ඔබට සෞඛ්‍ය සම්පන්න දිවිපෙවතක් අත්කරගත හැකිය.\n\nසෞඛ්‍ය අමාත්‍යාංශයේ බෝ නොවන රෝග අධ්‍යක්ෂ කාර්යාලය සහශ්‍රී ලංකා ක්‍රීඩා වෛද්‍ය සංගමයේ පණිවිඩයකින් සැකසිණි.\n\nඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%bb%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%92%e0%b6%ad%e0%b7%80-%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b7%90%e0%b6%af%e0%b7%92-%e0%b6%b4%e0%b7%90%e0%b6%af%e0%b7%93%e0%b6%b8-%e0%b7%84%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/243/"
}