{
       "Source": "divaina",
       "Timestamp": "October 26, 2022",
       "Headline": "පොහොට්ටුවට ගල් රනිල්ට මල්!",
       "News Content": "ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදයේ මෙන්ම දේශපාලන සංස්කෘතියෙහි ද අභීත මෙන්ම සාධනීය පියවරක් ලෙස පසුගිය දා සම්මත කරන ලද 22 වැනි සංශෝධනය හැඳින්විය යුතුය. එය නිසැකයෙන්ම මෙරටේ ප්‍රජාතන්ත්‍රවාදී සිතියම හකුලා දැමීමට විවිධ නීතිමය ආවරණ යොදා ගත් සියලු ප්‍රතිගාමීන්ගේ දැවැන්ත පරාජයක් ද වේ. රටක ආණ්ඩුක්‍රමයක් සිය දේශපාලන පටු අරමුණු උදෙසා භාවිත කළ දේශපාලන වසල ක්‍රියාන්විත සඳහා යොමු වූ ආසියානු කලාපයේ එකම රට ශ්‍රී ලංකාව දැයි අපි නොදනිමු. එහෙත් ඒ සම්බන්ධයෙන් මේ රටට අත්කර දී තිබෙන කුප්‍රකට කීර්තිය සුළුපටු නොවේ. අපට 22 වැනි සංශෝධනයෙහි අගයත් වටිනාකමත් දැනෙන්නේ ඒ පසුබිම තුළය. මෙම සංශෝධනයට අත් එසවීමට ආණ්ඩුවේ ප්‍රබලයන් මැළිවීම මෙන්ම එහි ගැබ්වන ලැජ්ජා සහගත දේශපාලනය ද කිසිවකුට සැඟවිය නොහැක. ඇත්ත වශයෙන්ම පොහොට්ටුවෙන් ස්වාධීන වු අය සමග විපක්‍ෂයේ සියල්ලෝම පාහේ මෙම සංශෝධනය සම්මත කර ගැනීමට කැප වූවෝය. ඒ අවසාන ප්‍රතිඵලය රටට ලබාදීමට අධිකරණ ඇමැති විජයදාස මෙන්ම ජනාධිපති රනිල් දැක්වූ උනන්දුව ද අගය කළ යුතුය. එහෙත් මේ සංශෝධනයේ සම්පූර්ණ ගෞරවය හිමිවිය යුත්තේ විපක්‍ෂයේ එයට දායක වූ බහුතරයටත්, පොහොට්ටුවේ බලපෑම් නොතකා එයට අත් එසවූ ස්වල්ප දෙනාටත් බව ද අප සඳහන් කළ යුතුය. එසේම එය රාජපක්‍ෂ දේශපාලන කඳවුර ලද ඛේදනීය පරාජයක් ලෙස ද අපි හඳුන්වමු.\n\n1948 දී බ්‍රිතාන්‍ය පාලනයෙන් නිදහස ලැබූ ශ්‍රී ලංකාවේ දේශපාලන ගමන්මග විමසා බලන බොහෝ දේශපාලන විචාරකයන් මෙන්ම සමාජ විද්‍යායන් බහුතරයක් විසින් ද පොදුවේ නඟන ලද එක් චෝදනාවක් වන්නේ මෙරටේ සමාජ ආර්ථික හා දේශපාලන පරිහානියට ඒ ඒ හැම දේශපාලන නායකයෙක් මෙන්ම ඔවුන්ගේ ආණ්ඩු ද වගකිව යුතු බවය. එය සත්‍යයකි. ගෙවී ගිය දශක හතකට වැඩි කාලය සම්බන්ධයෙන් මෙරටේ පුරවැසියන් වන කිසිවකුට මෙරටේ දේශපාලනය ගැන තෘප්තිමත් හා ප්‍රසන්න අත්දැකීම් තිබේ ද යනු සැක සහිතය. අපගේ අදහස වන්නේද ප්‍රජාතන්ත්‍රවාදය සම්බන්ධයෙන් ඒ දේශපාලන යුගවලින් ලැබුණු පරමාදර්ශ නොමැති බවය. එහෙත් ඒ පිළිබඳ විමර්ශනයකට මෙවැනි කුඩා ලිපියක අවකාශ නැත.\n\nඅපේ අවධානය විශේෂයෙන් යොමු වන්නේ හැත්තෑව දශකයෙන් ඇරඹුණු මේ දේශපාලන ප්‍රවාහය පිළිබඳවය. රටක් සංවර්ධනය කරා ගමන් කිරීමට දේශපාලන කාකත්වය විසින් දෙනු ලබන පරමාදර්ශ ඉතා වැදගත්ය. 1972 දී එවක අගමැතිනිය වූ සිරිමාවන් හා ඇගේ සමගි පෙරමුණු ආණ්ඩුව විසින් හඳුන්වා දෙන ලද ජනරජ ව්‍යවස්ථාව මෙරටේ දේශපාලනය පිළිබඳ අභිනව සමාජ ආකල්ප ගොඩනංවා ගැනීමට ඉවහල් වූ බව කිසිවකුට ප්‍රතික්‍ෂේප කළ නොහැක. එහෙත් එහි දුබලතා ගණනාවක්ම තිබුණි. 1978 බලයට පත් ජේ. ආර්. ජයවර්ධනට අසාමාන්‍ය ජනවරමක් ලබාගැනීමට වුවමනා සියලු හේතු සාධක එදා සමගි පෙරමුණ පාලනය තුළ ඕනෑවටත් වඩා දැකගත හැකිය. සමගි පෙරමුණ පාලනය විසින් ලබාදෙන ලද පෝලිම් යුගය, ජයවර්ධනගේ ධාන්‍ය රාත්තල් අටේ යෝජනාවත් ධර්මිෂ්ඨ සමාජ සංකල්පයත් සඳහා ඒ ජනමතයට පුළුල් පසුබිමක් ලබාදුන් බව ද නිසැකය. මෙරටේ බහුතර ජනතාව ඔහු කෙරෙහි තබන ලද විශ්වාසය ඒ ජනතාවගේ අභිවෘද්ධියට වඩා තම පක්ෂයේ දේශපාලන ස්ථාවරත්වය ගොඩනැංවීම සඳහා ඔහු යොදාගත් ආකාරය අද ඉතා මැනවින් තහවුරු වී තිබෙන දේශපාලන යථාර්ථයකි. ජයවර්ධන විසින් හඳුන්වා දෙන ලද 1978 ව්‍යවස්ථාව දේශපාලන අනතුර සැඟවූ විෂ හා ගිනි පුළිඟුවලින් වැසී ගිය එකක් බව එදාත් ඇතැම් දේශපාලන විචාරකයෝ පෙන්වා දුන්හ. ජයවර්ධන විධායක ජනාධිපති ධුරයක් සඳහා යොමු වූයේ බ්‍රිතාන්‍ය සම්ප්‍රදායේ දේශපාලන සංස්කෘතියක් ස්ථාපිත කිරීමටත්, එයින් උත්තේජනය ලබමින් රට මෙහෙයවිය හැකි රාජ්‍ය නායකත්වයක් ස්ථාපිත කිරීමටත් බව ඔහුගේ චරිතාපදානය කියැවීමේදී පැහැදිලි වේ. එහෙත් ඔහුට එයට වඩා වෙනස් දේශපාලන අභිලාෂයක් තිබුණු බව ද ප්‍රවේශමින් ජයවර්ධන චරිතය කියවන ප්‍රබුද්ධ පාඨකයකුට වැටහෙනු ඇත.\n\n1978 ව්‍යවස්ථාව රට වෙනුවෙන් නොව තම පක්‍ෂය හා තමන් සඳහා වූ නැමියාවන්ගෙන් නිදහස් කර ගැනීමට ඔහු අසමත් විය. ලංකාවට නිදහස ලැබීමටත් පෙර සිට මෙරටේ පාලනය සම්බන්ධයෙන් මැදිහත්වීම් කළ ජයවර්ධන, 1977 දී බලයට පත්වන විට ඔහු ලංකාවේ පමණක් නොව අපේ කලාපයෙහිම සිටි පරිණත මෙන්ම ජ්‍යෙෂ්ඨතම රාජ්‍ය නායකයා ද විය. ඔහුට ඒ දේශපාලන යුග පිළිබඳ ගැඹුරු කියැවීමක් ද තිබුණි. 1947 සිට 1977 දක්වා තිස්වසරක කාලයක් රට පාලනය කළේ එජාපය හා ශ්‍රී. ල. නි. පය සමග එක්වූ කණ්ඩායම් බව ඔහු පෙන්වා දුන් කරුණකි. ඔහුට අනුව 47, 52, 56, 60, 65 හා 70 තෙක් පැවැති මැතිවරණවලදී ඔහුගේ පක්‍ෂය වූ එජාපයට ඡන්ද අඩු වූයේ 56 දී පමණි. 1977 දී එජාපයට ලැබුණු 51%කට නොඅඩු ඡන්ද ප්‍රතිශතය රැකගැනීම සඳහා ඔහුගේ දේශපාලන බුද්ධිය උපයෝගි කර ගනිමින් හැදූ ව්‍යවස්ථාව හා මනාප ඡන්ද ක්‍රමය රටට අත්කර දුන් යහපතට වඩා අයහපත වැඩි බව අද පිළිගනු ලැබ ඇත. මේ ඔහුගේ ආවර්ජනයකි.\n\nඅපට නිදහස ලැබුණේ එක්සත් ජාතික පක්‍ෂයේ ආණ්ඩුවක් යටතේයි. අපට ලැබුණේ කැබිනට් මණ්ඩල ආණ්ඩු ක්‍රමයක්. 1947 සිට 1977 වන තෙක් අවුරුදු 30 ක් අපි නිදහස් රටක් හැටියට කටයුතු කර තිබෙනවා. ඒ අවුරුදු 30 න් භාගයක් එක්සත් ජාතික පක්‍ෂය භාගයක් ශ්‍රී ලංකා නිදහස් පක්‍ෂය …බණ්ඩාරනායක මහතා අප සමග වැඩ කළා. ජයා මහතා, මහාදේව මහතා, අමරසූරිය මහතා, මම, ජෝර්ජ් ඊ. ද සිල්වා, රෂික් මහතා. දැන් රෂික් මහතායි මමයි පමණයි ජීවතුන් අතර සිටින්නේ. දේශපාලන භූමියේ සිටින්නේ මම විතරයි… නිදහස ලැබිලා අවුරුදු තිහක් ගතවෙලා තිබෙනවා. ඒ වුණත් රට දියුණු වන්නේ නැහැ. කණ්ඩායමෙන් කණ්ඩායමට පනිනවා.\n\nඅගමැතිවරයකුට ආණ්ඩුවක් ගෙනයන්නට බැහැ. පැත්තෙන් පැත්තට පනින්න ඉස්සෙල්ලාම පාර පෙන්නුවේ බණ්ඩාරනායක මහතා. එතුමා ගියා. ඩඩ්ලි සේනානායක මහතාගේ කාලයේත් ගියා. ශ්‍රීමත් ජෝන් කොතලාවල මහතාගේ කාලයේත් ගියා. බණ්ඩාරනායක මහතාගේ කාලයේ ගියා. දහනායක මහතාගේ කාලයේත් ගියා. සිරිමා බණ්ඩාරනායක මහත්මියගේ කාලයේත් ගියා. පැත්තෙන් පැත්තට ගෙම්බන් වගේ පනිනවා. තමන්ට කැමැති ඇමති ධුරයක් නොදුන්නොත් අනිත් පැත්තට යනවා. ඇමති ධුරයක් දෙනවා කියා කීවොත් අනිත් පැත්තට එනවා. ආණ්ඩුවක් ගෙන යන්නට බැහැ… ඒ නිසා අපි ආණ්ඩුක්‍රමය වෙනස් කළා… අස් වුණොත් ආසනය නැති වෙනවා. ඒ අස්වුණු තැනැත්තාගේ තැනට එතුමාගේ පක්‍ෂයේ කෙනකු තෝරනවා…\n\nමේ එදා (1980 නොවැ. 10) ජයවර්ධන විසින් ප්‍රසිද්ධ ජන හමුවකදී කරන ලද විග්‍රහයකි. මෙයින් තහවුරු වන්නේ ඔහු තම අලුත් ආණ්ඩුක්‍රමයත්, ඡන්ද ක්‍රමයත් හඳුන්වා දීමට පෙලඹුණු හේතු සාධක කීපයකි. අප මෙය උපුටා දැක්වූයේ ද ඔහුගේ ව්‍යවස්ථා විප්ලවයේ රඟ පෙන්වා දීමටය. ප්‍රජාතන්ත්‍රවාදය පිළිබඳව ජයවර්ධනගේ පුරසාරම්වල නිමක් නැති වුව ද ඔහු එම ව්‍යවස්ථාව යොදා ගනිමින් මෙරටේ දේශපාලනය සමග සිදු කළ නරක සෙල්ලම් බොහෝ විය. සිය ප්‍රතිවාදීන් දේශපාලනයෙන් ඉවත් කිරීම සඳහා ඔහු යොදා ගත්තේ ද එම ව්‍යවස්ථාව බව රටම දන්නා කරුණකි. විශේෂයෙන් සිරිමාවන්ගේ ප්‍රජා අයිතිය අහෝසි කිරීම මෙන්ම විජය කුමාරතුංග ඇතුළු පිරිසකට එල්ල කළ නැක්සලයිට් චෝදනා ඔහුට එරෙහිව අදත් නැඟෙන දේශපාලන සටකපට මෙහෙයුම් බව පිළිගනු ලැබේ.\n\nවිධායක ජනාධිපතික්‍රමයත්, මේ රට දේශපාලන කැඳ හැළියක් කළ මනාප ඡන්ද ක්‍රමයත්, චන්ද්‍රිකාගේ හා මහින්දගේ විවේචනයට ලක්විය. ඒ ශ්‍රීලනිප නායකයන් ලෙසය. එහෙත් අලුත් ව්‍යවස්ථාවක් ලබා දීමට ඔවූහු ද අසමත් වූහ. චන්ද්‍රිකාගෙන් පසු විධායක පුටුවට පැමිණි මහින්ද මෙරටේ තිස් වසරක බෙදුම්වාදය යුදමය වශයෙන් පරාජය කිරීමට එම ව්‍යවස්ථාමය බලය යොදා ගත්තේය. ඒ පිළිබඳව ඔහුට ලැබුණු කීර්තිය හා ප්‍රශංසාව කිසිවකුට උදුරා ගත නොහැක. එහෙත් ඔහු ඉන්පසු යොමු වූයේ එම ව්‍යවස්ථාව යොදා ගනිමින් තම දේශපාලනය ශක්තිමත් කරගැනීම හා රාජපක්‍ෂවරුන්ට අභිමත ආකාරයට ව්‍යවස්ථාවට සංශෝධන සිදු කිරීමටය. විධායක ජනාධිපති ධුරය වාර දෙකකට සීමා කළ නීතිය අහෝසි කිරීම ඔහු කළ ඓතිහාසික වරදකි. 2015 දී ඔහු ලද පරාජය එයට හිමි වූ ජනතා ප්‍රතිචාරය විය. එහෙත් එදා පසුබැස ගිය රාජපක්‍ෂ කඳවුර යළි පෙරළා බලයට පැමිණ 2020 දී එයට තවත් සංශෝධනයක් ද සිදු කළේ රාජපක්‍ෂ පවුලේ දේශපාලනය වෙනුවෙනි. ඒ දීර්ඝ මෙහෙයුම අවසන් වූයේ 20 වැනි සංශෝධනයත්, ගෝඨාභය විධායක පුටුවට පත්වීමත් සමගය.\n\nවිධායක ජනාධිපති ධුරයෙන් නිර්මාණය කළ සුපිරි රාජ්‍ය නායකයා වූයේ මහින්දගේ සොහොයුරු ගෝඨාභයයි. ආසියානු කලාපයේ පවුල් දේශපාලන වාර්තා කෙබඳු වුවද ඒ සියල්ල අබිබවා ගිය ආන්දෝලනාත්මක දේශපාලන පවුල්ගස ලෙස තවමත් වාර්තාව හිමිව ඇත්තේ රාජපක්‍ෂවරුන්ටය. ගෝඨාභය ජනාධිපති වී, මහින්ද අගමැති වී, ඔහුගේ සහෝදර චමල් කැබිනට් ඇමැති හා අනෙක් සහෝදර බැසිල් මුදල් ඇමැති වෙද්දී මහින්දගේ පුත් නාමල්ට ද ඇමැති ධුරයක් ලැබී තිබුණි. චමල්ගේ පුත් ශෂීන්ද්‍ර රාජ්‍ය ඇමැතිවරයකු විය. මාතරින් කලඑළියට ආ නිපුණ ද රාජපක්‍ෂ පවුලේ සමීපතමයෙකි. මේ හැර තවත් ඥාතිමිත්‍ර සමාගම පුළුල් විය. ඒ සියල්ල 20 වන සංශෝධනයෙන් රාජපක්‍ෂ පවුලට හිමිවූ ප්‍රතිලාභ විය.\n\nරාජපක්‍ෂ පවුල් දේශපාලනය නිසා බිඳවැටුණු සමාජ ආර්ථිකය විසින් ඇති කරන ලද විරෝධතාව ගාලුමුවදොර අරගලය දක්වා වැඩුණු ආකාරයත් එයින් රාජපක්‍ෂ කඳවුරම දෙදරා ගිය බවත් යළි යළි පෙන්වා දිය යුතු නැත. විධායක ජනාධිපති ක්‍රමය ඇතුළු මෙරටේ මුල්බැසගත් ජරපත් දේශපාලන සංස්කෘතිය වෙනස් විය යුතුය යන ජනතා හඬ ද ගාලුමුවදොර අරගලය තුළින් නැඟුණි. ඒ තරුණ උද්ඝෝෂණ විසින් ඉල්ලන ලද සිස්ටම් චේන්ජ් එක නැතහොත් වෙනස, රාජපක්‍ෂවරුන්ට පදවි පමණක් නොව දේශපාලනය ද අතහැර යෑමට සිදුවූ අයුරු දැන් ප්‍රකට සිදුවීමකි. එහෙත් එයින් නායකයන් ඉවත් කර ජනතා අභිලාෂ ඉටුකර ගත හැකි වූයේ නැති බව ද කිව යුතුය.\n\n1978 ව්‍යවස්ථාව හඳුන්වා දුන් ජයවර්ධන වුව ද මවිතයකට පත් කෙරෙන ක්‍රියාදාමයක් ලෙස රනිල් වික්‍රමසිංහ මෙරටේ ජනාධිපති වීම හැඳින්විය හැකිය. ගාලුමුවදොර අරගලයත් සමග උද්ගත වූ සමාජ දේශපාලන කැළැඹිල්ල සමනය කිරීමට පමණක් නොව රාජපක්‍ෂවරුන්ට යළි ජනතාව ඉදිරියට යෑමට අවස්ථාව උදා වූයේ ද ජනාධිපති රනිල් නිසාය. ඔහු ඒ අරගලය මැඬලීමට ගත් ක්‍රියාමාර්ග ද දැඩි විවේචනයට තුඩුදී තිබේ. ත්‍රස්තවාදය වැළැක්වීමේ පනත යොදා ගනිමින් අරගලකරුවන් මර්දනය කිරීම කිසිවකුට අනුමත කළ නොහැකිය. අද පොහොට්ටුව තුළ දේශපාලන උත්තේජනයක් ඇතිවූයේ ද ජනාධිපති රනිල් නිසා බව රහසක් නොවේ. එසේම පොහොට්ටුවේ දොළදුක් සංසිඳවීම සඳහා ඔහු සිදු කරන ක්‍රියාකාරකම් පිළිබඳව ද දැඩි චෝදනා නැඟෙයි. එහෙත් ඉහත දැක්වූ පරිදි 22 සංශෝධනයට රාජපක්‍ෂවරුන් හා ඔවුන්ගේ අන්තේවාසීන් පසුබාද්දී ජනාධිපති රනිල්ට හා ඇමැති විජයදාසට ඒ කාර්යය සපුරාගත හැකි විය.\n\n22 වැනි සංශෝධනය තම දේශපාලන ව්‍යාපෘතියට මෙන්ම තම පවුලට ද බාධකයක් බව මහින්ද දනී. ඔහුට ඒ සඳහා වුවමනා බලය පොහොට්ටුවෙන් ලබා ගත නොහැකි වීමත්, විපක්‍ෂය ඇතුළු පොහොට්ටුවේ විවේචකයෝත් මේ සඳහා සහාය ලබා දුන් අයුරුත් ජනතාව ඉඳුරා දනී. රාජපක්‍ෂලා වෙනුවෙන් වහල්කම්, ගැතිකම් කළ අද ඔවුන්ගේ කඳවුරෙන් බැහැරව සිටින අය විසින් සිදු කරන පාපොච්චාරණ ද බොහෝය. මෙරටේ සමාජ ප්‍රජාතන්ත්‍රවාදය මෙන්ම දේශපාලන සංස්කෘතිය අභිනව දිශාන්තයක් සඳහා යොමු කළ හැක්කේ ද අලුතින් සිතන සමාජයකට පමණි. පොහොට්ටුව තුළ තවමත් රැඳී සිටින අය ඒ අලුත් දේශපාලනයට අනුගත නොවන හේතු තිබේ. දේශපාලන බලය සිය පැවැත්මට හා ධනය ඉපැයීමට අලජ්ජී ලෙස භාවිත කළ බවට ඒ සමහරුන්ට චෝදනා ද ඇත. ඒ බොහෝදෙනෙක් ආරක්‍ෂා වූයේ මහින්ද සෙවණේ බවට කෙරෙන චෝදනා ප්‍රතික්‍ෂේප කළ නොහැක.\n\n22 වන සංශෝධනයෙන් යෝජිත ස්වාධීන කොමිසම් පමණක් නොව ප්‍රසම්පාදනය, විගණනය, මෙන්ම ව්‍යවස්ථාදායක සභාව අද පවතින දේශපාලන නිරයට සාධනීය වෙනසක් කළ හැකි දේවල්ය. එහෙත් තවමත් ජයවර්ධන සඳහන් කළ පක්‍ෂවලින් පනින ගෙම්බන්ට හා ප්‍රතිලාභ සඳහා පාවා දෙන නිවටයන්ට බාධාවක් නැත. ද්විත්ව පුරවැසි තහනම අද පොහොට්ටුවේ මුදුනටම එල්ල වූ මිසයිලයක් වැන්න. එහෙත් පොහොට්ටුව සමග මහින්දත්, ඔහු වටකරගත් නඩයත් තම බලය අත්හැර පසුබැසීමට සුදානම් නැති බව ද පැහැදිලිය. මේ වනවිට පොහොට්ටුව තුළ තිබෙන මතභේද, දෙදරීම් සමනය නොවූවත් ඔවුන්ගේ අපේක්ෂාව යළිත් තම කඳවුර සවිබල ගැන්වීමය. ඇත්තටම 22 වන සංශෝධනයට ඔවුන් එකඟ නොවූයේ ද එමගින් ඔවුන්ට ලැබෙන හිමිකම්, රැකවරණ අහෝසි කර ගැනීමට සිය හෘදය සාක්‍ෂිය එකඟ කර ගත නොහැකිවීම නිසාය. මේ කණ්ඩායමේ ප්‍රබලයකු වන ප්‍රසන්න ඇමැතිවරයා නිවේදනයකින් පවසා තිබුණේ තමන් එම සංශෝධනයට දායකත්වය ලබා දීමට සිටියත් රටින් බැහැර වූ නිසා එය වැළකී ගිය බවය.\n\nදේශපාලනයේදී ප්‍රතිපත්ති හෝ තම පිල තෝරා ගන්නා බවත් මෙතෙක් අපට නම් පෙනී ගොස් නැත. එය හුදු ගනුදෙනුවක් හෝ ප්‍රතිලාභ මත සිදුවන්නකි. ජ. වි. පෙ. අනුර පසුගිය දා මේ පිළිබඳ ප්‍රකාශ කළේ පිල්මාරුව හෙවත් දේශපාලන ගෙම්බන්ට වැට බැඳීමට තමන් ඉදිරිපත් කළ යෝජනාව පාර්ලිමේන්තුව පිළිනොගත් බවය. කුමක් වුවද 22 සංශෝධනයෙහි සාධනීය ලකුණු යම් ප්‍රමාණයකින් හෝ අලුත් දේශපාලන වෙනසකට ඉවහල් වන බව පිළිගත යුතුය. එහි පරිපූර්ණත්වය සඳහා අලුත් ව්‍යවස්ථාවක් රටට හිමි විය යුතු බව ද නිසැකවම සඳහන් කළ යුතුය.\n\nමේ වනවිට 22 න් සම්මත වූ ද්විත්ව පුරවැසියන්ට පාර්ලිමේන්තුව නියෝජනය කිරීම අහෝසි වීම පිළිබඳව ද සංවාදයක් ගොඩනැඟී තිබේ. පාඨලී චම්පික කියන්නාක් මෙන් එයට අයිති මන්ත්‍රීවරුන් නම්බු පිටින් ඉල්ලා අස්විය යුතු බව අපගේ ද යෝජනාවය. අඩුම තරමින් තම අවංකභාවය රටට හෙළි කිරීමට එබඳු ද්විත්ව පුරවැසිකම් දරන අයට ශක්තියක් තිබිය යුතුය.\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b7%84%e0%b7%9c%e0%b6%a7%e0%b7%8a%e0%b6%a7%e0%b7%94%e0%b7%80%e0%b6%a7-%e0%b6%9c%e0%b6%bd%e0%b7%8a-%e0%b6%bb%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b7%8a%e0%b6%a7-%e0%b6%b8%e0%b6%bd/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/244/"
}