{
       "Source": "divaina",
       "Timestamp": "October 27, 2022",
       "Headline": "නිහඬ අඳුරු ලොව තරණයට මඟ කියාදුන් විමලනයනා දෙල්දෙණිය",
       "News Content": "‘ඇය තම නාමය සිවු ආකාරයකින් මෙරට ඉතිහාසය තුළ සටහන් කිරීමට සමත් වූවාය. බහුවිධ දුබලතා, නිරාවරණ (දෙමව්පිය උපදේශන පොත් පෙළ), විශිෂ්ට කුසලතා ඇති දරුවා, මනෝ වික්ෂිප්තතාව, දෘෂ්ටි ඌනතා ඇති දරුවා, වපරැස, ඔබේ දරුවා ගොත ගසන්නෙක්ද, අපස්මාර, මනෝ වික්ෂිප්ත දරුවාට සහාය වෙමු, නිහඬ අඳුරු ලොව තරණය (හෙලන් කෙලර් චරිතාපදානයේ අනුවර්තනය) ආදී කෘති රාශියක් රචනා කරමින් මෙරට පාඨක ප්‍රජාව හමුවට ගෙන ඒම විමලනයනා දෙල්දෙණිය මහත්මියගෙන් සිදුවූ සුවිශිෂ්ටතම කාර්යය වශයෙන් නම්කළ හැක.’\n\nමා මුලින්ම හෙලන් කෙලර්ගේ ජීවිත කතාව කියවූයේ 1967 දීය. එවකට එරට විශේෂ අධ්‍යාපන සේවා තුළින් අන්ධ දරුවන්ට සාමාන්‍ය පාසල්වල අධ්‍යාපනය ලබාදීමේ ඒකීකරණ අධ්‍යාපන ක්‍රමයේ ආරම්භක නියමුවකු ලෙස විfiා්දය විශ්වවිiාලයේ අධ්‍යාපනවේදී පශ්චාත් උපාධිය හදාරමින් සිටියෙමි. ඒ වන විට මා පේරාදෙණිය විශ්වවිiාලයෙන් ශාස්ත්‍රවේදී උපාධිය ලබා දරුවන් වෙනුවෙන් කැපවී ක්‍රියාකරමින් සිටියෙමි.\n\nදෙනෙත් නොපෙනෙන ළමුන්ට ඉගැන්වීමට පුහුණු වෙමින් සිටි මම ‘හෙලන් කෙලර්ගේ’ චරිතය කියැවීමෙන් විශ්මයට පත්වීමි.\n\nඅන්ධ – ගොළු – බිහිරි තත්ත්වයෙන් සිටි හෙලන් කෙලර් ජීවිතය දිනූ සැටි කියැවීමෙන් මා ලද පන්නරය 50 වසරක් තිස්සේ ආශාවෙන් උනන්දුවෙන් හා කැපවීමෙන් අද දක්වාත්, විශේෂ අධ්‍යාපන කටයුතුවල නිරතවීමට මනා උත්තේජකයක් වූ බව කිව යුතුමය. හෙලන් උපත ලැබුවේ 1880 ජුනි 27 උතුරු ඇලබාමාවේ ටස්කම්බියාවේදීය.\n\nදෘෂ්ටිය, ශ්‍රවණය මෙන්ම භාෂණයද අහිමිවූ හෙලන් කෙලර් නම් දිරිය දියණිය අකුරු කියැවීමේ සිට අවසානයේ ආචාර්ය උපාධිධාරිනියක වනතුරු ජීවිත ජයග්‍රහණය කරා මෙහෙයවූයේ ඈන් සුලිවාන් (1866 – 1936) නම් වූ ඇයගේ ආදරණීය ගුරුතුමියයි.\n\nසත් හැවිරිදි වියේ සිටි හෙලන්ගේ ශාස්ත්‍රීය අභිවෘද්ධිය වෙනුවෙන් මුළු දිවියම කැපකරමින් කටයුතු ආරම්භ කළ ඈන් සුලිවාන් ගුරුතුමිය ඇගේ හොඳම මිතුරිය හා මාර්ගෝපදේශිකාව මෙන්ම දෙසවන දෙනයන සහ කටහඬින් අදහස් ප්‍රකාශ කරන්නියද වූවාය.\n\nඑදා මෙන්ම අදත් ඇසීම – පෙනීම හා භාෂණය අහිමි වූ දරුවකුට ඉගැන්වීම තබා යමක් වටහාදීම ද අති දුෂ්කර අභියෝගයකි. එහෙත් මනා ඉවසීමකින් හා ප්‍රඥාවකින් ද යුතුව හෙලන්ට භාෂා අවබෝධය හා සන්නිවේදන හැකියාව ලබාදීමට ඈන් සුලිවාන් සමත් වූවාය. එතැන් පටන් සරසවි අධ්‍යාපනය දක්වා හෙලන් කෙලර් දැරිය යොමුවූ ගමනට ආලෝකය සැපයූ මහා පහන් ටැඹ වූයේ එම ගුරුතුමියයි. විශේෂ අධ්‍යාපනය පිළිබඳ සමස්ත ගුරු පරපුරේම නොමඳ ආදරයට ගෞරවයට පාත්‍ර විය යුතු චරිතයක් ලෙස ඈන් සුලිවාන් හැඳින්විය යුත්තේ හෙලන්ගේ විශ්මිත කුසලතා පිළිබඳ වගකීම ඇය සතුවූ බැවිණි.\n\nමෙම උත්කෘෂ්ට කාර්ය කිරීමට ඈන් යොදාගත් ශිල්පීය ක්‍රම සහ ක්‍රමෝපායන් පිළිබඳවත්, බාධක ජයගත් ඇයුරු ඇය විසින් පර්කින්ස් ආයතනයේ අධිපති\n\nඇනගනෝස් මහතා වෙත වාර්තා කරමින් ලියූ ලිපි ඇසුරෙන් පොතක් ලිවීම විශේෂ අධ්‍යාපන විෂයෙහි උන්නතිය වෙනුවෙන් අනාගතයේ කළ යුතුම කාර්යයක් ලෙස මම දකිමි. හෙලන් කෙලර් චරිතය සිංහල පාඨකයන් වෙත ඉදිරිපත් කළ යුතුය යන හැඟීම මා වෙත පැවති නමුත් ඒ සඳහා අවශ්‍ය විවේකය ජාතික අධ්‍යාපන ආයතනයේ විශ්‍රාම ලබන තුරුත් නොලැබිණි. 2010 දී ඕස්ටේ්‍රලියාවේ කැන්බරාහි නිවාඩුවක් ගත කරමින් සිටියදී ඊට අවස්ථාව ලැබුණි.\n\nමුලින්ම හෙලන් කෙලර් පොත මා වෙත කියවන්නට ලබාදුන් මගේ ආදරණීය සොයුරු කලාසූරී ආරියවංශ වීරක්කොඩි මහතාද, ඊට දිරිගැන් වූ සොහොයුරු සිරිවිමල වීරක්කොඩි මහතාද දැනට ජීවතුන් අතර නැතත් ආදරයෙන් සිහිපත් කරමි. අවසානයේ හෙලන් කෙලර් චරිතාපදානය ‘නිහඬ අඳුරු ලොව තරණය” නමින් ගණේමුල්ල බොල්ලත නිශාන්ත ප්‍රකාශනයක් ලෙස එළිදැක්වීමට ලැබීම ගැන සතුටු වෙමි. අප බොහෝ දෙනා කියවා ඇති චිංගිස් අයිත්මාතොව්ගේ ‘ගුරු ගීතය’ තරම්ම රසවත්වූ ගුරු ගීතයක් බදු නිහඬ අඳුරු ලොව තරණය හෙවත් Helen Keller – The Story of My Life කෘතිය සිංහල බසට නැගූ ලේඛිකාව වූයේ ඇයයි.\n\nවිමලනයනා දෙල්දෙණිය.., මෙරට හඬක් නොමැති දරු පිරිසකට මඟ කියාදුන් ඇය දශක පහකට අධික අධ්‍යාපනික හා සමාජ මෙහෙවර නිමාකොට 2022 ඔක්තෝබර් 20 වැනිදා ජීවන ගමන නිමා කළේ 79 වැනි වියේදීය. මෙරට සාහිත්‍ය කලා ක්ෂේත්‍රයන්වලද අධ්‍යාපන හා දේශීය වෛi සේවයේද, කෘෂිකර්ම විෂයෙහිද, සුවිශේෂී මෙහෙවරක නිරතවෙමින් ජන සමාජයෙහි ප්‍රගමනය උදෙසා දායක වූ කීර්තිමත් පරපුරක සාමාජිකාවක් ලෙස ඇය උපත ලැබුවේ වේයන්ගොඩ කුඹල්ඔළුව ගම්මානයේය.\n\nමෙරට බිහිවූ විශිෂ්ටතම සාහිත්‍යධරයකු මෙන්ම නාට්‍ය පරිවර්තන රචකයකු වූ නාට්‍යවේදී ප්‍රාම් දෙල්දෙණිය මහතා සමග විවාහ වූ ඇය විමලනයනා වීරක්කොඩි දෙල්දෙණිය නමින් ක්‍ෂේත්‍රයේ ප්‍රකට වූවාය.\n\nඇයගේ නාමය සිවු ආකාරයකින් මෙරට ඉතිහාසය තුළ සටහන් කිරීමට සමත් වූවාය. බහුවිධ දුබලතා, නිරාවරණ (දෙමව්පිය උපදේශන පොත් පෙළ), විශිෂ්ට කුසලතා ඇති දරුවා, මනෝ වික්ෂිප්තතාව, දෘෂ්ටි ඌනතා ඇති දරුවා, වපරැස, ඔබේ දරුවා ගොත ගසන්නෙක්ද, අපස්මාර, මනෝ වික්ෂිප්ත දරුවාට සහාය වෙමු, නිහඬ අඳුරු ලොව තරණය (හෙලන් කෙලර් චරිතාපදානයේ අනුවර්තනය) ආදී කෘති රාශියක් රචනා කරමින් මෙරට පාඨක ප්‍රජාව හමුවට ගෙන ඒම විමලනයනා දෙල්දෙණිය මහත්මියගෙන් සිදුවූ සුවිශිෂ්ටතම කාර්යය වශයෙන් නම්කළ හැක.\n\nදෙවනුව ඇයගේ සැමියා සමග එක්ව මෙරට නාට්‍ය කලාව පෝෂණය කරමින් ඇන්ටන් චෙකොෆ්ගේ නාට්‍ය සිංහල නාට්‍ය රසිකයා හමුවට රැගෙන ඒමට දැක්වූ දායකත්වය සිහිපත් කළ හැක. චෙකොෆ්ගේ ‘අ වයිෆ් ෆෝ සේල්’ නාට්‍යයේ අනුවර්තනය ලෙස 1971 රාජ්‍ය නාට්‍ය උළෙලේ අවසන් වටය නියෝජනය කළ ‘පොට්ට මීයෝ තුන්දෙනයි’ නාට්‍ය සඳහා ලලිත කලා ශිරෝමණී ප්‍රාම් දෙල්දෙණිය සූරීන් සමග ඇය රංගනයෙන් දායක වූයේ තම කුඩා පුතු රුචිර දෙල්දෙණියද සමග වීම විශේෂයෙන් සඳහන් කළ හැක.\n\nතෙවනුව නයනා දෙල්දෙණිය නාමය ඉතිහාසයට එකතු වන්නේ මෝටර් සයිකල් පැදවීම සඳහා රියැදුරු බලපත්‍රයක් ලැබූ මෙරට පළමු කාන්තාව වීම හේතුවෙනි. සිවු වෙනුව ඇය ඉතිහාසයට එක් වන්නේ අතීතයේ හෙලන් කෙලර්ට ඉගැන්වූ ඈන් සුලිවාන් ගුරුවරිය සේම මෙරට විශේෂ අවශ්‍යතා ඇති දරුවන් සිය දහස් ගණනකගේ ජීවිත නිහඬ අඳුරු ලොවකින් ජයගැනීම තරණය කරන්නට මඟ කියාදුන් හා නව ක්‍රමවේද මෙරටට හඳුන්වාදුන් ගුරු මවක හා අධ්‍යාපන උපදේශිකාවක වශයෙනි. මේ ඇය සිය දිවිගමනේ අවසන් භාගයේදී අප සමග කියූ කතාවයි.\n\n‘පේරාදෙණිය උපාධිය අරන් අවුරුද්දක් යද්දී අධ්‍යාපනවේදී උපාධිය හදාරන්න යොමු වුණා. ඒකේ විෂය මාලාවට ‘අන්ධ දරුවන්ට අධ්‍යාපනය ලබාදීම’ පිළිබඳ පාඨමාලාවක් ඇතුළත වුණා. එම පාඨමාලාව ඉහළින්ම සම්පූර්ණ කළ ඇයට ‘විශේෂ අධ්‍යාපනය පිළිබඳ’ ගුරු පත්වීමක් හිමි විය. 1969 ජුනි 03 වැනිදා ඇය රාජකාරියට වාර්තා කළාය.\n\n‘ඒ කාලේ අන්ධ ළමයින්ට සාමාන්‍ය පාසලක පන්තියක උගන්වනවා කියන එක විශාල අභියෝගයක්. මේ වැඩේ කවදාවත් කරන්න පුළුවන් වැඩක් නෙමෙයි කියලා හිතපු බලධාරීන්ගේ හා විදුහල්පතිවරුන්ගේ ආකල්පය වෙනස් කරන එක ලේසි පහසු වැඩක් වුණේ නැහැ. මේ තත්ත්වය යටතේ විශේෂ අවශ්‍යතා සහිත දරුවන් සොයා ගෙවල් ගානේ ඇවිදගොස් එවැනි දරුවන් පාසල් යැවීමට දෙමාපියන් කැමති කරවා ගැනීමද ඉතා අසීරු කාර්යයක් වුණා. ගම්පහ මිරිස්වත්ත කනිෂ්ඨ විiාලයට ‘සඳමාලා’ කියන අන්ධ දැරිය මුලින්ම ඇතුළත් වුණා. පුදුමේ කියන්නේ මගේ මඟ පෙන්වීමෙන් පළමු සුමානයේදීම ඇය බ්රේල් මුල් පොත කියෙව්වා. සාමා – අමර තමයි ඒ මුල් පොතේ හිටියේ. හරියට අපේ මුල් හෝඩි පොත වගේමයි. සඳමාලා දැරිය පාසලට පැමිණ වසරක් යනවිට අධ්‍යාපන ප්‍රදර්ශනයක් තිබ්බා. ඇය බ්රේල් අකුරින් පාඩම් කියවන හැටි දැකබලාගන්නට විශාල පිරිසක් පැමිණියා.\n\nවිශේෂ අධ්‍යාපනය භාරව කටයුතු කළ ‘ලීසන් හෙල්’ කියන නෝනා තමයි අපිට මුලින්ම මෝටර් සයිකල් අරන් දුන්නේ. 1969 ජූලි මාසේ ඇය තමන්ගේ කිරුළපන පිහිටි ගෙදරට අපිව එක්ක ඇවිත් අපිට මෝටර්සයිකල් පදින්න පුරුදු කළා. මෝටර් සයිකලයක් ජීවතයට අතින්වත් අල්ලලා තිබුණෙ නැති මම පැයක් ඇතුළත ඒක පැදීමට පුරුදු වුණා.\n\nඑවැනි සුවිශේෂී මං සලකුණු තබා මෙරට අධ්‍යාපන ක්‍ෂේත්‍රයට නව මං කියාදී දිවි ගමන නිමා කළ විමල නයනා දෙල්දෙණිය මහත්මියට අපි නිවන් සුව පතන්නෙමු.\n\n● සචිත්‍ර නේරංජන ඇල්වලගේ\n\n",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b7%84%e0%b6%ac-%e0%b6%85%e0%b6%b3%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%bd%e0%b7%9c%e0%b7%80-%e0%b6%ad%e0%b6%bb%e0%b6%ab%e0%b6%ba%e0%b6%a7-%e0%b6%b8%e0%b6%9f-%e0%b6%9a%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/244/"
}