{
       "Source": "divaina",
       "Timestamp": "October 23, 2022",
       "Headline": "දවස් තිහක් අතුරුදන් වූ නේවි බෝට්ටුවේ අභිරහස!",
       "News Content": "නාවිකයන් හය දෙනකු සමඟ විශේෂ මෙහෙයුමකට අනුව දකුණු මුහුදේ යාත්‍රා කරමින් තිබූ නාවික යාත්‍රාවක් මහ සයුරේ අතුරුදන්ව ඇතැයි යනුවෙන් වූ කතාවක් ඉකුත් 17 වැනිදා නාවික හමුදාව රටට ප්‍රකාශ කරනු ලැබිණි.\n\nනාවික හමුදාව එකී අනාවරණය කරනු ලැබුවේද එම නාවික යාත්‍රාව අතුරුදන් වී මාසයකට පමණ පසුවය. එතෙක් එය නාවික හමුදාපතිවරයාත්, නාවික හමුදා බුද්ධි අධ්‍යක්‍ෂවරයාත් ඇතුළු ඉහළ නිලධාරීන් කිහිප දෙනකු පමණක් දැන සිටි කතාවක් විය.\n\nකෙසේ වෙතත් නාවික හමුදාව ඒ බව රටට පවසා පැය විසිහතරක් ගතවීමටත් මත්තෙන් අතුරුදන් වූ යාත්‍රාවේ සිටි නාවිකයන් සමඟ යළි පණිවිඩ හුවමාරු කරගනිමින් සබඳතා ඇතිකර ගැනීමට නාවික හමුදාව සමත්වූයේ විශ්මිත අයුරිනි. එය සිදු වූයේ ඇලඩින්ගේ පුදුම පහන ශ්‍රී ලංකා නාවික හමුදාවට පිහිට වූවාක් පරිදිය.\n\nකෙසේ වෙතත් ඒ අන්දමට හෝ මෙම යාත්‍රාව සොයා ගැනීමට හැකිවී නම් සතුටට කරුණකි. ජාතියේ වාසනාවකි. මන්ද එහි සිටි නාවිකයන් හය දෙනා වූ කලී අප දන්නා තරමින් උපන් බිමට සුවිශාල මෙහෙවරක් කළා වූ වීරයන් හය දෙනකු වන බැවිනි.\n\nරට වනසමින් සිදුවන විවිධ ජාවාරම් හමුවේ එවැනි වීරයන් තව තවත් මේ රටට අවශ්‍ය කාලයක ඔවුන් හය දෙනාගේ ජීවිත නිරුපද්‍රිත වීම නම් සැබවින්ම ආශීර්වාදයකි.\n\nඑහෙත් ගමේ භාෂාවෙන් කිවහොත් ගඟේ මුහුදේ දැමුවාක් මෙන් ශ්‍රී ලංකා නාවික හමුදාව ඉතාම රහසේ මාසයක් තිස්සේ සඟවාගෙන සිටීමෙන් පසු බැරිම තැන එළියට දැමූ නාවිකයන් හය දෙනකු සමඟ මෙසේ යාත්‍රාවක් අතුරුදන් වීමේ කතාවේදී සැබැවින්ම සිදුවූයේ කුමක්ද?\n\nඑය දැන් රටේ ජනතාවට තිබෙන විශාල ප්‍රශ්නයක් වී අවසන්ය. එම ගැටලුව සමගම මේ අන්දමට මහ මුහුදේ අතුරුදන්ව මාසයකට පසු යළි ගොඩබිමට ගෙන ආ යාත්‍රාව කුමක්ද? එකී ඉරණමට ගොදුරු වූ නාවිකයන් කවුරුන්ද? ඔවුන් එවැනි අනාරක්‍ෂිත තත්ත්වයකට ඇද වැටුණේ කෙසේද? නාවික හමුදාව නාවිකයන් හය දෙනකුගේ ජීවිත අනාරක්‍ෂිත වන පරිදි සිදු කළ එකී විශේෂ මෙහෙයුම කුමක්ද? එම මෙහෙයුමට නිසි සැලසුමක් නොතිබුණේද? හමුදා භාෂාවෙන්ම කිවහොත් කවුරුන් හෝ කෙළිය බුලක් නිසා ත්‍රාසජනක අත්දැකීමකට මුහුණ දෙන්නට එම යාත්‍රාවේ සිටි නාවිකයන්ට සිදුවූයේද යනුවෙන් මතුවන ගැටලු රාශියක්ද ඇත.\n\nඇතිවන ගැටලු එසේ වෙද්දී මේ භයානක අත්දැකීමට මුහුණ දුන් නාවිකයන් කියන කතාව ඉතා හරවත් හා රසවත් ලෙස මාධ්‍යයට ලබා දෙන්නට නාවික හමුදා මාධ්‍ය ප්‍රකාශක කපිතාන් ඉන්දික ද සිල්වා ඉකුත් බ්‍රහස්පතින්දා පස්වරුවේ කටයුතු කරනු ලැබීය.\n\nනාවික හමුදා මාධ්‍ය ප්‍රකාශකවරයා ලබාදුන් එම කතාවට අනුව අතුරුදන් වූ නාවික යාත්‍රාව හැඳින්වෙන්නේ ටී 89 යනුවෙනි. එය අදාළ විශේෂ මෙහෙයුම සඳහා ඉකුත් සැප්තැම්බර් මස 16 වැනිදා තංගල්ල ධීවර වරායෙන් මුහුදට ගොස් ඇත.\n\nඑසේ ගිය නාවික යාත්‍රාව සහ නාවික හමුදාව අතර තිබූ පණිවිඩ හුවමාරු සබඳතා ඉකුත් සැප්තැම්බර් මස 17 වැනිදා බිඳ වැටෙන්නේය. එතැන් සිට සිදුවූ දේ අතුරුදන් වූ යාත්‍රාවේ සිටි නාවික සුළු නිලධාරී අයිජීජේඑස් ගුණරත්න නාවික හමුදා මාධ්‍ය ප්‍රකාශකවරයාට සඳහන් කර ඇත්තේ මේ අන්දමටය.\n\n‘අපි සැප්තැම්බර් මාසේ 16 වැනිදා ගාල්ලට ඔබ්බෙන් වූ දකුණු මුහුදු ප්‍රදේශය ආවේක්‍ෂණය කිරීම සඳහා එදින පස්වරුවේ මා ඇතුළු නාවිකයන් හය දෙනකු ටී 89 යාත්‍රාවෙන් තංගල්ල ධීවර වරායේ සිට පිටත් වුණා.\n\nඑහෙම මුහුදට ගිය අපි නාවික සැතපුම් 20-25 ක් පමණ දුරට ගොස් අවේක්‍ෂණ කටයුතු සිදු කිරීමට අදාළ මුහුදු ප්‍රදේශයට ළඟා වී එම ප්‍රදේශයේ නතර වී සිටියා. ඒ අන්දමට අඛණ්ඩව දින පහක් පුරා අවේක්‍ෂණ රාජකාරියේ යෙදීමට අවශ්‍ය ආහාර, ජලය සහ ඉන්ධන ඒ වන විට අප සතුව තිබුණා.\n\nමෙහිදී අපිට උපදෙස් ලැබී තිබුණේ පණිවිඩ හුවමාරු සිදු කළ හැකි ප්‍රදේශය හෙවත් සිග්නල් ඒරියා එකෙන් පිටතට නොයන ලෙස. මේ විදිහට රාජකාරියේ යෙදී සිටින අතරේ තමයි අපි දැන ගත්තේ යාත්‍රාවේ එන්ජිමේ ප්‍රොප්ලර් එකේ යමක් පැටලී තිබෙන වග.\n\nඒක දැනගත්තේ සැප්තැම්බර් 17 වැනිදා උදේ. පසුව නායක නැවි වර්ණකුලසූරිය හා නායක නැවි කාරියවසම් මුහුදට බැස පරීක්‍ෂා කර බලා කිව්වා මාළු දැලක් ප්‍රොප්ලරයේ (යාත්‍රාව ඉදිරියට ගමන් කරවීමට දිය යට කැරකෙන පෙත්තේ) පැටලී තිබෙනවා කියලා. ඔවුන් එය ඉවත් කර එම දැලේ කොටසක් යාත්‍රාවට සම්බන්ධ කර එන්ජිම ක්‍රියාත්මක කර දැල සම්පූර්ණයෙන්ම ඉවත් කිරීමට උත්සාහ කළත් එන්ජිම පණගැන්වුණේ නැහැ.\n\nඒ වන විට අප සිටි මුහුදු ප්‍රදේශයේ දැඩි සුළං තත්ත්වයක් තිබුණ නිසා එන්ජිම ක්‍රියාත්මක නොවීම හේතුවෙන් යාත්‍රාව ක්‍රමයෙන් ගැඹුරු මුහුදට ගසාගෙන යන්න වුණා. යාත්‍රාවේ එන්ජිම ක්‍රියාත්මක නොවන නිසා බැටරි ආරෝපණය දුර්වල වීම නිසා ඒ වන විට යාත්‍රාවේ තිබූ සංඥා යන්ත්‍රයත් අඩපණ වෙමින් තිබුණේ.\n\nඒ අවස්ථාවේ තංගල්ල නාවික නෞකා මෙහෙයුම් මැදිරිය සමඟ සම්බන්ධ වීමට උත්සාහ කළත් සංඥා යන්ත්‍රය අඩපණව තිබුණ නිසා එයත් අසාර්ථක වුණා. අවසානයේ ඒ අන්දමට මුහුදේ පාවෙමින් ගිය අපේ යාත්‍රාව ශ්‍රී ලංකාවට දකුණු දිගින් වූ නෞකා මුහුදු මාර්ගය දක්වාම ඇදී ගියා.\n\nඒ අවස්ථාවේදී කන්ටේනර් පටවා ගත් විශාල නෞකාවක අපේ යාත්‍රාව ගැටෙන්නට ගොස් වැළකී ගියේ අනූනවයෙන්. මේ අන්දමට යාත්‍රාව මුහුදේ පාවෙමින් යද්දී දින හතරකට පසු යාත්‍රාවේ වූ ජීපීඑස් යන්ත්‍රය ක්‍රියාත්මක කර බැලීමේදී ඒ වන විට සංගමන් සිට නාවික සැතපුම් 160 ක් දුරින් ගිණිකොන දිශාවේ ගැඹුරු මුහුදේ අප සිටින බව දැනගත්තා’\n\nමෙහිදී තමන් මුහුණු දුන් තත්ත්වය මුහුදු ආවේක්‍ෂණ රාජකාරියේ දහහතර වසරක පමණ පළපුරුද්දක් ඇති බලනැවි ඒපීසී කුමාර නාවික හමුදා මාධ්‍ය ප්‍රකාශකවරයා සමඟ මෙසේ ප්‍රකාශ කර තිබිණි.\n\nමේ වගේ අත්දැකීමකට මගේ සේවා කාලය තුළ මම මුහුණ දුන්නු පළමුවැනි අවස්ථාව මේක. මේ අන්දමට එන්ජිම ක්‍රියා විරහිත වූ අපේ යාත්‍රව ගිණිකොනදිග ගැඹුරු මුහුදට ගසාගෙන යෑමට ප්‍රධාන හේතුව වුණේ ඒ වෙනකොට තිබූ දැඩි සුළං තත්ත්වය. පැයකට නාවික සැතපුම් තුනකටත් අධික සුළං තත්ත්වයක් ඒ වෙනකොට තිබුණේ. මේ අන්දමට යාත්‍රාව පාවෙමින් යන අතරේ සැප්තැම්බර් 20-21 වෙනකොට සුළඟේ වේගය තවත් වැඩි වුණා. ඒ වෙනකොට සංඥා යන්ත්‍රය වගේම යාත්‍රාවේ තිබුණු ජීපීඑස් එකත් සම්පූර්ණයෙන්ම අක්‍රිය වෙලා තිබුණේ. ඒ නිසා අපිව පාවෙලා යන දිශාව ගැනවත් අපිට අවබෝධයක් තිබුණේ නැහැ.\n\nඋදේට ඉර පායනවා නැවත රෑ වෙනවා කියන එක විතරයි අපිට දැනුනේ. ජීපීඑස් එක අක්‍රීය වුණු දවසේ ඉඳන් ගෙවෙන දින ගණන පොතක ලියා ගිනිමින් දින දැන ගත්තේ. මේ වෙනකොට අප රැගෙන ගිය ආහාර ඉවර වෙමින් තිබුණු නිසා දවසට එක වේලක් කාල ඉන්න අපි හය දෙනාම තීරණය කළා. මේ වෙනකොට යාත්‍රාව තව තවත් ගැඹුරු මහුදට ගසාගෙන යමින් තිබුණේ. ඒ නිසා ජලය සහ ආහාර අපි අරගත්තේ හරිම පරිස්සමට.\n\nඅවසානයේ දවසට කැඳ වේලක් පමණක් ගන්න තත්ත්වයට අපි පත්වුණා. යාත්‍රාවේ පැටලුණු දැලට අහුවෙන මාළු තම්බගෙන හරි වේලගෙන අපි ආහාරයට ගත්තා. ඒ වෙනකොට යාත්‍රාවේ සමබරතාව රඳවා ගැනීමට පටවගෙන තිබුණ අයිස් දියවෙමින් තිබුණ නිසා ඒ වතුර එකතුකරගෙන බිව්වා.\n\nඅපේ යාත්‍රාවේ එන්ජිම ස්වයංක්‍රීයව පණගන්වන්න පුළුවන් එකක්. ඒ වගේම ඒක චේන් එකක ආධාරයෙන් අතින් කරකවා පණගන්වන්නත් පුළුවන් කියලත් අපි දැනගෙන හිටියේ. ඒත් චේන් එකක් හොයා ගන්න යාත්‍රාවේ තිබුණේ නැහැ. ඒ අතරේ තමයි නායක ඉංජිනේරු කාර්මික මධුෂාන් යාත්‍රාවේ කොහේදෝ තිබිල චේන් එකක කොටසක් හොයා ගත්තේ’ එසේ චේන් කොටස සොයා ගැනීමෙන් පසු සිදුවූ සිදුවීම් පෙළ හා යළි යාත්‍රාව පණගන්වාගත් ආකාරය නායක ඉංජිනේරු කාර්මික මධුෂාන් නාවික හමුදා මාධ්‍ය ප්‍රකාශකවරයාට සඳහන් කර තිබුණේ මෙසේය.\n\nයාත්‍රාව නැවත පණගන්වා ගැනීමට නොහැකි වුවහොත් කිසිදාක යළි ගොඩබිමකට යා නොහැකි වන බව ඒ වෙනකොට අපිට දැනිලා තිබුණේ. ඒ ගැන කල්පනා කරමින් යාත්‍රාව නැවත පණ ගැන්වීමට උපක්‍රමයක් සොයන අතරේ තමයි මට මේ චේන් කොටස හම්බ වුණේ.\n\nඅවසානයේ යාත්‍රාවේ තිබුණ උපකරණ යොදාගෙන අතින් කරකවා එන්ජිම පණගැන්වීමට හැකිවන පරිදි චේන් කොටස සකසා ගත්තා. ඒ වෙනකොට අපි සියලුම දෙනා ශාරීරිකව දුර්වල වෙලා හිටියේ. ඒ නිසා එන්ජිම කරකැවීම ඉතා අමාරු කටයුත්තක් වුණා. ඒත් අපි මාරුවෙන් මාරුවට උත්සාහ කරල හරිම අමාරුවෙන් කොහොම හරි එන්ජිම පණගන්වා ගත්තා.\n\nඒ අන්දමට එන්ජිම පණගැන්වී පැයක් පමණ යනවිට ජීපීඑස් එක යළි ක්‍රියාත්මක කිරීමට අපිට පුළුවන් වුණා. ඒ වෙලාවේ තමයි අපි දැනගත්තේ අපේ යාත්‍රාව ගොඩබිම ඉඳන් නාවික සැතපුම් 460 පමණ ගිනිකොනදිගින් වූ ගැඹුරු මුහුදේ තිබෙන බව.\n\nඒ වෙනකොට යාත්‍රාවේ තිබුණු ඉන්ධන ප්‍රමාණය නැවත ගොඩබිම දක්වා යෑමට ප්‍රමාණවත් වූ නිසා අපි එතන ඉඳන් ගොඩබිම දෙසට ගමන් කිරීම ආරම්භ කළ. ඒ එන අතරේ ඔක්තෝබර් 12 වැනිදා යාත්‍රාවේ රඩර් පොම්පය (යාත්‍රාව හැරවීමට ඇති උපකරණය) ඇති කොටස බුරුල් වී ගැලවී ගියා. මුහුදේ තිබුණු සැරට ඒක වුණේ. පස්සේ යකඩ බටයක් ආධාරයෙන් එය පාලනය කරමින් අපි ගොඩබිම දෙසට එන්න පටන් ගත්තා.\n\nමේ වෙනකොට ඉන්ධන අඩුවීම නිසා එන්ජිමට හුළං ඇදල නතර වෙන තත්ත්වයක් තිබුණේ. එහිදී ටැංකියෙන් තෙල් ඇදල පොඩි බොතල්වලට කෑන්වලට පුරවගෙන බටයකින් එන්ජිමට සම්බන්ධ කරල අපි යාත්‍රාව ඉදිරියට අරගෙන ආවේ.\n\nමේ විදිහට ඉදිරියට එන අතරේ ඔක්තෝබර් 16 වැනිදා නිල්වැල්ල ප්‍රදේශයෙන් මුහුදු ගිය බහුදින යාත්‍රාවක් අපිට හමුවුණා. එක හම්බ වුණේ ගොඩබිම සිට මුහුදු සැතපුම් 109 පමණ දුරකදී. අපේ ඉන්ධන අඩුවෙමින් තිබුණ නිසා ඒ යාත්‍රාවේ සිටි ධීවරයන්ට සිද්ධිය කිව්වහම ඒ යාත්‍රාවෙන් අපේ යාත්‍රාව ඔක්තෝබර් 17 වැනිදා වෙනකම් ගොඩබිම දෙසට ඇදගෙන ආවා.\n\nඅපේ යාත්‍රාව ඇදගෙන ඒමෙන් ඔවුන්ට ගොඩබිමට යෑමට ප්‍රමාද වන නිසා අන්තිමේ ඒ ධීවරයන් කිව්වා අපේ යාත්‍රාව අතහැර ඔවුන්ගේ යාත්‍රාවට නගින්න කියලා. අපි ඒකට කැමති වුණේ නැහැ. අවසානයේ ඔවුන් 17 වැනිදා අලුයම අපේ යාත්‍රාව අතහැර දමා යන්න ගියා.\n\nඑතන ඉඳන් ළඟම පිහිටි ගොඩබිම් ප්‍රදේශය ජී. පී. එස්. එකෙන් බලල අපි ඒ දෙසට යාත්‍රා කිරීමට පටන් ගත්තා. මේ වෙනකොට යාත්‍රාවේ තිබුණ ඉන්ධන ප්‍රමාණය ඉතාම අඩු මට්ටමක තිබුණේ. එහෙම එන අතරේ තමයි ඔක්තෝබර් 18 වැනිදා අපේ සංඥා යන්ත්‍රය සමග නාවික හමුදා ඒ 521 නෞකාව සම්බන්ධ වුණේ. පස්සේ ඒ නැවට අපි හය දෙනාවම අරගෙන අපේ යාත්‍රාවත් ඇදගෙන ගොඩබිමට ආවේ.\n\nනාවික හමුදා මාධ්‍ය ප්‍රකාශකවරයා මාධ්‍යයට ලබාදුන් විශේෂ මෙහෙයුමකට මුහුදට ගිය ටී 89 නාවික යාත්‍රවේ සහ එහි සිටි නාවිකයන්ගේ කාතාව නිමා වන්නේ එලෙසිනි.\n\nඑහෙත් මෙහිදීත් මතුවන ගැටලු දෙකකි. ඉන් පළමුවැන්න වන්නේ දම්වැලක ආධාරයෙන් ඔවුන් පණගන්වන ලද යාත්‍රාවේ ඉන්ජිම ඔවුන් ඊට පෙර ස්වයංක්‍රීයව පණගන්වා නොගත්තේ ඇයිද යන්නය.\n\nදෙවැන්න වන්නේ ශ්‍රී ලංකාවේ සිට ගිය බහුදින ධීවර යාත්‍රාවකින් නාවිකයන් සිටි නාවික යාත්‍රාව ඇදගෙන පැමිණ අවසානයේ ඔවුන්ව අතහැර යද්දී එම ධීවර යාත්‍රාවේ පණිවිඩ හුවමාරු යන්ත්‍රයෙන්වත් ධීවර වරායකට හෝ සිද්ධිය දැනුම් දෙන්නට ඔවුන් කටයුතු නොකළේ ඇයිද යන්නය.\n\nඇතැම් විට සිදුකළ මෙහෙයුමේ රහස්‍යභාවය සුරක්‍ෂිත කිරීමට හා මුහුණ දුන් ත්‍රාසජනක අත්දැකීම හේතුවෙන් එකී අතපසුවීම් සිදු වුණාද විය හැකිය. එනිසා ඒ පිළිබඳ ඉන් එහාට අපි කතා නොකරමු.\n\nඑහෙත් මේ කියන මෙහෙයුමේදී සිදුව ඇත්තේ නිවැරදි දේද? එකී මෙහෙයුම කුමක්දැයි අපි දනිමු. එහෙත් නාවික හමුදා මාධ්‍ය ප්‍රකාශකවරයා කරන ලද දැනුම් දීමක් නිසා සහ එය හෙළි කිරීමෙන් රටට සහ ජනතාවගේ සුරක්‍ෂිතභාවයට සිදුවන හානිය පිළිබඳ සලකා වගකිවයුතු මාධ්‍යයක් ලෙස අපි එය හෙළි නොකරන්නෙමු.\n\nමෙකී ටී 89 යන නාවික යාත්‍රාව යනු කුමක්ද? එහි අතීතය ඉකුත් යුද සමය දක්වා ඈතට දිව යන්නකි. මෙවැනි යාත්‍රා දෙකක් හෝ තුනක් නාවික හමුදාව සතුව ඇත. යුද සමයේදීද එකී යාත්‍රා නාවික සැතපුම් පහළව නොව ජාත්‍යන්තර මුහුද දක්වාම ගමන් කළේය.\n\nඒවායෙහි ගිය අපේ නාවික විරුවන් ධීවරයන් සේ වෙස්වලාගෙන කටයුතු කරද්දී කොටි ත්‍රස්තවාදීන්ට අයත් ආයුධ නෞකා එක පෙළට මහ මුහුදේදී නාවික හමුදා ප්‍රහාරවලින් වැනසී ගිය අන්දමද අපට තවම අමතක නැත.\n\nඑකල මෙම යාත්‍රා එසේ මුහුදු යද්දී ඒවා නාවික හමුදා නෞකාවක රෙඩාර් අධීක්‍ෂණයේ තබා ගන්නට එකල සිටි නාවික බලධාරීහු කටයුතු කළහ. එසේම එම යාත්‍රාවල ගිය නාවිකයන්ට චන්ද්‍රිකා දුරකථනයක් ලබා දීමද සිදුවිය.\n\nඑකල ඔස්ට්‍රේලියාවෙන් ගෙන්වන ලද තාක්‍ෂණික උපකරණයක් වූ ට්‍රාන්ස්පොන්ඩර් නමැති උපකරණයක්ද මෙම යාත්‍රාවල සවිකර තිබිණි. එමගින් සිදුවූයේ අදාළ යාත්‍රාව මොන තූත්තුකුඩියක තිබුණද නාවික හමුදා මූලස්ථානයේ සිට එය නිරීක්‍ෂණය කිරීමට හැකි වීමය.\n\nයුද සමයේ එකී යාත්‍රාවල නැගී ඈත මුහුදට ගියෝ නාවික හමුදා බුද්ධි නිලධාරීහුය. එයත් මෙහිදී සඳහන් කළ යුත්තකි.\n\nමහ මුහුද යනු විශ්වාස කළ නොහැකි ඉමකි. සාමාන්‍යයෙන් යාත්‍රාවකින් මුහුදට ගමන් කිරීමද එවැනිම වූ අනතුරුදායක තත්ත්වයකි.\n\nඑසේ නම් දැනගැනීමට ඇති පරිදි නාවික හමුදාපතිවරයාත් නාවික බුද්ධි අධ්‍යක්‍ෂවරයා ඇතුළු සීමිත පිරිසක් දැන සිටි අදාළ මෙහෙයුම සඳහා මෙකී ටී 89 යාත්‍රාව මුහුදට යද්දී එහි සිටි නාවිකයන්ට චන්ද්‍රිකා දුරකථනයක් ලබා දෙන්නට කටයුතු සිදු නොකළේ කවුද?\n\nවත්මන් නාවික හමුදාපතිවරයාද කලකට ඉහතදී නාවික හමුදා බුද්ධි අධ්‍යක්‍ෂවරයාව දැවැන්ත වගකීම් සම්භාරයක් දැරූ නිලධාරියෙකි. එසේ තිබියදීත් මෙවැනි අතපසුවීමක් සිදුවූයේ කුමක් නිසාද?\n\nඑසේ ලබා දී තිබුණේ නම් මෙවැනි තත්ත්වයකට ඔවුන් මුහුණ නොදනේනේය. මේ කතාවෙන් පැහැදිලිවම කියැවෙන්නේ චන්ද්‍රිකා දුරකථනයක් ලබා නොදීම පමණක් නොව ඉහත කී ට්‍රාන්ස්පොන්ඩර් නමැති උපකරණ පවා අද මෙකී නාවික යාත්‍රාවල නොමැති බවය.\n\nඑවැනි තාක්‍ෂණික දුප්පත්කමකට අද නාවික හමුදාව පත්ව තිබෙන්නේ ඇයි? එයට වගකිවයුත්තෝ කවරහුද? එවැන්නක් සිදුව තිබේනම් ඒ වගකීමෙන් ගැලවීමට ආරක්‍ෂක අමාත්‍යංශයට කිසිදු හැකියාවක් නැත.\n\nමෙකී මෙහෙයුමට අනුව ටී 89 යාත්‍රාවෙන් මුහුදට ගිය නාවිකයන්ගේ ජීවිතවලට මෙම සිද්ධියේදී හානියක් වූයේ නම් ඉන් දුකට පත් වන්නේ ඔවුන්ගේ දෙමාපියන් සහ අඹුදරුවන්ය.\n\nමෙම සිද්ධිය සිදු වූ මාසයක කාලය අතරතුරදී අදාළ යාත්‍රාවේ ගිය එක් නාවිකයකුගේ බිරිඳ දරු ප්‍රසූතියක්ද සිදු කළ බව වාර්තා විය. එසේම මෙම සිද්ධිය අතරවාරයේ යාත්‍රාව සමඟ අතුරුදන් වූ නාවිකයන්ගේ දෙමාපියන් සහ අඹුදරුවන් කොළඹ ලයිට් හවුස් නාවික නිකේතනයට ගෙන්වා නාවික හමුදාපතිවරයාගේද සහභාගිත්වයෙන් ඔවුන්ට කරුණු පැහැදිලි කිරීමක් සිදු කළ බවද දැනගැනීමට ලැබිණි.\n\nඑය ඉතාම වටිනා අගය කළ යුතු ක්‍රියාවකි. එහෙත් අදාළ යාත්‍රාවේ ගිය නාවිකයන්ගේ ජීවිතවලට යම් අනතුරක් සිදුවූයේ නම් එකී කිසිදු දෙයකින් ඔවුන්ගේ දෙමාපියන්ට සහ අඹුදරුවන්ට ඇතිවන කම්පනය වළක්වාලිය නොහැකිය.\n\nමේ සිදු කළ මෙහෙයුම රට පැත්තෙන් බලන කල ඉතාම අගනා සහ වටිනා කටයුත්තකි. එහි කතා දෙකක් නැත. මෙම ඉරණමට මුහුණ දුන් නාවික නිලධාරීන් රට වෙනුවෙන් එවැනි මෙහෙයුම් රැසක් සාර්ථකව අවසන් කළ වීරයෝය.\n\nඑහෙත් යම් මෙහෙයුමක් සිදු කෙරෙන්නේ නම් එය සිදුවිය යුත්තේ එයට සම්බන්ධ වන සියලු දෙනාගේ ආරක්‍ෂාව තහවුරු වන පරිදිය. එසේ නොමැතිව රට වෙනුවෙන් කැපවෙන විරුවකුගේ ජීවිතය දැන දැන අවදානමට ලක් වන අන්දමින් සිදු කෙරෙන මෙහෙයුම්වලින් රටට ඇති වැඩක් නැත.\n\nවාසනාවකට නාවික යාත්‍රාවක් අතුරුදන් වීමේ මේ කතාව ඛේදවාචකයකින් තොරව මේ අන්දමට නිමාවිය. එසේ නොවී එය ඛේදනීය අයුරින් නිමාවට පත්වූයේ නම් මේ මොහොත වන විට රට නඟා සිටුවීමට දැඩි වෙහෙසක් දරමින් සිටින ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ප්‍රධාන වත්මන් ආණ්ඩුව දැවැන්ත අර්බුදයකට ඇද දමන්නක් වීමට ඉඩ තිබූ බව පමණක් කාගේත් වැටහීම පිණිස අවසන් වශයෙන් සටහන් කළ යුතුය.\n\nසමන් ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%80%e0%b7%83%e0%b7%8a-%e0%b6%ad%e0%b7%92%e0%b7%84%e0%b6%9a%e0%b7%8a-%e0%b6%85%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%af%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%96-%e0%b6%b1%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/245/"
}