{
       "Source": "divaina",
       "Timestamp": "October 25, 2022",
       "Headline": "රට දැය සමය  එකලු කළ මිණි පහන",
       "News Content": "ශ්‍රීමත් සිරිල් ද සොයිසා\n\nකළුතර බෝධි භාරකාර මණ්ඩලය බුද්ධ ශාසනයේ චිරස්ථිතිය වෙනුවෙන් මේ වනවිට ඉටුකරනු ලබන කාර්ය භාරය හේතුවෙන් ලැබිය යුතු ගෞරවය මුළුමනින්ම එතුමාට හිමිවිය යුතුය. එතුමා විශේෂයෙන් අවධානය යොමුකොට සංවර්ධන කාර්යය සඳහා නොමසුරුව ධන පරිත්‍යාගයේ යෙදුණු ප්‍රකට විහාරස්ථාන කිහිපයක් වේ. බෙල්ලන්විල රජමහා විහාරය, කුප්පියාවත්ත ජයසේඛරාරාමය (කොළඹ) හුණුපිටිය ගංගාරාමය, (කොළඹ) බම්බලපිටියේ වජිරාරාමය සහ රාජගිරිය කලපළුවාව ගෝතමී තපෝවනය ආදිය ද ඒ අතර වේ.මිනිස්සු උපදිත.ි ජීවත් වෙති. එහෙත් කාලයාගේ ඇවෑමෙන් මළනොබැඳෙන යශෝරාවයක්, කෘතවේදී ජනතාවකගේ හදවත් තුළ තැන්පත් කොට, ලොවට සමුදෙන්නෝ විරල වෙති. භෞතික ශරීරයෙන් වෙන්ව ගිය ද ගුණ ශරීරය මොලොව රඳවා තබා වෙන්ව යන්නෝ අතළොස්සක් වෙති. ලබන විසිහය වැනිදා (26) ගුණ සමරන ශ්‍රීමත් සිරිල් ද සොයිසා එවැනි දුර්ලභ ගනයේ ප්‍රතිමූර්තියකි.හේ ව්‍යාපාර ක්ෂේත්‍රයේ දැවැන්ත ව්‍යවසායකයෙකි. ව්‍යාපාර පරිපාලනය, කළමනාකරණය අතින් සිරිල් ද සොයිසාට සම කළ හැකි ව්‍යවසායකයෙක් එකල ලංකාවේ ව්‍යාපාර ක්ෂේත්‍රයේ නොවීය. ඒ අතින් එතුමා අද්විතීය වෙයි. නූතන අනාථපිණ්ඩික යැයි හැඳින්විය හැකි තරම් හේ පරිත්‍යාගශීලියෙක් විය. එසේම අද දේශපාලන ක්ෂේත්‍ර කරළියේ වැජඹෙන බොහෝ දේශපාලනඥයන්ට ආදර්ශයට ගතහැකි කෘතහස්ත දේශපාලනඥයෙකි.ශාසන උන්නතිය උදෙසා නොමසුරුව සිය පෞද්ගලික ධනය වැය කළ දානපතියෙකි. පාසල් ගොඩනඟා අධ්‍යාපනය මගින් සමාජ පෙරළියකට මඟ පෑදූ විශාරදයෙකි. අධ්‍යාපනය නවීකරණයෙහි දොරටුව විවර කරන යතුර යැයි විශ්වාස කළ හේ අධ්‍යාපන විශාරදයෙකි. ආර්ථික පීඩාවෙන් පීඩිත ජනතාව ඉන් මුදා ගැනීමට පියවර ගත් ප්‍රකට මානව හිතවාදියෙකි. මෙවන් ගුණ සමුදායක් මූර්තිමත් කළ යුග පුරුෂයා අනෙකකු නොව, ශ්‍රීමත් සිරිල් ද සොයිසා ය.ආගමික සහජීවනයට මඟ පෑදූ දූරදර්ශී බෞද්ධ නායකයෙකි.මේ අසිරිමත් මිනිසාගේ උපත සිදුවූයේ එක්දහස් අටසිය අනූ හයේ වප් මස විසිහය වැනිදා ය. ඒ බළපිටිය, වැලිතොට තොටමුණේ කංකානම් ගෙදරදී ය. එතුමාගේ පියා නොතාරිස්වරයකු වශයෙන් සේවය කළ සොලමන් ද සොයිසා වන අතර මව හැරියට් ද සොයිසා ය. දූපුතුන් පස්දෙනකුගෙන් යුතු පවුලක එතුමා දෙවැන්නා විය. ප්‍රාථමික අධ්‍යාපනය සඳහා සිරිල් පළමුවෙන් ඇතුළු වූයේ මාතර සාන්ත තෝමස් විද්‍යාලයට ය. එවකට පියා නොතාරිස්වරයකු ලෙස සේවය කළේ මාතර පළාතේ වීම ඊට හේතු විය. එහෙත් නොබෝ කළකින්ම හේ ගාල්ල රිච්මන්ඩ් විද්‍යාලයේ ශිෂ්‍යයෙක් විය.ප්‍රාදේශීය දේශපාලනයට බට සිරිල් ද සොයිසා 1941 කළුතර නගරාධිපති ධුරය දක්වා සිය දේශපාලන ගමන් මඟ හෙළිකර ගත්තේය. ඉක්බිති ජාතික දේශපාලනයට පිවිසි සිරිල් ද සොයිසා සෙනෙට් සභාවේ උප සභාපති ලෙස වසර හයක් ද, සභාපති ලෙස වසර අටක් ද, සේවය කොට ජාතියේ ඉදිරි ගමනට අවශ්‍ය දේශපාලන සහාය දැක්විය.ස්ථිතික සමාජ රටාව සමාජ ප්‍රගතියට බාධකයක් බවත්, එය වෙනසකට භාජනය කළ හැක්කේ ගතික සමාජ රටාවක් තුළ සමාජ සචලතාව නිර්මාණය කිරීමෙන් බවත්, ඒ සඳහා අධ්‍යාපනය කේන්ද්‍රීය විය යුතු බවත්, මේ ප්‍රාඥයා වටහාගෙන තිබුණි. ඒ සඳහා ප්‍රායෝගික පියවරක් වශයෙන් කළුතර, තමා සතු භූමි භාගයක පාසලක් ආරම්භ කළේය. වර්තමානයේ කළුතර බාලිකා විද්‍යාලය නමින් හැඳින්වෙන්නේ එයයි. පසුකාලීනව ඒ බිමෙහි තවත් බාලක පාසලක් විවෘත විණි. කළුතර විද්‍යාලය නමින් අද හැඳින්වෙන්නේ එම බාලක විද්‍යාලයයි. මේ පාසල් දෙකෙහි අධ්‍යාපනය ලැබුවෝ සමාජයේ ඉහළම ස්ථරයන්ට නැඟීමෙන් ශ්‍රීමත් සිරිල් ද සොයිසාගේ අපේක්ෂිථාර්ථය මුදුන්පත් කළහ.සාර්ධර්ම තොර අධ්‍යාපනය ඵලදායිතා හීන අර්ථවත් අධ්‍යාපනයක් නොවන බව වටහාගත් එතුමා දහම් පාසල් අධ්‍යාපනය කෙරෙහි ඉමහත් අවධානයක් යොමු කළේය. එමගින් රටට වැඩදායක සාදු ගුණයෙන් චරිත හැඩගස්සවාගත් පරපුරක් බිහිකරලීමේ අරමුණ සාක්ෂාත් කර ගැනීමට යත්න දැරීය. කොළඹ තරුණ බෞද්ධ සංගමයේ සභාපතිවරයා ලෙස වසර සතළොසක කාල පරාසයක් අමිල මෙහෙයක් ඉටු කළ හේ තරුණ බෞද්ධ සංගමයේ බොරැල්ලේ පිහිටි මූලස්ථානයට දෙමවුපියන් සිහිවීම පිණිස ගොඩනැඟිල්ලක් සාදා පරිත්‍යාග කළේය. කොළඹ කොටුවේ සයමහල් තරුණ බෞද්ධ සමිති ගොඩනැඟිල්ල ද සිරිල් ද සොයිසා කොළඹ තරුණ බෞද්ධ සංගමයේ සභාපතිත්වය දැරූ කාල සීමාව තුළ ඉදිකොට අවසන් කිරීම එතුමාගේ කැපවීම සහ අප්‍රතිහත ධෛර්යය පෙන්නුම් කරන ජයග්‍රහණයේ සංකේතයක් ලෙස හැඳින්විය හැකිය.එතුමා විසින් ස්ථාපිත කරන ලද කළුතර බෝධි භාරකාර මණ්ඩලය බුද්ධ ශාසනයේ චිරස්ථිතිය වෙනුවෙන් මේ වනවිට ඉටුකරනු ලබන කාර්ය භාරය හේතුවෙන් ලැබිය යුතු ගෞරවය මුළුමනින්ම එතුමාට හිමිවිය යුතුය. එම මණ්ඩලය විසින් දැනටමත් දියත් කරනු ලබන ව්‍යාපෘති යටතේ ප්‍රාචීන භාෂා අධ්‍යයයනයේ නියුතු කළුතර දිස්ත්‍රික්කයේ භික්ෂූන්වහන්සේට අධ්‍යාපන කටයුතු සඳහා අනුග්‍රහයක් වශයෙන් ශිෂ්‍යත්ව ලබාදෙන අතර සාමනේර ව්‍යාපෘතිය යටතේ වාර්ෂිකව අඛණ්ඩව පාඨග්‍රන්ථ පරිත්‍යාග සිදුකරනු ලැබේ. ශිෂ්‍ය ශිෂ්‍යාවන් සඳහා ශිෂ්‍යත්ව ප්‍රදානය හා අවශ්‍ය අවස්ථාවලදී මූල්‍ය ප්‍රතිපාදන ද සපයනු ලැබේ. ශ්‍රීමත් සිරිල් ද සොයිසාගේ මානව හිතවාදී භූමිකාව අතර මේ වූකලි අතිශය දූරදර්ශී ක්‍රියා මාර්ගයක් ලෙස හැඳින්විය හැකිය. සාමයික සහජීවනය බෙහෙවින් අගය කළ හේ කළුතර බෝධිය ආසන්නයේ පිහිටි ක්‍රිස්තියානි පල්ලිය එතැනින් ඉවත් කිරීමට පියවර නො ගත්තේය. දිසාපති බංගලාව ද කච්චේරි ගොඩනැඟිල්ල ද නගර සභා ගොඩනැඟිල්ල ද අත්පත් කොටගෙන පූජනීය පෙදෙස පුළුල් කිරීමට මහත් පරිශ්‍රයක් දැරූ එතුමා ක්‍රිස්තියානි පල්ලිය තිබෙන්නට ඉඩ තැබුයේ බුදු දහම දක්වන අන්‍යාගමික ඇදහිලි සහ විශ්වාසයන්ට ගරු කිරීමේ උදාර අධ්‍යාශය පිළිබිඹු කරමිනි. මේ උදාර සංකල්පය ක්‍රියාත්මක වීමේ පශ්චාත් ප්‍රතිඵලයක් ලෙස අදත් කළුතර බෝධීන්වහන්සේ සමීපයෙහි ක්‍රිස්තියානි පල්ලිය විරාජමාන වෙයි.බෞද්ධ පුනරුදයේ පතාක යෝධයකු සේ ක්‍රියා කළ ශ්‍රීමත් සිරිල් ද සොයිසා කටුකොහොල් හැර පන්සල් පිළිසකර කිරීමට ද විදේශ ධර්මදූත සේවාව පුනරුත්ථාපනය කිරීමට ද ආරණ්‍යවාසී භික්ෂූන්වහන්සේගේ අවශ්‍යතා සඳහා ද නොමසුරුව, නිබඳව ස්වකීය ධනය පරිත්‍යාග කළේය. ආරාමයන්හි පැවැති අඩුපාඩු නිරීක්ෂණයකොට ඒ අඩුපාඩු පිරිමසාලීමට අවශ්‍ය සියලු කටයුතු මෙහෙය විය. එතුමා විශේෂයෙන් අවධානය යොමුකොට සංවර්ධන කාර්යය සඳහා නොමසුරුව ධන පරිත්‍යාගයේ යෙදුණු ප්‍රකට විහාරස්ථාන කිහිපයක් වේ. බෙල්ලන්විල රජමහා විහාරය, කුප්පියාවත්ත ජයසේඛරාරාමය (කොළඹ) හුණුපිටිය ගංගාරාමය, (කොළඹ) බම්බලපිටියේ වජිරාරාමය සහ රාජගිරිය කලපළුවාව ගෝතමී තපෝවනය ආදිය ද ඒ අතර වේ. මේ හැරුණු විට විශේෂයෙන් කළුතර දිස්ත්‍රික්කයේ සියලුම පන්සල් ආවරණය වන පරිදි අවශ්‍ය අවස්ථාවලදී ප්‍රතිපාදන සැපයීම අඛණ්ඩව සිදු කළේය. එතුමාගේ අභාවයෙන් පසුව අදත් එම ව්‍යාපෘති අඛණ්ඩව ක්‍රියාත්මක වේ.මා කුඩා සාමනේර අවධියේ නිතර බෙල්ලන්විල විහාරයට ආගමික කටයුතු සඳහා පැමිණි ශ්‍රිමත් සිරිල් ද සොයිසා දැක තිබෙණු මාගේ මතකයේ රැදී පවතී. එකල බෙල්ලන්විල විහාරයට විදුලි ආලෝකය නො තිබිණි. එතුමා එසේ පැමිණි දිනයක මේ බව නිරීක්ෂණය කොට නාහිමියන් සමග සාකච්ඡා කරමින් තමා පන්සලට විදුලි බලය ලබාගැනීමට අවශ්‍ය කටයුතු යොදන බවත්, ඒ සඳහා යන වියදමින් අඩක් දැරීමට තමා සූදානම් බවත්, ඉතිරි අඩ නාහිමියන්ගේ දායක කාරකාරාදීන් සමග දැරිය යුතු බවත් දන්වා සිටියේය. ණය ප්‍රතිපාදන අවශ්‍ය වෙතොත් ඒ සඳහා පවා ඇපකරුවකු වීමට සූදානම් බවත් පැවසීය. සියල්ල පසුකලෙක පැවසූ පරිදිම ක්‍රියාත්මක විය. පොලොන්නරුවේ ජේතවන ආකෘතියට අනුව ඉදිවූ නව විහාර මන්දිර ඇතුළු ආරාම සංකීර්ණයේ බොහෝ ඉදිකිරීම් සඳහා ශ්‍රීමත් සිරිල් ද සොයිසාගේ අනුග්‍රාහක දායකත්වය නොමඳව ලැබුණි.පනහ දශකයේ අගභාගයෙහි රටේ පැවැති ගැටුම්කාරී තත්ත්වය නිසා වාර්ෂික පෙරහැර පැවැත්වීම පිළිබඳව බෙල්ලන්විල සෝමරතන නායක ස්වාමින් වහන්සේ තුළ මන්දෝත්සාහී බවක් ජනිත විය. වාර්ෂික පෙරහැර පැවැත්වීම පිළිබඳ නාහිමියන් තුළ පැවැති දෝලන ස්වරූපය ශ්‍රීමත් සිරිල් ද සොයිසාගේ කන වැකිණි. වහා නාහිමියන් බැහැදුටු එතුමා පෙරහැර පැවැත්වීම සඳහා කටයුතු සංවිධානය කරන ලෙසත් ඒ සඳහා වැය වන මුදල තමා පෞද්ගලිකව දැරීමට සූදානම් බවත් දැක්වීය. ශ්‍රිමත් සිරිල් ද සොයිසාගේ ප්‍රේරණය නිසා අනෙක් වර්ෂවල දීමෙන් අතිශයින් උත්කර්ෂවත් පෙරහැරක් එම වර්ෂයේත් පැවැත්වීමට හැකි විය.යුරෝපයට බුදුදහම හඳුන්වාදීම සඳහා අනගාරික ධර්මපාලතුමා විසින් ලන්ඩනයේ කුලියට ගත් නිවසක පවත්වාගෙන ගිය ලන්ඩන් විහාරය දෙවැනි ලෝක සංග්‍රාමය නිසා මේ වනවිට අකර්මණ්‍යව පැවැතිණි. මහා බෝධි සමාගමේ සභාපතිත්වයට පත්වූ එතුමා යුද්ධයෙන් විනාශවී ගිය ලන්ඩන් විහාරය වෙනත් තැනක ස්ථාපනය කිරීම සඳහා විශේෂ ප්‍රාගුණ්‍යයකින් හෙබි මහාචාර්ය පූජ්‍ය හම්ලව සද්ධාතිස්ස හිමියන් ලන්ඩන් විහාරාධිපති පදවියට පත් කිරීමට යුහුසුළු විය. මේ දූරදර්ශී කාර්යය යුරෝපයේ අද පවත්නා බුද්ධ ධර්මය ව්‍යාප්තියේ කාර්යය සංසිද්ධියට හේතු සාධක විය.මෙසේ රට -දැය – සමයට අමරණීය සේවයක් ඉටු කළ ශ්‍රීමත් සිරිල් ද සොයිසා සියලු ආකාර බැඳීම්වලින් නිදහස් උදාර මනුෂ්‍යයෙක් ලෙස ධර්මයේ දැක්වෙන සියල්ල අත් හැරීම යන සංකල්පය සාක්ෂාත් කරමින් 1978 ජනවාරි 02 වැනි දින කීර්තිශේෂ භාවෝපගත විය.එතුමාට නිවන්සුව පතමි.\n\nසිංගප්පූරුවේ ප්‍රධාන සංඝනායක,කඩුගන්නාව පාරමිතා ජාත්‍යන්තර බෞද්ධ භාවනා මධ්‍යස්ථානාධිපති,බෙල්ලන්විල රජමහා විහාරාධිපති,ආචාර්ය පූජ්‍ය බෙල්ලන්විල ධම්මරතන නාහිමි",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a7-%e0%b6%af%e0%b7%90%e0%b6%ba-%e0%b7%83%e0%b6%b8%e0%b6%ba-%e0%b6%91%e0%b6%9a%e0%b6%bd%e0%b7%94-%e0%b6%9a%e0%b7%85-%e0%b6%b8%e0%b7%92%e0%b6%ab%e0%b7%92-%e0%b6%b4%e0%b7%84/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/245/"
}