{
       "Source": "divaina",
       "Timestamp": "October 23, 2022",
       "Headline": "අලි – කොටි – වලසුන් ගැවසෙන යාල වසන්තය සොයා",
       "News Content": "නිකොන් ඡායාරූප පුහුණු පාසල (Nikon School), TAMRON හා Photo Technica එක්ව සංවිධානය කරන ලද Yala, The Big jungle- Capture Big Cats නම් ඔවුන්ගේ 7 වැනි ඡායාරූපකරණ වැඩමුළුව ඉකුත්දා දින තුනක් යාල ජාතික වනෝද්‍යානයේදී සිදුකරන්නට යෙදුණු අතර, එහි මාධ්‍ය පාර්ශ්වකරු ලෙස සහභාගී වන්නට “සංචාරේ” කණ්ඩායමට ලැබුණු අවස්ථාව ගැනත්, එම සංචාරයේ පළමු දින තොරතුරු ගැනත් පසුගිය සතියේ අපි කතා කළෙමු. එසේම, එම සංචාරයේදී ප්‍රවීණ හා ආධුනික ඡායාරූප ශිල්පීන් විසින් ගන්නා ලද ආකර්ෂණීය ඡායාරූප එකතුවකින් පසුගිය අපගේ “සංචාරේ” විශේෂාංගය සහ “හරිත-Green” පිටුව හැඩගන්වන්නට අපට හැකි විය.\n\nඑසේම, දින තුනක ඡායාරූපකරණ වැඩමුළුවක් වූ මෙම සංචාරයෙන් අප ලැබූ දැනුම, අත්දැකීම, සතුට, වින්දනය අතිමහත්ය. හුදෙක් සෆාරියක් හෝ සංචාරයක් පමණක් නොවූ මෙම වැඩමුළුවේදී කණ්ඩායම් හැඟීමෙන් යුතුව සංචාරය කර, එකම කණ්ඩායමක් ලෙස රාත්‍රි දෙකක් ගතකරනු ලැබුවේ ඒ ඒ දිනවල ප්‍රගතිය සමාලෝචනය සඳහා මෙන්ම, වින්දනීය අත්දැකීම් ලබනු සඳහාය. ඒ ඔස්සේ වන ජීවී ඡායාරූපකරණය පිළිබඳ උගෙනීම සඳහාය. ඒ සඳහා නිකොන් ඡායාරූප පුහුණු පාසලේ උපදේශක ප්‍රවීණ ඡායාරූප ශිල්පී රොහාන් ෆොන්සේකා මහතා නායකත්වය දැරූ අතර, තවත් ප්‍රවීණයින් කිහිපදෙනක්ම නවකයන්ට ගුරුහරුකම් ලබාදුන්හ.\n\nYala-The Big Jungle සංචාරයේ දෙවැනි දවස උදාවූයේ පෙරදා ලැබූ එවැනි අත්දැකීම් මැදය. එසේම දෙවැනි දිනය සම්පූර්ණයෙන්ම ගතකිරීමට තීන්දු කර තිබුණේ යාල උද්‍යානය තුළය. කාලය ඉතිරි කරගෙන සම්පූර්ණ කාලයම වනය හා වන සතුන් ඇසුරේ ඡායාරූප ගතකිරීම සඳහා උදේ සහ දහවල් ආහාරය ලබාගැනීමට ද තීන්දු වූයේ උද්‍යානය තුළදීමය. ඒ අනුව අලුයම අවදි වූ කණ්ඩායම පෙරවරු 6 වන විටම කටගමුව උද්‍යාන පිවිසුමෙන් යාලට ඇතුළු වුණේ නිකොන් ස්කූල් අනුග්‍රහයෙන් සැමටම ලබාදුන් “කැමාප්ලාජ්” ටීෂර්ටය බැගින් ඇඳගෙනය. රොහාන් ෆොන්සේකා, වජිර ගුණසේකර, විමල් කණහැරආරච්චි, රවී ශංකර් යන කණ්ඩායම් නායකයින්ගෙන් සමන්විත ජීප් රථ 4 එතැන් පටන් උද්‍යානය තුළ වන සතුන් දැකගනීමටත්, දැක ඡායාරූප ගතකරන්නටත් සැරිසරනු ලැබීය. ඒ සඳහා ජීප් රථකරුවන්ගේ අත්දැකීම් වඩා වැදගත් විය. විශේෂයෙන්ම කොටි දැකගන්නට ගියේ ඔවුන් ගැවසෙන ඉසව් ඉලක්ක කරගෙනය. “එළාම් කෝල්”වලට කන්දීගෙනය. එනම්, කොටින් ගැවසෙනවිට මුවන්, වඳුරන්, රිළවුන් වැනි සතුන් නගන හඬක් ඇත. ඒ කොටියාගේ අනතුර ඔවුන්ගේ අනෙකුත් සාමාජිකයින්ව දැනුවත් කිරීම සඳහාය. මෙම හඬට කන්දීගෙන ඉවසා විමසිලිමත්ව සිටින්නට හැකි නම් බොහෝ විට කොටියා දැකගන්නට බැරි කමක් නැත.\n\nඡායාරූපකරණයට අමතරව උද්‍යාන නීතිවලට ගරුකරමින් හා වන සතුන්ට අවහිරයක්, බාධාවක් නොවන අයුරින් කටයුතු කිරීම සඳහා අවශ්‍ය උපදෙස් හැමවිටම කණ්ඩායම් 4 ට ලබා දුන්නේ කණ්ඩායම් නායකයින් විසිනි. ඒ අනුව හිරු රැස් ඉතා තදින් වැටෙන, සුපැහැදිලි කාලගුණයක් සහිත පරිසර තත්ත්වයක් යටතේ අපි වන සතුන් දැකගැනීමේ අරමුණෙන් සමස්ත දිනයම උද්‍යානය තුළ ගත කළෙමු. උදේ ආහාරය හා දිවා ආහාරය සඳහා අපි දෙවතාවක්ම එකතු වූයේ මැණික් ගඟේ (පරණ තොටුපළ) සංචාරක විවේක ස්ථානය වෙතටය. මෙහි වැසිකිළි පහසුකම්, ජල පහසුකම්, ආහාර ගැනීමේ පහසුකම් යනාදිය වන ජීවී සංරක්ෂණ දෙපාර්තමේන්තුව විසින් හා යාල උද්‍යාන පාලනාධිකාරිය විසින් මනාව සකසා ඇත. අනෙක් විවේක ප්‍රදේශය ඇත්තේ මුහුදු වෙරළබඩ පටනංගල ප්‍රදේශයේය. එහි සංචාරක පහසුකම් සහිත මධ්‍යස්ථානය තවමත් ඇත්තේ ඉදිකිරීමේ මට්ටමේය. එසේම ප්‍රශ්නයක්ව ඇත්තේ කටගමුව උද්‍යාන පිවිසුමේය. කලක පටන් එහි වැසිකිළි ඇතුළු සංචාරක පහසුකම්වල ප්‍රශ්න, ගැටලු රැසක් තිබෙන බව මෙම සංචාරයේදී සංචාරකයින් පිරිසක් හා අපගේම කණ්ඩායමේ සාමාජිකයින් විසින් පෙන්වා දුන්නේ\n\n“කරුණාකර පත්තරේටවත් ලියල මේ දේවල්වලට අවධානයක් අරන් දෙන්න” කියමිනි. සැබැවින්ම කටගමුවේ ද එම පහසුකම් ඇතිවන්නේ නම් සංචාරකයින් විසින් උද්‍යානය සඳහා ගෙවන මුදලට ඔවුන්ට සාධාරණයක් ඉටුවේ. විශේෂයෙන්ම රටට ඩොලර් ගෙනෙන විදෙස් සංචාරකයින් සඳහා අප එවැනි පහසුකම් ලබා දිය යුතුවීම ද වැදගත්ය.\n\nදහවල් ආහාරය සඳහා අප විවේකය ගත්තේ දහවල් 12 සිට පස්වරු 2 දක්වා උද්‍යානය තුළ ජීප් රථ ධාවනය තහනමට ලක් කර ඇති කාලය සැලකිල්ලට ගනිමිනි. එසේම, සවස 6 වන විට ජීප් රථ පළටුපාන ප්‍රධාන පිවිසුමෙන් හා කටගමුව උද්‍යාන පිවිසුමෙන් පිටවිය යුතුව ඇත. අනෙකුත් කාලය තුළ වන සතුන් සොයා ගිය The Big Jungle සම්පූර්ණ දිනක චාරිකාවේදී අපේ ජීප් රථ 4 ටම වන සතුන්ගේ විවිධ ඉරියව් හා හැඩතල අපූරුවට ග්‍රහණය කරගැනීමට හැකි වූ බව අප දැනගත්තේ අවසන් දින “වන අරණ” හෝටලයේදී පැවති වින්දනීය රාත්‍රීයේ සිදු කළ දවසේ සමාලෝචනය හමුවේදී හා BIG JUNGLE-Yala ගෘප් එකට මුදාහැර තිබූ එක එක්කෙනාගේ වැඩ කෑලිවලින් හා අපගේ Green පිටුව සැකසීම සඳහා ද ලැබුණු පින්තූර ගොන්නට අනුවය.\n\nසැරිසර – ජගත් කණහැරආරච්චිඡායාරූප – Nikon School Photography\n\n",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bd%e0%b7%92-%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b7%92-%e0%b7%80%e0%b6%bd%e0%b7%83%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b7%90%e0%b7%80%e0%b7%83%e0%b7%99%e0%b6%b1-%e0%b6%ba%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/246/"
}