{
       "Source": "divaina",
       "Timestamp": "October 23, 2022",
       "Headline": "වළට වැටුණු ආර්ථිකය ගොඩට ගේන මඟ වැහිලා!",
       "News Content": "රජය සිදු කළ අලුත් බදු වෙනස්කම් සමග මේ දිනවල රජයේ බදු වැඩි කිරීම පිළිබඳ පුළුල් කතාබහක් ඇතිව තිබේ. රටේ බදු ආදායම හොඳටම බිඳ වැටී ඇති තත්ත්වය හමුවේ රාජ්‍ය බදු ආදායම නංවා ගත යුතු බවට කිසිම විවාදයක් නැත. විවිධ අදහස් තිබෙන්නේ රාජ්‍ය බදු ආදායම වැඩි කරගන්නා ක්‍රමවේද සම්බන්ධයෙනි. එසේම රජය මේ දුෂ්කර මොහොතේ එසේ අය කරගන්නා බදු ආදායම් වියදම් කරන්නේ කෙසේ ද? මෙයද ඉතාම තීරණාත්මක කරුණකි. රජය සිය වියදම් අතිශය අත්‍යවශ්‍යම දේට පමණක් සීමා කරගෙන එම රාජ්‍ය වියදම් උපරිම කළමනාකරණයකට යොමු කළ යුතු වේ. ඒ සම්බන්ධයෙන් නම් ප්‍රශ්න ඇති බව කිව යුතුය. රාජ්‍ය ඇමැතිවරුන් විශාල පිරිසක් පත් කර ගැනීම ඒ සඳහා එක් උදාහරණයක් පමණකි. ඒ සම්බන්ධයෙන් ආර්ථික විද්වතුන් සහ වාණිජ මණ්ඩල ඇතුළු බොහෝ පාර්ශ්ව කරුණු පෙන්වා දී තිබේ. එහෙත් රජය ඒවාට සුපුරුදු පරිදි දේශපාලන කතන්දර කියමින් සිටී. මෙය ආර්ථිකමය වශයෙන් ඉතාම අමාරු ජනයා පීඩාවට පත්ව ඇති අවස්ථාවකි. සියයට 70 ඉක්මවා ගිය උද්ධමනයක් සහ සියයට 95 ක ආහාර උද්ධමනයක් තිබෙන අවස්ථාවකි. මේ හමුවේ මහජනයා, රටේ ආයතන පමණක් ව්‍යාපාර ප්‍රජාව ද තම කටයුතු කරගෙන යන්නේ ඉතාම අමාරුවෙනි. මේ නිසා රාජ්‍ය බදු ආදායම වැඩි කරගන්නා අතරම මේ අමාරු වෙලාවේ එම මහජන බදු මුදල් ආදර්ශවත් ලෙස අත්‍යවශ්‍ය දේට පමණක් වියදම් නොකරන්නේ නම් බදු ගෙවන්නාට බදු ගෙවීමට විශ්වාසයක් හෝ උත්තේජනයක් ඇති නොවේ.\n\nරාජ්‍ය බදු ආදායම වැඩි කිරීම අත්‍යවශ්‍ය බව පිළිගන්නා අතරම මෙවැනි මොහොතක විශාල බදු වැඩි කිරීමක් සිදු කිරීම සම්බන්ධයෙන් රජයට බොහෝ විවේචන එල්ල වී ඇත. මේ පසුබිම තුළ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා බදු ප්‍රතිපත්තිය සම්බන්ධයෙන් පසුගිය ඔක්තෝබර් 19 වැනිදා විශේෂ ප්‍රකාශයක් ද කළේය. රටේ ආදායම වැඩි නොකර ආර්ථිකය ශක්තිමත් කිරීමට හැකියාවක් නොමැති බව කියා සිටි ජනාධිපතිවරයා රට ගොඩගැනීමට නම් අකමැත්තෙන් වුවද අසීරු තීන්දු තීරණවලට එළැඹීමට සිදු වන බව එම විශේෂ ප්‍රකාශය සිදු කරමින් පැවසීය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සිය ප්‍රකාශයේ දී 2019 අග දී සිදු කළ විශාල බදු කප්පාදුව ගැන ද සඳහන් කරමින් මෙසේ සඳහන් කළේය.\n\n“එදා අපේ ආදායම තිබුණේ දළ දේශීය නිෂ්පාදනයෙන් 14.5%ක් – 15%ක් අතර ප්‍රමාණයක්. එහෙත් ක්‍රමානුකූලව මෙය 17%-18%කට වැඩි කරගන්න පුළුවන් කියලා තමයි අපි එකඟ වුණේ. නමුත් 2019 නොවැම්බර් මාසයේදී මේ රටේ බදු විශාල ලෙස අඩු කළා. එවිට රජයේ ආදායම 8.5%කට අඩු වුණා. එහිදී ජාත්‍යන්තර මූල්‍ය අරමුදල මෙම ගිවිසුම්වලින් ඈත් වෙලා ආධාර ලබා දීමට නොහැකි බව ප්‍රකාශ කළා. අපිට රුපියල් බිලියන 600ක්, 700ක් පමණ ඒ වසරේ අහිමි වුණා. ඒ එක්කම කොවිඩ් වසංගතයටත් අපිට මුහුණ දීමට සිදු වුණා. ලංකාවේ ආර්ථිකය කඩා වැටීමට ප්‍රධාන හේතු වුණේ මෙම තත්ත්වයයි.\n\nඅපේ ප්‍රාථමික අය වැයේ අතිරික්තයත් ලබාගත යුතු බවට ජාත්‍යන්තර මූල්‍ය අරමුදල අපිට දැනුම් දුන්නා. ඔවුන්ගේ සහාය අවශ්‍ය නිසා අපිත් එයට එකඟ වුණා. අනිත් කරුණ තමයි රටේ ආදායම දළ දේශීය නිෂ්පාදනයෙන් 8.5% සිට 14.5%ක් දක්වා වැඩි කිරීමට තීරණය කිරීම. එය එකවර සිදු කිරීම අසීරු කාර්යයක්. ඒ නිසා 2026 වන විට රටේ දළ දේශීය නිෂ්පාදනයෙන් 14.5%ක් දක්වා ආදායම වැඩිකර ගැනීමට අපි සැලසුම් කර තිබෙනවා. රටේ ආදායම් වැඩි කර ගන්නේ කෙසේ ද කියා පළමුවෙන්ම අපට සිතන්න සිදු වෙනවා. ආදායම අඩු වූ නිසා අපි මුදල් මුද්‍රණය කර තිබෙනවා. ඒ අනුව පසුගිය වසර දෙකේ දී මුද්‍රණය කළ මුදල් ප්‍රමාණය රුපියල් බිලියන 2300ක්. ඒ නිසා උද්ධමනය 70% – 75%ක් දක්වා ඉහළ ගියා.”\n\nජනාධිපතිවරයා මෙහිදී කියන්නේ බදු ආදායම් විශාල වශයෙන් අඩු වීම සහ කොවිඩ් වසංගතයට මුහුණ දීමට සිදු වීමත් ආර්ථික කඩා වැටීමට ප්‍රධාන හේතුවක් වූ බවයි. එසේම මේ ලියුම්කරු සිතන්නේ ඊට අමතරව ක්ෂණිකව රසායනික පොහොර ආනයනය තහනම් කරමින් කාබනික කෘෂිකර්ම ප්‍රතිපත්තියකට යෑමට ගෝඨාභය රාජපක්ෂ මහතා ගත් අදූරදර්ශී තීරණය මෙන්ම නියමිත වෙලාවට අයිඑම්එෆ් සහාය නොගැනීම සහ විනිමය අර්බුදය හමුවේ ස්ථාවර විනිමය අනුපාතයක් දිගටම පවත්වාගෙන යමින් රුපියල කෘතීම ලෙස රැක ගැනීමට දැරූ උත්සාහයේ ආර්ථික බලපෑම් ද අඩු වැඩි වශයෙන් ජනාධිපතිවරයා කියන අපේ ආර්ථිකය කඩා වැටීමට හේතු වූ කරුණු අතර තිබේ. දැන් විශාල උද්ධමනයකට රට මුහුණ දී ඇති නිසා එය පාලනය කිරීමත් එසේම රාජ්‍ය ආදායම වැඩි කර ගැනීමත් අවශ්‍ය වී ඇත. නව බදු වෙනස්කම් නිසා අපනයන සමාගම්වලටත් විශාල බද්දකට මුහුණ දීමට සිදුව තිබේ. දැනට අප ජාත්‍යන්තර මූල්‍ය අරමුදල සමග කාර්යමණ්ඩල මට්ටමේ එකඟතාවක් ඇති කරගෙන ඇත. ඒ සඳහා මූල්‍ය අරමුදලේ විධායක මණ්ඩල අනුමැතිය ගැනීම සඳහා කළ යුතු ප්‍රධාන කාරණා දෙක වන්නේ ණය ප්‍රතිව්‍යුහගත කිරීම සහ ආර්ථික ප්‍රතිසංස්කරණ සිදු කිරීමයි. ආර්ථික ප්‍රතිසංස්කරණවල ඇති ප්‍රධාන කරුණක් වන්නේ බදු ආදායම් වැඩි කර ගැනීමයි. මේ කරුණු ගැන ද ජනාධිපතිවරයා සිය ප්‍රකාශයේ දී මෙසේ සඳහන් කර තිබුණි.\n\n“ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ පැවති මෙම සාකච්ඡාවලදී අලුත් බදු ක්‍රමයක් ඉදිරිපත් වුණා. අපනයන කර්මාන්තවලටත් බදු ගෙවන්න අවශ්‍යයි කියලා ජාත්‍යන්තර මූල්‍ය අරමුදල දැනුම් දී තිබුණා. අපනයන ආර්ථිකයක් තිබෙන රටවල් බදු ගෙවන බව ඔවුන් පෙන්වා දුන්නා. ඒ වගේම ඔවුන් සඳහන් කළේ අපේ පළමුවෙනි අපනයන ආර්ථිකය වුණේ වැවිලි කර්මාන්තය බවත්, බි්‍රතාන්‍ය පාලන කාලයේ දී තේ, පොල්, රබර් සෑම වැවිලි ක්ෂේත්‍රයකින්ම බදු ගෙවීම සිදු කළ බවත්ය. ඒ නිසා අපි එම ඉලක්කයට ගමන් කරනව නම් බදු ගෙවන්න සිදු වෙයි කියා දැනුම් දුන්නා. ඒ ගැන දැන් අපනයන ක්ෂේත්‍රය අපෙන් ප්‍රශ්න කර තිබෙනවා. එම කරුණු ජාත්‍යන්තර මූල්‍ය අරමුදලට ඉදිරිපත් කරන්න අපි බලාපොරොත්තු වෙනවා.”\n\nඅප වැඩිපුරම බදු ලබාගත්තේ වක්‍ර බදු ලෙසයි. එනම් වැට් වැනි භාණ්ඩ හා සේවා මත අය කරන බදුවලිනි. මේ අනුව 80%ක ප්‍රමාණයක් වක්‍ර බදුවලින් ලබාගන්නා විට සෘජු බදුවලින් ලබාගත් බදු ආදායම 20% ක් පමණක් විය. මෙය ප්‍රමාණවත් නොවන අතර මේ නිසා සාමාන්‍ය ජනයා මත විශාල බදු බරක් පැටවී ඇත. මේ නිසා කළ යුතු වන්නේ රටේ දුප්පත් සාමාන්‍ය ජනතාවගේ එම වක්‍ර බදු බර ක්‍රමයෙන් අඩු කර සෘජු බදු ආදායම් වැඩි කර ගැනීමයි. ඒ පිළිබඳ ජාත්‍යන්තර මූල්‍ය අරමුදල ප්‍රශ්න කර ඇති අතර ඒ අය සඳහන් කර ඇත්තේ ද සෘජු බදුවලින් ලබාගන්නා බදු ප්‍රමාණය 20%කට වඩා වැඩි විය යුතු බවයි. එසේ නැත්නම් බදු ආදායම් වැඩිකර ගැනීම සාර්ථක නොවන බවත්, සාමාන්‍ය ජනතාවට වැඩියෙන් බදු ගෙවීමට සිදුවන බවත් ඔවුන් පෙන්වා දී තිබිණි. ජාත්‍යන්තර මුල්‍ය අරමුදල අපට කියා ඇත්තේ පුද්ගල ආදායම් බද්ද ආදායම් මට්ටමට අනුව වඩාත් අනුක්‍රමික කළ යුතු බවයි. ඒ නිසා ගෙවීමේ හැකියාව මත වැඩියෙන් බදු අය කළ යුතු බව අපට පිළිගත හැකිය. එහෙත් පවතින උද්ධමනය හමුවේ මසකට රුපියල් ලක්ෂයක ආදායමක් යනු ඉතා අඩු මුදලකි. එහි මුර්ත අගය දැන් බොහෝ අඩු වී තිබේ. මේ නිසා අලුත් ආර්ථික වාතාවරණය හමුවේ අපට 2019 අග වෙනස් කළ බදු ක්‍රමයට පෙර පැවති බදු ක්‍රමයට එලෙසම යෑමට හැකි ද යන ප්‍රශ්නය තිබේ. මේ නිසා පුද්ගල ආදායම් බදු අය කිරීම ලක්ෂ 02ක ආදායමක් ලබන අයගෙන් සීමා කළ හැකි ද යන්න පිළිබඳව භාණ්ඩාගාරයත්, ජාත්‍යන්තර මූල්‍ය අරමුදලත් සමග සාකච්ඡා කළත් එම අරමුණ ඉටුව නැත. මේ නිසා ලක්ෂයකට වැඩි ආදායමක් ලබන පිරිසගෙන් ද ආදායම් බදු අය කිරීමට රජය තීරණය කර ඇත. මේ පිළිබඳ රටේ විශාල කතාබහක් ඇති වී තිබෙන නමුත් අයිඑම්එෆ් එක සමග එකඟ වී ඇති ආර්ථික ඉලක්ක කරා ළඟා වීමට නම් ඔවුන් කියන ප්‍රතිසංස්කරණ සමග එකඟ වීමට රජය සිදු වේ. මේ අනුව අයිඑම්එෆ් එකඟ වී ඇති ඉලක්කය වන්නේ වර්ෂ 2026 වන විට දළ දේශීය නිෂ්පාදිතයෙන් 14.5%ක, 15%ක ආදායමක් ලබා ගැනීමටයි. මූල්‍ය අරමුදල සමග එකඟ වී ඇති ආකාරයට අප කටයුතු නොකරන්නේ නම් අපට ඔවුන්ගේ සහාය නොලැබෙනු ඇති බව ද ජනාධිපතිවරයා පැවැසීය.\n\n“අපි මේ වැඩපිළිවෙළින් ඉවත් වුණොත් ජාත්‍යන්තර මූල්‍ය අරමුදලේ ආධාර අපිට ලැබෙන්නේ නැහැ. ජත්‍යන්තර මූල්‍ය අරමුදලේ සහතිකය ලැබෙන්නේ නැත්නම් ලෝක බැංකුව, ආසියානු සංවර්ධන බැංකුව වැනි ජාත්‍යන්තර මූල්‍ය ආයතනවලත්, සහයෝගය ලබාදෙන අනෙකුත් රටවලත් සහාය අපිට හිමි වන්නේ නැහැ. එහෙම වුණොත් අපිට නැවත පෝලිං යුගයට යන්න වෙනවා.\n\nමීටත් වඩා අසීරු කාලයක් අපට ඉදිරියේදී ඇති විය හැකියි. මෙම ණය ලබාගෙන ණය ප්‍රතිව්‍යුහගතකරණ වැඩපිළිවෙළට අපි යා යුතුයි. අපි මේ කටයුතු කැමැත්තෙන් කරන්නේ නැහැ. අකැමැත්තෙන් හෝ අපිට සමහර තීරණ ගන්න සිදු වෙනවා. ඒවගේම එම තීරණ පිළිබඳ අපි විටින් විට සලකා බලනවා.\n\nණය ප්‍රතිව්‍යුහගත කිරීමේ වැඩසටහන සාර්ථක කර ගන්නවා වගේම, මහකන්නයේ අපිට හොඳ අස්වැන්නක් ලැබුණාම එයින් ආර්ථික වාසියක් ලබාගෙන ඉදිරියට යන්න අපි බලාපොරොත්තු වෙනවා. එමගින් අපිට තිබෙන ආර්ථික පීඩාව අඩු වෙනවා. ඒ වගේම අපේ විදේශ විනිමය සංචිතය වැඩි කර ගැනීම පිළිබඳ සාකච්ඡා කර තිබෙනවා. මෙම පියවර කිහිපය ක්‍රියාත්මක කළ විට අපිට ඉදිරියට යා හැකියි..\n\nමේ සඳහා එම රටවල් සමඟ පොදු වේදිකාවකට පැමිණ සහන ලබාදීමට ගතයුතු ඉදිරි පියවර කුමක්ද යන්න සාකච්ඡා කිරීමට ද රජය පියවර ගෙන තිබේ. ජාත්‍යන්තර මූල්‍ය අරමුදලත්, ශ්‍රී ලංකාවත් ඒ සඳහා පැවති රැස්වීමේ දී පොදු වේදිකාවක තිබෙන අවශ්‍යතාව පෙන්වා දී ඇත. ඉන්දියාව සහ චීනය ඒ පිළිබඳ තවදුරටත් විමර්ශනය කර පිළිතුරු ලබා දෙන බව දන්වා තිබෙන බව ජනාධිපතිවරයා කියයි. ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ සාකච්ඡා කරමින් ඔවුන් සමග එකඟ වන ආර්ථික ප්‍රතිසංස්කරණ වැඩසටහනක් අප ක්‍රියාත්මක නොකරන්නේ නම් අපට එම අරමුදලේ සහය නොලැබෙනු ඇති අතර ජත්‍යන්තර මූල්‍ය අරමුදලේ සහතිකය නොමැතිව ජාත්‍යන්තර මුල්‍ය ආයතනවල සහයෝගය මෙන්ම අනෙකුත් රටවලත් සහාය අපිට හිමි නොවනු ඇත. එසේ නම් ජනාධිපතිවරයා කියන පරිදි නැවත ගමන් කිරීමට සිදුවනු ඇත්තේ පෝලිං යුගයකට ය. මේ නිසා අසීරුවෙන් වුවත් අපට දැන් වෙනත් විකල්පයක් නැති අතර මේ දුෂ්කර මාර්ගයේ ගමන් කිරීමට සිදුවේ.\n\nරජයේ බදු ආදායම වැඩි කිරීම අත්‍යවශ්‍ය දෙයක් වුවත් ජනාධිපතිවරයා හෝ මහ බැංකු අධිපතිවරයා මෙහිදී වියදම් කළමනාකරණය ගැන කතා කර නැත. මහජනයා මෙන්ම බදු ගෙවන ව්‍යාපාරික ප්‍රජාව ද මේ දෙස බලා සිටී. එනම් මේ අමාරු වෙලාවේ අපගෙන් අය කරගන්නා බදු මුදල් රජය විසින් වියදම් කරන්නේ කෙසේ ද යන්නයි. ඒ ගැනත් රජයේ ඉහළ සිට පහළටම ආදර්ශයක් අවශ්‍ය වේ. එහෙත් මෙවැනි අතිශය දුෂ්කර මොහොතක ඒ සඳහා සැලකිය යුතු ලෙස ක්‍රියාත්මක වීමක් රජයේ පැත්තෙන් දක්නට නොමැතිවීම නම් කනගාටුවට කරුණකි.\n\nශ්‍යාම් නුවන් ගනේවත්තshyam.divaina@ gmal.com",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%85%e0%b6%a7-%e0%b7%80%e0%b7%90%e0%b6%a7%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a%e0%b6%ba-%e0%b6%9c%e0%b7%9c%e0%b6%a9%e0%b6%a7-%e0%b6%9c/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/247/"
}