{
       "Source": "divaina",
       "Timestamp": "September 8, 2023",
       "Headline": "ඊයේ රෑ ෂාරුක් වැල්ලවත්තේ – අපේ සිනමා තරු පෝලිමේ",
       "News Content": "වසර 4 ක් පුරාවට තම රසිකයින්ට සමීප වීමට අවස්ථාවක් නොමැති වූ ශාරුක් ඉන්දියාව තුළ පතාන් සමග ඇති කළ ගින්න ලොව පුරාම මේ වන විටත් පැතිරී අවසන්ය. ඉතින් ඒ ගින්න ලැව් ගින්නක් බවට පත් කරන්නට සමත් වූයේ පසුගිය 7 වැනිදා තිරගත වුණු මේ වසරේ ශාරුක් රඟන දෙවැනි චිත්‍රපටය වන ජවාන් සමගය. මේ වන විට ලොව පුරා විසිරී පැතිරී සිටින බොලිවුඩ් රසිකයන් ජවාන් උන්මාදයෙන් පෙළෙන බව නොරහසකි.\n\nජවාන් ශ්‍රී ලංකාව තුළ බෙදාහරින්නේ ඊඒපී චිත්‍රපට සමාගම සහ සැවෝයි සිනමාශාලා විසිනි. මෙම සිනමා නිර්මාණය ඊඒපී චිත්‍රපට සමාගම සහ සැවෝයි සිනාමාශාලා ඇතුළුව සිනමාශාලා පනස්පහක මෙරටදී ප්‍රදර්ශනය කෙරේ. ඊයේ (07වැනිදා) සිට ලොවපුරා ජවාන් දැවැන්ත ලෙස තිරගත කිරීම ආරම්භ කරන විට ශ්‍රී ලංකාවේ ද ඊඒපී සමාගම අතිදැවැන්ත මංගල දර්ශනයක් මෙරට සිනමා තරු පිරිවරාගෙන අතිඋත්කර්ෂවත් අන්දමින් සැවෝයි 3D සිනමාහලේදී පැවැත්විණි.\n\nඉන්දීය රුපියල් කෝටි 300 ක දැවැන්ත පිරිවැයකින් නිර්මාණය වන ජවාන් ශාරුක් රංගනයෙන් දායක වන වැඩිම පිරිවැයකින් නිර්මාණය වුණු චිත්‍රපටයකි. මෙහි ඇති විශේෂිතම කාරණාව වන්නේ ජවාන් මේ වන විටත් සිය වියදම් වූ මුදලටත් වඩා ආදායමක් සොයාගෙන අවසන් වීමය. එහි අයිතිය වෙනුවෙන් t-series ආයතනය ඉන්දීය රුපියල් කෝටි 250 ක මුදලක් වැය කිරීම පසුගියදා ඉන්දීය ප්‍රමුඛ පෙළේ පුවත්පතක් වන mint පුවත්පත සිය වෙබ් අඩවියේ සඳහන් කොට තිබිණි. ඊට අමතරව මේ වන විට චිත්‍රපටය තිරගත වීමට පෙර pre booking තුළින්ද සැලකිය යුතු මුදලක් සොයා අවසන්ය.\n\nජවාන් චිත්‍රපටයට ඉන්දීය සිනමාවට සුවිශේෂී වූ චිත්‍රපටයක් වන අතර මේ තුළ කොලිවුඩ් සිනමාවේ නම් දරාපු දැවන්තයින් රාශියකගේ එකතුවෙන් නිර්මාණය වන නිර්මාණයක් නිසාවෙනි. ජවාන් චිත්‍රපටය අධ්‍යක්ෂණය කරනු ලබන්නේ කොලිවුඩ් සිනමාවේ විශිෂ්ටයෙක් වන Atlee. කොලිවුඩයේ තලපති විජේයිගේ ආදායම් වාර්තා බිඳ හෙළපු සිනමා පට රාශියක අධ්‍යක්ෂවරයා වන්නේ Atlee. මෙය ඔහුගේ පළමු බොලිවුඩ් සම්ප්‍රාප්තියයි. චිත්‍රපටයේ තිර රචනයට අධ්‍යක්ෂවරයා සමගින් S. Ramanagirivasan සම්බන්ධ වෙනවා. චිත්‍රපටයේ නිෂ්පාදන පිරිවැය දරන්නේ ශාරුක්ගේ Red Chillies Entertainment වෙනුවෙන් ඔහුගේ බිරිඳ වන Gauri Khan. මෙහි සංගීතය සපයන්නේ ඉන්දීය සිනමා කර්මාන්තයට පැමිණෙන නැගීඑන නවක සංගීත අධ්‍යක්ෂවරයා වන Anirudh Ravichander විසිනි. බොලිවුඩ් කොලිවුඩ් රසිකයින් පමණක් නොව ලොවපුරා විසිරී පැතිරී සිටින ඉන්දීය සිනමාවට ඇළුම්කරන බොහොමයකගේ ක්‍රෂ් එකක් වන Nayanthara මෙහි ශාරුක් සමගින් ප්‍රධාන චරිත නිරූපණය කරනවා. ඊට අමතරව මින් පෙර අප බොලිවුඩ් සිනමාව තුළ නොදුටු Vijay Sethupath ජවාන්හි දුෂ්ඨයාගේ චරිතය නිරූපණය කරවනවා.\n\n● ෂාමික ජයලත්",
       "URL": "https://divaina.lk/%e0%b6%8a%e0%b6%ba%e0%b7%9a-%e0%b6%bb%e0%b7%91-%e0%b7%82%e0%b7%8f%e0%b6%bb%e0%b7%94%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b7%90%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%80%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/24/"
}