{
       "Source": "divaina",
       "Timestamp": "October 17, 2022",
       "Headline": "චෝල ආක්‍රමණිකයා අතහැර  කීර්ති විජයබාහු සිහිකිරීම",
       "News Content": "වසර 1400කට අධික කාලයක් පුරා පැවති අනුරාධපුර රාජධානියේ අවසානය සිදු වූයේ චෝල ආක්‍රමණයකිනි. එහිදී රාජ රාජ නම් චෝල පාලකයා අනුරාධපුර රාජධානිය ආක්‍රමණය කරමින් එහි අවසන් පාලකයා වුණු 5 වැනි මිහිඳු රජු පරාජයට පත් කළේය. මේ දිනවල වඩාත් කතාබහට ලක්වන “පොන්නියින් සෙල්වන්” නම් චිත්‍රපටය, ආදායම් වාර්තා බිඳහෙලමින් ඉන්දියාවේත් ලොව පුරාත් ප්‍රදර්ශනය වේ. එය මරදානේ චිත්‍රපට ශාලාවක ද තිරගත වේ. බී. ජෙයමෝහන් සමඟ එක්ව තිර පිටපත රචනා කළ මනිරත්නම් විසින් අධ්‍යක්ෂණය කරන ලද මෙය දෙමළ ප්‍රබන්ධ වීර කාව්‍ය ඓතිහාසික ක්‍රියාදාම චිත්‍රපටයකි.දැන් තිරගතවන “පොන්නියින් සෙල්වන්” පළමු කොටස ගෙන එන්නේ දකුණු ඉන්දියාවේ බලවත්ම අධිරාජ්‍යයකු බවට පත් වූ අරුල්මොසි වර්මන්ගේ මුල් කාලයේ කතාවයි. අරුල්මොසි වර්මන් යනු ක්‍රි. ව. 993 දී අනුරාධපුරය ආක්‍රමණය කළ අප ඉහතින් සඳහන් කළ රාජ රාජ නම් චෝල අධිරාජ්‍යයාය. මේ චිත්‍රපටය ලංකාවේ ඉතිහාසයට සම්බන්ධය. එහෙත් අප චෝල ආක්‍රමණිකයාගේ වීර කාව්‍යයට රැවටිය යුතුද? නැත. සැමරිය යුත්තේ චෝලයින් පළවා හැර ලංකාව හින්දු රාජ්‍යක් වීම වළකාලූ මහා විජයබාහු රජතුමාය. ඔහු නොවන්නට ලංකාවේ ඉතිහාසය ලියවෙන්නේ වෙනස්ම ආකාරයෙනි. එහෙත් කීර්ති විජයබාහු ගැන චිත්‍රපට නිර්මාණය වන්නේ කවදාද? වසර දෙදෙහසක් තිස්සේ එළාර පරාජය සිහිකරන අපි විජයබාහු රජුගේ මහා ජයග්‍රහණය සිහි කරන්නේද? පොන්නියින් සෙල්වන් නවකතාව රචනා කිරීම වෙනුවෙන් අවශ්‍ය තොරතුරු රැස්කිරීමට එහි රචක කල්කි තුන් වතාවක් ලංකාවට පැමිණි බව සඳහන් වේ. “පොන්නියින් සෙල්වන්” චිත්‍රපටය ලංකාවේද රූගත කිරීමට නියමිතව තිබුණද කොරෝනා වසංගතය නිසා එය වැළකී ගියේය. යාපනයේ වෙසෙන ප්‍රවීන දෙමළ ලේඛකයකු වන අයතුරෙයි සාන්තන් හින්දු පුවත්පතට පවසා තිබුණේ “පොන්නියින් සෙල්වන්” චිත්‍රපටය හරහා “සිංහල කොටස් අතර පැවති චෝල විරෝධී සංජානනය” ඉවත්කිරීමට හේතුවනු ඇති බවයි. පාණ්ඩ්‍යයන් සහ සිංහලයන් සාම්ප්‍රදායික සහ සමීප මිතුරන් වූ බව අයතුරෙයි සාන්තන් වැඩිදුරටත් පවසා තිබිණි. මෙය ඔහුගේ විචාරය මිස අපේ මතය නම් නොවේ. කවරක් වෙතත් ප්‍රකට දෙමළ නළු කමලා හසන් පවසන්නේ රාජ රාජ චෝල හින්දු රජකෙනෙක් නොවන බවයි. චෝල රජ සමයේ හින්දු කියා දහමක් නොතිබූ බව ඔහු පවසයි. මෙය වඩා ආන්දෝලනාත්මක ප්‍රකාශයකි.\n\nඑහෙත් ඇත්තෙන්ම මහා විජයබාහු දනින් වැටුණු රටක් නැඟිටවූ නායකයෙකි. මෙය දැන් ලංකාවේ සිටින නායකයන්ටත් හොඳ ආදර්ශයකි. මහාවංශයෙන් විශාල කොටසක්  දුටුගැමුණු රජුටත්, මහා පරාක්‍රමබාහු රජුටත් වෙන්වී ඇත. එනමුත් මහා විජයබාහු රජු ගැන ලියැවී ඇත්තේ පිටු කිහිපයකි. එම පිටු කිහිපය සෙමෙන් හදාරන්නෙකුට එතුමාගේ ශ්‍රේෂ්ඨත්වය වටහා ගැනීම අසීරුවෙන් කළ හැක. විජයබාහු සටන් වැදුනේ මුළුමහත් දකුණු ඉන්දියාවත්, එහි නැගෙනහිර වෙරළත් අයත් කර ගෙන සිටි මහා චෝල අධිරාජ්‍යයකට විරුද්ධවය. ඇත්, අස්, රිය පාබල, සිවුරඟ සේනාවන් ගෙන් සමන්විත චෝලයන් යුද්ධයට යනවිට මහපොළව කම්පාවූ අයුරු ද්‍රවිඩ වීර කාව්‍යයන්ගේ ලියැවුණි. බලවත් නාවුක හමුදාවක් තැනූ චෝලයන්, ඉන්දියන් සාගරය තරණය කොට ඉන්දුනීසියානු කොදව් සමූහයේ “ශ්‍රී විජය” අධිරාජ්‍යයද යටත් කරගති. වසර විස්සක දිගු අරගලයකින් පසු චෝලයන් පරදවා මහා විජයබාහු පොලොන්නරුවෙහි රජවන විට ද්‍රවිධ සම්භවයක් ඇති විශාල පිරිසක් සිංහලයන් අතර ජීවත් විය. මහා විජයබාහු උපන්නේ රජෙකුට දාව නොවේ. සිරිලක අත්පත් කරගත් සොලීන් (චෝලයන්) ගෙන් ගැළවීමට පළාගිය ලම්බකර්ණ රාජවංශික කුමරෙකුට පුත්ව ඉපදී, ඔහු හැදී වැඩුනේ දකුණේ ඌරුබොක්ක ප්‍රදේශයේ ඇති “රන්මලේ” කන්දෙහිය. මහාවංශයේ එම කන්ද හැඳින්වෙන්නේ “හිරන්‍ය(රන්) මලය” ලෙසිනි. එහි ගඩා ගෙඩි, කටුසර බෝග කමින් තමන් තම දෙමවුපියන් හා සොයුරු සොයුරියන් සමඟ ගත කළ දුෂ්කර ජීවිතය එතුමා “පනාකඩුව තඹ සන්නස” හි සටහන් කරයි.කීර්ති කුමාරයා සහ ඔහුගේ පියා ඇතුළු රජ පවුල වන වැදී සිටියේ ලංකාවේ ඒ වනවිට පැවති ඉතා භයානක සතුරු බලවේගය වූ චෝල බලය හෙවත් ද්‍රවිඩ බල හමුදාවේ බලය ලංකාවේ සෑම තැනම පැතිරී තිබුණු හෙයිනි. ඒ කාලයේදී මෙසේ කීර්ති කුමාරයාට සහ සිය දෙමාපියන් සහිත රජ පවුලට රැකවරණය නොලැබුණේ නම් මහ විජයබාහු රජකෙනෙක් ලංකා රාජ්‍යයට අහිමි වෙනවා පමණක් නොව සමහරවිට සිංහල ජාතියේ අවසානය ද එයම වන්නට ඉඩ තිබුණි. විජයබාහු කෙනකු නොවීනම් සිංහල බෞද්ධයන්ගේ අවසානය එය බව දක්ෂිණ භාරතයේ ඉතිහාස මහාචාර්යවරයකු වූ නීලඛණ්ඨ ශාස්ත්‍රී මහතා සඳහන් කළේ ඒ අදහස ඊට ඉහතදී මහාචාර්ය සෙනරත් පරණවිතාන පඬිවරයා දැක් වූ අදහස ද අනුමත කරමිනි. මහ විජයබාහු රජුගේ සේවාව පිළිබඳ මහාචාර්ය නීලඛණ්ඨ ශාස්ත්‍රී මහතා වැඩිදුරටත් මෙසේ ප්‍රකාශ කර ඇත.” විජයබාහු ලංකාවේ ශ්‍රේෂ්ඨ රජුන් අතරින් කෙනෙකි. මොහු සිංහාසනාරූඪ වන විට ලංකාවේ චෝල ආධිපත්‍යය තදින් තහවුරු වී තිබුණු අතර මෙරට රජවරු කඳු අතරේ සැඟවී සිටියහ. බුද්ධාගම හා බෞද්ධ වෙහෙර විහාර සියල්ලම ශෛව ජය ග්‍රාහකයන්ගේ පාලනය නිසා විනාශ මුඛයට පත්විය. ලංකා රජතුමා සිය පවුල සමඟ සිරකරුවන් ලෙස චෝල දේශයට ගෙන යනු ලැබූ සිර අඩස්සියේම දොළොස් අවුරුද්දක් සිට මළේය. විජයබාහු රජුගේ රාජ්‍ය කාලයේ මැද හරියේදී මේ තත්ත්වය වෙනස්වීමට පටන් ගත්තේය. කලහකාරීන් නසා හෝ යටත්කර සිංහල ප්‍රභූන් අතර පැවති අභ්‍යන්තරික වියවුල් සමතයකට පමුණුවන ලදී. දකුණු ඉන්දියාවේ පාලනය පිළිබඳ වියවුල්වලින් ලද අවසරයෙන් ද්‍රවිඩ සොළී (චෝල) බලය සම්පූර්ණයෙන් බිඳහෙළා මුළු ලක්දිව එක්සේසත් කළේය.වයස අවුරුදු දහඅටේදී කීර්ති කුමරු ෂ වන විජයබාහු නමින් රෝහණයේ රජවිය. එම කාලය ක්‍රි.ව. 1056 විය. ඔහුගේ රාජ්‍ය ස්ථානය වූයේ කතරගමය. එහෙත් කුඩා කල සිටම වනගතව ඇති දැඩි වූ ඔහු මාළිගයක් හෝ රාජ සභාවක් පිළිබඳ තතු දැන නොසිටියේය. එනම් ඔහුගේ ළමා කාලය චෝලයන්ට බියේ තැනින් තැනට ගමන් කරමින්, වනගතව හැංගෙමින් හුදෙකලාව ගෙවා දැමූ අතර ගැටවර විය යුද්ධයේ අත්දැකීම් ලබමින් ගෙවා දමා ඇත. එහෙත් ඔහුට ජනතාවගේ ආධාරත් සහයත් ලබාගැනීමට හැකිවීම අවි ආයුධ අතින් බල සම්පන්න චෝලයන් සමග සටන් කිරීමට ශක්තියක් විය. රෝහණයේ වැසියා විජයබාහු රජුගේ පාලනයත් සමග ප්‍රීති ප්‍රමෝදයට පත්විය. එහෙත් එය අවස්ථාවක් කොටගත් චෝලයෝ රෝහණයට පහරදීමට බළ ඇණියක් පිටත්කර හැරියෝය. යුද්ධ ශක්තියත් සවිමත් චෝලයන් සමග සටන් කිරීමට තවමත් විජයබා රජුට හැකියාවක් නොමැති බව දත් නිසා ඔහු යළිත් කතරගම අතැර කඳුකර ප්‍රදේශයට පසුබැස සැඟවූණේය. මේ අවස්ථාවේදී චෝලයන් කතරගමට ප්‍රහාර එල්ල කර ඇත. එයින්ම ඔවුනගේ බලය කෙතරම් දුරට පැතිර තිබුණේදැයි වටහාගත හැකිය.මහා විජයබාහු රජතුමා චෝලයින් පරාජය කිරීමේ අවසන් සටන සඳහා සිංහල හමුදාව පොළොන්නරුවට යවන්නේ එක පැත්තකින් නම් නොවේ. තුන් පැත්තකින්ය. එය 2009 කොටි සංවිධානය පරාජය කිරීමට හමුදා සේනාංක පැති කිහිපයකින් මෙහෙයුම් කළා හා සමාන විය. මහියංගනය හරහා කෙළින්ම ගිය සේනාංකය සමග විජයබාහු කුමාරයා ගමන් කර තිබේ. මෙලෙස ගොස් චෝලයන්ගේ ප්‍රධාන මූලස්ථානයට එකවරම ප්‍රහාර එල්ල කිරීමට පටන් ගෙන ඇත. මූලස්ථානය වට කර ඇති නිසා චෝලයන් බලකොටුවේ සිර වෙයි. මුලදී පිටතට පැමිණ සටන් කළත්, සටනට යන හැමෝම මියයන නිසා චෝල හමුදාව බලකොටුවේ ප්‍රධාන දොර වසා දමයි. සති 6ක් මෙලෙස විශාල චෝල හමුදාවක්, බලකොටුව තුළ සිරවෙයි. සතුරන් හොඳටම හෙම්බත්වී ඇති බව ඉවෙන් දැනගත් විජයබාහු කුමාරයා තම සේනාංක තුන සමග එක්ව බලකොටුවේ ගේට්ටුවත් කඩා ගෙන ගොස් සතුරන් සියලු දෙනා විනාශ කර දමයි. එයින් පසු බලකොටුවේ සිංහල කොඩියක් එසවෙයි.එනිසා අපි චෝලයන්ගේ වීර කාව්‍ය සිනමාව නොව කීර්ති කුමරා වෙනුවෙන් ගුණ වර්ණනා කළ යුතුය. එය වරදක් නොවේ. ඉතිහාසය අමතක කළ ජාතියට ඉදිරි ගමනක් නැත. සමහරු ප්‍රභාකරන් පරාජයද අමතක කරන්නට උත්සහ කරති. නමුත් එය කිසිවිටක සිදු නොවිය යුත්තකි. දෙමල ජාතිකවාදය වඩා ප්‍රහර්ෂයට ලක්කිරීම වෙනුවෙන් “පොන්නියින් සෙල්වන්” නිර්මාණය වී ඇති බව පෙනේ. ඉන්දියාවේ සිනමා කර්මාන්තය ඉතා ධනවත් බැවින් බිලියන ගණන් වැය කරමින් මේ නිර්මාණ සිදු කරයි. ඔවුන්ට ඕනෑම නිර්මාණයක් කිරීමට අයිතිය ඇත. නමුත් ඒ ආකර්ෂණයට රැවටී අපේ සිංහල ඉතිහාසය යට ගැසිය යුතු නැත. නන්දනී කුමරිගේ රූපයට රැවටිය යුතු නැත.චතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%a0%e0%b7%9d%e0%b6%bd-%e0%b6%86%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b6%b8%e0%b6%ab%e0%b7%92%e0%b6%9a%e0%b6%ba%e0%b7%8f-%e0%b6%85%e0%b6%ad%e0%b7%84%e0%b7%90%e0%b6%bb-%e0%b6%9a%e0%b7%93/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/251/"
}