{
       "Source": "divaina",
       "Timestamp": "October 11, 2022",
       "Headline": "කියවීම යනු භෞතිකමය ස්පර්ශයක්ද?",
       "News Content": "නූතන සමාජවල බොහෝ විට කියවීම වඩාත් රොමාන්තීකරණයට (උසස් කොට සැලකීමකට) භාජනය වූ යමක් බව දැකිය හැකියි. එය සවිඥානිකව හෝ නොදැනුවත්භාවයකින් කියවීම සමාජීය අවශ්‍යතාවයක් ලෙස සංවාදයට බඳුන් වී තිබේ. එය අවිවාදයෙන් පිළිගත හැකි සත්‍යයකි. මන්ද මිනිසා පරිචය ලබන ප්‍රධානතම මූලෝපායයන් (Sources) අතුරින් ඉහළින්ම පවතින්නේ කියවීමයි. එය කෙතරම් උපයෝගි වනවාද යත් මානව ජීවිතයේ බොහෝ ගැටලු විසඳීමට කියවීමේ පරිචය වැදගත් වේ. නමුත් විශේෂ ලෙස මෑත කාලීනව (පශ්චාත් කොරෝනා ලෝකය තුළ) සමාජය තුළ කියවීම මිනිසා වටහා ගන්නේ ෆැන්ටසිමය කාරණාවල එකතුවක් ලෙසයි. ඉතා පැහැදිලි ලෙසම පොත් ප්‍රදර්ශන, නවකතා කට්ටල, ජංගම පුස්තකාල ආදිය මේ අවකාශය තුළ මිනිසුන් කියවීම ලෙස වටහා ගනු ලබයි. හැකිතාක් පොත් සහ ග්‍රන්ථ එකතු කිරීම, පොත්වල පිටු අතර සුවඳ ආග්‍රහණය කිරීම, පිටු පෙරළීම ඉතා ආශක්තක භාවයකින් යුතුව එකී මිනිසුන්ම පරිහරණය කරනු ලබයි. මේ සියල්ලක් තුළ ඇත්තෙන්ම සිදු වන්නේ කියවීම නාමයෙන් සිදු වන භෞතික ස්පර්ශයකි. බොහෝ අය කියවනවා කිව්වත් ඇතැම් බොහෝ අවස්ථාවල සිදු කරන්නේ මෙයයි.එය එලෙස සිදුව ඇත්තේ කියවීම ෆැන්ටසියක් ලෙස සමාජයේ සංවාදයට ලක් වීම තුළයි. ඒ තුළින් සත්‍ය වශයෙන්ම කියවීමේ සැබෑ ගවේෂණාත්මකභාවය අතුරුදන් වී යයි. නමුත් යථාර්ථවාදී කියවීම වනාහි සමාජයේ කිසියම් හෝ මුද්‍රිත ප්‍රකාශනයක් පමණක්ම භෞතිකව ස්පර්ශ කිරීමක් නොව මුද්‍රිත ස්වරූපය කුමක් වුවත් ඕනෑම සංදර්භයක (Context) තියුණු වශයෙන් වන විමර්ශනයකි. එම ක්‍රියාවලිය අප හට තේරුම් ගන්නට වන්නේ කිසිම ආකාරයක විඳීමක් ලෙස නොවෙයි. එය ඇසකින් බලා පිටු පෙරළනවාටත් වඩා මානසික වශයෙන් බලපෑමට ලක්වන ක්‍රියාවලියකි. අනෙක් අතට මෙම බොහෝ ආර්ථික අර්බුද හමුවේ ඉදිරි කාලයේදී අපට මෙතෙක් කියවීමේ ෆැන්ටසිය තුළ හමුවූ භෞතික ග්‍රන්ථ, පොත්, පුවත්පත්, සඟරා හෝ පුස්තකාල අල්ප වී යනු ඇත. ඒ වෙනුවට කියැවීම ප්‍රමුඛ කරගත් මෙම මුද්‍රිත කර්මාන්ත සුවිශේෂ අතථ්‍ය (Virtual) ස්වරූපයකින් (E පොත්, E ග්‍රන්ථ, E පුස්තකාල ලෙස) ඉදිරි අනාගතයේදී දැක ගැනීමට හැකි වනු ඇත. ඒ අනුව කුමන ස්වරූපයකදී වුවද අවශ්‍ය වනුයේ පොත් සුවඳ විඳීම නොව සමාජීය වශයෙන් මුණගැහෙන ඕනෑම යමක් විමර්ශනාත්මක ලෙස මානසික කියැවීමකට ලක් කිරීමය. ඒ සඳහා පැහැදිලි ලෙසම පෙර සඳහන් කළ ෆැන්ටසිමය පථයෙන් එළියට පැමිණිය යුතුය.එලෙසම මෙහිලා වැදගත්ම උපයෝගිතාවය ලෙස කියැවීම සමාජයීය ගැටලු නිරාකරණය කිරීම සඳහා යොදාගත හැක්කේද එය එලෙස වුවහොත් පමණි. එවැනි පරම්පරාවක් බිහි කිරීමේ අවශ්‍යතාවය මේ මොහොත තුළ පවා නොමඳවම දැනෙමින් ඇත. විශේෂයෙන් ඒ සඳහා හොඳම උදාහරණය වත්මන් ලාංකීය ආර්ථික අර්බුදය ආශ්‍රයෙන් මැනවින් විමසා බැලිය හැකිය. මේ සඳහා පාදක වන ප්‍රධානතම විෂය ක්ෂේත්‍රය වනාහි ආර්ථික විද්‍යාව (Economics) නොහොත් ඓතිහාසික අර්ථ ශාස්ත්‍රයයි. එය කෞටිල්‍යගේ අර්ථ ශාස්ත්‍රයේ සිට නූතන ඇඩම්ස් ස්මිත්ගේ ජාතීන්ගේ ධනයේ සිට බොහෝ වත්මන් මුද්‍රිත පර්යේෂණ දක්වාම දක්වාම ගොඩනැඟුනකි. එකී දැනුමෙන් බිහි කළ ලෝක මට්ටමේ ආර්ථික විද්‍යාඥයන්ට අමතරව අප රටේ පමණක් ආර්ථික විද්‍යාව පිළිබඳව මහාචාර්යවරු 50 කට අධික සංඛ්‍යාවක් ඇත. රටේ සියලු රාජ්‍ය විශ්වවිද්‍යාලවල ආර්ථික විද්‍යාව ඉගැන්වෙයි. සෑම සතියකදීම ආර්ථික විද්‍යා පර්යේෂණ එළිදකී. සමස්තයක් ලෙස මෙය හැදෑරූ විද්‍යාර්ථීන්ද විශාල සංඛ්‍යාවක් රටෙහි ඇත. නමුත් අවසානයේ කිසිවකුටත් ලංකාව මුහුණ දුන් මෙම ආර්ථික අවපාතයට IMF ණය ඇරෙන්නට වෙනත් කිසිම විසඳුමක් තිබුණේ නැත.එය සැබවින්ම කියවීමේ අවප්‍රමාණයකි. සාමාන්‍ය ලෝකයක සම්ප්‍රදායෙන් පොත පතේ න්‍යායන්ගෙන් එහා සිතන්නට අවිවාදයෙන්ම පරිකල්පනීය විමර්ශනාත්මක කියැවීමක් අත්‍යවශ්‍යය. වත්මන් බොහෝ දරුවන් තුළ පවා කිඳා බැස ඇති ෆැන්ටසිමය කියැවීම එයට කිසිසේත්ම ප්‍රමාණාත්මක නොවේ. එසේ නම් මෙතෙක් සංවාදයට බඳුන් වන ජාතික අධ්‍යාපනික රාමූන් සහ ප්‍රතිපත්තීන්වලට එයද එක් විය යුතු බව සැබෑවකි.● සහන් ඇලෙක්සැන්ඩර්ජනමාධ්‍ය අධ්‍යයනාංශයකොළඹ විශ්වවිද්‍යාලයසංස්කරණය – වසන්ත ලියනගේ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b7%80%e0%b7%93%e0%b6%b8-%e0%b6%ba%e0%b6%b1%e0%b7%94-%e0%b6%b7%e0%b7%9e%e0%b6%ad%e0%b7%92%e0%b6%9a%e0%b6%b8%e0%b6%ba-%e0%b7%83%e0%b7%8a%e0%b6%b4%e0%b6%bb%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/255/"
}