{
       "Source": "divaina",
       "Timestamp": "October 9, 2022",
       "Headline": "උද්ධමනය පාලනය ව්‍යාපාරවලට ලොකු උදව්වක් – මහ බැංකු අධිපති ආචාර්‍ය නන්දලාල් වීරසිංහ",
       "News Content": "මේ වන විට පවතින ඉහළ පොලී අනුපාතික නිසා සිය ව්‍යාපාර පවත්වාගෙන යා නොහැකි බවට කර්මාන්තකරුවන් කරුණු දැක්වුව ද සැබෑ ලෙසම ඊට හේතු වී ඇත්තේ ඉහළ උද්ධමනයක් පැවතීම බවත්, ව්‍යාපාර ස්ථාවරව පවත්වාගෙන යෑමට නම් උද්ධමනය පාලනය කළ යුතු බවත් මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා පවසයි. පසුගිය ඔක්තෝබර් 06 වැනිදා මහ බැංකුවේ දී පැවති මාධ්‍ය හමුවක දී මහ බැංකු අධිපතිවරයා මේ බව පැවසීය. දැනට පවතින අධික පොලී අනුපාත ගැන මෙහිදී මාධ්‍යවේදීන් විසින් ප්‍රශ්න අසන ලද අතර ඒවාට පිළිතුරු වශයෙන් උද්ධමනය පාලනය කිරීමේ වැදගත්කම අවධාරණය කරමින් මහ බැංකු අධිපතිවරයා මෙසේ කරුණු පැහැදිලි කළේය.\n\n‘සුළු හා මධ්‍ය පරිමාණ කර්මාන්තකරුවන් විසින් යම් යම් කරුණු දක්වලා තියෙනවා මේ පොලී අනුපාතය නිසා කරගෙන යන්න බැහැ කියලා. ඒක නිසා තමයි අපි කිව්වේ, විශේෂයෙන් සුළු හා මධ්‍ය පරිමාණ කර්මාන්තකරුවන්ගේ පිරිවැය බැලුවාම, ඒ ගොල්ලන්ගේ ණය ගෙවීමේ පිරිවැය 4%-5% ක් පමණ. වැඩිම වුණොත් 7%ක් 8%ක්.\n\n95%ක්ම තියෙන්නේ අනෙකුත් අමුද්‍රව්‍යවලට, ප්‍රවාහන, වැටුප් ගෙවීම් යනාදියේ වැඩිවීම්. ඒ වැඩිවෙන්නේ උද්ධමනය නිසා.\n\nසුළු හා මධ්‍යම පරිමාණ කර්මාන්තකරුවන් හිතාගෙන සිටිනවා නම්, පොලී වියදම දැන් තියෙන එකෙන් භාගයක් කළා කියලා, පොලිය නිසා වුණු වියදම ඉතුරු කර ගන්න පුළුවන්. අනෙක් 95% යන වියදම දෙගුණ වෙනවා. අපි අඩු කළොත් පොලී අනුපාතය උද්ධමනය 100% ක් වෙයි. එතකොට පඩි වැඩිකරන්න වෙනවා ඒ ප්‍රමාණයෙන්, අමුද්‍රව්‍ය වියදම වැඩිවෙනවා, විනිමය අවප්‍රමාණය කරන්න වෙයි. අනෙකුත් 95%ක් වියදම් දෙගුණයක් වෙන්න පුළුවන්, උද්ධමනය පාලනය කළේ නැත්නම්. උද්ධමනය පාලනය කිරීමෙන් අපි ඒගොල්ලන්ට කරන්නේ ලොකු උදව්වක්. පොලී අනුපාතය ඉහළ තබා ගැනීම තුළින්, උද්ධමනය පාලනය කිරීම තුළින් තමයි ඒ අයගේ 90% ක් පමණ අනෙක් වියදම් පාලනය කර ගන්න පුළුවන් වෙන්නේ.\n\nඒක නිසා තමයි වැදගත් දේ, පළමුවෙනි කාරණය සියලුම කර්මාන්තවලට, සියලුම සේවාවලට, සියලුම ව්‍යාපාරවලට, උද්ධමනය පාලනය කර ගැනීම. ඒක කරගන්න බැරිවුණු නිසා තමයි පහුගිය කාලේ, පොලී අනුපාතය ඕනෑවට වඩා අඩුවෙන් තියාගෙන හිටියානේ කාලයක්, මුදලුත් අච්චු ගැහුවානේ ඇතිවෙන්න පහුගිය කාලේ, ඒකේ ප්‍රතිඵල තමයි මේ තියෙන්නේ. ආයෙත් අඩුවෙන් තියාගන්න ඕනේ නම් ඒ ප්‍රතිඵලයම තමයි ලැබෙන්න පුළුවන්. ඒක තමයි තේරුම් ගන්න තියෙන්නේ පොලී අනුපාතය ඉහළ තබා ගන්නේ ඒ හැමෝගේම ව්‍යාපාර යම්කිසි ආකාරයකට ස්ථාවරව පවත්වා ගෙන යෑමට හැකියාව ලැබෙන්නේ උද්ධමනය පාලනය කළොත් පමණයි.",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b6%b8%e0%b6%b1%e0%b6%ba-%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1%e0%b6%ba-%e0%b7%80%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b7%80%e0%b6%bd/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/256/"
}