{
       "Source": "divaina",
       "Timestamp": "October 9, 2022",
       "Headline": "විගණනයෙනුත් හෙළිවුණු ගල් අඟුරු අර්බුදයේ ඇත්ත කතාව",
       "News Content": "රුපියල් බිලියන 500ක් පමණ ඉහළ වටිනාකමකින් යුතු නොරොච්චෝලේ ලක්විජය ගල් අඟුරු බලාගාරය සඳහා (2022 2025) ගල් අඟුරු මිලදී ගැනීම සඳහා සිදුකරනු ලැබූ ප්‍රසම්පාදන ක්‍රියාවලිය සම්බන්ධයෙන් මේ වනවිට විවාදාත්මක තත්ත්වයක් ඇතිවී තිබේ. මෙකී ගල්අඟුරු ටෙන්ඩරය දින 35ක් වැනි කෙටිකාලයක් තුළ ගල් අඟුරු සැපයීමේ ලියාපදිංචි සමාගමක් නොවූ black sand commodities සමාගම වෙත ලබාදිම සම්බන්ධයෙන් පාර්ලිමේන්තුව තුළ මෙන්ම ඉන් පිටතත් දැඩි කථාබහක් නිර්මාණය වෙමින් තිබුණි.\n\nලංකාවේ එකම ගල්අඟුරු තාප බලාගාරය වන්නේ ලක්විජය ගල්අඟුරු බලාගාරයයි. මේ තුළින් ජාතික විදුලිබල පද්ධතියට දක්වන්නේ ඉහළ දායකත්වයෙකි. ජාතික විදුලිබල අවශ්‍යතාවයෙන් සියයට 30ක 40ක පමණ දායකත්වයක් මෙකී ගල්අඟුරු බලාගාරය මගින් ලබාදෙයි. මෙකී බලාගාරය ක්‍රියාත්මක කිරීම සඳහා වාර්ෂික ගල් අඟුරු මොට්‍රික්ටොන් මිලියන 2.25ක ධාරිතාවයක් අවශ්‍ය වේ. මෙකී ගල් අඟුරු බලාගාරය සඳහා අවශ්‍ය ගල්අඟුරු 2021-2022 ප්‍රසම්පාදන කාලපරිච්ජේදය අවසන් වන තෙක්ම වාර්ෂික ගල් අඟුරු අවශ්‍යතාවයෙන් සියයට 50 දීර්ඝකාලීන ප්‍රසම්පාදනය මගින් සපුරාගෙන තිබුණි. ඉතිරි සියයට 50 සපයාගෙන තිබුණේ ක්ෂණික ප්‍රසම්පාදන ක්‍රියවලිය මගිනි.\n\nකෙසේවුවද නොරොච්චෝලේ ලක්විජය ගල් අඟුරු බලාගාරයට (2021-2022) වාරය සඳහා ගල් අඟුරු සැපයීම වෙනුවෙන් ගල් අඟුරු සැපයුම්කාර සමාගම් දෙකක් සඳහා ඇමරිකානු ඩොලර් දෙකෝටි හැත්තෑහතරලක්ෂ අනූනමදහස් එකසිය තිහක මුදලක් (27,499,130) ගෙවීමට තිබුණි. ගල්අඟුරු සැපයීමේ දීර්ඝ කාලීන ප්‍රසම්පාදනයේ සැපයුම්කරුවා වන SWISS SINGAPORE OVERSEAS ENTERPRISES සමාගම වෙත ඇමරිකානු ඩොලර් එක්කෝටි පනස්හයලක්ෂ අසූපන්දහස් තුන්සිය හැටදෙකක (15,685,362) මුදලක් ගෙවීමට ඇත. එමෙන්ම ක්ෂණික ප්‍රසම්පාදනයේ සැපයුම්කරුවා වන SUEK AG සමාගම වෙත ගෙවීමට ඇති මුදල ඇමරිකානු ඩොලර් එක්කෝටි දහඅටලක්ෂ දහතුන්දහස් හත්සිය හැටඅටකි (11,813,768). මෙරට පවත්නා විදේශීය විනිමය අර්බුදය හේතුවෙන් 2022 වර්ෂයේ සැප්තැම්බර් මස 12 දින වනවිට මෙකී මුදල් ගෙවීමට තිබුණි. දීර්ඝ කාලික ප්‍රසම්පාදනය ගිවිසුම යටතේ අදාළ සමාගම විසින් ගල් අඟුරු මෙට්‍රික්ටොන් මිලියන 1.125ක් සපයා තිබුණි. ක්ෂණික ප්‍රසම්පාදනයට අදාළ ගල්අඟුරු සැපයුම්කරුවා වන SUEK AG සමාගම විසින් ගල් අඟුරු මෙට්‍රික්ටොන් 351,894ක් සපයා තිබුණි.\n\nමේ අතර ගල්අඟුරු සමාගම විසින් (2022 – 2025) ඉදිරි වර්ෂ තුන සඳහා ගල් අඟුරු මෙට්‍රික්ටොන් මිලියන 4.5ක් මිලදී ගැනීම සඳහා දිගුකාලීන ප්‍රසම්පාදන කටයුතු ආරම්භකොට තිබුණි. 2022-2023, 2023-2024, 2024-2025 වාරයන් ආවරණය වන පරිදි පිළිවෙළින් ගල්අඟුරු මෙට්‍රික්ටොන් මිලියන 1.125ක්, 2.25ක් හා මෙට්‍රික්ටොන් මිලියන 2.25ක් මිලදි ගැනීම සඳහා ප්‍රසම්පාදනය කිරීමට කටයුතු කර තිබුණි. මෙකී ප්‍රසම්පාදන ක්‍රියාවලිය 2022 ජුලි මස 21 වැනිදින ආරම්භ කර අගෝස්තු මස 25 වැනිදින අවසන් කොට තිබුණි. ඒ අනුව ගල් අඟුරු සැපයුම්කරුවකු ලෙස ලියාපදිංචි නොවූ සමාගමක් වන black sand commodities සමාගම වෙත ගල් අඟුරු සැපයීමේ ටෙන්ඩරය ප්‍රසම්පාදන ක්‍රියාවලිය ආරම්භ කොට දින 35 වැනි කෙටිකාලයක් තුළ පිරිනමා තිබුණි.\n\nමෙකී ටෙන්ඩරය පිරිනැමීම සම්බන්ධයෙන් පරීක්ෂාවක් කරදෙන ලෙස කථානායක මහින්ද යාපා අබේවර්ධන මහතා විසින් රාජ්‍ය මුදල් කාරක සභාව වෙත උපදෙස් ලබා දී තිබුණි. ඒ අනුව මේ පිළිබඳ ජාතික විගණන කාර්යාලය මගින් විගණනයක් සිදුකොට තිබුණි.\n\nඒ අනුව අවම මිල ගණන් ඉදිරිපත් කොට තිබූ Black Sand Commodities සමාගම වෙත ගල් අඟුරු මෙට්‍රික්ටොන් 01ක් සඳහා ඇමරිකානු ඩොලර් 328.22ක් වු මිල පදනම්ව මෙකී ටෙන්ඩරය පිරිනමා තිබුණි. එමෙන්ම දින 180ක ශූන්‍ය පොලී ණය පදනම මත 2020 වර්ෂයේ ඔක්තෝබර් මස සිට 2025 අප්‍රේල් දක්වා ගල්අඟුරු මෙට්‍රික්ටොන් මිලියන 4.5ක් සැපයීම සඳහා අදාළ සමාගම වෙත කොන්ත්‍රාත්තුව පිරිනමා තිබුණි. මෙහිදී ගල්අඟුරු සැපයීමේ ලියාපදිංචි සමාගමක් වන SUEK AG සමාගම ඉදිරියේ දි ගල් අඟුරු ප්‍රසම්පාදනය සඳහා තම අනුබද්ධ සමගාමක් ලෙස Black Sand Commodities සමාගම හඳුන්වා දී තිබුණි. එමෙන්ම ප්‍රසම්පාදනයේ පාර්ශ්වකරුවකු ලෙස Black Sand Commodities සමාගම සම්බන්ධකරගන්නා ලෙස SUEK AG සමාගම විසින් ඉල්ලා තිබුණි. එහෙත් ඒ සඳහා ප්‍රසම්පාදන කමිටුව විසින් ලිඛිත ප්‍රතිචාරයක් දැක්වීමට කටයුතු කර නොතිබුණි. මේ නිසා Black Sand Commodities සමාගමට ටෙන්ඩරය ලැබෙන බවට බලාපොරොත්තුවක් ඇති කිරීමට ප්‍රසම්පාදන කමිටුව කටයුතු කර තිබුණි.\n\nලියාපදිංචි සැපයුම්කරුවක නොවූ Black Sand Commodities සමාගම වෙත ටෙන්ඩරය ප්‍රදානය කිරීම තුළින් ඒ බව පැහැදිලි වන බවද විගණනය මගින් අනාවරණය කොට ඇත. ඒ විතරක් නොව ලංසු ලේඛනයේ අනිවාර්යෙන් සංශෝධනය විය යුතු වගන්ති සංශෝධනය කිරීමට කටයුතු කර නොතිබුණි. මේ නිසා අදාළ ලංසුකරුවන් විසින් ඉදිරිපත් කිරීමට තිබූ නීත්‍යනුකුල ලේඛන බැඳීම් හා සුදුසුකම් තහවුරුකිරීම ආදිය හා එවායේ නීත්‍යනුකූලභාවය නිසිපරිදි ලබාගෙන ඇගයීමට ලක්කිරීමට කටයුතු කර නොතිබුණි. මෙකී සංශෝධනයට අනුව කටයුතු කරන්නේ නම් Black Sand Commodities සමාගම විසින් SUEK AG සමාගම වෙනුවෙන් ලංසු ඉදිරිපත් කළ යුතුය. සපයනු ලබන ගල්අඟුරුවල ගුණත්වය ප්‍රමාණය හා ගෙවීම් සම්බන්ධව සම්පූර්ණ සුරක්ෂණයක් ලියාපදිංචි සැපයුම්කරු වන SUEK AG සමාගම විසින් ලබාදිය යුතුව තිබුණි. එහෙත් එවැනි සුරක්ෂණයක් ලබාදී නොතිබුණි. ගල් අඟුරු සැපයීමේ දී ලියාපදිංචි සැපයුම්කරුවන් වෙතින් පමණක් ලංසු කැඳවීම සිදුකළ යුතුවේ. එහෙත් ගල් අඟුරු ටෙන්ඩරය පිරිනමා තිබූ අදාළ සමාගම ගල්අඟුරු සැපයුම්කරුවකු ලෙස ලියාපදිංචි වූ සමාගමක් නොවන අතර ගල් අඟුරු සැපයීම් සම්බන්ධව කිසිදු සුදුසුකමක් පරීක්ෂාවට ලක්කොට නොතිබුණි.\n\nමෙකී සමාගම සංස්ථාපනය කිරීම සඳහා 2022 මැයි මස 31 වැනිදින LC suek ltd LLC (Russia) සමාගම විසින් යෝජනාවක් සම්මත කර 2022 ජුනි මස 01 වැනිදින එක්සත් අරාබි එමීර් රාජ්‍යයේ සංස්ථාපිත සමාගමක් ලෙස ස්ථාපනය කොට ඇත. එහෙත් මෙම තත්ත්වය නොසලකා black sand commodities සමාගම විසින් ඉදිරිපත් කළ ලංසුව පිළිගෙන තිබූ බවද විගණනය මගින් පෙන්වා දි ඇත.\n\nඒ විතරක් නොව ප්‍රසම්පාදන ක්‍රියාවලිය සිදුකිරීමේදී ප්‍රසම්පාදන කමිටුව හා තාක්ෂණික ඇගයීම් කමිටුව පලදායි හා කාර්යක්ෂම ලෙස එම කාර්යය සිදුකර නොමැති බව ජාතික විගණන වාර්තාවේ සඳහන් වේ. එමෙන්ම ගල් අඟුරු සමාගම විසින් . SUEK AG සමාගම වෙනුවෙන් black sand commodities සමාගම සමග මෙකී ගනුදෙනුව පවත්වාගෙන යෑමේ හැකියාව පිළිබඳ නීතිපතිවරයාගෙන් විමසා තිබේ. එහෙත් නීතිපතිවරයාගේ මතය ලැබීමට පෙර 2022 අගෝස්තු මස 25වැනිදින අදාළ සමාගම වෙත ලංසුව ප්‍රදානය කර තිබුණි. ඒ අනුව ලියාපදිංචි සැපයුම්කරුවකුගේ සේවාව ලියාපදිංචි නොවූ හා ලියාපදිංචි වීමට ප්‍රමාණවත් සුදුසුකම් රහිත සැපයුම්කරුවකු වෙත පැවරීමට එකඟවීම පිළිබඳ නීතිමය තත්ත්වය පිළිබඳ නීතිපතිවරයාගෙන් උපදෙස් ලබාගෙන නොතිබුණි. මෙහිදී විදුලිබල අමාත්‍යාංශයේ ලේකම්වරයා විගණනයට සඳහන් කොට ඇත්තේ නීතිපතිවරයා විසින් විමසීමක් කර ඇතත් කිසිදු විරෝධතාවක් ප්‍රකාශකර නොතිබූ බවය. නීතිපතිවරයා සිය මතය ප්‍රකාශ කිරීම සඳහා ප්‍රමාණවත් කාලයක් ලබා නොදී අදාළ කටයුතු සිදුකොට තිබූ බවද විගණනය මගින් අනාවරණය කොට ඇත. අදාළ පියවර ගැනීමෙන් පසුව නීතිපතිවරයාගෙන් මත විමසීමක් කර ඇති බව විගණන වාර්තාවේ සඳහන් වේ.\n\nඑමෙන්ම නොරොච්චෝලේ ගල් අඟුරු බලාගාරය සඳහා මෙතෙක් ඔස්ට්‍රේලියානු ගල් අඟුරු සැපයුම් කර නොතිබුණි. එහෙත් දීර්ඝ කාලික ප්‍රසම්පාදන කටයුතු සඳහා ඔස්ට්‍රේලියානු දර්ශකය භාවිත කිරීම තුළ සංයුක්ත දර්ශකය වෙනත් දර්ශකවලට සාපේක්ෂව ඉහළ අගයක් ගෙන තිබුණි.\n\nඔස්ට්‍රේලියාවෙන් නැව්වාර 105ක් ආනයනය කොට ඇති තත්ත්වයක් තුළ සත්‍ය පසෙක දමා විගණන නිරීක්ෂණ ලෙස හිතළු සඳහන් කර ඇති බව සඳහන් කරමින් විදුලිබල අමාත්‍යාංශයේ ලේකම්වරයා විසින් විගණකාධිපතිවරයාගේ කාර්යභාරය අවමානයට ලක්කොට තිබූ බව මෙම වාර්තාවේ සඳහන් වේ. එහෙත් මේ දක්වා ඔස්ට්‍රේලියාවෙන් ගල්අඟුරු ආනයනය සිදුකර නොමැති බව ගල්අඟුරු සමාගම විසින් විගණනයට දන්වා තිබුණි.\n\nඑමෙන්ම අමාත්‍යාංශයේ ලේකම්වරයා විසින් 2022 සැප්තැම්බර් මස 22 වනදින අමාත්‍ය මණ්ඩලය වෙත ඉදිරිපත්කොට ඇති සංදේශයේ නිර්දේශිත අංක 3 (ආ) යටතේ Black Sand Commodities සමාගම වෙත අංක 05 සෘජු ප්‍රසම්පාදනයෙන් නැව්වාර 02ක් ප්‍රදානය කොට ඇති බව සඳහන් කොට තිබුණි. එහෙත් එකී සමාගම වෙත එලෙස ප්‍රසම්පාදනයක් ලබා දි නොතිබුණි. අමාත්‍යාංශයේ ලේකම්වරයා විසින් අමාත්‍ය මණ්ඩලය වෙත නිරවද්‍ය නොවන සහ තහවුරු කළ නොහැකි තොරතුරුද ඉදිරිපත් කොට ඇති බව විගණන වාර්තාවේ සඳහන් කොට ඇත.\n\nඑමෙන්ම ලංකා ගල් අඟුරු සමාගම විසින් ගල් අඟුරු මෙට්‍රික්ටොන් මිලියන 4.5ක් මිලදී ගැනීම සඳහා මෙම ප්‍රසම්පාදනය සිදුකොට තිබුණි. මෙකී සැපයුම්කාර සමාගමෙන් ගල් අඟුරු සැපයීම සඳහා වන කිසිදු සුදුසුකමක් පරීක්ෂාවට ලක්වී නොතිබුණි.\n\nගල් අඟුරු සැපයීමේ ලියාපදිංචි සමාගමක් වන SUEK AG සමාගම තුළ black sand commodities සමාගම මව් සමාගමක් වන බැවින් මෙම ප්‍රසම්පාදනයේදී වෙනම ලියාපදිංචි කිරීමේ අවශ්‍යතාවක් නොවන බව විදුලිබල අමාත්‍යාංශයේ ලේකම්වරයා විසින් විගණනයට දක්වා තිබුණි. එහෙත් black sand commodities සමාගම ගල්අඟුරු සැපයීමේ ලියාපදිංචි සැපයුම්කරුවකු වන ිමැන ්ඨ සමාගම යටතේ ලියාපදිංචි කළ සමාගමක් නොවන බවත් මෙකී සමාගම් දෙක අතර සෘජු සම්බන්ධතාවක් නොවන බව විගණනය මගින් අනාවරණය කොට තිබුණි.\n\nඑමෙන්ම ලියාපදිංචි නොවූ සැපයුම්කරුවන්ගෙන් ලැබෙන ලංසු සුදුසුකම සුදුසුකම් නොලත් ලංසුවක් ලෙස සැලකිය හැකිව තිබූ බවද විගණනය මගින් අනාවරණය කොට ඇත. ගල් අඟුරු ප්‍රසම්පාදනයට අදාළව 2022 අගෝස්තු මස 03 වැනිදින ලංසු ලේඛනවලට ප්‍රබල හා සංවේදී සංශෝධනයක් කර ලංසු විවෘත කිරීමට දින 06කට පමණ පෙර අගෝස්තු මස 05 වැනිදින සැපයුම්කරුවන්ට දැනුම් දි තිබුණි. ලංසුකරුවන්ට අවශ්‍ය කටයුතු සඳහා ප්‍රමාණවත් කාලයක් නොතිබූ බැවින් මෙකී ප්‍රසම්පාදනය සම්බන්ධයෙන් ඇතිකිරීමට හැකිව තිබූ තරගකාරිත්වය ඇතිවී නොතිබූ බවද විගණනය මගින් අනාවරණය කොට ඇත. කෙසේවුවද සැපයුම්කරු විසින් කාර්යසාධන සුරක්ෂණය ඉදිරිපත්කර නොතිබූ බැවින් මෙකී ප්‍රසම්පාදනය 2022 සැප්තැම්බර් මස 22 දින අමාත්‍ය මණ්ඩලය විසින් අවලංගු කර තිබුණි.\n\nලලිත් චාමින්ද",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b6%9c%e0%b6%ab%e0%b6%b1%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%94%e0%b6%ad%e0%b7%8a-%e0%b7%84%e0%b7%99%e0%b7%85%e0%b7%92%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%9c%e0%b6%bd%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/256/"
}