{
       "Source": "divaina",
       "Timestamp": "October 9, 2022",
       "Headline": "මිනිසාගේ පරම ලාභය අනතුරේ… සිය ගණන් රෝගීන්ගේ ජීවිත තවමත් අවදානමේ",
       "News Content": "ආණ්ඩුවට තිබෙන ප්‍රශ්න ගැන හිතනවිට රටේ බොහෝ ප්‍රශ්න අමතක වී යයි. ඊට හොඳම උදාහරණය සෞඛ්‍ය ප්‍රශ්නයයි. අප මේ ගැන විටින් විට තොරතුරු ඉදිරිපත් කළෙමු. මේ නැවත සිහිකැඳවීමක් කරන්නේ තත්ත්වය හොඳම තැනක නොතිබෙන නිසාය. රටේ ජනතාව පමණක් නොව ආණ්ඩුව ද මේ ගැන දැනුවත් විය යුතුය.\n\nඅපේ රට ගැන දවසින් දවසට ඇහෙන දකින බොහෝ සිදුවීම් හදවත කම්පා කරවන බව අමුතුවෙන් කිව යුතු නැත. රට තුළ උද්ගතව ඇති බරපතළ ආර්ථික අර්බුදය මේ වන විටත් සියලුම ක්ෂේත්‍ර වෙත අභියෝග එල්ල කර හමාරය. දැන් අපේ රටේ දේශපාලනික, සමාජයීය, ආගමික, අධ්‍යාපනික, සෞඛ්‍ය ආදී සෑම ක්ෂේත්‍රයක්ම ඇත්තේ අඩපණවය. අහස උසට ගොඩ ගැහුණු ණය කන්දරාවකට හසුවූ ශ්‍රී ලංකාවේ මිනිසුන් මේ වන විට ජීවිත ගැට ගහගන්නේත් අසීරුවෙනි.\n\nතුන් වේලෙන් එක වේලක්වත් බඩ කට පිරෙන්නට ආහාරයක් නොගන්නා මිනිසුන් මෙන්ම, දින ගණනාවක් තිස්සේ බත් ඇටයක් නොදුටු මිනිසුනුත් අපේ රටේ ඕනෑ තරම් ය. වෙනදාට පාන් කෑල්ලකින් කහට කෝප්පයකින් කුස රවටවා ගත් බොහෝ දෙනකුට අද වන විට කරකියා ගන්නට දෙයක් ඉතිරිව නැත.\n\nඅඹ ගෙඩියකින්, කුරුම්බා වතුර ටිකකින් කුසගිනි නිවා ගත් දරුවන් පිළිබඳ පුවත් කිහිපයක්ම පසුගිය සතියේ මාධ්‍ය තුළින් අනාවරණය විය. අනාවරණය වූ සංවේදී සිදුවීම් වලට වඩා සැඟවී ගිය කර්කෂ ජීවිත මේ මහ පොළොවේ ඕනෑ තරම් ය. මේ වන විට හම්බන්තොට සූරියවැව ප්‍රදේශයේ දරුවන්ගෙන් සියයට අසූවක්ම මන්දපෝෂණයට ගොදුරු වී ඇති බවට තොරතුරු අනාවරණ වූ බව වෛද්‍ය හා සිවිල් අයිතිවාසිකම් පිළිබඳ වෛද්‍යවරුන්ගේ වෘත්තීය සමිති සන්ධානයේ සභාපති වෛද්‍ය චමල් සංජීව පවසයි. හම්බන්තොට සූරියවැව මෙන්ම ලංකාවේ බොහෝ ප්‍රදේශවල දරුවන්ගේ ජීවිත අනතුරේ බව වෛද්‍යවරුන්ගේ මතයයි. මේ අතර පවතින ආර්ථික අර්බුදය සමග පාසල් දරුවන්ගේ පෝෂණය පිළිබඳව දැඩි අර්බුදකාරී තත්ත්වයක් නිර්මාණය වී ඇතැයි ශ්‍රී ලංකා පෝෂණ වෛද්‍ය සංගමයේ සභාපති විශේෂඥ වෛද්‍ය රේණුකා ජයතිස්ස පෙන්වා දෙයි.\n\nරට තුළ පැන නැගී ඇති අර්බුදකාරී වාතාවරණය නිසා මේ වන විටත් අපේ රටේ ලක්ෂ 63ක ජනතාව මධ්‍යස්ථ මට්ටමේ සිට උග්‍ර මට්ටම දක්වාම ආහාර අනාරක්ෂිතභාවයකට මුහුණ දෙන බව එක්සත් ජාතීන්ගේ ආහාර හා කෘෂිකර්ම සංවිධානය සහ ලෝක ආහාර වැඩපිළිවෙළ අනතුරු අඟවා ඇත. රට තුළ ආසන්න වාර දෙකක බෝග අස්වැන්න අසාර්ථක වීම නිසා ආහාර නිෂ්පාදනයන් හරි අඩක් පමණ පහත වැටීමත්, විදේශ විනිමය අර්බුදය හේතුවෙන් ආහාර සහ ධාන්‍ය ආනයන අඩු වීමත් මෙම තත්ත්වයට මූලිකව බලපා ඇති බව එම සංවිධාන දෙක ඒකාබද්ධ ආහාර බෝග සහ සුරක්ෂිතතාව පිළිබඳ නිකුත් කළ නවතම වාර්තාවේ සඳහන් වෙයි.\n\nනමුත් ලංකාවේ කිසිම දරුවෙක්ට මන්දපෝෂණයට ගොදුරු වීමට ඉඩ නොතබන බවට ජනාධිපති රනිල් වික්‍රමසිංහ පසුගිය දිනයක සහතික කළේය. ආහාර සහ පෝෂණ සුරක්ෂිතතාවය තහවුරු කිරීම පිණිස ජනාධිපතිවරයාගේ සභාපතිත්වයෙන් ග්‍රාමීය ආර්ථික පුනර්ජීවන කේන්ද්‍ර සවිබල ගැන්වීමේ බහු ආංශික ඒකාබද්ධ යාන්ත්‍රණයක් පිහිටුවා තිබේ. කිසිදු පුරවැසියෙක් ආහාර නොමැතිකම නිසා කුසගින්නේ නොතැබිය යුතුය සහ කිසිදු දරුවෙක් මන්දපෝෂණ තත්ත්වයට ගොදුරු නොවිය යුතුය යන්න මෙම යාන්ත්‍රණය පිහිටුවීමේ මූලික අපේක්ෂාවයි.\n\nකෙසේ වෙතත් මේවන විට ආහාර සම්බන්ධ අර්බුදය නිසා මිනිසුන්ගේ පෝෂණය අභියෝගයට ලක් වෙමින් පවතිද්දී, සෞඛ්‍ය ක්ෂේත්‍රයද දැන් ඇත්තේ අඩපණව ය. “කන්න බොන්න නැතුව වගේම බෙහෙත් ටිකත් නැතුව මැරෙන්න වෙන දවස වැඩි ඈතක නෙමෙයි” දැන් අපේ රටේ බහුතරයක් මිනිසුන් කියන්නේ එවැනි කතාවකි.\n\nඉන්ධන හිඟය, විදුලි කප්පාදුව, සේවක අර්බුදය ආදී බොහෝ කාරණා නිසා අපේ රටේ සෞඛ්‍ය ක්ෂේත්‍රය වරින් වර අකර්මණ්‍ය වූ අතර මේ වනවිට පැන නැගී ඇති උග්‍ර ඖෂධ සහ උපකරණ හිඟය නිසා රෝගී ජීවිත සිය දහස් ගණනක් අනතුරේ හෙළමින් රට පුරා රෝහල් රෝගාතුර වී හමාරය.\n\nරට තුළ උද්ගතව ඇති ඖෂධ හිඟය නිසා මේ වන විට රෝගීන් බොහෝ දෙනෙක් දවසක් හැර දවසක් ප්‍රතිකාර ගැනීමට පෙලඹී ඇත. එය එතරම් සුබදායි තත්ත්වයක් නොවන බව විශේෂඥ වෛද්‍ය නිහාල් අබේසිංහ මහතා පෙන්වා දෙයි. මෙම තත්ත්වය හේතුවෙන් ජනතාව ඉක්මනින් රෝගවලට ගොදුරුවීමටත් බරපතළ ගැටලු මතුවීමටත් වැඩි ඉඩක් පවතී.\n\n“රටේ ආර්ථිකය කඩා වැටීම සෘජුවම සෞඛ්‍ය සහ පෝෂණ තත්ත්වයට බලපාලා තියෙනවා. මේ තත්ත්වය දිගටම පැවතුනහොත් ජනතාවගේ සෞඛ්‍යට සහ දරුවන්ගේ පෝෂණ තත්ත්වයට ඍජුවම බලපෑම් කරනවා. මේ වෙද්දි ධාන්‍ය නිෂ්පාදනය 32.3%කින්, තේ නිෂ්පාදනය 19.7%කින්, වී නිෂ්පාදනය 15.6% කින්, ධීවර කර්මාන්තය 15.3%කින්, සත්ත්ව නිෂ්පාදන 13.6%කින් හා එළවළු නිෂ්පාදන 13.2%කින් කඩා වැටිලා තියෙන්නේ”\n\nමේ අතර කරාපිටිය ශික්ෂණ රෝහල ඇතුළු රෝහල් රැසක අත්‍යවශ්‍ය ජීවිතාරක්ෂක ඖෂධ වර්ග ඇතුළු ශල්‍ය උපකරණවල හිඟයක් පවතින බව සමස්ත ලංකා වෛද්‍ය නිලධාරීන්ගේ සංගමයේ උප සභාපති වෛද්‍ය නිශාන්ත සමරවීර පෙන්වා දෙයි. පැරසිටමෝල් පෙත්තේ සිට වමනය දක්වා ලබා දෙන ඖෂධ මෙන්ම උදරයේ දැවිල්ලට ලබාදෙන ඖෂධවල පවා උග්‍ර හිඟයක් පවතින බවත්, දැඩි සත්කාර ඒකකවල භාවිත කරන උපකරණ සොයා ගත නොහැකි තත්ත්වයට පත්ව ඇති බවත් ඒ මහතා වැඩිදුරටත් කියා සිටියි.\n\n“රෝහල්වල ඖෂධ නැති වුණාම බාහිර ඔසුසල්වලින් ඒ ඖෂධ ලබා ගත්තා. දැන් බාහිර ඔසුසල්වල පවා ඖෂධ හිඟ වෙමින් තියනවා. ශල්‍ය වෛද්‍යවරුන් හා රෝහල් කාර්ය මණ්ඩලය තම ආරක්ෂාව සඳහා භාවිත කරන උපකරණ වලත් උග්‍ර හිඟයක් තියෙනවා. ඒ වගේම ඖෂධ මිල රෝගීන්ට දරාගන්න බෑ. සෞඛ්‍ය ක්ෂේත්‍රයම දැඩි අර්බුදයකට ලක් වෙලා තියෙන වෙලාවක රජය වහාම මැදිහත් වෙලා මේ අර්බුදය විසඳිය යුතුයි.”\n\nමේ අතර ජාතික රෝහලේ සිට ග්‍රාමීය රෝහල් දක්වාම ඖෂධ හිඟය උග්‍ර වී ඇතැයි සමස්ත ලංකා වෛද්‍ය නිලධාරීන්ගේ සංගමය වැඩිදුරටත් කියා සිටියි. ජාතික රෝහල සහ ප්‍රධාන රෝහල් තුළ යම් මට්ටමකට හෝ ඖෂධ තිබුණත් එය ප්‍රමාණවත් නොවන බවත් ග්‍රාමීය රෝහල් සායන වල තත්ත්වය ඉතාමත් දරුණු බවත් එම සංගමයේ අදහසයි. දියවැඩියාව, අධි රුධිර පීඩනය කොලෙස්ටරෝල් වැනි රෝග සඳහා ගත යුතු අවම ඖෂධ ප්‍රමාණය හෝ සපයා ගැනීමට මෙරට රෝගී ජනතාවට මුදල් නොමැතිවීම හේතුවෙන් රෝගීන් මිය යෑමේ ප්‍රවණතාව ද ඉහළ යමින් තිබෙන පසුබිමක ඖෂධ මිල පාලනය සෞඛ්‍ය අමාත්‍යාංශය අතින් ගිලිහී යෑම රෝගීන් කබලෙන් ළිපට ඇද දැකීමක් බව සමස්ත ලංකා වෛද්‍යවරුන්ගේ සංගමයේ මතයයි.\n\nරෝහල් වලින් ලබා ගත යුතු ඖෂධ රෝහල්වල හිඟ වීම නිසා බාහිර ඔසුසල් වලින් ඒවා මිලදී ගැනීමට යන බොහෝ දෙනෙක් ඖෂධ මිල ඉහළ යාමත් ඖෂධ හිඟයත් නිසා පීඩා විඳින බව දිවයින ඉරිදා සංග්‍රහය තුළින් අපි වරින් වර තොරතුරු අනාවරණය කළෙමු. මේ අතර ඇතැම් රෝහල්වල ඖෂධ හිඟයක් පැවතුණත් පෞද්ගලික ඔසුසල් වල විශාල ඖෂධ හිඟයක් නැති බවට සමස්ත ලංකා පෞද්ගලික ඔසුසල් හිමියන්ගේ සංගමයේ සභාපති චන්දන ගන්කන්ද පසුගියදා සඳහන් කර තිබිණි.\n\n“පෞද්ගලික ඔසුසල් වල පිළිකා ඇතුළු රෝග කිහිපයකට අවශ්‍ය ඖෂධ වල යම් හිඟයක් තියෙනවා. අපේ සංගමයට කතා කළොත් ඒ ඖෂධ තිබෙන ස්ථාන ගැන දැන ගන්න පුළුවන්. අපි ඖෂධ තිබෙන ස්ථාන සහ මිල ගණන් ජනතාවට දැනුම් දෙනවා. සමහරු අධික මිල ගණන් වලට ඖෂධ අලෙවි කරනවා කියලා පිරිසක් චෝදනා කරනවා. මිල පාලනයක් තියෙන නිසා වැඩි මිලට ඖෂධ අලෙවි කිරීම කිසිසේත්ම අනුමත කරන්න බැරි නීති විරෝධී ක්‍රියාවක්” මේ අතර රට තුළ ඖෂධ සම්බන්ධයෙන් යම් ගැටලුවක් පැන නැගී ඇතත් සෞඛ්‍ය ක්ෂේත්‍රයේ සියලු කණ්ඩායම් රටෙහි ඖෂධ තත්ත්වය කළමනාකරණය කර ගනිමින් සිටින බවත් එළඹෙන මාසය වන විට සෞඛ්‍යය ක්ෂේත්‍රයේ ඇතැම් ගැටලු විසඳා ගැනීමට හැකිවනු ඇති බවත් සෞඛ්‍ය අමාත්‍යවරයා කියා සිටියි. ඖෂධ හා වෛද්‍ය උපකරණයන්හි යම් හිඟයක් පැවතුණත් එය ඇතැම් අවස්ථාවන්හි පෙන්වා දෙන තරම් බරපතළ තත්ත්වයකට පත්ව නැති බව සෞඛ්‍ය අමාත්‍යවරයා අවධාරණය කරයි.\n\nශ්‍රී ලංකාවට අවශ්‍ය ඖෂධ ලබා ගැනීමේදී මිත්‍රශීලී රටවල් රැසකින් ඉහළ සහයෝගයක් මෙරටට ලැබෙන අතර ඒ තුළින් ඖෂධ කළමනාකරණය අද වන විට සාර්ථකව සිදු කරගෙන යමින් පවතින බවත් රටට ඖෂධ ගෙන්වීමේ සාමාන්‍ය ප්‍රසම්පාදන ක්‍රියාවලිය ඔස්සේ ගතවන කාලය මේ වන විට විශාල ලෙස අඩුකර ඇති අතර මෙවැනි ඖෂධ ආධාර ලැබීම තුළ තවදුරටත් ඖෂධ කළමනාකරණය වඩාත් සාර්ථකව සිදු කළ හැකි බවත් අමාත්‍යවරයාගේ අදහසයි.\n\n“මේ වෙද්දි අත්‍යවශ්‍ය ඖෂධ වර්ග 383න් හිඟයක් පවතින්නේ 91ක පමණයි. ජීවිතාරක්ෂක බෙහෙත් වර්ග දාහතරම තියනවා. නමුත් මාස තුනක හයක තොග වශයෙන් නෙමෙයි. ප්‍රධාන ගබඩාවේ මේ බෙහෙත් නැති වුණත් දැනට පාවිච්චිය සඳහා අවශ්‍යය බෙහෙත් තියෙනවා. ඉදිරි සති කිහිපය ඇතුළත තත්ත්වය නිවැරදි කර ගන්න හැකියාවක් තියෙනවා.” ලෙස සෞඛ්‍ය අමාත්‍යවරයා වැඩි දුරටත් කියා සිටියි.\n\nකෙසේ වෙතත් මූලික වශයෙන් රටේ සෞඛ්‍ය පද්ධතිය දිනෙන් දින පරිහානියේ ආගාධයට ඇදවැටෙමින් තිබියදීත්, මේ රටේ මිනිසුන්ගේ පෝෂණය, සෞඛ්‍යය පිරිහෙමින් පවතින බවට ඕනෑවටත් වඩා සාක්ෂි තිබියදීත්, ඖෂධ සහ උපකරණ හිඟයෙන් රෝගී ජීවිත අනතුරට ඇදදමමින් රට පුරා රෝහල් රෝගාතුර වෙද්දීත්, අපේ රටේ සෞඛ්‍ය ක්ෂේත්‍රයේ කිසිදු අර්බුදයක් නොමැති බවට පවසමින් පාලකයන් සහ වගකිවයුතු බලධාරීන් තවදුරටත් රටවැසියන් මුළා කරන බවට ජනතාව චෝදනා කරති.\n\nමේ අතර උපකරණ සහ ඖෂධ හිඟය නිසා රෝගීන් සුව වීමේ අනුපාතය පහළ වැටී ඇති බවට ද සෞඛ්‍ය අංශ අනාවරණය කරයි. විශේෂයෙන්ම පිළිකා රෝගීන් වෙනුවෙන් සිදුකරන කරන්ට් ඇල්ලීම වැනි ප්‍රතිකාර නිසි පරිදි සිදු නොවීම නිසා පිළිකා රෝගීන් සුවවීමේ අනුපාතය සියයට 10 දක්වා පහළ බැස ඇති බව විශේෂඥ මහාචාර්ය ක්‍රිෂාන්ත අබේසේන අනාවරණය කරයි.\n\n“රේඩියෝ තෙරපි කියන්නේ පිළිකා රෝගීන්ට තියෙන එකම ප්‍රතිකාරය. නමුත් දැන් ඇතිවෙලා තියෙන උපකරණ හිඟය නිසා රෝගීන්ට මාස තුනකටත් වැඩි කාලයක් බලාගෙන ඉන්න සිද්ධ වෙලා තියෙනවා. ඖෂධ හා උපකරණ හිඟය නිසා පිළිකා මරණ අනුපාතයක් වැඩිවෙමින් තියෙන බවට සෞඛ්‍ය අංශ තොරතුරු හෙළි කරනවා. සමහර බරපතළ පිළිකා රෝගීන්ට කළයුතු ප්‍රතිකාර දවසක් දෙකක්වත් පහු කරන්න බෑ. අපේක්ෂා රෝහලේ වගේම රටේ තියන අනෙක් පිළිකා රෝහල් ගණනාවක ඖෂධ සහ උපකරණ හිඟය පවතිනවා. දැන් මේ ඖෂධ හා උපකරණ හිඟය ඉතා බරපතළ තැනකට ගිහින් තියෙන්නේ. රෝගීන් සුව වීමේ ප්‍රතිශතය පහළ බහිනවා වගේම මරණ අනුපාතයක් වැඩිවෙමින් තියෙනවා.”\n\nදිනෙන් දින රෝගීන්ගේ ජීවිත අනතුරේ වැටෙද්දී, බෝ නොවන රෝග සඳහා නිර්දේශ කරන ඖෂධ වර්ග සීමා කිරීමට හැකියාවක් ඇත්දැයි සොයා බැලීමට බස්නාහිර පළාතේ රෝහල් කිහිපයක නියමු ව්‍යාපෘතියක් ක්‍රියාත්මක කර ඇති බවත්, එක් රෝගයක් සඳහා නිර්දේශ කරන උපරිම බෙහෙත් වර්ග සංඛ්‍යාව තුනක් කිරීමේ හැකියාව සොයා බලාගෙන යන බවත් විශ්වසනීය ආරංචි මාර්ග තොරතුරු හෙළි කරයි. මෙම ව්‍යාපෘතිය සාර්ථක වුවහොත් දීප ව්‍යාප්ත මට්ටමෙන් ඖෂධ සීමා කිරීමට නිර්දේශ කළ හැකි බව ඔවුන්ගේ අදහසයි.\n\nවරින් වර සෞඛ්‍ය ක්ෂේත්‍රය පිළිබඳව විවිධ තීන්දු තීරණ ගත්තත්, යෝජනා ඉදිරිපත් වුවත් තවමත් අපේ රටේ අත්‍යවශ්‍ය සේවාවක් වන නිදහස් සෞඛ්‍ය ක්ෂේත්‍රයේ බොහෝ ගැටලුවලට විසඳුම් ලැබී නැත. තව දුරටත් සෞඛ්‍යය අර්බුදය නොවිසඳී මේ තත්ත්වයෙන්ම පැවතුණහොත් මිනිසාගේ පරම ලාභය මෙන්ම ජීවිත විශ්වාසයත් ඔවුන්ටත් නොදැනෙන ලෙසින් අහිමි වී ගොස් තවත් අර්බුද ගණනාවකටම විසඳුම් සෙවීමට අපට සිදුවනු ඇත..\n\nමල්මී රාජපක්‍ෂ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b6%b4%e0%b6%bb%e0%b6%b8-%e0%b6%bd%e0%b7%8f%e0%b6%b7%e0%b6%ba-%e0%b6%85%e0%b6%b1%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/256/"
}