{
       "Source": "divaina",
       "Timestamp": "October 9, 2022",
       "Headline": "විසිදෙවැනි සංශෝධනයට ආණ්ඩුවත් දෙකට බෙදිලා",
       "News Content": "● විධායක ජනාධිපති රැකගන්න පොහොට්ටුව සටනක….\n\nපසුගිය සතිය දේශපාලන කරුණු රැසක් සහිත සතියක් විය. ඒ නිසා කතා කරන්නට බොහෝ දේ තිබිණි.\n\nවැදගත්ම කාරණාව වූයේ පසුගිය සතියට පෙර සතියේ ජනාධිපතිවරයා ජපානයේ සහ පිලිපීනයේ කරන ලද රාජ්‍ය තාන්ත්‍රික සංචාරයයි. විශේෂයෙන්ම පිලිපීනයේ මැනිලා නුවර පැවති ආසියානු සංවර්ධන බැංකුවේ වාර්ෂික සැසියට සහභාගි වීමට ගිය ජනාධිපති රනිල් වික්‍රමසිංහට එහිදී රට වෙනුවෙන් ලොකු කාර්යභාරයක් කරන්නට අවස්ථාව ලැබිණි.\n\nආසියාවේත් සමහර බටහිර බලවත් රටවලත් මුදල් ඇමැතිවරු හා රාජ්‍ය නායකයන් හමුවූ ජනාධිපතිවරයාට එහිදී වර්තමානයේ ශ්‍රී ලංකාවට අත් වී ඇති ඉරණම ගැන ඵලදායී සාකච්ඡා රැසක නිරත වන්නට ඉඩ අවකාශ ලැබී තිබිණි.\n\nමෙම සංචාරය නිමවා ජනාධිපතිවරයා ඉකුත් 30 වන සිකුරාදා රාත්‍රියේ ලංකාවට පැමිණියේය. පැමිණි මොහොතේ පටන් ඔහු කිසිත් විවේකයක් ගත්තේද නැත.\n\nපැමිණි දාට පසුවදා උදේ රාජ්‍ය නායකයා පුද්ගලික ලේකම් සැන්ඩ්‍රා පෙරේරා සහ කාර්යමණ්ඩල ප්‍රධානී සාගල රත්නායක කැඳවනු ලැබීය.\n\n“මම අවම වියදමකින් මේ සංචාරය ගිහිල්ලා ඉවර කරේ මට විනෝද වෙන්න නෙවෙයි. රට මේ වැටිලා තියෙන අර්බුදයෙන් ගොඩ ගන්න රාජ්‍ය නායකයන්ගේ අවධානය අපේ රට කෙරෙහි යොමු කර ගන්නයි මට ඕනේ වුණේ. නමුත් මං ඒ ගිය ගමන ගැන මෙහෙ බොහෝ අයට ලොකු ලොකු විරෝධතා තිබුණ බව මං දැක්කා. විවේචන තියෙන්න පුළුවන්. හැබැයි බොරු කියන එක වැරදියි. ඔය කවුරු මොන විවේචන කළත් ඒ ගමනෙදි අප කළ හැම හමුවකින්ම රටට යහපතක් වුණා මිස අවාසියක් නම් වුණේ නෑ.”\n\nඒ අනුව ජනාධිපතිවරයා උපදෙස් දුන්නේ තමන් කළ සංචාරයේ දී කරන ලද හමුවීම් සහ ඔවුන් සමග කරන ලද සාකච්ඡාවල ප්‍රගතිය ජනතාවට දැනගන්නට වැඩසටහනක් සකසන ලෙසයි.\n\n● පරණ වීදි සටන්කරු යළිත් පාරට බැහැලා\n\nමේ අතර හිටපු ජනාධිපති මෛත්‍රිපාල සිරිසේන සහභාගි වූ උද්ඝෝෂණයක් ගැන පුවතක් පොළොන්නරුව ප්‍රදේශයෙන් වාර්තා විය.\n\nපොලොන්නරුව නගර මධ්‍යයේ මධ්‍යම වෙළෙඳපොළ ඉදිරිපිට පොලොන්නරුව මඩකලපු මාවතට මුහුණලා පැවති මෙම විරෝධතාවයට හිටපු ජනාධිපති මෛත්‍රිපාල සිරිසේන පොළොන්නරුව නව සංවිධායක දහම් සිරිසේන ඇතුළු පළාත් සභා හා ප්‍රාදේශීය සභා ශ්‍රී ලංකා නිදහස් පක්ෂ දේශපාලඥයෝ ගණනාවක් සහභාගි වී සිටියහ. ගොවියන්ගේ වී මිලදී ගැනීම සඳහා රජයේ තිබෙන දුර්වල වැඩපිළිවෙළ ගැන විරෝධය පාමින් මෙම උද්ඝෝෂණය පැවැත්වුණු අතර ගොවියන් මෙය හැඳින් වූයේ ප්‍රමාද වී පවත්වනු ලැබූ උද්ඝෝෂණයක් බවය.\n\nඔවුන් එසේ කීවේ මන්ද… මේ වන විට පොළොන්නරුවේ වී අස්වනුවලින් 70% පමණ නෙළාගෙන අවසන් වී ඇති විටෙක වී මිලදී ගැනීමේ වැඩපිළිවෙළ සම්බන්ධයෙන් රජයට එරෙහිව විරෝධය පෑම කළ යුතුව තිබුණේ මීට මාස දෙකකට පමණ ඉහතදීය. මොන විවේචන තිබුණත් මෙම උද්ඝෝෂණය පිළිබඳ සිද්ධියට මාධ්‍යවලින් ලොකු ප්‍රචාරයක් ලැබිණි. කලකට පෙර මෛත්‍රිපාල සිරිසේන යනු පොළොන්නරුවේ හොඳ වීදි සටන්කරුවෙකි. 80 90 දශකවල පාරට බැස ගොවියන් වෙනුවෙන් කරන ලද උද්ඝෝෂණ පිළිබඳ මතකය පොලොන්නරුවේ පැරණි ගොවියාට ඇති බැවින් අවුරුදු තිහකට පමණ පසු තම සටන්කාමී නායකයාගේ නැවත ආගමනය ඔවුන්ට මහත් විමතියට කරුණක් වූහ.\n\nමේ අතර ජනාධිපති රනිල් වික්‍රමසිංහ පසුගිය ඉරිදා කුරුණෑගල බලා පිටත්ව ගියේ ය. ගමනේ අරමුණ වූයේ ලද ගුරු මණ්ඩලයේ සභාපති හා කුරුණෑගල කතෝලික රදගුරු පදවියේ අගරදගුරු ආචාර්ය හැරල්ඩ් ඇන්තනි පෙරේරා රාජගුරු ප්‍රසාදීන් වහන්සේ මුණගැසීමටයි. ජනාධිපති රනිල් සමග මේ ගමනට රවි කරුණානායක ද සහභාගි විය. රටේ වත්මන් තත්ත්වය ගැන දෙපාර්ශ්වය අතර හොඳ සාකච්ඡාවක් පැවැත්විණි.\n\nජනාධිපතිවරයා කාදිනල්තුමා මුණනොගැසී මෙසේ කුරුණෑගලට ගොස් රදගුරු මණ්ඩලයේ සභාපති හමුවීම ගැන කතෝලිකයන් අතරද ලොකු කසුකුසුවක් ඇති විය.\n\nඇතැම් විට මේවාට උත්තර දෙන්නට සිදුවූයේ රවි කරුණානායකට ය.\n\n“කාදිනල්තුමා කියන්නේ වතිකානුවට සෘජුව සම්බන්ධ වෙන වෙනම තනතුරක්. හැබැයි ලංකාවේ කතෝලික රදගුරු මණ්ඩලයේ නායකයා වෙන්නේ එහි සභාපතිවරයා. ඉතින් රටේ නායකයා එතුමා හමුවීම වරදක් නෑ.” රවි කරුණානායක කුරුණෑගල දී හමු වූ මාධ්‍යවේදීන්ට උත්තර දුන්නේය. මෙම සාකච්ඡාවෙන් පසුව ආපසු එන ගමනේදී ජනාධිපතිවරයාට තවත් විශේෂ පුද්ගලයෙක් හමුවන්නට අවශ්‍ය විය. ඒ අපේ රටේ ආන්දෝලනාත්මක අදහස් පළ කරන භික්ෂුවක වන පිටිදූවේ සිරිධම්ම හාමුදුරුවෝය. උන්වහන්සේ ඉතා විශාල භූමි භාගයක දේශීය දැනුම් පද්ධති හා නව විද්‍යාත්මක ක්‍රමවේද පාවිච්චි කරමින් ඉතාමත්ම ප්‍රායෝගිකව හා සාර්ථකව පවත්වාගෙන යන උමන්දාව නම් කෘෂිකාර්මික උද්‍යාන පුරවරය බලන්නට ජනාධිපතිවරයාට අවශ්‍ය විය.\n\n“ඔබ වහන්සේගේ මේ කෘෂිකාර්මික වැඩපිළිවෙළ ගැන විතරක් නෙවෙයි. ඔබ වහන්සේ ආගම දහම ගැන හිතන පතන විදිය ගැනත් මම විශාල වෙනසක් දකිනවා. ඔය දෙපැත්තෙම තියන රටට අවශ්‍ය ප්‍රායෝගික වැඩපිළිවෙළ තියෙන්නේ ඔබ වහන්සේ ළඟ කියලා මට හිතෙනවා.” ජනාධිපතිවරයා සිරිධම්ම හාමුදුරුවන්ට කීවේය.\n\nමෙහිදී සිරිධම්ම හාමුදුරුවන්ගේ ද යෝජනාවක් විය. උන්වහන්සේ කීවේ පෞද්ගලික කෘෂි විශ්වවිද්‍යාලයක් ගැන යෝජනාවකි. ප්‍රායෝගිකව එය ඉටු කළ හැකි ආකාරය අධ්‍යයනය කරන්නට ජනාධිපතිවරයා කාලයක් ඉල්ලා ගත්තේය. මෙවර සඳුදා සිටම පාර්ලිමේන්තුව පැවැත්විණි. සඳුදා උදේ ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් ආණ්ඩු පක්ෂයේ මන්ත්‍රී කණ්ඩායම් රැස්වීමක් ද පාර්ලිමේන්තුවේ දී පැවැත්විණි.\n\n● 22 සංශෝධනයට පොහොට්ටුව හරස්වෙයි\n\nමෙම රැස්වීමේදී මුලින්ම අදහස් දැක්වූයේ රංජිත් සියඹලාපිටිය ඇමැතිවරයාය. ඔහු සමාජ ආරක්ෂණ බද්ද පිළිබඳව මන්ත්‍රීවරු දැනුවත් කරමින් කතා කළේය. රාජ්‍ය ආදායම ඉහළ නංවා ගැනීමට අප අනුගමනය කරන නොයෙකුත් බදු වර්ග ගැන ඔහු විස්තර කළේය.\n\n“ආයෝජන මණ්ඩලයේ ෆැක්ටරිවල වැඩකරන සමහර ළමයින්ගේ ඊ පී එෆ්, ඊ ටී එෆ් ගෙවලා නැහැ. ඒවායේ හුඟක්ම ඉන්නේ මෑන්පවර් සේවකයෝ. මේ තත්ත්වය නැති කරන්න නීතිරීති ගේන්න ඕන” ලොකුගේ කීවේය.\n\n“දැන් ඔන්න ආයෙත් රබර් ආශ්‍රිත නිෂ්පාදන ලංකාවට එන්න පටන් අරන්. මේවට ටැක්ස් කරන්න ඕන” රමේෂ් කීවේය.\n\n“පාර්ලිමේන්තුවේ ස්ථාවර නියෝග පිළිබඳව අපි සැලකිලිමත් වෙන්න ඕන. ස්ථාවර නියෝග පනත් කෙටුම්පත අපි ආයෙත් ගේනවා. විවාදයේදී ඒකට සහයෝගය දෙන්න” සුසිල් ප්‍රේමජයන්ත කීවේය.\n\n“ස්ථාවර නියෝග කියලා නම් ඕනතරම් දේවල් තියෙනවා. නමුත් ඕව කොතනද ක්‍රියාත්මක වේන්නේ. ස්ථාවර නියෝගවලදී වැඩිපුර වේලාව ලැබෙන්නේ පක්ෂ නායකයන්ට විතරයි. නමුත් මන්ත්‍රීවරුන් නවත්තන් නැතුව ඕන තරම් කතා කරනවා.” බන්දුල ගුණවර්ධන පෙන්වා දුන්නේය.\n\nස්ථාවර නියෝග 27/2 යටතේ කතා කරන විට වචන 150 ක ට සීමා කරන්න ඕන. ඒ වුණාට විපක්ෂ නායකතුමා ඊට වඩා ලොකු කාලයක් ගන්නවා” සමන්ප්‍රිය හෙරත් කිව්වේ ය.\n\n“ඒක ගැන එයත් එක්ක කතා කරලා තීන්දුවක් ගන්න.” ජනාධිපති කීවේය.\n\nඅනතුරුව එස්. බී. දිසානායක 22 වැනි ව්‍යවස්ථා සංශෝධනය ගැන කතා කළේය.\n\n“88 භීෂණය පාලනය කරන්න හිටපු ජනාධිපති ප්‍රේමදාස මහත්තයට හැකියාව ලැබුණේ විධායක ජනාධිපතිකම නිසයි. ඊට පස්සේ එල්.ටී.ටී.ඊ. යුද්ධය නතර කරන්න විධායක ජනාධිපතිකම ලොකු හයියක් වුණා. කවුරුහරි විධායක ජනාධිපතිකමට හිමි බලය අතහරිනවනම් රට අරාජික වෙනවා. දැනටත් පැසිස්ට්වාදී අනතුරක් තියෙනවා. ඒ නිසා මම හිතන්නේ මේ ව්‍යවස්ථාව ගේන්න ඕන නෑ කියන එකයි”\n\n“මේ පනතට අපි විරුද්ධයි. 19 වැනි ව්‍යවස්ථා සංශෝධනය එපා කියල අපි 20 ගෙනාව. දැන් ඒක එපා කියල 22 ව්‍යවස්ථා සංශෝධනයට එකඟ වෙන්නේ කොහොමද. මට පාර්ලිමේන්තු මන්ත්‍රීවරු 30 විතර කතා කළා. ඒ ඔක්කොම මේකට විරුද්ධයි. ඒක නිසා මේක ගෙනල්ල පාර්ලිමේන්තුවෙ පැරදුනොත් ගෙනාපු කෙනාම වගකීම භාර ගන්න ඕන?” සාගර කාරියවසම් මන්ත්‍රීවරයාද ඇවිළෙන ගින්නට පිදුරු දැම්මේය.\n\nඅනතුරුව කතා කළේ අධිකරණ ඇමැති විජයදාස රාජපක්ෂය.\n\n“මේක මගේ පුද්ගලික අවශ්‍යතාවයක් මත ගේන දෙයක් නෙවෙයි. මේක කැබිනට් මණ්ඩලය අනුමත කරපු එකක් තමයි මම පාර්ලිමේන්තුවට ඉදිරිපත් කරන්නේ.” මේ කතාව දිගටම ඇදී යද්දී එයට ජනාධිපතිතුමා ද මැදිහත් විය.\n\n“මේක කාගෙවත් පුද්ගලික දෙයක් නෙවෙයි. මේ යෝජනාව ගෙනාවේ ගෝඨාභය රාජපක්ෂ ජනාධිපතිතුමාගේ කාලයේදී. එදා පැවති පක්ෂනායක රැස්වීමේදී මුලසුන ගත්තෙ මමයි. මේ සංශෝධන ගැන දැනුවත්වීමක් නැත්නම් අධිකරණ ඇමැතිතුමා එක්ක මන්ත්‍රීවරුන්ට සාකච්ඡාවක් ලෑස්ති කරල දෙන්න කියල සභා නායකතුමාටයි, ආණ්ඩු පක්ෂ ප්‍රධාන සංවිධායකතුමාටයි මම කියන්නම්” ජනාධිපතිවරයා මන්ත්‍රී කණ්ඩායමට පැවසීය.\n\n“ගෝඨාභය රාජපක්ෂ හිටපු ජනාධිපතිතුමා පොරොන්දු වුණේ අලුත් ව්‍යවස්ථාවක් ගේන්නයි. සංශෝධන ගේන්න නෙවෙයි. අලුත් ව්‍යවස්ථාවක් ගේන්න ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වාගේ ප්‍රධානත්වයෙන් කමිටුවක් පත්කළා. දැන් ඒ වාර්තාවත් ඇවිත් තියෙනවා. ඒ ව්‍යවස්ථාව ගැන සලකල බලන්න” හිටපු ඇමැති සරත් වීරසේකර සඳහන් කළේය.\n\n“ඔබතුමන්ලා පාර්ලිමේන්තුවේ අපිට වාසිසහගත මාතෘකා ගැන කතා කරන්නේ නැහැ. පාර්ලිමේන්තුව වටලනව කියල ලාල් කාන්ත කිව්වා. ඒ සම්බන්ධයෙන් තමුන්නාන්සේලා කිසිම ක්‍රියාමාර්ගයක් ගත්තේ නෑ.” ජනාධිපතිවරයා කතාව වෙනතකට හරවමින් කීවේය.\n\n“කථානායකතුමා හම්බවෙලා කතාකරල මේ සම්බන්ධයෙන් යෝජනාවක් ගේන්න කියල මම සභා නායකතුමාටයි, ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායකතුමාටයි කියනවා” අනතුරුව ජනාධිපතිවරයා යළිත් කීවේය. එයට මන්ත්‍රීවරුන්ගෙන් ඉහළ ප්‍රතිචාර හිමිවිය.\n\n“මේ කුමන්ත්‍රණය පරද්දන්න ඕන. කුමන්ත්‍රණකරුවන් අත්අඩංගුවට ගන්න ඕන.” මන්ත්‍රීවරුන් කිහිප දෙනෙක්ම පැවසීය.\n\n“මේ අය හැම තිස්සෙම එන්නේ රාජ්‍ය දේපළ අත්පත් කරගන්න. මන්ත්‍රීවරු මරන්න. මේක සම්ප්‍රදායක් වෙලා. මන්ත්‍රීවරුන්ගේ ගෙවල් ගිනි තියනකම් බලාගෙන හිටපු පොලිස් නිලධාරීන් සම්බන්ධයෙන් ගන්න පියවර මොනවද?” ඇමැති බන්දුල ප්‍රශ්න කළේය. පාර්ලිමේන්තුවේ දී ඇමැති මණ්ඩල රැස්වීම තිබුණු අතර ජනාධිපතිවරයා එහිදී ඊට ද සහභාගි විය. අනතුරුව මන්ත්‍රීවරුන් කිහිප කිහිපදෙනකු සමඟ කතාකරමින් ජනාධිපතිවරයා ඉතා නිදහසේ පාර්ලිමේන්තු කාර්යාලයේ සිටින අතර සභා ගැබ තුළ මරික්කාර් මන්ත්‍රීවරයා කරන කතාවක් ගැන අවධානය යොමු විය.\n\n“මෙයා මේ පට්ටපල් බොරු නේ කියන්නේ… පාර්ලිමේන්තු මන්ත්‍රීවරු වරප්‍රසාදවලට මුවා වෙලා පාර්ලිමේන්තුව ඇතුළෙ මේ වගේ බොරු කියනකොට වහාම ඒවා නිවැරදි කළේ නැත්තම් ජනතාව අතරට යන්නේ සත්‍ය පුවත් විදිහට” කියමින් නැඟිට වහාම සභා ගැබට ගිය ජනාධිපතිවරයා මරික්කාර්ගේ කතාව සම්පූර්ණ අසත්‍යක් බව පවසමින් එය නිවැරදි කරන්නට විස්තර කීවේය.\n\n“උදේ කෑම ලැහැස්ති කළේ සාගල. මොකද ඇමැති කේ. ෂන්මුගන් එයාගේ යාලුවා. අභ්‍යන්තර කටයුතු ඇමැති ෂන්මුගම් එක්ක වාණිජ ඇමැති වෛද්‍ය ටැන්සි ලෙන්ග් ඇමැතිතුමාත් ඇවිල්ලා හිටියා. මරික්කාර්ට මේ බොරුව හිරුණිකා ද දන්නේ නෑ කිව්වේ.” ජනපති ඇඟට පතට නොදැනී කියද්දී සැවොම කොක් හැඬලා සිනාසුනහ.\n\n● ටුවරිසම් උඩ දාන්න අපට බැරි ඇයි…\n\nඅපේ රටේ දේශපාලනඥයෝ මේ දිනවල සංචාරක කර්මාන්තය ගැන ද කතා කරන්නට පටන් ගෙන තිබේ. ඊට හේතුව වසර අවසානයේ මේ දිනවල සංචාරකයන්ගේ පැමිණීම ආරම්භ වන නිසාය. සංචාරක අමාත්‍යාංශය ද දැන් ලහි ලහියේ ඊට සූදානම් වන්නේ මේ මාස කීපය තුළ ඒ මගින් ඩොලර් බිලියන දෙකක වත් ආදායමක් ලබා ගැනීමේ අපේක්ෂාව ඇතිවයි. මේ සම්බන්ධයෙන් සංචාරක අමාත්‍යාංශය හා සංචාරක මණ්ඩලය පසුගිය අඟහරුවාදා හවස විශේෂ මාධ්‍ය හමුවක් සංවිධානය කළේය. මාධ්‍යවේදී මාධ්‍යන් ඔස්සේ කරනු ලබන දැනුවත් කිරීම් ප්‍රවර්ධනය සඳහා අලුත් යෝජනා සහ අදහස් ලබා ගැනීම මේ හමුවේ අරමුණු වූහ.\n\nඑම අවස්ථාවට සහභාගි වූ සංචාරක අමාත්‍ය හරීන් ප්‍රනාන්දු එහිදී හරි අපූරු කතාවක් කීවේ මාධ්‍යවේදීන්, සංචාරක අමාත්‍යාංශයේ ලේකම් චූලානන්ද පෙරේරා සහ සංචාරක මණ්ඩලයේ නිලධාරීන් ද ඉදිරියේ ය.\n\n“මම දේශපාලනය කතා කරන්න කැමති නෑ මේ වගේ තැන් වල. හැබැයි මේක නොකියත් බෑ. අපේ විරුද්ධ පක්ෂයේ සමහර අය මේ දවස්වල සංචාරක ව්‍යාපාරය නංවන්න කතා කරනවා. අනිත් පැත්තෙන් සංචාරකයන්ට ලංකාව එපා කරවන විදිහට රට ගැන බොරු ප්‍රචාර හා වැරදි මත ලෝකය පුරා ප්‍රසිද්ධ කරන්න වැඩ කරනවා. ලංකාවේ මිනිස්සුන්ට මන්දපෝෂණය, මෙහෙ මිනිස්සුන්ට කන්න නෑ කියලා රටපුරා ප්‍රචාරය කළාම මෙහෙට තවත් සුද්දො එයිද…\n\nඅපි පහුගිය දවස්වල ගියා ඉන්දියාවේ සංචාරක කටයුතු ප්‍රවර්ධන වැඩකටයුතු වගයකට. එහේ ඉන්නවා වියදම් කරන්න පුළුවන් හොඳ ඉහළ මධ්‍යම පන්තියක්. ඒක පකිස්ථානයේත් ඉන්නවා. දැන් බංගලිදේශෙත් ඉන්නවා. ඉන්දියානුවන්ට අපි ගිහිල්ලා ලංකාව හොඳයි ලංකාව ලස්සනයි සංචාරය කරන්න එන්න කියලා කියනකොට උන් අපෙන් අහනවා ඕගොල්ලන්ගේ රටේ කන්න නෑ නේද කියලා. අපේ රටේ මන්දපෝෂණයලු. කොහේ හරි වෙන එක පුංචි සිද්ධියක් දෙකක් අල්ලගෙන විපක්ෂය ඒකට අනවශ්‍ය ප්‍රචාරයක් දෙනවනෙ. මාධ්‍යයත් ඕකට හරි හරියට වගකියන්න ඕන. මං උන්ගෙන් ඇහුවා මං දිහා බැලුවම අපේ රටේ කන්න නෑ කියලා පේනවද කියලා. මගේ ටීම් එකම පෙන්නලා ඇහුවා මේගොල්ලෝ දැක්කම කන්න නැති බව පේනවද කියලා. ඇයි මේ රටට විරුද්ධව බොරු ප්‍රචාර යවන්නෙ. අවුරුද්ද අන්තිමට ඩොලර් බිලියන එකක් දෙකක් අරගෙන එන සුද්දො ටික එන එක නවත්වන්න. මේ වගේ දේශපාලනයෙන් බලලා රට හදන්න පුළුවන්ද.\n\nදැන් ඉස්සරහට කටාර්වල පාපන්දු ලෝක කුසලානේ තියෙනවා. එහේ සංචාරක හෝටල් ඔක්කොම දැනටමත් පිරිලා. වර්ල්ඩ් කප් එක බලන්න එන අයට පාරෙ නිදාගන්න වෙන්නේ. මේ වෙලාවේ බුද්ධිමත්ව කල්පනා කරපු ඩුබායි එක දිනකට ප්ලේන් 60ක් කටාර් – ඩුබායි දුවන්න දැම්මා. පැයකට ප්ලේන් තුනක්. ඇයි අපිට බැරි මේ ස්වර්ණමය අවස්ථාව ගන්න. මේක හොඳ ගමනාන්තයක්. වර්ල්ඩ් කප් බලන්න එන අයට අපි හොඳ සර්විස් එකක් දුන්නනම් ඒ මාස තුනම ඇති අපේ හෝටල් ටික උඩට ගන්න. ඔය වගේ මොකක් හරි තියෙනකොට මේ මිනිස්සු මොකද කරන්නේ කන්න නැහැයි මන්දපෝෂණය කියලා ප්‍රචාර යවන අතරෙ අරගලයි උද්ඝෝෂණයි කර කර ඉන්නවා. මේ වෙලාවේ මාධ්‍ය වලටත් තියෙනවා රට ගැන වගකීමක්. කන්න නැතිව මිනිස්සු මැරෙන්නෙ අපේ රටේ නෙවෙයි. ඉන්දියාවේ…\n\nහරි එසේ පලකළ අදහසට මාධ්‍යවේදීන් අතර හොඳ පිළිගැනීමක් ලැබිණි. එසේ ජාත්‍යන්තර සංචාරක ප්‍රවර්ධනය ආරම්භ කරන අතර දේශීය සංචාරකයන්ට රටේ ලස්සන වටිනා තැන් ගැන දැනුවත් කිරීම තුළ දේශීය සංචාරක කර්මාන්තය ද නඟාසිටුවිය හැකි බව මෙහිදී කතාබහට ලක්විය.\n\n● සිනමන්හි මඟුල් ගෙදරදෙකොන විලක්කුවක්…\n\nපසුගිය බ්‍රහස්පතින්දා දේශපාලන කරලියේ වැඩ අධික දිනයක් විය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 22 වෙන සංශෝධනය පාර්ලිමේන්තුවට ගෙන ඒමට නියමිතව තිබිණි. ආණ්ඩු පක්ෂයේ පිරිසක් මේ සම්බන්ධයෙන් විරෝධය දක්වා සිටියත් සමගි ජන බලවේගය ජනතා විමුක්ති පෙරමුණ පාර්ලිමේන්තු නිදහස් කණ්ඩායම ස්වාධීන මන්ත්‍රීවරුන් දෙමළ ජාතික සන්ධානය ආදී කණ්ඩායම් ගණනාවක්ම බලා සිටියේ මෙම යෝජනාව පාර්ලිමේන්තුවේ විවාදයට ගෙන සම්මත කරගැනීම සඳහාය. ඒ සඳහා ජනාධිපතිවරයාද පාර්ලිමේන්තුවට පැමිණීමට නියමිතව තිබූ නිසා කථානායක මහින්ද යාපා අබේවර්ධනට කිසිත් ඉස්පාසුවක් නොවීය.\n\nඒ අතර බ්‍රහස්පතින්දා දහවල් කොළඹ සිනමන් ග්‍රෑන්ඩ් හෝටලයේ පැවති එක්තරා විවාහ මංගලෝත්සවයට සහභාගි වන්නට ද කථානායකවරයා ඇතුළු මන්ත්‍රීවරුන් රැසකටම ආරාධනා කර තිබිණි. 22 වන සංශෝධනය පැමිණ පාර්ලිමේන්තුව උණුසුම් වූයේ නම් ඒ බොහෝ දෙනකුට මඟුල් ගෙදරට යෑමට ඉඩ නොලැබෙන්නට ද තිබිණි.\n\nමංගල උත්සවය පැවැත්වුණේ කලක් රාජකීය දෛවඥයා ලෙසින් ප්‍රසිද්ධියට පත් සුමනදාස අබේගුණවර්ධනගේ සංවිධායකත්වයෙන් නිසා දේශපාලනඥයන්ට මේ සඳහා සහභාගි නොවීත් බැරි විය. මනාලයා වූයේ සුමනදාසගේ සහෝදරිය ෆර්නි කර්න් සහ මහාචාර්ය රියන්සි කර්න්ගේ පුත්‍රයා වන මාලන් කර්න්ය. මනාලිය කැනඩාවේ පදිංචි කණිෂ්ක සිල්වා හා ප්‍රීතිකා සිල්වාගේ දියණිය වන ගිම්හානි ය.\n\nමෙම මංගල උත්සවයට ප්‍රවීණ ගායක එඩ්වඩ් ජයකොඩිට සහ චරිතා පියදර්ශනී ටද ලොකු නෑ කමක් තිබිණි. ඒ… මේ මෑතදී විවාහයට පත් එඩ්වඩ් චරිතා දෙපළගේ ලොකු පුතු විවාහ වූයේ ද මේ මනාළියගේම තවත් සහෝදරියක් නිසාය.\n\nමංගල උත්සවයේ ප්‍රදාන සංවිධායක සුමනදාස අබේගුණවර්ධන බැවින් කලාකරුවන් මාධ්‍යවේදීන් හා දේශපාලනඥයන් හිඟ නොවීය.\n\nමංගල උත්සවයට උදෙන්ම ආවේ රාජිත සේනාරත්නයි…\n\n“ඔබතුමා ඔන්න කතා කරකර ඉන්න. මෙන්න මගෙන් මාධ්‍යවේදියෝ දෙන්නෙක්… සුමනදාස රාජිතව පිළිගෙන ඔහුව මේසයක වාඩි කළේ ඔහු ලඟින්ම ප්‍රකට මාධ්‍යවේදීන් දෙදෙනකු ද වාඩිකරමිනි…\n\n“අද වැඩ වැඩි දවසක් නේද ඇමැතිතුමා”…\n\n“විසි දෙවැනි සංශෝධනය ගේන්න නේ හිටියේ. අපිත් ඒකට සපොර්ට් කරන්නයි බලන් හිටියේ අපේ සංශෝධන ඇතුළත් කරගෙන තියෙන නිසා. පොහොට්ටුව ලෙඩේ ඇද්දා. අගමැති වැඩේ අකුල ගත්තා.”\n\nඒ කියන්නේ අද ගේන්නේ නැද්ද ….\n\n“කොහේ ගේන්නද… තවම ආණ්ඩු පක්ෂය පාලනය කරන්නේ රාජපක්ෂලානේ…” ඒ රාජිතගේ මතයයි.\n\nමේ අතර ඩලස් අලහප්පෙරුම හා චන්දිම වීරක්කොඩි පැමිණියේ එකටය. දේශපාලඥයන් තිදෙනාම එක ලඟ වාඩි කරන්නට සුමනදාස අබේගුණවර්ධන උත්සාහ කළත් ඔවුන් දෙදෙනා වාඩි වූයේ මාධ්‍යවේදීන් දෙදෙනාට එහා පැත්තේ මේසේ කෙළවර ය.\n\n“අනේ අර ගොල්ලත් එක්ක මොනවා කතා කරන්නද ඔයාලා ඉන්න..” රාජිත කීවේය.\n\n“ඔය දෙන්න දෙකොන විලක්කුව කටේ ගහගත්ත වගේ තමයි. දෙපැත්තෙ දේශපාලඥයෝ කියන්නේ දෙපැත්තෙම ගින්දර… චන්දිම වීරක්කොඩි විහිළුවක් කළේ ය. මෙසේ අනිත් පැත්තේ ඉදිරිපෙළ අසුන්වල ශාන් විජේලාල් ද සිල්වා ඇතුළු පිරිසක් වාඩිවූහ… ශාන් විජේලාල් පැමිණ හිටියේ ටයි කෝට් ඇඳගෙන ය.\n\n“ඇමෙරිකාවේ කැනඩාවේ දෙගොල්ලක් විවාහ වෙනකොට අපික් ඒකට ගැළපෙන විදියට එන්න එපැයි…” කියමින් ශාන් විජයලාල් සද්දෙට හිනා වුණේය.\n\nඒ අතර ඩලස් කතා කළේ 22 සංශෝධනය අකුලා ගැනීමට ආණ්ඩුවට සිදුවීම ගැනයි. ඒ අතර පියසේන ගමගේ ද පැමිණියේය. ඔක්කොම ගාල්ලේ කට්ටිය නේද කියමින් මිතුරෙක් කීවේය.\n\n“ගාල්ල ඉඳලා එන ලොකුම මිනිහා තාම මග…” සුමනදාස කීවේය. ඒ කීවේ මනූෂ ගැනය. මනූෂ ගාල්ලේ මඟුල් ගෙදරකට අත්සන් තබන්නට ගොස් තිබූ අතර ඔහු ලහි ලහියේ පැමිණෙමින් සිටියේ ඔහු එනතුරු කෑම මේසය විවෘත නොකරන බව සුමනදාස කියා තිබූ නිසාය.\n\nඩලස්ටත් චන්දිමටත් කෑම නොකාම කලින් යෑමට අවශ්‍ය විය.\n\n“බත් කටක් කාලා ගියානම් තමයි හොඳ. මේ දෙන්නම අපේ දකුණේ. රටට වැඩක් කරපු වාසනාවන්ත රත්තරං මන්ත්‍රීවරු දෙන්නෙක් නොවැ….” සුමනදාස කීවේය.\n\n“කථානායකතුමා එනවලු නේද…?”\n\n“බැරිවෙයි… ජනාධිපතිතුමත් පාර්ලිමේන්තුවෙනේ…” ඒ කතාව අතරතුරම ප්‍රධාන දොරටුවෙන් ඇතුළු වූයේ කථානායක මහින්ද යාපා අබේවර්ධන ය.\n\n“මට නම් අද එන්නම පුළුවන් දවසක් නෙවෙයි… ඒත් ඉතිං මුන්දැගෙ වැඩකට නෑවිත් පුළුවන්යැ…” කථානායක කීවේය. ආරක්ෂක ලේකම් කමල් ගුණරත්න ද එහි සිටියේ ආදි ආනන්දියෝ ගණනාවක් වට කරගෙන කතා කරමිනි.\n\n● කැබිනට්ටුව හදන්න එස්. බී. ගෙන් උපදෙසක්…\n\nආණ්ඩුවේ සමහර අමාත්‍යාංශවල වැඩකටයුතු ඒ තරම් හොඳින් නොකරුනේ මමත් නිසියාකාරව ඒවා සඳහා කැබිනට් අමාත්‍යවරු පත් කර නොතිබූ නිසාය. අමාත්‍යාංශය යම් යම් අයට එල්ලා තිබුණත් ස්ථිර කැබිනට් මණ්ඩලයක් පත්කරන තුරු වැඩකටයුතු නිසි ආකාරව කෙරුණේ නැත.\n\nසතුරෙක් පසුගිය සතිය මැද පොහොට්ටුවේ ජ්‍යෙෂ්ඨ දේශපාලකයන් පිරිසක් තවමත් ස්ථිර කැබිනට් මණ්ඩලයක් පත් නොකිරීම ගැන කතා කරන්නට ජනාධිපතිවරයා හමුවූහ. එස්. බී. දිසානායක, රෝහිත අබේගුණවර්ධන ඇතුළු පිරිසක් එතන සිටියහ.\n\nඒ වන විට ජනාධිපතිවරයා සිටියේ බන්දුල ගුණවර්ධන සමග ලොකු සාකච්ඡාවකය.\n\nඑන්න එන්න වාඩිවෙන්න අපි කතා කරමු කියා ජනාධිපතිවරයා කතා කළත් පැමිණි පිරිස කියා සිටියේ බන්දුල ගුණවර්ධන සිටින තැන කතා කළ නොහැකි බවය. ඒ අනුව බන්දුල ගුණවර්ධන පිටව ගිය අතර ශ්‍රේෂ්ඨ දේශපාලනඥයෝ කතාබහට වාඩිවූහ.\n\n“ඔබතුමා ජනාධිපති කරන්න පොහොට්ටුවේ මන්ත්‍රීවරු කැප වෙලා ලොකු අවදානමක් ගත්තා. ඇයි තවමත් පොහොට්ටුවේ අයට කැබිනට් ඇමැතිකම් නොදෙන්නේ.”\n\nප්‍රධාන විපක්ෂයෙන් තවත් පුද්ගලයන් පස් දෙනෙක් පැමිණීමට කැමැත්ත පළ කර ඇති නිසා, ඔවුන් පැමිණෙන තෙක් ස්ථිර කැබිනට් මණ්ඩලයක් පත් කළ නොහැකි බව ජනාධිපතිවරයා කීවේය.\n\n“මම කැට තියලා කියන්නම්. සමගි ජනබලවේගයෙන් එකෙක්වත් එන්නේ නැහැ…” එස්. බී. ස්ථිරව කීවේය.\n\n“එක් එක්කෙනා එනතුරු බලා ඉන්නෙ නැතුව දැන් මේ ඉන්න අයගෙන් ඇමැතිකම් තෝරගන්න. පොහොට්ටුවේ අයට නොසලකා ඉන්න එපා”\n\nමේ අතර බන්දුල ගුණවර්ධන නිමල් සිරිපාල රොෂාන් රණසිංහ කංචන විජේසේකර ඇතුළු ආණ්ඩුවේ දැනට සිටින කැබිනට් ඇමැතිවරු කිහිප දෙනෙක් ගැනද කතාබහක් ඇතිවිය ….\n\n“ඒගොල්ලන්ගෙන් උපදෙස් අරන් ද ඔබතුමා ඇමැතිකම් දෙන්නෙ…”\n\n“ඒ ඇමැතිවරු ගෝඨාභය ජනාධිපතිතුමා පත් කළ ඇමැතිවරු. ඒගොල්ලොත් පොහොට්ටුවේ. මම කළේ ඒ තාවකාලික ඇමැතිවරු ඉදිරියට ගෙනාපු එක විතරයි. එහෙමනම් ඉස්සරහදි ස්ථිර කැබිනට් මණ්ඩලයක් පත් කරන්න බලමු…” උණුසුම් එකක්වත් වුවත් අවසානයේ එකඟතාවකට පැමිණ අවසන් වූ බව වාර්තා විය.\n\nබුලිත ප්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b7%83%e0%b7%92%e0%b6%af%e0%b7%99%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92-%e0%b7%83%e0%b6%82%e0%b7%81%e0%b7%9d%e0%b6%b0%e0%b6%b1%e0%b6%ba%e0%b6%a7-%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/257/"
}