{
       "Source": "divaina",
       "Timestamp": "October 9, 2022",
       "Headline": "දූෂණ – වංචා හොරකම් දුරු නොකළොත් අවදානම් !",
       "News Content": "යුරෝපා කොමිසමේ සභාපතිනි උර්සුලා වොන්ඩර් ලේන් (Orusula Vonder Leyen) අපේ ජනාධිපති රනිල් වික්‍රමසිංහට සුබ පැතුම් පණිවුඩයක් එවමින් සඳහන් කර තිබුණේ ලංකාව මුහුණ දී සිටින උග්‍ර ආර්ථික අර්බුදයෙන් ගොඩඒම සඳහා දරන ප්‍රයත්නය අගය කරන බවත් එයට සහාය ලබාදීමට යුරෝපා කොමිසම ක්‍රියාකරන බවත්ය. ඇය එහිදී විශේෂ අවධානය යොමුකර තිබුණේ අදහස් ප්‍රකාශ කිරීමේ නිදහස, රැස්වීමේ නිදහස සහ සියලු පාර්ශ්ව අතර පුළුල් සංවාදයක් විය යුතුය යන කරුණු පිළිබඳවය. ඇත්ත වශයෙන්ම මේ ආණ්ඩුවට වැඩිපුරම විවේචන හා චෝදනා එල්ලවන්නේත් මෙම කරුණු සම්බන්ධයෙන් රජය ගෙන යන ක්‍රියාකාරකම් නිසා බවද පැහැදිලිය. මේවා මූලිකවම දේශපාලනය හා එහි සාධනීය ලක්‍ෂණයක් වන ප්‍රජාතන්ත්‍රවාදයත් මානවහිමිකම් සමගත් බැඳී තිබෙන ඉතා වැදගත් මූලධර්ම ද වේ.\n\nයුරෝපා කොමිසමේ සභාපතිනිය පමණක් නොව වෙනත් ජගත් සංවිධාන හා පුද්ගලයන් විසින්ද ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදය සුරක්‍ෂික විය යුතුය යන අදහස ඉදිරිපත් කරනු ලැබ ඇත. ඒ අතර සමහරුන්ගේ අවධානය යොමුවූයේ දූෂණය, වංචාව වැනි දේවල් අවම කර ගත යුතු බවය. කුමක් වුවත් ජනාධිපති රනිල් ආර්ථික අර්බුදය විසඳීමට දැක්වූවාට වඩා වැඩි අවධානයක් දේශපාලන ස්ථාවරත්වය ගොඩනැගීම සඳහා යොමු කළේය. එහිදී ඔහුට විපක්‍ෂයේ පූර්ණ සහාය නොලැබුණි. එයට විවිධ හේතු ද තිබුණි. එහෙත් ඔහු ගාලුමුවදොර අරගලය දියකර හැරීමට යොදාගත් මර්දන පිළිවෙත බොහෝ විවේචනයට ලක් විය. අරගල භූමියෙහි සිටි නිරායුධ පිරිස පලවාහැරීමට අවිගත් හමුදා යෙදවූ අතර අරගල ක්‍රියාකාරීන් දඩයම් කිරීමටද ඔහු පසුබට නොවීය. විශේෂයෙන් ඔහු යොදාගත් නීතිමය ක්‍රියා පිළිවෙතට බොහෝ විවේචන එල්ල විය. හදිසි නීතිය පැනවීම, දැඩි මතභේදයට තුඩුදුන් අතර එය අහෝසි කර දැමීමට ඔහුට සිදුවිය. කොළඹ අධිආරක්‍ෂිත කලාප යෝජනාවද ඔහුට සැණකින්ම හකුලා ගැනීමට සිදු විය. ජනාධිපති රනිල්ට මේ වනවිටත් දැඩි විවේචන එල්ල වන්නේ භාෂණයේ හා උද්ඝෝෂණයේ නිදහසට හරස්වන හදිසි නීතිය මර්දනය සඳහා යෙදාගැනීම ගැනය.\n\nයුරෝපා කොමිසම් සභාපතිනිය ඔහුගේ ආර්ථික සැලසුම් සාර්ථක වේවායි සුබ පතමින්ම පෙන්වා දෙන්නේ අනෙක් ප්‍රජාතන්ත්‍රවාදී ලක්‍ෂණද ආරක්‍ෂා විය යුතුය යන පණිවුඩයයි. රටක ආර්ථිකය යනු දේශපාලනය සමග අවියෝජනීය ලෙස බැඳී පවතින්නකි. දේශපාලන ව්‍යාකූලත්වය, සමනය කර නොගෙන රටකට ඉදිරියට යෑම දුෂ්කරය. පසුගිය කාලවල ඇතිවූ අර්බුදයේ සැබෑ හේතුව දේශපාලනය සමග බැඳී තිබුණකි. ගාලුමුවදොර අරගලයේ සමාරම්භය ගෝඨාභයගේ දේශපාලන හා ආර්ථික කළමනාකරණයෙහි ඇතිවූ දුබලතාවය හිතුවක්කාර තීන්දු තීරණ නිසා උද්ගත වූවකි. ඇත්ත වශයෙන්ම රට ආර්ථික අගාධයකට ඇදී ගියේ ඔහුගේ ආර්ථික උපදේශකයන්ගේ අහංකාර හා මුග්ධ ක්‍රියාකාරකම් නිසාය. මහ බැංකුවේ වූයේ දේශපාලනකරණීය වූ නන්තත්තාර ගමනකි. එහි අධිපතිවරයා මෙන්ම ජනාධිපති ලේකම්වරයාද ඒ විනාශයට වගකිව යුත්තෝ බව සමහරු සෘජුවම පවසති. එහි අවසන් ප්‍රතිඵලය වූයේ පොහොට්ටු පාලනයට දැඩි විරෝධතා නැගීමය. කුමක් වුවත් රනිල් පොහොට්ටු පාලනයට කැඳවනු ලබන්නේ ගෝඨාභය විසිනි. එසේ රාජපක්‍ෂවරුන්ගේ උපකාරයට පැමිණ ඔහුට අවසානයේදී ජනාධිපති ධුරය දක්වා යන ඉරණම් ගමනක නිරතවීමටද හැකි විය. සාහිත්‍යමය අලංකාරයකින් කිවහොත් රනිල් යනු අහම්බකාරක ජනාධිපතිවරයෙකි. එසේ වුවද ඔහුට ගෝඨාභයගෙ ජනාධිපති ධුර කාලයෙහි ඉතිරිවී තිබෙන දෙවසරකට වැඩි නිල කාලය නිමවන තෙක් එම ධුරයෙහි සිටීමේ නීත්‍යානුකූල හිමිකමක් තිබේ.\n\nජනාධිපතිවරණයකින් පත් නොවී එම ධුරයෙහි කටයුතු කළ පළමු ජනාධිපතිවරයා ඩී. බී. විජේතුංග විය. ඔහු එජාපයේම නායකයෙකු වූ අතර ඒ වනවිට අගමැති ධුරයද හෙබවීය. එහෙත් ජනාධිපති රනිල්ගේ භූමිකාව එයට වෙනස් වූවකි. මේ නිසා ඔහුට පාර්ලිමේන්තුවේ බලය අභිබවා ක්‍රියාකිරීමේ දුෂකරතාවක්ද ඇත. ඔහුට ක්‍රියාත්මක කිරීමට වෙනම වැඩපිළිවෙළක් තිබුණත් ඒ සඳහා පාර්ලිමේන්තුවේ බහුතර අභිමතය අනිවාර්ය වේ. එනිසා ඔහුට කටයුතු කිරිමේදී ගෝඨාභයට තිබුණ අධිපති බලය නැත. පරිණත දේශපාලනඥයකු වුවද ඔහුට පොහොට්ටුව ලබාදෙන අවකාශය තුළම ගමන් කිරීමට සිදුවේ. එදා ඔහුට නිර්දය දේශපාලන විවේචන සිදු කළ පොහොට්ටුවේ බොහෝ දෙනෙකුට අද ඔහු සමග ක්‍රියා කිරීමට සිදුවීමද සරදමක් වැන්න. එහෙත් පොහොට්ටුව මේ වනවිටත් තමන් අතින් ගිලිහී ගියාවූද තමන්ට අතහැර දැමීමට සිදුවූද බොහෝ දේවල් ලබා ගැනීමට වාසනාවන්ත වී සිටියි.\n\nඅපගේ කියැවීම අනුව ජනාධිපති රනිල් මුහුණ දී සිටින උභතෝකෝටිකයද මේ පොහොට්ටුවේ බලපෑම්ය. ඔහු අපේක්‍ෂා කළ සර්වපාක්ෂික ආණ්ඩුව පමණක් නොව ජාතික සභාවත් යථාර්ථයක් නොවීය. පොහොට්ටුවෙන් කැබිනට් මණ්ඩලය තෝරා ගත් මුල්වටයේදී ඇතැම් චරිත හැලීමට ඔහුට හැකි විය. පසුව රාජ්‍ය ඇමැතිවරුන් තේරිමේදී ඔහුට පොහොට්ටුවෙන්ම ලැයිස්තුව ලැබුණි. මේවාට දැඩි විවේචන සිදු වුවත් පොහොට්ටුව කල්පනා කරන්නේ එදා ගෝඨාභය සමග සිටි සිය දෙටු සගයන්ටද අහිමි වී ගිය පදවි ප්‍රතිලාභ හිමිවිය යුතු බවය. මෙය කිසිසේත් මහ පොළවේ දේශපාලනය නොවුවද ජනාධිපති රනිල්ට එය මගහැර යා නොහැක. රාජ්‍ය ඇමැති පත්කිරීම් නිසා එල්ලවූ විවේචන තවත් තුන් හතර ගුණයකින් ඉහළ යෑමද එහිදී සිදුවනු ඇත.\n\nජනාධිපති රනිල්ට ක්‍ෂණිකව රට තුළ තිබෙන ජනතා පීඩනය, ආහාර අහේනිය, ඇතුළු ප්‍රශ්න නිම කළ හැකි නම් එබඳු විවේචන අඩුකර ගත හැකිය. එහෙත් දේශපාලනටම පරණ වූ අලුතින් හිතන්නට පවා නොහැකිවූ වැඩි දෙනෙක් සමග රටක් මෙහෙය විය හැකිද? ඊටත් වඩා බැරෑරුම් ප්‍රශ්නය වන්නේ සමහරුන්ට තිබෙන දූෂණ, අල්ලස්, වංචා ආදී චෝදනාවන්ය. ඔහුට දේශපාලන ස්ථාවරත්වයක් තාවකාලිකව හෝ ගොඩනගා ගැනීමට ඒ සියලු සහාය ලබා ගත යුත්තේද පොහොට්ටුවෙනි. එහි බහුතරය ජාතික දේශපාලනයක් වෙනුවෙන් පෙනී සිටිතියි සිතිය නොහැක. ඔවුන්ට වුවමනා මොන ක්‍රමයකින් හෝ බලය ගොඩනගා ගැනීමත්, තම ප්‍රතිවාදීන් ජය ගැනීමත්ය. උද්ඝෝෂණ ජනතා නැගිටීම්, විරෝධතා, ආදිය මර්දනය නොකර ජනතාවගේ ප්‍රසාදයක්, නොමැති පිරිසකට රටක් මෙහෙයවිය නොහැකිය. එනිසා ඔවුන්ට තෝරා ගත හැකි විකල්පයද මර්දනය පමණි. එය බුද්ධිමත් හෝ යුක්ති සහගත ක්‍රියාවකැයි කිසිසේත් කිව නොහැක. එය ප්‍රජාතන්ත්‍රවාදී මූලධර්ම පමණක් නොව මානවහිමිකම් ද දේශපාලනයෙන් ගිනි තැබීමක් බව නිසැකය.\n\nමේ වනවිට දින 50 කට ආසන්න කාලයක් සිරකර තබා ගෙන සිටින අන්තරේ කැඳවුම්කරු වසන්ත මුදලිගේ ඇතුළු තිදෙනා ගැන සිවිල් සංවිධාන නීති අංශවල ක්‍රියාකාරීන් වෙනත් විද්වතුන් බොහෝ දෙනෙක් දැඩි විරෝධය පළ කර සිටිති. පසුගියදා විපක්‍ෂයේ ප්‍රධාන සංවිධායක ලක්‍ෂ්මන් කිරිඇල්ල වසන්ත මුදලිගේ ජීවිතය අනාරක්‍ෂිත බව පාර්ලිමේන්තුවේදී කියා සිටියේය. වසන්ත මුදලිගේ රාත්‍රි කාලයේදී රැඳවුම් ස්ථානයෙන් පිටතට රැගෙන යෑම බරපතළ සැකයකට තුඩුදෙන බව ඔහු පෙන්වා දුන්නේය. මේ සිද්ධිය සමාජයම කළඹවන විනාශයක් කරා යොමුවීමට පෙර ආණ්ඩුවේ ආරක්‍ෂක ප්‍රධානීහු එයට පියවර ගත යුතු වෙති. ලංකාවේ පොලිසියට තිබෙන කුප්‍රකට වාර්තා අනුව ඔහු මරා දැමීමට ඉඩ තිබෙන බව වෙනත් සිවිල් සංවිධානවලද චෝදනාවකි. විපක්‍ෂ නායකවරයා කියා සිටියේත් ඔවුන්ට නඩු පැවරීමට කරුණු නැතිනම් නිදහස් කරන ලෙසය. මෙරටේ පොලිසිය සම්බන්ධයෙන් තිබෙන දැඩි විවේචනයක් වන්නේද දේශපාලනඥයන්ට වුවමනා ආකාරයට නීතිය නමන බවය. පසුගිය දිනක ලංකා ගුරු සංගමයේ ලේකම් ජෝශප් ස්ටාලින් සම්බන්ධ නඩුවකදී සඳහන් කර තිබුණේ වසරක් ගත වුවත් ඔහු ඇතුළු 33 දෙනෙකුට පොලිසියට තවමත් චෝදනා ගොනු කිරීමට නොහැකිවී තිබීම නිසා උසාවි කැඳවීම දඬුවමක් වී තිබෙන බවය. පොලිසියේ මේ වර්ගයේ ක්‍රියාකාරකම් නිසා බිඳ වැටෙන්නේත් ආණ්ඩුවේ ප්‍රතිරූපය බව අමුතුවෙන් කිව යුතු නැත.\n\nකෙසේ හෝ පොහොට්ටුවේ නායකයන්ට වුවමනා වී ඇත්තේ ජනාධිපති රනිල් මගින් පාර්ලිමේන්තුවෙන් පිටත දේශපාලන කැළඹීම් ඇති නොවන වාතාවරණයක් ගොඩනගා ගැනීම බව පැහැදිලිය. ගාලුමුවදොර විරෝධතාව සමග ඇතිවූ ජනතා නැගිටීම මර්දනය කර ගැනීමෙන් තමන්ගේ දේශපාලන ව්‍යාපෘතිය පවත්වා ගෙන යෑම ඔවුන්ගේ අරමුණය. පොහොට්ටුවන් ඉවත්ව ගිය කිසිදු කණ්ඩායමකට රාජපක්‍ෂ කරුණාව තබා ප්‍රජාතන්ත්‍රවාදී හිමිකම් පවා නොදීමට ඔව්හු යත්න දරති. ආසන්නතම නිදසුන කෝප් හා කෝපා කමිටුවලට පත් කිරීමේදී තමන්ගේ මතවාදයට ප්‍රතිපක්‍ෂවූ හතළිහකටත් වැඩි පිරිසකට දැක්වූ ප්‍රතිචාරයයි. රාජපක්‍ෂවරුන්ට සමීපව සිටි ඩලස්ට අනුව අද ඔවුන් (පොහොට්ටුව) සිදු කරන්නේ ගෝත්‍රික දේශපාලනයකි. ඔවුන්ට පාර්ලිමේන්තුව තුළ අදහස් ප්‍රකාශ කිරීමට හෝ ඉඩක් නැත. විශේෂයෙන් කැපී පෙනෙන සිදුවීමක් වූයේ කෝප් හා කෝපා කමිටු දෙකෙහි සභාපතිවරුන් වූ ආචාර්ය චරිත හේරත් හා මහාචාර්ය තිස්ස විතාරණ යන දෙදෙනාම ඒවායින් කපාහැර තිබීමය. කෝප් කමිටුවට තමන් ඇතුළත් නොකිරීම සම්බන්ධයෙන් ආචාර්ය චරිත පැවසුවේ එම කමිටුව ඉදිරියේ හෙළිවූ දූෂණ ගනුදෙනුවලින් සිත් රිදුණු පිරිස් තමා ඉවත්කිරීමට මුල්වූ බවය. කුමක් වුවත් රාජපක්‍ෂවරුන්ගේ දූෂණ චෝදනා පිළිබඳ සමාජයේ තිබෙන කරුණු ද බොහෝය.\n\nපසුගිය දිනක (ඔක්. 03) ජාතික රූපවාහිනියේ “කරට කර” නමැති සංවාදාත්මක වැඩසටහනේදී ස. ජ. බ. අජිත් මාන්නප්පෙරුම රාජපක්‍ෂ පවුලට නැගූ චෝදනා බරපතළ විය. නිදහසින් පසු මෙරටේ පාලනය භාරව සිටි කිසිවෙක් නොකළ ආකාරයේ මූල්‍ය අක්‍රමිකතා ඔවුන් විසින් සිදු කරන ලද බවට ද චෝදනා නැගුණි. මේවා දකින අසන සාමාන්‍ය ජනතාව තුළ වුවද ඇති වන්නේ දූෂිත පාලකයන්ගේ වරදින් රට මේ විනාශය කරා යොමුවූ බවය.\n\nඅද පොහොට්ටුවේ විවේචකයන් බවට පත්ව සිටින රාජපක්‍ෂවරුන්ගේ පෙරමුණේ රාළලා ලෙස ඉදිරියෙන් සිටි අයගේ විවේචනය වන්නේද පවුල් පාලනය නමැති කොක්කෙහි මෙරටේ දෙකෝටියකට අධික ජනතාවගේ ඉරණම එල්ලා තැබිය නොහැකි බවය.\n\nමෙවර කෝප් කමිටුවට පත්වූ මහාචාර්ය රංජිත් බණ්ඩාර ඒ සඳහා ඡන්දයකට මුහුණ දුන් අතර කෝපා කමිටුවේ සභාපති කබීර් හසීම් නිතරඟයෙන් පත්විය. මේ සම්බන්ධව පාර්ලිමේන්තුවේදී සිදුවූ සංවාදයකදී උත්තර සභාගයේ විමල් වීරවංශ සෘජුවම කියා සිටියේ පොහොට්ටුවේ ප්‍රබලයකුගේ අභිමතය පරිදි එම පත්වීම සිදුවන බවය. මෙය දේශපාලන ඕපාදූපයක් ලෙස බැහැර කළ හැකිද? කෝප් කමිටුව කෙසේ ක්‍රියාකරනු ඇද්ද යන්න හෙට දවසේදී ජනතාවට බලාගත හැකිය. එහෙත් කෝප් කමිටුවේ සංයුතිය පොහොට්ටුවට වාසිදායක ලෙස තබා ගැනීමට පොහොට්ටු නායකයෝ තිරය පසුපස ක්‍රියාකරත් නම් එය යහපත් දෙයක් නොවේ.\n\nජනාධිපති රනිල් ඉකුත් 06 වැනිදා පාර්ලිමේන්තුව අමතා විශේෂ ප්‍රකාශයක් කරමින් අවධාරණය කළේත් සාමුහික හා ජාතික වගකීමකින් ක්‍රියා නොකළහොත් අපට ගැලවීමක් නැති බවය. ඔහු ඉතා අගනා නිදසුනක්ද සභාගැබ අබියස තැබුවේ ඒ දේශපාලන අනතුර මැති ඇමැතිවරුන්ට අවධාරණය කිරීමටය. ජනාධිපතිවරයා විමසා සිටියේ මරණ මංචකයෙහි පණඅදිමින් සිටින්නකු ගලවා ගැනීමට පැන් උගුරක් දෙන්නේද නැතහොත් ඔහුට මිය යන්නට ඉඩදී ඒ මළසිරුර කර තබා ගෙන දේශපාලනය කරන්නේද යන ප්‍රශ්නයයි. මෙය බලයට පොර කන කාටත් අදාළය. ජනාධිපතිවරයාගේ විශේෂ ප්‍රකාශයෙන් පසුව නියමිතව තිබුණු 22 සංශෝධන විවාදය පස්සට ගැනීම සම්බන්ධයෙන්ද ආණ්ඩුවට චෝදනා නැගුණි. එහෙත් ආණ්ඩුව වෙනුවෙන් කියා සිටියේ එම යෝජනාව ඊළඟ සැසිවාරයේදී ඉදිරිපත් කෙරෙන බවය. කුමක් වුවත් මෙම 22 සංශෝධනය ජනතාවට අවශ්‍ය නැති බව පොහොට්ටු මහ ලේකම් කියයි. විපක්‍ෂයෙන් පැවසුනේ එහි ශක්තිය දියාරු කර ඇති බවයි. මෙම සංශෝධනයට මෙරටේ සංවිධාන ගණනාවක්ම විරෝධය දක්වා ඇත. මෙම 22 සම්බන්ධයෙන් අපට විශේෂ උනන්දුවක් නැත. එහෙත් එක් දෙයක් කිව යුතුය. මේ රටේ මෙතෙක් ව්‍යවස්ථා හැදුනේත් (1978 සිට) සංශෝධන සිදු වූයේත් ජනතා යහපතට නොව දේශපාලනඥයන්ට, ඔවුන්ගේ පවුල්වලට වුවමනා පරිදිය. එනිසා ජාතික හා ජනතා අභිලාෂයන් පිළිබිඹුවන අලුත් ව්‍යවස්ථාවක් රටට වුවමනා බවද අපගේ යෝජනාවය.\n\nඇත්ත වශයෙන්ම මේ අවස්ථාව වනවිට ජාත්‍යන්තරය මෙන්ම ප්‍රජාතන්ත්‍රවාදය අගයන මෙරටේ බහුතරයක්ද ඉල්ලා සිටින්නේ සාධාරණ හා යුක්ති සහගත, ප්‍රජාතන්ත්‍රවාදී මූලධර්ම මත පදනම් වූ දේශපාලන ප්‍රතිසංස්කරණයකි. දූෂණ, වංචා, නාස්තිය පිටුදකින ස්ථාවර ආර්ථික ප්‍රතිසංස්කරණ යෝජනාවලියක්ද රටට අත්‍යාවශ්‍ය බවය. ජාත්‍යන්තර ආයතන (ලෝක බැංකුව ඇතුළු) මෙරටේ මූල්‍ය පාලනය සැක සහිත බවට ප්‍රකාශ කර ඇතැයි මහාචාර්ය ජී. එල්. පාර්ලිමේන්තුවේදීම සඳහන් කළේය. ජාත්‍යන්තර මූල්‍ය අරමුදලටද ලංකාවේ දූෂණය ගැටලුවක් වී ඇතැයි පවසා තිබේ. මේසා විශාල ඇමැති මණ්ඩලයක් සිටියදී තවත් එයට ඈඳා ගැනීම ගැනද ප්‍රශ්නයක් බව මෙරටේ ක්‍රම සම්පාදන විශේෂඥ අදහස වී තිබේ. තරගකාරී නොවන ටෙන්ඩර්වලින් මුදල් ගසා කන බවටද චෝදනා තිබේ. ජිනීවා මානවහිමිකම් කොමිසම ලංකාවේ මානවහිමිකම් කඩවීම ගැන මෙන්ම ආර්ථික ඝාතකයන් ගැනද ප්‍රශ්න කරන මට්ටමට පැමිණ තිබේ. “ඇමෙනෙස්ටි ඉන්ටර් නැෂනල්” චෝදනා කරන්නේද ආර්ථික අර්බුදය නිසා ඇතිවූ ආහාර හිඟවීමෙන් මානව අයිතිවාසිකම් කඩවන බවකි! එසේ නම් සියල්ලන්ටම පෙර පුනරුත්ථාපනය කළ යුත්තේ මෙම දූෂිත දේශපාලනඥයන් හා වංචනික රාජ්‍ය නිලධාරීන් නොවේද?\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%96%e0%b7%82%e0%b6%ab-%e0%b7%80%e0%b6%82%e0%b6%a0%e0%b7%8f-%e0%b7%84%e0%b7%9c%e0%b6%bb%e0%b6%9a%e0%b6%b8%e0%b7%8a-%e0%b6%af%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%b1%e0%b7%9c%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/257/"
}