{
       "Source": "divaina",
       "Timestamp": "September 7, 2023",
       "Headline": "පැරසිටමෝල් මෙරට නිපදවද්දී මිලියන ගණන් පිටරටින් ගේනවා – රාජිත සේනාරත්න (සජබ)",
       "News Content": "ප්‍රතිජීවක ඖෂධ ලබා ගැනීමෙන් මෙරට තුළ පසුගිය කාලයේ ඇති වූ මරණ සංඛ්‍යාව ලෝක මට්ටමින් ගත් කළ එක හා සමාන වන අතර ප්‍රතිජීවක ඖෂධ නොගැනීමෙන් මීට වඩා රෝගීන් මිය යන බවත් මෙම අර්බුදකාරී තත්ත්වයෙන් මිදීමට මේ වන විට සෞඛ්‍ය ඇමැතිවරයා සහ ආණ්ඩුව කටයුතු කර ඇතැයි සෞඛ්‍ය රාජ්‍ය ඇමැතිනී විශේෂඥ වෛi සීතා අරඹේපොළ මහත්මිය පාර්ලිමේන්තුවේදී ඊයේ (06දා) පැවසුවාය.\n\nසෞඛ්‍ය ඇමැති කෙහෙළිය රඹුක්වැල්ල මහතාට එරෙහි විෂ්වාසභංග යෝජනාව විවාදයේ දී අදහස් පළකරමින් ඇමැතිවරියය මේ බව කියා සිටියාය.\n\nවේත්‍රධාරී නරේන්ද්‍ර ප්‍රනාන්දු මහතා විසින් සෙංකෝලය තැන්පත් කිරීමෙන් පසුව කතානායක මහින්ද යාපා අබේවර්ධන මහතාගේ මූලාසනයෙන් යුතුව පාර්ලිමේන්තුව ඊයේ පෙරවරු 9.30 ට ආරම්භ කෙරිණි. නිවේදන , ලිපි ලේඛන, වාර්ෂික වාර්තා, පෙත්සම් ආදිය ඉදිරිපත් කිරීම ඉන්පසුව සිදුවිය.\n\nපසුව සෞඛ්‍ය ඇමැති කෙහෙළිය රඹුක්වැල්ල මහතාට එරෙහි විෂ්වාසභංග යෝජනාව විවාදය පළමු දිනට ආරම්භ කෙරිණ. විවාදය ආරම්භ කරමින්,\n\nගම්පහ දිස්ත්‍රික් මන්ත්‍රී වෛi කාවින්ද ජයවර්ධන මහතා (සජබ)-:\n\nමේ වනවිට අපේ රටේ සෞඛ්‍ය ක්ෂේත්‍රය කඩා වැටී තිබෙනවා. විශේෂයෙන්ම අපේ රටේ ඖෂධ පිළිබඳ තිබෙන අර්බුදයත් වෛiවරු රට අතහැරයෑමත් ඒ වගේම රෝහල් පද්ධතිය කඩා වැටීමත් අද රටේ සෞඛ්‍ය ක්ෂේත්‍රය කඩා වැටීමට ප්‍රධාන හේතුවක් වෙලා තිබෙනවා. දැන් අපේ රෝහල් පද්ධතියේ අපට වැදලත් ලීනියා එක්සලේටර් දහයෙන් තුනක් මේ වන විට භාවිතා කරන්නේ නෑ. පෙට් ස්කෑන් දෙකෙන් එකක් අපට භාවිතා කරන්න බෑ. ඒ වගේම රෝග විනිශ්චය කරන්න පෙට් ස්කෑන් වැදගත්. ඒ වගේම අපේ එම්ආර්අයි ස්කෑන් යන්ත්‍ර තුනක් භාවිතයෙන් ඉවත් කර තිබෙනවා. සීටී ස්කෑන් 12ක් මේ වන විට භාවිතා කරන්න බෑ. මහනුවර සෞඛ්‍ය ඇමැතිගේ දිස්ත්‍රික් රෝහලේ ලීනියා එක්සලේටර් යන්ත්‍රය 2022 නොවැම්බර් සිට ක්‍රියා විරහිත වෙලා තිබෙනවා. මේක භාවිතා කරන්න ළමයි එනවා. පුද්ගලික රෝහල්වල ඒ පරීක්ෂණය කළා නම් රුපියල් ලක්ෂ පහත් පහළොවක් අතර මුදලක් යනවා. මෙය පිළිකා\n\nරෝගීන් ට ඉතා වැදගත් වන යන්ත්‍රයක්. භාවිතයට ගන්නේ නැත්තේ එහි සිසිලන පද්ධතිය නෑ කියලා. ප්‍රධාන රෝහල් කිහිපයකම එම්ආර්අයි ස්කෑන් යන්ත්‍ර වගේම පෙට් ස්කෑන් යන්ත්‍ර රැසක් අකර්මන්‍ය වෙලා තිබෙනවා. එතකොට අපි කොහොමද රෝග විනිශ්චය කරන්නේ. සෞඛ්‍ය ඇමැති මේ ගැන පියවරක් ගන්නේ නැත්තේ ඇයි? රෝගියකුට ප්‍රතිකාර කරලා ලැබෙන ආත්ම තෘප්තිය තමයි වෛiවරයෙකුට වැදගත් වන්නේ. ඒත් අද වෛiවරයකුට ආත්ම තෘප්තියක් ලබන්න බෑ. ඒකට හේතුව තමයි මේ රටේ දැවැන්ත ඖෂධ හිඟයක් තිබීම. අද ලක්ෂපාන, දෙහිඅත්තකණ්ඩිය රෝහල් වැසීගෙන යනවා. වෛiවරුන් නැති නිසා. අද බෙහෙත් වල නිසි ප්‍රමිතියක් නෑ. මිලි ග්‍රෑම් 500 තියෙන්න ඕනා ඖෂධයේ ග්‍රෑම් එකක් තිබෙනවා නම් මොනවද වෙන්නේ. අද බලන්න අහිංසක දරුවන් මැරෙනවා. මිනිස්සු මැරෙනවා. මේ රටේ මිනිස්සු ගැන ආණ්ඩුවට හිතක් පපුවක් නැද්ද? අපි අද මේ විශ්වාසභංගය ගෙනාවේ ආණ්ඩු පෙරලන්න නොවෙයි. අපට සෞඛ්‍ය ඇමැති එක්ක පුද්ගලික තරහක් නෑ. නමුත් අපට අපේ රටේ සෞඛ්‍ය සේවය වගේම අපේ මිනිස්සු ටික ආරක්ෂා කරගන්න ඕන. අද ප්‍රසම්පාදනයෙන් තොරව හදිසි මිලදී ගැනීම් වශයෙන් බෙහෙත් මිලදී ගැනීම නිසා අද රෝගීන් තමන්ගේ ජීවිතවලින් වන්දි ගෙවනවා. අපි මේ විවාදය ගැන හෘද සාක්ෂියට අනුකූලව ඡන්දය දෙන්න කියලා ඉල්ලනවා. මේ සෞඛ්‍ය අර්බුදය පිළිගන්න. ඒ සඳහා නිසා වැඩ පිළිවෙළක් ගෙන එන්න. මේ විශ්වාසභංගය ආණ්ඩුව දින්නත් අපේ රටේ ජනතාව පරාදයි.\n\nකොළඹ දිස්ත්‍රික් මන්ත්‍රී එස්. එම්. මරික්කාර් මහතා (සජබ):\n\nසෞඛ්‍ය අමාත්‍යංශය තුළ අද මහා පරිමාණ වශයෙන් වංචා දූෂණ විශාල ප්‍රමාණයක් වෙනවා. කොමිස් ගහනවා. අර්බුදයක් තිබියදීත් මේ ආණ්ඩුව පගා ගහනවා. ඉතිහාසයේ මේ වගේ කොමිස් ගහපු, පගා ගහපු ආණ්ඩුවක් නැතුව ඇති. හරිනම් මේ විශ්වාසභංග යෝජනාව ගේන්න ඕනේ සෞඛ්‍ය අමාත්‍යංශයට විතරක් නොවෙයි මුළු ආන්ඩුවටයි. හොරකම්, වංචා යට ගහන ආණ්ඩුවක් මේක. දැන් ලබන වසර සඳහා ගෑස් ගේන්න ගිවිසුමක් ගහන්න යනවා. එතනත් වෙන්නේ වංචාව. තෙල් ගේන එකෙනුත් වංචා කරනවා. මේ විදිහට ඕනතරම් දෙවල් කියන්න පුලුවන්. අද බලන්න මේ ආණ්ඩුවත් එක්ක තරහ නැත්තේ කවුද කියලා. බදු වලින් ජනතාව මිරිකලා ජනතාවගේ රීරි මාංශය උරා බොනවා. අපි මේ ආණ්ඩුවේ පසු පෙළ මන්ත්‍රීවරුන්ට කියනවා. ඔබතුමාලා තීරණයක් ගන්න මොකද මේ ඉස්සරහා ඉන්න ඇමැතිවරු හොරා කනවා. ඒ නිසා ඔබලාට ඊළඟ ඡන්දෙන් ගෙදර යන්න වෙනවා. රාජපක්ෂලා මිනී මරපු හැටි දැන් හෙළිවේගෙන යනවා. සලේ සලේ කියලා දැන් සමහරු තමන්ගේ ඇඟ බේරගන්න හදනවා. මේ ආණ්ඩුව මිනීමතින් ලේ මතින් තමයි ආවේ. මාධ්‍යට අත තිබ්බා. ගැහුවා මැරුවා. මේ අයට මේ පාර කෙළ වෙන එක වෙනවාමයි. යන්න වෙන්නේ හොම්බෙන්. හේග්වල තිබෙන ජාත්‍යන්තර අධිකරණයට යන්න වෙනවාමයි. බොරුවට රණවිරුගාය උලුප්පන්න හදන්න එන්න එපා. මේ අය දන්නේ මිනීමරන්නයි, හොරකන් කරන්නයි. අපි ජනාධිපතිගෙන් ඉල්ලීමක් කරනවා මේ පාර්ලිමේන්තුව විසුරුවන්න. අපට මේ මිනීමරුවන් සමග එක් වෙන්න බෑ. ලසන්ත ඝාතනය ගැන හොයන්න. සිරසට ගහපු එක හොයන්න.\n\nරාජ්‍ය ඇමැතිනි සීතා අරඹේපොළ :\n\nවිශ්වාසභංගයෙන් අපි බලාපොරොත්තු වෙන්නේ අඩුපාඩු ඇත්නම් නිවැරදි කරගන්නයි. නිවැරදි තොරතුරු පවසන්න බොරු ප්‍රකාශ කිරීමෙන් රෝහල් පද්ධතියට මෙන්ම සමන්ත සෞඛ්‍ය ක්‍ෂේත්‍රයට හානිවිය හැකියි.\n\nඖෂධ පිළිබඳ පරීක්‍ෂණ කරන්න පරීක්‍ෂණාගාරයක් පවතිනවා නම් ඉතා හොඳයි. ඉන්දියාවේ එවැනි\n\nපරීක්‍ෂණාගාර පවතිනවා.\n\nරටට ඖෂධ ගෙන්වීමේ දී වංචාවක් සිදුවනවා. ඒ තුළින් බාල බෙහෙත් රටට එනවා කියනවා නම් එය ඇමැති හෝ නිලධාරීන් ඉවත් කරලා කරන්න බැහැ. නවීන තාක්ෂණය යොදා ගත්තොත් මෙවැනි ක්‍රියා වළක්වා ගන්න පුළුවන්. අපි නිවැරදි තාක්ෂණික ක්‍රමවලට ගියොත් බාල ඖෂධ පැමිණීම හෝ ඒ සඳහා කාලය ගතවීම අවම වෙනවා.\n\nකළුතර දිස්ත්‍රික් මන්ත්‍රී රාජිත සේනාරත්න (සජබ) :\n\n2019 පසුව දරිද්‍රතාව මිලියන 4ක් වුණා. අද සියයට 47ක් කෑම කන ප්‍රමාණය අඩු කරලා.\n\nඅපි 2015 බලයට එනවිට තිබූ තත්ත්වයට වඩා ඖෂධන්‍ලට ජනතාව මුදල් වැය කිරීම අඩු කළා. අඩු මිලට හොඳ බෙහෙත් ලබා දුන්නා. ඖෂධ මිල අපි විශාල ලෙස අඩු කළා. මේ ආණ්ඩුව ඩොලරයේ අගය වෙනස්වීම මත බෙහෙත් මිල වැඩි කළා. සමාගම් දෙස බැලුවා. ජනතාව දෙස බැලුවේ නෑ.\n\nමේ විශ්වාසභංගය ජනතාව දිනවලා ඉවරයි. 225 ඇතුළේ පරිදියි. 225 ඉන්නේ ජනතා මතය තුළ නොවන බව එයින් පේනවා. 8 වැනිදා රටේ මහජන මතය හා 225 මතය දෙකක් බව තවත් තහවුරු කරනවා.\n\nඖෂධත් එක්ක සෙල්ලම් කරන්න එපා. කෑම එක්ක සෙල්ලම් කළත් ඖෂධත් එක්ක සෙල්ලම් කරන්න එපා.\n\nබාල බෙහෙත් කියලා එකක් නෑ කියලා ඇමැති කියනවා. ඔහු අසරණයි. සෞඛ්‍ය අධ්‍යක්ෂ ජනරල් ඇතුළු නිලධාරීන් දැනුම අලුත්කරගත යුතුයි. විහිළුකාරයෝ බවට පත්වෙලා.\n\nඅද නියම සැපයුම්කරුවන්ට මුදල් දී නෑ. ඔවුන්ට මුදල් නොදීමෙන් එල්. සී. අරින්නවත් බැරිව හිරවෙලා. අවසර නැති සැපයුම්කරුවන්ට මුදල් දීලා.\n\nඇස්ට්‍රා සෙනිකා ඖෂධය එංගලන්තයෙන් පෞද්ගලික සමාගමකින් එකක් රුපියල් 23,000 බැගින් ගත්තා. ආණ්ඩුව ඉන්දියාවේ ණය පදනමට අරගත්තා. ඉන්දියාවෙන් එම ඖෂධය රු. 49,000කට ගත්තා. මේවාට නේද ටෙන්ඩර් තියෙන්නේ. ඇයි මේවාට ටෙන්ඩර් කැඳවූවේ නැත්තේ. රටේ මිනිස්සුන්ට කන්න සල්ලිත් නෑ.\n\nපැරසිටමෝල් ටැබ්ලට් ලංකාවේ නිෂ්පාදනය කරද්දී මිලියන ගණන් පිටරටින් ගේනවා. රටේ ෆැක්ටරි තියෙන බෙහෙත් රැසක් ආනයනය කරනවා.\n\nරාජ්‍ය ඇමැති ඩී. බී. හේරත් :\n\nබෙහෙත් භාවිතා කිරීමේ ක්‍රියාවලියේ දී බාල බෙහෙත් පිළිබඳව විපක්‍ෂය නගන තර්ක බිඳ වැටෙනවා. ඇස්වලට දහස් ගාණක් බෙහෙත් කරලා එක් අයෙකුට පමණයි විස වුණේ. එන්නත් වර්ගයක් වැඩි පිරිසකට දීලා එක් දරුවෙකුට පමණක් විෂ වුණා. මේවා ලෝකයේ බොහෝ රටවල සිදුවෙනවා.\n\nඖෂධ ගෙන්වීමේ ප්‍රසම්පාදනය කරන්නේ ඇමැති නොවෙයි. නිලධාරි කණ්ඩායමක්. ඇමැති කරන්නේ ප්‍රතිපත්ති ක්‍රියාත්මක කිරීම පමණයි. ආණ්ඩුවට මඩ ගහන්න විවිධ බොරු චෝදනා එල්ල කරනවා.\n\nවෛiවරු රට හැරයෑම අද බරපතළ තත්ත්වයක්. නිදහස් අධ්‍යාපනයේ දැනුම ලබා නියමිත කාලය තුළ රටට සේවය නොකිරීම ගැටලුවක්. සෞඛ්‍ය තත්වය යථාවත් කරන්න ඇමැති සමග එක්වී කටයුතු කරන්න වෘත්තිය සමිති ක්‍රියා කළ යුතුයි. මේ හැම දෙයක්ම කරන්නේ ජනතාව වෙනුවෙන්. ජනතාව\n\nනිරෝගීව තබා ගැනීම විපක්‍ෂයේ, ආණ්ඩුවේ අපි හැමෝගෙම වගකීමක්.\n\nගාල්ල දිස්ත්‍රික් මන්ත්‍රී ගයන්ත කරුණාතිලක (සජබ) :\n\nඅද වනවිට ජනතාව රෝහලට යන්න බයයි. බෙහෙත් බොන්න බයයි. නිර්වින්දනය කරනවාට බයයි. බාල බෙහෙත් ගෙන්වීම, රෝහල්වලට බෙහෙත් හිඟය, අත්‍යවශ්‍ය උපකරණ හිඟය නිසා ජනතාවගේ ජීවිත අහිමි වෙනවා. තමන්ගේ සමීපතමයකුට මෙයින් මරණයට පත්වෙනවා. නමුත් බලධාරීන්ට මේවා ප්‍රවෘත්ති විතරයි.\n\nජනගහනයෙන් ලක්‍ෂ 60ක් දරුණු ආහාර අහේනියකින් පසුවන බව ලෝක සංවිධාන පවසනවා. දිනක කෑම් වේල් අඩුකරලා. ගැබිණි මව්වරු, ළදරුවන්, කුඩා දරුවන් බරපතළ මන්දපෝෂණයට ගොදුරුවෙලා. අද ත්‍රිපෝෂ වැඩසටහන අඩාල වෙලා. නිසි ආහාර වේලක් ගන්න ශක්තියක් ඔවුන්ට නෑ.\n\nඖෂධ නියාමන අධිකාරියත් අද බාල කරලා. අකර්මණ්‍ය කරලා. මුදල් නෙසාගෙවන නිසා නිල සැපයුම්කරුවන් ඒ කාර්යයෙන් ඉවත් වෙලා. දැන් හදිසි මිලදී ගැනීම් බලපත්‍ර නැති අය තරග කරනවා.\n\nඖෂධවල මිල අද එක එක ගණන් වෙලා. නියමිත මිලක් නෑ. යන්ත්‍ර සූත්‍ර රෝහල්වල කැඩිලා. සීටී, එම්ආර්අයි මැෂින් කැඩිලා. පොරොත්තු ලේඛන දිග්ගැහිලා. පිළිකා රෝගීන්ගේ විකිරණ ප්‍රතිකාර අඩාල වෙලා.\n\nමහනුවර දිස්ත්‍රික් මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ (ශ්‍රීලපොපෙ) :\n\nඇමැතිවරයා ඉවත් කරලා මේ ප්‍රශ්න විසඳෙනවා නම් හරි. ඒත් එහෙම වෙන්නේ නෑ.\n\nහිටපු ඇමැති රාජිත බාල වර්ගයේ බෙහෙත් ගෙනල්ලා මන්ත්‍රී ධුරයත් අහිමි වුණා. ඒ කාලයේ දී පිළිකා රෝගයට ගෙනා බෙහෙත් නිෂ්පාදනය කරපු රට පරීක්‍ෂා කරන්නත් පෙර අපේ රෝගීන්ට දුන්නා. ඇමැති අයින් කරලා මේ ප්‍රශ්න විසඳන්න බැහැ.\n\nසෞඛ්‍ය අංශය පැහැදිලි ප්‍රතිසංස්කරණයට යා යුතුයි. නවීන තාක්ෂණය අත්‍යවශ්‍යයි. අමාත්‍යංශය ඩිජිටල් කළ යුතුයි. රෝහල්වලට අවශ්‍ය බෙහෙත් උපකරණ ඇතුළු තොරතුරු එකම තැනක තිබිය යුතුයි.\n\nඖෂධ පරීක්‍ෂණාගාරයක් රටේ ඇති කළ යුතුයි. බාල බෙහෙත් තවමත් ගෙන්වන්න ඊට පසු කාටවත් බැහැ. ප්ලේන්වලින්, බෑග්වලින් ගේන හොර බෙහෙත් පරීක්‍ෂා කළ යුතුයි. බෙහෙත් ගෙන්වන්න අවසර දෙන්නේ විශේෂඥ වෛiවරු කණ්ඩායමක්. ඇමැති නොවෙයි බාල බෙහෙත් ගෙන්වන්නෙ. පර්යේෂණාගාරයක් හදන්න මේ වසරේ දී රුපියල් බිලියන 3ක් ලබාදීමට ජනපති එකඟ වුණා. ඒව තමයි අවශ්‍ය විසඳුම්.\n\nබාල ඖෂධ ඇමැතිගේ වුවමනාවට ගෙනාව කියලා ඔප්පු කරන්න ලියවිලි ඇතිව විවිධ අපි ගේන්නම් විශ්වාසභංගය. ඇමැතිට විරුද්ධව එහෙම නැතිව බොරු චෝදනා කරලා වැඩක් නෑ.\n\nප්‍රධාන රෝහල් 250ක් විතර තියෙන්නේ. ඒවට ඕන බෙහෙත් උපකරණ ලබාදීමට මේ වසරේ දී අවශ්‍ය පියවර ගන්න.\n\nකොළඹ දිස්ත්‍රික් මන්ත්‍රී විමල් වීරවංශ :\n\nමොන පර්යේෂණාගාර හැදුවත් හදිසි මිලදී ගැනීම් සිදුකරන කාලයේ දී ලැබ් එකේ කොටසක් කැඩෙනවා. හරියට පායන කාලයේ දී නොරොච්චෝලේ කැඩෙනවා වගේ. සමහර රෝහල් අවට පෞද්ගලික\n\nරසායානගාර තියෙනවා. ඒවා නිසා රෝහල්වල යන්ත්‍රසූත්‍ර උපකරණ කැඩෙනවා. සෞඛ්‍ය ක්‍ෂේත්‍රයේ සමස්ත පිංතූරයට නිවැරදිව දැකලා මහා වෙනසකට යායුතුයි. එසේ නොවන තාක්කල් මේ පරිහානිය නවත්වන්න බැහැ.\n\nපිළිකා රෝගීන් එදාට වඩා අද දිගින් දිගටම වැඩියි. ඒ තරමට බහුල වෙලා. ආර්ථික අර්බුද නිසා මේ තත්ත්වය තවත් වැඩිවෙනවා. අද මැස්සො වහන්නේ නැති කරවල, ගුල්ලො\n\nගහන්නේ නැති හාල්, කූඹි වහන්නෙ නැති සීනි වෙළෙඳ පොළේ තියෙන්නේ. අද අපි ඒවා කන ජාතියක් වෙලා. හැම ආහාරයක්ම විවිධ වසවිස ඇති ආහාර බවට පත්වෙලා කිසිම ප්‍රමිතියක් ඒවාට නෑ. ප්‍රමිති කාර්යාංශය සුදුකරපටි කාරයෝ වගේ සමාගම්වලට ඕන ඕන ආකාරයට ප්‍රමිති හදාදෙනවා. මේවා විසඳගන්නේ නැතිව ලැබ් හදලා වැඩක් නෑ. හෘද සාක්ෂියක් නැති අය හැම තැනම. කෙනෙක් අල්ලගෙන ප්‍රතිකාර කළාට වැඩක් නෑ. පළල් ප්‍රතිසංස්කරණයක් රටට අවශ්‍යයි.\n\nහම්බන්තොට දිස්ත්‍රික් මන්ත්‍රී නාමල් රාජපක්ෂ (ශ්‍රීලපොපෙ) :\n\nලංකාවේ බෙහෙත් නිෂ්පාදනය කරන්න ඔයාමඩුව හා හම්බන්තොට ගම්මාන දෙකක් නම් කළා. අද ඔයාමඩුව ක්‍රියාත්මක වෙනවා. ප්‍රමිතියෙන් යුත් බෙහෙත් නිෂ්පාදනය රටේ ඇතිවිය යුතුයි.\n\nරෝහල්වල වෛiවරු හමුවිය හැකි ක්‍රමයක් ඇතිවිය යුතුයි. රෝහල් සියල්ල ජාතික වැඩ පිළිවෙළකට එක් කළ යුතුයි. ඩිජිටල්කරණය විය යුතුයි. ලොව රටවල් රැසක් තාක්ෂණය හරහා ජනතාවට සේවය ලබා දෙමින් පවතිනවා. අපේ රටටත් එය අවශ්‍යයයි.\n\nජීවන රටාවේ වෙනසකුත් රටට අවශ්‍යයයි. එය සෞඛ්‍ය අමාත්‍යාංශයට විතරක් තනිව කරන්න බැහැ. අමාත්‍යාංශ රැසක් එක්විය යුතුයි.\n\nකළුතර දිස්ත්‍රික් මන්ත්‍රී සංජීව එදිරමාන්න (ශ්‍රීලපොපෙ) :\n\nඖෂධ තේරී, ඉල්ලුම් කිරීම, ගෙන්වීම ඇතුළු ක්‍රියාවලියේ ඇමැති කෙහෙළිය ඉන්නේ කොතනද? ඔහු යම් තැනක ඉන්නවා කියා සාක්ෂි සහිතව ඔප්පු කළොත් විපක්‍ෂයට පෙර අපි තමයි මුලින්ම ඔහුට විරුද්ධව පියවර ගන්නේ.\n\nඇත්ත ප්‍රශ්නය යටපත් කරන ආකාරයේ ක්‍රියාමාර්ගයන් විපක්‍ෂය අරන් තියෙන්නේ.\n\nඖෂධ තොග කළමනාකරණය ගැන සෞඛ්‍ය නිලධාරීන් දැනුවත්වම මග හරිනවා. හිඟ වනවිට හදිසි මිලදී ගැනීම් කරන්න. මේ ප්‍රශ්නයට අවංකවම උත්තරයක් ලබාදිය යුතුයි. කවුරු ඇමැති වුණත් ඖෂධ වෙළෙඳ පොළ ගැන දේශපාලන නායකයන්ට කරන්න තියෙන මැදිහත්වීම අල්පයි. ඊට මැදිහත්වීම ඇත්තේ නිලධාරීන්ට ඖෂධ ගෙන්වීම බෙදා හැරීම නිසි ලෙස කළමනාකරණය කළ යුතුයි.\n\nගම්පහ දිස්ත්‍රික් මන්ත්‍රී හර්ෂණ රාජකරුණා (සජබ) :\n\nඅපේ මහජන දිනවල වැඩි පිරිසක් දැන් එන්නේ අපෙන් බෙහෙත් ඉල්ලගෙන. ආර්ථික මට්ටම දුර්වල නිසා වැඩි පිරිසක් රජයේ රෝහල්වෙත යනවා. ඔවුන්ව අද ඒ රෝහල්වලටත් යන්න නොහැක තත්ත්වයක් උදාවෙලා. රෝහලත් ෆාමසියෙන් ගන්න බෙහෙත් ලැයිස්තුව දෙනවා. සෞඛ්‍ය පද්ධතිය කඩා වැටිලා. මේ ප්‍රශ්නය ගැන සංවේදී වෙන්න දැන් විසඳුමේ නැත්නම් එයින් බැට කන්නේ ඊළඟ පරම්පරාවයි.\n\nරාජ්‍ය ඇමැති ප්‍රමිති බංඩාර තෙන්නකෝන් :\n\nපාස්කු ප්‍රහාරය ගැන දැනල් ෆෝ නාළිකාවේ ප්‍රචාරය වූ වාර්තාව සමග අසත්‍ය තොරතුරු සමාජගත වෙමින් පවතිනවා.\n\nඑදා 2016 දී අන්තවාදී ප්‍රහාරයක් එල්ල විය හැකි බව විජේදාස රාජපක්ෂ මහතාපාර්ලිමේන්තුවේ දී කිව්වා. පසුව අයිසිස් මතධාරියකු ලංකාවට ඇවිත් අන්තවාදී තොරතුරු ඇතුළත් දත්ත බෙදා හැරියා. අනුරාධපුරයේ දී අන්තවාදීන් පිරිසක් ප්‍රතිඥා දුන්නා. නැවත ප්‍රහාරයට දින කිහිපයකට පෙර අයිසිස් වෙත ප්‍රතිඥාවක්දී වීඩියෝ පට බෙදාහැරියා.\n\nඝාතන කල්ලිය විසින් නිකුත් කළ වීඩියෝව තැනීමකට ලක් නොකොට වෙනත් පාර්ශව වෙත ප්‍රහාරයේ වගකීම පවරනවා. ගානියා බැරිස්ටර් කළ ගෙතූ බොරුව දැන් හෙළි වී තියෙනවා. දැනල් ෆෝ නාළිකාව කළ විවිධ ප්‍රකාශ බොරු බව අද තහවුරු වී තියෙනවා.\n\nකොළඹ දිස්ත්‍රික් මන්ත්‍රී ප්‍රේමනාත් සී. දොලවත්ත (ශ්‍රීලපොපෙ) :\n\nබෙහෙත් මිල දී ගැනීමේ ක්‍රියාවලියට වසර එකහමාරක් විතර යනවා. පසුගිය කාලයේ ප්‍රශ්න නිසා ඒවා කරන්න අසීරු වුණා.\n\nඖෂධ මාෆියාව, හෙරොයින් මාෆියාවටත් වඩා ගැඹුරුයි. විශාල ලෙස මුදල් හුවමාරු වෙනවා. මේ ගැන හැමෝම අවබෝධ කරගත යුතුයි.\n\nපත් කළ මන්ත්‍රී මහාචාර්ය චරිත හේරත් (ශ්‍රීලපොපෙ) :\n\nබෙහෙත් මිලදී ගැනීම් ගැන වසර ගණනාවක සිට ප්‍රශ්න තියෙනවා. මිලදී ගන්න රාජ්‍ය ආයතන දෙක ගැන ප්‍රශ්නත් තියෙනවා. අද වනවිට පාවිච්චි වන ඖෂධ ප්‍රමාණය ගැන ඩිජිටල් ලෙස තොරතුරු නෑ. විශාල ලෙස මුදල් වැය කරලා ක්‍රම හදන්න හැදුවත් සාර්ථක වී නෑ. ඖෂධවල ප්‍රමාණ නොදැන මිලදී ගැනීම් කරනවා. බලයේ කවුරු හිටියත් මේ ප්‍රශ්නය විසඳා ගත යුතුයි. වෛi ක්‍ෂේත්‍රයේ රජයේ පංගුකාරිත්වය වැඩියෙන් තිබිය යුතුයි. ඒ නිවැරදි ක්‍රියාමාර්ගවලට.\n\nඖෂධ විගණනය ඖෂධ මිලදී ගැනීම, උපකරණ මිලදී ගැනීම නිවැරදිව සිදුවිය යුතුයි. ඖෂධ විගණනය දිනපතා නිවැරදි විය යුතුයි. හැම තොරතුරක්ම ඇමැතිගේ දුරකතනයට දිනපතා පැමිණිය යුතුයි. රෝහල්වල දිනපතා සවස ඉතිරි ඖෂධ ප්‍රමාණය ගණන් බැලීම ඩිජිටල්ව සිදුවිය යුතුයි. හොඳ දක්ෂ නිලධාරි පිරිසක් ඊට ඇතුළත් විය යුතුයි.\n\nරාජ්‍ය ඇමැති චාමර සම්පත් දසනායක :\n\nඉන්දියාවේ ණය ක්‍රමයෙන් මුදල් නොලැබුණානම් පසුගිය කාලයේ ලංකාවට විශාල ප්‍රශ්නයකට මුහුණ දෙන්න සිදුවෙනවා. ඒ තත්ත්වය වැළකුනේ ඉන්දියාව නිසයි.\n\nඑන්නත් ලබා ගැනීමෙන් මියයෑම් ගැන ඇති වාර්තා අනුව එන්නත් 12ක් ලබාගත් තැනකින් එකක් පමණයි විසවී තිබෙන්නේ. ඒ වගේම ඇස්වලට දැමූ බෙහෙත් කොළඹ ඉතා විශාල පිරිසකට දාලා තිබුණා. එක් අයකුට පමණයි හානි වුණේ.\n\nරාජ්‍ය ඇමැතිනී ගීතා කුමාරසිංහ :\n\nනිදහසින් පසු මේ රටේ සෞඛ්‍ය ඇමැතිවරු 27ක් හිටියා. ඒ හැම කෙනාටම විවිධ චෝදනා එල්ල කළා. බාල ඖෂධ ගෙනාවානම් ඊට ඇමැති නොව නීතිගත සංස්ථාව වගකිව යුතුයි.\n\nඅත්‍යවශ්‍ය ඖෂධ එදා ඉක්මනින් ගෙනාවේ නැත්නම් රටට\n\nගැටලු ඇතිවෙනවා. අද ජනතාව බය කරනවා රෝහල්වලට යන්න එපා කියලා. සෞඛ්‍ය අංශ පිටුපස කුමක් හෝ හස්තයක් තිබෙනවා. මේ තත්ත්වයට කාන්තාවක් ඉදිරිපත් වී නොබියව ක්‍රියා කළ යුතුයි. වහාම බාල බෙහෙත් හඳුනා ගැනීමට පර්යේෂණාගාරයක් ඇති කළ යුතුයි. එවිට විශ්වාසය තහවුරු වෙනවා.\n\nපාර්ලිමේන්තුව නැවත අද (07දා) දින පෙරවරු 9.30ට යළි රැස්වේ.අකිත පෙරේරා, රනිල් ධර්මසේන",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%90%e0%b6%bb%e0%b7%83%e0%b7%92%e0%b6%a7%e0%b6%b8%e0%b7%9d%e0%b6%bd%e0%b7%8a-%e0%b6%b8%e0%b7%99%e0%b6%bb%e0%b6%a7-%e0%b6%b1%e0%b7%92%e0%b6%b4%e0%b6%af%e0%b7%80%e0%b6%af%e0%b7%8a%e0%b6%af/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/25/"
}