{
       "Source": "divaina",
       "Timestamp": "September 6, 2023",
       "Headline": "ඇදවැටුණු දේශපාලන ඩයිනෝසොර්ලාගේ විගඩම් සහ අලුත් වෙනස!",
       "News Content": "මේ සතිය ආරම්භ වූයේ නියඟයට අමතරව වැස්ස නිසා පීඩාවට පත් ජනතාවගේ ද දුක් සුසුම් අඳෝනා සමගය. වැස්සේ විපත් හා අලාභයත් ජනතාව මතට වැටෙද්දී ඔවුන්ගේ ජීවන අරගලය තවත් උග්‍ර කෙරෙන පීඩනයක් ද ඒ ජනතා හිසමතට කඩාවැටී තිබේ. ඒ ඉහළ ගිය ඉන්ධන හා ගෑස් මිල නිසාය. ඉන්ධන මිලට සාපේක්‍ෂව ගෑස් මිල ඉහළ දැමීම සමහරු උපේක්‍ෂාවෙන් දකිති. ඒ කුමක් වුවත් ඒ මිල ගණන් ජන ජීවිතයට සමීප සියලු සේවාවන් කෙරෙහි අනිවාර්යයෙන්ම බලපානු ඇත. ඉන්ධන අලෙවිය සම්බන්ධව ආණ්ඩුව විසින් ගන්නා ලද අලුත් පියවර කිසිවකින් හෝ මේ ඉහළ ගිය මිල පාලනය කිරීමට නොහැකි වී තිබේ. හිටපු විදුලිබල ඇමැතිවරයකු ද වන පාඨලී චම්පිකට අනුව මේ මිල ගණන් ඉහළ දැමීමේ කිසිදු සාධාරණත්වයක් නැත. ආණ්ඩුවේ සමීපතමයන් මෙන්ම ඇතැම් ඇමැතිවරුන් විසින් ද ආර්ථිකය සම්බන්ධයෙන් කෙරෙන විශ්ලේෂණ හුදු වචන වලට පමණක් සීමා වී තිබෙන බව ද අපට හැඟේ ජනතාවගේ පමණක් නොව වෘත්තීය සංගම්වල ද දැඩි දෝෂදර්ශනයට ලක්වූ විදුලිය හා ඉන්ධන පිළිබඳ ක්‍රියාවලිය තවමත් මෙහෙයවනු ලබන්නේ ඔවුන් කියන ‘මාෆියාව’ විසින්දැයි අපි නොදනිමු. මේ ආයතන ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලිය තිබෙන්නේ කවර තැනකද යන්නත් අපි නොදනිමු. එහෙත් අපට පෙනෙන එකම දෙයනම් මේ සේවාවන් ජනතාව පීඩනයෙන් පීඩනයටම පත් කරමින් හෙම්බත් කරවන බව පමණි.\n\nඅද ආණ්ඩුව දුවන්නේ විදුලිය, ඉන්ධන, ජලය සම්බන්ධයෙන් ලබා ගන්නා අනිසි මුදල් හා වෘත්තිකයන් පීඩාවට පත් කෙරෙන බදු මුදල්වලින් බවට ද විවෘත චෝදනා ආණ්ඩුවට එල්ලවී තිබේ. එහෙත් ජනතාවට බර පටවන පාලකයන්ගේ මෙන්ම සුපිරි පන්තියේ ජීවන රටාව ද එලෙසම ගලා යයි. ආණ්ඩුවේ අකාර්යක්ෂමතාව මේ සියල්ලටම ප්‍රධාන හේතුව වී ඇති බව පවසන්නේ මහාචාර්ය වසන්ත අතුකෝරළය. ඔහු පෙන්වා දෙන්නේ රජයේ ආදායම 43% න් වැඩි වෙද්දී වියදමත් 48% න් ඉහළ ගොස් තිබෙන බවය. මේ වසර අවසානයේදී රජය අපේක්‍ෂා කරන ආදායම රුපියල් බිලියන 3415 ක් නමුත් රජයට ලැබෙන්නේ එයින් සියයට 75 ක ප්‍රමාණයක් බව ද ඔහු පෙන්වා දෙයි. එය රුපියල් බිලියන 2600 ක් පමණ වේ.\n\nකෙසේ හෝ රටේ ආර්ථිකය වැල්පාලමෙන් එගොඩ කිරීමට ජනාධිපති රනිල්ට හැකිවූ බවට උදම්ඇනූ බොහෝදෙනෙක් (එජාපයේ හැර) අද ජනාධිපතිවරයා විවේචනය කරන තැනට තල්ලු වී සිටිති. පොහොට්ටුවේ සමහරු දැන් පවසන්නේ රනිල් ජනාධිපති ධුරයට පත් කළේ රාජ්‍ය බේරා ගැනීමට බවය. පොහොට්ටුව වෙනම දේශපාලන අනන්‍යතාවක් සහිත පක්‍ෂයක් බව ද ඔවූහු කියති. මේ සියලු විග්‍රහ මෙන්ම ඇතැම් විවේචන වලින් ද ගම්‍ය වන්නේ ආණ්ඩුව තුළම යම් ප්‍රමාණයක අවුලක් තිබෙන බවය. ඇත්ත වශයෙන්ම නිදහස ලබා වසර 75 ක් රට පාලනය කළ නායකයන් බොහෝදෙනකුට තිබුණේ රට ගොඩනැඟීම නොව තමන්ටත් තම පවුල්වලටත් සුඛ විහරණ ලබාගත හැකි පටු අරමුණු බව ද රහසක් නොවේ.\n\nමේ රට ලෝක බැංකුවටත් වෙනත් ආයතනවලට හා රටවලටත් ණය කරමින් ලබාගත් ණය මුදල් පවා ප්‍රභූ පවුල් විසින් ගසාකන ලද බවට විවිධ චෝදනා ද ඇත. මේ චෝදනා හා එකිනෙකාට ඇඟිලි දිගුකිරීම් අප්‍රමාණව සිදු වුවත් අනිසි ලෙස වත්කම් ඉපයූ අයට මෙන්ම ජාතික සම්පත් වැනසූ හොරුන්ට ද අදටත් නිදහස් සුව පහසු ජීවිත හිමි වී තිබීම ද විමතිය දනවයි. මේ පාලකයන්ට පමණක් නොව ඔවුන්ට උපදෙස් ලබාදෙන බහුතරයකට ද ඇත්තේ පුළුල් සමාජ ආර්ථික හෝ දේශපාලන දැක්මක් ද නොවේ. රටක් වශයෙන් ගත් කළ ලොව අන් කිසිදු රටකට දෙවෙනි නොවන විද්වතුන්, ප්‍රාඥයන්, නිර්මාණකරුවන්, වෘත්තීය නිපුණතාව සහිත පුද්ගල සම්පත් ආදිය අපට තිබේ. අදත් ජාත්‍යන්තර තලයේ විවිධ ක්‍ෂේත්‍රවල ඒ ලාංකික සම්පත් භාවිත වන ආකාරය ද ප්‍රකටය. එහෙත් මේ සුවියත් ජාතික සම්පත් වෙනුවට අපේ ආණ්ඩුවලට මුක්කු ගසන ව්‍යාජ මුග්ධ රැළක් නම් සිටිති.\n\nපසුගිය දිනක මේ වර්ගයේම මුග්ධ උපදෙසක් ආණ්ඩුවට ලබාදුන් පුවතක් ද වාර්තා විය. රටක් වශයෙන් අප මුහුණ දී සිටින විෂම ආර්ථික අර්බුද සමනය කිරීම සඳහා මේ වන විට පත්ලට සිඳී තිබෙන බැව් හා ජලාශ්‍රවල මැණික් හැරීම ඒ යෝජනාවය. මෙය ආණ්ඩුව පිළිගෙන ඇතැයි ද වාර්තා වේ. සමනල වැව ජලාශයේ පමණක් ඩොලර් බිලියන 2 කට ආසන්න වටිනාකම් ඇති මැණික් තිබෙන බවක් ද කියනු ඇසේ.\n\nමෙය මොනතරම් පටු හා විනාශකාරී උපදෙසක් ද? මේ අනුව බැකෝ යන්ත්‍ර යොදවා මැණික් ගැරීමක් සිදු වුවහොත් වසර ගණනක් තිස්සේ ස්වභාවිකව ආරක්‍ෂා වූ ඒ ජලාශවලට විශාල හානියක් සිදුවන බවට දැනටමත් පරිසරය හා ස්වභාවික සම්පත් සුරැකීමේ පුරෝගාමීහු පවසති. වැව් පතුලේ මඩ හා හුනුගල් තට්ටු විනාශ වුවහොත් ඒවා මැටි වළං මෙන් අජීවි වන බව ඔවුන්ගේ අනතුරු හැඟවීමය. අපේ වාරි සංස්කෘතියට අඳ වූ ඇතැම් නූතනවාදී හොරහැඩියන් ඒ වැව්වලට කළ විනාශය සුළුපටු නැත. මේ උපදේශය ගිලින රුපියල් සත නැතහොත් ඩොලර් මානසිකත්වය අපට සිහිපත් කරන්නේ රන් බිජු දැමූ කිකිළියගේ කතාවත් ස්වර්ණ හංස ජාතකයේ මසුරු පවුලත් පමණි.\n\nමෙයට පෙර ද සඳහන් කළ පරිදි අද රටට අවශ්‍ය වී ඇත්තේ ප්‍රබල සමාජ දේශපාලන දැක්මක් සහිත මේ රට මෙහෙයවිය හැකි දේශපාලන පෞරුෂයකි. දශක හතකට වැඩි කලක් මේ රට පාලනය කළ දූෂිත ප්‍රභූ දේශපාලනයට මෙන්ම ඔවුන් වටකර ගන්නා චෞර වළල්ල හා එහිම කොටසක් බවට පත්ව සිටින දූෂිත නිලධාරීන්ට මෙන්ම වසල වෙළෙඳ කල්ලිවලට ද තිත තැබීමට කාලය එළැඹ තිබේ. බොහෝදෙනෙක් යෝජනා කරන පරිදි මේ සමස්ත දේශපාලනයම සැණෙකින් වෙනස් කිරීමට හෝ දෙසිය විසිපහම ඉවත් කළ යුතු යැයි කීම ද ප්‍රශ්නයට විසඳුමක් යැයි සිතිය හැකි ද? අවංක හා අව්‍යාජ පුද්ගලයන් දේශපාලනයට වුවමනා බවට විවාදයක් නැත. එනිසා මේ අලුත් වෙනසට වුවමනා දේශපාලන සම්පත් එක් කිරීමත්, සමාජ දේශපාලන න්‍යාය පත්‍රයට නවීනත්වයක් දිය හැකි නිවැරදිම පිරිස් තෝරා පත් කර ගැනීමත් අද ජනතාවට භාර වී තිබේ. ඒ දුෂ්කර අභියෝගය ජය ගැනීම සඳහා මානව වටිනාකම් හඳුනන ප්‍රබුද්ධ හා විදග්ධ මඟපෙනවීමක් ද රටට අවශ්‍යව තිබේ. ජනතාව පමණක් නොව දේශපාලන ක්‍ෂෙත්‍රයේ සිටින නිවැරදි කරගත හැකි එමෙන්ම ගොදුරු ලොබ තුනී කරගත් අලුත් වෙනසක් ඉල්ලන අයට ද මේ රට මෙහෙයවීමේ වගකීම පවරා දිය යුතුමය.\n\nමේ මොහොතේ දීත් එබඳු සවිඥානක සංවේදී දේශපාලනයක් සඳහා කැපවී සිටින ස්වල්ප දෙනෙක් හෝ සිටිති. මේ තිබෙන ප්‍රජාතන්ත්‍රවාදී නොවන නැඹුරුවීම් මෙන්ම ආර්ථික හා නිදහසට සාධාරණ යුක්තියට පිටුපාමින් රංචු ගැසෙන තක්කඩි දේශපාලනය ද පරාජය කළ යුතුව තිබේ. එහෙත් එය සරල හෝ පහසු කටයුත්තක් නොවන බව ද අප පළමුව තේරුම් ගත යුතුය. අද රට ඇදී යන්නේ ජයවර්ධන පන්නයේ ඒකපුද්ගල අධිපතිවාදී මාවතක් වෙතය. පවතින විධායක ජනාධිපතික්‍රමය වෙනස් කිරීමේ සැබෑ දේශපාලන වුවමනාව දැන් යටපත්වී තිබේ. වඩාත් නිවැරදිව කිවහොත් යටපත් කරනු ලැබ තිබේ. ජනාධිපති සිහිනය යථාර්ථයක් කර ගන්නා ආකාරය අද හැම දේශපාලන කණ්ඩායමකම අංක එක බවට පත්ව ඇත. දැන් තිබෙන වාතාවරණය අනුව පෙනී යන්නේ ද ජනාධිපතිවරණය අපේක්‍ෂාවෙන් දේශපාලන ක්‍රියාන්විත පවා පටන් ගෙන තිබෙන බවය. ස.ජ.බයේ සජිත් මෙන්ම ජා.ජ.බ. අනුර කුමාර, එළැඹෙන ජනාධිපතිවරණයේ අපේක්‍ෂකයන් බවට ද ප්‍රකාශ කර තිබේ. කුමන තත්ත්වයක් යටතේ වුවද පළාත් සභා හෝ පළාත් පාලන මැතිවරණ පැවැත්වෙනු ඇතැයි ද විශ්වාස කිරීමට කරුණු නැත. එසේම පොහොට්ටුවත් එජාපයත් ජනාධිපතිවරණ සටන ගැන තවමත් පැහැදිලි යමක් ප්‍රකාශ නොකිරීම ද කැපී පෙනේ.\n\nමේ සමාජ, දේශපාලන ජංජාල සිදුවෙද්දී රටේ නීති ක්‍ෂේත්‍රය බරපතළ සමාජ අනතුරු ඇඟවීමක් ද කර ඇත. විධායකය, ප්‍රජාතන්ත්‍රවාදය සහ අධිකරණය යන තේමාව සම්බන්ධයෙන් නීතිඥ සාමූහිකය නමින් අදහස් දක්වමින් සිටී. මෙය ඉකුත් 29 වැනිදා අරම්භ විය එහි අලුත්ම හමුව මෙම 04 වැනිදා කොළඹදී පැවැත්විණි. ජනාධිපති නීතිඥයන් ප්‍රමුඛ නීතිවේදී උගත්තු ද විශ්වවිiාල විද්වත්හු ද වෙනත් සිවිල් ක්‍රියාකාරීහු ද එයට එක්ව සිටියහ. හිටපු දේශපාලන ක්‍රියාකාරිකයකු වූ ආචාර්ය ජයම්පති වික්‍රමරත්න හා නීතිඥ සංගමයේ හිටපු නායකයන් ද මෙහිදී පලකළ අදහස් නිසැකවම මේ ආණ්ඩුවට බරපතළ චෝදනා පත්‍රයක් බව පෙනේ. පසුගිය දිනක ජනාධිපති රනිල් හා කථානායක මහින්ද යාපා විසින් කරන ලද ප්‍රකාශ දෙකම වැරදි බව ආචාර්ය ජයම්පති පැවසීය. ඔහු ඇතුළු සාමූහික නීතිඥයන් සෘජුවම ප්‍රකාශ කළේ අධිකරණ නිදහස උදෙසා කැපවීම නීති වෘත්තිකයන්ගේ වගකීම බවය. කිසිදු විනිසුරුවරයකුට තම ක්‍රියාකාරකම් සම්බන්ධයෙන් මහජනයා ඉදිරියට පැමිණීමට ඉඩක් නැති බව ද ඔවූහු කීහ. ප්‍රජාතන්ත්‍රවාදය හා නීතිය බිඳී යෑම රටකට විශාල අනතුරක් බව ද එහිදී අවධාරණය කෙරුණි. දින කීපයකට පෙර කල්මුණේ පැවැති පොත් එළිදැක්වීමකදී ඒ. එච්. එම්. ඩී. නවාස් ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරයා ද මේ අධිකරණ ස්වාධීනත්වය පිළිබඳ සිය අදහස් දක්වා තිබුණි. ප්‍රජාතන්ත්‍රවාදී වටිනාකම් ගිලිහී යෑම මෙන්ම අධිකරණ නිදහස සම්බන්ධයෙන් එම ක්‍ෂේත්‍රයෙන්ම අනතුරුදායක සංඥා නිකුත් වීම ද යහපත් තත්ත්වයක් නොවේ. නිසැකයෙන්ම වර්තමාන දේශපාලන අස්ථාවරත්වය ද මෙබඳු ප්‍රතිචාරවලට හේතු වී තිබේ. පවතින දේශපාලන වාතාවරණය මෙන්ම ඒවායේ නායකත්වය හා නොගැඹුරු දැක්ම ආදිය තුළින් පැහැදිලි වන්නේ ද මේ කිසිදු අර්බුදයකට සාධනීය විසඳුමක් ලබා දීමේ අසීරු තත්ත්වයයි.\n\nමෙරටේ දේශපාලනයේ කඩාවැටීම අද කිසිවකුට සැඟවිය නොහැකි දෙයකි. ප්‍රධාන දේශපාලන ධාරාව ලෙස පිළිගනු ලබන එජාපයේ පමණක් නොව ශ්‍රීලනිපයේ තත්ත්වය කුමක් ද? මෙරටේ පාලනය සඳහා සියවස් කාලක් පමණ ශ්‍රීලනිපය ප්‍රමුඛ සන්ධානයත් එයට මඳක් අඩු කාලයක් එජාපයත් ප්‍රමුඛ විය. එහෙත් අද මේ පක්‍ෂ දෙකම කඩාවැටී භේද භින්න වී තිබෙන අයුරු දැකගත හැකිය. ශ්‍රීලනිප සිය 72 වැනි සංවත්සරය පැවැත්වූයේ ඒ අර්බුද යම් ප්‍රමාණයකට සමනය කරගත් පසුබිමකය. ශ්‍රීලනිපය බිහි කිරීම සඳහා තමන් සමගම ආධ්‍යාත්මික හා දාර්ශනික සංවාදයක නිරතව සිටි එස්. ඩබ්ලිව්. ආර්. ඩී. බණ්ඩාරනායක, එදා එජාපයෙන් ඉවත් වී ශ්‍රීලනිපය ආරම්භ කරමින් දක්වන ලද අදහස් අදටත් කොපමණ වලංගුදැයි ඒ ඉතිහාසය පෙන්වා දෙයි. මේ එදා බණ්ඩාරනායකගේ දේශපාලන ගමන්මග අළලා ලියැවුණු සිංහලේ පුවත්පත කළ විග්‍රහයකින් බිඳකි.\n\nලංකා ජාතික බේකරියේ හැම කේක් ගෙඩියක්ම සේනානායක, කොතලාවල, ජයවර්ධන පවුලේ වාසනාවන්තයන්ටම අත්විය යුතු යැයි ද සෙස්සන් එම ත්‍රිමුර්තියේ අතපල්ලෙන් වැටෙන රොඩු බොඩුවලින් සැනසී සිටිය යුතු යැයි ද සිතා සිටින බලොන්මාදකයන් අතළොස්ස මෙබඳු අවස්ථාවකදී තමන් සතු පංචායුධයෙන්ම ප්‍රතිපාක්ෂිකයන්ට පහරදීම නොඅනුමාන සිද්ධියකි.\n\nශ්‍රීලනිපය ප්‍රජාතන්ත්‍රවාදී හා පොදුජන අභිලාෂයන් යථාර්ථයක් බවට පත් කිරීමට මෙන්ම ජන සම්මතවාදී නිදහස වෙනුවෙන් කැප වන මහජන පක්ෂයක් බව ද බණ්ඩාරනායක එදා සිය නිල නිවේදනයේ අවධාරණය කර තිබුණි තම පක්‍ෂයට එරෙහිව නැඟෙන අධිපති බලය, මුදල් බලය, භේදය, අසත්‍ය ප්‍රචාර ආදිය අපට විරුද්ධව ක්‍රියාවෙහි යෙදුනත් ජනතාවට සේවය කිරීමේ අවංක බව, අධිෂ්ඨානය නමැති අවියෙන් ඒවා සියල්ලම පරාජය කළ හැකි බව ද ඔහු අවධාරණය කර තිබුණි.\n\nශ්‍රීලනිපයේ සමාරම්භය මෙන්ම එයින් මෙරටේ උදාකළ පොදු ජන යුගය පිළිබඳ විවිධ කියැවීම් තිබුණත් එම පක්‍ෂය මෙරටේ ඇතිකළ සාමජ, සංස්කෘතික හා දේශපාලන පෙරළිය නොතකා හැරීමට කිසිවකුට නොහැකි බවද නිසැකය. ශ්‍රීලනිපය විසින් බිහිකරන ලද අගමැතිරවැන් පමණක් නොව ජනාධිපතිවරුන් ආදී කිසිවකුට එම පක්‍ෂයේ අභිමානවත් ධජය සුරැකීමට නොහැකි විය. ශ්‍රීලනිපයෙන් බිහිවූ මහින්ද අද එම පක්‍ෂයේ නැත. චන්ද්‍රිකා කුමාරතුංග ද පක්ෂයෙන් දුරස්ව සිටින්නීය. මෙවර සංවත්සර උළෙලට හෝ ඇය එක් නොවූවාය. විසිරී ගිය ශ්‍රීලනිපය එක් වේදිකාවකට ගෙනඑන්නට එයින් බිහිවූ ජනාධිපතිවරයෙක් මෙන්ම එහි වත්මන් නායක මෛත්‍රිපාල සිරිසේන සමත්වීම ද එක්තරා හාස්කමක් වැන්න. එම පක්ෂය සිය 72 වන සංවත්සරයේ තේමා පාඨය ලෙස යොදාගෙන තිබුණේ ‘එක්වෙමු වෙනසකට සැරසෙමු’ යන්නය. එහෙත් දේශපාලන විකටයන්ගේ මෙන්ම අවස්ථාවාදී බලලෝභීන්ගේ දඩබිමක් බවට පත්ව තිබෙන වත්මන් දේශපාලනය පරාජය නොකර අලුත් වෙනසක් කරන්නේ කෙසේ ද? එහි නායකත්වය කෙබඳු විය යුතු යුතු ද යන්නත් ජනතාවට ද ප්‍රශ්නයකි.\n\n1970 දී ශ්‍රීලනිපයට නායකත්වය ලබා දෙමින් මෙරටේ වමේ ව්‍යාපාරයේ මහා බලවේග බවට පත්ව තිබුණු සමසමාජ කොමියුනිස්ට් ඇතුළු ප්‍රගතිශීලී කඳවුරේ නායකයන් ද එක්කර ගනිමින් යම් වෙනසක් සිදු කළ සිරිමාවෝ බණ්ඩාරනායකගෙන් පසු එම පක්‍ෂයට සිදු වූයේ කුමක් ද? ඒ ශ්‍රීලනිප යුගය අවසන් කළ ජේ. ආර්. ජයවර්ධන විසින් සිදු කරන ලද සමාජ, දේශපාලන ආර්ථිකය සමග ඇරඹූ ගමන ද අද විගඩමක් බවට පත්ව නොතිබේ ද? ශ්‍රීලනිපයෙන් හා එජාපයෙන් බිහිවූ ඒ බොහෝ නයාකයන් දේශපාලන ඩයිනෝසෝර්ලා ලෙස හුස්ම ගනිමින් සිටියත් ඔවුන්ට යළි ජනතා විශ්වාසය දිනාගත හැකි ද? ඒ සියලු දේශපාලන ක්‍රියාන්විතවලින් ඈත්වී බිහිවිය හැකි සන්ධානයක් සඳහා නායකත්වයක් දීමට හෝ අභිනව දේශපාලන ගමනකට සජබ හෝ ජාජබ වැනි පක්‍ෂ සමත් විය හැකි ද? යන කුතුහලයද සමහරුන් තුළ වේ. ජනතාව අපේක්‍ෂා කරන ප්‍රජාතන්ත්‍රවාදී ප්‍රතිසංස්කරණ වැඩපිළිවෙළක් ඉදිරිපත් කර ජනතාවගෙන් එයට අනුමැතියක් ලබා ගැනීමට ඔවූහු භාග්‍යවන්ත වන්නෝ ද? කුමක් වුවත් එය අතිශය දුෂ්කර දේශපාලන ඉලක්කයක් ද වේ. භේද භින්න වී වල්මත් වී සිටින සමාජයක ඒ දේශපාලනය ක්‍ෂාක්ක්‍ෂාත් කර ගැනීමට පුළුල් හා ශක්තිමත් දේශපාලන ව්‍යාපාරයක් වුවමනා බව පමණක් අපි සඳහන් කරමු. මේ සමාජ හා ආර්ථික අර්බුදවලට නියත විසඳුම වන්නේ ද එබඳු සාධනීය දේශපාලන වෙනසක් පමණි.\n\nතවදුරටත් ජරපත් හා ගතානුගතික දේශපාලන බැමිවලින් බැඳ තබා ඒ වෙනුවෙන් පෙළගැසෙන උතුම් සමාජ අපේක්‍ෂාව යටපත් කළ නොහැක.\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b6%af%e0%b7%80%e0%b7%90%e0%b6%a7%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1-%e0%b6%a9%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%9d%e0%b7%83%e0%b7%9c/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/25/"
}