{
       "Source": "divaina",
       "Timestamp": "October 2, 2022",
       "Headline": "ජපන් යන්න කලින් රනිල්ට මුණගැසුණු පිටරට මිතුරා",
       "News Content": "මේ පසුගිය සතිය වැඩි දේශපාලන කලබලයක් සහිත සතියක් නොවීය. ඒ ඒ දේශපාලන පක්ෂ තම තමන්ගේ පක්ෂ ප්‍රතිසංවිධාන කටයුතු ගැන යම් අවධානයක් යොමුකළ සතියක් වූයෙන් හැම පක්ෂයකටම රටේ පොදු දේශපාලන ප්‍රවාහයට වෙහෙසෙනවාට වඩා සිදු වූයේ පක්ෂවල අභ්‍යන්තර දේශපාලන සුබ සිද්ධිය පිණිස කටයුතු කිරීමටය. විශේෂයෙන්ම විපක්ෂයේ සමගි ජන බලවේගය, ජනතා විමුක්ති පෙරමුණ, ඩලස්ලාගේ නිදහස කණ්ඩායම, විමල්ලාගේ ස්වාධීන කණ්ඩායම, ශ්‍රී ලංකා නිදහස් පක්ෂය ආදී සියලු පක්ෂයකටම කොළඹින් බැහැර වෙන වෙන රාජකාරි තිබුණු සතියක් ලෙස පසුගිය සතිය කැපී පෙනෙන්නට විය.\n\nඅනිත් අතට පසුගිය සතිය පුරාම රාජ්‍ය නායකයා ඉතා කාර්ය බහුලව සිටියේ ය. ජනාධිපති රනිල් වික්‍රමසිංහ ජපානය, පිලිපීනය ආදී රටවල කරන ලද විදෙස් සංචාරය නිසා ආණ්ඩු පක්ෂයේ මැති උතුමෝද සාම්ප්‍රදායිකව කෙරෙන කටයුතු හැරුණ විට වෙනත් විශේෂ වැඩ කටයුත්තක නිරතව සිටියේ නැත.\n\nපසුගිය සති අන්තයේ විශේෂත්වයක් වූයේ එස්. ඩබ්ලිව්. ආර්. ඩී. බණ්ඩාරනායක ශ්‍රීමතාණන්ගේ 63 වන ගුණානුස්මරණ උත්සවය යෙදී තිබීමයි. ඒ නිමිත්තෙන් සෑම වසරකම සැප්තැම්බර් 26 වැනිදා හොරගොල්ල සමාධිය අබියස සංවිධානය කෙරෙන ගුණානුස්මරණ උත්සවය මෙවර ද පවුලේ උදවිය විසින් මහත් උත්සවාකාරයෙන් පවත්වන්නට යෙදුනු අතර විශේෂ අමුත්තන් පිරිසකට ද එම අවස්ථාවට සහභාගී වන්නට ආරාධනය කර තිබුණි. කථානායක මහින්ද යාපා අබේවර්ධන මෙන්ම හිටපු කථානායකවරයකු වන කරු ජයසූරියට ද මේ සඳහා ආරාධනා කර තිබූණි. කෙසේ වෙතත් වර්තමාන ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායක මෛත්‍රිපාල සිරිසේනටවත් මන්ත්‍රීවරුන්ට හා නිලධාරීන්ට මේ සඳහා ආරාධනා කර තිබුණේ නැත. එහෙත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ සිටිමින් ආණ්ඩුවට එක්වී අමාත්‍ය තනතුරු ලබා ගත් කීපදෙනාට පමණක් මේ සඳහා ආරාධනය කර තිබීම විශේෂත්වයකි. බොහෝ සංවිධාන වැඩ කටයුතුවලට කුමාර වෙල්ගම ද සහභාගි වී සිටිනු දැක ගත හැකිවිය.\n\nඋදෑසන 8.30 වන විට උත්සවයේ වැඩ කටයුතු ආරම්භ කෙරිණි. සුරේන් රාඝවන් හැරුණවිට ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් රජයට එක්ව අමාත්‍ය ධුර ලබාගත් නිමල් සිරිපාල, මහින්ද අමරවීර, ලසන්ත අලගියවන්න, රංජිත් සියඹලාපිටිය, ජගත් පුෂ්පකුමාර සහ දුමින්ද දිසානායක ද එහි සිටියහ. සියලුම දෙනාව ඉතා උණුහුමින් පිළිගනු ලැබුවේ කුමාර වෙල්ගම මන්ත්‍රීවරයාය.\n\nහරි වෙලාවට උත්සවයේ වැඩකටයුතු පටන් ගැනිණි. පළමුව චන්ද්‍රිකා මැතිනිය, සුනේත්‍රා මැතිනිය ඇතුළු පවුලේ උදවිය බණ්ඩාරනායක සමාධියට පුෂ්පෝපහාර දැක්වූ අතර දෙවනුව කථානායකවරයා ඇතුළු අමුත්තන්ට පුෂ්පෝපහාර දක්වන්නට අවස්ථාව ලැබිණි.\n\n● නායකයා සමරන්න උත්සව දෙකක්ම..!\n\nචන්ද්‍රිකා මැතිනිය එම අවස්ථාවට එතැනට පැමිණ මුලින්ම කළේ අමුත්තන් පිළිගැනීමයි. ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රීවරු සියලුම දෙනා සමඟ ඕ ඉතා කුළුපගව කතා කළාය.\n\n“ආ… ඔක්කොම ඇවිදින්නේ මෙතනට… කවුරුවත් ගියේ නැද්ද අතනට…”\n\n“කොහාටද මැඩම්…” අමරවීර ඇසීය.\n\n“ඇයි අර බී. එම්. අයි. සී. එච් එකෙත් මොකද්ද අටවගෙන මොනවද කරනවලු නේද අරගොල්ලා…” ඕ කීවේ කුමක් ගැනදැයි බොහෝ දෙනා දැන සිටියත් ඒ ගැන වැඩිය කතා කරන්නට ගියේ නැත්තේ ඇයගේ කට ඇවිස්සුනොත් බොහෝ දේ කියැවෙන බව වැඩිදෙනා දන්නා නිසා වන්නට ඇත.\n\nසියලු ආගමික වතාවත්වලට අනතුරුව තිබූ පුෂ්පෝපහාරයෙන් පසු එම ස්ථානයේ විශේෂ වැඩ කටයුතු අවසන් වූ අතර චන්ද්‍රිකා මැතිනිය ඒ සියලුම දෙනාට හොරගොල්ල වලව්වේ සූදානම් කර තිබූ තේ පැන් සංග්‍රහය සඳහා ආරාධනා කළාය. දුමින්ද ළඟට ගොස් ඒ සඳහා ආරාධනා කරද්දි තේ පැන් සංග්‍රහයට නොගොස් දුමින්ද ආපසු යන්නට සූදානම් වන බව දැන ගත්තාය.\n\n“ඔයා ඇමැතිකමක් අරගෙන නෑනේ. බී. එම්. අයි. සී. එච්. එකේ උත්සවයට යන්නත් ඕන් නම් සුදුසුකම් තියෙනවා…”\n\n“එහෙම නෑ මැඩම්… තාත්තගේ පිංකම වෙනුවෙන් කරන්න වැඩ කටයුතු වගයක් තියෙන නිසා අනුරාධපුරේ යන්න ඕන හදිසියේම… ඒක නිසා මෙහෙම්ම යන්නම්…”\n\nචන්ද්‍රිකා මැතිනිය තව මොන මොනවාදෝ කියමින් දුමින්දට විහිළු කළා ය. ඕ ඉතා ප්‍රසන්න ලෙස හැමෝමත් සමගම කතාබස් කරනු මෙහිදී දැකගත හැකි විශේෂත්වය විය.\n\nතේ පානය කරන අතරතුර චන්ද්‍රිකා මැතිනිය අමරවීර සිටින තැනට ගියාය.\n\n“කොහොමද දැන් ඇමැතිකම්, වගකීම් එහෙම..”\n\n“අපට ඉතින් කවදත් ලැබුණේ අභියෝගනේ මැඩම්… අමාරුයි තමයි ඒත් වගකීම් ඉටු කරන්න ඕන…”\n\n“අතනත් අරගොල්ල මොකක්ද එකක් කරනවලු. ඒත් ඉතිං ඔක්කොම මන්ත්‍රීවරු ටික ඉන්නේ මෙතනනේ… එතන දැන් ඉතුරු වෙලා තියෙන්නෙ පක්ෂයේ නම ගහපු බෝඩ් ලෑල්ල විතරයි. පිටින් ආපු කට්ටියක් දැන් පක්ෂය හයිජැක් කරලා ඉවරයි.” චන්ද්‍රිකා මැතිනිය කීවාය.\n\nඉතා ඉක්මනින් තේ පානයේ වැඩ කටයුතු අවසන් වූ නිසා පිරිස විසිර ගියහ. පැමිණ සිටින මාධ්‍යවේදීන් සඳහා දේශපාලනමය වශයෙන් වොයිස් කට් නොදෙන්නට එකඟතාවයක් විය. ඒ අනුව චන්ද්‍රිකා මැතිනිය මාධ්‍යවලට කිසිවක් ම කීවේ නැත. සෙසු පිරිසත් මාධ්‍යවලින් පරිස්සම් වන්නට වග බලා ගත්හ.\n\nඑතන තත්ත්වය එසේ වූ අතර ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායක හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් තවත් උත්සවයක් බණ්ඩාරනායක සමරු සම්මන්ත්‍රණ ශාලා පරිශ්‍රයේ වූ පිළිරුව අසල ද පැවැත්විණි. පක්ෂයේ මහ ලේකම් දයාසිරි, ශාන් විජේලාල්, දුශ්‍යන්ත මිත්‍රපාල, බොරැල්ල සංවිධායක තිලංග සුමතිපාල, උතුරු කොළඹ සංවිධායක නිශාන්ත ද සිල්වා ඇතුළු පිරිසක් මේ සඳහා එක්ව සිටියහ.\n\nඋත්සවය අවසන් වීමෙන් පසුව නායකයා පැමිණ සිටි මාධ්‍යවේදීන් අමතා මාධ්‍යවලට ප්‍රකාශයක්ද නිකුත් කරනු ලැබූහ.\n\nමේ අතර එදින හවස බදුල්ල ප්‍රදේශයේ දී වෙනම බණ්ඩාරනායක ගුණ සමරුවක් පවත්වන්නට චාමර සම්පත් රාජ්‍ය ඇමැතිවරයා කටයුතු කළේය. බදුල්ල කච්චේරිය ඉදිරිපිට ඇති බණ්ඩාරනායක සමාධියට මල් මාලාවක් පළඳවමින් චාමර විශේෂ කතාවක් කළේය.\n\n“කවමදාවත් පක්ෂයෙන් දවසක්වත් එළියට නොගිය නිමල් ඇමැතිතුමාවයි මාවයි පක්ෂයෙන් ඉවත් කරලා. අවුරුදු ගාණක් පක්ෂය දාලා ගිහිල්ලා වෙන වෙන පක්ෂවල තනතුරු අරගෙන වැඩ කරපු දයාසිරියි 2015 දී පක්ෂය පාවා දීලා රනිල් වික්‍රමසිංහ එක්ක ගිහින් ආණ්ඩුව හදපු සිරිසේනයි තමයි රට වෙනුවෙන් තීන්දුවක් ගත්තයි කියලා අද අපට දඬුවම් කරන්න හදන්නේ. ඔන්න අද අපේ පක්ෂයට අත්වෙලා තියෙන ඉරණම” එහිදී චාමර සම්පත් කීවේය.\n\n● ජනාධිපති රනිල්ට අතරමග හමුවක්…\n\nඉකුත් සති අන්තයේ ජනාධිපති රනිල් වික්‍රමසිංහ ජපානයේ සහ පිලිපීනයේ සංචාරයන් දෙකක් සඳහා පිටත්ව ගියේ ය. රටේ පවතින මූල්‍ය අර්බුදය හේතුවෙන් කුඩා කණ්ඩායමක් සමඟ ඔහු සිය සංචාරය සඳහා පිටත්ව ගියේ ඉකුත් සෙනසුරාදා අලුයමයි. දැන් ඉස්සර මෙන් නිලධාරීන් හා හිතමිතුරන් පිරිවරාගෙන සංචාරය අසීරුය. ජපන් ගමනත් නොයාම බැරි එකක් වූයේ ඔහුගේ දිගු කාලීන මිතුරෙකු වූ ජපානයේ හිටපු අගමැති ෂින්ෂෝ අබේගේ අවමඟුලට සහභාගී වීම අතරතුර රටට වැදගත් හමුවීම් කීපයකට ද ජනාධිපති සහභාගී වීම අතිශයින් වැදගත් කටයුත්තක්ව තිබූ නිසාය.\n\nකණු මත දිවෙන සැහැල්ලු දුම්රිය ව්‍යාපෘතිය මෙරටට හිමිවුණේ ෂින්ෂෝ අබේ ජපාන අගමැති ධුරයේ සිටියදීය. අබේ අගමැතිවරයා ජනපති රනිල්ගේ සමීප මිතුරෙකු වූ බැවින් එවක අගමැති රනිල් සමඟ පැවැත්වූ දුරකතන සංවාදයක ප්‍රතිඵලයක් ලෙස මෙම ව්‍යාපෘතිය රටට හිමිවිය. එහෙත් පසුගිය කාලයේ ගත් දේශපාලන තීන්දු නිසා ඒවා රටට අහිමි වන තත්ත්වයක් උදාව තිබිණි. ඒවා යළි පටන්ගැනීමට හැකි ඉඩකඩ සොයාබැලීමද මෙම සංචාරයේ අරමුණු අතර විය.\n\nජපානයට යෑමට පෙර ජනාධිපති රනිල්ට තවත් පැරණි විදේශ මිතුරෙකු හමුවීමට අවස්ථාව උදා වූවේය. ඒ රෝමයේ එක්සත් ජාතීන්ගේ ඇමරිකානු නියෝජිත සින්ඩි මැකේන් හා පැවැති හමුවය. ආගිය තොරතුරු කතා කිරීමෙන් පසුව රටේ අවශ්‍යතාවය ජනාධිපතිවරයා හෙළි කළ අතර රටට අවශ්‍ය සහයෝගය ලබාදෙන බවට ඇය පොරොන්දු වූවාය.\n\nජපානය බලා සාමාන්‍ය මගී ගුවන් යානයකින් පිටත්ව ගිය ජනාධිපතිවරයා ඇතුළු පිරිසට ගමනාන්තයට යෑමට සිදුව තිබුණේ සිංගප්පූරුව හරහාය. සිංගප්පූරුවේ සිට ජපානයේ ටෝකියෝ නුවරට යන ගුවන් යානය පැමිණෙන තෙක් පැය 6 ක කාලයක් සිංගප්පූරුවේ රැඳී සිටීමට සිදු වූ බැවින් ඔහු එම කාලය ගත කළේ සිංගප්පූරු විදේශ ඇමැතිවරයා ඇතුළු පිරිස මුණ ගැසී සාකච්ඡා කිරීමටය.\n\nඒ අනුව සිංගප්පූරු විදේශ ඇමැතිවරයා දිවා භෝජන සංග්‍රහයක් ජනාධිපතිවරයා වෙනුවෙන් සුදානම් කර තිබූ අතර ජනාධිපති රනිල් ඇතුළු දූත පිරිස ඊට සහභාගී වූහ. මෙම අවස්ථාවට දෙපාර්ශ්වයේ ව්‍යාපාරික මිතුරන් පිරිසක් ද එක්ව සිටියහ.\n\nරටට හිතකර ව්‍යාපෘති ගණනවක් ගැන මෙහිදි දෙපාර්ශ්වය අතර සාකච්ඡා පැවැත්විණි. දිවා භෝජනයෙන් පසු ජනපති ඇතුළු පිරිස ගියේ ජපානයේ ටෝකියෝ නුවර වෙතය. එහිදී සිංගප්පූරු අගමැතිවරයා ද මුණ ගැසී සාකච්ඡා කිරීමට ජනපති රනිල්ට අවස්ථාව උදාවිය.\n\nඑම ද්විපාර්ශවික සාකච්ඡාවේදී ද සිංගප්පූරුව හා ශ්‍රී ලංකාව අතර කෙරෙනා ආයෝජන කිහිපයක් ගැනද සාකච්ඡා පැවැත්විණි.\n\n“අපේ දීර්ඝකාලීන මිතුරෙකු වූ ලංකාව දියුණු රටක් කරන්න ඔබ ගෙනි යන වැඩපිළිවෙළට අපි සහාය දෙනවා.” සිංගප්පූරු අගමැතිවරයා පිළිතුරු දුන්නේ ජනපතිගේ පැහැදිලි කිරීම අවසානයේ ය.\n\nජනාධිපති රනිල් වික්‍රමසිංහ ජපානය බලා පිටත්ව යන්නට පෙර විශේෂ කටයුතු දෙකක් කළේය. එකක් ජනාධිපතිවරයාගේ විෂය පථ ආවරණය කිරීම සඳහා රාජ්‍ය ඇමැතිවරු පත් කිරීමයි. දෙවැන්න කොළඹ නගරයේ විශේෂ මරමස්ථාන කිහිපයක් හඳුනාගෙන ඒවා අධි ආරක්ෂිත කලාප බවට පත් කිරීමට ගැසට් පත්‍රයක් නිකුත් කිරීමයි.\n\nකෙසේ වෙතත් මේ අධි ආරක්ෂිත කලාප නම් කිරීම සම්බන්ධයෙන් රට තුළ මහත් කලබැගෑනියක් ඇති විය. උද්ඝෝෂණවලටම පුරුදු පුහුණු වූ දේශපාලන පක්ෂ මේ සඳහා දැඩි විරෝධය පළ කරමින් රටට ඔප්පු කරන්නට උත්සාහ කළේ ජනාධිපතිවරයා අරගලකරුවන්ට ඇති බය නිසා රැස්වීමට ඇති ස්ථාන සඳහා නීති බාධක තබන්නට උත්සාහ කරන බවයි.\n\nමේ සම්බන්ධයෙන් ජනාධිපති ලේකම් සමන් ඒකනායකට විවිධ පැමිණිලි ලැබෙන්නට විය. සමහර ප්‍රකට නීතිවේදීහු ද කතා කරමින් එම ගැසට්ටුව නිකුත් කිරීමේ අඩුපාඩු රැසක් පෙන්වා දුන්හ. ඒ සමගම වෘත්තීයවේදීන් හා ව්‍යාපාරිකයන් ද මේ ගැන ජනාධිපති ලේකම්වරයාට පැමිණිලි කළහ.\n\nජනාධිපති ලේකම්වරයා මේ සම්බන්ධයෙන් ජනාධිපති රනිල් වික්‍රමසිංහ දැනුවත් කළේය.\n\n“උද්ඝෝෂණ හා පෙළපාලි මර්දනය කරන්න අපි මේ අධි ආරක්ෂිත කලාප නම් කළා කියලයි කතාව යන්නේ. මේ ගැසට්ටුව නිකුත් කිරීමේදී නෛතික තාක්ෂණික දෝෂයක් තියෙන බවත් සමහරු කියනවා. ගැසට්ටුව නිකුත් කළ යුතු පනත වෙනුවට වෙනත් පනතක් ආශ්‍රයෙන් ගැසට් එක ගහපු එක වැරදියි කියලා.”\n\n“නීතිපතිතුමාගෙන් උපදෙස් අරන් නැද්ද… අපි නෙවෙයිනේ ගැසට් එක ගහන්නේ ආරක්ෂක අමාත්‍යාංශයෙන් නේ…” නීතිපති විමසීමක් නොමැති බව ජනාධිපති ලේකම් කීවේය.\n\n“එහෙම නම් ඒ ගැසට් එක ගැන ජනාධිපති ලේකම් හැටියට ඔයා පියවරක් ගන්න. ඒකට මම එනකම් බලා ඉන්න ඕන නෑ..” ජනාධිපති කළ යුතු දේ ගැන ලේකම්වරයාට උපදෙස් දුන්නේය.\n\nජපානයේ හිටපු අගමැතිවරයාගේ අවසන් කටයුතුවලට සහභාගිවීමෙන් පසුව ජනාධිපතිවරයාට රාජ්‍ය නායකයන් රැසක් මුණගැසීමට අවස්ථාව උදා වූවේය. ඒ අතර ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝඩි ද විය. ණය ප්‍රතිව්‍යුහගත කිරීමට අදාළ සහාය ලබා දෙන බව ඔහු කීවේ එම හමුවේදීය.\n\nජපාන අගමැතිවරයා හමුවූ ජනාධිපතිවරයා ජපන් සංචාරය නිමවා කෙලින්ම ගියේ පිලිපීනය වෙතය. ඒ ආසියානු සංවර්ධන බැංකුවේ අධිපතිවරුන්ගේ වාර්ෂික සමුළුවේ මුලසුන ගැනීමටය. එහිදී පිලිපීන ජනාධිපතිවරයා ඇතුළු රාජ්‍ය තාන්ත්‍රිකයන් මුණගැසුණු ජනපති රනිල් පෙරළා ලංකාවට පැමිණියේ 01 දා අළුයමය.\n\nඑක්සත් ජාතික පක්ෂ නියෝජ්‍ය නායක රුවන් විජයවර්ධන මේ දිනවල දේශගුණික විපර්යාස සම්බන්ධයෙන් වන සාකච්ඡා රැසකට සහභාගි වී සිටින්නේ ඔහුට ජනාධිපතිවරයාගෙන් ලද උපදේශක තනතුරට අදාළවය.\n\nහිටපු මාලදිවයින් ජනාධිපති මොහොමඩ් නෂිඩ් ද මේ කටයුත්ත වෙනුවෙන් රුවන් විජයවර්ධනට සහාය ලබාදෙමින් සිටියි. දේශගුණික අවදානම් සංසදයේ දූත පිරිසක් ද මේ වන විට ලංකාවට පැමිණ සිටින බැවින් ඔවුන් ද සම්බන්ධ කර ගනිමින් ලංකාව වෙනුවෙන් දේශගුණික සෞභාග්‍ය සැලැස්ම සකස් කිරීමට අදාළව සාකච්ඡා වට ගණනාවක් පරිසර අමාත්‍යාංශයේදී පැවැත්විණි.\n\n“සමෘද්ධිමත් රටක්” සැකසීමේ මූලික සැලසුම වෙනුවෙන් වන සාකච්ඡාවක් 29 දා ජනාධිපති ලේකම් කාර්යාලයේදී පැවැත්වුණේ ජනාධිපති උපදේශක රුවන් විජයවර්ධනගේ ප්‍රධානත්වයෙනි. මීට අදාළ සැලසුම ලබන මස අවසන් කරන අතර ජනාධිපතිවරයා වෙත මෙය ලබා දෙනුයේ ඊජිප්තුවේ පැවැත්වෙන දේශගුණික විපර්යාස සමුළුව වෙත ඉදිරිපත් කිරීම උදෙසාය.\n\n● ඇමැතිගෙන් මන්ත්‍රීට බුලත් හුරුල්ලක්\n\nනාගරික සංවර්ධන අධිකාරිය විසින් පසුගිය සතියේ අලුත් බෝට්ටු සේවාවක් පටන් ගත්තේය. බත්තරමුල්ලේ දියත උයන සිට වැල්ලවත්ත දක්වාම මෙම බෝට්ටු සේවයේ ගමන් කළ හැකිය. සූර්ය පැනල මගින් ක්‍රියාත්මක වන නිසා මෙය හැඳින්වූයේ පරිසර හිතකාමී බෝට්ටු සේවාව කියාය.\n\nකොළඹ නගරයේ දෛනිකව ඇතිවන වාහන තදබදයට විසඳුමක් හැටියට ආරම්භ කළ මෙම බෝට්ටු සේවාව මධුර විතානගේ මන්ත්‍රීවරයා විසින් යෝජනා කරන ලද්දකි.\n\nඋත්සවයේදී ප්‍රසන්න රණතුංග පිළිගන්න භාරදී තිබුණේ මධුර විතානගේටය.\n\nමධුරට වෙලාවට පැමිණෙන්නට නොහැකි විය. ප්‍රසන්න වේලාසන පැමිණ සිටියේය. පාර්ලිමේන්තුවේ කටයුත්තක් නිසා ප්‍රමාදවී ලහිලහියේ උත්සවයට පැමිණි මධුර විතානගේව ප්‍රසන්න විසින් බුලත් හුරුල්ලක් දී පිළිගනු ලැබුවේ විහිලුවක් කරමින්…\n\nවෙනද ඔයා මාව පිළිගන්නවා නේ. ඔන්න අද මම ඔයාව පිළිගත්තා…\n\n“සමාවෙන්න සර් පාර්ලිමේන්තුවේ වැඩක් හිර වුණ නිසා පරක්කු වුණා..”\n\nබෝට්ටු ධාවනයට පෙර ජීවිතාරක්ෂක කබා හැඳගැනීමේදී අකරතැබ්බයකට මුහුණ දුන්නේ ප්‍රසන්න රණතුංග අමාත්‍යවරයායි.\n\nඇමැතිවරයා වෙනුවෙන් වෙන්කර තිබූ ජීවිතාරක්ෂක කබාය ඔහුගේ ශරීරයට වඩා තරමක් කුඩා විය. එබැවින් අමාත්‍යවරයා එම ජීවිතාරක්ෂක කබාය හැඳ ගත්තේ දැඩි අසීරුවෙනි.\n\n“සර්ට වෙනම ජැකට් එකක් මහන්න වේවි.” එතන සිටි අයකු කීවේය.\n\n“ජැකට් විතරක් නෙවෙයි වෙනම බෝට්ටුත් හදන්න වේවි” තවකෙකු කී කතාවට ඇමැතිවරයාටද හිනාය.\n\n“මේකනේ මල්ලි… ඇතෙක් වුණත් ලස්සන කඳ බඩ පිම්බිලා හැමෝටම පේන්න ඉන්නකොටයි. පරඬැලක් වගේ ඉන්නකොට කවුරුවත් බලන්නෙවත් නෑ” ඇමැතිවරයා ද හිනාවෙමින් කීවේය.\n\n“ සර්.. අපි නම් ජිම් යනව..” තවකෙකු කීවේය.\n\n“කලබල වෙන්න එපා. මාත් දැන් ජොගින් යනවා. හොඳට එක්සයිස් කරනවා. ඉස්සරහට මගේ ඇඟෙත් සික්ස් පැක් මතුවේවි.” ඇමැතිවරයා කී කතාවට මන්ත්‍රී මධුර ඇතුළු බෝට්ටුවේ සිටි සියල්ලෝම කොක්හඬ ලෑවේය.\n\nජනපති ඇමැති ප්‍රසන්න අමතයි…\n\nඉකුත් සතියේ අඟහරුවාදා රාත්‍රී කාලයේදී මෝදර, කජීමා වත්තේ නිවාස පෙළක ගින්නක් හට ගත්තේය. මේ හේතුවෙන් නිවාස රැසක් විනාශවී පුද්ගලයන් දහසකට ආසන්න පිරිසක් අවතැන් විය.\n\nගින්න හටගෙන පැය භාගයක් ඉක්ම යන්නටත් මත්තෙන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ජපානයේ සිට ඇමැති ප්‍රසන්නට දුරකථනයෙන් ඇමතීය.\n\n“ප්‍රසන්න… කජීමා වත්තේ ගින්න ගැන හොයල බලන්න. ඔයා මැදිහත්වෙලා ඒ මිනිස්සුන්ට අවශ්‍ය දේවල් කරන්න”.\n\nඒ අනුව ඇමැතිවරයා වහාම නාගරික සංවර්ධන අධිකාරියටත්, කොළඹ දිස්ත්‍රික් ලේකම්වරයාට හා අනෙකුත් නිලධාරීන්ටත් කතාකරමින් අවතැන් වූවන්ට සහන සැලසීමට අවශ්‍ය ක්‍රියාමාර්ග ගත්තේය.\n\nඑම ඉඩම නාගරික සංවර්ධන අධිකාරියට අයත් වූවකි. එබැවින් ඇමැතිවරයා වහාම කජීමා වත්තේ පදිංචි අය සම්බන්ධයෙන් වාර්තාවක්ද ගෙන්වා ගත්තේය.\n\nඑහිදී හෙළිවූයේ මෙම නිවාස පෙළ පසුගිය වසර එකහමාර ඇතුළත තුන්වරක් ගිනිගැනීමට ලක්ව තිබෙන බවයි. එමෙන්ම මෙහි පදිංචි බොහෝ අය අනවසර පදිංචිකරුවන් බවයි. ඇතැමුන් බදුල්ලේ පදිංචි අය බවද හෙළි විය.\n\nඅනතුරුව ඇමැතිවරයා මේ සම්බන්ධයෙන් ජනාධිපතිවරයා ද දැනුවත් කළේය.\n\nඊට පසුදින පැවති කොළඹ දිස්ත්‍රික් සම්බන්ධීකරණ කමිටු රැස්වීමේදී අමාත්‍යවරයා මේ සියල්ල අනාවරණය කළ අතර නිවාස පෙළ හදිසියේම ගිනි ගැනීමට ලක්වීම සම්බන්ධයෙන් කමිටුවක් පත්කර විධිමත් හා අපක්ෂපාතී පරීක්ෂණයක් පවත්වන ලෙසට අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතාගෙන් ඉල්ලීමක් කළේය.\n\n● නිදහස ජාතික සභාව ගමෙන් පටන් අරන්\n\nඅලහප්පෙරුමලාගේ ස්වාධීන මන්ත්‍රී කණ්ඩායමක් දැන් හැඳින්වෙන්නේ නිදහස ජාතික සභාව කියාය. සඳුදා දිනය එම කණ්ඩායමේ මන්ත්‍රී කණ්ඩායම රැස්වෙන දිනයයි.\n\nපසුගිය සතියේ කණ්ඩායම් රැස්වීම බොහෝ උණුසුම් එකක් විය. වැඩි පිරිසකට අවශ්‍යව ඇත්තේ හැකි ඉක්මනින් ගමට යෑමටයි.\n\n“මට හිතෙන්නේ මේක ගමට පණිවිඩය ගෙනියන්න හොඳම වෙලාව” ලලිත් එල්ලාවල මන්ත්‍රීවරයා කීය.\n\n“ඔව්. ගමේ ඉන්න අපේ අයත් මේ වැඩපිළිවෙළට සම්බන්ධ කරගන්න යාන්ත්‍රණයක් ඉක්මනට ක්‍රියාත්මක කරන්න ඕන” තවත් මන්ත්‍රීවරයෙක් කීය.\n\n“පහුගිය සතියේ ලංකාව පුරාම පළාත් පාලන ආයතන නියෝජිතයෝ කාර්යාලයට ආවා. ඒ අයට ඕනේ ගමේ වැඩේ පටන් ගන්න”\n\n“මේ අයගෙන් වැඩි පිරිසක් පොහොට්ටුවෙ අය. අතරින් පතර සජිත්ගේ අනුරගෙ අයත් ඉන්නවා.” ලලිත් කීය.\n\n“ඔව්. ඒකෙන් පේන්නෙ සමාජය බලාපොරොත්තු වෙන දේ ඒ කොතනකවත් නැහැ කියන එක”\n\n“ඇත්තටම අපි හදන්න ඕනේ ජනතාව බලාපොරොත්තු වෙන සැබෑ වෙනස සහිත පාලන ක්‍රමයකට යන වැඩපිළිවෙළක්. එහෙම නොවුණොත් අපිවත් ජනතාව ප්‍රතික්ෂේප කරනවා. මෙන්න මේ කාරණය තමයි අපි අවබෝධ කරගන්න ඕනේ” ඩලස් අලහප්පෙරුම කීවේය.\n\n“අපි මේ නියෝජිතයන් ගේ අවශ්‍යතාව තේරුම් අරන් ඒ අයව සංවිධානය කරගන්න ඕනේ”.\n\n“කාටද ඒ වැඩේ භාරදෙන්නෙ” චරිත හේරත් ඇසීය.\n\nසංවිධාන ශක්තිය ඇති පුද්ගලය සම්බන්ධයෙන් විවිධ අදහස් ඉදිරිපත් විය. එකිනෙකාගේ අදහස් දැක්වීම් අවසානයේ පළාත් පාලන නියෝජිතයන් සම්බන්ධීකරණය ලලිත් එල්ලාවල, කේ.පී.එස්. කුමාරසිරි මේ කාර්යට ගැළපෙනම දෙදෙනා යැයි සියලු දෙනා ඒකමතිකව තීරණය කළහ.\n\n● ඉඳුරාගාරේ හිමිත් නිදහස සභාවට එයි\n\nනිදහස් සංවිධානය හමුවී කතාබහ කිරීම සඳහා ඉකුත් සතියේ හිමිනමක් නිදහස් කාර්යාලයට වැඩම කළේය. ඒ ඉඳුරාගාරේ ධම්මරතන හාමුදුරුවෝයි. ජාතික සංවිධාන නියෝජිතයන් පිරිසක් පැමිණියේ ය. එහි පැමිණි උන්වහන්සේ දේශපාලන වශයෙන් සහාය දිය නොහැකි වුවත්, ජාතික වශයෙන් බලපාන සිදුවීම් සම්බන්ධයෙන් නිදහස සංවිධානය සමඟ සාකච්ඡා කළේය. ඉදිරියේ එන ව්‍යවස්ථා සංශෝධනයේ කටයුතු කරන ආකාරය පිළිබඳව මෙහිදී ඩලස් අලහප්පෙරුම ජාතික සංවිධාන එකමුතුවේ නියෝජිතයන්ට කරුණු පැහැදිලි කළේය.\n\nබදාදා දිනය ගෙවුනේ වෘත්තීය සමිති නියෝජිතයන් හා අනුබද්ධ සංවිධාන සමගිනි. එදින කාර්යාලය ඉංජිනේරුවන්ගෙන් පිරිණි. ඒ නිදහස ඉංජිනේරු සංසදය ආරම්භ කිරීම නිසයි. පොදුජන ඉංජිනේරු පෙරමුණෙන් ඉවත් වුණු ඉංජිනේරු මහත්වරු හැටකට අධික සංඛ්‍යාවක් මේ අවස්ථාවට සහභාගි වී සිටියහ.\n\nමෙයට ඩලස් අලහප්පෙරුම, ජී.එල්. පීරිස්, චරිත හේරත් සහභාගි විය.\n\nමේ සාකච්ඡාව අතරතුර ඩලස් අලහපෙරුම සඳහන් කළේ “ප්‍රශ්නවලට උත්තර තියෙනවා, නමුත් ගැටලුවලට තියෙන්නෙ විසඳුම්. නිදහසේ වෙනස ප්‍රශ්නවලට උත්තර වගේම ගැටලුවලට ගැළපෙනම විසඳුම් හොයන එක” යි කීය.\n\n“ඒ කතාව ඇත්ත. මිනිස්සු මේවා වෙන් වෙන්ව අඳුනගන්නෙ නැති එකනෙ ප්‍රශ්නෙ” පොදුජන ඉංජිනේරු සංගමයේ හිටපු සභාපති විජිත හේරත් කීය.\n\n“අද වෙලා තියෙන්නෙ මේ දෙක පටලගෙන ප්‍රශ්නවලට විසඳුම් හොයනවා, ගැටලුවලට උත්තර හොයනවා. නිදහස වෙනස් වෙන්නේ අන්න ඒකෙන් ප්‍රශ්නෙට උත්තරය හොයාගන්නවා ගැටලුවලට විසඳුම් හොයනව” මේකයි අපි අනික් අයගෙන් වෙනස් වෙන්නේ”….. ඩලස් අලහප්පෙරුම කීය.\n\n● මැති සබයටත් ආ කුරුම්බා ලොඳ…\n\nමිනුවන්ගොඩ අධ්‍යාපන කොට්ඨාශයේ පාසලක සිසුවියක් කුරුම්බා ලොඳ දිවා ආහාරයට රැගෙන පැමිණ ඇති බවට පළවූ ප්‍රවෘත්තිය පසුගිය සතියේ දේශපාලන ලෝකය උණුසුම් කළේය.\n\nඑම ප්‍රවෘත්තියෙන් ඇමැති ප්‍රසන්න රණතුංග කලබලයට පත්විය. ඔහු වහාම කලාප අධ්‍යාපන අධ්‍යක්ෂවරයාට මෙන්ම අදාළ විදුහලේ විදුහල්පතිවරයාටද අමතා සිද්ධිය සම්බන්ධයෙන් සොයා බැලීය.\n\nඑහිදී අනාවරණය වූයේ එවැන්නක් සිදුව නැති බවත් අදාළ ප්‍රවෘත්තිය සම්පූර්ණයෙන්ම වැරදි බවත්ය.\n\nමේ සම්බන්ධයෙන් පසුදින පාර්ලිමේන්තු සභා ගර්භයේදී මෙන්ම පාර්ලිමේන්තුවේ ආණ්ඩු පක්ෂ ලොබියේද කතාවිය.\n\n“මොකද්ද සර් මේ මිනුවන්ගොඩ ඉස්කෝලෙක ළමයෙක් කුරුම්බා ලොඳ ගෙනත් කාපු කතාව” ආණ්ඩු පක්ෂ මන්ත්‍රීවරයකු ඇමැති ප්‍රසන්නගෙන් විමසීය.\n\n“ඒක වැරදි ප්‍රවෘත්තියක්.. මම නිලධාරීන්ට කතා කළා.. එහෙම දෙයක් වෙලා නෑ..”\n\n“එහෙමනම් මෙහෙම ප්‍රවෘත්තියක් ගියේ කොහොමද? මේක ලොකු ඩැමේජ් එකක්” තව මන්ත්‍රීවරයකු කීවේය.\n\n“ඔය කියන ජාතියේ දෙයක්නම් වෙලා නෑ. ළමයින්ගේ අධ්‍යාපනයට උදව් කරන්න ධානපතියෝ ලෑස්තියි. මම දැනටමත් එහෙම කීප දෙනෙක් එකතුකරගෙන ඉන්නේ.” ඇමැතිවරයා යළි කීවේය.\n\n“ඒක හොඳ වැඩක් සර්.. අපිත් කැමතියි උදව් කරන්න” මන්ත්‍රීවරුන් කිහිප දෙනෙක්ම එක හඬින් කීවේය.\n\n“මේ වෙලාවේ ජනතාවට වගේම අපිටත් බැරි අමාරුකම් තියෙනවා. ඒත් ළමයින්ගේ අධ්‍යාපනය වැටෙන්න දෙන්න බෑ. එහෙම වුණොත් ඒක අනාගතයට බලපානව.” ප්‍රසන්න රණතුංග ඇමැතිවරයා කීවේ සංවේදීවය.\n\nබුලිත ප්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%b4%e0%b6%b1%e0%b7%8a-%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%9a%e0%b6%bd%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%bb%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b7%8a%e0%b6%a7-%e0%b6%b8%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/261/"
}