{
       "Source": "divaina",
       "Timestamp": "October 2, 2022",
       "Headline": "කුණු මාළු කවන්න හදන ආණ්ඩුවේ ලොකු ලොක්කෝ",
       "News Content": "දේශපාලනයේ සිට සමාජයේ බොහෝ පරාසයන් ගෙන බලන කල මිනිස්කම පසෙක තබා මනුෂ්‍යත්වයට නිගා දෙන පරිදි මුදල් හමුවේ ඕනෑම දහජරා වැඩක් කරන්නාවූ කාලකණ්ණින්ගෙන් නම් මේ රටට කිසිදු අඩුවක් නැත.\n\nපව මේ යැයි නොතකා අමරණීය වූවන් ලෙසින් නින්දිත පරිදි කටයුතු කරන එවැනි පාපතරයෝ බොහෝ වන්නාහ. කිසිදු ලැජ්ජාවක්, බියක්, සැකක්, හිරිකිතයක් නොමැතිව ඔවුහු කප්පරක් අමන වැඩ සිදුකරන්නාහ.\n\nඔවුන්ගේ එකී ක්‍රියාකාරීත්වය හමුවේ මේ රටේ සමස්ත ජනසමාජය අනන්ත අප්‍රමාණව විඳවද්දී එකී කාලකණ්ණි කරනුයේ එසේ පාදඩකමින් උපයා ගත් මොණර කොළ පොදි බඳිමින් සිය නොමැරෙන වුන් සේ කටයුතු කිරීමය.\n\nමෙය පහැදිලිවම රටට පෙන්වා දිය හැකි හොඳම උදාහරණයක් ලෙස මේ දිනවල ජනමාධ්‍යයන්හි මෙන්ම සමාජයේද නිරන්තර කතාබහට ලක්ව තිබෙන කොළඹ වරායෙන් පිටවූ කුණු මාළු සහිත කන්ටේනර් අනූ අටක වූ මිනිස් පරිභෝජනයට කිසිසේත්ම නුසුදුසු බවට නිර්දේශිත මාළු තොග කරවල සහ ටින් මාළු ලෙසින් වෙළෙඳපොළට යොමු කළ බව කියන සිදුවීම සඳහන් කළ හැකිය.\n\nපාපකාරී අසික්කිත මිනිසුන් පිරිසක් එක්ව සිදු කර ඇති මේ තිරිසන් ජාවාරම හමුවේ ඇතැම්විට අද රට තුළ පවති ආර්ථික අර්බුදයෙන් හෙම්බත්ව සිටින අපේ මිනිසුන් එකී දහජරාව අඩු මුදලකට ලබාගෙන ගොස් සිය අසරණ දරුවන්ගේ කුස් පිරවූවාද විය හැකිය. මේ කුණු මාළු කතාව අද පවතින්නේ ඒ තරමටම භයානක තැනකය. රට වටේ තැන් තැන්වලින් සෞඛ්‍ය බලධාරීන් සහ පොලිසිය එකී කුණු මාළු තොග ශීතාගාරවල ගබඩා කර තිබියදී අත්අඩංගුවට ගැනීමේ සිදුවීම්ද අඛණ්ඩව සිදුවෙමින් ඇත. එහෙත් ඉන් එහාට සිදු වන කිසිවක් නම් ඇත්තේම නැත. ටෙලිනාට්‍ය ජවනිකා මෙන් මෙකී කුණු මාළු තොග අත්අඩංගුවට ගැනීමේ සිදුවීම් මාධ්‍ය මගින් ප්‍රචාරය වුවද එයට වගකිවයුතු පාපකාරී මිනිසුනට එරෙහිව නීතිය ක්‍රියාත්මක වීමක් සිදුවන්නේම නැත.\n\nමේ සිදුවීම සම්බන්ධයෙන් නෛතික ක්‍රියාමාර්ග ගැනීමට බලය ඇති පාර්ශ්ව ගණනාවක් සිටියද ජාවාරම්කරුවෝ අදටත් නිදැල්ලේ සිටින්නාහ. පවතින අර්බුදයෙන් රට ගොඩගන්නට ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ප්‍රධාන වත්මන් රජය දැඩි වෙහෙසක් දරද්දී මේ සිදුව තිබෙන්නේ කුමන්ත්‍රණකාරීව සංවිධානය වූ ජාවාරම්කරුවන් පිරිසක් එක්ව රටේ ජනතාවට කුණු කැවීමය.\n\nඉදින් සංවිධානාත්මක පිරිසක් මෙසේ රටට විස කවද්දී උන්ට එරෙහිව නීතිය ක්‍රියාත්මක කරවීමට අදාළ බලධාරීන් අසමත් නම් රට ගොඩ ගන්නට ආණ්ඩුව කෙතරම් උත්සාහ දැරුවද මේ රටට ගොඩ යෑමක් තිබිය හැකිද?\n\nකිසිසේත්ම නැත. එසේ වීමෙන් පැහැදිලි වන එකම සත්‍ය වන්නේ රට තවමත් ඇත්තේ සුපුරුදු ගොහොරුවේම යන්නය. ඇතැම් විට මෙසේ නීතිය ක්‍රියාත්මක නොවීමට ප්‍රබලම හේතුව වී තිබෙන්නේ ජාවාරම්කරුවන්ගේ මුදලින් සියල්ල වැසී යෑම විය හැකිය.\n\nගෝඨාභය රාජපක්‍ෂ මහතා ජනාධිපතිව සිටියදී පැවති අසමත්කම හමුවේ නේක ජාවාරම්කරුවෝ මේ ආකාරයට නීතියේ රුහෙනෙන් ගැලවී යන අයුරු අපි දුටුවෙමු. සීනි බදු වංචාව, හාල් මාෆියාව සහ විෂ පොල් තෙල් කතාව ආදී වශයෙන් ඒවා එකින් එක ගෙන පෙන්වා දිය හැකිය. එහෙත් අද මේ රටේ ජනාධිපතිවරයා වන්නේ රනිල් වික්‍රමසිංහ මහතාය. රනිල් වික්‍රමසිංහ මහතා රටේ ජනාධිපති වීමෙන් පසු හිටපු ජනාධිපති ගෝඨාභයට රාජපක්‍ෂයන්ට ගත නොහැකිවූ ඇතැම් තීන්දු තීරණ ඍජුව ගන්නා ආකාරය ඉකුත් දිනවල අපි දුටුවෙමු. එම තත්ත්වය තුළ තමන් මේ මොහොතේ මුහුණ දී සිටින පීඩනයෙන් මිදීම පිණිස රටේම ජනතාව බලාපොරොත්තු සහගතව වත්මන් ආණ්ඩුව දෙස බලා සිටියදී කුප්‍රකට ජාවාරම්කරුවන් පිරිසක් මේ අන්දමට නීතියෙන් රිංගා යන්නේ නම් එහිදී සිදුවන්නේ කුමක්ද?\n\nපැහැදිලිවම සිදුවන්නේ වත්මන් රජය කෙරෙහි අද ජනතාව තුළ පවතින විශ්වාසය සුනු විසුනු වී යෑම නොවේද? කොළඹ වරායේ තිබී පසුව රේගු භාරයට පත්ව අවසානයේ වරායෙන් පිටවූ මෙකී කුණු මාළු කතාව අපට ආණ්ඩුවේ බලධාරීන්ගෙන් කරන්නට දැන් ඉතිරිව ඇත්තේ ඒ විමසීමය. මෙකී කුණු මාළු කන්ටේනර් අනූ අටේ කතාව ඇරඹෙන්නේ කොතැනකින්ද? එය ඉකුත් ජනවාරි මාසය පමණ දක්වා ඈතට විහිදී යන කතාවකි.\n\nඉකුත් ජනවාරි මාසයේ කෛලාස් නමැති ශීතාගාර සහිත නෞකාවක් සීෂෙල්ස් රාජ්‍යයේ සිට තායිලන්තය දක්වා මාළු තොයයක් රැගෙන ගමන් කරමින් තිබිණි. තායිලන්තයේ ටින් මාළු නිෂ්පාදන සමාගමක් මගින් ඇණවුම් කරන ලද ටුනා සහ බලයා ආදී මාළු තොගයක් එහි විය.\n\nමෙම නෞකාව ශ්‍රී ලංකාවට ආසන්න මුහුදු තීරයේ ගමන් කරමින් තිබියදී හිටි හැටියේ එහි කාර්මික දෝෂයක් ඇතිවිය. එම කාර්මික දෝෂය සමඟ නෞකාවේ විදුලිය විසන්දි වීමක්ද සිදුවූ බැවින් එහි ශීතාගාර තුළ තිබූ මාළු තොගයටද හානි සිදුවිය. ඇතිවූ තත්ත්වයත් සමඟ කෛලාස් නෞකාවේ බලධාරීන් කොළඹ වරාය සමඟ සම්බන්ධ වෙමින් ඇතිවූ කාර්මික දෝෂය යථා තත්ත්වයට පත් කර ගැනීම සඳහා අවසර ඉල්ලා සිටිනු ලැබූ අතර එම ඉල්ලීම අනුව පවතින නීත්‍යානුකූල ක්‍රමවේදයන් අනුගමනය කරමින් නෞකාව කොළඹ වරාය වෙත රැගෙන ඒමට වරාය අධිකාරිය අවසර දෙනු ලැබීය.\n\nහිටපු ඇමැති රෝහිත අබේගුණවර්ධන මහතා වරාය ඇමැතිව සිටියදී මෙම සිද්ධිය සිදුව තිබූ අතර ඒ අන්දමට නැව කොළඹ වරාය වෙත පැමිණීමෙන් පසුව මුලින්ම සිදු කෙරුණේ එහි ගබඩා කර තිබූ මාළු තොගය පරීක්‍ෂාවට ලක් කිරීමය. ඒ සඳහා වරාය බලධාරීන් සමඟ මධ්‍යම පරිසර අධිකාරියේ නිලධාරීන් සහ පාරිභෝගික සේවා අධිකාරියේ නිලධාරීන් ද සහභාගි විය. එසේ සිදුකළ පරීක්‍ෂාවේදී නෞකාවේ තිබූ මාළු තොගය මිනිස් පරිභෝජනයට නුසුදුසු තත්ත්වයට පත්ව තිබූ බැවින් ශ්‍රී ලංකා රේගු දෙපාර්තමේන්තුවේ මධ්‍යම අපහරණ අංශයේ ගබඩා කිරීමට තීරණය කෙරිණි. එසේ කටයුතු කර තිබුණේ කෛලාස් නෞකාවට අදාළ මෙරට නියෝජිතයා සම්බන්ධ කර ගැනීමෙන් අනතුරුව මාළු තොගය විනාශ කිරීමේ තීරණය ඇතිවය. නෞකාවේ තිබූ මාළු කන්ටේනර් 102 ක් ඒ අන්දමට රේගුවේ මධ්‍යම අපහරණ අංශයේ ගබඩා කරනු ලැබිණි.\n\nඑසේ ගබඩා කර තිබියදී අදාළ මාළු තොගය සත්ව ආහාර නිෂ්පාදනය සඳහා ලබා දෙන ලෙස ලැබුණු නීත්‍යනුකූල අවසරයකට අනුව පසුව එම කන්ටේනර් 102 අතරින් හතරක් පෑලියගොඩ මත්සත්‍ය වෙළෙඳ සංකීර්ණයේ තිබෙන සත්ව ආහාර නිෂ්පාදන ඒකකයේදී සත්ව ආහාර නිෂ්පාදනයට යොදා ගනු ලැබීය.\n\nඑය සිදුව තිබුණේ ශ්‍රී ලංකා රේගුව, පරිසර අධිකාරිය ආදී වශයෙන් වූ සියලු වගකිවයුතු ආයතනවල අධීක්‍ෂණය යටතේය. රටේ ජනතාවට කුණු මාළු කැවීමේ කතාව ආරම්භ වන්නේ එසේ රේගුවේ මධ්‍යම අපහරණ අංශයේ ගබඩා කර තිබූ මාළු කන්ටේනර අතරින් හතරක් සත්ව ආහාර සඳහා මුදා හැරීමත් සමඟය. එම කන්ටේනර් හතර මුදාහැරීමෙන් පසු වහාම ක්‍රියාත්මක වූ පුත්තලම මදුරන්කුලිය, මුක්කුතොඩුවාව ප්‍රදේශයේ පිහිටි කර්මාන්ත ශාලාවක් මගින් ඉතිරි මාළු කන්ටේනර් 98 ට සත්වා ආහාර සහ දියර පොහොර නිෂ්පාදනය සඳහා රේගුවෙන් ඉල්ලා සිටිනු ලැබීය. ඒ අනුව එහිදී අදාළ මාළු කන්ටේනර් අනූ අට එම සමාගමට ලබාදීමට කටයුතු කෙරිණි. අද දවසේ කුණු මාළු කරවල හා සැමන් බවට පත් කිරීම් කතාව හමුවේ කියැවෙමින් තිබෙන්නේ අදාළ සමාගම ව්‍යාජ හා කූඨ ලේඛන ඉදිරිපත් කරමින් රේගුවෙන් එකී මාළු කන්ටේනර් අනූ අට ලබාගෙන තිබෙන බවකි. එහෙත් ඒ දිනවල අසන්නට ලැබුණේ ශ්‍රී ලංකා රේගුවේ ඉහළම නිලධාරියකුගේ සොහොයුරියකගේ මැදිහත්වීම මත අදාළ සමාගමට මාළු තොගය ලබා දුන් බවකි.\n\nශ්‍රී ලංකා රේගු දෙපාර්තමේන්තුව යනු මේ රටට විශාල ආදායමක් උපයා දෙන කීර්තිමත් ආයතනයකි. එහෙත් දෙපාර්තමේන්තුව කීර්තිමත් වුවද එම කීර්තිමත් බව තුළ සැඟවුණු මුදලට ගැති කිසිදු චාරයක් නැති චරිතද එහි සිටිය හැකිය. දැනගන්නට ඇති පරිදි නම් මෙකී කුණු මාළු තොගය අදාළ සමාගමට මුදාහැරීමේ කටයුත්තේදී පිටස්තර පුද්ගලයන් දෙදෙනකු සම සමීප සබඳතා පවත්වමින් රේගු දෙපාර්තමේන්තුවේ තුන්වැනි සහ හතරවැනි තට්ටුවල සිට මොණර කොළවලට ලොල්වී කුණු මාළු ගොඩේ බල්ටි ගැසූ රේගු නිලධාරීන් දෙදෙනකු මෙකී නින්දිත ජාවාරමේ ප්‍රබල තැනක සිට ඇත.\n\nඑම නිලධාරීන් සමඟ සමීප සබඳතා පවත්වන අදාළ පිටස්තර පුද්ගලයන් දෙදෙනා කොළඹ වරායේ මෙන්ම රේගුව තුළද කවුරුත් දන්නා කුප්‍රකට චරිත දෙකකි. ඉන් එක් අයකු රටම කැළඹූ සතොස සුදුලූනු වංචාවේද ප්‍රබල කොටස්කරුවකුව සිටි අතර අනෙක් පුද්ගලයා විෂ පොල්තෙල් කතාවේ චරිතයක් වී සිටියේය.\n\nකොළඹ වරායෙන් සහ රේගුවෙන් මිනිස් පරිභෝජනයට නුසුදුසු බවට තීන්දු කර විනාශ කිරීම සඳහා මුදා හරිනු ලබන භාණ්ඩ විනාශ කිරීම පිණිස භාර ගැනීමට විශාල කැමැත්තක් දක්වන මොවුන් දෙදෙනා සුපිරි ගඩ්ඩන් දෙදෙනකු බව වරාය පිළිබඳව දන්නා වැඩි දෙනෙක් නිරන්තරයෙන් සඳහන් කරන කරුණක් වී ඇත.\n\nඉහත කී කුණු මාළු කන්ටේනර් අදාළ සමාගමට ලබා ගැනීමේදී මේ චරිත දෙක තමන්ට හිතවත් ඉහත කී කස්ටම් මහත්වරු දෙන්නා අල්ලාගෙන සුපිරි ගේමක් ගැසූ බවද බොහෝ අය පවසන්නාහ. අද දවසේ ටින් මැළු සෑදීමට සහ කරවල වේලීම සඳහා රට පුරා ශීතාගාරවල තබා මුදාහැරෙමින් තිබෙන්නේ මෙකී සමාගම විසින් රැගෙන ගිය කුණු මාළු සහිත කන්ටේනර්වල තිබූ මාළු තොග බව මේ වන විට සිදු කෙරුණු අත්අඩංගුවට ගැනීමෙන් තහවුරු වී තිබෙන්නකි. මෙවැනි භාණ්ඩ සත්ව ආහාර හෝ පොහොර නිෂ්පාදනය සඳහා මුදා හැරෙන්නේ නම් අනිවාර්යයෙන්ම සියලු කටයුතු සිදුවිය යුත්තේ ශ්‍රී ලංකා රේගුව සහ මධ්‍යම පරිසර අධිකාරියේ අධීක්‍ෂණය යටතේය. එහෙත් මේ මොහොත වන විට අදාළ මාළු තොග රට වටෙන් මතු වෙද්දී එකී රාජ්‍ය ආයතන බලධාරීන් ඇස්කන් පියාගෙන සිටිනුයේ රටම විශ්මයට පත් කරවන අන්දමටය. රාජ්‍ය නිලධාරී යාන්ත්‍රණය තවදුරටත් හැසිරෙන්නේ මේ අන්දමට නම් අද තිබෙන අගාධයෙන් මේ රට ගොඩ ගන්නට සක්කරයාගේ පුතා වයිමා ආවත් හැකිවනු ඇතිද?\n\nඑකී නොහැකියාවට හේතුව වී තිබෙන්නේ කුමක්ද? රාජ්‍ය නිලධාරීන් කුමක් හෝ වරදානයකට යට වී මේ අන්දමට හිතාමතාම පතෝල හැසිරීමක යෙදෙද්දී තව කොතෙක් කලක් මේ රටේ ජනතාව විවිධ ජාවාරම්කරුවන්ගේ නින්දිත ජාවාරම්වල ගොදුරු විය යුතුද? මිනිස් පරිභෝජනයට නුසුදුසු යැයි තීරණය කෙරුණු කුණු මාළු තොගයක් ඇස් පනාපිට ජාවාරම්කරුවෝ පිරිසක් අදාළ වගකිවයුතු ආයතනවල අවසරය මත වරායෙන් පිටතට රැගෙන යන්නේය.\n\nඑසේ ගෙන ගිය කුණු මාළු තොග රටම බලා සිටියදී වෙළෙඳපොළට එවන්නට ඒ ජාවාරම්කරුවෝ කටයුතු කරන්නාහ. එහෙත් ඒවා පිළිබඳ සොයන්නට බලන්නට අධීක්‍ෂණය කරන්නට රටේ ජනතාවගේ බදු මුදලින් වැටුප් ගන්නා නිලධාරීන් සිටින ආයතන කිහිපයක් තිබුණද කොතැනකින්වත් නිවැරදි දේ සිදු නොවන්නේය. ඒ අනුව බලන කල මේ රටේ මිනිස්සු මොනතරම් අවාසනාවන්තයෝද? අද රටේම ජනතාව සිටින්නේ දැවැන්ත ආර්ථික අර්බුදයක පීඩනය මධ්‍යයේය. ඉහත කී පාපාකාරී ජාවාරමුන්ගේ ගොදුරක් වී සිටින්නේද එකී පීඩිත මිනිස්සුය. ඔවුන් එලෙස ජාවාරමුන්ගේ ගොදුරක් වෙද්දී බකන්නිලා සිටින රාජ්‍ය නිලධාරී යාන්ත්‍රණයක් හමුවේ අවාසනාවන්තයන් වී ඇත්තේ ඒ මිනිස්සුම.\n\nඑහෙයින් මේ මොහොතේ එසේ අවසනාවන්තයන් බවට පත්ව සිටින රටේ ජනතාව දෙස බලා කාටත් ඇසෙන පරිදි හඬනඟා කියන්නට එකම එක දෙයක් අපට ඇත. සංවිධානාත්මක කුමන්ත්‍රණයකට අනුව රේගුවෙන් ගෙන ගොස් ජනතාවට කැවූ ඒ මත්ස්‍ය සිරුරු කුණු වූයේ මියයෑමෙන් පසුවය. එහෙත් පවම වැළඳගන්නා මිනිසුනේ සිතපල්ලා නුඹලා මේ සිදුකරන පව්වල තරම අනුව එකී මාළුන්ට අත්වූ ඉරණම ජීවත්ව සිටියදීම නුඹලාට අත්වීමට ඇති ඉඩකඩ බොහෝ විය හැකිය.\n\nබුදුන් දෙසූ දහමට අනුව දිට්ඨධම්මවේදනීය කර්මය යනු මහා භයානක එකක්ම වන්නකි. එකී පටිසන්දීම සිදුවන්නේ ජීවත්ව සිටියදීමය. අප ඒ ටික මෙහි සටහන් කරන්නේ මෙකී කුණු මාළු ජාවාරම සිදු කළ ජාවාරම්කරුවන්ට සේම සියල්ල දැක නිහඬව සිටින සියලු බලධාරීන්ට පෙනෙන්නටය.\n\nසමන් ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%b8%e0%b7%8f%e0%b7%85%e0%b7%94-%e0%b6%9a%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b7%84%e0%b6%af%e0%b6%b1-%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/261/"
}