{
       "Source": "divaina",
       "Timestamp": "October 1, 2022",
       "Headline": "ලෝක ළමා දිනය අදයි: ළමයින් සුරැක අනාගතය සුරකිමු",
       "News Content": "ශ්‍රී ලංකාව අන්තර්ජාතික ළමා (හා වැඩිහිටි) දිනය සමරන අද ඔක්තෝබර් මස 01 දාය. මෙම දිනය ළමයින් සැමරීමේ දිනය ලෙස අද දක්වා වර්ධනය වීම හා සම්බන්ධ ඉතිහාසයක් පවතී. එය මීට පෙර වසර 165 කට පෙර සිදුවීමකි.\n\nමෙම දිනය සැමරීමේ පුරෝගාමියා වන්නේ ඇමරිකා එක්සත් ජනපදයේ නෝර්ත්වුඩ් නිව්හැම්ප්ෂයර්හි දී උපත ලැබූ චාල්ස් එච්. ලෙනාර්ඩ් පියතුමා විසිනි. ඔහු 1857 දී මානව සමාජයේ පැවැත්ම සඳහා අනාගත සමාජයට පුරවැසියන් වශයෙන් ඒකරාශී වන දරුවන් රැකගැනීම හා ඔවුන්ගේ ශුභ සිද්ධිය පිළිබඳව ලෝක ජනතාවගේ අවධානය ප්‍රථම වරට යොමු කළේ ආචාර්ය චාල්ස් එච්. ලෙනාර්ඩ් පියතුමා විසිනි. එම දිනය රෝස දිනය ලෙස ඔහු නම් කර තිබුණි.\n\nතුර්කි රජය විසින් 1920 දී ප්‍රථම වරට එය ජාතික දිනයක් ලෙස වාර්ෂිකව සැමරීම ආරම්භ විය.\n\nබටහිර රටවල් රාශියක් එය පිළිගෙන වාර්ෂිකව 1950 ජූනි 01 දා සිට ළමයින් ආරක්ෂා කිරීමේ දිනය ලෙස නම් කර වාර්ෂිකව වර්ෂයක් පාසා පැවැත්වීය.\n\nඑම දිනය විශ්ව ළමා දිනය ලෙස නම් කරමින් 1954 නොවැම්බර් මස 20 දා සිට වාර්ෂිකව සැමරීම සිදුවූ අතර, ඕනෑම රටකට පහසු දිනයක එම දිනය සැමරීමට හැකි බවද ප්‍රකාශයට පත්විය.\n\nඒ අනුව ශ්‍රී ලංකාව ද අන්තර්ජාතික ලෝක ළමා දිනය වාර්ෂිකව ඔක්තෝබර් මස පළමු වැනිදා ළමයින්ගේ රැකවරණය හා ශුභ සිද්ධිය සැමරීමේ දිනය ලෙස සැමරීම සඳහා යොදා ගනු ලැබීය.\n\nමෙම දිනය තවදුරටත් ශක්තිමත් වීම 1990 දී එක්සත් ජාතීන්ගේ මහ සම්මේලනයේ දී ළමා ප්‍රඥප්තිය සම්මත වීමත් සමග සිදුවිය.\n\nඒ අනුව අප රට තුළ රාජ්‍ය අනුග්‍රහය සහ යුනිසෙෆ් ආයතනයේ දායකත්වයෙන් විවිධ ළමා සුබසාධන සහ සංවර්ධන ක්‍රියාවලීන් සඳහා වැඩසටහන් ක්‍රියාත්මක වේ. ළමා ප්‍රඥප්තියට අනුකූලව දරුවන්ගේ ස්වයං විනය හා ශික්ෂණය වර්ධනය කිරීම සඳහා මානව ගුණධර්ම ප්‍රවර්ධනය කිරීමේ පර්ෂදය විසින් විශේෂයෙන් ම කාලීන වශයෙන් වර්තමාන සමාජයට ඉතාම වැදගත් ක්‍රියාවලියකට ශ්‍රී ලාංකික දරුවන් යොමුකිරීමට උත්සාහ ගැනීම අද දින ආරම්භ වේ.\n\nශ්‍රී ලංකාවේ හතර දිග් භාගයෙන් ම දිනපතා විද්්‍යුත් හා පුවත්පත් වැනි ලිඛිත මාධ්‍යයෙන් දකින්න හා අසන්නට ලැබෙනනේ, කුඩා දරුවන්ට ඉතාම අහිතකර ශිෂ්ට මානව සමාජය තුළ සිදු නොවිය යුතු කරුණු කාරණා සම්බන්ධවයි. අමු අමුවේම මානව ගුණධර්ම පිරිහෙන එම ක්‍රියාවන්ගෙන් කුඩා දරුවන් බේරාගැනීම\n\nසඳහා මෙතෙක් මෙරට කිසිදු වැඩ පිළිවෙළක් ක්‍රියාත්මක වීමක් දක්නට නො ලැබේ. විශේෂයෙන් ම මුදල් පසුපස හඹායන සමාජයක මුදලට ම ගිජුවූ සුළු පිරිසක් කරන නොහික්මුණු ක්‍රියාවලින් කුඩා දරුවන්ට අහිතකර අන්දමෙන් බලපානු ලැබේ. වටිනා දේපළ පමණක් නොව සෑම කෙනෙකුට ම තිබෙන ජීවත්වීමේ අයිතිය පවා සුණු විසුණු කරන දාමරික නොසන්ඩාල ක්‍රියාකාරකම් අප අවට සිදුවේ.\n\nඑහෙයින් දෙමාපියන්, ගුරුභවතුන් සහ වැඩිහිටි සමාජය තුළ ජීවත්වන, ශික්ෂාකාමී සුළු පිරිසගේ ආධාර හා අනුබලයන් ලබා ගනිමින් මෙරට සමස්ත දරු පරපුර රැකගැනීම සඳහා පෙරමුණ ගැනීමට කාලය එළඹ ඇත. වර්තමානයේ ක්‍රියාත්මක වන පාසල් අධ්‍යාපනය තුළින් ප්‍රමුඛත්වය හිමිවී ඇත්තේ විෂය කරුණු පාසලෙන් සහ උපකාරක පංතිවලින් ලබාගනිමින් විභාග පෙරදැරි කරගත් තරගකාරී විභාග ක්‍රමයක් පසුපස උදේ සිට රාත්‍රිය දක්වා වෙහෙසවීමයි. එවැනි වෙහෙසකාරී මනසකින් පෙළෙන දරුවාට මානව ගුණධර්ම පිළිබඳව පාසලෙන් හෝ සමාජයෙන් ආදර්ශයන් ලබාගැනීමට අවස්ථාවන් විරලයි.\n\nසරල ප්‍රියජනක දෘෂ්‍යමය හා ශ්‍රව්‍යමය ඉගෙනුම් හා ඉගැන්වීම් තුළින් දරුවන්ගේ හදවත් තුළ තැන්පත් කළ යුතු වැදගත් මානව ගුණධර්ම, ඉතා සියුම් ලෙස තැන්පත් කිරීමට අපි උත්සාහ ගන්නෙමු. එවැනි ස්වයං ඉගෙනුම් සම්පත් වරින්වර දරුවන් වෙත ඉදිරිපත් කරමින් ශිෂ්ට මානව ගුණධර්ම වලින් පිරි සමාජයක ජීවත්වීමට අවශ්‍ය හැසිරීම් රටාවකට ඔවුන් හුරුපුරුදු කර ගැනීමට උත්සාහයන් දරනු ලැබේ. එය තුළින් අනාගත සමාජය මානව ගුණධර්වලින් පිරි ජාතික ඒකාග්‍රතාවකින් යුක්ත සාමකාමී සමාජයක් බිහිවේ යැයි විශ්වාස කරමු.\n\nමෙම ක්‍රියාදාමයට මානව ගුණධර්ම අගය කරන ගුරු මහත්ම මහත්මීන්, දෙමාපියන් සහ වැඩිහිටියන්ගේ ගෞරවනීය මඟපෙන්වීම් හා ආදර්ශයන් ඉතාම වැදගත් වේ. එහෙයින් ඔබ සැමගේ කාරුණික අනුග්‍රහය අපේක්‍ෂා කරමු.\n\nඅවසාන වශයෙන් මෙහි පහත දැක්වෙන ප්‍රකාශය කියවා සියලුදෙනා විසින් ම ඒ පිළිබඳව ඉදිරියට ධනාත්මක සිතුවිලි පහළ කරගනීවි යැයි අපි විශ්වාස කරමු.\n\nඅප ජීවත්වන සමාජයේ පැරණි ගෙවල් දොරවල්වල, පන්සල්වල පමණක් නොව ඇතැම් අවස්ථාවල භූමිය තුළ තිබී පැරණි වටිනා පෞරාණික භාණ්ඩ හමුවේ. ඇතැම් ඒවා මිල කළ නොහැක. පැරණි නිසාම ඒවායේ වටිනාකම අඩුවී නොමැත. එසේම නූතන සිතුම් පැතුම් පසුපසම දුවන පැරණි දේ පැරණි නිසාම ඉවත දමන අය අප අතර සිටී. එවැනි අවස්ථාවක මීට වසර 170කට පමණ පෙර මෙරට සිටි විදේශිකයන් කිහිපදෙනකු ම තබා ඇති සටහන්වලින් කියවෙන්නේ අනුන්ට හිරිහැරයක් නොකර ඉතාම උසස් හික්මීමක් හා ස්වයං විනයක් පැවති ජනතාවක් මෙරට ජීවත්වූ බවත්, ඒ හා සමාන ජනතාවක් ජීවත් වූ වෙනත් රටක් පිළිබඳව ඔවුන් අසා හෝ දැක නොතිබූ බවයි.\n\nඑසේනම් අද ජීවත්වන ජනතාවට වඩා එදා සරල ජීවිත ගතකළ සාමකාමී, ශික්ෂාකාමී, ස්වයං විනයක් ඇති මානව ගුණධර්මවලින් හෙබි ජන සමාජයක් නැවත මෙරට ස්ථාපිත කරගැනීම අප හැමදෙනාගේ ම ජාතික වගකීම වේ.\n\nසරත්චන්ද්‍ර ජයවර්ධනවිධායක ලේකම්,මානව ගුණධර්ම ප්‍රවර්ධනය කිරීමේ පර්ෂදය",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%9d%e0%b6%9a-%e0%b7%85%e0%b6%b8%e0%b7%8f-%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b6%ba-%e0%b6%85%e0%b6%af%e0%b6%ba%e0%b7%92-%e0%b7%85%e0%b6%b8%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/261/"
}