{
       "Source": "divaina",
       "Timestamp": "September 25, 2022",
       "Headline": "පොලිස් උසස්වීම්වලට කොමිසමෙන් යුක්තිය ඉටුවේද?",
       "News Content": "ශ්‍රී ලංකා පොලිස් දෙපාර්තමේන්තුවේ උසස්වීම් ලබා දීම යනු සියලු පොලිස් නිලධාරීන්ගේ සිත් පාරවනු ලබන හා රාජකාරීමය ජවය අන්තයටම බිඳවට්ටමින් සමස්ත පොලිසිය උඩුයටිකුරු කරන තරමේ කටයුත්තක් බවට පත්ව තිබෙන්නේ කාලාන්තරයක සිටය.\n\nමේ හේතුවෙන් පොලිස් දෙපාර්තමේන්තුවේ රාජකාරී කරන නිලධාරීන් විසින් තමන්ට හිමි නියමිත උසස්වීම් නොලැබීම හමුවේ වාර්ෂිකව ශ්‍රේෂ්ඨාධිකරණයට ගොනු කරනු ලබන මූලික අයිතිවාසිකම් පෙත්සම් ප්‍රමාණයද අති විශාලය.\n\nමෑත කාලීන පොලිස් ඉතිහාසය ගෙන බැලුවහොත් අසාධාරණයට ලක්වූ පොලිස් නිලධාරීන් අදාළ නඩු පැවරීම් පවත්වාගෙන යෑම සඳහා නීතිඥ ගාස්තුවේ සිට බස් ගාස්තුව හා මුද්දරය, කඩදාසිය තෙක් වැය කර ඇති මුදල ඉදිරි වසර ගණනාවක් සඳහා පොලිසියේ සමස්ත වියදම් පියවා ගැනීමට හැකි තරමේ ප්‍රමාණයක් විය හැකිය.\n\nඑහෙත් පොලිසියේ උසස්වීම් පිරිනැමීමේ කිසිදු විනිවිදභාවයකින් තොර ඔලමොට්ටල ක්‍රමවේදය තුළින් මතු කෙරෙන අනන්ත අප්‍රමාණ වූ ගැටලු එසේ වෙද්දී අදටත් පොලිසිය තුළ සිදු වෙමින් තිබෙන්නේ කුමක්ද?\n\nඒවා නිවැරදි කිරීමට කිසිවකුත් අපොහොසත්ය. පොලිස්පතිවරයාගේ සිට වගකිවයුතු සියල්ලෝ අසමතුන් වී සිටින්නාහ. උසස්වීම් සඳහා වන සම්මුඛ පරීක්‍ෂණ මණ්ඩලවලදී සුදුස්සන් තේරීම වෙනුවට බොහෝවිට සිදුවෙමින් තිබෙන්නේ සුපුරුදු ජල්බරිමය.\n\nපොලිසියේ කෙරුවාව එසේ වෙද්දී රජයේ සේවකයන් වෙනුවෙන් ක්‍රියාත්මක රාජ්‍ය සේවා කොමිසමද අද කටයුතු කරමින් සිටින්නේ අමුතුම ක්‍රමයකට බව ඇසෙන්නට ඇති ඇතැම් කතා අනුව පැහැදිලි වන්නේය.\n\nපොලිස් දෙපාර්තමේන්තුවේ සහකාර පොලිස් අධිකාරී තනතුරු පුරප්පාඩු පිරවීම පිණිස ඉකුත් 2021 වසරේදී පැවැත්වූ සම්මුඛ පරීක්‍ෂණයේදී නිලධාරීන් පිරිසක් දැඩි අසාධාරණයට ලක් කෙරෙමින් සිදුව ඇති ක්‍රියාවලිය රාජ්‍ය සේවා කොමිසමේ මෙන්ම පොලිස් දෙපාර්තමේන්තුවේද කෙරුවාව පෙන්වා දීමට ඇති හොඳම උදාහරණය වන්නේය.\n\nමෙහිදී සිදුව ඇත්තේ කුමක්ද? පොලිස් දෙපාර්තමේන්තු ගැසට් නිවේදනයට අනුව පොලිස් විද්‍යාපීඨය යනු උපාධි පිරිනැමීම දක්වා ක්‍රියාත්මක විය හැකි වටිනාකමක් සහිත ආයතනයකි. එනිසාම පොලිස් උසස්වීම් පිරිනැමීමේදී පොලිස් විද්‍යාපීඨයෙන් ඩිප්ලෝමා, උසස් ඩිප්ලෝමා ආදිය හදාරා ඇති පොලිස් නිලධාරීන් සඳහා සම්මුඛ පරීක්‍ෂණ මණ්ඩලවලදී විශේෂ අගැයීමකට ලක් කරමින් ලකුණු ලබාදීම කාලාන්තරයක සිට සිදු කෙරෙන්නකි.\n\nඑහෙත් ඉකුත් 2021 වසරේදී පැවති සහකාර පොලිස් අධිකාරී උසස්වීම් සම්මුඛ පරීක්‍ෂණ මණ්ඩලයේදී එසේ ලකුණු ලබාදීම පරීක්‍ෂණ මණ්ඩලය විසින් ප්‍රතික්‍ෂේප කර ඇත්තේ අත්තනෝමතික ලෙසිනි.\n\nකෙසේ වෙතත් පොලිසිය භාර අමාත්‍යාංශ ලේකම්වරයාගේ සහ පොලිස්පතිවරයාගේ සහභාගිත්වයෙන් පැවති අවසන් සම්මුඛ පරීක්‍ෂණයේදී පොලිස් විද්‍යාපීඨයේ අධ්‍යාපනය වෙනුවෙන් පරීක්‍ෂණයට මුහුණ දුන් නිලධාරීන්ට අදාළ ලකුණු ලබාදීමට කටයුතු කිරීම නිසා එතෙක් සිදුව තිබූ වරද නිවැරදි කිරීමට කටයුතු කර තිබිණි.\n\nඑහෙත් එසේ සම්මුඛ පරීක්‍ෂණයට මුහුණ දී උසස්වීම් සඳහා සුදුසුකම් ලද නිලධාරීන්ගේ නාම ලේඛනය රාජ්‍ය සේවා කොමිසම වෙත ඉදිරිපත් කිරීමේදී සිදුව ඇත්තේ කිසිසේත් සිදු නොවිය යුත්තකි. පරීක්‍ෂණ මණ්ඩලයක තේරීම මෙන්ම උපාධි ප්‍රදානය දක්වාම ඉහළට ඔසවා තබා තිබෙන විද්‍යා පීඨයක කීර්තිය පයිසෙකට මායිම් නොකළ රාජ්‍ය සේවා කොමිසම සිදු කර ඇත්තේ අදාළ නිලධාරීන්ට පොලිස්පතිවරයාගේ සහ පොලිසිය භාර අමාත්‍යාංශ ලේකම්වරයාගේ සහභාගිත්වයෙන් පැවති අවසන් පරීක්‍ෂණ මණ්ඩලයේදී ලබාදුන් ලකුණු කපා හැරීමය. රාජ්‍ය සේවා කොමිසමට එසේ කටයුතු කිරීමට ඇති සදාචාරත්මක සහ නෛතික අයිතිවාසිකම කුමක්දැයි අපි නොදනිමු. එහෙත් සිදුව අත්තේ එවැන්නකි. එසේ රාජ්‍ය සේවා කොමිසම මගින් ලකුණු කපා දැමීමත් සමඟ උසස්වීම් සඳහා සුදුසුකම් ලබා සිටි නිලධාරීන් පිරිසකට සිදුවූයේ නුසුදුස්සන් වීමටය.\n\nඔවුන්ට ලැබෙන්නට තිබූ උසස්වීම රාජ්‍ය සේවා කොමිසමේ ක්‍රියාකලාපය හමුවේ නොලැබී ගියේය. එපමණක් නොව එකී අසාධාරණයට ගොදුරු වූ පොලිස් නිලධාරීන් කිහිප දෙනකු ජ්‍යෙෂ්ඨත්වයෙන් පහළට ඇද දැමීමක්ද එම ලකුණු කපාදැමීම තුළින් රාජ්‍ය සේවා කොමිසම සිදු කළේය. මෙම තත්ත්වය තුළ තමන්ට සිදුවූ අසාධාරණය පිළිබඳ අදාළ පොලිස් නිලධාරීන් දැනුවත් කළ යුතු සියලු පාර්ශ්ව වෙත කරුණු දක්වා සිටියද අදටත් ඔවුන්ට සාධාරණය ඉටුවී නොමැත. මේ ගෙවෙමින් තිබෙන්නේ පොලිසිය මහා උජාරුවට 156 වැනි පොලිස් දිනය සමරමින් රට වටේ උත්සව පවත්වන කාලය ය. එකී උත්සව මාලාවේ වයඹ පළාත් උත්සවය පොලිස්පති සී. ඩී. වික්‍රමරත්න මහතාගේ ප්‍රධානත්වයෙන් ඉකුත් 24 වැනිදා කුරුණෑගල වෙළගෙදර ක්‍රීඩාංගණයේදී පැවැත්වීය.\n\nඑම උත්සවය සඳහා පොලිස්පතිවරයා ඇතුළු ඉහළ පොලිස් නිලධාරීන් රතු පාවාඩ මතින් ගාම්භීරව පැමිණෙද්දී සහකාර පොලිස් අධිකාරී උසස්වීම් ලබන්නට නියමිතව සිට අසාධාරණයට ලක්වූ පොලිස් නිලධාරීන්ට සිදුවූයේ සාධාරණය ඉල්ලා අධිකරණ වෙත පිය මනින්නටය. පොලිස්පතිතුමනි, 156 වැනි පොලිස් සැමරුම් දිනය පාදක කරගනිමින්වත් මෙකී නිලධාරීන්ට සාධාරණය ඉටුකර දෙන්නට පොලිසියට නොහැකිව ඇත්තේ කුමන අවාසනාවක් නිසාද?\n\nපොලිස් දිනය අභිමානවත් සැමරීමක් වනුයේ පොලිස් දෙපාර්තමේන්තුව තුළ සිටින මේ අන්දමට අසාධාරණයට ලක්වූ සියලු පොලිස් නිලධාරීන්ට සාධාරණය ඉටුකර දීමෙන් නොවේද?\n\nඅපිට දැන් 156 කියන අතරේ රට වටේ යමින් බාල් නැටුවාට දෙපාර්තමේන්තුවේ එක් නිලධාරියකු හෝ අසාධාරණය හමුවේ දුකට පත්ව සිටින්නේ නම් එකී පොලිස් සැමරුම්වල ඇති අභිමානවත් බව කුමක්ද?\n\nසමන් ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b6%8b%e0%b7%83%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b7%93%e0%b6%b8%e0%b7%8a%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b6%9a%e0%b7%9c%e0%b6%b8%e0%b7%92-2/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/265/"
}