{
       "Source": "divaina",
       "Timestamp": "September 22, 2022",
       "Headline": "බංකොලොත්භාවයේ සිට  අපේ ඉදිරි ආර්ථික ගමන්මග",
       "News Content": "● අයිඑම්එෆ් මූලික කඩඉමඅප මේ මොහොතේ සිටින්නේ ඉතා දුෂ්කර සහ අභියෝගාත්මක වාතාවරණයකය. එනම් අපට ජාත්‍යන්තර මූල්‍ය අරමුදලේ එකඟතාව පළ වී ඇති වැඩසටහන (විස්තීරණ ණය පහසුකම) සමග ඉදිරියට යෑමට නම් ඒ සඳහා අප ඉටු කළ යුතු තීරණාත්මක කරුණු රැසක් තිබේ. ඉන් එක් ප්‍රධාන කරුණක් වන්නේ අපගේ විදේශ ණය ප්‍රතිව්‍යුහගත කිරීමයි. එම ක්‍රියාවලිය දැන් අප ආරම්භ කර තිබේ. ඉතා සංකීර්ණ එම ක්‍රියාවලියේ සැලකිය යුතු ප්‍රගතියක් ඇති කර ගැනීම සහ ජාත්‍යන්තර මූල්‍ය අරමුදලට අප එකඟ වී ඇති පූර්ව ක්‍රියා ඉටු කිරීම මත මූල්‍ය අරමුදල අපට එකඟතාව පළ කර ඇති ඇමෙරිකානු ඩොලර් බිලියන 2.9 ක ණය පහසුකම ලබා ගැනීමට හැකි වේ. එනම් ඒ සඳහා අයිඑම්එෆ් කළමනාකාරිත්වයේ සහ විධායක මණ්ඩලයේ අනුමැතිය ලැබෙනු ඇත. ඒ නිසා අයිඑම්එෆ් සහාය ලබා ගැනීමේ ක්‍රියාවලියේ තවමත් අප පසුකර ඇත්තේ මූලික කඩඉම පමණි. මේ ක්‍රියාවලියේ තවත් බොහෝ දුර ගමනක් යෑමට තිබේ. එම මාර්ගයේ වේගයෙන් ගමන් කිරීම ඇතුළු අනෙකුත් ආර්ථික අර්බුදයෙන් ගොඩ ඒමේ බහුවිධ පියවරයන් අප අනුගමනය කළහොත් දුෂ්කර කාලයකට පසු අපේ ආර්ථිකයේ යහපත් තත්ත්වයක් උදාකරගත හැකිවනු ඇත.\n\n● අයිඑම්එෆ් සහාය පැතීමඅපගේ විනිමය අර්බුදය විසඳා ගැනීම සඳහා අයිඑම්එෆ් සහාය ගැනීම ගැන නොයෙකුත් විරෝධතා තිබේ. එහෙත් අයිඑම්එෆ් එක බලෙන් අපට උදව් කිරීමට එන්නේ නැත. අපට හෝ වෙනත් ඕනෑම රටකට ජාත්‍යන්තර මූල්‍ය අරමුදල උදව් කරන්නේ එම රටේ ඉල්ලීම මත පමණි. මේ මොහොතේ අයිඑම්එෆ් එක අපට මූල්‍ය පහසුකමක් ලබාදෙමින් සහාය දීමට ඉදිරිපත්ව ඇත්තේ ද අපගේ ඉල්ලීම මතම පමණක් බව අප සිහිතබා ගත යුතුය. ඇත්ත වශයෙන්ම අප කටයුතු කළ යුත්තේ අපගේ ආර්ථික අර්බුද විසඳා ගැනීම සඳහා ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහාය කිසිසේත්ම පැතීමට අවශ්‍ය නොවන පරිදිය. එහෙත් අපගේ පාලකයන් එසේ කටයුතු කර නැත. කවර දේශපාලන පක්ෂයක් රට පාලනය කළත් පසුගිය කාලයේ අප එසේ කටයුතු කර නොමැති අතර ඒ නිසා අපගේ විදේශ ලැබීම්වලට වඩා බොහෝ විදේශ විනිමය ගලායාම් වර්ධනය වී ඇත. කොරෝනාවලට පෙර අපගේ අපනයන ආදායම මෙන් දෙගුණයක් ආනයන වියදමක් අප දරමින් සිටියෙමු. ඒ අතරම අප විසින් පසුගිය කාලයේ විශාල වශයෙන් ගත් විදේශ ණය එකතු වී අප විසින් වසරකට ගෙවිය යුතු වාර්ෂික ණය වාරික හා පොලී වියදම්  (ණය සේවාකරණ වියදම්) වර්ධනය වී තිබුණි. මේ අතර කොරෝනා වසංගතය සහ ගෝඨාභය රාජපක්ෂ රජයේ අදූරදර්ශී රාජ්‍ය පාලනය ඇතුළු තවත් නොයෙකුත් ආසන්න හේතු නිසා අප මුහුණ දුන්නේ ලංකා ඉතිහාසයේ දරුණුතම විදේශ විනිමය අර්බුදයට ය. අප මීට පෙර 16 වතාවක් අයිඑම්එෆ් ගොස් තිබේ. එසේ නම් මේ ලියුම්කරු සිතන්නේ ආර්ථික අර්බුදයේ වරද කාගේ වුවත් මෙය අයිඑම්එෆ් සහාය පැතිය යුතු අත්‍යවශ්‍යම අවස්ථාවක් බවයි. අයිඑම්එෆ් නොයා මේ ප්‍රශ්නය විසඳා ගැනීමේ කඩඉම අප බොහෝ පසුකරගෙන පැමිණ ඇත. එසේ නම් දැන් අපට මේ ගමන් මාර්ගයේ දුෂ්කර ගමනක් යෑමට සිදුවනු ඇත. ලෙඩේ අමාරු නිසාත් මුල් අවස්ථාවේ ලෙඩේ සුවපත් කර ගැනීමට නිසි ප්‍රතිකර්ම නොයෙදූ නිසාත් අපට තිත්ත බෙහෙත් බීමටම (ආර්ථිකයේ බොහෝ වෙනස්කම් සිදු කර ගැනීමට) සිදු වේ.● බංකොලොත්භාවයේ සිට…විදේශ ණය ගෙවාගත නොහැකිව එනම් බංකොලොත්භාවයේ සිට ඉන් ගොඩ ඒමට අපේ ඉදිරි ආර්ථික  ගමන්මග සැලසුම් කළ යුතුව තිබේ. අයිඑම්එෆ් සහාය ගැනීම මගින් අපේ ආර්ථික සහ විනිමය අර්බුදය විසඳා ගැනීමට සහායක් ගත හැකි වුවත් ඒ මත පමණක් අපට යැපිය හැකි නොවේ. ඇත්ත වශයෙන්ම අපගේ ආර්ථිකය ගොඩ ගත යුත්තේ අප විසින්මය. අපට ලැබෙන අයිඑම්එෆ් සහාය ඊට ඉවහල් වේ. ඒ නිසා අයිඑම්එෆ් ගිය පමණින් අපේ සියලු ආර්ථික ප්‍රශ්න විසඳෙන්නේ නැත. ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් වාරික වශයෙන් ලැබෙන ඇමෙරිකානු ඩොලර් බිලියන 2.9 ක මුදලින් පමණක් අපේ ආර්ථික ප්‍රශ්නය විසඳෙන්නේ නැත. අප විසින් අපනයන සහ සංචාරක ආදායම් වැඩි කර ගැනීම, විදේශ විනිමය ප්‍රේෂණ වැඩි කර ගැනීම, විදේශ ආයෝජන වැඩි කර ගැනීම, රාජ්‍ය ආදායම වැඩි කර ගැනීම, අයවැය හිඟය අඩු කර ගැනීම ඇතුළු බොහොමයක් දේවල් අපටම කර ගැනීමට සිදු වේ. මෙවැනි බොහෝ ක්‍රියාමාර්ග රැසක් මත අපට ආර්ථික අගාධයෙන් ගොඩ ඒමට හැකිවනු ඇති අතර ඒ සඳහා ස්ථාවර රජයක් පැවතීම, දේශපාලන ස්ථාවරභාවය පැවතීම මෙන්ම සියලු පාර්ශ්වයන් අඩු තරමේ රට යම් මට්ටමකට යහපත් තත්ත්වයකට පත්වෙන තෙක් හෝ පුළුල් දේශපාලන සම්මුතියකින් යුතුව සාමූහිකව කටයුතු කිරීම ඉතා වැදගත් වේ. ඉදිරියේ දී රටේ සිදුකරන වෙනස්කම් සහ ආර්ථික ප්‍රතිසංස්කරණවලට මහජන සහාය ලැබීමට ද මේ සාධක බෙහෙවින් ඉවහල් වේ. එහෙත් රජය කටයුතු කරන ආකාරයෙන් තවමත් දේශපාලන පක්ෂ සමග පුළුල් දේශපාලන සම්මුතියකින් කටයුතු කරන බවක් නම් පෙනෙන්නට නොතිබීම කනගාටුවට කරුණකි.● ආර්ථික ප්‍රතිසංස්කරණ රැසක්ජාත්‍යන්තර මූල්‍ය අරමුදලේ මූල්‍ය පහසුකමක් ලබා ගනිමින් මේ ගමන්මගේ සාර්ථකව පෙරට යෑමට නම් ඉදිරියේ දී අපට බොහෝ ආර්ථික ප්‍රතිසංස්කරණ කිරීමට සිදුවනු ඇත. මේ ආර්ථික ප්‍රතිසංස්කරණ බොහොමයක් අයිඑම්එෆ් එක කීවත් නැතත් අප විසින්ම සිදුකරගත යුතු ඒවාය. උදාහරණයක් ලෙස ගතහොත් රජයේ බදු ආදායම් වැඩි කර ගැනීම අයිඑම්එෆ් එක කීවත් නැතත් අප විසින් අනිවාර්යෙන්ම කරගත යුත්තකි. එහෙත් මේ මොහොතේ අතිමහත් බහු තර ජනයා සිටින්නේ උග්‍ර ලෙස ආර්ථික පීඩනයෙන් මිරිකී බව අප කවුරුත් දන්නා කරුණකි. බඩු මිල අහස උසට වැඩි වී හමාරය. ඒ නිසා මේ මොහොතේ වඩාත් සුදුසු වන්නේ සියලු ජනයා මත බර පටවන වක්‍ර බදු වැඩි කිරීමට වඩා ගෙවීමට ශක්තිය හා හැකියාව ඇති පිරිසගෙන් වැඩි බදු ආදායමක් ලබා  ගැනීම සඳහා සෘජු බදු ආදායම් වැඩි කර ගැනීමයි. එහෙත් ගෝඨාභය රජය විසින් සියයට 15 සිට සියයට  8 දක්වා අඩු කර තිබූ වැට් බද්ද මේ වන විටත් අදියර දෙකක් යටතේ නැවත සියයට 15 දක්වා වැඩි කර තිබේ. තවත් බදු වැඩි කිරීම් රැසක් ද සිදු කර තිබේ. මේ නොවැම්බරයේ ඉදිරිපත් වන 2023 රාජ්‍ය අයවැය ලේඛනයෙන් ද තවත් බදු වෙනස්කම් සිදුවනු ඇත. එහෙත් අප නම් සිතන්නේ හැකිතාක් වක්‍ර බදු වෙනුවට බදු ගෙවීමට හැකියාව සහ ශක්තිය තිබෙන අයගෙන් වැඩි බදු ආදායමක් උපයා ගැනීමට බදු ප්‍රතිසංස්කරණ කළ යුතු බවයි. එසේම පාඩු ලබන රාජ්‍ය ව්‍යවසායන් ප්‍රතිව්‍යුහගත කිරීමට ද සිදුවේ.● මුල්‍ය සහාය ගැන ඉන්දියාවේ ප්‍රතිචාරයකොළඹ, ඉන්දියානු මහ කොමසාරිස් කාර්යාලයේ මාධ්‍ය ප්‍රකාශකවරයා විසින් පසුගිය දා විශේෂ ප්‍රකාශයක් නිකුත් කරන ලදි. මෙය නිකුත් කළේ ඉන්දියාව විසින් තවදුරටත් මූල්‍ය සහයෝගය ලබා නොදන බවට පළවූ මාධ්‍ය වාර්තා සම්බන්ධයෙන් වන මාධ්‍ය විමසුම්වලට ප්‍රතිචාර වශයෙනි. එම ප්‍රකාශයේ මෙසේ සඳහන් වේ.‘ශ්‍රී ලාංකික ජනතාව විසින් මුහුණ දෙන දුෂ්කරතා මඟහරවා ගැනීම සඳහා ඉන්දියාව විසින් ශ්‍රී ලංකාවට මෙම වසරේදී ඇමරිකානු ඩොලර් බිලියන 4කට ආසන්න ද්විපාර්ශ්වික සහයෝගයක් ලබා දී ඇති බව මෙහි ලා අපි අවධාරණය කිරීමට කැමැත්තෙමු. එය පෙර නොවූ විරූ සහයෝගයකි.එසේම ඉන්දියාව කඩිනමින් වර්තමාන ආර්ථික දුෂ්කරතා සමනය කිරීම සඳහා ශ්‍රී ලංකාවට සහය දෙමින් අනෙකුත් ද්විපාර්ශ්වික සහ බහුපාර්ශ්වික සහකරුවන් සමඟ ද ශ්‍රී ලංකාවට පක්ෂව කටයුතු කර ඇත. ජාත්‍යන්තර මූල්‍ය අරමුදල සහ ශ්‍රී ලංකා රජය අතර කාර්ය මණ්ඩල මට්ටමේ එකඟතාවයක් ඇතිකර ගත් බව ද අපි දුටුවෙමු. එහි ඉදිරි එකඟතාවන් ශ්‍රී ලංකාවේ ණය තිරසාරභාවය ඇතුළු කරුණු මත තීරණය වනු ඇත. කඩිනමින් ශ්‍රී ලංකා ආර්ථිකය යථා තත්ත්වයට පත් කිරීම සහ ආර්ථික වර්ධනය ළඟා කර ගැනීම උදෙසා අපි විශේෂයෙන්ම ශ්‍රී ලංකාවේ ප්‍රධාන ආර්ථික ක්ෂේත්‍රයන්හි දිගු කාලීන ඉන්දියානු ආයෝජන ප්‍රවර්ධනය කිරීම ඇතුළු හැකි සෑම අයුරකින්ම තවදුරටත් ශ්‍රී ලංකාවට සහයෝගය ලබා දෙන්නෙමු. ශ්‍රී ලාංකිකයන්ට ප්‍රමුඛ පෙළේ ඉන්දියානු ආයතනයන්හි උසස් අධ්‍යාපනය හැදෑරීම සහ කුසලතා සංවර්ධන වැඩසටහන් සඳහා ශිෂ්‍යත්ව ද පිරිනැමේ. ශ්‍රී ලංකාව සමඟ පවතින අපගේ සමීප සහ දිගුකාලීන සහයෝගීතාවයේ මෙවන් පැතිකඩ ද ශ්‍රී ලංකාවේ වර්තමාන ආර්ථික දුෂ්කරතා ජයගැනීම සඳහා දායකත්වය ලබා දෙයි.● ණය ප්‍රතිව්‍යුහගතකරණය පිළිබඳ ද්විපාර්ශ්වික සාකච්ඡාශ්‍රී ලංකා රජය විසින් මෑතකදී කරන ලද ඉල්ලීමකට ප්‍රතිචාර වශයෙන් කොළඹ ඉන්දියානු මහ කොමසාරිස් කාර්යාලය ශ්‍රී ලංකා රජය සමඟ ශ්‍රී ලංකාවේ ද්විපාර්ශ්වික ණය ප්‍රතිව්‍යුහගතකරණය සම්බන්ධයෙන් පළමු සාකච්ඡා වටය ඉකුත් සැප්තැම්බර් 16 වැනි දින කොළඹ දී පැවැත්වී ඇත. සුහද අයුරින් පැවති මෙම සාකච්ඡා ජාත්‍යන්තර මූල්‍ය අරමුදල තුළින් ශ්‍රී ලංකාවට ගැළපෙන මූල්‍ය පහසුකමක් ලබාගැනීම සඳහා වන සාකච්ඡා කඩිනමින් අවසන් කිරීමට සහ ඒ සඳහා අනුමැතිය ලබා ගැනීමට ඉන්දියාවේ සහයෝගය සංකේතවත් කෙරෙන අතර, ශ්‍රී ලංකාවේ අදාළ පාර්ශ්වකරුවන් සමඟ තවදුරටත් සමීපව කටයුතු කරන බව ද ඉන්දියාව කියයි.● විදේශ ණය ප්‍රතිව්‍යුහගත කිරීමඅපගේ විදේශ ණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලිය ආරම්භ කර තිබේ. එය ඉතා සංකීර්ණ සහ දුෂ්කර ක්‍රියාවලියක් බවට සැකයක් නැත. මේ ගැන මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා කොළඹ පැවැති සම්මන්ත්‍රණයකට සහභාගී වෙමින් අදහස් දක්වා තිබුණි. එනම් එළැඹෙන සිකුරාදා සිට  ද්විපාර්ශ්වික ණය හිමියන්ගෙන් ණය ප්‍රතිව්‍යුහගත කිරීමට අදාළ එකඟතාවන් ලැබෙනු ඇති බව මහ බැංකු අධිපතිවරයා පවසා තිබුණි. ඔහු පවසන්නේ ණය ප්‍රතිව්‍යුහගත කිරීමට අදාළ එකඟතාවන් ද්විපාර්ශ්වික ණය හිමියන්ගෙන් ලැබීමෙන් පසුව ජාත්‍යන්තර මූල්‍ය අරමුදල විසින් ශ්‍රී ලංකාවට ලබාදෙන මූල්‍ය සහය සම්බන්ධයෙන් අවසන් තීරණයකට එළැඹෙනු ඇති බවයි. ජාත්‍යන්තර මූල්‍ය අර්මුදලේ ඉදිරි කටයුතු සඳහා ණය හිමියන්ගෙන් ලැබෙන එකඟතාව තීරණාත්මක සාධකයක් වනු ඇති බව ද මහ බැංකු අධිපතිවරයා මෙහිදී සඳහන් කර තිබේ. රටේ ආර්ථික ස්ථායිතාව ඇති කර ගැනීම සඳහා පාඩු ලබන රාජ්‍ය ව්‍යවසාය සම්බන්ධයෙන් තීරණ කිහිපයකට එළැඹිය යුතු බව ද, එහි ප්‍රථම පියවර ලෙස විදුලි ගාස්තු, ඉන්ධන මිල, බදු ඉහළ නැංවීම ආදී තීරණ ගැනීමට සිදුවනු ඇති බව මහ බැංකු අධිපතිවරයා මෙහිදී අදහස් දක්වමින් පෙන්වා දී ඇත. එහි දෙවන පියවර ලෙස ඛනිජ තෙල් සංස්ථාව, විදුලිබල මණ්ඩලය වැනි ආයතන ප්‍රතිව්‍යුහගත කිරීමේ අවස්ථාව පවතින බව ද, වර්තමාන අර්බුදකාරී වාතාවරණය තුළ එවැනි තීරණවලට එළැඹීමේදී සමාජයට එය වේදනාත්මක වනු ඇති බවද ආචාර්ය නන්දලාල් වීරසිංහ මහතා එහිදී වැඩිදුරටත් සඳහන් කර ඇති බව මාධ්‍ය වාර්තා කර තිබේ.● ප්‍රමාද කළ නොහැකි ප්‍රතිසංස්කරණමේ අනුව දැන් අප එළඹ ඇත්තේ සිදු කළ යුතු අත්‍යවශ්‍ය ආර්ථික ප්‍රතිසංස්කරණ තවදුරටත් ප්‍රමාද කළ නොහැකි තීරණාත්මක අවස්ථාවකටය. ඒ තුළ අපට අමාරු කාලයකට මුහුණ දීමට සිදුවනු ඇත. රජයෙන් මේ සඳහා ලැබෙන ආදර්ශ ද ප්‍රමාණවත් නොවේ. සීමිත ඇමැති මණ්ඩලයක් පත්කරගෙන රට ගෙනියනවා වෙනුවට ඇමැතිවරු විශාල පිරිසක් පත්කරගෙන රජය කරන්නේ මොනවා ද? එසේම තෙල්, ගෑස් සහ විදුලිය යනාදියෙහි පිරිවැය නිරූපණය වන පරිදි මිල තීරණය කිරීමේ දී මේ කියන පිරිවැය ගණනය කරන්නේ කෙසේ ද යන්නත් ප්‍රශ්නයකි. උදාහරණයක් ලෙස තෙල් ආනයනය කිරීමේ දී ඒවා ප්‍රවාහනය කරන නැව්වලට බොහෝ ප්‍රමාද ගාස්තු ගෙවීමට සිදුව ඇති බව මාධ්‍ය වාර්තා කර තිබේ. මේ සඳහා ඩොලර් දහස් ගණන්  ගෙවීමට සිදුව ඇත. එහෙත් මේවාට මහජනයා වගකිව යුතු නොවේ. විශේෂයෙන්ම මෙවැනි බරපතළ විදේශ විනිමය අර්බුදයක් ඇති කාලයක ප්‍රමාද ගාස්තු ලෙස නිරපරාදේ මෙසේ ඩොලර් දහස් ගණන් අතිරේකව ගෙවීමට සිදුවීම බරපතළ අපරාධයකි. තෙල් ආනයනය සැලසුම් කළ යුත්තේ අදාළ තෙල් නැව මෙරට වරායට ළඟා වන විට ඒ සඳහා ගෙවීමට අවශ්‍ය විදේශ විනිමය ප්‍රමාණය ගෙවිය හැකි වන පරිදි නොවේ ද? මේ ගැන  ශ්‍රී ලංකා මහ බැංකුව සමග හෝ සාකච්ජා කර කලට වෙලාවට අවශ්‍ය විදේශ විනිමය ප්‍රමාණය තෙල් සංස්ථාව විසින් සපයා ගත යුතුය. නැතහොත් මේ ක්‍රියාවල සියලු බර පැටවෙනු ඇත්තේ මේ රටේ මහජනයා වෙතය.● ශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b6%82%e0%b6%9a%e0%b7%9c%e0%b6%bd%e0%b7%9c%e0%b6%ad%e0%b7%8a%e0%b6%b7%e0%b7%8f%e0%b7%80%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b7%92%e0%b6%a7-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%89%e0%b6%af/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/267/"
}