{
       "Source": "divaina",
       "Timestamp": "September 18, 2022",
       "Headline": "කොළඹ මැද පිපුණ නෙළුම් මල",
       "News Content": "සාමාන්‍යයෙන් ගොඩනැඟිලි වෙනස් වෙනස් හැඩවලින් සමන්විත නමුදු, ඊට ස්වාභාවික පෙනුමක් ලබාදී වර්ණවත්ව නිර්මාණය කරන්නේ නම් ඒ කලාතුරකිනි. එසේ හෙයින් ගොඩනැඟිලි පිළිබඳව බලන්නාගේ මතකයේ රැඳෙන්නේ බොහෝ විට එය ඇස ගැටෙන මානයේදී පමණි. එහෙත් නෙළුම් කුලුන එසේ නොව, මතකයේ රඳවාගෙන ‘ගෙදර ගෙන යා හැකි’ තරමේ අපූර්ව නිර්මාණයක් වන අතරම යළි යළිත් කොළඹ නගරයට පැමිණෙන විට බලන්නට හිත දෙන නිර්මාණයකි. සැබැවින්ම මෙය හුදෙක් නිර්මාණයක් නොව ගොඩනැඟිල්ලකි. සංකීර්ණ ගොඩනැඟිල්ලකි. ද්විත්ව කාර්ය ගොඩනැඟිල්ලකි. ඒ, එක් අතකින් එය කුලුනක අවශ්‍යතාව සපුරාලන අතර, අනෙක් අතින් ගොඩනැඟිලි (ඉඩ පහසුකම්) අවශ්‍යතාවද සපුරාලන හෙයිනි. එනමුත් මේ අපූර්ව ගොඩනැඟිල්ල පිළිබඳව තවමත් හරිහැටි බොහෝ දෙනා නොදනිති. මේ කුමක්ද? මේ තුළ ඇත්තේ මොනවාද? මෙහි හිමිකාරීත්වය ඇත්තේ කාටද? අපටත් මේ කුලුන කවදා හෝ තරණය කළ හැකිවේද? වැනි බොහෝ ගැටලු එය නරඹන්නා තුළ ඇතිවීම ස්වාභාවික සංසිද්ධියකි. එනමුත්, මෙකී නොකී ප්‍රශ්නවලට පිළිතුරු ලබාගැනීමට දැන් ඉතින් කාලය පැමිණ තිබේ. මෙතෙක් කලක් කිසිදු කතාවක් බහක් නැතිව ගුවන් ගැබේ රහස් සඟවාගෙන සිටි නෙළුම් කුලුන දැන් ඉදිකිරීම් අවසන්ව මහජනයාට ‘නිල වශයෙන්’ විවෘත කිරීමේ අවස්ථාව පසුගියදා එළැඹිණි.\n\nමීටර් 356 (අඩි 1167) ක් උස නෙළුම් කුලුන කොළඹ නගරයේ පමණක් නොව ශ්‍රී ලංකාවේ ඇති උසම ගොඩනැඟිල්ල වේ. කලක් මේ වාර්තාව ලංකා බැංකු ගොඩනැඟිල්ල නොහොත් ‘පිට්ටු බම්බුව’ විසින් දරනු ලැබූ නමුත්, පසුව මීටර් 150 ක් උස, යුගල ගොඩනැඟිල්ලක් ලෙස ඉදිවූ ලෝක වෙළෙඳ මධ්‍යස්ථානය මගින් හිමිකර ගන්නා ලදී. අනතුරුව තවත් ගොඩනැඟිලි කීපයක් මෙම වාර්තාවද පරයා ගොඩනැඟී සිටින නමුත් ලෝක වෙළෙඳ මධ්‍යස්ථානය මෙන් දෙගුණයකටත් වඩා උස නෙළුම් කුලුන දැන් රටේම උස ගොඩනැඟිල්ලේ වාර්තාව හිමිකරගෙන ඇත.\n\nමෙම ගොඩනැඟිල්ල තනිකරම රජය සතු ගොඩනැඟිල්ලකි. එය අයත්වන්නේ ශ්‍රී ලංකා ‘විදුලි සංදේශ නියාමන කොමිෂම්’ සභාවටය. ඇමරිකානු ඩොලර් මිලියන 104.3 ක් නොහොත් රුපියල් බිලියන 12 ක වියදමෙන් නිමාවට පත්වූ මෙම ගොඩනැඟිල්ල තුළ (පහත) බිම් මට්ටමේ කතාකාර තට්ටු හතරක ගොඩනැඟිල්ලක් පරිවාර ගොඩනැඟිල්ලක් කරගනිමින් නෙළුම් කුලුන ඒ කේන්ද්‍ර කරගනිමින් ඉදිකර තිබේ. නෙළුම් කුලුනේ කඳ නොහොත් නටුවේ සමස්ථ උස ප්‍රමාණය මීටර් 180.5 කි (අඩි 592) කි. අනතුරුව නෙළුම් පොහොට්ටුවේ කොටස පටන් ගන්නා අතර ඒ තුළ තට්ටු 7 ක් ඉදිකර තිබේ. එනම්, පහළ සිට ඉහළට පළමු හා දෙවන මහල් දෙකක් ගුවන් විදුලි හා රූපවාහිනි සම්ප්‍රේක්‍ෂණ කටයුතු වෙනුවෙන් වෙන්කර ඇත. 3 හා 4 යනු ‘බැංකට් හෝල්’ දෙකකි. එනම් මේ තුළ උත්සව ගැනීමේ සියලු පහසුකම් සපයා ඇත.\n\nසයවැනි මහල සුඛෝපභෝගී හෝටල් කාමර 7 කින් යුක්ත වූවකි. නොහොත් හෝටලයක් යැයි කීවොත් නිවැරැදිය. ඒ තුළ අධි සුඛෝපභෝගී හෝටල් කාමර දෙකක්ද වේ. සත්වැනි මහල නැරඹුම් මහළ නොහොත් ‘ඔබ්සර්වේෂන්’ ෆ්ලොර්’ ලෙස නම්කර ඇත. අමතරව බාහිර පරිසරයට විවෘත නැරඹුම් වේදිකාවක්ද එයින් පිටත නිර්මාණය කර ඇත. ඒ දක්වා කුලුනේ සම්පූර්ණ උස මීටර් 245 (අඩි 803) කි. මෙම නිරීක්‍ෂණ වේදිකාව යනු කුලුන නරඹන්නට පැමිණෙන සංචාරකයන්ට පැමිණිය හැකි අවසාන තැනවේ. එනම් කොළඹ නගරයේ, නැතහොත් රටේම උසම ගොඩනැඟිල්ලේ අඩි 803 ක් දක්වා ඉහළට නැගීමට දැන් ඔබට අවස්ථාව වී ඇත. එනමුත් පෙරකී පරිදි සම්පූර්ණ කුලුනේ උස මීටර් 356 (අඩි 1167) කි. මෙතැනින් ඉහළට ඇත්තේ ඩිජිටල් සම්ප්‍රේක්‍ෂණ කටයුතු මෙහෙයවන යෝධ ඇන්ටනා සංකීර්ණයයි. එය පිහිටුවා ඇත්තේ තවත් ශක්තිමත් වේදිකා දෙකක් තැනීමෙන් අනතුරුවයි.\n\nඑනම්, ටොන් 180 ක් බර, මීටර් 66 ක් උස කොටස් තුනකින් සමන්විත ඇන්ටනාව සවිකර ඇත්තේ නැරඹුම් වේදිකා පරිශ්‍රයේ සිට තවත් මීටර් 20 ක් (අඩි 60 ක්) ඉහළිනි. මේ නෙළුම් කුලුනේ ව්‍යුහය සෑදී ඇති ආකාරයයි.\n\nපහළ මාලයේ මහල් අතරින් බිම්මහල සේවා සැපයීම් මහලත්, ඊළඟ මහල (ග්‍රවුන්ඩ් ෆ්ලෝර්) දොරටු හතරක් සහිත ප්‍රවිශ්ඨ වීමේ මහල වේ. ඉතිරි මහල් දෙකම සාප්පු සංකීර්ණ සඳහා වෙන්ව ඇති අතර, ඒ මත නිදහස් අංගනයක් සකස් කර ඇත.\n\nඒ මහජනතාවට එක්රැස් වී කුලුනු පරිශ්‍රයේ අත්දැකීම් බෙදාහදා ගනිමින් විනෝද වීම සඳහාය. එසේම උද්‍යානයක් බඳු කලුනු මිදුල හා රථවාහන 200 ක් පමණ නැවැත්වීමේ අංගනයක්ද මීට ඇතුළත් වේ. නෙළුම් කුලුනට ඇතුළුවීමට ප්‍රවේශ පත්‍රයක් අවශ්‍යවේ. එය රුපියල් 500 සහ 2000 කට මිල නියම කර ඇත.\n\nරුපියල් 2000 ක ප්‍රවේශපතින් පෝලිම රහිතව කුලුනට ගමන් කළ හැකිය. අවස්ථා කිහිපයකදී වුව ඒ අත්දැකීම ලැබිය හැක. විදේශිකයන් සඳහා ප්‍රවේශ පත්‍රයක මිල ඩොලර් 20කි. ඉදිරියේදී ප්‍රවේශ පත්‍රය වෙනුවට ූඍ කේතයක් හඳුන්වා දීමට නියමිතය.\n\n\n\nජගත් කණහැරආරච්චි",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9-%e0%b6%b8%e0%b7%90%e0%b6%af-%e0%b6%b4%e0%b7%92%e0%b6%b4%e0%b7%94%e0%b6%ab-%e0%b6%b1%e0%b7%99%e0%b7%85%e0%b7%94%e0%b6%b8%e0%b7%8a-%e0%b6%b8%e0%b6%bd/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/268/"
}