{
       "Source": "divaina",
       "Timestamp": "September 17, 2022",
       "Headline": "බෞද්ධ පුනරුද ව්‍යාපාරයේ පරමාදර්ශී ලකුණ අනගාරික ධර්මපාල",
       "News Content": "ආර්ථිකය කඩාවැටී රුපියල බාල්දු වී රට ප්‍රපාතයට වැටෙමින් පවතින මෙවන් යුගයක ශක්තිමත් දේශීය ආර්ථිකයක් ඇති කරලීම සඳහා ස්වදේශීය කර්මාන්ත ඇති කරලමින් ඒ සඳහා තරුණ ශ්‍රමිකයන් පුහුණු කරවමින් ප්‍රායෝගික වැඩපිළිවෙළක් ඇතිකළ ප්‍රථම ලාංකිකයා ශ්‍රීමත් අනගාරික ධර්මපාලතුමාය. ජපානය, ජර්මනිය, ඇමරිකාව, එංගලන්තය වැනි රටවල ලබා ඇති කාර්මික දියුණුව සියැසින්ම දැක ඒවා හැදෑරීම සඳහා තරුණ ශ්‍රමිකයන්ට ශිෂ්‍යත්ව ලබාදෙමින් දේශීය ආර්ථිකයේ හා ජාතික ව්‍යාපාරයන්හි අඩිතාලම දැමුයේ ආගමික හා ජාතික ව්‍යාපාරයන්හි නිර්මාතෘ අනගාරික ධර්මපාල ශ්‍රීමතාණන්ය.\n\nමෙයට වසර 158කට පෙර ඉපිද ලක් මාතාව ජවයෙන් පුරවා බොදු හැඟුමෙන් පුබුදුවා ජාතික අනුරාගයෙන් ජාතිය එකලුකළ බෝධිසත්ව ගුනෝපේත ශ්‍රීමත් අනගාරික ධර්මපාලතුමා සමස්ත ජාතියේම උපහාර ලැබිය යුතු ශ්‍රේෂ්ඨතම යුගපුරුෂයාය.\n\nඅධිරාජවාදීන් විසින් මෙරට යටත් කරගෙන මවුබිමේ සාරය උරාබී ඔවුන්ගේ කිතුනු ආගම හා වෙළඳාම මෙහි පැලපදියම් කර තිබූ යුගයක සාමකාමී සරල පරිසර හිතකාමී ජීවන රටාව වෙනස් කර වැව මත ගොඩනැඟුණ අපේකම විනාශකර යුරෝපීය වෙළඳපොළ ඉලක්ක කරගත් බහුජාතික සමාගම්වලට උගස්කර සිංහලයාගේ කොඳු ඇට කඩා බිඳ දැමූ යුගයක මාතර හිත්තැටිය රජමහා විහාරාධිපති පූජ්‍ය හිත්තැටියේ අන්තදස්සි නාහිමියන්ගේ සොහොයුරු දොන් කරෝලිස් හේවාවිතාරණ මහතා විසින් ලංකාවේ මුළු මහත් වෙළඳ ව්‍යාපාරයම පෙරදිග වෙළඳ සමාගම හා ඉංග්‍රීසි ඉන්දියානු වෙළඳ සමාගම යටතේ පැවතුණු යුගයක ප්‍රබල බෞද්ධ වෙළඳ ව්‍යාපාරයක් ලෙස 1860 සැප්තැම්බර් 20 දොන් කරෝලිස් ලීබඩු සමාගම ඇරඹීය. සියවස් ගණනාවක් අධිරාජ්‍යවාදියට යටත්ව තිබූ නිසාවෙන් ස්වදේශිකයෝ (සිංහලයෝ) අන්ත අසරණ තත්ත්වයකට පත්ව සිටියහ. “දීන” තත්ත්වයකට පත්ව සිටියා යැයි කිවහැකි එවැනි යුගයක සිංහල වෙළඳ ව්‍යාපාර ඇරඹීම විප්ලවීය කාර්යභාරයකි. මෙයින් වසර 04ක් ගිය තැන 1864 සැප්තැම්බර් 17 දින අප කථානායක උපත ලැබීය. දොන් ඩේවිඩ් හේවාවිතාරණ නම්ලත් මෙතුමා 1869 දී පිටකොටුවේ මැලිබන් වීදියේ තිබූ කතෝලික පාසලට ඇතුළත් කළ අතර 1874 ශාන්ත බෙනඩික් පාසලටත් 1876 කෝට්ටේ ක්‍රිස්තියානි (ශ්‍රීජයවර්ධනපුර විද්‍යාලය) පාසලටත් 1878 කොටහේන සාන්ත තෝමස් විද්‍යාලයටත් ඇතුළත් කරන ලදී. මේ අතරතුර කොටහේන දීපදුත්තාරාමය අසල ඉදිකර තිබූ දොන් කරෝලිස් මහතාගේ නිවසට සිංහල ගුරුවරයෙක් ගෙන්වා සිංහල ඉගැන්වීම සිදු විය.\n\n1873 අගෝස්තු 26 දා පානදුරේදී පැවති බෞද්ධ ක්‍රිස්තියානි වාදය බලන්නට කොටහේන සිට පානදුරේට දොන් කරෝලිස් මුදලිතුමා තම පුතාවද එක්කර ගියේ අනාගත බලාපොරොත්තු හිතේ තියාගෙනද? මෙතුමා වයස අවු. 09 දී මාලිගාකන්ද විද්‍යෝදය පිරිවෙනෙහිදී දසසිල් සමාදන් විය. පසුකල හික්කඩුවේ සුමංගල නාහිමියන්ගෙන් හා හෙයියන්තුඩුවේ දේවමිත්ත හිමියන් යටතේ සිංහල පාලි භාෂාව ඉගෙන ගත් අතර මෙමගින් ඩේවිඩ් තරුණයාගේ ජාතික අනුරාගය දේශමානවාත්සල්‍ය මොනවට ඔපමට්ටම් විය.\n\n1883 ජනවාරි මාසයේ කොටහේනේ දීපදුත්තාරාමයේ බුද්ධ ප්‍රතිමා වහන්සේගේ නේත්‍ර ප්‍රතිෂ්ඨාපන මංගල්‍යය නිමිත්තෙන් 3 මසක් තිස්සේ පැවති පරිත්‍රාණ ධර්මදේශනාව අවසානයේ මහා උත්සවය සංවිධානය කළ තිබූ අතර මේ සඳහා පංච තුර්ය කණඩායම් හා පුදපූජා භාණ්ඩ, කරත්ත සමූහයක් ද කොඩි කුඩ ගත් විශාල පිරිසක් ද සහිතව මෙම පෙරහැර කඩුවෙල කොරතොට සිට කොටහේන තෙක් ගමන් ගත් අතර කොටහේන මහා පල්ලිය අසලදී පෙරහැරට ගල්, වැලි බෝතල්, දඬුමුගුරු වලින් පහරදී කරත්ත ගිනි තබා විනාශ කළ අතර කඩුවෙලින් ගිය ජුවන් නයිදේ නැමති අහිංසක බෞද්ධයකු මරුමුවට පත් විය. කරත්ත ගිනි ගැනීම නිසා ගොනුන්ද පණ පිටින්ම ගිනිගෙන ජීවිතක්ෂයට පත් විය.\n\nමෙය මැඩ පැවැත්මට ආ පොලිස් භටයන්ට ද පහර එල්ල වූයෙන් හමුදාව ද කැඳවන්නට විය. මෙය සිදු කළ සාපරාධී සාහසික කිතුනුවන්ට දඬුවම් පැමිණවීම වෙනුවට රජය කළේ පෙරහැර පැවැත්වීම නීතියෙන් තහනම් කිරීමය. මේ සිදුවීම දෙස දැඩි වේදනාවෙන් බලා සිටි දොන් කරෝලිස් මහතා පසුව ඩේවිඩ් තරුණයා අමතා පුතුනුවණි මේ තත්ත්වය යටතේ අපට සලකන්නේ නම් තමා කිතුනු පාසලකට යෑම කොහෙත්ම සුදුසු නැත. එම නිසා සාන්ත තෝමස් විදුහලින් ඩේවිඩ් හේවාවිතාරණ යෞවනයා අස් කරගන්නා ලදී. සමහරුන් පවසන පරිදි එදා කඩුවෙල කොරතොට සිට ගිය පෙළපාලිය “මෝල්ගස් පෙළපාලිය” ලෙස ද ජනවහරේ හඳුන්වති. මෙයින් ටික කලකට පසු 1886 ජනවාරි 12 දින තම පියාට ලිපියක් ලියමින් නිවසින් නික්මෙන්නට අවසර ඉල්ලීය. එනමුත් පියාගෙන් එයට අනුබලයක් නොලැබුණු කල තම මවට මල්ලිකා හේවාවිතාරණ මාතාවට මේ ගැන කියද්දී ඇය කියුවේ පුතේ නුඹ “අනගාරික” වනවා පමණක් නොව බුදුවනවා දකින්නත් ආසයි කියාය. සිංහල කුල කාන්තාවන් විසින් සිංහල බෞද්ධයෙක් බුදු පදවිය ලැබීම සඳහා නියත විවරණ ලැබූ පළමු අවස්ථාව මෙය බව ඉතිහාසඥයින්ගේ මතයයි. මෙසේ ධර්මපාල හේවාවිතාරණ නමින් 1886 සිට ස්ටීල් ඕල්කට්තුමා සමඟ එකතුව එතුමාගේ කතා සිංහල පරිවර්තනය කරමින් රට වටේ ගමන් කළ මෙතුමා 1889 ප්‍රථම වරට ජපානයට සේන්දුවිය.\n\nලංකාවේ කුඩා කර්මාන්තයක්වත් නොමැති අඩුව පිරවීමට ජපන් හපන්කම් ගැන ඉගෙනීමට ජපන් ශිෂ්‍යත්ව ක්‍රමයක් ආරම්භ කළේය. මේ සඳහා මූල්‍යමය ආධාරය තම පියාගෙන් ලබාගත් අතර තම මල්ලි එඩ්මන් හේවාවිතාරණ මහතාගෙන් රාජගිරිය ප්‍රේෂකර්ම පාසල ඇරඹීය. ගිනිපෙට්ටි කර්මාන්තය, පිඟන් කර්මාන්තය, මල් කර්මාන්තය ආරම්භ කරමින් රටක පාලකයන් කළ යුතු වූ කාර්යයන්වලට පවා මෙතුමා අත තැබීය.\n\n1891 බුද්ධගයාවට ගිය මෙතුමා සිදුවූ අති විශාල විනාශය දැන මහත් සංවේගයට පත්ව බුද්ධගයාව බේරාගැනීමේ සටන ආරම්භ කරමින් සිංහලයනි නැගිටිවු බුද්ධගයාව බේරා ගනිවු කාහල නාදය රට පුරා ගෙන ගිය අතර එම වසරේම මහබෝධි සමාගම ඇරඹීය. “මව්බිමේ උරුමය රැකගැනුමට බැරි පාලකයන් සිටින රටක සිට ඉන්දියාවේ වැනි අබෞද්ධ රටක බොදු උරුමය රැකගැනීමට අභීතව සටන් කර සිර මැදිරිවල දුක් විඳිමින් බැණුම් අසමින් රට ජාතිය ආගම ගැන දිවියම කැප කළ ජාතියේ පියාණෙනි ඔබගේ ඒ මෙහෙය කෙසේ නම් මිල කරන්නද?\n\n1893 ඇමරිකාවේ චිකාගෝ නුවර පැවති ලෝක ආගමික සමුළුවේදී ධර්මපාලතුමා කළ කතාව සිංහල බෞද්ධයෙක් ලොව හමුවේ කළ අති දැවැන්ත දේශනය ලෙස ප්‍රකටය. මෙයින් උද්දාමයට පත් උගතුන් ධනවතුන් යුරෝපය පුරා බුදුදහම වැලඳ ගන්නට වූයෙන් ඇමරිකාව, බි්‍රතාන්‍ය වැනි රටවලට බුදුදහම හඳුන්වාදීමේ පුරෝගාමියා ලෙස ද මෙතුමා හැඳින්වේ.\n\n1894 කල්කටා සරසවියේ උපාධි පරීක්ෂණය සඳහා පාලි භාෂාව ඇතුළත් කිරීමට එහි උපකුලපතිතුමා අශුකෝන් මුඛර්ජි මහතා පියවර ගන්නේ ධර්මපාලතුමාගේ හා ශතිශ්චන්ද්‍ර විභිෂණ තුමාගේ ඉල්ලීමකට අනුවය.\n\n1895 පෙබරවාරි 25 වැනිදා බුද්ධගායා විහාරයේ ඉහළ මාලයේ අනගාරික ධර්මපාලතුමා වඩා හිඳුවන ලද ජපන් ප්‍රතිමාව පැය කීපයක් යන්නටත් කලින් මහන්තා විසින් ඉවත් කළ අතර එය පසුව බුරුම ආවාසයේ තැන්පත් කළ ද මහන්තා පාට්නාවේ මහ ඒජන්ත තැනගෙන් විධානයක් ලබා එතනින්ද එය ඉවත් කිරීමට කටයුතු කළ අතර බුරුම බෞද්ධයෝ එම නියමයන්ට විරුද්ධව ඉන්දියාවේ ආණ්ඩුකාරතුමන්ට සන්දේශයක් ඉදිරිපත් කළ අතර ආණ්ඩුකාරවරයාගේ නියමය වූයේ බුරුම රජතුමා ඉදිකළ ආවාසය බෞද්ධයන්ට අයිති බැවින් ප්‍රතිමා වහන්සේ එතැනින් ඉවත් නොකළ යුතු බවයි. ධර්මපාලතුමා කල්යල් බලා කටයුතු කරමින් බුද්ධගයාවේ විශාල ධර්මශාලාවක් තැනීමට බෙංගාල රජයෙන් අවසර ලබා ගන්නා ලදී. මෙහිදී දුෂ්ට මහන්තා මහා විහාරයේ පැරණි බුදුපිළිමය රෙදිවලින් වසා නළල් තලයේ ත්‍රිශූලය අන්දවා බෞද්ධයන් දැඩි වේදනාවට පත් කළේය.\n\n1906 යනු අනගාරික ධර්මපාල චරිතයේ වැදගත්ම වසරක් ලෙස හැඳින්විය හැකිය. එම වසරේදී “සිංහල බෞද්ධයා” පත්‍රය ආරම්භ කළ අතර හිනිදුම ඉඩම මිලට ගෙන හිනිදුම පාසල පටන් ගැනීමත්, 1906 බුද්ධගයා නඩුව ඉන්දීය අධිකරණය මගින් අවසන් කළේ ධර්මපාලතුමාව පරාජයට පත් කරමිනි. මේ සියල්ලටම වඩා තම සියලු වැඩ කටයුතුවලදී ඉටු දෙවියකු ලෙස පිහිට වූ නොමසුරුව තම කටයුතු ඉටුකළ දයාබර පියාණන් එච්. දොන් කරෝලිස් මුදලිතුමාගේ අභාවය සිදුවීම මහත්ම පාඩුවක් විය. එම වර්ෂයේම එනම් 1906 ඔක්තෝබර් 07 වන දින තම පියා සිහිවීම සඳහා රාජගිරිය හේවාවිතාරණ පාසල ආරම්භ කළේය. වෙලාවට වැඩ කිරීම ගැන හොඳම උදාහරණය ධර්මපාලතුමාගෙන් ගත හැකිය. වරක් රෝබට් චාමස් ආණ්ඩුකාරවරයා ධර්මාලතුමාට අසවල් දින පස්වරු 02ට තමන් හමුවීමට රජවාසලට එන ලෙස දන්වා යැවූ අතර ඒ සඳහා වෙලාවට එහි ගිය ධර්මපාලතුමාට පැය 02ක් රස්තියාදු වීමට සිදුවීම නිසා ආණ්ඩුකාරවරයා ආ විගස ඔහුට බැණවැදී මගේ වටිනා කාලයත් කා දැමූ ඔබ වගේ උන් ගවනර් කමට පත්කරන්නේ කවුද කියා හිතාගන්නවත් බැහැ කියා එංගලන්ත මහරජුගේ නියෝජිතයාට සිංහනාද පවත්වා නික්ම ගියහ. වැරැද්ද ඉදිරියේ හිරු නොබසින අධිරාජ්‍යයේ ඉහළ උතුමන්ට පවා ධර්මපාලතුමාගෙන් සමාවක් නොවීය.\n\nභාරතයේ ධර්මාශෝක – ධර්මපාල මහ බැඳීමක් ඇති චරිත දෙකක් ලෙස මට හැඟේ. මේ රටවල් දෙකේම ජනප්‍රිය වූ නායකයන් දෙදෙනෙකි. දෙදෙනාම ධර්ම ප්‍රචාර කටයුතු සිදු කළහ. වෙහෙර විහාර ගොඩනැගුව ධර්මාශෝකයන් සියල්ල බුදුසසුනට පූජා කරන විට ධර්මපාලතුමා සිය බූදලයම බුදුදහම වෙනුවෙන් වෙන්කළේය. ධර්මපාලතුමා අවසානයේ උතුම් පැවිදි බව ලැබීය. ගොඩ දෙනෙක් නොදන්නවා වුණාට ධර්මාශෝකයෝ ද අවසානයේ මහණ විය. එනමුත් ධර්මශෝකයන් මේ සියල්ල කළේ දඹදිව අධිරාජයා වශයෙන්, ධර්මපාලතුමා මේ සියල්ල කළේත් බලවත් අධිරාජයෙකුට යටත්ව පැවති මේ කුඩා ලංකාවේ පුරවැසියකු ලෙසිනි. මේ උදාර කාර්යෙහිදී ධර්මාශෝක රජතුමාට තිබූ පහසුකම්වලින් බිඳක්වත් ධර්මපාලතුමාට නොතිබිණි. එහෙත් චෛතසික බලය හා ආත්ම විශ්වාසය ඕනවටත් වඩා තිබිණි. 1931 ධර්මපාල භාරකාරක මණ්ඩලය පත් කර ලකාවෙන් නික්මුණ ධර්මපාලතුමා 1931 ජූලි 31 වන සිකුරාදා පෙරවරු 9.30ට යෙදුන සුබ මොහොතින් සිරිදේවමිත්ත ධර්මපාල යන නමින් උතුම් පැවිදි බව ලැබීය.\n\nමෙලෙස තම ජීවිතයම බුදුසසුන වෙනුවෙන් සිංහල ජනතාව වෙනුවෙන් කැප කළ ආසහාය මේ නායකයා තමා විසින් ඉදිකළ මූලගන්ධකුටි විහාරය දෙස බලාගෙන තව 25 වතාවක් ඉපිද බුදු සසුන සමෘද්ධියට පත් කරන්නේමැයි ප්‍රකාශ කර 1933 අප්‍රේල් 29 දින අපවත් වී වදාළහ. එදා මෙදාතුර ලංකාවේ බිහි වූ ශ්‍රේශ්ඨතමයාගේ සමුගැනීම එය විය.\n\nදේශබන්දු චන්දන උපාලි පෙරේරා",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%9e%e0%b6%af%e0%b7%8a%e0%b6%b0-%e0%b6%b4%e0%b7%94%e0%b6%b1%e0%b6%bb%e0%b7%94%e0%b6%af-%e0%b7%80%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/269/"
}