{
       "Source": "divaina",
       "Timestamp": "September 13, 2022",
       "Headline": "හරිශ්චන්ද්‍ර චින්තනය රටට අදට සහ හෙටට",
       "News Content": "1903 දී වලිසිංහ හරිස්චන්ද්‍ර තුමා අවි ආයුධ ගත් පොලිස් භටයන් මැද්දෙන් හිරගෙදරට ගියේය.\n\n“බෞද්ධයිනි නැගිටිව් අනුරාධපුරය බේරා ගනිව්” යන සාමකාමී අරගලය 1899 ජනවාරි 18 දින ශ්‍රී මහා බෝධිය අසලින් ආරම්භ කරන ලදී. එතුමා නිරන්තරයෙන් ලක්වාසී ජනයා හට එහි තිබූ අතීත ශ්‍රී විභූතියත් ප්‍රෞඪත්වයත් පිළිබඳව අවබෝධ කර දෙන ලදී. කැලයට හා වන සිවුපාවුන්ට අතහැර දමා තිබූ ශුද්ධ නගරය හා සිද්ධස්ථාන නැවත ප්‍රතිෂ්ඨාපනය කිරීමට අවශ්‍ය සියලු අතීත කරුණු එකතු කරන්නටත් ඒ සඳහා ප්‍රදේශයේ විහාරස්ථාන මෙන්ම විවිධ තරාතිරමේ ගැමියන්ද මුන ගැසෙන්නටත් කටයුතු කරන ලදී. පූජා ස්ථාන ආසන්නයේ පැතිර තිබූ සුරාසල් / සූදූ පොළවල් හා ඝාතකාගාර වසා දමන ලෙසත් පුරාවස්තු මත රජයේ ගොඩනැගිලි ඉදිකිරීම තහනම් කරන ලෙසත් එම භූමීන් වෙන්කර දෙන ලෙසත් ඉංග්‍රීසි පාලකයන් හමුවී පැමිණිලි කළ අතර යටත් විජිත භාර ලේකම්වරයා හා එවකට ඉංග්‍රීසි පාලකයන් ඒ සම්බන්ධයෙන් කටයුතු නොකළ බැවින් ඉංග්‍රීසි කිරීටයේ මහරජු වූ හත්වන එඩ්වඩ් රජු වෙතද, ඒ පිළිබඳව සැල කරන්නට විය.බ්‍රහ්මචාරී වලිසිංහ හරිශ්චන්ද්‍ර ශ්‍රීමතාණන් අප අතරින් වියෝවී 2022 සැප්තැම්බර් මස 13 වෙනි දිනට (අදට) වසර 109 ක් සපිරෙන මොහොතෙහි එතුමාගේ චරිතාපදානය තුළ ඉටුකළ සමාජ මෙහෙවර නැවත නැවතත් මෙනෙහි කර, ඒ උදෙසා පිංපෙත් අනුමෝදන් කිරීමටත් වත්මන් සමාජයට හා තරුණ පරපුරට එතුමාගෙන් උකහා ගත හැකි ආදර්ශ පිළිබඳව කෙටි සටහනක් තැබීමත් මීගමුව හරිශ්චන්ද්‍ර විද්‍යාලයේ ජ්‍යෙෂ්ඨ ආදිශිෂ්‍ය සංගමයේ නියෝජ්‍ය සභාපති වශයෙන් මාගේ යුතුකමක් හා වගකීමක් ලෙස මෙසේ සනිටුහන් කරමි.එතුමා 1876 ජුලි මස 09 වන දින වලිසිංහ හෙන්ද්‍රික් ද සිල්වා හා පේහැන්දි මර්තිනා ද සිල්වා ගුණසේකර යන දෙපලට දාව එඩ්වඩ් ද සිල්වා නමින් මීගමුව මහහුණුපිටිය ග්‍රාමයේදී උප්පත්තිය ලැබීය. බෞද්ධ ආගමික පසුබිමක් යටතේ හැදී වැඩුනු එඩ්වඩ් ද සිල්වා දරුවාට මහහුණුපිටිය ශ්‍රී සුගතාරාම විහාරස්ථානයේ ධම්මරතන නායක ස්වාමීන් වහන්සේ අත්පොත් තැබූ සේක. මූලික අකුරු ශාස්ත්‍රය මහහුණුපිටියේ මීගහ ළඟ ඉස්කෝලේ නමින් හඳුන්වනු ලැබූ පාසලෙන් 4 වන ශ්‍රේණිය දක්වා ඉගෙනුම ලබා පසුව මීගමුව නගරයේ පිහිටි ශාන්ත මේරි මිශනාරි පාසල (St. Mary’s College – Negombo) වෙත ඇතුළත් විය. දෙමාපියන් දෙපලට තම පුතණුවන් නීතිඥයකු බවට පත්කරවීමට වූ අභිලාෂය නිසා නීතිඥයකු වූ ඒ. සී. සිල්වා (ඥාතියකු) මාර්ගයෙන් කොළඹ වෙස්ලි විද්‍යාලයට (Wesly college – Colombo)ඇතුළ් වී 1889 සිට 1895 දක්වා අධ්‍යාපනය ලබා පසුව එතුමා නීති විද්‍යාලයටද ඇතුළත් විය. නීතිය පිළිබඳව හැදෑරුවද ඔහු සමාජය තුළ වඩාත් ප්‍රචලිත වූයේ ආගමික / සමාජයීය සේවකයකු හා අධිරාජ්‍ය විරෝධියකු ලෙසය. තර්කානුකූල බව හා චතුර කථිකත්වය දියුණු කරගැනීම සඳහා විවිධ සමිති සමාගම් වලට බැඳී කතා පවත්වන්නට හේ නිබඳව පුරුදුව සිටියේය.එතුමා එවකට රටේ පැවති ජාතික අභිලාශයන් මුදුන් පමුණුවා ගැනීමටත් ඇති වී තිබූ ආගමික, සංස්කෘතිමය හා සමාජයීය පුනරුදය වඩා ඔප් නැංවීමටත් තම කාලය හා ශ්‍රමය නිබඳව වැයකරන ලදි. වයස අවුරුදු 19 දී තම නම ඊ. ඩී. එස්. වලිසිංහ ලෙස වෙනස් කරගත් අතර, 1898 ජුලි 01 දින සිට මහාචේතිය පරිවේනාධිපති පූජ්‍ය පක්‍ද්ඥාමෝලිතිස්ස ස්වාමීන්වහන්සේගේ අනුශාසනාව පරිදි ඊ. ද එස්. වලිසිංහ හරිශ්චන්ද්‍ර යන නාමය භාවිත කරන්නට විය. අධිනීතිඥයකු වීමේ අභිලාෂය අතහැර දමා නිදහස් සටන වෙනුවෙන් තවදුරටත් ඇපකැප වී සමාජ සේවයෙන් ආගමික පුනර්ජීවයක් ඇති කිරීමටත් සමාජය දුරාචාරයෙන් වළකාලීමටත් තම කාලය ශ්‍රමය හා ධනය නිරතුරුව වැය කරන්නට විය. වලිසිංහ හරිස්චන්ද්‍ර අනගාරික ධර්මපාල තුමාගේ මග යමින් සුරාපානයේ දොස් දක්වමින් රටපුරා නිරන්තරයෙන් කරන ලද කථා අතිශය ප්‍රසිද්ධියට පත් විය. 1898 ජුලි 30 වැනිදා සිට හරිස්චන්ද්‍ර තරුණයා බ්‍රහ්මචාරී දිවියකට ඇතුළත් වූ අතර යුරෝපීය ඇඳුම අතහැරදමා කපු රෙද්දෙන් සකස්කළ සරල ඇඳුමින් සැරසී සමාජ කාර්යයන් ඉටුකරන ලදී. එම කාලය තුළ ආනන්ද විද්‍යාල දහම් පාසලේ ගුරුවරයෙකු ලෙසද, අමද්‍යප ව්‍යාපාරයේ මූලිකයකු ලෙසද, එතුමා කටයුතු කළේය.අනගාරික ධර්මපාලතුමාගේ ජාතික නිදහස ලබාගැනීම හා බුද්ධගයාව බේරාගැනීම සඳහා වූ සාමකාමී අරගලයේ එතුමාද ක්‍රියාකාරියකු ලෙස එතුමා කටයුතු කළ අතර මහා බෝධී සංගමයේ යාවජීව සාමාජිකත්වය ලබා ගත්තේය. අනගාරික ධර්මපාලතුමා සමග සාංචියේ මහාබෝධී විහාරය ගොඩනැගීම සඳහා ඇපකැප විය. වරින් වර දඹදිවටද යමින් අනගාරික ධර්මපාලතුමා බුද්ධගයාව ඇතුළු බෞද්ධ උරුමය හින්දුන්ගෙන් බේරා ගැනීමට දියත් කළ සටනට සිය සහාය නිබඳවම ලබා දෙන ලදී. හරිස්චන්ද්‍ර තුමා 1899 සිට 1913 දක්වා මහාබෝධි සමාගමේ ප්‍රධාන ලේකම් ධුරයේ කටයුතු කරන ලදී.ශතවර්ෂ ගණනාවක සිට අතහැරදමා තිබූ භූමියක් වූ අනුරාධපුර පූජා නගරය හා මිහින්තලේ නැවත ප්‍රතිෂ්ඨාපනය කිරීම සඳහා ඉංග්‍රීසී අධිරාජ්‍යය වෙත සැල කිරීම හා ඒ පිළිබඳව බෞද්ධයන් තුළ ආකල්පයක් ඇතිකිරීම එතුමාගේ ආගමික හැඟීමත් ජාත්‍යාලයත් හා ව්‍යක්ත කතිකත්වයත් මහත් රුකුලක් විය. එතුමාගේ තේමා පාඨය වූ “බෞද්ධයිනි නැගිටිව් අනුරාධපුරය බේරා ගනිව්” යන සාමකාමී අරගලය 1999 ජනවාරි 18 දින ශ්‍රී මහා බෝධිය අසලින් ආරම්භ කරන ලදී. එතුමා නිරන්තරයෙන් ලක්වාසී ජනයා හට එහි තිබූ අතීතශ්‍රී විභූතියත් ප්‍රෞඪත්වයත් පිළිබඳව අවබෝධ කර දෙන ලදී. කැලයට හා වන සිවුපාවුන්ට අතහැර දමා තිබූ ශුද්ධ නගරය හා සිද්ධස්ථාන නැවත ප්‍රතිෂ්ඨාපනය කිරීමට අවශ්‍ය සියලු අතීත කරුණු එකතු කරන්නටත් ඒ සඳහා ප්‍රදේශයේ විහාරස්ථාන මෙන්ම විවිධ තරාතිරමේ ගැමියන්ද මුන ගැසෙන්නටත් කටයුතු කරන ලදී. පූජා ස්ථාන ආසන්නයේ පැතිර තිබූ සුරාසල් / සූදූ පොළවල් හා ඝාතකාගාර වසා දමන ලෙසත් පුරාවස්තු මත රජයේ ගොඩනැගිලි ඉදිකිරීම තහනම් කරන ලෙසත් එම භූමීන් වෙන්කර දෙන ලෙසත් ඉංග්‍රීසි පාලකයන් හමුවී පැමිණිලි කළ අතර යටත් විජිත භාර ලේකම්වරයා හා එවකට ඉංග්‍රීසි පාලකයන් ඒ සම්බන්ධයෙන් කටයුතු නොකළ බැවින් ඉංග්‍රීසි කිරීටයේ මහරජු වූ හත්වන එඩ්වඩ් රජු වෙතද, ඒ පිළිබඳව සැල කරන්නට විය. අනුරාධපුරය/ මිහින්තලය ශුද්ධ නගර බෞද්ධයන්ගේ වන්දනා මාන හා සංරක්‍ෂණ කටයුතු සඳහා ලබා දෙන ලෙසත් බෞද්ධයන්ට සිදුවන හිරිහැර පිළිබඳවත් ලිපි මඟින් ඉංග්‍රීසි රජු දැනුවත් කරන ලදී.මෙම ජාතිමාමක ලංකා පුත්‍රයාගේ පෑන බොහෝ බලවත් හා ප්‍රතිඵලදායී විය. ඔහුගේ සටනේදී බෞද්ධාගම හා සිංහල ජාතිය පිළිබඳව ලිවීමට එහි තීන්ත කවදාවත් අඩු නොවිණි. ඔහුටම ආවේණික හා කාවදින ලේඛන කලාවෙන් පොත් 13ක් එලි දැක්වූ අතර මහාබෝධී සඟරාවේ සංස්කාරකවරයා වශයෙන්ද කටයුතු කරන්නට විය. පුරාවිද්‍යාව හා රුවන්වැලි චෛත්‍ය වර්ණනාව යන කෘතීන් දෙක එතුමා රචිත හොඳම කෘතීන් අතර ඉහළින්ම ඇති කෘති දෙකකි. දිගින් දිගටම වූ පැමිණිලි හේතුවෙන් ඉංග්‍රීසී රජු විසින් කරුණු සොයාබලා පූජා භූමිය බෞද්ධයන් වෙත වන්දනා මාන පිණිසත් ප්‍රතිසංස්කරණ කටයුතු සඳහාත් අනුමැතිය ලබාදීමට විශේෂ කොමිසමක් පත් කරන ලදී. එතුමා අනුරාධපුරය / මිහින්තලය ශුද්ධ භූමිය බේරා ගැනීමේ සටනට අනුරාධපුරයට 80 වතාවක්ද මිහින්තලයට 63 වතාවකුත් ගමන් කළේ ප්‍රවාහනය හා මහාමාර්ග ඉතා දුර්වලව තිබූ යුගයක වන්දනා මාන කිරීමට නොවන බව අනුරාධපුර එදා සිටි ගැමියා දැන සිටියේය. 1910 දී ක්‍රියාත්මක වූ මුඩුබිම් පනත යටතේ ප්‍රයෝජනයට නොගත් සියලු භූමිය අධිරාජ්‍යයේ ඉඩම් ලෙසත් එහි පරිපාලනය යටත් විජිත මහලේකම් වරයා භාරයටත් පත් කෙරුණු අතර එම පනතින් අහිමි වීමට ගිය අනුරාධපුරය / මිහින්තලය ඇතුළු පූජා භූමි බේරා ගැනීමෙහිලා එතුමා අතින් ඉටු වූ සේවය අප්‍රමාණය.1902 දී අතිපූජ්‍ය නාරන්විට සුමනසාර නාහිමි සමග ස්වර්ණමාලී චෛත්‍ය වර්ධන සමිතිය පිහිටුවන ලද අතර, එතුමා එහි සභාපතිත්වය දරමින් රුවන්වැලිසෑය ප්‍රතිසංස්කරණය හා ආරක්‍ෂා කීරීම සඳහා මහත් මෙහෙයක් ඉටුකරන ලදී. අනගාරික ධර්මපාලතුමාගේ මගපෙන්වීම යටතේ අමද්‍යප ව්‍යාපාරයෙහිදපුරෝගාමිකයකු වූ බ්‍රහ්මචාරී වලිසිංහ හරිශ්චන්ද්‍ර තරුණයා රටපුරා යමින් සිංහලයා සුරාපානයෙන් බේරා ගැනීමෙහිලා මද්‍යපානයේ දොස් දක්වමින් රටපුරා දේශන 1363 ක් පවත්වමින් ඉංග්‍රීසි පාලකයන්ගේ ක්‍රියාකලාපය දැඩි ලෙස විවේචනය කරන ලදී. එතුමා විසින් සකස් කළ බේබදු සිතියම එකල ලංකාවේ සෑම නිවසකම දක්නට ලැබුනු බව කියැවේ. එසේම එතුමාගේ දේශන හා පාලන තන්ත්‍රයට දැක්වූ විරෝධතා නිසා ඉංග්‍රීසි පාලකයන්ගේ දැඩි වධහිංසාවට ලක්වූ අතර කිහිපවතාවක් සිරගත කර ශාරීරික හා මානසික වදහිංසාද සිදුකර ඔහුගේ ක්‍රියාකාරීත්වය අඩපණ කිරීමට උත්සාහ කර ඇත.හරිශ්චන්ද්‍ර තුමා රටට ජාතියට කළ සේවාවන් අතරට සිය ගණනක් තැබෑරුම් /සූදුපොලවල් හා ඝාතකාගාර වසා දැමීමට හැකිවීම, පන්සල්වල දහම්පාසල් ඇති කිරීම, බෞද්ධ පෙරහැර පැවැත්වීම, බෞද්ධ පාසල් ආරම්භ කිරීම, පන්සල් ඉදිකිරීම, බෞද්ධ නම් ගම් භාවිත කිරීම හා තවත් වටිනා මෙහෙවරක් ලෙස ඉංග්‍රීසී පාලකයන්ට යටත්ව නිද්‍රාශීලීව සිටි සිංහල ජාතිය අවධි කරමින් ඔවුන් යහමගෙහි යෙදවීම සඳහා කරන ලද කාර්යභාරය අතිවිශාලය. එතුමාගේ දිනපොතෙහි මෙවැනි සටහනක් විය. “ ශ්‍රේෂ්ඨයෝ තරුණ වයසේදීම මැරෙති.” (The best die young)  මෙම කියමන සනාථ කරමින් අනුරාධපුරයේදී මැලේරියා රෝගය වැළඳීම නිසා දුර්වල වූ එතුමා, උරහිසෙහි ඇති වූ ආබාධයක් හේතුවෙන් 1913 සැප්තැම්බර් මස 13 වන දින කොල්ලුපිටියේදී පරලෝ සැපත් විය. මෙය සැලවීමත් සමගම අනගාරික ධර්මපාල තුමා පවසා ඇත්තේ “මා මියගොස් හරිශ්චන්ද්‍ර ජීවත් වූවානම් කොපමණ අගනේද” ලෙසයි. ඉන් මනාව පැහැදිලි වනුයේ බ්‍රහ්මචාරී වලිසිංහ හරිශ්චන්ද්‍ර තුමා තුළ වූ ශ්‍රේෂ්ඨත්වය හා ඉන් ලංකාදීපයට තවදුරටත් එතුමන්ට සේවාවක් කළ හැකිව තිබූ බවයි.ලංකාදීපයට සුවිශාල සේවයක් කළ අනගාරික ධර්මපාලතුමා වැනි එකල නිදහස් සටනේ කටයුතු කළ ජාතික වීරයන්ගේ නාමාවලියට පසුකලදී මෙම ශ්‍රේෂ්ඨ පුරුෂයාද ඇතුළත් කර ඇත. වලිසිංහ හරිශ්චන්ද්‍ර තුමා තම දිවියේ 37 වන වියේදී සියලුම ජාතික ශාසනික සේවාවන් අතහැර සදහටම නිහඬ වූයේ සියල්ලෙහි අනිත්‍යතාව පිළිබඳව අන් අයට පණිවිඩයක් දෙමිනි. එතුමා කැපවූ සංකල්පයක් වූ මිෂනාරි අධ්‍යාපනයත් සමඟ වල් වැදී ගිය බෞද්ධ පාසල් අධ්‍යාපනය නගා සිටුවීමට දශක කිහිපයක සිට පරම විඥානාර්ථ බෞද්ධ සංගමය මූලිකත්වය ගෙන කටයුතු කෙරිණි. එසේ  1942 දී මීගමුව ධර්ම දූත සභාව විසින් ඉදිකරනු ලැබූ මීගමුව පන්සල පාරෙහි වූ බෞද්ධ පාසල, මහහුණුපිටියෙන් බිහි වූ බ්‍රහ්මචාරී වලිසිංහ හරිශ්චන්ද්‍ර ශ්‍රීමතාණන් සිහිකරනු වස් 1962 දී මීගමුව “හරිශ්චන්ද්‍ර මහ විද්‍යාලය ” ලෙස නම් කෙරිණි. මිනිසුන් ලෙස ඉපදී මේ මිහිමත ජීවත් වන්නේ කෙටිම කෙටි කාලයක් වුවත් තමන් විසින් ඉටුකළ යුතු මෙහෙය නොපිරිහෙලා ඉටුකිරීම තුළින් සදාකල් පැවතිය හැකි බව ප්‍රත්‍යක්‍ෂ කළ බ්‍රහ්මචාරී වලිසිංහ හරිශ්චන්ද්‍ර ශ්‍රීමතාණන් ගැන අදටත් අප කතා කරනුයේ මනුස්සයකු ලෙස මෙලොවට පැමිණ ශ්‍රේෂ්ඨ මනුස්සයකු ලෙස කා අතරත් මතකයෙහි රඳවා මෙලොවින් නික්ම ගිය බැවිනි. බ්‍රහ්මචාරි වලිසිංහ හරිශ්චන්ද්‍ර තුමා, ප්‍රාර්ථනීය බෝධියකින් උතුම් වූ නිර්වාණ සම්පත්තිය ලබා ගැනීමට එතුමා ජාතිය හා බෞද්ධාගම වෙනුවෙන් සිදුකළ සියලු පින් කුසල් හේතු වාසනා වේවායි ප්‍රාර්ථනා කරමු !හරිස්චන්ද්‍ර විද්‍යාලයීය, ජ්‍යෙෂ්ඨ ආදිශිෂ්‍ය සංගමයේ නියෝජ්‍ය සභාපතිලුතිතන් කර්නල් නාරද වනිගසිංහ",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b6%bb%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b6%a0%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%8a%e0%b6%bb-%e0%b6%a0%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%b1%e0%b6%ba-%e0%b6%bb%e0%b6%a7%e0%b6%a7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/271/"
}