{
       "Source": "divaina",
       "Timestamp": "September 11, 2022",
       "Headline": "ආර්ථිකය රිම් එකෙන් ජනතාව සීරුවෙන්",
       "News Content": "ශ්‍රී ලංකාව උග්‍ර අර්බුදයකට මුහුණ දී සිටී. බාහිර කම්පනවලට ඔරොත්තු දීමට ඇති ආරක්ෂණය ප්‍රමාණවත් නොවීම සහ තිරසාර නොවන රාජ්‍ය ණය තත්ත්වය හේතුවෙන් අවදානම් වර්ධනය වී ඇත. අප්‍රේල් මාසයේ දී විදේශ ණය ආපසු ගෙවීම තාවකාලිකව නැවැත්වීමත් සමග ශ්‍රී ලංකාව තම විදේශීය වගකීම් පියවීම කල් දැමූ අතර, තීරණාත්මක ලෙස අඩු මට්ටමක පවතින විදේශ සංචිත ඉන්ධන ඇතුළු අත්‍යවශ්‍ය භාණ්ඩ ආනයනයට බාධාවක් වීම මගින් ආර්ථික ක්‍රියාකාරකම් තවදුරටත් අඩාල කළේය.අප මේ පසු කරමින් සිටින්නේ ඉතිහාසයේ බලවත්ම ආර්ථික අර්බුදය හමුවේ ආර්ථිකය විශාල ලෙස හැකිලෙමින් සිටින කාලයකය. ආර්ථිකය හැකිලීම යනු ආර්ථික ක්‍රියාකාරකම් අඩුවන බවයි. එනම් රටේ නිෂ්පාදනය පෙරට වඩා අඩුවන බවයි. මෙය ආර්ථිකයේ සියලුම පාර්ශ්වකරුවන්ට අහිතකර ලෙස බලපාන කරුණකි. ආයතනයක නිෂ්පාදනය අඩු වුවහොත් ඔවුන්ගේ ලාභ සහ ආදායම් අඩු වේ. එම තත්ත්වය එහි හිමිකරුවන්ට පමණක් නොව සේවකයන්ට ද බලපානු ලබයි. ඔවුන්ට වැටුප් සහ බෝනස් යනාදිය ගෙවීමට අපහසු වනවා පමණක් නොව ඇතැම් විට සිටින සේවකයන් ඉවත් කිරීමට ද සිදු විය හැකිය. මේ නිසා ආර්ථික කටයුතු බලවත් ලෙස හැකිලෙමින් සිටින මේ කාලයේ ආයතනවලට මෙන්ම පුද්ගලයින්ට ද අඩු වැඩි වශයෙන් බලවත් පීඩාවන්ට මුහුණ දීමට සිදුවනු ඇත. වැටුප හෝ ආදායම් මට්ටම් වැඩි වී නැත. එසේ තිබිය දී උද්ධමනය සියයට 60 ත් ඉක්මවා ඉහළ ගොස් බඩු මිල අහස උසට වැඩි වීම නිසා ජීවත් වීමට ඉතාම අපහසු තත්ත්වයක් උද්ගත වී ඇත. අලුතින් වැඩි කරන වක්‍ර බදු හරහා තවදුරටත් භාණ්ඩ මිල ඉහළ යෑම ද සිදුවනු ඇත. මේ තත්ත්වය වඩාත්ම දැනෙනුයේ අඩු ආදායම් ලාභීන්ට සහ මධ්‍යම පන්තියටයි. මේ නිසා එම පීඩාවට පත්වන කණ්ඩායම් වෙනුවෙන් සමාජ ආරක්ෂණ වැඩසටහන් මගින් එම පීඩාවන් සමනය කිරීමට ද සිදුවනු ඇත. ජාත්‍යන්තර මූල්‍ය අරමුදලේ ණය පහසුකමක් වෙනුවෙන් යම් මුලික එකඟතාවක් ඇති වූවත් අපේ ණය තිරසාර නොමැති නිසා මෙන්ම අපට තවත් ආර්ථික ප්‍රතිසංස්කරණ රැසක් කිරීමට සිදුව තිබෙන නිසාත් එම මුදල් ලැබෙන දිනයක් ගැන ද තවමත් කිව නොහැකිය.● ආර්ථිකයේ හැකිලීමජාත්‍යන්තර මූල්‍ය අරමුදල පවසන පරිදි මේ වසරේ (2022) අපගේ ආර්ථිකය සියයට 8.7 කින් සංකෝචනය වනු ඇත. එනම් ආර්ථික වර්ධනය සියයට 8.7 කින් ඍණ අගයක් වාර්තා කරනු ඇති බවයි. විදේශ සංචිත හොඳටම පහත වැටී ඇති නිසා අත්‍යවශ්‍ය භාණ්ඩ ආනයනයට ද බාධා වීමෙන් එය ආර්ථික කටයුතු අඩාළ වීමට ද හේතුවක් වී ඇත. මේ වන විට අප මුහුණ දී සිටින තත්ත්වය ගැන ජාත්‍යන්තර මූල්‍ය අරමුදල ඉකුත් සැප්තැම්බර් 01 වැනිදා නිල වශයෙන් ප්‍රකාශයක් කළ අතර එහි මෙසේ සඳහන් වේ.‘ශ්‍රී ලංකාව උග්‍ර අර්බුදයකට මුහුණ දී සිටී. බාහිර කම්පනවලට ඔරොත්තු දීමට ඇති ආරක්ෂණය ප්‍රමාණවත් නොවීම සහ තිරසාර නොවන රාජ්‍ය ණය තත්ත්වය හේතුවෙන් අවදානම් වර්ධනය වී ඇත. අප්‍රේල් මාසයේ දී විදේශ ණය ආපසු ගෙවීම තාවකාලිකව නැවැත්වීමත් සමග ශ්‍රී ලංකාව තම විදේශීය වගකීම් පියවීම කල් දැමූ අතර, තීරණාත්මක ලෙස අඩු මට්ටමක පවතින විදේශ සංචිත ඉන්ධන ඇතුළු අත්‍යවශ්‍ය භාණ්ඩ ආනයනයට බාධාවක් වීම මගින් ආර්ථික ක්‍රියාකාරකම් තවදුරටත් අඩාල කළේය. 2022 වසරේ දී ආර්ථිකය සියයට 8.7 කින් සංකෝචනය වනු ඇතැයි අපේක්ෂා කරන අතර උද්ධමනය සියයට 60 ක් ඉක්මවීය. මෙහි බලපෑම අසමානුපාතික ලෙස දිළිඳු සහ අවදානමට ලක්විය හැකි පුද්ගලයින් විසින් දරනු ඇත.”මේ නිසා අප මුහුණ දී සිටින උග්‍ර ආර්ථික අර්බුදය හමුවේ ලංකා ඉතිහාසයේ ඉහළම ඍණ ආර්ථික වර්ධනය මේ වසරේ (2022) දී වාර්තා කරනු ඇති අතර එහි පීඩාව වැඩියෙන් දැනෙනු ඇත්තේ දිළිඳු සහ අවදානමට ලක්විය හැකි කණ්ඩායම්වලටය.● ආනයන අඩු වීම\n\nපසුගිය මාසවල දිගින් දිගටම ආනයන වියදම්වල අඩු වීමක් වාර්තා කර ඇත. ශ්‍රී ලංකා මහ බැංකුව විසින් මාසිකව ප්‍රකාශයට පත් කරන ශ්‍රී ලංකා ආර්ථිකයේ විදේශ අංශයේ ක්‍රියාකාරිත්වයට අදාළ විස්තර මගින් ද මේ බව පැහැදිලි වේ. මේ ඒ අනුව පසුගිය ජුලි මාසයට අදාළ ආර්ථිකයේ විදේශ අංශයේ තොරතුරු මහ බැංකුව එළිදක්වා ඇත. එහි සඳහන් පරිදි ආනයන වියදම අඛණ්ඩව පස්වන මාසයටත් පහළ ගොස් ඇත. එනම් ගිය වසරේ (2021) ජුලි මාසයේ ඇමෙරිකානු ඩොලර් මිලියන 1710 ක් වූ ආනයන වියදම ඉකුත් ජූලි මාසයේ දී ඇමෙරිකානු ඩොලර් මිලියන 1287 ක් දක්වා සියයට 24.8 කින් පහත වැටී ඇත. එසේම ගිය වසරේ (2021) පළමු මාස හතේ දී ඇමෙරිකානු ඩොලර් මිලියන 11725 ක් වූ ආනයන වියදම මේ වසරේ (2022) පළමු මාස හතේ දී ඇමෙරිකානු ඩොලර් මිලියන 11315 දක්වා සියයට 3.5 කින් අඩු වී ඇත. ආනයන වියදම් සැලකීමේ දී මේ වසරේ (2022) පළමු මාස හතේ දී ඇමෙරිකානු ඩොලර් මිලියන 1714.4 ක් දක්වා පාරිභෝගික භාණ්ඩ ආනයන වියදම් සියයට 24 කින් අඩු වී ඇත. මේ තුළ ඇති ආහාර මෙන්ම ආහාර නොවන පාරිභෝගික භාණ්ඩ ආනයනය යන දෙකම අඩු වී ඇත. එසේම මේ වසරේ පළමු මාස හතේ දී අන්තර් භාණ්ඩ ආනයනය ඇමෙරිකානු ඩොලර් මිලියන 7547.5 ක් දක්වා සියයට 8.9 කින් වර්ධනය වී ඇත. මේ කාලයේ ආයෝජන භාණ්ඩ ආනයනය ඇමෙරිකානු ඩොලර් මිලියන 2050.9 ක් දක්වා සියයට 19 කින් ද පහත වැටී ඇත.පොදුවේ මේ ආනයන අඩු වීම සම්බන්ධයෙන් මහ බැංකුව කියන්නේ බැංකු පද්ධතියේ විදේශ විනිමය ද්‍රවශීලතා පීඩනය මධ්‍යයේ ආර්ථික ක්‍රියාකාරකම්වල සමස්ත පහළ යෑමේ බලපෑම පිළිබිඹු කරමින් 2022 වසරේ ජූලි මාසයේ දී ආනයන වියදම කැපී පෙනෙන ලෙස පහළ ගිය බවත් හදිසි නොවන ආනයන වියදම් සීමා කිරීම සඳහා ගත් ප්‍රතිපත්තිමය ක්‍රියාමාර්ග ද ආනයන ඉල්ලුම් පීඩනය පාලනය කිරීමට උපකාරී වූ බවත්ය. විනිමය අර්බුදය හමුවේ ආනයන වියදම් අඩු වීම හොඳ දෙයක් වුවත් අමුද්‍රව්‍ය සහ යෙදවුම් යනාදිය ආනයනය අඩු වීම හරහා එය අපගේ ආර්ථික ක්‍රියාකාරිත්වයට අහිතකර ලෙස බලපාන්නකි. එනම් ආර්ථිකය හැකිලීමට හේතු වන්නක් බව ද අප සැලකිය යුතුය.● අපනයන ආදායම් වර්ධනයආනයන වියදම් අඩු වෙද්දී අපනයන ආදායම් දිගින් දිගටම වර්ධනයක් වාර්තා කරමින් තිබේ. මේ අනුව  ගිය වසරේ (2021) ජූලි මාසයේ වාර්තා වූ ඇමෙරිකානු ඩොලර් මිලියන 1104 ක් වූ වෙළෙඳ භාණ්ඩ අපනයන ආදායම මේ වසරේ (2022) ජුලි මාසයේ දී ඇමෙරිකානු ඩොලර් මිලියන 1164 ක් දක්වා සියයට 5.4 කින් වර්ධනය වී ඇත. එසේම ගිය වසරේ (2021) පළමු මාස හතේ දී වාර්තා වූ ඇමෙරිකානු ඩොලර් මිලියන 6803 ක් වූ සමස්ත අපනයන ආදායම මේ වසරේ (2022) පළමු මාස හතේ දී ඇමෙරිකානු ඩොලර් මිලියන 7678 ක් දක්වා සියයට 12.9 කින් ද වර්ධනය වී ඇත. මේ මාස හතක කාලයේ කාර්මික අපනයන ආදායම ඇමෙරිකානු ඩොලර් මිලියන 6192 ක් දක්වා සියයට 18.2 කින් කැපී පෙනෙන ලෙස වර්ධනය වී ඇති අතර කෘෂිකාර්මික අපනයන ආදායම ඇමෙරිකානු ඩොලර් මිලියන 1454 ක් දක්වා සියයට 4.7 කින් පහත වැටී ඇත. එසේම ඛනිජමය අපනයන ආදායම් මෙන්ම වර්ග නොකළ වෙනත් අපනයන ආදායම් ද පහත වැටී ඇත. ජුලි මාසයේ අපනයන පරිමා දර්ශකය සියයට 8 කින් පහළ ගිය අතර අපනයන ඒකක මිල දර්ශකය සියයට 14.6 කින් ඉහළ ගොස් ඇත. මේ අනුව ජුලි මාසයේ අපනයන ආදායම ඉහළ යෑම සඳහා ප්‍රධාන වශයෙන්ම බලපෑ ඇත්තේ අපනයන මිල ගණන් වැඩි වීම බව ද සැලකිය යුතුය.● වෙළෙඳ හිඟයමෙසේ ආනයන වියදම් සැලකිය යුතු ලෙස අඩු වීමේ සහ අපනයන ආදායම් වර්ධනය වීමේ ප්‍රතිඵලයක් වශයෙන්, වසරකට පෙර පැවති වෙළෙඳ හිඟයට සාපේක්ෂව 2022 වසරේ ජූලි මාසයේ වෙළඳ හිඟයෙහි සැලකිය යුතු පහළ යෑමක් වාර්තා වී ඇත. මේ අනුව ගිය වසරේ (2021) ජුලි මාසයේ වාර්තා වූ ඇමෙරිකානු ඩොලර් මිලියන 606 ක වෙළෙඳ හිඟය මේ වසරේ (2022) ජුලි මාසයේ දී ඇමෙරිකානු ඩොලර් මිලියන 123 ක් දක්වා සැලකිය යුතු ලෙස අඩු වී ඇත. එසේම ගිය වසරේ (2021) මුල් මාස හතේ දී ඇමෙරිකානු ඩොලර් මිලියන 4922 ක් වූ වෙළෙඳ හිඟය ද මේ වසරේ (2022) මුල් මාස හතේ දී අමෙරිකානු ඩොලර් මිලියන 3637 දක්වා සැලකිය යුතු ලෙස අඩු වී ඇත. එමඟින් දේශීය විදේශ විනිමය වෙළෙඳපොළ තුළ වූ පීඩනය අඩු විය.● විදේශ විනිමය ප්‍රේෂණ අඩු වීමපසුගිය කාලය පුරා බොහෝ කතාබහට ලක්ව ඇති විදේශ විනිමය ප්‍රේෂණ ජුලි මාසයේ දී ද අඩු වී ඇත. ඒ අනුව ගිය වසරේ (2021) ජුලි මාසයේ ලැබුණු ඇමෙරිකානු ඩොලර් මිලියන 453 ක විදේශ විනිමය ප්‍රේෂණ ප්‍රමාණය මේ වසරේ (2022) ජුලි මාසයේ දී ඇමෙරිකානු ඩොලර් මිලියන 279 ක් දක්වා සියයට 38.3 කින් පහත වැටී ඇත. මේ සම්බන්ධයෙන් රජය සහ මහ බැංකුව නොයෙකුත් පියවර අනුගමනය කළත් බිඳවැටුණු විදේශ විනිමය ප්‍රේෂණ ආදායම් යථා තත්ත්වයට පත් කර ගැනීමට අප අසමත්ව ඇත. ඒ නිසා මෙය බලවත් ලෙස අවධානය යොමු කර නොයෙකුත් ප්‍රවර්ධන ක්‍රියාමාර්ග මගින් වර්ධනය කරගත යුතුව තිබේ. එසේම ප්‍රධාන වශයෙන්ම විදෙස්ගත වැඩකරන ප්‍රජාව තුළ විශ්වාසය ජනිත කරගත යුතුව තිබේ. ගෝඨාභය රාජපක්ෂ මහතා ජනපති ධුරයෙන් ඉවත් වුවත් ඊට පසුව ක්‍රියාත්මක වන වත්මන් රජයේ ක්‍රියාකාරිත්වය ගැන ද විදෙස්ගත වැඩකරන ප්‍රජාව තුළ විශ්වාසය වර්ධනය වීමක් සිදුව නැති බවක් පෙනේ. මේ වන විට සර්ව පාක්ෂික ආණ්ඩු කතාවක් නැතිව තවත් රාජ්‍ය ඇමැති රොත්තක් පත්කරගෙන ආණ්ඩුව යන මේ ගමන තවමත් ප්‍රසාදයක් ඇතිව නැත.විදේශ විනිමය ප්‍රේෂණ ප්‍රමාණය අඩු මට්ටමක තිබුණත් 2022 වසරේ ජූනි මාසයට සාපේක්ෂව 2022 වසරේ ජූලි මාසයේදී විදේශ සේවා නියුක්තිකයන්ගේ ප්‍රේෂණ සුළු වශයෙන් ඉහළ ගොස් තිබේ. එම මට්ටම වෙළෙඳ හිඟය ඉක්මවා පැවතීම මඟින් දැඩි ගෙවුම් ශේෂ පීඩනය යටතේ විදේශ විනිමය ද්‍රවශීලතා තත්ත්වයන්ට යම් සහායක් ලැබී තිබේ. එසේ නම් අපට කලින් ලැබෙමින් තිබූ ඇමෙරිකානු ඩොලර් මිලියන 600 ඉක්මවා ගිය විදේශ විනිමය ආදායම් මට්ටම නැවත ක්‍රමයෙන් වර්ධනය කරගත හැකි නම් අපට එය විශාල සහනයක් වන බව අමුතුවෙන් කිව යුතු නොවේ. මේ නිසා රජය සහ මහ බැංකුව විසින් මූලික වශයෙන්ම විදෙස්ගත රැකියා කරන ප්‍රජාවට ඇහුන්කම් දී ඔවුන් මෙරටට බැංකු ක්‍රමය හරහා මුදල් එවීම අඩු කිරීමට හේතු හඳුනාගෙන ඒවාට පිළියම් යෙදිය යුතු වේ.ඒ හරහා වසරකට ඇමෙරිකානු ඩොලර් බිලියන හතකට අධික මුදලක් උපයා ගත හැකි වේ. ජාත්‍යන්තර මූල්‍ය අරමුදලේ සියලු කොන්දේසි සපුරාලීමෙන් පසුව පවා වසර හතරකටම අපට ලැබෙන්නේ ඇමෙරිකානු ඩොලර් බිලියන 2.9කි. එම අරමුදලෙන් මුදල් ගැනීමට දරන මහන්සියට සාපේක්ෂව ඊට වඩා බොහෝ අඩු මහන්සියකින් විදෙස්ගත ශ්‍රමිකයන්ගේ ප්‍රේෂණ ඉපයුම් එක වසරකට ඇමෙරිකානු ඩොලර් බිලියන හතකට අධිකව ලබාගත හැකි වේ. එහෙත් ඒ සඳහා රජයේ සහ මහ බැංකුවේ අවධානය අඩු වීම නම් කනගාටුවට කරුණකි.● අවම මට්ටමක පවතින විදේශ සංචිතඉකුත් අගෝස්තු මාසය අවසානයේදී ශ්‍රී ලංකාව සතු නිල සංචිත වත්කම් ප්‍රමාණය ඇමෙරිකානු ඩොලර් මිලියන 1716ක් දක්වා පහත වැටී ඇත. මෙය 2022 ජූලි මාසයේ දී සඳහන් වූ නිල සංචිත වත්කම් ප්‍රමාණය වූ ඇමෙරිකානු ඩොලර් මිලියන 1817ට වඩා සියයට 5.6ක පහළ යෑමකි. මෙම නිල සංචිත වත්කම් තුළ අන්තර්ගත වන ප්‍රධාන සංරචකය වන විදේශ විනිමය සංචිතය 2022 ජූලි මාසයේදී වාර්තා වූ ඇමෙරිකානු ඩොලර් මිලියන 1709 සිට අගෝස්තු මාසයේදී ඇමෙරිකානු ඩොලර් මිලියන 1619ක් දක්වා සියයට 5.3කින්ද අඩු වී තිබේ.මේ සංචිත ප්‍රමාණයෙන් ද ඇමෙරිකානු ඩොලර් මිලියන 1500ක් පමණම ඇත්තේ භාවිතයට ගත නොහැකි චීන විදේශ විනිමය හුවමාරු පහසුකමයි. මේ නිසා භාවිත කළ හැකි දළ නිල සංචිත මට්ටම ඉතාමත් අවමය. එසේ භාවිත කළ හැකි සංචිත අඩු වුවද අත්‍යවශ්‍ය ආනයන මූල්‍යකරණය සඳහා මහ බැංකුව විදේශ විනිමය ද්‍රවශීලතාව අඛණ්ඩව ලබා දුන් නිසා මිල වැඩි වීම හැර අපට අත්‍යවශ්‍ය ආනයන සම්බන්ධයෙන් ප්‍රශ්නයක් දැනට නැත. කෙසේ වෙතත් ජාත්‍යන්තර මූල්‍ය අරමුදලේ මූල්‍ය පහසුකම ලැබෙන තෙක් මෙන්ම ඊට පසුවත් අපට ගත කිරීමට සිදුවනු ඇත්තේ ඉතා දුෂ්කර කාලයකි. ජාත්‍යන්තර මූල්‍ය අරමුදලේ ඇමෙරිකානු ඩොලර් බිලියන 2.9 ක් වන මූල්‍ය පහසුකම විශාල මුදලක් නොවේ. එය අපට ලැබෙනුයේ ද වාරික වශයෙනි. මේ නිසා මූල්‍ය අරමුදලට ගිය පමණින් සියල්ල විසඳෙන්නේ නැත. අපේ ආර්ථිකයගොඩගත යුතු වන්නේ අප විසින්මය. එහිදී මූල්‍ය අරමුදලේ සහාය ගැනීම අප විසින් අනුගමනය කළ යුතු බහුවිධ ක්‍රියාමාර්ග අතර එක් වැදගත් පියවරක් පමණි. එහෙත් මූල්‍ය අරමුදලේ සහතිකය සමග අපට ජාත්‍යන්තර විශ්වාසය ජනිත වීමෙන් අපට වෙනත් විදේශ මූල්‍ය පහසුකම් ලබා ගැනීමට ද අවස්ථාව උදා වේ. ඒ නිසා ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ලැබෙන ඇමෙරිකානු ඩොලර් බිලියන 2.9 ක මුදල ගැන පමණක් දෙස බලා අපට මූල්‍ය අරමුදලේ සහාය  ගැනීම අවතක්සේරු කළ නොහැකිය.ශ්‍යාම් නුවන් ගනේවත්ත[email protected]\n\n",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a%e0%b6%ba-%e0%b6%bb%e0%b7%92%e0%b6%b8%e0%b7%8a-%e0%b6%91%e0%b6%9a%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%a2%e0%b6%b1%e0%b6%ad%e0%b7%8f%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/273/"
}