{
       "Source": "divaina",
       "Timestamp": "September 10, 2022",
       "Headline": "මානව හිම්කම් කොමසාරිස්වරිය හමුදා නිලධාරීන්ට දඬුවම් කිරීමේ කරුණු ජාත්‍යන්තර අධිකරණයට යවයි",
       "News Content": "සැප්තැම්බර් 12 වැනිදා 51 වැනි ජිනීවා මානව හිමිකම් සමුළුව ආරම්භ වේ. මෙය ශ්‍රී ලංකාවට තීරණාත්මක සමුළුවකි. 2008 සිට කොටින්ගේ බොරු ප්‍රචාරවලට එරෙහිව ජිනීවාහිදී සටන් කළ දේශප්‍රේමීන්ගේ සටන හිටපු ජනපතිගේ අඥාන ක්‍රියාකලාපය නිසා බිඳවැටුණි. මේ සතියේ දිනෙක විග්නේශ්වරන්, සිද්ධාර්ථන්, සෙල්වම් අඩෙයිකලනාදන්, ශ්‍රීධරන් ඇතුළු පිරිසක් මානව හිමිකම් කොමසාරිස්වරියට හදිසි සංදේශයක් යවමින් මෙලෙස කියා සිටියේය. උතුරු කොරියාවට සහ සුඩානයට එරෙහිව යුද අපරාධ චෝදනා එල්ල වූ විට කිසිදු රටක් නිෂේධ බලය යෙදවූයේ නැහැ. ශ්‍රී ලංකාවට පක්ෂව නිෂේධ බලය භාවිත කරන බව බලවත් රටක් පවසා නැත. ශ්‍රී ලංකාව ජාත්‍යන්තර අධිකරණයට යොමු කරන්න.\n\nමේ ද්‍රෝහී ප්‍රකාශයට එරෙහිව පාර්ලිමේන්තුවේ විරෝධයක් එල්ල වූයේ නැත. එය මවිතයට කරුණක් නොවේ. ගාලු මුවදොර අරගල භූමියට ඉසිප්‍රියා සහ සිවරාම් වැනි කොටි ක්‍රියාකාරීන්ගේ ඡායාරූප ගෙනවුත් ප්‍රදර්ශනය කළේ නම් කුමන කතා ද? මේ පසුබිම මැද යුද අපරාධ චෝදනා එල්ල වූ හමුදා නිලධාරීන් 58කගේ බෙල්ලට තොණ්ඩුව වැටී ඇත. යුද අපරාධවලට අභියෝගයක් නෙකළ බව ගෝඨාභය රජය හමුදා නිලධාරීන්ට එරෙහි චෝදනා සඳහා වූ 120,000ක සාක්‍ෂිකරුවන් පෙන්වන ලෙස මානව හිමිකම් කොමසාරිස්ට පැවසුවේ නැත.\n\nමේ අතර 51 වැනි මානව හිමිකම් සමුළුවේදී ශ්‍රී ලංකාව දැඩි අසරණ තත්ත්වයකට පත්ව ඇත. දැන් රණවිරුවන් යැයි කොටසක් නැත. කොටිඩයස්පෝරාව සිය සටනින් ජය ගත්තේය. ගෝඨාභය බලා සිටියේය. ඔවුන්ගේ අරමුණ වූයේ ගෝඨාභය බලයෙන් ඉවත් කිරීමය. ඊළඟ පියවර ශ්‍රී ලංකා හමුදාව යුද අපරාධ කළ බවට යෝජනාවක් ගෙන ඒමය. ඇමරිකාව, කැනඩාව, ජර්මනිය, බි්‍රතාන්‍යය, මැසිඩෝනියාව, මොන්ටිනිග්රෝ සහ මලාවි යන රටවල් දැන් සිට ම ඊට සූදානම්වී සිටිති. මෙවර මානව හිමිකම් කවුන්සිලයේ රුසියාව ද නැත. චීනය මානව හිමිකම් කවුන්සිලයේ සාමාජිකයකු වීම ශ්‍රී ලංකාවට තරමක් අස්වැසිල්ලකි. චීනයට නිෂේධ බලය පාවිච්චි කළ හැකිය. එහෙත් චීනය මෙතෙක් ඒ බව පවසා නැත. මේ තත්ත්වය ම වගවීමේ ක්‍රියාවලිය හෙවත් හමුදාවට දඬුවම් කිරීමේ මෙහෙයුම දියත් වී තිබේ. ගෝඨාභය බලයේ සිටියදී හමුදා නිලධාරීන් බේරා ගැනීමේ පනතක් පාර්ලිමේන්තුවට ගෙන ආවේ නැත. ඔහුට වැදගත් වූයේ සෞභාග්‍යයේ දැක්ම නමැති වැදගැම්මකට නැති වැඩපිළිවෙළයි. මේ තත්ත්වය මත කොළඹ කොටි ආයුධ ගබඩාව භාරව සිටි මොරිස් ද නිදහස් විය.\n\nසේරා අම්මාන්, පදුමාන්, දයාමෝහන්, කිරුබා මාස්ටර් සහ කොළඹ කොටි අවි ගබඩාව භාරව සිටි මොරිස් ඇතුළු කොටි මාස්ටර්ලා නිදහස් විය. කොටි එකකුටවත් අද වනතුරු යුද අපරාධ චෝදනා එල්ල වූයේ නැත. මානව හිමිකම් කොමසාරිස්වරිය ධුරයෙන් නික්ම යෑමට පෙර හමුදා ජාත්‍යන්තර අධිකරණයට යැවීමේ මෙහෙයුමට අත්සන් කරනු ලැබීය. එහෙත් කොටි යුද අපරාධ කළ බවට ඇය පැවසුවේත් ඔවුන්ව ජාත්‍යන්තර අධිකරණයට ගෙන යා යුතු යැයි මිචෙලි බැෂලේ පැවසුවේ නැත.\n\nපසුගිය දිනෙක මානව හිමිකම් කවුන්සිලයේ ආසියානු ප්‍රධානි රෝරිමුන්ගෝවන් මෙරටට පැමිණ හමුදාවට එරෙහිව සාක්ෂි එකතු කිරීමට ක්‍රියා කළේය. ඔහුගේ ශ්‍රී ලංකා සංචාරය ගැන ජනතාව පවා දැන සිටියේ නැත. මොහු මෙරටින් එකතු කරගත් සාක්‍ෂි ජිනීවා ගෙන ගොස් සිය වාර්තාවට ඇතුළත් කර ඇත. එහෙත් වත්මන් රජය ද බලා සිටියේය. එදා ජිනීවා ගොස් මහ හඬින් කෑගැසූ දේශපාලකයෝ අද නිහඬ වී සිටිති. එහෙත් ගෝලීය ශ්‍රී ලංකා සංසදයේ යසස් ධර්මදාස පමණක් තනිවම සටනේ යෙදී සිටි. මෙරටට පැමිණි ජිනීවා මානව හිමිකම් කවුන්සිලයේ ආසියානු ප්‍රධානියා හමුදා නිලධාරීන්ට එරෙහිව හයිබි්‍රඩ් අධිකරණයක් ස්ථාපිත කරන ලෙස රජයෙන් ඉල්ලා ඇත. රජය ඊට එකඟ නොවුවත් සත්‍ය සෙවීමේ කොමිසමක් පිහිටුවීමට එකඟ වී තිබේ. මෙයට පෙර ද මෙවැනි කොමිටියක් ස්ථාපිත කිරීමේ කැබිනට් පත්‍රිකාවක් ඉදිරිපත් වුවත් එය ක්‍රියාත්මක වූයේ නැත. මේ සමුළුව මැද මෙරට ඇමරිකානු තානාපතිනි වියානා ගිවිසුම උල්ලංඝනය කරමින් ශ්‍රී ලංකාවේ අභ්‍යන්තර කටයුතුවලට මැදිහත් වී ඇත. එහෙත් ඇය නිහඬ කිරීමට රජයට නොහැකිය. එවන් වාතාවරණයක් මැද ශ්‍රී ලංකාවට එරෙහි ජිනීවා වාර්තාව සහ යෝජනාව ලබාදෙන තුරු රජය බලා සිටී.\n\nඑසේම ඇමරිකානු තානාපතිනි ජූලි චන් උතුරට ගොස් අතුරුදන් වූවන්ගේ ඥාතීන් හමුවී ඇත. ඉරාකයේ පමණක් ලක්‍ෂයකට අධික සිවිල් වැසියන් අතුරුදන් විය. ඉරාකයේ ඇමරිකානු තානාපති බැග්ඩෑඩ් නුවරදී ඉරාක අතුරුදන්වූවන්ගේ ඥාතීන් හමුවීමට ගියේ නැත.\n\nවන්නි මෙහෙයුමේදී හමුදා නිලධාරීන් සහ පොලිසියේ 3742ක් අතුරුදන් විය. මොවුන් ගැන අද වනතුරු සොයා බලා නැත.\n\nඑසේම තිරුක්කෝවිල්හිදී පොලිස් භටයන් 600ක් ඝාතනය විය. ඊට වගකිවයුතු කොටි හමුදා නායකයන් නිරුප්‍රද්‍රිතව සිටිති.\n\nමෙයට අමතරව යුරෝපා රටවල් රැසක සිටින අතුරුදන් වූ කොටි සහ කොටි හිතවාදීන් ගැන රජය සොයන්නේ නැත්තේ ඇයි? අතුරුදන් වූවන්ගේ සංගමයේ නායිකාව වූ ලීලාවතී විටින්විට ජිනීවා පැමිණි බව අප කීපවතාවක්ම දුටුවෙමු. ඇගේ පුත්‍රයා අතුරුදන් වූ බව පැවසුවත් ඔහු ප්‍රංශයේ සිටින බවට වාර්තා විය. මේ තත්ත්වය මත මානව හිමිකම් කවුන්සිලය දැන් දඬුවම් කිරීමට සූදානම් වන්නේ එක පාර්ශ්වයකට පමණකි. ඊට මූලික හේතුව හිටපු ජනපති යුද අපරාධ චෝදනාවලට අභියෝග නො කිරීමයි. ඒ සඳහා ඔහුට ලණුව දුන්නේ හිටපු ඇමැතිවරයකු බව හෙළිවී ඇත. මේ අතර 51 වැනි ජිනීවා මානව හිමිකම් සමුළුවේදී චීනයට එරෙහිව පිටු 36ක වාර්තාවක් මානව හිමිකම් කවුන්සිලය ප්‍රකාශයට පත්කර ඇත. චීනය ඊට ප්‍රතිචාර දක්වමින් පිටු සිය ගණනක වාර්තාවක් ප්‍රකාශයට පත්කර චීනයේ උයිගුර් ජාතිකයන්ගේ මානව හිමිකම් කඩවී ඇත්තේ කෙසේ දැයි දක්වන ලෙස අභියෝග කර ඇත. මේ අතර නව බි්‍රතාන්‍ය අගමැතිනිය ලෙස ලිසා ටෘස් පත්වී ඇත. ඇය කොන්සර්වේටිව් ද්‍රවිඩයන්ගේ සමුළුවක් අමතමින් පැවසුවේ තමා බලයට පත් වුවොත් යුද අපරාධ චෝදනා එල්ල වී ඇති ශ්‍රී ලංකාවට එරෙහිව පියවර ගන්නා බවයි. එහෙත් ඉරාකයේදී යුද අපරාධ සිදුකළ බි්‍රතාන්‍ය භටයන් වෙනුවෙන් පියවර ගන්නා බව ඇය ප්‍රකාශ කර නැත. මේ පසුබිම මැද 51 වැනි ජිනීවා මානව හිමිකම් සමුළුව ශ්‍රී ලංකාවට දැඩි අවාසිදායක තත්ත්වයක් උදාකර ඇත. එම සමුළුවට පෙර යුරෝපයේ ශ්‍රී ලංකා ජාලය නමින් හඳුන්වාගත් 1971 හිටපු කැරලිකරුවන්ගේ සංවිධානය යුරෝපා සංගමයට පෙත්සමක් යවමින් ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදය නැතැයි කියා සිටියේය. මේ පෙත්සම යවා ඇත්තේ වසර ගණනාවක් තිස්සේ යුරෝපයේ දේශපාලන රැකවරණ ලබමින් පිං පඩියක් ලබාගන්නා රංජිත් ලොහොබිලර් සහ රංජි මල්ලි හෙවත් සුනන්ද දේශප්‍රිය නමැත්තන්ය.\n\nට්‍රාන්ස්පෝමර් පුපුරවමින් බස් ගිනිතබමින් මෙරට ප්‍රජාතන්ත්‍රවාදය මැනසීමට උත්සාහ කළේ ඔවුන් බව ඔවුන්ට ම අමතක වී ඇත.\n\nකීර්ති වර්ණකුලසූරිය",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%80-%e0%b7%84%e0%b7%92%e0%b6%b8%e0%b7%8a%e0%b6%9a%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b7%9c%e0%b6%b8%e0%b7%83%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/273/"
}