{
       "Source": "divaina",
       "Timestamp": "September 9, 2022",
       "Headline": "සංවර්ධනයේ සැලැස්මට අනුව කටයුතු කරන්නේ නම් ආර්ථික අර්බුදයක් ඇතිවන්න හේතුවක් නෑ…",
       "News Content": "රටේ අදාළ හා විවිධ ක්‍ෂේත්‍රවල විද්වතුන්ගේ අදහස් යෝජනා මත සකස් කරනු ලබන රටේ ඉදිරි සංවර්ධන සැලසුම ජාතික භෞතික සැලැස්ම වන අතර එය ක්‍රියාත්මක කිරීමේ වගකීම දරන ආයතනය ජාතික භෞතික සැලසුම් දෙපාර්තමේන්තුවයි.රටේ නාගරීකරණය විය යුතු ප්‍රදේශ මොනවාද යන්නත් එම නාගරීකරණය සඳහා ගතයුතු ක්‍රියාමාර්ග, ප්‍රතිපත්ති ජාතික භෞතික සැලසුම් ප්‍රතිපත්තිය මගින් හඳුන්වා දී ඇත. මෙම සැලැස්මට අනුව රටේ සංවර්ධන සැලසුම් සිදුකරනු ලබන සියලුම රාජ්‍ය ආයතන කටයුතු කළයුතු වන අතර අයවැය තුළින් මුදල් වෙන් කිරීමේදී දේශපාලන අරමුණුවලින් පමණක් නොව, ජාතික භෞතික සැලැස්මේ පවතින ප්‍රතිපත්ති සැලසුම්වලට අනුවද ව්‍යාපෘති සංවර්ධන කටයුතු ක්‍රියාත්මක කිරීම වඩාත් ඵලදායි වන අතර ජනතා අවශ්‍යතාවන්ට විසඳුම් ඒ අනුව ඉටුවනු ඇත.\n\nරටේ ජනතාවගේ අවශ්‍යතාවන් මුල්කරගෙන සකස් කර ඇති මෙම ජාතික භෞතික සැලැස්මට අනුව රටේ ඉදිරි සංවර්ධන කටයුතු සිදුවන්නේ නම් වර්තමානයේ රට මුහුණ දෙන ආර්ථික, සාමාජීය අර්බුද බොහෝ දුරට අඩුවනු ඇත. රටේ භෞතික සැලැස්ම මත ආර්ථිකය, පරිසරය රටේ ජනතාවගේ ජීවන තත්ත්වය රැඳී පවතී. මෙම ලිපියේ අරමුණ ශ්‍රී ලංකාවේ තිරසාර සංවර්ධනය සඳහා ජාතික භෞතික සැලැස්ම ක්‍රියාත්මක කිරීම තුළින් සිදුවන සැලසුම් සහගත ජනතා අපේක්ෂා අනුව රට සංවර්ධනය කරලීමේ හැකියාව පැහැදිලි කිරීමය. ඒ සඳහා අද “තිරසර කතිකාව” සමග එක්වන්නේ ජාතික භෞතික සැලසුම් දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ගාමිණී හේවගේ මහතාය.ප්‍රශ්නය – ජාතික භෞතික සැලසුම් දෙපාර්තමේන්තුව යනු කුමක්ද ? හා එහි කාර්යභාරය කවරේද…?පිළිතුර – ශ්‍රී ලංකාවේ ඉඩම්, සැලසුම්සහගත පිළිවෙළකට සංවර්ධනය කිරීමේ අරමුණෙන් 1946 අංක 13 දරන නගර හා ග්‍රාම නිර්මාණ ආඥාපනත සම්පාදනය කරන ලදී. ජාතික වශයෙන් ඒකාත්මිකතාවක් ඇතිව මෙම පනතේ ප්‍රතිපාදන ක්‍රියාත්මක කිරීම සඳහා 1947 දී නගර හා ග්‍රාම නිර්මාණ දෙපාර්තමේන්තුව පිහිටුවන ලදී. පළමු සැලසුම් නගරය වන අනුරාධපුරය සඳහා සැලසුම් සකස් කිරීම මෙම දෙපාර්තමේන්තුව විසින් සිදුකරන ලදී.නගර හා ග්‍රාම නිර්මාණ ආඥාපනත 2000 අංක 49 දරන පනත මගින් සංශෝධනය කරන ලදී. එමගින් නගර හා ග්‍රාම නිර්මාණ දෙපාර්තමේන්තුව වෙනුවට ජාතික භෞතික සැලසුම් දෙපාර්තමේන්තුව ස්ථාපිත කරන ලදී. ජාතික භෞතික සැලසුම් ප්‍රතිපත්තිය සකස් කිරීම, ක්‍රියාත්මක කිරීම සඳහා ක්‍රමෝපායන් සම්පාදනය කිරීම සහ එම ප්‍රතිපත්තිය ක්‍රියාත්මක කිරීමේ අධීක්ෂණය කිරීමේ බලය මෙම දෙපාර්තමේන්තුවට පවරණ ලදී.ඒ අනුව 2007 දී ජාතික භෞතික සැලැස්ම ජාතික භෞතික සැලසුම් දෙපාර්තමේන්තුව විසින් සකස් කරන ලදී. 2011 වර්ෂයේදී ව්‍යාපෘතීන් හඳුනාගැනීම සිදුකරන ලද අතර 2019 වර්ෂයේදී ජාතික භෞතික සැලැස්ම යාවත්කාලීන කිරීම සිදුකරන ලදී. මේවනවිට 2050 දක්වා වූ සැලැස්ම යාවත්කාලීන කිරීම ජාතික භෞතික සැලසුම් දෙපාර්තමේන්තුව විසින් සිදුකරමින් පවතී.ශ්‍රී ලංකාවේ භූමියට සාපේක්ෂව පවත්නා අධික ජන ඝනත්වය තුළින් සම්පත් බෙදී යෑමේ විෂමතාවයක් ඇති වී ඇති අතර ඒ තුළින් අවිධිමත් ජනාවාස රටාවක් සහ සංවර්ධනයක් සිදුවෙමින් පවතී. එබැවින් ජාතික භෞතික සැලසුම් ප්‍රතිපත්තියක් සහ සැලැස්මක් තුළින් විධිමත් සංවර්ධන ක්‍රියාවලියකට මග පාදාගැනීමේ හැකියාව ඇති බව ජාතික භෞතික සැලසුම් දෙපාර්තමේන්තුවේ නිගමනයයි.ශ්‍රී ලංකාවේ සංවර්ධනය හා නාගරීකරණය වීම නිසි පරිදි සැලසුම් සහගතව සිදුකිරීම සඳහා ජාතික භෞතික සැලැස්මෙන් මනා පිටිවහලක් ලැබේ. රටේ සෑම ප්‍රදේශයක්ම ආවරණය වන ලෙස සංවර්ධනය සිදුකිරීම සඳහාත් සංරක්ෂණය සිදුකළ යුතු ප්‍රදේශ හඳුනාගෙන එම ප්‍රදේශ සංවර්ධනය කිරීම සඳහාත් රටේ පවත්නා මානව හා භෞතික සම්පත් නිසියාකාරව සංවර්ධන ක්‍රියාවලිය සඳහා දායක කර ගැනීමට ජාතික භෞතික සැලැස්ම ඉතා වැදගත් වේ.ඒ අනුව රටේ සංවර්ධනයට සුවිශේෂී දායකත්වයක් ලබාදෙන නාගරික සංවර්ධන, මහා මාර්ග, අධිවේගී මාර්ග, දුම්රිය මාර්ග, ප්‍රවාහන ක්‍ෂේත්‍රය ආදී සියලුම සංවර්ධන ක්‍රියාදාමයක් මෙම ජාතික භෞතික සැලැස්මේ ප්‍රතිපත්ති හා මාර්ගෝපදේශ අනුව සිදුකිරීම තුළින් දිවයිනේ පවතින යටිතල පහසුකම්  (Existing Infrasture) හා සම්පත්වලින් ප්‍රශස්ත ප්‍රයෝජන ගනිමින් මහජන අවශ්‍යතා පදනම් කරගත් සංවර්ධන ක්‍ෂේත්‍රයකට රට යොමු කිරීම ජාතික භෞතික සැලසුම් දෙපාර්තමේන්තුවේ කාර්ය භාරයයි.ප්‍රශ්නය – පැරිස් සම්මුතියෙන් එකඟ වී ඇති තිරසාර සංවර්ධන අරමුණු ජය ගැනීම සඳහා ජාතික භෞතික සැලස්මෙන් ගෙන ඇති ක්‍රියාමාර්ග පැහැදිලි කරන්න.පිළිතුර -ජාතික භෞතික සැලසුම් දෙපාර්තමේන්තුව විසින් ජාතික භෞතික සැලැස්ම සකස් කිරීමේදී පහත සඳහන් තිරසාර සංවර්ධන අරමුණු අත්පත් කරගැනීම පිළිබඳව විශේෂයෙන්ම අවධානය යොමුකර ඇත.නගර හා මානව ජනාවාස පරිපූර්ණ, ආරක්ෂිත, සවිමත් හා තිරසාර ලෙස සකස් කිරීම, දේශගුණික විපර්යාසවලට සහ ඒවායේ බලපෑම්වලට එරෙහිව කඩිනමින් ක්‍රියාත්මක වීම, තිරසාර සංවර්ධනය සඳහා සාගර, මුහුදු සහ සාගර සම්පත් සංරක්ෂණය සහ පිරිමැසුම්දායික භාවිතය, භූගෝලීය පරිසර පද්ධතියේ තිරසාර භාවිතය තිරසර වනාන්තර කළමනාකරණය, කාන්තාරකරණයට එරෙහිව ක්‍රියාකිරීම, ප්‍රතිස්ථාපනය කර ආරක්ෂා කර ප්‍රවර්ධනය කිරීම, ඉඩම් හායනය නැවැත්වීම සහ පුනරුත්ථාපනය සහ ජෛව විවිධත්ව විනාශය නැවැත්වීම.විශේෂයෙන්ම මෙම තිරසාර සංවර්ධන අරමුණු අත්පත් කර ගැනීමේ අරමුණු පෙරදැරිව ජාතික භෞතික සැලැස්මෙහි ප්‍රතිපත්ති සහ උපාය මාර්ග ගොඩනංවා ඇත. ඒ අනුව මෙම තිරසර සංවර්ධන අරමුණු ළඟාකරගැනීම සඳහා ප්‍රධාන ප්‍රතිපත්තීන් හතරක් මත වර්තමාන ජාතික භෞතික සැලැස්ම සකස් කර ඇත.සංවේදී සුවිශේෂි පාරිසරික ප්‍රදේශ හා පද්ධතීන් සංරක්ෂණය කිරීම, තිරසාර ආර්ථිකයක් සමාජ සංස්කෘතික පරිසරයක් නිර්මාණය සඳහා සංවේදී පරිසර කොටස්, ජල සම්පත හා ස්වාභාවික පරිසර පද්ධතීන් ආරක්ෂා කිරීම, මිනිස් වාසයට හිතකර භෞතික පරිසරයන් නිර්මාණය කිරීම, දේශගුණික තත්ත්වයන් මූලික අවශ්‍යතා හා අත්‍යවශ්‍ය සේවාවන් සඳහා සම්පත් ලබාගැනීමේ හැකියාව සලකමින් මානව ජනාවාස සඳහා වඩාත් යෝග්‍ය ප්‍රදේශ නිර්මාණය කිරීම, පවතින සම්පත් සහ පහසුකම් ප්‍රශස්ථ ලෙස භාවිතය /උපයෝජනය, ගෝලීය තිරසාර සංවර්ධන ඉලක්කයන් කෙරෙහි අවධානය යොමුකරමින් තිබෙන යටිතල පහසුකම්වලින් හා අනෙකුත් සම්පත්වලින් ප්‍රශස්ථ ප්‍රයෝජන ලැබීම, විභව සම්පත් ගවේෂණය හා භාවිතයන් වැඩිදියුණුව, විවිධ කුසලතා හා ඉහළ අධ්‍යාපන මට්ටම්වලින් යුතු මානව සම්පත් හඳුනාගැනීමත් දැනට ඌන උපයෝජනයට ලක්ව ඇති සාමුදික කලාපය ඇතුළු සම්පත් විභවතා ඇති ප්‍රදේශ හඳුනාගනිමින් අනාගත සංවර්ධන කටයුතු  විවිධාංගීකරණය කිරීම.මෙම ප්‍රධාන ප්‍රතිපත්තීන් මත සංවර්ධන ඉලක්කයන් ජයගැනීම සඳහා ජාතික භෞතික සැලසුමෙහි ප්‍රධාන උපාය මාර්ගික ප්‍රවේශයන් පහත පරිදි වේ.පාරිසරික සංරක්ෂණ උපාය මාර්ග, නාගරික සංවර්ධන උපාය මාර්ග, ප්‍රවාහන උපාය මාර්ග, කර්මාන්ත සංවර්ධනය සහ සංචාරක උපාය මාර්ග, කෘෂි හා වැවිලි සංවර්ධන උපාය මාර්ග, ධීවර සංවර්ධන උපාය මාර්ග, සමාජ හා භෞතික යටිතල පහසුකම් සංවර්ධන උපාය මාර්ග, ජාතික භෞතික සැලැස්ම ක්‍රියාත්මක කිරීමේ සහ නියාමන උපාය මාර්ග, සංස්කෘතික හා සාගර සම්පත් ගවේෂණ උපාය මාර්ග.ප්‍රශ්නය – රටේ උග්‍ර ප්‍රශ්නයක් බවට පත්වී ඇති ප්‍රවාහන අර්බුදය විසඳීම සඳහා ජාතික භෞතික සැලැස්ම තුළින් ගෙන ඇති ක්‍රියාමාර්ග මොනවාද?පිළිතුර – වර්තමානයේදී රටේ පවතින ආර්ථික අර්බුදයත් සමග ප්‍රවාහන ක්‍ෂේත්‍රයේ බරපතළ අර්බුදයන් හටගෙන ඇති අතර විධිමත් ලෙස ප්‍රවාහන පද්ධතියේ සංවර්ධනයක් සිදුනොවීම සහ පොදු ප්‍රවාහනය නිසි පරිදි සංවර්ධනය නොවීම මෙම තත්ත්වයට බොහෝදුරට බලපා ඇත. මෙම ගැටලුකාරී බව ජාතික භෞතික සැලැස්ම තුළින් හඳුනාගෙන ඇති අතර ඒ අනුව ප්‍රවාහන ක්‍ෂේත්‍රය සංවර්ධනය කිරීම සඳහා උපය මාර්ග හඳුනාගෙන ඇත. ජාතික භෞතික සැලසුම් මගින් ප්‍රවාහන ක්‍ෂේත්‍රය සංවර්ධනය කිරීම සඳහා ප්‍රතිපත්ති හයක් යටතේ උපාය මාර්ග හඳුනාගෙන ඇත.සැමට සමාන හා ගුණාත්මක ප්‍රවාහන සේවයක් ඇති කිරීම (ප්‍රවාහනයේ නවීකරණය, පවතින ව්‍යූහයෙන් උපරිම ප්‍රයෝජන ගැනීම, නවීන තාක්‍ෂණය යෙදවීම), සක්‍රීය ප්‍රවාහන සේවයක් ඇති කිරීම (තාක්ෂණික සංවර්ධනය, බහුවිධ ප්‍රවාහන මධ්‍යස්ථාන ඇති කිරීම), ආර්ථික කොරිඩෝ අතර ප්‍රවාහන සේවා දියුණු කිරීම (කොරිඩෝ මගින් ප්‍රවාහන පද්ධතිය පුළුල් කිරීම, බස්, දුම්රිය හා ගුවන් ප්‍රවාහන සේවා සම්බන්ධීකරණය, පරිසර හිතකාමී ප්‍රවාහන පද්ධති ස්ථාපනය), සුහුරු ප්‍රවාහන කළමනාකරණය (තොරතුරු පදනම යාවත්කාලීන කිරීම, පර්ගණක තාක්ෂණය පදනම් වූ නාගරික ප්‍රවාහන කළමනාකරණ පද්ධතිය, විද්‍යුත්කරන වාහන භාවිතය වැඩිදියුණු කිරීම), ප්‍රවාහන ක්‍ෂේත්‍රයේ සැපයුම් සංවර්ධනය (අනාගතය සැලසුම් කිරීම), ප්‍රවාහන ජාලය වැඩිදියුණු කිරීමරටම ආවරණය වන පරිදි දුම්රිය මාර්ග සංවර්ධනය – වඩාත් ලාභදායීම ප්‍රවාහන ක්‍රමය මෙය වන අතර මෙහි සංවර්ධනය කිරී මගින් පුද්ගල හා භාණ්ඩ ප්‍රවාහනය සඳහා කාර්යක්ෂම ප්‍රවාහනයක් ලබාදීම අරමුණ වේ. ඒ යටතේ විදුලි දුම්රිය හඳුන්වාදීම (අලුත්ගම-වේයන්ගොඩ/කොළඹ-මීගමුව/වේයන්ගොඩ-කොළඹ-පානදුර-රාගම-කටුනායක/ මීගමුව-මරදාන-හෝමාගම / හබරණ -ත්‍රිකුණාමලය), නව දුම්රිය මාර්ග ඉදිකිරීම (කුරුණෑගල-හබරණ/ බෙලිඅත්ත- හම්බන්තොට /කුරුණෑගල-මහනුවර/ කොළඹ -රත්නපුර හරහා හම්බන්තොට / හම්බන්තොට – වැල්ලවාය හරහා පොලොන්නරුව), පවතින දුම්රිය මාර්ග සංවර්ධනය, දුම්රිය ස්ථානයන්හි පහසුකම් වර්ධනය හා නවීකරණය, භාණ්ඩ ප්‍රවාහනය දිරිමත් කිරීම සහ වැඩිදියුණු කිරීම, – මහාමාර්ග සංවර්ධනය, අහස් මාර්ග සංවර්ධනය, ප්‍රවාහනය සඳහා ජල මාර්ග භාවිතය, පාපැදි මංතීරු සංවර්ධනය, දේශීය ගුවන්තොටුපළ සංවර්ධනය හා වැඩිදියුණු කිරීම මේ යටතේ සැලසුම් කර ඇත.ප්‍රශ්නය – පසුගිය කාලසීමාව තුළ ජාතික භෞතික සැලසුම් දෙපාර්තමේන්තුවෙන් සිදුකර ඇති කාර්ය භාරය කුමක්ද?පිළිතුර – මේ වනවිට මධ්‍යම සහ නැගෙනහිර පළාත් සඳහා කලාපීය සැලසුම් සකස් කිරීමේ කටයුතු සිදුකරමින් පවතී. මීට අමතරව උතුරු, වයඹ, දකුණ, උතුරු මැද, ඌව සහ සබරගමුව පළාත් සඳහා දළ කගාපීය සැලසුම් සකස්කර ඇති අතර ඒවා යාවත්කාලීන කර ගැසට් මගින් ප්‍රකාශයට පත්කළ යුතුව ඇත.ප්‍රාදේශීය සභාවන්ගේ ඉල්ලීම මත නාගරික සංවර්ධන අධිකාරිය විසින් නාගරික බල ප්‍රදේශයක් ලෙස ප්‍රකාශයට පත්කර නොමැති කුඩා නගර සඳහා නාගරික සැලසුම් සකස් කිරීමේ කාර්යයද ජාතික භෞතික සැලසුම් දෙපාර්තමේන්තුව සතුව පවතී. ඒ අනුව පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශය යටතේ ක්‍රියාත්මක වූ පුර නැගුම ව්‍යාපෘතිය සඳහා කුඩා නගර 54ක් සඳහා සැලසුම් සකස් කිරීම ජාතික භෞතික සැලසුම් දෙපාර්තමේන්තුව විසින් සිදුකර ඇත. එමෙන්ම ප්‍රාදේශීය සභාවන්ගේ ඉල්ලීම අනුව කුඩා නගර කිහිපයක සැලසුම් සකස් කරමින් පවතී.එමෙන්ම පූජා නගර සඳහා සැලසුම් සකස් කිරීම සහ පූජා නගර සීමා ගැසට් කිරීමේ කාර්යයද ජාතික භෞතික සැලසුම් දෙපාර්තමේන්තුව විසින් සිදුකරමින් පවතී.එසේම වර්තමානයේ ජාතික අවශ්‍යතාවක් බවට පත්ව ඇති ප්‍රාදේශීය සභා බල ප්‍රදේශ තුළ පිහිටා ඇති නාගරික ප්‍රදේශ හඳුනාගැනීමත් ඒ සඳහා නිර්නායක ඉදිරිපත් කර අවසානයේ රටේ සැබෑ නාගරික ප්‍රදේශ හා නාගරික ප්‍රතිශතය හැදුනා ගැනීමේ පර්යේෂණ ක්‍රියාවලියද ජාතික භෞතික සැලසුම් දෙපාර්තමේන්තුව විසින් මේ වනවිට සිදුකරමින් පවතී.රටේ පවතින අර්බුදකාරී ආර්ථික තත්ත්වය හමුවේ ජාතික භෞතික සැලැස්ම සංශෝධනයට ගෙන ඇති පියවර වන්නේ, 2019 -2050 ජාතික භෞතික සැලැස්මට ඇතුළත් කිරීම සඳහා, නව අංශ, ප්‍රතිපත්ති උපාය මාර්ග පිළිබඳව දෙපාර්තමේන්තුව අධ්‍යනය කරමින් සිටින අතර ඒ අනුව ක්‍ෂේත්‍රයේ සියලුම විද්වතුන්ගේ රාජ්‍ය ආයතනවල අදහස් හා යෝජනා ලබාගෙන මෙම සැලැස්ම සංශෝධනයක් සිදු කිරීම කරනු ලබයි. මෙහිදී විශේෂයෙන් සංවර්ධන ව්‍යාපෘතීන් ක්‍රියාත්මක කිරීමේදී හා පරිසරය සංරක්ෂණය කිරීමේ උපාය මාර්ග පිළිබඳව ගැඹුරින් ඇතුළත් කර ඇති අතර අනාගත දේශගුණික විපර්යාස පිළිබඳවද ශ්‍රී ලංකාවට අයත් මුහුදු කලාපයේ සම්පත් භාවිතය පිළිබඳව ද ඇතුළත් කර ඇත. මීට අමතරව මහජනතාවගේ මූලික අවශ්‍යතා වන ප්‍රවාහන, පුනර්ජන විදුලි උත්පාදනය, කෘෂිකර්මාන්තයේ උන්නතිය සඳහා අවශ්‍ය වන සැලසුම් පිළිබඳව ඇතුළත් කරමින් පවතී.විශේෂයෙන් ශ්‍රී ලංකාවේ ජාතික භෞතික සැලැස්ම ක්‍රියාත්මක කරලීම සම්බන්ධව පවතින ගැටලු සොයා බලා මෙම ජාතික සැලැස්ම රටේ ක්‍රියාත්මක කරලීමට හැකිවන සේ සැලැස්ම ක්‍රියාත්මක කිරීමේ ක්‍රියාවලිය බලසම්පන්න කිරීමට අවශ්‍ය ක්‍රියා මාර්ග ඇතුළත් කර ඇත.\n\nජාතික භෞතික සැලසුම් දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ගාමිණී හේවගේ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%82%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%b0%e0%b6%b1%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b7%90%e0%b6%bd%e0%b7%90%e0%b7%83%e0%b7%8a%e0%b6%b8%e0%b6%a7-%e0%b6%85%e0%b6%b1%e0%b7%94%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/274/"
}