{
       "Source": "divaina",
       "Timestamp": "September 7, 2022",
       "Headline": "ගිනිගත් රටක පෙම් කෙළිනා දේශපාලන වසලයන් හඳුනා ගැනීම",
       "News Content": "ජාත්‍යන්තර මූල්‍ය අරමුදල විසින් ශ්‍රී ලංකාවට ඩොලර් බිලියන 2.9 ක ණය මුදලක් ලබාදීම සඳහා එකඟවීම සම්බන්ධයෙන් එහි කළමනාකාර අධ්‍යක්‍ෂිකා ක්‍රිස්ටලිනා ජියෝජියේවා මහත්මිය ප්‍රසාදයට පත්වන බව ට්විටර් පණිවිඩයක සඳහන් කර තිබුණි. ඉතිහාසයේ බරපතළම ආර්ථික ව්‍යසනයට ගොදුරු වී සිටින රටක් වන අපට එය විශාල අස්වැසිල්ලක් විය හැකි බවට විවාදයක් ද නැත. එහෙත් ඒ වෙනුවෙන් මේ රටට කෙබඳු වන්දියක් ගෙවීමට සිදු වී තිබේද යන්න මෙතෙක් අනාවරණය වී නැත. ස.ජ.බ. මන්ත්‍රීවරයකු මෙන්ම පාර්ලිමේන්තුවේ රාජ්‍ය මුදල් පිළිබඳ කාරක සභාවේ සභාපති හර්ෂ ද සිල්වා දැඩිව අවධාරණය කළේ ද මේ සම්බන්ධයෙන් රජය හා ජාත්‍යන්තර මූල්‍ය අරමුදල අතර ඇතිකරගත් එකඟතා ගිවිසුම වහාම පාර්ලිමේන්තුවට ඉදිරිපත් කළ යුතු බවය. එය අනිවාර්යයෙන්ම මේ රටේ ජනතාව දැනගත යුතු කරුණකි. මේ ගිවිසුමෙහි ප්‍රතිවිපාකවලට මුහුණදීමට සිදු වන්නේ දේශපාලන බලධාරීන්ට නොව පොදු ජනතාවට බව අමුතුමෙන් කිව යුතු නැත. අදත් ජනතාව විසින් අනන්ත දුක් පීඩා විඳ දරාගනිමින් වන්දි ගෙවමින් සිටින්නේද, කලින් කලට අපේ පාලකයන් විසින් ගන්නා ලද මුග්ධ ආර්ථික හා දේශපාලන ප්‍රතිපත්ති නිසා බවද යළිත් සිහිපත් කළ යුතුය. (මේ ලිපිය ලියන මොහොත වන විට පාර්ලිමේන්තුව රැස්වීමට නියමිතව තිබුණු අතර ඒ ගිවිසුම ගැන රජය අනාවරණයක් ද කර නොතිබුණි.)\n\nඅද මෙරටේ තිබෙන සමාජ ආර්ථික දේශපාලන අර්බුදය විසඳීමටම නොව එයට යම් ප්‍රමාණයක හෝ සහනයක්, සැනසිල්ලක් ලබා දෙනු ඇතැයි බොහෝදෙනෙක් බලා සිටියේ ජනාධිපති රනිල් දෙසය. ඔහුගේ දේශපාලන විවේචකයන් කුමක් කීවත් සමාජ ආර්ථික ක්‍ෂේත්‍රවල මෙන්ම අපේ මධ්‍යම පන්තිකයන්ගෙන් බොහෝදෙනෙක් ද මේ දුෂ්කර දේශපාලනයට පිරිමහින චරිතය ද රනිල් බව විශ්වාස කළහ. දැන් ඔහු ආර්ථික අර්බුදයේ පළමු කඩුල්ල පැනීමට සමත් වී ඇති බව පෙනී යයි. එහෙත් ජාත්‍යන්තර අරමුදල ලංකාවට ලබා දී ඇත්තේ කොන්දේසි සහිත ණය මුදලක් විනා ප්‍රදානයක් නොවන බව පාලකයන් මෙන්ම ජනතාව ද නිවැරදිව වටහා ගත යුතු වෙයි. ඉහත දැක්වූ පරිදිම උග්‍ර ආර්ථික අහේනියකට මුහුණ පා සිටින රටක් වන අපට අද එල්ලීමට තිබෙන එකම පිදුරු ගහ වන්නේද මේ ජාත්‍යන්තර අරමුදල පමණි. ඉන්දියාවට තවුදරටත් අපට උපකාර කිරීම ද පහසු නැත.\n\nහැටනව ලක්‍ෂයක ජනවරමක් හා 2/3 කට ආසන්න පාර්ලිමේන්තු බලයක් ද තිබුණු ආණ්ඩුවේ ජනාධිපතිවරයා වූ ගෝඨාභයට ආර්ථිකය සම්බන්ධයෙන් ලබාදුන් කේවට්ට උපදෙස් නිසා මේ රට අගාධයකට වැටුණු අතර ඔහුට ද රටින් පැනයෑමට සිදු වූ ආකාරය අප පමණක් නොව ලෝකයම දන්නා කරුණකි. දැන් ඔහු ආපසු රටට පැමිණ සිටියි. දේශපාලන සරණාගතයකු ලෙස අමිහිරි අත්දැකීම් රැසකට මුහුණ දුන් ගෝඨාභය යළිත් දේශපාලනයට කැඳවීමට කල්පනා කරන පොහොට්ටුවේ නඩයක්ම සිටිති. එය වෙනම කරුණකි. වාසුදේව කී ආකාරයට ඔහුට නිදහසේ සිටීමට ඉඩදීම මේ අවස්ථාවේ සුදුසුම දේ බව අපට ද හැඟේ. කුමක් වුවත් අද මේ රට තිබෙන්නේ කෙබඳු අගාධයකදැයි පෙරළා මේ රටට පැමිණි ගෝඨාභයට වුවද පෙනී යනු ඇතැයි අපට සිතේ. එහෙත් තවමත් දේශපාලන සෙප්පඩවිජ්ජා ගැනම කල්පනා කරන පොහොට්ටුවේ මීහරක් මොළවලට ඒ අනතුර නොපෙනීම පුදුමයක් ද නොවේ.\n\nවිපක්‍ෂ නායක සජිත්ට අනුවනම් ජනාධිපති රනිල්ගේ ආණ්ඩුව කරමින් සිටින්නේ ජනතාව එළවා දැමු රාජපක්‍ෂලාට යළි දේශපාලනයට පැමිණීමට පාවාඩ එළීමකි. එපමණක් නොව මේ ආණ්ඩුව ඇතුළේ මහ බැංකු අධිපති ආචාර්ය නන්දලාල් එලවා දැමීමට කුමන්ත්‍රණයක් ක්‍රියාත්මක වී තිබෙන බවට පරපතළ චෝදනා පත්‍රයක් ද, සජිත් ජනතාව ඉදිරියේ තබා ඇත. සජිත් මෙහිදී සඳහන් කළේ පොහොට්ටුවේ පිහිටෙන් පාර්ලිමේන්තුවට ආපු, පැය විසිහතර පුරා සිරිකොත ගැත්තෙක් බවට පත්වුණු පොහොට්ටුවේ මන්ත්‍රීවරයකු ගැනය. පසුගිය දිනක පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට රටේ ආර්ථිකය පිළිබඳ විශ්ලේෂණයක් කිරීමට මහ බැංකු අධිපතිවරයා ක්‍රියා කළ බව සැබෑවකි. එහිදී මේ මන්ත්‍රීවරයා ප්‍රශ්න කර ඇත්තේ නන්දලාල් ද්විත්ව පුරවැසියෙක් ද යන්න ගැන බව ද සජිත් කියා ඇත. මේ කතාව සමාජ දේශපාලන අංශවල මෙන්ම පාර්ලිමේන්තු සභා ගර්භය තුළ ද රැව් දුන්නකි. විදේශ ඇමැති අලි සබ්රි උච්ච ස්වරණයකින් ප්‍රකාශ කළේ මහ බැංකු අධිපති නන්දලාල් ගෙදර යැවීමට වුවමනානම් ඔහු වෙනුවට තමන් ඉවත්වීමට සුදානම් බවය. එනිසා සජිත්ගේ විවේචනයට කිසියම් පදනමක් තිබෙන බව මේවායින් අපට එළැඹිය හැකි නිගමනයයි.\n\nඅද තිබෙන මේ විනාශකාරී ආර්ථික අර්බුදයේ ආසන්නතම චූදිතයන් වන්නේ රාජපක්‍ෂ පාලනයයි. ගෝඨාභය ප්‍රමුඛ රාජපක්‍ෂලා පස්දෙනෙකුම සිටි කැබිනට්ටුවේ ආර්ථික මෙහෙයුම්වල මුග්ධ හා මුරණ්ඩු තීරණවලට උපදෙස් දුන් කණ්ඩායමේ එවක මහ බැංකු අධිපති වූ කබ්රාල් ද විය. ඔහු පාර්ලිමේන්තුව නොමඟ යැවූ බවට විපක්‍ෂයේ හර්ෂ කරුණු සහිතව පෙන්වා දී ඇත. ආචාර්ය නන්දලාල් කරගහන්නේ කබ්රාල් හා බැසිල් විසින් නන්නත්තාර කරන ලද ආර්ථිකයකට බව රටම දනී. එහෙව් පසුබිමක ඔහු ඉවත් කිරීමට දතකන දේශපාලන වසල ක්‍රියාව නිර්දය ලෙස හෙළා දැකිය යුතුය. සජිත් මෙහිදී පැවසූ මහ බැංකුව වැනසූ අධිපතියා යළි එම පුටුවට රැගෙන ඒමට ආණ්ඩුවට අවශ්‍ය වී තිබේද යන්න අපට ද ගැටලුවකි.\n\nකුමක් වුවත් එදා මහ බැංකුව භාර කළ අර්ජුන මහේන්ද්‍රන් යනු මේ වන විට අධිකරණයේ තිබෙන නඩුවක චූදිතයෙකි. ජනාධිපති රනිල්ට ඔහුගේ පත්වීම සම්බන්ධයෙන් මෙන්ම ක්‍රියාකාරකම් පිළිබඳව ද දැඩි චෝදනා හා විවේචන ද එල්ල වෙමින් තිබෙන පසුබිමක ඔහු යළිත් එබඳු කාර්යයක් සඳහා ඉදිරිපත් වනු ඇතැයි සිතීම ද දුෂ්කරය.\n\nජනධිපති රනිල්ට සිය දේශපාලන වාර්තාව පිරිපහදු කර ගැනීමට මෙන්ම රටත් ජනතාවත් මුහුණදී සිටින ගොරතර ආර්ථික විපතට විසඳුම් ලබාදීමට ද අද අගනා අවස්ථාවක් උදාවී තිබේ. ඔහු ක්‍රියා කළ යුත්තේ තමන්ට ව්‍යාජ ප්‍රශංසා මල්දම් පලඳවන අන්ධ අනුගාමිකයන්ගේ උපදෙස් අනුව නොව, මේ ජනතාව හිරවී සිටින අඳුරෙන් මුදා ගැනීමටය. පොහොට්ටුවේ මජර දේශපාලන අත් ඔහු වෙනුවෙන් එසවෙන්නේ රට ඉදිරියට ගෙනයෑමට නොවන බව අපට පැහැදිලිය. එසේම ඩලස් පසුගිය දිනක පැවසූ ව්‍යවස්ථාදායකය මෙහෙයවන අදිසි හස්තය ගැන ජනතාවට අවබෝධයක් තිබේ. පොහොට්ටුවේ දේශපාලන වුවමනාවන් කෙබඳු ද යන්න පිළිබඳවත් අටුවාටීකා අවශ්‍ය නැත. ජනාධිපති රනිල් සර්ව පාක්ෂික ආණ්ඩුවක් ගැන තවමත් කල්පනා කරන්නේද මේ පොහොට්ටුවේ දේශපාලන තෙරපීම හා ඔවුන්ගේ බලයට මුහුණ දීම සඳහා බව ද නිසැකය. එහෙත් පොහොට්ටුවේ බොහෝදෙනකුට වුවමනා ඇමතිකම්, රාජ්‍ය ඇමැතිකම් වැනි ප්‍රතිලාභ විනා මේ දුෂ්කර අර්බුදයෙන් රට ගොඩගැනීම නොවේ. අපේ ජාතක පොතේ එන එක් කතාවකින් දැක්වෙන්නේ රස තෘෂ්ණාවේ බැඳුණු වාත මෘගයකු විනාශයට පත්වන ආකාරයයි.\n\nඇත්ත වශයෙන්ම අපේ දේශපාලනය ද එබඳු රස තෘෂ්ණාවට ලොල් වූ වාත මෘගයන් බහුලව සිටින ක්‍ෂේත්‍රයකි. තමන්ගේ උගත්කම, අත්දැකීම කුමක් වුවත් හැම කෙනකුගේම එක් අරමුණක් වන්නේ ඇමැති පදවි ලබාගැනීමය. මේ තිබෙන මනාප ඡන්ද ක්‍රමයට පින් සිදුවන්නට ඕනෑම හාල්පාරුවකුට මන්ත්‍රීකමක් ලබාගැනීම පහසුය. එයට වුවමනා ප්‍රධාන පක්‍ෂයක නාමයෝජනා ලැයිස්තුවට රිංගා ගැනීමය. නැත්නම් ජාතික ලැයිස්තුවෙන් ද එයට අවකාශ තිබේ. එසේම මහජනයා විසින් ප්‍රතික්‍ෂේප කරන ලද අයකුට වුව ද ඒ සඳහා පත්වීමට නීතිමය ප්‍රතිපාදන ව්‍යවස්ථාව මගින්ම සලසා තිබේ.\n\n1977 දී බලය ලබාගත් ජේ. ආර්. ජයවර්ධන විසින් හඳුන්වා දෙන ලද ආණ්ඩුක්‍රම ව්‍යවස්ථාව මෙන්ම ඔහු විසින් අනුබලය දුන් දේශපාලන ඇවතුම් පැවතුම් ද අද දක්වා ගලා ආ ආකාරය කව්රුත් දනිති. එහි ජරපත් හා දූෂිතම පාලනය ලෙස රාජපක්‍ෂවරුන්ට එල්ල වන විවේචන සුළුපටු නොවේ. මෙරටේ ජාතික සම්පත් හා වත්කම් මහා පරිමාණයෙන් රටට අහිමි වූයේ ඔවුන්ගේ දූෂිත පාලනය නිසා බව අද ප්‍රසිද්ධියෙහි පවා කියනු ඇසෙයි. අද රාජපක්‍ෂවරුන් ඔසවා තැබූ වෙනත් දේශපාලන පක්‍ෂ හා පුද්ගලයන්ගේ සෘජු විවේචනවලින් කියැවෙන්නේ ද ඔවුන්ගේ ආර්ථික, සමාජ, දේශපාලන භූමිකාවල තිබුණු වංචනික අරමුණු මෙන්ම දූෂිත හා මුරණ්ඩු පාලනය පිළිබඳවය. ඒ දේශපාලන කුණුපය තුළ සිටි ප්‍රමුඛයන් ගණනාවක්ම දැන් වෙනම අලුත් දේශපාලන සංවිධාන ගොඩනඟමින් සිටින බව ද පෙනේ.\n\nවිමල් – වාසු – ගමම්න්පිල ඇතුළු සමසමාජ හා කොමියුනිස්ට් පක්‍ෂ ද එක්ව බිහිකළ “උත්තර ලංකා සභාගය” ඉකුත් 04 වැනිදා (සැප්. 04) නව දේශපාලන ගමනකට සුදානම් බව පවසයි. කුමාර වෙල්ගම හැදූ නව ලංකා නිදහස් පක්‍ෂය ද, අනුර ප්‍රියදර්ශන හා චන්දිම වීරක්කොඩි ද සමග හිටපු ජනාධිපතිනි චන්ද්‍රිකාගේ සහාය ඇතිව දේශපාලනයකට මුල පුරා තිබේ. එයට පාඨලී චම්පික ද එක්ව සිටියි. මේ සියල්ලෝම ශ්‍රීලනිපයටත්, පසුව පොහොට්ටුවටත් එක්ව සිටි අය වෙති. කුමාර වෙල්ගම ද ස. ජ. බ. සමග සිටි අයෙකි.මේ අතර මෛත්‍රීගේ නායකත්වයෙන් යුතු ශ්‍රීලනිපයක් ද අද පොහොට්ටු දේශපාලනයේ පසමිතුරන්ව සිටිනු පෙනේ. එහෙත් එම පක්‍ෂයට අයත් නිමල් සිරිපාල, මහින්ද අමරවීර ඇතුළු කීපදෙනෙක් තවමත් පොහොට්ටුව සමග ද සිටිති. පොහොට්ටුවේ ජී. එල්. හා ඩලස් ඇතුළු පිරිසක් ද ස්වාධීනව සිටිති. පොහොට්ටුව මුහුණ දුන් දේශපාලන කුණාටුව සජබයට දැඩි බලපෑමක් නැති වුවත් එහි සිටි දෙදෙනෙක්ද ආණ්ඩුවට එක්ව සිටිති. ජ. වි. පෙ. මෙන්ම දෙමළ සන්ධානය ද මේ දේශපාලන කැළඹිල්ලට හසුවූ බවක් කිව නොහැක. ඒ මොනවා වුවත් අපට පෙනී යන ආකාරයට නම් අද මෙරටේ තිබෙන්නේ දේශපාලන කැඳ හැළියකි. ජාත්‍යන්තර ෆිච් රේටින්ස් ආයතනය අනතුරු අඟවා ඇත්තේ ද මෙරටේ දේශපාලන අස්ථාවරත්වය බරපතළ ගැටලුවක්ව තිබෙන බවය. මහජන විරෝධතා මර්දනය වැඩි වුවත් ජනතාවගේ විශ්වාසය මේ ආණ්ඩුවට නැති බව ද ඔවුන්ගේ නිවේදනයක සඳහන් කර තිබිණි.\n\nකෙසේ හෝ ජනාධිපති රනිල් සර්ව පාක්ෂික ආණ්ඩුවක් ගැනම කතා කරද්දීත්, පොහොට්ටුව තමන්ට හිමි විය යුතු ඇමැති ධුර සංඛ්‍යාව පිළිබඳ කේවල් කරද්දීත්, ස. ජ. බ. හා ජ. වි. පෙ ඇතුළු විපක්‍ෂය අලුත් ජනවරමක් අවශ්‍ය බවට හඬ නගද්දීත්, මෙරටේ බහුතර ජනතාවක් පසුවන්නේ අන්ත අසරණ තත්ත්වයක බව ද අවධාරණය කළ යුතුය. විදුලි බිල ජල බිල, භූමිතෙල් හා ඉන්ධන මිල ද තුන් හතර ගුණයකින් වැඩි වෙද්දී දරුවන් මන්දපෝෂණයෙන් ද රෝගීන් ඖෂධ නොමැතිවීමෙන් ද දැඩි පීඩනයකට හා විපතකට පත්ව සිටින බව ආණ්ඩුවේ නිල බලවලට බරපතළ ලෙස නොදැනෙන ආකාරය ද පැහැදිලිවම පෙනී යයි. මන්දපෝෂණය, ආහාර අහේනිය, රැකියා අහිමිවීම වැනි සමාජ ආර්ථික විපත් හතර වටින්ම වාර්තා වෙද්දීත් තවම පොහොට්ටුව ඇතුළු බොහෝ දේශපාලනඥයන්ට වගේ වගක් නැති බව ද යළිත් අවධාරණය කළ යුතුය. කෘෂිකර්ම ඇමැති අමරවීර හා වෙළෙඳ ඇමැති නලින් යන දෙදෙනාම මොන දේශපාලන බයිලා කීවත් ගොවියන් මෙන්ම පාරිභෝගිකයන් ද නන්නත්තාරව සිටින ආකාරය රූපවාහිනී නාලිකාවලට ජනතාව විසින් කරනු ලබන ප්‍රකාශවලින්ම තහවුරු වේ.\n\nඅනෙක් සියල්ලම පසෙක තිබේවා ! මේ වන විට පාන් ගෙඩියක මිල රු. 300 ක් වී තිබේනම් එහි වගකීම භාරගත යුත්තේ මේ වෙළෙඳ ඇමැතිවරයා ප්‍රමුඛ ආණ්ඩුව නොවේ ද. ඇත්තටම මෙරටේ ජනතාව පොහොට්ටුවට කතිරය ගැසුවේ තුන්වේල හොඳට කෑමටත් බියෙන් සැකයෙන් තොරව ජීවත්වීමටත්ය. ඒ හා සමානව දරුවන්ගේ අධ්‍යාපනය වර්ධනය කර ගැනීමටත්ය. උද්ධමනයෙන් බාගෙට මැරුණු ජනතාවට අද පාන් කියාගන්නටත් බැරි වූයේ රට කළ හා කරවන උත්තමයන්ගේ වරදින්මය. වෙළෙඳපොළට ගිය ගෘහනියන් අද කියන්නේ දෙයි හාමුදුරුවනේ දුප්පත් මිනිහා ගැන උණුවීමක් නැති උන්ට හෙණ වැදිය යුතු බවය. මේ වන විට පිටි කිලෝවක මිල ඉහළ දමා තිබෙන බහු ජාතික සමාගම් ගැන ආණ්ඩුවේ වෙළෙඳ ඇමැති ගන්නා පියවර කුමක්ද? සාමාන්‍ය පවුලක් අමාරුවෙන් වේල පිරිමසා ගත්තේ රොටියක් පුච්චාගෙනය. වතුකරයේ ආහාර වේලම රොටි බවට පත්ව ඇත. එහෙත් ආණ්ඩුවට පාන් මිල ගැන වගක් නැත. එහි මිල වැඩි කරන්නේ පුළුවන්නම් කාල වරෙල්ලා කියන නොසණ්ඩාල තාලයටද? එහෙමත් නැත්නම් එදා ප්‍රංශ විප්ලවයේ ජනතාව වීදි බැස පාන් ඉල්ලූ විට මාරි ඇන්ටුවානෙට් රැජින කී ආකාරයට පාන් නැත්නම් කේක් කාපල්ලා න්‍යාය අනුව මේ ආණ්ඩුවත් වැඩ කරන්නේද?\n\nකෙසේ හෝ අද ජනතාව විඳින, ගෙවන විඳවීම් හා අන්ධකාර ජීවිත බොහෝ ඇමැතිවරු හා මන්ත්‍රීවරු නොදනිති. එපමණක් නොව ලෝක බැංකුවෙන් ලැබී තිබෙන ණයෙන් සකල විධ අර්බුද නිමාවනු ඇතැයි සිතන පොහොට්ටුකාරයෝ ද සිටිති. මේ ණය වෙනුවෙන් සිදු කළ යුතු ආර්ථික ප්‍රතිසංස්කරණ ක්‍රියාදාමයෙහි අවසන් ප්‍රතිඵලය වන්නේ ජනතාව බිත්තියට හේත්තු වීම බව ඒ දේශපාලන විකටයෝ කෙසේ වටහා ගනිත් ද? ණය ප්‍රතිව්‍යුහගතකරණය රාජ්‍ය ආයතන ප්‍රතිව්‍යුහගත කිරීම වැනි වචනවල ආර්ථික හා දේශපාලන අර්ථ සරල නැත. බදු වැඩිකිරීමේදී වුවත් ධනපති කොටස්වලට වඩා පොඩි මිනිහාට රිදෙන බව ද ඔවුන්ට නොතේරේ.\n\nලංකාවේ ආර්ථිකය සවිබල ගැන්වීම සඳහා ඉදිරිපත් වූ මූලික කොන්දේසිය දුෂණය, වංචාව, හොරකම, නාස්තිය වැළැක්වීමය. එහෙත් හොරුන්, වංචනිකයන් පාලනයේත්, රාජ්‍ය ආයතන ක්‍ෂෙත්‍රවලත් මුල්බැසගත් රටක එබඳු දේවල් කළ හැකි ද. දුප්පත් ජනතාවට දෙන සමෘද්ධියෙන් ද ගසාකන අමන දේශපාලනයක් කැකෑරෙන රටක යුක්තිය සාධාරණත්වය පිළිබඳ කවර කතා ද? එහෙත් මහ බැංකු අධිපති නන්දලාල් කළ අනතුරු ඇඟවීම ද මතක් කළ යුතුය. යම්හෙයකින් බඩගින්නට එරෙහිව ජනතාව වීදි බසින දවසක් උදාවුවහොත් ඒ අරගලය ලේ වැගිරීමකින් අවසන් විය හැකි බවය.\n\nමේ නිසා විධායකයට හා ව්‍යවස්ථාදායකයට ද කොටන්නට තරම් බලවත් කපුටා මෙන්ම ඒ කපුටු රංචුව දේශපාලනිකව පරාජය කිරීමේ අභියෝගය රටටම තිබෙන බව අපට පෙනේ. ඒ අලුත් දේශපාලන සත්‍යය ගවේෂණය කිරීම අද රට වෙනුවෙන් පෙළගැසෙන සියලු දේශපාලන සංවිධාන, පක්‍ෂවල වගකීම බව ද පෙන්වා දිය යුතුය. මේ දේශපාලන කුණුපය නඩත්තු කරන, බඩගෝස්තරවාදී දේශපාලන මෙහෙයුම් තවදුරටත් සිදුවිය යුතු ද නැත. දේශපාලන ඩීල්කාරයන් මෙන්ම ගිනිගත් රටක පෙම්කෙළින දේශපාලන වසලයන් ද වෙන වෙනම හඳුනා ගැනීමටත් උන් එලවා දැමීමටත් කාලය එළැඹ තිබේ.\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b6%bb%e0%b6%a7%e0%b6%9a-%e0%b6%b4%e0%b7%99%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b7%99%e0%b7%85%e0%b7%92%e0%b6%b1%e0%b7%8f-%e0%b6%af/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/275/"
}