{
       "Source": "divaina",
       "Timestamp": "September 4, 2022",
       "Headline": "පාන් කියාගන්න බැරි පාන් පිටි මාෆියාව",
       "News Content": "තවදුරටත් උත්කෘෂ්ඨයට නැඟිය හැකි කිසිවක් රට තුළ නැත. හුදු වදන් හරඹ, සිහිනමය අපේක්ෂාවන්ගෙන් පමණක් රටක් සුවපත් කළ නොහැකි බව නැවත නැවතත් ඔප්පු වෙමින් ඇත. ‘අපි වවමු රට නඟමු’ ‘එක්ව නැඟිටිමු’ ආදී මෙකී නොකී දහසක් උද්ධෘතයන් ඇතත් ඇත්ත මහපොළොව මත සංකල්ප තවම පහළ වී නැත. ඊට හ්තුව බවට පත් වන්නේ ‘ඇත්ත’ යනු සිහිනමය අවකාශයෙන් පහළ ඇත්ත මහ පොළොව මත පැවතීම හේතුවෙන්ය.\n\nඑම ඇත්ත යථාර්ථය තුළ මේ වනවිට මෙරට ජන ජීවිතය ඔත්පලය. එහි අවසානයක් ද නැත. මේ වනවිට රට තුළ හුස්ම ගනිමින් හිඳින මිලියන 22ක ජනතාවගෙන් වැඩි පිරිසක් ඉහළට ගත් ‘හුස්මක්’ නැවත පිට කරමින් හිඳින්නේ ‘සුසුමක්’ ලෙසය. යථාර්ථය පවතින්නේ එකට මුහුවෙන සුසුම් තුළය.\n\nමෙවැනි බැරි බරක් හිසමත දරමින් ජීවත් වන මිනිසුන් වෙසෙන රටක, ඔවුන්ගේ හිස මතට පහත් වූ අලුත්ම හෙණ ගෙඩිය බවට පත්වන්නේ පාන් ඇතුළු බේකරි නිෂ්පාදන මිල දිනෙන් දින ඉහළ යෑම හේතුවෙන්ය. මිල ඉහළ යෑම කෙසේ හෝ දරා ගනිමින් මෙතෙක් දිනක් පාන් පෙත්තකින් බඩ පුරවා ගත් මෙරට බහුතරයක් ජනතාව දැන් පත්ව ඇත්තේ ‘පාන්’ කියා ගැනීමටවත් නොහැකි තත්ත්වයකටය.\n\nමෙම සටහන තබන අවස්ථාව වනවිට තිරිඟු පිටි හෙවත් පාන් පිටි මිටියක (50kg) මිල රුපියල් විසිදහස දක්වා ඉහළ ගොස් ඇත. එවැනි මිලක් ගෙවා හෝ තිරිඟු පිටි මිටියක් මිලදී ගැනීම දැන් දැන් තරගයක් බවට පත් වී ඇත. ඊට හේතුව බවට පත්වන්නේ ‘තිරිඟු පිටි’ කළුකඩ මාෆියාවේ අලුත්ම ගොදුර බවට පත්වීම හේතුවෙන්ය.\n\nබේකරි ආහාර වර්ග නිෂ්පාදකයන් තම නිෂ්පාදන කටයුතුවලින් ක්‍රමයෙන් ඉවත් වෙමින් සිටින අතර ඔවුන් පවසා සිටින්නේ බේකරි නිෂ්පාදන අමුද්‍රව්‍ය සියයට හාරසියකින් ඉහළ යෑම හේතුවෙන් තවදුරටත් තම කර්මාන්තයේ නිරත විය නොහැකි බවත් වෙළෙඳපොළෙ තුළ මේ වනවිට පවතින තිරිඟු පිටි මිල හමුවේ පාන් ගෙඩියක මිල රුපියල් තුන්සියය දක්වා මිල ඉහළ දැමුව ද කර්මාන්තය ඉදිරියට පවත්වාගෙන යෑම පිණිස හැකියාවක් නොමැති බවය.\n\nමෙම වසර ආරම්භයේ රුපියල් හාරදහස් හාරසීයයට අලෙවි වූ කිලෝග්‍රෑම් පනහකින් යුත් තිරිඟු පිටි මිටියක මිල ගතවූ මාස 08ක කාලයක් තුළ ශීඝ්‍රයෙන් ඉහළ යෑම හේතුවෙන් ඒ බර ද පැටවෙන්නේ මෙරට සාමාන්‍ය ජනතාවගේ හිස මතය. බැරි බර හිස මතට ගෙන ජීවිත ගමනක යෙදෙන මෙරට බහුතරයක් ජනතාවගේ හිසමතට පාන් පිටි හිඟය ද මේ වනවිට හෙණ ගෙඩියක් වී හමාරය.\n\nමෙරට ජනගහනයෙන් 70%ක පමණ පිරිසක් සිය දෛනික ආහාර වේල් සඳහා තිරිඟු පිටි ආශ්‍රිත නිෂ්පාදන එකතු කර ගන්නා බැවින් මෙලෙස දිනෙන් දින මෙරට වෙළෙඳපොළ තුළ තිරිඟු පිටි හිඟයක් ඇතිවීම හේතුවෙන් ඉහත සඳහන් ජන අනුපාතයෙන් වැඩි පිරිසක් මේ වනවිට අන්ත අසරණ තත්ත්වයට පත්ව ඇත. අනිකුත් ආහාර වර්ග මිල ඉහළ යෑම ඉදිරියේ එදා වේල පවා සරිකරගත නොහැකි වූ අඩු ආදායම්ලාභීන්ගේ දෛනික ආහාර වේල් තුන අතරත් පාන් ගෙඩියට හිමි වූ සුවිශේෂී ස්ථානය ක්‍රමයෙන් පල්ලම් බැසීම හේතුවෙන් බේකරි නිෂ්පාදකයන් කීපදෙනකුගෙන් අපි කළ විමසීමකදී ඔවුන් පවසා සිටියේ පිටි මිටියක මිල රුපියල් විසිදහස දක්වා ඉහළ මිලක් ගත්ත ද කර්මාන්තයේ නිරත වීම පිණිස අවශ්‍ය තිරිඟු පිටි හිඟයක් රට තුළ පවතින බැවින් ඉදිරියේදී සිය කර්මාන්තය මුළුමනින්ම කඩා වැටීමේ අවදානමක් පවතින බවය. එහිදී අදහස් දැක්වූ සුළු පරිමාණ බේකරි හිමියන් කීපදෙනෙක් වැඩිදුරටත් අදහස් දක්වමින් ප්‍රකාශ කර සිටියේ මෙවැන්නක්ය.\n\nමේ අවුරුද්දේ ජනවාරි මාසය වෙද්දී ‘පිටි මිටියක්’ රුපියල් හාරදහස් පන්සියයි. එතකොට පාන් ගෙඩියක් අපි අලෙවි කළේ රුපියල් හැටක වගේ මිලකට. බනිස් ගෙඩියක් රුපියල් තිහයි. ඒ ආකාරයෙන් කර්මාන්තය පවත්වාගෙන එද්දී තමයි රට ඇතුළෙ ඩොලර් අර්බුදය ඇති වෙන්නෙ. ඒකත් එක්ක බඩු මිල ඉහළ යද්දී බේකරි නිෂ්පාදන පිණිස හොඳ ඉල්ලුමක් රට ඇතුළෙ ඇති වෙන්න ගන්නවා. විශේෂයෙන් තම තමන්ගේ දෛනික ආහාර වේල් තුන අතරින් එක් වේලක් සඳහා පාන් ආහාරයට ගත්ත විශාල පිරිසක් ඒ එක වේල වෙනුවට දෙවේලක් පිරිමහ ගත්තෙ පාන්වලින් බේකරි ආශ්‍රිත අනිකුත් නිෂ්පාදනයන්ගෙ ඉල්ලීමත් ක්‍රමයෙන් වැඩි වෙන්න ගත්තා. පහුගිය කාලේ ඇති වෙච්ච ගෑස් හිඟයත් එක්ක තමයි මේ තත්ත්වය ඇති වෙන්නෙ….”\n\nදර සහ ගෑස් ආශ්‍රිත නිෂ්පාදනයන් වන බේකරි නිෂ්පාදන සඳහා රට තුළ හොඳ ඉල්ලුමක් පැවැති වටපිටාවක පැමිණි ඩොලර් අර්බුදය හේතුවෙන් මේ වනවිට බේකරි නිෂ්පාදන පත්ව ඇති තත්ත්වය පිළිබඳව ඉන් අනතුරුව ඔවුන් විස්තර කර සිටියේ මේ ආකාරයෙන්ය.\n\n“අද රට ඇතුළෙ පාන් පිටි හිඟයක් ඇති වෙලා තිබෙනවා. සාමාන්‍යයෙන් සතියකට පිටි මිටි 10ක වැඩ කරපු බේකරියක සතියකට දැන් වැඩ කරන්නෙ පිටි මිටි දෙකයි. හෙට අනිද්දා වෙනකොට ඒකත් නැති වෙන තැනට පත් වෙනවා. මේකට හේතුව තමයි මහා පරිමාණ බේකරි නිෂ්පාදකයන් වැඩි මිලට හරි පිටි මිලට අරගෙන ගබඩා කර ගැනීම. ඒකෙන් සුළු පරිමාණ බේකරි නිෂ්පාදකයන් පාරට වැටෙනවා. නියමිත ප්‍රමිතියෙන් යුක්තව අනුමත බරට අනුව පිටි කිලෝ එකකින් පාන් ගෙඩි තුනක් පුච්චන්න පුළුවන්. පිටිවලට වතුර විතරක් කලවම් කරා කියලා පාන් පුච්චන්න බෑනේ. තව අමුද්‍රව්‍ය රාශියක් ඒ සඳහා අවශ්‍ය වෙනවා. මේ වෙද්දී වෙළෙඳපොළ තුළ බේකරි නිෂ්පාදන ආශ්‍රිත අමුද්‍රව්‍ය මිල විශාල ලෙස වැඩි වෙලා තියෙන්නෙ. රුපියල් විසිදහසක් දීලා හරි පිටි මිටියක් මිලට ගත්ත කියමු. අනිකුත් නිෂ්පාදන වියදම් එකක් පාන් ගෙඩියක් කීයට දෙන්නද? ඒ හින්දා අද වනවිට බේකරි කර්මාන්තය වහලා දාන තත්ත්වයට පත් වෙලා ඉවරයි. මේකෙන් බැට කන්නෙ මේ රටේ අහිංසක ජනතාව. පාන් පිටි මිටියක වැඩ කළත් ඒ ටිකටත් විකුණගන්න දැන් බෑ. ඒකෙන් අදහස් වෙන්නෙ පාන් කෑව මිනිස්සු දැන් බත් කනවා කියන එක නොවෙයි. ඇත්ත තත්ත්වය නම් පාන් ගෙඩියක්, බනිස් ගෙඩියක් මිලදී ගන්නවත් දැන් අපේ රටේ වැඩි දෙනකුට වත්කමක් නෑ…..”\n\nඉහත සඳහන් කළ කටුක යථාර්ථය නම් මේ වනවිට දුප්පතුන්ගේ කුස ගිනි නිවන ලද පාන් ගෙඩියට අකල් හෙණ පාත් වන්නේ ඒ ආකාරයෙන්ය. ඒ අනුව මෙරට බහුතරයක් දුප්පත් ජනතාවට එදා වේල පිරිමසා ගැනීමට පවා නොහැකි තත්ත්වයක් උද්ගතව ඇත. සුන්දර මාධ්‍ය සංදර්ශන පමණක් බඩගින්නට විසඳුමක් නොවන බව සඳහන් කර සිටින්නේ එබැවින්ය.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%b6%e0%b7%90%e0%b6%bb%e0%b7%92-%e0%b6%b4%e0%b7%8f%e0%b6%b1%e0%b7%8a-%e0%b6%b4/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/278/"
}