{
       "Source": "divaina",
       "Timestamp": "August 28, 2022",
       "Headline": "ජනපති කියන විදිහට රජයේ සේවකයන් ගෙදර අරින හැටි",
       "News Content": "නිකං කන්න දෙන්න බෑ, වැඩ බැරි රජයේ සේවකයන් සිටීනම් ගෙදර යන්න යනුවෙන් ජනපතිවරයා අනුරාධපුරෙය්දී රජයේ සේවකයන්ගෙන් ප්‍රසිද්ධ ඉල්ලීමක් කළේය. මේ අනුව වැඩ බැරි රාජ්‍ය සේවකයෝ තමාට වැඩ බැරි බව හඳුනාගෙන ඉදිරියේදී ගෙදර යෑමට සූදානම් විය යුතුය?\n\nමෙය එක්තරා ආකාරයක රජයේ සේවකයන් පිළිබඳ නිර්වචනයකි. රාජ්‍ය සේවකයා දුර්වලයි, වැඩ බෑ, කාර්යක්‍ෂමතාවයක් නෑ ආදි වශයෙන් බොහෝදුරට මත ප්‍රකාශ කිරීම දේශපාලන නායකයන්ගේ ප්‍රකාශමය පුරුද්දක් බවට පත්ව ඇත. මෙබඳු ප්‍රකාශ කරන බොහෝ දේශපාලන නායකයන්ගේ කියුම් බස් අසා කිසිදු රාජ්‍ය නිලධාරියකු ගෙදර යන්නේ ද යන්න ද සැක සහිතය. එමෙන්ම ජනාධිපතිවරයා විසින් වැඩ බැරි රාජ්‍ය සේවකයන් තෝරාබේරාගෙන ඉන් එක්කෙනක් හෝ ගෙදර යැවීම ද සැක සහිතය.\n\nරාජ්‍ය සේවය දුර්වල බවට සමාජ මතයක් ඇත්තාසේම රාජ්‍ය සේවය දේශපාලනීකරණය වී ඇති බවට ද මතයක් සමාජයේ ඇත. ඒ අනුව රාජ්‍ය සේවය දුර්වලවීම හා වැඩ බැරිවීම පිළිබඳ අන්‍යොන්‍ය සබඳතාවයන් දේශපාලනය හා බැඳී පවතී. රාජ්‍ය සේවකයා මහජන මුදලින් පඩි ලබන අතර දේශපාලන නායකයන් ද බලය ලබාගත් පසු එක්තරා ආකාරයක රජයේ සේවකයෙකි.\n\nමෙම දෙපාර්ශ්වයෙන්ම එක් අයෙක් හෝ තමාට වැඩ බැරි බව තක්සේරු කර ගෙදර යෑමක් සිදුනොවේ. එක්තරා ආකාරයකට රජයේ සේවකයකු වන බලයේ සිටින දේශපාලන නායකයන් ගෙදර යැවීමේ වගකීම මහජනතාව මත ඇතත් රජයේ සේවකයෝ වැඩ බැරි වුණත් විශ්‍රාම ගන්නා තෙක් රජයේ සේවයේම සිටිමින් දීර්ඝ කාලීනව මහජන මුදලින් යැපීමේ භාග්‍යවන්තයෝ වෙති.\n\nරාජ්‍ය සේවයේ බොහෝදුරට වැඩකාරයා තීරණය කරන්නේ දේශපාලන නායකයන් විසිනි. එය බොහෝදුරට රාජ්‍ය සේවකයාගේ වැඩ මැනීමෙන් හෝ කාර්යසාධනය ඇගයීමකින් නොවේ. ශ්‍රී ලංකාවේ දේශපාලන විකාශනය දෙස බැලීමේදී කාරණා දෙකක් වැදගත් වේ. එකක් වන්නේ දේශපාලකයා වැඩකිරීම, තමාගේ බලය රැකගැනීම හා නැවත බලයට ඒමේ අරමුණු සමග පවතින සබඳතාවයයි. අනෙක් කරුණ වන්නේ දේශපාලකයා තමාගේ වාසියට හෝ ඔහුගේ අවශ්‍යතාවයන් සඳහා කටයුතු කිරීමේ ප්‍රවේශයයි. දේශපාලකයා හා රජයේ සේවකයා මෙම සබඳතාවය හදූදුනාගෙන කටයුතු කිරීම තුළ දේශපාලකයා විසින් රජයේ සේවකයා වැඩ බැරි එකා හා වැඩ පුළුවන් එකා ලෙස වර්ග කිරීම සිදුකරයි. තවද දේශපාලන හා පෞද්ගලික වාසිදායක තත්ත්වයන් සඳහා උදව් කරන රජයේ නිලධාරියා දේශපාලකයාට වැඩකරුවෙකි. එසේ නැත්නම් වැඩකාරයෙක් නොවන රජයේ සේවකයා ගෙදර යැවීමට හෝ මාරු කිරීම සඳහා දේශපාලකයා මැදිහත් වේ. දේශපාලකයාගේ තක්සේරු කිරීම් මත ගෙදර හෝ වෙනත් තැනකට මාරු වූ රාජ්‍ය සේවයේ වැඩකාරයන් පිළිබඳ ඕනෑ තරම් උදාහරණ රාජ්‍ය සේවය තුළින් සපයා දිය හැක.\n\nඅනෙක් අතට කිසිදු වැඩක් බැරි ගොබ්බයන් දේශපාලකයා අල්ලාගෙන ඉහළ තනතුරුවලට රිංගා ගැනීම හෝ විශ්‍රාම ගිය පසු ද රාජ්‍ය සේවයේ විවිධ තනතුරු දරමින් දේශපාලකයන්ට වැඩකරුවන් වී ආයතනයට හෝ රාජ්‍ය සේවයට මරගාතයන් බඳු රාජ්‍ය සේවකයන් පිළිබඳ උදාහරණ ද රාජ්‍ය සේවයේ ඕනෑ තරම් ඇත.\n\nරාජ්‍ය සේවයේ වැඩ බැරි බොහෝදෙනා දේශපාලනයේ හිතවතුන් වෙති. ඇමැතිවරයා කියන ඕනෑම දෙයක් කරන ආයතන ප්‍රධානියා දේශපාලකයාට වැඩකාරයෙකි. ආයතනයේ බොහෝ සේවකයන්ට ඔහු සැබෑ බොරුකාරයෙකි. කෙසේ හෝ බොරුකාරයන්ගේ පැවැත්ම දේශපාලකයා හා දේශපාලනය සමඟ බැඳී ඇති බැවින් රාජ්‍ය සේවයේ බොහෝ වැඩ නොකරන බොරුකාරයන් රාජ්‍ය සේවයඅරක්ගෙන ඇත. බොහෝ දේශපාලකයන්ට සමහර රජයේ සේවකයන් පෙට්ටගමක් හෝ අල්මාරියකි. අදාළ දේශපාලකයා මන්ත්‍රීවරයකුව සිට ක්‍රමයෙන් උසස්වීම් ලබා ඉහළට යෑමේදී තමා මුලින් හඳුනාගත් නිලධාරියා යන යන තැන ගෙනයන පෙට්ටගමක් බඳු වේ. රජයේ සේවකයා තමාගේ සුවච කීකරු ගෝලයෙක් නම්, ඔහු තම සිතැඟි පරිදි වැඩකරයි නම්, දේශපාලනඥයාට ඔහු තමා යන යන තැනට මාරුකර ගැනීමේ අවශ්‍යතාවය පවතී.\n\nශ්‍රී ලංකාව වර්තමානයේදී ඉතිහාසයේ කවරදාවත් නොමැති අර්බුදයකට මුහුණ දී සිටී. මේ සඳහා දේශපාලනය සම්පූර්ණ ලෙස වගකිව යුතු බව සමාජ මතයයි. ලෝකයේ ඉතාම දියුණු රාජ්‍යයක් බවට පත්කිරීමේ විභවයන් ඇති ශ්‍රී ලංකාව අන්ත දුගී තත්ත්වයට ඇද දැමීම නිදහසින් පසු දේශපාලනය විසින් සිදුකළ බව සමාජ මතයයි.\n\nමේ සඳහා රාජ්‍ය සේවය ද වගකිවයුතු බව ප්‍රබල අනුගාමික මතයකි. දේශපාලකයා වැඩ නොකළ නිසා හෝ රාජ්‍ය සේවකයාගෙන් නිසි පරිදි වැඩ නොගත් නිසා අපට මෙසේ සිදුවී ඇතැයි මේ අනුව තර්කය ගොඩනැඟේ.\n\nවැඩ බැරි බව හෝ වැඩ නොකරන නිසා කිසිවෙක් ජනාධිපතිවරයා කී පමණින් ගෙදර නොයනු ඇත. වැඩ බැරි අය පත් නොකර සිටීම හෝ වැඩ නොකරන නිකං පඩි ගන්නා අය ගෙදර යැවිය යුතුය. ඒ සඳහා ප්‍රතිපත්ති සෑදීමේ වගකීම හා ප්‍රායෝගිකව එම තත්ත්වය ඇතිකිරීමේ ප්‍රධාන වගකීම ජනාධිපතිවරයා සතු වේ.\n\nශ්‍රී ලංකාවේ රාජ්‍ය සේවය දුර්වල කිරීම පිළිබඳ වගකියන දේශපාලනය වැඩ බැරි අය හා වැඩ නොකරන අය පත්කිරීම සඳහා මූලික වගකීමක් ද දැරිය යුතුය. රාජ්‍ය සේවය පමණක් නොව ඇමැති මැතිවරුන්ට ද මෙම තර්කය අදාළ වේ. අපේ රටේ මැති ඇමැතිවරු පත්කිරීමේ සම්ප්‍රදාය කිසිදු කළමනාකරණ හෝ දේශපාලන ප්‍රතිපත්තියක් මත සිදු නොවේ. පාර්ලිමේන්තුවේ වසර 30/40 පමණ ජනතා නියෝජිතයකු ලෙස කටයුතු කර විවිධ මැති ඇමැතිකම් ද දරා කිසිදු ඵලදායක දෙයක් සමාජයට දායක නොකිරීම දේශපාලකයාගේ වැඩ නොකිරීම පිළිබිඹු කරයි. එහි ප්‍රධාන කැඩපත වන්නේ රට ආර්ථික වශයෙන් හා සමාජයීය වශයෙන් අන්තයට පිරිහීමයි. මේ නිසා ප්‍රථම වශයෙන් වැඩකරන හා වැඩ කළ හැකි දේශපාලකයන් හඳුනාගෙන ඇමැති තනතුරු දීම ප්‍රථම වශයෙන්ම ජනාධිපතිවරයාගේ වගකීම වේ.\n\nලෝකයේ බොහෝ දියුණු සමාජයන්හි වැඩ බැරි අය සේවයට නොගනී. වැඩ හොඳින් කළ හැකි අය හඳුනාගැනීම සඳහා කළමනාකරණ ශිල්පීය ක්‍රම භාවිතා කරයි. වැඩ හොඳටම පුළුවන් කෙනකු පත්කළත් ඔහුගේ වැඩ දිගටම මැනීම සිදුවේ. ඔහුගේ කර්යක්‍ෂමතාවය දිගටම මැන බැලීම සිදුවේ. අනෙක් අතට කෙනකු සේවයට බඳවා ගන්නේ වැඩ ප්‍රමාණය මැන බැලීමෙනි. 10 දෙනකු අවශ්‍ය තැනකට 100 ක් බඳවා ගැනීම සිදු නොවේ. ඒ අනුව බඳවා ගන්නා අයට නිකං සිටිය නොහැක. අදාළ වැඩ ප්‍රමාණය නොකරන්නේ නම් ඔහු ඉවත් කරයි. ඒ අනුව විද්‍යාත්මක මානව සම්පත් කළමනාකරණ භාවිතාවය මගින් සේවකයාගේ පූර්ණ ධාරිතාවය අදාළ සේවය සඳහා ලබාගනී.\n\nදියුණු රටක ආයතන ප්‍රධානියා හෝ කළමනාකරු හඳුනාගන්නේ අදාළ තනතුර දැරීමේ ඇති සුදුසුකමට අමතරව අවශ්‍ය කුසලතාවයන් හා හැකියාව ද මැනීමෙනි. ඒ අනුව ඉතාම සුදුසු දක්‍ෂ කළමනාකරුවන් රාජ්‍ය අංශයේ වගකීම් දැරීමට හඳුනාගනී. ඔහු අදාළ තනතුර දැරීමේදී සපුරා ගතයුතු ඉලක්ක හා නිර්ණායක ඔහුට ලැබේ. ඒවා ඉටුකිරීම පිළිබඳ අඛණ්ඩව මැන බැලීම සිදුවේ. ඉලක්ක සපුරා නොගන්නේ නම් ඔහු ගෙදර යා යුතුය. එසේ නැත්නම් ඉලක්ක ඉටුකරදීමට බැරි බව තේරුම් ගනිමින් ඔහු ඉවත් විය යුතුය. ශ්‍රී ලංකාවේ තත්ත්වය එබඳු නොවේ. ඇමැතිවරයා හඳුනාගැනීම දේශපාලන හිතවත්කම් මත හෝ අඩු වැඩි පක්‍ෂපාතිත්වය මත සිදුවේ. ඔහු අදාළ විෂයය සඳහා ගැළපේ ද නොගැළපේ ද සලකා නොබලයි. අමාත්‍යාංශවල මුල්පුටු හොබවන ලේකම්වරුන්ගෙන් ආයතන ප්‍රධානීන් හඳුනා ගැනීමේ විද්‍යාත්මක කළමනාකරණ ක්‍රමවේදයක් භාවිතා නොකරයි. ඔවුන්ට නිශ්චිත ඉලක්කයක් ලබාදීමේ ක්‍රමවේදයක් නොමැත. විද්‍යාත්මකව පර්යේෂණාත්මකව ගොඩනැඟුණු සංවර්ධන නිර්ණායක අමාත්‍යාංශවල හෝ ආයතන වලට ලබාදී නොමැත. ආයතනවලට අවශ්‍ය සේවක සංඛ්‍යාව මැන බැලීමක් සිදු නොවේ. වැඩ ප්‍රමාණය මත සේවක සංඛ්‍යාව තීරණය කර නැත. දේශපාලන වුවමනාවන් මත සේවක බඳවාගැනීම්, සේවකයන් බුරුතු පිටින් ගොඩගැසීම බහුලව සිදුවේ. ආයතන කළමනාකාරිත්වය ද දුර්වල වූ පසු තවදුරටත් සේවක ශ්‍රම ඵලදායිතාවය පහළ යෑම හෝ නිකං සිටීමේ ප්‍රවණතාවය වෙත රාජ්‍ය සේවය තල්ලු වී ඇත.\n\nජනාධිපතිවරයා ගොඩනැඟූ තර්කය සත්‍යවාදිය. කිසිකෙනකුට නිකං කන්න දීමට රජයට නොහැකිය. රාජ්‍ය සේවකයන් පමණක් නොව රටේ සමස්ත ප්‍රජාවම පූර්ණ ලෙස ඵලදායී ක්‍රියාත්මක සේවයක නිරත විය යුතුය. කෙසේ වුව ද නිකං කෑමත්, දෙනතුරු බලා සිටීමත් වැඩ නොකරන රටක් සමාජයක් බිහිකිරීමත් දේශපාලනය විසින් සමාජයට හා ආර්ථිකයට උරුමකර දී ඇති නිසා ජනාධිපතිවරයාට නිකං ප්‍රකාශ නොකර මේ සඳහා කළමනාකරණ ප්‍රවේශයක් ගොඩනැඟීම වඩාත් කාලෝචිත වේ.\n\nනිකං කන එක නැවත විග්‍රහ කර වැඩකර කන රටක්, සමාජයක් බිහිකිරීමේ සංවාදය ජනාධිපතිවරයාගේම මූලිකත්වයෙන් ඇරඹිය යුතු ුවේ. මේ සඳහා අවශ්‍යවන්නේ වඩා යහපත් ක්‍රමෝපායික ප්‍රතිපත්ති කළමනාකරණයකි.\n\nඅමාත්‍යාංශ ලේකම්වරුන් හෝ ප්‍රධාන කළමනාකරුවන් හඳුනාගැනීමේ ක්‍රමවේදය වෙනස් කිරීමේ හැකියාව ද ඕනෑකම ද ජනාධිපතිවරයා සතු විය යුතු වේ. එංගලන්තයේ අගමැතිව සිටි මාග්‍රාට් තැචර් මහත්මිය ලේකම්වරුන් හා ආයතන ප්‍රධානීන් හඳුනාගත්තේ ටෙන්ඩර් පටිපාටියක් අනුව වේ. තනතුර ලබාගැනීම සඳහා තමාගේ වැඩපිළිවෙළ ඉදිරිපත් කරන ලෙස ඇය රාජ්‍ය නිලධාරීන්ට විවෘතව අවස්ථාව ලබාදුනි. එලෙස පත්කළ ආයතන ප්‍රධානියාට තම සේවක ප්‍රමාණය තීරණය කිරීමට අවස්ථාව ලබාදුනි.\n\nඅපේ රටේ ලේකම්වරයකු වීමට දේශපාලනඥයකුගේ බිරිඳ සමඟ පවතින සබඳතාවය ද සුදුසු කමකි. ආයතනයට හෝ අමාත්‍යාංශයට අවශ්‍ය නොවන පිරිස් දේශපාලනය විසින් ගොඩගසනු ලබයි. ඔවුන් වෘත්තීය සමිති හරහා තව තවත් සංස්කෘතියක් රාජ්‍ය සේවය තුළ ස්ථාපිත කර ඇත. නිකං සිටින කෙනකු ඉවත් කිරීම හෝ විනය ක්‍රියා මාර්ගයක් ගැනීමට හෝ නොහැකි තත්ත්වයක් මෙම කළමනාකරණය නොවන දේශපාලන බලපෑම් ද සමඟ අප හට උරුම කර දී ඇත.\n\nමෙම තත්ත්වය වෙනස් කිරීමේ ප්‍රවේශය ද ඉහළ දේශපාලන කළමනාකරණයේ වගකීමකි. රාජ්‍ය සේවය හා සමස්ත සමාජයම වැඩබිමක් කිරීම සඳහා ගතයුතු ක්‍රියාමාර්ග තෝරා බේරා ගැනීම ද ප්‍රවේශමෙන් සිදුකළ යුතු වේ. රාජ්‍ය ආයතන ඉවක් බවක් නැතිව ප්‍රතිව්‍යුහගත කිරීමේ මුවාවෙන් පෞද්ගලීකරණය ද මේ සඳහා එකම විසඳුම නොවේ.\n\nරාජ්‍ය සේවය තුළ මෙන්ම ඉන් බාහිරව මානව සම්පත් නිසි පරිදි කළමනාකරණය සඳහා පුළුල් ප්‍රතිපත්ති කළමනාකරණ ප්‍රවේශයක් ජනාධිපතිවරයාගේ නායකත්වය යටතේ ඇරඹීම වඩා සුදුසු වේ. රට සංවර්ධනය කරා මෙහෙයවීමේ වඩා ප්‍රශස්ත සම්පත වන්නේ මානව සම්පත බව තේරුම් ගනිමින් මේ සදහා සුවිශේෂ වැඩපිළිවෙළක් සදහා ප්‍රමුඛතාවය ලබාදීම යුගයේ කාර්යභාරයකි. නිකං සිටින නිසා ගෙදර යෑමට හෝ සේවයෙන් ඉවත්වීමට ස්වයංව පෙලඹවීමකට වඩා ඵලදායී මානව සම්පත් කළමනාකරණ ප්‍රවේශයක් තුළ රාජ්‍ය අංශය ප්‍රතිනිර්මාණය කිරීම අවශ්‍ය වේ.\n\nඋසස් මානව සම්පත් කළමනාකරණ ප්‍රවේශයක් මගින් ලේකම්වරුන් ඇතුළු ඉහළ කළමනාකාරිත්වයක් හඳුනාගැනීම, ඔවුන් සඳහා අදාළ ඉලක්ක ලබාදීම, ඒ සඳහා මානව සම්පත් ඵලදායිතාවය ඉහළ නැංවීමේ ඉලක්ක ඇතුළත් කිරීම, කළමනාකරණ වගකීම් ඉහළ දැමීම, ප්‍රගති සමාලෝචන හා කාර්යක්‍ෂමතාවයන් මැනීමේ ක්‍රමවේද ශක්තිමත් කිරීම හරහා බොහෝදුරට අදාළ පරිවර්තනය කිරීමේ හැකියාව ඇත.\n\nනිකං කෑමේ හා නිකං සිටීමේ සමාජ භාවිතාවන් හා සම්ප්‍රදායන් වෙනස් කිරීම සඳහා වන පසුතලයක් වර්තමානයේදී නිර්මාණය වී ඇත. දේශපාලකයාට ඉවක්බවක් නැතිව සේවකයන් බඳවා ගත නොහැකි තත්ත්වයක් රාජ්‍ය සේවය තුළ ඇත. සමෘද්ධිය හා වෙනත් සහනාධාර ප්‍රවේශයක් පිළිබඳ නැවත සිතා බැලිය යුතු යුගයකට ශ්‍රී ලංකාව අවතීර්ණ වී ඇත.\n\nඒ අනුව නිකං සිටින අය හෝ නිකං කන අය ගෙදර යනතුරු බලා නොසිට ඔවුන් නිසි පරිදි රටේ සංවර්ධනය සඳහා යොමුකිරීම සඳහා වන පුළුල් ප්‍රවේශයක් ගොඩනැඟීම ජනාධිපතිවරයාගේ ද පුළුල් වගකීමක් වනු ඇත. ඒ සඳහා නිකං කථා හෝ ප්‍රකාශවලට වඩාප්‍රායෝගිකව ඒ සඳහා යොමුවීම ප්‍රබල සමාජ හා ආර්ථික අවශ්‍යතාවයකි. නිකං කන හා නිකං පඩි ගන්නා සංස්කෘතියක් වෙනස් කිරීම කළ හැක. කළ යුතුය. ඒ සඳහා මූලිකත්වය ගත යුත්තේ දේශපාලන නායකත්වයයි.\n\nජිනසිරි දඩල්ලගේ –හිටපු රාජ්‍ය පරිපාලන ලේකම්",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%b1%e0%b6%b4%e0%b6%ad%e0%b7%92-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%b1-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%92%e0%b7%84%e0%b6%a7-%e0%b6%bb%e0%b6%a2%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/281/"
}