{
       "Source": "divaina",
       "Timestamp": "August 28, 2022",
       "Headline": "භූමිතෙලෙන් රට ගිනි තියපු සතියක්!",
       "News Content": "භූමිතෙල් ලීටරයක මිල තුන් ගුණයකින් වැඩිකිරීමත් සමග සුළුපන්න ධීවර කාර්මිකයින් විස්සෝපයට පත්ව සිටිති. භූමිතෙල් මිල වැඩිවිම ධීවර ප්‍රජාවගේ ජනජීවිතය සුනුවිසුණු කිරීමට සමත්ව ඇත්තේය. කොටින්ම කිවහොත් සුළුපන්න ධීවරයාගේ බඩට පමණක් නොව උණ්ඩුක පුච්චයට ද භූමිතෙල් මිල වැඩිවීම වැදී ඇත්තේය. ධීවර කාර්මිකයින් පමණක් නොව වතු ප්‍රජාව, අඩුආදායම්ලාභී පවුල්, වතුමහල් නිවාසවල පදිංචිකරුවන් මේ නිසා දැඩි අසරණ තත්ත්වයට පත්ව සිටිති. ඒ විතරක් නොව උළු හා ගඩොල් කර්මාන්තකරුවන්ට ද භූමිතෙල් මිල වැඩිවීම දරාගැනීමට නොහැකි වීම නිසා එම කර්මාන්තකරුවෝ ද අන්ත අසරණ තත්ත්වයට පත්ව සිටිති. රුපියල් 87ට තිබූ භූමිතෙල් ලීටරයේ මිල එකවරම රුපියල් 340 දක්වා ඉහළ නැංවීමට රජය තීන්දු කරනු ලැබීය. මේ නිසා පහර වැදුණේ පොඩි මිනිහාටය. නැතිනම් එදිනෙදා කුලී වැඩක් කර දරු පවුලේ බඩවියත රැකගැනීම සඳහා අරගලයක නිරතව සිටින අඩු ආදායම්ලාභීන්ටය. භූමිතෙල් මිල මෑත ඉතිහාසයේ කිසිදු දිනක මේ අයුරින් වැඩිවූයේ නැත.\n\nමින් සුළුපන්න ධීවර කර්මාන්තයට එල්ලවී ඇත්තේ මරුපහරකි. භූමිතෙල් නොමැතිකම නිසා සුළුපන්න ධීවර කාර්මිකයින් දැනට මාස තුනක පමණ කාලයක සිට මුහුදු යෑමට නොහැකිව මහමුහුද දෙස බලා හූල්ලමින් සිටියහ. මේ නිසා මොවුන්ගේ දරුපවුල් අන්ත අසරණ තත්ත්වයට පත්ව සිටියහ. එම කාලය තුළ මෙකී ධීවර ප්‍රජාවගේ දරුපවුල් ගැන රජයේ කිසිදු බලධාරියෙක් සොයා බැලුවේ නැත. අඩුම තරමේ ඉන්දියානු ණය ආධාර යටතේ ලැබුණු සහල් මල්ලක්වත් මෙකී ධීවර පවුල්වලට ලැබුණේ නැත. භූමිතෙල් මිල තුන්ගුණයකින් වැඩිවීමත් සමග සුළුපන්න ධීවරයාට සිදුවූයේ ගහෙන් වැටුණු මිනිහාට ගොනා ඇන්නා වාගේ දෙයකි.\n\nමෙරට සුළුපන්න ධීවර රක්ෂාවේ යෙදෙන පිරිස ලක්ෂ 03කට අධිකය. භූමිතෙල් යොදාගෙන ධීවර රක්ෂාවේ යෙදෙන එක්දින යාත්‍රා සංඛ්‍යාව 25,500කි. දැනට මාස තුනක පමණ කාලයක සිට මෙකී යාත්‍රා වැල්ලේ ගොඩ ඇද තිබුණි. එහෙත් යමක්කමක් ඇති අතලොස්සක් වූ පිරිසක් භූමිතෙල් ලීටරයක් රුපියල් 1000ක් මුදලක් ගෙවා කළු කඩයෙන් ලබාගෙන මුහුදු ගියහ. ඒ විතරක් නොව පසුගිය කාලයේ දී ලැබුණු භූමිතෙල් ටිකද ඇතැම් පෞද්ගලික බස්රථ හිමියන් මාටියා ගැසූහ. ඉන්ධන පිරවුම්හල් මගින් භූමිතෙල් ලබාගැනීම සඳහා බලපත්‍රයක් නිකුත්කොට තිබුණද ඒවා බලපත්‍රවලට පමණක් සීමා විය.\n\nභූමිතෙල් මිල මාළු මිලට බලපාන්නේ කෙසේද කියා අප වැල්ලකරයේ සංචාරයක නිරත විය. භූමිතෙල් මිල වැඩිවීම නිසා දැඩි කෝපයට පත්ව සිටින සුළුපන්න ධීවරයින් කථා කළේ ආවේගයෙනි. භූමිතෙල් සඳහා සෘජු සහනාධාරයක් ඉල්ලා ඔවුහු වැල්ලේ වැළපෙති. ඔවුන්ගේ අඳෝනාව මුහුදුරළ ඝෝෂාව යටපත් කර ඇත්තේය.\n\nඅපිට සිදුවුණේ ගහෙන් වැටුණු මිනිහාට ගොනා ඇන්නා වගේ දෙයක්. භූමිතෙල් නැති නිසා මාස තුනකින් මුහුදු ගියේ නැහැ. මාස තුනක් තිස්සේ හිඟමනට වැටිල ඉන්න අපිට ආණ්ඩුව කළේ හරි අපූරු වැඩක්. රුපියල් 87ට තිබූ භූමිතෙල් ලීටරයක් එකපාරටම රුපියල් 340 දක්වා වැඩි කළා. මාස තුනක් තිස්සේ රක්ෂාව නැතිව හාමතේ සිටි අපිට භූමිතෙල් මිල වැඩිවීම දරාගන්නේ කොහොමද? ධීවර රක්ෂාව කරන්න බැරිව වැල්ලේ වැළලෙන්න යන අපිට සහනාධාරයක් දෙන්න ඕන. තරුණ ධීවරයකු කථා කළේ ආවේගයෙනි.\n\nගොවියාට පොහොර අවශ්‍ය වන්නේ යම්සේද සුළුපන්න ධීවරයාට ද මුහුදු රක්ෂාවට යෑම සඳහා භූමිතෙල් අත්‍යවශ්‍ය ඉන්ධනයකි. සුළුපන්න ධීවරයාට භූමිතෙල් ප්‍රශ්නය ජීවිත ප්‍රශ්නයක් වන්නේ කෙසේද කියා තරුණ ධීවර කාර්මිකයකු වන එන්. සුනිමල් අපිට තේරෙන භාෂාවෙන් කියා දුන්නේය.\n\n“ගොඩබිමේ වාහන ධාවනය කරනවා වගේ නෙවෙයි. මුහුදේ යන විට තෙල් පිච්චෙනවා වැඩියි. බෝට්ටුවේ එන්ජිම දුවන්නේ භූමිතෙල්වලින්. රුපියල් 87ට භූමිතෙල් තිබුණු කාලයෙත් එක් මුහුදු ගමනක් ගිහින් එන්න රුපියල් 20000ක් විතර ගියා. දැන් ඔයිල් ලීටරයක් රුපියල් 2800ක් වෙනවා. භූමිතෙල් ලීටර් 08කට ඔයිල් ලීටර් තුනක් දමන්න ඕන. යාන්තම් රක්ෂාව කරගෙන එන්න භූමිතෙල් ලීටර් 25ක්වත් යනවා. එක් මුහුදු\n\nගමන්වාරයක් ගිහින් එන්න භූමිතෙල් ලීටර් 24ක් යනවා කියලා ගණනය කළහොත් එකට දමන්න ඔයිල් ටිකට විතරක් රුපියල් 25,200ක් යනවා. රුපියල් 340 ගාණේ භූමිතෙල් ලීටර් 24ට රුපියල් 8100ක් යනවා. අඩුම ගාණේ රක්ෂාව කරලා එන්න එක්දිනකට රුපියල් 33000ක් යනවා. මීට මාස තුනකට කලින් අපි මුහුදු ගියේ භූමිතෙල් ලීටර් 24 රුපියල් 2088ට අරගෙන ඔයිල් ලීටරේ රුපියල් 1200ටත් අඩුයි. එක්දිනක් රක්ෂාව කරලා එන්න රුපියල් 13000කටත් අඩු මුදලක් තමයි වැය වුණේ. නමුත් දැන් රුපියල් 40000ක් විතර යනවා. මුහුදු රක්ෂාවේ හැටියට මාළු හසුවෙන්නත් පුළුවන් නොවෙන්නත් පුළුවන්. මාළු කිලෝ 25ක් ලැබුණහොත් තෙල්ටිකේ වියදම පියවා ගන්න මාළු විකුණන්නේ කියටද, මේ විදියට දින දෙකක් පාඩු වුණොත් ධීවර රක්ෂාවේ යන්නේ නැතිව මුහුදුට පනින්න තමයි වෙන්නේ ඔහු ආවේගයෙන් කියාගෙන ගියේය.\n\nජීවිතය පරදුවට තබා ඉමක් කොනක් නොපෙනෙන මහ සයුරේ රක්ෂාව කරන මෙකී ධීවර ප්‍රජාවගේ ජීවිතවල ඇතුළාන්තය සුන්දර නැත. ඔවුන් ගත කරන්නේ කටුක දිවිපෙවෙතකි. අනික් කාරණය වන්නේ මෙකී ධීවරයින් ආණ්ඩුවට ණය නැති මිනිසුන්ය. දැල් ආම්පන්න, දැල්පොල, බෝට්ටුව ඇතුළු ආම්පන්න ධීවරයින්ගේය. රජයෙන් දීපු කිසිදු දෙයක් නැත. මෙරට මත්ස්‍ය නිෂ්පාදනයට සුළුපන්න ධීවරයින්ගෙන් ලැබෙන දායකත්වය ද සුළුපටු නොවේ. වැල්ලේ ලෙල්ලමට එන මත්ස්‍යයින් අලෙවි කළ යුතුය. ජීවන වියදමෙන් මිරිකී සිටින පාරිභෝගිකයින්ට මාළු 250ක් රුපියල් හත්අට සියයක මිලක් ගෙවා මිලදී ගත නොහැකිය. තෙල් මිල වැඩි කළ අයුරින් මාළු මිල වැඩි කළ නොහැකිය. එය ප්‍රායෝගික කරුණක් නොවේ. මාළු ගිනි ගණන් වුවහොත් බිත්තර මෙන් මාළු සඳහා පාරිභෝගිකයින්ගේ ඉල්ලුම අඩුවිය හැක. එසේ වුවහොත් එය බලපාන්නේ ධීවර ප්‍රජාවගේ ජනජීවිතවලටය. මෙහිදී කළ යුත්තේ රටක් වශයෙන් ඔවුන්ගේ පිරිවැය අඩුකරදීමය.\n\nමේ වනවිට සෑම වර්ගයකම මාළු කිලෝවක මිල රුපියල් 2000ක් දක්වා වැඩිවෙලා තියෙනවා. පොඩි මාළු ඇත්තෙත් නැහැ. කුම්බලාවෝ, ලින්නෝ මාළු කිලෝවක් රුපියල් 1500 – 1800ක් විතර වෙනවා. වෙළෙඳුන් තමයි මාළු මිල වැඩි කරලා තියෙන්නේ. හාල්මැස්සෝ, සුඩයෝ, පරා, ඉස්සෝ ගල්මාළු දැල්ලෝ කකුළුවෝ මාළු මේ දිනවල හිඟයි. සුළුපන්න ධීවරයින් භූමිතෙල් ප්‍රශ්නය නිසා මාස තුනකින් මුහුදු ගියේ නැහැ. රජයෙන් මේ ධීවරයින්ට එක හාල් ඇටයක්වත් දුන්නේ නැහැ. ලංකාවේ කුඩා වර්ගයේ බෝට්ටු 26000ක් තියෙනවා. ධීවරයින් අන්ත අසරණ තත්ත්වයට පත්වෙලා ඉන්නේ. සුළුපන්න ධීවර කාර්මිකයින්ට භූමිතෙල් සඳහා සහනාධාරයක් ලබානුදුනහොත් විශාල පිරිසක් ධීවර කර්මාන්තයෙන් ඉවත්වීම වැළැක්විය නොහැකි බවද එම්. විජේන්ද්‍රන් මහතා සඳහන් කරන්නේය.\n\nසුළුපන්න ධීවර කාර්මිකයාට දරාගත නොහැකි අයුරින් භූමිතෙල් මිල ඉහළගොස් ඇත. මේ නිසා පීඩාවට ලක්ව සිටින ධීවර ප්‍රජාවගේ පීඩනය කොයි මොහොතක හෝ පුපුරායෑමට ඉඩ ඇත. 2012 වර්ෂයේ පෙබරවාරි මස 15 වැනි දින භූමිතෙල් ලීටරයක මිල රුපියල් 10කින් වැඩිවිම දරාගත නොහැකිව මහපාරට බැස විරෝධතා දැක්වූ ධීවරයින්ට රාජපක්ෂ රජය වෙඩි තැබුවේය. හලාවත වැල්ලේ වෙඩිකා මියගිය ඇන්ටනිගේ රුධිරය සාපයක් වී රාජපක්ෂ ආණ්ඩුවට 2015 වර්ෂයේ දී ගෙදරයෑමට සිදු විය. ඒ නිසා මෙකී ධීවර ප්‍රජාවගේ ජීවිත සමග සෙල්ලම් කළ යුතු නොවේ.\n\nභූමිතෙල් මිල වැඩිවීම නිසා වතු ආශ්‍රිත ප්‍රජාව ද දැඩි ලෙස පීඩාවට ලක්ව ඇත්තේය. තවමත් වතු ආශ්‍රිත ප්‍රදේශවල සැලකිය යුතු පිරිසක් ආලෝකය සඳහා මෙන්ම කෑම පිසීම සඳහා භූමිතෙල් භාවිතා කරති. ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව මගින් 2016 වර්ෂයේ නිකුත්කොට ඇති වාර්තාවකට අනුව මෙරට භූමිතෙල් පරිභෝජනය කරන ජනතාව සියයට 2.8කි. ඉන් සියයට 7.1ක් වතු ආශ්‍රිත ප්‍රදේශවල ජනතාව වන අතර සියයට 3.0ක් ග්‍රාමිය ප්‍රදේශවල ජනතාව වෙති. එකී දත්තයන්ට අනුව ආහාර පිසීම සඳහා මෙරට සියයට 1.2ක් භූමිතෙල් යොදා ගනිති. කෙසේ වුවද මෙකී දත්තයන් මේ වනවිට වෙනස්වීමට ලක්ව තිබිය හැක. ගෑස් අර්බුදය පැවැති කාලයේ දී මෙරට නාගරික ජනතාව කෑම පිසීම සඳහා භූමිතෙල් ලිප් භාවිතා කිරීමට යොමු වූහ. ඒ විතරක් නොව නේවාසිකව සිටින ඇඟලුම් සේවිකාවන් කෑම පිසීම සිදුකරනු ලැබුවේ භූමිතෙල් ලිප් භාවිත කරගනිමිනි. මේ සියලු ප්‍රජාවන් භූමිතෙල් මිල වැඩිවීම නිසා දැඩි අසරණ තත්ත්වයට පත්ව ඇත්තේය. බඩේ පහරවැදී ඇත්තේ පොඩි මිනිහාට ය.\n\nකෙසේ වුවද භූමිතෙල් මත යැපෙන අඩු ආදායම්ලාභී පවුල්, ධීවර හා වතු ක්ෂේත්‍රය සඳහා සෘජු මුදල් සහනාධාරයක් යෝජනා කර ඇති බව බලශක්ති අමාත්‍ය කංචන විජේසේකර මහතා පවසන්නේය. ඒ විතරක් නොව ධීවර ඇමැති ඩග්ලස් දේවානන්ද මහතා සඳහන් කරන්නේ මෙම ප්‍රශ්නය පිළිබඳ ජනාධිපතිවරයා සමග සාකච්ඡා කළ බවත් ධීවර ප්‍රජාව සඳහා සහනයක් ලබාදීමට ජනාධිපතිවරයා එකඟතාව පළකොට ඇති බවය.\n\n—\n\nලලිත් චාමින්ද",
       "URL": "https://divaina.lk/%e0%b6%b7%e0%b7%96%e0%b6%b8%e0%b7%92%e0%b6%ad%e0%b7%99%e0%b6%bd%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%bb%e0%b6%a7-%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%92-%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b6%b4%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/282/"
}