{
       "Source": "divaina",
       "Timestamp": "August 27, 2022",
       "Headline": "මහමඟ ඩොලර් පිළිස්සීම නොහොත් විකාර රූපී ගමනාගමනය",
       "News Content": "අපේ රටට වැඩියෙන්ම බලපා ඇත්තේ ගෑස් අර්බුදයට වඩා තෙල් අර්බුදයයි. ගෑස් අර්බුදය සම්බන්ධයෙන් යම් ප්‍රායෝගික විකල්ප විසඳුම් වේ. දර ළිප් භාවිතය එවැනි විසඳුමකි. ඉතාමත්ම නාගරික මහල් නිවාස වැනි නිවාසවල හැරුණු විට යම් ආකාරයක දර/ පොල්කටු අඟුරු ආශ්‍රිත විසඳුමක් පවතී. බොහෝ දෙනා දැනටම එවැනි විසඳුම්වලට අවතීර්ණ වී ඇති බවක් ද පෙනෙන්නට ඇත.\n\nඑහෙත් තෙල් අර්බුදය එනම් වාහන සඳහා වන ඉන්ධන අර්බුදය තවමත් නොවිසඳී පවතී. ඒ සඳහා තාවකාලික වූ විසඳුම් මෙන්ම දීර්ඝකාලීන වූ විසඳුම් ද වෙයි. ඒ ඇතැම් විසඳුම් ඉතා සරලය. එහෙත් ඊට අනුගත වීම තරමක් දුෂ්කරය. එම විසඳුම් ගැන කතා කිරීමට පෙර මෙතරම්ම අප තෙල් මත රඳා පවතින්නට සිදුවී ඇත්තේ ඇයිදැයි විමසා බැලීම යෙහෙකි.\n\n1965 වර්ෂයේ සිට 2021 වසර දක්වා වාහන සඳහා ඉන්ධන පරිභෝජනය පහත ප්‍රස්තාරය අංක 01 හි දැක්වේ. ඉතා පැහැදිලිව ඉන්ධන පරිභෝජනය 70 දශකයේ අවසානයේ සිට නැතහොත් අසූව දශකයේ මුල සිට වේගයෙන් (ත්වරණයකින්) වැඩි වී ඇත.\n\nමෙම තත්ත්වය අපේ රටේ 1960-2021 දක්වා කාලය තුළ වාහන ලියාපදිංචිය සමග සන්සන්දනය කිරීමෙන් මේ තත්ත්වය තවදුරටත් පැහැදිලි වේ. 1977 න් පසුව, විශේෂයෙන්ම විවෘත ආර්ථික ප්‍රතිපත්තියක් රටට හඳුන්වා දීමෙන් පසුව රට තුළට වාහන කෙතරම් ශීඝ්‍රතාවකින් ඇතුල් වූවා ද යන්න පහත ප්‍රස්ථාර 02 හා 03 මගින් පැහැදිලි වේ.\n\nමේ අනුව ඉතා පැහැදිලි ලෙසම වාහන මිලදී ගැනීමට පෙළඹීම 1977න් පසුව ඇති වූ විවෘත ආර්ථික ප්‍රතිපත්තියත් සමග ඉතා ශීඝ්‍රයෙන් වැඩි වී ඇති බව ඔබට පැහැදිලි වේ. උදාහරණයක් ලෙස මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ සංඛ්‍යා ලේඛනවලට අනුව 1960 වසර අවසානය වන විට ද මුළු රටේම පැවති සමස්ත වාහන සංඛ්‍යාව 137,643 ක් විය. 1976 වසර අවසානය වන විට එම සංඛ්‍යාව 199,660ක් විය. එනම් වසර 16ක් වැනි දීර්ඝ කාලයක් තුළ වාහන සංඛ්‍යාව වැඩි වූයේ 62,000න් පමණ ය. එහෙත් 1976 අවසානය වන විට 199,660 ක්ව පැවැති වාහන සංඛ්‍යාව 1980 වන විට 337,382 දක්වා වැඩි විය. ඒ අනුව වසර 4ක් වැනි කෙටි කාලයක් තුළ සමස්ත වාහන සංඛ්‍යාව 138,000න් පමණ වැඩි විය.\n\nඅදවන විට, එනම් 2022 මැයි මස වන විට එය 8,341,861ක්, එනම් මිලියන 8.3ට මඳක් වැඩි සංඛ්‍යාවක් දක්වා ශීඝ්‍රයෙන් වැඩි වී ඇත (ප්‍රස්තාරය 03). ඒ අතුරින් 1976 වනවිට 23,384ක්ව පැවැති යතුරුපැදි (මෝටර් සයිකල්) සංඛ්‍යාව 2022 මැයි මස වන විට ලක්ෂ 48 (4,831,077) ඉක්මවීය. ඒ අනුව එය අදවන විට සමස්ත වාහන සංඛ්‍යාවෙන් 58% ක් පමණ වේ (ප්‍රස්තාරය 04).\n\nඑසේම 1979 වසරේ මෙරටට හඳුන්වා දෙනු ලැබූ ත්‍රීවීලර් රථ සංඛ්‍යාව එය හඳුන්වා දුන් එම වසරේ 244 ක් විය. අදවන විට එම සංඛ්‍යාව ලක්ෂ 12 (1,184,337) ක් පමණ වේ. ඒ අනුව එය සමස්ත වාහන සංඛ්‍යාවෙන් 14% ක් පමණ වේ. ඒ අනුව සමස්ත වාහන සංඛ්‍යාවෙන් 72% ක් පමණ, එනම් 2/3ක් පමණ නියෝජනය වනුයේ යතුරුපැදි හා ත්‍රීවීලර් රථ මගිනි. මෙම කාලය තුළ, එනම් 1976 (93,769ක් වූ) පටන් 2022 මැයි මස වන විට කාර් රථ වැඩි වූයේ ලක්ෂ 9 (901,070) දක්වා ය. එය සමස්ත වාහන සංඛ්‍යාවෙන් 11% ක් පමණ වේ.\n\nමේ අනුව 1977 පටන් මේ දක්වා 41.78 ගුණයකින් (එනම් 4871% න්) මෙරට සමස්ත වාහන සංඛ්‍යාව වැඩිවී ඇත. ජනගහන වර්ධනයට සාපේක්ෂව මෙය විශාල වැඩි වීමකි. මේසා විශාල වශයෙන් මෙරට ජනයා වාහනයක් අත්පත් කරගැනීමට පෙළඹ වූ කරුණු කාරණා කවරේ ද ? ඊට අවශ්‍ය මූල්‍ය ප්‍රතිපාදන (ඩොලර්) ඔවුනට (රටට) ලැබුණේ කෙසේ ද?\n\nඑහෙත් මේ සමස්ත කාලය පුරාම මෙරටට ආනයනය කළ පොදු ප්‍රවාහන සේවයට ද අවශ්‍ය වන්නා වූ බස් රථ සංඛ්‍යාව වැඩිවූයේ ලක්ෂයකින් පමණ ය. එනම් 1976දී 13,142ක් වූ බස් රථ සංඛ්‍යාව 2022 මැයි මස වන විට වැඩිවූයේ 113,074 දක්වාය. එය සමස්ත වාහන සංඛ්‍යාවෙන් 1% ක් පමණ වේ. එයින්ද පොදු ප්‍රවාහනය සඳහා යොදා ගැනෙනුයේ බස් රථ 30,000 ක පමණ වූ ප්‍රමාණයකි. මහාචාර්ය අමල් කුමාරගේ මහතා විසින් 2008 වසරේ දී ඉදිරිපත් කරන ලද විශ්ලේෂණයකට අනුව අප සතුව ඇති වාහන ප්‍රමාණය එහි විවිධ වර්ගයන්ට අනුව ඒවා මගී ප්‍රවාහනයට දක්වන දායකත්වය සහ ඒ සඳහා භාවිත වන ඉන්ධන ප්‍රමාණය සැලකූ විට අප ඉන්නේ කුමන තැනක ද යන්න වටහා ගත හැකි ය. (වගුව 01 බලන්න). ඒ අනුව බස් රථ මගින් 60% ක මගී ප්‍රවාහනයක් ආවරණය කරන අතර ඒ සඳහා පරිභෝජනය කරනු ලබන ඉන්ධන ප්‍රමාණය සමස්ත වාහන සඳහා භාවිත වන ඉන්ධන ප්‍රමාණයෙන් 14% ක් තරම් අඩු ප්‍රමාණයකි.\n\nඑසේ වුව ද පුද්ගලික කාර්, ද්විත්ව කාර්ය වාහන, මෝටර් සයිකල් හා ත්‍රීවීල් රථ ඇතුළු පුද්ගලික වාහන වලින් ආවරණය කෙරෙනුයේ මගී ප්‍රවාහනයෙන් 40% පමණ තරම් අඩු ප්‍රමාණයකි. ඒත් ඒ සඳහා භාවිතා වන ඉන්ධන ප්‍රමාණය 70% ක් තරම් අති විශාල ප්‍රමාණයකි. ඒ එම වසරේ මිලියන 3.4ක් පමණ වූ මුළු වාහන ප්‍රමාණය සඳහා ය. අද (2022 මැයි වන විට) එම සංඛ්‍යාව මිලියන 8.3 ඉක්මවා ඇත (වගුව 02 බලන්න). අපගේ නාස්තිකාර පරිභෝජන රටාව ඒ අනුව හඳුනාගත හැකි ය. අද ද අප අනුගමනය කරනුයේ එම නාස්තිකාර පරිභෝජන රටාවමය. ගමනාගමනය යනු ආර්ථිකයක ජීව රුධිරය වන බව සැබෑය. එහෙත් මෙරට ගමනාගමනය යනු බලහත්කාර රුධිර සංසරණයකි. ඒ සඳහා වැය වන ශක්තියට අදාළ ජීව කාර්යය වන්නේ නැත. මෙරට ගමනාගමනය යෙදී ඇත්තේ ඩොලර් පිළිස්සීමට පමණය. ඉපැයීමට නොව, ඒ නිසා මේ ආර්ථික ජීවන රටාවේ ගමනාගමනය සඳහා මෙලෙස තෙල් පොම්ප කිරීම පිළිබඳව වහාම සිතා බැලිය යුතුය. එලෙසම මේ ගමනාගමනය සඳහා විකල්ප බලශක්ති ආදේශ කිරීමට ප්‍රථම මේ බලශක්ති කාබාසිනියා කරන ගමනාගමන ව්‍යුහය ප්‍රතිසංස්කරණය කළ යුතුය.\n\nඅප වහාම අපගේ මෙම අධිපරිභෝජන ජීවන රටාව වෙනස් කරගැනීමට අදිටන් කරගත යුතු වේ. අප සිත් තුළ පවත්නා අතෘප්තිකර වේගවත්භාවය සපුරාලීමට නොව රටේ සැබෑ සමාජ ආර්ථික පාරිසරික තත්ත්වයනට ගැළපෙන ගමනාගමනයකට අප යොමු විය යුතුය.\n\nඅපගේ ගමන්බිමන් හැකිතාක් අවම කරගැනීමටත් ඒ සඳහා හැකිතාක් තෙල් භාවිතය අවමවන අයුරින් පාපැදි (බයිසිකල්) භාවිතයට හුරුවීමටත් අප කටයුතු කළ යුතු ය. දැනටමත් ඒ සඳහා යම් ප්‍රමාණයකින් හෝ සමාජය හැඩගැසීමට උත්සාහ ගන්නා අයුරු දක්නට ලැබීම සතුටට කරුණකි. එසේම මේ රට තුළම බයිසිකල් නිෂ්පාදනය කිරීම දිරිගැන්වීමද මංමාවත් ඒ සඳහා සකස් කිරීම ද නොපමාව කළ යුතු වේ. මේ වන විට නර්ඩ් ආයතනයත් (NERD Center) මධ්‍යම ඉංජිනේරුමය උපදේශක කාර්යංශයත් (CECB) එක්ව මිනිස් බලයෙන් ක්‍රියාත්මක වන ට්‍රයිසිකලයක් නිපදවීමටත් අවශ්‍ය පියවර ගනිමින් ඇත. ඒ මගින් වඩා පහසුවෙන් සහ ආරක්ෂිතව දරුවන් ගෙන යෑමටත් බඩු ගෙන යෑමටත් හැකිවන වනු ඇත.\n\nතෙල්වලට යන මුදලින් කොටසක් යොදවා අවශ්‍ය බස් රථ ගෙන්වා හෝ/හා දැනට ධාවනයේ නොයොදවන බස්රථ සුදුසු පරිදි අලුත්වැඩියාවන්ට ලක්කොට ධාවනයේ යෙදවීමටත් පොදු ප්‍රවාහනය සඳහා පමණක් තෙල් දිගටම ලබා දීමටත් අනෙකුත් පුද්ගලික වාහන සඳහා හදිසි අවස්ථාවකට පමණක් භාවිතයට අවශ්‍ය අවම ඉන්ධන ප්‍රමාණයක් නිකුත් කිරීමටත් පියවරගත යුතු වේ. ඒ අනුව සියලු දෙනා පොදු ප්‍රවාහනය සිය රැකියාවට, පාසලට හා අනෙකුත් එදානෙදා ගමන්බිමන් සඳහා යොදාගත යුතු වේ.\n\nදීර්ඝ කාලීනව ගතහැකි පියවරක් වනුයේ සිය එදිනෙදා කටයුතු සිය නිවස/ගම අවට හැකිතාක් සීමා කිරීමට පියවර ගැනීම ය. ඒ අනුව දරුවන්ගේ පාසල, මව්පියන්ගේ රැකියාවන් සිය නිවස/ගම අවට හැකිතාක් සීමා කිරීම දැක්විය හැකි ය. මෙයට පෙළඹවීමක් ලෙස ජනප්‍රිය පාසල් සංකල්පයෙන් සම්පූර්ණයෙන් ගැලවීම සඳහා පියවර ගැනීම, ප්‍රාථමික අධ්‍යාපනය හා ද්විතීයික අධ්‍යාපනයෙන් කොටසක් නිවස/ගම අවට පාසලෙන් ලබාදීම හැර වෙනත් විකල්පයක් නොවන ලෙස දැනට ඇති ජනප්‍රිය පාසල් සියල්ල ද්විතීයික හා තෘතීයික අධ්‍යාපනයෙන් කොටසක් ලබාදෙන අධ්‍යාපන ආයතන බවට පත් කිරීමට පියවර ගැනීම යි.\n\nමෙවැනි පියවර මගින් අණන සුවයෙන් යුතු මතු නූපන් පරපුරවල් ණය නොකරන සතුට ධනය කරගත් ජනසමාජයක් ගොඩනැගීමටත් එමගින් නිවහල් අදීන ජාතියක් මේ පින් බිමේ අපට නැවතත් බිහි කරගත හැකිවනු ඇත.\n\n(අපගේ විශේෂ ස්තුතිය ජන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුවේ ජයසම්පත් ලියනගේ මහතාට හිමිවේ.)",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%84%e0%b6%b8%e0%b6%9f-%e0%b6%a9%e0%b7%9c%e0%b6%bd%e0%b6%bb%e0%b7%8a-%e0%b6%b4%e0%b7%92%e0%b7%85%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%93%e0%b6%b8-%e0%b6%b1%e0%b7%9c%e0%b7%84/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/282/"
}