{
       "Source": "divaina",
       "Timestamp": "August 22, 2022",
       "Headline": "අසම සම ගුරුවරයාණෝ",
       "News Content": "භාරත දේශයේ ගෞතම සම්බුදුරදුන් පහළ වන විට නොයෙක් දර්ශන මතවාද අනුව යමින් ක්‍රියාකළ බොහෝ ආගමික නායකයෝ වූහ. එවැනි දර්ශන හා මතවාද වලින් පිරුණු සමාජ වටපිටාවක අප සම්බුදු හිමියන් ඉතා පැහැදිලිව චතුරාර්ය සත්‍ය දහම සියලු ලෝසතුන්ට දේශනා කිරීම නිසා බුදු සසුන වටා ඉතා කෙටි කාලයක් ඇතුළත බොහෝ දෙනා එක් රැස්වූ බව පෙනෙයි.\n\nමේ අයුරින් සම්බුදු දහම භාරතය පුරාම ප්‍රචලිත වූ අතර ලොව්තුරා බුදුරජාණන් වහන්සේ අසම සම ශ්‍රේෂ්ඨ ශාස්තෘවරයකු බව සත්ථා දේව මනුස්සානං යන බුදු ගුණයට අනුව පැහැදිලි වේ. මිනිස් ලොව පහළ වූ උන්වහන්සේ මිනිසුන්ගේ පමණක් නොව දෙවියන්ගේද ශාස්තෘවරයා බව බොහෝ සූත්‍ර දේශනා තුළින් පැහැදිළි වේ. බුද්ධ කාලයේ සිටි ප්‍රකට වෛද්‍යවරයා වූ ජීවක, අජාසත් රජතුමාට බුදුරදුන් පිළිබඳව උන්වහන්සේගේ ශ්‍රේෂ්ඨ ශාස්ත්‍ර ගුණය පිළිබඳව දීඝ නිකායේ සමාඤ්ඤඵල සූත්‍ර දේශනාවේ සඳහන් කරුණු ඇසුරෙන් පහත සඳහන් පාඨයෙන් මනාව පිළිබිඹුවේ.\n\n‘තං ඛො පන භගවතෝ ඒවං කල්‍යාණෝ කිත්ති සද්දෝ අබ්භුග්ගතෝ, ඉතිපිසෝ භගවා අරහං සම්මා සම්බුද්ධෝ විජ්ජාචරණ සම්පන්නෝ, සුගතෝ ලෝකවිදු අනුත්තරෝ පුරිස ධම්ම සාරථී සත්ථා දේව මනුස්සාණං බුද්ධෝ භගවා…….”\n\nමේ අනුව ගෞතම බුදුරජාණන් වහන්සේ පිළිබඳ පැතිර තිබූ කීර්ති රාවය කෙබඳු ද යන්න සනාථ වෙයි. ‘සත්ථා’ යන්නෙන් දක්වන්නේ බුදුරදුන් අසම සම ගුරුවරයකු වන බව බුද්ධ චරිතයෙන් පැහැදිළිවේ. භාරත දේශයට උන්වහන්සේ පහළ වනවිට ප්‍රධාන පෙළේ ශාස්තෘවරුන් වශයෙන් සලකනු ලැබුවේ ෂඩ් ශාස්තෘවරුන්ය. නමුත් ඒ සියලු දෙනා අභිබවමින් ඉදිරියට පැමිණියේ බුදු හිමියන් ඉතා කෙටි කලක් තුළ සියලු දෙව් මිනිසුන්ගේ ගුරුවරයා ලෙස බහුතරයකගෙන් පිදුම් ලැබූහ. බුදුරදුන්ගේ ඒ ශාස්තෘ ගුණය පිළිබඳ විසුද්ධි මාර්ගයේදී මැනවින් කරුණු දක්වා ඇත.\n\n“දිට්ඨ ධම්මේහි ච සම්පරායේහි ච පරමත්තේ ථෙහිච යථාරතං අනුසාසතීති සත්ථා”\n\nයනුවෙන් මෙලොව පරලොව හා නිර්වාණය ලැබීම උදෙසා බුදුන් වහන්සේ අනුශාසනා කරන හෙයින් බුදුන් වහන්සේගේ ශාස්තෘත්වයේ ශ්‍රේෂ්ඨත්වය පැහැදිලි වෙයි. මිනිසාගේ මෙලොව පරලොව ජීවිත සාර්ථක කර ගැනීමට හැකිවන අගනා කරුණු දීඝජානු කෝලිය පුත්‍රයාට ව්‍යග්ගපජ්ජ සූත්‍රයේ දී මැනවින් පෙන්වා දී ඇත. ඒ අනුව මෙලොව දිවියේ සාර්ථකත්වයට අවශ්‍ය කරුණු මෙසේය.\n\nපරාලොව දිවි මඟ සද්ධා සීල, ත්‍යාග, පඤ්ඤා යන ගුණාංග දියුණු කිරීම මගින් සාර්ථකභාවයට පත් වන්නේය යනුවෙන් අනුශාසනා කොට ඇති සම්බුදු හිමියන් දෙවියන්ගේ ශාස්තෘවරයා වන බව, සුසීම, පරාභව, මහා සමය, මහා මංගල ඇතුළු බොහෝ අගනා සූත්‍ර දේශනා මගින්ද පැහැදිලි වෙයි. බුද්ධත්වයෙන් පසු පස්වන වස් කාලයේදී ද තව්තිසා දෙව්ලොව වැඩම කොට මාතෘදිව්‍ය පුත්‍රයාට අභිධර්මය දේශනා කිරීම මගින් දෙවියන්ට නොයෙක් ගැටලු ඇතිවූ පසු ඒවා විසඳා ගැනීමට ගෞතම බුදුරදුන් කරා එළැඹීම අනුව ද උන්වහන්සේගේ ශාස්තෘ ගුණයේ ශ්‍රේෂ්ඨත්වය මැනවින් ප්‍රකට වේ. ප්‍රධාන වශයෙන් භාරත දේශයට සම්බුදුපියාණන් වහන්සේ පහළ වන විට බ්‍රාහ්මණ, ක්‍ෂෙත්‍රිය, වෛශ්‍ය, ශුද්‍ර යනුවෙන් කුලය පදනම් කරගෙන සමාජය වර්ග කරනු ලැබුවද, සියලු භේද විවේචනය කළ උන්වහන්සේ, සියලු මිනිස් ප්‍රජාව වෙතට තමන්ගේ ශාස්තෘත්වය ප්‍රකට කරමින් නිවැරදි මඟ පෙන්වා දුන්හ. ඒ නිසා බොහෝ දෙනා සසුන්ගතවී මාර්ග ඵලවලට පත්ව ශාසනයෙහි අගනා තනතුරු ද ලබා ගත් බව, බොදු සාහිත්‍ය කරුණු මැනවින් දක්වයි. එසේම තථාගතයන් වහන්ස්ගේ ශාස්තෘත්වයේ ශ්‍රේෂ්ඨත්වය පෙන්වන ප්‍රධාන ගුණාංග කිහිපයක් මෙසේය.\n\nමෙවැනි උතුම් ශාස්තෘත්වයෙන් හෙබි බුදු හිමියෝ සියලු ලෝවැසියන්ට සිතන්නට ඉගැන්වූ පළමු අනුශාසකයාණෝ වෙති. ඒ බව කාලාම සූත්‍රයේ පැහැදිලි වෙයි. ගුරු මුෂ්ටියෙන් තොර වූ උන්වහන්සේ, ශ්‍රාවකයන්ට අවශ්‍ය සෑම දේ දේශනාකොට, ගැටලු ඇති තැන් සම්බන්ධව විමසන ලෙසද පවසති. මජ්ඣිම නිකායේ විමංසා සූත්‍රයේ මෙන් පරිනිර්වාණයට ආසන්න අවධියේදී දෙසූ මහා පරිනිබ්බාණ සූත්‍රයද ඊට නිදසුන්ය. ‘ඒහි පස්සිකෝ’ (එව ධර්මය පිළිබඳව බලව) යනුවෙන් ඕනෑම අයකුට විමසීමේ නිදහස ලබා දුන් බුදුන්වහන්සේ ශ්‍රාවකයාට කියූ දේ කරන, කරන දේ කියන ආදර්ශවත් ශාස්තෘවරයකු බව බුද්ධ චරිතය මනාව සනාථ කරයි.\n\nඑසේම,\n\n‘වදකේ දේවදත්තම්හිචෝරේ අංගුලිමාලකේධනපාලේ රාහුලේ චේවසබ්බත්ත සමමානුසෝ”\n\nයනාදී වශයෙන් බුදුරදුන් තමන් නසන්නට පැමිණි දෙව්දත්, අංගුලිමාල, ධනපාල ඇත් ආදී සියලු දෙනාටත් තම ලෙයින් උපන් රාහුල කුමරුන්ටත් එකම මෙත් සිතින් නිවැරදි මාර්ගය පෙන්වාදීම මගින් බුදුරදුන්ගේ අසහාය ශාස්තෘත්වය මහිමය ප්‍රකට වේ. මෙතෙක් ලොව පහළ වූ උත්තරීතර ශාස්තෘවරයා වන බුදුන්වහන්සේගේ එම අගනා ක්‍රියා කලාපය සියලු ආගමික නායකයන්ට මෙන්ම නූතන ගුරුවරුන්ටද මහඟු ආදර්ශයක් බවට විවාදයක් නැත.\n\nමේ නිසාම මිනිසුන් වන අප තථාගත අමාමෑණී, ලොව්තුරු බුදුපියාණන් වහන්සේගේ අගනා ශාස්තෘ ලක්ෂණ පිළිබඳව අවබෝධ කරගෙන ක්‍රියා කිරීම, දෙලොව ජීවිතය සාර්ථක කර ගැනීමට හේතුවක් වනු ඇත.\n\nගාල්ල ශ්‍රී ලංකා ධර්මදූත මහ පිරිවෙනේ ආචාර්ය දර්ශනපති කනංකේ විජිතනන්ද හිමි",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%83%e0%b6%b8-%e0%b7%83%e0%b6%b8-%e0%b6%9c%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%bb%e0%b6%ba%e0%b7%8f%e0%b6%ab%e0%b7%9d/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/284/"
}