{
       "Source": "divaina",
       "Timestamp": "August 21, 2022",
       "Headline": "ජනාධිපති ජනරජයට වඩා දහස් ගුණයකින් පොහොසත්",
       "News Content": "ජනාධිපති රනිල් වික්‍රමසිංහ මහජන නියෝජිතයන්ට වෘත්තිකයන් සම්මාන දිය යුතුද? යන ප්‍රශ්නය සිනමන් ලේක් සයිඩ් හෝටලයේ මෑතකදී පැවති උත්සවයකදී මතු කළේය. ඒ විද්වත් වෘත්තිකයන්ගේ සංගම් සම්මේලනය සංවිධානය කළ 2022 සම්මාන උළෙල අමතමිනි. සම්මාන පිරිනැමීමේදී මහජන නියෝජිතයන් අමතක කර දමා ඇතැයි පෙන්වා දුන් ජනාධිපතිවරයා, එම සංගමය දේශපාලනඥයන් පිදීමට කැමති නොවීම සාධාරණ බවද පිළිගත්තේය.\n\nමහජන නියෝජිතයන්ට සම්මාන පිදීමේ අවශ්‍යතාවය පිළිබඳව විමසා බැලිය යුතු වන්නේ ශ්‍රී ලංකාව බංකොලොත් තත්ත්වයට පත් කිරීම සම්බන්ධයෙන් වගකිව යුතු සහ යුතු පාර්ශ්ව හඳුනා ගැනීමෙන් පසුවය. මෙහිදී විධායකයේ, ව්‍යවස්ථාදායකයේ අධිකරණයේද ක්‍රියාකලාපය අවධානයට ලක්විය යුතුමය.\n\nඑම බල කණු තුන හරහා ශ්‍රී ලංකාවේ ක්‍රියාත්මක තරු පහේ ප්‍රජාත්‍රන්තවාදය ඡන්දදායකයන් සම්පූර්ණයෙන්ම ප්‍රතික්ෂේප කර ඇත. එවැනි තත්ත්වයක් යටතේ මහජන නියෝජිතයන්ට සම්මාන පිරිනැමීම ජනතා අප්‍රසාදයට හේතු වෙනු ඇත. විශේෂයෙන්ම ඡන්ද ලක්ෂ 69 කින් ජනතාව තෝරාපත් ගත් ජනාධිපති ගෝඨාභය රාජපක්ෂ ජනතාව පළවා හැරීම අවධාරණය කරන්නේ සමස්ත දේශපාලන ව්‍යුහයේ කඩා වැටීමයි. දේශපාලන ක්‍රියාවලිය පරිහානියට පත්වීමයි. විධායකය, ව්‍යවස්ථාදායකය සහ අධිකරණය අභියෝගයට ලක්වී ඇති මෙම අවස්ථාවේ අදාළ පාර්ශ්වකරුවන්ට සම්මාන බලාපොරොත්තු විය නොහැක. විද්වත් වෘත්තිකයන්ගේ සංගම් සම්මේලනය ප්‍රධාන අමුත්තා ලෙස ආරාධනා කළ ජනාධිපති වික්‍රමසිංහට අමතරව කථානායක මහින්ද යාපා අබයවර්ධන, අධිකරණ ඇමැති ආචාර්ය ජනාධිපති නීතිඥ විජේදාස රාජපක්ෂ සහ සමගි ජන බලවේගයේ එරාන් වික්‍රමරත්න එම අවස්ථාවට සහභාගි විය.\n\nහිටපු අමාත්‍යවරයකු වූ ජෝන් අමරතුංග ද උත්සවයට සහභාගි වී සිටියේය. අමරතුංග 2020 අගෝස්තු මාසයේ පැවති මහමැතිවරණයට එජාපය ඉදිරිපත් කළ ජාතික ලැයිස්තුවේ පළමුවැනියාය. නමුත් එජාපයට හිමිවූ එකම ජාතික ලැයිස්තු මන්ත්‍රී ධුරය හිමිවූයේ කොළඹින් තරග කර පරාජය වූ රනිල් වික්‍රමසිංහටය. එය වෙනමම කතාවකි. යහපාලන සමයේ අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසම් සභාවේ අධ්‍යක්ෂ ජනරාල් ජනාධිපති නීතිඥ සරත් ජයමාන්න ද ඉදිරි පෙළ අසුනක විය. ජයමාන්න 2021 ජනවාරි මාසයේ විශ්‍රාම ගියේය. ඒ ජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජෙනරාල්වරයකු ලෙසය. අවශ්‍යනම් වංචාවට, දූෂණයට සහ අක්‍රමිකතාවලට ‘සම්මාන’ දිය යුතු පුද්ගලයන් කණ්ඩායමකගේ ලැයිස්තුවක් ඔහුගෙන් ලබාගත හැක. තමන් අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසම් සභාවේ අධ්‍යක්ෂ ජනරාල් ධුරය දැරූ කාලයේ පැවරූ නඩුවල චූදිතයන් නිදොස්කොට, නිදහස් කළ ක්‍රියාවලිය සම්බන්ධයෙන්ද අවශ්‍යනම් ‘සම්මාන’ නිර්දේශ කළ හැකිය. බංකොළොත් රටක් සම්මාන පිදිය යුත්තේ විධායකයටද, ව්‍යවස්ථාදායකයටද නැතහොත් අධිකරණයටද? පසුගිය දශක කිහිපය තුළ ක්‍රියාත්මක කිසිදු වගකීමකින් තොර මූල්‍ය පාලනය හේතුවෙන් ශ්‍රී ලංකාව පත්වී ඇති තත්ත්වය වික්‍රමසිංහ ජනාධිපතිවරයා මෙලෙස වෘත්තිකයන්ගේ සංගම් සම්මේලනය සංවිධානය කළ 2022 සම්මාන උළෙලට සහභාගි වී සිටි ආරාධිතයන්ට අවධාරණය කළේය.\n\n“අද රටේ ආර්ථිකය කෙතරම් නරක තැනකද තියෙන්නේ කියලා මම ඔබට කියයුතු නැහැ. මුදල් අමාත්‍යවරයා ලෙස මම පත්වූ විට, මම හඳුනාගත් කරුණක් තමයි විදේශ විනිමය තත්ත්වය සැලකූ විට මම ශ්‍රී ලංකා ජනරජයට වඩා පොහොසත් බව. මගේ නිවසේ තියෙනවා මා විසින් ඉතිරිකරගත් ඩොලර් දහසක්. ඒ අනුව මම ජනරජයට වඩා දහස් ගුණයකින් පොහොසත්. සංජීව ගාඩිනර් වගේ අය ගතහොත් මේ ජනරජයට වඩා මිලියන ගණනකින් පොහොසත්. ඒක තමයි යථාර්ථය.” ගාඩිනර් සමූහ ව්‍යාපාරයේ සභාපති සහ එහි ප්‍රධාන විධායක නිලධාරී, ගාලුමුවදොර හෝටලය ද අයත් මෙම ආයතනයටමය.\n\nඑජාප ජාතික ලැයිස්තු මන්ත්‍රීවරයා මුදල් අමාත්‍යවරයා ලෙස එවකට ජනාධිපති ගෝඨාභය රාජපක්ෂ ඉදිරියේ මැයි 25 දින දිව්රුම් දුන්නේය. ඒ එජාප නායකයා අග්‍රාමාත්‍යවරයා ලෙස මැයි 12 දින පත්වීම ලැබූ පසුබිමක් තුළය. ගෝඨාභය රාජපක්ෂ කළ එම පත්වීම් එක අතර මහා බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ ශ්‍රී ලංකාව බංකොළොත් බව නිල වශයෙන් පිළිගත්තේය.\n\nරටේ මූල්‍ය වගකීම පාර්ලිමේන්තුව සතුය. එම වගකීම සහ වගවීම පාර්ලිමේන්තුවෙන් කිසිසේත් බැහැර කළ නොහැක. ශ්‍රී ලංකාව බංකොළොත් තත්ත්වයට පත් කිරීමේ ‘සම්මානය’ පාර්ලිමේන්තුවට හිමිවිය යුතුය. ඒ රටේ මූල්‍ය වගකීමට අමතරව නීති සම්පාදනය ද පාර්ලිමේන්තුවේ මුඛ්‍ය වගකීමක් බැවිනි. පාර්ලිමේන්තුව තම ප්‍රධාන වගකීම් දෙකම පැහැර හැර ඇති බව අවධාරණය කළ යුතුමය. රටේ උත්තරීතරම ආයතනය ලෙස හඳුන්වන ව්‍යවස්ථාදායකය මූල්‍ය පාලනය සහ නීති සම්පාදනය නිසි ලෙස ඉටු කළානම් වික්‍රමසිංහ ජනාධිපතිවරයා ශ්‍රී ලංකා ජනරජයට වඩා දහස් ගුණයක් පොහොසත් වන්නේ නැත.\n\nජනාධිපති නායකත්වය දෙන අමාත්‍ය මණ්ඩලය, මුදල් අමාත්‍යාංශය, මූල්‍ය මණ්ඩලය, මහා බැංකුවේ අධිපති (මහා බැංකුවේ අධිපති සහ මුදල් ලේකම් මූල්‍ය මණ්ඩලයේ නිත්‍ය සාමාජිකයන්ය) 2019 නොවැම්බර් ජනාධිපතිවරණය සහ 2022 මාර්තු අතර ගත් තීන්දු තීරණ නිසා රට බංකොළොත් වූ බව පාර්ලිමේන්තුවේ පොදු ව්‍යාපාර පිළිබඳව කාරක සභාව, මුදල් කාරක සභාව සහ ගිණුම් කාරක සභාව විගණකාධිපති ඩබ්ලිව්. පී. සී. වික්‍රමරත්න ගේ සහභාගිත්වයෙන් කළ ප්‍රශ්න කිරීම්වලදී හෙළිදරව් වී ඇත. මුදල් අමාත්‍යාංශය දිගින් දිගටම පාර්ලිමේන්තුව නොමඟ යැවීම හරහා සමස්ත ආර්ථිකයම බරපතළ අනතුරුදායක තත්ත්වයකට පත් කර ඇති ආකාරය ආචාර්ය වීරසිංහ මුදල් කාරක සභාව ඉදිරියේ කළ ප්‍රකාශය අතිශය ආන්දෝලණාත්මකය. සමස්ත අයවැය සකසන ආකාරය පාර්ලිමේන්තුව සහ ජනතාව රැවටීමක් ලෙස මහා බැංකු අධිපතිවරයා අවධාරණය කිරීම වර්තමාන ජනාධිපතිවරයාගේ අවධානයට යොමුවිය යුතුය. ඒ විශේෂයෙන්ම ජනාධිපතිවරයා මුදල් අමාත්‍යවරයා ලෙසද කටයුතු කරන බැවිනි.\n\nආනයනය කරන සුදු සීනි මත පැනවූ බද්ද මුදල් අමාත්‍යාංශය 2020 ඔක්තෝබර් 13 දින කිලෝවකට රුපියල් 50 සිට සත 25 කට අඩු කිරීම සම්බන්ධයෙන් මුදල් කාරක සභාවේ එවකට සභාපති අනුර ප්‍රියදර්ශන යාපා කළ ආන්දෝලනාත්මක ප්‍රකාශයට ‘සම්මානයක්’ දිය යුතුය. එතුමා අවධාරණය කළේ එවැනි සැලකිය යුතු බදු අඩුකිරීමකින් පාරිභෝගික ජනතාවට කිසිදු සෙතක් සැලසුනේ නැති බවයි. සමස්ත පාඩුව ආණ්ඩුවට බව අමුතුවෙන් කිව යුතු නැත. මහා භාණ්ඩාගාරයට හිමිවිය යුතු අදායම සිතා මතා අහිමි කරන මුදල් අමාත්‍යාංශයක් ශ්‍රී ලංකාවේ හැර ලෝකයේ අන් කිසි රටක තිබිය නොහැක. එයත් එම අමාත්‍යාංශයට ‘සම්මානයක්’ ලබා දිය යුතු හේතුවක් නොවේද?\n\nඑසේ නම් එම වාසිය ලබා ගත්තේ කවුරුද? මුදල් අමාත්‍යාංශය අදාළ බදු අඩු කිරීමේ ගැසට් පත්‍රය නිකුත් කළේ කාගේ වුවමනාවකට ද? මුදල් කාරක සභාව සීනි බදු වංචාව සම්බන්ධයෙන් වාර්තාවක් කැඳවූ අවස්ථාවේ සත්‍ය තත්ත්වය වසන් කිරීමට මුදල් අමාත්‍යාංශය උත්සහා කළාද ? ආණ්ඩුවට රුපියල් සහ රටට ඩොලර් නැති කළේ නැත්තටම නැති කළේ වර්තමානයේ ද ක්‍රියාත්මක අසික්කිත දේශපාලන ක්‍රමය තුළ නොවේද?\n\nමුදල් අමාත්‍යාංශය සහ හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂගේ ආර්ථික උපදේශකයන් කළ අදහාගත නොහැකි තරමේ ‘ආණ්ඩුව’ ඇන්දවීම ඉතාමත් කෙටි කලක් මුදල් අමාත්‍යවරයා ලෙස කටයුතු කළ ජනාධිපති නීතිඥ අලි සබ්රි ප්‍රකාශ කර ඇත. ඒ ජුනි මාසයේ මුලදීය. නමුත් පාර්ලිමේන්තුව මෙම හෙළිදරව් සම්බන්ධයෙන් ගන්නා ක්‍රියාමාර්ග පැහැදිලි නැත.\n\nවික්‍රමසිංහ ජනාධිපතිවරයා පාර්ලිමේන්තුව කල් තැබීම නිසා පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව අහෝසි විය. පොහොට්ටු ජාතික ලැයිස්තු මන්ත්‍රී මහාචාර්ය චරිත හේරත් ගේ නායකත්වයෙන් රට බංකොළොත් වීම සම්බන්ධයෙන් පූර්ණ විමර්ශනයක් කිරීමට සියල්ල සූදානම් කර අවස්ථාවක පාර්ලිමේන්තුව කල් තැබීම සිදුවිය. එම පරීක්ෂණය ජුලි 19 දින ආරම්භ කිරීමට තීරණය කර තිබිණි. නමුත් ආණ්ඩු පෙරළිය තුළ සියල්ල කනපිට හැරවිණි. පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව ආරම්භ කළ එම කාර්යයට සියලුම පක්ෂ සහයෝගය දිය යුතුය. ශ්‍රී ලංකාව මුහුණ දෙන ආර්ථික අභියෝගය ජය ගැනීමට සර්ව පාක්ෂික ආණ්ඩුවක් යෝජනා කරන සියලු පාර්ශ්වයන්ගේ අවංකභාවය රැඳී පවතින්නේ පාර්ලිමේන්තුවේ මූල්‍ය වගකීම සහ වගවීම නැවත ස්ථාපිත කිරීමට ගන්නා උත්සාහයන්ට දෙන සහයෝගය මතය.\n\nශ්‍රී ලංකා විගණන සේවක සංගමය වික්‍රමසිංහ ජනාධිපතිවරයාට රාජ්‍ය ගිණුම් කාරක සභාව සහ පොදු ව්‍යාපාර පිළිබඳ කාරක සභාවට සභාපතිවරුන් සහ සාමාජිකයන් පත්කිරීම සම්බන්ධයෙන් අගෝස්තු 15 වන දින ලිවූ ලිපිය පාර්ලිමේන්තුව නියෝජනය කරන සියලුම පක්ෂ මෙන්ම ශ්‍රී ලංකාව වැටී තිබෙන ආර්ථික අගාධයෙන් ගොඩවිය යුතු බවට අවශ්‍යතාවයක් දැනෙන සෑම පාර්ශ්වයකම අවධානයට යොමු විය යුතුය. පාර්ලිමේන්තුව දැන්වත් තම මුඛ්‍ය වගකීම ඉටු කළ යුතුය.\n\nශ්‍රී ලංකා විගණන සේවක සංගමය වර්තමාන අර්බුදය හමුවේ රටේ අවශ්‍යතාවය සහ ජාත්‍යන්තර මූල්‍ය අරමුදල රජය ගනීවි යැයි බලාපොරොත්තු වන ක්‍රියාමාර්ග ජනාධිපතිවරයාට අවධාරණය කර ඇත. ආචාර්ය වීරසිංහ පාර්ලිමේන්තුවේ ප්‍රකාශකර ඇති පරිදි ජාත්‍යන්තර මූල්‍ය අරමුදල ශ්‍රී ලංකාවේ ණය ප්‍රතිව්‍යුහගත කිරීම සහ බදු රාශියක් කපා හැරීමෙන් වන පාඩුව වළක්වා ගැනීමට දුන් උපදෙස් නොසලකා හැරීමෙන් පැවති රජය කළ පාපය සමස්ත රටම හිඟමනට පත් කළ බව බලය ඇති කණ්ඩායම සිහියේ තබාගත යුතුය. පොදු ව්‍යාපාර පිළිබඳ කාරක සභාවේ හිටපු සභාපති මහාචාර්ය හේරත් ගේ තනතුර පමණක් නොව නැවත පිහිටුවීමට නියමිත කාරක සභාවට සාමාජිකයකු ලෙසවත් එම මන්ත්‍රීවරයා තේරේවිද ? යන ප්‍රශ්නය සමස්ත පාර්ලිමේන්තු ක්‍රමයම මුහුණ දෙන අර්බුදය පිළිබිඹු කරනවා නොවේද ? ශ්‍රී ලංකා විගණන සේවක සංගමයේ සභාපති ඊ. ඒ. ඩී. ප්‍රසාද් ප්‍රසන්න සහ ලේකම් ආර්. එම්. පී. ඒ. ජානක යෝජිත පත්කිරීම් සම්බන්ධයෙන් ජනාධිපතිවරයාගේ අවධානයට යොමු කර ඇති කාරණාව අතිශය ආන්දෝලනාත්මකය. එම චෝදනාව ඔවුන්ගේ වචනයෙන්ම වාර්තා කිරීම සුදුසු බව මෙම ලියුම්කරුගේ හැඟීමයි. “පසුගිය පාර්ලිමේන්තු සැසිවාරයේදී අමාත්‍යධුර දරනු ලැබූ (විවිධ මූල්‍ය වංචාවන්ට සහ දූෂණයන්ට චෝදනා ලැබූ) පාර්ලිමේන්තු මන්ත්‍රීවරු කිහිප දෙනකු උක්ත ගිණුම්කාරක සභා සභාපතිත්වයට පත් වීමට දරනු ලබන බවත් එම පුද්ගලයන් අමාත්‍යධුර දරන කාලය තුළ අමාත්‍යාංශ ලේකම්වරුන් ලෙස කටයුතු කළ දූෂිත නිලධාරීන් සහ දූෂණ සහ මූල්‍ය වංචා චෝදනාවන්ට ලක්වූ තවත් පාර්ලිමේන්තු මන්ත්‍රීවරුන් කණ්ඩායමක් ඔවුන්ගේ ක්‍රියාකාරකම් ගිණුම් කාරක සභා ඉදිරියේ අභියෝගයට ලක්වීම වළක්වා ගැනීමේ අරමුණින් තමන්ට මෙහෙයවිය හැකි පාර්ලිමේන්තු මන්ත්‍රීවරුන් උක්ත තනතුරු දෙක සඳහා පත් කිරීමට උත්සහ දරන බවට දැනගැනීමට ඇත. නමවන පාර්ලිමේන්තුවේ දෙවන සැසිය ආරම්භ වන අවස්ථාවේදී ද දූෂණ චෝදනාවලට ලක්වූ මෙවැනි පාර්ලිමේන්තු මන්ත්‍රීවරුන් දෙදෙනකු ගිණුම්කාරක සභා සභාපති තනතුරු සඳහා පත් කිරීමට කුමන්ත්‍රණයක් සිදු වුවද සිවිල් සංවර්ධන සහ සමාජීය බලවේගයන්හි බලපෑම හමුවේ පළමුවන සැසිවාරය තුළ ක්‍රියාත්මක වූ කමිටු ඒ ආකාරයෙන්ම නැවත ක්‍රියාත්මක කිරීමට සිදුවිය.”\n\nශ්‍රී ලංකා විගණන සේවක සංගමය ජනාධිපතිවරයාට යැවූ ලිපියට සම්මානයක් දීමේ වරදක් නැත. අදාළ නිලධාරීන් කළ චෝදනා කිසිදු පදනමකින් තොරනම්, ඔවුන් පාර්ලිමේන්තුවට කැඳවා කරුණු කාරණා විමසිය හැකිය. එම සංගමය අදාළ කාරක සභා දෙකට හිටපු සභාපතිවරුන් වන මහාචාර්ය හේරත් සහ මහාචාර්ය තිස්ස විතාරණ නැවත පත් කිරීමට ජනාධිපතිවරයාට කළ යෝජනාව තම වපසරියෙන් පිටතට යෑමක් ලෙසද අර්ථකථනය කළ හැකිය. කෙසේ වෙතත් එම සංගමය ජනාධිපතිවරයාගේ අවධානයට යොමු කර ඇති කාරණාව බරපතළය. නිවැරදි තීන්දුවක් ගතහොත් පෙර වැරදි සහ අඩුපාඩු නොසලකා විද්වත් වෘත්තිකයන්ගේ සංගමයේ ගෞරවයට පාත්‍ර විය හැක. ලබන වසරේ සම්මානයකට හිමිකම් ලබා ගැනීමටද අවස්ථාවක් ඇත.\n\nශමින්ද්‍ර ෆර්ඩිනැන්ඩු",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%b1%e0%b7%8f%e0%b6%b0%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%92-%e0%b6%a2%e0%b6%b1%e0%b6%bb%e0%b6%a2%e0%b6%ba%e0%b6%a7-%e0%b7%80%e0%b6%a9%e0%b7%8f-%e0%b6%af%e0%b7%84%e0%b7%83%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/285/"
}