{
       "Source": "divaina",
       "Timestamp": "August 14, 2022",
       "Headline": "දේශීය දේ පමණක් නොමිලේ අලෙවි කරන්න පාසල් සිසුන් දෙදෙනකු තැනූ අපූරු වෙබ් අඩවිය",
       "News Content": "ඔවුන් විසල් නිමැවුමක සාඩම්බර හිමිකරුවන්ය. එබැවින්, පාසල් සිසුන් දෙදෙනකු ලෙස ඔවුන් ගත් උත්සාහය ඉහළින්ම ඇගයීමට ලක් කළ යුතුය. සමස්තයක් ලෙස රට ම අර්බුදයකට ලක්ව ඇති වටපිටාවක පාලකයන්ට දොස් තැබීම පසෙකින් තබන මෙම අපූරු මිතුරන් දෙදෙනා තීරණය කර සිටින්නේ අර්බුදයට විසඳුමක් ලෙස තමන්ට කළ හැක්කේ කුමක්ද යන්න පිළිබඳවය. දෙදෙනාම එකසේ ප්‍රගුණ කළ විෂයක් ඔස්සේ පියවරෙන් පියවර ඉදිරියට ගමන් කරන ඔවුන් එහි ප්‍රතිඵලයක් ලෙස SL Clickshop යනුවෙන් වෙබ් අඩවියක් සහ ඇප් එකක් නිර්මාණය කර ඇත. මෙම අපූරු මිතුරන් දෙදෙනා ඒ හරහා තමන්ගෙන් රටට විය යුතු යුතුකමක් නොපිරිහෙළා ඉටුකිරීමට සමත් වන අතර ඔවුන්ගේ මතු බලාපොරොත්තුව බවට පත්ව ඇත්තේ තම වෙබ් අඩවිය සඳහා ශ්‍රී ලාංකික දේ පමණක් මිලදී ගැනීම සහ අලෙවිය පිණිස අලුත් කවුළුවක් ලොවක් හමුවේ විවර කර තැබීමය. එහි පවතින විශේෂත්වය වන්නේ කිසිදු ආකාරයක මුදල් අය කිරීමකින් තොරව ශ්‍රී ලාංකිකයන්ට තම නිෂ්පාදන ලෝකයට හඳුන්වා දීමට සහ අලෙවි කිරීමට ඉඩ පහසුකම් පැවතීමය.\n\nදැනුම තාක්‍ෂණය හැරුණු කොට සහකම්පනය නමැති මානුෂීය හැඟීම ඔස්සේ යමින් එම වෙබ් අඩවිය නිර්මාණය කරනු ලබන්නේ මාතර ශාන්ත සර්වේසස් විදුහලේ 12 ශ්‍රේණිය ගණිත අංශයේ ඉගෙනුම ලබන අශාන් දර්ශන ලියනගේ සහ රත්නපුර ශාන්ත ඇලෝසියස් විදුහලේ 11 ශ්‍රේණිය ඉගෙනුම ලබන සවිඳු ලක්ෂාන් ධර්මරත්න යන සිසුන් විසින්ය. අශාන් ලබන වසර අ.පො.ස. උසස් පෙළ විභාගය සඳහා පෙනී සිටීමට නියමිතය. අධ්‍යාපනයට මෙන්ම පරිගණක තාක්‍ෂණය පිළිබඳ ස්වයං අධ්‍යයනයක යෙදෙන මෙම අපූරු මිතුරන් දෙදෙනා SL Clickshop නිර්මාණය කරනු ලබන්නේ තමන් සතු හැකියාව රටේ යහපත පිණිස යෙදවීමේ උදාර අරමුණෙන් යුක්තවය. මෙම අපූරු නිමැවුම පිළිබඳ වගතුග දැනගැනීමේ අටියෙන් ඔවුන් හා සිදුකළ පිළිසඳරක යෙදීමේ අවස්ථාවක් හිමිවිය. මෙවැනි වෙබ් අඩවියක් රට හමුවේ හඳුන්වාදීම පිළිබඳ පළමුව එහිදී අදහස් දක්වා සිටියේ සවිඳු ලක්ෂාන් සිසුවා විසින්ය.\n\n‘මම මුලින්ම අශාන් අයියව හඳුනා ගත්තෙ Online මාර්ගයෙන් කරපු පුංචි කතාබහකින්. එතැනදී තමයි දැනගත්තෙ මම වගේම එයත් පරිගණක තාක්‍ෂණය හරහා යම් යම් සොයා බැලීම් කරනව කියල. මම රත්නපුරේ එයා මාතර. අපි කවදාවත් එකිනෙකාව හැබැහින් මුණගැහිල නැහැ. නමුත් තාක්ෂණය ඔස්සෙ අපි නිතරම කතාබහ කරන එක පුරුද්දක් බවට පත් වුණා. ඔහොම කාලයක් යද්දී අශාන් අයිය මට වෙබ් සයිට් හදන එක ඇතුළු ඊට අදාළ තාක්ෂණික දේවල් කියල දුන්න. එයා ඒ පැත්ත හොඳටම දන්න කෙනෙක්. නිතරම අන්තර් ජාලය හරහා විවිධ අත්හදා බැලීම් කරන්නත් එයා අමතක කළේ නැහැ. ඊට අමතර යූ ටියුබ් එකට ගිහින් අපි නොදන්න දේවල් ඉගෙන ගන්නත් අපි දෙන්න නිතර නිතර කටයුතු කළා. ඔහොම ඉන්න අතරෙ තමයි අපේ රටට ඩොලර් අර්බුදය එන්නෙ. එතැනදී ගොඩක් දෙනකුට රස්සා නැති වුණා. තවත් පිරිසකට තමන්ගෙ නිෂ්පාදන අලෙවි කර ගන්න බැරි වුණා. එතැනදී අපි දෙන්න තීරණයක් ගත්ත අපේ දැනුමෙන් දැන් තමයි වැඩක් ගන්න හොඳම වෙලාව කියල. එහෙම තීරණය කරල තමයි ීඛ ක්‍ඛසජනිබදච කියල හඳුන්වන වෙබ් අඩවිය අපි විසින් නිර්මාණය කරන්නෙ.\n\nඑම පැහැදිලි කිරීම මෙම සටහන සඳහා ආරම්භය ගැනීමට ප්‍රමාණවත්ය. පාසල් සිසුන් දෙදෙනකු ලෙස ඔවුන් ගත් උත්සාහය මේ වනවිට පවතින්නේ යථාර්ථයක් බවට පත්වය. එය යථාර්ථයක් බවට පත්වන්නේ උපන් රට පිළිබඳව ඔවුන් තුළ වන උස් හැඟීමක් මුදුන්පත් කර ගැනීමේ අරමුණෙන් යුක්තවය. සවිඳු ඒ පිළිබඳව වැඩිදුරටත් සඳහන් කර සිටින්නේ මේ ආකාරයෙන්ය.\n\n‘පසුගිය කාලය තුළ ලංකාවෙ ඇතිවූ ආර්ථික අර්බුදයත් එක්ක ප්ාැ සබ ීරස ඛ්බන් කියන සන්නාමය ඒ වගේම ක්‍ැහකදබ කියන සන්නාමය බරපතළ කඩාවැටීමකට ලක්වුණා. මේ සන්නාම දෙක යථාතත්ත්වයෙන් පවත්වගෙන යන්න පුළුවන්කමක් තිබුණොත් අපේ රටට විදේශ විනිමය විශාල වශයෙන් ගෙන්වා ගන්න පුළුවන්. තවත් ගැටලුවක් තමයි මේ වෙද්දී අපේ නිෂ්පාදන අලෙවියේදී අතරමැදියෝ විශාල පිරිසක් ඉන්නව. එතකොට ඒ නිෂ්පාදනයක් පාරිභෝගිකයන් අතට පත්වෙද්දී ඒ සඳහා අධික මිලක් තීරණය වෙනව. එතැනදීත් අපේ වෙළෙඳපොළ යම් කඩාවැටීමකට ලක්වෙනව. මෙන්න මේ ගැටලුවලට විසඳුමක් ලෙස තමයි මුළුමනින්ම ශ්‍රී ලාංකික නිෂ්පාදන පමණක් අලෙවි කරන්න සහ මිලදී ගන්න පුළුවන් වෙබ් අඩවියක් අපි විසින් නිපදවන්නෙ. අන්තර් ජාලය පිරික්සද්දී මිලදී ගන්න සහ අලෙවි කරන්න පුළුවන් භාණ්ඩ සහිත වෙබ් අඩවි ඕන තරම් දැකබලා ගන්න පුළුවන් දේශීය හා ජාත්‍යන්තර වශයෙන් ප්‍රසිද්ධ ඒව ඒ අතර තිබෙනව. නමුත් ඒව තුළ යමක් අලෙවි කරද්දී හෝ මිලදී ගනිද්දී අදාළ වෙබ් අඩවිය විසින් යම් කොමිස් මුදලක් අයකරනව. නමුත් අපේ වෙබ් අඩවිය කිසිම අයකිරීමකින් තොරව තමයි ක්‍රියාත්මක වෙන්නෙ. එයත් අපේ නිර්මාණයේ පවතින විශේෂත්වයක් ලෙස නම් කරන්න පුළුවන්.’\n\nClickshop වෙබ් අඩවිය හරහා මුළුමනින්ම අලෙවි කළ හැක්කේ මෙරට නිෂ්පාදනයන් පමණය. උදාහරණ ලෙස කුරුඳු, තේ ආශ්‍රිත නිෂ්පාදන, දේශීය අත්කම් භාණ්ඩ ඇතුළු දේශීය වශයෙන් නිෂ්පාදිත නව නිර්මාණ ඒ හරහා අලෙවි කළ හැක. එම භාණ්ඩ හිමිකරුවන් විසින් මෙහි අලෙවි ගිණුමක් ආරම්භ කිරීමෙන් අනතුරුව ඒ සඳහා අවස්ථාව හිමි වන්නේය. එයට අවතීර්ණ වන්නේ කෙසේද යනුවෙන් අප ඇසූ පැනයට පිළිතුරු ලබා දෙමින් මෙම ගජ මිතුරන් දෙදෙනා සඳහන් කර සිටියේ යම් පුද්ගලයකුට යමක් අවශ්‍ය නම් එයට අවතීර්ණ වූ සැනින් අලෙවිය සඳහා ඇති භාණ්ඩ ලැයිස්තුව දැකගත හැකි බවත් නියමිත ක්‍රියා පටිපාටිය යටතේ මුදල් ගෙවීමෙන් අනතුරුව අදාළ භාණ්ඩය ඇනවුම් කළ හැකි බවත්ය. මෙම ක්‍රියාවලිය මුළුමනින්ම ස්වයංක්‍රීයව ක්‍රියාත්මක වන ආකාරයෙන් නිමවා තිබීම ද මෙම වෙබ් අඩවිය තුළ පවතින තවත් විශේෂත්වයක් බවද ඔවුන් සඳහන් කර සිටින්නේය. ඒ පිළිබඳ වැඩිදුරටත් විස්තර කළ සවිඳු සඳහන් කර සිටින්නේ ඔවුන්ගේ වෙබ් අඩවියේ විශ්වාසය පිළිබඳ කිසිදු අවිශ්වාසයක් නොමැති බවත්ය.\n\n‘අපේ වෙබ් අඩවියේ සෙලර් කෙනෙක් ලියාපදිංචි වූ ගමන් ඒ පුද්ගලයාට භාණ්ඩ අලෙවි කිරීමේ අවස්ථාව උදාවෙන්නෙ නෑ. ඒ පුද්ගලයාගේ අනන්‍යතාවය අපි විසින් නිවැරැදිව තහවුරු කර ගැනීමෙන් පසුව තමයි භාණ්ඩ අලෙවි කිරීමේ අවස්ථාව ලබාදෙන්නෙ. ඒ ක්‍රියාවලිය පමණයි ස්වයංක්‍රීයව සිදු නොවන්නෙ. කස්ටමර් කෙනෙක් හෝ සෙලර් කෙනෙක් ලියාපදිංචි වූ ගමන් ඒ බව සඳහන් ඊමේල් පණිවිඩයක් යවනව. ඒ වගේම තාක්‍ෂණික දැනුම අඩු කෙනකුට වුවත් මේ හරහා තමන්ගේ නිෂ්පාදන අලෙවි කරන්න පුළුවන්. ඇත්තට ම රට පත්ව ඇති තත්ත්වය ගැන හිතල අපේ රටේ මිනිස්සුන්ට යම් හෝ සහනයක් ලබාදෙන්න තමයි අපි මේ වගේ වෙබ් අඩවියක් හදල කිසිම මුදලක් අයනොකර එය ක්‍රියාත්මක කරන්න තීරණය කළේය…’\n\nක්‍්ිය දබ ාැකසඩැරහල ඊ්බන එර්බිfැර ක්‍රම සහ Online ච්හපැබඑ හරහා ගෙවීම් කළ හැකි ආකාරයෙන් නිර්මාණය කර ඇති මෙම වෙබ් අඩවිය ජාත්‍යන්තර වශයෙන් ජනප්‍රිය කිරීමේ එක් අරමුණක් ලෙස ඩොලර් හරහා ද ගෙවීම් සිදුකළ හැක. මෙහි ආරක්‍ෂාව පිණිස දිනපතා යාවත්කාලීන කිරීම් සිදුවන අතර එමගින් ඉහළ ආරක්ෂාවක් මේ සඳහා ලබාදී ඇත. දැනටමත් මේ සඳහා විශාල පිරිසක් ලියාපදිංචිය ලබාගෙන ඇති අතර අඅඅගිකජකසජනියදචගපක හරහා වෙබ් අඩවියට පිවිසිය හැක.\n\nමාසයක් වැනි කෙටි කලක් තුළ දේශීය සන්නාම යටතේ අලෙවි කළ හැකි භාණ්ඩ පමණක් ඇතුළත් මෙම වෙබ් අඩවියේ නිර්මාණකරුවන් අවසන් වශයෙන් ද සඳහන් කර සිටියේ ඔවුන්ගේ නව නිර්මාණය හරහා මෙරට වෙළෙඳපොළ පමණක් නොව ජාත්‍යන්තර වෙළෙඳපොළ ද ජය ගැනීමට දැන් ශ්‍රී ලාංකිකයන්ට අවස්ථාව හිමිවී ඇති බවත් ඒ හරහා ඉදිරියේදී රට තුළ පවතින ඩොලර් අර්බුදයට තරමක හෝ විසඳුමක් අපේක්‍ෂා කරන බවත්ය.\n\nමෙම සමතුන්ගේ හැකියාව පිණිස රටෙන් ඉටුවිය යුතු යුතුකම ඒ ආකාරයෙන් ඉටුවේනම් ඉදිරියේදී කරන තව තවත් අලුත් සොයාගැනීම් හරහා ඔවුන්ට ලොවක් ජයගත හැකිවනු ඇත.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b7%93%e0%b6%ba-%e0%b6%af%e0%b7%9a-%e0%b6%b4%e0%b6%b8%e0%b6%ab%e0%b6%9a%e0%b7%8a-%e0%b6%b1%e0%b7%9c%e0%b6%b8%e0%b7%92%e0%b6%bd%e0%b7%9a-%e0%b6%85%e0%b6%bd%e0%b7%99/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/289/"
}