{
       "Source": "divaina",
       "Timestamp": "September 2, 2023",
       "Headline": "ජනාධිපතිවරු ඉදිරියේවත් නොසැළුණු විජයදාස",
       "News Content": "දේශපාලනය හා පරිපාලනය එක්තැන් වූ තැන රාජ්‍ය පාලනය සිදුවෙතැයි කිව හැකි තරමට රාජ්‍ය පාලනය සඳහා පරිපාලනය අවශ්‍යය. දේශපාලනයෙන් පත්වන ප්‍රධානියාගේ පරිපාලන කටයුතු සිදුකරමින් ඔවුන්ගේ තිරය පිටුපස කටයුතු සිදුකරන පරිපාලන නිලධාරීන්ගේ කතාව තුළ තීරණාත්මක දේශපාලන සංසිද්ධි පිළිබඳව මතකයන් බොහෝමයක් ගබඩා වී තිබේ. කේ.එච්.ජේ. විජයදාසගේ තිරය පිටුපස මතකය දේශපාලන අතින් වැදගත්වන්නේ මේ හේතුව නිසාය. ජනාධිපති ලේකම් යන පරිපාලනයේ මුදුනත හොබවමින් ඔහු ගෙවූ කාලය පමණක් නොව වසර ගණනාවක් පුරා අගමැති ලේකම් ධුරය හොබවමින් ඔහු ලද අත්දැකීම් ද එවැනිම වූ වැදගත් කමකින් යුතුය. ඔහු ඒ අත්දැකීම් සමුදාය එක්තැන් කර රචනා කරන ලද “පහන් සංවේගය” කෘතිය හා විජයදාසගේ මතකය පිළිබඳව සමකාලීනයකු අතින් රචිත ලිපියකි මේ.\n\nපේරාදෙණි සරසවියේ සම්භාව්‍ය සමයේ, සිය ගණනක් පමණක් සිසුන් එහි ඇතුළු කරගන්නා කාලයේ, සරසවි වරම් ලද කේ.එච්.ජේ. විජයදාස උපාධිය සමත්ව කෙටිකලක් එහිම ආචාර්ය මණ්ඩලයෙහි සේවය කළේය. ඔහු සිවිල් සේවා විභාගය ඉහළින් ම සමත්වන්නේ දෑතේ ඇඟිලි ගණනටත් අඩු නවකයන් ගණනක් සිවිල් සේවයට බඳවාගන්නා අවධියකය. ඔහු සිය මුල්ම සිවිල් සේවා පත්වීම ලබන්නේ අධ්‍යාපන හා ගුවන් විදුලි දෙපාර්තමේන්තුවේ සහකාර ලේකම්වරයකු හැටියටය. එවකට ලංකා ගුවන් විදුලියේ ප්‍රධානියා වූ එස්. බී. සේනානායක සිංහල ඌරුවට හැදුන වැඩුන, දැන උගත්, සිවිල් සේවකයකු සිය ආයතනය සඳහා සොයමින් සිටින අවස්ථාවේ විජයදාස ගුවන් විදුලියට පත්වීමක් ලබන්නේ එහි ස්වදේශීය සේවා අධ්‍යක්ෂවරයා වශයෙනි.\n\nකෝෂ්ඨාගාරයක් බඳු වූ එදා පාර්ලිමේන්තුව යක්ෂ භවනක් බවට පත්වන්නේ ඉඳහිටය. 1968 දී කොල්ලුපිටියේ ගාලුපාරේ පැවැති විරෝධතා පෙළපාලියකට එල්ල කළ පොලිස් වෙඩි පහරකින් දඹරාවේ රතනසාර හිමි අපවත් විය. එදින සවස පාර්ලිමේන්තු සභා ගැබට ඇතුළුවන ඩඩ්ලි සේනානායක අගමැතිතුමා දුටු විරුද්ධ පක්ෂයේ මන්ත්‍රීවරු “මිනීමරුවා මිනීමරුවා” යැයි කියමින් ඝෝෂා කිරීමට පටන් ගත්තේය. එබඳු ඝෝෂා මැද එදා පාර්ලිමේන්තුව යක්ෂ භවනක් වූ බව කිය යුතු නොවේ. ලංකාවේ එකම විද්‍යුත් මාධ්‍යය වූ ගුවන් විදුලිය “මිනීමරුවා මිනීමරුවා” යන වදන් ද සහිතව යක්ෂ භවනක් බවට පත්වූ පාර්ලිමේන්තු වාර්තාව එදින රාත්‍රි ප්‍රවෘත්ති ප්‍රකාශයට ඇතුළත් කළේය. මෙම ප්‍රවෘත්ති ප්‍රචාරයට කන්දුන් අගමැති ඩඩ්ලි සේනානායක යක්ෂාවේශ වුණේ ඉබේටමය. ගුවන් විදුලිය භාර රාජ්‍ය අමාත්‍යවරයා වූ ජේ.ආර්. ජයවර්ධන මහතාගේ දැනුවත්භාවය ද සහිතව සිදුවන මෙම වාර්තාකරණයේ වරද භාරගන්නා මෙන් එවකට අධ්‍යක්ෂ ජනරාල් වූ විස්සන්ට් පණ්ඩිත මහතාගෙන් ජේ.ආර්. ජයවර්ධන අමාත්‍යවරයා කරන ලද ඉල්ලීමට කන්දෙමින් වින්සන්ට් පණ්ඩිත මහතා ගුවන් විදුලියේ අධ්‍යක්ෂ ජනරාල් ධුරයෙන් ඉල්ලා අස්විය.\n\nඑහෙත් ගුවන් විදුලිය ඇතුළත පැතිර ගිය කට කතාව වූයේ ඉංග්‍රීසියෙන් ලියූ ප්‍රවෘත්ති මුල් පිටපත සිංහලයට පරිවර්තනය කිරීමේදී සිදුවූ පරිවර්තන දෝෂයකින් වින්සන්ට් පණ්ඩිත මහතාට ගුවන්විදුලියෙන් ඉල්ලා අස්වීමට සිදුවූ බවය.\n\nඑදින රාත්‍රි ප්‍රවෘත්ති ප්‍රකාශයේ පරිවර්තනය හා ප්‍රකාශකයා වූයේ අභාවප්‍රාප්ත අමරබන්දු රූපසිංහයන්ය. මැරෙන තුරාවට අමරබන්දු එම කටකථාව නිවැරැදි කිරීමට ගියේ නැත. අමරබන්දුගේ මරණයෙන් පසු හෝ කේ.එච්.ජේ. එම කට කථාව තම පහන් සංවේගයෙන් නිශ්ප්‍රභා කිරීම කාගේත් පහන් සංවේගයට හේතුවිය. කුප්‍රකට ඩඩ්ලි – ජේ.ආර්. අර්බුදයේ එක් අවස්ථාවක් බවට “පහන් සංවේගය” සාක්ෂි දරයි.\n\nඅම්පාර පොලොන්නරුව මහ දිසාපතිකම් කළ කේ.එච්.ජේ. කෑගල්ල දිසාපතිවරයා වශයෙන් පත්වන්නේ පරිපාලන ගැටුම් සමුදායක අතුරු ඵලයක් ලෙසය. 71 අප්‍රේල් මාසයේදී ඇරඹෙයි. කෑගලු නගරය කැරලිකරුවන් වටකොට ගෙන ඇති බව ගුවන් විදුලියේ ප්‍රවෘත්ති අංශයට වාර්තා වෙයි.\n\nඑදා රෑ ඇල්ෆ්‍රඩ් පෙරේරාත් ඉංග්‍රීසි නිවේදකයා ඩඩ්ලි වීරරත්නත් ගුවන් විදුලියට කොටුවිය. ඇඳිරිනීතිය මැද පසුදින ගෙදර ආවේ පැය දෙකක පමණ කාලයක විවේකය පිණිසය. ප්‍රකට විද්‍යුත් මාධ්‍යවේදී පාලිත පෙරේරා කෑගල්ලේ කලහකාරී තත්ත්වය පිරික්සා ගුවන් විදුලි වැඩසටහනක් සැකසීමට කෑගල්ල බලා පිටත් වූයේ ආරක්ෂක නිලධාරියකුද කැටිව සතුටු සිතකින් නොව කනස්සල්ලෙනි. තමාගේත් තම බිරියගේත් දිවි රැක ගනිමින් තම බලප්‍රදේශයත්, ජනතාවත් රැක ගැනීම හා ඔවුන් සාගින්නෙන් මුදවා ගැනීමත් නිල බලයෙන් පැවරුණේ “ඔල්මාදකාරයාට”ය.\n\nඑම කාර්යය දිසාපති විජයදාස කෙතරම් සාර්ථකව ඉටුකළා ද කිවහොත්, කැරැල්ලෙන් පසුව කෘෂිකර්ම අමාත්‍ය හෙක්ටර් කොබ්බෑකඩුව මහතා තම අමාත්‍යාංශය යටතේ පවතින ඉඩම් ප්‍රතිසංස්කරණ කොමිසම ඇතුළු ආයතන පහකම ප්‍රධානියා වශයෙන් විජයදාස පත්කර ගත්තේය.\n\n1971 අප්‍රේල් කැරැල්ල පවතිද්දී අප්‍රේල් දොළොස් වැනිදා කොළඹ සිට කෑගල්ල බලා ගමන් කළ හමුදා ජීප් රථයකට ගලිගමුවේදී ප්‍රහාර එල්ලවිය. එහි ගමන් ගත් යුද හමුදා අනුඛණ්ඩ අණදෙන නිලධාරි ජ.බ. පාගොඩගේ අතකට වෙඩි වැදී ලේ ගලද්දී ඔහු රෝහලට යෑමට පෙර කෑගලු බලධාරියා වූ දිසාපති නිලනිවසට ගොඩවැදුණි. එහිදී මහ දිසාපති බිරිඳ “නිමල්කා” ඔහුගේ රුධිරය වහනය වෙමින් පැවති අතට වහ වහා ප්‍රථමාධාර ලබාදීමට තරම් කාරුණික වූ අයුරු ජ.බ. පාගොඩ අද ද කෘතවේදීයව සිහිපත් කරයි.\n\nවිජයදාස මහතාගේ පරිපාලන ජීවිතයේ වසර දහතුනක්ම ගෙවීගොස් ඇත්තේ අගමැති, ජනපති ලේකම් වශයෙනි.\n\nහිල්ටන් හෝටලයේදී සාකච්ඡා ඇරඹිණි. දෙවැනි දිනයේදී සාකච්ඡා ගමන් කරන දිසාව ගැන කේ.එච්.ජේ. කලකිරුණි. ඒ ගැන ජනාධිපතිතුමාට නොපැකිලව දැනුම් දුන්නේය. නමුත් ජනාධිපතිතුමා දිගට ම සාකච්ඡා පැවැත්වීම සිදුකළේය. ජනාධිපති ප්‍රේමදාස මහතා ගන්නා තීරණවලට විරුද්ධවීම හිතාමතා සියදිවි නසා ගැනීමක් බව දැන සිටි කේ.එච්.ජේ. නිශ්ශබ්දතාව රැකගත්තේය. පරිපාලන නිලධාරියකු දේශපාලන නායකයකුට දිය හැකි අවවාදවල සීමාවක් ඇත.\n\nඑල්.ටී.ටී.ඊ. යේ මනස කියවීමේ විජයදාස මහතාගේ හැකියාවෙන් ප්‍රේමදාස මහතා ප්‍රයෝජන නොගත් බව පෙනී යන්නේ ඔහු මතු කියැවෙන පහන් සංවේගයේ උදෘතයෙනි.\n\n“මඩකලපුව සහ අම්පාරේ දිස්ත්‍රික්කවල වෙරළ තීරයේ පොලිස් කොට්ඨාසවල පොලිස් නිලධාරීන් 700 ක් සමූල ඝාතනය කිරීමෙන් අනතුරුව කොටි ත්‍රස්තවාදීන් අම්පාරේ නගරය දෙසට පැමිණෙමින් සිටියේ පසුදාය. මා හමුවීමට පැමිණි රාජ්‍ය ආරක්ෂක ලේකම්වරයාත්, හමුදාපතිවරයාත්, පොලිස්පතිවරයාත් වහාම ජනාධිපතිවරයා හමුවී මෙම මිනිස් සංහාරය නවත්වන මෙන් ඉල්ලා සිටින ලෙස මට බල කළේය. මම සුචරිතයට එවේලේම ගියේ එක්කෝ එය නවත්වන්නටය. නැතිනම් එතැනින්ම ගෙදර යන්නටය. සර්, මේ මොකක්ද කරන්නෙ? පොලිසියේ හත්සීයයක් ඉවරයි. ඇයි මේ පොලිස් නිලධාරීන්ට යටත්වෙන්න නියෝග දෙන්නෙ? මේක නැවත්තුවේ නැත්නම් මම ගෙදර යනවා” ප්‍රේමදාස මහතා සමග ගත කළ අවුරුදු 17ක කාලය තුළ දී කිසි දිනක ඔහු මට එක එල්ලේ අවනත වී නොමැත. ඔහු කීවේ, “විජයදාසට ඕනෑ එකක් කරගන්න” කියාය. යටත් නොවන ලෙසටත්, ආපසු සටන් කරන ලෙසටත් මම නියෝග කළෙමි.\n\nමෙවන් උගුලකට, ප්‍රෝඩාවකට ජනාධිපතිවරයා අසුවුණේ මොන කෙංගෙඩියකට ද? මේ කවුරුත් මගෙන් අහන ප්‍රශ්නයකි. ඇත්ත වශයෙන්ම ජනාධිපතිවරයා එල්.ටී.ටී.ඊ. උගුලකට අසුවූවා නොවේ. සිදුවූයේ ඔහු කොටින්ට ඇටවූ උගුලට ඔහුම අසුවීමය.\n\nකේ. එච්. ජේ. විජයදාසයන් සිය මතකය මුද්‍රිත මාධ්‍යයෙන් දිගහරින ආකාරය ප්‍රශස්තය. පහන් සංවේගයේ පිටකවරය බැලූ බැල්මට කොළපාටය. එහෙත් කේ. එච්. ජේ. ඒ මැද සුදුවතින් සැරසී සිටී. ඔහුගේ කමිසයෙහි කිලුටු තැවරී ඇති බවක් නොපෙනේ. සිය පොතේ පිට කවරයෙන් විජයදාසයන් සංකේතවත් කරන්නේ පරිපාලන නිලධාරියකු දේශපාලනඥයන් සමග හැසිරිය යුතු ආකාරය පිළිබඳ සිය ජීවිතයෙන් දුන් ආදර්ශය බව සිතිය හැකිය.\n\nඩී. එස්. දයාරත්න",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%b1%e0%b7%8f%e0%b6%b0%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b7%80%e0%b6%bb%e0%b7%94-%e0%b6%89%e0%b6%af%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b7%9a%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/28/"
}