{
       "Source": "divaina",
       "Timestamp": "August 12, 2022",
       "Headline": "අගමැති ගෙදර යැවූ 53 හර්තාලයට 69 යි",
       "News Content": "1948 නිදහස ලැබීමෙන් පසු ක්‍රියාත්මක වූ ප්‍රථම බහුජන අරගල 1953 අගෝස්තු හර්තාලයයි. එම අරගලයට නායකත්වය ලබාදුන්නේ වාමාංශික දේශපාලන පක්ෂ විසිනි. එයට පසුබිම සැකසුණේ මෙසේය. 1952 මැතිවරණයෙන් එක්සත් ජාතික පක්ෂය විශිෂ්ට ජයග්‍රහණයක් අත්කර ගනු ලැබුව ද වැඩකල් යන්නට මත්තෙන් ආර්ථික අර්බුදයක් පැන නැඟුණි. පාර්ලිමේන්තුව නියමිත කාලයට පෙරාතුව විසුරුවා හැර මැතිවරණයක් පැවැත්වීමට තීරණය කිරීමට හේතු වූ එක් කරුණක් වූයේ ද රටේ ආර්ථික අර්බුදය උත්සන්න වීමට පෙර මැතිවරණයක් පැවැත්වීම ආණ්ඩුවට වාසිදායක වූ හෙයිනි. 1951 දී රුපියල් මිලියන 345 ක් වූ වෙළෙඳ අතිරික්තය 1953 වනවිට රුපියල් මිලියන 200 ක හිඟයක් බවට පත් විය. 1952 පටන් රටේ විදේශ සම්පත් ක්‍ෂයවීමට මුල් වූ හේතු අනාවරණය කරමින් එවකට මුදල් ඇමැතිවරයා වූ ජේ. ආර්. ජයවර්ධන මෙසේ පැවසීය. ලෝක යුද්ධ සමයේ ඉහළ ගිය ශ්‍රී ලංකාවේ විදේශ වත්කම් කොරියානු යුද සමයේ ඇති වූ වෙළෙඳ වාසි නිසා ක්‍ෂයවීමට ඉඩ නොදී රැක ගත හැකි විය. 1952 ජනවාරි වනවිට ශ්‍රී ලංකාව සතු විදේශ වත්කම් ප්‍රමාණය රුපියල් මිලියන 1209 ක් දක්වා ඉහළ ගිය අතර කොරියානු යුද සමයේ සෞභාග්‍ය කෙළවර වීමත් සමග රුපියල් මිලියන 30 බැගින් එම ශේෂය සිඳී ගියේය. 1953 ජුලි අය-වැය ඉදිරිපත් කරන විට එය රුපියල් මිලියන 676 දක්වා පහත වැටී තිබිණි.\n\nඒ අතර ධාන්‍ය සඳහා අප ගෙවූ මිල වැඩි වූ අතර රබර්වලින් අප ලද ආදායම අඩු විය. හුදෙක් සියලුම විදේශ සබඳතා බටහිරට යොමු වී තිබූ හෙයින් සමාජවාදී රාජ්‍යයන් කෙරේ බලාපොරොත්තු තැබීම ද උගහට කරුණක් විය. එම රටවල් සමග ගනුදෙනු කිරමේදී වාමාංශික කොටස්වලට දේශපාලන වාසි අත් වෙතැයි සිතූ එ. ජා. ප. රජය ඒ රටවල් නොසලකා හරිනු ලැබීය. ඇමරිකා එක්සත් ජනපදයෙන් ඩොලර් මිලියන 50 ක ආධාර ලබා ගැනීමටත්, තේ හා රබර්වලට වැඩි මිලක් ලබා ගැනීමටත් ගත් පරිශ්‍රමයත් නිෂ්ඵල විය.\n\nලංකාව 1950 සිට ලෝක බැංකුවේ සාමාජිකත්වය ගෙන තිබිණි. ලෝක බැංකුව විසින් මහජන සුබසාධන කටයුතු කපා හැර, සමාජ ආරක්ෂණ ක්‍රම ක්‍රියාත්මක කිරීම නතර කරන්න යැයි ආණ්ඩුවට නිර්දේශ කරනු ලැබීය. මෙහි ප්‍රතිඵලයක් ලෙස 1953 අයවැය ලේඛනයෙන් පාසල් දිවා ආහාර වේල කපා හරිනු ලැබීය. අනාථ ආධාර දීමනා අඩු කරනු ලැබීය. දුම්රිය ගාස්තු හා තැපැල් ගාස්තු වැඩි කරනු ලැබීය. ආහාර සහනාධාර රුපියල් මිලියන 300 සිට 160 දක්වා 50% ක් පමණ අඩු කරනු ලැබීය. එහි ප්‍රතිඵලයක් වශයෙන් සහල් සේරුවක මිල ශත 25 සිට ශත 70 දක්වා වැඩි විය. (මෙයද ප්‍රමාණවත් නොවන බව ජේ. ආර්. ජයවර්ධන මුදල් ඇමැතිවරයා පැවසීය.) එකල දිවයිනට පැමිණ සිටි ලෝක බැංකු නියෝජිත පිරිසේ නායක සර් සිඩ්නි කේන් මෙම අයවැය යෝජනා නිර්භීතව පිළියෙල කළ එකකැයි ප්‍රශංසා කරනු ලැබීය. එහෙත් මහජනතාවගේ ප්‍රතිචාරය මීට මුළුමනින්ම වෙනස් විය.\n\nපොදුවේ මේ කරුණු සියල්ලෙන් විශේෂයෙන් සහල් මිල වැඩි වීමට විරුද්ධව වැඩකරන ජනතාවගේ පුළුල් උද්ඝෝෂණ ඇති විය. ආහාර සලාකය ජාත්‍යන්තර වෙළෙඳපොළේ මිල ගණන්වලට වඩා අඩු මුදලකට ලබාදෙන බව එක්සත් ජාතික පක්ෂයේ මැතිවරණ පොරොන්දුවක් විය. 1952 අගෝස්තු 1 වැනි දින එක්සත් ජාතික පක්ෂ පුවත්පත වූ “සියරට” සඳහන් කළේ මේ ආණ්ඩුව පවතින තාක්කල් හාල් සේරුව ශත 25 ක් බවයි. ලෝකයේ ආහාර තත්ත්වය කුමක් වුවත් ලක්වැසියා හාමතෙ නොතබන බවයි. මේ සඳහන් හුදෙක් මැතිවරණ ජයග්‍රහණ සඳහා කරනු ලැබූ අතිශයෝක්ති ප්‍රකාශන වුවත් එම සහනාධාරය සදාකාලික නොවුවත් තව බොහෝ කලක් ඒ අයුරින්ම පවත්වාගෙන යනු ඇත යන්න ජනතා විශ්වාසය විය.\n\nවමේ වෘත්තීය සමිති විසින් කැඳවන ලද සාකච්ඡාවලින් පසු අයවැය යෝජනාවලට ප්‍රථමයෙන් විරෝධයට එක්වූයේ සංවිධානය වූ කම්කරු පන්තියයි. අනතුරුව ලිපිකරු හා ගුරුවරුන් ද සහනාධාර ලැබූ ගොවියන් ද, ධීවරයන් ද ඇතුළු සියලුම ජන කොටස් මෙම විරෝධතාවට එක්වූහ. ගම්සභා, සුළු නගර සභා, මහනගර සභා ආයතනවල නියෝජිතයන් ද අයවැය යෝජනාවලට විරෝධය පෑහ. ආණ්ඩුවට ඉල්ලා අස්වන ලෙස බලපිටිය, ගාල්ල, මාතර, අනුරාධපුරය, බදුල්ල, යාපනය, මඩකලපුව ඇතුළු රටේ ප්‍රධාන නගරවල විරෝධතා ව්‍යාපාර පැවැත්වීය. මෙයට විරුද්ධව ජුලි 21 වැනි දින වරාය කම්කරුවෝ පැය 3 ක් සංකේත වර්ජනයක යෙදුණහ. රත්මලානේ දුම්රිය කම්කරුවෝ ප්‍රධාන ඉංජිනේරු කාර්යාලය වටලා උද්ඝෝෂණ ව්‍යාපාරයක් දියත් කළහ. සමහර ප්‍රදේශවල ජනතාව තම පෙදෙස්වල ආණ්ඩුවේ මන්ත්‍රී නිවාස වටලා විරෝධය පෑහ. හැට දහසකගේ අත්සනින් යුතු පෙත්සමක් අග්‍රාමාත්‍යවරයා වෙත පෙළපාලියෙන් ගොස් භාරදුන්හ.\n\nඅයවැය විවාදයට ගනු ලැබූ 1953 ජුලි 23 වැනි දින වමේ පක්ෂවල මෙහෙයවීම යටතේ විරුද්ධ පක්ෂ විසින් සංවිධානය කළ විරෝධතා රැලියක් පාර්ලිමේන්තුව අභියස ගාලුමුවදොර පැවැත්විණි. අහුන්ගල්ලේ ද මෙවැනි විරෝධතා රැලියක් විය. ලංකා සමසමාජ පක්ෂය, ශ්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂය හා විප්ලවකාරී සම සමාජ පක්ෂය යන වමේ පක්ෂ විසින් මෙහෙය වූ වෘත්තීය සමිති එම ව්‍යාපාරය සංවිධානය කළහ. ශ්‍රී ලංකා නිදහස් පක්ෂය එය අනුමත කළ ද ක්‍රියාත්මක සහායක් දෙනු නොලැබීය. ලංකා ඉන්දියානු සංගමය හර්තාලය සහභාගි වීම ප්‍රතික්ෂේප කළ ද විරෝධතා රැස්වීම්වලට සහභාගි වන බව දැන්වීය. මේ අතර අගෝස්තු මස 7 වැනිදා 1953-54 අයවැය යෝජනා පාර්ලිfමේන්තුවේ විවාදයට ගැනුණ අතර වැඩි ඡන්ද 23 කින් දෙවන වර කියවා සම්මත කර ගැනිණි.\n\n1953 අගෝස්තු 12 වැනි දින හර්තාලය පැවැත්විණි. විවිධ වෘත්තීය සමිති එක්ව හර්තාලය මෙහෙයවනු ලැබීය. සමසමාජ, කොමියුනිස්ට් හා විප්ලවකාරී සම සමාජ පක්ෂය යන වමේ පක්ෂ එය සංවිධානය කරනු ලැබීය. පුළුල් ජනතා සහායක් ඊට ලැබිණි. දුම්රිය, බස්රිය ධාවනය ඇනහිටිනි. දොම්පෙ, අම්බලන්ගොඩ, බලපිටිය, කොස්ගොඩ, නුගේගොඩ ප්‍රදේශවල ජනතාවගේ ක්‍රියාකාරි සහාය විශේෂයෙන් කැපී පෙනිණි. කොළඹ හා තදාසන්න ප්‍රදේශවල හර්තාලය අතිශයින් සාර්ථක විය.\n\nනැගෙනහිර පළාතේ හැර දිවයිනේ සෑම ප්‍රදේශයකම පාහේ උද්ඝෝෂණ ව්‍යාපාර පැවැතිණි. කැබිනට් මණ්ඩලය හදිසි නීතිය ප්‍රකාශයට පත් කර ඇඳිරි නීතිය පැනවීමේ තීරණය ගනු ලැබුවේ ද වරායෙන් ඈත නවතා තිබූ එච්. එම්. එස්. නිවුපටුන්ස් නම් යුද නැවේදීය. රජය හර්තාලයට මුහුණ දෙනු ලැබුවේ ප්‍රචණ්ඩකාරි ස්වරූපයෙනි. පොලිස් රාජ්‍යයක ස්වරූපයෙනි. එහි ප්‍රතිඵලය වූයේ මහජනතාව ද ප්‍රචණ්ඩකාරි ස්වරූපයකින් ඊට මුහුණ දීමය. එහෙයින් මහජන දේපළ රජයේ ගොඩනැඟිලි හා ප්‍රවාහන සේවාවලට දැඩි ලෙස අලාභ හානි සිදු විය. රජය හා රජයට හිතවාදී පුවත්පත් මෙය දුටුවේ දාමරිකකම් පුළුල් ලෙස පැතිරීමක් ලෙසිනි. එහෙත් හර්තාලය නියම ජනතා නැඟිටීමක් විය. ආණ්ඩුව මැතිවරණ පොරොන්දු කඩකිරීමට එරෙහිව, ජනතාවගේ නැගීසිටීම තුට්ටුවකට මායිම් නොකිරීම හේතුකොට ගෙන කෝපාවිශ්ට වූ ජනතාවගේ සැබෑ විරෝධය පළ කිරීමක් වූහ.\n\n12 වැනිදා පැවැති හර්තාලය 13 වැනිදා තෙක් පැවැතිණි. නිදහසින් පසු පත්වූ ආණ්ඩුව ප්‍රථම වතාවට ජනතාවට වෙඩි තැබීමට නියෝගය දුනි. නව දෙනකු පොලිස් වෙඩි පහරින් මිය ගියහ. හදිසි නීතිය හා මහජන ආරක්ෂක පනත යටතේ හර්තාලය සම්බන්ධ ක්‍රියාකාරී කොටස් අත්අඩංගුවට ගැනිණි. දේපළ රජයට පවරා ගැනීම් සෝදිසි කිරීම් සිදුකෙරිණි. තැන තැන ඇඳිරි නීතිය පැනවිණි. වාමාංශික පුවත්පත් තහනම් කෙරිණි. ආණ්ඩු පක්ෂ පුවත්පත් පමණක් පළවුණි. එම පුවත්පත්වල ප්‍රවෘත්ති සියල්ලම පාහේ හර්තාල් විරෝධී විය. හර්තාලය තවදුරටත් ඉදිරියට ගෙන යෑම අනතුරක් වශයෙන් දුටු ඇන්. ඇම්. පෙරේරා (ල. ස. ස. ප.), පිලිප් ගුණවර්ධන (වි.ල.ස.ස.ප.), පිටර් කෙනමන් (කො.ප.) යන නායකයින් විසින් හර්තාලය නවත්වන ලෙස ආයාචනා කරනු ලැබීය. ඒ ආයාචනය මෙසේය. 1953 අගෝස්තු මස 12 වැනිදා හර්තාල පවත්වන ලෙස කරන ලද අයැදුමට අනුව අනර්ඝ අන්දමින් ක්‍රියා කිරීම ගැන අපි ලංකාවේ බහු ජනතාවට ප්‍රශංසා කරමු. සහල් ඇතුළු සහනාධාර ඉවත් කිරීම ගැන විරෝධය දැක්වීමේදී ජනතාවගේ ශක්තිය හා සමගිය පළ කිරීමට අපට පුළුවන් විය. ආණ්ඩුව බියෙන් තැති ගෙන හදිසි අවස්ථාවක් පැන නැගී ඇති බව ප්‍රකාශයට පැමිණවීමෙන් රට පාලනය කිරීමට ස්වකීය අසමත් බව ප්‍රකාශ කළේය. පොලිසියේ හා ආණ්ඩුවේ ප්‍රකෝප කිරීම්වලට හසු නොවන ලෙස හැම දෙනාගෙන්ම ඉල්ලා සිටිමු.\n\nමුලින් නිවේදනය කළ පැය 24 ක හර්තාලය බ්‍රහස්පතින්දා උදේ අවසන් විය. එබැවින් නැවත වැඩට ගොස් තම තමන්ගේ කටයුතු කරගෙන යන ලෙස සියලු දෙනාගෙන්ම ඉල්ලා සිටිමු.\n\nඑහෙත් සේවාවන් යථා තත්ත්වයට ගෙන ඒමට දින ගණනාවක් ගත වනු දැකිය හැකිය. වැඩ වර්ජන ජනතාවට අලුත් දෙයක් නොවීය. හර්තාලය ජනතාවට අලුත් දෙයක් විය. හර්තාලයේදී වැඩ නැවැත්වීම වැදගත් ස්ථානයක් ගන්නේ වී නමුත් එය ප්‍රධාන වශයෙන් වැඩ වර්ජන සටනක් නොවීය. කම්කරු ජනතාවට පිටින් සිටින පළාත්වල ජනතාව සහභාගි කරවා ගෙන කළ සැබෑ බහුජන සටනක් විය. කවදාවත් මෙවන් විරෝධයක් අත්නුදුටු ජනතාව මෙම විරෝධතා ව්‍යාපාරයට නායකත්වය දුන් වමේ ව්‍යාපාරයට මහජන විශ්වාසයත් ප්‍රසාදයත් පළ කළහ.\n\nඅනෙක් අතට හර්තාලය ඉක්මනින් අවසන් වුවද හර්තාලයේ දෝංකාරයෙන් එ. ජා. ප. ජය දෙදරා ගියේය. මෙහි ප්‍රතිඵල බලාපොරොත්තු වූවාට වඩා බරපතළ විය. හර්තාලයෙන් අනතුරුව පාර්ලිමේන්තුව තුළ හා ඉන් පිටතත් හඬක් නැඟීමට වාමාංශික පක්ෂ සමත් වූහ. 1953 අගෝස්තු 18 වැනිදා මහජන ආරක්ෂක පනත් විවාදයේදී රජයට විරුද්ධව දැඩි ප්‍රහාරයක් එල්ල කළ ඇන්. ඇම්. පෙරේරා, දොස්තර එස්. ඒ. වික්‍රමසිංහ, පිලිප් ගුණවර්ධන, පීටර් කෙනමන්, ආචාර්ය කොල්වින් ආර් ද සිල්වා වැනි වාමාංශික නායකයින් හර්තාලයේදී සිදු වූ ප්‍රචණ්ඩ ක්‍රියා හමුදාවේ හා පොලිසියේ ප්‍රකෝපකාරී ක්‍රියාවලට විරුද්ධව ආත්ම ආරක්ෂාව පතා මහජනතාව දැක්වූ ප්‍රතිචාරයක් බවත් එය ජනතාවගේ අයිතියක් ලෙස හඳුන්වා දෙනු ලැබීය. හර්තාලයට හේතු වූ කරුණු පිළිබඳව විවාදයක් සැප්තැම්බර් පළමු වැනි දින පැවැත්විණි. එහිදී පොලිස් හා හමුදා වෙඩි පහරින් මියගිය ජීවිතවලට රජය වගකිව යුතු බවත්, 1915 මෙපිට සිදු වූ විශාලතම මිනිස් ඝාතනය එය බවත් හඳුන්වා දෙනු ලැබීය. අගමැති ඩඩ්ලි සේනානායක මහතා ද දැඩි ලෙස දෝෂ දර්ශනයට භාජනය කරනු ලැබීය. 1953 හර්තාලය කම්කරු පන්තියේ ආර්ථික අරගලය දේශපාලන අරගලයක් දක්වා වර්ධනය වූ අවස්ථාවක් ලෙස සඳහන් කළ හැක. එහි ප්‍රතිඵලය වූයේ අග්‍රාමාත්‍යවරයා සිය තනතුරෙන් ඉල්ලා අස්වීමයි. සර් ජෝන් කොතලාවල මහතා අගමැති තනතුරට පත් විය. ඔහු විසින් මුදල් ඇමැතිවරයාව සිටි ජේ. ආර්. ජයවර්ධන මුදල් ඇමැති ධුරයෙන් ඉවත් කරනු ලැබූ අතර ඔහු කෘෂිකර්ම අමාත්‍ය ධුරයට පත් කළේය. ඔක්තොබර් 13 වැනිදා සිට ශත 75 ක් වූ හාල් සේරුව ශත 55 දක්වා අඩු කරනු ලැබීය. 1956 මැතිවරණයේදී එක්සත් ජාතික පක්ෂයේ පරාජයට මඟ පෑදුනේ 1953 හර්තාලය බව වාමාංශික දේශපාලන විචාරකයන්ගේ අදහස විය.\n\nඑස්. සුදසිංහනියෝජ්‍ය ප්‍රධාන ලේකම්ශ්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂය",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%9c%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b6%9c%e0%b7%99%e0%b6%af%e0%b6%bb-%e0%b6%ba%e0%b7%90%e0%b7%80%e0%b7%96-53-%e0%b7%84%e0%b6%bb%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b6%bd%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/290/"
}