{
       "Source": "divaina",
       "Timestamp": "August 13, 2022",
       "Headline": "ජනතා පරමාධිපත්‍යයේ හෘද සාක්‍ෂිය",
       "News Content": "(සංවාදයකට විවෘතයි)\n\n1948 පෙබරවාරි 4 වැනි දින යටත්විජිත ග්‍රහණයෙන් මිදුණු ශ්‍රී ලංකාව සිරිමාවෝ ඩයස් බණ්ඩාරනායක මැතිනියගේ පාලන සමයේ 1972 දී සම්මත කරගනු ලැබූ ජනරජ ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් ශ්‍රී ලංකාව පූර්ණ වශයෙන් ස්වෛරී ස්වාධීන ජනරජයක් බවට පත්විය. ශ්‍රී ලංකාවේ අග්‍රගණ්‍ය කෘතහස්ථ රාජ්‍ය තාන්ත්‍රිකයකු වූ ජනාධිපති ජේ. ආර්. ජයවර්ධනගේ 1977 ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුව ශ්‍රී ලංකාව නිදහස් ස්වෛරී ස්වාධීන ජනරජයකි. ජනරජයේ පරමාධිපත්‍යය ජනතාව කෙරෙහි පිහිටා ඇත්තේය. සැබැවින්ම පරමාධිපත්‍ය බලය සතු ජනතාවටය. කට වචනයෙන් අත් එසවීමෙන් හෝ උද්ඝෝෂණ කර ඔළුගෙඩි පෙන්වීමෙන් හෝ නොව රජයේ මුද්‍රිත පත්‍රිකාවක ඡන්දය ප්‍රකාශ කිරීමෙන් ජනතාව සතු මෙම පරමාධිපත්‍ය බලය ක්‍රියාත්මක කිරීමට ව්‍යවස්ථාදායකයට හා විධායකයට යම් කාලසීමාවකට පවරා දී ඇත. මෙම පරමාධිපත්‍ය බලය අත්හළ නොහැක්කා සේම කිසිවකුට පැහැර ගැනීමට ද නොහැක්කේය.\n\nජනතාවගේ මෙම ප්‍රජාතන්ත්‍රවාදී පරමාධිපත්‍ය බලය පැහැර ගැනීමට විවිධ කණ්ඩායම් අවස්ථා ගණනාවකදීම උත්සාහ දරා ඇති බව මෑතකාලීන ඉතිහාසය තුළදී අපට දැකගත හැකි විය. හමුදා කුමන්ත්‍රණ, 1971, 1988-89 සහ උතුරේ ද්‍රවිඩ ත්‍රස්තවාදය, (වසර 30) සහ 2022 වත්මන් ගාළුමුවදොර අරගලය මෙම අවස්ථාවන්ය. මෙම අවස්ථා සියල්ලේදීම සිදුවූ එකම ක්‍රියාවලිය ඕනෑම අයකුට තම තමන්ගේ දෘෂ්ටි කෝණය අනුව ඕනෑම නමකින් හඳුන්වා ගැනීමේ කිසිදු වරදක් නැත. එහෙත් මෙම සියලුම අවස්ථාවන් ත්‍රස්තවාදී ක්‍රියාවන් බව ඕනෑම විද්වතකු හමුවේ ඔප්පු කිරීමට ඕනෑවටත් වඩා සාක්‍ෂි ඇත.\n\nකෙසේ වෙතත් අප සාකච්ඡා කිරීමට අදහස් කරන්නේ ගාළුමුවදොර ජනාධිපති මැඳුර ඉදිරිපිට ‘නිර්පාක්‍ෂික අරගලය’ පිළිබඳවය. ඇත්ත වශයෙන්ම මෙහි ආරම්භය ‘නිර්පාක්‍ෂික සාමකාමී අරගලයක්’ විය හැකිය. එම තරුණ තරුණියන්ගේ අපේක්‍ෂාව සැබෑ සෞභාග්‍යමත් දේශයක් උදෙසා වන්නට ඇති බව අපි තරයේ විශ්වාස කරන්නෙමු. එහෙත් ඉතා ඉක්මනින් ඔවුන් ප්‍රතිගාමී සතුරන්ගේ ග්‍රහණයට හසු වූ බව අපගේ විශ්වාසයයි. අවස්ථාවාදීන් සොරුන් සහ තක්කඩි සතුරන් අරගලය ආක්‍රමණය කළ අයුරු විමසා බැලීම කාලෝචිතයයි අදහස් කරමි. ‘Go Home Gota’ තේමා පාඨයෙන් ඇරැඹි අරගලයේ ප්‍රධාන අරමුණ වූයේ ගෝඨා ඇතුළු මුළු රාජපක්‍ෂ නඩයම පලවාහැරීමයි. එපමණක් නොව වර්තමානයේ රට වැටී ඇති තත්ත්වයට අඩු වැඩි වශයෙන් වගකිවයුතු 225ම ගෙදර යා යුතු බවක් ද කියැවිණි. මෙය ඔවුන් ව්‍යාජව පැවසුවක් ද අව්‍යාජව පැවසුවක් දැයි අපි නොදනිමු. එහෙත් සත්‍ය නම් ඇතුළේ 225 පමණක් නොව මෙයට වගකිවයුතු 522කටත් වැඩි පිරිසක් පිටතින් සිටින බවය. මෙහිදී පළමුව සිදුවූයේ වරින් වර දියවන්නාව තරණය කර රට කාබාසිනියා කොට බලවත් ලෙස ජනතා පිළිකුලට ලක්වී ජනතාවගෙන් ප්‍රතික්‍ෂේප වී දියවන්නාවෙන් පිටත සිටින 522කට අධික පිරිස් අරගලයට හේත්තුවීමයි.\n\nමෙම තක්කඩි රැළ අතර විවිධ තරාතිරමේ විවිධ ස්වරූපයේ අය විය. යුරෝපීය ඇඳුම් අදින, මහපොලවත් වැසෙන සේ ජාතික ඇඳුම් අදින අය රැවුල වවාගත් අය, රැවුල නොවැඩූ අය, කොණ්ඩ බැන්ද අය, කොණ්ඩය (හිස) බූගා කහ රෙදි පොරවා ගත් අය, සුදු කබා හැඳ තොප්පි පැලඳ ගත් අය ආදී ලෙස විවිධ ස්වරූපයේ අය වූ අතර ඔවුන් අරගල භූමිය තම සිතැඟි ඉටුකර ගැනීමට තෝතැන්නක් බව වටහා ගෙන එය තුළට රිංගා ගත්හ. අරගලයේ නිර්පාක්‍ෂික ස්වරූපයේ සෝදාපාළුව ආරම්භ වූයේ මෙතැනින්ය. මෙය තවදුරටත් වර්ධනය වෙමින් ඇතුළත 225 දෙනා අතරින් ද අවස්ථාවාදී විවිධ කොටස් හා කණ්ඩායම් ද අරගලයට සහය දක්වමින් එහි කොටස්කරුවන් විය. අවසානයේදී අරගලකරුවන් හිස පැලඳි ‘Go Home Gota’ හිස පලඳනාව පාර්ලිමේන්තු සභා ගැබට ද පිවිසිනි. මෙය අරගලකරුවන් ප්‍රතික්‍ෂේප නොකළ අතර ඔවුන් මහත් අස්වැසිල්ලකින් වැලඳගත් බවක් ද පෙනිණ. සමාජයේ නිහඬ පොදු මහජනතාව අරගලයේ නිර්පාක්‍ෂික බව මෙයින් මොනවට වටහා ගත්හ. මෙයට අමතරව සමාජයේ විවිධ පිරිස් අතර විවිධාකාරයේ ගෞරවයට ආදරයට, ජනප්‍රියත්වයට පත්වූ හැට හැත්තෑව පැන්න වයෝවෘද්ධ ආචාර්ය මහාචාර්යවරු නළු නිළියන් ආදී විවිධ වයෝවෘද්ධ වෘත්තිකයන් මෙයට සහභාගි වූයේ කුමන පරමාර්ථයක් ඇතිව දැයි අපට පැහැදිලි නැත.\n\nකෙසේ වෙතත් වෘත්තිය සමිති නායකයන් සහ නීතිවේදීන්ගේ සහභාගිත්වය නම් පැහැදිලිය. වෘත්තීය සමිතිකරුවන් හට සෑම විටම අවශ්‍ය වනුයේ තම සේවය නිසියාකාරව ඉටුනොකර වර්ජන තර්ජන කරමින් පවතින ඕනෑම රජයක් අපහසුතාවට පත් කිරීමයි. ඒ මගින් ජනතාව පීඩාවට පත් කොට රජයට දොස් පවරමින් රාජ්‍ය ආයතන සූරා කෑමයි. (උදා – ලංවිම, දුම්රිය සේවය, වරාය, ජලසම්පාදන, පෙට්‍රෝලියම් ආදී විවිධ රාජ්‍ය සංස්ථා හා මණ්ඩල වේ.) නීතිවේදීන්ගේ මැදිහත් වීම නම් ඉතා වටිනා අනාගත ආයෝජනයක් බව අමුතුවෙන් කිවයුතු නැත. දැනටමත් ඔවුන් එහි ප්‍රතිලාභ භුක්ති විඳිමින් සිටින බව පැහැදිලිය. අප මේ සඳහන් කළේ අරගලයේදී නිර්පක්‍ෂිකභාවය පිළිබඳවය.\n\nඅරගලයේ අවිහිංසාවාදී බව පිළිබඳව සාකච්ඡා කළ යුතු වුවත් එය කාලය කා දැමීමක් හා මුද්‍රිත මාධ්‍යයේ සීමිත ඉඩකඩ අපතේ දැමීමක් යයි සිතමි. මා එසේ පවසන්නේ අරගලකරුවන් විසින් කරන ලද පෞද්ගලික හා රජයේ දේපළ විනාශයන් දෙස බලන කල මෙය සාමකාමී හා අවිහිංසාවාදී අරගලයක් යයි කිව හැක්කේ මන්දබුද්ධිකයකුට හෝ උගත් යයි සම්මත කපටි තක්කඩියකුට පමණි. (මන්දබුද්ධිකයාත් උගත් කපටි තක්කඩියාත් අතර ඇත්තේ ඉතා සුළු වෙනසකි.) මෙහිදී සඳහන් කළ යුතු ඉතා වැදගත් කරුණක් ඇත. එනම් මේසා විශාල පෞද්ගලික දේපළ හානියක් හා අති පෞරාණික වටිනාකමකින් යුත් රාජ්‍ය දේපළ විනාශයකට අමතරව ම්ලේච්ඡ ලෙස පහරදී සිදුකළ ජීවිත හානි හෙළාදැකීමට කිසිදු නායක අනුනායකයෙක් හෝ ආචාර්ය මහාචාර්යවරයෙක් හෝ විදෙස් තානාපතිවරයෙක් නොසිටීම මහත් කනගාටුවට කරුණකි. එය එසේ වුවත් ජනාධිපති මැඳුර ඉදිරිපිට අරගලකරුවන් පලවාහැරීමට ගත් ක්‍රියාමාර්ගය හෙළාදැකීමට නම් වැල නොකැඩී ඉදිරිපත් වුණු ආකාරයක් අපට දැකගත හැකි විය.\n\nසැබැවින්ම මෙය නිර්පාක්‍ෂික සාමකාමී අරගලයක් නොව සාධාරණ මැතිවරණයකින් කිසිදා බලයට පත්විය නොහැකි දේශපාලන කුමන්ත්‍රණකරුවන්ගේ ‘නිරායුධ ත්‍රස්තවාදී අරගලයකි.’ මෙම සංවිධානයේ පැහැදිලි ශ්‍රම විභජනයක් ඇත. ගෝල්ෆේස් අරගල භූමියේ පෙනී සිටින්නේ සංවිධානයේ ප්‍රචාරක අංශයයි. දේශපාලන අංශය සිටිනුයේ පාර්ලිමේන්තුව තුළය. උපදේශක අංශය විශ්වවිiාල, ප්‍රසිද්ධ ආගමික සිද්ධස්ථාන රාජ්‍ය නොවන සංවිධාන හා උගතුන් පිට කසා ගන්නා සංවිධාන සංගම් ආදියයි.\n\nඅරගලයේ ස්වභාවය විනා අරගලය කිසිවිටෙකත් ප්‍රතික්‍ෂේප නොකරන්නෙමු. අරගලය ජයග්‍රහණය කළ බව ඇතැමෙක් පවසන නමුත් ඒ ලද ජයග්‍රහණයන් මොනවාදැයි අපට පැහැදිලි නැත. ගෝල්ෆේස් අරගලකරුවන් වෙනුවෙන් නොමිලේ පෙනී සිටි නීතිඥ මහත්වරුන්ගේ සේවාදායකයන් රටපුරා උසාවිවල දෙගුණ තෙගුණ වී ඇති බැවින් ඔවුන් නම් කිසියම් ජයග්‍රහණයක් ලබා ඇති බව පැහැදිලිය.\n\nකෙසේ වෙතත් අරගලකරුවන්ට පිංසිදු වන්නට ලෝක ඉතිහාසයේ මෙතෙක් සිදු නොවූ මින් ඉදිරියටත් සිදුවේ යයි නොසිතිය හැකි අයුරින් වාසනාවන්ත එක් පුද්ගලයෙක් පමණක් ජයග්‍රහණය කළ අතර අවාසනාවන්ත ලෙස පරාජය වැලඳ ගත් බොහෝ පිරිසක් වූහ. ඒ ජූලි 9 වැනි දින ජයපැන් පානය කළ සජබ හා ජවිපෙ නායකයන් සහ එයට අමතරව අති උතුම් අති පූජ්‍ය ගෞරවාර්හ යන විශේෂණ පද මුලට යොදාගත් පිරිස් බුරුතු පිටින් ඇදවැටුණේ 77 මහ මැතිවරණයේදී හිටපු මැති ඇමැතිවරුන් ඇදවැටුණු ආකාරයටය. ඒ එදා ජේ. ආර්. ජයවර්ධන මාමා ඉදිරියේ මෙදා රනිල් වික්‍රමසිංහ බෑනා ඉදිරියේය.\n\nසිදුවූ පෙරළිය දෙස බලන විට ප්‍රජාතන්ත්‍රවාදී ආණ්ඩුක්‍රමය (ජනතාව විසින් ජනතාව වෙනුවෙන් පත්කර ගන්නා නායකයෙක්) විධායක ජනාධිපති ආණ්ඩු ක්‍රමය (ජනතාවගේ බහුතර ඡන්දයෙන් පත්කර ගන්නා) පිළිබඳව මෙතෙක් වලංගු වූ අර්ථකථනයන් තවදුරටත් වලංගුවේ දැයි දේශපාලන න්‍යායාචාර්යවරුන්ගෙන් විමසිය යුතුව ඇත. දැනට ශ්‍රී ලංකාවේ පවතින්නේ මේ එක් ආණ්ඩු ක්‍රමයක්වත් නොව ‘උපායශීලී වික්‍රමසිංහවාදී ආණ්ඩු ක්‍රමයකි’ 77 ව්‍යවස්ථානුකූලව ජනාධිපතිවරයා පාර්ලිමේන්තුවට වගකිව යුතු නැත. ජනතාවගේ ඡන්දයෙන් පත් නොවූ ජනාධිපතිවරයා ජනතාවට වගකිව යුතු නැත. ජනාධිපතිතුමාට කළ යුතුව තිබෙන්නේ ජනතාව වැටී ඇති දේශපාලන සමාජ, ආර්ථික වළපල්ලෙන් ගොඩගැනීමයි. ඒ සඳහා ආශිර්වාද ලබාගැනීමට කියමින් අර ආරාමයට මේ විහාරයට අර කෝවිලට මේ පල්ලියට යමින් කාලය නාස්ති කිරීමට මේ කාලය නොවේ. ජනතාව සිටින්නේ කබලේ බැදෙමින්ය. ඒ ඇරත් එසේ ආශිර්වාද ලබාදීමට තරම් අය ඔය බොහෝ ස්ථානවල නැත. ඒවායේ සිටින්නේ ද ඔබතුමන්ලා මෙන්ම බලයට නායකකමට කෑදරකමින් පොරබදන පිරිස්ය.\n\nමෙම අවස්ථාවේදී රටේ බහුතර මහජනතාවගේ මතය මෙන්ම ජනාධිපතිවරයාගේ ද අදහස පරිදි ඉතාමත්ම යෝග්‍ය වන්නේ සහ අවශ්‍ය වන්නේ සර්වපාක්‍ෂික ආණ්ඩුවකි. සර්ව පාක්‍ෂික ආණ්ඩුවේ ප්‍රධාන කාර්ය විය යුත්තේ රට වැටී ඇති දැවැන්ත ආර්ථික අර්බුදයෙන් ගොඩගෙන කබලේ බැදෙමින් සිටින ජනතාව ඉන් ඉවතට ගැනීමයි. එසේ නොකොට රට මෙලෙස ආර්ථික අගාදයකට ඇද දැම්මේ කවුද, ජනතාව කබලට දමා ලිප මෙළෙව්වේ කවුදැයි සොයා ඔවුන් පසුපස හඹා යෑම නොව පාස්කු ප්‍රහාරය, මහ බැංකු මංකොල්ලය, සීනි බදු වචාව අරගලයේ මුවාවෙන් කළ අපරාධ ආදිය පිළිබඳ සොයා බැලීම, 19, 20, 21, 22………. ආදී ව්‍යවස්ථා සංශෝධන ආදිය සර්වපාක්‍ෂික ආණ්ඩුවේ කාර්යයන් නොවිය යුතුය. ඒවා උඩු යටිකුරු වී ඇති රට යථා තත්ත්වයට පත් වූ පසු පත්වනු ලබන සාධාරණ ප්‍රජාතන්ත්‍රවාදී මැතිවරණයකින් බලයට පත්වන රජයකට භාරදීමට සුරක්‍ෂිතව තැබිය යුතුය.",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%b1%e0%b6%ad%e0%b7%8f-%e0%b6%b4%e0%b6%bb%e0%b6%b8%e0%b7%8f%e0%b6%b0%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%8a%e0%b6%ba%e0%b6%ba%e0%b7%9a-%e0%b7%84%e0%b7%98%e0%b6%af-%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/290/"
}