{
       "Source": "divaina",
       "Timestamp": "August 2, 2022",
       "Headline": "නයිමිරිස් වගාවෙන් සාර්ථක අස්වැන්නක්",
       "News Content": "මම මුලින්ම කහ ඉඟුරු වැනි වගාවන් තමයි විශාල වශයෙන් වගා කළේ. මෑතකදී මම නයිමිරිස්  වගාවට යොමු වුණා. මොකද නයි මිරිස්වලට විශාල ඉල්ලුමක් තිබෙන නිසා. අපිට  ගොවිජන සේවා එකෙන් වගාව පවත්වා ගෙන යෑමට අවශ්‍ය සෙවණ දැල් ආවරණ ලබා  ලබාගැනීමට රුපියල් ලක්ෂයක මුදල් ආධාරයක් ලබා දුන්නා. මම දැන් නයිමිරිස් වගාවට විශාල වශයෙන් යොමු වෙලා ඉන්නේ.\n\nනයිමිරිස් අද වෙළෙඳපොළේ විකිණෙන ජනප්‍රිය මිරිස් ප්‍රභේදයකි. වර්තමානයේ බොහෝ ගොවීන් නයිමිරිස් වගාව සඳහා යොමුවී තිබේ. ඒ දේශීය වශයෙන් මෙන්ම විදේශීය වශයෙන් විශාල ලෙස පවතින ඉල්ලුම නිසාය. මෙරට නයි මිරිස් ප්‍රභේද විසි තුනක් පමණ හඳුනාගෙන ඇති අතර ඉන් හඳුනාගත් ප්‍රභේද කිහිපයක් පමණක් අපනයනය සඳහා ඉල්ලුමක් පවතී.\n\nදේශීය මෙන්ම විදේශීය වෙළෙඳපොළේ විශාල ඉල්ලුමක් පවතින නයිමිරිස් වගාවෙන් මේ දිනවල සාර්ථක අස්වැන්නක් ලබා ගැනීමට හැකි වී ඇති බව කුලියාපිටිය ප්‍රදේශයේ නයිමිරිස් වගාකරුවන් පවසති.\n\nහොරැතපොළ, අලලුව, වල්පිටගම, වැල්පැන්නගහමුල්ල යන ප්‍රදේශවල විශාල ලෙස වගාකරුවන් නයිමිරිස් වගාවට යොමු වී තිබේ.මේ වනවිට දේශීය වෙළෙඳපොළේ නයිමිරිස් කිලෝ ග්‍රෑම් එකක් රු.900 ත් 1200 ත් අතර මිලකට අලෙවි කරන බව ගොවීන් පවසති. බංගලාදේශය වැනි රටවල නයිමිරිස් සඳහා විශාල ඉල්ලුමක් පවතින බැවින් එම අවශ්‍යතාවය සපුරාලීමට නයිමිරිස් වගාකරුවන්ට අදාළ අංශ විසින් තාක්ෂණික උපදෙස් හා මූල්‍ය පහසුකම් ලබා දෙන්නේ නම් අපනයන ඉලක්ක කරගනිමින් තම වගාවන් වැඩිදියුණු කරගත හැකි බව ද ඔවුන් පෙන්වා දෙති.මේ සම්බන්ධව අදහස් දක්වන වගාකරුවකු වන රත්නසිරි දිසානායක…….මම මුලින්ම කහ ඉඟුරු වැනි වගාවන් තමයි විශාල වශයෙන් වගා කළේ. මෑතකදී මම නයිමිරිස් වගාවට යොමු වුණා. මොකද නයි මිරිස්වලට විශාල ඉල්ලුමක් තිබෙන නිසා. අපිට ගොවිජන සේවා එකෙන් වගාව පවත්වා ගෙන යෑමට අවශ්‍ය සෙවණ දැල් ආවරණ ලබා ලබාගැනීමට රුපියල් ලක්ෂයක මුදල් ආධාරයක් ලබා දුන්නා. මම දැන් නයිමිරිස් වගාවට විශාල වශයෙන් යොමු වෙලා ඉන්නේ. අපිට තාක්ෂණික දැනුම වගේම සහන පොලී මත ණය ආධාර ලබාදෙනවා නම් මේ වගාව වැඩිදියුණු කරන්න හැකියාව තියෙනවා. ඒ වගේම තමයි පවතින ඩොලර් අර්බුදයට යම් දායකත්වයක් ලබාදීමටත් හැකිවන බව මට විශ්වාසයක් තියෙනවා.අමරනන්ද විජේසේකර – මහවැව\n\nකුලියාපිටිය නයිමිරිස් වගාකරුවන්ගේ අතමිට සරුවෙයි",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b6%ba%e0%b7%92%e0%b6%b8%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b7%80%e0%b6%9c%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/296/"
}