{
       "Source": "divaina",
       "Timestamp": "July 31, 2022",
       "Headline": "අපි අරගලය විශ්වාස කළේ ඔළු ගැන හිතලා නෙවෙයි – වසන්ත මුදලිගේ",
       "News Content": "අරගලකරුවෝ දිගින් දිගටම ආණ්ඩුවට එරෙහිව විරෝධය දක්වමින් සිටිති. අරගලකරුවන් දිගින් දිගටම අත්අඩංගුවට ගන්නා අතර අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු වන වසන්ත මුදලිගේද ඒ අතර සිටින බව කියැවේ. එහෙත් අරගලය නවත්වන්නට තමන්ගේ සූදානමක් නැති බව වසන්ත මුදලිගේ කියයි. මේ ඒ ගැනද දේශපාලනයේ මතුවී ඇති අර්බුද පිළිබඳ වසන්ත මුදලිගේ සමග කළ සාකච්ඡාවයි.\n\nප්‍රශ්නය – අන්තරය රනිල් වික්‍රමසිංහ මහතාව ජනාධිපතිවරයා ලෙස පිළිගන්නවා ද?\n\nපිළිතුර – ඔහු ජනමතයකින් පත්වූ ජනාධිපතිවරයකු ලෙස අප පිළිගන්නේ නැහැ. ඔහු පත්වුණේ කෙසේද? කාගේ අවශ්‍යතාවයකට ද යන්න අප කවුරුත් දන්නවා. මැතිවරණයෙන් මන්ත්‍රී ධුරයක් හෝ දිනා ගන්න නොහැකි වූ රනිල් හොර පාරෙන් පාර්ලිමේන්තුවට ඇවිත් දැන් රාජපක්ෂලාගේ ආරක්ෂකයෙක් වෙලා. මහ පොළොවේ දැන් පවතින ජනමතය පාර්ලිමේන්තුව තුළ නියෝජනය වන්නේ නැහැ. ඒ නිසා අප රනිල් වික්‍රමසිංහව පිළිගන්නේ නැහැ.\n\nප්‍රශ්නය – අන්තරය පිළිගත්තත් නැතත් ව්‍යවස්ථාපිත ක්‍රියාවලියක් හරහා ඔහු ජනාධිපතිවරයා බවට පත්ව අවසන්. ඔහුට රට හරිමඟට ගන්න සාධාරණ කාලයක් ලබාදිය යුතු නැද්ද?\n\nපිළිතුර – රනිල් සුපර්ස්ටාර් කෙනෙක් නෙමෙයි. ඔහු ප්‍රශ්න විසඳන්න පැමිණි මැජික් තරුවෙකුත් නෙමෙයි. ඔහු අවස්ථා හයකදී අගමැති තනතුර හෙබවූ පුද්ගලයෙක්. ඒ වගේම ඔහු මහ බැංකුව කොල්ල කාපු, පාස්කු ප්‍රහාරයට වගකිවයුත්තෙක්. ඒ නිසාම ජනතාව ඔහුව මහ මැතිවරණයෙන් ප්‍රතික්ෂේප කළා. ඒ රනිල්ට තමයි දැනුත් ඉන්නේ. ව්‍යවස්ථාවේ හිඩැස් භාවිත කර ජනාධිපති වූ රනිල්ට රට හරිමඟට ගන්න බැහැ.\n\nප්‍රශ්නය – ආණ්ඩුවට එරෙහි අරගලය ක්‍රියාත්මක වීමේදී බොහෝ පාර්ශ්ව විමසූ කාරණයක් වන්නේ මහින්ද – ගෝඨා ගෙදර යැව්වහම ඊළඟට ගෙන්නේ කවුද යන්න ප්‍රශ්නය. ඒ ප්‍රශ්නයේදී ඔබලාගේ පිළිතුරු වුණේ පළමු මහින්ද – ගෝඨා ගෙදර යවමු. ගේන කෙනා ඒ වෙලාවට බලාගමු යන්නයි.ඇත්තට ම ඔබලා වෙහෙසුණේ රනිල් වික්‍රමසිංහ බලයට ගෙනෙන්න ද?\n\nපිළිතුර – නැහැ. අපි අරගලයේ විශ්වාසය තැබුවේ ඔළුවන් මත නෙමෙයි. වැඩපිළිවෙළක් මතයි. අපි ඒ වැඩපිළිවෙළ ඉදිරිපත් කර තිබෙනවා. ගෝඨා – රනිල් ගියාට පසු අන්තර්කාලීන පාලනයක් ඇති කළ යුතුයි. එම පාලනය තුළ ජනතාවට පාලනයට සම්බන්ධ වෙන්න පුළුවන්. ඊට බලපෑම් කරන්න පුළුවන්. ඇත්තට ම එහි අරගලකරුවන්ගේ ඉල්ලීම් ඉටුවන මහජන කවුන්සිලයක් සඳහා ඉල්ලීමක් තිබුණා.\n\nප්‍රශ්නය – එහි නායකයකු සිටිනව ද?\n\nපිළිතුර – කවුන්සිලය තුළ සාමූහික තීරණ ගන්නේ. තනි පුද්ගලයකුට බලය පැවරීමේ ඉතිහාස අත්දැකීම් අපට තිබෙනවා. මහජන අරගලය සාමූහික කටයුත්තක්. ඒ සඳහා අවකාශයයි මේ තුළින් ගොඩනැඟෙන්නේ. ඞ හොඳයි, ශ හොඳයි, ’ හොඳයි යැයි අපි කිව්වේ නැහැ. අපි කිව්වේ පොදු වැඩපිළිවෙළ ගැනයි. සමාජය දශමයක් හරි ඉදිරියට ගෙන යා හැක්කේ වැඩපිළිවෙළක් මත විශ්වාසය තැබීමෙන් පමණයි.\n\nප්‍රශ්නය – නමුත් රටේ ව්‍යවස්ථාපිත ක්‍රියාවලියක් තිබෙනවා. ඒ බව අන්තරය නොදන්නවා නෙමෙයි. ඇතැම් අය කියන්නේ රනිල් වික්‍රමසිංහ මහතාව ජනාධිපති කළේ අරගලය කියලයි.\n\nපිළිතුර – එය කිසිසේත් පිළිගන්න බැහැ. අරගලයේ ඉල්ලීම රනිල් ගෙදර යා යුතු බවයි. රනිල්ව ජනාධිපති කළේ අපි ද? ඔහුව ජනාධිපති කළේ පාර්ලිමේන්තුවේ පොහොට්ටු මන්ත්‍රීවරු ඇතුළු පිරිසයි. පාර්ලිමේන්තුව රටේ මහජන මතය නියෝජනය කළේ නැහැ. අරගලය නිසා රනිල් පත්වුණා යැයි කවුරුන් හරි හිතනවා නම් එය වැරදියි. අපේ ඉල්ලීම ඔහු ගෙදර යන්න කියන කාරණයි.\n\nප්‍රශ්නය – රනිල් ගෙදර යැවිය යුතු නම් අන්තරයේ ඊළඟ පියවර කුමක්ද?\n\nපිළිතුර – ගෝල්ෆේස් ක්‍රියාකාරි සැලැස්ම තුළ කළ යුත්තේ කුමක්ද යන්න අප යෝජනා කර තිබෙනවා. රනිල් නිශ්චිත ලෙස ගෙදර යා යුතුයි. අපි නිශ්චිත ලෙසම රනිල් ගෙදර යවනවා. ඔහු හිතනවා නම් ගෙදර යන්නේ නැහැ කියලා අපි අභියෝග කර කියා සිටින්නේ අනිවාර්යයෙන්ම ඔහුව ගෙදර යවන බවයි.\n\nප්‍රශ්නය – රනිල් වික්‍රමසිංහ ජනාධිපතිවරයාව ගෙදර යවන්නේ කොහොමද?\n\nපිළිතුර – අපි ගෝඨාභය යවපු විදිහක් තිබෙනවා. මහින්ද රාජපක්ෂ ඉල්ලා අස් කරපු විදිහක් තිබෙනවා. කැබිනෙට්ටුව අවස්ථා ගණනාවකදී ඉවත් කළ ක්‍රමයක් තිබෙනවා. ඒ ක්‍රමයට සහ නව ක්‍රමවේද තමයි අපි රනිල් වික්‍රමසිංහව එලවීම සඳහා භාවිත කරන්නේ.\n\nප්‍රශ්නය – එක දිගට රට තුළ අරගලය ක්‍රියාත්මක කරවීම තුළ ජනතාවට අරගලය එපා වීමක් සිදුවන්න පුළුවන් නොවේද?\n\nපිළිතුර – අරගලය දැන් නිශ්චිත තීරණාත්මක මොහොතක පවතින්නේ. මෙහි දිශානතිය වෙනස් කළ යුතු බව අපි විශ්වාස කරන්නමු. ඕනෑම අරගලයක ජයග්‍රහණ මෙන්ම පසුබැසීම් තිබෙනවා. ඇතැම් ජනතාව හිතනවා රනිල්ට අවස්ථාවක් ලබාදිය යුතු බව. අප අගමැති ලෙස ඔහුට මාස එකහමාරක් දුන්නා. මේ වෙලාවෙත් අපි සති දෙක තුනක් මාසයක් බලමු. ඒ කාලය තුළ ජනතාව කියාවි රනිල් කියන්නේ කයිවරු කාරයෙක් පමණක් බව.\n\nප්‍රශ්නය – අරගලය රනිල් වික්‍රමසිංහ මහතා දෙස මාස දෙක තුනක් බලා සිටිනවා ද?\n\nපිළිතුර – නැහැ. නිශ්චිතවම නැහැ. නුමත් අරගලයේ උපක්‍රමික වෙනස්කම් සිදුවේවි. විරෝධතකෘති වෙනස් වේවි. අපි ඉදිරියේදී ජනතාවත් සමග බරපතළ සාකච්ඡාවක් ගන්නවා. ඒ සඳහා විවිධ මට්ටමේ ක්‍රියාවලි ක්‍රියාත්මක කරනවා.\n\nප්‍රශ්නය – ගෝල්ෆේස් අරගල භූමියට ආරක්ෂක අංශ පහරදී අරගලකරුවන් ඉවත් කිරීමට කටයුතු කරනු ලැබුවා. ඔවුන් එහිදී සඳහන් කළේ ජනාධිපති ලේකම් කාර්යාලය මුදා ගන්න එකී මෙහෙයුම කළ බව. යන්න හිටපු අයට ද මේ පහරදුන්නේ.\n\nපිළිතුර – ගොඩනැඟිලි අල්ලාගෙන ගොඩනැඟිලි සමග ඔට්ටු වීමත් අපට කෙසේවත් නැහැ. නමුත් නිශ්චිත මොහොතේදී ජනතාව ඇවිත් එම ගොඩනැඟිලි අත්පත් කර ගැනීමට කටයුතු කළා. එය ජනතාව කළ දෙයක්. එය ජනතා පරමාධිපත්‍ය කළ දෙයක්. රනිල් වික්‍රමසිංහ ගෝල්ෆේස් එකට පහර දෙන්න කලින් එය අතහැරීම පිළිබඳව අපගේ සාකච්ඡාවක් තිබුණා. යන්න හිටපු අයට තමයි මේ පහර දුන්නේ.\n\nප්‍රශ්නය – ඔබ කියනවා යන්න හිටියා කියලා. එසේ නම් යන්න හිටිය අයට පහරදීම ගැන ඔබගේ කියවීම කෙසේද?\n\nපිළිතුර – රනිල් වික්‍රමසිංට ජනතා බලයක් ජනමතයක් නැහැනේ. එසේ නම් අරගලය යටපත් කරන්න ඕන. එසේ කිරීමට සමාජය පුරා භීතිකාවක් වපුරන්න ඕන. එය කරන්න නම් ඔහොම හැසිරෙන්න ඕන. ගහන්න කලින් දැනුවත් කිරීමක් කළා ලු. අපට නම් එහෙම දැනුම් දීමක් කළේ නැහැ. රනිල් බටලන්දේ වධකයා බව ඔප්පු කරමින් සිටිනවා. ඒ වගේම අත්අඩංගුවට ගන්න ලේඛන සකස් කරලා.\n\nප්‍රශ්නය – මර්දනයට මුහුණ දෙන්නේ කෙසේද?\n\nපිළිතුර – අපි ලාංකීය ශිෂ්‍ය ව්‍යාපාරය ලෙස වසර හතළිස් හතරක් මේ රටේ අධ්‍යාපන අයිතියත් රටේ ජනතාවගේ අයිතියත් සුරකීම වෙනුවෙන් කටයුතු කර තිබෙනවා. එසේ කරද්දී අපේ සහෝදරවරු සිය ගණනක් ඝාතනය වෙලා තිබෙනවා. ත්‍රීම විතාරණලාගේ වෙනුර එදිරිසිංහලාගේ ඔළුවට පරාල ඇණ ගහලා මරද්දී නියපොතු ගලවලා මරද්දී ඒ අරගලය අඛණ්ඩව ඉදිරියට ගිහින් තිබෙනවා.\n\nමේ මර්දනයේ දී කිනම් ආකාරයේ මර්දනයක් ක්‍රියාත්මක වුණත් අරගලය ඉදිරියට යනවා. රනිල් වඩා සංවිධානාත්මකව මර්දනය ගෙනෙනවා නම් ඒ මර්දනයට විරුද්ධව පුළුල් මහජන මැදිහත් වීමක් තුළ පුළුල් පෙරමුණක් තුළ ඒකාබද්ධ වැඩපිළිවෙළක් තුළ සියලු බලවේග මර්දනයට එරෙහිව ගොනු කරනවා. රනිල්ට මේ මර්දනයෙන් කෙතරම් කාලයක් යන්න පුළුවන් ද කියලා අපි බලමු.\n\nසිරිමන්ත රත්නසේකර",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b6%85%e0%b6%bb%e0%b6%9c%e0%b6%bd%e0%b6%ba-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b7%80%e0%b7%8f%e0%b7%83-%e0%b6%9a%e0%b7%85%e0%b7%9a-%e0%b6%94%e0%b7%85%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/297/"
}