{
       "Source": "divaina",
       "Timestamp": "July 29, 2022",
       "Headline": "තවත් බැණ බැණ නොසිට රට හදමු…",
       "News Content": "මුළු මහත් ශ්‍රී ලාංකිකයන් දැන් පසුකරමින් සිටින්නේ දුර්දාන්ත පාලන යුගයක අවසාන පරිච්ඡේද කිහිපයයි. තවත් විදිහකින් කිව්වොත් දුක්විඳින රට වැසියා ඉන් මුදා ගැනීම සඳහා අලුත් දේශපාලන පිම්මකට පියවර තැබීමටයි. එය දැන් සිට පාර්ලිමේන්තුවේ සිදුවෙනු ඇතැයි අපි ප්‍රාර්ථනා කරමු.\n\nඅපේ රටේ ජනතාවට ‘දුක’ යනු උපන්දා සිටම උරුම වූවකි. ‘ජීවත්වීමේ දුක’ උපන්දා සිටම උරුමකම් කියාගෙන එන අපේ රටේ ජනයාට ‘දුක්විඳීම’ යනු දැන්නම් හොඳටම හුරුපුරුදු දෙයකි. ඒ දුක මැරෙන දවස දක්වාම විවිධාකරයෙන් විඳීමට සිදුවුණේ එදා සිට මේ රට පාලනය කළ අමනෝඥ දූෂිත දේශපාලකයන් නිසා බව ඔබ අප කවුරුත් දනිති. විවිධ කාලයට අපේ රටේ පත්වූ විවිධ දේශපාලන පක්‍ෂවල ආණ්ඩු යටතේ ජීවත්වූ අපේ රටේ ජනයා දීර්ඝ කාලයක් තිස්සේ රැවටීමට භාජනයවූ මිනිස් කොට්ඨාසයකි. ඒ අපේ රටේ ආණ්ඩු බලය ගන්නට ආ විවිධ දේශපාලනඥයන් ‘ඇන්දවීම’ නැමැති තුරුම්පුවෙන් ජනතාව ගොනාට ඇන්දවූ නිසාය. සෞභාග්‍යය, ආසියාවේ ආශ්චර්යය, ‘එක රටක් එක නීතියක්’, ‘සිංගප්පූරුවක් කරමු’ වැනි ලස්සන වදන් පෙළක් පසුගිය අවුරුදු කිහිපය පුරාම අපගේ දෙසවනේ රැව්දුන්නේ මෙන්න මේ ඇන්දවීමේ කලාව ඔවුන් හරියටම කළ නිසාය. අප රටේ දුගී දුප්පත් අහිංසක ජනයා අනන්තවාරයක් සිතුවේ ජීවත්වෙනවාට වඩා ජීවිතය හැරයෑම සුදුසු බවයි. එය එක් අතකින් සාධාරණ හේතුවක් වන්නේ ජීවත්වීමට රැකියාවක් කළත් තම දරු පැටවුන්ගේ කුසගින්න නිවීමට තරම් අතේ තඹදොහිතුවක්වත් ඉතුරු නොවන නිසාය. තවත් අයෙක් සිතුවේ ජීවත් වීමට තරම් සුදුසු පරිසරයක් මෙරට තුළ නැති බැවින් රට හැර යෑමටයි. තම විදෙස් ගත ඥාතියාට කීවේ මෙරටට ඔවුන් උපයන ධනය නොඑවන ලෙසයි. ඒ තරම්ම අපේ රටේ ජනයාට මේ රට එපා වීමට තරම් පාලකයන් විසින් මේ රට අගාධයකට ඇද දමා තිබුණි.\n\n1948 පෙබරවාරි 04 වැනිදා යටත්විජිතයක් වූ ශ්‍රී ලංකාවට නිදහස ලැබුණි. ඇත්තෙන්ම එදා සිටම අපේ රටේ ජනයා නිදහසේම ජීවත් වුණාද? නැත. විවිධ දේශපාලකයන්ගේ කෙණෙහිලිකම් වලට, තර්ජන ගර්ජන වලට අපේ රටේ ජනයා නිරන්තරයෙන්ම ලක්වුණි. ඉල්ලීම් හා සාධාරණයට කතා කළ මිනිස්සුන්ට වෙඩි උණ්ඩයෙන් පිළිතුරු දුන් වාර අනන්ත අප්‍රමාණය. නීතිය සැමවිටම ක්‍රියාත්මක වුණේ රටේ දුක්විඳින අහිංසක ජනයාටය. දේශපාලකයන් තමන්ගේ වැරැද්ද වසා ගැනීමට හැම විටම දෝස්මුරය තැබුවේ අපටය. හැමවිටම ඊළඟට එන ආණ්ඩුව කළින් සිටි ආණ්ඩුව කළ වැරදි ගැන සොයා බලා ඊට දඬුවම් දුන්නේද නැත. ඒවාට වැරැදිකරුවන් නැත. සාක්‍ෂිකරුවන්ද නැත. තවද කොරෝනා වැනි වසංගත පැමිණියේ ඔවුන්ගේ වරදින් නොව ජනතාවගේ වරදින් බව පෙන්වා දුන්හ. ඔවුන්ට කැමැති විදියට ඔවුන් බඩු භාණ්ඩවල මිල ඉහළ දැම්මේය. හැමවිටම කළේ ඔවුන්ට අවශ්‍ය පරිදි නීති කෙටුම්පත් සැකසීමය. මහ රෑ 12.00ටද ඉන් පසුවද මිල වැඩිකිරීම් සිදුකළේය. තමන්ගේ ගජමිතුරු ව්‍යාපාරිකයන්ට හැම විටම වාසි ලැබීමට සැලැස්වීය. තමන්ගේ බලයෙන් රටේ මිනිසුන්ගේ බෙල්ල මිරිකීම ඔවුන්ගේ විනෝදාංශය විය. ඔවුන් මුදලට, බත් පැකට්ටුවකට, අරක්කු බෝතලයකට අපේ රටේ අහිංසක ජනයා බිලිගත්තේය.\n\nඅද අපේ රටේ ජනයාට මේ දුර්දාන්ත පාලන ක්‍රමය අවසන් කිරීමේ කාලය උදාවී ඇත. ගෝල්ෆේස් අරගලය මීට සැපයුවේ අපමණ දායකත්වයකි. එය නිර්පාක්‍ෂික අරගලයක්ම විය. මේ සඳහා රටේ නන්දෙසින් පැමිණි ජනතාව, විවිධ ක්‍ෂේත්‍රවල කලාකරුවන්, රජයේ සේවකයන්, පෞද්ගලික සේවකයන් ඉල්ලා සිටියේ මේ පාලනය ක්‍රමය අවසන් කරන ලෙසයි. ජුලි 9 වැනිදා අරගලකරුවන් හා රටේ ජනයා තම ශක්තිය ප්‍රදර්ශනය කළේය. රාජ්‍ය පාලනයේ ප්‍රධාන කේන්ද්‍රස්ථාන වූ ජනාධිපති කාර්යාලය, අගමැති කාර්යාල, නිල නිවාස ඔවුහු අත්පත් කර ගත්හ. රටේ දේශපාලන බලයට වඩා ජනබලය බලවත් බව අපේ රටේ දේශපාලකයන්ට හරියටම තේරුණේ එවිටය. එහි ඇතුල්වූ මහජනයා එහි වූ පුටු මේස නැඟී ඡායාරූප ගත්හ. ඇතැමෙක් නාන තටාකයට පැන නා ගත්තේ තම සිතේ වූ සතුට, නිදහස ලෝකයාටම පෙන්වමිනි. තවත් අය එහි වූ ව්‍යායාම අංගනයට ගොස් ව්‍යායාමවල නිරත විය. ඇත්තටම එහි වරදක් නොපෙනේ. එයට හේතුව අපේ රටේ බලවතුන්ට පමණක් සීමාවූ මේ සැප සම්පත් ඔවුන් විසින් තනිවම භුක්ති වින්ද නිසාවෙනි. මේවා මහජනයාගේ මුදල්ය.\n\nඅලුතින් පත්වන ආණ්ඩුවෙන් අපි කවුරුත් බලාපොරොත්තු වෙන්නේ අපේ රටේ දැවෙන ප්‍රශ්නවලට පිළිතුරුය. රටේ හොරකම, නාස්තිය, දූෂණය නැවැත අපේ රටේ මහජනයා බලාපොරොත්තු නොවේ.\n\nඅපි දැන් කළයුත්තේ අපට වැරදුනු තැන් නිවැරදි කරගැනීමය. දේශපාලකයන් ගසාකෑම්, නාස්තිය, දූෂණය, හොරකම සම්පූර්ණයෙන්ම නැවැත්විය යුතුය. රටට අහිමි වූ සම්පත් නැවත අපි ලබාගත යුතුය. සංචාරක කර්මාන්තය, කෘෂි කර්මාන්තය, ඇඟලුම් කර්මාන්ත ඇතුළු අනෙකුත් කර්මාන්ත නැවත ශක්තිමත් කළ යුතුය. රටට නැතිවුණ ‘ඩොලර්’ නැවත මෙරටට ගෙන්වීමට ක්‍රියාකළ යුතුව ඇත. සිංහල, දමිල, මුස්ලිම් අපි එකාවන්ව සිට මේ රට එක්සේසත් කළ යුතුය. එකිනෙකාට බැණ බැණ සිට තවත් ඵලක් නොමැති බව අප සියලු දෙනා අවබෝධකරගත යුතුය. කතාවෙන් නොව ක්‍රියාවෙන් වැඩ පෙන්වීම දැන් කළයුතුව තිබේ.\n\nරමින්ද ලසන්ත මාවතගේ",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%b6%e0%b7%90%e0%b6%ab-%e0%b6%b6%e0%b7%90%e0%b6%ab-%e0%b6%b1%e0%b7%9c%e0%b7%83%e0%b7%92%e0%b6%a7-%e0%b6%bb%e0%b6%a7-%e0%b7%84%e0%b6%af%e0%b6%b8%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/298/"
}