{
       "Source": "divaina",
       "Timestamp": "September 1, 2023",
       "Headline": "ටෙලි නාට්‍ය කලාව දරුණු ඛේදවාචකයකට – සුරංග සෙනෙවිරත්න",
       "News Content": "අංගානී, කොළඹ අපි ආවා, කකුළුවෝ සහ මකුළුවෝ වැනි විශේෂ ගණයේ ටෙලි නිර්මාණ රැසක්ම පුංචි තිරයට දායාද කළ අධ්‍යක්ෂකවරයෙක්, ලේඛකයෙක් වගේම බාහිර කථිකාචාර්යවරයෙක් විදිහට කටයුතු කරන සුරංග ලක්මාල් සෙනෙවිරත්නගේ නවතම ටෙලි නිර්මාණය වන “අනිච්චාවත සංඛාරා” සෙනසුරාදා සහ ඉරිදා රාත්‍රී 8.30ට ජාතික රූපවාහිනී නාලිකාව ඔස්සේ විකාශනය වේ. සුරංග අධ්‍යක්ෂණය කළ මෙම ටෙලි නිර්මාණය වෙනස්ම කතා වින්‍යාසයක් ඔස්සේ ගලා යන කලා කෘතියකි. අප මේ නිර්මාණය පිළිබඳව තවදුරටත් විස්තර සුරංග සෙනෙවිරත්නගෙන්ම විමසා සිටියා.\n\n● අපි මුලින්ම අනිච්චාවත සංඛාරා නිර්මාණය ගැන කතා කරමු ?\n\nසරලව කිව්වොත් මේ නාට්‍යයේ නම අපේ බුදු දහමේ හරය විදිහට පාවිච්චි කරන ප්‍රධානම වාක්‍යයක්. අපේ ලංකාවේ මේ වාක්‍ය භාවිතා කරන්නේ බොහෝ වෙලාවට මරණයකට. නමුත් සුබවාදීව ගන්න පුළුවන් හොඳ කතා වින්‍යාසයක් මට හම්බ වෙනවා. ඒ තමයි, මල් ශාලාවක අයිතිකාරයෙක් සහ එයාගේ දුවලා දෙන්නගෙ ජීවිත අත්දැකීම්. ඒ අත්දැකීම තමයි මම මේ ටෙලි නිර්මාණයකට නැගුවේ. ඒ කතාවේ නාට්‍යයට වැදගත් වන පරිකල්පනයෙන් දෙයක් කරන්න පුළුවන් විදිහට මට හමු වෙන්නේ, මේ සිද්ධිය ඇතුළේ තිබුණ විශේෂ නාට්‍යමය ගුණයන් නිසා. ඒ අයට සමාජය තුළ තිබුණ පීඩනය ලස්සනට ඩ්‍රාමා කරන්න පුළුවන් කියලා මට හිතුණා. මේ කතා ප්‍රස්තුතය තුළ අපට ජීවිත ගැන කතා කරන්න ලොකු දෙයක් තියෙනවා. මෙහි තේමාව වන්නේත් “නැතිවන ලොවක ඇති නොවන ජීවිතය”. මම මල් ශාලාවල්වල ගිහිල්ලා ඉඳල ඒ දේවල් බලලා, මිනිස්සු ඇවිත් කියන දේවල් බලන් ඉඳලා, අත්දැකීම් ලබාගත්තා. ඒ රිසර්ච් එක ඇතුළේ මල් ශාලාව වේදිකාවක් වුණොත් ඒ වේදිකාවේ පුදුම විදියට නළු නිළියෝ රඟපානවා මම බලාගෙන හිටියා. සමාජය, පවුල හරිම කෘතිමයි. ඒක ඇතුළේ මිනිස්සු හිරවුණ හැටි මේ නාට්‍ය තුළ කතාවට නංවනවා.\n\n● මේ නිර්මාණයට ලැබෙන ප්‍රතිචාර එහෙම කොහොමද?\n\nමම කරපු අනෙක් නාට්‍ය වලටත් වඩා හොඳ ප්‍රතිචාර ගොඩක් ලැබෙනවා. සමාජයේ ඇකඩමික් ලෙවල් එකේ ඉන්න බොහෝ අයත් මේ නාට්‍ය ගැඹුරින් බලනවා. නාට්‍යයට මේ “නම” දාන්න මම කොච්චර රැඩිකල් වුණාද කියලත් අහනවා.\n\n● මේ නාට්‍ය ඔබේ අනෙක් නාට්‍යවලට වඩා වෙනස් වෙන්නේ කොහොමද ?\n\nමම මේ නාට්‍යයේදී ඉදිරිපත් කරන විදිය පොඩි වෙනසක් කළා. කලර්ස් පොඩ්ඩක් ඩවුන් කරලා ජීවිතේ ගැන කතා කරනවා. ඒ වගේම ෂොට්ස් ගන්න විදිය වෙනස් සහ නළු නිළියෝ හසුරවපු විදිහත් සම්පූර්ණයෙන්ම tempore එක පොඩ්ඩක් අඩුකරලා වෙනස් රිදම් එහෙකට ජීවිතේ ගැන හිතන්න පුළුවන් විදියට මේ නාට්‍ය ගෙනාවා.\n\n● නාට්‍ය උපරිම කොටස් කීයකින් සමන්විතද?\n\nකොටස් පනහයි.\n\n● නිර්මාණය සාර්ථක කරගන්න රංගන ශිල්පීන්, ශිල්පිනියන්ගෙන් ලැබුණ දායකත්වය මොනවගේද?\n\nරංගන ශිල්පීයා ප්‍රධාන චරිතය රඟදක්වන්නේ, චින්තක වාස්. එයාම කිව්වා රූපවාහිනියේ “ආයුබෝවන්” වැඩසටහනට ගිහිල්ලා එයාට ප්‍රධාන චරිතය කවුරුත් දීලා නැහැ කියලා. මම ඒ අභියෝගය ගත්තා කියලා. මම “අපේ TV” කියන මගේ ඇකඩමි එකත් එක්ක අවුරුදු පහක රිසර්ච් එකක් කරනවා ඇත්තටම රංගනය කියන්නේ මොකක්ද කියලා. තාත්විකවාදී කියලා තමයි මම රංගනය හඳුන්වන්නේ. අන්න ඒ දේ මේ නාට්‍යයට මම ඇතුළු කළා. හැම නළු, නිළියම ඒ විදියට රංගනයේ යෙදෙනවා. උමයංගනා සහ චින්තක ප්‍රධාන චරිත දෙක ලෙසත් මාලි ජයවීරගේ, කමල් දේශප්‍රිය, ලාල් කුලරත්න, කවින්ද්‍යා දුල්ශානි, ගගනි තමාෂා (ළමා නිළි) ඇතුළු සියලුම දෙනා බොහොම හොඳට මම බලාපොරොත්තු වුණ විදියටම රංගනයේ යෙදෙනවා. ඒ වගේම කියන්න ඕනෑ තවත් ප්‍රබලම දෙයක් තමයි කැමරාකරණය. එය නිමර්ශන රත්නායක කරන්නේ. සංගීතය ගැනත් ගොඩක් අය කතා වෙනවා. ලංකාවේ ප්‍රබලම සංගීතඥයින් පවා මට කතා කරලා හොඳයි කියනවා. ලලිත් සමන්ත තමයි සංගීත අධ්‍යක්ෂණය කරන්නේ.\n\n● ගුණාත්මක බවින් යුක්ත නිර්මාණයක් පිළිබඳව ඔබේ අර්ථකථනය කොහොමද?\n\nනිර්මාණ කරන්න ඕනෑ අංක එක රසවින්දනය. හැබැයි රසවින්දනය කිව්වට නිකන්ම නිකන් කුණු රහින් කරලා වැඩක් නැහැ. ප්‍රණීත වෙන්න ඕනෑ. දැනෙන්න ඕනෑ. එහෙම වෙන්න නම් හොඳ කතා වින්‍යාසයක් තියෙන්න ඕනෑ, මිනිස්සුන්ට දැනෙන විදියේ. එක ඇතුලේ, ජීවිතය, සමාජය, කලාව, අත්දැකීම් ආදී බොහෝ දේ තියෙන්න පුළුවන්. මේ හැම දෙයක්ම එකතුවෙලා අවසාන නිර්මාණයක් එළියට එන්නේ. නිර්මාණයක් රස විඳින්න පුළුවන් නම් ඒක තමයි බෙහෙවින්ම වටින්නේ.\n\n● ටෙලි නාට්‍ය කලාවට අදත් වී තියෙන ඉරණම ගැන කතා කළොත්?\n\nඒක නම් ඇත්තටම භයානක එකක්. ඉතාම දරුණු ඛේදවාචකයක් ලංකාවේ වෙලා තියෙනවා. ප්‍රධානම දේ තමයි ගෙවන මුදල. ගෙවන මුදලට අනුව මොනවා හරි නිර්මාණයක් අමුණලා දෙනවා කියලා තමයි මට පේන්නේ. අනෙක් කාරණය තමයි කිසිම තේරුමක් නැති අය කලාවෙ තියෙන තාක්ෂණය, නිර්ණායකයන් සියලු දේ අභිබවා ගොස් සල්ලි හොයන්න ගිහිල්ල දරුණු තත්ත්වයකට පත්වෙලා තියෙනවා. ගොඩගන්න නම් ගොඩාක් අංශ තියෙනවා කතා කරන්න. දළ වශයෙන් පාලකයෝ මැදිහත්වෙලා කලාව වෙනුවෙන් කරන්න ගොඩක් දේවල් තියෙනවා. මගේ අවුරුදු 26 ක මාධ්‍ය අද්දැකීම් වලිනුත් අවශ්‍ය නම් මේ වෙනුවෙන් දේවල් දෙන්න පුළුවන්.\n\n● පාරමී කෞෂිකා\n\n",
       "URL": "https://divaina.lk/%e0%b6%a7%e0%b7%99%e0%b6%bd%e0%b7%92-%e0%b6%b1%e0%b7%8f%e0%b6%a7%e0%b7%8a%e0%b6%ba-%e0%b6%9a%e0%b6%bd%e0%b7%8f%e0%b7%80-%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%9b%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/29/"
}