{
       "Source": "divaina",
       "Timestamp": "October 8, 2023",
       "Headline": "රාජ්‍ය ව්‍යාපාර 85ක් ප්‍රතිව්‍යුහගතකරණයට",
       "News Content": "රාජ්‍ය ව්‍යාපාර රැසක් ප්‍රතිව්‍යුහගතකරණයට ලක් කළ යුතු බවට රජය හඳුනාගෙන තිබේ. ඒ කාර්යය ඉටු කිරීම සඳහාම වන විශේෂ ඒකකයක් ද මුදල් අමාත්‍යාංශය තුළ ඇතිකර තිබේ. එය නම් රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමේ ඒකකයයි. එහි අධ්‍යක්ෂ ජනරාල් ලෙස කටයුතු කරන්නේ සුරේෂ් ශා මහතායි. රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගතකරණය පිළිබඳව පුවත්පත් කතුවරු සහ මාධ්‍ය නාලිකා ප්‍රධානීන් දැනුවත් කිරීමේ මාධ්‍ය හමුවක් ඉකුත් ඔක්තෝබර් 04 වැනිදා දවල් කොළඹ හිල්ටන් හෝටලයේ දී පැවැත්වුණි. එය සංවිධානය කර තිබුණේ රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමේ ඒකකයයි. මෙම මාධ්‍ය හමුව සඳහා මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා සහ මුදල් අමාත්‍යාංශ ලේකම් මහින්ද සිරිවර්ධන මහතා ද සහභාගි වී සිටියහ. මෙහිදී රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගතකරණය කිරීමේ අවශ්‍යතාව ගැන මහ බැංකු අධිපතිවරයා මෙන්ම මුදල් අමාත්‍යාංශ ලේකම්වරයා සිය කතාවල දී අවධාරණය කළ අතර රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමේ ඒකකයේ අධ්‍යක්ෂ ජනරාල්වරයා සුරේෂ් ශා මහතා විසින් රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගතකරණය ගැන විශේෂ ඉදිරිපත් කිරීමක් සිදුකරන ලදී. මෙහිදී විශේෂයෙන් සඳහන් කළේ රාජ්‍ය ආයතන ගැන නොව රජයට අයත් වාණිජ ව්‍යාපාර ආයතන පිළිබඳවයි. මෙවැනි ආයතන 130 කට අධික ප්‍රමාණයක් ඇති අතර ඒ අතුරින් හඳුනා ගන්නා ලද රාජ්‍ය ව්‍යාපාර ආයතන 85 ක් පමණ ප්‍රතිව්‍යුහගතකරණයට ලක් කළ යුතු බවට සහ තවත් ආයතන 15 ක් වසා දැමිය හැකි බවට ද රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමේ ඒකකය විසින් හඳුනාගෙන ඇත.\n\nරාජ්‍ය ආයතන 85 ක් පමණ ප්‍රතිව්‍යුහගත කිරීම සඳහා හඳුනාගෙන ඇති බවට වන පුවත් පළ වීමත් සමග බොහෝ දෙනෙක් අවධානය යොමු කළේ මේ රාජ්‍ය වාණිජ ව්‍යාපාර අතරට රාජ්‍ය බැංකුත් අයත් වනවා ද යන්නයි. සුරේෂ් ශා මහතාගේ ඉදිරිපත් කිරීමේ ස්ලයිඩ්වල දැක්වෙන පරිදි මේ ආයතන අතරට ලංකා විදුලිබල මණ්ඩලය, තෙල් සංස්ථාව, ජාතික ජල මණ්ඩලය, මාර්ග සංවර්ධන අධිකාරිය, ශ්‍රී ලංකා දුම්රිය සේවය සහ ලංකා ගමනාගමන මණ්ඩලය යන ආයතන ඒකකයට අයත් නොවන බවට ද දන්වා තිබේ. මුලින් සඳහන් කළ 130 කට අධික රජයට අයත් වාණිජ ව්‍යාපාර අතරින් 15 ක් වසා දැමිය හැකි බවට ද, 85 ක් රාජ්‍ය අයිතිය යටතේ පැවතීම අවශ්‍ය නොවන බවට සහ ඉතිරිය රජයේ පාලනය යටතේ පවත්වාගෙන යා හැකි බවට ද හඳුනා ගනු ලැබ තිබේ. තවදුරටත් රාජ්‍ය පාලනය යටතේ පවත්වා ගත යුතු බවට හඳුනාගෙන ඇත්තේ රජයේ භූමිකාව ඉටු කිරීමට වැදගත් වන අත්‍යවශ්‍ය හේතු සලකා බලා බව පෙනේ. ඒ අනුව ජාතික ආරක්ෂාවට, ආර්ථික සංවර්ධනයට, විදේශ සම්බන්ධතාවලට, සෞඛ්‍ය සේවයට, යටිතල පහසුකම් සංවර්ධනයට, අධ්‍යාපනයට සහ අත්‍යවශ්‍ය භාණ්ඩ හා සේවා සැපයීමට රජයට වගකීමක් තිබේ. මේ අනුව රජයේ මෙම භූමිකාව ඉටු කිරීමට අත්‍යවශ්‍ය රාජ්‍ය වාණිජ ආයතන තවදුරටත් රාජ්‍ය පාලනය යටතේ පවත්වාගෙන යන බවට අපට මෙම මාධ්‍ය හමුවේ දී වැටහිණි.\n\nපොදුවේ ගත් විට රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමේ ඒකකයේ අධ්‍යක්ෂ ජනරාල් සුරේෂ් ශා මහතා පවසන පරිදි රාජ්‍ය ව්‍යාපාර ආයතන සම්බන්ධයෙන් අතීතයෙන් උගත් පාඩම් කිහිපයක් වන්නේ එම ආයතන සහන සැලසීමට යොදාගෙන ඇති බවත්, ඒවාට නුසුදුසු අධ්‍යක්ෂ මණ්ඩල පත්ව ඇති බවත්, නොපවතින රැකියා නිර්මාණය කිරීම සිදුකර ඇති බව සහ එම ආයතනවල වත්කම් අවභාවිතා කර ඇති බවත්ය. මෙසේ වීම නිසා මේ ආයතනවලට පාඩු සිදුවන බව අපට පැහැදිලි වන්නකි. මේ අනුව මේවායේ අවසාන බර දැරීමට සිදුව ඇත්තේ මේ රටේ බදු ගෙවන අතිමහත් බහුතර ජනයාටයි. එසේ නම් මේ දුර්වලතා මඟහරවා මේ ආයතන කිසියම් ප්‍රතිව්‍යුහගත කිරීමකට ලක් කළහොත් මේ අකාර්යක්ෂම ආයතන හරහා මහජනයා පිට පැටවෙන බර සමනය කරගත හැකි වේ. මේ අනුව මෙම රාජ්‍ය වාණිජ ව්‍යාපාර ආයතන ප්‍රතිව්‍යුහගතකරණයට ලක් කිරීමේ අරමුණ වී ඇත්තේ මේ ආයතනවල පාඩු හරහා රජයට එනම් මහාභාණ්ඩාගාරයට ඇති බර නැති කර ගැනීමටය. මේ බර භාණ්ඩාගාරය දරනවා යනු අන් කිසිවක් නොව ඒ බර රටේ පොදු ජනයා මත පැටවෙන බවයි. සුරේෂ් ශා මහතාගේ ඉදිරිපත් කිරීමට අනුව රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමේ ප්‍රධාන අරමුණු වන්නේ සියලු මහජනයාට සපයන භාණ්ඩ හා සේවාවල ගුණත්වය, මිල පහසුව සහ ලබා ගැනීමේ හැකියාව වර්ධනය කිරීම, පුද්ගලික අංශයේ සහභාගිත්වය වැඩි කිරීම හරහා වෙළෙඳපොළට විවෘත තත්ත්වයක් ඇති කිරීමට සහ රාජ්‍ය භාණ්ඩාගාරයට පවතින බර ඉවත් කිරීමටය.\n\nමේ වන විට රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමේ ප්‍රතිපත්තිය සඳහා අමාත්‍ය මණ්ඩල අනුමැතිය හිමිව ඇත. ඒ අනුව දැනට රාජ්‍ය ආයතන හතක් ප්‍රතිව්‍යුහගත කිරීම සඳහා අමාත්‍ය මණ්ඩල අනුමැතිය ද ලබාගෙන තිබේ. ඉදිරියේ දී අනෙක් ආයතන ප්‍රතිව්‍යුහගත කිරීම සඳහා ද අමාත්‍ය මණ්ඩල අනුමැතිය ගෙන පසුව සුදුසු ප්‍රතිව්‍යුහගත කිරීමකට ලක් කරනු ඇතැයි සිතිය හැකිය. රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමේ ප්‍රතිපත්තියට අදාළ යම් නීතියක් ද පාර්ලිමේන්තුවෙන් සම්මත කර ගැනීමට නියමිත අතර එය මේ වසරේ (2023) දෙසැම්බර් 31 දිනට පෙර පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට සැලසුම් කර ඇත.\n\nමේ ප්‍රතිව්‍යුහගත කිරීම යනු පෞද්ගලීකරණය කිරීමම නොවේ. ඒ නිසා රාජ්‍ය වාණිජ ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීම යනු යම් රාජ්‍ය ආයතනයක් සම්පූර්ණයෙන්ම විකුණා දැමීමක් ද නොවේ. විවිධ ආයතන, විවිධ ආකාරයට ප්‍රතිව්‍යුහගත කිරීම සිදු කළ හැකිය. අවශ්‍ය නම් ඇතැම් ආයතනවල රාජ්‍ය අයිතිය සම්පූර්ණයෙන්ම විකුණා දැමීම ද කළ හැකිය. එසේ නැතහොත් කොටසක් රාජ්‍ය අයිතිය යටතේ තබාගෙන කොටසක් පුද්ගලික අයිතියට පත් කළ හැකිය. එසේම එම ආයතනවල කළමනාකරණයේ වෙනස්කම් සිදු කළ හැකිය. මේ ආකාරයට මේ කියන රාජ්‍ය වාණිජ ආයතන 85 ප්‍රතිව්‍යුහගත කිරීමකට ලක් කරනු ලබන්නේ එකම ආකාරයකට නොවේ. විවිධ ආකෘති යටතේ අදාළ ආයතනවලට ගැළපෙන පරිදි එම ක්‍රියාවලිය සිදුවනු ඇතැයි අපට රජයේ බලධාරීන් දක්වන අදහස් අනුව පැහැදිලි වේ.\n\nමේ සමගම මතුවෙන ප්‍රශ්නයක් වන්නේ මේ ප්‍රතිව්‍යුහගත කිරීම සඳහා රාජ්‍ය බැංකු අයිති වන්නේ ද යන්නයි. ප්‍රතිව්‍යුහගත කිරීමට හඳුනාගෙන ඇති ආයතන 85 නම් මොනවා දැයි මෙම මාධ්‍ය හමුවේ දී ප්‍රශ්න කළත් එයට පිළිතුරු දෙමින් සුරේෂ් ශා මහතා සඳහන් කළේ එම ආයතන ලැයිස්තුවේ නම් හෝ වසා දැමිය හැකි බවට හඳුනාගෙන ඇති ආයතනවල නම් දැනට ප්‍රකාශ කළ නොහැකි බවයි. එහෙත් එම මාධ්‍ය හමුවේ දී අපට ලබාදුන් ලේඛනවල රාජ්‍ය වාණිජ ආයතන 41 ක සහ තවත් රාජ්‍ය වාණිජ ආයතන 31 ක ලැයිස්තු දෙකක් ඇමුණුම් 02 සහ ඇමුණුම් 03 වශයෙන් තිබුණි. හෝල්ඩින් සමාගමක් බවට පත් කිරීමට නියමිත ආයතන 41 ක් ඇමුණුම් 02 හි නම් කර තිබූ අතර සමාගම් පනත යටතේ ලියාපදිංචි කර හෝල්ඩින් සමාගමකට මාරු කරන බවට සඳහන් කරමින් තවත් ආයතන 31ක ලැයිස්තුවක් (රාජ්‍ය බැංකුවල නම් සඳහන් වන්නේ මෙහිය) ඇමුණුම් 03 හි සඳහන්ව තිබුණි. මේ රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගතකරණය මේ කියන ලැයිස්තුවේ ඇති නම් අනුවම සිදුවේ ද ඊට වඩා වෙනස් ආකාරයට සිදු වේද යන්න අපට දැනට කිව නොහැකිය. මේ අනුව රජයේ ව්‍යාපාර ආයතන 85 ක් ප්‍රතිව්‍යුහගතකරණයට ලක් කරන බවට හඳුනාගෙන ඇති නමුත් දේශපාලනය අනුව ප්‍රතිව්‍යුහගතකරණය කරන ආයතන ප්‍රමාණය අඩුවිය හැකි බව ද සුරේෂ් ශා මහතාම සඳහන් කළේය. ඔහු සඳහන් කළ තවත් කරුණක් වූයේ අදාළ ආයතන ප්‍රතිව්‍යුහගතකරණය සඳහා පාර්ලිමේන්තු අනුමැතිය අවශ්‍ය නොවනු ඇති බවත් ඒ සඳහා කැබිනට් අනුමැතිය පමණක් ප්‍රමාණවත් වනු ඇති බවත්ය. මේ රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගතකරණයට අදාළව මේ මාධ්‍ය හමුවට පැමිණ සිටි මාධ්‍යවේදීන් ඇසූ ප්‍රශ්න බොහොමයකට සුරේෂ් ශා මහතා පිළිතුරු දුන් අතර මේ ආයතන ප්‍රතිව්‍යුහගතකරණය කිරීමේ අවශ්‍යතාව ගැන මහජනයා දැනුවත් කරන ලෙස ද අපගෙන් ඉල්ලා සිටියේය.\n\nසමාගම් පනත යටතේ ලියාපදිංචි කර හෝල්ඩින් සමාගමකට මාරු කරන බවට සඳහන් කර තිබූ ආයතන 31ක ලැයිස්තුවට රාජ්‍ය බැංකුවල නම් සඳහන් වීම ගැන යම් පරස්පරයක් මේ වන විට ඇතිව තිබේ. එනම් රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමේ ඒකකය විසින් අපට ලබාදුන් ලේඛනවල රාජ්‍ය බැංකුවල නම් ප්‍රතිව්‍යුහගතකරණය කරන රාජ්‍ය ව්‍යාපාර ආයතන ලෙස සඳහන් වුව ද මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා ඊට පසුදින (05) මහ බැංකුවේ දී පැවති මාධ්‍ය හමුවේ දී සඳහන් කළේ රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමේ ඒකකය යටතට රාජ්‍ය බැංකු අයත් නොවන බව තමාට වගකීමෙන් ප්‍රකාශ කළ හැකි බවයි. එසේම රාජ්‍ය බැංකු වෙනත් රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීම සිදුකරන ආකාරයට සිදු කළ නොහැකි බව ද මහ බැංකු අධිපතිවරයා කියා සිටියේය.\n\nඒ අනුව රාජ්‍ය බැංකු ප්‍රතිව්‍යුහගත කිරීම සම්බන්ධයෙන් කිසියම් පරස්පරයක් තිබෙන බව පෙනේ. එනම් පසුගිය ඔක්තෝබර් 04 වැනිදා දවල් රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගතකරණය පිළිබඳව පුවත්පත් කතුවරු සහ මාධ්‍ය නාලිකා ප්‍රධානීන් දැනුවත් කිරීමේ මාධ්‍ය හමුවේ දී අපට රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමේ ඒකකය විසින් ලබාදුන් ලිපිලේඛනවල තුන්වැනි ඇමුනුමට අනුව නම් රටේ ප්‍රධාන රාජ්‍ය බැංකු ද මේ කියන රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමට ඇතුළත්ව තිබීම සහ මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා මුදල් අමාත්‍යාංශය යටතේ තිබෙන මෙම රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමේ ඒකකය යටතට රාජ්‍ය බැංකු අයත් නොවන බව ප්‍රකාශ කිරීමයි. කෙසේ හෝ පෙර කී තුන්වැනි ඇමුණුමේ 2007 අංක 07 දරන සමාගම් පනත යටතේ යටතේ ලියාපදිංචි කර පසුව හෝල්ඩින් සමාගමක් යටතට පත් කරන රාජ්‍ය ව්‍යාපාර 31 ක ලැයිස්තුවට ලංකා බැංකුව, මහජන බැංකුව, ජාතික ඉතිරි කිරීමේ බැංකුව, ප්‍රාදේශීය සංවර්ධන බැංකුව, රාජ්‍ය උකස් හා ආයෝජන බැංකුව සහ එච්ඩීඑෆ්සී බැංකුව යන රාජ්‍ය බැංකු සියල්ල ඇතුළත් කර ඇත. මේ පරස්පරය සම්බන්ධයෙන් මුදල් අමාත්‍යාංශය විසින් හෝ එම අමාත්‍යාංශය යටතේ තිබෙන මෙම රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමේ ඒකකය විසින් හෝ වහාම කරුණු පැහැදිලි කිරීමක් සිදු කිරීම වටී. මේ කියන කාරණා ගැන තම සංගමයේ ද අවධානය යොමුව ඇතැයි ලංකා බැංකු සේවක සංගමයේ ප්‍රධාන ලේකම් රන්ජන් සේනානායක මහතා ප්‍රකාශ කරයි. ඒ නිසා මේ ගැන රජය වහාම කරුණු පැහැදිලි කිරීමක් කළ යුතු බව ද ඔහු කියා සිටී.\n\nකලින් සඳහන් කළ මාධ්‍ය හමුවේ දී මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා මෙසේ ප්‍රකාශ කළේය.\n\n‘පසුගිය දශක කිහිපය තුළ රජය විවිධ ආකාරයට මේ රාජ්‍ය ව්‍යාපාර ආයතනවල ආයෝජනය කරල තියෙනවා. මේ අනුව රජය සතු වත්කම් ව්‍යාපාර ලෙස තියෙනවා. ජනතාවගේ බදු මුදල්වලින් තමයි ඒවාට ආයෝජනය කර තිබෙන්නේ. එහෙත් එම ආයතන ජනතාවට කාර්යක්ෂම සේවයක් දෙන්න අසමත් වෙලා තියෙනවා. මේ නිසා මේ ආයතනවල අරමුණු ඉටු වෙලා නැහැ. අවසාන වශයෙන් බදු ගෙවන්නා තමයි මෙහි බර දරන්නේ. මේ ආයතන ප්‍රතිව්‍යුහගත කිරීමේ දී පුද්ගලික අංශය හෝ විදේශ ආයෝජකයන් ඇවිත් තමයි මේවාට ආයෝජනය කරන්නේ. මේක රජයේ දේපළ විකිණීමක් කිව්වට ඔවුන් ඇවිත් කිසියම් අගය එකතු කිරීමක් තමයි කරන්නේ. රාජ්‍ය දේපළ කියන්නේ බදු ගෙවන ජනයාගේ දේපළ කවුරුහරි ඇවිත් ඒවා හොඳට කරගෙන යනව නම් ඒක හොඳයි. ඒ නිසා මේ ගැන මහජනතාවට නිවැරදි මතය පැහැදිලි කළ යුතුයි. ජනතාවගේ සහාය ඇතුව තමයි මේක කරන්න වෙන්නේ.\n\nමෙහිදී කතා කළ මුදල් අමාත්‍යාංශ ලේකම් මහින්ද සිරිවර්ධන මහතා මෙසේ කියා සිටියේය.\n\n‘රාජ්‍ය මූල්‍ය අංශය කළමනාකරණය කිරීමේ දී මුදල් අමාත්‍යාංශය ලෙස රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමේ අවශ්‍යතාව අප දැකල තියෙනවා. රාජ්‍ය ණය ගැටලුව මේ වන විට ඉතා දරුණු තත්ත්වයකට ඇවිත්. අවශ්‍ය තැනදී අවශ්‍ය තීරණ නිසි පරිදි නොගත් නිසා එය රාජ්‍ය ව්‍යාපාර අංශයටත් බලපාල තියෙනවා. ඇතැම් රාජ්‍ය ව්‍යාපාරවල මිල නියම කිරීමේ දී පිරිවැය නිරූපණය වන මිලක් නියම කරේ නැහැ. ඇයි අපි මේ තත්ත්වයට පත් වුණේ? එහෙම වුණේ රාජ්‍ය මූල්‍ය කළමනාකරණයේ තිබූ අඩුපාඩු නිසයි. දැන් අපි අයිඑම්එෆ් එකත් එක්ක ආර්ථික ප්‍රතිසංස්කරණ වැඩපිළිවෙළක් ක්‍රියාත්මක කරගෙන යනවා. එහි හොඳ ප්‍රතිඵල ලැබෙමින් පවතිනවා. නැවත ඒ තත්ත්වයට ඇති නොවෙන පරිදි රාජ්‍ය මූල්‍ය කළමනාකරණය කළ යුතුයි. මෙහිදී රාජ්‍ය ආදායම ගැන විශේෂ අවධානයක් යොමු කරලා තියෙනවා. අපේ රාජ්‍ය ආදායම දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස සියයට 8 – 9 වගේ ලෝකයේ අඩුම මට්ටමට පත් වුණා. රාජ්‍ය වියදම දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස සියයට 19ක්, 20ක් වගේ තියෙනවා. මේ වියදම ලොකු වැඩිවීමක් නෙවෙයි. එහෙත් රාජ්‍ය ආදායම අඩු නිසා අයවැය හිඟය විශාල ලෙස වැඩි වෙනවා. එහෙත් තවදුරටත් වියදම් කප්පාදුවක් කිරීමට අපහසුයි. අපට ආදායම් වැඩි කිරීමට තමයි ක්‍රියා කළ හැක්කේ. බදු පරිපාලනයේ විශාල දුර්වලතාවක් තියෙනවා. ඒ නිසා බදු පරිපාලනය ශක්තිමත් කරලා වැඩි බදු ආදායමක් උපයා ගන්න ඕන. එහෙම පුළුවන් වුණොත් තමයි අපට රාජ්‍ය මූල්‍ය කළමනාකරණය කරගෙන ඉදිරියට යන්න පුළුවන් වෙන්නේ. නැත්නම් අපට කළමනාකරණය කරගෙන යන්න අමාරුයි. අපේ අනෙත් වියදම්වලට සාපේක්ෂව ආදායම ඉතාම අඩුයි. ඒ නිසා රාජ්‍ය ව්‍යාපාරවලට රජයෙන් මුදල් දෙන්න බෑ.’\n\nමුදල් අමාත්‍යාංශ ලේකම්වරයා මෙන්ම මහ බැංකු අධිපතිවරයා පවසන්නේ ද මේ රාජ්‍ය ව්‍යාපාර ප්‍රතිව්‍යුහගත කිරීමේ අවශ්‍යතාවයි. අප සිතන්නේ මේ ගැන මහජනයා ද දැනුවත් කර මහජන සහාය ද ඇතිව මේ ආයතන හරහා රජයට සහ මහජනයා පිට පැටවී ඇති බර අවම කරගත යුතුව ඇති බවයි. එහෙත් මෙහිදී මෙසේ ප්‍රතිව්‍යුහගත කරන ආයතන සම්බන්ධයෙන් රජයේ නිසි නියාමනයක් ද තිබිය යුතු වේ. එසේ නැතිව එම ආයතන හිතෙන හිතෙන ආකාරයට කටයුතු කිරීමෙන් වන්නේ මහජනයා පීඩාවට ලක් වීමයි. උදාහරණයක් ලෙස ගෑස් සමාගම පුද්ගලීකරණය කිරීමෙන් පසු ඔවුන් ලාභ පරමාර්ථයෙන් පමණක් මිල නියම කිරීමට ගියහොත් වන්නේ මහජනයා පීඩාවට පත් වීමට ඉඩ කඩක් නිර්මාණය වීමයි. මේ නිසා ප්‍රතිව්‍යුහගත කළත්, මේ ඇතැම් ආයතන සම්බන්ධයෙන් තවදුරටත් කිසියම් රාජ්‍ය අයිතියක් මෙන්ම රාජ්‍ය නියාමනයක් ද පැවතිය යුතු බව පමණක් අපි දැනට මහජනයා වෙනුවෙන් කියා සිටිමු.\n\nශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b7%8a%e0%b6%ba-%e0%b7%80%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b7%8f%e0%b6%bb-85%e0%b6%9a%e0%b7%8a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/2/"
}