{
       "Source": "divaina",
       "Timestamp": "July 27, 2022",
       "Headline": "පුටින්ට සවන් දෙමු ද?",
       "News Content": "පුටින් බටහිර ආධිපත්‍යය ගැන මැයෙන් ලියා ඇති ලිපියේ පසුගිය ජූලි 21 වැනිදා මොස්කව් නගරයේ පැවති ASI Forum @hvw~ Agency for Strategic Initiatives සංසදයේ රැස්වීමක් අමතා කරන ලද දේශනයක කොටසක් පළ කෙරුණා. ඒ දේශනය සම්පූර්ණයෙන් ම https://www.voicebd24.com/2022/07/21/24670/ සබැඳියෙන් කියවන්න පුළුවන්. මේ සංසදය අලුත් ලෝකයකට අලුත් අදහස් ලබා ගැනීම වෙනුවෙන්.\n\nපුටින් ඉතා පැහැදිලිව කියනවා වත්මන් ලෝක රටාව වෙනුවට වෙනත් රටා සංස්කරණය කිරීම සඳහා ජාතික හා ගෝලීය වශයෙන් ක්‍රියාවලීන් සිදුවෙමින් පවතින බව. අප කියා සිටිනවා අප ද එහි නිරත වන බව. පුටින් සඳහන් කරන්නේ අද ඇත්තේ ඒකධ්‍රෑව ලෝකයක් බව. පැහැදිලිව ම ඔහු කියන්නේ වර්තමානයේ රන් බිලියනය (golden billion) දරන ඒකාධිකාරය ඉතා අසාධාරණ බවයි. ඔහු රන් බිලියනය යනුවෙන් අදහස් කරන්නේ බටහිර රටවල්. මේ රන් බිලියනය තම චර්යා රටා අනෙක් අය මත පටවන බවත් ඔහු කියනවා. ඉන් අන් අයගේ නිර්මාණශීලීත්වයට වැට කඩුළු බඳින බව කියන පුටින් රන් බිලියනයට තව දුරටත් ලෝකයට ආකෘතියක්, රටාවක් සැපයීමට නොහැකිය යන අදහස දෙන බව සඳහන් කරනවා. බටහිරයන් ලෝකයට අලුත් අදහස් දීම වළකා ලෝකයේ සභ්‍යත්ව වර්ධනයට තිරිංග දමා ඇති බවත් කියනවා.\n\nපුටින් කියන දේ අපට අලුත් දෙයක් නොවෙයි. ඊනියා සභ්‍යත්ව වර්ධනයක් ගැන නම් අප කියන්නේ නැහැ. වර්ධනය ප්‍රවර්ධනය මනින්නේ කොහොම ද? ඒ සඳහා ඇති නිර්ණායක කවරේ ද? ඒ කෙසේ වුවත් අප කියන දෙයට මෙරට ඉඩක් ලැබෙන්නේ නැහැ. මෙරට ඉන්න පඬියන් පඬි පෝතකයන් පඬි නැට්ටන් වමාලා දකුණලා ජඩමාධ්‍යවේදීන් ඇතුළු සියලු ඊනියා විද්වතුන් තම ස්වාමී බටහිරයන් මෙන් ම අපේ අදහස්වලට වැට බඳිනවා. මා හිතනවා දැන් පුටින් ඒ අදහස් කියන බැවින් ඇතැමුන්ට ඒ ගෝචර වේවි කියා. එහෙත් කනගාටුවට කරුණ නම් පුටින්ගේ කතාවට ඉන්දියාවේ බංග්ලාදේශයේ ලැබුණු ප්‍රචාරය ලංකාවේ නොලෑබීමයි. මා හිතන්නේ ලෝකයේ බටහිර අන්තේවාසිකයන් ඉන්න ප්‍රධාන ම රට ලංකාව කියා.\n\nපුටින් කියන්නෙ ජාතිකවාදියෙක්. ඔහු සවිඤාණිකව ම ජාතිකවාදියෙක්. ලෙනින් ඊනියා ජාත්‍යන්තරවාදියකු වුණත් රුසියන් ජාතිකත්වයේ ආභාසය ලැබුවා. මා රුසියාවට කැමති සමහරුන් මෙන් එහි ඇති ඊනියා සමාජවාදයක් නිසා නොව එහි ජාතිකත්වය නිසා. අද බටහිර සංස්කෘතික දේශපාලනික ආර්ථික ආධිපත්‍යයට විරුද්ධව ක්‍රියා කරන ප්‍රධාන රටවල් දෙකෙන් එකක් රුසියාව. අනෙක චීනය. ඉන්දියාව විශේෂයෙන් චීනය නිසා ඇතැම් අවස්ථාවල බටහිර සමග එකතු වෙනවා. ඉන්දියාව අපට විරුද්ධවත් බටහිර සමග එකට කටයුතු කරනවා.\n\nපුටින් තම කතාවෙහි කොතැනකවත් ඊනියා සමාජවාදයක් කොමියුනිස්ට්වාදයක් ගැන කියන්නේ නැහැ. ඒ අදහස්වල ඔහු ඉන්නවා නම් අලුත් අදහස් ඇතිවිය යුතු ය යන්න ඔහු කියන්නේ නැහැ. ඔහු දන්නවා අද රුසියාව ඊනියා සමාජවාදී රටක් නොවන බව හා සමාජවාදී අදහස් රූබලයක් තරම්වත් වටින්නෙ නැති බව. පුටින් අද බටහිරයන් සමග යුද්ධයක පැටළිලා. ඒ ප්‍රධාන වශයෙන්ම අර රන් බිලියන ආධිපත්‍යයට විරුද්ධව. ඔවුන්ගේ සංස්කෘතික ආර්ථික දේශපාලනික ආධිපත්‍යයට විරුද්ධව. යුක්‍රේනයේ බටහිර ගැති පාලනයක් ඇති කිරීමට විරුද්ධ ව.\n\nබටහිරයන් හා මෙරට ඔවුන්ගේ අන්තේවාසිකයන් පරගල ආතල්ගමේ මෝඩ පුත්‍රයන් (wrong generation) ජනාධිපති කාර්යාලයෙන් එළවීම පිළිබඳ අමානුෂික කතා කියමින් කණස්සල්ලට පත් වෙද්දී පුටින් රනිල්ට සුබ පතලා. එය හොඳ ලකුණක්. රනිල්ගේ අවුරුදු හතළිහක පනහක ලිබරල්වාදයකට ගොම ටිකක් එකතු කළ බව චම්පිකත් පවසා තිබුණා. ඒ කුමක් වුවත් චීනයත් රුසියාවත් රනිල් සමග එකට වැඩ කිරීමට කැමැත්ත පළ කරලා. සැබවින් ම ලෝක රටාවල් වෙනස් වෙමින් පවතිනවා.\n\nඒ කුමක් වුවත් අප ඔය බටහිර දියුණුව කියන සංකල්පයෙන් ගැළවෙන්න ඕන. අපි හැම විට ම කියන්නෙ දියුණු රටවල නම් මෙහෙම නොවෙයි, අපිත් දියුණු වෙන්න ඕන බව පඬියන් කියනවා. අවුරුදු පන්සීයක් තිස්සෙ අප කොපමණ දියුණු වෙලා ද? ඔය දියුණුව ටිකකට නවත්තල විවේකයක් ගන්න දැන් මේ ආර්ථික අර්බුදය අපට බල කරනවා.\n\nදැන් තෙල් නිකුත් කරන්නෙ QR කේත ක්‍රමයට. ඔය කේත ක්‍රමය බටහිර රටවල දැන් කාලයක් තිස්සෙ යොදා ගැනෙනවා. කමක් නැහැ අප දියුණු වෙලා කේත ක්‍රමයට ඇවිත්. අපට කොපමණ තෙල් අවශ්‍යය ද? කාංචන විජේසේකර කියා තිබුණා කේත ක්‍රමය හඳුන්වා දීමට ප්‍රධාන හේතුව අවුරුද්දක් පමණ යන තුරු අපට අවශ්‍ය පමණට තෙල් ලබා ගැනීමට නොහැකි බව. මේ අවශ්‍ය කියන ප්‍රමාණය අනවශ්‍ය කියායි මට නම් හිතෙන්නෙ. අපේ ඒකපුද්ගල තෙල් පරිභෝජනය දකුණු ආසියාවේ අනෙක් රටවලට වඩා වැඩියි.\n\nඅප අවුරුද්දක් නොවෙයි දිගට ම කේත ක්‍රමය හරි වෙනත් එවැනි ක්‍රමයක් හරි පවත්වාගෙන යන්න ඕන. අප තෙල් පාවිච්චිය අඩු කරන්න ඕන. අප තෙල් ආනයනය සීමා කරන්න ඕන. අපට ඩොලර් නැහැ. අපි රූබල්වලිනුත් ගනුදෙනු කරන්න ඕන. අපට පුටින් මගින් රුසියාවෙන් තෙල් ටිකක් ලබා ගන්න පුළුවන් වේවි. දැනට ඩොලර් නැතුවත් බැරි නිසා ඩොලර් ගෙනෙන සංචාරකයන්ට තෙල් ලබා දෙන්න වේවි. ඒ ඩොලර්වලින් අපට ඔබින සංවර්ධන වැඩ ආරම්භ කරන්න පුළුවන්. ඒ බටහිරයන් මෙන් දියුණු වෙන්න නො වෙයි. නිවනට සාපේක්ෂ ජීවන රටාවක් ඇති කර ගන්න.\n\nආචාර්ය නලින් ද සිල්වා",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%94%e0%b6%a7%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b7%83%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b6%b8%e0%b7%94-%e0%b6%af/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/300/"
}