{
       "Source": "divaina",
       "Timestamp": "July 24, 2022",
       "Headline": "ජෝතිපාල ගායකයෙක් කළ මරදානේ චොප්පෙ",
       "News Content": "සොඳුරු අතීතයකට උරුමකම් කියන කොළඹ උප නගරය වන්නේ මරදානය. මරදාන අනෙක් කොළඹ උප නගරයන්ට වඩා වෙනස් වන්නේ ඉතිහාසය තුළ දේශපාලන වශයෙන් පමණක් නොව සංස්කෘතිකමය වශයෙන් ද සමාජීය වශයෙන්ද විවිධත්වයක් දක්නට ලැබීමය. නූතනයේ බෞද්ධ ප්‍රබෝධයේ කේන්ද්‍රස්ථානය වූයේ ද මරදානය.\n\n20 වන සිය වසේ මුල් භාගයේ හා මැද භාගයේ සාහිත්‍ය, සංගීතය, නාට්‍ය, චිත්‍රපට වැනි කලා අංශයන්ගේද ක්‍රියාකාරි මධ්‍යස්ථානය මරදාන විය. සමහර කලාකරුවන්ගේ නිජ බිම වූ මරදාන වටා ඇති වූ කලා ප්‍රබෝදය නිසාම සමහර කලාකරුවන් මරදාන හා ඒ අවට පදිංචියට පැමිණේ. පී. ඇල්. ඒ. සෝමපාල, විවියන් සිල්වා බොරලැස්ස මරදානේ උපත ලබන අතර ධර්මදාස වල්පොල, ජි. ඇස්. බී. රාණි පෙරේරා, මොහිදින් බෙග්, ස්ටැන්ලි ඔමාර් මරදානේ ජීවත් වූ කලාකරුවන් අතර කීප දෙනෙකි.\n\nලාංකේය ගායකයන් අතර බිහි වූ ජනප්‍රියම ගායකයා වූ එච්. ආර්. ජෝතිපාලද තම ජීවන මඟ වෙනසකට ලක් කළ මුල් පියවර තබන්නේ මරදානේ ඇසුර සමගය. ජෝතිපාල හැදී වැඩුණේ දෙමටගොඩ වුවද ඔහුගේ ඇසුර තිබුණේ මරදානේය. ජෝතිපාල පාසල් ගියේ මරදානේ ශාන්ත ලෝරන්ස් විදුහලටය. ජෝතිපාල තරුණ අවදියේ නැවතී සිටියේ ස්ටැන්ලි ඔමාර් යන සංගීතවේදියා සමඟ මරදානේ මාලිගාකන්දේ එකම කාමරයකය.\n\nඑච්.ආර්.ජෝතිපාලයන් කලාකරුවන් අතර අදටත් සුවිශේෂ චරිතයක් වනුයේ ඔහු මිය ගොස් වසර 35 කට ආසන්න කාලයක් ගත වුවද අදටත් ඔහුගේ ජනප්‍රියත්වයට අභියෝග කළ හැකි ගායකයකු බිහිව නොසිටීමය. එතරම් ඔහු අමරණීයව සිටියි. ජෝතිපාලයන් ගායන ලොවට පිවිසීමේදී ඔහුගේ ආරම්භය ගැන විවිධ කථාවන් ඇතත් ඔහුට අත දූන් සුවිශේෂි පුද්ගලයන් කීප දෙනකු ඉතිහාසයෙන් මැකී යන්නට පෙර ඔවුන් ගැන සටහනක් තැබීම යෝග්‍යයි හැඟේ.\n\nජෝති කලා ලොවට පිවිසීමේ මුල් පියවර ලෙස රැජින ලොසින්ජර සමාගමේ අනුග්‍රහයෙන් අරියදාස පීරිස් විසින් මෙහෙයවනු ලැබූ ආධුනික පැය නමින් වූ ගුවන් විදුලි ගී තරගයට තාලාද් මෙහෙමුද්ගේ ‘සුකිරියා’ නම් ජනප්‍රිය හින්දි ගීතය ගැයීමත්, පසුව ‘ජයග්‍රාහී පෙළපාලිය’ නම් ගුවන් විදුලි වැඩසටහන සහභාගි වී හොඳම ගායකයා ලෙස අභිෂේක ලැබීමත් ජනප්‍රිය මතය වේ. එහෙත් ජෝතිපාලගේ ගමන් මඟ අලෝකවත් කිරීමට මුල් පියවර තබනුයේ මරදානේ ඇසුරය.\n\nමරිය කඩේ ප්‍රදේශයේ උපන් මොහොට්ටිගේ දොන් ධර්මදාස රාජපක්ෂ නොහොත් චොප්පෙ ගැන නෑසු අයෙක් නැත. චොප්පෙ මරදාන පමණක් නොව කොළඹ නගරයම සොලවා ගෙන සිටි චණ්ඩියාය.\n\nඇන්ටන් පෙරේරා මරදානේ ප්‍රසිද්ධ පුද්ගලයකු වූයේ දේශපාලනය නිසාය. ඔහු පසුකලෙක කැලණිය ආසනයේ මන්ත්‍රීවරයකු වූ ආර්. ඇස්. පෙරේරාගේ සොහොයුරාය. එකල නව ආකර්ෂණීය පක්ෂයක් වූ ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් ක්‍රියාකාරීව දේශපාලනයේ නියැලුනු ඇන්ටන් කොළඹ නගර සභාවට ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් මරදාන අසුනට තරග කළේය.\n\nඑකල ලංකාවේ කාර්යබහුල සංගීත මධ්‍යස්ථානය වූයේ මරදානේ එල්ෆින්ස්ටන් සිනමාහල අසල වූ එල්ෆින්ස්ටන් වත්ත ලෙස හැඳින්වූ ප්‍රදේශයේ කේ. ඩී. ඩේව්ඩ් මාවතේ පිහිටි ආර්. ඒ. චන්ද්‍රසේන සංගීතඥයාගේ නිවසේ කොටසක පවත්වා ගෙන ගිය චන්ද්‍රසේන සංගීතායතනයය. සිසුන් රාශියක් මෙහි සංගීතය හැදෑරීය. ධර්මදාස වල්පොල පවා මෙහි ආචාර්යවරයකු විය. මේ නිසා ආර්. ඒ. චන්ද්‍රසේන සංගීතඥයාගේ නිවස නිතරම සංගීතඥයන්, ගායක ගායිකාවන්, නළු නිළියන්ගෙන් පිරී තිබුණි. ලතා, ධර්මදාස, බෙග්, රුක්මණි, එඩී ජයමාන්න ස්ටැන්ලි ඔමාර්, ප්‍රේමසිරි කේමදාස, රොක්සාමි, මොහොමඩ් සාළි, නෙවිල් ප්‍රනාන්දු, වික්ටර් රත්නායක, නිහාල් නෙල්සන් වැනි කලාකරුවන් නිතර නිතර ගැවසුණු තැනකි.\n\nආර්. ඒ. චන්ද්‍රසේනද මෙකල ශ්‍රී ලංකා නිදහස් පක්ෂයේ මරදාන ශාඛාවේ භාණ්ඩාගාරික විය. මේ නිසාම ඇන්ටන් පෙරේරා තම පක්ෂයේ ශාඛා භාණ්ඩාගාරික ලෙස චන්ද්‍රසේන හමුවීමට එල්ෆින්ස්ටන් වත්තේ පිහිටි චන්ද්‍රසේන සංගීතායතනයට නිතරම පැමිණියේය. එකල සංගීත සංදර්ශන සංගීත සන්ධ්‍යාවන් හා සංගීත සාජ්ජයන්හි සංගීතය සැපයීම බොහෝවිට පැවරුණේ චන්ද්‍රසේනටය. සවසට චන්ද්‍රසේන නිවසට එක්වන ගායකයන්ගේ හා සංගීතවේ්දින්ගේ ගායනයෙන් පිරී තිබුණි. ඒ සමහර විටක පුහුණුවීම් වලටය. චන්ද්‍රසේන සංගීතායතනය මරදානේ රස ගඟුල විය. චොප්පේ ද විවේක ලත් විටක පැමිණියේ එල්ෆින්ස්ටන් වත්තේ චන්ද්‍රසේන නිවසටය. ඒ ගීතයක රසවිඳීමටය. මෙහිදී ඇන්ටන් පෙරේරා හමුවන චොප්පේ ඔහු හා මිත්‍රත්වයක් ඇති කර ගනී. චන්ද්‍රසේන, ඇන්ටන් පෙරේරා හා චොප්පේ සමීපතම මිතුරන් බවට මෙකල පත්ව සිටියෝය.\n\nජී. ඇස්. බී. රාණි පෙරේරා ලංකාවේ බිහි වූ විශිෂ්ට ගායිකාවකි. උපතින් මැලේ ජාතික කාන්තාවක් වූ ඇගේ නාමය ඥෙයි සීනාර් බංසජයා වූ අතර රාණිගේ පියා වූ බංසජයා උප පොලිස් පරීක්‍ෂකයකු ලෙස මරදාන පොලිසියට මාරුවක් ගෙන එහි නිල නිවාසවල වාසයට පැමිණ සිටියේය. මෙකල ගායිකාවක් බවට පත්ව සිටි රාණි මරදාන පොලිසියට සමීපව පිහිටි චන්ද්‍රසේන සංගීතායතනයට නිතරම ගියේ ගායනයටය. මෙහිදී ඇන්ටන් පෙරේරා හා ආදර සබඳතාවක් ගොඩ නගා ගන්නා රාණි 1953 දී ඇන්ටන් හා විවාහ වේ. විවාහයෙන් පසු ඥෙයි සීනාර් බංසජයා ජී. ඇස්.බී.රාණි පෙරේරා බවට පත්විය.\n\nජනප්‍රිය ගායිකා ජී. ඇස්. බී. රාණි හා ඇන්ටන් පෙරේරාගේ විවාහයේ ලියාපදිංචිය 1953 පෙබරවාරි 17 වන දින පුවත් පත් කලාවේදී සිසිර කුමාර මාණික්කආරච්චිගේ නුගේගොඩ නිවසේදී සිදුවිය. එහි ප්‍රීතිය නිමිත්තෙන් සංගීත සාඡ්ජයක් සංවිධානය කරන ලදී. මෙම සංගීත සන්ධ්‍යාවේ සංගීතය මෙහෙයවූයේ රාණිගේත් ඇන්ටන්ගෙත් සමීප මිතුරා ආර්. ඒ. චන්ද්‍රසේන විසිනි. මෙම සංගීත සන්ධ්‍යාවට ඇන්ටන් පෙරේරා විසින් මරදානේ තම හිතමිතුරන් රාශියකට ආරාධනා කර තිබූ අතර වඩා ප්‍රසිද්ධ පුද්ගලයෙකුද ඒ අතර විය. මෙම ආරාධිතයා පැමිණියේ අවුරුදු 16 ක පමණ තරුණයෙකුද සමගය. සංගීත සාඡ්ජය ඇරඹීමට පෙර මෙම ආරාධිත අමුත්තා තමා සමග පැමිණ සිටි තරුණයාට ගීත ගැයීමට හැකි බව දන්වා ඇන්ටන් පෙරේරාට මේ සාජ්ජයේ එම තරුණයාට ගී ගැයීමට අවස්ථාවක් ලබා දෙන ලෙස ඉල්ලා සිටියේය. ඇන්ටන් තම මිතුරු චන්ද්‍රසේනට මෙම තරුණයා හඳුන්වාදීමෙන් පසු චන්ද්‍රසේනගේ සංගීතයට ගී ගැයීමට ඔහුට අවස්ථාව ලැබුනි. මෙම ආරාධිත අමුත්තා මරදානේ චොප්පේය. තරුණයා අන් කිසිවෙකු නොව පසු කාලයේ ලංකාවේ අමරණීය ජනප්‍රියත්වයකට පත් ගායකයා වූ එච්. ආර්. ජෝතිපාලය. ජී. ඇස්. බී. රාණි පෙරේරාද ජෝතිට උදව් කළේ ඇයගේ සැමියා වූ ඇන්ටන් පෙරේරා ඔහුව හඳුන්වා දී තිබූ නිසාය. මෙම යටගියාවේ සියලු තොරතුරු ලේඛකයාට පැවසුවේ සංගීතඥ ආර්. ඒ. චන්ද්‍රසේනගේ දියණිය විශාරද දර්ශනි චන්ද්‍රසේනය. ජී. ඇස්. බී. රාණිද මිය යෑමට වසර කීපයකට පෙර ඇයගේ පරම රමණි ප්‍රසංගයට දයානන්ද රත්නායක සංස්කරණය කොට මුද්‍රණය කළ සමරු සංග්‍රහයට මෙම විරල කථාව ඇතුළත් කිරීමට ජී. ඇස්. බී. රාණි අමතක නොකළේය.\n\n1954 අග භාගයේදි වසන්තා සන්දනයක ගැයූ ‘මහවැලි නදියේ’ ගීතයට ජෝති සම්බන්ධ වුවද ඔහුට ගැයීමට ලැබුණේ ‘තොටියෝ තොටියෝ’ යන වචන තුන පමණි. එම වසරේම ‘ලැබෙයි සිතාලද ආලේ කළේ’ නම් යුග ගීතයක් ජී. ඇස්. බී. රාණි පෙරේරා සමග ගැයීමට ජෝතිට වරම් ලැබේ. ජෝතිගේ සැබෑ මුල් ගීතය මෙයය. 1955 දි ජෝති වසන්තා සන්දනායක සමග ‘අද අද එයි මරුවා’ ගීතය ඔහුගේ දෙවන ගීතය බවට පත් වේ. එම වසරේදිම තම මිතුරු ස්ටැන්ලි ඔමාර් ලියා සංගීතවත් කළ ජෝති තනිව ගැයූ ප්‍රථම ගීය රන් රාජිනි නම් ගීතයය.\n\nචොප්පේ විසින් තම මිතුරු ඇන්ටන් පෙරේරා හා ආර්. ඒ. චන්ද්‍රසේනට ජෝතිපාල හඳුන්වා දීමෙන් පසු සිදූ වු සිද්ධි මාලාව ද අපූරු කථාවකි. ජෝතිපාලගේ දක්ෂතා හා හැකියාව මනාව අවබෝධ කරගත් චන්ද්‍රසේන හා ඔහුගේ බිරිඳ සංගීතවේදිනි ශ්‍රියාණි චන්ද්‍රසේන ඔහුට තම දරුවෙකු සේ සැලකීය. චන්ද්‍රසේනගේ චතුරාංගනි හා පංචාන්ගනි යන සංගීත සංදර්ශන ඇතුළු තම සියලුම සංගීත සංදර්ශන සංගීත සන්ධ්‍යා වලට ජෝතිට ගී ගැයීමට අවස්ථාව චන්ද්‍රසේන ලබා දුනි. 1954 දි චන්ද්‍රසේන මතභේදය චිත්‍රපටයේ සංගීත අධ්‍යක්ෂ ලෙස ඉන්දියාවට ගොස් සිටි අවස්ථාවේ ජෝතිපාල චන්ද්‍රසේනයන්ට ලියූ ලිපියකින් ජෝති චන්ද්‍රසේනයන්ව අමන්ත්‍රණය කරනුයේ ‘මා ගුරු හා මිතුරු’ ලෙසය. ජෝතිපාලයන් තුළද මෙම දෙපළට කිසියම් ගෞරවයක් විය. මෙම ලිපිය අදටත් ඓතිහාසික ලේඛනයක් ලෙස දර්ශනි චන්ද්‍රසේන සතුව ඇත.\n\n1954 අග භාගයේදි වසන්තා සන්දනායක ගැයූ ‘මහවැලි නදියේ’ ගීතයට ජෝති ‘තොටියෝ තොටියෝ’ යන වචන තුන ගැයීමෙන් සම්බන්ධ වුවද 1953 අවසාන භාගයේ දි ජෝතිපාලට චිත්‍රපට ගීතයක් ගැයීමට අවස්ථාව ලැබේ. කිසිම ගීතයක් නොගැයූ ගායකයකු ලෙස ජෝතිපාලට මෙම අනගි අවස්ථාව ලබා දෙන්නේ ආර්. ඒ. චන්ද්‍රසේනය.\n\n1953 දී බී. ඒ. ඩබ්ලිව්. ජයමාන්න මතභේදය චිත්‍රපටය නිපදවීමට කටයුතු යෙදුවේය. මෙම චිත්‍රපටයේ සංගීතය සැපයීම පැවරුයේ ආර්. ඒ. චන්ද්‍රසේනටය. මෙහි ගීත 10 ක් ඇතුළත් වූ අතර ගීත පටිගත කිරීම මදුරාසියේ සිටඩල් චිත්‍රාගාරයේ සිදු කිරීමට සැලසුම් කර තිබුණි.\n\nබී. ඒ. ඩබ්ලිව්. ජයමාන්න ඔහුගේ චිත්‍රපට සඳහා බොහෝ විට ගී ගැයීමට යොදා ගත්තේ මොහිදින් බෙග්ය. දිනක් චන්ද්‍රසේන ජෝති පසුබිම් ගායකයෙකු කිරීමේ සැඟවුණු අරමුණ සහිතව මතබේදයේ සංගීතය ගැන සාකච්ඡා කිරීමට බව පෙන්වා ජෝති ද රැගෙන ජයමාන්නගේ නිවසට ගියේය. එහිදී ඉතා අසීරුවෙන් ජෝතිට ගීයක් ගැයීමේ අවස්ථාව ලබාදීමට ජයමාන්නව කැමති කරවා ගැනීමට චන්ද්‍රසේන සමත්විය. එය එකල ගායකයකු නොවූ ජෝතිපාල ලත් මහඟු ජයග්‍රහණය විය.\n\nඑකල ඉන්දියාවේ පටිගත කරන සියලුම ගීත ලංකාවේ පුහුණු වී ගොස් පටිගත කරන ඒවාය. මෙයට මූලිකම හේතුව වූයේ ඉන්දියාවට ගිය විට එකවරම ගීතය දෝෂ රහිතව පටිගත කිරීමට හැකිවීම මත විශාල මුදලක් නිෂ්පාදකයාට ඉතිරි කිරීමට හැකි වීමය. ඒ අනුව තම නිවසට ජෝති ගෙන්වා ගෙන දින ගණනක් මතභේදයේ ‘ගින්නකි හද මාගේ පෙම්’ ගීතය පුහුණු කළේය. පුහුණුව නිමාවූ පසුව නියමිත දිනක ඉන්දියාව බලායෑමට සූදානම්ව රත්මලාන ගුවන්තොටුපළට පැමිණෙන ලෙස ජෝතිට උපදෙස් දෙන ලදි. ඒ අනුව නියමිත දින ගුවන්තොටුපළට පැමිණියද ඔහු සතුව විදෙස් ගමන් බලපත්‍රයක් නොමැතිව සිටි බැවින් ජෝතිට චිත්‍රපට පසුබිම් ගායකයෙකු වීමේ මහඟු අවස්ථාව අහිමිවිය.\n\nමතභේදය චිත්‍රපටයේ ගීත පටිගත කිරීමට චන්ද්‍රසේන ඇතුළු කණ්ඩායම ඉන්දියාවට ගිය විට ජෝතිපාලයන් 1954 පෙබරවාරි 11 වන දින සංවේගජනක ලිපියක් ලියයි. චන්ද්‍රසේන අයියා ලෙස ආමන්ත්‍රණය කළ ජෝතිපාලගේ ලිපියේ සඳහන් වූයේ ඉන්දියානු ගමන මග හැරීම ගැන කනගාටු වන බවත් ලබන වාරයේදී යෑමට අවස්ථාව දෙන ලෙසත් චන්ද්‍රසේන ලංකාවේ සිටියේ නම් තමන්ට ආර්ථික වාසි ලැබෙන බවත්ය. මෙම ලිපිය දර්ශනි චන්ද්‍රසේන සතුව පවතියි.\n\nමතභේදයට පසුව ලැබුණු අවස්ථා රාශියක් ජෝතිපාලට නොලැබී යයි. පෙරකදෝරු බෑනා, පොඩි පුතා වැනි චිත්‍රපටවලට ගීත ගැයීමට ජෝතිපාලට අවස්ථාව ලැබුනද ඒවා විවිධ හේතුන් මත නොලැබී යයි. 1956 තිරගත වූ සුරතලී චිත්‍රපටය සමග පසුබිම් ගායකයෙකු වීමේ සිහිනය සැබෑකර ගැනීමට හැකිවිය. එහි ගීත තුනක්ම ජෝතිපාල ගැයුවේය. එයට පසු ඔහු මිය යනතුරුම චිත්‍රපටවල ගී ගැයූ අතර මෑතක් වන විට චිත්‍රපට 400 පමණ ගී ගයා තිබුණි. එසේම රන් රාජණි ගීතයෙන් ඇරඹි ගායන දිවිය තුළ ගීත 3000ක් පමණ ගායනය කොට තිබුණි. “මීහිදුම් සිහින” චිත්‍රපටයේ සරා සඳේ ගීතයටත් “ඔබට දිවුරා කියන්නම්” චිත්‍රපටයේ පාළු සුසානේ ගීතයටත් පිළිවෙළින් 1983 හා 1986 වසරවල හොඳම ගායකයා ලෙස සරසවි සම්මානයන්ගෙන්ද 1972 ජනප්‍රිය ගායකයා ලෙස දීපසිකා සම්මානයෙන්ද ජෝති පිදුම් ලබයි.\n\nවඩාත් වැදගත් වන්නේ ඔහු මිය ගිය ගොස් අදටත් ජෝති ගැයූ ගීත චිත්‍රපටවලට නැතිවම බැරි අංගයක් බවට පත් වීමය.\n\n‘මේ කොල්ලට සින්දු කියන්න පුළුවන් අවස්ථාවක් දෙන්න’ කියා චොප්පෙ එදා ඇන්ටන් පෙරේරා හා ආර්. ඒ. චන්ද්‍රසේනට කළ ඉල්ලීම කෙතරම් සාධාරණද යන්න වසර 60කට පසුව මහාචාර්ය වෝල්ටර් මාරසිංහ මහතා විසින් කළ කථාවකින් සනාථ වේ. මහා සංගීතවේදි සුනිල් ශාන්ත සූරීන්ගේ ජන්ම ශත සංවත්සරයේ දි මහාචාර්ය වෝල්ටර් මාරසිංහ මහතා කළ කථාවේ ජෝති ගැන මෙසේ සඳහන් විය. “සංදේශය චිත්‍රපටයේ පෘතුගීසිකාරයා ගීතය ඉතා සුන්දර ගීයක් වුවත් එය ගායනයට වාදනයට අමාරු ගීතයක්ය. එසේම පෘතුගීසි සොල්දාදුවන්ට උරුම වූ බයිලා නැටුමට ඔවුන්ගේ ආඩම්බරකම රණශූරත්වය උලුප්පා දැක්වීමට සුනිල් ශාන්තයන් තනුව නිර්මාණය කරයි. මෙය ගායනා කළේ සිඩ්නි ආටිගල හා එච්. ආර්. ජෝතිපාලය. ජෝතිපාල ඒ වන විට හින්දි තනුවලට සිංහල වචන යොදා ගායනා කරමින් සිටි කාලය නිසා අලුත් තනුවක් ඔහුට මෙම ගීතය ගායනා කළ හැකි වේයැයි කවුරුත් සිතුවේ නැත. නමුත් ජෝතිපාල ඒ ගීතයට හොඳ සාධාරණයක් ඉටු කළා. සංගීතය හැදෑරුවා නම් ජෝතිපාල අද මොහොමඩ් රාෆිගේ තත්ත්වයට පත් වන්නට තිබුණා. ජෝතිපාල ඒ තරම් ප්‍රතිභා පූර්ණ ගායකයෙක්. ගායනා කිරීමට අපහසු මේ ගීතය ඔහු කොච්චර හොඳින් ගායනා කරලා තිබේද ගීතය අසන විට පෙනේ.” (ගුරු දෙවි සුනිල් සාන්ත සංකථන සංග්‍රහය 124 පිටුව)\n\nමේ අනුව මරදානේ චොප්පෙ, ඇන්ටන් පෙරේරා හා ආර්. ඒ. චන්ද්‍රසේන ට ජෝතිපාලගේ සංගීත දිවියේ සුවිශේෂී තැනක් හිමිවිය යුතුය.\n\n(ලේඛකයා – ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලයේ විශ්‍රාමික විධායක නිලධාරියෙකි.)\n\nප්‍රේමදාස තෙලිකෝරල",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%9d%e0%b6%ad%e0%b7%92%e0%b6%b4%e0%b7%8f%e0%b6%bd-%e0%b6%9c%e0%b7%8f%e0%b6%ba%e0%b6%9a%e0%b6%ba%e0%b7%99%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b7%85-%e0%b6%b8%e0%b6%bb%e0%b6%af%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/301/"
}