{
       "Source": "divaina",
       "Timestamp": "July 19, 2022",
       "Headline": "ගෙවත්තේ සැගවුණු පෝෂණය මුරුංගා",
       "News Content": "කුස පිරෙන්න ආහාර ගත්තාට පෝෂණය සම්පූර්ණ නොවේදරුවන් මන්දපෝෂණ තර්ජනය අබියසවියදමක් නැතිව ලංවිය හැකි පෝෂණීය ආහාර  රැසක් ගෙවත්තෙන්\n\nතුන්වේල කනවානම් ප්‍රමාණවත් යැයි කියන තරමට ජනතාවගේ පෝෂණ අවශ්‍යතාවය ලඝු වියයුතු නොවේ. කුසට වැටෙනා ආහාර වේල් ගණනේ අඩුවක් නොතිබුණත් අප ඉන් අනතුරුව විමසා බැලිය යුත්තේ එම ආහාරයේ සංයුතිය කෙබඳු දැයි යනුවෙනි. මේ බව සැලකිලිමත්ව සොයා බලන්නේ නම් වර්තමානයේ ගන්නා ආහාරයේ ගුණාත්මය, මීට වසරකට උඩදී ගත් ආහාරයට වඩා කැපී පෙනෙන අයුරින් අඩුවී ඇති බවට කරුණු අවබෝධ වනු ඇත. ආහාරවල මිල වැඩිවීම, හිඟ බව, අතේ මිටේ තිබෙන මුදල වැඩි වැඩියෙන් ඖෂධ, ප්‍රවාහනය වැනි වෙනත් අත්‍යවශ්‍ය කටයුතු වෙනුවෙන් වැයකිරීම නිසා ආහාරයට දමාගන්නා කප්පාදුව වැනි කරුණු මෙයට පාදකවන්නේය. කෙසේ වෙතත් ජනතාවගේ සෞඛ්‍ය තත්ත්වයේ පිරිහීමක් වශයෙන් මෙම තත්ත්වය පිටතට පෙනෙන්නට පටන්ගන්නේ එක්වරම නොවේ. ඌණපෝෂිත තත්ත්වයක් ලෙස ඊට සම්බන්ධ විවිධ රෝගාබාධයන්ද සමග මෙය පිටතට දැනෙන්නට යම් කලක් ගතවෙනවා ඇත. ඒ ආකාරයටම මෙය නිවැරදි කිරීමටද වැඩි කලක් ගතවේ. ඒ අතරතුර සමාජයීය සිදුවන හානිය ද අතිමහත් බව අප අවබෝධ කරගත යුතුය.\n\nමේ අනතුරුදායක අනාගත තත්ත්වය ගැන දැල්වුණු රතු එළියක් සේ පසුගියදා රිජ්වේ ආර්යා ළමා රෝහලේදී සිදුකර ඇති ඉතා සරල සමීක්ෂණයක ප්‍රතිඵල අපට දැනගන්නට ලැබුණි. ළමා රෝග විශේෂඥ වෛද්‍යවරයෙක් විසින් රෝහලට පැමිණි දරුවන් 50 ක පමණ නියැදියක පෝෂණ තත්ත්වය පරීක්ෂාකර බලා තිබේ. අනාවරණය වී ඇත්තේ එම නියැඳියේ මන්දපෝෂණ ප්‍රතිශතය 20% ක පමණ ඉහළ අගයක පවතිනා බවයි. මෙය රටකට ඉතා කනගාටුදායක මෙන්ම අවදානම් සහිත තත්ත්වයක් වේ. කලින් දැක්වූ පරිදි මෙවැනි ඌණපෝෂිත ජන ප්‍රතිශතයක් සමාජය තුළ වැඩෙන්නේ නම් අනාගත සංවර්ධන ඉලක්කයන් කෙරෙහි ඒ මගින් ඇතිකරන ඍණාත්මක බලපෑම සුළුවෙන් තැකිය හැක්කක් නොවේ. එම තත්ත්වය නිවැරදි කරගැනීමේ වගකීම සෞඛ්‍ය අංශයන් වෙතටම පවරා නිහඬ විය හැක්කක් ද නොවේ. කෘෂිකර්ම අංශයෙන් එයට දියයුතු දායකත්වයක් ද ඇත. මීට අමතරව පරිපාලනමය වශයෙන් බෙදා වෙන්කර ඇති සත්ත්ව පාලනය, ධීවර, වැවිලි බෝග, සුළු අපනයන බෝග අංශයන් වෙතින්ද මේ සම්බන්ධයෙන් යම් වගකීමක් භාරගත යුතුය. රටක ජනතාවගේ පෝෂණය වෙතට එනකල මෙවැනි පරිපාලනමය බෙදා වෙන්කිරීම් අදාළ වන්නේ නැත. මුව තුළට දමා ගන්නා බත් පිඬක මේ සියලු අංශයන්හි වගකීම් ඇතුළත්ය.“පෝෂ්‍යදායී ආහාර වේලක් කියන්නේ කුමක්ද කියලා මේ වනවිට පාසල් දරුවකුට වුණත් අවබෝධයක් තිබෙනවා. එහි තිබිය යුතු සංඝටක ගැනත් දන්නවා. පිෂ්ඨය, ප්‍රෝටීන්, තෙල් හා මේද, විටමින්, ඛනිජ ලවණ ආදිය වශයෙන් හොඳ විස්තරයකුත් කියයි. ඒවා ලැබෙන ආහාර ප්‍රභවයන් වශයෙන් බත්, කිරි, බිත්තර, මස්, මාළු ආදියත් හඳුන්වා දෙයි. අද ඇතිවෙලා තියන තත්ත්වය අනුව මේ වර්ගයේ ආහාර නියම ප්‍රමාණයෙන් ගන්න හැමෝම සමත් වෙනවාද කියන එක විමසා බැලිය යුතුයි. ඒ සමගම අපි හඳුන්වා දෙන්න ඕනෑ පහසුවෙන් ලංවිය හැකි විකල්ප ආහාර ප්‍රභවයන්. මේ දිනවල ලොකු උනන්දුවක් ඇතිවෙලා තියෙනවා බත් වෙනුවට ආහාරයට ගත හැකි පිෂ්ඨය සහිත බෝග වගා කරන්නටත්, දැනට තිබෙන කොස්, දෙල් වගේ බහුවාර්ෂික ශාකවලින් ලැබෙන ඵලදාව නාස්තිවෙන්න නොදී සංරක්ෂණය කරන්නටත්. මෙය හොඳ වැඩක්. හැබැයි අපේ මතකයෙන් නොදැනුවත්වම ගිලිහිලා යනවා මේවායේ තිබෙන පෝෂණ වටිනාකම පිළිබඳව. ඔය බොහොමයක තිබෙන්නේ වැඩිපුර පිෂ්ටය පමණයි. ඒ නිසා දිගුකාලීනව, එහෙම නැත්නම් වැඩෙන දරුවෙකුට මෙම ආහාර වැඩිපුර ලබාදීමෙන් අනෙක් අත්‍යවශ්‍ය පෝෂ්‍යපදාර්ථයන් හිඟවී වර්ධන අඩුපාඩුවකට ඉඩකඩ තිබෙනවා. කුස පිරෙන්න යමක් දීම පමණක් ප්‍රමාණවත් නොවන බව මතක තබා ගතයුතුයි.”මෙසේ පවසන්නේ ගන්නෝරුවේ ආහාර පර්යේෂණ ඒකකයේ ප්‍රධානී, නියෝජ්‍ය අධ්‍යක්ෂ ආචාර්ය රංජිත් ප්‍රනාන්දු මහතායි. ඒකපුද්ගල සහල් පාරිභෝජනය දර්ශකයේ කලකට ඉහතදී ශ්‍රී ලාංකිකයන් සිටියේ නමවෙනි ස්ථානයේය. ඒ වසරකට සහල් කිලෝ 115 ක් පරිභෝජනය කරමිනි. එනම් අපිට වඩා බත් කන රටවල් ලෝකයේ තවත් ඇත්තේ අටක් පමණි. වසරකට වැඩියෙන්ම බත් අනුභව කරමින් පළමු තැන ගෙන ඇත්තේ අපගේ අසල්වැසි බංගලිදේශයයි. එහි ඒකපුද්ගල වාර්ෂික සහල් පාරිභෝජනය කිලෝග්‍රෑම් 172 කි. ලාංකිකයන්ගේ දෛනික කැලරි නොහොත් ශක්ති අවශ්‍යතාවයෙන් 70% කටත් වඩා ප්‍රමාණයක් පිෂ්ඨ ප්‍රභවයන්ගෙන් ලබාගන්නා අතර එයින් 45% ක් තරමේ ඉහළ ප්‍රමාණයක් සැපයීම අප විසින් බත්පත වෙතටම භාරකර තිබේ. එසේනම් ජනතාවගේ පෝෂණය වෙනුවෙන් බත්වේල දැක්වූ දායකත්වය කොපමණ දැයි සිතාගැන්ම අපහසු නැත. මෙහි තිබෙන රූපසටහනේ දැක්වෙන්නේ ග්‍රෑම් 175 ක් වූ බත් වේලකින් ලබාගත හැකි පෝෂ්‍ය පදාර්ථ ප්‍රමාණයයි.මේ දිනවල කතාකෙරෙන අහල පහළින් සපයා ගතහැකි විකල්ප පිෂ්ඨ ආහාරයන් තුළ අන්තර්ගත ප්‍රෝටීන් හා අනෙකුත් පෝෂ්‍ය පදාර්ථ ප්‍රමාණය බොහෝවිට සහල් වලට වඩා තරමක් අඩුය. එසේම පරිභෝජන රටාව හා ප්‍රමාණය අනුව බැලුවත්, බත් කන තරමේ ප්‍රමාණයකින් මෙම විකල්ප ආහාර කන්නේ නැත. මේ නිසා අනිවාර්යයෙන්ම ශරීරගත වනුයේ අඩු පෝෂක ප්‍රමාණයකි.“මස් මාළුත් නැත්නම් බොහෝ විට අපිට මතක්වෙන්නේ ශාක ප්‍රෝටීන්. රනිල බෝග හොඳ උදාහරණයක්. නමුත් ඒවත් ගෙවත්තේ අහල පහළ නොතිබෙන්න පුළුවන්. අන්න එතනදී තමයි කොළ වර්ග වලින් ලබාගත හැකි ප්‍රෝටීන් සහ වෙනත් පෝෂ්‍ය පදාර්ථයන් ඉදිරියට එන්නේ. මේවා අපි ළඟම තියෙනවා. හඳුනාගැනීමයි කළ යුත්තේ.”ආචාර්ය රංජිත් පෙන්වා දෙයි. මුරුංගා කොළ ග්‍රෑම් 100 ක ප්‍රෝටීන් ග්‍රෑම් 9.4 ක් තිබේ. ඒ තුළ ඇති ඇමයිනෝ අම්ල සංඛ්‍යාව 15 කට වැඩිය. කැල්සියම් මිලිග්‍රෑම් 185 ක් පමණ ද යකඩ, මැග්නීසියම්,පොස්පරස් වැනි ඛනිජ මෙන්ම විටමින් වශයෙන් ඊ-6, ්, ක්‍ යනාදියද තිබෙන බව හෙතෙම පවසයි. මඤ්ඤොක්කා දලුද පෝෂණීය ආහාරයකි. එහි ප්‍රෝටීන 1.5 ක් තිබෙත්දී වට්ටක්කා කොළ වල 1.2 ක් තිබේ. පැසුණු අලිගැටපේර ව්‍යංජනයක් ලෙස කන්නේ නම් ග්‍රෑම් 100 ක ප්‍රෝටීන් 4.6 කි. මේදයද සැලකිය යුතු තරමින් ඇත. ඒවා ශරීරයට අහිතකර නැති හොඳ තෙල් වර්ගයන්ය. අමු ගොටුකොළවල ග්‍රෑම් 100 ක ප්‍රෝටීන් ග්‍රෑම් 2.6 ක් තිබුණත් වියළා කුඩුකර ගත්විට 12.2 ක් දක්වා වැඩිකරගත හැකිය. සිරුරේ වර්ධනයට අවශ්‍ය සියලුම ප්‍රෝටීන ශාක වෙතින් ලබාගත නොහැකි බවද සත්‍යයකි. ඇතැම් ඇමයිනෝ අම්ල වර්ග ශාක ප්‍රෝටීන තුළ නොමැති නිසාය. එහෙත් බොහොමයක් ඒවා තිබේ. එබැවින් එම අඩුව සපුරන්නට පමණක් සත්ව ප්‍රෝටීන් සුළු ප්‍රමාණයකට යොමුවී. ඉතිරි සැපයුම ලාභදායී ලෙස ශාක වෙතට භාරකිරීම මේ මොහොතේ වඩාත් කාලානුරූපී පියවරකි.“රොටි, පිට්ටු වගේ කෑම හදනවිට මේ කුඩු හැන්දක් දැමුවිට එහි පෝෂණ ගුණය කොච්චර වැඩිවෙනවද? පොලොස් මාළුවෙත් ප්‍රෝටීන් 2.8 ක් තිබෙනවා. අමු බිම්මල් තුළ 3.1 ක් තිබෙනවා.”ආචාර්ය රංජිත් තවදුරටත් පවසා සිටී. ආහාර හිඟයට පිලියමක් වශයෙන් ගෙවත්ත බලගැන්වීම හොඳ පියවරකි. ඒ සමග ගෙවත්තේ සාරය තුළින් උකහා ගතහැකි උපරිම පෝෂණ සත්කාරය ගැනද බුද්ධිමත්ව සිතා බැලිය යුතුය. නිරෝගී දිවිපෙවතක තිරසාර පැවැත්ම ඇත්තේ එතැනය.සනත් එම්. බණ්ඩාර[email protected]",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%99%e0%b7%80%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%9a-%e0%b7%83%e0%b7%90%e0%b6%9c%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%b4%e0%b7%9d%e0%b7%82%e0%b6%ab%e0%b6%ba-%e0%b6%b8%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/304/"
}