{
       "Source": "divaina",
       "Timestamp": "July 15, 2022",
       "Headline": "අන්තර්කාලීන ආණ්ඩුව ජාත්‍යන්තර මැදිහත්වීමෙන් බේරාගැනීම",
       "News Content": "අන්තර්කාලීනව පිහිටුවීමට නියමිත ආණ්ඩුව ව්‍යවස්ථාවට අනුකූලව සහ මහජන විශ්වාසය දිනාගත හැකි ආකාරයට පිහිටුවීම මගින් ජාත්‍යන්තර මැදිහත්වීමක් වළක්වා ගැනීම හොඳින් දන්නා පරිදි ඇමෙරිකානු සෙනට් සභිකයකුගේ සහ ඉන්දියාවේ සුබ්‍රමනියම් සාමි වරයාගේ ප්‍රකාශ අනුව ජාත්‍යන්තර මැදිහත්වීමක් සහිතව අන්තර්කාලීන ආණ්ඩුවක් පිහිටුවීමේ වුවමනාවක් යම් බලවේගවලට තිබෙන බව පැහැදිලි වේ. මේ වන විට පාර්ලිමේන්තුව තුළ සහ ඉන් පිටත බලවේග විසින් මෙන්ම අගමැතිතුමා විසින් කරනු ලබන ප්‍රකාශ අනුව තවදුරටත් පැහැදිලි වන්නේ අන්තර්කාලීන ආණ්ඩුවක් පිහිටුවීම සඳහා මේ වන විට එකඟ වී ඇති ක්‍රියාපිළිවෙත අසාර්ථක වීමට වැඩි අවකාශයක් තිබෙන බවය.එම නිසා එම තත්ත්වය වළක්වා ගැනීම, එනම් ඉන්දු – ඇමරිකානු ආපදා අධිරාජ්‍යවාදී මෙහෙයුමට ගොදුරු නොවීම සඳහා පහත සඳහන් යෝජනා ඔබතුමා වෙත ඉදිරිපත් කිරීම අපගේ ජාතික යුතුකමක් සේ සලකමු.1. අර්බුදය විසඳීම සඳහා යෝජනා ඉදිරිපත් කිරීමේ දී සහ ක්‍රියාමාර්ග ගැනීමේදී විධායකය, ව්‍යවස්ථාදායකය සහ අධිකරණය පමණක් නොව මහජනයා සහ අරගලකරුවන් ද ක්‍රියා කළ යුත්තේ රටේ ව්‍යවස්ථාවට අනුකූලවය. ව්‍යවස්ථාවට පරිබාහිරව හෝ ඊට පටහැනිව ක්‍රියා කිරීම මගින් අර්බුදය තවදුරටත් උත්සන්න වන බැවින් ඊට කිසිදු අනුකූලතාවක් නොදැක්විය යුතුය.2. සාමකාමීව උද්ඝෝෂණය කිරීමට සහ විරෝධය දැක්වීමට මහජනයාට ඇති අයිතිය තහවුරු කළ යුතු අතර පොලිසිය සහ ආරක්ෂක හමුදා නීතියේ ආධිපත්‍ය බිඳ වැටීමට ඉඩ නොදිය යුතුය. එසේම මහජන අපේක්ෂා ඉටුකර ගැනීම සඳහා ප්‍රචණ්ඩත්වය අවියක් ලෙස යොදා ගැනීම මගින් අර්බුදය තවදුරටත් උත්සන්න වන බව සහ ඒ මගින් පවතින අර්බුදය යොදා ගනිමින් ශ්‍රී ලංකාවේ රාජ්‍ය දණ ගැස්වීම සඳහා ආපදා අධිරාජ්‍යවාදී මෙහෙයුම් දියත් කරනු ලබන ශ්‍රී ලංකාවට හතුරු බලවේගවල ගොදුරක් බවට පත් විය හැකි බව මහජනයා වටහා ගත යුතුය.3. පවතින තත්ත්වය තුළ අර්බුදය විසඳීම සඳහා පරමාධිපත්‍ය බලය ක්‍රියාත්මක කිරීමේ වගකීමෙන් බැඳී සිටින ප්‍රධානම ආයතනය වන ව්‍යවස්ථාදායකය විසින් ප්‍රමුඛතම කාර්යභාරය ඉටු කළ යුතුය. ඒ අනුව වහාම පාර්ලිමේන්තුවේ බහුතර කැමැත්ත අනුව නව අගමැතිවරයකු තෝරා පත්කර ගත යුතුය. ඊට පහසුකම් සැලසීම සඳහා අගමැතිවරයා වහාම ඉල්ලා අස්නොවන්නේ නම් ඔහුට එරෙහිව විශ්වාසභංගයක් ඉදිරිපත් කළ යුතුය.4. අගමැතිවරයා විසින් ජාතිය අමතා මහජන විශ්වාසය තහවුරු කළ යුතු අතර වහාම සර්වපාක්ෂික සමුළුවක් කැඳවිය යුතු අතර එම සමුළුවට අරගලයෙන් නියුක්ත පාර්ශ්වවල නියෝජිතයන්ටද ආරාධනා කළ යුතුය.5. සර්වපාක්ෂික සමුළුව මගින් අර්බුදය විසඳීම සඳහා නිශ්චිත කාලයක් තුළ ක්‍රියාත්මක කරනු ලබන ජාතික වැඩපිළිවෙළක් සහ මාර්ග සිතියමක් රටට ඉදිරිපත් කළ යුතු අතර එහිදී දැනට ජාතික සංවිධාන, මහා සංඝරත්නය ඇතුළු ආගමික නායකයන් සහ අරගලකරුවන් විසින් ඉදිරිපත් කර ඇති යෝජනා සැලකිල්ලට ගත යුතුය.6. ජාතික වැඩපිළිවෙළ සකස් කිරීමේදී සැලකිල්ලට ගත යුතු 61 වදෑරුම් යෝජනාවලියක් සංවිධාන 15කට අධික ජාතික සංවිධාන එකමුතුවක් විසින් ඔබතුමා වෙත ඉදිරිපත් කර ඇත. එම යෝජනාවලිය මේ වන විට පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට ලබාදී ඇති අතර මහජන සංවාදයට ලක්වෙමින් ඇත.7. එම වැඩපිළිවෙළ ක්‍රියාත්මක කිරීම සඳහා ව්‍යවස්ථානුකූලව බලය සහිත ව්‍යවස්ථාදායකය විසින් ජාතික එකඟතා ආණ්ඩුවක් පිහිටුවිය යුතුය. එම ක්‍රියාවලිය තුළ ජනාධිපතිවරයාගේ ඉල්ලා අස්වීමට සාමගාමීව පාර්ලිමේන්තුව විසින් තෝරා පත් කර ගනු ලැබූ නව අගමැතිවරයා වැඩබලන ජනාධිපති ලෙස පත් විය යුතු අතර වැඩපිළිවෙළ ක්‍රියාත්මක කරමින් මහජන විශ්වාසය තහවුරු කිරීමට සමගාමීව පාර්ලිමේන්තුවේ බහුතර කැමැත්ත මත නව ජනාධිපතිවරයා පත් කළ යුතුය.8. ජාතික එකඟතා ආණ්ඩුවේ ව්‍යූහය තල තුනකින් සමන්විත වන අතර පළමුවැන්න ජාතික විධායක සභාව වේ. මහජනයාට වගවීම සහතික කිරීමට බැඳී සිටින දේශපාලන පක්ෂ නායකයන් සහ පක්ෂ නියෝජිතයන්ගෙන් එම සභාව සමන්විත වන අතර එහි සාමාජික සංඛ්‍යාව උපරිම වශයෙන් 15 දෙනකුට සීමා කළ යුතුය.9. ජාතික විධායක සභාව පිහිටුවීම පාර්ලිමේන්තුවේ යෝජනාවක් ලෙස සම්මත කළ යුතු අතර එම සභාව විසින් අමාත්‍ය මණ්ඩලය පත් කළ යුතු අතර අමාත්‍ය මණ්ඩලය උපරිම වශයෙන් 30 කට සීමා කළ යුතු අතර අමාත්‍යවරුන්ට මන්ත්‍රීවරයෙකුගේ වරප්‍රසාද පමණක් හිමි විය යුතුය.10. අමාත්‍යාංශවලට අදාළ උපදේශක කාරක සභා වලට පාර්ලිමේන්තුවේ සියලුම මන්ත්‍රීවරුන් පත් කළ යුතු අතර ජාතික වැඩපිළිවෙළ ක්‍රියාත්මක කිරීම අධීක්ෂණය කිරීමේ වගකීම එම කාරක සභාවලට පැවරිය යුතුය.11. මහජන වගවීම සහතික කිරීම සඳහා අරගලයේ යෙදී සිටින පාර්ශ්ව නියෝජනය වන ජාතික මහජන සභාවක් පිහිටුවීම සඳහා ආරාධනා කළ යුතු අතර එම සභාව සහ ජාතික විධායක සභාව එක්ව ජාතික ආවේක්ෂණ සභාවක් පිහිටුවිය යුතුය. එම සභාව සතියකට වරක් රැස්විය යුතු අතර ඒ මගින් ජාතික වැඩපිළිවෙළ ක්‍රියාත්මක කිරීමේ ක්‍රියාවලිය ආවේක්ෂණය කළ යුතුය. එම සභා රැස්වීම් ජනමාධ්‍යයට විවෘත කළ යුතුය.12. ජාතික ආවේක්ෂණ සභාවේ කටයුතු පවත්වාගෙන යෑම සඳහා ලේකම් කාර්යාලයක් පිහිටු විය යුතු අතර මහජන පැමිණිලි සහ අදහස් ලබා ගැනීම සඳහා යාන්ත්‍රණයක් සකස් කළ යුතුය.13. ජාතික වැඩපිළිවෙළට අදාළ මාර්ග සිතියමට අනුව ප්‍රමුඛතාව සහිතව ක්‍රියාත්මක කළ යුතු සහ බහු පාර්ශ්වීය දායකත්වය අවශ්‍ය වන්නා වූ ව්‍යාපෘති සඳහා කාර්ය සාධක බල ඇණි පිහිටුවිය යුතු අතර එම බළ ඇණි අදාළ උපදේශක කාරක සභා හමුවේ ප්‍රගතිය වාර්තා කළ යුතු අතර එම රැස්වීම් ජනමාධ්‍යට විවෘත කළ යුතුය.14. ජාතික ආවේක්ෂණ සභාවට ඉදිරිපත් වන යෝජනාවක් අනුව යම් රාජ්‍ය නිලධාරියෙකු හෝ කාර්ය සාධක බලඇණියක ප්‍රධානියා කැඳවා ප්‍රශ්න කිරීමේ අවස්ථාව එම ආවේක්ෂණ සභාවේ සාමාජිකයන්ට ලබාදිය යුතුය.15. සමස්ත ක්‍රියාවලිය තුළ නීතියේ ආධිපත්‍ය නැවත පිහිටුවීම මෙන්ම සාමකාමීව විරෝධය දැක්වීම සඳහා මහජනයා සතු අයිතිය තහවුරු කිරීම සඳහා ප්‍රමුඛතාව ලබා දිය යුතු අතර එම ක්‍රියාවලිය තුළ ව්‍යවස්ථානුකූලව මැදිහත් වීමේ බලය සහිත ආයතන හැර වෙනත් කිසිදු ආයතනයකට, සංවිධානයකට, පුද්ගලයෙකුට හෝ තානාපති නිලධාරීන්ට මැදිහත් වීමට ඉඩ නොතැබිය යුතුය. විශේෂයෙන්ම ජාත්‍යන්තර මැදිහත්වීම් මත අන්තර්කාලීන ආණ්ඩු පිහිටුවීමේ යෝජනා දැඩි ලෙස ප්‍රතික්ෂේප කළ යුතුය.වෛද්‍ය කේ. එම්. වසන්ත බණ්ඩාර,ලේකම්,දේශහිතෛෂී ජාතික ව්‍යාපාරය.",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%bb%e0%b7%8a%e0%b6%9a%e0%b7%8f%e0%b6%bd%e0%b7%93%e0%b6%b1-%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94%e0%b7%80-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/307/"
}