{
       "Source": "divaina",
       "Timestamp": "July 15, 2022",
       "Headline": "දුක්විඳලා අල්ලන මාළු විකුණා ගන්න බැරිව අද අපි අසරණයි",
       "News Content": "වෙනදා වෙරළට එන්නේ සතියට මාළු ගෙනියන්න.හැබැයි අද ඒ මුදලින් දවසකට විතරයි මාළු ගන්න පුළුවන්\n\nඅපි කොහොමද මේ මිල ගණන්වලට අරන් ගිහිල්ලා මාළු විකුණන්නෙ?\n\nදුක්විඳ අල්ලන මාළු විකුණා ගත නොහැකිව අද අපි අසරණයි. නිසි අන්දමින් ධීවර කටයුතුවල නිරතවීමට නොහැකිවීම හේතුවෙන් ධීවර තොටුපළ වෙත පැමිණෙන වෙළඳුන්ගේ\n\nහා පාරිභෝගික ජනතාවගේ පැමිණීම ඉතා අවම මට්ටමක පවතින බව ඔවුහු පවසති.\n\nඑසේම මත්ස්‍ය වෙළෙඳපොළ වෙත පිට පළාත්වලින් පැමිණෙන වෙළඳුන්ගේ සංඛ්‍යාව විශාල ලෙස අඩු වී ඇති බවත් ඉන්ධන අර්බුදය හමුවේ ඉතා අසීරුවෙන් මුහුදු ගොස් නෙළාගන්නා මත්ස්‍ය සම්පත විකුණා ගැනීමට නොහැකි තත්ත්වයක් ද උදාවී ඇති බව ධීවරයෝ පෙන්වා දෙති. කල්පිටිය සිට වෙන්නප්පුව – නයිනමඩම දක්වා වයඹ මුහුදු තීරයේ පවත්වාගෙන යන ධීවර තොටුපළවල් සංඛ්‍යාව හාරසියයකට අධිකය. ධීවර යාත්‍රා ගණන පන් දහසකට ආසන්නය. දෛනිකව පණගැන්වූ ධීවර යාත්‍රා විශාල සංඛාවක් මාසයකට ආසන්න කාලයක් තිස්සේ වෙරළ තීරයේ ගාල් කර ඇත්තේ පවතින ඉන්ධන අර්බුදය නිසාවෙන්ය. භූමිතෙල් හා පෙට්‍රල් ලබා ගැනීමට නොහැකිවීමෙන් ධීවර ජනතාව අන්ත අසරණ තත්ත්වයට පත්ව තිබේ. දෛනිකව පවත්වා ගෙන යනු ලබන සෘජු හා වක්‍ර රැකියා විශාල සංඛ්‍යාවක් අහිමි වීමෙන් පීඩා විඳින එම ජනතාව තම දුක් කියා පාන්නේ මෙම තත්ත්වයෙන් මිදීමට හැකිවන වටපිටාවක් පේන තෙක් මානයේ නොමැති බව හඟවමිනි.\n\nජනිත් ප්‍රනාන්දු\n\nසාමාන්‍යයෙන් අපිට බෝට්ටුවෙන් මාළුවලට යන්න දුර ප්‍රමාණය අනුව ලීටර් 15 ත් 25 ත් අතර අවශ්‍යයි. සමහර දවස්වලට අපි ඈත දියඹට නොගොස් ළඟට ගිහිල්ලා මාළු අල්ලන\n\nඅවස්ථාවන් තියෙනවා. ඒත් ලීටර් 10 ක් 15 ක් අවශ්‍යයි. අද අපිට පෝලිම්වල ඉඳලත් හම්බවෙන්න ලීටර් තුනයි හෝ හතරයි. ඉතින් මේ තත්ත්වය අනුව අපි කොහොමද මුහුදු යන්නේ. වැඩි මිලට ඉන්ධන අරගෙන මුහුදු ගිහිල්ල අපි කීයකට මාළු විකුණන්නෙ. මේ පවතින තත්ත්වය අපි අදාළ බලධාරීන්ට කීප අවස්ථාවක්ම කිව්ව. ඒත් අපිට විසඳුමක් ලබාදෙන බවක් නම් පේන්න නැහැ. අපි මුහුදු ගිහිල්ල අල්ලගෙන එන මාළුවලට අපට ගිය වියදමත් එක්ක ගණන් කියාපුවම වෙළෙඳුන් ගන්නෙත් නෑ. පාරිභෝගිකයොත් ගන්නෙ නෑ. බොහෝ දවස්වලට අපිට වියදමවත් කවර් කරගන්න බැහැ. ඉතින් අපි කවදද වෙනදා වගේ අපේ රැකියාව පවත්වාගෙන යන්නේ. මේවට විසඳුම් කවදද ලැබෙන්නේ. මේ හැම ප්‍රශ්නයක් හිතේ දරාගෙන දැඩි පීඩාවෙන් තමයි අපි ඉන්නේ.\n\nරෝවන් පෙරේරා\n\nමේ වගේ තත්ත්වයක් උදාවෙයි කියලා අපි කවදාවත් හිතුවේ නෑ. අපි මේ බෝට්ටු අරන් තියෙන්නේ ණය වෙලා. දැන් ඒවා ගෙවා ගන්න විදිහක් නෑ. අපේ මේ දුක කිව්වට බැංකු ඒවා පිළිගන්නෙ නෑ. ඒගොල්ලොන්ගේ මුදල් ගන්න තමයි කොහොම හරි උත්සාහ කරන්නේ. අපේ පවුල්වල දරුවන් ජීවත් කරගන්න බැරි තත්ත්වයක් තමයි දැන් උදාවෙලා තියෙන්නේ. මේ ඉන්ධන සහනදායී ලෙස හෝ සහන ක්‍රමයකට අපට ඉන්ධන ලබා දෙන්න කියලා අපි කවදා ඉඳන්ද ඉල්ලන්නේ. මේ ඉන්ධන අර්බුදය එන්නත් ඉස්සෙල්ලා කිව්වෙ. ඒත් හිටපු ධීවර ඇමැතිවරු බලධාරීන් මේවා ගැන අවධානය යොමු කළේ නෑ. අපි අමාරුවෙන් තමයි ඒ දේවල් දරාගෙන මූදට ගිහිල්ලා මාළු ටික ගෙනාවේ. දැන් අපි කබලෙන් ලිපට වැටිල.\n\nමාළු මිල ඉහළ යෑමෙන් දෛනිකව මත්ස්‍ය පරිභෝජනය කරන පාරිභෝගික ජනතාව ද දැඩි ලෙස අසීරුතාවට පත් ව තිබේ. ඔවුන් මසුන් මිලදී ගැනීමට මත්ස්‍ය වෙළෙඳපොලට පැමිණිය ද බොහෝ අවස්ථාවල මාළු මිල ගණන් ඇසීමෙන් තම අතේ ඇති මුදලට මාළු මිලදී ගැනීමට නොහැකි බවයි ඔවුන් පවසන්නේ.\n\nකමනි අල්විස්\n\nවෙනදා වෙරළට එන්නේ සතියට මාළු ගෙනියන්න. හැබැයි අද ඒ මුදලින් දවසකට පමණ විතරයි මාළු ගන්න පුළුවන්. රුපියල් 300 ට 400 ට තිබුණ කුම්බලාවො කිලෝ එක දාහයි. 200 ට 300 ට තිබුණු සූඩයො රුපියල් අටසීයයි. අපි කොහොමද මේ මිල ගණන්වලට මාළු අරන් ජීවත් වෙන්නේ. මූදු යන අයටත්, මාළු වෙළඳාම් කරන අයටවත් දොස් කියලා බෑ. මේ පවතින ඉන්ධන අර්බුදයට විසඳුමක් ලබා නොදුන්නොත් අපි සියලු දෙනාටම යන එන මං නැතිව යනවා.\n\nපිට පළාත්වලින් වෙරළට පැමිණෙන මත්ස්‍ය වෙළෙඳුන්ගේ අඳෝනාව ද පවතින මිලට මාළු මිලදීගෙන විකිණීමට නොහැකි බවයි.\n\nටියුඩර් පෙරේරා\n\nඅපි කොහොමද මේ මිල ගණන්වලට අරන් ගිහිල්ලා මාළු විකුණන්නෙ. මම ඉස්සර මාළු විකුණන්න ආවේ මෝටර් සයිකලෙන්. දැන් මේ තෙල් ප්‍රශ්නය නිසා මෝටර් සයිකලෙන් එන්න හැකියාවක් නෑ. තෙල් ගහල ඇවිල්ල මාළු අරන් ගිහිල්ලා වැඩකුත් නැහැ. ඒ හින්දා තමයි මං මේ බයිසිකලේ ගත්තේ. ඒත් බයිසිකලේ ගිහිල්ලා මේ මිල ගණන්වලට මාළු විකුණන්න බෑ. මහන්සියත් ලැබෙන්නෑ.\n\nඅමරනන්ද විජේසේකර – මහවැව",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%94%e0%b6%9a%e0%b7%8a%e0%b7%80%e0%b7%92%e0%b6%b3%e0%b6%bd%e0%b7%8f-%e0%b6%85%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%b1-%e0%b6%b8%e0%b7%8f%e0%b7%85%e0%b7%94-%e0%b7%80%e0%b7%92%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/308/"
}