{
       "Source": "divaina",
       "Timestamp": "July 10, 2022",
       "Headline": "උද්ධමනය ඉහළයි.. ජීවන අරගලය දරුණුයි",
       "News Content": "තෙල් අර්බුදය උග්‍රම තත්ත්වයට පත් වෙමින් ආර්ථික කටයුතු බොහොමයක් ද අකර්මන්‍ය වී තිබේ. අයි. ඕ. සී. ෂෙඩ්වලින් කිසියම් ඉන්ධන බෙදාහැරීමක් කළත් මේ දිනවල සිපෙට්කෝ ෂෙඩ්වල ඉන්ධන නැත. මේ නිසා පොදු ජනතාවට මෙන්ම ආර්ථික කටයුතු සඳහා ද ඉන්ධන නොමැති තත්ත්වයට පත්ව ඇත. ඉන්ධන රැස් කර ගත් අය සහ කළු කඩේ තවමත් යම් ඉන්ධන ප්‍රමාණයක් තිබෙනවා විය හැකිය. කළු කඩේ අධික මිල ගණන්වලට (විශේෂයෙන් පෙට්‍රල්) අලෙවි වන බව ද කවුරුත් දන්නා කරුණකි. මේ නිසා කිසියම් දුරකට මේ දිනවල රට දුවන්නේ තෙල් නැතිවය. තෙල් නොමැති වීම පොදු ප්‍රවාහනයටත් දැඩි ලෙස බලපෑ නිසා මේ වනවිට ජනතාවට තම පෞද්ගලික වාහන පමණක් නොව පොදු ප්‍රවාහනයෙන් එනම් දුම්රියේ සහ බස් රියේ ගමන් කිරිම ද ඉතා දුෂ්කර සහ ‘මරුවා සමග වාසේ’ වැනි කටයුත්තක් බවට පත්ව ඇත. එනම් සීමිත බස් රථ ප්‍රමාණයක් පමණක් ධාවනය වන නිසා ඒවායේ අධික මගී තදබදයක් පවතින අතර එදිනෙදා රැකියාවට යෑම පවා ඉතා දුෂ්කර කටයුත්තක් බවට පත්ව තිබේ.\n\n● උද්ධමනය තවත් ඉහළට\n\nපසුගිය දිනවල ඉන්ධන නොමැතිවම රජය ඉන්ධන මිල වැඩි කිරීමක් කළේය. ඊට පෙර ද කිහිප විටක් සිදු කළ ඉන්ධන මිල වැඩි කිරීම් නිසා කිහිප වටයකින් ප්‍රවාහන ගාස්තු ඇතුළු භාණ්ඩ හා සේවාවල මිල ගණන් සැලකිය යුතු ලෙස ඉහළ ගොස් තිබේ. මේ අනුව ඉකුත් ජුනි මාසයේදී උද්ධමනය සියයට 54.6 ක් දක්වා ඉහළ ගියේය. ඉකුත් ජූලි 07 දින මහ බැංකු මූලස්ථානයේදී මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා ප්‍රකාශ කළේ ඉදිරි මාස කිහිපයේදී සියයට 50 ක මට්ටමේ පවතින උද්ධමනය සියයට 70 ක් පමණ දක්වා වැඩි වනු ඇති බවයි. ඉදිරියේදී සිදුවීමට තිබෙන මිල වෙනස්කම් මෙයට හේතුවනු ඇතැයි ද මේ තුළින් වඩාත්ම පීඩාවට පත්වනු ඇත්තේ අඩු ආදායම් ලබන දුප්පත් පිරිස බව ද මහ බැංකු අධිපතිවරයා කීවේය. මේ නිසා ඉදිරි කාලයේදී තවදුරටත් බඩු මිල ගණන් ඉහළ ගොස් ජනතාවට මුහුණ දීමට සිදුවන මිල පීඩනය තවත් උග්‍රවනු ඇත. දැනටමත් මෑත කාලයේදී සිදුව ඇති තෙල් මිල වැඩිවීම් ඇතුළු විශාල බඩු මිල වැඩි වීම් නිසා ජනතාවට ජීවත්වීමට අපහසුය. බඩු මිල ශීඝ්‍රයෙන් ඉහළ ගියත් වැඩ කරන ජනයාගේ වැටුප හෝ ආදායම් මට්ටම් ඉහළ ගොස් නැත. මේ නිසා ඔවුන්ට සිදුව ඇත්තේ ඔවුන්ගේ වියදම් අඩු කර ගැනීමටය. අත්‍යවශ්‍ය නොවන වියදම් පමණක් නොව අත්‍යවශ්‍ය වියදම් පවා, එසේම කෑම වේල් පවා අඩු කර ගැනීමටය. කඩේකින් ආහාර ගැනීම හෝ අඩු තරමේ තේ එකක් බීමට පවා අපහසු තරමට කඩවල කෑමබීම මිල ගණන් වැඩි වී ඇත. දැනටමත් මෙවැනි තත්ත්වයක් තිබියදී ඉදිරියේදී තවදුරටත් බඩු මිල ඉහළ යන්නේ නම්, මහ බැංකු අධිපතිවරයා කියන උද්ධමනය සියයට 70 ක් දක්වා ඉහළ යන්නේ නම් ජනතාවගේ ජීවන අරගලය තවත් උග්‍ර පීඩාකාරී තත්ත්වයකට පත්වීම වැළැක්විය නොහැක.\n\n● පොලී අනුපාත වැඩි කිරීම\n\nමහ බැංකුවේ ඉකුත් ජුලි 06 දින පැවැති මුදල් මණ්ඩල රැස්වීමේදී ශ්‍රී ලංකා මහ බැංකුවේ ප්‍රතිපත්තිමය පොලී අනුපාත තවත් පදනම් අංක 100 කින් එනම් සියයට 1 කින් වැඩි කිරීමට තීරණය කළේය. මේ අනුව මහ බැංකුවේ නිත්‍ය තැන්පතු පහසුකම් අනුපාතය සියයට 13.5 සිට සියයට 14.5 දක්වා සහ මහ බැංකුවේ නිත්‍ය ණය පහසුකම් අනුපාතය සියයට 14.5 සිට සියයට 15.5 දක්වා ඉහළ නංවා ඇත. මේ සමඟ බැංකු හා මුල්‍යායතනවල පොලී අනුපාතික තවත් ඉහළ යනු ඇත. මෙසේ පොලී අනුපාත තවත් වැඩි කිරීමට ගත් තීරණය මහ බැංකුව මෙසේ පැහැදිලි කරයි. මෑත කාලීනව මතුපිට උද්ධමනය අපේක්ෂා කළ ප්‍රමාණයට වඩා ඉහළ යෑම සහ ඉදිරි කාලයේදී අඛණ්ඩව ඉහළ උද්ධමනයක් පැවතීම පිළිබඳ අවධානය යොමු කරමින් අහිතකර උද්ධමන අපේක්ෂා ගොඩනැඟීම පාලනය කිරීම සඳහා තවදුරටත් මුදල් ප්‍රතිපත්ති දැඩි කිරීමට අවශ්‍ය බව මුදල් මණ්ඩලයේ අදහස විය. මෙම තීරණයට එළඹීමේදී මුදල් මණ්ඩලය විසින් ක්ෂුද්‍ර, කුඩා හා මධ්‍ය පරිමාණ ව්‍යාපාර ඇතුළු සමස්ත ආර්ථික ක්‍රියාකාරකම් සහ මුල්‍ය අංශයේ ක්‍රියාකාරීත්වය යනාදිය කෙරෙහි දැඩි මුදල් තත්ත්වයක් මගින් වන බලපෑම සහ නුදුරු කාලීනව ආර්ථිකයේ සියලුම අංශ කෙරෙහි මිල පීඩන ඉහළ යෑම හේතුවෙන් සිදුවිය හැකි අහිතකර බලපෑම් සලකා බලන ලදී. ඒ අනුව මෙම ප්‍රතිපත්ති පොලී අනුපාතික ඉහළ දැමීම මගින් ආර්ථිකයේ යටිදැරි ඉල්ලුම් පීඩන ගොඩනැඟීම සීමා කරන අතරම මැදි කාලීනව ඉලක්කගත මතුපිට උද්ධමන මට්ටම ආසන්නයේ උද්ධමන අපේක්ෂා පාලනය කිරීමට උපකාරි වනු ඇතැයි මුදල් මණ්ඩලයේ අදහස විය.\n\n● උද්ධමනය පාලනය කර ගැනීම\n\nමේ අනුව ඉතා සරලවම පොලී අනුපාත තවත් වැඩි කරමින් මහ බැංකුව මේ උත්සාහ කරන්නේ ඉහළ යන උද්ධමන තත්ත්වය පාලනය කර ගැනීමටය. උද්ධමනය දිගින් දිගටම ඉහළ ගොස් අධි උද්ධමන තත්ත්වයක් ඇති වුවහොත් ජනතාවගේ ජීවන අරගලය පමණක් නොව සුළු හා මධ්‍ය පරිමාණ ව්‍යාපාර මෙන්ම කර්මාන්ත පවත්වාගෙන යෑමට ද ඉතා අසීරු තත්ත්වයක් උද්ගත වේ. මේ වසරේ (2022) ඉදිරි කාලයේදී උද්ධමනය ඉහළ ගියත් ලබන වසරේ (2023) මුල සිට උද්ධමනය අඩු වනු ඇතැයි ද මහ බැංකුව අපේක්ෂා කරයි. එහෙත් මේ ‘උද්ධමනය’ යනු බඩු මිල ඉහළ යෑමේ වේගයයි. ඒ නිසා උද්ධමනය අඩු වුවත් බඩු මිල අඩු වන්නේ නැත. සිදු වන්නේ බඩු මිල ඉහළ යන වේගය අඩුවීම පමණි. එනම් අඩු වේගයකින් තවදුරටත් බඩු මිල ඉහළ යන බවයි. උද්ධමනය මහ බැංකුව කියන පරිදි ලබන වසරේ සිට අඩු වුවත් එහි අර්ථය තවදුරටත් අඩු වේගයකින් බඩු මිල ඉහළ යමින් තිබෙන බවයි. මේ නිසා පොදුවේ බඩු මිල ගණන්වල අඩු වීමක් ඉදිරියේදී අපේක්ෂා කළ නොහැකි බව නම් මහජනතාවට සිහිපත් කළ යුතු වේ.\n\n● දැඩි ආර්ථික පසුබෑමක්\n\nමේ වසර (2022) ලංකා ඉතිහාසයේ වැඩිම ආර්ථික පසුබෑම එනම් සෘණ ආර්ථික වර්ධනය වාර්තා කරන වසර බවට පත්වනු ඇත. හැම අතින්ම අසන්නට දකින්නට ලැබෙන තොරතුරු අනුව ඒ බව අපට තහවුරු වේ. ශ්‍රී ලංකා මහ බැංකුව ද කියන්නේ නුදුරු කාලීනව දේශීය ආර්ථික ක්‍රියාකාරකම්වල සැලකිය යුතු පසුබෑමක් වාර්තා කරනු ඇති බවයි. දැනටමත් ජන ලේඛන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුව විසින් ප්‍රකාශයට පත් කරන ලද දළ දේශීය නිෂ්පාදිත ඇස්තමේන්තු අනුව මෙ වසරේ (2022) පළමු මාර්තුවේදී වාර්තා කර ඇත්තේ ඝෟණ 1.6 ක ආර්ථික වර්ධනයකි. මේ තත්ත්වය දෙවන හා තෙවන කාර්තුවලදී තවත් වැඩිවනු ඇත. මේ දිනවල ඉන්ධන අර්බුදය හේතුවෙන් රටම කිසියම් දුරකට ‘ලොක්ඩවුන්’ වී ඇත. ජනතාවට රැකියාවට යෑමට හෝ තම ජීවනෝපාය කිරීමට අවශ්‍ය ඉන්ධන සපයා ගත නොහැකිව තිබේ. පොදු ප්‍රවාහනය ද බොහෝ දුරට අඩපණ වී ඇති නිසා මේ දිනවල රටේ ආර්ථික ක්‍රියාකාරකම් අකර්මණය වී ඇත. මේ සම්බන්ධයෙන් මහ බැංකුව මෙසේ කීය.\n\n“2022 දෙවන කාර්තුව තුළ දේශීය ආර්ථික ක්‍රියාකාරකම් සඳහා මූලික වශයෙන් විදුලිය හා බලශක්ති හිඟය හේතුවෙන් සැපයුම් අංශයේ අඛණ්ඩ බාධා වීම් මගින් දැඩි ලෙස බලපෑම් ඇති කරනු ලැබ ඇතැයි අපේක්ෂා කෙරේ. දේශීයව පවතින අහිතකර ප්‍රවණතා මධ්‍යයේ, ගෝලීය වෙළෙඳ භාණ්ඩ වෙළෙඳපොළ සහ සැපයුම් දාමයන්ට බලපා ඇති නැගෙනහිර යුරෝපයේ භූ දේශපාලනික අර්බුද නුදුරු කාලීනව දේශීය ආර්ථික වර්ධනය කෙරෙහි තවදුරටත් අවදානම් ඇති කළ හැකිය.”\n\nමෙසේ දේශීය ආර්ථික ක්‍රියාකාරකම්වල සැලකිය යුතු පසුබෑමක් සිදුවනු ඇතැයි මහ බැංකුව ප්‍රකාශ කළත් මේ වසරේ (2022) ආර්ථික වර්ධන අගය සෘණ කීයක් වනු ඇතැයි ද යන්න ප්‍රකාශ කළේ නැත. එහෙත් මුදල් ඇමැති සහ අගමැති රනිල් වික්‍රමසිංහ මහතා පවසන්නේ මහ බැංකුවේ සංඛ්‍යා ලේඛන අනුව අපේ ආර්ථික වර්ධන වේගය සෘණ හතරත් සෘණ පහත් අරත අගයක් ගන්නා බවයි. එසේම අයි එම් එෆ් සංඛ්‍යාලේඛන අනුව එය සෘණ හයත් සෘණ හතත් අතර වන බව අගමැතිවරයා කියයි. අගමැතිවරයා මේ බව පසුගියදා (05 දා) පාර්ලිමේන්තුවේදී මේ බව හෙළි කර තිබුණි.\n\nමේ වසරේ (2022) ආර්ථිකය සෘණ වීම දැන් වළක්වා ගත නොහැකි බව ඇත්තය. එහෙත් මේ ආර්ථික පසුබෑම අවම කර ගැනීමට හෝ බලධාරීන්ට කළ හැකිව තිබෙන දේ පවා ඔවුන් නොකර සිටීම කනගාටුවට කරුණකි. එනම් මේ දිනවල ජනතාව වඩාත්ම පීඩාවට පත්ව ඇත්තේ ඉන්ධන අර්බුදය නිසාය. එහෙත් රටට ගෙනා සීමිත ඉන්ධන ප්‍රමාණය හෝ ඉන්ධන අවශ්‍ය අයට බෙදාහරින සාධාරණ ක්‍රමවේදයක් (සිස්ටම් එකක්) සකස් නොකිරීමෙන් වූයේ ඉන්ධන බෙදීම විශාල ලෙස අවභාවිත වීමයි. ඒ තුළ ආර්ථික කටයුතු කිරීමට පවා ඉන්ධන නොමැති වී විශාල ඉන්ධන කළු කඩයක් ද බිහි විය. මේ නිසා ඉදිරියේදී පවා මහ බැංකුව අමාරුවෙන් හෝ ඩොලර් සොයාගෙන තෙල් සංස්ථාවට දුන්නත් ඒ අනුව මෙරටට තෙල් ගෙනාවත් තෙල් බෙදාහැරීම අවභාවිතයට ලක්වීම වැළැක්විය නොහැකි වනු ඇත. මේ ගැන පසුගිය ජුලි 07 දින මහ බැංකු මාධ්‍ය හමුවේදී මේ ලියුම්කරු මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතාගෙන් ප්‍රශ්න කළත් මහ බැංකු අධිපතිවරයාගේ අදහස ලෙස අපට හැඟුනේ එය මහ බැංකුවේ කාර්යයක් නොව රජයේ කාර්යයක් බවයි. ඇත්තය. මහ බැංකුවට රජයට කියා සිටිය හැකි නමුත් එය කළ යුතු වන්නේ රජයයි. විශේෂයෙන් විදුලිබල හා බලශක්ති අමාත්‍යාංශයයි. එහෙත් මහ බැංකුව තෙල් මිල වැඩි කිරීමට පමණක් උපදෙස් දෙන්නේ නැතුව තෙල් බෙදාහරින නිසි ක්‍රමවේදයක් වෙනුවෙන මීට වඩා වැඩි මැදිහත් වීමක් සහ මඟපෙන්වීමක් කිරිමට අවශ්‍ය බව අපගේ අදහසයි. එසේ නැතහොත් ඉන්ධන කළු කඩය ද දිගටම පවතිමින් මහජනතාවට ආර්ථික කටයුත්තකට පවා ඉන්ධන ටිකක් ලබා ගැනීම ඉතා දුෂ්කර තත්ත්වයට පත්වනු ඇත. මේ තුළින් ආර්ථික පසුබෑමේ ප්‍රමාණය තවත් වැඩි වනු ඇති බව අපගේ අදහසයි.\n\nමේ ගත වෙමින් තිබෙන්නේ විශාල අර්බුදකාරී කාලයකි. ආර්ථික වශයෙන් ඉතිහාසයේ අඳුරුතම කාලය ලෙස හැඳින්විය හැකිය. ඒ නිසා මේ අර්බුදයෙන් අපට මිදිය හැක්කේ සියලු දෙනා එක්ව සාමූහිකව කටයුතු කිරීමෙන්ය. මෙය දේශපාලනය කළ හැකි කාලයක් නොවේ. සියලු දේශපාලන පක්ෂ මෙන්ම සමාජ සංවිධාන මෙන්ම පොදු මහජනතාව ද මෙය තේරුම් ගත යුතුය. මේ පත්ව තිබෙන අන්තර්කාලීන රජය සර්ව පාක්ෂික අන්තර්කාලීන රජයක් නොවේ. කුමන හෝ රජයක් තිබෙන බව ඇත්තය. එහෙත් එයට තිබෙන පිළිගැනීම ගැන ප්‍රශ්නයක් තිබේ. මෙය අපට විනිමය අර්බුදය හමුවේ ලෝකයෙන් ද උදව් අවශ්‍ය කරන මොහොතකි. එනම් අපට උදව් කිරීමට නම් ජාත්‍යන්තර ප්‍රජාව ද අපගේ රජය කෙරෙහි, රජයේ වැඩපිළිවෙළ කෙරෙහි විශ්වාසයක් තිබිය යුතුය. එහෙත් මේ මොහොතේ උපරිම විශ්වාසය තිබේ ද යන්න ගැන සැකයක් තිබේ. ඒ නිසා පක්ෂ විපක්ෂ සියලු දෙනාම මේ ආර්ථික තත්ත්වය තරමක් දුරට හෝ යහපත් තත්ත්වයට පත් කර ගන්නා තෙක් පුළුල් දේශපාලන සම්මුතියකින් මහජනතාව වෙනුවෙන් කටයුතු කරන ලෙස අපි රජයෙන් සහ සියලු දේශපාලන පක්ෂවලින් ඉල්ලා සිටිමු. මේ මොහොතේ රට සහ ජනතාව මුහුණ දී සිටින දරුණුතම ඉන්ධන අර්බුදයට වහාම නිසි විසඳුමක් අවශ්‍ය වේ. නැතහොත් ආර්ථික අකර්මන්‍ය වී ජනතාවත් ඉමහත් පීඩාවකට තව තවත් පත්වනු ඇත.\n\nශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b6%b8%e0%b6%b1%e0%b6%ba-%e0%b6%89%e0%b7%84%e0%b7%85%e0%b6%ba%e0%b7%92-%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b6%b1-%e0%b6%85%e0%b6%bb%e0%b6%9c%e0%b6%bd%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/311/"
}