{
       "Source": "divaina",
       "Timestamp": "July 9, 2022",
       "Headline": "ශ්‍රී ලංකාවේ දෙමළ ජන සංහාරයක් සිදු වූයේද?",
       "News Content": "ශ්‍රී ලංකාවේ හමුදාවට එරෙහිව කැනඩාවේ අක්බාරලි නමැති විනිසුරුවරිය අලුත්ම නඩු තීන්දුවක් ප්‍රකාශයට පත් කර ඇත.\n\nඒ දෙමළ ජන සංහාරයක් සිදු වූ බවට සම්මත වූ පනතක් අධ්‍යාපන ක්‍රියාවලියක් බවට තහවුරු කිරීමයි.\n\nඇගේ තීන්දුව තහවුරු නොවූ සාක්කි මත ප්‍රකාශයට පත් වුවත් ද්‍රවිඩයන් 40000 සිට 75000 දක්වා ද එතැන් සිට 146675 දක්වා ද මියගිය බවට වාර්තා වූයේ යයි ඇගේ පිටු 17 ක නඩු තීන්දුවේ සඳහන් විය.\n\nමෙහිදී සාක්කිකරුවෝ කවුරුන්ද?\n\nඒ කැනඩා පාර්ලිමේන්තුවේ සිටින කොටි හිතවාදී මන්ත්‍රීවරුන්ය. මෙම සාක්කිකරුවන් අතර කොටි ක්‍රියාකාරීන් ද විය. හිටපු කොටියකු වූ ලෝගන් කනපති ද ඒ අතර විය. ද්‍රවිඩ ජන සංහාරයක් ශ්‍රී ලංකාවේ සිදු නොවූ බවට කිසිදු එක්සත් ජාතීන්ගේ වාර්තාවක සඳහන් නොවුණත් ඔන්ටාරියෝහි සිටින කොටි දිගින් දිගටම එවන් සංහාරයක් සිදුවූයේ නම් කැනඩා මන්ත්‍රීවරු මාර්ගයෙන් කැනඩාව තුළ ප්‍රචාරය කළහ.\n\nමේ සාක්කිකරුවන් අතර සික් ජාතික ගුර්වාණන් සිං, රුසියානු ජාතික නටාලියා කුසෙන්ද්‍රාද විය.\n\nඑහෙත් මේ කිසිවෙක් ද්‍රවිඩ මළ සිරුරු දුටුවේවත් ඔවුන්ගේ අනන්‍යතාවය හෙළි කිරීමට ද ක්‍රියා කළේ නැත. ජස්මින් අක්බාරලි විනිසුරුවරිය ද මියගිය 146675 ක ද්‍රවිඩයන් කවුදැයි හෙළි කරන ලෙස කැනඩාවේ කොටි හිතවාදී ද්‍රවිඩ සංවිධානවලට පැවසුවේ නැත. ඇය තෙවැනි පාර්ශ්වයක් අධිකරණයට ඉදිරිපත් කළ කරුණු පිළිගත්තාය. කැනඩා අධිකරණ ඉතිහාසයේ මින් පෙර මෙවැන්නක් සිදු වී නැත. එහෙත් දෙමළ ජන සංහාරයක් සිදු වූ බවට පනතක් සම්බන්ධ වීම යනු අධ්‍යාපනික ක්‍රියාමාර්ගයක් ලෙස හැඳින්වීමට විනිසුරුවරිය ක්‍රියා කළාය.\n\nඑසේම ශ්‍රී ලංකාව තුළ දෙමළ සංහාරයක් සිදු වූ බව අධ්‍යාපනික වැඩපිළිවෙළක් බව තීන්දු කිරීමට ඇයට හැකිද?\n\nඑසේ නම් ජපානයේ හිරෝෂිමා සහ නාගසාකි නගරවලට පරමාණු බෝම්බ දැමීමත් අධ්‍යාපනික වැඩපිළිවෙළක්ද? විනිසුරුවරිය තවදුරටත් දක්වා ඇත්තේ මැයි 18 දා ආරම්භ වන ද්‍රවිඩ සංහාර දිනය කැනඩාවේ සිටින දෙමළ ජාතිකයන්ට යුද ඉතිහාසය ගැන හැදෑරීමේ ක්‍රියාමාර්ගයක් බවයි.\n\nඑහෙත් කැනඩාවේ ගෝත්‍රික කාන්තාවන් 1200 කට අධික සංඛ්‍යාවක් ඝාතනය වී ඇති බවට රජයේ වාර්තාවක සඳහන් විය. මේ වාර්තාව සඳහා 2300 කට අධික පිරිසක් සාක්ෂි දුන්හ. එහෙත් එම ගෝත්‍රික කාන්තාවන් ඝාතනය ගෝත්‍රික සංහාරයක් ලෙසටත් ඊට අදාළ පනතට ඔන්ටාරියෝ ප්‍රාන්ත රජය සම්මත කිරීමටත් ක්‍රියා කර නැත.\n\nමින් සනාථ වන්නේ යම් දේශපාලන අරමුණක් මත දෙමළ සංහාර පනත සම්බන්ධ ඇති බවයි. මේ හැර ඊට සමානව කැනඩා පාර්ලිමේන්තුව ද එවන් පනතක් සම්මත කරනු ලැබීය. ඊට මුල් වූයේ කොටි හිතවාදී නමැත්තෙකි. මොහු කැනඩා අගමැති ජස්මින් ටෘඩෝගේ අතිජාත මිත්‍රයෙකි. එසේම ශ්‍රී ලංකා විරෝධියෙකි. මෙරටින් කැනඩාවට පැන ගියාට එරට දේශපාලනයට පිවිසියේය. මේ පසුබිම මැද ලෝක ඉතිහාසයේ සිදු වූ යුද ගැටුම් සහ ත්‍රස්තවාදී ගැටුම් සියල්ල අධ්‍යාපනික වැඩසටහන් යයි දක්වමින් පනත් සම්මත කළ යුතුද?\n\nකැනඩා හමුදාව ඇෆ්ගන් සිවිල් වැසියන් ඝාතනය කළ බව සනාථ වී ඇත. ඇමරිකානු හමුදාව සහ ඔස්ටේ්‍රලියානු සෙබළුන් ද ඇෆ්ගන් සිවිල් වැසියන් ඝාතනයට සම්බන්ධ විය. එහෙත් කැනඩාවේ කිසිදු ප්‍රාන්ත රජයක් එම රටවලට එරෙහිව පනත් සම්මත කළේ නැත. ඇමරිකාව – ඕස්ටේ්‍රලියාව සහ කැනඩාව සිදු කළ යුද අපරාධවලට එරෙහිව කැනඩා පාර්ලිමේන්තුවේ හඬක් නැගුවේ ද නැත. එහෙත් කොටි පරාජය වීම නිසා කෝපයට පත් කැනඩාවේ කොටි හිතවාදීහු ශ්‍රී ලංකාවට එරෙහිව යුද අපරාධ චෝදනා එල්ල කළහ. ඊට කැනඩා දේශපාලකයෝ ද එක්වූහ. එසේ වුවත් ශ්‍රී ලංකාවේ හමුදාව යුද අපරාධ කළ බවට සාක්ෂිවලින් තොරව චෝදනා එල්ල කිරීමට කැනඩා රජය ක්‍රියා කර ඇත.\n\n2022 සැප්තැම්බර් මස 51 වැනි ජිනිවා මානව හිමිකම් සමුළුව වෙත කැනඩාව ඉදිරිපත් කරන්නේ එවැනි යෝජනාවකි. එසේම වන්නි මෙහෙයුමට හෙවත් කොටි ත්‍රස්තයන්ව පැරද වූ කිසිදු ආරක්ෂක හමුදා ප්‍රධානියකුට කැනඩාවේ ශ්‍රී ලංකා තානාපති වීමට කොටි ඉඩ දුන්නේ නැත. ඊට හොඳම නිදසුන හිටපු ගුවන් හමුදාපති සුමංගල ඩයස්ය. එහෙත් කැනඩාවේ සිට වන්නියට පැමිණ කොටි සමග එක්ව ගමන් කළ කැනඩා කොටි සිවු දෙනෙක් බේරා ගැනීමට කැනඩාව ක්‍රියා කළේය.\n\nමේ පසුබිම මැද මෙරට කැනඩා මහකොමසාරිස් ඩේවිට් මැකෙන්සි තානාපතිවරු සඳහා වූ වියානා ගිවිසුම උල්ලංඝනය කළේය. ඔහු විටින් විට උතුරට ගියේය. උතුරේ දේශපාලකයන් සමග සාකච්ඡා කළේය.\n\nශ්‍රී ලංකාවේ දුර්වල රජය මේ සිදුවීම් ගැන බලා සිටි නමුත් කිසිදා පියවරක් ගත්තේ නැත. එහි ප්‍රතිඵලය වූයේ කැනඩා රජය කොටි හිතවාදීන්ට දිගින් දිගටම සහාය දැක්වීමයි. එසේම ශ්‍රී ලංකා හමුදාව ජාත්‍යන්තර අධිකරණයට ගෙන යා යුතු යයි පැවසූ අයකුට යාපනයට ඒමට වීසා ලබාදීමට ද පසුගිය රජය ක්‍රියා කළේය. යාපනයට ගිය ඔහුට දැන්වත් ශ්‍රී ලංකා හමුදාව අන්තර්ජාතික අධිකරණයට ගෙන යායුතු කාලය එළැඹී ඇතැයි ප්‍රසිද්ධියේ පළ කළේය. මේ අවස්ථාවේ ශ්‍රී ලංකා රජය කළ යුතුව තිබුණේ ඔහුව පිටුවහල් කිරීමයි. එහෙත් එවැන්නක් සිදුකිරීමට රජය බියවිය.\n\nමේ අතර කැනඩාවේ ඔන්ටාරියෝ නීතිපතිට එරෙහිව කැනඩා අධිකරණයේ නඩුවක් ගොනු කිරිමට කැනඩාවේ ශ්‍රී ලාංකික දේශප්‍රේමීන්ට මෙරට මුදලින් රුපියල් කෝටි 57 ක් වැය විය. විනිසුරුවරිය කොටින්ට පක්ෂපාතීව තීන්දු ප්‍රකාශයට පත් කළත් තවත් රුපියල් දෙලක්ෂයක් නීති සමාගමට ගෙවිය යුතු වේ.\n\nමෙම පසුබිම මත ශ්‍රී ලංකාව තුළ ආණ්ඩුවක් තිබේ ද යන ප්‍රශ්නය කැනඩාවේ ශ්‍රී ලංකා ජනතාවට මතු වී ඇත. එක්සත් ජාතීන්ගේ නීතිරීති අනුව වෙනත් රටක අභ්‍යන්තර කටයුතුවලට මැදිහත්වීමට තවත් රටකට නොහැකිය. එහෙත් එම නීතිරීති කෙරේ මෙරට සිටින විදේශ තානාපතිවරු තැකීමක් නොකරති. ඊට හොඳම නිදසුන ඇමරිකානු සෙබළුන්ට එරෙහිව ජාත්‍යන්තර අධිකරණය යුද අපරාධ චෝදනා එල්ල කළ විට එවකට ඇමරිකානු රාජ්‍ය ලේකම් මයික් පොම්පියෝ ඊට එරෙහි වීමය.\n\nකීර්ති වර්ණකුලසූරිය",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%af%e0%b7%99%e0%b6%b8%e0%b7%85-%e0%b6%a2%e0%b6%b1-%e0%b7%83%e0%b6%82%e0%b7%84%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/311/"
}