{
       "Source": "divaina",
       "Timestamp": "July 7, 2022",
       "Headline": "ප්‍රශ්නය ඔවුන්ගේ නොව ඔබගේ සහ මගේය",
       "News Content": "මේවා ගැන කතා නොකර ඉඳීමෙන් අපට මිනිසුන්ගේ ප්‍රශ්න විසඳන්න බෑ. ඩොලර් ප්‍රශ්නය විසඳීමට වර්තමාන මුදල් ඇමැතිවරයාට සැලසුමක් නැහැ. වර්තමානයේ ලංකාව මුහුණ දෙන සියලු ආර්ථික අභියෝග ඩොලර් අර්බුදය සමග බැඳී පවතිනවා. මුදල් ඇමැතිවරයා සැලසුම් කරන්නේ  යාළුවන්ගෙන් මුදල් ණයට ලබා ගැනීමටයි. මුදල් ඇමැතිවරයාට රටේ අනාගත මුදල් ප්‍රවාහය ගැන කිසිම සැලසුමක් නැහැ. ඩොලර් ඉපයීමට, ණය ගැනීමට, අන්තර්කාලීන මූල්‍ය පහසුකම් සපයා ගැනීමට, පවතින ක්‍රෙඩිට් ලයින් සහ අත්‍යවශ්‍ය භාණ්ඩ සම්බන්ධ ක්‍රෙඩිට් ලයින් සම්බන්ධයෙන් වන සියලු කාරණා මුදල් ඇමැතිවරයා ප්‍රමාද කරමින් සිටිනවා.\n\nරටම එක තැනය. ජනතාව මහමගය. ලංකාව ඉතිහාසයේ මුහුණ දෙන දරුණුම ආර්ථික පසුබෑමට (සංකෝචනයට) මුහුණ දෙමින් සිටී. මේ දිනවල බලවත් වී ඇති ඉන්ධන අර්බුදය හමුවේ ජනයා කබලෙන් ළිපට වැටී ඇත. එහෙත් පාලකයන්ට කිසිදු වගක් නැත. ඔවුන් බොහොම සිනහමුසු මුහුණින් සිටිනු පෙනේ. පෙරේදා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා පාර්ලිමේන්තුවට පැමිණියේය. විපක්ෂ මන්ත්‍රීවරු ‘ගෝඨා ගෝ හෝම්’ කියමින් විරෝධය පළ කර හූ තියා ඔහුව පාර්ලිමේන්තුවෙන් පලවා හැරියේය. එහෙත් ඊට පෙර පාර්ලිමේන්තුවේ දී ජනාධිපතිවරයා සහ අගමැතිවරයා ජැන්ඩියට ටයිකෝට් පැළඳගෙන මඟුල් ගෙදරක දී හමුවුණු ගජමිතුරන් දෙදෙනෙක් මෙන් ඉතා සැහැල්ලුවෙන් සහ සිනහමුසු මුහුණින් සිටිනු දක්නට ලැබිණි. එය දකින ඔබට සහ මට හැඟෙන්නේ කුමක් ද? ප්‍රශ්නය ඔවුන්ගේ නොව ඔබගේ සහ මගේය. විඳවීම ද ඔවුන්ගේ නොව ඔබගේ සහ මගේය. එයට මුහුණ දිය යුත්තේ, එයට විසඳුම් සොයාගත යුත්තේ ඔබ අප විසින්මය. ඔවුන් කරන්නේ විටින් විට අර්බුදය ගැන ‘අප්ඩේට්’( යාවත්කාලීන කිරීම්) දෙමින් සිටීමයි. විසඳුමක් පෙනෙන තෙක් මානයේවත් නැත. මේ හමුවේ ජනතාවට සිදුව ඇත්තේ දිනපතාම විඳවමින් පාර්ලිමේන්තුවේ විකාර නාටක බලා සිටීමට ය. මේ නිසා ආර්ථික පීඩාවන් සහ දේශපාලනඥයන්ගේ විකාරරූපී ක්‍රියාකලාපය හමුවේ ජනයාගේ ලේ කෝප වෙමින් තිබේ. මිරිහාන ප්‍රහාරය එල්ල වූ මොහොතට වඩා කිහිපගුණයකින් වැඩි පීඩාවකට ජනයා මේ මොහොතේ මුහුණ දී සිටින බව රජයට අමුතුවෙන් සිහිපත් කරදිය යුතු නැත.නවතා ගත නොහැකිව පල්ලමට යන ආර්ථිකයමෙසේ පාලකයන් බොහොම සැහැල්ලුවෙන් අර්බුදය ගැන ජනයාට ‘අප්ඩේට්’ දෙමින් සිටියදී නවතා ගත නොහැකිව ආර්ථිකය දිගටම පල්ලමට යන බවක් ද පෙනේ. ආචාර්ය නන්දලාල් වීරසිංහ මහතා මහ බැංකු අධිපති වීමෙන් පසු ඔහුගේ ප්‍රථම මාධ්‍ය හමුවේ දී ඔහු කියා සිටියේ ආර්ථිකය වේගයෙන් ප්‍රපාතයකට ගමන් කරමින් සිටින බවත් එය තිරිංග යොදා (බ්රේක් ගසා) නතර කිරීමට පියවර ගන්නා බවත්ය. ඔහු මහ බැංකු අධිපතිවීමෙන් පසු මහ බැංකුව ලෙස පොලී අනුපාත වැඩි කිරීම ඇතුළු නොයෙක් පියවර ගත්තේය. 2022 අප්‍රේල් 12 දින රටේ විදේශ ණය ගෙවීම අත්හිටුවීම ද සිදු විය. එහෙත් තවමත් මහ බැංකු අධිපතිවරයා එදා කියා සිටි ඒ තිරිංග හරිහැටි ක්‍රියාත්මක වී නැති සැටියකි. ඒ කියන බ්රේක් පහර තවමත් හරිහැටි වැඩ නොකළේ ඇයි? වරද මහ බැංකුවේ ද ආණ්ඩුවේ ද අප දන්නේ නැත. කෙසේ හෝ දිගටම ආර්ථිකය පල්ලමට ගමන් කරමින් ජනතාවගේ විඳවීම දිනෙන් දින වැඩි වෙමින් තිබෙන බව පමණක් අපට කිව හැකිය. මේ සඳහා මහ බැංකුවට සහ රජයට හේතු පැවසිය හැකිය. එහෙත් කබලෙන් ළිපට වැටී විඳවමින් සිටින මහජනයාට අවශ්‍ය වන්නේ හේතු දැක්වීම් නොව විසඳුම් ය. මේ නිසා මේ ප්‍රශ්නයෙන් රට ගොඩගන්නා මාර්ගය සහ ඒ සඳහා ඇති සැලසුම් කුමක් ද යන්න නිශ්චිතව පැහැදිලි කරදෙන ලෙස අපි රජයෙන් සහ මහ බැංකුවෙන් ඉල්ලා සිටිමු.ඉන්ධන අර්බුදයෙන් රටම නතර වීමමේ දිනවල බලවත් ලෙස උග්‍ර වී ඇති ඉන්ධන අර්බුදය හමුවේ මතුව ඇති ප්‍රවාහන ප්‍රශ්නය නිසා බොහෝ දෙනකුට නිවසට වී සිටීමට සිදුව ඇත. ජනතාවට වැඩ කිරීමට අවශ්‍ය වුවත් වැඩ කිරීමට අපහසු තත්ත්වයක් ඇති වී ඇත. මේ තත්ත්වය අපට සිහි ගන්වන්නේ පසුගිය කොරෝනා වසංගත සමයේ රට ලොක් ඩවුන් කර තිබූ නිරෝධායන ඇඳිරි නීතිය පනවා තිබූ කාලයයි. එසේ වසංගතය පැතිරීම වළක්වා ගැනීම සඳහා රට වසා දැමූ කාලයන් හි දී ද රටේ ආර්ථික කටයුතු අඩපණ වී විශාල ආර්ථික පසුබෑම්වලට මුහුණ දීමට සිදු වූ බව අපි දනිමු. එවැනිම තත්ත්වයකට රට දැන් මුහුණ දී සිටී. මිනිස්සුන්ට රැකියාවට යෑමට, තම ජීවනෝපාය කර ගැනීමට හෝ වෙනත් ආර්ථික කටයුත්තක් කර ගැනීමට අපහසු වී තිබේ. කොවිඩ් වසංගත සමයේ පවා මෙවැනි ඉන්ධන අර්බුදයක් තිබුණේ නැත. ෂෙඩ් සියල්ල විවෘතව තිබුණි. නිරෝධායන ඇඳිරි නීතිය පනවා තිබුණත් කර්මාන්ත වැඩ කළේය. අත්‍යවශ්‍ය සේවා වැඩ කළේය. කෘෂිකාර්මික කටයුතු සිදු වූයේය. මෙසේ රට වසා තිබියදී පවා කිසියම් දුරකට ආර්ථික කටයුතු කර ගැනීමට ඉඩ සැලසී තිබුණි. මාධ්‍ය ද අත්‍යවශ්‍ය සේවා බවට ගැසට් කර තිබූ නිසා මාධ්‍යවේදීන් ලෙස අපට ද අපහසුවකින් තොරව මාධ්‍ය කටයුතු සහ කාර්යාලයට යෑමට හැකිව තිබුණි. එහෙත් මේ ඉන්ධන බෙදීමේ දී මාධ්‍ය අත්‍යවශ්‍ය සේවාවක් බවට පත් කර නැත. විදුලිබල හා බලශක්ති ඇමැති කංචන විජේසේකර පවා මාධ්‍යවේදීන් කැඳවමින් නිතරම මාධ්‍ය හමු තියයි. එහෙත් මාධ්‍යවේදීන්ට මාධ්‍ය හමුවලට එන්න තෙල් කොහෙන්ද? එයවත් ඔහු සිතුවාද? මාධ්‍යවේදීන් කරනුයේ ජනතාවට තොරතුරු සන්නිවේදනය කිරීමයි. ජනතාව තොරතුරු දැනගන්නේ ජනමාධ්‍ය හරහාය. එහෙත් අද වන විට තෙල් ප්‍රශ්නය නිසා මාධ්‍යවේදීන්ට ද සිය වෘත්තිය පවා කරගැනීමට ඉතාම අපහසු තත්ත්වයක් නිර්මාණය වී ඇත. මේ ප්‍රශ්නය ගැන ජනමාධ්‍ය අමාත්‍යාංශය හෝ රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව කිසිදු මැදිහත්වීමක් කර ඇති බවක් ද දැනගන්නට නැත. මේ අතර තෙල් බෙදීමේ කටයුත්ත සැලකිය යුතු දුරකට අවභාවිතයට ඉඩ දී ඇත. මේ හේතු නිසා රටේ ආර්ථික ක්‍රියාකාරිත්වය අඩපණ වී තිබේ. මේ නිසා පසුගිය 2020 වසරේ වාර්තා වූ ඍණ ආර්ථික වර්ධනයටත් වඩා වැඩි ආර්ථික පසුබෑමක් මේ වසරේ (2022) සිදුවනු ඇතැයි දැන් අපේක්ෂා කෙරේ. මේ ගැන අගමැතිවරයා ද පෙරේදා (05) පාර්ලිමේන්තුවේ දී අදහස් දක්වා තිබුණේ මෙසේය.‘අපේ ආර්ථිකය වර්තමානයේ හැකිලෙමින් පවතින්නේ. අපි එය ආපසු හැරවීමටයි මේ වෙහෙසෙන්නේ. මහ බැංකු සංඛ්‍යා ලේඛන අනුව අපේ වර්තමාන ආර්ථික වර්ධන වේගය ඍණ හතරත්, ඍණ පහත් අතර අගයක් ගන්නවා. අයි.එම්.එෆ්. සංඛ්‍යාලේඛන අනුව එය ඍණ හයත්, ඍණ හතත් අතර වෙනවා. මෙය බරපතළ තත්ත්වයක්. අපි මේ මාර්ග සිතියම ඔස්සේ අධිෂ්ඨානශීලී ගමනක යෙදුනොත්, 2023 අවසන් වෙද්දී ඍණ එකක ආර්ථික වර්ධන වේගයක් අපට ලබාගන්න පුළුවන්.’සතියෙන් සතියට විශේෂ ප්‍රකාශ කරමින් මෙසේ ආර්ථිකය ඍණ වීම බරපතළ තත්ත්වයක් කියා කියමින් , ප්‍රකාශ නිකුත් කරමින් ආර්ථික අර්බුදයේ මාධ්‍ය ප්‍රකාශකයකු වී ඵලක් නැති බව අපි අගමැතිවරයාට කියා සිටිමු. මෙරටට ගෙනා ඉන්ධන ටික හෝ ඉන්ධන අවශ්‍ය අයට සාධාරණ ක්‍රමවේදයකට බෙදා හැරීමට පියවර ගත්තා නම් මීට වඩා රටේ ආර්ථික කටයුතුවල නිරත වන පිරිස්වලට තෙල් ටිකක් ලබා ගත හැකිව තිබුණි. එහෙත් එවැනි කිසිදු ක්‍රමවේදයක් මේ දක්වා ක්‍රියාත්මක නොවීමෙන් ඉන්ධන බෙදීම අවභාවිත වී ඉන්ධන කළු කඩයක් නිර්මාණය වී ඇත. පෙට්‍රල් ලීටරය රු.1000 ත් රු.2000 ත් අතර මිල ගණන්වලට අලෙවි වෙමින් තිබේ. එවැනි කළුකඩ මිලට ඉන්ධන මිලදී ගත හැක්කේ ද සල්ලි තිබෙන අයටම ය. ඒ නිසා වන්නේ එම ඉන්ධන අත්‍යවශ්‍ය ආර්ථික කටයුතුවලට නොලැබෙන තත්ත්වයක් ඇති වීමයි. මේ නිසා ඉන්ධන බෙදීමේ ක්‍රමවේදයක් ක්‍රියාත්මක කරා නම් මෙලෙස රටේ ආර්ථික ක්‍රියාකාරිත්වය අඩපණ වීම අවම කරගැනීමට හැකියාව තිබුණි. මේ වසරේ ආර්ථික සංකෝචනය වීම වළක්වා ගැනීමට නොහැකි වූවත් ඒ තුළින් එය අවම කර ගැනීමට හෝ හැකියාව තිබුණි. එහෙත් රජය ඒ සම්බන්ධයෙන් කිසිවක් නොකිරීමෙන් අත්‍යවශ්‍ය අයට ඉන්ධන ටිකක් ලබාගෙන තම ආර්ථික සහ ජීවනෝපාය කටයුත්තේ යෙදිය නොහැකි වී ඇත. වැරැද්ද කාගේ වුවත් මේ ආර්ථික අර්බුදය ක්ෂණිකව විසඳිය හැකි එකක් නොවන බව අපි දනිමු. එහෙත් පහසුවෙන් කළ හැකි අත්‍යවශ්‍ය දේ පවා නොකිරීමෙන් සිදුව ඇත්තේ ආර්ථිකය තවත් පසුබෑමට ලක් වීම සහ මහජනයා මුහුණ දෙන පීඩාවන් වැඩි වීමයි. මේ ලියුම්කරු ද පසුගිය දිනවල බස්රථවල බොහෝ ගමන් කළ නිසා මහජනයා කතාබහ කරන දේවලින් ඔවුන්ගේ තිබෙන කෝපය සහ වෛරය හොඳටම අසන්නට ලැබිණි. ඉතාම සරලව කියන්නේ නම් පාලකයන් සම්බන්ධයෙන් ජනයා මේ මොහොතේ පසුවන්නේ මරන් කන්න තරම් කේන්තියකිනි. එහෙත් ඒ සම්බන්ධයෙන් පාලකයන් කියන කරන දේ අනුව අපට හැඟෙන්නේ ප්‍රශ්නය ඔවුන්ගේ නොව ඔබගේ සහ අපගේ බවයි.ආණ්ඩුවට සැලසුමක් තිබේ ද ?මේ ආණ්ඩුව කටයුතු කරගෙන යන ආකාරයෙන් රටේ ප්‍රශ්න විසඳීමට හැකිවනු ඇති ද යන්න ගැන මහජනයාට එතරම් විශ්වාසයක් ඇති බවක් ද නොපෙනේ. ආර්ථික අගාධයෙන් රට ගොඩ ගන්න මේ ආණ්ඩුවට පුළුවන් ද? ඒ සඳහා මේ ආණ්ඩුවේ අයට නිසි සැලසුමක් තිබෙනවා ද? ඒ ගැන නම් තවමත් පැහැදිලභාවයක් නොමැති බව කනගාටුවෙන් වුවත් කිව යුතුය. එනම් පසුගිය කාලයේ විරෝධතා හේතුවෙන් මහින්ද රාජපක්ෂ මහතා ඉවත් වී රනිල් වික්‍රමසිංහ මහතා අගමැතිවරයා සහ මුදල් ඇමතිවරයා ලෙස පත් කර මේ වන විට යම් කාලයක් ගත වී ඇත. එහෙත් නව ආණ්ඩුවක් පත් කළත් රට මුහුණ දී සිටි ආර්ථික අර්බුදය තව තවත් උග්‍ර වී තිබේ. මහජනයා මුහුණ දෙමින් සිටි ආර්ථික පීඩාවන් දෙගුණ තෙගුණ වී ඇත. මේ වන විට ඉන්ධන සහ ගෑස් නැත්තටම නැති වී ඇත. ඉන්ධන අර්බුදය බරපතළම තත්ත්වයට පත්ව ඇත. මේ නිසා රටම අතරමග නැවතී ඇත. වැටී ඇති ආර්ථිකය යළි නංවාලීම සඳහා රජය අනුගමනය කරන මාර්ග සිතියම (ගමන් සැලැස්ම) ගැන තොරතුරු අගමැති සහ මුදල් ඇමැති රනිල් වික්‍රමසිංහ මහතා පාර්ලිමේන්තුවට සහ රටේ ජනතාවත් ඉදිරියේ පැහැදිලි කිරීමට සූදානම් බව පෙරේදා ඔහුගේ කතාවෙන් කියා සිටියත් ඒ මාර්ග සැලසුම කුමක් ද යන්න අපට නම් තවමත් හරිහැටි පැහැදිලි වූයේ නැත. මේ නිසා මහජනයාට හෙට දවස සම්බන්ධයෙන් ඇත්තේ ඉතාම අවිනිශ්චිත සහ අපැහැදිලි තත්ත්වයකි. වහාම මැතිවරණයකට යෑමට අපහසු නිසා මේ වෙලාවේ කිසියම් කාලයකට සියලු දෙනාම එක්ව පුළුල් දේශපාලන සම්මුතියකින් කටයුතු කළ යුතුව තිබේ. එහෙත් එසේ ක්‍රියා කළ හැකි සර්වපාක්ෂික අන්තර්කාලීන රජයක් රටට අවශ්‍ය වුවත් ජනාධිපති ගෝඨාභය රාජපක්ෂ විසින් මේ පත් කර ඇත්තේ එවැනි රජයක් ද නොවේ. තමා හැමෝටම ආරාධනා කළත් ඒ මොහොතේ කිසිවෙක් භාරගත්තේ නැහැ කියා ජනාධිපතිවරයාට කීමට පුළුවන් වුවත් අප සිතන්නේ සර්වපාක්ෂික අන්තර්කාලීන රජයක් පිහිටුවීමට ඔහු ප්‍රමාණවත් උත්සාහයක් නොගත් බවයි. මේ නිසා වර්තමාන ගෝඨාභය – රනිල් රජයට ජාත්‍යන්තර වශයෙන් මෙන්ම දේශීය වශයෙන් ද එතරම් විශ්වාසයක් නොමැති බවට ඇතැම් අය අදහස් ප්‍රකාශ කරමින් සිටී. එය එසේ නම් රට මුහුණදී ඇති ආර්ථික අර්බුදය විසඳා ගැනීම ද ඉතා දුෂ්කර වනු ඇත. ඒ නිසා එහි විපාක ද ඇතැම් විට ඉදිරියේ දී රටටත්, මහජනයාටත් මුහුණ දීමට සිදු විය හැකිය.ධම්මික පෙරේරාගේ අභියෝගයආයෝජන ප්‍රවර්ධන ඇමැති ධම්මික පෙරේරා මහතා ඊයේ (06) ඉතා බරපතළ ප්‍රකාශයක් කළේය. එනම් මුදල් ඇමැති ධුරයෙන් රනිල් වික්‍රමසිංහ මහතා ඉල්ලා අස්විය යුතු බවයි. එයට හේතු ලෙස ඔහු සඳහන් කළේ මුදල් ඇමැතිවරයා ලෙස රනිල් වික්‍රමසිංහ මහතාට රටේ අනාගත මුදල් ප්‍රවාහය ගැන කිසිම සැලසුමක් නොමැති බවයි. රටට මෙහෙම දේවල් කරන්න මෙතනින් එහාට තමන් ඉඩ නොතියන බවත්, මෙතැනින් එහාට තමන් ද අරගලයට සපෝට් එකට එළියට බහින බව ද ඔහු සඳහන් කරයි. ඔහු තවදුරටත් මෙසේ ද සඳහන් කර තිබුණි.“මේවා ගැන කතා නොකර ඉඳීමෙන් අපට මිනිසුන්ගේ ප්‍රශ්න විසඳන්න බෑ. ඩොලර් ප්‍රශ්නය විසඳීමට වර්තමාන මුදල් ඇමැතිවරයාට සැලසුමක් නැහැ. වර්තමානයේ ලංකාව මුහුණ දෙන සියලු ආර්ථික අභියෝග ඩොලර් අර්බුදය සමග බැඳී පවතිනවා. මුදල් ඇමැතිවරයා සැලසුම් කරන්නේ යාළුවන්ගෙන් මුදල් ණයට ලබා ගැනීමටයි. මුදල් ඇමැතිවරයාට රටේ අනාගත මුදල් ප්‍රවාහය ගැන කිසිම සැලසුමක් නැහැ. ඩොලර් ඉපයීමට, ණය ගැනීමට, අන්තර්කාලීන මූල්‍ය පහසුකම් සපයා ගැනීමට, පවතින ක්‍රෙඩිට් ලයින් සහ අත්‍යවශ්‍ය භාණ්ඩ සම්බන්ධ ක්‍රෙඩිට් ලයින් සම්බන්ධයෙන් වන සියලු කාරණා මුදල් ඇමැතිවරයා ප්‍රමාද කරමින් සිටිනවා. මේ හේතු නිසා මම හිතන්නේ මුදල් ඇමැතිවරයා ඉල්ලා අස්විය යුතුයි.”මෙය ඉතාම බරපතළ ප්‍රකාශයකි. ප්‍රකට ව්‍යාපාරිකයෙක් ලෙස ආයතන කළමනාකරණය ගැන ඔහුට තිබෙන පළපුරුද්ද අනුව ඔහුට හැඟෙන දේ ඔහු මෙසේ විවෘතව ප්‍රකාශ කළා විය හැකිය. ඔහු සඳහන් කරන මේ දෙය ඇත්ත නම් මේ තත්ත්වය වහාම නිවැරදි කර ගත යුතුය. එසේ නැතහොත් ජනයාට හෙට දවසේ වනු ඇත්තේ තව තවත් විඳවීමටය.● ශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%81%e0%b7%8a%e0%b6%b1%e0%b6%ba-%e0%b6%94%e0%b7%80%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%b1%e0%b7%9c%e0%b7%80-%e0%b6%94%e0%b6%b6%e0%b6%9c/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/313/"
}