{
       "Source": "divaina",
       "Timestamp": "July 5, 2022",
       "Headline": "ඉතිහාසය තරම් සොඳුරු  ඉසව්වක් තවත් කොහිද?",
       "News Content": "මනුෂ්‍ය ජීවිතය තුළ ඉතිහාසය තරම් පාඩම් ඉගෙනිය හැකි සහ විචාරයට ලක් කළ හැකි තවත් දෙයක් නොමැති තරම්ය. ඒ තරමටම විචාරාත්මක ප්‍රවේශයකින් (Critical Approach) විශ්ලේෂණය කළ හැකි කාලයේ යටගියාවක සොඳුරුතම ආවර්ජනයක් ලෙස ඉතිහාසය අර්ථ දැක්විය හැකිය. මෙකී සොඳුරු ආවර්ජනයක් වන නිසාම ප්‍රකට විද්වතුන් පවා පිළිගනු ලබන්නේ ප්‍රායෝගික ආකාරයෙන් යම් රාජ්‍යයක හෝ කලාපයක කාලය සහ අවකාශය වටහා ගැනීමට මෙය කදිම බවයි. එහෙත් යථාර්ථවාදීව බැලුවහොත් කාලය යටගියාවක අතීතයට අයත් සෑම මොහොතක්ම ඉතිහාසය ලෙසින් සලකන්නේ නැත. එනම් අතීතයේ යම් හෝ මොහොතක් ඓතිහාසික  (Historical) ප්‍රපංචයක් වීමට නම් එය විධිමත් ලෙස සාධනීය ආකාරයෙන් ගොඩනංවන ලද යථාර්ථයක් වීම අත්‍යවශ්‍යය. එය ලෙයින් නැහැවුණ යුද්ධයක් විය හැක. ඇතැම් විට සමෘද්ධිමත් සාම පාලනයක් විය හැකිය. ඒ කුමන විකල්පයක් ගොඩනැංවූ මුත් අවසානයේ විධිමත් නිමිත්තක් ලෙස ධනාත්මකව සාකච්ඡාවට බඳුන් කළ හැකි විය යුතුය.සාහිත්‍ය මූලාශ්‍රවල සඳහන් ලිඛිත මූලාශ්‍ර පමණක් නොව ඒවා මහපොළොවේ පර්යේෂණ හරහා සනාථ කරවීමට පුරාවිද්‍යාත්මක මූලාශ්‍රවල ද ඒකාබද්ධතාව අවශ්‍ය වනුයේ එහෙයිනි. මෙම අප පසු කරමින් සිටින මොහොත ද එවැනි අසාමාන්‍ය අන්දමේ අත්දැකීම් ප්‍රතිනිර්මාණය කරමින් පවතින මොහොතකි. විශේෂයෙන්ම ලාංකීය සංදර්භය තුළ පසුගිය වසර 74 ක් තුළම අප විසින්ම සුඛෝපභෝගී දේශපාලන ප්‍රභූ පැලැන්තියක් නඩත්තු කළ අතර අවසානයේ දශක 07 ක් තුළදී ඔවුන් පමණක් සුරක්ෂා වී මහජනතාව හට මූලික අවශ්‍යතාවයන්වත් තෘප්තකරගැනීමට නොහැකි අවකාශයක් උදා වී ඇත. මෙම අස්ථාවර දේශපාලනයට විරුද්ධව ඉතිහාසයේ ඇති වූ පුදුමසහගතම නිර්දේශපාලනික මහජන අරගලය දැන් දින 55 ක් මුළුල්ලේ රාජ්‍යයේ සෑම තැනකම දිගහැරිණි. එහි කූටප්‍රාප්තිය (Peak) සලකුණු වූයේ පසුගිය මැයි 09 වැනි දා ය. එනම් කලකදී රට එක්සේසත් කළ පාලකයාටම රටේ එක් මරමස්ථානයක පිහිටි නාවික හමුදා කඳවුරක සැඟවීමට සිදු වූ අතර ඔවුන්ගේ කුලී මැර හෙංචයියන් හට බේරේ වැවෙන් නාගැනීමට ද අවස්ථාව උදා විය. මෙම සිද්ධීන් වූ කලී කිසිදා සිදු නොවූ ඒවාය.ඉතා පැහැදිලි ලෙස තවත් දශක කිහිපයකදී මේවා රමණීය ඉතිහාසයක ශේෂ ලකුණු වනු ඇත. නමුත් එය රමණීය ඉතිහාසයක් කිව හැකි වන්නේම ලේ සලකුණු නොතැවරුණු ප්‍රගතිශීලී අවසානයක් වුවහොත් පමණකි. කුමන පීඩනයක් මැද වුවද අරගලය සැබෑ විමුක්තියකින් නිමා කිරීම වැදගත් වනුයේද එබැවිනි. විශේෂයෙන්ම ගතහොත් (ක්‍රි.පූ. 161 – 137) වැනි කාල සමයක මාගම්පත්තුවෙන් රාජ්‍යත්වයට පත් වූ ගැමුණු කුමරු එවකට උතුරු ලංකාව වෙළාගෙන පැවති සොළී බලපෑමෙන් රට මුදාගෙන (කාවන්තිස්සගේ පදනම ශක්තිමත්ව තිබිණි.) ධාර්මිකව රට එක්සේසත් කළ අයුරු අප චිරාත් කාලයක් වංශ කතාව තුළින්ම හැදෑරූවෙමු. එලෙසම එම අනුරාධපුරයේම අවසාන භාගයේ සිටි පාලකයන් දකුණු ඉන්දීය අගම්පඩි හමුදා ආදිය රජගෙදරම රඳවාගෙන රාජ්‍ය තාන්ත්‍රික (Diplomatic) ලෙස උපාය මාර්ගිකව අසමත් වූ නිසා අවසානයේ V වන මිහිඳු කළ ක්‍රි. ව. 1017 දී අප රාජ්‍යය බිඳ වැටුණු බවද නොරහසකි. එපමණක් නොව එදා වර්ෂ 1815 දී නායක්කර් වංශිකයන් බීමත්කොට රාජ්‍යත්වය සිහිසුන් කර ඉංග්‍රීසීන් බලය ලබා ගැනීමට යෙදූ ක්‍රමෝපායන් සාකච්ඡාවට බඳුන් කරනු ලබන්නේද පාඩම් උගත හැකි ඉතිහාසයක් ලෙසයි.නමුත් 1983 කළු ජූලිය අදටත් සිහිපත් කරනු ලබන්නේ එවැන්නක් ලෙස නොවේ. එය මුළුමනින්ම ලේ තුළින් නැහැවුණු අතීතයකි. දෙමළ කතා කළ සියල්ලෝ කොන්දේසි විරහිතව ඝාතනය කළ ජාතිවාදී (Racism) සහ රටේ එවකට සබුද්ධිකම පිරිස වැලලූ ඉතිහාසයකි. එය අප කතා කරන්නේද තිරයකින් වසාය. ඒ නිසාවෙන් එවැනි මොහොතක් සිහිනෙන් හෝ දැකීමට අප අකමැතිය. දැන් උදාව තිබෙන්නේද එදා එවැනිම පසුබිමකට අර ඇන්දා වූ වැනි කාලයකි. මෙය නිදහසින් පසු ලංකාවේ හරවත්ම සන්ධිස්ථානගත පර්වර්තනය වනු නොඅනුමානය.නමුත් ඉතා පරීක්ෂාකාරී ලෙස එය ලේ වලින් නොව අවසානයේ රෝස මලින් ගහන වන මොහොතක් කිරීමට වැසියන් කැප විය යුතුය. තවත් දශක කිහිපයකින් ඉදිරි පරම්පරාවට රමණීය ඉතිහාසයක අත්දැකීමක් දිය හැකි වන්නේ එසේ වුවහොත් පමණි.සහන් ඇලෙක්සැන්ඩර්ජනමාධ්‍ය අධ්‍යයනාංශය,කොළඹ විශ්වවිද්‍යාලය,ශ්‍රීපාලි මණ්ඩපය.සංස්කරණය – වසන්ත ලියනගේ",
       "URL": "https://divaina.lk/%e0%b6%89%e0%b6%ad%e0%b7%92%e0%b7%84%e0%b7%8f%e0%b7%83%e0%b6%ba-%e0%b6%ad%e0%b6%bb%e0%b6%b8%e0%b7%8a-%e0%b7%83%e0%b7%9c%e0%b6%b3%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%89%e0%b7%83%e0%b7%80%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/314/"
}