{
       "Source": "divaina",
       "Timestamp": "July 4, 2022",
       "Headline": "සැප විඳින්නට බොදු පිළිවෙත්",
       "News Content": "සෑම සත්ත්වයකුගේම අපේක්‍ෂාව හා බලාපොරොත්තුව සැපසේ ජීවත් වීමයි. දුක යටපත් කොට සැප වැළඳගෙන සුඛෝපභෝගී ජීවන රටාවකට සිහින මවන පුහුදුන් මිනිසා සදාකාලිකවම සැරිසරන්නේ සැබෑ ලොවක නොව මවාගත් මනෝ ලෝකයකයි.බුදු දහමේ සැපය පිළිබඳව දක්වන ආකල්පය කුමක්දැයි විමසා බලමු. ප්‍රාග් බෞද්ධ භාරතීය සමාජයේ ආත්ම විමුක්තිය උදෙසා පිළිවෙත් දෙකක් නිර්දේශ වී තිබුණි. එනම්,අත්‍ථ කිලමතානු යෝගයකාම සුඛල්ලිකානු යෝගයයනුවෙන් ඉගැන්වෙන දුකින් සැප සෙවීම හා සැපෙන් සැප සෙවීමේ පිළිවෙතයි. මෙම ප්‍රතිපත්ති දෙකම බැහැර කොට පැහැදිලි ඉගැන්වීම් ක්‍රමයක් බුදු සමයෙන් හඳුන්වාදෙයි. එය මැදුම් පිළිවෙතයි. පෘතග්ජන ලෝකයා සැපය යන්නෙන් අදහස් කරන්නේ පසිඳුරන් පිනවීම නම් වූ ලෞකික සුවයයි. “සුඛ කාමානි භූතානි” සියලු සත්ත්වයෝ සැප කැමති වෙති. “දුක්ඛ පටික්කුලා” දුක පිළිකුල් කරති. බුදු දහමට අනුව සැප පිළිබඳව විවිධ ප්‍රභේද හඳුනාගත හැකියි. එයින් එක් ඉගැන්වීමක් ලෙස දිට්ඨධම්ම සුඛ හා සම්පරායික සුඛ දැක්විය හැකිය.මොලොවදී ලබන සැප දිට්ටධම්ම සුඛ යන්නෙන් අදහස් වෙයි. ලෞකික ජීවිතය සුවදායක කරගත යුතුය. දුක්ඛිතව, අසරණව, නිවට නියාලුව, පරාජිතව විසිය යුතු නොවේ. මෙලොවදී ලැබිය යුතු සුවපත්භාවය මෙලොව සැප පිණිස හේතුවෙයි.සම්පරායික සුඛ යනුවෙන් දැක්වූ පරලොව සැප සඳහා මෙලොවදී ලබන මානසික සුව සහනය බෙහෙවින් ඉවහල් වෙයි. කුසල පක්‍ෂයේ සංකල්පනා සමඟ තුන්දොර හසුරුවා ජීවන සහනය උදාකරගත් පුද්ගලයා අනිවාර්යයෙන්ම සම්පරායික සුවය ලබන්නේය. එහෙත් පරලොව සැප පතා මෙලොව දුක් විඳිය යුතුය යන්න යන ජෛන ඉගැන්වීම් ඇතැම් බෞද්ධයෝ ද අනුගමනය කිරීමට පෙළැඹී ඇත. අනාගතයේ සැප විඳිනු පිණිස දුක් මහන්සි වී අලස නොවී ඉගෙන ගැනීම, ධනය හරිහම්බ කිරීම ආදී වෙහෙස මහන්සිවීම් බෞද්ධ දර්ශනයට එකඟය.ව්‍යග්ගපජ්ජ සූත්‍රයේදී බුදුරජාණන් වහන්සේ මෙලොව සැප උදෙසා පිළිවෙත් හතරක් ද පරලොව සැප උදෙසා පිළිවෙත් හතරක් ද දේශනා කොට වදාළහ. එයින් උට්ඨාන සම්පදා හෙවත් උත්සාහ සම්පත්තියත්, ආරක්ඛක සම්පදා හෙවත් ආරක්‍ෂා සම්පත්තියත් කල්‍යාණ මිත්තතා හෙවත් යහපත් මිත්‍ර ආශ්‍රය හා සමජීවිකතා හෙවත් සමබර ජීවන පැවැත්මත් මෙලොව සැප සම්පත් උදාකර දෙන ක්‍රමවේදයන් හතරකි.සද්ධා සම්පදා, සීල සම්පදා, ත්‍යාග සම්පදා, පඤ්ඤා සම්පදා ලෙස ශ්‍රද්ධාව, සීලය, පරිත්‍යාගය හා ප්‍රඥාව ගැන බුදුන් වහන්සේ පෙන්වා දුන්නේ පරලොව සැපත සහතික කරන උදාරතම ක්‍රමවේදයක් හැටියටයි. බුදු දහම සැප පිළිබඳ සිදුකරන විග්‍රහයන් වලදී ලෞකික සැප හා ලෝකොත්තර සැප යනුවෙන් පැහැදිලි බෙදීමක් සිදුවී ඇති බව අපි දකිමු. පසිඳුරන් පිනවා කායික වශයෙන්ද මානසික වශයෙන්ද තෘප්තිමත් වීම ලෞකික සැපයයි. ගිහි සැප පැවිදි සැප ලෙස කරන ලද බෙදීමට අනුවද ගිහි සැප අයත් වන්නේ ලෞකික සැප අතරටයි. කාමභෝගී සමාජය ලෞකිකත්වයේ උපරිමය මායාවක් මුලාවක් බව නොදැන අධි සුඛෝපභෝගී ජීවන ක්‍රමයකට තරග කිරීමෙන් දහසක් සමාජ ගැටලු උද්ගතව පවතී. මූලික අවශ්‍යතා ඉක්මවා ගිය අසීමිත ආසාවන්ගෙන් දූෂිත වූ වත්මන් සමාජය අතෘප්තිකර මාවතක අතරමං වී තිබේ. සැබෑ නොවන සිහින රැසක පැටලී සිටින ඔවුන් යන්තමින් හෝ මුදාගත හැක්කේ ලෝකෝත්තර සුවය පිළිබඳ අවබෝධයක් හා ඊට සමීප කරවීමක් මගිනි.පැවිදි සැප තුළ ඇත්තේ ගිහිගෙයින් නික්මී පැවැදි බව ලැබීම මගින් සිතට දැනෙන නොබැඳිබව නිසා දැනෙන නිවහල් සුවයයි. රැස්කරන්නට හෝ ආරක්‍ෂා කරන්නට වස්තුවක් නොමැතිකමින් සිතට දැනෙන සැහැල්ලුකම ප්‍රඥා නුවණ වර්ධනය කර ගැනීමට කදිම තෝතැන්නකි. ලෝබ – දෝස – මෝහ යන අකුසල මූලයන් සිත යටපත් කොට, පාලන බලය සියතට ගන්නේ රැකිය යුතු බාහිර සම්පත්වල තරමටය. රුපියලක අයිතිය තහවුරු කිරීමට ඇති ලෝබ – දෝස – මෝහ ශක්තිය රුපියල් දාහක ධනයකදී දහස් ගුණයකින් වැඩිවෙයි. සැප විඳිනවාට වඩා ධනය රැකීම පිළිබඳ වෙහෙසීමෙන් රැස්වෙන අකුසල සම්භාරයන් මෙලොව පරලොව ආත්මීය උරුමයන් පරිහානිය කරා පමුණුවාලයි.පැවිදි සැපය තුළ මෙම ජයග්‍රාහී පසුබිම මැනවින් ගොඩනඟා ගත හැකිය. රැස්කිරීමෙන් ලැබෙන විපත වෙනුවට අස්කිරීමෙන් ලැබෙන සැපත පැවිදි උතුමන්ගේ උරුමයකි.අංගුත්තර නිකායේ අණන සූත්‍රයෙන් මොලොවදී ලැබිය යුතු සැප හතරක් ගැන කියවෙයි.එනම්,අත්‍ථි සුඛභෝග සුඛඅණන සුඛඅනවජ්ජ සුඛ යනුවෙනිමා විසින් දැහැමිව උපයාගත් ප්‍රමාණවත් වස්තු සම්පත්තියක් ඇතැයි සිතට දැනෙන පරිපූර්ණ හැඟීම අත්‍ථි සුඛයයි. ධනවතුන් බොහෝ දෙනා මට ධනය ඇතැයි සිතා සෑහීමකට පත්ව තෘප්තිමත් නොවෙති. අධිතෘෂ්ණාවෙන් යුතුව ධනේෂ්වර සංකල්ප වලින් පීඩිතව නොනවතින ගමනකට වැටී වෙහෙසෙති. සත්‍ය වශයෙන්ම එතැන අත්‍ථි සුඛය යටපත් වෙයි. මට ධනය ඇත යන අදහස තුළින් තෘප්තිමත් විය හැක්කේ ලද දෙයින් සතුට ගොඩනගාගත හැකි ශ්‍රේෂ්ඨයකුට පමණි. අත්ථි සුඛය පෙර පිනටම පමණක් පහළවන සැපයක් නොවේ. එය උත්සාහය හා උනන්දුව තුළින් දගොඩනඟාගත හැකි සම්පතකි.භෝග සුඛ යනුවෙන් හඳුන්වන්නේ තමා සතු ධනය මැනවින් පරිහරණය කිරීමට හා භුක්ති විඳීමට ලැබී ඇති අවස්ථාව අනුව සතුටු වීමයි. බොහෝ අයට ධනය ඇත. පරිභෝග කිරීමේ අවස්ථාව නොමැත. අධික මසුරුකම නිසාද ලෝබයෙන් රැස්කර තබාගන්නා ධනය පරිහරණය නොකර වියපත්වී මිය යන මසුරු සිටාණන් වැනි තැනැත්තන් සමාජයේ දක්නට ලැබේ. එසේම ධනය ඇතත් නිසි කළමනාකරණ දැනුමක් නොමැතිව ඒවා විනාශ වී යන අවස්ථා ද ඇත. අත්‍ථි සුඛයෙන් අර්ථවත් කළ “මට ධනය ඇතැයි” සිතා සොම්නස් සහගතව ප්‍රීතිමත් ජීවිතයක් ගතකරන ගිහි සමාජයට භෝග සුඛය තුළින් ආත්ම වින්දනයක් උදාකරගත හැකි බව බුදුසමයේ පැහැදිලිව උගන්වා ඇත.අණන සුඛ නම් ණය නැතිව වාසය කිරීමේ සතුටයි. අද පවතින තරගකාරී ආර්ථික ක්‍රමය තුළ බොහෝ දෙනා ජීවත්වන්නේ ණය බරින් යුක්තවයි. සිය ගේ දොර ඉඩකඩම් බොහෝමයක් එකවර මුදල් යොදා හම්බකරගත් ප්‍රායෝගික දේවල් නොවේ. නිවාස ඉඩකඩම් ආදියඋගසට තබා ණය ලබාගෙන ඒවා ගෙවාගත නොහැකිව සින්නවන අවස්ථා දක්නට ලැබේ. පුද්ගලයන්ට හා ආයතන වලට ණය වී හිතේ නිදහස හා සැහැල්ලු බව විනාශ කර ගන්නා වත්මන් සමාජය අණන සුඛයෙන් දුරස්ව කල් ගෙවයි. ආදායමට සරිලන වැයක් පවත්වාගෙන යෑමත් සැහැල්ලු දිවිපැවැත්මට හුරුවීමත් අත්‍යාවශ්‍ය දේ පමණක් මිලට ගැනීමත් චාම් දිවි පෙවෙතට හුරු පුරුදු වීමත් අණන සුඛය රැකගැනීමට නිවැරදි ක්‍රමයයි.අනවජ්ජ සුඛ යනු නිවැරදි බව තුළින් දැනෙන තෘප්තියයි. වැරදිකරුවන් නීතියට වහන්වී කෙතරම් සැප අනුභව කළත් විත්තාභ්‍යන්තරයේ ඔවුන් කළ වැරදි පිළිබඳ මතක සටහන් නිවි නිවී දැල්වී පවති. ඉන් ඇතිවන පශ්චාත්තාපය හා මානසික අසහනය ජීවිතයට ලබාදෙන පීඩාව සුළුපටු නොවේ. සෑම මිනිසකුටම තමා කළ කී දේ පිළිබඳ මතක සටහන් ඇත. වැරදි සිදුවීම් ගැන දැනෙන්නේ බලවත් පීඩාවකි. සාර්ථක මිනිසෙක් මෙලොවදී ලබන සැපය නම් තම නිරවiතාවය ගැන සිතට දැනෙන ආත්ම තෘප්තියයි.බෞද්ධ ඉගැන්වීම් අනුව මෙවැනි සැප ලබමින් එන සංසාර ගමනේ අවසානයට ලබාගත හැකි සැපය වන්නේ නිර්වාණ සුවයයි. “නිබ්බානං පරමං සුඛං” නිවන පරම සැපතයි. ඉහත කී සියලු සැප වේදයිත හෙවත් විඳිනු ලබන සැප ලෙස සැලකේ. නිවන පමණක් අවේදයිත හෙවත් නොවිඳින සුවයක් ලෙස සැලකේ. නොවිඳින්නේ නම් එය සැපයක් වන්නේ කෙසේද? විදීම තුළ ඇත්තේ දුක අරමුණු කරගත් තෘෂ්ණාවක පහල වීමයි. (වේදනා පච්චයා තණ්හා) තෘෂ්ණාවට සැම විටම දුක ප්‍රත්‍යයකි. එබැවින් සියලු විඳීම් අවසන්කොට නොවිඳිනා තැනකට සිත ගමන් කරවිය හැකිනම් එතැන ඇත්තේ නිවනයි. නිවන උතුම්ම සැපය වන්නේ ඒ නිසාය.සාමවිනිසුරු වික්‍රමසිංහ අතපත්තුසංස්කරණය – නිශාන්ත අමරසිංහ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%90%e0%b6%b4-%e0%b7%80%e0%b7%92%e0%b6%b3%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b6%a7-%e0%b6%b6%e0%b7%9c%e0%b6%af%e0%b7%94-%e0%b6%b4%e0%b7%92%e0%b7%85%e0%b7%92%e0%b7%80%e0%b7%99/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/314/"
}