{
       "Source": "divaina",
       "Timestamp": "July 3, 2022",
       "Headline": "අමාරුම සතිය ලබන සතියට?",
       "News Content": "ආණ්ඩුව කියන දේ අසා සිටින ජනයාට ඒ කියන කතා අනුව වැටහෙන්නේ ඔවුන් මේ ගෙවමින් සිටින්නේ මේ ආර්ථික අර්බුදයේ දුෂ්කරම සති කිහිපය බවයි. එහෙත් එය එසේ වන්නේ නැත. ඒ සති කිහිපය ගත කළ පසු ඊටත් වඩා වැඩි දුෂ්කර තත්ත්වයක් නිර්මාණය වේ. පසුගිය කාලයේ ජනතාවට දිගින් දිගටම සිදුව ඇත්තේ එයයි. ගෝඨාභය රාජපක්ෂ මහතා බලයට පත් වූ 2019 අග සිටම මෙන්ම කොරෝනා වසංගතයෙන් පසුව ද රටට මුහුණ දීමට සිදුව තිබෙන ආර්ථික අවදානම් තත්ත්වය ගැන නිසි පෙර සූදානමකින් කටයුතු කළේ නැත. මේ නිසා ආර්ථික අර්බුදයේ බලපෑම් අවම කර ගැනීමට අසමත් වීමෙන් ජනයා දිනෙන් දිනම පීඩාවට පත් විය. මේ වන විට අප ගෙවමින් සිටින්නේ රටේ ඉන්ධන සැපයුම මුළුමනින්ම පාහේ අඩාළ වී ජනයාට තම ජීවනෝපාය හෝ රැකියා කටයුතු පවා කරගැනීමට අපහසු තත්ත්වයක ය. පොදු ප්‍රවාහනය ද බොහෝ දුරට අඩපණ වීම නිසා බස් රියේ හෝ දුම්රියේ ගමන් බිමන් යෑම පවා ඉතාම දුෂ්කර තත්ත්වයට පත්ව ඇත. මේ දුක රටේ ජනයා දැන් උපරිමයෙන් අත්විඳිමින් සිටින නිසා මේ ගැන අමුතුවෙන් කිව යුතු නොවේ.\n\nනිමක් නොවන දුෂ්කර කාලය\n\nඅගමැති රනිල් වික්‍රමසිංහ මහතා පසුගිය ජුනි 07 වැනිදා පාර්ලිමේන්තුවේ දී විශේෂ ප්‍රකාශයක් කරමින් කියා සිටියේ ඉන්ධන සහ ගෑස් සම්බන්ධයෙන් ඉදිරි සති තුන දුෂ්කර කාලයක් වන බවයි. මේ නිසා අප සියලු දෙනාම ඉන්ධන සහ ගෑස් පරිභෝජනය පරිස්සමෙන් කළ යුතු කාලයක් බව ද තමන් ගැන පමණක් සිතා අනවශ්‍ය ලෙස ඉන්ධන සහ ගෑස් රැස් කර ගැනීමෙන් වළකින ලෙස තමා සමස්ත පුරවැසියන්ගෙන් ඉල්ලා සිටින බව ද අගමැතිවරයා ප්‍රකාශ කළේය. එසේම ඉදිරි සති තුනෙන් පසු ඉන්ධන සහ ගෑස් හිඟයකින් තොරව බෙදා හැරීමට වෙහෙසෙන බව ද ඔහු සඳහන් කර තිබිණි. අගමැතිවරයා ඒ ප්‍රකාශය කළ දින සිට සති තුනක කාලයක් සම්පූර්ණ වී තිබේ. එහෙත් දැන් සිදු වී ඇත්තේ ඔහු කී සති තුනේ දුෂ්කර කාලයෙන් පසු ඊටත් වඩා අති දුෂ්කරම කාලයකට මුහුණදීමටය. ඉන්ධන සහ ගෑස් නැත්තටම නැත. සිපෙට්කෝ ෂෙඩ්වලින් ඉන්ධන වෙනුවට දෙන්නේ ටෝකන් ය. පසුගිය ජුනි 28 දින සිට ඉන්ධන සැපයුම අත්‍යවශ්‍ය සේවාවලට පමණක් සීමා කළ අතර පෞද්ගලික වාහනවලට ඉන්ධන ලබා දීම නතර කර ටෝකන් ලබා දෙන බව ප්‍රකාශ කරන ලදි. අගමැතිවරයා කියා සිටි සති තුනෙන් පසු උදා වී ඇත්තේ ඊට වඩා අමාරු දුෂ්කර කාලයකි. දැන් රජය කියන්නේ ජුලි 10 දිනෙන් පසුව මේ තත්ත්වය සමනය වනු ඇති බවයි. එහෙත් ආණ්ඩුව කියන දේවල් ගැන මහජනයාට දැන් විශ්වාසයක් නැත. හෙට දවස ඉතාම අවිනිශ්චිත තත්ත්වයට පත්ව තිබේ.\n\nඉන්ධන බෙදීමේ අවභාවිතය\n\nඉන්ධන අර්බුදය හමුවේ මෙතරම් දේ සිදුව තිබුණත් තවමත් ආණ්ඩුව පාඩමක් ඉගෙන ගෙන නැත. පසුගිය කාලයේ පවා බෙදා දුන් සීමිත ඉන්ධන ප්‍රමාණය හෝ බෙදා දීමට සාධාරණ ක්‍රමවේදයක් හඳුන්වා දුන්නේ නැත. එය බොහෝ අයට ඉන්ධන තොග රැස් කිරීමට සහ ඒ හරහා ඉන්ධන කළු කඩයකට ද ඉඩ හසර සලසා දුන්නේය. දැන් හදිසියකට පෙට්‍රල් ලීටරයක් ගැනීමට රුපියල් දහසක් පමණ වැය කිරීමට සිදුව ඇත. මේ තත්ත්වය ඇති කළේ කවු ද? ජනතාව තෙල් ටිකක් නැතුව මහමග නොකා නොබී අසීමිතව දුක් විඳිද්දී රජයේ මැති ඇමැතිවරුන්ගේ මෙන්ම වෙනත් ලොකු වාහනවලට නම් තෙල් ටික කෙසේ හෝ ලැබෙන බව පෙනේ.\n\nඔවුන් තෙල් ගහගෙන වාහනවලින් ගමන් බිමන් යනු පෙනේ. එහෙත් ඔවුන් ඉන්ධන අර්බුදය හමුවේ මහජනයා මුහුණ දෙන ප්‍රශ්නවලට හරිහමන් විසඳුමක් ලබා දී නැත.\n\nරටේම මහජනයාගේ වාහන මහමඟ ය. එනම් අද රටම මහමඟට වැටී ඇත. තෙල් නොමැතිකමින් ආර්ථිකයේ බොහෝ අංශ අකර්මණ්‍ය තත්ත්වයට පත්ව තිබේ. එසේ තිබියදී තෙල් භාවිතයේ බලවත් අසාධාරණකම් සහ අවභාවිතයන් ද තවමත් සිදුවෙමින් තිබේ. ඉහළින් එන උපදෙස් අනුව කියමින් කොළොන්නාව තෙල් ගබඩා පර්යන්තයේ තිබෙන ෂෙඩ් එකෙන් ලොකු ලොකු වාහනවලට ඇති තරම් තෙල් දෙන බවට ද මාධ්‍ය වාර්තා පළ වී තිබේ. මේ අසාධාරණකම් ගැන සමාජ මාධ්‍යයේ දිනපතාම පාහේ නොයෙකුත් වීඩියෝ පළ වෙමින් ද තිබේ. තවමත් තෙල් ලැබෙන දිනයක් ගැන දැනගන්නට නැත. තෙල් ලැබුණත් ඉන්ධන බෙදන්නේ මේ ක්‍රමයටම නම් දිගටම තෙල් බෙදීමේ අවභාවිතාවන් සිදුවීම ද වැළැක්විය නොහැකි වනු ඇත. කූපන් ගැනීමට ද පැය ගණන් පෝලිමේ සිටිය යුතුය. දිනපතා රැකියාවට යන අයට මෙසේ පැය ගණන්, දින ගණන් පෝලිම්වල සිටීමට හැකියාවක් නැත. මේ නිසා අවශ්‍ය කරන්නේ ඉන්ධන අවශ්‍ය කරන සියලු දෙනාටම සාධාරණ ලෙස ඉන්ධන සැපයිය හැකි ක්‍රමවේදයකි.\n\nගල් අඟුරු මගඩියක්\n\nමහාචාර්ය චරිත හේරත් මහතාගේ සභාපතිත්වයෙන් යුත් කෝප් සභාවෙන් රටට බරපතළ අනාවරණයන් සිදු වෙමින් තිබේ. මේ අනුව පසුගිය කෝප් රැස්වීමක දී ගල් අඟුරු මගඩියක් පිළිබඳ තොරතුරු හෙළිදරව් විය. එනම් ලංකා ගල් අඟුරු සමාගම හරහා 2013 වසරේ දී ටෝරියන් නම් සමාගමකින් මිලදී ගත් රු.539192 079 ක් වටිනා ගල් අඟුරු තොගයක් වාරකන් බලපෑම හේතුවෙන් ගොඩබෑමට නොහැකි වී තිබුණි. එම මුදල් මූල්‍ය ප්‍රකාශනවල අයකර ගත හැකි ශේෂයක් ලෙස දක්වා තිබුණත් එම මුදල මෙතෙක් අය කරගත නොහැකිව ඇත. මේ කරුණ ගැන පසුගිය සතියේ කෝප් රැස්වීමක දී ප්‍රශ්න කෙරුණි. මේ කියන ගල්අඟුරු තොගය එවකට මෙරටට ගොඩ බෑමට නොහැකිවීම නිසා ඉන්දියාවට රැගෙන ගොස් ඇති බව පැවසේ. කෝප් සභාපති මහාචාර්ය චරිත හේරත් මහතා අදාළ කෝප් රැස්වීමේ දී ප්‍රශ්න කර සිටියේ අදාළ රු.මිලියන 539 ක මුදල නැවත අය කර ගැනීමට හෝ නැවත ගල්අඟුරු ලබා ගැනීමට වැඩසටහනක් තිබෙනවා ද යන්නයි. එහෙත් ඒ සම්බන්ධයෙන් අදාළ නිලධාරීන් පිළිතුරු ලෙස පවසන්නේ ඒ ගැන සාකච්ජා සිදුව ඇති බවත්, එම ගල් අඟුරු ප්‍රමාණය ලබා දීමට නම් නැව් 25 ක් අප විසින් අලුතින් ලබාගත යුතු බවත්ය. එහිදී රජයේ විගණකාධිපති ඩබ්ලිව්.පී.සී. වික්‍රමරත්න මහතා ද මේ ගැන මෙසේ පැහැදිලි කිරීමක් කළේය.\n\n“මේක නැව් සංස්ථාව හරහා තමයි ගෙනත් තියෙන්නේ. වාරකන් නිසා මේක ගොඩබාන්න බැරිව තිබිල ඉන්දියාවේ ටෝරියන් සමාගම එකඟ වුණා මේක මිලදී ගන්න යම් ගාණකට. ඒ වෙනුවට එකඟ වුණා වාරකන් ඉවර වුණාට පසුව නැවත ලංකාවට සපයනවා කියල. ඒක එහෙම වුණේ නැහැ. මේ සඳහා ත්‍රෛපාර්ශ්වික ගිවිසුමක් ගැහුවා කෝල් සමාගමයි, නැව් සංස්ථාවයි, විදුලිබල මණ්ඩලයයි අතර. මේ පාර්ශ්ව තුන අතර ගහපු ගිවිසුම තුළ අපට මේ මුදල ලැබුණේ නැහැ. ඒ වෙනුවට ඒ ආයතන ඉල්ලනවා අපි මෙතරම් නැව්ගත කිරීම් ප්‍රමාණයක් ගත්තොත් අපි මේක දෙන්නම් කියල. ඒකට ප්‍රධානතම හේතුව තමයි මේ ගහපු ගිවිසුම ප්‍රමාණවත් ආකාරයට ආවරණයක් ඇතිව බේරුම්කරණයකට යන්න පුළුවන් ආකාරයකට ගිහින් නැහැ. ඒ නිසා නීතිපතිතුමා උපදේශයක් දෙනවා නඩු දාන්න ගියොත් අපට වාසිදායක නැහැ කියල. ඒ නිසා මේක සාකච්ඡා කරලා බේරා ගන්න කියල…”\n\nඅවසානයේ සිදුව ඇත්තේ රු.මිලියන 539 ක විශාල මුදලක් අපට අහිමි වී යෑමයි. එසේම අදාළ ගල්අඟුරු ද අපට නොලැබී යෑමයි. එසේ නම් මෙවැනි ගිවිසුමක් ගසා රටට මේ පාඩුව කළ වගකිව යුත්තන් කවුද? එම නිලධාරීන් කවු ද? මේ පිටුපස හොරකමක් වී ඇති බවට අනාවරණය වීම පමණක් ප්‍රමාණවත් නැත. මේවාට වගකිවයුත්තන්ට එරෙහිව නීතිමය පියවර ගැනීම මෙන්ම ඔවුන්ගේ පුද්ගලික ධනයෙන් හෝ මේවා රටට නැවත අය කර ගැනීම ද අවශ්‍ය වේ. මේ සඳහා අවශ්‍ය පියවර ගන්නා ලෙස අපි කෝප් සභාවෙන් ඉල්ලා සිටිමු.\n\nඅයිඑම්එෆ් සාකච්ඡා\n\nජාත්‍යන්තර මූල්‍ය අරමුදලේ මෙරටට පැමිණි දූත කණ්ඩායම 2022 ජුනි 20 සිට 30 දක්වා ශ්‍රී ලංකාව සඳහා අයිඑම්එෆ් සහය ලබන විස්තීරණ ණය පහසුකමක් ලබාදීම ගැන සාකච්ඡා කළහ. පීටර් බෲවර් සහ මසහිරෝ නොසාකි යන මහත්වරුන්ගේ නායකත්වයෙන් යුත් අයිඑම්එෆ් නියෝජිත පිරිස ශ්‍රී ලංකාව සමග පැවැත්වූ සාකච්ඡා මාලාව අවසානයේ විශේෂ ප්‍රකාශයක් නිකුත් කළ අතර ජාත්‍යන්තර මූල්‍ය අරමුදලේ දූත මණ්ඩලය එමගින් සඳහන් කළේ ජාත්‍යන්තර මූල්‍ය අරමුදලේ ප්‍රතිපත්තිවලට අනුකූලව මෙම දුෂ්කර අවස්ථාවේ ශ්‍රී ලංකාවට සහාය දැක්වීමට ඇති කැපවීම යළිත් තහවුරු කරන බවයි. කෙසේ වෙතත් මෙම සාකච්ඡා අවසානයේ අපට විස්තීරණ ණය පහසුකමක් ලබාදීම පිළිබඳ කාර්ය මණ්ඩල මට්ටමේ එකඟතාවකට එළඹීමට හැකිවී නැත.\n\nඒ අනුව එම කාර්ය මණ්ඩල මට්ටමේ එකඟතාවකට එළඹීම සඳහා මාර්ගගතව සාකච්ඡා දිගටම සිදුකෙරෙනු ඇති බව අයිඑම්එෆ් ප්‍රකාශයේ සඳහන් වේ. අයිඑම්එෆ් විස්තීර්ණ අරමුදල් පහසුකමට සහය වන ආර්ථික ප්‍රතිපත්ති සහ ප්‍රතිසංස්කරණ පිළිබඳව අයිඑම්එෆ් කණ්ඩායම ශ්‍රී ලංකා බලධාරීන් සමඟ ඵලදායී සාකච්ඡා පැවැත්වීය. රාජ්‍ය ණය තිරසාර නොවන ලෙස තක්සේරු කර ඇති බැවින්, විධායක මණ්ඩලයේ අනුමැතිය සඳහා ණය තිරසාර බව ප්‍රතිෂ්ඨාපනය කරන බවට ශ්‍රී ලංකාවේ ණය හිමියන්ගෙන් ප්‍රමාණවත් මූල්‍ය සහතිකයක් අවශ්‍ය වන බව ද අයිඑම්එෆ් ප්‍රකාශයේ සඳහන් වේ.\n\nමෙම පසුබිම තුළ අයිඑම්එෆ් මූල්‍ය පහසුකමක් ලබා ගැනීම සඳහා සාර්ව ආර්ථික අසමතුලිතතා නිවැරදි කිරීම සහ රාජ්‍ය ණය තිරසාරභාවය යථා තත්ත්වයට පත් කිරීම යන්න අත්‍යවශ්‍ය කරුණකි. දුප්පතුන් සහ අවදානමට ලක්වූවන් සඳහා ප්‍රමාණවත් ආරක්ෂාවක් සහතික කරන අතරම ඉහළ ගිය රාජ්‍ය මූල්‍ය හිඟය අඩු කිරීමේ අවශ්‍යතාවය මූල්‍ය අරමුදලේ අවධානයට ලක් කළ කරුණකි.\n\nරාජ්‍ය ආදායම් අඩු මට්ටමක පවතින බැවින්, මෙම අරමුණු සාක්ෂාත් කර ගැනීම සඳහා දිගුකාලීන බදු ප්‍රතිසංස්කරණ වහා අවශ්‍ය වේ. ආමන්ත්‍රණය කිරීමට අවශ්‍ය අනෙකුත් අභියෝග අතරට උද්ධමනය ඉහළ යෑම පාලනය කිරීම, දැඩි ගෙවුම් ශේෂ පීඩනය ආමන්ත්‍රණය කිරීම, දූෂණ අවදානම් අවම කිරීම සහ වර්ධනය ඉහළ නංවන ප්‍රතිසංස්කරණ ආරම්භ කිරීම ඇතුළත් වේ. බලධාරීන් ඔවුන්ගේ ආර්ථික ප්‍රතිසංස්කරණ වැඩසටහන සකස් කිරීමේදී සැලකිය යුතු ප්‍රගතියක් ලබා ඇති අතර ඔවුන් සමඟ සංවාදය දිගටම කරගෙන යෑමට බලා සිටින බව ද මූල්‍ය අරමුදල කියයි. මේ නිසා අපට මූල්‍ය පහසුකමක් ලබාගැනීම සඳහා වන කාර්ය මණ්ඩල මට්ටමේ එකඟතාවක් ඇති කර ගැනීමට ද තවත් අප කළ යුතු දේවල් තිබෙන බව පෙනේ.\n\nශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b7%94%e0%b6%b8-%e0%b7%83%e0%b6%ad%e0%b7%92%e0%b6%ba-%e0%b6%bd%e0%b6%b6%e0%b6%b1-%e0%b7%83%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b6%a7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/315/"
}