{
       "Source": "divaina",
       "Timestamp": "July 2, 2022",
       "Headline": "අප වෙනුවෙන් හඬ නගන්නේ කවුරුන්ද?",
       "News Content": "බස් හිමියන්ගේ අමාරුකම් ගැන බස් සංගම් හඬ නගයි. දුම්රිය සේවක ප්‍රශ්න ගැන දුම්රිය සේවක සංගම් හඬ නගයි. ගුරුවරුන්ගේ ප්‍රශ්න ගැන ගුරු සංගම් වර්ජන ක්‍රියාත්මක කරයි. එසේම වරාය සේවකයන්, සෞඛ්‍ය සේවාවේ නියුක්ත වූවන් ආදී නොයෙක් රැකියාවල නියුක්ත වූවෝ ඔවුන්ගේ සංවිධාන මගින් විරෝධතා, පෙළපාලි, වර්ජන මගින් ඔවුන්ගේ ප්‍රශ්නවලට විසඳුම් ලබා ගනිති.\n\nඑම වැඩපිළිවෙළ ගැන අපි දොස් නොකියමු. ඒ ඔවුන්ගේ භූමිකාවයි. තම සංවිධානවල සාමාජිකයන්ගේ ප්‍රශ්නවලට විසඳුම් ලබාගැනීමට විවිධ උපක්‍රම ක්‍රියාත්මක කිරීම ඔවුන්ගේ වගකීමයි.\n\nඑහෙත් වර්තමානයේ උද්ගත වී ඇති රටේ ආර්ථික අහේනියත් සමග ස්ථිර රැකියාවක් නොමැති කුලී වැඩ කරන්නන්, කම්කරුවන් වැනි එදිනෙදා වේල සොයාගන්නා අන්ත අසරණ ජනයා තුන්වේල කෑමට තබා දිනකට එක වේලක් කා ජීවිතය ගැටගහගන්න විදියක් නොමැතිව ලතවෙති. සැප වාහනවලින් ගමන් කරන දේශපාලනඥයන්ට මෙවැනි පිරිසක් සිටින බවටවත් වැටහීමක් ද නැත. ඔවුන් තමන්ට කොමිස් මුදල් ලැබෙන මහා ව්‍යාපාරිකයන් ආරක්‍ෂා කිරීමට බැඳී සිටින බව දැන් දැන් දුප්පත් ජනයාට වැටහෙමින් පවතී. එම නිසා දේශපාලනඥයන් කෙරෙහි පැවති විශ්වාසය දුප්පත් ජනතාව කෙරෙන් පහව යන ලකුණු දක්නට ඇත.\n\nඑමනිසා ජනතාවට පිහිටවීමේ වගකීම ආගමික සංවිධාන මගින්වත් භාරගෙන කටයුතු කිරීමේ කාලය එළඹ ඇත. බොහෝවිට මෙතෙක් ගමෙන් ආගමික ආයතන වෙත ජනතාවගෙන් මුදල් ආධාර හා සංග්‍රහ ලබාගත් නමුත් දැන් ආගමික ආයතන මගින් ගමේ දුප්පත් ජනතාව ජීවත්කරලීමේ උපාය මාර්ග ගැන සිතාබලා පෙරමුණ ගැනීමේ කාලය පැමිණ ඇත.\n\nදුප්පත් ජනතාව අල්ල ලෙවකා තේ බොන සීනි ඇටයෙන් පවා කොමිස් ගසමින් සැප සම්පත් විඳි අය ගැන දුප්පත් ජනතාව තුළ ඇත්තේ වෛරයකි.\n\nමෙම පීඩනය තව තවත් වැඩිවීමට පෙර ඔවුන්ට පිහිටවීමේ කටයුතු ලහි ලහියේ සංවිධාන කළ යුතුව ඇත. මේ සියල්ලට මුල අධික තණ්හාව නිසා අසීමිත ලෙස බදාගෙන කෑමයි. “තණ්හාය ජායතී ශෝකෝ, තණ්හාය ජායතී භයං” යන ධර්ම පාඨය දැන්වත් කාට කාටත් සිහිවෙනවා ඇත. එහෙත් ඒවා සිහිපත් වූවාට මදිය. ක්‍රියාත්මක විය යුතුය.\n\nඑම නිසා මෙතෙක් කල් තිබූ බදාගෙන කෑම නවතා බෙදාගෙන කෑමට කවුරු කවුරුත් සිතාගත යුතුව ඇත. ආගමික සංවිධාන මේ සඳහා පෙරමුණ ගත යුතුව ඇත. මේ සඳහා ඔවුන් රැස්වීම්වලට කැඳවා ඔවුන්ගේ කාලය කා දැමීම නොව අප ඔවුන් සොයා යා යුතුව ඇත.\n\nඅරිරුවන් ගාල්ලගේගම්පහ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b6%ac-%e0%b6%b1%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a-%e0%b6%9a%e0%b7%80%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/316/"
}