{
       "Source": "divaina",
       "Timestamp": "July 2, 2022",
       "Headline": "අර්බුදයෙන් රට ගොඩ ගැනීම",
       "News Content": "රටේ ජනතාව සාගින්නේ පෙළෙන හා පෝලිම්වල පීඩා විඳින අවස්ථාවක ඉන් රට බේරා ගැනීම සඳහා වූ අභියෝගයට තමා මුහුණදෙන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ‘දිවයින’ට පැවසීය. ‘අභියෝගයට මම ලෑස්තියි’ හිසින් යුතුව පසුගිය මැයි මස 15 වැනිදා දිවයින ඉරිදා සංග්‍රහයේ මුල්පිටුව ප්‍රධාන සිරස්තලයෙන් වාර්තා කර තිබිණි. එසේම බී. බී. සී. සිංහල සේවය සමග සාකච්ඡාවකට එක්වෙමින් වික්‍රමසිංහ මහතා ප්‍රකාශ කර සිටියේ “පෝලිම් නැති තුන්වේල කන රටක් නැවත හදන බවයි.”\n\nඅප මාතෘ භූමිය ඉතිහාසයේ බරපතළම හා දරුණුම දේශපාලන හා ආර්ථික අර්බුදයකට මුහුණපා සිටින බව අමුතුවෙන් අටුවා ටීකා ලිවීම අවැසි නොවේ. ජනවරමින් බලය ලබාගෙන 74 වසරක් (නිදහසින් පසුව) මෙරට පාලන බලය ගෙනගිය කපටි කෛරාටික, පවිටු, අදමිටු, දූෂිත දේශපාලන බඩගෝස්තරවාදීන් විසින් සිදුකළ සියලු පව්වල වන්දි ගෙවීමට සිදුව ඇත්තේ මෙරට අසරණ පීඩිත ජනතාවටය. නිල්, කොළ, රතු පක්ෂ විපක්ෂ දේශපාළුවන් අඩු වැඩි වශයෙන් මෙයට වගකිව යුතුය. ගෑස්, ඩීසල්, පෙට්‍රල්, භූමිතෙල් හිඟය මෙන්ම මිල ඉහළ යෑමත්, සහල්, කිරිපිටි, බෙහෙත් (ඖෂධ) මිල ශීඝ්‍රයෙන් ඉහළ යෑම සහ ඒවාහි හිඟයත් නිසා උදේට පෝලිම්වල දුක්විඳින ජනතාව, දවල්ට හාමතේ සිට, රෑට කළුවරේ දුක්විඳීමට සිදුව තිබේ. පෝලිම්වල ජනයා මැරී වැටුනේ මේ අදූරදර්ශී පාලකයන්ගේ වරද නිසාය. “ගෝඨාගෝගම” තුළින් ගාලුමුවදොරින් ඇරඹි නිර්පාක්ෂික ජනඅරගලය, “මයිනා ගෝගමින්” “හොරුන්ගේ ගමින්” පැතිර ගොස් අගමැති මහින්ද රාජපක්ෂව අගමැතිකමද හැරදා දූපතක හමුදා කඳවුරක රැකවරණය ලබන්නට සිදුවූයේත් ජනපති ගෝඨාභයට නිවාස අඩස්සියේ (බංකරයක් තුළ) සිටින්නට වූයේත් දිට්ඨධම්මවේදනීය කර්මය පඩිසන් දීම නිසා දෛවයේ සරදමක් ලෙසිනි. එසේම රාජපක්ෂ පවුල රැකගන්නට (තම හොරකම්, මැරකම්, දූෂණ ක්‍රියාවන් වසා ගන්නට) රාජපක්ෂවරුන්ට ප්‍රශස්ති ගයමින් සිටි මැති ඇමැතින්ගේ නිවාස, දේපළ, කාර්යාල ගිනි තබා විනාශ කරන්නට තරම්, ජීවිත 9 ක් බිලිගන්නට තරම් ජනතා කෝපය වෛරය සීමා ඉක්ම වූයේ බලලෝභී දේශපාළුවන්ගේ තුච්ඡ, නින්දිත, අමනෝඥ ක්‍රියාකලාප නිසා මිස වෙනකක් නොවේ.\n\nවර්තමානයේ රටේ පක්ෂ, විපක්ෂ කවුරුන් කැමති අකැමැති වුවත් නිදහස් ශ්‍රී ලංකාවේ 26 වැනි අගමැතිවරයා ලෙසට රනිල් වික්‍රමසිංහ මහතා පත්ව සිටී. රටත්, ජනතාවත් ගිනි කන්දක දැවෙන බැරෑරුම් අවිනිශ්චිත අවස්ථාවක, ආර්ථික හා දේශපාලන අර්බුදයෙන් රට මුදා ගැනීමේ අභියෝගය වික්‍රමසිංහ මහතා භාර ගැනීම සැබැවින්ම අගය කළ යුතු පැසසුම් සහගත කරුණකි. රට ආර්ථික හා දේශපාලනමය වශයෙන් ස්ථාවර කිරීම සඳහා පක්ෂ භේද නොසලකා දායක වන ලෙස අගමැතිවරයා සජබ නායක, විපක්ෂනායක සජිත් ප්‍රේමදාස මහතා වෙත ලිපියක් යවමින් දැනුම්දී තිබෙනු මාධ්‍ය තුළින් දුටිමි. එසේම පාර්ලිමේන්තුව නියෝජනය කරන පක්ෂ විපක්ෂ දේශපාලන නායකයන්ට හා මහජන නියෝජිතයන්ට ද එම අරමුණ වෙනුවෙන් එක්වන ලෙසට වික්‍රමසිංහ මහතා ඉල්ලා තිබේ.\n\nරනිල් වික්‍රමසිංහ යනු කිසිදු අඩුපාඩුවක් නැති සීයට සීයක් සාර්ථක වැරදි නොමැති, සුපිරිසිදු දේශපාලනඥයකු යැයි කීමට තරම් මෙරට ජනතාව හෝ මේ ලිපිය ලියන මම මැරී උපන් අයෙකු හෝ මන්දබුද්ධිකයෙකු නොවේ. එහෙත් රනිල් වික්‍රමසිංහ චරිතය මහජන මුදල් ගසා කෑ දූෂිත දේශපාලන චරිතයක් නොවන බව රටම දන්නා කරුණකි. ඔහුට “මිස්ටර් ක්ලීන්” යන අන්වර්ථ නාමයෙන් හඳුන්වන්නේ ද ඒ නිසා විය යුතුය. ඔහු ඇමැතිවරයකු, පස්වතාවක් අගමැතිවරයකු හා විපක්ෂනායකවරයකු ලෙස කටයුතු කළ පළපුරුදු රාජ්‍ය තාන්ත්‍රිකයකු බව අවිවාදිත සත්‍යයකි. වර්තමාන පාර්ලිමේන්තුවේ මෙන්ම ශ්‍රී ලාංකික දේශපාලනයේ ද සිටින ජාත්‍යන්තරය පිළිගත් පරිණත දේශපාලනඥයා රනිල් වික්‍රමසිංහ යැයි කිවහොත් එය අතිශයෝක්තියක් නොව තිත්ත වුවත් ඇත්ත එය වේ. රනිල් වික්‍රමසිංහයන් අගමැති ධුරය දැරූ 2001 – 2003, 2015 – 2019 කාලපරාසය තුළ මෙතරම් ආර්ථික පීඩාවකට ජනතාවට මුහුණ පෑමට සිදුවූයේ නැත. අත්‍යවශ්‍ය භාණ්ඩ හා ස්වාවල මිල ගණන් ද දැරිය නොහැකි ලෙස වැඩි වූයේ ද නැත. රාජ්‍ය සේවක වැටුප් වැඩි වූ අතර, සමෘද්ධි ප්‍රතිලාභීන් ද වැඩි විය. එසේම 2003 ජපානයේ ටෝකියෝ නුවර පැවති ශ්‍රී ලංකාවට ආධාර දෙන රටවල සමුළුවේදී ශ්‍රී ලංකා ඉතිහාසයේ වැඩිම ණය ආධාර මුදල ලෙසට ඩොලර් බිලියන 4.5 ක ණය ආධාර ලබා ගැනීමට හැකි වූයේද ඔහුගේ උගත්, පරිණත ජාත්‍යන්තරය පිළිගත් නායකත්වය නිසාය.\n\nබඩගෝස්තරවාදී, බලලෝභී, පටු දේශපාලනයෙන් රටට සෙතක් වන්නේ නැත. දේශපාලන කයිවරු, වහසිබස් පුහු තර්ක විතර්කවලින් ජනතාවගේ බඩ පිරෙන්නේ ද නැත. “බුදුන් වහන්සේ ද දේශනා කර ඇත්තේ කුසගින්නේ සිටින්නාට බණ දේශනා කිරීමෙන් පලක් නොවන බවයි.” බණට කලින් බත කියායි. බලයට ගිජුකමින් කල්මරමින් සිටින දේශපාලකයන්ගේ දේශපාලන න්‍යාය පත්‍රයන්ට වඩා වැදගත් වන්නේ රටේත් මිලියන 22 ක ශ්‍රී ලාංකික ජනතාවගේත්, අනාගතය සුරක්ෂිත කිරීමයි. ජීවන අරගලය ජය ගැනීමයි. එමනිසා බහුතරය පෙන්වීම, නව ව්‍යවස්ථා සංශෝධන හෝ නව ආණ්ඩුක්‍රම ව්‍යවස්ථා ගෙන ඒම හෝ මේ මොහොතේ හදිසි කාරණා නොවේ. හදිසි මැතිවරණ ද හදිසියේ අවැසි නොවේ. රටට දැයට ජනතාවට හිතැති මහජන නියෝජිතයන්ගේ වගකීම විය යුත්තේ ජීවන බරින් පීඩාවට පත්ව සිටින ජනතාවට කඩිනමින් සහන සැලසීමය. කිරිපිටි, අත්‍යවශ්‍ය ආහාර, ඖෂධ, ගෑස්, ඉන්ධන හිඟයකින් තොරව ලබාදීමය. ජීවන වියදමට (උද්ධමනයට) සරිලන සේ වැටුප් වැඩි කිරීම හෝ, බඩු මිල අඩු කිරීමය. විරැකියාවට පිළියම් යෙදීමය. රටට විදේශ විනිමය, විදේශ සංචිත ලබා ගැනීමය. ඩොලර් රටට ගෙන්වා ගැනීමය. ප්‍රමුඛතාව දිය යුත්තේ එයටය.\n\nඑහෙයින් රනිල් වික්‍රමසිංහ අගමැතිවරයාට එය තනිවම කළ නොහැකිය. රටට ජනතාවට ආදරේ කරන දේශපාලනඥයන්, රාජ්‍ය නිලධාරීන්, වෘත්තියවේදීන්, උගතුන්, බුද්ධිමතුන්, විශ්වවිද්‍යාල ශිෂ්‍යයන් ඇතුළු සියලු අරගලකරුවන්, ප්‍රගතිශීලී ජන කොටස් ජාති ආගම්, කුල-මල, පක්ෂ භේද ඉවතලා රට මේ මහා අගාධයෙන් ගොඩ ගැනීමේ ජාතික මෙහෙවරට දායකත්වය ලබාදීම නොපමාව සිදුකළ යුතුය. වටුවැද්දාගේ දැලේ පැටලුන වටු කුරුල්ලන් මෙන් එකාවන්ව ජාතික අර්බුදයෙන් ගොඩ එන්න නව අගමැතිවරයාට කොන්දෙසි විරහිතව සහාය ලබාදීම අනිවාර්යය කාර්යයකි.\n\nඑසේම අගමැති වික්‍රමසිංහ මහතාට ද වගකීමක් හා අත්නොහල යුතු බැඳීමක් තිබේ. එනම් ජනතා උදහසට ලක්වූ රාජපක්ෂවරුන් ප්‍රමුඛ මිනීමැරුම්, දූෂණ, වංචාවල නිරත වූ මජර දේශපාළුවන්ගේ ගැලවුම්කරුවා නොවී, ගාලුමුවදොර (ගෝල්ෆේස්) නිදහස්, නිර්පාක්ෂික අරගලකරුවන්ට නින්දිත, තුච්ඡ ප්‍රහාරයන් සිදුකළ නිරායුධ ජනතාවට පහරදුන් දේශපාලන මදාවි මැරයින්ට (මෙයට අනුබල අනුග්‍රහය දැක්වූ දේශපාලන හා ආරක්ෂක අංශවල වගකිවයුත්තන්හට) එරෙහිව වහාම නීතිය ක්‍රියාවේ යොදවා ඔවුන් අත්අඩංගුවට ගෙන නීතිය හමුවට පමුණුවා දඬුවම් ලබාදීමට පියවර ගැනීම ද නොපමාව කළ යුත්තකි. එසේම ඉහළ සිට පහළ දක්වාම මිනීමැරුම්, ස්ත්‍රී දූෂණ, මහජන මුදල් ගසාකෑම් හා අවභාවිත සිදුකළ දේශපාලන කම්බ හොරුන්ට රටින් පිටව යෑමට ඉඩ නොදී ඔවුන් අත්අඩංගුවට ගෙන නීතිය ක්‍රියාවේ යොදවා දඬුවම් ලබාදිය යුතුය. ජනතාව නීතිය අතට ගෙන ක්‍රියා කරනුයේ වගකිවයුත්තන් තම වගකීම නිසි ලෙස ඉටු නොකරන නිසාය. රාජපක්ෂලා රනිල්ව අගමැති කළේ රට බේරා ගැනීමට නොව තම පවුල බේරා ගැනීමට යන චෝදනාවන් සත්‍ය නොවන ලෙසට වැඩ කිරීම අගමැතිගේ වගකීමකි.\n\nලැයිස්තුවෙන් පාර්ලිමේන්තුවට පත්වී අගමැති ධුරයක් ලබාගෙන ජාතික අර්බුදය ජය ගන්නට සමත් වුවහොත් රනිල් නාමය රන් අකුරින් ඉතිහාසයේ ලියවෙනු ඇත. රට ගැන නොසිතා පටු වාසි තකා ක්‍රියා කරන කුහක දේශපාළුවන්ට ඉතිහාසයේ කුණු බක්කිය හිමිවනු ඇත.\n\nබී. එච්. රසික ප්‍රියංකර පෙරේරාපොතුපිටිය, වාද්දුව",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%bb%e0%b6%a7-%e0%b6%9c%e0%b7%9c%e0%b6%a9-%e0%b6%9c%e0%b7%90%e0%b6%b1%e0%b7%93%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/316/"
}