{
       "Source": "divaina",
       "Timestamp": "June 27, 2022",
       "Headline": "අතුරු අයවැයට යෝජනා රාජ්‍ය සේවාවේ  කඩිනම් ප්‍රතිසංස්කරණ",
       "News Content": "රාජ්‍ය සේවයේ අඩකටත් වැඩි සංඛ්‍යාවක් වන සේවකයන්ගේ අඩු අධ්‍යාපන සුදුසුකම්, ඉතා අඩු මට්ටමක පවත්නා පුහුණුව හෝ කිසිම පුහුණුවක් නැතිකමද ගැටළුකි.මේ නිසා සේවා ස්ථානයේ සේවා සැපයීම සහ නිෂ්පාදන ක්‍රියාවලියට ඔවුන්ගේ දායකත්වය ආන්තික මට්ටමක පවතී. ඔවුන්ගේ ශ්‍රම ඵලදයිතාව බෙහෙවින් පහළ මට්ටමක පැවතීම, සමස්ත රාජ්‍ය අංශයේ සේවක ඵලදායීතාවය අඩුවීමට ප්‍රබල හේතුවක් ලෙස දක්වා ඇත.රාජ්‍ය සේවය ප්‍රතිසංස්කරණය කළ යුත්තේ ඇයි දැයි කිසිවකු ප්‍රශ්න නොකරනු ඇත. 2021 වර්ෂයේ දී ලක්ෂ 215 වූ මුළු ජනගහනයට රාජ්‍ය සේවකයන් 16 ලක්ෂයක් හෙවත් සෑම පුරවැසියන් 13 කටම එක් රාජ්‍ය සේවකයකු විය. රාජ්‍ය ආදායමින් 60% (2021) ක් වැය වූයේ රාජ්‍ය සේවක වැටුප් සහ විශ්‍රාම වැටුප් ගෙවීමටය. සංවර්ධනය සඳහා ආයෝජනය කිරීමට තබා, රාජ්‍ය ණය පොලී සහ සෙසු සැපයුම් සහ සේවා ලබා ගැනීම වැනි පුනරාවර්තන වියදමටත් ණය ලබා ගත යුතුව තිබුණි. ලක්ෂ 16 ක් වන රාජ්‍ය සේවකයන්ගෙන් අඩක් නුපුහුණු ශ්‍රමිකයන්වන බැවින් වෘත්තීමය සේවක කණ්ඩායම්වල හිඟයක්ද පුහුණු සහ විශේෂඥතාවන්හි ඌණතාවයක් ද පවතී. සියලුම අංශවල නිරන්තරයෙන් පවත්නා වෘත්තීය අරගලවලින් පෙන්නුම් කරන්නේද සෑම සේවක කණ්ඩායමක් තුළ ම පවත්නා අතෘප්තකර භාවයයි.අර්ධ රාජ්‍ය සහ රාජ්‍ය අංශයේ සේවකයන්ගෙන් 35% අ.පො.ස. උ.පෙ. පමණක් සමත් අය වන අතර තවත් 17% ක් අ.පො.ස. සා.පෙ හෝ සමත් නොවූ අය වෙති. එනම් මුළු සේවක සංඛ්‍යාවෙන් භාගයක්  (52% ක්) නුපුහුණු, ශිල්පීය නොවන, කාර්යාල සහ ක්ෂේත්‍ර මට්ටමේ සහායක සේවකයන් බවය. පුහුණු, තාක්ෂණික සහ ශිල්පීය සේවකයන් හිඟ බවය.ශ්‍රී ලංකාවේ අඩු ආර්ථික කාර්ය සාධනයට රජසේ සේවක සංඛ්‍යාවේ පහළ මට්ටම තුළ පවත්නා මෙම අසමතුළිතතාව ද එක් ප්‍රධාන හේතුවක් වශයෙන් දක්වා ඇත. රාජ්‍ය සේවය පවත්වාගෙන යෑමට බදු ගෙවන්නන්ට දරන්න සිදුවන පිරිවැය එක්වර ගෙවීමක් නොව විශ්‍රාම කාලයත් ගත්විට දිගුකාලීන එකකි.රාජ්‍ය සේවය ප්‍රතිසංස්කරණය කිරීමේ දී අලුතින් බඳවා ගැනීම කල් දැමීම හෝ වර්තමාන සේවක සංඛ්‍යාව අඩුකිරීම වැනි නිතැතින්ම ඉදිරිපත්වන විසඳුම් ප්‍රායෝගික නොවනු ඇත. කරන කවර ප්‍රතිසංස්කරණයක් වුවද සාර්ථක වීමට නම්, ඒවා පවත්නා සේවක සංඛ්‍යාව සක්‍රීය ලෙස සම්බන්ධ කර ගන්නා, ඔවුන් ද දායකවන ව්‍යුහාත්මක වෙනස්කම් විය යුතුය. මෙම ලිපිය එවැනි විකල්ප විසඳුම් යෝජනා කරයි.රාජ්‍ය අංශයේ යම් ප්‍රතිසංස්කරණ සිදුකිරීමේදී පෞද්ගලික අංශයේ සේවකයන්ට බලපාන තත්ත්වයන් ද සැළකිල්ලට භාජනය කළ යුතුවේ. ඊට හේතුව ශ්‍රම වෙළෙඳපොළ තුළ මෙම අංශ දෙක අන්‍යෝන්‍ය තරගකරන බැවිනි. සාපේක්ෂකව බලන විට, පෞද්ගලික අංශයේ සේවකයන් යම් තෘප්තිමත්භාවයක සිටින බව පෙනේ. රාජ්‍ය අංශයේ මෙන් නිතර පැනනඟින වෘත්තීය ආරාවුල්, වැඩ වර්ජන ආදිය අඩු බවක් ද පෙන්නුම් කරයි. උදාහරණ වශයෙන් කොවිඩ් වසංගත අවස්ථාවේ, පෞද්ගලික අංශයේ බැංකු, රාජ්‍ය වතු, නිමි ඇඳුම් කර්මාන්තය වැනි අංශවල සේවකයන් දැඩි අභියෝගතා මධ්‍යයේ තම නිෂ්පාදන සහ සේවා සැපයීම් කටයුතුවල අඛණ්ඩව නිරත වූහ. එහෙත් සෞඛ්‍ය, ආරක්ෂක සේවා වැනි අත්‍යවශ්‍ය අංශයන් හැරුණුවිට, සමස්ත රාජ්‍ය අංශයේ සේවා සැපයීම සහ නිෂ්පාදන කටයුතු සම්පූර්ණයෙන්ම පාහේ බිඳවැටුනි. රාජ්‍ය අංශයේ එවැනි සේවා බිඳවැටීමක්, ආර්ථිකයේ එන්ජිම ලෙස සැළකෙන පෞද්ගලික අංශයේ ක්‍රියාකාරීත්වයට ද බලවත් බාධාවකි.රාජ්‍ය සේවයේ පවත්නා තත්ත්වයට බලපා ඇති ප්‍රධාන ගැටලු කිහිපයකි. ඉන් පළමුවැන්න වන්නේ රාජ්‍ය කළමනාකරණ, රාජ්‍ය සේවක සහ වෘත්තීය සංගම් යන සමාජ පාර්ශ්වයන් අතර සමාජ කථිකාවක් සහ සේවා ස්ථාන තුළ සහයෝගිතාවක් නොමැති වීමයි. එනම් සේවා ස්ථානයේ අරමුණු ඉටු කර ගැනීම සඳහා මෙම පාර්ශ්වයන් තුනම එකට රැස්වී සාකච්ඡා කර සහයෝගයෙන් ක්‍රියාකරන යාන්ත්‍රණයක් රාජ්‍ය සේවාව තුළ නොමැති බවයි. සේවා ස්ථානයක 80-85% වන රාජ්‍ය සේවකයන්, ප්‍රධානියාගේ සහ ධූරාවලියේ තවත් කීප දෙනකුගේ නියෝග සහ අධීක්ෂණය මත පමණක් සේවාවන් ඉටුකර, සවස තම නිවෙස්වලට යති. තීරණ ගැනීමත් ඒවායේ වගකීම භාර ගැනීමත්, 15-20% පමණ වන ඉහළ කළමනාකාරීත්වයට නිරායාසයෙන් ම පැවරී ඇත. වෘත්තීය සංගම්, තම ශක්තිය, ඉල්ලීම් දිනා ගැනීමට මිස, සේවා ස්ථානයේ ඵලදායිත්වය වැඩිදියුණු කිරීමට හෝ සියලුම සේවකයන්ගේ ශක්තිය යොදා, සපයනු ලබන සේවාවේ ගුණාත්මකභාවය දියුණු කිරීමට යොදා ගැනීමේ සංස්කෘතියත් දක්නට නැත. කළමනාකාරීත්වයටද සේවකයන් සහ ඔවුන්ගේ වෘත්තීය සංගම් ක්‍රියාකාරීත්වය තම කාර්යය දියුණු කරගත හැකි විභව බලයක් ලෙස භාවිතා කිරීමට ක්‍රමවේදයක් නැත. එමෙන්ම තනි තනි සේවකයන්ට හෝ සේවක කණ්ඩායම්වලට බලපාන ආරවුල් වැළැක්වීමට හෝ නිරාකරණයට, පෞද්ගලික අංශයේ මෙන් සංවාදය, සමථකරණය හෝ බේරුම්කරණය භාවිතා කළ හැකි යාන්ත්‍රණයක් ද නැත.රාජ්‍ය අංශයේ නිතර පවත්නා වැඩ නැවැත්වීම්, විරෝධතා, වැඩවර්ජන ආදිය පෞද්ගලික අංශයේ නැත්තේ වැටුප් සහ සේවා තත්ත්වයන් හේතුකොට පැන නඟින වෘත්තීමය ගැටලු, සංවාදය, සමථකරණය, බේරුම්කරණය මගින් කළමනාකරුවන්, සේවකයන් සහ වෘත්තීය සංගම් යන සමාජ පාර්ශ්වයන් අතර සමාජ කථිකාවත සහ සේවා ස්ථාන සහයෝගිතාවය තුළින් විසඳා ගැනීමේ යාන්ත්‍රණයක් පැවතීමත්, ඒ තුළින් සේවා ස්ථානය තමාගේ ද සේවා ස්ථානය වශයෙන් සේවකයා විසින් පිළිගැනීමේ සංස්කෘතියක් පවතින නිසාත්ය. තම ඵලදායිතාව වැඩිවී සේවා ස්ථානයේ යම් ප්‍රගතියක් ලද හොත් එහි ප්‍රතිලාභ තමාටද ලැබෙන්නේය යන විශ්වාසයද සේවකයා තුළ පවතී.රාජ්‍ය සේවයේ දෙවන ප්‍රධාන ගැටලුව වන්නේ අඩකටත් වැඩි සංඛ්‍යාවක් වන සේවකයන්ගේ අඩු අධ්‍යාපන සුදුසුකම්, ඉතා අඩු මට්ටමක පවත්නා පුහුණුව හෝ කිසිම පුහුණුවක් නැතිකමය. මේ නිසා සේවා ස්ථානයේ සේවා සැපයීම සහ නිෂ්පාදන ක්‍රියාවලියට ඔවුන්ගේ දායකත්වය ආන්තික මට්ටමක පවතී. ඔවුන්ගේ ශ්‍රම ඵලදයිතාවය බෙහෙවින් පහළ මට්ටමක පැවතීම, සමස්ත රාජ්‍ය අංශයේ සේවක ඵලදායීතාවය අඩුවීමට ප්‍රබල හේතුවක් ලෙස දක්වා ඇත. රාජ්‍ය සේවයේ ප්‍රතිසංස්කරණ සාර්ථකවීමට නම් හරයාත්මක ලෙසත් තිරසාර ලෙසත් මෙම ප්‍රධාන ගැටලු දෙකට කඩිනම් විසඳුම් අවශ්‍යය.ශ්‍රී ලංකා රජයේ ඉල්ලීම මත ජාත්‍යන්තර කම්කරු සංවිධානය විසින් නිරන්තරයෙන් කළ අධ්‍යයනවල ප්‍රතිඵලයක් වශයෙන් 2014 වර්ෂයේදී ක්ලයිව් තොම්ප්සන්, උපාලි අතුකෝරළ, ආරියරත්න හේවගේ සහ බන්දු විජයරත්න යන දේශීය සහ විදේශීය විශේෂඥයන් විසින් රාජ්‍ය සේවය පිළිබඳව කළ ගැඹුරු අධ්‍යයනයකින් පසු, සමස්ත රාජ්‍ය සේවයම ප්‍රතිසංස්කරණය කිරීම සඳහා පූර්ණ යාන්ත්‍රණයක් සහිත නිර්දේශ මාලාවක් ඉදිරිපත් කරන ලදී. මෙම නිර්දේශයන්හි මූලික හරය නම්, දකුණු අප්‍රිකාව, ඔස්ටේ්‍රලියාව, අයර්ලන්තය සහ යුරෝපා රටවල මෙන්ම ශ්‍රී ලංකාවේ පෞද්ගලික අංශයේ ද සාර්ථක ප්‍රතිඵල අත්පත් කර දී ඇති සමාජ කථිකාවත සහ සේවා ස්ථාන සහයෝගිතා සංකල්පය රාජ්‍ය අංශයට හඳුන්වා දීමයි. පහත දැක්වෙන්නේ එකී නිර්දේශවල සාරාංශයකි.රෝහල, පොලිස් ස්ථානය, පාසල, කාර්යාලය වැනි සෑම සේවා ස්ථානයකම සේවා ස්ථාන සංසද පිහිටුවීමටත් කළමනාකරුවන්, සේවකයන් සහ ඔවුන්ගේ වෘත්තීය සංගම් නායකයන් වැනි සමාජ පාර්ශ්වයන් විසින් පත්කරනු ලබන නියෝජිතයන් එකී සංසදවල සාමාජිකත්වය දැරීමත් යෝජනා කර ඇත. මෙම සංසද, ප්‍රධාන වශයෙන්ම සාමූහික ලෙස ක්‍රියාකරමින්, සේවා ස්ථානය තුළ ඵලදායකත්වය වර්ධනය කිරීමටත්, මහජනයාට සපයනු ලබන සේවාවේ ගුණාත්මකභාවය වැඩිදියුණු කිරීමටත් අපේක්ෂිතයි. මෙම සංසද අදාළ සේවා ස්ථානයේ කාර්යභාරය කාර්යක්ෂමවත්, ඵලදායිවත් ඉටුකර ගැනීමට දායක වේ.සෞඛ්‍ය, ප්‍රවාහන, අධ්‍යාපන වැනි අංශවල, ආංශීය සභා පිහිටුවීමට නිර්දේශ කර ඇත. ඒ ඒ අංශවල සේවය කරන විවිධ සේවක ඝන සහ වෘත්තීය සංගම් සහ කළමනාකරණය ධූරාවලිසේ සෑම අනු අංශයක් ආවරණය වන පරිදි නම්කරනු ලබන හෝ තෝරාගනු ලබන නියෝජිතයන්ගෙන් මෙම ආංශීය සභා සමන්විත වේ. අංශය තුළ සමාජ කථිකාවත සහ සේවා ස්ථාන සහයෝගිතාව පිළිබඳ සංකල්පය ක්‍රියාත්මක කිරීම අපේක්ෂිතයි. අංශයේ විවිධ සේවක කණ්ඩායම් නියෝජනයකරන වෘත්තීය සංගම් සහ කළමනාකරණ පාර්ශ්වයන් අතර සාමූහික ගිවිසුම්වලට එලඹීම මගින් වැටුප් සහ අනෙකුත් සේවා තත්ත්වයන් වර්ෂ 3 ක පමණ කාලයකට ස්ථාවර කර ගැනීම මගින් කාර්මික සාමය පවත්වා ගැනීම පුමුඛ අපේක්ෂාවකි. තවද අංශයේ පැන නැඟීමට ඉඩ ඇති ආරවුල් වළක්වා ගැනීමටත් නිරාකරණයටත් පෞද්ගලික අංශයේ මෙන් සංවාදය, සමථකරණය සහ බේරුම්කරණය යොදා ගැනීමට නිර්දේශිතය.ජාතික මට්ටමේ පිහිටුවීමට නිර්දේශකර ඇත්තේ ජාතික රාජ්‍ය සේවා සංවාද සභාවයි. මෙම සභාවද රජය, කළමනාකරුවන් සහ සේවකයන් වෙනුවෙන් වෘත්තීය සංගම් නියෝජිතයන්ගෙන් සමන්විත ත්‍රෛපාර්ශ්වීය එකක් වනු ඇත. ජාතික රාජ්‍ය සේවා සංවාද සභාව සියලුම ආංශික සභා සමග මෙන්ම ජාතික මට්ටමේ රාජ්‍ය ආයතන සමග රාජ්‍ය සේවා ගැටලු වැළැක්වීමටත් නිරාකරණය කිරීමටත් මැදිහත්කරුවකු ලෙස කටයුතු කරනු ඇත. මේ අනුව ආංශික මට්ටමේ මෙන්ම ජාතික මට්ටමේ රාජ්‍ය සේවක ගැටලු සමබන්ධයෙන් සංවාදයක් මගින් විසඳුම් සෙවීමට යාන්ත්‍රණයක් බිහිවනු ඇත. රාජ්‍ය සේවයට, පෞද්ගලික අංශයේ දැනට පවත්නා යාන්ත්‍රණයට සමාන, ආයතනික ව්‍යුහයක් ලැබෙනු ඇත.සමාජ කථිකාවත සහ සේවා ස්ථාන සහයෝගිතා සංකල්පය රාජ්‍ය අංශයට හඳුන්වා දීම රාජ්‍ය අංශයේ පවත්නා දෙවන ප්‍රධාන ගැටලුවට ද විසඳුමක් වනු ඇත. එනම් සෑම සේවා ස්ථානයකම බහුතර සේවකයන් තුළ පවත්නා අඩු දැනුම, අඩු ශිල්පීය ඥානය යන ගැටලුව ඔවුන්ගේ ද සක්‍රීය දායකත්වය ලබා ගනිමින් හඳුනා ගැනීමටත්, ඒ අනුව ඵලදායී ලෙස ශ්‍රම සම්පත යෙදවීමටත් හැකිවන බැවිනි. එමෙන්ම හඳුනාගන්නා ඌණතාවලට පිළියම් යෙදීමටත් ඔවුන් තුළ පවත්නා නොයෙකුත් විභව හැකියාවන්ගෙන් ප්‍රයෝජන ගැනීමටත් හැකිවනු ඇත. රාජ්‍ය සේවයේ සමහර අංශවල ශ්‍රම හිඟයක්ද සමහර අංශවල ශ්‍රම අතිරික්තයක් ද පවතී.මධ්‍යම රජයේ අමාත්‍යාංශ, දෙපාර්තමේන්තු සහ ආයතන ජාලය මුළු රට පුරාම සේවා සපයන අතර පළාත් සභා සහ පළාත් පාලන ආයතන පිළිවෙළින් පළාත් සහ ප්‍රාදේශීය මට්ටමේ සේවාවන් සපයති. පවත්නා ක්‍රමය අනුව සමහරවිට එකම සේවාවක් සැපයීම මෙම මට්ටම් තුනේම වගකීමක් බවට පත්කර ඇත. සෞඛ්‍ය සහ අධ්‍යාපන සේවා මීට උදාහරණය.දිස්ත්‍රික් මට්ටමේ සහ ප්‍රාදේශීය මට්ටමේ සේවා සැපයීම සඳහා පිළිවෙළින් මධ්‍යම රජයෙන්, පළාත් සභාවෙන් සහ ප්‍රාදේශීය ලේකම්/ ප්‍රාදේශීය සභාවලින් අධීක්ෂණය වන ආයතන ජාලයක් පවතී. උදාහරණ වශයෙන් ප්‍රාදේශීය මට්ටමේ සේවාවන් සපයන ආයතන අතරින් ප්‍රධාන දෙක වන්නේ ප්‍රාදේශීය ලේකම් කාර්යාලය සහ ප්‍රාදේශීය සභාවයි. මින් ප්‍රාදේශීය සභාවල බරපතළ මානව සම්පත් ඌණතාවයක් මෙන්ම අධීක්ෂණය සඳහා හැකියාව, කුසලතාවය සහ දැනුම සහිත කළමනාකරණ නායකත්වයක්ද නැත. සේවා සැපයීම සඳහා ආදායම් උපදවා ගතයුතු මේ සභාවල ප්‍රජාතන්ත්‍රීය ව්‍යුහය තුළින් පත්වන මහජන නියෝජිතයන්ද පළපුරුද්ද අඩු පරිපාලනයට නවකයන්ය. ඔවුන්ට අවශ්‍ය න්‍යායාත්මක සහ ප්‍රායෝගික සහාය ලබා දීමට පවත්නා කළමනාකාරීත්වයට ද හැකියාවක් නැත. අනික් අතට මානව සම්පත් අතින්ද කළමනාකරණ නායකත්වය අතින්ද ඉහළ මට්ටමක පවතින ප්‍රාදේශීය ලේකම් කාර්යාල හුදෙක් රජයේ මුදලින් සේවා සැපයීමට පමණක් සීමා වී ඇත. මෙම ආයතන දෙක එක්කළ හැකිය. එවිට ප්‍රාදේශීය මට්ටමේ එක් ප්‍රබල ආයතනයක් ප්‍රජාතන්ත්‍රීය ව්‍යුහය සහ රාජ්‍ය පරිපාලනයේ කළමනාකරණ හැකියාවන් සහිතව බිහිවනු ඇත.දැනට තම පුනරාවර්තන වියදම්වලින් 45% ක් පමණ රජයේ භාණ්ඩාගාර දීමනාවලින් සම්පූර්ණකර ගන්නා ප්‍රාදේශීය සභාවල ආදායම් වැඩිකර ගැනීමටත්, මනා කාර්යක්ෂමතාවයකින් යුතු කළමනාකරණයක් සහිත මහජන සේවා ආයතන ජාලයක් බිහිකර ගැනීමටත්, මෙම යෝජනාව උපකාරිවනු ඇත. දිවයිනේ 276 ක් වන ප්‍රාදේශීය සභාවල 7,148 වන මහජන නියෝජිතයන්ට ද තම දේශපාලන නායකත්වය ඵලදායී ලෙස මානව සම්පත් සංවර්ධනය සහ ආර්ථික සංවර්ධනයට යෙදිය හැකිවනු ඇත.මේ යෝජනාවල අතුරු ප්‍රතිඵලය ලෙස යම් සේවක අතිරික්තයක් ඇතිවීම නොවැළැක්විය හැක. රාජ්‍ය සේවයේ පුහුණු ශ්‍රමය රට තුළ පෞද්ගලික අංශයට හෝ විදේශීය ශ්‍රම වෙළෙඳපොළට යොමු කිරීම ධෛර්යවත් කිරීමත්, එසේ කිරීමෙන් හිස්වෙන තනතුරුවලට අතිරික්ත නුපුහුණු ශිල්පීය සහ තාක්ෂණික හැකියාවෙන් අඩු බහුතර සේවකයන්, එකී අඩුපාඩු සකස්කර යෙදවීමත්, ඒ මගින් රාජ්‍ය සේවයේ සේවක සංඛ්‍යාව අවශ්‍ය මට්ටමට පහළට ගෙන ඒමත් යෝජිත රාජ්‍ය සේවා ප්‍රතිසංස්කරණ ක්‍රමෝපායයි. දැනට රාජ්‍ය සේවයේ නියුතු ලක්ෂ 16 ක පමණ සංඛ්‍යාවෙන් ලක්ෂ 3-5 ප්‍රමාණයක් අඩුකර ගැනීමට මෙම ක්‍රමෝපාය උපකාරී වනු ඇත.ලෝකයේ පවත්නා රැකියා අවස්ථා පුරෝකථනයන් හොඳින් අධ්‍යයනය කර ඒවායින් යම් ප්‍රමාණයක් ලබා ගැනීමටත් රාජ්‍ය සේවයේ දැනට සිටින නිලධාරීන්ට අවශ්‍ය පුහුණුව සහ ශිල්පීය ඥාණය ලබාදීම මගින් ඉහත රැකියා අවස්ථා සඳහා යොමු කිරීමත්, මෙම නව ක්‍රමෝපාය වසර කිහිපයක් දිගටම පවත්වාගෙන යෑමටත් යෝජනා කෙරේ. රාජ්‍ය අංශයේ පුහුණු පාසල් ආරම්භකර දැනට රජයේ සේවයේ නියුක්ත අය වාර්ෂිකව විදේශ රැකියා සඳහා යොමු කිරීමට පුහුණු කළ හැකිය. රාජ්‍ය සේවය තුළ ඔවුන් ලබන පුහුණුව සහ පළපුරුද්ද එසේ විදේශ රැකියාවන් ලබා ගැනීම සඳහා උපකාරිවනු ඇත.ආචාර්ය මාරින්ග සුමනදාසශ්‍රී ලංකා ආර්ථික සංගමයේ ප්‍රධාන ලේකම්,හිටපු අමාත්‍යාංශ ලේකම්.",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%85%e0%b6%ba%e0%b7%80%e0%b7%90%e0%b6%ba%e0%b6%a7-%e0%b6%ba%e0%b7%9d%e0%b6%a2%e0%b6%b1%e0%b7%8f-%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/318/"
}