{
       "Source": "divaina",
       "Timestamp": "August 28, 2023",
       "Headline": "බෞද්ධ උරුමය වෙනුවෙන් පෙරහර සංස්කෘතිය සුරකිමු",
       "News Content": "මේ පෙරහර මංගල්‍යයට එරෙහි වන අනාගමික බලවේග පසුගිය 22 දා දෙවැනි කුඹල් පෙරහරේ ගමන් කළ අලි කලබල වීම ගැන මහත් සේ හඬ නඟති. කම්පා වෙති. ඉතිහාසය පුරාම ඉඳහිට මෙවැනි සිද්ධීන් සිදුව ඇතත් දැන් මේ කණ්ඩායම් මේවා උලුප්පන්නේ කවරක් සඳහාද ? අලි නැති පෙරහරක් වෙනුවෙනි. එයින් පසු පිළිම නැති පන්සල්ද මොවුන් යෝජනා කරනු ඇත.\n\nගෞතම බුදුන් වහන්සේ පිරිනිවීමෙන් පසු උන්වහන්සේ ආදාහනය කළ කුසිනාරානුවර මල්ලව රජදරුවන්ගේ උපවර්තන සල් උයනේදී අකු ධාතුන් වහන්සේ දෙනමත්, ලලාට ධාතුන් වහන්සේ, ග්‍රීවා ධාතුන් වහන්සේ හා සතර දළදා වහන්සේ පමණක් ඉතිරිවී සෙසු ධාතුන් වහන්සේලා අබ පියල් මුන් පියල් ප්‍රමාණයට ඉතිරිවූ බව මහා පරිනිබ්බාණ සූත්‍රයේ සඳහන් වේ. එම සතර දළදා වහන්සේ එක නමක් තව්තිසා දෙව්ලොවද, එකනමක් නාගපුරයෙහි එකනමක් ගන්ධාර දේශයේද, එකනමක් කලිඟු රටේ ද වැඩ වසති. මේ අනුව නාගපුරයෙහි වැඩ විසූ ශ්‍රී දකුණු දළදා වහන්සේ දැනට පොළොන්නරුවේ සෝමවතී චෛත්‍යය රාජයා තුළද එක නමක් වර්තමාන පකිස්තානයේ කෞතුකාගාරයක සුරක්ෂිතව වැඩ වෙසෙති. වාම ශ්‍රී දළදා වහන්සේ දැනට රන් රිදී මුතු මැණික්වලින් සමන්විතව සියැසින් දැක බලා ගැනීමේ භාග්‍ය උදාකරමින් මහනුවර ශ්‍රී දළදා මාලිගාවේ වැඩවසන සේක. එය සිංහල බෞද්ධයන්ගේ පරම පූජනීය වස්තුවයි. එසේම සමස්ත ලෝකවාසී බෞද්ධයන්ගේද උරුමයකි.\n\nඋතුම් දළදා වහන්සේට උපහාර පිණිස පවත්වන අසිරිමත් දළදා පෙරහර මේ දිනවල මහත් උත්කර්ෂයෙන් පැවැත්වෙන අතර දෙස් විදෙස් ජනී ජනයා දහස් ගණනින් මේ මහඟු සංස්කෘතික මංගල්‍යය දැක ගැනීමට පැමිණෙති. මෙය සිංහල බෞද්ධයන්ගේ සුවිශේෂම සංස්කෘතික මංගල්‍යය බව කිව යුතුය. මෙරට බුදු සසුනේ ඉතිහාසය සහ සිංහල ජාතියේ ඉතිහාසය යනු දෙකක් නොව එකට බැඳුණු, එකට ලියලා වැඩුණු ලාංකේය දේශපාලන ඉතිහාසයේ කතන්දරය වෙයි. නමුත් දැන් මේ පෙරහරට එරෙහිවද අන්‍යාගමික මෙන්ම නිරාගමික බලවේග කුමන්ත්‍රණ අරඹා ඇත. එය මෙරට මහා සංස්කෘතියට එරෙහි කැරැල්ලකි. මේවා වහාම සමතලා කළ යුතුය. නැත්නම් අපේ උරුමය අපට නැතිවේ. අලි ඇතුන්ගේ කඳුළු පෙන්වා නටන්නේ මේ නාඩගමයි. ඇත්තෙන්ම ඇසළ පෙරහර දළදා පෙරහැර, නාථ, විෂ්ණු, කතරගම පත්තිනි යන සිව් දේවාල පෙරහර සමගින් පෙරහැර 5කින් සමන්විත වෙන අතර දින 10ක් පුරා කුඹල් හා රන්දෝලි පෙරහර දහයක්ද දිය කැපීමේ පෙරහර හා අවසානයේ දවල් පෙරහර යන ලෙස පෙරහැර 12කින් පෙරහර මංගල්‍යය අවසන් වේ.\n\nදළදා වහන්සේ මෙරටට වැඩම කරවන ලද්දේ ක්‍රි.ව. 305-331 කාලයේ රජ කළ, කිත්සිරිමෙවන් රජු දවසය. එකල, කලිඟූ දේශයේ රජු වූ ගූහසීව රජුගේ දියණිය වූ හේමමාලා කුමරිය සහ බෑනණුවන් වූ දන්ත කුමරු විටෙක වෙස් වළාගනිමින්, සැඟවෙමින් සහ අනේක විධ දුක් ගැහැට විඳිමින් මෙරටට දන්ත ධාතූන් වහන්සේ වැඩම කරවූහ. අනුරපුර, පොළොන්නරුව, දඹදෙණිය, කෝට්ටේ, රත්නපුර, ගම්පොළ, මැද දුම්බර හා මහනුවර රාජධානිය තෙක් තැනින් තැනට වැඩම කළ දන්ත ධාතූන් වහන්සේ, අද ලෝකවාසී බෞද්ධ ජනතාවගේ අපමණක් වූ පුද පූජාවන්ට පාත්‍ර වෙමින්, ඓතිහාසික සෙංකඩගල පුර, ශ්‍රී දළදා මාලිගාවේ වැඩ හිඳිති. දළදා පෙරහර පවත්වන්නේ ඒ වෙනුවෙනි. දළදා පෙරහර ආරම්භ වූයේ කීර්ති ශ්‍රී රාජසිංහ රජුගේ (1747-1781) පාලන සමයේය. ඊට පෙර ඇසළ පෙරහර දෙවියන් උදෙසා වැසි ඵල ඉල්ලා කළ පූජාවක් ලෙස පැවතුණි. 1753 වසරේදී සියම් දේශයෙන් උපසම්පදාව රැගෙන පැමිණි උපාලි තෙරුන් වහන්සේගේ උපදෙස් මත කීර්ති ශ්‍රී රාජසිංහ රජතුමා විසින්, දළදා පෙරහර පළමුවත් එය පසුපස නාථ, විෂ්ණු, කතරගම සහ පත්තිනි යන සතර මහා දේවාල පෙරහර, අනුපිළිවෙළිනුත් ගමන් කරවීමට ආඥා පනවනු ලැබිණි. දෙවිවරුන් වෙනුවට දේවාභරණ කුණමි මතින් රැගෙන යෑම වර්තමානයේත් දැකිය හැකිය. මෙරටට දළදා වහන්සේ වැඩමවූ තැන් පටන් මහත් ශ්‍රද්ධාව හේතු කොට ගෙන නරපතියන් මෙන්ම සාමාන්‍ය ප්‍රජාව කෙරෙහි ද පරම පූජනීය දළදා වහන්සේ විෂයෙහි අසීමිත ගෞරවයක් හා විශ්වාසයක් ගොඩනැඟිණි. එම විශ්වාසයන්ට අනුව රටට නියඟය, දුර්භික්ෂ, රෝග බිය වැනි ව්‍යසන ඇති වූ සෑම අවස්ථාවකම අතිඋතුම් දළදා වහන්සේ විෂයෙහි පූජෝපහාර පුදපූජා පැවැත්වීමෙන් කලට වැසි ලැබී සමෘද්ධිය සෞභාග්‍යය ඇති වී දුර්භික්ෂ, රෝග බිය ආදී ව්‍යසන දුරු වී සුව සෙත ශාන්තිය ඇතිවන බවට පරම විශ්වාසයක් ජන මනස තුළ තහවුරු වී ඇත.\n\nකවරක් නමුත් මේ පෙරහැර මංගල්‍යයට එරෙහි වන අනාගමික බලවේග පසුගිය 22 වැනිදා දෙවැනි කුඹල් පෙරහරේ ගමන් කළ අලි කලබල වීම ගැන මහත් සේ හඬ නඟති. කම්පා වෙති. ඉතිහාසය පුරාම ඉඳහිට මෙවැනි සිද්ධීන් සිදුව ඇතත් දැන් මේ කණ්ඩායම් මේවා උලුපන්නේ කවරක් සඳහාද ? අලි නැති පෙරහරක් වෙනුවෙනි. එයින් පසු පිළිම නැති පන්සලද මොවුන් යෝජනා කරනු ඇත. අලි ඇතුන්ට මෙරට ඉතිහාසයේ හිමිවන්නේ ඉහළම තැනකි. දුටුගැමුණු රජුගේ මංගල හස්ති රාජයා වූ කණ්ඩුල ඇතා පිළිබඳ විවිධ ජනකතා තවමත් පවතියි. එමෙන් ම බෞද්ධ සාහිත්‍ය තුළ ද අලි ඇතුන් බොහෝ කතාවල ඇතුළත් ය. ශ්‍රී ලංකාවේ ඉතිහාසයට බොහෝ සෙයින් ආභාසයක් හිමි වූ ඉන්දියාව තුළ ද අතීතයේ රජවරුන් ඔවුන්ගේ බල පරාක්‍රමය පෙන්වීම සඳහා අලි ඇතුන් යොදාගෙන තිබේ. අලි ඇතුන් අනුරාධපුර යුගයේ සිටම දළදා පෙරහරට සහභාගි වී තිබේ. එසේනම් මේ ඊනියා සත්ව හිංසාවට විරුද්ධ කණ්ඩායම්වල බහට අප රැවටිය යුතුද? මොවුන් මෙරට මහා සංස්කෘතියට වෛර කරන්නෝය. ඒ ගැන තර්කයක් නැත. පංචාලි පනාපිටිය නම් බෞද්ධ නොවන කාන්තාවක් පිහිටුවා ඇති එක් රාජ්‍ය නොවන සංවිධානයක් විසින් දළදා පෙරහරට අලි ඇතුන් යොදා ගැනීම ගැන මහත් ඝෝෂාවක් නගයි. එහෙත් මොවුන් පිටරට සල්ලි වෙනුවෙන් හඬ නඟන්නෝය. හක්ක පටස් වලින් මියයන අලි ඇතුන් ගැන නොව පෙරහරේ ඇතුන් ගැන පමණක් දැස් දල්වා විලාප දෙති. බල්ලන් සමග විලාසිතා සංදර්ශනවලට යන ඔටාරා මැතිනියද අලි ගැන නම් විලාප දෙයි. ඇයට ප්‍රශ්නයක්ව ඇත්තේ පෙරහරේ අලි පමණි. බල්ලන්ට දම්වැල් දමන ඇය අලි දම්වැල් ගැන වික්ෂිප්ත වී තිබේ. මේ කුමන නාටකයක්ද? මුතු රාජා හස්තියා නැවත තායිලන්තයට යවන මෙහෙයුමේ ප්‍රධාන භූමිකාවක් රඟපෑවේ පංචාලි පනාපිටිය විසිනි. එය ඇය විසින්ම උද්දාමයෙන් පවසා තිබිණි. තායිලන්තයෙන් කැලණි විහාරයට පූජා කළ ‘කණ්ඩුල’ හස්තියා සහ දළදා මාළිගාවට පූජා කළ ‘තායි රාජා’ හස්තියා නැවත තායිලන්තයට යැවීම ඇයගේ අභිලාෂයයි.\n\nමෑත ඉතිහාසයේ ශ්‍රී ලාංකිකයන් අතර වඩාත් ආදර ගෞරවයට පාත්‍ර වූ ඇත් රජු වන්නේ නැදුන්ගමුවේ රාජාය. මේ ඇත් රජු පාරේ ගමන් කරන විට දෙපස රැස්වන ජනතාව මේ තිරිසන් සත්වයාට වැඳ නමස්කාර කළේ කුණු හේතුවක් නිසාද? දළදා මාලිගාවේ රාජා හස්තියාට පසු වැඩිම වාර ගණනක් දළදා කරඬුව වැඩම කරවූයේද නැඳුන්ගමුවේ රාජා හස්තියා නිසාය. බෞද්ධයෝ මේ හස්තියා දැක පහන් සංවේගය උපදවා ගත්හ. 2005 වසරේදී පළමුවරට නැදුන්ගමුවේ රාජා දළදා පෙරහරේ ගමන් ගත්තේය. ඒ, 2005 අවසන් මහා රන්දෝලි පෙරහරට සහභාගි වෙමිනි. නැදුන්ගමුවේ රාජා 2006 අවසන් මහා රන්දෝලි පෙරහැරේ ප්‍රථම වරට සධාතුක කරඬුව වැඩම වනු ලැබීය. 2021 අවසන් මහා රන්දෝලි පෙරහරේ සධාතුක කරඬුව වැඩම කර වූයේද නැඳුන්ගමුවේ රාජා ඇත්රජුය. 2006 වසරේ සිට 2021 වසර වන තෙක් වූ වසර 15න් වසර 11ක් ම දළදා පෙරහරේ සධාතුක කරඬුව වැඩම කර වූයේද නැඳුන්ගමුවේ රාජා හස්තියා විසිනි. එහෙත් මේ හස්තියා පිළිබඳවත් ඊනියා සත්ව ප්‍රේමීන් කලබල විය. නමුත් රටේ බහුතර ජනතාවට ඇතාගේ දම්වැල් ගැන ප්‍රශ්නයක් නොවීය. කවර කණ්ඩායම් තර්ක කළද මෙරට පෙරහර සංස්කෘතිය හා අලිඇතුන් බද්ධවී ඇත. අලි නැති පෙරහර පැවැත්වීම කිසිසේත් ප්‍රායෝගික නොවේ. අලියා පෙරහර සංස්කෘතියේ ප්‍රමුඛම අංගයයි. අනාගමික බලවේගවලට අවශ්‍ය වන්නේ මෙරට පෙරහර සංස්කෘතිය වනසා දැමීමටය. කේරලයේ කතෝලික පල්ලිවල මංගල්‍ය සඳහාද අලි ඇතුන් යොදා ගන්නා බව මේ ඊනියා සත්ව ප්‍රේමීන් නොදන්නේද?\n\nදළදා පෙරහර එකම කලා මංගල්‍යයකි. මෙරට සාම්ප්‍රදායික නර්තන, වාදන හා ගායන ශිල්පීන් එකම එළිමහන් වේදිකාවකදී හමුවන්නේ මහනුවර දළදා පෙරහරේදී පමණි. හේවිසි වයන්නන්, හොරණෑ පිඹින්නන්, වෙස්, උඩැක්කි, පන්තේරු, රබන්, ලී කෙළි, සවරන්, ගිනි බෝල, ගිනි පන්දම්, කඩු හරඹ, කළ ගෙඩි, කුළු නැටුම් හා කාවඩි නැටුම් ද සමඟින් දළදා පෙරහර අසිරිමත් වන විට ඒ තුළින් මතු වූයේ වසර දහස් ගණනක් තුළ පෝෂණය වූ මෙරට සංස්කෘතියය. එහි ප්‍රෞඨත්වය ලොවට සන්නිවේදනය කරනු ලබන දර්ශනීය රාත්‍රිය ද එය වේ. මහා තේජසින් ගමන් ගන්නා ඇත් පන්තිය නිසා මේ පෙරහර තවදුරටත් අනගිභවනීය වේ. එය නැති කළ හැක්කේ කාටද? දළදා පෙරහර දකුණු ආසියාවේ පමණක් නොව, ලොව ඇති සුවිසල් මෙන්ම අතිශයින්ම ආකර්ෂණීය වූ පෙරහර ද වෙයි. දස දහස් සංඛ්‍යාත වූ බැතිමතුන් සමඟ අලි ඇතුන් විශාල ප්‍රමාණයක් ද එක් තැනකට එක් කරන ලොව අන් තැන කුමක්ද?චතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%9e%e0%b6%af%e0%b7%8a%e0%b6%b0-%e0%b6%8b%e0%b6%bb%e0%b7%94%e0%b6%b8%e0%b6%ba-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%99%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/31/"
}