{
       "Source": "divaina",
       "Timestamp": "August 28, 2023",
       "Headline": "දරුවන්ට බලපාන ස්වසන අපහසුතා",
       "News Content": "කුඩා දරුවන්ගේ ස්වසන පද්ධතිය ආශ්‍රිතව ඇතිවන රෝග හමුවේ බලපාන ස්වසන අපහසුතා කිහිපයක් පිළිබඳව අපි අවධානය යොමු කරමු.\n\nවෛරස මගින් ඇතිවන ඉහළ ස්වසන මාර්ගයේ අපහසුතා (viral croup)කුඩා දරුවන්ට නිතර සෑදෙන රෝගයක් වන්නේ වෛරස මගින් ඇතිවන සෙම්ප්‍රතිශ්‍යාව තත්ත්වයයි. (Viral upper respiratory tract infections) මෙය සෙම්ප්‍රතිශ්‍යාව වැළඳී ඇති අනෙක් දරුවන්ගෙන් හෝ දෙමාපියන්ගෙන් බෝ විය හැකිය. මෙය එතරම් සංකීර්ණ රෝගයක් නොවේ. නමුත් මෙම සෙම්ප්‍රතිශ්‍යා තත්ත්වය දින කිහිපයකින් බිරීමක් වැනි කැස්ස තත්ත්වයක් දක්වා වර්ධනය විය හැකිය. එසේ වන්නේ වෛරස මගින් ඇතිවන ඉහළ ස්වසන මාර්ගයේ ආසාදනයක් නිසා (viral croup) මෙවැනි දරුවන්ගේ මතුව ඇති ස්වසන ආබාධය අනුව රෝහල් ගතකර නේවාසික ප්‍රතිකාර ලබාදීමට සිදු විය හැකිය.\n\nබැක්ටීරියා මගින් ඇතිවන ඉහළ ස්වසන මාර්ගයේ අපහසුතා (Acute epiglottitis)\n\nබැක්ටීරියා මගින් ඉහළ ස්වසන මාර්ගයේ අපහසුතා හටගන්නා විට දරුවන්ට අධික උණ සමග ඉහළ ස්වසන මාර්ගයේ අවහිරතා මතුවේ. මෙම අපහසුතා නිසා දරුවා මදක් ඉදිරියට නැමී වැඩිවී සිටීමට කැමැත්තක් දක්වයි. කෙළ ගිලීමේ අපහසුතා ඇතිවීම නිසා කට දෙපැත්තෙන් කෙළ බේරීමක් ඇතිවේ. මෙවැනි දරුවනට රෝහල් ගතකර ප්‍රතිජීවක ඖෂධ වහාම ලබාදිය යුතුය.\n\nකුඩා දරුවන්ට ඇතිවන හතිය (Bronchiolitis)\n\nවයස අවුරුදු දෙක දක්වා දරුවන් සම්බන්ධව විමසා බැලීමේදී මෙම තත්ත්වය මුලදී ඇතිවන්නේ නාසයෙන් සොටුදියර ගැලීම හා කැස්ස සමගය. මුලින්ම මෙය සෙම්ප්‍රතිශ්‍යාවක ස්වරූපයක් ගනී. විවිධ වෛරස මගින් සෑදෙන මෙම රෝගය දින කිහිපයක් ඇතුළත හතිය වැනි තත්ත්වයක් දක්වා වර්ධනය වෙයි.\n\nමෙම රෝගයට විශේෂ ප්‍රතිකාර නැත. දරුවා විජලනයට පත් නොවී තබාගැනීම සහ ඔක්සිජන් ලබාදීමත් පමණක් ප්‍රමාණවත්ය. මෙය දරුවාට දිගුකාලීනව ඇතිවන හතියක් බවට පත් නොවේ.\n\nපෙණහලුවල සෙම සමග නියුමෝනියාව ඇතිවීම\n\nමෙවැනි අවස්ථාවකදී දරුවාට උණ සමග ස්වසන ආබාධ ඇති විය හැකිය. ස්වසන ආබාධයේ දරුණුතාවය මත මෙවැනි දරුවන් වහා රෝහල් ගත කළ යුතුය.\n\nප්‍රතිජීවක ඖෂධ නොපමාව ලබාදිය යුතුය.\n\nහතිය ඇති දරුවකු රෝහල් ගත කළ යුතු අවස්ථා\n\nදරුවකුගේ හතිය තත්ත්වය වැඩිවන විට පෙන්වන රෝග ලක්ෂණ රැසක් ඇත. එනම් ස්වසන වේගය වැඩිවේ. නාඩි වැටීමේ වේගය වැඩිවේ. නාස් පුඩු පිම්බීමක් සිදුවේ. ඉල ඇට අතර සහ පහතින් වළ ගැසීමක් ඇතිවේ. වචන කථාකරගත නොහැකිවේ. ඉදිරියට නැමී අත්වල ආධාරයෙන් අපහසුවෙන් වාඩිවී සිටියි. අධික විඩාවට පත්වෙයි. තොල් නිල් පැහැ ගැන්වෙයි.\n\nනිතර හතිය සෑදෙන හෝ ඇදුම රෝගයෙන් පෙළෙන දරුවන්ට සල්බිටමෝල් ඉන්හේලර් පාවිච්චියට දෙනු ලැබේ. හතිය හෝ කැස්ස වැඩි අවස්ථාවලදී එම ඉන්හේලරය නිතර භාවිතා කිරීමට වෛද්‍යවරුන් විසින් උපදෙස් දෙනු ඇත. නමුත් තම දරුවාට වෙනදාට වඩා හතිය වැඩිවී ඉන්හේලරය පැය කිහිපයකට වරක් භාවිතා කිරීමට සිදුවුවහොත් දරුවා වැඩිදුර ප්‍රතිකාර සඳහා වහාම රෝහල් ගත කළ යුතුය. රෝගය උත්සන්න වනතුරු නිවසේ සිට අවසාන මොහොතේ රෝහලට පැමිණීමෙන් දරුවාගේ ජීවිතය අවදානම් මට්ටමට පත්වේ.",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%b6%e0%b6%bd%e0%b6%b4%e0%b7%8f%e0%b6%b1-%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b7%83%e0%b6%b1-%e0%b6%85%e0%b6%b4%e0%b7%84%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/31/"
}