{
       "Source": "divaina",
       "Timestamp": "June 20, 2022",
       "Headline": "ඉන්දියාව ගිනි තබන  ‘අග්නිපත්’ යෝජනාව",
       "News Content": "අග්නිපත් යෝජනා ක්‍රමය හඳුන්වා දීමට පෙර, ජීවිත කාලය පුරාවට විශ්‍රාම වැටුප් සහිත වසර 15 ක සේවා කාලයක් මත සොල්දාදුවන් ත්‍රිවිධ හමුදාවට බඳවා ගන්නා ලදී. 2019 වසරේ සිට වසර තුනක් තිස්සේ හමුදාවට බඳවා ගැනීම් සිදු කළේ නැත. සොල්දාදුවන් බඳවා නොගත්තේ වසංගතය නිසා බව ඉන්දීය රජය පවසයි. වාර්ෂිකව සොල්දාදුවන් 50,000 සිට 60,000 දක්වා විශ්‍රාම යන අතර, එය සන්නද්ධ හමුදාවන්ගේ මෙහෙයුම් හැකියාවන්ට බලපෑ මිනිස් බල හිඟයකට තුඩු දී තිබේ. දැනටමත් ඉන්දීය හමුදාවට සොල්දාදුවන් ලක්ෂයක හිඟයක් පවතී. පාකිස්තාන හා චීන තර්ජන හමුවේ මෙය බරපතළ ප්‍රශ්නයක් බව ආරක්ෂක විශ්ලේෂකයෝ පවසති.අග්නිපත් නමින් හින්දි චිත්‍රපටයක් තිරගත වූයේ මීට වසර 10 කට පෙර එනම් 2012 වසරේදීය. රිතික් රෝෂන්, සන්ජේ දත්, ප්‍රියංකා චොප්රා ඇතුළු හින්දි සිනමාවේ ප්‍රමුඛ නළු නිළියන් රැසක් එහි රංගනයෙන් දායක විය. කෝටි 58ක් වැයකර තැනූ මෙම චිත්‍රපටයෙන් ලැබූ අදායම ඉන්දීය රුපියල් කොටි 200 ඉක්මවීය. එහෙත් අග්නිපත් තිරගතවී වසර 10කට පසුව ඉන්දියාව ගිනිගෙන ඇත්තේ “අග්නිපත්” යෝජනා මාලාව නිසාය. මෙය කුමක්ද? මෝදි ආණ්ඩුව පසුගිය 14 වැනිදා මෙම යෝජනා ප්‍රකාශයට පත්කළ අතර එය රටට හෙළිකර සිටියේ ආරක්ෂක ඇමැති රාජ්නාත් සිං විසිනි. නමුත් 16 වැනිදා මේ යෝජනාවට විරෝධය පළකරමින් බිහාරයේ දුම්රිය ස්ථාන මෙන්ම දුම්රිය පෙට්ටිද ගිනි තබන අයුරු දැකගත හැකි විය. උතුරු ඉන්දියාව පුරාම මෙම ගැටුම් දැකගත හැකිවිය.භාරතීය ජනතා පක්ෂ දේශපාලකයන්ගේ නිවාසවලට ප්‍රහාර එල්ල වූයේ පසුගිය මැයි 09 වැනිදා ලංකාවේ සිදුවූ ප්‍රචණ්ඩකාරී ක්‍රියා  සිහිගන්වමිනි. අග්නිපත් යෝජනා හරහා සිදුවන්නේ කුමක්ද? මේ හරහා ඉන්දීය ත්‍රිවිධ හමුදාවටම සොල්දාදුවන් බඳවා ගැනීමට යෝජනා කර ඇත. වසරකට පනස් දහසක් බඳවා ගන්නා අතර ඒ අයට මාස හයක පුහුණුවක් ලබා දෙයි. වයස අවුරුදු 17-21 අතර තරුණයන් බඳවා ගන්නා අතර ඔවුන් හමුදාවේ සේවය කළ යුත්තේ වසර 04ක් පමණි. වසර 4ක සේවා කාලයෙන් පසුව බඳවා ගත් කණ්ඩායමෙන් 25% පමණක් හමුදාවේ රඳවා ගන්නා අතර ඉතිරි පිරිස සේවයෙන් ඉවත් කරනු ලබයි. සේවයෙන් ඉවත්ව යන අයට ලක්ෂ 12ක මුදලක් ලබා දෙන අතර විශ්‍රාම වැටුප් හිමි නොවේ. රටේම විරෝධය එල්ල වන්නේ මේ යෝජනාවලටය. විශ්‍රාම වැටුප් අහිමි කිරීම ගැන උග්‍ර විරෝධයක් එල්ල වෙයි. පොදු දේපළ ගිනි තබන්නේ මේ නිසාය. එය නිවැරදි ක්‍රියාවක් නොවුනද මෙය දින ගණනාවක් පුරාම සිදුවේ. ඉන්දීය ග්‍රාමීය තරුණයන් මෙම ප්‍රචණ්ඩකාරී ක්‍රියාවලට පෙළඹී ඇත. ඔවුන් බහුතරය හමුදාවට එක්වීමට කැමැත්තෙන් සිටියේය. මේ වයස් සීමාව ගැනද බරපතළ විරෝධයක් එල්ල වන්නේ බොහෝ තරුණයන්ගේ සිහින බොඳවී ඇති නිසාය.ජූනි 17 දා විරෝධතාකරුවන් බිහාර් හි නියෝජ්‍ය මහ ඇමැති රේණු දේවිගේ නිවසට ප්‍රහාර එල්ල කරන ලදී. තරුණ විරෝධතාකරුවන් කෝච්චි සහ අනෙකුත් දේපළවලට ගිනි තැබූ අතර පසුව බිහාර් ප්‍රාන්ත රජය දිස්ත්‍රික්ක 18 ක අන්තර්ජාල අවහිර කරනු ලැබීය. බිහාර් ප්‍රාන්තයේ පුද්ගලයන් 325කට වැඩි ප්‍රමාණයක් සහ උත්තර් ප්‍රදේශ්හි 250කට වැඩි පිරිසක් ගැටුම්වලින් පසු පොලිස් අත්අඩංගුවට ගෙන තිබේ. තෙලන්ගානා ප්‍රාන්තයේ 19 හැවිරිදි විරෝධතාකරුවකු වෙඩි තබා ඝාතනය කර තිබේ. භාරතීය ජනතා පක්ෂය පාලනය කරන හර්යානාහි දැවැන්ත විරෝධතාවයක් ඇති වූ අතර, කෝපයට පත් විරෝධතාකරුවන් බලබ්ගාර්හි වාහනවලට ගල් ගැසූ අතර, ජින්ඩ් හි දුම්රිය ගමනාගමනය නැවැත්වීමට දුම්රිය මාර්ග අවහිර කරනු ලැබීය. උත්තර් ප්‍රදේශ්හි කෝපයට පත් තරුණ විරෝධතාකරුවන් සියගණනක් උණ බම්බු සහ ගල් රැගෙන නගර කිහිපයක දුම්රිය පරිශ්‍රවලට කඩා වැදී, මහාමාර්ග අවහිර කර පුද්ගලික වාහනවලට පවා ප්‍රහාර එල්ල කර ඇත. 17 වැනිදා දුම්රිය 12ක් ගිනි තබා ඇති අතර දුම්රිය 300ක ගමනාගමනයට බලපෑම් එල්ල විය. දුම්රිය 214ක් අවලංගු කර, දුම්රිය 11ක් වෙනතකට යොමු කර ඇති අතර එයින් 90ක් ගමනාන්තයට ආසන්නව නවතා දමා ඇත. වැඩියෙන්ම විරෝධතා සිදුවන්නේ හින්දි භාෂාව කතා කරන ප්‍රාන්තවල වීම විශේෂයකි. අග්නිපත්ට එරෙහි විරෝධතා අඛණ්ඩව තුන්වන දිනටත් පැවති අතර, මේ දක්වා ප්‍රචණ්ඩත්වයට හසු නොවූ පන්ජාබ් සහ කේරළ වැනි ප්‍රාන්තවලට ව්‍යාප්ත වී ඇති බව ඉන්දීය මාධ්‍ය වාර්තා කර ඇත.අග්නිපත් යෝජනා ක්‍රමය හඳුන්වා දීමට පෙර, ජීවිත කාලය පුරාවට විශ්‍රාම වැටුප් සහිත වසර 15 ක සේවා කාලයක් මත සොල්දාදුවන් ත්‍රිවිධ හමුදාවට බඳවා ගන්නා ලදී. 2019 වසරේ සිට වසර තුනක් තිස්සේ හමුදාවට බඳවා ගැනීම් සිදු කළේ නැත. සොල්දාදුවන් බඳවා නොගත්තේ වසංගතය නිසා බව ඉන්දීය රජය පවසයි. වාර්ෂිකව සොල්දාදුවන් 50,000 සිට 60,000 දක්වා විශ්‍රාම යන අතර, එය සන්නද්ධ හමුදාවන්ගේ මෙහෙයුම් හැකියාවන්ට බලපෑ මිනිස් බල හිඟයකට තුඩු දී තිබේ. දැනටමත් ඉන්දීය හමුදාවට සොල්දාදුවන් ලක්ෂයක හිඟයක් පවතී. පාකිස්තාන හා චීන තර්ජන හමුවේ මෙය බරපතළ ප්‍රශ්නයක් බව ආරක්ෂක විශ්ලේෂකයෝ පවසති. අග්නිපත් යෝජනා ක්‍රමයට එරෙහි පුළුල් විරෝධතා මධ්‍යයේ, මධ්‍යම රජය විසින් බඳවා ගැනීමේ වයස් සීමාව 21 සිට 23 දක්වා ඉහළ දමන ලදී, නමුත් 2022 වර්ෂයේදී බඳවා ගැනීම් සඳහා පමණි.ඉන්දියානු සන්නද්ධ හමුදාවන් යනු ඉන්දියානු ජනරජයේ හමුදා බළකායන් වේ. ඉන්දීය ජනාධිපතිවරයා ඉන්දීය සන්නද්ධ හමුදාවන්හි උත්තරීතර අණදෙන නිලධාරියා වන නමුත් ජාතික ආරක්ෂාව පිළිබඳ විධායක අධිකාරිය සහ වගකීම පැවරෙන්නේ ඉන්දීය අග්‍රාමාත්‍යවරයාට සහ ඔවුන් තෝරාගත් කැබිනට් අමාත්‍යවරුන්ටයි. ඉන්දීය සන්නද්ධ හමුදා ඉන්දීය රජයේ ආරක්ෂක අමාත්‍යාංශයේ කළමනාකරණය යටතේ පවතී. මිලියන 1.4කට අධික ක්‍රියාකාරී පිරිස් බලයක් ඇතිව එය ලොව දෙවන විශාලතම හමුදා බළකාය වන අතර ලොව විශාලතම ස්වේච්ඡා හමුදාව වේ. ඉන්දීය හමුදාව වෙනුවෙන් වැය කරන මුදල ලොව තෙවැනි ආරක්ෂක අයවැයයි. එසේම ලොව හතරවන බලවත්ම හමුදාව ඉන්දීය හමුදාව ලැයිස්තුගත කර තිබේ. අග්නිපත් යෝජනා ක්‍රමය ක්‍රියාත්මක කර ඇත්තේ ඇත්තෙන්ම හමුදාව වෙනුවෙන් යන වියදම් අඩු කිරීමටය. විශේෂයෙන්ම ඉන්දීය හමුදාව වෙනුවෙන් වැය කරන මුදලින් 25% යන්නේ විශ්‍රාම වැටුප් ගෙවීමටය. ලක්ෂ 32කට විශ්‍රාම වැටුප් ගෙවයි. මේ නිසාම හමුදාවේ ශක්තිය වැඩි කිරීමට අවශ්‍ය උපකරණවලට වැය කිරීමට අපහසුතා මතුව තිබේ. එහෙත් රජයේ රැකියා බලාපොරොත්තුවන පිරිස් මේ යෝජනාවලට කැමති නැත. තමිල්නාඩු මහ ඇමැති එම්. කේ. ස්ටාලින් මේ යෝජනා ගැන අප්‍රසාදය පළකර තිබෙන අතර මේ ගැන මෝදි ආණ්ඩුව යළි සිතා බැලිය යුතු බව ප්‍රකාශ කර තිබේ. ඉන්දීය කොංග්‍රසය සහ ඉන්දීය කොමියුනිස්ට් පක්ෂය (මාක්ස්වාදී) නව හමුදා බඳවා ගැනීමේ රාමුව දෝෂාරෝපණය කර තිබුණි. දෙපාර්ශ්වයම කියා සිටියේ අග්නිපත් විසින් ඒකාබද්ධ සටන් බළකායක් ලෙස හමුදාවේ ස්ථාවරය දූෂිත කරනු ඇති බවයි. එහෙත් කර්නාටක ප්‍රාන්තයේ භාරතීය ජනතා පක්ෂයේ ප්‍රධානී ජේපී නද්ඩා ප්‍රකාශ කර තිබුණේ “මට මගේ තරුණ මිතුරන්ට ආයාචනා කිරීමට අවශ්‍ය වන්නේ මෙම අග්නිපත් විප්ලවීය යෝජනා ක්‍රමයක් බවයි. මම දන්නවා කණ්ඩායමක් තරුණයන් නොමඟ යැවීමට උත්සාහ දරන බවයි. අගමැති මෝදි කෙරෙහි විශ්වාසය තබන ලෙස මම තරුණයන්ගෙන් ඉල්ලා සිටින්නේ එසේම අග්නිපත් යෝජනා ක්‍රමය හොඳින් අවබෝධ කර ගන්නා ලෙස ඉල්ලා සිටිනවා.”කෙසේ නමුත් “අග්නිපත්” යෝජනාව ඇතැම් හමුදා ජනරාල්වරුන් සහ ආරක්ෂක විශේෂඥයන්ගේ විවේචනයට ද ලක් වී තිබේ. විශේෂයෙන්ම පාකිස්තානය සහ චීනය සමඟ දේශසීමා ගැටලු උණුසුම් වී ඇති අවධියක මෙම වැඩසටහන හරහා ජාතික ආරක්ෂාවට බරපතළ තර්ජනයක් එල්ල විය හැකි බව ඔවුන් ගේ මතයයි. විශ්‍රාමික මේජර් ජනරාල් ෂෙනොන් සිං මෙසේ ප්‍රකාශ කර තිබිණි. “මේක මහ මෝඩ ක්‍රියාවක්. එයින් ආරක්ෂක අංශවල කාර්යක්ෂමතාවටත් බලපෑම් එල්ල වෙන්න පුළුවන්. මුදල් ඉතිරි කිරීම හොඳ දෙයක්. ඒත්, ආරක්ෂක හමුදාවට යන වියදමින් එය සිදු කළ යුතු නැහැ. පළපුරුදු සෙබළෙක් යුද්ධය අතරතුර මරණයට පත් වුණොත්, අවුරුදු හතරක පුහුණුවක් තිබෙන කෙනෙක් එතැනට ආදේශ කරන්න පුළුවන් ද? මේ දේවල් මේ විදිහට ක්‍රියාත්මක වෙන්නේ නැහැ.” ඇසෑම් ප්‍රාන්ත වැසියෙක් වන විසි හැවිරිදි දෙබොජිත් බෝරාගේ සිහිනය හමුදාවට අතුල්වීමය. නමුත් දැන් ඔහු පවසන්නේ කුමක්ද? “පහුගිය අවුරුදු දෙකේ දී හමුදාවට බැඳෙන්න ඕන නිසා මං ගොඩක් වෙහෙස මහන්සි වෙලා වැඩ කළා. නමුත්, අග්නිපත් යෝජනා ක්‍රමය හදිසියේ ම ප්‍රකාශයට පත් වුණා. ඉතින් මං තේරුණත්, අවුරුදු හතරකින් මට විශ්‍රාම යන්න සිදු වෙනවා. ඊට පස්සේ මොකද කරන්නේ?” ඉන්දියාවට ආර්ථික අර්බුදයේ පීඩනය හොඳින් දැනෙයි. වියදම් අඩු කිරීම අනිවාර්යෙන් කළ යුතුය. එනිසා මේ වෙනස්කම් හඳුන්වා දී ඇත. සිය ආරක්ෂක පිරිවැය සඳහා ඉන්දීය රජයට වාර්ෂිකව වෙන් කිරීමට සිදුවන මුදල ඩොලර් බිලියන 50 කට අධික යි. එම මුදලින් අඩකට වඩා වැඩි ප්‍රමාණයක් හමුදාවේ විශ්‍රාම වැටුප් සහ සේවයේ නියුතු නිලධාරීන් ගේ වැටුප් සඳහා වෙන් කිරීමට සිදුවෙයි. එහෙත් විශ්‍රාම වැටුප් අහිමි කිරීම ඉන්දියාව ගිනි ගැනීමට හේතුවක් වී ඇත.චතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80-%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%92-%e0%b6%ad%e0%b6%b6%e0%b6%b1-%e0%b6%85%e0%b6%9c%e0%b7%8a%e0%b6%b1%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/322/"
}