{
       "Source": "divaina",
       "Timestamp": "June 19, 2022",
       "Headline": "ආයෙත් කුණු පොහොර ගේන සැලසුමක්…?",
       "News Content": "චීන කාබනික පොහොර මෙටි්‍රක් ටොන් 8,000ක් ඉකුත් 2021 වසරේ පෙබරවාරි මාර්තු කාලයේ මෙරටට ගෙන්වීමට නියමිතව තිබුණි. චීනයේ අපද්‍රව්‍ය සහිත පොහොර තොගයක් බවට රාවයක් ද පැතිර යමින් රසායනාගාර පරීක්ෂණ ද අසමත් වෙමින් එම පොහොර තොගය මෙරටට ගෙන ඒම එවකට වැළකී ගියේය. එහෙත් පොහොර තොගය ඉල්ලුම් කොට චීනෙන් මෙරටට නැව් මගින් ගෙන ඒම හේතුවෙන් කොළඹ වාණිජ මහාධිකරණය විසින් ලබාදුන් නියෝගයන්ට අනුව බේරුම්කරණ ක්‍රමවේදය යටතේ මහජන බැංකුව විසින් අමෙරිකානු ඩොලර් මිලියන 6.9ක මුදලක් චීන සමාගම සඳහා ශ්‍රී ලංකාවට ගෙවන්නට සිදු විය.\n\nඅදාළ චීන සමාගමෙන් ඊට අදාළව පොහොර මෙටි්‍රක්ටොන් 96,000 ක් මෙරටට මිලදී ගැනීමට නියමිතව තිබූ අතර අවස්ථා කිහිපයකදී එම තොග මෙරටට රැගෙන ඒම වැළකී ගියේය. ඒ සියල්ල හමුවේ ලංකාවේ 2021 මහ කන්නය දරුණු අගාධයකට ඇද වැටී අස්වනු ද හීන වී ගියේය.\n\nමේ අතර ඉන්දියාවෙන් දියර පොහොර ලීටර් ලක්ෂ 4 ක් යළි මෙරටට රැගෙන ඒමට තීරණය විය. ඒ අනුව නැනෝ නයිට්‍රජන් දියර පොහොර බෝතල් මිලියනයක් දිවයින පුරා බෙදාහැරීමට කටයුතු කළේය. එහි ද විවිධ අවස්ථාවන්හිදී සිදුවූ විවිධ සිදුවීම් පිළිබඳ ගොවීන්ට අත්දැකීම් තිබේ. රසායනික පොහොර හා පළිබෝධ නාශක ආනයනය තහනම් කර මුළුමනින්ම කාබනික පොහොර යොදා කෘෂිකර්මාන්තය සිදු කිරීමට රජය පියවර ගෙන මේවන විට වසරකට වැඩි කාලයක් ගතව තිබේ.\n\nමෙම තීරණයත් සමඟ පසුගිය මහ කන්නයේදී අපේක්ෂිත අස්වනු ඉලක්ක සපුරා ගැනීමට නොහැකි වූ ගොවීන් මෙම යල කන්නයේදී හෝ පොහොර ගැටලුව විසඳී වගා කටයුතු සාර්ථක කර ගැනීමට හැකිවෙතැයි අපේක්ෂාවෙන් පසුවූහ. ඒ සඳහා වන බලාපොරොත්තු රැසක් ද රජය විසින් ගොවිජනතාවට ලබාදී තිබුණි.\n\nනමුත් සිදුවූයේ ගහෙන් වැටුණු මිනිහට ගොනා ඇන්නා වැනි තත්ත්වයකි. පසුගිය මහ කන්නයේදී නිවෙස්වල ඉතිරිව තිබූ රසායනික පොහොර සුළුවෙන් හෝ යොදා වගා කළ ගොවීන්ට මෙවර යල කන්නයේදී එයද නොමැති විය. රජය දෙනවා යැයි කියූ කාබනික පොහොරද නොමැති වීමෙන් ගොවීන් මුහුණ දී සිටින්නේ බරපතළ ගැටලුවකටය. විද්‍යාව පසෙකලා මිත්‍යාව පෙරට ගෙන පාලකයන් තීන්දු තීරණ ගැනීම නිසා ඉතිහාසයේ කිසිදාක සිදු නොවුණු ආකාරයේ ආහාර අර්බුදයකට රට මුහුණ දී තිබෙන බව කෘෂි විද්‍යාඥයෝ පවසති. ඔවුන් පෙන්වා දෙන්නේ මෙවර යල කන්නයේ අස්වැන්න සියයට පනහකට ආසන්න ප්‍රමාණයකින් පහත වැටෙනු ඇති බවය.\n\nපවතින පොහොර අර්බුදය හමුවේ වගා කටයුතු නිසි ලෙස සිදුකර ගැනීමට නොහැකිව මෙරට සියලු ගොවීන් පීඩා විඳිමින් සිටිති. යළිත් මෙරටට පැමිණෙන්නට ඇති පොහොර තොග සම්බන්ධයෙන් ඉකුත් දා ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතාද ඉඟි පළ කර තිබිණි.ඔහු දිගින් දිගටම කියා සිටියේ මෙයට පෙර ගෙන ආ චීන පොහොර තොගයට සමාන කුණු පොහොර තොගයක් යළි ඒමට ඉඩ ඇති බවය. යූරියාවල ඇති බයුරේට් පිළිබඳවත් ඒවායේ විෂ සහිත බව පිළිබඳවත් මේ වන විට විවිධ මාධ්‍ය ඔස්සේ ප්‍රචාරය වෙමින් තිබේ.\n\nමේ සම්බන්ධයෙන් කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් ආචාර්ය අජන්ත ද සිල්වා මහතා කියා සිටියේ මේ වනතුරු ගෙන එන පොහොර තොග සම්බන්ධයෙන් කිසිදු නිශ්චිත තීරණයක් ගෙන නොමැති බවයි.\n\nගෙන ඒමට නියමිත පොහොර සම්බන්ධයෙන් වන කරුණු පිළිබඳව සහ යූරියාවල ඇති සංයුතීන් පිළිබඳව තොරතුරු දැන ගැනීම සඳහා කටයුතු කළෙමු. ඒ සඳහා පේරාදෙණිය විශ්වවිද්‍යාලයේ කෘෂිකර්ම පීඨයේ මහාචාර්ය වර්ෂ දන්දෙණිය මහත්මිය දැක්වූයේ මෙවන් අදහසක්.\n\nබයුරෙට් සහිත යූරියා බෝගවලට හානිකර නෑ කියන කාරණාව රටේ ප්‍රචලිතව තිබෙන බවට රාවයක් පැතිර යනවා.\n\nපාංශු විද්‍යාඥයෙක් විදිහට මේ සම්බන්ධයෙන් අදහස් දැක්වුවහොත් යූරියා කියන්නෙ ප්‍රධාන නයිට්‍රජන් පොහොරක්. නයිට්‍රජන් අන්තර්ගතය සියයට (46%)ක්. මේ පොහොර හදන්නෙ කාබන්ඩයොක්සයිඩ් සහ ඇමෝනියා ප්‍රතික්‍රියා කරවීමෙන්. මේකට ඕන කරන ඇමෝනියා හදන්නෙ වායුගෝලයේ නයිට්‍රජන් රසායනිකව තිර කිරීම මගින්. වායුමය සම්භවයක් තියෙන ද්‍රව්‍ය දෙකකින් හදන නිසා බැරලෝහ වගේ අපද්‍රව්‍ය තියෙන සම්භාවිතාව ඉතා අඩුයි. ඛනිජමය සම්භවයක් ඒ කියන්නෙ පස ආශ්‍රිත නිෂ්පාදනයක් නම් තමයි බැරලෝහ තියෙන්නෙ. යූරියාවලට පස්සෙ රහසිගතව කුමක් හෝ කලවම් කළ විට තත්ත්වෙ වෙනත් දිශානතියකට ගමන් කරන්න පුළුවන්. නමුත් යූරියා නිෂ්පාදන ආයතන එවැනි රහසිගත ක්‍රියා සිදු කර නැති බව මේ වනවිට සනාථ වී තිබෙනවා.\n\n● යූරියාවල අපද්‍රව්‍ය කතාව\n\nයූරියාවලත් අපද්‍රව්‍ය තියෙනවා. ඒ තමයි බයුරේට් (biurate)යූරියා නිෂ්පාදනයේදී ඉහළ උෂ්ණත්වයක් පවත්වා ගත යුතු වෙනවා. ඒ රසායනික ප්‍රතික්‍රියාව නිසා. නමුත් උෂ්ණත්වය සෙල්සියස් අංශක 180කට වඩා ඉහළ යන විට යූරියා අණු එකිනෙක ප්‍රතික්‍රියා කරලා බයුරෙට් හැදෙන්න පුළුවන්. දශක ගණනාවකට කලින් යූරියා නිෂ්පාදනය කරනකොට ඒ යූරියාවල බයුරෙට් සියයට පහක් 5%ක් පමණ තිබුණත් කාලයත් සමග නිෂ්පාදන ක්‍රියාවලිය වැඩි දියුණු කිරීම මගින් එය සියයට එකකට අඩු තත්ත්වයකට ගෙන ඒමට ලෝකයේ ප්‍රමුඛපෙළේ යූරියා නිෂ්පාදකයෝ සමත්වෙලා තියෙනවා. නමුත් ඒ පාලනයට වියදමක් දරන්න වන නිසා එය කිරීම පහසු නැහැ.\n\n● බයුරෙට් තිබුණොත් …?\n\nයූරියාවල බයුරෙට් සියයට එකකට වඩා වැඩි වුණොත් බොහෝමයක් ශාකවල බීජ රෝපණය අඩාලවීම හෝ පැළ අවධියේදී ශාකයට විස වීම වෙන්න පුළුවන්. ශාකයේ නයිට්‍රජන් සහ ප්‍රෝටීන් බහිස්‍රාවී කටයුතුවලටත් බලපෑම් ඇති කරන්න පුළුවන් කියලා සමහර විද්‍යාත්මක පත්‍රිකා සඳහන් කරනවා. බයුරේට් කොපමණ විස වෙනවාද කියන එක පහත කරුණු අනුව වෙනස් වෙනවා.\n\nදුම්කොළ, අර්තාපල්, අන්නාසි සහ පැඟිරි කුලයේ ශාක බයුරේට් වලට වැඩි සංවේදීතාවයක් පෙන්වනවා. ඒ නිසා ඒවාට බයුරේට් සියයට 1%ට අඩු යූරියා යෙදීම අත්‍යාවශ්‍යයි. පත්‍ර මතට දියරයක් ලෙස යූරියා යොදන අවස්ථා තියෙනවා. එවිටත් එම භාවිතා කරන යූරියාවල බයුරේට් 1%ට වඩා අඩුවිය යුතුමයි. නැත්නම් පත්‍ර පිළිස්සෙනවා. ශාකවල සංවේදී බව අනුව මෙය 0.3 සිට 0.8% දක්වා වෙන්නත් පුළුවන්.\n\nපසේදී බයුරේට් ක්ෂුද්‍රජීවීන් මගින් වියෝජනය කළත් ඒ සඳහා ගතවෙන කාලය පසෙන් පසට වෙනස්. ක්ෂුද්‍රජීවී ක්‍රියාකාරිත්වය වැඩි සරු පසක දින කිහිපයක් තුළ බයුරේට් යූරියා බවට බිඳ වැටුණත් සමහර පසක සති කිහිපයක් වුණත් තියෙන්න පුළුවන්. පසකට දරාගත හැකි ඒ කියන්නෙ විස තත්ත්ව නිර්මාණය වීමට හැකියාව අවම වෙන්න නම් යූරියාවල උපරිම බයුරේට් ප්‍රමාණය 2% වියයුතු බව තමයි විද්‍යාඥයන් පෙන්වා දෙන්නෙ.\n\nඅපේ රටේ බයුරේට් සම්න්ධ පර්යේෂණ කෙරිලා තියෙන්නෙ අඩුවෙන්. වී වගාවට බයුරේට් 1.8%ක් සහිත යූරියා යෙදීම අහිතකර බව කෘෂිකර්ම දෙපාර්තමේන්තුවේ සහල් පර්යේෂණ ආයතනය දශකයකට පමණ පෙර සිදුකළ පර්යේෂණවල සඳහන් වන බව දැන ගන්නට තිබෙනවා. ශ්‍රී ලංකාවේ යූරියා පොහොර සම්බන්ධ තත්ත්ව සහතික කිරීමට යූරියාවල බයුරේට් අන්තර්ගතය 1% ට වඩා අඩුවිය යුතුබව දක්වලා තිබෙනවා. අරකට නම් 0.8%යි මේකට නම් 1%යි අරකට නම් 2%යි කියල යූරියා වර්ග ගොඩක් රට ඇතුළට පොහොර ගෙනාවට පස්සෙ බෝග වර්ගය අනුව යූරියා වර්ග බෙදන එක ප්‍රායෝගික නැහැ. වී වගාවට නිකුත් කරන පොහොර වෙනත් බෝගවලටත් යොදනවා ඕන තරම් අපි අත්දැකලා තියෙනවා. මේ කරුණු සලකා බලා තමයි 1%ක බයුරේට් ප්‍රතිශතය අපේ පොහොර නිර්ණායක වලට යෙදීමට කටයුතු සැලසුණේ. බයුරේට් පිළිබඳ තාක්ෂණික තොරතුරු සාකච්ඡා කරන්න කෘෂිකර්ම දෙපාර්තමේන්තුවේ පැවති රැස්වීමකදී දිගින් දිගටම සාකච්ඡා කළ කරුණු වූයේ මේ ගැන සලකළ පොහොර ගේනවද නැද්ද යන වග. ඒ සඳහා වගකිවයුතු ආයතන තීරණය කළ යුතුයි කියන කාරණය.\n\nබයුරේට් සහ යූරියා කියන දෙකම සුදුපාට පඨික නිසා පියවි ඇහෙන් බලා බයුරේට් ප්‍රමාණය තීරණය කළ නොහැකි යි. ඒ සඳහා විද්‍යාගාරය තුළ පරීක්ෂා කිරීම අනිවාර්යයි ඇය වැඩිදුරටත් කියා සිටියාය. යූරියා ලොව පුරා නයිට්‍රජන් පොහොරවල ප්‍රමුඛතම ආකාරය බවට පත්ව ඇත. ඓතිහාසික වශයෙන් යූරියා පොහොර නිෂ්පාදනයේදී ඇති වූ බියුරෙට් සහ ශාක වර්ධනයට බියුරෙට්වල ඇති විය හැකි අහිතකර බලපෑම පිළිබඳව සැලකිලිමත් වීමද වැදගත්ය. බියුරේට් බොහෝ පාංශු ක්‍ෂුද්‍ර ජීවීන් විසින් ඛනිජකරණය කර ඇති බව පාංශු විද්‍යාඥයින් කියති. නමුත් ක්‍රියාවලිය යූරියා සඳහා වඩා මන්දගාමීය. අධික බියුරෙට් සාන්ද්‍රණය බීජ පැළවලට හානි කළ හැකි අතර යූරියා වැනි බීජ ප්‍රරෝහණය වීමට ආසන්නයේ නොතැබිය යුතුය.\n\nමෙවන් තත්ත්වයන් සමඟ පොහොර ගෙන්වීමේදී එහි සංයුතීන් පිළිබඳව වැඩි අවධානයක් යොමු කළ යුතුය. අනුර කුමාර දිසානායක මහතා පවසන පරිදි නැවතත් රජයේ මුදල් කාබාසිනියා නොකොට ජනතාවට වගා කරන්නට හැකි පසුබිමක් තැනීම සහ රටට අහිතකර නොවන පොහොර ගෙන්වීම රජයේ වගකීමයි.\n\nසමන්තී වීරසේකර",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%ba%e0%b7%99%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%b4%e0%b7%9c%e0%b7%84%e0%b7%9c%e0%b6%bb-%e0%b6%9c%e0%b7%9a%e0%b6%b1-%e0%b7%83%e0%b7%90%e0%b6%bd%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/324/"
}