{
       "Source": "divaina",
       "Timestamp": "June 19, 2022",
       "Headline": "කොළඹ වරාය හූරන් කන ලොජිස්ටික් ජාවාරම",
       "News Content": "රටට අද උදා වී ඇත්තේ අභාග්‍ය සම්පන්න කාලයකි. එය සියලු පුරවැසියන් මේ වන විට ඉතාම හොඳින් අවබෝධ කරගෙන සිටින කරුණක්ද වේ. බොහෝ මිනිසුන් රට මුහුණ දී ඇති අර්ථික අර්බුදය හමුවේ ඍජුවම ඇඟිල්ල දිගු කරනුයේ ගෝඨාභය රාජපක්‍ෂ ආණ්ඩුවටය.\n\nරටේ ජනතාව එලෙස රජයට චෝදනා කිරීම අතිශය සාධාරණය. මන්ද වර්තමානයේ පවතින සියලු අර්බුදයන්ට වත්මන් රජය කොන්දේසි විරහිතව වගකිව යුතුය. එහි කතා දෙකක් නැත. ගෝඨාභය රාජපක්‍ෂ රජයේ අදූරදර්ශී පාලන ක්‍රමය සියල්ලට හේතු වූ බවද සත්‍යයකි. එහෙත් මෙහිදී එකී වගවීමට උරදිය යුතු එකම පාර්ශ්වය වන්නේ ආණ්ඩුව පමණක්මද? නැත. ආණ්ඩුව රුවිතෙට යද්දී ඒ දෙස බලා වළ ඉහගෙන කෑ දූෂිත රාජ්‍ය නිලධාරී මාෆියාවට ද එකී වගකීමෙන් ගැලවී යා නොහැකිය.\n\nමෙරට බහුතරයක් උසස් රජයේ නිලධාරීන් යනු අල්ලස සහ දූෂණය යන්න ඉපදෙන විට මිට මොලවාගෙන පැමිණිය වුන් ලෙස කටයුතු කරන්නන් බව නොරහසකි. ඔවුන්ගේ වත්කම් පිළිබඳ නිවැරදි විගණනයක් සිදු කෙරුණහොත් අලුතින් සිරගෙවල් ඉදිකිරීමට සිදුවීම නම් නොවැළැක්විය හැකි කරුණක් වනු ඇත. දේශපාලකයන් සේම ඔවුහුද රටත් ජනතාවත් සූරා කෑ අන්ත දූෂිතයෝ වන්නාහ. රාජ්‍ය නිලධාරීන් එසේ කාලාන්තරයක සිට දූෂිතයන් මෙන් කටයුතු කරද්දී එම තත්ත්වය රටට බලපෑ ආකාර දෙකක් විය. ඉන් එකක් වූයේ රාජ්‍ය මුදල් හෙවත් ජනතා බදු මුදල් හොරුන්ගේ සාක්කුවට යෑමය. දෙවැන්න වන්නේ රාජ්‍ය ආදායම බිඳ වැටීමය. මෙකී ආකාර දෙකේදීම දැවැන්ත ලෙස පහර වැදුණේ බදු ගෙවන අසරණ ජනතාවටය.\n\nමෙකී දූෂිත බව ඉහවහා ගිය තැනක් ලෙස රාජ්‍ය ආදායමේ මර්මස්ථානීය කේන්ද්‍රයක් වූ කොළඹ වරාය මේ මොහොතේ අපට පෙන්වා දිය හැකිය. එසේ දූෂිතයන් රජයන තවත් රාජ්‍ය ආයතන ඇත. එහෙත් ඒ සියල්ල අතරින් කොළඹ වරාය ගත් කල එයට හිමි වන්නේ ඉතාම වැදගත්’ ස්ථානයකි.\n\nකොළඹ වරාය තුළ අද දවසේ සිදු වන දූෂිත ක්‍රියා අතරින් අල්ලස දූෂණය නිරන්තරයෙන් ක්‍රියාත්මක තැනක් ලෙස එහි බහාලුම් වෙන්දේසි අංශය හෙවත් ‘ලොජිස්ටික් සේල්’ අංශය පෙන්වා දිය හැකිය. මෙකී ලොජිස්ටික් සේල් අංශය යනු කුමක්ද? මෙරට වෙළෙඳ පොළ සඳහා විදේශ රටවලින් භාණ්ඩ ආනයනය කරනු ලබන ව්‍යාපාරිකයෝ සිය ව්‍යාපාර කටයුතු අනුව නිරන්තරයෙන් එකී ආනයනයන් සිදු කරති.\n\nඑහිදී ඇතැම් අවස්ථාවල එම භාණ්ඩවලට නියම කරනු ලබන ඉහළ බදු අය කිරීම් සහ තවත් විවිධ හේතූන් මත ඒවා වරායෙන් නිදහස් කර ගැනීමට ඇතැම් ව්‍යාපාරිකයෝ ඉදිරිපත් නොවෙති. එසේම තවත් අවස්ථාවල විදේශීය නෞකාවලින් අතහැර දමා යන භාණ්ඩ සහිත බහාලුම් ද කොළඹ වරායේ ගොඩ ගැසෙයි.\n\nඉහත කී ලොජිස්ටික් සේල් අංශයට වැඩ වැඩි වන්නේ මෙහිදීය. මෙසේ කොළඹ වරායේ භාණ්ඩ බහාලුම් ගොඩ ගැසෙද්දී අවසානයේ ගනු ලබන තීරණය වන්නේ ඒවා ප්‍රසිද්ධ වෙන්දේසියේ විකුණා දැමීමට කිටයුතු කිරීමය. එකී වගකීම පැවරෙන්නේ කොළඹ වරායේ ලොජිස්ටික් සේල් අංශයටය. කාලාන්තරයක සිට මෙම භාණ්ඩ වරාය වෙන්දේසියෙදී ලන්සු තබා මිලදී ගන්නා ව්‍යාපාරික ප්‍රජාවක්ද කොළඹ වරාය හා සම්බන්ධව සිටිති. මෙහිදී වරාය වෙන්දේසිවලින් ලබන ආදායම හිමි වන්නේ රජයටය.\n\nඇතැම් අවස්ථාවල මෙකී වෙන්දේසි දැමීම්වලදී කොළඹ පාතාලයේ අණසකට ඒවා යටත්වූ අවස්ථාද කලින් කලට වාර්තා විය. එසේ වූයේ මෙම වෙන්දේසිවලින් ලබා ගන්නා භාණ්ඩ අලෙවි කිරීමෙන් පැහැදිලි ආදායමක් ලබා ගැනීමට අවස්ථාවක් ලැබීමය.\n\nමේ අන්දමට විවිධ භාණ්ඩ වරාය වෙන්දේසි සඳහා ඉදිරිපත් කිරීමට පෙර සිදුවන ක්‍රියාවලියක්ද ඇත. ඒවායෙහි තත්ත්වය පරීක්‍ෂා කිරීමේ සිට විවිධ රාජ්‍ය ආයතන මගින්’ අවශ්‍ය සහතික කිරීම් ලබා ගැනීම එම කොටසට අයත්ය. මෙහිදී මිනිස්’ පරිභෝජනයට ගනු ලබන ආහාර ද්‍රව්‍ය වෙන්දේසියට යොමු කරන්නේ නම් ඒවායෙහි තත්ත්වය පරීක්‍ෂා කර සහතික කිරීම පිණිස කොළඹ වරායේම රාජකාරි කරන තත්ත්ව පරීක්‍ෂකවරයකු ( ෆුඩ් ඉන්ස්පෙක්ටර්) ද සිටින්නේය.\n\nයම් භාණ්ඩයක් මිනිස් පරිභෝජනය සඳහා නුසුදුසු තත්ත්වයට දූෂ්‍ය වීම හෝ විනාශ වී තිබේ නම් ඒවා වෙන්දේසි කිරීමකින් තොරව විනාශ කරන ලෙස නියෝග කර එම භාණ්ඩ සුරක්‍ෂිතව වරායෙන් පිටතට රැගෙන ගොස් විනාශ කරන තැන දක්වා එහි වගකීම පැවරෙන්නේ එකී තත්ත්ව පරීක්‍ෂක හෙවත් ෆුඩ් ඉන්ස්පෙක්ටර්ට ය.\n\nඑහෙත් අද වන විට කොළඹ වරායේ ලොජිස්ටික් සේල් අංශය තුළ සිදු වෙමින් තිබෙන්නේ කුමක්ද? වරාය තුළ ඇති මෙකී ලොජිස්ටික් සේල් අංශයේ වසර ගණනාවක සිට කිසිදු ස්ථාන මාරුවකින් තොරව සේවය කරන සංවිධානාත්මක පිරිසක් සිටිති. ඔවුහු ලොජිස්ටික් සේල් අංශයේ සිට සිත්සේ වරාය පමණක් නොව ආණ්ඩුවද විකුණාගෙන කමින් සිටිති. එය සිදු කෙරන්නේ කෙසේද? වෙන්දේසි කිරීමට නියමිත එක් බහාලුමක ඇති භාණ්ඩ වෙන්දේසියට පෙර සිදු කරන පරීක්‍ෂා කිරීම්වලදී ඒවායෙන් සියයට තිහක ප්‍රමාණයක් නරක් වී හෝ පරිභෝජනයට නුසුදුසු ලෙස විනාශ වී තිබේ නම් එම භාණ්ඩ තොග සම්පූර්ණයෙන් විනාශ කර දැමීම ක්‍රියාත්මක සාමාන්‍ය ක්‍රමවේදය ය.\n\nමෙසේ බහාලුම්ගත භාණ්ඩ විනාශ කිරීමේදී එම කටයුතු භාර කෙරෙන්නේ එම ක්‍රියාදාමය සිදු කිරීම සඳහා නිසි අවසරය හිමි බලපත්‍රලාභීන්ටය. එය සිදු කළ යුත්තේද නිසි බලධාරීන්ගේ අධීක්‍ෂණය යටතේය. මෙහිදී භාණ්ඩ විනාශ කිරීම සඳහා භාර ගන්නා පුද්ගලයාට රජය මගින් ඒ සඳහා ගෙවීමක් ද සිදු කරයි.\n\nපැහැදිලිවම කිවහොත් භාණ්ඩ සහිත බහාලුමක් වෙන්දේසියේ විකුණා දැමීමේදී රජයට ආදායමක් ලැබුණ ද විනාශ කිරීමේදී රජය ඒ සඳහා ගෙවීමක් කළ යුතුය. තත්ත්වය මෙසේ තිබියදී මෑතක සිට කොළඹ වරායේ ලොජිස්ටික් සේල් අංශයෙන් කෙරෙන වෙන්දේසියක් නොමැති බව ඒ පිළිබඳ තතු දන්නෝ පවසති.\n\nනිරන්තර සිදු කෙරෙන්නේ වෙන්දේසිය වෙනුවට තත්ත්ව පරීක්‍ෂකගේ නිර්දේශය මත බොහෝ බහාලුම් විනාශ කිරීම සඳහා වරායෙන් පිට කිරීම බවද ඔවුහු සඳහන් කරති. වැඩිදුරටත් එම පිරිස් පෙන්වා දෙන්නේ මිනිස් පරිභෝජනයට ගත හැකි භාණ්ඩ පවා එසේ විනාශ කිරීමේ ලේබලය යටතේ වරායෙන් පිටතට ගෙන ගොස් එම භාණ්ඩ වෙළෙඳ පොළට එවීමේ දැවැන්ත ජාවාරමක් මේ වන විට ක්‍රියාත්මකව තිබෙන බවකි.\n\nමෙහිදී ලොජිස්ටික් කාක්කන් සමඟ ඒකාබද්ධව පිටත සිට සියලු මෙහෙයුම් සිදු කරන චරිත දෙක වී සිටින්නේ ඉකුත් කාලයේ ආන්දෝලනයට තුඩු දුන් විෂ පොල් තෙල් කතාවේදී චූදිතයන් වී භාණ්ඩ විනාශ කිරීම සඳහා ලබා දී තිබූ බලපත්‍ර අහෝසි කෙරුණු ..ට්ටයා සහ ..ට්ටයා බවද පැවසන්නේය. මේ අතරින් එක් අයකු සතොස සුදුලූනු කතාවේ ප්‍රධාන චරිතයක් වූ බවද ඇත්ත දැන සිටින්නෝ කියන්නාහ. මෙම තත්ත්වයට එකම හේතුව වී තිබෙන්නේ භාණ්ඩ වෙන්දේසි කිරීම්වලදී දීර්ඝ කාලයක් එකම තැන රාජකාරි කරනු ලබන වරාය නිලධාරීන් ඉල්ලා සිටින රුපියල් ලක්‍ෂ ගණනින් වන අල්ලස් මුදල් ලබා දීම එම භාණ්ඩ මිලදී ගනු ලබන පුද්ගලයන් ප්‍රතික්‍ෂේප කිරීමය. එය පෙන්වා දීමට පැහැදිලි උදාහරණයක් ලෙස ඉකුත් දිනවල වරාය ඇමැති නිමල් සිරිපාල ද සිල්වා මහතාගේ ද සහභාගිත්වය ඇතිව කොළඹ වරායේ වූ ඇපල් කන්ටේනරයක් දෙහිවල සතුන්වත්තේ සිටින සත්වයන්ගේ ආහාරය පිණිස ලබා දීමේ සිද්ධිය පෙන්වා දිය හැකිය.\n\nමෙසේ සතුන්ට ලබාදුන් ඇපල් කන්ටේනරය මුලදී වරාය වෙන්දේසියට ඉදිරිපත් කෙරුණකි. සියයට දහයක පමණ ප්‍රමාණයක් විනාශ වී තිබුණු එහි වටිනාකම රුපියල් කෝටියක් පමණ විය. කන්ටේනරයේ තිබුණු ඇපල් ප්‍රමාණය කිලෝ ග්‍රෑම් 25000 ක් විය. වෙන්දේසියේදී එයට ඉදිරිපත් වූවෝ ඒ සඳහා ලන්සු තැබූහ. අවසානයේ එක් අයකු කිලෝවක් රුපියල් පන්සියය (500) ගණනේ වන ලෙස එයට ඉහළම ලන්සුව ඉදිරිපත් කළේය. එහෙත් වැඩිම ලන්සුව තැබුව ද ඔහුට ඇපල් කන්ටේනරය ලැබුණේ නැත.\n\nරුපියල් ලක්‍ෂ 26 ක් වරාය නිලධාරීන්ට ලබා දෙන්නේ නම් ඇපල් කන්ටේනරය දිය හැකි බව වරායේ කාක්කෝ එයට වැඩිම ලන්සුව තැබූ ව්‍යාපාරිකයාට පැවසූහ. ඔහු අල්ලස ලබාදීම ප්‍රතික්‍ෂේප කළ අතර අවසානයේ දින දෙක තුනක් කන්ටේනරය වරායේ තබා සත්ව ආහාර සඳහා සතුන් වත්තට එය යවන්නට වරාය කාක්කෝ පියවර ගත්හ. එහිදී රජයට අහිමි වූ ආදායම රුපියල් කෝටියකටත් අධිකය.\n\nලංකා සතොසට ලබාදුන් සැමන් තොග සහිත කන්ටේනර් හතරක් මුදල් ගැටලුවක් මත යළි රැගෙනවිත් මේ වන විට කොළඹ කොච්චිකඩේ සිවම් කෝවිල අසළ ඇති වරාය අධ්‍යක්‍ෂ නිල නිවසේ පිටුපස පිහිටි පරන්දන් ගබඩාවේ රඳවා තැබීමද වරායේ නූතන ජාවාරම් ගැන හෙළි වන තවත් අපූරු කතාවකි.\n\nසතොසට ගබා දුන් මේ සැමන් ටින් තොගය වරාය සේල් කෙරුමන් යළි රැගෙන විත් තිබ්නේ මුදල් නොදීමේ ප්‍රශ්නයක් මුලකර ගනිමිනි.\n\nරජය මගින් ටයිල් ආනයනය තහනම් කර තිබියදී එක්තරා ව්‍යාපාරිකයකු මෙරටට ගෙන්වා තිබුණු ටයිල් සහිත කන්ටේනරයකට ද ඉකුත් කාලයේ අත්වී තිබෙන්නේද මෙවැනිම ඉරණමකි. එම ව්‍යාපාරිකයා ටයිල් තොගය ගෙන්වීය. එහෙත් රජයේ තහනම නිසා ඒවා වරායෙන් පිටතට ගැනීමට නොහැකි විය. එහි වටිනාකම රුපියල් ලක්‍ෂ හතළිහකි.\n\nඑකී ටයිල් තොගය ගබඩා කර තිබුණේ කොළඹ වරායේ බීකි්‍යු අංගනයේය. මෙසේ එහි තිබුණු ටයිල් තොගය රජයේ තහනම තිබියදීම එක්වරම වරායෙන් පිටතට ගොස් ඇත. එසේ පිටතට ගෙන ගොස් ඇත්තේ විනාශ කිරීමේ ලේබලය යටතේය.\n\nඑසේ වරායෙන් පිට කෙරුණු ටයිල් තොගයෙන් මේ මොහොත වන විට වරාය වෙන්දේසිවලට සම්බන්ධ වන කොළඹ වරායේ එක්තරා උසස් නිලධාරියකුගේ අලුතින්ම ඉදිකළ නිවස සරසා තිබෙන ඇතැම්හු කියන්නාහ. කතාව ඇත්ත නම් මේවා නෛතික මට්ටමෙන් සොයා බැලිය යුතු ඉතා වැදගත් කතාන්දරය.\n\nමේ අන්දමට ඉකුත් කාලයේ ජගුවර් සහ හැමර් රථ තුනක්ද වටිනාකමට වඩා ඉතා වැඩි ලන්සුවක් තබා වෙන්දේසියට ඉදිරිපත් කර මිලදී ගැනීමට කිසිවකු නොමැති වීමෙන් පසු අත යට ගනුදෙනුවක් සමඟ අඩු මුදලකට ලබාදීමේ සිද්ධියක්ද ගෙන්දගම් පොළව මත පිහිටි කොළඹ වරායේදී සිදුව ඇත.\n\nඉකුත් දිනවල ආන්දෝලනාත්මක ලෙස කතාබහට ලක්වූ කුණු මාලු කතාවද එවැන්නකි. ශ්‍රී ලංකාව හරහා ගමන් කිරීමේදී කාර්මික දෝෂයකට ලක්වූ නෞකාවක තිබූ මාලු සහිත බහාලුම් තොගයක් කොළඹ වරායේ ගොඩබා යන්නට එම නෞකාවේ පිරිස් කටයුතු කළහ. එම තොගයට බහාලුම් හෙවත් කන්ටේනර් 98 ක් අයත් විය.\n\nපසුව අනාවරණය වූයේ කොළඹ වරායේ සේල් දූෂිතයන් විනාශකිරීමේ ලේබලය යටතේ සැමන් ටින් සකස් කිරීමට සහ කරවල ලෙස වේලීම සඳහා එම කුණු මාලු තොගය වරායෙන් පිට කිරීමට සියලු සැලසුම් සකස් කර තිබෙන බවකි. ඒ බව අපගේ දිනපතා ‘දිවයින’ රටට පෙනෙන්නට වාර්තා කළේය.\n\nඑහෙත් මේ වන විට එකී කුණු මාලු කන්ටේනර් ගණනාවක් වරායෙන් අතුරුදන්ව ඇත. කන්ටේනර් ගිය තැනක් සොයා ගත නොහැකි නිසා ඒ පිළිබඳ විමර්ශන පොලිසියට භාර දීමට නියමිතව ඇතැයිද කොළඹ වරාය අභ්‍යන්තරයෙන් වාර්තා වන්නේය.\n\nමාධ්‍ය මගින් තත්ත්වය හෙළි කර තිබියදීත් කිසිදු බියක් සැකක් නොමැතිව කොළඹ වරායේ දූෂිත කාක්කන් මේ අන්දමට කටයුතු කිරීමෙන් පෙනී යන්නේ ඔවුන් කිසිවකුත් කිසිවකටත් අඩංගු නොවන ආකාරයේ සර්වබලධාරී පිරිසක් වී සිටින බව නොවේද?\n\nතතු දන්නා පිරිස් පවසන්නේ අද දවසේ කොළඹ වරාය මෙසේ දූෂිතයන්ගේ රජදහනක් වී තිබෙන්නේ එක්තරා නිලධාරීන් කණ්ඩායමක් එකම අංශයක දීර්ඝ කාලයක සිට සේවය කරමින් සංවිධානාත්මක කල්ලියක්\n\nගොඩනඟාගෙන සිටීම නිසා යැයි කියාය. එම තත්ත්වය තුළ ඉහළට පැමිණිලි කළද සිදුවන කිසිත් නොමැති බවද ඔවුහු පවසන්නාහ. කොළඹ වරායේ මේ කියන ලොජිස්ටික් සේල් ගේම හමුවේ අද දවසේ සියල්ල අහිමිව නන්නත්තාර වී සිටින්නේ දීර්ඝ කාලයක සිට වෙන්දේසිවලින් භාණ්ඩ ලබාගෙන ජීවිකාව කරගෙන ගිය සුළු ව්‍යාපාරිකයන්ය.\n\nඅප මෙහිදී ඒ ටික සඳහන් කරනුයේ වත්මන් වරාය සභාපතිගේ සහ අනෙකුත් අදාළ බලධාරීන්ගේ අවධානය පිණිසය. එසේම මේ කතාව වරාය අල්ලපු වත්තේ සිටින ශ්‍රී ලංකා රේගුවේ අයද කියවා බලන්නේ නම් එය රටට වැදගත් වනු ඇත. මේ සටහන් කෙරුණේ අද දවසේ කොළඹ වරාය කේන්ද්‍රීයව දූෂිතයන් රජවී සිටින අන්දමේ කෙටි කතාවය. මේ සටහන කියවා බලා වටහාගෙන නිසි තීරණගැනීමට අදාළ බලධාරීන් කඩිනම් පියවර නොගතහොත් සියලු නම් ගම් සහ සාධක ද සහිතව වරායට අදාළ නවකතාව රටට පෙනෙන ලෙස සටහන් කිරීමට ද නුදුරේදීම අප සූදානම් ය.\n\nසමන් ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9-%e0%b7%80%e0%b6%bb%e0%b7%8f%e0%b6%ba-%e0%b7%84%e0%b7%96%e0%b6%bb%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b6%b1-%e0%b6%bd%e0%b7%9c%e0%b6%a2%e0%b7%92%e0%b7%83%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/324/"
}