{
       "Source": "divaina",
       "Timestamp": "June 14, 2022",
       "Headline": "පොසොන් සඳේ සදහම් කිරණ පැතිරී  ලක් දෙරණ සුවපත් කළා",
       "News Content": "බුද්ධ පරිනිර්වාණයෙන් වසර 236කට පසුව මුගලන් තෙරුන්ගේ ප්‍රධානත්වයෙන් අශෝක අධිරාජ්‍යයාගේ අනුග්‍රහයෙන් තුන්වන ධර්ම සංගායනාව සිදු විය. එහිදී පිරිසිදු කොට ගත් ධර්මය එතුමා විසින් අරඹන ලද ධර්ම දූත සේවය හරහා ලෝකය පුරාම ප්‍රචලිත කිරීම ඇරඹියේ එතුමාගේ ධර්ම විජය ප්‍රතිපත්තියේ එක් මහඟු ප්‍රතිඵලයක් ලෙසය. ඒ සඳහා තෝරා ගත් රටවල් නවය අතරින් ප්‍රමුඛස්ථානය අපේ රටට හිමි වූයේ දේවානම්පියතිස්ස රජු සමයේ ඉන්දියාව හා ශ්‍රී ලංකාව අතර පැවති දැඩි මිත්‍ර සබඳතාවය හේතුවෙනි. එහි ප්‍රතිඵලය ලෙස ලක්දිවට බුදු දහම රැගෙන යෑමේ කාර්ය භාරය එතුමාගේ පුතණුවන් වන මිහිඳු හිමියන්ට භාර කෙරිණි.\n\nඑසේම තම දියණිය වූ සංඝමිත්තා මෙහෙණින් වහන්සේගේ ගිහි කාලයේ පුත්‍රයා වූ සුමන සාමණේරයන් වහන්සේත් ඥාතියෙකු වූ භණ්ඩුක උපාසක ඇතුළු ඉට්ඨිය, උත්තිය, සම්බල සහ භද්දසාල යන භික්ෂූන් වහන්සේලා සිව් පිරිස ශ්‍රී ලංකාවේ මිහින්තලාවට වැඩම කරන්නට වූයේ අද වැනි උතුම් පොසොන් පෝ දිනකය. මෙම අවස්ථාවේ දී දේවානම්පියතිස්ස රජතුමා මුව දඩයමේ යමින් සිටියේය.මේ කාලවකවානුවේ අපේ රටේ ගෝත්‍රික සමාජය තුළ පවතින විවිධ පුද පූජා විධි හා ඇදහිලි ක්‍රම කැපී පෙනෙන්නට තිබූ අතර සතුන් ඝාතනය කිරීම තුළින් ඔවුන් ආශිර්වාදයක් මෙන්ම ආස්වාදයක් අපෙක්ෂා කරන්නට විය.සමණාමයං මහාරාජ – ධම්මරාජස්ස සාවකාතමේව අනුකම්පාය – ජම්බුදීපා ඉධාගතාමහරජ, අපි ශ්‍රමණ භවත් ගෞතමයන් වහන්සේ ගේ ශ්‍රාවකයන් වෙමු. ඔබ කෙරෙහි අනුකම්පාවෙන් අපි ජම්බුද්වීපයට ආවෙමු.මිහිඳු හිමිගේ හඬ ඇසෙත්ම තිස්ස නිරිඳු තිගැස්සී දුනු ඊතල බිම දැමූවේය. මහරජු අමතා ඔබ මෙම භූමියේ අයිතිකරු නොව භාරකරු පමණක් බවත් මේ මිහිමත සිටින අපා දෙපා සිවුපා බහුපා යන සතුන් ඇතුළු සමස්ත පරිසරයේම ආරක්ෂකයා ඔබයි යනුවෙන් පැවසූහ. තමන් හිංසාවට බිය වී තමන්ගේ ජීවිතයට ආදරය කරන්නා සේම අනෙක් සියලුම සතුන් ද හිංසාවට බිය වන බව වටහා දුන්හ. පංචශීලයේ පළමු ශික්ෂා පදය වන පාණාතිපාතා යන පරපණ නැසීමෙන් වැළකෙමියි යන ශික්ෂා පදයේ ඇති හරය පළමුව රජදරුවන් ට කියා දෙන්නට විය. ගිනිගත් හදවත් සමාධිගත විය. වෛරය අවෛරයෙන් සංසිඳුවා ආධ්‍යාත්මික ගුණ ධර්මයන් පිළිබඳ පහදා දෙමින් ආදරය, කරුණාව, දයාව හා රැකවරණය අපේ හදවත් තුළ රෝපණය කළේ මෙදිනය.මිහිඳු හිමිගේ ආගමනයෙන් පසු ලක්දිව ඉතිහාසයෙහි නව පත්ඉරුවක් පෙරළෙමින් ආර්ථික, සංස්කෘතික හා සාමාජයීය වශයෙන් ලාංකීය ජන ජීවිතය ශක්තිමත් විය. ආධ්‍යාත්මික පසුබිමකට අඩිතාලමක් වැටිණ. කෙටියෙන්ම කිවහොත් ප්‍රෞඪ ශිෂ්ටාචාරයේ ආරම්භය සිදු විය. කළගුණ සැලකීම, මානව හිතවාදී බව මෙන්ම අනුන්ගේ දුකෙහිදී පිහිටවීම වැනි උතුම් මානුෂික ගුණාංගවලින් පෝෂණය වීම ආරම්භ විය. හෙළයා තුළ සැඟවී තිබූ කුසලතා එළි දැක්වීමේ යුගය ඇරඹිණි.රටක් වඩාත් සුරක්ෂිතවීමට නම් දැහැමි රාජ්‍ය නායකත්වයක් තුළ රටවැසියාගේ සුරක්ෂිත බව තහවුරු කළ හැකි අභිමානවත් නායකත්වක් තිබිය යුතු බව අතීත රජ දරුවෝ ආදර්ශයෙන් ම පෙන්වා දෙන්නට වූහ.\n\nරුහුණු මාගම්පත්තුවේ ප්‍රධාන අධිකරණ සංඝනායක, සද්ධර්ම කීර්ති ශ්‍රී කතරගමශ්‍රී අභිනවාරාමාධිපති,ශාස්ත්‍රපති  පූජ්‍ය කපුගම සරණතිස්ස නාහිමි",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b7%83%e0%b7%9c%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b6%b3%e0%b7%9a-%e0%b7%83%e0%b6%af%e0%b7%84%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b6%ab-%e0%b6%b4%e0%b7%90%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/326/"
}