{
       "Source": "divaina",
       "Timestamp": "June 14, 2022",
       "Headline": "මිහිඳු හිමියන්ගේ ලක්දිව ප්‍රථම දම් දෙසුම",
       "News Content": "මජ්ඣිම නිකායේ ඔපම්මවග්ගයේ සඳහන් සූත්‍ර අතුරෙන් ඉතා වැදගත් සූත්‍රයක් වන චුල්ලහත්ථිපදෝපම සූත්‍රය මිහිඳු හිමියන් විසින් ලංකාවේ දී ප්‍රථමයෙන් දේශනා කළ සූත්‍රය වශයෙන් සම්භාවනා ලබයි. මෙම චුල්ලහත්ථිපදෝපම සූත්‍රය ජාණුස්සෝණිය නම් බ්‍රාහ්මණයකු සමග පිලෝතික නම් බුද්ධ ශ්‍රාවකයකු අතර ඇති වන කථාබහකින් ඇරඹී බුදුරදුන් හමු වී ඇති කරගන්නා ධර්ම සාකච්ඡාවක් වශයෙන් ඉදිරිපත් කරන ලද්දකි. විශේෂයෙන් මෙම සූත්‍රය තුළ ආර්ය ශීල ස්කන්ධය, ආර්ය ඉන්ද්‍රිය සංවරය, මනා සිහි කල්පනාවෙන් යුක්තවීම, නීවරණ ප්‍රහාණය, රූපාවචර සමාපත්ති සතර, ආර්ය විනයෙහි ත්‍රිවිද්‍යාව ආදී ගැඹුරු ධර්ම කරුණු රාශියක් විස්තරාත්මක ව ඉදිරිපත් කොට ඇත.බුදුරදුන් ජේතවනාරාමයෙහි වැඩ වසන සමයෙහි කොසොල් රජුගේ පුරෝහිත බ්‍රාහ්මණයකු වූ ජාණුස්සොණිය නම් බ්‍රාහ්මණයා හය මසකට වරක් සුදු වෙළඹුන් යොදන ලද ගැල් සිය ගණනක් සහිත ව දහස් ගණන් පිරිස පිරිවරා මහත් වූ ඉසුරින් හා පෙළහරින් යුතු ව නගරාලංකාරය දැක ගනු පිණිස නගරයෙහි ප්‍රදක්ෂිණා කරයි. එසේ ප්‍රදක්ෂිණා කරද්දී බුද්ධ උපස්ථානයට ගොස් එන පිලෝතික බ්‍රාහ්මණයා මුණගැසෙන අතර දෙදෙනා ම පිළිසඳර කථාබහෙන් පසුව බුදුරදුන්ගේ ඤාණවන්ත භාවය කොහොම ද කෙසේ දැනගන්නේ දැයි ජාණුස්සෝණිය විමසයි. අප වැන්නවුන් ඒ බුදුරදුන්ගේ ඤාණවන්තභාවය කෙසේ ප්‍රකාශ කෙරෙම් ද, උන්වහන්සේගේ ඤාණවන්ත භාවය දැන ගත හැක්කේ පෙරුම්පුරා බුද්ධත්වයට පත් වූ බුදුවරයකුට ම පමණි. සර්වඥතා ඥානයෙන් ලෝකයෙහි ඇති තතු අතෙහි ඇති නෙල්ලි ගෙඩියක් සේ දැන වදාළ බුදුවරයකුගේ දැනුම් සම්භාරය ප්‍රකාශ කළ හැක්කේ එබඳු ම බුදුවරයකුට පමණක් බව මෙහි දී අවධාරණය කර ඇත.මෙසේ බුදුරදුන් ගැන ප්‍රසංශාත්මක ව කරුණු ගෙන හැර දක්වන පිලෝතිකගෙන්  ජාණුස්සෝණිය විමසා සිටියේ මෙතරම් බුදුරදුන්ගේ ප්‍රඥා පාඨවය හෙවත් දැනුම් සම්භාරය පිළිබඳ ඔබට පැහැදීමක් ඇති වූයේ කුමන කරුණක් නිසා ද යනුවෙනි. එහි දී පිලෝතික බ්‍රාහ්මණයා ප්‍රකාශ කරණුයේ “මම උන්වහන්සේගේ ඤාණ පද හතරක් දැක ප්‍රසාදයට පත් වූ බව යි. එසේ ම බුදුන් වහන්සේ සර්වඥය, ධර්මය ස්වාක්ඛාතය, සංඝයා සුපටිපන්නය බව දැක මම ප්‍රසාදයට පත් වුණෙමි. තව ද මේ ලෝකයෙහි නුවණැති යම් බ්‍රාහ්මණ පණ්ඩිතයකූ, ශ්‍රමණ පණ්ඩිතයකු, ක්ෂත්‍රිය පණ්ඩිතයකු, ගෘහපති පණ්ඩිතයකු, බුදුරදුන් සමග වාදකරන්නේ නම් ඔහු එම වාදයෙන් පසු කරුණු අවබෝධ කොටගෙන, නියම තත්ත්වය තේරුම් ගෙන බුදුරදුන්ගේ ශ්‍රාවකයකු බවට පත් වේ.ඇතුන් පිළිබඳ අවබෝධයක් ඇති දක්ෂ හස්ති ආචාර්යවරයකු කැළේ ගියේ විශාල ඇත් පද පියවරක් දකියි. එය දිගින් දිගයි, පළලින් පළලයි, එම ඇත් පියවර දැක මේ මහාවිශාල ඇත් රජකුගේ බව දැනගන්නා, නමුත් මේ කැලේ ඉන්න ලොකු ඇතාගේ යැයි නිගමනයකට පැමිණෙන්නේ නැහැ. එයට හේතු වන්නේ මේ කැළයෙහි වාමණිකා නම් ඇතෙක් සිටිනව, උගේ ඇති පියවරය මෙබඳු බව තේරුම් ගනී, එසේ තවදුරක් යන විට ඔහු දකිනවා ඊටත් වඩා විශාල වූ දිගින් දික් වූ පළලින් පළල් වූ තවත් විශාල ඇත් පද පියවරක් දැක මේ කැලේ සිටින විශාල තම ඇතා බව නිගමනයකට පැමිණේන්නේ නැත. එයට හේතුව වන්නේ මේ කැළයෙහි උච්චාකාලාරිකා නම් ඇතාගේ පාද මෙබඳු බව දැන ගන්නවා, ඒ ඇතා ගස්වල පිට අතුල්ලපු තැන් අතු කඩපු තැන් දකිනවා ඒත් මේ දක්ෂ හස්ති ආචාර්යවරයා නිගමනයකට නොපැමිනෙන්නේ ඉහත දැක්වූ ඇතාගේ ස්වරූපය හා ස්වභාවය දන්නා බැවිනි. තවත් ඉදිරියට යන විට එසේ ම සුවිශාල වූ පළලින් හා දිගින් යුක්ත වූ පා සලකුණු ඇති උස ගස්වල අතු කඩන ලද ඇග අතුල්ලන ලද පාරවල් දකිනවා, ඒසේ දැකත් අවසාන නිගමනයකට නොපැමිනෙන්නේ උච්චාකණෙරුකා නම් තවත් ඇතෙකු මෙම කැළයෙහි වාසය කරන බැවිනි. ඒ ඇතාගේ පාද පියවර මුලින් සඳහන් කළ ඇතුන්ගේ පාද පියවරට වඩා විශාල වන අතර ඇග ඇතිල්ලීම් අතු කැඩීම් ආදිය ද ඊට වඩා ඉහලින් සුදු කොට ඇත. එහෙත් මේ නිය ම මහා විශාල ඇතා යැයි නිගමනයකට නොපැමිණුන ද තවත් ඉදිරියට යද්දී ඒ මහා හස්ති රාජයා වතුරෙහි හෝ වෙනත් ස්ථානයක හෝ සිටිනු දකී. එවිට මේ විශාල හස්තිරාජයා යැයි නිගමනයකට පැමිණෙන්නා සේ ක්ෂත්‍රිය, බ්‍රාහ්මණ, ගෘහපත, ශ්‍රමණ පණ්ඩිතයෝ ද බුදුරදුන්ගේ මුල, මැද, අග, යහපත් වූ, අර්ථ සහිත, ව්‍යඤ්ජන සහිත, හැම පැත්තෙන් ම යහපත් වූ බ්‍රහ්මචරියාව ප්‍රකශ කරන එම ධර්ම ශ්‍රවණය කොට එම ධර්මය ඉතා හොදට දේශනා කර ඇති බවත් කල් නොයවා විපාක දෙන බවත් එව බලව යැයි දක්විය හැකි බවත් නුවණැත්තන් විසින් ප්‍රශංසා නරන ලද බවත් දැන ධර්මය කෙරෙහි පැහැදී ශ්‍රද්ධාව දියුණු කරගෙන ශාශනයට ප්‍රවිශ්ට වේ. එසේ ප්‍රවිශ්ට වන්නා වූ භික්ෂූන් වහන්සේගේ හැසීරීම කෙබෙදු දැයි මෙම සූත්‍රයේ විස්තර කර ඇත.ඒ අනුව භික්ෂූන් වහන්සේගේ ශීලය පිළිබඳ විවරණයක් ඉදිරිපත් ව ඇත්තේ චුල්ලසීල, මජ්ඣිමසීල, මහාසීල විවරණයට අනුව ය. එම විස්තරයේ දී භික්ෂූන් වහන්සේ සතුන්මැරීමෙන් වෙන්වීම, සොරකමින් වෙන්වීම, අබ්‍රහ්මචර්යාවෙන් වෙන්වීම, බොරුකීමෙන් වෙන්වීම, කේලම් කීමෙන් වෙන්වීම, ර`ඵ වදන් කීමෙන් වෙන්වීම, වැඩකට නැති හිස් වදන් කීමෙන් වෙන්වීම, විකාල භොජනයෙන් වෙන්වීම, නැටුම් ගැයුම් වැයුම් ඉසුලු විසුලු දස්නෙන් වෙන්වීම, මල්ගඳ විලවුන් ඈ දැරීමෙන් වෙන්වීම, උසසුන් මහ අසුන් පරිහරණයෙන් වෙන්වීම, රන්රිදී මසු කහවනු පිළිගැනීමෙන් වෙන්වීම, අල්ලස් ගැනීම් ආදී ප්‍රයොගවලින් තම සුඛ විහරණයට කටයුතු නොකරමින් කය පරිහරණය සඳහා ප්‍රමාණවත් සිව්රෙන් ද, ජීවත්වීම සඳහා(කුසපුරවාගැනීම සඳහා) ප්‍රමාණවත් පිණ්ඩපාතයෙන් ද, යුක්ත ව කටයුතු කරයි නම් ඒ භික්ෂුව ආර්ය ශීලයෙන් යුක්ත වූයේ වෙයි. මෙම ආර්ය ශීලය නිර්වාණගාමී මාවතෙහි යෙදීම සඳහා අත්‍යවශ්‍ය වන්නේ ය.එසේ ම මෙම සූත්‍රයේ දී ඉන්ද්‍රිය සංවරය යනුවෙන් අදහස් කරන්නේ කුමක් ද එම ඉන්ද්‍රිය සංවරය තුළින් නීවරණ ප්‍රහාණය සඳහා කටයුතු කරන්නේ කෙසේ ද යනාදී තොරතුරු රාශියක් මෙම කොටසේ දී ඉදිරිපත් ව ඇත. ඒ අනුව ඇස, කණ, නාසය, දිව, ශරීරය, මනස, යනුවෙන් ආයතන හෙවත් ඉන්ද්‍රිය හයක් සෑම සත්ත්වයකුට ම ඇත. එකී ඉනද්‍රියන්ගේ ස්වභාවය වන්නේ පව්කිරීමට කැමැති වීම ය. එනම් පිණවීමට කැමැතිවීම ය. එසේ පිණවීමට කැමැති වන්නේ හිත තුළ ප්‍රධාන වශයෙන් ඇති වන අකුසල් චෛතසිකය රාගය නිසා ය. රාගය හා සමාන ගින්නක් නොමැති බව ද බුදුන්වහන්සේ විසින් දේශිත ය. ඒ නිසා නිරන්තර ව සත්ත්වයා පිණවීමට කැමැති වීමේ ප්‍රතිඵලයක් වශයෙන් නිරන්තර ව අකුසල සිදුකර ගනී. මේ නිසා ඉන්ද්‍රිය සංවරය ඇති කරගැනීම හෙවත් ඇසින් රූපයක් දැක එහි නොඇලීම, නිමිති නොගැනීම, අනුව්‍යඤ්ජනනොගැනීම, සිදුකළ යුතු බවත් සිහියෙන් යුක්ත ව දුටුවේ නම් දුටුවා පමණක් ය යන හැගීමෙන් සංවර විය යුතු බවත් ය. නිදසුනක් වශයෙන් වංගීස හිමියන්ගේ පුවත දැක්විය හැකි ය. වංගීස හිමියෝ දිනක් මහපාරේ වඩිද්දී රූපවත් කාන්තාවක දැක එයගේ රූපය දැකීමෙන් කළබල වූ සිත් ඇති වීමෙන් මහත් අපහසුතාවයට පත් වූ සේක. එනිසා වංගීස හිමියන් අනඳ හිමියන් මුණගැසී ප්‍රකාශ කළේ තමන් වහන්සේගේ සිත කාම රාගයෙන් දැවෙන බවත්, එම ගින්න නිවාගැනීම සඳහා අනුකම්පාවෙන් මාර්ගයක් කියා දෙන ලෙසත් ය. එහි දී අනඳ හිමියන් දේශනා කළේ අසුභානුපස්සනාව වඩන ලෙසයි. එනම් ශරීරය හමෙන් වසන ලද අසුචි පුරවන ලද භාජනයක් බවත් පපුව ප්‍රදේශයේ දැකිය හැකි පියවුරු දෙක පිසාචිනියන් දෙදෙනකු වැනි බවත් නව දොරකින් මෙම ශරීරයෙන් කුණු වැගිරෙන බවත් ය. මෙම සිද්ධිය භික්ෂුවකට කාන්තාවක් මුණගැසීමෙන් සිදු වූ බැවින් මෙසේ කාන්තාරූපයක ස්වභාවය දක්වා ඇති බව සිහිකළ යුතු ය.මෙසේ ඉන්ද්‍රිය සංවර ඇති කරගැනීම තුළින් ශීලය සඳහා අවශ්‍ය පදනම ඇති වේ. එනම් ඉන්ද්‍රිය සංවරය ඇති තැනැත්තා සිල්වතෙකි. එම සිල්වතාගේ සිත නොකැළඹෙන ස්වභාවයට පත්වෙන හෙයින් සිත සමාධිගත වේ. එසේ සිත සමාධිගත වීමේ දී සිතතෙහි ඇති වෙන කාමච්ඡන්දාදි නීවරණ ප්‍රහාණය වේ. ඒ අනුව කාමච්ඡන්දය හෙවත් පඤ්චකාමයන්ට ඇති කැමැත්ත, වෛරී සහගත සිත නිසා ඇති වන අන් අය විනාශ වේවා යන හැගීම හෙවත් ව්‍යාපදය, සිතෙහි හා චෛතසිකයන්ගේ කම්මැලිකම, සිතෙහි කැළඹුණු ස්වභාවය හෙවත් නොසන්සුන්ගතිය හා බුද්ධාදී අටතැන් පිළිබඳ සැකය යන නීවරණයන්ගෙන්සිත මිදෙන බැවින් සිතෙහි සමාධිගත භාවය හෙවත් එකග්ගතාවය ඇති වේ. එසේ පඤ්ච නීවරණයන් ප්‍රහාණය වන විට විතක්ක, විචාර පීති සුඛ, එකග්ගතා සහිත පඨමජ්ඣානයට සිත යොමුවේ. ඒ අනුව හිත කර්මස්ථාන අරමුණ ප්‍රවිශ්ට වන අතර එසේ ප්‍රවිශ්ට වූ හිත අරමුණෙහි ම රඳවා ගැනීම නිසා ප්‍රීතියත්, සැපයත් ඇති වන අතර සිතෙහි ඒකග්ගතාවය ද ඇති වේ. එවිට එම පුද්ගලයාගේ හිත ප්‍රථම ධ්‍යානයට ගියේ වෙයි. මෙසේ අනෙකුත් ධ්‍යානාංගයන්ට හිත යොමුවීමේ ප්‍රතිඵලය වශයෙන් චිත්ත සමාධියෙහි උපරිම අවස්ථාවට හිත පැමිණේයි. එවිට භික්ෂූන්වහන්සේට ඇති වන්නා වූ අවබෝධය තුළින් බුදුරදුන්ගේ සම්බුද්ධත්වය, ධර්මයේ ස්වාකතත්වය හෙවත් මනා කොට දෙසූ දහමක් ය යන අවබෝධය, සංඝයාගේ සුපටිපන්න බව හෙවත් මනාව නිවන් මගට පිළිපන් පිරිසක් වශයෙන් සංඝයා පිළිබඳවත් මනා අවබෝධයක් ඇති වේ.මෙම අවබෝධය ඇති වූ ශ්‍රාවකයාට ධ්‍යානංගයන්ගෙන් පිරිසිදු වූ සමාධිගත වූ එකඟ වූ හිතක් ඇති බැවින් පෙරවිසූ කඳ පිළිවෙළ හෙවත් පුබ්බේනිවාසානුස්සති ඤාණය ලැබේ. ඒ අනුව එම භික්ෂූන් වහන්සේට එක ජාතියක, දෙකක, තුනක, ආදී වශයෙන් භව රාශියක් පිළිබඳ තොරතුරු හෙළි කිරීමේ ශක්තිය ලැබේ. මෙම පුබ්බෙනිවාස ඤාණය ලබාගත් පුද්ගලයා පිළිබඳ නිදසුනක් වශයෙන් චාරිකාවක් වන්දනාගමනක් ගිය කෙනකු දැක්විය හැකි ය. කිසියම් චාරිකාවක් ගොස් අවසන් වූ කෙනකු තමා ගිය චාරිකාව නැවත සිහිකරන්නා මෙන් එහි දී සිදු වූ විශේෂ සිද්ධීන් සිහිකරන්නාක් මෙන් තමාගේ පෙර ජාති සිහිකිරීමේ හැකියාව ලැබෙන අතර එම භවයන්හි දී සිදු වූ විශේෂ සිද්ධීන් සිහිකිරීමේ හැකියාව ද සැලසේ. ඉන්පසු නැවතත් හිත දියුණු කරන විට චුතූපපාත ඤාණය ලැබේ. එම ඤාණය ලැබීමත් සමග ම මේ භවයෙහි උපදින සත්ත්වයන් හා මේ භවයෙන් චුතවෙන සත්ත්වයන් නුවණින් මෙනෙහි කිරීමට අවස්ථාව සැලසේ නිදසුනක් වශයෙන් දොරටුපාලයෙක් රජු මුණගැසීමට පැමිණෙන සෑම දෙනකුගෙන් තොරතුරු විමසා ඒ අයගේ තොරුතුරුු දැනගත් පසු මේ අසවලාය, මේ අසවලාය යනාදී වශයෙන් ඒ ඒ තැනැත්තා පිළිබඳ අවබෝධයක් ලබාගන්නා සේ චුතුපපාත ඤාණයෙන් ඒ ඒ තැනැත්තා පෙර භවයෙන් චුත වීම පිළිබඳවත් මේ භවයෙහි උපදීම පිළිබඳවත් තොරතුරු දැනගනීමේ හැකියාව ඇති වන බව දැක්විය හැකි ය.මෙම ඤාණය ලැබීමෙන් හෝ මෙම තත්ත්වය පරමනිෂ්ටාව වශයෙන් මෙනෙහි නොකරන තථාගත ශ්‍රාවක තෙමේ තවදුරටත් තම හිත යෙදවීමෙන් සියලු කෙලෙස් ප්‍රහාණය කිරීමෙන් ලබන ආසවක්ඛය ඤාණය ලබාගනී.මෙම ආසවක්ඛය ඤාණය ඇතිවීමත් සමග ම රාගය, ද්වේෂය, මෝහය ප්‍රහාණය වීමත් සමග කළ යුතු සියල්ල අවසන් කළ නිමවන ලද බඹසර ඇති, උත්තරීතර තත්ත්වයකට පත්වනු නියත ය. ඒ තත්ත්වයට පත්වීමත් සමග ම දුක්ඛ, සමුදය, නිරෝධ, මග්ග යන චතුරාර්යය සත්‍යාවබෝධය වන බවත් එම චතුසත්‍යාවබෝධයත් සමග ම බුදුන් වහන්සේ සම්‍යක් සම්බුද්ධ බවත් ධර්මය ස්වක්ඛාත බවත් සංඝයා සුපටිපන්න බවත් අවබෝධ කරගනී.මෙම ධර්ම දේශනාව ශ්‍රවණය කළ ජානුස්සෝණිය බ්‍රාහ්මණයා බුදුන් වහන්සේට ප්‍රකාශ කළ සිටියේ “ස්වාමීනි ඉතා හොඳයි, ස්වාමීනි, ඉතා හොඳයි, වහන ලද දෙයක් විවෘත කර පෙන්වන්නා සේ, යටිකුරු කළ දෙයක් උඩුකුරු කර පෙන්වන්නා සේ මං මුලා වූ කෙනකුට පාර කියා දෙන්නා සේ, අඳුරෙහි තෙල් පහනක් දැල්වූ පසු ඇස් ඇති අයට එහි ඇති රූප දැකිය හැකි වන්නා සේ ඔබ වහන්සේ මට ධර්ම දේශනා කළා. ඒ ධර්ම දේශනාව අසා මම බුදුන් සරණ යමි, ධර්මය සරණ යමි, සංඝයා සරණ යමි, දිවිහිමියන් තෙරුවන් සරණ යමි. මා අද පටන් දිවිහිමියෙන් තෙරුවන් සරණගිය උපාසකයකු ලෙස පිළිගන්නා ලෙස ඉල්ලා සිටියා“. ඒ අනුව සම්බුදුරදුන්ගේ ධර්ම දේශනාව අසා මිථ්‍යා දෘෂ්ටික බමුණකු වූ ජාණුස්සෝණි බ්‍රහ්මණයා තෙරුවන් සරණ ගිය උපාසකයකු බවට පත් වුණා.මෙම චුල්ලහත්ථිපදෝපම සූත්‍රය අපට ඉතා වැදගත් සූත්‍රයකි. අද වුව ද සමහරු බුදුසමයේ ඉගැන්වෙන බොහෝ දේ පිළිබඳ වැරදි අදහස්වලින් යුතුව හෝ නිය ම අවබෝධයකින් තොරව කටයුතු කරන බව පැහැදිලි කරුණකි. පිලොතික බ්‍රාහ්මණයා ද මෙම ඇත් පද උපමාව ඉදිරිපත් කොට ඇත්තේ අවබෝධයකින් තොරව ය. එහෙත් බුදුහිමියන්ගේ කරුණු පැහැදිලි කිරීමෙන් ජාණුස්සෝණියට මෙන් ම පිලෝතිකට ද ධර්මය පිළිබඳ ව අවබෝධයක් ලැබිණි. මෙම චුල්ලහත්ථිපදෝපම සූත්‍රය රහත් බව දක්වා කරුණු විග්‍රහ කරමින් දේශනා කරන ලද්දක් වන අතර මෙම සූත්‍රය මිහිඳු මා හිමියන් විසින් ශ්‍රී ලාංකික ජනතාවට දේශනා කරමින් සිංහල ජනතාව බෞද්ධයන් බවටත් ජාතික ආගමික කටයුතුවල පුරෝගාමීන් බවටත් සදාචාර සම්පන්න ශිෂ්ට ජාතියක් බවටත් පත්කිරීමට අවශ්‍ය මූලික පදනම සකස් කර දී ඇත. එපමණක් ද, මෙම තත්ත්වය ඉදිරියට පවත්වා ගෙන යාම සඳහා අවශ්‍ය වැඩපිලිවෙළ ද මිහිඳු හිමියෝ ඇති කළ සේක. ඒ සඳහා රජුට ධර්මය දේශනා කොට බොදු සව්වකු කිරීමත් රජ පවුලෙන් කෙනකු සසුන් ගත කරවීමත් අනුලාදේවිය ඇතුලු පිරිස තම ගිහි කළ නැගනිය වූ සංඝමිත්තා රහත් මෙහෙණිය ලවා සසුන් ගත කරවීම, ශ්‍රී මහා බෝධිය රෝපනය කිරීම, ආදී ශාසනික ක්‍රියාවන් නිදසුන් වශයෙන් දැක්විය හැකි ය.මඩිහේ සුගතසිරි හිමි,පඤ්ඤෝදයාරාමය,ගංගොඩවිල – නුගෙගොඩ.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%b3%e0%b7%94-%e0%b7%84%e0%b7%92%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/326/"
}