{
       "Source": "divaina",
       "Timestamp": "June 12, 2022",
       "Headline": "සාගතේ සමග ජීවිතේ!",
       "News Content": "ශ්‍රී ලංකාව මුහුණදී තිබෙන බරපතළ සමාජ – ආර්ථික හා දේශපාලන අර්බුදවලට කිසියම් සහනයක් සැලසිය හැකි ශක්තියක් ආණ්ඩුවට තිබේද යන ප්‍රශ්නයට සාධනීය පිළිතුරක් ලබාදීමට මෙතෙක් ජනාධිපති ගෝඨාභයට හෝ අගමැති රනිල්ට නොහැකිවී තිබෙන බව රහසක් නොවේ. ජනාධිපතිවරයා සිය අගමැතිවරයාගෙන් ඉතා ක්‍ෂණිකව අපේක්‍ෂා කළේ රටේ උග්‍රවන ආර්ථික අර්බුදයට විසඳුමකි. වර්තමාන පාර්ලිමේන්තුවේ සිටින දේශපාලන වශයෙන් වඩාත් ම පරිණත පුද්ගලයා මෙන්ම ජාත්‍යන්තරය සමග සමීපව කටයුතු කළ හැකි දේශපාලන චරිතය ද රනිල් බවට බොහෝ දෙනෙක් විශ්වාසය පළ කරති. එහෙත් අගමැති රනිල්ට මෙතෙක් රටට හා ජනතාවට යාන්තමින් දැනෙන කිසිවක් කිරීමට ද නොහැකිවී තිබේ. එහෙත් ඒ යථාර්ථය වටහා ගැනීමට මෙන්ම හෙට රටේත් – ජනතාවගේත් හෙට දවස යහපත් එකක් නොවන බව පෙන්වා දීමට ද ඔහුට හැකි විය.\n\nබිලියන 695ක පරිපූර්ණ ඇස්තමේන්තුවක් අනුමත කරගත් අගමැති එහිදී රටේ ආර්ථික අර්බුදය එහි පසුබිම් තොරතුරු ද පාර්ලිමේන්තුව ඉදිරිපිට (08) විස්තර කළේය. එහෙත් ඒවායේ සංඛ්‍යා ලේඛන හා දත්ත හැරුණුවිට අනෙක් බොහෝ තොරතුරු අපට අලුත් දේවල් ද නොවේ. තව සති තුනකින් උදාවන දුෂ්කරතා පිළිබඳව ද අගමැති අනතුරු අඟවා තිබුණි. කුමක් වුවත් දැන් මාස දෙකකටත් අධික කාලයක් මුළුල්ලේ මේ රට මුහුණ දී සිටින සමාජ ආර්ථික අර්බුදවලින් ඉතා කුඩා සහනයක් හෝ ලබාදීමට අගමැති රනිල්ට හැකි නොවීම ද ඔහු කෙරෙහි අසීමිත බලාපොරොත්තු තැබූ අය දුර්මුඛ කරවන්නක් වී තිබේ.\n\nමේ රට සමාජ – ආර්ථික – දේශපාලන වශයෙන් කඩා වැටුණු දේශපාලන ක්‍රියාකාරකම් පිළිබඳව හයවරක්ම අගමැතිවූ රනිල් ද වගකිව යුතුය. මේ රටේ බරපතළ ව්‍යසනයකට තුඩු දුන් 1978 ජයවර්ධන යුගය අතැඹුලක් සේ දන්නා රනිල්ට අද රටට අවශ්‍ය දේ නිවැරදිව තෝරාබේරා ගතහැකි බවට ද විවාදයක් නැත. ජනාධිපති ගෝඨාභය මෙන්ම ඔහුගේ ප්‍රබල විවේචකයන්වූ සමහරු ද අද ඔහු සමග කටයුතු කිරීමට සූදානම්ව සිටිති. ස.ජ.බ පාඨලී චම්පික ස්වාධීන වූයේ ද විපක්‍ෂයේ ඇතැම් ප්‍රතිචාර ඔහුට නොරිසි නිසා බව ඔහු පාර්ලිමේන්තුව අමතා කළ කෙටි පැහැදිලි කිරීමෙහි ගැබ්වූ බව අපට හැඟුණි. ජනාධිපති ගෝඨාභය පාලනයේ ලිහිල් හා දුහුල් තැන් අද ඔහු මෙන්ම පොහොට්ටු මන්ත්‍රීවරු ද පිළිගනිති. එහෙත් රට නන්නත්තාර කළ ඒ ව්‍යසනයට වගකිව යුතු සමහරු අදත් හිස් සඟවා ගෙන සිටිති. දේශපාලනය යනු අත්දැකීම්, සමාජ හා මානව සම්බන්ධතා ඇසුරෙන් ලබන පත්තරයකින් තියුණු නොවූ නායකයකුට සාර්ථක නොහැකි ක්‍ෂේත්‍රයක් බව අද අප දකින එක් සත්‍යයකි. තමන් අතින් ගිලිහී ගිය දෙයින් පාඩම් ඉගෙන යළි සාර්ථකත්වයට පත්විය යුතුය යන අදිටන ද ජනාධිපතිවරයා තුළ තිබේ. සිය ධුර කාලය හා ජනවරම අනුව ඉදිරි කාලයත් ගෙවීමට ඔහු තීරණය කර තිබේ. සිය සහෝදරයන් තිදෙනකු මෙන්ම ඥාති පුතුන් දෙදෙනකු ද ඇමතිධුරවලින් ඉවත් කළේ ද ඒ අදහසින්ම විය හැකිය. එහෙත් ඔහුගේ අගමැති මෙන්ම මුදල් ඇමතිවරයා පවසා ඇත්තේ මේ අර්බුදය අතිශය සංකීර්ණ අභියෝගයක් බවයි. අගමැති රනිල්ගේ අවධාරණය වන්නේ අලුතින් හිතන, අභිනව දේශපාලන සම්මුතියක් රටට අවශ්‍ය බවය. ඒ සඳහා කැපකිරීම්, අසීමිතව වැඩකිරීම් මෙන්ම සාමූහික ක්‍රියාදාමයක්ද වුවමනා බව ඔහු දක්වා තිබේ. මූල්‍ය පරිපාලනය අවිධිමත් වීමත්, සදොස් දේශපාලන ප්‍රතිපත්ති අනුව කටයුතු කිරීමත්, අපේ දිගු කාලීන මිත්‍ර රටවල් වන ඉන්දියාව හා චීනය ද අප කෙරෙහි නොපහන් සිතින් සිටින බව ද අපේ අර්බුදවලට හේතුවූ බව ඔහුගේ විශ්ලේෂණය තුළින් ප්‍රකාශ විය. එසේම අපට හිස කෙළින් තබාගෙන ක්‍රියාකළ හැක්කේ 2048 වන වසරේ එළැඹෙන නිදහසේ සියවස් වැනි දිගු කලකින් පසුව බව ද ඔහුගේ නිගමනයකි.\n\nඅගමැති රනිල්ගේ ඒ අනාගත වාක්‍ය තරමක උත්ප්‍රාසයද දනවන්නකි. ඔහු අපේක්‍ෂා කරන ආර්ථික සංවර්ධනය සහිත ශ්‍රී ලංකාව අපට දැකගත හැක්කේ 2048 දී නම් ඒ තවත් වසර 26කට පමණ පසුවය. ඒ වනවිට අද හැත්තෑ වසරක් ඉක්මවූ වැඩිහිටි ප්‍රජාවගෙන් කීදෙනෙක් ජීවත්වෙත් ද යන්නත් කිසිවකුට කිව නොහැක. කුමක් වුවත් වත්මන් අගමැතිවරයා වුවද ඒ වනවිට අනූවිය ඉක්මවූවෙකි. එතුමාට චිර ජීවනය පතමින් ඒ උත්කර්ෂවත් මොහොත දැකබලා ගැනීමට සියවන සියවස තෙක් ජීවත්වීමේ භාග්‍ය වැඩි දෙනෙකුට ලැබේවායි පතනු හැර වෙන දෙයක් අපට කිව නොහැක. මන්ද යත්? කවර ව්‍යවස්ථා සංශෝධනයකින් වුවද රටේ ජනතාවට ආයුෂ ලබාදිය නොහැකි හෙයිනි. එනිසා මෙහිදී අපට එක් යෝජනාවක් කළ හැකිය. ඒ එදා ජේ. ආර්. ජයවර්ධන කළ ආකාරයේ කඩිනම් මහවැලිය වැනි කඩිනම් ආර්ථික සැලැස්මක් ඉදිරිපත් කර ක්‍රියාවට නැංවීමය.\n\nඉහත සඳහන් කළ ආකාරයට ජනාධිපති ගෝඨාභයට තමන්ට හිමිවූ ධුරකාලය සම්පූර්ණ කළ හැකි සමාජ දේශපාලන වාතාවරණයක්ද අද තිබේද යන්නත් සැක සහිතය. ගාලු මුවදොර විරෝධතාකරුවෝ “ගෝඨා ගෝ හෝම්” සටන්පාඨය බිම නොදමති. එයට අමතරව අගමැති රනිල්ට ද විවේචන නැඟෙයි එනිසා මේ පසුබිම තුළ ජනාධිපතිවරයා තුළ එබඳු අදිටනක් තිබේ නම් ඒ සඳහා විධිමත් හා බුද්ධිමත් ප්‍රතිපත්තිමය රාමුවක්ද අප්‍රමාදව ඉදිරිපත් කළ යුතුය. රාජපක්‍ෂ පාලනයට එරෙහිව නැඟුණු ජනතා විරෝධය මෙන්ම ගාලු මුවදොර අරගලය නොතකා හෝ එයට උඩින් පැන යෑමට හෝ මේ ආණ්ඩුවට නොහැකි බව අද අප දකින යථාර්ථයයි. ගෝඨාගෝගම තරමක් සන්සුන්වූ බව පෙනේ. එහෙත් ඒ විරෝධතා දුරලිය හැකි ප්‍රබුද්ධ ක්‍රියාකාරී වැඩපිළිවෙළකින් පමණක් බව අපගේ අදහසයි. ගාලු මුවදොර විරෝධය දිය කළ හැකි යැයි හෝ ඒ විරෝධතා නොතකා ආණ්ඩුවට ගමන් කළ හැකි යැයි හෝ සිතීම ද මෝඩකමකි. අරගල බිමේ සිටින දමිතා අබේරත්න කලාකාරිණිය පැවසූ පරිදිම ටොෆි, ලොසිංජර දී ජනතාව රැවටිය නොහැකිබව අගමැති රනිල් ද පවසා ඇත. දූෂණයෙන් හා වංචාවෙන් තොර රටක් හොරුන්ට දඬුවම් දෙන ශක්තිමත් නීතිරීති පද්ධතියක් ගැන ද අගමැති රනිල් මතක් කළේ ද ගාලු මුවදොර අරගල භූමියට ප්‍රතිචාර දැක්වීමට විය යුතුය. මේ වගකීමට උරදීම අද මහජන නියෝජිතයන්ගේ පරම යුතුකම බව අමුතුවෙන් කිව යුතු නැත. එහෙත් දියවන්නා රඟමඬල පිළිබඳ සත්‍යය කුමක්ද?\n\nඅද මෙරටේ දේශපාලන සංස්කෘතියක් නැත. රටේ පාලනය, අනාගතය භාරව සිටින ආණ්ඩුවල සංයුතිය කුමක්ද? අප යෝජනා කරන්නේ ඉහළම බුද්ධිමතුන්, ශාස්ත්‍රවන්තයන්, වෘත්තිය නිපුණතාවෙන් යුතු අයගෙන් පමණක් ආණ්ඩුවක් සමන්විත යුතු බව නොවේ. මහජන ඡන්දයෙන් එබඳු අයට පත්වීමට මේ කපේදීවත් හැකිවේදැයි කිව නොහැක. මොනව වුවත් ජයවර්ධන යෝජනා කළ ජාතික ලැයිස්තු ක්‍රමය ඒ සඳහා වෙන්කළ හැකිව තිබුණි. එහෙත් අපේ ජනතා නියෝජනය පවුල් වාදයට නැඹුරු වූවකි. කිසිම ප්‍රබුද්ධබවක් නැති තක්කඩියන්ගේ අම්බලමක තත්ත්වයට පාර්ලිමේන්තුවක් පත්කර ගත් දේශපාලන නායකයන්ට කිසිදු සමාවක් දියයුතු ද නැත. අද දැඩි ආන්දෝලනයට ලක්ව තිබෙන රාජපක්‍ෂ පවුල් ගසට අමතරව මෙරටේ දේශපාලනය ගමන් කළ ආකාරය විමසා බලන කවරකුට වුවද පෙනීයන්නේ එහි තිබෙන පිය උරුමය, පවුල් උරුමය නොබිදී නොසිදී ගලා ආ අයුරු නොවේද?\n\nමුල් යුගවල තහවුරුවූ ප්‍රභූ දේශපාලනය අද වනවිට පාදඩකරණයට ලක්ව තිබෙන ආකාරය බොහෝදෙනකු විසින් පෙන්වනු ලැබ ඇත. ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා පාර්ලිමේන්තුවේදී කළ (07දා) ප්‍රකාශය බරපතළ චෝදනා පත්‍රයක් වැන්න. කොකේන් භාවිත කරන, ගණිකාවන් සමග සබඳතා පවත්වන අය ඇමැතිවරුන් අතර ද සිටින බව ඔහු පවසා තිබුණි. මැති ඇමතිවරුන් අතර ව්‍යාපාර ක්‍ෂේත්‍රයට සම්බන්ධ අය පවා සිටිති. විවිධ දූෂණ, ක්‍රියාකාරකම්වලට සම්බන්ධ අයගේ නම් ද බොහෝ අවස්ථාවල ජනමාධ්‍යවලින් පවා හෙළිකර තිබේ. ඇමැති බලය භාවිත වන ආකාරය ද ලජ්ජා සහිතය. විජිත හේරත් පාර්ලිමේන්තුවේදීම ප්‍රකාශ කළේ අධිකරණයකින් වැරදිකරුවකු වූ අයෙක් ඇමැතිමණ්ඩලයක සිටීම ප්‍රශ්නයක් බවයි. දේශපාලන සංස්කෘතිය පිරිහී ගිය ආකාරය මෙන්ම පවතින ක්‍රමය තුළ නිතරම දේශපාලනඥයා සුරැකෙන බවත් මේවායින් අපට තහවුරු වේ. අද මේ රටේ ප්‍රාදේශීය මට්ටමේ සිට පාර්ලිමේන්තුව දක්වා ම තිබෙන දේශපාලන ක්‍රමය කෙතරම් දූෂිත ද යන්න පිළිබඳ කිසිවකුට අමුතුවෙන් විස්තර කළ යුතු ද නොවේ. දේශපාලනය ජනතාව වෙනුවෙන් සිදුකෙරෙන යහපත් සේවයක් නොව වරප්‍රසාද, ප්‍රතිලාභ සකසා දෙන වෘත්තියක් බවට පත්ව තිබීම ද මේ පරිහානියට හේතු වී තිබේ. මේ ආණ්ඩුවේම ප්‍රබල ඇමැතිධුර හෙබවූ ඩලස් අලහප්පෙරුම උත්ප්‍රාසයෙන් දැක්වූ පරිදිම අද සිදුවන්නේ දියවන්නා ශාලාවේ ප්‍රදර්ශනය වන “පාර්ලිමන්ට් ජෝක්ස්” රඟදැක්වීමකි. ඇතැම් මුග්ධ මන්ත්‍රීවරයෙක් විසින් කරනු ලබන අවිචාර ග්‍රාම්‍ය වාද විලි ඇති මිනිසුන්ට අපුල දනවන සුළුය. එක් වාචාලයෙක් ගරු මන්ත්‍රීවරියකට සමච්චල් කිරීමට යොදාගත් “වම්බටු කතාව” එයට දිය හැකි මෑත කාලීන නිදසුනකි. කොහොමටත් අද එහි සිටින ශිෂ්ට හා විදග්ධ දේශපාලනඥයන් පවා මේවා අනුමත නොකරන බවද නිසැකය.\n\nමේ වර්ගයේ අශිෂ්ට ග්‍රාම්‍ය දේශපාලන පිසාචයන් සමග විදග්ධ හා සදාචාරාත්මක දේශපාලන සංස්කෘතියක් ගැන කවර කතා ද? ඩලස් කියන ආකාරයට ම අද සිදුවන්නේ මිලියන විසිදෙක ගැන බැලීම නොව එකසිය දහතුන වෙනුවෙන්ම ඇදට යන දේශපාලන ගමනකි. එහි අවසානය කනත්ත වීම ද නිසැකය. එහෙත් අපට තිබෙන ප්‍රශ්නය ජනතාව වන අප විසින්ම තෝරාගනු ලබන 225කින් මේ රට එබඳු අගාධයකට වැටීමය. අද දේශපාලනයට එන බහුතරයක අරමුණ මුදල් ඉපයීමත් තම දූ දරුවන් සමග “සුඛිත මුදිත ජීවිත ගෙවීමත්ය. ඔවුන් බොහෝ දෙනෙකුගේ ජීවිත දර්ශනය වී ඇත්තේ “ජීවිත් උනත් මැරුණත් මට උන් මොකද – මාවත් මගේ අඹුවත් රැකුනොත් මදි ද ” යන්නයි. ඒ ජන කවියෙන් පෙන්වා දෙන්නේද අතීතයේත් එබඳු නීචයන් සමාජයෙහි සිටි බවය. ධනය වුවමනා වුවද එය යහපත් ලෙස උපයා නැති බැරි ජනයාට දීම බුදු දහම ඇතුළු බොහෝ ආගම්වල උපදේශයයි. එහෙත් අපේ දේශපාලන භාවිතය තුළ එබඳු සදාචාර සම්පන්න ඉපයීම් ඉතා අඩුය. ආණ්ඩුවලට හේත්තු වී ව්‍යාපාර ගොඩදමා ගන්නා සේරිවාණජ වර්ගයේ අය බහුලව සිටිනු මේ රටේ ඒ වර්ගයේ ගසාකෑම් ගැන ඕනෑ තරම් නිදසුන් ඉදිරිපත් කළ හැකිය. මුදලත් – දේශපාලනයත්, යන දෙකම මානව සමාජයට සිදුකරන විනාශය සුළුපටු නැත. සියලු නොහොබිනා ක්‍රියා වසාගැනීමට මුදල මෙන්ම දේශපාලන බලය ද එකසේ යොදා ගත හැකිය. දේශපාලන ඩීල්, කප්පම් ආදී සියලු තැන්හි ප්‍රමුඛ වන්නේද මුදල්ය.\n\nඅප යළිත් අගමැති රනිල්ගේ විශ්ලේෂණය වෙත යොමුවුවහොත්, එහි විශේෂ අවධාරණයක් කළ කැපකිරීම් සරල ඇවතුම් පැවතුම් පිළිබඳ යථාර්ථය කුමක්දැයි දැකගත හැකිය. ජනතාවට පටි තද කර ගැනීමට කියන අගමැතිවරයාගේ, ඇමැතිවරුන් හෝ රාජ්‍ය නිලධාරීන් හෝ ඒ සම්බන්ධයෙන් රටට දෙන ආදර්ශය කුමක්ද? ඇතැම් මැති ඇමැතිවරුන් පාවිච්චි කරන ඉතා සුඛෝපභෝගී නවීන වාහනයකින් වී 8, ප්‍රාඩෝ, බෙන්ස් ආදී සුපිරි වාහන) ලීටරයකින් කිලෝමීටර් තුන හතරකට වඩා දිවිය නොහැක. නිලධාරීන් අතර ද එබඳු පෙට්‍රල් හා ඩීසල් බොන වර්ගයේ වාහන පාවිච්චි කරන ආකාරය රහසක් නොවේ. තවමත් වාහන හත අට පිරිවරාගෙන යන දේශපාලනඥයෝ ද සිටිති. ඇත්ත වශයෙන්ම මහජන නියෝජිතයකුට වාහනයක් මිලට ගැනීම සාධාරණ ක්‍රමයක් තිබීම ප්‍රශ්නයක් නැත. එයට විරුද්ධ අය ද සිටිති. කුමක් වුවද ඇමැතිවරුන් සඳහා මිල අධික ඉන්ධන අධිකව වැයවන වාහන වෙනුවට හොඳ තාක්‍ෂණයෙන් උසස් එකම වර්ගයක වාහනයක් (කාර් හෝ ජීප්) ලබාදීමට බැරිකමක් නැත.\n\nබොහෝ ඇමැතිවරු රථගායෙන් පෙළෙන්නෝය. ඔවුන්ගේ මහන්තත්ත්වයට ගැළපෙන වාහන ද කෝටි ගණන්වලින් මිල කෙරෙන ඒවාය. සමහරුන්ට පරිවාර වාහන දෙක තුනක් නැතිවම බැරිය. මේ රටේ පොදු ප්‍රවාහන සේවයේ (දුම්රිය, බස්) තත්ත්වය කොබඳු දැයි විස්තර කළ යුතු නැත. එහෙව් රටක ඇමැතියාට, ඇමැති බිරිඳට, දරුවන්ට පමණක් නොව නෑයන්ට ද ආණ්ඩුවේ වාහන ලබාගැනීම අවීචිමහ නරකාදියේ වැටීමට හොඳටම සෑහේ. මේ භාග්‍යය ලත් නිලධාරීහු ද සිටිති. මේ වර්ගයේ වාහනවලින් ඉගිලෙන ඇමැති උතුමන්ට, පයින්ම ගමන් බිමන්වලට වැටී සිටින අපට එබඳු අරපිරිමැසුම් ගැන වැදිබණ දෙසිය හැකිද? ඇතැම් මැතියන්ගේ තරම පෙන්වන නිවාස මගඩියක් ගැන පසුගිය දිනවල වාර්තා වී තිබුණි. ගෙවල් පිනට ලබාගැනීමට බොරු දිවුරුම් ප්‍රකාශ පවා දුන් අය වූහයි ද කියති. මේ වර්ගයේ අය අපට දෙන ආදර්ශය මොනවාද? පසුගිය දිනවල මැති ඇමැති නිවෙස් ගිනි ලෑවේ ද සමාජ විරෝධය ඉස්සරහට දාගෙනය. එබඳු ත්‍රස්තවාදී ප්‍රහාර නීච හා දුෂ්ට මෙහෙයුම් බව නිසැකය. එහෙත් ඒවා ව්‍යාප්ත වූයේ සමාජගතවී තිබෙන මේ කුණු වී ගිය දේශපාලන භාවිතය ඇතිවූ වෛරයෙන් නොවේද?\n\nඅද මෙරටේ දරුවන් ශීඝ්‍රයෙන් මන්දපෝෂණයට ගොදුරු වන බව ළමා රෝග විශේෂඥයෝ පවසති. රිජ්වේ රෝහල ආශ්‍රිතව කළ සමීක්‍ෂණයකින් ද එය තහවුරු විය. එහෙත් එදිනෙදා අමාරුවෙන් ජීවත්වන පවුල්වල තත්ත්වය කෙබඳු දැයි කිසිවෙක් දනිත්ද?\n\nපසුගිය දිනක රූපවාහිනිය නාලිකාවක දිස්වූයේ රෝස් පාන් බාගයක් දිලිඳු නිවසක දරුවන් තිදෙනකුගේ ආහාරය වූ බවය. අගමැතිවරයා කියන සාගතය මෙයයි. එය දැන් සෑහෙන කාලයක සිට දුප්පතුන්ගේ කටුක අත්දැකීමක් වී තිබේ. වරප්‍රසාද පන්තියෙහි දරුවන්ට මෙබඳු ගැහැට නැත. ලොවම ගෞරවයට පාත්‍ර වූ මාක්ස්ට පවා සිය ජීවිතයෙහි මෙබඳු විපත් පැමිණි බව දැක්වේ. වරක් ආහාර අහේනිය නිසා රෝගී වූ මාක්ස්ගේ දරුවන් බෙහෙතක් පවා නොමැතිව මියගිය බව ද සඳහන් වේ. මාකස්ගේ බිරිඳ අග හිඟකම් නිසා පත්ව සිටි මානසික පීඩාව ගැන ද දැක්වේ. මාක්ස් යනු දේශපාලන දර්ශනයක පීතෘවරයෙකි. එහෙත් ඔහුගේ ජීවන රටාව සරල හා චාම් එකක් වූ බව එංගල්ස් විසින්ම අනාවරණය කර තිබේ.\n\nඅපට අද තිබෙන වඩාත්ම ප්‍රායෝගික විසඳුම හැකි පමණින් ආහාරය ගත හැකි දෙයක් වැවීම බව සත්‍යයකි. කඩා වැටුණු කෘෂිකර්මය යළි ඔසවා, සරල චාම් ජීවිතවලට ජනතාව හුරුවිය යුතු බව අවිවාදිතය. ඒ වෙනස රටේ ඉහළ සිටම පහළට දැකගත හැකි පරමාදර්ශ අද ජනතාවට දීමට ඉතා වැදගත්ය. මැති ඇමැති වැටුප් ගැන, ඔවුන්ගේ ප්‍රතිලාභ, චර්යාවන් රටම දන්නා දේවල්ය. මේ අය අතර ඉතා විශිෂ්ට ජීවිත ගෙවන දේශපාලන චරිත ද තිබේ. මානව සංස්කෘතිය ආඪ්‍ය කළ හැකි දේශපාලනයක් අද ජනතාව අපේක්‍ෂා කරති. ගාලු මුවදොර විරෝධතාව ඒ අභිලාෂයට දේශපාලනය ප්‍රවිෂ්ඨ කරවීමය. වාචාල, අමන, පාදඩ දේශපාලන කෝම්බ නැති පාර්ලිමේන්තුවක් ඒ තරුණයෝ අපේක්‍ෂා කරති. මේ මජර දේශපාලනය තවදුරටත් නඩත්තු කළ නොහැකි බව ආණ්ඩුව ද තේරුම්ගත යුතුය.\n\nමේ රටේ පාලන බලය ලබාගත් ප්‍රධාන දේශපාලන පක්‍ෂවලට තවදුරටත් ජනතාව රැවටිය නොහැකිය. රූට හවුලේ ගෙවල් බිඳින හොරුන් සේ දවල්ට එකිනෙකාට බැණ, අඩ ගසා ගන්නා තුච්ඡ දේශපාලනය කෙතරම් අප්‍රසන්නද? අද තිබෙන ප්‍රධාන පක්‍ෂවල චෝදනා නැති, කෙළින් වැඩ කරන කී දෙනෙක් සිටිත්දැයි විමසා බැලීම ඒ නායකයන්ට ම පැවරෙන වගකීමකි. අපි එයට ඉක්මන් නොවෙමු. අවසන් වශයෙන් තවත් එක් දෙයක් සඳහන් කරමු. ඒ 21 වන සංශෝධනය ගැනය. දැනට තිබෙන වාර්තාවලට අනුව නම් එය සම්මත කර ගැනීමට වුවමනා කෝඳුරු තෙල් හත්පට්ටය හොයාගෙන තිබේ. එහෙත් තව ඩිංගක් වුවමනාය. තවම එය සොයා ගත නොහැකිවී තිබේ. මේ ලියන මොහොත වනවිට 21 සංශෝධනයට තුඩුදුන් දේශපාලන චරිතය වන බැසිල් රාජපක්‍ෂ ද ඉල්ලා අස්වීමට යන බව වාර්තා විය. එය 21ට පමණක් නොව මේ දේශපාලන මෙහෙයුම් සියල්ල කෙරෙහිම බලපෑ හැකි සාධකයක් වනු ඇත.\n\nගාමිණී සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%8f%e0%b6%9c%e0%b6%ad%e0%b7%9a-%e0%b7%83%e0%b6%b8%e0%b6%9c-%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b7%92%e0%b6%ad%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/327/"
}