{
       "Source": "divaina",
       "Timestamp": "June 12, 2022",
       "Headline": "මාළු නහුතෙට නගිනකොට අපිට කුණු මාළු කවන්න සූදානම්!",
       "News Content": "වරායේ හිරවී ඇති මාළු කන්ටේනර් 98ක් ගැන පසුගිය බදාදා දිවයින මගින් හෙළිදරව්වත් සමඟ මෙරට අත්‍යවශ්‍ය භාණ්ඩයක් වූ ටින්මාළු පාරිභෝගිකයන් විමතියට පත් විය. ඒ, ඒ සමඟම කියවූ ප්‍රවෘත්තියක් නිසා ය. ප්‍රවෘත්තිය වන්නේ මේ කුණු මාළු ‘ටින්මාළු’ ලෙස වෙළෙඳපොළට එවන්නට ඇති සූදානමක් නිසාය.\n\nමේ කන්ටේනර් 98 අප සාමාන්‍යයෙන් පාරේ දකින අඩි 20 ඒවා නොවේ. මේවා අඩි 40 දැවැන්ත හයි කන්ටේනර් ය. මේ නෞකාව සීසෙල්ෂ් සිට මැලේසියා බලා මසුන් ප්‍රවාහනයේ නියුතු නෞකාවකි. එම නෞකාවේ කාර්මික දෝෂයක් හටගෙන ඇත්තේ ලංකා මුහුදු සීමාවේදී ය.\n\nදැන් මේ මාළු තොගය ඇත්තේ මනුෂ්‍ය පරිභෝජනයට නුසුදුසු තත්ත්වයේය. ඒත් ඉතිං මේ මාළු කොටාබාන්න හොඳද නැත්දැයි කියන්නට පුළුවන් අමාත්‍යාංශ හෝ දෙපාර්තමේන්තු සියල්ල දැන් දිවංගත වී ඇත.\n\nවතුර බෝතලේ මිලවත් පාලනය කරගත නොහැකි වත්මන් ෆේල් ආණ්ඩුව මේ වරායේ ඇති මාළු ටික ටින් නොකරම පෑලියගොඩ මාළු මාකට් එකට ආවත් පුදුම විය යුතු නැත. පෑලියගොඩ කුණු මාළු වික්කාට වටලන්නට පුළුවන් රාජ්‍ය යාන්ත්‍රණයත් දැන් අකර්මණ්‍ය වී හමාරය.\n\nදැන් ප්‍රශ්නය ඇත්තේ අයිතිකාරයෙක්වත්, ගෙනියන්නේ නැති මේ මාළු තොගය පුත්තලම පැත්තේ ටින්මාළු ෆැක්ටේරියකට විකිණීමට ඇති සූදානමයි. එම කුණු මාළු ටින් කොට මෙරට වෙළඳපොළට ආවත් එය පුදුමයට පත් විය යුතු නැත. ටින් කළේ කුණු මාළු ද නැත්නම් පණපිටින් මාළු දැයි ‘සැමන් ෆැක්ටේරියට කඩා පැන දඩ ගහන්නට නඩු දාන්නට දැන් පාරිභෝගික අධිකාරියට හෝ සාධාරණ වෙළෙඳ කොමිසමට ඇති කැසිල්ලක් නැත. එකම කැහිල්ල නම් සමහරුන්ට සැමන් කා අසාත්මිකතාවය නිසා ඇතිවන ‘කැහිල්ල’ විය යුතුය. ඔය කුණු මාළු ටින්මාළු ලෙස වෙළෙඳපොළට ආවොත් කළ යුත්තේ ටිකක් අඩුවෙන් දුන්නොත් ඕනම කුණුගොඩක් බෙදන සතොසට කදිම ඉල්ලමකි. ටූනා මාළු TUNA FISH මෙන් කුණුමාළුවලට KUNU FISH නමින් මනරම් ලේබලයක් සැමන් බෙලෙක්කයේ ඇලවීම හොඳටම ප්‍රමාණවත් ය. කාලය ඉකුත් වන දිනය නොහොත් EXPIRE DATE එක 2052 දිනයක් දැම්මත් ඒවා පරීක්‍ෂා කරන්නට ලංකාවේ රාජ්‍ය ආයතනයක් නැත.\n\nමුල් කොරෝනා රැල්ලේ ආරම්භයේදීම ෆේල් ජනාධිපති නන්දසේන අත්‍යවශ්‍ය භාණ්ඩ කිහිපයක් මිල පාලනයට ලක් කරන ලද බව අද බොහෝ දෙනාගේ ‘ටිකිරි මොළවල’ මතකයෙන් ගිලිහී ඇති බව සාතිශය සංවේගයෙන් දැනුම් දිය යුතුය. නන්දසේන ජනාධිපතිතුමා ග්‍රෑම් 425 ලොකු සැමන් ටින් එකක් දුන්නේ රු. 100 කටය. පරිප්පු කිලෝවක උපරිම සිල්ලර මිල රු. 60ක් විය. දැන් බොහෝ ප්‍රදේශවල සිල්ලර කඩවල පරිප්පු කිලෝවක මිල රු. 600/=කි. ඒ අනුව දෙවසරක් තුළ පරිප්පු මිල ඉහළ යෑමේ ප්‍රතිශතය සියයට 600කි. එදා රු. 100ට දුන් සැමන් ටින් එක දැන් 680කි. එතකොට සැමන්වල මිල වැඩිවීමේ ප්‍රතිශතයක් ලෙස සියයට හත්සියයකට ආසන්නය. රු. 680කට වික්කත් මේ සැමන් ටින්එකක් විකිණීමෙන් සිල්ලර කඩේට ඇති ලාභය රු. 20/= කි. කොටින්ම කිව්වොත් රු. 660ක් ආයෝජනය කොට මිලදී ගන්නා සැමන් ටින්එක විකුණා ගන්නා සොච්චම් රු. 20/= ක ලාභය බස් රථයකට නැඟ බසින්ටත් මදිය. දැන් බස් එකකට නැග බසින්නටත් රු. 32/=ක් නැතුව බැරිය. ඒ කියන්නේ බස් එකක පළමු සෙක්ෂන් එකේ අවම මිලත් රු. 32/=කි.\n\nටින් මාළු ටින්එකක ග්‍රෑම් 425 ක් ඇති බව කිව්වත් එහි ග්‍රෑම් 140ක්ම ඇත්තේ කල්තබා ගැනීමේ රසායන දියර හා ලුණුය. දැන් වරායේ හිර වී ඇති මාළු කන්ටේනර් 98 ටින් මාළු ලෙස වෙළෙඳපොළට ආවත් ටින් කළේ කුණු මාළුදැයි ජනතාවට දැන ගන්නට ක්‍රමයක් නැත. විවෘත නොකළ සැමන් ටින් එකක් ගෙන එහි අන්තර්ගතය ශරීරයට අහිතකර දැයි සොයන්නට අපේ පාරිභෝගිකයන් ඊට අදාළ රාජ්‍ය ආයතන පසුපස යන්නේ නැති නිසාය.\n\nමුළු ලංකාවටම සැමන් තොග බෙදන්නේ පිටකොටුවේ බසාර් එක නොහොත් පස්වැනි හරස් වීදියයි. කල් ඉකුත් වන දින ළංවන විට ඒවා තොග පිටින් අඩු මිලකට විකුණා අත පිසදා ගැනීම සැමන් ආනයනකරුවන්ගේ සිරිතය. ඉන්පසු ඒවා ගෙන යන ගැනුම්කරු බොහෝ විට කරන්නේ එහි ලේබලය තවත් ඉදිරියට වසර 2ක් පමණ දින ඇති කල් ඉකුත්වන දිනයක් දමා මනරම් ලේබලයක් ඇලවීමය. කල් ඉකුත් වූ දින ඇති ලේබල් තොගය ගලවා ගිනිකූරක් ගසා ආදාහනය කොට අවසන් කටයුතු සිදුකරනු ලැබේ. දැන් වෙළෙඳපොළට ආයිත් එන්නේ අලුත්ම අලුත් සැමන් ටින්එකකි. කල් ඉකුත්වීදැයි මේ සැමන් ටින්එකේ ලේබලයේ එය චිලී රටේ හෝ චීනයේ ෂැංහයි ජන්ෂන් හංදියේම වූ පැක්ටේරියේ ඊයේ පෙරේදා හදා උණු උණුවේම ලංකාවට ගෙනා බව සඳහන් ය.\n\nලංකාවේ දැන් දේශීය ටිං මාළු පැක්ටරි ගාන 5කි. ඔවුන්ගේ සමිතියක් ද ලංකාවේ ඇති බව අපට දැක ගත හැකි වූයේ රවී කරුණානායක මුදල් ඇමැති කාලයේය. රාජපක්‍ෂ යුගයේ ටින් මාළු කිලෝවකට පනවා තිබූ රු. 102 බද්ද රවී මුදල් ඇමැතිතුමා ආනයනික සැමන් කිලෝවක බද්ද රු. 50/= දක්වා අඩු කරන ලදි.\n\nනන්දසේන ජනාධිපතිතුමා රු. 100/=ට සතොසේ ටින් මාළු දුන් වෙලේ පිටකොටුවේ එම සැමන් ටින්එකක මිල 295 ක්ය. එයින් පෙනෙන්නේ රු. 195ක්ම බරපැන දැරුවේ මහා භාණ්ඩාගාරයයි. ඒත් නන්දසේන ආණ්ඩුවට ලංකාවේ ටින් මාළු නිෂ්පාදකයෙකුට එම මුදල ලබා දෙන්නට සිහිකල්පනාවක් නොවීය.\n\nදිවයින කුණුමාළු පුවත පළ වූ දින පිටකොටුවේ සැමන් තොග වෙළෙඳපොළේ දක්නට ලැබුණේ සැමන් සාගතයකි. චිලී රටෙන් අල්ලපු ගමන්, අපේ යාළු මාළු ආදී වෙළඳ පාඨ ඇති සැමන් තොග වෙළෙන්දන්ගේ වෛර්ණ බෝඩ්වල සැමන් ටින් පෙනෙන්නට ඇතත් විකුණන්නට සැමන් තොග නැත. තොග කඩවල ඇතත් සැමන් 1 . 2 දෙන්නෙත් හොර රහසේ ‘ප්‍රීති’ පැකට් එකක් දෙනවා වගේ රේස්කොළ කෑල්ලක ඔතලාය. මේ බොහෝ සැමන් ප්‍රචාරක පුවරුවල ඇත්තේ In Natural Juice salt Added යනුවෙනි.\n\nප්‍රවීන් දේවීන්‍ද්‍ර",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%8f%e0%b7%85%e0%b7%94-%e0%b6%b1%e0%b7%84%e0%b7%94%e0%b6%ad%e0%b7%99%e0%b6%a7-%e0%b6%b1%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b6%9a%e0%b7%9c%e0%b6%a7-%e0%b6%85%e0%b6%b4%e0%b7%92%e0%b6%a7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/328/"
}