{
       "Source": "divaina",
       "Timestamp": "August 27, 2023",
       "Headline": "නඩුවලට කැමති මන්ත්‍රීවරයෙක්!",
       "News Content": "පසුගිය සතිය පාර්ලිමේන්තුව පැවති සතියකි. එසේම ජනාධිපතිවරයා ද සංචාරයන් රැසකට සහභාගි වූ සතියක් විය. මේ සියල්ල නිසා දේශපාලන කරළිය කාර්යබහුලව තිබුණා යැයි කිවහොත් නිවැරදිය.\n\nජනාධිපතිවරයා සිංගප්පූරු සංචාරය ආරම්භ කිරීමට පෙර පසුගිය සෙනසුරාදා යාල බලා ගිය සංචාරය බොහෝ දෙනාගේ අවධානයට ලක් වූයේ ඔහු සමග මේ ගමනට ඇමෙරිකානු තානාපතිනි ජූලි චන්ග් මහත්මිය ද සහභාගි වී සිටි නිසාය. බොහෝ දෙනෙක් මේ තත්ත්වය විග්‍රහ කළේ මේ වනවිට ජනාධිපතිවරයාට කුළුපගම තානාපතිවරිය බවට ඇමරිකානු තානාපතිනිය පත්ව සිටින බවයි. ශ්‍රී ලංකාවේ අනාගත දේශපාලන සංසිද්ධීන් හමුවේ තීරණාත්මක විපර්යාසයන් රැසක් මෙම සබඳතාවන් හරහා බලාපොරොත්තු විය හැකි යැයි මේ බොහෝ නිරීක්ෂකයන්ගේ මතයයි.\n\nජනාධිපතිවරයා යාලට ගියේ යාල ඉදිවූ අලුත් තරු පන්තියේ හෝටලයක් විවෘත කිරීමේ උත්සවයකට ය. සංචාරක අමාත්‍ය හරීන් ප්‍රනාන්දු ඇතුළු සංචාරක ක්ෂේත්‍රයට අදාළ නිලධාරීන් ද වනජීවී නිලධාරීහු ද මෙම අවස්ථාවට සහභාගි වී සිටියහ. සාමාන්‍යයෙන් ඉඩෝර සමයක යාල වන සතුන්ගේ ජල අවශ්‍යතා සපුරාලීම සඳහා වනජීවී දෙපාර්තමේන්තුව සලසා ඇති ක්‍රමෝපායන් මෙහිදී ඇමරිකානු තානාපතිනිය ගේ අවධානයට ලක්විය. කැලේ පුරා තැනින් තැන සකසා ඇති කෘතිම පොකුණුවලට බවුසර් මගින් ජලය ලබා දීම මෙහිදී නිරීක්ෂණයට ලක් විය.\n\nමේ අතර පිරිස එකතු වී කතා කතාබස් කරමින් සිටින අවස්ථාවක විපක්ෂ නායක සජිත් ප්‍රේමදාස පිළිබඳ කතාබහක් ඇති වූයේ ඔහු හොඳ පරිසර ප්‍රේමියකු නිසාය. වනජීවී ඡායාරූපකරණයේ ද ඔහු නිපුනයෙකි. ඔහු නිතර නිතර යාල වනාන්තරයට එන බව තානාපතිනිය ද දැන සිටියාය. ඒ ගැන කතා කරද්දී ජනාධිපති රනිල් හරි අපූරු විහිළුවක් කළේ ය.\n\n● විපක්ෂ නායකතුමන්ටයාලටම කාර්යාලයක්!\n\n“ඔව්… එතුමන් විපක්ෂ නායක කාර්යාලයේ ඉන්නවට වඩා යාල ඉන්නව කියලයි ආරංචි. ඒක නිසා අපි හිතාගෙන ඉන්නවා විපක්ෂ නායක කාර්යාලය යාල ඉදි කරලා දෙන්න..” ජනාධිපති රනිල් ඇඟට පතට නොදැනී කරන මෙවන් විහිළු සමහරුන්ට වැටහෙන්නේ යම් වේලාවක් ගිය පසුවයි.\n\nකෙසේ වෙතත් මේ සංචාරයේදී ජනාධිපතිවරයා ඇතුළු පිරිස යාල වැඩි වේලාවක් කල්ගත කළේ නැත. ඔවුන්ට ඉතා ඉක්මනින් ආපසු කොළඹට එන්නට අවශ්‍ය වූයේ ජනාධිපතිවරයාට තම සිංගප්පූරු සංචාරය සඳහා සූදානම් වීමට කාලය අවශ්‍යව තිබූ නිසාය.\n\nමේ අතර කොළඹ ඛෙත්තාරාම ආර්. ප්‍රේමදාස ක්‍රීඩාංගණයේ එල් පී එල් අවසන් තරගය පැවැත්වීමට නියමිතව තිබුණේ එදා හවස ය. එම අවසන් තරගය බලන්නට යන්නට ජනාධිපතිවරයාට යෝජනා කළේ සාගල රත්නායක ජනාධිපතිවරයා හා ඊට කැමැත්ත පළ කර සිටියේය. තරගය පැවැත්වෙන අතරවාරේ එතනට පැමිණ සුවිශේෂී අමුත්තන්ගේ ප්‍රේක්ෂකාගාරයේ අසුන් ගන්නා තුරුම ක්‍රීඩාලෝලීන් ජනාධිපති පැමිණි බව දැන සිටියේ නැත. තරගය පැවැත්වෙන අතරතුර ඔහු තරගය නරඹමින් සිටින දර්ශනයක් ක්‍රීඩා පිටියේ ප්‍රධාන දර්ශන තලය මත සටහන් වූයෙන් නරඹන්නන් උද්දාමයට පත්විය. ඔවුන් තම අත්වල ඇති දුරකථනවලින් එළි දල්වා ඒ මේ අත වනමින් සතුට පළ කළහ.\n\nනරඹන්නන් එසේ කරන්නට එක්තරා හේතුවක් තිබුණි. එල් පී එල් තරගාවලිය ලංකාවේ පටන් ගත්තේ ආන්දෝලනාත්මක ප්‍රශ්න රාශියක් මැදය. එල් පී එල් පටන් ගන්නට ප්‍රථම කිසියම් සිදුවීම් කීපයක් නිසා තරගාවලිය සංවිධානය කරන ශ්‍රී ලංකා ක්‍රිකට් ආයතනය රටේ අප්‍රසාදයට ලක් විය. ක්‍රිකට් ආයතනයට හිමි මහජන මුදල් වියදම් කරමින් ක්‍රිකට් බලධාරීන්ට අවශ්‍ය පරිදි නළු නිළියන් කලාකරුවන් හා විශේෂ පුද්ගලයන් පිටරට ගෙන යෑම බරපතළ අර්බුදයකට ලක්ව තිබිණි. ඉන් පසුව ක්‍රීඩා විෂය භාර අමාත්‍යවරයා සමඟ ඇති වූ කලහකාරී තත්ත්වය මත ක්‍රීඩා ඇමැතිවරයාගේ කිසිදු අනුග්‍රහයක් මෙම එල් පී එල් තරගාවලිය සඳහා ලැබුණේ ම නැත. ඒ අතර සමාරම්භක උත්සවයේ දී ක්‍රිකට් බලධාරීන්ගේ නොසැලකිල්ල මත එක්තරා සංවිධානාත්මක පිරිසක් විසින් ජාතික ගීය වරදවා කීවේය. මෙබඳු අඩුපාඩු රැසක් නිසා ක්‍රීඩා ඇමැති රොෂාන් රණසිංහ ඇමැතිවරයා හැටියට තරගාවලියට කිසිදු අවස්ථාවක සහභාගි වුණේ නැත. ඇමැතිවරයා සැලකූයේ එය ක්‍රිකට් ආයතනයේ අත්තනෝමතික ව්‍යාපෘතියක් ලෙසය.\n\nතත්ත්වය මත ක්‍රීඩාලෝලී ජනතාව අසරණ විය. ඔවුන් ක්‍රිකට්වලට කැමතිය. ක්‍රිකට් බලන්නට ඉතා සමීපව ලැබුණ මේ අවස්ථාව පැහැර හැරිය නොහැකිය. එබැවින් ඔවුන් රොදබැඳ ක්‍රිකට් බලන්නට ඛෙත්තාරාමය ට ගියහ. නමුත් ක්‍රිකට් ලෝලීන් සිටියේ ක්‍රිකට් සඳහා රජයේ කිසිදු ආශිර්වාදයක් නොමැති යැයි සිතා කනස්සල්ලෙනි. හිටිවනම අවසන් තරගය බලන්නට ජනාධිපතිවරයා පැමිණ පෙනී සිටීම නිසා ක්‍රිකට් ලෝලීන් අන්දමන්ද වී ගියේය. ඔවුන් සතුටුදායක ප්‍රතිචාරයක් දැක් වූයේ ඒ නිසාය.\n\nක්‍රීඩා ඇමැතිවරයා නොපැමිණියත් ක්‍රීඩා රාජ්‍ය ඇමැති රෝහණ දිසානායක ඇතුළු අමාත්‍යාංශයේ නිලධාරීන් පැමිණ සිටියහ. ජනාධිපති පැමිණි අවස්ථාවේ රාජ්‍ය ඇමැති රෝහණ හා ක්‍රිකට් සභාපති ෂම්මි ඇතුළු නිලධාරීන් ජනාධිපති වටකරගෙන සතුට පළ කරමින් කතාබහ කරන්නට වූහ. මේ අවස්ථාවේ එතැනට තවත් අමුත්තෙකු පැමිණියේය. හේ පාකිස්ථානයේ හිටපු ක්‍රිකට් නායක ලෝක පූජිත ක්‍රීඩක වසීම් අක්‍රම්ය.\n\n“ක්‍රිකට් බලන්න ආපු ජනාධිපතිවරුන්ට ප්‍රේක්ෂකයෝ හූ කියන්න ගත්ත කාලෙකුත් තිබුණා. නමුත් අද ක්‍රීඩා ලෝලීන් ඔබතුමාව පිළිගත්තේ හිතාගන්න බැරි චියර් එකක් දීලා.” ක්‍රිකට් බලධාරියෙකු කීවේය.\n\n“ජනතාව දන්නවා ත්‍රස්තවාදීන් විනාශ කරන්න හදපු රට බේර ගත්තෙ කවුද කියලා..” සාගල රත්නායක එසේ කීවේ ඒ ක්‍රිකට් බලධාරියාගේ පිටට තට්ටු කරමිනි.\n\nමෙයාකාරයෙන් පසුගිය සති අන්තය ඉතා සැහැල්ලුවෙන් ගත කළ ජනාධිපතිවරයා සඳුදා පාන්දර සිංගප්පූරු සංචාරය සඳහා පිටත්ව ගියේය. ඔහුත් සමඟ මෙම ගමනට සාගල රත්නායක, රුවන් විජයවර්ධන, පුද්ගලික ලේකම් සැන්ඩ්‍රා පෙරේරා, ජාත්‍යන්තර කටයුතු භාර අධ්‍යක්ෂ ජනරාල් දිනුක් කොළඹගේ සහ ආර්ථික කටයුතු පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක ආර් එස් එච් සමරතුංග යන මහත්ම මහත්මීන් ද එක්ව සිටියහ.\n\nපහුගිය සතිවල රටේ බරපතළ ප්‍රශ්නයක්ව තිබූ දහතුන්වැනි ව්‍යවස්ථා සංශෝධනය ආදී කරුණු කිසිවක් මේ සතියේ කාගෙවත් අවධානයට ලක් වූයේ නැත. සෞඛ්‍ය අමාත්‍යාංශයේ ප්‍රශ්න සම්බන්ධයෙන් සමගි ජන බලවේගය ප්‍රමුඛ විපක්ෂය ගෙනගිය සටනද මේ සතියේ තිබුණේ එක්තරා ඇල්මැරුණු තත්ත්වයකය. මුලතිව් කුරුන්දි විහාරය මුල්කරගෙන උතුරේ ඇති වෙමින් තිබූ උණුසුම් තත්ත්වයන්ට කිසිදු විසඳුමක් නොවීය. හැම තැනම ගැටලු තිබුනත් ඒවා කවුරුන් හෝ පිරිසක් පිටුපසින් සිට සංවිධානය කරනු ලබන ව්‍යාපෘති බව පැහැදිලි විය. බොහෝ උද්ඝෝෂණවලට උතුරු නැගෙනහිර සාමාන්‍ය පොදු ජනතාවගේ සහභාගිත්වයක් හා සහයෝගයක් නොතිබුණේ ඒ නිසා වන්නට ඇත.\n\n● ආණ්ඩුවේ මන්ත්‍රීවරුඅගමැතිට දුක කියති\n\nමේ අතරතුර පසුගිය අඟහරුවාදා අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන ආණ්ඩු පක්ෂයේ මන්ත්‍රීවරුන්ගේ විශේෂ හමුවක් පාර්ලිමේන්තුවේදී කැඳවනු ලැබීය. ආණ්ඩු පක්ෂයේ සියලු මන්ත්‍රීවරුන්ට අඟහරුවාදා 8:30 වනවිට පාර්ලිමේන්තුවට පැමිණෙන්නැයි අගමැතිවරයා දන්වා තිබිණි.\n\nමේ සතියේ විශේෂ පනත් කිහිපයක් සම්මත කර ගන්න තියෙනවා. පුරාවස්තු ආඥා පනත සංචාරක ආඥා පනත ආනයන අපනයන පනත ආදී විෂයන්වල විශේෂ නියමයන් රැසක් මේ සතියේ කතාබහ කරලා සම්මත කර ගන්න ඕනේ. අගමැති විස්තර කරද්දී මන්ත්‍රීවරු ප්‍රශ්න’ නගන්නට වූයේ මෙසේය…\n\n“මේ ගැන විසඳගන්න අපිට ප්‍රශ්න ගොඩක් තියෙනවා…” මන්ත්‍රීවරු කියන්නට වූහ.\n\nඒ වනවිට අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා මෙන්ම ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක අමාත්‍ය ප්‍රසන්න රණතුංග, අමාත්‍ය රොෂාන් රණසිංහ, බුද්ධශාසන, ආගමික සහ සංස්කෘතික කටයුතු අමාත්‍ය විදුර වික්‍රමනායක, රාජ්‍ය අමාත්‍ය රංජිත් සියඹලාපිටිය, ජනාධිපතිවරයාගේ පාර්ලිමේන්තු කටයුතු උපදේශක මහාචාර්ය ආශු මාරසිංහ යන ප්‍රධාන මේසයේ රැඳී සිටියහ. තිස්ස කුට්ටිආරච්චි, සමන්ප්‍රිය හේරත්, ජයන්ත කැටගොඩ, මිලාන් ජයතිලක, ඩී. වීරසිංහ යනාදී මන්ත්‍රීවරු ශාලාවේ ඉදිරියට ම පැමිණ සිය ප්‍රශ්න ඉදිරිපත් කිරීමට පියවර ගත්හ.\n\n“ඇතැම් ඇමැතිවරුන් ආණ්ඩු පක්ෂයේ අපිව නොසලකා හරිමින් කටයුතු කරනවා. මේ විදියට නොසලකා අපිව ඇමැතිවරුන්ගේ වැය ශිර්ෂවලට අය වැයේදී ඡන්දය දීමට හැකියාවක් නැහැ, අගමැතිතුමනි” ඔවුහු සිය දුක්ගැනවිලි අගමැති දිනේෂ් වෙත ඉදිරිපත් කළහ..\n\n“ඇතැම් ඇමැතිවරු විදේශ රැකියා දෙන බව කියා, තමන් ඊට අදාළව ලබාදුන් එම ලැයිස්තු නොසලකා හැරලා තියෙනවා” තිස්ස කුට්ටිආරච්චි කීය.\n\nපසුගිය දිනවල මේ සම්බන්ධයෙන් මන්ත්‍රීවරු අතර සාකච්ඡා රැසක් ඇතිවිය. මහින්ද මහත්තයාගේ යුගයේදී විදේශ රැකියා සඳහා ලැබෙන අවස්ථාවන් මන්ත්‍රීවරුන් වෙත ක්‍රමයකින් ලබාදී තිබිණි. මන්ත්‍රීවරුන් ඒවා තම තමන්ගේ ආසනවල ඡන්ද දායකයන් සඳහා බෙදාහදා දුන්නේය. එහෙත් වර්තමානයේ අදාළ විෂය භාර අදාළ විෂය භාර අමාත්‍යවරයා විදෙස් රැකියා සඳහා කිසිදු අවස්ථාවක් අවශේෂ මන්ත්‍රීවරුන්ට හෝ ආසන සංවිධායකයන්ට ලබා දෙන්නේ නැතැයි කියා මන්ත්‍රීවරුන් චෝදනා කරන්නට පටන් ගත්තේය.\n\n“අපිට ගම්වලට යන්න බෑ. ප්‍රදේශවාසීන් අපිට බණිනවා” සමන්ප්‍රිය හේරත්ද එකතු කළේය.\n\n“ඇමැතිවරුන් විතරක් නෙමේ, ආණ්ඩුකාරවරුන්, නිලධාරීන් අපිව නොසලකා හරිමින් කටයුතු කරනවා, පළාත් ලේකම්වරුන් සම්බන්ධීකරණ කමිටු සභාපතිවරුන් වන ආණ්ඩුවේ මන්ත්‍රීවරුන්ගේ අදහස් විමසන්නේ නැතිව වැඩ කරනවා” ජයන්ත කැටගොඩ, මිලාන් ජයතිලක, ඩී වීරසිංහ යනාදී මන්ත්‍රීවරු සහ රාජ්‍ය අමාත්‍යවරුන් වන පියල් නිශාන්ත, චාමර සම්පත් යන මහත්වරු ද ගාමිණී ලොකුගේද මෙසේ අදහස් ඉදිරිපත් කිරීම නිසා සභාව උණුසුම් විය.\n\n“සම්බන්ධීකරණ කමිටු සභාපතිවරුන් සහ ප්‍රාදේශීය ලේකම්වරුන් සමග කටයුතු කරන ලෙස ආණ්ඩුකාරවරුන්ට පැහැදිලිව උපදෙස් දීලා තියෙනවා” සිය මන්ත්‍රී කණ්ඩායමේ ප්‍රශ්න සාවධානව අසා සිටි දිනේෂ් පැවසීය.\n\n“අපිට ඔබතුමාත් ඉන්න, ජනාධිපතිතුමත් ඉන්න රැස්වීමක් ඕනේ” පසුපෙළ මන්ත්‍රීවරු පිරිස කීය.\n\n“හරි, අපි ජනාධිපතිවරයා සමග සාකච්ඡාවක් ගම්මු, මමත් එකට සහභාගි වෙනවා. ඒ වගේම ලේකම්වරු ඇතුළු නිලධාරීන් ගෙන්නලාත් කතා කරමු”\n\nඅගමැති දිනේෂ් අවසානයේ සඳහන් කළේය.\n\nඑහෙත් සාකච්ඡාව දිගින් දිගට ම ඇදීගොස්, මන්ත්‍රීවරුන් සිය දුක්ගැනවිලි ඉදිරිපත් කිරීම නිසා අගමැතිවරයා පාර්ලිමේන්තුව ආරම්භ වන පෙ.ව. 9.30ට සභා ගර්භයට නොගොස් රැස්වීමේ රැඳී සිටියේය. ඇල්කඩුව වතුයායේ ප්‍රශ්නයක් නිසා සභා ගර්භයේ උණුසුම් තත්ත්වයක් ඇතිවීම හේතුවෙන් ඒ බව දිනේෂ්ට දැනගන්නට ලැබුණේ එම අවස්ථාවේදීය.\n\n“පාර්ලිමේන්තුව ඇතුළේ ප්‍රශ්නයක්. අපි ඔක්කොම එතනට යන්න ඕන. අපේ මන්ත්‍රීවරුන්ගේ ප්‍රශ්න විසඳන්න අපි කටයුතු කරමු” එසේ කී දිනේෂ්, රැඳී සිටි ආණ්ඩු පක්ෂයේ මන්ත්‍රී පිරිසද සමග සභා ගර්භයට ගියේය.\n\n● පොහොට්ටුවේ ඉතිහාසයටලන්සාගෙන් අභියෝගයක්\n\nආණ්ඩු පක්ෂයේ මන්ත්‍රීවරුන් මේ ආකාරයට කලකිරී යම් යම් පාර්ශ්වයන්වලට දොස් තබමින් ජනාධිපතිවරයාට නඩු කියන්නට සූදානම් වෙමින් සිටින අතරතුර පොහොට්ටුවෙන් ගැලවී ගිය අනෙකුත් කණ්ඩායම් තම තමන්ගේ දේශපාලන කටයුතු වේගවත් කරමින් සිටියහ. විශේෂයෙන්ම ඩලස් අලහප්පෙරුම ප්‍රමුඛ නිදහස් ජනතා සභාව පළාතෙන් පළාතට ගොස් ජනතාව අමතමින් තම මතය ජනතාව අතරට ගෙන යෑමේ ව්‍යාපෘතියක් ආරම්භ කර සිටියහ. ආණ්ඩුවට ඔවුන් එල්ල කළ ප්‍රතිවිරෝධය ද සුළුපටු නොවීය.\n\nමේ අතර නිමල් ලාන්සා ගේ මෙහෙයවීමෙන් ක්‍රියාත්මක වන නව සංවිධානයේ සංවිධාන කටයුතු කොට්ඨාස මට්ටමින් ආරම්භ කිරීමට ඔවුන් පියවර ගත්හ. ලබන සැප්තැම්බර් මාසයේ සිට දිස්ත්‍රික් නායකයන්ගේ හා ඔවුන්ගේ නිර්දේශ මත අලුතෙන් පත් කරන ආසන සංවිධායකයන් කොළඹට ගෙන්වා විශේෂ සාකච්ඡාවක් පවත්වන්නට ඔවුන් සූදානම් වූහ.\n\nමේ අතර සති දෙකක විවේක කාලයක් ගත කරන්නට විදේශගතව සිටි නිමල් ලංසා පසුගිය සතියේ ලංකාවට පැමිණියේය. පැමිණි වහාම ඔහු කොළඹ තරුපහේ හෝටලයකදී පක්ෂයෙහි විදෙස් නියෝජිතයන් පිරිසක් හා විශේෂ සාකච්ඡාවකට වාඩි වූයේය. ඇමැති නලින් ප්‍රනාන්දු ප්‍රමුඛ ගම්පහ දිස්ත්‍රික්කයේ දේශපාලඥයන් කීපදෙනෙක් ද හිටපු පළාත් සභා හා පළාත් පාලන ප්‍රධානීන් පිරිසක් ද මේ සාකච්ඡාවට එක්ව සිටියහ.\n\n“අපේ නව සන්ධානයේ වැඩකටයුතු හරියාකාරව පටන් ගන්න කලිනුත් පොහොට්ටුව බයවෙලා. දැන් ඒකෙ ඉන්න ප්‍රේක්‍ෂකයෝ දිගින් දිගටම ගහන්න පටන්….” හිටපු පළාත් සභා මන්ත්‍රීවරයකු කීවේය.\n\n“ඔව් ඔව් පොහොට්ටුව හදනකොට ලොවෙත් හිටපු නැති සාගර ඉතිහාසය දන්නේ නැතිව ගිරවෙක් වගේ කියවනවා” නලින් ප්‍රනාන්දු කීවේය.\n\n“ඕවා එච්චර ගණන් ගන්න හොඳ නෑ.. ඒ වගේ අයට උත්තර දෙන්න ඕනත් නෑ. පොහොට්ටුව ගැන කතාකරන්න එයා කවුද, පුදුම පබ්ලිසිටියක් අපට දෙන්නේ” ලන්සා කීවේ සිනා සෙමිනි.\n\n● සාගර කියු අමුතු කතාව\n\nපොහොට්ටුවේ මහලේකම් සාගර කාරියවසම් යම් යම් අවස්ථාවල දී කළා යැයි කියන ප්‍රකාශයන් සම්බන්ධයෙන් මෙම විවේචන විවිධ මාධ්‍යවලින් ප්‍රසිද්ධ වන්නට වැඩි වේලාවක් ගත වූයේ නැත. මේ කතාව සාගර කාරියවසම්ගේ කනටද ගොස් තිබිණි. තමන් සම්බන්ධයෙන් මෙවන් දැඩි විවේචනයක් කරමින් පොහොට්ටුවේ ඉතිහාසය කතා කරන්නට විවාදයකට එන්නැයි නිමල් ලන්සා මන්ත්‍රීවරයා අභියෝග කිරීම ගැන සාගරට ද ආරංචි විය. පාර්ලිමේන්තුවේ දී මාධ්‍යවේදීන් ඔහුගෙන් නිතර නිතර මේ ගැන විමසන්නට වූහ. දුරකථනයෙන් ද මේ පිළිබඳ සමහරු විමසා සිටියහ. එහෙත් එවන් විටක පසුගිය සතියේ හදිසියේම සාගර කාරියවසම් මාධ්‍යවේදීන් අපේක්ෂා නොකළ අන්දමේ පිළිතුරක් දුන්නේ මෙසේය.\n\n“නිකං බොරුවට වාද විවාද කරන්න දෙයක් නෑ. එතුමාලා ඔය කියන්නේ ඇත්ත. මම නැහැ කියලා නෑනේ. ශ්‍රී ලංකා පොදුජන පෙරමුණ කියලා කියන්නේ මේ රටේ නිවැරදි ප්‍රතිපත්තියක් නිවැරැදි වැඩපිළිවෙළක් මුල්කරගෙන බැසිල් රාජපක්ෂ මැතිතුමාගේ ප්‍රධානත්වයෙන් ඔය හැමෝම එකතු වෙලා හදපු පක්ෂය. එතුමා බැසිල් මහත්තයා දන්නේ මට කලින්. ලාන්සා මන්ත්‍රීතුමා මට කලින් මෙතනට ඇවිල්ල කැපකිරීම් කරපු නායකයෙක්. බැසිල් මහත්තයව බලාගත්තේත් එයාලා තමයි.\n\nහැබැයි ඉතින් අද ඒ ගොල්ල වෙනම ගිහින් පක්ෂයක් පිහිටුවාගෙන. අපි ඒකට සුබපැතුවා. දැන් මම මෙතන මහ ලේකම්. ඒ ගොල්ල මෙතන නැහැ. මං හිතන්නේ මගේ තනතුරට අනුව වගකීම් ඉටු කරන්න කිසිවක් බාධාවක් නෙමෙයි.”\n\nමේ අතර පසුගිය සතියේ තවත් කාරණාවක් නිසා ජනතාව සාගර ගැන වැඩි වැඩියෙන් කතා කරන්නට පටන් ගත්හ. ඒ වූ කලී මෝල්ටාවේ මුදල් ආයෝජනය කළා යැයි ජාතික ජනබලවේගයේ නායක අනුර කුමාර දිසානායකට කළා යැයි කියන චෝදනාවක් නිසා ඔවුන් සාගරට එරෙහිව නීතිය ක්‍රියාත්මක කිරීමට යන බවට තිබෙන කතාවයි. කතාව ගියේ වන්දි ඉල්ලා අනුර කුමාර දිසානායක සාගර කාරියවසම්ට හා තිස්ස කුට්ටිආරච්චි ට එන්තරවාසි ඒවා ඇති බවටය. මාධ්‍යවේදීන් මේ ගැන ද සාගරගෙන් කරුණු විමසා සිටියහ.\n\n“මට නම් තවම එහෙම එන්තර වාසියක් ලැබිලා නෑ. අපි බොහොම ආසාවෙන් බලාගෙන ඉන්නේ ඒක එනකං. ඒ මොකද අපිට ඕක ගැන කතා කරන්න හුඟක් වැදගත් කරුණු තියෙනවා.\n\nඅනිත් එක මේක කාටත් තේරෙන ලොකු විහිළුවක්නේ. ඔය චෝදනාව එළිපිට බය නැතුව කළේ දුමින්ද නාගමුව. කෝ එයාට මොකුත් නෑ. අපට නඩු දානවා ලු. හැබැයි අපි කැමතියි ඒ නඩුවට…” එසේ කියමින් සාගර යන්නට ගියේය.\n\n● ක්‍රීඩා ඇමැතිගේක්‍රිකට් සාක්ෂිය\n\nක්‍රීඩා ඇමතිවරයාගෙන් අනුග්‍රහයත් නොලැබුණු එල් පී එල් ක්‍රිකට් තරගාවලිය බලන්නට අවසාන දවසේ හෝ ජනාධිපතිවරයා යෑම මේ සතියේදි ලොකු මාතෘකාවක් විය. ජනාධිපති එසේ කළේ රොෂාන්ට පාඩමක් උගන්නන්න දැයි කියා සමහරු ප්‍රශ්න කළහ. එහෙත් ඒ පිළිබඳ විවේචනයක් ජනාධිපතිවරයා තුළ නම් නොවීය. ඔහුගේ සහභාගිත්වය ඉතාම වැදගත් විය.\n\nඒ කතාව එතනින් ඉවර වූවාට රොෂාන් රණසිංහටත් ඒ සම්බන්ධයෙන් කියන්නට යමක් තිබිණු බව පෙනුනේ පහුගිය බදාදා ඔහු පාර්ලිමේන්තුවේ කරන ලද කතාවෙනි. ශ්‍රී ලංකා ක්‍රිකට් ආයතනය හා තමා අතර අරගලය පටන් ගැනුණු ආකාරය ඔහු කතාව පුරා විස්තර කළේය. ක්‍රිකට් තරගවලට අදාළ නොවන පමණ ඉක්ම වූ කණ්ඩායම් රැගෙන විදේශගතවීම් සඳහා නාමයෝජනා ගෙන එද්දී තමන් ඒවාට විරුද්ධ වී ඇති වූ ප්‍රශ්නය ඔහු පැහැදිලි කළේය. තමා ගෙන් ගත නොහැකි වූ අනුමැතිය අමාත්‍යාංශ ලේකම් තුමා මාර්ගයෙන් ගත් අයුරු පැහැදිලි කළේය. එහිදී ඔහු ඔහු ගැන කීවේය.\n\n“මම 2010 ඉඳලා මේ වෙනතුරු විවිධ රාජකාරිවලට විදේශගත වෙලා තියෙනවා. හැබැයි ඒ එක වතාවකවත් රජයේ මුදල් මගේ සංචාරයන් සඳහා යොදාගෙන නෑ. මම ඒ ආදර්ශය දීලා තියෙනවා. එහෙම නම් ඇයි ක්‍රිකට් ආයතනයට බැරි (ක්‍රිකට් ආයතනයේ බලධාරියකු ගේ නමක් සඳහන් කරමින්) ඇයි ඒගොල්ලන්ට තමන්ගේ අවශ්‍යතාවන් සඳහා තමන්ගේ මුදල් වියදම් කරන්න බැරි. ඒ පුද්ගලයා සමාජ සේවකයෙක් නම් ක්‍රිකට් දියුණු කරන්න කැමති නම් තමන්ගේ මුදල් වියදම් කරලා ඒ සඳහා ආදර්ශයක් දෙන්න තිබුණා.\n\nඊළඟට මගේ උපදෙස් පිළිපැද්දෙ නෑ. ක්‍රිකට් ආයතනයේ හැමෝම කතා කරන්න යන්නේ නැතුව මාධ්‍යවලට කතා කරන්න වෙනම මාධ්‍ය ප්‍රකාශකයෙක් දාගන්න කිව්වා. කළේ නෑ. සභාපති ගිහින් කිව්වා ක්‍රිකට් ආයතනය කියන්නේ පුද්ගලික සමාගමක් කියලා. එල්. පී. එල්.වලට අනුමැතියක් අරගෙන නෑ. පනතේ තියනවා අනුමැතිය ගන්න. ඒක කරල නෑ.\n\nකිසිම පුද්ගලික අභිලාෂයකට ආයතනය මුදල් වියදම් කරන්න එපා කියලා මම කිව්වා. අහන්නේ නෑ. ඔව්වා කියනකොට අධිකරණයට යනවා. නීතිඥයෝ අධිකරණයට යන්න යෝජනා කරනවා. ඒකටම නීතිඥ පිරිසකුත් ඉන්නවා. ආයතනයේ මුදල් මිලියන් සීය දෙසීය ගෙවලා තියෙනවා නීතිඥයන්ට. හිරු තහනම නවත්තන්න කිව්වා. කළේ නෑ. ඔක්කොටම කලින් ක්‍රිකට් ආයතනයේ විනය හදන්න ඕන. නිලධාරීන්ගේ ආයතනයේ විනය නොහද ක්‍රීඩකයන්ගේ විනය හදන්න බෑ. ක්‍රිකට් ආයතනය දූෂිත ඔට්ටු කාරයන්ගෙ තිප්පලක් වෙන්න දිය යුතු නෑ. ක්‍රිකට් විතරක් නෙවෙයි හැම ක්‍රීඩාවක් ම නියාමනයක් කෙරෙන්න ඕන. එහෙම නැතුව ක්‍රීඩාවන් හදන්න බෑ.\n\nරොෂාන්ගේ මෙම කතාව විපක්ෂය පිනවන කතාවක් විය. එම අවස්ථාවේ මූලාසනයේ සිටියේ විපක්ෂයේ මන්ත්‍රීවරයෙකි. රොෂාන්ට කතා කරන්නට වෙලාව අවසන් වුවත් ඔහුට තවත් වේලාවක් ලබා දුන්නේ… “ඔබතුමාගේ මේ වටිනා කතාව අද මුළු රටම අහගෙන ඉන්නවා. ඒක හින්ද මම තව වේලාව ලබා දෙනවා” යයි කියමිනි. කෙසේ වෙතත් රොෂාන්ගේ මේ කතාවට පසුව විශේෂයෙන් ම විපක්ෂයෙන් ද ඔහු වෙත පැසසුම් ගලා එන්නට පටන් ගත්තේය. ආණ්ඩු පක්ෂයේ ද සමහර මන්ත්‍රීවරු පැමිණ ඔහුට ස්තූති කළේ තමන්ට කියන්නට බැරි වුණු බොහෝ දේවල් ඔහු කියා දැමීම සම්බන්ධයෙනි.\n\nමේ අතර ගාලගෝට්ටියක් ද පාර්ලිමේන්තුවේ ඇති විය. පාර්ලිමේන්තුව නොසන්සුන් වන්නට පටන්ගත්තේ සමගි ජනබලවේගයේ චමින්ද විජේසිරි මන්ත්‍රීවරයා අසා තිබූ ප්‍රශ්නයක් නිසාවෙනි. මහ බැංකු බැඳුම්කරය ගැන ඔහු දිගටම ප්‍රශ්න කළේය.\n\n“මෙතුමා මේ ප්‍රශ්නය මීට කලින් වතාවෙත් අහල තිබුණා. මේක නඩු කටයුත්තකට සම්බන්ධයි. ඒක නිසා උත්තර දෙන්න බැහැ” මුදල් රාජ්‍ය අමාත්‍ය ශෙහාන් සේමසිංහ කීය.\n\nඉන් සෑහීමකට පත්නොවුණු විජේසිරි මන්ත්‍රීවරයා දිගටම කතා කරන්න උත්සහ ගත්තේය.\n\n“පාර්ලිමේන්තු ස්ථාවර නියෝග අනුව එකම ප්‍රශ්නය දෙපාරක් අහන්න බැහැ. මෙතුමා අහන්නෙ පාර්ලිමේන්තු නිලධාරියකු හදල දෙන ප්‍රශ්න” ඩී. වීරසිංහ මන්ත්‍රීවරයා ද කතාවට මැදිහත් විය.\n\nනිදහස ජනතා සභාවට සහය දක්වන වසන්ත යාපා බණ්ඩාරට තිබුණේ අලින් පිළිබඳ ප්‍රශ්නයකි.\n\nඑයට වනජීවි ඇමැතිනී පවිත්‍රා වන්නිආරච්චි මහත්මිය පිළිතුරු දුන් අතර වසන්ත යාපා මන්ත්‍රීවරයා තවත් අතුරු ප්‍රශ්නයක් ඇසීය. ඒ මුතුරාජා හස්තියා සම්බන්ධයෙනි.\n\n“මම මේකට 27/2 යටතේ දීර්ඝ පිළිතුරක් දීල තියෙනවා.” ඇමැතිනිය කීවාය.\n\nඉන් සෑහීමකට පත් නොවූ වසන්ත යාපා මන්ත්‍රීවරයා තවත් අතුරු ප්‍රශ්නයක් ඇසීය.\n\n“මේක මට අදාළ නැහැ” කී ඇමැතිනිය සභාවෙන් ඉවතට ගියාය.\n\nවසන්ත යාපා මන්ත්‍රීවරයා දිගින් දිගටම කතා කරන්නට විය.\n\n“මන්ත්‍රීතුමා නිකං බොරුවට කෑ ගහල කාලය කන්න එපා. අද වැදගත් විවාදයක් තියෙන්නේ” ඇමැති ප්‍රසන්න කී අතර, එයට අවනත නොවුණු යාපා මන්ත්‍රීවරයා දිගටම කෑ ගැසූහ.\n\nඒ අතරවාරයේදී රාසමානික්කම් මන්ත්‍රීවරයා අසා තිබූ ප්‍රශ්නයකට පිළිතුරු දීමට රාජ්‍ය අමාත්‍ය අශෝක ප්‍රියන්ත නැගී සිටියේය. එහෙත් රාජ්‍ය අමාත්‍යවරයාගේ පිළිතුරට බාධා කරමින් නැඟී සිටි නලීන් බණ්ඩාර මන්ත්‍රීවරයා\n\nබිංගිරිය ප්‍රාදේශීය සභාව සම්බන්ධ ප්‍රශ්නයක් ඇසීය. ඒ සමඟම සභාව උණුසුම් විය.\n\n“අදාළ ප්‍රශ්න අහන්න. අදාළ නැති ඒවට අපිට උත්තර දෙන්න බැහැ” ඒ අගමැති දිනේෂ්ය.\n\nඑයට විරෝධය පළ කරමින් නලීන් බණ්ඩාර හා වසන්ත යාපා මන්ත්‍රීවරුන් නියෝජ්‍ය කථානායකවරයා අසලට ගොස් ඔහුට බාධා කළේය. ඒ සමඟම ආණ්ඩු පක්ෂයේ මධුර විතාන, ජයන්ත කැටගොඩ, ඩී. වීරසිංහ ඇතුළු මන්ත්‍රීවරුන් ද නියෝජ්‍ය කථානායකවරයා අසලට ගියේය. එහෙත් නලීන් බණ්ඩාර හා වසන්ත යාපා මන්ත්‍රීවරුන්ගේ සහයට විපක්ෂයේ කිසිදු මන්ත්‍රීවරයකු නොපැමිණීම විශේෂත්වයකි.\n\nකසිප්පුකාරයා,බේබද්දා වැනි දෑ කියවමින් දෙපාර්ශ්වයේම මැති ඇමැතිවරුන් කෑ කෝ ගසන්නට පටන් ගැනීමත් සමඟ පාර්ලිමේන්තුව උණුසුම් විය.\n\n● රාජ්‍ය ඇමැති තේනුකටවසන්තගෙන් ප්‍රහාරයක්!\n\nගහ ගන්නට පවා කතා කරමින් වසන්ත යාපා රාජ්‍ය ඇමැති තේනුක විදානගමගේට අභියෝග කළේය.\n\n“පුළුවන් දෙයක් කරපන්” කී තේනුක ද වසන්ත යාපා අසලට ගියේය. එහෙත් පාර්ලිමේන්තු වේත්‍රධාරියා මැදිහත්වීම මත ගැටුමක් ඇතිවීම වැළකුණි.\n\n“විපක්ෂනායකතුමා මේ මන්ත්‍රීවරුන් හදාගන්න. මෙහෙම හැසිරෙන්න දෙන්න බෑ” කී නියෝජ්‍ය කථානායකවරයා නලීන් බණ්ඩාර හා වසන්ත යාපා මන්ත්‍රීවරුන්ට සභාවෙන් ඉවතට යන ලෙස දැන්වීය.\n\n“ඔයාල වාඩිවෙන්න” කී ආණ්ඩු පක්ෂ ප්‍රධාන සංවිධායක, ඇමැති ප්‍රසන්න රණතුංග ද වහාම ඉදිරියට ගොස් ආණ්ඩු පක්ෂයේ මන්ත්‍රී පිරිස පසුපසට ගත්හ. ඒ අතරවාරයේදීයි නියෝජ්‍ය කථානායකවරයා සභාව විනාඩි 10ට කල් තැබීය.\n\nබුලිත ප්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b6%a9%e0%b7%94%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b6%9a%e0%b7%90%e0%b6%b8%e0%b6%ad%e0%b7%92-%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b7%80%e0%b6%bb%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/32/"
}