{
       "Source": "divaina",
       "Timestamp": "June 6, 2022",
       "Headline": "ආගමනය අවගමනයක් කරගත් දේශපාලන ප්‍රවණතා",
       "News Content": "පැවැති යහපාලන රජය සමයේ හිටපු ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා වෙතින් අගමැති පදවි ලබා පිහිටුවනු ලැබූ දින 51 ආණ්ඩුව බි්‍රතාන්‍යය යටත් විජිත පාලන සමයේ මුල් කාලයේ ඇතිවූ උඩරට කැරැල්ලේදී විල්බාවේ නමැත්තකු මෙරට සිංහාසනයට පත්කර ගැනීමට සමාන වන්නේය. රහසිගත රාජකීයත්වයක් ආරෝපණය කරගත් විල්බාවේ විවිධ තනතුරු ප්‍රදානයන් සිදුකර ඇතත් හෙතෙම මෙරට පිළිගත් රාජධූරාවලියට ඇතුළත් නොවන්නේය.පුරා වසර 18කට ආසන්න කාලයක් වාර 223කින් සමන්විත වූ ‘අමාදම් සිසිලස’ නමින් ධර්ම දේශනා මාලාවක් සංවිධානය කිරීම සිදුකළ හිටපු අගමැති මහින්ද රාජපක්‍ෂ මහතාට පසුගිය වෙසක් පුන් පොහෝ දින එම ධර්ම දේශනාවේ දහම් පදයක් අසා ගැනීමට නොහැකි තත්ත්වයක් ඇති වූයේය. බලය තිබූ සමයේ මෙන්ම බලය නොතිබූ සමයේ ද නොකඩවා සිදුකළ ‘අමාදම් සිසිලස’ ධර්ම දේශනාවට මෙවර වෙසක් පොහෝ දින සහභාගි වීමට නොහැකි වූයේ බලය නිසා වෙන්ම බව අමුතුවෙන් කිව යුතු නොවේ.ධර්ම දේශනාරාධනාවේ සිට දේශකයාණන් වහන්සේට පිරිකර පූජාව දක්වා විiුත් මාධ්‍යවලින් සජීවීව විකාශය කර පසුදා මුද්‍රිත මාධ්‍ය තුළින් ද රූපරාමු පෙන්වූ අමාදම් සිසිලස ධර්ම දේශනා මාලාව මහින්දාකරණයේ තවත් එක් සංදර්ශනයක් පමණක් නොවූයේ නම් මහින්ද රාජපක්‍ෂ මහතා අද පත්ව ඇති ඉරණමට මුහුණ දෙන්නට ඉඩ නොතිබිණි. රට තුළ මතුව ඇති ව්‍යසනකාරී-භීෂණකාරී වාතාවරණයක් ඇති නොවන්නේමය. ඇසූ ධර්මය පිළිපැදීම කෙසේ වෙතත් වටහා ගැනීමට තරම් හැකියාවක් දැනුම් තේරුමක් තිබුණේ නම් සියල්ලෙහි අනිත්‍යතාවයත් අත්හැරීමෙහි ඇති සැහැල්ලුවත් පිළිබඳව කිසිවකුගේ පැහැදිලි කිරීමක් අවශ්‍ය නොවන්නේය.මෙතැනදී රාජපක්‍ෂ මහතාගේ ධර්ම ශ්‍රවණානිශංස සම්බන්ධයෙන් යම් කිසිවකුට කීපාකාරයේ ප්‍රශ්න වැලක් මතුවීම වැළැක්විය නොහැක. හිටපු අගමැතිවරයාගේ ශබ්ද කෝෂයේ අත්හැරීමක් ගැන සඳහනක්වත් නොමැති බව කෙනකුට පෙන්වා දිය හැක. කෙතරම් බණ ඇහැව්වත් ඒ ගැන ඔහුට තැකීමක් නැති බවද තවකුට කිව හැක. හාමුදුරුවෝ හරියට බණ කියාදීලා නැති බව කියන කෙනෙකුන් ද සිටිය හැක. ඒ ජනතා අනුමානය. ඔවුන් සිතන හැටිය. එසේ කියා ඒවා එක එල්ලේ ඉවතහැරිය යුතු කරුණු වන්නේ යැයි කාට නම් කිව හැකිද?‘අමාදම් සිසිලසට’ වැඩම කළ දේශකයාණන් වහන්සේ රාජ්‍ය පාලකයකුට පහදා දිය යුතු ධර්ම කරුණු පසෙකලා ධර්ම දේශනා මාලාවෙන් රාජපක්‍ෂ මහතාගේ ගුණ වරුණාවන් දේශනා කිරීමක් පමණක් මෙහිදී සිදුව ඇතිබව පෙනී යන්නේය. එය බොහෝ දේශකයාණන් වහන්සේ වෙතින් දැනුවත්ව හෝ නොදැනුවත්ව සිදුවන්නකි. රාජපක්‍ෂ මහතා ප්‍රමුඛ කරගත් ධර්ම දේශනයන් දේශපාලනය කරගත් භික්‍ෂුන් වෙතින් වෙනකක් බලාපොරොත්තු විය නොහැක. මන්ද රටේ ඇතිවී ඇති අර්බුදකාරීත්වයට එම භික්‍ෂූහු ද වගඋත්තරකරුවෝ වෙති.ඇතිවූ ජනතා විරෝධය හමුවේ  පසුගිය 09 වැනි දා අගමැතිකමින් ඉවත්වූ වේලාවේ සිට මහින්ද රාජපක්‍ෂ මහතාට වසර දහතුනක් පමණ විරාජමානව රැඳී සිටි අරලියගහ මන්දිරයේ ‘මන්දිර අඩස්සියේ සිටීමට සිදුවීම දෛවෝපගතය. එදින මධ්‍යම රාත්‍රියේ ගුවනින් ගිය (ගිය නොව, ගෙන ගිය) හිටපු අගමැතිවරයාට ත්‍රිකුණාමලය නාවික හමුදා කඳවුරේ දින කීපයක් ගත කරගන්නට සිදුවූයේ සියල්ලට ම වඩා ජීවිතාරක්‍ෂාව වටිනා නිසාවෙනි.දේශපාලන සංදර්ශන විෂයෙහි අපූර්ව උපන් හපන් කමක් දක්වන මහින්ද රාජපක්‍ෂ මහතා අගමැති ධුරයෙන් සමුගැනීමේ තවත් එක් සංදර්ශනයක් පවත්වන්නට ගොස් නැඟුණ ගිනිදැල් තවමත් දැල්වෙන්නේය. ජනාධිපතිවරයාටත් ආණ්ඩුවටත් එරෙහිව ගොඩනැඟී ඒකරාශී වූ හික්මුණු අරගලයක් හමුවේ මුදාහළ නොහික්මුණු අමනෝඥ දේශපාලනකරණයේ ප්‍රතිවිපාකයන්ට රටට ම මුහුණ දෙන්නට සිදුව ඇත්තේය. පාසල් දරුවාගේ සිට වියපත් මහල්ලන් දක්වා සමස්ත රටවාසීන්ව නොහඬා හඬා වැටෙති.මහින්ද රාජපක්‍ෂ මහතාට පෞද්ගලිකවත් දේශපාලනිකවත් අත්ව ඇති ඛේදජනක ඉරණම පිළිබඳව අපූර්ව පැහැදිලි කිරීමක් ඒ මහතාගේ දෙටු සහෝදර චමල් රාජපක්‍ෂ මහතා පසුගිය දිනක මැති සබයේදීම පෙන්වා දුන්නේය. එවේලෙහි හිටපු අගමැතිවරයා මැති සබයේ සිටියේ දැයි කීමට නොහැකි මුත් අයියාගේ පැහැදිලි කිරීම ඔවදනක්ම වන්නේය. එහෙත් චමල් රාජපක්‍ෂ මහතා ඔවදන් දෙනවිට සියල්ල සිදුවී හමාරය. ඔහුට එම ඔවදන දෙන්න තිබුණේ මීට අවුරුදු හතකට පෙරය. එනම් 2015 දී මහගෙදරදී ය. සියල්ල සිදුවී හමාර වූ පසු සිදුකරන එවැනි පශ්චාත් කථා බහ තුළින් දැන් ලබාගත හැකි දෙයක් නැත. ‘දේශපාලනයේදී අත්හැරීම පුරුදු පුහුණු කළ යුතු බවත් දෙවැනි ජනාධිපති ධුර කාලයෙන් පසුව මහින්ද රාජපක්‍ෂ මහතා විශ්‍රාම ගියේනම් හොඳයි’ යැයි චමල් රාජපක්‍ෂ මහතා සිය කතාවේදී පෙන්වාදී තිබිණි.බලය උපරිම ලෙසින් භුක්තිවිඳීමේ නොසන්සිඳුණු මත්වීමක වෙළී කිඳා බැස සිටි මහින්ද රාජපක්‍ෂ මහතා ආණ්ඩුක්‍රම ව්‍යවස්ථාව ද වෙනස්කර ගනිමින් ජනාධිපති ධුරයට තරග කළ හැක්කේ දෙවරක් පමණි යන වගන්තිය ඉවත් කරමින් තෙවැනි වරට ද ජනාධිපති ධුරය සඳහා තරග කරන්නට වූයේය. ඉමක් කොණක් නොපෙනෙන අජීවී ග්‍රහ වස්තු කෙරෙහි විශ්වාස තබා තමන්ට හිමි ධුර කාලයේ වසර දෙකක් අහිමි කර ගනිමින් තෙවැනි වරටත් ජනාධිපති ධුර තරගයට පිවිසි ඒ මහතා ඉතිහාසයට එක්වූයේ පරාජයට පත්වූ එකම විධායක ජනාධිපතිවරයා ලෙසිනි.විශ්‍රාම යන ජනාධිපතිවරයකුහට රජයේ නිල නිවාසයක් සමග පෞද්ගලික කාර්ය මණ්ඩලයක් ව්‍යවස්ථානුගතව හිමිකරදී ඇත්තේ දරනු ලැබූ ධුරයේ අභිමානයත් ගෞරවයත් රැකෙන පරිදි විශ්‍රාම දිවියක් ගත කිරීමට ය. විශ්‍රාම ජනාධිපතිවරයකු ක්‍රියා කළ යුත්තේ කෙසේදැයි යන්න රාජපක්‍ෂ මහතාට ජනාධිපති ධුරය ක්‍රියාත්මක වෙනත් රටවලින් ආදර්ශ ගතයුතු නැත. හෙතෙම මෙරට ප්‍රථම විධායක ජනාධිපති වූ දිවංගත ජේ. ආර්. ජයවර්ධන මහතා විශ්‍රාම දිවිය ගත කළ ආකාරය අසා දැක ඇතුවාට සැක නැත.ලංකා දේශපාලනයට නවමු අත්දැකීමක් එක් කරමින් යළි දේශපාලනයට පිවිසි විශ්‍රාමික ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා පාර්ලිමේන්තු මැතිවරණයට ඉදිරිපත්ව මන්ත්‍රීවරයකු ලෙස තේරීපත් වන්නේය. විශ්‍රාමික ජනාධිපතිවරයකුට හිමි සියලු වරප්‍රසාද හා දීමනා භුක්ති විඳිමින් පාර්ලිමේන්තු අසුනක් නියෝජනය කිරීමත් ඒ තුළින් විපක්‍ෂ නායක වීමත් අනතුරුව අගමැති ධුරයට පත් වීමත් සහ එම තනතුරුවලට හිමි වරප්‍රසාද හා දීමනා ලබාගැනීම තුළින් පුරවැසි අයිතීන් උල්ලංඝනය වීමක් සිදුවන්නේදැයි යන්න සොයා බැලීම අධිකරණ කටයුත්තක් වන්නේය. ඒ කෙරෙහි විමසීමක් සඳහා කිසිවකු යොමු නොවීම පුරවැසි අයිතියේ ඛේදජනක අවස්ථාවකි.පැවැති යහපාලන රජය සමයේ හිටපු ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා වෙතින් අගමැති පදවි ලබා පිහිටුවනු ලැබූ දින 51 ආණ්ඩුව බි්‍රතාන්‍යය යටත් විජිත පාලන සමයේ මුල් කාලයේ ඇතිවූ උඩරට කැරැල්ලේදී විල්බාවේ නමැත්තකු මෙරට සිංහාසනයට පත්කර ගැනීමට සමාන වන්නේය. රහසිගත රාජකීයත්වයක් ආරෝපණය කරගත් විල්බාවේ විවිධ තනතුරු ප්‍රදානයන් සිදුකර ඇතත් හෙතෙම මෙරට පිළිගත් රාජධූරාවලියට ඇතුළත් නොවන්නේය.ඇඟේ හයිය හා නොහික්මුණු පිරිවර බලය තුළත් මැතිසබයේ අගමැති අසුන අත්පත් කරගත් මහින්ද රාජපක්‍ෂ මහතා ප්‍රමුඛ ඔහුගේ ගෝලබාලයන් මෙරට ප්‍රජාතන්ත්‍රවාදය වළ දමා ඒ මත ජෝගි නැටුවේය. නීතිඥයකු ලෙසින් දිවුරුම් දී අධිකරණ ක්‍රියාදාමයන්ට ද එක්වූ අයකු වන මහින්ද රාජපක්‍ෂ මහතා එදා මැති සබයේ කලහකාරී හැසිරීම් දැක්කා නොදැක්කා සේ පසුවූයේ පරිණත රාජ්‍ය තාන්ත්‍රික බව කොහේ තබාගෙනදැයි මතුවන ප්‍රශ්නයට ‘ඕවා ඔහොම තමයි’ යනුවෙන් උත්තරයක් දීමට දැයි දන්නේ ඒ මහතා පමණි. එදා එසේ වැළලී යන්නට තිබූ ප්‍රජාතන්ත්‍රවාදී පාලනය ශ්‍රේෂ්ඨාධිකරණ තීන්දුව තුළින් වැළකී ගියේ ඇතිවන්නට තිබූ තවත් ව්‍යසනයක් මඟ හරමිනි. ශ්‍රේෂ්ඨාධිකරණ තීන්දුවට අනුව ව්‍යවස්ථා විරෝධී අගමැති ධුරයක් භාර ගනිමින් කටයුතු කිරීමෙන් මහින්ද රාජපක්‍ෂ මහතා ඉතිහාසයට තවත් එකතුවක් එක් කළේය.අනතුරුව පැවැති මහා මැතිවරණයෙන් නොසිතූ විරූ ජයග්‍රහණයක් අත්පත් කර ගැනීමට සමත්වූ මහින්ද රාජපක්‍ෂ මහතා අගමැති ධුරයේ කටයුතු කරන්නට වූයේ 2015 දී කරන්නට බැරිවූ දෙය පටන් ගත්තාක් මෙන්ය. අධිකරණ ක්‍රියා මාර්ගවලට සිදුවන අනිසි බලපෑම, ආණ්ඩුවේ ප්‍රතිලාභ ලබන නෑසිය පිරිවරත් ඔවුන්ගෙන් අයථා ඉපයීම් පිළිබඳවත් ආණ්ඩුව වෙත එල්ලවන චෝදනා දින දින උස්සන්න විය.අදූරදර්ශී දේශපාලනික ප්‍රතිපත්ති හා පිළිවෙළක් හා සූදානමක් නොමැති පරිපාලන කළමනාකරණයේ වැරදි තීන්දු තීරණ නිසාවෙන් ශීඝ්‍රයෙන් ඉහළ යන්න වූ අත්‍යවශ්‍ය භාණ්ඩ මිල ගණන් හමුවේ ජනතා පෙළ ගැස්මක් ඇති වූයේ ඔවුනගේ ජීවිත අවදානමද පසෙකලාය. ජනතා විරෝධය ආණ්ඩු පක්‍ෂ සාමාජික මැති ඇමැතිවරුන්ගේ බිඳී යෑම් හා වෙන්වීම් හමුවේ වඩාත් තීව්‍ර වන්නට වූයේ කවුරුත් නොසිතූ ලෙසය. පළමුව ‘ගෝ හෝම් ගෝඨා’ ලෙසින් මතුවූ ජනපති විරෝධය පසුව ‘මයිනා ගෝ හෝම්’ දක්වා ව්‍යාප්ත වෙමින් අගමැති මහින්ද රාජපක්‍ෂ මහතාට ඉල්ලා අස්වන තැනට ජනතා විරෝධයක් මතු වූයේය. ඒ අනුව ජනතා විරෝධී අගමැති ලෙසින් මහින්ද රාජපක්‍ෂ මහතා ඉතිහාසයට තවත් එක් කිරීමක් කළේය.පාලකයා දේශයේ උරුමකරුවා නොව, භාරකරුවෙක් පමණි යන්න ජනධිපතිකම්, අගමැතිකම් කරපු මහින්ද රාජපක්‍ෂ මහතා නිතර දෙවේලේ කතා බහවලින් ගෙන හැර පෑ ජනප්‍රිය වදන් පෙළකි. කතාව කතාවට පමණක් සීමාවී ඒ අනුව ක්‍රියාත්මක වීමට නොහැකිවීම ඔහු තුළ තිබූ ප්‍රමුඛ දුර්වලතාවයකි.ඔහුගේ එම දුර්වලතාවය කෙතරම් ද යත් ඔහු සිතන අයුරින්ම සියල්ලෝම සිතිය යුතු බව ඔහුගේ ක්‍රියාකාරකම්වලින් පෙනී යන්නේය. එක් පුද්ගලයකුගේ සිතුවිලි සිතුවිලිවලට හාත්පසින් ම වෙනස්වූ ක්‍රියාවන් නිසාවෙනුත් රටටත් රටේ සමස්ත ජනතාවටත් විඳවන්නට සිදුව ඇත්තේය.සමන්ත ඉලේපෙරුම",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%9c%e0%b6%b8%e0%b6%b1%e0%b6%ba-%e0%b6%85%e0%b7%80%e0%b6%9c%e0%b6%b8%e0%b6%b1%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b6%bb%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b6%af%e0%b7%9a%e0%b7%81/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/331/"
}