{
       "Source": "divaina",
       "Timestamp": "June 6, 2022",
       "Headline": "වෛරී ගිනි දැල් නිවන්න මෙත් සිසිල්  දිය දහරක්",
       "News Content": "මිනිසා ආරම්භ වන්නේ තිරිසන් සතුන්ගෙනි. පරිණාමය නොවූ සමහර තිරිසන් ගති සමහරුන් තුළ වර්තමානයේ ද පවතී. ආහාර ගන්නා විට, නිදා ගන්නා විට, ලිංගිකව හැසිරෙන විට මේ ගති ප්‍රදර්ශනය වෙයි. ඒ අනුව ගත් විට එම කටයුතු තුළින් මිනිසා හා තිරිසනා තුළ වෙනසක් නොවෙයි. මිනිසා සුවිශේෂි වන්නේ ධර්මය තුළිනි. ධර්මය යනු තමන්ටත් අනුන්ටත් හිරිහැරයක් නොවී ජීවත් වීමේ ක්‍රමවේදයයි. මිනිසා ධර්මය උකහා ගන්නේ අනෙක් සතුන්ට වඩා දියුණු මනසක් හා බුද්ධියක් මිනිසා සතු ව පැවතීමයි. “ මිනිසා ” යන නාමය ඔහුට ලැබී ඇත්තේත් මෙම පදනමිනි. “ මනං උස්සන්තීති මනුස්සා ” මනස උසස් වූ බැවින් මිනිසා නම් වෙයි.මනස හරී අපූරුය, විවිධය, විෂමය මේ හිත අවස්ථා හා නිමේෂයන් අනුව පනස් හතරකි. කුසල සිත් විසිහතරකි. අකුසල සිත් දොළහකි. අහේතුක සිත් දහ අටකි. අකුසල සිත් යනු ලෝභ, ද්වේෂ, මෝහ මුල් වී හට ගන්නා සිත් වෙයි. එම දොළහ ලෝභය මුල්ව අටක් ද, ද්වේෂය මුල්ව දෙකක් ද, මෝහය මුල්ව දෙකක් ද පහළ වෙයි. මෙයින් ද්වේෂ මුලික සිත් දෙක වන්නේ “ දොමනස්ස සහගත පටිඝ සම්පයුක්ත අසංකාරික සිත, දොමනස්ස සහගත පටිඝ සම්පයුක්ත සසංකාරික සිතයි” යන සිත් වෙයි. මෙහි දොමනස්ස සහගත යනු දුක සංතාපය, කණගාටුව, වේදනාව, අසහනය ඇති යන අර්ථය දෙයි. එනම් සොමසින්, සතුටින් තොර බවයි. පටිඝ යනු වෛරය, තරහා, අකමැත්ත හා මනාප නැති බව අරුත් ගන්වයි. සම්පයුක්ත යනු එයින් යුක්තව එය ඇතිව යන්නයි. “ අසංකාරික ” යනු කිසිවෙකුගේ මෙහෙය වීමකින්, පෙළඹවීමකින්, අණ කිරීමකින් තොරව යන්නයි. තමා ම තම සිතෙහි වු වේදනාව නිසා උපද්දවා ගන්නා ලද වෛරය නිසා තමන්ටත් අනුන්ටත් හිංසාකාරීව මරමින්,මරවමින්, හිංසා පීඩා කරමින්, සොරකම් කරමින්, වැරදි අයුරින් කම් සැප විදිමින්, බොරු, කේළාම්, පරුෂ වචන, හිස් වචන කියමින්, මදයට හා ප්‍රමාදයට හේතුවන මත් පැන් හා මත්ද්‍රව්‍ය පරිහරණය කරමින් කටයුතු කරයි නම් එය අසංකාරික සිතකි. මේ දේ කරන්නේ බාහිර පුද්ගලයකුගේ හෝ දෙයක මෙහෙයවීමෙන් නම් එය සසංකාරික වෙයි.පටිඝය හෙවත් වෛරය සිත තුළ ගොඩ නැගෙන ක්‍රමයක් වෙයි. ඒ අටලෝ දහම තමන්ට අනුන්ට බලපාන ආකාරය පදනම් කොට ගෙනයි. තමන්ට හා තමන් කැමති අයට අලාභ, අයස, නින්දා, දුක්, ඇති වන විට හා තමන් අකමැති අයට ලාභ, යස, ප්‍රසංසා, සැප ඇති වන විට වෛරය ඇති වෙයි. සංයුක්ත නිකායෙහි දී එය මෙසේ දක්වා ඇත. මට අලාභයක් කළේ ය. මට අලාභයක් කරයි. මට අලාභයක් කරන්නේ ය. මා කැමති අයට අලාභයක් කළේ ය. මා කැමති අයට අලාභයක් කරයි. මා අකමැති අයට අලාභයක් කරන්නේ ය. මා අකමැති අයට ලාභයක් කළේ ය. මා අකමැති අයට ලාභයක් කරයි. මා අකමැති අයට ලාභයක් කරන්නේ ය. මේ අයුරින් අතීතය, වර්තමානය, අනාගතය පදනම් කොට අපගේ සිත තුළ වෛරය උපදියි. අනෙක් දේ පිළිබඳව ද වෛරය ඇතිවන ආකාරය මේ අයුරින් ගත හැකිය.මිනිස් වෛරය සත්ත්ව ලෝකය තුළ ද වෙයි. එය මිනිස් වෛරය හැඳින්වීමට යොදාගෙන ඇත. නයි මුගටි වෛරය, කපුටු බකුසු වෛරය,නාගගුරුළු වෛරය ආදි ලෙස සමාජය තුළ එය දක්වයි. බකමුණා හා කපුටා අතර වෛරය නම් රජකම නැති කිරීම සම්බන්ධවයි. කැලේ පක්ෂීන් තමන්ට රජු ලෙස බකමූණා පත් කර ගනියි. මේ වගේ කැත රූපයක් ඇති රජෙකු පත් කර ගැනීම ලජ්ජාවට කරුණක් බව දක්වා කපුටා ඊට විරුද්ධ වෙයි. එදා සිට එම දෙදෙනා එකිනෙකාට වෛර කරයි. එකෙකුගේ දුර්වල අවස්ථාවේ දී අනෙකාට පහර දී මරා දමයි. බකමූණා දහවලට දුර්වල ය. කපුටා රාත්‍රී කල දුර්වල ය. මෙම වෛරය පරම් පරාවට එක්ව පවතී. වෛරය නිසා පළමුව තමා විනාශ වෙයි. යකඩ ඇණයක මළ හටගත් විට පළමුව විනාශ වන්නේ යකඩ ඇණයයි. එය ශක්තිය අඩු වෙයි. ප්‍රයෝජනයට ගත නොහැක. මෙම නීතිය වෛර කරන අපටත් උරුමය. වෛරය භව සංසාරය පුරාවට රැගෙන යයි. සද්ධර්ම රත්නාවලියෙහි කාලි යකින්නගේ කථාව ඊට නිදසුනකි.වෛරයෙන් වෛරය නොසන්සිදේ අවෛරයෙන් වෛරය සන්සිදේ යනු ලොව පවතින කිසිදා වෙනස් නොවන ධර්මතාවකි. මට ගැහුවා, මට බැන්නා, මා පැරැද්දුවා, මා සතු දේ පැහැර ගත්තා යයි වෛර කිරීම තුළින් වෛරය තවතවත් වැඩි වේ. එසේ නොසිතීම තුළින් වෛරය නැති වෙයි. වෛරය නැති කරන ඖෂධය මෛත්‍රිය වෙයි. වෛරය අත හැරීම සරල නැත. එහෙත් ඒ සදහා ක්‍රම වේදයක් බුදු දහම තුළ දක්වයි. වෛරය උපද්දවන දේ පිළි නොගන්න, අතහරින්න, දුරස් කරන්න, තුනී වෙන්න හරින්න, ඊට ප්‍රති විරුද්ධ දෙයක් ඇති කර ගන්න යනු බුදු දහමෙහි අවවාදයයි. වෛරය ඇති වන යම් සිද්ධියක් හෝ දෙයක් ඇති වූ විට මාව පැරැද්දුවා, මැරුවා, හිංසා පීඩා කළා, මා සතු දෙය පැහැර ගත්තා යයි අප එය බාර ගත්තතොත් එය පිළි ගැනීමකි. පිළිගැනීම නිසා ඒ දිගේ යයි. ඒ හේතුව නිසා වෛරය වැඩි වෙයි. ඒ නිසා එය පිළි නොගත යුතුයි. එවැනි සිද්ධි අතහැරිය යුතුයි. එවන් සිද්ධියක් වූ විට එය තව තවත් ලංකර ගැනීම වෛරය වැඩි වීමකි. ඒ නිසා එය දුරස් කළ යුතු ය. නැවත නැවත සිහිපත් කොට අලුත් කර ගෙන තමා සිත තබා ගන්නවාට වඩා එය දුරස් කළ යුතුයි. එය තුනී වන්නට හළ යුතු යි. ඊට ප්‍රති විරුද්ධ සංකල්ප ගොඩ නගා ගත යුතුයි. වෛරයට ප්‍රතිවිරුද්ධ මතය නම් මෛත්‍රිය යි. මෛත්‍රිය ඇති විට තමා සුවපත් වෙයි. දියුණු වෙයි. සතුට ඇති වෙයි. මෙලොව දියුණු වෙයි. පරලොව දියුණු වෙයි. මෛත්‍රිය මේ ප්‍රතිලාභ ලැබිය හැකි බව කුලාවක ජාතකය තුළින් පැහැදිලිය.මෛත්‍රී සහගත වූ විට යහපත්ව නිදයි. අවදි වෙයි. ආහාරපාන ලබයි. පවිකාර සිහින නොදකියි. මනුෂ්‍යයන්ට, අමනුෂ්‍යයන්ට, ප්‍රිය වෙයි. දේයෝ රකිති. වස විස, අවි ආයුද,ගිනි ආදියෙන් වන විපත් නැති වෙයි. සතුටු සිතින් සිටියි. උසස් පෞරුෂයක් ඇති වෙයි. මුළා නොවී මරණයට පත් වෙයි. වෛර ගිනි ජාලාවෙන් රට තොට ගිනි තබන්නේ නැතිව මෛත්‍රී සිහිලස සැමට පදකරමු.ඌවේ සියම් මහා නිකායේ  මහා ලේඛකාධිකාරි,● විල්ඔය පඤ්ඤාතිලක ස්ථවිරසංස්කරණය – නිශාන්ත අමරසිංහ",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%9b%e0%b6%bb%e0%b7%93-%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%92-%e0%b6%af%e0%b7%90%e0%b6%bd%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%b8%e0%b7%99%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/331/"
}