{
       "Source": "divaina",
       "Timestamp": "June 5, 2022",
       "Headline": "ආහාර හිඟයට මේ ආණ්ඩුව වග කියන්න ඕන!",
       "News Content": "රජය රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සභාපති විශේෂඥ වෛද්‍ය අනුරුද්ධ පාදෙණිය\n\nවස විස නැති ගොවිතැනක් ඇති කිරීම සම්බන්ධයෙන් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය සිදු කළ මැදිහත්වීම අද ඇතැම් අයගේ උදහසට සහ විවේචනයට ලක්ව ඇත.එකී මැදිහත්වීම් ඉදිරියේදී ඇති වෙතැයි කියන ආහාර අර්බුදයට ප්‍රධාන හේතුවක් ලෙස ඇතැම්හු එය ගෙන හැර පාති.එබැවින් ඒ සම්බන්ධයෙන් විමසීම සඳහා රජය රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සභාපති විශේෂඥ වෛද්‍ය අනුරුද්ධ පාදෙණිය මහතාව ‘දිවයින ඉරිදා සංග්‍රහය’ සම්මුඛ සාකච්ඡාවක් සඳහා සම්බන්ධ කර ගත්තෙමු.පහතින් පෙළ ගැසෙන්නේ විශේෂඥ වෛද්‍ය අනුරුද්ධ පාදෙණිය මහතා සමඟ කළ එම සාකච්ඡාවයි.\n\nප්‍රශ්නය – ඉදිරියේදී රට තුළ බරපතළ ආහාර අර්බුදයක් මතු වෙතැයි අනාවැකි පලවී තිබෙනවා. මෙම අර්බුදයට ඔබත් වගකිවයුතු බව ඇතැමුන් චෝදනා එල්ල කරනවා. රසායනික පොහොර තහනම් කිරීම පිටුපස ඔබගේ කිට්ටු සම්බන්ධතාවක් ඇති බව ඔවුන් ඊට හේතු ලෙස සඳහන් කරනවා. ආණ්ඩුව කෘෂි රසායනික පොහොර පසුගිය වසරේ එකවරම නතර කිරීමට අදාළ ගැසට් පත්‍රය ඔබගේ නිර්මාණයක් යැයි ඇතැමුන් කියනවා.\n\nපිළිතුර – නැහැ. මම ඒ දැනගත්තේ මාධ්‍ය වාර්තා පළ කළ පසුයි. මුලදී මමත් විශ්වාස කළේ නැහැ එවැනි දෙයක් කරයි කියලා.\n\nප්‍රශ්නය – එසේ නම් එය කාගේ අදහසක් ද..?\n\nපිළිතුර – එය කෙසේ නිර්මාණය වූයේද යන්න මම හරි හැටි දන්නේ නැහැ. නමුත් ගැසට් පත්‍රය පාදක වී තිබුණේ අප්‍රේල් අගදී ගත් කැබිනට් තීරණයක් මත බව එහි සඳහන්. මම කැබිනට් මණ්ඩලයේ අමාත්‍යවරයෙක් හෝ රජයේ උපදේශකයෙක් නෙවෙයි. මම රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සභාපතිවරයා මිස කිසිදු දේශපාලන තනතුරක් දරන කෙනෙකුත් නොවෙයි. රසායනික පොහොර තහනම් කිරීමට ගත් තීරණය හේතුවෙන් ආහාර අර්බුදයක් ඇතිවනවා නම් ඊට වගකිවයුත්තේ ජනාධිපතිවරයා ප්‍රමුඛ කැබිනට් මණ්ඩලය. ඇත්තටම එය අපේ පිටින් යවලා හරියන්නේ නැහැ.\n\nප්‍රශ්නය – ඔබ දේශපාලනඥයෙක් අය නොවන බව ඇත්ත. නමුත් පසුගිය කාලයේ ජනාධිපතිවරයාගේ රැස්වීම් තුළ අපි ඔබ නිරන්තරයෙන් සිටින බව දැක තිබෙනවා. ඇත්තටම ඔබ මේ සම්බන්ධයෙන් ජනාධිපතිවරයාට උපදෙස් දී නැතැයි සිතන්න අපහසුයි.\n\nපිළිතුර – කොරෝනා මර්දන කාර්ය සාධන බළකායට සම්බන්ධව කටයුතු කිරීමේදී ජනාධිපතිවරයා හා සම්බන්ධ වීම ඇතැමුන් වැරදි විදිහට අර්ථ නිරූපණය කරගෙන තිබෙනවා. තාක්ෂණික දායකත්වය ලබා ගැනීම සඳහා ජනාධිපති කාර්ය සාධක බළකායක් දෙකකට මාව රජය පත් කළා. ඉන් පළමුවැන්න කොරෝනා මර්දන ජනාධිපති කාර්ය සාධන බළකාය.\n\nඑහි මුලසුන දැරුවේ ජනාධිපතිතුමා. සතිපතා එහි පැවති රැස්වීම් මාධ්‍ය වාර්තා කළ නිසා ජනාධිපතිතුමාට ඉතා කිට්ටුවන්ත උපදේශක යැයි යන හැඟීමක් ජනතාව තුළ ඇති වෙන්න පුළුවන්. අනිත් එක හරිත ශ්‍රී ලංකාවක් පිළිබඳ කාර්ය සාධන බළකාය. එය රසායනික පොහොර තහනම් කිරීමේ කාර්ය සාධන බළකායක් නෙමෙයි. තිරසරභාවය රකින විදුලිබල ප්‍රතිපත්තිය, කෘෂිකාර්මික ප්‍රතිපත්තිය ඇතුළු ක්ෂේත්‍ර රාශියක් ඊට අදාළ වී තිබුණා. ඇත්තටම එහි සාමාජිකයන් හතළිස් දෙදෙනෙක් කටයුතු කළා. එහි සභාපතිවරයා ලෙස කටයුතු කළේ බැසිල් රාජපක්ෂ මහතා. එම කාර්ය සාධන බළකාය පිහිටීමේ උත්සවයෙන් පසු කිසිදු රැස්වීමක් ඉන්පසු කැඳවූයේ නැහැ. සති ගණනාවකින් පසුව රැස්වීම නොතියා එම කාර්ය සාධන බළකාය අහෝසි කළා. ඉතින් කෘෂි රසායන පොහොර තහනම් කිරීම මාගේ යෝජනාවක් යැයි කීම කිසිසේත් නිවැරදි නැහැ.\n\nප්‍රශ්නය – ඉදිරියේදී රට තුළ මතු වෙතැයි කියන ආහාර අර්බුදයට ඔබ වගකිවයුතු නැද්ද?\n\nපිළිතුර – එහි වගකීම ගත යුත්තේ රජය සහ කැබිනට් මණ්ඩලයයි. ආහාර අර්බුදය අප රටට පමණක් මේ වන විට සීමා වූ දෙයක් නෙමෙයි. එම ප්‍රශ්නය දැනට ලෝකයේ රටවල් ගණනාවකට බලපා ඇති බරපතළ ගැටලුවක්. ඒ සඳහා හේතු ගණනාවක් තිබෙනවා.\n\nකාබනික පොහොර සංකල්පය අපගේ, අපි විතරයි කිව්වේ, අපි කිව්ව නිසා තමයි ජනාධිපතිතුමා රසායනික පොහොර තහනම් කළේ කියලා දැන් ඇතැමුන් කියනවා. එය සම්පූර්ණ වැරදි අදහසක්. වගකිවයුතු වෘත්තිකයන් සහ වෘත්තීය සමිති ව්‍යාපාරයක් ලෙස කෘෂි රසායනික පොහොර භාවිතයේ ආදීනව අවුරුදු ගාණක් තිස්සේ සෑම රජයකටම අප පැහැදිලි කළා. වත්මන් රජයටත් රසායනික පොහොර භාවිතයේ ඇති ගැටලුකාරී තත්ත්වය පිළිබඳව පැහැදිලි කළා. ඊට එහා ගොස් රසායනික පොහොර තහනම් කරන්න කියලා අපි කිසිවිට කියා නැහැ. එය රජයේ තීරණයක් මිස අපේ තීරණයක් නෙමෙයි. රසායනික පොහොර තහනම අපි කිව්ව නිසා හෝ අපි කරන්න කිව්ව නිසා කළ දෙයක් නෙමෙයි.\n\nප්‍රශ්නය – කෘෂි රසායනික පොහොර තහනම් කරන්න යැයි රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය ඇත්තටම කියලා නැද්ද?\n\nපිළිතුර – නැහැ. අපි කිසිම වෙලාවක එහෙම කියලා නැහැ. අපි දුම්වැටි, කිරිපිටි තහනම් කරන්න කියලා තියෙනවා. නමුත් ඒවා කිසිවක් ආණ්ඩුව ඉටු කර නැහැ. ඇත්තටම මෙතැන සිදුව තිබෙන්නේ වෙන දෙයක්. රටට සල්ලි නැති නිසා ආර්ථිකය කළමනාකරණය කරන්න ආණ්ඩුවට බැරි වුණා. ඒක වසාගන්න රජය පොහොර ආනයනය තහනම් කළා. ඉන්ධන ලබා ගැනීමට සල්ලි ඉතුරු කරගන්න පොහොර තහනම් කළා. ජනතාව වැරදි මතවාදයකට තල්ලු කර ඔවුන්ගේ අවධානය වෙනතකට යොමු කර තිබෙනවා. අපි කිසිදු වෙලාවක කියා නැහැ රටේ ජනතාව මන්දපෝෂණයට ඇතිකර හෝ ආහාර හිඟයක් ඇති කරපු කෘෂි රසායන තහනම් කරන්න කියලා. වස විස නැති කරන එක අපේ වුවමනාවක්. හැබැයි, එය කළ යුතු විදිහ තීරණය කළ යුත්තේ ආණ්ඩුව. ආණ්ඩුව කිසිදු කටයුත්තක් පිළිවෙළකට කරපු නැති එකේ ප්‍රශ්නය ඔවුන්ගේ ප්‍රශ්නයක් මිස අපේ ප්‍රශ්නයක් නෙවෙයි. ආණ්ඩුව තමන්ගේ නොහැකියාව වෙන කෙනෙකු මත පටවන්න හදන්නේ.\n\nප්‍රශ්නය – රජයේ රසායනික පොහොර තහනම් කළේ ගිය වසරේ අප්‍රේල් මාසයේ. ඔබ කියන්නේ ආර්ථික අර්බුදය ඒ කාලයේ සිට පැවති එකක් කියලද..?\n\nපිළිතුර – ඔව්. රසායනික පොහොර තහනම් කර ඒ සඳහා වැය වන මුදල් ඉතුරු කර ගැනීමයි ආණ්ඩුව සිදුකළේ. ඔවුන් එය කළේ අපට හෝ රටට ආදරෙයි නිසා යැයි අපි දකින්නේ නැහැ. අපි කියා ඇති එක දෙයක්වත් නොකර අපගේ එක් මතවාදයක් පමණක් ගෙන එය අපේ පිටින් දාන්න ඇතැමුන් උත්සාහ ගන්නවා. ඒ තමයි මේ සිදුව තිබෙන්නේ. ආහාර අර්බුදයක් එනවනම් ඊට විසඳුමක් හොයන එක කෘෂි විද්‍යාඥයන්ගේ වගකීමක්. ආහාර අර්බුදය අපේ පිටින් දාන එක නෙමෙයි කළ යුතු දේ.\n\nඑක පැත්තකින් කෘෂි රසායන මාෆියාවට සම්බන්ධ පිරිසක් රසායනික පොහොර තහනම් කරන්න කිව්වේ අපි කියල කියනවා. අනෙක් පැත්තෙන් ආණ්ඩුවේ ආර්ථික අර්බුදය නිසා එය අපගේ පිටින් යවන්න හදනවා. එකිනෙකට ප්‍රතිවිරුද්ධ පාර්ශවයන් දෙකක් එකතු වෙලා සෞඛ්‍ය සම්පන්න රටක් ගොඩනගන්න අවශ්‍ය යැයි හිතෙන, ඒ සඳහා මහන්සි වන අපට පහර දෙනවා. රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයට පහර දී එහි නායකත්වයට පහර දීමේ සැලසුමක් ක්‍රියාත්මකයි. එය දේශීයව හෝ විදේශීයව සියලු දෙනාගේ මැදිහත්වීම් මත සිදු වෙන්න පුළුවන්. මේ සිදුවෙමින් තිබෙන්නේ එයයි.\n\nප්‍රශ්නය – රට තුළ මෙතරම් වෘත්තීය සමිති තිබියදී, ඇති තරම් ප්‍රශ්න තිබියදී රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය පමණක් ඉල්ලක කර පහර දීමේ විශේෂ අවශ්‍යතාවය කුමක්ද ?\n\nපිළිතුර – අපි සංගමයක් ලෙස කිසිදු ඖෂධ සමාගමකින් මිල මුදල් ලබාගෙන නැහැ. ආධාර අනුග්‍රහ අරගෙන නැහැ. අපි ඖෂධ මාෆියාවට එරෙහිව සටන් කරන ව්‍යාපාරයක්. දුම්කොළ මද්‍යසාර කිරිපිටිවලට එරෙහිව අපි සටන් කරනවා. ඒ වගේම අප රටට අහිතකර ගිවිසුම් වලට එරෙහිව අපි සටන් කරනවා. අධ්‍යාපන ගැටලු වලදී අපි ඒ ගැන කතා කළා. කෘෂිරසායනිකවලට එරෙහිව අප සටන් කරනවා. ඉතින් සෑම අවස්ථාවකදීම කවුරුන් හෝ පාර්ශ්වයක් අපට විරුද්ධව කටයුතු කිරීම දැන් සාමාන්‍ය දෙයක් වෙලා. ඒක තමයි ඇත්ත. කොරෝනා රෝගීන්ට එන්නත් ලබා දිය යුතු බව සඳහන් කළ කාරණයටත් මිනී මැරීමට උත්සාහ කළේ යැයි කියමින් මට විරුද්ධව නඩුවක් පවරා තිබෙනවා.\n\nප්‍රශ්නය – බහුජාතික සමාගම් හී මුදල් බලයට එරෙහිව රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයට මුහුණ දෙන්න නොහැකි වෙලාද ?\n\nපිළිතුර – සමාගම්වලට කෙතරම් මුදල් තිබුණත් අපි පෙනී සිටින්නේ හරි දේ වෙනුවෙන්. එම නිසා සමාගම් සතුව ඇති මුදල් කොතෙක්ද යන්න අපට අදාළ නැහැ. අප විරුද්ධ ඇතැම් නිෂ්පාදන තුළ සංසරණය වන අති දැවැන්ත මුදල් සම්භාරය කොතෙක්ද යන්න බැලූ විට අපට පහර දෙන්නේ ඇයි දැයි හිතා ගැනීම පහසුයි. ආනයනික කිරිපිටි යනු, කිරි නොව රසායනික සංකලනයක් බව අප පෙන්වා දුන්නා. සාමාන්‍යයෙන් වසරකට රුපියල් බිලියන හැටක පමණ කිරිපිටි මෙරටට ආනයනය කරනවා. අප දුම්වැටි සහ මද්‍යසාරවලට එරෙහිව කටයුතු කරනවා. සාමාන්‍යයෙන් රුපියල් බිලියන 80 ක් 100 ක් වැනි මුදලක් ඒ තුළ සංසරණය වනවා. කෘෂිරසායන රුපියල් බිලියන 250 ක් අභිබවා ගිය ක්ෂේත්‍රයක්. කෘතිම රසකාරක යෙදූ ආහාර, විදේශීය පලතුරු ආදිය රුපියල් බිලියන 500 ක අභිබවාගිය තවත් ක්‍ෂේත්‍රයක්. අද දවසේ අප මුහුණ දෙන අපහාස හිරිහැර හේතුව ඉහත පෙන්වා දුන් දැවැන්ත මුදල් සංසරණ හා ඒ වටා ඇති මාෆියාව. ඊට බොහෝ දෙනෙක් සම්බන්ධ බව රහසක් නෙමෙයි.\n\nප්‍රශ්නය – මහජනතාවගේ සෞඛ්‍යයට සෘජුවම බලපාන කරුණු කාරණා සම්බන්ධයෙන් ඔබ කතා කරන බව සඳහන් කරනවා. එසේ නම් රටේ ජනතාව ඔබ සංගමය සමඟ සමීපව කටයුතු කරන බව පෙනෙන්න ඕනා. නමුත් එහෙම තත්ත්වයක් අපිටනම් පේන්න නැහැ.\n\nපිළිතුර – ඒක ඉතා හොඳ ප්‍රශ්නයක්. අනෙක් රටවල් හී ප්‍රගතිශීලී ක්‍රියාකාරිකයන් බහුජාතික සමාගම්වලට එරෙහිව නඩු දමා ජනතාවට වන්දි ලබා දෙනවා. නමුත් අපේ රටේ වෙලා තියෙන්නේ වස විස රහිත ආහාරයක් ජනතාව ට ලබාදීමට කටයුතු කරන අපට විරුද්ධව ඇතැමුන් නඩු පැවරීමයි. ඒ කෙසේ වෙතත් අපි ජනතාව පැත්තේ සිට කටයුතු කරනවා. මෙරට ඇතැම් කෘෂි විද්‍යාඥයන් බහු ජාතික සමාගම්වල අධ්‍යක්ෂ මණ්ඩලයේ පවා කටයුතු කරනවා. වගකිවයුතු බොහෝ අය වෘත්තීය ආචාර ධර්ම පමණක් නොව, ජනතාවගේ අභිලාෂයන් උල්ලංඝනය කරමින් විදෙස් රටවල මුදලට යටවී කටයුතු කරනවා. ආසනික් යනු වස බව ලොවම දන්න කාරණයක්. නමුත් ආසනික් දරුවන්ගේ වර්ධනයට අත්‍යවශ්‍ය මූලද්‍රව්‍යයක් බව කෘෂි අමාත්‍යාංශයේ ප්‍රධානියකු මාධ්‍ය මගින් සඳහන් කළා. නමුත් මේ වන තෙක් ඔහුට දඬුවමක් නැහැ. අප රටේ තත්ත්වය එයයි.\n\nප්‍රශ්නය – ඔබ ළමාරෝග විශේෂඥයෙක්. ළමා රෝග විශේෂඥයකු මොකටද මේ කෘෂිකර්මාන්තයට ඇඟිලි ගහන්නේ කියලා ඇතැමුන් ඔබට චෝදනා කරනවා.\n\nපිළිතුර – ඔව් මම ළමා රෝග විශේෂඥ තමයි. අපි කතා කළේ ආහාර නිෂ්පාදනයේදි සිදුවන වැරදි ක්‍රියාපිළිවෙත ගැන. වෛද්‍යවරු ලෙස අපි අවධාරණය කරන්නේ වස විස නැති කෘෂිකර්මාන්තයේ ඇති අවශ්‍යතාවයි. ළමයින්ට, එපමණක් නොව රටේ සියලු ජනතාවට ලබා දෙන ආහාර වස විස නැති ආහාර විය යුතුයි කියන එකයි අපගේ අදහස.\n\nඑය කථා කිරීම අපේ වගකීමක් සහ යුතුකමක්. ඖෂධීය ආහාර පිළිබඳ ලෝකයේ ඉතා ඉහළ පිළිගැනීමක් සහ තැනක් තිබෙනවා. ඒ ගැන කතා කළ යුතු වගකීම් දරන විද්වතුන් ඒ ගැන කතා නොකර මගේ වෘත්තිය ගැන කතා කරනවා. එතන තමයි ප්‍රශ්නය තියෙන්නෙ. අනිත් කාරණය මෙරට කෘෂිකර්මාන්තය ගැන කතා කරන්න කෘෂි උපාධි හෝ වෙනත් සහතික අවශ්‍ය නැති බව. අප ඉල්ලන්නේ වස විස නැති ආහාර දෙන්න කියලා පමණයි. ඒ සඳහා කටයුතු කිරීම රජයේ වගකීමක්. ලෝක සෞඛ්‍ය සංවිධනයේ health in all policies යනුවෙන් සංකල්පයක් තිබෙනවා. එම සංකල්පය නොතේරෙන අය ඉන්නවනම් එය අපට කරන්න දෙයක් නැහැ. ඇත්තටම ජනතාවගේ සෞඛ්‍යය ගැන කතා කරන්න අපට ඇති අයිතිය කවුරුහරි ප්‍රශ්න කරනවා නම් ඔවුන්ගේ මොළය පරීක්ෂා කරන්න ඕනා.\n\nසාකච්ජා කළේ –සිරිමන්ත රත්නසේකර.",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b7%84%e0%b7%8f%e0%b6%bb-%e0%b7%84%e0%b7%92%e0%b6%9f%e0%b6%ba%e0%b6%a7-%e0%b6%b8%e0%b7%9a-%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94%e0%b7%80-%e0%b7%80%e0%b6%9c-%e0%b6%9a%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/332/"
}