{
       "Source": "divaina",
       "Timestamp": "June 3, 2022",
       "Headline": "කැබිලිත්තත් කාපල්ලා… විල්පත්තුව මෙන් 20 ගුණයක විනාශයක්!",
       "News Content": "මොනරාගල දිස්ත්‍රික්කයේ සියඹලාණ්ඩුව ප්‍රාදේශීය ලේකම් කාර්යාලය අයත් වත්තේගම කැබලිත්ත, කොටියාගල වන සංරක්ෂණ දෙපාර්තමේන්තුවට අයත් ඉතා වටිනා රක්ෂිත වනාන්තර ප්‍රදේශ කාලයක සිට ප්‍රදේශයේ මැති ඇමැතිකම්ද දැරූ ප්‍රබල දේශපාලනඥයන්ගේ සහායද ඇතිව හොරෙන්ම අල්ලාගෙන නොයෙක් ආකාරයේ වගාවන් සිදු කිරීම මහා පරිමාණ ව්‍යාපාරිකයන් සහ අතලොස්සක් දූෂිත රාජ්‍ය නිලධාරීන් එකතුව කරගෙන යන්නේ වසර කිහිපයක සිට ය. පක්ෂ විපක්ෂ බලවත් දේශපාලනඥයන්ගේ සහාය ඇතිව කරගෙන යන මෙම මහා ඉඩම් කොල්ලය විල්පත්තුවේ සිදු වූ අක්කර 3000 ක වන විනාසය මෙන් අවම වශයෙන් විසි ගුණයකට වඩා වැඩි ය. මේ සම්බන්ධයෙන් දේශපාලකයන්ට තත්ත්වය පහදා දුන්නද තවමත් වන විනාශයේ අඩුවක් සිදුව නැති බව ප්‍රදේශවාසී පරිසරලෝලීහු කියා සිටිති.\n\nකෙසේ නමුත් වන සංරක්ෂණ දෙපාර්තමේන්තුව විසින් මෙලෙස මහා පරිමාණ ව්‍යාපාරිකයන් අක්කර 20 සිට 100 දක්වා වන ඉඩම් අල්ලා ගැනීම ක්‍රමිකව නතරකර අදාළ රක්ෂිත සංරක්ෂණය කිරීම සඳහා කටයුතු කරමින් තිබුණි. එවන් වටපිටාවක ජනාධිපතිතුමා විසින් පත්කළ ආර්ථික කමිටුවේ එවක ප්‍රධානියා වූ බැසිල් රාජපක්ෂගේ අවශ්‍යතාව මත, හිටපු වන සංරක්ෂණ කැබිනට් අමාත්‍යවරයා වන සී. බී. රත්නායක සහ එවක ඉඩම් අමාත්‍යවරයා ලෙස කටයුතු කළ එස්. එම්. චන්ද්‍රසේන විසින් පිළිවෙළින් නිකුත්කළ 1/2020 සහ 18/2020 චක්‍රලේඛ හරහා ශ්‍රී ලංකාවේ වන ආවරණය තුළ පැවති වන ආවරණයෙන් 3% ක් සහ අවම වශයෙන් හෙක්ටයාර ලක්ෂ 500ක ඉඩම් (අක්කර ලක්ෂ 12කට ආසන්නව) රජයේ රක්ෂිත කැලෑ වන සංරක්ෂණ දෙපාර්තමේන්තුව වෙත පවරාගන්නා ලද අතර, වත්තේගම කැබලිත්ත කොටියාගල රක්ෂිත ඉඩම්ද මෙම රජයේ කැලෑ ඝනයට අයත් වන සංරක්ෂණ දෙපාර්තමේන්තුවෙන් පාලනය කළ වනාන්තර වේ. ඉහත චක්‍රලේඛ මගින් මෙම වනාන්තර අනාරක්ෂිත කිරීම තුළ, ප්‍රාදේශීය ලේකම්වරුන් විසින් දේශපාලන අවශ්‍යතා මත හිතුමතේ ඉඩම් බලපත්‍ර සහ ඔප්පු නිකුත් කිරීම සිදුකළ අතර, බහුතරයක් ව්‍යාපාරිකයන් මෙම වනාන්තර ඉඩම් දිගින් දිගටම ග්‍රහණයට ගමින් තිබුණි.\n\nඉහත තත්ත්වය යටතේ 3000 කට ආසන්න ගොවියන් හා ව්‍යාපාරිකයන් (දූෂිත රාජ්‍ය නිලධාරීන්ද ඇතුළුව) ලෙස පෙනී සිටින මෙම සංවිධානය වූ ඉඩම් කොල්ලකරුවන්ට බෙදාදීම පිණිස කිසිවක් සොයා නොබලා අක්කර 25,000 ක් රක්ෂිත ප්‍රදේශවලින් ඉවත්කර සියඹලාණ්ඩුව ප්‍රාදේශීය ලේකම් වෙත පවරා ඇත. රජයේ ඉඩම් ආඥා පනත ප්‍රකාරව රජයේ ඉඩම් අක්කර 2කට වඩා ලබාදීම නීති විරෝධී ක්‍රියාවකි. ඒ අනුව ගොවිතැනට ඉඩම් දුප්පත් ගොවියන්ට ලබාදුන්නේ නම්, අවශ්‍ය වන්නේ අක්කර 6000 කට ආසන්න ප්‍රමාණයකි. (ලංකාවේ භූමි ප්‍රමාණයෙන් 63% ක් කෘෂිකාර්මික භූමි වන නමුත් අදවන විට ඉන් පලදායී ලෙස භාවිත කරන්නේ 40% ක් පමණි). ඒ අනුව වැඩිපුර අක්කර 19,000ක් වන සංරක්ෂණ දෙපාර්තමේන්තුව ප්‍රාදේශීය ලේකම් වෙත පවරා ඇත. එසේ තිබියදී, අදාළ ඉඩම් බෙදාදීමට මිනින්දෝරු දෙපාර්තමේන්තුව අදාළ මැනුම් කටයුතු කරන විට, මෙලෙස අක්කර 50 හා 100 බැගින් ඉඩම් සොරා කා අල්ලාගෙන සිටින ව්‍යාපාරික කණ්ඩායම් අදාළ මැනුම් ක්‍රියාවලිය අඩපණ කිරීමට කටයුතු කර ඇත. එසේම ඔවුන් තම මුදල් සහ සේවකයන් මෙන්ම ප්‍රදේශයේ ගම්වැසියන් අවුස්සා ඔවුන්ට අක්කර 5ත් 10ත් අතර ඉඩම් ලබාදීමට කටයුතු කරන බව පවසා බලහත්කාරයෙන් වත්තේගම කැබලිත්ත කොටියාගල රක්ෂිත ප්‍රදේශවල ඉඩම් ඇල්ලීමට පොළඹවන ලදී. එසේම මීට ප්‍රදේශයේ භික්ෂුවක් සහ පසුගිය මහා මැතිවරණයේදී ප්‍රදේශයෙන් තරග කර පරාජයට පත් අයෙක්ද ඉදිරියට දමාගෙන දිගින් දිගටම අදාළ රක්ෂිතයට අනවසරයෙන් ඇතුළුවීමටත්, රක්ෂිතයට හානි කිරීමත් දිගින් දිගටම නොයෙක් අවස්ථාවලදී සිදුකරයි.මෙලෙස ඉඩම් ඇල්ලීමට උත්සාහ කළ අවස්ථා කිහිපයකම එය ව්‍යර්ථ කිරීමට පොලිසිය, විශේෂ කාර්ය බළකාය සහ වන සංරක්ෂණ දෙපාර්තමේන්තුව එක්ව කටයුතු කළ අතර අදාළ සංරක්ෂණ ක්‍රියාවලියට යුද හමුදාවෙන් විශාල සහයක් ලැබුණි.එපමණක් නොව, ගුවන් හමුදාව පවා බීජ බෝම්බ ව්‍යාපෘතිය හරහා වන වගා කිරීමට ඉහත ප්‍රදේශයේ ගුවනින් ගොස් බීජ බෝම්බ හෙළීම පවා සිදුකරන ලද අතර අදාළ වන වගාවන්ට පවා හානිකිරීමට මෙම සංවිධානාත්මක ඉඩම් කොල්ලකරුවන් අවස්ථා කීපයකදී කටයුතු කරන ලදී.කෙසේ වෙතත් නොයෙක් චෝදනා ලැබුවත් වන ජීවී සහ වන සංරක්ෂණ රාජ්‍ය අමාත්‍යවරයා ලෙස එවක විමලවීර දිසානායක මහතා නිදහස් කළ ඉඩම් හැර වෙනත් කිසිදු රක්ෂිත හෝ යෝජිත රක්ෂිත ඉඩමක් අනවසර ඉඩම් කොල්ලකරුවන්ට අල්ලා ගැනීමට ඉඩ නොදුන් අතර ඒවා රක්ෂිත ලෙස ප්‍රකාශයට පත්කිරීමට අවශ්‍ය කටයුතු ආරම්භ කරන ලදී.එලෙස ඉතා දැඩි පරිශ්‍රමයකින් ආරක්ෂා කළ වනාන්තර ඉඩම් නැවත වතාවක් පසුගිය දින කිහිපයේදී අදාළ සංවිධානාත්මක ව්‍යාපාරික ඉඩම් කොල්ලකරුවන් විසින් බලහත්කාරයෙන් අල්ලා ගැනීමට කටයුතු කරමින් පවතී. බලෙන්ම සිය ගණනක් ට්‍රැක්ටර්, බයික් සහ රථවාහනවලින් රක්ෂිතයට ඇතුළු වී වන වගාව සිදුකරන භූමියත් කැලෑ ඉඩමුත් අල්ලා ගැනීමත් භූමිය සකස් කිරීමත් ආරම්හ කර ඇත. ඊයේ (02) අදාළ අනීතික ක්‍රියාවට එරෙහිව නීතිය ක්‍රියාත්මක කිරීමට උත්සාහ කළ වන සංරක්ෂණ නිලධාරීන් හා පොලිස් විශේෂ කාර්ය බළකාය වටකොට බලහත්කාරය පෑමට සහ රාජකාරියට බාධාකිරීමට මෙම කොල්ලකරුවන් කටයුතු කරමින් සිටී.\n\nපැවසේ. ඒ අනුව බොහෝ පාර්ශ්ව සැක කරන්නේ එම පොලිස් ලොක්කා අදාළ ආයතනවලට තම සහය නොදී හිතුමතේ කටයුතු කරන බවයි. ඒ අනුව අදාළ රක්ෂිත සංරක්ෂණය සහ ආරක්ෂා කිරීම අපහසු වී ඇති බවයි. විල්පත්තු වන විනාශය මෙන් විසි ගුණයකටත් වඩා විශාල මෙම වන විනාශය නැවතීමට වර්තමාන විෂයභාර අමාත්‍යවරයාගේ, වන සංරක්ෂණ දෙපාර්තමේන්තුවේ සහ පොලිසියේ වගකීම වේ. ලෝකයේ බොහෝ රටවල්වලට සාපේක්ෂව ලංකාවේ ඇත්තේ ඉතා අවම වන ගහනයකි. එය බොහෝ දියුණු රටවල් හා සංසන්ධනය කිරීමේදී පවා අඩකටත් අඩු අගයකි. ලෝක පරිසර දිනය එළඹීමට ඇත්තේ තවත් දින 5 ක් පමණි. එසේ තිබිදී ලංකාවේ විශාලතම වනාන්තර ඉඩම් කොල්ලය හමුවේ නිහඬව සිටින්නේනම් ශ්‍රී ලංකාව ආර්ථික අර්බුදයට එහා ගිය නීතිය බිඳවැටී රටේ වටිනා භූමි සම්පත් සහ පරිසර පද්ධති මංකොල්ලකරුවන් අතට පත්ව පාරිසරික අර්බුදයක් සහ සමාජීය අර්බුදයක්ද ගොඩනැගෙනු ඇත.\n\nජයන්ත විජේසිංහ- කැඳවුම්කරු,වැසිවනාන්තර සුරකින්නෝ සංවිධානය",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%90%e0%b6%b6%e0%b7%92%e0%b6%bd%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b7%8f%e0%b6%b4%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/333/"
}