{
       "Source": "divaina",
       "Timestamp": "May 31, 2022",
       "Headline": "● පෙරඹර – දූෂණ වංචා කුමන්ත්‍රණ පරදවා ප්‍රමිතිගත නිදහස් සෞඛ්‍ය සේවය සුරකිමු",
       "News Content": "ජනතාවගේ ජීවත්වීමේ අයිතිය සුරක්ෂිත කිරීම උදෙසා නිදහස් සෞඛ්‍ය සේවාවට අවශ්‍ය සියලු පහසුකම් ප්‍රමාණවත් අයුරින් ලබාදී අඛණ්ඩව ගුණාත්මකව පවත්වාගෙන යෑම ඕනෑම රජයකට ඇති ප්‍රබලම වගකීමකි. අප මේ සම්බන්ධයෙන් දිගින් දිගටම දැනුවත් කිරීම් කර තිබියදීත් අවශ්‍ය ක්‍රියාමාර්ග නියමිත මොහොතේදී නොගත් නිසා මේ වන විට උද්ගතවී ඇති ඖෂධ සහ උපකරණ හිඟය රෝහල් පද්ධතිය අඛණ්ඩව පවත්වාගෙන යෑම දැඩි අභියෝගයකට ලක් කර ඇත. ජනතාවගේ ජීවත්වීමේ අයිතිය තහවුරු කිරීම උදෙසා සෞඛ්‍ය පද්ධතිය තුළ ඖෂධ සහ උපකරණ ප්‍රමාණවත් ව පැවතීම පමණක් නොව ඒවායේ ගුණාත්මක බව තහවුරු කිරීම ද අතිශයින්ම වැදගත්ය.නිදහස් සෞඛ්‍ය සේවාව රටට සහ ජනතාවට බරක් නොවන පරිදි අවම පිරිවැයක් දරා ඉහළ ගුණාත්මක තත්ත්වයෙන් පවත්වා ගැනීම සඳහා මහාචාර්ය සේනක බිබිලේ මැතිතුමන් විසින් හඳුන්වා දුන් ජාතික ඖෂධ ප්‍රතිපත්තිය ක්‍රියාත්මක වීම වැදගත්ය. එහෙත් එම නාමය අවභාවිත කරමින් මහජන මුදල් අවභාවිත කරමින් ඖෂධ මාෆියාවක් මෙරට සෞඛ්‍ය සේවාව තුළ ක්‍රියාත්මක වන ආකාරය පාර්ලිමේන්තුවේ රාජ්‍ය පොදු ගිණුම් කාරක සභාවේදී අනාවරණය වී ඇත. පසුගියදා නිකුත් කරන ලද පාර්ලිමේන්තුවේ රාජ්‍ය පොදු ගිණුම් කාරක සභා වාර්තාවට අනුව ගෙවුණු වසර කීපයේදී සෞඛ්‍ය පද්ධතිය තුළ ඖෂධ මිලදී ගැනීමේ විෂමාචාර සහ ඖෂධ අපතේ යෑම නිසා රටට විශාල මුදලක් අහිමි වී ඇති බව තහවුරු වී ඇත. එහිදී හෙළිවුණු වැදගත්ම කාරණය වනුයේ සෞඛ්‍ය අමාත්‍යාංශයේ වෛද්‍ය සැපයුම් අංශයේ ඖෂධ ගබඩා කිරීමේදී තිබිය යුතු නියමිත උෂ්ණත්වය ඇතුළු ප්‍රමිතීන් ප්‍රශස්ත මට්ටමේ පවත්වා නොගැනීම නිසා 2011 වර්ෂයේ සිට 2020 දක්වා කාලයේදී රුපියල් මිලියන 6259ක් වටිනා ඖෂධ භාවිත කිරීමට නුසුදුසු තත්ත්වයට පත්වී ඇති බවයි. මෙහිදී හෙළිවූ අවාසනාවන්තම කරුණ වන්නේ එම ඖෂධ අතරින් වැඩි ප්‍රමාණයක් භාවිතයට නුසුදුසු බව හඳුනාගෙන ඇත්තේ ඒවා රෝගීන්ට නිකුත් කිරීමෙන් ද පසුව වීමයි.මහාචාර්ය සේනක බිබිලේ ඖෂධ ප්‍රතිපත්තියට අනුව ප්‍රමිතිගත සහ ගුණාත්මක ඖෂධ අවම මිලකට මිලදී ගැනීමට සහ නිකුත් කිරීමට කටයුතු කළ යුතුය. එහෙත් යම් යම් අවස්ථාවල දී වෙළෙඳ නාමය භාවිත කරමින් සිදුකරන ලද මිලදී ගැනීම් නිසා රජයට දැඩි පාඩුවක් සිදු වී ඇති බව අනාවරණය වී ඇත. එහිදී විශේෂයෙන් පිළිකා රෝගීන් හට ලබාදෙන ඖෂධයක් සාමාන්‍ය මිලට වඩා ඉතා ඉහළ මිලකට වෙළෙඳ නාමය යටතේ මිලදී ගැනීම නිසාම 2018 සහ 2019 වර්ෂවලදී වර්ෂවල දී රුපියල් මිලියන 230.9 ක පාඩුවක් සිදුවී ඇති බව එම වාර්තාවේ සඳහන් ය. මෙහිදී ඊට වගකිවයුතු බලධාරීන්ට එරෙහිව රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය සහ විවිධ පාර්ශ්ව පැමිණිලි ඉදිරිපත් කර තිබුණද මෙතෙක් ඒ සම්බන්ධයෙන් පියවරක් නොගැනීම විමතියට කරුණකි.ඖෂධ මිලදී ගැනීමේ ප්‍රසම්පාදන ක්‍රියාවලියේදී සිදුවී ඇති අනවශ්‍ය ප්‍රමාදවීම් නිසා යම් යම් ඖෂධ දේශීය වෙළෙඳපොළෙන් වඩා ඉහළ මිලකට සෘජුව මිලදී ගැනීමට කටයුතු කර ඇති අතර එය අනියමින් වංචාවට සහ දූෂණයට රුකුලක් බව පොදු මතයයි. ප්‍රසම්පාදන ක්‍රියාවලියේ ඇති අකාර්යක්ෂමතාව වර්තමානයේ ඇතිවී ඇති උග්‍ර ඖෂධ හා උපකරණ හිඟයට ද හේතුවකි. 2015 සිට 2020 දක්වා කාලයේ දී රුපියල් මිලියන 1696ක් වටිනා ඖෂධ කල් ඉකුත් වීම නිසා ඉවත් කිරීමට සිදු වී ඇති අතර එයට මූලිකම හේතුව ලෙස හඳුනාගෙන ඇත්තේ ප්‍රසම්පාදන ක්‍රියාවලියේදී වුවමනාවෙන්ම කෙටි කල් ඉකුත්වීමේ කාලයක් ඇති ඖෂධ මිලදී ගැනීමට කටයුතු කිරීමයි. මෙම විෂමාචාරයන්ට විරුද්ධව කිසිදු පියවරක් ගැනීමට සෞඛ්‍ය අමාත්‍යාංශය මෙතෙක් සමත්ව නැත.ශ්‍රී ලංකාවේ සෞඛ්‍ය පද්ධතියට මිලදී ගනු ලබන ඖෂධවල තත්ත්වය සහ ප්‍රමිතිය සහතික කිරීම සඳහා විද්‍යාත්මක ක්‍රමවේදයක් සහ රසායනාගාර පහසුකම් නොමැති වීම පිළිබඳව රාජ්‍ය පොදු ගිණුම් කාරක සභාවේ දැඩි අවධානය යොමුවී ඇති අතර ජාතික ඖෂධ තත්ත්ව නියාමන විද්‍යාගාරයක් ඉදිකිරීමේ අවශ්‍යතාව දැඩිව අවධාරණය කර ඇත. මෙම කරුණ සම්බන්ධයෙන් අප සංගමයද දිගින් දිගටම සෞඛ්‍ය අමාත්‍යාංශය සහ අදාළ නිලධාරීන් දැනුවත් කර ඇත. එහෙත් තවමත් ඒ සම්බන්ධව මූලික පියවර පවා ගැනීමට සෞඛ්‍ය අමාත්‍යාංශය අසමත් වී ඇති අතර ප්‍රමිතියෙන් තොර ඖෂධ ජනතාව ලබාදීමෙන් රෝගී ජීවිත අවදානමකට ලක්වීම වැළැක්විය නොහැක.සාපේක්ෂව අවම පිරිවැයකින් ලොව සංවර්ධිත රටවල් හා සමාන ගුණාත්මකභාවයකින් යුතු සේවාවක් පුරවැසියන්ට ලබා දීමට සමත් වී ඇති ශ්‍රී ලාංකීය සෞඛ්‍ය සේවාව මෙවැනි අදූරදර්ශී ක්‍රියාවලින් නිසා බිඳවැටීමේ අවදානමක් මතු වී ඇත. පාර්ලිමේන්තුවේ පොදු ගිණුම් කාරක සභාවේ දී හෙළි වූ කරුණු අනුව ඖෂධ මිලදී ගැනීමේදී මහජන මුදල් බිලියන ගණනක් අවභාවිතාවට ලක් වී ඇති අතර, එම විෂමාචාරයන් නිසා බාල ඖෂධ ලබාදීම මගින් අහිංසක රෝගී ජීවිත ද දැඩි අනතුරකට හෙළා ඇත. මෙම අවාසනාවන්ත තත්ත්වය දිගින් දිගටම නිරීක්ෂණය කළ අප විසින් අදාළ පාර්ශ්වයන් වෙත නිරතුරුවම පැමිණිලි කළත්, මෙතෙක් එම තත්ත්වය නිවැරදි කිරීමට හෝ වගකිවයුත්තන්ට එරෙහිව නෛතික ක්‍රියාමාර්ග ගැනීමට කිසිදු සාධනීය පියවරක් නොගැනීම විමතියට කරුණකි. මෙම පසුගාමී ක්‍රියාපිළිවෙත, අනාගතයේදී බිහිවන පාලකයන්ට සහ බලධාරීන්ට ද වංචා, දූෂණ සහ විෂමාචාරයන්හි යෙදීමට අනුබල දෙන්නක් බව අපගේ මතයයි.මේ ආකාරයට රාජ්‍ය සෞඛ්‍ය සේවාව තුළ ඖෂධ ප්‍රමිතිය බිඳ වැට්ටවීමත් ඖෂධ හිඟවීමට සැලැස්වීමත් සෞඛ්‍ය පෞද්ගලීකරණයේ මූලික පියවරයන් ලෙස අප නිරීක්ෂණය කර ඇත. එහි දෙවන අදියර ලෙස සෞඛ්‍ය වෘත්තිකයන් මෙම සේවාවෙන් ඉවත් කිරීමට විවිධ උත්සාහයන් දරමින් සිටී. එහි ආසන්නතම සිද්ධිය ලෙස අත්තනෝමතික වැටුප් කප්පාදුව හඳුන්වාදිය හැකිය.පසුගිය දිනවලදී සෞඛ්‍ය සේවකයන්ගේ වැටුප් අසාධාරණ ලෙස කප්පාදු කිරීමට සෞඛ්‍ය අමාත්‍යාංශය ප්‍රධාන මූල්‍ය නිලධාරිනිය දැක්වූ උනන්දුව සහ කාර්යක්ෂමතාවයවත්, මෙම දූෂණ සහ විෂමාචාර තුරන් කිරීම සඳහා අදාළ බලධාරීන් නොදැක්වීම පිළිබඳව දැඩි අවධානයට ලක්විය යුතුය.එම නිසා වංචාව සහ දූෂණය තුරන් කිරීම, විගණනය ආදී මාතෘකා සම්බන්ධයෙන් දැඩි කතාබහක් ඇති වී ඇති මේ මොහොතේ දී හෝ අමාත්‍යාංශය තුළ සිදුවන විෂමාචාර අවම කර, ජනතාවට ගුණාත්මක සෞඛ්‍ය සේවාවක් සැපයීම සඳහා අවශ්‍ය පසුබිම තහවුරු කිරීමට සෞඛ්‍ය අමාත්‍යාංශය කැපවිය යුතුය.දූෂණයෙන් තොර ප්‍රමිතිගත නිදහස් සෞඛ්‍ය සේවාවක් වෙනුවෙන් පෙළ ගැසෙමු.සෞඛ්‍ය සේවා අරගලයට ජය!\n\nවෛද්‍ය නවීන් ද සොයිසාරජයේ වෛද්‍ය නිලධාරීන්ගේසංගමය",
       "URL": "https://divaina.lk/%e2%97%8f-%e0%b6%b4%e0%b7%99%e0%b6%bb%e0%b6%b9%e0%b6%bb-%e0%b6%af%e0%b7%96%e0%b7%82%e0%b6%ab-%e0%b7%80%e0%b6%82%e0%b6%a0%e0%b7%8f-%e0%b6%9a%e0%b7%94%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/335/"
}