{
       "Source": "divaina",
       "Timestamp": "May 29, 2022",
       "Headline": "ඔව් “ස” ෆේල් තමයි… ඒ නිසානේ සජිත්ට අගමැතිකම දෙන්න හැදුවේ… ඇමැති හරීන් ප්‍රනාන්දු කියයි",
       "News Content": "ප්‍රශ්නය – ඔබ රාජපක්ෂ ආණ්ඩුව දැඩි ලෙස විවේචනය කළ විපක්ෂ මන්ත්‍රීවරයෙක්. නමුත් මේ වන විට ඔබ නව කැබිනට් මණ්ඩලයේ සංචාරක සහ ඉඩම් අමාත්‍යවරයා ලෙස කටයුතු කරනවා. නව අමාත්‍ය ධුරය ලබා ගැනීමත් සමග ඔබ නියෝජනය කරන පක්ෂයේ මන්ත්‍රීවරු ඇතුළු බොහෝ දෙනක් ඇමැති ධුරය ලබාගැනීම පිළිබඳ දැඩි චෝදනා එල්ල කරමින් සිටිනවා. ඇත්තටම නව අමාත්‍ය ධුරය ලබාගැනීම පිළිබඳව ඔබ මේ වන විට පසුතැවෙනවාද..?\n\nපිළිතුර – තවම නැහැ. ඔය චෝදනා කරන අය දැන ගන්න ඕනා හරීන් ප්‍රනාන්දු කියන්නේ කවුද කියලා. සජබ ය වෙනුවෙන් අපි මොනවද කළේ කියලා ඒ අය දන්නවා. මේ වෙලාවේ රට පැත්තේ හිටගන්නේ නැතුව වෙන මොනවා කරන්නද? දේශපාලනය කරන්නත් රටක් ඉතුරු වෙන්න ඕන. රටේ මිනිස්සු දුක් විඳිනකොට මොන දේශපාලනයක්ද..? මේ යන විදිහට තවත් ඉස්සරහට ගියහොත් දේශපාලනයක් කරන්න රටක් ඉතිරි වෙන්නෙ නෑ. රට වැටෙමින් තිබෙන මහා අගාධය කවුරුන් හෝ ඉදිරිපත් වෙලා නතර කරන්න ඕන. අනිත් අය වගකීම් පැහැර හරින විට අපි මේවට බෙල්ල තියන්න ඉදිරිපත් වුණේ ඒ නිසයි. හරීන් මොනවද කළේ කියලා දැන් නොතේරෙන අයට ඉස්සරහට තේරේවි. ඒ නිසා කවුරු බැන්නත් කවුරු විවේචනය කළත් පසුතැවීමක් නැහැ. ඇත්තටම මම තාම හිතනවා අපට තියෙන එකම බලාපොරොත්තුව මෙය පමණයි කියලා.\n\nප්‍රශ්නය – ප්‍රශ්නය තියෙන්නෙ ඇමැතිතුමා ආණ්ඩුවට හොඳටම දෝෂාරෝපණය කරපු ඔබ දැන් කොහොමද ආණ්ඩුවේ අයත් එක්ක එකට හිටගන්නෙ කියලා.\n\nපිළිතුර – මේ වෙලාවේ ඒක කරන්නම වෙනවා. මූණ බලාගෙන වැඩ කරන්න බැරිද. බැනපු මිනිස්සු ළඟ ඉන්නවද වගේ ඒව හිත හිත රටේ ප්‍රශ්න විසඳන්න බැහැ. ඇත්තටම මේ වෙනකොට රට තියෙන්නේ බරපතළ අගාධයකට වැටිලා. මම ඉස්සෙල්ලා කිව්වා වගේ දේශපාලනය පස්සේ කරගන්න පුළුවන්. දැන් වැටිලා තියෙන රට ගොඩගන්නයි ඕන. ඒක මගාරින්න කිසිවෙකුට බැහැ. කවුරු හරි එහෙම මඟ හරිනවා කියන්නෙ ඔහු රට වෙනුවෙන් වගකීමක් ගන්නේ නෑ කියන එක. ඕන ප්‍රශ්නෙකට මුහුණ දෙන්න අපට කොන්දක් තියෙනවා. ඇත්තටම ඔබ කියන්න මේ වෙලාවේ දේශපාලන ප්‍රශ්න ඉස්සරහට දාගෙන රටේ ප්‍රශ්න අමතක කරන්න පුළුවන්ද කියලා. මටනම් එහෙම බෑ. ඊළඟට ඡන්දය ඉල්ලනවාද නැද්ද යන්න මම හිතන්නේ නෑ. රටේ අනාගතය ඔය සේරටම වඩා මට වටින නිසයි මේ තීරණය මම ගත්තේ.\n\nප්‍රශ්නය – ඔබ ඇමැති ධුරය භාරගැනීම ඩීල් එකක් කියලා සමගි ජනබලවේගයේ පාර්ලිමේන්තු මන්ත්‍රීවරුම චෝදනා එල්ල කර තිබුණා.\n\nපිළිතුර – එක සත පහක් මම කාගෙන්වත් අරගෙන නැහැ. අමාත්‍ය ධුරය සඳහා හිමි වැටුප්, ඉන්ධන ඇතුළු කිසිවක් මම ලබා ගන්නෙත් නැහැ. ඔය චෝදනා කරන අයට කියන්න තියෙන්නෙ වැරදි මිනිහාටයි ඔය චෝදනා කරන්නේ කියලා පමණයි. මට බැනලා සජබ යේ අනාගතය හදන්න බැහැ. අපට බනින්න බනින්න වෙන්නේ එහි අනාගතය නැති වෙන එක. දැනුත් අපේ පක්ෂයට අවස්ථාව තියෙනවා රට වෙනුවෙන් දෙයක් කරන්න. ඒ අවස්ථාව මගහැර ගන්න ඕන නැහැ.\n\nප්‍රශ්නය – ජනාධිපතිවරයාට වැඩියෙන්ම දෝෂාරෝපණය කළ පුද්ගලයෙක් ලෙස ඔබ කොහොමද පත්වීම් ලිපිය එතුමාගෙන් හිනාවෙලා ලබා ගත්තේ?\n\nපිළිතුර – මම ජනාධිපතිවරයාට විරුද්ධයි. එතුමා සම්බන්ධයෙන් කළ විවේචන අදටත් එලෙසමයි. නමුත් ජනාධිපතිවරයාට විරුද්ධ වුණාට අපි ජනාධිපති ධුරයට ගරු කළ යුතුයි. කවුරු ගියත් ජනාධිපතිවරයාගෙන් පත්වීම් ලිපිය ගන්න ඕනේ ඔහොම තමයි.\n\nප්‍රශ්නය – ප්‍රශ්නෙ තියෙන්නෙ ඇමැතිතුමා ඔබ මාධ්‍ය සාකච්චාවකදී සඳහන් කළේ අහක බලාගෙන පත්වීම් ලිපිය හිරිකිතයෙන් ගත්ත කියලා කිව්ව එක.\n\nපිළිතුර – හැමදාම මට වුණේ ඕක නේ. මොකක් හරි එක වචනයක් අල්ලගෙන ගහනවා. පාස්කු ප්‍රහාරයෙ කතාවෙදීත් වුණේ එයම තමයි. අපි කරපු හොඳ කතා වෙනවා අඩුයි. ඇත්තටම මම බැනපු මිනිහෙක්ගෙන් පත්වීම් ලිපිය ගන්න එක සමාජයට තේරුම් කරන්න අමාරුයි. ඒක තමයි මේ දෝෂාරෝපණය. ඇත්තටම මේ වෙලාව දෝෂාරෝපණවලට බය වෙලා වැඩ කරන්න පුළුවන් වෙලාවක් නෙවෙයි. ඇත්තටම ඒ නිසයි අපි මේ වගකීම භාරගත්තේ. මේ වැඩෙන් අපිට වරදින්නත් පුළුවන්. හරියන්නත් පුළුවන්. හරි ගියොත් අපට යන්න පුළුවන් දුර ගොඩක් දුර වැඩියි. පුද්ගලවාදයට වඩා රට වෙනුවෙන් සටන් කරන කෙනාට මගේ සහාය අනිවාර්යෙන්ම ලබා දෙනවා.\n\nප්‍රශ්නය – විපක්ෂ නායකවරයා වගකීමක් ගන්න මැලි වීම ඔබේ වෙනස්වීමට හේතුවක් වුණාද ?\n\nපිළිතුර – සජිත් ප්‍රේමදාස මහත්තයා නිදාගෙන හිටියා. ගෲප් මීටින් තිය තිය හිටියා. රනිල් ගත්තොත් සජබ ය ඉවර බව මම එදා ඉඳන් කිව්වා. ඒක තේරුම්ගන්න ඕන අය ඒක හරි හැටි තේරුම් ගත්තේ නැහැ. නිසසල සයුරක හොඳ කපිතාන්වරු හොයාගන්න බැහැ. ඒකට කුණාටුවක් ම එන්න ඕනා. කල් මර මර ලිපි ලිය ලිය දැන් රටේ තියෙන බරපතළ ප්‍රශ්නය විසඳන්න බැහැ. සජිත් ප්‍රේමදාස මහත්තයාට මම මඩ ගහන්නේ නැහැ. එතුමා අපට ගෝලයෝ දාලා මට ගහන එක නතර කළ යුතුයි.\n\nප්‍රශ්නය – මීට පෙර අවස්ථාවකදීද ඔබ සමග සමග ජන බලවේගයෙන් ඉවත්වන්න ගිය බව ඒ කාලේ වාර්තා වුණා. ඇත්තටම ඔබ හිටියේ පක්ෂය සමඟ ප්‍රශ්නයකින් නේද ?\n\nපිළිතුර – පක්ෂයත් එක්ක ප්‍රශ්නයක් තිබුණේ නැහැ. සජිත් ප්‍රේමදාස මහත්තයා පිටුපස යම් යම් හොල්මන් හිටියා. ඒක තමයි අපට තිබුණු ප්‍රශ්නය. ඒ පුද්ගලයෝ නායකයා හසුරන එක ගැන පක්ෂයේ ගොඩක් අය කැමති නැහැ. මෙය අද ඊයෙක ආපු ප්‍රශ්නයක් නෙමෙයි. ඒවා එහෙම වුණත් අපි සජිත් ප්‍රේමදාස මහත්තයා විශ්වාස කළා. නමුත් යම් හේතුවකට ඔහු විශ්වාසය කඩ කළා.\n\nප්‍රශ්නය – ඔබ සරත් ෆොන්සේකා මහතා සමග ගැටුම් ඇති කර ගත් බව අප පසුගිය කාලයේ දැක්කා.\n\nපිළිතුර – යම් යම් සිදුවීම් සිදු වුණා. ඇත්තටම එතුමාට ප්‍රශ්නයක් තිබෙනවා මම ගම්පහට ආපු එක ගැන. එතුමා ඉතා හොඳ යුද සෙනවියකු බව ස්ථිරයි. නමුත් එය දේශපාලනයේදී තිබෙනවා දැයි යන්න ප්‍රශ්නයක් තිබෙනවා. සමහරුන්ගෙ බුද්ධිය පේන්නේ හැසිරීමෙන්.\n\nප්‍රශ්නය – ආණ්ඩුවට එරෙහිව බරපතළ අරගලයක් තිබුණා සහ තිබෙනවා. ඔබ ඇතුළු පිරිස අමාත්‍ය ධුර ලබාගැනීම අරගලය පාවා දීමක් ලෙස සමහරුන් අර්ථ නිරූපණය කරනවා.\n\nපිළිතුර – කිසිලෙසකවත් අරගලය අප පාවා දුන්නේ නැහැ. අපේ මිනිහට කරන්න බැරි වුණහම කොන්ද කෙළින් තියන් අපි ඒකට බෙල්ල තිබ්බා. එපමණයි.\n\nප්‍රශ්නය – රනිල් වික්‍රමසිංහ මහතා තනි මන්ත්‍රී ධුරයක් පමණක් අතේ තබාගෙන අගමැති ධුරය ලබාගැනීම ඔබ දකින්නේ කෙසේ ද?\n\nප්‍රශ්නය – ඇතැම් නායකයන් අභියෝග හමුවේ හැංගෙන කොට ඔහු තනි මිනිහෙක් ලෙස වගකීම භාර ගත්ත එක විශිෂ්ටයි. අපේ වචනයෙන් කියනවා නම් පට්ටයි. ඇතැම් දේවල්වලට මම කෙතරම් දෝෂාරෝපණ කරත් රනිල් වික්‍රමසිංහ හොඳ නායකයෙක්.\n\nප්‍රශ්නය – රනිල් වික්‍රමසිංහ සහ සජිත් ප්‍රේමදාස යන නායකයන්ගෙන් වඩාත් හොඳ නායකයා කවුරුන් කියලද හිතන්නේ ?\n\nපිළිතුර – රනිල් වික්‍රමසිංහ දක්ෂ නායකයෙක්. සජිත් ප්‍රේමදාස මහතා හොඳ සහෝදරයෙක්.\n\nප්‍රශ්නය – ‘ස ෆේල්’ කියන එක ඔබ කාලාන්තරයක් තිස්සේ කිව්ව කතාවක්. තවමත් ෆේල් කතාව වලංගුද ?\n\nපිළිතුර – තවමත් ඒ කතා වලංගුයි. ‘ස ෆේල්’ නිසානෙ සජිත් ප්‍රේමදාස මහත්තයට අගමැතිකම ගන්න කිව්වෙ. මට ඉන්නෙ මන්ත්‍රීවරු 54 යි, ඒගොල්ලො කකුලෙන් අදීවි වගේ දේවල් කිය කිය ඉඳලා අගමැති ධුරය අතහැරිය එක හරි දෙයක් නෙමෙයි.\n\nප්‍රශ්නය – සමගි ජන බලවේගය විනාශ කිරීමේ ප්‍රයත්නයකද ඔබ නිරතව සිටින්නේ?\n\nපිළිතුර – රනිල් වික්‍රමසිංහ මහත්මයාගෙන් ගැලවිලා ඇවිත් සමගි ජන බලවේගය ගොඩනඟපු එකද විනාශ කරනවා කියන්නේ. ඒ වෙනුවෙන් වෙහෙස මහන්සිව කටයුතු කිරීමද විනාශ කරනවා කියන්නේ. අපි සජබය ගොඩනගපු මිනිස්සු. එය විනාශ කරන්න අපට බැහැ. ඉස්සරහට තේරේවි ඇත්තටම පක්ෂය හරි තැනට ගෙනාවේ කවුද කියලා. සජබය විනාශ කරනවා නම් තව කට්ටිය අරගෙන අපට එකට යන්න තිබුණා. අපි එහෙම එකක් කළේ නැහැ. දැන්වත් හරි පාරට එන්න පක්ෂයට අවස්ථාව තිබෙනවා. දැන් අභියෝග බාර ගන්න බැරි අය කොහොමද මාස හයකට පස්සෙ රට බාර ගන්නේ. එතන ප්‍රශ්නයක් නැද්ද?\n\nප්‍රශ්නය – රටට ආදායම් නොලැබීම විශාල ප්‍රශ්නයක්. ඔබට ලැබී ඇති අමාත්‍ය ධුරය අර රටට ආදායම් උත්පාදනය කළ හැකි අමාත්‍ය ධුරයක්. සංචාරකයන් ගෙන්වාගැනීම ගෙන්වා ගැනීම සඳහා ඔබගේ වැඩපිළිවෙළ කෙසේද?\n\nපිළිතුර – ඒ සඳහා සුවිශේෂී වැඩපිළිවෙළක් සැකසීමට අප කටයුතු කර තිබෙනවා. සංචාරක කර්මාන්තය තුළින් සෘජු හා වක්‍ර රැකියා මිලියන තුනක් පමණ තිබෙනවා. 2018 වසරේ සංචාරකයන් මිලියන 2.3 ක් මෙරටට පැමිණ තිබෙනවා. රට තුළ තියෙන තත්ත්වය මත විදෙස් රටවල් සංචාරක සීමා පැනවීම තුළින් රටට සංචාරකයන් පැමිණීම විශාල වශයෙන් සීමාව තිබෙනවා. එම නිසා තානාපතිවරුන් සමග සාකච්ඡා කර එම සීමාවන් ඉවත් කරගැනීමට අවශ්‍ය කටයුතු කරමින් තිබෙනවා. ඒ වගේම ක්ෂේත්‍රයේ යම් යම් වෙනස්කම් රැසක් සිදු කිරීමටත් සංචාරකයන් රටට ආකර්ෂණය කර ගැනීමටත් කෙටි කාලීන සැලැස්මක් දියත් කිරීමට කටයුතු කරනවා. මම විශ්වාස කරනවා ඒ සති දෙකක් විතර යන විට සංචාරකයන් මෙරටට ගෙන්වා ගැනීමට අවශ්‍ය මාර්ගය සකස් කරගන්න හැකි වේවි කියලා.\n\nප්‍රශ්නය – ඇතැම් දේශපාලන පක්ෂ මේ මොහොතේ පවතින තත්ත්වයෙන් ගොඩ යන්න නම් ඡන්දයක් පැවැත්විය යුතු බව යෝජනා කරනවා.\n\nපිළිතුර – ඔබ හිතනවද මේ මොහොතේ ඡන්දයක් තියන්න සුදුසු වාතාවරණයක් පවතිනවා කියලා. බලයට කෑදර මිනිස්සු තමයි මේ වෙලාවේ ඡන්දයක් ඉල්ලන්නේ. රට තුළ ආහාර, බෙහෙත්, විදුලිය, ඇතුළු අත්‍යවශ්‍ය දේවල් විශාල ප්‍රමාණයක් නැහැ. ඒ වගේ තත්ත්වයක් තුළ ඡන්දයක්.. ඕකට තමයි බලලෝභය කියන්නේ.\n\nහරි නම් සියලු දෙනාම අඩුම තරමේ මාස හයකටවත් එකතු වෙන්න ඕන. අපි නිධානයක් උඩ ජීවත්වෙන හිඟන ජාතියක්. මේ තත්ත්වය අපි වෙනස් කරන්න ඕනි නැද්ද. ඒක මෙහෙම කතා කරලා කරන්න පුළුවන් දෙයක් නෙවෙයි. කවුරු කවුරුත් එකට එකතු වෙන්න ඕන. රට කෙළින් කරන්න නම් එකමුතුකම අත්‍යවශ්‍යයි.\n\nසාකච්ඡා කළේ –සිරිමන්ත රත්නසේකර",
       "URL": "https://divaina.lk/%e0%b6%94%e0%b7%80%e0%b7%8a-%e0%b7%83-%e0%b7%86%e0%b7%9a%e0%b6%bd%e0%b7%8a-%e0%b6%ad%e0%b6%b8%e0%b6%ba%e0%b7%92%e0%b6%92-%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8f%e0%b6%b1%e0%b7%9a-%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/336/"
}