{
       "Source": "divaina",
       "Timestamp": "May 29, 2022",
       "Headline": "මුදල් අච්චු ගැසීමේදී ඒ වරද නැවත කරන්න එපා",
       "News Content": "රාජ්‍ය සේවක පඩි ගෙවන්න සල්ලි අච්චු ගහන්න වෙයි.\n\nඅගමැති බී.බී.සී. සිංහල සේවයට කියයි යන සිරස්තලය යටතේ 2022 මැයි මස 16 වැනි සඳුදා දිවයින පුවත්පතෙහි පළ වූ පුවතකින් පැහැදිලි විය. අප මෙහිදී අවධානයට ලක් කරන්නේ ඒ සල්ලි අච්චු ගැසීමේදී ඓතිහාසිකව සිදුකර ඇති ඉතා විශාල වරදක් මේ මෑතක් වන තුරුම මුදල් අච්චු ගැසීමේදී සිදුකර ඇති බව පැහැදිලි කිරීමත් නව අගමැති රනිල් වික්‍රමසිංහ මහතාගේ අවධානයට එය යොමුකර ඒ වරද ඔබතුමා යටතේ වත් සිදුනොකරන ලෙස ඉල්ලීමටය. මීට ඉහතදී මහ බැංකු අධිපතිවරයෙකුව සිටි අපට පේරාදෙණි විශ්වවිද්‍යාලයේදී ආර්ථික විද්‍යාව පිළිබඳ දේශන පැවැත්වූ හිටපු මහ බැංකු අධිපතිවරයකු වූ මහාචාර්ය ඩබ්ලිව්. ඩී. ලක්‍ෂ්මන් මහතාට පුවත්පත් මගින් මේ ලේඛකයා විසින් මේ සියලුම කරුණු හෙළි කළ නමුත් ඔහු ඒ පිළිබඳ නොසැලකීම ගැන අදත් මම කනගාටු වෙමි.\n\n‘ශ්‍රී ලංකා මහ බැංකුව’ නමින් රු. 5000 නෝට්ටුවක ඉහළින්ම මුද්‍රණය කර ඇත. ඉන් පසු ඊට යටින් ‘ඉලංකෙයි මද්දිය බංකි’ ලෙස දෙමළෙන් මුද්‍රණය කර ඇත. ‘CENTRAL BANK OF SRI LANKA’ යනුවෙන් ඉංග්‍රීසියෙන් මුද්‍රණය කර ඇත. මෙම රු. පන්දහසේ නෝට්ටුවේ අගමැති මහින්ද රාජපක්‍ෂ මහතා ද එවක මහ බැංකු අධිපති ඩබ්ලිව්. ඩී. ලක්‍ෂ්මන් මහතා ද අත්සන් කර ඇත.\n\nමේ සෙල්ලම දිගටම කරගෙන ඇවිත් තිබෙන බව පෙනේ. මේ රටේ නාමය මෙකල භාවිතා වන්නේ ශ්‍රී ලංකාව යනුවෙනි. දෙමළ අකුරෙන් මේ රටේ නාමය ලිවීමට නොහැකි වී තිබීම ජාතියේ අවාසනාවක් ලෙස මම දකිමි. රටකට භාවිත වන්නේ ග්‍රීක් භාෂාවෙන් ලීවත් ශ්‍රී ලංකාවය. එම නිසා රනිල් වික්‍රමසිංහ නව අගමැතිවරයාගෙන් ඉතා ගෞරවයෙන් ඉල්ලා සිටින්නේ මේ වරද නිවැරදි කර ඉදිරි කාලයේදී මුදල් නෝට්ටු මුද්‍රණය කරනවා නම් දෙමළෙන් ද ශ්‍රී ලංකාව ශ්‍රී ලංකාවේ මහ බැංකුව ලෙසින් මිස ඉලංකෙයි යන නාමය මින් මතුවට අප රටේ මුදල් නෝට්ටුවලට මුද්‍රණය නොකිරීමේ නව සම්ප්‍රදායක් ද ඇති කරන ලෙස ය.\n\nමීට වසර 13කට ඉහතදී වෙල්ලමුල්ලිවයික්කාල් මඩ වගුරේ අප රටේ මහා විනාශයක් කළ ඒ චෞරයාගේ මරණයත් සමඟ සියල්ල අවසන් යැයි සිතීම මුලාවකි. ඒ නිසා සටන් බිමේදී දිවි පුද කරමින් මේ රට ඒ රුදුරු ත්‍රස්තවාදීන්ගෙන් බේරාගත් ඒ රණවිරුවන්ගේ උදාර මෙහෙය සිහිපත් කරමින් අපේ රට නම් දෙකකින් හැඳින්වීම මෙයින් පසු නතර කිරීමට ඔබට හැකි වේවායි අපි පතමු. එමෙන්ම කොළඹ මහ බැංකු ගොඩනැඟිල්ලේ පමණක් නොව මෑතකදී මා මාතර ගිය විට එහි මහ බැංකු ගොඩනැඟිල්ලේ ද ඉලංකෙයි යන නාමය ඉවත් කිරීමටත් තවත් ප්‍රධාන නගරවල මහා බැංකු ගොඩනැඟිලිවල ඇති මේ නාම පුවරු ශ්‍රී ලංකාව යනුවෙන් නිවැරදි කිරීමට නියෝගයක් දෙන ලෙස ද ඉතා කරුණාවෙන් නව අගමැතිවරයාගෙන් අපි ඉල්ලා සිටිමු.\n\nජ්‍යෙෂ්ඨ පුරාවිද්‍යාඥ මහාචාර්ය සෙනරත් පරණවිතානපදනමේ ලේකම්සිරිසමන් විජේතුංග",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b6%bd%e0%b7%8a-%e0%b6%85%e0%b6%a0%e0%b7%8a%e0%b6%a0%e0%b7%94-%e0%b6%9c%e0%b7%90%e0%b7%83%e0%b7%93%e0%b6%b8%e0%b7%9a%e0%b6%af%e0%b7%93-%e0%b6%92-%e0%b7%80%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/336/"
}