{
       "Source": "divaina",
       "Timestamp": "May 22, 2022",
       "Headline": "ඉන්දියාවෙන් කීවොත් මිස අපි නොදන්න කොටි ප්‍රහාර",
       "News Content": "●හින්දු පුවත්පත පාස්කු ප්‍රහාරය ගැන ද අනතුරු අඟවා තිබුණා● ජම්පටා වීදියේ ද්‍රවිඩ කාන්තාවක් ප්‍රසිද්ධියේ ප්‍රභාකරන්ව අගයයිකොටි සංවිධානය මැයි 18 වැනි දා ශ්‍රී ලංකාවට ප්‍රහාරයක් එල්ල කිරීමට සූදානම් වන බවට ඉන්දීය ජාතික බුද්ධි සේවාවට අනාවරණය වී තිබූ බව හින්දු පුවත්පත හෙළිකර තිබුණි. ඊට පෙර ඇමෙරිකානු එස්. බී. අයි. පොලිසිය හෙළි කළේ ඩෙන්මාර්ක් පොලිසිය සහ ඇමෙරිකානු පොලිසිය එක් වී කොටින්ට අවි සැපයීමේ මෙහෙයුමකට අදාළව ජපන් යකුසා නායක මහේෂි එම්යාගේ ප්‍රමුඛ තායි ජාතිකයන් සිව් දෙනෙක් අත්අඩංගුවට ගත් බව එසේම පසුගිය වසරේ ඔක්තෝබර් 06 වැනිදා ඉන්දීය බුද්ධි සේවාව හිටපු කොටි බුද්ධි නායකයකු වූ සන්තුනන් හෙවත් සබේසන් ඇතුළු හිටපු කොටි ක්‍රියාකාරීන් පිරිසක් චෙන්නායි නුවර දී අල්ලාගත් බවයි. මේ හැර කොටි මුදල් ඒකකයේ සේවය කළ මේරි ලෙච්චමි ප්‍රාන්සිකා නැමැත්තිය මුම්බායිහි ඔවර්යිස් බැංකුවට පැමිණි බි්‍රතාන්‍යයේ පදිංචිකරුවකුට ඩොලර් මිලියන ගණනක් යැවීමට උත්සාහ කරන අවස්ථාවේ පසුවිය. ඇගෙන් ප්‍රශ්න කිරීමේදී ස්විස් සහ ඩෙන්මාර්ක් කොටි ජාල විසින් කොටි අරමුදල් මෙහෙය වනබව අනාවරණය විය. එහෙත් මෙරට බුද්ධි අංශ විසින් එම සිදුවීම ගැන ඉන්දීය ඩෙන්මාර්ක් සහ ඇමෙරිකානු එස්. බී. අයි. පොලිසිවලින් තොරතුරු විමසූවේ නැත. හිටපු රාජ්‍ය බුද්ධි ප්‍රධානී නිලන්ත ජයවර්ධනට අනුව මෙය බුද්ධි තොරතුරු විය නොහැක. එහෙත් චෙන්නායිහි හින්දු පුවත්පත එකී බුද්ධි තොරතුරු මුල්වරට අනාවරණය කෙරුණි.මේ අතර කොටි ජාත්‍යන්තර ජාලයේ මූලස්ථානය කෝපන්හේගන් බව යුරෝපා අධිකරණයට ගොනු වූ පෙත්සමකින් තහවුරු විය. අඩුවශයෙන් ශ්‍රී ලංකා පොලිසිය ඒ ගැනවත් සොයා බැලුවේ නැත. කොටි යළි නැඟිටුවීම දරන උත්සාහයට පෙර ජනපති ගෝඨාභය රාජපක්‍ෂ කොටි අපරාධකරුවන් 12000ක් නිදහස් කළේය. මොවුන් අහිංසක ද්‍රවිඩයන් නොවේ. ඉන්පසු ගෝඨාභය ද්‍රවිඩ සංධානයේ ඉල්ලීම මත හමුදා යානාවලට මිසයිල ප්‍රහාර එල්ල කළ කොටි රැසක් මුදාහරිනු ලැබීය. ඔවුන් අතර පුත්තලමේදී හමුදා යානාවකට මිසයිල ප්‍රහාරයක් එල්ල කර වැනසූ කබෝරුවන් නැමැති කොටි ත්‍රස්තයා ද විය.රැඳවුම්භාරයේ සිටියේ කොටි යුද අපරාධකරුවන්ය. එහෙත් ගෝඨාභය රාජපක්‍ෂගේ නියමයෙන් එම කොටි මුදා හරිනු ලැබීය. නිදහස් වූ කොටි අතර හමුදා මෙහෙයුම් සිදුකළ කොටි සහ සෙබළුන් ඝාතනය කළ කොටි ද විය. එසේම මුදාහරිනු ලැබූ කොටි 12000ක් අතරේ ද අපරාධ කරුවන් විය. මොවුන් බිම්බෝම්බ සහ ක්ලේමෝ බෝම්බ සවිකිරීම කළු කොටි ප්‍රහාර එල්ල කිරීම සහ වෙනත් ත්‍රස්ත ක්‍රියාවලට සම්බන්ධ වූවන්වේ.හින්දු පුවත්පත තවදුරටත් දක්වන්නේ තමිල්නාඩුවට කොටි කණ්ඩායමක් ඇතුළු වී ඇති බවට තොරතුරු ලැබීම නිසා සැතපුම් 1200ක වෙරල තීරය නිරීක්‍ෂණයට ලක් වී ඇති බවයි. තමිල්නාඩුවේදී අසු වූ මේරි ප්‍රැන්සිස්කා, කෙනිස්ටන් ප්‍රනාන්දු, කේ. බාස්කරන් ජොන්සන් සැමුවෙල්, ඩර්වේන්ද්‍රන් සහ මොහාන් යන කොටි ක්‍රියාකාරීන්ගෙන් ප්‍රශ්න කරනු ලැබීමෙන් පසු තොරතුරු රැසක් හෙළි වී ඇත.මේ පසුබිම මැද හින්දු පුවත්පත පළකළ කොටි ප්‍රහාර අනතුරු ඇඟවීම බොරුවක් ද ඇත්තක් ද යන්න තහවුරු වී නැත.2009 ජුනි මස ජර්මනිය ශ්‍රී ලංකාවට එරෙහිව මුල්ම ජිනීවා යෝජනාව ඉදිරියත් කළත් එය පරාජය විය. මේ නිසා ඇදහිය නොහැකි ධනස්කන්ධයක් ඇති කොටිඩයස්පෝරාව ජගත් විද්වතුන්ගේ සහය මත ශ්‍රී ලංකා හමුදාවට එරෙහි යුද අපරාධ චෝදනා වාර්තා සකස් කරනු ලැබීය. එක්සත් ජාතීන්ගේ නිලධාරින් 17ක් ද මුදලට ගත් කොටි ඩයස්පෝරාව ඊටත් අමතරව ජාත්‍යන්තර හිටපු විනිසුරු සහය ද මැද ශ්‍රී ලංකා හමුදාවට සාක්ෂි රහිතව යුද අපරාධ චෝදනා ඉදිරිපත් කළේය. ජිනීවා මානව හිමිකම් කවුන්සිලයේ වාර්තාවේ ස්ථාන 67ක ශ්‍රී ලංකාවට එරෙහිව යුද අපරාධ යන වචනය සඳහන් කර තිබූ බව හෙළි විය.\n\n\n\nබ්‍රිතාන්‍යයේ නේස්බී සාමිවරයා එදා සිට ම ශ්‍රී ලංකාව බේරා ගැනීමට කැපවුණි. වන්නි මෙහෙයුම සමයේ මෙරට සිටි බ්‍රිතාන්‍ය ආරක්‍ෂක උපදේශක කර්නල් ඇන්ටන් ගැෆ්පේ රහස් ලියවිලි දැඩි දුෂ්කරතා මැද ලබාගත් ඔහු මියගිය ද්‍රවිඩයන් සංඛ්‍යාව 6000 ක් 7000 ක් අතර යැයි පැවසීය. එහෙත් ඒ වනවිට කොටි හඬ නඟන එක්සත් ජාතීන්ගේ හිටපු නිලධාරිනි යස්මින් සුකා මියගිය ද්‍රවිඩයන් සංඛ්‍යාව 40000 සිට 75000 ක් දක්වා ඉහළ නංවා තිබුණි.මෙලෙස ශ්‍රී ලංකාවට එරෙහිව යුද අපරාධ චෝදනා එල්ල වන අවස්ථාවේ ජිනීවා යෝජනාවට මුල් පිරුවේ හිටපු ආරක්‍ෂක ලේකම් ඔස්ටින් ප්‍රනාන්දු නැමැත්තා බව ඔහු කළ ප්‍රකාශනයකින් තහවුරු විය. එහෙත් ඔහුට දඬුවම් ලැබී නැත. මෙවන් පසුබිමක් මැද කොටින්ට එරෙහිව වන්නි මානුෂික මෙහෙයුම දියත් වීමෙන් පසුව යුද හමුදාව බියට පත්කිරීම සඳහා කොටි ත්‍රස්ත සංවිධානය අතිශයෝක්තියෙන් යුත් බොරු ප්‍රචාර ප්‍රකාශයට පත් කෙරුණි. මේ නිසා ඇතැම් හිටපු හමුදා ප්‍රධානීහු බියට පත්වූහ. ඒ සමගම ප්‍රකාශයට පත් වූයේ ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂ කොටින්ගෙන් ඉල්ලන් කන බවත් ඊළම අනිවාර්යයෙන්ම පිහිටුවන බවය. මෙහි දැක්වෙන්නේ 11.07. 2005 වීරකේසරී ද්‍රවිඩ පුවත්පතේ පළ වූ ප්‍රකාශයකි.මුහුදු කොටි – ගුවන් කොටි – කාලතුවක්කු කොටි සහ යතුරුපැදි බළකාය තුළින් ශ්‍රී ලංකා හමුදාව වෙව්ලනු ඇත. එසේම දෙදරා යයි.මුළු ශ්‍රී ලංකා නාවික හමුදාව වැනසීම සඳහා අධිතාක්‍ෂණික අවි කොටි සංවිධානය සතුව ඇත. කොටි සංවිධානය සතු හෙළිකොප්ටර් ද තිබේ. මේ හැර කොටි සංවිධානය රහසිගත ප්‍රහාර එල්ල කිරීමේ ඒකක කීපයක්ද සූදානම් කර ඇත. මුළු ශ්‍රී ලංකා හමුදාව ආබාධිත කිරීමේ ශක්තියක් ද කොටි සතුව තිබේ. මේ සමග එල්ලාලන් බළකාය නමින් රජයේ සහ පුද්ගලික ආයතනවලට තර්ජනාත්මක ලිපි ලැබුණි. මේ ලිපි මුද්‍රණය කරනු ලැබුවේ කොළඹ කොච්චිකඩේ ජම්පටා වීදියේ පිහිටි කොටි මුද්‍රණාලයේයි.මෙයට සමානව කොටි සතුට න්‍යෂ්ටික බෝම්බ ඇතැයි අඥාන සිංහල වාර්තාකරුවකු හමුදාව බිය ගැන්වීමේ අරමුණින් පුවතක් ප්‍රචාරය කරනු ලැබීය. එහෙත් වන්නි මෙහෙයුමින් පසු කොටි කඳවුරුවලින් කිසිදු න්‍යෂ්ටික බෝම්බවයක් හමු වූයේ නැත. මේ අතර කොටි පරාජය වී වසර හතරකට පසු එනම් 2013 ජුලි 17 දා කැනඩා ආරක්‍ෂක බුද්ධි සේවාව තවත් රහසිගත වාර්තාවක් ප්‍රකාශයට පත් කරනු ලැබීය. එහි සඳහන් වූයේ කොටි භාණ්ඩාගාරයේ ඩොලර් බිලියන දෙකක් ඇති බවයි.එහෙත් අපේ හමුදා බලධාරීහු එම ප්‍රකාශය කෙරේ අවධානය යොමු කර තිබේද? අසුනොවූ මරාගෙන මැරෙන බෝම්බකරුවන් උතුරේ වාසය කරති. එසේම යුද පුහුණුව ලත් කොටි 12500ක් ද මෙරට සිටින බව අමතක නොකළ යුතුයි. එවන් තත්ත්වයක් මත අතිවිශාල මුදල් සම්භාරයක් ඇති කොටිඩයස්පෝරාව මේ වනවිට එක් ජයග්‍රහණයක් ලබා ඇත. ඒ මානව හිමිකම් කවුන්සිලය ලවා හමුදා නිලධාරින් 28කට එරෙහිව යුද අපරාධ චෝදනා එල්ල කිරීමයි. එසේම වරක් ශ්‍රී ලංකා හමුදාව බටහිරට පාවාදුන්නේ ජිනීවා යෝජනාවට එකඟවීමෙනි.\n\nදින 75ක් තිස්සේ යුක්රේන යුද්ධයට මුල්තැන දුන් ජාත්‍යන්තර ප්‍රවෘත්ති සේවාවන් 1948 න් පසු ශ්‍රී ලංකාව තුළ ඇති වූ බරපතළම සාහසික ක්‍රියාදාමය 2022 මැයි මස සිදුවීම් බව කියා සිටියේය.මෙම පසුබිම මැද කොළඹ ජම්පටා වීදියේ ද්‍රවිඩ කාන්තාවක් ප්‍රභාකරන්ව ප්‍රසිද්ධියේම ඇගයීමට ලක්කරනු ලැබීය.ඇය කළ ප්‍රකාශය ඇතුළත් වීඩියෝ පටය කොටි හිතවාදී ද්‍රවිඩ මන්ත්‍රී එස්. ශ්‍රීධරන්ගේ සොහොයුරා මෙහෙය වන ලංකා සිජි කොටි වෙබ් අඩවිය විසින් එම අවස්ථාවේම ස්විට්සර්ලන්තයට විකාශනය කළේය. මේ කොටි වෙබ් අඩවිය ජම්පටා වීදියේ සිට ක්‍රියාත්මක වේ. එහෙත් බුද්ධි අංශ තුනක් බලාගෙන ඇත. ඇය තවදුරටත් පැවසුවේ තමා කාටත් බය නැති බවත් මට හිතැති නායකයා ප්‍රභාකරන් බවයි. මෙයට සමගාමීව උතුරේ කොටි සැමරුම් පැවැත්වුණි. ද්‍රවිඩ ජනඝාතනය යනුවෙන් පෝස්ටර් අලෙවූ වාහන උතුරේ මාර්ගවල සැරිසරනු ලැබුවේ රටේ නීතියක් නැති බව සනාථ කරමිනි.",
       "URL": "https://divaina.lk/%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%93%e0%b7%80%e0%b7%9c%e0%b6%ad%e0%b7%8a-%e0%b6%b8%e0%b7%92%e0%b7%83-%e0%b6%85/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/339/"
}