{
       "Source": "divaina",
       "Timestamp": "May 22, 2022",
       "Headline": "ජනතා ප්‍රසාදය තියෙන්නෙ අපට – ජ.වි.පෙ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත්",
       "News Content": "නව අගමැතිවරයෙක් පත්වුවද රටේ පවතින දේශපාලන ව්‍යාකූලත්වය තවමත් සාධනීය ලෙස සමනය වී නැත. එවැනි අවස්ථාවකදී පවා පාර්ලිමේන්තුව තුළින් වැඩිපුර ඇසෙන්නෙ තම තමන්ගේ වරප්‍රසාද ලබාගැනීම පිළිබඳ මැසිවිලිය. ඒ අතර ඉකුත් නව වැනිදා රටේ පැවැති ජනතා කැළඹීම සම්බන්ධව ජ. වි. පේ. ට චෝදනාවක් එල්ලවෙමින් තිබේ. එකිනෙකට අපැහැදිලි මේ සියලු කාරණා සම්බන්ධව ජ.වි.පේ. පැහැදිලි කිරීම කුමක්ද? මේ ගැන අපි ජ.වි.පෙ. පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතාගෙන් අසමු.පාර්ලිමේන්තුවේ පවතින දේශපාලන ව්‍යාකූලත්වය තුළ මේ මොහොතේ පාර්ලිමේන්තුව නියෝජනය කරන දේශපාලන පක්ෂ සිය ස්ථාවරත්වය හෙළිකරමින් හිඳින බව පේනවා. පාර්ලිමේන්තුව තුළ මේ මොහොතේ ජනතා විමුක්ති පෙරමුණේ කාර්යභාරය කුමක්ද?රට පාලනය කරන ප්‍රධාන තැන පාර්ලිමේතුව. ජනතාවගේ හඬට අනුව 225 ම එපා කියල මේ කියන්නෙ, දැනට ඉන්න 225 එපා කියන එක නම් ඒක ගැටලුවක් නෑ. හැබැයි පාර්ලිමේන්තුව එපා කියල පාර්ලිමේන්තුව නැතිව රටක් පාලනය කරන්න බැහැ. මේ පවතින තත්ත්වයත් එක්ක පාර්ලිමේන්තුව තුළ ජනතාවගේ ප්‍රශ්න ගැටලු කතාකරන එක දේශපාලන ව්‍යාපාරයක් ලෙස අපි තවදුරටත් කරනවා. ඒත් එක්කම පාර්ලිමේන්තුව තුළත් පාර්ලිමේන්තුවේ එළියේ අරගලයත් ඒකාබද්ධව අපි ඉදිරියට අරගෙන යනවා.ජනතාව එක හඬින් තවමත් කියන 225 ම එපා කියන හඬ ජ. වී.පෙ. කොහොමද තේරුම් අරන් තියෙන්නෙ?මේ දේශපාලන සංස්කෘතියයි මේ එපා කියන්නෙ. 225 කියන්නෙ එකේ සංකේතය. පහුගිය දශක හතරක කාලය පුරාවට අපේ රටේ මන්ත්‍රීවරයා, බඩගෝස්තරවාදියෙක්,පගාකාරයෙක්,කොමිස්කාරයෙක්, කොන්ත්‍රාත් කාරයෙක්, මහජන දේපළ කොල්ලකන්නෙක් සහ අසීමිත වරප්‍රසාද සහ වරදාන භූක්ති විඳින්නෙක් තත්ත්වයට පත්වුණා. ඒකට විරුද්ධව සමාජය තුළින් බරපතළ විරෝධයක් පැන නැගී තිබෙනවා. මේක සහචර ධනවාදය විසින් නිර්මාණය කරපු වැරදි පාදඩ දේශපාලන සංස්කෘතියක්. අන්න ඒ පාදඩ දේශපාලන සංස්කෘතිය එපා කියල තමයි ජනතාව මේ කියන්නෙ. 225 එපා කියල කියන එක තුළ අපි තේරුම් ගන්නෙ පහුගිය කාලේ රට තුළ ඇතිවෙච්ච මේ වැරදි දේශපාලන සංස්කෘතිය ප්‍රතික්‍ෂේප කිරීමක් විදියටයි.\n\nජනතාවගේ එම විරෝධය හමුවේ වුවත් මේ ප්‍රශ්නය විසඳුමකට ප්‍රවේශයක් ගන්න හෝ සිදුවෙන්නෙ වර්තමාන පාර්ලිමේන්තුව තුළින්. දැන් නව අගමැතිවරයෙක් පත්ව තිබෙනවා. දැන් රට වැටී තිබෙන ආගාධයෙන් යම් තාක් දුරකට ගොඩදාන්න ඔහුට හැකියාව තිබෙයි කියා ජ. වි. පෙ. ට විශ්වාසයක් තිබෙනවාද?කොහෙත්ම නෑ. රනිල්ට බෑ. රනිල්ට බෑ කියල මේ රටේ මතයක්ම තිබුණා. ඒක නිකන් ආව එකක් නෙවෙයි. රනිල් ඊට පෙර පස් වතාවක් අගමැති පුටුවේ හිටියා. ඒ පස් වතාව තුළම ඔහු අසාර්ථකයි. ඔහුට බෑ කියන එක ඔප්පු කරල තියෙන්නෙ. 2015 දී ඔහු ලී කුවාන් යූ වගේ කියල කිව්වෙ. හැබැයි වසරක් යද්දි තේරුණා ඒක සම්පූර්ණ අසත්‍යක් කියල. අදත් මතකයක් හදනවා රනිල්ට තමයි ජාත්‍යන්තර සම්බන්ධතා තියෙන්නෙ. ජාත්‍යන්තර යාළුවෝ ඉන්නෙ ඔහුට. එයාට තමයි පුළුවන් කියල. එහෙම පුළුවන්නම් අගමැතිවරයා විදියට 2015 හිටපු කාලය තුළ වැඩ පෙන්වන්න ඕන තරම් බලයක් තිබුණනෙ. එත් ඒ කාලෙත් වුණේ මේ රට තව තවත් රට අගාධයට වැටුණ එක. අපේ රාජ්‍ය දේපළ වරාය විකුණුවා. ණය ගන්න එකයි, ලෝකෙ පුරා ගිහින් හිඟා කන එකයි, රටේ සම්පත් පිටරට්ටුන්ට විකුණන එකයිද ජාත්‍යන්තර සම්බන්ධතා කියන්නෙ. ඒක හැකියාව නෙවෙයි නොහැකියාව. රටේ ආර්ථිකය නිෂ්පාදනය මත අපේ රටේ ආර්ථිකය සැලැස්මක් මත ගොඩනැගීම තමයි හැකියාව කියල කියන්නෙ. රනිල් කරන්නෙ විකුණන එකයි ණය ගන්න එකයි ජනතාව මත දීර්ඝකාලීන බර පටවන එකයි. මේක නොහැකියාව. අපි පැහැදිලිව දකිනවා මේ හවුලට මේ රට ගොඩගන්න බෑ.\n\nලබන වසරේ පෙබරවාරි වන තෙක් ජනාධිපතිවරයාටත් පාර්ලිමේන්තුව විසුරුවා හරින්න බෑ. පාර්ලිමේන්තුවේ බහුතරය පාර්ලිමේන්තුව තුළින් එන විසුරුවාහැරීමේ යෝජනාවකට එකඟ බව පේන්නෙත් නෑ. හැබැයි දැන් ජනතාවගෙන් එල්ලවන විරෝධය හමුවේ සැබෑ ජනතා පරමාධිපත්‍ය පාර්ලිමේන්තුව තුළ නියෝජනය වෙන්නෙත් නෑ. මේ දේශපාලන අස්ථාවරයත් එක්ක දැන් තිබෙන ප්‍රමුඛ ගැටලුව වන ආර්ථිකය කඩා වැටීමට විසඳුමක් දෙන්න පුළුවන්ද?පැහැදිලිවම ආර්ථික අර්බුධය විසින් තමයි මේ මහා දැවැන්ත දේශපාලන අර්බුධය ඇතිවුණේ. දේශපාලන ස්ථාවරත්වය තමයි දැන් ආර්ථිකය හදන්න නම් පළමුවෙන්ම හදන්න ඕන. මේ අටවගත්ත ගෝඨාභය රනිල් හවුලෙන් සහ එහෙන් මෙහෙන් ඇහිඳගත්ත ඇමැති මණ්ඩලයෙන් දේශපාලන ස්ථාවරත්වයක් ඇතිවෙන්නෙ නෑ. පහුගිය කාලේ ඇමැතිකම් නැතිව කලකිරීමෙන් හිටිය අයට ඇමැතිකම් ලබාදීම මේ කරන්නෙ. විජයදාස රාජපක්ෂට එදා අධිකරණ ඇමැතිකම මුලින්ම දුන්න නම් එයා ආණ්ඩුවෙන් එළියට එන්නෙත් නෑ. දැන් ආපහු එයාට අධිකරණ ඇමැතිකම හම්බුණා. ඒවට තමයි මේ අටවගත්තෙ. නැතිව ජනතාවගේ ඇත්ත ප්‍රශ්නය වෙනුවෙන් නෙවෙයි. රනිල් අගමැති වෙලා දැන් පත්කරන කමිටුවල ඉන්නෙ ආපහු සාගලයි අකිල විරාජුයි. මේකෙන්ම පැහැදිලියි මේක තාවකාලික පැලැස්තරයක්. පැහැදිලි දේශපාලන ස්ථාවරත්වයක් ඇතිවෙන්න නම් මහජනතාවට අවස්ථාවක් දෙන්න ඕන ජනමතයකින් ආණ්ඩුවක් පිහිටවන්න.\n\nමේ වෙලාවේ මැතිවරණයකට යන්න බෑ. මැතිවරණයක් සඳහා අවශ්‍ය මුදල් නෑ කියලනෙ කියන්නෙ?ඒක තනිකරම බොරු වැරදි මතකයක් මේ සමාජය තුළ ඇතිකරල තියෙන්නෙ. මැතිවරණයකට යන්න ඩොලර් ඕන නෑ. මැතිවරණ කොමිසම කියන විදියට රුපියල් කෝටි දාහයි මැතිවරණයකට අවශ්‍ය වෙන්නෙ. ඒ කෝටි දාහෙනුත් පහුගිය අද්දැකීම් ගත්තොත් කෝටි එකසිය හැත්තෑ හයක්ම වියදම් වෙලා තිබුණේ මැතිවරණ රාජකාරිවල යෙදෙන රාජ්‍ය සේවකයන් දැනුවත් කරන වැඩමුළු සඳහා. ඇත්තටම ඒක එහෙම අවශ්‍ය නෑ. එක රූපවාහිනි නාලිකාවකින් පැය කීපයකින් ඒ අය දැනුවත් කරල ඒ වියදම මුළු මනින්ම අඩු කරන්න පුළුවන්. ඒ වගේම පොලිසියට මැතිවරණ රාජකාරි සඳහා කෝටි එකසිය පනස් හතරක් දීලා තිබුණා. ඒක අමුතුවෙන් එහෙම ගෙවන්න ඕන නෑ. දැනටත් පොලිසිය දිවා රෑ උද්ඝෝෂණ මැඬ පවත්වන්න රාජකාරි කරනවා. රාජ්‍ය සේවයේ වෘත්තීය සමිති විශාල ප්‍රමාණයක් දැනටම කියල තියෙනවා මැතිවරණ රාජකාරී අමතර දීමනා නැතිව ස්වෙච්ඡාවෙන් කරන්න කැමතියි කියල. එහෙම ගත්තම කෝටි පන්සීයකින් විතර මේ වියදම අඩු කරන්න පුළුවන්. ඒ නිසා සල්ලි නැති නිසා මැතිවරණයක් තියන්න බෑ කියන එක බොරු මතයක්. ඡන්දයකට බය දැන් ජනතාවගේ කැමැත්ත නැති අය හදන මතයක් ඕක.නවවැනිදා රටේ ඇතිවුණ සිදුවීමක් එක්ක ප්‍රචණ්ඩකාරී සිදුවීම්වලට නායක්තවය දීම සම්බන්ධව ජ. වී. පෙ. ට පාර්ලිමේන්තුවේදී චෝදනා එල්ල වුණා. අරුන්දික ප්‍රනාන්දු මන්ත්‍රීවරයා කිව්වෙ ජ.වි.පේ. සාමාජිකයන් 150 මේකට සම්බන්ධයි කියල. අම්පාරේ වීරසිංහ මන්ත්‍රීවරයා සහ චමල් රාජපක්ෂ මන්ත්‍රීවරයා නම් ගම් එක්ක මේ චෝදනාවම කළා. මේ චෝදනාවට පක්ෂයේ පිළිතුර මොකක්ද?1983 ජූලි කෝලහාලවලට කිසිදු සම්බන්ධයක් නැති අපිව තහනම් කළා. ඊට පස්සෙ මැතිවරණ කොමසාරිස්වරයා වාර්තාවක් නිකුත් කළා ජ.වි.පේ. කිසිදු සාමාජිකයෙක් එම කෝලහාලවලට සම්බන්ධයි කියල සාක්ෂියක් නැහැ කියල. නමුත් අපේ පක්ෂය දඩයම් කරන්න එදා ඒක කළා.\n\nඅදත් ඒ නිහීන උත්සාහය මේ ගන්නෙ. ජනතා ප්‍රසාදය තියෙන්නෙ අපිට. ආණ්ඩුවට බුර බුරා නැගෙන විරෝධයක් රටේ තියෙනවා. ගෝල් ෆේස් එකේ තියෙන්නෙ ඒ විරෝධය තමා. නව වෙනිදා උදේ අමානුෂික විදියට පහරදුන්නේ ඒ විරෝධයට. මුළු රටේම ජනතාව ඒක දැක්කා. එත් එක්කම ජනතාවම ඒකට කෝප වුණා. ඒ කෝපයට පත් වුණ ජනතාව විවිධ තැන්වලදි ඒකට ප්‍රතිචාර දැක්වුවා. අපි දේශපාලන ව්‍යාපාරයක් විදියට මේ ගෝල්ෆේස් ප්‍රහාරයට විරුද්ධව විරෝධතා දැක්වුවා. ඒක අපේ අයිතියක්. හැබැයි ඔය කිසිදු ප්‍රචණ්ඩ වැඩකට අපි සම්බන්ධ නෑ. ජනතාව අතර මේ වෙලාවේ දේශපාලන වාසිය උපරිමයෙන් තියෙන්නෙ අපිට. ඉතින් මොකටද අපි එහෙම එකකට සම්බන්ධ වෙන්නෙ. එවැනි වෙලාවකදි මේ වගේ දෙයක් කරල අපිට තිබෙන වාසිය නැති කරගන්න අපි එහෙම මෝඩ නෑ.නමුත් නම් ගම් එක්ක මේ චෝදනාව කරන්නෙ?අරුන්දික ප්‍රනාන්දු පොලිස්පතිවරයා කිව්වාය කියල කිව්වට පොලිස්පතිවරයා තාම එහෙම නිල ප්‍රකාශයක් කරල නෑ. අපි ලිඛිතව මේ චෝදනාව ගැන පොලිස්පතිවරයාට දැන්වුවා. මේ ගැන කරුණු පැහැදිලි කරගැනීමට අවශ්‍යයි කියල සාකච්ඡාවකුත් ඉල්ලුවා. අපි අහනවා ඒ එහෙම තියනවනම් 450 අත්අඩංගුවට ගත්තනෙ. එතකොට ඉතුරු 300 මොන දේශපාලන පක්ෂයේද. මේක තනිකර බොරුවක්. ඊළඟට අම්පාරේ වීරසිංහ මන්ත්‍රීවරයා යෝජනාවක් ගෙනාවා පාර්ලිමේන්තුවට. ඒ යෝජනාවත් එක්ක තමයි මේ දවස් හතරම රටේ ජනතාවගේ ප්‍රශ්න කතා කරන්නෙ නැතිව පාර්ලිමේන්තුවේ කාලේ නාස්තිකරල කතා කරන්නෙ. එයා කියල නමක් කියනවා. ඒ කිව්ව පුද්ගලයා අද පින්තූරත් එක්කම සටහනක් තියල තියනවා වීරසිංහත් එක්ක කරට අතදාගෙන ගිහිල්ලා පොදුජන පෙරමුණේ වේදිකාවල දේශපාලනය කරපු හැටි. ඉඟිනියාගල ජනතාවත් එක්ක ගෝඨාභය දිනවන්න වැඩ කරපු හැටි.\n\nඑහෙම තියෙද්දි ඔහු ජ.වි.පේ. සාමාජිකයෙක් කියල පාර්ලිමේන්තුවේ පට්ටපල් බොරුවක් කිව්වෙ. එකට වැඩ කරපු කට්ටිය එක්ක තිබෙන පුද්ගලික තරහට ජේ.වී.පී. ලේබල් ගහල ඒක පිරිමහ ගන්න එක මේ කරල තියෙන්නෙ කියල අද ඒ පුද්ගලයාම හෙළි කරනවා. ඊටපස්සෙ තිස්සමහාරාමයේ අපේ සංවිධායකවරයා වන කුමුදු ගේ නම චමල් රජපක්ෂ මන්ත්‍රීවරයා කිව්වා. මේ හදන්නෙ ඔහුට අභියෝගයක් වුණ අපේ සංවිධායකවරයා දඩයම් කරන්න ඒක පාවිච්චි කරන්න. ඉස්පිරිතාල හංදියේ පැවැති උද්ඝෝෂණයේ කුමුදු හිටියා. ඒක ඇත්ත. හැබැයි ඔහු ඒ කිසිදු දේකට සම්බන්ධ නෑ. මේවා සාක්ෂි සහිතව ඔප්පු කරන්න කියන්න. අමූලික පට්ටපල් බොරුවක් කිව්වා සභාපතිවරයාගේ දරුවෝ කිව්වා කියල “ කුමුදු මාමේ ගහන්න එපා” කිව්වා කියල. ඒ මොහොතෙත් කුමුදු හිටියෙ තිස්සමහාරාමයේ ජනතාවත් එක්ක ඔහුගෙ නිවසේ. මේක හිතාමතාම කුමුදුව දඩයම් කරන්න කිව්ව කතාවක්. අපි කනගාටු වෙනවා ජ්‍යෙෂ්ඨ දේශපාලකයෙක් මේ වගේ අමූලික අසත්‍යක් පාර්ලිමේන්තුවේ වරප්‍රසාදවලට මුවාවෙලා කරපු එක ගැන.නව අගමැතිවරයෙක් පත්ව දවස් දෙකක් තුළ හිටි හැටියේම ඇමරිකානු තානාපතිනිය ජ.වි.පේ. නායකයා ගෙන්වාගෙන සාකච්ඡා කළේ අගමැතිවරයාට සහයෝගය දෙන්න කියන්නද?කොහෙත්ම නෑ. අපි සාමාන්‍යයෙන් තානාපති කාර්යාල නිලධාරීන් සහ තානාපතිවරු එක්ක නිරන්තර සාකච්ඡා සහ මුණගැසීම්වල නිරතවෙනවා. මේ අලුත් දෙයක් නෙවෙයි. මාස තුන හතරකට වතාවක් අපි සියලුම තානාපති කාර්යාල එක්ක දේශපාලන පක්ෂයක් විදියට සාකච්ඡා පවත්වනවා. මේ සාකච්ඡාවේ දින යොදාගෙන තිබුණේ රනිල් වික්‍රමසිංහ අගමැති වෙන්නත් කලින්. මුණගැසීම සිදුවුණේ රනිල් අගමැති වෙලා දින දෙකකට පස්සෙ. එකයි මේකයි අතර කිසිම සම්බන්ධයක් නෑ.\n\nතිස්ස ගුණතිලක",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%b1%e0%b6%ad%e0%b7%8f-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%83%e0%b7%8f%e0%b6%af%e0%b6%ba-%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%99-%e0%b6%85/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/340/"
}