{
       "Source": "divaina",
       "Timestamp": "May 22, 2022",
       "Headline": "හොඳම විකල්පය සර්වපාක්‍ෂික ආණ්ඩුවක්!",
       "News Content": "ප්‍රශ්නය – නව මහ බැංකු අධිපතිවරයා පත්වීමෙන් පසුව ණය ප්‍රතිව්‍යුහගත කිරීමටත්, එතෙක් ණය ගෙවීම් නතර කිරීමටත් තීරණය කළා.එම තීරණය ගැනීමෙන් පසුව බොහෝ දෙනකු විශ්වාස කළා විදේශීය ශ්‍රමිකයන්ගෙන් ලැබෙන ආදායමෙන්, සංචාරක ව්‍යාපාරයෙන් ලැබෙන ආදායමෙන් සහ අපනයන ආදායමෙන් ලැබෙන මුදල් අත්‍යවශ්‍ය ද්‍රව්‍ය වන ඉන්ධන, ගෑස්, ඖෂධ මිලදී ගැනීමට යෙදවිය හැකි බවත්, එම නිසා එම භාණ්ඩ මිලදී ගැනීම සඳහා ඇතිවී ඇති පෝලිම් යුගය අවසන් විය හැකි බවත්. නමුත් එම අපේක්‍ෂාව මේ දක්වා ඉටුවී නැහැ. ඊට හේතුව කුමක් ද?\n\nපිළිතුර – එහෙම කරන්න බැහැ. එහෙම කරන්න බැරි වීම සඳහා හේතු තිබෙනවා. මේ වනවිට අපට අපනයන වලින් ලැබිය යුතු සියලු මුදල් ලැබෙන්නෙත් නැහැ.එම නිසා අපට හදිසි අවශ්‍යතා සඳහා ඩොලර් මිලියන 3ක් වත් සොයාගත යුතුව තිබෙනවා. උදාහරණයක් විදියට සඳහන් කරනවානම් ලබන මාසයට ඉන්ධන ගෙනඒම සඳහා ඩොලර් මිලියන 540 ක් අවශ්‍ය වෙනවා. නමුත් අගමැතිතුමාම සඳහන් කළ ආකාරයට ඩොලර් මිලියනයක්වත් නැහැ අතේ. අපනයන වලින් ලැබිය යුතු මුදල් බැංකු හරහා එනකොට ප්‍රමාද වෙනවා. එම නිසා හදිසි අවශ්‍යතා සඳහා මුදල් සොයාගත යුතු වෙනවා.\n\nමධ්‍යකාලීනව ඉල්ලුම අඩු කළ හොත් ආනයන වියදම අඩු වෙනවා. ආනයන වියදම අඩු කළ හොත් අපට මේ තත්ත්වය පාලනය කරගන්න පුළුවන් වේවි. නමුත් ඒ සඳහා සෑහෙන දුරට ආනයන වියදම අඩුකර ගන්න සිද්ධ වෙනවා. එම තත්ත්වය තුළ සෑහෙන කාලයකට අත්‍යවශ්‍ය ද්‍රව්‍ය හැර වෙනත් ද්‍රව්‍ය ආනයනය කිරීමට නොහැකි වේවි.ඉල්ලුම අඩු කිරීම සඳහා පොලී අනුපාතය මීට වඩා වැඩි කිරීමට සිද්ධ වෙනවා. සමහර කටයුතු ක්‍ෂණිකව කරන්න බැහැ. එම නිසා මම මුලින් සඳහන් කළ ආකාරයට මිත්‍ර රටවල් වලින් ආධාරයන් අවශ්‍ය වෙනවා.\n\nප්‍රශ්නය – මේ වන විට රනිල් වික්‍රමසිංහ මහතා අග්‍රාමාත්‍යවරයා ලෙස කටයුතු කරමින් සිටිනවා. ආර්ථිකය සම්බන්ධ තීන්දු තීරණ ඒ මහතා විසින් ගන්නා බවත් පේන්න තිබෙනවා. රනිල් වික්‍රමසිංහ මහතා අගමැතිවරයා ලෙස මේ දක්වා ගෙන තිබෙන තීන්දු තීරණ ඔබ දකින්නේ කෙසේද?\n\nපිළිතුර – මේ දක්වා රනිල් වික්‍රමසිංහ මහතා විසින් කර තිබෙන්නේ, රටේ ආර්ථික තත්ත්වය පිළිබඳ ඇත්ත තත්ත්වය රටට පැහැදිලි කර දීම පමණයිනේ. එතුමා පළමුවෙන්ම උත්සාහ කළේ අපේ පක්‍ෂයේ රෝහිණී කවිරත්න මන්ත්‍රීතුමිය නියෝජ්‍ය කථානායක ධුරයට පත් කිරීමට. කාන්තාවක් එම තනතුර සඳහා පත්කර ගත යුතු බව අගමැතිතුමා සඳහන් කරලා තිබුණා. නමුත් බැසිල් රාජපක්‍ෂ ඒ සඳහා ඉඩ දුන්නේ නැහැ. කණ්ඩායම් රැස්වීමේදී එයා කියලා තිබෙනවා එහෙම කරන්න දෙන්න බැහැ කියලා. ඔහුගේ අවශ්‍යතාවය අනුව තමයි පොහොට්ටුවේ මන්ත්‍රීවරයකු නියෝජ්‍ය කථානායක ධුරයට යෝජනා කළේ. ඒ අනුව නම් පොහොට්ටුවේ සහයෝගය රනිල් වික්‍රමසිංහ මහතාට තිබෙන බවක් නම් පේන්නේ නැහැ.\n\nප්‍රශ්නය – ජනාධිපතිතුමා සඳහන් කර තිබෙනවා අවස්ථා දෙකකදීම ආරාධනා කළත් සජිත් ප්‍රේමදාස මහතා අගමැති ධුරය භාර ගැනීම ප්‍රතික්‍ෂේප කළ බව. සජිත් ප්‍රේමදාස මහතා අගමැති ධුරය භාර නොගැනීම පිළිබඳව ඔබගේ ස්ථාවරය කුමක් ද?\n\nපිළිතුර – ඒ පිළිබඳව ජනාධිපතිතුමා සමග සාකච්ඡා කිරීම සඳහා රංජිත් මද්දුම බණ්ඩාර මහ ලේකම්තුමා සමග කබීර් හෂීම්, එරාන් වික්‍රමරත්න යන මන්ත්‍රීවරුන් සමග මමත් එක්වූවා. සජිත් ප්‍රේමදාස මහතා අගමැති ධුරය භාර ගැනීම සඳහා ඉල්ලීම් කිහිපයක් ඉදිරිපත් කළා. විධායක ජනාධිපති ධුරය අහෝසි කිරීම, ජනාධිපතිතුමා ධුරයෙන් ඉල්ලා අස්වීම සහ මැතිවරණයක් පැවැත්වීම පිළිබඳව. අපි කාල රාමුවක් ඉල්ලා සිටියා. එම කාල රාමුව ලබා නොදුන් නිසා තමයි සජිත් ප්‍රේමදාස මහතා අගමැති ධුරය භාර නොගත්තේ.අපි මස් රාත්තලම ඉල්ලන්නේ නැහැ. නමුත් මුළු රටේම ඉල්ලීම තමයි ජනාධිපතිතුමා යන්න ඕන කියන එක.අනෙක් කාරණය තමයි ආර්ථික අර්බුදය සහ දේශපාලන අර්බුදය එකට බැඳිලා තිබීම. එම නිසා දේශපාලන අර්බුදය විසඳන්නේ නැතිව කිසිසේත්ම ආර්ථික අර්බුදය විසඳන්න බැහැ. මේ නිසා තමයි සජිත් ප්‍රේමදාස මහතා සර්ව පාක්‍ෂික ආණ්ඩුවක් හදන්න උත්සාහ කළේ. මම දකින විධියට සර්ව පාක්‍ෂික ආණ්ඩුවක් හරහා පමණයි මෙම ආර්ථික අර්බුදයට විසඳුම් සොයන්න පුළුවන්.\n\nප්‍රශ්නය – සර්වපාක්‍ෂික ආණ්ඩුවක් ලෙස කටයුතු කිරීමට සූදානම් බව අගමැතිවරයා සඳහන් කර තිබෙනවා නේද?\n\nපිළිතුර – එහෙම කිව්වට මේ දක්වා පොහොට්ටුව හැර වෙන පක්‍ෂයක සහයෝගය තවම අගමැතිතුමාට හිමිවෙලා නැහැනේ. විමල් වීරවංශ, උදය ගම්මන්පිල යන අය දැන් ස්වාධීනව කටයුතු කරන බව ප්‍රකාශ කළත් ඒ අයත් පොහොට්ටුව යටතේ තරග කළ අය තමයි අගමැතිතුමාට මේ දක්වා නොහැකි වී තිබෙනවා පාර්ලිමේන්තුව නියෝජනය කරන පක්‍ෂවල මන්ත්‍රීවරුන්ගෙන් සමන්විත කැබිනට් මණ්ඩලයක් පත් කිරීමට. ඒ සියලු දෙනාම එක් වුණොත් පමණයි ජාතික ආණ්ඩුවක් බිහිවන්නේ.\n\nප්‍රශ්නය – ජනතාවගේ අනුමැතිය ඇති ජනාධිපතිවරයකු පත්කර ගැනීමට නම් ජනාධිපතිවරණයක් පැවැත්විය යුතු වෙනවා. නමුත් මේ අවස්ථාවේදී ජනාධිපතිවරණයක් පැවැත්විය නොහැකි බව සියලු පාර්ශ්වයන්ම පිළිගන්නවා. එම පසුබිම තුළ වැඩිදෙනකුට එකඟවිය හැකි මැද තැනකට ඇවිත් දේශපාලන ස්ථාවරත්වය ඇති කිරීම සඳහා කටයුතු කිරීම වඩාත් සුදුසුයි නේද?\n\nපිළිතුර – අපි කවුරුත් දන්නවා හදිසියේ ජනාධිපතිවරණයක් පැවැත්විය නොහැකි බව. ඒ වගේම ගෝඨා ගෝ හෝම් කියල කිව්වට ඒකත් ව්‍යවස්ථානුකූලව එකපාරට කරන්න බැහැ.ගැසට් කරලා තිබෙන 21 වන සංශෝධනයේ ජනාධිපති ධුරය අහෝසිවීමත් පිළිබඳව සඳහන් වනවා. එම නිසා ඒ සඳහා කාලපරාසයක් අවශ්‍ය වනවා. මෙතැන ගැටලුව වී තිබෙන්නේ ජනාධිපතිතුමා ඒ පිළිබඳව කිසිදු ධනාත්මක පිළිතුරක් ලබා නොදීම තමයි. මේ රට මේ අගාධයට ඇදල දාලා තිබෙන්නේ ජනාධිපතිතුමා තමයි. ජනතාවට දැන් හොඳට තේරිලා තිබෙනවා, එක පුද්ගලයකු අතේ විශාල බලයක් තිබෙන විට රට විනාශ වීම නොවැළැක්විය හැකි බව. ජනාධිපතිතුමා අපගේ ප්‍රශ්නයට ධනාත්මක පිළිතුරක් ලබා දෙන්නේ නැතිනම් මේ රට තවදුරටත් අගාධයට යන එක තමයි සිද්ධ වෙන්නේ.\n\nප්‍රශ්නය – සමගි ජනබලවේගය පාර්ලිමේන්තු මන්ත්‍රී හරින් ප්‍රනාන්දු මහතා සඳහන් කළා සජිත් ප්‍රේමදාස මහතා අගමැති ධුරය භාරගැනීමට ආසයි බයයි කියලා. එම ප්‍රකාශයෙන් පැහැදිලි වෙනවා නේද සමගි ජනබලවේගය තුළත් සජිත් ප්‍රේමදාස මහතා අගමැති ධුරය භාර ගන්නවාට අකැමැති පිරිසක් සිටින බව.\n\nපිළිතුර – හරින් ප්‍රනාන්දු මන්ත්‍රීවරයා මගේ ඉතාම සමීප මිත්‍රයෙක්. නමුත් මම එතුමත් සමග එකඟ වන්නේ නැහැ. සජිත් ප්‍රේමදාස මහතා අගමැති ධුරය භාර ගැනීම සම්බන්ධයෙන් ගැටලුව මතුවූයේ කොන්දේසි කිහිපයක් ඉදිරිපත් කිරීම නිසා තමයි. කිසිදු කොන්දේසියක් ඉදිරිපත් නොකළා නම් ඒ මහතාට ඉතා පහසුවෙන් අගමැති ධුරය ගන්න තිබුණා. ඒ ආකාරයට අගමැති ධුරය ගත්තානම් සජිත් ප්‍රේමදාස මහතා ජනතාව විසින් ප්‍රතික්‍ෂේප කරනවා. අනෙක් අතට සදාචාරාත්මකවම කිසිදු කොන්දේසියක් නොමැතිව අගමැති ධුරය ගන්න බැහැනේ. කාලපරාසයක් ලබා දෙනවා නම් දැන් වුවත් එම ධුරය භාර ගන්න පුළුවන්.\n\nප්‍රශ්නය – සජිත් ප්‍රේමදාස මහතා අගමැති ධුරය භාර නොගත්තත්, පාර්ලිමේන්තුවේ මුදල් කාරක සභාවේ සභාපති ධුරය ඔබට ලබාදෙන ලෙස යෝජනා කරලා තිබුණා. ඔබත් එම තනතුර ලබා ගැනීමට කැමැත්ත ප්‍රකාශ කර තිබෙනවා.එම තනතුර හරහා මෙම අර්බුදකාරී අවස්ථාවේදී ඔබට ලබාදිය හැකි දායකත්වය කුමක් ද?\n\nපිළිතුර – හොඳම විකල්පය තමයි සර්වපාක්‍ෂික ආණ්ඩුවක් හදන එක. සර්වපාක්‍ෂික ආණ්ඩුවක් හැදීමෙන් තොරව අපට රට පිළිබඳව නැතිවී තිබෙන විශ්වාසය යළි ගොඩනඟාගන්න බැහැ. මෙම තත්ත්වය තුළ අපට විදේශ රටවල්වලින් ආධාර සහ ණය ලබාගැනීමටත් අපහසු වෙනවා. එම නිසා තමයි මම යෝජනා කළේ මුදල් කාරක සභාවේ සභාපති ධුරය අරගෙන එම මුදල් කාරක සභාව හරහා සර්වපාක්‍ෂික පාර්ලිමේන්තු කොමිටියක් පත් කරන්න. එම කමිටුවට පුළුවන් අවශ්‍ය නීති රීති සම්පාදනය කරන්න, මුදල් පනත් පිළිබඳ තීරණ ගන්න. මෙතැනදී අවශ්‍ය වී තිබෙන්නේ ආර්ථික පුනර්ජීවන වැඩසටහනක්. එම නිසා තමයි මම දෙවන විකල්පය විදියට එම යෝජනාව ඉදිරිපත් කළේ.මේ අවස්ථාවෙදී මගේ දායකත්වය ලබාදීමට නොහැකි වීම ගැන මට ඉතාම කනගාටුවක් තිබෙනවා.\n\nප්‍රශ්නය – ඔබ මුදල් ඇමැති ධුරය ලබාගත යුතු බවත් සමහරුන් යෝජනා කරනවා…\n\nපිළිතුර – සමහරුන් කියනවා මම ස්වාධීන මන්ත්‍රීවරයකු බවට පත්වී ආණ්ඩුවට එකතු විය යුතු බව. නමුත් මම මුදල් ඇමැති ධුරය භාර ගන්න සූදානම් ජාතික ආණ්ඩුවක. අද ජාතික ආණ්ඩුවක් හැදෙනවා නම් මම අදම එම වගකීම, අභියෝගය භාර ගන්න සූදානම්. නමුත් සර්වපාක්‍ෂික ආණ්ඩුවක් හැදෙන්න නම් අනෙකුත් පක්‍ෂවල ආශිර්වාදය, සහයෝගය හිමි විය යුතුයි. මම ස්වාධීන මන්ත්‍රීවරයකු බවට පත්වී ආණ්ඩුවට එකතු වුණා කියලා සර්වපාක්‍ෂික ආණ්ඩුවක් ගොඩනැඟෙන්නේ නැහැ. එම නිසා තමයි මම දිවා රෑ වෙහෙසෙමින් ජනාධිපතිතුමාට, අගමැතිතුමාට, විපක්‍ෂ නායකතුමාට සහ සෙසු පක්‍ෂ නායකයන්ට කියන්නේ අපි මැද තැනකට ඇවිත් සර්වපාක්‍ෂික ආණ්ඩුව හදමු කියලා.\n\nප්‍රශ්නය – පසුගිය දිනවල රුපියලට සාපේක්‍ෂව රුපියල් 380 දක්වා අධිප්‍රමාණය වූ ඩොලරය මේ වනවිට රුපියල් 365 දක්වා යළිත් අඩු වී තිබෙනවා. ඒ පිළිබඳව ඔබට සඳහන් කිරීමට තිබෙන්නේ කුමක් ද?\n\nපිළිතුර – පොලී අනුපාත වැඩි කිරීම නිසා එය සිද්ධ විය යුතුව තිබුණා. පොලී අනුපාතය වැඩි කළ විට ලංකාවට ඩොලර් ගෙන ඒමේ ප්‍රවණතාවය වැඩි වෙනවා. මූලික හේතුව තමයි පොලී අනුපාතය වැඩි කිරීම.\n\nප්‍රශ්නය – විදෙස් සේවයේ නියුතු පුද්ගලයන් මෙරටට එවන ඩොලර් දේශපාලනඥයන් විසින් සොරකම් කරන බවට මතයක් පැතිරී තිබෙනවා.එසේ කිරීමේ හැකියාවක් තිබෙනවාද?\n\nපිළිතුර – එහෙම කරන්න බැහැ. විදේශවල සිට එවන ඩොලර් මෙරට දේශපාලනඥයන්ට සොරකම් කරන්න බැහැ. එම මුදල් මෙරටට ලැබෙන්නේ බැංකු හරහා.එහෙත් අපි දන්නවා විශාල දූෂණ වංචා සිද්ධවෙච්ච බව. ඒ පිළිබඳව සොයා බැලිය යුතු වෙනවා.සාකච්ඡා කළේ – එරික් ගාමිණී ජිනප්‍රිය",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%9c%e0%b6%b3%e0%b6%b8-%e0%b7%80%e0%b7%92%e0%b6%9a%e0%b6%bd%e0%b7%8a%e0%b6%b4%e0%b6%ba-%e0%b7%83%e0%b6%bb%e0%b7%8a%e0%b7%80%e0%b6%b4%e0%b7%8f%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/340/"
}