{
       "Source": "divaina",
       "Timestamp": "May 19, 2022",
       "Headline": "මෙතෙක් අත්නොවිඳි දුෂ්කරම කාලයට මුහුණ දීම…",
       "News Content": "● දේශපාලන වෙනස්කම්\n\nඅප ගිලී සිටින ආර්ථික අර්බුදයෙන් ගොඩ ඒම සඳහා දේශපාලන ස්ථාවරභාවය අත්‍යවශ්‍ය කරුණක් වී තිබේ. එහෙත් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ප්‍රමුඛ ආණ්ඩුවට එරෙහිව ඇති වූ බලවත් විරෝධතා නිසා මේ වන විට අමාත්‍ය මණ්ඩලයට පමණක් නොව මහින්ද රාජපක්ෂ මහතාට ද අග්‍රාමාත්‍ය ධුරයෙන් ඉල්ලා අස්වීමට සිදුව තිබේ. මේ අනුව පසුගිය දින කිහිපයේ බොහෝ දේශපාලන වෙනස්කම් සිදු විය. ගෝල්ෆේස් ප්‍රහාරය, මහින්ද රාජපක්ෂ මහතා අග්‍රාමාත්‍ය ධුරයෙන් ඉල්ලා අස්වීම, බොහොමයක් ආණ්ඩු පක්ෂ මැති ඇමැතිවරුන්ගේ නිවාස ගිනිබත් කිරීම, නව අග්‍රාමාත්‍යවරයා ලෙස රනිල් වික්‍රමසිංහ මහතා පත් කිරීම සහ ඔහු විසින් රටේ ආර්ථික තත්ත්වය ගැන ජාතිය අමතා විශේෂ ප්‍රකාශයක් කිරීම මේ අතරින් ප්‍රධානය. සිය ජීවිතවල දුෂ්කරම කාලපරිච්ඡේදයට මුහුණදීමට ලාංකිකයන්ට සිදුවනු ඇතැයි ද එම මාස කීපය අපහසුවෙන් හෝ දරාගතහොත් රටට යහපත් හෙටක් උදාකරගත හැකි යැයි ද අගමැති රනිල් වික්‍රමසිංහ මහතා ඉකුත් මාර්තු 16 දින මේ විශේෂ ප්‍රකාශය කරමින් කීවේය. රට හමුවේ ඇති මේ ආර්ථික අභියෝග ජයගැනීම සඳහා සියලු දෙනාගේ සහයෝගය අපේක්ෂා කරන්නේ යැයි ද අගමැතිවරයා කීවේය. මේ මොහොතේ දී අවශ්‍ය කරන්නේ පුළුල් දේශපාලන එකඟත්වයක් සහිත අන්තර්කාලීන රජයකි. එය පාර්ලිමේන්තුව නියෝජනය කරන දේශපාලන පක්ෂවල එකතුවෙන් යුතු එකක් වූවා නම් වඩාත්ම හොඳය. කෙසේ හෝ නොයෙකුත් දේශපාලන සිදු වීම් රැසකින් පසු ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් එජාප නායක රනිල් වික්‍රමසිංහ මහතා අගමැතිවරයා ලෙස පත් කළේය. ඒ සම්බන්ධයෙන් ද බොහෝ විවේචන මතු වෙමින් තිබේ. ඔහු පසුගිය ඡන්දයෙන් මහජනයා ප්‍රතික්ෂේප කළ නායකයෙකි. එවැනි අයෙක් අගමැති ලෙස පත් කිරීමේ ජනපති තීරණය බොහෝ දෙනා ප්‍රශ්න කරමින් ද තිබේ.\n\nජනාධිපතිවරයාගේ මේ තීරණය නිසා ඉදිරියේ දී දේශපාලන අස්ථාවරභාවයකට රට යළි ගමන් කරනු ඇතිද යන සැක සංකා ද මතුව තිබේ. එසේ නොවේවායි අපි ප්‍රාර්ථනා කරමු. ඇතැම් දේශපාලන පක්ෂ කියන්නේ ආණ්ඩුවට එක් නොවී ආණ්ඩුවේ හොඳ තීරණවලට පමණක් සහාය දෙන බවයි. කෙසේ හෝ මේ බලවත් ආර්ථික අර්බුදය සමනය කර ගැනීම සඳහා මේ අන්තර්කාලීන රජය සමත් වන්නේ නම් එය හොඳය. ඒ දෙස අපි බලා සිටිමු. අගමැතිවරයා සිදු කළ මේ විශේෂ ප්‍රකාශයේ දී ආර්ථිකය මුහුණ දී සිටින අභියෝගය ගැන ඔහු ඇත්තම කීවේය. එය බොහෝ දෙනා අගය කර තිබුණි. එහෙත් මෑත අතීතය ගතහොත් හිටපු මුදල් ඇමැති අලි සබ්රි මහතා මෙන්ම නව මහ බැංකු අධිපතිවරයා ලෙස පත් වීමෙන් පසු ආචාර්ය නන්දලාල් වීරසිංහ මහතා ද ආර්ථිකයේ පවතින ඇත්තම තත්ත්වය කී බව අපට මතකය. දැන් මේ ඇත්ත අප හැමෝම දන්නා දෙයකි. අපි මේ ආර්ථිකයේ ඇත්ත තත්ත්වය ගැන මේ වන විට ඕනෑතරම් කතා කර ඇත. දැන් අවශ්‍ය කරන්නේ මේ ආර්ථික අභියෝගය ජය ගන්නා විසඳුම් මගකි. ජාත්‍යන්තර මූල්‍ය අරමුදල වෙත යෑම එහි එක් වැදගත් පියවරක් පමණි. එහෙත් අප මුහුණ දෙන ප්‍රශ්නය ගැන කිව්වා මිස ඒ ප්‍රශ්නය විසඳා ගන්නේ කෙසේ ද යන්න ගැන අගමැතිවරයාගේ මේ විශේෂ ප්‍රකාශයේ එතරම් අවධානයක් යොමු නොවූ බවක් ද පෙනිණි. රනිල් වික්‍රමසිංහ මහතා සිය විශේෂ ප්‍රකාශය ආරම්භයේ දීම මෙසේ කීවේය.\n\n‘මේ මොහොතේ ලංකාවේ ආර්ථිකය ඉතාමත් දරුණු තැනකයි තියෙන්නේ. 2022 ආරම්භයේ දී පසුගිය රජයේ අයවැයෙන් රුපියල් ටි්‍රලියන 2.3ක ආදායමක් ඇති බවට පෙන්නුම් කළත් මේ වසර සඳහා සැබෑ ආදායම් අනාවැකිය වන්නේ රුපියල් ටි්‍රලියන 1.6 ක්. 2022 වසර සඳහා රජයේ වියදම රුපියල් ටි්‍රලියන 3.3 ක්. කෙසේ වෙතත් පසුගිය රජයේ පොලි අනුපාත වැඩිවීම් සහ අතිරේක වියදම් හේතුවෙන් 2022 වසර සඳහා රජයේ සමස්ත වියදම රුපියල් ටි්‍රලියන 04 කි. වර්ෂය සඳහා අයවැය හිඟය රුපියල් ටි්‍රලියන 2.4 ක් වන අතර එය දළ දේශීය නිෂ්පාදනයෙන් සියයට 13 කි.\n\nඒ වගේම අනුමත ණය සීමාව රුපියල් බිලියන 3200ක්. අපි මැයි මාසයේ දෙවන සතිය වන විට රුපියල් බිලියන 1950ක් වියදම් කරලා. ඒ අනුව දළ ඉතිරිය රුපියල් බිලියන 1250ක්. අපි ඊයේ කැබිනට් මණ්ඩලයේ දී තීරණයක් ගත්තා භාණ්ඩාගාර බිල්පත් නිකුත් කිරීමේ අනුදත් සීමාව බිලියන 3000 සිට 4000 දක්වා වැඩි කරන්න පාර්ලිමේන්තුවට යෝජනාවක් ඉදිරිපත් කරන්න.’\n\nමේ අනුව රට මුහුණ දී සිටින විනිමය අර්බුදයට අමතරව රාජ්‍ය මූල්‍ය අර්බුදයක් ද තිබේ. රජයේ ඇස්තමේන්තුගත ආදායම් අඩු වී ඇස්තමේන්තුගත වියදම් වැඩි වී අයවැය හිඟය දළ දේශීය නිෂ්පාදිතයෙන් සියයට 13 ක් දක්වා ඉහළ ගොස් ඇත. මේ නිසා රජයට තව තවත් ණය වීමට ද සිදු වනු ඇත. මහ බැංකුවට තවත් මුදල් අච්චු ගැසීමට ද සිදුවනු ඇත. කෙසේ හෝ ඉදිරියේ දී තවත් බඩු මිල ඉහළ ගොස් මීටත් වඩා අසීරු තත්ත්වයකට මුහුණ දීමට අප සියලු දෙනාටම සිදු වනු ඇත. ඒ ගැන අගමැතිවරයා කියන්නේ මෙසේය‘ඉදිරි මාස කිහිපය ඔබට මට ජීවිතයේ දුෂ්කරම කාලපරිච්ඡේදය ගත කරන්න සිදු වේවි. එයට අපි සියල්ලෝම කැපවීමෙන් මුහුණ දිය යුතුයි.’\n\n● විදේශ විනිමය සංචිත\n\n2019 නොවැම්බර් මාසයේ දී අපේ විදේශ විනිමය සංචිතය ඇමරිකානු ඩොලර් බිලියන 7.5ක් තිබුණ බවත් එහෙත් මේ වන විට භාණ්ඩාගාරයට ඩොලර් මිලියනයක්වත් සොයාගැනීමට නොහැකි තත්ත්වයක් උදා වී ඇති බවත් අගමැතිවරයා කීවේය. එනම් විදේශ මුදල් සංචිත අඩියටම වැටී ඇත. බැංකුවල ප්‍රමාණවත් ඩොලර් නැති නිසා පසුගිය කාලයේ සිදු වූයේ දිගටම ශ්‍රී ලංකා මහ බැංකුවට අත්‍යවශ්‍ය ආනයන වෙනුවෙන් ඩොලර් සපයා දීමට ය. එහෙත් මහ බැංකුවට ද ඒ සඳහා විදේශ විනිමය නැත. මේ මොහොත වන විට ශ්‍රී ලංකා මහ බැංකුව, දේශීය රාජ්‍ය හා පෞද්ගලික බැංකු, ලංකාවේ තිබෙන විදේශ බැංකු සියල්ලම ඩොලර් නොමැති වීමේ ගැටලුවට මුහුණ දී සිටින බවත් අප සතුව තිබෙන ඩොලර් ප්‍රමාණය ඉතාමත් කුඩා අගයක් බවත් අගමැතිවරයා කීවේය. මෙය අගමැතිවරයා පත් වීමට පෙර සිටම හිටපු මුදල් ඇමැති මෙන්ම මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ ද රටට දැනටමත් කියා ඇති දෙයකි. නව අගමැතිවරයා ද ඒ දෙයම අලුතින් කියා ඇත.\n\nඑසේ නම් සිදුවන්නේ කුමක් ද? අත්‍යවශ්‍ය ආනයන සිදු කර ගැනීමට නොහැකි වීමයි. ඒ නිසා පෝලිම් තවත් දිගු වීම මෙන්ම විදුලිය කැපෙන පැය ගණන තවත් දිගු වීම ද සිදු වනු ඇත. මේ ගැන මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා ද පසුගිය මාධ්‍ය හමුවේ දී කීවේය. ඒ ගැන අගමැතිවරයා ද මෙසේ පැහැදිලි කළේය.\n\n‘මේ සියලු අර්බුද අතර අපි මුහුණ දෙන බැරෑරුම් ම ගැටලු කිහිපයක් තියනවා. ඉදිරි දින කිහිපයේ දී පෝලිම් පාලනය කිරීම සඳහා ඉතාමත් කඩිනමින් ඇමරිකානු ඩොලර් මිලියන 75ක් පමණ සොයාගත යුතුව තිබෙනවා. මේ වන විට අප සතුව පෙට්‍රල් තිබෙන්නේ එක් දිනකට පමණයි.’\n\nඅදට දින 40කට වැඩි කාලයක සිට ලංකාවේ මුහුදු සීමාවේ පෙට්‍රල්, බොර තෙල් සහ දැවි තෙල් නෞකා 03ක් නවතා තිබෙනවා. ඒ සඳහා මුදල් ගෙවීමට විවෘත වෙළෙඳපොලෙන් ඩොලර් ලබාගන්න කටයුතු කරනවා. විදුලි අවශ්‍යතාවයෙන් හතරෙන් එකක් උත්පාදනය සඳහා යොදාගන්නෙත් ඉන්ධන. මේ නිසා දෛනික විදුලි කප්පාදුව තව ටික දවසකින් පැය 15ක් වීමටත් ඉඩ තිබෙනවා. නමුත් අපි මේ සඳහා දැනටමත් අවශ්‍ය මුදල් සොයාගෙන තියෙන්නෙ. එමෙන්ම යම් පමණකින් හෝ පාරිභෝගිකයන්ට ගෑස් ලබාදීම සඳහා ඇමරිකානු ඩොලර් මිලියන 20ක් ඉතාමත් ඉක්මනින් සොයාගත යුතුයි. භූමිතෙල් සහ දැවි තෙල් සම්බන්ධයෙන් පවතින තත්ත්වය මෙයටත් වඩා භයානකයි.’\n\nමේ අතර ඖෂධ හිඟය ගැනද අගමැතිවරයා කීවේය. එසේම 2022 වසර සඳහා ඉදිරිපත් කළ සංවර්ධන අයවැය වෙනුවට අලුත් අයවැයක් ඉදිරිපත් කරන බව ද ඔහු කීවේය. එහෙත් මේ කිසිවක් අලුත් කරුණු නොවේ. දැන් අපි ප්‍රශ්නය හඳුනාගෙන සිටිමු. එහෙත් අවශ්‍ය වන්නේ මේ ප්‍රශ්නයෙන් ගොඩ ඒමට වහා නිවැරදි උපයාමාර්ග අනුගමනය කිරීමයි. මේ ලියුම්කරුගේ අදහස වන්නේ අගමැතිවරයා රටට වඩාත්ම පැහැදිලි කළ යුතු වන්නේ එය බවයි. එහෙත් මෙය ඔහුට පමණක් තනිවම කළ හැකි දෙයක් නොවේ. මෙය සියලු දෙනාගේම සහාය හා දායකත්වය රට වෙනුවෙන් ලැබිය යුතු මෙහෙයුමකි.\n\n● වාණිජ ව්‍යවසායයන් ප්‍රතිසංස්කරණය\n\nමේ වන විට දැඩි ලෙස අලාභ ලබමින් සිටින ශ්‍රී ලංකන් ගුවන් සේවය පුද්ගලීකරණය කිරීමට තමා යෝජනා කරන බව ද රනිල් වික්‍රමසිංහ මහතා කීවේය. මෙය ඔහු කීවත් ජාත්‍යන්තර මූල්‍ය අරමුදලේ මූල්‍ය පහසුකමක් ලබා ගැනීම සඳහා ශ්‍රී ලංකන් ගුවන් සේවය පමණක් නොව රජය සතු අනෙකුත් වාණිජ ව්‍යවසායයන් ප්‍රතිසංස්කරණය කිරීම ද කතා බහට ලක් වන ප්‍රධාන කරුණක් වනු ඇත. එනම් අනාගත ජාත්‍යන්තර මූල්‍ය අරමුදලේ සාකච්ඡාවක දී සලකා බැලෙන ප්‍රධාන ක්ෂේත්‍ර අතර මේ රජයේ වාණිජ ව්‍යවසායයන් ප්‍රතිසංස්කරණය, මහ බැංකුව විසින් රජයේ මූල්‍ය අවශ්‍යතා සඳහා මුදල් දීම අඩු කිරීම මෙන්ම තෙල් විදුලිය සහ ගෑස් වැනි භාණ්ඩ සඳහා වෙළෙඳපොළ පදනම් වූ මිල සූත්‍ර හඳුන්වා දීම ද ඇතුළු තවත් කරුණු රැසක් තිබිය හැකිය. මේ නිසා ශ්‍රී ලංකන් ගුවන් සේවය පමණක් නොව පාඩු ලබන අනෙකුත් සියලුම රජයේ වාණිජ ව්‍යවසායයන් ප්‍රතිසංස්කරණය ගැන කටයුතු කිරීමට කිරීමට අපට සිදු වනු ඇත. මේවායේ පාඩුවල බර ජනතාව මත පැටවෙන තත්ත්වය වෙනස් කිරීම සඳහා එවැනි ප්‍රතිසංස්කරණ අත්‍යවශ්‍ය වේ. ශ්‍රී ලංකන් ගුවන් සේවයේ පාඩුව, අගමැති කියන පරිදි ජීවිතයටවත් ගුවන් යානයකට පය ගසා නැති මේ රටේ දුගී දුප්පත් අහිංසක මිනිස්සුන්ට විඳින්න වී ඇති බව සත්‍යයකි.\n\n● ජාතික සභාවක් හෝ දේශපාලන මණ්ඩලයක්\n\nදැනට පවතින මෙම ගැටලුවලට පිළිතුරු සොයාගැනීම සඳහා ජාතික සභාවක් හෝ දේශපාලන මණ්ඩලයක් සියලු පක්ෂවල සහභාගීත්වයෙන් වහාම පිහිටුවීමට කටයුතු කළ යුතුව තිබෙන බව ද ඔහු කියයි. එය ද ඉතාම හොඳ දෙයකි. ඒ සඳහා රට වෙනුවෙන් තම දේශපාලන අරමුණු මදකට අමතක කර සියලු දෙනා එක් විය යුතුව තිබේ. එහෙත් මුලින් පුළුල් දේශපාලන සම්මුතියකින් ඇති කර නොගෙන රනිල් වික්‍රමසිංහ මහතා අගමැතිවරයා ලෙස පත් කළ ආකාරය ගැන අනෙකුත් දේශපාලන පක්ෂවලට ප්‍රශ්න තිබෙනවා විය හැකිය. ඒ නිසා කලින් බොහෝ තීරණ වරද්දා ගත්තා සේ මෙහි දී ද යම් දේශපාලන අස්ථාවර තත්ත්වයකට යළි මුහුණ දීමට රටට සිදු වුවහොත් ඒ සඳහා ද ජනාධිපතිවරයාගේ වගකීමක් තිබෙන බව කනගාටුවෙන් වුවත් කිව යුතුව තිබේ. කෙසේ හෝ අගමැතිවරයාගේ යෝජනාව වන්නේ ජාතික සභාවක් හෝ දේශපාලන මණ්ඩලයක් මගින් සියලු පාර්ශ්වයන් සමග සාකච්ඡා කොට තීරණය කර ගන්නා නිශ්චිත කාල රාමුවක් තුළ පොදු කෙටිකාලීන, මධ්‍ය කාලීන සහ දීර්ඝ කාලීන අවම වැඩසටහන් ක්‍රියාවට නංවා රට නැවතත් ඉහළට ඔසවා තැබීමට හැකිවෙනු ඇති බවයි. ඒ තුළින් භූමිතෙල්, ගෑස්, ඉන්ධන පෝලිම් නැති සහ විදුලි බලය කැපෙන්නේ නැති තත්ත්වයකට රට ඉතා ඉක්මනින් පත් කර ගතහොත් අපට මේ මොහොතේ පවතින බලවත් මහජන පීඩාකාරී තත්ත්වය සමනය කරගත හැකි වනු ඇත. ඒ නිසා මෙය සියලු දෙනාම එක් වී රටත් ජනතාවත් ගොඩ ගැනීම සඳහා පටු භේද අමතක කර පුළුල් එකඟත්වයෙන් එක්ව කටයුතු කළ යුතු මොහොතකි. මේ අන්තර්කාලීන රජය පවතිනු ඇත්තේ ඉතා ඉක්මනින් ඉදිරි මැතිවරණය පැවැත්වෙන තෙක්ය. ඒ සම්බන්ධයෙන් අදහස් දක්වමින් නව අගමැතිවරයා සිය විශේෂ ප්‍රකාශය අවසානයේ දී මෙසේ ද කීවේය.\n\n“මේ අභියෝගය මම භාර ගත්තෙ රට වෙනුවෙන්. මගේ අරමුණ සහ කැපවීම පුද්ගලයෙක්, පවුලක් හෝ කණ්ඩායමක් බේරා ගැනීම නෙවෙයි. මුළු රටේම ජනතාව බේරා ගැනීම, මුළු රටම බේරාගැනීම, තරුණ පරපුරේ අනාගතය බේරාගැනීම. ජීවිතය පරදුවට තබා මම මේ අභියෝගයට මූණ දෙනවා. ඒ අභියෝගය ජය ගන්නවා. ඊට ඔබ හැම දෙනාගේම සහයෝගය මට ලබා දෙන්න.”\n\nමේ වේදනාකාරී අමාරු කාලය කෙටි කාලීන එකක් කරගත හැක්කේ අපටමය. අපේක්ෂා කරන පරිදි අපේ මිත්‍ර රටවල උපකාරය සහ සහයෝගය ලබා ගැනීමට ද අප පුළුල් දේශපාලන සම්මුතියකින් මේ මොහොතේ කටයුතු කිරීම ඉතාම අවශ්‍ය වනු ඇත. කෙසේ හෝ මේ අමාරු තත්ත්වය පසුකර යෑමට ගතවන කාලය අපට ඉවසීමෙන් දරාගෙන කටයුතු කිරීමට ද සිදු වනු ඇත. මේ ආර්ථික අගාධයෙන් ගොඩ ඒමට හැකි වන්නේ අපටම පමණි. ඒ සඳහා අපට දැනට කටයුතු කළ ආකාරයෙන් වෙනස්ව අලුත් ආකාරයකට කටයුතු කිරීමට සිදු වීම ද අනිවාර්ය කරුණකි.\n\nශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%99%e0%b6%ad%e0%b7%99%e0%b6%9a%e0%b7%8a-%e0%b6%85%e0%b6%ad%e0%b7%8a%e0%b6%b1%e0%b7%9c%e0%b7%80%e0%b7%92%e0%b6%b3%e0%b7%92-%e0%b6%af%e0%b7%94%e0%b7%82%e0%b7%8a%e0%b6%9a%e0%b6%bb%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/342/"
}