{
       "Source": "divaina",
       "Timestamp": "May 19, 2022",
       "Headline": "දේශපාලනඥයන්ගේ ජීවිත දේපළ හානි සිදුකරන තෙක් අරක්ෂක අංශ නිද්‍රාශිලි ප්‍රතිපත්තියක සිටියේ ඇයි?",
       "News Content": "අකිත පෙරේරා, රනිල් ධර්මසේන\n\nපාර්ලිමේන්තු මන්ත්‍රීවරුන් ඇතුළු දේශපාලනඥයන්ට ජීවිත හා දේපළ හානි සිදු කරනතෙක් මෙරට නීතිය හා සාමය රකින ආරක්ෂක අංශ නිද්‍රාශීලී ප්‍රතිපත්තියක් අනුගමනය කළේ කුමන පදනමකින් දැයි සොයා බැලීමට අන්තර් පාර්ලිමේන්තු සංගමයට හා යුරෝපා පාර්ලිමේන්තු සංගමයේ අවධානය යොමුකළ යුතු බව කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය බන්දුල ගුණවර්ධන මහතා ඊයේ (18දා) පාර්ලිමේන්තුවේදී කියා සිටියේය.\n\nවේත්‍රධාරී නරේන්ද්‍ර ප්‍රනාන්දු මහතා විසින් සෙංකෝලය තැන්පත් කිරීමෙන් පසුව කථානායක මහින්ද යාපා අබේවර්ධන මහතාගේ මූලාසනයෙන් යුතුව පාර්ලිමේන්තුව ඊයේ (18දා) පෙරවරු 10 ට රැස්විණ.\n\nප්‍රථමයෙන්, නිවේදන ඉදිරිපත් කිරීමෙන් අනතුරුව පසුගිය දිනවල ඇතිවූ ගැටුම්කාරී තත්ත්වය තුළ පොදු සහ පෞද්ගලික දේපළවලට සිදුවූ අලාභ හානි සම්බන්ධව කල් තැබීමේ විවාදය දෙවැනි දිනයට ක්‍රියාත්මක විය.\n\nවිවාදය ආරම්භ කරමින්, කොළඹ දිස්ත්‍රික් මන්ත්‍රී එස්. එම්. මරික්කාර් මහතා (සජබ) –\n\nනව අගමැති පත්වුණාම අපි හිතුවා නියෝජ්‍ය කථානායක පත්කර ගැනීම සම්මුතියක් යටතේ සිදුවෙයි කියලා. නමුත් අපට පෙනුණේ නව අගමැතිතුමාව පොහොට්ටුව පිළිගන්නේ නෑ කියලයි. මේ වනවිට රටේ තිබෙන ප්‍රශ්නවලට පාර්ලිමේන්තු කමිටු මගින් විසඳුම් හොයලා ක්‍රියාකර ගෙන යනවා නම් අපේ පක්ෂයේ සහයෝගය ලබා දෙන්න සූදානම්. අපේ පක්ෂ නායකතුමාට අගමැති ධුරය ගන්න කියලා කිව්වා. නමුත් අපට ඒකට එකඟවෙන්න බැ. අපි ජනාධිපතිතුමාට කොන්දේසි දාලා ජනාධිපතිවරයාට කෙටි කාලයක් ඉඳලා ඒ බලතලවලින් ඉවත් වෙන්න කියා කීවා. නමුත් ඒවා සිද්ධ වුණේ නෑ. ජනාධිපතිතුමා විපක්ෂ නායකතුමාට\n\nඅගමැති ධුරය භාරගන්න කියලා තිබුණේ බොරුවටයි. අපි ඒ සඳහා අවශ්‍ය ලිපිය අරගෙන යනකොටත් වත්මන් අගමැතිතුමා හිටපු කැබිනට් මණ්ඩලය සමඟ සාකච්ඡාවක නිරතවෙමින් සිට තිබෙනවා. මේ රටේ පවතින මජර දේශපාලනය අවසන් කරන්න කියලායි තරුණ පරපුර ඉල්ලන්නේ. එහෙම ආයමත් ඊට කටයුතු කරනවා නම් අපේ සහාය ඔහුට හිමිවෙනවා. ඒ වගේම අගමැතිතුමාගේ කාර්ය විය යුත්තේ රට ගොඩනඟනවා විනා සමගි ජනබලවේගය දෙකට කිරීම නොවෙයි. ඒ වගේම රනිල් වික්‍රමසිංහ අගමැතිතුමා සමඟ මහින්දානන්ද අලුත්ගමගේ, රෝහිත අබේගුණවර්ධන යන මහත්වරු කටයුතු කරන්නේ කොහොමද දන්නේ නෑ. ඔවුන් ඒ කාලේ කිව්වා රනිල් හිරේ ගියදාටයි ඔවුන්ට නින්ද යන්නේ කියලා. ඒ අය අගමැතිතුමාට විවිධ චෝදනා කළා. රට පාලනය කරන්න බෑ කිව්වා. මහ බැංකුව කැඩුවා කිව්වා. පාස්කු ප්‍රහාරය වෙන්න ඉඩ දුන්නා කියලයි එතුමන්ලා බලයට ආවේ. ඒ චෝදනාවලින් අගමැතිතුමා නිදහස්ද කියලා දැනගන්න කැමතියි. ඒ වගේම රාජපක්ෂ පවුලේ හෝ මේ ආණ්ඩුවේ රැකවලෙක් වෙන්න ගියොත් ඊට විරුද්ධව අපි පාරට බහිනවා.\n\nඅගමැති රනිල් වික්‍රමසිංහ මහතා – මන්ත්‍රීතුමා ඇසුවා නියෝජ්‍ය කථානායක ධුරයට වෙන පුද්ගලයෙක් ඉදිරිපත් කළේ ඇයි කියලා. මම කියන්න ඕනෑ මම ඒ කණ්ඩායම් දෙකටම අයිති නෑ. ඒත් මම ස්තුතිවන්ත වෙනවා අවුරුදු දෙකහමාරකට පසුව මම කළ යෝජනාව පිළිගත්ත එක. කාන්තාවක් ඉදිරිපත් කරන්න කියලා මම කරපු යෝජනාව පිළිගත්ත ඒක. ඒ වගේම මට තව සුමාන දෙකක් දෙන්න මේ පැත්තේ අයත් හදාගන්න. එතකොට මේ දෙපැත්තෙම අයව මට හදලා දෙන්න පිළිවන්. එතුමා එදා කිව්වේ මට තරම් ලෝකය අල්ලගන්න පිළිවන් කෙනෙක් නෑ කියලා හැන්සාඩ් එක අරන් බලන්න. මාව විශ්වකර්මයා වගේ ගේන්න පිළිවන් කියලා එදා කිව්වේ. ඒ වගේම මහින්දානන්දට මම හිරේ යනකම් නින්ද යන්නේ නෑ කිව්වලු. ඒක හොඳයි. එතකොට එතුමාගෙන් පැය 24 ම වැඩගන්න පිළිවන්. එදා 2018 දී මහින්ද රාජපක්ෂ මහතා කිව්වා මම රට විකුණුවා, රට කෑවා කිව්වා. 2020 දිත් මෙතුමාත් ඒකම කිව්වා. මට මේ ආණ්ඩුව හෝ කාවවත් බේරාගන්න අවශ්‍ය නෑ. අපි රට වෙනුවෙනුයි වැඩ කරන්න ආවේ. දැනට මන්ත්‍රීවරු දෙන්නෙක් අත්අඩංගුවට අරගෙන තිබෙනවානේ. මම ආවේ පළමුව රට ගැන හිතලා. රාජපක්ෂලා ඒ අය ගැන බලාගන්න ඕනෑ. මගේ ආර්ථික වැඩපිළිවෙළ ලබන සතියේ පෙන්නන්නම්. අපි ඔක්කොම හැදෙමු පරණ දේශපාලනය නොකොට ඉමු.\n\nඑස්. එම්. මරික්කාර් මහතා: රනිල් වික්‍රමසිංහ මහතාගේ ඩීල් දේශපාලනය නිසායි අපි පැරදුනේ. අපි කිව්වා අර්ජුන් මහේන්ද්‍රන් ගේන්න එපා කියලා.\n\nකොළඹ දිස්ත්‍රික් මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා (ශ්‍රී ලං.පො.පෙ.)\n\nකිසිම දේශපාලනයකට සම්බන්ධ නැති පුද්ගලයන්වත් පසුගිය 9 වැනිදා පහර දීලා ගෙවල් ගිනි තිබ්බා. අහිංසක දේශපාලනඥයින්ගේ දේපළවලට හානි කළා. අද ඔවුන්ට ඇඳිවත පමණයි ඉතිරි වුණේ. ළමයින්ගේ උප්පැන්න පවා ගිනිබත් වෙලා. ප්‍රාදේශීය දේශපාලනඥයන්ට වූ හානි අති විශාලයි. පොලිසිය හමුදාව නිහඬ වෙලා. කිසි දෙයක් පාලනය කළේ නැහැ. නිවාස තුළ ජීවත්වීමට තිබෙන අයිතියත් ඇහිරිලා.\n\nඕනෑම මනුස්සයෙකුට නිවසේ නිදහසේ ජීවත් වීමට ඇති අයිතිය ව්‍යවස්ථාවෙන්ම තහවුරු කළ යුතුයි. ගිනි තියනවා කියලා හොඳටම දන්වා නම් පොලිසිය නිහඬව සිටීම පිළිගන්න බැහැ. මේවා අන්තර් පාර්ලිමේන්තු සංගමයට, යුරෝපා පාර්ලිමේන්තු සංගමයට කියන්න. මම ලක්ෂ ගණනකට බුද්ධිය බෙදලා දී තියෙනවා. පාර්ලිමේන්තු වැටුප් අරගෙන නැහැ. අපි චිත්‍රපට නිෂ්පාදනය කරලා රටට කීර්තිය ලබා දුන්නා. අධ්‍යාපන ක්‍ෂේත්‍රයෙන් විශාල සේවයක් මා කළා. ප්‍රඥා බන්දු ශිෂ්‍යත්ව ක්‍රමය හදලා පුද්ගලික මුදල් යොදවලා ක්‍රියා කළා.\n\nපත් කළ මන්ත්‍රී හරින් ප්‍රනාන්දු (සජබ)\n\nසිදු වූ විනාශය මම අනුමත කරන්නේ නැහැ. දේශපාලන පලිගැනීම් ඇති විය හැකියි. මේ නිසා දුක වෛරයට පෙරලා නොගෙන අපි එකතු වී මීට මුහුණ දෙමු. තවත් වෛරයකට නොගිහින් ගෝල්ෆේස් අරගලය හා අපි අතර සම්බන්ධයක් ඇතිකර වහාම විසඳුමකට යමු.\n\nවිපක්ෂ නායක සජිත් ප්‍රේමදාස\n\nපසුගිය 9 දා සිදු වුණේ ජාතික ඛේදවාචකයක්. 10 වැනිදා සිදු වූ ප්‍රචණ්ඩත්වය එකහෙළාම ප්‍රතික්ෂේප කරනවා. එයින් හිංසනයයට පත්වූ දේපළ ජීවිත අහිමි වූ සියලු දෙනාට අපේ කනගාටුව පළ කරනවා.\n\nඒ ප්‍රචණ්ඩත්වය දින කිහිපයක්ම පැවතුනා. එය ක්‍රියාත්මක වුණේ හදිසි නීතිය පැවතියදියි. අරලියගහ මන්දිරයේදී ප්‍රකෝපකාරී ප්‍රකාශ කරලා උසි ගන්වලා කරපු දේ පිළිගන්න බැහැ. රාජ්‍ය ත්‍රස්තවාදයට කොළ එළි දැල්වූවා.\n\nදින තිහක් පමණ සාමකාමී අරගලයක් සිදු වුණා. අරලිගහ මන්දිරයේ සාමකාමීව සිදු නොකර රාජපක්ෂ ත්‍රස්තවාදය ක්‍රියාත්මක කළ නිසයි මහා කළු අරගලය සිදු වුණේ. මේ ගැහිලි සියල්ල සිදු වුණේ සාමකාමී සමුගැනීමක් අරලියගහ මැඳුරේ සිදු නොවූ නිසයි.\n\nඑම අරගල භූමියේ මැරක්‍රියා සිදුවුවත් තවත් සිදු කළ මිලෙච්ඡත්වය අපි හෙළා දකිනවා. මන්ත්‍රීවරුන්ගේ දේශපාලනඥයන්ගේ දේපළ විනාශ වුණා. වගකිවයුත්තන් වහා නීතිය හමුවට ගෙන ආ යුතුයි.\n\nනීතිය එක හා සමානව ඉටු විය යුතුයි.\n\nපාර්ලිමේන්තුවේ 225ම ප්‍රතිපත්තිගරුක විය යුතුයි. අපට ලැජ්ජාව භය තියෙනවා. ගෝඨා ගෝ හෝම් පාවා දීමට ලජ්ජා භයක් තියෙනවා. විධායක ජනපති ක්‍රමය අහෝසි කිරීම පාවාදීමට ලැජ්ජාවක් තියෙනවා.\n\nඑදා මට 09 වැනිදා සිදු වූ දේ රටම දැක්කා. මම නිර්දේශපාලන අරගලයට යන්නේ නැහැ කිව්වා. ඒත් කවදා හෝ ආණ්ඩුව අත තිබ්බොත් අපි ඒ අය වෙනුවෙන් පෙනී සිටින බව කිව්වා. ඒ නිසා අපි ගියා. එහි සිටි පිරිසක් තමයි මේ විදිහට හැසිරුණේ.\n\nවිපක්ෂ නායක පුටුව ජනපති පුටුව මට ලොකු නෑ. කුඩැල්ලා වගේ බදාගෙන ඉන්නේ නැහැ. ජනතාව කිව්වොත් ගෙදර යනවා.\n\nනිවාස ඇමැති කිව්වා අහිමි වූ නිවාසවලට ප්‍රමුඛතාව දෙනවා කියලා. මුදල් අච්චු ගහනවා නම් රජයේ නිසි ගෙවීම මිස අනික් දේ කරන්න එපා. රටේ අත්‍යවශ්‍ය භාණ්ඩ නැති ජනතාව ඉන්නවා. ඔවුන්ට ප්‍රමුඛතාව දෙන්න. බදු සහන ලැබූ ධන කුවේරයන්ගෙන් සල්ලි ලබාගෙන ඒවා නිවාස වන්දි ලෙස ලබා දෙන්න.\n\nදැඩි සත්කාර සේවා වැහිලා. ඒවාට කවුද මුදල් දෙන්නේ. අපි ලබන සතියේ සිට රෝහල්වලට අවශ්‍ය උපකරණ ලබා දෙනවා. අනාථ වූ පාසල් දරුවන්ට තොරතුරු තාක්ෂණය ලබාදීමට ක්‍රියා කරනවා.\n\nවිදේශ සේවයේ සිටින ලාංකිකයන් බැංකු ක්‍රමය හරහා මුදල් එවීමට කටයුතු කරන්න. අපි විපක්ෂය ලෙස ශ්‍රී ලාංකිකයන්ගෙන් ඉල්ලනවා උන්ඩියල් හෝ හාවානා ක්‍රමවලට මුදල් එවන්නේ නැතිව රටේ බැංකු හරහා මුදල් එවන්න.\n\nපුත්තලම දිස්ත්‍රික් මන්ත්‍රී අරුන්දික ප්‍රනාන්දු (ශ්‍රීලපොපෙ)\n\nමම ගුවන් නියමුවෙක් ලෙස කලින් සේවය කළේ. අද මම කනගාටු වෙනවා ඒ රැකියාව අතහැරලා දේශපාලනයට පැමිණීම ගැන. එදා 88 දී අද වගේම ජවිපෙ තරුණ පරපුර රට ගිනි තියන්න පාවිච්චි කළා. එදා ජීවිත හා දේපළ අති විශාල ප්‍රමාණයක් රට පුරා විනාශ කළා. එදාට වඩා අද දේශපාලනය අතින් ජවිපෙ ඉදිරියට ආවත් රට හා තරුණයන් වැරදි පැත්තට ගෙන යන්නේ. මම එය ජවිපෙ නායකයාටත් කිව්වා.\n\nමේ අගමැති ධුරය අතහරිමු, අරගලය රැක ගනිමු කියන මතයේ අපි හිටියේ. ජනාධිපතිතුමා අරගලය රැක ගැනීමට පෙනී හිටියා. ඒත් අපිටත් මේ ප්‍රශ්නයම ඇති වුණා.\n\nකොළඹ දිස්ත්‍රික් මන්ත්‍රී අනුර කුමාර දිසානායක (ජාජබ)\n\nඅප විසින් සැලසුම් කළ ප්‍රහාරයක් බවට සමහරු පුර්ව නිගමනයක ඉන්නවා. මම කිව්වා එක් අයකුගේ හෝ නමක් කියන්න කියලා.\n\nඅපව ඉලක්ක කරගෙන යම් ප්‍රහාරයක් පාර්ලිමේන්තුවේදී එල්ල වෙනවා. මේ රාජ්‍ය ත්‍රස්තවාදයෙන් බැටකාපු ව්‍යාපාරයක් අපි. අපි ඒ ගැන ඕන තරම් විවාද කරමු. 1989 න් පසුව ප්‍රජාතන්ත්‍රවාදී ප්‍රවාහයට පැමිණි පසු ඒ ක්‍රමය ශක්තිමත් කරමින් ඉදිරියට යමු කියලා තීරණය කළා.\n\nහැම මැතිවරණයකදීම අපේ සහෝදරවරු මැරුවා. අපි ගල් කැටයක්වත් අතට ගත්තේ නැහැ. අපි පාර්ලිමේන්තුවේ ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කරන්න මැදිහත් වුණා. නමුත් ඔබ බලයට පැමිණි පසු ඒකාධිපතිවාදය ඇති කරන්න කටයුතු කළා. ‘කළු ජූලිය’ එදා නිර්මාණය කළේ සිරිල් මැතිව්ලා. අපි දෙමළ අය ආරක්‍ෂා කර ගත්තා. නමුත් අපිව 83 දී තහනම් කළා. හේතුව ජේ ආර්ගේ ප්‍රජාතන්ත්‍ර විරෝධී ගමනට එරෙහිව සටන් කරපු නිසා. අදත් ප්‍රජාතන්ත්‍ර විරෝධී ගමනට විරුද්ධව සටන් කරනවා.\n\nමේ වනවිට අනුරාධපුර, කෑගල්ල, දෙනියාය, දෙවුන්දර, කඹුරුපිටිය අත්අඩංගුවට ගත් කිසිවකු අතර අපේ අය නැහැ. ඕනෑම පරීක්‍ෂණයකට මුහුණ දෙන්න අපි ලෑස්තියි.\n\nසාමකාමී අරගලයක් තිබුණා. ඊට පහර දුන්නා. පොලිසිය නිසා මිනිස්සු මැරුණා. පොහොර නැති වුණා. ජනතාව කුපිත වුණා. තවමත් ආණ්ඩුව මෙය තේරුම් අරගෙන නැහැ. ජනතාවගේ කෝපය පුපුරා ගියා. ගාලුමුවදොරට මැර කණ්ඩායම් එව්වා. අරලියගහ මන්දිරයට මැරයෝ ගෙන්නුවා. හිරකාරයන් ගෙන්නුවා. පහරදීම් දිගටම සිදුකළා. මුලින්ම අරලියගහ මන්දිරය අසල අරගලකරුවන්ට පහර දුන්නා. දේශබන්දු තෙන්නකෝන් කියනවා ඔහුට පාලනය කරන්න දුන්නේ නැහැ කියලා. මන්ත්‍රීවරු ඇවිත් මැර කණ්ඩායම් මෙහෙයවූවා. සාමකාමී අරගලයට පහර දෙනවා නම් අපි එතැනට යනවා. පහර දෙන විට බලා ඉන්න අපි සූදානම් නැහැ. අගමැති රාජපක්‍ෂ මුලසුනේ සිට මෙහෙයවපු ප්‍රහාරයෙන් එය ප්‍රචණ්ඩත්වය කරා ගියේ ස්වභාවයෙන්මයි.\n\nඅරුන්දික ප්‍රනාන්දු- අත්අඩංගුවට ගත් පිරිසෙන් 150 ක් ජවිපෙ අය. අනුර කුමාර-\n\nවාර්තාව දෙන්න. අපේ කවුරුත් අත්අඩංගුවට ගෙන නැහැ. 1983 යළි කරකැවීමක් මේක. අපට තේරුම් ගන්න පුළුවන්.\n\n1987 මගෙත් ගේ ගිනි තිබ්බා. මම දන්නවා අපේ ගෙවල් ගිනි ගත්තා. අපි ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කරන්න කටයුතු කළා. හමුදාව පොලිසිය ජනාධිපති අතේ. මන්ත්‍රීවරුන්ට ගහන විට ඔහු මොකද කළේ. එල්ල වූ හැම ප්‍රහාරයක් ගැනම ස්වාධීන පරීක්‍ෂණයක් කරන්න. ඊට මුහුණ දෙන්න කැමතියි.\n\nකුරුණෑගල දිස්ත්‍රික් මන්ත්‍රී ශාන්ත බණ්ඩාර-\n\nඅලව්ව ප්‍රාදේශීය සභා මන්ත්‍රීවරයකු මගේ ගේ ගිනි තියන්න ආවා. ඇසින් දුටු සාක්‍ෂි තියෙනවා.\n\nගාල්ල දිස්ත්‍රික් මන්ත්‍රී රමේෂ් පතිරණ-\n\n9 දා මුග්ධ දේශපාලනඥයා අරලිගයහ මන්දිරයේ රැස්වීම විනාශ කළා. ජනාධිපතිට කිසිම අවශ්‍යතාවක් තිබුණේ නැහැ අරගලයට ගහන්න.\n\nජනාධිපති, ප්‍රහාරය අතරතුර නියෝජ්‍ය පොලිස්පතිට කතා කළා. ඔහු කිව්වා පොලිස්පති කඳුළු ගෑස් ගහන්න එපා කිව්වා කියලා. ඒ වෙලාවේ ජනාධිපති කිව්වා මම කියන්නේ කඳුළු ගෑස් ගහලා පාලනය කරන්න කියලා.\n\nඅපේ ගේ ගිනි තිබ්බා. එය අපේ සහෝදරයන්ටත් අයිතියි. දේපළ නැති වුණා. පොලිසිය ක්‍රියාත්මක වුණේ නැහැ. මම නම් සාධාරණයක් වෙයි කියලා හිතන්නේ නැහැ.\n\nපත්කළ මන්ත්‍රී රංජිත් මද්දුම බණ්ඩාර (සජබ)-\n\nඅපි මේ ප්‍රහාර පිටුපස හෝ කිසිම සම්බන්ධතාවක් නැහැ. මේ ගැටුම ඇති වුණේ නිකං නොවයි. ජනතාව දැඩි ලෙසම පීඩාවන්ට පත්වුණා. ජනතාවගේ ප්‍රශ්නවලට පිළියම් දුන්නේ නැහැ. ඇමැතිවරු සල්ලි තියෙනවා කියලා බොරු කිව්වා. ඒවාට ජනතාව කුපිත වුණා. දැන්වත් මේවාට පිළිතුරු දෙන්න.\n\nකොළඹ දිස්ත්‍රික් මන්ත්‍රී ගාමිණී ලොකුගේ (ශ්‍රීලපොපෙ)-\n\nමගේ ගේත්, නංගිගේ ගේත්, මල්ලිගේ ගේත් ගිනි තිබ්බා. එදත් ජවිපෙ රට ගිනි තිබ්බා. අදත් ජවිපෙ හා පෙරටුගාමීන් එක්ව රට විනාශ කළා. ගිනි තිබ්බා. ජවිපෙ උඩින් තියෙන ප්‍රජාතන්ත්‍රවාදය ඇතුළේ නැහැ. රට විනාශ කළේ ඔවුන්. ත්‍රස්තවාදය අවසන් කරන්න කටයුතු කරන්න.\n\nකොළඹ දිස්ත්‍රික් මන්ත්‍රී විජේදාස රාජපක්‍ෂ (ශ්‍රීලපොපෙ)-\n\nජනතාව වෙනුවෙන් දේශපාලනය කිරීම ගහල මරන්න තරම් හේතුවක් නම් මොකටද දේශපාලනය කරන්නේ. පාර්ලිමේන්තුවේ චෝදනා තියෙන කිහිපදෙනෙක් ඉන්න පුළුවන්. ඒත් සමස්තයටම පහරදීලා දිනා ගන්න හදන්නේ මොනවාද?\n\nආර්ථික අර්බුදයක් ඇති වුණේ නැත්නම් මේ වගේ අරාජිකකමක් ඇති වන්නේ නැහැ. ආර්ථික අර්බුදය ඇති කළ අය වෙනුවට ඊට වන්දි ගෙවන්න වුණේ අනෙකුත් දේශපාලනඥයන්ටයි.\n\nනායකත්වයක් නැති අරගල හරි භයානකයි. කැප්ටන් නැති නැවක් වගෙයි. ප්‍රජාතන්ත්‍රවාදයෙන් බලය ගන්න බැරි අය මෙවැනි ක්‍රම හරහා බලය ගන්න උත්සාහ කරනවා.\n\nරත්නපුර දිස්ත්‍රික් මන්ත්‍රී වාසුදේව නානායක්කාර-\n\nකුමාර වෙල්ගම මහතා මුල සිටම ගෝඨාභය එපා කියපු අයෙක්. ඔහුටත් පහරදීලා වාහනය ගිනි තැබුවා. මේ සිද්ධිය ප්‍රහේලිකාවක්. සදාචාරය නැති වෙලා. පහරදුන්, මග හරස් කරපු අයගෙත් පැහැදිලි අදහසක් තිබුණේ නැහැ. මන්ත්‍රීවරුන්ට පහරදිය යුතු බව කියන පොදු අරමුණක් තිබිලා තියෙනවා.\n\nකළුතර දිස්ත්‍රික් මන්ත්‍රී රෝහිත අබේගුණවර්ධන-\n\nකළුතර දිස්ත්‍රික්කයේ මා අතුළු ප්‍රාදේශීය දේශපාලනඥයන් රැසකට දේපළ අහිමි වුණා. අපි කවදාවත් ප්‍රචණ්ඩත්වය සමග හිටගන්නේ නැහැ. දේශපාලන මර්දනය කර කවදාවත් අපේ නම පොලිස් පොතක ලියැවී නැහැ. යම් කොටසක් මහජන ඡන්දයෙන් ජනවරම ගන්න බැරි වුණාම ආයුධ බලයෙන් අරගලයෙන් බලය අල්ලන්න බලනවා. එය ප්‍රජාතන්ත්‍ර විරෝධීයි.\n\nමාතර දිස්ත්‍රික් මන්ත්‍රී ඩලස් අලහප්පෙරුම-\n\nපාර්ලිමේන්තුවේ තුනෙන් එකක් හරියටම එකම රැයකදී ප්‍රහාරයට ලක්වුණා. ඒ වගේම රටේ විශාල පිරිසක් සහාසිකත්වයට ලක්වුණා. නීතියේ ආධිපත්‍යයට, ප්‍රජාතන්ත්‍රවාදයට බරපතළම විනාශය සිදුවුණා. විනාශයේ අරටුව අපි සොයා බැලිය යුතුයි.\n\nපාර්ලිමේන්තුව අද (19 දා) පෙරවරු 10.00 ටයළි රැස්වීමට නියමිතය.",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1%e0%b6%a5%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b7%92%e0%b6%ad-%e0%b6%af%e0%b7%9a%e0%b6%b4%e0%b7%85/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/342/"
}