{
       "Source": "divaina",
       "Timestamp": "May 15, 2022",
       "Headline": "අගමැති ගොසින්ය… ජනපතිටත් නොගොසින් බැරිය!",
       "News Content": "මහින්ද රාජපක්ෂ අගමැතිවරයා සිය ධුරයෙන් ඉල්ලා අස්වූයේ මේ රට බරපතළ විනාශයකට යොමු කරවමින් බව ඔහුට එරෙහිව සිදුවන දේශපාලන විවේචනවල හරය වී තිබේ. ඉකුත් මැයි 9 වැනිදා අප දුටුවේ ලංකාව මෑත ඉතිහාසය තුළ අතිශය ප්‍රචණ්ඩ හා මුග්ධ දේශපාලන මෙහෙයුමක් වෙනුවෙන් ලෙයින්, කඳුළෙන් පමණක් නොව ජීවිතවලින් ද විශාල වන්දියක් ගෙවූ ආකාරයයි. මෙය ඉතා ගැඹුරින් විමසා බලා නිසි දේශපාලන ප්‍රතිචාරයක් නොදක්වන්නේ නම් මේ රට තව තවත් විනාශයේ හා භීෂණයේ ප්‍රපාතය කරා ඇදී යාමක් මිස ඉන් ගොඩ ඒමක් සිදු නොවන බව අප සියල්ලෝම තේරුම් ගත යුතු වෙති.\n\nඑහෙත් තවමත් මෙරටේ මුල්බැස ගත් ජරාජීර්ණ දේශපාලන නිරයෙන් නිදහස් වීමට, ඒ දේශපාලන භාරකාරත්වය දක්වන පසුබෑම ඉතා පැහැදිලිය. ඔවුහු කිසිසේත් අභිනව දේශපාලන සංස්කෘතියක බිහිවීම අපේක්ෂා නොකරති. එයට නොයෙක් හතුරුකම් ද කරති.\n\nඉකුත් 9 වැනිදා ගාලුමුවදොර සාමකාමී විරෝධතාවට එල්ල කරන ලද ප්‍රචණ්ඩ හා ම්ලේච්ඡ ප්‍රහාරය නිසැකයෙන්ම අරලියගහ මැදුරෙන් සමාජගත කරන ලද දේශපාලන විෂ දුමාරයක ඵලයකි. මුළු රටම ගිනි ජාලාවක් බවට පත් වී විනාශ වෙද්දී එම ප්‍රහාරයෙහි මැවුම්කරුවෝ ද අතුරුදන්ව සිටිති. අරලියගහ මන්දිරය ඉදිරිපිටත්, ගාලුමුවදොර ජනාධිපති කාර්යාල පරිශ්‍රයෙහිත් පැවති තරුණ විරෝධතා ව්‍යාපාරයට ආණ්ඩුවේ ද සහාය ලත් පෙහොට්ටුවේ දේශපාලන මැරයන් සම්බන්ධ වූ බව කවුරුත් දනිති. ගාලුමුවදොර විරෝධතාව අලුත් ලොවක් ගැන හිතන පතන තරුණයන්ගේ අරගලයකි. මානව දයාව, ආදරය සමග මුසු වූ ඒ විරෝධතා ව්‍යාපාරය සඳහා මෙරටේ ඈත ගම් දනව්වල ජනතාවගේ ද ආශීර්වාදය ලැබුණි. නිර්පාක්ෂික, නිර්ආගමික මෙන්ම නිර්මාණශීලී තාරුණ්‍යයක ආධ්‍යාත්ම ප්‍රකාශනයක් ලෙස ගාලුමුවදොර අරගලය නම් කළ හැකිය. විවිධ ක්‍ෂේත්‍රවල වෘත්තිකයන්, සංස්කෘතික කලා ක්‍රියාකාරීන්, විද්වතුන් මෙන්ම සිවිල් සංවිධානවල පිරිස් හා ආගමික නායකයෝ ද ඒ විරෝධතා ව්‍යාපාරය අනුමත කළහ. එයට අනුබල, අනුග්‍රහයන් පවා ලබා දුන්හ. තරුණ විරෝධතාව සංකේතවත් කරමින් හඳුන්වාදුන් ‘ගෝඨා ගෝ ගම’ පුළුල් සංකල්පයක් ලෙස නුවර ගම්දනව් කරා ද පැතිරිණි. ඒ විරෝධතාකරුවන්ගේ සටනෙහි තේමාව වූයේ “ජනාධිපති, අගමැති ඇතුළු පාර්ලිමේන්තුවේ 225 දෙනාම ගෙදර යා යුතුයි” යන්නයි. ගාලුමුවදොර විරෝධතාකරුවන් විසින් සමාජගත කරන ලද ඒ තේමාව මෙරටේ ප්‍රබුද්ධ ජනතාවගේ ද අවධානයට ලක්විය. ඒ සම්බන්ධයෙන් නොයෙක් දේශපාලන සංවාද පවා ඇරඹුණි.\n\nශ්‍රී ලාංකික සමාජ දේශපාලනය අභිනව දිශාන්තයකට යොමු කිරීම ගාලුමුවදොර අරගලයේ අපේක්ෂාව වුව ද රාජපක්ෂ පාලනය එයට සංවේදී නොවීම ද පැහැදිලිව දැක ගත හැකි විය. රාජපක්ෂවරුන්ගේ දේශපාලන මැදිහත්වීම් පිළිබඳව විරෝධයක් ද දියත් වෙමින් තිබිණි. ජනාධිපති ගෝඨාභයගේ දුර්වල ආර්ථික හා දේශපාලන කළමනාකරණය විසින් ජන ජීවිතයට එල්ල කරන ලද පීඩනය ද දවසින් දවස උග්‍ර විය.\n\nගෝඨාගෝගමට අමතරව මුළු රටේම ජනතාව ආණ්ඩුව ගෙදර යායුතු බව කියන්නට ද වූහ. සියලු දේශපාලන පක්ෂ විවිධ ආගමික නායකයන්, වෘත්තිය සමිති, වෙනත් සිවිල් සංවිධාන එක හඬින් කියා සිටියේ රාජපක්ෂ පාලනයට සාධනීය සැලැස්මක් නැති බවත්, පැහැදිලි දේශපාලන ප්‍රතිසංස්කරණයක් සිදු නොවුවහොත් රට අරාජික වන බවත්ය. එහෙත් ඒ කිසිවක් බරපතළ ලෙස අවධානයට ලක් නොවූ බව ජනාධිපතිවරයාගේ මෙන්ම අගමැතිවරයාගේ හැසිරීම්, කතාබහ ආදියෙන් පැහැදිලි විය. එසේ වුවද පාර්ලිමේන්තුව නියෝජනය කරන සියලුම පක්ෂවලින් සමන්විත භාරකාර හෝ තාවකාලික පාලනයක් පිළිබඳව අදහසට ජනාධිපතිවරයාට ද එකඟ වීමට සිදු විය. 20 සංශෝධනයෙන් තමන්ට ලබාදුන් බලය පවා අත්හරින තැනකට ගෝඨාභය රාජපක්ෂ පැමිණ සිටියි. එහෙත්ගැටලුව වූයේ මහින්ද අගමැති ඒ අභිනව ප්‍රතිසංස්කරණ තුළ වුව ද තම නියෝජනය අත්හැරීමට එකඟ නොවීමය. විධායක බලය සහිත ජනාධිපතිවරයා ද එහිදී තම සහෝදරයාට නිදහසේ තීරණයක් ගැනීමට ඉඩදී තුෂ්ණිම්භූත වීම අද අපට පෙනී යන්නේ රට විපතකට ඇද දැමීමට හේතු වූ බවය. දේශපාලනයේදී ලේ නෑකම්, සහෝදර බැඳීම් වැනි දේවල් නොතකා හැරීමට ද ප්‍රබල නායකත්වයක පෞරුෂයක් අවශ්‍ය බව ද මෙහිදී සඳහන් කළ යුතුය. එසේම අත්දැකීම් බහුල දේශපාලනඥයකු මෙන්ම කීර්තිමත් රාජ්‍ය තාන්ත්‍රිකයකු ලෙස අගමැති මහින්දට ද එහිදී නිවැරදි දේශපාලන තීන්දුව ගැනීමට තිබිණි. එහෙත් එය ඉටු නොවීය. ජනතාවට එපා නම් මා යන්නම් යනුවෙන් 2015 දී අභිමානයකින් රටට ප්‍රකාශ කළ ඔහු 2022 වනවිට බරපතළ දේශපාලන පරිහානියකට පත්ව සිටි ආකාරය ද ඒ සිදුවීම් මාලාව තුළින් අපට පසක් කර ගත හැකිය.\n\nඅගමැති මහින්දට දේශපාලන විචක්ෂණ භාවයකින් යුතු මිත්‍ර සමාගමක් හෝ නොවූ බව අපගේ අදහසය. ඔහු වටකරගත් පිරිස අතර බහුතරය දේශපාලනිකව කුජීත වූ ජනතාවගේ පිළිකුලට ලක් වූ අපාය සහාය දුෂ්ට චරිත වූ බව ද සැඟවිය නොහැක. ප්‍රාදේශීය වශයෙන් ඒ ඒ ආයතනවල බලය ලබාගත් පොහොට්ටුවේ බහුතර පිරිස කෙබඳු දේශපාලන අපතයන්දැයි ජනතාව ද හොඳින් දනිති. පළාත් පාලන ආයතන පද්ධතියම ගඳගැස්සවූ, දූෂණය භීෂණය සිය පැවැත්මේ ලක්ෂණය බවට පත් කර ගත් පාදඩයන්, රස්තියාදුකාරයන් පොහොට්ටුවෙන් බලගැන්වූ ආකාරය ද රටම දනී. එදා එනම් මැයි 9 වැනිදා මහින්ද අගමැතිවරයාට දේශපාලන තීන්දුව ගැනීම සඳහා අරලියගහ මන්දිරයට කැඳවූයේ එබඳු පිරිසකි. ඒ අතර යහපත් ඇවතුම් පැවතුම් ඇති ස්වල්ප දෙනෙක් ද සිටීමට බාධාවක් නැත. අනෙක් අතට ඒ ප්‍රාදේශීය දේශපාලන හමුවට පොහොට්ටුවේ ප්‍රධාන දේශපාලන ධාරාවට අයත් හිටපු ඇමැතිවරුන් මෙන්ම වත්මන් ඇමැතිවරු ද වූ බව කියති. එම හමුවේ මූලිකයන් ලෙස ක්‍රියා කළේ හිටපු ඇමැතිවරයකු වූ ජොන්ස්ටන් ප්‍රනාන්දු හා සනත් නිශාන්ත බව ද සඳහන් වේ. මේ දෙදෙනාටම රට ගිනි ගත් පොහොට්ටු ත්‍රස්තවාදය මෙහෙය වූ බවට දැඩි විවේචන එල්ල වී තිබේ. එසේම මොවුන්ට දේශපාලන මැරකම් තක්කඩිකම් ගැන ද කුප්‍රකට කීර්තියක් ඇත. ඇත්ත වශයෙන්ම ගෝඨා ගෝ ගම අරගලය මේ වර්ගයට අයත් අශික්ෂිත දේශපාලනයට එරෙහිවය. පොහොට්ටුකාරයන්ගේ පාදඩ, තක්කඩි දේශපාලනයට එරෙහිවය. එහෙව් දේශපාලන අම්බරුවන්ගෙන් විමසා තම දේශපාලන තීන්දු ගැනීමට අගමැති මහින්ද කල්පනා කිරීම පවා ඇදහිය නොහැක. රාජපක්ෂවරුන්ගේ කීර්තිමත් දේශපාලන මැදිහත්වීම් සියල්ල නොතකා ඔවුන්ට ඉතිහාසයේ කුණු බක්කිය සූදානම් කළාහු මේ පොහොට්ටුකාරයෝ නොවෙත්ද? කුමක් වුවත් අරලියගහ මැඳුර සමුළුව මගින් ක්‍රියාත්මක වූයේ ත්‍රස්තවාදී ප්‍රචණ්ඩ මෙහෙයුමක් බව දැන් රටම දනී. මේ වනවිට රහස් පොලිසියට එහි සුලමුල සෙවීමට ද භාර වී තිබේ. කුමක් වුවත් එදා අරලියගහ මැඳුරේ පොහොට්ටු හමුව එක හඬින් කියා තිබුණේ මහින්ද අගමැති ධුරය අත් නොහළ යුතු බවය. එහෙත් සිදු වූයේ කෙබඳු විනාශයක්ද? අරලියගහ මැඳුරෙන් පිටතට පැමිණි පොහොට්ටු කාරයෝ අවි මුගුරු දරමින් සිය ප්‍රචණ්ඩත්වයේ නීච අභ්‍යාසයට යොමු වූහ. මේ මැර මෙහෙයුමට කුලී මැරයන්, පාතාලයන්. මංපහරන්නන් කාන්තාවන්ගේ චේන් කඩන්නවුන් වැනි පාහර, අමනයන් ද එක්ව සිටි බව කියති. කුමක් වුවත් මේ වර්ගයේ පාදඩ සමුළුවක තමන්ගේ මව්බිම ගැන උද්වේගකර ප්‍රකාශ කරමින් අගමැති කර ඇත්තේ ද ඒ මව්බිම දඩබිමක් බවට පත් කිරීමට අනුබල දීමකි. අරලියගහ මැඳුර පරිශ්‍රයෙහි සිටි නිරායුධ තරුණ, තරුණියන්ට පහරදී ඔවුන්ගේ අට්ටාල සුනුවිසුනු කළ මැරයෝ ජනාධිපති කාර්යාලය සමීපයේ වූ ගෝඨා ගෝ ගමට ද තිරිසන් ප්‍රහාරයක් එල්ල කළහ. එහි තිබුණු නොයෙක් සංස්කෘතික ක්‍රියාවන්ට සෙවණ දුන් තාවකාලික ඉදිකිරීම්, පසෙක තිබුණු පොත්පත්, සංගීත කලා භාණ්ඩ සියල්ල ගිනි තැබූ පොහොට්ටු පාදඩයන්ගේ ඒ බිහිසුණු, සාහසික මෙහෙයුම්, කුරිරු පහරදීම් සියල්ලම රූපවාහිනි නාලිකා ඔස්සේ මේ රටට පමණක් නොව ලොවටම දැක බලා ගැනීමට ද හැකි විය. රටක හැදියාව පිළිබිඹු වන්නේ ඒ රටේ ස්ත්‍රීන්ට දක්වන ගෞරවයෙන් යැයි බර්ටෝල්ඩ් බ්‍රෙස්ට් නමැති විශ්ව කීර්තිමත් නාට්‍යකරුවා පවසා තිබේ.\n\n‘ගෝඨාගෝගමට’ එල්ල වූ ඒ තුච්ඡ ප්‍රහාරයෙන් ප්‍රකට වූයේ රාජපක්ෂ දේශපාලනයදැයි ඇසීම වැරදි නැත. නිරායුධ තරුණියන්ට බිම දමා පහරදුන් දසුන් අප බලා සිටින්නේ හද ප්‍රකම්පිත කළ කඳුළුත් සමගය. පොලු මුගුරුවලින් පහර දෙද්දීත් අතක් ඔසවන්ට හෝ අසල තිබෙන ගල් කැටයකින් හෝ පහරක් නොදී ඉවසා සිටි ගාලුමුවදොර තරුණයන් පන්සියපනස් ජාතක පොතේ එන ක්‍ෂාන්තිවාදි තවුසා පිළිබඳ කතාවේ නූතන ප්‍රකාශනයදැයි මට සිතුණි. ගාලුමුවදොර විරෝධතාකරුවන්ගේ ආධ්‍යාත්මික විචිත්‍රත්වය, අධිෂ්ඨානය කෙබඳුදැයි මේවා දකින ශිෂ්ට පුරවැසියෝ වටහා ගනිති. ඒ අශිෂ්ට ත්‍රස්ත ප්‍රහාරයෙන් පැය 24ක් ඉක්ම යන්නට පෙර යළිත් ‘ගෝඨාගෝගම’ ඉදිවී තිබීම මේ තාරුණ්‍යයේ බලමහිමය විදහා දක්වන්නකි. කුමක් වුව ද පාදඩයන්ගේ අනුමැතියෙන් අගමැති පුටුවේ එල්ලී සිටින්නට සනිටුහන් කරගත් මහින්ද අගමැති ඒ මැර මෙහෙයුම් සිදුවද්දීම සිය ධුරය අත්හැරීමට ක්‍රියා කිරීම ද සරදමක් වැන්න. අගමැති පුටුව වෙනුවෙන් රටක්ම ගිනි වැද්දූ නායකයකු ලෙස මහින්දට අශිෂ්ට වාර්තාවක් ලියා දුන් ජොන්ස්ටන්ලා හා සනත් නිශාන්තලා ද දැන් මහජන විරෝධය නමැති කුණාටුවට හසු වී සිටිති. ඒ සියල්ල හරිය. එහෙත් දේශපාලන අපතයන් සමග කුණු බක්කියට වැටීමට තරම් මහින්ද අගමැතිවරයා බොළඳ, ළාමක චරිතයක් වූයේ කෙසේද යන්නත් විමසිය යුතුය. අඩ සියවසකට නොඅඩු සිය දේශපාලන කිරි කළයට පොහොට්ටු වසලයන් ගොම පමණක් නොව සුළුදියත් එක්කර තිබෙන අයුරු දැන් විවේකීව සිටින මහින්දට පෙනී යා යුතුය. අරලියගහ මැඳුරේ තකතීරු වෘෂභ මෙහෙයුමට දොර වසා අගමැති පුටුවෙන් බැස නොයෑමේ විපත ද දැන් ඔහුට පෙනී යා යුතුය. අඩුම තරමින් අනුරාධපුර ජය ශ්‍රී මහා බෝධියත් රුවන්වැලි සෑයත් වැඳ පුදා ගන්නට ගිය මහින්දට ඒ පුදබිම අසලින් එල්ල වූ විරෝධය ගැනවත් ප්‍රබුද්ධ මනසින් විමසා බැලීමට හැකි වූයේ නම් මේ පොහොට්ටු භීෂණය වළක්වා ගැනීමට ඉඩ තිබිණි.\n\nමහින්දට සත්‍යය – යුක්තිය මෙන්ම කළ යුතු හා නොකළ යුතු දේ පිළිබඳව ද නිරවුල්ව වටහා ගැනීමට බුද්ධියක් නොවූ බව මේ සියලු විනාශය අපට පෙන්වා දෙයි. පොහොට්ටුවට සම්බන්ධ බොහෝ දෙනකුගේ භෞතික සම්පත් ගිනි තබා විනාශ කරනු ලැබ ඇත. මහින්දගේ ආශීර්වාදය ඇතිව හෝ නැතිව සමහරුන් විසින් රැස් කරන ලද ධනය, චංචල හා නිශ්චල දේපළ ආදිය ද කෙබඳුදැයි ඒ විනාශ වූ දේවල්වලින් වුව ද නිශ්චය කළ හැකිය. හාල්මැස්සන් ලෙස දේශපාලනයට එක්ව තල්මසුන් විලසින් වැඩුණු බොහෝදෙනකු දේශපාලනයෙන් කර ඇත්තේ වස්තුව රැස් කිරීම බව ද පෙනී යයි. ඇතැම් ඇමැතියකුට නිවාස පමණක් තුන හතරක් තිබේ. තැන්පත් ධනය කොපමණදැයි අප්‍රකටය. විගණකාධිපති ලෙස සිටි ගාමිණි විජේසිංහ මහතා චෝදනා කළේ ද දේශපාලනඥයන් උපයා ගත් ධනය ගැනය.\n\nඅද රටේ තත්ත්වය කුමක්ද? ඉන්ධන, ගෑස්, භූමිතෙල්, විදුලිය, බෙහෙත් කිසිවක් නැත. ගොවියාට පොහොර නැත. ලේඛකයාට ලිපි ද්‍රව්‍ය නැත. හාල්, පිටි, සීනි, පරිප්පු ඇතුළු සියල්ලේ මිල දෙගුණ තෙගුණ වී ඇත. වැඩි මිලට ගැනීමටත් බඩු නැත. සිමෙන්ති හිඟය නිසා ඉදිකිරීම් සියල්ල ඇනහිට ඇත. කහට කෝප්පය, පාන් කෑල්ල වැනි පීඩිතයන් තොල කට ගෑ බොහෝ දේවල මිල ද වැඩි විය. බස්රිය, දුම්රිය ජනතා ගමනාගමනයට නොසෑහේ. පෞද්ගලික බස්, ත්‍රිරෝද ගාස්තු ඔරොත්තු නොදෙන තරමට වැඩි වී තිබේ. ආණ්ඩුවේ ඇමැත්තන්, බලවතුන් හොර රහසේ පොහොර, ඉන්ධන, ගෑස් ගබඩා කර ගත් අයුරු ද හෙළි වී තිබේ. ඒ එකකටවත් විසඳුමක් තබා පැලැස්තරයක් දැමීමට තරම්වත් හැකි වූ ඇමැතියෙක් රාජපක්ෂ පාලනයේ නොවීය. ලක්ෂ සීයකට ආසන්නව ජනතාවගේ මුදල් ගිලින පාර්ලිමේන්තුව ගැන කවර කතාද? සියඹලාපිටිය කෝලමට පමණක් කොපමණ මුදලක් වැයවන්ට ඇද්ද? දැන් හැංගී හිටියත් අපේ මැති ඇමැතිවරුන් ජැන්ඩියට ඇඳගෙන රැකවලුන් ද පිරිවරාගෙන සුඛෝපභෝගී රියවලින් යාම් ඊම් කළ පින්වන්තයෝය. ඒ උතුමන්ට සිටි භාර්යාවන්ගෙන් ද වැඩි දෙනෙක් ආර්යාවෝ බවට පත්ව සිටිති. ඔවුන් අතර අප වැනි සාමාන්‍ය පුරවැසියකුගේ, හුළඟවත් වදින අයෙක් ද නොවෙති. ප්‍රජාතන්ත්‍රවාදය නරක නැත. ජනතා සේවය පාඩු ලබන ව්‍යාපාරයක් නොවන බව දැන් සාක්ෂි සහිතවම ඔප්පු වී තිබේ.\n\nගාලුමුවදොර විරෝධතාකරුවන් 225 ම එපා යැයි කියන්නේ මේවා දැක බලාගෙනය. මුන් අතර වැඩිපුරම ඉන්නේ හොරුන්ය. ඒ හොරුන් අතර කම්බා හොරු ද සිටිති. ඒ හොර වළල්ලෙන් බිඳක් පසුගියදා ජ.වි.පෙ. නායකයෝ ද රටට පෙන්වා දුන්හ. ලංකාව මිනී කන්නන්ගේ දේශයක් බව කියා චිත්‍රපටියක් හැදූ සිද්ධියක් ද අපට මතකය. එදා එයට ජනතා විරෝධයක් ද නැගුණි. දැන් පෙනී යන ආකාරයට නම් ලංකාව ‘ශූර චෞරයන්ගේ’ දේශයකි. එබඳු තේමාවකින් යුතු චිත්‍රපටයකට මේ කාලය නරක නැත. හොරුන් ගැන ඒ හොරා කාගත් ධනය සැඟවූ තැන් ගැන ඇහෙන කතා බොහෝය. රාජපක්ෂලාට එල්ල වන හොරකම් පිළිබඳ චෝදනා කෙළවරක් නැත. සුදු රෙදි හොරුන්, ටයි කෝට් හොරුන් මෙන්ම හොරු සමග හෙලුවෙන් සිටි නිලධාරීන් ගැන ද දාහක් කතා ඇසෙයි. හොරකම් හා අල්ලස් දූෂණ ගැන දැමූ නඩුවලින්, නඩු හිරේ ගොස් හොරු ගැලවී සිටිති.\n\nදැන් දැන් හොරුන්ට කෙසේ වෙතත් හොරකම්, මැරකම්, බලුකම් මෙන්ම ගොන්කම්වලට ද විපාක ලැබෙමින් ද තිබේ. එහෙත් හොරු අපරාජිතය. ජනතාව පරාජිතය. රට අරාජිකය. ජන ජීවිත මලානිකය. පසුගිය දිනක බස්නාහිර පළාත භාරව සිටි ඉහළම පොලිස් නිලධාරියා වූ දේශබන්දු තෙන්නකෝන්ට ද මහමඟදී නෙළුහ. ඔහු පණ බේරා ගත්තේ දෙපාවල හයිය තිබුණු හෙයිනි. ඒ රටේ ආරක්ෂාව ගැන පුංචි නිදසුනකි. මැති ඇමැතිවරු හැංගී සිටිති. සමහරු බංකර්වලය. හිටපු අගමැති ත්‍රිකුණාමල නාවික කඳවුරේ හිර වී සිටියි. නිස්කලංක සැහැල්ලු මනසකින් ඔහුට ඒ ආසන්නතම සිදුවීම් සිහිපත් කළ හැකිද? තමන් ප්‍රමුඛ තම සහෝදරයාගේ පාලනය මෙරටේ ජනතාවට දුන් පීඩනය, කෙබඳුදැයි ඔහුට විමර්ශනය කළ හැකිය. තමන් විසින් බලය සඳහා ගන්නා ලද ක්‍රියාකාරකම් මෙන්ම අනුන්ගේ බලය දුර්වල කිරීමට වංචනික ලෙස කළ මෙහෙයුම් ගැන ද ඔහුට සිහිපත් වනු ඇත. බලය පෝෂණය කිරීමේ විකෘති මනස නිසැකයෙන්ම අන්තරායකාරීය. බලයට පැමිණීමත්, ඒ බලය රැක ගැනීමත් වෙනුවෙන් රාජපක්ෂවරුන්ගේ මුග්ධ අනුගාමිකයන් හා පොහොට්ටුවේ මැර දේශපාලනඥයන් විසින් ද ගන්නා ලද සියලු වංක හා දුෂ්ට මෙහෙයුම් පරාජයට ද පත්ව තිබේ.\n\nගෝඨාභය ජනාධිපතිවරයා ද 11 වන බදාදා ජාතිය අමතා ප්‍රකාශ කළේ අලුත් අගමැති හා කැබිනට් මණ්ඩලයක් මගින් රටේ ජාතික, ආර්ථික හා දේශපාලන ස්ථාවරත්වය ගොඩනඟා ගැනීමට ක්‍රියා කරන බවය. එහෙත් ගාලුමුවදොර විරෝධතාකරුවන්ගේ ප්‍රබල යෝජනාව ජනාධිපතිවරයාද ඉවත් විය යුතු බවය.\n\n‘ගෝඨා ගෙදර යනු’ නමැති එම අරගලයේ සටන්පාඨය බිම දැමීමට ද ඔවුහු සූදානම් නොවෙති. ස.ජ.බ. මෙන්ම ජ.වි.පෙ. අනුර කුමාර පවසන්නේ ද ජනාධිපතිවරයා ඉවත් වනතුරු කිසිවක් සිදු නොවන බවය. විසිවරක් සංශෝධනය කළ අපේ ව්‍යවස්ථාව 21 වැනි වරටත් වෙනස් කිරීමට ද ජනාධිපති සූදානම්ය. එහෙත් පාර්ලිමේන්තුවේ විපක්ෂ මෙන්ම ගාලුමුවදොර අරගලයේ තරුණයන් ද මෙම ජනාධිපතිවරයා සමග විසඳුමකට එකඟ නොවුවහොත් කුමක් විය හැකිද? නිදහසින් පසු පාලනය භාර ගත් කිසිදු පක්ෂයකට හෝ නායකයකුට මෙන්ම දේශපාලන න්‍යායකට හෝ රටට අවශ්‍ය දේ ලබාදිය නොහැකි විය. ගාලුමුවදොර අරගලය ඉඳුරා කියන්නේ ඒ සියලු දේශපාලනඥයන්ගේ කාලය අවසන් වී ඇති බවය.\n\nගාමිණී සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%9c%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b6%9c%e0%b7%9c%e0%b7%83%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%ba%e0%b6%a2%e0%b6%b1%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b6%a7%e0%b6%ad%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/344/"
}