{
       "Source": "divaina",
       "Timestamp": "May 13, 2022",
       "Headline": "තුන්පනෙන් පෙන්වන්නේ වර්තාමාන දේශපාලනයේ ස්වභාවය",
       "News Content": "“තුන්පනේ” කතා මාලාව මේ දිනවල බොහෝ දෙනාගේ අවධානයට ලක්වෙමින් තිබේ. අපි ඒ පිළිබඳ එම නාට්‍යයේ නිර්මාණ අධ්‍යක්ෂවරයා සමග කතා කළෙමු.\n\nසුපුන් “තුන්පනේ” ටෙලි නාට්‍යයේ අධ්‍යක්ෂ ලෙස ඔබ මෙම නාට්‍ය හරහා සමාජයට දෙන පණිවිඩය කුමක්ද?\n\nඇත්තටම මේ කතාව තුළින් සමාජයේ එක ඛේදවාචකයක් ගැන තමයි කතා කරන්නේ. බලය ලබා ගැනීම සඳහා මිනිස්සු මොනවගේ ක්‍රියාදාමයක්ද\n\nඅනුගමනය කරන්නේ සහ බලය ලැබුනායින් පසුව ක්‍රියාදාමය කොහොමද කියන එක පිළිබඳවයි. “තුන්පනේ” නාට්‍ය කතා නායක විකුම්සිරි වටා තමයි ගෙතී පවතින්නේ. ඔහු තුළින් සමස්ත සමාජයේ ක්‍රියාවලියම දැක ගන්නට පුළුවන්. විකුම්සිරි කියන්නේ සමාජයේ වෙසෙන නූගත් කොන්ද පණ නැති පුද්ගලයෙක්. වර්තමාන දේශපාලනයේ ස්වභාවය ව්‍යංගයෙන් මෙහි සැඟව තිබෙනවා. ඒ වගේම සුදු, කළු සහ අළු මිනිසුන්ගේ චරිත මනාව සමාජගත කරන්න “තුන්පනේ” නාට්‍ය තුළින් මම උත්සාහ දරනවා.\n\nමේ නාට්‍ය හරහා මිනිසුන්ගේ අරගලයන් සහ සමාජ ප්‍රශ්න පිළිබඳව කතා කරනවා. වර්තමාන රටේ තත්ත්වයත් සමග ඔබට මොනවගේ අදහසක් ද තියෙන්නේ ඒ පිළිබඳව?\n\nඅපි අවුරුදු හැත්තෑගානක් තිස්සෙම කරන්නේ අරයට දීලා බලමු, මෙයාට දීලා බලමු කියලා. සමහර වෙලාවට පක්ෂ හෝ විපක්ෂ පැත්තෙන් විවිධ අපේක්ෂකයෝ ඇවිල්ලා කවුරු හරි ලියලා දෙන පිටපතක් තමන්ගේ කටහඬින් කියන කොට ඒක ඔහුගේමයි, ඔහුට හොඳ දැක්මක් තියෙනවා කියලා මිනිස්සු රැවටෙනවනේ. අපි ජීවිතයේ හැමදාම දේශපාලනය ගැන හිතපු කාරණය තමයි හිටපු කෙනා හොඳයි කියන එක. අපි නැවත නැවතත් කරන්නේ ඒ ඒ අයටම නැවත මාරුවෙන් මාරුවට ජන්දය ලබාදෙන එක. ඕක ඇතුළේ ඉතිං අවසානයේ ගොඩක් හොර වැඩ කරපු, සල්ලි දූෂණ හා වංචාවලට හසුකර ගනිපු පාලකයාව නැවත හොඳයි කියලා බලයට ගේනවා. මිනිස්සු අරගල කරන්නේ\n\nගෙදර ඉන්න කම්මැලිකමට නෙවෙයිනේ. මිනිස්සුන්ට අරගලයක් සඳහා කුමන හෝ හේතුවක් තියෙනවා. තමන්ගේ මතයන් සමාජගත කරන්න තමයි තනිව හෝ පිරිස් වශයෙන් මිනිසුන් අරගල කරන්න පෙලඹෙන්නේ. සෑම වෘත්තියක්ම එකම ප්‍රශ්නයකට පොදුවෙලා ඒ වෙනුවෙන් අරගල කරනවා කියන්නේ ඇත්තටම හොඳ තත්ත්වයක් විදියටයි මම දකින්නේ. නැත්නම් තව අවුරුදු හාරසිය පනහකට පසුවත් කියන්න වෙන්නේ\n\nශ්‍රී ලංකාව දියුණු වෙමින් පවතින රටක් කියලා තමයි. ඒ වගේම මම කියන්නේ මේ රට විනාශ කළේ තිස්තුන් කෝටියක් දෙවිවරු සහ දෙසිය විසිපහ තමයි. ඔය දෙගොල්ලෝම නැතුව වෙනත් ක්‍රම වේදයක් තිබුණනම් මේ රට මීට වඩා හොඳ තැනක තියෙයි.\n\nතුන්පනේ නාට්‍යට ප්‍රස්තුතය වන්නෙ ජනප්‍රිය මාතෘකාවක් නොවෙයි. එවැන්නක් නිර්මාණයට හිත ගියේ කොහොමද?\n\nමම දැනට ටෙලි නාට්‍ය අටක් පමණ නිර්මාණය කරලා තියෙනවා. මම කැමති සමාජයේ වැඩිපුර අවධානයට ලක් නොවන නමුත් අවධානය යොමු කළම යුතු විෂයන් පිළිබඳව සමාජයට අවබෝධයක් ලබා දෙන්න. එලෙස මම ලැබූ අත්දැකීමක් තුළින් තුන්පනේ නිර්මාණය වුණා. මගේ වෘත්තීය වැඩකට නගර සභාවට ගිය වෙලාවක එහි සේවකයන් සමග කතා කරන්නට ලැබුනා. ඔවුන්ව අධ්‍යයනය කිරීමෙන් ලබපු අත්දැකීම මෙම නිර්මාණයට හේතු වුණා. කුණු ට්‍රැක්ටරය කියන්නේ මිනිස්සු සාමාන්‍යයෙන් දකින්න ආසම දෙයක්. හේතුව තමයි දවස් දෙක තුනක් කුණු ට්‍රැක්ටරය ආවේ නැති වුණාම ගෙවල් ඇතුළෙත් ප්‍රශ්න අවටත් ප්‍රශ්න. එක්කෝ පාරේ දාලා යනවා. ඊට පස්සේ රණ්ඩු සරුවල් වෙනවා. මේක හරිම එහා\n\nගිහිල්ලා හිතන්න ඕනේ ප්‍රශ්නයක්. අපිට තියෙන අවබෝධය අඩු කමින් අපි කුණු ගෙනියන මිනිස්සුන්ට සලකන විදිය හොඳ මදි. සමාජය ඔවුන්ව දකින්නේ නූගත්, පීඩිත පාන්තික, දරුණු මිනිසුන් විදියට. නමුත් ඒ ජීවිත තුළ හරි පුදුමාකාර ලස්සන සහ දුක හිතෙන කතා තියෙනවා. අපේ ජීවිතත් එක්ක ගත්තම ඒ මිනිසුන්ගේ ජීවිත හරිම සරලයි. අහස අල්ලන්න ලොකු හීන නෑ. අපේ ජීවිත සංකීර්ණයිනේ. තට්ටු ගෙවල් හදන්න, වාහන ගන්න වගේ අහස උසට හීන. නමුත් මේ මිනිස්සුන්ව සමාජය තුළින්ම සීමා කරලා තියෙනවා ඔවුන්ට අයිති මෙච්චරයි කියලා. ඒ සීමාව වෙනස් කරන්න මේ ක්‍රමය වෙනස් කළ යුතුයි. අන්න ඒ පණිවිඩය සමාජයට අවබෝධ කර දීම තුන්පනේ නිර්මාණයෙහි අරමුණයි.\n\nසුපුන් ඉදිරියේදී ඔබ මොනවගේ නිර්මාණද කරන්න බලාපොරොත්තු වෙන්නේ?\n\nමෙහෙමයි, අපි පිටපතක් ලියන්නේ හොඳ නිර්මාණයක් කිරීමේ අරමුණක් ඇතුවයි. මම කැමතියි දවසින් දවස වෙනස්ම ආරයේ නිර්මාණ බිහි කරන්න. මෙතෙක්කල් නොකරපු ආකෘතියකින්, කතාවකින් වෙනස් විදියේ නිර්මාණ ඉදිරියටත් කරන්න තමයි මම බලාපොරොත්තු වෙන්නේ.",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%b4%e0%b6%b1%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a-%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/346/"
}