{
       "Source": "divaina",
       "Timestamp": "May 11, 2022",
       "Headline": "ඇතුළු නුවරින් හමුවූ මුතකාලීන යකඩ යුගයේ සාධක",
       "News Content": "(දැනට විද්වතුන් විසින් සිදු කර ඇති අධ්‍යයනයන් අනුසාරයෙන් මෙම ලිපියසකස් කොට ඇත)\n\nඅඛණ්ඩ ඉතිහාසයකට උරුමකම් කියන්නා වූ ශ්‍රී ලාංකාවේ ප්‍රාග් ඉතිහාසය යුග කිහිපයක් ඔස්සේ වර්තමානය දක්වා විකාශනය වී ඇති බව දක්නට ලැබේ. ඒ අනුව, ශ්‍රී ලංකාවේ පූර්ව ශිලා යුගයට පසුව එළැඹෙන ප්‍රධාන සංස්කෘතික අවස්ථාව ලෙස මුල් යකඩ යුගය හැඳින්වෙයි. ශ්‍රී ලංකාවේ ආරම්භක යුගයට අයත් අදාළ මූලික දේශපාලන, සමාජීය, ආර්ථික, සංස්කෘතික ව්‍යුහයන් මෙම යුගය තුළ දී බිහිවී තිබීම නිසා මෙම මුල් යකඩ යුගය ඓතිහාසිකව වඩාත් වැදගත් වෙයි. ශ්‍රී ලංකාවේ යකඩ යුගයේ ආරම්භය අපට වැදගත් වනුයේ ශ්‍රී ලාංකිකයන්, ක්‍රමානුකූලව ගොවිතැන් ඇරඹුවේ එම කාලයේ දී වන බැවිනි. එබැවින් ශ්‍රී ලංකාවේ මුල් කාලීන යකඩ යුගය පිළිබඳව ඇතුළු නුවරින් හමු වූ සාධක පිළිබඳව මෙහිදී සාකච්ඡා කරනු ලැබේ.\n\nබොහෝ කාලයක් තිස්සේ මෙරට සිදු කරන ලද පුරාවිද්‍යා අධ්‍යයන තුළින් ශ්‍රී ලාංකේය සංස්කෘතියේ ඓතිහාසික ගමන් මගෙහි සංගත තොරතුරු ග්‍රහණය කර ගැනීමට හැකි වී තිබේ. ප්‍රථමික අවධියෙන් ඇරඹුන ශ්‍රී ලංකා මානව සංස්කෘතිය විවිධ හැඩගැසීම් ඔස්සේ ගමන් කරමින් මධ්‍යශිලා යුගය පසු කොට යකඩ යුගයට පිවිසෙන ආකාරය පර්යේෂකයන් විසින් පෙන්නුම් කොට තිබේ. ආචාර්ය, සිරාන් දැරණියගල විසින් අනුරාධපුර ඇතුළු නුවර සිදු කොට ඇති අනුරාධපුර ගෙඩිගේ 1969 (AG 69), අනුරාධපුර ඩිංගිරිබණ්ඩාගේ වත්ත 1987 (ADB 87), අනුරාධපුර සල්ගහවත්ත 1987/1988 (ASW 87/88), අනුරාධපුර මහපාළි දාන ශාලාව 1989 (MP 89), ආදී පුරාවිද්‍යා කැණීම් මාලාවේ පාංශු ස්ථර අධ්‍යයන මගින් ක්‍රි.පූ. 1000න් පසුව ශ්‍රී ලංකාවේ මධ්‍ය ශිලා සංස්කෘතියෙන් අනතුරුව මූල ඓතිහාසික සංස්කෘතික අවධිය ප්‍රවිෂ්ට වී ඇති බව තහවුරු කර තිබේ (Deraniyagala 1992). මූල ඓතිහාසික සමය විවිධ පුරාවිද්‍යාඥයන් විසින් ප්‍රොටෝ ඓතිහාසික යුගය, ප්‍රාථමික යකඩ යුගය, මුල් අයිස් සමය ආදී විවිධ ලෙස අර්ථ දක්වා තිබේ. මෙම සංස්කෘතිය ක්‍රි.පූ. 950දී පමණ අර්ධද්වීපික ඉන්දියාවේ දකුණු දිගින් ශ්‍රී ලංකාවට හඳුන්වා දුන් බවට සැලකිය හැකි ය. මෙම සංස්කෘතිය ක්‍රි. පූ. 400 පමණ දක්වා මෙරට පැලපදියම් වී තිබුණු බව විවිධ විද්‍යාත්මක කාලනිර්ණ මගින් පෙන්වා දී තිබේ.\n\nවිශේෂයෙන්ම ලිඛිත ඉතිහාසයේ අවධානයට ලක් නොවූ මේ සංස්කෘතික අවධියට යම් ජීවී බවක් ලැබෙනුයේ මානව වංස පුරාවිද්‍යාත්මක අධ්‍යයන, සමාජ පුරාවිද්‍යාත්මක අධ්‍යයන මෙන්ම පුරාඋද්භිත විද්‍යා අධ්‍යයන හා පුරාසත්ත්ව විද්‍යා අධ්‍යයන මගිනි. එම පර්යේෂණ මගින් ශ්‍රී ලංකා සමාජයේ මුල් ම හැඩ ගැසීමේ යුගය ලෙසට මේ සංස්කෘතික අවධිය හඳුනා ගෙන තිබේ. මේ යුගය අළලා මෙතෙක් දියත් කළ පර්යේෂණවලින් ලබා ගත් දත්ත අනුව නිශ්චිත ලෙස ම ශ්‍රී ලංකා සංස්කෘතියේ මුල්ම විධිමත් ආයතන සැදුම (දේශපාලන, ආගමික, සමාජ හා ආර්ථික) මේ යුගයේ කලඑළි බට බව අවබෝධ කරගත හැකි ය. ඉන්දියාවේ දී ප්‍රොටෝ ඓතිහාසික සංස්කෘතිය සාරවත් ලෙස ස්ථාපිතව පැවති බවට බොහෝ සාක්ෂි ලැබේ. ජී. පසෙල් හා කේ. රාජන් ආදීන් දකුණු ඉන්දියාවේ මූල ඓතිහාසික සංස්කෘතියේ මුල්බැස ගැනීම ක්‍රි. පූ. 1200 දී පමණ සිදු වී ඇති බව කාලානුක්‍රම පර්යේෂණ අනුව පෙන්වා දී ඇත. නමුත් මේ සම්බන්ධව ලංකාවේ ආදිතම සාධක ලැබෙන්නේ අනුරාධපුර ඇතුළුනුවරින් හා සීගිරිය ආශ්‍රිත අලිගල ලෙනෙනි. ඒ කාබන් 14 කාල නිර්ණයට අනුව දළ වශයෙන් ක්‍රි. පූ. 1000, 800ත් අතර කාලයට අයත්ව ය. මේ වන විට ලංකාවේ මෙම යුගය වන විට ප්‍රාග් ඓතිහාසික ශිලා තාක්ෂණය හා නිර්මිත පරිසරය ප්‍රොටෝ ඓතිහාසික යකඩ තාක්ෂණයෙන් මුළුමනින්ම යටපත් වී ගොස් ඇත. එහි දියුණු වූ සංස්කෘතික ලක්ෂණ නම් කළු රතු මැටි බදුන් කලාව, ශාක හා සත්ත්ව ගෘහකරණය, විශාල ප්‍රමාණයේ ශිලා පුවරු භාවිතා කරමින් සුසාන ස්මාරක ඉදිකිරීම හා සුළු පරිමාණ වාරි කර්මාන්ත හා කෘෂිකර්මාන්තය යි. වැදගත්ම සාධක වනුයේ මෙම කාලයේ දී මිනිසුන් අතරට පැමිණි යකඩ පිළිබඳ දැනුම යි. මහාචාර්ය සුදර්ශන් සෙනෙවිරත්න ප්‍රකාශ කරන්නේ මෙම යුගයේ දී ලංකාවේ දැකිය හැකි බොහෝ සංකෘතික ලක්ෂණ අර්ධද්විපික ඉන්දියාවේ මුල් යකඩ යුගයේ ලක්ෂණයන්ට සමාන වන බවයි.\n\nප්‍රොටෝ ඓතිහාසික යුගයේ නිර්මිත පරිසරය පිළිබඳ අවධානය යොමු කිරීමේ දී මහා ශිලා සුසාන ලංකාවේ මුල් යකඩ යුගයේ සමාජ වාතාවරණය තුළින් හෙළිදරව් වන ප්‍රධානතම අංගය වේ. වර්තමානය වන විට ද බොහෝ මූල ඓතිහාසික ජනාවාස ආශ්‍රිතව ශේෂ වී ඇති ස්මාරක වන්නේ ද මේ මහාශිලා සුසාන ස්මාරක වේ. පැලපදියම් වූ සමාජයන් වන මොවුන්ගේ තවත් ඉදිකිරීම් පිළිබඳව සුළු වශයෙන් සාක්ෂි පැවතියද ශිලා සුසාන සම්බන්ධව ප්‍රබල සාක්ෂි ශේෂ වී ඇත. ඉබ්බන්කටුව, යාපහුව පිංවැව ආදී ප්‍රොටෝ ඓතිහාසික ජනාවාස ආශ්‍රිතව ඇති ශිලා සුසාන මේ සඳහා උදාහරණ ලෙස දැක්විය හැකිය. ඒ ඒ ප්‍රදේශවලට ආවේණික පාෂාණ වර්ග භාවිත කරමින් මෙම ශිලා ස්මාරක ඉදිකර ඇත. බොහෝ ප්‍රොටෝ ඓතිහාසික ජනාවාස ආශ්‍රිතව ඇති සුසාන නිර්මිතයන් සැලකීමේ දී හැඩයන් හා පාෂාණ භාවිතා වේ. සමානාත්වයක් පවතින බව දැකිය හැකිය. දිග හතරැස් හෝ සම හතරැස් හැඩැති මෙම සුසාන විවිධ විශාලත්වයන්ගෙන් යුක්ත වේ. ජීවත්වන පිරිසට ප්‍රයෝජන්වත් වන නිවාස දිරාපත් වන ද්‍රව්‍යවලින් නිර්මාණය කළ ද මළවුන් උදෙසා බොහෝ කාලයක් පවතින පාෂාණ අමුද්‍රව්‍යයන් භාවිතා කර නිර්මිත පරිසරය ගොඩනැංවූයේ අභිචාරමය පිළිවෙත නිසා විය හැකි ය. මෙනිසා මූල ඓතිහාසික යුගයේ නිර්මිත පරිසරය ලෙස දැක්විය හැකි ප්‍රධාන අංගය ලෙස මහා ශිලා සුසාන තවමත් ඉතිරි වී පවතී.\n\nඅනුරාධපුර ඇතුළුනුවර සල්ගහවත්ත ස්ථානයේ 1980-1990 කාලයේ දී සිදු කළ කැණීමේ දී ද මේ ආකාරයටම වරිච්චි කටුමැටි ගෘහනිර්මාණ සාධක ලැබී ඇත. ඵ්වදර චය්ිැ ඊ වලින් ලැබී ඇති මෙම සාධක අතර කටුමැටි බිත්ති කොටස්, නිවාස ඉදිකිරීමට සැකසූ මැටි පොළොවක් ද හමුවී ඇත. එමෙන්ම එහි දී කාණුවළවල් කීපයක්ද හමු වී ඇත. මෙම වළවල්වල දැව කඳන් හිර කිරීමට කුඩා ගල් කැට යොදාගෙන තිබී ඇත. ප්‍රොටෝ ඓතිහාසික සමයේ ජනාවාසකරණය හා බැඳුනු නිර්මිත පරිසරය පිළිබඳව සාධක ලැබී ඇත්තේ අවම වශයෙනි. මෙයට හේතුවද මෙම නිර්මිතයන් ඓන්ද්‍රීය ද්‍රව්‍ය භාවිත කර ගොඩනංවා තිබීම විය හැකිය. ආර්ථික සහ සමාජමය වශයෙන් පැලපදියම් වූ සමාජ බිහිවීමත් සමගම මෙම තාවකාලික ද්‍රව්‍ය භාවිත කර ගෘහ නිර්මිතයන් ඉදිකරන්නට වූවා විය හැකිය. වනාන්තර ගත සංචාරක දඩයම් දිවිය ඇරඹුම සමග මිනිසා මෙම ඉදි කිරීම් ක්‍රමයට හුරු වන්නට ඇත. එසේ උපකල්පනය කළ හැකි සාධක කීපයක් අත. පළමු වැන්න නම් අර්ධකෘෂිකාර්මික කටයුතු ඇරඹුම සමග තම ආර්ථික කටයුතු සදහා අවශ්‍ය ස්වභාවික ජල මූලාශ්‍ර හෝ කුඩා ජල සම්පාදන මූලාශ්‍ර අතහැර යෑමේ නොහැකියාවයි. දෙවැන්න නම් ඔවුන්ගේ එf`ඩ්ර පාලන කටයුතු උදෙසා අවශ්‍ය ලැගුම් පොළවල් මාරූ කිරීමේ අපහසුතාව හා තෘණ බිම් ආදිය නැවත සොයා ගැනීම් ආදීයට ඇති අපහසුතාවයි.\n\nමහාචාර්ය සුදර්ශන් සෙනෙවිරත්න මධ්‍ය කඳුකර පාමුල දඹුල්ල ඉබ්බන්කටුව වැනි ජනාවාස ආශ්‍රිතව සිදු වූ කෘෂිකාර්මික සත්ත්ව පාලන අර්ථක්‍රමය පිළිබඳ කරුණු අනාවරණය කර ඇත. තෙවැන්න ලෙස මෙම යුගය වන විට ඔවුන් ඛනිජ සම්පත් පරිහරණයට හුරු වී සිටි බැවින් එම මූලාශ්‍ර හෝ හුවමාරු ස්ථාන අතහැර යෑමට තිබූ නොහැකියාවයි. මූල ඓතිහාසික සමයේ දී ජනාවාස සංස්කෘතීන් ඛණිජ සම්පත් පරිහරණයට යොමු වී ඇති බව මහාචාර්ය සුදර්ශන් සෙනෙවිරත්න තම පර්යේෂණ මගින් පෙන්වා දී ඇත. උදාහරණයක් වශයෙන් සේරුවිල ප්‍රදේශයෙන් තඹ ලෝහය මෙම මූල ඓතිහාසික යුගයේ ඉබ්බන්කටුව, යාපහුව පින්වැව, අනුරාධපුර ඇතුළුනුවර ප්‍රදේශවලට හුවමාරූ වී ඇති බව පෙන්වා දී ඇත. ඉහත දක්වන ලද තෙවදෑරුම් සාධක මත ඔවුන්ට එක් තැනක පමණක් වාසය කිරීමට සිදු වූවා යැයි සමාජ පුරාවිද්‍යාත්මක තර්කයක් ගොඩනැඟිය හැකිය. එක් තැන් ජීවිතය නිසා මිනිසා සහ පරිසරය අතර පැවතුණු ද්‍රව්‍යාත්මක සබඳතාවල සරල තාක්ෂණය සමග මුසු කොට ද්‍රව්‍ය භාවිත කරමින් වරිච්චි කටුමැටි නිවාස තම වාසයට යොදා ගත් බව උපකල්පනය කළ හැකිය. තර්කය එසේ ගොඩනැඟිය හැකි නම් ඉහත දැක්වූ පරිදි අනුරාධපුර ඇතුළුනුවරින් හමු වූයේ ප්‍රොටෝ ඓතිහාසික සමයේ සමාජ ආර්ථික වාතාවරණය මත බිහි වූ නිර්මිත පරිසරයේ ශේෂයන් විය හැකිය. අචාර්ය සිරාන් දැරණියගල හා රොබින් කනින්හැම් ඉදිරිපත් කරන සාධක නිවැරදි කාල නිර්ණයන්ට යටත් නම් සුසාන සංකීර්ණයක් නොමැතිව වුවත් අනුරාධපුර ඇතුළුනුවර පැවති කටුමැටි නිර්මාණ සාධක මූල ඓතිහාසික යුගයට අයත් බව පිළිගත හැකිය.\n\nඑසේම කටුමැටි වරිච්චි ගෘහ නිර්මාණ ශිල්පය යනු ඓතිහාසික යුගය වන විට පැවති නිර්මිත පරිසරයේ ප්‍රධාන අංගයක් වූ බවට බොහෝ ඓතිහාසික මූලාශ්‍ර සාක්ෂි දරයි. ක්‍රි. පූ. 9වන සියවස පමණ දී වෙරළබඩ කලාපවල වාසස්ථාන ඇති කරගන්නා යකඩ යුගයේ ජනතාව ජන රේඛනයේ ප්‍රසාරණය සමග නව ජනපද ඇති කරගනිමින් ගංගාධර දිගේ රට අභ්‍යන්තරයට ප්‍රවිෂ්ට වීම කැපී පෙනේ. මේ තත්ත්වය වඩා පැහැදිලි ලෙස යාපන අර්ධද්වීපයේ සිට උතුරු මැද පළාත දක්වාත් දකුණේ ඉහළ වලවේ නිම්නයත් බටහිර කැලණි ගංගාව ඔස්සේත් මානවයා ව්‍යාප්ත වී ඇති ආකාරයෙන් පැහැදිලි වේ. ශ්‍රී ලංකාව තුළ යකඩ යුගයේ සංස්කෘතිය මුල්බැස තවත් සියවස් දෙකකින් පමණ අනතුරුව එම සංස්කෘතියේ වඩා වේගවත් සංවර්ධනයක් ඇති වූ බව තාක්ෂණ ශිල්පය, සැපයුම් රටාව, සම්පත් පරිහරණය හා පදිංචි වීමේ මෝස්තරය තුළින් දැකගත හැක. මේ තත්ත්වය පුළුල් වශයෙන් සමාජ, ආර්ථික, දේශපාලන හා ආගමික ආයතන හැඩ ගැසීමට මුල් පදනමක් සකසන අතර තාක්ෂණ ශිල්පයේ වඩා දියුණු කලඑළි බැසීම සමග භාණ්ඩවල කාර්යධද්ධ වටිනාකම වැඩිවීම නිසා එය සමාජයේ ද්‍රව්‍යමය වටිනාකම තීරණය කරන සාධකය වූ බව පෙනේ. විශේෂයෙන්ම මේ යුගය වන විට සම්පත් ලබා ගැනීමේ ප්‍රවණතාවත් ඒවා නිස්සාරණය හා නිෂ්පාදනය සඳහා යෝග්‍ය ශිල්ප ප්‍රාගුන්‍යතාවක් ඇතිවීමත් සිදු වනුයේ භාණ්ඩ සඳහා ඉල්ලුම පුළුල් වීම සමග බව පෙනේ. ඒ තත්ත්වය මත ක්‍රි. පූ. 7වන සියවස පමණ වන විට රට අභ්‍යන්තරයේ වූ ජන කණ්ඩායම් පහළ කඳුකර කලාපවලට සම්ප්‍රාප්ත වනුයේ සම්පත් ලබා ගැනීම හා අත්පත් කර ගැනීමේ අභිලාෂයෙන් බව ඉබ්බන්කටුව පුරාවිද්‍යා ස්ථානයේ සිදුකොට ඇති පුරාඋද්භිතවිද්‍යා අධ්‍යයන මගින් මැනවින් ඔප්පු වී තිබේ.\n\nපහළ කඳුකර ප්‍රදේශවලට ඉබ්බන්කටුව, ආනකටාව, කන්දලම, රොටවැව, සීගිරිය යන ප්‍රදේශවලට අයිස් සමයේ තාක්ෂණ සංස්කෘති ඇතුළු වීම ක්‍රි. පූ. 6වන සියවසේ දී පමණ සිදු වූ බව විකිරණමාන පරීක්ෂණවල කාල නියම කිරීම අනුව පැහැදිලි වී ඇත. මේ කාල පරාසය බුදුරදුන් ලොව පහළ වන කාල පරාසයට සමකාලීන වේ. උතුරු මැද රතු දුඹුරු පාංශු කලාපයේ වඩා පුළුල් ලෙස ජනාවාස පිහිටුවා ගෙන සිටි මෙම ජන පිරිස කෘෂිකර්මාන්තයට හිතකර එම භූ කලාපය පසු කර කෘෂිකර්මාන්තයට එතරම් හිතකර නොවූ පහළ කඳුකර කලාපවලට සංක්‍රමණය වී ජනාවාස පිහිටුවා ගැනීමේ රටාවට පසුබිම්ව ඇත්තේ සම්පත් ලබා ගැනීමේ අත්පත්කර ගැනීමේ පදනම බව පෙනේ. විශේෂයෙන්ම මාතලේ කඳුවල සිට ඉහළ කලාඔය පද්ධතිය දක්වා විහිදී ඇති සාර්ව ප්‍රදේශය පුරාම මැණික් හා අර්ධ මැණික් ඇතුළු ධනවත් ඛණිජ පාෂාණ නිධි හා රිදී, තඹ ඇතුළු ලෝහ සම්පත් ස්ථාන ගත වීම වර්තමාන භූවිද්‍යා අධ්‍යයන අනුව පැහැදිලි වී ඇති අතර මුල් අයිස් සමයේ දී මෙම සම්පත් අත්පත් කර ගැනීමේ පරමාර්ථයෙන් මෙම ජනාවාස පිහිටුවා ගැනීමට ඇතැයි පැහැදිලි වේ. මේ කාල පරාසය වන විට සම්පත් ලබා ගැනීම හා අත්පත් කර ගැනීම සඳහා වූ කණ්ඩායම් බිහි වීමක් සිදු වූ බව සිතිය හැකි පුරාවිද්‍යාත්මක සාධක තිබේ.\n\nවිශේෂයෙන් අනුරාධපුර ඇතුළු නගරයේ සිදුකර ඇති කැණීම් අනුව ක්‍රි. පූ. 600ට පසු ස්ථරවල වඩා පුළුල් තේරීමක් ඇති කඳුකර කලාපවල සම්භවය ලබන මැණික් ඇතුළු ඛණිජ පාෂාණවල බහුල පරිහරණයක් දැකගත හැකි බව ඔප්පු වී තිබේ. එසේම ඉබ්බන්කටුව සුසානයෙන් හමු වී ඇති අති විශාල ප්‍රමාණයක් වූ කානෙලියන් පබළු අනුරාධපුර හා මාන්නායි හරහා නිෂ්පාදනය වී ඉබ්බන්කටුව දක්වා පැමිණ ඇති බව පර්යේෂණ දත්ත හා තොරතුරුවලින් පැහැදිලි වේ. මෙය වඩා සැලසුම් සහගත ලෙස ක්ෂුද්‍ර හා සාර්ව ප්‍රදේශ ඇසුරින් කලඑළි බැසීමක් මේ තත්ත්වය ඇසුරින් පැහැදිලි වේ.\n\nවංශකතාකරුවන් විජය ඇතුළු උතුරු ඉන්දීය ජන කණ්ඩායම් මෙරටට කඩා වැදීම සමග අපේ රටේ ජනාවාසකරණය ගැන කතා කරනු ලබන්නේ විජයාගමනය සමග මෙරට රේඛීය වර්ධනයක් වූ බව පෙන්වීමටය. නමුත් ජන කණ්ඩායමක සංස්කෘතික හෝ සමාජ දේශපාලන ආයතනයක රේඛීය වර්ධනයක් ඇති නොවන අතර එය කාලානුක්‍රමිකව ඇතිවන සමාජ සංවර්ධනයේ ප්‍රතිඵලයක් ලෙස හඳුනා ගැනීම වඩා තර්කාන්විත වේ. ඒ නිසා විජය පිළිබඳ කතා පුවත අප සලකා බැලිය යුත්තේ මූල ඓතිහාසික යුගයේ මෑත භාගයේ දී මෙරට ඇති වී තිබූ මූලික ආයතන හැඩගැසීම වංශකතා මගින් උතුරු ඉන්දීය ජන කණ්ඩායම්වලට සම්බන්ධ කිරීමක් ලෙසය. මෙය ආර්ය ජන කණ්ඩායම වඩා ශිෂ්ට වූ පිරිසක් ලෙස හුවා දැක්වීම හා බුදුන්වහන්සේ ඇතුළු උතුරු ඉන්දීය ජන කණ්ඩායම් වඩ වඩා සිරස් ආකාරයට අපේ ඉතිහාසයට සම්බන්ධ කිරීමට ප්‍රයත්න දැරීමක් ලෙස, විජය කතා පුවතේ මුලටම බුදුන්වහන්සේ සම්බන්ධ කර තිබීමෙන් පැහැදිලි වේ. මේ කාල පරාසය වනවිට ලක්දිව මූලික රාජ්‍යයක හැඩගැසීම ඇති වී තිබූ අතර නාගරික මට්ටමේ තත්ත්වය දක්වා යම් දියුණුවක් සමාජමය පැත්තෙන් ඇති වී තිබුණු බව අනුරාධපුර ඇතුළුනුවර කැණීම් සාධක අනුව පැහැදිලි වේ. ඒ අනුව ශ්‍රී ලංකාවේ මුල් කාලීන යකඩ යුගය සම්බන්ධයෙන් විද්වතුන් විසින් සිදු කර ඇති අධ්‍යයනයන් ඇසුරින් ඉහත පරිදි උක්ත මාතෘකාව පිළිබඳව සාකච්ඡා කළ හැක.\n\nඩබ්. එම්. ප්‍රසන්න වන්නිනායකපුරාවිද්‍යා (විශේෂ), සිවුවන වසර,පුරාවිද්‍යා අධ්‍යයනාංශය,පේරාදෙණිය විශ්වවිද්‍යාලය.[email protected]",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b6%ad%e0%b7%94%e0%b7%85%e0%b7%94-%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%bb%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b7%80%e0%b7%96-%e0%b6%b8%e0%b7%94%e0%b6%ad%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/346/"
}