{
       "Source": "divaina",
       "Timestamp": "May 6, 2022",
       "Headline": "වෘත්තීයවේදීන් රටේ පාලනය අතටගත යුතුයි",
       "News Content": "වත්මන් රජයට ජනතාවගේ ඇති විරෝධතාවය, රටේ ආර්ථිකය කඩා වැටීම සහ රට ව්‍යාකූල තත්ත්වයකට පත්ව තිබීම පිළිබඳව සමගි ජනබලවේගයේ කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වා මහතා සමඟ “දිවයින” කළ සාකච්ඡාවකි.\n\nප්‍රශ්නය – රට අතිශය ව්‍යාකූල තත්ත්වයකට අද පත්ව තිබෙනවා. ආර්ථිකය සම්පූර්ණයෙන්ම කඩාවැටී තිබෙනවා. නමුත් ඒ සඳහා රජයට කිසිදු වැඩපිළිවෙළක් නැහැ. අනෙක් පක්‍ෂ, කණ්ඩායම්ද නිසි ආර්ථික වැඩපිළිවෙළක් යෝජනා කරන්නේ නැහැ. ඔබ මේ පිළිබඳව දිගින් දිගටම කතාකළ කෙනෙක් ඔබ ළඟ රට ගොඩගැනීමේ වැඩපිළිවෙළක් තිබෙනවාද? ඒ කුමක්ද?\n\nපිළිතුර – අපි මේ සම්බන්ධයෙන් අවුරුදු දෙකහමාරක් තිස්සේ සාකච්ඡා කළා. එතකොට අපි කළ යුතු දේ මොකක්ද නොකළ යුතු දේ මොකක්ද කියලා අපි දිගින් දිගටම කිව්වා. අපේ වැඩපිළිවෙළ ප්‍රශ්නාර්ථයක් නොවෙයි. අපිට වැඩපිළිවෙළක් තියෙනවා. අපි අපේ වැඩපිළිවෙළ ඉදිරිපත් කරලා තියෙනවා පාර්ලිමේන්තුවේ නොයෙකුත් අවස්ථාවල. දැන් වැටිලා තියෙන අර්බුදයෙන් ගොඩගන්නේ කොහොමද කියලත්, අපි ලිඛිතව ඉදිරිපත් කරලා තියෙනවා. එක පක්‍ෂයක් හැටියට නෙවෙයි. විපක්‍ෂයේ පක්‍ෂ සංඛ්‍යාවක්ම ජනාධිපතිවරයාට අපේ අත්සන සහිතව කළ යුතු දේ මොකක්ද කියලා ඉදිරිපත් කරලා තියෙනවා. අඩුගානේ අපි යෝජනා කරපු යෝජනා පිළිබඳ සඳහනක්වත් නැහැ. අපිට ඒකට පිළිතුරක්වත් නැහැ. පාර්ලිමේන්තුවේදී කියන්න ඕන දේවල් අපි ජනාධිපතිට කියලා ඇරියා. ඒ දේවල් කරද්දී තමයි ආණ්ඩුව මේ වගේ අමනෝඥ තීරණවලට ඇවිල්ලා මේ රට මේ තත්ත්වයට ඇදලා දාලා තියෙන්නේ.\n\nප්‍රශ්නය – ඔබතුමා මේ සම්බන්ධයෙන් ඉදිරිපත් කළ වැඩපිළිවෙළවල් මොනවද?\n\nපිළිතුර – දැන් තියෙන ප්‍රශ්නයෙන් ගොඩඑන්න කාරණා පහක් තියෙනවා.\n\nපළවෙනි එක තමයි අපට අවශ්‍ය ඩොලර් හිඟය පියවා ගැනීම සඳහා කෙටි කාලීන ණය පහසුකම් ලබා ගන්න එක. එය ලබා ගන්නේ ජාත්‍යන්තර මූල්‍ය අරමුදලෙන්ද එහෙම නැතිනම් මිත්‍ර රටකින්ද කියලා රජයේ ජාත්‍යන්තර සම්බන්ධකම් මත තීරණය වෙන්න ඕන. ඒ හරහා තමයි අවශ්‍ය ඉන්ධන බෙහෙත්, තෙල් ටික ගේන්න පුළුවන් වෙන්නේ. එය වහාම ක්‍රියාත්මක කළ යුතුයි.\n\nඊළඟට කළ යුතු දෙවැනි වැදගත් කාරණාව තමයි ලංකාවේ මූල්‍ය පද්ධතිය ශක්තිමත් කර ගන්න එක. මොකද කිසි විටකවත් අපිට බැංකු පද්ධතිය කඩාවැටීමක් සිද්ධ වෙන්න අරින්න බැහැ. ඒ නිසා මුල්‍ය පද්ධතියේ තියෙන අවදානම් සියලු දේ වහාම ඉවත් කරගන්න රජය වැඩපිළිවෙළක් යොදන්න ඕනේ. එහෙම වුණේ නැතිනම් මුළු ආර්ථිකයම තියෙන තත්ත්වයටත් වඩා කඩාවැටෙන්න පුළුවන්.\n\nතුන්වැනි කාරණාව තමයි රටේ ආර්ථිකය ස්ථාවර කරගත යුතුයි. ඒ කියන්නේ ගෙවා ගන්න බැරි ණය ටික ප්‍රතිව්‍යුහගත කරන්න ඕනේ. ඊට පස්සේ විදේශ විනිමය අනුපාතය යම්කිසි ස්ථාවර භාවයකට ගෙනෙන්න ඕනේ. ඊළඟට රටේ ආදායම වැඩි කිරීම සඳහා අවශ්‍ය ලඝු සංශෝධන කරන්න ඕනේ.\n\nහතරවැනි කාරණාව තමයි රජය විසින් ජනතාවට එල්ල කර තිබෙන මහ විශාල දැඩි ප්‍රහාරය. ඒක දරාගන්න පුළුවන් විදියට ජනතාවට යම් යම් සහන දෙන්න ඕනේ. ඒ කියන්නේ ආදායම් මට්ටම අඩු අයටත් මැදි ආදායම් මට්ටමේ අයටත් ලංකාවේ කවදාවත් නොතිබුණු විදියට සමාජයේ 60%ක් විතර මනුෂ්‍යයන්ට මේ ආර්ථික අර්බුදය තදට බලපානවා. සමාජ ආරක්‍ෂණ දැලක් හරහා මේ කට්ටිය බේරගන්න ඕන.\n\nපස්වැනි කාරණාව තමයි ඉදිරියේදී කළ යුතු මධ්‍යකාලීන ආර්ථික ප්‍රතිසංස්කරණ කරන්න ඕන. කොහොමද නැවතත් රට ගොඩගන්නේ දීර්ඝ කාලීනවද කියන එකත්, අපනයන ක්‍ෂේත්‍රය වර්ධනය කරන්නේ කොහොමද? රජයට අයිති ආයතනවල තියෙන පාඩු මකා ගන්නේ කොහොමද කියන මේ කාරණා පහ කරන්න ඕනේ. මං දන්නෑ මේ මිනිස්සුන්ට මේක තේරෙනවද කියලා. මෙච්චර කල් කිව්වා මේවා තේරුණේවත් නැහැ. දැන්වත් තේරෙයිද කියලා අපට හිතාගන්නවත් බැහැ.\n\nප්‍රශ්නය – ඔබ දිගින් දිගටම පාර්ලිමේන්තුවේදී මේ අර්බුදය පිළිබඳව කතාකළ මහජන නියෝජිතයෙක්. නමුත් ගෝල්ෆේස් අරගලය හමුවේ ඔබතුමන් නිහඬ වෙමින් සිටිනවා නේද?\n\nපිළිතුර -ගෝල්ෆේස් එකේ තියෙන්නේ නිර්පාක්‍ෂික අරගලයක්නේ. එම නිර්පාක්‍ෂික අරගලයට මට සම්බන්ධ වෙන්න බැහැනේ. මොකද මම කැමති වුණත් නැති වුණත් මිනිස්සු මාව දේශපාලනඥයෙක් විදියට දැක්කෙ නැතත් මම 225න් එක් කෙනෙක්නේ. හැබැයි ගෝල්ෆේස් එකේ අරගල කරන කට්ටිය අපිත් එක්ක සෑහෙන්න කතාබහ කරනවා. ඒ කියන්නේ ගෝල්ෆේස් එකට ගිහින් තියෙන්නේ සාමාන්‍යයෙන් පිළිගැනීමක් තියෙන තරුණ කණ්ඩායම්නේ. ඒ කණ්ඩායම් ගෝල්ෆේස් එකට යන්න කලින් අපිත් එක්ක සාකච්ඡා කරල අපේ අදහස්වලට ඇහුන්කන් දීලා තියෙනවා. ගෝල්ෆේස් එකේ අරගලයෙ උණත් අපි මේ දීලා තියෙන ධනාත්මක අදහස්වලට කිසි විවේචනයක් නැහැ. එවැනි දේවල් මහ පොළොවේ ක්‍රියාත්මක කළ යුතුයි යන මතයේ තමයි මං හිතන්නෙ ඒ කට්ටියත් ඉන්නෙ. මං හිතන විදිහට ගොල්ෆේස් එකේ ජන අරගලයට අපෙන් බලාපොරොත්තු වන දේ තමයි එයට පාර්ලිමේන්තුවේදී අවශ්‍ය දේශපාලන ප්‍රතිසංස්කරණ ටික කරන එක. අපි ඒක තමයි කරන්න සූදානම් වෙන්නේ.\n\nප්‍රශ්නය – අන්තර්වාර පාලනය ඔබතුමාගේ පක්‍ෂය විසින් පිළිගනු ලබන්නේ නැහැ. නමුත් ත්‍රෛනිකායික මහ නාහිමිවරුන් ඇතුළු බොහෝ දෙනාගේ අදහස වන්නේ මේ මොහොතේ අන්තර්වාර පාලන ව්‍යුහයක් අවශ්‍ය බවයි. ඔබතුමාගේ පක්‍ෂය මෙම අවස්ථාව මගහරින්නේ ඇයි. මේ සම්බන්ධව ඔබගේ පෞද්ගලික අදහස් තිබෙනවාද?\n\nපිළිතුර – අපි මගහරින්නේ නැහැ. අපි කියලා තියෙන කාරණා කිහිපයක් තියෙනවා. ඒක මේ ආණ්ඩුව පෙරළීම සඳහා. ඒ කියන්නෙ විශ්වාස භංඝයට යනවා කියන අය අත්සන් කරන්න ඕනේ. ආණ්ඩුව ගෙදර යන්න කියලනේ ඉස්සරලාම කියන්නේ. ආණ්ඩුව ගෙදර යවන්න නම් 113 අත්සන් කරන්න ඕනේ.\n\nඊළඟට හැමෝම කියන්නේ “ගෝඨා ගෝ හෝම්” කියලා. මේ අපි දකින්නේ ගෝඨාභය රාජපක්‍ෂ කියන ජනාධිපතිවරයාට එහා ගිය දෙයක්. ඒ කියන්නේ මේ විධායක ජනාධිපති ක්‍රමය මේ රටට අනවශ්‍යයි කියන එක. ඒ නිසා තමයි මේ රටට ප්‍රශ්න ගොඩක් මතුවෙලා තියෙන්නේ. අපි 21 ව්‍යවස්ථා සංශෝධනයක් මේ වෙනකොට ඉදිරිපත් කරලයි තියෙන්නේ. එතකොට ගෝඨාභය ගෙනල්ලා මේක අහෝසි කරන තැනට ගේමු කියලා 21 ව්‍යවස්ථාවෙන් විධායක ජනාධිපති ක්‍රමය අහෝසි වෙන්නේ නැහැ. විධායක ජනාධිපතිවරයාගේ තියෙන බලතල අවමයකට අයින් වෙනවා.\n\nඉන් පසු ඔහු හෝ ඇය තෝරාපත් වන්නේ ජනතාව මතින් නෙමෙයි. පාර්ලිමේන්තුවේ මන්ත්‍රී කණ්ඩායම හරහා. එවැනි ලොකු වෙනස්කම් තියෙනවා. දෙවනුව තමයි මේ කට්ටිය මේකට එකඟ වෙන්න ඕනේ. එකඟ වුණාම 2/3ක ජනමත විචාරණයකින් මේක සම්මත වුණොත් තමයි මේකට නීතිමය තත්ත්වයක් එන්නේ. නමුත් මේගොල්ලෝ මේකට එකඟ වෙන්න ඕනනේ. මේගොල්ලෝ මේ කියන කිසිම දේකට එකඟ නැත්නම් අඩුම ගානේ 20 ව්‍යවස්ථා සංශෝධන අඩු කරන්නත් එකඟ වෙන්නේ නැහැනේ…\n\nතුන්වන කාරණාව තමයි මේ සියලු පක්‍ෂ එකතු වෙන්න ඕනේ සර්ව පාක්‍ෂික ආණ්ඩුවක් කරන්න නම්. හතර වැනි කාරණාව තමයි. ඡන්දයක් පවත්වන්න දිනයක් නියම කරගන්න ඕනේ. මේ රට අස්ථාවර කරන්නටත් රටවැසියා තවත් අමාරුවක දාන්නටත් අපිට කිසිසේත් අවශ්‍යතාවයක් නැහැ. හැබැයි අන්තර්වාර පාලනයක් කියන එක රාජපක්‍ෂලාත් එක්ක කරන්න පුළුවන් දෙයක් නෙමෙයි. මිනිස්සු කියන්නේ රාජපක්‍ෂලා යන්න “ගෝඨා ගෝ හෝම්” එළියේ කිව්වට ඇතුළේ නෛතිකව කරන ක්‍රමවේදයක් තමයි අපි මේ ඉදිරිපත් කරලා තියෙන්නේ. ඒ අරගලය කරන කට්ටිය හා සමස්ත ජනතාව වෙනුවෙන් අපි එතන ඉන්නවා. ඒකට එගොල්ලෝ නැතුව මේ මහ විශාල අර්බුදයක් ඇති කරලා මේක සර්වපාක්‍ෂික කියලා කරන්න බැහැ. අත්පුඩියක් ගහන්නත් අත් දෙකක් තියෙන්න එපැයි. අපිට තියෙන්නේ බැරිකමක් නෙමෙයි මෙතෙන්දී යම් කිසි තැනකට හැමෝම එන්න ඕනනේ.\n\nප්‍රශ්නය – පවතින ආර්ථික අර්බුදයේ දිශානතිය මොන වගේද? එහි ආසන්න සහ අනාගත බලපෑම කෙබඳුද?\n\nපිළිතුර – මේ දිශානතිය කොහොමත් යන්නේ පල්ලෙහාටනේ. මොකද මේ රට ගොඩගන්න මේ රට විවෘත කරලා ලෝකෙට එකතු කරන බැමි ටික බිඳලා. අලුත් ජවයක් සමඟ මේ රට ඉස්සරහට යන්න ඕනේ. ඒකට රටට අවශ්‍ය දේශපාලන නායකත්වය තියෙන්න ඕනේ. වෘත්තියවේදීන් මේ පාලනය අතට ගන්න ඕනේ. හොරකම වංචාව දූෂණය නැති කරන්න ඕනේ. විනිවිදභාවය තියෙන්න ඕනේ. නීතියේ ආධිපත්‍ය තියෙන්න ඕන. හැමෝටම එක නීතියක් තියෙන්න ඕනේ. මේවා නැතිව මේ රට ඉස්සරහට යන්න බැහැ. ඔළුව වැල්ලේ ගහගත්ත පැස්බරා වගේ මේ ප්‍රශ්නය දැක්කේ නැහැ, පේන්නැහැ වගේ ඉන්න බැහැ. රාජපක්‍ෂලාගේ පවුල විසින් මේ රට විනාශ කරලා කියලා මේ රටත් ලෝකයත් දන්නවා. එගොල්ලෝ අයින්වෙන්නේ නැතිව බලය අතේ තියාගෙන එගොල්ලෝ තව දුරටත් පාලනය කරන්න යනවා නම් මේ රට පල්ලෙහට තමයි තව තවත් යන්නේ.\n\nප්‍රශ්නය – මේ තත්ත්වයට ගත යුතු ක්‍රියා මාර්ග මොනවාද? මේ අර්බුදයෙන් ගොඩ යා හැකි වන්නේ කොහොමද? කවදාද?\n\nපිළිතුර – මේ තත්ත්වය මම දකින විදියට මම කලින් කියපු වැඩපිළිවෙළ ක්‍රියාත්මක වෙන්න ඕනේ. නායකත්වයක් තියෙන්න ඕනේ. අලුත් රජයක් තියෙන්න ඕනේ. ලෝකෙත් එක්ක සම්බන්ධ වෙන්න ඕනේ. ඒක කවද වෙයිද කියලා මට කියන්න බැහැ. ජනතාව විසින් පීඩනය දෙන්න ඕනේ. අරගල කරන්න ඕනේ. මේ කට්ටියට පෙන්නලා දෙන්න ඕනේ ඔගොල්ලොත් එක්ක බැහැ කරුණා කරලා ඉවත් වෙන්න. ඉවත් වෙලා කරන්න පුළුවන් කණ්ඩායමකට මේක භාර දෙන්න කියලා.\n\nප්‍රශ්නය – මෙම තත්ත්වය දිගින් දිගටම තිබුණොත් රටේ අනාගතයට කෙතරම් දුරට බලපායිද?\n\nපිළිතුර – මේක දැනටමත් විශාල ලෙස බලපාලා තියෙන්නේ. බෙහෙත් නැහැ. මිනිස්සුන්ට යන්න එන්න විදිහක් නැහැ. මේ රට අගාධයට ඇදලා දාලා අපිව හිඟන්නෝ කරලා. අපිව නැති කරලා තියෙන්නේ. මෙහෙම යනකොට මේ තත්ත්වය තවත් බැරෑරුම් වෙනවා.\n\nසකස් කළේ සුජානි ගුරුගේ",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%98%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%93%e0%b6%ba%e0%b7%80%e0%b7%9a%e0%b6%af%e0%b7%93%e0%b6%b1%e0%b7%8a-%e0%b6%bb%e0%b6%a7%e0%b7%9a-%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/349/"
}