{
       "Source": "divaina",
       "Timestamp": "May 7, 2022",
       "Headline": "ඩිෆෝල්ට් වීම තුළින් උද්ගත වන අර්බුදය",
       "News Content": "ඔබ යම්කිසි පුද්ගලයෙක්ගෙන් ණය මුදලක් ලබාගෙන ඇතැයි උපකල්පනය කරන්න, එම ණය මුදල නැවත ගෙවීමට ඔබට නොහැකි යැයි හැඟී ගියවිට ණය ගෙවීමට ඇති දිනට හැකි තරම් පෙර දිනකදී ණය හිමියා මුණගැසී ඔහු සමඟ සාකච්ඡා කර යම් එකඟතාවයකට පැමිණෙනවාද, එසේත් නැත්නම් ණය ගෙවිය යුතු දිනය උදාවනතෙක් කල්මරමින් සිට, එදින උදාවූ කල්හි ණය ගෙවිය නොහැකි බව පවසා නැවත ගෙවීම පිළිබඳ ඉදිරි දිනකදී සාකච්ඡා කළ හැකි බව පවසනවාද, මෙම විකල්ප දෙකෙන් එකක් ඔබට තෝරාගැනීමට අවස්ථාවක් උදාවුවහොත් නිසැකවම ඔබ පළමු විකල්පය තෝරාගනු ඇත. නමුත් අවාසනාවකට රජය විසින් ජාත්‍යන්තරයට ගෙවීමට ඇති ණය වෙනුවෙන් තෝරාගෙන ඇත්තේ මේ අතුරින් දෙවන ක්‍රමය වේ.\n\nමේ වන විට ජාත්‍යන්තරට ගෙවීමට ඇති ණය පියවීමට නොහැකි තත්ත්වයකට පත්වී බලවත් ආර්ථිකමය දුෂ්කරතාවයකට මුහුණ දී සිටින ශ්‍රී ලංකා රජය, ආර්ථික ප්‍රතිසාධන වැඩසටහනක් සැලසුම් කිරීම සහ මූල්‍ය ආධාර ලබාගැනීම සඳහා මේ වන විට IMF වෙත යොමු වී ඇත. මෙම සාකච්ඡා අවසන් වන තෙක් ගෙවීමට ඇති ණය නොගෙවා, ණය ගෙවීම ප්‍රතිව්‍යුහගත කිරීමේ වැඩසටහනක් සකස් කිරීමේ කටයුතු ආරම්භ කර ඇත.\n\nරජයේ නව “ණය ගෙවීම ප්‍රතිව්‍යුහගත කිරීමේ ප්‍රතිපත්තිය” ශ්‍රී ලංකා රජයේ සහ රාජ්‍ය අංශයේ ණය හිමියන්ගේ පහත දැක්වෙන අංශයන් සඳහා අදාළ වේ:\n\n● ජාත්‍යන්තර ප්‍රාග්ධන වෙළඳපොළේ නිකුත් කර ඇති බැඳුම්කර\n\n● ශ්‍රී ලංකා මහ බැංකුව සහ විදේශීය මහ බැංකු අතර ඇති ණය\n\n● විදේශ රජයන්ට අයත් ආයතන සමඟ ඇති විදේශ මුදල්වලින් ලබාගත් ණය\n\n● තුන්වන පාර්ශ්වයක ණය සම්බන්ධයෙන් නිකුත් කරන ලද ඇපකරයක් මත රජය හෝ රාජ්‍ය අංශයේ ආයතනයක් විසින් ගෙවිය යුතු විදේශ මුදල්.\n\nණය ප්‍රතිව්‍යුහගත කිරීමේදී ලෝකයේ පිළිගත් ණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රම 4 ක් පවතී.\n\n● ගෙවීමට ඇති මූලික මුදලින් කොටසක් පමණක් ගෙවීම (Hair Cut)\n\n● පොලී ප්‍රතිශතය අඩු කරගැනීම\n\n● ගෙවීමට ඇති කාලය දීර්ඝ කරගැනීම\n\n● ඉහත ක්‍රම තුනේ සුසංයෝජනයක් ඇති කරගැනීම\n\nලංකාවේ මූල්‍ය අර්බුදයේ බරපතලකමේ ස්වභාවය අනුව ලංකාවට “ගෙවීමට ඇති මූලික මුදලින් කොටසක් පමණක් ගෙවීම (Hair Cut)” යන විකල්පය තෝරාගැනීමට සිදුවිය හැකි බව විශ්ලේශක මතය වේ. නමුත් ලබාදී ඇති මූලික මුදල පවා නැවත නොලැබීමෙන් බරපතල පාඩුවකට ලක්වන් බැවින් ණය හිමියන් වඩාත් අකමැතිම ක්‍රමවේදය මෙය වේ.\n\nපසුගිය 18 වැනිදා ඇමෙරිකාව බලා ගිය මුදල් අමාත්‍ය ජනාධිපති නීතිඥ අලි සබ්රි, මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ, මුදල් අමාත්‍යාංශයේ ලේකම් මහින්ද සිරිවර්ධන ඇතුළු මුදල් අමාත්‍යාංශයේ සහ මහ බැංකුවේ ඉහළ පෙළේ නියෝජිත පිරිස වොෂින්ටනයේදී ජාත්‍යන්තර මූල්‍ය අරමුදල සමග සාකච්ඡා පවත්වන ලද අතර මුදල් අමාත්‍යවරයා විසින් ජාත්‍යන්තර මූල්‍ය වෙළෙඳපොළෙන් ඩොලර් බිලියන 4ක් අපේක්ෂා කරන බව දක්වා ඇත. කෙසේ නමුත් IMF මුදල් ලැබීමට තවත් මාස 4ක් හෝ මාස 6ක පමණ කාලයක් ගතවනු ඇති අතර ශ්‍රී ලංකාවේ මාසික ආනයන වියදම් සඳහා බිලියන 1.5කට වැඩි මුදලක් අවශ්‍ය වන බැවින් ඉදිරි ඉදිරි මාස කිහිපයේ ආනයන කටයුතුවලට තවදුරටත් බලපෑම් එල්ල විය හැකි තත්ත්වයක් පවතී. මේ අතර ගෝලීය ශ්‍රේණිගත කිරීමේ සමාගමක් වන Standard and Poorzs සමාගම පසුගිය 27 වැනිදා ශ්‍රී ලංකාව CC තත්ත්වයේ සිට Selective Default දක්වා ශ්‍රී ලංකාවේ ණය ශ්‍රේණිය පහත හෙළා ඇති අතර ඉදිරි දින 30ක කාලය ඇතුළත Default තත්ත්වය දක්වා මෙම ශ්‍රේණිගත කිරීම පහත වැටිය හැකි බවට එම ආයතනය මේ වනවිටත් අනතුරු අඟවා ඇත.\n\nමොරටුව විශ්වවිද්‍යාලයේ ව්‍යාපාර අධ්‍යයන අංශයේ පීඨාධිපති – ජ්‍යෙෂ්ඨ මහාචාර්ය සරත් දසනායක මහතා ප්‍රකාශ කළේ, “ණය ප්‍රතිව්‍යුගතකරණය කිරීම කළ යුතුව හා කළ හැකිව තිබුණු අවස්ථාවක අපිට ගෙවන්න තිබ්බ ඩොලර් මිලියන 78.2 ණය පොලී අපි ඩිෆෝල්ට් (ගෙවීම පැහැර හැරීම) කර ගත්තා. මේකත් එක්ක අපේ සියලුම බැංකු ලෝක ශ්‍රේණිගත කිරීම්වලින් පහළ දැමුවා. මේකෙන් අපි ලෝකයට දෙන පණිවිඩය තමා රට බංකොලොත් කියන එක. රටක් ඩිෆෝල්ට් වීමේ බරපතලම තත්ත්වය තමයි එම රටට නැවතත් ජාත්‍යන්තර වෙළෙඳපොළේ ඇති ඉඩකඩ ඇහිරීම. අපි ගත්ත ණය ගෙවන්නැහැ කියනවා නම් තව රටක් අපිට ණය දෙන්නේ නැහැ. මොකද ඒ රටවල්වල ආණ්ඩු ඒ ණය දෙන්නෙත් රටේ මිනිසුන්ගෙ බදු මුදල්වලින් නිසා. අපිට ණය ගන්න අවශ්‍යම වෙලා තියන වෙලාවක එහෙම ඩිෆෝල්ට් කිරීමක් කළාම ඒක ඉතාම බරපතල විදියට බලපානවා. ගෙවන්න තියෙන අය එක්ක කථා කරලා කල් ගත්තා නම් ජාත්‍යන්තරයට රට බංකොලොත් කියන පණිවිඩය යන්නේ නැහැ. එහෙම වුණා නම් එක මොරටෝරියම් (Moratorium) එකක් හැටියට ගණන් ගන්නේ. එතකොට මේවගේ බරපතල අර්බුදයකට අපි තල්ලුවෙන්න තියන ඉඩකඩ බොහොම අඩු වෙනවා.\n\nභාණ්ඩ ගෙන්වද්දි ණයවර ලිපි විවෘත කරන්න ඕනේ. ණයවර ලිපියක් විවෘත කරද්දි අපිට භාණ්ඩ එවන ආයතනයට විශ්වාසයක් තියෙන්න ඕනේ. ඒ භාණ්ඩ එව්වාම අපි මුදල් ගෙවයි කියලා. ඉදිරියේදී එහෙම විශ්වාසයක් නැතිවුණොත් සැපයුම්කරුවෝ අපි ගාවට එයිද? සැපයුම්කරුවෝ ආවේ නැත්නම් අපේ වෙළෙඳපොළට ඛනිජ තෙල්, පිටි, කිරිපිටි, බෙහෙත් ඇතුළු අත්‍යවශ්‍ය ද්‍රව්‍ය පවා හිඟ වෙන්න පුළුවන්. රට තුළ යළිත් සියලුම භාණ්ඩ හා සේවාවල විශාල හිඟයක් ඇති වෙන්නත් පුළුවන්.”\n\nරජය විසින් මෙය දැඩි ණය පැහැර හැරීමක් නොවන බවත් එය මෘදු එකක් බවත්, ණය හිමියන් සමග නැවත සාකච්ඡා පැවැත්විය හැකි (Re-negotiation) බවත් දක්වා සිටි නමුත් ශ්‍රී ලංකාවට ප්‍රධානතම ණය පහසුකම් ප්‍රදානය කරන්නන්ගෙන් කෙනෙකු වන චීනය පසුගියදා සඳහන් කර ඇත්තේ ඔවුන් විසින් ලබාදුන් ණය සඳහා ප්‍රතිව්‍යුහගත කිරීම් නොමැති බවයි (No re-scheduling for loans). මෙයට හේතුව ලෙස චීනය දක්වා ඇත්තේ ඔවුන් ශ්‍රී ලංකාවට ණය ප්‍රතිව්‍යුහගත කිරීමක් ලබාදුනහොත් එය ඔවුන්ගෙන් ණය ලබාගෙන ඇති අනෙක් රටවලට වැරදි පූර්වාදර්ශයක් විය හැකි බවයි, මෙහිදී විකල්පයක් ලෙස ඔවුන් ගෙවීමට නියමිත ණය වාරිකය ගෙවීමට තවත් ණයක් ලබාදීමට එකඟවී ඇත. ශ්‍රී ලංකාව පත්ව ඇති මෙම විකල්ප අවස්ථා අඩු තත්ත්වය මත අප රටට තව තවත් අවාසිදායක ණය හිමියන්ගේ උපායන්වලට එකඟවීමට සිදුවීම තුළින් රටේ අනාගත ඉරණම පිළිබඳව දැඩි අවිනිශ්චිත තාවයක් පැන නගී.\n\nණය පැහැර හැරීම යනු ජාත්‍යන්තර ණය ගෙවීමට ඇති නොහැකියාව ප්‍රකාශ කිරීම පමණක් නොව – එය ශ්‍රී ලංකාව පිළිබඳව ඇති ජාත්‍යන්තර ප්‍රතිරූපයට පවා බොහෝ හානිකර තත්ත්ව උදාකරනු ඇත. ශ්‍රී ලංකාවේ විදේශ ගමන් බලපත්‍ර, ක්‍රෙඩිට් කාඩ්පත්, ණයවර ලිපි, සංචාරකයින් පැමිණීම, ආයෝජකයින් පැමිණීම සහ තවත් බොහෝ අංශවලට දිගුකාලීන අයහපත් බලපෑම් එල්ල කරනු ඇති අතර ඉදිරි මාස පහෙන් පසුව මෙම අර්බුදකාරී තත්ව රටේ සියලු පුරවැසියන්ට අත්විඳීමට සිදුවන මට්ටමක් ඇතිවීමේ අවදානමක් පවතී. මීට අමතරව රටේ අභ්‍යන්තරයේ ඇතිවන දැඩි ආර්ථික අවපාතය හේතුවෙන් ලෝකයේ අනෙකුත් රටවල්වලට සාපේක්ෂව ලාංකිකයන්ට නවීන තාක්ෂණය පරිහරණය කිරීමේ අවස්ථාව සහ යාවත්කාලීන වීම යන අවස්ථා ද අහිමි වීම හරහා රටේ දියුණුවේ මංපෙත් තව තවත් ඇහිරීමේ ඉහළ සම්භාවිතාවක් පවතී.\n\nශ්‍රී ලංකාව අයවැය හිඟය පියවීම සඳහා සැලකිය යුතු ණය ප්‍රමාණයක් වාර්ෂිකව විදේශ වෙළෙඳපොළෙන් ලබාගන්නා නමුත් ඩිෆෝල්ට් තත්ත්වයට පත්වීම තුළ ඉදිරියේදී අයවැය හිඟය පියවීමට අවශ්‍ය ණය පහසුකම් ලබාගැනීමේ අර්බුදයක් උද්ගතවෙනු ඇත. අවසානයේ මෙම තත්ත්වය රටේ භාණ්ඩ හා සැපයුම් ධාරාවට ඍජුවම බලපානු ඇත. මෙම තත්ත්වය හමුවේ රට අභ්‍යන්තරයේ බැංකු පද්ධතිය පවා අර්බුදයකට ලක්වීමේ දැඩි ප්‍රවණතාවයක් පවතී. නැවත මුදල් ලබාගැනීමට නොහැකි වේ යනුවෙන් ඇති වන අනියත බිය හේතුවෙන් මහජනයා බැංකුවල මුදල් තැන්පත් කිරීමට බියක් ඇතිවීම සහ විදේශගත මුදල් ලංකාවේ බැංකුවල තැන්පත් කිරීමට බියක් ඇතිවීම මෙම තත්ත්වය ඇතිවීමට හේතු වේ. පසුගිය කාලයේ දැඩි ආර්ථික අගාධයකට ඇදවැටුණු ග්‍රීසියේ මුදල් බැංකුවලින් පිටතට යෑම වැළැක්වීම සඳහා ප්‍රාග්ධන පාලනයක් (Capital Control) සිදුකරමින් 2015 ජුනි මාසයේදී සිය දේශීය බැංකු දින 20කට ආසන්න කාලයක් වසා දමන ලදී. ඔන්ලයින් ක්‍රම ඔස්සේ විදේශීය බැංකු වෙත මුදල් හුවමාරු කිරීම සහ මුදල් ආපසු ගැනීම දිනකට යුරෝ 50කට සීමා කරන ලදී.\n\nජ්‍යෙෂ්ඨ මහාචාර්ය සරත් දසනායක මහතා තවදුරටත් පෙන්වාදෙන ලද්දේ ණය පැහැර හැරීම හේතුවෙන් ඉදිරියේදී ජාත්‍යන්තර වෙළඳපොළෙන් ණය ගැනීම්වලදී ඉහළ පොලී අනුපාතවලට ගැනීමට සිදුවීම අනාගතයේ මුහුණ දීමට සිදුවන බරපතල තත්ත්වයක් වන අතර ජාත්‍යන්තර ස්වෛරී බැඳුම්කර (ISB) ලබාගැනීම ද ඉදිරි කාලයේදී සිහිනයක් වනු ඇති බවත් මෙම අර්බුදකාරී තත්ත්වය ඉදිරි දශක ගණනාවක් පුරා පැවතීමේ අවදානමක් පවතින බවත් මේ ඒ හරහා ඉදිරි වසර තුන ඇතුළත රටේ සමාජීය, ආර්ථිකමය, දේශපාලනික වශයෙන් විශාල පෙරළියක් සිදුවිය හැකියි.\n\nආචාර්ය ඩබ්. කේ. කොළඹගේඅධ්‍යක්ෂක – ජාතික භාෂාඅධ්‍යාපන හා පුහුණු ආයතනය",
       "URL": "https://divaina.lk/%e0%b6%a9%e0%b7%92%e0%b7%86%e0%b7%9d%e0%b6%bd%e0%b7%8a%e0%b6%a7%e0%b7%8a-%e0%b7%80%e0%b7%93%e0%b6%b8-%e0%b6%ad%e0%b7%94%e0%b7%85%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%8b%e0%b6%af%e0%b7%8a%e0%b6%9c/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/349/"
}