{
       "Source": "divaina",
       "Timestamp": "May 5, 2022",
       "Headline": "ආර්ථික අගාධයේ අප සිටින තැන…",
       "News Content": "\n\nඅප කලක් තිස්සේම සිටින්නේ විශාල ආර්ථික අගාධයකට මුහුණ දෙමින් විශාල ලෙස පීඩාවට පත් වෙමිණි. ඒ ගැන අපි කවුරුත් දනිමු. එහෙත් අප දැන් සිටින්නේ මේ ආර්ථික අගාධයේ කොතැන ද? නිසැක වශයෙන්ම තවමත් අප එහි පතුළ දැක නැත. එසේ නම් තවත් යම් කාලයක් මේ බලවත් ආර්ථික දුෂ්කරතාවලට අපට අනිවාර්යයෙන්ම මුහුණ දීමට සිදුවේ. ඒ කාලය කොපමණ ද යන්න තීරණය වීමට බලපාන කරුණු කිහිපයක් තිබේ. ඒවා අතර දේශපාලන හා සමාජ අස්ථාවරත්වය සමනය කර ගැනීම, ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් අපට මූල්‍ය පහසුකමක් ලබා ගැනීමට ගත වන කාලය මෙන්ම ඒ දක්වා අපට අන්තර්කාලීන මූල්‍ය පහසුකම් (bridge financing) එනම් එතෙක් අපට රට පවත්වාගෙන යෑමට අත්‍යවශ්‍ය වන ආනයන සිදු කිරීමට අවශ්‍ය විදේශ විනිමය සම්පත් ලබා ගැනීමට ඇති හැකියාව යන කරුණු ප්‍රධාන තැනක් ගනී. මේ අන්තර්කාලීන මූල්‍ය පහසුකම් ලබා ගැනීමට රජය උත්සාහ දරමින් සිටී. අප මුලින් සිතුවේ විදේශ ණය ගෙවීම අත්හිටුවූ පසු විදේශ ණය ගෙවීමට යොදවන මුදල්වලින් අත්‍යවශ්‍ය වන ආනයන සිදු කිරීමට හැකිවනු ඇති බවයි. ඒ අනුව පෝලිම් සහ විදුලිය කැපිල්ල ක්‍රමයෙන් පහව යනු ඇති බවයි. එහෙත් තවමත් එසේ වී නැත. පෙනෙන්නට ඇත්තේ තත්ත්වය තවත් නරක අතට හැරී ඇති බවයි. මේ නිසා මහජනයා තව තවත් පීඩාවට පත්වෙමින් සිටී. මෙයට හේතු වී ඇත්තේ දැන් ණය නොගෙව්වත් අපේ විදේශ විනිමය සංචිතය අඩියටම සිඳී ගොස් තිබීමයි. මේ නිසා අපට සාර්ථක ලෙස අන්තර්කාලීන මූල්‍ය පහසුකම් සපයා ගැනීමට අපහසු වුවහොත් ඛනිජ තෙල් ඇතුළු අත්‍යවශ්‍ය වන ආනයන පවා සිදු කිරීමට ශක්තියක් නැතිව යනු ඇත. මේ නිසා අප සිටින බරපතළ තත්ත්වය කෙතරම් දරුණු එකක් ද යන්න පැහැදිලිය.\n\nපොදුවේ සියලුම භාණ්ඩ මිල ගණන් විශාල වශයෙන් ඉහළ ගොස් තිබේ. මේ අතරින් විශේෂයෙන්ම ඉන්ධන මිල ගණන් සහ ගෑස් මිල ගණන් පසුගිය දා විශාල අගයන්ගෙන් ඉහළ ගියේය. මෙසේ මිල ඉහළ ගියත් ඉන්ධන පෝලිම් තවත් දිගු වී ඇත. ගෑස් ඇත්තේම නැති තරම්ය. ගෑස් තිබෙන තැන්වලත් දිගු පෝලිම් තිබේ. විදුලිය කැපිල්ල ද තවමත් සිදු වේ. බඩු මිල දිගින් දිගටම වේගයෙන් ඉහළ යන තත්ත්වයට වැඩි වශයෙන්ම හේතු වී ඇත්තේ රුපියල ද වේගයෙන් පිරිහීමට ලක් වීමයි. රුපියල පා කළේ 2022 මාර්තු 07 වැනිදාය. මුදල් ඇමැතිවරයා පසුගියදා කීවේ රුපියල මුළුමනින්ම පා කළ බව ඇමැති මණ්ඩලය හෝ දැන නොසිටි බවය. මේ ගැන මුදල් ඇමැති අලි සබ්රි මහතා පසුගියදා ස්වර්ණවාහිනියේ ‘ඉර හරි කෙළින්’ දේශපාලන සංවාදයට එක්වෙමින් ප්‍රකාශ කළේය. මුදල් ඇමැතිවරයා මාධ්‍යයට අදහස් දැක්වීමේ දී ආර්ථිකයේ පවතින ඇත්ත තත්ත්වය ඇති සැටියෙන්ම පවසන බව අපට පෙනෙන්නට තිබේ. එය අගය කළ යුතුය. බොරු කියා ජනයා තවදුරටත් අන්දවා ඵලක් නැත. ජනතාවට ඇත්ත කියා මේ අමාරු අවස්ථාවේ ගත යුතු නිවැරදි තීන්දු තීරණ නොපමාව ගත යුතුව තිබේ. මෙතෙක් කලක් ආණ්ඩුව පැමිණි ගමන්මග වැරදි එකක් බව අමුතුවෙන් කිව යුතු නැත. විදේශ විනිමය අර්බුදය කලක් තිස්සේ පවතින එකක් වුවත් එය මේ තත්ත්වයට වර්ධනය කරගෙන රට මේ තත්ත්වයට ඇද වැටුණේ මේ ආණ්ඩුවේ අදූරදර්ශී ක්‍රියාකලාපය නිසාය.මහ බැංකු අධිපති නන්දලාල් වීරසිංහ මහතා පවසන අදහස් අනුවත් මුදල් ඇමැති අලි සබ්රි මහතා පවසන අදහස් අනුවත් අප සිටින්නේ ආර්ථිකමය වශෙයෙන් ඉතාම බරපතළ තත්ත්වයකය. ඉතිහාසයේ පෙර නොවූ විරූ ආර්ථික අර්බුදයකට අපි මුහුණ දෙමින් සිටිමු. නව මහ බැංකු අධිපතිවරයා මුලින් ආර්ථිකය සමාන කළේ බ්රේක් නැතුව වේගයෙන් ප්‍රපාතයකට ගමන් කරන වාහනයකට ය. එය එක්වරම නතර කළ නොහැකි බවත් මුලින්ම කරන්නේ තිරිංග යොදා එම වාහනය ප්‍රපාතයට ගමන් කිරීම නවත්වා ගැනීමට උත්සාහ කිරීම බවත් ඔහු කීවේය. එහෙත් එහිදී වාහනය නවතා ගත හැකි වනු ඇත්තේ තවත් ටිකක් ප්‍රපාතයේ පහළට ගමන් කිරීමෙන් පසුව බව ද ඔහු කියා සිටියේය. ඒ නිසා දැන් අප මේ සිටින්නේ ආර්ථික අගාධයේ තවත් පහළට ගමන් කරමිණි. මේ වන විට මහ බැංකුව සහ රජය විසින් විදේශ ණය ගෙවීම අත්හිටුවීම සහ පොලී අනුපාත වැඩි කිරීම ඇතුළු නොයෙකුත් ක්‍රියාමාර්ග ගනිමින් සිටී. එනම් මහ බැංකු අධිපතිවරයා කියූ පරිදි ප්‍රපාතයට යන වාහනය නවතා ගැනීම සඳහා තිරිංග යොදමින් සිටී. කෙසේ හෝ වාහනය ප්‍රපාතයට ගොස් කුඩු පට්ටම් වීමට පෙර නවතා ගන්නා බව මහ බැංකු අධිපතිවරයා කියයි. එය කළ හැකිවනු ඇතැයි අපි ද විශ්වාස කරමු. එහෙත් ඒ කාලයේ දී ජනයාට බොහෝ විඳවීමට සිදුවන බවට නම් සැකයක් නැත. මේ නිසා පවතින ආර්ථික අර්බුදයේ ප්‍රමාණය හා ස්වභාවය ගැන තවමත් බොහෝ දෙනකුට හරිහැටි වැටහීමක් නැති බව පෙනේ. පසුගිය කාලයේ රජයේ ආර්ථික බලධාරීන් ක්‍රියාකළ ආකාරයෙන් එක අතකට පෙනෙන්නේ මේ අර්බුදය සිතාමතා වර්ධනය කරගත් බවයි. මේ සම්බන්ධයෙන් මුදල් ඇමැති අලි සබ්රි මහතා පසුගිය දිනවල ඉතා සෘජු අදහස් පළ කර තිබුණි. එනම් ප්‍රධාන වශයෙන් විශාල ලෙස බදු අඩු කිරීම, අයිඑම්එෆ් යාමට ප්‍රමාද වීම සහ රුපියල පා නොකිරීම අප අතින් සිදු වූ වැරදි බව ඔහු සඳහන් කර ඇත.ගෝඨාභය රාජපක්ෂ රජය බලයට පත්වෙන විට මහ බැංකුව සතුව විදේශ සංචිත ඩොලර් බිලියන 7.9 ක් තිබුණි. හිටපු මහ බැංකු අධිපති ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා එවකට ඉදිරි වර්ෂවල දී කල් පිරීමට නියමිත ස්වෛරීත්ව බැඳුම්කර ගැන යම් පූර්ව අවබෝධයක් ඇතිව කටයුතු කළ බව පෙනේ. ඒවාට මුහුණ දීමට කිසියම් පෙර සූදානමක් ඇතිව ඔහු කටයුතු කර ඇති බව ද පෙනේ. කෙසේ වෙතත් අනපේක්ෂිතව ඇති වූ කොරෝනා වසංගතය විසින් අපගේ විදේශ විනිමය ලැබීම් විශාල ලෙස කඩා වැටීම නිසාත්, අප අනුගමනය කළ ප්‍රතිපත්තිවල වැරදි නිසාත්, නිසි වෙලාවේ නිසි තීන්දු තීරණ නොගත් නිසාත් විදේශ සංචිතය ක්‍රමයෙන් සිඳී ගොස් තිබේ. අලි සබ්රි මුදල් ඇමැතිවරයා පවසන පරිදි මේ වන විට අප සතුව ඇත්තේ ඇමෙරිකානු ඩොලර් මිලියන 50 කටත් වඩා අඩු විදේශ විනිමය සංචිතයකි. එසේම ඔහු පසුගියදා ස්වර්ණවාහිනියේ ‘ඉර හරි කෙළින්’ දේශපාලන සංවාදයට එක්වෙමින් කීවේ විදේශ සංචිතය බිංදුවයි කියාය. මේ නිසා විදේශ ණය ගෙවීමට නොහැකි බව සහ අත්‍යවශ්‍ය ආනයන සඳහා විදේශ විනිමය නොමැති බව පුදුමයක් නොවේ. එසේ නම් වහාම අපට අයිඑම්එෆ් එකෙන් මුදල් ලැබෙන තෙක් විදේශ විනිමය සොයා ගැනීමට සිදුවේ. නැතහොත් අපගේ ජනයාට තවත් විඳවීමට සිදුවනු ඇත.මේ රජය බලයට පත් වූ වහාම විශාල බදු කපා හැරීමක් සිදු කර රාජ්‍ය ආදායම විශාල ලෙස අඩු කරගත් බව අපි දනිමු. මේ බදු සහනය කිසිවකු ඉල්ලා සිටි දෙයක් ද නොවේ. අප දන්නා පරිදි නම් මේ නිසා ජනයාට ලැබුණු සහනයක් නැත. මේ නිසා 2020 වසරේ බිලියන 518 ක පමණ අති විශාල බදු මුදලක් රාජ්‍ය බදු ආදායමට අහිමි වී ගොස් ඇත. ඒ අනුව දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස බදු ආදායම සියයට 7ග7 කට පමණ විශාල වශයෙන් පහත වැටී ඇත. මේ නිසා බදු ආදායම් වර්ධනය කර ගැනීමේ අවශ්‍යතාවක් තිබුණත් අද වන විට රටේ මහජනයා මුහුණ දී සිටින දුෂ්කර තත්ත්වය හමුවේ අපට බදු පැටවීමට පුළුවන්කමක් නැත. මේ නිසා එක අතකට අපට කළ හැක්කේ රාජ්‍ය වියදම් තවදුරටත් කප්පාදු කිරීමයි. මේ සඳහා ද මුදල් අමාත්‍යාංශය පසුගිය දා පියවර ගත්තේය. එනම් මුදල් අමාත්‍යාංශ ලේකම් මහින්ද සිරිවර්ධන මහතාගේ අත්සනින් පසුගිය අප්‍රේල් 26 වැනිදා රාජ්‍ය වියදම් තවදුරටත් පාලනය කිරීම සඳහා උපදෙස් ලබා දෙමින් නවතම චක්‍රලේඛයක් නිකුත් විය. මෙහි ආරම්භයේ දීම සඳහන් වන්නේ මෙවැනි අදහසකි.‘ශ්‍රී ලංකාව ඉතා තීරණාත්මක සංධිස්ථානයකට පැමිණ තිබේ. ඒ සමගම රාජ්‍ය මුදල් ඉතා වගකීමෙන් සහ පිරිමැස්මෙන් යුතුව පරිහරණය කරමින් මහජනතාව වෙත වඩාත් කාර්යක්ෂම සහ ඵලදායි සේවාවක් සැපයීමේ අවශ්‍යතාව අන් කවරදාටත් වඩා ප්‍රමුඛත්වය ලබා දිය යුතු කරුණක් බවට පත් වී තිබේ. මෙම අභියෝගකාරී වාතාවරණය පාලනය කර ගැනීම සඳහා රාජ්‍ය ආදායම වර්ධනය කර ගැනීම ප්‍රමුඛ අවශ්‍යතාවක් වන නමුත්, ඒ සඳහා යම් කාලයක් ගත වන බැවින් එතෙක් රාජ්‍ය වියදම් ඉතාම අත්‍යවශ්‍ය සේවාවන් සඳහා පමණක් යොදා ගැනීමට හැකි වන පරිදි දැඩිව පාලනය කිරීමට සිදුව තිබේ.’මෙසේ සඳහන් කරමින් දැනට රාජ්‍ය වියදම් සීමා කිරීමට අනුගමනය කර ඇති පියවර තවදුරටත් අනුගමනය කරන අතරම තවදුරටත් වියදම් පාලන ක්‍රමවේදයන් අනුගමනය කරන ලෙස මහා භාණ්ඩාගාර ලේකම්වරයා අමාත්‍යාංශ ලේකම්වරුන් ඇතුළු රාජ්‍ය ආයතන ප්‍රධානීන්ට ඉහත චක්‍රලේඛය මගින් උපදෙස් දී තිබේ. මේ සඳහා යම් කාලයකට හෝ අමාත්‍යවරුන්ගේ පුද්ගලික කාර්යමණ්ඩල අහෝසි කරන ලෙස මේ ලියුම්කරු රජයට සහ මුදල් ඇමැතිවරයාට යෝජනා කිරීමට කැමතිය. මේ වසර (2022) සඳහා නව අයවැයක් ඉදිරිපත් කිරීමට රජය මේ වන විට තීරණය කර ඇත. මේ වසරට අයවැය ඉදිරිපත් කළ 2021 වසරේ නොවැම්බර් මස වන විට තිබුණාට වඩා හාත්පසින්ම වෙනස් ආර්ථික, සමාජ හා දේශපාලන වාතාවරණයක් දැන් නිර්මාණය වී ඇත. ඒ නිසා අපත් සිතන්නේ මේ අවස්ථාවේ රටේ තිබෙන ප්‍රශ්නවලට විසඳුම් දෙන මහජනයාට සහන සලසන අලුත් අයවැයක් ඉතාම ඉක්මනින් ඉදිරිපත් කර ක්‍රියාත්මක කිරීම යෝග්‍ය බවයි. මේ වන විට එම අයවැය සැකසීමට මුදල් ඇමැතිවරයා මහාභාණ්ඩාගාරයට උපදෙස් දී තිබේ. ඒ අනුව නව අයවැය මේ මස අගදී හෝ ලබන මස මුලදී ඉදිරිපත් වනු ඇත.අන්තර්කාලීන මූල්‍ය ප්‍රතිපාදන ඉක්මනින් සොයා නොගතහොත් ජනජීවිත තවත් දුෂ්කර වෙනවා\n\nඅද අප රට පෙර නොවූ විරූ අර්බුදයක ගිලෙමින් පවතියි. බඩු මිල දරා ගත නොහැකි ලෙස ඉහළ යමින් පවතී. රාජ්‍ය දත්ත අනුව කොළඹ දිස්ත්‍රික්කයේ ආහාර මිල උද්ධමනය 46.6% දක්වා වැඩිවී තිබේ. වැඩි මිලට හෝ ලබාගත් ආහාර ද්‍රව්‍ය පිස ගැනීමට ගෑස් හොයාගැනීම දුෂ්කරය, දෙගුණයක් මිලය. දිනපතා කෙරෙන විදුලි කප්පාදු නිසා ජන ජීවිතය අවුල් වී ඇත. ෂෙඩ් ළඟ පෝලිම් රට පුරා දකින්නට ඇත. බෙහෙත් හිඟය ක්‍රමයෙන් උත්සන්න වෙමින් පවතී. සිදු කරන සියලු දේ වරද්දා ගත් රාජපක්ෂ ආණ්ඩුව විසින් ප්‍රශ්න තවත් උග්‍ර කරන ලදි. එයට උදාහරණ එමටය. ලංකාව සියයට සියයක් කාබනික කෘෂිකර්මයේ යෙදෙන ලෝකයේ පළමු රට බවට පත් කිරීමේ කතාවක් කියා පොහොර ආනයනය තහනම් කළද, අවසානයේ රටට සිදු වූයේ භාවිතා කළ නොහැකි ආනයනික පොහොර සඳහා ඩොලර් මිලියන 6.7 ක් ගෙවන්නටය. අති විශාල මුදලක් ආනයනික ආහාර සඳහා ගෙවීමටය. දශක ගණනාවක් තිස්සේ අමාරුවෙන් ගොඩ නගා ගත් ස්වයංපෝෂිත බව නැති කර ගන්නටය. කෘත්‍රිම විනිමය අනුපාතිකයක් පවත්වා ගැනීමට කළ උත්සාහය හේතුවෙන් විදේශයන්හි වැඩ කරන ශ්‍රමිකයන්ගෙන් ලැබෙන සම්ප්‍රේෂණ ද අඩු කරගෙන ඇත. විදුලිය සහ ආනයනික අමුද්‍රව්‍ය පදනම් කරගත් සුළු සහ මහා ව්‍යාපාර අමාරුවේ වැටී ඇත.ණය ප්‍රතිව්‍යුහගත කිරීම අහේතුකව ප්‍රමාද කළ නිසා, ඉදිරි මාස කිහිපය තුළ අත්‍යවශ්‍ය සැපයුම් පවත්වා ගැනීමට බැරි වනු ඇත. ඒ සඳහා අන්තර්කාලීන මුල්‍ය ප්‍රතිපාදන (ඉරසාටැ සෙබ්බජසබට) ඉක්මනින් සකසා නොගතහොත් ජන ජීවිත අදටත් වඩා දුෂ්කර වනු ඇත.(සාධාරණ සමාජයක් සඳහා වන ජාතික ව්‍යාපාරය විසින් පසුගිය දා පවත්වන ලද මාධ්‍ය හමුවක දී පළ කළ අදහසකි.)\n\nමහාචාර්ය රොහාන් සමරජීව\n\n● ශ්‍යාම් නුවන් ගනේවත්තshyam.divaina@admin",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a-%e0%b6%85%e0%b6%9c%e0%b7%8f%e0%b6%b0%e0%b6%ba%e0%b7%9a-%e0%b6%85%e0%b6%b4-%e0%b7%83%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%b1-%e0%b6%ad%e0%b7%90/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/350/"
}