{
       "Source": "divaina",
       "Timestamp": "May 5, 2022",
       "Headline": "තත්ත්වය භයානකයි  එක්ව විසඳුම් නොසෙව්වොත් රට විනාශයි – මුදල් ඇමැති අලි සබ්රි",
       "News Content": "නිදහසින් පසු රට බරපතළම ආර්ථික අර්බුදයට මුහුණදීලා\n\nඅගමැතිතුමා අපි කී දේවල්  ඇහුවානම් රටට අද  මෙහෙම වෙන්නේ නැහැ – ආචාර්ය හර්ෂ ද සිල්වා (සජබ)\n\nමේ ජනපති අගමැති සහ ආණ්ඩුව යටතේ රට සදාකාලික  අන්ධකාරයේ ගිලී යාවි – විපක්ෂ නායක සජිත් ප්‍රේමදාසරට දුප්පත් හැබැයි  පාලකයෝ හොඳට පොහොසත් – අනුර කුමාර දිසානායක (ජාජබ)වත්මන් අර්බුදයට  එක පවුලක් වගකිව යුතුයි – අතුරලියේ රතන හිමිරට ඉදිරියට ගෙනයෑමට බදු වැඩි කළ යුතුයි – හිටපු අගමැති රනිල් වික්‍රමසිංහනිදහසින් පසු මුහුණ දුන් බරපතළ ආර්ථික අර්බුදයකට අද රට මුහුණ දෙන බවත්, සියලු පක්ෂ එක්ව අර්බුදයට නිසි පියවර නොගතහොත් ඉන්ධන, විදුලිය,  ගෑස්, ඖෂධ ආදිය සැපයීම සම්පූර්ණයෙන්ම නතර වන භයානක උවදුරකට ගොදුරු වන බවත් මුදල් ඇමැති අලි සබ්රි මහතා ඊයේ (04දා) පාර්ලිමේන්තුවේදී පැවසීය.වේත්‍රධාරී නරේන්ද්‍ර ප්‍රනාන්දු මහතා විසින් සෙංකෝලය තැන්පත් කිරීමෙන් පසුව කථානායක මහින්ද යාපා අබේවර්ධන මහතාගේ මූලාසනයෙන් යුතුව පාර්ලිමේන්තුව ඊයේ (04දා) පෙරවරු 10 ට රැස්විණි.ප්‍රථමයෙන් නිවේදන, වාර්ෂික වාර්තා, අමාත්‍යාංශ නිවේදන ඉදිරිපත් කිරීමෙන් පසුව ලෝක මූල්‍ය අරමුදල සමග මේ වනවිට ඇති කරගෙන තිබෙන එකඟතා, සාකච්ඡා ආදිය පිළිබඳ දිනට නියමිත විවාදය ඇරඹිණි.මුදල් ඇමැති අලි සබි්‍ර මහතා –මම සභාගත කරනවා 1952 සිට 2021 දක්වා බදු ප්‍රතිශතය දළ දේශීය නිෂ්පාදනයෙන් ශීඝ්‍ර ලෙස පහළට ගිහින් තිබෙන ආකාරය ගැන. 1981 සිට 1983 වන විට දළ ජාතික නිෂ්පාදනයෙන් සියයට 25ක් මෙරටේ බදු ආදායම විදියට තිබුණා. නමුත් කාලයක් තිස්සේ සියලු ආණ්ඩු අතරේ පහළට, පහළට ගිහිල්ලා. දාහතරට, දහතුනට, එකොළහට ගිහිල්ලා අද වන විට සියයට 8.7කට කඩා වැටිලා තිබෙනවා. සෞදි අරාබියට වගේ තෙල් නැත්නම් අවම වශයෙන් සියයට 14ක 15ක බඳු ආදායමක් නැත්නම් රටකට පවතින්න බැහැ. ඒක මොන ආණ්ඩු ආවත්, පක්ෂ ආවත් හඳුනාගත යුතු සත්‍යයක්. මම හිතනවා අපේ විපක්ෂයේ ආර්ථිකය ගැන අවබෝධයක් තිබෙන අය මාත් එක්ක එකඟ වෙනවා ඇති. අපට දැනට තිබෙන්නේ 8.16ක ආදායමක්.පුනරාවර්තන ආදායම දිහා බැලුවොත් පඩි ගෙවන්න 2021 වසරේ බිලියන 845ක් වියදම් කරලා තිබෙනවා. ඒ හැරුණාම විශ්‍රාම වැටුප් ගෙවන්න, ආබාධිත අයට ගෙවන්න, නිදහස් ඖෂධ, පොහොර සමෘද්ධි ඇතුළු වියදම්වලට බිලියන 545ක් ගෙවලා තිබෙනවා. මේ දේවල් ගෙවන්න අපේ ආදායම මදි.අපි මුලින්ම ණය අරගෙන තිබෙන්නේ 1954 දී. එතකොට අරන් තිබෙන්නේ මිලියන හයයි. 2019 වසරේදී තමයි අවසාන වතාවට ණය අරන් තිබෙන්නේ. බිලියන 542 ක් එම වසරේදි අරන් තිබෙනවා. 2020 වසරේදි සමස්ත ණයගැනීම සෘණ අගයක්. ඒ කියන්නේ අපි ණය අරන් නැහැ. ගෙවලා තිබෙනවා. ගන්න අපට හැකියාවක් නැහැ. ඒ වෙනකොට අපගේ ණය සාක්ෂරතාව නැතිව ගොස් තිබෙනවා. 2021 වසරේදි අපි බිලියන 13 ක් ගෙවලා තිබෙනවා. ණය පිළිබඳ වාර්තාව මම සභාගත කරනවා. මේ ඔක්කොම එකතු වෙලා තමයි අද වනවිට බිලියන 51ක ණය ප්‍රමාණය අපට හැදිලා තිබෙන්නේ. පසුගිය කාලයේදී ගෙවන ලද ණය සඳහන් වෙනවා. 2015 වසරේදී බිලියන දෙකක් හා 2016 වසරේදි බිලියන1.6 ක් 2017 වසරේදි බිලියන 2.4 ක් 2018 වසරේදී බිලියන 03 ක් 2019 වසරේදි බිලියන හතර හමාරක් 2020 වසරේදී බිලියන 04 ක් 2021 වසරේදී බිලියන හතරක් ලෙස ගෙවා තිබෙනවා. පසුගිය වසර දෙකේදී අපි ණය ලබා නොගත්තට ලබාගත් ණය වෙනුවෙන් පොලිය හා කැපිටල් එක ලෙසට බිලියන අටක් ගෙවා තිබෙනවා. ගෙවන ලද ණය චක්‍රය මම සභාගත කරනවා. හැන්සාඩ්ගත කරනවා. මොකද මේ ගැන අනාගත පරපුර දැනගත යුතුයි. කාලයක් තිස්සේ අයි එම් එෆ්, ලෝක බැංකුවෙන්, ආසියානු සංවර්ධන බැංකුව, ආදියෙන් අඩු පොලි අගයන් යටතේ ලබාගත් ණය පිළිබඳ දල සටහනක් ද මම ඉදිරිපත් කරනවා. ඒ වගේම අධික පොලී අගයන් යටතේත් ණය ලබාගෙන තිබෙනවා. මේවා සියලු දෙනා විසින්ම සිදුකර තිබෙනවා. මම මේ දේවල් කියන්නේ කාටවත් ඇඟිල්ල දිගු කරන්නට නෙවෙයි.2019 වනවිට බිලියන හතක්ව තිබූ විදේශ සංචිත අපි භාරගන්නා විට ද්‍රවශීලී සංචිතය සම්බන්ධයෙන් මේ රටේ ජනතාව දැනගත යුතුයි. භාවිත කළ හැකි සංචිත මිලියන පනහක්වත් නැහැ. ඒකෙන් අදහස් කරන්නේ බිලියන අටක් හැබැයි අපිපසුගිය අවුරුදු දෙකේ ණය ගෙවලා තිබෙනවා. ඒ ඇරුණම රුපියල් 203 ට ඩොලරය ආරක්ෂා කිරීම සඳහා ඩොලර් වෙළෙඳ පොළට නිදහස් කර තිබෙනවා. ණය ගෙවලා තිබෙනවා. ඒ සියල්ල හේතුකොටගෙන ද්‍රවශීලීත්වය ඉතාමත් පහතට වැටී තිබෙනවා. ඒකට හේතු වූ කරුණු ගණනාවක් තිබෙනවා.එකක් තමයි අපි සියලු දෙනා දන්නා පරිදි කොවිඩ් තත්ත්වය නිසා ඇතිවූ තත්ත්වය. ඇමරිකානු ඩොලර් 40 ට 45 ට තිබුණු බොරතෙල් බැරලය අද වනවිට 107 කට ඇවිත් තිබෙනවා. මේවා ඇත්ත. කවුරු ආවත් මේවා විසඳන්න ඕන. පසුගිය ඇමැති මණ්ඩලයේ සිටි ඇමැතිවරුත් මෙතන ඉන්නවා. අපට මීට පෙර අයි එම් එෆ් එකට යන්න තිබුණා. ඒකේ කතා දෙකක් නැහැ. ඒවගේම මීට පෙර රුපියල සම්බන්ධයෙන් තීරණයක් ගන්න තිබුණා. ඒ අනුව මේ තත්ත්වය තුළ මේ රටේ කිසිම රජයක් තමන් ගත්ත ණය තමන් හම්බ කරලා ගෙවලා නැහැ. තවත් ණයක් ලබාගෙන තමයි ඒ ණය ගෙවලා තිබෙන්නේ. මේක තමයි හැමෝම කරලා තිබෙන්නේ. වඩාත් ලොකු ණයක් අරන් ණය ටිකක් ගෙවලා ණය ටික වැඩිකර තිබෙනවා. ඒ ආකාරයට තමයි බිලියන 51 දක්වා අපගේ ණය වැඩී වී තිබෙන්නේ. ඒ ගණන් හිලව් ඒ ආකාරයට ම මේ වාර්තාවේ තිබෙනවා. අපි අපේ ප්‍රමාණයට වඩා කාලා තිබෙනවා. ක්‍රෙඩිට් කාඩ් එකකින් බඩු අරගෙන අවුරුදු පනස් එකක් තිස්සේ ඒක වැඩි වෙනකොට තවත් ක්‍රෙඩිට් කාඩ් එකක් අරගෙන ඒකෙන් පරණ ක්‍රෙඩිට් කාඩ් එක ගෙවලා ජිවත් වෙලා තිබෙන්නේ. අන්තිමේට ක්‍රිබ් එකට ගිහිල්ලා තිබෙන්නේ. ඒ අනුව අපි අපේ ණය ගෙවීමේ හැකියාව නැති නිසා සාමාන්‍ය වෙළෙඳපොළෙන් මුදල් ණය ලෙස ලබාගැනීමේ හැකියාවක් නැහැ. පසුගිය අවුරුදු පහ තුළත් බිලියන 15 ක් අරගෙන බිලියන 11 ක් ගෙවා තිබෙනවා. ඒ නිසා ඉතිහාසය පුරාවට මහ ණය කන්දරාව සියලුම රජයන් යැපුම් මානසිකත්වයෙන් සියලුම රජයන් කටයුතු කළ නිසයි.සියලුම රජයන් යැපුම් මානසිකත්වය මත මිනිස්සුන්ට බිලී පිත්තක් දෙනව වෙනුවට මාළු කෑල්ලක් දීලා ඒ වෙලාවේ සන්තෝසම් ලබා දීලා කාලයක් තිස්සේ ණය බරිත කරපු එකේ ප්‍රතිඵලය අද භුක්ති විඳින්නේ. අපේ පසුගිය කාලය තුළත් ගත යුතු තීන්දු තීරණ වැරැදි ප්‍රතිපත්ති මත අරන් තිබෙනවා. බදු කැපීම, ජාත්‍යන්තර මූල්‍ය අරමුදලට නොයෑම, ඩොලර් එන අල්ලගෙන සිටීම, ණය ප්‍රතිව්‍යුහගත කිරීම සඳහා කල්ගත වීම නොකළ යුතුව තිබුණා. එය රජය පැත්තෙන් වුණ වරදක්. ඒ ස්වයං විවේචනය පිළිගන්න අපිට අයිතියක් තිබෙනවා. අපිට ඒකට ශක්තියත් තිබෙනවා. අපේ පාලනයෙන් තොර වුණ කොරෝනා උවදුර සහ යුක්‍රේනයේ යුද්ධය. ලංකාවේ විතරක් නෙවෙයි ලෝකයේ හැම රටකටම එය බලපා තිබෙනවා. ඇමරිකාවේ වසර 50කට පසුව ලොකුම උද්ධමනය තිබෙනවා. යුරෝපයේ එහෙමයි. පකිස්ථානයත් මීට මුහුණ දෙනවා. ඊජිප්තුවත් මුහුණ දෙනවා. ඔවුන්ට යම් සංචිතයක් තිබුණා. අපේ සංචිතය අපි අහිමි කරගෙන තිබෙනවා. මේක තමයි ඇත්ත. අපි එකිනෙකාට බැණ ගත්ත කියලා ඩොලර් එනවද. ඩොලර් එන ක්‍රම කිහිපයක් අපට තිබෙනවා. අපිට ඩොලර් අච්චු ගහන්න බැහැ. මොකද අපි ඇමරිකා එක්සත් ජනපදය නෙවෙයි. අපිට ඩොලර් ලැබෙන්නේ සංචාරක ව්‍යාපාරයෙන්. එය නැවත ගොඩ නැගෙන්න ඕන. අපි දැක්කා පසුගිය මාස තුන තුළ ඇමරිකන් ඩොලර් මිලියන 500ක පමණ ආදායමක් ලැබුවා. එය මේ මාසේ වෙනකොට සියයට හතළිස් හතකින් පහළ ගිහිල්ලා. විදේශ රටවලින් එන ප්‍රේෂණ. 2020 වසරේ අපිට ඇමරිකානු ඩොලර් බිලියන 7.2ක ප්‍රමාණයක් ලැබුණා. 2021 වසරේ දී ඩොලර් බිලියන 5.7ක් දක්වා අඩුවෙලා තිබෙනවා. මේ වසරේදි අපි සියලුදෙනා එකතු වෙලා පක්ෂ පාට භේදවලින් තොරව අපි ශ්‍රී ලාංකිකයන්ගෙන් ඉල්ලුවේ නැත්නම් බිලියන තුනකට විතර බහින්න පුළුවන්. ආයෝජකයෝ ගෙන්නව ගන්න ඕන. මේ තියෙන තත්ත්වය උඩ ආයෝජකයෝ එන්නේ නැහැ. ඒ වගේම හැකි ඉක්මනින් ණය ටික ප්‍රතිව්‍යුහගත කරන්න ඕන. යළි මුදල් වෙළෙඳ පොළට ගිහින් යම් ප්‍රමාණයකින් ආයෝජන සහ ණය ලබා ගැනීම සඳහා ද්‍රවශීලතාවය ඇති කරගන්න ඕන. මේ හතර හැරුණම වෙන කිසිම විදියකින් ප්‍රශ්නයට විසඳුම් නැහැ. එය සිදු කරන්න නම් ඔළු ගෙඩි මාරු කරන එකවත් වෙන දෙයක්වත් නෙවෙයි. මම මේ කරන්නේ නයිට් වොච්මන් කෙනෙක්ගේ ජොබ් එක. ක්‍රිකට්වල තිබෙනවා හවසට විකට් යන්න ගියාම ඉදිරි පෙළ ආරක්ෂා කිරීමට පසුපෙළ පුද්ගලයෙක් ඇවිල්ලා විකට් එක බේරගන්න එක. මම මේ වෙලාවේ කරන්නේ ඒක. මම ආර්ථික විද්‍යාඥයෙක් නෙවෙයි. මට පුළුවන් ශක්ති ප්‍රමාණයෙන් වැඩ ටික කරනවා. ආර්ථික විද්‍යාඥයෝ ඉන්නව නම් එන්න. ඇවිල්ල මේක භාරගන්න. අපි මේක දෙන්නම්. මම කියන්නම් ජාත්‍යන්තර මූල්‍ය අරමුදල ඉදිරියේ දී සිදුවුණ දේවල්. කෙටි කාලීනව කොහොමද මේ ප්‍රශ්නවලට විසඳුම් දෙන්නේ. මේ පෝලිම් ටික නැති කරන්නේ. අර්බුදවලට පිළිතුරු සොයන්නේ. මධ්‍ය කාලීනව අප කොහොමද මේ අවුරුද්දට බිලියන 03 – 04 හොයා ගන්නේ. නැවත වතාවක් කොහොමද මේ රට සංවර්ධනයේ මාවතට යොමු කරන්නේ. මූල්‍ය අරමුදලට ගියා කියලා එය ඇලඩින්නේ පුදුම පහනක් නෙවෙයි. ඒකෙන් අපිට අවශ්‍ය ස්ථාවරත්වය ලැබෙයි. හැබැයි අපි හම්බ කරන්න ඕන අපි ගත්ත ණය නැවත ගෙවන්න. ඒ සඳහා අවශ්‍ය පරිසරය සකස් කරන්න ඕන. වහාම මධ්‍ය කාලීන සහ දීර්ඝ කාලීන තිබෙන විසඳුම් මොනවද කියන එක දිහායි ලෝකය බලාගෙන ඉන්නේ. අපි ඉතා ඉක්මනින්ම ජාත්‍යන්තර මූල්‍ය අරමුදලට යෑම සඳහා කටයුතු කළා. වොෂිංටන්වලට ගිහින් ඒ සාකච්ඡා සාර්ථකව පැවැත්වූවා. පළමු පියවර ලෙස ණය ප්‍රතිව්‍යුහගත කිරීම හා අවශ්‍ය මූල්‍ය උපදේශකවරුන් සහ නීති උපදේශකවරුන් පත්කර ගැනීම සඳහා කටයුතු කරගෙන යනවා. මම බලාපොරොත්තු වෙනවා ඊළඟ කැබිනට් එක හෝ සතියකින් ඔවුන්ව පත්කර ගන්න පුළුවන් කියලා. ඔවුන්ව පත්කර ගත්තට පස්සේ ඒ අයත් එක්ක සාකච්ඡා කරලා මේ ණය ප්‍රතිව්‍යුහගත කරගන්න අපිට හැකියාව ලැබුණොත් අපිට නැවතත් මූල්‍ය අරමුදලෙන් මුදලක් ලබා ගැනීම සඳහා හැකියාවක් ලැබේවි කියලා මම විශ්වාස කරනවා.චීන තානාපතිවරයා කියලා තිබෙනවා මම දැක්කා අප මූල්‍ය අරමුද වෙත යෑම ගැන සන්තෝෂ නැහැ කියලා. එහෙත් මම පසුගියදා එතුමත් එක්ක සාකච්ඡා කළා. එහිදි ඔවුන් කීවා මූල්‍ය අරමුදලේ ප්‍රධාන කොටස්කරුවකු ලෙස චීනය අපිට පූර්ණ සහයෝගය ලබා දෙනවා කියලා. එය අපි ලබාගත්ත ලොකු ජයග්‍රහණයක්. අපිට මූල්‍ය අරමුදලට ගිහිල්ලා සාකච්ඡා කරගන්න අතර තුරදි ණය ටික ප්‍රතිව්‍යුහගත කරගන්න පුළුවන් වුණොත් අපට යම් සාර්ථකත්වයක් ලබාගත හැකියි. මේ ණය ප්‍රතිව්‍යුහගත කිරීම කියන්නේ උපාංග තුනක් තිබෙනවා. මුළු මුදල අඩු කරගන්නේ කොහොමද. පොලිය අඩු කරගන්නේ කොහොමද, කල්ගතවන කාලය කල්ගත කරගන්නේ කොහොමද. එහෙම නැත්නම් මේ තුනේම සංකලනයක්. මෙය ඇතිකර ගැනීම සඳහා මහ බැංකුවේ අධිපතිවරයා ඇතුළු භාණ්ඩාගාරයේ නව ලේකම්වරයා සහ වෙනම වෘත්තීමයභාවයක් ඇති කණ්ඩායමක් එය කරගෙන යනවා. අප දේශපාලනඥයන් විදියට ඊට මැදිහත් වෙන්නේ නැහැ. අප අවශ්‍ය උපදෙස් ලබාදීලා වෙනම පිරිසකට ක්‍රියා කරන්න අවස්ථාව ලබා දී තිබෙනවා. ඒ අතරතුර අපිට හැකියාව ලැබුණා කෙටි කාලීනව මෙම අර්බුදය විසඳාගැනීමට ඉන්දියාව මේ වන විට අපිට ණය මුදලක් ලබා දී තිබෙනවා ඇමරිකානු ඩොලර් 500ක් වටිනා ඉන්ධනගන්න. ඒකෙන් ඇමරිකානු ඩොලර් 400ක් වියදම් කරලා ඉවරයි. තව ඇමරිකන් ඩොලර් සියයක් විතර තිබෙනවා. අත්‍යවශ්‍ය භාණ්ඩ ගැනීමට බිලියන එකක ණය මුදලක් ලබා දී තිබෙනවා. ඉන් මිලියන 200ක් ඉන්ධන සඳහා ලබා දී තිබෙනවා. අප තව ඉල්ලලා තිබෙනවා ඇමරිකානු ඩොලර් මිලියන 500ක මුදලක් දෙන්න කියලා. ඒ අනුව අපට ජූලි අවසන් වනතෙක් තෙල් ටික ලබා ගැනීම සඳහා උත්සහ කරමින් ඉන්නවා. ඊට පස්සේ මේක කරන්නේ කොහොමද කියලා ලොකු ප්‍රශ්නයක් තිබෙනවා. ලොකු අවදානම අපි හැමකෙනා ඉදිරියේම තිබෙනවා.අපි ඉතා ඉක්මනින්ම අලුත් අයවැයක් ඉදිරිපත් කිරීමට බලාපොරොත්තු වෙනවා. ඒ තුළින් ආදායම් බදු වැඩි කරන්න සිද්ධ වෙනවා. සල්ලි හම්බ කරන මිනිස්සු සල්ලි ටිකක් බෙදා ගන්න ඕන. නැත්නම් සමාජයේම කඩා වැටීමක් වෙනවා. ආදායම් උපය ගන්න සියලුදෙනාම තමන්ගේ හෘද සාක්ෂියට තට්ටු කරලා මම ආදායම් බදු ගෙවනවද කල්පනා කරලා බලන්න. අනිත් අයට දේශන දෙන්න ඉස්සෙල්ලා. නීතිඥවරුන් හැටියට, වෛද්‍යවරුන් හැටියට, ව්‍යාපාරිකයෝ හැටියට තමන්ගේ යුතුකම් ඉෂ්ට කරනවද කියලා බලන්න ඕන. බදු ආදායම සියයට 15කට වගේ වැඩි කරගන්න අපට සිද්ධ වෙනවා. නැත්නම් කවුරු ආවත් සිදුවන්නේ තව තවත් ණය අරගෙන තමයි දෙන්න වෙන්නේ. ඒ වගේම මූල්‍ය අරමුදලත් එක්ක එකතු වෙලා ඒ ප්‍රතිසංස්කරණ සියල්ල කරන්න. මම හිතනවා මෙය හොඳ අවස්ථාවක්. රොනී ද මැල් මහත්මයාගෙන් පස්සේ භාණ්ඩාගාරයේ ඉන්න නිලධාරීන් කියවලා දෙන අයවැයක් තමයි මෙතෙන්ට ඇවිත් කියවන්නේ. ඒ සංස්කෘතිය නැති කරන්න ඕන. පාර්ලිමේන්තුවට වැඩි බලයක් මූල්‍ය බලයක් ලැබෙන්න ඕන යම් යම් සීමාවන්වලින් එළියට යන්නේ නැතුව එය සිදුකළ යුතුයි. භාණ්ඩාගාරයට දක්ෂ නිලධාරියකු පත් කරලා තිබෙනවා. එතුමාට ලංකාවේ දක්ෂ නිලධාරියකු උපදේශකවරයකු ලෙස පත් කරන්න කටයුතු කරලා තිබෙනවා. යූඑන්ඩී එකත් එක්ක කතා කරලා ඇමැතිවරයා කවුරු වුණත් කමක් නැහැ උපදෙස් ලබාදීම සඳහා ඇමැතිවරයකුගේ නිරීක්ෂණ, පරීක්ෂණ ඒකකයක් ඇති කරන්න. මහ බැංකුවේ නිලධාරීන්, භාණ්ඩාගාරයේ නිලධාරීන්, ආර්ථික විශේෂඥයන් පත් කරලා දත්ත, තොරතුරු සහ අනෙක් රටවල්වල සිද්ධ වුණ දේවල් පිළිබඳව තීන්දු තීරණ ගැනීමට ඉන්න මුදල් ඇමැතිවරයාට උපදෙස් ලබාදීමට. අනෙක් රටවල්වල වගේ වසර දහයක ප්‍රතිපත්තියක් ඉදිරිපත් කරන්න මම තීරණය කරලා තිබෙනවා. විපක්ෂයෙත් අදහස් ලබාගෙන ලේකම්වරු, ඇමැතිවරු මාරු වුණාට ආණ්ඩු මාරු වුණාට නොවෙනස් වන දීර්ඝ කාලීන ප්‍රතිපත්තියක් ඉදිරිපත් කරන්න කටයුතු කරනවා. මම දැක්කා විවිධ අය විවිධ යෝජනා ඉදිරිපත් කරනවා. ශ්‍රී ලංකා නීතිඥ සංගමය විසින් ඉතාමත් හොඳ යෝජනාවක් ඉදිරිපත් කරලා තිබෙනවා. ඔවුන් ඉතාමත්ම හොඳින් කියනවා මාස 18ක කාලයකට සියලුදෙනා එකතු වෙලා මේ අර්බුදයෙන් රට එළියට ගන්න 20 වැනි සංශෝධනය ඉවත් කරලා 19 වැනි සංශෝධනය තවත් වැඩි දියුණු කිරීම් කරන්න කියලා, අපිද විධායක ජනාධිපති ක්‍රමය ගෙනාවේ කවුද අපිද. එම නිසා නීතිඥ සංගමය ඉතා පැහැදිලිවම කියනවා මාස 18කට පොදු ආණ්ඩුවකට යන්න. එක වැඩසටහනකට එකතු වෙන්න. මේ ප්‍රශ්නවලට විසඳුම් හොයන්න. සති පහක භාරකාර ආණ්ඩුවක් යටතේ ඡන්දය තියලා මේ රටේ වැඩිදෙනාගේ කැමැත්තට අනුව විධායක ක්‍රමය අහෝසි කරලා පාර්ලිමේන්තු ක්‍රමයකට යායුතු නම් ඒකට යන්න කියලා ඔවුන් යෝජනා කරලා තිබෙනවා. මම හිතනවා හොඳ යෝජනාවක්. ඒක සම්බන්ධ කරගෙන සාකච්ඡාවක් ආරම්භ කිරීම සුදුසුයි කියන එක මම පිළිගන්නවා. කිසිම ආණ්ඩුවකට මේ අර්බුදයට තනිව විසඳුම් හොයන්න බැහැ. ගෝ හෝම් ගෝඨා කියලා දේශපාලන වාසි ලබා ගන්න උත්සහ කරනවා. හෙට ඔබට ලබාදුන්නොත් අපි ඒ ඉන්න නායකයා අරගෙන ගෝ හෝම් කියලා පාරට බහිනවා. මේ ප්‍රශ්නවලට විසඳුමක් නෙවෙයි. මම ඉතාමත් කාරුණිකව ඉල්ලා සිටින්නේ මේ ප්‍රශ්නය දිහා ඔබ්බටගිහින් බලන්න. මගේ මේ අමාත්‍යාංශය විතරක් නෙවෙයි මන්ත්‍රී ධුරයත් දෙන්නම් ඔබ යෝජනා කරන දක්ෂයකුට මේකට ඇවිත් කරන්න පුළුවන් නම්. නීතිඥ සංගමය කියනවා හොඳ 15 දෙනෙකු තෝරාගෙන මාස 18කට මේ ආණ්ඩුව කරන්න කියලා. ඒ 15 දෙනාව තෝරා ගන්න කොට හොඳ කෙනෙක් ගන්න. දේශපාලන අර්බුදය ඉක්මනට විසඳගෙන මේ පොළවේ තිබෙන ප්‍රශ්නවලට පිළිතුරු සෙවීම සඳහා අප සියලුදෙනාම එක්ව කටයුතු කළ යුතුයි.19 සංශෝධනය හා 20 ගැන කතා කළා. අපි උප කමිටුවක් පත්කර අගමැතිගේ යෝජනාව අනුව 21 වන සංශෝධනය හැදුවා. එය නීතියට යොමු කළා. ඒ අනුව ළඟදීම ලැබුණම ඉදිරිපත් කළ හැකියි. යළි 19 ට යෑමට හැකියි. සංශෝධන සහිතව. එළියෙ ජනතාවගේ බලාපොරොත්තු ඉටුවෙනවා. බෙහෙත් සඳහා ක්‍රියා කර තිබෙනවා. ඒ සඳහා අවශ්‍ය මුදල් ලබා ගැනීම ජාත්‍යන්තර සංවිධානවල සහය ලබාගෙන තිබෙනවා.විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාඅලි සබි්‍ර ඇමැතිතුමා ප්‍රකාශ කරා දැවැන්ත අර්බුදයක්, දිග පළල ගැන කතා කළා. දිග පළල ගැන වැඩිපුරම දැනිලා තියෙන්නේ ලක්ෂ 220ට. රටේ ජනතාවට. එතකොට ඇගිලි දිගුකරන්න එපා කීවා, ජාතික වගකීම ගැන කතා කරා ප්‍රකෘති විසඳුමක් ගැන කතා කරා. මම සතුටුවෙනවා ඔබතුමා දැන්වත් මාස 30ක විකෘතිය ප්‍රකෘතියක් බවට පත් කිරීමට ඉදිරිපත් වීම ගැන සතුටුයි. ඔබතුමා කතා කරනවා රටවල් ගණනාවක් ගැන, මුදල් අමාත්‍යතුමනි මේ රටේ පුරවැසියකු හැටියට කියන්න කණගාටුයි මේක දැනටමත් වෙනිසියුලාවක්, ලෙබනනයක් බවට පත් කරලා අවසන්. බංකොළොත් රටක් බවට පත් කරලා ඉවරයි. මේ බංකොළොත්භාවය සිදුවුණේ පහුගිය මාස 30 තුළ ගත්තු වැරැදි තීරණ නිසා. ඔබතුමාට පැහැදිලිව කියන්න ඕනේ අද මේ රටේ සාධාරණ බදු ප්‍රතිපත්තියක් ගෙන එන්න ඕනෙ කියන එකටත් ඒ අයම අත්පුඩි ගහනවා.ඒගොලේලොම තමයි කෝටිපතියන්ට බිලියන 600ක් බදු සහන ලබා දෙනකොටත් අත්පුඩි ගැහුවේ. මම දන්නේ නෑ මේවා තේරේනේනෙ නැද්ද? ඔබතුමා දන්නවා දළ ජාතික නිෂ්පාදනයේ ප්‍රතිශතයක් හැටියට රාජ්‍ය ආදායම 0ටම බැස්සේ මේ අසාධාරණ බදු ප්‍රතිපත්තිය නිසා. බලයට ඇවිල්ල මාස දෙකක් ඇතුළත කළ අමනෝඥ ක්‍රියාවලිය නිසා. පිස්සු මෝඩ ක්‍රියාවලිය නිසා.විශේෂයෙන්ම මේ ජනාධිපතිවරයා, මේ ආණ්ඩුව, අගමැතිවරයා යටතේ මේ රටට ආලෝකයක් නිර්මාණය වෙන්නේ නැහැ. සදාකාලික අන්ධකාරයක අපිට සිටින්න වෙන්නේ කියන එක අවසාන වශයෙන් ප්‍රකාශ කරන්න ඕනේ.හිටපු අගමැති රනිල් වික්‍රමසිංහ – මුදල් අමාත්‍යාංශය භාර ගැනීම ගැන ස්තුති කළ යුතුයි. ඔබ අමාරු අවස්ථාවේ මෙය භාර ගත්තා. නයිට් වොච්මන් අප ඔබේ කටයුතු සිදු කර තිබෙනවා. 77 න් පසුව අපේ දළ දේශීය නිෂ්පාදනය වැඩිවුණා. ඊට සහය දුන්නා. 2009 දී විදේශ වාණිජ ණය ගත්තා. අපිට ණය බර අඩු කරගන්න අවශ්‍යයි. 2018, 19 ප්‍රශ්න තිබුණේ. අයි එම්. එෆ් යන්න අවශ්‍ය වුණේ නැහැ. අපි බදු වැඩි කළා. යම් වර්ධනයක් ඇතිවුණා.ව්‍යාපාරිකයන් පසුව 2019 දී ජනාධිපතිට උදව් කළා. ඒ අනුව ව්‍යාපාරිකයන්ගේ ඉල්ලීමට බදු අඩු කළා. මන්ත්‍රීවරු කිව්වේ නැහැ. එය ප්‍රශ්නයක් වුණා.මෙතනින් ඉදිරියට යෑමට සමහර අංශවල බදු වැඩි කළ යුතුයි. බැංකු කඩා වැටිය හැකියි. එනිසා ඒවා ආරක්ෂා කර ගන්න. එක එක්කෙනාට ඕන විදියට වැඩ කරන්න දෙන්න එපා.ශ්‍රීලංකන් එකට ගුවන්යානා 25 ක් ගන්න හැදුවා. පාර්ලිමේන්තුවේ අනුමැතිය අනුව ගන්න එපා.ලෝක තෙල් මිල වැඩි කළා. එදා වෙනම අරමුදලක් හදනවා කිව්වා. එහි මුදල් තිබෙනවාද? මුදල් තිබුණා නම් ඩීසල් සහනයට යොදවන්න තිබුණා. ඒවා කළ නිලධාරීන්ට දඬුවම් කරන්න.විදේශ අරමුදල් ගන්න රටවල් සමඟ මිතුරු වෙන්න. ජපානය, යුරෝපා සංගමය සමග එක්ව කටයුතු කරන්න. කඩා වැටීමෙන් ව්‍යාපාර හා රැකියා නැති වෙනවා.ලබා ගන්නා ණය ගෙවිය හැකි ආර්ථිකයක් ඇතිකර ගත යුතුයි. අලුත් මාර්ග ගණනාවක් ඇති කළ යුතුයි. එදා මම කළ හැම එකකටම විරුද්ධ වුණා. අන්තිමට ගෙදර  ගියේ ගෝඨා නොවෙයි මම.ප්‍රශ්න වැඩිකර ගත යුතු නැහැ. නීතිඥ සංගමය ගෙනා යෝජනා ගැන කතා කරමු. කවුරුත් තමන් ගැන කියනවා මිස විසඳුම් ගැන කථා කරන්නේ නැහැ.කොළඹ දිස්ත්‍රික් මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වා මහතා (සජබ) – මුදල් ඇමැතිතුමා කිව්වා කලින් අයි. එම්.එෆ්. යන්න තිබුණලු. රුපියල අවප්‍රමාණය කිරීම කලින් නොකිරීම ඓතිහාසික වරැද්දක් කියලා මුදල් ඇමැතිතුමා කිව්වා. ඒවා අප කිව්වා. ඒවා ඇහුවේ නෑ. අගමැතිතුමා අපි කියපු දේවල් කලින් ඇහුවානම් අගමැතිතුමනි අපේ රටේ ආර්ථිකය බංකොළොත් වෙන්නේ නෑ. මේ ආණ්ඩුව විශාල වශයෙන් බදු සහනයක් ලබා දුන්නා. ඒක විශාල වරදක්. එහෙම බදු කපලා රටක් ගෙනියන්න බෑ. මංගල සමරවීර, රවි කරුණානායක මහත්වරු ඒක හරියට කළා. ඔබතුමාලා ඒක කැඩුවා. අද පත්තරවල තිබෙනවා සමෘද්ධි ලාභීන්ට දීමනාවක් දෙනවා කියලා. ඒක වැරදියි. හැමෝටම දෙන්න ඕන. දැන් හැමෝම ඉතා අපහසුවෙන් ජීවිත ගෙවන්නේ. අපේ රටේ සහනාධාර ලබාගන්නා වැඩිපුරම ඒවා ලැබිය යුතු අය නොවෙයි. නොලැබිය යුතු අයටත් සමෘද්ධිය ලැබෙනවා. රුපියල් 7500 ක් ඒ අයට දෙනවා නම් ඒ අයට විතරක් නොවෙයි අනෙක් අයටත් දෙන්න ඕනෑ. දැන් ඉන්දියාව අපට ණය දෙනවා. හැබැයි චීනය, අයි. එම්. එෆ්. යනවට විරුද්ධ වෙලා තිබෙනවා. නමුත් මුදල් ඇමැතිතුමා කිව්වා ඒ ප්‍රශ්නය සාකච්ඡා කරලා විසඳා ගත්තා කියලා. දැන් අපේ රටේ විදේශ සංචිතය තියෙන්නේ ඩොලර් මිලියන 50 ලු. අපට දැන් සල්ලි එන්න තැනක් නෑ. ජපානයේ මුදලක් එනවා කියනවා. අපි සම්පූර්ණ බලාපොරොත්තු තිබෙන්නේ ජපානයේ සල්ලි එනඑක ගැනයි. අද විපක්ෂ නායකතුමා කිව්වා වගේ ජාත්‍යන්තරයට කථා කරලා මේ ප්‍රශ්නය විසඳාගන්න.කොළඹ දිස්ත්‍රික් මන්ත්‍රී අනුර කුමාර දිසානායක (ජාජබ) – මුදල් ඇමැති කිව්වා. මෙය වෙස්වලාගත් ආශිර්වාදයක් කියලා. හැබැයි වෙස්වලාගත් මෙවැනි ආශිර්වාද එපා.අනුගමනය කරන ආර්ථික ක්‍රියාමාර්ගවලින් රට මේ තත්ත්වයට පත්වන බව අපි දිගින් දිගටම කිව්වා. රාජ්‍ය ආදායම හීනවීම රාජ්‍ය ආදායම හරි අඩකින් අඩුවුණා. ආනයන අපනයන පරතරය වැඩි වුණා. මිලියන 8.5 ක සෘණ වෙළෙඳ ශේෂයකට පත්වෙලා විශාල ණය අර්බුදයකට ලක්වෙලා. ජාත්‍යන්තර බැඳුම්කර මගින් ණය ගත්තා. මේ ණය කොන්ක්‍රීට් වනාන්තර බවට පත්කළා. මෙහි ප්‍රතිවිපාක මම පාර්ලිමේන්තුවේදී කිව්වා.සංවර්ධන ව්‍යාපෘති මුවාවෙන් අතිශය දූෂිත ක්‍රියාවන් සිදුවුණා. ණය අර්බුදය අපි ගෙල දක්වා ගිලී පවතිනවා. කර්මාන්ත ශාලා වැහෙනවිට ඵලදායිතාව අඩුවනවිට කිසිදු සැලැස්මක් ක්‍රියාත්මක වුණේ නැහැ. කර්මාන්තශාලා, දේපළ විකිණීම තුළින් ආර්ථිකය විනාශ වුණා. රටේ ජාතික ධනයෙන් විශාල පංගුවක් ඉතා කුඩා පිරිසක් භුක්ති විඳිනවා. මෙය සමනය කරගන්න ආණ්ඩුවට බැරිවුණා.රට දුප්පත් ඒත් පාලකයෝ පොහොසත්. රට සංවර්ධනයට ආ ධනය පාලකයන් ගොඩගහ ගත්තා. එහි ප්‍රතිවිපාක අද ජනතාව භුක්ති විඳිනවා. දිගු කාලයක් ආපසු වැරදි ගමන පසුගිය වසරේ ක්‍රියාමාර්ගවලින් උත්සන්න වුණා. තොග ගණන් මුදල් මුද්‍රණයවැරැද්දක්ද, පොහොර කපා හැරීම අත්වැරැද්දක්ද මේවා මාරාන්තික වැරදි.කොළඹ දිස්ත්‍රික් මන්ත්‍රී බන්දුල ගුණවර්ධන –මේ පාර්ලිමේන්තුව සම්පූර්ණ වැරදි දත්ත ඇතිව අයවැය ඉදිරිපත් වූ අවස්ථා තියෙනවා. අපි කරු ජයසූරිය කථානායක සිටින සමයේ අපි පැමිණිලි කළා. ඒවා අලුත් ක්‍රම කියලා එදා කිව්වා. සභාව නොමග යැව්වා.ගම්පහ දිස්ත්‍රික්ක මන්ත්‍රී ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා (සජබ)-සෑම දේටම පෙර ජනතාව ජීවත් කරවීමට කැපවිය යුතුයි. ගෑස් සමාගම් සභාපති කියනවා දර ලිප්වලට පුරුදුවිය යුතුයි. ඔහු ඒ ප්‍රකාශයෙන්ම තනතුරින් ඉවත් කළයුතුයි ලු. එයාව දර ලිප්වලට සම්බන්ධ ආයතනවලට පත් කළ යුතුයි.උද්ඝෝෂණය කරන අය කතා කරන්නේ සභාවේ ඉන්න බහුතරයක් ගැන. හොරා කාපු අය ගෙදර යවන්න කියලා. ව්‍යවස්ථාව එහාට මෙහාට කළාට හරි යන්නේ නැහැ. අරගලය ජයග්‍රහණය කළ යුතුයි.මහනුවර දිස්ත්‍රික් මන්ත්‍රී වසන්ත යාපා බණ්ඩාර (ශ්‍රීලපොපෙ)-රජයේ ආදායම සියයට 8.5 දක්වා අඩුවෙලා. අයවැය හිඟය සියයට 10 ඉක්මවිය හැකියි. රත්‍රං සංචිතය මාර්තු මාසේ වටිනාකම ඩොලර් මිලියන 29.38 දක්වා බැහැලා. ආර්ථික අර්බුදය ගැඹුර ඉන් පේනවා.සියලු පක්‍ෂ එකතුවී අන්තර් පාලනයක් ඇති වේවි යැයි හිතුවත් එය ඉටුවුණේ නැහැ. පාරේ ඉන්න සියලු දෙනාට පිළිගත හැකි ලෙස අන්තර් පාලනයකට එන්න කියලා මහා නාහිමිවරු ඉල්ලුවා තවමත් කන්දීමක් සිදුව නැහැ.කෑගල්ල දිස්ත්‍රික් මන්ත්‍රී රංජිත් සියඹලාපිටිය-අද අර්බුදය සංකීර්ණ වෙලා. විසඳුම් නැති තත්ත්වයට පත්විය හැකියි. මුදල් ඇමැතිතුමා ජනතාවට ඇත්ත කියන්න කටයුතු කළා. එය ප්‍රශ්න විසඳීමට හොඳ තත්ත්වයක්.අපි අයි.එම්.එෆ් එකට දහසය වතාවක් ගියා. මම මුදල් නියෝජ්‍ය ඇමැතිව සිටියදී අයි.එම්.එෆ්. ගිය විට හොඳ ප්‍රතිචාර ලැබුණා. ඩොලර් බිලියන 3 ක් ණය ඉල්ලුවහම 4 ක් ලැබුණා. අද එවන් ප්‍රතිචාරයක් තියෙනවාද කියා සැකයි.පත්කළ මන්ත්‍රී පූජ්‍ය අතුරලියේ රතන හිමි (අපේ ජනබල පක්‍ෂය)-ආණ්ඩුවේ වැරැද්ද මුදල් ඇමැති සෘජුවම ඉදිරිපත් කළා. ආණ්ඩුව ආපු ගමන් කාගේ උවමනාවටද බදු කප්පාදු කළේ. භාණ්ඩාගාරය හිස් කළ පුද්ගලයාගේ නමත් හෙළි කිරීම මුදල් ඇමැතිගේ වගකීමක්. රට මෙහෙම යනවා කීවත් පුදුමයි. ප්‍රබුද්ධයන් සිටියදී කට වාචාලයන් ආණ්ඩුව ඉදිරියට දාගත්තා. මේ අර්බුදයට ආණ්ඩුව වගකිව යුතුයි. තනි පවුලක් මේ තත්ත්වයට පත්කළා. ගිය ආණ්ඩුවත් කිසිම ප්‍රයෝජනයක් නොගෙන ණය අරගෙන රට කාබාසිනියා කළා.මේ අපරාධයට ආණ්ඩුවේ වගකිව අය අත්අඩංගුවට ගත යුතුයි. අද මුළු පාර්ලිමේන්තුවම එපා කියන තත්ත්වයට පත්වෙලා. මේකට අපිම විසඳුම් ළඟා කරගත යුතුයි. මෙගාවොට් දහසක විදුලි බලයක් පූර්ණ ජනනයෙන් ලබාගන්න තිබුණා. එය කළේ නැහැ.පාර්ලිමේන්තුව අද (05දා) පෙරවරු 11.00 ට යළි රැස්වෙයි.\n\nඅකිත පෙරේරා, රනිල් ධර්මසේන",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b6%ba-%e0%b6%b7%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b6%9a%e0%b6%ba%e0%b7%92-%e0%b6%91%e0%b6%9a%e0%b7%8a%e0%b7%80-%e0%b7%80%e0%b7%92%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/350/"
}