{
       "Source": "divaina",
       "Timestamp": "May 6, 2022",
       "Headline": "අගමැතිට ඉල්ලා අස්වෙන්න තරම් බලපෑ 53 මහා හර්තාලය",
       "News Content": "1953 දියත් වූ මහා හර්තාලයට දැන් වසර 69 කි. එදා හර්තාලය නිසා ඇති වූ ගැටුම්වලින් ජීවිත කිහිපයක්ම නැති විය. ඉන් වේදනාවට පත් අගමැතිව සිටි ඩඩ්ලි සේනානායක මහතා තම පදවියෙන් ඉල්ලා අස්වීමට තරම් නිහතමානි වූයේය. ඒ එදාය…. මෙහි පළවුන පහත ලිපිය අප උපුටා ගත්තේ මලල්ගොඩ බන්දුතිලකයන් ලියූ ‘ඇන්. ඇම්.’ ග්‍රන්ථයෙනි.\n\n1953 ජූලි 23 වැනිදා එක්සත් ජාතික පක්‍ෂයේ මුදල් ඇමැති ජේ. ආර්. ජයවර්ධන ඉදිරිපත් කළ අයවැය ලේඛනය මගින් සිගරැට්, දුම්රිය හා තැපැල් ගාස්තු වැඩි කළේය. ආදායම් බද්ද වැඩි විය. ලංකා ඉතිහාසයේ පළමු වතාවට අය වැය ලේඛනය ඉදිරිපත් කරද්දී මහජන ගැලරිය වසා තිබුණු බව “දිනමිණ” පත්‍රය වාර්තා කළේය. පාර්ලිමේන්තු මන්දිරය අසල එක් රැස්වී සිටි ජනතාවට බැටන් පොලුවලින් පරහදී, කඳුළු ගෑස් ගසා එලවා දමන්නට සිදු වූ බව ද පුවත්පත් තවදුරටත් වාර්තා කළේය.\n\nජනතා කෝපය පෙත්සම්වලට හා රැස්වීම්වලට පමණක් සීමා වූයේ නැත. අම්බලන්ගොඩ, රන්දොඹේ ජනතාව හාල් මිල වැඩි කිරීමට විරෝධය පෑමක් වශයෙන් පාර හරහා වැතිර ගෙන සියලුම රථ වාහනවලට අවහිර කළහ. පොලිසියේ බැටන් පොලුවලට එරෙහිව කාන්තාවන් පොල් ලෙලි තලන කිතුල් පොලු හරස් විය. රන්දොඹෙන් ඇරඹුණු සටන මාදම්පෙ, අකුරල, තොටගමුව, බළපිටිය, කරන්දෙණිය, ඌරගහ, අහුන්ගල්ල ආදී පෙදෙස්වලට ද පැතිර ගියේය. කොළඹ වරායේත්, වැල්වත්ත රෙදි මෝලේත් කම්කරුවෝ සංකේත වැඩ වර්ජන මගින් විරෝධය ප්‍රකාශ කළහ.\n\nඑක්සත් ජාතික පක්‍ෂ රජය විසින් පොදු ජනතාව පිට පටවන ලද ඉසිලිය නොහකි බර ඉවත් කරලීම සඳහා දීපව්‍යාප්ත සටන් ව්‍යාපාරයක් ඇරඹීමට ඇන්. ඇම්. ගේ නායකත්වයෙන් යුත් ලංකා සමසමාජ පක්‍ෂය තීරණය කළේය. ශ්‍රී ලංකා නිදහස් පක්‍ෂය, කොමියුනිස්ට් – සමසමාජ පෙරමුණ, ලංකා කම්කරු සංගමය ඇතුළු පක්‍ෂවලටත් සෑම කම්කරු සමිති මධ්‍යස්ථානයකටමත්, විරුද්ධ පක්‍ෂයේ සියලුම දේශපාලන පක්‍ෂවලටත් ආරාධනාකොට එක් දිනක දීපව්‍යාප්ත හර්තාලයක් පැවැත්වීමට ඇන්. ඇම්. ආරාධනය කළේය. හර්තාලය පැවැත්විය යුතු දිනය වශයෙන් අගෝස්තු 12 වැනිදා තීරණය විය.\n\nහර්තාලය සංවිධානය කිරීම සඳහා ඇන්. ඇම්. දිවයින පුරා සංචාරය කළේය. සිය ගණන් රැස්වීම් ඇමතීය. කම්කරු සමිති, තරුණ සමිති හා ජනතා සංවිධාන සටන් කාමයෙන් උණුසුම් කරවා හර්තාලය සාර්ථක කර ගන්නට ඇන්. ඇම්. තරම් වෙහෙසවූ වෙනත් පක්‍ෂ නායකයකු නැති තරම් විය.\n\nඅගෝස්තු 12 වැනිදාට හිරු උදාවූයේ හර්තාල් සටන ඇවිළී පැය හයකට පමණ පසුවය. එදින පෙරවරු 11.00 ට හර්තාල් තත්ත්වය ගැන නිකුත් වූ “සමසමාජ” විශේෂ අතිරේකයේ මෙසේ සඳහන් විය.\n\n“හර්තාලය සම්පූර්ණයෙන්ම සාර්ථකයි”\n\n“යූ. ඇන්. පී, ආණ්ඩුවට අස්වන ලෙස බල කරයි”\n\n“දොම්පෙ පොලිසිය විසින් කළ වෙඩි තැබීමකින් එක් කෙනෙක් මිය ගිය අතර තවත් කෙනෙක් මරණාසන්නව සිටියි. පිටකොටුවේදී පොලිසිය වියරු වැටුණවුන් මෙන් මහජනයාට පරහදී තිබේ”\n\n“සෑම තැන්හිම කඩ සාප්පු වසා තිබේ”\n\n“භික්ෂුන් වහන්සේ නගර ශාලාව අසල උපවාසයක යෙදී සිටිති”\n\nබස් හා දුම්රිය සේවාවන් නතර වී තිබේ”\n\n“ට්‍රොලි බස් හා විදුලි රිය මහා මාර්ගයේ නැත.\n\n“හොරිකඩයෝ අතරමං වී සිටිති.”\n\n“බස් ස්ට්‍රයිකය කැඩීමට මිලිටරි රියැදුරෝ අසමත්ව සිටිති.”\n\n“බේරේ ගෙදර බොරු ප්‍රචාර අසාර්ථක වී තිබේ”\n\nවරායේ හා පෝට් කොමිෂන් කම්කරුවන්ගේ ස්ට්‍රයිකය සම්පූර්ණයෙන්ම සාර්ථකයි”\n\n“සෑම රනිංෂෙඩ් එකක්ම ස්ට්‍රයික් කර තිබේ”\n\n‘ෆ්‍රයර්මන් හා එන්ජින් ඩ්‍රයිවර්වරු ද ස්ට්‍රයිකයට සහභාගී වෙති.’\n\n“කිසිම තැනක ලොරියක් පෙනෙන්නට නැත”\n\n‘සෑම තැනකම පෙනෙන්නේ කළු කොඩිය’\n\n“කිසිම තැනක කුලී මෝටර් රථ නැත”\n\n“බරකරත්ත හා රික්ෂෝ ද ස්ට්‍රයිකයට සහභාගි වී සිටිති”\n\n“රත්මලානේ දුම්රිය වැඩපොළ ද කොලොන්නාවේ ආණ්ඩුවේ වැඩපොළ ද මට්ටක්කුලියේ සම් කර්මාන්තශාලාව ද ඩී. අයි. වැඩපොළවල් ද ස්ට්‍රයික් කර තිබේ”\n\n“වැල්ලවත්ත රෙදි මෝල ද, කැලණියේ ගිනිපෙට්ටි මෝල ද ටකර්ස්, චෝකර්ස්, ලිවර් බ්‍රදර්ස්, සිගරැට් කොම්පැනි හා බී. සී. සී. මෝල යන වැඩ පොළවල් හා තවත් කුඩා වැඩපොළවල් විශාල ගණනක් ද ස්ට්‍රයිකයට සහභාගී වී ඇත.”\n\n“කොළඹ නාගරික කම්කරුවන් සම්පූර්ණයෙන්ම වැඩ නවත්වා තිබේ.”\n\n“ලියුම් බෙදීම නතර වී ඇත”\n\n“පේරාදෙණියේ විශ්වවිද්‍යාලයේ ශිෂ්‍යයන්ගේ පෙළපාලි පොලිසිය සමග ඝට්ටනය වෙයි”\n\n“හර්තාලයේ ජයග්‍රහණය මුළු ජනතාවම උද්‍යෝගිමත් කරයි”\n\n“ලංකා සමසමාජ පක්‍ෂයේ නායකයෝ ස්ට්‍රයික් කම්කරුවන් අමතා කතා කරගෙන යති”\n\n“පිට පළාත්වල ද හර්තාලය සම්පූර්ණයෙන්ම සාර්ථක බව ලැබෙන ආරංචිවලින් පෙනේ”\n\n“ලංකා සමසමාජ පක්‍ෂය මෙසේ ඉල්ලයි”\n\n“දිනාගත් ජයග්‍රහණය තහවුරු කරමු”\n\n“ක්‍රියාවේදී ඇති වූ සමගිය රැක ගනිමු”\n\n“කම්කරු පන්ති සමගිය සඳහා ‘ධනපති යූ. ඇන්. පී.’ ආණ්ඩුව පැරදවීම සඳහා\n\n“වමේ සමගිය වහා ම කොන්දේසි රහිතව ඇති කරමු”\n\nකොළඹ නගර සභාවේත්, මොරටුව පළාත් ආණ්ඩු සභාවේත් මුදුනේ කළු කොඩි ලෙළ දුන්නේය. කොළඹ නගරය පාළු පිට්ටනියක් බදු විය. සෙනඟ ගැවසුණු තැනක් විනිනම් ඒ සටන්කාමී හර්තාල්කරුවන් වර්ජනය සාර්ථක කිරීම සඳහා ක්‍රියාත්මක වූ තැන් පමණි. ස්වකීය මෝටර් රථයේ කළු කොඩියක් සවිකර ගත් ඇන්. ඇම්. කොළඹ හා තදාසන්න පෙදෙස්වල සංචාරය කරමින් හර්තාල්කරුවන් දිරි ගැන්වීය.\n\nකොළඹ වරායේ නවතා තිබුණු බ්‍රිතාන්‍ය යුද්ධ නෞකාවක් වූ “එච්. එම්. එස්. නිව් ෆවුන්ලන්ඩ්” හි පැවැත් වූ කැබිනට් මණ්ඩල රැස්වීමකදී හදිසි අවස්ථාව හා ඇඳිරි නීතිය ප්‍රකාශයට පත් කිරීමට රජය තීරණය කළහ.\n\nහර්තාලය පැය විසි හතරකට සීමාකොට සංවිධානය කර ලද නමුත් 13 වැනි දාත් දිවයිනේ ඇතැම් පෙදෙස්වල ගැටුම් ඇති විය. ඌරගහ සහ රත්ගම පොලිස් වෙඩි තැබීම ඇති වූයේ එදිනය. හර්තාලය අවසන් කරන ලෙස ඇන්. ඇම්., පිලිප් සහ පීටර් කෙනමන් ජනතාවගෙන් ඉල්ලා සිටියහ.\n\nසමසමාජ වාදීන් රාශියක් හර්තාලය නිසා පොලිස් අත්අඩංගුවට ගනු ලැබීය. “සමසමාජය” පුවත් පත් පළ කළ යන්ත්‍රාලයට සීල් තැබීය. සිය ගණනකට විරුද්ධව නඩු පවරා උසාවියට ඉදිරිපත් කෙරුණි. කොළඹ නගර සභාව හා මොරටුව පළාත් ආණ්ඩු සභාව ද විසුරුවා හරි ලදී.\n\nහර්තාලය නිසා මියගිය වීරයන්ගේ අවමංගල කටයුතු ලංකා සමසමාජ පක්‍ෂයේ මෙහෙයවීමෙන් සිදු කෙරිණි. අගෝස්තු හර්තාලය ලංකාවේ ධනපති පන්ති පාලනයට විරුද්ධව ඇති වූ පළමු වැනි ජනතා නැඟිටීමය. එය රටේ දේශපාලන අනාගතය ගැන තොරතුරු කියන කැඩපතක් බඳු විය. ශ්‍රී ලංකා නිදහස් පක්‍ෂය හර්තාලයට සහභාගී වූයේ නැත. එහෙත් හර්තාලය හේතු කොටගෙන එක්සත් ජාතික පක්‍ෂය කෙරෙහි ජනතාව තුළ ඇති වූ වෛරයෙන් උපරිම ප්‍රයෝජනය පසුව ලබා ගන්නා ලද්දේ එම පක්‍ෂය විසිනි.\n\nහදිසි තත්ත්වය ඉවත් කිරීමෙන් පසු පැවැති පළමු වන මහජන රැළියේ දී අගමැති ධුරයෙන් ඩඩ්ලි සේනානායක ඉල්ලා අස්වන බවත්, සර් ජෝන් කොතලාවල හා ජේ. ආර්. ජයවර්ධන අතර අගමැති පදවියට පොරයක් ඇති වී තිබෙන බවත් ඇන්. ඇම්. අනාවරණය කළේය. සති කිහිපයකට පසුව ඩඩ්ලි අගමැතිකමින් අස්වුණේය. සර් ජෝන් අගමැති පුටුවෙහි වාඩි විය. කෘෂිකර්ම හා ආහාර ඇමතිවරයාත්, අධිකරණ ඇමැතිවරයාත් තනතුරු අහිමි වූහ. ජේ. ආර්. මුදල් ඇමැතිකමට ආයුබෝවන් කීයේය. මේ සියල්ලත් හාල් සේරුවේ මිල ශත 15 කින් අඩු වීමත් 1953 හර්තාල් සටනින් ක්ෂණිකව ලැබුණු ප්‍රතිඵලය.\n\n“අගෝස්තු 12 වැනිදා ඇතිවුණු හර්තාලය නිසා මේ දිවයින පාරම්පරික ඡන්ම භූමිය කොටගත් අහිංසක සහෝදර පිරිසක් වෙඩි පහරවලට ගොදුරුව මේ බිමේ තණපත් සිපගෙන මැරී වැටුණාහ”යි ඩඩ්ලි සේනානායක අගමැති පදවියෙන් අස්වීමෙන් පසුව පුවත්පත්වලට ප්‍රකාශ කර තිබිණි.\n\n1948 දී අධිරාජ්‍යවාදීන් විසින් තමන් සතු ඉඩ කඩම්වල අයිතිය බලයෙන් පැහැර ගනු ලැබීමට විරුධව ගම්බද ජනතාව ගෙන ගිය ප්‍රබල සටනින් පසුව ඇති වූ සැබෑ ජනතා නැඟිටීම වශයෙන් සලකනු ලබන 1953 මහා හාර්තාලය එයට ද වඩා අඩි කිහිපයක්ම ඉදිරියට ගිය සටනකි. ඒ සටනේ ප්‍රබලතම සෙන්පතියකු වූයේ ලංකා සමසමාජ පක්‍ෂයේ නායක ඇන්. ඇම්. ය.\n\nමලල්ගොඩ බන්දුතිලක",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%9c%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b6%a7-%e0%b6%89%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%8f-%e0%b6%85%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/350/"
}