{
       "Source": "divaina",
       "Timestamp": "May 1, 2022",
       "Headline": "ඩොලර් හොයන තුරු අර්බුදයෙන් ගොඩ එන්නම මගක් නැද්ද?",
       "News Content": "මේ මොහොතේ රටේ පවතින්නේ බරපතළ දේශපාලන අස්ථාවර තත්ත්වයකි. ඒ තත්ත්වය සමනය කර ගැනීමට අප අසමත් වුවහොත් කෙතරම් හොඳ ආර්ථික තීන්දු තීරණ ගත්තත් ඒවායේ ප්‍රතිඵල අපේක්ෂිත පරිදි ලබා ගැනීමට ගත වන කාලය වැඩිවනු ඇත. එනම් ජනයාට ආර්ථික පීඩනයෙන් වැඩි කාලයක් විඳවීමට සිදුවනු ඇති බවයි. මේ කියන්නේ මෙතෙක් කලක් රටේ ආර්ථික බලධාරීන් නිවැරදි ආර්ථික තීන්දු තීරණ ගත් බව නම් නොවේ. අද මේ තත්ත්වය රටට සහ ජනයාට උදා වූයේ රජය සහ මහ බැංකුව නිසි වෙලාවට නිසි තීන්දු තීරණ නොගත් නිසාය. දැන් ගිය නුවණ ඇතුන් ලවාවත් අද්ද්වාගත නොහැකිය. ඉතිහාසයේ ප්‍රථම වතාවට රට ණය ගෙවාගත නොහැකිව බංකොළොත් වී ඇත. දැන්වත් අතීතයෙන් පාඩම් ඉගෙන මේ බලවත් ආර්ථික අර්බුදයෙන් ගොඩ ආ යුතු වේ. එහෙත් එය මේ මොහොතේ ආණ්ඩුවට පමණක් කළ හැකි දෙයක් නොවේ. මෙය කළ හැකි වන්නේ පීඩාවට පත්ව සිටින ජනයා වෙනුවෙන් අප සියලු දෙනා එක්ව සිදු කරන සමුහික ප්‍රයත්නයකින් පමණක් බව අපගේ හැඟීමයි. මේ අසීරු මොහොතේ දේශපාලනය කරපින්නාගෙන බොර දියේ මාළු බාන්නට සිදුකරන උත්සාහයන් හමුවේ ඒ සඳහා අප සූදානම් ද යන ප්‍රශ්නය බරපතළ ලෙස මතු වේ.\n\nරටේ බරපතළ දේශපාලන අස්ථාවර තත්ත්වයක් ඇතිව තිබෙන්නේ ආර්ථික සහ විනිමය අර්බුදයට නිසි පිළියම් යෙදීමට රජය අසමත් වීමෙන් එය දේශපාලන අර්බුදයක් දක්වා වර්ධනය වීම නිසාය. ගෝල්ෆේස්හි අඛණ්ඩව පැවැත්වෙන ‘ගෝඨා ගෝ හෝම්’ විරෝධතාව තවදුරටත් සිදුවෙමින් තිබෙන අතරම රට පුරා නොයෙකුත් විරෝධතා සහ උද්ඝෝෂණ ද අඛණ්ඩව සිදුවෙමින් තිබේ. මේ විරෝධතා පිළිබඳ පුවත් ජාත්‍යන්තර මාධ්‍ය හරහා ලෝකයටම ප්‍රචාරය වෙමින් තිබේ. ඊයේ වාර්තා වූ පරිදි විරෝධතා නිසා කටුනායක ගුවන්තොටුපළට යන විදේශිකයන් ඇතුළු ගුවන් මගීන්ට ද තම ගමන් මළු සමග වාහනවලින් බැස පයින් යෑමට සිදුව තිබුණි. ඒ විදේශිකයන්ට අප රට ගැන කවර හැඟීමක් ඇති වන්නට ඇති ද? ආණ්ඩුවට විරෝධය පළ කිරීම එකකි. එහෙත් පාරවල් වසා විරෝධතා සිදු කිරීමෙන් වන්නේ පීඩිතයන්ම තවත් පීඩාවට පත් වීමයි. මේ නිසා මේ විරෝධතා පිටුපස නොයෙකුත් දේශපාලන පසුබිම් තිබිය හැකිය. එහෙත් මේ වන විට ජනයා මුහුණ දී සිටින බලවත් ආර්ථික පීඩනය හමුවේ පක්ෂ භේදයෙන් තොරව ආණ්ඩුවට එරෙහිව විශාල මහජන කෝපයක් ඇතිව තිබෙන බව ද අප පිළිගත යුතුය.\n\n● ආර්ථික අර්බුදයට විසඳුම් සෙවීම\n\nමේ වන විට නිර්මාණය වී ඇති සමාජ හා දේශපාලන අස්ථාවරත්වය හමුවේ මේ ආර්ථික අර්බුදයට විසඳුම් සෙවීම පහසු කාර්යක් නොවේ. සමාජ අසහනය සමනය කර ගැනීමට නම් මේ පවතින පෝළිම් තත්ත්වය සහ විදුලි කැපිල්ල සහ වේගයෙන් බඩු මිල ඉහළ යන තත්ත්වය පාලනය කරගත යුතු වේ. එසේ මහජනයා මුහුණ දෙන ආර්ථික පීඩා සමනය කරගත හැකි නම් එය සමාජ අස්ථාවරත්වය සමනය කර ගැනීමට හේතුවක් වනු ඇත. මේ රට මුහුණ දී සිටින දුෂ්කර මොහොතේ ආණ්ඩුවේ මෙන්ම විපක්ෂයේ දේශපාලන පක්ෂවල මීට වඩා වගකීමෙන් කටයුතු කළ යුතුය. මෙය දේශපාලනය කරන හෝ දේශපාලන වාසි ලබා ගන්නා අවස්ථාවක් නොවිය යුතුය. මහ බැංකු අධිපතිවරයා ලෙස ආචාර්ය නන්දලාල් වීරසිංහ මහතා පත් වූ පසුව ඔහු කීවේ ආර්ථික අර්බුදය විසඳා ගැනීම සඳහා දේශපාලන සහ සමාජ ස්ථාවරත්වය අවශ්‍ය වන බවයි. ඒ නිසා මේ ආර්ථික අගාදයෙන් රටත් ජනතාවත් මුදා ගැනීමට නම් ඒ සඳහා සියලු දෙනාගේම කැපවීම අවශ්‍ය වේ. දැන් මහ බැංකු අධිපතිවරයා සහ මුදල් අමාත්‍යාංශ ලේකම් මහින්ද සිරිවර්ධන මහතා මේ ආර්ථික අර්බුදයෙන් රට මුදාගැනීම සඳහා කඩිනම් ක්‍රියාමාර්ග ගනිමින් සිටින බව පෙනේ. මේ අප මුහුණ දෙමින් සිටින්නේ ඉතිහාසයේ බලවත්ම ආර්ථික අර්බුදයටය. ඒ නිසා ආර්ථික අර්බුදයෙන් මිදීමට ප්‍රමුඛත්වය නොදී මේ අවස්ථාවේ දේශපාලන ගැටලු සහ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ පවතින ගැටලු ඇතුළු සියලු ගැටලු විසඳා ගැනීමට උත්සහ කිරීම නුවණට හුරු නොවේ. එය සියලු දෙනාම අකමැත්තෙන් වුවත් තේරුම් ගත යුතුය. මේ ආර්ථික අගාදයෙන් ඉක්මණින් ගොඩ එනවාද? එසේ නැත්නම් පවතින ආර්ථික අගාදයේ තවත් පතුළට ගමන් කරනවා ද? මේ නිසා ආර්ථික අර්බුදය විසඳා ගැනීමට දේශපාලන අස්ථාවරත්වය ද සමනය කරගැනීමට සිදුවන බැවින් ඒ සඳහා මහජනයා වෙනුවෙන් ආණ්ඩුවේ මෙන්ම විපක්ෂයේ දේශපාලන පක්ෂවල කැපවීමද අවශ්‍ය වේ. පොදු මහජනයාට ද කිසියම් ඉවසීමකින් කටයුතු කිරීමට සිදුවනු ඇත.\n\nඑසේ නැතහොත් වනුයේ මහජනයා තවත් පීඩාවට පත් වීමයි. ඒ තත්ත්වය වළක්වාගෙන මේ ආර්ථික ප්‍රශ්න සමනය කර ගැනීමට අප සියලු දෙනාම ප්‍රමුඛත්වය දිය යුතු වේ. අප සියලු දෙනාම එකතු වී මේ ආර්ථික අර්බුදයෙන් රටත් ජනයාත් මුදාගත යුතු මොහොතක් බවට මෙය පත්කර ගත යුතුය. මේ ආර්ථික අර්බුදය සමනය කර ගැනීමට සියලු පාර්ශ්වයන් ප්‍රමුඛත්වය දිය යුතුව තිබෙන බව සියලු දෙනාටම සිහිපත් කළ යුතුව තිබේ.\n\n● මහජනයා දැනුවත් කිරීම\n\nමුදල් ඇමැති අලි සබ්රි, මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ සහ මුදල් අමාත්‍යාංශ ලේකම් මහින්ද සිරිවර්ධන යන මහත්වරුන් විසින් නිරන්තරයෙන්ම මේ මූල්‍ය අර්බුදය විසඳා ගැනීමේ ඉදිරි සැලසුම් ගැන මහජනයාට දැනුවත් කිරීම ඉතා වැදගත්ය. එය මහජනයා තුළ පවතින නොසන්සුන්තාවන් සමනය කර ගැනීමට හේතු වනු ඇත. හැමෝම අසන්නේ රටට මොකද වෙන්නේ කියාය. ඩොලරය සහ රුපියල අතර අගය ස්ථාවර වෙන්නේ කවදා ද කියාය. මේ පෝළිම් සහ විදුලිය කැපිල්ල තව කොපමණ කාලයක් තියෙයි ද කියය. අසීමිතව පීඩාවට පත්ව සිටින පොදු ජනයාට මේ ආදී දහසකුත් එකක් ප්‍රශ්න ඇත. මේ දිනවල දේශපාලනඥන් කියන දේ ගැන මහජනයාට එතරම් විශ්වාසයක් නැත. මේ නිසා රටේ ආර්ථිකයේ හෙට දවස ගැන වඩා නිවැරදි චිත්‍රයක් විශ්වාසදායී ලෙස ඇති කළ හැකි වන්නේ මේ මොහොතේ මහ බැංකු අධිපතිවරයාට සහ මුදල් අමාත්‍යාංශ ලේකම්වරයාටය. මේ ගැන කරන දැනුවත් කිරීම් මහජනයා තුළ ඉදිරිය ගැන පැහැදිලි විශ්වාසයක් ඇති කිරීමට සමත්වනු ඇත. මේ සන්නිවේදන කාර්යය ද මේ මොහොතේ හරිහැටි ඉටු විය යුතුය.\n\n● මූල්‍ය අරමුදල කියන දේ\n\nශ්‍රී ලාංකික නියෝජිත පිරිස ජාත්‍යන්තර මූල්‍ය අරමුදලේ කළමනාකරණ අධ්‍යක්ෂ ක්‍රිස්ටලිනා ජෝජිවා සහ එහි අනෙකුත් ජ්‍යෙෂ්ඨ නිලධාරීන් සමග පසුගිය සතියේ සාකච්ඡා කළේය. ඒ ගැන ජාත්‍යන්තර මූල්‍ය අරමුදලේ ශ්‍රී ලංකා දූත මණ්ඩල ප්‍රධානී මසහිරෝ නොසාකි මහතා විසින් පසුගිය සෙනසුරදා (23 දා) නිල ප්‍රකාශයක් ද කර තිබුණි. එයට අනුව එහිදී ප්‍රධාන වශයෙන් සාකච්ඡා කර ඇත්තේ ශ්‍රී ලංකාව මුහුණ දී සිටින ආර්ථික අභියෝග ජය ගැනීම සඳහා වන ප්‍රතිපත්ති ක්‍රියාමාර්ග ගැනය. එහිදී අයිඑම්එෆ් සහාය ලබන වැඩසටහනක් සඳහා වනඳ ශ්‍රී ලංකාවේ ඉල්ලීම ගැන මූලික තාක්ෂණික සාකච්ඡා ආරම්භ වී ඇත. මේ සාකච්ඡාවලදී ශ්‍රී ලංකාවේ මෑතකාලීන ආර්ථික හා මූල්‍ය ප්‍රවණතා, සාර්ව ආර්ථික ස්ථායිතාව යළි ඇති කිරීම සඳහා විශ්වසනීය සහ පැහැදිලි උපායමාර්ගයක් ක්‍රියාත්මක කිරීමට ඇති අවශ්‍යතාව සහ දිළිඳු සහ දිළිඳුකමින් අගතියට පත් විය හැකි ජනකොටස්වලට, පවතින ආර්ථික අර්බුද හේතුකොටගෙන සිදුවිය හැකි අහිතකර බලපෑම් අවම කිරීම සඳහා ශක්තිමත් සමාජ ආරක්ෂණ ජාලයක ඇති වැදගත්මක ගැන මූලික අවධානය යොමුව තිබේ. එසේම ණය හිමියන් සමග සහයෝගිතාවයෙන් යුතු සංවාදයක නියැළීමට බලධාරීන්ගේ ඇති සැලසුම් මූල්‍ය අරමුදලේ කණ්ඩායම පිළිගෙන ඇත. බලධාරීන් සමග සහ ඔවුන්ගේ ආර්ථික වැඩසටහන් සමග සමීපව කටයුතු කරමින් අර්බුදවලට කාලීන විසඳුම් සෙවීමට උත්සාහ දරන ප්‍රයත්නයට ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝජිත කණඩායම උපකාර කිරීමට බලාපොරොත්තු වන බව ද සඳහන් කර ඇත. මේ අනුව මූලික තාක්ෂණික සාකච්ඡා සාර්ථක වුවත් අපට අරමුදල් පහසුකමක් ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ලබා ගැනීමට නම් තරමක කාලයක් ගතවේ. දැනට අපේ විදේශ ණය තිරසාර නැති බව මූල්‍ය අරමුදල විසින්ම නිගමනය කර තිබෙන නිසා අපට මුලින්ම අපගේ විදේශ ණය ප්‍රතිව්‍යුහගත කර ගැනීමට සිදුවනු ඇත. එසේ කරමින් අපගේ විදේශ ණය තිරසාර කරගන්නා මාර්ගයකට සාර්ථකව අවතීර්ණ කරගෙන අපට මූල්‍ය අරමුදලේ ණය පහසුකම් ලබා ගැනීමට හැකිවනු ඇත. එය බොහෝ විට ඇමෙරිකානු ඩොලර් බිලියන තුනක් හෝ ඊට වඩා වැඩි අගයක් විය හැකිය. ප්‍රශ්නය තිබෙන්නේ අප ඒ කාලය ගත කරන්නේ කෙසේ ද යන්නයි. ඒ කාලයේ අපට අවශ්‍ය අත්‍යවශ්‍ය ආනයන කරගැනීමට අවශ්‍ය විදේශ මුදල් සොයාගත යුතු වේ. මුදල් ඇමැතිවරයා සූම් තාක්ෂණයෙන් වොෂින්ටන් සිට පැවැත්වූ මාධ්‍ය හමුවේ අලි සබ්රි ඇමැතිවරයා කියා සිටියේ අමෙරිකානු ඩොලර් බිලියන 3 ත් 4 ත් අතර මුදලක් මේ සඳහා සොයා ගැනීමට සිදුවනු ඇති බවයි. ඒ ගැන මිත්‍ර රටවල් සමග මෙන්ම ලෝක බැංකුව සහ ආසියානු සංවර්ධන බැංකුව ඇතුළු බහුපාර්ශ්වීය ආයතන සමහ ද සාකච්ඡා කරන බව ද ඔහු සඳහන් කළේය. අප ඇත්ත වශයෙන්ම මූල්‍ය අරමුදලට ගියේ බොහෝ ප්‍රමාද වී විදේශ ණය ගෙවාගත නොහැකිව අප විසින්ම බංකොළොත්භාවය ප්‍රකාශ කිරීමෙන් ද පසුවය. එනම් ප්‍රශ්නය ඉතාම නරක අතට පත් වූ පසුවය. මේ නිසා මීට බොහෝ පෙර අප අයිඑම්එෆ් සහාය ගත්තා නම් මේ වන විට මේ විනිමය අර්බුදය සෑහෙන දුරකට සමනය කර ගැනීමට හොඳටම ඉඩ තිබුණි. එහෙත් වැරදි ප්‍රතිපත්ති අනුගමනය කරමින් අපගේ නාහෙ උඩින් වතුර යනතෙක් ප්‍රශ්නය වර්ධනය කර ගැනීමෙන් පසු අප අයිඑම්එෆ් පිහිට පතා තිබේ.\n\n● රාජ්‍ය වියදම් කැපීම\n\nරජයේම වැරදි නිසා මේ වන විට අපේ බදු ආදායම් හොඳටම අඩු වී තිබුණත් අපට මේ මොහොතේ බදු තවත් වැඩි කිරීමට අපහසුය. මේ නිසා මේ මොහොතේ කළ හැක්කේ වියදම් කැපීමයි. මේ පසුබිම තුළ රාජ්‍ය වියදම් ඉතාම අත්‍යවශ්‍ය සේවාවන් සඳහා පමණක් යොදා ගැනීමට හැකිවන පරිදි දැඩිව පාලනය කිරීමට සිදුව ඇති බැවින්, වියදම් දැරීමේ දී සහ දේශීය අරමුදල් භාවිතයෙන් සිදුකරන ව්‍යාපෘති ක්‍රියාත්මක කිරීමේ දී වියදම් පාලන ක්‍රමවේදයන් අනුගමනය කළ යුතු ආකාරය දක්වමින් මුදල් අමාත්‍යාංශ ලේකම් මහින්ද සිරිවර්ධන මහතා විසින් පසුගියදා (26දා) චක්‍රලේඛයක් නිකුත් කළේය. එම චක්‍රලේඛය ප්‍රකාරව සිදු කරන වියදම් සීමා හා පාලනයන් ගැන මහාභාණ්ඩාගාර ලේකම්වරයා විසින් සියලු අමාත්‍යාංශ ලේකම්වරුන් සහ දෙපාර්තමේන්තු ප්‍රධානීන් ඇතුළු සෙසු රාජ්‍ය ආයතන ප්‍රධානීන්ට දැනුම් දී තිබේ. මේවා අයිඑම්එෆ් සහාය ලබන වැඩසටහනකට ඇතුළත් වීමට සුදුසුකම් ලැබීමට කරන දේවල් විය හැකිය. මේ නිසා ඉදිරි කාලයේ දී පවතින ආර්ථික අර්බුදය සමනය කර ගැනීමට නිවැරදි ආර්ථිකමය තීන්දු තීරණ ගන්නා බවට කිසියම් විශ්වාසයක් ඇතිකරගත හැකිව තිබේ. එය සතුටට කරුණකි. එහෙත් ඒවා ප්‍රතිඵලදායි වීමට නම් දේශපාලන සහ සමාජ අස්ථාවරත්වය සමනය කර ගැනීම තීරණාත්මක ලෙස බලපාන කරුණකි. කෙසේ හෝ මේ බඩු මිල වැඩි වීම් ඇතුළු වෙනත් බලවත් ආර්ථික අමාරුකම් තවත් යම් සැලකිය යුතු කාලයක් අපට විදීමට සිදුවනු ඇති බවට නම් කිසිම සැකයක් නැත. මහ බැංකු අධිපති, මුදල් අමාත්‍යාංශ ලේකම් සහ මුදල් ඇමැති වෙනස් වූ පමණින් වහාම සියලු දේ හොඳ අතට හැරෙනු ඇතැයි අප කල්පනා නොකළ යුතුය. මේ අමාරුකම්වලින් විඳවන කාලය අවම කර ගැනීමට අප සැමටම වගකීමක් ඇති බව අප සියලු දෙනා විසින්ම කල්පනා කළ යුතු බව පමණක් සිහිපත් කළ යුතුව තිබේ.\n\n● දිනෙන් දින පිරිහෙන රුපියල\n\nමහ බැංකුව විසින් රුපියල පා කිරීමෙන් පසු මේ දක්වා දිගින් දිගටම රුපියල පිරිහෙමින් තිබේ. එනම් ඇමෙරිකානු ඩොලරයකට අප විසින් ගෙවිය යුතු රුපියල් අගය දිනපතාම පාහේ සැලැකිය යුතු අගයන්ගෙන් වැඩි වෙමින් තිබේ. මේ නිසා අප විසින් ආනයනය කරනු ලබන සියලු භාණ්ඩවල මිල වැඩි වේ. මෙය සිදුවන්නේ අප ආනයනය කරන භාණ්ඩවල ලෝක වෙළෙඳපොළ මිල ගණන් වැඩි වීම නිසා නොවේ. අපගේ රුපියලේ අගය පිරිහීම නිසාය. මෙසේ දිනපතාම රුපියල දිගටම විශාල අගයන්ගෙන් පිරිහෙන තත්ත්වය පාලනය කර නොගතහොත් අපගේ බඩු මිල පාලනයෙන් තොරව ඉහළ යනු ඇත. මේ හමුවේ දැනටමත් ඉන්ධන මිල ගණන් විශාල අගයන්ගෙන් වැඩි වී තිබේ. ඒ සමගම ප්‍රවාහන ගාස්තු ඉහළ ගොඩ ප්ලේන්ටියේ, පාන් ගෙඩියේ සිට සියලුම භාණ්ඩවල මිල ගණන් ඉහළ යයි. දැනටමත් භාණ්ඩ මිල ගණන් ඉතිහාසයේ කිසිදා නොවූ විරූ ලෙස ඉහළ ගොස් තිබේ. රුපියල පිරිහෙන තත්ත්වය වහාම පලනය කරගත නොහැකි වුවහොත් ජනයා දැන් මුහුණ දෙන පීඩනය තවත් වර්ධනය වීම වැළක්විය නොහැකිය. එහෙත් මීට සාපේක්ෂව ජනතාවගේ පඩිපත හෝ ආදායම් මට්ටම් කිසිවිටෙකත් ඉහළ යන්නේ නැත. මේ නිසා සමාජ අස්ථාවරත්වය සමනය කර ගැනීමට නම් තෙල් සහ ගෑස් පෝළිම්, විදුලි කැපිල්ල මෙන්ම භාණ්ඩ මිල ගණන් වේගයෙන් ඉහළ යන තත්ත්වය පාලනය කරගත යුතු වේ. මේ සඳහා රජයට හෝ මහ බැංකුවට ඇති වැඩපිළිවෙළ ගැන වහාම ජනයා දැනුවත් කළ යුතුව තිබේ. ශ්‍රී ලංකා මහ බැංකුව විසින් ප්‍රකාශයට පත්කරනු ලබන නිල විනිමය අනුපාතික සටහනට අනුව ඉකුත් අප්‍රේල් 28 දින ඇමෙරිකානු ඩොලරයක විකුණුම් මිල රු. 354.99 ක් දක්වා ඉහළ ගොස් තිබුණි. එසේම මෙරට බලපත්‍රලාභී වානිජ බැංකු කිහිපයක් විසින්ම එදින ඩොලරයක විකුණුම් මිල රු. 360 ක් ලෙසින් දක්වා තිබිණි. මාර්තු මාසේ රු. 203 ට තිබුණ ඩොලරයේ අගය මෙසේ රු. 360 දක්වා ඉහළ ගිය විට එම විනිමය අනුපාත අගය අනුව පිරිවැය ගණනය කර අපගේ භාණ්ඩ මිල ගණනය කළ විට අපගේ භාණ්ඩ මිල අහස උසට වැඩිවෙන බව රහසක් නොවේ. මේ නිසා කවර හෝ ක්‍රමයකින් විනිමය අනුපාත ස්ථාවරත්වය ඇති කරගත යුතුව තිබේ. ඒ සඳහා අපට දැනට බින්දුවටම වැටී ඇති විදේශ සංචිත තත්ත්වය වර්ධනය කර ගැනීමට සිදුවනු ඇත. ඒ සඳහා කොහෙන් හෝ විදේශ විනිමය මුදල් වශයෙන්ම සැලකිය යුතු ප්‍රමාණයක් අපගේ මහ බැංකුවට ලබාගෙන අපගේ විදේශ සංචිත තත්ත්වය ශක්තිමත් කරගත යුතු වේ. මේ සඳහා ඇති සැලසුම් ගැන වඩාත් නිශ්චිතව රජය සහ මහ බැංකුව රටට පැහැදිලි කළ යුතු වේ.\n\n● මහ බැංකු අධිපතිගේ ප්‍රකාශය\n\nමහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා ඉකුත් අප්‍රේල් 28 දින උදේ ලංකා වාණිජ මණ්ඩලයේ පැවති කමිටු රැස්වීමක් අමතමින් අදහස් දැක්වීමක් කර තිබුණි. එහිදී ඔහු වැදගත් කරුණු ගණනාවක් ගැන අදහස් පළ කර තිබුණි. ඒ අනුව හදිසි ආර්ථික ගැටලු විසඳීමට අතිරේක ක්‍රියාමාර්ග ගන්නා බවත් දැනට අවිධිමත් වෙළෙඳපොළේ ගනුදෙනු කරන ඩොලර් ප්‍රවාහයන් විධිමත් බැංකු පද්ධතිය හරහා ගනුදෙනු වීම දිරිමත් කිරීම සඳහා රෙගුලාසි හඳුන්වාදීම ද මෙම පියවරයන්ට ඇතුළත් වන බවත් ඔහු කියා තිබුණි. එසේම ජාත්‍යන්තර මූල්‍ය අරමුදලේ සාකච්ඡා කඩිනම් කිරීම සහ තිරසාර ආර්ථික ප්‍රතිපත්ති ප්‍රතිසංස්කරණ ක්‍රියාත්මක කිරීම ප්‍රධාන ප්‍රමුඛතාවය වන බව ඔහු එහිදී කීවේය. රටේ දේශපාලන පසුබිම නොසලකා ජාත්‍යන්තර මූල්‍ය අරමුදලේ ක්‍රියාමාර්ග අඛණ්ඩව පවතිනු ඇති බවත්, ණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලියේදී සියලුම ණය හිමියන්ට සමානව සලකන බවත් ඔහු අවධාරණය කළේය.\n\nරජයේ සුරැකුම්පත් සහ ශ්‍රී ලංකා සංවර්ධන බැඳුම්කරවලින් රජය ගෙන ඇති දේශීය ණය ප්‍රතිව්‍යුහගත නොකරන විදේශ ණය ප්‍රතිව්‍යුහගත කිරීම ශ්‍රී ලංකා රජයේ ප්‍රමුඛතාව බව ද ඔහු කීවේය. සාර්ව මූල්‍ය ප්‍රතිපත්ති රාමුවක් ස්ථාපිත කිරීම සහ ව්‍යුහාත්මක ප්‍රතිසංස්කරණ ආරම්භ කිරීම සඳහා දිරිගන්වන සුළු ප්‍රගතියක් ලබා ඇති බව ද ඔහු සඳහන් කළ මහ බැංකු අධිපතිවරයා ඉදිරි මාස දෙක ඇතුළත ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ කාර්ය මණ්ඩල මට්ටමේ එකඟතාවකට පැමිණීමට ඉඩ ඇති බවට ද ඔහු මෙහිදී විශ්වාසය පළ කළේය.\n\nශ්‍රී ලංකා මහ බැංකුව සහ රජය විසින් දැනටමත් හඳුන්වා දී ඇති ප්‍රතිපත්තිමය ක්‍රියාමාර්ගවල ප්‍රතිඵලයක් ලෙස, ආනයන වියදම් තවදුරටත් තිරසාර මට්ටම් දක්වා පහත වැටෙනු ඇති බව ද ඔහු කීවේය. මේ අපේක්ෂා සහ ක්‍රියාමාර්ග කෙරෙහි මහජනයා ලොකු විශ්වාසයක් ද ඇතිකර ගෙන තිබේ. ඒ නිසා මේ මොහොතේ අප කළ යුත්තේ මේ දේශපාලන අර්බුදයක් දක්වා ඔඩුදුවා ඇති මේ බලවත් විනිමය අර්බුදය විසඳා ගැනීම සඳහා ප්‍රමුඛත්වය දීමයි.\n\nශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b6%a9%e0%b7%9c%e0%b6%bd%e0%b6%bb%e0%b7%8a-%e0%b7%84%e0%b7%9c%e0%b6%ba%e0%b6%b1-%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b6%ba%e0%b7%99/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/352/"
}