{
       "Source": "divaina",
       "Timestamp": "May 1, 2022",
       "Headline": "අනාගතය වෙනුවෙන් වැඩ කළ අනාගතයට අහිමිවූ නායකයා ජනපති ප්‍රේමදාස",
       "News Content": "එන්ජිමක එක් දැති රෝදයක් ගිලිහුණු පමණින් හෝ එක් මුරිච්චියක් බුරුල් වූ පමණින් එහි ක්‍රියාකාරිත්වය අඩාළ විය හැකිය. රටට සමාජයට අත්‍යවශ්‍ය පුද්ගලයෙකුගේ මෙහෙය නොලැබී ගිය පමණින් රටට සමාජයට අවශ්‍යතා අඩාළ වීමට පුළුවන. දිවංගත ජනාධිපති රණසිංහ ප්‍රේමදාස මහතාගේ අභාවයත් සමග ඇති වූ හිඩැස රටට පමණක් නොව එක්සත් ජාතික පක්‍ෂයට ද වෙසෙසින් දැනිණ. එක්සත් ජාතික පක්‍ෂය නම් මහා දේශපාලන රුක්ෂයේ ගරාවැටීමත් එතුමාගේ අභාවයත් සමග ආරම්භ වූවා යැයි කීම වඩාත් නිවැරදිය. කලක් පාර්ලිමේන්තුවේ 5/6ක බලයක් තිබු පක්‍ෂයක් එක් මන්ත්‍රී ධුරයකට පමණක් සීමා වූවා පමණක් නොව ඡන්ද ගණන් කිරීමට අවශ්‍ය අවම ඡන්ද ප්‍රමාණය වත් ලබා ගත නොහැකි පමණට ජනතාවගෙන් ඈත්විණ.\n\nඑහෙත් රණසිංහ ප්‍රේමදාස මහතාගේ උප නායකත්වයෙන් හා නායකත්වය ලබා දුන් සියලුම මැතිවරණවලින් ඉහළින්ම ජය ලැබීය. ඊට හේතු වූයේ තමන් සතු වගකීම මැනවින් ඉටු කිරීමට තරම් වගකීම් සහගත වීම පමණක් වුවද සමාජයේ මනා පැවැත්මට හේතුවෙයි. ‘කරතොත් කරපන් හරියට බැරිනම් පලයන් අහකට’ යැයි පැලෑනේ ශ්‍රී වජිරඥාන නාහිමිපාණන් වරෙක කියා ඇත. කළ යුතු දෙය නිවැරදිව කළ යුතු බවට ඉඟියකි. ඒ කුමන වැඩය වුවද හරියට නොකිරීමේ විපාකය අනාගතය විසින් ගෙවනු ලබන්නේය. රණසිංහ ප්‍රේමදාස මහතාගේ අභාවයත් සමග එක්සත් ජාතික පක්‍ෂයට සිදුවී ඇත්තේ එයමය. ජයග්‍රහණයේ මූලික ලක්‍ෂණය කළ දෙය නිවැරදිව කිරීම පමණකි. රණසිංහ ප්‍රේමදාස මහතා එය මැනවින් අවබෝධ කර ගෙන තිබිණ.\n\nකෙසේ වෙතත් දේශපාලනඥයා ඉදිරි ඡන්දය බලා වැඩ කරයි. නායකයා හෙට උපදින මතු පරපුර වෙනුවෙන් අනාගතය බලා වැඩ කරයි. දිවංගත ජනාධිපති රණසිංහ ප්‍රේමදාස මහතාද දේශපාලනඥයෙකුට වඩා නායකයෙකු බව කීම වඩාත් නිවැරදිය. ඔහු උදාගම යටතේ දස දහස් ගණනින් නිවාස ඉදි කළේද හිසට සෙවණක් ලබා දීමේ අරමුණෙනි. එය වත්මන් පරපුරට මෙන් අනාගත පරපුරටද හිසට සෙවණක් විණ. බුද්ධශාසන අමාත්‍යාංශයක් පිහිටුවූයේ ද අනාගතයේ ද බුද්ධශාසන චිරස්ථිතිය සඳහාමය. කුඩා කෑලිවලට කැඩී බිඳී ගිය මාළිගාවිල බුදු පිළිමය පිළිසකර කළේ මතු පරපුරට ද වන්දනා මාන කිරීමටය. දළදා මාළිගාවට රන් වියනක් පූජා කිරීමත් ගම් උදාව යටතේ එම ප්‍රදේශයේ වෙහෙර විහාර ප්‍රතිසංස්කරණය කළේද මතු පරපුරට රැකදීමටය වන්දනමානා කිරීමටය.\n\nසුද්දන්ට ජංගි මහනවා කියා ඉදිකළ ඇඟලුම් කම්හල්වලට අපහාස කළ ද මතු පරපුරට ද එහි රැකියා දොර විවර විණ. ඊට සමගාමීව ඉදිකළ ඔර්ලෝසු කණුව මගින් වත්මන් පරපුර මෙන්ම මතු පරපුරද ඉන් ප්‍රයෝජනයක් ගන්නේය. මෙසේ රට පුරා ඔර්ලෝසු කණු ඉදි කළේ ප්‍රේමදාස මහතාට වේලාව බලන්නට නොව ජනතාවට එම පහසුකම් ලබාදීමටය. හෙට උපදින දරුවන් ද මෙම පහසුකම ලබනු ඇත. එහෙත් කුහක දේශපාලනඥයින් ප්‍රේමදාස නාමය අකාමකා දැමීමට සමහර ඔර්ලෝසු කණු කඩා බිඳ දැමූ අතර සමහර ඔර්ලෝසු කණු අක්‍රිය කරමින් ගරා වැටෙන්නට ඉඩ හළේය. එතුමා මියගියද ඔහුගෙන් පළි ගැනීමට එම ප්‍රදේශයට ලැබුණු සම්පතෙන් පළි ගැනීමට තරම් කුහක විය. මෙවැනි දේශපාලනඥයින්ගෙන් රටට යමක් සිදුවේදැයි සිතිය යුතුය.\n\nකෙනෙකුට දුප්පත් ව ඉපදිය හැකිය. එහෙත් දුප්පත්ව මරණයට පත් විය නොහැක. එසේනම් ඊට උදාසීනත්වය කම්මැළිකම බෙහෙවින් හේතු වේ. කෙසේ වෙතත් උපතින් ගෙන ආ දුප්පත්කම නැතිකර අනුන්ට අත නොපා මිනිසෙක් මිනිසෙකු විදියට ජීවත්වීමේ අරමුණෙන් ජනසවිය ආරම්භ කළේය. ඉන් ආර්ථිකමය වශයෙන් දියුණු වීමට මුදලකුත් ජීවත්වීමට අවශ්‍ය මුංඇට කව්පි වැනි දේශීය ආහාර මෙන්ම අනිකුත් ආහාර සහිත බඩු මල්ලක්ද ලැබිණ. මෙය මතු පරපුර වෙනුවෙන් ද ක්‍රියාත්මක වූවකි. එහෙත් එතුමාගේ අභාවයෙන් පසු දේශපාලන විරුද්ධවාදීන් ජනසවිය නම අකාමකා දමා ඊට සමෘද්ධිය යන නම යෙදීය. ජනසවිය යන නමින් පවත්වා ගෙන ගියහොත් ප්‍රේමදාස මහතාගේ නාමය ජනතාව අතර සිහියට නැගෙන බැවින් එතුමා පමණක් නොව එතුමාගේ නාමයත් ජීවිතක්ෂයට පත්කළ යුතු යැයි කුහක දේශපාලනඥයින් සිතීය.\n\nඑදා ජනසවිය තුළ තිබූ අවංක සැබෑ සුභසාධනයට වඩා අද දේශපාලන මුහුණුවරක් ගත් සමෘද්ධියකි. කෙසේ වෙතත් වංචාවලින් පිරිපුන් වෘත්තීය සමිති පවා ඇති දූෂිත වුවකි. අසරණයින්ට පිහිට වීමට වඩා අටවා ගත් වෘත්තීය සමිතිවල ඉල්ලීම් දිනා ගැනීමටත් ඉදිරි ඡන්ද බලා දේශපාලනය කරන තරමට පිරිහී ඇත. අනාගතයේ දූෂිතයන් අතට පත්ව දූෂිත ආයතන බවට පත්වන බව ප්‍රේමදාස මහතා එදා දැන සිටියා නම් කිසිවිටෙකත් ජන සවිය නම් සුබසාධක කටයුත්ත ආරම්භ වන්නේ නැත.\n\nජාතික රුක් රෝපණ වැඩපිළිවෙළ ද හෙට උපදින දූ දරුවන් වෙනුවෙන් ක්‍රියාවට නැංවූවකි. එහි ඵල එතුමා බුක්ති වින්ඳේ නැත. ගසට කොළයට ඔහු ආදරය කළේය. ඒ අනුව මග දෙපස පැළ රෝපණ කළේය. ඉන් තද පෑවිල්ලට සෙවණක් මෙන්ම ජීවත්වීමට අවශ්‍ය ඔක්සිජන් ද ලැබිණි. පසුකාලයේ ඔක්සිජන් කන්නදැයි ඇසු මුග්ධ දේශපාලනඥයින් ද අපට සිටී. කතරගම සෙල්ලකතරගම පාර දෙපස එදා රුක් රෝපණ කළ පැළ අද විශාල සෙවණක් ලබා දෙන සෞම්‍ය පරිසරයක් නිර්මාණය කොට ඇත්තේය. මරදානේ දෙපසද එසේ පැළ රෝපණය කර එහි සාත්තු කටයුතු ඉදිරිපස ව්‍යාපාරික ආයතනවලට පවරා තිබුණි. එහෙත් එම කටයුතු එපරිද්දෙන් පවත්වාගෙන යෑමට පසුකාලීන දේශපාලනඥයින් උත්සාහ කළේ නැත. එහි ප්‍රතිඵලය වූයේ කර්කශක ප්‍රදේශ බවට නිතැතින්ම පත්වීමය.\n\nසෑම පුද්ගලයෙකු තුළ හොඳ හා නරක ඇත. ඉතාම නරක පුද්ගලයා කෙරෙහි වුවත් යම් හොඳක් දැකිය හැකිය. එසේම හැම හොඳ පුද්ගලයෙකු කෙරෙහිම නරකක් දක්නට ලැබේ. ඔබත් මාත් ඒ ස්වභාවයට අයත්ව සිටියි. එහෙයින් හැම මිනිසෙකුගේම හොඳ ගැන කථා කරමු. නරක අමතක කර දමමු. නැතිව ගිය කිසිවක් නැවත ලබා ගැනීම අපහසුය. එහෙයින් අවශ්‍ය හැම දෙයම ආරක්‍ෂා කර ගැනීම වැදගත්ය.\n\nකෙසේ වෙතත් එක්සත් ජාතික පක්‍ෂය ගැන කථා කිරීමේ දී දිවංගත ජනාධිපති රණසිංහ ප්‍රේමදාස මහතාගේ නම කිසි විටෙකත් අමතක කළ නොහැක. එතුමා එපමණට ජනතාවට සේවය කර ඇත එතුමා නායකත්වය දුන් සියලුම මැතිවරණ ජයග්‍රහණය කළේය. එපමණට ජනතාව ඔහුට සමීපය. එතුමාගේ අභාවයත් සමග ඒ උණුසුමට පැවැතුණු පළාත් සභා මැතිවරණය ද ඉහළින් ජයග්‍රහණය කළේය. ඉන්පසු පැවති මැතිවරණ 28ක් ම එක්සත් ජාතික පක්‍ෂය පරාජයේ අමිහිරි අත්දැකීම් ලැබීය. එතුමාට චෝදනා නගන සාධු චරිත පසුකාලීනව නායකත්වය දුන්න ද අද අලියා හතරගාතෙන්ම බිම වැටී පාර්ලිමේන්තුවේ එක් අසුනකට පමණක් සීමා විණ. “දිරි අලියා දිරි අලියා” කියා අලි බසින් කථා කළද කිසිවක් නොඇසෙන ලෙසින් බිහිරිය. එසේ නැතිනම් කිසිවක් නොපෙනන ලෙසින් අන්ධය.\n\nඑදා පක්‍ෂයට මහ හයියක් වෙමින් පොදු ජනතාවට සේවය කළ ප්‍රේමදාස නාමය අකාමකා දැමීමට යම් යම් දේශපාලන වවුලන් වූ කබ්බන් පිරිසක් මෑත කාලයේ අසාර්ථක උත්සාහයක යෙදෙති. එතුමාගේ නාමය සිහිපත් නොකළ යුතු බවත් එහෙත් එම නම අකා මකා දමා ජනතාවට සමීප විය නොහැක.\n\nකෙසේ වෙතත් දිවංගත ජනාධිපති රණසිංහ ප්‍රේමදාස මහතා පවුල් වාදයෙන් බැහැරව කටයුතු කළ දේශපාලනඥයෙක.ි පවුල් වාදයට අනුව පහසුවෙන් කළ හැකි වුවද කිසි විටෙකත් බිරිඳ දරුවන් දේශපාලනයට කැඳවා ගත්තේ නැත. දේශපාලනය නැමති මේ නරුම වළේ තමන් වැටුණ ද පවුලේ අය එහි වැටීමට අකමැති විය. මේ නිසා දරුවන් හෝ බිරිඳ දේශපාලනයට කැඳවාගත්තේ නැත. එහෙත් අද පිය පුත්වරු මෙන්ම දේශපාලනඥයින්ගේ බිරින්දෑවරු ද පාර්ලිමේන්තුවේ හෝ පළාත් සභාවල හෝ ප්‍රාදේශීය සභාවල සිටිති. එතුමාගේ පුත් සජිත් ප්‍රේමදාස මහතා දේශපාලනයට පිවිසෙන්නේ පියා අභාවප්‍රාප්තව වසර 7කට පසුවය. එතුමා ජීවතුන් අතර සිටියානම් කිසිවිටෙකත් තම පුත් සජිත් ප්‍රේමදාස මහතාව දේශපාලනයට සම්බන්ධ කර ගන්නේ නැත. එතුමාගේ අභිලාෂය පැවතියේ උසස් අධ්‍යාපනයක් ලබා දෙමින් එවන් පරිසරයක වෘත්තීමය කටයුත්තක නිරතවනවා දැකීමය.\n\nරණසිංහ ප්‍රේමදාස මහතා ජාතික ලැයිස්තුව සකස් කළේ ද එක් එක් වෘත්තීන්ට අනුකූලව මෙන්ම සුලු ජාතික නියෝජනත්වයක් ලැබෙන අයුරිනි. දේශීය වෛiවරුන් නියෝජනය වන පරිදි ඩබ්ලිව්. අය.ි ප්‍රනාන්දු වෙදැදුරුතුමා දේශීය කලාව වෙනුවෙන් ද කාළිංග ඔබේවංශ මහතා මෙන්ම සුලු ජාතීන් වෙනුවෙන්ද මන්ත්‍රීවරු පත් කර ගත්හ. එහෙත් පසුකාලීනව ජාතික ලැයිස්තු සකස් වූයේ පරාජිත අය නැවත පාර්ලිමේන්තුවට කැඳවා ගැනීමටත් මැතිවරණයකට ඉදිරිපත්ව ජයග්‍රහණය කළ නොහැකි අයට අවස්ථාව ලබා දීමටත් තම දූ දරුවන්ට එම අවස්ථාව ලබා දීමටත්ය. මෙය සැබවින්ම ජාතික ලැයිස්තුවට වඩා පිං ලැයිස්තුව යැයි සඳහන් කිරීම වඩාත් උචිතය. දිවංගත ජනාධිපති රණසිංහ ප්‍රේමදාස මහතා එවන් පිං ලැයිස්තුවක් ජාතික ලැයිස්තුවට එක්කාසු කළේ නැත.\n\nකැළයේ විවිධ ගස් තිබේ. ඒ ගස් අතර කොස් බුරුත, තේක්ක, කළුවර වැනි ශක්තිමත් ප්‍රබල ගණයේ ගස් ඉඳහිට හමුවෙයි. වැඩිපුරම දක්නට ලැබෙන්නේ කනේරු එරමුදු වැනි නොවටිනා ගස්ය. රස ගස් මෙන්ම වස ගස්ද වෙයි. සමාජය ද කැලෑවක් බඳුය. එහි ද විවිධ මනුෂ්‍යයෝ වෙති. එහි බුද්ධිමත් අය මෙන්ම මෝඩයෝද සිටිති. කලාකරුවෝ දාර්ශනිකයෝ ලේඛකයෝ නළුවෝ ක්‍රීඩකයෝ වෙති. හොරුද පාතාලකාරයෝ ද වෙති. බෝසත්වරු මෙන් හොඳ මිනිස්සු කලාතුරකින් හමුවේ. කැලෑවට කළුවර බුරුත තේක්ක මෙන් සමාජයට උගත්තු දක්ෂයෝ දුර්ලභය. දස්කමක් නැති මිනිස් ජීවිත රටට වැඩදායක නැත. මිනිසා යහපත් නිවැරදි කුමකට හෝ දක්ෂ විය යුතුය. ඒ දක්ෂයාට සමාජයේ ප්‍රණාමය හිමිය. එවන් අය ඉතිහාසගතවෙති. ඔවුහු අවශේෂ වූ නොමැරෙන අයයි. දක්ෂයා මරණින් පසු ද නාමයෙන් හෝ අමරණීය වන්නේය. ජනාධිපති රණසිංහ ප්‍රේමදාස මහතා දිවංගත වූ පසු ද නාමයෙන් හෝ අමරණීය වන්නේ එබැවිනි.\n\nඑතුමාට නිවන් සුව පතමු(දිවංගත ජනාධිපති රණසිංහ ප්‍රේමදාස මහතාගේ 29 වනගුණ සමරුව නිමිත්තෙන් පළවන ලිපියකි)\n\n● අමල් වික්‍රමතුංගනියෝජ්‍ය භාණ්ඩාගාරික ශ්‍රී සුචරිත ව්‍යාපාරය",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b1%e0%b7%8f%e0%b6%9c%e0%b6%ad%e0%b6%ba-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%90%e0%b6%a9-%e0%b6%9a%e0%b7%85-%e0%b6%85%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/352/"
}