{
       "Source": "divaina",
       "Timestamp": "April 27, 2022",
       "Headline": "රට වනසන නඩයට එරෙහිව ගාලු මුවදොරින් දෙන නූතන පරපුරේ පණිවුඩය!",
       "News Content": "ගාලුමුවදොර විරෝධතාකරුවෝ තවමත් සිය අරගලයේ මුඛ්‍ය සටන් පාඨය වූ ගෝඨාභය ජනාධිපතිවරයා, මහින්ද අගමැතිවරයා මෙන්ම ආණ්ඩුව හා අනෙක් සියලුම මන්ත්‍රීවරුන්ද ගෙදර යා යුතුය යන ආස්ථානයෙහිම පිහිටා සිටිති. ශ්‍රී ලංකාවේ සමාජ, ආර්ථික, දේශපාලන දිශානතීන්හි අභිනව වෙනසක් හා සාධනීය පරිවර්තනයක් අපේක්‍ෂා කරන මෙම නිර්පාක්ෂික යෞවන අරගලය විජයග්‍රහණයෙන් අවසන් කළ යුතු බව මෙරටේ යහපත් පුරවැසියන්ගේද ප්‍රාර්ථනාව වී තිබේ. මක්නිසාද යත් මේ ආණ්ඩුවට ජනතාවගේ කිසිදු ප්‍රශ්නයකට පිළිතුරක් හෝ විසඳුමක් නැතැයි යන අදහස බොහෝ දෙනෙකුගේ මනස තුළට කා වැදී තිබෙන හෙයිනි.\n\nඒ ජනතාවට අමතරව මෙරටේ විවිධ ක්‍ෂේත්‍රවල බහුතරයක හා වෘත්තිකයන්ගේ අදහස වී ඇත්තේද මේ පාලකයන්ට කිසිදු සාධනීය සැලැස්මක් හෝ ප්‍රමාණවත් සමාජ දේශපාලන අවබෝධයක් හෝ නොමැති බවය. අඩුම තරමින් ඔවුන්ට මෙරටේ බහුතර ජනතාවකගේ දුක් ගැහැට හා ඔවුන් විසින් මුහුණ දෙනු ලබන පීඩාවන් පිළිබඳව සංවේදීතාවක් හෝ නොමැති බවය. මධ්‍යම පන්තිය මෙන්ම දුකසේ වේල පිරිමසාගත් පහළ පන්තියද අන්ත අසරණ ජීවිත ගෙවන්නෝ බව ඇමැති සැප, මන්ත්‍රී සැප විඳින කී දෙනෙක් දනිත්ද? බතක් නොඉදෙන පැල් කොපමණ තිබේදැයි ඔවුහු දනිත්ද? රසායනික පොහොර නොදෙමුයි තර්ජනය කළ ඇමැත්තා හා ගොවියකුගේ පුතකු වූ ජනාධිපතිවරයාත් නොමග යවා සරුසාර කෙත් සොහොන් බවට පත් කළ අමන රැළ අද කොහි සිටිත්ද? මහා භාණ්ඩාගාරය සිඳී රටේ ආර්ථිකයම නන්නත්තාර වනතුරුම කට මැත දෙඩු මහ බැංකු පාලකයන් හා ඔවුන්ගේ විශේෂඥයෝ අද හිස් සඟවා ගෙන සිටිති. ජාතික ආර්ථිකයක් ගොඩනැංවීමට බලය ලබාගත් ආණ්ඩුව කළේ රටම අන්ත දරිද්‍රතාවක හිර කිරීම නොවේද? ආර්ථික ක්‍ෂේත්‍රයෙහි ප්‍රාමාණිකයන් වෙනුවට තම දේශපාලන ගජමිතුරන් සමග රටම හිඟමනට පත් කළ අය සුව පහසු ජීවිත ගෙවද්දී මුළු ජනතාවම ඒ වෙනුවෙන් අපා දුක් විඳිති.\n\nබැසිල්ගේ හා කබ්රාල්ගේ ආර්ථික කෙරුවාවේ රඟ ජාත්‍යන්තර මූල්‍ය අරමුදල වෙත ගිය අලි සබ්රි මුදල් ඇමැතිවරයා ප්‍රමුඛ නියෝජිත පිරිස ලුණු ඇඹුල් සහිතව වටහා ගත් බවට සැක නැත. මේ ආණ්ඩුවේ හැසිරීම හා ඔවුන්ගේ ප්‍රතිචාර පිළිබඳ සහතිකයක් දීමට නොහැකි වුවත් මුදල් ඇමැති ලෙස අලි සබ්රි හා ඔහු සමග සිටින මහ බැංකුවේ අධිපති ඇතුළු ආර්ථික විශේඥයන්ට මේ ආර්ථිකය කළමනාකරණය කළ හැකි වන බවට විශ්වාසයක් අපටද තිබේ. එහිදී ඒ ක්‍රියාන්විතයට වෙනත් මැදිහත්වීම් සිදු විය යුතු නැති බවද අවධාරණය කළ යුතුය.\n\nකෙසේ වුවද ජාත්‍යන්තර මූල්‍ය අරමුදල යහපත් මිතුරකු ලෙස සැලකීමට අප කලබල විය යුතු ද නොවේ. එමෙන්ම අපේ දිගු කාලීන මිත්‍ර ඉන්දියාව මෙහිදී ක්‍රියාත්මක වන ආකාරය ගැනද සමහරු සැක මුසුව බලති. කුමක් වුවත් අපට දැන් ‘නැත අන් සරණා’ යන්න නම් පැහැදිලිය. මේ අතර ආණ්ඩුව, තමන් අන්ත අසරණ භාවයට පත් කළ ගාලුමුවදොර අරගලය සම්බන්ධයෙන් දක්වන ප්‍රතිචාර ඉතාමත් දුර්වල බව නිසැකය. ආණ්ඩුවට තවමත් ගාලුමුවදොර විරෝධතාව ගැන නිරවුල් හා පැහැදිලි චිත්‍රයක් නැද්ද? එසේ තිබුණත් බොළඳ ළාමක අයුරින් මේ විරෝධතාකරුවන්ට “බබාපාට්” දමන්නෙහිද? මේ රටේ දස දෙසින්ම ආණ්ඩුවටත්, රාජපක්‍ෂවරුන්ටත් එල්ල වෙමින් තිබෙන විරෝධතාව ගැන අමුතු විස්තර වුවමනා නැත. ඒ ජනතාවගෙන් බහුතරය මේ ආණ්ඩුව බලයට පත් කර වීදිවලට බැස කිරිබත් කමින් ප්‍රීතිවූවෝය. එහෙත් ඒ ප්‍රීතිය ඒ සතුට නිර්දය ලෙස කාබාසිනියා කළ පාලනයක් ලෙස ජනතාව ආණ්ඩුව කෙරෙහි දක්වන පිළිකුල හා කලකිරීම ද රහසක් නොවේ. මහින්ද අගමැතිවරයා තම ආධ්‍යාත්මික නායකයා බව කීවේ අද මහින්ද ගෙදර යා යුතු යැයි කියන වාසුදේව නානායක්කාරය. රාජපක්‍ෂවරුන්ට රට යළි භාර කළ යුතු යැයි වේදිකාවේ මොරදුන් විමල් වීරවංශ අද කියන්නේද ඔහු අගමැති ධුරයෙන් ඉවත්ව ආණ්ඩුව අන්තර් පාලනයකට භාර කළ යුතු බවය. රාජපක්‍ෂ පාලනයේ හඬ දූතයකු නොව එහි ප්‍රබුද්ධ නිරීක්‍ෂකයකු ලෙස ඩලස් අලහප්පෙරුම හිටපු ඇමැතිවරයා ජනාධිපතිවරයා වෙත යෝජනා කර ඇත්තේද අගමැතිවරයා ප්‍රමුඛ කැබිනට් මණ්ඩලයම ඉල්ලා අස්වී ජාතික න්‍යායපත්‍රය පෙරදැරි කරගත් සර්ව පාක්ෂික නව ආණ්ඩුවක් ගොඩනගා වර්තමාන දේශපාලන අර්බුදය විසඳා ගැනීමට පාර්ලිමේන්තුවට අවස්ථාව සලසා දිය යුතු බවය. ඔහු සිය ලිපියෙන් අගනා අවධාරණයක්ද කර තිබේ එනම් දාදු බලයෙන් හෝ බාහු බලයෙන් බලයේ රැඳී සිටීමේ නග්න අපේක්‍ෂාවෙන් සිදු කෙරෙන ගර්හිත ක්‍රමයක් වන මන්ත්‍රීවරුන් බිළිබා ගැනීමේ කෛරාටික උපක්‍රමය ග්‍රාම්‍ය හා තිරශ්චීන ක්‍රියාවක් බවය. ඔහු සිය විවෘත ලිපියෙහි ආදී ආනන්දියකු වන ගෝඨාභය ජනාධිපතිවරයාට අප්පමාදෝ අමතපදං යන විද්‍යාලයේ ආදර්ශ පාඨයද සිහිපත් කරදී ඇත.\n\nමෙසේ රාජපක්‍ෂවරුන් සමග ගහට පොත්ත මෙන් සිටි දේශපාලන සගයෝද ත්‍රෛනිකායික මහා සංඝරත්නය ප්‍රමුඛ වෙනත් නාහිමිවරුද අන්‍ය ආගමික නායකයෝද මහින්ද අගමැති ධුරය අත් හළ යුතු වෙතැයි ප්‍රකාශ කළත් ආණ්ඩුව එයට සංවේදී නොවීම අපට තේරුම් ගත නොහැක. එය බල තෘෂ්ණාව, පදවි ලෝභය වැනි ළාමක ක්‍රියාවක් ලෙස නම් කිරීමේ වරදක් නැත. එහෙත් ආණ්ඩුව විවිධ උප්පරවැට්ටි යොදමින් කල් මරමින් ගාලුමුවදොර අරගලය දියකර හැරීමට කල්පනා කරන්නේ නම් එය මේ රට තවත් මහා විපතකට යොමු කිරීමක් බවද සඳහන් කළ යුතුය. ඇතැම් විටෙක ආණ්ඩුවෙන් යැපෙන, ආණ්ඩුවේ වරදාන ලබාගත් සුළු පිරිසක් ගෝඨා ඕනෑ යැයි කීමට ඉදිරිපත් වුවත් එයට පුළුල් මහජන සහභාගිත්වයක් නැති බවද පෙනේ. එසේම ආණ්ඩුවේ වියත් මගේ ප්‍රබලයකු වූ නාලක ගොඩහේවාටද සිය ඇමැති ධුරය එපා වී ඇති බව පෙනේ. (ඔහු සිය ධුරයෙන් ඉල්ලා අස්වී යළි ජනාධිපතිවරයාට සහාය වීමට එහි තව දුරටත් රැඳී සිටියි) මහාචාර්ය චරිත හේරත් පවා පෙනී සිටින්නේ අලුත් අගමැතිවරයකු හා ඇමැති මණ්ඩලයක් අවශ්‍යය යන ස්ථාවරයෙහිය. මේ අතර ත්‍රෛනිකායික මහානාහිමිවරුන්ට ලිපියක් යවමින් ජනාධිපතිවරයාද පවසා ඇත්තේ තමන් අන්තර් පාලනයකට මෙන්ම ව්‍යවස්ථා සංශෝධනයකටද එකඟ බවය. එය නිසැකයෙන්ම ඔහුගේ දේශපාලන විඥානයට දැනෙන පීඩනයේ ප්‍රතිඵලයක් විය හැකිය. එහෙත් අගමැති මහින්ද පවසන්නේ එසේ සැකසෙන අන්තර්වාර පාලනයකදීත් තමන් අගමැති බවය. මෙය බරපතළ විහිළුවක් සේ කෙනෙකුට පෙනී ගියත් එය බරපතළ දේශපාලන මුළාවක් බව අපට හැඟෙයි. මහින්ද අගමැතිවරයා අද පත්ව සිටින ඒ දේශපාලන හැසිරීම ඔහු පසු පස සිටින හෝ ඔහුගේ වචීපරම මිතුරන්ගේ හෝ පෙලඹවීමක් නිසාද යන සැකය හිටපු ඇමැති උදය ගම්මන්පිලද දක්වා තිබේ. 2015 දී මුළු මැතිවරණ ප්‍රතිඵල නිකුත් වීමටත් පෙර අරලියගහ මැදුරෙන් ඉවත්ව ගිය මහින්ද අගමැතිවරයාගේ දේශපාලන භාවිතය ඔහුට මෙබඳු දුක්මුසු ඉරණමක් අත්කර දෙතැයි කෙසේ සිතිය හැකිද? ගාලුමුවදොර විරෝධතාකරුවන්ගේ පමණක් නොව පෙරදින සිටි තම සහෘද කලාකරුවන්, වෘත්තිකයන් ප්‍රමුඛ බහුතර ජනතාවගේද නිර්දය විවේචනය එල්ල වූ රාජපක්‍ෂ පාලනය තව දුරටත් කෙළින් සිටුවිය හැකි යැයි අගමැති මහින්ද කල්පනා කරන්නේ නම් රටටම දෙවියන්ගේම පිහිටයෟ මෙම විරෝධයේ ප්‍රමුඛ භූමිකාව දරන තරුණ තරුණියෝ භාරකාර ආණ්ඩුවකට හෝ මහින්ද අගමැති ලෙස පිළිගනිත්ද? මේ ආණ්ඩුව මෙහෙයවන කිසිදු ඇමැතිවරයෙක් හෝ තාරුණ්‍යයට රිසි නොවෙයි. ඒ තබා දැනට පාර්ලිමේන්තුව නියෝජනය කරන දේශපාලන චරිත එකක්වත් ඔවුන්ට ප්‍රිය නොවේ. දිනෙන් දින පුළුල්වන දේශපාලන අරගලයට ඒ කිසිවකුගෙන් දායකත්වයක් ලබා ගත නොහැකි බවද තරුණයන්ගේ අදහස වී තිබේ. ඔවුන් කියන්නේ 74 වසරක ශාපය ගැනය. මේ සියල්ලන්ම එයට වග කිවයුතු බවය.\n\nගාලුමුවදොර විරෝධතාව යම් ප්‍රමාණයකට හෝ සමනය කර ගැනීම සඳහා අද මැදිහත්විය යුත්තේ පාර්ලිමේන්තුවේ සියලුම පක්ෂ හා පදවි ලොබ දුරලූ ජනතා නියෝජිතයන් බවද අපගේ අදහසය. මේ වනවිට ව්‍යවස්ථා සංශෝධන යෝජනා මාලා තුනක් ගැන වාර්තාවේ. ඒවායේ හරය වන්නේ 20 සංශෝධනය කටුගා 19 බලාත්මක කළ යුතු බවය. මේ යෝජනා සංශෝධන ගැන තවම රටට හෙළි වී නැත. කුමක් වුවද අද මෙරටේ සමාජ, ආර්ථික හා දේශපාලන පරාභවයට බලපෑ ප්‍රධාන හේතුව අපේ ව්‍යවස්ථාව බව දැන් කව්රුත් පිළිගනිති. 1978 ව්‍යවස්ථාව තනිකරම ජේ. ආර්. ජයවර්ධනගේ දේශපාලන සිහිනයකි. ඔහු ඒ ව්‍යවස්ථාවෙන් ගොඩනැගූ විධායක ජනාධිපති ිධුරය රටට අත්කළ ප්‍රතිලාභ මෙන් සිය ගුණයක අලාභ සිදු කර ඇත. ඒ ව්‍යවස්ථාව ජයවර්ධනගේ මිම්මට මැසූ ඇඳුමක් බඳු විය. ඔහුගේ පක්‍ෂය වූ එජාපයට වාසිදායක, ප්‍රජාතන්ත්‍රවාදී වෙස් ගැන්වූ ඒකාධිපති ව්‍යවස්ථාවකි. ඔහුගෙන් පසු විධායක සිහසුනට නැගගත් කිසිවෙකු ඒ ව්‍යවස්ථාව අහෝසි කිරීමට අසමත් වූහ. 2015 දී මෛත්‍රිපාලගේ නායකත්වයෙන් බිහිවූ යහපාලනයේ පරමාර්ථය වූයේ එම ව්‍යවස්ථාව සංශෝධනය කිරීමය. එහෙත් මෛත්‍රි – රනිල් ගැටුම නිසා එදා බිහි වූයේ අච්චාරු ව්‍යවස්ථාවකි.\n\n2020 දී යළි මහින්ද කඳවුර බලය ලබා ගන්නේද ඒ ප්‍රතිගාමී ව්‍යවස්ථාව වෙනස් කිරීමේ ප්‍රතිඥාවද රටට ලබා දෙමින්ය. එහෙත් රාජපක්‍ෂවරුන් සියුම් නූලෙන් එයට එක් කළ 20 වැනි සංශෝධනය ඔවුන්ගේ පවුල් පාලනය බල ගැන්වීමකි. එහෙත් දෛවයේ සරදමකට මෙන් අද ඒ රාජපක්‍ෂවරුන්ම 20 වැනි සංශෝධනය ඉවත් කිරීමටද ඉදිරිපත් වී සිටිනු පෙනේ. ආණ්ඩුවෙන් ඉවත් වී ස්වාධීනව සිටින කණ්ඩායමට අයත් ගෙවිඳු කුමාරතුංග මන්ත්‍රීවරයා පවසා තිබුණේ එදා ගෝඨාභය ජනාධිපතිවරයා වසරක් ඇතුළත අලුත් ව්‍යවස්ථාවක් ගෙන එන බවට දුන් ප්‍රතිඥාව පවා අමතක කර තිබෙන බවය. ආචාර්ය කොල්වින් ආර්. ද සිල්වා වරක් සඳහන් කර තිබුණේ ජේ. ආර්. ජයවර්ධන 1978 ව්‍යවස්ථාවෙන් සිදු කළේ පාර්ලිමේන්තු ප්‍රජාතන්ත්‍රවාදී මාවත ඔස්සේ ජනතාව පාලන බලය කරා යන ගමන අවහිර කළ බවයි. 2020 දී රාජපක්‍ෂලා සිදු කළේත් තම පවුල් ගස රැක ගැනීමට වුවමනා පරිදි ඒ ජනතා පරමාධිපත්‍ය තම සාක්කුවට දමා ගැනීමක්ද? ගාලුමුවදොර අරගලය ඒ පවුල් ගස බිම පෙරළා දමා දූෂණය, භීෂණය, වංචාව, නාස්තිය දුරලූ අභිනව දේශපාලන සංස්කෘතියක් ගොඩනැගීමටය. නූතන තරුණ පරම්පරාව අවස්ථාවාදී දේශප්‍රේමීන්ටත්, සාන්තුවර වෙස් ගත් දේශපාලන තක්කඩියන්ටත් මෙල්ල නොවන අභිමානවත් ශ්‍රී ලාංකික පරපුරක් බව රටටත් ලොවටත් ප්‍රකාශ කිරීමටය. එසේම මේ දේශපාලන විකෘතිය අප්‍රමාදව අවසන් කළ යුතු බවද ඔව්හු අවධාරණය කරති.\n\nඇත්තවශයෙන්ම අද තරුණයන් පමණක් නොව මෙරටේ වැඩිහිටි පරපුරද අප්‍රමාණ රැවටීම්වලටත් දේශපාලනඥයන්ගේ ඉච්ඡා බස්වලටත් රැවටී සිටින්නෝය. ගෙරිහමකට ඉඩ ඉල්ලාගත් පරංගියාගෙන් පසු ඉතිහාසය මුළුල්ලේම අපි රැවටිලිවලට හසුවී ඇත්තෙමු. සුවහසක් බොරුවලට, ඡන්ද පොරොන්දුවලට රැවටී නිවටයන් ලෙස වැඩිහිටියන් විරිත්තා ගෙන සිටිද්දී ඔවුන්ගේ දරුවෝ යෞවන අභිමානයෙන් ප්‍රමුදිතව අප රැකගෙන ආ සමස්ත දූෂිත ක්‍රමයම පෙරළා දැමීමට අරගල කරති. තවත් තරුණ හඬක් වූ අන්තරය කොළඹට පිවිසීම වැළැක්වීමට පොලිසියට කොටුවේ මාර්ග වටා වැටවල් ගැසීමටද සිදුවිය. එහෙත් මේ විරෝධයට සාධනීය ප්‍රතිචාරයක් නොදැක්වුවහොත් හෙට හෝ අනිද්දා අපේ නායක කාරකාදීන් රැක ගැනීමට කොළඹ පමණක් නොව රටේ බොහෝ තැන්වල දිය අගල් කපා ඒවාට කිඹුලන් දැමීමට ද සිදු විය හැකිය.\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a7-%e0%b7%80%e0%b6%b1%e0%b7%83%e0%b6%b1-%e0%b6%b1%e0%b6%a9%e0%b6%ba%e0%b6%a7-%e0%b6%91%e0%b6%bb%e0%b7%99%e0%b7%84%e0%b7%92%e0%b7%80-%e0%b6%9c%e0%b7%8f%e0%b6%bd%e0%b7%94-%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/354/"
}