{
       "Source": "divaina",
       "Timestamp": "April 25, 2022",
       "Headline": "අර්බූදයෙන් ගොඩ ඒමට ඩොලර් බිලියන විස්සක් අවශ්‍යවේ",
       "News Content": "අර්බුදය හමුවේ ඉන්දියාව ලංකාවට ආධාර ලබා දෙන්නේ සද්භාවයෙන්ද වෙනත් අරමුණු ඇතිවද යන්න ඉදිරියේදී අවබෝධ කරගත හැකිවනු ඇත. නමුත් චීනය නම් රාජපක්ෂ ආණ්ඩුව පිළිබඳව එතරම් සතුටින් සිටින බවක් නොපෙනේ. එම නිසා චීන තානාපතිවරයා ආණ්ඩු පක්ෂයේ කැරලි කණ්ඩායම සමගද සාකච්ඡා පවත්වා තිබිණි. චීන මකරා ඈතට යන නිසා භාරත මාතාව වේගයෙන් ලංවේ. ගාලුමුවදොර සිදුවන්නේ කුමක්ද යන්න කොල්ලුපිටියේ තානාපති කාර්යාල ඉතා උනන්දුවෙන් බලා සිටී. රඹුක්කනදී එක අයෙකු පොලිස් වෙඩි තැබීමෙන් මියගිය විට මුලින්ම නිවේදනයක් නිකුත් කළේ මෙරට ඇමෙරිකානු තනාපතිනියයි. ඉන්දීය තානාපති නිලධාරීන් නම් ට්විටර් පණිවුඩ නිකුත් කළේ නැත.මෙරට සංචාරකයන්ගේ පැමිණීම කර්මාන්තයක් වශයෙන් වර්ධනය වීම ආරම්භ වූයේ 60 දශකයේ සිට ය. එතැන් පටන් එළැඹි දශක කිහිපය තුළ මෙරට සංචාරක කර්මාන්තයේ වූ නැඟීම් මෙන් ම බැසීම් දේශීය ආර්ථිකයට අඩුවැඩි වශයෙන් සිදු කරන බලපෑම සැලකිය යුතු මට්ටමක පවතී. 1977න් පසුව ශ්‍රී ලංකා ආර්ථිකයේ සිදු වූ විවෘතභාවය ද සංචාරක ව්‍යාපාරයෙහි දියුණුවට බෙහෙවින් ඉවහල් වූ බව පැහැදිලි ය. ජර්මනිය, ප්‍රංශය, එක්සත් රාජධානිය, ඉතාලිය, ඇමරිකා එක්සත් ජනපදය, ජපානය, ඉන්දියාව, නෙදර්ලන්තය වැනි රටවලින් වැඩි වශයෙන් සංචාරකයෝ මෙරටට ඇදී ආහ. මෙරට දර්ශනීය වෙළර තීරය, මධ්‍යම කඳුකරය, ආගමික හා සංස්කෘතික ස්ථාන, ඓතිහාසික නටබුන්, ප්‍රණීත ආහාරපාන සංචාරකයන්ගේ සිත්ගැනීමට සමත් වූ සාධක අතර වේ. එහෙත් දැන් සිදුවන්නේ කුමක්ද? රට තුළ මතුව ඇති දේශපාලන ව්‍යාකූල තත්ත්වය සහ ඉන්ධන සහ ගෑස් වැනි අත්‍යවශ්‍ය ද්‍රව්‍ය හිඟය හේතුවෙන් සංචාරක හෝටල් කර්මාන්තය දැඩි ලෙස කඩා වැටීමකට ලක්වෙමින් පවතින බව ශ්‍රී ලංකා හෝටල් හිමියන්ගේ සංගමය ප්‍රකාශ කර තිබුණේ මීට සතියකට පමණ පෙරය. එම සංගමයේ හිටපු සභාපති සනත් උක්වත්ත බීබීසී සිංහල සේවයට වෙත ප්‍රකාශ කර තිබුණේ මේ හේතුව මූලික කර ගනිමින් මෙම වසර තුළ ගත වූ මාස කිහිපයට ඇමරිකානු ඩොලර් බිලියනයක පමණ පාඩුවක් සිදුව ඇති බව යි. ජනාධිපතිවරයාට මෙන්ම රජයට ඉල්ලා අස්වන ලෙසට බල කරමින් ජනාධිපති ලේකම් කාර්යාලය අසල මෙන්ම ගෝල්ෆේස් පිටිය අසල ද පැවැත්වෙන විරෝධතාවන් හේතුවෙන් ඒ අවට පිහිටි ප්‍රධාන පෙළේ සුපිරි සංචාරක හෝටල්හි නවාතැන් ගෙන සිටි විදේශ සංචාරකයන් විශාල ප්‍රමාණයක් ඉවත්ව ගොස් ඇති බවත්, ඉදිරි දින සඳහා වෙන්කළ හෝටල් කාමර ද අවලංගු කිරීමට සංචාරකයන් බොහෝ දෙනකු පියවර ගෙන තිබෙන බවත් හෝටල් කළමනාකරුවන් ප්‍රකාශ කර තිබිණි. පසුගිය සතියේ රටපුරා උද්ඝෝෂණ පැවැත්වෙද්දී ලිඳුල ප්‍රදේශයේ සංචාරකයන් පිරිසක් වාහනයෙන් බස්සා පයින් යැවූ ආකරය දක්නට ලැබිණි. මේ අමන ක්‍රියාවලින් සිදුවන්නේ කුමක්ද? ලැබෙන ඩොලර් කීපය හෝ රටට අහිමිවීම නොවේද? එම සංචාරකයන් පැමිණෙන්නේ රටේ සුන්දරත්වය නැරඹීමට මිස විරෝධතාකරුවන්ට ආතල් දීමට නම් නොවේ. මෙවැනි ක්‍රියා තරයේ හෙළා දැකිය යුතුය. 2019 වසරේ සිදුවූ පාස්කු ප්‍රහාරය මෙන්ම කොරෝනා වසංගත තත්ත්වය නිසා මෙරටට පැමිණෙන විදේශ සංචාරකයන් සංඛ්‍යාව 80% – 90%ක් පමණ පහළ වැටුන ද, එය වර්ධනය වෙමින් පවතින අවස්ථාවක තවත් අර්බුදයක් නිර්මාණය වීම රටේ අවාසනාවකි. මාර්තු මාසයේ දී විදේශිකයන් 106, 500ක් ශ්‍රී ලංකාවේ සංචාරය කර ඇති අතර, පළමු මාස තුන තුළ සංචාරකයන් 285 334ක් මෙරටට පැමිණ ඇති බවට සංචාරක මණ්ඩලයේ දත්ත පෙන්නුම් කරයි. එම දත්තවලට අනුව 2021 වසරේ සංචාරකයන් 194 495ක් මෙරටට පැමිණ ඇත. මුදල් අමත්‍ය අලි සබ්රි සිය ඇමෙරිකානු සංචාරයට පෙර ප්‍රකාශ කළේ පාස්කු ප්‍රහාරය මෙන්ම කොරෝනා වසංගතය හේතුවෙන් පසුගිය වසර තුනක කාලය තුළදී සංචාරක කර්මාන්තය මගින් රටට ලැබිය යුතු ඇමරිකානු ඩොලර් බිලියන 10ක පමණ මුදලක් අහිමි වී ගොස් ඇති බවයි. මේ විරෝධතා මතු වීමට පෙර දිනකට විදේශ සංචාරකයන් 3800ක් පමණ ලංකාවට පැමිණ ඇති අතර එම පිරිස මේ වනවිට 2430ක් දක්වා අඩු වී ඇති බවට සංචාරක මණ්ඩලය පවසයි.ලංකාවට මේ අර්බුදයෙන් මිදිය හැක්කේ කෙසේද? ආර්ථික අර්බුදය දේශපාලන අර්බුදයක් වී දැන් අරාජිකත්වයක් දක්නට ඇත. ගෝල්ෆේස් අරගලය ඉබාගාතේ යමින් පවතී. කුරුස ඔසවාගෙන එන්නේ වෙනත් අරමුණකටය. කැබිතිගොල්ලාවේ බෝම්බයෙන් විනාශ වී ගිය ජීවිත වෙනුවෙන් ටයරයක් හෝ ඔසවාගෙන සාධාරණය ඉල්ලා පෙළපාලි ගියේ කවරෙකුද? පාස්කු බෝම්බය ලංකාවේ පිපුරුණු එකම බෝම්බය නම් නොවේ. මෙය සියලු දෙනා හොඳින් අවබෝධ කරගත යුතුය. ඩොලර් අර්බුදය නිසා ඇතිව තිබෙන ඖෂධ හිඟය නිසා ඉදිරි සති හය අමාරු, භයානක, තීරණාමක කාලයක් වන බව රජයේ ඖෂධවේදීන්ගේ සංගමයේ සභාපති අජිත් තිලකරත්න ප්‍රකාශ කර තිබිණි. අප හමුවේ තිබෙන්නේ ත්‍රිත්ව අර්බුදයකි. පළමුවැනි කාරණාව ගෝලීය ආර්ථික අවපාතයක් ඇතිවූයේ කොරෝනා වසංගතය නිසාය. රුසියාව යුක්‍රේනය ආක්‍රමණය කිරීම අපේ තෙල් ප්‍රශ්නය තවත් උග්‍ර කළේය. කිව් නගරයට බෝම්බ වැටෙන විට මාතර තෙල් පෝලිම දික් වෙන්නට විය. තෙල් පෝලිමේ සිටි අය මැරී වැටෙන්නට විය. විදුලිය කැපිල්ල මහජන අසහනය තීව්‍ර කරන්න හේතුවිය. ඇත්තෙන්ම මේ අර්බුදයෙන් ගොඩ එන්නට නම් ලංකාවට ඩොලර් බිලියන 20ක් අවශ්‍ය වේ. ලංකාවේ ආදායමට වඩා වියදම් වැඩිවීම සියලු අර්බුදයන්ට හේතුවයි. මේ අර්බුදය 2019 දී ආසියානු සංවර්ධන බැංකුව රජයට දැනුම්දී තිබිණි. ආදායමට වඩා වියදම රට අර්බුදයකට ගෙනයන බව ඔවුන් අවධාරණය කර තිබුණද කිසිවෙකු මේවා නිවැරදි කරන්නට උත්සාහ ගත්තේ නැත. ලංකාවේ මැද පන්තිය සතුටු කිරීම වෙනුවෙන් කවර රජයකට හෝ ණය ගනිමින් කටයුතු කිරීමට සිදුවේ. දැන් උරණවී සිටින්නේද මේ නාගරික මැද පන්තියයි. ආදායම රුපියල් සියයක් වුවත් දෙසීයක් වියදම් කර ගෙදර සතුටු කරන පියෙකුගේ තත්ත්වයට ලංකාව පත්ව ඇත. අවසානේ පපුව හිරවෙන්නේ කාගේද? එවිට රටත් සින්නවී තිබිය හැක. දීර්ඝ කාලයක් තිස්සේ අප අනුගමනය කර ඇති වැරැදි ප්‍රතිපත්ති නිසා නිර්මාණය වූ ගැටලු සමූහයක් එක්වර පුපුරා ගොස් ඇතැයි කීම වඩාත් සාධාරණ උත්තරය වෙයි. දැන් පැමිණ ඇත්තේ එකිනෙකාට දොස් පවරමින් කාලය නාස්ති කිරීමට අවස්ථාව නොවේ. උපදේශන කමිටුවල නිර්දේශ හා යෝජනා වහාම ක්‍රියාත්මක විය යුතුය. ඒ සඳහා කල්මරන්නේ නම්, ගැටලුව තවත් උග්‍ර වනු ඇත. අප තෝරා ගත් උපායමාර්ග ඔස්සේ ඉදිරියට යා යුතුය. ඊට දේශීය වශයෙන් මෙන්ම විදේශීය වශයෙන් ද සහයෝගය ලැබෙනු ඇත. ඉතිහාසය පුරාවට රටවල් විවිධාකාර අර්බුද වලට මුහුණපා තිබේ. එහෙත් ඉදිරි දශක ගණනාවක් පුරාවට ප්‍රතිවිපාක වලට මුහුණදීමට මඟපාදන තරම් දරුණු මට්ටමේ ව්‍යසන ඇත්තේ ස්වල්පයකි. 20 වැනි සියවසේ ශ්‍රී ලාංකාවේ ඉතිහාසය දෙස බැලීමේදී එවැනි අර්බුද දෙකක් කැපී පෙනෙයි – එනම් 1929 දී ඇතිවූ ගෝලීය මහා ආර්ථික අවපාතය නිසා ලංකාවට මුහුණපෑමට සිදුවූ අර්බුදය හා 1970-77 කාලයේදී අත්විඳි හාල් පෝලිම් යුගයයි. දැන් පෝලිම් සාමාන්‍යකරණය වී තිබේ. “ගෑස් නැහැ, පිටි නැහැ, ළමයින්ට තේ ටික බොන්න පිටි නැහැ. මොනවද මේ? මේ පෝලිමේ ඉන්න හැමෝම අසරණ යි. අපේ කාලේ ඉවරයි. අපේ ළමයි ජීවත් වෙන්න ඕනේ,” පෝලිමක සිටි කාන්තාවක් පවසා තිබිණි. එහෙත් පෝලිම් අවසන් විය යුතු සේම බේබද්දන් විසින් පාරවල් හරස්කරගෙන සිදු කරන මහජන පීඩාවන්ද නිමවිය යුතුය. ඒවාට එරෙහිව ජනයා ක්‍රියාකරනු දැකීම සතුටට කරුණකි.අර්බුදය හමුවේ ඉන්දියාව ලංකාවට ආධාර ලබා දෙන්නේ සද්භාවයෙන්ද වෙනත් අරමුණු ඇතිවද යන්න ඉදිරියේදී අවබෝධ කරගත හැකිවනු ඇත. නමුත් චීනය නම් රාජපක්ෂ ආණ්ඩුව පිළිබඳව එතරම් සතුටින් සිටින බවක් නොපෙනේ. එම නිසා චීන තානාපතිවරයා ආණ්ඩු පක්ෂයේ කැරලි කණ්ඩායම සමගද සාකච්ඡා පවත්වා තිබිණි. චීන මකරා ඈතට යන නිසා භාරත මාතාව වේගයෙන් ලංවේ. ගාලුමුවදොර සිදුවන්නේ කුමක්ද යන්න කොල්ලුපිටියේ තානාපති කාර්යාල ඉතා උනන්දුවෙන් බලා සිටී. රඹුක්කනදී එක අයෙකු පොලිස් වෙඩි තැබීමෙන් මියගිය විට මුලින්ම නිවේදනයක් නිකුත් කළේ මෙරට ඇමෙරිකානු තනාපතිනියයි. ඉන්දීය තානාපති නිලධාරීන් නම් ට්විටර් පණිවුඩ නිකුත් කළේ නැත. ශ්‍රී ලංකාවේ ආර්ථික අර්බුද මධ්‍යයේ, මෙරටට අතිරේක මූල්‍ය ආධාර යෙදවීමට ඉන්දියාව තීරණය කර තිබේ. ශ්‍රී ලංකාවට ඛනිජ තෙල් ආනයනය කිරීමට උපකාර කිරීම සඳහා අතිරේක ඩොලර් මිලියන 500 ක ණයක් ලබාදීමට ඉන්දියාව එකඟ වී ඇති බව මුදල් අමාත්‍ය අලි සබි්‍ර සිකුරාදා නිවේදනය කර තිබිණි. එසේම තවත් ඩොලර් බිලියන 1ක ණයක් ලබා දීමටද ඉන්දියාව තීරණය කර ඇති බව සැලවේ. ශ්‍රී ලංකාවේ ඉහළ යන ආර්ථික ගැටලු විසඳීම සඳහා අවම වශයෙන් ඩොලර් බිලියන 4 ක් ලබා ගැනීමට ඇමෙරිකාවට ගිය ශ්‍රී ලංකා නියෝජිත පිරිස ලෝක බැංකුව වැනි ජාත්‍යන්තර ආයතන සහ චීනය සහ ජපානය වැනි රටවල් සමඟ සාකච්ඡා කර ඇත.චතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%96%e0%b6%af%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b7%9c%e0%b6%a9-%e0%b6%92%e0%b6%b8%e0%b6%a7-%e0%b6%a9%e0%b7%9c%e0%b6%bd%e0%b6%bb%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/355/"
}