{
       "Source": "divaina",
       "Timestamp": "April 26, 2022",
       "Headline": "බෝගයට පෝෂණය දෙන රෝග වළක්වන ට්‍රයිකො කොම්පෝස්ට්",
       "News Content": "පරිසරයේ ජීවත්වන ජීවීන් අප විසින් වගාකරන භවභෝගවලට හානිකරන්නට පටන්ගත්තේ අද ඊයේ නොවේ. අද වනවිට වෛරස්, බැක්ටීරියා, දිලීර, ඇසට නොපෙනෙන තරමේ පාංශු වටපනුවන් යනාදී වශයෙන් මොවුන් බොහෝ දෙනෙක්ව දැන හඳුනාගෙන ඇතත්, අතීත ගොවියා මොවුන් ගැන දැන සිටියේ නැත. ඔහු වැඩි අවධානයක් යොමුකරනු ලැබුවේ පහසුවෙන් ඇසට පෙනෙන කෘමීන් හා පණුවන් වැනි සතුන්ගෙන් සිදුවෙන උවදුරු වළකාලීමටයි. එහිදීද රෝගයට ප්‍රතිකාර කරනවාට වඩා රෝගය ආසාදනය වීම වැළැක්වීමට වැඩියෙන් උනන්දු වූ බවක් පෙනෙන්නට තිබේ. වෙනත් ආකාරයේ වගා හානියක් දුටුවත් එය පැහැදිලි කරගත හැකි ඥානයක් නොමැති වූ නිසාවෙන් එවැනි දෑ බොහොමයක් එවකට අතහැර දමන ලදී.\n\nමේ සියල්ල දැන් වෙනස්වී තිබේ. නූතන වගාබිම වනාහී විවිධත්වය අවම, ඒකාකාරී භෝග යායකි. මේ නිසා සංවේදී කොනක් හසුවූ පමණින් රෝග හා පළිබෝධ හානි ඉතා ඉක්මනින් මුළු වගාව පුරාම පැතිරී යන්නේය. හානියද අති විශාලය. ගොවියාට කෘතිම භෝග ආරක්ෂණ ක්‍රමවේදයන්ගේ සරණ පතන්නට සිදුවී ඇත්තේ මෙහි ප්‍රතිපලයක් ලෙසයි. වල්නාශක, කෘමිනාශක හෝ දිලීරනාශක බෝතල් ගොවිගෙදර රාක්කය මතට පැමිණෙන්නට ඉඩ සලසා ගන්නේද මේ අනුවය. කෙසේ වෙතත් පරිසර හිතකාමී පළිබෝධ මර්දන ක්‍රමවේදයන් ගැන කෘෂි විද්වතුන් අවධානය යොමුකරනු ලැබුවේ නම් අද ඊයේ දිනෙක නොවේ. ඒ සඳහා කළ පර්යේෂණ ගණනාවක වාර්තා ප්‍රසිද්ධ කර තිබෙන අතර, නිර්දේශයන්ද නොඅඩුව ගොවීන් අතරට යවා ඇත. කාබනික පොහොර භාවිතය සම්බන්ධයෙන් ඇති තත්ත්වයද මෙසේමය. හෙක්ටයාරයකට වසරකට ටොන් 10 ක පමණ කාබනික ද්‍රව්‍ය ප්‍රමාණයක් දමා පාංශු ගුණාත්මය ඉහළ මට්ටමකකින් තබාගන්නා ලෙස දුන් උපදෙස් වුවත්, ඇතැමුන් සිතන පරිදි පසුගියදා ඇතිවූ කාබනික ගොවිතැන් ප්‍රබෝධයත් සමග කරලියට පැමිණි ඒවා නොව කලකට ඉහතදී නිල මට්ටමෙන්ම නිකුත් වූ ඒවාය. භූමිය මත පරිසර හිතකාමී ගොවිතැනක් පවත්වාගෙන යෑම උදෙසා වූ උත්සාහයන් අදටත් විද්වත් මට්ටමෙන් ක්‍රියාත්මකව පවතී.පසුගියදා දැනගන්නට ලැබුනේ ශාක පෝෂණය සපයනවාට අමතරව පසේ සිටිනා හානිකර රෝගකාරකයන් මර්දනය කිරීමේ සංයුක්ත ක්‍රියාදාමයටද උපයෝගි කරගත හැකි කොම්පෝස්ට් වර්ගයක් නිපදවීමේ පර්යේෂණයක සාර්ථකත්වය පිළිබඳ තොරතුරකි. කතාව පටන් ගතයුත්තේ වගාබිමේ පස තුළින් එක්තරා දිලීරයක් වෙන්කර ගැනීමට ගත් උත්සහයත් සමගය. ට්‍රයිකොඩර්මා (Trichoderma) නමැති මෙය පසෙහි ජීවත්වන දිලීරයකි. මෙම ගණයට අයත් විශේෂ ගණනාවක් ලෝකය පුරා විසිරී පවතී. මෙරට පසෙහි ජීවත් වන ට්‍රයිකොඩර්මා සාමාජිකයන් පරීක්ෂා කරමින් ඉන් එක් විශේෂයක් වෙන්කරගෙන ඇත්තේ පේරාදෙණිය විශ්වවිද්‍යාලයේ කෘෂිකර්ම පීඨයේ මහාචාර්ය දේවිකා ද කොස්තා මහත්මිය විසිනි. පාංශු පරිසරයේ වෙසෙන අතර භෝග වලට විනකරන ක්ෂුද්‍රජීවීන් පාලනය කිරීමට මෙම දිලීරය යොදාගත හැකි බව සඳහන් කරමින් වගාබිමෙහි කළයුතු ඉදිරි මෙහෙයුම දියත් කරන්නට ඇය විසින් මෙම දිලීර සාම්පලය භාරදෙනු ලැබුවේ කෘෂිකර්ම දෙපාර්තමේන්තුවේ පැලෑටි සංරක්ෂණ සේවයේ අතිරේක අධ්‍යක්ෂ සහ කෘමි විද්‍යාඥයෙක් වූ ප්‍රභාත් නිශාන්ත මහතාටයි. පළමු කාරණය වශයෙන් ඔහු අප වෙත දන්වා සිටියේ මෙම දිලීරය හරහා ශාකවලට හානි පමුණුවන පසේ වෙසෙනා වටපනුවන් නොහොත් නෙමටෝඩාවන් මර්දනය කළ හැකි බවකි. කෘමි විද්‍යාඥයෙක් වශයෙන් ඔහුගේ එම ආරම්භක ප්‍රවේශය සාධාරණය. දිලීරය හරහා කොම්පෝස්ට් නිපදවීමක්ද කළහැකි බවත්, ඒ තුළින් ට්‍රයිකොඩර්මා දිලීර බීජානු බහුලව අන්තර්ගත නිස්සාරකයක් ලබාගත හැකි බවත්, මෙය රෝගකාරක පාංශු ජීවීන් මර්දනය කිරීමේ පාංශු ප්‍රතිකාරකයක් ලෙස භාවිතා කළ හැකි බවත් යනාදී වශයෙන් තොරතුරු රැසක් ජනනය වන්නේ පසුව සිදුකළ පර්යේෂණ ශ්‍රේණියක් හරහාය. පේරාදෙණිය සරසවියේ පශ්චාද් උපාධි අපේක්ෂිකාවක් වන නිශාදි සමරකෝන් මෙනෙවියගේ සහයද සමග ගන්නෝරුවේ උද්‍යාන භෝග පර්යේෂණ හා සංවර්ධන ආයතනයේදී මෙම වැඩසටහන ක්‍රියාත්මක වී තිබේ. විද්‍යාගාර පෙටි්‍රදීසි තුළවූ විශේෂ වර්ධක මාධ්‍යයක් මත වැවෙමින් තිබුණු දිලීරය, බඩඉරිඟු බීජ මත බෝකර අනතුරුව ඒවා කුඩුකර, කොම්පෝස්ට් සෑදීමේ ජීර්ණ ක්‍රියාවලිය ඇරඹීමට සුදුසු ‘මුහුන්’ සාදාගැනීම සිදුවූයේ ඇයගේ සහභාගිත්වයෙනි.\n\n“නිශ්චිත අනුපාතයකට මිශ්‍ර කරපු අමුද්‍රව්‍ය වන ගොම, කුකුල් පොහොර, ජපන්ජබර ශාක, ලී කුඩු, කුඩුකළ බඩඉරිඟු බීජ සහ දර අළු තමයි කොම්පෝස්ට් හදන්න අපි භාවිතා කෙරුවේ. මිශ්‍රණයට වතුරත් එකතුකෙරුවා. සාමාන්‍යයෙන් ශාක ද්‍රව්‍ය භූමියේ ගොඩගසා කොම්පෝස්ට් හදන විධියට මෙය කරන්න බෑ. අපි කෙරුවේ ලොකු බැරල් එකක් ඇතුලේ. ඒ බැරල් එකේ පතුලේ සිදුරු තියෙනවා තරලයක් පිටතට වෑස්සීම සඳහා. මිශ්‍රණය බැරල් එකට දමලා කලවම්කරන අතරතුර ට්‍රයිකොඩර්මා ඇතුළත් කළ මොලෑසස් මුහුම් වශයෙන් මිශ්‍රණයට එකතුකරනවා. අනතුරුව පහළින් වෑස්සෙන ජලය එකතුකරගෙන එය නැවත පසුවදාට භාජනයට දමන්න ඕනෑ. ඔය විධියට දින 18 ක් පමණ කරනවා. දින 20 කට පසු මෙහි සිට පිටතට වෑස්සෙන තරලය හඳුන්වන්නේ ට්‍රයිකො-ක්ෂීරිතය නොහොත් සාරය (Tricho-leachate) කියලා. එය කෙලින්ම බඳුන්වල අසුරලා තබාගෙන ඉදිරි කටයුතු සඳහා භාවිතා කරන්න පුළුවන්. බැරල් එක තව ටික දවසක් වසා තබන්න ඕනෑ කොම්පෝස්ට් සෑදීම සම්පූර්ණ වීමට. ඒ කියන්නේ තව මාස එකහමාරක් විතර. දැන් ඇතුලේ මිශ්‍රණය කොම්පෝස්ට් බවට පත්වෙලා. ට්‍රයිකොඩර්මා දිලීරය තිබෙන නිසා ට්‍රයිකො-කොම්පෝස්ට් කියලා කියන්න පුළුවන්. කොම්පෝස්ට් මිශ්‍රණයේ තිබෙනවාට වඩා වැඩි ප්‍රමාණයක් දිලීර බීජානු වෑස්සෙන දියරයේ ඒකකයක තිබෙනවා. මෙය පසට එකතුකිරීමෙන් තමයි වටපණු මර්දනයට අමතරව, පාංශු-ජාත රෝගකාරකයන් වන පිතියම්, ෆියුසාරියම් වැනි දිලීර පවා මර්දනය කෙරෙන්නේ.”\n\nප්‍රභාත් නිශාන්ත මහතාගේ විස්තරය පැහැදිලිය. මෙම තරලය නියමිත ප්‍රමාණයට තනුකකර දියර පොහොරක් වශයෙන් භෝග ශාකහි මතුපිටින් ඉසීමටද පුළුවන. එසේම මීළඟ කොම්පෝස්ට් බඳුන වෙනුවෙන් අමුද්‍රව්‍ය එකතුකරන විටදී එයට දැමිය යුතු ට්‍රයිකොඩර්මා මුහුන් වශයෙන්ද මෙම තරලය භාවිතා කළ හැකිය. මෙම ද්විකාර්ය කොම්පෝස්ට් සාදාගැනීම සම්ප්‍රදායික කොම්පෝස්ට් නිෂ්පාදය කිරීමේ ක්‍රමවේදයට වඩා සරල මෙන්ම ඉක්මන් බවද පෙනේ. මිශ්‍රණය පෙරළීම වැනි කටයුතු ද අවශ්‍යවන්නේ නැත. බඳුනේ අවසන් අන්තර්ගතය පිටතටගෙන වියළා කුඩුකර ගැනීම පමණක් ප්‍රමානවත් වේ. කාබනික දියර පොහොරක් ලෙස මෙන්ම කාබනික පළිබෝධනාශකයක් ලෙස විධිමත් ලියාපදිංචියක් යටතේ ට්‍රයිකො සාරය ගොවිජනතාවට හඳුන්වාදීම පර්යේෂකයන්ගේ ඉදිරි බලාපොරොත්තුවයි. එතෙක් අමතර විස්තර අවශ්‍යය නම් 0718667990 යන දුරකථන අංකයෙන් ප්‍රභාත් නිශාන්ත මහතාගෙන් ඍජුවම ලබාගත හැකිය.සනත් එම් බණ්ඩාර\n\n[email protected]",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%9d%e0%b6%9c%e0%b6%ba%e0%b6%a7-%e0%b6%b4%e0%b7%9d%e0%b7%82%e0%b6%ab%e0%b6%ba-%e0%b6%af%e0%b7%99%e0%b6%b1-%e0%b6%bb%e0%b7%9d%e0%b6%9c-%e0%b7%80%e0%b7%85%e0%b6%9a%e0%b7%8a%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/355/"
}