{
       "Source": "divaina",
       "Timestamp": "April 24, 2022",
       "Headline": "ප්‍රශ්නය ඩොලර්ද..? එහෙනම් මෙන්න උත්තර..!",
       "News Content": "වර්තමානය වන විට ශ්‍රී ලංකාව නමැති අපේ රට මෙතෙක් නොවූ විරූ අර්බුද රැසකට මුහුණ පා සිටී. ඒවා එකින් එක විස්තර කිරීම අවශ්‍ය නොවන අතර ඉදිරියේ රටට කුමක් වේ දැයි යන අස්ථාවරභාවය නිසා පක්ෂ විපක්ෂ බවකින් තොරව සියලු දෙනාගේම සිත් තුළ මහත් බියමුසු අවිනිශ්චිත බවක් ඇතිවී තිබේ.\n\nදැන් බොහෝ දෙනා රටේ මෙතරම් ඩොලර් හිඟයක් මතුවූයේ ඇයිදැයි කියා කතා කරන්නට පටන් ගෙන ඇති බව පෙනේ.\n\nරටේ ඩොලර් සංචිතය හිඟ වීමට එක් හේතුවක් 2021 නොවැම්බර් මස 7 වන දින ඉරිදා දිවයින පුවත්පතේ මවිසින් පළ කළ ලිපියකින් විස්තර කළ අතර මෙම ලිපිය මගින් තවත් අවශේෂ කරුණු කීපයක් ඉදිරිපත් කරන්නේ ඊට විසඳුම් වශයෙන් ගත හැකි පිළියම් කිහිපයක්ද පෙන්වා දෙමිනි.\n\nඅප රට සිය විදේශ සංචිත වර්ධනය කර ගැනීම සඳහා ක්‍රමවේද කීපයක් පිළිබඳ විශ්වාසය තබා ඇත. අපනයන ආදායම, විදෙස්ගත ශ්‍රමිකයන්ගෙන් ලැබෙන ප්‍රේෂණ, සංචාරක කර්මාන්තයෙන් ලැබෙන ආදායම, විදේශ ආධාර, විදේශ ණය ආදිය ප්‍රධාන තැනක් ගනී. මෙයට අමතර අවශේෂ කරුණු කීපයක් තිබුණද මේ අවස්ථාවේ ඒ පිළිබඳ සාකච්ඡා කිරීම අනවශ්‍ය යැයි සිතේ.\n\nරජය මගින් අවශ්‍ය මූලික පහසුකම් සපයා දී අපනයන කටයුතු දිරිගැන්වීමේ හේතුවෙන් මෙරට අපනයන ආදායම ශීඝ්‍ර ලෙස ඉහළ යන බව රේගු දත්ත අනුව පෙන්නුම් කළද, මෙරටින් සිදුකරනු ලබන අපනයන වෙනුවෙන් මෙරටට ලැබිය යුතු විදේශ විනිමය නිසි ලෙස රට තුළට ලැබෙන්නේ දැයි නියාමනය කිරීමට හෝ වගකීම දැරීමට ආයතනයක් නොමැති බව පෙනේ. එහි ප්‍රමුඛ වගකීම පැවරී ඇති ශ්‍රී ලංකා මහ බැංකුව සහ මුදල් අමාත්‍යාංශය මෙතෙක් එය ඉටු කළ බවක් නොපෙනේ. ආර්ථික ඝාතකයකු වශයෙන් ප්‍රසිද්ධ හිටපු මහා භාණ්ඩාගාර ලේකම් වරයකු 2019 වර්ෂයේ දී රේගු නිලධාරීන් හමුවී සාකච්ඡාවක් පවත්වන අවස්ථාවකදී, අපනයන වලින් ලැබිය යුතු ආදායම මෙරටට නිසි පරිදි නොලැබෙන බව රේගු නිලධාරීන් පැවසූ විට, එය සෙවීම ඔබලාට අයත් කාර්යයක් නොවන බව සඳහන් කරන ලද බව මතකයේ පවතී. දැනට දශක දෙක හමාරකට පමණ පෙර අප රටේ අපනයන ආදායම මෙරටට ගෙන්වා ගැනීම සඳහා රේගුව සහ වාණිජ බැංකු හරහා විධිමත් ක්‍රමවේදයක් පැවතියද එවකට පැවති රජය, ව්‍යාපාරිකයන්ගේ සහ දූෂිත නිලධාරීන්ගේ අවශ්‍යතාව මත යම් යම් අණ පනත් වෙනුවෙන් සිදු කරනු ලැබූ ලිහිල් කිරීම් හේතුවෙන් අපනයන ආදායම නියාමනය කිරීමට ක්‍රමවේදයක් නොමැති විය. එහි ප්‍රතිඵලයක් ලෙස බොහෝ අපනයන කරුවන් සිය අපනයන වලින් ලැබෙන විදේශ ආදායමෙන් වැඩි කොටසක් විදේශ රටවල තැබීමට පෙළඹී ඇති බව පෙනේ. මේ පිළිබඳ සොයා බැලීම ශ්‍රී ලංකා මහ බැංකුවට අසීරු කාර්යයක් නොවේ. නමුත් මෙතෙක් ඔවුන් එය ඉටු කළ බවක් නොපෙනුණි. රේගුව මගින් ලබා ගන්නා අපනයන දත්ත ප්‍රසිද්ධ කරනු විනා වාණිජ බැංකු හරහා මෙරටට ලැබී ඇති ප්‍රේෂණ පිළිබඳ සැසඳීමක් කර මෙරටට ලැබිය යුතු ආදායම නිසි ලෙස ගෙන්වා ගැනීමට කටයුතු කිරීමට ඇති හැකියාව අමතක කර තිබේ. කෙසේ වුවද රජය මගින් දැනට විසිපස් වසරකට පමණ පෙර අත්හිටුවන ලද H Q License ක්‍රමය නැවත ක්‍රියාත්මක කිරීම තුළින් මෙම කාර්යය ඉටු කර ගත හැකි බව විශ්වාස කෙරේ.\n\nඋපතේ සිට රැකියාවක් කරන වයස දක්වා මෙරට වැසියාගේ වියදමින් පෝෂණය කරනු ලැබූ බොහෝ පිරිසක් විදේශගතව සිය රැකියාව කර මුදල් උපයා සිය පවුල නඩත්තුවට අවශ්‍ය මුදල් බැංකු හරහා මෙරටට එවනු ලැබූ අතර, එම මුදල් මෙරට ප්‍රධාන විදේශ ආදායම් මාර්ගය බවත්, එතුළින් මෙරට විදේශ සංචිත වර්ධනය වන බවත් ඔවුන් නොදන්නවා විය හැකිය. මෙම දායකත්වය දන්නා රජය ඔවුන් රට විරුවන් ලෙස හඳුන්වමින් තීරු බදු සහන දීමනා, රක්ෂණ ක්‍රමවේද, මෙරටදී ව්‍යාපාර පවත්වාගෙන යෑමට අවශ්‍යමග පෙන්වීම ආදි විවිධ දිරි දීමනා ක්‍රම ඇති කර දී තිබේ. ලොවපුරා කොවිඩ් වසංගතය පැතිර යෑමත් සමග සිය රැකියාවන් අතහැර මෙරටට පැමිණි විදේශ ශ්‍රමිකයන් නිසා මෙරටට ලැබෙමින් පැවති විදේශ විනිමය ප්‍රමාණයද ශීඝ්‍ර ලෙස පහත වැටුණි. ඉතිරි වූ පිරිසගේ වැටුප ඒ රටවල සිටින සමහර ජාවාරම්කාර උණ්ඩියල් මුදලාලිලා විසින් වැඩි මිලට ගැනීමත් සමග රට විරුවන්ගෙන් ලැබෙන ප්‍රේෂණ අඩුවීමක් පෙන්නුම් කර ඇත. උණ්ඩියල් ක්‍රමය නිසා තමන් උපයනු ලබන මුදල වැඩි මිලට විකුණා ගැනීමට හැකි වූ නිසා ලැබූ අමතර වාසියත්, උණ්ඩියල් මුදලාලි නිවසටම මුදල් ගෙනවිත් දීම හෝ තම ඥාතියාගේ ගිණුමට බැරකිරීම මගින් ලැබූ පහසුවත් නිසා බැංකු හරහා මුදල් මෙරටට එවීම ඔවුන් විසින් අතහැර දමන ලදී.මෙම තත්ත්වය වෙනස් කරමින්, පෙර පරිදි මෙරට බැංකු හරහා විදේශ ප්‍රේෂණ ගෙන්වා ගැනීමට රජය විධිමත් නව වැඩපිළිවෙළක් හඳුන්වාදිය යුතුයි. ඒ සඳහා අවශ්‍ය අණ පනත් මෙන්ම ක්‍රම වේද ඇති කළ යුතුයි. දැනට මුදල් අමාත්‍යාංශයේ නිර්දේශ මත විදෙස් ගත පුද්ගලයන් වෙත A ,B, සහ C‍ කාණ්ඩ යටතේ තමන් එරට ගත කළ කාලය අනුව විදේශයේ සිට තීරුබදු රහිතව මෙරටට භාණ්ඩ රැගෙන ඒමට රේගුව මගින් තීරුබදු සහන ක්‍රමවේදයක් හදුන්වා දී ඇත. මෙම සහනය ඔවුන් වෙත ලබා දීම පිණිස මෙරට බදු ගෙවන ජනතාවගේ මුදල් හිලවු වන බව සැලකිය යුතුය. මෙමගින් විදෙස්ගත ශ්‍රමිකයන් විශාල ප්‍රතිලාභයක් ලබන අතර ඔවුනට උපරිම සේවයක් ලබාදීමට රේගුවද කටයුතු කරනු ලැබේ. මෙම ක්‍රමවේදය වහාම වෙනස් කර ඊ සහ ක්‍ කාණ්ඩ යටතේ තීරු බදු සහනය ලබා දීමට නම් විදෙස්ගත ශ්‍රමිකයා බැංකුව හරහා මෙරටට එවා ඇති මුදල් ප්‍රමාණය කොපමණ දැයි නිශ්චය කර ඒ අනුව තීරු බදු සහනය එවැනි අය වෙත පමණක් ලබා දීමට කටයුතු කළ යුතුය. එතුළින් ඔවුන් නැවත බැංකු වෙත යොමු කර ගැනීමට හැකිවේ. එසේම පවත්නා විනිමය නීති රිති වෙනස් කර උණ්ඩියල් ක්‍රමවේදය ඔස්සේ මෙරටට මුදල් එවනු ලබන පුද්ගලයන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සිටින අවංක නිලධාරීන් යොදවා පරීක්ෂණ කර හඳුනාගෙන ඔවුන් නීතිය ඉදිරියට පැමිණ විය යුතුය.\n\nසමහර වාණිජ බැංකු මෙලෙස විදේශ ශ්‍රමිකයන් විසින් එවනු ලබන මුදල් වලින් කොමිස් ගැනීම නිසා බැංකු හරහා මුදල් එවීමට බොහෝ දෙනෙක් අකමැති වී ඇති බවද සඳහන් කළ යුතුය.\n\nසමහර රාජ්‍ය බැංකු ඇතුළු වාණිජ බැංකු වල කළමනාකරුවන් ඇතුළු සේවකයන් බැංකුව වෙත ඍජුව මාරුකිරීමට ගෙන එනු ලබන විදේශ මුදල් පෞද්ගලික මට්ටමින් මිලට ගෙන වැඩි මිලට විකිණීම සිදු කරන බවට ද තොරතුරු ලැබී තිබේ. උපාය දූතයන් යොදා හෝ එවැන්නන් නීතියේ රැහැනට හසුකර ගැනීමට කටයුතු කළ යුතුය.\n\nවිදේශගත ශ්‍රමිකයන්ගේ සියලු කටයුතු නියාමනය කිරීම සඳහා කටයුතු කරනු ලබන විදේශ සේවා නියුක්ති කාර්යාංශය, විදේශ ශ්‍රමිකයන් ගේ වැටුප් මෙරටට එවීම පිළිබඳ සොයා නොබලයි. අවශ්‍ය නම් අණ පනත් වලින් නිසි බලය ලබා දී ඔවුන් හරහා මෙය නියාමනය කරවීමට ද ශ්‍රී ලංකා මහ බැංකුවට හැකියාව තිබේ.\n\nසංචාරක කර්මාන්තය තුළින්ද විදේශ විනිමය මෙරටට ගලා ඒමක් සිදුවේ යැයි රජය ගණන් බලා තිබේ. නමුත් එයද අවභාවිත කිරීමක් සිදුවන බව පෙනේ. සංචාරක කර්මාන්තයේ නියළී ඇති සමහර ඒජන්සි මෙරටට පැමිණෙන සංචාරකයන්ගෙන් ලබා ගන්නා මුදල් මෙරටට නොඑවා මෙරටදී, තම මෙරට නියෝජිතයා ලවා ශ්‍රී ලංකා මුදල් වැයකර මෙරටින් විදේශ ගතවන සංචාරකයන් සඳහා ඒ රට වලදී මුදල් වියදම් කිරීමේ ක්‍රමවේදයක් පවත්වාගෙන යනු ලැබේ. එහෙයින් මෙරටට පැමිණෙන සංචාරකයන් වෙනුවෙන් නිසි වටිනාකම විදෙස් මුදල් වලින් මෙරටට ලැබෙන්නේ දැයි සංචාරක මණ්ඩලය විමසිලිමත් විය යුතුය.\n\nකෙසේ හෝ මෙරටට විවිධ ක්‍රම වලින් ලැබිය යුතු ප්‍රේෂණ නිසි ලෙස ලබා ගැනීමට නිසි ක්‍රමවේද මෙතෙක් අනුගමනය නොකරන ලද ශ්‍රී ලංකා මහ බැංකුව මෙරට තිබෙන්නා වූ විදේශ මුදල් ප්‍රමාණය ද පිටරටට ගලා යෑමට ඉඩහැර බලා සිටීමේ ප්‍රතිපත්තියක් සහ ඒ සඳහා අවශ්‍ය නීතිමය ආවරණයක් ලබා දීමට අවශ්‍ය ක්‍රමවේද සකස් කර තිබූ බව කනගාටුවෙන් සඳහන් කළ යුතුය. රටේ සිටි මුදල් ඇමැතිවරයාම උණ්ඩියල් ක්‍රමවේදය පැසසීමට ලක්කිරීම රටේ විදේශ මුදල් සංචිත අඩු වීමට ප්‍රභල හේතුවක් විය. වත්මන් මහ බැංකු අධිපතිවරයා මේ පිළිබඳ සිය අවධානය යොමුකර විනිමය වංචා වලට සම්බන්ධ වන කුමන හෝ තරාතිරමේ පුද්ගලයකු වේවා ඔහු හෝ ඇයට දැඩි ලෙස දඬුවම් පැමිණ විය හැකි නීති රීති සැකසිය යුතුය. පසුගිය දිනවල මෙම වංචාවන්ට සම්බන්ධ වූ සියලු දෙනාට ෆීලික්ස් ඩයස් සහ පවුසිට අත්වූ ඉරණම අත්කර දෙනවා දැකීමට ජනතාව නොඉවසිල්ලෙන් බලා සිටී. තවද මහ බැංකු අධිපතිවරයා ආර්ථික විශේෂඥයන්ගෙන් මෙන්ම භූමියේ වැඩ කරන නිලධාරීන්ගෙන් සහ සේවකයන්ගෙන් අවශ්‍ය තොරතුරු ලබා ගැනීමට කටයුතු කළ යුතුය.\n\nසතියට දින කීපයක් විදෙස්ගතවන සුළු පරිමාණ ව්‍යාපාරිකයන් නිසා මෙම තත්ත්වය උග්‍ර අතට හැරී තිබේ. මෙම ලිහිල් කිරීම වහාම නතර කළ යුතු අතර බැංකු වෙතින් ලබා ගන්නා මුදල පමණක් රැගෙන යෑමට අවසර දිය යුතුයි.\n\nමෙරට රජයට ගෙවනු ලබන තීරුබදු ප්‍රමාණය වංචා කිරීමේ බලාපොරොත්තුවෙන් සහ අඩු විදේශ මුදල් ප්‍රමාණයක් ඒ සඳහා වැය කරන බව මහ බැංකුව වෙත දැන ගැනීමට සැලැස්වීමක් ලෙස ආනයනය කරනු ලබන භාණ්ඩ වල මිල නිසි ලෙස ඉන්වොයිස් මගින් පෙන්නුම් නොකෙරේ. එසේ වුවද එම හිඟ මුදල විවිධ අයථා ක්‍රම මගින් විදේශ රටවලට යෑමට ක්‍රමවේද ජාවාරම්කරුවන් විසින් සාදා ඇත. මේ පිළිබඳව නියාමනය කිරීමක් ශ්‍රී ලංකා මහ බැංකුව වෙතින් සිදු නොවන අතර විනිමය පාලන නීති ලිහිල් කර ඇති නිසා ඒ පිළිබඳ නිසි පරිදි කටයුතු කිරීමට, නීතිය බලාත්මක කරනු ලබන ආයතන වලට ද ඉඩ නොලැබේ. මෙය අධ්‍යයනය කර සුදුසු නීති රීති පනවා අයථා ක්‍රමවේද අනුගමනය කරමින් විදෙස් මුදල් පිටමං කරනු ලබන්නන් වෙත දැඩි දඬුවම් පැමිණ විය යුතුය.\n\nනිදසුනක් ලෙස අත්දැකීමකින් එය පැහැදිලි කිරීමට අදහස් කරමි. TT මගින් භාණ්ඩ ආනයනය කිරීම පිණිස වාණිජ බැංකු වෙත මුදල් තැන්පත් කරනු ලබන සමහර ව්‍යාපාරිකයන් තමා බැංකුගත කළ TT භාවිත කර භාණ්ඩ ආනයනය නොකරන අවස්ථාවල ඔවුනගේ විස්තර රේගුව වෙත මාසිකව ලබා දෙන ලෙස වාණිජ බැංකු වෙත උපදෙස් දී ඇති හෙයින්, ඔවුන් මාසිකව එසේ කරනු ලබන පුද්ගලයන්ගේ හෝ ආයතන වල විස්තර ශ්‍රී ලංකා රේගුව වෙත එවනු ලබයි. ඒ පිළිබඳ විමර්ශනය කිරීමට භාරවී ඇති රේගු මධ්‍යම විමර්ශන ඒකකය, මේ ගැන කිසිදු පරීක්ෂණයක් නොකර බැංකු වලින් එවන ලද එම තොරතුරු පසෙකට දමා තිබිණි. මේ පිළිබඳ අවධානය යොමුකළ විමර්ශන නිලධාරීන් පිරිසක් සිය ජ්‍යෙෂ්ඨ නිලධාරීන්ගෙන් විමසූ විට අදාළ විමර්ශනය කිරීමට රේගුවට නෛතික බලයක් නොමැති හෙයින් අවධානය යොමු නොකරන බව පවසන ලදි. කෙසේ වෙතත් විමර්ශන නිලධාරීන් පිරිසක් එම තොරතුරු මත අදාළ බැංකුවක් වෙත ගොස් CCTV කැමරා පරීක්ෂා කළ විට දින ගණනාවක් එකම පුද්ගයලකු බැංකුව වෙත පැමිණ TT සඳහා මුදල් තැන්පත් කරන බව සොයාගන්නා ලදි. බැංකුවෙන් ලබාගත් තොරතුරු මත බොරලැස්ගමුවේ පිහිටි සැකකරුගේ නිවසට ගොස් ඔහුව අත්අඩංගුවට ගත් පසු තමාට වරකට රුපියල් දස දහසක මුදලක් ව්‍යාපාරිකයකු වෙතින් ලැබෙන හෙයින් ඔහු වෙනුවෙන් බැංකුව වෙත ගොස් ඔහුගේ උපදෙස් මත TT විවෘත කරන බව ප්‍රකාශ කරන ලදි. ඔහුගෙන් ලද තොරතුරු මත ප්‍රධාන සැකකරු අත්අඩංගුවට ගෙන අදාළ විමර්ශන සිදුකර මෙහි නෛතික තත්ත්වය පිළිබඳ ශ්‍රී ලංකා මහ බැංකුවේ ඉහළ නිලධාරියකුගෙන් විමසන ලදි. මේ පිළිබඳ පරීක්ෂණ කිරීමට රේගුවට බලය නැති බවත් අඩු වටිනාකමක් සහිත අදාළ ඉන්වොයිස් පතක් හමු වුවහොත් පමණක් ඒ අනුව රේගුවට කටයුතු කළ හැකි බවත් දන්වන ලදි. අදාළ තොරතුරු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට දන්වන ලෙස වැඩි දුරටත් උපදෙස් ලැබිණි. වාණිජ බැංකු විසින් මෙම තොරතුරු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට යොමු නොකර රේගුව වෙත යොමු කිරීමට මහ බැංකුව විසින් ඔවුන්ට උපදෙස් ලබා දුන්නේ ජාවාරම්කරුවන්රැකගැනීමට දැයි ප්‍රශ්නයක් විමර්ශන නිලධාරීන්ට ඇතිවිය.\n\nදේශපාලකයන්, ඉහළ රාජ්‍ය නිලධාරීන් ඇතුළු පිරිසකට පසුගිය කාලය පුරා ලබා දුන් තීරු බදු සහන වාහන ආනයන බලපත්‍ර නිසා මෙරටට අහිමි වූ ඩොලර් ප්‍රමාණය අතිමහත්ය. තමනට ලැබුන තීරුබදු සහන වාහන ආනයන බලපත්‍ර උපයෝගි කරගෙන වාහනයක් ආනයනය නොකර ඒවා අධික මිලකට ජාවාරම්කාරයන් හට විකිණීම පසුගිය කාලය පුරාවට දැක ගත හැකිවිය. ඒවා මිලට ගත් ජාවාරම්කාර ව්‍යාපාරිකයන් විශාල විදේශ විනිමය ප්‍රමාණයක් වැය කර අති සුඛෝපභෝගී වාහන ආනයනය කළ අතර ණයවර ලිපි මගින් යවන මුදල මෙන් දෙගුණයක් උන්ඩියල් ක්‍රමයට යැවීමට ඔවුන් කටයුතු කරන ලදි. මේ හේතුව නිසාම 2015 සහ 2016 වර්ෂවලදී මෙරටින් පිට රටට ඇදීගිය විදේශ මුදල ඇමරිකන් ඩොලර් මිලියන 150 කට වඩා වැඩිය. වාහන ආනයනය නතර කිරීමත් සමග තීරු බදු සහන වාහන ආනයන ජාවාරම නතර විය. නොඑසේ නම් වර්තමානයේ පවතින මෙම ව්‍යසනය මීට වසරකට කලින් පැමිණිය හැකිව තිබිණි. යම් හෙයකින් රජයේ සේවකයන් වෙත මෙම සහනය නැවත ලබා දෙන්නේ නම් එම බලපත්‍රය විකිණීම සපුරා තහනම් කිරීමට බලධාරීන් වග බලා ගත යුතුය.\n\nමෙරටින් විදේශගත වූ ශ්‍රී ලාංකිකයන් මෙරට ආයෝජනයට සූදානමින් සිටින්නේ නම් කොමිස් මුදල් අයකිරීමකින් තොරව නිසි පහසුකම් ලබා දෙමින් ආයෝජනයන්ට ඉඩ සලසා දීමට පාලකයන් සහ නිලධාරීන් කටයුතු කළ යුතුය. එසේ කිරීම තුළින් විශාල විදේශ විනිමයක් මෙරටට ගෙන්වා ගත හැකිවේ.\n\nමෙම කරුණු සැලකිල්ලට ගැනීමෙන් පැහැදිලි වන්නේ මෙම ඩොලර් අර්බුදය අද ඊයේ ඇති වූවක් නොවන බවයි. පසුගිය කාලයේ මුදල් අමාත්‍ය ධුරය දැරූ චන්ද්‍රිකා කුමාරතුංග, මහින්ද රාජපක්ෂ, රවි කරුණානායන, බැසිල් රාජපක්ෂ යන අය සහ ඔවුන් මුදල් අමාත්‍යාංශය භාරව සිටින විට සිටි සියලු ලේකම්වරු සහ ඉහළ නිලධාරීන් මෙන්ම, එදා මෙදා තුර සිටි ශ්‍රී ලංකා මහ බැංකුවේ වගකිවයුතු නිලධාරීන් මම ව්‍යසනය සඳහා දැඩි ලෙස වගකීම දැරිය යුතුයි. එසේම විවිධ රාජ්‍ය ආයතන විගණනයට ලක්කරනු ලබන විගණකාධිපති දෙපාර්තමේන්තුවට ද මෙම අර්බුදය රටට හෙළි නොකිරීමෙන් දැක්වූ අසමත්භාවය නිසා පැවරෙන වගකීමෙන් මිදිය නොහැක. මෙම සියලු දෙනා නීතියට යටත් කර අධිභාරයට ලක් කළහොත් අනාගතයේ හෝ මෙවැනි ව්‍යසන ඇතිවීම වළක්වා ගත හැකිය.\n\nමෙහිදී පෙන්වා දෙන ලද කරුණු කෙරෙහි අවධානය යොමුකර ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සිට වෙනස් කළ යුතු සියලු අණ-පනත් වෙනස් කිරීමට පවත්නා රජය වහ වහා මැදිහත් විය යුතුය. මේ සඳහා දේශපාලන ස්ථාවරභාවයක් තිබිය යුතුයි. රට ගැන සිතා රජය පාර්ශ්වයෙන් ගෙන එනු ලබන සියලු අණ – පනත් වලට විරුද්ධ වී ජනතාව ප්‍රකෝප කරනු ලබන විපක්ෂය ඉන් මිදී රට වෙනුවෙන් මෙම අණ – පනත් සම්මත කර ගැනීමට පවත්නා රජයට සහයෝගය ලබා දිය යුතුවේ. එසේ නොවුවහොත් අනාගතයේදී බලයට පත්වන රජයකට වුවද මෙම ඉරණමට මුහුණ දීමට සිදුවේ.\n\nමෙම කරුණු නව මහ බැංකු අධිපතිවරයාගේ, මුදල් අමාත්‍යාංශයේ ලේකම් වරයාගේ සහ මුදල් මණ්ඩලයේ අවධානයට යොමු වී අවශ්‍ය නෛතික රාමුව සකස් කර ගැනීමට වහ වහා කටයුතු කළ යුතුය.\n\nවිශ්‍රාමික ජ්‍යෙෂ්ඨ නියෝජ්‍යරේගු අධ්‍යක්ෂ, නීතිඥඑස්. කේ. ඒ. එස්. සේනානායක",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%81%e0%b7%8a%e0%b6%b1%e0%b6%ba-%e0%b6%a9%e0%b7%9c%e0%b6%bd%e0%b6%bb%e0%b7%8a%e0%b6%af-%e0%b6%91%e0%b7%84%e0%b7%99%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/356/"
}