{
       "Source": "divaina",
       "Timestamp": "April 24, 2022",
       "Headline": "වසර 3කට පසු පාස්කු ප්‍රහාරය ගැන රහස් පොලිසිය වසන් කළ රහසක් හෙළිවෙයි",
       "News Content": "පාස්කු ප්‍රහාරය සිදුවී අප්‍රේල් 21වැනි දිනට වසර 3ක් ගතවිය. එක් දිනක් තුළ සිදු වූ විශාලත ම සමූල ඝාතනය මෙයයි. 2019 අප්‍රේල් 21 වැනි දින සිදුවූ මෙම අමානුෂික ප්‍රහාරයෙන් 269ක් මියගිය අතර 500කට අධික සංඛ්‍යාවක් බරපතළ තුවාල ලැබූහ. මෙය අයි එස් අයි ත්‍රස්ත සංවිධානයේ සහයෙන් මෙරට සිටි අයි එස් ක්‍රියාකාරීන් සිදුකළත් සිරියාවේ අයි එස් අයි ත්‍රස්තයන් බේරාගැනීමට මුස්ලිම් දේශපාලකයන් දැඩි උත්සාහයක් ගනු ලැබීය.\n\nමුලින්ම පාර්ලිමේන්තුව හමුවේ ප්‍රකාශයක් කළ මුස්ලිම් කොංග්‍රසයේ නායක රවුෆ් හකීම් නැමැත්තා පාස්කු ප්‍රහාරය ඊශ්‍රායල් මොසාඩ් බුද්ධි සේවාවේ මෙහෙයුමක් බවත් සහරාන් මොසාඩ් ඒජන්තවරයකු බවත් දක්වමින් සැබෑ අපරාධකරුවන් වසන් කිරීමට උත්සාහ කළේය.\n\nඉන්පසු මුජබිර් රහ්මන් නැමැති දේශපාලකයාද ජාවුඩ් යූසුප් ද පාස්කු ප්‍රහාරයට අයි එස් සංවිධානය සම්බන්ධ නැතැයි කියා සිටියේය.\n\nඅනතුරුව රහස් පොලිසියේ හිටපු ප්‍රධාන ශානි අබේසේකර ද පරීක්‍ෂණයකින් තොරව පැවසුවේ අයිසිස් සංවිධානය ඊට සම්බන්ධ නැති බවයි. මෙවැනි පසුබිමක් මැද පාස්කු ප්‍රහාරයේ පරීක්‍ෂණ නොමඟ යැවීමේ අරමුණින් මඩ වෙබ් අඩවි සාවද්‍ය පුවත් තොග ගණනේ විකාශනය කරනු ලැබීය. ඊට හොඳම නිදසුන 2018 නොවැම්බර් 30 වැනිදා වවුනතිව් පොලිස් මුරපළේ සිටි ඉන්දික ප්‍රසන්න නිරෝෂන් සහ දිනේෂ් ගනේෂ් නැමැති පොලිස් නිලධාරීන් දෙදෙනා ඝාතනය හමුදා බුද්ධි සේවයේ ප්‍රධානියාව සිටි සුරේෂ් සැලේ, හිටපු නාවික හමුදාපති වසන්ත කරන්නාගොඩ සහ අගමැති මහින්ද රාජපක්‍ෂ සිදුකළ අපරාධයක් බවට ලන්ඩනයේ සිට ක්‍රියාත්මකවන මඩ වෙබ් අඩවියක් බොරු පුවතක් විකාශය කිරීමයි. එහෙත් 2018 ජුනි 21වැනි දා යූරෝපොල් පොලිසිය ලොව රටවල්වලට අනතුරු අඟවමින් ඉස්ලාමීය අයි එස් අයි ත්‍රස්තයෝ තම රටවලට පැමිණ ඇතැයි දක්වනු ලැබීය. එහෙත් ශානි අබේසේකර මෙහෙයවූ රහස් පොලිසිය එම අනතුරු ඇඟවීම තුට්ටුවකටවත් ගණන් ගත්තේ නැත.\n\nමේ අතර රුසියානු ආරක්‍ෂක මණ්ඩලයේ නියෝජ්‍ය ලේකම් යූරි කොකෝව් පාස්කු ප්‍රහාරය ගැන තොරතුරු හෙළිකරමින් ශ්‍රී ලංකාවෙන් සිරියාවට ගිය අයිසිස් හිතවාදීන් පිරිසක් ආපසු පැමිණ එම ප්‍රහාරය එල්ලකර ඇතැයි අනාවරණය කළේය. එහෙත් මෙරට රහස් පොලිසිය එම තොරතුරු ගැන රුසියානු එෆ් එස් බී බුද්ධි සේවාවෙන් තොරතුරු විමසීමට ක්‍රියාකළේ නැත. ඇමරිකානු බුද්ධි සේවාවට මෙන් රුසියානු එෆ් එස් බී බුද්ධි සේවාවට ද ත්‍රස්ත ප්‍රහාරයක් සිදුවූවිට චන්ද්‍රිකා ඡායාරූප ලබාගැනීමේ හැකියාවක් ඇත. එහෙත් ශ්‍රී ලංකා පොලිසිය හෝ රහස් පොලිසිය රුසියාව – සිරියාව සහ තුර්කිය යන රටවල බුද්ධි සේවාවල සහාය ලබා ගැනීමට ක්‍රියාකළේ නැත.\n\nමේ තත්ත්වය මත රහස් පොලිසිය පාස්කු ප්‍රහාරය ගැන වසන් කළ කරුණු තිබේ. මෙහි දැක්වෙන්නේ එම කරුණුයි.\n\nපාස්කු ප්‍රහාරය සම්බන්ධයෙන් මතු වූ මෙම කරුණු ගැන එම ප්‍රහාරයට තෙවසරක් සපිරි අවස්ථාවේ දී විමර්ශනයට ලක්වී නැත. ඊට හේතුව එදා සිටි රහස් පොලිසියට ප්‍රධානීන් මාරුවූවත් එලෙසම ක්‍රියාත්මක වීමයි.\n\nඑසේම 2016 අගෝස්තු 24 වැනි දා මෙරට තුර්කි තානාපති මුක්තා මස් කියුගාදර් ශ්‍රී ලංකා රජයට රහස් ලිපියක් භාරදුන්නේය. එහි සඳහන් වූයේ ෆෝටෝ ත්‍රස්ත සංවිධානයේ 500ක් කණ්ඩායමක් මෙරටට පැමිණි බවයි. එහි ගමන් බලපත්‍ර අංක සහ නම් ද සඳහන් විය. එහෙත් යහපාලන රජය ඒ ගැන පරීක්‍ෂණ පැවැත්වූයේ නැත. 2019 පාස්කු ඉරිදා ප්‍රහාරයෙන් පසු අප්‍රේල් 30 වැනි දා එම ලිපිය විදේශ කටයුතු අමාත්‍යාංශයේ ත්‍රස්ත මර්දන ඒකකයට යොමුවිය.\n\n2016 වසරේ දී තුර්කි තානාපති ලබාදුන් ලිපිය ගැන 2019 අප්‍රේල් 21 වැනි දා පාස්කු ප්‍රහාරය වනතුරු පියවරක් නොගැනීම තුළින් මෙරට ජාතික ආරක්‍ෂාවට හෙණ ගසා තිබූ බව සනාථ වී ඇත. මෙයට හේතුවූයේ ෆෝටෝ සංවිධානය ගැන විමර්ශන සිදුකිරීම මෙරට මුස්ලිම් දේශපාලකයන් දෙදෙනකු ව්‍යාර්ථ කිරීමයි. මෙම පසුබිම මැද පාස්කු ප්‍රහාරයේ අලුත්ම සුලමුල නම් සාක්ෂිකරුවන් නැතිව එය කුමන්ත්‍රණයක් බවට ප්‍රකාශ කිරීමයි.\n\nඑහෙත් මේ කුමන්ත්‍රණකරුවෝ කවුරුන් ද?\n\nකාදිනල් මැල්කම් රංජිත් ජර්මනියට ද ගොස් පාස්කු ප්‍රහාරය කුමන්ත්‍රණයක් බව කියා සිටියේය. එසේ වුවත් කුමන්ත්‍රණකරුවන් කවුද? සහරාන් සහ මරාගෙන මැරෙන බෝම්බකරුවන් අටදෙනා මෙහෙයවූයේ කවුරුන්ද යැයි තහවුරු කිරීමේ සාක්‍ෂි අද වනතුරු ඉදිරිපත් වූයේනැත. ඉහළ පෙළේ හමුදා ආරංචි මාර්ග හෙළි කළේ පාස්ක ප්‍රහාරය සිදුවන සමයේ හමුදා බුද්ධි නිලධාරීන් 300ක් රහස් පොලිසියට කැඳවා ප්‍රශ්න කිරීම්වලට ලක්කර ඇති බවයි. කෙසේ වෙතත් මේ වනවිට දැඩි දේශපාලන බලපෑම් මැද පාස්කු ප්‍රහාරයට වගකිවයුතු පොලිස් නිලධාරීන් 9ක් ඇඟ බේරාගෙන ඇත.\n\nවත්මන් රජය ද මොවුන්ට එරෙහිව ක්‍රියා නොකරයි.\n\nහිටපු ආරක්‍ෂක ලේකම් හේමසිරි ප්‍රනාන්දු නැමැත්තා පාස්කු ප්‍රහාරය ගැන තොරතුරු ලැබුණ නමුත් මෙපමණ දෙයක් සිදුවනු ඇතැයි සිතුවේ නැහැ යැයි පැවසුයත් අධිකරණය විසින් නිදහස් කෙරුණි.\n\nමේ පසුබිම මැද නොමඟ ගිය මුස්ලිම් තරුණ කණ්ඩායමක් මෙම ප්‍රහාරය කළ බව කිවහැකි ද? බංග්ලාදේශයේ ඩකා නුවර පිපිරීම් සිදුකළේ අයිසිස් හිතවාදී කෝටිපති මුස්ලිම් තරුණ පිරිසකි. මෙරට පාස්කු ප්‍රහාරය දියත් කළේ කුළුබඩු වෙළෙඳාමේ යෙදුණ කෝටිපති පවුලක පිරිසයි. මේ අතර පාස්කු ප්‍රහාරයෙන් පසු ත්‍රස්ත මර්දන ඒකකය කළ විමර්ශනවල දී ශ්‍රී ලාංකික මුස්ලිම් ජාතිකයන් 702ක් ඉරාකය සහ සිරියාව යන රටවල අයිසිස් ක්‍රියාකාරීන්ට සම්බන්ධ බව අනාවරණය වී ඇත. මෙවන් තොරතුරු අනාවරණයවන අවස්ථාවේ නවසීලන්ත රජය පාස්කු බෝම්බ ප්‍රහාරයට අරමුදල් සැපයූ බව කියන ශ්‍රී ලාංකිකයකුට දේශපාලන රැකවරණ ලබාදී ඇති බව හෙළි විය. එහෙත් ශ්‍රී ලංකාවේ රහස් පොලිසිය මේ ගැන නවසීලන්ත බුද්ධි අංශයෙන් තොරතුරු විමසීමට ක්‍රියාකළේ නැත.\n\nමේ හැර නවසීලන්ත පොලිසිය විසින් වෙඩිතබා මරා දැමූ නැඟෙනහිර ප්‍රදේශයේ පදිංචිකරුවකු වූ අහ්මද් ආදිල් සම්සුදීන් නැමැත්තා ගැන ද තොරතුරු රැසක් හෙළිවූවත් ඒ ගැන ද මෙරට රහස් පොලිසිය නවසීන්ත රහස් පොලිසිය අමතා වැඩිදුර විස්තර විමසීමට ක්‍රියාකළේ නැත.\n\nමෙවන් පසුබිමක් මැද විශ්‍රාමික ශානි අබේසේකර සහ රවි සෙනවිරත්නට රජය හිංසා කරන බව මඩ වෙබ් අඩවිකරුවෝ ප්‍රචාරයක් දියත් කරනු ලැබීය. එහෙත් කෑගල්ල පොලිස් අධිකාරි චාමික වික්‍රමසිංහ, මාවනැල්ල බුදුපිළිමය කැඩීමේ සිද්ධිය ගැන තොරතුරු හෙළිකරමින් සැකකරුවන් හත්දෙනෙක් අත්අඩංගුවේ පසුවන බවත් ඔවුන් පිළිබඳ වැඩිදුරටත් කරන ලද විමර්ශනයේ දී ජාත්‍යන්තර සංවිධානයක් ශ්‍රී ලංකාවේ විවිධ ජන සමූහය අතර අසමගිය ඇතිකිරීමට උත්සාහ කරන බවත් ඒ පිළිබඳව ඉන්ටර්පෝල් (ජාත්‍යන්තර පොලිසිය) වෙතින් තොරතුරු ලබාගන්නා ලෙසත් ශානි අබේසේකර වෙතින් ඉල්ලීමක් කර තිබුණි. චාමික වික්‍රමසිංහ කළ ඉල්ලීමට ශානි අබේසේකර අපූරු ප්‍රතිචාරයක් දක්වා ඇත. “ඉන්ටර්පෝල් පොලිසියේ සහාය ලබාගැනීමේ තත්ත්වයක අප නැත. එවු පණිවුඩයේ රටක් නම්කර නැත. එකී පණිවුඩයේ පුද්ගලයන් හෝ ජාත්‍යන්තර කුමන්ත්‍රණයක් ගැන කරුණු හෙළිකර නැත.”\n\nඉන්ටර්පෝල් පොලිසියෙන් බැරිනම් යූරෝපෝල් පොලිසියෙන් තොරතුරු ලබාගැනීමට ශානි අබේසේකර ක්‍රියාකළ යුතුව තිබුණත් ඔහු ඒ සඳහා ක්‍රියාකළේ නැත. අඩු වශයෙන් යූරෝපෝල් පොලිසිය 2018 ජුනි මස එල්ල කළ අනතුරු ඇඟවීම කෙරේ ශානි අබේසේකර නිරීක්‍ෂණය කළ යුතුව තිබුණත් එවැන්නක් සිදුවී නොමැත. මෙහිදී නැඟෙන බරපතළ ප්‍රශ්නය නම් ශානි අබේසේකර ඉන්ටර්පෝල් පොලිසියෙන් මේ බව විමසීමට ක්‍රියා නොකළේ සත්‍ය තොරතුරු හෙළිවන නිසා ද?\n\nඅන්තර් ජාතික සංවිධානයක් මෙරට ජන සමූහය අතර අසමගිය ඇතිකිරීමේ මෙහෙයුමක් දියත්කර ඇතැයි පොලිස් අධිකාරි චාමික වික්‍රමසිංහ ලබාදුන් පණිවුඩය ගැන කාදිනල් මැල්කම් රංජිත් ප්‍රශ්න නොකරන්නේ මන්ද?\n\nකෑගල්ල පොලිස් අධිකාරිවරයා මේ බව හෙළිකර ඇත්තේ පාස්කු ප්‍රහාරයට පෙර එනම් 2018 දෙසැම්බර් 28දා යි.\n\nයූරෝපෝල් සහ ඉන්ටර්පෝල් පොලිසිවලින් මෙම තොරතුරු ලබාගැනීමට ක්‍රියාකළේ නම් පාස්කු ප්‍රහාරය වළක්වා ගැනීමට ඉඩ තිබුණි. එහෙත් වත්මන් ආරක්‍ෂක ලේකම් කමල් ගුණරත්න ද චාමික වික්‍රමසිංහගේ පණිවුඩය ගැන අවධානය යොමුකර නැත.\n\n(Kegalle police suprintendent wrote CID said that Further Investigation carried out. It Appears that an intetnational organisation is trying to create dishamony among different Communites)\n\nමේ තත්ත්වය මත ඉන්ටර්පෝල් පොලිසියෙන් තොරතුරු ලබාගැනීමට ශානි අබේසේකර ප්‍රකාශ කිරීමෙන් සනාථ වන්නේ ඔහු මාවනැල්ල බුදුපිළිමය කැඩීමේ සිද්ධිය වසන් කිරීමට උත්සාහ කළ බව නොවේ ද?\n\nඑසේම අම්පාර ප්‍රදේශය භාර බුද්ධි ප්‍රධානියා 2020 ජූලි 22 වැනි දා ජනාධිපති කොමිසම හමුවේ මෙලෙස ප්‍රකාශ කර තිබුණි.\n\n“සහරාන් කල්ලියේ ප්‍රබල ක්‍රියාකාරීන්වූ ආමි මොහිදීන් මොහමඩ් රිල්වාන් සහ මොහමඩ් සයිනි සැඟවී සිටින ස්ථාන හරියට ම දැනුම් දුන්නා. එහෙත් ඔවුන් අත්අඩංගුවට ගැනීමට ක්‍රියාකළේ නැහැ. පොලිස් පරීක්‍ෂක මාරසිංහ නැමැති නිලධාරියා සමග කණ්ඩායමක් එන බව පැවැසුවා. ඒත් පසුව ආවේ උප පොලිස් පරීක්‍ෂක ඩයස් ඇතුළු කණ්ඩායමක් ඔවුන් පැමිණියේ 2019 මාර්තු 7 වැනි දා යි. මගේ යටතේ සිටින නිලධාරීන් දෙදෙනෙක් එම කණ්ඩායමට යොමු කළා. ඔවුන් පාසිකුඩාවලට ගොස් ආමි මොහිදින් සිටින තැන පෙන්නුවා. අනික් සැකකරුවන් සිටින තැන් බැලීමට අපේ නිලධාරීන් සමග ගියේ නැහැ. ඔවුන් එම තැන් පිළිබඳ විස්තර ලබාගෙන සිතියම් ගතකර තිබුණා. පාස්කු ඉරුදින ප්‍රහාරය සිදුවන තුරු ඔවුන්ව අත්අඩංගුවට ගත්තේ නැහැ. අප්‍රේල් 24 වැනි දා ඔවුන් නැවත පැමිණ ආමි මොහිදීන් අත්අඩංගුවට ගැනීමට උත්සාහ කළත් එම නිවසේ ඔහු සිටියේ නැහැ. ඔහු පැනගොස් සිටියා. පසුව ඔට්ටමාඩුවල සැඟවී සිටියදී අත්අඩංගුවට ගත්තා.\n\nඑම අම්පාර බුද්ධි ප්‍රධානියා තවදුරටත් මෙලෙස ප්‍රකාශ කර තිබුණි. 2017 දී අපි සහරාන්ගේ කල්ලියේ 94කගේ නාම ලේඛනයක් සකස් කර පොලිස්පතිට ඉදිරිපත් කළා. 2019 දී තවත් 129කගේ ලැයිස්තුවක් යොමුකළා.\n\nමෙම සාක්කියෙන් තහවුරු වූයේ ශානි අබේසේකගේ රහස් පොලිසිය සහරාන්ගේ ප්‍රබලයන් තිදෙනකු අත්අඩංගුවට නොගැනීම පසුබිමේ යම් අබිරහසක් ඇති බවයි. එහෙත් පසුගිය පෙබරවාරි 25 වැනි දා එකවර ම රැඩිකල් මැද යනුවෙන් අටවාගත් සංවිධානයක් බිහි වීය. ජයනි අබේසේකර – හරේන්ද්‍රන් ක්‍රිෂාන්සාමි, කෙශාල් ජයසිංහ, සී එස්. කොඩිකාර සහ සීරෝ පාරුක් නමින් ජීවිතේටවත් අසානැති කල්ලියක් ප්‍රකාශයක් කරමින් ශානි අබේසේකරට අත නොතබනු යැයි පවසනු ලැබීය. ශානි අබේසේකරට චරිත සහතික දීමට මේ කල්ලිය ඉදිරිපත්වූවත් ශානිගේ ක්‍රියාදාමයන් රැසක් මේ වනවිට හෙළිවී ඇත. මාවනැල්ල බුදුපිළිමය කැඩීමට අදාළ විමර්ශනය මාවනැල්ල ප්‍රදේශය භාරව සිටි පොලිස් අධිකාරිවරයා දිගට ම කරගෙන යන අවස්ථාවේ විමර්ශන කටයුතු රහස් පොලිසිය පවරනු ලැබීය. ඒ අනුව වනාතවිල්ලුව ලැට්කොස්ට් වත්තෙන් අවි හා පුපුරණ ද්‍රව්‍ය සොයාගත් රහස් පොලිසිය සිය පරීක්‍ෂණ ඉදිරියට ගෙන ගියේ නැත. එසේම මාවනැල්ල සිද්ධිය ගැන කෑගල්ල පොලිස් අධිකාරිවරයා කළ අනතුරු ඇඟවීම හෙවත් ජාත්‍යන්තර සංවිධානයක් ඇති බව කළ ප්‍රකාශය ශානි ප්‍රතික්‍ෂේප කළේ මන්ද?\n\n(It Appears that an International Organisation is try to Create Disharmony)\n\nමේ හැර 2020 ජූලි 2 වැනි දා ජනපති විමර්ශන කොමිසමට හමුවේ සාක්කි දුන් යුද හමුදා බුද්ධි අධ්‍යක්‍ෂ මණ්ඩලයේ ජ්‍යෙෂ්ඨ නිලධාරියෙක් අනාවරණය කළේ පාස්කු ප්‍රහාරයට පෙර මෙරට සිදුවූ දරුණු අන්තවාදී ක්‍රියා පහක් ගැන ශානි අබේසේකරට දැනුම් දුන්නත් ඒ ගැන කිසිදු ක්‍රියාමාර්ගයක් නොගත් බවයි. එසේ වුවත් වත්මන් රජය යටතේ රහස් පොලිසියේ ප්‍රධානීන් ලෙස පත්වූ කිසිම නිලධාරියෙක් ශානි\n\nඅබේසේකරගෙන් මේ ක්‍රියා ගැන ප්‍රකාශයක් ගත්තේ නැත. ඒ වනවිට ශානි අබේසේකර මුළුමනින්ම දේශපාලනීය කරණය වී හමාරය. රාජ්‍ය නොවන සංවිධාන ක්‍රියාකාරීන් සහ දේශපාලකයන්ද ඔහුව බේරාගැනීමට දැඩි උත්සාහයක් ගැනීමේ ප්‍රතිඵලය වූයේ ශානි වසන් කළ තොරතුරු ද යටපත් වීමයි.\n\nමේ අතර 2019 අප්‍රේල් 22 වැනි දා ජාත්‍යන්තර පොලිසියේ නිලධාරීහු මෙරටට පැමිණියහ. ඒ පාස්කු ඉරිදා ප්‍රහාරයෙන් පැය 48කට පසුවය. ඔවුන්ගේ පැමිණීමෙන් පසු රහස් පොලිසියේ ප්‍රධානියා වූ ශානි අබේසේකර අයිසිස් ත්‍රස්ත සංවිධානය ගැන විමසිය යුතුව තිබුණි. එහෙත් ඔහු පොලිස් අධිකාරි චාමික වික්‍රමසිංහගේ ලිපියේ තිබූ එක්තරා සංවිධානයක් මාවනැල්ල බුදුපිළිමය කැඩීමට සම්බන්ධ බව දැක්වෙන තොරතුරු ගැන විමසා නැත.\n\nමේ පසුබිම මැද ගුවන් හමුදාවේ හිටපු භටයෙක් ද පාස්කු ප්‍රහාරය ගැන සාවද්‍ය තොරතුරු විකාශය කර ඇත. ඔහු එම ප්‍රහාරයට ගෝඨාභය සහ ශවේන්ද්‍ර සිල්වා පැටල වීමට ක්‍රියාකළේය. මේ වසරේ මාර්තු මස කාදිනල් මැල්කම් රංජිත් වතිකානුවට ගොස් එතැනින් ජිනීවා මානව හිමිකම් කවුන්සිලයට ද එතැනින් ජර්මනියට ද ගියේය. ජර්මනියේ කාදිනල් බරපතළ ප්‍රකාශයක් කළ අතර එය වතිකානු ප්‍රවෘත්තිවල පළ විය. මේ ප්‍රහාරය සිදුවනු දැකීමට බලධාරීන්ට අවශ්‍ය වුණා යැයි හෙතෙම කියා සිටියේය. 2019 අප්‍රේල් 21 වැනි දා මෙරට පැවැතියේ යහපාලන රජයයි. එසේ නම් ප්‍රහාරය අවශ්‍ය වුණේ ඔවුන්ට ද? මෙවන් තොරතුරු හෙළිවන අවස්ථාවේ පාස්කු ප්‍රහාරයෙන් මියගිය අයට යුක්තිය ඉටුවී නැත.",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%83%e0%b6%bb-3%e0%b6%9a%e0%b6%a7-%e0%b6%b4%e0%b7%83%e0%b7%94-%e0%b6%b4%e0%b7%8f%e0%b7%83%e0%b7%8a%e0%b6%9a%e0%b7%94-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%84%e0%b7%8f%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/356/"
}