{
       "Source": "divaina",
       "Timestamp": "April 24, 2022",
       "Headline": "අරගලයක් වෙනුවෙන් හැදුනු ගමක්",
       "News Content": "ගොල්ෆේස් අරගලය වෙනස් හැඩයක් ගත් අරගලයක්. අප මේ ජීවිත කාලයේ නොදුටු හැඩයක් ගත් අරගලයක්. ලෝකයම බලා සිටින, රටේ සතර දෙසින් දිවා රෑ මිනිස්සු එකතු වෙන භූමියක්. සරලව කිව්වොත් ගෝල්ෆේස් අද අනවරතව සටන් පාඨ ඇසෙන නොනිදන අරගලකරුවන් සිටින සටන් භූමියක්. නූතන තරුණ පරපුරේ චින්තනය නිර්මාණශීලීව කල එලි බසින එම අරගල භූමියට මම පය තැබුවේ හිස් මනසින්. ඒකට හේතුව එක් එක් පාර්ශ්වයන් ඒ කෙරෙහි දක්වන මතවල යථාරූපී බව දැක්මට.\n\nඒත් ගෝල්ෆේස් වටරවුමේ ඉඳන් ගූගල් සිතියමට අලුතින්ම එක්වුණ ගෝඨාගෝගම ට යනකන් දැක්ක දේ ගැන ලියන්න කලින් මේකෙ ආරම්භය ගැන නොලියවුණොත් ඒක ලොකු අසාධාරණයක්.\n\nමුළු සමාජයම ජීවන බරින් මිරිකෙද්දි, පාලකයෝ ඒකට පිටිකර බෙහෙත් බඳිද්දි මේ රටේ අනාගතය බාර ගන්න ඉන්න තරුණ පරපුර ඒකට රිප්ලයි එක දුන්නෙ ෆේස්බුක් පෝස්ට් එකෙන් නැත්නම් ටික් ටොක් එකෙන්. හැබැයි හැමෝම දැක්කෙ ඒකත් රැල්ලට යන ජෝක් එකක් ගාණට. ඒත් තැන තැන හුදකලාව ඇතිවුණ උද්ඝෝෂණ රැල්ල සමාජ මාධ්‍ය හරහා ගෝල්ෆේස් ගෙනාවේ මේ ෆේස්බුක් පරපුරේ තරුණ තරුණියෝ. එදා ගෝල්ෆේස් පිටිය වහල ආණ්ඩුවට එරෙහිව නැගුණු විරෝධය අල කරන්න හැදුවට අන්තිමේදී අරගලයේ නැංගුරම දැම්මෙ ආණ්ඩුවේ හිස් මුදුන වන ජනාධිපති ලේකම් කාර්යාලයේ දොරකඩ.\n\n“ගෝඨා – ගෝ හෝම්” ප්‍රමුඛ සටන් පාඨයත් එක්ක ඇරඹුණ අරගලය අද තිබෙන්නෙ ඊටත් එහා පාලකයන්ගේ ඉහ මොළ රත්කරන සංකීර්ණ සටන්පාඨත් එක්ක. “පාර්ලිමේන්තුවේ 225 එපා”, “අපෙන් හොරා ගත්ත සල්ලි නැවත දියව්”, “සියල්ල විගණනය කරව්” මේ තමයි අද ගෝල්ෆේස් අරගලයෙන් ඇහෙන පොදු හඬ.\n\nඅරගලයට පාටක් තියනවද..\n\nඉතිහාසය පුරාම අපි මේ රටේ දැකල තිබ්බේ දේශපාලන පක්ෂ පාට සංවිධානවලින් කරන අරගල. ඒ හැම අරගලයක් පිටිපස්සෙම පාටක් තිබුණා. ඒ වෙනුවෙන් සැලසුම් සහගතව පෙනී සිටින කණ්ඩායමක් හිටියා. ඔවුන්ට අරගලයට පෙර සිටම දේශපාලන මතකයක් තිබුණා. එහෙම බලද්දි ජනාධිපති ලේකම් කාර්යාලයේ අභිමානවත් ප්‍රධාන පිවිසුම අත්කරගෙන “ගෝඨා ගෝ හෝම් සටන්පාඨය” කියන කොල්ලො කෙල්ලො නිර්පාක්ෂිකද. එතන ඉන්න තරුණයෙක්ගෙන් මම ඇහුවා.\n\n“මම මෙතනට ආවේ යුතුකමක් විදියට. දෙන්න පුළුවන් සපෝර්ට් එකක් අපේ කොල්ලන්ට දෙන්න.” ඔහු එහෙම කිව්වා.\n\n“මට නම් දේශපාලන මතයක් තියෙනවා. හැබැයි ඒක මේ ගෝල්ෆේස් අරගලයට අදාළ නෑ. මෙතන පොදු සටන්පාඨයට අපි එකඟදැයි කියන එකයි මෙතනට අදාළ.” ඒ තවත් තරුණයෙක්ගෙ හඬ.\n\nඒ කියන්නෙ ගෝල්ෆේස් අරගලයට පාටක් නෑ.\n\n“නෑ තියෙනවා.” ඔවුන් කියනවා. ගෝල්ෆේස් අරගලය කියන්නෙ නා නා විධ පාට වල එකතුවක්. අන්තරේ, පෙරටුගාමීන්, සමාජවාදීන්, ධනවාදීන් විතරක් නෙවෙයි, 69 ලක්ෂයේ බයියෝ කියල හංවඩු ගහපු මිනිස්සුත් දැන් එතන ඉන්නවා. කොළඹ හතේ නෝනලා මහත්වරුත් ඉන්නවා. දරිද්‍රතාවයෙන් බැට කන කම්කරුවොත් ඉන්නවා. නැත්තෙ මේ ක්‍රමය යටතේ තවදුරටත් වහල්ලු වගේ ඉන්න කැමති පිරිසයි, ඒකෙන් සම්තින් එකක් ලැබෙන පිරිස විතරයි. හැබැයි මේ කවුරු හිටියත් ගෝල්ෆේස් අරගල භූමියට එන්නෙ තමන්ගෙ පුද්ගලික මත එළියෙ තියල. ඒක දැනගන්න පුළුවන් ක්‍රමයක් අරගල භූමියේම නිර්මාණය වෙලා තියනවා. එන හැම කෙනෙක්ටම තමන් කැමති සටන්පාඨයක් ලියලා විරෝධය දක්වන්න පුළුවන්. ඒ එල්ලන් ඉන්න සටන්පාඨ දිහා බැලුවම පේන්නෙ පොදු අරමුණක්. එළියේ මොන මතවාද තිබ්බත් ගෝල්ෆේස් අරගලයේ සාටන්පාඨ ගොනු වෙලා තියෙන්නෙ පොදු අරමුණකට. ඒ පොදු අරමුණ කියැවෙන සටන්පාඨ හැදෙන්නෙ අරගලයට ශක්තියක් දෙන්න එන තනි තනි මිනිස්සුන්ගෙ සිතිවිලි වලින්. මේ වගේ සිතිවිලි අදහස් එකතු කරන ස්ථානයක් දැන් අරගල භූමියේ ඇති ගෝඨා ගෝ ගමේ හදල තියනවා. විරෝධතා වැකි, නිසඳැස් වගේ එක එක ආකාරයට මිනිස්සුන්ගෙ හිතේ කැකෑරෙන පීඩනය එතනදි එළියට එන්න පුළුවන්. පවතින ක්‍රමය විවේචනාත්මකව ෂෙනාල් නමැති තරුණයෙක් එතනදි මෙහෙම ලියනවා.\n\nඅපිත් පැත්තක් නැතුවම ආවා..\n\nහැත්ත හතරක්ම එකම පාට ටික\n\nඔළුව ගොනා, කඳ මනුෂ්‍ය, සිතුවිලි අමනුෂ්‍ය\n\nතාම වෙනස්වෙලා නෑ එහෙන්මමයි.\n\nහැබැයි දැන් අපි වෙනස් වෙලා..\n\nඅපි කිව්වේ…\n\nපාටක් හම්බවුණා කළු පාට. විරෝධයේ පාට\n\nපාරකුත් හම්බවුණා.. ඒ ගාලු පාර.\n\nඑතකොට ජාතිය ආගම.. දැන් ජාතියක් නෑ..\n\nජාතියක් ජන්මයක් නැති තරුණයට මොනවද තියෙන්නෙ.\n\nඅපිට හෘද සාක්ෂිය තියෙනවා. හෘද සාක්ෂිය සමාන මිනිස්සු එකිනෙකාට ඉවසන ඒ හදවත් අඳුනනවා. අන්න එහෙමයි අපි එකට ඉන්නෙ.\n\nඋඹලා හැමෝම කවුද ඒ…\n\nමතකද අර කැවුම් කන මෝඩ සිංහලයා. ඇයි තම්බියා. ඔව් දෙමළුත් ඉන්නවා. තව පර සුද්දො ඉන්නවා. උඹලා ජාති භේද කරල වෙන් කරපු ඔය ඔක්කොම මෙතන ඉන්නවා. ඉතිං දැන් උඹලා මොකද කරන්න හිතන් ඉන්නෙ.. එදා උඹලට කරන්න බැරි වුණ දේ අපි හරියට කරන්න ඉන්නෙ..\n\nහැබැයි පෑන් පින්සල් අරන් ඇට්ටකුණා වෙච්ච පාලන ක්‍රමයක් වෙනස් කරන්න පුළුවන්ද.. සමහරු එහෙම අහන එකට ඔවුන්ට තියෙන්නෙ සවිඥානික කියවීමක්.\n\nඅරගලය වෙසක් සැණකෙළියක්ද\n\nඒ තමයි ගෝල්ෆේස් අරගලයේ නූතන හැඩය. අරගලය අස්සෙ හවසට තියෙන්නෙ වෙසක් සිරිය. ඒක නොදන්නවට කරන දෙයක්ද .. නෑ… දැනුවත්ව කරන කරන වැඩක්. එක අරමුණකට අරගල කළත් මිනිස්සුන්ගෙ අභිරුචිකම් විවිධාකාරයි. පොදුවේ කලාව ඇතුළේ තියෙන නැටුම් ගැයුම් වැයුම් සහ සාහිත්‍යය කියන්නෙ ඒ විවිධාකර මිනිස්සුන්ගෙ විවිධාකර අභිරුචිකම් වලට හොඳ ආහාරයක්. හැබැයි අරගලයට මඩ ගහන සෙට් එක ගෝල්ෆේස් අරගලයේ ආහාර විදියට දැක්කෙ කොම්පඤ්ඤ වීදියේ නානා ගෙනාපු බුරියානි. එහෙම බැලුවම මේ වෙසක් සිරිය තමයි අරගලය අල්ලන් ඉන්න මිනිස්සුන්ගෙ ඒකාකාරී විඩාව නිවන්න උත්තේජනයක් වෙන්නෙ. ඒ නිර්මාණ ඇතුළෙන් එළියට එන්නෙ සිස්ටම් එකට විරුද්ධව කැකෑරෙන විරෝධය. පරිසරවේදී ආචාර්ය ජගත් ගුණවර්ධන පොදු සහභාගීත්වයෙන් පරිසර විනාශය ගැන චිත්‍රයක් ඇඳීම පිටුපස ඇත්තෙ ඒක. නන්දාමාලනියගේ ඉඳන් නලීන් පෙරේරා දක්වා අරගලයට ඇවිත් සිංදු කීම තුළ ඇත්තෙ ඒක. දේශපාලනය ගැන වගේ වගක් නැතිව හම්බකරගත්තොත් කාලා වෙන දෙයක් බලාගෙන ඉන්න පරපුරක් මේ, කියපු උන් මේ තමයි අරගල ඉතිහාසය අලුතින් ලියන විදිය. ශාරීරිකව විරුද්ධ මත දරන්නෙකුගේ රෝමකූපයකටවත් හානියක් නෑ. ගල් මුගුරු වෙනුවට පෑන් පින්සල්. පෙට්‍රල් බෝම්බ වෙනුවට ඩිජිටල් මාධ්‍යය. සංගීතය, නාට්‍යය, සාහිත්‍යය. මේ අවි ලේ හලන බර අවි වලට වඩා බලවත්. ඉලක්ක කරන්නෙ මොළයට. හරියට වැදුණොත් සිස්ටම් එකම වෙනස් වෙන්නෙ ඉබේටම.\n\n“ඩිජිටල් වෙච්ච පරම්පරාවක ඩිජිටල් අරගලයක් අරක්කු කාලටයි, බත් පැකට් එකටයි, දේශපාලනේට කඩේ ගිය මිනිස්සුන්ටයි ඒ මිනිස්සුන්ට අරක්කු බත් පැකට් දුන්න දේශපාලන පරම්පරාවටයි තේරෙන්නෙ නෑ.. ” කොවිඳු ප්‍රභාෂ්වර නමැති අපේ කොල්ලෙක් එහෙම ලියල තියනවා අයිය දැක්කද. එතන හිටිය තවත් තරුණයෙක් මගෙන් ඇහුවා. ගිනි තියල, ගල් ගහල, මිනී මරල අරගල ජයගන්න පුළුවන් නම් හැත්තෑවෙදි හරි අසූවෙදි හරි අරගලය අවසන් වෙන්න තිබුණා. ඒ වගේමයි වෙඩි තබා සිරගත කොට අරගලය මර්දනය හැකි නම් ලංකාව තාමත් බ්‍රිතාන්‍යන්ගෙ යටත් විජිතයක්. ගෝල්ෆේස් අරගලකරුවන්ගෙ සිතුවිලි තියෙන්නෙ එතැන. හැබැයි මේ ක්‍රමය එපා වෙච්ච අය පවා හිතුවේ ගල් ගහල හූ කියල බැටන් පොලු පාරවල් කාගෙන අරගලය අල කර ගනියි කියල.\n\nඒත් දවසින් දවස අරගලය නිර්මාණශීලීව මුවහත් වුණා. අරාබි වසන්තය වගේ පොදු දේපළ කුඩු පට්ටම් කරනවා වෙනුවට ආලෝක කදම්භ මගින් අරගලයේ සටන්පාඨ ජනාධිපති ලේකම් කාර්යාලයේ නලලේ කෙටුවා. එහෙම තමයි අරගල සංස්කෘතිය ගෝඨා ගෝ ගමේ ඩිජිටල් පරපුර වෙනස් කරල තියෙන්නෙ.\n\nඑතකොට මේ අරගලයට නායකත්වය දෙන්නෙ කවුද. නායකයෙක් නැතිව අරගලයක් කරන්නෙ කොහොමද. හැමෝගෙම සිතේ තියෙන මේ ප්‍රශ්නයට ගෝඨාගෝගමට ගහිල්ල වුණත් පිළිතුරක් හොයාගන්න එක හරි අමාරු වැඩක්.\n\nඅරගලයට නායකයන් ඉන්නවද\n\nගෝල්ෆේස් අරගලයට බැලූ බැල්මට නායකයෙක් හොයා ගන්න බෑ. හැබැයි සමාජ මාධ්‍ය බලනකොට ගෝල්ෆේස් අරගලයේ නායකයෝ කිහිප දෙනෙක් පේනවා. සන්නා, රැට්ටා සහ සහ මෝටිවේෂන් අප්පච්චි. මේ තුන්කට්ටුව තමයි මතුවෙලා පේන්නෙ. ඒත් ඇත්ත ඒකද.\n\nනෑ.. මෙතන ඉන්න ඔක්කෝම නායකයෝ තමයි. සන්නස්ගලටයි රැට්ටටයි කොහොමත් අරගලයට කලින් ඉඳලම ඩිජිටල් අවකාශයේ හොඳ ෆෑන් බේස් එකක් තිබුණා. ගෝල්ෆේස් අරගලයට ඇවිත් කවුරු හරි තාර්කික අදහස් එක්ක සයිබර් අවකාශයට අප්ඩේට් එකක් දුන්නොත් ඒක හිට් වෙනවා. සයිබර් අවකාශයේදී මේ තුන් කට්ටුව ගෝල්ෆේස් අරගලයෙ නායකයෝ විදියට ඉස්මතු වෙලා පේන්න එක හේතුවක් ඒක. හැබැයි මේ තුන් දෙනාම අරගලය දෙන බැක් එකත් සුළු පටු නෑ. එහෙමයි කියල මේ තුන් දෙනා නැති වුණොත් ගෝල් ෆේස් අරගලය නවතියිද. එහෙම වෙන්නෙ කොහොමද. එහෙම නවතිනවනම් අරගලය නවතන්න දහඅට සන්නිය නටන ආණ්ඩුව හොඳටම දන්නවා මේ එක්කෙනෙක් දෙන්නෙක් බා ගත්තනම් වැඩේ හබක් කියල. එත් ගෝල්ෆේස් අරගලය කියන්නෙ තනි නායකයෙක් නම් කරන්න බැරි සාමුහික ශක්තියක එකතුවක්. පොඩි උදාහරණයක් දෙන්නම්. ගෝඨාගෝගමේ මාධ්‍ය මධ්‍යස්ථානයත් එක්ක යූ ටියුබ් චැනලයක් නිර්මාණය කරන්න අදහසක් ආවා. සන්නා ඒකට ජී.ජී.ජී නමැති ලෝගෝ එක දාල තිබුණා අදහසක් විදියට. මම ගෝඨාගෝගමේ මාධ්‍ය මධ්‍යස්ථානයට ගිය මොහොතෙ තරිඳු උඩුවේගෙදරගෙන් ඇහුවා චැනලයේ ලෝගෝ එක ඒකද කියල.\n\nනෑ. ඒ ඔහුගෙ අදහසක්. ඒකම ලෝගෝ එකට ගන්න මෙතන තාම තීරණයක් අරන් නෑ. ඔහු කිව්වා.\n\nඒ තමයි ගෝල්ෆේස් අරගලයේ ස්වභාවය. දැන් ගෝල්ෆේස් අරගලයට අවි අමෝරාගෙන ඉන්න ගොඩක් දෙනෙක්ට ප්‍රශ්නයක් වෙලා තියෙන්නෙත් ඒක. අරගලයේ තනි නායකයෙක් ඉලක්ක කරල ගහන්න බැරි එක. ඒ කාට ගැහුවත් අරගලය දුවනවා.\n\nහැබැයි ගෝල්ෆේස් අරගලය රන් කරන්නෙ නිරාගමිකයන් නේද. නැත්නම් ෂුවර් එකටම ඔය ඉන්නෙ නානලයි කුරුස කාරයොයි. ඒකනෙ ඉස්තාර් ඇල්ලුවට පෝය දවසෙ ගෝල්ෆේස් එකේ සිල් ගත්තෙ නැත්තෙ. ඒක තමයි අරගලය අල කරන්න බලාගෙන අයගෙ අනෙක් චෝදනාව.\n\nඅරගලයෙ ඉන්නෙ අන්‍යාගමිකයොද\n\nඅන්‍යාගමිකයෝ විතරක් නෙවෙයි නිරාගමිකයෝ ඉඳන් එතන ඉන්නෙ තමන්ට කැමති ආගමක් අදහන රටේ පුරවැසියො. ඒක තමයි ගෝල්ෆේස් අරගලයේ හයිය.\n\n“සිංහලයා, දෙමළා, තම්බියා කියල අපිව භේදබින්න කරල තමයි මෙච්චර කල් පාලකයෝ අපිව පාලනය කළේ. හැබැයි අපේ පරම්පරාව ඒ ගොනා වික්කා.” ඒ තමයි අරගල බිමේ ජාති ආගම් පිළිබඳ පොදු හඬ. ඒ හැඟීම දැන් මුල් බැසගෙන තියෙන නිසා තමයි සිංහලයගේ අවුරුද්දට පාතිමාලා නාරන් කැවුම් හදන් අවුරුද්ද සමරන්න අරගල බිමට ගෙනාවේ. පාස්කු ප්‍රහාරයේදි මිය ගිය මිනිස්සුන්ට පිං පමුණුවලා සංඝරත්නයට අරගල බිමේදී කිතුනු සහෝදරියෝ දන් පිළිගැන්වුවේ. ගෝඨාගෝගමේ හැදෙන මේ අලුත් සංස්කෘතිය ගැන රත්න ශ්‍රී විජේසිංහයන් කියන්නෙ මෙහෙම.\n\n“මේ ගාලු මුවදොර පැවතෙන අරගලයෙ විශේෂය තමයි ජාතිවාදය, ආගම්වාදය, කුල, වර්ණ මේ කිසිම භේදයක් නැති තැනක් වීම. අපේ රටේ තිබුණ ලොකුම ප්‍රශ්නයක් විදියට විද්වතුන් පවා පෙන්වලා දුන්නේ 1948 ඉඳලා අපිට ජාතිය ගොඩනගා ගන්න බැරි වුණ එක. අන්න ඒ ජාතිය අතන ගොඩනැගිලා තියෙනවා කියන එක ඕන කෙනෙකුට පෙන්වන්න පුළුවන්. එතන කිසිම වර්ණ, ජාති, ආගම්, කුලමල භේදයක් නැතිව මිනිස්සු එකතු වෙලා ඉන්නවා.”\n\nහැබැයි ඔහොම එකතුවෙලා ගල් කැටයක්වත් ගහන් නැතිව කරන අරගලය රජයට දැනෙනවද. ගිරිය කැඩෙනකන් ගෝල්ෆේස් එකට වෙලා රෑ දවල් නොබල සටන්පාඨ කියල මොනවද ඔය ඩිජිටල් පරම්පරාව ලබාගෙන තියෙන්නෙ. එහෙම කියන අයට රට පුරා ඇවිලෙන අරගලයේ මුදුන් මුල තියෙන ගෝල්ෆේස් අරගලකරුවන් දෙන පිළිතුර තමයි මේ…,\n\nරාජ්‍ය ඇමැතිවරුන්ට ඉල්ලා අස්වෙන්න වුණා. මුදල් ඇමැති කැබිනට් එකෙන් ඉල්ලා අස්වුණා. කැබිනට් එකම ඉල්ලා අස්වුණා. රට පුරා ඇමැතිවරුන්ගෙ ප්‍රධානත්වයෙන් තියන්න හිටපු උත්සව කැන්සල් වුණා. ස්කොඩ් දාගෙන පාරවල් වහගෙන එහෙ මෙහෙ ගියපු සෙට් එක අතුරුදන් වුණා. චෝදනා තියෙන කීප දෙනෙක් විදෙස්ගත වුණා. කාලෙන් කාලෙට කරපු හොරකන් ටික ටික එළිවෙන්න පටන් ගත්තා. ජීවිතේට එළියට නොබැහැපු මිනිස්සු රට වෙනුවෙන් එළියට බැස්සා. සිංහල, දෙමළ, කතෝලික, මුස්ලිම් මිනිස්සු එකට එකතු වුණා.\n\nගෝඨා ගෝ හෝම් .. තවමත් නොනවත්වා අරගලයේ සටන්පාඨ ඇහෙනවා. ගෝ හෝම් කියල කිව්වෙ ගෝඨට විතරක් නෙවෙයි, මේ සිස්ටම් එකටම. ඒ තමයි ගෝල් ෆේස් අරගලයේ හැඩය.\n\n● තිස්ස ගුණතිලක",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bb%e0%b6%9c%e0%b6%bd%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b7%90%e0%b6%af%e0%b7%94%e0%b6%b1%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/356/"
}