{
       "Source": "divaina",
       "Timestamp": "April 23, 2022",
       "Headline": "ශ්‍රී ලංකාව රුසියාවෙන් තෙල් නොගන්නේ ඇයි",
       "News Content": "ශ්‍රී ලංකාව තුළ තෙල් මිල ශීඝ්‍රයෙන් වැඩිවෙන බව අනාවරණය වී ඇත. මෙරට තුළ ක්‍රියාත්මක ඉන්දීය අයි ඕ සී සමාගමේ ආදායම ඩොලර් මිලියන 476.917 කි. මෙහෙයුම් ආදායම ඩොලර් මිලියන 22.83 කි. එසේම මුළු ආදායම ඩොලර් මිලියන 2.226 කි.\n\nමෙම අයි ඕ සී සමාගම 2002 දී ලංකා අයි ඕ සී නමින් පිහිටු වනු ලැබීය. 2018 – 2019 දී ලංකා අයි ඕ සී ආයතනය රුපියල් මිලියන 806322ක ආදායමක් ලබා ඇත. එසේම ලාභය රුපියල් මිලියන 4.133 ක් යැයි මූල්‍ය වාර්තාවේ දක්වා ඇත.\n\nඑසේම මෙහෙයුම් ලාභය රුපියල් මිලියන 854 කි.\n\nමෙවන් පසුබිමක් මත අයි ඕ සී සමාගම රුසියානු ඌරල්ස් තෙල් අඩු මිලකට ලබාගෙන ඇත. ඒ බොරතෙල් බැරල් මිලියන 2 කි.\n\nඑය ඩොලර් 30ත් 35ත් අතර අඩුමිලකට ය.\n\nඅයි ඕ සී සමාගම 2020 දී රුසියාවේ රොස්නේෂට් තෙල් සමාගම් වෙතින් තෙල් ටොන් 2ක් ද 2021 දී තවත් තෙල් ටොන් මිලියන 2ක් ද ලබාගෙන ඇත.\n\nඉන්දීය තෙල් ඇමති හර්දිස් සිං පූර් මේ බව හෙළිකර තිබේ. එහෙත් ආසියාවේ රටවල්වලින් වැඩිම මිලක් තෙල් සඳහා අයකරන්නේ ශ්‍රී ලංකාවයි.\n\nමේ අතර එන් ඩී ටී වී රූපවාහිනිය පැවසුවේ රුසියාවෙන් තෙල් බැරල් මිලියන 3ක් ලබාගැනීමට ගිවිසුම් අත්සන් කළ බවයි.\n\nමේ වනවිට ලෝක වෙළෙපළේ තෙල් මිල බැරලයක් 112ක් ලෙස සටහන් වී ඇත. ඉන්දියාවේ ගුජරාට් හි නසාරා එනර්ජි සමාගම ද රුසියානු ඌරල් තෙල් බැරල් මිලියන 1.8 ක් මිලයට ගෙන ඇත.\n\nමෙලෙස ඉන්දීය තෙල් සමාගම් රුසියාවෙන් තෙල් මිලියට ගනිද්දී ශ්‍රී ලංකාවේ ආර්ථික තත්ත්වය නොතකා ඩුබායිවලින් වැඩිමලකට තෙල් මිලයට ගැනීමට ශ්‍රී ලංකාව ක්‍රියාකිරීමේ ප්‍රතිඵලය සිපෙට්කෝ ආයතනය තෙල් මිල වැඩි කිරීමයි. ආරංචි මාර්ග දක්වන්නේ ශ්‍රී ලංකාව තෙල් මිලයට ගැනීමේ දී කොමිස්කරුවන් දහයකට කොමිස් ගෙවනු බවයි.\n\nලංකා ඛනිජ තෙල් සංස්ථාවේ අතීතය විමර්ශනය කළහොත් සෑම රජයකම දේශපාලකයන් බුරුතු පිටින් සංස්ථාවට සේවකයන් පත්කර තිබේ. මෙය සංස්ථාවට ඔරොත්තු නොදෙන තත්ත්වයකි. ජනතාවට අඩුමිලකට තෙල් ලබාදෙනු වෙනුවට තමන්ගේ ඡන්ද ගොඩ වැඩි කරගැනීම සඳහා ක්‍රියාකර ඇත.\n\nඇස් ඩබ්ලිව් ආර් ඩී බණ්ඩාරනායක රජය මෙරට පිහිටි විදේශ තෙල් සමාගම් වූ ෂෙල් – කැල්ටෙක්ස් සහ එසෝ යන සමාගම්වල තෙල් ඒකාධිකාරය අහෝසි කිරීම නිසා එම සංගම් රටින් පිටව ගියහ. අනතුරුව රුසියාව මෙරටට තෙල් ලබාදීමට ඉදිරිපත්විය. එහෙත් වත්මන් රජය රුසියාවෙන් තෙල් ගැනීමට ක්‍රියාකළේ නැත.\n\nරුසියාව මෙරටට අඩුමිලට තෙල් ලබාදීමට ඉදිරිපත් වූයේ ආණ්ඩුවෙන් ආණ්ඩුවට යන පිළිවෙත යටතේයි.\n\nමේ පසුබිම මැද නව බලශක්ති ඇමැතිවරයකු පත්වීමෙන් පසු එදින රාත්‍රියේ සිපෙට්කෝ සමාගම තෙල් මිල වැඩි කළේය.\n\nඑසේ වුවත් ජනතාව තවමත් පෝළිම්වලය. සිපෙට්කෝ සභාපතිවරයා රූපවාහිනිය ඉදිරියට අවුත් තෙල් තිබෙන බව පවසන නමුත් පෝලිම් අඩුවී නැත.\n\nමේ තත්ත්වය මත ජනපති සමග සාකච්ඡාවට පැමිණි. මන්ත්‍රීවරු සහ හිටපු ඇමැතිවරු පැමිණ වාහන දුටුවිට ජනතාව කෝපයට පත්වනු නො අනුමානය.\n\nමේ කිසිදු දේශපාලකයෙක් ඇල්ටෝ වැනි සුළු වාහනයක ගමන් කරන්නේ නැත.\n\nඔවුන් භාවිත කරන්නේ සුපිරි වාහන බව තහවුරු වේ.\n\nමේ සුපිරි වාහන ලීටරයට කිලෝමීටර් කීයක් ධාවනය කළ හැකි ද? ඉන්දියාවේ හිටපු අගමැතිවරුන් පවා පාවිච්චි කළේ එරට නිපදවන ඇම්බැසඩර් මෝටර් රථ වේ.\n\nඑහෙත් අපේ රටේ දේශපාලකයන් වඩාත්ම කැමැත්තක් දක්වන්නේ අධික වටිනාකමක් ඇති වාහනවලටය. ජනතාව නුදුටුවේ රෝල්ස් රොයිස් සහ බෙන්ට්ලි යන වාහනයි.\n\nමේ සුපිරි වාහන සඳහා වැයවන්නේ ජනතාවගේ බදු මුදල්ය. මෙයට කලකට පෙර මෙරට දේශපාලකයකුගෙන් අඩුවටිනාකමක් ඇති වාහන භාවිත නොකරන්නේ මන්දැයි විමසූ විට එම දේශපාලකයකු පැවැසුවේ එවැනි වාහනවල ගොස් සාමාන්‍ය ජනතාවගේ කටයුතු ඉටුකළ නොහැකි බවයි.\n\nමෙවන් පසුබිමක් මැද තෙල්මිල විටින් විට ඉහළ දැමීමෙන් ජනතාව කබලෙන් ළිපට වැටී ඇත.\n\nඉන් ප්‍රවාහන ගාස්තු සහ අනිකුත් ගාස්තු අධික ලෙස වැඩිවේ. එහෙත් රජය නිහඬව සිටී.\n\nලොව රටවල් රැසක් තෙල් මිල ඉහළ නැංවීම ගැන ජනතා විරෝධය මතුවී තිබේ. එහෙත් වත්මන් රජය ලොව සිදුවන ක්‍රියා ගැන අවධානය යොමු නො කරයි.\n\nමන්ත්‍රීවරුන්ට සහ ඇමැතිවරුන්ට ඉන්ධන නොමිලයේ ලැබේ. එම පහසුකම් දිගට ම ක්‍රියාත්මක වේ. තෙල් මිල වැඩිවීම ධීවර ක්‍ෂේත්‍රයට සහ ගුවන් ක්‍ෂේත්‍රයට ද බලපායි.\n\nමේ අතර සිපෙට්කෝ පාඩු යැයි කියමින් මිල නැංවීම තුළින් සමාන්‍ය සහ මධ්‍යම පාන්තික ජනතාව අසීරුතාවයට ලක්වී ඇත.\n\nමෙයට වසර ගණනකට පෙර පැවැති රජය මෙරට ඉන්ධනහල් ඉන්දියාවට ලබාදෙන අවස්ථාවේ කිසිදු විරෝධතාවයක් මතුවූයේ නැත.\n\nත්‍රිකුණාමලයේ චීන වරාය තෙල් ටැංකි සංකීර්ණය ද ඉන්දියාවට බදු දුන්නේය. මේ අතීතය ජනතාවට අමතක වී තිබේ.\n\nඑවැනි පසුබිමක් මැද රජයට සිදුවී ඇත්තේ අයි ඕ සී සමාගමෙන් වැඩිමිලකට ඉන්ධන ලබාගැනීමටය.\n\nමෙලෙස ලබාගන්නේ රුසියාව විසින් අඩු මිලකට අයි ඕ සී සමාගමට විකුණු තෙල්ද? රජය රුසියාවෙන් ඉන්ධන ලබාගැනීමට ක්‍රියා නොකළේ යුක්රේන ආක්‍රමණය නිසා ද? එසේත් නැත්නම් අයි එම් එෆ් සංවිධානය තරහවේ යැයි සිතු නිසා ද?\n\nමෙරට ඩොලර් සංචිතය අඩුවන බවට වාර්තාවන අවස්ථාවේ ගුවන් හමුදාව පැරණි කෆීර් අලුත්වැඩියා කිරීමේ ගිවිසුමකට එළැඹ ඩොලර්වලින් ගෙවීමක් කෙරුණි.\n\nමෙවන් පසුබිමක් මැද පත්කළ මන්ත්‍රීවරුන්ට පවා ඉන්ධන පහසුකම් සහ තීරු බදු රහිත වාහන බලපත්‍ර හිමිවෙද්දී සාමාන්‍ය ජනතාවට ඔවුන්ව නඩත්තු කිරීමට සිදුවී ඇත.\n\nමන්ත්‍රීවරු 225 ක් නඩත්තු කිරීමට වසරකට අතිවිශාල මුදලක් වැයවේ. රජයේ බදු බරට අමතරව මන්ත්‍රීවරුන්ගේ වැටුප් සහ වෙනත් දීමනා දැරීමට ද ජනතාවට සිදුවේ.\n\nමෑතකදී පත්කළ මන්ත්‍රීවරයකුට පවා තීරුබදු රහිත වාහන බලපත්‍රයක් හිමිවිය. එසේම වසර පහ සම්පූර්ණ කළ මන්ත්‍රීවරයකුට විශ්‍රාම වැටුපක් හිමිවේ.\n\nමෙයට අමතරව ධුරකාලය නිමවූ හිටපු ජනපතිවරුන්ට ද වරප්‍රසාද හිමිවන බව රහසක් නොවේ.\n\nමෙලෙස මන්ත්‍රීවරු 225ක් නඩත්තු කිරීමෙන් ජනතාවට කිසිදු සෙතක් සැලසී නැත.\n\nමේ අතර ජනතාවට කලට වෙලාවට ඉන්ධන ලබාදීමට බලශක්ති ඇමැතිවරයාට නොහැකිනම් එම ඇමැතිවරයාගෙන් ජනතාවට ඇති ඵලය කුමක් ද?\n\nඉන්දියාව වැනි විශාල රටක භාරත් පැට්රෝලියම් – හින්දුස්තාන් පැට්රෝලියම් ඉන්දියන් ඔයිල් සහ රිලයන්ස් නමින් තෙල් ආනයනය කරන සමාගම් ඇත. මේ සමාගම් කලට වේලාවට තෙල් ආනයනය කරයි. එවැනි විටෙක තෙල් හිඟයක් ඇති නොවේ.\n\nඑහෙත් මෙරට ඇත්තේ සිපෙට්කෝ නැමැති රාජ්‍ය ආයතනය පමණකි. ලංකා ඛනිජ තෙල් සංස්ථාව ගතවූ වසර 22 තුළ රැකියා සංස්ථාවක් වූවා මිස ඉන්ධන මහා පරිමාණයෙන් බෙදාහරින සංස්ථාවක් වූයේ නැත.\n\nඑසේම ඛනිජ තෙල් සංස්ථාව ලංකා ලාංඡනය යටතේ ඉන්ධන බෙදාහරින බවුසර් ලොරි රැසක් භාවිත කළත් අද එයද පුද්ගලික අංශයට යොමුවී තිබේ. මේ නිසා තෙල් බෙදාහැරීමට බවුසර් හිමිකරුවන්ගේ සහය පැතීමට සංස්ථාවට සිදුවී ඇත.\n\nසිංහල අවුරුද්ද නිසා පුද්ගලික බවුසර්වල සේවකයන් නිවාඩු ලබා තිබියදී තෙල් බෙදාහැරීම ද නතර විය.\n\nමින් තහවුරු වන්නේ ඉන්ධන බෙදාහැරීමේ ජාලය ද අසාර්ථක බවයි. එසේම ඉන්දියන් ඔයිල් සමාගම තෙල් මිල වැඩිකළ විට සිපෙට්කෝ ආයතනය ද පැය 24කට පසු තෙල් වැඩිකිරීමට ක්‍රියාකරයි.\n\nමෙයට පෙර තෙල් මිල සඳහා මිල සූත්‍රයක් ඉදිරිපත් වූවත් දැන් ඒ මිල සූත්‍රය නැත. ඉන්දීය රජය මෑතකදී ඉන්ධන මිල වැඩිකලේ සුළු වශයෙනි. ඒ ගැන ඉන්දීය රජය පැවසුවේ ජනතාවට දැරිය හැකි මිලකට තෙල් අලෙවිකරන බවයි.\n\nඑහෙත් සිපෙට්කෝ ආයතනය තෙල් මිල නංවන්නේ මෙරට ජනතාවට දැරිය හැකි මිලකටද?\n\nමෙවන් පසුබිමක් මැද රුසියාවෙන් අඩු මිලකට බොරතෙල් ලබාගැනීමට ජනපති ප්‍රමුඛ රජය ක්‍රියානොකළේ මන්ද?\n\nඉන්දීය තෙල් සමාගම් දෙකක් බොරතෙල් ලීටර් මිලියන ගණනක් පසුගිය පෙබරවාරි මාර්තු යන මාසවල මිලයට ගනිද්දී ශ්‍රී ලංකාව බලාසිටියේය. අඩු වශයෙන් මෙරට රුසියානු තානාපති සමග සාකච්ඡාවක් කිරීමට ද ඉදිරිපත්වී නැත.\n\nඑසේම බටහිර රටවල් සම්බාධක පැනවූවත් ඇතැම් රටවල් රුසියාවෙන් ඉන්ධන මිලයට ගන්නා බව හෙළිවී ඇත.\n\nසර්බියාව පෝලන්තය ඇතුළු රටවල් රැසක් රුසියානු ඉන්ධන මිලයට ගෙන ඇතැයි විදෙස් මාධ්‍ය හෙළිකර තිබේ.\n\nඑහෙත් ඇමරිකාව ප්‍රමුඛ බටහිර රටවල් එලෙස තෙල් මිලයට ගන්නා රටවලට සම්බාධක පනවා නොමැත.\n\nමෙම තත්ත්වය මත මෙරට ඇතැම් කලහකාරී පාර්ශ්ව රඹුක්කන දී ශ්‍රී ලංකාවේ විශාලතම තෙල් බවුසරයට ගිනි තබා විනාශ කිරීමට උත්සාහ කර තිබේ. මෙලෙස වැනසීමට උත්සාහ කරන්නේ ශ්‍රී ලංකාවේ සම්පත් නොවේද?\n\nඑවන් වාතාවරණයක් මැද තෙල් සැපයුම පිළිබදව සිපෙට්කෝ ප්‍රමුඛ රජය විවිධ ප්‍රකාශ කර ඇත. එහෙත් අතිවිශාල ජනසමූහයක් සිටින ඉන්දියාව තෙල් සමාගම් පහක් ඔස්සේ සිය ජනතාවට ඉන්ධන ලබාදෙන අතර ශ්‍රී ලංකාවටද ඉන්ධන ලබා දී තිබේ.\n\nතෙල් සංස්ථාව පාඩුයි යැයි දක්වමින් නිරතුරුවම රජය පැවසුවත් තෙල් බෙදාහැරීමට අදාළව උසස් නිලධාරීන් දෙදෙනකු සතුව ද බවුසර් ඇතැයි හෙළිවී තිබේ.\n\nමෙහිදී නැඟෙන ප්‍රශ්නය නම් අයි ඕ සී තෙල් මිල වැඩිකිරීමත් සමග ම සිපෙට්කෝ ද මිල වැඩිකිරීමයි.\n\nකිර්ති වර්ණකුලසූරිය",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80-%e0%b6%bb%e0%b7%94%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/358/"
}