{
       "Source": "divaina",
       "Timestamp": "April 14, 2022",
       "Headline": "‘‘මේ අවුරුදු කාලේ සිනහ වෙයන් රාලේ තෙල් ඉහිරුණු කැවුම් ගෙඩිය වාගේ…’’",
       "News Content": "‘‘මේ අවුරුදු කාලේ සිනහ වෙයන් රාලේ තෙල් ඉහිරුණු කැවුම් ගෙඩිය වාගේ…’’වසර ගණනාවක් තිස්සේ හැම සිංහල හින්දු අලූත් අවුරුද්දකම අපේ රටේ මාධ්‍ය ඔස්සේ නිරන්තරයෙන්ම අහන්න ලැබෙන ගීතය තමයි ඒ. ලයනල් රන්වල මහතා විසින් ගායනා කළ මේ ගීතයේ වර්තමාන හිමිකරුවා වන්නේ සහන් රන්වල. මේ ගීතය විතරක් නෙවෙයි දේශීය සංස්කෘතිය සම්බන්ධ බොහෝ වැඩසටහන් හරහා සහන් ඇතුළු රන්වල බළකාය අවුරුදු කාලෙට දැක ගන්න ලැබෙනවා.\n\nඇත්තටම මෙදා පාර සිංහල හින්දු අලූත් අවුරුද්දට සහන්ලා මොනවා කරනවා ඇද්ද? ගහට පොත්ත වගේ සිංහල හින්දු අලූත් අවුරුද්ද එක්ක පෑහිල ඉන්න රන්වල බළකාය මේ අලූත් අවුරුද්දේ අවුරුදු සමරණ අයුරු ගැන අපි ඇහැව්වේ සහන් රන්වලගෙන්.\n\n* මෙවර සූර්ය මංගල්‍යයට සහන්ලාගේ සූදානම මොනවගේද?මෙවර අපි අවුරුදු දෙකකට විතර පස්සේ වෙනදා වගේම සූදානම් වෙමින් පවතිනවා. මේ වෙනකොට සෑහෙන වැඩසටහන් පටිගතවෙලා අවසන්. මෙවර අපි ජාතික රූපවාහිනිය සමග සජීවීව අවුරුදු වැඩසටහන්වලට සහභාගි වෙන ගමන් විවිධ නාලිකාවල අවුරුදු වැඩසටහන් කිහිපයකටම සහභාගි වුණා.\n\n\n\n* මෙදා පාර අවුරුද්දට රන්වල බළකායේ තේමාව මොනවගේද?මෙවර අපි විශේෂ වැඩකටයුත්තකට කලේ අපි ලෝකේ පුරා ඉන්න ලංකාවේ ළමයි එකතු කරගෙන අවුරුදු සංදර්ශනයක් පවත්වනවා. ඒක අපි තමා කළේ. ‘‘හෙළ සුවඳයි අපේ ළමයි’’ කියලා මේ වැඩසටහනට ඇමරිකාවෙන් කණ්ඩායම් පහක්, සිංගප්පූරුවෙන්, ඉතාලියෙන් කණ්ඩායම් හතරක්, ඔස්ටේ‍්‍රලියාවෙන් කණ්ඩායම් තුනක්, නවසීලන්තයෙන් කණ්ඩායම් ආදී වශයෙන් ලෝකේ පුරා ශ‍්‍රී ලාංකික නර්තන සහ සංස්කෘතික කණ්ඩායම් එකතු කරගෙන අපි මෙවර අලූත් අවුරුද්දට විශේෂ වැඩසටහනක් කරනවා. ඒක පරණ අවුරුද්ද දවසේ ස්වර්ණවාහිනියේ විකාශය වීමට නියමිතයි.\n\n* හෙළ ජනගීයට, හෙළ ජන ක‍්‍රීඩාවට මෙවර මොනවද එකතු වෙලා තියෙන අලූත් අංගයන්.අපි මෙවර විශේෂයෙන් මේ වැඬේ ගැන ඔන්ලයින් ආරකින් සිදු කරන්න කල්පනා කළා. අපි මෙතෙක් කල් අලූත් අවුරුදු කියන දේ සැමරුවේ වැඩ කළේ භෞතිකව මුණගැහිලා විතරයි. හැබැයි දැන් අපිට ඒ දේවල් ඔන්ලයින් හරහාත් සිදු කරන්න පුළුවන්. අපි පසුගිය අවුරුද්දේ ආරම්භ කරපු මෙල්බර්න් රන්වල ළමා බළකායෙන් ඉදිරිපත් කරනවා ඔන්ලයින් පුහුණු කිරීමේ අංගයක්. වසංගතයත් එක්ක ලෝකයේ ඇතිවුණ නව තත්ත්වයන්ට මුහුණදීමට වගේම අපේ දේ පවත්වාගෙන යෑමේ ප‍්‍රයත්නයේ නිරත වෙනවා.\n\n* ඔන්ලයින් අවුරුදු උළෙලවල් අපේ සම්ප‍්‍රදායන් බැඳීම් දුරස් කරනවා කියලා හිතෙන්නේ නැතිද?අල්ලපු ගෙදර කෙනාත් එක්ක ඔන්ලයින් වැඩ කරන එක තේරුමක් නැති වැඩක්. හැබැයි ළමයෙක් අධ්‍යාපනයට විදෙස්ගත වුණාට අම්මත් එක්ක දුරකථනයෙන් කතා කරනවානේ. ඒ වගේ විදෙස් රටවල ඉන්න උදවියත් එක්ක සහ අපිට මුණගැහෙන්න බැරි පාර්ශ්වයන් මුණනොගැහී හමු නොවීමට ඉන්නවාට වඩා වැදගත් ඒ ගොල්ලන්ව සම්බන්ධ කරගන්න පුළුවන් විදිහකට සම්බන්ධ කරගැනීම නිකං ඉන්න එක අහලා ගියත් මදැයි වගෙයි මුකුත්ම ඒ ගොල්ලො එක්ක නොකර ඉන්නවාට වඩා අපිට පුළුවන්කමක් තියෙනවා ඒ ගොල්ලො එක්ක යමක් ගොඩනගාගෙන කරන්න.\n\n* ජනගීයට, ජන කී‍්‍රඩාවට ළමා පරපුරේ ලොකු නැඹුරුවක් නැහැ නේද?එහෙම එකක් තියෙන්න බැහැ. කොයි කාලෙත් පවතින ජනප‍්‍රිය දේවල් එක්ක මිනිස්සු ඉන්නවා වගේම වෙන්න ඕනෑ දේ එහෙමත් නැත්නම් මේ රටේ මූලික දේවල් එක්කත් මූලිකාංග එක්කත් ජීවත් වෙනවා. එතකොට ලෝකයේ පොප් කල්චර් කියලා එකක් තියෙනවා. ට‍්‍රැඩිෂනල් කියලා වෙනම පවත්වාගෙන යන එකකුත් තියෙනවා. පොප් කල්චර් එක දිහා බැලූවහම හැමෝම ඒකේ ඉන්නවා කියලා හිතන්න බැහැ. මේ වෙනකොට අපේ පාඨමාලාවල ළමයි 2000 ක් විතර ඉගෙන ගන්නවා. එතකොට ඒ ළමයි සියල්ලෝම දෙමාපියන්ගේ බලහත්කාරයට එන අය නෙමෙයිනේ. අපේ පන්තිවලට ළමයි ඇතුළත් කරන්න වේටින් ලිස්ට් එකේ දෙමාපියන්ට ඉන්න සිද්ධ වෙලා තියෙනවා. මට හිතෙනවා ළමයි මේ දේවල් වලට ළෙංගතුයි කියලා. ඒ නිසා මේ දේවල් වලින් ඈත්වෙලා කියලා කියන්න බැහැ.\n\nඅපි සින්දු අහන එක දිහා බැලූවොත් අපි එකම ජාතියේ සින්දු නෙමෙයිනේ අහන්නේ. විවිධ වර්ගවල සින්දු අහනවා. එතකොට මේ කැටගරි එකේ දේවලූත් මිනිස්සු අහනවා බලනවා.\n\n* ඔබේ පියාගේ කාලයේ තිබුණු පිබිදීම අද වෙනකොට මේ කලාවට තියෙනවාද?මකුළොළුව මහත්තයා ඉස්සෙල්ලාම සංදර්ශනවලට බෙරය පාවිච්චි කරද්දී මිනුස්සු හිනාවුණාලූ. මේවා මේ තොවිල්වල, පෙරහැරවල්වල ගහන ඒවා. මේවා මේ වැඩවලට ගේනවද කියලා ඒ සමාජය හිනාවුණාලූ. ඉතිං ඊට වඩා හොඳයිනේ අද කාලේ සමාජයේ ඒක නිසා අපි හැම විටම පුරුදුවෙලා තියෙන්නේ ඉස්සර සමාජය හොඳයි දැන් සමාජය නරකයි කියන්න. අතීතය හැමදේම හොඳයි. වර්තමානයේ හැමදේම නරකයි කියන කාරණාවේ අපි ඉන්නේ නැහැ. එතකොට තාත්තලා ඒ කාලේ මේ දේවල් පටන් ගන්නකොට ගොඩක් විරුද්ධවාදීන් හිටියා. දැන් බැලූවොත් ජනප‍්‍රිය සංස්කෘතියේ අයත් මේ වෙනකොට ජන ගීයෙන් යම් යම් වැඩ කරනවා. ඒක නිසා මම නම් හිතන්නේ වර්තමානයේ සාධනීය දේවලූත් වෙනවා. ගැටලූ සහගත තැන් නැතිවාම නෙමෙයි. අද වෙනකොට රියැලිටි ෂෝ වලත් ජන සංගීතය ඔස්සේ කරන නිර්මාණ භාවිතා කරනවා.\n\n* ඇත්තටම එදාට වඩා අද ජන ගීය සමාජගත වෙලා තියෙනවාද?වෙමින් පවතිනවා. ඒක ක‍්‍රියාවලියක්. ඒක ඔන්න ඉවරයි කියලා කියන්න පුළුවන් දෙයක් නෙමෙයි. නමුත් යම්කිසි විදිහකට සතුටුදායක මට්ටමින් ඒ වැඬේ සිද්ධ වෙමින් පවතිනවා.\n\n* අද කාලේ අවුරුදු උත්සව මුදලාලිකරණයට යටවෙලා කියන කතාවට ඔබ එකඟද?ඒකේ ඇත්තටම ලොකු සත්‍යතාවක් තියෙනවා. අලූත් අවුරුද්ද විතරක් නෙමෙයි අද වෙනකොට හැමදේම වෙළෙඳ ආර්ථිකය තමයි ජයගෙන තියෙන්නේ. අපි හැමෝම වෙළෙඳ ආර්ථිකයේ තමයි ගමන් කරන්නේ. හැබැයි ඒකේ ඇතුලේ බාල අලෙවිකරණය කියන දේත් කරන අය ඉන්න වානේ. ඒකත් එක්ක හැම දේටම බාධාකාරී තත්ත්වයක් ඇතිවෙලා තියෙනවා. ඒක දහමට, භාෂාවට, අලූත් අවුරුදු සංස්කෘතික උත්සවවලට වෙන්න පුළුවන්. ඒකින් නරක බලපෑමක් වෙන්න පුළුවන්. ඒකින් හොඳ දේවලූත් වෙනවා මාධ්‍ය ආයතනත් අලූත් අවුරුද්ද ගැන මෙච්චර උනන්දු වෙන්නේ වෙළෙඳ සමාගම් මේක ගැන දක්වන උනන්දුව නිසයි. වෙළෙඳ සමාගම් හෙම උනන්දු වෙන්නේ වෙන කාරණයක් අරඹයා නම් මේ මාධ්‍ය අලූත් අවුරුද්ද ගැන කතා කරන්නේ නැහැ. ඒ ගොල්ලො යනවා වෙන තැනකට. ඒකින් වුණ හොඳකුත් තියෙනවා. බාල ගණයේ අවර ගණයේ ප‍්‍රචාරණ වැඩවලට යෑම තුළින් අලූත් අවුරුද්ද බඩු විකුණන තැනක් බවට පත්වෙලා තියෙන ස්වභාවයකුත් තියෙනවා.\n\n* රන්වල බළකායේ අලූත් වැඩ මොනවාද?අපි ප‍්‍රධාන වශයෙන් වැඩ දෙකක් තුනක් කරනවා. එකක් තමයි අපි ආරම්භ කරපු ලංකා ඊ පාසල. ලෝකය පුරාම ඉන්න ශ‍්‍රී ලංාකිකයන් සහ ලංකාවේ අපිට ළඟා වෙන්න බැරි ප‍්‍රදේශවල ඒ කියන්නේ අපේ ශාඛාවක් නැති පළාත්වල දරුවන්ට අධ්‍යාපනය ලබා දෙන්න වැඩපිළිවෙළක් මෙහි ඊළඟ අදියර ලබන මැයි මාසයේ ආරම්භ වෙනවා.\n\nඒත් එක්කම අපි මහනුවර ශාඛාවක් ආරම්භ කිරීමට නියමිතයි. ඒක මැයි, ජුනි මාසවල එම ශාඛාව ආරම්භ කිරීමට සැලසුම් සකස් කරමින් සිටිනවා. තවද පසුගිය දවස්වල පැවැත්වුණ රයිගම් ටෙලි සම්මාන උළෙලේදී අපි ඉදිරිපත් කරපු විශාල වශයෙන් කතාබහට ලක්වුණු ගයා රම්‍ය අල්විස් රචනා කරපු ‘තිස්තුන් කෝටියක් දෙයියෝ රුපියල රුපියල් එව්වත් හිතුනම කොච්චරද බලේ’ කියන ගීතය යළි එළිදක්වන්න හිතාගෙන ඉන්නවා.\n\n* ඇයි මේ වගේ ගීතයක් නිර්මාණය කරන්න හිතුවේ?වර්තමානයේ ඇතිවෙලා තිබෙන අර්බුදකාරී තත්ත්වය ගැන කලාකරුවෝ විදිහට අපිට පණිවුඩයක් දෙන්න බැරිවුණා. කලාකරුවන්ගේ ප‍්‍රකාශනය කලාකරුවන් හරහා සිද්ධ විය යුතුයි කියලා මම විශ්වාස කරනවා. අපේ කණ්ඩායම බංගලාදේශය අලූත් අවුරුදු උත්සවයට සහභාගි වෙනවා.\n\n* අවුරුදු චාරිත‍්‍ර ගැන රන්වල බළකාය ලබාදෙන පණිවුඩය කුමක්ද?ඇත්තටම අපි අපේ ජීවිත කාලයන්වල විවිධ තත්ත්වයන්වලට විවිධ අවස්ථාවන්වලට මුහුණදීලා තියෙනවා. දැන් මේ අපි ගත කරන්නෙත් මෙතෙක් මුහුණදීපු නැති අමුතු වකවානුවක්. එතකොට මේකට මුහුණ දෙනකොට යම්කිසි ගැටලූකාරී තත්ත්වයන් මානසිකව එනවා. ඒක ස්වභාවිකයි. මේ කාලෙත් එක්ක මානසික ආතතිය වගේ දෙයක් ඇති වෙන්නටත් පුළුවන්. මේ අලූත්වීමට වාර්ෂිකව දීලා තියෙන උත්තේජනයක් තමයි අලූත් අවුරුද්ද. එතකොට අපේ පැරණි අඩුපාඩු අතහැරල අපි අලූතින් හිතන්න පුළුවන් යුගයක් තමයි අලූත් අවුරුද්ද කියන්නේ. ඉතිං ඒ අලූත් සිතුවිලි එක්ක වර්තමාන තත්ත්වයට මුහුණ දෙන්නේ කොහොමද කියලා සැලසුම් හදාගත යුතුයි.\n\nදිනේෂ් විතානඡායා – යු.කේ. අබේරත්න",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b6%85%e0%b7%80%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%af%e0%b7%94-%e0%b6%9a%e0%b7%8f%e0%b6%bd%e0%b7%9a-%e0%b7%83%e0%b7%92%e0%b6%b1%e0%b7%84-%e0%b7%80%e0%b7%99/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/362/"
}