{
       "Source": "divaina",
       "Timestamp": "April 15, 2022",
       "Headline": "නිවැරදිව පලාඵල කථනයක්  සිදු කරන්නේ කෙසේ ද?",
       "News Content": "සකල ලෝ වාසී මිනිස් වර්ගයාගේ හිතසුව, යහපැවැත්ම උදෙසා දුරාතීතයේ විසූ තුන්කල් දුටු ඍෂි උතුමන් වහන්සේලා ගුරු මුෂ්ටි සැඟවීමකින් තොරව නිර්ලෝභීව ලොවට දායාද කළ අමිල වූ උතුම් ශාස්ත‍්‍ර අතුරින් ජ්‍යොතිෂයත් ඒ හා සබැඳි දේහ ලක්ෂණ විද්‍යාවත් එහිම කොටසක් වූ හස්ත රේඛා විද්‍යාවත් ඉතාම සුවිශේෂීය. මෙකී ශාස්ත‍්‍රයන්හි බහුල භාවිතය මැනවින් නිසි උගත් පරිණත ගුරු ඇසුරක් යටතේ නිසි සැලකිය යුතු ගැඹුරකට ප‍්‍රගුණ කළ කාහට වුව ද උක්ත විෂයන් අතරවන අන්තර් සම්බන්ධතාව මොනවට ප‍්‍රත්‍යක්‍ෂයෙන්ම පැහැදිලිය. මෙකී තත්ත්වය මනාව තහවුරු කර ගැනීමට නම් ප‍්‍රායෝගික මෙන්ම පරීක්ෂණාත්මක භාවිතය අවැසිය.ජ්‍යොතිෂ විද්‍යාවේදී නිවැරදි වූ සත්‍ය පලාඵල කථනය සඳහා යොදාගත හැකි සිද්ධාන්ත හා න්‍යායන් ද යම් යම් සුවිශේෂී එකිනෙකට පරස්පර වූ පලාඵල කථන ක‍්‍රමවේදයන් ද අතිමහත්ය. පරතෙරක් නොපෙනෙනා මහා සාගරය තරම් වූ ජ්‍යොතිෂයේ බහුල භාවිතය ඉතා සුළුවුව ද එම වපසරිය නිවැරදිව උගෙන නිසි ප‍්‍රමිතිගත ක‍්‍රමානුකූල පරිහරණය මිනිස් වර්ගයාගේ යහපතට උන්නතියට සේම ආරක්ෂාවට හේතුය. මෙය හොඳින් වටහා අවබෝධ කොට පරීක්ෂණාත්මක අවබෝධයෙන් යුතුව උක්ත විෂයන් උගත යුතුය.මා මේ ලිපිය මෙලෙස ලිවීමට අදහස් කළේ දැනට සෑහෙන පමණ කලක සිට මා වෙතින් දිගින් දිගට ම නැවත නැවත විමසන පැනයකට යම් සාර්ථක නිවැරදි පිළිතුරක් සැපයීමේ උතුම් පරමාර්ථයෙනි. එලෙස ප‍්‍රශ්න කර සිටි කාරණයේ සරල සාරාංශය මෙසේය. ‘‘අපි උගත් දක්ෂ පරිණත අත්දැකීම් බහුල ගුරුවරු ගණනාවකගෙන් ජ්‍යොතිෂය වසර ගණනාවක් ඉගෙන ගත්ත විභාග ආදිය සමත්ව නොයෙකුත් වටිනා සහතිකත් ලැබුවා. ඒත් අපිට තවම සියයට සීයක් උපරිමයෙන් නිවැරදිව ජ්‍යොතිෂ කටයුත්තක් කර ගන්න බැහැ. අතරමඟ පැටලෙනවා, හිර වෙනවා. විශේෂයෙන් පලාඵල කථනයක් නම් සාර්ථකව නිවැරදිව කරගන්නම බැහැ. නිසි ප‍්‍රමිතියට නිවැරදිව භාව කේන්දරයක්, දෝශ අවම නැකතක්, නිවැරදි ඵලදායී නාමකරණයක්, මල්වර විනිශ්චයක්, සාර්ථක විවාහ ගැළපීමක් කරගන්න බැහැ යනාදී වශයෙනි.කරුණු කාරණා එසේ මුත් සත්‍ය වශයෙන්ම මට වැටහෙන ලෙසට මෙකී තත්ත්වයට වගකිවයුත්තේ අන් කවුරුන් නොව මෙම ප‍්‍රශ්නය මතුකරනා අයමයි. උගත් දක්ෂ පරිණත ගුරුවරුන් දෙන ඔවදන් තුට්ටුවකට මායිම් නොකොට ඉවතලා කටයුතු කිරීමට මෙකී තත්ත්වයට වගකිවයුත්තේ අන් කවුරුත් නොව, මෙම ප‍්‍රශ්නය මතු කරනා පිරිසමයි. උගත් දක්ෂ පරිණත ගුරුවරුන් දෙන ඔවදන් තුට්ටුවකට මායිම් නොකොට ඉවතලා කටයුතු කිරීම මෙකී තත්ත්වය ඇති වීමට ප‍්‍රධාන හේතුවක් වූවා යැයි මට සිතේ. මෙයට අතිරේකව මෙකී තත්ත්වය නිර්මාණය වීමට බලපෑ තවත් කරුණු කාරණා කිහිපයකි. විශේෂයෙන් පලාඵල කථන සිදු කිරීමේදී තම තමා උගත් දැනුම මත පිහිටා තම තමාට ම ආවේණික සරල පහසු ක‍්‍රමවේදයන් සකසා ගත යුතුය. එහිදී ශාස්ත‍්‍රයේ නිවැරදිතාව සුරැුකීමට ද වග බලා ගත යුතුය. නිදසුනක් ලෙස යම් ජන්මියකුට පලාඵල කථනයක් සිදු කිරීමේදී මා උගත් එහි නිවැරදි ක‍්‍රමවේදය මෙසේය. මා හට ජ්‍යොතිෂ ඉගැන්වූ ගුරු දේවයන් වහන්සේලා පැවසූ ලෙසට රැුගෙන එන කවර ප‍්‍රමිතියේ හෝ කේන්ද්‍ර සටහනකට පලාඵල පැවසීමට ඉක්මන් නොවිය යුතුය.එහිදී පළමුව අදාළ ජන්මියාගේ උපන් දිනය, උපන් වේලාව හා උපන් ස්ථානය නිවැරදිව දැන එමගින් දළ රාශි කේන්දරයත් නවාංශක කේන්දරයත් විශේෂයෙන් නිරයාභාව, කේන්දරයත් සකසා ගත යුතුය. එහිදී අවශ්‍ය නම් වර්ග කේන්දර හෝ සුවිශේෂි ලග්න කේන්ද්‍ර ආදිය ද පිළියෙල කරගත යුතුය. මෙකී කේන්ද්‍ර සටහන් සකසා ගත් පසු නිවැරදි සාර්ථක පලාඵල කථනය සඳහා සොයාගත යුතු තවත් දෑ බොහෝය. ඒ අතර එම ජන්මියාගේ යෝගකාරක ග‍්‍රහයා, 22 වන දෙර්කාණාධිපති, බාධක ග‍්‍රහයා, 64 නවාංශකාධිපති අෂ්ට මාංශ ග‍්‍රහයෝ, නිදනාම්ශ ග‍්‍රහයෝ, ඛර නවාංශකාධිපති, කර්ම පාලක ග‍්‍රහයෝ, පෝෂක මෙන්ම අනියම් පෝෂක ග‍්‍රහයෝ, විම්ශෝපාක බලයෙන් පූර්ණ අති පූර්ණ මෙන්ම හීන අති හීන තත්ත්වයේ සිටින ග‍්‍රහයෝ, රාශි දෙකක සිටි මුත් යෝග සංයෝග ග‍්‍රහයෝ, එකම රාශියේ යෝග සංයෝග ග‍්‍රහයෝ, ජීව, ශරීර ග‍්‍රහයෝ, ජිද්‍ර ග‍්‍රහයෝ, ප‍්‍රකාශ අප‍්‍රකාශ ග‍්‍රහයන් අතර පෙරමුණ ගන්නා ගුලික හා මාන්දි, එක් එක් ග‍්‍රහයන්ගේ පූර්ණ දෘෂ්ටි හා පාද දෘෂ්ටි, අෂ්ටක වර්ග ක‍්‍රමයේදී නම් භින්න හා සර්ව අෂ්ටක ආදිය, දැනට පවතින විංශෝත්තරී මහ දශාව අතුරු දශාව හා විදශාව ආදිය, අවශ්‍යතාවය මත යෝගිනී, අෂ්ටෝත්තරී, කාලචක‍්‍ර, චර නෛසර්ගික ආදී ක‍්‍රමවලින් දශාව සකසා ගැනීම, ඒරාෂ්ටක වර්ග හා අපල කාලවකවානු හඳුනාගැනීම, ශුභ අශුභ ග‍්‍රහ ගෝචරය හා වේදයත්, ග‍්‍රහයන්ගේ රාශිගත මෙන්ම භාව ගත බලයත්, ග‍්‍රහයන්ගේ අස්ත, වක‍්‍ර වීම් ආදියත්, ග‍්‍රහ යුද්ධ ආදියෙහි ජය පරාජිත ආදී බවත්, කාල සර්ප, නීච භංග ආදී කොට ඇති සෙසු ග‍්‍රහ දෝෂ භංග වීම් ආදියත් ආදී මෙකී නොකී දෑ බොහෝය.මා මෙලෙස මේ ආකාරයෙන් පලාඵල කථනයට අවැසි දෑ සම්බන්ධව පැහැදිලි කරනවිට ජ්‍යොතිෂයට ආධුනිකයකුට මෙන්ම යම් ප‍්‍රවීණත්වයක් උසුලන අයෙකුට වූව ද මෙය ප‍්‍රායෝගික දැයි සිතීමට පුළුවන. විශේෂයෙන් නවක ආධුනිකයන් නම් මන්දෝත්සාහී වීමට පුළුවන. නමුත් කවුරුන් හෝ එසේ විය යුතු නැත. සාමාන්‍යයෙන් උත්සාහයෙන් තම ජ්‍යොතිෂ වැඩ කටයුතුවල යෙදෙන්නකුට නිවැරදිව නිරයන භාව කේන්ද්‍රයක් කවර ක‍්‍රමයකට හෝ පිළියෙල කර ගැනීමට විනාඩි 45කින් පමණ පිළිවන. තවද මා ඉහත දී සඳහන් කළ කරුණු කාරණාවලින් අතිමහත් බහුතරය විනාඩි 15කදී පමණ සොයාගත හැක. එලෙස පැයක දී පමණ සාර්ථක නිවැරදි පලාඵල කථනයකට අවශ්‍ය බොහෝ දෑ අනාවරණය කරගත හැක. ඊට කදිම නිදසුන් ලෙස යම් ජන්ම පත‍්‍රයක 22 වන දෙර්කාණාධිපති නිවැරදි ලග්න ස්ථුටය දුටු සැනින්ම හඳුනාගැනීමත් නිවැරදි නවාංශක කේන්ද්‍රය දුටු සැනින් 64 නවාංශකාධිපති, ඛර නවාංශකාධිපති හඳුනාගැනීමත් ආදිය හුවා දක්වා ලිය හැක.විශේෂයෙන් නිරයන භාව කේන්ද්‍රය නිර්මාණය කර ගැනීම තුළ දළ රාශි කේන්දරය තුළින් නො පෙනෙන කරුණු ගණනාවක් අනාවරණය කරගත හැක. ඒ අතර භාවාංශ හා සමාංශ ගත ග‍්‍රහයන්, භාව ගිලිම් මෙන්ම ගිලූණු භාවවලට අසුවන ග‍්‍රහයන්, උදා ග‍්‍රහයන් සේම අස්ථ ග‍්‍රහයන්, ග‍්‍රහ යුද්ධ ආදියට මැදි වූ ග‍්‍රහයන් ආදිය ඉතා පහසුවෙන් හඳුනාගත හැක. එය නිවැරදි පලාඵල කථනයට මහෝපකාරීය. කෙසේ නමුත් ජ්‍යොතිෂ කාර්යාලයක් පවත්වාගෙන යන්නකුට තම එක් සේවාදායකයකු වෙනුවෙන් භාව කේන්දරය ආදී කොට ඇති අනෙක් පලාඵල කථනය සඳහා අවැසි තොරතුරු සෙවීමට වන්නේ එක වරකි. එහිදී තම සේවාදායකයාගේ නමින් යම් අංකයක් යටතේ ගොනුවක් පවත්වාගෙන යෑම තුළින් එකම සේවා දායකයා වෙනුවෙන් නැවත නැවත වෙහෙසීම අවශ්‍ය නොවේ. අවශ්‍ය සියලූ තොරතුරු ගොනුවේ ඇති කල වත්මන් ග‍්‍රහ ගෝචරය හා වේදයත් මහ දශා අන්තර් දශා ආදියත් පිරික්සා නිවැරදි පලාඵල කථනයක් වැඩි වෙහෙසක් නොදරා සිදු කළ හැක. මෙම පහසු ක‍්‍රමවේදයට ක‍්‍රමානුකූලව හුරු වීම තුළ තම වටිනා කාලයත් ශ‍්‍රමයත් දෙකම ඉතිරි කරගත හැක.තවද ජ්‍යොතිෂ කටයුතුවල පහසුව උදෙසා නව තාක්ෂණය යොදාගත හැක. 21 වන සියවසේ මුල් භාගයේ ජීවත් වන අ. පො. ස. උ. පෙළ ජීව විද්‍යා අංශයෙන් සමත් මා කොයි ලෙසකට වත් නවීන තාක්ෂණය ප‍්‍රතික්ෂේප නොකරමි. ඒ නිසා නවීන තාක්ෂණයේ මෙවලම් වූ විද්‍යාත්මක ගණක යන්ත‍්‍රය, නොයෙක් පරිගණක මෘදුකාංග ආදිය ජ්‍යොතිෂ කටයුතු සඳහා උපකාරි කර ගැනීමේ වරදක් නැත. නමුත් ජ්‍යොතිෂවේදීන් වන ඔබ එම පරිගණක මෘදුකාංග මතම යැපීම මා වරදක් සේ දකි. තමා අතින් ගණනය කර ලබා ගන්නා යම් පිළිතුරක ආසන්න නිවැරදිතාව පිරික්සා බැලීමට ජ්‍යොතිෂ මෘදුකාංග භාවිත කිරීමේ වරදක් නැත. මා සතුව ද එලෙස භාවිතයට ගන්නා ජ්‍යොතිෂ මෘදුකාංග කිහිපයක්ම තිබේ. නමුත් සියලූම ජ්‍යොතිෂ ගණනය කිරීම් මා අතින් සිදු කරන නිසා ඒ ඒ ගණනය කිරීම් සඳහා හොඳ වේගයක් මා සතුව පවතී.ඔබත් මේ කරුණු හොඳින් සිතා බලා දක්ෂ උගත් ගුරු ඇසුරකට යොමු වී ජ්‍යොතිෂයේ බහුල භාවිතය හොඳින් උගෙන ජ්‍යොතිෂ වෘත්තියේ ගෞරවය රැුකෙන සේ නිවැරදිව ජ්‍යොතිෂ කටයුතු සිදුකරන විශේෂයෙන් නොවරදින නිවැරදි පලාඵල පවසන දක්ෂ ජ්‍යොතිෂවේදියකු වන්න. ජ්‍යොතිෂ ආචාර ධර්මවලට පටහැනිව යමින් ජ්‍යොතිෂය අවභාවිතය නො කරන්න. ජ්‍යොතිෂයෙන් ඔබ බැබළෙනවාට වඩා ඔබ ජ්‍යොතිෂය බබළවන්න. ජ්‍යොතිෂයෙන් ජීවිත ආලෝකමත් කරන්න. ඒ සඳහා ඔබට අවශ්‍ය ශක්තිය, නුවණ හා දක්ෂතාවය ජ්‍යොතිෂ ශාස්ත‍්‍රයට අධිපති ශිව දෙවිඳුන්ගේත් උමයන්ගනා දේවියගේත් පරාශර, ජයමිණි ආදී කොට ඇති මහා ඍෂි උතුමන් වහන්සේලාගේත් පිහිටෙන් ආශීර්වාදයන් ලැබේවා!\n\nජ්‍යොතිෂ්‍යවේදී, දේශබන්දුආචාර්ය මහේන්ද්‍ර පල්ලෙබැද්දපානදුරදු.අංකය 0774 126 023",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%90%e0%b6%bb%e0%b6%af%e0%b7%92%e0%b7%80-%e0%b6%b4%e0%b6%bd%e0%b7%8f%e0%b6%b5%e0%b6%bd-%e0%b6%9a%e0%b6%ae%e0%b6%b1%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b7%83%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/362/"
}