{
       "Source": "divaina",
       "Timestamp": "April 15, 2022",
       "Headline": "මධුෂාණිට වෙච්ච දේ ගැන මට හිතාගන්න බෑ… රුවී ලක්මාලි",
       "News Content": "ඇයව අපට නිතර දකින්න ලැබෙන්නේ වෙළෙඳ දැන්වීම් හරහායි. නමුත් මේ දිනවල තුන්පනේ ටෙලි නාට්‍ය හරහා මධුෂාණි ලෙසිනුත් තවත් වරෙක පියුමි ලෙසිනුත් ඔබ හමුවට එනවා. ද්විත්ව චරිතයකින් ඔබ හමුවට එන ඇය නමින් රුවී ලක්මාලි. තුන්පනේ මධුෂාණි සිය දිවි හානිකර ගැනීමත් සමඟ මේ චරිතය ගැන මේ දිනවල වැඩිපුරම කතාබහ කරනවා. ඒ නිසාම අපි ඇයට මේ ඉඩකඩ වෙන් කළා.රුවීව අපිට මේ දිනවල ද්විත්ව චරිතයකින් දකින්න ලැබෙනවා?මගේ ජිවිතයේ පළමු වතාවට තමයි මම ද්විත්ව චරිතයක් නිරූපණය කරන්නේ. මේක හරි ආසාවෙන් භාරගත්තු චරිතයක්්. මම හිතන්නේ අධ්‍යක්‍ෂ සුපුන් රත්නායක අයියා මාව වෙළෙඳ දැන්වීම් හරහා දැකලා තමයි මේ ආරාධනාව සිදු කළේ. ඔහුට ඕනෑ වුණා මධුෂාණි කියන චරිතයට අලූත්ම මුහුණක් හඳුන්වා දෙන්න.රුවී රූපවාහිනියෙන් දකින්නේ කාලෙකට පස්සේ?ඔව් ස්වාධීන රූපවාහිනියේ උදය කාලයේ විකාශය වුණ ¥විලි සුළඟ ටෙලි නාට්‍යයෙන් මාව පසුගිය කාලයේ දැක ගන්න ලැබුණා. ඊට පස්සේ තමයි මේ නාට්‍ය විකාශනය වෙන්නේ. මම මෙගා ටෙලි නාට්‍යවල වැඩිය වැඩ කරලා නැහැ. ඒ නිසා තමයි මාව ඉඳල හිටලා දකින්න ලැබෙන්නේ.වැඩිපුර ප‍්‍රතිචාර ලැබෙන්නේ මධුෂාණි මිස්ටද පියුමිටද?වැඩිපුර ප‍්‍රතිචාර ලැබෙන්නේ මධුෂාණි කියන චරිතයට.මධුෂාණි සිය දිවි හානිකරගත්ත නේද?ඔව්. ඩොමිනික් කියන චරිතය අතින් මධුෂාණි ¥ෂණයට ලක්වෙනවා. එතැනින් පස්සෙ දරා ගැනීමේ ශක්තිය නැති වෙනවා. එතැන තමයි එයා වැටෙන තැන. හැබැයි ඉතින් මමත් නොහිතපු විදිහට තමයි චරිතය සිය දිවි නසාගන්නෙ. මධුෂාණිට වෙච්ච දේ ගැන මටත් හිතා ගන්න බෑ. මට හම්බවුණ පිටපතේ ඕක ඇත්තටම තිබුණේ නැහැ. ඔයිට වැඩිය කතාව වෙනස්. මධෂාණිට මිනිස්සු හරියට ආදරය කළා.චරිතය එකවර මරා දැමීම ගැන රුවීට දුකක් තියෙනවද?ඔව් මට ඇත්තටම දුකක් තියෙනවා. මට හිතෙනවා මධුෂාණි මිනිස්සු අතර අදටත් ඉන්න ඕනෑ චරිතයක් කියලා. සමහරු මට ඇත්තටම කතා කරන්නේ මධුෂාණි මිස් කියලා. මධුෂාණිගේ චරිතය මට ගොඩක් සමීපයි. ඒ චරිතය මට ගොඩක් මහන්සිවෙලා කරන්න වුණ චරිතයක් නෙමෙයි. මොකද මම එක තීරණයකට ආවා. හැබැයි පියුමි කියන චරිතය මට අලූත්. ඒකට මට වෙනම හැඩගැහෙන්න සිද්ධ වුණා. පියුමිගෙ චරිතය රඟපාන්න ගත්තම තමයි මට රඟපානවා කියලා දැනෙන්නේ. නිළියක් විදියට මධුෂාණිගේ චරිතයට වඩා පියුමිගේ චරිතයෙ මට කරන්න තියෙන දේවල් වැඩියි. හැබැයි පේ‍්‍රක්ෂකයන්ගේ ආදරය දිනාගත්තේ මධුෂාණි කියන චරිතය හරහායි.තුන්පනේ ටෙලිනාට්‍ය ගැන මොකද හිතෙන්නේ?ඒක පේ‍්‍රක්ෂකයන්ට තමයි භාර කරන්න ඕනෑ. නමුත් මගේ චරිත දෙක ගත්තාම ඒක හරි වෙනසක්. ඒ චරිත ගැන මම තෘප්තිමත්. මට හිතුවටත් වඩා පේ‍්‍රක්ෂක ප‍්‍රතිචාර ලැබුණා.රුවී ලක්මාලි තෝරා බේරාගෙන වැඩ කරන කෙනෙක්් කියන්නේ?ඔව් ඒ කතාව ඇත්ත. මම මහ ලොකු නිළියක් නෙවෙයි. තවමත් මම මේ ක්‍ෂේත‍්‍රයට නවකයෙක් විදියට හැඳින්වුවත් කමක් නැහැ. හැබැයි මට ඕනෑ මිනිස්සුන්ට දැනෙන චරිතයක් කරන්න.ඔබ ජනප‍්‍රියත්වය කොහොමද දකින්නේ.මම කවදාවත් ජනප‍්‍රියත්වය පස්සේ හඹා ගිය කෙනෙක් නෙවෙයි. දැනට මාව දැක්කාම ඔයා නිළියක්ද කියල අහන අයත් ඉන්නවා. මොකද ඒ තරමට මම පේ‍්‍රක්ෂකයෝ අතරට ගියේ නැහැ. පේ‍්‍රක්ෂකයන් අතරට ගියත් මිනිස්සුන්ට හැමදාම මතක හිටින්නේ නැහැ. මොකද මාව හැමදාම පුංචි තිරයේ දකින්න හම්බවෙන කෙනෙක් නෙමෙයි.ලැබෙන හැම ආරාධනයක්ම භාරගත්තොත් නරකද? නැතිනම් ආරාධනා නැතිවද?ආරාධනා තියෙනවා. තුන්පනේ ටෙලි නාට්‍ය විකාශය වුණ ගමන් මට ගොඩක් ටෙලි නාට්‍යවලට ආරාධනා ලැබුණා. හැබැයි මම ඒ ආරාධනා භාරගත්තේ නැහැ. මොකද ගොඩක් කාර්යබහුල වෙන්න මම කැමැති නැහැ.සැමියාගෙන් නීති වැටිලා තිබෙන නිසාද?අපොයි නැහැ. මගේ මහත්තයා මට උපරිම නිදහස දීලා තියෙන්නේ. මහත්තයා හරි කාර්ය බහුල චරිතයක්. එයා ගෙදර ඉන්නවා හරිම අඩුයි. ඉතින් මම හරි ආසයි එයා ගෙදර ඉන්නකොට මමත් ගෙදර ඉන්න. සමහර වෙලාවට මහත්තයා ගෙදර ඉන්නවා නම් මම වැඩ භාරගන්නේ නැහැ. මම ඒ දවස් මඟහැරලා තමයි වැඩ භාරගන්නේ. මොකද අපි දෙන්නට දෙන්න හම්බවෙන්නේ හරි අහම්බෙන්. අපි දෙන්නම බිසී වුණොත් පවුල් ජීවිතය ගෙනියන්න හරි අමාරුයි.මහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%b0%e0%b7%94%e0%b7%82%e0%b7%8f%e0%b6%ab%e0%b7%92%e0%b6%a7-%e0%b7%80%e0%b7%99%e0%b6%a0%e0%b7%8a%e0%b6%a0-%e0%b6%af%e0%b7%9a-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%b8%e0%b6%a7-%e0%b7%84/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/362/"
}