{
       "Source": "divaina",
       "Timestamp": "April 10, 2022",
       "Headline": "අර්බුදයේ අලුත්ම තත්ත්වය ගණන් හිලව් එක්කම මෙන්න",
       "News Content": "තුනෙන් දෙකේ පාර්ලිමේන්තු බලයක් සහිත ආණ්ඩුවක් නිරන්තරයෙන්ම අර්බුදයට ලක් වන්නේ අභ්‍යන්තරයෙන් බවට මෙවර ද සාක්ෂි දරයි. 2010 ජනවාරි මහ මැතිවරණයෙන් ජනාධිපති මහින්ද රාජපක්ෂ මහතා ලබා ගත් තුනෙන් දෙකේ ජයග‍්‍රහණයෙන් පසු, ඊළඟ ජනාධිපතිවරණයේදී සිය පක්ෂයේම මහ ලේකම්වරයා, ඔහුගේ ප‍්‍රතිවාදී අපේක්ෂකයා වී, මහින්ද රාජපක්ෂ පරාජයට පත් කළේය. ඒ තරමට තුනෙන් දෙකේ බලය අවදානම් සහගතය. තුනෙන් දෙක ලබා ගැනීම අපහසු වන්නා සේම, එය වසර පහක කාලයකට රැකගැනීම ඊට වඩා අපහසුය. මේ බව පෙන්වා දෙමින් මෙවර තුනේ දෙකේ පාර්ලිමේන්තු බලය ද දැන් ගිලිහි ගොස් තිබේ.\n\n2020 අගෝස්තු මහ මැතිවරණයෙන් ලබා ගත් ප‍්‍රතිපලය අනුව ශ‍්‍රී ලංකා පොදුජන පෙරමුණ සුවිශාල ජයග‍්‍රහණයක් උරුම කරගෙන තිබුණි. (1 වගුව බලන්න)\n\nමෙහිදී ශ‍්‍රී ලංකා පොදු ජන පෙරමුණ සංයුක්තව තිබුණු ආකාරය ද වැදගත්ය. ඒ අනුව 145ක් වූ එම මන්ත‍්‍රී ආසන සංඛ්‍යාව, 20 වෙනි සංශෝධනය සඳහා ඡන්දය විමසන අවස්ථාව වන විට 157 දක්වා වර්ධනය වි තිබුණි. විසි වැනි සංශෝධනය සඳහා ඡන්දය විමසන අවස්ථාවේදී හිටපු ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා පාර්ලිමේන්තුවේ නොසිටිය අතර ඒ මහතා සමග ද ගණන් ගන්නේ නම්, ඒ වන විට පොහොට්ටුවේ හෙවත් ආණ්ඩු පක්ෂයේ පාර්ලිමේන්තු බලය 158 දක්වා වර්ධනය වී තිබුණි. තුනෙන් දෙකේ බලය ඉක්මවා මෙසේ මන්ත‍්‍රීවරු පත්ව සිටියද පොහොට්ටුවේ විවිධ දේශපාලන පක්ෂ ලෙස ඒකරාශිව සිටීම නිසා එම සංඛ්‍යාව ද මෙහිදී ගණන් බැලිය යුතුව ඇත. ශ‍්‍රීලනිපය මන්ත‍්‍රීවරු 14කි. ජාතික නිදහස් පෙරමුණ මන්ත‍්‍රීවරු හයකි, මඑපෙ මන්ත‍්‍රීවරු තුනකි. වාසුදේව නානායක්කාරගේ ප‍්‍රජාතන්ත‍්‍රවාදී වාමාංශික පෙරමුණට මන්ත‍්‍රීවරු දෙකකි. ලංකා කම්කරු කොන්ග‍්‍රසයට මන්ත‍්‍රීවරු දෙකක් සහ කොමියුනිස්ට් පක්ෂය, පිවිතුරු හෙළ උරුමය, ලංකා සම සමාජ පක්ෂය, ශ‍්‍රී ලංකා මහජන පක්ෂය, තමිල් මක්කල් විඩුදලයිප් පුළිකල්, ජාතික කොංග‍්‍රසය සහ මුට්පෝකු තමිළර් කච්චි යන පක්ෂ එක් මන්ත‍්‍රීවරයෙක් බැගින් ද ඩග්ලස් දේවානන්දගේ ඊපීඩිපීය මන්ත‍්‍රීවරු දෙදෙනෙක් සහ ජාතික ලැයිස්තුවේ මන්ත‍්‍රී ටිරාන් අලස් ගෙන් ශ‍්‍රී ලංකා පොදුජන පෙරමුණේ තුනෙන් දෙකේ බලය සැදුම්ලත්ව තිබේ.\n\nවිමල්, ගම්මන්පිල, වාසු ඇතුළත් පක්ෂ එකොළහේ සන්ධානය ආණ්ඩුවෙන් ඉවත් වීමත් සමග ආණ්ඩුවේ පාර්ලිමේන්තු බලය දෙදරන්නට පටන් ගත් අතර ඒ සමගම ආණ්ඩුවට තිබූ තුනෙන් දෙකේ ආඩම්බරය අහිමි විය. පාරට බැසීමේ උද්ඝෝෂණ රැල්ලත් සමග ආණ්ඩු පක්ෂය සමග සන්ධාන ගතව තිබූ පාර්ශ්ව ගණනාවක් ස්වාධීන වූ අතර ඒ අනුව, අපේ‍්‍රල් පස් වෙනිදා, පාර්ලිමේන්තු සැසි වාරයේදී විමල් වීරවංශ ඇතුළු ආණ්ඩුව සමග සන්ධාන ගතව සිටි පක්ෂ කිහිපයක 15 දෙනෙක් තමන් ස්වාධීන වන බව ප‍්‍රකාශ කළහ. ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත‍්‍රීවරුන් ගණන 14 ක් වන අතර එම පිරිස ද පාර්ලිමේන්තුවේ ස්වාධීන වූ අතර එතෙක් ආණ්ඩුව සමග සිටි, අකිල ඉලංගෙයි මහජන කොංග‍්‍රසයේ පාර්ලිමේන්තු මන්ත‍්‍රී එස්.එම්.එම්.මුෂාරෆ්, ලංකා කම්කරු කොංග‍්‍රසයේ දෙදෙනෙක් ද මේ සඳහා එක්ව සිටියහ. ශ‍්‍රී ලංකා පොදුජන පෙරමුණ නියෝජනය කරන මන්ත‍්‍රීවරුන් නව දෙනකු ද ආණ්ඩුවෙන් වෙන්ව ස්වාධීන වන බවට ප‍්‍රකාශ කර ඇති හෙයින් මේ වන විට ආණ්ඩුවේ සමස්ත පාර්ලිමේන්තු බලය, 117 දක්වා පහත වැටී තිබේ.\n\nඑසේ වෙද්දී වුවද තවමත් පැහැදිලි පාර්ලිමේන්තු බලයක් ඇත්තේ ශ‍්‍රී ලංකා පොදුජන පෙරමුණ වෙතය.\n\nපසුගිය අඟහරුවාදා සන්ධ්‍යාවේ ජනාධිපතිවරයා සමග ශ‍්‍රී ලනිප මන්ත‍්‍රීවරු පවත්වන ලද සාකච්ඡාවෙන් පසු එතෙක් පනවා තිබූ හදිසි නීතිය ඉවත් කර ගැනීමට ජනාධිපතිවරයා තීරණය කළේය. ඒ අනුව බොහෝ දෙනකුගේ අදහස වී තිබුණේ පාර්ලිමේන්තුව තුළ හදිසි නීතිය සම්මත කර ගැනීම සඳහා අවශ්‍ය බහුතරය නොමැති වන බව කල් දමා දැනගෙන, ඒ අනුව ජනාධිපතිවරයා විසින් හදිසි නීතිය ඉවත් කර ගැනීමට ක‍්‍රියා කරන ලද බවය. එසේ වුවත් පසුගිය බ‍්‍රහස්පතින්දා විවාදයට ගන්නා ලද අධිභාර පනත ඡන්ද විමසීමකින් තොරව සම්මත වීම පිළිබඳව ද මේ සමග කතා කළ යුතුය. යම් හෙයකින් මෙම පනත සඳහා ඡන්ද විමසීමක් සිදු කරන ලද්දේ නම්, ආණ්ඩුව පැරදවීමේ තමාට ඇති හැකියාව, විපක්ෂයට සහ ස්වාධීන මන්ත‍්‍රීවරුන් වෙත ලැබෙනවා ඇත. එසේම අධිභාර පනත මුදල් පනතක් බැවින්, එය ආණ්ඩුව පරාජයට පත් වූවා නම් නිසැක ලෙසම පාර්ලිමේන්තුව විසිරුවා හැරෙන අතර, මහ මැතිවරණයක් පැවැත්වීම සඳහා යොමුවීමට අවස්ථාව උදාවනවා ඇත. මෙයින් පෙනී යන්නේ, දැනට ඇති තත්ත්වය අනුව ආණ්ඩුවට බහුතර බලය අහිමි වීම සිදු ව නැති බවය. උදය ගම්මන්පිල මහතා සහ නිමල් ලාන්සා මහතා සඳහන් කරන ලද ගණිතය වෙනුවට තවමත් ආසන 117 ක් සමග ආණ්ඩුව පාර්ලිමේන්තුවේ බහුතර බලය අත්කර ගෙන සිටියි.\n\nආණ්ඩුවට පවතින බහුතර බලය අනුව ශ‍්‍රී ලංකා පොදුජන පෙරමුණේ සහය නොමැති කිසිවෙකුට පාර්ලිමේන්තුව තුළ සිය අභිප‍්‍රාය සපුරා ගත නොහැකිය. පාරේ උද්ඝෝෂණය කරන පිරිස, කාට යන්න කිව්වද, එය සිදු විය යුත්තේ නෛතික ආකාරයකිනි. එසේ නැතහොත් හමුදාමය ලෙස හෝ විප්ලව ආකාරයකින් රාජ්‍ය බලය අත්පත් කර ගැනීමෙනි. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව ප‍්‍රකාරව දැනට පාර්ලිමේන්තුව තුළ බහුතරය සහිත පිරිසට අග‍්‍රාමාත්‍ය තනතුර සහ අමාත්‍ය මණ්ඩලය හෙබවිය හැකි වුවත්, පාර්ලිමේන්තුවේ බහුතරය ලබා ගන්නා අයෙකු වෙත අග‍්‍රාමාත්‍ය තනතුර සහ කැබිනට් මණ්ඩලය පත් කර ගැනීම සඳහා අවකාශ සලසා දෙනු වස් ජනාධිපතිවරයා විසින් කැබිනට් මණ්ඩලය දැනට අග‍්‍රාමාත්‍යවරයාට සහ ආණ්ඩු පක්ෂයේ ප‍්‍රධාන සංවිධායක, සභානායක සහ විදේශ අමාත්‍යවරයාට පමණක් සීමා කර තිබෙන බව පෙනේ. එසේ වෙද්දී තවමත් විපක්ෂය හෝ ස්වාධීන වී සිටින මන්ත‍්‍රී පිරිස තමන් වෙත බහුතරය ඇති බව ප‍්‍රකාශ කිරීමේ ශක්‍යතාවය අහිමි කරගෙන තිබෙන බව කිව හැකිය. නැතහොත් මේ අර්බුදකාරී තත්ත්වය හමුවේ ‘ගිනි හට්ටිය’ තමන්ගේ දෑතට ගැනීමට ඔවුහු කිසිවකු එඩිතර නැති බව කිව හැකිය. එසේම මේ සඳහා බලපා ඇති තවත් කාරණයක් වන්නේ, ආණ්ඩුවට බහුතරය තිබෙනා අතරේම, අනෙක් පිරිසට එක් තැන් වීම සඳහා ලක්ෂ්‍යයක් හමු නොවීමය. පාර්ලිමේන්තුවේ ස්වාධීනව සිටිනා විමල්, ගම්මන්පිල සහ වාසු ඇතුළත් පක්ෂ එකොළහේ පිරිස සහ ශ‍්‍රී ලනිපය ද එක් මතයක නැති බව පෙනී යයි. ශ‍්‍රී ලනිපය එක්වරක පක්ෂ එකොළහ සමග ද තවත් වරක ආණ්ඩුව සමග ද කතිකා කරමින් සිටියි. සිය දේශපාලන බලය සඳහා ශ‍්‍රී ලනිපය එසේ දෙපැත්තේම හිඳිමින් කේවල් කරන්නා සේ, පක්ෂ එකොළහ ද සජිත්ගේ සමගි ජන බලවේගය, අනුරගේ ජාතික ජන බලවේගය සමග එකතු නොවෙමින් සිටින බව කිව හැකිය. මේ සියලූ දෙනා වෙත බල පෙරළියක් අවශ්‍ය වුවත්, දේශපාලන කඳවුරු හි ප‍්‍රතිපත්තිමය සාධක, ඉතිහාසගත විරසක, ආදිය සමග එක් ලක්ෂ්‍යයකදී ආණ්ඩු පෙරළීම සඳහා ඔවුනට හමුවීමට අවස්ථාවක් තවම ලැබී නැත. ඒ තුළ ආණ්ඩුවට 117ක බහුතර බලයක් තිබෙන්නා සේම, එම 117 ට එදිරිව ඉතිරි සියලූ දෙනා එක් පිලක නොසිටීම ද දකින්නට ලැබේ.\n\nඑක් අතකින් ආණ්ඩුව පෙරළීමට ඇති අවශ්‍යතාවය සහ ඒ සඳහා බහුතරය නොමැති වීම යන කාරණා දෙක විපක්ෂය සහ ස්වාධීන වූ මන්ත‍්‍රීන් අතර තිබේ. අනෙක් අතට ආණ්ඩුව ද කැබිනට් මණ්ඩලයක් පත් නොකර, මහ පාරේ විරෝධයට සහ විපක්ෂයට අවකාශ විවර කර දී තිබේ. දැන් ඇත්තේ, බහුතරයක් ඇති – කැබිනට්ටුවක් නැති – ජනාධිපති ඇති – පොහොට්ටුවේ ආණ්ඩුවකි.\n\nවිපක්ෂ නායක සජිත් පේ‍්‍රමදාස මහතා මේ සඳහා සිය කතාවේදී, මෙම තත්ත්වය වෙනස් කර ගැනීමේ යම් ඉමක් නිර්මාණය කරගැනීම සඳහා යෝජනාවක් සිදු කළේය. විපක්ෂ නායකවරයා යෝජනා කරනුයේ විධායක ජනාධිපති ක‍්‍රමය අහෝසි කරන ලෙසය. මෙවැනි යෝජනාවක් සඳහා විපක්ෂයේ සියලූ දෙනා එකඟ කර ගත හැකි අතර ස්වාධීනව සිටින පිරිස ද ඒ සඳහා පෙළ ගැසෙනු ඇත. එවැනි සටන් පාඨයක් යටතේ හෝ එකසිය දාහතේ බහුතර බලයට එරෙහිව විපක්ෂය සහ ස්වාධීන සියලූ දෙනා එකඟ නොවේ නම්, ඊළඟ පියවර කුමක්ද…?\n\nඒ සඳහා වන යෝජනාවක් ඉදිරිපත් කරන ලද්දේ විජේදාස රාජපක්ෂ මන්ත‍්‍රීවරයා ය. පාර්ලිමේන්තුවේ බහුතර එකඟතාවයකින් අගමැතිවරයකු පත් කර ගැනීම සඳහා ඔහු යෝජනා කළ අතර එම යෝජනාව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව අනුව අගය කරමින් හිටපු අගවිනිසුරු සරත් නන්ද සිල්වා මහතා පවසා සිටියේ පාර්ලිමේන්තුවේ යෝජනා ස්ථිරත්වයෙන් අග‍්‍රාමාත්‍යවරයා ප‍්‍රමුඛ අමාත්‍ය මණ්ඩලය පත් කර ගත යුතු බවය.\n\nවිජේදාස මන්ත‍්‍රීවරයා සහ සරත් නන්ද සිල්වා හිටපු අගවිනිසුරුවරයා පවසන පරිදි එවැනි පත් කිරීමක් සඳහා මේ පවත්නා පාර්ලිමේන්තුව එකඟතාවයකට නොපැමිණීම හේතුවෙන්, එය ව්‍යවස්ථානුකුල යෝජනාවකට එහා ගමන් නොකරන තත්ත්වයක් බව කිව හැකිය. දැනට පාර්ලිමේන්තුවේ එකඟතාවයක් සඳහා විපක්ෂය දරණ තවත් වෑයමක් වී ඇත්තේ ආණ්ඩුවට එරෙහිව විශ්වාසභංග යෝජනාවක් ඉදිරිපත් කිරීම ය. ඒ සඳහා අත්සන් ලබා ගැනීමේ ව්‍යාපාරය සාර්ථක වනු ඇත්තේ, ස්වාධීන වී සිටින සියලූ දෙනා සහ විපක්ෂයේ සියලූ දෙනා එකට එකතු වී, ආණ්ඩු පක්ෂයෙන් ද අවම වශයෙන් පස් දෙනෙකු හෝ මේ සඳහා අත්සන් තැබීම තුළය.\n\nඑයින් ආණ්ඩුව පෙරළීම සිදු වුවද විපක්ෂය සහ ස්වාධීන පිරිස් එකතු වී ආණ්ඩුවක් සිදු කරගෙන යෑමේ ශක්‍යතාවයක් නොමැත. ඒ හේතුවෙන් මහ මැතිවරණයක් සඳහා මේ සියලූ දෙනාට මුහුණ දීමට සිදු වනු ඇත.\n\nජනාධිපතිවරයා එම තනතුර දැරීමත් සමග ජනාධිපතිවරයාගේ පාර්ශ්වයේ නොවන පිරිසකට ආණ්ඩුවක් කරගෙන යෑම අභියෝගාත්මක කර්තව්‍යයක් වනු ඇත. 2001 – 2003 සමයේ එජා පෙරමුණු ආණ්ඩුව ජනාධිපතිනි චන්ද්‍රිකා කුමාරතුංග මහත්මිය සමග ඇති කර ගත් තත්ත්වය සහ 2015 – 2020 සමයේ ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා සහ එජාපය ඇති කරගත් තත්ත්වය ඒ තුළදී නියත ලෙසම ඇති වනු ඇත. යම්හෙයකින් ජනාධිපතිවරයා සිය තනතුරෙන් ඉල්ලා අස් වුවද එහිදී පාර්ලිමේන්තුවේ බහුතර කැමැත්ත සහිත පුද්ගලයකු වෙත එම ධුරයේ ඉදිරි කාලය පැවරෙන හෙයින් ඒ සඳහා ද බහුතර බලය ඇත්තේ ශ‍්‍රී ලංකා පොදුජන පෙරමුණට හෙයින් යළිත් බලය සක‍්‍රිය වනු ඇත්තේ පොහොට්ටුවේ කැමැත්ත වටාය. එසේ වුවත් මහ පාරේ අරගලය තවම සක‍්‍රීය වී ඇත්තේ පොහොට්ටුවේ බලයට එදිරිව ය. මහ පාරේ බලවේගය සමනය කර ගැනීම, පාර්ලිමේන්තුවේ බහුතරය සහතික කර ගැනීම, කැබිනට් මණ්ඩලයක් පත් කර ගැනීම සහ ජනාධිපතිවරයා වෙත බලාත්මක ආකාරයෙන් හැසිරීම සඳහා අවස්ථාව උදාවීම යන කාරණා සතර ඉටුවන තෙක් මෙම පවතින දේශපාලන අස්ථාවරත්වය සඳහා පිළිතුරක් ලැබෙන්නේ නැත.\n\nඒ සඳහා මැතිවරණයකින් වුවද අවස්ථාව එළඹෙනුයේ ජනාධිපතිවරණයක් සහ මහා මැතිවරණයක් එක ළඟ පැවැත්වීම මගින් පමණක් වනු ඇත.\n\nමනෝජ් අබයදීර",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b6%ba%e0%b7%9a-%e0%b6%85%e0%b6%bd%e0%b7%94%e0%b6%ad%e0%b7%8a%e0%b6%b8-%e0%b6%ad%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/365/"
}