{
       "Source": "divaina",
       "Timestamp": "April 10, 2022",
       "Headline": "සූර්ය වන්දනා මතවාද සිංහල අලූත් අවුරුද්ද වෙයි….",
       "News Content": "අප රටෙහි සිංහල අලූත් අවුරුදු උත්සවය පිළිබඳව විවිධ මත පවතී. එක් මතයකට අනුව මෙය ප‍්‍රාග් ඓතිහාසික යුගය දක්වාම දිව යයි. අපේ රට තුළ ශිෂ්ට සම්පන්න මිනිසෙකු බිහිවීමත් සමගම විවිධ යුග පසුකර ගොවි යුගයට අවතීර්ණ වෙයි. මිනිසුන් ගේ බුද්ධිමත් බව දියුණුවීමත් සමගම ගොවි යුගයේ මිනිසුන්ට ඇති වූ ගැටලූ නිරාකරණය කර ගැනීමට රජකු සිටින්නේ නම් ඉතා මැනවයි කල්පනා කළ අතර සියලූ දෙනාගේම කැමැත්ත මත ඥානය, ශක්තිය අනුව තිදෙනෙකු තෝරා ගත්හ.\n\nමොවුන්ගේ ශිල්ප දැක්වීමේ තරගය ඉසුරු කෝවිල භූමියේ දී සිදුකරන ලදහ. ඉසුරු කෝවිල වශයෙන් හඳුන්වා ඇත්තේ සූර්ය දෙවියන්ගේ දේවාලයයි. මෙහිදී ජයගත් තැනැත්තා ‘‘මහා සම්මත’’ නාමයෙන් හඳුන්වා ඇත. රාජ්‍ය පදවි ප‍්‍රාප්තිය සිදුකොට ඔටුනු පළඳින දිනය ලෙස යොදා ගනු ලැබුවේ දෙවියන් ලෙස අදහන සූර්යයා ලංකාවට ලම්භකව මුදුන් වන කාලයයි. එම කාලය වන්නේ බක්මහ හෙවත් අපේ‍්‍රල් මාසයයි. මෙම උත්සවය පවත්වනු ලබන්නේ මනුරජ රජවූ දිනය සිහි කිරීමටය.\n\nතව මතයක් අනුව සිංහල අලූත් අවුරුද්දෙහි ආරම්භය ඉතා ඈතකට දිවයයි. ඒ අනුව සිංහල අලූත් අවුරුද්ද ආරම්භ කිරීම සිදු කරනු ලබන්නේ මෙරට යක්‍ෂ ගෝත‍්‍රිකයන් විසින්ය. ඔවුන් විසින් පිළිගනු ලබන්නේ සූර්යා රේවති නැකතේ සිට අස්විද නැකතට සංක‍්‍රමණය වීම අවුරුද්ද ලෙසය. පසු කාලීනව බටහිර ආසියාතික බලපෑම අනුව මෙම සංකල්පය, ලංකාවේ භාවිත වූ නැකත සමග සම්මිශ‍්‍රණය වී අලූත් අවුරුද්ද උදා වූ බව පෙනේ. යක්‍ෂ ගෝත‍්‍රිකයන් යනු වත්මන් සොයා ගැනීම අනුව මෙරට යකඩ නිෂ්පාදනය කළ අයයි. ඒ අනුව ඔවුන්ගේ කර්මාන්තයට අනුව අවුරුද්ද සකස් වූ බව පැහැදිලි වේ.\n\nමහාචාර්ය විනී විතාරණ මහතාගේ මතය තවත් එකකි. ඒ අනුව අපේ‍්‍රල් මාසය පරිසරය තුළ සිදුවන ගස්වල ඵල බරවීම නිසා සූර්ය මංගල්‍යය ආරම්භ වෙයි. එය වසන්ත උත්සවයක් ලෙස මිනිසුන් පිළිගත් නිසා අවුරුදු උත්සවය ආරම්භ වූ බව ඔහුගේ පිළි ගැනීමයි.\n\nඑමෙන්ම සීගිරිය කේන්ද්‍රස්ථානය කර ගනිමින් මෙම උත්සවය පවත්වන්නට ඇතැයි විනී විතාරණ මහාචාර්යතුමා විශ්වාස කරයි. මෙරට සාහිත්‍ය මූලාශ‍්‍රවලට අනුව වසන්ත උත්සවයක් පැවැත්වූ බවට හමුවන මුල්ම සාධකය පොළොන්නරුවෙන් හමු වේ. දක්‍ෂිණ දේශයෙහි එවක පාලකයාව සිටි කිත්සිරි මේඝ කුමාරයා විසින් වසන්ත උත්සවයක් පවත්වා ඇත. එමෙන්ම පණ්ඩුකාභය චිත‍්‍රරාජ සමග පවත්වන ලද උත්සවය ද සූර්ය මංගල්‍යයක් විය හැකි බව මහාචාර්ය විනී විතාරණ මහතා අදහස් කරයි. එතුමා තවදුරටත් දක්වන්නේ චිත‍්‍රරාජ යනු සූර්යයාට භාවිත කරන තවත් නමක් නිසා මෙසේ විය හැකි බවය.\n\nතවත් මතකයකට අනුව සිංහල අලූත් අවුරුද්ද මෙන්ම දෙමළ අලූත් අවුරුද්ද ද ඈත ඉතිහාසයක සිට ‘‘පුත්තන්ඩු’’ නමින් හඳුන්වනු ලබන අලූත් අවුරුදු උත්සවය අපේ‍්‍රල් 14 යොදාගත් බවයි. මෙය ඉන්දියාවේ කේරළ හා තමිල්නාඩු ප‍්‍රදේශවල මෙන්ම ලංකාව, මැලේසියාව හා තවත් රටවල ද මෙම දිනයටම අවුරුද්ද සමරනු ලබයි.\n\nහින්දුන්ගේ විශ්වාසයට අනුව මහා බ‍්‍රහ්මයා විශ්වය මවා තිබේ. එමෙන්ම ‘‘සත්‍ය යුගය’’ නම් යුගය ආරම්භ වන්නේ ද අපේ‍්‍රල් මස 14 වෙනිදාය. මෙම දිනයටම අලූත් අවුරුද්ද යෙදුණු බව හින්දුන්ගේ විශ්වාසයයි. එපමණක් නොව ජ්‍යොතිෂ විද්‍යාවද හින්දු ආගම හා දැඩි සම්බන්ධතාවක් පවත්වයි. ඔවුන්ගේ දර්ශනයට අනුව සූර්යයා මීන රාශියෙහි සිට මේෂ රාශියට සංක‍්‍රමණය වීමද මෙකල සිදුවන හෙයින් අලූත් අවුරුදු උත්සවය පැවැත්වීමට හේතුව වී තිබේ.\n\nවිශේෂයෙන්ම ශ‍්‍රී ලාංකිකයන් සුර්යයා මුදුන්වීම අපේ‍්‍රල් මාසය තුළ සිදුවීම අප ආසන්නයේ රටවලට ද එසේම වන හෙයින් මෙම මාසය අවුරුදු මාසය ලෙස තෝරා ගත් බව විශ්වාස කළ හැකිය. මෙම විවිධ හේතුන් නිසා සිංහල අලූත් අවුරුදු උත්සවය ‘සූර්ය මංගල්‍යය’ ‘නැකත් කෙළිය’ ආදී නම්වලින් ද හැඳින්වීමට පුරුදු විය. සූර්යයා නොමැති විට විශ්වයෙහි කිසිම ජීවියෙකු නොපවතී නම් සූර්යයා මුල්කර ගෙන සූර්යයාගේ වටිනාකම තේරුම් ගත් අපේ පැරැන්නන් සිදුකරනු ලැබ ඇත්තේ සූර්යයාට කළගුණ සැලකීම බව පෙනේ. එම නිසා ශ‍්‍රී ලාංකිකයන් මෙන්ම ආසියාතිකයන් විශ්වයේ පැවැත්ම හා මිනිසාගේ පැවැත්ම සඳහා වැදගත් වන එකම සාධකය සූර්යයා බවයි. මෙය ප‍්‍රථමයෙන් ම තේරුම් ගත්තේ මානව වර්ගයා බව ද පැවසිය හැකිය.\n\nසිංහල අලූත් අවුරුදු උත්සවයේ අභිමතාර්ථ ද කීපයකි.\n\nවිශ්වයේ විශිෂ්ටයා සූර්යයා යැයි සලකා කෘතගුණ දැක්වීම. වාර්ෂිකව කොයි කාටත් මතක්කර දීම. මෙම උත්සවය මගින් සමාජ සංවර්ධනය හා ගුණධර්ම සංවර්ධනය කිරීම. මානව සතුට හා වින්දනය ඇති කිරීම. පරිසර හිතකාමී ජීවන රටාවකට හුරු කිරීම.\n\nඅවුරුදු උදාව ජාතියේ උදාවයි. ජන ජීවිතයේ පැවැත්ම හා උන්නතිය අපේක්‍ෂිතයි. අන්‍යොන්‍ය සුහදත්වය ගොඩනැගී ප්‍රෞඪත්වය තුළින් මානව සභ්‍යත්වය හා සංස්කෘතියක් ගොඩනැගෙයි. අවුරුදු උදාවයි ජාතියේ උදාවයි ශිෂ්ට සමාජයක් ගොඩනැගීමයි සිදුවෙයි.\n\nවිමල් බී. ලියනගේ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%96%e0%b6%bb%e0%b7%8a%e0%b6%ba-%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%b1%e0%b7%8f-%e0%b6%b8%e0%b6%ad%e0%b7%80%e0%b7%8f%e0%b6%af-%e0%b7%83%e0%b7%92%e0%b6%82%e0%b7%84%e0%b6%bd/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/366/"
}