{
       "Source": "divaina",
       "Timestamp": "April 4, 2022",
       "Headline": "නාගරික මැද පන්තියේ කෝපය පුපුරා යෑම",
       "News Content": "මේ අවුල ආණ්ඩුව නිසිලෙස කළමනාකරණය නොකිරීම බරපතල ගැටලූවකි. දැන් ඇතුළත් ගිනි පිටතත් ගිනි වාතාවරණයක් උදාවී තිබේ. මිරිහානේ සිද්ධිය දෙස බලන විට රටේ අරාජිකත්වයක් මතුවන්නේද යන ප‍්‍රශ්නය පැන නැගිණි. නමුත් රට අරාජිකත්වයෙන් මුදා ගත යුතුය. මෙය සමස්ත රාජ්‍යයේම ප‍්‍රශ්නයකි. ආණ්ඩුව බිඳ වැටෙන්නට හැකි වුවත් ලංකා රාජ්‍යය බිඳ වැටෙන්නට ඉඩ දිය යුතු නැත.මීට අවුරුදු 69 කට පෙර ශ‍්‍රී ලංකාවේ ප‍්‍රථම වතාවට ඇඳිරි නීතියත්, හදිසි නීතියත් පැනවූයේ 1953 අගෝස්තු 12 වැනිදා ඇරඹුණ ශ‍්‍රී ලංකාවේ ප‍්‍රථම හර්තාලය හේතුකොටගෙනය. ජනතාව නීතිය අතට ගෙන ක‍්‍රියා කිරීම තුළින් රට අස්ථාවර අඩියකට පත් විය. 1953 ජූලි 3 වැනිදා පැවති කැබිනට් රැුස්වීමේදී හාල් සහනාධාරය ඉවත් කිරීමට තීරණය විය. හාල් සේරුවක මිල ශත 25 සිට ශත 75 දක්වා වැඩි කළ යුතු බවද දුම්රිය ගාස්තු, බස් ගාස්තු, මුද්දර ගාස්තු වැඩි කළ යුතු යයිද රජයෙන් යෝජනා ඉදිරිපත් විය. ඊට ජනතාව තදින්ම විරෝධය පළ කළහ. මේ සටහන ලියන්නේත් ඇඳිරි නීතිය පනවා ඇති ඉරිදා දිනයේය. රට මුහුණ දෙන්නේ පෙර නොවූවිරූ තත්ත්වයකට බව රහසක් නොවේ. ආර්ථික අර්බුදය දැන් දේශපාලන කැළඹීමක් මහජන අරගලයක් බවට පත්ව තිබේ. ගෑස්, විදුලි ඉන්ධන අරබුදය හේතුවෙන් මහජන කෝපය පුපුරාගොස් ඇත. දැරිය නොහැකි ජීවන බර නිසා ප‍්‍රශ්න තවත් අවුලට පත්කර ඇත. නාගරික මැද පංතියේ කෝපය පුපුරා ගියේ ඇත්තෙන්ම විදුලි කප්පාදුව හේතුවෙනි. එනිසා රාත‍්‍රියට නිවසේ සැහැල්ලූවෙන් නිදා ගැනීමට හෝ සුදුසු වාතාවරණයක් පැවතුනේ නැත. ඉන්ධන හිඟකම නිසා විදුලිය කැපීම දරාගත නොහැකි තරමට දීර්ඝ වී ඇත. දිනකට පැය 10 -12 විදුලි කප්පාදුව දැරිය නොහැකි විය. ගෑස් පෝලිම්වල තත්ත්වය යම් තරමක අඩුවක් පෙන්නුම් කළත් තවමත් සාමාන්‍ය තත්ත්වයට පත්වී නැත. මීට සති කිහිපයකට පෙර අවිස්සාවේල්ල ප‍්‍රදේශයේ ගෑස් පෝලිමේ සිට සිටි කතක් මෙලෙස පවසා තිබිණි. ”උවමනා පිළියම් යොදන්න තමා රටක රජයක් කියලා එකක් තියෙන්නේ, එතකොට මේ මුහුද යි, නැව යි, ඩොලර් ප‍්‍රශ්න යි අපිට ඉදිරිපත් කරන්නේ නැතිව, ඒවා කිවයුතු තැන්වලට කියලා අපට ගෑස් ටික සපයලා දෙන්න කියන ගෞරවනීය ඉල්ලීම තමා අපි කරන්නේ.” මධ්‍යම පන්තියේ කෝපය පුපුරා ගියේ මේ නිසාය. අළු යට ගිනි පුපුරු දැල්වෙමින් තිබිණි. එහෙත් වගකිව යුත්තෝ නොපෙනුණ දෙනෙතින් දවස් ගෙවා දැමූහ. අසංවිධානාත්මක උද්ඝෝෂණ ප‍්‍රචණ්ඩ වාසුළි මෙන් ඇතිවීමට ඇති හැකියාව සම්බන්ධයෙන් බලධාරීන්ට තක්සේරුවක් තිබිය යුතුය.මේ අවුල ආණ්ඩුව නිසිලෙස කළමනාකරණය නොකිරීම බරපතල ගැටලූවකි. දැන් ඇතුළත් ගිනි පිටතත් ගිනි වාතාවරණයක් උදාවී තිබේ. මිරිහානේ සිද්ධිය දෙස බලන විට රටේ අරාජිකත්වයක් මතුවන්නේද යන ප‍්‍රශ්නය පැන නැගිණි. නමුත් රට අරාජිකත්වයෙන් මුදා ගත යුතුය. මෙය සමස්ත රාජ්‍යයේම ප‍්‍රශ්නයකි. ආණ්ඩුව බිඳ වැටෙන්නට හැකි වුවත් ලංකා රාජ්‍යය බිඳ වැටෙන්නට ඉඩ දිය යුතු නැත. එසේ බිඳ වැටුණහොත් එය නැවත ගොඩ නැගීම ලෙහෙසි වන්නේ නැත. එවිට ලංකාව තවත් ලිබියාවක් වීම වැළැක්විය නොහැකිය. ආරක්ෂක අමාත්‍යාංශයේ ඉල්ලීම මත ෆේස්බුක්, වට්ස්ඇප්, ඉන්ස්ටග‍්‍රෑම්, ට්විටර් සහ යූ ටියුබ් වැනි සමාජ මාධ්‍ය තාවකාලිකව සීමා කරන ලෙසට සේවා සපයන්නන්ට උපදෙස් ඇතැයි තාක්ෂණ අමාත්‍යාංශය නිවේදනය කර තිබිණි. මේ අතර සමාජ මාධ්‍ය අවහිර කිරීම පිළිබඳ නැවත සලකා බලන ලෙස රාජ්‍ය අමාත්‍ය නාමල් රාජපක්ෂ මහතා ඉල්ලීමක් කර තිබේ. ඔහු තම නිල ට්විටර් ගිණුම ඔස්සේ සටහනක් තබමින් මේ පිළිබඳව පවසා ඇත. සමාජ මාධ්‍ය අවහිර කර තැබුවද වී.පී.එන්. භාවිතයෙන් සමාජ මාධ්‍යයට පිවිසිය හැකි බවත් ඔහුද වී.පී.එන්. භාවිතයෙන් සමාජ මාධ්‍යයට පිවිසුන හෙයින් සමාජ මාධ්‍ය අවහිර කිරීම පල රහිත ක‍්‍රියාවක් බව එම සටහනින් ඔහු පෙන්වාදී තිබේ. කෙසේ නමුත් මෙම සමාජ මාධ්‍ය තහනම ඊයේ සවස 3.30ට ඉවත් කෙරිණි.පවතින ආර්ථික දුෂ්කරතාවලට එරෙහි ඉරිදා මහජන විරෝධතාවයක් සමාජ මාධ්‍ය වේදිකාවන් හරහා සංවිධානය කර තිබූ අතර එය පාලනය කිරීම සඳහා ඇඳිරි නීතිය පැනවීමට ජනපතිවරයාට සිදුවිය. ඊයේ දිනයේ දිවයින පුරා ආරක්ෂාව තර කර ඇති අතර ප‍්‍රධාන නගර හා මංසන්ධි ආශ‍්‍රිතව පොලිසියට අමතරව ත‍්‍රිවිධ හමුදා සාමාජිකයන් ද යොදවා ඇති අයුරු දැක ගත හැකි විය. හදිසි නීතිය පැනවූ විට යුරෝපා සංගමය කලබල වී ඇත. ”හදිසි නීතිය ගැන යුරෝපා සංගමය සැලකිලිමත් බවත්, සියලූම පුරවැසියන්ගේ ප‍්‍රජාතන්ත‍්‍රවාදී අයිතීන් සුරක්ෂිත කරන ලෙස යුරෝපා සංගමය ශ‍්‍රී ලංකා බලධාරීන්ගෙන් දැඩි ලෙස ඉල්ලා සිටියි. සාමකාමීව නිදහසේ රැුස්වීමේ අයිතිය සහ විසම්මුතිය ඇතුළුව, මෙය ශ‍්‍රී ලාංකීය ජනතාවට අභියෝගාත්මක කාලයක්. යුරෝපා සංගමය එම තත්ත්වය සමීපව නිරීක්ෂණය කරමින් සිටියි.” යනුවෙන් යුරෝපාසංගමයේ ශ‍්‍රී ලංකා කාර්යාලය ට්විටර් පණිවුඩයක් නිකුත් කරමින් ප‍්‍රකාශ කර තිබේ. එසේම සාමකාමීව විරෝධතා දැක්වීමට ශ‍්‍රී ලාංකිකයන්ට අයිතියක් ඇතැයි කොළඹ අමෙරිකානු තානාපති ජුලි චෑන්ග් අවධාරණය කර ඇත. ඇය පෙන්වා දී ඇත්තේ – ප‍්‍රජාතන්ත‍්‍රවාදී ප‍්‍රකාශනය සඳහා එය අත්‍යවශ්‍ය බවයි. පවතින තත්ත්වය තමා සමීපව නිරීක්ෂණය කරමින් සිටි බවද තානාපතිනිය නිකුත් කළ ට්විටර් පණිවිඩයේ සඳහන් වේ. ඉදිරියේදී සෑම පාර්ශ්වයකින්ම සංයමයක් අපේක්ෂා කරන, අවශ්‍ය ආර්ථික ස්ථාවරත්වය සහ දුක් විඳින අයට සහන ලැබෙනු ඇතැයි බලාපොරොත්තු වන බව ද අමෙරිකානු තානාපතිවරිය සඳහන් කර ඇත. බටහිර තානාපති කාර්යාල මෙන්ම ඉන්දියාවත් මේ උද්ඝෝෂණ දෙස ඉතා උන්නදුවෙන් බලා සිටින්නේ ලංකාවෙත් අරාබි වසන්තයක් බලාපොරොත්තුවෙනි. එහෙත් ඒවා හරහා සිදුවන්නේ රට අරාජික වීම පමණි. ඕනෑම අයෙකුට තමන්ගේ විරෝධය දැක්විය හැකි වුවත් එය මහජන දේපළ හානි කිරීමක් නොවිය යුතුය. මිරිහානේ සිද්ධියේදී මිලියන 39ක් රාජ්‍ය දේපළවලට හානියක් සිදුවිය. මෙය ආණ්ඩුවේ දේපළ නොව මහජන දේපළ බව සියලූ දෙනාම වටහාගත යුතුය. සටන්කාමී වීම හා ආවේගශීලී වීම එකක් නොව දෙකකි. ආවේගශීලී වීමෙන් අත්පත් වන්නේ පරාජය හා විනාශය පමණි. ඒ සම්බන්ධ අපමණ අත්දැකීම් පසුගිය දශක කිහිපයේම දක්නට ලැබිණි. රටේ අවුල් – වියවුල් බවක් ඇතිවීමෙන් ප‍්‍රශ්නවලට ගොදුරු වන්නේද මහජනයාම ය. අවසානයේ විනාශ වන්නේ අපත් ඔබත් ජීවත් වන රටය. රට හා බැඳුණු නැති ගමනකට කිසිවකුට අයිතියක් නැත. ආණ්ඩුවක් වැටුණොත් තවත් ආණ්ඩුවක් බලයට එයි. රාජ්‍යයක් වැටුණොත් රාජ්‍යයක් බලයට එන්නේ නැති බව සියලූ පුරවැසියන් දත යුතුය. ප‍්‍රභාකරන්ට පවා ලංකා රාජ්‍යය බිඳ දැමිය නොහැකි විය. අපේ රාජ්‍යය සුරැුකීමේ වගකීම ඇත්තේ සියලූ පුරවැසියන්ට ය. මෙම ප‍්‍රශ්නය ශ‍්‍රී ලංකාව නූතන  යුගයට එළඹීමෙන් පසු මුහුණ දෙන ලොකුම ප‍්‍රශ්නය බව පැහැදිලි ය.මෙරට ජනතාව මුහුණ දී සිටින දැඩි අර්බුදකාරී අවස්ථාවෙන් මිදීම සඳහා රජය සහ ඇමැතිවරුන් මැදිහත් ව වහාම වැඩපිළිවෙළක් සකස් කරන්නැයි මල්වතු – අස්ගිරි- අමරපුර – රාමඤ්ඤ මහා නිකායන්හි මහ නාහිමිවරුන්ගේ අත්සනින් යුතුව විශේෂ ලිපියක් යොමු කොට තිබේ. තිබ්බටුවාවේ ශ‍්‍රී සිද්ධාර්ථ සුමංගල මල්වතු පාර්ශ්වයේ මහනායක, වරකාගොඩ  ශ‍්‍රී ඤාණරත්න අස්ගිරි පාර්ශ්වයේ මහනායක, දොඩම්පහළ ශ‍්‍රී චන්ද්‍රසිරි අමරපුර මහා නිකායේ මහනායක, මකුලෑවේ ශ‍්‍රී විමල ශ‍්‍රී ලංකා රාමඤ්ඤ නිකායේ මහනායක යන හිමිවරු විසින් මෙම ලිපිය යොමු කර ඇත. මේ අවස්ථාවේ කුමන්ත‍්‍රණවලට හසු නොවී කටයුතු කිරීම රටවැසියන්ගේ වගකීම බව එම නිවේදනය මගින් අවධාරණය කර ඇත. මහා සංඝරත්නය මෙන්ම ආගමික නායකයින් එක්ව පීඩාවට පත්ව සිටින ජනයා සන්සුන් කිරීමට කටයුතු කිරීම වඩා වැදගත්ය. ඇත්ත වශයෙන් ම ආසියාවේ ඉහළම උද්ධමනය ඇත්තේ ශ‍්‍රී ලංකාවේ ය. ගෝලීය සාධකවලට වඩා අභ්‍යන්තර සාධක ඊට සැලකිය යුතු බලපෑමක් එල්ල කර ඇතැයි එමඟින් අනාවරණය කෙරේ. බහුවිධ ආර්ථික කරුණු කාරණවලට මුහුණ දීමෙන් අනතුරුව ශ‍්‍රී ලංකාව උද්ධමනකාරී ප‍්‍රවණතාවලට මුහුණ දීමේ දී වෙනදාට වැඩි අවදානම් බවක් පෙන්නුම් කරයි. උග‍්‍ර අතට හැරෙමින් තිබෙන මෙම ආර්ථික අර්බුදයට පිළිතුරු දීම පමාවෙත්ම රටට මෙම අර්බුදයෙන් ”මිදීම සඳහා” දැඩි පිළිවෙත්, ක‍්‍රියාමාර්ග අවශ්‍ය වන කාලයකට පැමිණෙමින් සිටී. රජයේ බදු ආදායම 8.9%ක් වුවත් රජයේ වියදම 27%ක් තරම් ඉහළය. ඒ අය වැය හිඟය පියවීමට විශාල වශයෙන් ණය ගැනීමෙන් මේ ණය අර්බුදය නිර්මාණය වී තිබේ. කවර අර්බුද ඇතිවුවද අපට මේ රට හැර දමා යා නොහැකිය. ඇඳිරි නීතිය ක‍්‍රියාත්මක කාලය තුළ ද කොළඹ නගරයේ ඉන්ධන පිරවුම්හල් අසල ඞීසල් ලබා ගැනීම සඳහා දිගු පෝලිම් දක්නට ලැබිණි. ප‍්‍රශ්න මධ්‍යයේ වුවත් ජීවිතය ඉදිරියට පවත්වාගෙන යා යුතුය. කැස්බෑව ඞීසල් පෝලිමක සිටින රියදුරු මහතෙක් ප‍්‍රකාශ කළේ අපි අද තෙල් ගහගත්තොත් තමා හෙට මිනිස්සුන්ට බස් එකේ යන්න පුළුවන් වන්නේ යනුවෙනි.චතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%8f%e0%b6%9c%e0%b6%bb%e0%b7%92%e0%b6%9a-%e0%b6%b8%e0%b7%90%e0%b6%af-%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%9a%e0%b7%9d%e0%b6%b4%e0%b6%ba-%e0%b6%b4/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/368/"
}