{
       "Source": "divaina",
       "Timestamp": "April 5, 2022",
       "Headline": "ඔහු විශිෂ්ටයකු වූයේ යථාර්ථවාදය, කාලය හා  මානව දැක්ම නිසාය",
       "News Content": "අදට යෙදෙන ලෙස්ටර් ජේම්ස් පීරිස් 103 වන ජන්ම දින සැමරුම නිමිත්තෙනිඅවුරුදු සියයකට සමීප කාලයක් ජීවත් වී සිංහල චිත‍්‍රපටයෙහි අභිවර්ධනය සඳහා මහ`ගු සේවයක් ඉටු කොට ලෙස්ටර් ජේම්ස් පීරිස් මහතා 2018 අපේ‍්‍රල් 27 වැනිදා අපගෙන් සදහටම සමුගත්තේය. ලෙස්ටර් ජේම්ස් පීරිස් සූරීන් ලංකාවේ විසූ ශ්‍රේෂ්ඨතම චිත‍්‍රපට අධ්‍යක්‍ෂවරයා පමණක් නොව අකිරා කුරසෝවා, යසුජීරෝ ඕසු, සත්‍යජිත් රායි වැනි විශිෂ්ට ආසියාතික චිත‍්‍රපට අධ්‍යක්‍ෂවරුන්ගේ ගණයට ඇතුළු වන බවද කිව යුතුය. එමට ජාත්‍යන්තර ගෞරව සම්මානවලින් පුද ලද මෙම කලාකරුවාගේ රේඛාව, ගම්පෙරළිය, දෙලොවක් අතර, අක්කර පහ, නිධානය, බැද්දෙගම, කලියුගය, යුගාන්තය, වෑකන්ද වලව්ව වැනි නිර්මාණ චිත‍්‍රපට රසිකයන්ගේ ස්මෘතියෙහි සදා දෝංකාර න`ගනු ඇත.ලෙස්ටර් ජේම්ස් පීරිස් පිළිබඳව නිතර අසන්නට ලැබෙන ගතානුගතික විස්තර කථන වෙනුවට වෙනස් ආකාරයකින් මෙම කෙටි ලිපිය සම්පාදනය කිරීමට මම අදහස් කරමි. ඔහු සම`ග වරින් වර මා පැවැත් වූ සාකච්ඡුාවලින් මට පැහැදිලි වූ එක් කරුණක් නම් ඔහු සිය නිර්මාණ ආත්ම විචාරාත්මක දෘෂ්ටියක පිහිටා අන්වීක්ෂණය කිරීමට සමත් වූ බවයි. එම සාකච්ඡුාවලින් මතු වූ තේමා අතර යථාර්ථවාදය, කාලය හා මානව දැක්ම වඩාත් වැදගත් වෙතැයි හ`ගිමි. එබැවින් මෙම කෙටි ලිපියෙන් එම අන්තර් සම්බන්ධ තේමා කෙරෙහි ආලෝක ධාරාවක් විහිදවීමට අදහස් කරමි.යථාර්ථවාදය යන සංකල්පය ලෙස්ටර් ජේම්ස් පීරිස් සූරීන්ගේ චිත‍්‍රපට සම`ග අවියෝජනීය ලෙස බැඳී පවතී. රේඛාව චිත‍්‍රපටයෙහි පටන් පීරිස් මහතාගේ නිර්මාණ විශ්ලේෂණය කරන විට මෙම සංකල්පය බහුල ලෙස උපයෝගී කරගෙන ඇති බව පෙනේ. ලෙස්ටර් ජේම්ස් පීරිස් යථාර්ථවාදී චිත‍්‍රපට අධ්‍යක්‍ෂවරයෙකි. ඔහු යථාර්ථවාදයට බෙහෙවින් ගරු කළේය. ප‍්‍රංශ ජාතික ඕන්ද්‍රෙ බසාන්, ජර්මන් ජාතික සීග්ෆ‍්‍රීඞ් ක්රේකවර්, ඇමෙරිකානු ජාතික ස්ටැන්ලි කැමෙල් වැනි සුප‍්‍රකට චිත‍්‍රපටවේදීන් යථාර්ථවාදය පිළිබඳ ඉදිරිපත් කළ විවිධ විවරණ මහත් සේ අගය කළ ඒවායේ සාංකථනික සීමා ඉක්මවා යන්නට වෑයම් කළේය.ඒ අතරම යථාර්ථවාදය පටු ලෙස විවරණය කිරීම, එය ස්වභාවික වාද විශේෂයක් ලෙස සැලකීම නොමනා බව ඔහු ප‍්‍රකාශ කළේය. ඔහුගේ අභිප‍්‍රාය වූයේ කාව්‍යාත්මක යථාර්ථවාදයක් වෙත ගමන් කිරීමය. රේඛාව, ගම්පෙරළිය, රන්සළු, අක්කර පහ, නිධානය වැනි චිත‍්‍රපට විමර්ශනය කරන විට මෙම අභිමතාර්ථයෙහි ස්වරූපය වටහා ගත හැකිය. ඇතැම් බටහිර විචාරකයෝ යථාර්ථවාදය බූසුවා පන්තියෙහි සෞන්දර්ය විiාත්මක මුහුණ ලෙස හඳුන්වති. මෙය අහේතුක විනිශ්චයක් ලෙස මම සලකමි. යථාර්ථවාදයේ පෘථුලත්වයත් විවිධත්වයත් වටහා ගැනීමට ලෙස්ටර් ජේම්ස් පීරිස්ගේ චිත‍්‍රපට ඉවහල් වේ.ලෙස්ටර් ජේම්ස් පීරිස් අතිශයින් ශික්ෂිත චිත‍්‍රපට අධ්‍යක්‍ෂවරයකු ලෙස නම් කළ හැකිය. එම ශික්ෂණය ඔහු ගරු කළ යථාර්ථවාදය සම`ග දැඩි ලෙස බැඳී පවතී. නළු නිළියන්ගේ ර`ගපෑම, කැමරා භාවිතය, සංස්කරණය වැනි විවිධ පැතිකඩ සලකා බලන විට ඔහු ශික්ෂණය අවධාරණය කළ අයුරු පැහැදිලි වේ. යථාර්ථවාදය, ශීක්‍ෂණය හා පරිකල්පනය අතර සමීප සම්බන්ධයක් තිබිය යුතු බව ලෙස්ටර් ජේම්ස් පීරිස් මහතාගේ චිත‍්‍රපට විශද කරයි.ලෙස්ටර් ජේම්ස් පීරිස්ගේ සිනමානුරූපී යථාර්ථවාදය වෙනත් වැදගත් ප‍්‍රශ්න මතු කරයි. විශේෂයෙන්ම ඇතැම් ඥාන විභාගාත්මක ප‍්‍රපංච කෙරෙහි අපගේ අවධානය යොමු කරන අයුරු වැදගත්ය. කැමරාව අවට ලෝකය දෙස බලන්නේ කෙසේද? එය තුළින් දැනුමක් මතු කරන්නේ කෙසේද? මහාචාර්ය රේමන්ඞ් විලියම්ස් සංකීර්ණ දෘෂ්ටිය යන උක්තියෙන් හැඳින්වූයේ මෙම කාර්ය භාරයයි.ලෙස්ටර් ජේම්ස් පීරිස්ගේ අරමුණ වී ඇත්තේ විවිධ වස්තූන්, විවිධ භූමි දර්ශන තත්ත්වානුරූප ලෙස දැක්වීමය. ඒ අතරම එම තත්ත්වානුරූප දෘෂ්ටියෙන් ඔබ්බට යන්නට ද ඔහු යත්න දැරුවේය. විවිධ වස්තූන් හා භූමි දර්ශන සංස්කෘතික ලෝක සම`ග බැඳී ඇති අයුරු සිය සිනමා නිර්මාණ තුළින් විදහා දැක්වීමට ඔහු පරිශ‍්‍රමයක් දැරුවේය. මෙමගින් චිත‍්‍රපට පේ‍්‍රක්‍ෂකයාටත්, චිත‍්‍රපට නිර්මාතෘවරයාටත් සම සේ අත්විඳිය හැකි වින්දන ලෝක ඔහු මතු කළේය.යථාර්ථවාදය සිනමාවෙහි සාර්ථක ලෙස ක‍්‍රියාත්මක වීමට නම් යථාර්ථය හා සම්බන්ධ විවිධ සංකීර්ණ අරුත් තුළ ගවේෂණය කිරීමට චිත‍්‍රපට අධ්‍යක්‍ෂවරයා සමත් විය යුතු බව ලෙස්ටර් ජේම්ස් පීරිස් දැඩි ලෙස විශ්වාස කළේය. උදාහරණයක් වශයෙන් ‘‘වෑකන්ද වලව්ව’’ වැනි චිත‍්‍රපටයක් ගෙන බලමු. ගෘහ නිර්මාණ ශිල්පය හා සම්බන්ධ මනෝරූප එහි පරිහරණය කොට ඇත්තේ යථාර්ථයෙහි ගැබ් වූ නොයෙක් අරුත් තල මතුවන අයුරෙනි.සිනමා යථාර්ථවාදය පිළිබඳ ඉතා ගැඹුරු විවරණ ඉදිරිපත් කළ ප‍්‍රාඥයකු ලෙස සීග්ෆ‍්‍රීඞ් ක්රේකවර් හැඳින්විය හැකිය. ඔහු නිතර පැවැසුවේ චිත‍්‍රපටකරුවාගේ විෂය ලෝකයෙහි අප නුදුටු දේ මතු කොට දැක්විය යුතු බවයි. ඔහු මෙම ප‍්‍රයත්නය දුටුවේ භෞතික යථාර්ථය ඉස්මතු කොට දැක්වීමක් හැටියටය. ලෙස්ටර් ජේම්ස් පීරිස් මහතා යථාර්ථවාදය හා සම්බන්ධ මෙම ප‍්‍රයත්නය බෙහෙවින් අගය කළේය. ‘‘නිධානය’’ වැනි චිත‍්‍රපටයක මෙම අභිමතාර්ථය මැනවින් සටහන්ව ඇත.මෙම කෙටි ලිපියෙන් මා දෙවනුව අවධානය යොමු කරන්නේ කාලය කෙරෙහිය. චිත‍්‍රපටයක ආකර්ෂණීයත්වය බොහෝ දුරට රඳා පවතින්නේ කාලය උපයෝගී කොට ගෙන ඇති ආකාරය මතය. චිත‍්‍රපට ශිල්පය හා සම්බන්ධ නොයෙක් අංග ලක්‍ෂණ වටහා ගත හැක්කේ කාලය ඇසුරිනි. ලෙස්ටර් ජේම්ස් පීරිස් සිය සිනමා නිර්මාණ තුළ විශාල කාල චක‍්‍ර තුළ සුළු කාල චක‍්‍ර ක‍්‍රියාත්මක වන අයුරු පෙන්නුම් කිරීමට සමත් විය. ‘‘ගම්පෙරළිය’’ වැනි චිත‍්‍රපටයක් විශ්ලේෂණය කරන විට මේ බව වටහා ගත හැකිය.සිනමාව තුළ කාලය ක‍්‍රියාත්මක වන අයුරු මූලික ප‍්‍රභේද තුනකට වෙන් කොට දැක්විය හැකිය. පළමුවැන්න අප කා හටත් පුරුදු ඔරලෝසුවෙන්, දින දර්ශනයෙන් මනිනු ලබන කාලයයි. දෙවැන්න මනෝ විiාත්මක කාලයයි. මෙහිදී වැදගත් වන්නේ විවිධ චරිත සිය මනෝ විiාත්මක අවශ්‍යතාවන්ට අනුව කාලය අවධාරණය කරන ආකාරයයි. තෙවැන්න ඥාන විභාගාත්මක කාලයයි. මෙය වඩා සංකීර්ණය. ව්‍යාකූල ලෝකයකට සංවිධානාත්මක ස්වරූපයක් ආරෝපණය කිරීමට වෑයම් කිරීමේදී මෙම තෙවැනි කාල ප‍්‍රභේදයෙහි වැදගත්කම මතු වේ. ජෝන් ලූක්ගොඩාර්ඞ්, මයිකලැන්ජිලෝ, ඇන්ටෝනියෝනි වැනි අධ්‍යක්ෂවරුන්ගේ නිර්මාණවල ඥාන විභාගාත්මක කාලය ක‍්‍රියාත්මක වන අයුරු දැක ගත හැකිය. ලෙස්ටර් ජේම්ස් පීරිස්ගේ චිත‍්‍රපටවල වඩා දක්නට ලැබෙන්නේ මුලින් සඳහන් කළ කාල ප‍්‍රභේද දෙකයි. ලෙස්ටර් ජේම්ස් පීරිස් සූරීන්ගේ සිනමා චින්තනය හා සම්බන්ධව මා දක්වන තෙවැනි තේමාව මානව දැක්මයි. ඔහු මානවාදී කලාකරුවෙකි. මිනිසාගේ වගකීම, මිනිසාගේ උට්ඨාන වීර්යය, දයානුකම්පාව, මිනිසාගේ ඉරණම මිනිසාගේ අතෙහි රඳා තිබීම වැනි සිතුවිලි මානව වාදයෙහි ඒකාබද්ධව ඇත. මෙම චින්තනය වටා බෞද්ධ දර්ශනයෙහි මැනවින් පිළිබිඹු වේ. ඔහු උත්පත්තියෙන් රෝමානු කතෝලිකයකු වුවද, ඔහු බෞද්ධ දර්ශනය වෙත ඇදී ගියේය. ඔහු නිර්මාණය කළ බොහෝ චිත‍්‍රපටවල මෙම අභිලාෂය ආලේඛිතව ඇත. පශ්චාත් සංස්ථිතිකවාදය, පශ්චාත් නව්‍යවාදය වැනි වර්තමාන විචාර සංකල්පවල උද්ගතව හා ව්‍යාප්තිය සම`ග මානව වාදයට එරෙහිව විවිධ විවේචන එල්ල වී ඇත. එහෙත් මෙම විවේචන යොමුව ඇත්තේ යුරෝපීය මානව වාදයට එරෙහිවය. මෙහිදී අප අමතක නොකළ යුතු එක් කරුණක් නම් ලෙස්ටර් ජේම්ස් පීරිස් මහතා පෙන්වා දී ඇති පරිදි, විවිධ මානව වාද ලෝකයෙහි ඇත. බුදු දහමින් පෝෂණය ලද මානව වාදය ඉන් එකකි.මෙම කෙටි ලිපියෙන් මා වෑයම් කළේ ලෙස්ටර් ජේම්ස් පීරිස් සූරීන්ගේ සිනමා චින්තනය හා සම්බන්ධ අන්තර් සම්බද්ධ තේමා තුනක් කෙරෙහි අවධානය යොමු කිරීමටය. ඔහුගෙන් ශ‍්‍රී ලාංකික සිනමාවෙහි අභිවර්ධනය සඳහා ඉටු වූ විශිෂ්ට සේවාව ප‍්‍රත්‍යාවලෝකනය කරන මෙම අවස්ථාවෙහිදී යට සඳහන් කරන ලද තේමා තුන ගැන විමසිලිමත් වීම වැදගත්ය.* මහාචාර්ය – විමල් දිසානායක",
       "URL": "https://divaina.lk/%e0%b6%94%e0%b7%84%e0%b7%94-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%92%e0%b7%82%e0%b7%8a%e0%b6%a7%e0%b6%ba%e0%b6%9a%e0%b7%94-%e0%b7%80%e0%b7%96%e0%b6%ba%e0%b7%9a-%e0%b6%ba%e0%b6%ae%e0%b7%8f%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/368/"
}