{
       "Source": "divaina",
       "Timestamp": "April 3, 2022",
       "Headline": "අවුරුදු මාරයි කාල හමාරයි…",
       "News Content": "සිංහල අලූත් අවුරුද්ද ළං වනවිට බඩු භාණ්ඩ මිලදී ගැනීමට පැමිණෙන මිනිසුන්ගෙන් පිටකොටුව පිරෙති. එහෙත් මෙවර අපේ‍්‍රල් පළමුවෙනිදා වනවිටත් පිටකොටුවේ තදබදයක් නැත. පසුගිය අලූත් අවුරුදු කාලෙට ගාලගෝට්ටියක් වී තිබුණු පිටකොටුවේ වීදිවල මෙවර වාහන තදබයක්වත් නැත. රෙදි, පාවහන්, බෑග් විවිධ කඩ සාප්පු අඳුරුය. පලතුරු තට්ටුවල මැස්සොවත් නැත. හිමිකරුවන්, සේවකයන් එම වෙළෙඳසැල් ඉදිරිපිට හිඳගෙන රටට වෙන්න යන විපත ගැන කතා කරති. විටෙක ආණ්ඩුවට දෙස් දෙවොල් තියති. පට්ට පතුරු යවති. යනෙන ගමන මොහොතකට නතර කළ අපි අලූත් අවුරුදු බිස්නස් ගැන ඔවුන්ගෙන් විමසා සිටියෙමු.\n\n‘පයිතියන්ද මහත්තයා… මිනිස්සුන්ට අවුරුදු කන්න තියා පාන් කියාගන්නවත් බැරිව ඉන්නේ…’ නොරිස්සුම් ස්වරයෙන් තරුණයෙක් එසේ කීවේය. ඔහුගේ කතාවට අසල සිටි සෙසු තරුණයන්ගේ මුහුණුවල සිනා රැලි මතු විය.\n\n‘‘අද දවසට ම රුපියල් දාහක බිස්නස් කරගන්න බැරි වුණා. දැන් වෙලාව සවස 3 යි. කරන්ට් එකත් නෑ. කළුවර කඩ ඇතුළට මිනිස්සු ගොඩ වෙන්න කැමතිත් නෑ. තව ටිකකින් කඩ වහලා දානවා. වෙන මොනව කරන්නද…’’ නොරිස්සුම් ස්වරයෙන් කතා කළ තරුණයා හීන් හඬින් නැවතත් එසේ කීවේය.\n\n‘‘පහුගිය අවුරුදුවල මාර්තු මාසේ මැද ඉඳලා හොඳට බිස්නස් වෙනවා. මේ පුංචි කඩ කාමරේ ගෝලයෝ දහයක් විතර වැඩ කළා. එහෙම වැඩ කරලත් මේ දවස් වෙනකොට කෑම ටිකක් කන්නවත් ඉඩක් ලැබුණේ නෑ. ඒ තරමට බිස්නස්. මෙදා සැරේ මැස්සො ඇහිරෙනවා. ඇත්තම කතාව නම් දැන් මිනිස්සු ඇඳුම් කඩ දිහා බලන්නෙවත් නෑ. මිනිස්සුන්ට දැන් අවශ්‍ය ඇඳුම්, පැළඳුම් නෙමෙයි කෑම බීම ටික…\n\n‘අර ගෑනු කෙනා ළමයට කිරි පැකට් එකක් අරගෙන දෙන්න සල්ලි ඉල්ලූවා. හරියට කෑමක් නැතිව පපුවට කිරි එරෙන්නෙත් නැති ලූ. පුංචි දරුවත් සුදුමැලි වෙලා…’ අප අසල සිටි තරුණයෙක් දරුවෙක් වඩාගෙන ඉදිරියට යන කාන්තාවක් දෙසට අත දිගු කළේය.\n\nසුළඟට ගසාගෙන යන තරමට හීන්දෑරී ඒ කාන්තාවට පුංචි දරුවා වඩාගෙන ඇවිඳ ගැනීමටත් අපහසු ගානය. රෙදි කඩකින් ඕතාගෙන සිටි පුංචි දරුවගේ ශරීර කූඩුව හරිහැටි නොපෙනිණි. එහෙත් තරුණ මවගේ දිරාපත්වීම දකිනවිට දරුවගේ ශරීර සෞඛ්‍ය ගැන සිතාගැනීමට අපහසු නැත.\n\n‘‘දැන් අපිට මේවා සාමාන්‍ය දසුන්. හිටි හැටියේ පාරෙ ඇවිඳගෙන යන මිනිස්සු වැටෙනවා. පුටුවක වාඩි කරවලා වතුර ටිකක් මුහුුණට ඉස්සම සිහිය එනවා. එහෙම වෙන ගොඩක් දෙනෙක් කියන්නේ දවසට ම කෑමක් නෑ කියලා. කන්න නැතිව මිනිස්සු පාරෙ වැටෙන කාලයක මොන අවුරුදු ද මහත්තයෝ…\n\n‘අද රුපියල් 800ට ගත්ත කලිසම, හෙට ගන්න යනකොට 900යි. ඒ විදිහට ඇඳුම් මිල වැඩි වෙනකොට අපි කීයට විකුණන්න ද? අපි කියන මිලට පරිභෝගිකයො ගනී ද? ඒ වගේම රෙදිත් නෑ. දැන් අපි මේ කතා කර, කර හිටියෙත් මෙහෙම ගියොත් ජීවත් වෙන්නේ කොහොමද කියලයි. මේ කඩ කෑල්ලකට රුපියල් පන්දහක් කුලිය ගෙවන්න ඕනෑ. අපේ දරු පවුල් ජීවත් කරවන්න ඕනෑ. ඒ දේවල් මතක් වෙනකොට බඩ පපුව පිච්චෙනවා…’ පිටකොටුව බෝගහ හන්දිය කඩ පේළියේ පුංචි රෙදි කඬේ රමේෂ් එසේ කියනවිට මගේ සිතේ ඇති වූයේ දුකක් නොව, හෙට දවස ගැන බියකි. උදේ රැකියාවට ගිහින් සවස ගෙදරට එන මිනිසුන්ට සහ ගමේ ජනතාවට රටේ පවතින භායනක ආර්ථික අර්බුදය ගැන තවම හරි හැටි අවබෝධයක් නැත. රටේ ආර්ථික කඩා වැටීම ගැන රට්ටු හරියට දන්නේ නම් ‘හාර්ට් ඇටෑක්’ හැදෙන තරමට බියෙන් සලිත වනබව සැබෑය.\n\n‘‘මට වයස අවුරුදු 39ක් වෙනවා. මෙතැන බිස්නස් කරන්න පටන්ගෙන අවුරුදු 13ක් වෙනවා. මගේ ජීවිතේට මේ වගේ අමාරු කාලයක් නම් ඇවිත් නෑ…’’ පාසල් යන දරුවන් තිදෙනකුගේ පියෙක්වන රමේෂ් ඒ වචන ටික කියනවිට හදවතේ තෙරපෙන පීඩනය ඔහුගේ දෙනෙත්වලින් අපි දුටිමු. රමේෂ්ගේ රෙදි වෙළෙඳසැලට පමණක් නොව, බෝගහ හන්දියේ කඩ පේළියට ම බිස්නස් අඩුය. එමෙන්ම එම ව්‍යාපාරිකයන් හෙට දවස ගැන කතා කරන්නේ අතිශය බියකිනි. ඔවුන් අසලින් ඈත් වූ අපි පුංචි වෙළෙඳසැලක තීත්ත රෙදි තෝරන කාන්තාවක් අසල නතර වීමු.\n\nඅවුරුද්දට ඇඳුම් ගන්න ආව ද?\n\nමම ඇයට පැනයක් යොමු කළෙමි.\n\nමේ පාර අවුරුද්දක් තියෙයි ද?\n\nපෙරළා ඇය මට පැනයක් යොමු කළා ය.\n\nඅවුරුද්ද එන එකක් නෑ කියලා හිතුණ ද?\n\nනැවත මම ඇසුවෙමි.\n\n‘නෑ… අවුරුද්ද එයි. ඒත් අවුරුදු කන්න\n\nමිනිස්සුන්ට සල්ලි කෝ…\n\nඉස්සර මේ කාලයට අපේ ගම්වල මිනිස්සු අස්වැන්න ගෙට අරගෙන සිංහල අලූත් අවුරුද්ද සමරන්න ලහි, ලහියේ සූදානම් වෙනවා. බඩු භාණ්ඩ අරගෙන යනවා. ඇඳුම් පැළඳුම් ගන්න යනවා. දැන් ගොඩක් මිනිස්සු හිතන්නෙ හෙට කන විදිහ ගැන විතරයි. අපේ ගම්වල කඩවල බඩුත් නෑ. තියෙන බඩුත් උදේ තියෙන මිලට වඩා සවස මිල වැඩියි. අපේ රටේ නිෂ්පාදනය කරන බඩු භාණ්වල මිලත් දවසින්, දවස අසාමාන්‍ය විදිහට වැඩි වෙනවා. පහුගිය දවසක රුපියල් 140ට රටකජු සීයක් ගත්තා. ඊට දවස් දෙකකට පස්සේ ඇවිත් ගන්න බලනකොට රටකජු සීය රුපියල් 160 යි. වෙළෙන්දොත් බොරදියේ ඉහගෙනම කනවා. ඒත් ඒවා ගැන සොයා බලන්න කිසිම නිලධාරියෙක් නෑ. සෑම ප‍්‍රශ්නයකින්ම පීඩාවට පත් වෙන්නේ පොඩි මිනිස්සු. දැන් අපේ ගම්වල කුලී වැඩ කරන මිනිසුන්ට රස්සාව නෑ.\n\nගොවිතැන් කරන අයට වගා කරන්න පොහොර නෑ. ආර්ථික ප‍්‍රශ්නවලින් මිරිකිලා ඉන්න මිනිසුන්ට අවුරුද්දක් ගැන මතකයට එන්නෙත් නෑ…’’ කුරුණෑගල, නාරම්වල නිල්මිණි ප‍්‍රියදර්ශනී කොළඹ ඇවිත් තිබුණේ සිංහල අලූත් අවුරුද්දට රෙදිපිළිමිලදීගැනීමට නොවේ. රාජකාරි කටයුත්තකට ය. එහෙත් තීත්ත රෙදි කෑලි දෙක, තුනක් මිලදීගත්තේ අවුරුද්දට දුවලට ගවුම් මැසීමට බව ඇය අපට කීවා ය.\n\nකඩ පෙළ අතරින් ඉදිරියට ගිය අපි පලතුරු වෙළෙඳසැලක් අසල නතර වීමු. ආනයනය කිරීම තහනම් වූ ඇපල්, මිදි, දොඩම් තට්ටු පිරෙන්න තිබේ. වෙරළු ගෙඩියේ සිට දේශීය පලතුරු ද තොග පිටින් තිබේ. වෙළෙඳ කුටිය සරුය. එහෙත් එහි හිමිකරු කියන විදිහට වෙළෙඳාම නිසරුය.\n\n‘‘බිස්නස් නෙමෙයි මහත්තයො… දෛනිකව පිටකොටුවට එන පිරිසෙන් සීයට හැත්තෑපහක් විතර අඩු වෙලා. වාහනත් අඩුයි. පලතුරු මිලත් දවසින්, දවස වැඩි වෙනවා. වෙනදාට රුපියල් තුන්දාහස් ගාණට ගත්ත ඇපල් පෙට්ටිය දැන් රුපියල් දහසයදාහයි. මේ පුංචි ඇපල් ගෙඩියක් රුපියල් 80යි. මිදි ග‍්‍රෑම් 250 රුපියල් 400යි. ඉස්සර පොඩි ඇපල් පහම දුන්නේ රුපියල් 100ට. මිදි ග‍්‍රෑම් 500 රුපියල් 250යි, 300 යි. ඉස්සර ඇපල්, මිදි, දොඩම් විකුණුවේ මලූ හදලා. දැන් එහෙම කළොත් වෙන්නේ කුණු කරන්න තමයි. වෙනදා මෙහෙම කතා කරන්න වෙලාවක් නෑ. ඒ තරම් බිස්නස්. මම මේ කඬේ කරන්න පටන්ගෙන අවුරුදු 15ට වැඩියි. ඒ කාලය තුළ බිස්නස් ලොස්ම, අමාරුම කාලය තමයි මේ ගෙවී යන්නේ. මිනිස්සු පලතුරු කන එකත් ගොඩක්ම අඩු කරලා. ඉදිරියේදී මෙහෙමවත් බිස්නස් එකක් නැති වෙයි කියලා අපිට හිතෙනවා…’’ පිටකොටුවේ පලතුරු වෙළෙඳාම් කරන ඉඳුරුවේ ලලිත් ද රට තුළ පවතින ආර්ථික අර්බුදය හමුවේ දැඩි අසරණ තත්ත්වයට පත්ව සිටින බව පෙනේ. එමෙන්ම හෙට දවසේ රටට අත්වන ඉරණම ගැන ඔහු දැඩි බියකින් පසුවන බවද පැහැදිලිය. ලලිත්ට පමණක් නොව, රටේ උද්ගතව ඇති ආර්ථික අර්බුදය ගැන යම් හෝ උනන්දුවක් දක්වන ඕනෑම කෙනකුට හෙට දවස ගැන කිසිදු විශ්වාසයක් නැත. හෙටක් ගැන සිතීමේ අයිතියත් නැති කර ඇති බව රසකැවිලි වෙළෙඳසැලක ව්‍යාපාරිකයෙක් ද අපට කීවේය.\n\n‘‘මේ දවස්වල වෙළෙඳාම අන්තිම සවුත්තුයි. මිලත් දවසින්, දවස වැඩි වෙනවා. සමහර රසකැවිලි රුපියල් පනහකින් වැඩි වෙලා තියෙනවා. වර්ග කිහිපයක් තිහ හතළිහකින් වැඩි වෙලා තියෙනවා. සියලූම රසකැවිලි මිල වැඩි වෙලා. කිලෝ එක රුපියල් හාරසීය ගාණට තිබුණු පුහුල්දෝසි කිලෝව මේ වෙනකොට රුපියල් හයසීයක් වෙලා. මිල ගණන් දැක්කම මිනිස්සු රසකැවිලි ගන්නේ නෑ මහත්තයෝ…’’ ඔහු පි‍්‍රයංකරය. අවුරුදු දහයක් පමණ පිටකොටුවේ වෙළෙඳාම් කරන ඔහුට වයස අවුරුදු පනහකි. ජීවිත කාලයට මෙවැනි අරාජිකත්වයක් දැක නැති බව ඔහු ද අපට පැවසුවේය.\n\nබොහෝ වේලාවක් විථි දිගේ ඇවිද ගිය අපි පිටකොටුවේ බෝගහ හන්දියේ පොළට පැමිණියෙමු. පහුගිය දිනවල පැවැති එළවළු මිලට සාපේක්‍ෂව පවතින එළවළු මිල හරිම අඩුය. සියලූම එළවළු වර්ගවල ග‍්‍රෑම් 500ක මිල රුපියල් හැටට අඩුය. එහෙත් මිරිස්, තුනපහ අඩුම, කුඩුම නම් දවසින් දවස වැඩි වනබව සිල්ලර බඩු තට්ටුවක සේවය කරන තරුණයෙක් අපට කීවේය.\n\n‘‘පහුගිය අවුරුදුවල සිංහල අලූත් අවුරුද්දට ඇති වෙන්න බිස්නස් තියෙනවා. මිනිස්සු මිරිස් තුනපහ කිලෝ ගණන් අරගෙන ගියා. මෙදා සැරේ තවම එහෙම බිස්නස් එකක් නෑ. පහුගිය දවස්වල මිරිස් කිලෝ එක ගෙනිච්ච මිනිස්සු දැන් ගෙනියන්නේ ග‍්‍රෑම් 500, 250යි. සමහර අම්මලා මිල අහලා පර්ස් එක ඇරලා බලලා යනවා. දවසින්, දවස මිරිස් තුනපහ මිල වැඩි වෙනවා. අද මිරිස් කරල් කිලෝ එක රු.1700යි. අපේ රටේ නිෂ්පාදන කියලා වෙනසක් නෑ. ඒවත් මිල වැඩි වෙනවා. පහුගිය දවස්වල තිබුණු මිලට වඩා දැන් මිල රුපියල් තුන්සියකින් විතර වැඩි වෙලා…’’ මිරිස් තුනපහ තට්ටුවේ කමල් එසේ කියනවිට ධාන්‍ය වර්ග අලෙවිසැලෙන් ඇසුනේ මෙවැනි කතාවකි.\n\n‘‘පහුගිය අවුරුදුවල මේ කාලයට මුංඇට, එනසාල්, කරාබුනැටි අඩුම කුඩුම මිලට ගන්න පෝලිමේ එනවා. මේ සැරේ මුංඇට දිහා මිනිස්සු බලන්නෙවත් නෑ. පරිභෝගික ජනතාව පව්… තොග ව්‍යපාරිකයෝ අපිව ඇමට දාලා පාරිභෝගික ජනතාව සූරගෙන කනවා. ඩොලර් ප‍්‍රශ්නය, ඉන්ධන ප‍්‍රශ්න ඉදිරියට දාගෙන තොග වෙළෙඳුන්ට හිතුමතේ භාණ්ඩ මිල වැඩි කරනවා. රටේ නිලධාරීන්, බලධාරීන් ඒ ගැන අවධානය යොමු කරන්නෙත් නෑ. පවතින දේශපාලන ක‍්‍රමය වෙනස් නොවෙන්න මේ රට ගොඩ දාන්න බෑ…’’ මිරිස් තුනපහ, මුංඇට කඩ තුළින් එළියට පැමිණි අපි පිටකොටුවේ බෝගහ යට ත‍්‍රිරෝද රථ නැවතුම්පළේ කුලී ත‍්‍රිරෝද රථ රියැදුරෙක් සමග ද කතාබහ කළෙමු. ඔහු නන්දනය. වයස අවුරුදු පනස්එකකි. ගම්පහ පදිංචි හේ පිටකොටුවේ ත‍්‍රීවීල් හයර් කරන්න පටන්ගෙන දැන් අවුරුදු තිස්පහකි.\n\n‘‘ඉස්සර අවුරුදු සීසන් එකට වාහනයේ එන්ජින් එක නතර කරන්නේ මහ ?ට. මෙදා සැරේ අපි වේළෙනවා. මිනිස්සු පයින් යනවා. ඉස්සර රුපියල් හත්සීයකින් ෆුල් කරපු ත‍්‍රීවීල් එක අද ෆුල් කරන්න 2200ක තෙල් ගහන්න ඕනෑ. තෙල් මිලට වඩා ත‍්‍රීවීල් අමතර කොටස්වල මිල වැඩි වෙලා. ඒ වගේම ඉස්සර රුපියල් දෙදහක්, තුන්දාහක් හොයන්න දවසම ඉන්න වුණේ නෑ. අද උදේ ඉඳලා මේ වෙනකොට හොයලා තියෙන්නේ රුපියල් 800යි. දැන් හවස හතරට කිට්ටුයි. මෙහෙම ගියොත් අපිට වෙන්නෙ අවුරුදු කන්න නෙමෙයි මළබත් කන්න තමයි. වෙළෙඳපොළේ භාණ්ඩ මිල ගණන් වැඩිවීමට සාපේක්‍ෂව මිනිසුන්ගේ පඩිය, කුලිය ආදීය වැඩි වුණා නම් යම් හරි සහනයක් ලැබෙනවා. එහෙම වුණා නම් අපිටත් සහනයක් ලැබෙනවා. ඒත් මේ කරුම ආණ්ඩුවට එහෙම දැක්මක් නෑ…’’ ඔහු අවසාන වචන කිහිපය පිට කළේ කෝපයෙන් පිපිරෙමිණි. ඒ කතා කරන්න අකමැත්තෙන් නොවේ. ආර්ථික පරිහානියෙන් රට ගොඩගැනීමට රජයට තවම සාර්ථක විසඳුම් නොමැති බව ඔහුට ද හැඟෙන නිසාය. එවැනි පසුබිමක පිටකොටුවේ ස්විප් ටිකට් විකුණන ධම්මිකා අපට කීවේ ද බාගෙට, බාගයක් වෙළෙඳාම අඩු වී ඇති බවය.\n\n‘‘ස්විප් අච්චු ගහන්න කොල නෑ ලූ. මේ වෙනකොට ස්විප් වර්ග හතරක් එන්නෙත් නෑ. ඉස්සර වගේ මිනිස්සු ටිකට් ගන්නෙත් නෑ. ඇගේ ගහලා ගන්න කිව්වත් ‘මේ ඇඳිලා තියෙන ස්විප් එක ඇති’ කියලා අපිටත් රවලා යනවා. මිනිස්සුන්ගේ ගෙරවීම සාධාරණයි. ජීවත් වෙන්න හරිම අමාරුයි. බතක්, හොද්දක් හදාගන්න භූමි තෙල් ළිප පත්තු කරගන්න තෙල් ටිකක් ගන්න පහුගිය දවසක වරුවක් පෝලිමේ හිටියා. මෙහෙම ගියොත් වෙන්නේ නොකා මැරෙන්න…’’ ධම්මිකාට වයස අවුරුදු 52 කි. සිව්දරු මවකි. ඇය ස්විප් වෙළෙඳාම පටන්ගෙන අවුරුදු පහළොවකට වැඩිය. එහෙත් ඇය හරිහම්බ කරගත් දෙයක් නැති බව වේදනාවෙන් කියන්නීය. ධම්මිකාගේ අසලින් ඈත් වූ අපේ දෑස් තවත් තරබාරු ළඳක් ළඟ නතර විය. ඇය මුදලට ශරීරය විකුණන කාන්තාවකි. ඇය පිටකොටුවට පැමිණ සිටියේ නිට්ටඹුවේ සිට ය. මේ පෙළගැසෙන්නේ පවතින ආර්ථික පීඩනය ඇයට දැනෙන හැටිය.\n\n‘‘අද උදේ ඉඳලා ඉන්නවා. තවම වැඩක් සෙට් වුණේ නෑ. ඉස්සර මේ වෙනකොට වැඩ තුන හතරක් කරලා. දැන් අඩු ගාණට යන්න කතා කරත් මිනිස්සු එන්නේ නෑ. කොරෝනා ප‍්‍රශ්නයත් අපිට බලපෑවා. ඊටත් වඩා රටේ ආර්ථික ආහේනිය බලපෑවා. අපි මේ රස්සාව කරන්නේ වෙන අමාරුකම් හොඳ කරගන්න නෙමෙයි. දරු පවුල් ජීවත් කරවන්න. ඒත් දැන් අපිට ජීවත් වෙන්න විදිහක් නෑ. මේ රස්සාවෙන් දැන් ගොඩක් දෙනෙක් ඈත් වෙලා තියෙනවා…’’ පිටකොටුවේ ගණිකාවන් අඩු වී ඇති බව සැලවීම නම් සුබ ආරංචියකි. කාලකණ්ණි මාංස වෙළෙඳාමෙන් ඉවත් වී දෑතේ සවියෙන් පනං හතරක් සොයාගැනීමට ඔවුන්ගේ පෙළඹීම සමාජයටත් යහපතකි. විවිධ වෘත්තිකයන්, පරිභෝගික ජනතාව සමග කතාබහ කළ අපි අවසානයේ බර කරත්ත අදින්නෙක් අසල නතර වීමු. ඔහු නෝබට් ය. වසර තිස්පහකට වැඩි කාලයක සිට පිටකොටුවේ මුට්ට කර ගැසූ, බර කරත්ත ඇදගෙන ගිය හේ දැන් වියපත්ය. එහෙත් බර අදින්න ඔහු තවම තරුණය.\n\n‘‘අපි වයසට ගියා කියලා විශ‍්‍රාම වැටුප් ලැබෙන්නේ නෑ. අතපය වෙහෙසුවොත් බඩ පිරෙනවා. ඒත් දැන් අතපය වෙහෙසලත් බඩ පිරෙන්න කන්න නෑ. කොරෝනා පැතිරුණු කාලයෙත් අපි හොඳට කාලා බීලා ජීවත් වුණා. ඒ කාලේ අපිට කිසිම බයක් දැනුනේ නෑ. ඒත් මේ ආර්ථික කඩා වැටීමත් එක්ක අපිට ලොකු බයක් දැනෙනවා. මේ තත්ත්වය තව තවත් උත්සන්න වුණොත් කන්න නැතිව මුලින්ම මැරෙන්නෙ අපි වගේ දුප්පත් මිනිස්සු. දැනටත් රුපියල් 120ට තිබුණු බත් එක රුපියල් 250ක් වෙලා. කිරි තේ එක රුපියල් 100යි. ප්ලේන්ටිය 30යි. ඉස්සර හොඳට තුන්වේල කාපු අපේ මිනිස්සු දැන් කන්නේ දේවේලයි. ?ට හොඳට බත් එකක් කන්න රුපියල් 600ක් යනවා. ඒ වගේම දැන් වැඩත් අඩුයි. ඉස්සර දවසකට දෙදහක්, තුන්දාහක් හම්බකරපු අපි අද රුපියල් 800 හොයාගන්නෙත් හරිම අමාරුවෙන්. ඒ වගේම රටේ ආර්ථිකය මේ තත්ත්වයෙන් තියෙන එකට තොග ව්‍යාපාරිකයන් හරි කැමතියි. ඒ අය බඩු තොග ස්ටොක් කරගෙන දවසින්, දවස මිල වැඩි කරමින් එළියට දෙනවා. ඒ නිසා තොග ව්‍යාපාරිකයන් මේ දවස්වල ඉන්නේ හරිම සතුටින්. අපි වගේ පුංචි මිනිස්සු ගැන මේ රටේ නායකයන් තුට්ටුවකට මායිම් කරන්නේ නෑ. ඒකයි මේ රටට හෙණ ගහලා තියෙන්නේ. මහත්තෙයලාගේ හොඳට කියන්නේ. අපේ මිනිස්සුත් එක්ක සිංහල අවුරුදු ගැන කතා කරන්න යන්න එපා. අපේ උන් ඉන්නේ ලේ කෝප වෙලා…’’ බර කරත්තයක් මත හිඳගෙන දුකහිතෙන කතාවක් කීව නෝබට් ට තොග වෙළෙඳසැලකින් පණිවුඩයක් ලැබිණි. ඒ සුදු ලූනු තොගයක් ඇදගෙන යෑමට ය.\n\nඒ වියපත් මිනිසා අවසානයට කියපු කතාවට මගේ සිතේ තිගැස්මක් ඇති විය. එහෙයින් අලූත් අවුරුදු සූදානම ගැන සොයාබැලීම නතර කළේය. පෙළගැසෙන කතාවෙන් සහ සමාජ පසුබිමෙන් වාර්තාවන ආකාරයට මෙවර සිංහල අලූත් අවුරුද්ද සැමරීමට ජනතාවට ආර්ථික හෝ මානසික ඉස්පාසුවක් නැත. එමෙන් ම මේ ආර්ථික අර්බුදයත් සමග සිංහල අලූත් අවුරුද්ද සැමරීමේ සංස්කෘතික ස්වධීනත්වය ජනතාවට අහිමි වී තිබේ. එහෙයින් තෙල් පැණි නැති සමාජයක කැවුම්වලට කෙළ නොහෙලා අවුරුදු නිවාඩුවට බණක් භාවනාවක් කරගෙන දැහැමින් ජීවත්වීම හොඳය. එහෙත් සිත් සතන් කම්පනයට පත් කරවන්නේ වසර තුනකින් අපේ පුංචි උන්ට සිංහල අලූත් අවුරුදු සංස්කෘතික උත්සවය හරිහැටි දැක බලාගැනීමට නොලැබීම ගැනය.\n\nතරංග රත්නවීරපින්තූර –කමල් බෝගොඩ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%80%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%af%e0%b7%94-%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b7%92-%e0%b6%9a%e0%b7%8f%e0%b6%bd-%e0%b7%84%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/369/"
}