{
       "Source": "divaina",
       "Timestamp": "August 22, 2023",
       "Headline": "පාකිස්තාන – ශ්‍රී ලංකා අර්බුදය සහ චීනය",
       "News Content": "ශ්‍රී ලංකාව සහ පකිස්තානය මේ වන විට ගිලී සිටින අධික ණය අර්බුදයට චීනය විසින් මුලපුරණ ලද ණය ආයෝජන ව්‍යාපෘති ක්‍රියාත්මක කිරීම අර්බුදකාරී ව්‍යාකූල වාතාවරණයක් උදා බවට ප්‍රබල විවේචනයක් එල්ලවී ඇත. බටහිර රටවල් සහ ලෝකයේ අනිකුත් බොහෝ රටවල් පොදුවේ විස්වාස කරන්නෙ පාකිස්තානය සහ ශ්‍රී ලංකාව වර්තමානයේ මුහුණ දෙන දැඩි ආර්ථික අර්බුදයට හේතු වී ඇත්තේ එම රටවල් පසුගිය වසර කිහිපය තුළ චීනය පසුපස ගමන් කිරීමෙන් ණය උගුලක පැටලී ඇති බවයි. එම නිසා මෙම රටවල් දෙකම වර්තමානයේ දී ණය උගුලෙන් ගොඩ ඒමට දැඩි ප්‍රයත්නයක් දරණ බව නොරහසකි. මෙවැනි පසුබිමක් තුළ ශ්‍රී ලංකාවෙන් සහ පාකිස්තානයෙන් වාර්තා වන ‘ආර්ථික ප්‍රවෘත්ති’ සලකා බලන විට, දෙරටේම සමානකම් රාශියක් දැකගැනීමට ලැබේ. අන්තර්ජාතික මූල්‍ය අරමුදලේ නිර්දේශයන්ට අනුව ආදායම් වැඩිකර ගැනීම සඳහා මෙම රටවල් දෙකේ රජයන් විසින් ක්‍රියාත්මක කරන නව බදු සංශෝධනය හේතුවෙන් සහ උද්ධමනය හේතුවෙන් දෙරටේ ජනතාව දැඩි ආර්ථික පීඩාවට පත් වී ඇති ආකාරය දැක ගත හැකිය.\n\nචීනයේ සිට ආසියාව හා යුරෝපය කරා වැටුණු පුරාණ වෙළෙඳ මාර්ග එනම් සේද මාවතේ ආර්ථික තීරය යන සංකල්පය ඔස්සේ එම මාර්ගය තුළ පිහිටා ඇති රටවල යටිතල පහසුකම් දියුණු කිරීමේ ව්‍යාපෘති සඳහා චීනය විසින් විශාල වශයෙන් ණය ලබා දී ඇත. 21 වන සියවසේ සමුද්‍රීය සේද මාර්ග ව්‍යාපෘතිය, 2014 දී චීන ජනාධිපති ෂී ජින්පින් විසින් ප්‍රකාශයට පත් කරන ලද අතර ඒ මගින් සංවර්ධනය වෙමින් පවතින රටවල මූලික අවශ්‍යතා සපුරාලීමට එම රටවල යටිතල පහසුකම් දියුණු කිරීමේ ආයෝජන කටයුතු වල නිරත වීමට චීනය කටයුතු කරයි. උපායමාර්ගික මධ්‍යස්ථාන සහ ජාත්‍යන්තර අධ්‍යයන ආයතනය මගින් සිය වාර්තාවක දක්වන ආකාරයට උපායමාර්ගික මධ්‍යස්ථානයක් ලෙසට චීනයට ශ්‍රී ලංකාව අවශ්‍ය බවයි. ඊට එක් හේතුවක් ලෙසට දක්වන්නේ සමුද්‍රීය සේද මාවත ව්‍යාපෘතිය සම්බන්ධයෙන් පකිස්තානය දේශපාලනික වශයෙන් මේ වන විට ඉතා අස්ථාවර තත්ත්වයක පසුවන නිසා දකුණු ආසියානු කලාපයේ එහි බලකොටුවක් ලෙසට ශ්‍රී ලංකාව යොදා ගැනීම චීනයට අවශ්‍ය බවයි.\n\nචීනයේ ණය ආධාර මත ආරම්භ කළ සංවර්ධන ව්‍යාපෘති වල ණය වාරික ගෙවීම ආරම්භ කිරීමත් සමග එම රටවල විදේශ ණය අර්බුදය තීව්‍ර වූ අතර බැරිම තැන චීනයේ ආධාර උපකාර මත රඳා පැවතීමට එම රටවලට සිදු වී ඇත. චීනයට ණය වී ඉදිකළ හම්බන්තොට වරාය මෙයට කදිම නිදසුනක් ලෙසට දැක්විය හැකිය. හම්බන්තොට වරාය ඉදිකිරීමට ලබා ගත් ණය ගෙවීමට නොහැකි නිසා එම වරාය අවුරුදු සිය ගණනකට චීනයටම බදු දීමට ශ්‍රී ලංකාවට සිදු විය. ශ්‍රී ලංකාවේ ප්‍රධානම ණය හිමිකරුවා වන චීනය ඩොලර් බිලියන 7.4ක ණයක් ලංකාවට ලබා දී තිබේ. ඉන් ඩොලර් බිලියන 4 කට වඩා ප්‍රමාණයක ණය ලංකාවට ලබා දී ඇත්තේ චීන එක්සීම් බැංකුව විසිනි.\n\nමෑත කාලයේ ඉදිකළ හම්බන්තොට වරාය, මත්තල ගුවන් තොටුපොළ, සූරියවැව ක්‍රීඩාංගණය සහ කොළඹ නෙළුම් කුලුන යන ව්‍යාපෘති සඳහා ඇමෙරිකානු ඩොලර් මිලියන 2000 කට ආසන්න මුදලක් වැය කර ඇත. තවද එම ව්‍යාපෘතිවල විනිවිදභාවය හා ඵලදායි බව පිළිබඳව ගැටලු ඉදිරිපත් වූ අවස්ථා ඉතා බහුලය. මෙහිදී හම්බන්තොට වරාය හා ගුවන් තොටුපොළ දීර්ඝ කාලීනව රටට වැදගත් විය හැකි නමුත් කොළඹ ඩී. ආර්. විජේවර්ධන මාවතේ ඉදිකරන ලද නෙළුම් කුලුන ව්‍යාපෘතිය මුළුමනින්ම අනවශ්‍ය වියදමක් වශයෙන් සැලකිය හැකිය.\n\nපාකිස්තානය චීනයේ එක තීරයක් එක මාවතක් වැඩසටහනේ කොටස්කරුවෙකි. චීන – පාකිස්තාන ආර්ථික කොරිඩෝව (China-Pakistan Economic Corridor) එහි එක් ප්‍රධාන ක්‍රියාමාර්ගයකි. චීන – පාකිස්තාන ආර්ථික කොරිඩෝව තුළින් ඇමරිකානු ඩොලර් බිලියන 62 ක ව්‍යාපෘතීන් ආරම්භ කිරීමට සැලසුම් කර තිබුණි. මෙම ව්‍යාපෘතිය 2013 වර්ෂයේ සිට ක්‍රියාත්මක වීම ආරම්භ වූ අතර නමුත් මේ දක්වා ආයෝජන කටයුතු සිදු කර ඇත්තේ ඇමරිකානු ඩොලර් බිලියන 25 පමණ වන ව්‍යාපෘති සඳහා පමණි. යටිතල පහසුකම් කේෂත්‍රයේ දැවැන්ත ව්‍යාපෘතියක් ලෙසට ආරම්භ වූ චීන-පකිස්තාන ආර්ථික කොරිඩෝව පසුගිය වසර කිහිපය තුළ මන්දගාමී වෙමින් ඇති බව යුරෝපියන් ටයිම්ස් වාර්තා කරයි.\n\nඉස්ලාමීය අන්තවාදය පදනම් කරගෙන ඇති වී ඇති ත්‍රස්තවාදය පකිස්තානයේ විදේශ ආයෝජන කෙරෙහි අයහපත් ලෙසට බලපෑම් එල්ල කර ඇත. එවැනි පසුබිමක් තුළ චීනය විදේශ ආයෝජන මුවාවෙන් පාකිස්තානය සමග මිත්‍රශීලී ලෙසට කටයුතු කර ව්‍යාපෘති සඳහා ණය ලබා දීමට කටයුතු කරන ලදී. 2018 ආර්ථික අවපාතයෙන් පසුව පාකිස්තාන රුපියල අවප්‍රමාණය වීම නිසා අර්බුදය වඩාත් තීව්‍ර තත්ත්වයට පත් විය. විදේශ ආයෝජන විශාල ලෙස අඩුවීම, ණයගැති බව ඉහළ යෑම හේතුවෙන් පාකිස්තානය ද ශ්‍රී ලංකාව මෙන් ණය අර්බුදයක පැටලී ඇත. පාකිස්තානය ද අද වන විට දැඩි කොන්දේසි මත ලබා දෙන ජාත්‍යන්තර මූල්‍ය අරමුදලේ ඩොලර් බිලියන තුනක් පමණ වන ණය මුදල ලබා ගැනීමට දෑස් දල්වා සිටියි.\n\nජාත්‍යන්තර මූල්‍ය විශ්ලේෂකයන් පුරෝකතනය කරන පරිදි චීනය විසින් පාකිස්තානය තුළ ආයෝජන ව්‍යාපෘති ආරම්භ කළේ ඒ සඳහා හිතකර වාතාවරණයක් පාකිස්තානයේ නොමැති වටපිටාවක් යටතේය. චීනයට සිය ආයෝජන කටයුතු සඳහා පවතින දේශපාලන ස්ථාවරත්වය, එහි භාහිර අභ්‍යන්තර සාධක වැදගත් නොවේ. මීට කදිම නිදසුන වන්නේ තලෙයිබාන් පාලනය යටතේ පාලනය වන ඇෆ්ගනිස්තානයේ පවා චීනය විසින් ඛණිජ සම්පත් ඇතුළු ස්වාභාවික සම්පත් සම්බන්ධයෙන් ආයෝජන ව්‍යාපෘති ආරම්භ කිරීමයි. මේ වසරේ පෙබරවාරි මාසයේදී චීන සංවර්ධන බැංකුවෙන් පාකිස්තානයට තවත් ඩොලර් මිලියන 700 ක ණයක් ලැබිණි. මෙම ණය මුදල පකිස්තානයේ විදේශ විනිමය සංචිත ස්ථාවර කර ගැනීමට යොදා ගන්නා ලදී. ඒ අනුව අර්බුදයෙන් පසුවත් ඉන් ගොඩ ඒමට දරන වෑයමේ හවුල්කරුවා බවට චීනය පත් වී ඇත.\n\nජාත්‍යන්තර මූල්‍ය අරමුදල විසින් පාකිස්තානයට ලබා දෙන ණය මුදලේ පළමු කොටස වන ඩොලර් බිලියන 1.1 නිදහස් කිරීම සඳහා වන කොන්දේසි වලදී රජය විසින් විශාල වශයෙන් සහනාධාර ලබා දෙන ඉන්ධන, විදුලිය සහ ගෑස් මිල ඉහළ නැංවීම සහ නව බදු හඳුන්වාදීම පිළිබඳව දෙපාර්ශ්වය එකඟතාවකට එළඹෙන ලදී. චීනය, පකිස්තානයේ විශාලතම ණයහිමියා වන අතර එය විදේශ ණය වලින් 30% ක කොටසකට හිමිකම් කියයි. මීට අමතරව, චීනය අනෙකුත් ණය දෙන්නන්ට වඩා ඉහළ පොලී අනුපාත අය කරයි. එය පාකිස්තානයේ ණය ගෙවීමේ ශක්‍යතාවට කරන අයහපත් බලපෑමකි.\n\nපකිස්තානය විසින් චීන බැංකුවලින් 5.5% සිට 6% දක්වා පොලී අනුපාත වලට ණය ලබා ගෙන ඇත. ඒ වෙනත් ණය හිමියන් 3% ක පොලී අනුපාතයකට ණය ලබා දෙන පසුබිමක් තුළදීය.\n\n2021-2022 මුදල් වර්ෂයේදී පකිස්තානය විසින් චීනයෙන් ලබා ගත් ඩොලර් බිලියන 4.5 ක වෙළෙඳ මූල්‍ය පහසුකම සඳහා ඩොලර් මිලියන 150ක් පමණ පොලී මුදල් ගෙවා ඇත. එබැවින් චීන ණය දෛනිකව පකිස්තානයේ ණය බරට එකතු වන අතර එම ණය බරින් පාකිස්තානයේ අනාගත පරම්පරාවට ද වන්දි ගෙවීමට සිදු වනු ඇත. 1948 වර්ෂයේ බි්‍රතාන්‍ය අධිරාජ්‍යාගෙන් නිදහස ලැබීමෙන් අනතුරුව ගෙන ගිය ස්වතන්ත්‍ර පාලන සමය තුළ අත්විඳින්නට සිදු වූ දරුණුතම ආර්ථික අර්බුදයෙන් ශ්‍රී ලංකාව මේ වන විට බැටකමින් සිටියි. විශේෂයෙන් චීනයෙන් ඉහළ පොලී අනුපාත යටතේ ඩොලර් බිලියන ගණනින් විදේශ ණය ලබා ගෙන ඒවා ඵලදායි නොවන ව්‍යාපෘති සඳහා යොදා ගැනීම මෙම ආර්ථික අර්බුදයට එක් හේතුවක් ලෙසට සදහන් කළ හැකිය.\n\nලලිත් ගුණසේකර",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%9a%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b6%b1-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%85%e0%b6%bb%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/36/"
}