{
       "Source": "divaina",
       "Timestamp": "April 3, 2022",
       "Headline": "ඇයි රත්තරන් මෙච්චර ගණන්",
       "News Content": "69 ලක්‍ෂයක් ජනතාව අපේක්‍ෂා කළ සෞභාග්‍යය වෙනුවට නිමක් නැති දුර්භාග්‍යයන් නිර්මාණය වෙමින් ඇත. අත්‍යවශ්‍ය භාණ්ඩ හා සේවාවන් දිනෙන් දින ඉහළ යන තත්ත්වයක් තුළ ජනතාව මහමඟට බැස විරෝධතා උද්ඝෝෂණ ආදියේ නිරත වෙමින් සිටී. එවැනි වටපිටාවක් තුළ මෙරට රන් වෙළෙඳපොළ අන් කවරදාකවත් නොවූ විරූ අයුරින් ඉහළ යමින් ඇත. මෙම සටහන තබන අවස්ථාව වන විට මෙරට රන් වෙළෙඳපොළ තුළ කැරට් 24 රන් පවුමක විකුණුම් මිල රුපියල් දෙලක්‍ෂ අටදහසක් ය. ඒ අනුව කැරට් 24 රන් මංචාඩියක මිල රුපියල් හත්දහස් පන්සියයක් දක්වා ඉහළ ගොස් ඇත. කැරට් 22 රන් පවුම ද ඊට සාපේක්‍ෂව දිනෙන් දින ඉහළ යන ආකාරයක් දැක ගත හැක. ඒ අනුව කැරට් 22 රන් පවුමක් මේ වන විට රුපියල් එක්ලක්‍ෂ අනූපන්දහස ඉක්මවා ගොස් ඇත. ස්වර්ණාභරණ නිෂ්පාදනය පිණිස කැරට් 22 සංයුතියෙන් යුත් රන් යොදා ගන්නා බැවින් එයට වැඩ කුලිය ද එක්වූ කල මේ වන විට රන් වෙළෙඳපොළ තුළ පවුමක (ග‍්‍රෑම් 8.00) බරින් යුත් ස්වර්ණාභරණයක් මිලදී ගැනීම පිණිස ලක්‍ෂ දෙකකට අධික මුදලක් වැය කිරීමට සිදුව ඇත.\n\nමිල ගණන් කෙසේ වෙතත් මෙරට රන් වෙළෙඳපොළට හෙනහුරා කඩාවදින්නේ රට තුළ උග‍්‍ර රන් හිඟයක් නිර්මාණය කරමින් ය. එබැවින් මෙරට රන් වෙළෙඳාම පිණිස නම් දරාපු ස්ථානයක් වන හෙට්ටිවීදිය තුළ පවා දකින්නට ලැබෙන්නේ පාළුවට ගිය ස්වභාවයක් ය. ඒ අනුව මේ වන විටත් තොග මිල ගණන් යටතේ රන් මිලදී ගැනීම පිණිස හෙට්ටිවීදියට පැමිණෙන වෙළෙඳුන්ට හිස් අතින් නැවත යෑමට සිදු වී තිබෙන අතර ඒ පිළිබඳව අප කළ සොයාබැලීමකදී හෙළිදරව් වූවේ තොග වෙළෙඳාම පිණිස ප‍්‍රමාණවත් රන් තොග මේ වන විට වෙළෙඳපොළ තුළ නොතිබීම හේතුවෙන් එවැනි තත්ත්වයක් උදා වී ඇති බවක් ය. ඒ හේතුවෙන් රටපුරා විසිරී සිටින සුළු හා මධ්‍ය පරිමාණ ස්වර්ණාභරණ නිෂ්පාදකයන් දැඩි අර්බුදයකට මුහුණ පා ඇත. රන් වෙළෙඳපොළ ආරංචි මාර්ග සඳහන් කර සිටින්නේ රට තුළ උද්ගතව පවතින ආර්ථික අර්බුදය හමුවේ රන් ආනයනය සීමා වී ඇති බැවින් ඉදිරියේදී මෙම තත්ත්වයේ වැඩිවීමක් මිස අඩුවීමක් සිදු නොවන බවය. මෙම තත්ත්වය හමුවේ තොග මිල ගණන් යටතේ රන් මිලදී ගැනීම පිණිස හෙට්ටිවීදියට පැමිණෙන ව්‍යාපාරිකයන් සහ හෙට්ටිවීදිය කේන්ද්‍රකොට ගනිමින් තොග මිල ගණන් යටතේ රන් අලෙවිකරන්නන් අතර ගනුදෙනුව මේ වන විට සිදුවන්නේ ‘රන්වලට රන්’ න්‍යාය යටතේ ය. ඒ අනුව රන් මිලදී ගැනීම පිණිස මුදලින් නොව රනින් මිල ගෙවීමේ අලූත් ක‍්‍රමවේදයක් මේ වන විට හෙට්ටිවීදිය තුළ ක‍්‍රියාත්මකය.\n\nසති දෙකක් වැනි කෙටි කාලයක් තුළ රන් පවුමක මිල රුපියල් හැත්තෑ දහසකට ආසන්න අගයකින් ඉහළ යෑම මෙලෙස රන් හිඟයක් ඇතිවීමට මූලික හේතුව බවට පත්ව ඇත. මේ සම්බන්ධව අදහස් දැක්වූ සුළු පරිමාණ රන් කර්මාන්තකරුවන් කීපදෙනෙක් සඳහන් කර සිටින්නේ මෙරට මහා පරිමාණ රන් ව්‍යාපාරිකයන් ඔවුන් සතු රන් තොග වෙළෙඳපොළට නිකුත් නොකිරීම හේතුවෙන් දැනට රට තුළ රන් හිඟයක් පවතින බවත් එම හිඟය මුල් කර ගනිමින් දේශීයව දිනෙන් දින රන් මිල ඉහළ යමින් පවතින බවත් ය. එබැවින් සුළු හා මධ්‍ය පරිමාණ ස්වර්ණාභරණ නිෂ්පාදනය මේ වන විට මුළුමනින් ම ඇනහිටින තත්ත්වයකට පත්ව ඇති බව පෙන්වා දෙන ඔවුන් වැඩිදුරටත් සඳහන් කර සිටියේ දැනට සති තුනකට පමණ පෙර අලෙවි වූ කුඩා කරාබු ජෝඩුවක මිල මේ වන විට දෙතුන් ගුණයකින් ඉහළ ගොස් ඇති බවය. ඒ හේතුවෙන් ස්වර්ණාභරණ අලෙවියේ බරපතළ කඩාවැටීමක් වෙළෙඳපොළ තුළ දැකගත හැකි බව ද ඔවුන් වැඩිදුරටත් සඳහන්කර සිටින්නේය.\n\nරන් භාණ්ඩ යනු මෙරට ජනතාවට ස්වර්ණාභරණයක් පමණක් නොව ඉන් එහා ඉහළ වටිනාකමක් පවතින සාර්ථක ආයෝජනයක් ය. හදිසි මුදල් අවශ්‍යතා හමුවේ කනකර උකස්කර හෝ මුදලක් ලබා ගැනීම බොහෝදෙනෙක් තුළ පවතින පුරුද්දක් ය. එබැවින් නොකා නොබී හෝ යම් මුදලක් ඉතිරිකොට කුමක් හෝ ස්වර්ණාභරණයක් මිලදී ගැනීම බොහෝදෙනකුගේ පුරුද්දක් ය. අලූත උපන් බිළිඳාට පංචායුදයක් අරුංගල් ජෝඩුවක් පැළඳවීම දෙමාපියන් දකින සිහිනයක් ය. අලූත විවාහ පත්වීමට අපේක්‍ෂාවෙන් පසුවන නව යුවළකගේ ලොකුම සිහිනයක් බවට පත්වන්නේ කල්තබා මුදු, මාල, තැලි නිමකර ගැනීමය. එහෙත් මේ වන විට එම සෑම සිහිනයක්ම කඩාබිඳ දමමින් දිනෙන් දින රන් මිල ඉහළම අගයන් වාර්තා කරමින් ඇත.\n\nරටේ පවතින ගැටලූ හමුවේ රන් මිල නම් මොකක්ද? යන පැනය ඇතැමෙක් තුළ ඇතිවිය හැක. එහෙත් එය කර්මාන්තයක් ලෙස ගත් කල මෙරට ලක්‍ෂ සංඛ්‍යාත පිරිසකගේ පාරම්පරික වෘත්තියක් බවට පත්ව ඇත. එබැවින් වෙළෙඳපොළ තුළ සිදුවෙමින් පවතින කෘත‍්‍රිම මිල ඉහළ යෑම හේතුවෙන් මේ වන විටත් එම පාරම්පරික වෘත්තිය බරපතළ අවදානමකට ලක්ව ඇත. මේ සම්බන්ධව සොයා බලා ඊට විසඳුම් සැපයීම පිණිස කිසිවකු ඉදිරිපත් වන ආකාරයක් පෙනෙන තෙක් මානයකවත් නැත. එබැවින් මෙරට රන් වෙළෙඳපොළ තුළ ක‍්‍රියාත්මක වෙමින් පවතින්නේ වෙළෙඳ මාෆියාවක් ද එසේත් නැත්නම් සැබැවින් ම පවතින රන් හිඟයක් මේ තත්ත්වය පිණිස බලපා ඇත්ද යන්න පිළිබඳ අනාවැකි පළ කිරීමට තවමත් කිසිවකුට පුළුවන්කමක් නැත.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b6%ba%e0%b7%92-%e0%b6%bb%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%bb%e0%b6%b1%e0%b7%8a-%e0%b6%b8%e0%b7%99%e0%b6%a0%e0%b7%8a%e0%b6%a0%e0%b6%bb-%e0%b6%9c%e0%b6%ab%e0%b6%b1%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/370/"
}