{
       "Source": "divaina",
       "Timestamp": "March 31, 2022",
       "Headline": "අර්බුදය කාගේ නිර්මාණයක් වුවත්…",
       "News Content": "රට මුහුණ දී සිටින තත්ත්වය ගැන ඇත්ත කියා අපට (රජයට) බොහොමයක් තැන් වැරදුණු බව පිළිගෙන මේ අර්බුදයට මුහුණ දීමට ජාතියම සූදානම් කිරීමේ අවශ්‍යතාවක් තිබේ. ඒ නිසා ‘අපි තමයි හොඳටම කරේ’ හෝ ‘මේ අර්බුදය කිසිසේත්ම මා විසින් නිර්මාණය කළ එකක් නෙවෙයි’ වැනි මානසිකත්වයකින් රට මේ පවතින දුෂ්කර තත්ත්වයෙන් මුදා ගැනීමට අපහසුය. එසේ නම් දැන්වත් රජය අනුගමනය කළ වැරදි, එසේම ප‍්‍රායෝගික නොවන ප‍්‍රතිපත්ති පිළිගෙන ඒවා වෙනස් කිරීමට පියවර ගත යුතු වේ. නැතහොත් ඒවායේ දැඩිව එල්බ ගෙන සිටීමෙන් වන්නේ රටත්, ජනතාවත් තවත් අගාධයට වැටීමයි. මේ පවතින විනිමය සහ ආර්ථික අර්බුදයේ හේතු සාධක මේ රජය බලයට පත් වීමට පෙර සිටම තිබුණා විය හැකිය. එහෙත් දැන් ඒවා කතා කර කර සිටීමෙන් ඵලක් නැත. ඒ පැවතියා වූ අර්බුදය අද පවතින තවත් නරක තත්ත්වයට පත් වීම සම්බන්ධයෙන් මේ රජය වගකිව යුතුය. එසේ නම් මේ රජයේ ප‍්‍රධානියා ලෙස අනිවාර්යෙන්ම ජනාධිපතිවරයාට ද මෙහි වගකීමක් තිබේ. මහජනයා අසීමිත විශ්වාසයක් තබා පැවති රජය පරාජය කර මේ ආණ්ඩුව බලයට පත් කළේ, මේ ආණ්ඩුවේ වසර දෙකහමාරක රාජ්‍ය පාලනයකින් පසුවත් පරණ ආණ්ඩුවේ වැරදි ගැන කතා කර කර සිටීමට නොවේ. එසේම නාහෙ උඩින් වතුර යාමට ආසන්න මේ මොහොතේත් යුද ජයග‍්‍රහණයේ පරණ පම්පෝරි අසාගෙන සිටීමට ද නොවේ. මේ නිසා ජනාධිපතිවරයා පසුගිය මාර්තු 16 වැනිදා ජාතිය අමතා කළ විශේෂ ප‍්‍රකාශය, මේ පවතින බලවත් අර්බුදයට සියලූ දෙනා එක්ව මුහුණ දීමට සමස්ත ජාතිය සූදානම් කිරීමට සමත් වූවක් නොවේ. අඩු තරමේ එම කතාවෙන් අපට මේ මොහොතේ විදේශ විනිමය අර්බුදය හමුවේ ඉතාම වැදගත් පිරිසක් වන විදෙස්ගත ශ‍්‍රමිකයන් හෝ ආමන්ත‍්‍රණය කිරීමට ජනාධිපතිවරයා පියවර ගත්තේ නැත.\n\n* අර්බුදය වර්ධනය කර ගැනීමමේ පසුබිම තුළ මේ අර්බුදය කාගේ නිර්මාණයක් වුවත් එයට විසඳුම් ලබා දිය යුත්තේ වත්මන් රජයයි. මේ රජය බලයට පත් වී වසර දෙකහමාරක් රට පාලනය කර තිබේ. ඒ කාලය තුළ රටේ පැවතියා වූ අර්බුදයට මේ රජය කරගෙන තිබෙන්නේ කුමක් ද? එම අර්බුදය තවත් වර්ධනය කර ගැනීමයි. රට බංකොලොත්භාවයේ මුවවිටට ගෙන ඒමයි. එසේ වුවත් මේ ආණ්ඩුවේ ඇතැම් මැති ඇමැතිවරු ඒ කිසිත් ගාණක් නැතුව තවමත් දේශපාලන පම්පෝරි ගසමින් සිටිනු පෙනේ. මෙසේ රටේ විනිමය අර්බුදය සමනය කර ගැනීම සඳහා නිසි ප‍්‍රතිපත්ති ක‍්‍රියාමාර්ග අප‍්‍රමාදව නොගැනීම නිසා එම තත්ත්වය තවත් වර්ධනය වී ඉතාමත් නරක අතට පත්වීමෙන් පසු ආර්ථික කවුන්සිල පත් කිරීමට, ඒවාට උපදේශක මණ්ඩල පත් කිරීමට මෙන්ම සර්ව පාක්ෂික සමුළු පවා කැඳවීමට ද ජනාධිපතිවරයාට සිදුව තිබේ. එදා සිටි වියත්මගේ මහා වියතුන්ගේ දැනුම ජනාධිපතිවරයාට හරිහැටි රට පාලනය කර ගැනීමට ප‍්‍රමාණවත් වූයේ නැති ද? මේ නිසා සිදුව ඇත්තේ කුමක් ද? එනම් 69 ලක්ෂයක් එක් වී ඡුන්දයෙන් පත් කළ ජනාධිපතිවරයාට 69 ලක්ෂයක් එක් වී පරාජය කළ යහපාලන රජයේ අගමැතිගේ උපදේශ අසාගෙන සිටීමට සිදු වීමයි. එපමණක් නොව ‘හිත රිදුනා නම් සමාවෙන්න’ කියා සමාව ගැනීමටත් සිදුව තිබේ. මේ ආණ්ඩුව හොඳටම කළා නම් තමන්ට ජනවරම දුන් ජනයා විසින් පරාජය කර ගෙදර යැවූ අය දෙන උපදෙස් අසාගෙන සිටීමට පමණක් නොව මෙවැනි සර්ව පාක්ෂික සමුළු කැඳවීමට හෝ සිදු නොවේ. කෙසේ හෝපසුගිය වසර දෙකහමාරේ හරිහැටි කටයුතු නොකිරීමේ විපාක අද වන විට බලවත් ලෙස උග‍්‍ර වී විදේශ විනිමය අර්බුදයේ අහිතකර බලපෑම්වලට දිනපතාම ජනයාට මුහුණ දීමට සිදුව තිබේ.කුප‍්‍රකට බැඳුම්කර මගඩියට මුල් වූ සිංගප්පූරු පුරවැසි අර්ජුන් මහේන්ද්‍රන් මේ රටට ගෙනවිත් ඔහු මහ බැංකු අධිපති කිරීමට මුල් වූයේ මේ හිටපු අගමැති රනිල් වික‍්‍රමසිංහ මහතාය. මේ රජය තමන්ට ලැබුණු ජනවරමේ මහජන අපේක්ෂා අනුව බැඳුම්කර මගඩියට එරෙහිව කටයුතු නොකළේය. පසුගිය වසර හතරහමාරේ මහා දවල් මහ බැංකුවේ මහා මුදල් මංකොල්ලය යයි දිනපතාම මන්ත‍්‍රයක් මෙන් ජප කර ඇත්තේ දේශපාලන වාසියට පමණක් බව ද අපට පිළිගැනීමට සිදුවන කරුණකි. ඒ සම්බන්ධයෙන් කිසිදු අලූත් පරීක්ෂණ ක‍්‍රියාවලියක් මේ රජය ආරම්භ නොකළ බව ද අප අමතක නොකළ යුතුය. මේ නිසා බැඳුම්කර හොරු රැකීමට සහ බැඳුම්කර මගඩිය පාවා දීමට මේ රජයේ ක‍්‍රියාකලාපය හේතු වූ බව කනගාටුවෙන් වුවත් කීමට සිදු වේ. මෙසේ තමන් බලයට පත් කළ මහජන වරම පාවා දෙමින් මේ ආණ්ඩුව තමන් බලයට පත් කළ 69 ලක්ෂයක ජනයා ඉතාම අසරණ තත්ත්වයකට පත් කර තිබේ. මේ නිසා අනෙකුත් පාක්ෂිකයන් ‘දැන් සැපද?’ කියා ඇසූ විට ගොළුවන්, බිහිරන් ලෙස සිටීමට ඔවුන්ට සිදුව ඇත.* ඩොලරය රු. 300 ත් පනීමෙරට බලපත‍්‍රලාභී වාණිජ බැංකු විසින් දෛනිකව ප‍්‍රකාශයට පත් කරනු ලබන විනිමය අනුපාතික සටහන් පිරික්සීමේ දී ඇමෙරිකානු ඩොලරයක විකුණුම් මිල පසුගිය මාර්තු 29 දිනයේ දී රු. 299.00 ක හා ඊට ආසන්න මිල ගණන්වල ගනුදෙනු විය. මේ අතරම අමානා බැංකුව විසින් එදින ඩොලරයක විකුණුම් මිල දක්වා තිබුණේ රු. 305.00 ක් ලෙසටය. බොහෝ දෙනෙක් අසනුයේ රුපියල කවර අගයක නතර වනු ඇති ද කියාය. රට මුහුණ දී සිටින මේ රජයේ පාලන කාලය තුළ තවත් වර්ධනය වූ විනිමය අර්බුදය විසඳීම සඳහා මේ රජය මුල සිටම නිසි ක‍්‍රියාමාර්ග ගන්නා බවක් නොපෙනිණි. අපට ඩොලර් තියෙනවා මේක තාවකාලික ප‍්‍රශ්නයක් යයි කියමින් මහා අධිතක්සේරුවකින් විනිමය අර්බුදයට එදා වේල ටුවර්ස් ක‍්‍රමයට තාවකාලික පැලැස්තර යොදමින් ගමන් කරන ස්වභාවයක් අපට දක්නට ලැබිණි. මෙය චීනයෙන්, ඉන්දියාවෙන් හෝ බංගලාදේශයෙන් අතමාරු පහසුකම් (ස්වැප්) ගනිමින් එසේම ක්‍රෙඩිට් ලයින් ඉල්ලාගෙන ඒ රටවලින් බඩු ගෙන්වා ගනිමින් විසඳිය හැකි ප‍්‍රශ්නයක් නොවේ. එවැනි තාවකාලික ක‍්‍රියාමාර්ග ද අවශ්‍ය නැතුවා නොවේ. එහෙත් ඒ ක‍්‍රමයට ගමන් කිරීම තුළ සහ අසාර්ථක ප‍්‍රතිපත්ති ක‍්‍රියාමාර්ග ගනිමින් ඒවායේ දැඩිව එල්බ සිටීම තුළ රට දැන් පැමිණ ඇත්තේ බංකොළොත්භාවයේ මුව විටටය. දැන් කෙසේ හෝ අප ඉන් ගැලවිය යුතුව තිබේ.*විදේශ විනිමය කළුකඩ වෙළෙඳාමහවාලා, උන්ඩියල් ක‍්‍රම මඬින්නට යොදන ලද මහන්සිය මෙරටට විදේශ විනිමය පේ‍්‍රෂණ නොලැබීමට සැබෑ හේතු සොයා ඒවාට පිළියම් යෙදුවා නම් එක මසකට දැනට ලැබෙන විදේශ විනිමය ප‍්‍රමාණය මෙන් දෙගුණයක් (ඇමෙරිකානු ඩොලර් මිලියන 600 කට වැඩි අගයක්* රටට පහසුවෙන්ම ලබාගත හැකිව තිබිණි. හවාලා, උන්ඩියල් ක‍්‍රම මඬින මෙහෙයුමෙන් රටට ඩොලර් වැඩිපුර ලැබුණා ද? කිසිසේත්ම නැත. අප කියන්නේ එම ක‍්‍රම හොඳ බව නොවේ. එහෙත් අවසානයේ සිදු වූයේ විදෙස්ගත ශ‍්‍රමිකයන් රටට ඩොලර් නොඑවන තැනකට තල්ලූ වීමයි. රුපියල පා කිරීමෙන් පසු දැන් නිල මාර්ගවලින් විදේශ මුදල් එවන විට වැඩි අගයක් ගෙව්වත්, ඒ අය නිල මාර්ගවලට නැවත ගැනීමත් පහසු නැත. අපගේම වැරදි නිසා හවාලා උන්ඩියල් ක‍්‍රම මෙන්ම විදේශ විනිමය කළුකඩ වෙළෙඳාම වඩාත් ප‍්‍රචලිත (ප‍්‍රමෝට්* විය. මේ වන විට මහ බැංකුව වාණිජ බැංකුවලට එන ඩොලර්වලින් සියයට 50 ක්ම ගන්නා නිසා වාණිජ බැංකුවල විනිමය ගනුදෙනුවලට අවශ්‍ය ඩොලර් හිඟයක් තිබේ. මේ විදේශ විනිමය හිඟය නිසා රුපියල පා කරනු ලැබුවත් කළු කඩය දුර්වල වෙනවා වෙනුවට සිදුව ඇත්තේ කළු කඩයේ මිල තවත් ඉහළට ගමන් කිරීමයි.* මූල්‍ය අරමුදලේ පණිවිඩයජාත්‍යන්තර මූල්‍ය අරමුදලේ කාර්ය මණ්ඩල දැක්ම අනුව ශ‍්‍රී ලංකාවේ රාජ්‍ය ණය දරාගත නොහැකි (තිරසාර නොවන* මට්ටමට පත්ව ඇත. විශාල ලෙස අඩු වී ඇති විදේශ සංචිත නුදුරු කාලයේ අපට ගෙවීමට ඇති විදේශ ණය ගෙවීමට ප‍්‍රමාණවත් නොවන බව ද ජාත්‍යන්තර මූල්‍ය අරමුදල විසින් නිකුත් කර ඇති ශ‍්‍රී ලංකාව සම්බන්ධයෙන් වන ආර්ටිකල් 4 සමාලෝචන වාර්තාවේ සඳහන් වේ. එම වාර්තාව ජාත්‍යන්තර මූල්‍ය අරමුදල විසින්පසුගිය මාර්තු 25 දා නිකුත් කළේය. දැන් මේ වාර්තාවේ අන්තර්ගතය ගැන පුළුල් ලෙස කරුණු සාකච්ඡුා වෙමින් තිබේ. මේ ගැන පාර්ලිමේන්තු විවාදයක් ද පැවැත්වීමට නියමිතය. මූලික වශයෙන්ම ශ‍්‍රී ලංකාව ඉදිරි කාලයේදී රාජ්‍ය ණය ගෙවීම පැහැර හැරීමට ඉඩ ඇති රටක් බවට පත්ව ඇති බව මූල්‍ය අරමුදලේ මේ වාර්තාවෙන් පැවසෙන කරුණයි. එය බරපතළ කරුණකි. අප මින් පෙර ඉතිහාසයේ කිසිම දිනක ණය ගෙවීම පැහැර හැර නැති රටකි. කෙසේ හෝ ඉදිරි විදේශ ණය පියවීම සම්බන්ධයෙන් ඉතාමත් අමාරු අඩියකට අප වැටී ඇති බව ඉතා පැහැදිලිය.ශ‍්‍රී ලංකාව විදේශ මුදල් ගලා ඒම් ඉහළ නංවා ගැනීමට දරන ප‍්‍රයත්නයන් කෙටි කාලයකදී හුස්ම ගැනීමේ ඉඩක් සැපයිය හැකි වුවත් ශ‍්‍රී ලංකාව වර්ෂ 2022 න් ඔබ්බට විශාල ණය වගකීම් පියවීම සිදුකරන්නේ කෙසේද යන්න අපැහැදිලිව පවතින බවද ජාත්‍යන්තර මූල්‍ය අරමුදල ශ‍්‍රී ලංකාව සම්බන්ධයෙන් වන ඉදිරි දැක්ම එම වාර්තාව මගින් ප‍්‍රකාශයට පත්කරමින් සඳහන් කර තිබේ. ශ‍්‍රී ලංකාවේ සාර්ව ආර්ථික ස්ථාවරත්වය සහ ණය තිරසාර බව නැවත ඇති කිරීම සඳහා කෙටිකාලීන සහ මැදකාලීන විශ්වාසනීය මෙන්ම සුසංයෝගී උපාය මාර්ගයක් ක‍්‍රියාත්මක කළ යුතු බවට ජාත්‍යන්තර මූල්‍ය අරමුදල එම වාර්තාවෙන්ශ‍්‍රී ලංකාවට නිර්දේශ කර ඇත. මේ අනුව විශේෂිත ක‍්‍රියාමාර්ගවලින් සමන්විත පුළුල් ප‍්‍රතිපත්ති මාලාවක් අවශ්‍ය බවට එම වාර්තාවෙන් නිර්දේශ කර තිබේ.* මූල්‍ය අරමුදලේ නිර්දේශසැලකිය යුතු ආදායමක් ජනිත කර ගැනීම මත පදනම් වූ මූල්‍ය ප‍්‍රතිසංස්කරණ අවශ්‍ය බවද ඒ සඳහා බදු අනුපාත වැඩි කිරීම සහ බදු පදනම පුළුල් කර ගැනීම හරහා වැට් බදු සහ ආදායම් බදු ශක්තිමත් කර ගැනීමට ඉලක්ක කළ යුතු බව ද ජාත්‍යන්තර මූල්‍ය අරමුදලේ නිර්දේශ අතර මුලින්ම සඳහන් කර තිබේ. මේ රජය බලයට පත් වූ වහාම කිසිවෙක් ඉල්ලන්නේත් නැතුවම ආකර්ෂණීය බදු සහන දෙමින් රාජ්‍ය බදු ආදායමට විශාල හානියක් කර ගත්තේය. මූල්‍ය අරමුදල මේ කියන්නේ එම තත්ත්වය නිවැරදි කරගත යුතු බවයි. මේ ප‍්‍රතිපත්ති නිසා ශ‍්‍රී ලංකාව දළ දේශීය නිෂ්පාදිතයේ ප‍්‍රතිශතයක් ලෙස බදු ආදායම සියයට 8 කට පමණ විශාල ලෙස පහත වැටී තිබේ. වසංගතයට පෙර හඳුන්වාදෙන ලද බදු කපාහැරීම්වල බලපෑම නිසා 2020 සහ 2021 යන වසරවලඅය වැය හිඟය දළ දේශීය නිෂ්පාදිතයේ ප‍්‍රතිශතයක් ලෙස සියයට 10 ඉක්මවා ගොස් තිබේ. එසේම සෙසු නිර්දේශ අතර ණය තිරසාරභාවය නැවත ඇති කිරීම සඳහා පුළුල් උපාය මාර්ගයක් සැලසුම් කිරීම, මූල්‍ය ප‍්‍රතිපත්තිය දැඩි කිරීම, වෙළෙඳපොළ මත තීරණය වන සහ නම්‍යශීලී විනිමය අනුපාතයක් ක‍්‍රමානුකූලව ඇති කිරීම සහ මෙම සාර්ව ආර්ථික ගැළපුම්වලින් සිදුවන අහිතකර බලපෑම් අවම කිරීම සඳහා අවදානමට ලක්වන කණ්ඩායම් ඉලක්ක කර ගනිමින් සමාජ ආරක්ෂණ ජාලය ශක්තිමත් කිරීම ජාත්‍යන්තර මූල්‍ය අරමුදලේ සෙසු ප‍්‍රධාන නිර්දේශයන් වේ.එසේම ආර්ථිකයේ තත්ත්වය සම්බන්ධයෙන් මූල්‍ය අරමුදලේ වාර්තාවේ තවත් කරුණු රැුසක් අන්තර්ගත වේ. එම කරුණු කිහිපයක් මෙසේය.කොවිඞ් 19 වසංගතය නිසා ආර්ථිකයට ඉතා අහිතකර තත්ත්වයක් ඇති විය. රට වසා තැබීමේ හේතුවෙන් සංචාරක ආදායම් සම්පූර්ණයෙන් ම පාහේ නැති විය. 2021 වන විට රටේ ණය බර දළ දේශීය නිෂ්පාදනයට සාපේක්ෂව සියයට 119 ක් බවට පත්විය. ජාත්‍යන්තර ප‍්‍රාග්ධන වෙළෙඳපළ සඳහා ශ‍්‍රී ලංකාව සතුව තිබූ ප‍්‍රවේශවීමේ හැකියාව ඉතා පහත් මට්ටමකට පත් වූ අතර ඒ නිසාම මහ බැංකුව විසින් විශාල වශයෙන් රජයට ණය දීමට පටන් ගත්තේය. මහ බැංකුවට විශාල වශයෙන් මුදල් අච්චු ගැසීමට මෙයද හේතු විය. විදේශ විනිමය අගය 2021 අපේ‍්‍රල් සිට ස්ථාවර අගයක් ලෙස පවත්වා ගත්තේය. උද්ධමනය ඉතා වේගයෙන් ඉහළ යමින් 2021 දෙසැම්බර් වන විට එය ඉලක්කම් දෙකේ අගයක් බවට පත් විය. මේ අනුව රටේ විදේශ සංචිත තීරණාත්මක ලෙස පහත වැටී ආසන්න ණය වාරික පවා ගෙවා ගැනීමට නොහැකි තත්ත්වයක් මතුව තිබේ. මේ නිසා අර්බුදය මේ තැනට පත්වීම සම්බන්ධයෙන් මේ රජයට ද වගකීමක් තිබේ. අවසන් වශයෙන් අපට කීමට සිදු වන්නේද අර්බුදය කාගේ නිර්මාණයක් වුවත් එය විසඳිය යුතු වන්නේ පවතින රජය බවයි.* ශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b6%ba-%e0%b6%9a%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b6%b1%e0%b7%92%e0%b6%bb%e0%b7%8a%e0%b6%b8%e0%b7%8f%e0%b6%ab%e0%b6%ba%e0%b6%9a%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/371/"
}