{
       "Source": "divaina",
       "Timestamp": "March 27, 2022",
       "Headline": "පිරිසිදු පානීය ජලය සපයමින් සෞභාග්‍ය දැක්ම යථාර්ථයක් කරමු",
       "News Content": "සනත් නිශාන්ත පෙරේරාග‍්‍රාමීය හා ප‍්‍රාදේශීය ජල සම්පාදන ව්‍යාපෘති සංවර්ධන රාජ්‍ය අමාත්‍ය\n\nජලය මිනිසාගේ ජීවය වේ. ඒ නිසා ග‍්‍රාමීය හා ප‍්‍රාදේශීය පානීය ජල සම්පාදන ව්‍යාපෘති සංවර්ධන රාජ්‍ය අමාත්‍යාංශය යනු මිනිසාගේ ජීවය රැක දෙන අමාත්‍යාංශයයි. ජීවය යනු ප‍්‍රාණයයි. ජීවය නැති තැන ප‍්‍රාණයක් නොමැති සේ අප මේ උර දී තිබෙන්නේ ජනතාවට ප‍්‍රාණය ලබාදීමේ උදාර කර්තව්‍යයටයි. ඒ උදාර ගමන් මගේ අභියෝග බාධක මැද ගෙවුණු සාඩම්බර වසරක් අවසන තවත් බලාපොරොත්තු රැසක් මුදුන් පමුණුවා ගැනීමේ අරමුණෙන් අපි 2023 වසර දෙස නෙත් දල්වා බලා සිටිමු.\n\nළමා දිනය, වැඩිහිටි දිනය, කම්කරු දිනය ආදී ලෙස ලෝක කැලැන්ඩරයේ දින අතරට ජල දිනය ද එකතු වී තිබේ. එම දින මෙන්ම ජල දිනයද එක් දිනකට සීමා කළ නොහැක. ජල දිනය යනු ජන දිනයයි. ජනතාවගේ දිනයයි. එසේ කියන්නේ කම්කරු දිනය කම්කරුවන්ට සීමා වූවද, වැඩිහිටි දිනය වැඩිහිටියන්ට සීමා වුවද, ළමා දිනය ළමයින්ට වෙන් වුවද ජල දිනය එක් එක් අයට වෙන් කළ නොහැක. එය සමස්ත ලෝකවාසී ජනතාවටම පොදු වූ දිනයකි. ජලය ජීවය නම් පානීය ජලය මිනිසාගේ හදවතය.\n\nජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ සෞභාග්‍ය දැක්ම ප‍්‍රතිපත්ති ප‍්‍රකාශයේ අප අමාත්‍යාංශය කෙරෙහි විශේෂ අවධානයක් යොමු වී ඇත්තේ ඒ නිසාය. ජලයෙන් තොර සෞභාග්‍යක් ලොවේ නොවේ. ඒ නිසා මේ උදාවී තිබෙන්නේ සෞභාග්‍යයේ දැක්ම ප‍්‍රතිපත්ති ප‍්‍රකාශයට අනුව 2025 වසර වන විට රටේ සියයට 100 ක් ජනතාවට නළජලය ලබා දීමේ මහඟු මෙහෙවරේ තවත් එක් සන්ධිස්ථානයකි. කරවටක් ප‍්‍රශ්න වලින් පිරි, නළ ජල කරාමය සොයා ගව්වක් දුර ඇවිද ගිය ජනතාවගේ දෙපාවලට විරාමයක් ලබා දීමේ අරමුණින් උපන් ගමනකි. ඒ ගමන අප අතරමඟ නතර කරන්නේ නැත. අප නතර කරන්නේ ජල නළ කරාමයක් සොයා ඇවිද ගිය ජනතාවගේ ගමනයි. කරාම සෙවීමේ ගමනට විරාමයක් නොව සදාකාලික පිළිතුරක් ලබා දෙමින් කරාමය ජනතාව සොයා යන ගමනක් අපි නිර්මාණය කළෙමු. සෞභාග්‍ය දැක්ම ප‍්‍රතිපත්ති ප‍්‍රකාශයේ සැමට ජලය යන සංකල්පය පෙරදැරිව උපන් ‘‘පවස නිවන ඉලක්කයට ගමට වතුර” නම් ජංගම වැඩසටහන් සේවාව ඉන් එකකි. දිස්ත‍්‍රික් මට්ටමින් සිදුකරන එම ජංගම සේවාව මගින් ජනතාව ලැබූ උපකාර අපමණය.\n\nසෑම දිස්ත‍්‍රික්කයකම සෑම ප‍්‍රදේශයක්ම ආවරණය වන පරිදි ග‍්‍රාමීය ජල යෝජනා ක‍්‍රම හඳුනා ගනිමින් ඒවා ක‍්‍රියාවට නංවමින් අපි සෞභාගයේ දැක්ම යථාර්ථයක් කිරීමට පෙළගැසී සිටිමු. එමෙන්ම ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ සංකල්පයක් මත ක‍්‍රියාත්මක ගම සමග පිළිසඳරක් වැඩසටහන ආශ‍්‍රයෙන් ද අපි ජනතාවගේ ජල අවශ්‍යතා හඳුනාගෙන ඒවාට විසඳුම් ලබා දෙමින් සිටින්නෙමු. ඊට අමතරව අග‍්‍රාමාත්‍ය කාර්යාලයේ අධීක්ෂණය යටතේ දිස්ත‍්‍රික් මට්ටමින් ක‍්‍රියාත්මක ග‍්‍රාමීය ආර්ථිකය නගා සිටුවීම සඳහා ක‍්‍රියාත්මක කරන ලද ග‍්‍රාමීය යටිතල පහසුකම් සංවර්ධන කමිටුව හරහා තෝරා ගන්නා ලද යෝජනාද ඒ අතර වේ. ඒ අනුව නව ජල යෝජනා ක‍්‍රම විශාල ප‍්‍රමාණයක් මෙම වසර තුළදී ආරම්භ කිරීමටත් පැවැති ජල යෝජනා ක‍්‍රම කීපයක නවීකරණ කටයුතු සිදු කිරීමටත් අප අමාත්‍යාංශයට හැකි විය. එම ගමනේදී මධ්‍ය හා දිගු කාලීන වැඩසටහන් රාශියක් සිදු කිරීමටත්, වැසි ජලය ඒකක ස්ථාපනය කිරීම තුළින් පානීය ජලය\n\nලබාගැනීමේ දුෂ්කර ජනතාව වෙත විකල්ප ජල සැපයුම් ක‍්‍රම හඳුන්වා දීමටත් අප අමාත්‍යාංශය සමත් විය. ජල ප‍්‍රභව සහ මූලාශ‍්‍ර දූෂණය වැළැක්වීම සඳහා වන වැඩසටහන් මඟින් ජල ප‍්‍රභව/මූලාශ‍්‍ර හිතකාමී රුක් රෝපණය,; තෝරාගත් ග‍්‍රාමීය හා ප‍්‍රාදේශීය ප‍්‍රදේශයන්හි ග‍්‍රාමීය ජල සම්පාදන ව්‍යාපෘති හා සනීපාරක්ෂක වැඩසටහන් ක‍්‍රියාත්මක කිරීම, ප‍්‍රාදේශීය ප‍්‍රදේශයන්හි ග‍්‍රාමීය ජල සම්පාදනය හා සනීපාරක්ෂක වැඩසටහන් ක‍්‍රියාත්මක කිරීම, ජල මූලාශ‍්‍ර ප‍්‍රභව ආශ‍්‍රිතව ජීවත් වන අඩු ආදායම්ලාභී පවුල් සඳහා නියමිත ප‍්‍රමිතියෙන් යුතු වැසිකිළි ඉදිකර දීමට ද අප අමාත්‍යාංශය මගින් ක‍්‍රියාත්මක වැඩසටහන් අතර ප‍්‍රමුඛ වේ. ඉදිරියේදී සියලූ ප‍්‍රජා මූල සංවිධාන ආශ‍්‍රිතව සිදු කෙරෙන සියලූ ජල සම්පාදන කටයුතු අධීක්ෂණය හා නියාමනය කිරීමටත්, ග‍්‍රාමීය ජල සම්පාදනය සම්බන්ධ ජාතික වශයෙන් වැදගත් වන තීන්දු තීරණ ගැනීමටත් අපට හැකියාව තිබේ. දවස පුරා සියලූ ජනතාවට පිරිසුදු පානීය ජලය සපයමින් සෞභාග්‍ය දැක්ම වැඩපිළිවෙළේ සඳහන් සැමට ජලය පොරොන්දුව මිහිතලය මත යථාර්ථයක් කිරීමේ අරමුණ පෙරදැරිව අපි කටයුතු කරන්නෙමු. එම ගමනේදී ගමනේදී මෙතෙක් අප හට සහාය වූ සැම දෙනාට හද පිරි ස්තුතිය පුද දෙන අතර ඉදිරියේදී ද අප සමඟ අත්වැල් බැඳ ගන්නා මෙන් එම සියලූ පාර්ශ්වයන්ගෙන් මහත් ඕනෑකමින් ඉල්ලා සිටිමි.",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b7%83%e0%b7%92%e0%b6%af%e0%b7%94-%e0%b6%b4%e0%b7%8f%e0%b6%b1%e0%b7%93%e0%b6%ba-%e0%b6%a2%e0%b6%bd%e0%b6%ba-%e0%b7%83%e0%b6%b4%e0%b6%ba%e0%b6%b8%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/374/"
}