{
       "Source": "divaina",
       "Timestamp": "March 27, 2022",
       "Headline": "රෝහණයේ ශ්‍රී විභූතිය",
       "News Content": "(පුරාවිද්‍යා චක‍්‍රවර්ති එල්ලාවලමේධානන්ද ස්ථවිරයන් විසිනි)\n\nපුරාවස්තු ගැන රටේ සෑහෙන උනන්දුවක් ඇති වී ඇතත් දැන් බොහෝ දුරට සිදුවන්නේ ඒවා විනාශ කිරීමකි. ඉතාම සංවේගදායක කාරණය නම් මවිසින් 1966දී ගවේෂණය කරන ලද පුරාවස්තු 1976 දී ඒ තැන්වල නොමැති වීමයි. 1976 දී ගවේෂණය කරන ලද පුරාවස්තු 1986 දී ඒ තැන්වල නොවීමයි. අද වනවිට කෙසේ විය හැකිද? පුරාවස්තු විනාශයේ තත්ත්වය එයයි.\n\nරෝහණයේ අතීත ශී‍්‍ර විභූතිය අවබෝධ කර ගැනීමට බලාපොරොත්තු වන්නකු වෙතොත් ඔහු රෝහණයේ වර්තමාන මඩකලපු අම්පාර දිශාවලට අයත් වනගත පෙදෙස්වල සැරිසැරිය යුතුය. හෙළිදරව් වී ඇති රෝහණයට වඩා වැසී ගිය රෝහණයක් ඇති බවක් පෙනී යන්නේ එවිටය.\n\nලාහුගල හුලංනුගේ හන්දියට දම්වැල් කීපයකට නුදුරින් දකුණු අතට ගුරු පාරක් දිස් වේ. මෙහි මඳ දුරක් වාහනයකින් යා හැකි අතර පවුල් කීපයක් පදිංචි වී සිටින කුඩා ගම්මානයකින් එය අවසන් වේ.\n\nමේ මගින් සැතපුම් එකහමාරක් පමණ දුර ගිය විට කෙසෙල් වගාවෙන් දැකුම්කළු සමබිම් පෙදෙසක් හමුවෙයි. ‘කිරි වෙහෙර’ නමින් හැඳින්වෙන වැදගත් නෂ්ටාවශේෂ පිහිටියේ මේ කොටසේය. පුද බිමට පා තබත්ම ඉදිරිපසින් මැටි ගසා සුදුහුණු ගා සාදා ඇති ආවාස ගෙය හමුවේ. එයට වම්පසින් සුවිසල් බෝධි රාජයා ද පිටුපසින් ගරා වැටුණු සෑයේ නටබුන් ද පිහිටියේය. බෝධිය වටා සිටුවන ලද ගල් කණු කීපයකි. ඒ අසලම ගල්ලෑලි කීපයකි. ආවාස ගෘහයට පිටුපසින් පිහිටි ගරා වැටුණු ‘ස්තූපය’ වනයට බිලිව තිබූ අවධියේ නිධන් හොරුන් විනාශ කර ඇත්තේය. විසිරී තිබුණු ගඩොළු එක්කර දැනට සකස්කර ඇති ගොඩැල්ල – වට අඩි 70ක් පමණ වේ. උස අඩි විසිපහක් පමණ වේ. මෙහි එක් පැත්තක ගල් ආසනයක් තබා පුද පූජාදිය පවත්වති. සමහර ගඩොළුවල යම් සටහනක් දක්නට ලැබේ. නිධන් හොරුන් විසින් විනාශ නොකරන ලද්දේ නම් වැදගත්කමින් අඩු නොවේ. කිරි වෙහෙර නමින් හැඳින්වෙන්නේ මේ ස්තූපයයි.\n\nදැනට අප අතර පවතින මතවල හැටියට, කිරිවෙහෙර නමින් හඳුන්වන ස්තූප හතරක් තිබේ.\n\nඑයින් පළමුවැන්න පොළොන්නරුවේය. එහෙත් එම ව්‍යවහාරය සාවද්‍ය බවත් එය මහා පරාක‍්‍රමබාහු රජුගේ බිසවක විසින් කරවන ලද ‘රූපවතී සෑය’ බවත් පරීක්ෂණවලින් පැහැදිලි වී ඇත.\n\nදෙවැන්න බදුලූ දිශාවේ, කන්දකැටියේ පිහිටියේය. මෙය කිරිවෙහෙර වූයේ කිරි එළදෙනුන් ස්තූප මළුවේ සුවසේ විසූ නිසා යැයි මතයක් තිබේ.\n\nතෙවැන්න කතරගම කිරිවෙහෙරයි. එම භූමියෙන් හමුවූ සෙල්ලිපි කිසිවක මේ නම දක්වා නැති අතර එය හඳුන්වා ඇත්තේ මංගල මහා චේතිය (මගලමහ චෙය) නමිනි.\n\nසිව්වැන්න නිකවැරටිය ආණමඩුව අතර පිහිටියකි.\n\nමේ ස්තූප හතරටම කිරිවෙහෙර යන ව්‍යවහාරය මෑත අතීතයේ ආරම්භ වූවක් බව පෙනේ. කිසිදාක පුරාවිද්‍යා ගවේෂණයක් කර නැති ලාහුගල කිරිවෙහෙර ගැන පරීක්ෂණයක් කළහොත් රුහුණේ කිරිවෙහෙර එය බවට ප‍්‍රබල සාධක හමුවේ.\n\nවිශේෂයෙන් මෙම සෑයෙහි සර්වඥ ධාතු නිධන් කර ඇති බව ද මහත් අසිරිමත් දේ සිදු වෙතැයි ද යන මහජන මතය ඉවතලිය නොහැක්කකි. ස්තූපයට බඹ කීපයක් දුරින් ගොඩනැඟිලි සමූහයක ශේෂ දක්නට ලැබේ. මේ බිම අද හේනකි. වගාබිමකි. මේ වගාවන් නිසාම නටබුන්වලට හානි ද සිදුව ඇත.\n\nඑක පේළියට කණු කීපය බැගින් ඇති මේ ගොඩනැඟිලි ශේෂ පැරැණි පිරිවෙනක ස්වරූපය ප‍්‍රකාශ කෙරේ. මින් එකක ඉර හඳ සටහනක් කොටා තිබේ.\n\nමෙතැන් සිට බඹ දෙකක් පමණ ගිය තැන ගල් කණු හැටකට අධික සංඛ්‍යාවක් තිබේ. මේවා දැනට මහ වනයෙන් වැසී පවතී. මේ ගල් කණු සාමාන්‍යයෙන් අඩි දහයක් පමණ උස්ය. මතුපිට ඇති ශේෂයන් සේම, භූගතවල ද බොහෝ දේ ඇති බව පෙනේ.\n\nජනප‍්‍රවාදයේ හා සැදැහැතියන්ගේ ඒකාන්ත විශ්වාසයේ හැටියට කිරිවෙහෙර කරවන ලද්දේ කාකවණ්ණතිස්ස රජු විසිනි. මාගව රාජ්‍යයේ මුල් පාලකයන්ගේ ඓතිහාසික බව තහවුරු කෙරෙන නටබුන් හා ශිලා ලේඛන වඩාත්ම දක්නට ලැබෙන්නේ ලාහුගල අවට ප‍්‍රදේශයේය.\n\nවිශේෂයෙන්ම මහානාග,\n\nගෝඨාභය, කාවන්තිස්ස යන රජවරුන්ට මේ පුරාවස්තු සම්බන්ධය.\n\nමාගම මුල් පාලකයන් තම මධ්‍යස්ථානය මේ පෙදෙසේ පිහිටුවා ගෙන සිටි අවධියේ ඒ අවට පූජනීය ස්ථානයන් කරවන්නට ඇත.\n\nඅතීතයේ දියුණු දර්ශනීය ස්ථානයක්ව පැවැති කිරිවෙහෙර අද නටබුන් ගොඩක් බවට පත්ව තිබේ. 1964 වසරේදී මා මුලින්ම මෙහි යන විට විහාරාධිපති හිමියන් මහත් දුකක් විඳිමින් එහි දියුණුවට කටයුතු අරඹා තිබිණි. එහෙත් එය සිටි තැනමය. ලාහුගල – හුලංනුගේ කරඳ හෙල විහාරයේ ලෙනෙහි ඇති එක ලිපියක් ප‍්‍රථම වරට මවිසින් සොයාගෙන එය කාවන්තිස්ස රජුගේ අස්සන බවත් සිවු හෙළයේ ආධිපත්‍ය ඉන් පිළිබිඹු කරන බවත් ප‍්‍රකාශයට පත්කර ඇත.\n\nමාළුවාගේ සංකේතය කතරගම ක්‍ෂතී‍්‍රය යන්ගේ බව මහාචාර්ය පරණවිතානගේ මතයයි. මාළුවන් දෙදෙනකුම කතරගම ධජයට යොදා ඇත්තේ ක්‍ෂතී‍්‍රය දෙපිරිසකගේ එක්වීම අර්ථවත් කිරීමයි.\n\nනුවර යුගය දක්වාම මේ ප‍්‍රදේශ සිංහල රජුගේ පාලනයට යටත්ව පැවැත්තේය.\n\nදැනට මේ නටබුන් සම්පූර්ණයෙන් විනාශ වී යෑමට ගොදුරු වී තිබේ.\n\nලියා එව්වේ කතරගමනිමල් කුඩාතිහි",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%9d%e0%b7%84%e0%b6%ab%e0%b6%ba%e0%b7%9a-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b7%80%e0%b7%92%e0%b6%b7%e0%b7%96%e0%b6%ad%e0%b7%92%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/375/"
}