{
       "Source": "divaina",
       "Timestamp": "March 22, 2022",
       "Headline": "ආර්ථික අර්බුදය තුළ සෞඛ්‍ය සේවාව හා වෛද්‍ය පරිපාලනය – * පෙරඹර",
       "News Content": "ශ‍්‍රී ලංකාව මේ මොහොත වන විට දැඩි ආර්ථික අර්බුදයකට මුහුණ දෙමින් පවතී. මෙම ආර්ථික අර්බුදය තෙල්, විදුලිය මෙන්ම සාමාන්‍ය ජනතාවගේ ජන ජීවිතයට ඉතා දැඩි බලපෑමක් එල්ල කරමින් තිබුණද අර්බුදයේ වගකීම භාර ගැනීමට හෝ ඉන් නිවැරදි ක‍්‍රමවේදයෙන් ගොඩ ඒමට පාලකයන්ගේ ඕනෑකමක් හෝ සූදානමක් පෙනෙන්නට නැත. මෙම අර්බුදයේ වගකීම නිදහසින් පසු වසර 74 ක් මෙරට පාලනය කළ හා පාලනය කරන පිරිස් විසින් භාර ගත යුතුව ඇත. අපට සෞඛ්‍ය සේවකයන් ලෙස මෙම ආර්ථික අර්බුදය සාමාන්‍ය ජීවිතයට බලපෑමක් එල්ල කර ඇති අතර ඊටත් වඩා වැඩි බලපෑමක් රාජකාරි ජීවිතයේදී අත්විඳින්නට සිදුව ඇත. එනම්, ඖෂධවල හිඟය, ඖෂධවල මිල අධික ලෙස ඉහළ යෑම, පරීක්ෂණාගාර ප‍්‍රතිකාරකවල හිඟකම සහ අධික මිල මෙන්ම රෝගී ජනතාවගේ රෝගී සත්කාරක සේවාවන් පවත්වාගෙන යෑම අසීරු තත්ත්වයකට පත් වීම දරාගත නොහැක. ඊට ප‍්‍රධාන හේතුව වන්නේ අතිමහත් බහුතරයක් වෛද්‍යවරුන් නිදහස් අධ්‍යාපනයේ ප‍්‍රතිඵල ලබා ඔවුන්ගේ ජීවිතයේ වටිනාම කාලය වෛද්‍ය අධ්‍යාපනය වෙනුවෙන් කැපකොට ලබා ගත් දැනුම රටේ ජනතාව වෙනුවෙන් ක‍්‍රියාවට නැංවීමේදී මෙවැනි රෝගී සත්කාරක සේවාවේ මූලික අවශ්‍යතාවයන්ද බිඳවැටීම සමස්ත රටක් ලෙස කම්පා විය යුතු තත්ත්වයකි. මන්ද, රජයේ රෝහල් කරා පැමිණෙන ජනතාවට සැබෑ ලෙසම නිදහස් සෞඛ්‍ය සේවාවක් ලබා දීම අපහසු වන තත්ත්වයකට මෙරටේ පාලකයන් මේ රට ඇද දමා ඇත. එහි ප‍්‍රතිඵල විඳීමට සිදුව ඇත්තේ සිංගප්පූරුවෙන් සිය සෞඛ්‍ය සේවාව සපුරා ගන්නා දේශපාලනඥයන්ට නොව අතිමහත් බහුතරයක් වූ රටේ දුක්විඳින ජනතාවටය.අප රටක් ලෙස සෞඛ්‍ය සේවාව සඳහා දළ ජාතික නිෂ්පාදිතයෙන් 4% කට අඩු ප‍්‍රමාණයක් වැය කරන අතර ඇමෙරිකාව සිය දළ ජාතික නිෂ්පාදිතයෙන් 17% කට ආසන්න ප‍්‍රමාණයක් සෞඛ්‍ය සේවාව සඳහා වියදම් කරයි. එය ශ‍්‍රී ලංකාවේ ඒක පුද්ගල සෞඛ්‍ය වියදම මෙන් 60 ගුණයතට වඩා වැඩිය. නමුත් ශ‍්‍රී ලංකාව ඉතාම අඩු වියදම් තත්ත්වයක් යටතේ පවා සිය ජනතවාගේ ආයු අපේක්ෂාව, මරණ අනුපාතික, එන්නත්කරණය වැනි දර්ශක සංවර්ධිතවල මට්ටමෙන් පවත්වාගෙන යමින් සිටියි. එය සෞඛ්‍ය සේවකයන් ලෙස මෙන්ම රටක් ලෙස ආඩම්බර විය හැකි තත්ත්වයකි. ඉතා අඩු පිරිවැයකට මෙවැනි සාර්ථකත්වයක් ලබා ගැනීමට හේතු වී ඇත්තේ වෛද්‍යවරුන්ගේ නායකත්වයෙන් සිදුවන පරිපාලනයක් තුළ අන්තර්ජාතික ප‍්‍රමිතියක් යටතේ විශේෂඥතා පවත්වාගෙන යෑමත්, ප‍්‍රමිතිගත සෞඛ්‍ය සේවකයන් අනිකුත් රටවලට සාපේක්ෂව අඩු වැටුපකට රාජ්‍ය සේවය තුළ මෙන්ම රට තුළ රැුඳී සිටීමයි. නිදහස් අධ්‍යාපනයේ ප‍්‍රතිඵලයක් ලෙස ඉහළ සාක්ෂරතාවයෙන් යුතු ජනතාවක් රට තුළ සිටීමද මෙම සෞඛ්‍ය දර්ශක ඉහළ නැංවීමට සෞඛ්‍ය සේවකයන්ට පිටුවහලක් වූ බව පෙන්වා දිය යුතුයි.රටේ සෞඛ්‍ය සේවයේ පරිපාලනය ආරම්භයේ සිටම වෛද්‍යවරුන් විසින් සිදු කර ඇති අතර ඔවුන්ගේ එම විද්‍යාත්මක හා තාක්ෂණික දැනුම සෞඛ්‍ය වැනි විශේෂිත සේවාවක් පරිපාලනය කිරීමේදී වැදගත් වී ඇති බව පෙනෙන්නට ඇත. රටේ සමස්ත වෛද්‍යවරුන්ගේ පත්වීම් ලැබීමේ සිට මාරුවීම් ඇතුළු සියලූ ක‍්‍රියාවලීන් ඔවුන්ගේ කුසලතාව හා ජ්‍යෙෂ්ඨත්වය මත සිදුවන පාරදෘශ්‍ය ක‍්‍රියාවලියකි. මේ නිසා රට තුළ වෛද්‍යවරුන්ට, දේශපාලනිකව කළ හැකි බලපෑම් අවම වී ඇත. එය වෛද්‍යවරුන්ගේ ආත්ම ගරුත්වය රැුක ගැනීමටත්, රාජ්‍ය සේවය තුළ වෛද්‍යවරුන් රඳවා ගැනීමටත් හේතු වී ඇත. මෙය රාජ්‍ය සේවයේ අනිකුත් සියලූම කාණ්ඩවලට ආදර්ශයකි. වෛද්‍යවරු ප‍්‍රධාන ලෙස ශ්‍රේණි වෛද්‍යවරු, විශේෂඥ වෛද්‍යවරු මෙන්ම පරිපාලන වෛද්‍යවරු ලෙස කාණ්ඩ 3 කි. මෙහිදී ඕනෑම ශ්‍රේණි වෛද්‍යවරයකුට නිශ්චිත ක‍්‍රමවේදයක් තුළ විශේෂඥ වෛද්‍යවරයකු හෝ පරිපාලන ශ්‍රේණි වෛද්‍යවරයකු විය හැක. මෙය සේවා ව්‍යවස්ථාව මඟින්ම තහවුරු කර ඇති අයිතියකි. පරිපාලන ශ්‍රේණි වෛද්‍යවරුන්ගේ මාරුවීම් ක‍්‍රමවේදය 2006 – 2007 වසරවලදී ආරම්භ වී තිබුණද එම ක‍්‍රියාවලියට දිගින් දිගටම බලයේ සිටි සෞඛ්‍ය ඇමැතිවරුන්ගේ සහ ඔවුන්ගේ දේශපාලනික හෙන්චයියන් වූ අතළොස්සක් වූ වෛද්‍ය පරිපාලකයන් කිහිපදෙනෙක්ගේ මැදිහත් වීම මත 2007 සිට අද දක්වා වසර 15 ක් තුළ දෙවතාවක් පමණ වෛද්‍ය පරිපාලන ශ්‍රේණියට වෛද්‍යවරුන් බඳවාගෙන ඇත. මේ හේතුව නිසා සමස්ත පරිපාලන ශ්‍රේණිය තුළ වැඩි තනතුරු ප‍්‍රමාණයක් වැඩබලන පත්වීම් ලෙස පවත්වාගෙන යන අතර ඒ තුළින් දේශපාලනඥයන්ට හා ඔවුන්ගේ හේන්චයියන් ලෙසින් කටයුතු කරන වෛද්‍ය පරිපාලන ශ්‍රේණියේ කිහිපදෙනකුගේ වුවමනා මත කටයුතු කරන තත්ත්වයට පත්ව ඇත. මේ නිසා සමස්ත වෛද්‍යවරුන්ගේ (විශේෂයෙන්ම පරිපාලනයේ යෙදී සිටින වෛද්‍යවරුන්ගේ* ආත්ම අභිමානය දැඩි ලෙස තර්ජනයට ලක්ව ඇත. අප සංගමය සියලූම වෛද්‍යවරුන්ගේ අයිතිවාසිකම් සුරක්ෂිත කරමින්, ඔවුන්ට සෑම ශ්‍රේණියකම ආත්ම අභිමානයෙන් රාජකාරි කළ හැකි මට්ටමට අවශ්‍ය වටපිටාව ආරක්ෂා කර ගනිමින් ඒ හරහා වෛද්‍යවරුන් රාජ්‍ය සේවය තුළ රඳවා ගනිමින්, රටේ ජනතාවට ප‍්‍රමිතිගත හා සුරක්ෂිත සෞඛ්‍ය සේවාවක් ලබා දීම සඳහා ක‍්‍රියාකරමින් සිටියි. නමුත් රාජිත සේනාරත්න ඇමැතිවරයාගේ යුගයේදී සමාජ සම්මතයන්ට හා ආචාර ධර්මවලට එරෙහිව වෛද්‍ය සේවා ව්‍යවස්ථාව කිහිපවරක්ම සංශෝධනය කරමින් වෛද්‍ය ක්ෂේත‍්‍රය තුළම අර්බුදයක් නිර්මාණය කර ඇත. ඒ හරහා සෑම වෛද්‍යවරයකුටම වෛද්‍ය පරිපාලන ශ්‍රේණිය සඳහා ඇතුල් වීමට තිබූ ඉඩකඩ අහුරා දමමින් සිය පවුලේ හිතවතුන්ගේ න්‍යාය පත‍්‍රයට අනුව වෛද්‍ය පරිපාලන ශ්‍රේණිය මෙන්ම සමස්ත සෞඛ්‍ය සේවයම අර්බුදයකට ගෙන ගොස් දමා ඇත. අවාසනාවන්ත තත්ත්වය වන්නේ මෙම රජය බලයට පත්ව වසර 3 ක් ගතව ඇතත්, එම අර්බුදය නිවැරදි කිරීමට අපොහොසත් වී තිබීමයි. එය වර්තමාන පාලනයේ ආකර්යක්ෂමතාවය පෙන්වා දේ. මේ වන විට මෙම අර්බුදයෙන් ගොඩ ඒම සඳහා අප විසින් වෛද්‍ය පරිපාලනය රටට ගැළපෙන ආකාරයට සකස් විය යුත්තේ කෙසේද යන්න සවිස්තර වාර්ථාවක් සෞඛ්‍ය අමාත්‍යාංශයට භාරදී ඇති අතර ඒ හරහා වෛද්‍ය පරිපාලකයන්ගේ අභිමානයත්, රටේ ජනතාවගේ සෞඛ්‍ය සේවාවත් සුරක්ෂිත වනු ඇත.රටේ දේශපාලකයන් විසින් සෞඛ්‍ය සේවාවේ උන්නතිය වෙනුවෙන් විද්‍යාත්මක කරුණු මත පදනම් වූ තීන්දු තීරණගත යුතු වුවත් අවිද්‍යාත්මක කරුණු මත කටයුතු කිරීමත්, සෞඛ්‍ය සේවා කාණ්ඩ අතර ගැටුම් නිර්මාණය කරමින් ඔවුනොවුන් අතර අවිශ්වාසය ගොඩනංවමින් කටයුතු කරනු දක්නට ඇත. පක්ෂ විපක්ෂ සියලූම දේශපාලකයන් සෞඛ්‍ය සේවයේ වෘත්තීන් අතර මෙන්ම එකම වෘත්තීය තුළද විවිධ හේතු මත බෙදීම් ඇති කිරීම සඳහා එම වෘත්තීය කාණ්ඩ තුළ සිටින තම දේශපාලන බත්බැලයන් යොදා ගනිමින් සිටිනු දක්නට හැකිය. ඒ හරහා වෘත්තීය කාණ්ඩවල ශක්තිය හීන කරමින් එම අර්බුද තුළ වෘත්තීය සමිති ක‍්‍රියාකාරකම්වලට තල්ලූකරමින් සමස්ත සෞඛ්‍ය සේවය අවුල් ජාලාවක් බවට පත් කිරීම මොවුන්ගේ අරමුණයි. ඒ හරහා තම දේශපාලන අභිමථාර්ථ ඉෂ්ට කර ගනිමින් සෞඛ්‍ය සේවය ජනතාවට අප‍්‍රසන්න කිරීම හරහා නිදහස් සෞඛ්‍ය පෞද්ගලීකරණය දක්වා ගෙන යන වැඩපිළිවෙළකට මඟ විවර කරනු ඇත. අවසානයේදී බෙදා වෙන් කර පාලනය කිරීමේ අත්දැකීම හා අදීනව සෞඛ්‍ය සේවකයන්ට නුදුරේදීම දැකගත හැකි වනු ඇත. ඒ වන විට තම වෘත්තීය මෙන්ම සෞඛ්‍ය සේවයද විනශ වී හමාරය. එබැවින් සියලූම වෘත්තීන් තම වෘත්තීය අයිතිවාසිකම් දිනා ගන්නා අතරම සෞඛ්‍ය සේවය මුහුණ දී ඇති අර්බුදයද තේරුම් ගනිමින් කටයුතු කළ යුතුව ඇත. බෙදීම් වැඩිවීමේ වාසිය ¥ෂිත දේශපාලකයන්ට මිස තම වෘත්තීයට, රටට හෝ ජනතවාට නොවන බව තේරුම්ගත යුතුව ඇත.එකමුතුව සෞඛ්‍ය සේවය රැක ගනිමු.\n\nවෛද්‍ය නවීන් ද සොයිසා,රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය.",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a-%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b6%ba-%e0%b6%ad%e0%b7%94%e0%b7%85-%e0%b7%83%e0%b7%9e%e0%b6%9b%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/377/"
}