{
       "Source": "divaina",
       "Timestamp": "March 22, 2022",
       "Headline": "රාජ්‍ය සේවය ජනතා පිළිගැනීමට නම්…",
       "News Content": "බුදුදහම නිල වශයෙන්  පිළිගැනීමෙන් පසු රටේ රාජ්‍යයත්වයට පත්වන රජවරුන් සහ සංඝයා වහන්සේ අතර සමීප සම්බන්ධතා පැවති අතර බුදු දහම මත පදනම් වූ සිරිත් විරිත් සම්ප‍්‍රදායන් සහ සදාචාරාත්මක ප‍්‍රතිපත්ති නීතියේ පදනම බවට පත් කරගෙන ඇත. ඒ ආශ‍්‍රිත නීතිරීති සම්මත කරගෙන ඒවා ක‍්‍රියාත්මක කිරීමට ප‍්‍රධාන විනිශ්චය නිලධාරියකු පත් කළ අතර ඔහුට සහාය සඳහා තවත් විනිශ්චය නිලධාරීන් ද පත්කර නීතිරීති ක‍්‍රියාත්මක කිරීමට උත්සාහ ගෙන තිබුණි. ඇතැම් අවස්ථාවක කිසියම් කරුණක් සම්බන්ධයෙන් රජතුමාට තීරණ ගැනීමට අවශ්‍ය වූ අවස්ථාවල ඉහත සඳහන් කළ නිලධාරීන්ගේ අදහස් විමසූ බවට  තොරතුරු පවතී.ඕනෑම රටක පැවැත්මට භෞතික සම්පත් හැරුණ විට ඒ රටේ ජීව සම්පත් ද එකසේ වැදගත් වේ. ජීව සම්පත් අතරින් ද ප‍්‍රධාන ස්ථානයක් හිමිවන්නේ මානව සම්පතටයි. අතීතයේදී එම සම්පත දියුණු කර ගැනීමට අදාළ සේවාවන් සපයා ඇත්තේ පාලන තන්ත‍්‍රයේ ප‍්‍රධානියා වූ රජතුමාගේ මූලිකත්වයෙනි.* අතීතයේ මහජන සේවයට කැපවූ පරිපාලනයමෙරට ඉතිහාසයට අනුව මීට වසර 2458 කට පෙර අනුරාධපුර රාජධානියේ නිර්මාතෘ පාලකයා වූයේ පණ්ඩුකාභය රජතුමාය. මෙම රජතුමා සංවිධානාත්මක විධිමත් පාලනයක් මෙරට ආරම්භ කළ ප‍්‍රථම රජතුමා ලෙස ඉතිහාසයේ සඳහන් වේ. සිය රාජධානිය පාලනයේ පහසුව සඳහා රජරට (පිහිටිරට), මායා රට සහ රුහුණු රට යනුවෙන් ප‍්‍රධාන ප‍්‍රදේශ තුනකට කොටස් කළේ ප‍්‍රධාන ගංගා තුනක් ස්වාභාවික මායිම් වශයෙන් යොදා ගෙනයි. රජරට රජතුමාගේ සෘජු පාලනය යටතේ පැවති අතර අනිකුත් ප‍්‍රදේශ යුව රජවරුන් වැනි අය යටතේ පාලනය විය. එම ප‍්‍රදේශ නැවතත් කොටස් කර නිලධාරීන් පත්කර එම ප‍්‍රදේශවල සේවාවන් කර ඇති අතර ග‍්‍රාමීය ප‍්‍රදේශ ගම් සභා මට්ටමට සේවාවන් සැපයීමට ගම් ප‍්‍රධානීන් ද පත්කළ බවට තොරතුරු පවතී.x බුදුදහමෙන් පෝෂිත වූ ජනතා සේවයබුදුදහම නිල වශයෙන් පිළිගැනීමෙන් පසු රටේ රාජ්‍යයත්වයට පත්වන රජවරුන් සහ සංඝයා වහන්සේ අතර සමීප සම්බන්ධතා පැවති අතර බුදු දහම මත පදනම් වූ සිරිත් විරිත් සම්ප‍්‍රදායන් සහ සදාචාරාත්මක ප‍්‍රතිපත්ති නීතියේ පදනම බවට පත් කරගෙන ඇත. ඒ ආශ‍්‍රිත නීතිරීති සම්මත කරගෙන ඒවා ක‍්‍රියාත්මක කිරීමට ප‍්‍රධාන විනිශ්චය නිලධාරියකු පත් කළ අතර ඔහුට සහාය සඳහා තවත් විනිශ්චය නිලධාරීන් ද පත්කර නීතිරීති ක‍්‍රියාත්මක කිරීමට උත්සාහ ගෙන තිබුණි. ඇතැම් අවස්ථාවක කිසියම් කරුණක් සම්බන්ධයෙන් රජතුමාට තීරණ ගැනීමට අවශ්‍ය වූ අවස්ථාවල ඉහත සඳහන් කළ නිලධාරීන්ගේ අදහස් විමසූ බවට තොරතුරු පවතී.මෙම ක‍්‍රියාවලීන් ක‍්‍රියාත්මක කිරීම විධිමත් කිරීම පිණිස රාජකීය නිලධාරීන් මාලිගාවට අනුයුක්තව ද මධ්‍යම පරිපාලනය සහ පළාත් පාලන අංශ සම්බන්ධ නිලධාරීන් යටතේ පොදු ජනතාව සඳහා ඉටුවිය යුතු වගකීම් හා යුතුකම් ඉටුකිරීමට ක‍්‍රියාකර ඇත.x වැදගත් වූ සේවාවන් අතරපණ්ඩුකාභය රජතුමාගේ කාලයේ සිටම ජනතාවට වගාව සඳහා අවශ්‍ය ජලය ලබාදීම රජතුමාගේ වගකීමක් ලෙස පිළිගෙන තිබුණි. අනුරාධපුරයේ බසවක්කුලම (අභය වැව) ඉදිකිරීමෙන් සහ වාරිමාර්ග ඉදිකිරීමෙන් ගොවි ජනතාවට අවශ්‍ය ජලය ලබාදීමට ප‍්‍රමුඛත්වයක් ලබාදී ඇත. එසේම පසුකාලයේදී ජනතාවගේ සෞඛ්‍ය හා සනීපාරක්ෂක කටයුතු සඳහා මිහින්තලේ රෝහල් සංකීර්ණය ඉදිකිරීමෙන් මෙන්ම බුද්ධදාස රජතුමාගේ වෛද්‍ය සේවය යටතේ වෙදකම් ජනතාවට පමණක් නොව සතුන් සඳහා ලබාදුන් බව සඳහන් වේ. ජනතාව සඳහා සුසානභූමි ඉදිකිරීම සඳහා රාජ්‍ය අනුග‍්‍රහය යටතේ සිදුවී ඇති තවත් මහජන සේවාවන් අතර පවතී. බටහිර ජාතීන් මෙරටට පැමිණෙන තෙක්ම මෙම සේවාවන් අඩුවැඩි වශයෙන් ක‍්‍රියාත්මක වූ බව දැක්විය හැකිය. ඒ සම්බන්ධව බටහිර ජාතීන් ලියා ඇති පොත්වලින් ද එම කරුණු සනාථ වේ.x බටහිර ජාතීන්ගේ පාලනය තුළ මහජන සේවයබටහිර ජාතීන් පැමිණීමත් සමග ඉහත සඳහන් කළ මහජන සේවාවන් වෙනස් විය. බි‍්‍රතාන්‍ය ජාතිකයන් මුහුදුබඩ ප‍්‍රදේශ යටත් කර ගැනීමෙන් පසු 1798 දී යටත් විජිතභාර රාජ්‍ය ලේකම්වරයා විසින් ලංකාවේ වෙරළබඩ ප‍්‍රදේශවල ජීවත්වන ජනතාවගේ අවශ්‍යතා සපුරාලීම සහ පාලන කටයුතු විධිමත් කරගැනීම පිණිස නිලධාරීන් කිහිපදෙනකු පත්කරන ලදි. එම නිලධාරීන් යුරෝපීය ජාතිකයන් විය. මුළු දිවයිනම යටත් කර ගැනීමෙන් පසුව 1833 දී ප‍්‍රථම වරට මෙරටට පරිපාලන කටයුතු සහ සේවා පහසුකම් සැලසීම සඳහා ලංකා සිවිල් සේවය ආරම්භ කරන ලදි. (CCS) ඒ සඳහා නිලධාරීන් තෝරා ගැනීමේදී පළමු පංතියේ ගෞරව උපාධිධාරීන් වන වයස අවුරුදු 24ට අඩු අයගෙන් අයැදුම්පත් කැඳවා විවෘත තරග විභාගයකින් තෝරා ගැනිණි. තනතුරු සඳහා තෝරාගෙන ඇත්තේ අයැදුම් කරුවන් අතරින් කීපදෙනකු පමණි. එකල රාජ්‍ය සේවයේ පත්වීම් ලැබීම ඉතාම විරල විය. එතරම්ම එය ගෞරවනීය සේවයක් විය. මෙම සේවය යටතේ සාමාන්‍ය ජනතාවට මෙන්ම මෙරට වතු වගාව ආරම්භ කළ යුරෝපීය ජාතිකයන්ට මෙන්ම මෙරට වරප‍්‍රසාද ලැබූ ධනවතුන්ගේ අවශ්‍යතා ඉටුවූ බව ද අමතක නොකළ යුතුය.x මහජන සේවා ක‍්‍රියාත්මක කිරීමට යොදාගත් පරිපාලන රටාවකෙසේවෙතත් සාමාන්‍ය පොදු ජනතාවගේ සේවාවන් යටතේ ජරාවාස වී තිබූ වාරි පද්ධති ප‍්‍රතිසංස්කරණය කිරීම, මහා මාර්ග හා දුම්රිය මාර්ග ඉදිකිරීමට, ප‍්‍රධාන ස්ථානයක් හිමිවිය. පාසල් අධ්‍යාපනය දියුණු කිරීම මෙන්ම වෛද්‍ය හා සනීපාරක්ෂක කටයුතු දියුණු කිරීමට ද මහජන සේවාවන් අතර වැදගත් විය. මෙම සේවය යටතේ සෑම දිස්ත‍්‍රික්කයක්ම සිවිල් නිලධාරියෙකු යටතේ පාලනය විය. ජ්‍යෙෂ්ඨත්වය යටතේ හිමිවූ එම තනතුරු මුලදී යුරෝපා ජාතීන්ට හිමිවුව ද පසුව මෙරට උගත් සිංහල හා දෙමළ ජාතිකයන් කිහිප දෙනකුට ද එම පත්වීම් ලැබුණි. පසු කාලයේදී එම දිස්ත‍්‍රික්කවල සේවය කළ නිලධාරීන් අතරින් දක්ෂයන් අමාත්‍යාංශවල ස්ථිර ලේකම් තනතුරුවලට පත්විය. එහෙත් සිවිල් සේවය 1963 මාර්තු 31 දින දක්වා පැවති අතර ඉන්පසු මෙරට රජය විසින් ලංකා පරිපාලන සේවය ස්ථාපිත කරන ලදි. එම පත්කිරීම් රාජ්‍ය සේවා කොමිෂන් සභාව විසින් පත්කරන ලදී. එහෙත් 1972 දී නව ජනරජය බලයට පත්වීමත් සමග ලංකා පරිපාලන සේවය ස්ථාපිත කරන ලදී. එසේම ලිපිකරු සේවය පලපුරුද්ද හා සේවා කාලය අනුව තරග විභායගයකින් ඔවුන්ට ද ශ‍්‍රී ලංකා පරිපාලන සේවයට ඇතුළත් වීමට අවස්ථාව ලැබුණි. එමෙන්ම ශ‍්‍රී ලංකා පරිපාලන සේවයෙන් පරිභාහිර අයට ද රාජ්‍ය අමාත්‍යාංශවල ලේකම් තනතුරු සඳහා පත්කිරීම් ද මේ අතර සිදුවිය. මෙම ක‍්‍රියාදාමය 1978 පසු තවත් වර්ධනය වීමද දක්නට ලැබුණි. මෙම පත්කිරීම් නිසා සුදුසු තැන්වලට සුදුස්සන් පත්කිරීම සිදු නොවූ බවට චෝදනා ද එල්ල විය. කෙසේවෙතත් මේ නිසා ආරම්භයේදී පැවති පරිපාලන සේවයේ ගෞරවයට හානි සිදුවූ බවටත් චෝදනා එල්ලවන්නට විය.එලෙසම රාජ්‍ය අමාත්‍යාංශ, රජයේ දෙපාර්තමේන්තු, සංස්ථා, ව්‍යවස්ථාපිත මණ්ඩල හා ආයතන, අධිකාරි සහ රාජ්‍ය බැංකුවල පැවති පුරප්පාඩු ප‍්‍රමාණයට වඩා පත්කිරීම් ලබාදීම සිදුවිය. රැුකියා විරහිත අයට රැුකියා ලබාදීමට ගත් උත්සාහය නිසා රාජ්‍ය අංශයේ ඉහළ තනතුරුවල සිට ලිපිකරු ඇතුළු කාර්යාල සහායක සනීපාරක්ෂක තනතුරු ආදී විවිධ අංශවලට රැකියා විරහිත අය පත්කිරීම් ලබාදීම දක්නට ලැබුණි. බලයට පත් වූ රජයන්වලට ඔවුනට බලයට පත්වීමට උදව් උපකාර ලබාදුන් අයට රැුකියා ලබාදීම මේ නිසා සිදුවිය. එහි ප‍්‍රතිඵලයක් වශයෙන් රාජ්‍ය අංශයේ සේවකයන්ට වැටුප්, අතිකාල දීමනා, කාර්යාල පහසුකම් සඳහා ආදී විවිධ කටයුතු සඳහා වාර්ෂිකව වැය පක්ෂය ඉහළ යෑම සිදුවිය. එම නිසා සෑම අයවැය ලේඛනයකින්ම රාජ්‍ය සේවය සඳහා විශාල ලෙස මුදල් වෙන්කර ගැනීමට සිදුවිය. මහජන බදු මුදලින් විශාල වශයෙන් රාජ්‍ය මුදල් වැය කළ ද එහි ඵලදායිතාව පහළ අගයක් ගැනීම දක්නට ලැබුණි. ඊට අමතරව රාජ්‍ය දේපළ අවභාවිතය සහ වංචනික ක‍්‍රියා පිළිබඳව විවිධ චෝදනා එල්ල වෙමින් පවතී.x මහජන බදු මුදලින් පෝෂිත වූ නිල දරුවෝමහජන සුබසාධනය සඳහා ආරම්භ කළ සේවය වර්තමානය වන විට මහජන මුදලින් වැටුප් දීමනා හා වෙනත් වරප‍්‍රසාද බුක්ති විඳින්නේ මහජන බදු මුදලින් බව බොහෝ දෙනකුට අමතක වී ඇති බවට විශාල වශයෙන් චෝදනා එල්ලවෙමින් පවතී. වැටුප්වලට අමතරව සෑම රජයේ සේවකයකුටම ඉහළ තනතුරුවල සිට පහළ තනතුරු දක්වා ලැබෙන පහසුකම් හා වරප‍්‍රසාදයන් සඳහා වැයවන්නේ ජනතාවගේ බදු මුදල් වේ. එහෙයින් මහජන සේවය සඳහා පත්වීම් ලබා ඇති සියලූ දෙනා නඩත්තු කිරීමට වාර්ෂිකව වැයකරන ආකාරය ගණනය කිරීමට පෙළඹීම පමණක් නොව එම සේවකයන්ට පාසල් මට්ටමේ සිට උසස් අධ්‍යාපනය ලැබුවා නම් විශ්වවිද්‍යාල අධ්‍යාපනය දක්වාත් නැත්නම් වෙනත් වෘත්තීය පුහුණු පාඨමාලාවලට සහභාගි වූවානම් ඒ සඳහා වැය කළ මුදල් ද මහජන බදු මුදලින් වැය වූ ආකාරය සාකච්ඡා කිරීමට භාජන වෙමින් පවතී. ඉහළ මට්ටමේ තනතුරු ලබන අයට විශාල ඉඩ පහසුකම් ලබාදීමට ඒවාට ගෘහ උපකරණ, විදුලි පංකා, දුරකථන, ශීත කාමර පහසුකම් ආදියට වැයවන මුදල් පිළිබඳව ද බොහෝ දෙනකුගේ සාකච්ඡුාවට භාජන වන ආකාරය මාධ්‍ය තුළින් ද ජනතා අවධාරණයට යොමු කෙරේ.x කන්න දෙන දෑත් හපා කන්නෝජනතා සේවයට සම්බන්ධ තනතුරු ලබාගත්තත් ඒ අයගේ ප‍්‍රශ්නවලට කඩිනම් විසඳුම් ලබා නොදීමත්, දින ගණන් නිකරුණේ මහජනයාට රස්තියාදුවීමට සිදුවන බවත් වාර්තා වේ. ඇතැම් විට අදාළ නිලධාරියෙකුවත් පහසුවෙන් හමුවීමට නොලැබෙන බවට ද මැසිවිලි නගන පිරිසක් ද සිටී. අදාළ නිලධාරීන් නියමිත රාජකාරි කාලය තුළ ආසනවල නොසිටින බවත් ඇතැම් විට කාර්යාල තුළ සිටියත් කාර්යාලයේ ඔහු හෝ ඇය නොමැති බව ඇතැම් කාර්යාල සහායකයන් පණිවිඩ එවන බවට ද චෝදනා පවතී. මහජන දිනවලදීත් ඒ දෙයම සිදුවන නිසා ජනතා ප‍්‍රශ්නවලට විසඳුම් ලබා ගැනීමට අපහසු බවද ප‍්‍රකාශ වේ. එපමණක් නොව පහළ මට්ටමේ සිට ඉහළ තනතුරු හොබවන අය දක්වා ඇතැම් අයගෙන් තම ගැටලූවට විසඳුම්ලබාගැනීමට අල්ලස් ලබාදීමට සිදුවන බවද කියවේ. ඇතැම් අවස්ථාවලදී ඇතැම් නිලධාරීන්ලිංගික අල්ලස් ලබා ගැනීමට පෙළඹී ඇති බව වාර්තා වූ අවස්ථා ද පවතී. කොරෝනා මාරාන්තික රෝගය ව්‍යාප්ත වන කාලසීමාවේ සිට ඇතැම් නිලධාරීන්ව දුරකථනයෙන් සම්බන්ධ කර ගැනීමට උත්සාහ කළත් කාර්යාලයේ සිට එයට පිළිතුරු දීමටවත් උත්සාහ නොකරන බවට තවත් පිරිසක් අදහස් දක්වති. එසේ වුවත් කැපවීමෙන් ජනතා සේවය ඉටුකරන පිරිසක් ද සිටින බව ගෞරවයෙන් සිහිපත් කළ යුතුය.මහජන සේවයේ යෙදී සිටින ඇතැම් නිලධාරීන් සිය වෘත්තීය ගැටලූ විසඳා ගැනීම සඳහා නිතර නිතර වැඩ වර්ජනය කරන අවස්ථාවලට සම්බන්ධ වේ. නොවිසඳුණ වෘත්තීය ගැටලූවලට විසඳුම් ලබාගැනීම සාධාරණයි. එහෙත් වැඩ වර්ජනය නිසා පීඩනයට පත්වන්නේ ඉහත විස්තර කළ පරිදි බදු මුදල් ගෙවන අහිංසක මහජනතාවයි. එය අප ව්‍යවහාරයේ පවතින කන්න දෙන අත සපා කෑමක් වැනිය යන්න මතකයට නැංවීමකි. එම නිසා වැඩ වර්ජනය කිරීම නිසා අත්‍යවශ්‍ය සේවා අංශවල වැඩ වර්ජනය වූ විට රෝහල්, ජලාපවහනය, විදුලිය, තැපැල්, ගමනාගමනය, ආහාරපාන සැපයීම යන ජනතාවගේ එදිනෙදා ජීවිතය හා සම්බන්ධ ආයතනවලින් ලැබෙන සේවය අහිමිවීමෙන් අත්වන ඉරණම පිළිබඳ විවිධ තොරතුරු රූපවාහිනියෙන් මැනවින් දැක ගැනීමට ලැබේ. මේ නිසා ඉහත විස්තර වූ තොරතුරු වර්තමාන රජයේ සේවකයන් නැවත සිතා බැලිය යුතු කාලය එළඹී ඇත.ගම්බද අහිංසක ගොවි මහතෙකු විස්තර කළ කරුණකින් මෙම ලිපිය අවසන් කරමි.රජයේ සේවකයකු වර්ෂයකට වැඩ කරන දින ගණන ඔහු ගණනය කළේ මෙසේ ය.”රජයේ සේවකයකු වර්ෂයේ සති 52 න්සෙනසුරාදා හා ඉරිදා දින 52*2 = දින 104 එම දිනයන් සේවකයාට නිවාඩු දිනයන් වේ. රජයේ ප‍්‍රසිද්ධ නිවාඩු (වෙනස් විය හැක) 20 ලෙස ද රජයේ සේවකයෙකුට ලැබේ. රජයේ නිවාඩු 41 ක් (අනියම් හා වෛද්‍ය ප‍්‍රතිකාර සඳහා) ඒ අනුව දින 165 ක් නිවාඩු ලැබෙන නිසා වැඩ කළ යුත්තේ  365-165= 200කි. එසේ වුවත් දින 365ම වැටුප් ගෙවනු ලැබේ.අතීතයට වඩා ජනතාව දැනුවත් නිසා ගෞරවනීය මහජන සේවයේ රැකියා නියුක්ත වූවනි ඔබේ ගරුත්වය ආරක්ෂා කරගෙන කටයුතු කරනු ඇතැයි පොදු ජනතාවගේ උපරිම අභිලාෂයයි.සරත්චන්ද්‍ර ජයවර්ධනමානව ගුණධර්ම ප‍්‍රවර්ධනය කිරීමේ පර්ෂදය",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b7%8a%e0%b6%ba-%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b6%ba-%e0%b6%a2%e0%b6%b1%e0%b6%ad%e0%b7%8f-%e0%b6%b4%e0%b7%92%e0%b7%85%e0%b7%92%e0%b6%9c%e0%b7%90%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/377/"
}