{
       "Source": "divaina",
       "Timestamp": "March 22, 2022",
       "Headline": "සැත්තෑවිය සපුරන කෝට්ටේ මිණිපහන",
       "News Content": "අදට සැත්තෑවියට සපුරන කෝට්ටේ රජමහා විහාරාධිපති අලූත්නුවර නාහිමිපාණෝකෝට්ටේ රජමහා විහාරාධිපති අලූත්නුවර නාහිමිපාණෝ ශිෂ්‍ය දේවානන්ධ හිමියන් සමග සියම් මහානිකායේ කෝට්ටේ පාර්ශ්වයේ කල්‍යාණි  සාමගි‍්‍ර ධර්ම මහා සංඝ සභාවේ උපනාම ලේඛකාධිකාරී ඓතිහාසික කෝට්ටේ රාජමහා විහාරාධිපති අතිපූජ්‍ය අලූත්නුවර අනුරුද්ධ නාහිමිපාණන් වහන්සේ 1952 මාර්තු 22 දින රත්නපුර දිස්ති‍්‍රක්කයේ බලංගොඩ මැතිවරණ කොට්ඨාසයට අයත් අලූත්නුවර ග‍්‍රාමයේදී උප්පත්තිය ලැබීය. උන්වහන්සේගේ  පියාණෝ ඒ. එම්. එම්. නිරිස්සිංඤ්ඤො මහතාය. මව රන්මැණිකේ මහත්මියයි. කෝට්ටේ රාජමහා විහාරාධිපතිව වැඩ විසූ මහ ශී‍්‍ර ඤාණානන්දාභිධාන නායක මාහිමිපාණන් වහන්සේගේ ආචාර්්‍යය උපාධ්‍යත්වයෙන් 1964 දී 108 දෙනකු සමග කෝට්ටේ රාජමහා විහාරස්ථානයේදී පැවිදි භාවයට පත් විය. කෝට්ටේ ඓතිහාසික ශී‍්‍ර පැරකුම්බා පිරිවෙනින් මූලික අධ්‍යාපනය ලැබූ අතර, අධ්‍යාපනය අවසන් කොට ගුරුවරයකු වීමේ ආශාව කුඩා කාලයේ සිටම තිබූ නිසා උන්වහන්සේ ගුරු තනතුරට පත්ව ලංකාවේ විවිධ ප‍්‍රදේශවල අධ්‍යාපන කටයුතුවල නියුක්ත වූ අතර අවසානයේ කෝට්ටේ ජයවර්ධන මහ විiාලයේ දීර්ඝ කාලයක් ගුරුවරයකු ලෙස සේවය කළ අතර උන්වහන්සේගේ ආචාර්යවරයා වන ශී‍්‍ර ඤාණානන්ද නාහිමිපාණන් 1984 දී අපවත් වී වදාළ අතර විහාරාධිපති ධුරයට අතිගරු බටගම්පොල ඉන්දසිරි නාහිමිපාණන් පත්වූ අතර, උන්වහන්සේ 1994 අපවත්වීමෙන් පසුව විහාරාධිපති ධුරයට අලූත්නුවර අනුරුද්ධ නාහිමිපාණන් වහන්සේ පත්වූහ. ශී‍්‍ර ජයවර්ධනපුර කෝට්ටේ ඓතිහාසික රාජමහා විහාරය කි‍්‍ර.ව. 1415 රජකම් කළ ඪෂ පරාක‍්‍රමබාහු මහ රජතුමන්ගේ දායකත්වයෙන් කෝට්ටේ රාජමහා විහාරය ආරම්භ කරන ලදී. එය ලංකාවේ පවතින ප‍්‍රධාන නිකාය තුන අතරින් සියම් මහා නිකායේ කෝට්ටේ පාර්ශ්වයේ මූලස්ථානයයි. 1500ක් විතර විහාරස්ථානවල මූලස්ථානය වේ. එසේම සෑම වර්ෂයකම පොසොන් මාසයේ උපසම්පදා විනය කර්මය සිදුකරනු ලබන අතර එසේම 1901 වර්ෂයේ සිට දළදා පෙරහැර සෑම වර්ෂයකදීම දීම සිදුකරනු ලබයි. උන්වහන්සේගේ මූලිකත්වයෙන් කෙරෙන ජාතික ආගමික හා සංස්කෘතික කාර්යයන් රැුසකි. වාර්ෂිකව උපසම්පදා මහෝත්සවය පැවැත්වීම, වාර්ෂික දළදා පෙරහැර පැවැත්වීම, අවශ්‍යතාමය ඇති ජනතාව සොයා බලා වියළි ආහාර ලබාදීම, ඇස් කණ්ණාඩි ලබාදීම, රෝද පුටු පරිත්‍යාග කිරීම, පාසල් උපකරණ ලබාදීම, පාසල් ගොඩනැඟිලි ඉදිකිරීම, ගෙවල් තනාදීම, ආරෝග්‍යශාලා සඳහා උපකරණ ලබාදීම, සංඝ සභා පැවැත්වීම, මරණයට කැපවූ සතුන්ට අභයදානය දීම ඒ අතර ප‍්‍රධානත්වයක් ගනී. උන්වහන්සේගේ එකම ශිෂ්‍ය රත්නය ඇමරිකා එක්සත් ජනපදයේ ඉන්දියානා විහාරස්ථානය, ලොස් ඇන්ජලිස් නුවර ලංකාරාමය, ඔගායෝ ප‍්‍රාන්තයේ පාදර් ජොන් භාවනා මධ්‍යස්ථානය හා කෝට්ටේ රජමහා විහාරස්ථානයේ නියෝජ්‍ය විහාරාධිපති තලංගම දේවානන්ද හිමිපාණන්ය. අනුරුද්ධ නාහිමියන්ගේ චරිතයෙහි දක්නට ඇති ගුණාංග අතිමහත්ය. ඉතාම නිහතමානී සැමදෙනාටම එකසේ සලකන තුන් නිකායේම භික්ෂූන් වහන්සේලාගේ ගෞරවාදරයට පත් යතිවරයෙකි. වාසනාවන්ත නිදුක් නිරෝගි උපන් දිනයක් වේවායි පතමි.ශාස්ත‍්‍රපති මතුගම මහානාම හිමි",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%90%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%91%e0%b7%80%e0%b7%92%e0%b6%ba-%e0%b7%83%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b6%b1-%e0%b6%9a%e0%b7%9d%e0%b6%a7%e0%b7%8a%e0%b6%a7%e0%b7%9a-%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/377/"
}