{
       "Source": "divaina",
       "Timestamp": "March 20, 2022",
       "Headline": "රොකට් වේගයෙන් බඩු මිල ඉහළට, තෙල්, ගෑස් මදිවට කන්නත් නැති වෙයි ද?",
       "News Content": "ළිප ගින්දර නිවී යමින් ඇත. ඒ වෙනුවට හිත ගින්දර ඇවිළෙමින් ඇත. ගෑස්, ඉන්ධන හිඟය ඇතුළු ඉවරයක් නැති අර්බුද හමුවේ කබලෙන් ළිපට වැටුණ ජනතාව දිනෙන් දින ඉහළ යන බඩුමිල හමුවේ ඇඳිවත පවා උකසට තබන තත්ත්වයට පත් වී හමාරය. කළුකඩ මාෆියාව තම සිතැඟි පරිදි බඩුමිල ඉහළ දැමීමත් ඒ සම්බන්ධව නීතිය ක‍්‍රියාත්මක කිරීමට බැඳී සිටින ආයතනවල නිද්‍රාශීලීභාවයත් හේතුවෙන් වේලක් හැර වේලක් හෝ කුසට යමක් ඇතුළු කිරීමට නොහැකි තත්ත්වයක් දක්වා ජනතාව පල්ලම් බැස ඇත. දරුවන්ට කන්න වේලක් දීගත නොහැකි පියවරු ගෙල වැළලා ගනිමින් මිය යන වටපිටාවක් මේ වනවිට රට තුළ නිර්මාණය වෙමින් පවතින්නේ ඒ හේතුවෙන් ය. ඇතැමෙක් එය කේවල සිදුවීමක් ලෙස බැහැර කරතත් එය වත්මන් සමාජ දේහයේ හරස්කඩ බවට පත්ව ඇත. තම දරුවන්ගේ කුසගිනි නිවා දැමීම පිණිස හිඟමන් යදින මවුවරුන් අලූතින් මහපාරට එකතු වන්නේ එබැවින් ය. මියගිය මවගේ දේහය රෙද්දකින් වසා දියණිය මිනී පෙට්ටියක් මිලදී ගැනීම පිණිස හිඟමනේ යෙදෙන්නේ එබැවින් ය. ‘‘දවස් දෙක තුනකින් ළමයින්ට කන්න දෙන්න බැරිවුණා.’’ යනුවෙන් මවුවරුන් දුක් අඳෝනා නඟන්නේ එබැවින් ය. රට තුළ උද්ගතව ඇති ආර්ථික අර්බුදය නැති බැරි ජනයාගේ ජීවිත තව තවත් තලා පොඩිකර දමමින් ඉදිරියට ඇදී ගොස් අවසන් ය. මේ මොහොත වනවිට එය තව තවත් බරපතළ ලෙස දැනෙන කාරණයක් බවට පත්ව ඇත්තේ කළුකඩ මාෆියාව විසින් දවසින් දවස තම මඬිය තරකර ගැනීම පිණිස මෙරට බහුතරයක් වූ දුප්පත් ජනතාවගේ මුදල් පසුම්බිය සූරා කන තත්වයට පත්ව ඇති බැවින්ය.\n\nහාල්, පරිප්පු, සීනි, තේ කොළ ටික එමෙන්ම අල, ලූනූ, කරවල, තුනපහ ටික යනු එදා වේල පිරිමසා ගැනීම පිණිස මෙරට බහුතරයක් වූ ජනතාව තම ආදායමින් වැඩි කොටසක් වැය කරනු ලබන අත්‍යවශ්‍ය ආහාර ද්‍රව්‍යයයන් ය. ඊට අමතරව මස්, මාළු, බිත්තර ආදියේ රස ද බත්පතට එකතු විය යුතු වුවත් මේ මොහොතේ එම තෝරාගැනීම ඉල්ලගෙන කෑමක් බව ජනතාව විසින් හොඳින් අවබෝධ කරගෙන ඇත. ඊට හේතුව බවට පත්වන්නේ ඉන්ධන මිල ඉහළ යෑමත් සමග මස්, මාළු, බිත්තර මිල ගණන් නොසිතූ ලෙස ඉහළ යමින් පැවැතීමයි. එබැවින් බතක් හොද්දක් රත්කර ගැනීම මිස ‘කටට රහට’ කෑම වේලක් ගැනීම කළ හැක්කේ එහෙමත් කෙනකුට පමණය.\n\nමෙම සටහන තබන මොහොත වනවිට කිරට, මිරිසට, තෙලට යන තුන් වැදෑරුම් ක‍්‍රම යටතේ රස බැලිය හැකි වියළි හාල්මැස්සන් කිලෝවක තොග මිල රුපියල් දහසක අගයකට ආසන්න වෙමින් ඇත. ඉකුත් සතිය තුළ රුපියල් 600.00කට අලෙවි වූ හාල්මැස්සන් හිඟයක් එකවර මවා පාමින් ඒ බර ජනතාව මත පටවමින් සිටින කළුකඩ මාෆියාව එම මිල ඉහළ යෑම සාධාරණීය කරණය කරන්නේ ඩොලර් හිඟයට මුවා වෙමින් ය.\n\nදුප්පතාගේ බත් පතට හෙණහුරා පාත්වෙන්නේ ඒ අයුරින් ය. හාල්මැස්සාගෙන් ආරම්භවන සූරාකෑම මේ වනවිට සිය ආධිපත්‍යය සමස්ත වෙළෙඳපොළ දක්වා ක‍්‍රියාත්මක කරමින් ඇත. අත්‍යවශ්‍ය ආහාර සියල්ලේ මිල දිනෙන් දින ඉහළ දමමින් ඇත. පාලනයෙන් මිදුන බඩු මිල රොකට් වේගයෙන් ඉහළ යන වටපිටාවක් තුළ මහා පරිමාණ තොග වෙළෙන්දාගේ සිට ගමේ ගොඬේ සිල්ලර වෙළෙන්දා දක්වාවන ‘වෙළෙඳ ප‍්‍රජාව’ රටේ ආර්ථික අර්බුදය පොඩි මිනිසාගේ කර මත පටවමින් පිස්සු නටන අයුරක් දැක ගත හැක. මේ සම්බන්ධව අදහස් දැනගැනීමේ අටියෙන් පිටකොටුව තොග වෙළෙඳපොළ ආශ‍්‍රිතව අප කළ සංචාරයක දී ව්‍යාපාරිකයන් කීපදෙනෙකුගෙන් අදහස් විමසන ලදි. එහිදී තොල මිලදී ගැනීම් පිණිස බළංගොඩ සිට පැමිණ සිටි ව්‍යාපාරිකයෙක් මෙලෙස අදහස් දක්වා සිටියේය.\n\n‘‘මගේ ප‍්‍රධාන වෙළෙඳාම කරවල. කරවල වෙළෙඳාම කියන්නේ කීයක් හරි ලාභයක් හොයාගන්න පුළුවන් බිස්නස් එකක්. නමුත් අද (18) කොළඹට ඇවිල්ල මිල ගණන් බැලූවට පස්සේ හිතා ගන්න බැරිවුණා කිලෝ 15ක හාල්මැස්සො පෙට්ටියක් රු. දාහතරදාහක් වෙනවා. කීරමින් ගත්තත් එහෙමයි. සියලූම කරවල මිල ගණන් පිටකොටුවෙ වෙළෙන්දෝ හිතූ හිතූ ගණන්වලට මිල නියම කරනව. ඒ අය කියන්නේ ඩොලර් නැති හින්ද බඩු ගෙන්වන්න බෑ කියලා. නමුත් ඒක බොරුවක්. මහා පරිමාණ ව්‍යාපාරිකයෝ බඩු එළියට දාන්නෙ නෑ. දවසකට කෑලි සීයක් දෙසීයක් එළියට දානව. ඕක ගන්න රට වටේ ම ඉන්න වෙළෙන්දො පිටකොටුවට එනවා. හාරපන්සීයක් ආවට පස්සේ බඩු කෑලි තියෙන්නේ දෙතුන්සීයයි. එතකොට මොකද කරන්නේ. ඩොලර් නෑ. බඩු මිලයි කියල පැයෙන් පැය දවසින් දවස මිල ඉහළ යනවා. අපිත් බිස්නස් කරන්නේ ලාභයක් ගන්න ඕන නිසානේ. හෙට අනිද්දා වෙනකොට දුප්පත් මිනිහෙකුට හාල්මැස්සො දෙසිය පනහක් ගන්නත් රුපියල් දෙතුන්සීයක් වියදම් කරන්න වෙනව.’’\n\nඉහත විස්තර කරන ල්දදේ මෙරට දුප්පත් මිනිසුන්ගේ එදා වේල රස කරන කරවල වෙළෙඳාමට මේ මොහොතේ අත්ව ඇති ඉරණමය. පවතින ඩොලර් හිඟය යටතේ ඊට විසඳුම් පෙනෙන තෙක් මානයක නැත. පිටකොටුව තොග වෙළෙඳපොළ ආශ‍්‍රිතව ඉකුත් 18 දා අප කළ සංචාරයේදී වැඩිදුරටත් දකින්නට ලැබුණේ සියලූම අත්‍යවශ්‍ය ආහාර මිල ගණන් පැයෙන් පැය ඉහළ යන ආකාරයක් ය. ඒ අනුව සහල්, තුනපහ, මිරිස්, පරිප්පු, සීනි, පාන්පිටි ඇතුළු මෙකී නොකී සියලූම අත්‍යවශ්‍ය ආහාර වර්ගවල මිල අධික ලෙස ඉහළ යමින් ඇත. අවසානයේදී මෙම අසීමිත බඩු මිලට කර තැබිය යුත්තේ මෙරට දුප්පත් ජනතාව විසින් ය. රාජ්‍ය සේවයේ නිරත ලක්‍ෂ 14කට අධික ජනතාව ඇතුළු සාමාන්‍ය වැසියන් මින් බරපතළ පීඩා විඳීමට නියමිතය.\n\nමේ ගරා වැටෙමින් පවතින්නේ ලක්‍ෂ 69ක ජනතා අපේක්‍ෂාවන් ය. සෞභාග්‍ය වෙනුවට ‘අහේනිය’ හිස ඔසවමින් ඇත. උද්ගතව ඇති තත්ත්වය හමුවේ වත්මන් පාලනය කෙස් පැළෙන තර්ක ඉදිරිපත් කරමින් සඳහන් කර සිටින්නේ මෙම අර්බුදය එකවර පැන නොනැඟී එකක් බවත්, එය දීර්ඝ කාලීන ක‍්‍රියාවලියක ප‍්‍රතිඵලයක් වන බවත් ය.\n\nඒ කුමන තර්ක ඉදිරිපත් කළ ද මේ මොහොත වනවිට රට ම ‘බඩගින්න’ නමැති උග‍්‍ර අර්බුදයක ගොදුරක් බවට පත්වෙමින් ඇත. ඉදිරියේදී සිදුවීමට නියමිත වෙළෙඳපොළ හැසිරීම තුළ මෙම තත්ත්වය වඩාත් බරපතළ මුහුණුවරක් ගැනීම නො අනුමානය. තවත් නොබෝ දිනකින් උදාවීමට නියමිත සිංහල, හින්දු අලූත් අවුරුදු සමය යනු රටවැසියාට කෙසේ වෙතත් කූට වෙළෙඳුන්ගේ ලාච්චු පුරවන ජාවාරමක් බවට පත්වීමට බොහෝ දුරට ඉඩකඩ ඇත. මිල පාලනයකින් තොර වෙළෙඳපොළක් ඒ සඳහා දැනටමත් සූදානම්ව තිබීම තුළ ඒ බව පැහැදිලිය.\n\nඑබැවින් ජනතාවගේ මූලික අවශ්‍යතා අතරින් වැදගත්ම සාධකයවන අත්‍යවශ්‍ය ආහාර වර්ග මිල රොකට් වේගයෙන් ඉහළ යෑම වැළැක්වීමට සමත් අයෙක් වේ නම් ඒ සඳහා දැන්වත් මැදිහත් වීමක් සිදුකළ යුතුය. ඔහු ශක‍්‍රයා ද වයිමාගේ පුතා ද යන්න පිළිබඳව ජනතාවට ප‍්‍රශ්නයක් නැත.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%9c%e0%b6%9a%e0%b6%a7%e0%b7%8a-%e0%b7%80%e0%b7%9a%e0%b6%9c%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b6%e0%b6%a9%e0%b7%94-%e0%b6%b8%e0%b7%92%e0%b6%bd-%e0%b6%89%e0%b7%84%e0%b7%85/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/378/"
}