{
       "Source": "divaina",
       "Timestamp": "March 19, 2022",
       "Headline": "සුදුවර චරිත පහක් එකවර ශුද්ධ වරයකට පත්කොට වසර 400 ක් සපිරේ",
       "News Content": "ශුද්ධෝත්තම ෆ‍්‍රැන්සිස් පාප් වහන්සේ විසින් රෝමයේ ජෙසුයිට් දේවස්ථානයේදී පසුගිදා පැවැති විශේෂ දේව මෙහෙයේ දී ශුද්ධවර චරිත පහක් වන ශාන්ත පිලිප් නේරි, ලොයෙලාහි ඉග්නේෂස්, ෆ‍්‍රැන්සිස් සේවියර්, ඉසිදෝර් සභා අවිලාහි ශා. තෙරේසා යන සුදුවරයන් සාන්තුවරයට පත් කර වසර 400ක් සපිරීමේ සංවත්සරය සනිටුහන් කරනු ලැබූහ.\n\nවතිකානුව ශතවර්ෂ ගණනාවක් පුරා විවිධ සුදුවර චරිත නම් කරමින් මෙහෙයන් පවත්වා ඇති නමුත් වර්ෂ 1622 දී පවත්වන ලද මෙහෙය බැතිමතුන් විසින් අදටත් අනුස්මරණය කරනු ලබයි. 1622 මාර්තු – 12 වැනි දින ශාන්ත පීතර බැසිලිකාවේ පැවැති මෙහෙයේදී XV වන ගේ‍්‍රගරි පාප් වහන්සේ විසින් අවිලාහි තෙරේසා, ලොයෙලාහි ඉග්නේෂස්, මැඞ්රිඞ්හි ඉසිඩෝර්, ෆ‍්‍රැන්සිස් සේවියර් සහ පිලිප් නේරි යන දැහැමි පුද්ගල චරිත ශාන්තුවරුන් ලෙස නම් කරන ලදී. ශාන්ත තේරේසා විසින් ආරම්භ කරන ලද නව කර්මෙල්වරුන්ගේ පැවිදි නිකායත්, ශා. ෆ‍්‍රැන්සිස් සේවියර් සමග එක්ව ශා. ඉග්නේෂස් විසින් ආරම්භ කරන ලද ජේසු නිකායත්, ශා. පිලිප් නේරි විසින් ආරම්භ කරන ඔරතෝරියානු නිකායන්හි නිර්මාතෘවරුන්ය. එලෙසම මෙම කණ්ඩායම ස්පාඤ්ඤයේ ‘‘සාන්තුවරයන් පස්දෙනා’’ ලෙස හැඳින්වේ.\n\nඅතීතයේ සිට ශුද්ධෝත්තම පියවරුන් සාන්තුවරයන් පිළිගැනීම නියාමනය කිරීමට උත්සාහ කර ඇති අතර, එය ප‍්‍රාදේශීය කතෝලික බැතිමතුන්ගේ භක්තියේ ප‍්‍රතිඵලයක් ලෙස බොහෝ ශුද්ධ වූ චරිත ප‍්‍රකාශ කර වන්දනාමාන කිරීම මන්දගාමී කි‍්‍රයාවලියක් බවට පත්ව පැවතීය. රෙපරමාදු ප‍්‍රතිසංස්කරණයත් සමග කතෝලික සභාව සාන්තුවරයන් ප‍්‍රකාශ කිරීමේ කි‍්‍රයාවලියත්, පිළිවෙත් සහ විමර්ශනාත්මක දැඩි බවක් ගෙන ඒම සඳහා, 1588 දී පස්වන සික්ස්ටස් පාප් වහන්සේ සාන්තුවරයන්ගේ හේතු සඳහා ශුද්ධාසනිය විමර්ශන ලේකම් කාර්යාලය පිහිටුවන ලදී. කෙසේ වෙතත්, ඊළඟ දශක තුන තුළ, පුද්ගලයන් නව දෙනකු පමණක් ශාන්තුවර භාවයට පත් කරන ලද අතර ඔවුන්ගෙන් කිසිවෙක්ම එකම අවස්ථාවේ ශුද්ධවරයට එසවීම සිදු කර නොමැත. වර්ෂ 1622 දී පළමු වරට ශුද්ධවත් චරිත ඇසුරින් පස්දෙනකු එකම දිනක දී ශාන්තුවරයට පත් කිරීමත්, වත්මන් සාන්තුවර කි‍්‍රයාවලියේ මුල් පියවරක් බවත්, එලෙසම පාප්තුමා සතු බලය තහවුරු කිරීමත්, කිතුනු සභා ධර්මදූත සේවය ව්‍යාප්තියට මෙය මහඟු පිටිවහලක් වූ බව ඉතිහාසඥයන් සහ දේවධර්මාචාර්යවරුන් පවසයි.\n\nචින්තක ද මැල්",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%94%e0%b6%af%e0%b7%94%e0%b7%80%e0%b6%bb-%e0%b6%a0%e0%b6%bb%e0%b7%92%e0%b6%ad-%e0%b6%b4%e0%b7%84%e0%b6%9a%e0%b7%8a-%e0%b6%91%e0%b6%9a%e0%b7%80%e0%b6%bb-%e0%b7%81%e0%b7%94%e0%b6%af/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/380/"
}