{
       "Source": "divaina",
       "Timestamp": "March 19, 2022",
       "Headline": "සැබෑ ජීවිත පෙරළියක් කරා මුල පුරමු",
       "News Content": "දිනයෙන් ඇරැඹෙන චතාරික කාලය හුදෙක් සාමාන්‍ය කාල පරිච්ෙඡ්දයක් නොව වරප‍්‍රසාද ජනක කාලයකි. එතුමාණන් එනම් කිතු හිමියන් සමග දැඩි ලෙස සම්බන්ධ වෙමින්, පාප සඳහා සමාව ලබා ගනිමින්, මර්දන කි‍්‍රයා කරමින් මෙම කාලය කිතුනු ජනතාව ගත කරති. මෙය සත්‍ය වශයෙන්ම අපගේ ජීවිත පෙරළියකට මුල් විය යුතු කාලසීමාවක් පමණක් නොවන අතර මුළු ජීවිත කාලය පුරා දිව යන්නක් බවට පරිවර්තනය විය යුත්තක් බව කිතුනු සංකල්පයයි. පාස්කුව ලෙස අර්ථවත් කරන්නේ එතෙර වීම හෙවත් පසු කර යෑමයි. මරණය නසා උත්ථාන වූ කි‍්‍රස්තුන් වහන්සේ, සකල ලෝකවාසී ජනතාව පාපයේ අන්ධකාරයෙන් මුදා එතෙර කළ අන්දම අද්විතීය කි‍්‍රයාදාමයකි. සත්‍ය වශයෙන්ම මෙම එතෙර වීම අධ්‍යාත්මික එතෙර වීමක් බව අප අමතක නොකළ යුතු දෙයකි. මෙය හුදෙක් පෞද්ගලික එතෙර වීමක් නොවේ. සියලූ දෙනාගේ සමස්ත එතෙර වීමකි.\n\nඅප වෙසෙන සමාජය තුළ සියලූ ක්ෂේත‍්‍ර හා බද්ධ වන්නක් ලෙස එතෙර වීම සඳහන් කිරීමට පුළුවන. ඒ සඳහා කිතු හිමියන්ගේ ජීවිතය මහත් අභියෝගයකි. පාස්කුව මගින් ධ්වනික වන යථාර්ථය වන්නේ ආත්මාර්ථකාමීත්වය දුරු කරමින් එකිනෙකා සඳහා වැය විය යුතුය. ඔවුන් වෙනුවෙන් කැපවීම, බෙදා ගැනීම අරුත්බර පාස්කුවක් සඳහා මංපෙතක් වන්නේය. කිතු සමිඳාණන් ස්වකීය දේවත්වය පසෙක තබා මරණය දක්වා කීකරු වූ බව ශුද්ධ ලියැවිල්ල තුළ අන්තර්ගත වන්නකි. පාපය මගින් ලොවට උරුම වූ දුක, වේදනාව කිතුතුමාණන්ගේ ජීවිත පූජාව මගින් සකල ලෝකයට විමුක්තිය උදා වූ බව පසක් වේ. කිතු හිමියන් අපට පූර්වාදර්ශයක් වන්නේය. උන්වහන්සේ නායකත්වය තුළින් ගම්‍ය වන්නේ සේවක නායකත්වයක් බැව් සනාථ කිරීමට පුළුවන. එදා මහා බ‍්‍රහස්පතින්දා දින උන්වහන්සේ සිය ගෝලයන්ගේ පාද දෝවනය කිරීම ඒ සඳහා කදිම නිදසුනකි. ආත්මාර්ථය දුරුකොට එකිනෙකාගේ සුබ සිද්ධිය සඳහා කි‍්‍රයා කරන්නට කිතු හිමියෝ අපට ඇරයුම් කරති. වත්මන් සමාජය තුළ වෙසෙන පුද්ගලයන් තම සුබසාධනය සඳහා පමණක් කටයුතු කරන බව පැහැදිලි කරුණකි. තම විරුද්ධවාදීන් නැති කිරීමට, ඔවුන් සිරගත කිරීමට, ඔවුන් දරන තනතුරුවලින් ඉවත් කිරීමට කි‍්‍රයා කරන පුද්ගලයන් තුළ කිතු හිමියන් තනි වී සිටින අතර උන්වහන්සේව එයින් මුදා ගැනීම සඳහා කි‍්‍රයා කළ යුතුය. මෙය ශුද්ධ ලියැවිල්ල තුළ ද පෙන්නුම් කරන්නකි. කායින් විසින් ආවෙල් ඝාතනය කිරීම, සාවුන් දාවිත් නසන්නට උත්සාහ කිරීම, ජෝශප් නැති කිරීම සඳහා සිය සොයුරන් ප‍්‍රයත්න දැරීම, හෙරෝද් ස්නාවක ජුවාම්තුමා ඝාතනය කිරීමට කි‍්‍රයා කිරීම නිදසුන් කීපයකි. විරුද්ධ මතවාද නොඉවසීම, තමන්ගේ ආකල්පවලට පමණක් මුල්තැන ලබාදීම යනාදී අපට ආවේණික දුබලතාවලින් මිදෙන්නට උත්සුක විය යුතුය.\n\nඅපගේ ජීවිත පරිවර්තනය කර ගැනීම හුදෙක් අපගේ ශක්තියෙන් පමණක් කළ නොහැක. අපට ඒ සඳහා ශුද්ධාත්මයාණන් වහන්සේගේ අනුග‍්‍රහය අත්‍යවශ්‍ය වේ. මෙහිලා ප‍්‍රධාන වශයෙන් අපගේ සිත් තුළ අව්‍යාජ වෙනසක් ඇත කර ගැනීම සඳහා අභ්‍යන්තර පිපාසයක් ඇති කර ගත යුතුය. ඊට ඉමහත් කැමැත්තක් අප තුළ පැවැතිය යුතු අතර එයට උන්වහන්සේගේ ආශීර්වාදය අපට ලැබේ. එදිනෙදා ජීවිත තුළ නිරන්තරයෙන් දුක් වේදනා විඳින්නට අපට සිදු වේ. ඒ නිසා අපට අනිවාර්යයෙන්ම එතෙර වීමක් අවශ්‍ය වේ. දුක් වේදනාවලින් බැහැර වූ එතෙර වීමක් අපට අත්දැකීමට නොහැකි අතර එතෙර වීමකින් තොර උත්ථානයක් අත්දැකිය නොහැක.\n\nඑතෙර වීම, කැපවීම හුදෙක් පාස්කු සමයට පමණක් සීමා නොකළ යුත්තකි. එය අපගේ කිතුනු ජීවිතය පුරා දිව යන්නක් බව තහවුරු කරගත යුතු දෙයකි. ඒ නිසා සැබෑ ජීවිත මාරුවකට එතෙර වීම සඳහා කිතුතුමාණන් අපට සහාය දක්වයි. උන්වහන්සේ දරුවන් වශයෙන් දුක්, කඳුළැලි තුළින් මතුවන දේව හඬට අප සවන්දිය යුතුය. එපමණක් නොව ඒ තත්ත්වයන් තුළ පවා උන්වහන්සේ අපව බලවත් කරන බවට විශ්වාසයක් අප තුළ පැවැතිය යුතුය. එබැවින් සැබෑ ජීවිත මාරුවක් සඳහා නිරන්තරයෙන් අප අවදි වීම අත්‍යවශ්‍ය වන්නකි. එය මහෝත්තම දෙවි පියාණන් වහන්සේගේ අභිමතය ද වන්නේය.\n\nමලින්ත බෝපෙආරච්චි",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%90%e0%b6%b6%e0%b7%91-%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b7%92%e0%b6%ad-%e0%b6%b4%e0%b7%99%e0%b6%bb%e0%b7%85%e0%b7%92%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b6%bb%e0%b7%8f-%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/380/"
}