{
       "Source": "divaina",
       "Timestamp": "March 18, 2022",
       "Headline": "‘නන්නත්තාර’ චිත්ත ගවේෂණයක් හරහා සිදුකළ සමාජයීය ගවේෂණයක් – ජයන්ත චන්ද්‍රසිරි",
       "News Content": "මෙරට ටෙලිනාට්‍ය ගමන් මග වෙනස් කළ නිර්මාණකරුවා ඔහුය. ‘‘දඬුබස්නාමානය’’ තුළින් ඇරඹි ඒ ගමන මීට වසර 15 කට පෙර ‘‘සතරදෙනෙක්’’ සෙන්පතියෝ නිර්මාණය කිරීමෙන් පසු පුංචි තිරයට මෙතෙක් ටෙලි නිර්මාණයක් කළේ නැත. ‘‘නන්නත්තාර’’ ඒ නිහඬ බව බිඳළු ජයන්තගේ නවතම නිර්මාණයයි. එහි සංස්කරණ කටයුතුද නිමවෙමින් පවතින මොහොතේ අපි ඔහුගෙන් මෙසේ අසමු….\n\nවසර 15 කට පසුව ටෙලි නාට්‍ය නිර්මාණයක් කරන්න හිතුවෙ ඇයි?\n\nමට අනුව වේදිකා නාට්‍ය කලාව යම් සේද, සිනමා කලාව යම් සේද, ටෙලි නාට්‍ය කලාවත් ඒ වගේ ගැඹුරු ප‍්‍රබල කලාවක්. ඒ වගේම එය දැඩි ප‍්‍රාග්ධන සූක්ෂ්ම මාධ්‍යයක්. කුඩා ගෘහයක සිටිමින් එය හැමවිටම අතිවිශාල පේ‍්‍රක්ෂාගාරයක් අපේක්ෂා කරනවා. ඔබ දන්නවා අති විශාල පේ‍්‍රක්ෂාගාර බොහෝ විට නොමග යන සුළුයි. ටෙලි නාට්‍ය කලාව රටේ ප‍්‍රධාන විනෝදාස්වාදන මාධ්‍යය බවට පත්වන්නට පත්වන්නට ඒ තුළ දැඩි විකෘති වාණිජ ප‍්‍රවණතා මතු වුණා. මා ඇතුළු අප බොහෝ දෙනෙක් මහත් වැර වෑයමෙන් ගොඩනගපු කලාත්මක ධාරාවන් වෙනුවට ඉතාම බාල බොළඳ නිර්කලා නිර්මාණ ටෙලිවිෂනය ආක‍්‍රමණය කළා. එහිදී මතු කෙරුණු අලුත් විකෘති වාණිජ ප‍්‍රවණතා රාශියක් තිබෙනවා. ඒ ප‍්‍රවණතා සමඟ නිර්මාණකරණයේ යෙදෙන්න අපට කොහොමවත් පුළුවන් කමක් නැහැ. ඒ නිසා ඇත්ත වශයෙන්ම ටෙලි නාට්‍යකරණයේ යෙදීමෙන් මම මුළුමනින්ම ඈත්වෙලයි හිටියේ. මේ සඳහා නැවත මා කැඳවන්නේ භීඊඵ හරිත සරසවිය යි. රටේ පේ‍්‍රක්ෂක ජනතාවට අපූර්ව ටෙලි නාට්‍ය කෘතියක් ලබා දීමේ ඔවුන්ගේ විශිෂ්ට අභිලාෂයට එකඟ වීමේ ප‍්‍රතිඵලයක් හැටියටයි මා මගේ නවතම ටෙලි නාට්‍ය වශයෙන් ‘නන්නත්තාර’ රචනා කරන්නේ සහ අධ්‍යක්ෂණය කරන්නේ.\n\nඔබ මෙතෙක් කළ නිර්මාණවල කිසියම් ආධ්‍යාත්මික චින්තනයක් ගැබ්ව තිබෙනවා. නන්නත්තාර ඒ අනන්‍යතාවෙන් බැහැරට යන එකක්ද?\n\nනැහැ, නමුත් ඒ මෙතෙක් මා කළ සියලුම නිර්මාණවලට වඩා වෙනස් එකක් කියලයි මම හිතන්නෙ. මේ සිත් පිත් නැති වෙළෙඳ ක‍්‍රමය විසින් මිනිසුන් ඉස්සරහ මවලා තිබුණු වැරදි යථාර්ථයන් අදහමින් සිටි මිනිසුන්ගේ සමාජ ඛේදවාචකය නන්නත්තාර තුළ පිළිබිඹු වෙනවා කියලා මා හිතනවා. ඉතින් එය මට සුපුරුදු සිත්කාවදින නිර්මාණ ශෛලියෙන් මා ඉදිරිපත් කරනවා. ඉඟියක් විතරක් දෙන්නං. හිතන්නකෝ මිනිහෙක් ඉන්නවා දරු පවුලක් ඇත්තටම නැති. ඔහු කෘතිම පවුලක් හදාගන්නව. බොරු බිරිඳක්, බොරු දුවා-දරුවන්, බොරු ඥාතීන්, බොරු මිතුරන්. එසේ සිටිමින් ඔහු විශාල අනීතික ව්‍යාපාරයක් පවත්වාගෙන යනවා. ඔහු මුළු මහත් සමාජයක්ම රවටනවා. නමුත් ඔහුට ඔහුව රවටන්නට හැකි වන්නේ නැහැ. ප‍්‍රතිඵලය වන්නේ ඔහු තැනූ ව්‍යාජ ලෝකය ඔහුගේ හිස මතම කඩා වැටීමයි.\n\nඒ කියන්නේ නන්නත්තාරත් ඔබ හැමදාම කළ විදිහේ චිත්ත ගවේෂණයක්.\n\nඔව්, ඒ විතරක් නෙවෙයි එය පුද්ගල චිත්ත ගවේෂණයක් හරහා සිදුකළ සමාජයීය ගවේෂණයක් කියලත් කියන්න පුළුවන්.\n\nමීට දශක ගණනාවකට පෙර ඔබ නිර්මාණය කළ වෙදහාමිනේ, දඬුබස්නාමානය, අකාල සන්ධ්‍යා වගේ නිර්මාණ ගැන මිනිස්සු හැම කාලයකමත් සහ තාමත් කතා කරන එක ගැන ඔබ මොකද හිතන්නේ?\n\nටෙලි නිර්මාණ වශයෙන් ඒවායේ තිබෙන මහිමය කෙසේ වෙතත්, මා එයින් තේරුම් ගන්නේ හැම කාලයකමත් තම රසිකත්වය දල්වා ගත්ත, දියුණු කරගත්ත කදිම රසික පරපුරක් මේ රටේ සිටින බවයි. වෙදහාමිනේ කියන්නේ කොටස් 12 ක ටෙලිනාට්‍යයක්. දඬුබස්නාමානය කොටස් 17 යි. අකාල සන්ධ්‍යා මට මතක විදිහට විසිගණනක්. ස්වාමීන් වහන්සේ නමක් මට කිව්වා ඒවා ඔබ මේ රටේ පේ‍්‍රක්ෂකයන්ට කරපු කල්‍යාණ කර්ම කියලා.\n\nනන්නත්තාරත් එබඳු කල්‍යාණ කර්මයක්ද?\n\nනිසැකවම, මා කිසිදු විටෙක පේ‍්‍රක්ෂකයාගේ සිතීමේ ශක්තිය මොට කරන්නෙක් නොවේ. නිර්මාණ ශක්තිය මා සලකන්නේ මනුෂ්‍යත්වය වගේම දුර්ලභ දෙයක් විදියට. ධර්මයේ කියැවෙනවා ‘කිච්චෝ මනුස්ස පටිලාභෝ’ කියලා. ඒ කියන්නේ මනුෂ්‍යත්වය ඉතාම දුර්ලභ දෙයක් කියලා. භාරතීය විචාරකයන් කිව්වා කවියන්ගේ නිර්මාණ ශක්තිය වගේම රසිකයන්ගේ රසික ශක්තියත් ඉතාම දුර්ලභ දෙයක් කියලා. කොයි තරම් නව සමාජ සංචලන ඇසුරෙන්, කවර ආකාරයෙන් නූතන නිර්මාණයක් සිදුකළත් මා කිසිදු විටෙක මගේ රසිකයාගේ ප‍්‍රඥාව දියුණු කරනු විනා, එය මොට කරන දෙයක් කරන්නේ නෑ.\n\nවර්තමාන ටෙලිනාට්‍ය වෙළෙඳපොළ ඇතුළේ සත්‍යය කියන දේට ඉඩක් තියෙනවද ?\n\nමොන වෙළෙඳපොළ ඇතුළේවත් සත්‍යයට එතරම් ඉඩක් නැහැ. කලාකරුවා කියන්නෙ ඒ වෙළෙඳපොළ තුළ මහත් වැර වෑයමකින් හෝ සත්‍ය උපයාගන්නෙක්. කලා නිර්මාණයේ දී මගේ පිළිවෙත සත්‍යය වගේම අසත්‍යයත් කැමරාව ඉදිරියට පැමිණවීමයි. මහා කවි මිල්ටන් කීවා සේ මා කරන්නේ සත්‍යයට සහ අසත්‍යයට පොර බදන්නට සැලැස්වීමයි.\n\nඅපේ රටේ සිටින ඉතාම විශිෂ්ට රංගධරයකු වන බුද්ධදාස විතානාරච්චි මහතා මෙම ටෙලි නාට්‍යයෙන් පසු රංගනයෙන් සමු ගන්නා බව ප‍්‍රකාශ කළා. ඔබට එම සමුගැන්ම දැනුනේ කොහොමද?\n\nඑය මා තුළ වගේම ඔබ බොහෝ දෙනා තුළත් විශාල කම්පනයක් ඇති කළ සිදුවීමක්. ඔහු රට හැර ඔස්ටේ‍්‍රලියාවේ පදිංචියට ගියා. ඒ වගේම ඔහු ප‍්‍රසිද්ධ ප‍්‍රකාශයක් කළා නැවතත් ජයන්ත චන්ද්‍රසිරි ආරාධනා කළොත් පමණක් චරිත නිරූපණය සඳහා ශ‍්‍රී ලංකාවට පැමිණෙන බවට. එයත් මා තුළ ඇති කළේ කම්පාවක්. බුද්ධි කියන්නේ ඉතාම විශිෂ්ට රංගධරයකු පමණක් නොවෙයි. ඉතාම සංවේදී සන්මිත‍්‍රයෙක්. උතුම් මනුෂ්‍යයෙක්. ඩොක්ටර් ගලප්පත්ති නමින් ඔහු නන්නත්තාරේ කදිම චරිත නිරූපණයක් කළා. ඔහු කියන විදිහට ඒ ඔහුගේ අවසාන රංගනය විය හැකියි. නමුත් ඒ තීන්දුව වෙනස් කිරීමේ බලය ඔහු මට පවරා තිබෙනවා. එය එසේම සිදුවේවි.",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b6%bb-%e0%b6%a0%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%ad-%e0%b6%9c%e0%b7%80%e0%b7%99%e0%b7%8a%e0%b7%82%e0%b6%ab%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/380/"
}