{
       "Source": "divaina",
       "Timestamp": "March 17, 2022",
       "Headline": "අලූත් කිවිඳියන් දෙදෙනෙක්",
       "News Content": "‘‘ඔබ ලියන නිසඳැස් හෝ කවි අප වෙත යොමු කරන්න.’’ එක්තරා පෞද්ගලික ගුවන්විදුලි සේවාවකින් ඇසුණු මීහරක් නිවේදිකාවකගේ හඬින් මා තුළ කම්පාවක් ජනනය වී වැඩි දිනක් ගත වී නැත. මොවුන්ගේ දැනුම පිළිබඳව අමුතුවෙන් කිවයුත්තක් වේද? මැල්කම් කාදිනල් රංජිත් යයි ලියන්නන් සිටියදී මෙවැන්නක් පිළිබඳව විමතියට පත් විය යුතු ද? මෙවන් වාතාවරණයක් මැද ඉරාණි නිල්මිණි අබේකෝන්ගේ ‘‘පිපාසයි ආනන්ද කුසිනාරාව තවදුරද?’’ ඉනෝකා වැලිකඩ ආරච්චිගේ ‘‘සඳ පතර අහස යට’’ කාව්‍ය සංග‍්‍රහයද පරිශීලනයට ලැබීම එක්තරා සතුටකි. මෙයින් පළමු කෘතියේදී ප‍්‍රවීණ කිවියර බුද්ධදාස ගලප්පත්ති මෙසේ සඳහනක් කර තිබේ. ‘‘ගෙවී ගිය අඩ දශකයක් තරම් කාලයක් තුළ මෙරට කිවිඳි පරපුරෙහි කැපී පෙනෙන වර්ධනයක් දක්නට ලැබෙන්නේ. ප‍්‍රමාණාත්මක වශයෙන් මෙන්ම ගුණාත්මක වශයෙන්ද බව ඉතා පැහැදිලි කරුණකි. වසරින් වසර දීර්ඝ වන කිවිඳි නාමාවලියට එක් වී ඇති ප‍්‍රතිභාන්විත කිවිඳියන් සංඛ්‍යාව අන් කවර යුගයකටත් වඩා වැඩි බව පසුගිය අඩ දශකය තුළ අප අතට පත්වුණු නවක කිවිඳියන්ගේ කාව්‍ය සංග‍්‍රහ සාක්‍ෂි දරන බවයි මගේ හැ`ගීම’’\n\nමේ දෙදෙනා අතරින් ඉරාණි නිල්මිණී අබේකෝන් පරිසරය හා බද්ධ කොට අත්දැකීම් සූචකයට වැඩි ප‍්‍රතිභාවක් දක්වන බව පැහැදිලිය. දන්නවා නොවැ, මහ මෙර පාමුල, ගං දෑල සොඳුරුයි නිර්මාණ ත‍්‍රිත්වය ඊට නිදසුන් ලෙස දැක්විය හැකිය.‘‘අහස ඉකිබිඳින හඬපොළොව නොදන්නා මුත්අහස හෙළන කඳුළුපොළොව දන්නවා නොවැඇස් අරින මල් කැකුළුසුළ`ග නොදකිනා මුත්මල් කැකුළු මුදු සුවඳසුළ`ග දන්නවා නොවැහඳ පාන රැස් වළලූපින්න නොදනිනාමුත්හඳපාන මුදු සිසිලපින්න දන්නවා නොවැ’’සමස්ත නිර්මාණය ගත් කළ වාචපාඨය ඉක්මවා යන ගුණයක් මෙහි ගැබ්ව ඇද්දැයි විමසීම විද්වත් සහෘදයාට භාර කරමු.පැරණි පුරාවෘත්ත පාදක කොටගෙන නූතන සංකර්ීණ සමාජ ප‍්‍රශ්න විවරණයට කිවිඳිය දක්වන මනාපය ‘‘අසන්නට සිදුහත් ඔබට කොසිදෝ වෙලාවක්.’’ නූතන යශෝධරා හා සිදුහත් යන නිර්මාණයන්ගෙන් පැහැදිලි වෙයි. විවාහය ඉදිරියේ නූතන තරුණියන් පමණක් නොව ඔවුන්ගේ මව්වරුන් මුහුණ දෙන ගැටලූ මංගල යෝජනා රචනයෙන් කාව්‍යමය ගුණයෙන් යුතුව සූචිතය. මැයගේ පi සංග‍්‍රහයෙහි සාර්ථකම නිර්මාණය ‘‘වී කරල’’ බව අපගේ පෞද්ගලික හැ`ගීමයි. ලොව පවතිනා තාක් කුරිරු ධනපති පන්තිය සිය රාගාග්නිය නිවාරණය උදෙසා නිර්ධන පන්තියේ තරුණියක් බිලි ගැනීම මෙයින්ද විවරණය කර තිබේ. කිරිඅම්මාටත්, අම්මාටත් ඇය දොස් නගන්නේ නැත. සිය අසරණ බව පෙරමුණට ගෙන රාග රකුසුගෙත් දිවි බේරා ගැනීමට ඇය නැගී සිටින්නීය.‘‘කිරිඅම්ම කියා දුන්පාඩමක් මතක තිබුණා හොඳින්මෝල් ගහ එහෙ මෙහෙටපාවුණා විතරමයි මතක මටවැරැද්දක් නෙවෙයිනේ කළේ මංවැරැද්දක් වෙන්නනෙ ගියේ මට’’ඇය ඉදිරියේ නීතියද හරස්විය හැකි බව ඕ අවසානයේ පවසන්නීය. තිරිසනුන් ජය ලබන මෙවන් සමාජයක ඊට වැඩි යමක් අපේක්‍ෂා කළ හැකිද?ඉනෝකා වැලිකඩ ආරච්චි, ඉරාණි, නිල්මිණි අබේකෝන් කිවිඳියට නොදෙවැනි ලෙස සිය කවිකම ප‍්‍රදර්ශනය කරන බව හැෙ`ග්. ඇය වඩාත් අවධානය යොමු කරන්නී අiතනයේ අප අවට සමාජයෙහි සිදුවන ඛේදවාචකයන් පිළිබඳව යයි හැෙ`ග්.‘‘ගොල්ගොතාවට යන්න යනකොට කකුල් පැටලී ඇදන් වැටුණාකව්රුවත් නැති කාටවත් නැතිකෙනෙක් ළ`ග මගෙ කඳුළු වැටුණා.’’මේ ‘‘කටුවාපිටියේදීය’’ නම් නිර්මාණය ඇය ආරම්භ කරන ආකාරයයි. ඇය එය නිමාවට පත් කරන්නේ මෙපරිද්දෙනි.‘‘ගැහෙන පපුවට ලේ පිරෙන්නටමරන්නෙත් මිනිහෙක් තමයිඋපද්දන්නට එහෙම බැරි බවනොදන්නෙත් ඒ උන් තමයි’’නිර්මාණය මධ්‍යයේදී කවි ලොවට සමවදින නිර්මාණකාරිය සතු දෘෂ්ටිමය අගය කවරේදැයි මෙයින් මැනවින් පසක් කර ගත හැකි යැයි හැෙ`ග්.‘‘ඔටුනු තිබුණත්’’ යන රචනයද මෑතකදී රූ රැුජින තරගයකදි සිදු වූ සිදුවීමක් පාදක කර ගත්තකි. එහිදී ඉනෝකා කිවිඳිය එකී සිදුවීමටම කොටු නොවී කාන්තාව ගැන විවරණයක යෙදීම අගය කළ යුතුයි.‘‘ගෑනුකම කියන්නෙම කඳුළු බොන එකයි හැම කාරණේටම දුක දරාගෑනු හිත හොයන්නෙම ආදරේ ඇබින්දක් තියේවිද කොහෙ නැවතිලාරත්තරන් නූලකට පටලවා පිරිත් වතුරෙන් ටිකක් මතුරලාඅත් බැඳන් දුන්නු දා ඔටුන්නේ කටු තිබුණෙ හැං`ගිලා.’’ධනපති හා නිර්ධන පන්තියේ පේ‍්‍රමය අතර ඇති වෙනස කිවිඳිය ඉතා සිත් ගන්නා අයුරින් ‘‘වියපත් නොවේ පෙම’’ යන නිර්මාණයෙන් ඉදිරිපත් කර තිබේ. කෙදිනත් සිය පා පැදියෙහි බිරිඳ නංවාගෙන කඩ පිළට යන සැමියා අවසානයේ මෙසේ පවසයි.‘‘කහට උගුරක් තියෙන කෝප්පෙකබෙදාගෙන බිව්වාට දුකද සැපතරු පහේ හෝටලේ බිලක් උඩදුක බෙදා පොවන්නෙම වට්ටමට’’නිවී ගිය ගුරුතරුව, වේවැල් කෝටු, දික්කසාදයෙන් වසරකට පසු, පේ‍්‍රමය වැනි තවත් නිර්මාණ රැසක ඉනෝකා වැලිකඩ ආරච්චි සතු කවිකම ගැබ්ව පවතී. ඒ අතරින් ඈ සතු උත්පාදක ශක්තියේ මහිමය ‘‘වේවැල්කෝටු’’ රචනයෙන් පෙනෙන බව කිව යුතුය. එහිදීත් මේ කිවිඳිය මෑතක සිදුවූ බේදනීය සිදුවීම් දෙකක් ඈඳාගෙන තිබේ. යක්දෙස්සියක් සම`ග මවක් වේවැල් පහරදී දියණියක මරා දැමීම හා පියා මුදල් නොඑවීම නිසා මවක් නවමස් බිළිඳාට වේවැල් පහර දීම මෙහිදී සිහිපත් කර තිබේ. කවර කරුණක් පාදක කොට ගත්තත් කාව්‍යමය ගුණය සුරැුකීම අගය කළ යුතුය.‘‘ග`ග ඉවුර අසබඩ සීත වතුරට අතපාමිතව තවත් දලූ දමා වැඩෙන්නට ද`ග පාමිකටුද ගුදිපත් ද ගෙන සඳවතට අතපාමිසඳේ සිහිලද රැගෙන දැක දියටම හොවමිමේ කිවිඳියන් දෙදෙනාගේම නිර්මාණ පාඨක අවධානයට යොමු විය යුතුමය. දෙදෙනාම අපූරු වස්තු විෂයයන් කෙරෙහි මෙන්ම කවි බස කෙරෙහි අපරිමිත අවධානයක් යොමු කළ යුතු බව ලියා තබමු.* සුනිල් ගුණවර්ධනසංස්කරණය – රුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bd%e0%b7%96%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b7%92%e0%b7%80%e0%b7%92%e0%b6%b3%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%99%e0%b6%9a%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/381/"
}