{
       "Source": "divaina",
       "Timestamp": "March 14, 2022",
       "Headline": "ගඳ සුවඳ නොදැනීම",
       "News Content": "හුස්ම ගැනීමට අමතරව නාසයෙන් සිදුවන තවත් ප‍්‍රධාන කටයුත්තක් වන්නේ ගඳ සුවඳ දැනීමය.ගඳ සුවඳ දැනෙන ස්නායු පිහිටා ඇත්තේ නාසයේ ඉහළම කොටසේ ය. වාෂ්පශීලී රසායන ද්‍රව්‍ය ඉහළට ගොස් නාසයේ ඇති ශ්ලේෂ්මල ස්තරය දිය වී ස්නායු උත්තේජනය කරයි. එම පණිවුඩ ඉතා කෙටි ආඝ‍්‍රාණ ස්නායු දිගේ මොළයේ ඉදිරිපසින් ම ඇති ලලාට ඛන්ඩිකාවට ගමන් කරයි. එවිට අපට ගඳ සුවඳ දැනේ.ගඳ සුවඳ නොදැනීමකිසියම් දෙයක ගඳ සුවඳ පරීක්‍ෂා කිරීමේදී අපට ඉන් කිසිදු ප‍්‍රතිචාරයක් නොදැනේ නම් ඒ සම්බන්ධව විමසා බැලිය යුතුය. මන්ද යත් ගඳ සුවඳ නොදැනීමට බලපාන හේතු රැුසක් ඇත.සෙම්ප‍්‍රතිශ්‍යාව, ආසාදන රෝග, පීනස මස්දලූ සහ පිළිකා වැනි රෝග නිසා වාෂ්පශීලී ද්‍රව්‍ය ස්නායු කරා ළඟා නොවේ. එවිට අපට ගඳ සුවඳ නොදැනේ.ඊට අමතරව හිසට සිදුවන අනතුරු, රුධිර නාළ අවහිර වී මොළයේ කොටසකට හානි සිදුවීම වැනි හේතු නිසා ද නාසයේ ආඝ‍්‍රණ ස්නායු විනාශ වේ. එවිට ද ගඳ සුවඳ නොදැනේ. මොළයේ පිළිකා ඇතිවීම නිසා සහ වයස්ගතවීමෙන් ස්නායු මියයෑමට පටන් ගැනීම, නාසයේ සහ මොළයේ සිදු කරන ශල්‍යකර්ම, දුම්පානය, මත්කුඩු, මත්පැන් පානය නිසා ද ගඳ සුවඳ නොදැනීමේ දුර්වලතා මතුවේ.ඊට අමතරව දියවැඩියාව, තයිරොයිඞ් හෝමෝන ඌනතාවය නිසා ද ගඳ සුවඳ නොදැනීම ඇති වේ.හිසට සිදුවන අනතුරකදී ගඳ සුවඳ නොදැනීම හදිසියේ ම එකවරම සිදුවිය හැකිය. නාසයේ වෛරස රෝග ආසාදනය හෝ රුධිර නාළ අවහිර වීම නිසා ද ගඳ සුවඳ නොදැනීම හදිසියේ ම සිදුවේ. මස්දලූ සහ පීනස නිසා ඇතිවන ගඳ සුවඳ නොදැනීම සෑම විටම ඒකාකාරීව නොපවතී. මෙවැනි කරුණු අනුව යම් පුද්ගලයකුට ගඳ සුවඳ නොදැනීම එකවර මතුවුවහොත් ඒ සම්බන්ධව වෛද්‍ය උපදෙස් ලබා ගත යුතුය.හිසට සිදුවන අනතුරු නිසා ස්නායුවලට හෝ මොළයට හානි සිදුව ඇත්නම් ඇතිවන ගඳ සුවඳ නොදැනීම සදාකාලික විය හැකිය.මෙවැනි අවස්ථාවලදී රෝගියාට ඒ ගැන පැහැදිලි කරදී තම සාමාන්‍ය කටයුතු කරන ආකාරය පිළිබඳව අවබෝධයක් ලබාදිය යුතුය.නිවසේ ඉවුම් පිහුම් කටයුතු කරන විට ගෑස් භාවිතය අවම කර දර හෝ විදුලි උපකරණ භාවිතය, ගින්නක් හෝ ගෑස් කාන්දුවක් ඇතිවන විට එම දුම් හඳුනාගැනීමට අනතුරු සංඥා උපක‍්‍රම භාවිතය, ආහාර ද්‍රව්‍ය භාවිතා කිරීමේදී ඒවායේ කල් ඉකුත්වීමේ දිනය ගැන සැලකිලිමත්වීම ආදිය කළ යුතුය.උගුර, කන, නාසය පිළිබඳ ශල්‍ය වෛද්‍ය විශේෂඥ වෛද්‍ය  චන්‍ද්‍රා ජයසූරියසංස්කරණය – උපාලි ද සේරම්",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b6%b3-%e0%b7%83%e0%b7%94%e0%b7%80%e0%b6%b3-%e0%b6%b1%e0%b7%9c%e0%b6%af%e0%b7%90%e0%b6%b1%e0%b7%93%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/382/"
}