{
       "Source": "divaina",
       "Timestamp": "March 15, 2022",
       "Headline": "පාරිභෝගික අයිතිවාසිකම් වෙනුවෙන් ජනතාව හඬනැගිය යුතුයි",
       "News Content": "පාරිභෝගික අයිතීන් සුරැකීමේ ජාතික ව්‍යාපාරයේ සභාපති -රංජිත් විතානගේඅද ලෝක පාරිභෝගික දිනයයි⋆ අද පාරිභෝගික දිනයයි. පාරිභෝගික දිනය සැමරීමේ සුදුසු පසුබිමක් ද අද රටේ තියෙන්නේ? ඇත්තට ම පාරිභෝගිකයා අද ඉන්නේ කොතැන ද?\n\nජාත්‍යන්තර පාරිභෝගික දින මාර්තු 15 වැනිදා  (අද) ට යෙදී තියෙනවා. මෙහි දී ලෝකයේ රටවල් සියයකට අධික සංඛ්‍යාවක් මෙම පාරිභෝගික දිනය සමරනවා. හැබැයි කනගාටුදායක තත්ත්වය තමයි අද පාරිභෝගිකයා ජීවත් වෙන්නේ ඉතාම අමාරුවෙන්. එයට හේතුව වන්නේ පාරිභෝගික අයිතිවාසිකම් ශ‍්‍රී ලංකාවේ ක‍්‍රියාත්මක නොවීමයි. කොරෝනා වෛරසයෙන් ජනතාව පීඩාවට පත් වුණා. එවැනි සමාජ පසුබිමක් තුළ අද වෙනකොට පාරිභෝගිකයාගේ අයිතිවාසිකම් සියල්ලම නැති වෙලා තියෙනවා. විශේෂයෙන් කිව්වොත් පාරිභෝගිකයාට භාණ්ඩ හා සේවා සාධාරණ මිලකට ලබාගැනීමේ අවස්ථාව අහිමි වෙලා තියෙනවා. අත්‍යවශ්‍ය භාණ්ඩවල මිල ඉතාම ශීඝ‍්‍රයෙන් ඉහළ ගිහින් තියෙනවා. අද වනවිට අත්‍යවශ්‍ය භාණ්ඩවල මිල වැඩි වෙලා තියෙනවා. සහල් මිල, පොල්තෙල්, සීනි, පරිප්පු වැඩි වෙලා. ඒ වගේම ඉන්ධන මිල වැඩි කරලා. ඉන්ධන මිල වැඩි කිරීම නිසා දුම්රිය ගාස්තු, බස් ගාස්තු, කාර්යාල ප‍්‍රවාහන සපයන අය, පාසල් වෑන් රථ, විදුලි ගාස්තු මේ කියන සියලූම දේවල්වල මිල ගණන් ඉහළට යනවා. එම නිසා පාරිභෝගිකයාට එදා වේල කන්නවත් බැරි තත්ත්වයක් උදා වෙලා. එවැනි පසුබිමක් තුළ තමයි අපි ජාත්‍යන්තර පාරිභෝගික දිනය අද සමරන්නේ. ඉදිරියේදී  පාරිභෝගිකයා දැඩි පීඩනයකට පත්වන එක නවත්වන්න බැහැ. අවම වශයෙන් තමන්ට අවශ්‍යවන ආහාරපාන ටික ඇඳුම් පැළඳුම් ටිකවත් මිල දී ගැනීමට මේ වෙනකොටත් පාරිභෝගිකයාට බැරි තත්ත්වයට පත් වෙලා.⋆ පාරිභෝගික අයිතීන් වෙනුවෙන් කතා කරන කෙනෙක් හැටියට ඇයි ඔබ මේ වෙලාවේ නිහඬ?ඇත්තටම අපි නිහඬ වෙලා නැහැ. මේ සියලූම සිදුවීම් සම්බන්ධව සියලූ ක‍්‍රියා මාර්ග අපි අරගෙන තියෙනවා. මේ වෙනකොට අපි රජයට දැනුම් දීලා තියෙනවා පාරිභෝගිකයාට සහන ලබා දිය හැක්කේ කෙසේද කියා. පාරිභෝගිකයා පීඩනයකට හෝ අසාධාරණයට පත් වුණොත් ඒ වෙනුවෙන් අපි නිරතුරුවම පෙනී සිටිනවා. අපි ඊයේ දිනයේ දී පාරිභෝගික දිනයට සමගාමීව වැඩසටහනක් කොළඹ දී ක‍්‍රියාත්මක කළා. සංවිධානයක් වශයෙන් මේ පිළිබඳ රජය දැනුවත් කිරීමත්, රාජ්‍ය ආයතනවලින්පාරිභෝගිකයාට අසාධාරණයක් වෙනවා නම් ඒ සම්බන්ධව පෙනී සිටීමත් අප විසින් සිදු කරනු ලබනවා. පසුගිය කාලය පුරා අප රජය දැනුවත් කළා. පැමිණිලි කළ හැකි ආයතන පිළිබඳව ජනතාව දැනුවත් කළා. ඒ වගේම අධිකරණ ක‍්‍රියාමාර්ගවලටත් ගියා. අපිට කළ හැක්කේ පාරිභෝගිකයා මුහණපාන මේ දැඩි අර්බුධකාරී තත්ත්වය පිළිබඳ රජය දැනුවත් කිරීමත් ,පාරිභෝගිකයාට අසාධාරණ ආකාරයේ නීති පනවනවානම් එයට විරුද්ධ වීමත්.⋆ පෙර මෙන් ඔබේ සටන්පාඨ දැන් දියත් වෙන්නේ නෑ. වීදියේ විරෝධතා දැන් දියත් වන්නේ නෑ. ඒ ඇයි?ඔව්.. පසුගිය රජයන්වලින් පාරිභෝගික අයිතීන් කඩවුණේ ඉතාමත් සුළු වශයෙන් හෝ අනාත්මකව. හැබැයි වර්තමාන රජය යටතේ මෙම සිදුවීම් විශාල වශයෙන් සිදුවෙනවා. පහුගිය රජය යටතේ සමහර භාණ්ඩවල මිල ඉහළ ගියේ සුළු වශයෙන්. නමුත් අපි පාරිභෝගිකයන් වෙනුවෙන් විවිධ ක‍්‍රියාමාර්ග ගත්තා. පාරවල්වල හිටියා. නමුත් මේ රජය දිනපතා මපාරිභෝගික අයිතිවාසිකම් කඩකරන නිසා අපට නොහැකි වෙලා තියෙනවා දවස ගාණේ මේ ක‍්‍රියාවලියන්වල නිරත වෙන්න. එම නිසා පසුගිය රජයත් සමග බලනවිට පවතින රජය දවසින් දවස භාණ්ඩවල මිල ඉහළ යවනවා. එම නිසා සමාජය හිතනවා ඇති පාරිභෝගික අයිතීන් සුරකීමේ ජාතික සංවිධානයෙන් ඉටුවිය යුතු සේවාවන් අපට ම`ග ඇරිලා කියලා. අපට කුමන රජය ද කියලා වැදගත් නෑ. කුමන ඇමතිවරු ද ඉන්නේ කියලා වැදගත් නෑ. අපට වැදගත් වෙන්නේ පාරිභෝගිකයාගේ අයිතිවාසිකම් පමණයි. ඒ නිසා අපට ගන්න හැකි උපරිම ක‍්‍රියාමාර්ග ගත හැකියි. කිසිදු දේශපාලන මතවාදයක් අපේ සංවිධානය තුළ නැහැ. අපි ඉතාමත් ස්වාධීන ආයතනයක් විදියට කටයුතු කරන්නේ. සමහර මාධ්‍ය ආයතන මේ පිළිබඳ වාර්තා කිරීමත් අතහැර දමා තියෙනවා. ඒ නිසා සමාජයට දැනෙන්න පුළුවන් අපි නිහඬයි කියලා. නමුත් අපි අපේ කාර්යභාරය නොපිරිහෙළා ඉටු කරනවා කියලා තමයි කියන්න තියෙන්නේ.⋆ අද බඩුමිල පාරිභෝගිකයාට දරාගත නොහැකි විදියට ඉහළ ගිහිල්ලා. ඉන්ධන, ගෑස්, ඞීසල්, පෙට‍්‍රල්, තිරි`ගු පිටි, හාල්, ආදී සියලූම අත්‍යවශ්‍ය භාණ්ඩ මිල ශීඝ‍්‍රයෙන් ඉහළ ගිහිං. ඔබ මේ ගැන ඇයි නිහඬ?අපි නිහඬ නැහැ. අපි මේ පිළිබඳ විරෝධය මාධ්‍ය හරහා සහ ලිපි හරහා රජයට යොමු කරලා තියෙනවා. මොකද ඉන්ධන මිල වැඩිවීම නිසා අත්‍යවශ්‍ය භාණ්ඩ මිල ඉහළ යන එක නවත්වන්න බැහැ. ඒ නිසා හාල් මිල වැඩි වෙනකොට පාරිභෝගිකයින් විකල්පයක් විඳිහට පිටි ආශ‍්‍රිත ආහාර තමන්ගේ පාරිභෝජනයට ලබා ගත්තා. පාන් , රොටී කොත්තු ෂෝටීට්ස් ඉඳිආප්ප වැනි දේ. නමුත් ඒවායෙ මිලත් වැඩි කරලා තියෙනවා. ඒ හේතුවෙන් මේ රටේ පාරිභෝගිකයාට තුන්වේල කෑමට නොහැකි තත්ත්වයකට පත් වෙලා තියෙනවා. ඒ වෙනුවෙන් අපට කළ හැක්කේ සංවිධානයක් වශයෙන් ඒ පිළිබඳ විවේචනය කිරීම සහ විරෝධය ප‍්‍රකාශ කිරීම පමණයි. හැබැයි විරෝධය ප‍්‍රකාශ කරනවා කියලා කිව්වට අපි දේශපාලන පක්‍ෂයක් නෙමෙයි. මේ රටේ පාරිභෝගික අයිතිවාසිකම් වෙනුවෙන් හිතන මේ වෙනුවෙන් පාරට බහින සංඛ්‍යාව අඩුයි. දේශපාලන සංවිධානයක් සමග එක් වෙලා විරෝධය දැක්වීම අපේ කාර්යභාරය නොවෙයි. මොකද විපක්‍ෂයේ ඉන්න දේශපාලඥයෝ බලන්නේ සිවිල් සංවිධාන හරහා ආණ්ඩුබලය ලබාගැනීමට අපව පාවිච්චි කරන්න. සිවිල් සංවිධාන හා පාරිභෝගික සංවිධාන ඔවුන්ගේ ඉත්තන් බවට පත් වෙන්නේ නැහැ. මොකද අපි දන්නවා මේ කියන දේශපාලන සංවිධානත් විපක්‍ෂයේ ඉන්නකොට සිවිල් සංවිධාන හා පාරිභෝගික සංවිධාන සමග එකට සිටිනවා. හැබැයි ඔවුන් බලයට පත් වූ පසුවපාරිභෝගික අයිතිවාසිකම් පිළිබඳ තකන්නේ නැහැ. ඒ පිළිබඳ කතා කරන්නෙත් නැහැ. ඒ වගේ පාරිභෝගික සංවිධාන හා සිවිල් සංවිධානවල නායකයන්ට ඔහුව හමුවීමට අවස්ථාවක් දෙන්නේත් නැහැ. ඒ නිසා දේශපාලන පක්‍ෂ පිළිබඳ අපි විශ්වාසය තබන්නේ නැහැ. විවිධ පක්‍ෂවල සාමාජිකයන් අපේ සංවිධානයේ සිටිනවා. මොකද ඔවුන්ට අයිතියක් තියෙනවා ඔවුන්ගේ දේශපාලන මතයන් සමග සිටින්නට. ඒ නිසා අපි බලාපොරොත්තු වෙන්නේ දේශපාලනයකින් තොරව සියලූ දෙනාගේ අයිතිවාසිකම් වෙනුවෙන් ස්වාධීනව පෙනී සිටින්න. අපිට කළ හැකි රාමුව තුළ සියලූ කටයුතු කරනවා.⋆ මේ විදියට රටේ ආර්ථිකය ගියොත් කොතැනින් නතර වෙයිද?ඇත්තටම මේ ආර්ථික ක‍්‍රමවේදයත් එක්ක බලපාන ගැටලූ අපිට විග‍්‍රහ කරන්න පුළුවන්. දීර්ඝකාලීනව අපිට ලැබෙන ප‍්‍රතිවිපාකත් කෙටිකාලීනව ලැබෙන ප‍්‍රතිවිපාකත් සමග බැලූවොත් මාළු, බිත්තරය කුකුළු මස්වල ඒ වගේම හාල්, සීනි අත්‍යවශ්‍ය, ආහාරවල මිල වැඩියි. ඒ වගේම අධ්‍යාපන ගාස්තු වැඩියි. මේ නිසා අපට ලැබෙන ප‍්‍රතිලාභ දීර්ඝකාලීනව හා කෙටිකාලීනව අපට ලැබෙනවා. ඒ හේතුවෙන් අද ළමයකුට නිසි අධ්‍යාපනයක් ලබාදීමට නොහැකි තත්ත්වයක් උදාවෙලා තියෙනවා. පෞද්ගලික උපකාරක පන්ති හතරකට ළමයෙක් යැවුවනම් දැන් එක පන්තියකට යවන තත්ත්වයකට පත් වෙලා තියෙනවා. මොකද පාසල තුළත් නිසි අධ්‍යාපනයක් නොලැබෙන නිසා තමයි උපකාරක පන්තිවලට මේ ළමයි යවන්න සිද්ධ වෙලා තියෙන්නේ. අපිට ලැබෙන ආදායමක් එකම තැන තිබියදී අත්‍යවශ්‍ය භාණ්ඩවල මිල වැඩි වීම නිසා ළමයගේ ටියුෂන් ටික අත්හරිනවා. මාළු කෑල්ල කන එක නවත්වනවා. මස් කෑල්ල නවත්වනවා. බිත්තර කන එක නවත්වනවා. මේ හේතුව නිසා මේ රටේ ජනතාවට වගේම කුඩා ළමයින්ටත් අවශ්‍ය පෝෂණය නොලැබී යනවා. එම නිසා ඉදිරියේදී රට භාර ගන්න ඉන්න දරුවන්ට නිසි අධ්‍යාපනයක් පමණක් නොව, ඔවුන් ශාරීරිකවත් මානසිකවත් දුර්වල වෙනවා. තමන්ට දෛනිකව අවශ්‍යවන ප්‍රෝටීන් හා කැල්සියම් ප‍්‍රමාණය නොලැබීම නිසා ඔවුන් රෝගීන් බවට පත් වෙනවා. එම නිසා රෝගී කොට්ඨාසයක් අනාගතයේ දී බිහි වෙනවා. ඒ වගේම වැඩිහිටි ජනගහනයත් එහෙමයි. දීර්ඝ කාලීනව අයහපත් ප‍්‍රතිවිපාක මෙම ආර්ථික ක‍්‍රමය තුළ ලැබෙනවා සහ ලැබෙමින් පවතිනවා. ඒ නිසා අපි දකින්නේ බඩු මිල වැඩි වීම තුළ එහි අනිසි විපාක තව අවුරුදු දහයකින් පහළවකින් අපට දකින්න ලැබේවි. එවිට අපේ රටේ අධ්‍යාපනයක් නොමැති දරුවන් පිරිසක් බිහි වෙනවා. තවද බෙහෙත් මිලදී ගැනීම සඳහා හා ඔවුන්ට සේවා සැපයීම සඳහා විශාල පිරිවැයක් අනාගතයේදී දරන්න සිදු වෙනවා. එපමණක් නොවෙයි ඒ හේතුවෙන් සමාජයේ අපරාධ වැඩි වෙනවා. ආර්ථික අර්බුදයක් ද ගොඩනැෙඟනවා. එයට හේතුව තමයි අද පවතින ආර්ථික අර්බුදය.⋆ පාරිභෝගිකයා ආරක්‍ෂා කිරීමේ සංවිධානයක් ලෙස ඔබ මේ තත්ත්වයේදී ගන්නා පියවර කුමක්ද?මෙම ආර්ථික ක‍්‍රමය තුළ පාරිභෝගිකයින් අත්විඳින දිගු කාලීන හා කෙටි කාලීන අයහපත් ප‍්‍රතිවිපාක පිළිබඳව අපි විශේෂ අවධානය යොමු කරනවා.මේ රජයට නැතහොත් ඉදිරියේදී එන රජයකට පාරිභෝගිකයාගේ ආරක්‍ෂාව උදෙසා නීති රීති තව තවත් ඇති කරන්න අපි බලපෑම් කරනවා. ඒ වගේම දැනට පවතින අයිතිවාසිකම් දැනුවත් කරන ගමන් ඒවා බලගැන්වීම උදෙසා පාරිභෝගිකයන් පෙළ ගැස්වීමට සහ ඔවුන්ව එකට තබලා තමන්ගේ අයිතිවාසිකම් වෙනුවෙන් කතා කරන්න පුළුවන් වාතාවරණයක් හදන්න උත්සාහ කරනවා. මොකද ලංකාවේ පාරිභෝගිකයාට අසාධාරණයක් වුණත් ඔවුන් ඒ ගැන කතා කරන්නේ නැහැ. සමහර අවස්ථාවල අපි පාරිභෝගිකයා වෙනුවෙන් කතා කළත් අධිකරණය වෙත ගෙන යෑමේදී ඔවුන් සාක්‍ෂියක් ඉදිරිපත් කිරීමට මැලිකමක් දක්වනවා. ඒ නිසා බොහෝවිට සංවිධාන අසරණ වෙලා තියෙනවා. එම නිසා පාරිභෝගිකයා බලගන්වන්න තමයි අපි සංවිධානයක් විධියට කටයුතු කරන්නේ.⋆ ඇත්තටම මේ වෙලාවේදී පාරිභෝගිකයාටත් සියලූ ජනතාවටත් ඇති වගකීම මොනවගේද? අපි කටයුතු කළ යුත්තේ කොහොමද?පාරිභෝගිකයන් විදියට මේ උද්ගත වෙලා තියෙන තත්ත්වය මත ඉතාමත්ම අරපිරිමැස්මෙන් තමන්ගේ වියහියදම් ටික කරගැනීම කළ යුතුයි. මොකද ආදායම එක තැන පවතිද්දී භාණ්ඩ මිල වැඩි වීමත් ශ‍්‍රම ශක්තිය අඩු වීමත් නිසා මිලදී ගැනීමේ හැකියාව අඩුවෙලා තියෙනවා. මෙය ජීවිතයට හොඳ පුරුද්දක් බවට පත් කර ගන්න ඕන. එමෙන්ම භාණ්ඩ හා සේවාවන් මිලදි ගැනීමේදී වැඩි වැඩියෙන් ඒ ගැන සිතා බලලා තමන්ට අවශ්‍ය භාණ්ඩ පමණක් මිලදී ගැනීමට කටයුතු කළ යුතුයි. අපි ගොඩක් වෙලාවට දැකලා තියෙනවා සුපිරි වෙළෙඳසැල්වලට යන කොට අවශ්‍ය දේ නෙමෙයි ගන්නේ අනවශ්‍ය දේයි. අපි ඒ ගැනත් සැලකිලිමත් වෙලා භාණ්ඩ තෝරා ගත යුතුයි. ඒ වගේම විදුලිය අරපිරිමැස්මෙන් භාවිත කළ යුතුයි. එවිට විදුලි බිල අඩු කරගන්න පුළුවන්. ඞීසල් පෙට‍්‍රල් මිල වැඩි නිසා අත්‍යවශ්‍ය ගමන් බිමන් පමණක් යෑමට කටයුතු කරන්න. මේ රටේ දේශීය පාරිභෝගිකයන් විදියට දේශීය සමාගම්වල නිෂ්පාදන මිලදී ගැනීමට කටයුතු කළ යුතුයි. එවිට විදේශයට ඇදී යන මුදල් ඉතිරි කරගත හැකිය. රජය කරන්නේ නැති නම් අපේ පැත්තෙන් කළ යුතු කාර්යය වන්නේ අපේ යුතුකම ඉටු කිරීමයි.2022 මාර්තු 15වැනි දිනට ලෝක ජාත්‍යන්තර පාරිභෝගික දිනය නිමිත්තෙන් මෙවර මාතෘකාව බවට පත් වෙලා තියෙන්නේ ‘‘සාධාරණ ඩිජිටල් මූල්‍ය’’ ජාත්‍යන්තරය. මෙය තෝරගෙන තියෙන්නේ ජනතාව දැඩි මූල්‍ය අර්බුදයට මුහුණ පා ඇති අවස්ථාවක. මේ වනවිට පාරිභෝගිකයා ඩිජිටල්කරණය වීමේ ප‍්‍රවණතාවය වැඩි වෙලා තියෙනවා. ගිණුම් හිමිකරුගේ සංඛ්‍යාව 2014 – 52% 2017 – 70% දක්වා වර්ධනය වෙලා තියෙනවා. ඒ කියන්නේ ඉස්සරහට වර්ධනය වීමක් දක්නට ලැබෙනවා. බැංකු ක්‍ෂේත‍්‍රය හෝ වෙනත් සේවාවන් ඩිජිටල් සේවාවන් වැඩි කරලා තියෙනවා. ඒ නිසා තමයි මේ මාතෘකාව තෝරගන්න තීරණය කරලා තියෙන්නේ.* සුජානි ගුරුගේ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b6%b7%e0%b7%9d%e0%b6%9c%e0%b7%92%e0%b6%9a-%e0%b6%85%e0%b6%ba%e0%b7%92%e0%b6%ad%e0%b7%92%e0%b7%80%e0%b7%8f%e0%b7%83%e0%b7%92%e0%b6%9a%e0%b6%b8%e0%b7%8a-%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/382/"
}