{
       "Source": "divaina",
       "Timestamp": "March 10, 2022",
       "Headline": "රුපියලේ තීන්දුව",
       "News Content": "පසුගිය මාර්තු 03 වැනිදා මහ බැංකුවේ මුදල් මණ්ඩලය රැුස් විය. එම රැුස්වීමේ දී ගත් අලූත් තීරණ ඊට පසුදින (04) මහ බැංකුවේ අධිපති අජිත් නිවාඞ් කබ්රාල් මහතාගේ ප‍්‍රධානත්වයෙන් මහ බැංකු මූලස්ථානයේ දී පැවති මාධ්‍ය හමුවක දී කබ්රාල් මහතා ප‍්‍රකාශයට පත් කළේය. මහ බැංකු පොලී අනුපාත වැඩි කිරීම ඇතුළු මහ බැංකුවේ ක‍්‍රියාමාර්ගවලට අමතරව රජයට වහාම ක‍්‍රියාත්මක කිරීම සඳහා කරුණු 08 කින් සමන්විත යෝජනාවලියක් ද එහිදී ඉදිරිපත් කළේය. එම මාධ්‍ය හමුවේ දී කිසිවිටෙකත් විනිමය අනුපාතය සම්බන්ධව කිසිදු තීරණයක් ප‍්‍රකාශයට පත් නොකළේය. එසේම මාධ්‍යවේදීන් එම මාධ්‍ය හමුවේ දී රුපියල පා කිරීමට ඇතැම් ආර්ථික විද්වතුන් සිදුකර ඇති යෝජනා ගැන විමසූ විට මහ බැංකු අධිපතිවරයා කීවේ මහ බැංකුවේ මුදල් මණ්ඩලය තවමත් එවැනි තීන්දුවක් ගෙන නැති බවය. එසේ ප‍්‍රකාශ කළත් ඊට දින දෙකකට පසු මාර්තු 07 වැනිදා රාත‍්‍රියේ මහ බැංකුව විනිමය අනුපාතය ගැන හදිසියේම තීන්දුවක් ප‍්‍රකාශයට පත් කළේය. ඒ විනිමය අනුපාතයේ ඉහළ නම්‍යශීලී බවක් සඳහා ඉඩ හැරීමට ය. එය පසුගිය මාර්තු 03 වැනිදා මුදල් මණ්ඩල රැුස්වීමේ දී ගත් තීරණයක් නම් එදින රාත‍්‍රියේ සිටම ක‍්‍රියාත්මක කළ හැකිව තිබිණි. ඒ නිසා මේ තීන්දුව හදිසියේම ගත්තේ මුදල් මණ්ඩලය විසින් ඔන්ලයින් ක‍්‍රමයට හෝ පසුව හදිසි රැුස්වීමක් පවත්වා ද? එසේ නැත්නම් වෙනත් ආකාරයකට ද? මේ ගැන හරිහැටි පැහැදිලි නැත. මේ පසුබිම තුළ විනිමය අනුපාතය ගැන මහ බැංකුව ගත් මේ අලූත් තීරණය සහ මහ බැංකුව රජයට යෝජනා කළ ප‍්‍රතිපත්ති ක‍්‍රියාමාර්ග පැකේජය ගැන අපි මේ ලිපියෙන් සාකච්ඡුා කරමු.\n\n* මුදල් මණ්ඩලයේ ස්ථාවරයමහ බැංකු මුදල් මණ්ඩලය විසින් පසුගිය මාර්තු 03 වැනිදා ගත් ස්ථාවරය මාර්තු මස මහ බැංකුවේ මුදල් ප‍්‍රතිපත්ති විවරණ වාර්තාවේ සඳහන් වූයේ මෙසේය.‘ බාහිර කම්පනවල දැඩි බව සහ දේශීය ආර්ථිකයේ මෑත කාලීන ප‍්‍රවණතා සැලකිල්ලට ගනිමින්, එවැනි ආර්ථික තත්ත්වයන්ට මුහුණ දීම සඳහා සාම්ප‍්‍රදායික සහ සාම්ප‍්‍රදායික නොවන ක‍්‍රියාමාර්ග ඇතුළත් ප‍්‍රතිපත්ති මාලාවක් සහ සමස්ත ආර්ථිකයට බලපානු ලබන අනෙකුත් ක‍්‍රියාමාර්ග අත්‍යවශ්‍ය බව මුදල් මණ්ඩලයේ අදහස විය.* පොලී අනුපාත වැඩි කිරීමමහ බැංකු මුදල් මණ්ඩලයේ ස්ථාවරය අනුව මහ බැංකුවේ මුදල් ප‍්‍රතිපත්තිය තවදුරටත් දැඩි කරමින් මහ බැංකුව සිය ප‍්‍රතිපත්තිමය පොලී අනුපාත වැඩි කිරීමට පියවර ගන්නා ලදි. මේ පොලී අනුපාත ආර්ථිකයේ වෙළෙඳපොළ පොලී අනුපාතවලට බලපාන ප‍්‍රධානම පොලී අනුපාතයන් ලෙස සඳහන් කළ හැකිය. මේ අනුව ඉදිරියේ දී බැංකු සහ මූල්‍ය ආයතනවල පොලී අනුපාතවල ද වැඩි වීමක් සිදුවනු ඇත. මේ තීරණය ගත්තේ ගෝලීය මෙන්ම දේශීය වශයෙන් පවත්නා සහ අපේක්ෂිත සාර්ව ආර්ථික ප‍්‍රවණතා මනාව සැලකිල්ලට ගනිමින් බව මහ බැංකුව පවසයි. ඒ අනුව මහ බැංකුව සිය ප‍්‍රතිපත්තිමය පොලී අනුපාත පදනම් අංක සියයකින් එනම් සියයට එකකින් වැඩි කරන ලද අතර ඇතැම් පොලී අනුපාතවල උපරිම සීමා වැඩි කිරීමට ද ක‍්‍රියා කළේය. ශ‍්‍රී ලංකා මහ බැංකුවේ මුදල් මණ්ඩලය 2022 මාර්තු මස 03 වැනි දින පැවැති රැුස්වීමේදී ගත් ක‍්‍රියාමාර්ග මෙසේය.(1). ශ‍්‍රී ලංකා මහ බැංකුවේ නිත්‍ය තැන්පතු පහසුකම් අනුපාතිකය (ීෘත්‍ඍ* සහ නිත්‍ය ණය පහසුකම් අනුපාතිකය (ීඛත්‍ඍ* පදනම් අංක 100 බැගින් පිළිවෙළින්, සියයට 6.50 සහ සියයට 7.50 දක්වා ඉහළ නැංවීම.(2). පොලී අනුපාතික මත පනවා ඇති උපරිම සීමා, එනම් ණය කාඞ්පත් මත උපරිම පොලී අනුපාතිකය වාර්ෂිකව සියයට 20 දක්වා, පෙර ගිවිසගෙන ඇති තාවකාලික බැංකු අයිරා මත උපරිම පොලී අනුපාතිකය වාර්ෂිකව සියයට 18 දක්වා සහ උකස් පහසුකම් මත උපරිම පොලී අනුපාතිකය වාර්ෂිකව සියයට 12 දක්වා ඉහළ නැංවීම.මීට පෙර මෙම උපරිම පොලී අනුපාත පැවතියේ මීට වඩා සියයට දෙකක් අඩුවෙනි. මෙම නියාමනය කරන ලද පොලී අනුපාතික ක‍්‍රියාත්මක කිරීම සඳහා වන නියෝග කඩිනමින් බැංකුවලට නිකුත් කරන බව මහ බැංකුව පවසයි.* රුපියල කෘතීමව රැකගැනීමඇතැම් ස්වාධීන අර්ථ ශාස්ත‍්‍රඥයින් මෙන්ම ව්‍යාපාරික ප‍්‍රජාවේ සාමාජිකයන් ද දිගින් දිගටම රජයට ප‍්‍රකාශ කළේ මහ බැංකුව ඩොලරයක අගය කෘති‍්‍රම ලෙස රු. 203 ක මට්ටමේ පවත්වාගෙන යෑමෙන් වහාම ඉවත් වී රුපියල පාවීමට ඉඩ සැලසිය යුතු බවයි. එහෙත් මහ බැංකුව දීර්ඝ කාලයක් එවැනි දෙයක් නොකළ අතර දිගින් දිගටම ඩොලරයක අගය කෘතීම ලෙස රු. 203 ක මට්ටමේම පවත්වාගෙන ගියේය. ඒ මිලට ඩොලර් ගැනීමට කොහේවත් ඇත්තේ ද නැත. මේ නිසා ව්‍යාපාරික ප‍්‍රජාවට පවා ඔවුන්ට අවශ්‍ය අමුද්‍රව්‍ය ගෙන්වා ගැනීමට පවා බැංකු හරහා විදේශ විනිමය ලබාගත නොහැකි විය. මේ නිසා පිළිගත් විශාල ව්‍යාපාරිකයන්ට පවා සිදු වූයේ පිටකොටුවෙන් හෝ අවිධිමත් මාර්ග ඔස්සේ වැඩි මිලට ඩොලර් සපයා ගැනීමටය. අද ලිට්රෝ ගෑස් පමණක් නොව ලාෆ්ස් ගෑස් පවා නොමැතිව එම කහ සිලින්ඩරය හිමි අය අසරණ වී සිටින්නේ ද ලාෆ්ස් සමාගම ඇණවුම් කළ ගෑස් ලබා ගැනීමට අවශ්‍ය විදේශ විනිමය සපයා ගැනීමට නොහැකි වීම නිසාය. මේ ගැන රජයත් මහ බැංකුවත් වහාම අවශ්‍ය පියවර ගත යුතුය. භාවිතා කරන සිලින්ඩරය කහ හෝ නිල් හෝ ගෑස් නොමැති වීමන් පීඩාවට පත් වන්නේ මහජනතාවයි. මේ නිසා දැනටමත් ආපනශාලා සහ බේකරි විශාල ප‍්‍රමාණයක් තාවකාලිකව වැඩ කිරීමට නොහැකිව වැසී ගොසිනි.* ඩොලර් මැවීමරජයට හෝ මහ බැංකුවට ඩොලර් මැවීමට හැකියාවක් නොමැති බව ඇත්තය. එහෙත් නිසි ප‍්‍රතිපත්ති ක‍්‍රියාමාර්ග අනුගමනය කිරීමෙන් රටට ලැබෙන විදේශ විනිමය ඉපයුම් වැඩි කර ගැනීමට සහ විදේශ විනිමය සම්පත් ඉතුරු කර ගැනීමට හැකි වේ. මේ නිසා විදේශ විනිමය පේ‍්‍රෂණ විශාල වශයෙන් අඩු වීමට මූලික හේතුව වූයේ එම ශ‍්‍රමිකයන්ගේ විදේශ විනිමය සඳහා නිල මාර්ග ඔස්සේ නිසි වටිනාකමක් ඔවුන්ට නොලැබීමයි. ඒ නිසා හවාලා සහ උන්ඩියල් වැනි ක‍්‍රමවලට විදෙස්ගත ශ‍්‍රමිකයන් යොමු වීම ස්වභාවිකය. එය ඇති වූ ඵලය මිස හේතුව නොවේ. මහ බැංකුව පිළියම් යෙදුවේ එම ඵලයට මිස හේතුව නැති කිරීමට නොවේ. ඒ නිසා අවිධිමත් මාර්ග ඔස්සේ මෙරටට විදේශ විනිමය එවීම වැඩි කර ගැනීමට හවාලා සහ උන්ඩියල් ක‍්‍රම පාලනය කිරීම සඳහා දැඩි ක‍්‍රියාමාර්ග ගැනීම අසාර්ථක පිළිවෙතක් වී ඇත. මේ හේතුව සඳහා නිසි පිළියම් යෙදීමට මහ බැංකුවට නුවණ පහළ වූයේ නැතත් මේ ගැන පසුගිය ඇමැති මණ්ඩල රැුස්වීමේ දී තීරණයක් ගෙන තිබේ. ඒ රු.10 ක් වෙනුවට විදේශ ශ‍්‍රමිකයන් එවන ඇමෙරිකානු ඩොලරයක් සඳහා වැඩිපුර රු.38 ක මුදලක් ලබා දීමටය. විදෙස්ගත සේවකයන්ට විශ‍්‍රාම වැටුප් ක‍්‍රම ඇති කිරීම ඇතුළු ප‍්‍රකාශ කළ නොයෙකුත් දිරිගැන්වීමේ ක‍්‍රම ගැන ඒ ශ‍්‍රමිකයන්ට කිසිදු විශ්වාසයක් ඇතිව නැත. මේ නිසා අප නම් සිතන්නේ ඩොලර් මැවිය නොහැකි වුවත් නිසි ප‍්‍රතිපත්තිමය ක‍්‍රියාමාර්ග මගින් රටට වැඩියෙන් ඩොලර් උපයා ගැනීමට සහ ඩොලර් වියදම් අවම කර ගැනීමට හැකිවන බවයි. ඒ සඳහා නම්‍යශීලී විනිමය අනුපාතයක් පවත්වාගෙන යාමත් ඉතා වැදගත් වේ.* විනිමය පීඩනය උග‍්‍ර වීමකෘති‍්‍රම ලෙස පවත්වා ගත් විනිමය අනුපාතය නිසා රට මුහුණ දී සිටි විනිමය පීඩනය වඩාත් උග‍්‍ර තත්ත්වයට පත් වූ අතර ලැබෙමින් තිබූ විදේශ විනිමය පේ‍්‍රෂණ ආදායම් රටට අහිමි වීම ද සිදු විය. රටේ ආර්ථික අර්බුදය විසඳීම සඳහා මහ බැංකුව මීට මාස හයකට පමණ පෙර රජයට ඉදිරිපත් කළ යෝජනා කිසිවක් රජය විසින් ක‍්‍රියාත්මක නොකළ බව කීවත් මහ බැංකුවේ ඇතැම් තීරණ ද සාර්ථක නොවූ බව පැහැදිලි වී තිබේ. ඒ නිසා මහ බැංකුවේ ඇතැම් තීරණ නිසා වූයේ ද මීට පෙර නිල මාර්ග හරහා රටට ලැබෙමින් තිබූ විදේශ විනිමය පවා සැලකිය යුතු ලෙස අඩු වෙමින් හවාලා සහ උන්ඩියල් ක‍්‍රම තවත් ප‍්‍රවර්ධනය (ප‍්‍රමෝට්) වීමයි. මේ නිසා අපේ විනිමය ප‍්‍රශ්නය සමනය වීම වෙනුවට තවත් අමාරු තත්ත්වයට පත් විය.මේ නිසා අප සිතන්නේ අපේ රුපියලේ අගය දිගුකාලීනව රැුකගත හැක්කේත් එය තවත් ශක්තිමත් කරගත හැකි වන්නේත් අපේ විදේශ විනිමය ලැබීම් තිරසාර ලෙස වර්ධනය කර ගැනීමෙන් සහ විදේශ විනිමය වියදම් අවම කර ගැනීමෙන් මිස කෘති‍්‍රම ලෙස රුපියල රැුකීමෙන් නොවන බවයි. විනිමය අනුපාතයේ විශාල උච්චාවචන (ඉහළ සහ පහළ යාම්) සිදුවන අවස්ථාවල දී විනිමය අනුපාත ස්ථාවරත්වය රැකගැනීම සඳහා තාවකාලිකව ශ‍්‍රී ලංකා මහ බැංකුව දේශීය විදේශ විනිමය වෙළෙඳපොළට මැදිහත් වී රුපියල රැකගැනීමට ක‍්‍රියාමාර්ග ගැනීම ප‍්‍රශ්නයක් නැත. එහෙත් දිගින් දිගටම එකම අගයක කෘතීම ලෙස රුපියල පවත්වාගෙන යාමෙන් අවශ්‍ය වෙනත් වෙළෙඳපොළ හැඩ ගැසීම් පවා සිදු නොවේ.* රුපියල ගැන ගත් අලූත් තීන්දුවශ‍්‍රී ලංකා මහ බැංකුව පසුගිය සඳුදා (07) රාත‍්‍රියේ වහාම ක‍්‍රියාත්මක වන පරිදි විනිමය අනුපාතිකයෙහි ඉහළ නම්‍යශීලීභාවයක් සහිතව ගනුදෙනු කිරීමට වෙළඳපොළට ඉඩ සැලසීමට තීරණය කළේය. මහ බැංකුව තම නිල නිවේදනයෙන් එලෙස කීවත් දැන් සිදුව ඇත්තේ නැවතත් ඩොලරයේ අගය රු.230 ක මට්ටමේ කෘති‍්‍රම ලෙස පවත්වාගෙන යාමයි. එහෙත් රුපියලේ අගය වෙළෙඳපොළ බලවේග අනුව තීරණය වීමට ඉඩ සැලසීම යනු අප කවුරුත් දන්නා අර්ථයෙන් රුපියල පාවීමට ඉඩ හැරීමයි. එහෙත් එවැන්නක් සිදු වීමට ඉඩ දීම වෙනුවට මහ බැංකුව ඩොලරය රු.203 තියා ගත් පරිදි දැන් රු. 230 ක තියාගෙන සිටින බව පෙනේ. අපට පෙනෙන්නේ එයද සුදුසු පිළිවෙතක් නොවන බවයි. මහ බැංකුවේ නිල නිවේදනයේ ‘විදේශ විනිමය ගනුදෙනු ඇමෙරිකානු ඩොලරයකට රුපියල් 230 කට නොවැඩි මට්ටමක පවතිනු ඇතැයි ද මහ බැංකුව අපේක්ෂා කරයි’ යන්න ද සඳහන් විය. එහෙත් එය වෙළෙඳපොළ මගින් තීරණය වන්නක් නොවන බව මේ වන විට පැහැදිලිය. මේ නිසා පසුගිය මාර්තු 07 වැනිදා රුපියල තවදුරටත් ඩොලරයකට රු.203 ක අගයේ පවත්වාගෙන යාමෙන් ඉවත් වීම අප දකින්නේ නිවැරදි තීරණයක් ලෙසය. එහෙත් ඩොලරයක අගය නැවත රු.230 ක අගයේ පවත්වාගෙන යාමෙන් පෙනෙන්නේ එම තීරණය නිවැරදි ලෙස ප‍්‍රමාණවත්ව ගෙන නොමැති බවයි. පසුගියදා රටේ ප‍්‍රධාන වාණිජ මණ්ඩල දහයකින් සමන්විත වාණිජ මණ්ඩල එකමුතුව විසින් කොළඹ ටාජ් සමුද්‍රා හෝටලයේ දී මාධ්‍ය හමුවක් පවත්වා රජයට සිදු කළ ප‍්‍රධාන යෝජනාවක් වූයේ ද නම්‍යශීලී විනිමය අනුපාතයක් පවත්වාගෙන යන ලෙසයි. විදේශ විනිමය හිඟයේ ප‍්‍රතිවිපාක මහජනතාවට දෛනිකව විඳීමට සිදුව ඇති බව ද එම වාණිජ මණ්ඩල එකමුතුව සඳහන් කරයි. මේ නිසා රජය සහ මහ බැංකුව දෙපැත්තට අදින්නේ නැතුව වහාම මේ විදේශ විනිමය හිඟය විසඳීමට පියවර ගත යුතුව තිබේ.ඩොලරය රුපියල් 230 කිරීම අතීසාරයට අමුඩ ගැසීමක් – පාර්ලිමේන්තු මන්ත‍්‍රී ආචාර්ය හර්ෂ ද සිල්වා\n\nවිපක්ෂය මෙන්ම ස්වාධීන ආර්ථික විශේෂඥයින් පසුගිය කාලයේදී දිගින් දිගටම කියා සිටියත් මහ බැංකුව විසින් රුපියලේ අගය කෘත‍්‍රිමව අල්ලාගෙන සිටීම නිසා රටට ඩොලර් බිලියන 04 ක පමණ දැවැන්ත පාඩුවක් වුණා. මේ අතර හිටිහැටියේම නින්දෙන් ඇහැරුණාක් මෙන් රුපියල 230 ක් දක්වා මහ බැංකුව අවප‍්‍රමාණය කළේ ඉන්දියාවේ බලපෑම නිසයි. රුපියල බදාගෙන හිටපු මහ බැංකුව ඉන්දීය විදේශ අමාත්‍ය ජයශංකර් මහතාගේ දුරකතන ඇමතුමෙන් පසුව සලිත වූ බව පේනවා. බැසිල් රාජපක්ෂ මුදල් අමාත්‍යවරයා ඉන්දීය විදේශ අමාත්‍යවරයා සමග සිදු කළ දුරකතන සංවාදයෙන් පසුව හිටිහැටියේ මෙම තීරණය ගෙන තිබෙනවා. දැන් ලංකාවේ රුපියලේ අගය තීරණය කරන්නේ ජයශංකර්ද? මේ ආණ්ඩුව ඉන්දියාවෙන් ඩොලර් බිලියන 1000 ක ණයක් ගන්න යනවා. ඒකට ඉන්දියාව කොන්දේසි දාල තියෙන බව අනාවරණය වෙනවා. මේ රුපියල අවප‍්‍රමාණය කරන්නෙත් එහි එක කොන්දේසියක් විදිහට. මේ තීරණය ගන්න ඉන්දියාව කියනකම්ම ඉන්න ඕනද? මේ ආණ්ඩුවට මොලයක් කියල දෙයක් නැද්ද? ඩොලරය රු. 230 ක් දක්වා කෘත‍්‍රිම ලෙස අවප‍්‍රමාණය කිරීමත් අතීසාරයට අමුඩ ගැසීමක් පමණයි. මේ තුළින් වෙළෙඳපොළ බලවේගවලට අනුව නිදහසේ රුපියලේ අගය තීරණය වෙන්නේ නෑ. ඩොලරයක මිල රුපියල් 230 ක මිලකට කෘත‍්‍රිමව පාලනය කිරීම ද අපහසුයි.පසුගිය මාර්තු (08) දින කොළඹදී මාධ්‍ය වෙත අදහස් දක්වමින් ආචාර්ය හර්ෂ ද සිල්වා මන්ත‍්‍රීවරයා මෙසේ කීවේය.\n\nශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%94%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b6%bd%e0%b7%9a-%e0%b6%ad%e0%b7%93%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/385/"
}