{
       "Source": "divaina",
       "Timestamp": "March 10, 2022",
       "Headline": "වකුගඩු රෝගය තුරන් කරන්නට එක්වෙමු",
       "News Content": "අදට යෙදී ඇති ලෝක වකුගඩු දිනය නිමිත්තෙනි.වාර්ෂිකව ලොව පුරා සමරන වකුගඩු දිනය අදට (10දාට) යෙදී තිබේ. 2006 වසරේ සිට මෙසේ ජාත්‍යන්තර වකුගඩු රෝග දිනයක් නම්කර සමරනු ලබන අතර, මෙවර එහි තේමාව වනුයේ ‘‘වඩාත් හොඳ වකුගඩු සත්කාරයක් සඳහා දැනුම පරතරය අඩු කරගනිමු” යන්නයි.මෙම දිනයේ ප‍්‍රධාන අරමුණ වන්නේ මේ භායානක රෝගය පිළිබඳ ලෝවැසියන්ගේ වැඩි අවධානයක් යොමු කිරීමයි. දියවැඩියාව, අධික රුධිර පීඩනය වැනි කායික රෝග වකුගඩු අකර්මණ්‍ය වීමට ප‍්‍රධාන හේතු බව වෛද්‍ය මතයයි.\n\nසෞඛ්‍ය පිළිබඳ දැනුම වර්ධනය කිරීම මේ ගෝලීය ව්‍යාපාරයෙන් සිදු වෙයි. වකුගඩු රෝගය ආශ‍්‍රිත මූලික සෞඛ්‍යමය ගැටලූ රාශියක් ගැන ලෝක ජනතාව දැනුවත් කිරීම කාලෝචිත කරුණකි. එම මූලික දැනුම රෝග වළක්වා ගැනීම සඳහා ද ඉතාමත් අවශ්‍ය වෙයි. මේ විනාශකාරී උවදුර පිළිබඳව ඒ ඒ දේශයන් පාලනය කරනු ලබන පාලකයන්ගේ අවධානය යොමු කිරීම ලෝක වකුගඩු දිනය තුළින් අපේක්ෂා කරන තවත් ප‍්‍රධාන අරමුණකි.එක පවුලක එක් අයෙක් වකුගඩු රෝගියෙකු වුවහොත් එය පවුලේ සෙසු සාමාජික සාමාජිකාවන්ටද මුහුණ දීමට සිදුවන බරපතළ ප‍්‍රශ්න රැුසක ආරම්භය වන්නේය. අකර්මණ්‍ය වකුගඩුව වෙනුවට වෙන වකගඩුවක් බද්ධ කිරීම භාරදූර ගැටලූවකි. මේ සඳහා ගැලපෙන වකුගඩුවක් සොයාගැනීම දුෂ්කර කාර්යයකි. එමෙන්ම බද්ධ කිරීම තෙක් රුධිරය අස්කර නැවත ලබාදීම (ඩයලයිසිස්* සතියකට දෙවරක් සිදු කිරීමට නියමිතය.මේ ප‍්‍රතිකාරය මිල අධික නිසා ආර්ථික අතින් අසරණ රෝගීන්ට අභියෝගයකි. ශ‍්‍රී ලංකාවේ බහුතරයක් ආර්ථික දුෂ්කරතාවන්ගෙන් මිරිකෙන්නේය. රෝගියාට ප‍්‍රතිකාර නොකළහොත් මරණයට පත්වීම කඩිනම් වෙයි. මේ භායානක මෙන්ම ශෝචනීය අවස්ථාවන්ට මුහුණ දීමට රෝගීන්ට සිදුවනු ඇත. රජයේ රෝහල්වල ප‍්‍රතිකාර ලබාගැනීමට හැර වෙනත් විකල්පයක් දුප්පත් ජනතාවට නැත. පෞද්ගලික රෝහලකින් ප‍්‍රතිකාරගැනීමට තරම් අවශ්‍ය මුදල් බොහෝ දෙනෙකුට නැත. අප සංගමයේ ප‍්‍රධාන කාර්යය වන්නේ මේ සඳහා දායකත්වය ලබා දීමයි.රෝග වළක්වා ගැනීම හා සත්කාරයන් පිළිබඳ දැනුම් පරතරය සමීප කරවීමට මෙවර මෙම දිනය වෙන් කර ඇත්තේ විශේෂයෙන්ම නිදන්ගත වකුගඩු රෝගයන් පිළිබඳ මහජනතාවගේ දැනුම අල්ප බැවිනි. කලක් තිස්සේ ක‍්‍රම ක‍්‍රමයෙන් වර්ධනය වන නිදන්ගත රෝගයේ ලක්ෂණ බාහිරව පහලවන විට සියයට 90 ක් පමණ වකුගඩු අක‍්‍රීය තත්ත්වයට පත් වී තිබීම වැළැක්විය නොහැක්කකි. එම නිසා මරණය අභියස ජීවිතය සමග පොර බදින අසරණයන්ට පිහිටවීම අත්‍යවශ්‍ය වැදගත් කරුණක් නොවන්නේද?මෙතෙක් මේ හිඩැස සපුරාලීමට තිබෙන පළමු සහ එකම සංවිධානය සමස්ත ලංකා වකුගඩු රෝගීන්ගේ සංගමයයි. විශේෂඥ වෛද්‍ය සංජය හෙයියන්තුඩුව මැතිඳුන්ගේ ප‍්‍රධාන අනුශාසකත්වය හා නායකත්වය යටතේ කළ යුතු සියලූම සත්කාරයන් එතුමා අන් අයගේ ද සහය ඇතිව ඉටු කරන්නේ දැනුමින් හෘදයාංගම හැඟීමෙන් හා කැපවීමෙන් යුතුවය.රෝගීන්ට අත්‍යවශ්‍ය ඩයලයිසිස් කිරීම ගැන ඇති දැනුම අල්ප වීමත් පහසුකම් නොලැබීමත් නිසා වාර්ෂිකව මිලියනයක පමණ පිරිසක් මෙලොවින් සමුගන්නේ ඉතාමත් ශෝචනීය අන්දමිනි. අප සංගමය රෝගීන්ට විවිධ උපකාර කරනු ලබන අතර වකුගඩු නිරෝගීව තබා ගන්නා අයුරු කියාදීම නිරන්තරයෙන්ම සිදු කෙරේ.මෙවර ලෝක වකුගඩු දිනය අප විසින් සමරනු ලබන්නේ මාර්තු මස 10 (අද* දින පස්වරු 1 සිට පස්වරු 5 දක්වා කොළඹ නව නගර ශාලාවේදීය. මෙම සැමරුම උද්දීපනය කිරීමෙහිලා ආචාර්ය රවීන්ද්‍ර රන්දෙණිය, විශාරද එඞ්වඞ් ජයකොඩි, විශාරද ජගත් වික‍්‍රමසිංහ, විශාරද චරිතා ප‍්‍රියදර්ශනී, විශාරද ප‍්‍රදීපා ධර්මදාස, විශාරද දයාන් විතාරණ සහ ප‍්‍රවීන රංගන ශිල්පිනී ෆර්නි රෝෂිනි යන කලාකරුවෝ වෙනදා මෙන් මෙවරද සහභාගී වෙති.අපට අපේ හෙවනැල්ල ඇල්ලිය නොහැක. එමෙන්ම එය නිරතුරු අප පසු පසම එයි. එහෙත් හෙවනැල්ල එසේ පසුපස එන්නේ ආලෝකයේදී පමණි. අඳුරේදී අපේම හෙවනැල්ල අපට නැතිවන්නා සේම වකුගඩුරෝගීන්ගේ ජීවිතය අඳුරට යද්දී හෙවනැල්ල නැති වෙන අයුරින් ජීවත් වීමේ වාසනාවද ඔවුන් වෙතින් පලා යනු ඇත.එම භාරදූර වගකීම කරට ගත් සමස්ත ලංකා වකුගඩු රෝගීන්ගේ සංගමය වාර්ෂික ලෝක වකුගඩු දිනය සැමරීමට අමතරව රෝගීන්ට ඩයලයිසිස් ප‍්‍රතිකාර ලබාගැනීමට අවශ්‍ය සියලූම පහසුකම් සලසනු ලැබේ. ඊට අමතරව රෝගීන්ගේ ආදරණීය දුවා දරුවන්ට ශිෂ්‍යත්ව ප‍්‍රදානය ද වසරක් පාසා සිදු කෙරේ. තවද අසරණ රෝගීන්ට වියළි සලාක, අවශ්‍ය ඖෂධ පානවර්ග,ගමන් වියදම් හා දුර බැහැර සිට පැමිණෙන රෝගීන්ට නවාතැන් පහසුකම හා ආහාර පාන අප සංගමය වෙනුවෙන් පිරිනැමීමට සම්පත් දායක සුපින්වත් ප‍්‍රින්ස් සමරසේකර මහතා සැදී පැහැදී සිටියි.අපගේ මෙම නිස්සරණාධ්‍යාශ‍්‍රයෙන් සිදු කරන සුපින්වත් මෙහෙවර තවදුරටත් සාර්ථක කරගැනීමට උපකාරවන මෙන් සත් ජනයාගෙන් ඉල්ලා සිටිමු. ඔබ සැමගේ පරිත්‍යාගශීලී සුරතින් හැකි පමණින් ආධාර කරන්නේ නම් එය අසරණ රෝගීන්ට ඉමහත් සැනසුමකි. යෝධ ශක්තියකි. ඔබට මහත් ඵල ආනිශංස සිදුවන්නකි.වකුගඩු විශේෂඥ වෛද්‍ය අර්ජුන මාරසිංහයන්ගේ ලෝක වකුගඩු දින දේශනයෙන් ද, ප‍්‍රවීන රංගන ශිල්පී ආචාර්ය රවීන්ද්‍ර රන්දෙනිය මහතාගේත්, දෙරණ මාධ්‍ය ජාලයේ සභාපති දිලිත් ජයවීර මහතාගේත්, වැවිලි කර්මාන්ත අමාත්‍ය වෛද්‍ය රමේෂ් පතිරණ මහතාගේත් , දේශීය වෛද්‍ය අමාත්‍ය සිසිර ජයකොඩි මහතාගේත්, ප‍්‍රධාන ආරාධිත ජනමාධ්‍ය අමාත්‍ය ඩලස් අලහප්පෙරුම මහතාගේත් හරවත් දේශනවලින් ද, වකුගඩු රෝගියකුගේ පවුලක සාමාජිකයකුගේ හැ`ගුම් බර කතාවකින් මෙන්ම ‘‘වකුගඩුව” පුවත්පතේ 18 වන කලාපය එළිදැක්වීම, වකුගඩු සංගමයේ නවීකරණය කළ වෙබ් අඩවිය එළිදැක්වීම, වකුගඩු දායකයන් ඇගයීම, වකුගඩු රෝගීන්ට මුදල් වවුචර බෙදාදීම, වකුගඩු රෝගීන්ට ඩයලිසිස් ප‍්‍රතිකාරය නොමිලේ ලබාගැනීම සඳහා වවුචර ලබාදීම, වකුගඩු රෝගීන්ගේ පවුල්වල දුවාදරුවන්ට ශිෂ්‍යත්ව ලබාදීම මෙන්ම ප‍්‍රවීන ගායන ශිල්පීන් විසින් ස්වෙච්ඡුාවෙන්ම රෝගීන්ගේ මානසික සුවය පිණිස ඉදිරිපත් කරන රසබර ගීත වලින් ද විචිත‍්‍රවත් වන මෙම ලෝක වකුගඩු දින උත්සවය සමස්ත ලංකා වකුගඩු රෝගීන්ගේ සංගමයේ සාමූහික ප‍්‍රයත්නයක තවත් එක් අතිවිශිෂ්ට ප‍්‍රතිඵලයකි.අද දින කොළඹ නව නගර ශාලාවේදී පැවැත්වෙන මෙම උත්සවය ශ‍්‍රී ලංකාව තුළ පැවැත්වෙන අතිවිශිෂ්ටතම ලෝක වකුගඩු දින උත්සවය වනු ඇත .සියලූම දෙනාට නිදුක් නිරෝගී සුවය සමග දීර්ඝායුෂ පතමි.\n\nකලාසූරී/ කලාකීර්තිසතිශ්චන්ද්‍ර එදිරිසිංහඅනුශාසක, සමස්ත ලංකාවකුගඩු රෝගීන්ගේ සංගමය",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b6%9a%e0%b7%94%e0%b6%9c%e0%b6%a9%e0%b7%94-%e0%b6%bb%e0%b7%9d%e0%b6%9c%e0%b6%ba-%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b6%a7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/385/"
}