{
       "Source": "divaina",
       "Timestamp": "March 9, 2022",
       "Headline": "රට හරි මඟට ද කට අරින අය මහමඟට ද?",
       "News Content": "ආණ්ඩුවේ පක්‍ෂ එකොළහක නායකයන් විසින් ‘‘මුළු රට ම හරිමඟට’’ යන හිසින් ඉකුත් මාර්තු 2 වැනිදා එළිදක්වන ලද ප‍්‍රකාශනයට ගෝඨාභය රාජපක්‍ෂ ජනාධිපතිවරයා දැක්වූ ප‍්‍රතිචාරය දැඩි නිර්දය එකක් පමණක් නොව, එකී යෝජනාවලිය හරසුන් ලියැවිල්ලක් ලෙස ආණ්ඩුව සැලකූ බව ද තහවුරු කරන්නකි. ජනාධිපතිවරයාගේ හෝ ඔහුගේ ද අනුදැනුම සහිත කණ්ඩායම විසින් එම ප‍්‍රකාශනයේ වගකීම සෘජුවම විමල් වීරවංශ හා උදය ගම්මන්පිල යන ඇමැතිවරුන් දෙදෙනාට ම පවරනු ලැබ ඇතැයි හැෙඟන්නේ ඔවුන් දෙදෙනා පමණක් එතෙක් දැරූ ඇමැති ධුරවලින් නෙරපා දැමීම නිසා ය. එහෙත් ඔවුන් සමග ම එයට දායක වූ වාසුදේව නානායක්කාර ඇමැතිවරයාගේ ධුරය එලෙස ම ආරක්‍ෂා වී ඇත. ශ‍්‍රී. ල. නි.ප ය ඇතුළු අනෙක් පක්‍ෂවල ක‍්‍රියාකාරීන්ට මෙන්ම එම අවස්ථාවට එක්වූ විදුර වික‍්‍රමනායක රාජ්‍ය ඇමැතිවරයා හා පේ‍්‍රමනාත් දොළවත්ත මන්ත‍්‍රීවරයා සම්බන්ධයෙන් ද මෙතෙක් ප‍්‍රතිචාර දක්වා නැත. වාසුදේව ඇමැතිවරයාට ජනාධිපති සමාව හිමිවී ඇතැයි සමහරු උත්ප‍්‍රාසයෙන් කියත.ි එහෙත් ඔහු පැහැදිලිව ජනාධිපතිගේ ප‍්‍රතිචාරය හෙළා දකීමට පමණක් නොව, තම ඇමැති ධුරයේ කිසිදු කටයුත්තක් නොකරන බවට විවෘත ප‍්‍රකාශයක් ද කර තිබේ. කුමක් වුවත් රට හරි මඟට ගැනීමට සටන් කළ අයගෙන් දෙදෙනෙක් පමණක් ඇමැති පදවිවලින් ද විසිවී ඇති බව පෙනේ. එසේම ඒ සම්බන්ධයෙන් අදහස් දැක්වූ රෝහිත අබේවර්ධන ඇමැතිවරයාගෙන් ප‍්‍රකාශ වූයේ විමල් හා උදය වැනි අය පොල්පිතිවලින් කපා ගතහැකි බවය. දිලූම් අමුණුගමගේ කියවීම දේශපාලනික බව හැෙඟ්. ඔහු සඳහන් කළේ විමල් හා උදය වැනි අයගේ සහාය ලබාගැනීම වැදගත් බවය.\n\nවිමල්, උදය හා වාසුදේව මේ ආණ්ඩුවේ පෙරළිකාර නැතහොත් රැඩිකල් චරිත බව ගෙවී ගිය දෙවසරක පමණ කාලය ඇතුළත සනාථ කර තිබේ. ඔව්හු යුගදනවි බලගාරය සම්බන්ධ කැබිනට් යෝජනාවට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයට යෑමට තරම් නිර්භය වූහ. මේ වනවිට ඔවුන්ගේ අභියෝගය ශ්‍රේෂ්ඨාධිකරණයෙන් ප‍්‍රතික්ෂේපවීම වෙනම කරුණකි. එහෙත් ඔව්හු ආණ්ඩුවට එහෙයි කියන බොහෝ නිවට දේශපාලන චරිතවලට වඩා ඉඳුරා වෙනස් දේශපාලනයක නිරතව සිටිතියි යනු ජනතාවට ද පෙනී යන කරුණකි. මුළු රට ම හරි මඟට යන ප‍්‍රකාශනය ආණ්ඩුව නිර්දය ලෙස වීසි කළත් එයින් කියැවෙන්නේ රට හරි මඟට ගැනීමට වර්තමාන පාලනයට නොහැකි වී ඇති බවයි.\n\nමේ ආණ්ඩුව ගෝලීය වසයෙන් පැමිණි අනතුරු හා විපත්වලට මුහුණ දෙමින් රට ගොඩනැඟීමට ක‍්‍රියා කළ බව කිසිවකුට ප‍්‍රතික්‍ෂේප කළ නොහැක. එහෙත් ඔවුන්ගේ අසාර්ථක භාවය ආර්ථික හා වෙනත් ක්‍ෂේත‍්‍ර ගණනාවක්ම අර්බුදවලට මැදිවීමෙන් පැහැදිලි වේ. මහ බැංකුව ප‍්‍රමුඛ රාජ්‍ය බැංකු ඩොලර් අර්බුදයක ගිලී ඇත. හිටපු මහ බැංකු නියෝජ්‍ය අධිපතිවරයකු වූ විජේවර්ධන මේ ඩොලර් අර්බුදය හා ආණ්ඩුවේ ණයබර ගැන කළ අනතුරු ඇගවීම් බොහෝය. අධිවේගී මාර්ග රටේ සංවර්ධනයට අවශ්‍ය වුවත් මේ අර්බුදකාරී සමයේ එයට ප‍්‍රමුඛතාවක් නොදිය යුතු බව විවාදයක් නැත. එසේම ඒ ව්‍යාපෘතීන් පිළිබඳව විවෘතව කෙරෙන දූෂණ හා මගඩි ටෙන්ඩර් ගැන අනාවරණවලින්ද පෙනී යන්නේ ඒවා සඳහා ඇමැතිවරුන් අතර ද යුද්ධ තිබෙන බවය. රාජ්‍ය ඇමැතිවරුන් දෙදෙනකු මේ සම්බන්ධව දැක්වූ ප‍්‍රතිචාරවලින් හෙළිවන්නේ මහජන සේවයට තිබෙන කැමැත්තට වඩා වෙනත් අභිමතාර්ථයන් තිබෙන බවද? රඹුකන ගලගෙදර අධිවේග මාර්ග ගැන ඇසෙන කතා ද යහපත් නැත.\n\nදේශපාලන බලය යනු තාවකාලික භාරකාරත්වයකැයි අලංකාර සහිතව වේදිකාවල ප‍්‍රකාශ කළත් ඒ ජනතා වරම නමැති ශුද්ධ වස්තුව තම අභිමතය පරිදි, ස්වාර්ථය සඳහා යොදා ගැනීම දැන් හැම පාලන යුගයකම ශීඝ‍්‍රයෙන් සිදුවන ක‍්‍රියාවක් බවට පත්ව තිබේ. මැති ඇමැතිවරුන්ට වරදාන වරප‍්‍රසාද ලබා දුන් ජයවර්ධන ජනාධිපතිවරයා වුවද රටේ දූෂණය බලය අවභාවිත කිරීම ආදිය නිහ`ඩව ඉවසූ බව රහසක් නොවේ. ජයවර්ධන යුගයෙන් ඇරඹුණු ග‍්‍රාම්‍ය, අශ්ලීල, අධම දේශපාලන සංස්කෘතිය අද දක්වා ම යම් යම් ප‍්‍රමාණවලින් නඩත්තු කෙරෙන බවද තිත්ත ඇත්ත ය. කොන්ත‍්‍රාත් කරන ඇමැතිවරුන් ව්‍යාපාර කරන දේශපාලන හිතවතුන් ගම් දනව් වනසන දේශපාලන බලවතුන් පිළිබඳ මොනතරම් අප‍්‍රසන්න ප‍්‍රවෘත්ති ජනමාධ්‍යවලින් පමණක් හෙළි කර තිබේද? ඉඩම් අක්කරය රුපියල් දෙකට මිලදී ගත් ඇමැතිවරුද ආණ්ඩුවල සිටියහ. අදත් ඇතැම් මන්ත‍්‍රීවරුන් ඇමැතිවරුන් තම කොට්ඨාසය හෝ බල ප‍්‍රදේශය ගැන කල්පනා කරන්නේ ඒවා තමන්ගේ දේපළක් ලෙස ය. ඇත්ත වශයෙන්ම මේ පාදඩ දේශපාලන සාංස්කෘතිය අපේ රට අගාධය කරාගෙන යන බව අප කොපමණ කියා තිබේ ද?\n\nවිමල් උදය වාසුදේව ඇතුළු පක්‍ෂ එකොළහකින් යෝජනාවලියක් ඉදිරිපත් වූයේ ද මේ ජරාපත් දේශපාලන සංස්කෘතියට එරෙහිවය. එය ආර්ථික ප‍්‍රතිසංස්කරණයක් ලෙස ප‍්‍රකාශයට පත්වුව ද එහි හරය නිසැකයෙන්ම මේ රටේ ජනතාවගේ අභිලාෂයන් බව පෙනේ. එහෙත් ගම්මන්පිල ප‍්‍රකාශ කළ ලෙස ම සිදුවී තිබෙන්නේ සඳෙහි ආවාට බලන්නැයි දිගු කළ ඇගිල්ල දෙස බැලීම හා එය කපා දැමීමකි. හැට නව ලක්‍ෂයේ ජනවරම කිසියම් පුද්ගලයකුගේ අභිමතයට තනි අදහසකට ක‍්‍රියාත්මක කළ හැකි බලපත‍්‍රයක් බවට පත් කරගෙන ඇතැයි මේ කැරලිකාරයෝ විවෘතව කියා සිටිති. ගෝඨාභය ජනාධිපතිවරයාට ගත හැක්කේ දේශපාලන තීන්දු නොව, තම පවුලේ බැඳීම් මත පදනම් වූ මානසික හා ආත්මීය එකඟතාවක් බව විමල් පමණක් නොව, ආණ්ඩුවේ මෙන්ම ඉන් බාහිරව සිටින බහුතරයක් ද දන්නා කරුණකි. යුක්තිය හා සාධාරණය ඉටු කිරීමට තම නෑයන්ට හිතවතුන්ට මෙන්ම අනුගාමිකයන්ට වුවද එරෙහිව ක‍්‍රියා කළ යුතු යැයි ‘භගවත් ගීතාවෙහි’ අර්ජුනට උපදෙස් දෙන ක‍්‍රිෂ්ණා සඳහන් කර තිබේ. තමන්ගේ කඩුවෙන් කැපෙන්නේ නෑයන් ද මිත‍්‍රයන් ද යන්න නොබලා යුක්තිය ඉෂ්ට කිරීම නායකත්වයේ ගාම්භීරත්වය බව අර්ජුනට දුන් උපදේශය විය. මේ ආණ්ඩුවේ හෝ සමහරුන් මහත් ඉහළින් සලකන වියත් මෙඟහි හෝ භගවත් ගීතාව ගැන දන්නා කී දෙනෙක් වෙත්දැයි කිව නොහැක. කුමක් වුවත් මෙරටේ දෙශපාලනයේ දී බොහෝවිට ක‍්‍රියාකර ඇත්තේ හෘදයාංගම බැඳීම්වල මෙහෙයීම් අනුවය. ඒනිසා බැසිල්ගේ අභිමතය අභියස විමල් හා උදය වීසි වී යෑම අප තේරුම් ගතයුතුය. එහෙත් විමල් උදය වැනි දේශපාලන අරටුවක් සහිත චරිතවලට ආණ්ඩුවේ පසු පෙලෙහි සිටින ඇතැම් වාචාලයන් ලවා සරදම් කිරීම මුග්ධ ක‍්‍රියාවක් බව ද සඳහන් කළ යුතුය. පරිණත දේශපාලනඥයකු වූ වාසුදේව එදා තම කි‍්‍රයාදාමයන් විවේචනයට ලක්කරන අය කොටස් තුනකට අයත් බව කීවේය. තමන්ට ලැබෙන දේශපාලන ප‍්‍රතිලාභ කෙරෙහි ලොල්ව සියල්ල ඉවසන නිවට ස්වරූපය එක් කොටසකට අයත්ය. කිසිදු දේශපාලන විඥානයක් නොවුවෝ දෙවැනි කොටසට අයත් වෙති. රාජපක්‍ෂවරුන්ට බැල මෙහෙවර කරන අය තෙවන වර්ගයට අයත් වෙති.\n\nමේ ලක්‍ෂණ තුන මෙ රටේ හැම දේශපාලන යුගයකම විශේෂයෙන් 77න් පසු දැක ගතහැකිය. ජයවර්ධන පාලන යුගයේ සිටි ඉල්ලා අස්වීමේ ලිපි භාර දුන් අය ගැන ද මෙහිදී සිහියට නැෙඟ් සාමාන්‍යයෙන් මෙ රටේ දේශපාලනය තුළ ප‍්‍රමුඛ ලක්‍ෂණය පක්‍ෂය හා පක්‍ෂ නායකත්වය කේන්ද්‍ර වූවකි. මහමැතිවරණයක දී වුවද වැදගත් වන්නේ තේමා පාඨ, (ධර්මිෂ්ඨ සමාජය සෞභාග්‍ය දැක්ම) හා ජනතාවට ලැබෙන සහන මල්ලය. ජනතාවගේ දේශපාලන ප‍්‍රතිචාරය මැන බලන උරගල මහ මැතිවරණය වුවද එය පුළුල් වශයෙන් ජන මතය සංකේතවත් කරන්නක් ද යනු ප‍්‍රශ්නයකි. බොහෝවිට ඡුන්දය පාවිච්චි කිරීමෙන් පසු ඇසෙන්නේ ජනතාවගේ් පසුතැවිල්ල හා අපේක්‍ෂා භංගත්වයේ හඬය.\n\nගෝඨාභයට ලැබුණු හැටනව ලක්‍ෂයේ ජනවරම ගැන ඇසෙන කතා කවුරුත් දනිති. ගොවියන්ගේ හා ගුරුවරුන්ගේ විරෝධතා මෙන්ම ආර්ථික කඩාවැටීම් නිසා හැදුණු කිරිපිටි ගෑස් සිමෙන්ති, ඉන්ධන ආදී සියලූම පෝලිම් ආණ්ඩුවේ පාලනයෙන් ගිලිහී ගිය ආර්ථික මෝඩකම්ය. විදුලි ඒකාධිකාරයක් ගැන ඇමැතිවරුන්ගෙන් මෙන්ම වෘත්තීය සමිතිවලින්ද කියැවේ. විදුලිය හා තෙල් අවුල ලිහා ගැනීමට අවසානයේ දී ජනාධිපතිවරයාට ද මැදිහත්වීමට සිදුවිය. ලංකාවේ වී අස්වැන්න වනසා දැමූ තකතීරු නිලධාරීන්ට හා උපදේශකයන්ට මෙන්ම සුදුලූනු හා සීනි වංචාවලට වගකිව යුතු අයට ලැබුණු ද`ඩුවමක්ද නැත. ජාත්‍යන්තරව පිළිගත් ෆිච් ශ්‍රේණිගත කිරීම අනුව ද අපට ලැබී ඇත්තේ පහළ අගයකි. එය බංකොලොත්වීමට ආසන්න තත්ත්වයක් බව විශේෂඥයෝ දක්වති. ඩොලර් අර්බුදය උග‍්‍රය. එහෙත් තවමත් අනවශ්‍ය දේවල් සඳහා ඩොලර් යොදවන බවට චෝදනාවකි. ගම්මන්පිල මේ ගැන ආණ්ඩුවට අධිචෝදනා පත‍්‍රයක් ද ඉදිරිපත් කර තිබේ.\n\nමුදල් ඇමැති බැසිල්ට ඉදිරිපත්ව තිබෙන පෞද්ගලික විවේචන ගැන පිළිතුරු දීම ඔහුට අයත් කාර්යකි. එහෙත් ඔහු මුදල් අමාත්‍යාංශයෙත් ආණ්ඩුවේ මෙහෙයවීම් කටයුතුවලදීත් ක‍්‍රියා කරන බව කියන ස්වරූපය ප‍්‍රශ්නකාරී එකකි. ඔහුගේ හෝ වෙනත් උපදේශකයකු හෝ මෙ රටේ වැඩකරන ජනතාවගේ විශ‍්‍රාම වැටුපට හා සේවක භාරකාර අරමුදලට ඇටවු උගුල ලැජ්ජා සහගත එකකි. මොන ආකාරයෙන් බැලූවත් පැය හතකට වැඩිය අඳුරේ කඹුරන රටක් අපට ලැබුණි. තවමත් කිරිපිටි, සිමෙන්ති හිගය තෙල් නැව්වලට නිසි වේලාවට මුදල් නො ගෙවීම තවත් ඩොලර් හිගයකට හේතු විය. මේ අර්බුදය සඳහා විසඳුමක් දිය හැකි ඇමැතිවරයෙක් හෝ වියත් මගේ ‘‘වැඞ්ඩෙක්’’ සිටිත් ද? වියත් මඟ දේශපාලන වශයෙන් ෆේල් බව (අවලංගු බව) ඩිලාන් පෙරේරා මන්ත‍්‍රීවරයා ද කියා තිබේ. ඔහු කින්නේ අත්දැකීම් බහුල පෘථුල සමාජ දේශපාලන දැක්මක් සහිත වියතුන් අද රටට වුවමනා බවය. මේ ආණ්ඩුව බලයට ගෙන ආවේ වියත් මඟ කළ මැදිහත්වීම් නිසා බව කියන අය ද සිටිති. එයින් පෙනී යන්නේ ඔවුන් පත්ව සිටින මුලාවේ ප‍්‍රමාණයයි.\n\nමේ ආණ්ඩුව බලයට පත් කිරීම ගැන විමල්ලා උදයලා වාසුලා ඇතුළු ඒ ජනබල පෙළ ගැස් වූවෝ අද 20 වැනි සංශෝධනය ගැන තැවෙති. විමල් හා උදය එයට අත එසවූයේ ද්විත්ව පුරවැසි භාවය වැනි කරුණු වසරක් ඇතුළත සංශෝධනය කෙරෙනු ඇතැයි යන විශ්වාසයෙන් බව ද කීහ. එහෙත් විමල් උදය වැනි විශාල ජනවරමක් ලද ඔවුන්ට වඩා ජාතික ලැයිස්තුවේ හෝ නොසිටි බැසිල් බලවත් හා ආණ්ඩුවේ මෙහෙයුම්කරු බවට පත්ව සිටින්නේද ඒ 20 වැනි සංශෝධනය නිසා බව අද ඔවුන්ගේම හෘදය සාක්ෂි ඔවුන්ට චෝදනා කරමින් කියයි. එහෙත් දැන් අතීතය සිහිනයක් පමණි.\n\nකෙසේ හෝ වේවා එකළොස් දෙනාගේ ‘‘මුළු රට ම හරි මඟට’’ යෝජනාවලිය ගැරඩි කුණක් සේ ඉවත දමා එහි ප‍්‍රමුඛ චරිත දෙක් වූ විමල් වීරවංශ හා උදය ගම්මන්පිල ඇමැතිධුරවලින් ද නෙරපා දමා ආණ්ඩුව ගත් පියවර දේශපාලන වශයෙන් කෙතරම් අර්ථවත් හා ප‍්‍රායෝගික ද යන්න දැන්ම කිව නොහැක. පොහොට්ටුවේ එල්ලී මන්ත‍්‍රීකම් ඇමැතිකම් ලබාගත් අයට මෙන්ම ආණ්ඩුවේ ශක්තිය තමන් බව කියන වියත් මඟට මෙය හොඳ ෆන් එකක් විය හැකිය. එහෙත් මෙහි දේශපාලනය ඊට වඩා අනතුරුදායක ගැඹුරු සංඥාවලින් යුතුය. එකොළොස් දෙනාගෙන් තවත් කී දෙනෙකුට දේශපාලන දංගෙඩිය සූදානම් ද යන්න රහසකි. විමල් සඳහන් කළ පරිදිම ආණ්ඩුවේ ඇගවීම දෙන දෙයක් කා වෙන දෙයක් බලාගෙන සිටිය යුතුය යන්න දැයි අපි නො දනිමු. කුමක් වුවත් මේ දේශපාලන අර්බුදයට මුහුණ දී එය විචක්ෂණ ලෙස විසඳා ගැනීමේ වගකීම ද ආණ්ඩුවේ නායකයන් සතුය. ආණ්ඩුව විවේචනය කළ සුසිල් පේ‍්‍රම්ජයන්ත් වේලාසනින්ම ගෙදර ගියේය. විමල් හා උදය විසිවී ගියේ ඉනික්බිතිවය. වාසුදේව සිය සටන් සගයන් දෙදෙනා අතහැර නිහ`ඩව සිටිනු ඇතැයි සිතිය නොහැකිය. මෛත‍්‍රිපාල ප‍්‍රමුඛ ශ‍්‍රී. ල. නි.පයට ද කිසිවක් සිදුනොවූවා සේ යළිත් ආණ්ඩුවට නිහඬව සහාය දැක්විය හැකි ද යන්නත් කිව නොහැක. ආණ්ඩුවේ පසු පෙළ හා ඉදිරි පෙලේ සමහරුන් සිතන ආකාරයට මුළු රට ම හරි මඟට නොව කට ඇරියොත් මහමඟට විසිකිරීම දේශපාලන වශයෙන් ප‍්‍රබුද්ධ හා පැනසර ප‍්‍රතිචාරයක් නොවන බව ද සඳහන් කළ යුතුය.\n\nබෞද්ධ සාහිත්‍යයෙහි රාජ්‍ය පාලනය ස්ථාවර කිරීම සඳහා බුදුන් වදාළ කරුණු අතර වජ්ජීන් අරභයා පැවසූ උතුම් සුභාෂිතයක් ඇත. වේදේහි පුත‍්‍ර බලයෙන් උදම්ව ‘මම කිසිවකුට හිස නො නමන්නෙමි. මගේ අනුභාවයට අභියෝග කරන්නවුන් සිඳලන්නෙමියි.’ වහසි බස් පවසා වජ්ජීන් ආක‍්‍රමණය කිරීමට සිතුවේය. ඔහු සිය වස්සකාරී ඇමැති බුදුන් වහන්සේ වෙත යැවීය. එහි දී බුදුහු අනඳ හිමියන් අමතා මෙසේ වදාළහ.\n\n‘‘ආනන්දය වජ්ජීහු නිතර නිතර රැස්වන්නාහු ද බහුලව සාකච්ඡා කර තීරණවලට එළඹෙන්නාහු ද එතෙක් ඔවුහු කිසිවකුට පරාජය කළ නොහැකි වෙති.”\n\nමෙය සප්ත අපරිහානි ධර්ම ලෙස බුදුන් වහන්සේ වදාළේ ද එදා තිබුණු කෞටිල්‍යයේ ආක‍්‍රමණීය උපදෙස් නිර්දේශ නොකළ හෙයිනි. දේශපාලනයේ දී කෞටිල්‍යය ආදර්ශ බැහැර කිරීම පැනසර පාලකයන්ගේ පිළිවෙත බව මෙහි අවධාරණයයි.\n\nජනතා කඳුළ පීඩිත හද රැඳි සුසුමදුන් පන්නරය ලැබ ජනසතුරන් නැසුමඅදිටන නව ලොවක හෙට ඔබ හා විසුමඒ අරගලය වෙනුවෙන් අපෙ දිවි කුසුමගාමිණී සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a7-%e0%b7%84%e0%b6%bb%e0%b7%92-%e0%b6%b8%e0%b6%9f%e0%b6%a7-%e0%b6%af-%e0%b6%9a%e0%b6%a7-%e0%b6%85%e0%b6%bb%e0%b7%92%e0%b6%b1-%e0%b6%85%e0%b6%ba-%e0%b6%b8%e0%b7%84%e0%b6%b8%e0%b6%9f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/386/"
}