{
       "Source": "divaina",
       "Timestamp": "March 8, 2022",
       "Headline": "අම්පාරේ කහ, බඩඉරිගු ගොවීන්ට හතේ හත",
       "News Content": "* අම්පාරේ කහ විකුණන්න විදිහක් නැහැ…* බඩ ඉරිඟු ගොවියත් හාන්සියි…\n\nමේ ගෙවමින් තිබෙන්නේ මහ කන්නයේ අස්වනු නෙළන කාලයයි. අස්වනු නෙළන සමයේදී වෙනදා නම් ගොවීන්ගේ මුහුණු සිනහ මලින් විකසිත වූහ. ඒ ගිනියම් අව්වේ අතේ කරගැට පුපුරා ලේ ගලද්දී, මහ පොළවත් සමඟ ඔට්ටු වෙන ගොවියාගේ මහන්සියට ප‍්‍රතිඵලයක් ලැබුන නිසාවෙනි. මෙවර නම් ඒ වෙනුවට අපට දැක ගන්නට ඇත්තේ ඇසට කඳුළු පිරුනු අසරණ වූ ගොවි රජවරුන්ගේ වේදනාබර මුහුණුය.ජනතාවගේ මුදලින් යැපෙන ඇතැම් නිලධාරීන්ගේ ක‍්‍රියා කලාපයන් නිසා ගොවියෝ අන්ත අසරණ වන්නට වූහ. මෙලෙස අසරණ වූ ගොවිජනතාව පිළිබඳව සැමවීටම සොයා බලමින් කටයුතු කරන සක්නද සංවිධානයේ නියෝජ්‍ය ලේකම් සමගිපුර විමල හිමියන් මෙලෙස අදහස් දැක්වූහ.රටටම බත සපයන කෘෂිකාර්මික පුරවරයක් වුණ දිගාමඩුල්ලේ ගොවීන් මේ වෙද්දි අන්ත අසරණ වෙලා ඉන්නවා. කාබනික පොහොර ව්‍යාපෘතිය නිසා වී ගොවියා අසරණ වෙලා ඔවුන්ගේ දරු පවුල් නඩත්තු කරන්න බැරි වෙලා තියෙනවා. දැන් වෙනදා මෙන් අස්වැන්නක් ඔවුන්ට ලබා ගන්න බැරි වෙලා තියෙනවා. ඒ වගේම බඩඉරිඟු වගාව යෙදුන ගොවියාද හෙට දිනයේ දවස ගෙවා ගන්න බැරි වෙලා තියෙනවා. බඩ ඉරිඟු ගොවියාට හරියට පොහොර ටික දෙන්න බැරි වුණා. සල්ලි බැඳලා මාස දෙකහමාරක් ගියත් ඉරි`ගු ගොවීන්ට තවම පොහොර ලැබුණේ නෑ. ඒ නිසා හේන් ගොවිතැන අසාර්ථක වෙලා තියෙද්දී ජීවත් වෙන්න විදිහක් නැතිව ගොවීන් අන්ත අසරණච ඉන්නවා. අද දිගාමඩුල්ල පුරවරයේ අති විශාල ගොවීන් ප‍්‍රමාණයක් කහ වගා කරා. ඒවා ගලවන කාලේ ඇවිල්ලා ගන්න කවුරුත් නැහැ. ඒ නිසා අද හැම ගොවියෙක්ම වගේ අන්ත අසරණ වෙලා ඉන්නේ. දැන්වත් බලධාරීන් සිහි නුවණින් කටයුතු නොකළහොත් රටම විනාශ වෙලා ගොවීන්ට කුසගින්නේ මැරෙන්න වේවි යනුවෙන් සමගිපුර විමල හිමියෝ පවසති.මේ කථාව බඩ ඉරි`ගු ගැනය. අම්පාරේ ඒකාබද්ධ බඩඉරිඟු වවන්නන්ගේ සංවිධානයේ සභාපති කේ. එම්. ආරියරත්න මහතා කීවේ මෙවැනි කතාවකි.සාමාන්‍යයෙන් අම්පාර දිස්ත‍්‍රික්කේ බඩඉරිඟු හෙක්ටයාර 12500ක් වගා කරනවා. නමුත් මෙවර හෙක්ටයාර 8000කට ආසන්න ප‍්‍රමාණයක් තමයි අම්පාර බඩඉරිඟු වගා කෙරේ. හෙක්ටයාර 4500 කට ආසන්න ප‍්‍රමාණයක ගොවීන් පොහොර නැති නිසා වගා බිම් අත් ඇරලා දැම්මා. පොහොර දෙනවා කිව්වත් ඒකෙන් කළෙත් ගොවියා රැුවටීමක්. අපි 2021 ඔක්තෝබර් 24 පල්ලංඔය ගොවිජන සේවා මධ්‍යස්ථානයේ නිලධාරීන්ට පොහොර මිටි 186කට සල්ලි බැන්දා. ඔක්තෝබර් 27 තවත් මිටි 20කට සල්ලි බැන්දා ඔක්කොම 206ට සල්ලි බැන්දා. පසුගිය දෙසැම්බර් මාසයේ 13 වැනිදා පොහොර මිටි 65 ක් ලැබුණා. දෙසැම්බර් 31 වන විට මිටි හැත්ත දෙකක් ලැබුණා. තව පොහොර මිටි 69ක් ලැබෙන්න තිබෙනවා. සල්ලි බැඳලා මාස දෙකකටත් වැඩියි. තවමත් පොහොර නැහැ. වගාව විනාශ වෙලා ගියා. මම ගිය කන්නයේ අක්කර හතළිහක් ඉරි`ගු වගා කරා මේ පාර පොහොර නැති නිසා අක්කර 10යි ඉරි`ගු වගා කළේ. මම පොහොර මිටි 10 කට සල්ලි බැන්දා. මට ලැබුණේ පොහොර මිටි හතරයි. ඒ ටික පුළුවන් විදියට යන්තමින් අක්කර හතරකට විතර ඒ ටික දැම්මා. වෙනදා අඩි හතක් අටක් උසට හැදෙන ඉරි`ගු ගහ මේ පාර පොහොර නැතිව අඩි තුනක් හතරක් උසට හැදුනේ. පුංචි කරල්  හැදුනේ. ඒවගේ ඇට හරියට නෑ. ඇඟිලි වගේ. කෘෂිකර්ම ඇමැතිවරයා කියනවා බඩඉරිඟු වගාවට හොඳයි ගැටලූවක් නෑ කියලා. අපි කියනවා එන්න වගා බිම්වලට, ඉරි`ගු වගාව සාර්ථකද කියල බලන්න කරුණාකරලා. බඩඉරිඟු ගොවියා අසරණවීම පිළිබඳ සමීක්ෂණයක් කරලා බඩ ඉරිඟු ගොවියාට වන්දි ලබා දෙන්න කටයුතු කරන්න කියලා අපි බලධාරීන්ට ඉතා අවධාරණයෙන් දැනුම් දෙනවා යැයි ආරියරත්න මහතා පවසා සිටින්නට වූවේය.මේ වඩිනාගල කරඹාන එස්. ඩබ්ලිව්. සුගතදාස මහතායි.මම අමාරුවෙන් ණය වෙලා මේ පාර අක්කර 8 ක බඩ ඉරිඟු වගාවක් කරා. පොහොර මිටි දහයකට සල්ලි බැන්දා. හැබැයි මාස දෙකකට පෙර. ඒත් පිරිසකට පොහොර දුන්නා. මට එක මිටියක්වත් ලැබුණේ නැහැ. සල්ලි බැඳලත් පොහොර ලැබුණේ නැති නිසා මගේ බඩ ඉරිඟු වගාවෙන් වැඩක් නැහැ. අපි බොහොම අමාරුවෙන් සල්ලි බැන්දත් නිලධාරීන් අපිට පොහොර නොදී අපිව අසරණ කරා. ඉරි`ගු වගාවෙ අස්වනු නෙළන කාලේ ඇවිල්ලත් තාම පොහොර නැහැ. පල්ලං ගොවිජන සේවා මධ්‍යස්ථානයේ නිලධාරීන්ට තමා සල්ලි බැන්දේ. කොහොමද හෙට දිනේ ජීවත් වෙන්නේ අපි. අපි හැමදාම හේන් ගොවිතැනින් ජීවත් වුණේ. දැන් අපිට බඩගින්නේ මැරෙන්නයි වෙන්නේ යනුවෙන් සුගතදාස මහතා තමන් පත්ව ඇති අසරණභාවය ගැන පවසා සිටියේ එලෙසිනි.පොහොර අර්බුද පැන නැග්ගත් මෙවර දිගාමඩුල්ලේ කහ ගොවියාගේ වගාවන් සරු වී තිබේ. එම නිසා අම්පාර දිස්ත‍්‍රික්කය පුරා සුළු හා මහා පරිමාණ වශයෙන් බොහෝ  දෙනකු කහ වගා කර තිබෙන්නේ පසුගිය වසරේ කහවලට ඉතා ඉහළ ඉල්ලූමක් තිබුණු බැවිනි.අම්පාර නාමල්තලාව ප‍්‍රාදේශීය සභා මන්ත‍්‍රී ඞී. ජී. නිශාන්ත සම්පත් කුමාර මහතා කහ වගාව පිළිබඳ මෙලෙස අදහස් දැක්වීය.මමත් කහ ගොවියෙක්. මේ පාරත් අක්කරයක කහ වගාවක් මම කරා. අම්පාර දිස්ත‍්‍රික්කය තුළ අතිවිශාල ගොවීන් ප‍්‍රමාණයක් පසුගිය වසරේ තිබුණු අධික ඉල්ලූමත් එක්ක කහ වගා කරලා තිබෙනවා. නමුත් මේ වන විට කහ අස්වනු නෙළන කාලය උදා වෙලයි තිබෙන්නේ. හැබැයි මිලක් නෑ. ඒකෙන් කහ ගලවන්න බැරිව කහ ගොවියා අද අන්ත අසරණ වෙලා තිබෙනවා. මාස නමයක් කහ වගාව බලාගන්න ගොවීන් පුදුමාකාර වෙහෙස, මහන්සියක්, දුකක් දරලා හදපුවාහම අදාළ ජානක වක්කුඹුර ඇමැතිවරයා කියනවා. කහ කිලෝව රුපියල් 165 පාට ගන්නව කියලා. අපි අහනවා ලැජ්ජ නැද්ද ඇමැතිතුමා රුපියල් 400ට ගියපාර දුන්න කහ කිලෝව 165 ට අරගන්නවා කියන්නේ. අඩුම තරමින් අමු කහ කිලෝව රු. 250ට රුපියල්. 300වත් මිලදී ගන්න ඕනි. එහෙම වුණොත් තමයි කහ ගොවියාගේ ආර්ථිකය ශක්තිමත් වෙන්නේ. එහෙම වුණොත් තමයි තරගකාරී මිලකට කහ මිලදී ගන්න පුද්ගලික වෙළෙන්දෝ මැදිහත් වෙන්නේ. මේ වෙනවිට කහ ගොවියා බලාගෙන සිටිනවා කහ මිලදී ගන්නට දැන් එයි දැන් එයි කියලා. ඒත් මහා පරිමාණ ව්‍යාපාරිකයන් අම්පාර කහ මිලදී ගන්න තාම නෑ. සමහර කුඩා වෙළෙන්දෝ රුපියල් සීය ගානේ කහ කිලෝ සීයක් විතර අරගෙන පොළවල්වල වෙළඳාම් කරනවා. මේ වෙද්දි කහ ගොවියාගේ අස්වනු සාධාරණ මිලකට මිලදී අරගන්න රජයේ නිසි වැඩපිළිවෙළක් නොතිබීම ගැන කනගාටුව කරුණක්. ඒ නිසා කරුණාකරලා අපි කියා සිටිනවා ඇමැතිවරයාට ලංකාව කහවලින් ස්වයං පෝෂිත වුණා කියලා මාධ්‍යයෙන් කයිය ගැහුවට වැඩක් නැහැ. කහ වගා කරන ගොවියා රැුකගන්න බැරිනම්. එහෙම වුණොත් ලබන කන්නයේ ගොවියෝ කහ වගාවෙන් ඈත් වෙනවා. ඒ නිසා කයිය ගහලා වැඩක් නෑ. හරියට වැඬේ කරන්න කියලා අපි ඉල්ලා සිටිනවා යැයි නිශාන්ත මහතා පවසා සිටින්නට විය.නාමල්ඔය ප‍්‍රදේශයේදී අපට හමුවූ ඞී. ජී. රත්නසිරි ගොවි මහතා ද මෙලෙස කහ වගාව පිළිබඳ කීවේය.මේ වෙද්දි කහ වලට මිලක් නෑ.. ගන්න වෙළන්දො එන්නෙත් නෑ. කහ ගලවන කාලේ උදාවෙලා. අමු කහ ගලවලා දවස් දහයක් දොළහක් විතර තියෙද්දී ඒවා නරක් වෙන්න ගන්නවා. එතකොට තියාගන්න බෑ. අපිට කහ ගලවගන්නෙ නැතුව මාසයක් එකහමාරක් වගාවෙම කහ තියාගන්න පුළුවන්. නමුත් ඒ වෙද්දි මිලක් නැති වුණොත් අපි අන්ත අසරණ වෙනවා. නාමල්ඔය ප‍්‍රදේශයේ සහ අම්පාර ප‍්‍රදේශයේ දකින දකින හැම තැන්වල මේ පාර තියෙන්නෙ කහ වවලා. මෙච්චර ප‍්‍රමාණයක් කහ වවලා, හරියට මිලක් නෑ. මම වී වගාව අක්කර දෙකක් කළා. කුඹුරෙන් ගන්න දෙයක් නෑ. කුඹුරට ගත්ත ණය කහ විකුණලා ගෙවන්න හිටියේ. දැන් ඒකත් හරි යන්නේ නැහැ වගේ. අන්තිමේදී ඒ දෙකම නැතිවෙලා බඩගින්නෙ මැරෙන්න තමයි වෙන්නේ යනුවෙන් රත්නසිරි මහතා අදහස් දක්වමින් පැවසීය.මේ අම්පාරේ වී, ඉරිඟු, කහ ගොවීන්ගේ අඳෝනාවන් කීපයකි. වී වලට රසායනික පොහොර නොලැබුනි. බඩ ඉරි`ගු වලටත් දෙනවා කිව්වත් වෙලාවට නොලැබුණි. කොටසකට තවමත් නැත.ලංකාවේ කහ ප‍්‍රමිතියෙන් ඉහළ මට්ටමේ තිබේ. කහ වගා කළ පසු අස්වැන්න හදිසියේම හට නොගනී. ඒවා නෙළන්නේ නියමිත කාලෙකින් පසුවය.කහ වලින් ස්වයං පෝෂිත යැයි කටමැත දෙඩුවාට වැඩක් නැත. කහ අස්වැන්න මිලදී ගෙන කහ ගොවියා සුරක්ෂිත කරමින් ඒවා අපනයන කර ඩොලර් සොයන්න හැකි වැඩපිළිවෙළක් නිසි සේ නැත. වී අස්වනු නෙළා මාස කිහිපයක් ගත වූ පසු වී අලෙවි මණ්ඩලයේ ගබඩා හරින බව අපි අතීතය පුරා දුටුවෙමු. කහ අස්වනු මිලදී ගැනීමත් නිසි මිලක් දමා නිසි සේ මිලදී ගන්නා ආකාරයක් අපට පෙනෙන්නේ නැත.සුසන්ත අමරබන්දුසංස්කරණය – ජගත් කණහැරආරච්චි",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b7%9a-%e0%b6%9a%e0%b7%84-%e0%b6%b6%e0%b6%a9%e0%b6%89%e0%b6%bb%e0%b7%92%e0%b6%9c%e0%b7%94-%e0%b6%9c%e0%b7%9c%e0%b7%80%e0%b7%93%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/387/"
}