{
       "Source": "divaina",
       "Timestamp": "August 20, 2023",
       "Headline": "නීතිය හදන තැනත් එකයි…නීතිය මනින තැනත් එකයි",
       "News Content": "තරාදියක් අතේ එල්ලාගෙන ඇස්බැඳගෙන සිටින නීතියේ දෙවඟන වූ කලි අධිකරණයේ ස්වාධීනත්වයේ සංකේතයයි. අධිකරණ විනිසුරුවන් ඉදිරියේ දී සෑම පුරවැසියෙකුම එක සමාන වෙයි. යුක්තිය පසිඳලීම පිණිස විත්තිකරුවන් සහ පැමිණිලිකරුවන් ඉදිරියේ පෙනී සිටින විනිසුරුවන් සාධාරණ අපක්ෂපාතී විය යුතු යැයි තිබෙන මතය කෙතරම් දුරට ආරක්ෂා කර ඇත්දැයි අප සිතා බැලිය යුතුය. සිවිල් නඩු අපරාධ නඩු ආදියේ දී විත්තිකරුවකුට හෝ පැමිණිලිකරුවකුට සිදුවන යම් අසාධාරණයක් වෙත් නම් ඒ ඒ පුද්ගලයන්ට ඒවා අදාළ වේ. නමුත් රටේ මූලික නීතිය සම්බන්ධව අසාධාරණයක් වෙත් නම් එය මුළු රටටම බලාපායි. වැරදි දේ යළි යළිත් සිදුවන විට එම වැරදි යළි හරිගැස්සීමට ද නොහැකි වෙයි.\n\nපාර්ලිමේන්තුව යනු නීති සම්පාදනය කරන ආයතනයයි. ජනතා පරමාධිපත්‍ය නියෝජනය කිරීම සඳහා තේරී පත්වූ නියෝජිත මන්ත්‍රීවරුන්ගේ කාර්ය භාරය විය යුත්තේ නීති සම්පාදනයේ දී එය රටට ජාතියට සහ ආගමට බලපාන්නේ කෙසේද යන්න සලකා බැලීමයි. නමුත් පාර්ලිමේන්තුව නියෝජනය කරනු ලබන බොහෝ මන්ත්‍රීවරුන් සභාගත කරන ලද පනත් කෙටුම්පත් අධ්‍යනය කරන්නේ නැත. ඇතැම් විට නොයෙකුත් අරමුණු ඔස්සේ ගෙනෙන සංශෝධන රැසක් එකවර කියවා තේරුම් ගැනීමේ අපහසුව නිසාද විය හැකිය. අනෙක් කරුණ නම් බොහෝ පනත් කෙටුම්පත් ඉංග්‍රීසි බසින් පළව අර්ථ විග්‍රහ කිරීමයි. විශේෂයෙන්ම අමාත්‍ය මණ්ඩල සංදේශ ආදිය සකස් කරනු ලබන්නේ ඉංග්‍රීසි භාෂාවෙනි. මේ සියලු කාරණා නිසා පනතක නීත්‍යනුකූල බව සලකා බැලීමට ඔවුනට අවස්ථාව හිමි නොවේ. එයට තවත් ප්‍රධාන හේතුවක් වනුයේ නීතිපති දෙපාර්තමේන්තුව විසින් මෙම කෙටුම්පත් අනුමත කර එවීමේ දී ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුකූලදැයි සලකා නොබැලීමයි. පසුගියදා ඉදිරිපත් කළ මහ බැංකු පනත එක උදාහරණයකි. එහි සංශෝධන 80 කට වඩා ඇතුළත් වූ බව දැක්වෙයි. 2023 මැයි 15 දින ගැසට් කරන ලද ආයුර්වේද සංශෝධන පනත ද මෙලෙස කඩිමුඩියේ හෝ වෙනත් අරමුණකින් හෝ ඉදිරිපත් කරන ලද්දකි. එම පනතට විරුද්ධව පාරම්පරික වෛද්‍යවරුන් පිරිසක් අධිකරණයට පෙත්සම් ඉදිරිපත් කළහ. ත්‍රිපුද්ගල විනිසුරු මඩුල්ලක් ඉදිරියේ සිවු දිනක් තිස්සේ විභාගයට ගත් මෙම නඩුකරය තුළ සාකච්ඡා කරන ලද ප්‍රධාන කරුණු අතර පාරම්පරික වෛද්‍ය කර්මය ශූන්‍ය කිරීමට ගත් තැත මුල් තැනේ තිබේ. ඊට අමතරව සමගාමී ලැයිස්තුවට ඇතුළත් විෂයක් වන දේශීය වෙදකමට අදාළ පනත් කෙටුම්පත් සංශෝධනයකදී පළාත් සභා විමසිය යුතු බවද ව්‍යවස්ථාවේ දක්වා තිබේ. මෙයද සලකා බලා නැත. මෙහිදී ඉදිරිපත් වූ වැදගත්ම තර්කය විසින් මතු කරනු ලබන්නේ මෙම ලිපියේ මුලින් සඳහන් කරන ලද පසුබිමයි. නීති ක්ෂේත්‍රය සහ පාර්ලිමේන්තුව මෙතෙක් කල් මේ රටේ ජනතාවගේ ඇස්වසා ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනිව පනත් කෙටුම්පත් සංශෝධනය කර ඇති බව මෙම තර්කයෙන් පැහැදිලි වී තිබේ.\n\n1972 ජනරජ ආණ්ඩුක්‍රම ව්‍යවස්ථාව ඇති කිරීමට ප්‍රථම මේ රටේ ක්‍රියාත්මක වූයේ සෝල්බරි ව්‍යවස්ථාවයි. සෝල්බරි ව්‍යවස්ථාව යටතේ ඉදිරිපත් කළ ආඥ පනත් සහ පනත් බොහෝ විට ඉංග්‍රීසි භාෂාවෙන් ගැසට් පත්‍රයේ පළ විය. ඇතැම් විට සිංහල පරිවර්තනයක් ද රජයේ මුද්‍රණාලයෙන් පිට කරනු ලැබිණ. නමුත් එය නීතිමය ලියවිල්ලක් නොවේ. 1961 ආයුර්වේද පනතද එසේමය. එය ඉදිරිපත් කර තිබෙන්නේ ඉංග්‍රීසි භාෂාවෙනි. පෙර කී පරිදි රජයේ මුද්‍රණාලයෙන් පළ කරන ලද පරිවර්තනයක් ද විය. 2023 ආයුර්වේද සංශෝධන පනත් කෙටුම්පත් විභාගය අවස්ථාවේ දී මෙම නඩුවට ඉදිරිපත් වූ නීතිඥ මහත්මයෙකු නගන ලද එක් තර්කයක් වූයේ ආයුර්වේදම් නම් වචනයක් දෙමළ බසේ නැති බවයි. එවිට මෙම වචනය මුල් ලියැවිල්ලේ එනම් 1961 ආයුර්වේද පනතේ දෙමළ භාෂාමය පිටපත හා සසඳා බැලිය යුතුය. නමුත් සසඳා බැලීමට එවැනි පනතක් නැත. මුල් ආයුර්වේද පනතේ (Ayurvedic cord) යන වචනය සිංහල පරිවර්තනයේ දී වූයේ ආයුර්වේද නීති සංග්‍රහය යනුවෙනි. වත්මන් සංශෝධනයේ දී ආයුර්වේද සංග්‍රහය යනුවෙන් දක්වා තිබුණි. මෙම වැරැද්ද නීතිඥවරුන් පෙන්වා දුන්නද සලකා බැලීමට මුල් සිංහල ගැසට්ටුවක් නැත. අධිකරණය ගොළුවන්නේ මෙවැනි අවස්ථාවකදීය.\n\n1972 ව්‍යවස්ථාවේ 10.(1) හා 1978 ව්‍යවස්ථාවේ 23(4)(16 වන සංශෝධනය අනුව) අනුව ආණ්ඩුක්‍රම ව්‍යවස්ථාව ක්‍රියාත්මක වීම ආරම්භ වීමට පෙරාතුව බලාත්මක වූ සියලු නීති සහ අනු නීති හැකිතාක් ඉක්මනින් සිංහල සහ දෙමළ භාෂාවලින් ගැසට් පත්‍රයේ පළ කරනු ලැබිය යුත්තේය යනුවෙන් දක්වා ඇති බව මෙහිදී සඳහන් කළ යුතුය. නමුත් 1972 න් පසුව සංශෝධනය වූ කිසිම පනතකට අදාළව මෙම මූලික නීතිය ට ගරු කිරීමක් කර නැත. දණ්ඩනීති සංග්‍රහය පවා 1980 දී සංශෝධනය කරලීමේ දී මෙම නීතිය සලකා නොබැලීම නිසා ඒ සංශෝධිත නීති වලංගු බවක් ඇත්දැයි විමසා සිටිය යුතුය. මෙම ප්‍රශ්නය උද්ගත වන්නේ රටේ සිටින සියලුම ශ්‍රේෂ්ඨාධිකරණ නීතිඥයන් තවමත් පනතක ඉංග්‍රීසි පිටපත කෙරෙහි පමණත් අවධානය යොමු කරලීමයයි නිසා යැයි සිතමි. ශ්‍රේෂ්ඨාධිකරණයේ දී ඉංග්‍රිසියෙන් කතා කිරීමත් පෙත්සම් ඉදිරිපත් කිරීමත් ඔවුන්ට නම්බුවකි. අප හිතන විදියට ඔවුන් තවමත් රැඳී සිටින්නේ සෝල්බරි ව්‍යවස්ථාව තුළයි.\n\nආයුර්වේද සංශෝධන පනත විභාගයට ගැනෙන කල්හි එළියට පැමිණි මෙම අර්බුදයට වගකිව යුතු අනෙක් ආයතනය නම් නීතිපති දෙපාර්තමේන්තුවයි. පෙර සඳහන් කළ පරිදිම පනතක් සකස් කර ගැසට් කිරීමට ප්‍රථම ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුකූලදැයි සලකා බැලීම ඉතාම දුර්වල මට්ටමකින් ඇත. මෑත කාලයේ දී ඇතැම් පනත් කෙටුම්පත් සකස් කරලීමේ දී විදේශ නියෝජිතයන් සහ තානාපති කාර්යාල හරහා පැමිණි කෙටුම්පත් යොදා ගැනීම මෙම ගැටලුවට හේතුව යයි සිතමි. කෙසේ වෙතත් නීතිපතිට හෝ එහි නිලධාරීන්ට මෙම වරදින් ගැලවීමක් නැත. මේ නිසා මේ රටේ ඓතිහාසික ජනතාවගේ භාෂා අයිතියට වී ඇති අගතිය තක්සේරු කළ නොහැකිය. 1978 න් පසු පනත් කෙටුම්පත් 682 ක් පමණ මෙලෙස මූලික නීතිය උල්ලංඝනය කර ඉදිරිපත් කිරීම සිදුව ඇතැයි පෙනේ. මෙය බරපතළ තත්ත්වයකි. ආයුර්වේද පනතට දෙන තීන්දුව කුමක් වුවද අධිකරණ ඇමැති විජේදාස රාජපක්ෂ මහතාට මේ සම්බන්ධව හොර ගල් ඇහිලීමට ඉඩක් නැත. ඔහු වහා මෙයට විසඳුමක් පාර්ලිමේන්තුවට ඉදිරිපත් කළ යුතුය. ඒ මතු ද නොව අගෝස්තු තෙවන සතියේ දී මෙම නඩු තීන්දුව පාර්ලිමේන්තුවට ඉදිරිපත් කරන විට කථානායකවරයාගේ වගකීමක් ද මේ අවස්ථාවේ සිහිපත් කළ යුතුය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 23(1) ප්‍රතිපාදනයේ කියැවෙන්නේ සියලුම නීති සහ අනුනීති සිංහල සහ දෙමළ භාෂාවන්ගෙන් පළ කළ යුතු අතර එහි ඉංග්‍රීසි පරිවර්තනයක් ද ලබා දිය යුතුය යන්නයි. කේ.ඩබ්. දේවනායගම් මහතා අධිකරණ ඇමැතිවරයාව සිටි අවදියේ 1979 දී ශ්‍රේෂ්ඨාධිකරණ භාෂාව කුමක්ද යන්න සලකා බැලීමට අමාත්‍යවරයාට බලය දීම නිසා ඉංග්‍රීසි බස එහි මුල් තැන් ගත්හ. නමුත් නඩු තීන්දුවල පිටපත් සිංහල සහ දෙමළ භාෂාවලින් ලබා දීමට බාධාවක් වූයේ නැත. ඒ නිසා ආයුර්වේද සංශෝධන පනතේ නඩු තීන්දුව සියලුම පාරම්පරික වෛද්‍යවරුන්ට කියවා ගැනීම සඳහා සිංහල සහ දෙමළ භාෂාවල පිටපත් සහිතව සභාගත කිරීම කථානායකවරයාගේ වගකීමයි. එය ඉටු නොකළහොත් ව්‍යවස්ථාපිත වරදක් සිදු කරන බවද මතක් කර දිය යුතුය.\n\nමතුගම සෙනෙවිරුවන්",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%93%e0%b6%ad%e0%b7%92%e0%b6%ba-%e0%b7%84%e0%b6%af%e0%b6%b1-%e0%b6%ad%e0%b7%90%e0%b6%b1%e0%b6%ad%e0%b7%8a-%e0%b6%91%e0%b6%9a%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%93%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/38/"
}