{
       "Source": "divaina",
       "Timestamp": "March 6, 2022",
       "Headline": "කාන්තා හිංසනයට එරෙහි නීති ප්‍රමාණවත් නෑ…ඒ වෙනුවෙන් ඉදිරියේදී කරයුතු කරනවා…",
       "News Content": "ශ‍්‍රී ලංකාවේ සමස්ත ජනගහනයෙන් සියයට පනහකට වැඩි පිරිස කාන්තාවන් ද සියයට විසිපහක පමණ පිරිස දරුවන් ද වේ. සමස්ත ජනගහනයෙන් සියයට විසිපහකටත් වඩා අඩු පිරිසක් පිරිමි සිටින මේ රටේ සියයට හැත්තෑපහකටත් වඩා වැඩි කාන්තා සහ ළමා පිරිස නිරතුරුව හිංසනයට, ප‍්‍රචණ්ඩත්වයට, අපයෝජනයට ගොදුරු වීම අතිශය ඛේදනීය තත්ත්වයකි. වර්තමානය වන විට කාන්තා හිංසනය පාර්ලිමේන්තුවට ද ගොස් ඇති බව අපි දුටිමු. මේ සම්බන්ධයෙන් දේශීය හා ජාත්‍යන්තර වශයෙන් කටයුතු කරන, ප‍්‍රචණ්ඩත්වයට එරෙහි ගෝලීය තානාපති, වෛද්‍ය තුෂ් වික‍්‍රමනායක මහත්මිය සමග අප කළ සාකච්ඡාව මෙසේ ය.\n\nරටේ ඉහළම වගකීමක් ඇති පුරවැසියන් අනාගතයේ නියම හිමිකරුවන් වන දරුවන්ට ඉහළම ආදර්ශයක් ලබා දිය යුතුයි. රටේ ප‍්‍රචණ්ඩත්වය වපුරන පාර්ලිමේන්තු පිළිකාව පාලනය කිරීම කථානායක වරයාගේ උත්තරීතර වගවීම යි.\n\nකාන්තා මන්ත‍්‍රීවරියන්ට එරෙහිව සිදු කරන සියලූ වාචික සහ ලිංගික අපයෝජන අප තරයේ හෙළා දකිනවා. 1981දී ශ‍්‍රී ලංකාව එක්සත් ජාතීන්ගේ ‘කාන්තාවන්ට එරෙහි සියලූ වෙනස් කොට සැලකීම් තුරන් කිරීමේ සම්මුතිය’ට අත්සන් කළා. පාර්ලිමේන්තුවට තේරී පත් වුණු මහජනතාවගේ නියෝජිතයන් වන මන්ත‍්‍රීවරුන්ට ජනතාව ඔවුන් කෙරෙහි තබා ඇති විශ්වාසයට අනුකූලව කටයුතු කිරීමට සදාචාරාත්මක හා සමාජයීය වගකීමක් තිබෙනවා.\n\nපාර්ලිමේන්තු ආචාර ධර්ම උල්ලංඝනය කරන සෑම නියෝජිතයෙකුටම එරෙහිව වහාම ක‍්‍රියාත්මක වන පරිදි සැසිවාර තහංචියක්, නොමනා ලෙස හැසිරුණු දිනයට අදාළ දීමනා තහංචි කිරීමක්, සහ/හෝ සුදුසු විනය ක‍්‍රියා මාර්ග ගැනීම කළයුතු වෙනවා. පාර්ලිමේන්තුවේ කාන්තා හිංසනය සිදු වෙන හැටි, පාර්ලිමේන්තුවේ ගුටි බැට දෙන හැටි, පරුෂ වචන කියන විදිය ගැන දැකලා හිනාවෙලා ෆේස්බුක්වල ශෙයා කරනවා මිසක් එවාට එරෙහි වෙන්න කවුරුත් කටයුතු කරන්නේ නෑ. ඕනෑම ප‍්‍රචණ්ඩත්වයක් වෙලාවකදි කෙනෙකුගේ පෞද්ගලිකත්වයට හානිවන විදිහකට යම් කිසි කෙනෙක් හැසිරෙනවා නම්, වචන භාවිත කරනවා නම් ඊට විරෝධයක් පළ කළ යුතුයි. එක්කෝ සියලූ කාන්තාවන් නැගී සිට විරෝධය පෑ යුතුයි. නැත්නම් ආසනවලින් නැගිටලා විරෝධය පාමින් සභා ගර්භයෙන් පිටවෙලා යා යුතුයි. මේක මන්ත‍්‍රීවරුන්ටත් මෙලෙස ම ක‍්‍රියාත්මක කළ හැකියි. උත්තරීතර පාර්ලිමේන්තුව අසික්ෂිත තැනක් නොකිරීමට ජනතා පරමාධිපත්‍යයෙන් පාර්ලිමේන්තුවට පැමිණි සෑම කෙනෙක්ම වග බලා ගත යුතුයි.”\n\n‘‘කාන්තාව විතරක් නෙවෙයි පිරිමියාත් සංවර විය යුතුයි. අපේ රටේ බොහෝ දෙනා අසංවර බව සහ ක‍්‍රියාශීලී බව පටලවාගෙන ඉන්නවා. කාන්තාවක් දුවලා පැනලා කට්ටිය එකතු කරගෙන කතා බහ කරලා හෙට කරන්න තියෙන වැඬේ අද නිම කරන තත්ත්වයේ හිටියොත් ඇයව දකින්නේ අසංවර, දැඟලිල්ල වැඩි කෙනෙක් හැටියට මිස ක‍්‍රියාශීලී, කාර්ය ශූර කෙනෙක් හැටියට නෙවෙයි. මේවා විවිධ අයගේ විවිධ ඕනෑ එපාකම් සපුරා ගැනීම සඳහා සමාජගත කළ සංකල්පයන් මිස ශ‍්‍රී ලාංකික කාන්තාව පිළිබඳ සැබෑ ආකල්ප නෙවෙයි. ශ‍්‍රී ලාංකික කාන්තාව ඈලි මෑලි දුබල කෙනෙක් නෙවෙයි.\n\nඅපේ රටට ශ‍්‍රී මහා බෝධීන් වහන්සේ ගෙනාවේ සංඝමිත්තා තෙරණිය යි. දන්ත ධාතූන් වහන්සේ මෙරටට වැඩමවාගෙන ආවේ හේමමාලා කුමරිය තම හිසෙහි සඟවා ගෙන යි. අද මේ ස්ථාන දෙකම කාන්තාවට දුරස්ථ යි. මේ රට ගලවා ගැනීමට මුහුදට දිවි පිදුවේ විහාර මහා දේවිය යි. මේ රටට ආර්යයන් ගොඩ බහිද්දි මේ රට පාලනය කළේ කුවේණි නම් යක්ක ගෝත‍්‍රික රැජන යි. අධිරාජ්‍යවාදීන්ගේ කාලයේ පවා බොහෝ රාජධානිවල බලය රඳා පැවතුණේ කාන්තාවන් අත යි. ශ‍්‍රී ලංකාව 1948 නිදහස ලබන කොට එක්සත් ජාතීන්ගේ මානව හිමිකම් ප‍්‍රකාශනය (universal declaration of human rights) සකසන්න මූලිකත්වය අරගත්තේ ඇමරිකාවේ එවකට හිටපු ජනාධිපතිගේ බිරිඳ එලනොර් මහත්මිය යි. සීතල යුද සමයේ බටහිර යුරෝපා යුද ගැටුම හමාර වුණාට පස්සේ එවැනි යුද්ධයක් ආපහු නොවෙන්න ලෝක සාමය වෙනුවෙන් කාන්තාවන් ඉදිරිපත් වෙලා කාන්තාවන්ගෙන් ප‍්‍රමුඛ කමිටුවක් හරහා තමයි ඒ ප‍්‍රකාශනය එලිදැක්වුණේ. අපේ රටේ සාමාන්‍ය පුරවැසියන් ගත්තොත් කෘෂිකාර්මික ගැමි සමාජයේ සැමියා උපයන්නා පමණයි. පාලන කටයුතු කළේ කාන්තාවයි. දරුවෝ දහ දොළහක් රැක බල ගනිමින්, ගේ දොර ඉවුම් පිහුම් සහ පිළිවෙළ සකසමින්, හේනට කුඹුරට ආහාර ටික වෙලාවට රැගෙන ගියෙත් කාන්තාවයි. මතුපිටින් නොපෙනුනත් පවුලක තීන්දු තීරණ ගනු ලබන්නේත් කාන්තාවගේ නිගමනයන්ට අනුව යි. අද වුණත් මේ තත්ත්වයේ ලොකු වෙනසක් වෙලා නැහැ. ශ‍්‍රී ලංකාවේ කාන්තාවන්ට අයිතියක් නැති හෝ අයිතිය අඩුවක් වීමක් හෝ සිදු වෙලා නැහැ. ශ‍්‍රී ලංකාවෙ කාන්තාවන්ට මුළු ලෝකේම කාන්තාවන්ට වඩා අයිතීන් තියෙනවා. අපේ අයිතීන් හඳුනාගත්තේ නැති එක සහ ඒවා ක‍්‍රියාත්මක කිරීමට ඇති අපහසුතාවන් නිසා කාන්තාවන් අසරණ තත්ත්වයකට අද පත්වෙලා තියෙනවා. සමහරු හැසිරීම සහ සංවරකම ඇඳුමෙන් මනිනවා. කොට කලිසමක් ඇඳගෙන පාර්ලිමේන්තුවට යන්න බෑ. බීච් එකට අඩි උස සපත්තු දාගෙන, සාරි ඇඳගෙන යන්නෙ නෑ. ඒ ඒ තැනට ඔබින විදිහට අඳින්න සහ ක‍්‍රියා කරන්න තමන් දැනගන්න ඕනේ. නමුත් කවුරුහරි නුසුදුසු නොගැළපෙන විදිහකට ඇන්දොත්, හැසිරුනොත් එහෙම වෙලාවක අනිත් අයගේ ප‍්‍රතිචාරය විය යුත්තේ ඒ කෙනාට තර්ජනය කරලා, ෆොටෝස් අරගෙන සමාජ මාධ්‍ය ජාලවලට මුදා හැරලා එයාව ලැජ්ජාවට පත්කිරීම නෙමෙයි. ඒ කෙනාට වටහා දිය හැකියි. එසේ නොකර සමාජ මාධ්‍ය ජාල හරහා හිංසනයට පත් කිරීම නෙමෙයි. යම්කිසි කෙනෙක් චර්යාව නිසා හෝ ඇඳුම නිසා හෝ වෙනත් ඕනෑම හේතුවක් නිසා ඒ කෙනාට හිංසාවක් කළ යුතු නැහැ. තව කෙනෙකුට ලැජ්ජා වෙන විදියට, අවමන් වන විදිහට, පෞද්ගලිකත්වයට හානි වන විදිහට, බුද්ධිමය සදාචාරය කෙළෙසන විදිහට සමාජ මාධ්‍යවල කතා දාන එකත් හිංසනයක් තමයි.”\n\n‘‘රටක නීතිය ක‍්‍රියාවේ යොදවන්නේ ව්‍යවස්ථාව, නීති පද්ධතිය සහ අධිකරණ පද්ධතිය විසිනුයි. ජාතික සහ ජාත්‍යන්තර සම්මතය අනුව කාන්තා අයිතීන් ආරක්ෂා කළ යුතුයි. අපේ රටේ ව්‍යවස්ථාවේ එකොළොස් වැනි වගන්තියෙන් සෑම පුරවැසියෙකුට ම බයක් සැකක් නොමැතිව ජීවත් වීමේ අයිතිය ලබා දී තිබෙනවා. දොළොස් වැනි වගන්තියට අනුව මේ රටේ නීතිය සියලූ දෙනාටම එක හා සමානව ක‍්‍රියාත්මක විය යුතුයි. මෙතැනදී කාන්තාව ද පිරිමියා ද කියලා වෙනසක් ඇති කරලා නැහැ. සෑම කෙනෙකුගේ අයිතීන් ව්‍යවස්ථාවෙන් සුරක්ෂා කර තිබෙනවා. අපේ රටේ ශක්තිමත් නීති පද්ධතියක් තියෙනවා. විශේෂයෙන් ම කාන්තාවන්ට එරෙහි අපරාධ සම්බන්ධයෙන් ක‍්‍රියා කළයුතු ආකාරය පිළිබඳව දණ්ඩ නීති සංග‍්‍රහයේ ලියවිලා තියෙනවා. නමුත් දණ්ඩ නීති සංග‍්‍රහය සම්පාදනය වුණේ අධිරාජ්‍යවාදීන්ගේ කාලයේ දී නිසා වෙනස් විය යුතු සමහර වචන හා වාක්‍ය කණ්ඩ තියෙනවා.”\n\n‘‘එක්සත් ජාතීන්ගේ CEDAW කමිටුව, ශ‍්‍රී ලංකාවේ අංක 34/2005 දරන ප‍්‍රචණ්ඩත්වය වැළැක්වීමේ පාර්ලිමේන්තු පනත ආදියෙනුත් කාන්තාව ආරක්ෂා කර තිබෙනවා.\n\n2010 ඉඳලා ස්කොට්ලන්ත පොලිසිය මුදල් අය කිරීමකින් තොරව ගෘහස්ථ හිංසනය වැළැක්වීම, කාන්තාවට එරෙහි ලිංගික ප‍්‍රචණ්ඩත්වය නතර කිරීම, කාන්තාවට හිමි තැන ලබා දීම යන කාරණා මුල් කරගෙන ශ‍්‍රී ලංකාවේ ප‍්‍රජා පොලිසියට පුහුණුවීම් ලබා දීලා තියෙනවා. ලංකාවේ පොලිසියේ කාන්තා නිලධාරීන්ගේ උසස්වීම් හා ඔවුන් කෙරෙහි පිළිගැනීම වැඩිදියුණු කිරීමට අවශ්‍ය පුහුණුවක් ලබා දී තිබුණා. නමුත් ශ‍්‍රී ලංකාවේ මානව හිමිකම් උල්ලංඝනය වීම්, කාන්තා සහ ළමා අයිතීන් ආරක්ෂා කිරීමෙහිලා පවතින විෂමතා නිසා ඔවුන් එම පුහුණුවීම් අත්හිටුවලා තියෙනවා.\n\nජාත්‍යන්තරව ගත්තාම කාන්තා හා ළමා අපරාධ සම්බන්ධ නඩු ඉක්මනින් අවසන් කරලා වරදකරුවන්ට නිසි දඬුවම් පමුණුවන්න පියවර ගෙන තිබෙනවා. එවැනි අපරාධ සම්බන්ධ සැකකරුවන් පිළිබඳව දැඩි ලෙස විමසිලිමත් වෙනවා. ඔවුන්ව නීතියෙන් වරදකරුවන් බව තහවුරු වනතුරු ඇප මත මුදාහැරියත් ඔවුන් අතින් තවත් එවැනි අපරාධයක් වේද යන්න තාක්ෂණික ක‍්‍රම භාවිතයෙන් පැය 24 පුරා අඛණ්ඩව නිරීක්ෂණයක යෙදෙනවා.\n\nඅද වන විට පුරුෂාධිපත්තිය දැඩිව පැවැති රටවල පවා කාන්තා හා ළමා අයිතීන් ආරක්ෂණය සම්බන්ධව ප‍්‍රගතිශීලී වෙනස්කම් සිදුවෙමින් තිබෙනවා. ජන සංහාරයක් පැවති රුවන්ඩා පාර්ලිමේන්තුවේ සියයට හැටක කාන්තා නියෝජනයක් අද තිබෙනවා. කියුබා පාර්ලිමේන්තුව තමයි කාන්තා නියෝජනය දෙවැනියට වැඩිම රට වන්නේ. එයත් පුරුෂාධිපත්‍යය ප‍්‍රබලව තිබුණු රටක් ලෙස ප‍්‍රකටව පැවතියා. වර්තමානයේ ළාබාලතම රාජ්‍ය නායකයා සිටින්නේ පින්ලන්තයේ යි. පක්ෂ පහක් එකතු කරගත්ත සන්ධානයක් එක්ක ඒ රටේ පාලනය පවත්වාගෙන යනවා. ඒ පක්ෂ පහේම නායකයෝ බවට පත් වෙලා තියෙන්නෙත් කාන්තාවන් පස් දෙනෙක් ම යි. කාන්තාවන්ට එරෙහිව පවතින අපරාධවලදී පවතින නීති අලූත් කරලා දැඩි දඬුවම් ලබා දීමට මෑතක දී බි‍්‍රතාන්‍ය පාර්ලිමේන්තුවෙන් යෝජනාවක් සම්මත වුණා. ඉන්දියාවේ පවා බාල වයස් විවාහ, ගෘහස්ථ ප‍්‍රචණ්ඩත්වය සම්බන්ධයෙන් දණ්ඩ නීති සංග‍්‍රහයේ සංශෝධන සිදු වෙමින් පවතිනවා. නමුත් ලංකාව ගත්තොත් පසුගිය ලෝක ආර්ථික වර්ගීකරණයට අනුව ගෝලීය ස්ත‍්‍රී පුරුෂ සමාජභාවය පිළිබඳ වාර්තාවේ රටවල් 156ක් අතරින් ශ‍්‍රී ලංකාව සිටින්නේ 116 වැනි ස්ථානයේයි. ශ‍්‍රී ලංකාව 2006 දී හිටියේ 13 වැනි ස්ථානයේ යි. අධ්‍යාපන, දේශපාලන, සෞඛ්‍ය හා ආර්ථිකය යන අංශවලින් මෙහිදී සලකා බැලෙනවා. අපට වඩා ගොඩාක් පහළින් සිටි රුවන්ඩාව, බංග්ලාදේශය, පිලිපීනය බොහෝ සෙයින් ඉදිරියට පැමිණ තිබෙනවා.”\n\n‘‘නීතිය තිබුණාට ඒ නීතිය ක‍්‍රියාත්මක නොවීම ගැටලූවක් බවට පත්වෙලා තියෙනවා. අපේ රටේ අපරාධ වැරදිවලින් අවසානයේ වරදකරුවන් බවට තීන්දු වන්නේ ඉතා සුළු පිරිසක් විතරයි. චූදිතයා වරදකරු වීමට තියෙන ඉඩකඩ ඉතා ම අඩුයි. කාන්තා සහ ළමා හිංසන සම්බන්ධ නඩු දීර්ඝකාලීනව පවත්වනවා. කාන්තාවන්ට සිදුවන ලිංගික හිංසා සම්බන්ධව එක තීන්දුවක්වත් ගත වූ වසර 5 තුළදී ලැබිලා නැහැ. දහස් ගණන්වලින් පැමිණිලි තිබුණත් තීන්දු ලබාදීම ප‍්‍රමාදයි.”\n\n‘‘කාන්තාව සහ පිරිමියා අතර ඇති බලතුලනයේ අසමතුලිතතාව, කාන්තාව සහ දරුවන් තමන්ට පාලනය කළ හැකි අය ලෙස පිරිමි අය සිතා සිටීම, ගැටලූවක් ආවා ම ඒක මනා සන්නිවේදනයකින් යුතුව කතා බහ කරලා විසඳා ගැනීමට දෙපාර්ශ්වය ම පියවර නොගැනීම සහ ඒ පිළිබඳ අවබෝධයක් නොමැතිවීම, ප‍්‍රචණ්ඩත්වය වැළැක්වීම සඳහා ජනතාව තමන්ගේ සාමූහික වගකීම් පැහැර හැරීම, ගෘහස්ථව හෝ සමාජීය වශයෙන් කාන්තාවන්ට දරුවන්ට සිදු වන හිංසනයන් සාධාරණීකරණය කරමින් එය ඉදිරියට පවත්වාගෙන යෑමට සැලැස්වීම යනාදී කාරණා නිසා ශ‍්‍රී ලංකාවේ කාන්තාවන් දිගින් දිගට ම හිංසනයට, ප‍්‍රචණ්ඩත්වයට ගොදුරු වෙනවා. මේ තත්ත්වය වළක්වා ගන්න නම් රාජතාන්ත‍්‍රය සහ මේ පිළිබඳ ප‍්‍රායෝගිකව සාධනීය ක‍්‍රියාවන්වල නිරත සංවිධාන මෙන්ම මේ ගැන පර්යේෂණ කාර්යයන් සිදු කරන පර්යේෂකයන් එකට එකතු විය යුතුයි. අපේ රටේ කාන්තාවන් විසින් පිරිමින් ව යටත් කරගෙන හෝ පිරිමින් විසින් කාන්තාවන් යටත් කරගෙන හෝ සිටිය යුතු නැහැ. මේ දෙපාර්ශ්වය ම සුහදශීලීව දුක සැප බෙදා ගනිමින්, මේ රටේ සංවර්ධනයට සහයෝගයෙන් උර දෙනවා නම් ගෘහස්ථ සතුට, සමාදානයත් ආරක්ෂා වෙනවා. අපේ පවුල් සංස්කෘතිය අනාදිමත් කාලයක පටන් පැවතියේ එලෙසයි. වෙනත් බලවේගවල මෙහෙයවීම් නිසා මුළාවට පත්ව ඇති ශ‍්‍රී ලාංකික සාමකාමී පවුල් සංස්කෘතිය යළි නගා සිටුවිය යුතුයි. ඒ සඳහා අත්‍යවශ්‍යම දේ වන්නේ පුද්ගල හා සමාජ ආකල්ප යථාවත් කිරීමයි. මෙවැනි සංවාද, කතිකා, දැනුවත් කිරීම් ඒ සඳහා අවශ්‍ය යි.”\n\nසාකච්ඡා කළේතුෂාරී කළුබෝවිල",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8f-%e0%b7%84%e0%b7%92%e0%b6%82%e0%b7%83%e0%b6%b1%e0%b6%ba%e0%b6%a7-%e0%b6%91%e0%b6%bb%e0%b7%99%e0%b7%84%e0%b7%92-%e0%b6%b1%e0%b7%93%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/390/"
}