{
       "Source": "divaina",
       "Timestamp": "March 6, 2022",
       "Headline": "“කාබනික කබලෙන් ඩීසල් පෝලිම් ළිපට” වැටුණු උඩුරට එළවළු ගොවිතැන",
       "News Content": "නුවරඑළිය, බදුල්ල, වැලිමඩ, බණ්ඩාරවෙල ප‍්‍රදේශවල එළවළු වගාකරන උඩරට ගොවියාට පසුගිය කාලයේ උදාවී තිබූ නරක දසාව තවමත් ගෙවී ගොස් නැති බව පැහැදිලිය.\n\nකාලාන්තරයක් තිස්සේ රසායනික පොහොරවලට මෙන්ම පළිබෝධ හා වල් නාශකවලට පුරුදුව සිටි ඔවුන්ට බලපෑ මුල්ම අපලය වූයේ ගහෙන් ගෙඩි එන්නාක් මෙන් හිටි හැටියේ රජය රසායනික පොහොර හා පළිබෝධ නාශක ගෙන්වීම නතර කිරීමට පියවර ගැනීමයි.\n\nඑමගින් ගොවි ජනතාව පමණක් නොව, උඩරට එළවළු වගාව හා ආශ‍්‍රිතව ගොඩනැඟී තිබූ සමස්ත සමාජ ආර්ථික පද්ධතියම බිඳ වැටී ගියේය. ගොවියාට ගොවිතැන කරන්නට පොහොර නැතිවිය. සමහර ගොවියෝ ගොවිතැන අත්හැර දැමූහ. එළවළු කොටු ආශ‍්‍රිතව කුලී වැඩ කළ කම්කරුවන්ට කුලී රස්සාව අහිමි විය. අස්වැන්න අඩු විය. එළවළු වෙළෙන්දන්ට වෙළෙඳාම් කරන්නට වෙනදා තරම් එළවළු නැතිවිය. තිබෙන සීමිත අස්වැන්නේ මිල ඉහළ යන්නට විය. පාරිභෝගිකයාට ගිනි ගණන්වලට එළවළු මිලදී ගන්නට සිදුවිය. අවසානයේ පොදුජනයා එළවළු කෑම අත්හැර දමා පිටරටින් ගෙන්වන පරිප්පු, අල හා හාල්මැස්සන් කමින් දුෂ්කර යුගයක් ගෙවා දැමුවේ වැඩි ඈතක නොවේ.\n\nදැන් මේ සියලූ ඛේදවාචක ජනතාවට හුරුය. සමහර ඒවා අමතකය. ඒ අතර කාබනික ගොවිතැන ද දැන් ටික ටික සමාජගත ය. ගෙන්වන්නේ නෑ මය කියූ රසායනික පොහොර වර්ග ද නොගෙන්වා බැරිම තැන යථාර්ථයට අවනත වීමෙන් දැන් ටික ටික එන බව ද පැහැදිලිය.\n\nඒ සියල්ල එසේ තිබියදී දැන් උඩරට එළවළු ගොවියෝ අලූත් ඛේදවාචකයකට මුහුණ දෙන්නට පටන් ගෙන ඇත්තේ ය. ඒ ඉන්ධන හිඟයයි. පහුගිය කාලයේ කාබනික වගාවෙන් බැටකෑ උඩරට ගොවියෝ දැන් මේ දවස්වල බැට කන්නේ ඞීසල් පෙට‍්‍රල්, ලාම්පුතෙල් නොමැති කමින්ය.\n\nලෝකයේ බලවත් රටවල් දෙකක් අතර යුද්ධය පටන් ගෙන දැන් දවස් හත අටකි. මේ නිසා බොරතෙල් බැරලයක මිල ඉහළ ගියා යැයි කතාවක් තිබේ. බොරුවක් නොවේ. එහෙත් හැමදාම ලෝකයට හෙම්බිරිස්සාව හැදෙන විට අපේ රටට නිව්මෝනියාවක් තරමට එය දැනෙන්නේ අපි ඩොලර්වලින් දුප්පත් නිසා ය.\n\nදැන් අපිට ඩොලර් නැත. ඩොලර් නැති නිසා තෙල් නැත. තෙල් නැති නිසා විදුලිය ද නැත. ඒ එක් පැත්තකි.\n\nරටට ඇති තරම් තෙල් ‘‘නැව් පිටින්” ළඟටම ගෙනත් දුන්නත් ඒවා බාගන්න අපිට අද ඩොලර් නැති පවින් මුළු ලංකාවටම තෙල් නැති පවෙහි ආදීනව ගෙවන්නට සිදුවී තිබෙන බව රහසක් නොවේ. අපි හැමෝම අද තෙල් පෝලිම්වල ඉන්නේ ඒ නිසාය.\n\nමේ තෙල් පෝලිම් කතාව එක එක පළාත්වලට දැනෙන්නේ එක් එක් විදිහටය. එක එක්කෙනාගෙ වෘත්තීන්වලට හා ව්‍යාපාරවලට දැනෙන්නේ තවත් විදියකටය.\n\nඅද උඩරට පළාතේ එළවළු ගොවියෝ ඞීසල් පෙට‍්‍රල් නොමැති කමෙන් එක් අතකින් සිය වගාවන් රැක ගනීමට නොහැකිව වද විඳිති. අනික් අතට නෙළාගත් අස්වැන්න විකුණාගත නොහැකිව වද විඳිති.\n\nදහසකුත් එකක් ප‍්‍රශ්න මැද උඩරට ගොවියෝ පසුගිය කාලයේ වගා දිගා කරගත් වගාවන්වල අස්වනු නෙළන්නට බලා සිටින්නේ ළඟ ළඟ එන අවුරුදු සමයේ දී ය. එහෙත් ඔවුන් දැන් ලොකු ප‍්‍රශ්නයකට මුහුණපා ඇත්තේ ඒ වගා බෝග ආරක්ෂා කර ගැනීමටය. වගාවන් සඳහා ජලය ඉසින වතුර මෝටර් වැඩ කිරීමට ඞීසල් නැත. ඞීසල් ගැනීමට පෝලිම්වල හිටියත් එතනදී ප‍්‍රමුඛත්වය ලැබෙන්නේ වාහනවලටය. භූලිවලට හෝ භාජනවලට ඉන්ධන පිරවුම් හල් ඞීසල් ලබා දෙන්නේ කුඩම්මා බත් බෙදන්නා සේය.\n\nනුවරඑළිය නගරයේ ප‍්‍රධාන ඉන්ධන පිරවුම්හල වූ racecourse පිටිය දොරටුව අසල ඉන්ධන පිරවුම්හලේ ඞීසල් සඳහා වාහන පෝලිම බදුල්ල හංදියෙනුත් ඔබ්බට නානුඔය පාරේ කිලෝ මීටරයක් තරම් දිගය.\n\nඅද නුවරඑළිය ආර්ථික මධ්‍යස්ථානය පාළුවට ගොසින් ය. ඞීසල් නොමැතිකම නිසා ආර්ථික මධ්‍යස්ථානයට එළවළු රැගෙන එන ලොරි රථද හිඟය. ආර්ථික මධ්‍යස්ථානයෙන් දඹුල්ලට හෝ කොළඹට එළවළු ගෙන ගෙනයන්නට පැමිණෙන වාහනද ඇත්තේ එකක් දෙකක් තරම්ය. ගොවියෝ දෙපැත්තෙන්ම බැට කන අයුරු අපට දැකගත හැකි විය.\n\nමේ පිළිබඳව අපි ගොවි මහතුන් කිහිප දෙනකුගෙන් කරුණු විමසුවෙමු. ඒ අනුව ඔහු සඳහන් කළේ පසුගිය දිනවල උදේ පාන්දර පහේ ඉඳලා ? දොළහ එක දෙක වෙනකන් වාහන පෝලිම දිගටම පැවතුණ බවය.\n\n‘‘වාහන පෝලිම්වල ඉන්න ජනතාව තමන්ගේ වාහන පාරේ නවත්තලා ප‍්‍රවාහනය සඳහා තෙල් ගන්න බලාගෙන ඉන්නවා. එච්චර පිරිසක් ඞීසල් ගන්න බලාගෙන ඉඳිද්දී අපට බූලි වලට ඞීසල් දෙන්න බැරිලූ. අපිත් එළවළු වතු වවන මිනිස්සු. අපේ වත්තට ඕන කරන ඞීසල් ටිකක් පෙට‍්‍රල් ටිකක් ගන්න ගියාම ගහමරා ගන්නයි වෙන්නේ…’’ අයකු කීය.\n\n‘‘අපිට අද මහන්සි වෙලා එළවළු කොටුවල වැඩ කරන්න වෙලාවක් නෑ. ඇයි… එක පැත්තකින් ලයිට් නෑ. අනිත් පැත්තෙන් බයිසිකලයක්, තී‍්‍රවිල් එකක් දුවන්න වත් පෙට‍්‍රල් නැහැ. වත්තට ගියාම කොටුවල තියන එළවළු ටික වතුර නැතිව වේළිලා යනහැටි බලා ඉන්න බෑ…. ඉතින් දවසම පෝලිමේ ඉඳල තමයි එක එක්කෙනාගේ ගෑස් බල බල ඞීසල් ටිකක් අරගන්නේ.\n\nඅපිට ඇහිලා තියෙනවා අපේ රට සංවර්ධනය වෙමින් පවතින රටක්, සංවර්ධනය කරා ගමන් කරන රටක්, ඉදිරියේදී සංවර්ධිත රටක් බවට පත් කරනවා කියලා දේශපාලන වේදිකාවල මහත්තුරු කතා කරනවා. එහෙම කියලා තමයි මේ දේශපාලකයන් බලයට එන්නෙ. නමුත් වර්තමානයේ තත්ත්වය පිළිබඳ සලකා බලන විට සංවර්ධනය කෙසේ වෙතත් අපිට තිබ්බ දෙයත් නැති වෙලයි තියෙන්නේ…’’ ජනතාව කියන කතා මේ ආකාරයෙන් විවිධය.\n\nතවත් අයෙක් නම නොකියා මෙසේ උත්තර දුන්නේ අපටද කට උත්තර නැති කරමිනි….\n\n‘‘මේ රජය ආවට පස්සේ අපි පිටි පෝලිම් දැක්කා, ගෑස් පෝලිම දැක්කා, පොහොර පෝලිම් දැක්කා, ඉන්ධන පෝලිම් දැක්කා, හාල් පෝලිම් දැක්කා, පාන් පෝලිම් දැක්කා, මළමිනී පුච්චන්න හා වළලන්න පෝලිනුත් දැක්කා. අසරණ ගොවියෝ විදිහට අපි මේ හැම පෝලිමකම ඉඳල තියෙනවා. ඇත්තටම මේක බලපාන්නෙ කුඩා හා මධ්‍ය ප‍්‍රමාණයේ ගොවියන්ට විතරයි. මහා පරිමාණයේ ගොවියන්ට පොහොර නැති වෙනවා කියල දැනගත්තම තමන්ගේ සල්ලි බලය භාවිතා කරලා හතර වටේ ඉන්න තමන්ගේ හෙන්චයියලාගේ නිවෙස්වල පොහොර ටික ගෙනත් හංග ගන්නවා. ඒ පෝර ටික ඇත්තටම ඇති අවුරුදු ගාණක් වගා කරන්න.\n\nවර්තමානය වන විටත් එහෙමයි. ඉන්ධන නැති වෙනවා කියල දැනගත්ත ගමන්ම බැරල් ගානේ කලින් දවස්වල පුරෝල තියා ගන්නවා. කොහේ කොහේ හරි අහු මුළුවල හංගලා තියාගන්නවා. මහා පරිමාණයේ සල්ලිකාර ගොවියෝ කවදාවත් පොඩි ගොවියෝ ගැන හිතන්නේ නැහැ. මම අහගෙන කවුදෝ ඇමැති කෙනෙක් කියනවා මේ දවස්වල සංස්ථාවෙත් නැති ඉන්ධන සංචිත තියෙන්නේ සල්ලිකාරයන්ගේ ගෙවල්වල කියලා.’’\n\nදැන් රටේ ලෝකේ දකිනවා තමන්ගේ දරුවන්ට කන්න බොන්න දෙන්න නැතුව පියවරුන් දිවි නසා ගන්නවා. මේ සියල්ලටම වගකිව යුත්තේ ආණ්ඩුවයි. මේ ආණ්ඩුවේ දූරදර්ශී ක‍්‍රියාවක් කියලා අපි මොකක්වත් දකින්නේ නැහැ. හැම එකක්ම අදූරදර්ශී ගොන් වැඩ, මේ විදියට දිගින් දිගටම කරගෙන ගියා නම් අපේ රටේ එළවළු නැත්තටම නැති වෙලා තණකොළ තමයි එළවළු කියලා කන්න වෙන්නේ. මේ යුගය වැඩි ඈතක නෑ, ළඟදීම ඒ ඒ යුගයට යන්න අපිට ලැබෙයි කියලා තමයි දැන් නම් අපිට හිතෙන්නේ’’.\n\nරජයට කෘෂිකර්මාන්තය පිළිබඳ ප‍්‍රතිපත්තියක් නැත්නම් විශේෂ කමිටුවක් හදලා ගොවි මහතුන්ගෙන් හෝ උපදෙස් අරගෙන නියමිත කෘෂිකාර්මික ප‍්‍රතිපත්තියක් හදලා මේ රට ගොඩදාන්න දැන්වත් ඉදිරිපත් වෙන්න කියලා අපි මේ රජයෙන් ඉල්ලා සිටිනවා…. අවසානයේ ජනතාව අපෙන් ඉල්ලා සිටියේ ඒ පණිවිඩය රජය වෙත ගෙනයන ලෙසය.\n\nනාලක රත්නායක",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8f%e0%b6%b6%e0%b6%b1%e0%b7%92%e0%b6%9a-%e0%b6%9a%e0%b6%b6%e0%b6%bd%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%a9%e0%b7%93%e0%b7%83%e0%b6%bd%e0%b7%8a-%e0%b6%b4%e0%b7%9d%e0%b6%bd%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/390/"
}