{
       "Source": "divaina",
       "Timestamp": "March 1, 2022",
       "Headline": "අලූත්ම බෝංචි පොඞ්ඩා කැකුළු",
       "News Content": "මෙරට වගාකරනු ලබන බෝංචි ප‍්‍රභේදයන් ප‍්‍රධාන වශයෙන් කොටස් දෙකක් යටතේ හඳුනාගත හැකිය. ”වැල් බෝංචි” සහ ”පඳුරු බෝංචි” වශයෙන් හැඳින්වෙන මේ දෙවර්ගය අතරින් වැඩි පාරිභෝගික ආකර්ෂණයක් දිනාගෙන සිටින්නේ වැල් බෝංචි බව පෙනෙන්නට තිබේ. අඛණ්ඩව වර්ධනය වීමක් ශාක දේහයේ සිදුවෙන බැවින් වැල් බෝංචි වගාකරුවන්ට බෝංචි වැලේ වර්ධනය සඳහා අතිරේක ආධාරක සැපයීමක් කළයුතුව ඇත. ඒ නිසා වැඩි නිෂ්පාදන වියදමක් දරන්නට සිදුවුවත්, වියදමට ගැළපෙන ලෙස වැඩි අස්වැන්නක් සැපයීමටද වැල් බෝංචි සමත්වෙන බැවින් ගොවියාගේ තීරණයේ එහාමෙහාවක්ද සිදුනොවේ. පඳුරු බෝංචි වලට සාපේක්ෂව මේවාහි කරල් විශාලය. ඒ නිසාම අස්වැන්නෙන්ද ඉහළය.\n\nඅප බෝංචි අනුභවයට පුරුදු වී සිටින්නේ එළවළුවක් වශයෙන් ලපටි බෝංචි කරල් තම්බා හෝ වෑංජනයක් වශයෙන් පරිභෝජනය කරන්නට වුවත්, වෙනත් රටවල නම් බහුලව වශයෙන් විවිධ වට්ටෝරු අනුව පිසගත් වියළි බෝංචි ඇට ආහාරයට ගනු ලබයි. වියළි බෝංචි බීජ අලෙවිකිරීම එවැනි ස්ථානයන්හි සුලභ දසුනක් වන්නේද එබැවිනි. සාමාන්‍යයෙන් සෙන්ටිගේ‍්‍රඞ් අංශක 30 පමණ පසුකරද්දී ඇතිවෙන පාරිසරික තත්ත්වය, ශාකයේ කායික ක‍්‍රියාවලීන් සමග නිවැරදිව ගැළපෙන්නේ නැත. ඒ ආකාරයට පුෂ්ප විකසනයට හා කරල් හටගැනීම කෙරෙහි පරිසර උෂ්ණත්වය මගින් බලපෑමක් ඇති කරන නිසා ප‍්‍රධාන වශයෙන් බදුල්ල, නුවරඑලිය, කෑගල්ල මාතලේ සහ මහනුවර දිස්ත‍්‍රික්කයන්හි එළවළු ගොවීන් අතරට මෙරට බෝංචි වගාව වැඩිපුරම සීමාවී තිබේ. 1950 වසරේදී පමණ කෘෂිකර්ම දෙපාර්තමේන්තුව විසින් ආරම්භ කෙරුණු බෝංචි වැඩිදියුණු කිරීමේ වැඩසටහන හරහා මේ වනවිට වැල් බෝංචි ප‍්‍රභේද හතක් නිර්දේශ කර ඇති අතර, ආරම්භක නිර්දේශය වන්නේ කෙන්ටකි වොන්ඩර් ග‍්‍රීන් (කේ.ඩබ්ලිව්.ජී.) නම් ප‍්‍රභේදයයි. ඉන්පසු නිදහස් කර ඇත්තේ කැප්පෙටිපොල නිල්, බලංගොඩ නිල්, ලංකා බටර්, බණ්ඩාරවෙල ග‍්‍රීන්, බිල් සහ හෝඩි ග‍්‍රීන් යන ප‍්‍රභේදයන්ය. බෝංචි සඳහා සිදුකෙරෙන බොහොමයක් පර්යේෂණයන් මේ වනවිටත් සම්බන්ධව ඇත්තේ බණ්ඩාරවෙල කහගොල්ලේ පිහිටා ඇති පර්යේෂණ මධ්‍යස්ථානයයි. ගොවි ක්ෂේත‍්‍ර තුළ මුළුගැන්වී තිබුණු බෝංචි දර්ශ එකතුකරමින් බෝංචි පර්යේෂණ වැඩසටහනක් ආරම්භ කිරීමට පදනමක් සකස් කරනු ලැබුවේ කලකට ඉහතදී එහි ස්ථානයෙහි සේවය කළ, දැනට විශ‍්‍රාමික කෘෂි විද්‍යාඥ ඞී. එම්. ගුණසේකර නමැති පර්යේෂණ නිලධාරියෙකි. ඔහු විසින් ගොවි ක්ෂේත‍්‍රයන්ගෙන් එකතුකර සංරක්ෂණය කරනලද වගා දර්ශයන්හි ඇති ප‍්‍රයෝජනවත් ලක්ෂණ හඹා යමින් ඒවා පිළිබඳ විශ්ලේෂණය කිරීම තවමත් සිදුවෙමින් පවතී. මෙම වගා දර්ශ ගොන්නෙහි ගුණ සුවඳ ඉවකරන වත්මන් පර්යේෂකයන් තවමත් වරින්වර නව බෝංචි ප‍්‍රභේද එළිදක්වන්නේ ලාංකික බෝංචි වංශකතාව තුළ ගැබ්ව තිබෙනා විවිධාකාරිත්වයට කදිම සාක්ෂි සපයමින්ය.පසුගිය සති කීපයක් තිස්සේ උඩරට එළවළු මිල පැවතුනේ ඉතා ඉහළ අගයකය. එවන් තත්ත්වයක් යටතේ වුවද, වෙළෙඳපොල සරසන හුරුබුහුටි බෝංචි කරල් වර්ගයක් කෙරෙහි වැඩි පාරිභෝගික ආකර්ෂණයක් තිබෙනා බවට වූ ආරංචියක්, වෙළඳුන් හරහා බෝංචි ගොවියා වෙතටද සන්නිවේදනය වී තිබුණි. මෙම බෝංචි ප‍්‍රභේදයද කෘෂිකර්ම දෙපාර්තමේන්තුවේම නිර්මාණයකි. වඩාත් නිවැරදිව කියනවානම් ගොවිබිමේ සිට එකතුකළ වගාදර්ශ අතර සැඟව සිටි සාමාජිකයෙකි. රෝග හා පළිබෝධකයන්ට ඇති ප‍්‍රතිරෝධී බවද මෙහිදී සැලකිල්ලට ගනිමින් 2017 වසරේදී නිල නිර්දේශය හිමිකරගත් මෙම ප‍්‍රභේදය ජනතාව අතරට පැමිණියේ ‘‘කැකුළු” යන නමින්ය.‘‘මේ නම යොදන්න ප‍්‍රධාන හේතුව වුණේ මෙම බෝංචි කරල් මෝරන තරමට පරිනත වුණත් එහි පිටතට පෙනෙන ළපටි පෙනුම. ඒ නිසා හොඳ පාරිභෝගික ආකර්ෂණයක් තිබෙනවා.”එසේ පවසන්නේ කැකුළු ප‍්‍රභේදය එළිදැක්වීම උදෙසා වැඩි කාර්ය භාරයක් කරනලද බණ්ඩාරවෙල ප‍්‍රාදේශීය කෘෂිකර්ම පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානයේ සහකාර කෘෂිකර්ම අධ්‍යක්ෂ නිරූෂා දිසානායකයි. සැඟව ඇති මිණිකැට අහුලා සමාජගත කිරීමේ කර්තව්‍යයට වත්මන් පර්යේෂකයන් උරදී සිටිනා බව පෙන්වාදීමට ‘කැකුළු‘ සපයන්නේ හොඳ උදාහරණයකි.‘‘මීට දශකයකට පමණ පෙරාතුව බෝංචි වලට එතෙක් තිබුණු පාරිභෝගික රුචිකත්වය තරමක් දුරට වෙනස්වූ බව දකින්නට ලැබුනා. දිග හා පැතලි කරල් වෙනුවට මධ්‍යම දිගකින් යුතු, සිලින්ඩරාකාර හැඩති, කොලපාට සහ ළපටි පෙනුම තිබෙන කරල් සඳහා වැඩි ඉල්ලූමක් ගොඩනැගුන බව තමයි අපි දුටුවේ. අපේ අභිජනන අරමුණු පවා ඒ අනුව වෙනස් වුණා. ගුණසේකර මහතා විසින් ආරම්භ කළ වැඩසටහන 2012 වසරේ සිට තමයි මගේ භාරයට පත්වුණේ. ‘කැකුළු‘ ප‍්‍රභේදයේ විභව අස්වැන්න හෙක්ටයාරයකට ටොන් 23-25 ක් පමණ වෙනවා. දින 40-45 අතරදී මල් පිපීම ඇරඹිලා දවස් 60 පමණ සිට අස්වැන්න දෙනවා. අස්වැනු වාර 8-9 ක් වුණත් ගන්න පුළුවන්. අනෙක තමයි වැල පුරාම ඒකාකාරව කරල් හැදෙන නිසා අස්වැන්නත් වැඩියි. වෙනත් බෝංචි ප‍්‍රභේදයන්ගේ වගේ ‘කැකුළු‘ ප‍්‍රභේදයේ කරල්වල මේරූ පසුව වුවත් ඇට පිටතට මතුවෙලා පෙනෙන්නේ නෑ. ඒ නිසා පාරිභෝගිකයන්ගේ ඉල්ලූම වැඩියි.”නිරූෂා වැඩිදුරටත් සඳහන් කරයි. මෙහි අභිජනන බීජ නිෂ්පාදනය බණ්ඩාරවෙල පර්යේෂණායතනය මගින් සිදුකරන අතර, ගොවීනට අවශ්‍ය බීජ දෙපාර්තමේන්තුවේ බීජ අලෙවි සල් වෙතින් මිලදී ගත හැකිය. අනාදිමත් කාලයක සිට මෙරට පරිසරයේ තත්ත්වයන්ට අනුවර්තනය වෙමින් පැවතුනු දේශීය ප‍්‍රභේදයන් සොයායෑමත්, අවශ්‍ය විටෙකදී එවන් දෙදෙනකුගේ තෝරාගත් ලක්ෂණ කීපයක් එක ප‍්‍රභේදයක් වෙතට ගොනු කරමින් නව ප‍්‍රභේද බිහිකිරීමත් ශාක අභිජනකයන්ගේ කාර්ය භාරයයි. කෘතිමව සිදුකෙරෙන අන්තරාභිජනන ක‍්‍රියාවලිය එසේවුවද, සොබාදහමේ රැුකවරණය හා ශක්තිය ලබමින් මෙම ලක්ෂණ මිශ‍්‍රවීම හොර රහසේම වනාන්තරය තුළද සිදුවන්නේය. ඒ පරපරාගනය හරහායි. මේ මගින් ගොඩනැගෙන්නේ සාරවත් ජෛව විවිධත්වයකි.සනත් එම්. බණ්ඩාර[email protected]\n\nසංස්කරණය – ජගත් කණහැරආරච්චි",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bd%e0%b7%96%e0%b6%ad%e0%b7%8a%e0%b6%b8-%e0%b6%b6%e0%b7%9d%e0%b6%82%e0%b6%a0%e0%b7%92-%e0%b6%b4%e0%b7%9c%e0%b6%9e%e0%b7%8a%e0%b6%a9%e0%b7%8f-%e0%b6%9a%e0%b7%90%e0%b6%9a%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/393/"
}