{
       "Source": "divaina",
       "Timestamp": "February 27, 2022",
       "Headline": "ජාතික පුවත්පත් කලාවේ ජනප්‍රිය සංකල්ප නිර්මාණකරුවා බන්දුල පද්මකුමාර",
       "News Content": "ලාංකීය ඉරිදා පුවත්පත් කලාවේ නවමු යුගයක් බිහිකළ ‘ලක්බිම’ ආරම්භක දිනයයේ බන්දුල පද්මකුමාර පොල්තෙල් පහන දල්වමින්\n\nශ‍්‍රී ලාංකීය මාතෘ භූමියේ තරුණ දූ පුතුන් දහස් ගණනක් ටයර් සෑ මත දවා හළු කළ 1988/89 භීෂණ යුගයේ නිමාව සනිටුහන් වෙමින් තිබිණ. තම පාලන තන්ත‍්‍රයට අභියෝග කළ සියලූ සමාජ කුලකයන් මර්දනයේ දිගු හස්තයේ ගොදුරු බවට පත්වීමේ අවදානමත් රැගෙන 1990 දශකය එළැඹියේය. දේශීය පුද්ගලික ප‍්‍රාග්ධන හිමිකාරීත්වය විසින් ආරම්භ කළ ‘ඉරිදා දිවයින’ ඇතුළු මාධ්‍යයට පාලකයන් සෘජුවම අභියෝග කළ එසමයෙහි මර්දනයට එරෙහිව විකල්ප ධාරාවේ මාධ්‍ය භාවිතයන් වෙත යොමු වෙමින් මාධ්‍යවේදීන් නව ප‍්‍රවේශයක් ගනිමින් සිටියේය. ලාංකීය මුද්‍රිත මාධ්‍ය කලාවට නවමු අත්දැකීමක් මුසු කරමින් රාවය, ලක්මිණ, යුක්තිය වැනි පුවත්පත් මාධ්‍ය කලාවට එක්විය. පැවැති පාලනය මාධ්‍ය මර්දනයට එරෙහිව මාධ්‍යවේදීන් සහ සිවිල් සමාජ ක‍්‍රියාකාරීන් එක්ව නිදහස් මාධ්‍ය ව්‍යාපාරය පිහිටුවනු ලැබුවේ මෙම වකවානුවේදීය.\n\nරට පුරා රැස්වීම් පවත්වමින් ජනතාව දැනුවත් කිරීම සඳහා නිදහස් මාධ්‍ය ව්‍යාපාරය ගෙන ගෙනගිය අරගලයට නායකත්වය දීමට ජාතික සහ විකල්ප ධාරාවේ මාධ්‍ය ආයතනවල සිටි මාධ්‍ය දැවැන්තයන් ඉදිරිපත් විය. ස්වකීය දායකත්වය ඔවුන් නිර්ලෝභී ව ලබා දුන්නේය. ලංකාදීප පුවත්පතේ ප‍්‍රධාන කර්තෘ ආරියනන්ද දොඹගහවත්ත, සුනිල් මාධව පේ‍්‍රමතිලක, සුනන්ද දේශප‍්‍රිය, සමන් වගආරච්චි, ලූෂන් රාජකරුණානායක, චන්ද්‍රසිරි කටුදෙණිය, දයා ලංකාපුර (දිවයින), ලොකුබණ්ඩා වනිගසේකර (ඇත්ත), කීර්ති කැලේගම (ලේක්හවුස් ආදී මේ පිරිස අතරට කෙටි කලක් ඇතුළත තවත් අමුත්තෙක් එක්විය. ඒ අපගේ කතා නායකයා බන්දුල පත්මකුමාරයන්ය.\n\nනිදහස් මාධ්‍ය ව්‍යාපාරයේ රැස්වීම් සඳහා සම්බන්ධ වන ඉහත කී කථිකයන් සියලූ දෙනා ගමන් ගත්තේ එකම වාහනයක ය. එවකට යුක්තිය පුවත්පතේ මාධ්‍යවේදියෙක් ලෙසත් නිදහස් මාධ්‍ය ව්‍යාපාරයේ දෙවන පෙළ ක‍්‍රියාකාරිකයෙක් ලෙසත් කටයුතු කළ මා වෙත සමහර අවස්ථාවල පැවරෙන සුවිශේෂී වගකීමක් විය. ඒ මේ සියලූ කථිකයන් සම්බන්ධීකරණය කර ගනිමින් සියලූ දෙනා නිරුපද්‍රිතව රැස්වීම් භූමිය වෙත ගෙන යෑමය. ග‍්‍රෑන්ඞ්පාස් අශෝකා සිනමා හල අසලින් අප ගමන් ගන්නා රියට බන්දු අයියා ගොඩ වන්නේය. සෙසු පත්තරකාරයන්ට වඩා ඔහු අඳින ඇඳුමේ පවා වෙනසක් තිබිණ. ඒවා බොහෝ විට පිළිවෙළය. නිරතුරුව අත රැඳි බි‍්‍රෆ් කේසයකි. අපගේ ජ්‍යෙෂ්ඨ මාධ්‍ය සගයන් කර්කශ දේශපාලන සංවාදයන්හි නිරත වද්දී බන්දුල පත්මකුමාර යනු ඊට හාත්පසින් වෙනස් මාතෘකා ඒ අතරට ගෙනාවේ සියලූ දෙනාගේ සිත් සතන් ප‍්‍රීති ප‍්‍රමෝදයට පත්කරමිනි. මහජන පක්ෂයේ හිටපු නායකයෙක් මෙන්ම මේ රටේ සිනමාවේ දැවැන්තයකු වූ විජය කුමාරතුංගයන් සමග සිනමා කටයුතුවල දී සහ දේශපාලනයේදී සමීපව කටයුතු කළ බන්දු අයියා ප‍්‍රධාන ධාරාවේ මාධ්‍ය සගයන් නොදැන සිටි බොහෝ තොරතුරුවලින් සන්නද්ධව සිටියේය. විජය ගැන මෙන්ම ඔහුගේ බිරිඳ වූ හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක පිළිබඳවත් ප‍්‍රකට නළු නිළියන් පිළිබඳවත් ඔහුගේ ගබඩාවේ තිබූ රසවත් තොරතුරු සියලූ දෙනා අතර බෙදා ගත්තේ ඒ අයට ද නැවුම් අත්දැකීමක් ලබා දෙමිනි. මෙම ගමන් අතරතුර වරෙක ආරියනන්ද දොඹගහවත්තයන් සහ ඇත්ත පුවත්පතේ කර්තෘ ලොක්කෙ අයියා නොහොත් ලොකුබණ්ඩා වනිගසේකර හිටිවන කවි වාදයක පැටලෙයි. දිවයින පුවත්පතේ චන්ද්‍රසිරි කටුදෙණිය තුන් සරණේ කවි කියයි. එය සැබැවින්ම එකම රස ගුලාවකි.\n\nඑ සමයෙහි සුමති පුවත්පත් සමාගම විසින් සිය පුවත්පත් ආරම්භ කර තිබුණේ බන්දුල පද්මකුමාරයන් ගේ කර්තෘත්වයෙනි. ඊට පෙර ඔහු මල්ටි ෆැක්ස් ආයතනයේ කුමරි පුවත්පත තුළින් මේ රටේ තරුණ තරුණියන්ගේ ආකර්ෂණය දිනා ගැනීමට සමත්ව තිබිණි. සුමති පුවත්පත් ආයතනයට සම්බන්ධ වූ ඔහුගේ කර්තෘත්වයෙන් සරසි, රැජින, අරලිය, සත්සර, සමුදුර පුවත්පත් එළි දක්වා තිබිණ. සමුදුර ඒ සුවිශේෂී පුවත්පතක් වනුයේ අද මෙන් අන්තර්ජාල පහසුකම් සහ විද්‍යුත් මාධ්‍ය ප‍්‍රබල නැති එම යුගයේ තරුණ පරපුරට සහ පාසල් සිසුන්ට විශ්ව දැනුම ලබා ගැනීම සඳහා සමුදුර එක්තරා අන්දමක මෙවලමක් විය. අදටත් සමහරුන් සමුදුර පුවත්පත ගැන කතා කරන්නේ එබැවිනි .\n\nලාංකීය පුවත්පත් පාඨක ප‍්‍රජාව ඉලක්ක කර ගනිමින් සුමති පුවත්පත් සමාගමේ කළමනාකාර අධ්‍යක්ෂ තිලංග සුමතිපාල සහ බන්දුල පත්මකුමාරයන්ගේ මගපෙන්වීම යටතේ සමීක්ෂණයක් දියත් කෙරිණ. එහි අපේක්ෂිත අරමුණ වූයේ ලංකාදීප සහ දිවයින පුවත්පතට වඩා වෙනස්ම ආරක ජාතික පුවත්පතක් නිර්මාණය කිරීමය. එම අවධියේ සිට මේ දක්වාම මේ රටේ සිංහල බෞද්ධ පාඨක ජනතාවගේ පුවත්පත දිවයින පුවත්පත ය. නිශ්චිත හැඩයක් නොමැති නමුත් මෙරට එක්තරා තලයක සිංහල පාඨකයන්ගේ පුවත්පත වන්නේ ලංකාදීපය යි. මේ පුවත්පත් දෙක අතර රික්තය පිරවීමේ හැකියාව ඇති පුවත්පතක් නිර්මාණය කිරීමේ අභියෝගය සම්බන්ධයෙන් දීර්ඝ කාලීන ව කෙරුණු පර්යේෂණයක ප‍්‍රතිඵලයක් ලෙස දේශීය කලාවේ හා සංස්කෘතියේ ප‍්‍රගමනය උදෙසා අතීත මෙහෙවරක යෙදුණු දේශීය ප‍්‍රාග්ධන හිමිකාරීත්වයක් යටතේ ඉරිදා ලක්බිම පුවත්පත 1994 ආරම්භ කෙරිණ. දිවයින, ලංකාදීප, රාවය, යුක්තිය, ඇත්ත පුවත්පත්වල මාධ්‍යවේදීන්ගෙන් එහි මුල්ම කතු මණ්ඩලය සමන්විත විය. ලක්බිම ආරම්භයේ දී එහි ප‍්‍රධාන කර්තෘ ධුරය සඳහා මේ රටේ ජනප‍්‍රිය ප‍්‍රධාන පුවත්පතක ප‍්‍රධාන කර්තෘවරයෙක් ඊට සම්බන්ධ වීමට සාකච්ඡා කර තිබුණත් කිසියම් හේතුවක් මත ඒ වැළකී ගියේය. ඒ කාලේ ‘මල් පත්තරකාරයා’ ලෙස විරුදාවලිය ලත් බන්දුල පත්මකුමාරයන් ලක්බිම ප‍්‍රධාන කර්තෘ ධුරයට පත්වූ අතර නියෝජ්‍ය කර්තෘවරයා වූයේ සමන් වගආරච්චි මහතාය.\n\nඑතෙක් කලක් ලාංකීය මුද්‍රිත මාධ්‍ය කලාව විසින් ස්පර්ශය නොකළ ජනප‍්‍රිය සංස්කෘතියේ ඉසව් මෙන්ම විකල්ප ධාරාවේ මතවාදයන් අධිපති මතවාදී සංස්කෘතියේ හරයන් ලක්බිම ඉරිදා සංග‍්‍රහය හරහා ජන මනස ආකර්ෂණය කර ගත්තේය. ඉංග‍්‍රීසි පුවත්පත්වලට පමණක් සීමා වී තිබූ ටැබ්ලොයිඞ් අතිරේක පාඨක ආකර්ෂණය දිනා ගැනීමට සමත් විය. රිද්ම අතිරේකය සිංහල පාඨකයන් අතට පත් වූ මුල්ම ටැබ්ලොයිඞ් අතිරේක විය. මේ සියලූ කටයුතු පිටුපස සිටි සංකල්ප නිර්මාණකරුවා බන්දුල පත්මකුමාරයන්ය. ඉරිදා ලක්බිම සංග‍්‍රහයේ ආරම්භක කර්තෘ මාණ්ඩලික සාමාජිකයෙක් ලෙස මේ ලියුම්කරුට ද එක්වීමට අවස්ථාව ලැබෙනුයේ බන්දුල පත්මකුමාරයන්ගේ සහ සමන් වගආරච්චි යන මහතුන්ගේ මගපෙන්වීම යටතේය.\n\nලක්බිම ආරම්භයේ සිටම එහි සර් ලා සිටියේ නැත. එහි සිටියේ අයියලා මල්ලිලා නංගිලා අක්කලා ය. සිංහල ජාතික පුවත්පතක පිටු සැලසුම් කර්තෘවරයෙක් සිටියේ නම් එදා ලක්බිමේ පමණය.\n\nලක්බිම ආරම්භයේ සිටම එහි පළවන අකුරක් පින්තූරයක් පිළිබඳ පවා නිරීක්ෂණය කරමින් බන්දු අයියා ලක්බිම ගොඩනැගීමට දිවා රෑ වෙහෙසුණේය. විදෙස් සඟරා, පුවත්පත් සහ ඒවායේ පිටු සැලසුම් වෙනස්ම ආරක් ගත් විශේෂාංග නිරන්තර පරිශීලනය කළ බන්දු අයියා ලක්බිම පෝෂණය සඳහා එක්කර ගත හැකි සියලූ දෑ එක්කර ගත්තේය. ඔහු නිදි වර්ජිත රාත‍්‍රින් ගත කළේ ලක්බිම කන්තෝරුව ඇතුළේය. රාත‍්‍රියේ අලූතින් සැරසෙන බන්දු අයියා අතීත රස කතා කියමින් රාත‍්‍රියේ ඔබ මොබ පිය නගන අයුරු මේ මොහොතේ ද මාගේ සිතට නැගේ.\n\nවිකල්ප පුවත්පත්වල සේවය කර ඉතා රළු දේශපාලනික භාෂා ශෛලියක් තිබූ මගෙන් දිනක් බන්දු අයියා මෙසේ විමසුවේය. ”මල්ලි ඔයා කරුණාසේන ජයලත්, මාර්ටින් වික‍්‍රමසිංහ කියවලා තියෙනවද?” මම ”ඔව්” යැයි පිළිතුරු දුනිමි. ලියද්දී ඒ ස්ටයිල් එක පොඞ්ඩක් ටච් කරන්න ඔහු උපදෙස් දුන්නේය. පුවත්පතක ලිපියක් බහුතර පාඨකයාට රුචි වන අන්දමින් තමන්ට ආවේණික වෙනම ශෛලියක් ගොඩනගා ගැනීමට ඔහු අප පුරුදු පුහුණු කළේ ය. ඔහු රිද්ම අතිරේකය භාර දුන්නේ එකල ජනප‍්‍රිය සංස්කෘතියේ මතවාදී ම න්‍යායාචාර්ය වරයෙක් වූ මා මිත‍්‍ර නිහාල් පීරිස්ට ය. ඔහු වැඬේ හරියටම කළේය. බන්දු අයියා මේ තෝරාගැනීමේ නිවැරදිව කළේය. සුනිල් මාධව පේ‍්‍රමතිලක, සයිමන් නවගත්තේගම, ආචාර්ය සරත් අමුණුගම, කපිල කුමාර කාලිංග, ආචාර්ය වික‍්‍රමබාහු කරුණාරත්න, මහාචාර්ය සුමනසිරි ලියනගේ වැනි එකිනෙකට වෙනස් දේශපාලන සංස්කෘතික කඳවුරු නියෝජනය කළ පිරිසක් කර්තෘ මණ්ඩලයට පරිබාහිරින් ලක්බිමට සම්බන්ධ වී සිටියේය.\n\n1994 වසරේ බලයට පැමිණි චන්ද්‍රිකා බණ්ඩාරනායක බලයට පැමිණීමට පෙර මේ රටේ ජනතාවට ලබාදුන් පොරොන්දු ඉටු නොකරන විට ප‍්‍රතිපත්ති ප‍්‍රකාශනය සඳහන් දෑ එකිනෙක ගෙන හැර දක්වමින් ඒවා කඩ කරන අයුරු සතිපතා පළ කළේය. ඇයගේ මාධ්‍ය උපදේශකයන් බන්දු අයියා සමග උරණ විය. චන්ද්‍රිකා මැතිනියගේ ආණ්ඩුවේ විදෙස් ඇමැති වූ ලක්ෂ්මන් කදිර්ගාමර් මහතා එක්සත් ජාතීන්ගේ සංවිධානය අමතා කළ පළමු කතාව සම්බන්ධයෙන් දේශපාලන විග‍්‍රහයක් මා විසින් ලියනු ලැබීය. එය මාගේ ජ්‍යෙෂ්ඨයකු එම්.එස්.එම්. අයුබ් මහතාට ලබා දුන්නේ ය. එය ඉතා හොඳ මට්ටමක ඇතැයි පැවසූ හෙතෙමේ එය රැගෙන බන්දුල පද්මකුමාර මහතාගේ කාමරයට ගියේය. අනතුරුව බන්දු අයියා මට කතා කළේය. ”මල්ලි මේකද ලිව්වෙ… මමත් මේ සතියේ සමීපරූප ලියන්නෙ ඔය ගැනයි”. විදෙස් සඟරා පුවත්පත් රාශියක් ඒ මොහොතේ ද ඔහුගේ කාමරයේ මේසය මත තිබිණ. විදෙස් මාධ්‍යවල පළවූ කදිර්ගාමර් මහතාගේ කතාව ඒ වනවිටත් ඔහු පරිශීලනය කරමින් සිටියේය. කර්තෘවරයාගේ බලතල පාවිච්චි කර මාගේ ලිපිය කුණු කූඩයට දැමීමේ හැකියාව තිබුණත් ඊළඟ සතියේ සමීපරූප කොළම වෙනුවට පළ වී තිබුණේ මා විසින් ලියන ලද ලිපියයි. ඔහු ඒ තරමට නිහතමානී කර්තෘවරයකු විය. ලක්බිම පුවත්පත් ඉතිහාසයේ ස්වර්ණමය යුගය බන්දුල පද්මකුමාර කර්තෘත්වය දැරූ යුගයේ යැයි මා සඳහන් කළහොත් කිසිවෙක් මා හා උරණ නොවනු ඇත. ලක්බිමෙන් ඉවත්ව ගිය බන්දු අයියා විසින් ආරම්භ කළ මුල් පිටුව මාධ්‍ය ක්ෂේත‍්‍රයේ ඔහු කළ තවත් එක් වික‍්‍රමයකි. ලක්බිම සහ බන්දුල පද්මකුමාරයන් අතර තිබූ අවියෝජනීය බැඳීම සම්බන්ධයෙන් ලිවීමට තවත් බොහෝ දෑ ඉතිරි වී තිබේ. මෙරට කතුවරුන්ගේ සංසදය පිහිටුවීමේදී පුරෝගාමී මෙහෙවරක් ඉටු කළ බන්දුල පද්මකුමාර මහතා කර්තෘ සංසද සම්මාන උළෙලේ ද ආරම්භකයා ය.\n\nබන්දු අයියේ ඔබට සුභ ගමන්.\n\nසම්පත් දේශප‍්‍රිය",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%b4%e0%b7%94%e0%b7%80%e0%b6%ad%e0%b7%8a%e0%b6%b4%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b6%bd%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%a2%e0%b6%b1%e0%b6%b4/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/395/"
}