{
       "Source": "divaina",
       "Timestamp": "February 27, 2022",
       "Headline": "ලෝකය සීමා යුද්ධයක අපි ආර්ථික යුද්ධයක",
       "News Content": "පසුගිය දිනවල භාණ්ඩ පෝලිම්වල සහ ගෑස් පෝලිම්වල ජනයා ඇති තරම් දුක් වින්දේය. මේ වන විට තෙල් පෝලිම් සහ විදුලිය කැපිල්ලක් ද සිදුවෙමින් තිබේ. මේ නිසා දැන් ජනයා පවසන්නේ ‘ගෙදර ගියාම විදුලිය නෑ. පාරට බැස්සම ඉන්ධන නෑ. දැන් නම් හරි සැපයි’ කියාය. මේ දිනවල ෂෙඞ් අසල ඉන්ධන පෝලිම්වල සිටින ජනයා සමග කතා කළහොත් තවත් හොඳ හොඳ කතා අසා ගත හැකිය. මෙසේ විදේශ විනිමය, ඉන්ධන සහ බලශක්ති ප‍්‍රශ්නවලට මුහුණ දෙමින් පීඩාවට පත්ව සිටින අපගේ ප‍්‍රශ්න තවත් වැඩි කරන සිදුවීම් ලෝක පරිසරයේ සිදු වෙමින් තිබේ. එනම් රුසියාව යුකේ‍්‍රනයට ප‍්‍රහාර එල්ල කිරීම ආරම්භ කිරීමත් සමග ලෝක තෙල් මිල ගණන් තවත් ඉහළ යන්නට පටන් ගෙන තිබේ. මේ තත්ත්වය හමුවේ ලෝක වෙළඳෙපොළේ බොරතෙල් බැරලයක මිල අමෙරිකානු ඩොලර් 100 ද ඉක්මවා ගොස් ඇත. මෙසේ ලෝක තෙල් මිල ගණන් මෙතරම් වැඩි වූයේ වර්ෂ 2014 වසරෙන් පසු පළමු වරටය. එනම් ගෙවුණු වසර 08 කට පසු ඉහළම තෙල් මිල දැන් වාර්තා වී ඇත. මේ තෙල් මිල මෙතනින් නවතනු ඇති ද? එසේ වීමට ඇති ඉඩකඩ අවමය. එනම් අනිවාර්යෙන්ම ලෝක තෙල් මිල ගණන් තවත් වැඩි වනු ඇත. ඒ අනුව බොර තෙල් බැරලයක මිල ඉදිරියේදී ඩොලර් 115 ක් පමණ දක්වා තවත් ඉහළ යනු ඇති බවට ද මත පළ වේ. මේ නිසා එක පැත්තකින් වනු ඇත්තේ තෙල් මිල දී ගැනීමට අපට අවශ්‍ය වන ඩොලර් ප‍්‍රමාණය තවත් වැඩි වීම සහ අපගේ තෙල් ආනයන වියදම තවත් වැඩි වීමෙන් තෙල් සංස්ථාව ලබන අලාභය තවත් වර්ධනය වීමයි.\n\nතෙල් සංස්ථාව පවසන පරිදි මෙන්ම විෂය භාර ඇමැති කියන පරිදි දැනටත් ලංකාවේ ඉන්ධන අලෙවි කරන්නේ පාඩු පිටය. ඒ ඒ ඉන්ධන වර්ගවල ලීටරයකින් සිදුවන පාඩුව ඔවුන් දැනටමත් ප‍්‍රකාශයට පත් කර ඇත. ඒ අනුව අනිවාර්යයෙන්ම ඉන්ධන මිල ඉහළ නැංවීමේ අවදානමක් මේ වන විට මතුව තිබේ. ජනයා මුහුණ දී සිටින ආමාරු තත්ත්වය හමුවේ දැනට රජය දේශීය ඉන්ධන මිල ගණන් වැඩි නොකර සිටීමට තීරණය කර ඇත. එහෙත් විදේශයකින් ආනයනය කරන යම් භාණ්ඩයක් අප පිරිවැයට වඩා අඩු මිලකට විකුණන්නේ නම් ඒ පාඩුව දරන්නේ කවු ද? තෙල් සංස්ථාව රාජ්‍ය ආයතනයක් නිසා ඒ පාඩුව අවසාන වශයෙන් දරනු ඇත්තේ මහා භාණ්ඩාගාරයයි. එහි අර්ථය අන් කිසිවක් නොව රටේ බදු ගෙවන සියලූ ජනයා අතර ඒ පාඩුව බෙදී යන බවයි. තෙල් භාවිත කළත් නැතත් භාණ්ඩ මිලදී ගැනීම් හරහා ඒ බදු බර සියලූ දෙනාට පැටවේ. එවිට යම් අයෙක් පාපැදියකින් ගමන් කළත් ඒ ඉන්ධන අඩු මිලට විකිණීමේ පාඩුවට ඔහුත් දායක වේ. එයට හේතුව සියලූ ජනයා භාණ්ඩ හා සේවා පරිභෝජනය කරන බැවිනි. එහෙත් තෙල් මිල වැඩි වීමේ දී සෘජුවම තෙල් පරිභෝජනය කරන පිරිස මත ඒ බර පැටවේ. ප‍්‍රවාහන ගාස්තු ඉහළ යෑම හරහා බඩු මිලට ද එහි බලපෑමක් නැතුවා නොවේ. එහෙත් එහිදී සාපේක්ෂව ඉන්ධන පරිභෝජනය කරන ප‍්‍රමාණය මත ඒ බරට දායක වීමට සිදුවන බව කිව හැකිය. මේ නිසා වඩාත් ජනයාට සහනදායි වනුයේ ඉන්ධන මිල වැඩි නොකර සිටීමට පියවර ගැනීම ද එසේත් නැත්නම් ඉන්ධන මිල වැඩි කර ඉන්ධන පිරිවැයෙන් සාපේක්ෂව වැඩි බරක් ඉන්ධන පරිභෝජනය කරන පිරිස මත පැටවීම ද යන්න ගැන රජයට තීරණය කිරීමට සිදු වේ.\n\nරජයට ඩොලර් පමණක් නොව රුපියල් ද හිඟය. වත්මන් කොරෝනා වසංගතයට පෙර සිටම කිසිවෙක් ඉල්ලන්නේවත් නැතුවම ලබා දුන් වැට් බදු අඩු කිරීම ඇතුළු ආකර්ෂණීය බදු සහන නිසා රාජ්‍ය ආදායම ද හොඳටම පහත වැටී ඇත. මේ සහනවලින් රාජ්‍ය බදු ආදායම අඩු වූවා මිස බඩු මිල අඩු වීමක් හෝ ජනයාට ලැබුණ සහනයක් නැත.\n\nඒ ගැන මීට පෙර ලිපි මගින් අප බොහෝ දුරට සාකච්ඡා කර තිබේ. එලෙස රජය විසින්ම අනවශ්‍ය ලෙස බදු ආදායම අඩු කිරීමේ පියවර නොගත්තා නම් රජයට මෙලෙස රාජ්‍ය ආදායම අඩු වීමේ තත්ත්වයට මුහුණ දීමට සිදු නොවනු ඇති අතරම මෙලෙස අලූතින් ආදායම් රැස් කර ගැනීම සඳහා අධිභාර බදු යනාදිය පැනවීමට ද අවශ්‍ය නොවනු ඇත. තෙල් සංස්ථාව පාඩු ලබන විට ඒවා අවසාන වශයෙන් පියවීමට සිදු වන්නේ මහාභාණ්ඩාගාරය වන අතර රජයට මුදල් නැත්නම් සිදු වනුයේ මුදල් මුද්‍රණය කිරීමටය. එවිට උද්ධමනය වැඩි වේ. දැනටමත් උද්ධමනය සියයට 16 ඉක්මවා ඉහළ ගොස් තිබේ. උද්ධමනය ද කිසියම් ආකාරයකින් ජනයා මත පැටවෙන බද්දකි. උද්ධමනය නිසා වනුයේ දිනෙන් දිනම ජනයාට භාණ්ඩ හා සේවා මිලදී ගැනීමට වැය වන මිල වැඩි වීමයි. ඒ නිසා රජය ලබාදුන් බදු සහනවලින් වැඩක් වී නැත. උද්ධමනය වේගයෙන් ඉහළ යමින් තිබෙන තත්ත්වය හමුවේ සිදු වන්නේ ආදායම් මට්ටම් එලෙසම තිබියදී ජනයාගේ ජීවන වියදම වැඩි වීමයි. එනම් අනියම් ආකාරයකින් සියලූ ජනයා විශාල බද්දකට යටත් වීමයි. කොවිඞ් වසංගතය හමුවේ ලෝකය පුරාම ප‍්‍රශ්න නැතුවා නොවේ. එහෙත් නිසි කළමනාකරණයක් නැති කමින් මෙන්ම ඇතැම් වැරදි තීරණ නිසා ද අප විසින්ම අපේ ප‍්‍රශ්න වැඩි කරගෙන ඇත. මේ වන විට තෙල් මෙන්ම විදුලි සැපයුම ද හිඟය. ෂෙඞ් අසල වාහන පෝලිම් ඇත්තේ ද මේ දිනවල පැය ගණනක් විදුලිය කැපෙන්නේ ද මේ නිසාය. අතීතයේ රටේ වැඩිවෙන බලශක්ති ඉල්ලූමට සරිලන පරිදි අලූතින් බලාගාර ඉදි නොවීම ද බලශක්ති ප‍්‍රශ්නයට මේ වන විට බලපා තිබේ. තෙල් සංස්ථාව පාඩුවට තෙල් විකුණන නිසා ඔවුන්ට අලූතින් තෙල් මිලදී ගැනීමට රුපියල් ද මදි වේ. ඔවුන්ට තෙල් මිලදී ගැනීම සඳහා ඩොලර් අවශ්‍ය වන අතර ඒ සඳහා රුපියල් දී ඩොලර් මිලදී ගත යුතුය. මහ බැංකුවෙන් ඩොලර් දුන්නත් ඒ සඳහා රුපියල් වටිනාකම තෙල් සංස්ථාව විසින් පියවිය යුතු වේ. එහෙත් තෙල් පාඩුවට විකුණන විට ඔවුන්ගේ ආදායම් තෙල් මිලදී ගැනීමේ වියදම් දැරීමට ප‍්‍රමාණවත් නොවීමෙන් වන්නේ තෙල් මිලදී ගැනීමට ඇති ඩොලර් ප‍්‍රශ්නයට අමතරව රුපියල් ද නොමැති වීමයි. ඒ සඳහා රාජ්‍ය බැංකු වලින් ණය ගැනීමට තෙල් සංස්ථාවට සිදු වේ. දැන් තෙල් සංස්ථාව එසේ ගත් ණය ප‍්‍රමාණය ද උපරිම සීමාවට පත්ව තිබේ. මේ නිසා මහ බැංකුව විසින් බැංකුවලට උපදෙස් දී ඇත්තේ සීමාව ඉක්මවා ණය දීමෙන් වළකින ලෙසයි. තෙල් මිල වැඩි කිරීමට මුදල් අමාත්‍යාංශය අවසර දිය යුතු වේ. මේ නිසා තෙල් මිල වැඩි කිරීමට මුදල් අමාත්‍යාංශයේ අවසරය ඉල්ලා තෙල් සංස්ථාව විසින් ඉල්ලීමක් කර ඇත. බලශක්ති ඇමැති උදය ගම්මන්පිල කියා සිටියේ තෙල් මිල වැඩි කිරීමට හෝ මුදල් අමාත්‍යාංශය තෙල් මත අය කරන බදු මුදල් අඩු කරන ලෙස මුදල් ඇමැති බැසිල් රාජපක්ෂ මහතාගෙන් ලිඛිත ඉල්ලීමක් කළ බවයි. එහෙත් ඒ සඳහා තවම මුදල් අමාත්‍යාංශය තීරණයක් ගෙන නැත. බලශක්ති ප‍්‍රශ්නය ගැනම සාකච්ඡා කිරීමට පසුගියදා පැවති විශේෂ අමාත්‍ය මණ්ඩල රැස්වීමේ දී අද තෙල් මිල වැඩි කිරීමක් සිදු නොකිරීමට තීරණය කළ බව මාධ්‍ය වාර්තා කර තිබිණි. දැන් කොරේ පිටට මරේ කියන්නාක් මෙන් ලෝක යුද ගැටුම් හමුවේ ලෝක තෙල් මිල ගණන තවත් වැඩි වීමට පටන් ගෙන තිබේ. මේ හමුවේ අපේ දේශීය තෙල් මිල ගණන් වැඩි නොකර සිටීමේ තීරණය තවත් කොපමණ කලකට වලංගු වේද යන්න නිශ්චිත නැත.\n\nරුසියාව යුක්රේනයට පහර දීමේ ප‍්‍රශ්නය හමුවේ එම බලපෑම් අපේ අමාරුකම් තවත් වැඩි කිරීමට හේතුවනු ඇත. කොවිඞ් වසංගතයෙන් පසු අපේ සංචාරක කර්මාන්තය ගිය වසරේ (2021) අග මාසවල සිට ක‍්‍රමයෙන් හිස ඔසවමින් තිබේ. මේ වන විට දිනකට සාමාන්‍ය වශයෙන් 3500 ක පමණ සංචාරක පිරිසක් පැමිණෙමින් සිටිති. මෙරට සංචාරක පැමිණීම් දෙස බැලීමේ දී දැනටමත් අපේ රටට එන විදේශ සංචාරකයන්ගේ සැලකිය යුතු ප‍්‍රතිශතයක් රුසියාවෙන් මෙරටට පැමිණේ. එසේම බොහෝ යුකේ‍්‍රන සංචාරකයන් ද මෙරටට පැමිණෙයි. මේ නිසා මෙම යුද ගැටුම් හමුවේ ලෝක තෙල් මිල ගණන් වැඩි වීමට අමතරව, මේ ප‍්‍රශ්නය අපේ සංචාරක කර්මාන්තයට ද අහිතකර බලපෑම් එල්ල කරනු ඇත. අප දැනටමත් මුහුණ දී සිටින විනිමය ප‍්‍රශ්නය, තෙල් හිඟය මෙන්ම බලශක්ති ප‍්‍රශ්නය තවත් උග‍්‍ර කිරීමට මේ රුසියානු – යුක්රේන යුද ගැටුම්වල බලපෑම් ද හේතු වනු ඇතැයි සිතිය හැකිය. නිවැරදි තීන්දු තීරණ ගැනීමෙන් අපට වන බලපෑම් අවම කර ගැනීමට අප හැකිතාක් උත්සාහ ගත යුතු වේ. එහෙත් ලෝක යුද ගැටුම් හෝ ඒ නිසා වැඩි වෙන ලෝක තෙල් මිල ගණන් අපේ පාලනයෙන් තොරය. අපට සිදු වන්නේ ඒ තත්ත්වයන්ට මුහුණ දීමටය. එසේ මුහුණ දෙමින් අපට වන අහිතකර බලපෑම් අවම කර ගැනීමට ගත හැකි පියවර ගැනීමයි.\n\nමේ අතර පැය ගණනාවක් පුරා මේ දිනවල සෑම දිනකම සිදුවන විදුලි කැපිල්ල නිසා සාමාන්‍ය ජනජීවිතයට පමණක් නොව රටේ ආර්ථික ක‍්‍රියාකාරීත්වයට ද ඉතා අහිතකර බලපෑමක් සිදුවේ. නිෂ්පාදන කටයුතු මේ නිසා ඇනහිටී. කර්මාන්තශාලාවල වැඩ කිරීමේ ධාරිතාව අඩු වේ. ඒ නිසා ඔවුන්ගේ නිෂ්පාදනය අඩු වීමට අමතරව ඇණවුම් නිසිකලට වෙලාවට ලබා දීමට නොහැකි වීම ද සිදුවේ. මේ නිසා මේ විදුලි කැපිල්ල කෙසේ හෝ ඉක්මණින් අවසන් කර ගැනීමට විකල්ප පියවර අනුගමනය කළ යුතුව පවතී. නැතහොත් ජනජීවිතයට මෙන්ම ජනයාගේ ජීවනෝපාය ද අඩපණ වී පොදුවේ රට ආර්ථික ක‍්‍රියාකාරීත්වය ද ඉතා අහිතකර බලපෑම් එල්ල වීමෙන් අපේක්ෂිත ආර්ථික වර්ධනයන්ට ද අපට ගමන් කිරීම දුෂ්කර වනු ඇත.\n\nඑසේම මාධ්‍ය වාර්තා කළ පරිදි සංචාරක කලාපවල ද විදුලිය කැපෙමින් තිබේ. සංචාරක හෝටල්වල විදුලිය නැතිව සිටින විදෙස් සංචාරකයන් මාධ්‍යට පවසා තිබුණේ නිවාඩුවක් ගත කිරීමට පැමිණි තමන්ට විදුලිය කැපීමෙන් කරුවලේ සිටීමට සිදුව ඇති බවයි. ලැප්ටොප් පරිගණක මගින් කරන කටයුතු ද ඔවුන්ට කිරීමට නොහැකි වී ඇත. මේ නිසා දැනටමත් මෙරටට පැමිණ සිටින සංචාරකයන්ට වි`දීමට සිදුව තිබෙන මේ දුෂ්කරතා හමුවේ ඉදිරි විදේශ සංචාරක පැමිණීම්වලට ද මේ තත්ත්වය ඉතා අහිතකර ලෙස බලපානු ඇත. සංචාරක ඇමැතිවරයා සංචාරක කලාපවලට විදුලිය කැපීමෙන් වළකින ලෙස ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගෙන් ඉලීමක් කර තිබිණි. එහෙත් ඉන් පලක් වී නොමැති බව පෙනේ. කෙසේ හෝ සමාජමාධ්‍යයේ හුවමාරු වූ වීඩියෝවකින් නම් අපට අසන්නට ලැබුණේ ජනාධිපතිවරයා වෙසෙන මිරිහාන පැත්තේ නම් විදුලිය කැපීමක් සිදු නොවන බවය. එසේම රුපියල් කෝටි ගණන් හිඟ විදුලි බිල් තිබෙන ඇමැතිවරුන්ගේ විදුලිය මෙතෙක් විසන්ධි කිරීමට ද විදුලිබල මණ්ඩලය පියවර ගෙන නැත. සාමාන්‍ය ජනයාටත් විදුලිබල මණ්ඩලය මෙහෙම සලකනවා ද? මෙහෙම දේවල් රටේ සිදුවෙමින් තිබුණත් ආණ්ඩුව කතා කරන්නේ එක රටක් – එක නීතියක් ගැනය.\n\nශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%9d%e0%b6%9a%e0%b6%ba-%e0%b7%83%e0%b7%93%e0%b6%b8%e0%b7%8f-%e0%b6%ba%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b6%ba%e0%b6%9a-%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b6%86%e0%b6%bb%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/395/"
}