{
       "Source": "divaina",
       "Timestamp": "February 27, 2022",
       "Headline": "ගෑනු හතයි පිරිමි එකයි පිරිමි හතයි ගෑනු එකයි",
       "News Content": "ශී‍්‍ර ලංකාවේ ජීවත් වන මුස්ලිම් පිරිමි ප‍්‍රජාවට බහු විවාහක අයිතිවාසිකම ලබාදීම සඳහා ආණ්ඩුව සැරසෙතැයි දැනගන්නට තිබේ. මේ සඳහා මුස්ලිම් විවාහ සහ දික්කසාද පනත සංශෝධනය කළ යුතුය. මුලදී ආණ්ඩුව තීරණ කළ තිබුණෙ මුස්ලිම් පිරිමින්ගේ බහු විවාහ තහනම් කිරීමටත් කාති උසාවි අහෝසි කිරීමටත් ය. එහෙත් එයට එරෙහිව විශාල විරෝධයක් මුස්ලිම් ප‍්‍රජාව තුළින් පැන නැඟින. මේ රටේ මුස්ලිම්වරු විවාහ, දික්කසාද, දේපළ අවුල් විසඳා ගන්නෙ කාති උසාවිය හරහා ය. එහෙත් මිනී මැරුම් වැනි සාපරාධී කි‍්‍රයාවලට අදාළ නඩු රෝමානු ලන්දේසි නීතියේ යටතේ පවතින අධිකරණවලදී පසිඳලනු ලැබේ. කාති උසාවිය වූ කලී චාරිත‍්‍රානුකූල උසාවියකි. දැනට ඉස්ලාම් බහුතරයක් වෙසෙන රටවල් ගණනාවක කාති උසාවි තිබේ. ශී‍්‍ර ලංකාවේ නිල නීති පද්ධතිය වන රෝම ලන්දේසි නීතියට අමතරව තවත් චාරිත‍්‍රානුකූල නීති තුනක් තිබේ. ඉන් පළමුවැන්න උඩරට නීතිය, දෙවැන්න උතුරේ බල පැවැත්වෙන තේසවලාමේ නීතියයි. තුන්වැන්න කාති උසාවිය සමග සම්බන්ධකම පවත්වන මුස්ලිම් නීතිය වේ. උඩරට නීතිය ඉතා පැරණිය. එය ව්‍යවහාර කරන ලද්දේ උඩරට පදිංචි සිංහල බෞද්ධයන් වෙනුවෙන්ය. උඩරටට අයත් මධ්‍යම පළාත, උතුරුමැද පළාත, ඌව පළාත සහ සබරගමු පළාත සිංහල රජ සමයේ මේ නීතියට යටත් විය. ඊට අමතරව ශී‍්‍ර ලංකාවේ උතුරු පළාතේ වවුනියා දිස්ති‍්‍රක්කයේ චුනියකුලම් කෝරළය සහ කිලක්කුමලේ යන ප‍්‍රදේශවල ද පුත්තලම දිස්ති‍්‍රක්කයේ දෙමළ හත්පත්තුවේ ද මේ උඩරට නීතිය ද බලපැවැත්වෙනු ලැබේ. මේ ලිපිය මගින් සාකච්ඡා කරනු ලබන්නේ බහු විවාහ පිළිබඳ ප‍්‍රශ්නයේදී දැනට පැන නැඟී ඇති ගැටලූය.\n\nමේ අනුව මුලින්ම උඩරට නීතිය යටතේ ද පවතින විවාහ නීති සාකච්ඡා කළ යුතුය. බින්න විවාහ සහ දීග විවාහ යනුවෙන් ද විවාහ වර්ග දෙකක් උඩරට ඇත. බින්න විවාහයේදී සැමියා බිරිඳගේ දේපළවල පදිංචි වී ඒවා බලා හදා ගනී. දීග විවාහයේදී සැමියාගේ දේපළෙහි පදිංචිය සඳහා බිරිඳ යයි. මේ විවාහ වර්ග දෙකේදීම සැමියාගේ දේපළ බිරිඳටත් බිරිඳගේ දේපළ සැමියාටත් කෙලින්ම හිමි වන්නේ නැත. උඩරට චාරිත‍්‍රානුකූල නීතිය තුළ Polygamy යනුවෙන් හැඳින්වෙන බහු විවාහ ක‍්‍රමයක් ද තිබෙනවා. මේ බහු විවාහ ක‍්‍රමය භූක්ති විඳින ලද්දෙ රජතුමා විසිනි. රජුට බිසවුන්නාන්සේලා කීපයක් වූහ. ප‍්‍රධාන බිසව හෙවත් අග බිසව රන්දෝලි ලෙස හඳුන්වනු ලදී. මෙකී රන්දෝලිය ද බිසවුන් වහන්සේලා දෙවර්ගයකට බෙදා තිබිණ. ඊට අමතරව යකඩ දෝලි යනුවෙන් ද බිසෝවරු වූහ. රජුගෙන් පසුව සිංහාසනයට උරුමකම් ලැබුවේ රන්දෝලි අග බිසවුන්ගේ පිරිමි දරුවන්ට හෝ එම බිසවුන්ගේ සහෝදරයන්ට පමණි. බොහෝ විට මෙම බිසෝවරු ඉන්දියාවෙන් මාලබාරයෙන් ආනයනය කරන ලද කාන්තාවෝ වූහ. මෙය ඉතා දීර්ඝ කතාවකි. එබැවින් ඒ පිළිබඳ තවදුරටත් විස්තර කරනු නොලැබේ.\n\nමේ අතර සිංහල රාජධානිවල සාමාන්‍ය ජනතාව අතර ද බහු විවාහ ක‍්‍රමයක් ද තිබිණ. එය ‘එක ගේ කෑම’ ලෙස හඳුන්වනු ලැබේ. මේ ක‍්‍රමය යටතේ එකම පවුලේ සහෝදරයන් දෙදෙනකු හෝ තිදෙනකුට එක බිරිඳක් ගෙන එන ලදී. එක් එක් සහෝදරයාට වෙන වෙනම බිරින්දෑවරුන් ගෙන එන ලද්දේ නම් එම පවුල් අතර දේපළ විශාල වශයෙන් බෙදී යෑම වැළැක්වීම සඳහා මේ ක‍්‍රමය හඳුන්වාදෙන ලදී. ඊට අමතරව උතුරේ පවතින තේසවාලමෙ නීතිය යටතේ දෙමළ ජනයා විවාහ බන්ධනයේ යෙදුනාහ. මේ ක‍්‍රමය යටතේ බහු භාර්යා හෝ බහු පුරුෂ විවාහයන් නොපිළිගන්නා ලදී. මේ නීතිය වැඩියෙන්ම බලපැවැත්වුනේ උතුරුකරයේ ඉඩම් අයිතිය සම්බන්ධයෙනි. තේසවාලමෙ නීතිය උතුරේ සම්ප‍්‍රදායික නීතියක් නොවේ. එය මෙරටට ගෙන එන ලද්දෙ ඉන්දියාවේ මාලබාරයෙන් ය. ලන්දේසි ආණ්ඩු කාලයේදී ඉන්දියාවේ මාලබාරයෙන් දෙමළ ජනයා බහුල ලෙස උතුරුකරයට පැමිණි අතර ඔවුන් උඩරට නීතිය හෝ රෝමානු ලන්දේසි නීතිය හෝ මුස්ලිම් නීතිය යටතේ කටයුතු කිරීමට අකමැති වූහ. මේ නිසා ඔවුන්ට ආවේණික නීතිය මලබාරයෙන් මෙරටට ගෙන්වීමට සිදුවිය. 1707 සිටි ඕලන්ද ආණ්ඩුකාරයා විසින් මේ නීති ගොනු කරන ලදී. 1806 වනවිට මේ නීතිය උතුරේ එකම නීතිය බවට පත් විය.\n\nඉස්ලාමීයන් අතර තිබෙන බහු භාර්යා නීතියේ ආරම්භය කි‍්‍රස්තු වර්ෂ 625 දී සිදු වී යැයි විශ්වාස කෙරේ. මේ අවුරුද්දෙදී මහමාත් තුමාගේ ඉස්ලාම් ඉගැන්වීම්වලට අභියෝග කරන කණ්ඩායම් සවුදි අරාබියේ දීඞ් නමැති ප‍්‍රදේශයේදී මහමාත් තුමාගේ අනුගාමිකයන් සමග දරුණු යුද්ධයකට පැටලූනි. මේ සඳහා තුන්දහසකට අධික පිරිසක් පැමිණ මහමාත් තුමාගේ අනුගාමිකයන්ට පහර දෙන්නට පටන් ගත්තේය. මෙවිට එම අනුගාමිකයෝ විශාල පිරිසක් මිය ගියහ. ඒ සමගම ඉස්ලාමීය යුද වැන්දඹුවෝ විශාල පිරිසක් බිහි වූහ. ඔවුන් ආහාර පාන, ඇඳුම් පැළඳුම් සහ දරුවන්ට නඩත්තුවක් නොමැතිව මහත් සේ දුකට පත්වූහ. ඒ සමගම මෙසේ අනාථ වූ යුද වැන්දඹුවන් කිහිප දෙනකු එක ඉස්ලාමිකයකු විසින් විවාහ කර ගැනීමේ සම්ප‍්‍රදාය ආරම්භ විය. එම අවස්ථාවේදී එම සම්ප‍්‍රදාය බිහි කරන ලද්දේ මානුෂීය පදනමක් යටතේය. එහෙත් අද වනවිට එය කිසියම් ආකාරයකට සදාචාර විරෝධී සම්ප‍්‍රදායක් බවට පත්ව තිබේ. බොහෝ රටවල මේ බහු භාර්යා සම්ප‍්‍රදාය තහනම් ය. මෙය බලපැවැත්වෙන රටවල ධනවත් පිරිමි තමාට වඩා බෙහෙවින් බාල තරුණ කන්‍යාවියන් විවාහ කර ගනිමින් කාම භෝගී ජීවිත ගත කරති. අපි මෙහිදී විශේෂයෙන් සිහිපත් කළ යුත්තේ මේ සම්ප‍්‍රදාය බිහි වූ මුල් අවස්ථාවේදී බහු විවාහයේදී සුදුසුකම් ලැබූවේ යුද වැන්දඹුවන් පමණක් බවයි. අද වනවිට ඇතැම් ඉස්ලාම් අන්තවාදී කොටස් ඉස්ලාමීය තරුණියන්ගේ කන්‍යා භාවයට විශාල වැදගත්කමක් දෙන බවක් පෙනේ. ඇතැම් ඉස්ලාම් ත‍්‍රස්තවාදීන් යුද්ධයේදී මිය යෑමට පි‍්‍රය කරන අතර මරණයෙන් පසු දිව්‍ය ලෝකයට යන බවත්, එහිදී කන්‍යාවියන් විශාල වශයෙන් විවාහ කර ගැනීමට ඉඩ ලැබෙන බවත්, විශ්වාස කරති.\n\nශී‍්‍ර ලංකාව තුළ ඉස්ලාම් බහු විවාහ සම්ප‍්‍රදාය නෛතික නොවන මට්ටමකින් පවතී. එහෙත් නූතන සංස්කෘතිය සහ සදාචාරය තුළදී එය විවේචනයට ලක් වී තිබේ. ශී‍්‍ර ලංකාවේ සංස්කෘතියට අනුව එක පිරිමියකුට බිරින්දෑවරු හත් දෙනෙක් සිටීමෙන් සමාජය සහ සංස්කෘතිමය ගැටලූවක් හටගනී. එම ගැටලූවට මුහුණ දීමට සිදුවන්නෙ බහු විවාහවලින් උපදින දූදරුවන්ට ය. ඒ අනුව බහු විවාහ නීතිය තවදුරටත් සලකා බැලීමට ඉස්ලාමීය ජන ප‍්‍රධානීන් එකඟත්වයකට පැමිණිය යුතුය.\n\nසංඛනාද වෙදගේවත්ත",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%91%e0%b6%b1%e0%b7%94-%e0%b7%84%e0%b6%ad%e0%b6%ba%e0%b7%92-%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%b8%e0%b7%92-%e0%b6%91%e0%b6%9a%e0%b6%ba%e0%b7%92-%e0%b6%b4%e0%b7%92%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/396/"
}