{
       "Source": "divaina",
       "Timestamp": "February 25, 2022",
       "Headline": "මම ප‍්‍රතිපත්ති පාවා දුන් පත්තරකාරයෙක් නෙමෙයි…!",
       "News Content": "ප‍්‍රවීණ මාධ්‍යවේදී සුනිල් මාධව පේ‍්‍රමතිලක මහතා තම දිවිසැරිය නිමා කර ඇත. මීමන පේ‍්‍රමතිලක නම් කෘතහස්ත පුවත්පත් කලාවේදියාණන්ගේ පුත්රුවන ලෙස ඉපිද තම පියාණන්ගේ අඩිපාරේ යමින් ලේක්හවුස් මහගෙදරින් පුවත්පත් කලාවට අත්පොත් තැබූ සුනිල් මාධවයන් අනතුරුව ලේක්හවුස් මන්දිරයෙන් නික්ම ‘දිවයින’ පුවත්පතට එක්වීමෙන් පසු තම නිදහස් පන්හිඳ මෙහෙයවමින් වඩාත් ප‍්‍රකට චරිතයක් බවට පත්වන්නේ ‘දිවයින’ තුළිනි. අටවැනි පිටුව, සත්‍යවාදියාගේ දිනපොත, සහෘදයාගේ පිටුව තුළින් ආකර්ෂණීය ලේඛණ ආරක නිරත වූ සුනිල් මාධවයන් එකල දිවයිනට මහත් වටිනාකම් එකතු කළේය.\n\nරැකියාවෙන් විශ‍්‍රාම ගියත් ‘දිවයිනට’ අමතක නොවූ සුනිල් මාධවයන් ගැන මතකාවර්ජන සිදුවූයේ වරක් දෙවරක් නොවේ. මේ නැසීගිය ‘දිවයින’ ප‍්‍රවීණ මාධ්‍යවේදී හා ගත්කතුවර චන්ද්‍රසිරි දොඩංගොඩ මහතා සුනිල් මාධවයන් සමග කළ එක් මතකාවර්ජනයකි.\n\nඔහු අමතක කළ නොහැකි මිනිසෙකි. මෙරට පාඨක ජනතාවට අමතක නොවන මිනිසෙකි. ඔහු ලියූ සෑම අකුරක්ම ලීවේ රටේ පොදු ජනතාව වෙනුවෙනි. දුප්පතුන් වෙනුවෙනි. පීඩිතයන් වෙනුවෙනි. නිර්ධන පාංතික ජනතාව වෙනුවෙනි. එබැවින් පුවත්පත් කලාවේදියෙකු වශයෙන් ඔහු ලැබූ නම ද ලැබූ කීර්තියද ඉමහත් එකකි. පුවත්පත් කලාවේදී පොදු ජනයාගේ මිනිසෙකැයි යන යසෝ කීර්තිය ලැබිය හැක්කේ කලාතුරකින් කෙනෙකුට පමණි. ඒ කලාතුරකින් මිනිසුන් අතර ඔහු ඉහළින් සිටී. ඒ සුනිල් මාධවය. සුනිල් මාධව පේ‍්‍රමතිලකය. හරි හැටි බොත්තම් නොපියවූ කොටු කමිසයකින්ද මුදු රැළි සහිත කැරලි ගැසුනු කොණ්ඩයකින්ද යුතු මේ සරල මිනිසා සොයා යන්න අප අදහස් කළේ හේතුවක් ඇතුවය. මක් නිසාද කාලෙක සිට ඔහු නිහඬය. අඩ සියවසකට ආසන්න කාලයක් සැබෑ පුවත්පත් කලාවේ නියැළුණු සුනිල් මාධව දැන් නිහඬය. එහෙත් එක් යුගයක ඔහු නැගූ හඬ ඉතා බලවත් විය. ඔහු කලෙක දේශපාලන සාහිත්‍යයේ ප‍්‍රමුඛ ගුරුවරයෙකු බැඳු විය.එහෙත් අද නිහඬ හුදෙකලා ජීවිතයක් ගත කරයි. හේ තරමක් රෝගීය. නමුත් මීවිත අත් නොහැරි මේ මිනිසා අප හා කතා බහට වැටුණේ එක් අතක දැල්වුණු දුම් වැටියක්ද සමගිනි.\n\nප‍්‍ර – තෝරගත්ත රස්සාව ගැන සන්තෝෂ වෙනවාද? අපි අහන්නේ පුවත්පත් කලාව ගැන?\n\nපි– අපි පත්තර කරන කාලෙ පත්තර කිරීම හරිම සුන්දර දෙයක්. ඒක සුන්දර කලාවක්. මම අදත් කියන්නේ ලෝකයේ තියෙන හොඳම සුන්දරම කලාව පත්තර කලාවයි. (හැබැයි ඒ වගේ මාධ්‍යවේදීන් ඉන්න ඕනෑ)\n\nප‍්‍ර – ඒ පත්තර කලා ජීවිතයේ වැඩිම සන්තෝෂ වෙන්නෙ මොන කාලෙද?\n\nපි– මම සිළුමිණ කරන කාලෙ හදවත ඇඳි ගී කියල කවි පිටුවක් කළා. ඒ කාලෙ සන්තෝසෙන් සිටියා. ඊට පස්සේ දිවයින 8 වැනි පිටුව සත්‍යවාදියකුගේ දිනපොත කරන දවස්වල.\n\nප‍්‍ර – නමුත් සිළුමිණට වඩා වැඩි වැඩ කොටසක් වෙන තැන්වලදී කළානෙ. අනික් තැන්වලදී සන්තෝසෙන් සිටියද?\n\nපි– පුවත්පත් දෙකක විතර සන්තෝසෙන් සිටියා. මම කියන්නේ ප‍්‍රධාන පුවත්පත්වල. විකල්ප පුවත්පත් කළේ අමාරුවෙන්. ඒ කාලෙ සන්තෝසෙන් හිටියා. මට මරණ තර්ජනත් තිබුණා. අපි ඒව තඹයකට ගණන් ගත්තේ නැහැ. ලක්දිව, ලක්මිණ කරන කාලෙ කැපවීමෙන් කළා. හොඳ සේල් එකකුත් තිබ්බා.\n\nප‍්‍ර – ඒකෙන් අමාරුම කාල පරිච්ෙඡ්දය කුමක්ද?\n\nපි– ලක්දිව කරන කාලෙ මරණ තර්ජන තිබ්බත් සතුටින් සිටියා. ලක්දිව තමයි පළමු විකල්ප පුවත්පත. මම භීෂණ කාලෙ මාස 4 ක් 5 ක් පමණ හැංගිලා ආපහු ආපු දවසක තමයි ලක්දිව පටන් ගත්තේ. තිලක් කරුණාරත්න තමයි සල්ලි දාලා කළේ. නලින් ද සිල්වාත් සිටියා. අන්තිමට නලින් ද සිල්වා ගියා. මොකද වෙලාවට පඩියක් හම්බ වුණේ නැහැනෙ. හරි ආශ්වාදජනක කාලයක් මචං. මම ජීවිතේ කිසිම දවසක ඒ ගැන පසුතැවිලි වෙන්නේ නැහැ. පුවත්පත් කලාව ගැන මම තෘප්තිමත් මිනිහෙක්. මොකද අපේ යුතුකම අපි කළා කියලා හිතෙනවා. හෘද සාක්‍ෂිය දන්නවා අපි බොරු කළේ නැහැ කියලා.\n\nප‍්‍ර – ඔබ ගතකරපු ජීවිතේ වැඩිපුර හිටියෙ යාළුවො…. නෑදෑයින්ට වඩා. යාළුවො ගැන දැන් මොකද හිතෙන්නෙ.\n\nපි – සමහරු කියනවා රස්සාව කරන කාලෙ යාළුවො ඉන්නවා. රස්සාව නැති කාලෙ යාළුවො නැහැ කියලා. සාමාන්‍ය ජනතාව තමයි මගෙ යාළුවෝ. දැනුත් ඒ සාමාන්‍ය මිනිස්සු හාල්, පොල්, පරිප්පු, සීනි, පිටි වගේ දේවල් අරගෙන මාව බලන්න එනවා. රස්සාව කරන කාලෙ සනීපෙන් ඉන්න කල් හිටපු යාළුවෝ තවමත් ඉන්නවා. ඒ මිනිස්සු එන්නේ බොහොම ආදරයෙන් පේ‍්‍රමයකින්.\n\nප‍්‍ර – මම ඇහුවේ ඔබේ යාළුවො හු`ගක් ලොකු තැන්වල ඉන්නවා. ඒ ගැන. විමල් වීරවංශ එහෙම ගෝලයෙක් නේද?\n\nපි – විමල්ගෙ වැඩවලට යනවා. සම්බන්ධකම් එහෙමම තිබෙනවා. කෝල් එකක් දීලා සුනිල් අයියෙ කොහොම ද කියලා අහනවා. වේගවත් සමාජයක් නෙ දැන් තියෙන්නෙ. වැඩකටයුතු අධිකයි. යාළුවන්ට තොරතුරු අහන්න වෙලාවක් නැති සමාජයක් දැන් තියෙන්නෙ. උන්ට අපිව අමතක වෙලාවත් අපිට උන්ව අමතක වෙලාවත් නෙමේ හේතුව වෙලාවක් නැතිකම.\n\nප‍්‍ර – අද පුවත්පත් කලාව ගැන මොකද හිතෙන්නේ.\n\nපි – අද පුවත්පත් කලාව ඛේදවාචකයක් තමයි. අද වෙලා තියෙන්නේ පත්තර කලාවේදීන් දේශපාලනඥයන්ගේ සාක්කුවල ඉන්නේ. වැඩ කරන තැන පඩි ගන්නවට අමතරව දේශපාලඥයන්ගෙනුත් පඩි ගන්නවා. ඒ අය එක්ක පිටරට සවාරි යනවා. දේශපාලනඥයන් පුම්බන පුවත්පත් කලාවක් තියෙන්නේ. වෙන දෙයක් ඉන් එහා නැහැ. දැන් තියෙන තත්ත්වය අනුව පුවත්පත් කලාවේදියකුට විකල්පයකුත් නැහැ කියලා තමයි හිතෙන්නේ. ආණ්ඩුව හැමතැනම අතපය දික් කරගෙන. එහෙම තත්ත්වයක් තුළ හැම මාධ්‍ය ආයතනයකම මාධ්‍යවේදීන්ට හැසිරෙන්න අමාරුයි.\n\nප‍්‍ර – 8 වෙනි පිටුව බිහි වුණේ කොහොමද?\n\nපි – දෙවැනි සැරේ දිවයිනට ආපු වෙලාවෙ එඞ්මන් රණසිංහ මහත්මයා කිව්වා රටේ ප‍්‍රශ්න ගැන පිටුවක් කරන්න කියලා. හරි මම පිටුවක් කරන්නම් කිව්වා. රණසිංහ මහත්මයා බොහොම කැමැති වුණා. සත්‍යවාදියාගේ දින පොත පටන් ගත්තේ ඒ කාලෙදීමයි. 8 වෙනි පිටුව කරන කොට රණසිංහ මහත්තයා කිව්වා තමුසෙගෙ වැඩ නිසා මිනිස්සුන්ට රස්සාවත් නැති වෙයි කියලා. පත්තරේ වහන්න වෙයි කියලා. සී. අයි. ඞී. එකේ මගේ යාළුවොත් සිටියා. උනුත් කිව්වා ටිකක් සැර වැඩියි කියලා. 8 වෙනි පිටුව තමයි මගේ පුවත්පත් කලාවේ උච්චතම ස්ථානය. ගරු කරන තැන.\n\nප‍්‍ර – 8 වෙනි පිටුවෙ නම හැදුනෙ කොහොමද?\n\nපි – මම කල්පනා කරකර හිටියා මොකක්ද පිටුවට දාන නම කියලා. මට ලැබුනේ 8 වෙනි පිටුව :ඡු්ටැ 8) මම 8 වෙනි පිටුව කියලා දැම්මා. මම මුල් මාස දෙක තනියම තමයි 8 වෙනි පිටුවට ලිව්වේ. පස්සේ රැඩිකල් තරුණ ලේඛක ලේඛිකාවන් පිරිසක් එකතු වුණා.\n\nප‍්‍ර – ඔබේ ලිවීම තුළින් රටේ විශාල පිරිසක් ඔබත් එක්ක සිටියා. ඡුන්දය ඉල්ලන්න පුළුවන් තරමට.\n\nපි – විවෘත භාවය බොහෝ මිනිස්සු තුළ නැහැ. මම ලියන දෙයයි මගේ චරිතයයි දෙකක් වුණේ නැහැ කවදාවත්. ඒකයි රහස. මිනිස්සු මට ආදරය කරන්න පටන් ගන්න ඇත්තේ ඒකයි කියලා මට හිතෙනවා. මම බොනව කියලා මුළු රටම දන්නවා. කොච්චර බිව්වත් ජනතාවට විරුද්ධව එක අකුරක්වත් ලියලා නැහැ. අයුතු ප‍්‍රයෝජන අරගෙන නැහැ. කෙල්ලො කොච්චර ලියුම් එවනවද ඒ කාලෙ. කිසිම කෙල්ලකුට කිසිම ලියුමක් ඇරලා නැහැ. බොනවා තමයි ඒත් මම ජඩයෙක් නොවේ කියලා මිනිස්සු දන්නවා.\n\nප‍්‍ර – ඒ ජීවිතයේ අත්දැකීම් මොනවද?\n\nපි – දයාසේන ගුණසිංහ මහත්තයාගේ කේතුමතී හෝටලයේ කතාව සම්පූර්ණ ඇත්ත. ඒක රාජා මහත්තයාගේ චරිතය මගේ චරිතය. කම්කරුවො මම එනකල් බ්ලූමැන්ඩල් පාරේ අවන්හල බලන් ඉන්නවා. ඒ මිනිස්සු පුදුම ආදරයක් මට තිබුණෙ. චේ ගැන කැස්ත්‍රෝ ගැන මම කියන කොට ඒ මිනිස්සු කට ඇරගෙන අහගෙන ඉන්නවා. මම කම්කරුවන් අ`ගල් කිහිපයක් උඩට ගත්තා. ඒක මට සන්තෝසයක්.\n\nප‍්‍ර – දැන් කොහොමද ජීවිතේ ගෙවෙන්නේ.\n\nපි – මම ලෙඩෙක් කියලා හිතට ගන්නේ නැහැ. කොයිම වෙලාවකවත් මම තවම අරක්කු සිගරට් නතර කරලා නැහැ. හුදෙකලාව ඉන්න හරිම අමාරු දෙයක්. මම හිතනවා මේ ලෙඩේට මුල් වුණේ හුදෙකලාව කියලා. මනෝරා උදේට වැඩට යනවා. පුතා ඉස්කෝලෙ යනවා. මම තනිවම ගෙදර.\n\nප‍්‍ර – දැන් අපේ දේශපාලනය ගැන මොකද හිතෙන්නේ.\n\nපි – දේශපාලනය කියන්නේ නීරසම මාතෘකාවක්. මම ජනතා විමුක්ති පෙරමුණට ආදරය කළ මනුස්සයෙක්. ඒ ගැනත් දැන් තියෙන්නේ කලකිරීමක්. මම ඒක මූණටම කිව්වා.\n\nප‍්‍ර – පොත් පත්තර කියවනවද?\n\nපි – ඔව්. මට පොත් දෙක තුන ගන්න වත්කමක් නැහැ. මම අයිලන්ඞ් එක නම් කියවනවා. සල්ලි තමයි ප‍්‍රශ්නය. හැබැයි සල්ලි කියන්නේ ජීවිතය නෙමෙයි. දැන් විප්ලව කරගෙන යන්න බැහැ කොයි රටේවත්. ප‍්‍රජාතන්ත‍්‍රවාදීව තමයි ඕනම දෙයක් කරන්න වෙලා තියෙන්නේ.\n\nප‍්‍ර – ලැබිච්ච ජීවිතේ තෘප්තිමත්ද?\n\nපි – තෘප්තිමත්. මම ජීවිතේ පිළිබඳව සැහැල්ලූවෙන් ඉන්න මනුස්සයෙක්. මම දන්නවා ජීවිතයට සමීප දේ තමයි මරණය කියන්නේ.\n\nප‍්‍ර – ඔබ ලෞකික ආශාවන් නැති මිනිහෙක් නොවෙයි නේ. ලොකු ගෙවල්, යාන වාහන, බඩුමුට්ටු. ඒත් ඔබ ගතකරන්නේ වෙනස් ජීවිතයක්.\n\nපි – ඒක මගේ හැදියාවෙන් ආපු දෙයක්. තරුණ කාලේ ලෝක සාහිත්‍ය කියවන්න පටන් ගත්තට පස්සේ මම ගොඩක් වෙනස් වුණා.\n\nප‍්‍ර – ජීවිතයට සැහැල්ලූව වටිනවද? දේවල් අත්හැරීම තුළ ජීවිතයට නිස්කලංක බව තියෙනව කියලාද ඔබේ හැ`ගීම.\n\nපි – මගේ ලොකු බලාපොරොත්තු ලොකු අධිෂ්ඨාන තිබ්බේ නැහැ. ඒව නැති වුණාම මිනිහකුගේ ගමන අඩපණ වෙනව තමයි.\n\nප‍්‍ර – ඔබ ගොඩක් මුදල් බීමට වියදම් කළා. එතකොට ඝට්ටනයක් නැද්ද?\n\nපි – ඒක එහෙම තමයි. මනෝරා වුණත් කොයි ගෑනි වුණත් බීමට වියදම් කරන්න කැමැති නැහැ. මම ගෙදරට වියදම් කරන සල්ලිවලින් කවදාවත් අඩියක් ගහලා නැහැ. මම අයුතු විදියට සල්ලි හොයලත් නැහැ. මගේ වාසනාවටද අවාසනාවටද දන්නේ නැහැ මට ඕනෑම කඬේකින් සිගරට් ණයට දෙනවා. මම මීට වඩා පහළට ගියත් මගේ ප‍්‍රතිපත්ති පාවලා දෙන්නෙ නැහැ. මම ජනතාවට ආදරෙයි. ජනතාව මට ආදරෙයි. ජනතාවගේ ආදරය රුපියල් කෝටියකට වඩා වටිනවා.\n\nප‍්‍ර – ඔබේ ගෝලයෝ ලොකු දේශපාලනඥයෝ. ඒ අය සමග සම්බන්ධයක් නැද්ද?\n\nපි – දේශපාලනඥයෝ මට අවශ්‍ය නැහැ. හිතවත්කමක් තියෙනවා. දිවයින මට අමතක නොවන තැනක්. මම විජේසෝමට හරි ආදරේ කරපු මිනිහෙක්. මම දිවයිනට ආදරෙයි බං…….",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%b8-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%ad%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%92-%e0%b6%b4%e0%b7%8f%e0%b7%80%e0%b7%8f-%e0%b6%af%e0%b7%94%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/397/"
}