{
       "Source": "divaina",
       "Timestamp": "August 18, 2023",
       "Headline": "ඉන්දීය දුම්රිය සේවය හරිත හා ඩිජිටල් වෙද්දී ලංකාව කොතැනද…?",
       "News Content": "ආසියාවේ පැරණිතම දුම්රිය සේවය වන ඉන්දීය දුම්රිය සේවය ලෝකයේ සිව් වන විශාලතම දුම්රිය සේවා පද්ධතිය වශයෙන් සැලකෙයි. කිලෝමීටර් 67,368 දිගින් යුත් දුම්රිය මාර්ග පද්ධතියකට හිමිකම් කියන ඉන්දීය දුම්රිය සේවය, පිටුපසින් සිටින්නේ චීනය, රුසියාව සහ ඇමරිකා එක්සත් ජනපදයට පමණි. ලෝකයේ වැඩිම සේවකයින් ප්‍රමාණයක් සේවයේ නියුක්ත ආයතන අතරින් ඉන්දියානු දුම්රිය සේවය ලක්ෂ 13 කට අධික සිය සේවකයින් සංඛ්‍යාව සමග ලොව සේවකයින් වැඩිම ආයතන අතුරින් ජයග්‍රාහී අටවැනි ස්ථානයට පත්ව තිබේ.\n\nඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මහතා විසින් පසුගිය දින අම්රිත් භාරත් දුම්රිය ස්ථාන 508 ක් ඉදිකිරීමේ යෝජනා ක්‍රමය ආරම්භ කිරීම සඳහා මුල්ගල තැබීය. මෙම අම්රිත් භාරත් දුම්රිය ස්ථාන තම උරුමය ගැන ආඩම්බර වීමේ සංකේතයක් වන අතර එය සෑම පුරවැසියෙකුටම ආඩම්බර වීමට හැකි කාරණයක් බව අගමැති මෝදි මෙහිදී ප්‍රකාශ කළේය.\n\nදුම්රිය මාර්ග 100% ක් විද්‍යුත් හෙවත් ඉලෙක්ටි්‍රක් කිරීම ඇතුළු ඉන්දීය දුම්රිය මාර්ග පරිසර හිතකාමී බවට පත් කිරීම කෙරෙහි තම රජයේ අවධානය යොමු වී ඇති බව මෝදි අගමැතිවරයා මෙහිදී අවධාරණය කළේය. ඉන්දියාවේ දුම්රිය මධ්‍යස්ථාන සූර්ය පැනලවලින් ආලෝකවත් කිරීම මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම මගින් රජයේ ඉලක්කය වන බව මෝදි අගමැතිවරයා පැවසීය. 2030 වන විට ඉන්දියාවේ සමස්ත දුම්රිය පද්ධතිය පුනර්ජනනීය බල ශක්තියෙන් පණ ගන්වා, ශුද්ධ ශුන්‍ය විමෝචනයකින් ක්‍රියාත්මක වන රටක් බවට පත් කිරීම තම අරමුණ බව අගමැතිවරයා වැඩිදුරටත් ප්‍රකාශ කළේය. නව “අම්රිත් භාරත් දුම්රිය ස්ථාන යෝජනා ක්‍රමය” යටතේ, ඉන්දියාවේ ප්‍රාන්ත 27 ක් පුරා කුඩා නමුත් වැදගත් දුම්රිය ස්ථාන 1307 ක් නවීකරණය කිරීමට ඉන්දීය දුම්රිය දෙපාර්තමේන්තුව සැලසුම් කර ඇති බව ඉන්දීය මාධ්‍ය වාර්තා හෙළි කළේය.\n\nදුම්රිය ස්ථාන ප්‍රතිසංස්කරණය කිරීමේ ව්‍යාපෘතිය එළිදක්වන ලද්දේ ඔඩීෂා ප්‍රාන්තයේ ඛේදවාචකයකින් මාස දෙකකට පසුව වන අතර, සංඥා දෝෂයක් හේතුවෙන් ඇති වූ දුම්රිය ගැටීමෙන් අවම වශයෙන් පුද්ගලයින් 293 ක් මිය ගොස් 1,000 කට වැඩි පිරිසක් තුවාල ලැබූහ. එවැනි හදිසි අනතුරු මින් මතුවට නොවීමට පියවර ගන්නා බවට ඉන්දීය බලධාරීන් පොරොන්දු ලබා දී ඇත. මේ අතර, 2014 දී මෝදි අගමැතිවරයාගේ රජය බලයට පත් වූ දා සිට ඉන්දීය දුම්රිය සේවයට වසරින් වසර අයවැයෙන් වෙන් කරන ප්‍රතිපාදන වැඩි කර ඇති බව වාර්තා වේ. මුදල් ඇමැති නිර්මලා සීතාරාමන් 2023 මූල්‍ය වර්ෂයට රුපියල් ටි්‍රලියන 24 ඩොලර් බිලියන 1.40 මුදලක් දුම්රිය සේවය සඳහා වෙන් කර ඇත. එය පෙර වර්ෂයේ ඩොලර් බිලියන 17 ට සාපේක්ෂව සැලකිය යුතු වැඩිවීමකි.\n\nඅම්රිත් භාරත් දුම්රිය ස්ථාන යෝජනා වැඩපිළිවෙළෙහි ප්‍රධාන අරමුණ වන්නේ දුම්රිය ස්ථාන සඳහා ප්‍රධාන සැලසුම් සැකසීම සහ ඒ සඳහා අවශ්‍ය පහසුකම් වැඩි දියුණු කිරීම, එනම් මගී අවශ්‍යතාවන්ට ගැලපෙන පරිදි පහසුකම් සැලසීමයි. ඉන්දීය දුම්රිය සේවයට නව මුහුණුවරක් ලබා දෙමින් නව දුම්රිය නගර මධ්‍යස්ථාන නිර්මාණය කිරීම හා දිගුකාලීනව මගීන්ට පහසුකම් සැලසීම මෙම නව යෝජනා ක්‍රමයේ අරමුණ වේ. මෙය සැලසුම් කර ඇත්තේ ප්‍රතිසංවර්ධන වැඩසටහනක් යටතේ විශාල දුම්රිය ස්ථාන 200ක් ප්‍රතිසංස්කරණය කිරීමේ සැලැස්මට අමතරව බව පැවසේ. නිලධාරීන් මාධ්‍ය වෙත දැනුම් දී තිබුණේ කුඩා දුම්රිය ස්ථාන නගර මත පදනම්ව ද මෙම යෝජනා ක්‍රමය ක්‍රියාත්මක කරන බවයි. විභවයන් සහිත සංවර්ධනය වෙමින් පවතින නගර හඳුනා ගැනීම සහ නගරයේ විවිධ ප්‍රදේශ පමණක් නොව විවිධ නගර අතර සම්බන්ධ කරන නගර මධ්‍යස්ථාන ලෙස දුම්රිය ස්ථාන හඳුනාගැනීම මෙහි අරමුණයි. දුම්රිය ස්ථාන පුළුල් ලෙස නැවත සංවර්ධනය කිරීමේ පරිවර්තනීය ව්‍යාපෘතිය සඳහා ඉන්දියානු රුපියල් කෝටි 24,470 කට වැඩි මුදලක් වැයවන බවට ඇස්තමේන්තු කර ඇත. සංවර්ධනය කරන ලද දුම්රිය ස්ථාන නවීන මගී පහසුකම්වලින් සමන්විත වන අතර විවේකාගාර, ආසන සහිත නවීකරණය කරන ලද දුම්රිය වේදිකා සහ නොමිලේ වයිෆයි පහසුකම්වලින් සමන්විත වේ.\n\nඉන්දියානු දුම්රිය සේවය හරිත ප්‍රවාහන ක්‍රමයක් බවට පත්කර කාබන් විමෝචනය අවම ප්‍රවාහන සේවයක් බවට පත් කිරීම මෙම ව්‍යාපෘතියේ තවත් අරමුණකි. මෙම පරමාර්ථය සාක්ෂාත් කරගැනීමේ ධනාත්මක පියවරයන් ලෙස, LED විදුලි පහන් දුම්රිය මැදිරි 70,000 ක් තුළ සවි කිරීම සිදුකරන අතර පාරිසරික තිරසාර බව ආරක්ෂා කර ගැනීමට දුම්රියවල ජෛව වැසිකිළි සංඛ්‍යාව සැලකිය යුතු ප්‍රමාණයකින් වැඩි කිරීම අපේක්ෂා කෙරේ. සූර්ය බලශක්තිය භාවිතා කිරීම හරහා ඉන්දියානු දුම්රිය සේවය ‘නෙට් සීරෝ’ කාබන් විමෝචනයක් බවට පරිවර්තනය කිරීමේ කාර්යය, දුම්රිය අමාත්‍යාංශය වේගවත් කරමින් සිටියි.\n\n2030 වන විට දුම්රිය ගමනාගමනය සඳහා ඒ ආකාරයේ සූර්ය ව්‍යාපෘති යෙදවීමෙන් දුම්රිය සඳහා වන වර්තමාන බලශක්ති ඉල්ලුම සපුරාලනු ඇතැයි අපේක්ෂා කෙරේ. එවිට ඉන්දියානු දුම්රිය බල ශක්ති ප්‍රමාණවත් වන මෙන්ම පුනර්ජනනීය බලයෙන් සම්පූර්ණයෙන්ම ක්‍රියාත්මක වන ප්‍රථම ප්‍රවාහන ආයතනය බවට පත්වේ. හරිත බලශක්ති සම්පාදනයේ පුරෝගාමියකු ලෙස ඔවුන් විවිධ සූර්ය ව්‍යාපෘතිවලින් බලශක්ති සම්පාදනය ආරම්භ කර තිබේ.\n\nබලශක්ති අවශ්‍යතා සඳහා ස්වයං විශ්වාසය තැබීමට දරන උත්සාහයේ දී ඉන්දීය දුම්රිය සේවය කැපවී සිටී. සූර්ය බලශක්තිය යොදා ගනිමින් සම්පූර්ණ හරිත ප්‍රවාහන ක්‍රමයක් බවට ඉන්දීය දුම්රිය සේවය පත් කිරීම මෙයින් අරමුණු කෙරේ. මෙම දැවැන්ත මුලපිරීම් සමග ඉන්දියානු දුම්රිය සේවය සූර්ය බල ශක්තියෙන් පණ ලබා, දේශගුණික අභියෝගයන්ට එරෙහිව ඉන්දියාවේ ආර්ථික සටනට නායකත්වය දෙනු ඇත.\n\nදිනකට මගීන් මිලියන 13 ක් පමණ රැගෙන යන සහ ලෝකයේ වඩාත්ම ජනාකීර්ණ ජාතිය සඳහා ජීවන මාර්ගයක් ලෙස සේවය කරන ඉන්දියානු දුම්රිය සේවය, රටේ විශාලතම රාජ්‍ය සේවා යෝජකයා වන අතර මිලියන 1.1 කට අධික පිරිසකට රැකියා සපයයි. නවීකරණය කරන ලද අම්රිත් භාරත් දුම්රිය ස්ථාන සඳහා 9,000 කට වැඩි පිරිසක් පුහුණුව ලබමින් සිටිති. වැඩිදියුණු යටිතල පහසුකම් අඩසියවසක කාලයක් පවතිනු ඇතැයි රජය බලාපොරොත්තු වේ.\n\nඉන්දීය දුම්රිය සේවය බි්‍රතාන්‍යය යටත්විජිතයේ එක් උරුමයකි. එවැනිම උරුමයක් බි්‍රතාන්‍ය අධිරාජ්‍යවාදීන් විසින් ශ්‍රී ලංකාවට ද උරුම කර දෙන ලදී. නමුත් එදා සිට අද දක්වා ශ්‍රී ලංකාවේ දුම්රිය සේවයේ සැලකිය යුතු ප්‍රගතියක් අත් කර ගෙන නොමැති අතර යටිතල පහසුකම් දියුණු කිරීම ඉතා මන්දගාමී ලෙසට ක්‍රියාත්මක වේ. දුම්රිය මගීන් තුළ මෙරට දුම්රිය සේවය සම්බන්ධයෙන් පවතින්නේ ඉතා සෘණාත්මක ආකල්පයකි. එයට ප්‍රධාන හේතුව වන්නේ දුම්රියක් නියමිත වේලාවට ධාවනය කිරීමට මෙරට බලධාරීන්ට නොහැකි වීමයි. දුම්රිය ප්‍රමාදය, දුම්රිය අවලංගු කිරීම් සහ දුම්රිය මගී තදබදය මෙරට දුම්රිය මගීන්ගේ ජීවිතය හා බද්ධව පවතී. කෙසේ වෙතත් ඉන්දියාව යටත්විජිත දායාදයක් වූ දුම්රිය සේවය වර්තමානයට ගැලපෙන පරිදි ඉන්දියානු දුම්රිය ඉතිහාසය නව පරිච්ඡේදයක් කරා පරිවර්තනය කිරීමට සමත්වී ඇත. ඉන්දීය දුම්රිය සේවයේ මෙම විප්ලවීය පරිවර්තනය ශ්‍රී ලංකාවට මහඟු ආදර්ශයක් වනු නොඅනුමානය.\n\nඅම්රිත් භාරත් දුම්රිය ස්ථාන යෝජනා ක්‍රමය ඉන්දීය ප්‍රවාහන සේවයට නව ජවයක් ලබා දෙන අතර අගමැති නරේන්ද්‍ර මෝදි පාලනය තුළ ඔහුගේ දේශපාලන නායකත්වය මගින් ඉන්දියාව නව යුගයක් කරා රැගෙන යනු ලබයි. එමෙන්ම ඉන්දියානු සාගර කලාපය තුළින් ගොඩනැගෙන, නව පන්නරයකින් නැගී එන ගෝලීය සුපිරි බලවතා බවට ඉන්දියාව පත්වීම ඉන් සනිටුහන් කරයි.\n\n● රුවන් මධුශංක",
       "URL": "https://divaina.lk/%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%93%e0%b6%ba-%e0%b6%af%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b6%ba-%e0%b7%84%e0%b6%bb%e0%b7%92%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/39/"
}