{
       "Source": "divaina",
       "Timestamp": "October 8, 2023",
       "Headline": "තුන්හිස්ගල කන්ද",
       "News Content": "ශ්‍රී ලංකාවේ ජෛව කලාප අතුරින් එකක් වන දුම්බර කඳු වැටිය හෙවත් නකල්ස් කඳු වැටිය අප රටේ සුවිශේෂි ජෛව උරුමය මුළු ලොවටම කියාපාන මහා සම්පතකි. හෙක්ටයාර 21000 ක් පුරා ව්‍යාප්ත වී ඇති දුම්බර කඳුකරයෙන් ලංකාවේ මුළු භූමි ප්‍රමාණයෙන් 0.32% ක් ආවරණය වී ඇත. මීටර් 760 සිට මීටර් 19000 දක්වා උච්චත්ව පරාසය තුළ පිහිටි කඳු වැටිවලින් සමන්විත නකල්ස් කඳුකරයේ විවිධ වූ ස්වභාවික පරිසර පද්ධතිවල අධික විවිධත්වයක් දැක ගත හැකිය. මෙම කඳුකර කලාපයේ පිහිටා ඇති කඳු මුදුන් 34 අතුරෙන් හයවන උසම කඳු මුදුන වන්නේ තුන්හිස්ගල කන්දයි. මෙහි උස මුහුදු මට්ටමේ සිට මීටර් 1617 ක් ලෙස මූලාශ්‍රවල සඳහන් වේ. කන්ද පැති තුනකින් මධ්‍යගතව පිහිටීම නිසා මෙයට තුන්හිස යන අරුතින් තුන්හිස්ගල යන නාමය භාවිතා කර ඇත. එසේම මෙහි මුදුනත සිට කඳු තිස්තුනක්ම දැකගැනීමට හැකිවීම නිසාද තුන්තිස්ගල නමින්ද හඳුන්වනු ලැබේ.\n\nමහනුවර සිට වත්තේගමට පැමිණ එහි සිට කිලෝමීටර් 28 ක් දුරින් පිහිටි බඹරැල්ලට පැමිණ, බඹරැල්ල ගෝමරේ හන්දියෙන් ඉහළට ඇති ලෙබනන් වතුයායටද, එතැන් සිට රත්නගිරිය වත්ත තුළින් තුන්හිස්ගල කන්දට ඇති ගමන් මඟ ඔස්සේ ඉහළට ගමන් කිරීමෙන් කන්ද තරණය කළ හැකිය. ඝන කැලෑ පසුකරමින් තරණය කරන මෙම ගමන අපහසු වුවද, එහි ගමනාන්තය අපූරු අත්දැකීමක් වනු ඇත. ඒ අනුව මෙහි විනෝදය පමණක්ම නොව නව ඉසව් සොයා යන ගවේෂණාත්මක ගමන් බොහෝ විට ත්‍රාසජනකය. එසේම එහි ගමන් මඟ අතිශය දුෂ්කර වුවද එහි අවසන් දැක්ම සිතට හා ගතට ගෙන එන්නේ අපූරු අභිමානයකි.\n\nනකල්ස් කඳුකරයේ මධ්‍යම පෙදෙසට වන්නට පිහිටා ඇති මෙම කඳුවැටිය තරණය කිරීම අසීරු කටයුත්තකි. ශ්‍රී ලංකාවේ බොහෝ සංචාරකයන් අතර තුන්හිස්ගල කන්ද එතරම් ප්‍රසිද්ධියක් නොතිබුණද, කඳු නැඟීම විනෝදාංශයක් කරගත් සංචාරකයන් අතර ඉතාමත් ප්‍රසිද්ධ කන්දකි. තුන්හිස්ගල කඳුවැටිය මඟින් මහනුවර හා මාතලේ යන දිස්ත්‍රික්කවල වෙන්වීම සිදුවී තිබීමද මෙහි තවත් විශේෂත්වයකි. තුන්හිස්ගල කඳු මුදුනේ දැකගත හැකි තවත් විශේෂත්වයකි. එනම් කඳු මුදුනත ඇත්තේ කුරු ගස්ය. ඊට හේතුව මේ කඳු මුදුනේ වූ සුළං නිසාය. විශේෂයෙන් මීදුම් ඝනත්වය වැඩි නිසාත්, සුළං ප්‍රවාහයේ අධික බවත් නිසාම මෙම ශාක ඊට උචිත ලෙස අනුවර්තනය වී ඇති බව සඳහන් කළ යුතුය. එම කුරු ගස් හරහා කන්දේ හිස් තුන හමුවන තැනට ගමන් කළ හැකිය. ලංකාවේ බොහෝ කඳු මුදුන් හි මෙය දැකගත නොහැකි නිසා මෙය සංචාරකයන්ට අලුත් අත්දැකීමක් වනු නොඅනුමානය. කුරු ගස් තිබෙන ගමන් මඟ ඔස්සේ කන්දේ හිස් තුන හමුවන තැන දක්වා ගමන් කළ හැකි නමුත් ඒ ගමන පරෙස්සමින් කළ යුතු අවදානම් සහගත ගමනකි. එසේම මාවුස්සා වැනි ශාක හා බඹර වද නිසා කරදරවලට මුහුණ පෑමට සිදුවන හෙයින්ද අතිශය පරෙස්සම්සහගත විය යුතුය.\n\nකඳු මුදුනේ සිට ලකේගල, නකල්ස් කඳු පහ, ගොම්බානිය සහ අනෙකුත් බොහෝමයක් කඳු මුදුන් පැහැදිලිවම දැකගත හැකිය. මීදුමෙන් වටවූ විට හා ගස්වැල්වලින් වැසී අඳුර රජ කරන දහවල කඳුකර පරිසරය ගුප්ත බවක් පෙන්වාලනු ඇත. විශාල රූස්ස ගස් ද මෙම කඳුකර පරිසරයේ ඇති අතර සමස්ත වන පියසම ශාකවලින් වැසී ඇත. කඳුවල පවතින පොකුරු කඳු පන්ති ස්වභාවය නිසාම මෙම කඳුවැටි එකිනෙකට යාවී ඇත. එහෙයින් ශාක වැස්ම ද පරිසරයට උචිත ලෙස හැඩගැසී ඇත. තුන්හිස්ගල පරිසරය ඉතා සුන්දර හා ආකර්ෂණීය වන අතර ඕකිඩ් මල් වර්ගද, පාසි හා ඇල්ගී වර්ගද, කටුස්සන් හා ගෙම්බන් වර්ග ද, විවිධ වර්ණයෙන් හැඩ ගැසුණු ශාක පත්‍ර පිරි තුරු ලතා බොහෝමයක් සහ ගස් මත වැඩුණු අපි ශාක සහ වැල් වර්ගයන්ද දැක ගැනීමට හැකියාව ඇත. සංවේදී ජල පෝෂක ප්‍රදේශයක් වන අතර ඒ අනුව ජල පහරවල් රැසක්ම ආරම්භ වන බවත් සඳහන් කළ යුතුය.\n\nතුන්හිස්ගල කඳු මුදුනතින් එක පසෙක තියුණු බෑවුමකි. ත්‍රිකෝණාකාර මුදුනෙහි සිට හරිත වන තීරය දිස්වන්නේ දෙව් ලොවක සේයාවන් දෑස් මානයට රැගෙන එමිනි. හැම අතකම නිල්වන් කඳුවැටි මිටියාවත්ය. කාර්යබහුල දිවියෙන් මිදී මෙම පරිසරයේ සුන්දරත්වය විඳ ගැනීමට ඔබත් මෙහි පැමිණෙන්න. එසේ පැමිණෙන ඔබ පරිසරය විනාශ නොකොට පරිසරයේ සමතුලිතතාවය පවත්වා ගැනීමටද උපකාර වන්නැයි ආයාචනා කරමි.",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b7%84%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%9c%e0%b6%bd-%e0%b6%9a%e0%b6%b1%e0%b7%8a%e0%b6%af/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/3/"
}