{
       "Source": "divaina",
       "Timestamp": "February 22, 2022",
       "Headline": "පන්නිපිටිය බෝගහවත්ත රණවකදෙනිය කුඹුරු යාය වෙන්දේසියේ…",
       "News Content": "*ගොවිජන සේවා නීති රීති මේ විනාශයට අදාළ නැද්ද…?මුළු රටම දරුණු ආහාර හිඟයකට අත වනමින් සිටියදී ඉපැරණි රජ දවස අහල ගම් හතකට බත සැපයූ පන්නිපිටිය බෝගහවත්ත රණවකදෙනිය ඓතිහාසික කුඹුරු යාය සූක්ෂම ශිල්පක‍්‍රම යොදාගනිමින් මහා බලවතුන්ගේ ආශිර්වාදය ඇතිව වනසා දමන්නට ආත්මාර්ථකාමී සුළුතරයක් මහා සැලසුමක් දියත් කරගෙන යන බවට ගම්වාසීන්, ගොවි සමිති, විහාරස්ථානවල ස්වාමින් වහන්සේ රජයේ ඉහළ සිට පහළ දක්වාත්, පහළ සිට ඉහළ දක්වාත් වගකිවයුත්තන් වෙත වසර දහයක් තිස්සේ පටන් ලිඛිතවත්, වාචිකවත් පෙන්වා දී තිබේ. එනමුත් ඒවා ලියවිලි සහ කියවිලි පමණක් ලෙසින් එදා මෙදාතුර පවතින බවත්, මේ වෙල් යාය, ස්වාභාවික ජල සංරක්ෂක පාරිසරික පද්ධතිය රැකගැනීම උදෙසා නිශ්චිත, පැහැදිලි, වගකීම් සහිත වැඩපිළිවෙළක් බලධාරීන් විසින් මෙතෙක් ආරම්භක කර නැති බවත් ඔවුහු පෙන්වා දෙති. කුඹුරු වටා ඇති ඇළවේලි ගැඹුරු කර එහි ජලය කුඹුරු වෙත ගලා ආ ස්වාභාවික ක‍්‍රියාවලිය ඇතැම් පිරිස් විසින් දැනටමත් නවතා දමා ඇති බවත්, මහා නියර ආසන්නව ඇති කුඹුරු ගොඩකර වේල්ල අවහිර වන ලෙස කොන්ක‍්‍රීට් දමා ඇති බවත් ඔවුහු පෙන්වා දෙති. මේ පිළිබඳව ජාතික ගොවි එකමුතුවේ සභාපති අනුරාධ තෙන්නකෝන් පැවසුවේ මෙසේ ය.\n\n‘‘සමහරු මේකේ කණු හිටවලා, කුණු දමමින් ඉතා සූක්ෂම විදිහට කුඹුර ගොඩකරමින් ඒවා ඉඩම් ලෙස අලෙවි කරන්න කටයුතු කර තිබෙනවා. මාස හයකට ගොඩ වගාවට කියලා අවසර අරගෙන කොටසින් කොටස ගොඩ කරනවා. ඒ අතරේ මේ කුඹුර වටා ඇවිදින මං තීරු හදන්න බලධාරීන් යෝජනා ගෙනත් තිබෙනවා. මේ හැම දේකටම අත උස්සන්න පුළුවන් විදිහට නීති විරෝධීව පිහිටුවා ගත් ගොවි සමිතියකුත් තියෙනවා. ඒ අනීතික ගොවි සමිතියේ සභාපති, උප සභාපති, ලේකම්, භාණ්ඩාගාරික සහ සාමාජිකයන් කිහිපදෙනෙක් ම මේ කුඹුර ගොඩකිරීමට සම්බන්ධ ප‍්‍රබලයන් බව මුළු ගම දන්නවා. අපි මේ ගැන නොකියපු, නොලියපු කෙනෙක් නෑ. අපි බලධාරීන්ගෙන් ඉල්ලා සිටින්නේ අනීතිකව පිහිටුවාගෙන මේ කුඹුරු යාය ගොඩකරන්නට සහාය දෙන මහරගම ගොවිජන සේවා බල ප‍්‍රදේශයේ මහරගම ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ 496 ඞී ග‍්‍රාම නිලධාරි වසමේ එකමුතු ගොවි සංවිධානය වහාම විසිරුවා හැරලා 2000 අංක 46 දරන ගොවිජන සංවර්ධන පනතට අනුකූලව සකසා ඇති අතුරු ව්‍යවස්ථාව බලාත්මක වන ගොවි සංවිධානයක් ලෙස එය නීත්‍යනුකූලව නැවත පිහිටුවන ලෙස යි. එහිදී දැනට එහි සාමාජිකත්වය දරන කුඹුර ගොඩකිරීමට හවුල් වූ පිරිස නෙරපා දැමිය යුතුයි. ඔවුන්ගේ ආශිර්වාදයෙන් තමයි ඉහළ බලධාරීන්ට මේ කුඹුර ගොඩකරන්න ඉඩකඩ සැලසෙන්නේ.”\n\nස්වභාවික දිය උල්පත්වලින් පෝෂිත අක්කර සිය ගාණක් පුරා එවකට විසිර තිබුණු මෙම  වෙල් යායෙන් මේ වනවිට ඉතිරිව ඇත්තේ අක්කර විසි පහක පමණ තරම් කුඩා වෙලකි. මෙහි ඉහළ කොටස වැවේ කුඹුර ලෙස ප‍්‍රචලිත ය. මෙහි දිය උල්පත්වලින් බුබුළු නගින දිය දහරා ලියැදි මතින් පහළට රූරා වැටෙනුයේ සමස්ත වෙල්‍යායටම අවශ්‍ය වගා ජලය ස්වාභාවිකව බෙදාහරිමිනි.මහා වර්ෂා කාලයේදී පන්නිපිටිය, රුක්මල්ගම, කොට්ටාව ආදි අවට ප‍්‍රදේශවල වැසි ජලය ගලාගෙන අවුත් පුනීලයකට එකතු වන්නා සේ මෙම භූමිය ජලය රඳවා ගනිමින් කෙත්වතු සරු කෙරිණි. කොළඹ හා අවට ජලයෙන් යටවීම අවම කර ගැනීම උදෙසා අක්කර දහස් ගණනක් අවශ්‍ය වී ඇති මෙවන් කාලයක මෙවන් භූමියක වටිනාකම මිල කළ නොහැක.ඒ පාරිසරක වැදගත්කම හඳුනාගත් සැබෑ ගොවීහු මේ කුඹුරුයාය රැකගැනීමට කැපවෙද්දී ප‍්‍රදේශය නාගරීකරණය වෙත්ම එහි ඉඩම්වල වාණිජ වටිනාකම ඉහළයෑම පිළිබඳව පමණක් සලකා කුඹුරු පරිසරය ගොඩකර කට්ටි කඩා විකිණීම තවත් පිරිසකගේ එක ම අභිප‍්‍රාය වී තිබේ. වර්ෂ 1997 දී පිහිටුවා ගත් විධිමත් ගොවි සමිතියේ පරමාර්ථය මේ තෙත් බිම් පද්ධතිය කෘෂිකර්මාන්තය වෙනුවෙන් ආරක්ෂා කරගැනීම වුවද කුඹුරු ඉඩම් හිමි පුද්ගලයන්ගෙන් කොටසක් ද ¥ෂිත අශිෂ්ට රාජ්‍ය නිලධාරීන් පිරිසක් ද එක්ව දියත් කළ නීති විරෝධී ව්‍යාපෘතියක කොටසක් ලෙස දැන් මේ කුඹුරු විනාශ වෙමින් පවතින බව ගම්වාසීහු තවදුරටත් පෙන්වා දෙති.‘‘කුඹුරු වටා ඇති ඇළ වේලි ගැඹුරු කිරීමෙන් ඒ ජලය කුඹුරු වෙත ගලා ගෙන ඒම නතර වෙලා තියෙනවා. ඒ හිතාමතාම කුඹුරු විනාශ කරන්න යොදපු උපක‍්‍රමයක් කියලා තමයි අපට පේන්නේ. මහා නියරවල ගමන් කිරීමටත් අපහසු තත්ත්වයක් ඇතිවෙලා තියෙනවා. කුඹුර වැහෙන්න කොන්ක‍්‍රීට් දාලා තියෙනවා. ඕවිට ප‍්‍රදේශය පුළුල් කරලා ගොඩ වගාවකට කියලා මාස හයකට අවසර අරගෙන ගොඩ වගාවක් කරන මුවාවෙන් ඒ සියලූ දේ ගොඩ කරගෙන යනවා. මීට වසර තිහකට පෙර බෝගහවත්ත සුබසාධක සමිතිය පිං ළිඳක් කපල ජනතාවට පවරලා දීල තිබුණා. එහෙම තිබියදීත් තමයි උපක‍්‍රමශීලීව පවරා ගැනීම් කරමින් කුඹුර ගොඩ කරන්නේ.” යැයි ගම්වැසි ඞී. ඒ. දේවප‍්‍රිය මහතා කීවේ ය.මෙම ව්‍යසනයෙන් ගොවියාගේ කුඹුරු භූමිය ආරක්ෂා කර දෙන ලෙසත්, කුඹුරු ඉඩම් සංවර්ධනය කර ගොඩ කිරීමට කිසිදු ඉඩක් නොතබන ලෙසත්, පරිසරයේ ආස්වාදය ජනතාවට අත්විඳීමට ඉඩ දෙන ලෙසත්, සැබෑ ගොවියන්ගෙන්නිසි විමසීම් කර ආදර්ශ කුඹුරු යායක් ලෙස මෙය ජනතාවගේ කුස ගිනි නිවන බත සපයන කුඹුරක් ලෙස රැක දෙන ලෙසත් මේ කෙරෙහි සැබෑ ළෙන්ගතුකමක්, අනාගත දැක්මක් ඇති ගම්වැසියෝ බලධාරීන්ගෙන් ඉල්ලා සිටිති. කෘෂිකර්ම නිලධාරීන්, ඇතැම් ගොවියන් පවා කුඹුරු ඉඩම් ගොඩකර ඇති අතර මේ සියලූ අක‍්‍රමිකතා සහ කුඹුරු බිමට සිදු කරන්නා වූ කෙනෙහිලිකම් ද විනාශයන් ද වළකාලමින් යළි එය නිසි ලෙස දෙකන්නය වගා කෙරෙන කුඹුරු යායක් බවට පත් කර දෙන්නැයි ඔවුහු බලධාරීන්ට ආයාචනය කරති.තුෂාරී කළුබෝවිල",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%92%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%ba-%e0%b6%b6%e0%b7%9d%e0%b6%9c%e0%b7%84%e0%b7%80%e0%b6%ad%e0%b7%8a%e0%b6%ad-%e0%b6%bb%e0%b6%ab%e0%b7%80%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/400/"
}