{
       "Source": "divaina",
       "Timestamp": "February 20, 2022",
       "Headline": "ජාතික කර්මාන්ත විශිෂ්ටතා සම්මාන 2022 කැන්ඩොස් ස්වර්ණ සම්මානයෙන් පිදුම් ලබයි",
       "News Content": "ඡායාරූපයෙන් දැක්වෙන්නේ කර්මාන්ත අමාත්‍ය විමල් වීරවංශ මහතා විසින් සැකසුම් ආහාර, සහල් ආශ‍්‍රිත කර්මාන්ත ක්‍ෂේත‍්‍රයේ මහා පරිමාණ නිෂ්පාදන අංශයට හිමි ස්වර්ණ සම්මානය කුන්ඩසාල කැන්ඩොස් කර්මාන්ත ශාලාවේ කළමනාකරු තිලාන් ගුණරත්න මහතා වෙත පිරිනැමූ ආකාරයයි මෙම අවස්ථාව සඳහා කර්මාන්ත ශාලා පරිපාලන කළමණාකරු සමන් එදිරිආරච්චි මහතා ද සහභාගි විය.\n\nකර්මාන්ත අමාත්‍යාංශයේ මඟෙපෙන්වීම යටතේ ලංකා කාර්මික සංවර්ධන මණ්ඩලය සහ ඩයලොග් එන්ටප‍්‍රයිස් එක්ව සංවිධානය කළ ජාතික කර්මාන්ත විශිෂ්ටතා සම්මාන – 2022 උළෙලේදී සැකසුම් ආහාර, සහල් හා ආශ‍්‍රිත කර්මාන්ත ක්‍ෂේත‍්‍රයට අයත් මහා පරිමාණ නිෂ්පාදන කර්මාන්ත අංශයේ ප‍්‍රථම ස්ථානයට හිමි ස්වර්ණ සම්මානය, මෙවර කැන්ඩොස් සන්නාමය යටතේ සිලෝන් චොකලට් සමාගම විසින් හිමි කරගෙන ඇත.\n\nමෙම සම්මාන උළෙල ‘‘රටට පණ දෙන කර්මාන්ත පුනරුදයකට’’ තේමාව යටතේ ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතාගේ ප‍්‍රධානත්වයෙන් ඉකුත් 15 දා බත්තරමුල්ල පිහිටි වෝටස් එජ් (Waters Edge) හෝටලයේදී පැවැත්විණි. ප‍්‍රධාන කර්මාන්ත ක්‍ෂේත‍්‍ර 20 ට අදාළව පැවැති මෙම සම්මාන උළෙලේදී මහා පරිමාණ/මධ්‍ය පරිමාණ යන අංශ සහ ක්ෂුද්‍ර පරිමාණ නිෂ්පාදන අංශය යටතේ සම්මාන ප‍්‍රදානය සිදුවිය. එහිදී ප‍්‍රධාන කර්මාන්ත ක්‍ෂේත‍්‍ර 20 ට අදාළව මහා පරිමාණ නිෂ්පාදන අංශය යටතේ ස්වර්ණ සම්මාන 20 ක් රජත සම්මාන 20 ක් සහ ලෝකඩ සම්මාන 20 ක් බැගින් ප‍්‍රදානය කෙරිණි.\n\nඊට අමතරව ක්ෂුද්‍ර පරිමාණ නිෂ්පාදන අංශය යටතේ ජාතික මට්ටමින් ස්වර්ණ, රජත සහ ලෝකඩ සම්මානය බැගින් පිරිනමන ලදී.\n\nමෙම සම්මාන උළෙලට සමගාමීව පවත්වන ලද ජාතික කර්මාන්ත ප‍්‍රදර්ශනය 2022 ඉකුත් 03, 04, 05, 06 යන දිනයන්හි බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලාවේදී පැවැත්විණි. දිවයින පුරා විසිරී සිටින කර්මාන්තකරුවන්ට විවෘතව පැවැති එම ප‍්‍රදර්ශනයේදී පළාත් මට්ටමින් හොඳම කර්මාන්තකරුවන් තෝරා ගැනීමක් සිදුවිය. ඔවුන්ගේ නිෂ්පාදන විශිෂ්ටත්වය ප‍්‍රදර්ශනය කිරීමේ අරමුණින් පැවැති ජාතික කර්මාන්ත ප‍්‍රදර්ශනය 2022 නැරඹීම පිණිස ද මෙවර විශාල පිරිසක් සහභාගි වූහ.",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%9a%e0%b6%bb%e0%b7%8a%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%92%e0%b7%82%e0%b7%8a%e0%b6%a7%e0%b6%ad%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/401/"
}