{
       "Source": "divaina",
       "Timestamp": "February 20, 2022",
       "Headline": "කම්කරු අරමුදල්වලින් අධිභාරයක් අයකිරීම වැරදියි – කම්කරු අමාත්‍ය නිමල් සිරිපාල ද සිල්වා",
       "News Content": "සේවක අර්ථසාධක අරමුදලින් සහ සේවා නියුක්තිකයන්ගේ භාරකාර අරමුදලින් 25% ක අධිභාරයක් අය කිරීමට ගෙන ඇති බව පැවසුණු යෝජනාවට කම්කරු ඇමැතිවරයා ලෙස එරෙහි වීම පිළිබඳව මෙන්ම හිටපු ජනාධිපති මෙන්ම ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ නායකයා ද වන මෛති‍්‍රපාල සිරිසේන මහතාට එරෙහිව පාස්කු ප‍්‍රහාරය වළක්වා ගැනීමට කටයුතු නොකිරීම සම්බන්ධයෙන් ආණ්ඩුව කටයුතු නොකරන බවට කතෝලික නායකයන් විසින් කරනු ලබන චෝදනාවන් සම්බන්ධයෙන් මෙන්ම වත්මන් දේශපාලන තත්ත්වය සම්බන්ධයෙන් කම්කරු අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා ‘දිවයින ඉරිදා සංග‍්‍රහය’ සමග දැක්වූ අදහස් පහත පරිදි වේ.\n\nප‍්‍රශ්නය– කතෝලික සභාවේ නායකයන් අමාත්‍ය ප‍්‍රසන්න රණතුංග මහතා විසින් කරන ලද ප‍්‍රකාශයක් පදනම් කරගනිමින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ප‍්‍රකාශයක් ලබාදී තිබෙනවා. හිටපු ජනාධිපතිවරයා මෙන්ම ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ නායකයා ද වන මෛත‍්‍රීපාල සිරිසේන මහතාට එරෙහිව පාස්කු ප‍්‍රහාරය පිළිබඳව සොයාබැලීමට පත් කළ කොමිෂන් සභාවේ සඳහන් නිර්දේශයන්ට කටයුතු කරන ලෙසට, ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ ජ්‍යෙෂ්ඨ නායකයකු ලෙස ඔබ එම ප‍්‍රකාශය දකින්නේ කෙසේ ද?\n\nපිළිතුර– මේ පිළිබඳව ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ ස්ථාවරය මීට පෙරත් අපි ප‍්‍රකාශ කරලා තිබෙනවා. එම ප‍්‍රහාරය සිදුවීම සම්බන්ධයෙන් මෛතී‍්‍රපාල සිරිසේන මහතා කිසිදු වගකීමක් දැරිය යුතු නැහැ කියන එක තමයි අපේ ස්ථාවරය. එම ප‍්‍රහාරය සිද්ධ වන අවස්ථාවේ දි එතුමා කටයුතු කළේ විධායක ජනාධිපතිවරයා ලෙස තමයි. ඒ වගේම එතුමා ප‍්‍රකාශ කරලා තිබෙනවා එතුමා අතින් අතපසුවීමක් සිදුනොවුණ බව. එතුමාගේ ස්ථාවරය තමයි ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ ස්ථාවරය.\n\nඑසේ වුවත් මේ රටේ ඕනෑම ආයතනයකට බලය තිබෙනවා පරීක්ෂණ සිද්ධ කිරීමට. අපි විශ්වාස කරනවා සිදුකරන පරීක්ෂණ මගින් එතුමාට එරෙහිව නඩු පැවරීමට තරම් පසුබිමක් නොමැති වේවි කියලා.\n\nප‍්‍රශ්නය– කතෝලික නායකයන් චෝදනා කරන්නේ ආණ්ඩුව පාර්ලිමේන්තුවේ 2/3 ක බලය ආරක්ෂා කර ගැනීම සඳහා මෛති‍්‍රපාල සිරිසේන මහතාට එරෙහිව නීතිමය පියවර නොගන්නා බව තමයි. එම බරපතළ චෝදනාව පිළිබඳව සඳහන් කිරීමට තිබෙන්නේ කුමක් ද?\n\nපිළිතුර– ආණ්ඩුවක් නඩු පවරන්න පියවර ගන්නේ නැහැ. නඩු පැවරීමේ බලය මේ රටේ තිබෙන්නේ නීතිපතිවරයාට. එම කොමිෂන් සභා වාර්තාවේ පැහැදිලිව සඳහන් කරලා තිබෙන්නේ නීතිපතිවරයා විසින් ඒ පිළිබඳව සොයා බැලිය යුතු බව තමයි. ඒ සම්බන්ධයෙන් නීතිපතිවරයා විසින් පියවර ගනීවි. ඒ සඳහා අපත් ආණ්ඩුවත් පටලවා ගන්න අවශ්‍යතාවයක් නැහැ. එම කාරණය සම්බන්ධයෙන් නීතිපතිවරයාගේ මතය එතුමා විසින්ම සඳහන් කළ යුතුයි. ඒ සම්බන්ධයෙන් අපට කිසිවක් ප‍්‍රකාශ කිරීමට බැහැ.\n\nරටේ ඕනෑම කෙනෙකුට ඕනෑම චෝදනාවක් කරන්න පුළුවන්. පාස්කු ප‍්‍රහාරය නිසා කතෝලික ජනතාවට සිදු වූ හානිය පිළිබඳව කතෝලික සභාවට විශාල වේදනාවක් තිබෙනවා. ඒ වගේම එම ප‍්‍රහාරය පිළිබඳව පරීක්ෂණ කරන්න කියලා ඉල්ලන්න අයිතියකුත් තිබෙනවා. ඒ වගේම මෛති‍්‍රපාල සිරිසේන මහතා එම ප‍්‍රහාරය සම්බන්ධයෙන් වගකිව යුතුද නැද්ද යන්න පිළිබඳව අපි පැහැදිලි ප‍්‍රකාශයකුත් කරලා තිබෙනවා. නමුත් ඒ අයට ඒ සම්බන්ධයෙන් පරීක්ෂණ පවත්වන්න පුළුවන්.\n\nප‍්‍රශ්නය– සේවක අර්ථසාධක අරමුදලින් සහ සේවා නියුක්තිකයන්ගේ භාරකාර අරමුදලින් 25% ක අධිභාරයක් අය කිරීමට සූදානම් වන බවට පළ වූ වාර්තා සමග ඊට එරෙහිව විශාල විරෝධයක් මතුවූවා. නමුත් මේ වන විට මුදල් ඇමැතිවරයා ප‍්‍රකාශ කරලා තිබෙනවා පසුගිය ආණ්ඩුව එම අරමුදල් පනතක් මගින් සමාගම් බවට පත් කර ඇති නිසා එම ගැටලූව ඇති වී ඇති බව. ඒ අනුව එම අරමුදල්වලින් 25% ක අධිභාරයක් අය නොකරන බවත් මුදල් ඇමැතිවරයා ප‍්‍රකාශ කරලා තිබෙනවා.\n\nඒ සම්බන්ධයෙන් කම්කරු ඇමැතිවරයා ලෙස සඳහන් කිරීමට තිබෙන්නේ කුමක්ද ?\n\nපිළිතුර– ඒ පිළිබඳව මම ඉතාමත්ම සංතෝස වෙනවා. මම ඉතාම පැහැදිලිව කම්කරුවන්ගේ එම අරමුදල්වලින් එතරම් විශාල අධිභාරයක් අයකිරීම වැරදියි කියන ස්ථාවරයේ සිටියා. කම්කරු ඇමැතිවරයා ලෙස එම යෝජනාව ඉවත් කරගත යුතුය යන ස්ථාවරයේත් මම පැහැදිලිව සිටියා. එම ස්ථාවරයට එකඟවීම පිළිබඳවත් එම අරමුදල සුරක්ෂිත කිරීමට පියවර ගැනීම පිළිබඳවත් මම ජනාධිපතිතුමාටත් මුදල් ඇමැතිතුමාටත් මේ රටේ වැඩ කරන ජනතාව වෙනුවෙන් මගේ ස්තුතිය පුද කරනවා.\n\nප‍්‍රශ්නය-ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ ජ්‍යෙෂ්ඨ නායකයන් කිහිප දෙනෙකුම පසු ගිය කාලයේ දී ප‍්‍රකාශ කළා එක්සත් ජනතා නිදහස් සංධානය යළි ගොඩ නැගීමට හෝ නව සංධානයක් ගොඩනැගීමට හෝ කටයුතු කරන බව. නව සංධානය ගොඩනැගීම සඳහා මේ වන විට ගෙන ඇති පියවර මොනවාද?\n\nපිළිතුර– එක්සත් ජනතා නිදහස් සංධානයේ ප‍්‍රධානම පාර්ශ්වකරුවා තමයි ශී‍්‍ර ලංකා නිදහස් පක්ෂය. පසුගිය පළාත් පාලන මැතිවරණයේ දී අපි බදුල්ලට තරග කළේ බුලත් කොළයෙන්. අලූතින් සංධාන ගොඩනැගීමක් අවශ්‍ය වන්නේ නැහැ. තිබෙන සංධානය ශක්තිමත් කරගෙන ඉදිරියට යන්න ඕන. අලූත් සංධානයක් ගොඩනගනවාද එසේත් නොමැති නම් තිබෙන සංධානය ශක්තිමත් කරනවාද යන්න තීරණය වන්නේ ඉදිරි මැතිවරණවල දී තමයි. වචන පිළිබඳව අපි කලබල විය යුතු නැහැ. අපිට අවශ්‍ය සියලූම ප‍්‍රගතිශීලි බලවේගයන් ඒකරාශි කරගෙන ඡන්ද නොබෙදෙන ආකාරයට කටයුතු කිරීම තමයි. එම ක‍්‍රමය තමයි ජයග‍්‍රහණය සඳහා ප‍්‍රායෝගික වන්නේ.\n\nප‍්‍රශ්නය– ඉදිරියේ දී පළාත් පාලන මැතිවරණය පවත්වන බව වාර්තා වනවා. එම මැතිවරණයට ශී‍්‍ර ලංකා පොදුජන පෙරමුණ යටතේ තරග කරන්නේ නැද්ද?\n\nපිළිතුර– මෙහෙමයි දේශපාලන තීන්දු ගන්නේ ඒ ඒ අවස්ථාවල දී තමයි. ඒ අනුව ඉදිරියේ දී එළඹෙන අවස්ථාවන්ට උචිත පරිදි අපි දේශපාලන තීන්දු ගන්නවා.\n\nප‍්‍රශ්නය– පසුගිය සතියේ දී මාධ්‍යවේදී චමුදිත සමරවික‍්‍රම මහතාගේ නිවසට පහරදීමක් සිදුකර තිබෙනවා. එම පහරදීමට විපක්ෂය ආණ්ඩුව සැක කරන බව විපක්ෂයේ දේශපාලනඥයන් කරන ප‍්‍රකාශ තුළින් පැහැදිලි වනවා. ඒ වගේම ආණ්ඩුවේ දේශපාලනඥයන් කරන ප‍්‍රකාශ තුළින් ඔවුන් එම පහර දීමට විපක්ෂයේ දේශපාලනඥයන් සැකකරන බව පැහැදිලි වනවා. එම ප‍්‍රහාරය පිළිබඳව ඔබගේ ස්ථාවරය කුමක් ද?\n\nපිළිතුර– අපගේ පක්ෂය මාධ්‍ය නිදහස ආරක්ෂා කිරිමට කැපවී සිටිනවා. මම පෞද්ගලිකවත් එම ප‍්‍රහාරය පිළිකුලෙන් යුතුව හෙළා දකිනවා. කවුරුන් විසින් මෙම ප‍්‍රහාරය එල්ල කළත් ඔවුන් නීතිය හමුවට ගෙන ඒමට පොලිසිය විසින් කටයුතු කළ යුතුයි. සාක්ෂි නොමැතිව මෙම ප‍්‍රහාරය කවුරුන් විසින් එල්ල කළා ද කියන එක සම්බන්ධයෙන් ප‍්‍රකාශ කිරීමට බැහැ. මෙම අවස්ථාවේ දී පොලිසියේ සහ නීති අංශවල වගකීම තමයි එම සාක්ෂි සොයා ගැනීමට කටයුතු කිරීම.\n\nසාකච්ඡා කළේඑරික් ගාමිණී ජිනප‍්‍රිය",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%b8%e0%b7%8a%e0%b6%9a%e0%b6%bb%e0%b7%94-%e0%b6%85%e0%b6%bb%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b6%bd%e0%b7%8a%e0%b7%80%e0%b6%bd%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%b0%e0%b7%92%e0%b6%b7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/402/"
}