{
       "Source": "divaina",
       "Timestamp": "February 16, 2022",
       "Headline": "බුදුරදුන් පිරිනිවීමට තීරණය කළ  නවම් පුන් පොහොය",
       "News Content": "නවම් පුන් පොහෝ දිනය බුදු පියාණන්වහන්සේ හා බැඳුන උතුම් කරුණු සතරක් සිදු වූ දිනයකි. එම කරුණු සතර නම්,\n\nකිරීම\n\nහැරීම\n\nයන මෙම සිදුවීම්ය. මෙයින් හතර වැන්න නවම් පොහෝ දිනය හා බැඳුණු අවසාන සිදුවීමය. මේ පිළිබඳව වැඩි යමක් ගැන සොයාබලා දැන ගන්නට නවම් පොහෝ දිනය යොදා ගැනීම අප කාටත් ප‍්‍රයෝජනවත්ය.\n\nලොව්තුරු සම්මා සම්බුදු රජාණන් වහන්සේ පිරිනිවනට පත්ව උදාවූ මෙම වසරට සපිරෙන්නේ වසර 2562 කි. ලොව්තුරා බුදු බව ලබා වසර 45 ක් මනුෂ්‍යයන් ප‍්‍රමුඛ දෙව්, බඹුන් සහිත සත්ත්ව ලෝකයා වෙනුවෙන් සිය දිවිය කැපකළ බුදු පියාණන් බුද්ධගයාවේ සිට කුසිනාරාව දක්වා ගිය ගමන මහා ආශ්චර්යමත් එකකි. ඒ වන විට බුදු පියාණන් අසූ වියට පා තබා තිබුණි.මේ කාලය වනවිට තමන් වහන්සේ සමග සිටි සැරියුත්, මුගලන් යන මහා ශ‍්‍රාවකයන් දෙදෙනා තමන් වහන්සේගෙන් සමුගෙන තිබුණි. ප‍්‍රජාපති මහා ගෝතමිය, යශෝධරා මහ රහත් තෙරණිය, රාහුල මහ රහතත් වහන්සේ වැනි ගිහිකල ඥාති සබඳතා පැවැත්වූ පවුලේ සමීපතමයන් රහත් බව ලබා නිවනට පිවිස තිබුණි.\n\nතමන් වහන්සේට බොහෝ හිරිහැර කළ දේවදත්ත ජීවිතයෙන් සමුගෙන තිබූ අතර තමන් වහන්සේගේ අග‍්‍ර දායකයන් වූ බිම්බිසාර, කොසොල් වැනි මහ බෞද්ධෝපාසක රජවරුන්ද, අනාථපිණ්ඩික, සුජාතා, විශාඛා ආදි දායක කාරකාදීන්ද දෙව්ලොවට නික්ම ගොස් තිබුණේ මිනිස් ජීවිත කාලයන් අවසන් වීමෙනි. මීට අමතරව බුදු පියාණන් වහන්සේ ඇසුරේ සිටි බොහෝ ගිහි පැවිදි ශ‍්‍රාවකයන් වහන්සේලා ජීවතුන් අතර නොසිටියේය. සිටින අයද වයෝවෘද්ධ තත්ත්වයේ විය.\n\nබුදු පියාණන් වහන්සේ ද ශරීර සෞඛ්‍යයෙන් පිරිහී ගොස් තිබුණි. එබැවින් බුදුපියාණන් තම ශරීරය හඳුන්වාගෙන තිබුණේ දිරා ගිය කරත්තයකට සමාන කරගෙනය. නමුත් බුදු පියාණන් කලකිරීමකින් හෝ පසුතැවීමකින් වැඩ නොසිටියහ. සිය ජීවිතයේ අවසානය උදා වී ඇති බව හොඳින් දැනගෙන සිටි බුදු පියාණන් වහන්සේ ඒ වනවිට වැඩ වාසය කළේ රජගහ නුවර ය. රජගහ නුවර යනු පුරාණ මගධ රාජ්‍යයේ අගනුවර ය. මෙම නුවර ගොඩ නගන ලද්දේ බිම්බිසාර රජතුමන් විසිනි. රජගහනුවර වේළුවනාරාමය ද තනවා පූජා කරන ලද්දේ බිම්බිසාර රජතුමන් විසිනි. බොහෝ සූත‍්‍ර දේශනාවන් පැවැත් වූ රජගහනුවර බුදුපියාණන් වහන්සේගේ බුද්ධ චරිතය හා බැඳුන මහා පින් බිමකි. බුදු රජාණන් වහන්සේ සිය ජීවිතයේ අවසාන වස් සමය උදාවන්නට පෙර රජගහ නුවරින් නික්ම වැඩම කළේය. එහිදී මහා සංඝයාට සප්ත අපරිහානි ධර්මය දේශනා කිරීමෙන් පසුවය.\n\nරජගහනුවරින් වැඩම කළ උන්වහන්සේ ඊළඟට වැඩම කළේ අම්බලට්ටිකාවට ය. එයින් පසු නාලන්දාවට වැඩම කර එය පසුකර වැඩම වූයේ පාඨලි නම් ගමටය. මෙම ගමට වැඩම කළ බුදුපියාණන් හරසරින් පිළිගත් ගම්වැසියෝ උන්වහන්සේට ගරු බුහුමන් කළහ. එම පිරිස වෙත සීලයෙනි අනුසස් පිළිබඳව බුදු පියාණන් වහන්සේ දේශනා කරන්නට විය. මෙම ගමෙහි අජාසත්ත රජුගේ ඇමැතිවරු දෙදෙනෙක් වන සුනීධ හා වත්සකාර යන අය එහි බලකොටුවක් සහිත නගරයක් ඉදිකරමින් සිටින බව බුදුපියාණන්ට දැන ගන්නට ලැබිණි. ඒ පිළිබඳව බුදුරදුන් අනාවැකියක් පළ කරමින් දේශනා කර සිටියේ මෙම ඉදිවන නගරය ”පාඨලිපුත්ත” නගරය ලෙස බලවත් වූ සමෘද්ධිමත් ප‍්‍රදේශයක් වන බවය. පාඨලී පුත්තයෙන් නික්ම ගිය බුදුපියාණන් ගංගානම් නදිය අසලට වැඩම කරන ලදි. මෙම අවස්ථාවේදි මෙම ගංගාව ඉතා සැඩ ආකාරයෙන් ගලාගෙන යමින් තිබුණි. මිනිසුන් මෙම සැඩ පහර හරහා ඉතා අපහසුවෙන් ඔරු, පාරු ආදියෙන් එගොඩ වෙමින් සිටින ලදි. මෙම අවස්ථවේදී බුදු පියාණන් වහන්සේ ක්ෂණයෙන් නොපෙනී ගොස් ගෙඟන් එතෙරව සිටියේ බලා සිටි සියලූ දෙන විශ්මයට පත් කරවමිනි. එයින් පසු කෝටි ගම නම් ගම්වරයට වැඩම කළ උන්වහන්සේ එහිදී චතුරාර්ය සත්‍ය දේශනාව සිදු කළහ. එම ගම පසුකර අවසානයේ වැඩම කළේ විශාලා මහනුවරටය.\n\nවිශාලානුවර අම්බපාලියගේ අඹ උයනට වැඩම කළ බුදු පියාණන් වහන්සේ එහි සිටින බව දැන ලිච්ඡුවි රජ දරුවන් පැමිණ උන්වහන්සේට ඇප උපස්ථාන කිරීමට ඉදිරිපත් විය. ඔවුන් එසේ ඉදිරිපත් වන බව දැනගත් අම්බපාලිය ඔවුන් එන මග අවුරාගොස් බුදු පියාණන් හමුවට පිවිස වැඳ තම නිවසේ දනට වඩින ලෙස ආරාධනා කරන්නට යෙදුනි. එය පිළිගත් පසු රජ දරුවන් බාධක ජයගෙන බුදුහිමියන් හමුවට පැමිණ දනට ආරාධනා කළ ද ඒ වනවිට අම්බපාලියගේ දානය පිළිගෙන තිබූ නිසා එය මග හැරියේය. රජදරුවෝ අම්බපාලිය වෙත ගොස් ලබාගත් දාන දිනය තමන් වෙත පිරිනමන ලෙසත්, ඒ සඳහා තුටු පඬුරු ලෙස මුදලින් ලක්ෂයක් ලබා දෙන්නටත් කැමැත්ත පළ කළහ. නමුත් අම්බපාලිය එකහෙළා එය ප‍්‍රතික්ෂේප කරන්නට යෙදුනි.\n\nපසුදින අම්බපාලියගේ දනට වැඩම කළ බුදු පියාණන් වෙත දන් පිළිගැන්වූ ඇය, බුද්ධ පූජාවක් ලෙස ඇය සතු වූ එම මහා අඹ වනයම බුදු පියාණන් හට පූජා කළහ. උන්වහන්සේ සියලූ දෙනාට දහම් දෙසූහ. අවසානයේ එම අඹ වනයේ ද ටික කාලයක් වැඩ වාසය කළ උන්වහන්සේ ඊට පසුව බේලූව ගමට වැඩම කරන්නට යෙදුනි. මෙම ගම්මානයේදී බුදුපියාණන් වහන්සේ සිය බුද්ධ චාරිකාවේ අවසාන වස මෙහිදී සමාදන්ව වැඩ වාසය කළහ.\n\nබේලූව ගමේ වස් වෙසෙන බුදු පියාණන් හට බරපතළ වූ රෝග තත්ත්වයක් හට ගත්තේය. එය මාරාන්තික තරමට උත්සන්න විය. නමුත් තම භික්ෂු සංඝයාට නොදන්වා පිරිනිවීම සුදුසු නොවන හෙයින් උන්වහන්සේ සිය රෝගාබාධය සිය බුද්ධ ශක්තියෙන් මැඬ පවත්වාගන්නා ලදි.\n\nමෙම බේලූව ගමේදී සිදු වූ බුදු පියාණන්ගේ රෝගී තත්ත්වය මැඬ පවත්වා ගැනීමෙන් පසුව ආනන්ද හිමියන් සහ බුදුපියාණන් අතර ඇතිවූ සංවාදයක් මහාචාර්ය සුචරිත ගම්ලත් සූරීන් ලියූ ”බුද්ධ චරිතය” නම් ග‍්‍රන්ථයේ මෙසේ සඳහන් වේ.\n\n”බුදුන් සුවපත් වූ ළඟදීම අනඳ හිමියෝ බුදුන්ට මෙසේ කීහ.”\n\n”ස්වාමිනී බුදුන්ගේ ලෙඩින් මගේ ඇඟ ගල් වුණාක් මෙන් විය. මට කිසි දෙයක ඇති සැටි නොපෙනේ. මට දහම් ද නොවැටහේ. මම අන්දුං කුන්දුං වී සිටිමි. එහෙත් ස්වාමිනී, මට කිසියම් සැනසුමක් ඇත. එනම් භික්ෂු සංඝයා සඳහා යමක් තීරණය නො කොට බුදුන් පිරිනිවන් නොපානා බවයි.”\n\nඑයට බුදුහු මෙසේ වදාළහ.\n\n”ආනන්දය, භික්ෂු සංඝයා මගෙන් කුමක් බලාපොරොත්තු වෙත්ද? මා විසින් ඇතුළත තබා ගන්නා දේ හා පිටතට දෙන දේ කියා දෙකක් නැතිව මාගේ දහම දෙසන ලදි. ආනන්ද තථාගතයන්ගේ ධර්මයෙහි ගුරු මුෂ්ටියක් හෙවත් නොකියා සඟවා ගත් රහසක් නැත. ආනන්ද, යමෙකුට මම භික්ෂු සංඝයා පරිහරණය කරන්නෙමියි කියා හෝ භික්ෂු සංඝයා මා උදෙසා වසන්නෝය කියා හෝ අදහසක් ඇත්නම් ඔහු භික්ෂු සංඝයා අරබයා කිසිවක් තීරණය කරනු ඇත. තථාගතයන්ට මම භික්ෂු සංඝයා පරිහරණය කරමි කියා හෝ භික්ෂු සංඝයා මා උදෙසා වසන්නේය කියා හෝ අදහසක් නැත. එසේ වන කල ආනන්ද තථාගතයන් ද භික්ෂු සංඝයා අරබයා කිසිවක් තීරණය කළ යුක්තේ මන්ද?”\n\n”ආනන්දය, මම දැන් දිරා ගොස් ජරාවට පත්ව නාකි වී, මහලූ වී දිගු කලක් වාසය කොට වයසට ගොස් සිටිමි. මට දැන් වයස අවුරුදු අසූවකි. ආනන්ද, දිරූ කරත්ත කබලක් එහෙන් මෙහෙන් ගැට ගැසූ ලණුවල බලයෙන් ඔහේ වැනි වැනි පවතින්නේ යම් සේද, මගේ කයද බිඳී නොගොස් යන්තම් ඔහේ වැනි වැනි පවතින්නේ ද එසේමය. මගේ කය ඔහේ වැනි වැනි යන්තම් පවතින්නේ මගේ හිතේ හයියෙනි. එහෙයින් ආනන්ද මේ සසුනේ තමන්ට පිහිට කොටගෙන අනෙකෙකු පිහිට කොට නොගෙන වසන්න. ධර්මයම ආලෝකය කොටගෙන, ධර්මයම පිහිට කොටගෙන, අනෙකක් පිහිටි කොට නොගෙන ම වසන්න” යැයි බුදුරජාණන් වහන්සේ දේශනා කළහ.\n\nපසුවට එළඹුන දිනයෙහි උදය කාලයේ පිඬු සිඟා වැඩම කොට අවුත් ආනන්ද හිමියන් සමග කැටුව ”චාපාල’’ නම් චෛත්‍ය ස්ථානයට වැඩම කළ බුදු පියාණන් වහන්සේ බිම වාඩිවී ආනන්ද හිමියන්ට මෙසේ කීය.\n\n”ආනන්දය,\n\nවේසාලිය රමණීයයි,\n\nඋදේනි චෛත්‍යය රමණීයයි,\n\nගෝතටක චෛත්‍යය රමණීයයි,\n\nසත්තම්බක චෛත්‍යය රමණීයයි,\n\nබහු පුත්ත චෛත්‍යය රමණීයයි,\n\nචාපාල චෛත්‍යය සිත් අලවයි.\n\nආනන්ද,\n\nයම් කිසිවෙකු විසින් ඡුන්ද, චිත්ත, වීර්ය, විමංසා යන සතර සෘද්ධිපාදයෝ වඩන ලද්දෝද ඔහු කැමති නම් මුළු ආයු කාලයම හෝ ඊටත් වැඩියෙන් ජීවත්වන්නේය.\n\nආනන්දය,\n\nතථාගතයන් විසින් සතර සෘද්ධිපාදයෝ වඩන ලද්දාහුය.”\n\nමෙලෙස බුදු හිමියන් කියූ කරුණු අසාගෙන සිටියත් ආනන්ද මා හිමියෝ ඒ පිළිබඳව කිසිවක් නොකියා, නොවිමසා ගොළුවත රැකගෙන සිටියෝය. එසේනම් ඔබ වහන්සේ තවත් වසර දහසක්, ලක්ෂයක්, කල්පයක් ජීවත්වෙන්න යැයි උන්වහන්සේ ආරාධනා නොකළහ. මෙම කරුණු කිසිවක් තේරුම් ගෙන අදහස් කියන්නටවත්, ඉල්ලීමක් කරන්නටවත් ආනන්ද හිමියන්ට නොහැකි වූයේ උන්වහන්සේ සිහිය, බුද්ධිය, ප‍්‍රඥාව යන සියල්ල මාරයා සිය ශක්තියෙන් වසාගෙන සිටි නිසා බව කියැවේ.\n\nමෙම නිශ්ශබ්දතාවයෙන් පසුව ආනන්ද හිමියන් බුදුන් වහන්සේගෙන් ඉවත්ව වෙතත් තැනකට ගිය පසු බුදුපියාණන් වෙත පැමිණියේ මාර පුත‍්‍රයාය. ඔහු පැමිණ බුදුරදුන් වෙත පිරිනිවන් පානා ලෙස ආරාධනය කර සිටියේය. මීට පෙරද මාරයා බුදු රදුන්ට පිරිනිවන් පානා ලෙස ආරාධනය කළත් එය උන්වහන්සේ පිළි නොගත්තේ තම බුදු කිස ඒ වන විට ඉටුවී නොතිබුණු නිසාය. මේ වන විට බුදුපියාණන්ගේ සියලූ අරමුණු, පරමාර්ථ ඉටු වී හමාරව තිබුණි. මාරයාගේ ආරාධනාව බැහැර කිරීමට තරම් විශේෂ යමක් බුදු පියාණන් හමුවේ ඉතිරි වී නොතිබුණි. එබැවින් බුදු පියාණෝ එම ආරාධනාව මෙතැන් සිට තුන් මසකින් ඉටු කරන බවට ප‍්‍රකාශ කළහ. මාරයාගේ ඉල්ලීම පිළිගෙන සිදුකළ ආයු සංස්කාරය අත්හැරීමත් සමගම මහ පොළව කම්පා කරමින් මහා ගර්ජනාවක් විශ්වය පුරාම පැතිරී ගියහ.\n\nමෙම ශබ්දයෙන් මවිත වූ ආනන්ද හිමියන් බුදු පියාණන් හමුවී මෙවන් භූමි කම්පාවක් වීමට හේතු කවරේදැයි විමසීය. එවිටදී බුදු පියාණන් වහන්සේ දේශනා කරනුයේ මීට සුළු මොහොතකට පෙර තමන් වහන්සේත් මාරයාත් අතර වූ සාකච්ඡුාවෙන් පසු තමන් වහන්සේ පිරිනිවන් පාන්නට තීරණය කර සිදු කළ ආයු සංස්කාරය අත හැරීම මෙම භූමි කම්පාවට හේතු වූ බවයි. එයින් නොනවතින බුදු පියාණන් වහන්සේ ආනන්ද මා හිමියන් වෙත භූමි කම්පා සිදුවීම පිළිබඳව ද හේතුවන කරුණු අටක් මෙසේ දේශනා කළහ.\n\nඊට අමතරව ආනන්ද මෙම පොළව කම්පා වීමට තවත් හේතූන් හයකට හැකියාව ඇති බව මෙසේ දේශනා කළහ.\n\nමව් කුස පිළිසිඳ ගැනීම\n\nමෙම කරුණු අටේදී භූමි කම්පා වන බවත්, එම කම්පනයේදී ලොව වෙසෙන කුරා කුහුඹුවකුට අනතුරක්, වියෝවක්, පීඩාවක් නොවන බවද බුදු පියාණන් වහන්සේ දේශනා කළහ.\n\nඅවසානයේ ආනන්ද මා හිමියන් ඉමහත් ශෝකයට පත්ව බුදු පියාණන් වහන්සේට ලෝකයාගේ හිත සුව පිණිස තවත් කාලයක් වැඩමවා සිටින ලෙස ඉතා බැගෑපත්ව ඉල්ලා සිටියේය.\n\nඅවසාන වශයෙන් මාරයාගේ ඉල්ලීම පිළිගෙන තිබෙන හෙයින් බුදුවරයන් වහන්සේගේ තීන්දු තීරණ පිළිගැනීම ක්ෂණයෙන් වෙනස් නොවන නිසාත්, උන්වහන්සේ වචනයෙන්, ක‍්‍රියාවෙන්, පැවැත්මෙන් සත්‍ය ගරුක වන නිසාත් ආනන්ද මා හිමියන්ගේ ඉල්ලීම අහකට දැමිනි. ඒ අනුව තව තෙමසකින් උදාවන වෙසක් පුන් පොහොය දින භාග්‍යවතුන් වහන්සේ පිරිනිවන් පා වදාරන බව ලෝක සත්ත්වයන්ට බුදු පියාණන් අවසාන වශයෙන් දේශනා කළේය. මේ සියල්ල සිදු වූයේ මීට වසර 2562 කට පෙර අද වැනි නවම් පුර පසළොස්වක පොහොය දිනකය.\n\nඅහුන්ගල්ලේ දේ.සු.ද සොයිසා",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%94%e0%b6%bb%e0%b6%af%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%93%e0%b6%b8%e0%b6%a7-%e0%b6%ad%e0%b7%93%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/405/"
}