{
       "Source": "divaina",
       "Timestamp": "February 16, 2022",
       "Headline": "විජය කුමාරතුංගගේ සිනමා භාවිතාව පිළිබඳ කියැවීමක්",
       "News Content": "‘‘සිංහල සිනමාව මතු නොව සියලු කලාංගයන් අතික‍්‍රමණය කළ ශ්‍රේෂ්ඨ කලාකරුවකු වන විජය කුමාරණතුංගයන්ගේ34 වන ගුණානුස්මරණය පෙබරවාරි 16 වැනිදාට යෙදී තිබේ. මෙම ලිපිය ඒ නිමිත්තෙනි.’’\n\n‘‘මගේ ජීවිතයේ අරමුණ කිසිම මිනිහෙකුට හදවතට එකඟව මට දෝෂාරෝපණය කිරීමට ඉඩ නොතබා මියයෑමයි.’’ – විජය\n\n‘‘ධර්මසිරි ගමගේ අධ්‍යක්ෂණය කළ ‘පූජා’ චිත‍්‍රපටයෙන්’’ විජයගේ කලාත්මක සිනමා ප‍්‍රවේශය පිළිබඳ ගැඹුරු විමර්ශනයකට එළඹීමට පෙර ඔහු බිහිවන පසුබිම පිළිබඳ කෙටියෙන් විමසා බැලීමට අපේක්ෂා කෙරේ. මන්ද ඕනෑම විශිෂ්ටයකු බිහි වීමට සුදුසු පසුබිමක්, පරිසරයක් හේතු වන බැවිනි. විජය සිනමාවට අවතීර්ණ වන්නේ 60 දශකයේ දී ය. 60 දශකය යනු සිංහල සිනමාවේ තීරණාත්මක යුගයක් විය. 1956 ආචාර්ය ලෙස්ටර් ජේම්ස් පීරිස් රේඛාව චිත‍්‍රපටය අධ්‍යක්ෂණය කිරීමෙන් එතෙක් පැවති සිංහල සිනමාව වෙනස් මඟක ගමන් කිරීම ආරම්භ විය. එමෙන්ම රේඛාව චිත‍්‍රපටයෙන් සිංහල සිනමාවට දේශීය අනන්‍යතාවක් ලැබීම ද සිදු විය. එහි ආභාසයෙන් සිංහල සිනමාව පූර්ව යුගවලට වඩා කලාත්මක විෂයෙහිලා නැඹුරුවක් පෙන්වන්නට විය. 1969 දී සුගතපාල ද සෙනරත් යාපා අධ්‍යක්ෂණය කළ හන්තානේ කථාව ඉහත සඳහන් කළ සිංහල සිනමාවේ වෙනස් මඟ ප‍්‍රකට කළ චිත‍්‍රපටයකි. විජයගේ සිනමා ගමන ඇරඹෙන්නේ හන්තානේ කතාව චිත‍්‍රපටයෙනි. එමෙන්ම හන්තානේ කතාව ඔස්සේ විජය ඇති කළ සිනමා සංස්කෘතිය ද සාකච්ඡුා කිරීම වටී. ඔහු නළුවෙකු ලෙස ඇති කළ රංගන සංස්කෘතිය කාලයක් යන තෙක් සිංහල සිනමාවේ දෘෂ්‍යමාන විය. කෙසේ නමුත් පසු කලෙක වාණිජ සිනමාවේ මෙන්ම කලාත්මක සිනමාවේ ද සිය දක්ෂතා ප‍්‍රකට කළ චරිතාංග නළුවෙකු වීමේ පසුබිම ගොඩනැෙඟන්නේ උක්ත පරිසරය තුළිනි.\n\nබොහෝ දෙනකු විජය හ`දුනා ගන්නේ වාණිජ සිනමාවේ කැපී පෙනෙන භූමිකාවක් ඉටු කළ රංගධරයකු ලෙසිනි. නමුත් ඔහු කලාත්මක චිත‍්‍රපට 19කට රංගනයෙන් දායකත්වය ලබා දී ඇත. ඇතැම් විචාරකයකන් විජය වාණිජ නළුවෙකු ලෙස හැඳින්වීම යෝග්‍ය නොවන්නේ මේ කරුණ නිසාවෙනි. එබැවින් විජය කලාත්මක සිනමාවට දැක්වූ දායකත්වය ගැඹුරින් විමසා බැලීම වැදගත්ය.\n\nවිජයගේ සිනමා ජීවිතයේ සුවිශේෂී හැරවුම් ලක්ෂයක් ලෙස ආචාර්ය ධර්මසේන පතිරාජයන් හා සම්මුඛ වීම හැඳින්විය හැකිය. ‘‘වම් ඉවුරේ සිනමාකරු’’ ලෙස හැඳින්වෙන පතිරාජ 1971 දී අධ්‍යක්ෂණය කළ ‘‘අහස් ගව්ව’’ චිත‍්‍රපටයෙන් සිංහල සිනමාව වෙනස් මඟක ගමන් කිරීම ආරම්භ විය. විජය කුමාරණතුංග නම් අසහාය රංගධරයා පෝෂණය වීමට පතිරාජගේ සිනමා සංස්කෘතිය ද ඉවහල් වියග ‘‘හන්තානේ කථාව චිත‍්‍රපටයේ ද ධර්මසේන පතිරාජ තිරපිටපත් රචකයකු ලෙස කටයුතු කළ බව අප මෙහිදී අමතක නොකළ යුතුය.’’\n\nධර්මසේන පතිරාජ ස්වකීය සිනමා ප‍්‍රකාශනය සඳහා අවස්ථා ගණනාවක දී විජය යොදා ගැනීම සුවිශේෂී කරුණකි. සත්‍ය වශයෙන්ම ඒ වන විට වාණිජ සිනමාවේ දැවැන්ත භූමිකාවක් රඟ දක්වමින් සිටි විජය, පතිරාජගේ සිනමාවේ ආත්ම ප‍්‍රකාශකයා ලෙස සම්බන්ධ වීම වැදගත් සිදුවීමකි. එය පේ‍්‍රක්ෂකයා පවා අපේක්ෂා නොකළ දෙයක් වන්නට පිළිවන. නමුත් විජය ඉතා ශූර ලෙස පතිරාජගේ සිනමා රීතිය හ`දුනාගෙන ඊට සරිලන ආකාරයට සිය රංගනය ඉදිරිපත් කළේය.\n\nඅහස් ගව්ව, එයා දැන් ලොකු ළමයෙක්, පාර දිගේ, බඹරු ඇවිත් වැනි පතිරාජගේ චිත‍්‍රපටවල ප‍්‍රධාන චරිතය රඟ දැක්වීමට විජයට අවස්ථාව ලැබිණි. පංති විෂමතාවය, සමාජ දරිද්‍රතාවය, සංකීර්ණ මානව හැසිරීම් ආදිය පතිරාජගේ සිනමාවට වස්තු විෂය විය. මේ නිසා පතිරාජගේ සිනමා භාවිතය යථාර්ථවාදී සහ කාලෝචිත විය. මෙම සන්දර්භය තුළ විජයට වඩාත් පුළුල් රංගනයක නිරත වීමට අවස්ථාව ලැබිණි. නිදසුනක් ලෙස 1978 දී තිරගත වූ බඹරු ඇවිත් චිත‍්‍රපටය හැඳින්විය හැකිය. එහි වික්ටර් බේබි මහත්තයාගේ චරිතය රඟ දැක්වීම සිදු කරනු ලැබුයේ විජය විසිනි. එහිදී වික්ටර් බේබි මහත්තයා නියෝජනය කරන්නේ ධනේෂ්වර සමාජ පන්තිය යි. වික්ටර් බේබි මහත්තයා, ධීවර ගම්මානයේ හෙලන් ‘‘මෙම චරිතය රඟ දැක්වූයේ මාලිනී ෆොන්සේකා විසිනි’’ සහ අනෙකුත් චරිත සමග ගැටෙන ආකාරය මෙහිදී විජය කදිමට රූපණවේදයට න`ගා තිබේ. මෙහිදී දැකිය හැකි තවත් සුවිශේෂී කරුණක් වන්නේ විජය කලාත්මක සිනමාවේ නිරූපණය කරන නිරායාසාත්මක රංගනය යි. ඔහු කලාත්මක චිත‍්‍රපටයක වුව වාණිජ චිත‍්‍රපටයක මෙන් සැහැල්ලුවෙන් රංගනයේ යෙදීම දැකිය හැකිය. නමුත් එම\n\nරංගනය තුළ බරසාර බව ගැබ් ව පවතී. මෙය බඹරු ඇවිත් චිත‍්‍රපටයේ පමණක් නොව අනෙක් කලාත්මක සිනමා කෘතිවල ද දැකිය හැකිය.\n\n1978 දී විජයට මහා සිනමාවේදී ආචාර්ය ලෙස්ටර් ජේම්ස් පිරීස් සමග සිනමාකරණයේ යෙදීමට අවස්ථාව ලැබිණි. එම චිත‍්‍රපටය වන්නේ, අහසින් පොළොවට, චිත‍්‍රපටය යි. මෙය විජයගේ කලාත්මක සිනමා රංගනයේ සුවිශේෂී අවස්ථාවක් බව කිව මනාය. වාණිජ සිනමාවේ දැවැන්ත භූමිකාවක් නිරූපණය කරමින් සිටි විජය මහා සිනමාවේදී ලෙස්ටර් ජේම්ස් පීරිස් සමග සම්මුඛ වීම දීර්ඝව සාකච්ඡුා කළ යුතු තේමාවකි. නමුත් මෙහිදී ඒ පිළිබඳ දීර්ඝ ව සාකච්ඡුා කිරීමට අපේක්ෂා නොකෙරේ. 1981 දී ලෙස්ටර් ජේම්ස් පීරිස් අධ්‍යක්ෂණය කළ ‘‘බැද්දේගම’’ චිත‍්‍රපටයට ද රංගනයෙන් දායකත්වය ලබා දීමට විජයට අවස්ථාව ලැබිණි. නමුත් බැද්දේගම චිත‍්‍රපටයේ විජයගේ රංගනය පිළිබඳ පූර්ණ වශයෙන් සෑහීමකට පත් විය නොහැකි බව මෙහිදී සඳහන් කළ යුතුය. නමුත් විජය ලෙස්ටර් සමග සම්මුඛ වීම විජයගේ සිනමා භාවිතයට මෙන්ම සිංහල සිනමාවට ද තීරණාත්මක අවස්ථාවක් විය.\n\nවිජයගේ කලාත්මක සිනමාව පිළිබඳ සාකච්ඡුා කිරීමේ දී සම්මානිත මහාචාර්ය සුනිල් ආරියරත්නයන්ගේ සිනමා කෘති පිළිබඳ ව සඳහන් කළ යුතුම ය. 1979 දී තිරගත වූ ‘‘පොඩි මල්ලි’’ චිත‍්‍රපටය මොවුන් දෙදෙනාගේ නිර්මාණ සංයෝගය සඳහා කදිම නිදසුනකි. ‘‘පොඩි මල්ලි’’ චිත‍්‍රපටය එතරම් විචාරක අවධානයකට ලක් නොවුණ ද එහි විජයගේ ප‍්‍රශස්තම\n\nරංගනයක් අන්තර්ගත විය. තමාගේ ප‍්‍රශස්තම රංගනය ප‍්‍රකට වූ චිත‍්‍රපටයක් ලෙස විජය පසු කාලයේ පොඩි මල්ලී චිත‍්‍රපටය ගැන හ`දුන්වා තිබීමෙන් ඒ බව පැහැදිලි වේ. ඉන් අනතුරුව සුනිල් ආරියරත්නයන්ගේ ‘‘ක‍්‍රිස්තු චරිතය’’ චිත‍්‍රපටයට ද විජය දායක විය. මහත් ආන්දෝලනයකට ලක් වූ චිත‍්‍රපටයක් වන ක‍්‍රිස්තු චරිතය සිංහල සිනමාවේ බිහි වුණු විශිෂ්ටම චිත‍්‍රපටවලින් එකක් බව අවිවාදයෙන් සැළකිය හැකිය. ක‍්‍රිස්තුස් වහන්සේගේ චරිතය රඟ දැක්වීම කොතරම් භාරදූර, වගකීම් සහගත කාර්යක් ද යන්න අපි දනිමු. විජය එම භාරදූර රංගනය ඉතා ශූර ලෙස ඉටු කිරීමෙන් ඔහුගේ රංගන ධාරිතාවය කොතරම් පුළුල් ද යන්න මොනවට පැහැදිලි විය.\n\nආචාර්ය වසන්ත ඔබේසේකරගේ සිනමා ප‍්‍රකාශනය සඳහා ද විජය සිය රංගන දායකත්වය ලබා දුන්නේය. එනම්, ‘‘කැඩපතක ඡුායා’’ චිත‍්‍රපටය යි. විජයට හොඳම නළුවාට හිමි සම්මානය මුල් වරට හිමි වන්නේ මෙම චිත‍්‍රපටයෙනි. එම කරුණ ද මෙහිදී විශේෂයෙන් සඳහන් කළ යුතුය. විජය කොතරම් දක්ෂ රූපණවේදියකු වුව ද ඔහු මියයනතෙක් හොඳම නළුවා සම්මානය හිමිකර ගැනීමට නොහැකි විය. එය මෙරට සිනමා කලාවේ ඛේදනීය තත්ත්වයක් ලෙස හැඳින්වීම යෙහෙකි. ජීවත්ව සිටිය දී නිසි ඇගයීමකට පාත‍්‍ර නොවීම අවාසනාවකි. එම තත්ත්වය අධ්‍යතන සිනමාවෙන් ද ඉවත් කර දැමිය යුතු තත්ත්වයකි.\n\n1990 OCIC සම්මාන උළෙලේ දී වසරේ විශිෂ්ටම නළුවාට හිමි සම්මානය විජයට හිමි විය. ඒ කැඩපතක ඡුායා චිත‍්‍රපටයේ රංගනය උදෙසා වීම සුවිශේෂී කරුණකි. නමුත් ඒ වන විට විජය ජීවතුන් අතර නොසිටීම අවාසනාවකි. එමෙන්ම 1990 ස්වර්ණ සංඛ සම්මාන උළෙලේ දී ද වසරේ විශිෂ්ටම නළුවාට හිමි සම්මානය විජයට හිමි විය. එය හිමි වූයේ ද කැඩපතක ඡුායා චිත‍්‍රපටයට වීම සුවිශේෂී කරුණකි. මේ සම්මාන යුගලය පාදක කරගෙන වටිනා අර්ථකථනයක් සිදු කළ හැකිය. එනම් විජය කලාත්මක සිනමාව සාර්ථකව ජයගත් රංගධරයකු බවයි. ඊට හිමි ඇගයීම මරණයෙන් පසු ලැබුණ ද විජය කලාත්මක සිනමාව දිග්විජය කළ බව සනාථ කළ හැකිය. ඒ අනුව විජය හුදෙක් වාණිජ නළුවකු ලෙස හැඳින්වීම යෝග්‍ය නොවන බව මින් පැහැදිලි වේ.\n\nවිජයගේ මරණින් පසුව ද ඇතැම් කලාත්මක චිත‍්‍රපට තිරගත විය. ‘‘මධුසමය’’ චිත‍්‍රපටය ඊට කදිම නිදර්ශනයකි. මධුසමය චිත‍්‍රපටය අධ්‍යක්ෂණය කරනු ලැබුයේ කේ.ඒ. විජයරත්න විසිනි. චිත‍්‍රපටය 1991 දී තිරගත විය. එහිදී විජය රඟ දැක්වූයේ, ජගත් නම් සංකීර්ණ මනෝභාව සහිත තරුණයකුගේ චරිතයකි. මධුසමය චිත‍්‍රපටය නරඹන විට ජාතක කථා පොත සිහිපත් වීම සිදුවන්නේ නිරායාසයෙනි. ජාතක කතා පොතේ එන සම්බුලා ජාතකය චිත‍්‍රපටයේ කථා වස්තුව සමග යම් ආකාරයක සාම්‍ය බවක් පෙන්නුම් කරයි. තම ස්වාමිපුරුෂයා වෙනුවෙන් පතිභක්තියෙන් යුක්තව කටයුතු කරන බිරිඳකගේ චරිතය මධුසමය චිත‍්‍රපටයෙන් නිරූපණය වේ. නමුත් ජගත් තුළ පැවති සංකීර්ණ මනෝභාවයන් සහ පීඩිත ස්වභාවය හේතුවෙන් තම බිරිඳගේ පතිභක්තිය අවබෝධ කරගැනීමට නොහැකි වේ. අවසානයේ ජගත් සිය දිවිනසා ගැනීම සිදු වේ.\n\nමේ ආකාරයට විමසා බලන විට පෙනී යන්නේ විජය අති දක්ෂ චරිතාංග නළුවෙකු බවයි. ඔහු හුදෙක් වාණිජ නළුවෙකු යැයි හැඳින්වීම යෝග්‍ය නොවන බව පැහැදිලි වේ. එබැවින් විජය වාණිජ සිනමාව මෙන්ම කලාත්මක සිනමාව ද දිග්විජය කළ රංගධරයකු ලෙස හැඳින්වීම වඩාත් නිවැරදිය. තවද විජය කුමාරණතුංග වැනි ශ්‍රේෂ්ඨ මිනිසකුගේ අහිමි වීමෙන් ඇති වූ රික්තය කිසිදා පිරවිය නොහැකි බව ද මෙහිදී සඳහන් කිරීම අත්‍යවශ්‍ය වේ.\n\nආර්. ඩී. ධනුෂ්ක පුෂ්ප කුමාරපුරාවිද්‍යා විශේෂ : සිවුවන වසර,පුරාවිද්‍යා අධ්‍යයන අංශය, පේරාදෙණි විශ්වවිද්‍යාලය,[email protected]",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b6%a2%e0%b6%ba-%e0%b6%9a%e0%b7%94%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b6%ad%e0%b7%94%e0%b6%82%e0%b6%9c%e0%b6%9c%e0%b7%9a-%e0%b7%83%e0%b7%92%e0%b6%b1%e0%b6%b8%e0%b7%8f-%e0%b6%b7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/405/"
}