{
       "Source": "divaina",
       "Timestamp": "February 15, 2022",
       "Headline": "වයඹ වෛද්‍ය පීඨයේ අර්බුදය – ප‍්‍රමිතිය හා දේශපාලනය – පෙරඹර",
       "News Content": "වෛද්‍ය පීඨයක් යනු ජනතාවට අවශ්‍ය නිවැරදි, ප‍්‍රමිතිගත, ගුණාත්මක සෞඛ්‍ය සේවයක් ලබා දීම සඳහා සෞඛ්‍ය කාර්ය මණ්ඩලවලට නායකත්වය දිය හැකි වෛද්‍යවරුන් බිහි කරන ආයතනයයි. එම නිසා වෛද්‍ය පීඨයක ඉගෙනුම ලබන ශිෂ්‍යයන්ගේ සිට අධ්‍යයන, අනධ්‍යයන කාර්ය මණ්ඩල වැනි මානව සම්පත් හා දේශන ශාලා, විද්‍යාගාර, පුස්තකාල වැනි භෞතික සම්පත්ද, ප‍්‍රමිතිගත මට්ටමකින් පැවතීම අත්‍යවශ්‍යයි. එමෙන්ම වෛද්‍ය ශිෂ්‍යයින්ට ප‍්‍රායෝගික සායනික පුහුණුවක් ලබා දීම සඳහා අවශ්‍ය කරන රෝගීන් ප‍්‍රමාණයක් සහිත රෝහලක් තිබීම අත්‍යවශ්‍ය වනුයේ වෛද්‍ය ශිෂ්‍යයින්ගේ ගුණාත්මකභාවය ඉහළ දැමීමට එය අනිවාර්ය වන බැවිණි.ඕනෑම රටක වෛද්‍ය අධ්‍යාපනයේ අවම ප‍්‍රමිතිය පවත්වාගෙන යෑම නීතියක් ලෙස ප‍්‍රකාශයට පත් කර ඇත. ඒ සඳහා අදාළ රටවල වෛද්‍ය සභාවලට එම බලය ලබා දී ඇත. ඉන් බලාපොරොත්තු වන්නේ වෛද්‍ය පීඨවල ප‍්‍රමිතිය අදාළ අවම ප‍්‍රමිතියට වඩා ඉහළින් පවත්වා ගැනීමත්, අදාළ වෛද්‍ය පීඨයෙන් පිටවන වෛද්‍යවරුන්ගේ ප‍්‍රමිතිය පවත්වා ගැනීමත් ය. එහි අවසන් ප‍්‍රතිඵලය ලෙස රටක ජනතාවගේ ජීවත් වීමේ අයිතිය සුරක්ෂිත වනු ඇත. එම ජීවත් වීමේ අයිතිය සුරක්ෂිත කිරීම වෛද්‍ය සභා තාක්ෂණික තීරණවලට අනුකූලව සිදු කිරීම ඕනෑම ශිෂ්ට සම්පන්න රටක රජයක පරම වගකීම වනු ඇත. එවැනි රටවල් වෛද්‍ය සභාවල තාක්ෂණික තීරණ අභිබවා දේශපාලන තීන්දු නොගන්නේ එම පාලකයින් තම රටේ ජනතාවගේ ජීවත් වීමේ අයිතිය තම දේශාපලන බලය පවත්වා ගැනීමට වඩා අගය කරන බැවිණි. මන්ද යත් වෛද්‍ය සභාවක ප‍්‍රධාන කාර්යභාරයන් වන වෛද්‍ය අධ්‍යාපනය හා වෛද්‍යවරුන්ගේ අවම ප‍්‍රමිතිය හා ගුණාත්මකභාවය පවත්වා ගැනීම හරහා ජනතා ජීවිත සුරක්ෂිත වන බැවිණි.වෘත්තීයවේදීන්ගේ සංගමයක් ලෙස අප සංගමය වසර ගණනාවක් පුරා ජනතාවගේ ජීවත් වීමේ අයිතිය වෙනුවෙන් කරන ලද අන්වර්ථ අරගලයක ප‍්‍රතිඵලයක් ලෙස, ශ‍්‍රී ලංකා වෛද්‍ය සභාව පිහිටුවා වසර 90 කට වඩා වැඩි කාලයකට පසු වෛද්‍ය අධ්‍යාපනයේ අවම ප‍්‍රමිතිය අඩංගු ගැසට් පත‍්‍රයක් හරහා ප‍්‍රකාශයට පත් කිරීමට හැකියාව ලැබුණි. එමඟින් ශ‍්‍රී ලංකාවේ ජනතාවට සේවය කරනු ලබන දේශීය හෝ විදේශීය වෛද්‍ය උපාධි ලබා ගත් වෛද්‍යවරුන්ගේ අවම ප‍්‍රමිතිය නීතියක් මගින් සහතික කිරීමට හැකියාව ලැබුණි. එය ජනතාවගේ ජීවත් වීමේ අයිතිය සුරක්ෂිත කරනවා මෙන්ම, රටේ වෛද්‍යවරුන්ගේ ප‍්‍රමිතිය පිළිබඳව ලෝකයට සහතිකයක් ලබා දුනි. එය රටක් ලෙස ලද විශාල ජයග‍්‍රහණයකි.ශ‍්‍රී ලංකාවේ නිදහස් අධ්‍යාපනයෙන් ඉහළ ප‍්‍රතිඵල ලබා ගන්නා ශිෂ්‍යයන් වැඩි පිරිසකට වෛද්‍යවරුන් වීමේ අවස්ථාව ලබා දීම සඳහා රාජ්‍ය වෛද්‍ය විද්‍යාල ප‍්‍රමාණය වැඩි කර ගැනීමට අප පාලකයින්ගේ අවධානය යොමු කරවූ අතර එහි ප‍්‍රතිඵලයක් ලෙස නිදහස් සෞඛ්‍ය, නිදහස් අධ්‍යාපනය සුරක්ෂිත කර ගනිමින් වෛද්‍ය පීඨ ගණනාවක් අලූතින් ආරම්භ කිරීමට හැකියාව ලැබුණි. වෛද්‍ය පීඨ ආරම්භ කරනවා මෙන්ම ඒවායේ ප‍්‍රමිතිය පවත්වාගෙන යෑම කෙරෙහි අපගේ නිරන්තර අවධානය යොමු වූ අතර එහිදී සංගමයක් ලෙස වෛද්‍යවරුන්, විශේෂඥ වෛද්‍යවරුන් එම කටයුතු සඳහා අනුයුක්ත කිරීමට අප නිරන්තර ප‍්‍රමුඛතාවය ලබා දුන්නේ එය රටේ ජනතාවගේ ජීවිත සුරක්ෂිත කිරීම සඳහා අත්‍යවශ්‍ය වන බැවිණි.නමුත් මෙම ප‍්‍රමිතිය පවත්වාගෙන යෑම යම් යම් දේශපාලන තීරණ නිසා අභියෝගයට ලක් වූ අවස්ථා එමටය. ඊට හොඳම උදහරණය ලෙස මේ මොහොත වන විට කුරුණෑගල වෛද්‍ය පීඨ අර්බුදය හඳුන්වා දිය හැක.එනම්, ශ‍්‍රී ලංකාවේ වයඹ වෛද්‍ය පීඨය කුරුණෑගල රෝහල මූලිකව ස්ථාපන කිරීමට සක්‍යතා අධ්‍යයනයකින් පසු තීරණය කර තිබුණි. ඒ වෛද්‍ය ශිෂ්‍යයන්ට ලබා දිය යුතු සායනික පුහුණුව ඇතුළුව වෛද්‍ය අධ්‍යාපනයේ අවම ප‍්‍රමිතිය සඳහන් ගැසට් පත‍්‍රයේ නිර්ණායක පවත්වා ගෙන යා හැකි එකම ක‍්‍රමවේදය එය බැවිණි. එය සක්‍යතා අධ්‍යනයකින් මැනවින් පැහැදිලි කර තිබුණි. නමුත් එවකට සිදු වූ දේශපාලන පෙරළියකින් අධ්‍යාපන ඇමැතිවරයා කුලියාපිටිය ප‍්‍රදේශයෙන් බිහිවීම හරහා ඔහු වෛද්‍ය අධ්‍යාපනයේ අවම ප‍්‍රමිතිය සඳහා වන නීතිය ආරක්ෂා කිරීම වෙනුවට සිය දේශපාලනික පැවැත්ම පමණක් සැලකිල්ලට ගනිමින් අදාළ වෛද්‍ය පීඨය කුලියාපිටිය ප‍්‍රදේශයට යොමු කිරීමට කටයුතු කළේය. එම තීරණය නිසා අද වන විට කුලියාපිටිය මූලික රෝහල භාවිතා කරමින් වෛද්‍ය ශිෂ්‍යයන්ට අවශ්‍ය කරන අවම පුහුණුවවත් ලබා දීමේ දැඩි අර්බුදයකට මුහුණ පා සිටී. මෙම වැරදි දේශපාලනික තීන්දුව ගත් ඇමැතිවරයා අද වන විට සිය පාර්ලිමේන්තු මන්ත‍්‍රී ධුරය පවා අහිමි වී ඇති අතර ඔවුන්ගේ දේශපාලනික තක්කඩිකම්වල වන්දිය වයඹ වෛද්‍ය පීඨයේ ශිෂ්‍ය ශිෂ්‍යාවන් අත්විඳිමින් සිටියි. මෙසේ වයඹ වෛද්‍ය පීඨයේ අවම ප‍්‍රමිතිය පවත්වා ගෙන යෑම තර්ජනයට ලක් වීම හරහා බිහිවන වෛද්‍යවරුන්ගේ ප‍්‍රමිතිය මෙන්ම රටේ ජනතාවගේ ජීවිතවල සුරක්ෂිතභාවය ද තර්ජනයට ලක් වීමේ අවදානමක් පැන නැගී ඇත. එනම්, වෛද්‍ය සභාව විසින් නිර්දේශ කරන ලද අවම ප‍්‍රමිතිය කුලියාපිටිය මූලික රෝහල හරහා ලබා ගැනීම දුෂ්කර වී ඇති බැවිණි. අවාසනාවන්ත තත්ත්වය වන්නේ වර්තමාන රජය ද වෛද්‍ය අධ්‍යාපනයේ අවම ප‍්‍රමිතිය සුරක්ෂිත කරමින් වයඹ වෛද්‍ය පීඨයේ ප‍්‍රමිතිය ආරක්ෂා කරගැනීමත්, රටේ ජනතාවගේ ජීවිත සුරක්ෂිත කිරීමත් වෙනුවෙන් කුරුණෑගල මහ රෝහල ශික්ෂණ රෝහලක් කරනවා වෙනුවට දේශපාලන සූදුවක නිරත වෙමින් සිටීමයි. ඒ හරහා රටේ නීතිගතව පවතින වෛද්‍ය අධ්‍යාපනයේ අවම ප‍්‍රමිතිය තර්ජනයට ලක්ව ඇත.මේ වන විට ලෝකයේ සියලූම රටවල් තම රටවල්වල වෛද්‍ය පීඨවල අවම ප‍්‍රමිතියේ තත්ත්වය සහතික කිරීමේ ගෝලීය වැඩපිළිවෙළකට අවතීර්ණ වී සිටියි. එහිදී ඒ ඒ රටවල වෛද්‍ය සභා වෛද්‍ය අධ්‍යාපනයේ ප‍්‍රමිතිය ආරක්ෂා කරන ක‍්‍රමවේදයන් පිළිබඳව අධ්‍යයනය කිරීම සඳහා යොමු වී ඇත. එබැවින් ශ‍්‍රී ලංකාවේ යම් කිසි වෛද්‍ය පීඨයක් සිය වෛද්‍ය අධ්‍යාපනයේ අවම ප‍්‍රමිතිය පවත්වාගෙන යෑම අභියෝගයට ලක් වුවහොත් එය රටේ ජනතාවගේ ජීවිතවල සුරක්ෂිත භාවයට මෙන්ම ශ‍්‍රී ලංකාවේ වෛද්‍ය අධ්‍යාපනයේ, වෛද්‍යවරුන්ගේ හා සෞඛ්‍ය සේවයේ කීර්තිනාමයට ඓතිහාසික කළු පැල්ලමක් එකතු කරනු ඇත. එබැවින් වයඹ වෛද්‍ය පීඨයේ අවම ප‍්‍රමිතිය පවත්වාගෙන යෑම සඳහා තාක්ෂණික කරුණු මත මිස දේශපාලනික න්‍යාය පත‍්‍රය මත තීන්දු තීරණ නොගත යුතු බව අප තරයේ විශ්වාස කරමු. දේශපාලනික න්‍යාය පත‍්‍ර මත පමණක් තීරණ ගැනීම මත ජාතික මට්ටමේ මෙන්ම අන්තර්ජාතික මට්ටමේ ද අවාසිදායක තත්ත්වයක් නිර්මාණය වනු ඇත. එබැවින් සක්‍යතා අධ්‍යයනයකින් හා තාක්ෂණික කරුණු මත එකඟ වූ කුරුණෑගල ශික්ෂණ රෝහල මූලික කර ගනිමින් වයඹ වෛද්‍ය පීඨය පවත්වාගෙන යෑම රටක් ලෙස සාධාරණීකරණය කළ හැක. ඒ සඳහා පාලකයින් ප‍්‍රතිපත්ති මත ඍජු තීරණ ගත යුතුව ඇත.වෛද්‍ය අධ්‍යාපනයේ අවම ප‍්‍රමිතිය සුරක්ෂිත කිරීම අප කාගේත් වගකීමකි.අවම ප‍්‍රමිතිය ආරක්ෂා කරමින් රටත් ජනතාවත් බේරා ගනිමු.\n\nවෛද්‍ය නවීන් ද සොයිසාරජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b6%ba%e0%b6%b9-%e0%b7%80%e0%b7%9b%e0%b6%af%e0%b7%8a%e0%b6%ba-%e0%b6%b4%e0%b7%93%e0%b6%a8%e0%b6%ba%e0%b7%9a-%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/406/"
}