{
       "Source": "divaina",
       "Timestamp": "February 15, 2022",
       "Headline": "තෙවන විධායක ජනපති  ඞී. බී. විජේතුංග",
       "News Content": "තෙවැනි විධායක ජනාධිපති ඞී. බී. විජේතුංග මහතාගේ 106 වන ජන්ම දිනය 2022 පෙබරවාරි 15 වන දිනට (අදට) යෙදී ඇත.ඓතිහාසික හා ආගමික අතින් වැදගත්් උඩුනුවර ප‍්‍රදේශයේ ගැමි සුවඳ වහනය වන ‘පොල්ගහඅං`ග’ නම් සුන්දර ගම්මානයෙහි 1916.02.15 වන දින ජන්ම දායාදය ලැබූ එතුමා කීර්තිමත් ජනතා පුත‍්‍රයෙකි.අගනුවර සුපිරි පාසලක හෝ විදේශීය රටක අධ්‍යාපනය නොලැබීම, දේශපාලන පසුබිමක් ඇති පරපුරකට අයත් නොවීම, ධනේෂ්වර පන්තියේ සාමාජිකයෙකු නොවීම, ආදී අභියෝග ජයගෙන විජේතුංග මහතා මේ රටේ ජනාධිපති ධුරයට පත්වීම දෛවයේ හාස්කමකි. වාසනා ගුණයකි. පොදු ජනතාව ලැබූ ජයග‍්‍රහණයකි.ගම්පොළ විදුහලකින් අධ්‍යාපනය ලැබූ එතුමා පාසල් ජීවිතය නිමකිරීමෙන් පසු පොලිස් නිලධාරියකු ලෙසද, අනතුරුව සමුපකාර නිලධාරියකු ලෙසද රාජ්‍ය සේවයට ප‍්‍රවිෂ්ට වුණි. පසුව එතුමා උඩරට කීර්තිමත් අමාත්‍යවරයෙකු වූ ඒ රත්නායක මහතාගේ පෞද්ගලික ලේකම් ධුරයට පත්වී දේශපාලනය පිිළිබඳ පන්නරය ලැබීය. ඒ නිසාම පොලිසියෙන් ලැබූ විනයගරුක භාවයත්, සමුපකාරය තුළින් ලැබූ ප‍්‍රජා සත්කාරයත් දේශපාලන ජීවිතය සාර්ථක කර ගැනීමට මහෝපකාරී විය.විජේතුංග මහතා 1956 හා 1960 මාර්තු යන පාර්ලිමේන්තු මැතිවරණවලදී එක්සත් ජාතික පක්‍ෂයෙන් ආසනයක් තරග කිරීමට අදහස් කළ නමුත් නාමයෝජනා නොලැබුණි. නමුත් එතුමා තම පක්‍ෂයට ද්‍රෝහී වී වෙනත් පක්‍ෂයකට ගියේ නැත. බණ්ඩාරනායක කඳවුර සමග එක්වූයේත් නැත. එසේ එක්වූයේ නම් 1956 මැතිවරණයේ සිටම මැති ඇමැති ධුර දැරීමේ හැකියාව විජේතුංග මහතාට තිබුණි. එසේම එතුමා තනතුරු හා වරදාන අපේක්‍ෂාවෙන් කිසිම විටක තම ප‍්‍රතිපත්ති පාවා දුන්නේ නැත.1965 හා 1977 යන වර්ෂවල පාර්ලිමේන්තු මැතිවරණවලදී විජේතුංග මහතා උඩුනුවර මන්තී‍්‍ර ලෙස තේරී පත්වූයේය. 1977 පාර්ලිමේන්තු මැතිවරණයෙන් පසු ජේ. ආර්. ජයවර්ධන රජයේ ගුවන්විදුලි හා ප‍්‍රවෘත්ති අමාත්‍යවරයා ලෙස පත්වූයේ විජේතුංග මහතාය. ඔහුගේ දක්‍ෂතාවයන් හඳුනාගත් ජේ. ආර්. ජයවර්ධන මහතා තවත් අමාත්‍යාංශ කීපයක්ම පවරා දුනි. උත්සාහය හා කැපවීම අනුව විජේතුංග මහතා තමා භාරගත් හැම අමාත්‍යාංශයකම ප‍්‍රගතිය ඇති කළේය. රූපවාහිනිය ආරම්භ කිරීම, 21 වන සියවසට ගැලපෙන පරිදි තැපැල් හා විදුලි සංදේශ සේවාවන් නූතන තාක්‍ෂණය අනුව නවීකරණය කිරීම ඉන් ප‍්‍රධාන තැනක් ගනී.1988 මැයි මස පළාත් සභා ක‍්‍රමය අරම්භවීමත් සමග ජේ. ආර්. ජයවර්ධන ජනාධිපතිතුමාගේ ඉල්ලීම පරිදි විජේතුංග මහතා මැති ඇමැති ධුරවලින් ඉවත්වී වයඹ පළාත් සභා ආණ්ඩුකාර ධුරය භාර ගත්තේය.එහෙත් 1988 දෙසැම්බර් ජනපතිවරණයෙන් රණසිංහ පේ‍්‍රමදාස මහතා ජනාධිපති ධුරයට පත්වීමෙන් පසු එතුමාගේ ඉල්ලීම අනුව විජේතුංග මහතා නැවතත් පාර්ලිමේන්තු දේශපාලනයට පිවිසුණි. ඒ අනුව එතුමා 1989 පෙබරවාරි පාර්ලිමේන්තු මැතිවරණයේදී එජා පක්‍ෂයෙන් මහනවුර දිස්ති‍්‍රක්කයට තරග කොට වැඩිම මනාප ඡුන්ද සංඛ්‍යාව ලබා මන්තී‍්‍ර ධුරයට පත්විය. ඉන්පසු ජනාධිපති රණසිංහ පේ‍්‍රමදාස මහතා මුදල් අමාත්‍ය ධුරය හා ඊට අමතරව ශී‍්‍ර ලංකාවේ අග‍්‍රාමාත්‍ය ධුරයත් ප‍්‍රදානය කළේය.1993 මැයි 1 වැනිදා ජනාධිපති රණසිංහ පේ‍්‍රමදාස මහතා ඝාතනය වීමත් සමගම විජේතුංග මහතා වැඩබලන ජනාධිපති ලෙස පත්වුණි. පසුව පාර්ලිමේන්තුවේ ආණ්ඩු පක්‍ෂයේ හා විපක්‍ෂයේ මන්තී‍්‍රවරුන්ගේ ඒකමතික තීරණය අනුව ඔහු ස්ථීරවම ශී‍්‍ර ලංකාවේ ජනාධිපති ලෙස තේරී පත් ්විය. විජේතුංග මහතා දේශපාලන සතුරන්ගෙන් පළිගැනීමට කටයුතු කළේ නැත. බණ්ඩාරනායක පරපුරේ අනුර බණ්ඩාරනායක මහතාත්, එජා පක්‍ෂයෙන් ඈත්වී සිටි රුක්මන් සේනානායක මහතාත් තම පිළට ගැනීමට තරම් විජේතුංග මහතා සමත් විය.දක්‍ෂ රාජ්‍ය පාලකයකු වූ එතුමා උතුරනැගෙනහිර පවතින්නේ ජනවාර්ගික අර්බුදයක් නොව ත‍්‍රස්තවාදයක් යයි අභීතව ප‍්‍රකාශ කළ අතර ජාති හිතෛෂී බවින් හා දේශපේ‍්‍රමී භාවයෙන් යුක්තව සාර්ථක ලෙස යුද මෙහෙයුම් කළේය. ඒ නිසාම නැගෙනහිර ප‍්‍රදේශයේ තිබූ ත‍්‍රස්ත ග‍්‍රහණය බිඳ දැමීමේ කාර්යය ඉටුවිය.අවසාන සමයේදී ශී‍්‍ර ලංකාවේ ජනාධිපති ධුරයත්, විපක්‍ෂය වූ එජා පක්‍ෂයේ නායක ධුරයත් දරමින් සාර්ථක ලෙස ආණ්ඩු පක්‍ෂය මෙහෙයවා දෙපාර්ශ්වයේම උණුසුම් සුභ පැතුම් මැද ඞී. බී. විජේතුංග මහතා 1994 ජනපතිවරණයන් පසු ඉසඹු බව ලැබීය.නන්දලාල් වාකිස්ට,විශ‍්‍රාමික අධ්‍යාපන අධ්‍යක්‍ෂ.",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%99%e0%b7%80%e0%b6%b1-%e0%b7%80%e0%b7%92%e0%b6%b0%e0%b7%8f%e0%b6%ba%e0%b6%9a-%e0%b6%a2%e0%b6%b1%e0%b6%b4%e0%b6%ad%e0%b7%92-%e0%b6%9e%e0%b7%93-%e0%b6%b6%e0%b7%93-%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/406/"
}