{
       "Source": "divaina",
       "Timestamp": "February 14, 2022",
       "Headline": "සප්ත ආර්ය ධනය",
       "News Content": "ධනය යන වචනය ඇසූ සැණින් ම අප මතකයට නැගෙනුයේ මිල මුදල් හා ඒවා භාවිතයෙන් ලබාගන්නා නිවාස, ඉඩකඩම්, යාන වාහන ආදී දේ පිළිබඳව යි. ලෞකික හෙවත් මෙලොව ජීවිතයට පමණක් අයත් වන මේ සියල්ල තාවකාලික ය. ඇතැම් ඒවා ඉතා සුලූ මොහොතකින් පවා විනාශ වී යා හැකි ය. ගින්නෙන්, ජලයෙන් සොරසතුරන් අතට පත්වීමෙන්, රජයට අයත්වීමෙන් සහ වියදම්වීමෙන් යනාදී වශයෙන් මේවා විනාශවීමට ඇති අවස්ථා බොහෝ ය. සුනාමි වැනි ව්‍යසනයන් හි දී මොහොතින් විනාශයට පත් වූයේ වටිනා මිනිස් ජීවිත සේ ම මිනිසුන් ජීවිත කාලය පුරාවට ම දුක් මහන්සි වී උපයාගත් ලෞකික ජීවිතයට අයත් දේවල් ය.මෙම ලෞකික ධනය ඉහත කී සෑම ව්‍යසනයකින් ම මැනවින් ආරක්ෂා කරගෙන සිටිය ද අවසානයේ පුද්ගයා ජීවිතයෙන් සමුගන්නා මොහොතේ දී සිදුවන්නේ කුමක් ද? ඒ සියල්ල හැර දමා හිස් අතින් පරලොව යාම යි. එනයින් බැලූ කල ද ලෞකික ධනයෙහි තාවකාලික ස්වභාවය වටහා ගැන්ම අපහසු නොවෙයි. මෙහි දී බුදු දහමේ ඉගැන්වෙන සප්ත ආර්ය ධනය පිළිබඳ අවධානය යොමු කිරීම ඉතා වැදගත් ය. ඒ පිළිබඳ ඉගැන්වෙන්නේ අංගුත්තර නිකායේ සත්තක නිපාතයේ සංඛිත්ත ධන සූත‍්‍රයෙහි ය. ලෞකික ධනයත්, සප්ත ආර්ය ධනයන් අතර පවත්නා වෙනස හඳුනාගෙන සිටීම ජීවිතයට ඉතා වැදගත් ය. පළමුව සප්ත ආර්ය ධනය යනු කුමක් දැයි, වටහා ගෙන සිටිමු.සද්ධා ධනං සීල ධනංහිරිඔත්තප්පියං ධනංසුත ධනං ච චාගෝ චපඤ්ඤා මෙ සත්තමං ධනංයස්ස ඒතේ ධනා අත්ථි – ඉත්ථියා පුරිසස්ස චඅදලිද්දෝති තං ආහූ – අමෝඝං තස්ස ජීවිතංමේ අනුව සද්ධාව, සීලය, ලජ්ජාව, භය, ශ‍්‍රැතිය, පරිත්‍යාගය, ප‍්‍රඥාව යන මේවා සප්ත ආර්ය ධනය නම් වේ. මෙම ධන සම්පත්තීන් කිසියම් ස්ත‍්‍රියක් තුළ හෝ පුරුෂයෙක් තුළ පිහිටා තිබෙත් ද ඔවුහු දිළින්දෝ නො වෙති. ඔවුන ගේ ජීවිත හිස් ජීවිත නොවෙති.මෙහි දී මිල මුදල් යනාදී ලෞකික ධනය අනවශ්‍ය යැයි කිසි විටෙක තේරුම් නොගත යුතු ය. එහෙත් ලෞකික ධනයෙහි පවත්නා තාවකාලික ස්වභාවය වටහා නො ගෙන ඒවාම රැුස් කරමින් මෙම ආර්ය හෙවත් උසස් ධන සම්පත්තීන් සත පිළිබඳ අනවබෝධයෙන් ක‍්‍රියා කිරීම මෙලොව පරලොව ජීවිතයට කිසිසේත් ම හිතකර නොවේ. ලෞකික ධනයත් ආර්ය ධනයත් යන දෙක සමබරව රැුස්කර ගැනීම ජීවිතයට වඩාත් ම උචිත ක‍්‍රියා පිළිවෙත යි. අප කෙතෙක් ආශාවෙන් රැුස් කළ ද ලෞකික ධනය තාවකාලික දෙයක් බවත්, සප්ත ආර්ය ධනය තාවකාලික නොවන නිවන දක්වාම අඛණ්ඩව ගමන් කරන ස්ථිර ධනයක් බවත් අප තේරුම්ගත යුතු ය. දැන් ඒ එකින් එක පිළිබඳ විමසා බලමු.* සද්ධා ධනයමෙය බෞද්ධ ජීවිතයේ පදනම යි. තෙරුවන් කෙරෙහි සිතෙහි ඇතිකර ගන්නා පැහැදීම සද්ධාව ලෙස කෙටියෙන් අර්ථ දැක්විය හැකි ය. පුහුදුන් අප සිත් තුළ පවත්නේ ලෞකික සද්ධාව යි. සෝවාන් ආදී මාර්ගඵලලාභී උතුමන් තුළ පවත්නේ ලෝකෝත්තර සද්ධාව යි. ලෞකික වූ අපේ සද්ධාව ‘‘චල’’ සද්ධාව ලෙස දැක් වේ. චල යනු සෙලවීම යි. එනම් අප පුහුදුන් පුද්ගලයන් ගේ සද්ධාව විටෙක ඉතා ඉහළ මට්ටමක ද විටෙක මධ්‍යස්ථව ද විටෙක ඉතා අඩුවෙන් ද පිහිටා තිබීමට අවකාශය තිබීම යි. එහෙත් ලෝකෝත්තර සද්ධාව අචල සද්ධාවකි. එය කිසිදාක නොසෙල් වී පවතියි.ප‍්‍රාග් බෞද්ධ වෛදික, උපනිෂද් යුගයන් හි මෙන් ඇදහීම හෙවත් භක්තිය පෙරටු කොටගත් ධර්ම මාර්ගය බුදු සමය ප‍්‍රතික්‍ෂේප කරයි. භක්තියට වඩා හරවත් දාර්ශනික පදනමක් බෞද්ධ සද්ධා සංකල්පය තුළ ගැබ්ව පවතියි. යම් දෙයක් පිළිබඳ ඇදහීමක් හෙවත් භක්තියක් අවශ්‍ය වන්නේ දැකීමක් නොමැති වූ විට ය. යමක් දැකීමෙන් පසු ඒ ගැන ඇදහීම හෝ භක්තිය පිළිබඳ ගැටලූවක් ඇති නොවේ. බුදු සමයෙහි මුල්තැන ලැබෙන්නේ භක්තියට නොව අවබෝධයට යි. එබැවින් ‘‘සද්ධා’’ යන්න ‘‘භක්තිය’’ ‘‘ඇදහීම’’ යන පද හා සමාන නොවන බව සැලකිය යුතු ය.* සීල ධනයකය වචනය දෙක සංවර කර ගැනීම සීලය ලෙස හඳුන්වා දිය හැකි ය. ගිහි බෞද්ධයා ගේ නිත්‍ය සීලය පංච සීලය යි. විශේෂ අවස්ථාවන් හි දී සමාදන් වන අෂ්ටාංග සීලය, දස සීලය ආදී සීල ප‍්‍රතිපදාවන් ද පවතියි. එහෙත් නිරන්තරයෙන් ම ආරක්‍ෂා කළ යුතු සීලය පංච සීලය යි. එය එකකට එකක් ඒකාබද්ධව පවතියි. එක් සිල් පදයකට හානි පමුණුවා ගැනීම ඉතිරි සියල්ල ම හෝ කිහිපයකට හානි පමුණුවා ගැනීමක් වනු ඇත. උදාහරණයක් ලෙස යමෙකු අතින් පළමු සිල් පදය වන දැන දැන සත්ත්වයෙකු ගේ දිවි තොර කිරීමේ අකුසලය සිදු වූයේ යැයි සිතමු. ඒ සමගම දෙවන සිල් පදය ද අහෝසි වී යයි. එයට හේතුව කාලයක් ජීවත්වීමට අවස්ථාව තිබූ ජීවියෙකු ගේ වටිනා ජීවිතයක් සොරකම් කිරීම යි. එය බරපතල සොරකමකි. ඒ සමගම තෙවැනි සිල් පදයට ද හානිකර ගනියි. එයින් කියවෙන්නේ වැරදි කාම සේවනයෙහි හැසිරීම ගැනයි. ප‍්‍රාණඝාතය යනු වැරදි කාම සේවනයෙහි හැසිරීම නොවුණත් මෙලොව ජීවිතයේ සිදු කරන බරපතල වැරදි හැසිරීමකි. සිව්වැනි සිල් පදයෙන් කියවෙන්නේ බොරු කීම ගැන යි. තමා ජීවිතයට ඇලූම් කරන බවත් තම ජීවිතයට කිසිවෙකු අඩුම තරමේ සීරීමක්වත් සිදු කරනවාට තමා අකමැති බවත් ඕනෑම පුද්ගලයෙකුට වැටහෙන සත්‍යයකි. බෞද්ධයෙකු නම් මෙම සත්‍යය වඩාත් හොඳින් දනියි. එසේ නම් ප‍්‍රාණඝාතයෙන් සිදු කරන්නේ දැන දැන බොරුවක් කිරීමයි. පස්වෙනි සිල් පදයෙන් උගන්වන්නේ ශරීර මදයට හා ප‍්‍රමාදයට හේතුවන මත්ද්‍රව්‍ය භාවිතයෙන් වැලකීම සම්බන්ධවයි. ප‍්‍රාණඝාතය ශරීර මදයට හේතු නොවූවත් උපරිම ලෙස ප‍්‍රමාදයට හේතු වෙයි. එනම් සසර ගමන අප‍්‍රමාණ වූ දුක්වලට භාජනය වෙමින් උපරිම ලෙස ප‍්‍රමාද කිරීම යි. පන්සිල් එකකට එකක් ඒකාබද්ධව පවත්නා බව මේ අනුව පැහැදිලි ය. එය නිරන්තරයෙන් ආරක්‍ෂා කළ යුතු සීලය බවට පත්වන්නේ එබැවිනි.* හිරි ධනයසප්ත ආර්ය ධනය අතර හිරි යනු ලජ්ජාව යි. අකුසලයට ලජ්ජාවීම මෙමගින් අදහස් වෙයි.x ඔත්තප්ප ධනයමෙමඟින් අදහස් කොට ඇත්තේ භය යි. එනම් පවට බිය වීම යි. එයට කරුණු සතරක් ද පදනම් කරගත හැකි ය.සග අත්තානුවාදභයඅකුසල් කළහොත් තම සිත තමාටමදොස් නගන්නේ ය, යන බියසසග පරානුවාදභයඅන්‍යයන් ගෙන් තමාට චෝදනාලැබෙන්නේ ය, යන බියසසසග දණ්ඩභයදඬුවමට ඇති බියසඩග දුග්ගතිභයදුගතියට ඇති බිය* සුත ධනයශ‍්‍රැතිය යනු ශ‍්‍රවණය කිරීම යි. ‘‘සුස්සුතා ලභතේ පඤ්ඤං’’ යන පාඨයට අනුව ප‍්‍රඥාව දියුණු වන්නේ වැඩිපුර දේ ශ‍්‍රවණය කළ විට යි. පුරාතනයේ අප ගේ අධ්‍යාපන මාධ්‍යය වූයේ ද ශ‍්‍රැතිය යි. එමඟින් බිහිවූවෝ බහුශ‍්‍රැතයෝ නම් වූ හ.* චාග ධනයතමා සන්තකව තිබෙන දෙයක් අත්හැරීමේ චේතනාවෙන් යුක්තව අන්‍යයන්ට දීමේ දී සිතේ ඇතිවන්නේ චාග චේතනාව යි. දන්දීම යනු ද එය යි.රැස්කිරීම වෙනුවට අත්හැරීම ජීවිතයේ ප‍්‍රායෝගික ක‍්‍රියා පිළිවෙතක් බවට පත්කරගත යුතු ය.* ප‍්‍රඥා ධනයවිදර්ශනා ඤාණය දියුණු කර ගැනීමේ ක‍්‍රියා මාර්ගය මෙමගින් අදහස් වෙයි. සසර දුක් ක්‍ෂය කිරීමෙන් නිවන ලැබිය හැකි වන්නේ විදර්ශනා ඤාණය කෙමෙන් කෙමෙන් ප‍්‍රගුණ කර ගැනීමෙනි. එබැවින් නුවණ දියුණු කරවීම ද සප්ත ආර්ය ධනයට අයත් එකකි. මෙසේ මෙම සප්ත ආර්ය ධනයෙන් යුක්ත වූ යමෙක් වෙත් නම් ඔවුන ගේ ජීවිත කිසිදා හිස් ජීවිත නො වෙයි. මෙලොව හා පරලොව ජීවිත තුළ ඔවුහු දිළින්දෝ නොවෙති. එබැවින් මෙම සප්ත ආර්ය ධනය එදිනෙදා ජීවිතයට ප‍්‍රායෝගිකව ම එක් කරගත යුතු ය.* ඌරුගමුවේ අස්සජී හිමිසංස්කරණය – නිශාන්ත අමරසිංහ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b4%e0%b7%8a%e0%b6%ad-%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ba-%e0%b6%b0%e0%b6%b1%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/407/"
}