{
       "Source": "divaina",
       "Timestamp": "February 13, 2022",
       "Headline": "රජවරුන්ටත් ඔටුණු හැදූ පරපුරක වත්මන් කතාව",
       "News Content": "දහවල ආලෝකය නිවී යෑමට ආසන්නය. අවරට යන හිරුගේ රත් පැහැයත්, කම්මල් පෝරණුව මත දිදුලන පොල්කටු අඟුරු ගිනියමත් අතර වෙනසක් දකින්නට නැත. ‘මයිනහම’ විවේක ගන්වා ඇත. එබැවින් පොල්කටු අඟුරු පෝරණුවේ ආලෝකය ද තවත් මද වේලාවකින් නිවී යනු ඇත. ‘කම්මල’ අඳුරේ තනිකර ‘කම්මල්කරුවන්’ තම තමන්ගේ නිවෙස් වෙත පිය නඟන්නේ ඉන් අනතුරුවය. මේ කියන්නට යන දිනය ඔවුන්ගේ සුපුරුදු දින චරියාව තරමක් දුරට වෙනස් කළ දිනයක් විය. ඊට හේතුව බවට පත්වන්නේ කලින් සැලසුම් කළ පරිදි කම්මල්කරුවන් කීපදෙනකු හා මා අතර සිදුකිරීමට නියමිත කතාබහ හේතුවෙන් ය. අපගේ කතාබහ ආරම්භ වන්නේ කම්මලත් ඒ අවට පරිසරයත් පාළු නිහඬ අඳුරක ගිලීයමින් පැවැති වටපිටාවකය. දහවල ‘කිනිහිර’ මත තැලූම් කන ලෝහමය හඬ දැන් නැත. ඒ වෙනුවට ඇසෙමින් පැවැතියේ පාරම්පරික රැකියාවක් වූ කම්මල්කරුවන්ගේ ජීවිත අන්දරය පිළිබඳ තරමක් දුක්මුසු කතාවක්ය. සියවස් ගණනාවක් තිස්සේ යකඩත් සමග ඔට්ටුවන ඔවුන්ගේ ජීවිත සහ පාරම්පරික රැකියාව නවීනත්වය හමුවේ වළපල්ලට යන අයුරු ඔවුන් විසින් විස්තර කර සිටින්නේ මේ ආකාරයෙන් ය.\n\n‘‘දැනට අවුරුදු පනහකට හැටකට පමණ ඉස්සර ගත්තොත් ගෙයක් දොරක් හදාගන්න කෙනෙක් මුලින්ම යන්නේ ඒ සඳහා සුදුසු නැකතක් බලවගන්න. ඊට පස්සෙ එන්නේ ගමේ කම්මලට. ඒ ඇවිත් කැත්ත, උදැල්ලෙ ඉඳල තම තමන්ට අවශ්‍ය ආයුධ ටික හදාගන්නවා. එහෙම නැත්නම් ‘පන්නරය’ තියාගන්නව. ඒ විතරක් නොවෙයි. තමන් හදන ගෙදර වහලය ගහගන්න ඕන ඇණ ටික පවා හදාගත්තෙ ගමේ කම්මලෙන්. තමන්ට ඕන කරන ඇණ ප‍්‍රමාණය ඒවායෙ දිග, පළල දුන්නට පස්සෙ අපේ උදවිය අතින් තමයි වහලය ඈඳගන්න අවශ්‍ය ඇණ ටික පවා හදල දුන්නෙ. දැන් ඉන්න උදවිය මේ වගක් අහලවත් නැතිව ඇති. නමුත් පරණ ගෙයක් ගත්තොත් හතරැස් හැඩයට සකස් කළ ‘පරාළ ඇණ’ තවමත් පැරණි පන්නයේ ගෙවල් දොරවල්වල ඇති. අද කාලේ හදන ගෙයක වහලය ගහගන්න ඕන ඇණ ටික හදාගන්න කම්මලකට යනව කිව්වොත් ඒක විහිළුවක් බවට පත්වේවි.’’\n\nඒ විතරක් නොවෙයි. රජ කාලේ ඉඳල මේ මහ පොළොව අස්වද්දන්න කැත්ත, උදැල්ල හැදුව නම් ඒක සිද්ධ වුණේ අපේ මිනිස්සු අතින් කියන එක දැන් ඉන්න පරම්පරාව දන්නෙවත් නැතිව ඇති. නමුත් කම්මල් රස්සාව කියන්නෙ අපේ මුතුන් මිත්තන් විසින් වසර සිය දහස් ගණනක් තිස්සේ ආරක්‍ෂා කරගෙන ආව දෑතෙ කර්මාන්තයක්. ඒ ඇත්තෝ යකඩත් එක්කම ජීවත්වෙලා ඒ මත්තෙම හැප්පිලා ඊළඟ පරම්පරාවට තමන්ගේ හැකියාවන් දක්‍ෂතාවයන් පවර දීල තමයි මියපරලොව යන්නෙ. එහෙමයි මේ කර්මාන්තය මේ තාක් කලක් ආරක්‍ෂා වුණේ. දැනට අපිට දැනෙන තේරුම් යන විදිහට නාකි අපි ටික මැරිල යනවත් එක්කම මේ කර්මාන්තයේ සාම්ප‍්‍රදායික මුහුණුවරත් මැරිල යාවි.’’\n\nහාත්පස, වෙහෙසකර දහවලක කෙළවර මුණගැසෙන සැඳෑ අඳුරේ ගිලී ගොස් අවසන් ය. පසෙක දල්වන ලද පහනක් විසින් නිකුත් කරන මළානික ආලෝකය අඳුර පලවා හැරීමට ප‍්‍රමාණවත් නැත. අදුරත් ආලෝකයත් අතර පවතින මද අවකාශය මැද අපගේ කතාබහ තව දුරටත් සිදුවෙමින් ඇත.\n\n‘‘අද කාලෙ වගේ නෙවෙයි. ඒ කාලෙ අලූත් අලූත් තාක්‍ෂණය තිබුණේ නෑ. ඉවක් බවක් නැතුව පිටරටවලින් බඩු මුට්ටු ගෙන්නුවෙත් නෑ. අපේ පරම්පරාවෙ මුතුන් මිත්තන් විසින් නිම කළ කටුවෙන් මිටියෙන් තමයි මේ රටේ මහා නිර්මාණ පවා සිදු කළේ. නමුත් සඳකඩ පහණ ගැන කතා කරන කවුරුවත් ඒක නිර්මාණය කරන්න කටුවයි මිටියයි හදපු මිනිස්සු ගැන කතා කරන්නෙ නෑ. අවුකන පිළියම නෙළුව ගල්වඩුව ගැන කතා කරනව. නමුත් ඒ නිර්මාණය කරන්න අවශ්‍ය ආම්පන්න හදල දුන්න අපේ මිනිස්සුන්ව ඉතිහාසය විසින් වහන් කරනව. මේ රස්සාවට මිලක්, වටිනාකමක් කවදාවත් ලැබුණෙ නෑ. අදත් එහෙමයි.\n\n”මම මේක පවතින්න ඕන කර්මාන්තයක් කියල කියන්නේ වෙන එහෙකට නොවෙයි. මෙන්න මේ කාරණය හින්දයි. ඒ තමයි මේ වෙද්දි කැත්ත, උදැල්ල ඉඳල හැම දේම එන්නේ පිටරටින්. ඒකට කමක් නෑ කියමුකෝ, කොයි රටින් ආවත් වැඩ කරන කොට මේව ගෙවෙන්න, මොටවෙන්න ගන්නවනේ. ඒව පන්නරය තියන්න ආපහු ගෙනාව රටට යනවද? නෑනේ. ඒක වෙන්න ඕන මෙහේදි. මෙහෙම ගියොත් ඉදිරියෙදි ආයුධයක් පන්නරය තියන්න මිනිහෙක් නැති වෙනව. මේ රස්සාව කරන සුළු පිරිසත් හෙට අනිද්දා මැරිල ගියහම කවුද මේව කරන්නේ. කෝ ඒ සම්බන්ධව දැනුමක් තියෙන ඊළඟ පරම්පරාවක්.’’\n\nරජවරුන් අත දරන ලද මුවහත් අසිපත් සේම රජ අණට අවනතව ඉදිකළ වැව් අමුණු දුනු හී තෝමර තැනීමේ සිට කන් හැන්ද දක්වා වූ බොහෝ දේ තැනීම පිරිස වැයවී ඇත්තේ මේ කියන මිනිසුන් දෙදෙනාද ඇතුළත්ව ඔවුන්ට අයත් පරම්පරා ගණනක් එපිට ජීවත් වූ ඔවුන්ගේ මුතුන් මිත්තන්ගේ ශ‍්‍රම මහන්සිය හා ශිල්පීය දැනුමය. මෙම සටහන වෙන්වන්නේ එකී ඉතිහාසයේ අක්මුල් සොයා යෑම පිරිස නොව පසුගිය දශක තුනහතරකට එපිට කම්මල් කර්මාන්තයත් අද දවසේ එයට අත්ව ඇති ඉරණම පිළිබඳ සොයා බැලීමත්ය. අප‍්‍රකටව පවතින කම්මල් කර්මාන්තයේ රසමුසු තැන්ද අද දවසේ එයට අත්ව ඇති ඉරණම පිළිබඳවද මා සමඟ වන මිනිසුන් නැවත විස්තර කරන්නට විය.\n\n”අපිට මතක කාලේ කිණිහිරේ තුන් හතරදෙනා යකඩ තැලූව. ඒක කරන්න හොඳ පළපුරුද්දක් තියෙන්න ඕන. ඇඟේ හයියයි පළපුරුද්දයි එකතු උනාම ඕනම යකඩ කඳක් තඹ කොළයක් ගානට තලන්න පුළුවන්. ඒ වගේ තමයි දක්‍ෂ බාස් කෙනෙක් දන්නව මයිනහම උපයෝගි කරගෙන ඕනම යකඩ දෙයක් ගිනියම් කරල එකට පාහන්න. කරත්ත රෝදයේ පට්ටම එකට පෑහුවෙ එහෙම. ඒ කාලේ වෑල්ඩින් තිබුණේ නෑනේ. පාහපු තැනක්වත් සොයා ගන්න බැරිවෙන තරමට දක්‍ෂ අයුරින් තමයි ඒ දේවල් සිද්ධ කළේ. පොත පත කියවල සොයාගත්ත දැනුමක් නොවෙයි ඒ දේවල් කරන්න උපයෝගි කරගත්තේ. පොල්කටු අඟුරු ටික මයිනහමට ලංකර ගත්තට පස්සෙ නළියන අඟුරු උඩ තියාගෙන තමයි මේ හැම දෙයක්ම සිද්ධ කළේ. ඒ කාලේ යකඩින් රවුමක් හැදුවනම් පට්ටලකට දීල ලියෙව්ව වගේ තිබුණ. කැත්තක්, පොරවක් හැදුවත් එහෙමයි. අපේ මිනිස්සුන්ගේ අතින් ගන්න හැඩය, පන්නරය, පිටරටින් ගේන ආයුධවලවත් තිබුණේ නෑ.” ඒ කාලේ රටේ ගොන් කරත්තනේ වැඩිපුර තිබුණේ. කරත්තේ රෝද දෙක සවිවෙන යකඩ කූරට තියෙන්නේ ‘කරත්ත අලවංගුව’ ඒ දවස්වල යකඩ බට තිබුණේ නෑ. ඔය කරන්න අලවංගුව හැදුවෙත් කම්මලේ. යකඩ ගිනියම් කරල කම්මලේ හැදුව කියල නෙවෙයි හොඳ නිමාවක් තිබුණ. තුවක්කු බටේ හැදුවෙත් එහෙමයි. දිග කම්බියක් හදල දඟරයක් වගේ ඕක දිගට ඔතනව. ඊට පස්සෙ කම්මල් ලිපේ තියල ඕක පාහනව. ඊට පස්සේ තව්ව හදල ‘පුංචිය’ කියන උපකරණයෙන් විදිනව. ඒ කාලේ ග‍්‍රිල් මැෂින්, ග‍්‍රිල් කටු තිබුණ එකක්යැ. දවස් හතර පහ මහන්සිවෙලා විදලා. මැදලා තමයි තුවක්කු බටේ පවා හැදුවේ. මේ හැම දේටම ඒ කාලේ නිදහස තිබුණා. ලොකු වියදමක් ගියෙත් නෑ. කැත්තක් උදැල්ලක් හදල දෙන්න ගන්නේ රුපියල් දෙකක්, තුනක් වගේ ගානක්. පොල් කටු ටික හොයා ගන්නේ ගම්මැද්දෙන්. ඒක පුච්ච ගන්නෙත් අපි. ඊට අමතරව මිල්ල, හැඩවක, ලියං දර එතකොට ඔය ඇළ දොළවල තියෙන ගස් අරටු පුච්චගෙනත් අඟුරු ගන්නව. එහෙමත් දෙයක් තමයි කඬේකින් ගන්නේ. කොටින්ම ”පීර’’ පවා හදාගන්නේ අපි. අද අඟුරු කිලෝ එකක් රුපියල් හැට හැත්තෑවයි. ඒකෙන් වැඩි හරියක් තියෙන්නේ අඟුරු කුඩුයි වැලියි. පීරි ටික ගේන්නේ චීනෙන්, ඉන්දියාවෙන්. බොහොම ටික දවසයි වැඩක් ගන්න පුළුවන්. බලන් ඉද්දි ගෙවෙනව. අපි කිරි පිහියක් පන්නරය තියන්න රුපියල් දෙසීයක් ගත්තොත් ගාන වැඩියි කියල මිනිස්සු කෑගහනව. එහෙම මුවහත් කරන කිරි පිහියකින් ඒ අය කීයක් හොයනවද කියල හිතන්නේ නෑ. හුඟ දෙනෙක් හිතාගෙන ඉන්නේ කම්මල්කාරය ජීවත්වෙන්නේ ඒ අයගෙන් කියල. ඒක වැරදි මතයක්. මේ හැම දෙයක්ම ගොඩනගන්න යකඩවලට පන්නරය දෙන්නේ අපේ මිනිස්සු මහත්තයෝ.\n\n”අද මේ කර්මාන්තය කඩාවැටෙන්න තව හේතුවක් තමයි හැම දෙයක්ම පිටරටින් ගේන එක. එහෙම නැත්නම් ගමේ කම්මල වෙනුවට ලොකු කර්මාන්ත හදල මහා පරිමාණයෙන් ආයුද නිෂ්පාදනය කිරීම. කාලයත් එක්ක ගත්තම ඒකේ වරදක් නෑ. රස්තියාදුව නෑ. සල්ලි දුන්න ගත්ත ආව. අද කම්මල තිබුණත් ඒව ඇතුළේ කැති මන්න හදාගන්න එන්නේ බොහොම සීමිත පිරිසක් විතරයි. ඒ එන්නෙත් කැත්ත උදැල්ල ගැන අවබෝධයක් තියෙන උදවිය. ඉස්සර එහෙම නෑනේ. ඉස්තරම් විදියට හැම දෙයක්ම සිද්ධ වුණා. ශිල්පය දන්න මිනිස්සුන් ඕන තරම් හිටිය. කැත්තක් හැදුවොත් ඒකෙ මිටට ගහන්න ඕන ලී වර්ගය පවා වෙනම තිබුණා. ඒවා අත්දැකීම්. කැත්තක් නම් ඒකේ මිටට ගන්නේ ගල්කරඳ, මැඩිය, යකුර වගේ ලී කෑල්ලක්. ඒවා හයියයි. උදැල්ලට කැන්ද ඒක සැහැල්ලූයි. කැත්තක් නම් වල්ලපට්ට ඔහොම වෙන වෙනම කපා ගන්න කැලේ ඕන තරම් ලී තිබුණා. ඒ වගේ තමයි පාරම්පරික දැනුම යොදවල ගමේ කම්මලේ හදන ආයුධයයි දැන් පිටරටින් ගේන ආයුධයි අතරේ වෙනස්කම් තියෙනව. ආයුධයක වැදගත්ම දේ තමයි හැඩයයි පන්නරයයි. අනතුරු අඩුවෙන්නේ වැඩ ඉක්මන් වෙන්නේ ඒ දෙකට අනුව. ඒ කාලේ රස්සාව කළ මිනිස්සු මේ දේවල් දැන ගෙනයි කම්මල් රස්සාව තෝර ගත්තේ. මුලින්ම අඬුවටයි, මිටියටත් අත හුරුවෙන්න ඕනේ. ඒ කාලේ මේ රස්සාව තේරා ගන්නවනම් ගිනියම් කරපු යකඩ කූරක් කිනිහිරේ තියල මිටියෙන් ගහල හතරැස් කරල පෙන්නන්න ඕනේ. කම්මල් රස්සාවට එක සුදුසුකමක් ඒක. ගින්දරයි, යකඩයි එක්ක කරන රස්සාවක් වුණත් ඒක කැමැත්තෙන් කරපු අපේ කාලේ මිනිස්සුන්ට ඕනම යකඩ කෑල්ලක් දුන්නොත් ඒක තලල නවල හැඩකරල පන්නරය තියල දෙන්න පුළුවන්කම තිබුණා.\n\n”අද මේ රස්සාව කරන්නේ සීමිත පිරිසක් විතරයි. වැඩ නැතුව නෙවෙයි. දැන් පරපුර මේකට කැමැත්තක් නෑ. මේ රස්සාව රැකගන්න ඕන. කම්මල් රස්සාව කළත් හුඟ දෙනෙක් ඒක කරන්නේ දැනගෙන නොවෙයි. කැත්තක් පණපොවන කොට ඒක දැනගෙන කරන්න ඕනේ. ආයුධයක් පණ තියද්දි පණ ගණනාවක් තියෙනව. ආයුධය දැක්කම ඒකට මොනවගේ පන්නරයක්ද ඕන කියල දැන ගන්න ඕන. ආයුධයේ බර ඝනකම අනුව ඒක තීරණය කරන්න ඕන. එහෙම නැතුව කොච්චර පණ පෙව්වත් ඒකෙන් වැඩක් ගන්න බෑ. ඇඟේ හයිය විතරක් කම්මල් රස්සාවට මදි කියල කියන්නේ ඒකයි. අපි දන්න සාස්තරේ කාට හරි කියල දීල මැරෙන්න ඕන. ඒ හින්ද අපි රජයෙන් ඉල්ලා සිටින්නේ පාරම්පරික කම්මල් රස්සාව වළපල්ලට යන්න නොදී රැක දෙන්න කියලයි. සිරිමා බණ්ඩාරනායක මැතිනියගේ කාලේ මේ කර්මාන්තයට හොඳ කලදවසක් තිබුණා. එතුමියගේ ආණ්ඩුව කාලේ අපේ දැනුමෙන් වැඩ අරන් හොඳ වැඩ ටිකක් කළා. බයිසිකල්, ට‍්‍රයිසිකල් පවා හැදුව. අපිට වටිනාකමක් ලැබුණා. මේ කර්මාන්තයේ යෙදෙන දහස් ගණනක් මිනිස්සු වෙනුවෙන් අපි ඉල්ලා සිටින්නේ රජවරුන්ට ඔටුනු, අසිපත් හදපු අපේ දැනුමෙන් වැඩක් ගන්න අපේ ශිල්පීය දැනුම අනාගතය වෙනුවෙන් ආරක්‍ෂා කරන්න වැඩපිළිවෙළක් හදන්න. කම්මල් ලිපේ දැවිලා පිච්චිලා යන පොල් කටු අඟුරු වගේ අපිව පැත්තකට කරල දීල රටකට අලූත් ගමනක් නෑ. යකඩවලට පන්නරය දෙන තරමට තමයි ලෝකය අලූත් අලූත් දේ තැනුවේ.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a2%e0%b7%80%e0%b6%bb%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%a7%e0%b6%ad%e0%b7%8a-%e0%b6%94%e0%b6%a7%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b7%84%e0%b7%90%e0%b6%af%e0%b7%96-%e0%b6%b4%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/408/"
}