{
       "Source": "divaina",
       "Timestamp": "February 13, 2022",
       "Headline": "පොදු අපේක්ෂක සිහින අවසන්",
       "News Content": "ජනාධිපතිවරණය නැති තත්ත්වයක දේශපාලන පක්ෂ අභ්‍යන්තරයේ ඇවිලී යන බේද ආණ්ඩු – විපක්ෂ බේදයකින් තොරව ඇතිව තිබේ. ආණ්ඩු පක්ෂය දැන් කලක පටන්ම පමණ ඉක්මවා බේද වීගෙන යන ස්වරූපයක් පෙන්නුම් කරයි. පමණ ඉක්මවා යන වචනය මේ සඳහා භාවිත කරනු ලබන්නේ, ගෝඨාභය රාජපක්ෂ මහතා වටා ජනාධිපතිවරණයේදී සිටි බලවේගය මේ වන විට ස්ථර තුනකට බෙදී ගොස් තිබේ.\n\nඒකාබද්ධ විපක්ෂය ලෙස යහපාලන රජය සමයේ සිටි බලවේගය සැදුම් ලැබුවේ, එවර එක්සත් ජනතා නිදහස් සන්ධානයෙන් පැමිණි මන්ත‍්‍රීන් පිරිසකගෙනි. එම පිරිසෙන් සමහර දෙනෙක් පැවති ආණ්ඩුව සමග එකතු වූ අතර බහුතරයක් දෙනා ඒකාබද්ධ විපක්ෂය ලෙස සංවිධානගත විය. මේ ඒකාබද්ධ විපක්ෂය ශ‍්‍රී ලංකා පොදුජන පෙරමුණ බවට පත්වන විට, ආණ්ඩුව සමග අමාත්‍ය සහ නියෝජ්‍ය ඇමැති තනතුරු දරන ලද දහසය දෙනකු සිය තනතුරු අතහැර දමා පොහොට්ටුව ලෙස පක්ෂය සංවිධානය වන විට එයට සම්බන්ධ විය. ජනාධිපතිවරණයේදී ශ‍්‍රීලනිපය ද ගෝඨාභය රාජපක්ෂ මහතා වටා ඒකරාශි විය. මහ මැතිවරණයේ තුනෙන් දෙකේ ජයග‍්‍රහණයෙන් පසු මෙම කණ්ඩායම තුන් පැත්තකට ඇදෙන ස්වරූපයක් පෙන්නුම් කළේය. පොහොට්ටුව හෙවත් ශ‍්‍රී ලංකා පොදුජන පෙරමුණ එක් පාර්ශ්වයක් ද පොහොට්ටුව සමග සිටින සෙසු පක්ෂ හෙවත් පක්ෂ එකොළහේ කණ්ඩායම ලෙස හඳුන්වන පිරිස සහ ශ‍්‍රීලනිපය තවත් කණ්ඩායමක් ලෙස ද මේ වන විට සංවිධානය වී සිටින බව පෙනේ. කොහොමටත් ශ‍්‍රීලනිපය වෙනම කණ්ඩායමක් ලෙස කටයුතු කරමින් සිටි අතර ඒ අර්බුදය යම් තාක් දුරකට මෝරා යමින් ශ‍්‍රීලනිපය වෙනම තීන්දු තීරණ\n\nගන්නා ස්ථාවරයක් දක්වා ගමන් කර තිබුණි. මේ සඳහා පොදුජන පෙරමුණ සතුව උපාය මාර්ගයක් නොතිබුණා නොවේ. තුනේ දෙකේ බලයක් සහිත ප‍්‍රබල ආණ්ඩුවක් තමන් සතුව ඇති හෙයින් සහ විපක්ෂයෙන් පිරිසක් ආණ්ඩුවට ගැනීම සඳහා වූ උපායක් ආණ්ඩුවේ නායකයන් වෙත තිබූ හෙයින් ශ‍්‍රීලනිපය සහ පක්ෂ එකොළහ සම්බන්ධයෙන් පොදුජන පෙරමුණ නොතකා හරින ස්ථාවරයකින් ක‍්‍රියා කරමින් සිටියේය.\n\nමෙම බලවේග දෙක සඳහාම ආණ්ඩුවේ නායකයන් සහ පොහොට්ටුවේ නායකයන් නිරන්තරයෙන් සංඥා කරමින් සිටියේ, එවන් පිරිසක් ආණ්ඩුවෙන් ගියාට කමක් නැති බව ප‍්‍රසිද්ධියේ ඍජුව ප‍්‍රකාශ කරමිනි. මෙම තත්ත්වය දරුණු අතට පරිවර්තනය වන්නේ, 20 වෙනි සංශෝධනය සඳහා පැවති ඡුන්ද විමසීමේදීය. 20 වෙනි සංශෝධනය සඳහා ආණ්ඩුව යම් හිරකිරීමකට ලක් කරනු සඳහා පක්ෂ එකොළහේ නායකයන් සංවිධානය වී සිටියහ. එහිදී බැසිල් රාජපක්ෂ මහතා සහ පක්ෂ එකොළහේ පිරිස අතර සාකච්ඡුාවක් පැවති අතර අමාත්‍ය බැසිල් රාජපක්ෂගේ ස්ථාවරය වී තිබුණේ, එම පක්ෂ, විසි වෙනි සංශෝධනය සඳහා සහාය ලබා නොදෙන්නේ නම් තමන් ඒ සඳහා අවශ්‍ය පරිදි ක‍්‍රියා කරන බවය. ඒ අනුව විසි වන සංශෝධනය ඉදිරිපත් කරන ලද 2020 නොවැම්බර් 21 වැනිදා, 20 වෙනි සංශෝධනයට පක්ෂව සමගි ජන බලවේගයේ මන්ත‍්‍රීවරුන් වන ඩයනා ගමගේ, අරවින්ද කුමාර්, ඉෂාක් රහුමාන්, ෆයිසාල් කාසිම්, එච්. එම්. එම්. හාරිස්, එම්. එස්. තවුෆික්, නසීර් අහමඞ්, ඒ. ඒ. එස්. එම්. රහීම්, එම්. එම්. එම්. මුෂාරෆ් යන අය ජන්දය භාවිත කර තිබිණි.\n\nඒ සමග ආණ්ඩුව තමන් සමග සිටි අනිකුත් කණ්ඩායම් සඳහා වෙනම විසඳුමක් දියත් කර තිබෙන බව පෙනී ගියේය. එක් අතකින් මෙම පක්ෂ එකොළහ තමන්ට අවශ්‍ය පරිදි තබා ගැනීම සඳහා ආණ්ඩුව වෙනත් පාර්ශ්ව සිය බල තුලනය සඳහා භාවිත කිරීමට පටන් ගත් අතර, ශ‍්‍රීලනිපය සමග ද පාර්ශ්ව දෙකක් ලෙස වෙනම ගනුදෙනු කරන ආකාරයක් ආණ්ඩුව මේ වන විට පෙන්නුම් කරමින් තිබේ. ආණ්ඩුව සිදු කරනු ලබන්නේ මෛත‍්‍රිපාල මහතා තනිකර අනිකුත් ශ‍්‍රීලනිප පිරිස් සමග යටින් කතා කිරීමය. මේ අනුව පාර්ශ්ව ද වෙනම දෙකඩ කරමින්, සහ තමන්ට අවශ්‍ය පරිදි විපක්ෂය ද සම්බන්ධ කර ගනිමින් තමන්ගේ බලය තබා ගැනීම සඳහා ආණ්ඩුව ක‍්‍රියා කරන බව පෙනී යයි. අනුරාධපුරයේ සල්ගාදු ක‍්‍රීඩාංගණයේ පවත්වන ලද රැුලිය බැලූ බැල්මට ආණ්ඩු පක්ෂ රැුලියක් සේ පෙනී ගියද එය, ආණ්ඩු පක්ෂයේ ප‍්‍රධාන පක්ෂය වන ශ‍්‍රී ලංකා පොදුජන පෙරමුණේ රැුලියක් විය.\n\nආණ්ඩුව සහ පොහොට්ටුව අතර වෙනස සාමාන්‍ය ආණ්ඩු පාක්ෂිකයාට පමණක් නොව වාසුදේව නානායක්කාර මහතාට පවා හඳුනා ගැනීම අපහසු වී තිබුණි. පසුගිය බදාදා දහවල් පැවති ආණ්ඩු පක්ෂ මන්ත‍්‍රී කණ්ඩායමේ රැුස්වීමේදී පොදුජන පෙරමුණට සංවිධායකවරයෙක් පත් කිරීම සම්බන්ධයෙන් වාසුදේව නානායක්කාර මහතා ප‍්‍රශ්න කරන ලද්දේ, ඒ සම්බන්ධයෙන් තමන්ගේ අනුදැනුමක් නොමැති බව කියමිනි. පොදුජන පෙරමුණ වෙනම පක්ෂයක් බවත් තමන් ඒ හා සන්ධානගත වූ තවත් පක්ෂයක නායකයෙකු බවත් නානායක්කාර මහතාට අවබෝධ වී නොතිබුණි. මෙවැනිම තත්ත්වයක් අනුරාධපුර රැුලිය සම්බන්ධයෙන් පොහොට්ටුවේ පාක්ෂිකයාට ද ඇතිව තිබුණි. වෙනදාට පොහොට්ටුව වේදිකාවේ සිටින අග‍්‍රගණ්‍ය කථිකයා වූ විමල් විරවංශ, උදය ගම්මන්පිල, වාසුදේව, ආදීන් අනුරාධපුර රැුලිය සඳහා සහභාගි නොවීම පෙන්නුම් කරන්නේ, ආණ්ඩුව යම් තාක් දුරකට තමන් තනි පක්ෂයක් ලෙස කටයුතු කිරීම සඳහා අවශ්‍ය පියවර ගනිමින් සිටින බවය. එසේම ශ‍්‍රීලනිපය ද ගම් මට්ටමෙන් සිය ශාඛා ජාලය තර කර ගනිමින් සිටින අතරේ, ආණ්ඩුවට නිතර අරගලකාරිභාවයක් පෙන්නුම් කරමින් සිටින බව කිව හැකිය.\n\nපාර්ලිමේන්තුවේදී ආණ්ඩු පක්ෂය නියෝජනය කරන මන්ත‍්‍රී සංඛ්‍යාව කථානායකවරයා හැරුණු විට 159 කි. එයින් විජයදාස රාජපක්ෂ මන්ත‍්‍රීවරයා ආණ්ඩුව සමග නොසිටින බව පැහැදිලි බැවින් මන්ත‍්‍රී සංඛ්‍යාව 158කි. මෙම 158 සැදුම් ලබන්නේ, ශ‍්‍රී ලංකා පොදුජන පෙරමුණ 145ක් ලෙස පවතියි. ඊට අමතරව සමගි ජන බලවේගයේ මන්ත‍්‍රීවරු හය දෙනකු සිටින්නේ ආණ්ඩුව සමගය. මුස්ලිම් ජාතික සන්ධානයේ මොහමඞ් රහීම්, අහිල ඉලංගෙයි මහජන කොංග‍්‍රසයේ එස්. එම්. එම්. මුෂාරෆ්, ශ‍්‍රී ලංකා මුස්ලිම් කොංග‍්‍රසයේ ඒ. එස්. නසීර්, අපේ ජනබල පක්ෂයේ අතුරලියේ රතන හිමි ද සහිතව බලන විට ආණ්ඩු පක්ෂයේ බලය 158 කි. තුනෙන් දෙකේ බලය ඉක්මවා මෙසේ මන්ත‍්‍රීවරු පත්ව සිටියද ආණ්ඩු පාර්ශ්වය විවිධ දේශපාලන පක්ෂ ලෙස ඒකරාශිව සිටීම නිසා එම සංඛ්‍යාව ද මෙහිදී ගණන් බැලිය යුතුව ඇත. ශ‍්‍රීලනිපය මන්ත‍්‍රීවරු 14කි. ජාතික නිදහස් පෙරමුණ මන්ත‍්‍රීවරු හයකි, මඑපෙ මන්ත‍්‍රීවරු තුනකි. වාසුදේව නානායක්කාරගේ ප‍්‍රජාතන්ත‍්‍රවාදී වාමාංශික පෙරමුණට මන්ත‍්‍රීවරු දෙකකි. ලංකා කම්කරු කොංග‍්‍රසයට මන්ත‍්‍රීවරු දෙකක් සහ කොමියුනිස්ට් පක්ෂය, පිවිතුරු හෙළ උරුමය, ලංකා සම සමාජ පක්ෂය, ශ‍්‍රී ලංකා මහජන පක්ෂය, තමිල් මක්කල් විඩුදලෙයි පුළිකල්, ජාතික කොංග‍්‍රසය සහ මුට්පෝකු තමිළර් කච්චි යන පක්ෂ එක් මන්ත‍්‍රීවරයෙක් බැගින් ද ඩග්ලස් දේවානන්දාගේ ඊපීඞීපීය මන්ත‍්‍රීවරු දෙදෙනෙක් සහ ජාතික ලැයිස්තුවේ මන්ත‍්‍රී ටිරාන් අලස්ගෙන් ශ‍්‍රී ලංකා පොදුජන පෙරමුණ සැදුම්ලත්ව තිබේ.\n\nසුසිල් පේ‍්‍රමජයන්ත නොමැතිව ඍජුවම පොහොට්ටුව ලෙස මන්ත‍්‍රීවරු 111ක් සිටින අතර, ශ‍්‍රීලනිපය, විමල්ගේ පක්ෂයේ, කොමියුනිස්ට්, සමසමාජ, වාසුගේ පක්ෂය, උදය ගම්මන්පිල, ටිරාන් අලස් සමග මන්ත‍්‍රීවරු විසි හයදෙනා නොමැතිව ආණ්ඩුවේ සමස්ත බලය 131 කට සීමා වනු ඇත. මේ තත්ත්වය පිළිබඳව ආණ්ඩුව සලකා බලනු ඇත්තේ, තුනෙන් දෙක නොමැතිවීමේ අර්බුදයට වඩා, තමන් සමග සිටින පිරිසක් වෙනත් පාර්ශ්වයක් ලෙස සංවිධානය වීම වළක්වා ගැනීම විය යුතුය.\n\nවිපක්ෂය ගත් විට ද සජබෙ තුළ වෙනම ක‍්‍රියා කරනු ලබන බව පෙනෙන්නේ චම්පික රණවක මහතාගේ කණ්ඩායමය. එම කණ්ඩායම සජිත් පේ‍්‍රමදාස මහතා ඉක්මවීම සඳහා අවශ්‍ය මොහොතට දැන් තබාම සූදානම්ව සිටින බව කිව හැකිය. ඒ අනුව 43 වැනි සේනාංකය ලෙස වෙනම ව්‍යාපාරයක් ඔවුන් ගෙන යන බව පෙනේ. මේ සියලූ කණ්ඩායම් තම පිලේ සිටිමින් ස්වාධින වීම සඳහා ක‍්‍රියා කරනු ලබන්නේ, එක් අතකින් සිය අනන්‍යතාව තබා ගැනීමටය. අනික් අතින් ඊළඟ ආණ්ඩු වෙනස හෙවත් ජනාධිපතිවරණය සඳහා සූදානම් වීමටය. මෙතැනදී පොදු අපේක්ෂක මානසිකත්වය ද වැදගත්භාවයක් දරන බව කිව හැකිය. සරත් ෆොන්සේකා මහතා, 2010 ජනාධිපතිවරණයෙන් පරාජයට පත්වීම සමග යම් දුරකට පොදු අපේක්ෂක ‘සඳ බැස ගිය’ බව කිව හැකිය. 2015 දී ප‍්‍රබල මහින්ද රාජපක්ෂ මහතා පරදවා, මෛත‍්‍රිපාල සිරිසේන මහතා ජය ගැනීම තුළ ලෙස පොදු අපේක්ෂක රෝගය වෛරසයක් සේ පැතිර යෑමට පටන් ගත්තේය. මේ තත්ත්වය තුළ පක්ෂයක් එකට තබා ගැනීම ද අසීරු කාරණයක් බවට පත්වන තත්ත්වයක් නිර්මාණය වී තිබේ. සියලූ නායක මට්ටමේ චරිත ජනාධිපති සිහිනය සඳහා සූදානම් වන විට පක්ෂයක් තුළ කුළල් කා ගැනීම් මිස අනෙකා සමග ප‍්‍රතිවාදී අන්තයේ සිට දේශපාලනය කිරීම සිදු නොවන තත්ත්වයක් මතු වීම ස්වාභාවිකය. එසේම පොදු අපේක්ෂක ව්‍යාධිය කොතරම් දරුණු වීද කිවහොත්, 1982 පැවති ප‍්‍රථම ජනාධිපතිවරණය සඳහා අපේක්ෂකයෝ හය දෙනකු, 88 ජනාධිපතිවරණය සඳහා අපේක්ෂකයෝ තිදෙනකු, 94 ජනාධිපතිවරණය සඳහා අපේක්ෂකයෝ හය දෙනකු ද 1999 වසරේ පැවති ජනාධිපතිවරණය සඳහා අපේක්ෂකයෝ 13ක්ද 2005 ජනාධිපතිවරණය සඳහා අපේක්ෂකයෝ දහ තුනක්ද, 2010 ජනාධිපතිවරණය සඳහා අපේක්ෂකයෝ 22 ද 2015 ජනාධිපතිවරණයේදී අපේක්ෂකයෝ 17ක්ද 2019 ජනාධිපතිවරණයේදී අපේක්ෂකයෝ 35ක්ද පෙනී සිටියහ. මේ අනුව බලන විට පෙනී යන්නේ විධායක ජනාධිපති ක‍්‍රමය, අර්බුද ගණනාවක්ම අපේක්ෂක්ත්වයේ සිට ඇති කර ඇති බවය. ලබන මස ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා වෙත ලබාදීමට නියමිත නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථා මූලික සැලැස්ම තුළ විධායක ජනාධිපති ක‍්‍රමය වෙනුවට 1972 ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ පරිදි අගමැති තනතුරක් ඇති කිරීම සඳහා යෝජනා කර තිබෙන බවට පුවත් පළව ඇති හෙයින් එකම පිලේ පක්ෂ අතර ඇති අර්බුද වෙනත් ආකාරයක් කරා පියනගනු ඇතැයි සිතිය හැකිය. ජනාධිපති තනතුර පමණක් බලය වෙනස් වන අන්තය බවට මෙතෙක් පත්ව තිබූ, ජනාධිපතිවරණය වෙනුවට මහ මැතිවරණය පැමිණීම මෙන්ම, ජනාධිපතිවරණය සඳහා මුට්ටි දැමීමට තිබූ, පළාත් සභා මැතිවරණ ද අහෝසි වීම හේතුවෙන් රටේ සමස්ත මැතිවරණ බවට පළාත් පාලන මැතිවරණය සහ ජනාධිපතිවරණය පමණක් පත්වන තත්ත්වයක් ඇති විය හැකිය.\n\nවත්මන් දේශපාලන හැලහැප්පීම් තේරුම් ගැනීම සඳහා තවමත් සමහරු භාවිත කරන්නේ ජනාධිපතිවරණ ඉලක්කයය. නව ව්‍යවස්ථා සංශෝධනය පිළිබඳව දැනුවත් නොවී එවැනි ඉලක්ක පිටුපස යෑම දේශපාලන ගණිතය සඳහා නිවැරදි විසඳුම් සපයන්නේ නැත.\n\nමනෝජ් අබයදීර",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b6%af%e0%b7%94-%e0%b6%85%e0%b6%b4%e0%b7%9a%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%9a-%e0%b7%83%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%b1-%e0%b6%85%e0%b7%80%e0%b7%83%e0%b6%b1%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/408/"
}