{
       "Source": "divaina",
       "Timestamp": "February 13, 2022",
       "Headline": "46/1 ජිනීවා යෝජනාවෙන් හමුදා නිලධාරීන් 23 කට දඬුවම්",
       "News Content": "49 වැනි ජිනීවා මානව හිමිකම් සමුළුව ආරම්භ වීමට තව ඇත්තේ සති දෙකකි. ද්‍රවිඩ සන්ධාන නායක ආර්. සම්බන්ධන් ජිනීවා මානව හිමිකම් කොමසාරිස් මිචෙලි බැෂලේ සහ මානව හිමිකම් කවුන්සිලයේ සාමාජිකයන් 47ක පිරිස වෙත හදිසි සංදේශයක් යවමින් ශ‍්‍රී ලංකාව පරාජිත රටක් බව කියා සිටියේය.\n\nඑසේම ශ‍්‍රී ලංකාව තුළ ම්ලේච්ඡු කි‍්‍රයා සිදුවී ඇති අතර ද්‍රවිඩ ජාතික අර්බුදයට විසඳුමක් දීමට රජය කි‍්‍රයාකර නැතැයි ද ඔහු පළ කළේය.\n\nහමුදාකරණය දිගට ම සිදුවෙනවා. අත්අඩංගුවට ගැනීම් සහ දේශපාලන කි‍්‍රයාකාරීන් පිළිබ`දව සෝදිසි කිරීම් සිදුකෙරෙනවා. ඊට අමතරව අපේ ඉඩම් පැහැර ගන්නවා. එය ද්‍රවිඩ ජනතාවට බරපතළ අනතුරක් යැයි සම්බන්ධන් තවදුරටත් සඳහන් කළේය.\n\nද්‍රවිඩ සන්ධාන නායකයා සිය සංදේශයේ තවදුරටත් සඳහන් කළේ ද්‍රවිඩ ජනතාව එක්සත් හා නොබෙදුනු ශ‍්‍රී ලංකාව තුළ වාසය කරන බව දැක්වෙන ප‍්‍රතිපත්තිය වෙනස් කිරීම රජයේ අරමුණ බවත් උතුරු නැෙඟනහිර ද්‍රවිඩ ජනතාවගේ ඓතිහාසික නිජබිම වුවත් එම පළාත් දෙකම සිංහල බහුතරයක් වාසය කරන ප‍්‍රදේශ බවට පත්කිරීමට රජය කි‍්‍රයාකරගෙන යන බවත් හෙතෙම තවදුරටත් මානව හිමිකම් කවුන්සිලය නියෝජනය කරන තානාපතිවරුන් වෙත දැනුම් දී ඇත.\n\nසම්බන්ධන් මේ සංදේශය ජාත්‍යන්තර ප‍්‍රජාව වෙත යොමුකරන අවස්ථාවේ වසර 12ක් තුළ ජිනීවා මානව හිමිකම් කවුන්සිලය ශ‍්‍රී ලංකාවට එරෙහිව යෝජනා 7ක් සම්මත කර තිබුණි. එහෙත් රටේ ජනතාවට වාර්තාවූයේ 30/1 ජිනීවා යෝජනාව කැරකී කැරකි 2022 වසර තුළත් ශ‍්‍රී ලංකාවට එරෙහිව ඉදිරිපත්වන බවයි. මෙලෙස ජිනීවා මානව හිමිකම් සමුළුව ආරම්භ වීමට පෙර රජය පිටු 20ක වාර්තාවක් ජිනීවා වෙත යැවීමට කි‍්‍රයාකරමින් 2009 සිට 2022 දක්වා කාලය තුළ ආරක්‍ෂක හමුදාව පුද්ගලික ඉඩම් අක්කර 26017ක් මුදාහැරීමට කි‍්‍රයාකර ඇතැයි පළ කළේය.\n\nඑසේම අතුරුදන්වූවන් යැයි උතුරේ කාන්තාවන් නොකඩවා හඬනඟන පිරිස් වෙනුවෙන් රුපියල් මිලියන 100ක වන්දියක් දීමට ද රජය ඉදිරිපත් විය. එහෙත් අතුරුදන්වූවෝ 200කට අධික සංඛ්‍යාවක් යුරෝපා රටවල සිටින බවට හෙළි විය. එසේ වුවත් ඔවුන්ගේ අනන්‍යතාවය හෙළි කිරීමට කිසිදු රටක් කි‍්‍රයාකර නැත. මේ අතුරුදන්වූවන් ගැන හඬ නැඟීම අතිශයින්ම ලාභදායී කර්මාන්තයකි. ඒ සඳහා උතුරේ සංවිධාන පිහිටා තිබේ. එවන් එක් සංවිධානයක් වෙහෙයවන ලීලාවතී නැමැත්තියක් විටින්විට ජිනීවා මානව හිමිකම් සමුළුවලට පැමිණ අතුරුදන්වූවන් ගැන හඬ නඟයි. ඇගේ පුත‍්‍රයා අතුරුදන්වී ඇති බව ඇය පැවසුවත් ඒ කුමන ස්ථානයක දැයි කියන්නේ නැත. එහෙත් ප‍්‍රංශයේ ද්‍රවිඩ ආරංචි මාර්ග පැවසුවේ ඇගේ පුත‍්‍රයා ප‍්‍රංශයේ සිටින බවයි. මේ හැර ඇයට අතුරුදන්වූවන් ගැන ප‍්‍රකාශ කිරීම සඳහා නිරතුරුවම ජිනීවා යෑමට සහ ඒමට අරමුදල් සපයන්නේ කවුද?\n\nමෙලෙස අතුරුදන්වූ බවට ඝෝෂා කරන අතුරුදන්වූවන් පසුගිය කාලයේ ජිනීවා මානව හිමිකම් සමුළුවලට පැමිණ සිටියහ.\n\nමේ අතර මානව හිමිකම් කවුන්සිලය සම්මත කළ 46/1 යෝජනාවට අනුව ශ‍්‍රී ලංකාවේ හමුදා නිලධාරීන්ට එරෙහිව යුද අපරාධ චෝදනා සහ සාක්කි ගොනු කිරීමට ස්ථාපිත කළ ජාතික යාන්ත‍්‍රණයේ වාර්තාව ලබන මාර්තු 3 දා 49 වැනි සැසියට ඉදිරිපත් කෙරේ. මෙදින මානව හිමිකම් කොමසාරිස් මිචෙලි බැෂලේ ශ‍්‍රී ලංකාව සම්බන්ධ සිය වාර්තාව ද ප‍්‍රකාශයට පත් කරන බව අනාවරණය කර ඇත.\n\nමේ වනවිට මෙරට හමුදා නිලධාරීන් 28කට එරෙහිව සාක්‍ෂි ගොනු වී තිබේ. ශ‍්‍රී ලංකාවේ හමුදා නිලධාරීන්ට එරෙහිව අපරාධ නඩු ගොනු කිරීමේ මේ සාක්කි පිළිගැනීමට ලක්වේ. එහෙත් මේ සාක්‍ෂිකරුවන් 120,000කට අධික සංඛ්‍යාව කවුද?\n\nමොවුන් ශ‍්‍රී ලංකාවේ පදිංචිව සිටි ද්‍රවිඩයන් ද නැත්නම් විදේශ රටවල සිටින ද්‍රවිඩ තුන්වැනි පරපුර ද? රජය මෙවන් ප‍්‍රශ්න ගැන මානව හිමිකම් කොමසාරිස් මිචෙලි බැෂලේට අභියෝග කර නැති අතර බි‍්‍රතාන්‍ය අමාත්‍ය තරික් අහමද් ලවා කොටි ඩයස්පෝරාව සමඟ සාම සාකච්ඡා පැවැත්වීමට ඇරයුම් කර තිබේ. ඒ අතරේ කොටි හිතවාදී සංවිධාන 9ක් ඒකාබද්ධව ජනපති අගමැති පමණක් නොව හිටපු හමුදාපති සරත් ෆොන්සේකා ඇතුළු ආරක්‍ෂක හමුදා නිලධාරීන් 14ක් සහ ත‍්‍රස්ත මර්දන ඒකකයේ හිටපු නියෝජ්‍ය පොලිස්පතිවරයකු යුද අපරාධ සිදුකළ අයවලූවන් ලෙස නම් කර ම්ලෙච්ඡු අපරාධ සිදුකිරීම ගැන ඔවුන්ට තහනමක් පනවන ලෙස ඉල්ලා ඇත.\n\nමෙලෙස නම් කර ඇති හිටපු නිලධාරීන් මෙසේය.\n\nවන්නි මෙහෙයුමට සම්බන්ධ මෙම හමුදා නිලධාරීන්ට එරෙහිව ජාත්‍යන්තර ප‍්‍රජාවට පැමිණිලි කර ඇත්තේ ඔස්ටේ‍්‍රලියානු ද්‍රවිඩ කොංග‍්‍රසය, බංකොලොත් යැයි තීන්දු වූ බි‍්‍රතාන්‍ය ද්‍රවිඩ සංසදය අයිරිෂ් ද්‍රවිඩ සංසදය, මේසන් ඩු ටැමිල් ඊළම්, ප‍්‍රංශයේ – කැනඩා ද්‍රවිඩයන්ගේ ජාතික කවුන්සිලය, දකුණු අප‍්‍රිකාවේ සාමය සහ යුක්තිය සඳහා වූ සොලිඩරටි කණ්ඩායම, ස්විස් ටැමිල් ඇක්ෂන් ගෲප්, සමූල ඝාතනයට එරෙහි මුරුසියේ ද්‍රවිඩ සංවිධානය සහ ඇමරිකාවේ ටැමිල් ඇක්ෂන් කණ්ඩායමයි.\n\nමේ කොටි හිතවාදී සංවිධාන අවස්ථාව එනතුරු බලා සිට මෙම ඉල්ලීම කර ඇත්තේ 46/1 ජිනීවා යෝජනාව 46 වැනි මානව හිමිකම් සමුළුවේ දී සම්මත වී එහි වාර්තාව මෙවර ප‍්‍රකාශයට පත්වන නිසාය.\n\nමෙම පසුබිම මැද ශ‍්‍රී ලංකාවේ හමුදා නිලධාරීන්ට ගැලවීමක් නැති බව තහවුරුවන්නේ බි‍්‍රතාන්‍ය පාර්ලිමේන්තුවේ ද්‍රවිඩයන් සඳහා වූ සර්ව පාක්‍ෂි මන්ත‍්‍රී කණ්ඩායම් ප‍්‍රධානි එළියට් කොල්බර්න් ප‍්‍රකාශයට පත්කළ වාර්ෂික වාර්තාවෙන් ජිනීවා යෝජනාව සඳහා රාජ්‍ය නොවන සංවිධාන නිසිලෙස අරමුදල් සපයන බවත් ඉන් එම යෝජනාව ඉදිරියට ගෙනයෑම සඳහා අවශ්‍ය තරම් සහායක් ලැබෙන බවත් හෙළ කිරීමෙනි. එසේ ම ශ‍්‍රී ලංකාවේ හමුදාවට එරෙහිව සාක්‍ෂි එකතු කිරීමේ කි‍්‍රයාවලිය ගැන සාකච්ඡා කිරීම සඳහා එම සර්ව පාක්‍ෂික මන්ත‍්‍රී කණ්ඩායම බි‍්‍රතාන්‍ය පුරවැසියන් වූ තුසියාන් නන්දකුමාර් නැමැති කොටි වෙබ් අඩවියක් මෙහෙයවන්නා යන ලන්ඩන් විශ්වවිiාලයේ මධුරිකා රාසරත්නම් නැමැත්තිය සම්බන්ධ කරගෙන ඇත.\n\nමේ රාසරත්නම් නැමැත්තිය ඉන්ටර්නැෂනල් ක‍්‍රයිසස් ගෲප්, ෆ‍්‍රීඩම් ෆෝ ටෝචර්, හි්‍යුමන් රයිට්ස් වොච්, පර්ල් සහ ටැමිල් ඉන්ෆොමේෂන් සෙන්ටර් නැමැති විදේශ රාජ්‍ය නොවන සංවිධානවල ද සේවය කරයි.\n\nමේ අතර 46/1 යනු අලූත් ජිනීවා යෝජනාවක් බව මෙරට ජනතාව නොදනී. මෙම නව යෝජනාව ඉතා බරපතළය. ඉන් මෙරට ආරක්‍ෂක හමුදා නිලධාරීන්ට එරෙහිව සාක්‍ෂි එකතු කිරීම අධ්‍යයනය කිරීම සංරක්‍ෂණය කිරීමට හැකිවේ. ඒ අනුව අනාගතයේ දී ගතයුතු කි‍්‍රයාමාර්ග සඳහා එම සාක්ෂි ප‍්‍රයෝජනයට ගනු ලබයි. මේ සඳහා අරමුදල් සපයන ලෙස බි‍්‍රතාන්‍ය සර්ව පාක්‍ෂික මන්ත‍්‍රී කණ්ඩායම අමාත්‍ය තරික් අහමද්ගෙන්් ඉල්ලා තිබේ.\n\nඑසේම ලන්ඩන් විශ්වවිiාලයේ මධුරිකා රාසරත්නම් නැමැති කොටි හිතවාදී තැනැත්තිය බි‍්‍රතාන්‍ය පාර්ලිමේන්තු මන්ත‍්‍රී කණ්ඩායම සමග සාකච්ඡා කර ඇත්තේ ශ‍්‍රී ලංකාවේ හමුදාවට සම්බාධක පැනවීම සහ එම සම්බාධක පනවන ලෙස රටවල්වලට බලපෑම් කළ යුත්තේ කෙසේද යන්නයි. ඒ අනුව තෙරේසා විලියර්ස් නැමැති මන්ත‍්‍රීවරිය හමුදාපති ශවේන්ද්‍ර සිල්වාට මැග්නිට්ස්කි සම්බාධක පනවන ලෙස බි‍්‍රතාන්‍ය රජයෙන් ඉල්ලා සිටියාය. ඇමරිකානු රජය ශවේන්ද්‍ර සිල්වාට සම්බාධක පනවා ඇති නිසා එම පියවර තම රජය ද ගතයුතු බව ඇය තවදුරටත් කියා සිටියාය.\n\nමේ සම්බන්ධයෙන් බි‍්‍රතාන්‍ය පාර්ලිමේන්තු කණ්ඩායම 2022 වසරේ දී දිගටම කටයුතු කරන බව හෙළි කර ඇත. මෙයට සමගාමීව කොටි ත‍්‍රස්තවාදීන් සැමරීමට කි‍්‍රයාකළ සෙල්වරාජා කජේන්ද්‍රන් නැමැති ද්‍රවිඩ ජනතා ජාතික පක්‍ෂයේ දේශපලකයා අත්අඩංගුවට ගැනීම ගැන ද විරෝධය දක්වා ඇති බි‍්‍රතාන්‍ය මන්ත‍්‍රී කණ්ඩායම ඒ පිළිබඳ ශ‍්‍රී ලංකා රජයෙන් විමසන ලෙස බි‍්‍රතාන්‍ය පොදු රාජ්‍ය මණ්ඩල කාර්යාලයේ ලේකම්ගෙන් ඉල්ලා ඇත.\n\nමේ කජේන්ද්‍රන් නැමැත්තා වරක් ශ‍්‍රී ලංකා පාර්ලිමේන්තුවේදී හමුදාවට තර්ජනය කරමින් මෙලෙස පවසනු ලැබීය.\n\n‘‘නුඹලාගේ සෙබළුන් 10,000ක් පෙට්ටිවලින් කොළඹට එවනවා’’.\n\nමොහු මෙම තර්ජනය කරන අවස්ථාවේ ප‍්‍රභාකරන් ජීවතුන් අතර සිටියේය. මෙලෙස බි‍්‍රතාන්‍ය කොටි හිතවාදීන් ශ‍්‍රී ලංකාවේ අභ්‍යන්තර කටයුතුවලට එරට මන්ත‍්‍රීවරු පිරිසක් ලවා දැඩි බලපෑම් එල්ල කරද්දී ශ‍්‍රී ලංකාව වෙනුවෙන් හඬක් නැඟීමට ඉදිරිපත් වූයේ නේස්බි සාමිවරයා පමණකි.\n\n2017 වසරේ දී නේස්බි සාමිවරයා එරට සාමි මන්ත‍්‍රී මණ්ඩලය අමතමින් වන්නි මෙහෙයුමින් මියගිය ද්‍රවිඩයන් සංඛ්‍යාව 6000ත් 7000ත් අතර යැයි හෙළි කළත් යහපාලන රජය ඒ ගැන තැකීමක් නොකළ අතර කැබිනට් මණ්ඩලය එම නේස්බි වාර්තාව ජිනීවා මානව හිමිකම් කවුන්සිලයට ඉදිරිපත් කළේ නැත.\n\nඒ වෙනුවට අපේ හමුදාව යුද අපරාධ සිදුකළ බවට කොටි හිතවාදීන් එල්ල කරන චෝදනාව පිළිගත්තේය. මින් සිදුවූයේ නේස්බි සාමිගේ රහස් වාර්තාව යට ගැසීමකි. එසේ කැබිනට් මණ්ඩලයේ දී ජිනීවාහි දී ශ‍්‍රී ලංකා හමුදාවට එල්ල වී ඇති යුද අපරාධ චෝදනා ගැන සාකච්ඡාවක් පවා කෙරුණේ නැත. මින් ශ‍්‍රී ලංකා හමුදාව අමාරුවේ වැටුණි. අදටත් නේස්බි සාමි ඉදිරිපත් කළ රහස් තොරතුරු මානව හිමිකම් කොමසාරිස් මිචෙලි බැෂලේට යොමු වී නැත.\n\nමේ අතර අතුරුදන්වූවන්ට වන්දි ගෙවීම සඳහා 2021 දෙසැම්බර් මස අවසානය වනවිට රජය වෙන්කර තිබූ මුදල රුපියල් මිලියන 399.8කි.\n\nමේ පසුබිම මැද 46/1 ජිනීවා යෝජනාව අනුව මානව හිමිකම් කවුන්සිලය ශ‍්‍රී ලංකාවට එරෙහි සාක්‍ෂි එකතු කිරීමේ කි‍්‍රයාවලිය නිරීක්‍ෂණය කරන බවත්, එය අවශ්‍ය නැති කි‍්‍රයාදාමයක් බවත් මානව හිමිකම් කොමසාරිස්වරියට රජයේ යැවූ වාර්තාවේ දක්වා ඇත. එහෙත් විදේශ කටයුතු බලධාරීන් එම සාක්‍ෂි එකතු කිරීමේ කි‍්‍රයාදාමයට අභියෝග කර සාක්‍ෂිකරුවන් කවුදැයි හෙළි කරන ලෙස ඉල්ලා නැත. ජිනීවා මානව හිමිකම් කවුන්සිලයේ සාක්‍ෂි එකතු කිරීමේ යාන්ත‍්‍රණය අනුව ඕනෑම බොරුකාරියකට තමන් යුද අපරාධ දුටු බවට වසර 11කට පසු හෝ කරුණු ඉදිරිපත් කළ හැකිය. එම ජාත්‍යන්තර යාන්ත‍්‍රණය තුළ බෙදුම්වාදයට පක්‍ෂපාතී ජාත්‍යන්තර රාජ්‍ය නොවන සංවිධාන කීපයකට හමුදා ප‍්‍රධානින්ට සහ රජයට එරෙහිව සාක්‍ෂි ගොනු කර ඇත.\n\nඑම සාක්‍ෂි එකතු කිරීමේ කොන්ත‍්‍රාත්තුව භාරගෙන ඇත්තේ ජිනීවා මානව හිමිකම් කවුන්සිලයේ හිටපු එක්සත් ජාතීන්ගේ නිලධාරිනි යස්මින් සුකා සහ හිටපු බී බී සී වාර්තාකාරි ප‍්‍රාන්සස් හැරිසන්ය.\n\nමෙම කොටි හිතවාදීන් එකතු කර ඇති සාක්‍ෂි අනාගතයේ දී ඇමරිකාව හෝ බි‍්‍රතාන්‍යය තුළ මෙරට හමුදා ප‍්‍රධානීන්ට එරෙහිව නඩුුවක් ගොනු කිරීම සඳහා භාවිත කළ හැක. ස්විට්සර්ලන්තය තුළ ද යුද අපරාධ කාර්යාලයක් කි‍්‍රයාත්මක වන අතර අප‍්‍රිකානු රටවල් 2ක හිටපු ප‍්‍රධානීන් අත්අඩංගුවට ගෙන නඩු විභාග කිරීමේ කි‍්‍රයාවලිය දැන් කි‍්‍රයාත්මක වේ. ජර්මනිය ද එම කි‍්‍රයාදාමය මෑතක දී ආරම්භ කළේය. එහෙත් ශ‍්‍රී ලංකාවේ විදේශ කටයුතු බලධාරීන්ට මතු වී ඇති අවදානම ගැන හැඟීමක්වත් නැත.\n\nයම් ලෙසකින් ජිනීවා මානව හිමිකම් කවුන්සිලය ජාත්‍යන්තර යාන්ත‍්‍රණයේ වර්තාව මත අන්තර් ජාතික අධිකරණ බලතල මත නඩු ගොනුකළ හොත් මෙරට හමුදා ප‍්‍රධානින් බේරාගත හැකි ද?\n\nඅඩු වශයෙන් ශ‍්‍රී ලංකාවට එරෙහි ජාත්‍යන්තර රාජ්‍ය නොවන සංවිධානවල සේවය කරන කොටි හිතවාදීන් ගැනවත් විදේශ කටයුතු බලධාරීන් දන්නේ ද?\n\nලන්ඩන් නුවර සිට කි‍්‍රයාත්මක වන ශ‍්‍රී ලංකා කැම්පේන් ෆෝ ජස්ටිස් ඇන්ඞ් පීස් නැමැති සංවිධානය බෙදුම්වාදයට පක්‍ෂ රාජ්‍ය නොවන සංවිධානයකි.\n\nමෙම සංවිධානයේ කි‍්‍රයාකාරි මණ්ඩලයේ ආනේ බියන්ස්ටඞ් නැමැති නෝර්වේ චිත‍්‍රපට අධ්‍යක්‍ෂකවරියක් කටයුතු කරයි. මරාගෙන මැරෙන කොටි බෝම්බකාරියන් ගැන මයි ඩෝටර් ටෙරරිස්ට් චිත‍්‍රපටය නිපදවූයේ ඇයයි. කොටි හිතවාදීන් සමඟ එකට කටයුතු කළ ජේ. එස්. තිස්සනායගම් නැමැත්තා ද එම සංවිධානයේ තවත් කි‍්‍රයාකාරියෙකි. රජය ඔහුව සිරගතකළත් පසුව සමාව දුන්නේය.\n\nමේ ජාත්‍යන්තර සංවිධානය දැන් ශ‍්‍රී ලංකාවට එරෙහිව ජිනීවා වෙත වාර්තාවක් යවමින් ශ‍්‍රී ලංකා රජය මානව හිමිකම් කි‍්‍රයාකාරීන් සිරගත කරන අතර මිනිමරුවන්ට සමාව දෙන බවට පැමිණිලිකර ඇත.\n\nරටක ආරක්‍ෂාව උදෙසා වැය ශීර්ෂයක් අවශ්‍ය අතර ශ‍්‍රී ලංකා කැම්පේන් සංවිධානය ඊට ද එරෙහි වී ඇත. එකී සංවිධානය ඉදිරිපත් කළ පැමිණිල්ලේ මෙලෙස දක්වා තිබේ. 2022 වසරේ දී ශ‍්‍රී ලංකාවේ ආරක්‍ෂාවට වෙන්කර ඇති මුදල සියයට 14කින් වැඩිකර තිබේ. ද්‍රවිඩ බහුතරය වෙසෙන උතුරු ප‍්‍රදේශය විශාල ලෙස මිලිටරිකරණයට ලක්කර ඇත. හමුදා සේනාංක විස්සෙන් 16ක් ස්ථානගත වී ඇත්තේ උතුරේයි. උතුරේ ජනගහණය සියයට පහකි.\n\nමාධ්‍යවේදීන් සහ විවේචකයන් රැසක් රජය විසින් ප‍්‍රශ්න කර හෝ පොලිසිය විසින් සිරිගත කර ඇත. යුද්ධයේ දී මියගිය ද්‍රවිඩයන් ගැන තොරතුරු එකතු කළ ද්‍රවිඩයන් 10ක් ද රජය අත්අඩංගුවට ගෙන ඇත.\n\nපාස්කු ප‍්‍රහාරය ගැන සිය ගණනක් මුස්ලිම් ජාතිකයන් අත්අඩංගුවට ගෙන තිබේ. මුස්ලිම්වරු ඉලක්ක කර නීති කෙටුම්පත් වී ඇත. රජය කි‍්‍රයාත්මක කරන්නේ සිංහල වෙනම න්‍යාය පත‍්‍රයකි. මෙවන් පසුබිමක් මැද මෙවර 49 වැනි ජනීවා මානව හිමිකම් සැසිවාරයේ දී ශ‍්‍රී ලංකාව මුහුණපාන්නේ යුද අපරාධ චෝදනා එල්ල වීමේ උච්චතම තත්ත්වයකටය. එහෙත් යුද අපරාධ චෝදනා ප‍්‍රතික්‍ෂේප කිරීම සඳහා ස්වභාවික යුක්තිය ඉල්ලීමට රජය කි‍්‍රයාකර නැත.\n\nස්වභාවික යුක්තිය තුළින් යුද අපරාධ චෝදනා නිෂ්ප‍්‍රභා කිරීමට රජයට හැකි නමුත් ආරක්‍ෂක හමුදා ප‍්‍රධානීන්ගේ නිර්දෝෂී බව සනාථ කිරීමට කි‍්‍රයා නොකරන්නේ මන්ද?\n\nඒ වෙනුවට රජය කොටි ඩයස්පෝරාවේ නියෝජිතයන් සමග සාකච්ඡා කිරීමට තීරණය කර ඇත. එහෙත් එය පාරාවළල්ලක් වනු නියතය.\n\nමේ අතර හමුදා ප‍්‍රධානීන්ට යුද අපරාධ චෝදනා එල්ල කරන ජිනීවා මානව හිමිකම් කවුන්සිලය උතුරේ මෙහෙයුම් පැවැති ප‍්‍රදේශවලින් ඝාතනය වූ බව කියන ද්‍රවිඩයන්ගේ සමූහ මිනීවළවල් හෝ ඇටසැකිලි සොයාගෙන නැත.\n\nමහජන මුදල් වැයකර මන්නාරමෙන් වසර ගණනාවක් පැරණි ඇටසැකිලි හාරා ඒවා ශ‍්‍රී ලංකා හමුදාව වළ දැමූ ද්‍රවිඩයන්ගේ බව පැවසුවත් එය බොරුවක් බව හෙළි විය. එසේම හමුදාව චීනයෙන් ගෑස්කුටි ගෙන්වා හිට්ලර් යුදෙව්වන් පිළිස්සූ ආකාරයට ද්‍රවිඩයන් පිලිස්සූ බවට විශාල බොරු පුවතක්ද ප‍්‍රචාරය විය. එහෙත් එවැන්නක් සිදුවී නැත. ජිනීවා මානව හිමිකම් කොමසාරිස්වරිය අනුගමනය කරන කි‍්‍රයාදාමය අනුව යුද අපරාධ චෝදනා එල්ල කිරීමට මළ සිරුරු කොටස් අවශ්‍ය නැත. ඒ වෙනුවට අවශ්‍ය වන්නේ බි‍්‍රතාන්‍යයේ හෝ ස්විට්සර්ලන්තයේ සිටින ද්‍රවිඩයන් ලවා හමුදා නිලධාරීන්ට චෝදනා එල්ල කිරීමයි.\n\nමෑතකදී එක් ද්‍රවිඩ කාන්තාවක් පැවසුවේ ද්‍රවිඩයන් මරන අයුරු තමා සියැසින් දුටු බවයි. එසේ නම් ඇය ගැලවුණේ කෙසේ ද?\n\nමේ පසුබිම මැද යුද අපරාධකාරියක් වූ ඇඩෙලා බාලසිංහම්ට එරෙහි යුද අපරාධ චෝදනා එල්ල කිරීමට බි‍්‍රතාන්‍ය රජය හෝ එරට පාර්ලිමේන්තු මන්ත‍්‍රීවරු ක‍්‍රියාකර නැත. මේ අතර එක්සත් ජාතීන්ගේ සම්බාධක කඩකරමින් ශ‍්‍රී ලංකාව උතුරු කොරියාවෙන් මල්ටි බැරල් රොකට් අවි ලබාගත් බවට ප‍්‍රචාරයක් දියත්විය. එහෙත් 2000 වසරේ දී එම් බී ආර් එල් ප‍්‍රහාරක රථ සහ ග‍්‍රාඞ් රොකට් මිලයට ගනු ලැබුවේ චෙක් රාජ්‍යයෙන් බව අපි එදා විශේෂයෙන් හෙළි කළෙමු. මේ බව හිටපු හමුදාපති සරත් ෆොන්සේකා ද තහවුරු කළේය. ඊට අමතරව චීනයේ පොලි ටෙක්නික් සමාගමෙන් ද අවි ලබාගැනීමට කි‍්‍රයාකර ඇත. එහෙත් කොටි ඩයස්පෝරාව උතුරු කොරියාවෙන් මල්ටි බැරල් අවි මිලයට ගත් බවට මේ සතියේ දී දියත් වූ ප‍්‍රචාරයට පුළුල් ප‍්‍රසිද්ධියක් ලබාදුන්නේ ශ‍්‍රී ලංකා රජය එක්සත් ජාතීන්ගේ නීතිරීති උල්ලංඝනය කරන බව පෙන්නුම් කිරීමටයි.\n\nමඩකලපු මන්ත‍්‍රී සන්තියන්ද දිස්ත‍්‍රික් සංවර්ධන රැස්වීම අමතමින් උතුරු කොරියාවෙන් කළු සල්ලි යොදා අවි ආයුධ මිලයට ගැනීම ගැන පරීක්‍ෂණයක් කළ යුතු යැයි පවසා ඇත. එහෙත් 2000 වසරේ දී ඔහු ගැන ද්‍රවිඩ ජනතාව දන්නේ නැත. රජය මල්ටි බැරල් රොකට් සහ ග‍්‍රාට් රොකට් මිලයට ගත්තේ චෙක් සහ ස්ලෝවැකියා යන රටවලිනි. එහෙත් එම ද්‍රවිඩ මන්ත‍්‍රීගේ චෝදනාවට ප‍්‍රතිචාර දැක්වීම ආණ්ඩු පක්‍ෂයේ මන්ත‍්‍රීවරු අසමත් වී ඇත. මේ පසුබිම මැද ජිනීවා මානව හිමිකම් කවුන්සිලය උසිගැන්වීමේ යෙදී ඇත්තේ හිටපු එක්සත් ජාතීන්ගේ නිලධාරිනි යස්මින් සුකා බව හෙළි විය. මානව හිමිකම් කවුන්සිලයේ කටයුතු භාර ගෙන ඇත්තේ ඇයයි. මෑතක දී සුකා පැවසුවේ හමුදා නිලධාරීන් 58කට චෝදනා පත‍්‍ර කෙටුම්පත් කර ඇති බවයි. එසේම ඇය කොටි ඩයස්පෝරාව සමඟ එක්ව කටයුතු කරයි. මෙම තත්ත්වය මත අපේ හමුදා නිලධාරීන්ට යුක්තිය ඉටු නොවේ. එසේ වුවත් යස්මින් සුකාට ලැබී ඇති බලය කුමක්දැයි ශ‍්‍රී ලංකා රජය හෝ විදේශ කටයුතු අමාත්‍යාංශ බලධාරීන් ප‍්‍රශ්න කරන්නේ නැත.\n\nඑහෙත් මාර්තු 23 වැනිදා මෙරටට පැමිණෙන බි‍්‍රතාන්‍යයේ නේස්බි සාමිවරයා සුකා සහ ඇගේ කි‍්‍රයාදාමයන් ගැන තොරතුරු අනාවරණය කරන බව ලන්ඩන් නුවර සිට අප වෙත හෙළි කළේය. කොටි ඩයස්පෝරාවේ කොන්ත‍්‍රාත්කාරිය වූ සුකාට මෙරටට පැමිණෙන ලෙස යහපාලන රජය ඇරයුම් කළත් ඇය එය තුට්ටුවකටවත් ගණන් ගත්තේ නැත. ඊට සමානව වත්මන් රජය ද මානව හිමිකම් කොමසාරිස් මිචෙලි බැෂලේට ශ‍්‍රී ලංකාවට එන ලෙස ආයාචනා කර ඇත. එහෙත් ඇය ඊට ප‍්‍රතිචාරය දක්වා නැත.\n\nමේ අතර හිටපු මානව හිමිකම් කොමසාරිස් අම්බිකා සකුනානාදන් නැමැත්තිය ශ‍්‍රී ලංකාවට එරෙහිව යුරෝපා සංගමය වෙත ඉදිරිපත් කළ තොරතුරු පිළිබඳව විදේශ කටයුතු බලධාරීන් දැඩි විරෝධය පා ඇත. ඇයට පක්‍ෂව මානව හිමිකම් කි‍්‍රයාකාරීන් යැයි හඳුන්වාගත් 161ක් ද ප‍්‍රකාශයක් කර තිබේ. අම්බිකා නැමැත්තිය මෙයට පෙර ඇමරිකානු කොංග‍්‍රසයේ ලැන්ටොස් කොමිසම හමුවේ කරුණු දක්වමින් ශ‍්‍රී ලංකාවේ හමුදා නිලධාරීන්ට සම්බාධක පනවන ලෙස ඉල්ලා තිබුණි. එසේම ඇය එක්සත් ජාතීන්ගේ විශේෂ නියෝජිතවරියක් ලෙස පසුගියදා පත්කර තිබුණි. මැයට පක්‍ෂයව ලිපියක සඳහන් නම් 161 අතර ජීවිතේට අසා නැති අයවලූන්ගේ නම් ද දක්නට ලැබේ. එසේම කොටි හිතවාදී අඩයාලම් සංවිධානය ද තරුණ මාධ්‍යවේදීන්ගේ සංගමය නමින් අටවා ගෙන ඇති හිඟන සංවිධානය ද වේ.\n\nඉන්දීය සාම හමුදාව යටතේ හමුදා බුද්ධි ප‍්‍රධානියා ලෙස කටයුතු කළ කර්නල් හරිහරන්ද මෙවර ශ‍්‍රී ලංකා හමුදාවට මානව හිමිකම් උල්ලංඝනය කළ බව දක්වමින් රාජපක්‍ෂ රජය ඊට ප‍්‍රතිචාරය දැක්විය යුතු බව පවසා තිබේ. එහෙත් ඉන්දීය සාම හමුදාව යාපනය රෝහලට කඩාවැදී වෛද්‍යවරුන් ඇතුළු 20කට අධික පිරිසක් ඝාතනය කිරීම මානව හිමිකම් උල්ලංඝනය කිරීමක් නොවේ ද? කර්නල් හරිහරන්ට මේ අපරාධය අමතක වී තිබේ.",
       "URL": "https://divaina.lk/46-1-%e0%b6%a2%e0%b7%92%e0%b6%b1%e0%b7%93%e0%b7%80%e0%b7%8f-%e0%b6%ba%e0%b7%9d%e0%b6%a2%e0%b6%b1%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b7%8f-%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/408/"
}