{
       "Source": "divaina",
       "Timestamp": "February 10, 2022",
       "Headline": "බින්තැන්නේ හදවත සිංගප්පූරු සමාගමකට ලබාදීම මහා විනාශයක්",
       "News Content": "ඌව වෙල්ලස්ස බින්තැන්නේ දෙහිගම ප‍්‍රදේශයේ අක්කර පන්සිය හැත්තෑ දෙකක ගොවි බිම් හා ජනතාවගේ පාරම්පරික ඉඩම් උක් වගා ව්‍යාපෘතියක් හා සීනි නිෂ්පාදනය සඳහා ලබාදීමට මේ වන විට රජය කටයුතු කරමින් ඇත.ෂඵී හෝල්ඩින් සහ සිංගප්පූරුවේ ගැසල්ස් වෙන්චර් සමාගම ආයෝජකයන් වශයෙන් බිබිල සීනි ව්‍යාපෘතිය සඳහා ඉදිරිපත්ව සිටී. 2013 වසරේ අසම්පූර්ණ පරිසර තක්සේරු වාර්තාවක් සිදුකරමින් බිබිල සීනි සමාගම ඉහත උක් වගා ව්‍යාපෘතියට හා සීනි නිෂ්පාදන කර්මාන්ත ශාලාව ඉදිකිරීම සඳහා අක්කර තුන්සියයක් ලබාදෙන ලෙස මධ්‍යම පරිසර අධිකාරියෙන් අවසර ඉල්ලා තිබුණි.\n\n2017 වර්ෂයේ ජුනි 29 දින බිබිල සීනි සමාගම වෙත මධ්‍යම පරිසර අධිකාරිය දැනුවත් කර ඇති අන්දමට වසර තුනක් ඇතුළත මෙහි ඉදිකිරීමට අවසර දී ඇති බවත් ඉන්පසුව මෙම අවසරය වලංගු නොවන බවත් පරිසර අධිකාරිය යැවූ අවසර ලිපියේ සඳහන් කර ඇත. ඒ අනුව මෙම අවසරය වලංගු වන්නේ 2013 වසරේ පරිසර තක්සේරු වාර්තාව කළ වසරේ සිට නම් එම අවසරය 2016 වසරේ අවසන් වේ. ඉහත අවසරය වලංගු වන්නේ මෙම ලිපිය නිකුත් කළ දා සිට නම් එම අවසරය 2020 වසරේ අවසන් වේ. යල් පැන ගිය අවසර ලිපියක් භාවිතා කරමින් දේශපාලන සහයෝගය ඇතිව බිබිල සීනි සමාගම 2023 වසරේ මෙම ව්‍යාපෘතිය ආරම්භ කිරීමට උත්සහ දරමින් සිටී.මෙය මධ්‍යම පරිසර අධිකාරියේ නීති රෙගුලාසිවලට පටහැනි අතර මේ මගින් ජාතික පාරිසරික පනත උල්ලංඝනය වේ.රිදීමාලියද්ද බින්තැන්නේ දෙහිගම ගම්වාසීන්ගේ පාරම්පරික ඉඩම් මෙලෙස නිසි පරිසර තක්සේරු වාර්තාවක්වත් නොමැතිව බහුජාතික සමාගම් වෙත ලබා දීමට රජය දේශපාලනිකව බිබිල සීනි සමාගමට උපකාර කරමින් ඇත.මාදුරු ඔය ගංගා නිම්නයේ ඉතා සාරවත් ඉඩම් ලෙස පැවති මෙම පාරම්පරික ඉඩම් ගොවි ජනතාවගෙන් උදුරගෙන උක් වගාව සඳහා ලබාදෙන්නේ 2011 වසරේ සිට 2050 දක්වා රජය දියත් කරමින් සිටින ජාතික භෞතික සැලසුම අනුවයි.ඒ සැලසුම් කර ඇති ආකාරයට වී සහ දේශීය වගාවන් කිරීම වෙනුවට සමාගම්වලට වැඩි ලාභයක් ලබාගත හැකි ඒක භෝග වගාවට ඉඩම් ලබාදීම රජයේ ප‍්‍රමුඛ කාර්යකි. ඒ අනුව පුරාණ ඌව වෙල්ලස්සේ, බින්තැන්න ප‍්‍රදේශයට අයිති රිදීමාලියද්ද දෙහිගම පිහිටි මෙම ඉඩම් සිංගප්පූරු ගැසල්ස් වෙන්චර් සමාගම වෙත අනවසරයෙන් ලබාදීම මේ වන විට සිදු කරමින් ඇත.රවීන්ද්‍ර කාරියවසම්පරිසර හා සොබාදහම් අධ්‍යයන මධ්‍යස්ථානයදෙහිගම – ඇකිරියන්කුඹුර යෝජිත උක් වගා ව්‍යාපෘතියෙන් ඉඩම් හිමි ගොවීන්  මහ පාරට ඇද වැටේ\n\nශ‍්‍රී ලංකා මහවැලි අධිකාරිය, ව්‍යාපෘති යෝජක සිංගප්පූරු සමාගමක් සමඟ ගිවිසුම් ගතව මොනරාගල, අම්පාර සහ බදුල්ල යන දිස්ත‍්‍රික්ක 3 කේන්ද්‍ර කරගනිමින් ප‍්‍රාදේශීය ලේකම් කොට්ඨාස 10 කට වඩා වැඩි ප‍්‍රමාණයක් තුළ අක්කර  62,500 ක භූමියක ක‍්‍රියාත්මක කිරීමට සැලසුම් කර ඇති උක් වගා ව්‍යාපෘතිය හේතුවෙන් සිය ගණනක් වූ ගොවි ජනතාව මේ වන විට භුක්ති විඳිමින් පසුවන තම ඉඩම්වලින් මහපාරට ඇද දැමීමේ වෑයමක් ක‍්‍රියාත්මක වෙමින් පවතී. මෙම ව්‍යාපෘතිය දියත් කිරීම සඳහා ගෙවී ගිය වසර කිහිපයක සිටම කටයුතු කරමින් සිටින බව රිදීමාලියද්ද ජන අයිතීන් සුරැුකීමේ සංවිධානය දන්වා සිටී.ශ‍්‍රී ලංකා මහවැලි අධිකාරියේ රඹකැන් ඔය ව්‍යාපෘතියේ නේවාසික ව්‍යාපෘති කළමනාකරු විසින් එම ප‍්‍රදේශයේ පදිංචිකරුවන් 10 දෙනෙකුට එරෙහිව නිකුත් කරන ලද අස්කිරීමේ දැන්වීම් සම්බන්ධයෙන් මහියංගන මහෙස්ත‍්‍රාත් අධිකරණයේදී නඩුකරයක් ගොනු කරන ලද අතර එහිදී ලබාදුන් තීන්දුව ප‍්‍රතිශෝධනය කිරීම හා සම්බන්ධයෙන් ඌව පළාත් බද මහාධිකරණයේදී නඩු ගොනු කරන ලදී. එය ප‍්‍රතික්ෂේප වීමෙන් අනතුරුව නැවත මහියංගන පළාත්බද මහාධිකරණයේදී අභියාචනා පෙත්සම් 10 ක් ගොනු කරනු ලැබීය. එම අභියාචනා පෙත්සම් හා සම්බන්ධයෙන් මහාධිකරණයෙන් දෙනු ලැබූ තීන්දු පිළිබඳව කොළඹ අභියාචනාධිකරණය ඉදිරියේදී කරුණු සලකා බැලීමට නියමිතය.එසේ තිබියදී 2022 පෙබරවාරි මස 07, 08 යන දිනවලදී පිස්කල් මාර්ගයෙන් මෙහි පදිංචිකරුවන් ඉවත් කිරීමට පවතින සැලසුම හේතුවෙන් මේ වන විට ගොවි ජනතාව බියට මෙන්ම අසරණ තත්ත්වයට පත්ව සිටී.අතිශය විශාල පාරිසරික හානියක් සිදුවිය හැකි මෙම යෝජිත ව්‍යාපෘතිය හේතුවෙන් ජනතාවට මෙන්ම පරිසරයට බලපාන හානිය සැලකිල්ලට ගෙන කටයුතු කරන මෙන් පරිසර යුක්ති කේන්ද්‍රය බලධාරීන්ට අවධාරණය කර සිටී.පරිසර යුක්ති කේන්ද්‍රයසංස්කරණය – ජගත් කණහැරආරච්චි",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%90%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a-%e0%b7%84%e0%b6%af%e0%b7%80%e0%b6%ad-%e0%b7%83%e0%b7%92%e0%b6%82%e0%b6%9c%e0%b6%b4%e0%b7%8a%e0%b6%b4%e0%b7%96/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/411/"
}