{
       "Source": "divaina",
       "Timestamp": "February 6, 2022",
       "Headline": "මේ ආණ්ඩුව ආර්ථික අර්බුදය ඊළඟ අවුරුද්දටත් ගෙනියනවා – සජබ පාර්ලිමේන්තතු මන්ත‍්‍රී හර්ෂ ද සිල්වා",
       "News Content": "මේ වන විට රටත් ජනතාවත් ආර්ථික අර්බුදයකට මැදි වී සිටින බව රහසක් නොවේ. ඒ පිළිබඳව විපක්‍ෂයේ නායකයන් කරන ප‍්‍රකාශ තුළින් ගම්‍ය වන්නේ ඔවුන් බලයේ සිටියා නම් කිසිසේත්ම මෙබඳු තත්ත්වයක් උදා නොවන බවකි. එබැවින් මෙම අවස්ථාවේදී සමගි ජන බලවේගය බලයේ සිටියා නම් ගන්නා පියවර, ක‍්‍රියාත්මක කරන වැඩ පිළිවෙළ කුමක්ද යන්න පිළිබඳව අප එම පක්‍ෂයේ හර්ෂ ද සිල්වා මන්ත‍්‍රීවරයාගෙන් විමසීමට අදහස් කළෙමු.\n\nආර්ථික විද්‍යාව පදනම් කර ගනිමින් තම විග‍්‍රහයන් ඉදිරිපත් කිරීමට වැඩි ප‍්‍රියභාවයක් දන්වන එම මන්ත‍්‍රීවරයා අප යොමු කළ ප‍්‍රශ්නවලට ලබාදුන් පිළිතුරු මෙසේය.\n\nප‍්‍රශ්නය – වත්මන් ආණ්ඩුවට ආර්ථික කටයුතු නිසි ලෙස කළමනාකරණය කර ගැනීමට නොහැකි වීම නිසා විදුලි අර්බුදය, පොහොර අර්බුදය, ඩොලර් අර්බුදය ඇතුළු වර්තමානයේ ජනතාව මුහුණපා සිටින ගැටලූ ඇති වී ඇති බවට සමගි ජන බලවේගයේ ඔබ ඇතුළු නායකයන් චෝදනා කරනවා.\n\nඅපි සිතමු මෙම අවස්ථාවේදී සමගි ජන බලවේගයේ ආණ්ඩුවක් රට පාලනය කළා කියලා. එසේ වූවා නම් කොවිඞ් වසංගතය හමුවේ ඔබලාගේ ආණ්ඩුව ක‍්‍රියාත්මක කරන සැලසුම කුමක්ද?\n\nපිළිතුර – මෙහෙමයි. අපිට පුළුවන් වෙන්න ඕනි අපේ ආර්ථික කලමනාකරණය ක්ෂණිිකව කරගෙන යන්න. ලෝක ආර්ථිකය තුළ අපි බලාපොරොත්තු නොවුන දේ සිද්ධ වෙනවා. ඒ වගේම වෙනස් වෙනවා. එබඳු තත්ත්වයන් තුළ අපි කොහොමද අපේ ආර්ථිකය හසුරුවා ගන්නේ. නැවක් මුහුදේ ගමන් කරන කොට කුණාටුවක් ආවොත් එම නැවේ කපිතාන්ට පුළුවන් වෙන්න ඕනී එම තත්ත්වය හමුවේ නැව ආරක්‍ෂිතව තම ගමනාන්තය දක්වා මෙහෙ වන්න. එකට තමයි දක්‍ෂතාවය කියලා කියන්නේ.\n\nකොරෝනා වසන්ගතය නිසා ලෝකයේ ආර්ථික තත්ත්වය බලාපොරොත්තු නොවුන විධියට වෙනස් වූවා. අපිට කළ යුතුව තිබුණේ එම වෙනස්වීමුත් සමඟ අපේ කළමනාකරණ කටයුතු වෙනස් කර ගන්න. අපි බලයේ සිටියා නම් ලෝකයේ සිදු වූ වෙනස්වීම් සමඟම අපේ කළමනාකරණයත් වෙනස් කර ගන්නවා. එයයි කළ යුතුව තිබුණේ. නමුත් මේ ආණ්ඩුව කටයුතු කළේ ඒ ආකාරයට නොවෙයි. මේ ආණ්ඩුව ලෝක ආර්ථික තත්ත්වයන් වෙනස් වෙද්දී හිටපු තැනම ඉඳිමින් ඉදිරියට ගමන් කළා. එම නිසා තමයි අද විවිධ ප‍්‍රශ්නවලට මුහුණ දීමට සිද්ධ වී තිබෙන්නේ.\n\nප‍්‍රශ්නය – වෙනස් වූ ලෝක ආර්ථික තත්ත්වයන් සමඟ මෙම ආණ්ඩුව ගත යුතුව තිබූ සමහර ආර්ථික තීරණ නොගත් බව ඔබ සඳහන් කළා.\n\nයම් කිසි විධියකින් සමගි ජන බලවේගයේ ආණ්ඩුවක් තිබුණ නම් මෙම ආණ්ඩුව නොගත් නමුත් ඔබලාගේ ආණ්ඩුවකින් ගන්නා එම ආර්ථික පියවරයන් මොනවාද?\n\nපිළිතුර – ආණ්ඩුව කියනවා කොරෝනා වසංගතය නිසා ඊට පෙර ආණ්ඩුවට ලැබුණු විදේශ ආදායම අඩු වූ බව. 2018 දී සංචාරක ව්‍යාපාරයෙන් ඩොලර් මිලියන 4.3ක් ලැබුණා. එම ප‍්‍රමාණය ලැබුණට 1.7ක් එළියට ගියා. ඊට පෙර එම ව්‍යාපාරයෙන් ලැබිලා තිබුණේ ඩොලර් මිලියන 3ක් 2.5ක් වැනි සංඛ්‍යාවක් පමණයි. නමුත් මෙම වසංගත තත්ත්වයන් සමඟම එළියට ගිය ඒවා වගේම ඊට පෙර ලැබුණු ප‍්‍රමාණයන් අඩු වූවා. විදේශ සංචාරකයන්ගෙන් ලැබුණ ආදායම අඩු වූ බව තමයි ආණ්ඩුව කියන්නේ. එහෙම නම් ආණ්ඩුව තමන්ගේ වගකීම් ඉෂ්ට කිරීම සඳහා එම අඩු වූ ප‍්‍රමාණය සමතුලිත කර ගත යුතුව තිබුණා.\n\nඉන්ද්‍රජිත් කුමරස්වාමිට පිංසිදු වෙන්න මේ ආණ්ඩුව බලයට පත්වන විට මහ බැංකුවේ විදේශ සංචිත ප‍්‍රමාණය ඩොලර් බිලියන 7.8ක් තිබුණා. එම අවස්ථාවේදී ආණ්ඩුව එම ප‍්‍රමාණය කළමනාකරණය කරගෙන ජනතාවට අවශ්‍ය අත්‍යවශ්‍ය ආහාර, ඖෂධ, ඛනිජ තෙල්, ගල්අඟුරු, එල්. පී. ගෑස්, මිල දී ගන්නේ කෙසේද කියන එක කල්පනා කළ යුතුව තිබුණා. ඒ වගේම විශාල ණය ප‍්‍රමාණයකුත් ගෙවන්න තිබුණා.\n\nඑතකොට එහෙත් පැවැති තත්ත්වය වෙනස් වූවා නම්, එතෙක් අපට ලැබුණු ආදායම් වෙනස් වූවා නම් එම අවස්ථාවේදී ආණ්ඩුව සුදුසු පියවර ගත යුතුව තිබුණා. එම අවස්ථාවේදී කළ යුතුව තිබුණ දේ තමයි ණය කළමනාකරණය කර ගැනීම. ලෝකයේ බොහෝ රටවල් ඔවුන් මුහුණ දුන්න අර්බුදකාරී තත්ත්වයෙන් ගොඩ ඒම සඳහා ණය කළමනාකරණය කර ගත්තා. ඒ සඳහා එම රටවල්වලට සියලූම ජත්‍යන්තර ආයතන උදව් කළා.\n\nඑහෙත් අපේ රට ණය කළමනාකරණය කර ගැනීමට උත්සාහ කළේ නැහැ. ඒ වෙනුවට කළ දේ තමයි තිබුණ සංචිතවලින් ණය ගෙවීම. එහි ප‍්‍රතිඵලයක් විධියට තමයි ආනයන සීමා පැනවීමට සිද්ධ වූයේ. ආණ්ඩුව කටයුතු කළ ආකාරය නිසා ඇමරිකානු ණය හිමියන්ට ගෙවිය යුතු ණය ඒ ආකාරයටම ගෙව්වත් ජනතාව වෙනුවෙන් කිරිපිටි ඖෂධ, ඞීසල්, ගල්අඟුරු, එල්. පී. ගෑස් මිල දී ගැනීමට නොහැකි වූවා. මේ ආණ්ඩුව රසායනික පොහොර ගෙන ඒම තහනම් කරළත් තිබුණා. සංචිතවලින් ණය ගෙවා ගැනීම සඳහා තමයි. මේ ආණ්ඩුව කළ ලොකුම වැරැද්ද තමයි ණය ප‍්‍රතිව්‍යුහගත කිරීම සඳහා කිසිදු උත්සාහයක් නොදැරීම.\n\nඑම හේතුව නිසා මේ වන විට සංචිත ප‍්‍රමාණය අන්තයටම පහත වැටිලා. ඒ අතරේ තවදුරටත් ඩොලර් බිලියන 7ක් පමණ ගෙවීමට තිබෙනවා. නමුත් අතේ තිබෙන්නේ ඩොලර් බිලියන 1.5යි. දැන් තත්ත්වය සල්ලි නැහැ. එම නිසා ඉන්දියාවෙන්, බංගලිදේශයෙන්, චීනයෙන් ණය ඉල්ලනවා. එම හේතු සාධකයන් නිසා අපේ තිබුණ අභිමානය කුඩු පට්ටම් වෙලා තිබෙනවා. අද වන විට අපේ රට හිඟමන් යදින දුගියන්ගේ තත්ත්වයට පත් වී තිබෙනවා.\n\nප‍්‍රශ්නය – තවදුරටත් ගෙවීමට තිබෙන ඩොලර් බිලියන 7ක ණය ප‍්‍රමාණය ප‍්‍රතිව්‍යුහගත කර ගැනීමේ හැකියාව තිබෙනවාද?\n\nපිළිතුර – ජනවාරි මාසයේ දී ඩොලර් මිලියන 500ක් ගෙව්වා. දැන් තිබෙන තත්ත්වය අනුව බැලූවොත් ලබන වසර ජනවාරි දක්වා ඩොලර් බිලියන 7ක් පමණ ගෙවන්න තිබෙනවා. එම මුදල අවශ්‍ය වන්නේ රජයේ ණය ගෙවීම සඳහා පමණයි. ඊට අමතරව ආනයනය කිරීම සඳහා මුදල් අවශ්‍ය වනවා. අපගේ ආනයන අපනයන පරතරය ඒ කියන්නේ ගෙවුම් ශේෂ පරතය ඩොලර් බිලියන 3.5ක් වෙනවා. ඒ අනුව එක් පැත්තකින් ණය ගෙවීම සඳහා ඩොලර් අවශ්‍ය වන අතර අනෙක් පැත්තෙන් අත්‍යවශ්‍ය භාණ්ඩ ආනයනය කිරීම සඳහා ඩොලර් අවශ්‍ය වෙනවා.\n\nකොරෝනා වසංගතයේ බලපෑම් එල්ල වූයේ අපේ රටට පමණක් නොවෙයි. එම බලපෑම එල්ල වූ සෑම රටක්ම තමන්ගේ ණය කළමනාකරණය කර ගත්තා. ඒ වගේම ණය සහන ලබා ගත්තා. එසේන් නොමැති නම් අන්තර් ජාතික සංවිධාන හරහා ණය කල්දා ගැනීමේ වැඩපිළිවෙළවල්වලට ගියා. නමුත් අපි ඒක කළේ නැහැ. ණය ප‍්‍රතිව්‍යුහගත කර ගන්නවාද කියන එක තීරණය වන්නේ ආණ්ඩුව ප‍්‍රමුඛතාවය දෙන කාරණය අනුව තමයි. ඒ කියන්නේ රටේ ජනතාව ගැන සිතනවා ද එසේත් නොමැති නම් විදේශීය ණය හිමියන් ගැන සිතනවාද කියන කාරණය මත.\n\nප‍්‍රශ්නය – ආණ්ඩුවේ නායකයින් ප‍්‍රකාශ කරනවා යහපාලන ආණ්ඩුව 2015 දී බලයට පත්වන විට 5%ක්ව තිබූ රටේ ආර්ථික සංවර්ධන වේගය වසර හතරහමාරක් අවසානයේදී 2.3 දක්වා පහත වැටුණ බව. ඒ අනුව ඔවුන් වැඩිදුරටත් ප‍්‍රකාශ කරනවා කොරෝනා වසංගතය එනවිට සමගි ජන බලවේගයේ ආණ්ඩුවක් බලයේ සිටියා නම් ඇතිවන තත්ත්වය සිතා ගැනීමට පවා නොහැකි බව.\n\nඑම චෝදනාව පිළිබඳව ඔබගේ විග‍්‍රහය කුමක්ද?\n\nපිළිතුර – මෙහෙමයි. ආර්ථික වර්ධන වේගය තිබුණේ 5.0% 4.5% වැනි සංඛ්‍යාවල තමයි. නමුත් යුද්ධයෙන් පස්සේ 2011 සහ 2012 යන වර්ෂවල දී එම සංඛ්‍යාව ශීඝ‍්‍රයෙන් ඉහළට ගියා. 2012 දී එම සංඛ්‍යාව 9% දක්වා ඉහළ ගියා. ඒ සඳහා හේතු වූයේ උතුර, නැෙඟනහිර කෘෂිකාර්මික කටයුතු නැවත ආර්ථිකයට එකතුවීම සහ විශාල ලෙස ඉදිකිරීම් සිදුකිරීම. එම කාලය තුළ වරායවල්, ගුවන්තොටුපළ, මහා මාර්ග ඉදිකළා. ඉදිකිරීම් ක්‍ෂේත‍්‍රයේ සිදු වූ ශීඝ‍්‍ර වර්ධනයන් සමඟ ආර්ථික වර්ධන වේගයත් ඉහළට ගියා. නමුත් මහින්ද රාජපක්‍ෂ මහතාගේ කාලයේදීම 2013 දී එම සංඛ්‍යාව 3.5% දක්වා පහතට වැටුණා. එම සංඛ්‍යාව තමයි මේ දක්වා ඉහළට ඔසවා ගැනීමට නොහැකි වී තිබෙන්නේ. සමහර වසරවලදී එම සංඛ්‍යාව 4.5%, 5% දක්වා ඉහළ ගියා. සමහර වසරවලදී එම සංඛ්‍යාව 3% වූවා.\n\n2019 දී ආර්ථික වර්ධන වේගය පහත වැටීමට හේතු කිහිපයක් බලපෑවා. ඒ සඳහා බලපෑ ප‍්‍රධාන කාර්යාලයක් තමයි 2018 ඔක්තෝම්බර් මාසයේදී මිදු වූ කුමන්ත‍්‍රණය. එම කුමන්ත‍්‍රණය නිසා ලංකාව පිළිබඳව තිබුණු විශ්වාසය සම්පූර්ණයෙන් ම බිඳවැටුණා. ඒ වගේම පාස්කු ඉරිදා එල්ල වූ ප‍්‍රහාරය නිසාත් ආර්ථිකය බිඳවැටුණා. එම ප‍්‍රහාරය නිසා විදේශීය ආයෝජකයන් මෙන්ම සංචාරකයන් ද පැමිණියේ නැහැ. එම හේතු සාධකයන් නිසා 2019 වර්ෂයේ ආර්ථික වර්ධන වේගය යම්කිසි ප‍්‍රමාණයකින් අඩු වූ බව ඇත්ත. නමුත් 2013 දී පහත වැටුණු ආර්ථික වර්ධන වේගය තමයි මේ දක්වා පවතින්නේ. කවුරු මොනව කිව්වත් සංඛ්‍යාලේඛන අරගෙන බැලූවහම පෙනෙන්න තිබෙන ඇත්ත ඒක තමයි.\n\nප‍්‍රශ්නය – ඔබගේ හිටපු නායකයා, රනිල් වික‍්‍රමසිංහ මහතා දිගින් දිගටම කියනවා ජාත්‍යන්තර මූල්‍ය අරමුදල හමුවට යන්න කියලා. ඒ වගේම තවත් විවිධ පුද්ගලයන් එම මතයම දරනවා.\n\nඒ සම්බන්ධයෙන් ඔබගේ ස්ථාවරය කුමක්ද?\n\nපිළිතුර – 2020 නොවැම්බර් මාසයේදී ඒ කියන්නේ රනිල් වික‍්‍රමසිංහ මහතා පාර්ලිමේන්තුවට එන්න කලින්, මම පාර්ලිමේන්තුවේදී පැයක කතාවක් කළා. එම කතාවේදී මම සඳහන් කළා ආණ්ඩුව ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ සාකච්ඡා කළ යුතු බව. මොකද ඒ වන විට ආණ්ඩුව කටයුතු කරමින් සිටිය ආකාරය අනුව ඉදිරියට යන්න බැරි නිසා තමයි මම එහෙම යෝජනාවක් කළේ. මම එහෙම යෝජනාවක් කළේ හේතු සාධකයන් දෙකක් පදනම් කර ගනිමින්. එක් හේතුවක් තමයි වෙනස් කළ යුතු අවස්ථාවේදී වෙනස් නොකිරීම. ආණ්ඩුව 2019 දෙසැම්බර් 16 අත්තනෝමතික ලෙස පොහොසත් මිනිසුන්ට බදු සහනයක් දුන්නා. එම බදු සහනය නිසා ආණ්ඩුවේ ආදායම ටි‍්‍රලියන 500ත් 600ත් අතර ප‍්‍රමාණයකින් අහිමි කරගන්නා බව එදා අපි පෙන්වා දුන්නා. ඒ ආකාරයට ආදායම අඩුකර ගැනීම මගින් ආණ්ඩුවක් ඉදිරියට කරගෙන යන්න බැරි බව තමයි මම පෙන්වා දුන්නේ.\n\nඅනෙක් කාරණය තමයි ආණ්ඩුව ගන්නා අත්තනෝමතික තීරණය සාධාරණීකරණය කර ගැනීම සඳහා ඔවුන් නූතන මූල්‍ය නා්‍යය කියල එකක් තිබෙන බව ප‍්‍රකාශ කළා. එම න්‍යායට අනුව ඔවුන් ප‍්‍රකාශ කළේ මුදල් අච්චු ගහල ආදායම අඩුවීමේ ගැටලූව විසඳා ගත හැකි බව තමයි. එම න්‍යායට අනුව මොවුන් ලංකා ඉතිහාසයේ කිසිදාක අච්චු නොගසපු මුදල් ප‍්‍රමාණයක් අච්චු ගැසුවා. උදාහරණයක් විදියට සඳහන් කරනවා නම් මේ ආණ්ඩුව බලයට පත්වන විට ඒ කියන්නේ 2019 නොවැම්බර් වන විට මහ බැංකුවට තිබුණ භාණ්ඩාගාර බිල්පත් ප‍්‍රමාණය රුපියල් බිලියන 70 යි. එය මුදල් අච්චු ගැසූ ප‍්‍රමාණය කියල කියනවා. නමුත් මෙම ජනවාරි මාසය අවසන් වන විට භාණ්ඩාගාර බිල්පත් ප‍්‍රමාණය අච්චු ගැසූ මුදල් ප‍්‍රමාණය රුපියල් බිලියන 1550 ට වැඩි වී තිබෙනවා. ඒ කියන්නේ හිටු කියලා මුදල් අච්චු ගහලා තිබෙනවා. මහ බැංකුව මේ ආකාරයට මුදල් අච්චු ගැසීම නිසා සමස්ත මුදල් සැපයුම 40%කින් වැඩිවෙලා තිබෙනවා. ඒ අනුව සමතුලිතභාවය අස්ථාවර වන බව අපි දන්නවා.\n\nඒ කියන්නේ එක් පැත්තකින් ආණ්ඩුවට මුදල් නැහැ වියදම් කරන්න. එහෙම වන්නේ ආණ්ඩුවේ ආදායම කඩා වැටීම නිසා. අනෙක් අතින් ආණ්ඩුවට උද්ධමනය පාලනය කර ගැනීමට නොහැකි වනවා. මොකද හිටු කියල මුදල් අච්චු ගහලා. පසුගිය අවුරුදු දෙකක කාලය තුළ ආර්ථිකය වර්ධනය වෙලා තිබෙන්නේ 1%කින්. ආර්ථිකයේ පොල් ගෙඩි ප‍්‍රමාණය, කොස් ගෙඩි ප‍්‍රමාණය, මහපු කමිස ප‍්‍රමාණය 1%කින් වැඩි වෙද්දී රටේ තිබෙන මුදල් ප‍්‍රමාණය 40කින් වැඩි වෙනවා නම් මොකද වෙන්නේ? එහෙම වුවහොත් උද්ධමනය කියන යකා රටම වැළඳ ගන්නවා. මේ මොහොත වන විට ආසියාවේ වැඩිම උද්ධමනය තිබෙන රට බවට ශ‍්‍රී ලංකාව පත් වී තිබෙනවා. මුළු ලෝකයම අරගෙන බැලූවොත් අපට වඩා උද්ධමනය තිබෙන්නේ රටවල් 12ක හෝ 13ක පමණයි. අපේ මහපොලවේ තිබෙන උද්ධමනය ආණ්ඩුව ප‍්‍රකාශ කරන උද්ධමනයට වඩා වැඩියි. මම විශ්වාස කරන ආකාරයට ආහාර උද්ධමනය මේ වසර තුළ 40%කින් පමණ වැඩි වී තිබෙනවා. නමුත් ආණ්ඩුව ප‍්‍රකාශ කරන්නේ එම උද්ධමනය 25%කින් පමණ වැඩි වී ඇති බව පමණයි.\n\nමේ ආකාරයට මුදල් අච්චු ගහන කොට, රුපියලේ අගය ශීඝ‍්‍රයෙන් කඩාවැටෙනකොට, උද්ධමනය පාලනය කර ගැනීමට නොහැකි වෙනකොට, ණය ගෙවා ගැනීමට බැරිවෙනකොට, රුපියලට සාපේක්‍ෂව ඩොලරයේ අගය ශීඝ‍්‍රයෙන් ඉහළ යන කොට මෙම ආර්ථිකය පාලනය කර ගත නොහැකි තැනකට ඇවිත් තිබෙනවා. දැන් ඇති වී තිබෙන්නේ පඹගාලක හිරවුණා බඳු තත්ත්වයක්.\n\nමෙම තත්ත්වය තුළ අප පිළිබඳව ලෝකයේ රටවල්වලට තිබුණ විශ්වාසය බිඳවැටී තිබෙනවා. ඒ වගේම ශ්‍රේණිගතකිරීම්වලින් අපේ රට පහතට වැටිලා තිබෙනවා. ඒ වගේම ජාත්‍යන්තර මූල්‍ය වෙළෙඳපළේ අපේ රටට එරෙහිව දොරවල් වහල අගුළු දාලා. නිදහසින් පසුව අපගේ රට මේ වගේ ආර්ථික අභියෝගයකට මුහුණදීලා නෑ. බැසිල් ඇමැතිවරයා එකක් කියනවා. ජනාධිපතිවරයා තවත් එකක් කියනවා. නිවාඞ් කබ්රාල් තවත් එකක් කියනවා. ගම්මන්පිලල, වීරවංශලා තවත් එකක් කියනවා. එම හේතු සාධකයන් නිසා මහා අවුල් ජාලයක් ඇති වී තිබෙනවා. මෙම තත්ත්වයෙන් ගොඩ ඒමට නම් අපට ජාත්‍යන්තරයේ සහයෝගය අවශ්‍ය වනවා. 2020 නොවැම්බර්වලදී මම පැයක කතාවක් පවත්වමින් කිව්වේ ජාත්‍යන්තරයේ සහයෝගය ලබාගන්න ඕනි කියන එක තමයි. ඒ මතය මම දිගින් දිගටම ප‍්‍රකාශ කරලා තිබෙනවා. එහෙත් එය කෙටි කාලීන විසඳුමක් පමණයි. දීර්ඝ කාලීනව මේ රට ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහයෝගයෙන් ගොඩගන්න බැහැ.\n\nප‍්‍රශ්නය – ජාත්‍යන්තර මූල්‍ය අරමුදලට ගියහොත් එම ආයතනය විසින් රජයේ සේවකයන් අඩු කිරීම, විශ‍්‍රාම වැටුප් කප්පාදු කිරීම වැනි කොන්දේසි ඉදිරිපත් කළ හැකි බවට මත පළවෙනවා.\n\nජාත්‍යන්තර මූල්‍ය අරමුදල එබඳු කොන්දේසි ඉදිරිපත් කරනවද? එබඳු කොන්දේසි ඉදිරිපත් කළහොත් එම කොන්දේසි ඉටුකිරීම සම්බන්ධයෙන් සමගි ජනබලවේගයේ ස්ථාවරය කුමක්ද?\n\nපිළිතුර – ජාත්‍යන්තර මූල්‍ය අරමුදල ශ‍්‍රී ලංකාවට ඉදිරිපත් කරපු කොන්දේසියක් තිබෙනවා නම් එය පෙන්වන්න කියලා මම අභියෝග කරනවා. ජාත්‍යන්තර මූල්‍ය අරමුදල කොන්දේසි දාන්නේ නැහැ. එම ආයතනය හමුවට යන රට තමන් ක‍්‍රියාත්මක කිරීමට සූදානම් වන වැඩපිළිවෙළ පිළිබඳව වාර්තාවක් ඉදිරිපත් කළ යුතු වනවා. එලෙස ගෙන යන වාර්තාව සකස්කළ යුත්තේ අදාළ මුදල් ඇමැතිවරයා සහ මහ බැංකු අධිපතිවරයා විසින්. සමහර අවස්ථාවලදී සමහර රටවල් එලෙස ඉදිරිපත් කළ වැඩපිළිවෙළවල්වලට ජාත්‍යන්තර මූල්‍ය අරමුදල එකඟ වී තිබෙනවා. ඒ වගේම එම වැඩපිළිවෙළ ඉදිරිපත් කිරීමේදී අප කි‍්‍රයාත්මක කිරීමට සූදානම් මොනවාද කි‍්‍රයාත්මක කිරීමට සූදානම් නැත්තේ මොනවද යන්න පිළිබඳව සඳහන් කිරීමේ හැකියාව තිබෙනවා.\n\nඒ ආකාරයට අපට වැඩපිළිවෙළක් සකස් කර ගැනීමට නොහැකි නම් එයින්ම අපගේ ගාම්භීරත්වය පිළිබිඹු වෙනවා.\n\nසාකච්ඡා කළේඑරික් ගාමිණී ජිනප‍්‍රිය",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94%e0%b7%80-%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a-%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/414/"
}