{
       "Source": "divaina",
       "Timestamp": "February 5, 2022",
       "Headline": "තම දිවිනසා ගැනීම හෝ අනුන්ගේ දිවිනැසීම දඬුවම් ලැබෙන පාපයක්",
       "News Content": "ගම්පහ, ඉඳිගොල්ල සිද්ධස්ථාන පාලක ජේ. පැට්රික් පෙරේරා පියනම දළුගම දී පවසයි…..\n\nකිසිදු අයුරකින් තමන්ගේ දිවිනසා ගන්නට, එසේත් නැතිනම් අනුන්ගේ දිවිනසා දමන්නට හෝ උපදින්නට සිටින දරුවන් ගබ්සා කිරීමට කිසිවකුටත් අයිතියක් නැතැයි ද එලෙස කරන අය සිදුකරන්නේ දඬුවම් ලබන මහා මරණීය පාපයක් යැයි ගම්පහ ඉඳිගොල්ල ශුද්ධ වූ ජූඩ් මුනිඳුන්ගේ සිද්ධස්ථානයේ පරිපාලක හා ගම්පහ දිසානායක ජෝසප් පැට්රික් පෙරේරා පියනම පසුගිය ඉරුදින (30) දළුගම ද පැවසීය.\n\nශුද්ධවූ ප‍්‍රැන්සිස් ද සාලෙස් මුනිඳුන් නමින් කැපකරැති දළුගම ඓතිහාසික දෙව් මැඳුරේ 157 වැනි වාර්ෂික මහා මංගල්‍යය නිමිත්තෙන් පැවැති මහා මංගල්‍යය ගායනා පූජාවේ දී දළුගම ග‍්‍රාමයේ පුත් ජෝසප් ප‍්‍රැට්රික් පෙරේරා පියනම, දෙවිඳුන්ට ප‍්‍රශංසා කරන්න කටුවාපිටිය දෙව්මැඳුර වෙත පාස්කු ඉරුදින එක් වූ සැඳැහැවතුන් අන්තවාදීන් පිරිසක් විසින් නිරපරාදේ මරා දැම්මා යැයි ද මිනිස් ජීවිතයට\n\nගරු නොකරන පිරිසක් සිය ආත්මාර්ථකාමී සිතුවිලි නිසා මෙලෙස ක‍්‍රියා කළ බැව් ද තවදුරටත් සඳහන් කළහ.\n\nඅපගේ දේශය කලෙක ධර්මද්වීපය නමින් හැඳින්වුව ද වරෙක ලෝකයේ උතුම් රට යැයි කීවත් අද අප සිටින්නේ කොතැනක ද? කියා ප‍්‍රශ්න කළ පියනම ඉවක් බවක් නොමැතිව ඇන කොටා ගන්නා බවත්, දෙවැනි ජුවාම් පාප්තුමන් විශ්ව ලේඛනයක් ඉදිරිපත් කරමින් ජීවිත විනාශ කිරීම මරණීය පාපයක් බව ද ජීවිතය ආරම්භ වන්නේ දරුවකු බිහිකළ දවසේ සිට නොවන බවත් මවගේ කුස තුළ දරුවා පිළිසිඳගත් දවසේ පටන් යැයි ද සඳහන් කළහ. එවැනි කලලයක් විනාශ කිරීම මහා අපරාධයක් බැව් ද දෙවැනි ජුවාම් පාවුලූ පාප්තුමන් සඳහන් කළ බැව් ද පැට්රික් පෙරේරා පියනම තවදුරටත් සඳහන් කළහ.\n\nඑක් මිනිත්තුවක් තුළ දී දිවයිනේ ගබ්සා කිරීම් 800 – 900ක් අතර ප‍්‍රමාණයක් සිදුවන අතර මිනිසුන් මිනිසුන්ට ගෞරව කිරීම පිළිබඳ ප‍්‍රශ්නයක් මුළු සමාජයටම පෙනෙන්නට ඇතැයි ද කාන්තා විමුක්තිය හා කාන්තා අයිතීන් වෙනුවෙන් පෙනී සිටින කාන්තාවන් තම ශරීරයේ අංගයන් ඕනෑම එකක් අපට අවශ්‍ය යැයි සිතුණු ඕනෑම වෙලාව ඒවා ඉවත්කර ගත හැකි යැයි ද එවැනි අවස්ථාවක දී දරු ගැබක් විනාශ කිරීමට අයිතියක් තිබිය යුතු යැය තර්ක කරන බැව් ද සඳහන් කළහ.\n\nඅද ඇතැම් විවාහක කාන්තාවන් දරුවන් ලබා ගැනීම විවිධ හේතූන් දක්වමින් පමා කරන බවත් වයස්ගත වූ පසුව දරුවන් නොලබන බව සත්‍යයක් බව ද සඳහන් කළ පැට්රික් පෙරේරා පියනම මෙලෙස කල් මැරීම තුළ දරු ඵල දරන්නේ නැතැයි ද බලූ පැටවුන් සහ පූස් පැටවුන් ලස්සනට අන්දවා ගෙන තම ශරීරයේ එල්ලාගෙන එම පැටවුන් සුරතල් කරන කාන්තාවන් විදෙස් රටවල මෙන්ම ශ‍්‍රී ලංකාව තුළ ද දැකිය හැකි යැයි සඳහන් කළහ.\n\nඇතැම් රටවල පාපිෂ්ඨ නායකයන් ගබ්සාවට අදාළ නීති රීති නිර්මාණය කරන අතර, අප රටේ ද එවැනි යෝජනා ආන්දෝලානාත්මකව පැමිණි බැව් ද සඳහන් කළහ. ශ‍්‍රී ලංකා රදගුරු සමුළුව ද මේ සම්බන්ධව දැඩිව විරුද්ධත්වය පළ කළ බවත්, ගබ්සා කිරීම දැඩිව විරුද්ධත්වය පළ කළ බවත්, ගබ්සා කිරීමට ක‍්‍රියා කරන මවුවරු, පියවරු මෙන්ම ඒ සඳහා අනුබල දෙන දොස්තරවරුන් හෝ වෙනත් අයත් කරන්නේ මහා පාපයක් මෙන්ම, මිනීමැරුමක් යැයි සඳහන් කළහ.\n\nපිටරටින් එන සෑම සංස්කෘතියක්ම බදා ගන්නට අප සූදානම් නැති අතර, අපිට හොඳ සංස්කෘතියක් හා අභිමානයක් ඇතැයි ද අපගේ ජීවිත අප විසින්ම විනාශ කර ගන්නවා වගේම අනුන්ගේ ජීවිත විනාශ කිරීම තුළින් කම්සැපතට පමණක මුල් තැන නොදෙන ලෙස ද පියනම ඉල්ලා සිටියහ.\n\nදළුගම මීසම පාලක වික්ටර් ජයමාන්න, සහායක නොඑල් ශානක මෙන්ඩිස් යන පියවරුන් ප‍්‍රමුඛ දළුගම ධර්ම සේවා සභාව මෙවර කොවිඩ් -19 සෞඛ්‍යාරක්ෂිත නීති රීතිවලට එකඟව මංගල්‍ය උළෙල සංවිධානය කළ අතර ශුද්ධ වූ ප‍්‍රැන්සිස් ද සාලෙස් මුනිඳු ප‍්‍රතිමාව රැගත් පුෂ්ප රථය (චැරියට්) පමණක් මුළු ග‍්‍රාමයේ මාර්ග හා මංමාවත් ඔස්සේ සැදැහැ ජනතාවගේ ගෞරවාදරය මධ්‍යයේ සංචාරය කළ අතර සැදැහැ ජනතාවගේ සහභාගිත්වය සහිත පෙරහැරක් මෙවර නො පැවැත්වුණි.\n\nසටහන හා ඡායාරූප – ජූඩ් ඩෙන්සිල් පතිරාජ",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b6%b8-%e0%b6%af%e0%b7%92%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b7%83%e0%b7%8f-%e0%b6%9c%e0%b7%90%e0%b6%b1%e0%b7%93%e0%b6%b8-%e0%b7%84%e0%b7%9d-%e0%b6%85%e0%b6%b1%e0%b7%94%e0%b6%b1%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/415/"
}