{
       "Source": "divaina",
       "Timestamp": "February 5, 2022",
       "Headline": "කිතුනු සසුන්කෙත අස්වද්දනු ලැබූ පීටර් ජූලියන් එමාඩ් මුනිතුමා",
       "News Content": "පුරුෂයන් අතර මුනිවර, මුනිවරියන්ට හිමිවන ස්ථානය ඉතා ශ්‍රේෂ්ඨය. ඒ අතර දිව්‍ය සත්ප‍්‍රසාද නිකාය ආරම්භ කළ ශුද්ධවර පීටර් ජූලියන් එමාඩ් මුනිඳුන්ගේ ජීවන චරිතය සම්බන්ධව විමසා බැලීමේදී අප ජීවිත කෙරෙහිද එමඟින් ලැබෙන ආලෝකය කිසිදු විටෙක අමතක කළ නොහැක.\n\nඑතුමා මෙලොවට බිහිවූයේ වර්ෂ 1811 දී ප‍්‍රංශයේදීය. ස්වකීය පියාණන් ලෝහ භාණ්ඩ නිෂ්පාදනය කරන වෙළෙඳසැලක හා තෙල් මෝලක අයිතිකරුවෙක් වූ අතර ඔහුගේ ප‍්‍රථම විවාහයේ දියනියන් පස් දෙනෙක් සිටියහ. දෙවන විවාහය තුළින් පීටර් ජූලියන් එමාඩ් හා මේරි ඈන් නම්වූ දියනියක් සිටියහ. දෙමව්පියන් හා මොවුන් හැදී වර්ධනය විය. සෙසු දරුවන් ඥාතීන්ගේ නිවෙස්වල වාසය කළ අතර මෙතුමාගේ මෑණියන් හා සහෝදරිය දැඩි දේව භක්තිකයන් විය. එලෙසම මෙතුමා කුඩා කාලයේදී පටන් සිය මව හා සොයුරිය කැටුව දිව්‍ය සත්ප‍්‍රසාද වහන්සේ බැහැදැකීමට යාමේ පුරුද්දක් ලෙසින් පීටර් ජූලියන්වද හවුල්කර ගැනීමේ ස්වභාවයක් පැවතිණි.\n\nඑය කෙතරම්ද යත් පුංචි කාලයේ පටන් සිය ආදරණීය මෑණියන්ගේ උණුසුම මගින් වුවද එතුමා විසින් අත්දකින ලද්දේ දිව්‍ය සත්ප‍්‍රසාදය තුළ ජීවමානව වැඩ සිටින කිතු සමිඳාණන්ගේ උණුසුම හා බද්ධ වූ ස්පර්ශය බැව් සඳහන් කළ යුතු දෙයකි. පීටර්ගේ ළමා අවධිය ස්වකීය මිතුරන්ගේ දැඩි මිතු දමකින් පැවැති අතර මුල්වරට දිව්‍ය සත්ප‍්‍රසාද වහන්සේ ලබා ගැනීමට භාග්‍යය ලද දිනයේදී එතුමා දෙවිඳුන්ට පොරොන්දුවක් දුන්නේය. එනම් කවදා හෝ පූජකවරයෙක් බවට පත්වන බවටය. මඳ කලකින් ඔහු පූජා සහයකයකු වූ අතර ඉතා කි‍්‍රයාශීලී ලෙස සතියේ දවස්වලත්, ඉරිදා දවස්වලටත් දිව්‍ය පූජා යාගයට උපරිම ලෙස සහය දැක්වීය. පීටර් ජූලියන්ගේ පියා සිය තෙල් මෝලෙහි කාර්යයන් සඳහා නිවසේ රඳවා ගත් අතර මෙතුමා ලතින් බස ස්වෝත්සාහයෙන් ඉගෙන ගත්තේය.\n\nපීටර් වයස අවුරුදු 17 දී මොහුව විවාහ කරදීමට දෙමව්පියන් කතිකා කර ගත්තද එම ප‍්‍රයත්නය අසාර්ථක විය. පීටර් තමන් ස්ථිරයෙන්ම පූජකවරයෙක් වන බව ප‍්‍රකාශ කර සිටීය. එයට ඔහුගේ පියා දැඩි ලෙස විරුද්ධත්වය පළ කළේය. එහෙත් ඔහු යළිත් අධ්‍යාපන කටයුතුවල නිරත වීමට පීටර්හට සහය ලබාදුන්නේය.\n\nඉක්මනින් ලතින් බස හැදෑරීම සඳහා මානසික ආරෝග්‍ය ශාලාවක උපාධිය තනතුරු දැරූ පියතුමෙක් කරා මොහු පැමිණීය. එහෙත් එම පියතුමාට පැවැරී තිබූ වැඩ රාශිය නිසා ජූලියන් හට ලතින් බස අධ්‍යයනය කිරීම වැළැකිණි. මෙම කාලය තුළ ස්වකීය මෑණියන් මරණයට පත්විය. පීටර් නිවසට යද්දී අවසාන කටයුතු හමාරවී තිබිණි. ටික කලක් පියා හා ගත කොට ඔහුගේද ආශීර්වාදය ඇතිව යළි දෙව්සත්හලට පීටර් ඇතුළත් විය. ලතින් බස පිළිබඳව දැනුම එතරම් නැති වීම හේතුවෙන් මොහු අධ්‍යාපන කටයුතුවල නියුතු විය. මෙතුමාගේ ශරීර සෞඛ්‍ය තත්ත්වය මේ කාලයේ පිරිහී දෙව්සත්හලින් නිවසට යවන මට්ටමට රෝගාතුර වීමෙන් බලාපොරොත්තු සුන්විය. එහෙත් එතුමා තුළ දේව භක්තිය මගින් සෞඛ්‍ය තත්ත්වය යහපත් මට්ටමක් වෙත යොමු විය.\n\nමෙතුමාගේ යැදුම් ප‍්‍රබල වූ අතර පදවි පූජක දෙව්සත්හලට ඇතුළත්වී පූජකයෙක් බවට පත්විය. මොහුගේ පූජක ජීවිතයේ විශාල කාලයක් ගත කරන ලද්දේ දිව්‍ය සත්ප‍්‍රසාද වහන්සේ ඉදිරිපිටය. මාරිස්ට් සංඝයට එකතු වීමට ටික කාලයකින් පීටර්හට අවස්ථාව ඇතිවිය. මොහු දිව්‍ය සත්ප‍්‍රසාද වහන්සේ කෙරෙහි ඇති අධික භක්තිය නිසා දිව්‍ය සත්ප‍්‍රසාද පූජක සංඝයක් (නිකායක්) ආරම්භ කිරීමට පාප්තුමාගෙන් අවසර ඉල්ලා සිටි අතර ඔහුට ඒ සඳහා අවස්ථාව උදාවිය. මෙම නිකායේ මුල් කාලය ආරම්භ කිරීම ඉතා අසීරු විය. එහෙත් යම් කාලයක මෙම නිකාය වර්ධනය කළ හැකි බවට තදබල විශ්වාසයක් මෙතුමා තුළ පැවතිණි.\n\nමලින්ත බෝපේ ආරච්චි,දළුගම, කැලණිය.",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%92%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%94-%e0%b7%83%e0%b7%83%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%9a%e0%b7%99%e0%b6%ad-%e0%b6%85%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/415/"
}