{
       "Source": "divaina",
       "Timestamp": "February 4, 2022",
       "Headline": "මවුබසට කැමැත්ත ඇතිකරන්න සිංහල ජවනිකා හැදුවා – අකිල සපුමල්",
       "News Content": "සම්මානනීය තරුණ නාට්‍යකරුවකුවන අපවතින ප‍්‍රවාහයෙන් පිට පැන වෙනස් විදියේ නිර්මාණ කරන නාට්‍යකරුවෙක්. ඔහු හැමවිටම අභියෝගාත්මක ඉසව්වලට ස්වකීය නිර්මාණ භාවිතාව හසුරුවන්නෙක්. ඊඩිපස්, සාකුන්තලය වැනි නාට්‍යවලින් පසුව අකිල තවත් එවැනිම නිර්මාණයකට අතගසනවා. ඒ අලූත්ම නිර්මාණය නම් වෙන්නෙ ‘‘සිංහල ජවනිකා’’ නමින්. ලබන 10 වැනිදා ලයනල් වෙන්ඩ්ට් වේදිකාවෙන් ගමන් අරඹන මොකක්ද මේ ‘‘සිංහල ජවනිකා’’?\n\nසිංහල ජවනිකා කියන්නෙ මව්බසේ කතාන්දරය කෝටි දෙකක් වෙච්ච ජනතාවගේ කතාන්දරය තමයි ‘‘සිංහල ජවනිකා’’ කියලා කියන්නෙ. අපේ මව්බස පිළිබඳ කලාත්මක ජවනිකා පෙළහරක් මේ දිගහැරෙන්නෙ. පාසල් දරුවන්ට මව්බස පිළිබඳ ආදරය, ලෙංගතුකම, ලැදියාව හැදීමේ බලාපොරොත්තුව ඇතිවයි මේ නිර්මාණය කලඑළි දක්වන්නෙ.\n\nසිංහල බසට ආදරය කරන තැනට කොහොමද මේ නිර්මාණය ගොනු කරන්නෙ\n\nඒකට මම මුලින්ම සාපෙළ සහ උසස් පෙළ ළමයින්ගෙ විෂය නිර්දේශය අධ්‍යයනය කළා. සැළලිහිණිය, පරවි සංදේශය, අමාවතුර, නිදහස් තොටිල්ල, ජාතක පොතේ තියන කතා, සද්ධර්මාලංකාරය, සද්ධර්මරත්නාවලිය අපේ සාහිත්‍යයේ පුරාතන ගද්‍ය පද්‍ය, නූතන පද්‍ය නවකතා වගේ දේවල් අරගෙන අපේ ඉතිහාසයේ අනුරාධපුර, පොලොන්නරුව ආදී යුග විකාශනය වුණ විදිය ගැන මේ නාට්‍යයේ කතා කරනවා. ඒ දේවල් කතා කරන්නෙ සිංහල අක්ෂර පත්වෙච්ච උභතෝකෝටික ගැටලූවක් විදියට තමයි නාට්‍යයේ කතාව ගලා යන්නෙ. සිංහල භාෂාවේ මේ පරිහානීය යුගයේ දී ඒ අක්ෂර දරුවන්ට ආමන්ත‍්‍රණය කරනව මේක රැකගන්න එන්න කියලා. එතැන දී සිංහල භාෂාව පිළිබඳ රස තවරමින් ළමයින්ට මේ මවුබසේ තියන වටිනාකම ගැන ‘‘සිංහල ජවනිකා’’ තුළින් කියා දෙනවා.\n\nඅකිල මේ වික‍්‍රමය කරන්නෙ ආඛ්‍යාත රංග රීතිය උපයෝගි කරගෙන. එතැන දී ඔහු නාට්‍යයේ ගලා යෑම නොකැඩි තියාගන්න ජවනිකා ගණනාවක් යොදාගෙන තිබෙනව. ඒ සියල්ල එකට බැඳුනක් බව සඳහන් කරන අකිල මේ නිර්මාණය නිශ්චිත පේ‍්‍රක්ෂකාගාරයක් ඉලක්ක කර නිර්මාණය කළේ ඇයි ද යන්නත් මෙසේ පහදා දුන්නා.\n\n‘‘මව්බස කතා කරන ඕනෑම කෙනෙක්ට මේ රසවින්දනය විවෘතයි. නමුත් අපි නිශ්චිත ඉලක්කයක් ගත්තේ මේක දරුවන්ගෙ අධ්‍යාපනයට වැදගත් වෙන නිසා. දැන් ළමයි සාහිත්‍ය තෝරන්නෙ නෑ. සාහිත්‍යට කැමති නෑ. එයාලට ජාතක පොත සද්ධර්මරත්නාවලිය නිකං වහකදුරු වගේ කියන මතය නිසා ඒක නැති කරන්න පුළුවන් වින්දනීය මතකයක් විදියටයි මේ ‘‘සිංහල ජවනිකා’’ හදලා තියෙන්නෙ. ඒ නිසා මේ නාට්‍ය දෙමාපියන්ට දරුවන්ට හැමෝට ම එකට ඉඳන් බලලා විඳින්න පුළුවන් බව අකිල සඳහන් කරනවා.\n\n‘‘සිංහල ජවනිකා’’ අකිලගෙ හිතේ පිළිසිඳ ගන්නෙ කොරෝනා කාලේ කළ ඔන්ලයින් නාට්‍ය වැඩසටහනක් නිසා. එම කාලයේ දී ඔහු අතින් සිංහල භාෂාව සහ සාහිත්‍ය පිළිබඳ නාට්‍ය පිටපතක් ලියැවෙනවා. එම පිටපතට අවශ්‍ය චරිත තෝරගෙන ඔන්ලයින් මාර්ගයෙන්ම නළු නිළියන් සමග ‘‘ස්කි‍්‍රප්ට් රිඩින්’’ කළ නිසා කෙටි පුහුණුවකින් පසුව එළැඹෙන 10 වැනිදා සිංහල ජවනිකා වේදිකාගත වෙනවා.\n\nඅකිල සපුමල් දැන් වේදිකාවේ නමක් දිනාගෙන තිබෙන්නෙ පාසල් විෂය නිර්දේශයට අදාළව වේදිකා නාට්‍ය නිර්මාණය කරන නාට්‍යකරුවෙක් විදියට. අවසානයේ ඔහු පැහැදිලි කළේ ඊට හේතුව.\n\nමාව හඳුනාගන්නෙ රවණා නාට්‍යයෙන්. මට යෞවන සම්මාන උළෙලේ දී හිනාවෙලා සින්දුවක් නාට්‍ය හොඳම නාට්‍යයට හිමි සම්මාන ලැබුණා. ඒත් රාජ්‍ය නාට්‍ය උළෙලේ දී ඒ නාට්‍ය එළියට විසි වුණා. අපේ ප‍්‍රබුද්ධයි කියන අය තුළින් එන්නෙ කුහකත්වය කියන එකයි කියලා මම එතැනදී තේරුම් ගත්තා. අනික මෙතන හොඳ පේ‍්‍රක්ෂකාගාරයක් තියනවා. මම කැමැතියි මේ සමාජය චිත‍්‍රණය කරන නාට්‍ය කරන්න. ‘‘පුළුවන් නම් අල්ල ගන්න’’ හැදුවේ ඒකයි. ඒත් ඒ වගේ නාට්‍ය ගෙනියන්න වගේම ඒකට පේ‍්‍රක්ෂකාගාරයක් හදන්න මම දන්නෙ නෑ. ඒ නිසයි වැඩිය කවුරුත් අතපත ගෑවේ නැති විෂය නිර්දේශයට අදාළව පේ‍්‍රක්ෂකයන් ඉන්න තැන බලලා නාට්‍ය හදන්නෙ.\n\nතිස්ස",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%80%e0%b7%94%e0%b6%b6%e0%b7%83%e0%b6%a7-%e0%b6%9a%e0%b7%90%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%8a%e0%b6%ad-%e0%b6%87%e0%b6%ad%e0%b7%92%e0%b6%9a%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/417/"
}