{
       "Source": "divaina",
       "Timestamp": "February 1, 2022",
       "Headline": "මිථ්‍යාවෙන් බැට කෑ – අපේ කෘෂිකර්මය",
       "News Content": "”හදිස්සියට කොරොස් කටෙත් අත දමා ගන්නට නොහැකි” බව පාසල් යන කාලයේ පටන් අසා ඇත්තෙමු. ශ‍්‍රී ලංකාවේ කෘෂිකර්මාන්තය වෙනුවෙන් මෑතකදී ගත් සමහර ප‍්‍රතිපත්තිමය තීරණ මේ කියමන සඳහා අනාගතයේදී යොදා ගත හැකි හොඳ උදාහරණ වනු ඇත. බි‍්‍රතාන්‍ය අධිරාජ්‍යවාදීන්ගෙන් නිදහස ලබා ගතවුණු දශක 7 කට වැඩි කාලයක් පුරාවට විද්‍යාඥයන්ගේ, පරිපාලකයන්ගේ සහ ගොවි ප‍්‍රජාවගේ අප‍්‍රතිහත ධෛර්යයෙන් ගොඩ නගාගත් කෘෂිකර්මාන්තයේ ප‍්‍රගමනය ආපස්සට හැරවීමට (සම්පූර්ණයෙන් නොවුණත්*, එම ප‍්‍රතිපත්තිමය තීරණ ක‍්‍රියාත්මක කළ ආකාරයෙන්, අප සමත් වී ඇත. වර්තමානයේ ගෙවෙන මහ කන්නයේ වී වගාවේ අස්වැන්න 20-30% අතර ප‍්‍රමාණයකින් අඩු විය හැකි බව 2022 ජනවාරි මස 3 වන දින පැවති කැබිනට් රැුස්වීමේදී ගත් සහන පැකේජ පිළිබඳ තීරණ දැනුම් දෙමින් මුදල් අමාත්‍යතුමා විසින් පැහැදිලිව ප‍්‍රකාශ කරන ලදී. අස්වැන්න 50% කින් අඩු වුවහොත්, එයින් වී වගාවේ ආදායමට වන හානිය සලකා බලා, වී කිලෝවකට ලබා දෙන මිල රුපියල් 25 කින් වැඩි කර ඇති බව පැවසේ. බඩ ඉරිඟු, එළවළු සහ තේ වැනි බෝගවල අස්වැන්න මීට වඩා දැඩි බලපෑමකට ලක්වන බව පෙනෙන්නට තිබෙන නමුදු ඒ පිළිබඳව මෙම සහන පැකේජයෙන් අවධානයක් යොමු නොකරන්නේ, මීට පෙර ඒ සඳහා රසායනික පොහොර ලබාදීමට (ප‍්‍රමාණවත් නොවුවත්* හෝ විශේෂිත වූ රසායනික පොහොර මිශ‍්‍රණ ආනයනය කිරීමට තීරණය කර තිබීම නිසාත් යැයි උපකල්පනය කළ හැක. එසේ නොමැතිනම්, රසායනික පොහොර ප‍්‍රමාණවත් ලෙස ලබා නොදීම පිළිබඳ වැඩි හ`ඩක් නැගෙන්නේ වී ගොවීන්ගෙන් වන නිසාත්, එය රටේ ආහාර සුරක්ෂිතතාවට වැඩි බලපෑමක් ඇතිකරන නිසා විය යුතු ය.\n\nපසුගිය වසර මැද භාගයේදී ගත් ප‍්‍රතිපත්තිමය තීරණ හේතුවෙන් මහ කන්නයේ වී අස්වැන්න 21.5 සිට 31.5 % අතර ප‍්‍රමාණයකින් අඩුවන බව කෘෂි විද්‍යාඥයන් විසින් පර්යේෂණ තොරතුරු පාදක කර ගනිමින්, නොයෙක් වතාවක් රජය මෙන්ම සමස්ත ශ‍්‍රී ලාංකීය ප‍්‍රජාවද දැනුවත් කර ඇත. මෙවන් අවම අස්වනු හානියක් පුරෝකථනය කර ඇත්තේ ශාක ආරක්ෂණය නිසි පරිදි කෙරේ යයි උපකල්පනය කිරීමෙනි. ශාක ආරක්ෂණය සඳහා අවශ්‍යවන වල් නාශක, කෘමිනාශක සහ දිලීර නාශක නොමැති වීම තුළින් මෙම අස්වනු හානිය තවදුරටත් වැඩිවනු නොඅනුමානය. පේරාදෙණිය විශ්වවිද්‍යාලයේ මෙන්ම, රුහුණ, ශ‍්‍රී ජයවර්ධනපුර, සහ කැලණිය විශ්වවිද්‍යාලවල ආචාර්ය මණ්ඩල සාමාජිකයන්ද තම විෂය ක්ෂේත‍්‍රවල විද්‍යාත්මක නිපුණත්වය සහ පළපුරුද්ද මනාව විදහා පාමින් ශ‍්‍රී ලංකාවේ කෘෂිකර්මාන්තයට මෙම කාබනික හෝ පරිසර හිතකාමී වෙසින් මෑතකදී කරන ලද ක‍්‍රියාකාරකම් වල දුර්විපාක පැහැදිලි කර දී ඇත. එහෙත් අවාසනාවකට කෘෂි විද්‍යාඥයන් දුන් එම විද්‍යාත්මක උපදේශ පසෙක දමා, බොහෝ දෙනා කියා ඇති පරිදි කේවට්ට උපදෙස් පිළිගැනීම හේතුවෙන් ශ‍්‍රී ලංකාවේ කෘෂිකර්මාන්තය මෙවන් දරුණු තත්ත්වයකට පත්ව තිබීම කනගාටුවට කරුණකි. අද පවතින තත්ත්වය මාස 8 කට පෙර කරන ලද පුරෝකථනයට ආසන්න වීම හෝ ඉන් ඔබ්බට යෑම, කෘෂි විද්‍යාඥයන් බහුතරයක් දැඩි වේදනාවකින් නිරීක්ෂණය කරමින් සිටිති. නැති ප‍්‍රශ්නයක් ඇති කිරීමට ගතවන්නේ නිමේෂයකි. එහෙත් එවන් කෘත‍්‍රිමව ඇති කළ ගැටලූවක් නිසා ශ‍්‍රී ලංකාවේ කෘෂි ආර්ථිකයට සිදුවූ හානිය නිවැරදි කිරීමට ක්ෂණික විසඳුම් නොමැත. අභාග්‍යය එයයි.2021 මැයි මස සිට වෙබ් අඩවි සහ ප‍්‍රධාන ධාරාවේ පුවත්පත්වල මෙන්ම මාර්ගස්ථ ක‍්‍රම ඔස්සේ පැවති සංවාදවලදී මෙම හරිත සමාජ ආර්ථික ක‍්‍රමයක් කරා යන ගමනේ කෘෂිකර්මාන්තය සම්බන්ධ රාජ්‍ය ප‍්‍රතිපත්තියට එරෙහි නොවන නුමුදු, සංකල්පනාත්මකව කොතරම් සුදුසු වුවත්, එය වර්තමානයේ ක‍්‍රියාත්මක වන ආකාරයේ ඇති දෝෂ සහිත බව ඉතා සවිස්තරාත්මකව සාකච්ඡුා කර ඇත. ඒවා හුදු විවේචන නොවූ අතර, විවිධ රටවල් උදාහරණයට ගනිමින් මෙන්ම, ශාක, පාංශු, ක්ෂුද්‍ර ජීවි සහ පරිසර විද්‍යාව පාදක කරගනිමින් එම රාජ්‍ය ප‍්‍රතිපත්තිවල ඉලක්ක සපුරා ලිය හැකි ප‍්‍රායෝගික ක‍්‍රියාමාර්ග ද සමග ඉදිරිපත් කෙරුණු විද්‍යාත්මක විශ්ලේෂණ විය. එම සාධනීය විශ්ලේෂණ සම්බන්ධ රාජ්‍ය අවධානයක් යොමු නොවූවේ ශ‍්‍රී ලංකාවේ කෘෂිකර්ම ක්ෂේත‍්‍රය මෙන්ම ජාතික ආර්ථිකයේ අවාසනාවකට යැයි සිතීම වරදක් නැත. යම් කණ්ඩායමක සිත්වල ඇඳුනු චිත‍්‍රයක් හෝ සිහිනයක් රාජ්‍ය භාණ්ඩාගාරයේ වැය ශීර්ෂය යටතේ ක‍්‍රියාත්මක කර ගැනීමට යෑමේ ප‍්‍රතිවිපාක අප අද විඳිමින් සිටිමු. කාබනික හෝ පාරිසරික කෘෂිකාර්මික සංකල්ප වලින් බැහැරව ඇති සැම දෙයක්ම ‘‘මොන්සාන්ටෝ කෘෂිකර්මය” වැනි පටු ආකල්ප තුළින් දැකීමට සහ බැලීමට පෙළඹී ඇති යම් පිරිසක් රජයේ ප‍්‍රතිපත්ති කඩාකප්පල් වන ආකාරයේ සහ රජය අපහසුතාවට පත්වන ආකාරයේ භූමිකාවක් කර ඇති බව දැන්නම් හොඳටම පැහැදිලිය. එය යම් අදිසි හස්තයක ප‍්‍රතිඵලයක් ද, සමාගමක ලාභ ඉපයීමේ කුමන්ත‍්‍රණයක් ද යන වග පසක් කරගැනීම අදාළ බලධාරීන්ට අයිති රාජකාරිය වේ. ඇතිවීමට යන ව්‍යසනයක් විද්‍යාත්මක කරුණු පාදක කරගෙන පෙන්වාදීම රජය විවේචනය කිරීමක් ලෙස අර්ථකථනය කිරීම, කෘෂිකාර්මික කටයුතු සම්බන්ධයෙන් රජයට හෝ අදාළ අමාත්‍යංශ වලට උපදේශ දුන් පිරිස් තමා ලද දේශපාලනික පත්වීම හේතුවෙන් සැමවිටම සෑම දෙයක් දෙසම දේශපාලනික කෝණයෙන් බලන නිසාවෙන්, පුදුම විය යුතු කරුණක් ද නොවේ. බොහෝ දෙනා හැමදාම කතා කරන මාෆියා ගොන්නට තවත් මාෆියාවක් එකතු වී ඇති බව පැහැදිලිය.2021 දෙසැම්බර් 23 වන දින කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් විසින් වෙබ් අඩවියක් සමග පැවති සාකච්ඡුාවේදී පවසා තිබුණේ මෙවර මහ කන්නයේ වී වගා වපසරියෙන් 90% කින් පමණ අපේක්ෂිත අස්වැන්න ලැබේ දැයි සැක සහිත බවයි. ඊට කිහිප දිනකට පෙර කෘෂිකර්ම අමාත්‍යාංශයේ හිටපු ලේකම්තුමා ඉතා පැහැදිලිව දක්වා තිබුණේ ආහාර හිඟයක් ඇති වීමේ ලකුණු පෙනෙන බවත් එවන් අවස්ථාවලදී ආහාර බෙදා හැරීමේ යම් සීමාසහිත බවක් දැකිය හැකිය යන්නයි. හිටපු කෘෂිකර්ම ලේකම් තුමා එම තනතුරෙන් ඉවත් කිරීමට මෙම ප‍්‍රකාශය ආසන්නම හේතුව වූවා යැයි සැක කළ හැකි නමුත්, තාක්ෂණික ඥානය අතින් උසස් කෘෂිකර්ම උපාධිධාරීන් වන මෙම නිලධාරීන් කියූ දේ අද යථාර්ථයක් වෙමින් පැවතීම මෙන්ම ඊට සමාන කරුණු රජයේ අමාත්‍යවරුන් විසින්ම වර්තමානයේදී ප‍්‍රකාශ කිරීම දෛවයේ සරදමක් වැනිය.වර්තමානයේ ගොවි බිම් වලින් නැගෙන අඳෝනාව කෘෂිකර්ම ක්ෂේත‍්‍රය පත්ව ඇති අභාග්‍යසම්පන්න තත්ත්වය පැහැදිලි කරයි. පසුගිය වකවානුව තුළ අපට අසන්නට ලැබුනේ මෙවන් අවස්ථාවකදී වුවද වගා කරන වපසරිය වැඩිවීම පිළිබඳ උදම් ඇනීමකි. සමහරෙකුට එය කාබනික හෝ පරිසර හිතකාමී ගොවිතැනට ගොවින් නතු වූවා යැයි සිතා සතුටු විය හැකි කරුණක් වන්නට පුළුවන. එම සතුට එක් අතකින් සාධාරණය. වගා කරන වපසරිය වැඩිකිරීම තුළින් මෙන්ම ඒකක ක්ෂේත‍්‍රඵලයකින් ලැබෙන අස්වැන්න වැඩිකිරීම තුළින් බෝගයක සමස්ත අස්වැන්න වැඩි කරගත හැක. එහෙත් පවත්නා වගා ඉඩම් අතුරින් වැඩි වපසරියක් වැවූ පමණින් ශාකයට අවශ්‍ය පෝෂණය නොලැබේ නම් සහ අනෙකුත් කළමනාකරණ කටයුතු නිසියාකාරව නොකෙරේ නම් එයින් අපේක්ෂිත අස්වැන්න නොලැබී යනු ඇත. අද බොහෝ ගොවි බිම්වල සිදුව ඇත්තේ මෙයයි. බීජ වපුරා ඇත, පල සිටුවා ඇත, එහෙත් බෝගයට අවශ්‍ය පෝෂක ලැබී නැත. බොහෝ පළාත්වල දවස් 40 ක් කල් පිරු වී ශාකය තවමත් කුරු වූ, පඳුරු නොදැමූ, කහ පැහ ගැන්වූ ශාකයක් බවට පත්ව ඇත්තේ එබැවිනි.රටක ආහාර සුරක්ෂිතතාව ප‍්‍රධාන වශයෙන් ආකාර දෙකකින් සපුරාලිය හැක, එනම් රටේ ආහාර නිෂ්පාදනය දියුණු කිරීම සහ හිඟ ආහාර ප‍්‍රමාණය ආනයනය කිරීම ය. මෙහිදී සහල් ඇතුළු අත්‍යවශ්‍ය කෘෂි නිෂ්පාදන ආනයනය කිරීමට සිදුවීම, ශ‍්‍රී ලංකාවට විදේශ විනිමය අත්‍යවශ්‍ය මෙවන් මොහොතක කිසිසේත් දැරිය නොහැකි වියදමකි. විද්‍යාත්මක දත්ත ආශ‍්‍රයෙන් කෘෂි විද්‍යාඥයන් සහ බලධාරීන් විසින් (වක‍්‍රාකාරව හෝ* පෙන්වා දුන් සත්‍යය පිළි නොගැනීම තුළින් රජය පත්වී ඇති අපහසුතාව ගැන අමුතුවෙන් විස්තර කිරීම අවශ්‍ය නැත. ආනයනය කර හෝ ශ‍්‍රී ලාංකිකයනට අවශ්‍ය ආහාර හිඟයකින් තොරව ලබාදීම රජයක වගකීම වන නමුදු, කෘෂිකර්මාන්තය දියුණු කිරීම ප‍්‍රමුඛත්වයෙහි ලා සලකන රටකට, විශේෂයෙන්ම අනිසි උපදෙස් ඔස්සේ කෘෂිකාර්මික නිෂ්පාදකතාව අඩු කිරීමකට මග පෙන්වා ඇති අවදියක, අපට අවශ්‍ය මූලික ආහාර වලින් (විශේෂයෙන් සහල් සැලකීමේදී* වැඩි ප‍්‍රමාණයක් ආනයනය කරන තත්ත්වයට පත්වීම ඉතා සෝචනීය තත්ත්වයකි. නිවැරදි ලෙස ක‍්‍රියාත්මක නොවූ නිසාවෙන් වස විස නැති ආහාර පිළිබඳ වූ කතිකාව ද, ජාතික ආහාර අවශ්‍යතාවෙන් වැඩි ප‍්‍රමාණයක් ආනයන මගින් සපුරා ගැනීමට වීම තුළ (මූල්‍ය ගැටලූ වලට මැදිවී ඇති අවධියක*, අනුකම්පා විරහිතව මග හැරී ඇත. ශ‍්‍රී ලංකාව සිංගප්පූරුව වැනි දියුණු වෙළෙඳ ආර්ථිකයක් ඇති, භාණ්ඩ මිලදී ගැනීමේ හැකියාව වැඩි, එනම් ඒක පුද්ගල ආදායම ඉතා අධික රටක් නොවන බව අපි මතක තබා ගත යුතුය. එනම් අපිට අවශ්‍ය ආහාර විදේශ රටවලින් මිලදී ගැනීමට ඇති මූල්‍ය ශක්තිය අවම ය. ණයට ආහාර ගැනීම හෝ තේ වැනි වෙනත් අපනයන සැපයුම් සමග ආහාර ආනයන වියදම හිලව් කිරීම රටේ ආහාර අවශ්‍යතාව සපුරාලිය හැකි තවත් ක‍්‍රම දෙකකි. එවන් ඛේදනීය තත්ත්වක් ගැන සිතීමට පවා නොකැමැත්තෙමි.අප කළ යුතුව ඇත්තේ ශ‍්‍රී ලංකාවේ ආහාර සුරක්ෂිතතාවට කෘෂිකර්මයේ දායකත්වය වැඩි කිරීමය. ආහාර බෝග වගාව සම්බන්ධයෙන් ගත් කල, පසුගිය දශක කිහිපය පුරාවට අප එම කර්තව්‍යයේ සාර්ථකව නියැළී සිටියෙමු. මෙම සත්‍යය දේශපාලන අධිකාරියට කවුරුන් හෝ විසින් සවිස්තරාත්මකව පෙන්වා දී නැතැයි යන සිතුවිල්ල සැමවිටම සිතට බරක් ලෙස පැන නගින කරුණකි. එමෙන්ම බොරු කියන නොව බොරු පිඹින, කෘෂිකර්මය පිලිබඳ විද්‍යාත්මක දැනුමක් නොමැති ඊනියා උපදේශකයන් හට මෙම ක්ෂේත‍්‍රය තුළ බඩ පිනුම් ගසන්නට ඉඩදී බලා සිටීම අප සැමදෙන ශ‍්‍රී ලංකාවේ කෘෂිකර්මයට කළ බලවත්ම වරද ලෙස දකිමි. දේශපාලකයන් හටද මෙවන් විනාශකාරී උපදෙස් පිළිගැනීමේදී සහ ඒ මත තීරණ ගැනීමේදී වඩාත් කල්පනාකාරී සහ ප‍්‍රායෝගික විය යුතු බව හොඳින් වැටහෙනු ඇත. මෙම සිද්ධීන් තුළ අනාගතයේ බිහිවන දේශපාලකයන් හට ද ඉගෙනගත හැකි පාඩම් බොහෝය. මක්නිසාද යත් ඔවුන් රටක්, ජාතියත් සහ අනාගත පරපුරක් වෙනුවෙන් තීරණ ගන්නා වූ නිසාවෙනි.මෙම ලිපියට අනවශ්‍ය දිගුවක් එකතු කිරීමේ අරමුණක් නැති වුවද, අද පවතින තත්ත්වයේ බැ?රුම්කම පෙන්වීම සඳහා ආහාර බෝග කිහිපයක් උදාහරණයට ගෙන ශ‍්‍රී ලංකාවේ කෘෂිකාර්මික දියුණුවේ පැතිකඩක් ගෙනහැර දැක්වීමට කල්පනා කළෙමි.අපේ විද්‍යාඥයන් විසින් වැඩි අස්වනු ලබා දෙන සහ රෝග පලිබෝධ වලට මධ්‍යස්ථව හෝ ඔරොත්තුදෙන දෙන වී ප‍්‍රභේද නිපදවා ඇති අතරම, සමස්ත ගොවි ප‍්‍රජාව විසින් එම සාර්ථක තාක්ෂණය හොඳින් ග‍්‍රහණය කර ඇත. මේ හේතුවෙන් කෘමි පලිබෝධ සහ රෝග පාලනය සඳහා වී වගාවේ භාවිත වන පලිබෝධනාශක ප‍්‍රමාණය අනෙකුත් බෝගවලට සාපේක්ෂව අවම මට්ටමක පවතී. අද ශ‍්‍රී ලංකාවේ වී වගා කරන වපසරියෙන් 98% කට වඩා එම වැඩි දියුණු කළ වී ප‍්‍රභේද (දෙමුහුම් වී ප‍්‍රභේද නොවේ) සඳහා යොමු වී ඇත. 1940 දී පැරණි වී වර්ග වගා කිරීම තුළින් ලබා ගත් හෙක්ටාරයකට මෙ.ටො. 0.65 ක් වූ ශ‍්‍රී ලංකාවේ සාමාන්‍ය වී අස්වැන්න 2020 වනවිට හෙක්ටයාරයකට මෙ.ටො. 4.7 කට වඩා ඉහළට ඔසවා තැබීමට මෙම නව වැඩිදියුණු කළ වී ප‍්‍රභේද භාවිතය මෙන්ම ඒ සඳහා කෘෂිකර්ම දෙපාර්තමේන්තුවේ නිර්දේශිත කෘත‍්‍රිම මෙන්ම අවශ්‍ය අවස්ථාවලදී කාබනික යෙදවුම් එකාබද්ධව යොදා ගැනීම හේතු වී ඇත.2007 වසරේදී සැලසුම් කිරීමෙන් අනතුරුව 2008 වසරේ දී දියත් කරන ලද ”අපි වවමු රට නගමු” වැඩසටහන යටතේ, නිදහස ලබා ප‍්‍රථම වරට ශ‍්‍රී ලංකාව තුළ අපට අවශ්‍ය සහල් ප‍්‍රමාණය තිරසාර ලෙස නිපදවා ගැනීමට අප සමත් වීම මෙයට හොඳම නිදසුනකි. 2008 දී සහ 2011 දී ලොව කැළඹූ අධික ලෙස ආහාර මිල ඉහළ යෑමේ ගැටලූවට ශ‍්‍රී ලංකාව සාර්ථකව මුහුණ දුන්නේ මෙම වැඩසටහන කෘෂිකර්මය පිළිබඳ අනෙකුත් රාජ්‍ය ප‍්‍රතිපත්ති සහ ඒවා ක‍්‍රියාත්මක කළ ආකාරයට පින්සිදු වන්නට ය. කෘත‍්‍රිම රසායනික පොහොර මෙන්ම අනෙකුත් යෙදවුම් සාර්ථකව භාවිත කිරීම තුළින් රට තුළ ආහාර නිෂ්පාදනය සහ නිෂ්පාදකතාව වැඩිකර ගැනීමට හැකිවීම, මෙම වසර වලදී ඇතිවූ ලෝක ආහාර අර්බුදයෙන් පීඩාකාරී තත්ත්වයකට පත් නොවීමට අවශ්‍ය ශක්තිය ශ‍්‍රී ලංකාවට ලබා දුනි. අහිතකර දේශගුණික තත්ත්වයන් ගේ බලපෑම් මගින් 2016-2017 වැනි වසරවල අස්වනු අඩු වුවද, නැවතත් අප සතු තාක්ෂණය තුළින් වී වගාවේ වර්ධනය මෙන්ම කෙටි කලක් තුළදී නැවතත් අවශ්‍ය ප‍්‍රමාණයටත් වඩා සහල් නිෂ්පාදනය කිරීමට අපට හැකියාව ලැබිණි. සාවද්‍ය තොරතුරු සහ අනිසි උපදෙස් මගින් රජය නොමග යැවීම තුළින් සහ එවන් පදනමක් නැති ක‍්‍රමෝපායයන් ප‍්‍රායෝගිකව යොදා ගැනීම තුළින් අප නැති කරගන්නට උත්සාහ කර ඇත්තේ සහ නැති කරගෙන ඇත්තේ මෙවන් ඉදිරි ගමනක් ය.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b6%ae%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b6%e0%b7%90%e0%b6%a7-%e0%b6%9a%e0%b7%91-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%9a%e0%b7%98/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/419/"
}