{
       "Source": "divaina",
       "Timestamp": "January 30, 2022",
       "Headline": "ගහපු පදේකුත් නැති බෙරේ පලුවකුත් නැති දේශපාලන කුමන්ත්‍රණ !",
       "News Content": "කුමන්ත‍්‍රණ පිළිබඳ කතා අපේ රටේ ඈත අතීතයේ පටන් ම අසන්නට ලැබේ. මේ කුමන්ත‍්‍රණ අතර ආණ්ඩු පෙරළීමට රාජ්‍ය නායකයන් ඝාතනය කිරීමට පාලන බලය අල්ලා ගැනීමට ආදී වශයෙන් විවිධ අවස්ථාවල වූ සිදුවීම් ලෙස ඉතිහාසය සඳහන්ව තිබේ.\n\nඉතාම මෑත කාලයේ දී එවක ජනාධිපතිවරයා වූ මෛත‍්‍රිපාල සිරිසේන සහ ගෝඨාභය රාජපක්‍ෂ යන මහත්වරු ඝාතනය කිරීමට ‘‘නාමල් කුමාර’’ නැමැත්තෙක් හෙළි කළ කුමන්ත‍්‍රණක් ගැන ද අපට මහා ඝෝෂාවක් නැෙඟණි. එහෙත් ඝෝෂාවේ තරමට එහි දෙයක් නොමැතිවුව ද අන්තිමේ වූයේ ත‍්‍රස්ත විමර්ශන අංශය භාරව සිටිමින් සහරාන් වැනි අන්තවාදීන් ගැන (පාස්කු ප‍්‍රහාරයට පෙර) රහසිගතව විමර්ශන සිදු කරමින් සිටි අපේ හිටපු දක්‍ෂ පොලිස් නිලධාරියකු වු නියෝජ්‍ය පොලිස්පති නාලක ද සිල්වා මහතාට තම පදවිය අහිමිවීමත් එවැනි තත්ත්වයක් ඔහුට උදාකරළීම පසුබිමේ ක‍්‍රියාත්මක වූ තවත් බල අරගල රහස් කුමන්ත‍්‍රණයක් ගැන ද අසන්නට ලැබේ. අධිකරණය හමුවේ නඩුවක් දැනට විභාගවන නිසා ඒ පිළිබඳව අපි අනාගතයේ දී කතා කරමු.\n\n60, 70 දශක අග භාගවල තවත් මෙවැනිම කුමන්ත‍්‍රණ දෙකක් පිළිබඳව මහා හැ හූවක් නැඟුණි.\n\nඑවක අගමැතිව සිටි ඩඞ්ලි සේනානායක මහතා ඉලක්ක කරගෙන ඒ මහතාට බෝම්බ ගසා ජීවිත හානියක් කිරීමට යෑමක් ගැන 1969 ඔක්තෝබර් 11 වැනිදා රහස් පොලිසිය පරීක්‍ෂණ අරඹුවේය. ඒ අනුව දෙදෙනකු ද අත්අඩංගුවට ගනු ලැබීය.\n\n1977 සහ 1979 සැප්තැම්බර් මුල් සතිය තවත් කුමන්ත‍්‍රණ දෙකක් ගැන ප‍්‍රධාන පුවත්පත් කිහිපයක ම සිරස්තල මැවුණි. 1978 දී අගමැති ඝාතන කුමන්ත‍්‍රණයක් මැයෙන් වාර්තා වුණා. එම සිදුවීම අනුව එවක අගමැති ජේ. ආර්. ජයවර්ධන මහතා (ජනපතිවීමට පෙර) ජීවිත හානියක් කිරීමට වූ සූදානමක් ගැන රහස් පොලිසිය ප‍්‍රශ්න කිරීම් සඳහා කිහිපදෙනකු අත්අඩංගුවට ගැනුණි. ඒ අයකු රිමාන්ඞ් භාරයට ද පත්කිරීමට ඉන් ඉක්බිතිව 1979 ඔක්තෝබර් 19 වැනිදා තවත් එවන් ඝාතන ක‍්‍රමන්ත‍්‍රණයක් ගැන ද සඳහන් විය.‘‘ශ‍්‍රීලනිප සමිති මූලස්ථානයේ අත්බොම්බ’’ ‘‘ජනාධිපතිතුමා ඝාතනය කරන කුමන්ත‍්‍රණයක්’’ මැයෙන් එදා ප‍්‍රධාන සිරස්තල පත්තරවල පළ වුණි. ජේ. ආර්. ජයවර්ධන මහතා තම පෞද්ගලික දන්තශල්‍ය වෛද්‍යවරයා හමු වී ප‍්‍රතිකාර ගැනීමට පැමිණෙන මොහොතක එලෙස ජීවිත හානියක් කිරීමට සූදානමක් ගැන කියාපාති. කිසියම් ස්ථානයක තිබී අත් බෝම්බ තුනක් ද සොයා ගැනුණි.\n\nපසු කලක ඝාතන ‘‘කුමන්ත‍්‍රණයක්’’ ඉස්සරහට දමා ‘‘නැක්සලයිට්’’ චෝදනා මත විජය කුමාරතුංග ඇතුළු පිරිසක් සිරගත කිරීම ද අපට අසන්නට ලැබිණි.\n\nඑහෙත් මේ සමහර කුමන්තණ ගැන ඇතිවන ඝෝෂාවන් ශබ්දයේ තරමට මොකුත් නැති පුස් වෙඩි බවට පත් වූ ‘‘පුවත්’’ බවට ම පත් වූයේ ඇතමකුට දැඩි හිංසාකාරී ලෙස සිරදඬුවම් හා රඳවා තබා ගැනීම්වලට ලක්වීම ද සමගිනි. 1962 ජනවාරි 27 වැනි දා එවක බලයේ සිටි සිරිමාවෝ බණ්ඩාරනායක මැතිනියගේ රජය පෙරළා හමුදා රජයක් පිහිටුවන්නට ප‍්‍රයත්න ගැනීමක් පිළිබඳව වූ සුප‍්‍රකට ‘‘රාජ්‍ය විරෝධී කුමන්ත‍්‍රණ නඩුව’’ ගැන අපට අසන්නට ලැබුණි.\n\nඅගමැතිනිය ඇතුළු අමාත්‍ය මණ්ඩලයත් රටේ සෙසු සමහර දේශපාලන නායකයනුත් මධ්‍යම රාත‍්‍රියේ හිර භාරයට ගෙන මිලිටර් රජයක් පිහිටු වීමේ බලාපොරොත්තුවෙන් එම කුමන්ත‍්‍රණය සැලසුම් කර ඇති බවට පළමුව අනාවරණය කෙරුණි. එම ප‍්‍රයත්නයෙහි මුල් පියවර වූයේ තුවක්කුව එල්ලකොට අගමැතිනියගෙන් ලියැවිල්ලකට අත්සන ගැනීමයි. එම ලියවිල්ලෙන් තමා රාජ්‍ය නායකත්වයෙන් (අගමැති පදවියෙන්) ඉල්ලා අස් වූ බව ප‍්‍රකාශ කිරීම අරමුණ වූ බව කියාපාති.\n\nඅමැතිවරු සිර අඩස්සියට ගෙන රහස් ස්ථානයක රඳවා තබා රාජ්‍ය බලය අල්ලා ගැනීමට සැලසුමක් වී ඇතැයි පැවසිනි. අගමැතිනිය සෙනසුරාදා දිනෙක කතරගම ගත කිරීමට නියමිතව තිබී ඇති අතර එම අවස්ථාවේ ඇය සිරභාරයට ගෙන කුමන්ත‍්‍රණය සාර්ථක කර ගැනීමට සැලසුම් වී යැයි කියවිණි.\n\nරජයට ලැබුණ විශ්වාස කටයුතු ආරංචියක් මත එකල ආරක්‍ෂක ලේකම් ජී. පී. පී. සමරසිංහ මහතාගේ නියෝගය මත එහි විමර්ශන ඇරඹිණි. එකල යුද හමුදාපතිවරයාව සිටි මේජර් ජෙනරාල් රිචඞ් උඩුගම ඇතුළු විත්තිකරුවන් පිරිසක් කුමන්ත‍්‍රණයේ අවසන් මහ නඩුවේ විත්තිකරුවන් බවට පත්වූහ. පළමුවන විත්තිකරු වූයේ පූජ්‍ය හේන්පිටගෙදර ඥානසීහ හිමිපාණන්ය. ඒ අනුව පණ්ඩිත හේන්පිටගෙදර ඥානසීහ හිමි, පතිරගේ ටයිටස් ප‍්‍රනාන්දු හෙවත් සුනිල් හේවගේ, ජයසුන්දර මුදියන්සේලාගේ වික‍්‍රමසිංහ, යුද හමුදාපති මේජර් ජෙනරාල් අලෙක්සැන්ඩර් රිචඞ් උඩුගම, කපිතාන් ලියනගේ ගුණසෝම සිහේරා, ලාන්ස් කෝප‍්‍රල් ඒ. වයි. අමරතුංග, සැරයන් හොඳ මුනිගේ මාරිස් හොඳමුනි මාණ්ඩලික සැරයන් එච්. ඇම්. අමරසේකර බණ්ඩාර, ලාන්ස් කෝප‍්‍රල් අබයරත්න මායාදුන්න, සැරයන් එච්. ඒ. ආනන්ද සිල්වා, සැරයන් කේ. ඞී. සිරසේන, කෝප‍්‍රල් ඩබ්ලිව්. ඒ. ලොකුබණ්ඩා, කෝප‍්‍රල් ජිනසිරි ධර්මසේන, මාණ්ඩලික සැරයන් ගුණදාස සිරිවර්ධන, කෝප‍්‍රල් සිල්වෙස්ටර් බටුවත්ත, සැරයන් නෝරිස් කොරලගේ, සැරයන් හෙන්ද්‍රික් සිංඤෝ කෝප‍්‍රල් රූපසිංහ, කෝප‍්‍රල් අභයනාග විජේකෝන්, ඊ. ඇම්. විජේරත්න (21) මාණ්ඩලික සැරයන් ඇස්. ඩබ්ලිව්. කේ. ඞී. සිරිසේන ජයසුන්දර, මහ සැරයන් ඇල් බී. පියසේන, කෝප‍්‍රල් පියසේන අභය වික‍්‍රම පියදාස, මාණ්ඩලික සැරයන් පීටර් ඩයස් ගුණසේකර, මැනිසන් සොයිසා, කේ. ඒ. ඥානපාල, ටී. සී. නන්දපාල යන විත්තිකරුවෝ ද ඒ අතර වූහ. ඔවුනට විරුද්ධව පළමුව නීතිපති ඒ. සී. ඇම්. අමීර් මතතා විසින් කොළඹ ප‍්‍රධාන මහෙස්ත‍්‍රාත් ජී. බී. එස්. ඬේවිඞ් මහතා ඉදිරියේ නඩු පවරනු ලැබීය.\n\nමෙරට ඉතිහාසයේ හමුදාපති පදවියක් දැරූවකු එම පදවිය හොබවත්දී ම අත්අඩංගුවට ගනු ලැබුවේ එම කුමන්ත‍්‍රණ නඩුව සම්බන්ධයෙනි. එංගලන්තයේ නිවාඩුවක් ගතකර ආපසු පැමිණි එවක හමුදාපතිවරයා ගුවන් තොටුපළේ දී අත්අඩංගුවට ගැනුණි. සිරභාරයට ගැනීමේ වරෙන්තුව පොලිස්පතිවරයාව සිටි ජෝන් ආටිගල මහතා විසින් උඩුගම මහතා භාරදුන්නේය. උඩුගම මහතා ගුවන් තොටුපළේ සිට ම බන්ධනාගාරයට කැඳවා ගෙන යනු ලැබීය. ඒ වනවිට අගමැති උපදෙස් මත ආණ්ඩුකාරතුමන් විසින් මේජර් ජෙනරාල් උඩුගම මහතාගේ හමුදාපති පදවියේ කටයුතු වහාම ක‍්‍රියාත්මකවන පරිදි අත්හිටුවන ලදැයි විදේශ කටයුතු අමාත්‍යාංශය නිකුත් කළ නිවේදනයක් මගින් ප‍්‍රකාශ කෙරිණි. ඉන් ඉක්බිතිව එම නඩු විභාගය මහාධිකරණයේ ජ්‍යෙෂ්ඨ විනිශ්චයකාර ජී. පී. ඒ. සිල්වා (සභාපති) වී. සිව සුබ‍්‍රමනියම් සහ වික්ටර් තෙන්නකෝන් යන විනිශ්චයකාරවරුන්ගෙන් රජතුන්කට්ටුවක් ඉදිරියේ ඇරඹිණි.\n\nකුමන්ත‍්‍රණය පිළිබඳව පළමුවම ද හමුදාවල හා පොලිසිය පිරිසක් අත්අඩංගුවට ගැනුණි. ඒ පිළිබඳව රජය එදා නිකුත් කළ හදිසි නිවේදනයේ මෙසේ ද විය.\n\nරජය බිඳ දැමීම සඳහා අගමැතිනිය ඇතුළු නායකයන් සිර භාරයට ගන්න පොලිස් හා හමුදා ලොක්කන් කිහිපදෙනකු කරන කුමන්ත‍්‍රණයක් පිළිබඳව රජයට දැනගන්නට ලැබෙයි. එම කුමන්ත‍්‍රණය රජය ව්‍යවර්ථ කරන ලදී. මේ පිළිබඳව හදිසි අණපනත් යටතේ සිඞ්නි සොයිසා හිටපු නාවික හමුදාපති රොයිස් ද මෙල් , ලෙෆ්ටිනන්් කර්නල් ජේසුදාසන්, නියෝජ්‍ය පොලිස්පතිව සිටි සී. සී. දිසානායක, පොලිස් උප සුපිරින්ටන්ඩන්ට්වරුන්වන ජෝන් පුල්ලේ, ඇල්. සී. වීරසිංහ, කර්නල් මොරිස් ද මෙල්, කර්නල් ඇම්. ස. ද සේරම් අත්අඩංගුවට ගෙන ඇත. රජයේ නිවේදනයේ විය.\n\nහමුදා නිලධාරීන් හදිසියේ සිර අඩස්සියට ගැනීම ගැන අදහස් දැන ගැනීමට හා පළ කිරීමට වහා මැතිසබය කැඳවන ලෙස එවක විපක්‍ෂ නායක ඩඞ්ලි සේනානායක මහතා රජයෙන් විශේෂ ඉල්ලීමක් කර සිටියේය. ඩඞ්ලිගේ ඉල්ලීමට ෆෙඩරල් පක්‍ෂයේ දොස්තර ඊ. එම්. වී නාගනාද, ලසසප නායක ආචාර්ය එන්. එම්. පෙරේරා, කොප නායක පීටර් කේනමන් ද මඑප නායක පිලිප් ගුණවර්ධන ද එලෙස ම රජයට ඉදිරිපත් කළේය.\n\nකුමන්ත‍්‍රණ සිදුවීම පිළිබඳ හා හූව මැද 1962 පෙබරවාරි නිදහස් දින උළෙල ද අවලංගු කෙරුණි.\n\nකුමන්ත‍්‍රණ නඩුව විභාග කිරීමට පළමුව පත් කෙරුණු විනිසුරු මඬුල්ල ‘‘තුන් කට්ටුවේ’’ සභාපතිවරයා වූයේ ටී. එස්. ප‍්‍රනාන්දු විනිසුරුවරයාය. ඇල් බී. ද සිල්වා, පී. ශ‍්‍රී ස්කන්ධරාජ සෙසු විනිසුරුවරු ලෙස නඩුවේ විභාගය ඇරඹිය. රාජ නීතිඥ ජී. ජී. පොන්නම්බලම් මහතා රොයිස් ද මැල් මහතා වෙනුවෙන් කරුණු දැක්වීම ඇරඹීය. 1962 ජුලි 18 වැනිදා එම විභාගය ඇරඹුණා ද 1962 ඔක්තෝබර් 10 වැනිදා තවත් ආන්දෝලනාත්මක සිදුවීමක් ඉතිහාසයට එක්විය. එනම් එම විනිසුරු මඬුල්ල නඩුව ඇසීමට පත් කළ උසාවිය විසුරුවා හැරීමට පියවර ගත්තේය.\n\nඑම නඩුව තව දුරටත් එහි ඇසීමට අධිකරණ බලයක් නැතැයි සභාපති ටී. එස්. ප‍්‍රනාන්දු විනිශ්චයකාරවරයා සිය තීරණය දුන්නේය. රාජ නීතිඥ එච්. ඩබ්ලිව්. ජයවර්ධන (ජේ. ආර්. සොයුරු) ඇතුළු නීතිවේදීහු පිරිසක් මතු කළ විරෝධය මධ්‍යයේ එම තීන්දුව ප‍්‍රකාශ කරමින් සභාපති විනිශ්චයකාරවරයා ප‍්‍රකාශ කළේය. එම අධිකරණය පත්කිරීම ව්‍යවස්ථා විරෝධව සිදුව ඇති බව ද මෙහි දී සිදුවිය යුතුව තිබුණේ තම පත්කිරීම් අධිකරණ ඇමැතිවරා විසින් නොව මහාධිකරණ නායක විසින් සිදු කළ යුතුව තිබුණ බව ප‍්‍රකාශ කරමින් විනිසුරුවරයා තීන්දුවක් දුන්නේය. එම අවස්ථාවේ විත්තිකරුවකු වූ වෙනුවෙන් පෙනී සිටි රාජනීතිඥ ජී. ජී. පොන්නම්බලම් මහතා උද්ගතව ඇති තත්ත්වය මත විත්තිකරුවන් නිදහස් කරන ලෙස ඉල්ලා සිටිය ද විනිසුරු මඬුල්ල ඊට එකඟ නොවීම ද කැපී පෙනන සිදුවීමක් විය. තවදුරටත් මෙහි දී කටයුතු නීත්‍යානුකූලව ඉදිරියේ දී සිදුවනු ඇති බව ද සභාපති විනිසුරුවරයා පෙන්වා දුන්නේය. ඒ අනුව උසාවිය විසුරුවා හැරීමත් සමග පත්ව සිටි නව පොලිස්පතිවරයා විත්තිකරුවන් තම භාරයට ගනු ලැබීය. රාජනීතිඥ ඊ. ජී. වික‍්‍රමනායක ද එදින අධිකරණයේ කරුණු දැක්වීමට එක්ව සිටියේය.\n\nඉන් ඉක්බිතිව පත් කෙරුණු මහාධිකරණ විනිසුරු මඬුල්ල වූයේ මහාධිකරණ නායක ඇම්. සී. සන්සෝනි. එච්. ඇන්. ජී. ප‍්‍රනාන්දු ඇල්. බී. ද සිල්වා යන රජතුන්කට්ටුවයි. දින 324 ක් විභාග වූ නඩුවේ 1969 අගෝස්තු 30 වැනිදා දෙන ලද තීන්දුවක් අනුව චෝදනාගොනු කර තිබූ නඩුවේ විත්තිකරුවන් 11 දෙනකුට වසර 11ක සිර දඬුවම් නියම කෙරුණි. සිවිල් නිලධාරි ඩග්ලස් ලියනගේ කර්නල් මොරිස් ද මැල්. කර්නල් ඇස්. සී. ද සේරම් නියෝජ්‍ය පොලිස්පති සී. සී. දිසානායක හිටපු නියෝජ්‍ය පොලිස්පතිවරයකු වූ සිඞ්නි ද සොයිසා හිටපු නාවික හමුදාපති රෝයි ද මෙල්, ලූතිනන් කර්නල් නොයෙල් මැතියස් ලූතිනන් කර්නල් බී. ආර්. ජේසුදාසන් සහකාර පොලිස් අධිකාරිවරුවන ටෙරී විජේසිංහ ඇල්. සී. ඇස්. වීරසිංහ හා බී. ඊ පෙරේරාට මෙසේ දඬුවම් නියම විණි. එම සියලූ දෙනාගේ ම දේපළ රාජසන්තක කිරීමට ද නියම විය. එම තීන්දුව දීමෙන් පසු වගඋත්තරකරුවන් වෙනුවෙන් පෙනී සිටි රාජනීතිඥ ජී. ජී. පොන්නම්බලම් තීන්දුවට එරෙහිව රජාධිකරණයට ඇපල් පෙත්සම ගොනු කරන බව දැන්වීය. ඒ අනුව විත්තිකරුවන් රාජාධිකරණය වෙත ගොස් යුක්තිය ඉටු කර ගැනීමට කටයුතු කළහ.\n\nනඩු තීන්දුව දුන් අවස්ථාවේ අධිකරණ ශාලාවේ සිටි මාධ්‍යවේදියකු තමා දුටු දසුන මෙලෙස ද තම පුවත්පතට සටහන් කර තිබිණි.\n\nතීන්දුව ප‍්‍රකාශ කරත්ම සමහරුන්ගේ මුහුණ අඳුරු වී ගියේය. අඹු දරුවන්ගේ නෙත් කඳුළින් පිරී ගියේය. තුන්වැනි විත්තිකාර කර්නල් සේරම් මහතාගේ බිරිය සැමියා දෙස බලාගත් වනම සිටියාය. සී. සී. දිසානායක මහතාගේ බිරිඳ ද කඳුළු වැගුරුවේය. ඔහුගේ දියණියෝ ද තාත්තා දෙස බලමින් එලෙස කඳුළු සැලූහ. උසාවි ශාලාවේ එකපැත්තක වයස්ගත තැනත්තෙක් දස හැවිරිදි පමණ වූ ගැහැනු ළමයකු සනසමින් සිටියේය. තීන්දුව දී විනිශ්චයකාරවරුන් පිටවත්ම සිඞ්නි ද සොයිසා මහතාගේ සහෝදරියක අනේ මගේ අයියා… ළඟට මට යන්න ඕනෑ… රැස්ව සිටි පිරිස අතරත් ඔහු වෙත දිවගොස් දෑත් අල්ලාගෙන කතා කළේ කඳුළු සලමිනි. වරදකරුවන් කරනු ලැබූ රොයිස් ද මෙල් හා කර්නල් මොරිස් ද මෙල් එක්කුස උපන් සහෝදරයන්ය. තීන්දුව දෙත්ම ඔවුන් දෙදෙනා එකි නෙකාගේ මුහුණ බලා සුසුම් හෙළුෑහ. (1965 අපේ‍්‍රල් 7 දිනමිණ)\n\nමේ අතර රාජ්‍ය විරෝධී කුමන්ත‍්‍රණයට සැකපිට හේන්පිටගෙදර ඥානසීහ හිමියන් 1966 අපේ‍්‍රල් 16 වැනිදා අනතුරුව අත්අඩංගුවට ගැනුණි. ඥානසීහ හිමියන් සමග තව අට දෙනකු ද සිරභාරයට ගෙන තිබේ. ඥානසීහ හිමියන් සමග රහස් පොලිසියට ප‍්‍රශ්න කිරීමට කැඳවන ලද දෙදෙනකු එහි හතරවැනි තට්ටුවෙන් පැන මිය ගියහ. කෝප‍්‍රල් තිලකවර්ධන හා රත්නපුරේ මැණික් ව්‍යාපාරිකයකු ද වූ පොඩි අප්පුහාමි නොහොත් දොඩම්පෙ මුදලාලි ද මෙසේ මිය ගියහ. පසුව 1966 සැප්තැම්බර් 15 වැනිදා දොඩම්පෙ මුදලාලිගේ මරණය පිළිබඳව දෙවන පරීක්‍ෂණයේ තීන්දුව කොටුව ඒකාබද්ධ මහෙස්ත‍්‍රාත් වින්සන්ට් ස්වර්ණාධිපති දෙමින් එම මරණය මිනිමරුමක් බවට ද තීන්දුවක් ද දුන්නේය. දොඩම්පෙ මුදලාලිට සී. අයි.ඞී.යේදී අමානුෂික ලෙස පහර දීමේ සිද්ධියේ ඇසින් දුටු සාක්‍ෂිකරු ඉදිරිපත් වී තිබිණි. ඥානසීහ හිමියන් හා විත්තිකරුවන් තිදෙනකු 1969 අගෝස්තු 30 වැනිදා නිදහස් කරනු ලැබූහ. පැමිණිල්ල මෙහෙයවූ නීතිපති රාජනීතිඥ ඒ. සී. ඇම්. අමීර් මහතා ඔවුන්ට නිදහස් කරන ලෙස ඉල්ලීමක් කළේය. නිදහස ලැබූ හේන්පිටගෙදර හිමියන් රත්නපුරය බලා වැඩම කරනවිට මහජන හරසර ලැබිණි. (වීරසේකර ආරම්භයේ ලොකු බණ්ඩා, පියසේන අබේවික‍්‍රම අතුලත් මුදලිගේ පියදාස නිදහස් කළ අනෙක් තිදෙනාය. ඥානසීහ හිමිපාණන් වෙනුවෙන් අධිනීතිඥ කේ. සී ද සිල්වා පෙනී සිටියේය.\n\n‘‘අවුරුදු 3යි මාස 8කුත් දින 23ක් රිමාන්ඞ් භාරයේ සිටියා. මම හිතන්නේ එතැන මගේ හොඳම කාලය වෙන්න ඇති. හැමෝම මට සැලකුවා. බුද්ධ ධර්මය, ඉතිහාසය සාහිත්‍ය ගැන පොත් අටක් හිරගෙදර දී මම ලිව්වා. හේන්පිටගෙදර ඥානසීහ හිමියන් නිදහස ලද පසු පිටතට වැඩම කොට පුවත්පතක මාධ්‍යවේදියකුට සඳහන් කර සිටියහ.\n\nනිදහස ලද උන්වහන්සේ තම ගුරු හිමිනම වැඩසිටි බලගල්ලේ සරස්වතී පිරිවෙනට පළමුව වැඩමකොට පසුව රත්නපුරයට පෙරහරකින් වැඩම කළහ.\n\nඉන් ඉක්බිතිව 1969 සැප්තැම්බර් 7 වැනිදා සෙන්පති රිචඞ් උඩුගම ඇතුළු තවත් දෙදෙනකු ද නිදහස ලදහ. ඇල්. ජී. සිහේරා ලොකු බෝගහවත්තගේ පියසේන යන විත්තිකරුවන් ද එහි දී නිදහස ලැබූහ. ‘‘ජුරී සභික මහත්වරුනි, මෙම නඩුවේ හතර වැනි පස්වැනි විසිවැනි විත්තිකරුවන් වෙනුවෙන් ඉදිරිපත්ව ඇති සාක්කි ගැන බලනවිට ඔවුන්ට විරුද්ධව එල්ල කර ඇති චෝදනා සැකයෙන් තොරව ඔප්පු කර නැති බව අපේ ඒකමතික අදහසයි. ඒ අනුව ඔවුන් නිදහස් කරන නිගමනයකට පැමිණෙන ලෙස ගරු ජූරි සභාවෙන් ඉල්ලා සිටිනවා. සභාපති විනිසුරු ජී. පී. ඒ. සිල්වා සඳහන් කළේය. වී. සුබ‍්‍රමනියම් විකටර් තෙන්නකෝන් එම රජතුමන් කට්ටුවේ සෙසු විනිසුරුවරු වූහ. එම කුමන්ත‍්‍රණ නඩුවේ කූටප‍්‍රාප්තිය වූයේ 1970 ජනවාරි 2වැනිදා ය. රාජ්‍ය විරෝධී ඝාතන නඩුවේ එතෙක් ඉතිරිව සිටි විතිත්කරුවන් දොළොස් දෙනාත් එදින නිදහස් වූහ. එම දොළොස් දෙනා ද නිවැරදි කරුවන් බව ජූරි සභාවේ ඒකමතික තීරණය විය. නිදහස ලද විත්තිකරුවන්ගේ දරුවන් බිරින්දෑවරු ඥාතීහු හිතවතුන් උසාවිය ඉදිරිපිට දී ඔව්හු උණුසුම් ලෙස පිළිගත්හ.\n\nනාරද නිශ්ශංක",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%84%e0%b6%b4%e0%b7%94-%e0%b6%b4%e0%b6%af%e0%b7%9a%e0%b6%9a%e0%b7%94%e0%b6%ad%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b6%b6%e0%b7%99%e0%b6%bb%e0%b7%9a-%e0%b6%b4%e0%b6%bd/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/420/"
}