{
       "Source": "divaina",
       "Timestamp": "January 30, 2022",
       "Headline": "ලොකුම මඟුල් ගෙදර මහින්දයි – මෛත්‍රීයි බර කයිවාරුවක…",
       "News Content": "පසුගිය සතිය වන විට යළිත් වතාවක් අපේ රටේ කොරෝනා අවදානම නරක අතට හැරෙන්නට පටන් ගෙන තිබිණි. ගිය වසරේ අවසන් මාසය වනවිට 200කටත් අඩු අගයක පැවති දෛනිකව හමුවන කොරෝනා රෝගීන් සංඛ්‍යාව 900 ඉක්මවන තත්ත්වයට පත්විය. දිනකට මියයන කොරෝනා රෝගීන්ගේ ගණන රෝගීන්ට සාපේක්ෂව සතුටුදායක මට්ටමක තිබුණත් එයද දවසින් දවස එකිනෙක හෝ වැඩිවෙමින් 20 සීමාවට පැමිණියේය.\n\nඋදාවෙමින් පවතින තත්ත්වය එතරම් සතුටුදායක නැති බව තේරුම් ගත් සෞඛ්‍ය අංශ රජයට මේ සම්බන්ධයෙන් රතු නිවේදන නිකුත් කිරීම ආරම්භ කළේය. සෞඛ්‍ය අංශවල මතය වූයේ පසුගිය දිනවල අලූත් අවුරුදු අවස්ථාවේ හා දීර්ඝ සති අන්තයේ ජනතාව උපරිම ලෙස නිදහස භුක්ති විඳිමින් යන ලද විනෝද ගමන්වල හා කරන ලද සංචාරයන්වල මෙන්ම පවත්වන ලද සාදවල ප‍්‍රතිඵල ජනතාවට ඉතා ඉක්මනින්ම භුක්ති විඳින්නට ඉඩ සැලසෙනු ඇති බවකි.\n\nජනාධිපති ගෝඨාභය රාජපක්ෂ සෞඛ්‍ය අංශවල රතු එළිය පැහැදිලිව තේරුම් ගත්තේය. ඔහු පළමුව මේ ගැන අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ සමග කතා බහ කරමින් ඊළඟට කුමක් කරමුදැයි සිතන්නට විය. ජනාධිපතිවරයා මේ සම්බන්ධයෙන් සෞඛ්‍ය බලධාරීන් සමග කරන ලද සාකච්ඡාවේදී ඔවුන්ගේ මතය වූයේ පසුගිය දිනවල ජනතාවගේ නිදහස භුක්ති විඳීමේ ක‍්‍රියාකාරකම් නිසා කොරෝනා පැතිරීම වැඩි වී තිබුණත් ජනතාවගෙන් බහුතරයකට පළමු එන්නත් දෙකෙන් ආරක්ෂාව ලැබී ඇති නිසා කොරෝනා රෝගය උත්සන්න වී මරණාසන්න නොවන බවකි. මේ නිසා මියයන සංඛ්‍යාවේ සතුටුදායක අඩුවීමක් ඇතත් තව තවත් කල් යන විට තෙවැනි එන්නතේ ආරක්ෂාව නොමැති වුවහොත් තත්ත්වය අසතුටුදායක පැත්තට හැරෙන්නට ඉඩකඩ ඇත.\n\n‘‘පළමු එන්නත ගත්තා. දෙවැනි එන්නත හොයාගෙන ගිහිල්ලා ගහන තැන්වල වැටවල් බිඳගෙන ගිහින් ගහ ගත්තා. දැන් මේ තුන්වෙනි මාත‍්‍රාව ගහන්න මේ මිනිස්සු මේ තරම් පස්ස ගහන්නේ ඇයි. මේ ගැන ටිකක් විමර්ශනාත්මකව හොයලා බලන්න. ජනාධිපතිවරයා ඒ වැඬේ සෞඛ්‍ය බලධාරීන්ටම බාර කළේය.\n\nමේ අතර පසුගිය සතියේ ලංකාවේ ලොකුම මඟුල්ගෙදර පැවැත්විණි. කොළඹ මහ හෝටල්වල දවස් තුනක් තිස්සේ පැවැත්වුණු මේ ලොකුම මඟුල්ගෙදර අයිතිකාරයා වූයේ තිලංග සුමතිපාලගේ පුතාය.\n\nතිලංගගේ පුත් උදාන්ත හා ඔහුගේ මනාලිය යුලීගේ විවාහ මංගල උත්සවයේ පළමු දිනය වූයේ ජනවාරි 20 වැනිදාය.\n\nහිල්ටන් හෝටලයේ පැවැති පළමු දිනයේ උත්සවයට අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ, හිටපු ජනාධිපති මෛත‍්‍රිපාල සිරිසේන, බැසිල් රාජපක්ෂ, කෙහෙළිය රඹුක්වැල්ල, නිමල් සිරිපාල ද සිල්වා, ජොන්ස්ටන් ප‍්‍රනාන්දු, එස්. බී. දිසානායක, ජීවන් කුමාරතුංග ඇතුළු දේශපාලකයෝ විශාල පිරිසකට ආරාධනා කර තිබීම කැපී පෙනෙන කාරණාවක් විය. හමුදාපති ශවේන්ද්‍ර සිල්වා ඇතුළු ආරක්ෂක අංශ ප‍්‍රධානීන් ගණනාවක් ද එහි සිටියහ.\n\nඅග‍්‍රාමාත්‍ය මහින්දට මෛත‍්‍රිපාල සිරිසේන නම් වූ පැරණි හිතවතා සමඟ මේ තරම් නිදහසෙන් කතාබහ කරන්නට ලැබුණේ කලකට පසුවය. දෙදෙනා මේසයක ඉතා ආසන්නයේ වාඩිවී ඉතා ළෙන්ගතුව කතාබහ කරමින් සිටින ආකාරය මඟුල් ගෙදර පැමිණි කාටත් නව යුවළට වඩා වැදගත් සුවිශේෂී කරුණක් විය.\n\n‘‘ආයෙත් ආප්ප කාලා කළු කෝපි බොන්න කතාබහ කරනවද දන්නෑ…”\n\nකෝකටත් ඔබතුමා ඒ පැත්තට කන දාගෙන ඉන්න… දෙන්න මොනව කතාබහ වෙනවද දන්නෑ. කියමින් ජොන්ස්ටන් තිලංගට විහිළු කළේය…\n\n‘‘කවුරු මොනවා කිව්වත් ඒ දෙන්න හොඳ යාළුවෝ… ශ‍්‍රීලනිප ජ්‍යෙෂ්ඨයෙක් කීවේය.\n\n‘‘ගමේ සුවඳ වැදුණු ගමේ මඟුල් ගෙදරකට ආව වගේ මට දැනෙනවා තිලංග….” අගමැති කීවේය.\n\n‘‘ඒ වගේම තමයි සර්… සර්ලා දෙන්නම මෙහෙම එක ළඟින් වාඩිවෙලා එක මේසෙක කෑම කකා කතා කර කර ඉන්න එකත් ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ පාක්ෂිකයන්ට පුදුමාකාර සතුටක් දැනෙන කාරණාවක්…. තිලංග කීය.\n\nදවල් 12.20ට මඟුල් ගෙදරට පැමිණි මහින්ද රාජපක්ෂ හවස 03:00 පසුවන තුරුම එහි රැඳී සිටීම ආරක්ෂක අංශ වලටත් පුදුමය ගෙනදෙන කාරණාවක් විය.\n\nපසුගිය ඉරිදා පෙරවරුවේ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ප‍්‍රසන්න රණතුංග අමාත්‍යවරයාට දුරකථන ඇමතුමක් දුන්නේ ගම්පහ කොවිඞ් ව්‍යාප්තිය හා ඉදිරි ක‍්‍රියාමාර්ග පිළිබඳව සාකච්ඡා කිරීමටයි.\n\n‘‘ප‍්‍රසන්න, බූස්ටර් එන්නත ගන්න ජනතාව ඒ තරම් උනන්දුවක් නැහැ වගේ. ගම්පහ දිස්ත‍්‍රික්කයේ සැලකිය යුතු පිරිසක් බූස්ටර් එන්නත අරන් නැහැ.”\n\n‘‘ඔව් සර්, අපේ එම්. ඕ. එච්. වලිනුත් කියන්නේ ඔය කාරණයමයි.”\n\n‘‘අපි මේකට පිළියමක් යොදන්න ඕනේ. අපි ඉක්මන් කළේ නැත්නම් තත්ත්වය ආයෙත් දරුණු වෙන්න පුළුවන් ”\n\n‘‘හරි ජනාධිපතිතුමා. මම හෙටම දිස්ත‍්‍රික් කොවිඞ් මර්දන කමිටුව රැස්කරන්නම්”\n\n‘‘ඒක හොඳයි ප‍්‍රසන්න. මොකද, බස්නාහිර පළාතේ පැතිරීම සීඝ‍්‍ර වෙන්න පුළුවන්. විශේෂයෙන් ගම්පහ දිස්ත‍්‍රික්කයේ.”\n\n‘‘සමහර එන්නත් මධ්‍යස්ථාන හිස්. බොරු ප‍්‍රචාර නිසා ජනතාව එන්නත ගන්නෙ නැහැ”\n\n‘‘අපි ජනතාවට ඇත්ත පැහැදිලි කරලා දුන්නේ නැත්නම් ආයෙත් පහුගිය කාලේ වගේ වෙනවා. කොවිඞ් හැදුනත් ජනතාව ආරක්ෂා වෙන්න නම් ප‍්‍රතිශක්තිකරණ එන්නත ගන්න ඕනේ ”\n\n‘‘කොවිඞ් කමිටුව කැඳවලා මේ ගැන සාකච්ඡා කරලා තීරණයක් ගන්නම් ජනාධිපතිතුමා”\n\n‘‘ප‍්‍රසන්න මේක ගැන බලලා ඉක්මනින් පියවරක් ගන්න.” කී ජනාධිපතිවරයා හා රණතුංග ඇමැතිවරයා දිස්ත‍්‍රික්කයේ සංවර්ධන කටයුතු පිළිබඳව ද එහිදී දීර්ඝ වශයෙන් සාකච්ඡා කෙරිණි. එම දුරකථන ඇමැතුම අවසන් වූ වහාම ඇමැතිවරයා දුරකථනය ඔස්සේ දිස්ත‍්‍රික් ලේකම්වරයා ඇමතීය.\n\n”දිස්ත‍්‍රික් ලේකම්තුමා මට මේ දැන් අපේ ජනාධිපතිතුමා කතා කළා. දිස්ත‍්‍රික්කයේ කොවිඞ් පාලන කටයුතු ගැනයි එතුමා ඇසුවේ.”\n\n”ඇමැතිතුමා, අපි මොන තරම් දැනුවත්කිරීම් කළත් බූස්ටර් එන්නත ගන්න ජනතාව ඒ තරම් උනන්දු නැහැ.”\n\n”ඒ කාරණය ගැන තමයි ජනාධිපතිතුමාත් ඇහුවේ”\n\n”පහුගිය පාර එන්නත් දෙක දෙන වෙලාවේ ජනතාව තුළ තිබුණු උනන්දුව මේ වතාවේ පේන්නේ නැහැ. අපි ළඟ තියෙන සංඛ්‍යා ලේඛනවලින් ඒක පැහැදිලියි. ගිය පාර අපිට ලැබෙන එන්නත් ප‍්‍රමාණය මදි වුණා. ඒ තරමට එන්නත ගන්න සෙනඟ උනන්දු වුණා. මේ පාර එන්නත් තියෙනවා. සෙනඟ එන්නේ නැහැ”\n\n”අපි මේ ගැන කතාකරමු. මොකද කරන්නේ කියලා තීරණයක් ගන්න දිස්ත‍්‍රික් කොවිඞ් කමිටුව හෙටම රැස් කරන්න”\n\n”හරි ඇමැතිතුමා. මම හෙට උදේ රැස්වීම තියන්න ලැහැස්ති කරන්නම්”\n\nපසුදා උදෑසන ගම්පහ දිස්ත‍්‍රික් කොවිඞ් කමුටිව රැස්විය. ප‍්‍රසන්න රණතුංග ඇමැතිවරයා, සුදර්ශනී ප‍්‍රනාන්දුපුල්ලේ, මිලාන් ජයතිලක, ඉන්දික අනුරුද්ධ, ප‍්‍රසන්න රණවීර ඇතුළු ගම්පහ දිස්ත‍්‍රික් පාර්ලිමේන්තු මැති ඇමැතිවරු ද මේ අවස්ථාවට එක්ව සිටිහය.\n\nගම්පහ දිස්ත‍්‍රික්කයේ වත්මන් කොවිඞ් තත්ත්වය සම්බන්ධයෙන් එහිදී සාකච්ඡා වූ අතර ඉකුත් දෙසැම්බර් මාසයේ වාර්තා වූ රෝගීන් සංඛ්‍යාව සමග සැසඳීමේදී රෝගීන් ප‍්‍රමාණාත්මකව වැඩි වී ඇති නමුත් මේ වන විටත් මරණ සංඛ්‍යාව අඩු කර ගැනීමට හැකි වී ඇති බව එහිදී හෙළිදරව් විය.\n\n”මරණ සංඛ්‍යාව පාලනය කර ගන්න පුළුවන් වෙලා තියෙන්නේ පළමු එන්නත් මාත‍්‍රා දෙක සාර්ථකව එන්නත් කිරීමට හැකි වුණ නිසා. ඒ එන්නත මගින් ජනතාවගේ ශරීරය තුළ ප‍්‍රතිශක්තිය ගොඩ නැගිලා තියෙන්නේ” ප‍්‍රසන්න රණතුංග ඇමැතිවරයා කීවේය.\n\n”ඒක නම් ඇත්ත’’ කී සුදර්ශනී ප‍්‍රනාන්දුපුල්ලේ ඇමැතිවරිය වත්මන් තත්ත්වය සම්බන්ධයෙන් කරුණු දැක්වීය. ”දැන් අපි පුළුවන් තරම් ඉක්මනින් ගම්පහ දිස්ත‍්‍රික්කයේ කොවිඞ් ව්‍යාප්තිය පාලනය කර ගන්න ඕනේ”\n\n” මේ වෙලාවේ කළ යුතු හොඳම දේ බූස්ටර් එන්නත ලබා ගැනීමට ජනතාව යොමු කරවීමයි.’’ කී ප‍්‍රසන්න රණතුංග ඇමැතිවරයා ” විපක්ෂයේ පක්ෂවලට වුවමනා වෙලා තියෙන්නේ කොවිඞ් ව්‍යාප්ත වෙනවා දකින්න. ඒ නිසයි බූස්ටර් එන්නත ගැන නොයෙකුත් වැරදි ප‍්‍රචාර ජනතාව අතරට යවන්නේ ” කීවේය.\n\n”ඒ අය කොහොමත් රටට හොඳක් වෙනවාට කැමති අය නෙවෙයිනේ. මේ වෙලාවෙත් පුළුවන් නම් කොවිඞ්වලින් හරි බලයට එන්න තමයි උත්සාහ කරන්නේ. අපි ජනතාවගේ ජීවිත ආරක්ෂා කරන ක‍්‍රමවේද හිතුවට ඒ අය හිත්නනේ ජනතාව මැරුණත් කමක් නැහැ. රට අවුල් කරන්න ඕනේ කියලා” මිලාන් ජයතිලක මන්ත‍්‍රීවරයා කීවේ මඳක් නොසන්සුන්වය.\n\n”ගම්පහ දිස්ත‍්‍රික්කයේ සියලූ දෙනාට බූස්ටර් එන්නත ලබා දීමේ වැඩපිළිවෙළක් අපි ඉක්මනට හදන්න ඕනේ” කී රණතුංග ඇමැතිවරයා වෛද්‍යවරුන් ඒ සම්බන්ධයෙන් කෙබඳු අදහස් දරන්නේ දැයි විමසීය.\n\nඅවසානයේ ගම්පහ දිස්ත‍්‍රික්කය තුළ පැවැත්වෙන මංගල උත්සව හා සංගීත සංදර්ශන සඳහා සහභාගි වීමට නම් පූර්ණ කොවිඞ් එන්නත්කරණ කාඞ් පත අනිවාර්යය කිරීමට තීරණය විය. එමෙන්ම පාසල් මට්ටමෙන් දෙමව්පියන් කැඳවා එන්නත්කරණය සම්බන්ධයෙන් පවතින දුර්මත පසෙක දමා දරුවන්ට ප‍්‍රතිශක්තිකරණ එන්නත ලබා දෙමින් දරුවන්ගේ ජීවිත ආරක්ෂා කර ගැනීමට පියවර ගැනීම සම්බන්ධයෙන් ද සාකච්ඡා විය. ඒ අනුව පාසල් මට්ටමෙන් දෙමව්පියන් සමග සාකච්ඡා කර පාසල් එන්නත්කරණ වැඩසටහන ක‍්‍රමානුකූලව සිදුකිරීමට තීරණය විය.\n\nමේ රැස්වීම අතරතුර ඇමැතිවරයාට දුරකථන ඇමතුමක් ආවේය. ඒ ජනමාධ්‍ය ඇමැති කෙහෙළිය රඹුක්වැල්ල මහතාගෙනි.\n\n”ඇමැතිතුමා, අද කොවිඞ් සම්බන්ධයෙන් සාකච්ඡා කරන්න මාධ්‍ය ආයතන ප‍්‍රධානීන් කැඳවලා තියෙනවා”\n\n” මම මේ දැනුත් ඉන්නේ ගම්පහ දිස්ත‍්‍රික් කොවිඞ් කමිටුවේ ඇමතිතුමා”\n\n”ඒක හොඳයි. ඔය පැත්තේ විස්තරත් අරගෙන හවස දෙකට අමාත්‍යාංශයේ තියෙන රැස්වීමට එන්න එහෙනම්’’ කෙහෙළිය ඇමැතිවරයා කීවේය.\n\n” හරි ඇමැතිතුමා. මම එන්නම්.” කී ඇමැතිවරුන්ගේ දුරකථන ඇමතුම නිමා විය.\n\nප‍්‍රසන්න රණතුංග ඇමැතිවරයා එහි යනවිටත් රැස්වීම ආරම්භ කර තිබිණි. මේ නිසා රැස්වීමට සහභාගි නොවී කෙහෙළිය ඇමැතිවරයාගේ නිල කාමරයේ රැඳී සිටින්නට ඇමැතිවරයා තීරණය කළේය. නමුත් ප‍්‍රසන්න රණතුංග ඇමැතිවරයා පැමිණ සිටින බව දැනගත් විගසට කෙහෙළිය රඹුක්වැල්ල ඇමැතිවරයා රැස්වීමට සහභාගි වන ලෙස පණිවිඩයක් එව්වේය. ඒ අනුව රණතුංග ඇමැතිවරයා එහි යන විටත් රටේ වත්මන් කොවිඞ් තත්ත්වය ආදී තොරතුරු සම්බන්ධයෙන් සාකච්ඡා කර තිබිණි.\n\n”බූස්ටර් එන්නත සම්බන්ධයෙන් කෙරෙන අසත්‍ය ප‍්‍රචාර නතර කරන්න නම් සත්‍ය හෙළිදරව් වෙන්න ඕනේ. මේ\n\nගැන ජනතාව දැනුවත් කරන්න අපිට මාධ්‍යයෙන් උදව් අවශ්‍ය වෙනවා.” නේද ඇමැතිතුමා යි රණතුංග ඇමැතිවරයා කීවේය.\n\n”ඔව්. ඔව් අපි ජන ජීවිත ආරක්ෂා කිරීමටයි ප‍්‍රමුඛතාව දීලා තියෙන්නේ” කෙහෙළිය රඹුක්වැල්ල ඇමැතිවරයා ද කීවේය.\n\nබූස්ටර් එන්නත ලබා ගැනීමේ වැදගත්කම අවධාරණය කිරීමටත්, එන්නත්කරණය සම්බන්ධයෙන් පවතින දුර්මත පිළිබඳ නිසි දැනුවත් කිරීම් කිරීටත් රජයට සහාය ලබා දෙන බව එහිදී මාධ්‍ය ආයතන ප‍්‍රධානීන් සඳහන් කළේය.\n\nජනාධිපති ගෝඨාභය රාජපක්ෂ 2022 වසර ආරම්භ වීමත් සමඟම රාජකාරී ආරම්භ කළේ ආගමික වතාවත් වලට මුල් තැන දීමෙන් අනතුරුව බව නොදන්නා කෙනෙක් නැත. එය ආරම්භයට පමණක් සීමා නොවීය. ජනාධිපති වරයා දිගින් දිගටම බෞද්ධාගමික කටයුතු වලට මුල්තැන දෙමින් කටයුතු කිරීම ඔහුගේ සාමාන්‍ය චර්යාවේ කැපී පෙනෙන අංගයක් විය.\n\nපසුගිය සති අන්තයේ ජනාධිපතිවරයා නැවත වතාවක් ‘‘බෞද්ධ උපදේශක සභාව‘‘ රැස් කළේය. මෙම බෞද්ධ උපදේශක සභාව ඒ වන විට අවසන් වරට රැස්ව තිබුණේ පසුගිය අවුරුද්දේ ජූලි මාසයේය. ඉන්පසුව කොවිඞ් පැතිරීමේ තත්ත්වය අයහපත් අතට හැරුනු නිසා බෞද්ධ උපදේශක සභාව දිගින් දිගටම රැස්කිරීමට ජනාධිපතිවරයාට නොහැකි විය.\n\n‘‘මේ උපදේශක සභාව අපි මාසෙන් මාසේ රැස් කරන්න ඕන. අපි රාජ්‍ය නායකයෝ හැටියට දිගින් දිගටම අපේ විහාරස්ථාන එක්ක තියෙන සම්බන්ධතාව රැකගන්න ඕන. මම හිතන්නේ හැම මාසයකම තුන්වෙනි තුන්වැනි සිකුරාදා අපි මේක රැස් කරමු…”\n\nපසුගිය සති අන්තයේ සෑම පාර්ශ්වයකම නායක හා අනුනායක හිමිවරුන් ගේ සහභාගිත්වය ඇතුව ජනාධිපතිවරයාගේ ප‍්‍රධානත්වයෙන් මෙවර බෞද්ධ උපදේශක සභාව රැස්කරන්නට තීරණය කළේ ඒ අනුවය. මෙම රැස්වීම සඳහා සෑම ප‍්‍රසිද්ධ විහාරයකින්ම විහාරාධිපති හිමිවරුන් ගෙන්වාගන්නට කටයුතු කර තිබීම විශේෂත්වයකි.\n\nජනාධිපතිවරයා මෙහිදී විමසා සිටියේ ප‍්‍රධාන පෙළේ පන්සල්වලට හා විහාරස්ථානවලට මෙන්ම දුර ඈත ප‍්‍රදේශවල ලොකු කුඩා විහාරස්ථානවලට දැනට තිබෙන අඩුපාඩු හා දුෂ්කරතා ගැනය. ස්වාමින් වහන්වහන්සේ මෙහිදී විවිධ කරුණු ජනාධිපතිවරයා ගේ අවධානයට යොමු කර සිටියහ.\n\nසංස්කෘතික කටයුතු අමාත්‍ය විදුර වික‍්‍රමනායක, ජනාධිපති විශේෂ උපදේශක ලලිත් වීරතුංග, ආරක්ෂක ලේකම් කමල් ගුණරත්න යන අයට අමතරව බුද්ධ ශාසන අමාත්‍යාංශයේ නිලධාරීන් හා ජනාධිපති කාර්යාලයේ නිලධාරීන් රැසක් ද මේ සඳහා සහභාගි වී සිටියහ.\n\nනියංගොඩ විජිතසිරි හිමි, වෙඬරුවේ උපාලි හිමි, මැදගම ධම්මානන්ද හිමි ඇතුළු අනුනායක ස්වාමීන් වහන්සේ මෙහිදී ජනාධිපතිවරයාට ආශිර්වාද කරමින් අනුශාසනා කිහිපයක් කර සිටියහ.\n\n‘‘අපිට මේ වෙන ඕනම දෙයක් විවේචනය කරන්න ලේසියි. හැබැයි ප‍්‍රශ්නේ තියෙන්නේ මේ අභියෝගාත්මක අවස්ථාවේ නොසැලී පරාජය නොවී ඉන්න එකයි. ජනාධිපතිතුමාට මොන තරම් අභියෝග ආවත් ප‍්‍රශ්න ආවත් එතුමා මේ කිසිම දෙයකින් සැලූනේ නෑ. එතුමන් බොහොම ධෛර්ය සම්පන්නව ඉදිරියට ගියා.\n\nයම් යම් වැරදි අඩුපාඩු සිදු වුණේ නැතුව නොවෙයි. හැබැයි මේක බොහොම දුෂ්කර අවස්ථාවක් කියලා අමතක කරන්න හොඳ නැහැ. අපි මේ වෙලාවේ මහා සංඝරත්නය හැටියට ජනාධිපතිතුමන්ව තනි කරන්න හොඳ නෑ.” උන් වහන්සේ එසේ කියා සිටියහ.\n\n‘‘මේක ජනාධිපතිතුමාට විතරක් තනියෙන් කරන්න පුළුවන් දෙයක් නෙවෙයි. ආණ්ඩුවෙම ඉන්න අනිත් අයත් විපක්ෂයේ ඉන්න මහත්වරුත් ඊළඟ ඡන්දය ගැන හිතාගෙනම වැඩ කරන්නෙ නැතුව මේ දුෂ්කර වෙලාවේ රට ගොඩනඟන්න රාජ්‍ය නායකයාට උදව් කරන්න හිතනවා නම් ඒක රටට ජාතියට ඉටු කරන ලොකු සේවාවක්.” අනුනායක හිමිවරුන් ගණනාවක්ම මේ අයුරින් ජනාධිපතිවරයාගේ ධෛර්යය වඩමින් අනුශාසනා කළ අතර ජනාධිපතිවරයාද මහත් උනන්දුවෙන් උපදේශක සභාවේ වැඩ කටයුතු ඉදිරියට ගෙන ගියේය.\n\nසඳුදා උදේ ජනාධිපති ගෝඨාභය හමුවන්නට ඔහුගේ පැරණි මිතුරෙකු පැමිණියේය.\n\nජනාධිපතිවරයා හමුදා නිලධාරියෙකු ලෙස යුද හමුදාවේ ගජබා රෙජිමේන්තුවේ සේවය කළ සමයේ ජ්‍යෙෂ්ඨ නිලධාරියෙකු ලෙස හමුදාවේ සිටි ඔහු පසු කලෙක යුද හමුදාපතිවරයා බවට ද පත්විය. ඔහු විශ‍්‍රාමික ජෙනරාල් ශාන්ත කෝට්ටේගොඩ යි. ජනාධිපති තම ජ්‍යෙෂ්ඨ නිලධාරියා ඉතා උණුසුමින් පිළිගනු ලැබුවේ ය.\n\nහිටපු හමුදාපතිවරයාගේ මෙම ගමනට විශේෂ හේතුවක් විය. ඒ වූ කලී ඔහු විසින් ලියන ලද යුද හමුදා ජීවිතයේ අත්දැකීම් ඇතුළත් සුවිශේෂී ග‍්‍රන්ථයක මුල් පිටපත ජනාධිපතිවරයාට ප‍්‍රදානය කිරීමයි.\n\nහිටපු හමුදාපතිවරයා ලබාදුන් ‘‘tha conflict that eluded peace‘‘ ග‍්‍රන්ථය අතටගත් ජනාධිපති එහි පිටු එකිනෙක පෙරළා බලමින් ඇතුළාන්තයේ වූ ඡායාරූපවලට හා විස්තරවලට අවධානය යොමු කරමින් හමුදාපති සමග පිළිසඳර කතාබහ පටන් ගත්තේය…\n\n‘‘අපට දශක තුනක් තිස්සේ ඇදුනු විශාල යුද්ධයක් තිබුණා. අවුරුදු තිහක් කියන්නේ පුංචි කාලයක් නෙමේ. වෙන රටවල්වල නම් මේ ගැන විශාල යුද සාහිත්‍යයක් ලියැවිලා. යුද්දෙ ගැන ලියන්න අපි හැමෝටම අත්දැකීම් රාශියක් තිබුණත් කවුරුත් වැඩිය ලියලා නෑ… ඒක අපේ ලොකු අඩුපාඩුවක්…”\n\nජනාධිපතිවරයා එසේ කියත්ම හමුදාපති කෝට්ටේගොඩ කීවේ… ‘‘අපේ රටේ කොහොමටත් යුද සාහිත්‍යයක් කියලා දෙයක් බිහි වුණේ නෑනේ…‘‘ කියාය.\n\n‘‘මම මේ යුද්දෙට සම්බන්ධ වෙනකොට පාබල හමුදාවේ මේජර් වරයෙක් වෙලා හිටියා. එදා ඉඳලා මම ලංකාවේ විවිධ පළාත් වල විවිධ මෙහෙයුම් වලට සම්බන්ධ වුණා. මේජර් ?න්ක් එකේ ඉඳලා හමුදාපති දක්වා ගිහින් විශ‍්‍රාම යනකම්ම මම හිටියේ යුද්දෙත් එක්ක. ඒ කාලේ ලබපු අත්දැකීම් වලින් තමයි මම මේ පොත ලිව්වේ…”\n\n‘‘අපේ රටේ තිබිච්ච යුද්ධෙ ගැන අපේ අයට වඩා පිටරටවල්වල අය පොත් ලියලා තියනවා”\n\nමොනවද ඒ…\n\n‘‘ඇයි ඉන්දියන් සාම සාධක හමුදාවේ ජෙනරාල්වරු දෙන්නෙක්ම ලංකාවේ යුද්ධය කාලයේ ඒගොල්ලන්ගේ අත්දැකීම් අළලා පොත් ලියලා තියෙනවා… ඒව ඉන්දියාවේ හරි ප‍්‍රසිද්ධයි… ” ජෙනරල් කෝට්ටෙගොඩ විස්තර කළේය.\n\nයුද්ධයේ බිහිසුණුම අවධියේ තමන්ට අත්දකින්නට සිදු වූ අමිහිරි අත්දැකීම් රැසක් මෙම පොතට පාදක වී ඇති සැටි ජෙනරල් කෝට්ටගොඩ ජනාධිපතිවරයාට විස්තර කළේය.\n\n‘‘කාලයක් තිබුණා රට යුද්ධ දෙකකට මැදිවුණු….”\n\n‘‘ඔව්… ඒ කාලේ උතුරේ වෙන යුද්ධයක්. දකුණේ තවත් යුද්ධයක්නේ..”\n\n‘‘අන්තිමට අපි අවසන් කළේ රට පුරාම පැතිරිලා ගියපු යුද්ධයක්…” ජනාධිපති කීවේය. මේ අයුරින් පැය භාගයකටත් වඩා වැඩි වේලාවක් දෙදෙනා අතර සුහද පිළිසඳර පැවැත්විණි. එම හමුවීම වූ කලී පැරණි මිත‍්‍රත්වය තව තවත් අලූත් වූ උණුසුම් හමුවක්ම විය.\n\nසඳුදා දහවල් සෞඛ්‍ය අමාත්‍යාංශයේ විශේෂ රැස්වීමක් තිබිණි. සෞඛ්‍ය අමාත්‍ය කෙහෙළිය රඹුක්වැල්ලගේ මාධ්‍ය ලේකම් ඉන්දික පොල්කොටුව මේ සඳහා සියලූම මුද්‍රිත හා විද්‍යුත් මාධ්‍ය ආයතනවල ප‍්‍රධානීන්ට අමාත්‍යාංශයට ආරාධනා කර තිබුණි.\n\nහවස දෙකයි තිහට ඇමැතිවරයා පැමිණියේ සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල් ඇතුළු සෞඛ්‍ය අමාත්‍යාංශයේ ඉහළ නිලධාරීන් පිරිසක්ද සමගය. ඇමති මෙම හමුවීමේ අරමුණ පැහැදිලි කළේය. ප‍්‍රසන්න රණතුංගත් රෝහිත අබේගුණවර්ධනත් පසුව පැමිණ හමුවට එක්වූහ.\n\n‘‘මේ එන ජනවාරි 29 වන දාට අපි ලංකාවේ කොවිඞ් එන්නත දෙන්න පටන් අරගෙන අවුරුද්දක් සම්පූර්ණ වෙනවා. මේ වෙනකොට අපි ලංකාවට එන්නත් මිලියන 51ක් ගෙනල්ලා තියෙනවා. පළමු එන්නත 102% විදලා. දෙවන එන්නත 98% දීලා. හැබැයි තුන්වන එන්නත විදියට විදින බූස්ටරය විදගෙන තියෙන්නෙ තවමත් 30%යි.\n\nකලින් තිබුණු තත්ත්වය අනුව දෙවන එන්නත විද්දට පස්සේ පූර්ණ ආරක්ෂාව ලැබෙනවා කියල කිව්වට අද තියෙන සෞඛ්‍ය තත්ත්වයන් අනුව තුන්වන එන්නත විද්දාම තමයි පූර්ණ ආරක්ෂාවක් ලැබෙන්නේ කියලා සෞඛ්‍ය අංශවල නිර්දේශයක් තියෙනවා. තුන්වෙනි එන්නත විද ගන්න ජනතාව මේ තරම් මැලිකමක් දක්වන්නෙ ඇයි කියලා අපට පුදුමයක් තියෙනවා …..”\n\n‘‘ඇමැතිතුමනි මේක කුමන්ත‍්‍රණයක්….” මාධ්‍යවේදීන් කීහ….\n\n‘‘ඔව්… අපිට ඒක තේරෙනවා. දෙවන එන්නත විද්දට පස්සේ ජනතාව නිදහසේ සැරිසරන්න ගත්තා. දෙවැනි එන්නතේ ආරක්ෂාව නිසා ලෙඬේ වැළඳුනාට අසාධ්‍ය වෙන්නේ නැති බව දැන් දන්නවා. තුන්වන එන්නතත් විද්දාම ජනතාවට පූර්ණ ආරක්ෂාවක් ලැබෙනවා කියලත් අපේ විරුද්ධවාදීන් දන්නවා. ඒ නිසා බොරු ආරංචි පතුරවමින් තුන්වන එන්නතට ජනතාව බය කරන්න කුමන්ත‍්‍රණයක් තියෙනවද කියලත් අපි මේ වෙලාවේ කල්පනා කරනවා…”\n\n‘‘ඔබතුමා නිවැරදියි. මේ වෙලාවේ සමහර අය සංවිධානාත්මකව සමාජ මාධ්‍ය වලින් බොරු පතුරවලා ජනතාව තුන්වන එන්නත විදගන්න එකින් වළක්වනවා…”\n\nඉතින් මෙතන ඉන්න මාධ්‍යවේදීන්ට පුළුවන් මැදිහත්වෙලා ජනතාවට ඇත්ත කියන්න….\n\n‘‘දැන් තත්ත්වෙ භයානකයි. වේගයෙන් කොරෝනා පැතිරෙන්න පටන් අරන්. තුන්වන එන්නතේ ආරක්ෂාව නොලැබුණොත් අනාගතයේ ප‍්‍රශ්නයක් ඇති වෙන්න පුළුවන්…” සෞඛ්‍ය අධ්‍යක්ෂ ජෙනරාල් ද කීවේය.\n\n‘‘අපි කල්පනා කළා ලබන 29 වෙනිදාට එන්නත්කරණයට අවුරුද්දක් සම්පූර්ණ වන මොහොතේ රට පුරාම පුංචි සැමරුම් පවත්වලා බූස්ටර් එන්නත ලබා ගන්න මහජනයා පොළඹවන්න පුංචි උත්තේජනයක් ඇති කරන්න…”\n\nමාධ්‍ය ආයතන සියල්ලෝම ඒ සඳහා සෞඛ්‍ය අමාත්‍යවරයාට උපකාර කරන්නට තීන්දු කළහ. 29 වෙනදා පැමිණ බූස්ටර් එන්නත ලබා ගන්නට ජනතාව පොළඹවන්නට ඒ ඒ මාධ්‍ය ආයතන තුළින් පුළුල් ප‍්‍රචාරයක් ලබා දෙන්නට තීන්දු විය.\n\nසාකච්ඡාව අවසන් වීමෙන් පසුව මාධ්‍යවේදීන් විසිර යද්දී තවත් පිරිසක් කෙහෙළිය සමඟ කතා කරමින් සිටියහ. සැලසිනෙ සභාපති හරිත් ගුණවර්ධන, සුධර්මන් රදළියගොඩ හා බුලිත ප‍්‍රදීප් කුමාර ඒ අතර වූහ.\n\n‘‘ඇත්තටම ඇමැතිතුමා සෝෂල් මීඩියාකාරයෝ හිතාමතාම ගෙනියන බොරු ප‍්‍රචාර නිසා මිනිස්සු දැන් එන්නත විද ගන්න බය වෙලා…” හරිත් කීවේය.\n\n‘‘ඔව් ඒක කුමන්ත‍්‍රණයක්… එක එක side-effects එනවා කියලා ප‍්‍රචාරයක් යවනවා….”\n\n‘‘booster එක ගැහුවම ලිංගික බෙලහීනතාවය ඇති වෙනවා කියලත් කතාවක් ප‍්‍රචාරය කරනවා…”\n\n‘‘ඔයා කියන්නේ මගෙන් ඔය කතාවත් මේ මීඩියා එකෙන් ඇහුවා නේ… එක මහත්තයෙක් ප‍්‍රසිද්ධියේ ඔය ප‍්‍රශ්නය මතු කළා. මම ටිකක් කල්පනා කරල හොඳ උත්තරයක් දුන්නා..”\n\nමොකක්ද ඔබතුමා කිව්වේ….\n\nමං ඇහුව ඔබතුමා දැන් තුන්වන එන්නත විදගත්තද… එතුමා ඔව් කිව්වා…\n\nඔබතුමා විවාහක ද කියලත් ඇහුවා. ඒකටත් ඔව් කිව්වා. ඉතිං මං ඇහුවා බෙලහීනතාවක් ගැන නෝනගෙන් කම්ප්ලේන් නැද්ද කියලා…\n\nඅපොයි මට එහෙම ප‍්‍රශ්නයක් නෑ කියලා එයා කිව්වා….\n\nමං කිව්වා ඉතින් ඔන්න ඕකනේ උත්තරේ. ඔබ ඕක ජනතාවට කියන්නකෝ….\n\nඅපිත් ඔබතුමා එක්ක ටිකක් පරිස්සමින් කතා කරන්න ඕන… ඔය වගේ උත්තර අපට නම් දෙන්න එපා කියමින් මාධ්‍යවේදීන් සිනාසෙන්නට පටන් ගත්හ. ඊට පෙර හිටපු හමුදාපතිවරයා සමග පවත්වනු ලැබූ සාකච්ඡාවෙන් පසුව ජනාධිපතිවරයා සහභාගි වූණේ තවත් ඉතා වැදගත් උණුසුම් මාතෘකාවක් ගැන කතාබහ වූ සුවිශේෂී සාකච්ඡාවකට ය.\n\nවිදුලිබල හා බලශක්ති විෂය සම්බන්ධ අමාත්‍යාංශ දෙකක ඇමැතිවරුන් නිලධාරීන් හා නියෝජිතයන් රැසක් මේ සඳහා පැමිණ සිටියහ. උදය ගම්මන්පිල ගාමිණී ලොකුගේ යන දෙදෙනාත් අමාත්‍යාංශ නිලධාරීනුත් මුදල් ඇමැති බැසිල් රාජපක්ෂත් මේ සඳහා සහභාගිව සිටියහ… මහජන උපයෝගිතා කමිටුවේ නිලධාරීන් ද පැමිණ සිටියහ.\n\n‘‘දැන් සති ගාණක ඉඳලා මේ ප‍්‍රශ්නේ තමයි අපේ රටේ පළමු පුවත වෙලා තියෙන්නේ. විදුලිය කපනවා කියනවා. කපන්නේ නෑ කියනවා. තෙල් නෑ කියනවා. තෙල්වලට ගෙව්වා කියනවා. ප‍්‍රමාද ගාස්තු ගෙව්වා කියනවා… මේවා ගැන දැන් වුවමනාවටත් වඩා රටේ කතාබහ වෙනවා. වියදම විතරයි. කාටවත් බැරි වුණානේ තවම නිසි විසඳුමක් හොයාගන්න…”\n\nගාමිණී ලොකුගේ වර්තමානයේ උදා වී තිබෙන තත්ත්වය ගැන පැහැදිලි කිරීමක් කළේය. ඛනිජ තෙල් අමාත්‍යවරයා හැටියට උදය ගම්මන්පිල ද තමාගේ පැත්තෙන් තත්ත්වය පැහැදිලි කළේය.\n\n‘‘ප‍්‍රවෘත්තියක් දැම්මොත් ඇත්නම් හැමෝම කතා කරන්නේ විදුලිය කපන හැටි ගැන. කපන්නේ නැතුව ජනතාවට සපයන හැටි ගැනයි අපි කතා කරන්න ඕන.” ජනාධිපති පැහැදිලි කිරීමක් කළේය.\n\nවිදුලිබල සභාපති හා ඛනිජ තෙල් සභාපතිවරු තම තමන්ගේ පැත්තෙන් තිබෙන දුෂ්කරතා ගැන විස්තර කියන්නට පටන් ගත්තේය…\n\n‘‘මම ඔයගොල්ලන්ව හමුවුණාම කියන්නයි හිටියේ ඔයගොල්ල ඉන්නේ ජනතාවගේ විදුලිය කපන්න නෙවෙයි. ජනතා බදු මුදලින් ඔයගොල්ලන්ගේ ආයතන නඩත්තු වෙන්නේ ජනතාවට හිරිහැරයක් නැතිව අඛණ්ඩ සේවාවක් සපයන්න. හැබැයි ඔයගොල්ලෝ හැම වෙලේම කතා කරන්නේ ජනතාවට අන්න ඒ සේවාව සපයන්න බැරි කම ගැන විතරයි. ජනතාවගේ පැත්තෙන් මේ ප‍්‍රශ්න දිහා කවුරුවත් බලන්නේ නෑ.\n\nඅනිත් එක තමයි යම්කිසි අඩුපාඩුවක් තියෙනවා නම් දුෂ්කරතාවක් පැන නැගිලා තියෙනවා නම් ඔයාලා ඒවා ජනතාව ඉදිරියට ගිහින් කියන එකේ තේරුමක් නෑ. ජනතාව ළඟ උත්තර නෑ. ඒව කියන්න ඕන මේ අපිට. ජනතාවට ඒව කියන්න ගියාම ඒ මිනිස්සු තව තවත් බය වෙනවා.\n\nඅනිත් එක තමයි මේ දවස්වල ළමයි විභාගවලට ලියන්න පාඩම් කරනවා. ඒ වගේ කාල වල මොන දුෂ්කරතා තිබුණත් ඒවාට විසඳුම් හොයා ගන්නවා මිසක් කරන්ට් එක කපල දාන එක වැරදියි…”\n\nමේ අයුරින් ජනාධිපතිවරයා නිලධාරීන් හා ඇමැතිවරු ඉදිරියේ අර්බුදය ගැන කරන ලද කතාව තරමක් දැඩි එකක් විය. සමහර නිලධාරීන් එම කතාව අවසන තරමක් හිත් රිදවා ගත් බවක් නම් පෙනෙන්නට තිබිණ. විදුලිබල මණ්ඩලයේ සභාපතිවරයා හිටියේ කොහොමටත් හිත හොඳකින් නම් නොවන බව කාට කාටත් පැහැදිලි විය.\n\nඑදින හවස්වරුවේ ජනාධිපති ගෝඨාභය බණ්ඩාරනායක අනුස්මරණ සම්මන්ත‍්‍රණ ශාලා පරිශ‍්‍රයට ගියේ කර්මාන්ත රාජ්‍ය අමාත්‍ය ප‍්‍රසන්න රණවීර ඇමැතිවරයාගේ ආරාධනයෙන් එහි පැවති විශේෂ සම්මාන උළෙලකට සහභාගි වන්නටය. ලංකාවේ සුවිශේෂී සාම්ප‍්‍රදායික කලාවන් වැඩිදියුණු කරමින් පවත්වාගෙන යන කර්මාන්තකරුවන් වෙනුවෙන් වූ ශිල්පාභිමානී සම්මාන ප‍්‍රදානය එදින ජනාධිපතිගේ ප‍්‍රධානත්වයෙන් බණ්ඩාරනායක අනුස්මරණ ශාලාවේදී පැවැත්විණි. කර්මාන්ත අමාත්‍යාංශය ජාතික ශිල්ප සභාව හා එක්ව මෙම සම්මාන උළෙල සංවිධානය කර තිබිණි.\n\nසම්ප‍්‍රදායික කලා ශිල්පීන්ගේ නිර්මාණ හා නිෂ්පාදන ඇතුළත් ප‍්‍රදර්ශනයක් ද එම අවස්ථාවේදී ජනාධිපති අතින් විවෘත කෙරිණි.\n\nප‍්‍රදර්ශනය විවෘත කිරීමෙන් අනතුරුව ජනාධිපතිවරයා ප‍්‍රදර්ශනය නරඹමින් ඉදිරියට ගියේ සාම්ප‍්‍රදායික කලා ශිල්පීන්ගේ දක්ෂතා හා නිර්මාණශීලීත්වය ගැන ප‍්‍රසන්න සමග විස්තර කතාබහ කරමිනි. ජාතික ශිල්ප සභාවේ සභාපතිවරයා ද ඉදිරිපත් වී ඒ පිළිබඳව විස්තර කීවේය…\n\nඒ අතර බතික් නිර්මාණ ප‍්‍රදර්ශන කුටියක ජනාධිපතිවරයා නතර වී බතික් සරම් කමිස හා සාරි නිෂ්පාදන විමසමින් සිටියේය…\n\n‘‘මේවා නම් මට උත්සවවල දී නිතර දකිනවා වගේ මතකයක් තියෙනවා…”\n\n‘‘ඇයි සර් අපේ ඇමැතිතුමෙක් ඉන්නවානේ බතික් වලට….”\n\n‘‘ආ… එයා අඳින්නේ නම් මේවා තමයි. ඔයගොල්ලොන්ගෙන් ද එයා මේවා අරගන්නේ…” ජනාධිපති ප‍්‍රදර්ශන කුටියේ සිටි අයගෙන් විමසුවේය.\n\n‘‘ඔව් සර්… ඇමැතිතුමාට ඇඳුම් දෙන්නේ අපි තමයි…”\n\n‘‘හැබැයි සල්ලි ගන්න…” කියමින් ජනාධිපතිවරයා විහිළුවක් කළේ ය.\n\nඑක්සත් ජාතික පක්ෂ නායකයා ඉකුත් බදාදා සිරිකොතට ගොස් තරුණ නායකයන් දෙදෙනකු වූ දිනුක් කොළඹගේ හා නීතිඥ ෂෙහාර හේරත් කැඳවූවේ රට වෙනුවෙන් වඟකීමක් පැවරීමටය. විශේෂ භාණ්ඩ හා සේවා බදු පනත ඔවුන් දෙදෙනාගේ අතට දුන් නායක රනිල් වික‍්‍රමසිංහ එය අධ්‍යයනය කරන්නැයි කීවේය.\n\n‘‘මේක අධ්‍යයනය කරලා ඉක්මණින් අධිකරණයට ගිහිල්ලා මේකට විරුද්ධව නඩුවක් දාන්න.” නායකයා නීතිඥ ෂෙහාරට පැවරීය. පනත් කෙටුම්පත අධ්‍යයනය කළ දිනුක් හා ෂෙහාර පනතට එරෙහිව ශ්‍රේෂ්ඨාධිකරණය හමුවේ පෙත්සමක් ගොනු කළේය. විශේෂ භාණ්ඩ හා සේවා බදු පනත හේතුවෙන් ජාතික ආර්ථිකයට වන හානිය කරුණු තුනක් යටතේ පෙන්වා දෙමින් ශ්‍රේෂ්ඨාධිකරණය හමුවේ ඔවුන් පෙත්සමක් ගොනු කළේ ඒ අනුවය. වැට් බද්ද මෙන්ම විශේෂ භාණ්ඩ හා සේවා බදු පනත යන බදු දෙකම එකම ආකාරයේ බදු බැවින් එලෙස බදු පැවරිය නොහැකි බව නීතිඥයකු වූ ෂෙහාර පෙන්වා දී තිබුණි.\n\nවිපක්ෂයේ දේශපාලන පක්ෂ ගණනාවක් මේ සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණය හමුවේ පෙත්සම් ගොනු කර තිබූ අතර එක්සත් ජාතික පක්ෂ තරුණ කණ්ඩායම ද ඒ අතරට එකතුව සිටියේය. පෙත්සම ගොනු කිරීමෙන් පසුව දිනුක් හා ෂෙහාර සිරිකොත පක්ෂ මූලස්ථානයට පැමිණ මාධ්‍ය හමුවක් පවත්වා කරුණු හෙළිදරව් කිරීමට ද කටයුතු කළේය.\n\nපක්ෂ ප‍්‍රතිසංවිධාන වැඩපිළිවෙල යටතේ ආරම්භ කෙරුණු උද්ඝෝෂණ මාලාවේ නව වසරේ පළමු උද්ඝෝෂණය පැවැත්වුණේ ගාල්ල නගරයේ ය. පක්ෂ සභාපති වජිර අබේවර්ධන සංවිධානය කර තිබූ මෙම උද්ඝෝෂණයට නියෝජ්‍ය නායක රුවන් විජයවර්ධන, පක්ෂ මහලේකම් රංගේ බණ්ඩාර, පාලිත තෙවරප්පෙරුම ඇතුළු ක‍්‍රියාකාරීන් රැසක් ඒකරාශී වී සිටියහ. ඉහළ යන ජීවන වියදම හා ආණ්ඩුවේ අදූරදර්ශී වැඩපිළිවෙළට එරෙහිව පැවැති මෙම විරෝධතාවයට විශාල පිරිසක් සහභාගි වී සිටියහ. නායකයන් පිරිස ලොරි රථයක සකස් කර තිබූ තාවකාලික වේදිකාවකට ගොඩ වී පිරිස ඇමතූ අතර ඔවුන් වේදිකාවෙන් බැස යද්දී සෙනඟ පීරාගෙන එහි පැමිණි වැඩිහිටි පුද්ගලයකු එකවර නියෝජ්‍ය නායකයාගේ අතින් අල්ලා ගත්තේය.\n\n‘‘සර් මට හිතුනේම ඩඞ්ලි සේනානායක මහත්තයා ඇවිල්ලා කියලායි. කාලෙකට පස්සේ තමයි මට ඩඞ්ලි මහත්තයාගේ කටහ`ඩ ඇහුනේ.” ජ්‍යෙෂ්ඨ පාක්ෂිකයා කියද්දී නියෝජ්‍ය නායකයා ද එහි නතරවී ඔහුගේ ආගිය තොරතුරු විමසුවේ ලෙංගතු කමිනි.\n\nනාරහේන්පිට අභයාරාමාධිපති මුරුත්තෙට්ටුවේ ආනන්ද හිමියන්ගේ 82 වැනි ජන්ම දිනය නිමිත්තෙන් මහා දානමය පින්කමක් පවත්වන්නට උන්වහන්සේගේ දායක පිරිසට අවශ්‍ය වූහ.\n\nඒ නිමිත්තෙන් ස්වාමීන් වහන්සේලා 250 නමක් විෂයෙහි මහා දානමය පිංකමක් අභයාරාමයේ පවත්වන්නට කටයුතු සංවිධානය කෙරිණි. මෙම අවස්ථාවට සහභාගි වන්නට ජනාධිපතිවරයා අගමැතිවරයා ඇතුළු පිරිසකට ද දායක සභාව ආරාධනය කර තිබීම විශේෂත්වයකි.\n\nජනාධිපතිවරයා කල් වේලා ඇතිවම ඊට සහභාගි වන්නට අභයාරාමයට ගියේය. ආණ්ඩු පක්ෂයේ මැති ඇමැතිවරුන් පිරිසක් ද පැමිණ සිටියහ. ඒ හැරුණු විට විපක්ෂයෙන්ද යම් සාධනීය පිරිසක් මේ සඳහා සහභාගි වී සිටියහ.\n\nමුරුත්තෙට්ටුවේ ආනන්ද හිමියන් ඇතුළු මහා සංඝරත්නය වෙත දන් පිළිගැන්වීමේ අවස්ථාව ජනාධිපති ඇතුළු සියලූ දේශපාලඥයන්ට විවෘත විය. මුලින්ම ජනාධිපති ගෝඨාභය රාජපක්ෂ රතු කැකුළු බත් පිරි බඳුනක් ගෙන ආනන්ද හිමියන් ඇතුළු මහා සංඝයා වහන්සේලා වෙත දන් පිළිගන්වන්නට විය. සෙසු දේශපාලනඥයෝ ද ජනාධිපතිවරයා අනුව මහා සංඝරත්නය වෙත එළවළු මාළු පිළිගන්වන්නට වූහ.\n\nපූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් ද දානය සඳහා ආරාධිතව වැඩම කර සිටියහ. මේ අතර ස්වාමින් වහන්සේලාට දන් පිළිගන්වමින් සිටි ඩයනා ගමගේ මන්ත‍්‍රීවරිය හා ස්වාමීන් වහන්සේලා අතර සුහද කතාබහක් ද ඇති විය.\n\nමන්ත‍්‍රීවරිය මුලින්ම කතාබහ කළේ ඉත්තෑකන්දේ ස්වාමීන් වහන්සේ සමග ය. ඉන් පසුව ගලගොඩඅත්තේ ස්වාමීන් වහන්සේ ළඟට පැමිණ දන් පිළිගන්වන අතරතුර උන්වහන්සේ සමඟ ද කතා බහක් ඇති විය… මාතෘකාව කංසා වගාව නීතිගත කිරීම සම්බන්ධයෙන් ඩයනා ගමගේ මන්ත‍්‍රීවරිය ගෙන ආ යෝජනාව ගැනය…\n\n‘‘අපෙ හාමුදුරුවනේ… මම ඒ ගැන හදාරලයි යෝජනාව ගෙනාවේ. ඒක මත්ද්‍රව්‍යයක් හැටියට භාවිතා වුණාට ලෝකය පිළිගන්නෙ හොඳ ඖෂධයක් හැටියටයි. මම කියන්නේ අපි ඒවා වවලා විදේශ රටවල්වලට ඖෂධ සඳහා සැපයීම් කළොත් විශාල විදේශ විනිමය ප‍්‍රමාණයක් ලබාගන්න පුළුවන් කියලයි…\n\n‘‘ඔබතුමිය දන්නවද ඒව මොනවටද ගන්නේ කියලා…”\n\n‘‘මම කියවලා තියෙනවා වටිනා ඖෂධයක් හැටියට ලෙඩ රෝග ගණනාවකටම පාවිච්චි කරන්න පුළුවන් කියලා”\n\n‘‘මන්ත‍්‍රීතුමිය දන්නව නේද පාකින්සන් රෝගය… අන්න ඒ රෝගය සුව කරන්න පුළුවන් විශ්වකර්ම ඖෂධයක් හදන්න පුළුවන් කංසා ඇට වලින්. ඒක මුළු ලෝකෙම පර්යේෂණවලින් තහවුරු වෙලා තියෙන්නේ…” ඥානසාර හිමියෝ කීහ. ඒක තමයි අපේ හාමුදුරුවනේ මමත් මේ යෝජනාව පාර්ලිමේන්තුවට ඉදිරිපත් කළේ… අපිට උදව් කරන්න…” යි කියමින් එතුමිය අනෙක් ස්වාමීන් වහන්සේලාට ද දන් පිළිගන්වන්නට පෙරට ගියාය. මෙම දානමය අවස්ථාවේදී වැඩ හිටි නායක හිමිවරු ඉතා කෙටි අනුශාසනාවලින් සුභපැතුම් පණිවිඩ ඉදිරිපත් කරන්නට අමතක නොකළහ. ජනාධිපතිවරයා මෙබඳු කටයුතුවලට සම්බන්ධ වෙමින් මහා සංඝරත්නය හා ඉතා සුහදව කටයුතු කිරීම ගැන ආනන්ද හිමියෝ ජනාධිපතිවරයාට ස්තුති කර සිටියහ.\n\nමෙරට දේශපාලනයේ ඉදිරි දිශානතිය විය යුත්තේ කුමක් ද? පිළිබඳ විවෘත සාකච්ඡාවක් ඉකුත් 22 තිඹිරිගස්යාය ජානකී හෝටලයේ දී පැවැත්විණි. එය සංවිධානය කළේ ‘‘මැදහත් මාවත” විසිනි. විපක්ෂයේ පක්ෂ රැසක නියෝජිතයන් ඊට එක්ව සිටියහ. සමඟි ජනබලවේගය, පෙරටුගාමී සමාජවාදී පක්ෂය, සමබිම පක්ෂය, ලිබරල් පක්ෂය, ජනතා පක්ෂය, නව ලංකා නිදහස් පක්ෂය, පොදුජන විජය පෙරමුණ, එක්සත් වාමාංශික පෙරමුණ, සහ සාධාරණ සමාජය, එක්සත් පුරවැසි සන්ධානය, පුරවැසි හ`ඩ, මව්බිම සුරක්ෂා එකමුතුව, ජතික විද්වත් සභාව, ජනතාවාදී බුද්ධිමණ්ඩපය, එක්සත් කම්කරු සංවිධානය, නීතිවේදී සංවිධාන ඇතුළු සිවිල් සංවිධාන සේම වෘත්තීය සමිති, මාධ්‍යවේදීන්, සාහිත්‍යවේදීන්, කලාකරුවන් ඇතුළු බහුජන ව්‍යාපාර ගණනාවක නියෝජිතයන් සහ සිවිල් ක‍්‍රියාකාරීන් ද එම අවස්ථාවට සහභාගි වී සිටීම විශේෂත්වයක් විය. මෙරට මුහුණ පා ඇති දැවැන්ත අභියෝග හමුවේ එක්සත් සහ මධ්‍යස්ථ වැඩපිළිවෙළක් නිර්මාණය කරගැනීමේ ආරම්භයකි.\n\nඑහිදී විපක්ෂ නායක සජිත් කළ කතාව බොහෝ දෙනකුගේ ඇගයීමට ලක් විය.\n\n‘‘මේ වැටී තිබෙන ආර්ථික ප‍්‍රපාතයෙන් අපිට ගොඩ එන්න පුළුවන්ද ? බොහොම පැහැදිලිව පුළුවන්. නිවැරැදි වැඩපිළිවෙළක් තුළ ජන සමාජය අතිමහත් බහුතරයක ගේ සහයෝගයක් ලබාගෙන මේක මේ ජනාධිපතිවරයකුට වත්, අගමැතිවරයකුටවත්, ආණ්ඩුවකටවත් මේ හුදෙකලාවේ යන්න පුළුවන් දෙයක් නෙමෙයි. සමස්ත ජන සමූහයම ඒකරාශී කරගෙන යා යුතු ගමනක් විය යුතුයි” සජිත් එහිදී කීවේය.\n\n‘‘අපේ නාගමුව සහෝදරයා කියපු කරුණු කිහිපයක් එක්ක මම එකඟ වෙනවා. එතුමා කිව්වා මේ ආර්ථික ක‍්‍රමය තිබෙන බරපතළ දුබලතාව. ඔව්, බරපතළ දුබලතාවයක් තිබෙනවා. ඒක අපි පිළිගන්නට ඕනි.\n\nජන සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුවේ 2016 ආදායම් සහ සම්පත් බෙදීයෑමේ සංඛ්‍යාලේඛන බැලූවහම අපි රටක් හැටියට ලැජ්ජා වෙන්න ඕනි. සජිත් කීවේය.\n\nඅග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ජනාධිපතිවරයාව සිටි සමයේ රටට හා ජනතාවට සෙත් පතමින් පන්දහසක් වූ භික්ෂූන් වහන්සේලා කොළඹට රැස්කර ජය පිරිත සජ්ඣායනය කළේය. ජනාධිපති මහින්ද රාජපක්ෂ එම පුණ්‍ය කටයුත්ත ආරම්භ කළේ යුද්ධයේ උපරිම අවස්ථාවේ ජනතාවගේ ආරක්ෂාව හා සුභසිද්ධිය පතාය.\n\nරට ආර්ථික වශයෙන් බරපතළ අර්බුදයකට ලක් වී කොරෝනා උවදුරෙනුත් පීඩා විඳිමින් සිටින මේ වත්මනේදීත් ජය පිරිතේ ආරක්ෂාව රටට හා ජනතාවට ලැබිණි නම් මැනවැයි කියා ජනාධිපතිවරයාට සිතින. මීට සති කීපයකට පෙර සිට එම පුණ්‍ය කටයුත්ත සංවිධානය කරන්නට ජනාධිපතිවරයා හමුදාවටත් ස්වදේශ කටයුතු අමාත්‍යාංශයටත් බුද්ධශාසන අමාත්‍යාංශයටත් උපදෙස් දුන්නේ ඒ අනුවය.\n\nඒ අනුව ජය පිරිත ආරම්භ කළේ 26 වන බ‍්‍රහස්පතින්දා ය. උදා වී තිබෙන කොරෝනා අර්බුදය හමුවේ පන්දහසක් ස්වාමීන් වහන්සේලා ඒකරාශී කිරීම ලොකු සෞඛ්‍ය ගැටලූවක් විය. එබැවින් සෞඛ්‍ය අංශවල උපදෙස් අනුව පන්දහසට අඩු කරන්නට සිදුවිය.\n\nජය පිරිත් සජ්ඣායන උත්සවය 26 වෙනි බදාදා හවස බණ්ඩාරනායක සම්මන්ත‍්‍රණ ශාලා පරිශ‍්‍රයේදී ආරම්භ විය. ජනාධිපති ගෝඨාභය එම සමාරම්භක අවස්ථාවට සහභාගි වන්නට වේලාසනම බණ්ඩාරනායක සමරු ශාලා පරිශ‍්‍රයට ගොස් සිටියේය.\n\nජය පිරිත ආරම්භ වූ පසුවත් පැය හතරකට වැඩි කාලයක් ජනාධිපතිවරයා එම ස්ථානයේ රැඳී සිටියේ ඉන් ලැබෙන නිරාමිස සුවය හා ප‍්‍රීතිය සුළුපටු නොවන නිසා වන්නට ඇත.\n\nපසුගිය සතියේ සජිත් පේ‍්‍රමදාස ඇතුළු සමගි ජනබලවේගයේ මන්ත‍්‍රීවරු පිරිසක් කතාබහ කරමින් සිටින අතර පුංචි සංවාදයක් ඇති විය.\n\n”ඔන්න දැන් ආණ්ඩුවේ සමහර ආය ජාතික ආණ්ඩුවක් හදන්න යෝජනාවක් ගේන්න යනවා කියන්නේ….” තුෂාර ඉඳුනිල් කීවේ වෙබ්අඩවියක තිබූ පුවතක් ගෙනහැර පෙන්වමිනි.\n\n”මේ ආණ්ඩුව මේ රටට කරපු විනාශයට ජාතික ආණ්ඩුවක නෙවෙයි… එක පේලියේ මෙයාලත් එක්ක ඉඳ ගන්නවත් හොඳ නෑ…” අශෝක් අබේසිංහ කීවේය.\n\n”තනි ආසනයකුත් තියාගෙන අගමැතිත් වෙන්නයි කතාව…” මරික්කාර් කීවේය.\n\n”ඒකය කතාව… ඔන්න දැන් ආණ්ඩුව මිනිස්සුන්ට කියනවලූ වාහන ගෙවල්වල තියලා බයිසිකල් පදින්න පුරුදු වෙන්න කියලා… හර්ෂණ කීවේය.\n\n”කොහොමද කාබනික පොහොරවලට කරපු වැඬේ… ඒකම තමයි දැන් ඕකට කරන්න යන්නේත්…” නලින් බණ්ඩාර කීවේය.\n\n”වී එයිට් නැතුව ගමනක් යැවෙන්නෙම නැති කට්ටිය තමයි පුංචි මිනිහට බයිසිකල් පදින්න කියන්නේ…” සජිත් පෙන්වා දුන්නේය.\n\nතිලංග සුමතිපාලගේ පුතුගේ මඟුල් ගෙදර දවස් තුනක් හෝටල් තුනක පැවැත්වීම ගැන දේශපාලන ලෝකයේ ලොකු ලොකු කතා ඇති විය. විසිතුන්වෙනි දා මංගල උත්සවය තිබුණේ ෂැන්ග‍්‍රිලා හෝටලයේය. ජනාධිපතිවරයාට ආරාධනා කර තිබුණේ එම උත්සවය ටයි. හවස 7.30ට පමණ උත්සවයට පැමිණි ජනාධිපතිවරයා රෑ 11.00 වන තුරු එහි රැඳී සිටීම ගැන කතාබස් ඇති විය.\n\n”මම ආරක්ෂක ලේකම් කාලේ හැම දෙයක්ම මම හොයා බලලා කළා. ජනාධිපති වුණාට පස්සේ ඒ අය හොයා බැලිල්ල මම නිලධාරීන්ට භාර කළා. නිලධාරීන් සැලකිල්ලෙන් ඒක කළේ නෑ. ඒ නිසා අද මමයි බැණුම් අහන්නේ….” ගෝඨාභය කීවේ නාමල් රාජපක්ෂ, දයාසිරි ජයසේකර, ලසන්ත අලගියවන්න, ඩලස් අලහප්පෙරුම, ගාමිණී ලොකුගේ, ලක්ෂ්මන් යාපා, අනුර යාපා, සුසිල් පේ‍්‍රමජයන්ත ආදී දේශපාලනඥයෝ රැසක් වට වී සිටින තැනකය. මේ සාද තෙපුල් කතාබහ නොයෙක් මාතෘකා ඔස්සේ තව තවත් දිගින් දිගටම ඇදී ගියේය.\n\nමේ අතර පසුගිය බ‍්‍රහස්පතින්දා රාත‍්‍රියේ ජාතික පුවත්පතක මාධ්‍යවේදීන් දෙදෙනෙක් හිටපු ජනාධිපති මෛත‍්‍රිපාල සිරිසේන හමුවන්නට ගියේ ඔවුන්ගේ පුවත්පත සඳහා විශේෂ සම්මුඛ සාකච්ඡාවක් ගැනීමටය. ඒ රාජකාරි වැඩ කටයුතු අවසන් වූ පසු ජනාධිපතිවරයා මාධ්‍යවේදීන් දෙදෙනා සමඟ සුහදව පසුගිය තොරතුරු ගැන කතාබහක වීමක්ද විය.\n\n”අපි දැක්කා හිටපු ජනාධිපතිතුමා මහින්ද මහත්තයා එක්ක මඟුල් ගෙදර ළඟම වාඩි වෙලා කදේ දාගෙන ඉන්නවා… මොනවද එයා කිව්වේ.\n\n”මේ සිද්ධ වෙන දේවල් ගැන තමයි…”\n\n”ඔබතුමා එක්ක කිසි අරියාදුවක් නෑ…?”\n\n”අපොයි නෑ.. අර මොකටෙයි. මහින්ද මහත්තයාගේ පල්ස් වැඩ කරන හැටි තවම සමහර අය දන්නෑ. ඒ වගේ මනුස්සයෙක් දේශපාලනයෙ නෑ. මිනිස්සු එක්ක තරහ වෙන්නේ නෑ.”\n\nසියලූ කතා බස් අවසානයේ එන්නට නැගිටිමින් ඔහුගේ ඔෆිස් කාමරය වටේ එල්ලා තිබූ වාමාංශික නායකයින්ගේ ඡායාරූප දෙස බැලූ මාධ්‍යවේදියෙක් ”ලෝකයේ මාක්ස්වාදී නායකයෝ ඔක්කොම මේක ඇතුළෙනේ…” යැයි කීවේය.\n\n”ඒක ඉතිං මගේ මුලනෙ. මම චීන පිලෙන්නේ දේශපාලනය පටන් ගත්තෙ….”\n\n”විජේවීරගේත් ආරම්භය එතන නේ… ෂන්මුගදාසන් ගේ.”\n\n”එහෙනම් විජේවීර එක්කත් එකට වැඩ කරන්න ඇති…”\n\n”අනේ නෑ… මට එයා හමුවෙලා නෑ වැඩවලදී…”\n\n”ඒ කිව්වෙ මුණගැහිලා නැද්ද…?”\n\n”මට එයාව මුලින්ම හමුවුණේ හවානා තරුණ සමුළුවට යන ගමනේදී. ඒ කාලේ සෝවියට් දේශයෙන් තමයි අපිව කියුබාවට එක්කන් යන්න ලොකු ගුවන් යානයක් එව්වේ. ලංකාවෙන් තරුණ සමුළුවට 250 ක් තෝරාගෙන තිබුණා. විජේවීරගේ පස් දෙනෙකුටත් ඉඩකඩ ලැබුණා. ඔය උපතිස්ස ගමනායක, සුනිලා අබේසේකර එක්ක තව දෙන්නෙක් ලංකාවෙන් ප්ලේන් එකේ ගියා. විජේවීර නඬේට එකතු වුණේ මගදී….”\n\n”ඒ කිව්වේ…\n\n”ප්ලේන් එක රුසියාවේ තැනක වෙන්න ඕන. තෙල් ගහන්න නතර කරා මයෙ හිතේ. එතන දී අපට පැය කිහිපයක් ඉන්න වුණා. විජේවීර ආවෙ එතෙන්දි. මට හොඳට මතකයි සුනිලා අබේසේකර ලංකාවෙන් ලොකු බත් පාර්සලයක් අරං ගියා. අර පස් දෙනාම එකතුවෙලා ඒ බත් පාර්සලේ දිග ඇරගෙන කනවා මට හොඳට මතකයි…”\n\nහිටපු ජනාධිපතිවරයා සමඟ හුදෙකලාව එවන් පරණ විස්තර කථා කිරීම රසබර අවස්ථාවකි. එහෙත් කාලයාගෙන් මාධ්‍යවේදීන්ට ඊට අවසර ලැබී තිබුණේ නැත.\n\nබුලිත ප‍්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%9c%e0%b6%9a%e0%b7%94%e0%b6%b8-%e0%b6%b8%e0%b6%9f%e0%b7%94%e0%b6%bd%e0%b7%8a-%e0%b6%9c%e0%b7%99%e0%b6%af%e0%b6%bb-%e0%b6%b8%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/420/"
}