{
       "Source": "divaina",
       "Timestamp": "January 30, 2022",
       "Headline": "බැඳුම්කර කෙළිය පරාද කළ අගමැති ගිණුමේ මගඩිය",
       "News Content": "එවකට අගමැති ලේකම් ගාමිණී සෙනරත්ට චීන ‘අසූචි‘ පොහොර මගඩිය සම්බන්ධයෙන් කළ චෝදනා (ඔහු පුවත්පත් නිවේදනයක් මගින් සියලූ චෝදනා ප‍්‍රතික්ෂේප කළේය), හිටපු ජනාධිපති ලේකම් වූ ආචාර්ය පී. බී. ජයසුන්දර ඉන්දියානු දියර පොහොර ආනයනයට මැදිහත් වීම (ඔහු රහස් පොලිසියට එම චෝදනා සම්බන්ධයෙන් පැමිණි කළේය), ආන්දෝලනාත්මක පැන්ඩෝරා පත‍්‍රිකා හිටපු එක්සත් ජනතා නිදහස් පක්ෂයේ මන්ත‍්‍රිනී නිරුපමා රාජපක්ෂ සහ ඇයගේ සැමියා තිරුකුමාර් නඬේසන් සම්බන්ධයෙන් කළ හෙළිදරව්ව (අල්ලස් කොමිසම ඔවුන් දෙදෙනාගෙන්ම ප‍්‍රශ්න කළේය). එයාර් ලංකා සමාගමේ හිටපු ප‍්‍රධාන විධායක කපිල චන්ද්‍රසේන සහ ඔහුගේ බිරිඳ ප‍්‍රියංකා විජේනායකට එල්ලවූ අල්ලස් චෝදනා දේශපාලන පොර පිටිය උණුසුම් කළේය. පාර්ලිමේන්තු ක‍්‍රියාදාමය තුළ හෙළිදරව් වූ දුෂණ, වංචා සහ අක‍්‍රමිකතා සීමාවක් නැත. විගණන ක‍්‍රියාවලියට අනුකූලව ක‍්‍රියාත්මක පාර්ලිමේන්තු කොමිටි පසුගිය වසර දෙක තුළ තීරණාත්මක මෙහෙයුමක යෙදිනි. එම ක‍්‍රියාවලිය කෙතරම් ප‍්‍රබල දැයි කිවහොත් පාර්ලිමේන්තුවේ වාර අවසාන කිරීමට එය හේතු වූ බවටද සැකයක් ඇත. අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂගේ ගිණුමෙන් ඔහුගේ විශ්වාසවන්ත සහායකයෙකු රුපියල් කොටි ගණනක් සොරකම් කිරීම විමසා බැලිය යුත්තේ පුළුල් චිත‍්‍රය අවබෝධ කරගෙනය.\n\nයහපාලන සමයේදී මහ බැංකුව දෙවරක් මංකොල්ල කෑවේය. ඒ 2015 පෙබරවාරි සහ 2016 මාර්තුවේදීය. මහ බැංකු බැඳුම්කර වංචාවට චෝදනාවට ලක්වූයේ එවකට එජාප ආණ්ඩුවයි. ජනතා ඡන්දයෙන් පත්වන රජයක් මහ බැංකුව තම ග‍්‍රහණයට ගැනීම අදහා ගැනීමට බැරිය. එය ඉතාමත් අවාසනාවන්ත තත්ත්වයක් නොවේද ?\n\nමහින්ද රාජපක්ෂ අග‍්‍රාමාත්‍යවරයාගේ පෞද්ගලික බැංකු ගිණුමෙන් මුදල් සොරකම් කිරීමට ඔහුගේම පෞද්ගලික සහයෙකු වන හිටපු පාර්ලිමේන්තු මන්ත‍්‍රී උදිත් සංජය ලොකුබණ්ඩාර චෝදනාවට ලක්වීමද අවධාරණය කරන්නේ සමස්ත දේශපාලන ව්‍යුහයම පත්වී ඇති අතිශය අවාසනාවන්ත මෙන්ම අර්බුදකාරී තත්ත්වයයි.\n\nමහ බැංකුව පවා සුරක්ෂිත නොවන වාතාවරණයක් තුළ අග‍්‍රාමාත්‍යවරයාගේ පමණක් නොව ජනාධිපතිවරයාගේ පෞද්ගලික ගිණුම් පවා ආරක්ෂා කර ගැනීම අපහසුවිය හැක. එලෙසම මහජන මුදල් මංකොල්ල කන බවට බලයේ සිටින කණ්ඩායමට චෝදනා එල්ල වන රටක (කවුරු බලයේ සිටියත්) අග‍්‍රාමාත්‍යවරයාගේ පෞද්ගලික ගිණුමෙන් මුදල් ඇදීම පුදුමයට හේතුවක් නොවේ.\n\nමෙම ලිපිය පසුගිය බ‍්‍රහස්පතින්දා සම්පාදනය කරන අවස්ථාවේදීත් ලොකුබණ්ඩාරට එරෙහිව කර ඇති චෝදනා සම්බන්ධයෙන් පොලිසියට පැමිණිලි කර නැත.\n\nනමුත් හිටපු එක්සත් ජනතා නිදහස් සන්ධානය නියෝජනය කළ මහජන නියෝජිතයාට එල්ල වන චෝදනාවේ විශේෂත්වයක් ඇත. මෙම චෝදනාවට ලක්වන අවස්ථාවේදී ලොකුබණ්ඩාර පාර්ලිමේන්තුව නියෝජනය නොකළත් නැවත මැති සබයට පත්වීමේ කැමැත්තක් ඔහුට තිබීමට ඇත. ඔහුට එල්ල වන චෝදනාවේ විශේෂත්වය මේ ආකාරයට දේශපාලනඥයෙකු තවත් දේශපාලනඥයෙකුගේ මුදල් සොරකම් කළ අවස්ථාවක් දූෂිත ශ‍්‍රී ලාංකීය දේශපාලනයේ වාර්තා වන්නේ නැත. දේශපාලනය අදහාගත නොහැකි තලයකට ගෙන ගොස් ඇත.\n\nඅගමැතිවරයාගේ ගිණුමෙන් මුදල් සොරකම් කිරීම ගොඩින් බේරා ගත හැකිද? නැතහොත් කෝටි ගණනක හොරකම යට ගැසිය හැකිද? ‘එක රටක් එක නීතියක්‘ ක‍්‍රියාත්මක කිරීමේ අවශ්‍යතාව අවධාරණය කරන ආණ්ඩුවකට කිසිවක් සිදු නොවූවා සේ සිටිය හැකිද ?\n\nමෙම සිද්ධිය පොලිසියට පැමිණිලි කර නොමැති තත්ත්වයක් යටතේ මාධ්‍යට ලොකුබණ්ඩාර හිටපු මහජන නියෝජිතයාගේ ‘හපන්කම’ හෙළිදරව් කළේ කවුරුද? මාධ්‍ය හෙළිදරව්වෙන් පසුව අග‍්‍රාමාත්‍යවරයා තම ගිණුමෙන් මුදල් සොරකම් කිරීම පිළිබඳව තහවුරු කර ඇත. ගිණුමේ තිබූ සම්පූර්ණ මුදල, සොරකම් කළ ප‍්‍රමාණය, ඉතිරි මුදල, වංචාව හෙළිදරව් වීම සහ අග‍්‍රාමාත්‍යවරයා ඒ සම්බන්ධයෙන් ගත් ක‍්‍රියාමාර්ගය සුළුවෙන් තැකිය නොහැක. හිටපු කථානායකවරයෙකු වන වි. ජ. මු. ලොකුබණ්ඩාරගේ පුත‍්‍රයා වන උදිත් සංජය ඔහු දැරූ තනතුරෙන් පමණක් ඉවත් කිරීමෙන් ප‍්‍රශ්නය නිරාකරණය කළ හැකිද?\n\nමුදල් වංචාවට චෝදනා ලබන විට ලොකුබණ්ඩාර අග‍්‍රාමාත්‍ය පාර්ලිමේන්තු කටයුතු ලේකම් ලෙස පත්වීම ලබා සිටියේය. ඔහු අග‍්‍රාමාත්‍යවරයාගේ අතින්ම තම පත්වීම් ලිපිය ලබා ගත්තේ 2021 සැප්තැම්බර් මාසයේ 09 වන දාය. බදුල්ල දිස්ත‍්‍රික්කය එක පාර්ලිමේන්තු වාරයක් (2010-2015) නියෝජනය කළ වි. ජ. මු. ගේ දෙටු පුත‍්‍රයා කලක් රාජ්‍ය ආරක්ෂක සහ නාගරික සංවර්ධන අමාත්‍යාංශයේ අධීක්ෂණ මන්ත‍්‍රීවරයා ලෙස කටයුතු කළේය. මහින්ද රාජපක්ෂ ජනාධිපතිවරයාගේ දෙවැනි ධුර කාලයේදී (2010-2015) අධීක්ෂණ මන්ත‍්‍රීවරුන් ලෙස පත්වීම් ලැබූ අය අතර සජින් වාස් ගුණවර්ධන (විදේශ අමාත්‍යංශය) සහ ආර්. දුමින්ද සිල්වා ද (ආරක්ෂක අමාත්‍යාංශය) විය.\n\nලොකුබණ්ඩාර අග‍්‍රාමාත්‍යවරයාගේ කාර්ය මණ්ඩලයෙන් ඉවත් කළ දිනය පැහැදිලි නැත. නමුත් අග‍්‍රාමාත්‍යවරයාගේ ප‍්‍රධානත්වයෙන් ජනවාරි 18 දින 2022 වසරේ ආණ්ඩු පක්ෂයේ මන්ත‍්‍රී කණ්ඩායම පාර්ලිමේන්තුවේ කමිටු කාමර අංක 01 හි දී පැවැත්විණි. එම අවස්ථාවේ දී අග‍්‍රාමාත්‍යවරයාගේ පාර්ලිමේන්තු කටයුතු සම්බන්ධීකරණ ලේකම් ලෙස රැස්වීමට සහභාගි වූයේ ප‍්‍රියන්ත රත්නායකය. ජනාධිපතිවරයාටද පාර්ලිමේන්තු කටයුතු සම්බන්ධීකරණ ලේකම්වරියක සිටී. ඒ ශානිකා ගොපල්ලව ය.\n\nඑක්සත් ජනතා නිදහස් සන්ධානය කිසිසේත් බලාපොරොත්තු නොවූ 2015 බල පෙරළියෙන් පසුව, හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ පෞද්ගලික ලේකම් තනතුරට ලොකුබණ්ඩාර පත්විය. ඒ 2015 අගෝස්තු පැවති මහ මැතිවරණයෙන් බදුල්ලේ ජනතාව ඔහුව ප‍්‍රතික්ෂේප කිරීමෙන් පසුවය. හිටපු ජනාධිපතිවරයාගේ ගිණුමෙන් මුදල් ‘ඇදීම’ 2015 සහ 2020 අතර ආරම්භ වූ බව පැහැදිලිය. මහින්ද රාජපක්ෂ අග‍්‍රාමාත්‍ය ධුරයේ නැවතත් දිවුරුම් දීමෙන් පසුව පෞද්ගලික ලේකම් ධුරය දැරූ ලොකුබණ්ඩාර පාර්ලිමේන්තු කටයුතු ලේකම් ධුරයට පත් විය. මුදල් අමාත්‍යවරයා ලෙසද කටයුතු කර ඇති මහින්ද රාජපක්ෂගේ ගිණුමෙන් මුදල් සොරකම් කිරීම අනිවාර්යෙන්ම ශ‍්‍රී ලාංකීය දේශපාලනය අසූචි වළක් බවට නැවත වරක් අවධාරණය කර තිබේ.\n\nසියලූම දේශපාලන පක්ෂ නැවත පසු විපරමක් කළ යුතු කාලය පැමිණ ඇත. ඇත්ත වශයෙන්ම දැනටමත් පාර්ලිමේන්තුව ප‍්‍රමාදය. අග‍්‍රාමාත්‍යවරයාට පවා මුදල් වංචා කිරීමට පසුබට නොවන හිටපු මහජන නියෝජිතයෙකු හෙළිදරව් වීම විමසා බැලිය යුත්තේ වර්තමානයේ සමස්ත දේශපාලන ව්‍යූහය දූෂණය, වංචාව, අක‍්‍රමිකතා ඉහවහ ගිය තත්ත්වයක් තුළය. පාර්ලිමේන්තුව මූල්‍ය පාලනය අතහැර දමා ඇත. රාජ්‍ය මූල්‍ය පාලනය බිඳ වැටීම සම්බන්ධයෙන් පාර්ලිමේන්තුව වගකීම ගත යුතුය. අග‍්‍රාමාත්‍යවරයාගේ පාර්ලිමේන්තු කටයුතු පිළිබඳ ලේකම් ජනතා මුදලින් වැටුප් ලබන පුද්ගලයෙකි. එවැනි තනතුරක් දරන පුද්ගලයෙකු අග‍්‍රාමාත්‍යවරයාගෙන් රුපියල් කෝටි හතරකට වැඩි මුදලක් සොරකම් කිරීම (දිවයින ජනවාරි 26, 2022) මෙන්ම ඔහු ඒ මුදල් වියදම් කළ ආකාරයද අපූරු කතාවක් බව අමුතුවෙන් කියා යුතු නැත. අති බහුතර ජනතාවක් පීඩාවට පත්වී ඇති තත්ත්වයක් තුළ මෙවැනි අසික්කිත සිදුවීම් දැනගැනීමට වීම තවදුරටත් නියෝජිත ප‍්‍රජාතන්ත‍්‍රවාදය ජනතාවට එපා කරවයි. නැතහොත් සමස්ත දේශපාලනය නිරුවත් වීමකි. සත්‍යය එයයි.\n\nලොකුබණ්ඩාර හිටපු මන්ත‍්‍රීවරයාට පෙර තවත් පුද්ගලයෙකු තමන්ගේ ගිණුමෙන් මුදල් සොරකම් කළ බව අග‍්‍රාමාත්‍යවරයා ප‍්‍රවීණ මාධ්‍යවේදී නෝමන් පලිහවඩනට පවසා ඇත. නම සඳහන් නොවූ එම පුද්ගලයා කවුරුද?\n\nලොකුබණ්ඩාර හිටපු මන්ත‍්‍රීවරයාට අග‍්‍රාමාත්‍යවරයාගේ ගිණුමට අත නොතබන්නට ඔහු ඊට පෙරද එම තත්ත්වයට මුහුණ දුන් බව ජනතාව කිසිදා දැනගන්නේ නැත. කවුරු බලයේ සිටියත් මහජන මුදල් සොරකම් කිරීම සහ අවභාවිතය අද සාමාන්‍ය දෙයක් බවට පත්වී ඇත. පාර්ලිමේන්තු වාරය වසර 5 කි. ජනාධිපති ධුරයද වසර 5 කි. ඒ 19 වන සංශෝධනය යටතේය. ඊට පෙර පාර්ලිමේන්තු සහ ජනාධිපති ධුර කාලය වසර 6 කි. අති ආකර්ෂණීය ජන්ද ව්‍යාපාරයක් හරහා දේශපාලන බලය ලබා ගන්නා පක්ෂය /සන්ධානය ඊට පසු තමන්ට රිසිසේ ධනය රැස් කරයි. සියලූම මන්ත‍්‍රීවරු වැඩ අල්ලන්නේම තීරු බදු රහිතව ආනයනය කරන සැප වාහනය දෙවන පාර්ශ්වයකට විකුණා දමමිනි. ලොකුබණ්ඩාර හිටපු මන්ත‍්‍රීවරයාට එලෙස තීරු බදු රහිත වාහනයක් ආනයනය කිරීමට හැකිවූයේ 2010 මහා මැතිවරණයෙන් පසුව පමණි. ඊට වසර 5 කට පසුව පැවති මහා මැතිවරණයෙන් ඔහුව බදුල්ල දිස්ත‍්‍රික්කයෙන් විසි විය. නමුත් හිටපු ජනාධිපතිවරයාගේ පෞද්ගලික ලේකම් ලෙස පත්වීම ලැබූ හිටපු මන්ත‍්‍රීවරයා තම ස්වාමියා රැවටූ ආකාරය අප‍්‍රිය නොවෙන්නේද? සියලූම දේශපාලන පක්ෂ කරන්නේ මෙයම නොවේද? ජනතාව තවදුරටත් මෙම වංචනික දේශපාලන ප‍්‍රවාහයට රැවටිය යුතු නැත.\n\nගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා පාර්ලිමේන්තුව පළමුවර ඇමතු අවස්ථාවේදී මෙන්ම පසුගිය ජනවාරි 18 දින ද (වාර අවසානයෙන් පසුව නැවත පාර්ලිමේන්තු කටයුතු ආරම්හ කළ පසුව) මහජන නියෝජිතයන් සම්බන්ධව අදහස් පළ කළේය. දෙවරක් ජනාධිපති ධුරය දැරූ මහින්ද රාජපක්ෂගේ ගිණුම පවා හිටපු මන්ත‍්‍රීවරයෙකුගෙන් ආරක්ෂා කර ගැනීමට නොහැකි වන තරමට දෙවැන්නාගේ විශ්වාසවන්ත භාවය පිරිහී ඇත. ශ‍්‍රී ලංකා දේශපාලන ක‍්‍රමය තුළ හිටපු (ජනතාව ප‍්‍රතික්ෂේප කළ) මහජන නියෝජිතයන්ට පවා අදහාගත නොහැකි වටිනාකමක් ඇත. ඒ අනුව ව්‍යවස්ථානුකූලව ජනාධිපතිවරණයට පවා ඉදිරිපත් වීමට එක දිනක් හෝ ජාතික ලැයිස්තුවෙන් පාර්ලිමේන්තු යෑම ප‍්‍රධානතම සුදුසුකමයි. මූල්‍ය විනය සම්පූර්ණයෙන්ම විනාශ වීමට ඉඩහැර ඇති පාර්ලිමේන්තුව නීති සම්පාදනය කළ/කරන ආකාරය සම්බන්ධයෙන් බලවත් කුකුසක් ඇත. උදාහරණ එමටය.\n\nඋදිත් සංජය ලොකුබණ්ඩාර රුචිනම් ජනාධිපතිවරණයකට ‘ඩමි’ අපේක්ෂකයෙකු ලෙස ඉදිරිපත් වීමට කිසිදු බාධාවක් නැත. අවසන් ජනාධිපතිවරණයට ‘ඩමි‘ අපේක්ෂකයන් දුසිමකට වඩා ඉදිරිපත් විය. එලෙසෙම පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් හටද ජනාධිපතිවරණයට මන්ත‍්‍රීකම එකම සුදුසුකම විය හැකිය. සමස්ත පාර්ලිමේන්තු ක‍්‍රමය තනතුරු, නව තනතුරු සහ නොයෙකුත් වරප‍්‍රසාද ප‍්‍රදානය කිරීමට සහ බෙදා ගැනීමට ඉඩ සලසා ඇත. උපදේශකයන් දුසිම් ගණනින් නොයෙකුත් තානාන්තර ලබා ගන්නේ ක‍්‍රමය අවභාවිත කරමිනි. විදේශ සේවයද මෙම විනාශකාරී ක‍්‍රමයට යටත් කර ඇත. පාර්ලිමේන්තුව සම්බන්ධයෙන් කීමට ඇත්තේද එයමය. හිටපු මන්ත‍්‍රී ලොකුබණ්ඩාර නැවත පක්ෂ විපක්ෂ භේදයකින් තොරව නිවැරදි මාර්ගයට යොමු වීමේ අවශ්‍යතාව අවධාරණය කර ඇත.\n\nශමින්ද්‍ර ෆර්ඩිනැන්ඩෝ",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%90%e0%b6%b3%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%9a%e0%b6%bb-%e0%b6%9a%e0%b7%99%e0%b7%85%e0%b7%92%e0%b6%ba-%e0%b6%b4%e0%b6%bb%e0%b7%8f%e0%b6%af-%e0%b6%9a%e0%b7%85-%e0%b6%85%e0%b6%9c/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/420/"
}