{
       "Source": "divaina",
       "Timestamp": "January 30, 2022",
       "Headline": "විද්වත් කමිටුවෙන් සහ බාල්දුවෙන් ආරම්භ වූ ආණ්ඩුව පාළුකරන ප්‍රධානීන් එකදිගට අස්කිරීම සහ අස්වීම",
       "News Content": "වැල නොකැඞී සභාපතිවරු අස්වීමේ සහ අස්කිරීමේ තත්ත්වය දේශපාලන ගතිකයේ අසංවිධාන්තමක ආකාරය සඳහා ඇති හොඳම නිදසුනය. මහින්ද රාජපක්ෂ මහතාගෙන් පසු බලයට පත්වූ යහපාලන ආණ්ඩුව මේ තත්ත්වය මුලින් උදාකර ගත්තේය. ජනාධිපති මෛත‍්‍රිපාල සිරිසේන මහතා ජනාධිපති ලේකම්වරු පමණක් තුන්දෙනෙක් පත් කර ගත්තේය. ආරක්ෂක ලේකම්වරු ලෙස බී. එම්. යූ. ඞී. බස්නායක, කරුණාසේන හෙට්ටිආරච්චි, කපිල වෛද්‍යරත්න, හේමසිරි ප‍්‍රනාන්දු, ජෙනරල් එස්. එච්. එස්.\n\nකෝට්ටෙගොඩ යන මහත්වරු පස් දෙනා එම කාලය තුළ පත් විය. කෙටි කලක් තුළ සිදුවන මෙවැනි පුටු මාරු කියා පාන්නේ ආණ්ඩුවේ අස්ථාවරත්වය බව සියල්ලෝ දන්නා කාරණයකි. යහපාලන රජය සමයේ ජනාධිපති මෛත‍්‍රී එසේ ළඟ ළඟ පුටු මාරු කරවීම සඳහා හේතු වූයේ ඔහු සහ යහපාලනයේ අනෙක් පාර්ශ්වය වූ එජාපය අතර ගැටුමය. ඇත්තටම එය අස්ථාවර ආණ්ඩුවක් විය. ආණ්ඩුවේ ඇතුළේ අපමණ ගැටුම් තිබුණි. ඒකාබද්ධ විපක්ෂය මහ පොළොවේ පාලන බලය කෙටි කලකින් අල්ලා ගත්තේය. එම කාරණා අනුව තමන්ගේ ක‍්‍රියා පිළිවෙත සඳහා ජනාධිපති මෛත‍්‍රී වෙත මෙවැනි ක‍්‍රමවේද දියත් කිරීමට සිදුවීම ස්වභාවිකය.\n\nගෝඨාභය රාජපක්ෂ මහතා ජනාධිපති පුටුවට පත්වන්නේ එසේ නොවේ. කිසිවෙකු අපේක්ෂා නොකළ මට්ටමට පාර්ලිමේන්තුවේ තුනෙන් දෙකේ බලයක් ද ඔහුට ලැබී තිබුණි. මෛත‍්‍රිපාල ජනාධිපතිවරයා සියතින්ම සිඳගත් බලතල ගෝඨාභය ජනාධිපතිවරයා වෙත පාර්ලිමේන්තුව යළි ලබා දුන්නේය. මේ සියල්ලටම ඉහළින් ඇත්තේ මහින්ද රාජපක්ෂ නම් ආසියාවේ සිටින අත්දැකීම් බහුලම නායකයා ඔහුගේ අගමැති ලෙස සිටීමය. එසේ තිබියදී මෙසේ පාලන තන්ත‍්‍රයේ නිලධාරීන් නිතර නිතර එහා මෙහා වීම කියා පාන්නේ කුමක්ද…?\n\nආණ්ඩුව කිසිදු ආකාරයක ආස්ථාවරභාවයක නැත. ප‍්‍රචාරකවාදය විසින් කෙතරම් වෙහෙස මහන්සි වී වසා දමන්නට උත්සාහ කළ ද වසංගතය පාලනය කිරීමේදී ‘අපි තමයි හොඳටම කරේ’ යන්න ආණ්ඩුවට ආඩම්බරයෙන් කිව හැකි කාරණයක්ව තිබේ. එය ජනතා සිත් සතන් තුළද ආණ්ඩුවට ලකුණු ලැබෙන තත්ත්වයක් නිර්මාණයක් කර තිබේ. එසේ තිබියදී සියලූ තීන්දු එහා මෙහා වෙමින්, නිලධාරී පුටු මාරුවෙමින් ආණ්ඩුව අස්ථාවර ආකාරයකට හැසිරීම තේරුම් ගත යුත්තේ කෙසේද…?\n\nජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා, මෙම අනාගැනීම සඳහා මුල්ගල තබන්නේ විද්වත් කමිටු ඔස්සේ තනතුරු නම් කිරීමට යෑමෙනි. එම විද්වත් කමිටුවම ප‍්‍රශ්නයක් වූ කල පත්වීම් සඳහා අත්වන ඉරණම කිව යුතු නැත. ආණ්ඩු මාරුවකින් පසු මෙවැනි ගණයෙන් කල් අල්ල අල්ලා තනතුරු බෙදා දීමට ගොස් සිදු වූයේ රාජ්‍ය සේවය තුළ එතෙක් කලක්, කට්ට කාගෙන සිටි පොහොට්ටුවේ පාක්ෂිකයන් වෙත කලකිරීම ඇතිවීමය. උඩින් බැස්සා සේ, දේශපාලනය මුළුමනින්ම නොතකා හරින ලද එම විද්වත් කමිටුව පත් කරන ලද ප‍්‍රධාන පිරිස්, ඇමැතිවරුන් ද ගණන් නොගෙන ක‍්‍රියා කරන තත්ත්වයකට පත් වීමෙන් අමාත්‍යවරු ද ජනාධිපතිවරයාගෙන් ඈත්වීමට පටන් ගත්තේය. උදාහරණයක් ලෙස ගතහොත් ජනාධිපතිවරායාගේ නාමකරණයෙන් පැමිණි විදුලි සංදේශ නියාමන කොමිසමේ සභාපතිවරයා සියලූ දේශපාලන අධිකාරීන් නොතකමින් සහ ජනාධිපතිවරයා වෙත දේශපාලනමය වශයෙන් සිටි පිරිසට, ඔවුනට හිමි තැන් පවා ලබා නොදෙමින් කරන ලද කාර්යය නිමා වන්නේ, කොමිසම ද කිසිදු කාර්යයක් නොකර, සභාපති ද හිටි හැටියේ ගෙදර යෑමෙනි. මේ ‘ජනාධිපතිවරයා පත් කරන ලද’ කියන නාමකරණය සහිත සියලූ සභාපතිවරුන්ගේ හැටිය. ඒ සමහරු කැබිනට් අමාත්‍යවරුන් වෙත ආමන්ත‍්‍රණය කරන්නේ, මල්ලි ලෙසය. ඒ තරමට අයියාකම හිතට ගෙන සිටින ඔවුන්, අත්‍යවශ්‍ය විවෘත කිරීමකටවත් විෂයභාර අමාත්‍යවරයා ගෙන එන්නේ නැත. පළාත් උත්සව සඳහා ප‍්‍රදේශයේ ආණ්ඩු පක්ෂ දේශපාලනඥයා සහභාගි කර ගන්නේ නැත. දේශපාලනඥයා යනු හලා හල වසක් නොවේ. ඔහු වුවමනාවට වඩා අතපෙවීම රාජ්‍ය සේවයට ප‍්‍රශ්නයක් වන්නා සේම, ඔහු සපුරා බැහැර කිරීම නිලධාරී තන්ත‍්‍රයේ බලවත්භාවය වැඩි කර තිබේ. තවමත් මේ රටේ අංක එකේ දූෂකයා, දේශපාලනඥයා නොවේ, නිලධාරීහුය. පාර්ලිමේන්තු ප‍්‍රජාතන්ත‍්‍රවාදය තුළ අනිවාර්ය සාධකයක් වන්නේ දේශපාලන පක්ෂ ක‍්‍රමයය. ඒ ක‍්‍රමය තුළ දේශපාලනඥයාගේ සීමාව ඉක්මවා යෑම මෙන්ම ඔහුගේ සීමාව පටු කිරීම ද ආණ්ඩුවකට හොඳ නැත. විද්වත් කමිටු පටිපාටිය සපුරා බැහැර කළ නොහැකිය, දූලා පුතාලා, නෑනා මස්සිනාලා පවා සමහරු අමාත්‍යවරු සභාපතිලා බවට පත් කර ගත් අතීතයක් අපට තිබේ. ඒ සඳහා අවශ්‍ය වෙනස කළ යුතුව තිබුණේ, සෞභාග්‍යයේ දැක්ම අදාළ ආයතන සඳහා ක‍්‍රියාකරවීමට අවශ්‍ය පන්නයේ සභාපතිවරු සහ නිලධාරීන්, විෂයභාර අමාත්‍යවරු විසින් නම් කර, එම නම් තවත් කැබිනට් ඇමැතිවරු ද ඇතුළත් විද්වත් කමිටුවක් මගින් අනුමත කරන්නේ නම් පමණක් එම පත් කිරීම සඳහා අවසර ලබාදීමය. ඒ සඳහා අදාළ නිලධාරීන් සම්මුඛ පරීක්ෂණ සඳහා ද සහභාගි කර ගත හැකිව තිබුණි.\n\nඅනෙක් අතට රාජ්‍ය ආයතන සභාපතිවරුන්ගේ මාසික වැටුප රුපියල් ලක්ෂයකට සීමා කරමින්, ජනාධිපති කාර්යාලය විශේෂ චක‍්‍රලේඛයක් නිකුත් කිරීම ද සභාපතිවරුන් මන්දෝත්සාහී කර තිබේ.\n\nඑවකට ජනාධිපති ලේකම් පී. බී. ජයසුන්දර මහතාගේ අත්සනින් නිකුත් කර තිබූ, එම චක‍්‍රලේඛයට අනුව සභාපතිවරයා සඳහා මාසිකව ලබාදිය යුත්තේ ඉන්ධන ලීටර් 150ක් පමණයි. අධ්‍යක්ෂ මණ්ඩලය සාමාජිකයන් සඳහා මාසිකව රුපියල් 25,000ක දීමනාවක් ලබාදිය යුතු අතර වෙනත් කිසිදු දීමනාවක් නොලැබේ. මෙයද තව අතකින් සභාපතිවරු සැහැල්ලූකර තිබුණි. සභාපති තනතුරු සැහැල්ලූ කරමින් මෙවැනි චක‍්‍ර ලේඛන නිකුත් කිරීම වැනි ආරම්භයන් සමාජ මාධ්‍ය ජාල හි දෛනික ජනප‍්‍රියභාවය සඳහා හේතු වුවද එය පරිපාලනය සඳහා දීර්ඝ කාලීන ලෙස ද අහිතකර බලපෑම් ඇති කර තිබේ.\n\nඑවැනි පිළිවෙතකට ගියේ නම් ආණ්ඩු පක්ෂයේ මැති ඇමැතිවරු ද බැලන්ස් කරගනිමින් ජනාධිපතිවරයා වෙත සුදුස්සන් තෝරා ගත හැකිව තිබුණි. විටින් විට නිලධාරී මාරුව සඳහා හේතුවක් වූයේ ආණ්ඩුව ගන්නා ලද ප‍්‍රතිපත්තිමය තීරණ බොහෝමයක් විරෝධතා හමුවේ එහෙට මෙහෙට කිරීමය. පසුගිය මාස විසි පහට කෘෂිකර්ම අමාත්‍යාංශයට ලේකම්වරුන් පස් දෙනකු පත්වන්නේ ඒ අනුවය.\n\nපසුගියදා ඉල්ලා අස්වීම භාර දෙන ලද විදුලිබල මණ්ඩලයේ සභාපති එම්. එම්. සී. ෆර්ඩිනැන්ඩු මහතා, මෙරට විදුලි බල ක්‍ෂේත‍්‍රය සඳහා මහ`ගු සේවයක් කරන ලද චරිතයකි. මහින්ද රාජපක්ෂ මහතා ජනාධිපති සමයේ විදුලිබලය උදෙසා ඔහු සිදු කළ සේවය හේතුවෙන් ලංකාව විදුලියෙන් සශ‍්‍රීක දේශයක් බවට පත්විය. ගෝඨාභය රාජපක්ෂ ජනාධිපතිතුමාගේ දැක්ම අනුව 70%ක් පුනර්ජනනීය විදුලි ඉලක්කයක් සඳහා යන ගමනට මෙන්ම විදුලි ඒකකයක මිල පාඩු නොලබා ලබා ගත හැකි තත්ත්වයක් නිර්මාණය කරන එල්. එන්. ජී. බලාගාර සැලසුම සඳහා මෙවැනි කාර්යක්ෂම නිලධාරියෙකු අත්‍යවශ්‍යය. ඔහු ඉල්ලා අස්වීම සඳහා හේතුව වූයේ, විදුලි බල ඉංජිනේරු මාෆියාව අවසන් කිරීම සඳහා ඔහු ගනු ලැබූ තදබල එහෙත් අත්‍යවශ්‍ය පියවරේදී ඔහු වෙනුවෙන් ආණ්ඩුව පෙනී නොසිට, විදුලිබල මාෆියාවේ ස්ථාවරය සඳහා ආණ්ඩුව සහාය ලබාදීමය. මෙම මාෆියාව, පාතාල ලෝකයට ද වඩා ප‍්‍රබලය. මෙම මාෆියාව සමග සටනට විදුලි බල ජ්‍යෙෂ්ඨ ඉංජිනේරු සංගමය එක් පසෙකත් අනෙක් පසින් ෆර්ඩිනැන්ඩු මහතා වැනි සභාපතිවරයෙක් ද සිටින විට ආණ්ඩුව කළ යුතුව තිබුණේ, ඒ සඳහා අවශ්‍ය සවිය ලබාදීමය. එසේ නොකර ආණ්ඩුව විදුලි ඉංජිනේරු වෘත්තිය සමිති මාෆියාව සඳහා අනුබලයක් ලබා දෙන විට, මෙවැනි කඩාගෙන යන පන්නයේ කාර්යක්ෂම නිලධාරීන් පුටු බදාගෙන සිටින්නේ නැත. මේ විදුලි බල අමාත්‍යාංශයේ ලේකම් ලෙස කාර්යක්ෂම ආකාරයෙන් වසර නවයක් පමණ වැඩ කරන ලද රාජ්‍ය සේවයේ සිටින කාර්යක්ෂම නිලධාරියෙකි. ඔහු සභාපති තනතුරෙන් අස්වී නම්, ඔහුට හිමි විය යුත්තේ ලේකම් පුටුවය. අතකින් ආණ්ඩුව විවේචනය කරමින්, අනෙක් අතින් විපක්ෂයට තොරතුරු ලබා දෙමින් දැන් ලේකම්ලාගේ රංගනය අවසන් වනු ඇත්තේ කාබනික පොහොර සඳහා වූ ඉරණමම පුනර්ජනනීය ඉලක්කය වෙත ද ලබා දෙමිනි.\n\nමිල්කෝ සභාපති ලසන්ත වික‍්‍රමසිංහ ඉවත් කිරීම ද පසුගිය සතියේදී සිදුවිය. මිල්කෝ සභාපති ලෙස ඔහු ආයතනය ලාභ ලබන තත්ත්වයක් කරා ගෙන ගියේය. ඒ සම්බන්ධයෙන් ප‍්‍රශ්න ගණනාවක් සමහරු නගා තිබුණි. දියර කිරි සහ හයිලන්ඞ් පිටි කිරි නිපදවීම පැත්තක දමා සභාපතිවරයා අයිස් ක‍්‍රීම්, යෝගට් වැනි ලාභදායි දේ නිපදවීමට යෑමෙන් සමාගම ලාභ ලැබුවද, ජාතික අවශ්‍යතාව ඉටු නොවුණ බව එහිදී සඳහන් විය. මේ සඳහා ලසන්ත වික‍්‍රමසිංහගේ පැත්තෙන් විමසීමක් නොකරම ඔහු තනතුරෙන් ඉවත් කර තිබුණි. දියකිරි සඳහා ඉල්ලූම අඩුවීම, කොවිඞ් හේතුවෙන් දියර කිරි නිෂ්පාදනය අඩුවීම. දියර කිරි සඳහා බලපානා අඩු වැඩි වන කාල සීමා ප‍්‍රශ්නය මෙහිදී බලපෑ බව සඳහන්ය. දියර කිරි සඳහා ක්ෂීරයේ ඝනභාවය වැදගත්ය. එවැනි ඝනභාවයක් නොමැති තත්ත්වයකදී අයිස් ක‍්‍රීම් සහ යෝගට් නිපදවීමට සභාපතිවරයා තීන්දු කරන ලද්දේ, උපාය මාර්ගිකව බව සඳහන්ය. එතෙක් ලාභ නොලැබූ මිල්කෝ ආයතනය ලාභ ලබන අන්තයක් කරා රැගෙන ඒමට අගය කිරීමක් හෝ නොමැතිව සභාපතිවරයා ඉවත් කිරීම එක් අතකින් ප‍්‍රශ්නකාරීය. අනෙක් අතට සභාපතිවරයාගේ උපාය මාර්ගයේ ප‍්‍රශ්නයක් ඇත්නම් එය සාකච්ඡාවට බඳුන් නොකර, හිතේ තබා ගත් කාරණයක් සම්බන්ධයෙන් එසේ සභාපතිවරයෙක් ඉවත් කිරීමම සුදුසු පිළිවෙතක් හිටපු නොවේ. අවම වශයෙන් මෙවැනි විටක ඒ සම්බන්ධයෙන් ජනතාව දැනුවත් කරන වැඩපිළිවෙළක් හෝ ආණ්ඩුව ක‍්‍රියාත්මක කළ යුතුව තිබුණි. ඒ කිසිවක් නොමැතිව රේණුක පෙරේරා වැනි වැදගත් මහතෙකුට ද යම් අපහසුතාවක් සිදු වන පරිදි මිල්කෝ සභාපතිවරයා හිටි හැටියේ අස්කර දැමීම කිසි ලෙසකින් හෝ සාධාරණීකරණය කළ නොහැකි තත්ත්වයකි.\n\nමේ අන්දමට රේණුක පෙරේරා මහතා අපහසුතාවයට පත් වන්නේ ලිට්රෝ ගෑස් සභාපති ලෙස ඔහු පැය කිහිපයකට පත් කර, යළි සභාපති ලෙස හිටපු සභාපතිවරයා පත් කිරීමෙනි. අනෙක් අතට ලූණු සංස්ථාවේ සභාපතිවරයා ද මේ ආකාරයේම තත්ත්වයකට මුහුණ දුන්නේය. නිශාන්ත සඳබරණ මහතා සභාපති තනතුරට පත්වන විට ලූණු සංස්ථාව රුපියල් මිලියන 100 ක අලාභයක් අත්පත් කරගෙන සිටි අතර සඳබරණ මහතාගේ සභාපතීත්වය යටතේ එම සංස්ථාව ලාභ ලබන ආයතනයක් බවට පත්විය. මේ වනවිට ලූණු සංස්ථාව, රුපියල් මිලියන 500 ක තැන්පතුවක් සහිත ආයතනයක් බවට පත්ව තිබේ. එසේ තිබියදී තමන් වෙත ලූණු සංස්ථාව එතෙක් ලබාදුන් කප්පම් මුදල ලබා නොදීම හේතුවෙන් ‘සෙල්ලම් පිස්තොලයා’ සිදු කරන ලද මෙහෙයුම හමුවේ, ලූණු සංස්ථා සභාපතිවරයාට සිය පුටුව අහිමි විය. මිල්කෝ සභාපති ලෙස සේවය කළ ලසන්ත වික‍්‍රමසිංහ වෙත ලංකා පොහොර සමාගමේ සභාපති තනතුර ද ලූණු සංස්ථාවෙන් ඉවත් කරන ලද සභාපති නිශාන්ත සඳබරණ මහතා වෙත ජාතික චිත‍්‍රපට සංස්ථාවේ සභාපති තනතුර ලබා දුන් මුත්, එම දෙදෙනාම නව තනතුරු භාර ගැනීම ප‍්‍රතික්ෂේප කර තිබුණි.\n\nදෙහිවල සත්වෝද්‍යානයේ අධ්‍යක්ෂ ජනරාල් ෂර්මිලා රාජපක්ෂ ද සිය ධුරයෙන් තාවකාලිකව ඉල්ලා අස්වන්නේ ඇතුළත ප‍්‍රශ්න හමුවේය. මීට පෙර එම තනතුරේ සේවය කරන ලද ඉෂිනි වික‍්‍රමසිංහ මහත්මිය ද එම තනතුරෙන් ඉල්ලා අස්වන ලද්දේ යම් බලපෑම් තත්ත්වයක් හේතුවෙනි.\n\nමෙසේ රාජ්‍ය සේවා ප‍්‍රධානීන් එක දිගට ඉල්ලා අස්වීම සහ අසාධාරණ ලෙස ඉවත් කිරීම තුනෙන් දෙකේ බලයක් සහිත ආණ්ඩුවක් බාල්දු වෙන බව පමණක් දැනට මතක් කර තබමි.\n\nමනෝජ් අබයදීර",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%8a%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b6%b8%e0%b7%92%e0%b6%a7%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%84-%e0%b6%b6%e0%b7%8f%e0%b6%bd/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/421/"
}