{
       "Source": "divaina",
       "Timestamp": "January 29, 2022",
       "Headline": "කිතුනු හෘද සාක්ෂිය ප‍්‍රථම වරට ජේසු ඇවිත් සමාදාන කරලා",
       "News Content": "ඉකුත් වසරේ මුල් කාලයේ මගේ පවුලේ උදවිය සහ මට නෑදෑයන්වන පවුලක් අතර හිත් නොහොඳකමක් තිබුණා. ඒ හිත් නොහොඳකම මාස හත අටකට ආසන්න කාලයක් මෝදු වෙමින් පැවතුණා. ඒ සිදුවීමේ දී දෙපාර්ශ්වය හුවමාරු කරගත් වචනවලින් ඔවුන්ගේ හිත් කැඞී එකිනෙකාට නුරුස්සන ස්වභාවයක් ගොඩනැඟී තිබුණා.\n\nඒ හිත් නොහොඳකම ඇතිවීමට බලපෑ හේතුවට මාගේ කිසිදු සම්බන්ධයක් නොවූයෙන් මේ දෙපාර්ශ්වය සමාදාන කිරීමට මා බොහෝ සෙයින් වෙහෙස ගත්තා. මා මගේ පවුලේ නෑදෑයන්වන පාර්ශ්වයට නිතර නිතර දුරකථනයෙන් කතා කරමින් ඕවා ගණන් ගන්න එපා… ඔය වගේ දේවල් වෙනවා. ඕවා ඔහොම තමයි. කියලා අවස්ථා ගණනාවකදීම ඇවිටිලා කළා. මට කාල වේලාව ඉඩකඩ ලැබුණු සෑම අවස්ථාවකදීම කොළඹින් දුර බැහැර තිබූ ඔවුන්ගේ නිවසට ද ගියා.\n\nඑසේ ගිය සෑම අවස්ථාවකදීම ඔවුන් මගේ පවුලේ උදවියට ද්වේශ සහගත ලෙස ඇනුම්පද කිව්වා. මගේ පවුලේ උදවිය කළ වරදේ ස්වභාවය එකිනෙක ගෙන ඒවා විග‍්‍රහ කරන්නට ද පටන් ගත්තා. මනුෂ්‍යයෙක් ලෙස මට ද ඒවා ඉවසා දරාගත නොහැකි තත්ත්වයක් තිබුණා. එහෙත් මම මෙහි පැමිණි කාරණය හොඳට ම අවබෝධ කරගෙන එකට එක නොකියා සියල්ල ඉවසා දරා ගත්තා.\n\nමේ අතරතුර එම වසරේම ඔක්තෝබර් මාසේ දිනක එම පවුලේ අයගේ ඥාති සොහොයුරියකගේ ජංගම දුරකථන අංකයකින් මට දුරකථන ඇමතුමක් ලැබුණා. ඔවුනගේ පැත්තේ දුරකථනයෙන් මා හා සමගින් කතා කළේ පාසල් අවධියේ හතර වැනි ශ්‍රේණිය ඉගෙනුම ලබන පුංචි දියණියක්. මා ඇයට අතිශයින් ලෙන්ගතුයි. ඇය ද මටත් බොහෝ සෙයින් ආදරෙයි. සුරතල් පිරිසිදු හදවතක් සහ මනසක් ඇති ඒ දියණිය සුරතල් ලෙස සිනා සලමින් මාමේ මම ඔයාට ආරාධනාවක් දෙන්න කතා කළේ. ඔයාට විතරක් නෙමේ ගෙදර හැමෝටමත් එක්ක. මා ද බොහොම සතුටින් මොකක්… ඔයාගේ ආරාධනාව.. යනුවෙන් විමසුවා… ඇය ද සුරතල් ලෙසින් පිළිතුරු දෙමින් මම පළමුවෙනි වරට ජේසු ලබන්නයි යන්නේ. ඒකට ඔයාලා ඔක්කෝම එන්න, හොඳේ. කියන්නට වුණා.\n\nබයිබලීය ඉගැන්වීම් ඇසුරෙන් අප දන්නා ආකාරයට අනුව කුඩා දරුවන් අහිංසකයි. වෛරීසහගත නොවෙයි. පිරිසිදුයි. ඒ බව වඩ වඩාත් සනාථ කරමින් ඇය ප‍්‍රථම වරට ජේසු ලබන ඇයගේ පුංචි උත්සවයට අපේ පවුලට ආරාධනා කළේ මෙලෙසයි. මාමේ නැන්දාට කියන්න අපේ අම්මා දැන් නැන්දලාත් එක්ක තරහා නැහැ කියලා. අපේ අම්මා යාළුයි හොඳේ. නැන්දාටත් යාළු වෙන්න බලාගෙන අපේ ගෙදර එන්න කියන්න. ප‍්‍රථම වරට අපේ පුංචි දෝණිගේ හදවතට වැඩම කළ ජේසු… අපේ පවුල් දෙක සමාදාන කරපු අයුරු අපූරුයි නේද?\n\nරුක්මාල් සිල්වා",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%92%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%94-%e0%b7%84%e0%b7%98%e0%b6%af-%e0%b7%83%e0%b7%8f%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%92%e0%b6%ba-%e0%b6%b4%e0%b7%8a%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/422/"
}