{
       "Source": "divaina",
       "Timestamp": "January 27, 2022",
       "Headline": "තොටුපළකන්ද පරදා Top Pass – ලංකාවේ තුන්වැනි තැනට ආපු හැටි…….",
       "News Content": "Research Paper එකක් දාන්න තැනක් නැති නමුත් වසර තුනක කාලයක සිට මඟ බලා සිට පසුගියදා තරණය කර නිශ්චය කරගත් ඒ කන්ද ලංකාවේ තෙවෙනි උසම කන්ද ලෙස හැඳින්විය හැකිය.කන්දේ නම – Top Pass Hill (ටොප් පාස් කන්ද)කන්දේ උස – මීටර 2,378 (අඩි 7,801.83)පිහිටීම – අක්ෂාංශ 7°00’27.1″Nදේශාංශ 80°45’30’9˜E\n\nආසන්නතම කන්ද සහ ඊට අහස් දුර – පිදුරුතලාගල කන්දට කිලෝමීටර් 1.90 යිනුවරඑළිය අවට සිටින අය වගේම බොහොමයක් සංචාරකයින් පිදුරුතලාගල රක්ෂිතයේ ඇති ලංකාවේ උසම කන්ද හැර එම රක්ෂිතයේ ඇති අනෙකුත් කඳු පිළිබඳ උනන්දුවක් නොදක්වනවා වගේම නොදන්නවා ඇත. පිදුරුතලාගල යනු කන්දක් පමණක් නොව එය රක්ෂිතයක්ද වේ. පිදුරුතලාගල රක්ෂිතයේ සීමා චැරියට් පාත් ප‍්‍රදේශයට වන්නටද ඇති අතර රක්ෂිතයේ විවිධ ප‍්‍රදේශවල කඳු කිහිපයක් දැක ගත හැකිය. Leopard Rock සහ පෙරට්ටාසි කන්ද යනු මීට පෙර අප විසින් තරණය කර ඇති කඳු වන අතර ඉන් පෙරට්ටාසි කන්ද යනු හරියටම මීට වසර තුනකට පෙර තරණය කොට හඳුන්වා දුන්නකි. එම ගමන තුළදී අප දුටු මෙම කන්ද තරණය කිරීමට අපට වසර තුනක් ගත වුණි.\n\nමෙතෙක් ලංකාවේ උසින් තෙවෙනි තැන තිබූ හෝර්ටන් තැන්නේ පිහිටි තොටුපළ කන්දේ උස මීටර් 2,357ක් පමණ වන අතර මෙම කන්ද ඊට වඩා මීටර් 20+ කින් උස් වෙයි. මෙම කන්ද මුදුනේදි අපගේ Altitude Measurement එකට අනුව උස මීටර් 2,383ක් ලෙස පෙන්වුවත් මා ඉන් මීටර් 5ක් අඩු කොට කන්දේ දල උස මීටර් 2,378 ක් ලෙස සලකනු ලැබුයේ Topographic සිතියම්වල ආසන්නතම උස මීටර් 2,370+ ඇති හෙයිනි. එසේම තවත් කෙනෙකු මෙම කන්ද තරණය කර ඔවුන්ගේ Altitude Measurement එක ගණනය කිරීමට ඉඩ දිය යුතු හෙයිනි. එහිදී දෙදෙනෙකුගේ අගය මීටර් 2,380-2,385 අතර වුවහොත් අපට කන්දේ උස ස්ථිර කරගත හැකිය. කෙසේ හෝ මෙම කන්ද හෝර්ටන් තැන්නේ පිහිටි කිරිගල්පොත්ත කන්දට වඩා උස නොවන බව ඒකාන්තය.\n\nමෙම කන්ද අසලම උලක් වැනි ආකාරයෙන් යුතු තවත් කන්දක් ඇති අතර එය මීටර් 2,300 මට්ටමේ යුතු කන්දකි. ඊට එහායින් තවත් යාවුණු කඳු මුදුන් 2ක් ඒ සමගම ඇති අතර ඒවා මීටර් 2,060 සිට 2,200 අතර දක්වා පවතියි. කෙසේ නමුත් Top Pass Hill සිට රම්බොඩ දක්වා දිවෙන කන්දු වැටියේ උසම ස්ථානය වනුයේ අප විසින් තරණය කරන ලද කන්දයි. මෙම කඳු වැටියේ ප‍්‍රමාණය ඉතා පැහැදිලිව දක්නට ලැබෙන්නේ මන්දාරම් නුවරටය. මන්ද පිදුරුතලාගල සහ මෙම කඳුවැටිය වෙන් කරනුයේ ඉතා විශාල හෙලකිනි/ බෑවුමකිනි.\n\nTop Pass Hill කන්ද තරණය කළ අපට තවත් අරමුණක් තිබුණි. එනම් රම්බොඩ ඔයේ උපත සෙවීමයි. එයද නිරායාසයෙන් අපට දක්නට ලැබුණේ කන්ද මුදුනේ සිට මීටර් 200ක් 300ක් පහළටම තිබූ මඩ ගොහොරුව නිසාවෙනි. එම ප‍්‍රදේශය එකම උල්පත් ප‍්‍රවාහයක් විය. ජල කඩිති, උල්පත් සහ දිය සීරාවන් බොහෝමයක් එහි තිබුණි. ඇතැම් විට මාගේ සපත්තුව සම්පූර්ණයෙන්ම එරී යන තරමට ජලය පිරී මඩ ගොහොරු වී තිබුණි. එලෙසම අපට දිය පහරවල් 4ක් පමණ හමු වූ අතර නොඉඳුල් එම ජලය සියල්ල රම්බොඩ ඔයට එකතු වන අතර කුඩා ඔය ප‍්‍රදේශයේ ජනයාගේ පානීය ජලයද වන්නේ එයම විය.මෙම කන්ද බොහෝ දුෂ්කර කන්දක් ලෙස මා නොසලකන අතර මධ්‍යම ප‍්‍රමාණයේ දුෂ්කරතාවයක් පවතියි. එය අප නැගගත් ප‍්‍රථම කන්දේ සිට මෙම කන්දේ මුදුනට යායුතුව තිබූ ඝන නෙලූ වනය හෙයිනි. මන්ද නෙලූවලින් මුළු වන පියසම වසා ගෙන සිටි අතර ඇතැම් විට ඒවා අඩි 6ක් 7ක් පමණ උස විය. එලෙසම නෙලූ අතර සැඟවී සිටි ගෝනුන් 4 දෙනෙක් අපට හමු වූ අතර කලබල වී දුවන උන්ගෙන් ඇතැම්විට අනතුරු විය හැකිය. එලෙසම කොටියා මෙම ප‍්‍රදේශයේ සුලභව සිටිනා මාංශ භක්ෂකයෙක් වන හෙයින් එය ඉතා අවදානම්කාරී වේ. මන්ද ස්ථාන දෙකක කොටි වසුරු මා දුටු අතර මිගාරට ඒ බව නොකීවේ අප මීට මාස 27කට පෙර ගිය ගමනේ එහි සජීවී අත්දැකීම් ලද නිසාවෙනි. එබැවින් මෙම කන්ද තරණයේ අවදානමක් පවතියි. මන්ද පිදුරුතලාගල සිට කිකිලියමාන හරහා කොටි මාරු වන්නේ ටොප්පාස් ප‍්‍රදේශයෙනි සහ උන් නිතරම මෙම ඉසව්වල ගම්වල සැරිසරන හෙයිනි.කඳු මුදුනේ විශාල ගල් තලාවක් ඇති අතර එය මට්ටම් නොවී ඇලයට පවතියි. ගල් තලාව ඉහත්තාවේ පවා ජලය රැඳුනු මඩ ගොහොරු පවතියි. ඊට මදක් ඔබ්බෙන් කන්දේ ඉහළම ස්ථානය පවතින අතර එය වන පියසින් වැසී පවතියි. ඇල්ගී, පාසි, ලයිකනවලින් මෙම ඉසව්වේ ගස් වැසී තිබුණු අතර මහරත් මල් ගස් බහුලව දක්නට ලැබුණි. කඳු මුදුනේ වන පියස වූ හෙයින් පිදුරුතලාගල කුලූනු දැකගැනීමට එහි වූ ගසකට නැගගත්තෙමු. ඉතා පැහැදිලිව පිදුරුතලාගල මුදුනේ ටවර් සහ ගොඩනැගිලි දැකගත් අතර එහිදී මෙම කඳු දෙක අතර දුර සහ වෙන්ව ඇති ආකාරය මනාවට පැහැදිලි වේ.අවසාන වශයෙන් කීමට ඇත්තේ අධි රක්ෂිතයක් වන මෙහි ගැවසීම අනතුරුදායකයි. කඳවුරු බැඳීමේදී සහ ගැවසීමේදී රේඩාර්වලට හසු විය හැකි බවට ගම්මුන් සහ සමහරු අපට දැන්වූහ. එසේම විටින් විට හමුදා සෙබළුන් සිටිය හැකි බවත් විවිධ ආරක්ෂක ක‍්‍රම ඒ අවට ඇති බවත් පසුව අපට දැන ගන්නට ලැබුණි. කෙසේ නමුත් අප දෙදෙනා පැය දෙකහමාරකින් තේ වත්තේ සිට කඳු මුදුනට ළඟා වූ අතර එහි පැයක පමණ කාලයක් සිට නිරීක්ෂණ කළ පසු නැවත පැය දෙකහමාරකින් පෙරළා තේ වත්තටම පැමිණියෙමු.එසේ නම් ලංකාවේ තෙවන උසම කන්ද මෙම කන්ද බවත් ඊට අදාළ දත්ත සහ අප ගමනේ ඡුායාරූප පහතින් පළ කරමි. මෙම කන්ද මිනින්දෝරු දෙපාර්තමේන්තුව හෝ වෙනත් රජයේ ආයතනයකින් සනාථ කළ කන්දක් නොවන අතර ලංකාවේ කඳු සොයා යන මාගේ ගමනේ තවත් සොයාගැනීමක් පමණි. එබැවින් අවශ්‍ය අය මෙම කන්ද ඔබගේ ලැයිස්තුවලට ගෙන උස අනුව ලංකාවේ කඳු ස්ථානගත කරගනු මැනවි. මන්ද 2018 වසර තෙක් ඌව පළාතේ උසම කන්ද ලෙස සැලකූ නමුනුකුලට වඩා උස කන්දක් (උඩවේරිය කන්ද) ඇති බව අප හෙළි කළාක් මෙන් මෙයද එලෙස ගවේෂණය කර ඔබ වෙත හෙළි කරන්නකි.සටහන සහ ඡායාරූප *  ශමින්ද රන්ශාන්",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%9c%e0%b6%a7%e0%b7%94%e0%b6%b4%e0%b7%85%e0%b6%9a%e0%b6%b1%e0%b7%8a%e0%b6%af-%e0%b6%b4%e0%b6%bb%e0%b6%af%e0%b7%8f-top-pass-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/424/"
}