{
       "Source": "divaina",
       "Timestamp": "January 26, 2022",
       "Headline": "සරල ජීවන රටාවක අගය පෙන්වන බොහීමියානු ජීවිත",
       "News Content": "කලාකරුවන් තිදෙනෙකු වන මාසෙල් ඩචම්ප්, ගර්ට්රූඩ් ඩෙ‍්‍රක් සහ ජෝන් ස්ලෝන් 1917 ජනවාරි මාසයේ එක් රාත‍්‍රියකදී ඇමෙරිකාවේ වොෂින්ටන් චතුරස‍්‍රයේ පිහිටි කිරිගරුඬ ආරක්කුව මුදුනට නැඟ එහි ගිනිමැළයක් දල්වා ග්රීන්විච් ගම්මානය ඇමෙරිකාවෙන් වෙන් වී ස්වාධීන බොහීමියා Bohemia ජනරජය පිහිටුවා ගත් බව ප‍්‍රකාශ කළේය.\n\nබොහීමියානුවාදය Bohemianism යනු සංගීතමය, කලාත්මක හෝ සාහිත්‍යමය කටයුතුවලට සම්බන්ධ ස්ථිර බැඳීම් කිහිපයක් ඇති බොහෝ විට සමාන අදහස් ඇති පුද්ගලයන් සමඟ ඇසුරු කරන, සාම්ප‍්‍රදායික නොවන ජීවන රටාවක භාවිතයයි. මේ සන්දර්භය තුළ බොහීමියානුවන් ඉබාගාතේ යන්නන්, වික‍්‍රමාන්විතයන් හෝ අයාලේ යන්නන් විය හැකිය. පැරණි බොහීමියානු නිර්වචනය වූයේ ‘‘අයාලේ යන්නෙකු – මඟ යන්නෙකු’’ යන්නයි. සමහර විට එම නිර්වචනය වර්තමාන බොහීමියානු ජාතිකයා සම්බන්ධයෙන් යම්දුරකට සත්‍ය විය හැකිය. මන්ද ඔහු මානසික රස්තියාදුකාරයකු සහ මානසික මඟහරින්නෙකු වන බැවිනි. පළමුවෙන් ම බොහීමියානුවා සෑම විටම විනෝදාංශයක් ඇති මිනිසෙකි. දෙවනුව බොහීමියානුවා ත්‍යාගශීලීය. ඔහු සතුව මුදල් ඇති විට සහ සමහර විට නොමැති විට ඔහු මුදලින් නිදහස් පුද්ගලයෙකි. තෙවනුව බොහීමියානුවාට ව්‍යාපාර සඳහා සාමාන්‍යයෙන් නොහැකියාව ඇත.\n\nබොහීමියානුවාදය යනු ලොව වේගයෙන්ම වර්ධනය වන ජීවන රටාවකි. නමුත් එහි මූලාරම්භය පුරාණ ඉතිහාසය දක්වා දිවයයි. එහි දේවධර්මය, දෘෂ්ටිවාදය, මිථ්‍යාව සහ ආධ්‍යාත්මිකත්වය යන අංග අඩංගු වේ. බොහීමියානුවාදය ජීවන මාර්ගයක් වන අතර පුද්ගලයා සහ ලෝකය කෙරෙහි ඔහුගේ හෝ ඇයගේ බලපෑම කෙරෙහි අවධානය යොමුකරයි. ඉංග‍්‍රීසි භාෂාවෙන් Bohemian යන මෙම වචනය භාවිතා කිරීම 19 සියවසේ මැද භාගයේදී ප‍්‍රංශ භාෂාවෙන් ආනයනය කරන ලද අතර ප‍්‍රධාන යුරෝපීය නගරවල කලාකරුවන්, ලේඛකයන්, මාධ්‍යවේදීන්, සංගීතඥයන් සහ නළුවන්ගේ සම්ප‍්‍රදායික නොවන ජීවන රටාවන් විස්තර කිරීමට භාවිතා කරන ලදී. මෙම පදයන් වන Bohemianism, Bohemians සහ Romani අතර පවතින ප‍්‍රත්‍යක්‍ෂම සමානකම් අතර මෙහි මුල 19 වන සියවසේදී ප‍්‍රංශයෙන් ඉස්මතු විය. බොහීමියන් යනු ප‍්‍රංශයේ Romani රොමානි ජනයා සඳහා පොදු යෙදුමකි. ඔවුන් 15 වන සියවසේදී බොහීමියාවෙන් (එය නූතන චෙක් ජනරජයේ බටහිර කොටසයි) ප‍්‍රංශයට ළඟා වූවා යැයි වැරදියට සිතන ලදි. මෙම බොහීමිවාදය හා බොහීමියන්වරුන්ගේ ක‍්‍රියාවන් හා බොහීමියානු ජීවිත යන වචනයන් චෙක් ජනරජයේ බොහීමියානු රටට හෝ එහි ස්වදේශීය වැසියන්ට කිසිසේත්ම සම්බන්ධ නොවේ. (1993 දී චෙකොස්ලොවැකියාව බිඳී යෑමත් සමඟ බොහීමියාව වෙනම රාජ්‍යයක් බවට පත්විය.)\n\nබොහීමියානුවන් සාම්ප‍්‍රදායික නොවන දේශපාලන හෝ සමාජ ක‍්‍රමයන් සමඟ සම්බන්ධ වූ අතර ඒවා බොහෝ විට ප‍්‍රකාශ වූයේ නිදහස් ආදරය, අරපිරිමැස්ම සහ සමහර අවස්ථාවලදී සරල ජීවන රටාව, අනාථභාවය හෝ ස්වෙච්ඡා දරිද්‍රතාවයෙනි. වඩාත් ආර්ථිකමය වශයෙන් වරප‍්‍රසාද ලත් ධනවත් හෝ වංශාධිපති බොහීමියානු පිරිසක් සමහර විට ඉහළ බොහීමියානුවන් ලෙස හැඳින්වේ. සාහිත්‍ය සහ කලාත්මක බොහීමියානුවන් ප‍්‍රංශ පරිකල්පනය තුළ සැරිසරන රොමානි ජනයා (Romani People) සමඟ සම්බන්ධ විය. 1845 දී ප‍්‍රකාශයට පත් කරන ලද හෙන්රි මර්ගර්ගේ ”Scenes of Bohemian life” කෙටිකතා එකතුව, බොහීමියානු ජීවන රටාව ඉහළට නැංවීමට හා එය නීත්‍යනුකූල කිරීමට ලියා ඇත. එංගලන්තයේ මෙම අර්ථයෙන්ම බොහීමියානු සංකල්පය 1848 දී ප‍්‍රකාශයට පත් කරන ලද විලියම් මේක්පීස් තැකරගේ Vanity Fair නවකතාවෙන් තවදුරටත් තහවුරු කරන ලදී. කලාකරුවන් විසින් මෙහෙයවනු ලබන විකල්ප ජීවන රටාවන් පිළිබඳ මහජන මතය තවදුරටත් හැඩගස්වනු ලැබුවේ ජෝර්ජ් ඩූ මොරියර්ගේ රොමැන්ටික්කරණය කළ බොහීමියානු නවකතාවක් වන, බොහීමියානු සංස්කෘතිය ගැන බොහෝ විස්තර ප‍්‍රකාශ වුණු 1894 දී ප‍්‍රකාශයට පත් කරන ලද “Trilby” නවකතාවෙනි. මෙම නවකතාවෙන් විදේශ ගතවූ ඉංගී‍්‍රසි කලාකරුවන් තිදෙනෙකුගේත් මධ්‍යම යුරෝපීය සංගීතඥයන් දෙදෙනෙකුගේත් පැරීසියේ ජීවිතයත් පිළිබඳ කරුණු ගෙනහැර දක්වයි. ස්පාක්‍ඳ්ක්‍ඳ සාහිත්‍යයේදී මොහීමියානු ආවේගය 1920 දී ප‍්‍රකාශයට ත් කරන ලද රොමාන් ඩෙල් වැල් ඉන්ක්ලන්ගේ ‘Luces de Bohemia’ නාට්‍යයේදී දැකිය හැකිය. ඔහුගේ La Boheme ගීතයේ හි බොහීමියානු ජීවන රටාව විස්තර කළේය. “Moulin Rouge” නමින් 2001 දී තිරගත කරන ලද චිත‍්‍රපටයේ 20 වන සියවසේ මුල් භාගයේ ප‍්‍රංශයේ මොන්ට්මාර්ටර් කන්දේ ජීවත් වූ නළුවන්ගේ සහ කලාකරුවන්ගේ බොහීමියානු ජීවන රටාව පිළිබඳ විස්තරයක් ඉදිරිපත් කරයි.\n\n1850 ගණන්වලදී බොහීමියානු සංස්කෘතිය සංක‍්‍රමණය වීම් හරහා ඇමෙරිකා එක්සත් ජනපදයේ ස්ථාපිත වීමට පටන් ගත්තේය. 1857 දී නිව්යෝර්ක් නගරයේ වයස අවුරුදු 15 සිට 20 දක්වා තරුණ පිරිස් බ්‍රෝඩ්වේ පෙදෙසේ ජර්මානු බියර් බාර් එකකදී රැස්වූයේ ඔවුන්ගේ බොහීමියානු ජීවිතයන්හි නායකයා වන හෙන්රි ක්ලැප් (කනිෂ්ඨ) – (මොහු බොහීමියානු රජු ලෙස ද හඳුන්වයි) සහ ඇඩාක්ලෙයාර්, මෝල්ට් විට්මන්, ෆිට්ස් හියූ, ලූඩ්ලෝ සහ නිළි ඇඩා අයිසැක් මෙන්කන් සමඟය. 1861 දී ඇමෙරිකාවේ ඇති වූ සිවිල් යුද්ධය නිසා අනෙකුත් නගරවල සිටි බොහීමියානු කණ්ඩායම් විසිර ගියේය. යුද්ධය අතරතුර වාර්තාකරුවන් සොයාගත් කරුණු පදනම් කරගෙන 1866 දී නිව්යෝර්ක් ටි‍්‍රබියුන් හා හාපර්ස් සඟරාවට ලිපි ලියූ යුද වාර්තාකරු ජුනියස් හෙන්රි බ‍්‍රවුන්, ඔහු වැනි බොහීමියානු මාධ්‍යවේදීන් මෙන්ම යුද සමයේදී ඔහුට හමු වූ අහිංසක කාන්තාවන් සහ සැහැල්ලූවෙන් ජීවත්වන මිනිසුන් කිහිපදෙනකු ගැන ලිපි ලිවීය.\n\n1872 වන විට මාධ්‍යවේදීන් හා කලාකරුවන් පිරිසක් එකතු වී සැන්ෆ‍්‍රැන්සිස්කෝ හිදී ”Bohemian Club” ‘‘බොහීමියන් සමාජයක්’’ පිහිටුවා ගත්තේය. සමාජයේ සාමාජිකයෙකු සහ කවියෙකු වන ජෝර්ජ් ස්ටර්ලින් බොහීමියානු ජීවිත ගැන මෙසේ කියයි. ඕනෑම හොඳ හිතවත් කෙනෙකු තමා බොහීමියානුවෙකු ලෙස හැඳින්වීමට අයිතියක් ඇති බව සලකයි. නමුත් එය වලංගු හිමිකම් පෑමක් නොවේ. අවම වශයෙන් බොහීමියානුවාදයට අත්‍යවශ්‍ය අංග දෙකක් තිබේ. පළමු එක නම් නිදහස් කලාවන් එකකට හෝ (Liberal Arts Education – ලිබරල් කලා යනු බටහිර උසස් අධ්‍යාපන ශාස්තී‍්‍රය වැඩසටහනකි. එය සාම්ප‍්‍රදායිකව ස්වභාවික විද්‍යාව, සමාජ විද්‍යාව, කලා හා මානව ශාස්ත‍්‍ර ආවරණය කරයි.) කිහිපයකට හෝ ඇබ්බැහි වීමයි. අනෙක දුප්පත්කමයි. වෙනත් සාධක තමන්ටම යෝජනා කර ගනී. නිදසුනක් වශයෙන් බොහීමියානුවන් තරුණ අය ලෙස සිතීමට කැමතිය. කලාව සහ ජීවිතය පිළිබඳ දෘෂ්ටිය රැුඩිකල් ලෙස, සම්ප‍්‍රදායික නොවන ලෙසත් ය. මෙය විවාදාත්මක වුවත්, සියලූ මහ නගරවල ඔවුන් ජීවත් වෙයි.’’ බොහීමියානුවන් විශ්වාස කරන්නේ මිනිසුන්ට ප‍්‍රබල ජීව බලයක් ඇති බවත්, ඔවුන් මෙම බලය අද්විතීය පුද්ගලයන් බවට පත්කිරීමට භාවිත කළ යුතු බවත් ය. මෙය නිහතමානීකම සහ කීකරුකම ඉල්ලා සිටින ප‍්‍රධාන ධාරාවේ දේවධර්මවලට වඩා බෙහෙවින් වෙනස්ය. බොහීමියානුවන් විශ්වාස කරන්නේ ජීවිතය යනු භුක්ති විඳීමට අදහස් කරන අපූරු තෑග්ගක් බවයි. බොහීමියානුවකු මියගිය විට ඔහු හෝ ඇය බොහීමියානුවන් විසින් ස්පර්ශ කරන ලද මිනිසුන්ගේ හදවත් තුළ මනසෙහි දිගටම ජීවත්වනු ඇති බවට ඔවුන් විශ්වාස කරයි.\n\nබොහීමියානුවන් සහ ජිප්සීස් යන දෙකෙහි ම වඩාත් ප‍්‍රචලිත සමහර ලක්‍ෂණයන් ඇත. දෙපිරිසටම දඩබ්බර ජීවන රටාවක්, විනෝදජනක භාවය, දුප්පත්කම, සංගීතයට ඇති ලැදියාව, මුදල් පිළිබඳව වැඩි තණ්හාවක් නොමැතිකම ආදිය වේ. 1800 ගණන්වලදී ප‍්‍රංශ කතුවරුන් වූ ජෝර්ජ් සෑන්ඩ් සහ හොනෝර් ඞී බල්සාක් බොහීමියන්වරුන් ගැන සඳහන් කර තිබුණේ…. සහතික සම්පත් නොමැතිව අයාලේ යන කණ්ඩායම් රහිත ජීවිතයක් ගත කරන, හෙට ගැන කරදර නොවන පිරිසක්’’ ලෙසය.\n\nබොහීමියානු සාමාජිකත්වයේ බාහිර සලකුණු තිබුණි. ඇඳුම් පැළඳුම්, රැකියාව, ඇවිදීම, ජීවිතයේ රිද්මය යනාදිය වේ. නමුත් එය මනස හරහා විඥානයක් හරහා ඇතුළුවිය යුතු වේ. බොහීමියානු සාහිත්‍යයේ සහ සංගීතයේ නිරූපණයන් ද පුළුල් පේ‍්‍රක්‍ෂකයන් පිරිසක් වෙත ද පැතිර ගියේය. ප‍්‍රංශය කාර්මිකකරණයට ශීඝ‍්‍ර වෙනසකට භාජනය නොවූවත්, විශේෂයෙන් ම පැරීසියේ කර්මාන්තශාලා ගොඩනැඟීමට පටන් ගත්තේය. පසුකාලීනව බොහීමියානුවන් බවට පත් වූ තරුණ ව්‍යාපාරයට හැඟී ගියේ මෙය ස්වභාවික සුන්දරත්වය විනාශ කිරීමක් ලෙස ය. ධනේෂ්වර සමාජය සාමාන්‍යයෙන් යහපත් හා ස්වභාවික දේ පෝෂණය කරන මහපොළොව විනාශ කරන වසංගතයක් බවය. එයට පළිගැනීමක් වශයෙන් බොහීමියානුවන් ඒවාට සම්බන්ධ නොවී තම තමන්ම බෙදී ගියේය.\n\nපසුගිය වසර 150 තුළ බොහෝ ප‍්‍රමුඛ යුරෝපීය සහ ඇමෙරිකානු පුද්ගලයන් බොහීමියානු සංස්කෘතියට අයත් අය වූහ. සමහර ධනේශ්වර ලේඛකයන් විසින් ද බොහීමියානුවාදය අනුමත කර ඇත. නමුත් බොහෝ ගතානුගතික සංස්කෘතික විචාරකයන් බොහීමියානු ජීවන රටාව අනුමත නොකරයි. ඇමෙරිකා එක්සත් ජනපදයේ බොහීමියානු ආවේගය 1960 ගණන්වලදී ‘‘හිපි සංස්කෘතිය’’ තුළ දැකිය හැකි විය. මෙම සාම්ප‍්‍රදායික ජීවන රටාවන් ගත නොකරන පුද්ගලයින් ඇමරිකාවේ නැගෙනහිර පිහිටි ග්රින්විච් ගම්මානයේ සහ ඒ අවට ගම්මානවල ද ජීවත් විය සහ ජීවත් වෙයි. නූතන යුගයේදී බටහිර යුරෝපයේ බොහෝ ප‍්‍රදේශවල රෝමාවරුන් සහ ජිප්සීස්වරුන් හැඳින්වීමට ද මේ බොහීමියානු වචනය භාවිතා විය. රෝමාවරු යනු වාර්ගිකව ජීවත් වූ සාමාන්‍යයෙන් ස්ථිර හෝ ස්ථාවර රැුකියාවක් හෝ නිවාස හිමි නොවූ ජන පිරිසක් වන අතර සංගීතය, කතන්දර කීම සහ ගුප්ත කලාවන් ඔවුන්ගේ ජීවන රටාවේ අංගයක් විය. ඔවුන් ද ඉබාගාතේ යන්නන් ලෙස සැලකේ. ජිප්සීස්වරුන් ද නිදහස් අසීමිත ජීවන රටාවන් අනුගමනය කරන්නන් නිසා ද ඔවුන් ද ඉබාගාතේ යන සංස්කෘතියක් ඇති මිනිසුන් නිසා ද ඔවුන් බොහීමියන් යන යෙදුමෙන් ප‍්‍රසිද්ධ විය.\n\nමීට වසර 1500කට පමණ පෙර වටහා නොගත් හේතුන් නිසා රෝමා ජනයා (Romani People) වයඹදිග ඉන්දියාවේ ඔවුන්ගේ නිවාසවලින් පලවා හැරි නිසා සියවස් ගණනාවක් පුරා සංක‍්‍රමණික පැවැත්මක් ආරම්භ කළ බවට විශ්වාස කෙරේ. අවාසනාවකට රෝමා වැසියන්ව ඔවුන් කොහේ ගියත් පිළිනොගත් අතර සෑම විටම පාහේ පිටස්තරයන් ලෙස සලකනු ලැබීය. ඔවුන් ස්ථානයෙන් ස්ථානයකට සංක‍්‍රමණය විය. යුරෝපය පුරා ජාතික රාජ්‍යයන් වර්ධනය වූ විට රෝමාවරු ජාතියක් නොමැති ජනතාවක් බවට පත්විය. ඔවුන්ට රටක් ද නොැමති විය. බොහීමියා රාජධානියට රෝමා ජනතාව පැමිණි විට ඔවුන්ට දුර්ලභ රාජ්‍ය පිළිගැනීමක් සහ ආරක්ෂක රාජ්‍ය ලිපියක් සහ වෙනත් වරප‍්‍රසාද ද ලබාදෙන ලදී. රෝමා ජනතාව සහ බොහීමියාව අතර මෙම උදාර සම්බන්ධතාවයේ නිර්වචන ලේඛනය වූයේ 1423 අපේ‍්‍රල් 17 වන දින ශුද්ධ රෝම අධිරාජ්‍යයා සහ චෙක් රජුවන ‘‘සික්මුන්ඩ්’’ විසින් ස්පිස්කි මාලිගයේදී නිකුත් කරන ලද ලිපියකි. එම ලිපියේ මෙසේ සඳහන් වේ.\n\n‘‘අපි, සික්වුන්ඩ්, හංගේරියාවේ රජු, බොහීමියාව, ඩල්මටියා, ක්‍රොඒෂියාව, අපගේ විශ්වාසවන්ත ලැඩිස්ලාව්, ඔහුගේ ජිප්සි ජනතාවගේ ආදිපාදවරයා අපගේ විශේෂ ලිහිල් බව තහවුරු කරන ලෙස නිහතමානීව අපෙන් අයදිමු. එවිට ඔහුගේ සිවිල් අභියාචනය භාර ගන්න. මෙම ලිපිය ප‍්‍රතික්ෂේප නොකරන්න. ඉහත සඳහන් කළ ලඩිස්ලාව් සහ ඔහුගේ ජනතාව අපගේ අධිරාජ්‍යයේ කුමන ස්ථානයක, ඕනෑම නගරයක හෝ ගමක පෙනී සිටියහොත්, ඔබ අපට දක්වන පක්ෂපාතිත්වය ඔහුට පෙන්වන ලෙස අපි නිර්දේශ කරමු. ලඩිස්ලාව් ආදිපාදවරයා සහ ඔහුගේ ජනතාව ඔබේ බිත්ති තුළ අගතියකින් තොරව ජීවත් වීමට හැකි වන පරිදි ඔවුන්ව ආරක්ෂා කරන්න. ඔවුන් අතරේ කවුරු හරි බීමත්ව සිටින බවට පෙනී ගියහොත්, ඔවුන් යම් ආකාරයක ආරවුලක් ඇති කළ යුතු නම්, මෙම පුද්ගලයා විනිශ්චය කිරීමට, දඬුවම් කිරීමට, සමාව දීමට හෝ නිදහස් කිරීමට හෝ ඔහුව නෙරපා හැරීමට අයිතිය ඇත්තේ ලඩිස්ලාව් ආදිපාදවරයාට පමණක් යැයි කීමට අපි කැමැත්තෙමු.’’\n\nවෙනත් රාජධානි කිහිපයක් රෝමා ජනයාට එවැනි වරප‍්‍රසාද පිළිගැනීමක් ලබා දුන්නේ නම් සාමාන්‍යයෙන් ඔවුන් නව දේශයකට පැමිණි විට නිල පිළිගැනීමක් ලබා ගැනීමට තිබුණි. නමුත් රෝමා වැසියන් ප‍්‍රංශයට පැමිණි විට ඔවුන් මේ ලිපිය ඉදිරිපත් කළත් ඔවුන් චෙක් දේශයේ බොහීමියාව නමින් හැඳින්වෙන ප‍්‍රදේශයෙන් පැමිණි නිසා ප‍්‍රංශ ජාතිකයන් ඔවුන්ව ප‍්‍රංශ භාෂාවෙන් “Les Bohemiens – බොහීමියානුවන්’’ වශයෙන් හැඳින්වීමට පටන් ගත්තේය. ශත වර්ෂ හයකට පසුවත් මෙම යෙදුම අද දක්වාම පවතී. බොහෝවිට බොහීමියානුවන්ගේ උරහිස් වටා එල්ලෙන සාලූ සහ හමගිය සම් පසුම්බි දක්නට ඇත. ගෙවී ගිය වෙළඳ සලකුණු සහිත තොප්පි, ෆි‍්‍රන්ජ් බූට් සහ හතරැස් තීරු සහිතව වියන ලද බෑග් ආදිය ඔවුන්ගේ උරහිසේ එල්ලා තබාගනී. බොහෝ බොහීමියානුවන් සම්මතයෙන් පිට විලාසිතා කරයි. මූලධර්ම අනුව බොහීමියානුවන් පරිසරවේදීන්ය. ඔවුන් මුදල් එතරම් අගය නොකරන අතර අදහස් ප‍්‍රකාශ කිරීමේ සුරක්ෂිත නිදහසක් ඇති ප‍්‍රජාවක ජීවත් වීමට කැමැත්තක් දක්වයි. බොහීමියානුවන් නිර්මාංශ ආහාර වේලක් අනුගමනය කිරීම පුදුමයක් නොවේ. ඔවුහු අහිංසක ගොවිපළ සතුන් ආහාරයට ගැනීමෙන් වැළකී සිටිති. එක් හේතුවක් වන්නේ පරිසරය ආරක්ෂා කිරීම සහ වාණිජ වශයෙන් සත්ව නිෂ්පාදන වැළැක්වීමය. බොහෝ බොහීමියානුවන් හොඳින් උගත්ය. ඔවුන් තම නිදහස් කාලය ගත කරන්නේ දර්ශන අධ්‍යයන කිරීම, විශිෂ්ට කලා කෘති ගොඩනැංවීම සහ අතට අසුවන සෑම දෙයක්ම පාහේ කියවීමටය. බොහීමියානුවන් ඔවුන්ගේ ජීවිතයේ ඉදිරි කාලය ගත කරන්නේ ඔවුන්ගේ විශිෂ්ට කෘතිය සැකසීමට, පොතක් ලිවීමට සහ ඔවුන්ගේ සංගීතය නිෂ්පාදනය කිරීමටය. එය සැමවිටම ලාභදායී ජීවන රටාවක් නොවේ. එබැවින් බොහෝ අය ඔවුන් අවාසනාවන්ත ලෙස හඳුන්වයි. ඔවුන් සැමවිටම විශ්වාස කරන්නේ ඔවුන් ලෝකයට යවන සෑම ධනාත්මක කම්පනයක්ම ඔවුන් වෙත ආපසු ගලාඑන බවයි. ආදරය බොහෝ බොහීමියානුවන් තුළ විවිධ ආකාරවලින් වැදගත් භූමිකාවකි. එය පැමිණෙන්නේ විවිධ ජීවන ස්වරූප, මිනිසුන් සහ සංස්කෘතීන් මෙන්ම සම්ප‍්‍රදායන් අගය කිරීමෙනි.\n\nඔවුන් නව මිනිසුන් මුණගැසෙන අතර නව අත්දැකීම් භුක්ති විඳිති. ඔවුන් ස්වභාවික බලශක්තියෙන් පිරි ස්වභාවික සංචාරක ගමනාන්ත කරා යන ගමනේ යෙදී සිටිති.\n\nරුවන් තරස්වින්[email protected]",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%bb%e0%b6%bd-%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b6%b1-%e0%b6%bb%e0%b6%a7%e0%b7%8f%e0%b7%80%e0%b6%9a-%e0%b6%85%e0%b6%9c%e0%b6%ba-%e0%b6%b4%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b7%80%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/424/"
}