{
       "Source": "divaina",
       "Timestamp": "January 23, 2022",
       "Headline": "ත්‍රස්තවාදීන් අල්ලාගැනීමේ ඉන්ටර්පෝල් මෙහෙයුම ඔපරේෂන් ෆ්ලයිකැචර්: ත්‍රස්තයන් 6 ක් අත්අඩංගුවට",
       "News Content": "පාස්කු ප‍්‍රහාරය සිදුවී දින 100ක් සමීපවන අවස්ථාවේ පැරිසියේ ජාත්‍යන්තර පොලිසිය හෙවත් ඉන්ටර්පෝල් ආයතනය ඔපරේෂන් ෆ්ලයිකැචර් – 2 නමින් මෙහෙයුමක් දියත් කරනු ලැබීය.\n\nපස් දිනක් තිස්සේ කි‍්‍රයාත්මක වූ මෙම මෙහෙයුමට මෙරට ආරක්‍ෂක ක්‍ෂේත‍්‍රයට සම්බන්ධ ආයතන අටක්ද සම්බන්ධ විය. ඔපරේෂන් ෆ්ලයිකැචර් – 2 මෙහෙයුමේ අරමුණු වූයේ සංචාරයේ යෙදෙන ත‍්‍රස්තයන් අල්ලා ගැනීමත් ත‍්‍රස්තවාදී කි‍්‍රයා මර්දනය කිරීමට සහය වීමත්ය. මෙම මෙහෙයුමින් සැකකරුවන් හයදෙනෙක් අත්අඩංගුවට ගනු ලැබූ අතර ඔවුන් සියලූදෙනාම ත‍්‍රස්තවාදයට සම්බන්ධවූවන් බව තහවුරු විය.\n\nඉන්ටර්පෝල් ආයතනය සතුව මේවනවිට විදේශ ත‍්‍රස්තවාදීන් 135000 කගේ තොරතුරු රැගත් දත්ත ගබඩාවක් ඇත. මෙම මෙහෙයුමින් සැකකටයුතු කළු සල්ලි හුවමාරු පහක් ගැනද හෙළිවිය. එසේම අත්අඩංගුවට ගනු ලැබුවේ කොටි සංවිධානය – අයි. එස්. සංවිධානය – ජාතික තව්හිද් ජමාත් යන ත‍්‍රස්ත කණ්ඩායම්වලට සම්බන්ධවූවන් බව අනාවරණය වේ.\n\nඉන්ටර්පෝල් ආයතනය වැඩිදුරටත් කළ විමර්ශනයේදී හෙළිවූයේ සොරාගත් ගමන් බලපත‍්‍ර ත‍්‍රස්තයන් භාවිත කරන බවයි. ත‍්‍රස්තවාදීන් අල්ලා ගැනීම සඳහා ඉන්ටර්පෝල් ආයතනය නිවැරදි දත්ත, නිවැරදි ස්ථානය සහ නිවැරදි වේලාව යන ක‍්‍රමවේද භාවිතා කෙරුණි. ලොව පුරා ගමන් බලපත් හා ඊට අදාළ ලියවිලි මිලියන 100කට වඩා සොරකම් කර ඇති බවට තොරතුරු ඉන්ටර්පෝල් දත්ත ගබඩාවටද ලැබී තිබුණි. මෙම විශේෂිතවූ මෙහෙයුමට කොළඹ ඉන්ටර්පෝල් බියුරෝව – ප‍්‍රතිත‍්‍රස්ත මර්දන ඒකකය, රහස් පොලිසිය, අපරාධ ලේඛන දෙපාර්තමේන්තුව, රහස් පොලිසියේ මූල්‍ය විමර්ශන ඒකකය, මහ බංකුවේ මූල්‍ය තොරතුරු ඒකකය, ආගමන විගමන දෙපාර්තමේන්තුව, විශේෂ කාර්ය බලකාය සහ රාජ්‍ය බුද්ධි සේවාව යන අංශ සහභාගි විය.\n\nත‍්‍රස්තවාදය සඳහා මූල්‍ය පහසුකම් සැපයීම සිදුවන්නේ කෙසේද යන්න සෙවීමද ඉන්ටර්පෝල් ආයතනයේ තවත් උපාය මාර්ගයකි. මෙම ෆ්ලයිකැචර් මෙහෙයුමේදී ඇඟිලි සලකුණු හඳුනාගැනීමේ ක‍්‍රමවේදය මගින් නිරීක්‍ෂණය සිදුවිය. ඒ අනුව ත‍්‍රස්තවාදයට සම්බන්ධ වූවන් අල්ලා ගැනීමට 200,000 කගේ දත්ත පරීක්‍ෂාවක්ද සිදුවිය.\n\nඑහෙත් පසුගිය යහපාලන රජය සමයේ ඉන්ටර්පෝල් ආයතනය දුටුතැන අල්ලනු රතු නිවේදන මගින් ලොව පුරා ප‍්‍රකාශ කර තිබූ කොටි ත‍්‍රස්තයන් 130 කට අධික සංඛ්‍යාව අල්ලාගැනීමේ මෙහෙයුම් නතර විය. ඊට හේතුවක් වූයේ මෙරට ජනතාවට හොරෙන් එකී ත‍්‍රස්තයන් ශ‍්‍රී ලංකාවට අවශ්‍ය කරන පුද්ගලයන් නොවන බවට එදා රජය ඉන්ටර්පෝල් බලධාරීන්ට දැනුම් දීමයි. එදා රජයේ සංහිඳියාව නැමැති ජනතාව රැවටීමේ මෙහෙයුම යටතේ මෙකී ත‍්‍රස්තයන්ට එරෙහි රතු වරෙන්තු අහෝසිවීමයි.\n\n2021 ජනවාරි මස වනවිට ඉන්ටර්පෝල් ලැයිස්තුවේ නම්වී තිබුණේ සිව්දෙනෙකි. ඒ නඩරාජා සිවරාජ් – චිග්නරාජා සෙල්වරාජා, ජයමුණි සොයිසා සහ මුත්තුසාමි ධර්මසිලන් යන අයවලූන්ය. එහෙත් 2020 සැප්තැම්බර් මස ශ‍්‍රී ලාංකිකයන් 14කට රතු වරෙන්තු ප‍්‍රකාශ වී තිබුණි. මේ පසුබිම මැද කොටි අවිආයුධ ප‍්‍රවාහන ජාලයේ ප‍්‍රධානි රවි ශංකර් ත්‍යාගරාජාට කැනඩා රජය දේශපාලන රැකවරණ දුන්නේ ඔහුට එරෙහි ඉන්ටර්පෝල් රතු වරෙන්තුවක් තිබියදීය. රවි ශංකර් හෙවත් සංකිලිට වව්නියා මහාධිකරණය වසර 30ක සිරදඬුවමක් නියම කර තිබුණි. එහෙත් කැනඩා රජය සංකිලිට එරෙහි ඉන්ටර්පෝල් රතු වරෙන්තුව කි‍්‍රයාත්මක කිරීමට ඉඩදුන්නේ නැත. එසේම ද්‍රවිඩ පුනරුත්ථාපන කමිටුවට මුවාවී කොටි සංවිධානයට අවි ආයුධ මිලයට ගැනීමට අරමුදල් එකතු කළ කන්නලිංගම් පේ‍්‍රමරාගිද මෙරටින් පැනගොස් බි‍්‍රතාන්‍යයේ සිටින අතර ඔහුට එරෙහි ඉන්ටර්පෝල් වරෙන්තුව කි‍්‍රයාත්මක කිරීමටද නොහැකිවිය. එසේම යහපාලන රජය රතු වරෙන්තු රහසිගතව අහෝසි කිරීමට කි‍්‍රයාකිරීම මෙරට ජනතාවගෙන් වසන් විය.\n\nමේ ත‍්‍රස්තවාදීන්ගෙන් කොටසක් මෙසේය.\n\nඒ කන්දයියා ශ‍්‍රීගනේෂ්, විනයගමුර්ති සේකරපිල්ලේ, සිවපාරන්, පෙරිම්බයනාගම්, ජෙයනාදන් ධර්මලිංගම්, ලිංගේෂ්වරන් සිවරාසා, සින්නයියා ගුණසේකරන්, ඇන්තනි ජනගන්, මානික්කවාසකර් කන්දීපන්.\n\nශ‍්‍රී ලංකා පොලිසියට අවශ්‍ය මේ ත‍්‍රස්තවාදීන්ට රතු වරෙන්තු අහෝසිවූයේ කෙසේදැයි මා ඉන්ටර්පෝල් පොලිසියේ සන්නිවේදන අංශයට විiුත් ලිපියක් යවා විමසූ විට ඔවුන් මෙලෙස ප‍්‍රතිචාර දක්වනු ලැබීය. ‘‘රතු වරෙන්තුකරුවන් මියයාම සහ රජය එම පුද්ගලයන් තවදුරටත් රජයට අවශ්‍ය නොවන බව දැන්වීම තුළින් අප රතුවරෙන්තු ඉවත් කරනවා.’’ මෙලෙස ශ‍්‍රී ලංකාවේ ත‍්‍රස්ත කි‍්‍රයාවලට සම්බන්ධවූ කොටි ත‍්‍රස්තවාදීහු 132ක් අද බි‍්‍රතාන්‍ය, ප‍්‍රංශය, ජර්මනිය, ස්විට්සර්ලන්තය සහ කැනඩාවේද ඔස්ටේ‍්‍රලියාවේද සිටියත් ඔවුන්ට එරෙහිව යුද අපරාධ චෝදනා එල්ල වී නම් කෙරුණේ නැත.\n\nහිටපු ජනපතිනි චන්ද්‍රිකා කුමාරතුංග ඝාතනය කිරීමට සැලසුම් කළ සිද්ධියේ එක් සැකකරුවකු මැලේසියාවේදී අසුවූවත් ඔස්ටේ‍්‍රලියාව ඔහුට දේශපාලන රැකවරණදීම නිසා ඉන්ටර්පෝල් වරෙන්තුව කිි‍්‍රයාත්මක වූයේ නැත.\n\nමේ අතර ඇමරිකානු රජය ප‍්‍රභාකරන් මරාදැමීම සඳහා මෙහෙයුමක් දියත් කළ හමුදා නිලධාරියාටද තහනමක් පැනවීමට තීරණය කර ඇතැයි වාර්තා වේ. එසේ ප‍්‍රභාකරන්ගේ ප‍්‍රධානතම අවි ආයුධ සපයන්නාවූ මැලේසියාවේ සිටි කුමාරන් පද්මනාදන් හෙවත් කේ. පී. අත්අඩංගුවට ගෙන මෙරටට එටවීමට කි‍්‍රයාකළ මේජර් ජනරාල් උදය පෙරේරාටද සම්බාධක පනවනු ලැබීය..\n\nඔහුට ඇමරිකා එක්සත් ජනපදයේ යුද්ධ විදුහලේ ඇලූමනි සම්මානයද හිමිවී තිබුණි. එසේම එම විදුහලේ ජීවිතාන්තය දක්වාවූ සාමාජිකත්වය හිමිවුණි. එහෙත් එකවරම මේජර් ජනරාල් උදය පෙරේරා යුද අපරාධකරුවකු බවට නම්කර රාජ්‍ය ලේකම් ඇන්තනි බ්ලින්කන් නියෝගයක් නිකුත් කෙරිණි.\n\nමෙයට අමතරව මේජර් ජනරාල් චාගී ගාල්ලගේ නමද ඇමරිකානු ලැයිස්තුවේ සඳහන් කර තිබේ. ආරක්‍ෂක ලේකම් කමල් ගුණරත්න සිය දියණියගේ උපාධි උත්සවයට ඔස්ටේ‍්‍රලියාවට යාමට සංචාරක වීසා බලපත‍්‍රයක් අයදුම්කළ අවස්ථාවේ කොළඹ ඔස්ටේ‍්‍රලියානු මහකොමසාරිස්වරයා ඔහුව කැඳවා එරට සිටින ද්‍රවිඩ ජාතිකයකු ඔබට එරෙහිව අධිකරණයට පැමිණිලි කළහොත් අත්අඩංගුවට ගනු ඇති බවට අනතුරු අඟවනු ලැබීය.\n\nමේ අයුරින් රියර් අද්මිරාල් සරත් වීරසේකර ජිනීවා මානව හිමිකම් කවුන්සිලයේ සිටින විට බි‍්‍රතාන්‍යය කොටි හිතවාදියකුවූ මනිවන්නන් ස්විස් පොලිසිය වෙත පැමිණිල්ලක් ඉදිරිපත්කරමින් වීරසේකර මෙහෙයවූ ඩෝරා යාත‍්‍රා ද්‍රවිඩ සිවිල් වැසියන්ට වෙඩි ප‍්‍රහාර එල්ල කළ බව කිියමින් ඔහුව අත්අඩංගුවට ගන්නැයි ඉල්ලීමක් කෙරුණි. එහෙත් ඒ සඳහා සාක්‍ෂි ඉදිරිපත් කිරීමට මනිවන්නන්ට නොහැකිවීමෙන් පැමිණිල්ල ඉවත දැමුනි.එහෙත් 2009 සිට 2022 දක්වා කාලය තුළ ජිනීවා මානව හිමිකම් කවුන්සිලය කිසිම කොටි සැකකරුවකුට එරෙහිව යුද අපරාධ චෝදනා ඉදිරිපත් කර ඔවුන්ව නම්කර නැත. වත්මන් රජයද රැඳවුම්භාරයේ සිටි කොටි ත‍්‍රස්තවාදීන් 102කට යුධ අපරාධ චෝදනා එල්ල කළත් ඔවුන්ව නම්කළේ නැත. එසේම ගුවන් යානාවකට මිසයිල ප‍්‍රහාර එල්ල කළ තබෝරූබන්ද රජය මෑතකදී මුදාහරිනු ලැබීය.\n\nජිනීවා මානව හිමිකම් කොමසාරිස් මිෂෙලි බැචලේ ශ‍්‍රී ලංකාවේ හමුදා ප‍්‍රධානීන් යුද අපරාධකරුවන් ලෙස නම්කරද්දී යුරෝපා රටවල සිටින කොටි යුධ අපරාධකරුවන ලෙස නම් නොකරන්නේ මන්ද?\n\nඅද මානව හිමිකම් කවුන්සිලය සහ ඇමරිකාව එක්ව ශ‍්‍රී ලංකාවේ හමුදා ප‍්‍රධානීන්ට එරෙහිව කි‍්‍රයාකරයි.\n\nඑහෙත් රජය ජිනීවා සහ ඇමරිකානු බලධාරීන් වෙත අභියෝග කරන්නේ නැත. කොටි සංවිධානය සිවිල් සන්නද්ධ බලකායක් ස්ථාපිත කර තිබුණි. මේ බලකාය සිදුකළ අපරාධ ගැන මේ දක්වාම පරීක්‍ෂණ කර නොමැත. මේ අතර ශ‍්‍රී ලංකා හමුදාවට එරෙහි යුද අපරාධ චෝදනා එල්ල කරමින් හමුදා ප‍්‍රධානීන්ට විරුද්ධව වාර්තා ප‍්‍රකාශයට පත්කරන හිටපු එක්සත් ජාතීන්ගේ නිලධාරිනි යස්මින් සුකා කොටි ඩයස්පෝරාවේ පදයට රැඟුම් දක්වන තැනැත්තියක් බව තහවුරු වී ඇත.\n\nඇය සහ 1971 කැරැල්ලේ හිටපු කැරලිකරුවකුවූ සුනන්ද දේශපි‍්‍රය හෙවත් රංජි මල්ලි නැමැති තක්කඩියා ජිනීවා මානව හිමිකම් කවුන්සිලයේ සමාන්තර රැස්වීමක් පවත්වමින් කටයුතු කළ ආකාරය අප සියැසින් දුටුවෙමු. ඇගේ සමාන්තර රැස්වීමට පැමිණ සිටියේ කොටි හිතවාදීන්ය. යුරෝපා සංගමය වෙනුවෙන් කිි‍්‍රයාකරන ඇය ශ‍්‍රී ලංකාව හැර මෙතෙක් කිසිදු රටකට යුද අපරාධ චෝදනා ඉදිරිපත් කර නොමැත. එසේම සුකා මානව හිමිකම් කවුන්සිලයේ ඉහලම ධුරයක් දරයි. වන්නි මෙහෙයුම දියත්කළ හමුදා ප‍්‍රධානීන්ට එරෙහිව චෝදනා ඉදිරිපත් කරන්නේත් ඔවුන් යුධ අපරාධකරුවන් කරන්නේ ඇයයි.\n\nඑසේම ජිනීවා මානව හිමිකම් කවුන්සිලය වෙත වාර්තා ඉදිරිපත් කිරීමටද යස්මින් සුකා කි‍්‍රයාකර ඇත. බි‍්‍රතාන්‍ය රාජ නීතිඥ ඩෙස්මන් සිල්වාද ප‍්‍රකාශයක් කරමින් මුළු ශ‍්‍රී ලංකා හමුදාවට යුද අපරාධ සිදුකර ඇති බවට අසාධාරණ ලෙස නම්කර ඇති බව පළකළේය. එහෙත් මානව හිමිකම් කවුන්සිලය සහ කොමාසාරිස් මිෂෙල් බැචලේ කටයුතු කරන්නේ සුකාගේ බොරු වාර්තා මතය. තමා කොටි හිතවාදිනියක් නොවන බවට සුකා පැවසුවත් 2009 සිට 2022 තෙක් ඇය කටයුතු කර ඇත්තේ කොටි ඩයස්පෝරාවේ මෙහෙයුම් කි‍්‍රයාකාරිනියක් ලෙසයි. සුකාගේ කි‍්‍රයාදාමය හෙළිකරන්නේ බ‍්‍රිතාන්‍යයේ නෙස්බිසාමිය. ඇය මුලින්ම ද්‍රවිඩයන් 40000ක් මියගිය බව කීවා. පසුව එය 80000 දක්වා වැඩිකළා. ඉන්පසු සංඛ්‍යාව 60000 දක්වා වැඩිකළා. අද එම සංඛ්‍යාව 80000 තෙක් වැඩිකර තිබෙනවා.\n\nමියගිය 80000ක ද්‍රවිඩයන් කවුදැයි හෙළිකරන ලෙස මා ඇයට අභියෝග කරනවා. ඇය විතරක් නොවෙයි චැනල් ෆෝ රූපවාහිනියේ කැලම් මැක්රේ කොටි ඩයස්පෝරාවෙන් යැපෙන්නෙක් යයි නේස්බි සාමිවරයා පලකළේය. මෙලෙස මියගිය ද්‍රවිඩයන් සංඛ්‍යාව ගැන විමර්ශනයක් කිරීමටද මානව හිමිකම් කවුන්සිලය කි‍්‍රයාකර නොමැත.\n\nඑක්සත් ජාතීන්ගේ කණ්ඩායම පැවසුවේ මියගිය ද්‍රවිඩයන් සංඛ්‍යාව 7721ක් බවයි. උතුරු නැගෙනහිර ද්‍රවිඩ නිලධාරීන් සිදුකළ විමර්ශනයේදී මියගිය සහ අතුරුදන් සංඛ්‍යාව 4400 ක් විය. කොටි 438 ක්ද අතුරුදන්වූ බවට වාර්තා විය. බි‍්‍රතාන්‍යයේ කොටි හිතවාදී මන්ත‍්‍රිනී සියොබ්හාන් මැක්ඩෝනාගේ සංඛ්‍යාලේඛන අනුව මියගිය සංඛ්‍යාව 100,000 කි.\n\nඇමරිකානු විiාත්මක සංවිධානයේ චන්ද්‍රිකා වාර්තාව මළ සිරුරු 1346කි. වළදැමූ ස්ථාන 1කි. කොටි සුසාන භූමියක සිරුරු 960කි. ලන්ඩන්නුවර ටයිම්ස් පුවත්පත 20,000, ගාඩියන් පුවත්පත – 40000, ඇලන්කීනන් ඉන්ටර්නැෂනල් ක‍්‍රයිසස් ගෘප් – සිවිල් වැසියන් 40000 සිට 147000, නව දිල්ලියේ ගැටුම් කළමනාකරණ ආයතනය 11,111, යාපනයේ මානව හිමිකම් ආචාර්යවරුන්ගේ වාර්තාව 20000-40000, චාල්ස් පෙට්රි – එක්සත් ජාතීන්ගේ නියෝජිත 70,000, මන්නාරම හිටපු රදගුරු රායප්පු ජෝශප් – 147000, බි‍්‍රතාන්‍යයේ රාජසිංහම් නරෙන්ද්‍රන් 10,000-15000 අතර, මුතු කි‍්‍රෂ්ණා සරවනාදන් 12000, නොයෙල් නඬේසන් 15000, ඉන්දීය ලේඛිකා අරුන්දතී රෝයි – ද්‍රවිඩ සමූල ඝාතනයක් සිදුවිය. මහාචාර්ය මයිකල් රොබට්ස් 10000-18000, ජාත්‍යන්තර රතු කුරුස යුද මුක්ත කලාපය තුළ ද්‍රවිඩයන් 50,000ක් සිටි බව වාර්තා කෙරුණි.\n\nටැමිල්නෙට් කොටි වෙබ් අඩවිය – 7398, හිටපු මානව හිමිකම් කොමසාරිස් නවි පිල්ලේ 2009 මාර්තු 13 සිවිල් වැසියන් 2800ක් මරුමුවට පත්වුණා. හිටපු ඇමරිකානු තානාපති රොබට් බ්ලේක් – 40,000. මෙම පසුබිම මත ඇමරිකානු රාජ්‍ය දෙපාර්තමේන්තුව වෙත ලත් වාර්තාවක සඳහන් වූයේ මැයි 8 සිට 18 දක්වා (2009) කාලය තුළ වන්නි මෙහෙයුමේදී යුධ අපරාධ 170ක් සිදුවී ඇති බවත් ඊට කොටි සංවිධානය සහ ශ‍්‍රී ලංකා හමුදාව වගකිවයුතු බවයි. එහෙත් ජිනීවා ගිය එම වාර්තාවෙන් යුද අපරාධ සඳහා කොටි වගකිවයුතු බවට සඳහන් කර තිබූ කොටස අතුරුදන් වී ඇත.\n\nඒ අනුව යුද අපරාධ 170ට සිදුකර ඇත්තේ ශ‍්‍රී ලංකා හමුදාවයි. මෙලෙස කොටින්ට එරෙහි යුද අපරාධ චෝදනා අහෝසිවීම වැඩිදුරටත් තහවුරු වන්නේ ඇමරිකානු කොංග‍්‍රසය සහ ජිනීවා මානව හිමිකම් කවුන්සලය ශ‍්‍රී ලංකාවේ හමුදාවට පමණක් යුද අපරාධ චෝදනා එල්ල කිරීමය. මේ අතර වන්නි මෙහෙයුම දියත් කළ හමුදා නිලධාරීන්ගේ සියලූම නම් ජාත්‍යන්තර ප‍්‍රජාවට සහ මානව හිමිකම් කවුන්සිලයට අනාවරණය වූයේ කෙසේද? ඒ එවකට රජයේ මාධ්‍ය සහ විiුත් මාධ්‍ය එකිනෙකා පරදවා හමුදා ඒකක මෙහෙයවූ සියළු නිලධාරීන්ගේ වගතුග හෙලිදරව් කිරීම නිසාය. ඇමෙරිකාව විසින් මෙහෙයවූ ගල්ෆ් යුද්ධයේදී හෙලිදරව් කරන ලද්දේ එම මෙහෙයුම දියත් කළ ජනරාල් ශ්වාස් කෝප්ගේ නම පමණකි.\n\nඑහෙත් මෙරට අඥාන මාධ්‍ය පාර්ශ්ව ප‍්‍රභාකරන් හඹාගිය කණ්ඩායම මෙහෙයවූ නිලධාරීන්ගේ නම් හෙලිකරනු ලැබීය. එසේම යුධ හමුදාව සටන් බිමේ සිටි සෙබලූන්ට ජංගම දුරනථන පවා ගෙනයාමට ඉඩදුන්නේය. එහෙත් නාවික හමුදාව නැවියන්ට ජංගම දුරකථන භාවිතා කිරීමට අවසර දී නොතිබුණි. මෙවන් තත්ත්වයක් මත කොටි ඩයස්පෝරාව වන්නි මෙහෙයුමේ සියළු පාර්ශ්ව කවුදැයි දැනගත්හ.\n\nමේ අතර වන්නි මෙහෙයුමේ සියළුම හමුදා ජනරාල්වරුන්ට එරෙහිව සම්බාධක පැනවීමේ කුමන්ත‍්‍රණයක් පසුගිය 13 වැනිදා දියත්විය. මෙදින ජිනීවා මානව හිමිකම් කවුන්සිලයේ ඉහල නිලධාරිනියක් වූ යස්මින් සුකා පිටු 100ක් ජාත්‍යන්තර නීතිවේදී චාලි ලවුසන්ගේ සහයෙන් බි‍්‍රතාන්‍ය පාර්ලිමේන්තුවට ඉදිරිපත් කළාය.\n\nඊට බි‍්‍රතාන්‍යයේ සිට කි‍්‍රයාත්මක වන ශ‍්‍රී ලංකා කැම්පේන් ෆෝ පීස් ඇන්ඞ් ජස්ටිස් සංවිධානයේ අධ්‍යක්‍ෂිකා මෙලියා ඩි‍්‍රග්ද දායක විය.\n\nසුකා මෙහිදී ඉල්ලීමක් කරමින් හිටපු හමුදාපති ජගත් ජයසූරිය සහ වත්මන් හමුදාපති ශවේන්ද්‍ර සිල්වාට බි‍්‍රතාන්‍ය මැග්නිස්කි සම්බාධක පනවන ලෙස කියා සිටියාය. ඇය තවදුරටත් සිය වාර්තාවෙන් පෙන්නුම්කළේ ශ‍්‍රී ලංකා හමුදාව යුධ අපරාධ කර ඇති බවට එක්සත් ජාතීන් විමර්ශකයා කර සොයාගෙන ඇතැයි සඳහන් කරනු ලැබීය. එසේම ජගත් ජයසූරිය ශ‍්‍රී ලංකාවේ ජාතික බොක්සින් තේරීම් කමිටුවේ සභාපති බවද 2022 වසරේ පොදු රාජ්‍ය මණ්ඩල ක‍්‍රීඩා උත්සවය බි‍්‍රතාන්‍යයේ බර්මිංහැම් නුවරදී පැවැත්වෙන බවද බි‍්‍රතාන්‍ය රජය පරීක්‍ෂණයක් සිදුකර ජගත් ජයසූරියව අත්අඩංගුවට ගන්නැයිද දක්වමින් ටැමිල්ස් ෆෝ ලේබර් සංවිධානයේ සෙන් කන්දයියා නැමැත්තාද ඉල්ලා ඇත.\n\nයස්මින් සුකා සිය වාර්තාවේ තවදුරටත් මෙලෙස දක්වා ඇත. නීතිවිරෝධි ඝාතන, ලිංගික හිංසා සහ කාන්තා මළසිරුරු විකෘති කිරීම් වැනි සිද්ධීන් සිදුවූ බවට ජගත් ජයසූරිය පිළිගත් බවද පවසා තිබේ. එහෙත් ඇගේ එම ප‍්‍රකාශය හිටපු හමුදාපති ජගත් ජයසූරිය ප‍්‍රතික්‍ෂ්ප කර තිබේ.\n\nමෙලෙස යුද අපරාධ සිදුකළ හමුදා නිලධාරීන් දැන් රට පාලනය කරන බවටද සුකා චෝදනා කර ඇත. මෙලෙස සුකා සමඟ එක්ව හමුදා ජනරාල්වරුන්ට සම්බාධක පැනවීමට උත්සාහකරන ශ‍්‍රී ලංකා කැම්පේන් ෆෝ පීස් සංවිධානයේ එක් කි‍්‍රයාකාරිනියක් වන්නේ කොටි බෝම්බකාරියන් ගැන මයිඩෝටර් ටෙරරිස්ට් නමින් චිත‍්‍රපටයක් නිපදවූ අර්නි බියන්ස්ටඞ් නැමැති නෝර්වේ චිත‍්‍රපට අධ්‍යක්‍ෂකවරියයි.\n\nමේ අතර ද්‍රවිඩ සන්ධානය ඉන්දීය අගමැති නරෙන්ද්‍ර මෝදි වෙත හදිසි සංදේශයක් යවමින් මෙරට ද්‍රවිඩ ප‍්‍රාන්තවලට බලය විමධ්‍යගත කරන ලෙස ශ‍්‍රී ලංකා රජයට බලපෑම් කරන ලෙස ඉල්ලා තිබේ. එසේම 13 වැනි සංශෝධනය මුළුමනින්ම ඉටුකරන්නැයිද ඉල්ලා ඇත. මෙම ඉල්ලීම් තුළින් පෙඩරල් පාලනයක් ඇතිකිරීම සඳහා සහය වන ලෙසද ද්‍රවිඩ සංධානය තවදුරටත් ඉල්ලා තිබේ. මෙයට අමතරව උතුරු නැගෙනහිර එක්කරන ලෙසද බෙදුම්වාදී ද්‍රවිඩ සන්ධානය ඉන්දීය අගමැති වෙත යැවූ ලිපියේ දක්වා ඇත. ‘‘රජය උතුරේ ඉඩම් අත්පත් කරගැනීමට කි‍්‍රයාකරනවා. ඉන් ශ‍්‍රී ලංකාවේ භූ පිහිටීම වෙනස් කිරීමටද පියවර ගන්නවා යයි ද්‍රවිඩ සන්ධානය අගමැති මෝදිට පැමිණිලි කර ඇත.",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%80%e0%b7%8f%e0%b6%af%e0%b7%93%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%8f%e0%b6%9c%e0%b7%90%e0%b6%b1%e0%b7%93/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/425/"
}