{
       "Source": "divaina",
       "Timestamp": "January 23, 2022",
       "Headline": "විනෝද සමය හමාරයි… සෞඛ්‍ය අංශයෙන් රතු එළියක්…",
       "News Content": "කෙටි නිවාඩුවක් වුවද ‘‘පොඩි වෙනසක්” සහිතව ගත කිරීම පිණිස බොහෝ දෙනෙක් තුළ ඉමහත් කැමැත්තක් ඇත. එම ‘‘වෙනස” තුළ ඇතැමෙක් අපේක්ෂා කරනු ලබන්නේ අතිධාවනකාරී ජීවන රටාව විසින් තම තමන්ට උරුම කර දී තිබෙන ‘‘වෙහෙස” එසේත් නැත්නම් ‘‘ජීවිතයේ මහන්සිය” තරමක් දුරට හෝ සමනය කර ගැනීමය. රටේ විවිධ ප‍්‍රදේශවල සංචාරය කිරීම, ආගමික සිද්ධස්ථාන ආදිය වැඳපුදා ගැනීම, ඥාති හිතමිතුරන් සමඟ ප‍්‍රිය සම්භාෂණ ආදිය පැවැත්වීම ඇතුළු තවත් බොහෝ දෑ හරහා මෙම ‘‘වෙනස” වෙත ළඟා විය හැක. බොහෝ දෙනෙක් එසේ සිදුකරන ආකාරය ද පසුගිය සති අන්ත දීර්ඝ නිවාඩු දින කිහිපය පුරා දැකගත හැකි විය. එයද කළ හැක්කේ අතමිට යහමින් මුදල් හදල් ගැවසෙන අයට පමණක්ය. එදා වේල උපයා සපයා ගන්නා දුගී දුප්පතුන් හට මෙම ‘‘වෙනස” පිණිස ළඟාවීමට අවස්ථාව නැත. ඔවුහු දුප්පත්කම නමැති විය ගසෙහි බඳින පිරිසක්ම වෙති. එකම වෘත්තයක ගමන් කරමින් ඇත. ඔවුන්ගේ එකම අරමුණ බවට පත් වන්නේ එදා වේල පිරිමසා ගැනීම පිණිස කීයක් හෝ උපයා සපයා ගැනීමය. ඉන් එපිට පවතින විනෝදය පිණිස මිඩංගු කිරීමට කාලයත් මුදලත් ඔවුන් සන්තකයේ නොමැති බව මෙහිලා සඳහන් කළ යුතුමය.\n\nඉකුත් සති අන්තය උදාවූවේ ‘‘ජීවිතයේ මහන්සිය” නිවා ගැනීම පිණිස වෙනසක් අපේක්ෂා කළ බොහෝ දෙනෙක් වෙත ඒ සඳහා කදිම අවස්ථාවක් උදා කරමින්ය. නව වසරේ පළමු පොහෝ දිනය වන දුරුතු පෝය එම නිවාඩු දින හතර අතරට ඇතුළත් වීම ඉකුත් සතියේ දකින්න ලැබුණු තවත් විශේෂත්වයක්ය. එබැවින් මෙරට බෞද්ධ ජනතාව වන්දනාමාන කටයුතු පිණිස විශාල වශයෙන් සිද්ධස්ථාන වෙත එක් රැස්ව සිටින ආකාරයක් දැකගත හැකි විය. එහිදී ආගමික වතාවත් ආදියට මුල් තැනක් දෙමින් කටයුතු කළ උපාසක උපාසිකාවන් පිරිසක් ද වූහ. එහි වරදක් නැත. විශේෂයෙන් අනුරාධපුරය, මහනුවර, කතරගම කැලණිය ආදී පූජා නගර ආශ‍්‍රිතව මේ තත්ත්වය වැඩි වශයෙන් දැකගත හැකි විය. 5 වසර ශිෂ්‍යත්ව විභාගය පිණිස සූදානම් වන සිය දුවා දරුවන් ආශිර්වාද ගැන්වීම පිණිස පැමිණ සිටි බැතිමතුන් මෙන්ම විවිධ භාරහාර ඉටු කිරීම පිණිස පැමිණ සිටි බැතිමතුන් ද ඉහත සඳහන් ස්ථානවල බහුල වශයෙන් දැකගත හැකි වූහ. වසර දෙකකට ආසන්න කාලයක් රිසි සේ වන්දනාමාන කටයුතු ආදියේ නිරත නොවූ බොහෝ දෙනකු ශ‍්‍රද්ධා සම්පන්න නිරාමිස සතුටක් පිණිස ඉකුත් සති අන්තයේ තම කාලයත් මුදලත් එසේ වැය කළ අතර ඒ සෑම තැනකම දකින්නට ලැබුණු විශේෂත්වය බවට පත්වූයේ කොරෝනාව පිළිබඳ ඒ හැටි තැකීමක් ඔවුන් තුළ දකින්නට නොලැබීමය.\n\nසති අන්ත නිවාඩු දින කීපය තුළ ශ‍්‍රී පාද වන්දනාව පිණිස ද වාර්තාගත ජනතාවක් එක් රැස් ව සිටි ආකාරයක් දැකගත හැකි විය. නිල නොවන වාර්තා වලට අනුව ලක්ෂ 06 කට අධික පිරිසක් ශ‍්‍රී පාද වන්දනාව පිණිස සහභාගි වී ඇත. අධික තදබදයක් සහිත මෙම වන්දනාව සඳහා සහභාගි වූ බොහෝ පිරිස් කොරෝනා වසංගතය මුළුමනින් අමතක කරමින් කටයුතු කළ ආකාරයක් දකින්නට ලැබුණු අතර මත්පැන් සහ මත්ද්‍රව්‍ය රැගෙන සිරිපා කරුණා කරන්නට යෙදුන ඇතැම් පිරිස් අත්අඩංගුවට ගැනීම පිණිස පොලිසිය විසින් වෙනම මෙහෙයුමක් ආරම්භ කර තිබීමද විශේෂත්වයක්ය.\n\nඉකුත් සෙනසුරාදා (15දා) මධ්‍යම අධිවේගයේ මීරිගම සිට කුරුණෑගල දක්වා මාර්ගය ජනතා අයිතියට පත්කිරීමෙන් අනතුරුව, ඉරිදා දහවල් 12.00 න් පසු අධිවේගී මාර්ගයේ ධාවනය වන වාහන සඳහා මුදල් අය කිරීම ආරම්භ කරන ලදී. එදින මධ්‍යම රාත‍්‍රියේ සිට පසුදා (17දා) මධ්‍යම රාත‍්‍රිය දක්වා එම මාර්ගයේ වාහන 23,039ක් ධාවනය කොට තිබූ අතර එමගින් රු.4,865.500.00 ක ආදායමක් උපයාගත හැකි වූ බවද මධ්‍යම අධිවේගී මාර්ග අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කර සිටී. එම ආරංචි මාර්ග වැඩිදුරටත් සඳහන් කර සිටින්නේ මධ්‍යම අධිවේගී මාර්ගය රථ වාහන ධාවනය සඳහා විවෘත කිරීමෙන් අනතුරුව ගතවූ පළමු දින තුන තුළ පමණක් එම මාර්ගය හරහා රථවාහන 50000ක් පමණ ධාවනය කොට ඇති බවත් ඒ හරහා රුපියල් කෝටියකට අධික ආදායමක් උපයා ගත හැකි වූ බවත්ය.\n\nමේ අතර සති අන්ත නිවාඩු දින කිහිපය අතර තුර මෙරට පිහිටි උද්‍යාන නැරඹීම පිණිස දෙස් විදෙස් සංචාරකයන් විශාල පිරිසක් සහභාගි සිටි අතර ඒ හරහා රුපියල් කෝටියකට අධික ආදායමක් උපයාගෙන ඇත. එම ආරංචි මාර්ග වැඩිදුරටත් සඳහන් කර සිටින්නේ මෙම දින කීපය අතරින් උද්‍යාන නැරඹීම පිණිස ඉකුත් 16දා වැඩිම පිරිසක් සහභාගි වූ බවත් එදින දේශීය සංචාරකයන් 23342ක් සහ විදේශීය සංචාරකයන් 425ක් පමණ ඒ සඳහා සහභාගි වී ඇති බවත්ය.\n\nඉකුත් (09) දා වරාය නගරයේ පදික මං තීරුව ජනතාව විවෘත කිරීමෙන් අනතුරුව ගතවූ පළමු සතිය තුළ පමණක් එය නැරඹීම පිණිස 89,540ක පමණ පිරිසක් සහභාගි වී ඇති බව වරාය නගර අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කර සිටී. ඉකුත් දිනෙක එහි\n\nගිය අපට දැකගත හැකි වූ තරුණ තරුණියන් කණ්ඩායම් වශයෙන් එහි පැමිණෙන ආකාරයත් සහ සෞඛ්‍ය පුරුදු පිළිබඳ තැකීමක් නොකරමින් සිත් සේ නිදහස භුක්ති විඳින ආකාරයත්ය. ඒ පිළිබඳ සොයා බැලීම හෝ උපදෙස් ලබාදීමට ප‍්‍රමාණවත් ආරක්ෂක අංශයක් ද වරාය නගරය තුළ දකින්නට නොලැබීම හේතුවෙන් එහි පැමිණි බොහෝ දෙනෙක් මුඛ ආවරණ ඉවත් කොට කණ්ඩායම් වශයෙන් ජායාරූප ආදියට පෙනී සිටින ආකාරයත් තැන් තැන් වල එක්රැස්ව කණ්ඩායම් වශයෙන් ආහාර ගන්නා ආකාරයත් එහි ගිය අපට දැකගත හැකි වූහ. වරාය නගරය තුළ මේ වන විට ජනතාව වෙනුවෙන් විවෘතව පවතින්නේ එහි මුළු භූමි ප‍්‍රමාණයට සාපේක්ෂව කුඩා ඉඩකඩක් බැවින් ඉහත හැසිරීම් රටාවන් විසින් ඉදිරියේදී අත්පත් කර දීමට නියමිත ප‍්‍රතිඵල භයානක විය හැකි බව අපගේ වැටහීමය.\n\nගතවූ සතිඅන්ත නිවාඩුව නිදහස, සැහැල්ලූව මැද ගත කිරීම පිණිස බොහෝ දෙනෙක් විසින් තෝරාගත් තවත් ස්ථානයක් බවට නුවරඑළිය පත්විය. මේ දිනවල එම ප‍්‍රදේශයේ පවතින සීත දේශගුණය ද එයට තවත් එක් හේතුවක් විය. ඒ අනුව ඉහත සඳහන් කළ ‘‘වෙනස” පිණිස පවුල් පිටින් එහි ගොස් විවේකය ගතකළ විශාල පිරිසක් වූහ. ජාති ආගම් භේදයකින් තොරව සිංහල දෙමළ, මුස්ලිම් ආදී විශාල පිරිසක් නුවරඑළිය බලා ගමන් කිරීම හේතුවෙන් එම ප‍්‍රදේශයේ පවතින අවන්හල්, ආපන ශාලා, නවාතැන් ආදියට හොඳ කලක් උදා වී තිබූ අතර දැනට පවතින ගැටලූව බවට පත්ව ඇත්තේ එය කොතෙක් කලක් පවතීද යන්න පිළිබඳවය.\n\nරිසිසේ නිදහස භුක්ති විඳීම පිණිස ජනතාව පෙළඹීම හේතුවෙන් ඉදිරියේදී ඇතිවිය හැකි භයානක තත්ත්වය පිළිබඳව අදහස් පළ කරන සෞඛ්‍ය සේවා නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය හේමන්ත හේරත් මහතා එහිදී සඳහන් කර සිටියේ ගෙවීගිය දීර්ඝ සතිඅන්ත නිවාඩුවේදී හිතුමතේ විනෝද වූ ජනතාව අතර කොරෝනා වෛරසය ශීඝ‍්‍රයෙන් පැතිර යෑමේ අවදානමක් පවතින බවත් ඉදිරි සති දෙක තුන ඇතුළත එහි සැබෑ ප‍්‍රතිඵලය දැකගත හැකිවන බවත්ය. එහිදී වැඩිදුරටත් අදහස් දක්වමින් සෞඛ්‍ය සේවා නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල්වරයා විසින් සඳහන් කර සිටින්නේ තවමත් පෙර මෙන් කොවිඩි පොකුරක් නිර්මාණය නොවී පැවතීම රටේ වාසනාවක් වුවත් දැනටමත් රට වටින් වාර්තාවන රෝගීන් සැලකිල්ලට ගැනීමේදී යම් වැඩිවීමක් දකින්නට ලැබෙන බවත්ය.\n\nසමස්ත රටවැසියන්ගේ ප‍්‍රාර්ථනය බවට පත්ව ඇත්තේ ද කොරෝනා වසංගතය මෙරටින් පමණක් නොව ගෝලීය වශයෙන් ද තුරන් වනු දැකීමය. එහෙත් මාරාන්තික වසංගතයක් නිමාවනු දැකීම ප‍්‍රාර්ථනයකට හෝ ප‍්‍රාතිහාර්යකට පමණක් භාරකොට නිහ`ඩව සිටීම අනුවණකමක්ය. වසංගතයෙන් බේරෙන්න හඳුන්වාදුන් සෞඛ්‍ය පුරුදු ඇතුළු යහපත් චර්යා රටාවන් තුට්ටුවකට මායිම් නොකොට ඉකුත් දින කීපය තුළ ඇතැම් පිරිස් පිස්සු කෙළීම තුළ පැහැදිලි වන්නේ ඔවුන්ගේ ජීවිත පමණක් නොව සෙසු රටවැසියන්ගේ ද ජීවිත ඔවුන් විසින් බිල්ලට ඇද දමා ඇති බවක්ය. ගත වූ ඉකුත් සති අන්ත නිවාඩුව ‘‘ආතල්” පිණිස පමණක්ම වෙන් කළ බොහෝ දෙනෙක් නොදැන සිටි කරුණ ද එයමය.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b7%9d%e0%b6%af-%e0%b7%83%e0%b6%b8%e0%b6%ba-%e0%b7%84%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b7%92-%e0%b7%83%e0%b7%9e%e0%b6%9b%e0%b7%8a%e2%80%8d%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/427/"
}