{
       "Source": "divaina",
       "Timestamp": "January 23, 2022",
       "Headline": "මහරජ අශෝක ඉපදී වසර 2,327 ගතවන විට ඔහුගේ කුලය සෙවීම",
       "News Content": "උදේනිපුර සිට පාඨලීපුත‍්‍ර අගනුවර බලා නික්ම ගිය අශෝක කුමරු, මරණාසන්නව සිටි තම පියා වූ බින්දුසාර රජතුමාගේ ඇමැති කණ්ඩායමකගේ සහාය ඇතිව අගරජ බවට පත් වීම සිටි ‘සුසීම’ නම් තම වැඩිමහලූ සහෝදරයා ඇතුළු සියලූ සහෝදරවරුන් ඝාතනය කර, රජවූ බව මහා වංශයේ සඳහන් වේ. අශෝක අධිරාජ්‍යයාගේ අභිෂේකය සිදු වී ඇත්තේ සිංහාසනාරූඪ වීමෙන් සිවු වසරකට පසු එනම් ක‍්‍රි.පූ. 269 දී ය. අශෝක මහරජු සිය අග මෙහෙසිය වූ ‘අසන්ධිමිත‍්‍රා’ගේ මරණයෙන් පසු, තමාට වඩා බෙහෙවින් ළාබාල වූ අතිශයින් සුරූපී බිසවක වූ ‘තිෂ්‍යරක්ෂා’ (තිසාරා) නම් වූ ක්ෂත‍්‍රිය කුමරියක සිය අග බිසව කර ගත්තේ ය. කාලයකට පසුව විෂ කටු ගස්වා ශ‍්‍රී මහා බෝධිය විනාශ කරවූයේ ද මේ කාන්තාව විසිනි. ‘තිසාරා’ දේවිය සිය අග බිසව කරගත් පසු අශෝක රජතුමා දිග්විජය පිළිවෙත අනුගමනය කරමින්, බිහිසුණු කාලිංග ආක‍්‍රමණය ඇරැඹියේ ය. කාලිංග යුද්ධය ආරම්භ වී ඇත්තේ අශෝක රජුගේ මෞලි මංගල්‍යයෙන් වසර අටකට පසුව බව, 13 වැනි අශෝක සෙල් ලිපියේ සඳහන්ව තිබේ. කාලිංග රාජ්‍යය ආක‍්‍රමණය කිරීමට වසර කීපයක් තුළ කළ මේ සංග‍්‍රාමයේදී අශෝක රජතුමා කොතරම් ක‍්‍රෑර වූයේ ද යත්, වැසියෝ ඔහු ‘චණ්ඩාශෝක’ ලෙස හැඳින්වීමට පටන් ගත්හ. අශෝක සෙල් ලිපියක ම සඳහන් වන අන්දමට කාලිංග යුද්ධයේදී එක්ලක්ෂ පනස් දහසකට අධික මිනිස් ජීවිත නැති විය. එයටත් වැඩි සංඛ්‍යාවක් ආබාධිත වූහ. තවත් ලක්ෂ සංඛ්‍යාත පිරිසක් කාලිංගයෙන් පිටුවහල් කරනු ලැබිණි. කෙසේ නමුත් ජයග‍්‍රහණය සැමරීම සඳහා ගිය රජුට සංග‍්‍රාම භූමියේ විසිරී තිබූ දහස් සංඛ්‍යාත මළ සිරුරු ද, අඳෝනා දෙමින් හඬා වැලපෙන ජනී ජනයා ද, විනාශ වී ගිය නිවාස ඇතුළු දේපළ ද දැක බලවත් කලකිරීමට පත්ව දික්විජය ප‍්‍රතිපත්තිය අතහැර දැමීය.\n\nමේ ඉතිහාසය මතක් කළේ භාරතීය පක්ෂය අශෝක අධිරාජ්‍යයාගේ 2,327 වැනි ජන්ම සංවත්සරය සැමරීමට මේ වසරේ සූදානම් වන නිසාය. මෙය සිදුකරන්නේ උත්තර් ප‍්‍රදේශ ප‍්‍රාන්ත මැතිවරණයේ දේශපාලන වාසි ලබා ගැනීම වෙනුවෙනි. එසේම ඔවුන් මෞර්ය අධිරාජ්‍යයාගේ කුලය සෙවීමට උනන්දුව කටයුතු කරන බව ඉන්දියන් එක්ස්ප‍්‍රස් පුවත්පත තිබිණි. භාරතීය ජනතා පක්ෂය අශෝක අධිරාජ්‍යයාගේ දේශපාලන වටිනාකම හඳුනාගත්තේ 2015 වසරේදීය. එම වසරේදී බිහාර් ප‍්‍රාන්ත භාරතීය ජනතා පක්ෂය ඔහුගේ 2320 වැනි ජන්ම සංවත්සරය සැමරූ අතර මධ්‍යම ආණ්ඩුව අධිරාජ්‍යයා වෙනුවෙන් තැපැල් මුද්දරයක් නිකුත් කළේය. එම කාලයේදීම අශෝක රජු කුෂ්වා ප‍්‍රජාවට අයත් බවද ප‍්‍රකාශ කෙරිණි. කුෂ්වා ප‍්‍රජාව බිහාර් ප‍්‍රාන්ත ජනගහනයෙන් 9%කි. පැට්නා විශ්වවිද්‍යාලයේ ඉතිහාස අංශයේ හිටපු ප‍්‍රධානි රාජේෂ්වර් ප‍්‍රසාද් සිං ප‍්‍රකාශ කර තිබුණේ චන්ද්‍රගුප්ත මෞර්යගේ මව ‘මුරා’ නම් ශුද්‍ර කාන්තාවක් බවයි. කෙසේ නමුත් චන්ද්‍රගුප්තගේ මුණුපුරා ක‍්‍රිස්තු පූර්ව 268 සිට ක‍්‍රිස්තු පූර්ව 232 දක්වා කාලය තුළ වර්තමානයේ ඉන්දියාව ලෙස හඳුන්වන භූමියේ බහුතරයක් ප‍්‍රදේශයක් පාලනය කළේය. අශෝක මහ රජුගේ කුලය ගැන පැට්නා විශ්ව විද්‍යාලයේ මහාචාර්ය ජායිදේව් මිශ‍්‍රා පවසන්නේ වෙනස් කතාවකි. ”ඇත්තෙන්ම ඔහුගේ කුලය පිළිබඳ කිසිදු සාක්ෂියක් නැහැ. නමුත් ඔහු ගොවි ප‍්‍රජාවට අයත් වූවකු බව සාමාන්‍යයෙන් විශ්වාස කරනවා” මිශ‍්‍රා කියයි. මේ අතර සම්මානලාභී හින්දි ලේඛක දයා ප‍්‍රකාශ් සිංහ විසින් මෑතකදී කරන ලද සම්මුඛ සාකච්ඡාවකදී අශෝක අධිරාජ්‍යයා සහ අවුරන්සබේ සමාන කිරීම නිසා බරපතල ආන්දෝලනයක් හටගෙන තිබේ. බිහාර් ප‍්‍රාන්තයේ පළවන හින්දි පුවත්පතක පළ වූ සම්මුඛ සාකච්ඡාවකදී විශ‍්‍රාමික සිවිල් සේවකයෙකු වන සිංහා, ”අශෝක රජු ඔහුගේ සහෝදරයන් හැරුණු විට ඔහු බෞද්ධ භික්ෂූන් ද මරා දැමුවා” යනුවෙන් පවසා තිබිණි. එහෙත් මහාචාර්ය ජායිදේව් මිශ‍්‍රා පවසන්නේ අශෝක අධිරාජ්‍යයා හා අවුරන්සබේ සමාන කළ නොහැකි බවයි. මන්ද අශෝක පාලනය කළ භූමි ප‍්‍රමාණය ඉතා විශාල වන නිසාය.\n\nචතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%84%e0%b6%bb%e0%b6%a2-%e0%b6%85%e0%b7%81%e0%b7%9d%e0%b6%9a-%e0%b6%89%e0%b6%b4%e0%b6%af%e0%b7%93-%e0%b7%80%e0%b7%83%e0%b6%bb-2327-%e0%b6%9c%e0%b6%ad%e0%b7%80%e0%b6%b1-%e0%b7%80%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/428/"
}