{
       "Source": "divaina",
       "Timestamp": "August 13, 2023",
       "Headline": "වහන්නත් බැරි අරින්නත් අමාරු මත්තල",
       "News Content": "මෙරට ජාත්‍යන්තර ගුවන්තොටුපළ බොහොමයක් දිගින් දිගටම පාඩු ලබන ගුවන්තොටුපළ බවට පත්ව ඇත්තේය. මත්තල ගුවන්තොටුපළ වූ කලී එහි ප්‍රමුඛයාය. කොටින්ම කිවහොත් මෙය තවත් එක් නාස්තිකාර ව්‍යාපෘතියක් බවට පත්ව තිබේ. මත්තල ජාත්‍යන්තර ගුවන්තොටුපළ වූ කලි තනි සුදු අලියෙකි. මෙකී ගුවන්තොටුපළ මහජනතාවගේ බදු මුදලින් නඩත්තුවන ගුවන්තොටුපළක් බවට පත්ව ඇත. මත්තල ගුවන්තොටුපළ ඉදිකිරීම සඳහා චීනයෙන් ඇමරිකානු ඩොලර් මිලියන 190 ක ණය මුදලක් ලබාගෙන තිබුණි. එකී ණය මුදල සඳහා ණය වාරික හා පොලියද ගෙවීමට වී ඇත්තේ මේ රටේ බදු ගෙවන ජනතාවටය. තනි සුදු අලියෙක් බවට පත්ව ඇති මත්තල ගුවන්තොටුපළ නඩත්තු කිරීමේ බර කර ගසා ඇත්තේ කටුනායක ගුවන්තොටුපළින් උපයන ආදායමෙනි. මත්තල ගුවන්තොටුපළ මාසිකව ලබන පාඩුව රුපියල් කෝටියකට අධික මුදලක් බවද පැවසේ.\n\nජාතික විගණන කාර්යාලය මගින් නිකුත්කොට ඇති නවතම වාර්තාවකට අනුව මත්තල රාජපක්ෂ ජාත්‍යන්තර ගුවන්තොටුපළේ ඉකුත් වර්ෂයේදී (2022) මෙහෙයුම් වියදම රුපියල් මිලියන 2,033ක් වූ අතර එය මෙහෙයුම් ආදායමට වඩා විසිහය ගුණයකින් වැඩිවී තිබුණි.\n\nඉකුත් වර්ෂයේ දී (2022) ඇති පාඩුව රුපියල් මිලියන 22,214කි. මේ සඳහා විදේශ විනිමය අලාභය ප්‍රධාන වශයෙන් හේතුවී ඇති බවද විගණන වාර්තාවේ සඳහන් වේ. ඉකුත් වර්ෂ 06 තුළ (2017 සිට 2022) මත්තල ගුවන්තොටුපළ ලබා ඇති අලාභය රුපියල් මිලියන 42,818ක් බවද විගණනය\n\nමගින් අනාවරණය කොට ඇත. මෙකී ගුවන්තොටු පළේ අපේක්ෂිත වාර්ෂික මගී ධාරිතාව මිලියනයක් පමණ වුවද ඉකුත් වසර 06 තුළ ගමන්කොට ඇති මුළු ගුවන් මගීන් සංඛ්‍යාව 103,324කි. මුළු ගුවන් ගමන් සංඛ්‍යාව 2,612කි. ගුවන්තොටුපළ ඉදිකිරීම සඳහා රුපියල් මිලියන 36,564ක වියදමක් දරා ඇති අතර එම මුදල පලදායි ලෙස භාවිත කොට නොතිබූ බවද විගණන වාර්තාවේ සඳහන් වේ. ගුවන්තොටුපළේ ඉදිකිරීම් සඳහා ලබාගත් ඩොලර් මිලියන 190ක ණය සඳහා වාර්ෂික ණය වාරිකය ලෙස රුපියල් මිලියන 1,842ක මුදලක් ගුවන්තොටුපළ හා ගුවන් සේවා සමාගම විසින් ගෙවා තිබුණි.\n\nමත්තල ගුවන්තොටුපළ හා ගුවන්සේවා සමාගමේ පරිපාලනය යටතේ පවතී. මෙකී ගුවන්තොටුපළ ජාත්‍යන්තර සිවිල් ගුවන්තොටුපළක් ලෙස ක්‍රියාත්මක කිරීම ශ්‍රී ලංකා රජය ගත් තීන්දුවකි. මෙය ගුවන්තොටුපළ හා ගුවන්සේවා සමාගමේ තීන්දුවක් නොවන බවට එකී සමාගම විසින් විගණනයට සඳහන් කොට ඇත්තේය.\n\nමෙකී ගුවන්තොටුපළ විශාල පාඩුවක් ලැබුවද ගුවන්තොටුපළේ කාර්යමණ්ඩලය වශයෙන් 545 දෙනකු සේවය කරති. මින් ඇතැමුන් කොළඹ සිට මත්තලට බස් රථයකින් ප්‍රවාහනය කරනු ලබන බවටද පසුගිය කාලයේ තොරතුරු හෙළි වී තිබුණි. අනික් කාරණය වන්නේ මත්තල ගුවන්තොටුපළ ඉදිකිරීම සඳහා සැලසුම් කිරීමේ දී ලෝකයේ ජාත්‍යන්තර ගුවන්තොටුපළ ඉදිකිරීමේදී භාවිත කරන නිර්ණායක කිසිවක් සම්බන්ධයෙන් අවධානයක් යොමුවී නොමැති බවය. අලි ඇතුන් ඇතුළු වන සතුන්ගේ රජදහනක මෙකී ගුවන්තොටුපළ ඉදිකොට ඇත්තේය. මෙකී ගුවන්තොටුපළ ඉදිකිරීම සඳහා සැලසුම් කළ නායකත්වය ලබා දුන් සියලු දෙනා ගුවන්තොටුපළ වර්තමානයේ පත්ව ඇති ඉරණමට වගකිව යුතුය.\n\nවිදේශීය රටවලින් ලබාගන්නා ණය රටේ සංවර්ධන යෝජනාක්‍රම සඳහා යොදවා ගැනීමේදී එය පලදායි ලෙස යොදවාගත යුතුය. එහෙත් මත්තල ගුවන්තොටුපළ තවත් එක් නාස්තිකාර ව්‍යාපෘතියක් බවට පත්ව තිබේ.\n\nවිදිමත් ශක්‍යතා අධ්‍යයනයකින් තොරව දේශපාලන තීන්දු තීරණ මත ආරම්භ කළ මෙවැනි බඩගොස්තරවාදී, විච්චූරණ, ව්‍යාපෘති නිසා අවසානයේ වන්දි ගෙවීමට වී ඇත්තේ මෙරටේ ජනතාවටය. මෙකී ගුවන්තොටුපළේ ඉදිකිරීම් අවසන් වීමෙන් පසු එක්තරා ජගත් සංවිධානයක් විසින් සඳහන්කොට තිබුණේ මත්තල ගුවන්තොටුපළ අනාගතයේ දී ලොව වඩාත්ම හිස් ගුවන්තොටුපළ අතරට එක්වන බවය. කෙසේවුවද මේ වනවිට එම ප්‍රකාශය සත්‍ය වී ඇත. එහෙත් මෙම අනාගත දැක්ම මෙකී ගුවන්තොටුපළ ඉදිකිරීමට සැලසුම් කළ අයට තිබුණේ නම් මෙය පලදායි ව්‍යාපෘතියක් වීමට ඉඩ තිබුණි. හිස් ගුවන්තොටුපළක් බවට පත්ව ඇති මෙකී ගුවන්තොටුපළ ඉදිකිරීමට තීන්දු තීරණ ගත් සියලුදෙනා මේ සඳහා වගකිව යුතුය.\n\nමෙහි මෙහෙයුම් කටයුතු හා වැඩිදියුණු කිරීම්, වඩාත් කාර්යක්ෂම, සහ පිරිවැය පලදායි, ලෙස සිදුකිරීමට ප්‍රතිපත්තිමය තීරණයක්, ගතයුතු බව විගණනය මගින් ද නිර්දේශකොට ඇත.\n\nමත්තල ගුවන්තොටුපළ පමණක් නොව ශ්‍රී ලංකන් ගුවන් සමාගම ද එම සමාගමට දරාගත නොහැකි මට්ටමේ ණය උගුලක සිරවී ඇත්තේය. මුදල් ආර්ථික ස්ථායිකරණ සහ ජාතික ප්‍රතිපත්ති අමාත්‍යාංශයේ දත්තවලට අනුව මෙම වර්ෂයේ (2023) පෙබරවාරි මස 28 දින වනවිට මෙකී සමාගම විසින් ගෙවීමට ඇති ණය මුදල ඇමරිකානු ඩොලර් මිලියන 834කි. රුපියල් බිලියන 47.9ක ඉහළ මූල්‍ය පිරිවැය සහ මෙහෙයුම් වියදම ඉහළයෑම හේතුවෙන් ශ්‍රීලංකන් ගුවන් සමාගම් සමූහය 2022/2023 වසරේදි රුපියල් බිලියන 72.2ක අලාභයක් වාර්තාකොට තිබුණි. රුපියල අව ප්‍රමාණය වීම හේතුවෙන් 2022 වර්ෂය අවසානය වනවිට ගුවන් සමාගම රුපියල් බිලියන 63.7ක විනිමය පාඩුවක් ලබා ඇති බවද මුදල් ආර්ථික ස්ථායිකරණ සහ ජාතික ප්‍රතිපත්ති අමාත්‍යාංශය මගින් පෙන්වා දි තිබුණි.\n\nඑමෙන්ම ශ්‍රීලන්කන් ගුවන් සමාගම විසින් රාජ්‍ය බැංකු දෙකක් සඳහා ගෙවීමට ඇති ණය මුදල රුපියල් මිලියන 71,621කි. කෙටිකාලීන මුදල් අවශ්‍යතා සඳහා මෙකී රාජ්‍ය බැංකු දෙකින් මෙම ණය මුදල ලබාගෙන ඇති බවද විගණනය මගින් අනාවරණය කොට ඇත. ගුවන් සමාගම විසින් 2016/2017 යන වර්ෂය තුළ මහා භාණ්ඩාගාරයේ ඇප මත ඩොලර් මිලියන 200ක් (ආසන්න වශයෙන් රුපියල් මිලියන 31,115) සහ 2017/2018 වර්ෂයන් තුළදී රුපියල් මිලියන 29.439ක මුදලක් මෙකී රාජ්‍ය බැංකු දෙක මගින් ලබාගෙන තිබුණි. 2020/2021 යන යන වර්ෂයන් තුළදී මෙම රාජ්‍ය බැංකු දෙක මගින් ඩොලර් මිලියන 75ක ණය මුදලක් ලබාගෙන තිබුණි.\n\nකෙසේවුවද ශ්‍රී ලංකන් ගුවන් සේවයෙහි පාඩුව 2022 වර්ෂයේ දෙසැම්බර් මාසයෙන් අවසන් වන මාස නවය තුළදි රුපියල් බිලියන 4.4 දක්වා පහතවැටී ඇති බැව් ශ්‍රී ලංකා මහ බැංකුව විසින් 2022 වර්ෂයට අදාළව නිකුත්කොට ඇති වාර්ෂික වාර්තාවේ සඳහන් වේ. 2021 වර්ෂයේ මෙම කාලසීමාව තුළදී ශ්‍රීලංකන් ගුවන් සේවය රුපියල් බිලියන 15.6ක පාඩුවක් වාර්තාකොට තිබුණි. එහෙත් 2022 වර්ෂයේ අවසන් මාස නමය තුළ දී එම පාඩුව රුපියල් බිලියන 4.4 කට සීමා වී ඇති බැව් මහබැංකු වාර්තාවේ සඳහන් වේ. මෙම කාලසීමාව තුළදී ශ්‍රී ලංකන් ගුවන් සේවයෙහි ආදායම සියයට 222.9ක කැපීපෙනෙන වර්ධනයක් වාර්තා කොට තිබුණි. මෙහෙයුම් වියදම සියයට 176.0කින් ඉහළ ගියේය. ගුවන්යානා ඉන්ධන හිඟය උග්‍රවීම, ගුවන්යානා සඳහා නැවත ඉන්ධන පිරවීමට ඉන්ධන නොමැතිවීම, ගුවන් සමාගම් විසින් නැවත ඉන්ධන පිරවීම වෙනත් නැවතුම් හරහා සිදුකිරීම හේතුවෙන් මෙහෙයුම් වියදම අධික ලෙස ඉහළගොස් තිබුණි. කෙසේවුවද ගුවන් සමාගමේ සෘණ ශුද්ධවත්කම් ප්‍රමාණය 2023 වර්ෂයේ මාර්තු අවසානය වනවිට රුපියල් බිලියන 511කි.\n\nඑමෙන්ම ශ්‍රී ලන්කන් ගුවන් සමාගමේ අවශ්‍යතා තක්සේරුවට අනුව මෙහෙයුම් කටයුතු සඳහා අවශ්‍ය ගුවන් යානා සංඛ්‍යාව 27කි. දැනට මෙහෙයුම් කටයුතු සිදුකරනු ලබන ගුවන් යානා සංඛ්‍යාව 24කි. ඉන් ගුවන් යානා අටක් 2023 අප්‍රේල් මස 20 වැනිදින වනවිට භාවිතයෙන් බැහැරව පවතී. එසේ සේවයෙන් බැහැරව ඇති ගුවන් යානා සඳහා 2021 වර්ෂයේ සිට 2023 වර්ෂයේ අප්‍රේල් මස 20 දක්වා කාලය තුළ මෙහෙයුම් කටයුතු වලින් බැහැරව ඇති ගුවන් යානා සඳහා රුපියල් මිලියන 4956ක බදු කුලියක් ගෙවා තිබූ බව විගණනය මගින් අනාවරණය කොට ඇත. කෙසේවුවද මේ සම්බන්ධයෙන් ශ්‍රී ලන්කන් ගුවන් සමාගමේ කළමනාකාරිත්වය විසින්\n\nවිගණනයට සඳහන් කොට ඇත්තේ මින් ANA, ANB, AND,ANE සහ ANF යන ගුවන් යානාවල පවතින එන්ජින් දෝෂ හේතුවෙන් මෙහෙයුම් කටයුතු සිදුකිරීමට නොහැකිවී ඇති බවය. අවශ්‍ය එන්ජිම් නොමැතිවීම ගෝලිය ගැටලුවක් වන අතර මෙකී ගුවන්යානා නැවත මෙහෙයුම් කටයුතු සඳහා යොදා ගැනීමට සමාගම විසින් සැලසුමක් සකස්කරමින් සිටින බවද විගණනයට සඳහන් කොට ඇත. මුල් එන්ජින් අලුත්වැඩියා කරන තුරු අමතර එන්ජින් ලබාදීමට නිෂ්පාදකයා එකඟවී ඇති බවද සමාගමේ කළමනාකාරිත්වය විසින් සඳහන් කොට ඇත. ALH, ALN නඩත්තු පරික්ෂා කිරීමෙන් පසු මෙහෙයුම් කටයුතු සඳහා නිදහස්කොට ඇත.\n\nමේවනවිට ගුවන් සමාගම තුළ ඇති වී තිබෙන මූල්‍ය අවදානම ඉවත්කිරීම සහ එහි ණය පියවීම සඳහා ගුවන් සමාගම ප්‍රතිව්‍යුහගත කිරීමට අමාත්‍ය මණ්ඩලය අනුමත කර ඇති අතර ගෝලීය වශයෙන් පිළිගත් උපදේශකයන් මෙකී ක්‍රියාවලියට සහායවනු ඇති බවද මුදල් ආර්ථික ස්ථායිකරණ සහ ජාතික ප්‍රතිපත්ති අමාත්‍යාංශය පවසයි. මෙකී සමාගමේ රජය සතු කොටස් අයිතිය බැහැර කිරීම සඳහා අමාත්‍ය මණ්ඩලය විසින් අනුමැතිය ලබා දී ඇත. මේ වනවිට ඒ සඳහා විකුණුම් පාර්ශ්වික ගනුදෙනු උපදේශකයන් ද පත්කොට ඇත. මෙම වර්ෂයේ අවසානය වනවිට මේ පිළිබඳ නිසි ඇගයීමක් සිදුකොට බැහැර කිරීමේ උපායමාර්ගයන්ට අනුකූලව මෙහි පළමු අදියර ක්‍රියාත්මක කරණු ඇති බවට මුදල් අමාත්‍යාංශය මගින් නිකුත්කොට ඇති වසර මැද මූල්‍ය වාර්තාවේ සඳහන් වේ.\n\nගුවන් මෙහෙයුම්වලට සම්බන්ධ ආයතන පාඩු ලැබුවද එකී ආයතනවල කාර්යමණ්ඩල සඳහා විවිධ වර්ගයේ දීමනා ගෙවා ඇත්තේ කෝටි ගණනිනි. ශ්‍රීලංකා සිවිල් ගුවන්සේවා අධිකාරිය විසින් චක්‍රලේඛ විධිවිධානයට පටහැනිව වෘත්තීය දීමනා, කළමනාකරණ දීමනා, සහ අතුරු දීමනා වශයෙන් රුපියල් හත්කෝටි හතලිස් තුන් ලක්ෂ අනූහත්දහස් හාරසිය අසූතුනක (74,397,483) මුදලක් අධිකාරියේ කාර්යමණ්ඩලය වෙත ගෙවා ඇති බව ජාතික විගණන කාර්යාලය මගින් නිකුත්කොට ඇති නවතම විගණන වාර්තාව සඳහන් වන්නේය. කළමනාකරණ සේවා දෙපාර්තමේන්තුවේ අනුමැතියකින් තොරව රුපියල් එක්කෝටි හැටදෙදහස් පන්සියයක මුදලක් (10,062,500) වෘත්තිය දීමනා වශයෙන්ද, එක්කෝටි තිස්අටලක්ෂයක මුදලක් (13,800,000) කළමණාකරණ දීමනා වශයෙන් ගෙවා තිබුණි.\n\nඅතුරු දීමනා ලෙස ගෙවා ඇති මුදල රුපියල් හාරකෝටි තිස්එක්ලක්ෂ හතළිස්හත්දහස් නමසිය අසූතුනකි (43,147,983) කි. විගණන ජේදයේ සඳහන් දීමනා සඳහා කළමනාකරණ සේවා දෙපාර්තමේන්තුවෙන් අනුමැතිය ලබාගතයුතු බවට විගණනය මගින් නිර්දේශකොට ඇත. මේ සම්බන්ධයෙන් ශ්‍රී ලංකා සිවිල් ගුවන්සේවා අධිකාරියේ කළමනාකාරිත්වය විසින් විගණනයට සඳහන් කොට ඇත්තේ කළමණාකරණ සේවා දෙපාර්තමේන්තුවේ වෘත්තිය (තාක්ෂණික) දීමනා අනුමත කර ඇති බවය. සිවිල් ගුවන්සේවා අධිකාරි පනත මගින් පැවරී ඇති බලතල අනුව අධ්‍යක්ෂ මණ්ඩලය විසින් අනිකුත් දීමනා අනුමත කර ඇති බවද අධිකාරියේ කළමනාකාරිත්වය විසින් විගණනයට සඳහන් කොට ඇත.\n\nඒ විතරක් නොව 2022 වර්ෂයේ අප්‍රේල් මස 26 වැනිදින සිට මාණ්ඩලික නිලධාරීන්ට ලබාදී තිබූ ණය පහසුකම් අත්හිටුවා තිබුණි. එහෙත් අධිකාරිය විසින් මාණ්ඩලික නිලධාරීන් 60 දෙනකු සඳහා රුපියල් තුන්කෝටි තිස්හතර ලක්ෂ දාහතරදහස් නමසිය අසූඑකක (33,414,981) ණය මුදලක් අධිකාරිය විසින් ලබාදී තිබුණි.\n\nගුවන්තොටුපළ හා ගුවන්සේවා පුද්ගලික සමාගම විසින්ද කළමනාකරණ සේවා දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල්වරයාගේ අනුමැතියකින් තොරව ඉකුත් වර්ෂය තුළ (2022) රුපියල් මිලියන 2216ක් වූ විවිධ ආකාරයේ දීමනා 16ක් සමාගමේ කාර්ය මණ්ඩලය වෙත ගෙවා තිබුණි. ඒ විතරක් නොව මෙකී සමාගම විසින් ඉකුත් වර්ෂය තුළ චක්‍රලේඛ විධිවිධානවලට පටහැනිව අනුමත සීමාවන්ට වඩා වැඩියෙන් මාසික ඉන්ධන දීමනා ලෙස නිලධාරීන් 337 දෙනකු සඳහා ගෙවා ඇති මුදල රුපියල් මිලියන 88.9කි.\n\nලලිත් චාමින්ද",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%84%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b6%ad%e0%b7%8a-%e0%b6%b6%e0%b7%90%e0%b6%bb%e0%b7%92-%e0%b6%85%e0%b6%bb%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b6%ad%e0%b7%8a-%e0%b6%85%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/42/"
}