{
       "Source": "divaina",
       "Timestamp": "January 19, 2022",
       "Headline": "වැඩිපුර ඩොලර් උපයන අලුත් ව්‍යාපෘති රටට අවශ්‍යයි",
       "News Content": "රට මුහුණ දී සිටින විදේශ විනිමය අර්බුදය හමුවේ රටට විදේශ විනිමය ඉපයුම් වර්ධනය කර ගැනීමේ ප‍්‍රධාන යෝජනා හතක් වැලිබල් සමූහයේ සභාපති සහ ප‍්‍රකට ව්‍යාපාරික ධම්මික පෙරේරා මහතා විසින් රටට ඉදිරිපත් කර තිබේ. එම යෝජනා\n\nපසුගිය ජනවාරි 16 වැනිදා ‘දිවයින ඉරිදා සංග‍්‍රහයේ’ පළ විය. මේ යෝජනා ඔහු විසින් රජයේ වගකිව යුතු අයට ඉදිරිපත් කර තිබේ. ඔහු ශ‍්‍රී ලංකා ආයෝජන මණ්ඩලයේ හිටපු සභාපතිවරයෙක් ද වෙයි. රටට විදේශ විනිමය උපයා ගැනීම වැඩි කර ගැනීමේ නව උපායමාර්ග ගැන අපි තවදුරටත් ධම්මික පෙරේරා මහතා සමග සාකච්ඡුා කළෙමු. පහතින් සටහන් වන්නේ ‘දිවයින’ ඇසූ ප‍්‍රශ්නවලට ඒ මහතා ලබා දුන් පිළිතුරුයි.\n\nප‍්‍රශ්නය – දැන් විදේශ විනිමයට තියෙන ඉල්ලූම වැඩි වෙලා තියනවා ද ?\n\nපිළිතුර – ඔව්. විදේශ විනිමය ඒ රටවලින් ගන්න තියෙන ඉල්ලූම වැඩියිනේ. ඉල්ලූම වැඩි නම් ඒගොල්ලෝ (විදේශ විනිමය සපයන අය) කොහොම හරි මේක දෙන්න ඕන. එහෙම දෙන්න එහි අගය වැඩි කරලා, වැඩි කරලා තමයි සල්ලි හොයා ගන්නේ. දැන් විදේශ විනිමය පේ‍්‍රෂණ ඩොලර් මිලියන 300 ක් විතර අඩුවෙන් නේ එන්නේ. ඒකට සම්පූර්ණ හේතුවත් මේ විනිමය අනුපාතයේ ප‍්‍රශ්නයම නෙවෙයි.\n\nප‍්‍රශ්නය – 2021 සැප්තැම්බර්, ඔක්තෝබර් සහ නොවැම්බර් යන මාස තුනේ පමණක් ඩොලර් මිලියන 300 ගානේ අඩු වෙලා ඒ මාස තුනට ලැබුණු විදේශ විනිමය පේ‍්‍රෂණ ඇමෙරිකානු ඩොලර් බිලියනයකට වඩා අඩු වෙලා තියෙනවා. විදෙස්ගත ශ‍්‍රමිකයන් කියනවා අපට නිල මාර්ගවලින් එව්වම නිසි වටිනාකමක් ලැබෙන්නේ නැහැ කියල?\n\nපිළිතුර – ඔව්. දැන් මම හිතනවා ඔය ඇමෙරිකානු මිලියන 300 න් 200 ක් විතර එහෙම යනවා. තව මිලියන 100 ක් විතර ශ‍්‍රමිකයෝ රට යන එක අඩු වීමත් බලපාල තියෙනවා. වෙනදට සව්දි වගේ රටකට සතියේ දවසකට වීසා 300 ක් විතර ගැහුවා. දැන් ඒක අඩු වෙලා තියෙනවා වීසා 100 කට පමණ. එනම් රැුකියා බලපත‍්‍ර සියයකට. එතකොට රට යන අය අඩු නම් ඒ එන පේ‍්‍රෂණත් අඩු වෙනවා. ඒ වගේ ප‍්‍රශ්නත් තියෙනවා.\n\nඒ වගේම විදේශ විනිමයට තියෙන ඉල්ලූම වැඩි වෙලත් තියෙනවා. මේකත් එක්ක තමයි මේ රු.40 ක පමණ වැඩි වීමත් තියෙන්නේ. හැබැයි රුපියල පා කරා කියල ඔය ප‍්‍රශ්නෙට විස`දුම හමු වෙන්නේ නැහැ. රුපියල පා කරලා රු.250 ට ගියත් ඩොලරය එදාට අර ඉල්ලන අය ඉ`දියි රු. 290 ට.\n\nප‍්‍රශ්නය – ඔබ කියන්නේ එවිට හවාලා සහ උන්ඩියල් යන ක‍්‍රමවලදී විදේශ විනිමයට ගෙවන අගයත් වැඩි කරයි කියල ද ?\n\nපිළිතුර – ඔව් වැඩි කරන්නේ මෙහෙමනේ ඉල්ලනවා ඉල්ලනවා දෙන්න විදියක් නැත්නම් ඒ අය වැඩි කර කර ගන්නවා.\n\nප‍්‍රශ්නය – ඒ හිඟය නිසා ඒ වැඩි මිල දිගටම තියෙනවා?\n\nපිළිතුර – ඔව්. ඒ හිඟය නිසා ඒක තියෙනවා.\n\nප‍්‍රශ්නය – ඔබ ස`දහන් කළ විදියට විදේශ\n\nරැුකියාවලට ගිය අය අඩු වීම නිසාත් පේ‍්‍රෂණ ලැබීම් අඩු වෙලා තියෙනවා?\n\nපිළිතුරු – ඔව්. මෙහෙමනේ විදේශ රටවල විශ්වවිද්‍යාලවලට යන්නත් ඩොලර් බිලියන දෙකක් ඕන. සමහර විට අපේ විශ්වවිද්‍යාල ක‍්‍රමය ඒ විදියට වෙනස් වුණේ නැත්නම් මේක ඉදිරියේ දී ඩොලර් බිලියන හතර පහ වෙන්නත් පුළුවන්. මුදල් තියෙන හැම මිනිස්සුම තමන්ගේ ළමයව පිට රටකට යවන්න ගත්තොත් මේ ප‍්‍රශ්නේ වැඩි වෙනවා. අයියලා අක්කලා ගියහම නංගිලා මල්ලිලාට යන්න ඕන. ඊට පසු එයාලගේ යාළුවන්ට යන්න ඕන. සමාජයේ ළමයි ගොඩක් පිටරට ඉන්නකොට අනිත් ළමයි බලන්නෙම පිටරට ඉගෙන ගන්න යන්න. අපි ඒවගේ ශ්‍රේණිගත කිරීම් තියෙන හො`ද විදේශ විශ්ව විද්‍යාල පහක් විතර ලංකාවට ගෙනත් දානකම් ඒ ප‍්‍රශ්නේ අඩු වෙන්නෙත් නැහැ.\n\nප‍්‍රශ්නය — ඔබ කියන්නේ ඉතා උසස් තත්ත්වයේ විදේශ විශ්වවිද්‍යාලවල ශාඛා මෙරට පටන්ගත යුතු බවයි?\n\nපිළිතුර – ඔව්.\n\nප‍්‍රශ්නය – මේ දවස්වල නම් විදේශ රැකියාවලට යන පිරිස් වැඩි වෙලා තියෙනවා. ඒ නිසා අනාගතයේදී විදේශ විනිමය පේ‍්‍රෂණ වැඩි වෙන්න පුළුවන්. ඔබතුමාගේ යෝජනා මොනවා ද මේ විදේශ විනිමය පේ‍්‍රෂණ වැඩි කරගන්න?\n\nපිළිතුර – ඒකත් හොඳ ප‍්‍රශ්නයක්. ඇත්තටම ඒ විදේශ රැුකියාවලට යන අයගේ සේවා කාලය වසර හතරක් විතර ගියාට පසුව කම්කරුවගේ රැුකියා කරන අයට තාක්ෂණික සහතික දෙන්න පුළුවන් දවසින්. ඒ අයට අමුතුවෙන් වෘත්තීය පුහුණුව දෙන්න දෙයක් නැහැ. එයාල පිටරට වසර හතරක් වැඩ කරලා නේ තියෙන්නේ. ඒ අයට දෙන්න ඕන සහතිකය පමණයි.\n\nප‍්‍රශ්නය – ඒ සහතිකය ලංකාවෙන් දෙන්න ඕන ?\n\nපිළිතුර – ඔව්. ඒ අයගේ පුහුණුව පරීක්ෂා කරලා එයාලට සහතිකයක් දෙන්න ඕන. එයා පිටරට වැඩකරලා පුහුණුව ලබපු කෙනෙක්. පාඨමාලව පැය හතරයි. පැය දෙකක් විතර එයාට වීඩියෝ එකක් පෙන්වනවා. පෙන්වල තව පැය දෙකක් විතර ප‍්‍රශ්න කරනවා.\n\nප‍්‍රශ්නය – එයා දැනටමත් අදාළ කාර්ය වසර ගණනාවක් කරලා පුහුණුව ලබපු කෙනෙක් ?\n\nපිළිතුර – ඔව්. එයා පුහුණුව ලබල තියෙන්නේ. දැන් පයිප්ප බාස් කෙනෙක් ගමු. එයා දැනට කම්කරුවෙක්. හැබැයි පයිප්ප වැඩ ඔක්කොම දන්නවා. එය පරීක්ෂා කරන්න ඕන. දැන් ඔස්ටේ‍්‍රලියාව වගේ කරන්නේ ඒ පරීක්ෂා කිරීමට අමතරව ඒ අයගේ මට්ටමට ගැළපෙන වීඩියෝ එකක් පෙන්වනවා. ඒකෙ කොපි එකකුත් එයාට දෙනවා. දීල සහතිකයකුත් දෙනවා. එතකොට එයා ඊට පසුව යන්නේ කම්කරුවෙක් හැටියට නෙවෙයි. එයා ඊළඟට යන්නේ ටෙක්නිකල් සුපවයිසර් කෙනෙක් ලෙස. එතකොට ඩොලර් 400 ට ගිය මිනිහා ඩොලර් 600 ට යවන්න පුළුවන් විදේශ රැුකියාවට. එතකොට ඒකත් තව ඩොලර් මිලියන 100 ක් 200 ක් රටට හම්බ කරන්න පුළුවන් දෙයක්. ඔහු තවදුරටත් යන්නේ කම්කරුවකු ලෙස නොව පුහුණු කාර්මිකයෙක් ලෙසයි. සහතිකයකුත් ඇතිව යන්නේ. මම ලියපු ‘ශ‍්‍රී ලංකාව 2030 සංවර්ධිත රටක්’ නම් පොතේ මේ සියල්ල ලියල තියෙනවා. ඩොලර් ආදායම් වැඩි කරගන්න මම යෝජනා කරන ප‍්‍රධාන කරුණු හතත් එම ග‍්‍රන්ථයේ නොයෙක් ස්ථානවල තියෙනවා.\n\nප‍්‍රශ්නය – දැනට ශ‍්‍රී ලංකා මහ බැංකුව 2021 ඔක්තෝබර් 01 වැනිදා හඳුන්වා දුන්න ප‍්‍රතිපත්ති මාලාවක්. ඒකෙ ඩොලර් ලැබීම් ගැන ඉලක්ක වගයක් ස`දහන් කරලා තියෙනවා. මේ විදියට රටට විදේශ විනිමය ලබාගන්න සැලසුම් කරලා තියෙනවා කියල. එහෙත් ඒ අපේක්ෂා කළ පරිදි එම විනිමය ලැබීම් සිදුවෙලා නැහැ කියල බොහෝ දෙනෙක් කියනවා?\n\nපිළිතුර – මෙහෙමයි. සාමාන්‍යයෙන් කරන ප්ලෑන් එකක් සියයට සියයක්ම ලියන එක එන්නේ නෑනේ. ඊට පසුව ක‍්‍රියාත්මක කරන අය ඒකෙ තියෙන අඩුපාඩු ටික බල බල හදන එක තමයි කරන්නේ. දැනට ඉන්න මහ බැංකු අධිපති ඩොකියුමන්ට් එක විතරක් දීල ඉන්න කෙනෙක් නෙවෙයි. ඒ නිසා ඒක යන අතරතුර වෙනස් කිරීම් කරනවා. එහෙම කරලා කරලා තමන්ගේ ඉලක්කය සපුරා ගන්නවා. සමහර විට ප‍්‍රතිඵලය ඒ ඉලක්කයට සියයට දහයක් විතර අඩු වෙන්නත් පුළුවන්, වැඩි වෙන්නත් පුළුවන්. වෙන වෙන අය කොහොම කිව්වත් මට එහෙම කියන්න බෑ. මම මේ රටේ ව්‍යාපාර කරන කෙනෙක් හැටියට මට නම් විශ්වාසයක් තියෙන නිසා තමයි මම කිසිම වොරි එකක් නැතුව ඉන්නේ.\n\nප‍්‍රශ්නය – චීනයෙන් බිලියන 1.5 ක් විදේශ විනිමය හුවමාරු පහසුකමක් කලින් හිටපු අධිපතිතුමා කාලේ ලැබිල තිබුණ. නමුත් ඒක සංචිතවලට එකතු වෙලා තිබුණේ නැහැ. විවේචනය කරන අය කියන්නෙ මහ බැංකු රෝඞ් මැප් එකේ විනිමය ලැබීම් අපේක්ෂිත පරිදි ලැබුණේ නැති නිසා විදේශ විනිමය සංචිත අඩු වුණා. ඒ නිසා අර චීන හුවමාරු පහසුකමේ මුදල් එකතු කරලා තමයි මේ වන විට සංචිත වැඩි කරගෙන තියෙන්නේ කියල?\n\nපිළිතුර – මෙහෙමයි. ඒ තියෙන කොන්දේසි අනුව ඉස්සර තියෙන්න ඇති ඒක සංචිතවලට එකතු කරන්න බැරි වෙන්න. නැත්නම් ඒ වෙලාවේ ඒක සංචිතවලට එකතු කරනවානේ. හැබැයි දැන් තියෙන කොන්දේසි අනුව එකතු කරන්න පුළුවන්. ඒ ඩොලර් බිලියන 1.5 සංචිතයට එකතු නොකර හිටියේ ඒ ඩොකියුමන්ට්වල තිබුණ කොන්දේසි අනුව. එතකොට කොන්දේසි වෙනස් වූ ගමන් ඒක එකතු කරන්න පුළුවන් වෙනවා. ඒ නිසා මම හිතන්නේ දැන් වෙලා තියෙන්නේ කොන්දේසි වෙනස් වෙලා තියෙනවා. ඒ නිසා එය සංචිතයට එකතු කරන්න පුළුවන් වෙලා තියෙනවා.\n\nප‍්‍රශ්නය – පසුගිය නොවැම්බර් මාසේ අයවැයක් ඉදිරිපත් වුණා. ඔබතුමාත් ඩොලර් ආදායම් වැඩි කරගන්න ප‍්‍රධාන කරුණු හතකින් සමන්විත යෝජනා මාලාවක් ඉදිරිපත් කරලා තියෙනවා. අයවැයේ නම් විදේශ මුදල් වැඩි කරගන්න ලොකු අවධානයක් යොමු කර නැති බවක් තමයි අපට පෙනුණේ. මේ යන ක‍්‍රමය අනුව අපට මේ තියෙන විදේශ විනිමය අර්බුදය විස`දගෙන යන්න\n\nපුළුවන් ද ?\n\nපිළිතුර – මෙහෙමයි. ඒ ප්‍රොජෙක්ට් (ව්‍යාපෘති* ටික කරන්න එපැයි. දැන් යෝජනා තියෙනවා. ඒ ව්‍යාපෘති ටික කළොත් හො`දයි. ඒවා නොකළොත….\n\nප‍්‍රශ්නය – ඒ ව්‍යාපෘති කිව්වේ මොනවා ද?\n\nපිළිතුර – මෙහෙමනේ මට යෝජනා හතක් දෙන්න පුළුවන් නම් රජයටත් එකතු වෙලා ඒ වගේ යෝජනා ටිකක් හදන්න පුළුවන් නේ. එතකොට ප‍්‍රපෝසල් 25 ක් විතර ඩොලර් බිලියන 20 ක විතර වැඩ ටිකක් පටන් ගන්න ඕන. එහෙම කළාම සාමාන්‍යයෙන් වෙන්නේ ඒ යෝජනා දැක්කට පස්සෙ මිනිස්සුන්ගේ තියෙන බය සැක ඔක්කොම නැති වෙලා යනවනේ.\n\nප‍්‍රශ්නය – ඔබගේ විදේශ විනිමය වැඩි කර ගැනීමේ යෝජනාවලිය (යෝජනා හත) සහ ඔබගේ ග‍්‍රන්ථය දැන් රජයට ඉදිරිපත් කරලා ද තියෙන්නේ ?\n\nපිළිතුර – ඔව්. මගේ පොතත් මම රජයේ උසස් නිලධාරීන්ට දීල තියෙන්නේ. මගේ යෝජනා හතත් දීල තියෙන්නේ. ඉතිං මම හිතන්නේ රජය ඔක්කොම එකතු වෙලා ඩොලර් බිලියන 20 ක විතර ව්‍යාපෘති ක‍්‍රියාත්මක කරන්න ඕන. මම දීල තියෙනවා ඩොලර් බිලියන 11 ක යෝජනා. මගේ යෝජනා හත ඇතුළේ ඒක තියෙනවා. මේවා එක පාරටම එන්නේ නෑ. අවුරුදු පහක් විතර යනකොට එක වර්ෂයකට ඩොලර් බිලියන 11 කට විතර යන්න පුළුවන්. මුල ඉඳලම පටන් ගන්න\n\nපුළුවන්. හැබැයි පහක් යනකොට බිලියන 11 ක් එනවා. ඕකට තව රජය පැත්තෙනුත් බිලියන 9 ක යෝජනා එකතු කරලා එකතුව ඩොලර් බිලියන 20 ක විතර විදේශ විනිමය උපයන ක‍්‍රමයක් හදන්න පුළුවන්. දැනටත් වසරකට රටේ උපයන්නෙ ඩොලර් බිලියන 25 ක් පමණ සම්පූර්ණයෙන්. එතකොට තව ඩොලර් බිලියන 20 ක් අලූතින් උපයා ගත්තොත් බිලියන 45 ක ඉලක්කයකට යන්න පුළුවන්. එහෙම යෝජනා හදල ක‍්‍රියාත්මක කළොත් තමයි මෙහෙම අගයකට යන්න පුළුවන් වෙන්නේ.\n\nප‍්‍රශ්නය – ඔබගේ යෝජනාවලිය මහ බැංකු අධිපතිතුමාට ඉදිරිපත් කළා ද ?\n\nපිළිතුර – ඇත්තටම අධිපතිතුමාට නෙවෙයි. මේක එක එක අමාත්‍යාංශවලින් නේ ප‍්‍රතිපත්ති තීරණ ගන්න ඕන. දැන් ආයෝජන ගැන නම් ආයෝජන මණ්ඩලය අදාළ තීරණය ගන්න ඕන. සංචාරක ගැන නම් සංචාරක අමාත්‍යාංශය තීරණය ගන්න ඕන. ධීවර නම් ධීවර අමාත්‍යාංශය තීරණය ගන්න ඕන. අධ්‍යාපන නම් අධ්‍යාපන අමාත්‍යාංශය. ඒ වගේ අමාත්‍යාංශවලින් තමයි මෙක ක‍්‍රියාත්මක කරන්න ඕන. ඉදිරියේදී ජනාධිපතිතුමා ඒ වගේ වැඩක් කරයි කියල මම හිතනවා. මගේ යෝජනාවලිය ජනාධිපතිතුමාට ඉදිරියේ දී භාර දෙනවා. මගේ යෝජනා දැනටමත් රජයේ අදාළ වගකිව යුතු අයට භාර දීල තියෙන්නේ. බිලියන 20 ක විතර විදේශ මුදල් උපයන ව්‍යාපෘති ටිකක් කරන්න පටන් ගත්ත නම් හැමෝටම පේන්න ඒවා බ‍්‍රෑන්ඞ් කරලා නමකුත් දාල එමගින් ඩොලර් උපයන්න හදන්නේ කියල ඕක වැඩ කරන්න පටන් ගන්නවා.\n\nසාකච්ඡා කළේ –\n\nශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%92%e0%b6%b4%e0%b7%94%e0%b6%bb-%e0%b6%a9%e0%b7%9c%e0%b6%bd%e0%b6%bb%e0%b7%8a-%e0%b6%8b%e0%b6%b4%e0%b6%ba%e0%b6%b1-%e0%b6%85%e0%b6%bd%e0%b7%94%e0%b6%ad%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/430/"
}