{
       "Source": "divaina",
       "Timestamp": "January 16, 2022",
       "Headline": "49 වැනි ජිනීවා මර උගුල යුද අපරාධ චෝදනා 64ක්",
       "News Content": "49 වැනි ජීනීවා මානව හිමිකම් සැසිවාරය ආරම්භ කිරීමට තව ඇත්තේ දින 42කි. මේ මර උගුල අටවන ලද්දේ ඇමෙරිකාව යි. ඉන් ගැලවීම වත්මන් රජයට අතිශයින් දුෂ්කර කාරණයකි. ඊට මූලික හේතු වූ කරුණු කීපයකි.\n\nපසුගිය යහ පාලන රජය මෙන් වත්මන් රජය ද නේස්බි සාමිගේ රහස් ලියවිල්ල ජිනීවා මානව හිමිකම් කවුන්සිලයට ඉදිරිපත් කළේ නැත. එසේම මානව හිමිකම් කොමසාරිස් මිචෙලි බැෂලේගේ 120000ක සාක්කිකරුවන් කවුදැයි අභියෝග කිරීමට ද රජය ඉදිරිපත් වූයේ නැත. මේ හැර ස්වභාවික යුක්තිය නැමැති ඉල්ලීම ඉදිරිපත් කිරීමට ද රජය ක‍්‍රියා කළේ නැත. 2009 දී ජර්මන් රජය ශ‍්‍රී ලංකාවට එරෙහිව යෝජනාවක් ගෙන ආ අවස්ථාවේ මම ජිනීවා මානව හමිකම් සමුළුවේ සිටියෙමි. එම යෝජනාව පරාජය කිරීමට අපට හැකි විය. ඉන්පසු 2011 දී කැනඩාව විසින් ශ‍්‍රී ලංකාවට එරෙහිව යෝජනාවක් ඉදිරිපත් කිරීමට සැලසුම් කළත් පසුව ඉවත් කර ගැනුණි. මේ අතීතය මෙරට දේශපාලනඥයන් නොදනි.\n\nමෙම යෝජනා දෙක පසුබිමේ සිටියේ ඇමෙරිකාව යි. පසුව ඇමෙරිකාව විසින් ජිනීවා යෝජනාව ඉදිරිපත් කිරීමට ක‍්‍රියා කළේය. එය පරාජය කිරීම සඳහා රජය අතිවිශාල ධනයක් වැය කරනු ලැබූවත් එය අසාර්ථක විය.\n\n2012 දී මානව හිමිකම් කවුන්සිලයට ඉදිරිපත් වූ යෝජනාව දැඩි ලෙස කෙටුම්පත් වී තිබුණි.\n\nහිටපු ජනපති මෛත‍්‍රීපාල සිරිසේනගේ සමයේ් මානව හිමිකම් වාර්තාවේ යුද අපරාධ චෝදනා නැති බවට පවසනු ලැබීය. හිටපු ජනපතිගේ උපදේශකයක් විසින් දෙන ලද දිරච්ච ලණුවක් වූයේ එම වාර්තාවේ කිසිදු තැනක යුද අපරාධ චෝදනා සඳහන් නැති බවයි. පසුව ගෝලීය ශ‍්‍රී ලංකා සංසදයේ නිලධාරීහු එම වාර්තාවේ වගන්ති 64ක යුද අපරාධ චෝදනා තිබෙන බව පෙන්නුම් කිරීම නිසා එය සත්‍යයක් බවට පිළිගනු ලැබීය.\n\nඑහෙත් ඒ වනවිට රජයේ මාධ්‍යවල සිටි පාර්ශ්ව මානව හිමිකම් ප‍්‍රශ්නය සඳහට ම නවතී යනුවෙන් සාවද්‍ය ප‍්‍රචාර දියත් කර තිබුණි.\n\nවගන්ති 1281කින් යුත් එම මානව හිමිකම් වාර්තාවේ වගන්ති 27ක යුද අපරාධ සහ වචනය පැහැදිලිව ම දකින්නට ලැබේ. එසේම නිර්දේශ තුනකද යුද අපරාධ වචනය දැකිය හැකිය.\n\nඑම වගන්ති මෙසේයි\n\n2-6-98 පසු සටහන් -190 පාද සටහන් -190 115-117 193-118-194 128-115-132-322-325 659-675-938-1216-1116-1319-1130-1135-1139-1141-1154 පාද සටහන්් 11209-1169-1153 1243 නිර්දේශ 18.20.26\n\nමින් 193 සහ 194 වගන්තිය යුද අපරාධ මාතෘකාව යටතේ 1243 වැනි වගන්තිය හා ශ‍්‍රී ලංකාවේ යුද අපරාධ සහ මානව වර්ගයාට එරෙහි අපරාධවලට එරෙහි නීතිමය පියවර ගැනීම සහ මාතෘකාව යටතේද සඳහන් කර තිබේ. මෙම මානව හිමිකම් කවුන්සිල වාර්තාව අනුව දක්වා ඇති යුද අපරාධ සහ මානව වර්ගයාට එරෙහි අපරාධ ගණනයට වැටෙන අතර ඉන් තහවුරුවන්නේ කවුන්සිල වාර්තාවෙන් ශ‍්‍රී ලංකාවට සෘජුව යුද අපරාධ චෝදනා නඟා ඇති බවයි. එකී වාර්තාවෙන් ජාත්‍යන්තර නීතිරීති දෙක යටතේ චෝදනා ගොනු කර තිබේ. මින් චෝදනා 3ක් ජාත්‍යන්තර නීතිය යටතේ ද ජාත්‍යන්තර මානුෂික නීතිය යටතේ චෝදනා 4ක් ද එල්ල කර ඇත.\n\nඅන්තර් ජාතික මානුෂික නීතිය යටතේ එල්ල කර ඇති චෝදනා මෙසේය.\n\n1 නිදහස් හිමිකම් උල්ලංඝනය – නීතිවිරෝධී අත්අඩංගුවට ගැනීම\n\nපසුගිය යහපාලන රජය මෙම චෝදනා ප‍්‍රතික්‍ෂේප කළේ නැත. මේ ගැන අගමැති මහින්ද රාජපක්‍ෂගේ අන්තර්ජාතික සබඳතා ප‍්‍රකාශිකාව මෙලෙස පවසා තිබුණි.\n\n‘ඔව් කලින් රාජපක්‍ෂ රජයේ භීෂණ සංස්කෘතියක් පැවැතියා. නමුත් එය තවදුරටත් පවත්වා ගෙන යෑමට හේතුවක් නැහැ.’\n\nමෙලෙස හිටපු ජනපති සිරිසේන සමයේ ශ‍්‍රී ලංකාවට යුද අපරාධ චෝදනා එල්ල වී නැතැයි පැවසීමත් අද සිදුවන්නේ ද ඊට සමාන ක‍්‍රියාදාමයක් බවද සනාථ වේ.\n\nමෑතකදී මැද පෙරදිග රටකදී ගෝලීය ශ‍්‍රී ලංකා සංසදයේ සභාපති යසස් ධර්මදාස ශ‍්‍රී ලංකාවේ හමුදා නිලධාරීන් තහනමට ලක්වන අවස්ථාවේ රජය කුමක් කරන්නේ යැයි ප‍්‍රශ්න කළේය. ඊට ලැබුණ උත්තරයෙන් රැස්වීම් ශාලාවේ සිටි ශ‍්‍රී ලාංකිකයන් විමතියට පත්වූහ. කොටිඩයස්පෝරාව දිය වී යනවා. යුද අපරාධ චෝදනා ද අහෝසි වෙනවා. යැයි එම බලධාරින් ප‍්‍රකාශ කළේය.\n\nඑහෙත් ඇත්ත කුමක් ද? එදා සිටි උපදේශකයන් මෙන්ම වත්මන් උපදේශකයන් ද වත්මන් රජය රවටන බව සනාථ වීමයි. කොටිඩයස්පෝරාව දිය වී නැත. යුද අපරාධ චෝදනා ද අහෝසි නොවේ. ඇමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුව සතු රහස් වාර්තාවක් දක්වා ඇත්තේ 2019 මැයි 2 සිට මැයි 18 තෙක් කාලය තුළ යුද අපරාධ 170ක් සිදු වී ඇති බවයි. ඊට සිදුවීම් 170ක් සම්බන්ධ වේ.\n\nමේ යුද අපරාධ චෝදනා වාර්තාව කෙටුම්පත් කළේ ඇමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුවට සම්බන්ධ යුද අපරාධ කාර්යාලය යි. මෙම වාර්තාව රාජ්‍ය දෙපාර්තමේන්තුවට ඉදිරිපත් කළේ යුද අපරාධ ගැන සෙවීමේ තානාපති ස්ටීවන් රැප් ය. කොටි හිතවාදියකු වූ රැප් මෑතකදී පැවසූවේ හිටපු ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂ යුද අපරාධ පිළිගත් බවයි. එහෙත් ජනපති රාජපක්‍ෂ එම ප‍්‍රකාශය ප‍්‍රතික්‍ෂේප කළේය. මේ අතර ශ‍්‍රී ලංකාවට අහිතකර ජිනීවා යෝජනාව 2015 දී ඉදිරිපත් විය. ඒ 30/1 යෝජනාවයි.\n\nමේ යෝජනාවට යහපාලන රජය දැඩි කැමැත්තේම අත්සන් තැබුවේය. ඉන් යුද අපරාධ සිදුවූ බව පිළිගත්තේය. මෙවන් පසුබිමක් මැද තවදුරටත් ජිනීවා යෝජනාව ඉදිරියට ගෙන යෑමට බටහිර රටවල් විවිධ මෙහෙයුම්වල යෙදෙන හේතූන් දැන් පැහැදිලි වී ඇත. මේ ඊට මුල් වූ හේතුවයි.\n\nශ‍්‍රී ලංකාව පිහිටා ඇත්තේ ඉන්දියාවට දකුණු පසිනුයි. මෙය භූ පිහිටීමක් යැයි කිවහැකිය. ලොව ප‍්‍රධානතම මුහුදු ගමන් මාර්ගයට සැතපුම් 20ක් ඈතින් ශ‍්‍රී ලංකාව පිහිටා තිබෙනවා. විශේෂයෙන් චීනයට අවශ්‍ය ඉන්ධනවලින් සියයට 60ක් සැපයෙන්නේ එම ප‍්‍රධාන මුහුදු මාර්ගය ඔස්සේය.\n\nමේ නිසා චීනයට එම මුහුදු මාර්ගය වැදගත් වේ. යම් ලෙසකින් මෙම මුහුදු මාර්ගය අවහිර කළහොත් චීනයට ඉන්ධන සැපයුම නතර වේ.\n\nමෙම තත්ත්වය මත චීනය විසින් ඉන්දියන් සහ ඇමෙරිකාව යන රටවල් අතර වත්මන් සම්බන්ධය නිරීක්‍ෂණය කරයි. මේ අතර 49 වැනි ජිනීවා මානව හිමිකම් සමුළුවේදී ශ‍්‍රී ලංකාවට එරෙහි පැරණි සතුරා වූ ඇමෙරිකාව ද එක් වේ. ඊට අමතරව බි‍්‍රතාන්‍යය, ජර්මනිය, කැනඩාව, මැසිඩෝනියාව සහ මොන්ටිනීග්රෝ යන රටවල් ද එක්වේ.\n\nඑවන් පසු බිමක් මැද යුද අපරාධ චෝදනා අහෝසි වනු ඇතැයි රජය විශ්වාස කිරීම අනුවන ක‍්‍රියාවකි.\n\nඊට හොඳම නිදසුන යුද අපරාධ චෝදනාවලට එරෙහිව ජිනීවා මානව හිමිකම් කවුන්සිලයේදී සමාන්තර රැස්වීම් පවත්වා කොටි යුද අපරාධ හෙළි කළ ශ‍්‍රී ලාංකික දේශපේ‍්‍රමීන්ට කොටිඩයස්පෝරාව නඩු පැවරීමයි. එහි අරමුණ අතිවිශාල මුදලක් අය කරමින් නීතිවේදීන්ට ගෙවීමට සහ වග උත්තර බැඳීමට ශ‍්‍රී ලාංකිකයන්ට නොහැකි බව කොටිඩයස් පෝරා ක‍්‍රියාකාරීන් දන්නා නිසාය. මේ අතර ලබන මාර්තු 23 වැනිදා මෙරටට පැමිණෙන බි‍්‍රතාන්‍යයේ නේස්බි සාමිවරයා ශ‍්‍රී ලංකාවේ යුද්ධ සමයේ පැවැති තත්ත්වයට අදාළ වන්නේ ජාත්‍යන්තර මානුෂික නීතිය බව හෙළි කළේය.\n\nඑහෙත් මානව හිමිකම් නීතිය ශ‍්‍රී ලංකාවට පමණක් යොමු වී ඇත.\n\nමානව හිමිකම් කොමසාරිස් මිෂෙලි බැචලේ ශ‍්‍රී ලංකාවේ කරුණු ඉදිරිපත් කිරීම ද පිළිගෙන නැත. මෙවන් පසුබිමක් මැද පෙබරවාරි 28 සහ අපේ‍්‍රල් 1 අතර ප‍්‍රකාශයට පත්කිරීමට නියමිත මානව හිමිකම් කොමසාරිස් වාර්තාව ශ‍්‍රී ලංකාවට අහිතකර තත්ත්වයක් උදා කරනු ඇත.\n\nඑසේ වූවත් රජය ඊට සූදානම් ද?\n\nරජයට සම්බන්ධ ආරංචි මාර්ග දක්වන අන්දමට පසුගිය කාලය තුළ ජාත්‍යන්තර සබඳතා ගැන විමර්ශනයේ යෙදී සිටි නිලධාරීනියක් ඉවත් වී ඇත. ඇය පසුගිය කාලයේ අපමණ සේවාවක් ඉටු කළාය. එහෙත් අන්තර් ජාතික සබඳතාවලට ප‍්‍රතිචාර දැක්විය හැකි පළපුරුදු නිලධාරියෙක් හෝ නිලධාරීනියක් රජයට නැත. මෙය අවාසනාවන්ත තත්ත්වයකි. මේ අතර පාස්කු ප‍්‍රහාරය සිදු වී දින 1000ක් ගත වී ඇත. එසේ වූවත් සාවද්‍ය ප‍්‍රචාර තොග පිටින් ප‍්‍රචාරය වේ. මුස්ලිම් කොංග‍්‍රස් මන්ත‍්‍රී රවුෆ් හකීම් එකවරම පාස්ක ප‍්‍රහාරය ඊශ‍්‍රායලයේ මොසෑඞ් බුද්ධි සේවාවේ ප‍්‍රහාරයක් බවත් සහරාන් මොසෑඞ් ඔත්තුකරුවකු බවත් කියා සිටියේය.\n\nඑසේ නම් මරාගෙන මැරුණු බෝම්බකරුවන් සියලූ දෙනාම මොසෑඞ් චරපුරුෂයන් ද? මොසෑඞ් ඔත්තුකරුවන් මරාගෙන මැරුණ බව මෙයට පෙර අසන්නට ලැබුණේ ද? හිටපු ඊශ‍්‍රායල් අගමැති එහුද් බරක් ද මොසෑඞ් ක‍්‍රියාකාරියෙකි. ඔහු මරාගෙන මැරුනේ නැත. මෙයට පෙර ද මේ මොසෑඞ් චෝදනාව ප‍්‍රචාරය විය. හිටපු ජනපති ආර්. පේ‍්‍රමදාස ද මොසෑඞ් කොමිසමක් පත්කර විමර්ශනය කළත් එය බොරුවක් යැයි සනාථ විය. හිටපු ඉන්දීය අගමැති රජිව් ගාන්ධිව ඝාතනය කළේ කොටි බව තමිල්නාඩු විශේෂ විමර්ශන ඒකකයේ ප‍්‍රධානී බී. කාර්තිකේසන් සාක්‍ෂි සහිතව තහවුරු කර තිබියදී ගාන්ධිට මැරුවේ මොසෑඞ් බවට ප‍්‍රචාරය විය. එය හිටපු විදේශ ඇමැති කදිරගාමර්ව මැරුවේ හාමාස්් සංවිධානය බව ප‍්‍රභාකරන් කළ ප‍්‍රකාශයට සමානය.\n\nමේ පසුබිම මැද ජිනීවා යෝජනාවෙන් සහ මානව හිමිකම් කවුන්සිලයේ ඉලක්ක ත‍්‍රස්තවාදය පැරද වූ පාර්ශ්වය බව තහවුරු වේ. ඒ රජය සහ යුද හමුදාවයි.\n\nමෙලෙස කොටි තවදුරටත් සටන් කරන බව පවසද්දී රජය කොටිඩයස්පෝරාව සමග සාකච්ඡා කළ යුතු ද? එසේම අපේ සටන කොන්දේසි විරහිතව බව කිව යුතුය. සිදු වූ සමූල ඝාතනය සඳහා ස්වාධීන ජාත්‍යන්තර යාන්ත‍්‍රණයක් අපට අවශ්‍යයයි කොටිඩයස්පෝරාව තව දුරටත් ප‍්‍රකාශ කර ඇත.\n\nමේ අතර මෙවර මානව හිමිකම් සමුළුවේදී මෙයට පෙර පැවැති 46 වැනි සමුළුවේදී සම්මත වූ 46-1 යෝජනාව අනුව පිහිට වූ යුද අපරාධ චෝදනා සහ ඊට අදාළ සාක්‍ෂි ගොනු කිරීම සිදුවේ.\n\nඑසේ වූවත් අද වන තුරු මානව හිමිකම් කවුන්සිලය කොටි සංවිධානයට එරෙහිව කිසිදු යෝජනාවක් හෝ තහනමක් පනවා නැත. මේ අතර කොටිඩයස්පෝරාව දියවි යන බවට රජය විශ්වාස කළත් බි‍්‍රතාන්‍යයේ ද්‍රවිඩ සම්බන්ධීකරණ කමිටුව නව අවුරුදු උදාවක් සමගම ප‍්‍රකාශයක් කරමින් මෙලෙස සඳහන් කර ඇත. සිංහල ජාතිවාදී න්‍යාය පත‍්‍රයේ ඒකාධිපතිවාදයට එරෙහිව අපි නොකඩවා සටන ගෙන යන්නෙමු. එය එක්සත් ජාතීන්ගේ සංවිධානය වෙත ද යොමු කරන්නෙමු.\n\nඒ සඳහා මුදල් වෙන් කර තිබේ. ඒ අනුව 49 වැනි සමුළුවේදී චෝදනා එල්ල වූ නිලධාරීන්ට එරෙහිව ජාත්‍යන්තර අධිකරණ බලය ක‍්‍රියාත්මක වීමේ නඩු නිමිති පහළ වනු ඇත. ඒ අනුව එකී චූදිත නිලධාරීන්ට තමන්ට භාර දෙන ලෙස ඉල්ලා සිටීමට මානව හිමිකම් කවුන්සිලයට හැකිවේ. මේ ජාත්‍යන්තර යාන්ත‍්‍රණයට රජය අභියෝග නොකිරීම බරපතළ වරදක් ලෙස දැක්විය හැකිය.\n\nතමන්ට ස්වභාවික යුක්තිය ඉල්ලා සිටීම චූදිත නිලධාරින්ගේ හිමිකමක් වන අතර රජය අද වනතුරු එය ඉල්ලා නැත. මේ තත්ත්වය මත පාර්ශ්ව හතරක් මෙවරද ක‍්‍රියාත්මක වේ. එවන් පසුබිමක් මැද සිවිල් සංවිධාන මහ ලේකම් කාර්යාලයේ ප‍්‍රධානී ධුරයෙන් නීතිඥ රාජා ගුණරත්න ඉවත් කිරීමට දැරූ සැලැස්ම ව්‍යාර්ථ වේ. මේ සිවිල් සංවිධානවල අරමුණ වූයේ එම මහ ලේකම් කාර්යාලයේ බලය තමන්ට හිතවත් අයකුට ලබා දීම බවට ප‍්‍රචාරය විය. මේ අතර ගජේන්ද්‍ර කුමාර් පොන්නම්බලම් නැවත වරක් 13 වැනි සංශෝධනය සමග ස්වයංපාලනය ලබාදිය යුතු යැයි රජයෙන් ඉල්ලා ඇත.",
       "URL": "https://divaina.lk/49-%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92-%e0%b6%a2%e0%b7%92%e0%b6%b1%e0%b7%93%e0%b7%80%e0%b7%8f-%e0%b6%b8%e0%b6%bb-%e0%b6%8b%e0%b6%9c%e0%b7%94%e0%b6%bd-%e0%b6%ba%e0%b7%94%e0%b6%af-%e0%b6%85%e0%b6%b4/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/432/"
}