{
       "Source": "divaina",
       "Timestamp": "January 14, 2022",
       "Headline": "‘මගේ පවුලේ අයට’ පටු අදහස් නෑ – පුබුදු",
       "News Content": "ආචාර්ය සෝමරත්න දිසානායකයන්ගේ නවතම සම්භාව්‍ය සිනමා සිත්තමවන ‘ජංගි හොරා’ හි ප‍්‍රධාන චරිතයට ජීවය දෙන ජනප‍්‍රිය සම්මානනිීය රංගන ශිල්පී පුබුදු චතුරංග සිය චරිතය පිළිබඳව ‘දිවයින සිනමා කලා’ සමගින් කතා කළා.\n\n‘ජංගි හොරා’ පිටපත ලැබුණුවිට ඔබ එය විශාල අභියෝගයක් බව පවසා තිබෙනවා ?\n\nසංකීර්ණ මනෝභාවයක් නිරූපණය කිරීම අභියෝගයක් තමයි. නමුත් නළුවකුට තමන්ගේ වෘත්තිය ප‍්‍රසාරණය කරන්න මීට වඩා අවස්ථාවක් නැහැ, කියලයි මට හිතෙන්නේ.\n\nකොහොම ද ඒ අවස්ථාව ඔබට ම ලැබෙන්නේ….\n\nමෙහෙමයි… මීට වසර ගණනාවකට කලින් මට සෝමරත්න යුවළගෙන් හොඳ වැඩක් තියනවා කරමු කියලා කියා තිබුණා. ඊට පස්සෙ කාලයක මට කිව්වා මානසික ආබාධයක් තියන යම් තරුණයකු පිළිබඳව මෙහෙම පිටපතක් මා ඉලක්ක කර ලිව්වා කියලා. හැබැයි මේ තරුණයා සංගීතඥයෙක්. නමුත් මම ‘ජංගි හොරා’ පිටපත හොඳින් කියවලා කරලා මේ වැඬේට හොඳින් ලෑස්ති වුණා.\n\nඔබ කොහොමටත් සිනමා ජීවිතයට එන්නේ අභියෝග පොඳි බැඳන්.\n\nඇත්ත. මට මුල ඉඳලම ලැබුණේ ලොකු අභියෝගාත්මක චරිත. ‘සිිරි පොද වැස්ස’ චිත‍්‍රපටයේ අඩි එකසිය හතළිහක් උස කණුවක නිරුවත්ව කළ රංගනයත්, ‘මායා’ චි‍්‍රපටයේ නිරූපිත හාස්‍ය උත්පාදිත චරිත රංගනය වුවත් මට එකසේ අභියෝගාත්මක වුණා. ඒ වගේම සමහර චිත‍්‍රපට කුමන ආකාරයකින්වත් ගොඩදැමිය නොහැකි තැන්වලත් තිබුණා. නමුත් මම මනුෂ්‍යත්වයට ගරු කරමින් ඒ සෑම තැනකටම සාධාරණය ඉටු කළා.\n\n‘ජංගි හොරා’ ගැන මේ සමාජය දන්නේ, කතා කරන්නේ කුමනාකාරයෙන් ද කියලා ඔබ හිතන්නේ.\n\n‘ජංගි හොරා’ හෝ ජංගි හොරු ගැන මේ සමාජය දන්නේ බොහොම ටිකයි. මේක විෂයක්. නමුත් කාටවත් ඒ ගැන ලොකු දැනුමක් නැහැ. මේ චරිතය හරහා සමාජය ගතකරන්නේ නොදැනුවත් භාවයක දැනුවත් වීම. හැබැයි ඒක ලොකු අභියෝගයක්.\n\nකොහොම ද? ….. පේ‍්‍රක්ෂක සමාජයේ ප‍්‍රතිචාර…….\n\nවිශාල ප‍්‍රතිචාර ලැබෙනවා සහ ලැබෙමින් පවතිනවා. මේ වනතුරු අනිසි ප‍්‍රතිචාර කිසිවක් නැහැ. ලැබෙන ප‍්‍රතිචාරවලින් කියැවෙන්නේ අපේ පේ‍්‍රක්‍ෂක සමාජයේ බුද්ධිමත්භාවය කියලා මට හැෙඟනවා. කොහොමටත් ‘ජංගි හොරා’ කියවා ගත හැක්කේ බුද්ධිමත් පේ‍්‍රක්ෂකයාට විතරයි. ඒ අය ඒ රසය වින්දා. සමහරු හුඟක් සංවේදී වුණා. එහෙම අය ඇඬුවා. අන්න එතැන දී මේ චරිතය කොතරම් පේ‍්‍රක්ෂකයා වැළඳගත්තා ද කියා මා දුටුවා.\n\nඔබේ බිරිඳ මේ චරිතය ගැන කොහොම ද කතා කළේ.\n\nවාසනාවකට ඇය ඇතුළු මගේ පවුලේ කිසිවකුට පටු අදහස් නැහැ. ඒ හැමෝට ම අපට පෙනෙන මේ ලෝකය පුළුල්ව දකින්න පුළුවන් ඉතිං…..මගේ බුද්ධිමත් පවුල් පසුබිම ‘ජංගි හොරා’ දැක්කේ මා අර කලින් කියූ පේ‍්‍රක්ෂක ඇසින් ම තමයි. අනික මේ රටේ මේ ලෝකේ, මේ මොහොතේ මීට වඩා ඛේදවාචක තියෙනවනේ. මේ කතා කරන්නේ ඒ පවතින ඇත්ත ප‍්‍රශ්න ගැන නෙවෙයිනේ. ඉතිං…. සංස්කෘතියම විනාශ වෙන සිද්ධි ඕනෑ තරම් මේ මහ පොළොවේ වෙද් දී ‘ජංගි හොරා’ මොනවා කරන්න ද?\n\n‘ඔබ කුමනාකාරයේ රංගන ශිල්පියකු ලෙස හඳුන්වාට ද කැමැති….?\n\nමම කලාත්මක, වාණිජ සම්භාව්‍ය යන සියලු ගණයේ චිත‍්‍රපටවල රඟපෑවා. හැමතැනකදීම මා කළ කී දැ වෙනුවෙන් විවිධ වූ සම්මානයන් ලැබුවා. ඉතින් මම තැනක කොටු වුණු රංගන ශිල්පියකු නෙවී කියන එක කිව යුතුයි. එහෙම කොටුවුණා නම් හොඳම නළුවා, හොඳම සහාය නළුවා විකට නළුවා කියන සම්මාන මට ලැබෙන්නේ නැහැනෙ.\n\nකර්මාන්තයක් ලෙස පවත්වාගෙන යෑම අභියෝගයක්ව පවතිද් දී තමයි තිරයට එන්නේ. ඒ ගැන ඔබට යමක් කිව හැකි ද?\n\nඇත්ත. ලෝක ව්‍යසනයක්ව පවතින කොවිඩ් අපේ සිනමා කර්මාන්තයටත් විශාල බලපෑමක් ඇති කර තියෙනවා. නමුත් පවතින සෞඛ්‍ය මාර්ගෝපදේශයන්ට යටත්ව ක‍්‍රියාත්මක වෙන සිනමාවේ මකුළුදැල් කඩා දැමීමට ‘ජංගි හොරා’ සමත්වුණා කියන්නේ ලොකු සතුටකින්.\n\n‘ජංගි හොරා ට’ වඩා වෙනස් චරිත බොහොමයක් ඔබ ඉදිරියේ පෙළ ගැසී තිබෙන බව පැවසුවා.\n\nඔව්. මා රඟපෑ තවත් චිත‍්‍රපට හයක් තිරගත වීමට නයමිතව තිබෙනවා. ඒවායේ චරිත මීට වෙනස්. ඒ කියන්නේ මා ගැන පේ‍්‍රක්ෂක මතකය අදට වඩා හෙට වෙනස් කියන එකයි.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%9c%e0%b7%9a-%e0%b6%b4%e0%b7%80%e0%b7%94%e0%b6%bd%e0%b7%9a-%e0%b6%85%e0%b6%ba%e0%b6%a7-%e0%b6%b4%e0%b6%a7%e0%b7%94-%e0%b6%85%e0%b6%af%e0%b7%84%e0%b7%83%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/434/"
}