{
       "Source": "divaina",
       "Timestamp": "January 15, 2022",
       "Headline": "කඳානේ ශාන්ත සෙබස්තියන් දෙව්මැදුරේ මංගල්‍යය 19 සහ 20 වැනිදා",
       "News Content": "කඳානේ ශාන්ත සෙබස්තියන් මුනිතුමාගේ දෙව්මැඳුරේ වාර්ෂික මංගල්‍ය උත්සවය මෙම මස 19 සහ 20 වැනි දින කොළඹ අගරදගුරු මැල්කම් රංජිත් කාදිනල් හිමිපාණන්ගේ ප‍්‍රධාන්තවයෙන් අත්‍යාලංකාරයෙන් සිදු කෙරේ. මෙම මංගල්‍ය දේව මෙහෙය කොළඹ සහායක රදගුරු ඇන්තනී ජයකොඩි පියතුමා විසින් පැවැත් වීමට නියමිතය. ශාන්ත සෙබස්තියන් මුනිතුමා පිළිබඳ ඇත්තේ ඉතා අපූරු ඉතිහාසයකි. එම ඉතිහාසයෙන් බිඳක් මෙසේය.\n\nඋපතින්ම රූපශී‍්‍රයෙන් ශෝභමාන වූ සෙබස්තියන් කුමරු කි‍්‍රස්තු වර්ෂ 256 දී නර්බෝනා නගරයේ උපත ලැබීය. තරුණ සෙබස්තියන් කුමරු එම නගරයේම ධාර්මික අධ්‍යාපනයක් ලබා කුඩා කළ සිටම දැහැමි ජීවිතයක් ගත කරමින් සුවඳ කුසුමක් වූ බව එකී පුරා වෘත්තය යි. කුඩා සෙබස්තියන් කුමරුගේ දෙමවුපියන් ඉතාලියේ මිලාන් නගරයේ උසස් වූ රැකියාවක් කරමින් ජීවත් වූ අතර මහිම ඇති වංශ කුලයක උපත ලද බව ශාන්ත අම්බ්‍රෝස්තුමා සඳහන් කරයි. කුඩා කල සිට ම සිය මිතුරන් වන පන්කාසි පුල්විවුස් සහ තෝර්වීනු සමග දැඩි මිත‍්‍රත්වයක් ඇති කර ගනිමින් තමාගේ මවවන ලූසිනාගේ ආශිර්වාදය ලබා පාසල් ජීවිතය ඉතා සාර්ථකව අවසන් කළේය. කුඩා සෙබස්තියන් කුමරුගේ ධාර්මික ජීවිතයේ මාර්ගෝපදේශකයා දිශෙප්නිස් පියතුමා ය.\n\nතරුණ සෙබස්තියන් තරුණ වියේ සිට ම රෝම හමුදාවට බැඳී සේවය කිරීමට වැඩි කැමැත්තක් තිබූ අතර කර්නුස් රජතුමා වෙත පැමිණ රෝම හමුදාවට බැඳී කර්නුස් රජතුමාගේ පැසසුමට ලක් වෙමින් ටික කලකින්ම තරුණ සෙබස්තියන්ට රාජ සභාවේදී සේනාධිපති ධුරය ප‍්‍රදානය කළේය. ඉතා දක්‍ෂ ලෙස යුද ක‍්‍රියාන්විතය මෙහෙයවා විජයග‍්‍රහණය කරා ගෙන ගිය හෙයින් එයින් උදම් වූ දියෝක්ලේසියානු අධිරාජ්‍යයා එතුමාව සෙන්පති තනතුරට පත් කළේය. යුද කිර්තියෙන් උදම් නොවී ධර්ම මහිමය කරා ජීවිතය කැප කළ සේනාධිපති සෙබස්තියන් දස දහස් ජනයා ආත්මික සංග‍්‍රාමයට පමුණුවා සේනාධිපති තනතුර දෙවියන් වෙතින් ලැබූ බව ධාරණය කරමින් රෝමය පුරා සිටින ක‍්‍රිස්තියානින් ආරක්‍ෂා කිරීමට ඉදිරිපත් විය.\n\nසෙන්පති සෙබස්තියන් ද ක‍්‍රිස්තියානි බැතිමතකු බව පුල්විස් දියෝක්ලේෂියානු අධිරාජ්‍යයාට හෙළි කිරීමෙන් පසු කෝපාවිෂ්ට වූ රජ ඊතලවලින් විද මැරීමට අණ කරන ලදී. සෙබස්තියන්තුමාව ගසේ බැඳ ඊතලවලින් විදිනු ලැබ තුවාල සිදු කරන ලද අතර තුවාල ලබා සිටි සෙබස්තියන්තුමාට ඉරනේ ඇතුළු ප‍්‍රභූ පිරිසක් ගෙන ගොස් ප‍්‍රතිකාර දීමෙන් පසුව නැවතත් දියෝක්ලේෂියානු ඉදිරියේ කිසිදු බියක් සැකයක් නැතිව දෙව වරටත් කිතුතුමාගේ වචනය දේශනා කිරීම නිසා බියට පත් වූ රජු සෙබස්තියන්තුමාව පොලූවලින් ගසා මරා දමන ලෙස නියෝග කළේය. ප‍්‍රාණ පරිත්‍යාගී සෙබස්තියන්තුමා මිලාන් නගරයේදී භාග්‍යවන්ත ධුරයට ඔසවන ලද අතර පසුව ශුද්ධවරයට ඇතුළත් කරන ලදී. ශුද්ධ වූ සෙබස්තියන්තුමා වසූරිය ආදී සකලවිධ වසංගත රෝග නිවාරණය කිරීමට අරක්ගත් මුනිවරයා ලෙසත්, තරුණ තරුණියන්ගේ ශුද්ධවන්තයා ලෙසත්, සෙබළුන්ගේ ශුද්ධවන්තයා ලෙසත් ප‍්‍රසිද්ධියක් දරයි.\n\nඑබැවින් කඳාන ජනතාවට සාන්ත සෙබස්තියන් මුනිතුමාගේ මංගල්‍යය තවත් නත්තලකි. ජනවාරි මස 11 වැනි දින කඳාන නගර මධ්‍යයේ කොඩි ගස එසවීමෙන් මංගල්‍ය උත්සවය ජයශ‍්‍රීයෙන් මුල පුරණ අතර කොඩි ගසට දීර්ඝ ඉතිහාසයක් ඇත. වර්ෂ 1852 දී පමණ පුවක් ගසක් යොදා ගනිමින් කඳාන අත්තිඩිය පරම්පරාවේ අත්තිඩියගේ දොන් මිගෙල් අප්පුහාමි කොඩි ගසට කොඩි දමා ආරම්භ කළ අතර එම පරම්පරාව අද දක්වා ම කොඩි ගස එසවීම සංවිධානය කිරීම දක්නට ලැබේ.\n\nජ්‍යෙෂ්ඨ නීතීඥගොඞ්ප‍්‍රී කුරේනෝර්වේ / පින්ලන්තය තානාපති",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%b3%e0%b7%8f%e0%b6%b1%e0%b7%9a-%e0%b7%81%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad-%e0%b7%83%e0%b7%99%e0%b6%b6%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%af/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/434/"
}