{
       "Source": "divaina",
       "Timestamp": "January 10, 2022",
       "Headline": "චීන විදේශ ඇමැතිගේ ලංකා ගමන, විමසිලිමත් තුන්වන රට",
       "News Content": "චීනයේ රාජ්‍ය ආරක්ෂක අමාත්‍යාංශයට අනුබද්ධ පර්යේෂණ කණ්ඩායමක සාමාජිකයකු වන හූ ෂිෂෙන්ග්, ෂැංහයි ඔබ්සර්වර් පුවත්පතට පවසා තිබුණේ දකුණු ආසියානු කලාපයේ චීන විරෝධය අවුලන්නට ප‍්‍රබල රටවල් උත්සහ කළද ශ‍්‍රී ලංකාව වඩා මැදහත්ව කටයුතු කර ඇති බවයි. ”චීන විරෝධී ජාලය” බිඳ දැමීම සඳහා මිතුරු රටවල් සමඟ සබඳතා තහවුරු කර ගැනීමට සහ වර්ධනය කිරීමට චීනයට අවශ්‍ය වන බව හූ ෂිෂෙන්ග් කියයි. චීන ඇමැතිවරයා ලංකාවට පැමිණියේද එම නිසාය.චීන රාජ්‍ය මන්ත‍්‍රී සහ විදේශ අමාත්‍ය වැන්ග් යී 2022 වසරේ පළමු විදේශ සංචාරයේ කොටසක් ලෙස දෙදින නිල සංචාරයක් සඳහා ශ‍්‍රී ලංකාවට පැමිණියේය. අමාත්‍යවරයා ජනවාරි 4 වැනි දින ආරම්භ කළ රටවල් පහක සංචාරයේ අවසන් අදියර ශ‍්‍රී ලංකාවයි. ඔහු සිය සංචාරය ආරම්භ කළේ නැගෙනහිර අප‍්‍රිකාවේ, එරිත‍්‍රියාවේ සහ කෙන්යාවේ සංචාරය කරමින් වන අතර කොමරෝස් දූපත් රාජ්‍යයට හා මාලදිවයිනට ගොඩ වැදීමෙන් පසුව සෙනසුරාදා රාත‍්‍රියේ කොළඹට පැමිණියේය. විදේශ ඇමැතිවරයා ලංකාවේ ගත කළේ පැය 24කට අඩු කාලයකි.චීනය සහ ශ‍්‍රී ලංකාව අතර රාජ්‍ය තාන්ත‍්‍රික සබඳතා පිහිටුවීමේ 65 වැනි සංවත්සරය සහ ජාතීන් දෙක අතර රබර් සහ සහල් ගිවිසුම අත්සන් කිරීමේ 70 වැනි සංවත්සරය සනිටුහන් කිරීම උදෙසා චීන විදේශ ඇමැතිවරයාගේ ලංකා ගමන සිදුවිය. ප‍්‍රමිතියෙන් තොර බවට ප‍්‍රකාශයට පත් කරන ලද පොහොර තොගයක් සඳහා චීනයේ Qingdao Biotech Group Co Ltd  වෙත ඇමෙරිකානු ඩොලර් මිලියන 6.9 ක මුදලක් ගෙවීම චීන විදේශ අමාත්‍යවරයා ලංකාවට පැමිණීමට පෙර සිදුවිය. පොහොර ප‍්‍රශ්නය නිසා දෙරට අතර මතුව තිබූ අමනාපයද එනිසා දුරුව ගියේය. චීන ජනාධිපති ෂී ජින්පින්ග් 2014 සැප්තැම්බරයේ ලංකාවේ සංචාරය කළ අතර එහිදී සිදුවූ වැදගත්ම කාරණය වන්නේ වරාය නගරය ස`දහා මුල්ගල් තැබීමය. ඊයේ දින චීන විදේශ අමාත්‍යවරයා ලංකා ජනපතිවරයා සමග එක්ව වරාය නගරයේ මරීනා සක්මන් මළුව ජනතා අයිතියට පත් කළේය.මෑත වසරවලදී, ශ‍්‍රී ලංකාවේ උපායමාර්ගික හවුල්කරු ලෙස, චීනය හම්බන්තොට වරාය සහ කොළඹ වරාය නගරය වැනි ප‍්‍රධාන ව්‍යාපෘති සංවර්ධනය කිරීම සඳහා සිය සහාය ලබා දී ඇති අතර එමඟින් ශ‍්‍රී ලංකාවේ ආර්ථිකය සංවර්ධනය කිරීමට සහ ජනතාවගේ ජීවනෝපාය වැඩිදියුණු කිරීමට උපකාරී විය. වසර ගණනාවක් පුරා, චීනය ශ‍්‍රී ලංකාවේ විශාලතම ආධාර සපයන්නා බවට පත්ව ඇත. කොවිඞ්-19 වසංගතයෙන් පසු 2021 අගෝස්තු 29 වැනිදා වන විට සිනෝෆාම් එන්නත් මාත‍්‍රා මිලියන 18 ක් ශ‍්‍රී ලංකාවට පරිත්‍යාග කර ඇති අතර ඩොලර් අර්බුදයට පිලියමක් ලෙස මුදල් හුවමාරු ගනුදෙනුවක් මගින් යුවාන් බිලියන 10 ක් (ඩොලර් බිලියන 1.5 ක් පමණ) ලංකාවට ලබා දී ඇත. 2019 වන විට ශ‍්‍රී ලංකාවේ සම්පූර්ණ ණය ඩොලර් බිලියන 57 ක ප‍්‍රමාණයෙන් ඩොලර් බිලියන 9 කටත් වඩා අඩුවෙන් චීනයෙන් ලබාගෙන ඇති බැවින් චීනය විසින් ශ‍්‍රී ලංකාව වෙත ණය උගුලකට හිර කර ඇති බවට නගන චෝදනා ප‍්‍රතික්ෂේප වෙයි. චීනය හා ශ‍්‍රී ලංකාව අතර ඇති දැඩි මිතුදම නිසා එයට දඩුවමක් ලෙස ඇමෙරිකාව දෙසැම්බර් 9-10 පැවති ප‍්‍රජාතන්ත‍්‍රවාදය සඳහා වූ සමුළුවෙන් ශ‍්‍රී ලංකාව ඉවත් කළේය.ඉන්දියාව චීනය සමඟ ඇති භූ දේශපාලන ගැටුම හේතුවෙන්, චීනයට ඉඩ නොදී ශ‍්‍රී ලංකාවේ ප‍්‍රමුඛ ස්ථානයක් ගැනීමට ඉන්දියාව බොහෝ කලක සිට අපේක්ෂා කරන බව රහසක් නොවේ. දිල්ලි ආණ්ඩුව චීන විදේශ ඇමැතිවරයාගේ ලංකා ගමන ගැනද විමසිල්ලෙන් පසුවෙයි. මීට කලකට පෙර ශ‍්‍රී ලංකාවේ චීන තානාපති කාර්යාලය නිකුත් කර තිබූ ට්විටර් පණිවුඩයක ‘‘තුන්වන රටක්” ලෙස ඉන්දියාව හ`දුන්වා දී තිබිණි. ඉන්දියාවේ මැදිහත්වීම හේතුවෙන් යාපනයේ දූපතක චීන දෙමුහුන් බලශක්ති පද්ධති ව්‍යාපෘතියක් ඉදිකිරීම අවලංගු කර දැමිණි. ශ‍්‍රී ලංකාවේ චීන තානාපති කී. සෙන්හොංග් පසුගිය දෙසැම්බර් 15 සහ 16 යන දිනවල දෙමළ බහුතරයක් වෙසෙන උතුරු පළාතේ සංචාරය කරමින් යාපනය, මන්නාරම සහ පේදුරුතුඩුව ප‍්‍රදේශවලට ජල පිරිපහදු කට්ටල පහක් පරිත්‍යාග කිරීම දෙමළ ධීවරයන්ට ධීවර දැල් ලබා දීම ගැන ඉන්දියාව බෙහෙවින් විමසිලිමත් විය. උඩුකය නිරුවතින් වෙට්ටියකින් සැරසුණු චීන තානාපති නල්ලූර් කෝවිලේ සංචාරයක යෙදීම ඉන්දීය මාධ්‍යවල ප‍්‍රමුඛ පුවතක් විය. චීනය උතුරේ ආයෝජනය කිරීම ගැන ලංකා ආණ්ඩුවේ විරෝධයක් නැති වුවද භාරත මාතාව කලබල වේ. එහෙත් බහුතර දෙමල ජනයාට චීන විරෝධයක් නම් නැත. ණය ආපසු ගෙවීමට මුදල් සොයමින් සිටින ලංකා ආණ්ඩුවට චීන විදේශ අමාත්‍ය වැන්ග් යී මෙරටට පැමිණීම වඩා වැදගත් වෙයි. එය චීනයේ සහය නිරන්තරව තිබෙන බවට හො`ද සහතිකයකි. චීනයේ රාජ්‍ය ආරක්ෂක අමාත්‍යාංශයට අනුබද්ධ පර්යේෂණ කණ්ඩායමක සාමාජිකයකු වන හූ ෂිෂෙන්ග්, ෂැංහයි ඔබ්සර්වර් පුවත්පතට පවසා තිබුණේ දකුණු ආසියානු කලාපයේ චීන විරෝධය අවුලන්නට ප‍්‍රබල රටවල් උත්සහ කළද ශ‍්‍රී ලංකාව වඩා මැදහත්ව කටයුතු කර ඇති බවයි. ”චීන විරෝධී ජාලය” බිඳ දැමීම සඳහා මිතුරු රටවල් සමඟ සබඳතා තහවුරු කර ගැනීමට සහ වර්ධනය කිරීමට චීනයට අවශ්‍ය වන බව හූ ෂිෂෙන්ග් කියයි. චීන ඇමැතිවරයා ලංකාවට පැමිණියේද එම නිසාය.පසුගිය දෙවසර පුරාවට චීනය සමඟ ඉන්දියාවේ හිත හොද කඩනු ලැබුවේ හිමාලය දේශසීමාවේ ගැටුම වුවද, බීජිං ආයෝජන සහ ආරක්ෂක ආධාර මාලදිවයිනට සහ ශ‍්‍රී ලංකාවට ලැබීම හරහා දිල්ලි ආණ්ඩුව වෙත බරපතළ පීඩනයක් එල්ල කරයි. ඉහතින් ස`දහන් කළ චීන විරෝධී ජාලය මෙහෙයවන්නේද දිල්ලි ආණ්ඩුව විසිනි. ලෝකයේ දෙවන විශාලතම ආර්ථිකය හිමි චීනය සිය දූපත් අසල්වැසියන්ගෙන් ඈත් කිරීමට ඉන්දියාවට කළ නොහැක. මාලදිවනේ ගොඩනැෙ`ගන ඉන්දීය විරෝධය දිල්ලි ආණ්ඩුවට ප‍්‍රශ්නයක් වී තිබේ. චීනය, අප‍්‍රිකාවේ සහ ආසියාවේ රටවල සංවර්ධන ව්‍යාපෘති සඳහා විශාල වශයෙන් මූල්‍යාධාර හා ණය පහසුකම් සපයනු ලබයි. සංවර්ධනය වෙමින් පවතින රටවලට කොවිඞ් එන්නත් හා සෞඛ්‍ය පහසුකම් සැපයීමට චීනය කටයුතුකර ඇත. චීනයේ ‘එක් තීරයක්, එක් මාවතක්’ වැඩපිළිවෙළට ප‍්‍රතිවිරුද්ධව පුළුල් ගෝලීය ආයෝජන සැලැස්මක් ඉදිරිපත් කිරීමට යුරෝපා සංගමය ද සූදානම් වන බවට මාධ්‍ය වාර්තා පලව තිබිණි. එකම තීරයක් – එකම මාවතක්’ යනු චීන දේශසීමා සහ යුරෝපය හරහා වැටී තිබූ ඓතිහාසික සේද මාවත යළි පණ ගැන්වීමේ උත්සාහයකි. එම සංකල්පය මුලින්ම ප‍්‍රකාශයට පත් කරන ලද්දේ චීන ජනාධිපති ෂී ජින්පින් විසින් 2013 දීය. ශ‍්‍රී ලංකාවේ වරාය නගර ව්‍යාපෘතිය ඇතුළුව පාකිස්තානය, ඉන්දුනීසියාව සහ කාම්බෝජය වැනි කලාපීය රටවල් තුළ චීනය විසින් මහා පරිමාණ ව්‍යාපෘති දියත් කොට තිබේ. වරාය නගරයේ ගොඩ කළ හෙක්ටයාර 269 ක භූමියෙන් හෙක්ටයාර 178 ක් ආයෝජන සඳහා වෙන්කර ඇති අතර, ඉතිරි හෙක්ටයාර 91, මාර්ග සහ මහජන උද්‍යාන වැනි පොදු ස්ථාන සඳහා වෙන්කර තිබේ. ආයෝජන සඳහා වෙන්කර ඇති භූමියෙන් හෙක්ටයාර 116 ක් මෙම ඉදිකිරීම කළ සමාගමට වසර 99 කට හිමිවන අතර ඉතිරි හෙක්ටයාර 62 ශ‍්‍රී ලංකා රජය සතුවේ. ශ‍්‍රී ලංකාව තුළ වාණිජ හා සේවා අංශය මුල් කරගෙන පිහිටුවන පළමුවන විශේෂ ආර්ථික කලාපය ලෙස කොළඹ වරාය නගර විශේෂ ආර්ථික කලාපය හඳුන්වා දිය හැකිය. මෙය ලොව පුරා ඉතා සාර්ථක ලෙස ක‍්‍රියාත්මක වන ආර්ථික සංකල්පයක් ද වේ. පෙර කී පරිදි ආයෝජකයන් දිරිගැන්වීම වෙනුවෙන් සුවිශේෂී බදු සහන ලබාදීම වැනි ක‍්‍රමවේද හරහා විදේශීය ආයෝජකයන් ආකර්ෂණය කරගනිමින් මෙරට ආර්ථිකය ශක්තිමත් කිරීමට එනම් විදෙස් විනිමය රටට ලබා ගැනීමට සුවිශේෂී ලෙස දායක කරගත හැකි වීම මෙහි ඇති විශේෂත්වයකි. දැනටමත් ‘වරාය නගර ආර්ථික කොමිෂන් සභාව’ පිහිටුවා තිබේ. චීනය මෙහි ආයෝජනය නොකළා නම් එම නගරය සිහිනයක්ම පමණක් වනු ඇත. නමුත් ඉදිරියේදී වරාය නගරය මෙරට ආර්ථිකයේ හැරවුම් ලක්ෂය වන බව නම් සහතිකය. දැන් ගෝල්ෆේස් සිට ඇවිදගෙන යාහැකි විශාල මුහුදු වෙරළක් ද නිර්මාණය වී තිබේ. එය රටේ සියලූ පුරවැසියන්ට විවෘතය. මෙහි මුල්ම ව්‍යාපෘතිය ලෙස කොළඹ ජාත්‍යන්තර මූල්‍ය මධ්‍යස්ථානය ඉදිවීමට නියමිතය. පෝට් සිටි ව්‍යාපෘතිය සඳහා දේශීය සමාගම් 25 ක් පමණ මුල් අදියරේ ආයෝජනය කිරීමට බලපොරොත්තුවෙන් සිටී. ඉන් සමාගම් දහයක් පමණ සෘජු ආයෝජන සහ අනෙකුත් සමාගම් ප‍්‍රමාණය මිශ‍්‍ර ආයෝජන ද සිදු කිරීමට නියමිත බව ප‍්‍රකාශ වී තිබේ. 2025 දක්වා තිබෙන ණය ගෙවීමේ දැවැන්ත අභියෝගය ජය ගැනීමට ද මෙසේ ඩොලර් සංචිත වර්ධනය කර ගැනීම හරහා මේ කොළඹ වරාය නගරය විශාල දායකත්වයක් ලබා දෙනු ඇත. වරාය නගරය අරභයා ද මිථ්‍යා මත රැසක් පසුගිය කාලයේ ප‍්‍රචාරය විය. ඉන් එක් මතයක් වූයේ වරාය නගරය භූමිය චීනයට විකුණා ඇති අතර දැනට එහි අයිතිය දරන්නේ චයිනා හාබර් සමාගමයි. ඇත්තෙන්ම මෙම භූමිය ශ‍්‍රී ලංකා ජනරජය සතු දේපළක් බවට පාර්ලිමේන්තු පනතකින් සම්මත වී ඇති පසුබිමක මෙවන් ප‍්‍රචාර සිදු කරනු ලැබුවේ ආණ්ඩුව අපහසුතාවට ලක්කිරීමේ අරමුණින් යුතු කඩාකප්පල්කාරීන් විසිනි. නමුත් දැන් රටේ ජනතාව මෙහි අගය වටහා ගෙන තිබේ. වරාය නගරය නිසා ලංකාවේ කළුගල් නැතිව යන බවට ප‍්‍රකාශ කළ නායකයන්ද සිටි බව අප අමතක කළ යුතු නැත. වරාය නගරයට එරෙහිව උද්ඝෝෂණ පැවැත්වූවන්ද හෙට දිනයේ සිනහ සෙමින් මැරිනා වෙරළ තීරයේ ඇවිද යනු ඇත.චතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%a0%e0%b7%93%e0%b6%b1-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%9a%e0%b7%81-%e0%b6%87%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b6%9c%e0%b7%9a-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%9c%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/437/"
}