{
       "Source": "divaina",
       "Timestamp": "January 9, 2022",
       "Headline": "මේ ආර්ථික මොඩලය වෙනස් කළ යුතුයි…රජයේ ප‍්‍රවෘත්ති අධ්‍යක්ෂ ජෙනරාල් මොහාන් සමරනායක",
       "News Content": "ශ‍්‍රී ලංකාවේ ප‍්‍රධාන විනිමය ආදායම් මාර්ග වන්නේ ඇඟළුම්, ශ‍්‍රී ලංකාවේ විදේශීය ශ‍්‍රමිකයන්ගෙන් ලැබෙන පේ‍්‍රෂණ, සංචාර ව්‍යාපාරය සහ මැණික්, ස්වර්ණාභරණ, සාම්ප‍්‍රදායික තේ, රබර් වැනි අපනයනයන් ය. මෙයින් සංචාර ව්‍යාපාරය වැනි ක්‍ෂේත‍්‍රයක් කෙරෙහි වැඩි බරක් තැබීම ගෝලීය වසංගතයක් වැනි උවදුරක් හමුවේ රටේ විනිමය බරපතල අවදානමකට ලක්වන බව ජාත්‍යන්තර දේශපාලන විචාරකයකු ලෙස කීර්තියක් උසුලන රජයේ ප‍්‍රවෘත්ති අධ්‍යක්ෂ ජෙනරාල් මොහාන් සමරනායක මහතා සඳහන් කරයි. මේ වන විට පවතින ආර්ථික අර්බුදයේ ස්වරූපය ගැන අප කළ ප‍්‍රශ්න කිරීමේදී ඔහු සඳහන් කළ කරුණු ඇසුරින් සැකසූ සටහනකි මේ.\n\nඅපි මුහුණ දී තිබෙන දරුණු විනිමය හිඟය බොහෝ දෙනා හඳුන්වන්නේ ඩොලර් හිඟයක් යනුවෙනි. නොතේරෙන බර වචනවලට වඩා විනිමය හිඟය ඩොලර් හිඟය යනුවෙන් ව්‍යවහාරයට ගැනීම මේ රටේ කාටත් තේරුම් ගැනීමට පහසුය. ඇත්තෙන්ම මේ ඇතිව තිබෙන්නේ විනිමය අර්බුදයකි. යෙන්, පවුම්, යූරෝ, ඩොලර් ආදී මුදල් ඒකක ද විනිමය ලෙස සැලකෙන නමුත් ඉන් පළමු තැන ගන්නේ ඩොලර් ය. ඒ නිසා දැන් මෙය සමාජයේ ව්‍යවහාර වන්නේ ඩොලර් අර්බුදයක් ලෙසය.\n\nඩොලර් අර්බුදය නිවැරදිව තේරුම් ගැනීමට විනිමය අර්බුදයක් ඇතිවෙන්නෙ කෙසේදැයි අපි බැලිය යුතුය. විනිමය ආදායම් හෙවත් අන්තර්ජාතික වෙළෙඳාමේදී භාවිත කළ හැකි මුදල්වලට පරිවර්තක මුදල් යැයිද කියමු. මේවා අපට ලැබන ක‍්‍රම වලින් එකක් වන්නේ අපි විදේශ රටවලට භාණ්ඩ සහ සේවාවන් අපනයනය කිරීමෙනි. විනිමය අවශ්‍යතාව රටකට පැන නගින්නේ වෙනත් රටකින් භාණ්ඩ සහ සේවාවන් ආනයනය කිරීමට යෑමේදීය. කිසිදු රටක් ලෝකයේ පවතින සෑම භාණ්ඩයක්ම නිෂ්පාදනය කරන්නේ නැත. ශ‍්‍රී ලංකාවේ අප වැනි රටක ගෑස්, ඉන්ධන සහ අත්‍යවශ්‍ය භාණ්ඩ බොහෝමයක් රට තුළ නිෂ්පාදනය නොකරන අතර ඒ සියල්ල ලබා ගන්නේ විදේශ රාජ්‍යයන් මගිනි. අපි විනිමය ආදායම ඉපයීමට නම් එක්කෝ භාණ්ඩ හා සේවා අපනයන කළ යුතුය, නැතිනම් විදේශීය ආයෝජන අප රට තුළට ගලා ආ යුතුය. එසේම අප උපයන විනිමය ආදායම්වලින් ප‍්‍රයෝජන ගන්නට නම් අපේ ආනයන වියදම් සීමා කිරීම අනිවාර්ය කොන්දේසියකි. එසේ කළ යුත්තේ අත්‍යවශ්‍ය නොවන භාණ්ඩ ආනයනය සීමා කිරීමෙනි.\n\nඅපේ රට පමණක් නොව ලෝකයේ බොහෝ රටවලට භූමියත් සමග ඉබේම ලැබෙන සම්පත් රාශියක් ඇත. සරු පස සහ ජලය ඇති රටකට මිනිසාගේ අවශ්‍යතා සඳහා වගා කළ හැකි දේ තමන්ගේ පොළවේ වගා කළ හැකිය. නිෂ්පාදනය කළ හැකි දේ නිෂ්පාදනය කළ යුතුය. එසේ කරනවා නම් එක පැත්තකින් ඕනෑම රටක ආනයන වියදම් සීමා වී ඒ සඳහා වැය වන විනිමය රට තුළ ඉතිරි වන්නේය. අනෙක් අතට එම නිෂ්පාදන අන්තර්ජාතික වෙළෙඳ පොළේ අලෙවි කළ හැකි මට්ටමට දියුණු කිරීමෙන් අපේ අපනයන විවිධාංගිකරණය වර්ධනය කර ගත ද හැකිය.\n\nසමහර දේශපාලකයන්, ආර්ථික විද්‍යා ආචාර්ය මහාචාර්යවරුන් කියන විදියට මේ විනිමය අර්බුදය වර්ධනය වුණේ පසුගිය දෙවසරක වැනි කාලයේය. නමුත් අප දකින්නේ කාලයක සිට ක‍්‍රමිකව පැවත දැන් මේ ප‍්‍රශ්නය උච්චම අවස්ථාවට පැමිණ ඇති බවය. ඊට දීර්ඝ ඉතිහාසයක් ඇත. අපි බී‍්‍රතාන්‍යයන් ගෙන් නිදහස ලබාගැනීමෙන් පසු අපට උචිත අපේ සම්පත් විභවතා තේරුම් ගත්ත ආර්ථික මාදිලියක් අනුගමනය කළේ නැත. ඒ වෙනුවට දිගින් දිගටම සිදු වූයේ අපේ රටවල් යටත් කරගෙන රටේ සම්පත් කොල්ල කා ධනවත් වූ රාජ්‍යයන් ඒ ධනවත්භාවය රැකගැනීම සඳහා තවදුරටත් මේ රටවල් සූරාගැනීම සඳහා සකස් කළ ආර්ථික මොඩලයන්ගේ සිරකරුවන් වීමය. නමුත් මේ රටේ ඉතිහාසය තුළ මේ ආර්ථික මොඩලයෙන් මිදීමට උත්සාහ කළ අවස්ථා එකක් දෙකක් දැකගත හැකිය. 1960 බලයට පැමිණි ශ‍්‍රී ලංකා නිදහස් පක්ෂ ආණ්ඩුව මේ ආර්ථිකයෙන් මීදීමට කර්මාන්ත සහ සේවා රට තුළ ඇති කළේය. පසුව නවසිය හැත්තෑව සහ හැත්තෑ හත ආණ්ඩුව සමයේ ඒ ශක්තිමත් සම්පත්වලින් සක‍්‍රීයව ශක්තිමත් ආණ්ඩුවක් හැදීමට උත්සහ කළේය. එහිදී එම ආණ්ඩුව බරපතල අර්බුදයකට මුහුණ දුන්නේ ආණ්ඩුවේ වැරදි නිසා නොව ලෝකයේම පැවැති ආර්ථික අර්බුදය නිසාය. සත්‍ය නම් දෙවන ලෝක යුද්ධයෙන් පසු ධනවාදී ආර්ථිකය වසරකට සියයට තුනකින් වර්ධනය විය. නමුත් හැත්තෑව දශකයේ මුල් කාලය වන විට එය අඩාල විය. ධනේෂ්වර ආර්ථිකයේ මූලික සොබාවය වන්නේ එයයි. අන්තර්ජාතික මූල්‍ය අරමුදල බිහි වූ සම්මුතියෙන් ඇමරිකාව ද ඉවත් විය. ප‍්‍රථම වතාවට ලෝකයේ ඛනිජ තෙල් මිල විශාල වශයෙන් ඉහළ ගියේ ද මේ කාලයේය. ඒ අර්බුදය නිසා සමගි පෙරමුණු ආණ්ඩුව ක‍්‍රියාත්මක කරමින් පැවැති ආර්ථික මාදිලිය සාර්ථක නොවී රටේ විශාල බඩු භාණ්ඩ හිඟයක් ඇති විය. බඩු මිල ඉහළ ගොස් කළුකඩ ඇති වුණේය. මෙයින් ප‍්‍රයෝජන ගෙන 1977 බලයට පැමිණි ජේ.ආර්. ජයවර්ධන ආණ්ඩුව කළේ එතෙක් ජාතික ආර්ථිකයක් ගොඩනැගීමට ගත් උත්සාහය මුළුමනින්ම දැනුවත්වම විනාශ කර දැමීමය. මන්දයත් ඔවුනට තිබුණේ අධිපතිවාදී රටවල් අටවනු ලැබූ ආර්ථික සහ දේශපාලන දෘෂ්ටියකි. ඇත්තෙන්ම ඒ වන විට වේයන්ගොඩ, පූගොඩ, තුල්හිරිය, මින්නේරිය, වැල්ලවත්ත වැනි පෙහෙකම්වලින් මේ රටට අවශ්‍ය රෙදි පිළි නිෂ්පාදනය කරමින් පවා තිබිණ. දැන් ඒ සියල්ල අපට අහිමිව ගොස්ය.\n\nමේ බිඳ වැටීම සමග මතකයට එන්නේ දහනව වන සියවසේ ඇමරිකාවේ ධනේෂ්වර ක‍්‍රමය තුළ ‘‘අප අනුගමනය කළ යුත්තේ කුමන ආර්ථික න්‍යායද’’ යන්න පිළිබඳ ඇති වූ විවාදයයි. එවිට ලින්කන් ජනාධිපති මෙසේ කියන්නේය. ‘‘මං ඔය බඩු ගැන එච්චර දන්නෙ නෑ. ඒත් මම එක දෙයක් දන්නවා. අපි පිටරටින් බඩු භාණ්ඩ ගෙනාවොත් අපිට භාණ්ඩ ලැබෙනවා, සල්ලි ටික පිටරටට යනවා. අපේ රටේ භාණ්ඩයක් නිෂ්පාදනය කළොත් භාණ්ඩයත් අපේ සල්ලිත් අපේ.’’ ඇමරිකාව පවා එතනට ආවේ එහෙමය.\n\nඅද ඒ ගැන කතා කරන්නේ අපේ රටේ ද එවැනි ආර්ථිකයක් හැදීමට ගත් උත්සාහය විනාශ කළ පිරිස්මය. එහෙත් මේ ආණ්ඩුව ද බරපතල වැරදි තීන්දු ගත් අවස්ථා ඇත. වෙළෙඳ පොළට ආර්ථිකය පාලනය කිරීමට දීම ඉන් එකකි. එහි ප‍්‍රතිවිපාක දැන් අපි භුක්ති විඳිමින් ඇත. දැන්වත් අපි ශක්තිමත් දේශීය ආර්ථිකයක් සකස් කරන ගමන් ඊට සමගාමීව අන්තර්ජාතික මූල්‍ය ආර්ථිකය සමග බද්ධ විය යුතුය. නිෂ්පාදනය කළ හැකි සෑම බඩු භාණ්ඩයක්ම නිෂ්පාදනය කිරීමට පියවර ගත යුතුය. භාණ්ඩ ආනයනය අත්‍යවශ්‍ය භාණ්ඩවලට සීමා කළ යුතුය. විනිමය ගොඩ නගා ගත් රටවල්, ඉහළ ආර්ථිකයක් අත් කරගත් රටවල් ඒ ස්ථානයට පත්ව ඇත්තේ එසේ කිරීමෙන්ය.\n\nතිස්ස ගුණතිලක",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a-%e0%b6%b8%e0%b7%9c%e0%b6%a9%e0%b6%bd%e0%b6%ba-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%83%e0%b7%8a-%e0%b6%9a%e0%b7%85-%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/439/"
}