{
       "Source": "divaina",
       "Timestamp": "January 7, 2022",
       "Headline": "සම්මාන ඕන නෑ: ‘ආශාවරී’ පේ‍්‍රක්ෂකයන් සිනමාශාලාවලට ගෙන්වීම අරමුණයි – තේජා ඉද්දමල්ගොඩ",
       "News Content": "ගීතය, රූප රචනය, සිතුවම් කලාව වැනි කලා මාධ්‍යයන්හි එක ලෙස සමත්කම් දක්වන තේජා ඉද්දමල්ගොඩගේ කුළුඳුල් සිනමා නිර්මාණය ‘‘ආශාවරී’’ ජනවාරි අවසන් සතියේදී තිරගත කිරීමට සැලසුම් කර ඇත. සිනමාහල් කරා පේ‍්‍රක්ෂකයන් කැඳවීමට තරම් ආකර්ෂණීය සිනමා සිතුවමක් ලෙස දැනටත් ඉඟි පළවන ‘‘ආශාවරී’‘ සිනමාරූපී ගුණයෙන් ඉහළ වාණිජ සිනමා නිර්මාණයක් බව කලා ක්‍ෂේත‍්‍රයේ ද කතා බහක් ඇති වී තිබේ.\n\n‘‘මම ආශාවරීත් එක්ක මේ ටර්නින් පොයිට් එක ගන්නෙ ආකර්ෂණීය සිනමාවකට සිංහල සිනමාව ගෙන යමු කියන තැනට.’’ තේජා ‘‘ආශාවරී’’ ගැන කියන්නෙ එහෙම.\n\nඅපි තවදුරටත් ඔහු සමග කතා කළා.\n\n‘‘ආශාවරී හදන්න ප‍්‍රස්තුතය ඇතිවෙන්නෙ මම දැකපු එක්තරා සිද්ධියක්. 2013 සහ 14 කියන්නෙ මම නිතර දියතලාවේ යන එන කාලයක්. දියතලාවේ ඇකඩමි එකේ ළමයි කොහොමද පුහුණු වෙන්නෙ කියල මම නිතර දකිනවා. පාන්දර දෙකට තුනට කැලයට දාන ළමයි උදේ හතට අටට එළියට එන්නෙ. ඒක හරිම දුෂ්කර පුහුණුවක් කියන එක මට හිතුණා. ඒ පුහුණුවෙන සොල්දාදුවෝ බන්ට් එකට ඇවිදගෙන යනව මට හමුවෙනවා. ඒ අය අතර මම දකිනවා තරුණ ලස්සන කොල්ලෙක්ගෙ මුහුණක්. ඔහු හොඳට සැපට හැදුන කෙනෙක්. අර හමුදාවේ ඉහළ නිලධාරීන්ගේ දරුවෝ දානවනෙ මේකෙ ඉගෙන ගන්න. අන්න එහෙම කෙනෙක්. හැබැයි ඔහුගේ මුහුණින් කියැවෙන්නෙ මොකට මේකට මාව දැම්මද වගේ කුණුහරුපයක්. ඒ වගේ තරුණ කොල්ලෙක්ට එච්චර අමාරු වෙනවද කෙල්ලෙක් ගන්න. ආශාවරි කතාව මම ගොඩ නැගුවේ එතැනින්. පස්සෙ මම මේ ගැන රුවන් කොස්තා එක්කත් හේමාල් එක්කත් කතා කරල රසවත් විදියට කතාවගොඩනගා ගත්තා.’’\n\nතේජා ‘‘ආශාවරී’’ ගොඩනගා ගත් අයුරු පහැදිලි කරන්නෙ එහෙම. නිර්මාණාත්මක වෙළෙඳ දැන්වීම්කරණයේ නොමැකෙන නමක් දිනා සිටින තේජා ඉද්දමල්ගොඩ වැන්නෙක් ස්වකීය සිනමාපටය තුළ පේ‍්‍රක්ෂකයන් රඳවා ගැනීමට වැඩි අවධානයක් යොමු කරන්නට ඇත්තේ කුමක් ගැනද. අපි ඔහුගෙන් විමසුවා.\n\nසිංහල සිනමාවට හොඳ පේ‍්‍රක්ෂකාගාරයක් තියෙන කාලේ අපිට මතකයි එක චිත‍්‍රපටයක් තුළ ගීත හතර පහක් තියනවා. මම ඒ ගැන විශේෂයෙන් හිතුවා. ඒ නිසා ‘‘ආශාවරී’’ චිත‍්‍රපටය හැදෙන්නෙ ගීත හතරක් එක්ක. මීට කලින් හේමාල්ගේ පසුබිම් ගීත කරල තිබ්බෙ කසුන්. ඒත් මෙතනදි මට අවශ්‍ය වුණා ජෝති වගේ කටහ`ඩක්. ඒ නිසා මම සුරේන්ද්‍රව එක ගීතයකට ගත්තා. නිරෝෂා පෙරේරාත් ගීතයකට සම්බන්ධ වුණා. උපේඛා නිර්මාණි යුග ගී දෙකකට සම්බන්ධ වුණා. අනෙක් ගීතය ගයන්නෙ සංඛ දිනෙත්. මේ ගීත රචනා කළේ කැළුම් ශ‍්‍රීමාල්, නන්දන සහ මම. චිත‍්‍රපටියේ එන මේ ගීත හතරම මියුසික් කළෙත් මම.\n\nචිත‍්‍රපටියෙ කතාවට අදාළව ඒ කතාව තවදුරටත් උද්දීපනය වන විදියේ ගීත පසුගිය කාලේ අපි දැක්කෙ බොහොම අඩුවෙන්. ආශාවරී ගීත ඒ රාමුවෙන් පිටද?\n\nඇත්තටම හැත්තෑව අසූව කාලේ සිනමා ශාලාවලදී අපි කොච්චර ගීත වින්දද. දැන් එන ගීත මතකයේ රැඳෙන්නෙ නැති ගතියක් තියනවනෙ. මගේ ගීත ඇහුව ඕන කෙනෙක් මේ ගීත මතකයක් තියනවා කියල කියනවා. ඒක මගේ ගීතවල රටාව. ‘‘ඉර සඳ වැඳලා, ආදරෙයි මන් ආදරෙයි, වගේ ගීත රැල්ලෙ බීට් එකක් මම ගත්තෙ. ඒ වගේම ඉන්දියන් ටච් එකේ ෆීල්\n\nතියාගන්නත් මම කල්පනාකාරී වුණා. මට සම්මාන ගන්න ඕන නෑ ඇත්තටම. මට ඕන මේ වැටිල තියෙනවා කියන සිනමාව වටා පේ‍්‍රක්ෂකයන් නැවත එකතු කරගන්න.\n\nසිනමා නිර්මාණයක් සාර්ථක වීමට චිත‍්‍රපටියේ ජවනිකා කැමරාවට හසුකර ගන්නා ආකාරය වැදගත්. එතනදී ඔබේ අවධානය යොමු වුණේ…\n\nරුවන් කොස්තා කියන්නෙ සිනමාව පැත්තෙ ඉන්න වයසට නොයන සුන්දර විශිෂ්ට කැමරා ශිල්පියෙක්. රුවන්ට මම කිව්වෙ ඔයා ඔයාගේ ඒ නිදහස ගන්න කියල. ඉදල්ගස්හින්න, ඔහිය, දියතලාව යුද හමුදා කඳවුර, නුවරඑළිය චෙරි ගාඞ්න් එක වගේ අපි ලංකාවේ මෙතෙක් කැමරා එක තියපු නැති සුන්දර තැන්වල රූගත කිරීම් කළා. ඒ වගේමයි සමහර තැන්වලදි එතෙන්ට ගිහිල්ලයි අපි ගත්ත දර්ශන ක‍්‍රියේට් කරේ. මේ දේවල් කරන්න මම ඩිසයිනර් කෙනෙක් වීමම ලොකු වාසියක් වුණා.\n\nප‍්‍රධාන චරිතයට නවක රංගන ශිල්පිනියක් ගත්ත එක ගැන දැන් මොකද හිතෙන්නෙ…\n\nමුලින් අපි ඉන්දියාවෙන් ගෑනු ළමයි හතර දෙනෙක් ගෙනත් මේ චරිතයට ගැලපෙනවද බැලූවා. පස්සෙ ලංකාවෙන් හොයපු ගෑනු ළමයින්ගෙන්, 47 වෙනිය විදියටයි ඉසංකා අපිට හමුවෙන්නෙ. ඇගේ නම ඉසංකා ජහන්දි කියන විදියට නම වෙනස් කරල, කැමරාවක් ඉදිරියේ ආදරේ කරන හැටි පවා හොඳ පුහුණුවක් දීලා තමයි රූගත කිරීම්වලට ගියේ. මොකද එයා තවම අවුරුදු දහනවයක ගෑනු ළමයෙක්. හැබැයි ඇය ඉතා හොඳට ඒ චරිතයට සාධාරණය ඉෂ්ට කරා. ඇය විතරක් නෙමෙයි, මේ චිත‍්‍රපටියෙදි සේමිණි, බිමල් වෙනස්ම විදියෙ චරිතවලින් පේ‍්‍රක්ෂකයාට දැකගන්න පුළුවන්.\n\nහේමාල් රණසිංහ ප‍්‍රධාන චරිත නිරූපණයෙන් එක්වන ‘‘ආශාවරී’’ සිනමාපටයේදී ජයලත් මනෝරත්න යාපනයේ වංශවත් දමිළ ජාතිකයකුගේ චරිතය ද, උඩරට රදල වංශවත් කාන්තාවක ලෙස සේමිණී ඉද්දමල්ගොඩ ද, ඇයගේ සහෝදරයා ලෙස සාරංග දිසාසේකරද, බිමල් ජයකොඩි හාඞ්වෙයාර් වෙළෙඳ ව්‍යාපාරිකයකු ලෙසද පෙර නොවූ අයුරින් පේ‍්‍රක්ෂකයා හමුවට පැමිණෙයි.",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b8%e0%b7%8f%e0%b6%b1-%e0%b6%95%e0%b6%b1-%e0%b6%b1%e0%b7%91-%e0%b6%86%e0%b7%81%e0%b7%8f%e0%b7%80%e0%b6%bb%e0%b7%93-%e0%b6%b4%e0%b7%9a%e2%80%8d%e0%b7%8a%e2%80%8d/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/440/"
}