{
       "Source": "divaina",
       "Timestamp": "January 8, 2022",
       "Headline": "ශී‍්‍ර ලංකාවට එරෙහිව විදේශ ආණ්ඩු හමුවේ බොරු සාක්ෂි දීම",
       "News Content": "හිටපු රාජ්‍ය නිලධාරීන්ට විදේශ ආණ්ඩු හමුවේ ශ‍්‍රී ලංකාවට එරෙහිව දිව්රුම් ප‍්‍රකාශ හෝ සාක්ෂිකරුවන් විය හැකිද? මෙයට කලකට පෙර හිටපු මේජර් ජෙනරාල්වරයෙක් ඇමෙරිකාවට ගොස් ශ‍්‍රී ලංකා ආරක්‍ෂක හමුදාවට එරෙහිව පිටු 100 ක දිව්රුම් ප‍්‍රකාශයක් දී ඇත.\n\nඑම දිව්රුම් ප‍්‍රකාශයේ සඳහන් වූයේ තමා හිටපු ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂ මහතා යටතේ කටයුතු කළ බවත් ආරක්‍ෂක ලේකම්වරයා දුන් නියෝග තමා අදාළ හමුදා නිලධාරීන්ට යැවූ බවයි. මේ ප‍්‍රකාශය අමූලික බොරුවකි.\n\nඑහෙත් ඇමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුව එම ප‍්‍රකාශය විශ්වාස කළේය. එහි ප‍්‍රතිඵලය වූයේ හමුදාපති ශවේන්ද්‍ර සිල්වාට සහ පවුලේ අයට තහනමක් පැනවීමයි.\n\nමේ ප‍්‍රකාශයෙන් පසුව වාර්තාකරුවෙක් එක්සත් ජාතීන්ගේ නියෝජිතයන් හමුවේ සාක්කි දෙමින් ගෝඨාභය රාජපක්‍ෂ කොටි සන්නද්ධ නායකයන් මරා දමන ලෙස ශවේන්ද්‍ර සිල්වාට නියෝග කළ බව තමාට ශ‍්‍රවණය වූ බව පවසා තිබේ.\n\nඑම සාක්කිය ද එක්සත් ජාතින්ගේ නිලධාරීන් පිළිගෙන ඇත. මේ හැර 120000 ක් සාක්කිකරුවෝ ශ‍්‍රී ලංකාවට එරෙහිව මානව හිමිකම් කොමසාරිස්වරිය හමුවේ සාක්කි ලබා දී තිබේ. මෙම පිරිස අතර තවත් රජයේ නිලධාරීන් සිටිය හැකිය. මොවුන් ගැන හෙළිවී නොමැත. මෙයට අමතරව හිටපු මානව හිමිකම් කොමසාරිස් අම්බිකා සකුනානාදන් ඇමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුවට ගොස් ශ‍්‍රී ලංකාවේ හමුදා නිලධාරීන්ට එරෙහිව සාක්කි දී ඇත. එපමණක්ද නොව, ඇය ඇමෙරිකානු රජයෙන් ඉල්ලා ඇත්තේ මෙරට හමුදා නිලධාරීන්ට සම්බාධක පනවන ලෙසය. හිටපු මානව හිමිකම් කොමසාරිස් අම්බිකාට මෙලෙස ශ‍්‍රී ලංකාවේ හමුදාවට එරෙහිව ඇමෙරිකානු රජයෙන් ශ‍්‍රී ලංකාවට එරෙහිව ක‍්‍රියා කරන ලෙස ඉල්ලීම රාජ්‍ය ද්‍රෝහී ක‍්‍රියාවකි.\n\nඑහෙත් රජය මේ හිටපු රාජ්‍ය නිලධාරීන්ට එරෙහිව රාජ්‍ය රහස් පනත යටතේ පියවරක් ගෙන නැත. මේ තත්ත්වය මත ඕනෑම ශ‍්‍රී ලාංකිකයකුට විදේශ ආණ්ඩු හමුවට ගොස් ශ‍්‍රී ලංකාව පාවාදීමට ඉඩ ලැබී ඇත. එසේම මෙරටින් පැනගොස් විදේශ රටවල දේශපාලන රැකවරණ ලැබීමටද ඉඩකඩ ලැබී ඇත. ඊට හොඳම නිදසුන රහස් පොලිස් පරීක්‍ෂක නිශාන්ත සිල්වා යි. රහස් පොලිසියේ බී වාර්තා ජිනීවා මානව හිමිකම් කවුන්සිලයට ලැබුණේ මෙම නිලධාරියාගෙනි. රජය මොහුව මෙරටට එවන ලෙස ස්විස් රජයෙන් ඉල්ලා සිටියත් එය ඉටු වූයේ නැත. ස්විස් තානාපති කාර්යාල වීසා නිලධාරිනි ගානියා ප‍්‍රැන්සිස් සිද්ධියට සම්බන්ධ දර්ශා බැස්ටියන් නැමැත්තියද මෙරටින් ස්විස්ටර්ලන්තයට පැන ගියාය.\n\nමෙවන් පසුබිමක් මැද ශී‍්‍ර ලංකාවට එරෙහිව බොරු සාක්කි දෙන පාර්ශ්ව කෙරේ රජය කුමන ක‍්‍රියාමාර්ගයක් අනුගමනය කරන්නේද? රාජ්‍ය රහස් හෙළිදරව් කළ එක් හිටපු පොලිස් නිලධාරියකුට පමණක් රජය නඩුවක් ගොනුකර තිබේ. එහෙත් සාවi යුද අපරාධ චෝදනා සඳහා බොරු සාක්කි සැපයූ ශ‍්‍රී ලාංකිකයන් ගැන මෙතෙක් කිසිදු පියවරක් නොගැනීම කනගාටුවට කරුණකි.\n\nවන්නි මෙහෙයුමේ හමුදා නිලධාරීන් 28 ක් යුද අපරාධකරුවන් ලෙස නම්කර ඇත්තේ නීත්‍යනුකූල විභාගයකින් තොරවය. මේ සඳහා කොටි හිතවාදීන් 200 ක් සාක්කි සපයා ඇත. මොවුන්ට බි‍්‍රතාන්‍යය, ජර්මනිය, ප‍්‍රංශය සහ ස්විට්සර්ලන්තය යන රටවල දේශපාලන රැුකවරණ ලැබී ඇත. එසේම යුද අපරාධකාරියක් වූ ඇඩෙලා බාලසිංහම් ගැන අද දක්වාම මානව හිමිකම් කවුන්සිලය පියවරක් ගෙන නැත. ඉන් බි‍්‍රතාන්‍යයේ දෙබිඩි පිළිවෙත හෙළිවේ.\n\nමෙම පසුබිම මැද ශ‍්‍රී ලංකාවට එරෙහි සතුරු පාර්ශ්ව ශ‍්‍රී ලංකාව තුළ සිටම ක‍්‍රියාත්මක වන බව තහවුරු වේ.\n\nලොව වෙනත් රටවල නම් මෙවන් පාර්ශ්වවලට රාජද්‍රෝහී චෝදනා ලැබීම මෙන්ම පලස්තීනයේ නම් වෙඩි තබා මරා දැමීමේ දඬුවම ක‍්‍රියාත්මක වේ. එසේ වුවත් රටේ ආරක්‍ෂක හමුදාවට එරෙහිව බොරු සාක්කි ප‍්‍රකාශ කිරීම නතර වී නැත. එය තවදුරටත් තහවුරු වන්නේ එක්සත් ජාතීන්ගේ විශේෂ දූතයන් මෙරටට පැමිණියහොත් ඔවුන් හමුවට යන සිවිල් සංවිධාන ක‍්‍රියාකාරීන් යැයි හඳුන්වා ගන්නා පාර්ශ්ව රටට එරෙහි කේළාම් කිමට ක‍්‍රියා කිරීමෙනිි.\n\nමෙරට යම් අයකුට විදේශගතවීමට අවශ්‍ය වුවොත්, රජය හෝ හමුදාව තමා සහ පවුලේ අය ඝාතනය කිරීමට උත්සාහ කරන බවට තානාපති නිලධාරීන් වෙත පැමිණිලි කරයි. එවන් බොරු පැමිණිලි කර ගිය ස්විට්සර්ලන්තයේ පමණක් ශ‍්‍රී ලාංකික පවුල් 25 කට වඩා ඇත. එහෙත් එම පැමිණිලි සත්‍යදැයි ස්විස් බලධාරීන් සොයන්නේ නැත. මෙය අවාසනාවන්ත තත්ත්වයකි.\n\nරටට එරෙහි බොරු සාක්කි ලබා දී ඇති මෙරට පාර්ශ්වවලට ස්විස් රජය ඉඳුම් හිටුම්, පිංපඩියක් සහ වෙනත් පහසුකම් ලබා දෙයි.\n\nකොරෝනා වසංගතය පැතිරී ගිය 2021 වසර තුළ පමණක් ශ‍්‍රී ලාංකිකයන් 327 කට ස්විට්සර්ලන්තයේ දේශපාලන රැකවරණ ලැබී ඇත. එහෙත් ශ‍්‍රී ලංකාවේ රජය මේ බොරු සාක්කිකරුවන් ගැන විමර්ශනයක් කර නොමැත. ඉන් සිදුවන්නේ රටට හානියකි.\n\nමෑතකදී රුසියානු රජය එවන් බොරු සාක්කි සපයන සංවිධානයක් තහනම් කරනු ලැබීය. එහෙත් 2009 මැයි 18 දා කොටි පරාජය වූ අවස්ථාවේ සිට තොග පිටින් බොරු සාක්කි විදේශගත කෙරුණි. එය 2016 දී 4000 කට සීමා විය. එහෙත් රජය බලා සිටියේය. එහි ප‍්‍රතිඵලය වූයේ සාක්කිකරුවන් සංඛ්‍යාව 120,000 ක් දක්වා වැඩි වීමයි. මේ ලක්‍ෂයකට අධික සාක්කිකරුවන් කවුරුන්ද? ජිනීවා ආරංචි මාර්ග පැවසුවේ සාක්කිකරුවන්ගෙන් වැඩි දෙනා විදේශ රටවල සිටින කොටි හිතවාදීන් බවයි. මෙහිදී මානව හිමිකම් කොමසාරිස් මිචෙලි බැෂලේ කටයුතු කර ඇත්තේ පැමිණිලිකාරිය, පරීක්‍ෂක සහ විනිසුරු ලෙසයි.\n\nනීත්‍යනුකූල අධිකරණ විභාගයකින් තොරව ඇය හමුදා නිලධාරීන් 28 ක් යුධ අපරාධ සිදු කළ බවට තීරණය කිරීම විස්මයජනක ක‍්‍රියාවකි.\n\nඇගේ එම ක‍්‍රියාදාමය ශ‍්‍රී ලංකා රජය අභියෝගයකට ලක් කර නැත. ජිනීවා මානව හිමිකම් කවුන්සිලය ද අද දෙබිඩි පිළිවෙතක් අනුගමනය කරයි. ඒ මානව හිමිකම් උල්ලංඝනය කළ රටවල්වලට ශ‍්‍රී ලංකාවට එරෙහිව ක‍්‍රියා කිරීමට ඉඩ දීමයි.\n\nමැසිඩෝනියාව, මොන්ටිනිග්‍රෝ, ජර්මනිය, කැනඩාව, බි‍්‍රතාන්‍යය යන රටවල් ශ‍්‍රී ලංකාව යුද අපරාධ සිදු කළ බවට චෝදනා නගා ඇත. එහෙත් මේ රටවල් ද යුද අපරාධ සිදුකර ඇත. එසේ වුවත් ඒ ගැන හ`ඩක් නගා නැත.\n\nමේ සතියේ දිනෙක හෙළි වූයේ ඉරාක ආක‍්‍රමණයට අදාළ රහස් ලියැවිලි පුළුස්සා දමන ලෙස හිටපු බි‍්‍රතාන්‍ය අගමැති ටෝනි බ්ලෙයාර් විසින් එවකට සිටි ආරක්‍ෂක ලේකම් ජෙෆ් හුන් වෙත නියෝග කළ බවයි. ඉරාක යුද්ධයේදී ලක්‍ෂයකට අධික ජනතාවක් අතුරුදන් වූහ. ඊට වගකිවයුත්තේ ටෝනි බ්ලෙයාර් ඇතුළු හමුදා මෙහෙයුමට සම්බන්ධවූවන්ය.\n\nඑහෙත් 2003 සිට මේ දක්වාම ටෝනි බ්ලෙයාර්ට යුධ අපරාධ චෝදනා ඉදරිපත් වී නැත. එහෙත් වත්මන් බි‍්‍රතාන්‍ය පාර්ලිමේන්තු මන්ත‍්‍රීවරු රැසක් ශ‍්‍රී ලංකාවේ හමුදාවට එරෙහිව යුද අපරාධ චෝදනා එල්ල කරමින් මැග්නිව්ස්කි සම්බාධක පනවන ලෙස ඉල්ලා ඇත.\n\nඑසේ වුවත් බි‍්‍රතාන්‍ය රජය ටෝනි බ්ලෙයාර් මානව හිමිකම් උල්ලංඝනය කිරීම ගැන නිහඬ වී සිටී. ඇමෙරිකානු කොංග‍්‍රස් සභාව ද ශ‍්‍රී ලංකාවට එරෙහි යුද අපරාධ චෝදනා එල්ල කරමින් සිය යුද අපරාධ වසන් කර ඇත. ඇමෙරිකානු යුද අපරාධ පිළිබඳව හේග් නුවර ජාත්‍යන්තර අධිකරණය පරීක්‍ෂණ ආරම්භ කිරීමට සූදානම් වූ අවස්ථාවේ හිටපු රාජ්‍ය ලේකම් මයික් පොම්පියෝ එම අධිකරණ බලධාරීන්ට තර්ජනය කර ඔවුන්ගේ වත්කම් තහනම් කරන බව පවසනු ලැබීය.\n\nඑහෙත් ඊට එරෙහිව කිසිදු රටක් හඬ නැගුවේ නැත. මින් සනාථ වන්නේ බටහිර රටවලට එක් පිළිවෙතකුත් අනිකුත් රටවලට තවත් නීතියකුත් ක‍්‍රියාත්මක වන බවය.\n\nඑසේම වුවත් ජිනීවා මානව හිමිකම් කවුන්සිලය තුළ ඊට අභියෝගයක් එල්ල වී නැත. මින් සනාථ වන්නේ ජිනීවා මානව හිමිකම් කවුන්සිලය දේශපාලනයට සහ ආණ්ඩු වෙනස් කිරීමට මැදිහත් වී ඇති බවයි. එසේම මානව හිමිකම් කවුන්සිලයට පත්වන කොමසාරිස්වරු බටහිර රටවලට ගැති පාර්ශ්ව වේ. ලූවිසේ ඇමර්, නවිපිල්ලේ, සෙයිද් රාද් හුසේන් සහ වත්මන් කොමසාරිස්වරිය වූ මිචෙලි බැෂලේ ක‍්‍රියාත්මක වන්නේ බටහිර රටවලට අවශ්‍ය ලෙසටය.\n\nමේ පසුබිම මැද විදේශ ආණ්ඩු හමුවේ ශ‍්‍රී ලංකාවේ ආරක්‍ෂක හමුදාවට එරෙහිව බොරු සාක්කි කියන ශ‍්‍රී ලාංකික පාර්ශ්වවලට එරෙහිව රජය නිසි පියවර ගැනීමට ක‍්‍රියා නොකළහොත් ඉදිරියේදී තත්ත්වය බරපතළ වනු නියතය. මෙලෙස බොරු සාක්කි දීමේ ප‍්‍රවණතාවය වර්ධනය වීම රටට අහිතකර ක‍්‍රියාදාමයක් බව රජය අවබෝධ කර ගත යුතුව තිබේ.\n\nකීර්ති වර්ණකුලසූරිය",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%93%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%91%e0%b6%bb%e0%b7%99%e0%b7%84%e0%b7%92%e0%b7%80-%e0%b7%80%e0%b7%92%e0%b6%af/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/440/"
}