{
       "Source": "divaina",
       "Timestamp": "January 2, 2022",
       "Headline": "සකර්බර්ග් සමාගමේ තලගොයි කබර න්‍යාය බොදුබල සේනාව සමග මාබාතා පිටු ගැළවීම",
       "News Content": "2018 වසරේ පෙබරවාරි අග සිට මාර්තු මුල් සතිය දක්වා මහනුවර දිස්ත‍්‍රික්කය තුළ හටගෙන තිබූ සිංහල – මුස්ලිම් නොසන්සුන් තත්ත්වය රට පුරාම ව්‍යාප්තවන ලකුණු මතුවීම නිසා වහාම ෆේස්බුක් ඇතුළු සමාජජාලා අවහිර කිරීමට එවක පැවති යහපාලන ආණ්ඩුව කටයුතු කළේය. සමාජ මාධ්‍ය ජාල හරහා වෛරී ප‍්‍රකාශන මෙන්ම ප‍්‍රචණ්ඩත්වයට රුකුල් දෙන තොරතුරු හුවමාරු වීම වැඩිවීම නිසා සමාජ මාධ්‍ය සන්නිවේදනය 2018 මාර්තු 07 වැනිදා අවහිර කරනු ලැබීය. මේ තහනමෙන් පසු එවක හමුදාපති ලූතිනන් ජනරාල් මහේෂ් සේනානායක මහතා පවසා තිබුණේ තෙල්දෙණිය සහ දිගන ඇතුළු ප‍්‍රදේශ කිහිපයක හටගත් මුස්ලිම් විරෝධී කෝලාහල මැඬපැවැත්වීමට සමාජ මාධ්‍ය ජාල අවහිර කිරීම පිටිවහලක් වූ බවයි. එසේම සමාජ ජාලවල කාර්යභාරය විය යුත්තේ සමාජයට නිසි තොරතුරු ලබාදීම විනා අසත්‍ය තොරතුරු ප‍්‍රචාරය කිරීම නොවිය යුතු බවත් හෙතෙම පවසා තිබිණි. මේ පියවර බොහෝ සමාජ මාධ්‍ය ක‍්‍රියාකාරීන්ගේ විවේචනයට ලක් වූවත් රටේ නීතිය හා සාමය ඇති කිරීම මෙන්ම අරාජිකත්වය පැතිරවීම වැළැක්වීමට මෙය ඉවහල් විය. කෙසේ නමුත් මෙවැනි වාරණයක් සිදුවූයේ මෙරට ඉතිහාසයේ පළමු වතාවටය. සමාජ ජාල මාධ්‍ය භාවිතය අතින් ශ‍්‍රී ලංකාවේ පළමු ස්ථානය හිමිකර ගන්නේ ෆේස්බුක් අඩවිය බව නොරහසකි. 2018 දී සතියකට අධික කාලයක් මෙරට සමාජ මාධ්‍ය ජලා අවහිර වුවත්, මාර්ක් සකර්බර්ග්ගේ ෆේස්බුක් සමාගම බුරුමයේ අශ්වින් විරාතු හිමියන්ගේ මුහුණු පොතේ පිටුව සම්පූර්ණයෙන්ම ගලවා ඉවත්කරනු ලැබුවේ එම වසරේම ජනවාරි මස අගදීය. (දැන් ෆේස්බුක් මව් සමාගමේ සන්නාමය මෙටා ලෙස වෙනස් කර තිබේ.) ‘‘යමෙක් වෛරය ප‍්‍රවර්ධනය කරන අන්තර්ගතයන් නිරන්තරයෙන් බෙදා ගන්නේ නම්, අපි ඔවුන්ගේ පළ කිරීමේ හැකියාව තාවකාලිකව අත්හිටුවීම සහ අවසානයේ ඔවුන්ගේ ගිණුම ඉවත් කිරීම වැනි ක‍්‍රියාමාර්ග රාශියක් ගත හැකිය,” යනුවෙන් නම සඳහන් නොකරන ෆේස්බුක් සමාගමේ ප‍්‍රකාශකයකු ප‍්‍රංශ පුවත් සේවයට පවසා තිබිණි.\n\nඑහෙත් මෙයින් වසර තුනකට පසුව එනම් මේ වසරේ ඔක්තෝම්බර් මාසයේදී ෆේස්බුක් හි නිෂ්පාදන කළමනාකරුවකු ලෙස සේවය කළ ෆ‍්‍රැන්සිස් හෝගන් කළ හෙළිදරව් කඵ කරුණු නිසා සකර්බර්ග්ගේ සමාගමේ නිරන්තරව කියන අපක්‍ෂපාතීභාවය රැකෙන්නේද යන්න ගැන බරපතළ ප‍්‍රශ්නයක් පැන නැඟිණි. ෆ‍්‍රැන්සිස් හෝගන් අමෙරිකානු සෙනෙට් මණ්ඩලයේ අනුකමිටුවක් ඉදිරියේ වාචික සාක්ෂි ලබාදෙමින් ප‍්‍රකාශ කර තිබුණේ මුහුණු පොත හරහා වෛරය සහ වැරදි තොරතුරු ප‍්‍රචාරය වන බව තම සමාගම දන්නා නමුත් එය වැළැක්වීමට පියවර ගැනීමට අපොහොසත් වූ බවයි. මානසික සෞඛ්‍යයට වඩා ලාභය තෝරා ගැනීම සම්බන්ධයෙන් සිය පැරණි සමාගමේ ප‍්‍රධානීන් විවේචනයට ලක්කරමින් ෆේස්බුක් සමාගම දුම්කොළ සමාගමක් හා සංසන්දනය කළාය. ෆේස්බුක් සමාගමේ සමාජ ජාල අඩවි සහ දුරකථන යෙදවුම් දරුවන්ට හානිදායක බවත් එයින් ප‍්‍රජාතන්ත‍්‍රවාදය දුර්වල කරන බවත් එහිදී ඇය අවධාරණය කර තිබිණි. එසේ නම් වීරතු හිමියන්ගේ මුහුණු පොත කපා හැර තමන්ට කැමති වෛරී ප‍්‍රකාශන වැඩෙන්නට මේ සමාගම ඉඩ හැරියාද යන්න ප‍්‍රශ්නයකි. 2020 පෙබරවාරියේ දිල්ලියේ හටගත් මුස්ලිම් විරෝධී ගැටුම වර්ධනයට මුහුණුපොත බෙහෙවින් ඉවහල්වූ බවට පැහැදිලි විය. එහෙත් එය නැවත්වීමට නිසි පියවර ගැනීමට අදාළ බලධාරීන් කළේ නැත. ‘‘ආරක්ෂාවට වඩා ලාභයට මුල්තැන” දෙන්නේ මේ ආකාරයටද? මීට මාස කිහිපයකට පෙර මාධ්‍යයට හෙළි වූ ෆේස්බුක් සමාගමේ ලිපි ලේඛන අනුව එහි සේවකයන් අතර තම ආයතනය ගැන අසහනයක් වැඩෙමින් පවතී. වේගයෙන් ගෙන යන්න සහ බිඳ දමන්න” යන මන්ත‍්‍රය මත ඩොම් රූම් ව්‍යාපෘතියක සිට ඩොලර් ටි‍්‍රලියනයකට ආසන්න සමාගමක් දක්වා ෆේස්බුක් ගොඩනඟා ගත් 37 හැවිරිදි සකර්බර්ග්ට වාසිදායක යැයි කියන කිසිම වාර්තාවක් මේ හෙළිදරව් කිරීම්වල නැත. එහෙත් කිසිවකුට සකර්බර්ග් පාලනය කළ නොහැකිය. ඔහු ලෝක ජනගහනයෙන් බිලියන තුනක් පාලනය කරයි.\n\nමේ සියල්ල මෙනෙහි කරනු ලැබුවේ ෆේස්බුක් මගින් වාර්ෂිකව යාවත්කාලීන කරන තහනම් සංවිධාන ලැයිස්තුවට බොදුබල සේනාව, සිංහලේ ජාතික බලමුළුව මෙන්ම කොටි සංවිධානයක් එක්කර තිබීම නිසාය. කොටි සංවිධානය මුහුණු පොතෙන් ඉවත් කිරීම කිසිම ප‍්‍රශ්නයක් නැත. එය මරාගෙන මැරෙන බෝම්බකරුවන් ලෝක ත‍්‍රස්ත ව්‍යාපාරයට හඳුන්වා දුන් අතිශය ෆැසිස්ට් සංවිධානයකි. දැන් එය මියගොස් ඇතත් නැවත ප‍්‍රභාකරන් උත්ථානය කරන්නට උත්සහ ගත් පිරිස් ලොවපුරාම විසිරි පැතිරී සිටිති. එහෙත් බොදුබල සේනාව මරාගෙන මැරෙන ප‍්‍රහාර දියත් කර නැත. එම සංවිධානයට එරෙහි කිසිම අපරාධ චෝදනාවක් නැත. ගලගොඩඇත්තේ ඥානසාර හිමියන්ගේ සේයාරුවක් මුහුණු පොතට වැටුණු සැනින් එය දමයි. සකර්බර්ග් මේ සේනාව දෙස බලන්නේ අයිසිස් සංවිධානය දකින කෝණයෙන්මය. 2018 දී අශ්වින් වීරතු හිමියන්ගේ පිටුව ගලවා දැමුවේද මෙලෙසය. අප විසින් දක්වා ඇති ලයිස්තුවේ Buddha Dhamma Parahita Foundation යනුවෙන් දැක්වෙන්නේ විරාතු හිමියන්ගේ ආගමික සංවිධානයයි. මෙය මීටපෙර මා-බා-තා ලෙස හැඳින්වුවද 2017 දී බුරුම සංඝ සභාව විසින් තහනම් කරනු ලැබිණි. මේ නිසා එය බුද්ධ ධම්ම සංවිධානය ලෙස නම් වෙනස් කර කරලියට පැමිණියද එයද ඉවත් කිරීමට මුහුණු පොත ක‍්‍රියාකර තිබේ. වීරතු හිමියන් ත‍්‍රස්තයකු ලෙස හැඳින්වූයේ බටහිර මාධ්‍ය මිස අන්කවරෙකුවත් නොවේ. බටහිරට අබුබකර් බැග්දාඩිට වඩා මේ භික්ෂුව අපරාධකරුවකු විය. මෙහි කිසිම සාධාරණයක් නම් නැත. බොදු භීෂණයේ මුහුණුවර මැයෙන් විරාතු හිමියන් ‘‘බුරුම බින් ලාඩන්’’ ලෙස හඳුන්වමින් හැනා බීච් විසින් 2013 දී ටයිම් සඟරාවට ලියූ ලිපියේ මුල් කොටසේ මෙලෙස විය. එයින්ම මේ මාධ්‍යවේදිනියගේ අරමුණ පැහැදිලිය.\n\n‘‘ඔහුගේ මුහුණ, පිළිමයක් සේ ශාන්තදාන්ත ය. ‘‘බුරුම බින් ලාඩන්’’ නමින් ප‍්‍රකට බෞද්ධ භික්ෂුව ධර්ම දේශනය අරඹයි. සිය ගණනක් සැදැහැතියෝ ඔහු ඉදිරියේ දෑත් එක්කොට වාඩි වී සිටිති. රතට හුරු සිවුරක් හැඳ සිටින භික්ෂුව සමග එම පිරිස පිරිත් සජ්ඣායනා කරති. ස්ථානය, විශාලත්වයෙන් රැන්ගුන් නුවරට පමණක් දෙවැනි වන, මණ්ඩලේ නගරයේ පිහිටි පන්සලකි. සාමකාමී දර්ශනයක් සේ පෙනුනත්, විරතු නමින් හැඳින්වෙන එම භික්ෂුවගේ පණිවිඩය, වෛරයෙන් නලියයි. ‘‘මේක නිකං බලාගෙන ඉන්න වෙලාවක් නෙවෙයි, පින්වතුනි.’’ භික්ෂුව දේශනා කරයි. ජනගහනයෙන් බහුතරයක් බෞද්ධයන් වන එම රටේ වෙසෙන මුස්ලිම් සුළුතරය කෙරෙහි තමාගේ වන පිළිකුල විවිධ ආකාරයෙන් පැහැදිළි කරන ඔහුගේ ධර්ම දේශනාව විනාඩි 90 ක් දිගයි. ‘‘දැන් තමයි නැඟිටින්න වෙලාව’’ ලේ රත්කර ගන්න තියෙන වෙලාව.’’ ඔහු කියයි (උපුටා ගැනීම අවසන්)\n\nමෙලෙස සාමාන්‍ය භික්ෂුන් දෙදෙනකුට අයත් සංවිධානවල පිටු ඉවත් කෙරුණද අනෙක් පැත්තෙන් ඇමසන් වැසි වනාන්තරය ෆේස්බුක් ජාලය ඔස්සේ විකිණීමේ ජාවාරමක් ඉතා හොඳින් සිදු කෙරිණි. මේ වසරේ මාර්තුවේදී බීබීසීය විසින් අනාවරණය කරනතෙක් මෙය කිසිවකුගේ අවධානයට යොමු නොවිණි. ෆේස්බුක් ජාලයේ පළකරනු ලැබ ඇති දැන්වීම්වල දැක්වෙන ඇතැම් බිම්කොටස් පාපන්දු ක‍්‍රීඩාංගණ දහසක් තරම් විශාල ඒවා වෙති. මෙම කාරණය සම්බන්ධයෙන් බ‍්‍රසීල බලධාරීන් සමඟ කටයුතු කිරීමට තමන් සූදානම් නමුත් එම වෙළෙඳාම නතර කිරීම සඳහා තමන්ගේම ස්වාධීන වූ ක‍්‍රියාමාර්ගයක් නොගන්නා බව ෆේස්බුක් ආයතනය පවසා තිබිණි.\n\nචතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%9a%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b6%bb%e0%b7%8a%e0%b6%9c%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%9c%e0%b6%b8%e0%b7%9a-%e0%b6%ad%e0%b6%bd%e0%b6%9c%e0%b7%9c%e0%b6%ba%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/444/"
}