{
       "Source": "divaina",
       "Timestamp": "December 29, 2021",
       "Headline": "ජාතික සත්වෝද්‍යානය සංචාරක කර්මාන්තයේ ඉහළම සන්නාමයක් බවට පත් කරනවා",
       "News Content": "සත්වෝද්‍යාන දෙපාර්තමේන්තුවේ අධ්‍යක්‍ෂ ජනරාල් ෂර්මිලා රාජපක්‍ෂ\n\nජාතික සත්වෝද්‍යාන දෙපාර්තමේන්තුවේ නව අධ්‍යක්‍ෂ ජනරාල්වරිය ලෙස ෂර්මිලා රාජපක්‍ෂ මහත්මිය පසුගියදා වැඩභාර ගත්තාය. ඇය වැඩ භාරගැනීමෙන් පසු ජාතික පුවත්පතක් සම`ග කළ මුල්ම සම්මුඛ සාකච්ඡාවයි මේ.\n\nප‍්‍රශ්නය : ඔබතුමිය ජාතික සත්වෝද්‍යාන දෙපාර්තමේන්තුවේ අධ්‍යක්‍ෂ ජනරාල්වරිය හැටියට වැඩ භාරගෙන මාසයක් වෙනවා. දැන් සත්වෝද්‍යානයේ අලූත්ම තත්ත්වය මොකක්ද ?\n\nපිළිතුර : මම ආව දවසේ ඉදන් මේ ආයතනයේ ආකල්පමය වෙනසක් කරන්න පටන් ගත්තා. දැන් මම ඇවිත් මාසයයි. මම දන්නවා ඉතාම යහපත් ධනාත්මක විදිහට මේ ආයතනය වෙනස් වෙලා තියෙනවා. මෙතන ඉන්න කණ්ඩායම ඉතාමත්ම හොඳයි. ඒ අයට පොඩි තල්ලූවක් තමයි ඕන. මේ වෙනස කරන්න කොවිඞ් වසංගත තත්ත්වයෙන් පසු රට විවෘත කලානේ. ඊට පස්සේ මහජනතාව සඳහා ප‍්‍රදර්ශනයට සුදුසු විදිහට මේ සත්වෝද්‍යානයේ නඩත්තු කටයුතු සිදු කරලා අලංකාර කරලා පවත්වාගෙන යන එකයි දැනට සිදුවෙලා තියෙන්නේ. දැන් ඒ කටයුතු සියල්ල සිදු කරලයි තියෙන්නේ. මහජනතාවට ඇවිත් නරඹන්න පුළුවන් විදිහට සත්වෝද්‍යානය දැන් පත් කරලයි තියෙන්නේ.\n\nසත්වෝද්‍යානය දිනපතාම උදේ 8.00 ඉඳලා හවස 5.00 වෙනකම් මහජනතාව වෙනුවෙන් විවෘතයි. දවසේ 365 දවසෙම මහජනතාවට මෙය විවෘත බව කියන්න ඕනෑ.\n\nප‍්‍රශ්නය : දෙහිවල සතුන්වත්තේ භූමියේ ප‍්‍රමාණය කොතරම්ද?\n\nපිළිතුර : දෙහිවල සතුන්වත්තේ භූමි ප‍්‍රමාණය අක්කර 23 ක් වෙනවා. සත්වයින්ට පමණක් වෙන්කරලා තියෙනවා අක්කර 18 ක්. ලොකු භූමි ප‍්‍රමාණයක් තියෙනවා. අපි ලස්සනට උද්‍යාන සැලසුම්කරණය කරලා මේ සතුන්ගේ කූඩු ප‍්‍රමාණය ලොකු කරලා තියෙන්නේ. තවත් ඒ වගේ ව්‍යාපෘති කීපයක් සිදුවෙනවා. සිංහයාගේ කූඩුවත් තවත් විශාල කරමින් තියෙනවා. වඳුරන්ට අපි වෙනම තැනක් හදාගෙන යනවා. මේ ආකාරයෙන් වැඩ කටයුතු ඉස්සරහට යනවා.\n\nප‍්‍රශ්නය : දෙහිවල සත්වෝද්‍යානය මේ ස්ථානයෙන් ඉවත් කරලා පිළියන්දල ප‍්‍රදේශයට රැගෙන යන කතාවක් මීට පෙර කියැවුණා. එහි අලූත් තත්ත්වය කොහොමද?\n\nපිළිතුර : ඒ ගැන මට ආරංචියක් නැහැ. නමුත් මම කියන්නේ එහෙම ප්ලෑන් එකක් තිබුණා නම් දැන් තියෙන ආර්ථික තත්ත්වයක් එක්ක එවැනි දේකට යන්න අපිට මුදල් නැහැ. මොකද කොවිඞ් තත්ත්වය නිසා මේ ආයතනය කාලයක්ම වහලයි තිබුණේ. නරඹන්නන් හට විවෘත නොවීමෙන් ආදායමත් ලැබුණේ නැහැ. එහෙම අපේ අදහසක් නැහැ.\n\nප‍්‍රශ්නය : ජාතික සත්වෝද්‍යාන දෙපාර්තමේන්තුවේ ආයතන කීයක් තියෙනවද? ඒවායේ අලූත්ම තත්ත්වය කොහොමද?\n\nපිළිතුර : සත්වෝද්‍යාන දෙපාර්තමේන්තුවේ ආයතන 4 ක් තියෙනවා. දෙහිවල සත්වෝද්‍යානය, පින්නවල අලි අනාථගාරය, පින්නවල එළිමහන් සත්වෝද්‍යානය, හම්බන්තොට සෆාරි උiානය. ඉතිං මේ ආයතන හතර මහජන ප‍්‍රදර්ශන සුදුසු විදිහට සකස් කරන්න හිතුවා. ඒ අනුව මේ ආයතන හතරෙම ඉන්න සේවකයින් සියලූ දෙනාගේ නිවාඩු සුමානයක් අවලංගු කරලා ඒ සුමානය තුළ මහජන ප‍්‍රදර්ශනයට සුදුසු විදිහට සකස් කළා. ඒ කටයුතුවලින් පසු දෙහිවල සතුන්වත්ත, පින්නවල සතුන්වත්ත ඇතුළු ආයතන 4 ම දැන් මහජනතාව වෙනුවෙන් විවෘත කරලයි තියෙන්නේ. ඒවා සඳහා අලූත් අංශත් එකතු කළා. දැනට තියෙන අංශත් නඩත්තු කරන්න අලූත් ව්‍යාපෘති ගොඩක් යනවා ඉස්සරහට. ඉතිං අපි බලන්නේ නරඹන්නන් වැඩි වැඩියෙන් ඇවිත් මෙය නරඹලා යනවාට වඩා ඒ අයට නව අත්දැකීමක් ගන්න පුළුවන් විදිහට හදන්න. සෆාරි උiානයේ අපි බලාපොරොත්තු වෙනවා නරඹන්නන්ට එහි දවස ගත කරලා යන්න පුළුවන් විදිහේ වටපිටාවක් සකස් කරලා දෙන්න.\n\nප‍්‍රශ්නය : මීට පෙර දෙහිවල සත්වෝද්‍යානයේ සිංහ පවුලකට කොවිඞ් වැළඳුනා. ඒ සිද්ධියේ අලූත්ම තත්ත්වය කොහොමද?\n\nපිළිතුර : ඒ සිංහ පවුලට දැන් සුවයි. ඒ අය යහපත් ශරීර සෞඛ්‍යයෙන් යුතුව ඉන්නවා. දැනට මේ සතුන් වත්තේ කිසිම සතෙකුට කොවිඞ් වැළඳිලා නැහැ. නමුත් අපි දිගින් දිගටම සතුන්ට හුස්ම ගැනීමේ අපහසුතා තියෙනවද? මිනිසුන්ට වගේම මේ සතුන්ට කොවිඞ් වැළඳීමේ අවදානමක් තියෙනවද? කියලා පශු වෛද්‍යවරුන් විසින් දිනපතාම පරීක්‍ෂාවට ලක් කරලා බලනවා. නිරන්තරයෙන්ම අපේ කාර්ය මණ්ඩලය මේ සතුන්ව ඉතා ආදරයෙන් රැක බලාගන්නවා.\n\nප‍්‍රශ්නය : සත්වෝද්‍යානයේ පරිශ‍්‍රය තුළ ඇති ඇතැම් නිලධාරීන්ගේ නිල නිවාසවල සුනඛයින් ඇතුළු සුරතල් සතුන් ඇති කරනවා කියලා දැන ගන්න තියෙනවා. එතකොට මේ සුරතල් සතුන්ගෙන් සත්වෝද්‍යානයේ සතුන්ට අනතුරක් වීමේ අවදානමක් තියෙනවා. මීට පෙරත් මීමින්නෝ මේ සුරතල් සතුන් විසින් කා දමා තිබුණු බව මාධ්‍ය මගින්ද අනාවරණය කළා. මේ ගැන මොකද කියන්නේ ?\n\nපිළිතුර : සේවකයන් මට දැනුම් දුන්නා සත්වෝද්‍යානය තුළ ඇති සේවක නිල නිවාසවල සුරතල් සතුන් ඇති කරනවා කියලා. 2015 දී බල්ලෙක් ඇවිත් අපේ මීමින්නෝ ඔක්කොම ටික මරලා ගිහින් තිබුණා. ඒ අවස්ථාවේ අපේ දෙපාර්තමේන්තු ආඥාවක් තියෙනවා මේ නිල නිවාස තුළ සුරතල් සතුන් ඇති කරන්න බැහැ කියලා. මොකද අපි සුරතල් සතුන්ට අකමැතිව නොවෙයි. අපි තේරුම් ගන්න ඕන මේක සත්වෝද්‍යානයක් කියල. එතකොට මේ සත්වෝද්‍යානය ඇතුළෙ අපේ මූලිකම පරමාර්ථය වෙන්නෙ මේක ඇතුළේ ඉන්න සතුන් ටික රැුකගන්න එකයි ඒගොල්ලන්ගේ සුබසාධනයයි. එතකොට ගෘහස්ථ සතුන්ව මේක ඇතුළට ගන්න බැහැ. අරගෙන මේ කූඩුවේ ඇතුළේ ඉන්න අහිංසක සතුන්ගේ ආරක්‍ෂාව අපිට අවදානමේ හෙළන්න බැහැ. ඒ නිසා මේ ගැන සේවකයින් විසින් මට දැනුම් දීමක් කළා මෙහෙම දෙයක් තියෙනවා කියලා. පසුව මම අදාළ අධ්‍යක්‍ෂවරුන්ට කතා කරලා කිව්වා මේකේ නීතිමය පැත්ත මොකක්ද මේකට කරන්න පුළුවන් මේක අපිට ලඝු කරන්න පුළුවන්ද කියලා හොයලා බලන්න කියලා. එතකොට තමයි ඒ ගොල්ලත් මට කිව්වේ දෙපාර්තමේන්තුවේ ආඥාවක් තියෙනවා සුරතල් සතුන් ඇති කරන්න බැහැ කියලා. ඒ අනුව මේ කතාබහට ලක්වන සේවක මහත්වරුන්ට මම දැනුම් දුන්නා. ඒ සතුන් නිල නිවාසයේ ඇති කරන්නේ නැතුව තමන්ගේ පෞද්ගලික නිවාසයකට අරගෙන යන්න කියලා. මොකද මේකේ ඇතුලේ සතෙකුට අනතුරක් වුණොත් වුණාට පස්සේ ඒක වුණා කියලා අ`ඩලා වැඩක් නැහැනේ. වෙන්න ඉස්සෙලා ඒක වළක්වා ගන්න ඕනෙ. ඒ අනුව තමයි අපි ඒ අයට දැනුම් දීලා තියෙන්නේ නිල නිවාසයෙන් සුරතල් සතුන්ව අයින් කරගන්න කියලා.\n\nප‍්‍රශ්නය : ජාතික සත්වෝද්‍යානය තුළ සේවකයන් පිරිසක් පසුගියදා උද්ඝෝෂණයක් කළේ ඇයි?\n\nපිළිතුර : මේ උද්ඝෝෂණය ක‍්‍රියාත්මක කළේ සත්වෝද්‍යානයේ එක්තරා සංගමයක්. අනිත් සංගම් මේකට සම්බන්ධ වුණේ නැහැ. මම මේ සත්වෝද්‍යානයේ වැඩ භාරගත්තාට පස්සේ වැඩ කිරීමේ සංස්කෘතිය වෙනස් කළා. මීට පෙර මේ සේවකයෝ උදේ ඇවිත් වැඩකරලා උදේ 10.30 ඉඳන් සවස 2.30 වෙනකම් නිකන් ඉන්න සංස්කෘතියක් තිබුණේ. මේ නිසා මම එහෙම ඉන්න අයට කිව්වා මේ සත්වෝද්‍යානය සුද්ද පවිත‍්‍ර වෙන්න ඕන, මෙය නියමාකාරයෙන් නඩත්තු වෙන්න ඕන කියලා. තව කුනු පුච්චන තැන ටොන් 5ක 6ක විතර විශාල කුනු ගොඩක් තිබුණා. මෙන්න මේක සුමානයක් ඇතුළත පුච්චලා දාන්න කිව්වා. ඔන්න ඕකට තමයි මේ කට්ටිය එකතු කරගෙන උද්ඝෝෂණය කළේ. මේ අය උද්ඝෝෂණය කරපු දවසේ තමයි කොවිඞ්වලින් පස්සේ දෙහිවල ජාතික සතුන්වත්ත වැඩිම ආදායමක් ඉපයුවේ. ඒ රුපියල් 641,000කට වැඩි ආදායමක්. ඒ වගේම අපේ ආයතන සියල්ල පසුගිය 25 සහ 26 දෙදින රුපියල් 55,00000 ක ඉහළම ආදායමක් ලැබූ බවත් කිව යුතුයි. මේ සත්වෝද්‍යානය දියුණුව කරා රැුගෙන යනවාට සමහර සේවක පිරිස් කැමති නැහැ.\n\nප‍්‍රශ්නය : – සත්වෝද්‍යාන දෙපාර්තමේන්තුවේ නව අධ්‍යක්ෂ ජනරාල්වරිය හැටියට සත්වෝද්‍යාන දෙපාර්තමේන්තු ආයතන දියුණු කිරීමට ඔබතුමිය තුළ අලූත් වැඩපිළිවෙළක් තියෙනවද?\n\nපිළිතුර :මේ ආයතනය මට ඕන සංචාරක කර්මාන්තයේ අපේ ලංකාවේ ඉඳලම සන්නාම නාමයක් බවට පත් කරන්නයි. අපේ ආයතන හතරෙම සන්නාමයන් වෙන වෙනම වශයෙන් සංචාරක කර්මාන්තයේ ඉඳලම ආදායම් උපයන ආයතන බවට පත් කරන්නයි. ඒ සඳහා අපේ ඉන්න කණ්ඩායමත් එක්ක දැනටම අපි සැලසුම් සකස් කරලා ඉදිරියට යනවා. අපි විද්‍යුත් හා මුද්‍රිත මාධ්‍ය සමග එකතු වෙලා ඒ සඳහා ප‍්‍රචාරාත්මක වැඩත් කරනවා.\n\n(ස්තුතිය දෙහිවල ජාතික සත්වෝද්‍යානයේ අධ්‍යාපන නිලධාරි නිහාල් සෙනරත් මහතාට)\n\nප‍්‍රදීප් ප‍්‍රසන්න සමරකෝන්ඡායාරූප – ධර්මසේන වැලිපිටිය",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b7%83%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b7%9d%e0%b6%af%e0%b7%8a%e2%80%8d%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b6%ba-%e0%b7%83%e0%b6%82%e0%b6%a0%e0%b7%8f%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/447/"
}