{
       "Source": "divaina",
       "Timestamp": "August 13, 2023",
       "Headline": "සීගිරිය-පිදුරංගල-දුම්බර එක මිටට ගත හැකි හිරිවඩුන්න",
       "News Content": "සබරගමුවේ “සංචාරය” කරන අතරතුර, පරිසර අමාත්‍යාංශයේ ආරාධනාවකට අනුව අපට ඉකුත්දා දඹුල්ල හා හබරණ ප්‍රදේශයේ සංචාරක හා පාරිසරික සංරක්ෂණ ව්‍යාපෘති කිහිපයක් නිරීක්ෂණය සඳහා එක්වන්නට අවස්ථාව ලැබිණි. මාධ්‍ය ආයතන කිහිපයකම සොයුරු සොයුරියන් කිහිප දෙනෙක්ම එක්ව ගමන් කළ මෙම සංචාරයට අප නොපැකිළව යන්නට තීන්දු කළේ, පරිසර අමාත්‍යාංශයෙන් ඉස්සර මෙන් නොව, දැන් අපට ලබාදෙන සංචාර ඉතා අවම වී ඇති නිසා, කලාතුරකින් ආරාධනා කරන එකම සංචාරයටද සහභාගිවීම මගින් පරිසර සංචාරය මෙන්ම හොඳ මිතුරු සමාගමකට මෙය හොඳ අවස්ථාවක්ද වන නිසාය.\n\nමේ නිසා පරිසර අමාත්‍යාංශයේ ලේකම් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතාගේ කාරුණික කැඳවීමට අනුව, අමාත්‍යාංශයේ මාධ්‍ය අංශයේ අසංග සොයුරාගේ ආරාධනයෙන් අප කණ්ඩායම ගමනට එක්වූයේ ගමන යන දින පෙරවරුවේදීය. දෙදින වැඩසටහනක් වූ මෙහිදී අප පළමුව ගමන් කළේ එදින සවස පරිසර අමාත්‍යාංශ ලේකම්වරයා සහ අධ්‍යාපන අමාත්‍යාංශ ලේකම්වරයා අතින් ජනතා අයිතියට පවරාදීමට නියමිතව තිබූ දඹුල්ල “සෑම් පොපම් අර්බෝරිටම්” නමැති වියළි කලාපීය වන උයන විවෘත කිරීමේ උත්සවයටයි. බ්‍රිතාන්‍ය ජාතික වැවිලිකරුවකු වූ සෑම් පොපම් මහතා විසින් මිලදී ගෙන ස්වභාවිකව වන වදුලක් බවට වර්ධනය වන්නට ඉඩහරින ලද මෙම වන උයන, පොපම් මහතා ශ්‍රී ලංකාව හැර යළිත් මව් බිම බලා යන අතරේ හන්තාන “ජාතික මූලික අධ්‍යයන ආයතනය”ට ලබාදී තිබූ අතර, පරිසර අමාත්‍යාංශයේ අරමුදල් වලින් නවීකරණය වූ මෙම වන උයන මෙදින පරිසර ලෝලී පර්යේෂකයන් සහ සංචාරකයන් සඳහා විවෘත කෙරිණි.\n\nඑම උත්සවය අවසන් වූ වහාම අප හබරණ බලා ගියේ පසුදාට නියමිත අජිත් ද සිල්වා මහතා ව්‍යාපෘති අධ්‍යක්ෂ ධුරය දරන “සුවදායි භූමි දර්ශ ව්‍යාපෘතියේ” කටයුතු නිරීක්ෂණය සඳහාය. “සෑම් පොපම් වන උයනේ” කතාව පසුව කියන්නට තබා, අප පළමුව කියන්නට තීරණය කළේ මෙම “සුවදායි භූමි දර්ශ ව්‍යාපෘතිය – (The Healthy Landscapes Project) මගින් සිදුකරන්නට නියමිත හා දැනටමත් සිදුකර ඇති ව්‍යාපෘති කිහිපයක තොරතුරුය. හබරණ ගත කළ රාත්‍රියේදී මාධ්‍ය දැනුවත් කිරීම සඳහා පැවති කෙටි වැඩමුළුවේදී අමාත්‍යාංශ ලේකම් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ සහ ව්‍යාපෘති අධ්‍යක්ෂ අජිත් ද සිල්වා යන මහත්වරු අදාළ කටයුතු පිළිබඳව අපව ඉතා හොඳින් දැනුවත් කළ අතර පසුදා අප පිටත්ව ගියේ ප්‍රතිසංස්කරණයට ලක්වූ ඉපැරණි වැවක් වන පලුගස්වැව ප්‍රාදේශීය ලේකම් බලප්‍රදේශයේ වන වදුලක් තුළ ඇති “තුම්බිකුලම වැව” හා එහි කටයුතු නිරීක්ෂණය සඳහාය.\n\nතුම්බිකුලම රක්ෂිතය තුළ ඇති ඉපැරණි “ඔලගම් වැවක්” වන තුම්බිකුලම (ඔලගම් වැවක් යනු කුලු වැව් වලට වඩා තරමක් විශාල වැවක් වන මේ වැව් යටතේ ජනාවාස නොමැති අතර, වගා බිම් සඳහා ජලය සපයන වැවකි.) කලක් ප්‍රතිසංස්කරණය නොකිරීමෙන් අභාවයට ගිය වැවකි. වැව් බැම්ම හා වැවකට අදාළ සියලු කොටස් අභාවයට ගොස් තිබියදී වැව් බැම්ම ඇතුළුව සියලු අංගෝපාංගයන් යළි ගොඩනගා සුවදායි භූමි දර්ශ ව්‍යාපෘතිය මගින් නැවත ගොඩනගා ඇති මෙම වැව දැන් යළිත් වන සතුන්ට හා ප්‍රදේශයේ ගම්මාන රැසක කුඹුරු ගොවීන්ට ජලය දීමට හා දේශගුණික විපර්යාස අවම කර, ප්‍රදේශයේ ජනතාවට ජීවනාලිය සරිකරලන්නට සූදානම් මට්ටමට ඉදිවී අවසන්ය. වැව අලුතින් බැන්දාට පසු අවසන් මෝසම් වර්ෂාව මගින් වැව මේ වන විට පිරී ඇත. එනිසා වසර ගණනාවකට පසු මේ මගින් ප්‍රදේශයේ ජනයාට එක පැත්තකින් නෙතට සුවයක් ලබාදෙන අතර, වැව පිසගෙන එන සිහිල් සුළං දහරා එහි යන කාගේත් ගත පිනවයි. සා පිපාසාවෙන් සිටි අලි-ඇතුන් ඇතුළු වන සතුන්ගේ දාහය, පිපාසය නිවාලන කෙම්බිමක් බවටද අද තුම්බිකුලම පත්ව ඇත.\n\nඅප යන ආරංචියට තුම්බිකුලම වැව වටා පිහිටි ගම්මාන 8 ක ජනයා, එනම් කැකිරාව-හබරණ අතර පිහිටි පලුගස්වැවට ප්‍රාදේශීය ලේකම් බල ප්‍රදේශයට අයත් ගම්මාන වන උල්පත, දුලන, තිඹලව, වායාඋල්පත, බෙල්ලන්කඩවල, ගල්කඩවල, දෙමුන්නෑව හා සියඹලාගස්වැව ගොවි ජනයා පිරුණු වැව අද්දර කුඹුක් ගස් සෙවණට පැමිණ තිබුණේ කලකින් වැව පිරුණු සතුට සැමරීමට මෙන්ම, දැන් රක්ෂිතයට යාව පවතින, එහෙත් තමන් කලක් අස්වැද්දු කුඹුරු යළිත් මේ වැව දියවරෙන් අස්වද්දන්නට තමන්ට අවසර දෙන ලෙස රජයෙන් ඉල්ලීමටය. එම ඉල්ලීමට කන් දුන් අපි මෙසේ ඔවුන්ගේ ඉල්ලීම මාධ්‍යයෙන් බලධාරීන්ට යොමුකරන අතර, මීළඟට අප එක්වූයේ වැවේ අසිරිය නැරඹීම හා වැව තැනීමේ කතාව ඇසීම සඳහාය. එම කතාව අපට කිව්වේ ව්‍යාපෘති අධ්‍යක්ෂ අජිත් ද සිල්වා පමණක් නොවේ.\n\nගම්මුන්ද ඒ සඳහා අපට අදහස් දැක්වීය.\n\nවසරක් වැනි කෙටි කලක් තුළ මීටර් 800 ක් පමණ වන වැව් බැම්ම සම්පූර්ණයෙන් තනා නිම කර සොරොව් සකස් කර, වාන බැඳ වැවේ කට්ටකඩුවෙන් ඔබ්බට වගාවට වතුර ගෙන යෑම දක්වා වැව දැන් සූදානම් කර ඇත. එසේම ප්‍රදේශයේ ජනයාට අතිරේක ආර්ථික මාර්ගයක් ලෙස හා වඳවී යෑමේ තර්ජනයට ලක්වූ මත්ස්‍යයෙක් වූ “තඹලයා” නමැති මත්ස්‍යා බෝකර මෙම වැවට මුදාහැර ඇත.\n\nගම්වැසියන් වන ජයසිංහ (බුලනගම), දිසානායක (උල්පත) ප්‍රසන්න පුෂ්ප කුමාර (තිඹලව) යන ය මෙහිදී කීවේ වසර 35 කට කලින් සිට විටින් විට ප්‍රතිසංස්කරණය කරගත් වැව කලක් කැලෑවට යටවී තිබුණු බවයි. ඉන්පසු ප්‍රදේශයට අලි කරදර ඇතිවූ බවත්, අලි-මිනිස් ගැටුම උග්‍රවූ බව හා තමන්ට කුඹුරු යාය අහිමි වූ බවත්ය, දැන් වැව පිරී යෑමෙන් පසු අලි ගම්වැදීම අවසන් වූ බවත් තම ළිංවල වතුර මට්ටම වැඩිවූ බවත් ඔවුහු කීහ.\n\nමෙවන් තොරතුරු අධ්‍යයනය කිරීමෙන් අනතුරුව ව්‍යාපෘති බලධාරීහු අපව රැගෙන ගියේ හබරණ නගරයට තරමක් ආසන්නයේ ඇති අලංකාර වැවක් වන “හිරිවඩුන්න” ජලාශය වෙතය. හබරණට එන විදෙස් සංචාරකයන්ගේ ආකර්ෂණය දිනාගත් සහ ගැමි පරිසරය විඳගැනීම සඳහා එහි ඇති වැදගත්ම ප්‍රදේශයක් වන හිරිවඩුන්න අද වන විට සංචාරක කලාපයක් ලෙස සංවර්ධනය වී ඇත. එනම්, මෙම වැව ආශ්‍රිතව ගම්මානය තුළට ගොන් කරත්ත සේවාවක් පවතින බැවින් එහි රැගෙන එන සංචාරකයන්ට ගැමි ආහාර, කුඹුරු යායේ සහ වැවේ පහස ලබාදී මුදලක් උපයාගන්නා බොහෝ පිරිසක් හිරිවඩුන්නේ වෙසෙති. ඇතැම් තරුණයන් ත්‍රිරෝද රථවලින් සංචාරකයන් වැව් කණ්ඩිය (බැම්ම) ඔස්සේ රැගෙන විත්, එහි පවතින බෝට්ටු සේවා ඔස්සේ වැවේ අසිරිය හා එහි පහස විඳින්නට රැගෙන යති. මේ නිසාම අද හිරිවඩුන්න වැව දේශීය, විදේශීය සංචාරකයින්ට ඉතා ආකර්ෂණීය ස්ථානයක් බවට පත්ව ඇත.\n\nමෙහි පවතින අනෙක් විශේෂත්ව දෙක වන්නේ මෙහි පැමිණෙන සංචාරකයන්ට දහවල් ආහාර ගැනීම සඳහා ගොඩනැගුණු වෙනමම ගැමි නිවාස 20 ක් පමණ පැවතීමය. වැවේ කට්ටකඩුවෙන් පහළ, එනම් වැව් බැම්මෙන් පහළ කුඹුරු යාය තුළම පිහිටි මෙම පොල් අතු සෙවිලි කළ නිවාස පිල් බැඳ, ගොම-මැටි පිරියම් කර හරි අපූරුවට පවත්වාගෙන යන්නෝ ගැමියෝමය. මෙවන් එක නිවහනක් වන ගුණවර්ධන ගොවි මහතාගේ පොල් අතු නිවහනේදී අපටද එදින දිවා ආහාරය පිළියෙල වූ අතර ගමේ හාලේ බත සමග වෑංජන හත-අටකින් සමන්විත වූ එම දිවා භෝජනය දිව්‍ය භෝජනයක් වූ බවද කිව යුතුය. මන්ද, ඔහු පිස තිබූ “බත” පමණක් නොව, සියලු වෑංජන ඔහුගේ කොටුවෙන් හා ගමෙන්ම සපයාගෙන තිබූ ඒවා නිසාය. බතට අමතරව, මයියොක්කා, කිරි කොස් මාලුව මෙන්ම කොස් ඉරි බැදුම අප සමග සිටි බහුතරයගේ ඇගයීමට ලක්විය.\n\nවැවේ වතුරෙන්ම අත-කට සෝදාගත් අපි “හිරිවඩුන්න” වැවේ සුන්දරත්වය අත්විඳි අතර, ඇතැමෙක් බෝට්ටු සවාරියට එක්ව සිටිනු දක්නා ලැබිණි. අප පෙර සඳහන් කළ විශේෂත්ව දෙකෙන් අනෙක් වැදගත්ම විශේෂත්වය වන්නේ සංචාරකයන් මේ තරම් මේ වැවට වශීකෘතව පැමිණෙන්නේ මෙහි දර්ශන තලය හරිම අපූරු නිසාය. එනම්, වැව් කණ්ඩිය දිගේ කොතැනක සිට බැලුවත්, නැගෙනහිර දෙසින් එනම්, හබරණ-දඹුල්ල ප්‍රධාන මාර්ගයට ඉහළින් ඈත ක්ෂිත ඉමේ වම් පසින් පිදුරංගල හා සීගිරිය පර්වතයත්, ඊට තරමක් දකුණු පසට වන්නට ගිණිකොණ දෙසින් “දුම්බර” නොහොත් “නකල්ස්” කඳුකරයත් දර්ශනය වීමයි. ඉතා හොඳින් නිරීක්ෂණය කළහොත් නකල්ස් කඳු අතර “ලකේගල” පර්වතයද මෙහි සිට දැක බලාගත හැකිය. එනම්, මෙවන් දර්ශනයක් දැකගන්නට “හිරිවඩුන්න” ජලාශය තරම් තවත් ස්ථානයක් ලංකාවේ නැති තරම්ය.\n\nඑසේ හෙයින් අපිළිවෙළට සංචාරක ව්‍යාපාරය කෙරෙන මෙහි සංචාරක පහසුකම් වැඩිදියුණු කර, වැවේ අසිරිය වැඩිකිරීම සඳහා “සුවදායි භූමි දර්ශ ව්‍යාපෘතියෙන්” මෙහි වැඩසටහනක් ක්‍රියාත්මක කරන්නට සැරසේ. වැවේ ප්‍රවේශයේ භූමි දර්ශය සකස් කර, අපිළිවෙළට කරන බෝට්ටු සේවාව විධිමත් කර, ප්‍රදේශයට එන සංචාරකයන්ගේ ආකර්ෂණ වැඩිකිරීම හා ගැමියන්ගේ ආදායම වැඩිකිරීමට උපකාර කිරීම එහි අරමුණයි. ඒ මගින් ගෝලීය උෂ්ණත්වය අඩුකර, දේශගුණික විපර්යාසයන් අවම කිරීමටත්, දේශගුණික අනුහුරුවීමකට ලෝක ජනතාව සමග හිරිවඩුන්නේ ජනතාව සහ තුම්බිකුලමේ ජනතාවද සහභාගිකරවා ගැනීමත් මෙහි අරමුණ බව “තුම්බිකුලම” හා “හිරිවඩුන්න” වැව් ව්‍යාපෘති පිළිබඳව අදහස් දක්වන ව්‍යාපෘති අධ්‍යක්ෂ අජිත් ද සිල්වා මහතා අප සමග පැවසීය. ඒ අනුව නුදුරේදීම මෙම වැව් දෙකේම පාරිසරික සංචාරක ව්‍යාපාරය ඉතා ඉක්මනින් ඇතිකිරීමට කටයුතු යොදා ඇත.\n\nහිරිවඩුන්න වැව් කණ්ඩියේ ඇති කුඹුක් සෙවණේ සිට දුම්බර කඳු යාය පිසගෙන එන සිහිල් සුළං රැලිවල පහස විඳිමින් වැවේ අසිරිය විඳගත් අපි සන්ධ්‍යා යාමයේ දින දෙකක සංචාරය නිමා කර හිරිවඩුන්නට සමුදුන්නේ “සුවදායි භූමි දර්ශ ව්‍යාපෘතියෙන්” හැඩවී විධිමත් වන වැව් අසිරිය තවත් දිනක විඳගැනීමේ කැමැත්තෙනි.\n\nසැරිසර – ජගත් කණහැරආරච්චිඡායාරූප – අමල් උඩවත්ත",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%93%e0%b6%9c%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b6%b4%e0%b7%92%e0%b6%af%e0%b7%94%e0%b6%bb%e0%b6%82%e0%b6%9c%e0%b6%bd-%e0%b6%af%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b6%bb-2/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/44/"
}