{
       "Source": "divaina",
       "Timestamp": "August 13, 2023",
       "Headline": "දළදා පෙරහැරේ ආරම්භය සනිටුහන් කරන රජ දවස සිට නොනැසී පවතින කප් සිටුවීමේ මංගල්‍යය…",
       "News Content": "ජීවමාන බුදුන්වහන්සේට සිදු කරනු ලබන පූජෝපහාරයක් ලෙස සලකා විචිත්‍රවත් වර්ණ සංකලනයෙන් අනූන උඩරට නර්තන විලාසයන්ගෙන් හෙබි අලි ඇතුන් පිරිවරා වීදිසරණ ලොව ඇති එකම සංස්කෘතික මංගල්‍යය මහනුවර ඇසළ පෙරහැර මංගල්‍යයය. එය ඓතිහාසික පෙරහැරක් බැවින් තුන්මසකට පෙරාතුව සිට ඊට සම්බන්ධ මූලික සංවිධාන කටයුතු අවසන් කිරීමෙන් පසුව පෙරහැර හා සම්බන්ධයෙන් සිදු කෙරෙන පළමු චාරිත්‍රය වනුයේ සුභ මුහුර්තියෙන් සතර දේවාලයන්හි කප සිටුවීමේ මංගල්ලය සිදුකිරීමය.\n\nහෙළයේ විචිත්‍රවත් මහා කලා මංගල්‍යය ලෙසින් සැලකෙන ඇසළ පෙරහැර ආරම්භ වන්නේ නාථ, විෂ්ණු, කතරගම හා පත්තිනි යන සිව් මහ දේවාලයන්හි පෞරාණික චාරිත්‍රානුකූලව සුබ නැකතට කප් සිටුවීමෙනි. මෙම වසරේ එය සිදුවන්නේ එළැඹෙන අගෝස්තු මස දහහත් වැනි ගුරු දිනය. එදින පෙරවරු හය පසුවී විනාඩි දොළහට වයඹ දිශාභිමුඛව සිරිත් පරිදි පේකොට තබන ලද පණස වෘක්ෂය හි ශාඛාවක් සතර මහ දේවාල වෙත ගෙන යනු ලබයි. පෙරහැර මංගල්‍යයේ පළමු චාරිත්‍රය වන කප් සිටුවීම සුබ නැකතට අනුව පෞරාණික චාරිත්‍ර ගරු කරමින් සිදු කිරීම තුළින් පෙරහැර මංගල්‍යය සාර්ථකව පවත්වා අවසන් කළ හැකි බවට අතීතයේ පටන් පැවත එන විශ්වාසයක් පවතී. මේ නිසාම කප් සිටුවීමේ මංගල්‍යය පෞරාණික චාරිත්‍රවලට අනුව අකුරටම ඉටු කිරීමට පෙරහැර සංවිධානය කරන්නෝ වගබලා ගනිති. මහනුවර ඇසළ පෙරහැර මංගල්‍යය ආරම්භයේ සිට අවසානය දක්වාම පැවැත්වෙන්නේ රජ දවස පටන් පැවත එන නොනැසෙන සිරිතක් ලෙසය. මේ මංගල්‍යයේ සිට දිය කැපීමේ මංගල්‍යය දක්වා සියලු දේ සිදු වන්නේ නැකැත් මූලික කර ගනිමිනි.\n\nකප යනු ‘කණුව’ හෙවත් ‘කැප කිරීම’ යන තේරුම ගෙන දෙන වචනයකි. බොහෝ වැදගත් කාර්යයන් ආරම්භයේ දී මුල් ගලක් හෝ කපක් සිටුවීම පුරාණ චාරිත්‍රයකි. එකී චාරිත්‍රයට අනුකූලව සතර දේවාලයන්හි කප සිටුවීමෙන් අපේක්ෂා කෙරෙනුයේ පෙරහැරේ නියැලෙන්නවුන්ගේ ආරක්ෂාව හා සුබසෙත ප්‍රාර්ථනය සහ කිසියම් උපද්‍රවයක් නොමැතිව පෙරහැරේ සියලු කාර්යයන් සාර්ථකව ඉෂ්ට සිද්ධ කරගැනීමට දේවාශිර්වාදය ලබාගැනීමය. එහි ඇති වැදගත්කම නිසාම කප සිටුවීමේ චාරිත්‍රය වටා විවිධ චාරිත්‍ර හා පුද සිරිත් ගොඩනැඟී ඇති බව දක්නට ලැබෙයි.\n\nකප සිටුවීමේ චාරිත්‍රය ඉටු කෙරෙනුයේ සතර දේවාලයන්හිය. එය දළදා මාළිගාව හා සම්බන්ධිත චාරිත්‍රයක් නොවේ. මෙම චාරිත්‍රයෙහි මූලික කටයුතු හා ඒ ඒ දේවාලයන්ට කප බෙදාදීම මුල් කාලයෙහි දී පැවරී තිබුණේ අලුත්නුවර උපුල්වන් මහ දේවාලයටය.\n\nදෙවුන්දර සිට අලුත්නුවරට විෂ්ණු දෙවියන් වැඩම කිරීම සිදුව තිබෙන්නේ ක්‍රි. ව. 1200 පමණය. එතැන් පටන් වසර පන්සියයක පමණ කාලයක් විෂ්ණු දෙවියන් උදෙසා පෙරහැර මංගල්‍යයන් හා පුද පූජා පැවැත්වීම හතර කෝරළය මූලික කර ගනිමින් අලුත්නුවරදී සිදු කෙරුණි. සීතාවක රාජධානියේ සිට මහනුවර දක්වා පැමිණිය හැකි මාර්ගය මෙම දේවාල භූමිය ඔස්සේ වැටී තිබිණි. සුදු ජාතිකයින් මෙම මාර්ගය ඔස්සේ උඩරට ආක්‍රමණය කිරීමට ඒමේදී දේවාලයට හානි කිරීම නිසා 18 වැනි සියවස මුල් භාගයේදී විමලධර්මසූරිය රජු උපුල්වන් විෂ්ණු දේවාලය මහනුවරට ගෙන ආ බව ඉතිහාස තොරතුරුවලින් අනාවරණය වෙයි. මහනුවර පිහිටි රජ මාලිගාව ආසන්නයට විෂ්ණු දේවාලය ගෙන ඒමේදී අලුත්නුවර රාජකාරි කළ පිරිස්ද ඒ සමඟ මහනුවරට පැමිණියේ රාජ නියමය පරිදි අදාළ රාජකාරී ඒ ලෙසින්ම ඉටු කරන්නටය. පැරණි විෂ්ණු දේවාලය පිහිටි මාවනැල්ල අලුත්නුවර භූමියේ වර්තමානයේ දක්නට ලැබෙන්නේ දැඩිමුණ්ඩ දේවාලයයි. මහනුවර විෂ්ණු දේවාලයේ බස්නායක නිලමේ ධුරයට පත්වන තැනැත්තා අලුත්නුවර දැඩිමුණ්ඩ දේවාලයේදී බස්නායක නිලමේ ලෙසද පිළිගැනීම සියවස් ගණනාවක පටන් පැවැත එන සම්ප්‍රදායකි. දේවාල දෙක එකම බස්නායක නිලමේවරයකු යටතේ පාලනය වීම මගින් රජ දවස පටන් මෙම දේවාල දෙකෙහි පැවැති සම්බන්ධතාව මනාව පැහැදිලි වෙයි. විෂ්ණු දේවාලය මහනුවර ස්ථාපිත කිරීමෙන් පසු මහනුවර කේන්ද්‍ර කර ගනිමින් පෙරහැර කිරීම ආරම්භ විය.\n\nමහනුවර පෙරහැර සිදු කිරීමේදී අලුත්නුවර පෙරහැර සිදුකර අත්දැකීම් ඇති රාජකාරීකරුවන් මූලිකත්වය ගැනීම නිසා විෂ්ණු දේවාලයට එහි ප්‍රධාන කාර්යභාරයක් සිදු කිරීමේ වගකීම පැවරිණි. දේවාලයේ මුල් ඉඩම් හා රාජකාරිකරුවන්ගේ ඉඩම් සියල්ල අලුත්නුවර පිහිටා තිබීම නිසා පෙරහැරට ‘කප’ කපා ගැනීම සිදු කෙරෙන්නේ අලුත්නුවර දේවාල පරිශ්‍රයෙනි.\n\nමහනුවර මහදේවාලය හෙවත් විෂ්ණු දේවාලය ගොඩනැඟුණාට පසුව කප සූදානම් කිරීමේ භාරය මහනුවර මහා විෂ්ණු දේවාලයට පැවරී ඇත. කප සඳහා තෝරාගැනෙනුයේ නැඟෙනහිර දිශාභිමුඛව සිරිත් පරිදි පේකොට තබන පණස වෘක්ෂයේ ශාඛාවකි. බොහෝවිට මේ සඳහා තෝරාගනු ලබනුයේ ඵල නො දරන කොස් පැළයකි. වියත් තුනක පමණ ළපටි, පුරුෂ ගසකි. ගස තෝරාගෙන විෂ්ණු දේවාලයේ ගස් කපන්නා ප්‍රධාන පිරිස පෙරහැරින් ගොස් ගස වටා පිරිසිදු කොට, සුවඳ දුම් අල්වා, සුවඳ පැන් ඉස්වා, ගස කැපකර, ගස වටා පහන් නවයක් දල්වා, බුලත් කොළ නවයක මල් වර්ග නවයක් තබා, සුදුවතින් සැරසුනු විෂ්ණු දේවාලයේ ගස් කපන්නා නැඟෙනහිරට වැටෙන සේ ගස කපා හෙළයි. ඉන් මුල් කොටස නාථ දේවාලයට ද, දෙවන කොටස විෂ්ණු දේවාලයට ද, තුන්වන කොටස කතරගම දේවාලයට ද, සිව්වන කොටස පත්තිනි දේවාලයට ද වෙන්කර දෙනු ලබයි.\n\nඑම කප අලි ඇතුන් සහිත පෙරහැරකින් මහනුවර විෂ්ණු දේවාලයට වැඩම කර පල්ලේ දේවාලයේ තැන්පත් කරයි. කප ලෙස කපා ගන්නා පණස දැව කඳ කැබලි හතරකට කපා කප් සිටුවීමේ මංගල්‍යය සඳහා සෙසු දේවාලවලට බෙදා දීම සිදු කරනු ලබන්නේ වන්නගු රාළ හා දේවාලයේ ප්‍රධාන කපු මහතාගේ මූලිකත්වයෙනි. කප ගලවා රැගෙන ගොස් දියේ පාකර දිය කැපුම් මංගල්‍යය පවත්වන රාජකාරියේ ද ප්‍රධාන තැන හිමිවන්නේ විෂ්ණු දේවාලයට ය. පැරණි රජදවස පටන් පැවත එන චාරිත්‍රයන්ට අනුව මහනුවර සතර මහ දේවාල මූලික කර ගනිමින් සිදු කෙරෙන කප් සිටුවීමේ මංගල්‍යය සඳහා අවශ්‍ය කප වැඩම කරනු ලබන්නේ අලුත්නුවර දැඩිමුණ්ඩ දේවාලයේ සිටය. අලි ඇතුන් සහිත පෙරහැරකින් අලුත්නුවර සිට කිලෝ මීටර 26 ක දුරක් ගෙවමින් දින දෙකක් තිස්සේ වැඩම කරනු ලබන කප මහනුවර ශ්‍රී විෂ්ණු දේවාලයේදී සිව් කඩකට කපා සෙසු දේවාල අතර බෙදා දීම රජ දවස පටන් සිදු කෙරෙයි. පෙරහැර මංගල්‍යය සඳහා දින වකවානු තීරණය කිරීමත් සමග කප වශයෙන් තෝරා ගන්නා පණස වෘක්ෂයක් (කොස් ගසක්) ඒ සඳහා වෙන්කර ගනී. උදලු මිටක් තරම් මහත කඳකින් සමන්විත කොස් ගසක් මේ සඳහා තෝරා ගන්නා අතර ගස වටා ශුද්ධ පවිත්‍ර කිරීමෙන් පසු ගස සුවඳ පැණින් නහවා මල් පහන් පූජා කර වතාවත් ඉටු කරනු ලබයි. දින හතක් තිස්සේ ගසට පූජා පවත්වමින් පේ කර කපු මහතුන් විසින් සුබ නැකැතට අනුව එය කපා ගැනීම සිදු කරයි.\n\nඑසේ කපා ගන්නා පණස වෘක්ෂ කඳ කොටස පෙරහැරින් මහනුවර ශ්‍රී විෂ්ණු දේවාලයට වැඩම කර එහිදී කොටස් හතරකට වෙන් කරගනු ලබයි. එම කොටස්වලින් එකක් විෂ්ණු දේවාලයේ තබාගෙන අනෙක් ඒවා නාථ, කතරගම හා පත්තිනි දේවාලවලටත් බෙදා දෙයි. කප දේවාල කරා වැඩම කරනු ලබන්නේ ද පංච තූර්ය වාදන සහිත පෙරහැරකිනි. දළදා මාලිගාවේ නැකැත් කෝරාළ විසින් ලබාදෙන සුබ නැකතට අනුව මෙම කප සතර මහ දේවාලයන්හිදී එකම වේලාවකදී සිටුවනු ලබන්නේ රජ දවස පටන් පැවත එන චාරිත්‍ර ගරු කරමිනි. දේවාල භූමියේ ඇහැළ ගේ නම් විශේෂ ස්ථානයක් සකස් කර ඒ වටා සුදු තිර ඇද ගොක් කොළ එල්ලා මල් පලතුරුවලින් පූජා පවත්වා කප් සිටුවීමේ චාරිත්‍රය ඉටු කෙරෙන අතර එය මහනුවර ඇසළ පෙරහැරේ ආරම්භය ලෙස සැලකෙයි. එදින පටන් සතර මහ දේවාලයන්හි දින පහක් අභ්‍යන්තර පෙරහැර පැවැත්වෙයි. කපු මහතුන් විසින් දේව ආභරණ දේවාලයෙන් පිටතට වැඩමවා පංච තූර්ය නාද මධ්‍යයේ දේවාල භූමිය වටා පැදකුණු කොට උඩු වියන්, ධජ, මුතුකුඩ, සේසත් සහිතව කප වටා පෙරහැර පැවැත්වීම දේවාල අභ්‍යන්තර පෙරහැර ලෙස හඳුන්වයි.\n\nමහනුවර පෙරහැර සිදු කිරීමේදී අලුත්නුවර පෙරහැර සිදුකර අත්දැකීම් ඇති රාජකාරීකරුවන් මූලිකත්වය ගැනීම නිසා විෂ්ණු දේවාලයට එහි ප්‍රධාන කාර්යභාරයක් සිදු කිරීමේ වගකීම පැවරිණි. දේවාලයේ මුල් ඉඩම් හා රාජකාරිකරුවන්ගේ ඉඩම් සියල්ල අලුත්නුවර පිහිටා තිබීම නිසා පෙරහැරට ‘කප’ කපා ගැනීම සිදු කෙරෙන්නේ අලුත්නුවර දේවාල පරිශ්‍රයෙනි.\n\nඅවට මල් දමින් සරසා සිටුවනු ලැබූ කප දෙපස ලෙලි පොල්ගෙඩි තුනක් තබා, පහන් තුනක් දල්වා තබයි. පෙරහැර පැවැත්වීමේ ප්‍රධාන අරමුණක් වනුයේ ශ්‍රී දළදා වහන්සේ ප්‍රධාන සතර මහා දේවාලයන්හි දෙවි දේවතාවුනට පූජෝපහාරය දැක්වීමයි. ඊට අමතරව වැස්ස ප්‍රාර්ථනා කොට වර්ෂාවට අධිපති ඉන්ද්‍ර දෙවියා පිදීම එක් අරමුණෙකි. මෙසේ කප් සිටුවා කලට වැසි ලැබී, රටේ සමෘද්ධිය හා සෞභාග්‍යය ඇති වන ලෙස ප්‍රාර්ථනා කෙරේ. ඒ ඒ දේවාලවල කපු මහතුන් සිට වූ ‘කප’ වටා පංචතූර්යය නාදයෙන්, භක්ති ප්‍රණාමයෙන් දේවාභරණ වැඩමවා අභ්‍යන්තර පෙරහැර දින පහක් තිස්සේ පවත්වයි. පැරණියේ දී මහනුවර අවට දෙමාපියන්, ස්වකීය කුඩා දරුවන්ට පළමුව පෙන්වනු ලැබූයේ මෙසේ දේවාලවල පැවැත්වූ පළමු අභ්‍යන්තර පෙරහැරය. එය නෑඹුල් පෙරහැරක් වශයෙන් සැලකිණ. එම පෙරහැර පෙන්වීමෙන් වස් දොස් නැති වන බවට විශ්වාස කෙරිණ.\n\nදේවාල අභ්‍යන්තර පෙරහැර දින පහක් පැවැත්වීමෙන් පසු මහනුවර ඇසළ පෙරහැර වීදි සංචාරය ආරම්භ වන්නේ කුඹල් පෙරහැරෙනි. දින පහක් කුඹල් පෙරහැරද අනතුරුව තවත් දින පහක් රන්දෝලි පෙරහැර ද වීදි සංචාරය කිරීමෙන් පසු දහවල් පෙරහැර වීදි සංචාරය කර පෙරහැර මංගල්‍යය නිමාවට පත්වෙයි. නිකිණි පුන් පොහෝ දින රාත්‍රී අවසන් රන්දෝලි මහ පෙරහැර වීදී සංචාරය කිරීමෙන් පසු දළදා මාලිගාවේ පෙරහැර අස්ගිරිය ගෙඩිගේ ආදාහන මළුව විහාරස්ථානය වෙත වැඩම කර එහි පෙරහැර කරඬුව තැන්පත් කරනු ලබයි. පසුව සිව් මහ දේවාල පෙරහැර ගැටඹේ දියකපනා තොට වෙත රාත්‍රීයේම ගමන් කරයි. දිය කැපීමේ මංගල්‍යය සිදු කරන අවස්ථාවේ පෙරහැර මංගල්‍යය ආරම්භ කරමින් සතර මහ දේවාලයන්හි සිටුවනු ලැබූ කප ගං දියේ පාකර හරී. මෙසේ පාකර හරින කප සෞභාග්‍යයේ සංකේතයක් ලෙස අතීතයේ පටන් සැලකීම නිසා අති විශාල පිරිසක් එය ලබා ගැනීම පිණිස ගඟ පහළ රැස් කකා සිටිනු අද ද දක්නට ලැබෙයි. කිත්සිරි මෙවන් රජු දවස පටන් අද දක්වාම දන්තධාතුන් වහන්සේ මෙරට බෞද්ධයන්ගේත් සමස්ත ජනයාගේත් මුදුන් මල්කඩ ලෙසින් පූජෝපහාරයට බඳුන් වන්නේය. සකල ලෝකවාසී බෞද්ධ ජනයාටත් විශේෂයෙන් සිංහල බෞද්ධ ජනයාටත් මෙය මහානර්ඝ වූ පූජා වස්තුවකි. ඒ වෙනුවෙන් ඉදිකර ඇති මහනුවර ශ්‍රී දළදා මාලිගාව වූ කලී සිංහල ජාතියේත්, බෞද්ධ ආගමේත් උත්තරීතර සංකේතය ය.\n\nසමන්ති වීරසේකර",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%85%e0%b6%af%e0%b7%8f-%e0%b6%b4%e0%b7%99%e0%b6%bb%e0%b7%84%e0%b7%90%e0%b6%bb%e0%b7%9a-%e0%b6%86%e0%b6%bb%e0%b6%b8%e0%b7%8a%e0%b6%b7%e0%b6%ba-%e0%b7%83%e0%b6%b1%e0%b7%92%e0%b6%a7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/44/"
}