{
       "Source": "divaina",
       "Timestamp": "December 25, 2021",
       "Headline": "අවංකභාවයෙන් හා එඩිතරභාවයෙන් ජන හදවත් දිනාගත් රොබට් ගුණවර්ධන",
       "News Content": "රොබට් ගුණවර්ධන 50 වැනි ගුණ සමරුව නිමිත්තෙනි\n\nහිරු නොබසින අධිරාජ්‍යය නමින් විරුදාවලිය ලත් බි‍්‍රතාන්‍ය අධිරාජ්‍යවාදයට විරුද්ධව අතීත සීතාවක උරුමය යළි සිහිගන්වමින් කැලණි මිටියාවතේ කොස්ගම බොරළුගොඩින් විරෝධතාවක් නැගීසිටින්නට විය. 1915 වර්ෂයේ සිංහල මුස්ලිම් කෝලාහලය සිදු වූ අවස්ථාවේ සිංහල ජන නායකයන් ඝාතනය කිරීමටත්, සිර භාරයට ගැනීමටත් බි‍්‍රතාන්‍ය අධිරාජ්‍යවාදී පාලකයෝ පසුබට නොවූහ. මේ අවස්ථාවේ දේශපේ‍්‍රමී, ප‍්‍රාදේශීය නායකයකු වූ බොරළුගොඩ රාළහාමිගේ පුතුන් තිදෙනා වූ හැරී, පිලිප්, රොබට් ඉදිරියේදී මැ?ටි යුද භටයන් පිරිසක් විසින් අත්අඩංගුවට ගෙන රැුගෙන යන ලදී. අපේ මව් බිමෙහි අධිරාජ්‍යවාදී බි‍්‍රතාන්‍ය පාලකයන් හොඳින් හෝ නරකින් පලවා හැරිය යුතු යැයි පුතුන් තිදෙනා තරයේ අධිෂ්ඨාන කරගෙන සිටියහ. මරණ දණ්ඩනයෙන් නිදහස් වී බොරළුගොඩ රාළහාමි පැමිණියේය. එතැන් සිට බි‍්‍රතාන්‍ය අධිරාජ්‍යවාදීන්ට එරෙහිව තම පුතුන් ගන්නා කි‍්‍රයාමාර්ගවලට සහාය දැක්වීමට බොරළුගොඩ රාළහාමි පසුබට නොවීය. පිලිප්, රොබට්, හැරී පුතුන් තිදෙනාම අධ්‍යාපනය ලැබීම සඳහා කොළඹ ආනන්ද විදුහලට ඇතුළත් කරන ලදී.\n\nරොබට් ආනන්ද විද්‍යාලයේ නේවාසිකාගාරයට ඇතුළත් කරන ලද අතර නේවාසිකාගාරයේ ශිෂ්‍ය පිරිස තම ශිෂ්‍ය පිරිසේ නායකත්වයට රොබට් පත්කර ගන්නා ලදී. එහිදී දයාබර ශිෂ්‍ය සහෝදරයන්ගේ අයිතීන් දිනාගැනීමට විදුහල්පති කුලරත්න මහතා සමග ගැටීම් ඇතිකර ගැනීමට සිදුවිය. පසුකාලීන තම දේශපාලන කි‍්‍රයාවලියේදී රොබට්ට ඒවා පූර්වාදර්ශ බවට පත් වූ බව නොඅනුමානය.\n\nමේ අතර පාසල් අධ්‍යාපනය හමාර කළ පිලිප් උසස් අධ්‍යාපනය සඳහා ඇමෙරිකාවට යවන ලදී. රොබට් පාසල් අධ්‍යාපනයෙන් පසු මහනුවර ආසන්නයේ පිහිටි කෘෂි විද්‍යාලයට ඇතුළත් කරන ලදී. එහිදී ශිෂ්‍ය අයිතිවාසිකම් වෙනුවෙන් කතා කළ රොබට්ට සිදු වූයේ කෘෂි විදුහලෙන් ඔහුව පිටකිරීමය. ඉන්පසු රොබට්ට සිදුවූයේ පියාගේ වතුපිටිවල වැඩ කටයුතු සොයා බැලීමත් පොදුජන ශුභසිද්ධිය සඳහා වැඩ කටයුතුවල යෙදීමත්ය. මේ අතර පිලිප් අධ්‍යාපනය හමාර කොට ආපසු බි‍්‍රතාන්‍යයට ආවේය. එහිදී ආචාර්ය ඇන්. ඇම්. පෙරේරා, දොස්තර එස්. ඒ. වික‍්‍රමසිංහ, ආචාර්ය කොල්වින් ආර්. ද සිල්වා, ලෙස්ලි ගුණවර්ධන යන ලාංකික මිතුරු පිරිසක් හමුවිය. මේ සෑම අයෙක්ම 1917 රුසියාවේ සිදුවූ ශ්‍රේෂ්ඨ ඔක්තෝබර් විප්ලවයේ අදහස්වලින් පෝෂණය වූ තරුණ පිරිසකි. මොවුන් එහිදී කතිකා කරගත්තේ ලංකාවට පැමිණි පසු අධිරාජ්‍ය විරෝධී දේශපාලන පක්‍ෂයක් පිහිටුවා ගනිමු යන්නයි.\n\nමීට මඳකට පෙර ඩොනමෝර් කොමිසම ලංකාවට පැමිණි විට රොබට් සියලූ ජාතීන්ගේ සංවිධානය නමින් සංවිධානයක් පිහිටුවාගෙන සර්වජන ඡුන්දය මෙන්ම ස්වරාජ්‍ය තත්ත්වයක් ලංකාවට ලැබිය යුතු බව තදින්ම ඉල්ලා සිටියේය. 1931 පළමුවන රාජ්‍ය මන්ත‍්‍රණ සභාව සඳහා ඡුන්ද විමසීමට අධිරාජ්‍ය ගැති පොරෙස්ටර් උබේසේකරට විරුද්ධව ලොකු අයියා වන හැරී ගුණවර්ධන ඉදිරිපත් කරන ලදී. එහිදී ඔහු පරාජයට පත් වුණත් එය ඉදිරි මැතිවරණවලදී ජයගැනීමට පූර්වාදර්ශයක් වූ බව කිව යුතුය. මේ අතරතුර ගොවීන්ගේ වී අඩු මිලට රජයට දීමට විරුද්ධව හේවාගම් කෝරළය ආශි‍්‍රතව විරෝධතා ව්‍යාපාරයක් බොරළුගොඩ රාළහාමිගේ ද පූර්ණ අනුග‍්‍රහයෙන් දියත් විය. මේ අතර අධ්‍යාපනය අවසන් කොට පැමිණි පිලිප්, මේ සටනේදී මහා කාර්යභාරයක් ඉටු කළේය.\n\nඑතෙරදී අධිරාජ්‍ය විරෝධී දේශපාලන පක්ෂයක් පිහිටුවා ගමු යැයි කතිකා කරගත් උගත් බුද්ධිමත් තරුණ පිරිස 1935 වසරේදී ලංකා සමසමාජ පක්‍ෂය නමින් ලංකාවේ පළමු දේශපාලන පක්‍ෂය පිහිටුවා ගැනීමට සමත් විය. එකල සූරියමල් ව්‍යාපාරය නමින් පිහිටුවාගෙන තිබූ සංවිධානය මීට මහත් දායකත්වයක් දැක්වීය. මේ අතර දෙවන රාජ්‍ය මන්ත‍්‍රණ සභා ඡුන්දය 1936 දී එළැඹුණි. එහිදී සම සමාජ පක්ෂය අපේක්‍ෂකයන් හතරදෙනකු ඉදිරිපත් කරන ලදී. රාජ්‍ය මන්ත‍්‍රණ සභාවේ හිටපු කථානායක පරදවා ජය ගැනීමට පිලිප් සමත් විය. මැලේරියා මර්දන ව්‍යාපාරය නිසා තුන්කෝරළය තුළ ජනපි‍්‍රයත්වයක් ලබා සිටි ආචාර්ය ඇන්. ඇම්. පෙරේරා රුවන්වැල්ල මැතිවරණ කොට්ඨාසය ජය ගත්තේය. මැතිවරණ සටනේදී ඇන්ඇම්ගේ ප‍්‍රධාන සංවිධායක වූයේත්, ආරක්‍ෂකයා වූයේත් රොබට් ගුණවර්ධනයන්ය. රාජ්‍ය මන්ත‍්‍රණ සභාව තුළ මේ උගත් බුද්ධිමත් දේශපාලනඥයන්ගේ කතා තුළින් සමසමාජ පක්‍ෂය දිනෙන් දින අධිරාජ්‍යවාදීන්ගේ කෙරුම් කියුම් ගැන ජනතාව දැනුවත් කළේය.\n\n1940 දශකය පසුවී ලෝක මහා යුද්ධය ඇරඹීමත් සමග සමසමාජ නායකයන් සිර භාරයට ගැනිණි. මේ සිරකරුවන් නිදහස් කර ගැනීම පක්‍ෂය විසින් කළ යුතුම කාර්යයක් විය. මේ කාර්යය පැවරුණේ රොබට් ගුණවර්ධනයන්ටය. ඔහු හිරගෙදර යතුරු ඉතා සූක්ෂ්ම ලෙසින් ලබාගෙන තම හිතවතුන් ලවා යතුරු කපාගන්නා ලදී. ඉන්පසු හමුදා නිලධාරියකු ලෙස සැරසී මහනුවර බෝගම්බර සිරගෙදර දොරවල් හැර පාක්ෂික සිරකරුවන් හතරදෙනා වූ ඇන්. ඇම්., පිලිප්, කොල්වින්, සමරක්කොඩි තම රියේ නංවාගෙන ආරක්ෂිත මුරකපොලූවලින් රිංගා කොළඹ ආරක්‍ෂිත ස්ථානයක් දක්වා ගෙනඑන ලදී. ඉන්පසු ඉන්දියානු නිදහස් සටනට දායකත්වය ලබාදෙනු පිණිස මේ අය ඉන්දියාවට පිටත් කිරීමට යාපනයේ සිට මුහුදු මගින් සියලූ කටයුතු කරන ලදී.\n\nඉන්දියාවේදී නැවත සිරභාරයට පත් ලාංකික සිරකරුවන් අතර සිටි රොබට්ට දේශපාලන සිරකරුවකු වශයෙන් නොසැලකීම ගැන ඇති වූ කතාබහකදී ඉංගී‍්‍රසි භටයන්ගේ තුවක්කු බඳින් එල්ල කළ පහරින් දණහිස කඩා දමන ලදී. පසුව කකුල සනීප කළ ද ඔහු මිය යන තෙක් එම කොරය කකුලේ දක්නට ලදී. 1946 දී ඇතිවූ මහා වැඩ වර්ජනයේදී රාජ්‍ය විරෝධී පෙළපාලිවලදී රොබට් ඉදිරියෙන් සිට ඒවා මෙහෙයවීමට පසුබට වූයේ නැත. ඔහුට පැවරුණ ආණ්ඩු විරෝධී කාර්යයන් ඉටුකළේ දිවි පරදුවට තබාය. සමසමාජ පක්‍ෂය වෙනුවෙන් ඕනෑම බැරෑරුම් කටයුත්තක් ඉටුකිරීමට ඉදිරිපත් වූ අතර හොඳින් හෝ නරකින් පක්‍ෂය පැවරූ කාර්යයන් ඉටුකිරීමට ඔහු කිසිවිටෙකත් පසුබට වූයේ නැත.\n\nඔහු මුහුණදුන් පළමු මැතිවරණය 1947 කෝට්ටේ පාර්ලිමේන්තු අසුන සඳහා වූ මැතිවරණයයි. ඔහුගේ ප‍්‍රතිවාදියා වූයේ රාජ්‍ය මන්ත‍්‍රණ සභා ඇමැතිවරයකු වූ රාජා හේවාවිතාරණ මහතාය. එහිදී විශිෂ්ට ජයක් ලබා පාර්ලිමේන්තු මන්තී‍්‍රවරයකු වූ රොබට් සහෝදරයා අඛණ්ඩව පුරා 18 වසරක් පාර්ලිමේන්තුව නියෝජනය කළ මන්තී‍්‍රවරයකු විය. නමුත් ඔහු කිසිවිටෙකත් ආණ්ඩු පක්‍ෂයේ මන්තී‍්‍රවරයකු නොවීය.\n\nඅල්ලස් දූෂණවලට විරුද්ධව කතා කිරීමට ඔහුගේ පාර්ලිමේන්තු කාලයෙන් වැඩිපුර කාලයක් වෙන්විය. මැති ඇමැතිවරුන් සඳහා අල්ලස් කොමිසමක් පත් කළ යුතු බවත් මැති ඇමැතිවරුන්ගේ වත්කම් සොයා බැලිය යුතු බවත් පාර්ලිමේන්තුවේදී ප‍්‍රකාශ කරන ලදී. මහවැලි ගඟ උතුරට හරවා රජරට සංවර්ධනය කළ යුතු බව පාර්ලිමේන්තුවේදී පෞද්ගලික මන්තී‍්‍ර යෝජනාවක් ලෙස ඉදිරිපත් කරන ලදී. නමුත් එවකට පැවැති රජය ඒ යෝජනාව ප‍්‍රතික්‍ෂේප කරන ලදී.\n\nඔහුට මා පිය උරුමයෙන් ලැබුණු අලි ඇතුන් ඇතුළු මහා ධනස්කන්ධයක් දියකර හැරියේ නිර්ලෝභී, ත්‍යාගශීලීභාවයෙන් යුතුවය. පිහිට පතා තමන් වෙත පැමිණි අහිංසක අසරණයන්ට ඔහුගේ සරණ නිරතුරුවම ලැබිණි. සදාචාරාත්මකවූත් විනිවිද පෙනෙන්නාවූත් චරිතය ඔහුගේ අභාවයෙන් වසර 50 ඉක්මවුණු අදත් ජන හදවත් තුළින් බැහැර නොවීම පළමු උදාහරණයයි. ඇතැම් අවස්ථාවල බලය තිබෙන පක්‍ෂ වෙතින් එල්ල වූ තර්ජන පොලිසිය ලවා කරවන තර්ජන වැනි අවස්ථාවලදී රොබට් සහෝදරයා මහ රෑ පොලිසි වෙත කඩා පැන එම අවස්ථාවලින් ඔවුන් මුදාගත් නිසා කිසිවිටෙකත් ඔහු පසුපස යෑමට අනුගාමිකයන් පසුබට වූයේ නැත.\n\nනිර්භීතකමක් අවංකභාවයක් ඉහළින්ම ඇති තමා දුටු ප‍්‍රධානම දේශපාලනඥයා රොබට් ගුණවර්ධනයන් යැයි විරුද්ධ මතධාරී දේශපාලනඥයෙක් වූ හිටපු අගමැතිවරයකු වන ඩඞ්ලි සේනානායක මහතා පවා පවසා ඇත.\n\nඋපාලි මුතුකුඩකරන්නාගොඩ වරකාගොඩ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%80%e0%b6%82%e0%b6%9a%e0%b6%b7%e0%b7%8f%e0%b7%80%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b7%8f-%e0%b6%91%e0%b6%a9%e0%b7%92%e0%b6%ad%e0%b6%bb%e0%b6%b7%e0%b7%8f%e0%b7%80%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/452/"
}