{
       "Source": "divaina",
       "Timestamp": "December 19, 2021",
       "Headline": "ජවිපේ නායක කැබිනට් ඇමැතිවරයකුගේ රාජකාරිය ඉටු කරයි!",
       "News Content": "ශ‍්‍රී ලංකා පාර්ලිමේන්තු ඉතිහාසයේ වාර්තාවක් තබමින් කැබිනට් අමාත්‍යවරුන්වන වාසුදේව නානායක්කාර , විමල් වීරවංශ සහ උදය ගම්මන්පිල පසුගියදා තමන් නියෝජනය කරන කැබිනට් මණ්ඩලයට සහ ආණ්ඩු පක්ෂයට එරෙහිව රටේ ඉහළ ම උසාවියට ගියේය. ඒ රජය සහ ‘නිව් ෆොර්ට‍්‍රස් එනර්ජි සහ ශ‍්‍රී ලංකා පවර් හෝල්ඩින්‘ අතර 2021 සැප්තැම්බර් 17 දින අත්සන් කරන ලද ගිවිසුමට එරෙහිවය. ඒ පිළිබඳව ගම්මන්පිල අමාත්‍යවරයා ගෙන් මෙම ලියුම්කරු විමසීමක් කළ අවස්ථාවේ එතුමා අවධාරණය කළේ ශ‍්‍රී ලංකා රාජ්‍යයට එරෙහි මෙවැනි ගිවිසුම් කැබිනට් මණ්ඩලයේ සාමූහික වගකීම මත ආරක්ෂා කිරීමට තම කණ්ඩායම කිසිසේත් බැඳී නැති බවයි.\n\nනමුත් අදාළ ගිවිසුමට එරෙහිව උසාවියට කරුණු දැක්වූ ඇමැති කණ්ඩායම හෝ කැබිනට් මණ්ඩලයේ අනෙකුත් සාමාජිකයන් එම ලියවිල්ල පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමෙන් වැළකී සිටියේය. වීරවංශ අමාත්‍යවරයා පවසන්නේ එම ගිවිසුමේ පිටපත් කැබිනට් මණ්ඩලයේ සාමාජිකයන්ට මෑතකදී ලබා දුන් බවයි. කෙසේ වෙතත් එම රහස්‍ය ලියවිල්ල මාධ්‍ය අතරට පත් නොවීමට ආණ්ඩුව වගබලා ගත්තේය. ගිවිසුම ක‍්‍රියාත්මක දිනයේ පටන් වසර දෙකක් යනතුරු එම ලියවිල්ල කිසිදු ආකාරයකින් ජනතාව අතරට යෑම වැළැක්වීමට දෙපාර්ශ්වයම එකඟතාවයකට පැමිණ තිබුණි. අදාළ ගිවිසුම පාර්ලිමේන්තුවට ඉදිරිපත් කිරීම විදුලිබල ඇමැති ගාමිණී ලොකුගේ, මුදල් ඇමති බැසිල් රාජපක්ෂ හෝ සභානායක දිනේෂ් ගුණවර්ධන ඇතුළු ඕනෑම කැබිනට් අමාත්‍යවරයකුට කළ හැකිව තිබිණි. ගිවිසුම සහ ඊට අදාළ සියලූම ලියකියවිලි පාර්ලිමේන්තුවට ඉදිරිපත් කරන බවට ලොකුගේ අමාත්‍යවරයා සමගි ජන බලවේගයේ එස් .එම් . මරික්කාර් නැඟූ ප‍්‍රශ්නයකට පිළිතුරු ලෙස පැවසීය. ඒ පොරොන්දුව පසුගිය නොවැම්බර් මාසයේ පළමුවන සතියේ පාර්ලිමේන්තුවට දුන්නේය. නමුත් එය ඉටු කළේ නැත. ජවිපෙ නායක අනුර කුමාර දිසානායක කැබිනට් අමාත්‍යවරයකු විසින් ඉටු කළ යුතු එම වගකීම දෙසැම්බර් 10 දින අපූරුවට ඉටු කළේය. ආණ්ඩුව තම වගකීම ඉටු නොකරන තත්ත්වයක් තුළ සැප්තැම්බර් 17 දින සිට සඟවා ගෙන සිටි රහස් ගිවිසුම පාර්ලිමේන්තුව හරහා ජනතාවට ඉදිරිපත් කිරීමෙන් ජවිපෙ මැති සබයේ ගෞරවය රැකගෙන ඇත.\n\nකථානායක මහින්ද යාපා අබේවර්ධන ඊට දින දෙක තුනකට පෙර අනුර කුමාර දිසානායක ඉලක්කකර මාධ්‍ය නිවේදනයක් නිකුත් කළේය. මහජන නියෝජිතයකු ලෙස ජවිපෙ නායකයා හැසිරිය යුතු ආකාරය සහ පාර්ලිමේන්තුව ඔහුගෙන් බලාපොරොත්තුවන හැසිරීම සම්බන්ධයෙන් අවධාරණය කළේය. ඒ ජවිපෙ නායක කථානායකවරයාගේ පක්ෂග‍්‍රාහී ක‍්‍රියාකලාපය විවේචනය කිරීමට පිළිතුරු ලෙසය. අනුර කුමාර දිසානායක කථානායකවරයාට වගකීම සහ වගවීම සම්බන්ධයෙන් අමතක නොවන පාඩමක් කියා දී ඇත. පාර්ලිමේන්තුව නියෝජන කරන ජවිපෙ කණ්ඩායම තුනකට සිමා වී ඇත. අනුර කුමාර දිසානායක (කොළඹ දිස්ත‍්‍රික්කය), විජිත හේරත් (ගම්පහ ) සහ ජාතික ලැයිස්තු මන්ත‍්‍රීනි ආචාර්ය හරිනි අමරසූරිය ආණ්ඩු පක්ෂයට මල්ටි බැරල් රොකට් ප‍්‍රහාරයක් එල්ලකර ඇත.\n\nජවිපෙ ආණ්ඩුව දණ ගැස්සුවා යැයි කීවත් වරදක් නැත. ජවිපෙ ප‍්‍රහාරය සමස්ත ආණ්ඩු පක්ෂයට ය. ඇමෙරිකානු රජයේ අවශ්‍යතාවය මත අත්සන් කළ ගිවිසුමට එරෙහිව උසාවි ගිය කැබිනට් ඇමැතිවරුන් තිදෙනා මෙන්ම ඊට එරෙහිව ඒකාබද්ධ ක‍්‍රියාමාර්ගයකට යොමුවී ඇති ශ‍්‍රීලනිපය, කොමියුනිස්ට් පක්ෂය, යුතුකම සංවිධානය, පූජ්‍ය අතුරලියේ රතන ස්වාමින් වහන්සේට සහ ටිරාන් අලස් මන්ත‍්‍රීවරයා ද ජවිපෙ ප‍්‍රහාරයට ලක්වී ඇත. සැබෑ අවශ්‍යතාවක් ඇත්නම් පාර්ලිමේන්තු මන්ත‍්‍රී කණ්ඩායම තුනකට සීමා වූ ජවිපෙට ආණ්ඩුව බරපතළ අර්බුදයකට ලක්කළ හැකි බවට අවධාරණයකර ඇත.\n\nඅයවැය වැඩි ඡන්ද 93කින් සම්මතකර ගැනීමට පොහොට්ටු රජයට දෙසැම්බර් 10 දින හැකි විය. යුගදනවී ගිවිසුමට එරෙහිවූ සියලූම පක්ෂ , මන්ත‍්‍රීවරු අයවැයට පක්ෂ විය. නමුත් අයවැය ඡන්දයට පැය හයකට පෙර ජවිපෙ නායකයා යුගදනවී ගිවිසුම සම්බන්ධයෙන් කළ හෙළිදරව්ව ආණ්ඩු පක්ෂය මහත් ලැජ්ජාවට පත් කළේය. ආණ්ඩු 2022 අයවැය තුනෙන් දෙකක ඡන්දයෙන් දෙසැම්බර් 10 දින සම්මතකර ගැනීම ජනතාවට දැනටමත් අමතකය. අයවැය ජනතාවට අදාළ නැත. නමුත් දෙසැම්බර් 10දින ශ‍්‍රී ලංකා පාර්ලිමේන්තු ඉතිහාසයේ රන් අකුරෙන් ලියවෙනු ඇත. ඒ ආණ්ඩුව සඟවා ගෙන සිටි ජාත්‍යන්තර ගිවිසුමක් විපක්ෂ මන්ත‍්‍රී අනුර කුමාර දිසානායක සභාගත කිරීමෙනි. ජවිපෙ නායකයා කැබිනට් ඇමැතිවරයකුගේ බලය ආරූඪ කරගත්තා ද?\n\nකැබිනට් ඇමැතිවරුන් ත‍්‍රිත්වයක් සමස්ත කැබිනට් ක‍්‍රියාවලියම අවභාවිත කරමින් යුගදනවී ගිවිසුම අත්සන් කිරීම, එම ලියවිල්ල පාර්ලිමේන්තුවට ඉදිරිපත් නොකර සිටීම සහ අවසානයේ ජවිපෙ නායක කැබිනට් අමාත්‍යවරයකුගේ වගකීම ඉටුකිරීම පිළිබඳව විමසා බැලිය යුත්තේ කථානායකවරයා තම උත්තරීතර වගකීම ඉටු කළා දැයි සැලකිල්ලට ගැනීමෙනි.\n\nගිවිසුම අත්සන් කළ දින (සැප්තැම්බර් 17, 2021) සිට දෙසැම්බර් 10 දක්වා විපක්ෂයේ ඉල්ලීම පරිදි අදාළ ගිවිසුම සභාගත කිරීමට කථානායකවරයා යම්කිසි මැදිහත් වීමක් කළා ද ?\n\nජවිපෙ එජාපය මරාගෙන උපන් පාර්ලිමේන්තුවේ ආසන 54 හිමි සමගි ජන බලවේගට වඩා ප‍්‍රබල කාර්යක් මැතිසභය තුළ සහ ඊට පිට කරනවාද? වර්තමානයේ ජවිපෙ ක‍්‍රියාකාරීත්වය තුළ එම පක්ෂයේ සැලකිය යුතු වර්ධනයක් අපේක්ෂා කළ හැකිය. ලියාපදිංචි නාමයන් වෙනස් වූවාට ප‍්‍රධාන දේශපාලන ප‍්‍රවාහයන් දෙකම ජනතා විශ්වාසය නැතිකරඇත. අවසන් ජනාධිපතිවරණයේදී ඡන්ද දායකයන් ලක්ෂ 69ක් සහ මහා මැතිවරණයේදී තුනෙන් දෙකකට ආසන්න පාර්ලිමේන්තුවේ බලයක් ජනතාව ලබා දුන්නේ පාර්ලිමේන්තුවට හොරෙන් ගිවිසුම් ගැසීමට නොවේ. සුදෝ සුදු ඇඳුමින් සැරසී, ආගමික වත් පිළිවෙත් අනුව වෙලාවට වැඩ ඇල්ලූ මහජන නියෝජිතයන් සහ රජයේ ඉහළ නිලධාරීන් කටයුතු කරන ආකාරය අදහාගත නොහැක.\n\nජවිපෙ ක‍්‍රියාකාරීත්වය ජනතා අවධානයට යොමුවී ඇත. චීන කාබනික පොහොර සහ ඉන්දියාවෙන් දියර පොහොර ආනයනය කිරීමේදී සිදුවූ දැවැන්ත අක‍්‍රමිකතා මෙන්ම සීනි බදු වංචාව සහ ගිං-නිල්වලා ව්‍යාපෘතිය පෙන්වා රුපියල් බිලියන 4කට වඩා වැඩි ප‍්‍රමාණයක් (මීට පෙර රාජපක්ෂ පාලන කාලයේදී) පාර්ලිමේන්තුව තුළ ප‍්‍රබල හඬක් නඟා ඇත. අනුර කුමාර දිසානායක සහ විජිත හේරත් පාර්ලිමේන්තුව තුළ නඟන හඬට බොහෝ මාධ්‍ය සංවේදී වී ඇත. කෙසේවෙතත් විපක්ෂයේ සිට කැබිනට් අමාත්‍යවරයකුගේ රාජකාරිය ඉටු කිරීම ඡන්දය හිමි ජනතාවට සමීප වීමක් නොවන්නේද ?\n\nපසුගිය අගෝස්තු 16 වැනි දින සිදුවූ සුලූ කැබිනට් සංශෝධනය අමතක කළ නොහැක. විදුලිබල අමාත්‍යාංශය භාරව සිටි ඩලස් අලහප්පෙරුම, ජනමාධ්‍ය ඇමැති ලෙස පත්කර එම විෂය ගාමිණී ලොකුගේ අමාත්‍යවරයාට භාර දීම සිදුවිය. ඊට සති කීපයකට පෙර, ලංකා විදුලි බල මණ්ඩලයේ සභාපති ඉංජිනේරු විජිත හේරත් ඉවත්කර පසුගිය රාජපක්ෂ රජයේ බලශක්ති ලේකම් වූ එම් සී ෆර්ඩිනැන්ඩෝ එම තනතුරට පත් කිරීම සිදුවූයේ කැබිනට් මණ්ඩලය 2021 ජුලි මාසයේ යුගදනවී ගිවිසුම අත්සන් කිරීමට තීරණය කිරීමට පසුවය. යහපාලන සමයේ ඔස්ටේ‍්‍රලියාවේ ජීවත් වූ එම් සී ෆර්ඩිනැන්ඩෝ පොහොට්ටු පක්ෂය බලයට පැමිණීමත් සමඟ නැවත රජයේ ඉහළ තනතුරකට පත් විය. ඔහුට චීනයේ සිටින ශ‍්‍රී ලංකා තානාපති ලෙස පත්වීම ලැබීමට නියමිත බව යම් සමාජ මාධ්‍ය ජාලවල වාර්තාකර තිබිණි. කෙසේවෙතත් යුගදනවී ගිවිසුම ආණ්ඩුවට පාරාවළල්ලක් වී ඇත.\n\nයුගදනවී ගිවිසුමේ ඇමෙරිකානු පාර්ශ්වය වෙනුවෙන් වර්තමාන විදුලි බලමණ්ඩලයේ සභාපතිවරයා මුදල් අමාත්‍යාංශයේ උපදේශකයකු ලෙස අත්සන් කිරීම බුද්ධි අංශවලට භාර දිය යුතු අභියෝගයකි. නීතිපති දෙපාර්තමේන්තුවේ ක‍්‍රියා කලාපය ද අතිශය ආන්දෝලත්මක ය. රට ගමන් කරන මඟ අර්බුදකාරිය. අධිකරණ ඇමැති ජනාධිපති නීතිඥ අලි සබ්රි නැවත පාර්ලිමේන්තුවට පැමිණෙන්නේ නැති බවට මෑතකදී කළ ප‍්‍රකාශය කැබිනට් මණ්ඩලය එසේත් නැතහොත් සමස්ත පාර්ලිමේන්තු ක‍්‍රමය හැල්ලූවට ලක් කිරීමක් නොවන්නේද?\n\nයුගදනවී ගිවිසුම ක‍්‍රියාත්මක කිරීමට පෙර මුදල් අමාත්‍ය ලෙස බැසිල් රාජපක්ෂ පාර්ලිමේන්තුවේ දිව්රුම් දුන්නේය. එම අමාත්‍යාංශය ඊට පෙර ක‍්‍රියාත්මක වූයේ අගමැති මහින්ද රාජපක්ෂ යටතේය.\n\nයුගදනවී හෙළිදරව්ව ආණ්ඩු පක්ෂයට ඇතිකර තිබෙන පීඩනය අප‍්‍රමාණය. පොහොට්ටුවේ යුගදනවිය එජාපය බින්දුවට ම බැස්සවූ මහා බැංකු බැඳුම්කර වංචාවට සමාන කළ හැක. යුගදනවි හෙළිදරව් කිරීමේ ගෞරවය ජවිපෙට හිමිවිය යුතුය. සැබෑ දේශපාලන ශක්තිය පාර්ලිමේන්තු කණ්ඩායම පිළිබිඹු කරන්නේ නැත. පොහොට්ටු පක්ෂය කොළඹ වරාය කොමිසම පනත තුනෙන් දෙකක බලයකින් සම්මතකර ගත්තේය. ඒ පසුගිය මැයි මාසයේදීය. කෝකටත් තෛලය ලෙස අවධාරණය කළ 20 වැනි ව්‍යවස්ථා සංශෝධනය 2020 ඔක්තෝබර් සම්මත වූයේද තුනෙන් දෙකකිනි. පොහොට්ටු පක්ෂය ඉදිරිපත් කළ ජනාධිපති අපේක්ෂක ගෝඨාභය රාජපක්ෂ තරඟයක් නොමැතිව ඡන්දය දින්නේය. ඔහුට ඡන්ද මිලියන 6.9 ලැබිණි. ජවිපෙ නායකට ඡන්ද ලක්ෂ 5 හේ සීමාව පසුකිරීමට නොහැකි විය. නමුත් අද දේශපාලන භූමිය උඩු යටිකුරු වී ඇත. පාර්ලිමේන්තුව තුළ පිරිස් බලය පරදවා ජවිපෙ ඇතුළු සැබෑ විපක්ෂය පැහැදිලි වෙනසක් කිරීමට සමත් වී ඇත.\n\nජවිපෙ සහ ජවිපෙ කැඞීගිය විමල් වීරවංශ නායකත්වය දෙන ජාතික නිදහස් පෙරමුණ පාර්ලිමේන්තුවේ ආසන 9 ක් හිමි කරගෙන ඇත. එම ආසන 9 අතර ජාතික ලැයිස්තු මන්ත‍්‍රීවරු දෙදෙනකු ඇත. ජවිපෙ 2004 මහමැතිවරණයේදී පත්කළ මන්ත‍්‍රීවරුන් තිදෙනකු සමග ආසන 39 ක් පාර්ලිමේන්තු කණ්ඩායමක් පිහිටු විය. නමුත් ජවිපෙට වැරදිනි. ජවිපෙ පාර්ලිමේන්තු නියෝජනය වේගයෙන් හීනවීම විමසා බැලිය යුත්තේ 2010 ජනවාරි පැවැති ජනාධිපතිවරණයේදී පොදු අපේක්ෂකයා ලෙස ජෙනරාල් සරත් ෆොන්සේකා ඉදිරිපත් කිරීමට එජාපය සහ එල්. ටී .ටී. ඊ.ය සමඟ යහන් ගතවූ ද්‍රවිඩ ජාතික සන්ධානය සමඟ එකතුවීමෙන් කළ දේශපාලන අනුවනකම ද සැලකිල්ලට ගැනීමෙනි. ඇත්ත වශයෙන්ම ජවිපෙ පාර්ලිමේන්තු දේශපාලනයට අවතීර්ණ වීමෙන් පසුවගත් පක්ෂයට ඉතාමත් අවැසි සහගත තීරණය එයයි. ඊට පසුව පැවැති 2015 ජනාධිපතිවරණයේදී ද ජවිපෙ එජාපය සහ ද්‍රවිඩ ජාතික සන්ධානය සමඟ පොදු අපේක්ෂක මෛත‍්‍රීපාල සිරිසේනට සහයෝගය දුන්නේය. 2019 දී අනුර කුමාර දිසානායක ජනාධිපතිවරණයට ඉදිරිපත් වන්නේ 2010 සහ 2015 ගත් තීන්දු තීරණ හේතුවෙන් පක්ෂයට සිදුවූ හානිය මඟහරවා ගැනීමට ය.\n\nවර්තමාන පාර්ලිමේන්තුවේ ආසන තුනක් හිමි ජවිපෙට ප‍්‍රබල පිම්මක් පැනීමට අවස්ථාව උදාවී ඇත. පාර්ලිමේන්තු ක‍්‍රමය සම්බන්ධයෙන් ජනතාවට ඇති විශ්වාසය නැතිකර දමන්නේ පාර්ලිමේන්තුව නියෝජනය කරන පක්ෂ නොවේද? යුගදනවී ‘වික‍්‍රමය’ අවධාරණය කරන්නේ බලයේ සිටින පක්ෂය කුමක් වුවත් ශ‍්‍රී ලංකාව තම පෞද්ගලික බූදලයක් ලෙස සලකා කටයුතු කරන බවයි.\n\nකෙසේ වෙතත් පාර්ලිමේන්තුව නියෝජනය කරන කැබිනට් අමාත්‍යවරුන් , මන්ත‍්‍රීවරුන් සහ පාර්ලිමේන්තුව ආයතනයක් ලෙස තම මූලික වගකීමවන මූල්‍ය පරිපාලනය සහ නීති සම්පාදනය කිරීම නිසියාකාරව සිදු නොවන බව අවධාරණය කළ යුතුය.\n\nශමින්ද්‍ර ෆර්ඩිනැන්ඩෝ",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%80%e0%b7%92%e0%b6%b4%e0%b7%9a-%e0%b6%b1%e0%b7%8f%e0%b6%ba%e0%b6%9a-%e0%b6%9a%e0%b7%90%e0%b6%b6%e0%b7%92%e0%b6%b1%e0%b6%a7%e0%b7%8a-%e0%b6%87%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/456/"
}