{
       "Source": "divaina",
       "Timestamp": "December 19, 2021",
       "Headline": "ගෑස් පුපුරන බව අපි කිව්වේ පහුගිය අප්‍රේල් මාසේ…පාරිභෝගික සේවා අධිකාරියේ හිටපු විධායක අධ්‍යක්ෂක තුෂාන් ගුණවර්ධන",
       "News Content": "පාරිභෝගික සේවා අධිකාරියේ හිටපු විධායක අධ්‍යක්ෂකවරයා වන්නේ තුෂාන් ගුණවර්ධනයි. රටේ සිදුවුණු උණුසුම් සිදුවීම් ගණනාවක් සම්බන්ධයෙන් ම ඔහු පසුගිය දිනවල ආන්දෝලනාත්මක ප‍්‍රකාශ ගණනාවක්ම සිදුකළා. විශේෂයෙන්ම ගනුදෙනු සහ මූල්‍ය අපරාධ සම්බන්ධයෙන් තුෂාන් ගුණවර්ධන බොහෝ අදහස් ඉදිරිපත් කළා. මේ දිනවල රටේ වැඩි වශයෙන් කතා වන ගෑස්වල සංයුතිය වෙනස් කිරීම පිළිබඳව කලින් දැන සිටිය බවත් එය හෙළි කිරීම නිසා විධායක අධ්‍යක්ෂක ධුරයෙන් ඉවත්වීමට සිදු වූ බවත් ඔහු පැවැසුවා. ගෑස්වල සංයුතිය වෙනස් වීම සම්බන්ධයෙන් පාරිභෝගික සේවා අධිකාරියේ හිටපු විධායක අධ්‍යක්ෂවරයා ලෙසින් තුෂාන් ගුණවර්ධන ‘දිවයින’ අපත් සමඟ මෙලෙස සාකච්ඡාවකට එකතු වුණා.\n\nප‍්‍රශ්නය – ගෑස්වල සංයුතිය වෙනස් කිරීම සම්බන්ධයෙන් අපේ‍්‍රල් මාසයේ ඉඳලම දැනගෙන හිටියා කියලා ඔබ අවස්ථා කිහිපයකදීම සඳහන් කරනවා. ඇත්තටම මේ සංයුතිය වෙනස් කිරීම පිළිබඳව කතාව මොකක්ද?\n\nපිළිතුර- ලිට්‍රෝ සමාගම අපේ‍්‍රල් 12 වැනිදා පාරිභෝගික සේවා අධිකාරියට ලියුමක් එව්වා සංයුතිය වෙනස් කරලා අලූත් ගෑස් සිලින්ඩරයක් වෙළෙඳපොළට දානවා කියලා. පාරිභෝගික සේවා අධිකාරියේ විධායක අධ්‍යක්ෂවරයා හැටියට මම ලිට්‍රෝ සමාගමට කතා කරලා මේ වෙනස් කරපු සංයුතියේ දත්ත ඉල්ලූවා. හැබැයි ඔවුන් අපට දත්ත ලබා දුන්නේ නෑ. ඒ නිසා ලිට්‍රෝ සමාගමට විරුද්ධව නඩු පවරන්න අපි තීරණය කරා. හරියට බැලූවොත් අපේ‍්‍රල් පහලොව, දාසය වගේ වෙද්දි අපි නඩු පවරන්න සූදානම් වෙලා හිටියට මේ ක්ෂේත‍්‍රයට සම්බන්ධ ඇමැතිවරු දෙන්නා අපට නඩු දාන්න ඉඩ දුන්නේ නෑ.\n\nප‍්‍රශ්නය – ලිට්රෝ සමාගම සංයුතිය වෙනස් කළ දත්ත ලබා දුන්නේ නෑ කියලා නඩු පවරන්න පුළුවන්ද? ඒකට පදනමක් තියෙනවද?\n\nපිළිතුර – ගෑස් ලීටර්වලින් ලකුණු කළාම ඒක කිරලා බලන්න බෑ. පාරිභෝගික අධිකාරියේ ගැසට් එකක් තියෙනවා හැම තැනම තරාදියක් තිබිය යුතුයි කියලා. ලීටර්වලින් ලකුණු කළොත් කොහොමද තරාදියකින් කිරන්නේ. අනික් එක තමයි ලිට්රෝ සමාගම ගෑස් සිලින්ඩරේ ගහලා තිබ්බ දත්ත මැකුවා. පාරිභෝගික අධිකාරියේ දහවන වගන්තියට අනුව දත්ත මකන්න කිසිම අවසරයක් නෑ. ඒ ගැන දැනුම් දුන්නාම ලිට්‍රෝ සමාගම කීවා මේක අලූත් නිෂ්පාදනයක් කියලා. නමුත් ඇත්තටම අලූත් නිෂ්පාදනයක් නෙමෙයි පරණ එකම තමයි නම වෙනස් කරලා වෙළෙඳපොළට අලූත් කියලා දාන්නෙ. ඒ වගේම මේ අලූත් සිලින්ඩරේට ජාත්‍යන්තර ප‍්‍රමිතියක් තියෙනවා, මේකෙන් වැඩිපුර උයන්න පුළුවන් වගේ දේවල් ලිට්රෝ සමාගම දිගටම කිව්වා. අපි ඒ ගැන තොරතුරු විමසුවත් ඔවුන්ට ඒ කිසිම දෙයක් සාක්ෂි සහිතව ඔප්පු කරලා පෙන්නන්න පුළුවන් වුණේ නෑ. ඒ නිසා අපේ‍්‍රල් මාසයේ නඩු පවරන්න අවශ්‍ය පසුබිම අපට තිබුණා.\n\nප‍්‍රශ්නය – ඔබේ ලිපියට ප‍්‍රතිචාර නොදැක්වුවත් අමාත්‍යාංශයට ලිට්‍රෝ සමාගම සංයුතිය වෙනස් වීම පිළිබඳව තොරතුරු ලබා දුන්නා නේද?\n\nපිළිතුර- කොහොම හරි අපේ‍්‍රල් විසිවෙනිදා බොහෝ දෙනෙක්ගේ බලපෑම් මැද පාරිභෝගික සේවා අධිකාරියේ හිටපු සභාපති ශාන්ත දිසානායක මහත්මයා මේ සංයුතිය ගැන ගැටලූව කියලා ලියුමක් ගැහුවා.\n\nඅපි ලියුම ගහලා දවසක් යද්දි ඒ කියන්නේ අපේ‍්‍රල් 21 අමාත්‍යාංශයෙන් ලිට්‍රෝ සමාගමට මේ වෙනස් කරපු සංයුතිය පිළිබඳව ලියුමක් එවන්න කියලා ලිපියකින් දැනුම් දීලා තිබ්බා. අපි කියපු කිසිම දෙයක් ගණන් ගත්තේ නැති ලිට්‍රෝ සමාගම අපේ‍්‍රල් 28 සංයුතිය ගැන සඳහන් කරලා අමාත්‍යාංශයට ලියුමක් එවනවා. ලිට්රෝ සමාගම පිටිපස්සෙ ඉඳගෙන අමාත්‍යාංශය එක්ක කතා කරලා තමයි මේ ප්ලෑන් එක ගහලා තියෙන්නේ. ඒකයි අපි කියපු දේවල් ගණන් ගත්තෙ නැත්තේ.\n\nප‍්‍රශ්නය – ඒ ලියුමේ සංයුතිය වෙනස් කිරීම පිළිබඳ තොරතුරු ලිට්‍රෝ සමාගම නිවැරදිව සටහන් කරලා තිබුණ ද?\n\nපිළිතුර – ලීටර් දහඅටේ අලූත් ගෑස් සිලින්ඩරයේ TSI අගය (අඟලක පීඩනය) 105 යි කියලා ඒ ලියුමේ පැහැදිලිව සඳහන් කරලා තියෙනවා. ලිට්රෝ සමාගමේ කිලෝග‍්‍රෑම් දොළහයි දශම පහේ සිලින්ඩරයේ TSI අගය හැටයි. එහෙම බැලූවම අලූත් සිලින්ඩරයේ පීඩනය හොඳටම වැඩියි. සාමාන්‍යයෙන් බියුටේන් සීයට අසූවයි ප්‍රොපේන් සීයට විස්සයි ලෙස සංයුතිය තියෙන්න ඕන සිලින්ඩරයේ සංයුතිය පනහට පනහ ලෙස ලිට්රෝ සමාගම වෙනස් කරලා.\n\nප‍්‍රශ්නය – ලිට්රෝ සමාගම කිසිම කෙනෙක්ගෙන් උපදෙස් ගන්නෙ නැතුව මේ සංයුතිය වෙනස් කළා කියලද ඔබ කියන්නේ?\n\nපිළිතුර – ඔව්. ලිට්රෝ සමාගම අඩුම තරමේ ප‍්‍රමිතිය සම්බන්ධයෙන් වත් කිසිම කෙනෙක්ගෙන් උපදෙස් අරගෙන නෑ. ඔවුන්ට හිතුන විදිහට කූඨ ලෙසින් ගෑස්වල සංයුතිය පනහට පනහ ලෙස වෙනස් කරා. ඒ වෙද්දි ලිට්‍රෝ එකේ සභාපති විදිහට හිටියේ අනිල් කොස්වත්ත මහත්තයා. ඔහු ඇතුළු ලිට්‍රෝ ගෑස් සමාගම මේකට වගකිව යුතුයි. සමහර පුද්ගලයෝ ටීවී චැනල්වලට ඇවිදින් තමන් කරපු වැරැද්ද වහගන්න මේ ගෑස්වලට ජාත්‍යන්තර ප‍්‍රමිතියක් තියනවා, වැඩිපුර උයන්න පුළුවන් වගේ පට්ටපල් බොරු කිව්වා.\n\nප‍්‍රශ්නය – ඇත්තටම ලංකාවෙ වෙළෙඳපොළේ විකුණන ගෘහස්ථ ගෑස් සිලින්ඩරයක ප‍්‍රමිතිය මොකක්ද?\n\nපිළිතුර – ගෑස් එක සම්බන්ධයෙන් ප‍්‍රමිති ගණනාවක් තියෙනවා. ඇතුළේ පීඩනයට වෙනම ප‍්‍රමිතියක් තියෙනවා. සිලින්ඩරයට වෙනම ප‍්‍රමිතියක් තියෙනවා. සංයුතිය සම්බන්ධයෙන් ප‍්‍රමිතියක් නෑ. මෙච්චර කාලෙකට ෂෙල් සමාගම තමයි සංයුතිය සම්බන්ධයෙන් හොයල බැලූවේ. ඔවුන්ට ලෝකේම සංයුතිය පිළිබඳව ප‍්‍රමිතියක් තියෙනවා. සාමාන්‍යයෙන් උෂ්ණ රටක නම් බියුටේන් හැත්තෑවයි ප්‍රොපේන් තිහයි වගේ තමයි අඩංගු කරන්නේ. පකිස්ථානය බංග්ලාදේශය වගේ රටවල ගෑස් සංයුතිය බියුටේන් සීයට හැත්තෑවයි ප්‍රොපේන් සීයට තිහයි. ඉන්දියාවේ හැටයි හතළිහයි. බියුටේන් වැඩියි කියන්නේ පීඩනය වැඩි වෙනවා කියන එක. සාමාන්‍යයෙන් බියුටේන් වැඩියෙන් අන්තර්ගත කරන්නේ ශීත රටවල්වල. ලංකාව උෂ්ණ රටක් බව දැන දැනත් කිසිම හේතුවක් නැතුව ලිට්රෝ සමාගම ගෑස්වල සංයුතිය පනහට පනහ ලෙස කළා.\n\nප‍්‍රශ්නය – මේ සංයුතිය වෙනස් කිරීම ගැන වගකිය යුතු නිලධාරියෙක් විදියට ඔබතුමා හොයලා බැලූවද?\n\nපිළිතුර – ඔව්, මම ඒ පිළිබඳ පරීක්ෂණ කරන්න බල කරල වෙළෙඳපොළේ තිබුණු ගෑස් සාම්පල් තුනක් අරගෙන පරීක්ෂණ සිදු කරා. එහිදී ලිට්‍රෝ එකේ ලීටර් දහ අට අලූත් ගෑස් සිලින්ඩරය, ලීටර් දොලහ හමාර වගේම ලාෆ් එකේ ලීටර් දොලහ හමාර සිලින්ඩර් තුන අරගෙන පරීක්ෂණ සිදු කළා. ඒ වෙලාවේ ලිට්‍රෝ එක කියලා තිබුණේ සංයුතිය තියෙන්නේ අසූවයි විස්සයි කියලා. නමුත් ඇත්තටම සංයුතිය 50 ට 50 විදිහට වෙනස් කරලා තිබ්බා. මේ සමාගම කරලා තියෙන බොරුව කොයි තරම්ද කියලා මිනිස්සුන්ට දැන් තේරුම් ගන්න පුළුවන්.\n\nප‍්‍රශ්නය – ලිට්‍රෝ සමාගමේ අලූත් සභාපතිවරයා පත්වුණෙත් ඔය ගැටලූව පවතින කාලයේ නේද?\n\nපිළිතුර – අපි මාධ්‍ය හරහා මේ සංයුතිය වෙනස් කිරීම සම්බන්ධයෙන් ලොකු විරෝධයක් අරගෙන ගියා. ඔහු අත්අඩංගුවට ගත යුතුයි කියලා මම එක් අවස්ථාවකදී කිව්වා. මොකද එක අවස්ථාවක ඔහු රූපවාහිනී නාලිකාවක වැඩසටහනකට සහභාගි වෙලා කිව්වා ලාෆ් සමාගමත් එක්ක කතා කරලා තමයි මේ වෙනස සිදු කළේ කියලා. පාරිභෝගික අධිකාරියේ දොළොස් වන වගන්තියේ තියනවා නිෂ්පාදන දෙකක් නියාමනය කරන සමාගම් දෙකකට එකට කටයුතු කරන්න බෑ කියලා. වගන්ති කඩ කරලා බොරු චෝදනා කරපු නිසා තමයි ඔහු අත්අඩංගුවට ගත යුතුයි කියලා මම කිව්වේ.\n\nප‍්‍රශ්නය – මේ ගෑස් සම්බන්ධ ප‍්‍රශ්නයේදී බන්දුල ගුණවර්ධන වගකිවයුතුයි කියලා ඔබ චෝදනා කළා. ගෑස් විෂයට සම්බන්ධයක් නැතුව ඇයි එවැනි චෝදනාවක් කළේ?\n\nපිළිතුර – බන්දුල ගුණවර්ධන තමයි මේ සැලසුම් පිටිපස්සෙ ඉඳගෙන ක‍්‍රියාත්මක කරවන්නේ. බන්දුල ගුණවර්ධනයි වෑගපිටියයි කියන්නේ හොඳ යාළුවෝ. ගෑස් සම්බන්ධ හවුල් ගිවිසුම්වලට අවශ්‍ය ලියකියවිලි අපි දන්නෙත් නැතුව හදවලා පාරිභෝගික අධිකාරියේ කැමැත්ත ලැබුණා කියලා හැමතැනම කිව්වා. පාරිභෝගික අධිකාරියේ නිලධාරීන් දන්නේ නැතුව මේ වගේ දේවල් කරවන්න වෑගපිටියත් එක්ක සම්බන්ධ වෙලා කටයුතු කළේ බන්දුල ගුණවර්ධන. ඒ නිසයි මේකට ඔහු වගකිව යුතුයි කියලා මම කියන්නේ.\n\nප‍්‍රශ්නය – ගෑස් සම්බන්ධ කරුණු හෙළි කිරීමට ඔබට කිසිදු බලයක් නෑ කියලා විෂය භාර අමාත්‍යවරයා කියනවා නේද?\n\nපිළිතුර – ඒ සම්බන්ධයෙන් මම එතුමාටත් කරුණු පැහැදිලි කරලා දුන්නා. සාමාන්‍යයෙන් පනතේ තියෙන්නේ full time member කියලා තනතුරක්. හැබැයි රාජ්‍ය සේවයේ full-time member කියලා තනතුරක් නෑ. ඇත්තටම මගේ අයිඞී එක, ඇපොයින්මන්ට් ලෙටර් එකේ තිබුණේ විධායක අධ්‍යක්ෂක කියලා. මම පනතේ තිබුණ විදිහට ජොබ් එකේ නම දාලා ඉල්ලා අස්වුණා. ඒ වෙලාවේ මම බලය ගැන හිතුවේ නෑ. කොහොම හරි මේ වංචාව හෙළිදරව් කිරීමේ අවශ්‍යතාවයක් විතරයි මට තිබුණේ. අවසානයේ අමාත්‍යවරුන් ලේකම් එක්ක ඇවිත් කොහොමද මම නීතිපතිට ලිව්වෙ කියලා මගෙන් ප‍්‍රශ්න කරා. ජනාධිපතිට මේ සම්බන්ධව ලිව්ව නම් මට නීතිපතිට ලියන්න බැරිද? හැමදෙනාම එකතුවෙලා හැදුවේ මගේ කට වහලා ඒ ප‍්‍රශ්නය යට ගහන්න. ඒත් මං කාටවත් බය නෑ.\n\nප‍්‍රශ්නය – ලිට්‍රෝ සමාගමේ සභාපතිවරයා මිලියන ගණන් පඩි ගන්නවා කියලා ඔබ යම් යම් අවස්ථාවලදී ඉඟි කළා. ජනාධිපතිවරයා විසින් සභාපතිවරුන්ගේ වැටුප ලක්ෂයකට අඩුවිය යුතුයි කියලා තීරණයක් දීලා තියෙද්දි කොහොමද මිලියන ගණන් පඩි ගන්නවා කියලා චෝදනා කරන්නේ?\n\nපිළිතුර – මේ ආණ්ඩුවෙන්ම පත් කරපු කලින් හිටිය සභාපතිවරයා මිලියන තුනකට ආසන්න වැටුපක් ගන්නවා කියලා මාධ්‍යවලින්ම වාර්තා වුණා. ඒ වැටුප විතරයි. වාහන හා අනෙකුත් දීමනා එකතු වෙද්දී මිලියන පහක් විතර එකතු වෙනවා ඇති. එච්චර ලොකු පැකේජ් එකක් එන්නෙ කොහොමද කියලා අදාළ පුද්ගලයන් සොයා බැලිය යුතුයි.\n\nසාකච්ඡා කළේනිරෝෂා වාසල",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%91%e0%b7%83%e0%b7%8a-%e0%b6%b4%e0%b7%94%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b6%b1-%e0%b6%b6%e0%b7%80-%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b6%9a%e0%b7%92%e0%b7%80%e0%b7%8a%e0%b7%80%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/457/"
}