{
       "Source": "divaina",
       "Timestamp": "December 18, 2021",
       "Headline": "අද වැනි දිනක සිදු වූ හිටපු ජනපතිනි චන්ද්‍රිකා ඝාතන තැත සහ මේජර් ජෙනරාල් ලකී අල්ගම ඝාතනය",
       "News Content": "1999 දෙසැම්බර් 18 වැනිදා දිනය මෙරට ජනතාවට දැන් අමතක වී ඇත. වේලූපිල්ලේ ප‍්‍රභාකරන් විසින් ජනපතිනි චන්ද්‍රිකා කුමාරතුංග ඝාතනය කිරීමට උත්සාහ කළේ මෙම දිනයේය. එහෙත් ප‍්‍රභාකරන්ට එය වැරදුනි.\n\nචන්ද්‍රිකා කුමාරතුංගගේ වෙඩි නොවදින බෙන්ස් රථයේ තිබූ කෙල්ටර් ආවරණය නිසා ඇගේ දිවි ගැල වුණි. මෙම ඝාතන සැලසුමට පෙර ඇය එවකට රූපවාහිනි සංස්ථාවේ සභාපති වූ වසන්ත රාජා නැමැත්තා යාපනයට යවා කොටි සංවිධානය තමාව ඝාතනය කිරීමට තීන්දු කර තිබේදැයි විමසන ලෙස ඉල්ලා සිටියා ය.\n\nඋතුරට ගිය වසන්ත රාජා කොටි න්‍යායාචාර්ය වූ ඇන්ටන් බාලසිංහම් ගෙන් ඒ බව විමසූවේය.\n\nමොන පස්සුද? විජය කුමාරතුංගගේ බිරිය වූ චන්ද්‍රිකා කෙරේ අපේ දැඩි විශ්වාසයක් තිබෙනවා. ඇය අදහෙට ඝාතනය කරන්නේ නැහැ යැයි තක්කඩියකු වූ බාලසිංහම් පළ කළේය. වසන්ත රාජා නැමැත්තා චන්ද්‍රිකා හමු වී ඒ බව පළ කළේය. එහෙත් ඒ වනවිට ප‍්‍රභාකරන් විසින් චන්ද්‍රිකා ඝාතනය කිරීමේ සැලසුම සකස් කර තිබුණි.\n\nචන්ද්‍රිකාගේ පක්‍ෂයේ අවසාන මැතිවරණ රැලිය පුරහල් භූමියේදී පැවැත්වෙන බව ප‍්‍රභාකරන්ට වාර්තා විය.\n\nහිටපු ජනපතිනිය වසන්ත රාජා කළ ප‍්‍රකාශය කෙරේ විශ්වාසය තැබීම ඇගේ ජීවිතයට එල්ල වූ බරපතළම අනතුර විය.\n\nපුරහල භූමිය වෙත හිටපු ජනපතිනිය පැමිණෙන වේලාව පවා කොටි ටොසි බුද්ධි සේවාවට වාර්තා වී තිබුණි.\n\nමරාගෙන මැරෙන බෝම්බකරු පුරහල් භූමියේදී පිපිරීම සිදු කළත් එය ව්‍යාර්ථ විය. ඇගේ රියැදුරු ද ආරක්‍ෂක නිලධාරීන් දෙදෙනෙකු ද පොලිස් නිලධාරියෙක් ඇතුළු ඡන්ද රැස්වීමට පැමිණ සිටි 36 ක්ද ඝාතනය විය. ඊට අමතරව කිංස්ලි මිත‍්‍රරත්න ජී. එල්. පීරිස් සහ අලවි මවුලානා යන දේශපාලකයන් ද මෙම පිපිරීමෙන් තුවාල ලැබීය.\n\nහිටපු ජනපතිනිය මැතිවරණ රැලිය අමතා තම මෝටර් රිය වෙත ගමන් කරන අවස්ථාවේ බෝම්බකාරිය ඇය වෙත කඩා වැදුණු බව විමර්ශනවලදී හෙළි විය.\n\nඑහෙත් පසුව අනාවරණය වූයේ කොළඹ දේශපාලඥයකු සමග පැමිණි ආධාරකරුවන් සමග බෝම්බකාරිය ද පුරහල් භූමියට පැමිණි බවයි.\n\nකුමාරතුංග ජනපතිනිය ඝාතනය කිරීම සඳහා බෝම්බකාරියට පිපිරීම් කබාය අන්දන ලද්දේ කොළඹ කෝවිලකදී බවද වැඩිදුරටත් කළ විමර්ශනවලදී හෙළි විය.\n\nපුරහල් භූමියේදී සිදු වූ බෝම්බ පිපිරීමේදී ජ්‍යෙෂ්ඨ පොලිස් නිලධාරි ටී. එන්. සිල්වා ද මරුමුවට පත්විය.\n\nකොටි සංවිධානයේ මෙම ඝාතන සැලසුමේදී හිටපු ජනපතිනියගේ ඇසකට ද බරපතළ ලෙස තුවාල විය. කොටි සංවිධානය චන්ද්‍රිකා ඝාතනය නොකරන බවට ඇයට ලණුවක් දුන් වසන්ත රාජා මේ ගැන කට ඇරියේවත් නැත.\n\nචන්ද්‍රිකා කුමාරතුංග ඝාතන සැලසුමේදී විද්‍යුත් මාධ්‍ය නාලිකා 2ක මාධ්‍යවේදීන් දෙදෙනකු ද මරුමුවට පත් වූහ. එසේ ජපන් එන්. එච්. කේ. රූපවාහිනියේ මාධ්‍යවේදීන් දෙදෙනෙක් බරපතළ තුවාල ලැබුණි.\n\nමෙම සිදුවීම ගැන පැවැති විමර්ශනයේදී ආරක්‍ෂක අංශවල බරපතළ ආරක්‍ෂක දුර්වලතාවයක් පැවැති බව අනාවරණය විය. එහෙත් කිසිවකුට එරෙහි විනය ක‍්‍රියාමාර්ග ගත්තේ නැත.\n\nකුමාරතුංග ඝාතනය කිරීමට සැලසුම් කිරීම සහ කුමන්ත‍්‍රණය කිරීම ගැන කොටි දෙදෙනකුට වසර 290 සහ වසර 300 බැගින් සිරදඬුවම් නියම විය.\n\nමෙලෙස සිරදඬුවම් නියම වූයේ රගුපති චන්ද්‍ර සහ වේලායුදම් වර්ගරාජා නැමැත්තන්ටය. එහෙත් මෙය යුද අපරාධයක් ලෙසට හඳුන්වනු ලැබුවේ නැත.\n\nබි‍්‍රතාන්‍යයේ කොටි ඩයස්පෝරාව පැවසුවේ කොටි සංවිධානය මත වරද පැටවීමට විදේශ බලවේගයන් එය සිදු කළ බවයි. එසේ වූවත් ඝාතන සැලසුමේ මූලිකයා ප‍්‍රභාකරන් බව හෙළි විය.\n\nමෙම ඝාතන සැලසුම දියත් වූ සමයේ කොළඹ ලොජ් පරීක්‍ෂා කිරීම නතර වී තිබුණි. කොළඹ ද්‍රවිඩ දේශපාලකයෝ එම ලොජ් පරීක්‍ෂා කිරීම නතර කරන ලෙස රජයට බලකර තිබුණි. එසේම ප‍්‍රභූ ආරක්‍ෂාව සඳහා ජෑමර් හෙවත් දුරස්ථ පාලක මගින් පිපිරවීම් සිදු කිරීම ව්‍යාර්ථ කිරීමේ උපාංග ද නොතිබූ බව අනාවරණය විය. කොටි සංවිධානය චන්ද්‍රිකාව ඝාතනය කිරීමට උත්සාහ කළේ ඇය කොටි සටන් විරාමයෙන් ඉවත් වී එඩිතර නාවික යාත‍්‍රාව ගිල්වා දැමීම නිසා ඇය කොටින්ට එරෙහිව යුද්ධ ප‍්‍රකාශ කිරීමයි.\n\nමේ අතර චන්ද්‍රිකාට කොටි තර්ජනයක් නැතැයි පැවසූ වසන්ත රාජා නැමැති බි‍්‍රතාන්‍ය පුරවැසියාට ජාතික රූපවාහිනි සංස්ථාවේ ප‍්‍රධානිය ලෙස පත්කිරීමට මුල් වූයේ හිටපු කැරලිකරුවකු බවද පසුව හෙළි විය. මේ කැරලිකරුවා පැවසුවේ පුරහල ඝාතන සිද්ධිය ඇගේ මෙහෙයුමක් බවයි.\n\nඑය ඇගේ සැලැස්මක්. ඇය පමණක් තුවාලවන ලෙස බෝම්බ කබාය පුපුරුවා ගැනීමට බෝම්බකාරියට හැකිවේද?\n\nපුරහල් භූමියේදී මරාගෙන මැරෙන බෝම්බකාරියක් සිදු කළ පිපිරීමෙන් චන්ද්‍රිකා කුමාරතුංගගේ දකුණු ඇසට බරපතළ හානි සිදු වූ අතර දින කීපයක් රෝහලේ සිටි ඇය සිය නිවසට පිටව ගියාය. මෙම ඝාතන සැලසුම සාවද්‍ය තොරතුරු ප‍්‍රචාරය කර වෙනතක යැවීමට දැරූ උත්සාහය ද අසාර්ථක වූයේ ජනතාව එම ප‍්‍රචාරය දියත් කළ තැනැත්තා හිටපු කැරලිකරුවකු බව හඳුනාගැනීම නිසාය.\n\nමේ පසුබිම මැද ජාත්‍යන්තර ප‍්‍රජාව ප‍්‍රභාකරන්ට එරෙහිව සම්බාධක පැනවීමට ක‍්‍රියා කළේ නැත. මෙම දිනයේම ජා ඇල පැවැති විරුද්ධ පක්‍ෂ රැුලියකදී බෝම්බයක් පිපිරී මේජර් ජෙනරාල් ලකී අල්ගම ඇතුළු 15ක් මරුමුවට පත් වූහ. එම බෝම්බය සකස් කිරීම සඳහා පුපුරණ ද්‍රව්‍ය ප‍්‍රවාහනය කළේ තමා බව අබ්දුල් ගයුම් නැමැත්තෙක් අධිකරණය හමුවේ පාපොච්චාරණය කළේය. මෙම සිද්ධියට සම්බන්ධ සින්නතම්බි රුද්රු ඉග්නේෂස් බැට්ස්ට් ප‍්‍රනාන්දු යන රාජා සක්ෂෙන්ද්‍රන් නැමැති සිව්දෙනා ද අත්අඩංගුවට ගෙන ඇතැයි පොලිසිය හෙළි කළේය.\n\nඑහෙත් කොටි ඩයස්පෝරාව ප‍්‍රභාකරන්ව බේරා ගැනීම සඳහා එම පිපිරීම හමුදා බුද්ධි අංශය සිදු කළ බවට ප‍්‍රචාරයක් දියත් කළේය. එවකට හමුදා බුද්ධි අංශ ප‍්‍රධානියාව සිටි සුනිල් තෙන්නකෝන් එම පිපිරීම පසුබිමේ සිටින බවට වාර්තාවක් ද රහස් පොලිසිය ප‍්‍රකාශයට පත් කළ අතර රැස්වීම් පැවැති වේදිකාවට නැඟ අත්බෝම්බයක් පුපුරුවා හැරීමට දුරස්ථ පාලකයක් භාවිත කළේ තෙන්නකෝන්ගේ මිතුරකු බවත් එම වාර්තාවේ සඳහන් විය.\n\nමේ නිසා සුනිල් තෙන්නකෝන් අත්අඩංගුවට ගැනීමට රහස් පොලිස් අධ්‍යක්‍ෂව සිටි ඕපාත හේමචන්ද්‍ර ආරක්‍ෂක අමාත්‍යාංශයෙන් අවසර ඉල්ලූවත් අවසර ලැබුණේ නැත.\n\nඑසේ වුවත් වසර කීපයකට පසු කොටි න්‍යායාචාර්ය ඇන්ටන් බාලසිංහම් පැවසූවේ එ ජා ප රජයක් යටතේ ලකී අල්ගම හමුදාපති වුවහොත් කොටීන්ට දුෂ්කරතාවයකට මුහුණ දීමට සිදුවන බවයි.\n\nමෙලෙස ලකී අල්ගම ඝාතනයෙන්ද ප‍්‍රභාකරන්ව බේරාගැනීමට විවිධ් පාර්ශ්ව ඉදිරිපත් වූවත් එ. ජා ප රජයත් බලයට පත්වූවත් අලගම ඝාතනය ගැන පරීක්‍ෂණ ආරම්භ වූයේ නැත.\n\nමේ අතර ජනපතිනි චන්ද්‍රිකා කුමාරතුංග ඝාතනයට මූලික වූයේ ආරක්‍ෂක දුර්වලතාවයන් බව සනාථ විය. මේ ආරක්‍ෂක දුර්වලතාවයක් ගැන පරීක්‍ෂණ පැවැත්වීමක් සිදු වූයේ නැත. එසේම ආරක්‍ෂක අංශවල කොටි ඔත්තුකරුවන් සිටින්නේද යන්න ගැන ද නිරීක්‍ෂණයක් කර නොමැත.\n\nඑහෙත් චන්ද්‍රිකා ඝාතන සැලසුමට අදාළ සිද්ධියෙන් වසර කීපයකට පසු කර්නල්වරයකු සහ කපිතන්වරයෙකු හසුවේ. එම කපිතන් සාජන් මොහමඞ් නමින් නම වෙනස් කරගෙන සිටියේය. මැලේසියාවේදී මොහු අසුවූවත් ශ‍්‍රී ලංකාවේ රජය ඔහව මාස කීපයක් රඳවා ගැනීමෙන් පසු මුදාහරිනු ලැබීය. මෙම කපිතන් ඉන්දික සංජීව් නැමැත්තෙකි.\n\nකීර්ති වර්ණකුලසූරිය",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%af-%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92-%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b6%9a-%e0%b7%83%e0%b7%92%e0%b6%af%e0%b7%94-%e0%b7%80%e0%b7%96-%e0%b7%84%e0%b7%92%e0%b6%a7%e0%b6%b4%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/458/"
}