{
       "Source": "divaina",
       "Timestamp": "December 18, 2021",
       "Headline": "ලෝ සතට පිහිට සලසන බෝ සමිඳු",
       "News Content": "අද උඳුවප් පුර පසළොස්වක පොහොය දවසයි. ශාසනික වශයෙන් කරුණු කාරණා කිහිපයක් මුල්කරගෙන මේ දවස වැදගත් වේ. සංඝමිත්තා මහ රහත් මෙහෙණින් වහන්සේ ජය ශ‍්‍රී මහා බෝධීන් වහන්සේ ගේ දක්ෂිණ ශාඛාව ශ‍්‍රී ලංකාද්වීපයට වැඩම කරවීම ඒ අතර සුවිශේෂීය.\n\nශ‍්‍රී ලංකාද්වීපයට බුදු දහම රැුගෙන අනුබුදු මිහිඳු මහ රහතන් වහන්සේ අනුරාධපුර මහා විහාරයට වැඩමකරවීමෙන් පසු දෙවන පෑතිස් මහ රජතුමාගේත්, රජුගේ බිසව වූ අනුලාදේවී ප‍්‍රධාන කුල කාන්තාවන් පන්සිය දෙනෙක් ඇතුළු තවත් ගිහි පැවිදි පිරිසකගේත් බලවත් ඉල්ලීමකට අනුව සංඝමිත්තා මහ රහත් මෙහෙණින් වහන්සේ සමගින් කුල 18ක පිරිවර සේනාවත් ජය ශ‍්‍රී මහා බෝධීන් වහන්සේගේ දක්ෂිණ ශාඛාවත් වැඩම කළ ඒ ඓතිහාසික සිද්ධීන් රැසක් උඳුවප් පෝය හා බැඳී තිබේ.\n\nමෙරට භික්ෂුණී ශාසනයේ ආරම්භයට හා ව්‍යාප්තියට ධර්මධර විනයධර බහුශ‍්‍රැත, ත‍්‍රිපිටකධාරී සංඝමිත්තා, උත්තරා, හේමා, මසාර ගල්ලා, අග්ගිමිත්තා, කප්පා, පබ්බජින්නා, මල්ලා, ධම්මදාසිකා, වැනි මහරහත් භික්ෂුණීන් වැඩම කරවීම මේ රාජකීයන්ගේ සුරක්ෂිතභාවයට තීරණාත්මක සාධක විය. එම පිරිස ශාසනයේ උන්නතිය විවිධ වගකීම් දරමින් බෝධිගුප්ත කුමරු සමඟ කටයුතු කිරීම මෙන්ම විවිධ ක්ෂේත‍්‍රයන්හි නිපුණතා බහුල කුල 18ක පිරිසගේ පැමිණීම වැනි කරුණු ද මෙදවස සිදුවූ වැදගත් ඓතිහාසික සිද්ධීන් අතරට එක්වේ.\n\nශ‍්‍රී ලාංකීය ජනතාව මේ ලැබූ ශාසනික දායාදයන් නිසා ලෝකයේ සම්භාවනාවට පාත‍්‍රවී වසර දහස් ගණනක් අනභිභවනීය ජාතියක් වශයෙන් ලෝකයා හමුවේ කටයුතු කරන්නට ලැබීම ජාතියේම වාසනාවකි. බෝසත් චරිතයත්, බුදු සිරිතත් ශ‍්‍රී මහා බෝධීන් වහන්සේත් අතර පවතින සම්බන්ධතාව වෙනස්කළ නොහැක්කකි. සව්සත වෙත බුදු හිමි දැක්වූයේ අපරිමිත කරුණාවකි. මේ නිසා බුදු හිමි පියෙකු, මවක විය. එදා සමාජයේ ජීවත් වූවන් භේදයකින් තොරව බුදු හිමිවෙත පැමිණ උන්වහන්සේගේ පිහිට ආශිර්වාදය පැතූහ. මේ අතර බොහෝ දෙනෙක් බුදුන් දැක සිය එදිනෙදා ජීවිතය වාසනාවන්ත කරගත්හ. තවත් පිරිසක් මඟඵල ලබා නිවන්සුව විඳගත්හ. සතහට පිහිට වෙමින් මුළු ජීවිත කාලයම අනුන් වෙනුවෙන් ගතකරන බුදු හිමි යම් දිනක පිරිනිවන් පෑමෙන් පසු බුදු හිමි නමින් කවරෙක් නම් පිහිට යා යුතු ද? වැඳුම් පිදුම් සත්කාර සම්මාන කළ යුතු ද? යන ප‍්‍රශ්නයට සමහරු මුහුණදෙමින් සිටියහ.\n\nබුදුරජාණන් වහන්සේගේ අග‍්‍ර උපස්ථායක ආනන්ද හිමියන්ට මේ හිදැස තදින් දැනුණු බැවින් දිනක් මේ ප‍්‍රශ්නය බුදු හිමියන්ගෙන් විමසන ලදි. මෙහිදී බුදුරජාණන් හිමියෝ ආනන්ද හිමියන්ට මෙවන් අදහසක් ප‍්‍රකාශ කළහ.\n\n‘‘ආනන්දය, මා විසින් යම් ධර්මයක් දේශනා කරන ලද්දේ ද යම් විනයක් පනවන ලද්දේ ද එය මාගේ ඇවෑමෙන් තොපට ශාස්තෘන් වහන්සේ වන්නාහ.’’ යනුවෙනි. එබැවින් බොදු ජනතාව අදටත් උතුම් ශ‍්‍රී සද්ධර්මයත් විනයත් දිවමින් බුදු හිමි ලෙසින් සලකමින්, දහම් අසමින්, පිළිපදිමින්, වඳිමින්, පුදමින් කටයුතු කරනු ලබයි. ආනන්ද බෝධීන් වහන්සේ ජේතවනාරාම දොරටුවේ රෝපණය කිරීමට මූලික හේතුව වූයෙත් ජේතවනාරාමයේ බුදු හිමි නොමැති දිනවලට බුදු හිමි නමින් ආනන්ද බෝධියට පූජා පවත්වා පින් ලබාගැනීමට ය.\n\nජය ශ‍්‍රී මහා බෝධීන්වහන්සේටත් ආනන්ද බෝධීන් වහන්සේටත් පූජා පැවැත්වීමට දිවමන් බුදුන් පුදා ලබන පිනම ලැබෙන බව බුදු හිමි අවධාරණය කර ඇත. කොසොල් රජතුමා සඳුන් ලීයෙන් බුදු රුවක් තනවා මාළිගාවේ තබා වැඳුම් පිදුම් කිරීමට අවසර ඉල්ලූ විට බුදු හිමි එයට ද අවසර දී ඇත්තේ පින් ලැබෙන නිසාම ය.\n\nජය ශ‍්‍රී මහා බෝධීන්වහන්සේ අනුරාධපුර මහ මෙවුනා උයනේ රෝපණය කර වසර 2324ක් ඉක්ම ගොස් ඇත. යුග වශයෙන් ගත්කල යුග ගණනාවකි. කාලය අතින් ඉතා දීර්ඝ ය. මෙවන් පසුබිමක ඔටුනු පළන් රජවරු, මැති ඇමැතිවරු, ගිහි පැවිදි පිරිස් ජීවිත පූජාවෙන් ජය ශ‍්‍රීමහා බෝධීන්වහන්සේ ආරක්ෂාකර ගත්හ. ඒ සැමට බෝ සමිඳු පිහිට වූයේ බුදුවරයෙකු ලෙසට ය. මේ විශ්වාසය බොදුනුවන් තුළ පමණක් නොව අන්‍ය ලබ්ධිකයන් තුළ ද පැවැති බව ඇතැම් අවස්ථාවල ප‍්‍රකට ය. ඊට නිදසුනක් ලෙස 19 වන ශතවර්ෂයේ මෙරට සේවය කළ බි‍්‍රතාන්‍ය සිවිල් නිලධාරියෙකු සේම ඉතිහාසඥයෙකු වූ ශ‍්‍රීමත් එමර්සන් ටෙනන්ට් විසින් තබා ඇති වාර්තා පෙන්වාදිය හැක. ඔහු විසින් 1860 ලියන ලද ශ‍්‍රී ලංකාවෙ නමැති පොතේ මෙසේ සඳහන් ය.\n\n‘‘ලංකා ඉතිහාසයේ ඉතාමත් ශ්‍රේෂ්ඨ අවස්ථාව ලෙස ගැනෙන්නේ මෙම ශ‍්‍රී මහා බෝධීන් වහන්සේ රෝපණය කිරීම ය. සෑම අතින්ම බලන විට අනුරාධපුරයේ ඇති බෝධීන් වහන්සේ ලෝකයේම ඇති ඉතාමත් පැරණි ඓතිහාසික ගස ය. බුදුන් වහන්සේ නමින් වඳිනු පුදනු ලබන වෙහෙර විහාර විනාශකර ඒවාගේ නිධන්කර තිබූ වටිනා වස්තූන් පැහැරගෙන ගිය අතර ශ‍්‍රී මහා බෝධීන්වහන්සේට පමණක් ආක‍්‍රමණිකයන් විසින් හානි නොකර, විනාශ නොකර තිබෙන්නට ඉඩහරින ලදි.’’ යනුවෙනි.\n\nලොව උපන් කිසිවෙකුට හැමදා සතුටින් ප‍්‍රීතියෙන් විනෝදයෙන් ජීවත්විය නොහැක. ලබා උපන් හැටියට යම් යම් අවස්ථාවල ජීවිතයේ දුක් කරදර කම්කටොලූවලට මුහුණදීමට සිදුවේ. මෙවන් අවස්ථාවල ඔවුහු ජය\n\nශ‍්‍රී මහාබෝධීන් වහන්සේගේ පිහිට ආශිර්වාදය පැතූහ. එදිනෙදා ජීවිතයේ ඇතිවන්නා වූ දුක් කරදර පීඩාවන් මඟහරවා සැනසුමක් ලද හැකි පුණ්‍ය භූමිය ජයශ‍්‍රී මහා බෝධීන් වහන්සේ වැඩවෙසෙන භූමිය සේ සලකා ජනයා විශාල ලෙස පැමිණේ. මල් පහන් පූජාකොට වැඳ තම තමන්ගේ ප‍්‍රශ්න බෝ සමිඳුට ප‍්‍රකාශ කරති. මේ අවස්ථාව ඔවුන්ගේ හදවත් වලින් ශ‍්‍රද්ධා භක්තිය උතුරා යන අවස්ථාවක් හැටියට පෙන්වාදිය හැක. නව ග‍්‍රහයන්ගෙන් වන්නා වූ අපල උපද්‍රවයන් ගැන බොහෝ දෙනා විශ්වාසය තබති. ලොකු කුඩා භේදයකින් තොරව මෙය සිදුවන්නක් බව ඔවුන්ගේ විශ්වාසයයි. තවත් සමහරු අකල් මරණ ඇතියි සිතා දීර්ඝායුෂ ලබාගැනීමටත්\n\nගේදොර ඉඩකඩම් වතු පිටි දියුණුවටක් නැතැයි සිතා කෙළවරක් නැති නඩු හබ සඳහා විසඳුමක් පතා ද, දූ දරුවන්ගේ අධ්‍යාපන කටයුතු, රැුකියා දියුණව සඳහා ද, භව භෝග ආරක්ෂා කරගනීමටත් සරු අස්වැන්නක් බලාපොරොත්තුවෙනුත් දරුවන් නැති අයට දරු සම්පත් පතා ද , නියං කාලවල වර්ෂාව පතා ද, නිදන්ගත රෝග සුවය පතා ද, විවාහ ප‍්‍රමාදයන් දුරුකර ගැනීම සඳහා ද දුර බැහැර සිට බෝ සමිඳු වෙත පැමිණ පිහිට ප‍්‍රාර්ථනා කරගනිති. සතර බුදුවරයින් වහන්සේ වැඩසිටි උන්වහන්සේගේ බෝධින්වහන්සේලා පිහිටි, මහ රහතුන් බොහෝ වැඩසිටි මේ පුණ්‍ය භූමිය තුළ ජීවමානව පවතින අනන්ත අප‍්‍රමාණ බුදුගුණ ශක්තියෙන් මෙ හැමගේ බොහෝ පැතුම් ඉටුවී ඇති බව කිවයුතු ය.\n\nබොහෝ පැතුම් ඉටු වූ පසු සැදැහැවත්හු භාර වූ ආකාරය අනුව පූජාවන් ද පවත්වති. මේ පූජාවන් අතර ප‍්‍රධාන පූජාව වන්නේ සතර වාහල්කඩ කිරි ඉතිරීම ය. කල්ඇතිව අටමස්ථානාධිපති හිමියන්ගෙන් දිනයක් හා වේලාවක් ලබාගෙන ප‍්‍රධාන කපු මහතුන් දැනුවත් කර බදදා හෝ සෙනසුරාදා දිනයක මේ කටයුතු සංවිධානය කෙරේ. එහි දී කපු මහතුන් සුදු ඇඳුමින් සැරසී නැවුම් භාජනවල උදේ හතරට පමණ ශබ්ද පූජා මධ්‍යයේ කිරි ඉතිරීම් සිදුකරනු ලබයි. භාරවූවන් උදේ හයට පමණ පැමිණ සහභාගි වී යාතිකා කරවා භාරහාර නිදහස් කර ගතයුතු ය.\n\nබුදු හිමියන් වැඩසිටි සමයේ පෙර පින් ඇත්තෝ බොහෝ විසූහ. පෙර පින් තිබුණ ද ඔවුන්ට යම් යම් අවස්ථාවල කරදරවලට මුහුණපෑමට සිදුවිය. මේ අවස්ථාවල බුදු රජාණන් වහන්සේ ඔවුන් සොයාගොස් එම කරදර වලින් ඔවුන් අත් මුදා ජීවිත සැපවත්කර දුන්හ. මේ අතර සුනීත, සෝපාක, රජ්ජුමාලා, අංගුලිමාල, ආලවක, වැන්වුන් පෙන්වාදිය හැක.\n\nජාතියට විපතක් සිදුවන්නට ඇත්නම් බෝ සමිඳු කල් ඇතිවම එය පෙන්වුම් කරයි. ඒ බෝ පත්වල ස්වභාවය මඟිනි. පළමු හා දෙවන ලෝක යුද්ධ සමයේ බෝධීන් වහන්සේගේ පත‍්‍රවල දිමි ගොටු බැඳ තිබුණේ ඒ විපත්තිකර අවස්ථාව පෙන්වුම් කිරීමට යි.\n\nතවද 2004 වසරේ සුනාමි ව්‍යසනය සිදුවන්නට පෙර දිනයේ ඇදහැළුණු ධාරනිපාතයකින් දේවාල මළුවේ බටහිර වලාකුළු බැම්ම සම්පූර්ණයෙන්ම කැඩාවැටුණේ ඒ බව පෙන්වුම් කිරීමට ය.\n\n71 කැරැල්ල, සිංහල මුස්ලිම් අරගලය ආදී අවස්ථාවල බෝධීන්වහන්සේගේ පත‍්‍ර පැවැතුණේ මළානිකව ය. 1994 ඔක්තෝබර් 9 වැනිදා සවස හැමූ දැඩි සුළිකුණාටුවකින් බෝධියේ නැගෙනහිර දිශාවට වැඞී තිබුණු ප‍්‍රධාන ශාඛාවේ කොටසක් කැඞී ගියේ ය. මේ අනතුර ඇති වූ එම වර්ෂය රටට සුබ නොවී ය.\n\n1985 මැයි 14 වැනි දින කොටි ත‍්‍රස්තාවදීන් මළුවට පැමිණ මහා විනාශයක් කළහ. මේ ඛේදවාචකය සිදුවීමට පළමුව එවකට අටමස්ථානාධිපතිව වැඩවිසූ අති පූජ්‍ය පල්ලේගම ඤාණරතන නාහිමියන් කොටි ත‍්‍රස්තවාදීන් විසින් කොයිම මොහොතක හෝ පැමිණීමට ඉඩ ඇති බවට කල් ඇතිව පවසා ආරක්ෂාව තහවුරු කර තිබුණේ බෝධීන් වහන්සේ ලබා දුන් යම් යම් ඉඟි මගින් හා පෙර නිමිති මඟිනි. එදා නාහිමියන් දුන් උපදෙස් මත දේවාල මළුවට නැගෙනහිර දෙසින් ඇති ගේට්ටු දෙක සහ උතුරු\n\nගේට්ටුවත් දකුණ ගේට්ටුවත් වසාදමා බටහිර දොරටුවේ ගේට්ටුව පමණක් බැතිමතුන්ට විවෘතව තැබීමෙන් ත‍්‍රස්තවාදීන්ට ඇතුල්වීමට ඇති හැකියාව අවහිර කළ කර තැබිණි. වෙඩි හඬ ඇසෙනවාත් සමඟ කපු මහතුන් බටහිර දොරටුව ද වසා තැබූහ. නාහිමියන්, බෝ සමිඳුන් දුන් ඉඟිය නිසා මේ බුද්ධිමත් තීරණය ගෙන උඩමළුවට ත‍්‍රස්තයන්ට යෑමට ඇති ඉඩ ඇහිරීමට හැකිවිය. බෝධීන් වහන්සේ සතු මහානුභාව බුද්ධ ශක්තියත්, අපරිමිත ආශ්චර්යවත් බවත් මෙයින් පැහැදිලි වේ.\n\nශ‍්‍රී ලංකාවාසී ජනතාවටත්, බෞද්ධ ලෝකයාටත් සෙවන පිහිට ආරක්ෂාව සලසාදෙමින් අනුරාධපුර මහමෙවුනාවේ අපරාජිතව වැඩ වෙසෙන ජය ශ‍්‍රී මහා බෝධීන්වහන්සේ මේ ගෞතම ශාසනය පුරා නිරුපද්‍රිතව වැඩවාසය කෙරේවායි ප‍්‍රාර්ථනා කරමු!\n\nරැළපනාවේ ධම්මජෝති හිමිඅනුරාධපුර ලංකාරාමාධිකාරී,උතුරු මධ්‍යම දිශාවේ ප‍්‍රධාන අධිකරණ සංඝනායක",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%9d-%e0%b7%83%e0%b6%ad%e0%b6%a7-%e0%b6%b4%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%a7-%e0%b7%83%e0%b6%bd%e0%b7%83%e0%b6%b1-%e0%b6%b6%e0%b7%9d-%e0%b7%83%e0%b6%b8%e0%b7%92%e0%b6%b3%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/458/"
}