{
       "Source": "divaina",
       "Timestamp": "August 10, 2023",
       "Headline": "රුසියානු සාහිත්‍යයට එක්වූ බුද්ධ චරිතය",
       "News Content": "බළන්ගොඩ ආනන්ද මෛත්‍රය මහනායක හිමිපාණන් වහන්සේ විසින් විරචිත ‘ශාක්‍ය මුණීන්ද්‍රාවදානය හෙවත් සිද්ධාර්ථ ගෞතම බුද්ධ චරිතය’ කෘතිය රුසියානු භාෂාවට පරිවර්තනය කර ඇත. මේ ලිපිය ඒ නිමිත්තෙනි.\n\nභූගෝලීය වශයෙන් ආසියාවට ඇති සමීපත්වය නිසා මීට සියවස් පහකට අධික කාලයකට පෙර චීනය සහ මොන්ගෝලියාව ඔස්සේ රුසියාවට පැමිණි බුදුසමය මහායානික ‘ගෙලුග්පා’ නිකායට අයත් වෙයි. දකුණු දිග බුදුසමය ලෙස යුරෝපයේ හැඳින්වෙන හීනයානික බුදුසමය පිළිබඳ උනන්දුව රුසියාවෙහි ඇතිවනුයේ 19 වන සියවසේ අවසාන කාර්තුවේ ආරම්භයේ දී ය. හීනයානික බුදුසමය කෙරේ ඇලුම් ඇති, ඒ පිළිවෙත් පිළිපදින බෞද්ධ පිරිස් සැලකිය යුතු ප්‍රමාණයක් වර්තමානයේ රුසියාවේ ද සිටිති.\n\nඑපමණක් නොව, සමහර රුසියානු ජාතිකයෝ ශ්‍රී ලංකාවේ ද, තායිලන්තයේ ද ආදී වශයෙන් පැවිදිව සාමනේර සහ භික්ෂු ජීවිත ගත කරමින් සිටිති. ඒ අතර සුචිත්තා භික්ෂුණිය නමින් පැවිදිව මේ වනවිට තායිලන්තයේ අයුත්ථයා හි වැඩවාසය කරන ‘දාර්යා මිහීයෙවා’ නමැති ගිහි නම් දැරූ රුසියානු යුවතිය ආචාර්ය වික්ටෝරියා උස්තෙන්කො මෙනෙවිය සමඟ එකතුව බළන්ගොඩ ආනන්ද මෛත්‍රය යතිවරයාණන් වහන්සේ විසින් විරචිත ‘බුද්ධ චරිතය’ කෘතිය (බුද්ධ ගෝතම) නමින් රුසියානු භාෂාවට පරිවර්තනය කර, පසුගියදා රුසියාවේ මොස්කව් නුවර ‘ගංගා’ නම් ප්‍රකාශනායතනය ලවා පිටපත් දහසකින් ප්‍රකාශයට පත් කරනු ලැබ තිබේ.\n\n2013 දී අටසිල් සමාදම් වූ රුසියාවේ දාර්යා මිහීයෙවා මෙනෙවිය ඉනික්බිති ‘සුචිත්තා’ නමින් සාමනේර භික්ෂුණියක ලෙස ශාසනයට ඇතුළත්ව සත් වසක් ගතවීමෙන් ඉක්බිති 2022 දෙසැම්බර් 10 වන දින ශ්‍රී ලංකාවේ ගොරකානේ පිහිටි ‘සාක්‍යධිතා පුහුණු හා භාවනා මධ්‍යස්ථානයේ දී’ අධිශීල සංඛ්‍යාත උපසම්පදාව ලැබූහ. රුසියාවේ සුචිත්තා භික්ෂුණිය රුසියාවේදී ථෙරවාද බුදුසමය පිළිබඳ ඩිප්ලෝමා පාඨමාලාවක් හදාරා අධි සාමාර්ථයක් ලබා සමත් වී සිටිති. පාලි භාෂාව පිළිබඳ පරිචයක් ද, සංස්කෘත භාෂාව පිළිබඳ දැනුමක් ද තිබෙන මෙම භික්ෂුණිය මේ වනවිට තායිලන්තයේ අයුත්ථයාහි බුද්ධදාස හිමියන් යටතේ ආනාපානසති භාවනාව ප්‍රගුණ කරමින් සිටිති. එතුමිය මෙම කෘතිය පර්වර්තනයෙ හි නිරත වූවෝ, ඉන්දියාවේ බුද්ධගයාවේ සහ සාරානාථයේත්, තායිලන්තයේත් පූජ්‍ය ස්ථාන වන්දනාවෙහි නිරත වෙමිනි.\n\nමෙහි දෙවන පරිවර්තිකාව මෙන් ම, මෙම කෘතියේ සංස්කාරිකාව ලෙස ද කටයුතු කර ඇති වික්ටෝරියා උස්තෙන්කො, ආර්ථික විද්‍යාව පිළිබඳ ආචාර්ය උපාධිධාරිනියක වන අතර, මොස්කව් රාජ්‍ය සේවා සහ පරිපාලන අධ්‍යයනායතනයේ, රාජ්‍ය ආර්ථික කළමනාකරණ අධ්‍යයනාංශයේ සහාය මහාචාර්යවරිය ලෙස කටයුතු කරන්නී ය. බෞද්ධ සැදැහැවතියක වන ඇය අතිපූජ්‍ය ආචාර්ය වස්කඩුවේ මහින්දවංශ මහනාහිමිපාණන් වහන්සේගේ අනුගාමිකාවක වන අතර, උන්වහන්සේගේ උපදේශකත්වයෙන්\n\nබළන්ගොඩ ආනන්ද මෛත්‍රය මහනායක හිමිපාණන් වහන්සේගේ ධර්ම ශාස්ත්‍රීය සේවාව පිළිබඳ අවබෝධයක් ඇතිකර ගත්තී ය. ඇය හා සම්බන්ධ සැදැහැවත් පිරිස විසින් මීට පෙරදී ‘බුදුන්වහන්සේගේ මුල් ඉගැන්වීම: භාවනා\n\nමාර්ගය’, ‘ධර්මය නිරාවරණය කරමින්’, ‘නිවන් මග: දේශනා-ලිපි-ලියමන්’ නමින් බළන්ගොඩ ආනන්ද මෛත්‍රය මහනායක හිමිපාණන් වහන්සේගේ ධර්ම දේශනා සහ ග්‍රන්ථ ඉංග්‍රීසි භාෂාව ඔස්සේ රුසියානු බසට පරිවර්තනය කරන ලදුව එළිදක්වා තිබේ. ඇය මෙම කෘතියේ රුසියානු පරිවර්තනයේ සංස්කරණය නිමා කරන ලද්දේ, ශ්‍රී ලංකාවේ වස්කඩුවේ ශ්‍රී සුභූති විහාරස්ථානයේ භාවනානුයෝගීව ගත කරමින් සිටියදී මීට වසරකට පෙර දී ය.\n\n‘බුද්ධ චරිතය’ කෘතිය පිළිබඳ කලෙක සිට අවබෝධයෙන් සිටි මෙම පිරිස විසින් එය කෙළින්ම සිංහල භාෂාවෙන් ම රුසියානු භාෂාවට පරිවර්තනය කරවා ගැනීම පිණිස සිංහල-රුසියානු පරිවර්තකයකු සොයමින් සිටිය හ. එවැන්නකු හමු නොවීමෙන් සිත්තැවුලෙන් සිටිය දී ඔවුනට එහි ඉංග්‍රීසි පරිවර්තනය හමුවීම නිසා රුසියානු පරිවර්තනය එළිදැක්වීමේ ක්‍රියාවලිය කඩිනම් වී ය. මෙම කෘතියෙහි ඉංග්‍රීසි පරිවර්තනයක් නොවිණි නම්, බොහෝ විට මෙහි රුසියානු පරිවර්තනයක් සිදු නොවිය හැකිව තිබිණ. සුචිත්තා භික්ෂුණිය සහ ආචාර්ය උස්තෙන්කො විසින් සිංහල බසින් විරචිත බළන්ගොඩ ආනන්ද මෛත්‍රය මහනාහිමියන්ගේ ‘බුද්ධ චරිතය’ කෘතිය රුසියානු භාෂාවට නගනුයේ එකී ඉංග්‍රීසි පරිවර්තනය පදනම් කරගෙන ය.\n\nඑහි සිංහල මුල් කෘතිය සම්පූර්ණ වශයෙන් ඉංග්‍රීසි භාෂාවට පරිවර්තනය කරනු ලැබ තිබුණේ කලාකීර්ති, ආචාර්ය ඩබ්ලියු. ඒ. අබේසිංහ අධිනීතිඥතුමන් විසිනි. ඉංග්‍රීසියට පරිවර්තිත හොඳම ශාස්ත්‍රීය කෘතියට හිමි රාජ්‍ය සම්මානය 2018 දී හිමිවූ එම පරිවර්තනය නිසා දැන් මෙම කෘතිය ලෝක සාහිත්‍යයේ දායාදයක් බවට පත්ව තිබේ.\n\nඓතිහාසිකව වැඩවාසය කළ ගෞතම බුදුන් වහන්සේගේ චරිතය පිළිබඳ ලොව නන් දෙසින් සොයා ගැනුණු මූලාශ්‍ර සහ පුරාවිද්‍යාත්මක සාධක මත පදනම්ව කරන විග්‍රහයක් මෙම කෘතියට ඇතුළත් බවත්, සම්භාව්‍ය ගණයට ඇතුළත් කළ හැකි මෙම කෘතිය සම්පාදනය සඳහා පදනම් කරගත් සුවිශාල තොරතුරු සම්භාරය ආයාසයෙන් අධ්‍යයනය කිරීම සඳහා ක්‍රමානුකූලව පෙළගැස්වීමට කතු හිමියන් විශිෂ්ට අන්දමින් සමත්ව තිබෙන බවත්, ථෙරවාද පාලි පෙළ ද, අටුවා සහ ටීකා ද, ටිබ්බත සහ චීන භාෂිත මහායාන මූලාශ්‍ර ද අධ්‍යයනය කරමින් සහ නොයෙක් රටවලින් සොයා ගැනුණු පුරාවිද්‍යාත්මක දත්ත පෞද්ගලිකව පරීක්ෂාවට ලක් කරමින් මෙම කෘතිය රචනා කර තිබෙන බවත්, මෙම කෘතිය බුද්ධ චරිතය අධ්‍යයනයෙහිලා භාවිත කළ හැකි විශිෂ්ට ශාස්ත්‍රීය ලේඛනයක් බවත් මෙහි රුසියානු හැඳින්වීමෙහිලා සඳහන් කර තිබේ.\n\nමෙම කෘතිය ඉංග්‍රීසි භාෂාවට පෙරලූ ආචාර්ය ඩබ්ලියු. ඒ. අබේසිංහ අධිනීතිඥතුමා වෙත මෙන්ම, ඉංග්‍රීසි කෘතිය ප්‍රකාශයට පත් කළ ආරියදාස වීරමන් මහත්මාගේ අධිපතිත්වය යටතේ පවතින ‘සමයවර්ධන සමාගම’ වෙතත්, කරගොඩ උයන්ගොඩ මෛත්‍රීමූර්ති මහනායක ස්ථවිරපාදයන් අනුව යමින් විශේෂ කෘතඥතාවක් රුසියානු කෘතියේ ද පළකර තිබේ. ඝන බැම්ම යොදා සුදාධවල වර්ණයෙන් නිර්මිත කඤ්චුකයෙන් හෙබි (බුද්ධ ගෝතම) රුසියානු කෘතිය ඒ 5 ප්‍රමාණයේ පිටු 545ක සුවිශාල ග්‍රන්ථයකි.\n\nමෙවන් අතිඋතුම් සද්කාර්යයක් සිදුකරමින් ගෞතම ශ්‍රී සම්බුදු රාජාණන්වහන්සේගේ සම්බුදු චරිතය දේශ දේශාන්තර වෙත ගෙන යෑම සඳහා මූලික වූ, ඒ සඳහා වෙහෙස වූ ගිහි පැවිදි සියලුදෙනා සකල ලෝකවාසී බෞද්ධයන්ගේ අතිමහත් ගෞරවාදරයට පාත්‍ර වේ.\n\n● රන්ජන දේවමිත්‍ර සේනාසිංහසංස්කරණය – රුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%94%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b7%83%e0%b7%8f%e0%b7%84%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%ba%e0%b6%ba%e0%b6%a7-%e0%b6%91%e0%b6%9a%e0%b7%8a%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/45/"
}