{
       "Source": "divaina",
       "Timestamp": "December 13, 2021",
       "Headline": "වයස්ගත වනවිට ඇතිවන පාද හිරිය",
       "News Content": "හිරිය රෝගයක් නොව රෝගී ලක්ෂණයක් ලෙස පෙන්වා දිය හැකිය. පාදයක දැනීම නොදැනීයෑම, කූඹි දුවනවා වගේ දැනීම, ඉදිකටු අනිනවා වගේ දැනීම, පිච්චෙනවා වගේ දැනීම හිරි වැටුණු පාදයක රෝග ලක්ෂණයි.අපූරුවට දුවලා පැනලා ඇවිදලා ගිය අයකු ක‍්‍රම ක‍්‍රමයෙන් මන්දගාමීව බයෙන් බයෙන් අඩිය තබා යනවා ඔබ දුටුවාද, කාලය ගෙවී යෑමත් සමග මෙවැනි තත්ත්වයකට ඔබද ගොදුරු විය හැකිය. පාදයක නොදැනීම හිරිය ලෙස හදුන්වනවා. හිරිය රෝගයක් නොව රෝගී ලක්ෂණයක් ලෙස පෙන්වා දිය හැකිය. පාදයක දැනීම නොදැනීයෑම, කූඹි දුවනවා වගේ දැනීම, ඉ`දිකටු අනිනවා වගේ දැනීම, පිච්චෙනවා වගේ දැනීම හිරි වැටුණු පාදයක රෝග ලක්ෂණයි.කොන්ද ආශ‍්‍රිත කශේරුකා වෙනස්වීමකදී විශේෂයෙන්ම (L2) – කොන්ද මැද සිට කලවා උඩුකොටස, (L3) – කලවා හා දණහිස දක්වාද, L4) – කොන්දේ සිට මහපට ඇඟිල්ල දක්වාද, L5) – කොන්දේ සිට පාදයේ සුලඟිල්ල හැර ඉතිරි ඇඟිලි හා විලූඹ කොටස, (ී1) – කොන්දේ සිට සුලඟිල්ල දක්වා යන ස්ථානවල වෙනස්වීමකදී හිරිවැටීම ඇතිවිය හැකියි.අප නොසිතූ මොහොතක සිදුවන අනතුරු නිසා පාදයේ පිහිටා ඇති Femoral Nerve තුවාල වීමද හිරියට තව එක් සාධකයකි.විශේෂයෙන් වයසට යෑමත් සමග ඇතිවන කැල්සියම් (Ca), පොස්පරස්(P), මැග්නීසියම් (Mg)වල පෝෂණ ඌණතාවයද,⋆ තයිරොක්සින් හොර්මෝනයේ අසමතුලිතතාවය⋆ දියවැඩියාව⋆ පාද නහර ගැටගැසීමද⋆ දීර්ඝකාලීනව භාවිතා කරන ඇතැම් ඖෂධවල අතුරු ආබාධ නිසාද හිරිවැටීම ඇතිවිය හැක.⋆ විටමින් ඌණතාවය (විටමින් B1, B6,B12, E        )හෝමියෝපති ප‍්‍රතිකාරමෙවැනි හේතු සාධක හේතු කොටගත් පාද හිරිය නැති කිරීමට රෝග මූලය (හේතු සාධනය) යථා තත්ත්වය ගෙන දෙන ප‍්‍රතිකාරය හෝමියෝපති ප‍්‍රතිකාරය තුළ ඇත. විවිධ වූ ඖෂධ දහස් සංඛ්‍යාවන් අතුරුන් රෝගියාට ආවේනික වූ නිවරැුදි ඖෂධය තොරා දීම තුළ රෝග ලක්ෂණය නැතිව යන්නේ හෝමියෝපති සිද්ධාන්තයට අනුවය සමාන දෙයින් සමාන දේ සුවපත් වේ යන න්‍යාය මතය. එහිදී හිරියට හේතු වූයේ කශේරුකා අතර කාටිලේජ් ගෙවියෑමක් නිසා ස්නායු තදවීමෙන් නම් මේ නිසා ඇතිවූ හිරිය නැතිව යන්නේ තෙරපුමට හේතු වූ ගෙවී ගිය කාටිලේජ් නැවත වර්ධනයත් සමග තෙරපීම නැතිවී යෑමෙන්ය. ඕනම වයසක කෙනකු මේ තුළින් සුවය ලැබිය හැක.ඉතාම සාර්ථක ප‍්‍රතිකාර ක‍්‍රමයක්, ඖෂධ තිත්ත රසයෙන් යුක්ත නැහැ. පාවිච්චිය හරිම පහසුයි, ලෙහෙසියි. එක රෝගයකට ප‍්‍රතිකාර ගත් විට ශරීරයේ අප දැනුවත් හෝ නොදැනුවත්ව තිබෙන අනෙකුත් රෝගී තත්ත්වයන් නැතිව යෑමක් සිදුවෙනවා. ප‍්‍රතිශක්තිය ගොඩනැ`ගීම තුළින් සිදුවන නිසා රෝග සැදීම වළක්වා ගැනීමටත් මෙය මහ`ගු ප‍්‍රතිකාරයක් වනවා.ඔබ වයසට ගියත් මහළු වුවත් තාරුණ්‍යයට රැුගෙන යන මෙම ප‍්‍රතිකාර ක‍්‍රමය ඔබ අත්දකින්න, සුවය ලබන්න. නිරෝගී ජීවිතයකට ඔබට මෙම ප‍්‍රතිකාර ක‍්‍රමය තුළින් උරුම වනු ඇත.",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b6%ba%e0%b7%83%e0%b7%8a%e0%b6%9c%e0%b6%ad-%e0%b7%80%e0%b6%b1%e0%b7%80%e0%b7%92%e0%b6%a7-%e0%b6%87%e0%b6%ad%e0%b7%92%e0%b7%80%e0%b6%b1-%e0%b6%b4%e0%b7%8f%e0%b6%af-%e0%b7%84%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/461/"
}