{
       "Source": "divaina",
       "Timestamp": "December 12, 2021",
       "Headline": "කැලණි ගඟ ශ්‍රී ලංකාවේ දූෂිතම ගංගාවයි…! කැලණි ගඟේ කුණු යනවා බලා වරෙන්…",
       "News Content": "ඔන්න මලේ ඔය නාමල නෙළා වරෙන්අත්ත බිඳෙයි පය බුරුළෙන් තබා වරෙන්කැලණි ගෙඟ් ඔරු යනවා බලා වරෙන්සාදුකාර දී ඔරුවක නැඟී වරෙන්\n\nඉහත දැක්වෙන්නේ අපේ රටේ ජන කවි සම්ප‍්‍රදායට අයත් වන සුප‍්‍රකට පාරු කවියකි. එම කවියට පාදක වී තිබෙන්නේ කැලණි ගඟේ පූජනීයත්වයයි. නාමල් නෙළා ගෙන විත් කැලණි ගඟ දිගේ පැද යන ඔරුවක නැඟී සාදුකාර දී එන්නැයි තම සහෝදරයාගෙන් කරන ඉල්ලීම තුළ කැලණි ගඟ යනු පූජනීයත්වයේ සංකේතයක් බව හඟවයි.\n\nමනහර නා මෙනවියනිඳ ලවැළි පිටගෙන මිණී වෙණ තත් නියඟින් මැද රුවටකන හෙවැ කියන බුදුගුණ ගී මියුරු කොට\n\nසැනහෙව කැලණි ගඟ බඩ මඳ කලක් සිට යැයි සැළලිහිණි සංදේශයේ කැලණි ගඟ වැනුමේ දැක්වෙන්නේ නාග කන්‍යාවෝ කැලණි ගඟේ සුදු ලවැලි මත හිඳ සිට වීනා වාදනය කළ බවයි. මෙම අලංකාරෝක්තියම අමරදේවයන් ගයන නා මෙනැවිය පෙර කළ හිඳ ලවැළි තලාවේ සියුම් අතින් තත් පිරි මැද මිණි වීණාවේ යන ගීතයේද සඳහන්.\n\nඉහත සඳහන් කළ හැම නිර්මාණයකම අන්තර්ගතව තිබෙන්නේ කැලණි ගඟ යනු පාරිශුද්ධ, පූජනීය ගංගාවක් බවයි.\n\nනමුත් අද අපිට කතා කරන්නට සිදුව තිබෙන්නේ එවැනි සුන්දර කැලණි ගඟක් ගැන නොවේ. 88-89 කාලයේ දැවී පිළිස්සුණු තරුණ මළසිරුරු සිය ගණනක් ගහ ගෙන ගිය කැලණි ගඟ මේ වනවිට අපේ රටේ තිබෙන 103ක් වන ගංගා පද්ධතියේ අන්ත දූෂිතම ජලය සහිත ගංගාව බවට පත්ව ඇත්තේය. සුන්දර කැලණි කොමළිය දූෂණය කර තිබෙන්නේ වාසි පැත්තට ඔහොයියා කියන දුෂ්ට මිනිස් කැළක් විසිනි.\n\nසුරකිමු ගංගා\n\nඅපේ රටේ ගංගා පද්ධතිය තුළ ගංගාවෝ 103ක් වෙති. ඉන් බහුතරයක් මධ්‍යම කඳුකරයෙන් ආරම්භ වන අතර තවත් සමහරක් අප රටේ විවිධ ස්ථානවලින් ආරම්භව අරීය ජලවහන රටාවක් ඔස්සේ ශ‍්‍රී ලංකාව දස දෙසම සරු කරමින් ගලා යති.\n\nවර්තමානයේ අප මුහුණ දී ඇති ප‍්‍රධාන ගැටලූවක් වන්නේ ජල දූෂණයයි. ලොව අන් රටවල් සියල්ලටම වඩා මිරිදියෙන් සුපෝෂිත රටක් වශයෙන් අප රට සැළකුවත් අපේ රටේ නොහික්මුණු මානව ක‍්‍රියාකාරකම් හේතුවෙන් සමස්ත ගංගා පද්ධතිය පමණක් නොව අපේ රටේ 27,000කට අධික ජලාශ හා වැව් ද විශාල වශයෙන් ජල දූෂණයට ලක් වෙමින් තිබේ.\n\nරටේ විවිධ ප‍්‍රදේශවලට යන විට පිරිසිදු ජල ලීටරයක් රුපියල් හතරකට පහකට විකුණන ස්ථාන බහුල වශයෙන් දක්නට ලැබේ. එමෙන්ම පිරිසිදු පානීය ජල ගැටලූව වර්තමානයේ අපේ රට ඉදිරියේ ඇති දැවැන්ත අභියෝගයක් බවට ද පත් වෙමින් ඇත. මේ නිසා පරිසර අමාත්‍යාංශය විසින් ආරම්භ කරන ලද සුරකිමු ගංගා වැඩසටහන අපේ රටේ සමස්ත ගංගා පද්ධතියම සංරක්ෂණය සඳහා ක‍්‍රියාත්මක කර තිබෙන වැඩසටහනක් බව සඳහන් කළ යුතුව ඇත.\n\nඅපේ අසල්වැසි ඉන්දියාව සතුව ද විශාල ගංගා පද්ධතියක් තිබේ. ඒ අතරින් ඇතැම් ප‍්‍රදේශ හැඳින්වීමේ නාමයන් පවා ඒ ආශ‍්‍රිතව ගලා බසින ගංගාවන් ආශ‍්‍රිතව නාමකරණය කර තිබේ. පංජාබ් හා දෝබ් යනු එවැනි ප‍්‍රදේශ දෙකකි. පංජාබ් යනු වතුර පහ යන අර්ථය දෙන පංච්+ආබ් යන්නෙන් සැදුනු වචනයකි. එනම් ජේළම්, චේනාබ්, රාවී, බීයස්, හා සත්ලෙජ් යන ගංගා පහෙන් ආවරණය වූ ප‍්‍රදේශය පංජාබයයි.\n\nවිශාල ගංගා පද්ධතියක් තිබුනත් ඉන්දීය රජය විසින් පවිත‍්‍ර කිරීමට තෝරා ගත්තේ ඔවුන්ගේ පූජනීයම ගංගාව ලෙස සැළකෙන ගංගා නම් ගඟයි. එමෙන්ම සිංගප්පූරුව ද සංරක්ෂණය සඳහා තෝරා ගනු ලැබූයේ එක් ගඟක් පමණි.\n\nනමුත් අපේ රටේ ගංගා 103ම ආවරණය වන පරිදි ගංගා සංරක්ෂණ ව්‍යාපෘති ඇරඹීමට රජයට හැකි විය. ඒ අනුව 2021 වසර සඳහා රජය විසින් රුපියල් මිලියන 200ක මුදලක් වෙන් කළේය. ඉන් සියයට 100ක්ම මේ වනවිට වැය කිරීමට හැකිව ඇති අතර 2021 වසර තුළ පමණක් ව්‍යාපෘති 64ක් අනුමත කර ඇත. මේවා සියල්ලම දිස්ත‍්‍රික් ලේකම්වරුන් විසින් ගංගා ආශ‍්‍රිතව කළ යුතු සංරක්ෂණ ව්‍යාපෘතීන්ය.\n\nසුරකිමු ගංගා වැඩසටහන කතරගම මැණික් ගඟ අසළින් ආරම්භ කරන ලද්දේ 2021 මාර්තු මාසයේ දී ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමාගේ ප‍්‍රධානත්වයෙනි.\n\nගංගා සුරැකීමට 2022ට රුපියල් මිලියන 2000ක්.\n\nසුරකිමු ගංගා සඳහා රුපියල් මිලියන 2000ක් 2022 වසර සඳහා වෙන් කරනු ලැබ තිබේ. ඒ අනුව 2022 මාර්තු 31 වන විට රුපියල් මිලියන 500ක ව්‍යාපෘති ක‍්‍රියාත්මක කිරීමට පරිසර අමාත්‍යාංශය විසින් ලක ලෑස්තිව සිටිති.\n\nවිශේෂයෙන් අපේ රටේ සිව්වන විශාලතම ගංගාව වන කැලණි ගඟ සංරක්ෂණයට 2022 දී ප‍්‍රමුඛත්වය ලබා දෙන්නැයි පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා නිලධාරීන්ට උපදෙස් දුන්නේය. සුරකිමු ගංගා වැඩසටහන ආරම්භ කළේ ද කැලණි ගඟ සංරක්ෂණය ඉලක්ක කර ගනිමිනි. මධ්‍යම පරිසර අධිකාරිය විසින් අපේ රටේ සමස්ත ගංගා පද්ධතිය ආශ‍්‍රිතව පුළුල් සමීක්ෂණයක් සිදු කළේය. එහි අරමුණ වූයේ ගංගාවලට අපද්‍රව්‍ය බැහැර කරන ස්ථාන හඳුනාගැනීම සඳහාය. ඒ අනුව සමස්ත ගංගා පද්ධතියටම අපද්‍රව්‍ය බැහැර කරන ස්ථාන 10,733කට වඩා පවතින බව හඳුනාගනු ලැබීය.\n\nඑමෙන්ම වැඩිපුරම අපද්‍රව්‍ය එක් රැස් වන ගංගාව වන්නේ කැලණි ගඟයි. එමෙන්ම අපේ ගංගා පද්ධතිය තුළ දූෂිතම ගංගාව වන්නේ කැළණි ගඟයි. කොටින්ම කිව්වොත් කැලණි ගෙඟ් ජලය සුදුසු වන්නේ පානය සඳහා හෝ අනෙකුත් අත්‍යවශ්‍ය කාරණාවන් සඳහා නොවේ.\n\nකැලණි ගෙඟ් ජලය සුදුසු වන්නේ බල්ලන් නෑවීම සඳහාම පමණි. වර්තමානයේ කැලණි ගෙඟ් ජලය කෙතරම් දූෂිත යැයි කිවහොත් එම වතුර පානය සඳහා නොව අඩුම තරමින් ඇල්ලීමටවත් සුදුසු තත්ත්වයක නොපවතින බව පරිසර අමාත්‍යවරයා සඳහන් කළේ සිදු කරන ලද සමීක්ෂණ අනුවය.\n\nකොළඹ නගරය ආශ‍්‍රිතව කැළණි ගඟ දූෂණය වන ස්ථාන 797කුත්, ගම්පහ දිස්ත‍්‍රික්කය ආශ‍්‍රිතව ස්ථාන 577 කුත් ඇතුළත්ව ස්ථාන 1374ක් මගින් කැලණි ගඟට දූෂිත අපද්‍රව්‍ය එක්රැස් වන බව තහවුරු කර ගැනීමට මධ්‍යම පරිසර අධිකාරියේ සමීක්ෂණ කණ්ඩායමට හැකි විය. කොවිඞ් 19 වසංගත තත්ත්වය අප රටට මුහුණ දුන් 2020 ආරම්භක කාර්තුවේ දීම මධ්‍යම පරිසර අධිකාරියේ නිලධාරීන් තොරතුරු රැස් කිරීම ආරම්භ කරනු ලැබීය.\n\nකැලණි ගඟ\n\nකැලණි ගඟ යනු අපේ රටේ ගංගා පද්ධතියේ ඇති සිවුවන විශාලතම ගංගාව වේ. කෙහෙල්ගමු ඔය හා මස්කෙළි ඔය එක්ව ඇරඹෙන කැලණි ගඟ කොළඹ නගරය අසළ මෝදරින් මහමුහුදට එක් වේ. ඒ අතර මධ්‍යම කඳුකරයෙන් ඇරඹෙන කැලණි ගඟ කිලෝමීටර් 145ක දුර ගෙවා ශ‍්‍රී ලංකාවේ පළල වැඩිම ගංගාව වශයෙන් ගලා බසින්නීය.\n\nපළාත් තුනක දිස්ත‍්‍රික් 04ක් හරහා ගලා බසින කැලණි ගං කොමළිය සීතාවක තෙක් පැමිණෙන්නේ පිරිසිදු සුනිල දියදහරාවක් ලෙසිනි. එහෙත් ගම්පහ හා කොළඹ ජනාකීර්ණ පෙදෙස් මැදින් ගලන විට මානව ක‍්‍රියාකාරකම් හේතුවෙන් බැහැර කරන අපද්‍රව්‍ය රැසක් කැලණි ගඟට බැහැර වේ.\n\n2022 වසරේ දී සුරකිමු ගංගා වැඩසටහන යටතේ සංරක්ෂණය සඳහා ප‍්‍රමුඛත්වය ලබා දෙන ප‍්‍රධාන ගංගාව වන්නේ කැලණි ගඟයි. මීට අමතරව මැණික් ගඟ හා වලවේ ගඟ ද සංරක්ෂණයට ප‍්‍රමුඛත්වය ලබා දීමට නියමිතය. සුරකිමු ගංගා වැඩසටහන යටතේ කැලණි ගඟ සංරක්ෂණයට පෙරාතුව ඊට අපද්‍රව්‍ය බැහැර කරන ස්ථාන නිරීක්ෂණය සඳහා පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා නිරීක්ෂණ චාරිකාවක නිරත විය. ඊට මධ්‍යම පරිසර අධිකාරිය මෙන්ම ප‍්‍රාදේශීය ලේකම්වරු ද එක් වූහ.\n\nකැලණි ගඟ සිය ගමනාන්තය සනිටුහන් කරන මෝදර ගංමෝයේ සිට අඹතලේ ජලාශය දක්වාම ගඟ බොර පැහැයෙන් යුතු විය. ගෙඟ් ඉවුරු දෙපස හැම තැනක්ම එකම කසළ ගොඩකි. මිනිසුන් විසින් ඔවුන්ගේ නිවෙස්වල භාවිතා කර බැහැර කරන ෂොපිංබෑග්, වෙනත් ඇසුරුම්, කෙසෙල් කඳන්, ලී කොට, හිස් අරක්කු බෝතල්, ප්ලාස්ටික් හිස් සිසිල් බීම බොතල්, පමණක් නොව යම් යම් බලි තොවිල් කර දමන අයිලයන් ද ගඟට බැහැර කර තිබිණි.\n\nසැබවින්ම අතිශය පූජනීය කැලණි ගඟ මිනිසුන් විසින් කුණු කාණුවක් බවට පත් කර ඇති බව පැහැදිළිය. ඉවුරු දෙපස ටොන් ගණන් කැළිකසළ එක් රැස් කර ගොඩගසා තිබිණි. මහවැසි ඇද හැළෙන විට මේවා සියල්ලම සෝදාගෙන ගලා යන්නේ ගඟටය. එම කුණුගොඩවල්වල ඉවත දමන ලද මර්කරි බල්බ් පවා විය. එයින් හැඟවෙන්නේ රසදිය පවා කැලණි ගඟට මුසුවන බව නොවේදැයි මට සිතිනි.\n\nගඟ දෙපස පිහිටි නිවාස බොහොමයක වැසිකිළිවල අපජලය ගඟට බැහැර කිරීමට ප්ලාස්ටික් බට යොදා තිබිණි. තවත් සමහරු නිවාස ඉදිකිරීමේ දී ගංගාවේ සංරක්ෂිත කලාපය ගැන සත පහකට මායිම් කර නොතිබෙන බව පෙනිණි. සමහරු තට්ටු තුන හතරේ තම නිවාස ඉදිකර තිබුණේ ගංගාව තුළට කොන්ක‍්‍රීට් බීම් යොදමිනි.\n\nඑක් ව්‍යාපාරිකයෙක් ගෙඟහි මැදට වන්නට බීම් ගසා බීම් වටා පරණ ටයර් වළලූ ලෙස යොදා තිබුණේ එම ටයර් කාලයක් යන විට දිරාපත්වීම නිසා ඒවායේ ඇති කාබන් ජලයට මුසුවන බව තුට්ටුවකට මායිම් නොකරමිනි.\n\nඑක් නිලධාරියෙක් එහිදී ප‍්‍රකාශ කළේ තමන්ට ඇති නිල නොවන සංඛ්‍යා ලේඛන අනුව කඩුවෙල සිට පෑලියගොඩ දක්වා කුඩා, මධ්‍යම හා ලොකු ප‍්‍රමාණයේ විවිධ කර්මාන්ත ශාලා 7000ක් පමණ ඇති බවත් ඉන් බහුතරයකට කිසිදු පාරිසරික අනුමැතියක් හෝ ලබාගෙන නොමැති බවයි. වැදගත්ම කාරණය නම් ගංගාව අවට පදිංචිකරුවන් බොහෝ දෙනෙක් වැසිකිළි පද්ධති ඉදිකර තිබෙන්නේ ගං ඉවුරේ වීමයි. ගංගාවේ ජලය වැඩි වී පිටාර ගලන විට එම වැසිකිළි සියල්ලම ජලයට යට වන අතර එහි ඇති අපවිත‍්‍ර දෑ සියල්ලම ගංදියට එකතු වේ.\n\nකොළඹ හා ගම්පහ ජීවත් වන ජනතාවගෙන් සියයට 80ක්ම තම පානීය ජල අවශ්‍යතා සපුරා ගනු ලබන්නේ කැලණි ගෙඟනි. ගංඉවුරේ නිවාස හදාගෙන පදිංචිව සිටින මිනිස්සු තම මළ අපද්‍රව්‍ය ගඟට හරවා ඒ ගෙඟ්ම වතුර බොති. අන් අයට ද පොවන්නට සළස්වති. සැබවින්ම වගකීම් විරහිත මිනිසුන් විසින් සිදුකරන නොමනා ක‍්‍රියාකාරකම් හේතුවෙන් කැලණි ගඟ දැනටමත් මින් පෙර බේරේ වැව තිබූ තත්ත්වයට වඩා දෙවැනි නැත.\n\n2022 කැලණි ගඟ ආශ‍්‍රිතව සිදු කරන සංරක්ෂණ වැඩ පිළිවෙළ කැළණි ගඟ නිරීක්ෂණ චාරිකාව අවසන් වීමට යෝජිතව තිබුණේ සීතාවක ඔයෙන් වුවත් කාලවේලාව ප‍්‍රමාණවත් නොවූ බැවින් එය බියගම ආයෝජන කලාපයෙන් අවසන් කිරීමට සිදුවිය. බියගම ආයෝජන කලාපයේ කර්මාන්ත ශාලාවලින් දිනකට අප ජලය ලීටර් 17,000ක් පමණ බැහැර කරන අතර ඒවා අපජලපවිත‍්‍රකාරකයක් මගින් පවිත‍්‍රකර ඔක්සිජන් එකතුකර බැහැර කරනු ලබන්නේ පිරිසිදු ජලය වශයෙනි.\n\nනමුත් කැලණී ගඟ දෑලේ පිහිටි කර්මාන්ත ශාලා රැසක් තවමත් විදිමත් පරිදි අප ජලපවිත‍්‍රකාරක පහසුකම් නොමැතිව ක‍්‍රියාත්මක වන බව පෙනී ගොස් ඇත. ඒ සඳහා භූගත ටැංකි සමහරු යොදාගෙන තිබුණත් වර්ෂාව අධික කාලවල දී එම ටැංකි උතුරා ගොස් ඒවායේ අඩංගු සියලූ විෂ සහිත ද්‍රව්‍ය එක් වන්නේ කැලණි ගඟටය. මේ නිසා 2022 වර්ෂය තුළ කැලණි ගඟ ආශ‍්‍රිතව සංරක්ෂණ ක‍්‍රියාකාරකම් රැසක් ක‍්‍රියාත්මක කිරීමට පරිසර අමාත්‍යාංශය සූදානමින් සිටින බව ඇමැති මහින්ද අමරවීර මහතා ප‍්‍රකාශ කළේය.\n\nවිශේෂයෙන් කැලණී ගෙඟ් හංවැල්ල සිට පෑලියගොඩ දක්වා ප‍්‍රදේශය අධි සංවේදී පරිසර කලාපයක් ලෙස නම් කර එය ගැසට් පත‍්‍රයක් මගින් ප‍්‍රකාශයට පත් කිරීම මෙන්ම කැලණි ගෙඟ් සංරක්ෂිත කලාපය සළකුණු කිරීම මගින් ගඟ අවට අනවසර පදිංචිකරුවන් ඉවත් කිරීම හා නැවත අනවසර පදිංචිවීම් වැළැක්වීම සඳහා පියවර ගැනීම ද සිදුකෙරේ.\n\nඑමෙන්ම ගඟ නියාමණය කිරීමේ වගකීම ප‍්‍රාදේශීය ලේකම්වරුන්ට පැවරීම, කැලණි ගඟට ගලා බසින ඔයවල් හා ඇලමාර්ගවලින් ප්ලාස්ටික් හා පොලිතීන් එකතු වීම වැළැක්වීම සඳහා ආරක්ෂිත දැල් හා උගුල් යෙදීම, ගංඉවුර ආරක්ෂා කර ගැනීම සඳහා රුක්රෝපණ වැඩසටහන් ක‍්‍රියාත්මක කිරීම ද ඉන් සමහරකි.\n\nඑමෙන්ම ගං ඉවුරේ දැනට පදිංචිව සිටින ජනතාව අතර විධිමත් පරිදි වැසිකිළි පහසුකම් නොමැති පවුල් සඳහා වැසිකිළි ඉදි කර ගැනීමට අවශ්‍ය මූල්‍යාධාර සපයා දීම ද සිදු කෙරේ. මෙම වසරේ ඒ සඳහා රුපියල් මිලියන 20ක් දිස්ත‍්‍රික් ලේකම්වරුන් අතර බෙදා දෙනු ලැබීය.\n\nමීට අමතරව කැලණි ගංදෑල පදිංචි අනවසර ජනතාව වෙනත් මහල් නිවාසයක් ඉදිකර එහි පදිංචි කරවීමට ද අවධානය යොමුකර ඇති අතර ඒ සඳහා නාගරික සංවර්ධන අධිකාරියේ සහයෝගය මත සිදු කෙරේ.\n\nසොබාදහම නොසළකා හැරීමේ ප‍්‍රතිවිපාක\n\nසොබාදහමට අවනත නොවන කිසිවක් ලෝකය තුළ නැත. විශේෂයෙන් ගෝලීය උණුසුම ඉහළ යෑමත් සමග අන් කවරදාටත් වඩා දරුණු ගංවතුර, නායයෑම්, හදිසි ධාරානිපාත වර්ෂාවලට මෙන්ම දිගුකාලීන නියංසාගතවලට මුහුණ දීමට මිනිසාට සිදුව තිබේ.\n\nගඟක අවස්ථා තුනක් තිබේ. යෞවන, පරිණත හා වෘද්ධ අවස්ථා තුනෙන් දරුණුතම අවස්ථාව වන්නේ වෘද්ධතම අවස්ථාවේදීය. කොළඹ නගරය මෙන්ම ඊට ආසන්න ජනාකීර්ණ නගර රැසක් කැලණි ගෙඟහි වෘද්ධ අවස්ථාව පසුකරන කොටස තුළ අන්තර්ගතය. කඩුවෙල මෙන්ම ඉන් එහා රණාල, හා රාක්ෂපාන වැනි ප‍්‍රදේශවල දරුණු ගංදඟර නිර්මාණය වේ. ගෙඟහි ජලය වේගවත්වන කල සියලූ ඉවුරු කඩාගෙන යන බව නොරහසකි.\n\nදැනට ගඟ දෙපස අවිචාරාත්මකව ඉදිකර ඇති ගොඩනැඟිලි සියල්ලම එවැනි අවස්ථාවක කඩා බිඳ ගෙන ගියහොත් විශාල ජීවිත හා දේපළ හානියක් පවා සිදුවීමට ඇති ඉඩකඩ වැළැක්විය නොහැකිය.\n\nඅද ගංඉවුරේ ඉදිකර ඇති තුන්, සිව්මහල්වල සඳලූතලවල සිට ගෙඟහි සුන්දරත්වය බලමින් ජීවිතය විඳින ධනිය ගෝපාල ලා මතු දිනෙක තම පවුල් පිටින්ම එම දිය කඳටම ගොදුරු නොවේ යැයි සිතිය නොහැකිය.\n\nඑම නිසා අද කැලණි ගඟ නුදුරු දිනෙක තමන්ට වූ අවනඩුව විමසන දිනෙක ඊට සොබාදහමින් ලැබෙන විනිශ්චය මුළු රටම කම්පා කරවනු නොඅනුමාන බව ද සඳහන් කරමි.\n\nඅතීත පාරු කවියක අන්තර්ගතව තිබූ අයුරින් අද අපිට එම කවිය කිව නොහැකිය. කැලණි ගෙඟ් ඔරු යනවා බලා වරෙන් යන්න වෙනුවට අද අපිට කියන්නට සිදුව තිබෙන්නේ කැලණී ගෙඟ් කුණු යනවා බලා වරෙන් කියාය.\n\nධර්ම වන්නිනායක",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%90%e0%b6%bd%e0%b6%ab%e0%b7%92-%e0%b6%9c%e0%b6%9f-%e0%b7%81%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%af%e0%b7%96%e0%b7%82/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/462/"
}