{
       "Source": "divaina",
       "Timestamp": "December 13, 2021",
       "Headline": "ලෝකයේ ප‍්‍රථම කාන්තා විමුක්ති සටන",
       "News Content": "සිදුහත් කුමරුන් සියලූ රජ සැප අත් හැර මහ වනයට ගොස් තවුසෙකු වී මහ නගරයට අවුත් මහ මග සි`ගා කෑම (පිඩු සිගායාම) රජගෙදර පළමුවන විප්ලවයයි. මහා ප‍්‍රජාපතී ගෞතමිය ප‍්‍රධාන රාජ කුමාරිකාවන් 500ක් රාජ මන්දිර හා අලංකාර වස්ත‍්‍රාභරණ අත්හැර හිසකෙස් බූ ගා කහපාට වස්ත‍්‍ර හැ`ද කපිලවස්තු පුරයේ රාජ්‍ය මන්දිරවල උඩුමහල් තලවලින් එළියට බැස මහ මග බිම බලාගෙන සංසුන් ඉරියව්වෙන් යුක්තව විසාලා මහනුවර දෙසට මුහුණලා ගමන් කිරීම රජ ගෙදර දෙවෙනි විප්ලවයයි.කාන්තාවන් මේ විප්ලවය කළේ කාන්තා පක්ෂයට නිදහස දියව් අපට මහණ වෙන්නට ඉඩ දියව් අපිත් මහණ කරපියව් අපි මහණ නොකළොත් අපේ සැමියන් අපට දියව් ආදි සටන් පාඨ කියමින් නොවේ. ඉතාමත් ශාන්ත නිශ්ශබ්ද ලීලාවෙනි.මහා ප‍්‍රජාපතී ගෝතමිය ඇතුළු රාජකීය කන්තාවන් 500ක් හිස මුඩුකර ගෙන කසාවත් හැ`ද පේලියට පා ගමනින්ම විසාල මහ නුවරට යතැයි යන ආරංචිය මුළු නගරය පුරා සුළං වේගයෙන් පැති ගියේය. දෙව`ගනන් වැනි රූ සපුවෙන් යුත් උතුරු ඉන්දියානු රාජ කුමාරිකාවන් පුරවැසියන්ට පවා දැක ගත හැක්කේ ඉතාම කලාතුරකිනි. උඩු මහලින් පාත මාලයට නොබසිනා අතිශය රූමත්, සුකෝමාල මේ රජ කුමරියන් දැකගනු රිසියෙන් නගර වැස්සෝ දහස් ගණනින් මග දෙපස පිරී සිටියහ.මේ පුදුම පුවත ඇසු ශාක්‍ය කෝලිය රජ දරුවෝ මාහැ`ගි රන් රිය පන්සියයක් ගෙන ගොස් මෙහෙණිවරුනි, මේ රියෙන් වැඩිය මැනව. මෙහෙණිවරුනි, මේ රියෙන් වැඩිය මැනවියි අයැද සිටියහ. බුදු රදුන් අපට පැවිද්ද නො දෙන්නේ අපි ඉතා සියුමැලි යැයි සිතා වෙන්නට ඇති. ඒ නිසා පයින්ම යෑම වඩා හො`දයැයි කියා රිය පන්සියය ප‍්‍රතික්ෂේප කළහ.විසාලා මහ නුවර තෙක් මග දෙපස සැදී සිටි මහ ජනකාය මේ මහණ වෙස් ගත් රාජකීය කාන්තාවන්ගේ සන්සුන් ගමන දැක වැ`ද වැටෙන්නට වූහ. පුදපුජා පවත්වන්නට වූහ. රථවලින් වැඩිය මැනවැයි බැගෑපත්ව ඉල්ලන්නට වූහ. පාවහන් විරහිත මේ සුකෝමල රාජකීය කාන්තාවන්ගේ පතුල්වල බිබිලි නැග පුපුරා ලේ ගලන්නට විය. ලේ වැකුණු සියුමැලි පතුල් දුටුවන්ගේ දෑසින් ක`දුළු වැගිරෙන්නට විය. මෙසේ කපිලවත්තු පුරයත් විශාලා මහ නුවරත් අතර ඇති මහ මග දෙපසෙහි වූ ලක්ෂ සංඛ්‍යාත ජනකායක් අ`ඩවමින්, කම්පා කරවමින් පන්සිය පනස් එක් යෙදුනක් මග ගෙවා බුදුරදුන් හමුවීමේ ඓතිහාසික මහා ගමන නිමකරමින් මහා ප‍්‍රජාපතී ගෞතමිය ඇතුළු මේ වීර කාන්තාවන් පන්සිය දෙනා ගූටාගාර ශාලාව අසලට පැමිණියහ.අන`ද මහ තෙරුනු වහන්සේට මේ බව දැන ගන්නට ලැබී වහාම උන්වහන්සේ ඔවුන් වෙතට පැමිණියහ. මහා ප‍්‍රජාපතී ගෞතමිය ඇතුළු පැවිදි වෙස් ගත් රාජකීය කාන්තාවන් 500 දැක ඔවුන්ගේ ඉදිමී ගිය පාදයන් හා දහඩියෙන් අපිරිසිදු වී මැලවී ගිය සිරුරද පැවිදි වෙස්ද දැක මහත් සේ ශෝකයට පැමිණ අහෝ මෑණියනි, මේ කිම. මේ පතුල් පැලී ලේ වැගිරෙන්නේ කුමක් හෙයින්ද? ඔබ හැම මේ වෙස් ගත්තේ ක්ෂත‍්‍රියන්ට හානියක් සිදු වෙලාද? ඔබ රටින් නෙරපා දමලා ද? මේ කෙබ`දු අසරණ බවක්ද? විහාරයට පැමිණත් බුදුන් හමුවට නොගොස් මෙහි රැු`දී සිටින්නේ කුමක් නිසා දයි විමසූහ.එවිට ප‍්‍රජාපති ගෞතමිය පුත ආනන්ද හිමියනි, ක්ෂත‍්‍රිය කුලයට හානියක් වුණේත් නැත. අප රටින් නෙරපනු ලැබුවෙත් නැත. දරුව ආනන්ද හිමියනි, මම මීට පෙර තෙවරක්ම බුදුරදුන්ගෙන් පැවිද්ද නොලත් බැවින් මේ මහණ වෙස්ගෙන ආවෙමි. මෙවරත් පැවිද්ද ලැබේදෝ? නොලැබේදෝ යි සැක ඇති වු බැවින් වෙහෙර ඇතුළට නොගොස් මෙහි නතර වීමි යැයි කීවාය. අන`ද හිමි මෑණියනි, එසේ නම් මදක් විඩා සංසිදුවා ගත මැනවි කියා බුදුන් වෙත ගොස් එකත්පස්ව සිට ස්වාමීනි ඔබ වහන්සේගේ සුළු මව් ප‍්‍රජාපතී ගෞතමිය ක්ෂත‍්‍රිය ස්ත‍්‍රීන් 500 ක් සමග පැවිදි වෙස් ගෙන අවුත් ඔබ වහන්සේගෙන් පැවිද්ද ලබම් ද? නොලබම්දැයි කියමින් හ`ඩ හ`ඩා සිටින්නීය.ස්වාමීනි ඔවුන් මහත් දුකසේ එක් පනස් යොදුන් මග ගෙවා ඇවිත් තිබේ. ඇතැමුන්ගේ පතුල් පැලී ලේ වැගිරෙයි. ඇතැමුන්ගේ පා ඉදිමී ගොස්ය. ඇතැම්හු මලානිකව මහත් ව්‍යසනයකට පත් වූ තැනැත්තියන් සේ සිටිති. ස්වාමීනි ඔහුන්ට මේ සසුනෙහි පැවිද්ද දෙවා වදාරණ සේක් නම් ඉතා යහපති යැයි කීහ.බුදුහු මතු සිදුවන කරුණු දැක ආනන්දය ස්ත‍්‍රීන් පැවිදි කිරීම ස`දහා උත්සාහ නොකළ මැනවි යැයි කීහ. අන`ද හිමි දෙවෙනි, තුන්වැනි වරත් ඉල්ලා සිටියේය. බුදුහු ඒ දෙවරත් ප‍්‍රතික්ෂේප කළහ. අන`ද හිමි ඉන් පසු බුදුරදුන්ගෙන් ප‍්‍රශ්නයක් ඇසීය. ස්වමීනි, යම් කිසි ස්ත‍්‍රියක් මේ සසුනේ පැවිදිව විදර්ශනා වඩන්නේ නම් ඇයට සෝවාන් ඵලයට හෝ අනාගාමී ඵලයට හෝ රහත් ඵලයට පැමිණිය හැකි වන්නේද?බුදුන් වහන්සේ…. ආනන්දයෙනි. ඉදින් යම් කිසි ස්ත‍්‍රියක් පැවිදි වී වීර්යය කරන්නේ නම් ඒ මාර්ග ඵලයන්ට පැමිණිය හැකි වෙයි.අන`ද හිමි….. ස්වාමීනි ඉ`දින් ස්ත‍්‍රීන්ට මේ සසුනේ පැවිදිව මාර්ග ඵලාවබෝධය කළ හැකි නම් ඔවුන්ට පැවිද්ද හා උපසම්පදාව අනුදැන නො වදාරන්නේ කුමක් නිසා ද? මහා ප‍්‍රජාපතී ගෝතමිය ඔබ වහන්සේට බොහෝ උපකාර කළාහ. මහාමායා දේවිය කළුරිය කළ පසු තමන් වැ¥ නන්ද කුමරු කිරි මවුන්ට පාවා දී ඔබ වහන්සේට ලේ කිරි කර පොවමින් ඔබ වහන්සේ වැඩුවාය. ඒ නිසා ස්වාමීනි ඔබ වහන්සේගේ සුළු මවට පැවිද්ද හා උපසම්පදාව දෙවා වදාර මැනවැයි අයැද සිටියහ.මෙහෙණි සසුන පිහිටුවීමට මෙතෙක් කෙරුණු ආයාචනා හා කටයුතු සෑහේ යැයි සිතූ බුදුන් වහන්සේ අන`ද තෙරුන් අමතා ආනන්දය, ඉ`දින් මහා ප‍්‍රජාපතී ගෞතමිය පැවිදි වනු කැමැත්ත නම් අප පෙර බුදුවරයන් වහන්සේලාගේ ශ‍්‍රාවිකාවන් සමාදන් වු අෂ්ට ගරු ධර්ම පිළිගන්වා එයම ඇයට මහණ උපසම්පදාව වන්නේ යයි අෂ්ට ගරු ධර්ම පනවා වදාළහ.ඉන්පසු අන`ද මහ තෙරුන් වහන්සේ ප‍්‍රජාපතී ගෞතමිය කරා ගොස් මෑණියනි, බුදුහු ස්ත‍්‍රීන්ගේ මහණ උපසම්පදා ස`දහා ගුරු ධර්ම අටක් පනවති. ඉදින් ඔබ ඒ ධර්ම මා අතින් පිළිගන්නෙහි නම් ඔබට පැවිද්ද හා උපසම්පදාත් ලැබෙන්නේය. ඉන් මෙහෙණි සස්න පිහිටන්නේය. පැවිද්ද ලැබෙන්නේයැයි පැවසූ අතර ඒ වචන ඇසීමෙන් ම පස්වනක් ප‍්‍රීතියෙන් පිනා ගිය ගෞතමිය ඒ ගරු ධර්ම මම මුදුනින් පිළිගනිමි යි තෙවරක්ම කියා පිළිගත්තේය. එයම ඇගේ මහණ උපසම්පදාව විය. ඇගේ පරිවාර රාජ කුමාරිකාවෝද ඒ ගරු ධර්ම අට පිළිගෙන භික්ෂු සංඝයා කෙරෙන මහණ උපසම්පාදව ලැබ ගත්හ. මේ ඈත අතීතයේ විසූ කාන්තා පක්ෂය විසින් නිදහස ස`දහා කළ සටනක් පිළිබ`ද පිහිටුවන ලද වාර්ථාවකි. ලබන ලද ජයග‍්‍රහණයකි. මේ ජයග‍්‍රහණයේ දුතයා ආනන්ද හාමුදුරුවෝය. එබැවින් අන`ද හිමි ඉන්දියානු කාන්තා පක්ෂයට නිදහස ලබා දීමට උදව් කළ වීරවරයායි.ශාස්ත‍්‍රවේදී – බුදුගල ජිනවංස හිමිසංස්කරණය – නිශාන්ත අමරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%9d%e0%b6%9a%e0%b6%ba%e0%b7%9a-%e0%b6%b4%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%ae%e0%b6%b8-%e0%b6%9a%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8f-%e0%b7%80%e0%b7%92%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/462/"
}