{
       "Source": "divaina",
       "Timestamp": "December 12, 2021",
       "Headline": "උද්ඝෝෂණ කරන හැටි මහින්ද විපක්ෂයට කියා දෙයි",
       "News Content": "රට පුරාම පුපුරා ගිය ගෑස් අර්බුදයේ උණුසුම මැකී ගියේ පාකිස්ථානයේදී මරා දැමූ ඉංජිනේරු පි‍්‍රයන්ත කුමාරගේ සිද්ධියත් සමගය. ගෑස් ගැන කතාබහ පැත්තකින් තැබූ අපේ රටේ සියලූම මාධ්‍ය රටේම පොදු ප‍්‍රශ්නය කරගත්තේ පාකිස්ථානයේ සිදුවූ මේ බිහිසුණු මිනීමැරුම පිළිබඳ කතාන්දරයයි.\n\nඑම කතාවත් සමගම රටේ තිබූ තවත් ප‍්‍රශ්න ගණනාවක් ද ගෑස් සමගම යටපත්ව ගියේය.\n\nගොවියන්ගේ පොහොර ප‍්‍රශ්න, එළවළු මිල වැඩිවීම පිළිබඳ ප‍්‍රශ්නය, සහල් මිල ඉහළ යෑම පිළිබඳ ප‍්‍රශ්නය ඉංජිනේරුවන්ගේ වර්ජනය, නොරොච්චෝලේ අර්බුදය, සපුගස්කන්දේ පිරිපහදු අර්බුදය ආදී සියල්ල යටපත් විය.\n\nඅන්තිමේ ඉතිරි වූයේ පාකිස්ථාන ඝාතන අවනඩුව හා විපක්‍ෂයේ පාර්ලිමේන්තු වර්ජනය පිළිබඳ සිදුවීම් දෙක පමණි.\n\nපාකිස්ථානයේදී ඉතා අවාසනාවන්ත ලෙස ඝාතනය වූ පි‍්‍රයන්තගේ සිද්ධිය මුළු ලෝකයේම අවධානය යළිත් ශී‍්‍ර ලංකාව දෙසට යොමු කරන සිද්ධියක් විය. පාකිස්ථාන රාජ්‍යයට එමගින් ජාත්‍යන්තරව එල්ලවූ අපවාදය සුළුපටු නොවීය. එහෙත් පාකිස්ථාන රාජ්‍ය නායක ඉම්රාන් ඛාන් එම අවස්ථාවේ සිද්ධිය සම්බන්ධයෙන් අනුගමනය කළ සර්ව සාධාරණ කි‍්‍රයා පිළිවෙත කෙරෙහි නම් බොහෝ දෙනකුගේ අවධානය යොමු විය. මියගිය අයගේ පවුල වෙනුවෙන් ඔහු උපරිමයෙන් වන්දි ගෙවන්නට සූදානම් වූවා සේම වරදකරුවන්ට පාකිස්ථානයේ ඉහළින්ම නීතිය කි‍්‍රයාත්මක කරවන්නට ද පසුබට නොවීම කාගේත් ප‍්‍රශංසාවට ලක් විය.\n\nපසුගිය සතියේ මුල් දින කිහිප තුළ විපක්‍ෂයේ සමගි ජන බලවේගය පාර්ලිමේන්තුව වර්ජනය කළත් රටේ පොදු දේශපාලන කතිකාව තුළ ඔවුහු සකී‍්‍රයව කි‍්‍රයාත්මක වූහ. අයවැය විවාදය දිගින් දිගටම පාර්ලිමෙන්තුවේ පැවතියත් සජබය එම තර්ක විතර්කවලට උත්තර දුන්නේ පාර්ලිමේන්තු මාධ්‍යය ඔස්සේ නොව රටේ වෙනත් පොදු ජනමාධ්‍ය ඔස්සේය. ඔවුහු එහිදී දිගින් දිගටම ගෑස් ප‍්‍රශ්නය ලක්දනවි විදුලි ප‍්‍රශ්නය, සපුගස්කන්ද තෙල් පිරිපහදුවේ ප‍්‍රශ්නය ආදී උණුසුම් ප‍්‍රශ්න ගැන මාධ්‍ය ඔස්සේ තර්ක විතර්ක කළහ.\n\nසමගි ජන බලවේගය පසුගිය දිනවල පාර්ලිමේන්තුව වර්ජනය කළේ ඉකුත් 3 වන සිකුරාදා පාර්ලිමේන්තුවේ ආරක්‍ෂක අමාත්‍යාංශයේ වැය ශීර්ෂය විවාදයට ගැනුණු මොහොතේ සිදුවූ සිද්ධියක් මුල් කරගෙනය.\n\nආරක්‍ෂක අමාත්‍යාංශයේ වැය ශීර්ෂය ගැන විපක්‍ෂයේ කතා කළ මනුෂ නානායක්කාර මන්තී‍්‍රවරයාට විනාඩි 18 ක කාලයක් කතාවට ඉඩ ලබාදී තිබුණ ද අතරමගදී ඔහුට ගැටලූවක් මතු වූයේ ජොන්ස්ටන් ප‍්‍රනාන්දු මැදිහත්ව ඔහුගේ කතාව නතර කරන ලෙස ඉල්ලීමත් සමගය.\n\nමේ අවස්ථාවේදී ආණ්ඩු පක්‍ෂයේ මන්තී‍්‍රවරු මනුෂගේ පවුල් ජීවිතය ගැන පුද්ගලික ප‍්‍රශ්නයක් අදිමින් ඔහුව අපහසුතාවට පත් කරන්නට උත්සාහයක් ගත්තේය. එවිට මනුෂ ඊට උත්තරයක් දුන්නේ ආණ්ඩු පක්‍ෂයේ කිහිප දෙනකුට ද රිදෙන කතාවක් කියමිනි.\n\nකෙසේ වෙතත් තමන්ට කතා කරන්නට කාලයක් ලබා නොදීම ගැන ප‍්‍රශ්න කරන්නට මනුෂ කථානායකවරයා ළඟට ගියේ තරමක වේගයකින් යුතුවය. එම අවස්ථාව තවත් සමහර පිරිසකට පෙනුණේ් මනුෂ කථානායකවරයාට බලපෑමක් කරන්නට උත්සාහ කරන ලෙසය. කථානායකගේ ආරක්‍ෂාවටදෝ ආණ්ඩු පක්‍ෂයෙන් කිහිප දෙනෙක්ද එතනට දිව ගියහ.\n\nකාංචන විජේසේකර ඇමැතිවරයා මනුෂව තල්ලූ කර දැම්මේය. ජොන්ස්ටන් ප‍්‍රනාන්දු ඔහුට මොනවාදෝ කියමින් බැණවදින අයුරු දැකගත හැකි විය. මනුෂ කිව්වේ ජොන්ස්ටන් ඔහුගේ පුද්ගලික ජීවිතය විවේචනය කළා යැයි කියා බැණ වදිමින් තමන්ට තර්ජනය කළ බවකි.\n\nආණ්ඩු පක්‍ෂයේත් විපක්‍ෂයේත් පාර්ලිමේන්තුවේ නිලධාරීන්ගේත් මැදිහත්වීම මැද එම ප‍්‍රශ්නය එතනින් එහා ගුටි බැට හුවමාරුවකට නොගොසින් නතර කර ගැනීමට හැකි විය.\n\nසෙනසුරාදා දිනයේත් මනුෂ පාර්ලිමේන්තුවේ කතා කළේය. ධීවර අමාත්‍යාංශයේ වැය ශීර්ෂය ගැන කතා කරද්දී අමාත්‍යාංශයේ සිදුවූ වංචා දූෂණ රැසක් ගැන මනුෂ හෙළිදරව් කරන්නට පටන් ගත්තේය. ආණ්ඩු පක්‍ෂයේ මන්තී‍්‍රවරුන්ගෙන් ඔහුට විවිධ බාධාවන් එල්ල විය.\n\nමනුෂගේ කතාව අහවර වූ පසු කාංචන විජේසේකරත් මනුෂත් අතර ගැටුමක් නිර්මාණය විය. ජ්‍යෙෂ්ඨ මන්තී‍්‍රවරුන්ගේ මැදිහත් වීමෙන් එම අවස්ථාව මගහැරී ගියේය.\n\nමනුෂ එතනින් ඉවත්ව කෙලින්ම ගියේ විපක්‍ෂ නායක කාර්යාලයටය. සිදුවූ සියල්ල මනුෂ විපක්‍ෂ නායක සජිත් පේ‍්‍රමදාසට විස්තර කළේය.\n\nඅපේ විපක්‍ෂයේ මන්තී‍්‍රවරුන්ගේ ආරක්‍ෂාව ගැන මම වගකියන්න ඕන. සජිත් කීවේය. සජිත් මෙසේ කියමින් තම ලේකම් රවි ජයවර්ධනට කතා කරමින් සමගි ජන බලවේගයේ පක්‍ෂ නායකයන් සමග මේ ගැන සැකච්ඡා කරන්නට උපදෙස් දුන්නේය.\n\nමහලේකම් රංජිත් මද්දුම බණ්ඩාර, හරින්, මරික්කාර්, අලවතුවල ඇතුළු පිරිසක් දුරකථනයෙන් මේ මොහොතේ සජිත් සමග සාකච්ඡාවට එක්ව සිටියහ. මන්තී‍්‍රවරුන්ට කිසිම ආරක්‍ෂාවක් නැතැයි ප‍්‍රකාශ කරමින් පාර්ලිමේන්තුව වර්ජනය කිරීමට පියවර ගත යුතු යැයි මෙහිදී යෝජනා ස්ථිර විය. කථානායකතුමා පක්‍ෂග‍්‍රාහියි. විපක්‍ෂයට කිසිම ආරක්‍ෂාවක් නෑ. විපක්‍ෂයේ මන්තී‍්‍රවරුන්ගේ ආරක්‍ෂාව තහවුරු කරන තෙක් අපි පාර්ලිමේන්තුවට එන්නේ නැහැ යැයි කියමින් විපක්‍ෂයේ ප‍්‍රධාන සංවිධායක ලක්‍ෂ්මන් කිරිඇල්ල සජබේ මන්තී‍්‍රවරු ද සමග එළියට බහින්නට තීරණයක් ගත්තේය.\n\nවිපක්‍ෂයේ පාර්ලිමේන්තු මන්තී‍්‍රවරුන්ගේ ආරක්‍ෂාව තහවුරු කරන තෙක්ම පාර්ලිමේන්තුව වර්ජනය කරනවා යැයි විපක්‍ෂය ප‍්‍රසිද්ධියේ රටට නිවේදනය කළේ ඉන් පසුවයි.\n\nඅපේ ඉංජිනේරුවෝ ගැනජනපතිට ආඩම්බරලූ….\n\nඉකුත් සති අන්තයේ අබුඩාබි රාජ්‍යයේ පැවති ඉන්දියානු සාගර සමුළුව අමතන්නට ගිය ජනාධිපති ගෝඨාභය රාජපක්ෂ ඉරිදා රාත‍්‍රියේ යළි ලංකාවට පැමිණියේය.\n\nඔහු ලංකාවට පැමිණෙන විට යුගදනවි බලාගාරයේ ප‍්‍රශ්නයට එරෙහිව විදුලි ඉංජිනේරු වෘත්තීය සමිති විසින් ආරම්භ කර තිබූ වෘත්තීය අරගල බොහෝ නරක අතට පත් වී තිබිණි.\n\nඔවුන්ගේ වෘත්තීය ක‍්‍රියාමාර්ග හේතුවෙන් සිදු වූ වැරැද්දකින් නොරොච්චෝලේ තාප බලාගාරය අක‍්‍රීය වීමෙන් ලොකු පාඩුවක් සිදුවිය. අක‍්‍රිය වූ බලාගාරය නැවත යථා තත්ත්වයට පත් කරවීමට දින ගණනාවක් ගත වීම නිසා රටටම යම් පැය ගණනක් විදුලිය විසන්ධි කරන්නට පවා සිදු විය.\n\nරජයේ මැති ඇමැතිවරු මේ සම්බන්ධයෙන් දැඩි ක‍්‍රියාමාර්ග ගන්නට ජනාධිපතිවරයාට යෝජනා කළත් ඒ ගැන ජනාධිපතිවරයා පසුවූයේ වෙනත් මතයක ය.\n\n‘‘ඒගොල්ලො උගත් අය. ප‍්‍රශ්නයක් කතා කරලා බේරගන්න බැරි අය නෙවෙයි. මම ඉස්සර වෙලා ඒ අයත් එක්ක ටිකක් කතා කරලා ඉන්නම්…” ජනාධිපති කීවේය.\n\nඒ අනුව සඳුදා උදේ 10.00ට ජනාධිපතිවරයා සියලූම විදුලි ඉංජිනේරු වෘත්තීය සමිතිවල නියෝජිතයෝ ජනාධිපති ලේකම් කාර්යාලට කැඳවීය.\n\nඒ අතර ඇමැතිවරයාත් අමාත්‍යාංශ නිලධාරිනුත් විදුලි බලමණ්ඩලයේ නිලධාරිනුත් මේ සාකච්ඡාව සඳහා එක් කරගන්නට ජනාධිපතිවරයා කල්පනා කළේය.\n\nජනාධිපති කතාව පටන් ගත්තේ ආරාධනය පිළිගෙන පැමිණි සියලූම දෙනාට ස්තූතිවන්ත වෙමිනි.\n\n‘‘හැබැයි ඉතින් මට මේ වෙලාවේ ඇත්ත කතා කරන්න වෙනවා. විදුලිබල මණ්ඩලයේ මේ සිදුවුණ ක‍්‍රියාව සම්බන්ධයෙන් ආණ්ඩුව විතරක් නෙවෙයි, මේ රටේ ජනතාවත් ඉන්නේ මේ වෘත්තීය සමිති ක‍්‍රියාමාර්ග ගැන දැඩි අප‍්‍රසාදයක. මේක සරලව ගන්න එපා. මේ වෙච්ච දේ ජාතික ආරක්ෂාවට පවා විශාල තර්ජනයක්. ඔය හැමෝම මේ රටට ආදරේ කරන බුද්ධිමතුන් බව මම දන්නවා. උගත් වෘත්තිකයෝ හැටියට මම හිතනවා ඔයාලා මින් ඉදිරියට තම තමන්ගේ වගකීම් තේරුම් අරන් වැඩ කරයි කියලා. අපි එක බලාපොරොත්තු වෙනවා.”\n\nජනාධිපතිවරයාගෙ කතාබහින් පසුව ඉංජිනේරුවන් සහ විදුලි නිලධාරීන් අතර තරමක් උණුසුම් කතාබහක් ඇති විය. එකිනෙකා එකිනෙකාට ඇඟිලි දිගු කරමින් දොස් පවරන්නට වූහ.\n\n‘‘ඔයාල මේකට බෙදිලා ගැටුම් ඇතිකර ගන්න එපා. ගැටුම් ඇති කර ගැනීම නෙවෙයි අවශ්‍ය. මේ වෙලාවේ අපි දෙගොල්ලා එකතුවෙලා හරි දේ කරන එක තමයි වැදගත්. මේක අපේ රට. රටට ඔයගොල්ලෝ සම්පත්. ඉතින් මේ රටේ ජනතාව ඔයගොල්ලන්ගෙන් වගකීමක් බලාපොරොත්තු වෙනවා. ජනතාව බලාපොරොත්තු වන දේ මොකක්ද කියල ඔයාලා තේරුම් අරන් වැඩ වැඩ කරන්න.\n\nඒ විතරක් නෙවෙයි… ඔයාලා රජයෙන් බලාපොරොත්තු වන යමක් තියෙනවා නම් සාධාරණ දෙයක්… ඒක අපිට කියන්න. අපි ඒ දේවල් දෙන්නම්. මම කියන්නේ මේක අපි අසීරුවෙන් ඔක්කොම එකතුවෙලා යන ගමනක්. අන්න ඒ ගමනට බාධා කරන්න විතරක් එන්න එපා…”\n\nඉන්පසුව ජනාධිපතිතුමා තවත් වැදගත් කතාවක් කීවේ ඔහුට විඳින්නට සිදුවූ අත්දැකීමක් ගැනය.\n\n‘‘මම ඔස්ලෝ ගිය වෙලාවේ කෙන්යාවේ ජනාධිපතිතුමා මට හමු වුණා. එතුමා කතා කරන විට කිව්වා අපි නම් දැන් 80% ක්ම බල ශක්තිය ලබාගන්නේ පුනර්ජනනීය බලශක්තියෙන් කියලා. එයා පුදුම කතාවක් කිව්වා.”\n\n‘‘අපේ රටේ පුනර්ජනනීය බලශක්ති නිෂ්පාදනය අද සාර්ථක වෙලා තියෙන්නේ ඔබතුමාගේ රටේ ඉංජිනේරුවෝ නිසා. ඔබේ රටේ ඉංජිනේරුවෝ තමයි අපට අද ඒක කරලා දෙන්නේ.”\n\n‘‘ඇත්තටම එතුමා එම එහෙම කියනකොට මට ලොකු සතුටක් ඇති වුණා. ආඩම්බරයක් ඇති වුණා. අපේ රටේ ඉංජිනේරුවරු ගිහින් එහෙ වැඩ කරනවා. එහාට පුනර්ජනනීය බලශක්තිය හදලා දෙනවා. ඇයි අපේ රටේත් ඒ ටික කරලා දෙන්න අපේ ඉංජිනේරුවන්ට බැරි කියලා මට හිතුනා.”\n\nමම දන්නවා ඊට වඩා දක්ෂයෝ අද අපේ රටේ ඉන්න බව. ඒක නිසා අපි දැන් ඉදිරියේදී අපට තියෙන අභියෝගය මොකක්ද කියලා තේරුම් අරන් වගකීමකින් වැඩ කළොත් අපිටත් ලොකු ඉලක්කයකට ළඟා වෙන්න අපහසු වෙන එකක් නෑ.\n\nජනාධිපතිවරයා ඉතා සුබවාදී ලෙස කතා කරමින් එලෙස එම සාකච්ඡාවේදී ඔහුගේ කොටස සම්පූර්ණ කළේය.\n\nඉංජිනේරු වෘත්තීය සමිති ද කරුණාව ගැන හොඳ අවබෝධයකින් කටයුතු කරන බව පැහැදිලි විය.\n\nජොන්ස්ටන් කැන්ටිමේදීස ජ බයට කියපු කතා…\n\nනිවස සංවර්ධන අමාත්‍යාංශයේ හා සංචාරක අමාත්‍යාංශයේ වැය ශීර්ෂය සම්බන්ධයෙන් වූ විවාදය පැවැත්වුණේ ඉකුත් හය වැනිදායි. මෙම විවාදය පැවැති දිනයේ සමගි ජන බලවේගය පාර්ලිමේන්තුව වර්ජනය කර තිබිණි. මේ වර්ජනය අතරතුර සමගි ජන බලවේගයේ මන්ත‍්‍රීවරු කිහිපදෙනෙක් පාර්ලිමේන්තුවේ කැන්ටිමට පැමිණ සිටියේ දහවල් ආහාරය ගැනීමටයි. මේ අවස්ථාවේ පාර්ලිමේන්තු කැන්ටිමට ගිය ආණ්ඩු පක්ෂ මන්ත‍්‍රීවරු අතර සිටි ජොන්ස්ටන් ප‍්‍රනාන්දු ඇමැතිවරයා විපක්ෂයේ මන්ත‍්‍රීවරුන් දුටු සැණින්\n\n‘‘ආ….ඔයාලා කැන්ටිම වර්ජනය කරලා නැහැ නේද” ඇසීය.\n\n‘‘කෑම වර්ජනය කරලා බැහැනේ’’ විපක්ෂයේ මන්ත‍්‍රීවරයෙක් ද සිනහමුසුව පැවසීය.\n\n‘‘බොරු වැඩ නොකර යමු.. යමු.. සභාවට” යි ජොන්ස්ටන් ඇමැතිවරයා ඒ මන්ත‍්‍රීවරයාට කී විට විපක්ෂයේ මන්ත‍්‍රීවරයා ‘‘අද බැහැ. අපි එළියෙනේ අද වැඩ” යි කීවේය.\n\n‘‘අද නිවාස සංවර්ධන අධිකාරියේ වැය ශීර්ෂයේ විවාදය තියෙන නිසා නේද ඔයගොල්ලෝ මේ උද්ඝෝෂණය කරන්නේ. ඔයාලාට දෙන්න උත්තර නැති වෙන දවස නේ” යි එම කතාවට හවුල් වෙමින් සංචාරක අමාත්‍ය ප‍්‍රසන්න රණතුංග මහතාද කීවේය.\n\nප‍්‍රසන්න ඇමැතිවරයාගේ මුහුණ දෙස එක එල්ලේ බැලූ විපක්ෂයේ මන්ත‍්‍රීවරයා පසුව ප‍්‍රසන්න ඇමැතිවරයාගේ පිටට තට්ටුවක් දමමින් ”ගිහින් එන්නම්” යැයි කියා එතැනින් පිටත් විය.\n\n‘‘මිනිහා හෙන කල්පනාවේ ගියේ” ජොන්ස්ටන් ඇමැතිවරයා කීවේය.\n\n‘‘ලොක්කා නිවාස සංවර්ධන අධිකාරියේ විවාදය මග අරින්න ප්ලෑන් කළා කියලා මිනිහාටත් තේරුනේ දැන් මම හිතන්නේ” ප‍්‍රසන්න රණතුංග ඇමැතිවරයාද එතැනින් පිටව යන විපක්ෂයේ මන්ත‍්‍රීවරයා දෙස බලමින් කීවේය. සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් ගෙන යන පාර්ලිමේන්තුව වර්ජන කිරීමේ ක‍්‍රියාදාමය දහවල් ආහාර ගනිමින් සිටි ආණ්ඩු පක්ෂ මන්ත‍්‍රීවරුන්ගේ මාතෘකාව බවට පත්විය.\n\n‘‘ඇත්තටම මේ සිද්ධියේදී මනූෂ තමයි වැරදිකාරයා. කථානායකතුමාට තර්ජනය කළේ මනූෂ. ඒත් දැන් මේ අය උත්සාහ කරන්නේ පාර්ලිමේන්තුව ඇතුළේ මන්ත‍්‍රීවරුන්ට ප‍්‍රජාතන්ත‍්‍රවාදයක් නැහැ කියලා අදහසක් ජනතාව අතරටයි ජාත්‍යන්තරයටයි යවන්න” ජොන්ස්ටන් ඇමැතිවරයා කීය.\n\n‘‘පහුගිය කාලයෙ නිවාස සංවර්ධන අධිකාරියේ සිදුවුණු දූෂණ චෝදනා ගොඩක් අපි ළඟ තියෙනවා. ඒවා හෙළි කරන්න අවස්ථාව ලැබෙනකල් අපි බලන් හිටියේ.” නිවාස රාජ්‍ය අමාත්‍ය ඉන්දික අනුරුද්ධ ඊට පිළිතුරු දුන්නේය.\n\n‘‘ ඕක තමයි මේ වර්ජනය පිටුපස ඇත්තම කතාව.” සජිත් කැමැති නැහැ තමන්ගේ ප‍්‍රතිරූපයට හානි වෙනවාට”. ප‍්‍රසන්න රණතුංග ඇමැතිවරයා කීය.\n\n‘‘හානිවෙන්න තරම් ප‍්‍රතිරූපයක් තියෙනවාද” ඉන්දික අනුරුද්ධ නැවතත් ප‍්‍රශ්න කළේය.\n\n‘‘එහෙම හිතන්න එපා. ප‍්‍රතිරූපයක් නැහැ කියලා සජිත් දන්නවා. ඒ වුණත් අනාගත ජනාධිපති හීනයට යන්න යන ගමනේදී පරණ වැරදි එළියට ඇවිත් කතාබහක් ඇති වෙන එක මේ වෙලාවේ අවාසියි කියලාත් සජිත් දන්නවා” නැවතත් ප‍්‍රසන්න රණතුංග කීවේය.\n\n‘‘දැන් මනූෂ උත්සාහ කරන්නේ කථානායකවරයා පක්ෂපාතී බවක් ඔප්පු කරන්නයි.” ජොන්ස්ටන් අමාත්‍යවරයා නැවත කීය.\n\nඉකුත් අඟහරුවාදා ජීවනෝපාය කමිටු රුස්වීම පැවැත්වුණේ මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ මහතාගේ ප‍්‍රධානත්වයෙනි. එහිදී සැම මන්ත‍්‍රීවරයෙක්ම ඉදිරිපත් කළ යෝජනා සම්බන්ධයෙන් එකින් එක සාකච්ඡා කිරීමද විශේෂත්වයකි. යෝජනා මෙතෙක් ඉදිරිපත් නොකළ මන්ත‍්‍රීවරුන්ට හැකි ඉක්මනින් සිය යෝජනා ඉදිරිපත් කරන ලෙසද මුදල් ඇමැතිවරයා එහිදී උපදෙස් දුන්නේය.\n\nසමහර මන්ත‍්‍රීවරු ජීවනෝපාය කමිටුවෙන් දුන් උපදෙස් අනුව ඔවුන්ගේ යෝජනා ඉදිරිපත් නොකිරීම ගැනත් එහිදී සාකච්ඡා වූ අතර ඉදිරි වසරේ රටේ කුමන තත්ත්වයක් ඇති වුවත් ජීවනෝපාය සංවර්ධන යෝජනා කඩිනමින් නිසිකලට අවසන් කිරීමට වගබලාගන්නා ලෙසත් මුදල් ඇමැතිවරයා මන්ත‍්‍රීවරුන්ටත් නිලධාරීන්ටත් අවධාරණය කළේය.\n\nජනපති ගෝඨාභයහදිසියේ පාර්ලිමේන්තුවට\n\nඅයවැය විවාද වලට සහභාගි වන්නට සමගි ජනබලවේගයේ පාර්ලිමේන්තු මන්ත‍්‍රීවරු නොපැමිණියේ මන්දැයි කියා ආණ්ඩුව ඇතුළේ ලොකු කතා බහක් ඇති විය.\n\nඅමාත්‍යාංශ වැය ශීර්ෂ ගැන කතා කරනකොට අපිට කලින් ඒ අමාත්‍යාංශවල හිටපු අය ගැනත් ඒගොල්ලන්ගෙ වැය ශීර්ෂ ගැනත් වියදම් ගැනත් කතා කරන්න වෙනවා. සමහරුන්ට ඒවාට උත්තර දෙන්න බැහැ. ඒකයි නැති ප‍්‍රශ්නයක් ඇති කරගෙන පාර්ලිමේන්තුව මඟ හැරියේ.\n\nපාර්ලිමේන්තුව ඇතුළේ මේ කතාබහක් පැතිර යන අතරතුර ජනාධිපති ගෝඨාභය රාජපක්ෂ අඟහරුවාදා දහවල් හදිසියේම පාර්ලිමේන්තුවට ගියේය. එක් අතකින් එය හදිසි ගමනක් නොව, ආරක්ෂක අමාත්‍යාංශයේ උපදේශක කාරක සභාවේ විශේෂ රැස්වීමක් ජනාධිපතිවරයා විසින් එදින දහවල් පවත්වන්නට යෝජනා කර තිබිණි. ඔහු ගියේ ඊට සහභාගි වන්නටය.\n\nපාර්ලිමේන්තුවේදී ජනාධිපතිවරයාව පිළිගත්තේ සභා නායක දිනේෂ් ගුණවර්ධනයි. ජොන්ස්ටන් ප‍්‍රනාන්දු, මහින්දානන්ද, රෝහිත අබේගුණවර්ධන, ජයන්ත කැටගොඩ ඒ අවස්ථාවේ එතැන සිටියහ.\n\nජනාධිපතිවරයා කෙළින්ම ගියේ පාර්ලිමේන්තුවේ ජනාධිපති කාර්යාලයට ය.\n\n‘‘මොනවද දැන් ඇතුළේ නිවුස් මොනවද වෙන්නේ මෙතන… ”\n\n‘‘විපක්ෂය පාර්ලිමේන්තුව වර්ජනය කරලානේ සර්… විපක්ෂයේ පාර්ලිමේන්තු මන්ත‍්‍රීවරුන්ට ආරක්ෂාවක් නැතිලූ… මේ ජොන්ස්ටන් ඇමැතිතුමාලා අර මනුෂ නානායක්කාර මන්ත‍්‍රීතුමාට පහර දෙන්න ගියා කියලයි කියන්නේ…\n\nනෑ නෑ… ඒ ගොල්ල එයි. ප‍්‍රශ්න ඇති කර ගන්ඩ එපා… ජනාධිපති කීවේය.\n\nසිද්ධියක් ඇති වුණේ නෑ..පහුගිය දවස්වල ඔයිට වඩා ලොකු ගුටි කෙළි ඇතිවුණා… ඒත් ඒ ගොල්ලො පාර්ලිමේන්තුව මග ඇරලා ගියේ නැහැ… මහින්දානන්ද පෙන්වා දුන්නේය.\n\nඒගොල්ලො සභාගැබට ආවෙ නැති වුණාට පාර්ලිමේන්තුවට එනව සර්… ජොනී කීවේය.\n\nඔව් ඔව් සර්… කන වෙලාවට හරියටම එනවා. කැන්ටිමෙන් කාලා ආයෙත් යනවා වර්ජනයට. මහින්දානන්ද ඒ ටික කිව්වේ සියල්ලෝම හිනා ගස්සවමිනි.\n\nවිනාඩි දහයක් පමණ කාලයක් මෙසේ කතාබහ කරමින් උන් ජනාධිපතිවරයා කාරක සභා රැස්වීමට සහභාගි වීම සඳහා කාර්යාලයෙන් පිටව ගියේය.\n\nපහත මාලයේ කමිටු ශාලාවක ආරක්ෂක අමාත්‍යාංශ උපදේශක කාරක සභාව රැස් විණි. ආරක්ෂක අමාත්‍යාංශයේ නිලධාරීන් හමුදාපතිවරු හා කාරක සභාවට අදාළ මැති ඇමැතිවරු ද පැමිණ සිටියහ.\n\n‘‘මොනවද අලූත් යෝජනා”… විවිධ යෝජනා චෝදනා ගැන තියෙන ප‍්‍රශ්න කතාබහ ඇරඹුනේ එසේ ය.\n\nහමුදාව යටතේ තවමත් තිබෙන ජනතාවගේ ඉඩකඩම් නැවත ජනතාවට පවරා දීම ගැන තිබුණු යෝජනාවක් මෙහිදී කතාබහට ලක්විය.\n\nඒ ගැන අපි දැන් සලකලා බලමින් යනවනේ… ආරක්ෂාවට තර්ජනයක් නැති සියලූ ඉඩකඩම් ආපහු බාර දෙන්න අපි පියවර ගනිමින් ඉන්නවා…”\n\nඉන්පසුව ආවේ ගාල්ලේ පිහිටි ශ‍්‍රවණාගාරයේ ඉදිකිරීම් කටයුතු තවමත් සම්පූර්ණ නොකිරීම ගැන ප‍්‍රශ්නයකි.\n\n‘‘ඒකෙ අලූත්වැඩියා කටයුතු කරන්නේ අපි. පහුගිය දවස්වල පොඩි අඩුපාඩු ටිකක් තිබුණා. අපි දැන් අලූතින් වැඩ පටන් අරන්. ඉක්මනින් ඉවර කරනවා ”….හමුදාපති කීවේය.\n\nවලල්ලාවිට ට අලූතින් ප‍්‍රාදේශීය ලේකම් කාර්යාලයක් ලබාදීම පිළිබඳ යෝජනාවක් සාකච්ඡා විය.\n\nප‍්‍රාදේශීය ලේකම් කාර්යාලයක් ඇති කරනවා කියන එක සරල කාර්යයක් නොවේ. දැනටමත් දෙකක් ඇති කරන්න තීන්දු කරලා තියෙනවා. ඒ දෙකට අවශ්‍ය පහසුකම් හා මුදල් සපයා ගන්න ඕන. ඒ වැඩත් තවම ඉවර නෑ. මේ අලූත් යෝජනාව ගැන සීමා නිර්ණය කොමිසමෙන් වාර්තාවක් ගන්න ඕන. ඊට පස්සේ ඉතුරු ටික සපුරා ගන්නවා…” අමාත්‍ය බැසිල් ක‍්‍රමවේදය පැහැදිලි කළේය.\n\nඉන් අනතුරුව අමාත්‍ය පියල් නිශාන්ත බේරුවල ප‍්‍රදේශයේ සංචාරක කර්මාන්තය ගැන ලොකු අවනඩුවක් කිව්වේය.\n\n‘‘බේරුවෙල කියන්නේ සංචාරක කර්මාන්තයට විශාල දායකත්වයක් එක්කරන සංචාරක අඩවියක්. ටදකාැබ පසකැහ කියලයි ලෝකයේ හඳුන්වන්නේ. සංචාරකයෝ විශාල වශයෙන් ආකර්ෂණය වුණා.\n\nමෙතන ලොකු හෝටල් 14ක් තිබුණා. දැන් ඒ 14න් ලොකු හෝටල් 6ක්ම වැහිල ගිහින්. රිවර්ස්ටීන්, tropical garden”, නෙප්චුන්, ක්ලබ් බෙන්තොට, ස්වානි, ෆාම් ගාඞ්න්ස් වැහිල ගිහිල්ලා. විශාල පිරිසකට රැකියාවන් නෑ. ආදායම් නෑ. මේ ගැන ආණ්ඩුව හැටියට අපි මොනවාහරි කරන්න ඕන…”\n\n‘‘මොනව හරි කරන්න ඕන තමයි. ඒ වුණාට ඉතින් මෙතන තියෙන හෝටල් තුනක්ම වැහිලා ගියේ කාගේ වරදින් ද කියලා පියල් නොදන්නවා නෙවෙයි නේද…? දේශපාලනඥයෙක් මැදිහත් වෙලා තමයි වහල දැම්මේ… ” බැසිල් රාජපක්ෂ එසේ කියද්දී ප‍්‍රියල් නිශාන්ත නැවත කතා කළේ අසුනෙන් නැගිටිමිනි.\n\n‘‘ඔව්… රාජිත තමයි වගකියන්න ඕන. එයා තමයි ඉඩම්වලට ප‍්‍රශ්න ඇති කරලා මේ හෝටල් වලට යන එන මං නැතිකළේ…” පියල් කිව්වේය.\n\nඑම ප‍්‍රශ්නය ගැන කතා බහෙන් පසුව ජෝන් සෙනවිරත්න තවත් කාරණාවක් මතු කළේය.\n\n‘‘රත්නපුර පොලිසියේ මූලස්ථානය තියන ගොඩනැගිල්ල අවුරුදු 100 ට වඩා පෞරාණික ගොඩනැගිල්ලක්. දැන් ඒ ගොඩනැගිල්ලේ ප‍්‍රශ්න තියෙනවා. ඒක ආරක්ෂා කර ගන්න නම් හොඳ රෙපෙයාර් එකක් කරන්න ඕන….”\n\nඒ මොහොතේ ජනාධිපතිවරයා ආරක්ෂක ලේකම් සමඟ කතා කරමින් ඊට අවශ්‍ය උපදෙස් දුන්නේය.\n\n‘‘මාතලේ තියන කෘතිම හොකී ක‍්‍රීඩා පිටිය දැන් අබලන් වෙලා… ඒක පිළිසකර කරන්න ඕන…” රෝහණ දිසානායක පෙන්වා දුන්නේය.\n\n‘‘ඒක කරන එක වටිනවා. සිලෝන් ටීම් එක ගත්තත් ඒකේ ළමයි හත් අට දෙනෙක්ම ඇවිල්ලා ඉන්නේ මාතලේන්…” අමාත්‍ය බැසිල් එහි අවශ්‍යතාව පෙන්වාදෙමින් කතා කළේය.\n\nමේ අයුරින් ආරක්ෂක අමාත්‍යාංශයේ වැය ශීර්ෂයට අදාළ ප‍්‍රශ්න ගණනාවක් ගැන කතා කළ ජනාධිපතිවරයා ඇතුළු පිරිස සුහදව සාකච්ඡා කරමින් විසිර ගියහ.\n\nවිරෝධතා කරනහැටිඅගමැති කියාදීලා…\n\nපාර්ලිමේන්තුව වර්ජනය කිරීමත් සමඟම සමගිජන බලවේගයට තවත් ලොකු ප‍්‍රශ්න ගණනාවකටම උත්තර සොයන්නට සිදු විය. සජිත් පේ‍්‍රමදාස මේ ගැන ද තම හිතවතුන් හා සාකච්ඡා කරමින් සිටියේය.\n\nසඳුදාට තියෙන්නේ නිවාස අමාත්‍යාංශය වැය ශීර්ෂය අපි පාර්ලිමේන්තුව වර්ජනය කරන නිසා මේක මගහරින්න අපි උපායක් යෙදුවා කියලයි දැනටමත් ආණ්ඩුවේ සමහරු සමහර මාධ්‍ය ඔස්සේ ලොකු ප‍්‍රචාරයක් දෙන්නේ. දැන් එයාලා කියනවා සජිත් පේ‍්‍රමදාස මැතිතුමා නිවාස ඇමැති වෙලා ඉන්න කාලේ කරපු ගනුදෙනු අහුවෙයි කියලා අපි කතාවට එන්නෙ නෑලූ… මේවට අපි උත්තර දෙන්න ඕන.\n\nඒවට විතරක් නෙමෙයි. මේ ආණ්ඩුව ජනතාවට නිවාස ලබා දෙනවා කියලත් ලොකු බොරුවක් කළා. අපි ඒ බොරුව හෙළිදරව් කරන්නත් ඕන ඉමිතියාස් බාකිර් මහතා කීවේය.\n\nපාර්ලිමේන්තු යන්නේ නැති හින්ද අපට තියෙන්නේ එකම එක ක‍්‍රමයයි. පාර්ලිමේන්තුවෙන් නැෙඟන චෝදනාවලට උත්තර දෙන්න අපි දිගින් දිගටම මාධ්‍ය සාකච්ඡා තියමු. මාධ්‍ය සාකච්ඡාවල දී අපි ඒවාට උත්තර දෙනවා විතරක් නෙවෙයි. ආණ්ඩුව කරන බොරු වැඩ ඔක්කොම එළිදරව් කරමු.. හරින් යෝජනා කළේය.\n\nඅපි කට්ටියක් උද්ඝෝෂණය කරමු. අනිත් කට්ටිය මාධ්‍ය සාකච්ඡාවලට සහභාගි වෙමු. අපි මේ වැඬේ දෙගොල්ලො බෙදාගෙන කරමු….\n\nමම උද්ඝෝෂණවලට අවශ්‍ය පුවරු ටික ඔක්කොම ලෑස්ති කරලායි තියෙන්නේ…. හරින් කීවේය.\n\nමේ සාකච්ඡාවට අනුව සඳුදා උදෙන්ම පාර්ලිමේන්තු ගොස් පාර්ලිමේන්තුව ඉදිරියේදී විරෝධතා උද්ඝෝෂණයක් පැවැත්වීමට තීන්දු විය.\n\nඒ අනුව එදා පාර්ලිමේන්තුව ඉදිරිපිට පොකුණ අසල විපක්ෂයේ මන්ත‍්‍රීවරු එදා එක්රොක් වී උද්ඝෝෂණය පටන් ගනිමින් සිටියහ.\n\nමේ වෙලාවේ අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂගේ නිල රථය එතැනට පැමිණියේය.\n\nඅගමැති මහින්ද රාජපක්ෂ එයින් බැස විපක්ෂයේ මන්ත‍්‍රීවරු උද්ඝෝෂණය කරමින් සිටින තැනට ආවේය….\n\nමෙයා මොකද අද මේ දොර පැත්තෙන් ආවේ…. වෙනදා මෙයා යන්නේ කථානායක පාර්ලිමේන්තුවට එන පිවිසුමෙන් නේද… සජබයේ මන්ත‍්‍රීවරයෙක් කීවේය.\n\nඒක නම් ඇත්ත. මේ අද එන්නේ මොකක් හරි දර්ශනයක් දාන්න. කොහොමටත් මහින්ද මහත්තයා දර්ශන කාරයානේ… පරිස්සමින් කතා කරමු…\n\nපාර්ලිමේන්තු ප‍්‍රජාතන්ත‍්‍රවාදය කියන්නේ මේකට තමයි. ඕනම දෙයකට විරුද්ධ වෙන්න විරෝධතාවය පෙන්නන්න සටන් කරන්න අයිතිය තියෙන්න ඕන මන්ත‍්‍රීවරුන්ටත්.\n\nමේ වෙලාවේ චම්පික රණවක ඉම්තියාස් හරින් රංජිත් මද්දුම බණ්ඩාර ඇතුළු සැලකිය යුතු පිරිසක් එතන උද්ඝෝෂණයට සහභාගි වන්නට පැමිණ සිටියහ…\n\nමගේ දේශපාලන ජීවිතයේ ආරම්භයේ හැමදාම තිබුණේ මේ වගේ සටන් තමයි. ඉස්සර අපි පාර්ලිමේන්තුව ඉදිරියේ මේ විදිහට ඉඳගෙන පාර්ලිමේන්තුව වර්ජනය කරලා උද්ඝෝෂණ කළා… හැබැයි ඒවට විශාල මන්ත‍්‍රීවරු පිරිසක් එකතු කරගන්න මට පුළුවන් වුණා.\n\nමෙතන අපිත් එක්ක අපේ කට්ටිය ඔක්කොම ඉන්නවා අගමැතිතුමා…. ඉම්තියාස් කීවේය.\n\nඋද්ඝෝෂණයකට මීට වඩා මන්ත‍්‍රීවරු එකතු කරගන්න ඕන. එතකොට තමයි ජවයක් එන්නේ. රටට වුණත් ලොකු පණිවිඩයක් දෙන්න පුළුවන් වෙන්නේ එතකොට. ඕගොල්ලෝ ඒවා ගැන මීට වඩා හිතන්න ඕන…\n\nඅගමැතිවරයා මෙසේ සුහදව විපක්ෂයේ මන්ත‍්‍රීවරු සමඟ කතා කරන ආකාරය ආණ්ඩු පක්ෂයේ මන්ත‍්‍රීවරු පාර්ලිමේන්තුව ඇතුළේ සිටිමින් නිරීක්ෂණය කරමින් සිටියහ.\n\nමේ මොන පිස්සුවක්ද එතුමා එතෙන්ට ගිහිල්ලා ඒගොල්ලන්ට උපදෙස් දෙනවද…. ආණ්ඩු පක්ෂයේ කලබලකාරී මන්ත‍්‍රීවරයෙක් කීවේය.\n\nඋපදෙස් දෙනවා ද, ඒ ගොල්ලත් එක්ක එකතුවෙලා උද්ඝෝෂණය කරන්න හදනවද කියල කවුද දන්නෙ. මහින්ද මහත්තයා කෝ දෙන්න මටත් විරෝධතා පුවරුවක් කියලා බෝඞ් එකක් ඉල්ලන්න එතන වාඩි වුණොත් සජබේත් නෑ එයාලගේ උද්ඝෝෂණත් නෑ… එහෙව් මිනිහා අපේ මහින්ද මහත්තයා…\n\nඑසේ ටික වෙලාවක් ඉතා සුහදව විපක්ෂය සමග කතාබහ කරමින් සිටි අගමැති මහින්ද ඇතුලට පැමිණියේය…\n\nමහින්ද මහත්තයා මේක නම් හිතාමතාම ආපු ගමනක්…\n\nඒක නම් ඇත්ත… එතුමා කියනවා උද්ඝෝෂණවලට අපට මන්ත‍්‍රීවරු මදිලූ. ඒ වුණාට එතුමා දන්නේ නැතුව ඇති ඒගොල්ලන්ගේ කට්ටිය අතරෙත් එතන්ට ගෙන්න ගන්න පුළුවන් අය ඉන්න බව. අපි ආණ්ඩුව ඇතුළේ ඉන්න විපක්ෂයට මෙහෙට එන්න කිව්වේ නෑ කියලා උත්තර දෙන්නයි තිබුණේ… විපක්ෂයේ කටකාර මන්ත‍්‍රීවරයෙක් කීවේය.\n\nපාර්ලිමේන්තුව ඉදිරියේ එසේ විරෝධය දැක්වූ මන්ත‍්‍රීවරු පිරිස ඉන් පසුව සමගි ජනබලවේගයේ පිටකෝට්ටේ පිහිටි කාර්යාලයට ගියහ. ඔවුන් ඊළඟට කළේ මාධ්‍ය සාකච්ඡාවක් කැඳවීමයි.\n\nකෙසේ වෙතත් මෙම ප‍්‍රශ්නය දිගින් දිගටම ඇදගෙන යෑමට විපක්ෂ නායක සජිත් පේ‍්‍රමදාසට අවශ්‍ය වූයේ නැත. පාර්ලිමේන්තුවේ විපක්ෂයක් නොමැතිවීම තුළ පාළු ගෙයි වළං බිඳින්නට ආණ්ඩු පක්ෂයට ඉඩදිය යුතු නැති බව සජිත්ගේ අදහස විය.\n\nපක්ෂය නැති වුණාමවැඩ කරන්නේ මෙහෙමලූ…\n\nඅය – වැය කාරක සභා අවස්ථාවේදී පාර්ලිමේන්තුව කාරක සභාවක් ලෙස රැස්වන අතර, ඒ ඒ අමාත්‍යාංශවල වැය ශීර්ෂ විවාදයට ගෙන සම්මත කරගනු ලැබේ. එහිදී විවාදය ආරම්භ කරන්නේ විපක්ෂයේ මන්ත‍්‍රීවරයෙකි. එම අවස්ථාවේදී විශේෂත්වයක් වන්නේ, විවාදය ආරම්භ කරන මන්ත‍්‍රීවරයා ඒ ඒ අමාත්‍යාංශ හා ඒ යටතේ ඇති ආයතනවල පුනරාවර්තන හා මූලධන වියදම් රුපියල් 10කින් කපා හැරිය යුතු යැයි යෝජනා කරමින් විවාදය ආරම්භ කිරීමයි. එය අය – වැය කාරක සභා විවාදය සඳහා අවශ්‍ය පාර්ලිමේන්තු සම්ප‍්‍රදායක් ලෙස සැලකේ.\n\nපසුගිය දෙසැම්බර් 03 හා 04 පාර්ලිමේන්තුවේ ඇතිවූ සිද්ධීන් මත විපක්ෂයේ සමගි ජන බලවේගයේ මන්ත‍්‍රීවරුන් 06 වැනිදා සහ 07 වැනිදා පාර්ලිමේන්තු විවාදයට සහභාගි නොවීමේ තීරණය මත පාර්ලිමේන්තු සම්ප‍්‍රදාය ගැන ප‍්‍රශ්නයක් මතුවිය. විවාදය ආරම්භ කිරීමේදී ‘‘කපා හැරීම” (Cut Motion) ප‍්‍රකාශ කිරීමට විපක්ෂයේ මන්ත‍්‍රීවරයෙක් නොමැති විය. එම නිසා පාර්ලිමේන්තු රැස්වීම අඛණ්ඩව පවත්වාගෙන යෑමට නොහැකි වනු ඇතැයි පාර්ලිමේන්තුවේ ඇතැම් මන්ත‍්‍රීවරුන්, නිලධාරීහුන් ඇතුළු බොහෝ අයගේ හැඟීම විය. අනෙක් කාරණය වූයේ සමගි ජන බලවේගය පාර්ලිමේන්තුවට ඉදිරිපත් කර තිබූ, ‘‘කපා හැරීම” ප‍්‍රකාශ කළ හැකි 32 කින් යුතු විපක්ෂ මන්ත‍්‍රී ලැයිස්තුවට, 06 සහ 07 පාර්ලිමේන්තු විවාදයට එක්වීමට පැමිණ සිටි දෙමළ ජාතික සන්ධානයේ එකම මන්ත‍්‍රීවරයකුගේවත් නම ඇතුළත්ව නොතිබීම ගැටලූවක් විය. ඒ සම්බන්ධයෙන් වන්නි දිස්ත‍්‍රික්කයේ ටී එන් ඒ මන්ත‍්‍රී චාල්ස් නිර්මලනාදන් පාර්ලිමේන්තුවේදී ප‍්‍රශ්න කළේය.\n\n‘‘ජවිපෙ මන්ත‍්‍රීවරුන් 3 දෙනාගෙන් දෙදෙනකුගේම නම් මේ ලයිස්තුවේ තිබෙනවා. ඒත් 13ක් ඉන්න අපේ පක්ෂයේ කාවවත්, විපක්ෂය විසින් මේ ලැයිස්තුවට දාල නෑ. එක අසාධාරණයි.”\n\nඑම විරෝධය එසේ පළ වෙද්දී, අදහස් පළ වූයේ ‘‘කපා හැරීම” යෝජනා නොකරන නිසා විවාද කිරීමේ අවස්ථාව නොමැති වී, වැය ශිර්ෂ සම්මත වී ක්ෂණිකව පාර්ලිමේන්තු රැස්වීම අවසන් කිරීමට සිදුවනු ඇති බවයි. එහෙත් සභානායක දිනේෂ් ගුණවර්ධන මහතා පාර්ලිමේන්තුවේ සිය අතීත අත්දැකීම් සහ පාර්ලිමේන්තු ක‍්‍රමයේ දැනුම උපයෝගී කරගෙන මෙසේ කීය.\n\n‘‘මන්ත‍්‍රීවරුන්ට පුළුවන්, ඒ ඒ වැය ශීර්ෂයේ ප‍්‍රතිපාදන සංශෝධනය සඳහා යෝජනා ඉදිරිපත් කර ඒ අනුව කතා කරන්න. ඒ අනුව විවාදය ඉදිරියට ගෙන යා හැකියි”\n\n‘‘පාර්ලිමේන්තුවේ එහෙම කරලා තියෙනවද? ‘‘පාර්ලිමේන්තු ප‍්‍රධානියකුගෙන් ප‍්‍රශ්නයක් යොමුවිය.’’\n\n‘‘කට් මෝෂන් නොකරපු අවස්ථා තිබෙනවා. මම කිව්ව විදියට අපිට පාර්ලිමේන්තු රැස්වීම ඒ අනුව දිගටම කරගෙන යා හැකියි” දිනේෂ් උදාහරණ දක්වමින් එය දීර්ඝව පැහැදිලි කළේය.\n\nදිනේෂ් ගුණවර්ධන සභානායකවරයා මෙම අර්ථ නිරූපණය, මග පෙන්වීම අනුව යමින් පසුගිය 06 වැනිදා සහ 07 වැනිදා පාර්ලිමේන්තු විවාදය පැවැත්විණි. 07 වැනිදා පස්වරු 5.30 පසුවනතුරුත් පාර්ලිමේන්තුව පැවැත්විණි. ඊට එජාපය, දෙමළ ජාතික සන්ධානයේ මන්ත‍්‍රීවරුන්ද සහභාගි වනු දක්නට ලැබුණි. මේ නිසා ‘‘කපා හැරීම” (Cut Motion) ඉදිරිපත් නොකිරීමෙන් පාර්ලිමේන්තු විවාදය පවත්වාගෙන යා නොහැකි වීමෙන්, පාර්ලිමේන්තු රැස්වීම ක්ෂණිකව අවසන් වනු ඇතිය යන මතය නිවැරදි නොවන බව තහවුරු විය. සමගි ජන බලවේගයද කථානායකවරයා හමු වී ඊට පසුදාම යළි පාර්ලිමේන්තු රැස්වීමට සහභාගි විය.\n\nවිපක්ෂයෙන් සජිතුත්ප‍්‍රියන්තගේ ගෙදරට….\n\nපකිස්තානයේදී අන්තවාදීන්ගේ පහරකෑමට ලක්ව මියගිය ප‍්‍රියන්ත කුමාරගේ නිවසට සජිත් ගියේ සඳුදා උදෑසනය. ඔහුගේ බිරිඳාට සහ දරුවන්ට සිය කනගාටුව ප‍්‍රකාශ කළ ඔහු ප‍්‍රියන්ත වෙනුවෙන් කළ හැකි සියලූම දේ කිරීමට සහතිකයක් දුන්නේය.\n\n‘‘ප‍්‍රියන්ත මහත්මයාගේ ඝාතකයන්ට එරෙහිව පකිස්ථාන ආණ්ඩුව නීතියක් ක‍්‍රියාත්මකකරනු ඇතැයි අපි විශ්වාස කරනවා. මේ ඝතානය සමගි ජන බලවේගය හෙළා දකිනවා විතරක් නෙමෙයි, ඔහුට සාධාරණය ඉටු කිරීම සඳාහා ගත හැකි සෑම පියරවක්ම ගන්නවා. සජිත් සහතිකයක් දුන්නේය.\n\nපසුගිය සතියේදී හම්බන්තොටට ගිය සජිත් ගොවීන්ගේ පොහොර ගැටලූව ගැන තවදුරටත් සොයා බැලූවේය.\n\n‘‘දැන් පොහොර බෙදාහැරීමත් හමුදාපතිවරයාට භාරදීලා. තව ටික දවසකින් මොළ හතේ මුදල් ඇමැතිතුමාට අමාත්‍යාංශ කරන්න බෑ කියලා ඒකත් හමුදාපතිතුමාට දේවිද දන්නේ නෑ. වෙළෙඳා ඇමැතිතුමාට ගෑස් විකුණන්න බෑ කියලා ඒකත් හමුදාපතිවරයාට දෙන්න පුළුවන්.’’ සජිත් කීවේ උපහාසයෙන් යුතුවය.\n\nසසුනට අරුණ වැඩසටහන යටතේ බූන්දල දහම් පාසල් ගොඩනැඟිල්ලක් විවෘත කිරීමට ගිය සජිත් රටේ ආර්ථියේ තත්ත්වය ගැන අවධානය යොමු කළේය.\n\n‘‘ඉදිරි මාස දෙක තුන රටට ඉතාමත් තීරණාත්මකයි. අවාසනාවන්ත විදියට රට බරපතළ අවිනිශ්චිත තාවයකට පත්වෙමින් යනවා. අද ආණ්ඩුවට ලෝකය ඉදිරියේදී ඩොලර් ඉල්ලා දණ ගැසීමට සිදුවෙලා. මේ ඛේදවාචකය ආණ්ඩුව තවම අවබෝධ කරගෙන නෑ. සජිත් කීවේ ආණ්ඩුව තමන්ගේ ගජ මිතුරන්ගේ සාක්කු තර කරන නමුත් ආයෝජකයන් ගෙන්වා ගැනීමට ඇති අසමත්කම ගැනත් කරුණු පැහැදිළි කරමිනි.\n\nඑක්සත් ජාතික පක්ෂයේ නායක රනිල් වික‍්‍රමසිංහ පසුගිය සති අන්තය ගත කළේ අබුඩාබි රාජ්‍යයේය. ඉන්දියානු සාගර සමුළුවට සහභාගි වන්නට ඔහු එජාපෙන් ගිය අතර ජනාධිපතිවරයාත් ජී. එල්. පීරිස් ඇමැතිවරයාත් රජය නියෝජනය කරමින් ඊට සහභාගි වී සිටියහ.\n\nජනාධිපතිවරයා එම සමුළුව ඇමතුවේ හතර වැනි සෙනසුරාදා ය. එජාප නායක රනිල් වික‍්‍රමසිංහ සමුළුව අමතන්නට යෙදී තිබුණේ පස්වන ඉරිදා ය.\n\nඊට පෙර මෙම සමුළුවේ දී රනිල් වික‍්‍රමසිංහට ඔහුගේ විදෙස් මිතුරන් රැසක්ම මුණගැහෙන්නට අවස්ථාව ලැබී තිබිණි.\n\nසමුළු නියෝජිතයන් වෙනුවෙන් පවත්වන විශේෂ රාත‍්‍රී භෝජන සංග‍්‍රහයක් ද ඒ අතර විය. එජාප නායක රනිල් තමන්ගේ විදේශ මිතුරන් රැසක්ම හමුවන්නට අවස්ථාව උදා වූයේ මෙම වචන සංචාරයේදීය.\n\nභෝජන සංග‍්‍රහයේ සංවිධායකයෝ ජනාධිපතිටත් ජී. එල්. ඇමැතිටත් රනිල්ටත් එකම මේසයක් සූදානම් කර තිබිණි. විදේශීය මිතුරන් සමහරෙක් එම මේසයටම පැමිණ ජනාධිපතිවරයා හා එජාප නායකයා සමඟ කතාබහ කරුණු දැකගත හැකි විය.\n\nසමුළුව අවසන් වී ඉරිදා රාත‍්‍රියේම ජනාධිපති ගෝඨාභය රාජපක්ෂ ලංකාවට පැමිණි රනිල් තවත් දිනයක් දෙකක් විවේකගෙන ආපසු පැමිණියේ අඟහරුවාදාය.\n\nඅඟහරුවාදා උදේ ලංකාවට පැමිණි රනිල් විවේක ගත්තේ නැත. ඔහු කෙලින්ම පාර්ලිමේන්තුවට ගියේ අයවැය විවාදයට සම්බන්ධ වී විවාදය උණුසුම් කරන්නට බලාගෙනය.\n\nඒ වන විට සමගි ජනබලවේගයේ පිරිස පාර්ලිමේන්තුව වර්ජනය කරමින් විවාදයට සහභාගි නොවී සිටින බව රනිල්ට දැන ගන්නට ලැබිණි. මේ නිසා විපක්ෂය වෙනුවෙන් විවාදයේ දී කතාබහ කරන්නට එජාප නායකයාට හොඳ ඉඩකඩක් ලැබිණි.\n\nආණ්ඩු පක්ෂයක් ඉදිරියේ විපක්ෂය නියෝජනය කරමින් එජාප නායකයා ආදීනව හා එඩිතරව විවාදයේ දී කරුණු දක්වමින් කතා කළ ආකාරය ගැන දෙමළ සන්ධානයේ මන්ත‍්‍රීවරු ද පුදුමයට පත්වී පැමිණ රනිල් හමුවේ ගුරුහරුකම් ගන්නට උත්සහ කළේ ය.\n\nවිපක්ෂයක් නැති වෙලාවේ පාර්ලිමේන්තුව ඉදිරියේ ඔබතුමා හැසිරුණු හැටි අපි කාටත් හොඳ ආදර්ශයක්… ටී.එන්.ඒ. මන්ත‍්‍රීවරු කීහ.\n\nසංඛ්‍යාලේඛන පොත්වල ලියලා තිබුණට වැඩක් නෑ. ජනතාවට අතට සල්ලි එන ආර්ථිකයක් තමයි වුවමනා… කියලා ඔබතුමා කියපු කතාවට අපිත් එකඟයි. ඔබතුමා ඔබතුමාගේ වගකීම ඉටුකරනවා. ආණ්ඩු පක්ෂයේ මන්ත‍්‍රීවරු පැමිණ රනිල්ට කීවේය.\n\nඔබතුමා කියන දේ සමගි ජනබලවේගයේ අය අහනවා.. පිස්සු වැඩ නොකර ආපහු ඇතුලට එන්න කියලා, ඔබ තුමාට බැරිද කියන්න…\n\nඕගොල්ලො ඕගොල්ලන්ගේ නායකයන්ට කියලා ඔය මොකද්ද කමිටුව නම් කරලා ඔය ප‍්‍රශ්නය ඉවර කරන්න. එතකොට එයාලා එයි…\n\nනෑ, නෑ, නායකතුමා… ඔබතුමා මේ ඇවිල්ල විපක්ෂයේ කාර්යභාරය ඉෂ්ට කරනකොට සජිත් පේ‍්‍රමදාස දැන් නිකන්ම දුවගෙන එයි. ඔන්න බලන්න හෙට එන්නැති වෙයිද කියලා. එයා බයයි ඔබතුමා විපක්ෂ නායකගේ කාර්යභාරය ඉටු කරලා විපක්ෂනායකකම ගනීවි කියලා. මේ කතාව කන වැකුණු ජොන්ස්ටන් විහිළුවක් කළේ එසේය.\n\n‘‘ඒක නෙවෙයි…. ආණ්ඩුව ඔබතුමාට අගමැතිකම දෙනවා කියලා කතාවක් යනවා…” එසේ ඇසුවේ වෙනත් පක්ෂයක මන්ත‍්‍රීවරයෙකි.\n\nපිස්සුද අයිසේ… ගිලෙන නැව්වලට නගින්න මට පිස්සු නෑ… කියමින් හිනාවෙමින් රනිල් යන්නට ගියේය. බදාදා සිට සමගි ජනබලවේග මන්ත‍්‍රීවරු පාර්ලිමේන්තුවට පැමිණියේය. සුපුරුදු පරිදි වේගවත් හෝ ඔවුන් එතැන් සිට අයවැය විවාදවලට සහභාගි වූහ.\n\nසිකුරාදා හවස අයවැය අවසන් වශයෙන් ඡන්දය විමසා සම්මත කර ගන්නට රජයේ සියලූ කටයුතු සංවිධානය කොට තිබිණි.\n\nඔය අතර මේ රටේ කලා ක්ෂේත‍්‍රයේ අවධානය යොමු වූ තවත් දැවැන්ත වැඩක් පසුගිය බ‍්‍රහස්පතින්දා රාත‍්‍රියේ බත්තරමුල්ල අපේ ගම පරිශ‍්‍රයේදී පැවැත්විණි. ඒ වූ කලී ස්වාධීන රූපවාහිනිය විසින් නිර්මාණය කළ දැවැන්ත ටෙලිනාට්‍යයක් පුංචි තිරයට හඳුන්වා දීම නිමිත්තෙන් පැවැති මාධ්‍ය සංදර්ශනයකි.\n\nමාණික්කාවත නමින් හැ`දින්වුණු මෙම ටෙලිනාට්‍යය සම්මානනීය ලේඛක මහින්ද ප‍්‍රසාද් මස්ඉඹුල විසින් ලියා පළ කරන ලද්දක් ඔස්සේ නිමවූ තිරපිටපතකින් නිර්මාණය කර තිබුණේ ස්වාධීන රූපවාහිනියේ සභාපති සුදත් රෝහණ විසිනි.\n\nඉතා විශිෂ්ඨ ගණයේ කතාවකි. සම්මානනීය නළු ජගත් චමිල ඇතුළු අලූත් නළු නිළියන් රැසක් ඊට දායක වී තිබිණි. බලංගොඩට පහළින් මහා හිමයේ පිහිටා ඇති දුහුවිලි ඇල්ල කේන්ද්‍රකොටගත් පරිසර පෙදෙසක තිරගත කර තිබූ මෙය තරමක් අසීරු ව්‍යායාමයක් ලෙස කැපී පෙනෙන්නට විය. නිර්මාණය ලබන සති අන්තයේ සිට ස්වාධීන රූපවාහිනිය ඔස්සේ විකාශය වීමට නියමිත විය.\n\nඅද මේ රටේ ටෙලිනාට්‍ය කලාව ලාභ සුලබ කලාවක් බවට පත්ව ඇත. ඇතැම් රූපවාහිනි නාලිකා විසින් ටෙලිනාට්‍ය නිමවනුයේ එකම තැනක එකම පසුතලයක වාඩි වී කතාබහ කරන සංවාදාත්මක රූපරාමු උපයෝගී කොට ගනිමිනි. ස්වභාවික පරිසරය හා බැඳුණු කලාත්මක නිර්මාණ කිසිත් නැති යුගයක ජනතාවගේ රසවින්දනය උදෙසා කැපවුණු මේසා විශාල කලාත්මක නිර්මාණයක් බිහිකර එය එළිදැක්වීම නිමිත්තෙන් සියලූ මාධ්‍යන්හි සහාය ලබා ගැනීමට එවන් මාධ්‍ය හමු හා සුහද සාද පැවැත්වීමම පූර්වාදර්ශයකි.\n\nබුලිත ප‍්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%af%e0%b7%8a%e0%b6%9d%e0%b7%9d%e0%b7%82%e0%b6%ab-%e0%b6%9a%e0%b6%bb%e0%b6%b1-%e0%b7%84%e0%b7%90%e0%b6%a7%e0%b7%92-%e0%b6%b8%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%af-%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/463/"
}