{
       "Source": "divaina",
       "Timestamp": "December 11, 2021",
       "Headline": "හැරෙන පැත්ත තවම නොදන්න ඔමික්‍රොන්",
       "News Content": "නොවැම්බර් 9 වැනි දින දකුණු අප‍්‍රිකාවේ කොවිඞ් රෝගියකුගෙන් ලබාගත් සාම්පලයක ඔමික්‍රොන් වෛරස ප‍්‍රභේදය මුල් වරට දක්නට ලැබී ඇති අතර, දැනට ඇති සාධකවලින් මෙම වෛරසය පුද්ගලයන් අතර ශීඝ‍්‍රයෙන් පැතිරීමේ වැඩි අවදානමක් පෙන්නුම් කරන හෙයින් ලෝක සෞඛ්‍ය සංවිධානය විසින් මෙය ‘‘සැලකිලිමත් විය යුතු කොවිඞ් ප‍්‍රභේදයක්” ලෙස මේ වනවිටත් වර්ගීකරණය කර ඇත. මීට පෙර හ`දුනාගත් ඇල්ෆා සහ ඩෙල්ටා යන කොරෝනා ප‍්‍රභේධ දෙක මෙන්ම මෙම නව ප‍්‍රභේධයද ග‍්‍රීක හෝඩියේ අකුරු පාදක කරගනිමින් නම් කිරීමට ලෝක සෞඛ්‍ය සංවිධානය කටයුතු කර ඇත. ඒ අනුව ග‍්‍රීක හෝඩියේ පළමු අක්ෂරය වන ඇල්ෆා, හතරවන අක්ෂරය වන ඩෙල්ටා, පහළොස්වන අක්ෂරය වන ඔමික්‍රොන් යන අක්ෂරවල නම් භාවිතා කරමින් කොරෝනා වෛරස නම් කිරීමට ඔවුන් කටයුතු කර ඇත.\n\nලෝක සෞඛ්‍ය සංවිධානයේ නවතම වාර්තා වලට අනුව මේ වනවිට මෙම වෛරසය රටවල් 40කට ආසන්න සංඛ්‍යාවකින් ආසාදිතයන් වාර්තා කර ඇත. ධනවත් රටවල් එන්නත් මාත‍්‍රා තොග පිටින් අත්පත්කර ගැනීමත්, ගෝලීය අපනයන තහනම, නිෂ්පාදනයේ දී මුහුණපානා අභියෝග, සහ නියාමන ක‍්‍රියාවලීන්ගේ මන්දගාමීත්වය හේතුවෙන් අප‍්‍රිකානු රටවල එන්නත්කරණය මෙසේ අඩාල වීම අප‍්‍රිකානු කලාපයේ දැඩි ලෙස කොවිඞ් වෛරසය පැතිරයෑම, සහ පාලනය කරගැනීමට නොහැකිවීම මෙලෙස නව ප‍්‍රභේද දක්වා කොවිඞ් වෛරසය ව්‍යාප්ත වීමට ප‍්‍රධානතම හේතුව ලෙස විද්වතුන් පෙන්වාදේ. අනෙකුත් බොහෝ මහද්වීපවල ජනගහනයෙන් 40%ක් පමණම එන්නත්කර ඇතත්, ඊට සාපේක්ෂව අප‍්‍රිකානු මහද්වීපයෙන් එන්නත්කර ඇත්තේ 5%කට අඩු ප‍්‍රමාණයක් පමණි.\n\nමෙම නව කොවිඞ් ප‍්‍රභේදය මුලින්ම හඳුනාගත් දකුණු අප‍්‍රිකානු වෛද්‍යවරිය වන වෛද්‍ය ඇන්ජෙලීක් කුට්සේ පෙන්වා දෙන්නේ මේ වනවිට අනාවරණය වී ඇති ඔමික්‍රොන් රෝගීන්ට දැඩි රෝග ලක්ෂණ හෝ දැඩි අපහසුතා පෙන්නුම් නොකරන බව යි, එමෙන්ම ඇතැම් විශේෂඥයන් පෙන්වා දෙන්නේ පරිණාමය වූ මෙම නව කොරෝනා වෛරස ප‍්‍රභේදය ශීඝ‍්‍රයෙන් පැතිරගියත් පෙර පවතී ඇල්ෆා සහ ඩෙල්ටා වෛරස ප‍්‍රභේධවලට සාපේක්ෂව මිනිස් සෞඛ්‍යයට දැඩි බලපෑමක් ඇතිකිරීමට සමත් නොවීමට බොහෝදුරට ඉඩ ඇති බවයි. කෙසේ වෙතත් රෝගයේ බරපතළකම දැන ගැනීමට වැඩි කාලයක් අවශ්‍ය වන බව මොවුන් විසින් තවදුරටත් පෙන්වාදෙන දේ. ලෝක සෞඛ්‍ය සංවිධානය විසින් දක්වා සිටින්නේ නව ප‍්‍රභේදය විකාෂණය වන ආකාරය අවබෝධ කරගැනීමට විද්‍යාඥයන් අඛණ්ඩව පර්යේෂණ කටයුතු සිදුකරමින් සිටින බවයි. මාධ්‍ය හමුවක දී දකුණු අප‍්‍රිකාවේ වසංගත ප‍්‍රතිචාර සහ නවෝත්පාදන මධ්‍යස්ථානයේ අධ්‍යක්ෂ මහාචාර්ය ටුලි ඕ ඩි ඔලිවේරා මහතා විසින් පෙන්වා දෙන ලද්දේ චීනයේ වූහාන්වලින් මතුවූ මුල් කොරෝන වෛරසයට වඩා ඔමික්‍රොන් ප‍්‍රභේදය සම්පූර්ණයෙන්ම වෙනස් වෛරසයක් බවයි. මෙමගින් මහාචාර්යවරයා කරුණු දැක්වීමට උත්සාහ කරන්නේ මුල් කොවිඞ් ප‍්‍රභේදය ස`දහා නිපදවූ එන්නත් මෙම නව ප‍්‍රභේදයට එරෙහිව එතරම් සාර්ථක නොවීමේ ඉඩකඩක් ඇති බව යි. කේම්බි‍්‍රජ් විශ්වවිද්‍යාලයේ මහාචාර්ය රවී ගුප්තා මහතා පවසා සිටින ලද්දේ ‘‘බීටා කළේ ප‍්‍රතිශක්තීකරණ පද්ධතියෙන් ගැළවෙන එක විතර යි, එච්චර යි. ඩෙල්ටාවලට ප‍්‍රතිශක්තිය පරයායෑමේ හැකියාවකුත් සමග ඉහළ පැතිරීමේ හැකියාවකුත් තිබුණා. මේ අලූත් ප‍්‍රභේදයට මේ ගුණයන් දෙකම ඉහළ මට්ටමෙන් තිබීමට ලොකු ඉඩක් තියෙනවා.” යනුවෙනි.\n\nමේ අතර ශ‍්‍රී ලංකාවේ සෞඛ්‍ය බලධාරීන් පසුගිය සිකුරාදා පළමු ඔමික්‍රොන් රෝගියා අප‍්‍රිකානු කලාපයේ විදේශ සංචාරය කර ඇති ශ‍්‍රී ලාංකිකයකුගෙන් ලංකාව තුළට අතුළු වී ඇති බවට වාර්තා කරන ලදී. දකුණු අප‍්‍රිකාවේ ධපසජරදබ ප‍්‍රභේදය හඳුනා ගැනීමෙන් පසුව, ශ‍්‍රී ලංකා බලධාරීන් නොවැම්බර් 28 මධ්‍යම රාත‍්‍රී 12 සිට නැවත දැනුම්දෙන තුරු දකුණු අප‍්‍රිකාව, නැමීබියාව, සිම්බාබ්වේ, බොට්ස්වානා, ලෙසෝතෝ සහ එස්වාටිනි යන රටවල් හයේ ගමන් කිරීම තහනම් කරන ලදී. කෙසේ වෙතත්, ශ‍්‍රී ලංකාවේ සෞඛ්‍ය නිලධාරීන් සහ විශේෂඥයන් පෙන්වා දෙන්නේ ඔමික්‍රොන් ප‍්‍රභේදය දැනටමත් ශ‍්‍රී ලංකාවට ඇතුළු වී ඇති බැවින්, දේශසීමා වැසීමෙන් පමණක් මෙය රට තුළට ඇතුළු වීම හා පැතිරීම වැළැක්විය නොහැකි බවත්ය. මේ අතර ඔමික්‍රොන් ප‍්‍රභේදය සමග යළි කොරෝනා රැුල්ලක් ඇති වුවහොත් ඉන් වැඩි බලපෑමක් දියවැඩියාව රෝගීන්ට ඇති විය හැකි බව ශ‍්‍රී ලංකා වෛද්‍ය සංගමයේ උප සභාපති විශේෂඥ වෛද්‍ය මනිල්ක සුමනතිලක මහතා විසින් දෙසැම්බර් 02 වෙනිදා කොළඹදී පැවති මාධ්‍ය හමුවකදී පෙන්වා දෙන ලදී.\n\nකෙසේ වෙතත් ශ‍්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ආසාත්මිකතා, ප‍්‍රතිශක්ති විද්‍යා සහ ෙසෙල ජෛව විද්‍යා ඒකකයේ අධ්‍යක්ෂ, ආචාර්ය චන්දිම ජීවන්දර මහතා දක්වා සිටින්නේ සෞඛ්‍ය අමාත්‍යාංශය විසින් නව වෛරසයට මුහුණදීම සඳහා අවශ්‍ය වන සියලූ නිර්ණායක මේ වනවිට ඉදිරිපත්කර ඇති බවයි. නව වෛරස් ප‍්‍රභේදය ඡුක්‍ඍ පරීක්ෂණයකින් හඳුනා ගැනීමට හැකියාව පවතින බව ද ඔහු විසින් ස`දහන් කරන ලදී.\n\nනෙදර්ලන්තය, ඩෙන්මාර්කය සහ ඔස්ටේ‍්‍රලියාව යන රටවලින් රෝගීන් හමු වීමත් සමග බොහෝ රටවල් මේ වන විට විදේශිකයන්ට සංචාරක සීමාවන් පනවා ඇත. මේ අතර ඔමික්‍රොන් කොවිඞ් ප‍්‍රභේදය හේතුවෙන් ජපානය සහ ඊශ‍්‍රායලය සියලූම විදේශිකයන්ට තම රටවලට ඇතුළුවීම තාවකාලිකව තහනම් කර ඇත.\n\n”රෝගය පැතිරිලා යන අතරතුර ගන්නා සාම්පලයකට මේ ප‍්‍රභේදයක් අහුවුණොත් පමණ යි පැතිරීමේ රටාව දැනගන්න පුළුවන් වෙන්නේ. කල් ඇතුව දැනගෙන මේක නවත්තන්න පුළුවන් ක‍්‍රමවේදයක් තාම ලෝකේ කොහෙවත් නෑ. ඒ නිසා තමා ලෝකයේ දියුණු රටවල්වලට පවා මේ ප‍්‍රභේද ආක‍්‍රමණයෙන් ගැළවෙන්න බැරිවෙලා තියෙන්නේ. කෙසේ නමුත්, මේ දක්වා පැමිණි කොවිඞ් ප‍්‍රභේද කෙතරම් ආක‍්‍රමණශීලී වුවත්, ඒවා අපගේ යහපත් සෞඛ්‍ය පුරුදු අබිභවා යන්නට තරම් දක්ෂ වුණේ නෑ, අපි අපේ ෙසෙල සෞඛ්‍ය පුරුදු ආරක්ෂා කරනවා නම්, ඔය සියලූ ප‍්‍රභේදයන්ගෙන් අපට ආරක්ෂා වී සිටිය හැකියි” යනුවෙන් ගම්පහ සෞඛ්‍ය සේවා අධ්‍යක්ෂ කාර්යාලයේ සැලසුම් වෛද්‍ය, වෛද්‍ය රවී සිල්වා මහතා විසින් ප‍්‍රකාශ කර සිටින ලදී.\n\nආචාර්ය උ. ණ. කොළඹගේඅධ්‍යක්ෂ – ජාතික භාෂා අධ්‍යාපන හා පුහුණු ආයතනය.",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%90%e0%b6%bb%e0%b7%99%e0%b6%b1-%e0%b6%b4%e0%b7%90%e0%b6%ad%e0%b7%8a%e0%b6%ad-%e0%b6%ad%e0%b7%80%e0%b6%b8-%e0%b6%b1%e0%b7%9c%e0%b6%af%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%94%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/464/"
}