{
       "Source": "divaina",
       "Timestamp": "December 10, 2021",
       "Headline": "පකිස්තානයේ රංගනයට ගිය ටාෂියාගේ අද්දැකීම්",
       "News Content": "විදේශ රටක රූගත කිරීමකට  සහභාගිවුණ පළවෙනි අවස්ථාව ගැන මොකද හිතෙන්නෙ…ඇත්තටම ඒ අවස්ථාව ලැබීමම ලොකු අත්දැකීමක්. පාකිස්තානයේ Pakistan military academy ඉස්ලාමාබාද් , කරච්චි, නාරන් වගේ විවිධ ප‍්‍රදේශවල මාස තුනකට ආසන්න කාලයක් රූ ගත කිරීම් කළා. ඒ වගේම ප‍්‍රවීණ දක්ෂ රංගන ශිල්පීන් ශිල්පිනියන් එක්ක රඟපාන්න අවස්ථාව ලැබුණා. ලංකාව නියෝජනය කරමින් ජාත්‍යන්තරයට යන්න ලැබීම භාග්‍යයක්. මේ අවස්ථාව ලබා දුන්නට ශ‍්‍රී ලංකා යුද්ධ හමුදාවටත් කර්නල් රෝහණ වික‍්‍රමසිංහ මහතාටත් ස්තූතිවන්ත වෙනවා.Sinf-e-Aahan කියන්නේ මොන වගේ නිර්මාණයක්ද?Sinf-e-Aahan  කියන්නේ ‘අයෝමය කාන්තාවන්’ කියන එක. කාන්තා යුද හමුදා නිලධාරිනියන්ගේ ජීවිතය ගැන තමයි මේ ටෙලි කතාවෙන් කියවෙන්නේ. Sinf-e-Aahan Umera Ahmed විසින් රචනා කළNadeem Baig  විසින් අධ්‍යක්ෂණය කළ නිර්මාණයක්. ARY Digital ඔස්සේ ළඟදීම විකාශය වීමට නියමිතයි.අලූත් කතාවේ රූ ගත කිරීම් නිසා ටාශි ට ඉන්ටර්නැෂනල් දෙවෙනි අදියරට සහභාගි වෙන්න තිබුණ අවස්ථාව ගිලිහුණාද?ඉන්ටර්නැෂනල් කියන්නෙ මම කැමතිම නිර්මාණයක්. බොහෝ දෙනෙක් මම අඳුරගත්තේ ඒ හරහා. නමුත් මම මේ වෙද්දි උසස්පෙළ විභාගයට සූදානම් වෙන ගමන් ඉන්නේ.අධ්‍යාපන කටයුතු නිසා ඉන්ටර්නැෂනල් දෙවෙනි කොටසට සහභාගි වෙන්න බැරි වෙනවා කියලා මම දුලීකා මාරපන මහත්මියට දැනුම් දුන්නා.ඒ කියන්නෙ ඉදිරියේදී රඟපෑමෙන් සම්පූර්ණයෙන් ඈත් වෙනවද?රඟපෑමෙන් ඉවත් වෙන්නෙ නෑ. ඒත් ආරාධනා භාර ගන්න එක සීමා කරනවා. පාකිස්තානයේ ඉඳලා ආවට පස්සෙ ටෙලි නාට්‍ය වගේම ෆිල්ම්ස් වලටත් ආරාධනා බොහෝමයක් ලැබෙනවා. තවම ඒවා එකක්වත් භාර ගත්තේ නෑ. අධ්‍යාපන කටයුතු එක්ක කාර්යබහුල වුණත් ඉඩ ලැබෙන වෙලාවට කලා කටයුතුවලටත් සම්බන්ධ වෙනවා.ඔබේ රඟපෑම්වලටපේ‍්‍රක්ෂකයන්ගෙන් ලැබෙන ප‍්‍රතිචාර කොහොමද?ගොඩක් අය කතා කරලා සුබ පතනවා. කෙටි පණිවිඩ එවනවා. ඉහළ ප‍්‍රතිචාර ලැබෙනවා. අඩු වයසකින් රංගනයට ප‍්‍රවේශ වෙලා ජාත්‍යන්තරයට ලංකාවේ නම ගෙනියන්න ලැබුණ එකට නිහතමානීව ආඩම්බර වෙනවා. මේ අවස්ථාව ලබා දුන්න සියලූ දෙනාටම, හෙවණැල්ල වගේ මං ළඟ ඉන්න අම්මාට, ආදරණීය පේ‍්‍රක්ෂකයන්ට හදවතින්ම ස්තුතිවන්ත වෙනවා.*  නිරෝෂා වාසල",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b6%9a%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b6%b1%e0%b6%ba%e0%b7%9a-%e0%b6%bb%e0%b6%82%e0%b6%9c%e0%b6%b1%e0%b6%ba%e0%b6%a7-%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b6%a7%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/465/"
}