{
       "Source": "divaina",
       "Timestamp": "December 5, 2021",
       "Headline": "කොන්ද කෙළින් තබාගෙන ජීවත් වී හිටගෙන සොහොනේ සැතපෙන මහමුදලි…",
       "News Content": "ඉතා සුඛෝපභෝගී ලෙස ගරුගාම්භීරත්වයෙන් ජීවත්වූ රදළයින් ලෙස බැබලී ‘මහමුදලි’ නම්වූ පට්ටම් ලැබූවෝ අතීතයේ අපේ රටේ සුප‍්‍රසිද්ධව සිටියෝය. මේ රදළ ඉතා ධනවත් මහමුදලිවරු අතර 1862 මැයි මස 22 වැනි දින හොරගොල්ලේදී උපත ලද සී.ඇම්.ජී. සහ කේ.සී.ඇම්.ජී. නමොපලක්ෂිත ‘රජකුමරුන් කඩු කැරලූ’ නම්වූ නාම ලැබූ දොන් සොලමන් ඩයස් අබේවික‍්‍රම ජයතිලක සෙනෙවිරත්න ‘මහමුදලි’ තැනට හිමිවන්නේ සුවිශේෂි ස්ථානයකි. ඔහු අප රටේ ජීවත්වූ කීර්තිමත් අගමැතිවරයකුගේද පියාවන හෙයිනි.\n\nමේ බණ්ඩාරනායක ‘මහමුදලි’ ගේ පියා වූයේ දකුණු ලක ඡන්ම භූමිය කරගත් දොන් කි‍්‍රස්ටෝපල්ස් හෙන්දිරික් ඩයස් අබේවික‍්‍රම ජයතිලක සෙනෙවිරත්න මුදලිතුමාය. ඬේසි ඇසිලින් මහත්මිය ඔහුගේ භාර්යාව වූවාය. දකුණු ලක තල්පේ අටදහිවත්ත වලව්වේ වංශාධිපතිව සිටි ඇස්. සී. ඔබේසේකර මහතා රුහුණේ උපන් සුප‍්‍රසිද්ධ ධනවත් ප‍්‍රභූවරයෙකි. ඞී.බී.ඇෆ්. ඔබේසේකර තලපේපත්තුවේ මහමුදලිතුමා හා කොරණෙලියා සුසන්තා ඩයස් බණ්ඩාරනායක ඔහුගේ දෙමව්පියන් වූයේය. ඔහු විවාහව සිටියේ පහතරට ඉතා ධනවතකු ලෙස ප‍්‍රසිද්ධව සිටි ඉඩම් හිමි වැවිලිකරුවකු වූ ජේම්ස් අල්විස් මහතාගේ දියණියක සමගය. ජේම්ස් ද අල්විස් ව්‍යවස්ථාදායක මන්ත‍්‍රණ සභාවද නියෝජනය කළ සාමාජිකයකු විය. ඇස්. සී. ඔබේසේකර මහතාගේ එකම පුතණුවන් වූයේ පාර්ලිමේන්තුවේ උප කථානායක පදවියද දැරූ අධිනීතිඥ ෆොරස්ටර් ඔබේසේකර මහතාය. ඔහුගේ එක් දියණියක එවක වැලිගම් කෝරළයේ මුදලිතුමා නමින් ප‍්‍රකටව සිටි ඇස්. ඩබ්. ඉලංගකෝන් සමගය. වැලිගම් මන්තී‍්‍ර පදවිය දැරූ පානි ඉලංගකෝන් ඔහුගේ එක් පුතකු විය. වැඩිමහල් දියණිය ‘ඬේසි ඇසිලින්’ මහමුදලි බණ්ඩාරනායකගේ පියාණන් වූ දොන් කි‍්‍රස්ටෝපල්ස් හෙන්දිරික් ඩයස් අබේවික‍්‍රම ජයතිලක සෙනෙවිරත්න මහමුදලි සමගය.\n\nමෙම යුවළගේ පුතණුවන් වූයේ අප අද මේ කතා කරන දොන් සොලමන් ඩයස් අබේවික‍්‍රම ජයතිලක සෙනෙවිරත්න බණ්ඩාරනායක මහ මුදලිතුමා ය. මේ ‘මහ මුදලි’ යුවළගේ පුත් රුවන වූයේ 1899 ජනවාරි 8 වැනිදා ජන්ම ලාභය ලද පසුකලෙක මේ රටේ යුග පෙරළියක නියමුවා වූ අගමැතිවරයකු වූ ඇස්. ඩබ්ලිව්. ආර්. ඞී. බණ්ඩාරනායක ශ‍්‍රීමතාණන් ය. මහමුදලි තැනට තම පුත් රුවන ජන්ම ලාභය ලැබීමේ සුබ ආරංචිය ලැබෙනවිට ඔහු තම මෝදර ‘එලී’ නිවසේ විවේකය ගතකරන විටය. ‘මහමුදලිතුමාට දූවරු දෙදෙනෙක් ද විය. ඔහුට නම තැබීමේ දී එස්. ඩබ්ලිව්. ආර්. ඞී. යන්න යෙදුම ද අපූර්ව කතාවකි. ලේඛක සෝමදාස අබේවික‍්‍රමයන් පවසන පරිදි ‘ඇස්’ යන්න පියවූ මේ සොලමන් ගේ නම ද, දෙවන තෙවන ඩබ්ලිව්. ආර්. වලින් එවක ලංකාණ්ඩුකාරවරයකුව සිටි ශ‍්‍රීමත් වැස්ට් රිජ්වේ නම ද කියවෙන පරිදි තබා ඇති බව ද කියැවේ.\n\nගරු ගාම්භීර ලෙස විරාජමානව බැබළුණු ධන කුවේරයකු වූ මහමුදලි බණ්ඩාරනායක උසස් ඉංගී‍්‍රසි රදළ පිළිවෙත් අනුව ජීවත් වූවෙකි. ඔහු තම නිවසේ තනිවම ආහාර ගන්නා විටත් ටයි පටියෙන් හා කෝට් එකෙන් සැරසී සිටි බව කියති. ඔහුගේ කබාද ඉතා පිළිවෙළට සැකසී තිබුණේය. හොරගොල්ල ඔහුගේ පරම්පරාගත වාස භූමිය විය. ඔහුගේ ගමන බිමන මෙන්ම හැසිරීම රජකු මෙන් වූයේය.\n\nඅති දක්‍ෂ වැවිලිකරුවකු වූ ඔහු අලි, අශ්වයින් කොටි, සිංහ, ව්‍යාඝ‍්‍ර ආදී දරුණු සතුන් මෙන්ම සාවුන්, කුරුල්ලන් වැනි සතුන්ටද පි‍්‍රයකළ අතර වන සතුන්ට බෙහෙවින්ම ආදරය කළේය. සෑම උදෑසනකම අශ්වයකු පිට නැගී තේජාන්විතව ගමන් කරන විට පාරේ සිටි සාවුන් පවා පාරේ පහළට බැස ගරු කළේය. වරෙක අශ්වයා පිට පාරේ යනවිට ඔහු ගැන මායිම් නොකර රැඳී සිටි ‘සවුුදන් ජෙමා’ නමින් ප‍්‍රකටව සිටි පුද්ගලයා මහමුදලි දඬුවමක් දුන්න කතාවක්ද ජනප‍්‍රවාදයේ පවතී. ඔහු මියයන තුරුම තම අශ්වයින් රේස්වලට යවා ත්‍යාගද දිනුවේය. හොරගොල්ලේ වන සතුන්ට වෙන්වූ සුවිසල් උද්‍යානයක්ද ඔහු පවත්වාගෙන ගියේය.\n\nසාඩම්බර ලෙස ජීවත් වූ ‘මහමුදලි තැන පළමුව ඉංගී‍්‍රසි ආණ්ඩුවට සේවය කර ‘මුදලි’ කෙනෙකු වී පසුව ‘මහමුදලි’ තත්ත්වයට පත්ව තිබේ.\n\nහොරගොල්ලේ ‘කළු කුමාරයා’ ලෙස තේජාන්විතව බැබලූණු හෙතෙම විදේශ සංචාරවලට යන විට සිංහල සේවකයන් දෙදෙනකු මාරුවෙන් මාරුවට එක්කරගෙන ගොස් තිබේ. තේජාන්විතව බැබලූණු මහමුදලි තැන තම ධනයෙන් ස්වකීය සුඛ විහරණය පමණක් නොතැකූ රදළයෙකු ද වූයේය. අවට ගම් දනව්වල නැති බැරි උදවියටද තමන්ට රිසි අවස්ථාවල ධනයෙන් උදව් උපකාර කළ නිසාම ඔහුට ජනතාව අතර ද තිබුණේ මහත් ප‍්‍රසාදයකි. එපමණක් නොව තම අන්තිම කැමති පත‍්‍රයෙන්ද තම සේවකයන්ට උපරිමයෙන් යුතුකම්ද ඔහු ඉටු කළේය. තම රියැදුරුව සිටි ඞී. බී. ගුණරත්නට අක්කර අටක වත්තක්ද, තමා එතෙර යන විටද එක්කරගෙන ගිය සේවක දෙපළට පිළිවෙළින් අක්කර 20-25 බැගින් බිම් කොටස් දෙකක්ද, සෙසු සියලූම සේවකයන්ට පාරිතෝෂික සමග ජීවත්වීමට ආදායම් හා මූල්‍ය ප‍්‍රදානයන්ද ඔහු වෙන් කළේය. කොළඹ රොස්මිඞ් පෙදෙසේ බංගලාව හා හොරගොල්ල වලව්වට අයත් භූමි ප‍්‍රමාණයක් තමාගේ පුත් එස්.ඩබ්ලිව්.ආර්.ඞී. බණ්ඩාරනායකයන්ට ඔහු ලියා තම සොහොන් ගැබ පිහිටුවන අක්කර 5 ක පොල් ඉඩම පල්ලියකට ප‍්‍රදානය කරන ලෙසද ඉල්ලා තිබිණැයි කියැවේ. මියගිය පසු තම සොහොන් ගැබ අදාළ භූමි භාගයේ උසම තැන ගොඩනඟා තම මෘත ශරීරය කෙළින් සිටුවා තබන අන්දමට සකස්කොට තැන්පත් කරන ලෙස අන්තිම කැමති පත‍්‍රයේ ඉල්ලා තිබිණි. ඒ අනුව තම දේහය තැන්පත් කිරීමට සොහොන ඔහු ජීවත්ව සිටයදීම තැනැව්වේය. ඔහු අවුරුදු 86ක් ආයු වළදා 1946 මියගිය පසු එලෙස සොහොන් ගැබ තුළ දේහය තැන්පත් කෙරිණි.\n\nහොරගොල්ල වලව්වට පේන මානයේ බණ්ඩාරනායක සමාධිය පිහිටි පෙදෙසින් පාරේ අනෙක් පැත්තේ මේ සොහොන් ගැබ අදටත් ඔබට දකින්න තිබේ. එහි ඉදිරිපිට ‘කුරුසය’ සහිත තොරණක්ද අදටත් දකින්නට තිබේ.\n\nමහමුදලි දොන් සොලමන් ඩයස් අබේවික‍්‍රම ජයතිලක සෙනෙවිරත්න මහමුදලි තුමාගේ අවමඟුල් උළෙලද රාජකීය ලීලාවෙන් සිදුවිය. ඒ 1946 අගෝස්තු 3 වෙනිදාය. එම අවමඟුල එදා පුවත්පත්වල ප‍්‍රධාන සිරස්තලයන්ද මැවුවේය.\n\n‘මහමුදලි තුමාට දැක්වූ ගරු ගාම්භීර අවසාන ගෞරවය’ වැඩබලන ආණ්ඩුකාරතුමා ඇතුළු දහස් සංඛ්‍යාත සකල ජනකායක් සහභාගි වීම මැයෙන් ඊට පසුදින ‘සිළුමිණ’ ප‍්‍රධාන පුවතින් එම අවමංගලය වාර්තා කර තිබිණ.\n\n‘ජනිත ප‍්‍රතාපයේ ප‍්‍රති මූර්තියක් මෙන්ම පූර්ණ පෞරෂත්වයේ ප‍්‍රතිබිම්බයක් වූ රාජ පාක්‍ෂික භාවයේ හා මහජන හිතෛෂී භාවයේ විශිෂ්ට දර්ශනයක්ව, ජාතියට අභිමානයක් මෙන්ම දේශයට සාඩම්බර ගෞරවයක්ව, රජයට අනුශාසකයකුත්, ගමට පිහිටාධාරයකුත් වශයෙන් අනුලංස ප‍්‍රතිපත්තියෙන් සුවාසු වසක් වැජඹුණු කේ. සී. ඇම්. ජී. නාමෝ පලක්හිත සර් සලමොන් ඩයස් බණ්ඩාරනායක මහ මුදලිතුමාගේ මෘත දේහය පිළිබඳ අවමංගල්‍ය උත්සවය ඊයේ සවස් භාගයෙහි\n\nවේයන්ගොඩ හොරගොල්ලේ පිහිටි එතුමාගේ පරම්පරාගත වලව්වේ භූමි භාගයේම මහනුවර පාරෙන් අනෙක් පාර්ශ්වයෙහි කඳු ගැටයක් මත එතුමා ජීවමනාව සිටියදීම තනවන ලද විසිතුරු සුසානාගාරයේදී සහස‍්‍ර සංඛ්‍යාත සමූහයගේ සහභාගීත්වයෙන් ගරු ගම්භීර ලෙස සිදුවිය.\n\n(විශේෂ වාර්තාකරුවකු එම පුවත එලෙස සටහන් කර තිබිණි)\n\nනාරද නිශ්ශංක",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%b1%e0%b7%8a%e0%b6%af-%e0%b6%9a%e0%b7%99%e0%b7%85%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%ad%e0%b6%b6%e0%b7%8f%e0%b6%9c%e0%b7%99%e0%b6%b1-%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/468/"
}