{
       "Source": "divaina",
       "Timestamp": "December 6, 2021",
       "Headline": "රුව නසන විෂ ආලේපන",
       "News Content": "රූපලාවන්‍ය යන වචනය කණ වැකෙත්ම ඇතිවන්නේ මිහිරි සිතිවිල්ලක්. ආලේපන සහ විලවුන් විලාසිතා ලෝකයට පමණක් සීමා නොවේ. මිනිසාට එදිනෙදා ජීවිතයේ ප‍්‍රමුඛ කාර්යභාරයන් ඉටු කර ගැනීමට, ළදරුවාගේ සිට මහල්ලා දක්වා ලිංග භේදයකින් තොරව දිනපතා බාහිර පෙනුම සහ පෞද්ගලික ස්වස්ථතාව රැුකගැනීමට විවිධ වූ රූපලාවන්‍ය නිෂ්පාදන භාවිතා කරයි.* ආලේපන සහ විලවුන් ගනයට අයත් වන්නේ මොනවාද?සිරුර පිරිසිදුව තබා ගැනීමට, සිරුරේ හැඩය  පවත්වාගැනීමට, තරුණ බව රැුක ගැනීමට, තිබෙන රැුව වඩාත් ඔපවත්ව පෙන්වීමට සහ නැවුම් බව රඳවා ගැනීමට විශේෂිත වූ විවිධ ආලේපන නිෂ්පාදන බොහොමයක් වෙළෙඳපළේ දක්නට ලැබේ.පවුඩර්, කී‍්‍රම්, ශරීර ආලේපන, ස්කින් ටෝනර්, සම පිරිසිදු කාරක, මුහුණට යොදනා පැක් වර්ග, හිස කෙස් වර්ණ ගන්වන ඩයි වර්ග, සම සුදු පැහැයට හරවන ආලේපන, තොල් සහ නිය ආලේපන, සමේ ඇති කඩතොළු වැසීමට භාවිතා කරන ජෙල් වර්ග ආදිය විලවුන් ගනයට අයත් වේ.අද රූපලාවන්‍ය කර්මාන්තයේ ඇස්තමේන්තුගත වටිනාකම ගෝලීය වශයෙන් ඩොලර් බිලියන 20ක් පමණ වන බව ගණන් බලා ඇත.* රූපලාවන්‍ය නිෂ්පාදනයන්හි අන්තර්ගත හානිකර රසායනික සංයෝගආලේපනවල අන්තර්ගත බැර ලෝහ.ලෙඞ(Pb), ආසර්නික් (As), රසදිය(Hg), ඇළුමිනියම්(Al), කැඞ්මියම්(Cd), කොබෝල්ට් (Co) ක්‍රෝමියම් (Cr) සහ නිකල් (Ni) බැර ලෝහ ගනයට අයත් වේ. මෙම බැර ලෝහ තොල් ආලේපන, නිය ආලේපන, අයිලයිනර්, හිසකෙස් වර්ණාලේපන සහ ක‍්‍රීම් වර්ගවල අඩංගු බව සොයාගෙන ඇතx අද සමාජයේ ඉතාමත් ජනප‍්‍රියව පවතින සම සුදු කිරීම සඳහා භාවිතා කරන ෆෙයානස් ක‍්‍රීම් වර්ගවල ද රසදිය මුසුව ඇති බව සඳහන් කරයිx සමහර ශාකසාර ආලේපන තුළ ද බැර ලෝහ අඩංගු විය හැකි බව සනාථ කර ඇත. මේවා අක්මාව සහ වකුගඩුවලට සෘජුවම බලපෑම් ඇති කරයිx* ටැල්ක්Magnesium try silicate නමැති ඛනිජ වර්ගය සියුම්ව අඹරා සාදාගනු ලබන සියුම් කුඩු ටැල්ක් පවුඩර් ලෙස භාවිතා කරයිx නමුත් මෙම ටැල්ක් තුළ අඩංගු ඇස්බැස්ටස්වලට සමාන කෙඳි පිළිකාවලට හේතුකාරක විය හැකි බව පිළිකා පිළිබඳ පර්යේෂණ සඳහා වූ ජාත්‍යන්තර ආයතනය (IARC)  සඳහන් කරයි. ටැල්ක් පවුඩර් සහ ඩියොඞ්රන්ට් (දහදිය දුගඳ වළක්වන ආලේපන) ප‍්‍රජනක ඉන්ද්‍රියන් සහ කිහිලි ප‍්‍රදේශයේ ආලේප කිරීමෙන් කාන්තාවන්ගේ ඩිම්බ කෝෂ ආශ‍්‍රිතව පිළිකා වර්ධනය 40% සිට 90% වැඩි අවදානමක් තිබෙන බව පර්යේෂකයෝ පෙන්වා දී ඇත.තවද කුඩා දරුවන් සඳහා පවුඩර් භාවිතා කිරීමෙන් ඔවුන්ගේ පෙණහලූ ආශ‍්‍රිතව සංකූලතා ඇති විය හැකි බවද අවධාරණය කර තිබේx* සුවඳ විලවුන්Perfume (Fragrance).  ජාත්‍යන්තර සුවඳ විලවුන් සංගමය (IFRA) විසින් රසායනික ද්‍රව්‍ය වර්ග 3059 ක් පමණ සුවඳ විලවුන් නිෂ්පාදනයේදී භාවිතා කරනු ලබන බව පවසයි. සුවඳ (Fragrance), සුවඳ විලවුන්, ඩියොඩ‍්‍රන්ට් සහ කොලොන්වල ප‍්‍රධාන සංඝටකයක. සුවඳ ද්‍රව්‍ය බොහොමයක් අන්තරාකාරී ද්‍රව්‍ය ලෙස ලැයිස්තුගත නොවූවත් ඒවා සම මත ස්පර්ශ වීම නිසා කැසීම, දැවිල්ල, අසාත්මිකතාව, දරුණු හිසරදය, ඇදුම වැනි රෝග ලක්ෂණ ඇති විය හැකxසුවඳ ද්‍රව්‍ය නිසා ඇදුම රෝගයෙන් පෙළෙන කුඩා දරුවන්ගේ රෝගී තත්ත්වයන් තවදුරටත් වර්ධනය වන බව සොයාගෙන ඇති අතර එය රෝගීන් තුළ අසාත්මිකතාව ඇතිවීමට තුඩුදෙන දෙවන පොදු හේතුව ලෙස ශ්‍රේණිගත කර ඇතxx තහනම් රසායනිකDEA (Diethanolamine)යුරෝපා සංගමය (EU) විසින් තහනම් කර ඇති මෙම රසායනිකය ෂැම්පෝ, ලෝෂන්ස්, කී‍්‍රම් වර්ග වැනි නිෂ්පාදනවල තෙතමනය රඳා පවත්වා ගැනීම සඳහා සුලභව භාවිතා කරන බව සඳහන් වේ. මෙය විලවුන් තුළ ඇති අනෙකුත් රසායනික ද්‍රව්‍ය සමඟ ප‍්‍රතිකි‍්‍රයා කර Nitrosamine නමැති පිළිකා කාරක සංඝටකය සාදයි. මෙම සංඝටකය සම මතින් ශරීරගත වන බවත් ඉතා සුළු මාත‍්‍රාවක් වුවද පිළිකා කාරක වන බව සඳහන් කර ඇත.Benzyl acetate / Benzy Alcoholමෙම රසායන ද්‍රව්‍යයන් රෙදි මෘදුකාරක, සුවඳ විලවුන්, ෂැම්පෝ, රෙදි සෝදන කුඩු, නිය වර්ණ ඉවත්කරන දියර, පිඟන් සේදුම්කාරක, එයාර් ෆ්‍රෙෂ්නර් සහ ශරීර ආලේපනවල තිබිය හැක. සම හරහා ශරීරගත විය හැක. මේ නිසා ස්වසන ආබාධ, අසාත්මිකතා, ක්ලාන්තය සහ වමනය රෝගාබාධයන්ට ගොදුරු විය හැක. Benzyl acetate අග්න්‍යාශයික පිළිකා කාරකයක් ද වේ.BHA (Butylated hydroxyl anisole)/ BHT(Butylated hydroxyl toluene)යුරෝපා සංගමය (EU) සහ ජාත්‍යන්තර පිළිකා පර්යේෂණ ආයතනය (IARC) මඟින් භාවිතය සඳහා තහනම් කර ඇති මෙම රසායනික සංයෝග විලවුන් නිෂ්පාදන කර්මාන්තයේ දී නිෂ්පාදන කල් තබා ගැනීම සඳහා භාවිතා කෙරේ. ළදරු තෙල්, ලෝෂන් වර්ග, තොල් ආලේපන, අයිෂැඩෝ සහ ශේවින් කී‍්‍රම් තුළ අඩංගුව ඇත. මේවා ශරීරගත වීමෙන් උපත් ආබාධ, මඳ සරුබව, මානසික වර්ධනය අඩුවීම, ඇදුම, චර්ම රෝග, ඇස් දැවිල්ල, අධික මහන්සිය, ප‍්‍රතිශක්තිකරණ පද්ධතිය දුර්වල වීම සහ පිළිකා වැනි රෝගාබාධවලට ගොදුරු වන බව සොයා ගෙන ඇත.Parabensපෙට්‍රෝලියම් ආශ‍්‍රිත නිෂ්පාදනයකි. පැරබීන් වර්ග කිහිපයක් ඇත. වේශ නිරූපනය සඳහා යොදා ගන්නා ද්‍රව්‍ය, මොයිස්චරයිසින් ක‍්‍රීම්, හිසකේ සත්කාරක නිෂ්පාදන, ශේවින් ක‍්‍රීම් ආදියෙහි පැරබීන් අඩංගුයx මෙය විලවුන් නිෂ්පාදන කල්තබා ගැනීම සඳහා යොදා ගන්නා රසායනික ද්‍රව්‍යයකිx නිෂ්පාදන ක‍්‍රියාවලියේදී කල් තබාගැනීමේ රසායනික ද්‍රව්‍ය සඳහා වැයවන අධික පිරිවැය අඩුකර ගැනීමට පැරබීන් යොදාගනී. අධි සාන්ද්‍ර පැරබීන් මඟින් පුරුෂයන්ගේ ශුක‍්‍රාණු ප‍්‍රමාණය අඩු කරන අතර වෘෂණ කෝෂ සහ පියයුරු ආශ‍්‍රිත පිළිකා ඇතිකිරීමට ද සමත් බව පර්යේෂණ ඇසුරින් සනාථ කර ඇත.1,4-Dioxane.එක්සත් ජනපද පාරිසර ආරක්‍ෂක ඒජන්සිය (USEPA) සහ ජාතික විෂවිද්‍යා වැඩසටහන(USNTP) මඟින් සත්ව පිළිකා කාරකයක් ලෙස ලයිස්තු ගත කොට ඇත. දත් බෙහෙත්, මුඛ සේදුම් දියර, සේදුම් කුඩු, ෂැම්පෝ වර්ග, කන්ඩිෂනර් දියර, සබන් සහ ෆොර්මින් ජෙලි වැනි නිෂ්පාදනවල තිබිය හැකි අතුරු ඵලයකි. විශේෂයෙන් අක්මාවට, මොළයට, ස්නායු පද්ධතියට හානි පැමිණ විය හැකx පියයුරු, සම සහ අක්මාවට බලපෑම් ඇති කළ හැකි ප‍්‍රබල පිළිකා කාරකයකිxPetrochemicalsඛනිජ තෙල් ජෙලි ලෙසද හªන්වයි. හිසකේ සත්කාරක නිෂ්පාදනයන් හි දීප්තිය වැඩිකිරීම සඳහා යොදා ගනී. මිනරල් ඔයිල් සංයෝග සමඟ තිබිය හැකි Polycyclic aromatic hydrocarbons (PAHs සංයෝගයන්ට දීර්ඝ කාලීනව නිරාවරණය වීම පිළිකාව ඇතුළු සෞඛ්‍ය සංකූලතා රාශියකට බලපාන බව අධ්‍යයනකින් සොයාගෙන තිබේ. එහි ප‍්‍රතිඵල මත යුරෝපා සංගමයPetrochemicals පිළිකා කාරකයක් ලෙස වර්ගීකරණය කර ඇති අතර විලවුන් නිෂ්පාදනයේදි භාවිතාව සීමා කර ඇත.Coal Tar Dyeගල් අඟුරු තාර ඛනිජ තෙල්වලින් ලබාගන්නා අතුරුඵලයකිx විලවුන් කර්මාන්තයේදී වර්ණ ලබාගනීමට ගල් අඟුරු තාර භාවිතා කරය. හිසකේ ඩයි නිෂ්පාදන සඳහා වර්ණ ලබාගන්නේ ගල් අඟුරු තාරවලිනි.P–phenylenediamine යනු හිසකේ ඩයි වර්ග නිෂ්පාදනයේදී භාවිතා වන ජනප‍්‍රිය ගල් අඟුුරු තාර සායම් වර්ගයකි. මෙම ඩයි වර්ග සම මත ස්පර්ශ වීමේදී සම මතුපිට රතුවීම, ඉදිමීම, බිබිලි දැමීම වැනි අහිතකර ප‍්‍රතික‍්‍රියා සිදුවේx තවද කිවිසුම් යාම, කැස්ස, නාසය තදවීම සහ හුස්ම ගැනීමේ අපහසුතා වැනි සංකූලතා ද ඇති විය හැකxLimoneneවිලවුන්, සබන් සහ රෙදි සෝදන කුඩු නිෂ්පාදනවල කෘතී‍්‍රම දෙහි සුවඳ ලබා ගැනීමට භාවිතා කරයි. ප‍්‍රජනන පද්ධතියට සහ ප‍්‍රතිශක්තීකරණ පද්ධතියට විෂ අසාත්මික කාරකයක් ලෙස හඳුනාගෙන ඇතx ඇතැම් යුරෝපා රටවල භාවිතය තහනම් කර ඇති රසායනිකයකි.නිෂ්පාදන ඇසුරුම් පිළිබඳ දැනුවත් වීම වැදගත් වන්නේ ඇයි?අඩංගු ද්‍රව්‍ය, නිෂ්පාදිත දිනය, කල් ඉකුත්වීමේ දිනය, කාණ්ඩ අංකය, බෙදාහරින්නාගේ නම, ලිපිනය, දුරකථන අංකය සහ මිල ආදි කරුණු ඇසුරුමේ සඳහන් කිරීම පොදු කොන්දේසියක් මෙන්ම අනිවාර්ය කරුණකිx මෙම තොරතුරු වට්ටෝරුව පිළිබඳව දැනුවත් වීම ව්‍යාජ නිෂ්පාදනයන්ගෙන් බැහැරව රාජ්‍ය ආයතනයක අනුමැතිය සහ වගකීමක් ඇති නිෂ්පාදන හඳුනා ගැනීමට පාරිභෝගිකයාට පහසුවේ. මෙම කරුණු සියල්ල සලකා බැලීමේදී කෘත‍්‍රිම රසායනික සංයෝග අන්තර්ගත නිෂ්පාදනවල අවදානමට සාපේක්ෂව ස්වභාවික ද්‍රව්‍ය නිස්සාරණයෙන් ලබා ගන්නා සංයෝග අඩංගු රූපලාවන්‍ය ආලේපන භාවිතයෙන් මිනිස් සිරුරට ඇති විය හැකි සංකූලතා අවම කරගැනීමට කටයුතු කිරීමපාරිභෝගිකයන් වන අප සියලූදෙනාගේම වගකීමකිxකාර්මික තාක්‍ෂණ ආයතන (ITI)",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%94%e0%b7%80-%e0%b6%b1%e0%b7%83%e0%b6%b1-%e0%b7%80%e0%b7%92%e0%b7%82-%e0%b6%86%e0%b6%bd%e0%b7%9a%e0%b6%b4%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/468/"
}