{
       "Source": "divaina",
       "Timestamp": "December 5, 2021",
       "Headline": "ගෝඨා – රනිල් – ජී එල් එකම ගමන එකට ගිහින්",
       "News Content": "තිබෙන ප‍්‍රශ්න විසඳාගෙන රට සන්සුන් කරන්නට වෙහෙසෙන හැම වතාවකම තවත් අලූත් ප‍්‍රශ්නයක් අලූත් මුහුණුවරකින් පැමිණීම මේ දිනවල අපේ රටේ දක්නට ලැබෙන නිසැක අනිවාර්ය ධර්මතාවක් විය.\n\nගුරුවරුන්ගේ වැටුප් ප‍්‍රශ්නය රටට කෙතරම් අමාරු අසීරු වුවත් රජය එය කෙසේ හෝ විඳදරා ගෙන වැඩි පඩි ගුරුවරුන්ට ලබාදී ප‍්‍රශ්නය විසඳන්නට කල්පනා කළේ රටේ දරු පරපුරේ අනාගතය ගැන සිතාය.\n\nඑම ප‍්‍රශ්නය විසඳන විට ගොවි ප‍්‍රශ්නය දරුණුවට පැමිණියේය. අගමැති හා ජනාධිපති දැඩි තීන්දුවක් ගෙන ගොවීන්ට අවැසි රසායනික පොහොර හා රසායනික බෙහෙත් දෙන්නට තීන්දුවක් ද ගත්තේය. ජනාධිපතිවරයා ඊට කිසි ලෙසකත් එකඟතාවය පළ නොකළත් රටේ බත් කන, එළවළු පලතුරු කන පාරිභෝගික ජනතාවගේ අනාගත බඩවියත ගැන සලකා එම තීන්දුව ද ගත්තේය.\n\nවස විසම ජනතාව ඉල්ලන්නේ නම් ඊට රජය කවර විසඳුමක් දෙන්නද? රජය රසායනික පොහොර හා තෙල් බේත් ගැසට්ටුව ද ආපසු හරවා දැම්මේය. ඊළඟට රටේ පැවැති අයහපත් කාලගුණය ද ගොවියන්ගේ අරගලය ද යන සියල්ල හේතුුවෙන් රටේ බඩු මිල නොසිතූ විරූ ලෙස ඉහළ යන්නට පටන් ගත්තේය. රජය පාරිභෝගික ජනතාව ගැන දෙවරක් කල්පනා කළේ ද නැත. මේ ඒකාධිකාරය හා බලහත්කාරකම් මෙහෙයෙවන හා සංවිධානය කරන බලගතු වෙළෙඳුන්ට අවැසි පරිදි මිල පාලනය කරන්නට ද ඉඩ ලබාදුනි.\n\nසහල් මිල පාලනයෙන් ඉවත් කළේය. සහල් මිල ඉහළ ගියේය. පාන්පිටි ඒකාධිකාරයේ අවශ්‍යතාවය පරිදි පාන් පිටි මිල ද රුපියල් 17 කින් කිසිදා නොවූ විරූ ලෙස ඉහළ යන්නට ඉඩ දුන්නේය. ඔවුන් ද අපේ සතුරන් ය. හාල් මිල ස්ථාවර වී ඉහළ ගිය පසු සහල් හිඟය අවසන් විය. අද නිපුන සහල් හා අරලිය සහල් වෙළඳපොළවල්වල ඕනෑ තරම් සුලභය. කිසිත් හිඟයක් නොමැත. එළවළු මිල ද අහස උසට නැගුණ විට වෙනදා පැවැති එළවළු හිඟය පහව ගියේය. සියල්ලෝම බලා සිටියේ පාරිභෝගික පොදු ජනතාව මොන දුකක් වින්දත්, සහල් වෙළෙඳුන් ගොවියන්, ගොවියන් මෙහෙයෙවන දේශපාලනඥයන්, ඉහළ පෙළේ ව්‍යාපාරිකයන්, ඔවුන්ගේ මනදොල සපුරාගත් කල්හි එතකින් සියලූ ප‍්‍රශ්න හා අර්බුද නිමවනු ඇතැයි කියා ය.\n\nඅවසානයේ වුණේ කුමක්ද?. විදුලිබල වෘත්තීය සමිති රට අකර්මණ්‍ය කරවා ජන ජීවිතය අවුල් වියවුල් කිරීමේ මෙහෙයුම තමන් අතට පවරා ගත්හ.\n\nරටපුරා විදුලි කප්පාදුවට පියවර ගත්හ. ඒ හා සමගාමීව තවත් විසල් විපතක් රටපුරාම පැතිර ගියේය. ඒ වූ කලී රටේ තැන්තැන්වල ගෑස් ටැංකි ආශි‍්‍රත පිපිරීම් ජාලාවක් සක‍්‍රීය වීමය. මේවා සියල්ල රටේ ජනතාවගේ සාමාන්‍ය පොදු ජන ජීවිතය කඩාබිඳ ඉහිරවන ලෙස කවුරු හෝ සිතා මතා සැලසුම් කරන විපත්ති මාලාවක් මෙන් පෙනෙන්නට ද විය.\n\nඑකක් පසුපස එකක් පැමිණි මේ විපත්ති ජාලාව නිසා රජය ද හොඳටෝම ඔත්පල වී සිටින ආකාරයක් පෙන්නුම් කළේය. අග‍්‍රාමාත්‍ය මහින්ද රාජපක්‍ෂ මහතා මේ සියල්ල ඉතා හොඳින් තේරුම් බේරුම් කරගෙන සිටින්නේය. රට ඉතා දරුණු ඩොලර් හිඟයකට හා ආර්ථික අර්බුදයකට ලක්ව තිබෙන මෙබඳු අවස්ථාවක පවා පාර්ලිමේන්තුවේ කටයුතු කරන විපක්‍ෂයේ සාමාජික පක්‍ෂ, දේශපාලනය කරමින් තම තමන්ගේ දේශපාලන න්‍යායපත‍්‍රවල කටයුතු කිරීම ගැන රජයේ බොහෝ අය දොස් පැවරුවත් අගමැති මහින්ද රාජපක්‍ෂ මහතා ඒ ගැන මොනවත් කීවේ නැත. ඔහු ඉතා කල්පනාවෙන් හා සංයමයෙන් මේ සියල්ල කළමනාකරණය කර ගැනීමට ජනාධිපතිවරයාට සහාය වන්නට හැම උත්සාහයක්ම ගත්තේය.\n\nරටේ ජනතාව මේ දිනවල මුහුණපාන බරපතළ ගැටලූ හා ඒවාට පාර්ලිමේන්තුවේ පක්ෂ විපක්ෂ මන්ත‍්‍රීවරු අවධානය යොමු කරමින් ප‍්‍රතිචාර දක්වන ආකාරය කෙරෙහි පසුගිය සතියේ ජනාධිපතිවරයාගේ දැඩි අවධානය යොමු විය. රට මුහුණදෙන ස්වාභාවික විපත් පවා සිදුවන්නේ රජයේ වරදින් හෝ රජයේ ක‍්‍රියාකලාපයේ විපාක වශයෙන් යැයි පෙන්වා දෙමින් ජනතාව අතර වැරදි මත පතුරවන විපක්ෂය ගැන ජනාධිපතිවරයා සිටියේ දැඩි කලකිරීමකය. බරපතළ තිරිසන් ත‍්‍රස්තවාදී ක‍්‍රියාවක් ලෙස මුළු ලෝකයම පිළිගන්නා පාස්කු ප‍්‍රහාරය රජයේ සහ ජනාධිපතිවරයාගේ වරදින් සිදුවූවක් යැයි කීමෙන් නොනැවතුනු ඔවුහු රට මුහුණ දෙන කොවිඞ් වසංගතය හා පසුගිය දිනවල පැමිණි බරපතළ අර්බුද සියල්ල රටට පැමිණියේ ද පාස්කු ප‍්‍රහාරය ගැන දේව කෝපයකින් යැයි කියමින් ජනතාවගේ විඥානවාදී මනස අවුල් කරන්නට විපක්ෂය දරන උත්සාහය ජනාධිපතිවරයා ගේ දැඩි පිළිකුලට හේතුවක් විය. මේ පිළිබඳව ද පසුගිය දිනවල රජය අභ්‍යන්තරයේ ඉහළම තැන්වල ලොකු කතා බහක් ඇති විය.\n\n‘‘මට නම් පේන්නේ විපක්ෂය දැන් ඉඳලම ඡන්දෙකට ලෑස්ති වෙනවා. අපි කොරෝනා නස්පැත්තියෙන් මේ රටේ ජනතාව මුදා ගෙන ආර්ථිකය නගා සිටුවලා ජනතාවට ජීවත් වෙන්න පුළුවන් පරිසරයක් හදන්න වෙහෙස වෙනවා. විපක්ෂය සියල්ලම අවුල් කරමින් ජනතාව උසිගන්වන්නේ හරියට හෙට අනිද්දාම ඡන්දයක් තියෙනවා වගේ.‘‘\n\n‘‘ඔව් ජනාධිපතිතුමා. හැබෑවටම ඡන්දයක් එන එන වෙලාවට මෙයාලට කියන්න සටන්පාඨයක් නැති වේවි.’’ ජ්‍යෙෂ්ඨ උපදේශකයෙක් කීවේය.\n\nඉදිරියේදී රටේ ප‍්‍රශ්න ටික ටික විසඳෙමින් රට සාමාන්‍යකරණය වෙන බව මේගොල්ලෝ දන්නවා. විපක්ෂය එහෙම වෙනවාට කැමති නැහැ. අන්න ඒක නිසා තමයි ආගමික විශ්වාස ආගම් පවා ආගම් පිළිබඳව තියෙන මිනිස්සුන්ගේ භක්තිය පවා යොදාගෙන ජනතාව අවුල් වියවුල් කරන්න මේගොල්ලෝ උත්සාහ කරන්නේ.’’\n\nකෙසේ වෙතත් ආණ්ඩු පක්ෂයේ පසුපෙළ සිටින සමහර මන්ත‍්‍රීවරු මේ ආදී ප‍්‍රශ්න වලට ප‍්‍රතිචාර දක්වන ආකාරය ගැනද ජනාධිපතිවරයාගේ එතරම් පැහැදීමක් නොවීය. කාන්තාවන්ට හිංසා පීඩා අපහාස වන අයුරින් කතා කිරීම හා නොදන්නා දේවල් ගැන කල්තියා ප‍්‍රකාශ නිකුත් කරන්නට ගොස් කාරණා කාරණා පටලවා ගැනීම ගැනද ඔහු හොඳ අවධානයක සිටියේය. සියල්ලට පළමුව පාර්ලිමේන්තුව තුළ විනයක් සාදා ගත යුතු බව ජනාධිපතිවරයාගේ අදහස විය. මේ රටේ ජනතාවගේ විනය බලාපොරොත්තු වන්නට පෙර ජනතාවගේ මහජන නියෝජිතයන් වන පාර්ලිමේන්තුවේ විනය සෑදිය යුතු බව ඔහු පෙන්වා දුන්නේය.\n\nජනතාවගේ සමාජ ක‍්‍රියාකාරීත්වයත් යළි යළිත් වැඩි වීම තුළ කොවිඞ් රෝගය යළි හිස ඔසවන්නට පටන් ගැනීම ගැන ද ජනාධිපතිවරයා කතා කළේය. මේ අතරතුර අලූත් තත්ත්වය ගැන අලූතෙන් තීන්දු තීරණ ටිකක් ගැනීම සඳහා යළිත් කොවිඞ් කමිටුව පසුගිය සති අන්තයේ පවත්වන්නට ජනාධිපතිවරයාට අවශ්‍ය විය. ඔහු ඒ සම්බන්ධයෙන් නිලධාරීන්ට උපදෙස් දුන්නේ මෙසේය.\n\n‘‘සූම් එකේ නෙවෙයි. හමුදාපති තුමාට කියන්න මේ පාර මට පිසිකලි කොවිඞ් කොමිටි එක මුණගැහෙන්න ඕන කියලා.‘‘ ඒ අනුව පසුගිය සතිඅන්තයේ ජනාධිපති වරයාගේ ප‍්‍රධානත්වයෙන් ජනාධිපති ලේකම් කාර්යාලයේදී කොවිඞ් කමිටුව රැස් වුණු අතර වෙනදා ඊට සහභාගි වන විශේෂඥ වෛද්‍යවරු, සෞඛ්‍ය බලධාරීන්, පොලිස් හා හමුදා බලධාරීන් ප‍්‍රමුඛ නිලධාරීන් හා දේශපාලනඥයන් සියලූම දෙනා පාහේ මේ සඳහා පැමිණ සිටියහ. දිගු කලකට පසු ජනාධිපති සම්මුඛව පැවති කොවිඞ් රැස්වීම මෙය විය.\n\n‘‘අනුරාධපුර, ගාල්ල, මාතර වගේ ඈත පළාත්වල කොවිඞ් පැතිරීම ටිකක් වැඩියි නේද. මොනවද ඕගොල්ලන්ට තියෙන නිව්ස්..‘‘ කියා අසමින්ම ජනාධිපතිවරයා කොවිඞ් කමිටුවේ වැඩ ආරම්භ කළේය.\n\n‘‘ගම්වලට වැඩි අවධානයක් යොමු කරන්න වෙලා තියෙනවා සර්. ගම්වල තමයි පැතිරීම වැඩි නගරවලට වඩා.‘‘ සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල් තත්ත්වය විස්තර කළේය.\n\n‘‘කොහොමද මරණ සංඛ්‍යාව. ඒ ගැන මොනවද ඕගොල්ලන්ට තියෙන ආරංචි.?‘‘\n\n‘‘තවමත් සර් 60 ට වැඩි විවිධ බෝ නොවන රෝග හා සංකූලතා තියෙන අයගේ මරණ තමයි වැඩි. ඒ වුණාට සාපේක්ෂව ගත්තාම නරක අතට පත්වෙලා නෑ. අයි සී යූ ඇඳන් එහෙමත් මේ වෙනකොට ඕනතරම් අපේ රෝහල්වල තියෙන නිසා ප‍්‍රශ්නයක් නෑ. මේ තත්ත්වය අපට ගැටලූවක් නෙවෙයි.‘‘ අධ්‍යක්ෂ ජනරාල් වටහා දුන්නේය.\n\n‘‘හම්බන්තොට තත්ත්වය ටිකක් නරක අතට හැරිලා කියලා මට ආරංචි වුණා. ඕගොල්ලන්ගේ මොනවද ඒ ගැන ලැබුණ විස්තර.’’\n\n‘‘හම්බන්තොට ගැන ඒ ආරංචිය ඇත්ත පැතිරීම වැඩි වෙලා තියෙනවා. අපි විශේෂ අවධානය යොමු කරලා ඒ තියෙන තැන් ගැන බලන්න වෙන වෙනම වැඩපිළිවෙළ බව පවා යෙදුවා.’’ සෞඛ්‍ය අධ්‍යක්‍ෂ වරයා කීවේය ..\n\n‘‘එතකොට එන්නත්කරණය එහෙම..?‘‘\n\n‘‘අපි මේ වෙනකොට එන්නත් එන්නත්කරණය ඉතාමත්ම හොඳටම කරගෙන යනවා. හැබැයි මරණ සංඛ්‍යාව පහත වැටීම තුළ ජනතාව එන්නත ගන්න තියන උනන්දුව අඩුවෙලා තියෙනවා. මරණ සංඛ්‍යාව වැඩි වෙනකොට තමයි මිනිස්සු දුවගෙන ඇවිල්ල බයට එන්නත් ගහගන්න තත්ත්වයක් තිබුණේ. දැන් එහෙම එකක් නෑ.‘‘\n\n‘‘ඔව් ඉතින්. ඒක එහෙම වෙනවා නේ.. නමුත් එන්නත ලබාදීම කිසි විදියකින් අඩු කරන්න එපා. මිනිස්සු එන්නත ගන්න එන්නේ නැත්තං අපි ළඟට\n\nගිහිල්ලා හරි මිනිස්සුන්ට එන්නත ලබා දෙන්න ඕන.. බැරිද ජංගම සේවාවක් එහෙම පවත්වාගෙන යමින් ඔය ප‍්‍රශ්නෙට උත්තරයක් හොයන්න.‘‘\n\n‘‘අනිත් එක ඔය කර්මාන්තශාලාවල වලට ගිහිල්ලා පුළුවන්නෙ. ඊළඟට හිතලා බලන්න පන්සල්වලට පල්ලිවලට කෝවිල් වලට වයසක අය එනවා වැඩියි. ඒ අයව එතෙන්දි අල්ලගන්නත් පුළුවන්..‘‘\n\nඉන්පසුව කතාබහ වූයේ ගම්වල ජනතාව සෞඛ්‍ය පුරුදු අනුගමනය නොකිරීමේ තත්ත්වයක් ගැනය.\n\n‘‘ගම්වල ඉන්න හුඟක් අය මාස්ක් දාන්නෙ නෑ.. නිතර අත හෝදන්නේ නෑ.. මීටරයේ පරතරය තියාගන්නෙ නෑ.. ඒගොල්ලො පරණ ජීවිතේට ආයෙත් පුරුදු වෙලා නිසා පරිස්සම ගිලිහිලා ගිහිල්ලා තියෙනවා.‘‘ වෛද්‍යවරුන් ඒ ගැන ලස්සන විස්තරයක් කළහ.\n\n‘‘සමහර රටවල් මේ නිරෝධායන නීති රීති අනුගමනය කිරීම ගැන හරිම සැලකිලිමත්. අකුරටම ඒක බලනවා. රටවල් විවෘත කරාට නීති රීති අකුරටම පිළිපදිනවා.\n\nසිංගප්පූරුව තමයි හොඳම උදාහරණය.’’ සෞඛ්‍ය බලධාරියෙක් කීවේය. ඒ කතාව වෙලාවේ ජනාධිපතිවරයා තවත් අමතර කතාවක් කීවේ මෙසේය.\n\n‘‘මට ගංගාරාමයේ අස්සජි හාමුදුරුවෝ කතා කළා. ගංගාරාමයේ පොඩි හාමුදුරුවන්ව සිංගප්පූරුවෙ ඉඳලා ලංකාවට වැඩමවන්න වුවමනයි කියලා. උන්නාන්සෙ මගෙන් උපකාරයක් බලාපොරොත්තු වුණා. මම සිංගප්පූරු රජයටත් දන්වලා ඒ රටේ සෞඛ්‍ය ඇමැතිවරයාටත් කතා කළා. ලලිත් චුට්ටක් ඒ ගැන උනන්දු වෙලා බලන්න.’’ ජනාධිපතිවරයා ඒ උපදේශය දුන්නෙ ජනාධිපති විශේෂ උපදේශක ලලිත් වීරතුංග මහතාට ය. වැඩිහිටි අයට එන්නත ලබාදීමේ කටයුතු වේගවත් කිරීමේ ගැන යළි යළිත් කතාබහ ඇති විය.\n\n‘‘ඔයගොල්ලන්ට මේ වැඩිපුර ලෙඬේ පැතිරිලා යන ගම්වල ජනතාව අතර සමීක්ෂණයක් කරන්න පුළුවන්. මොන වගේ කැටගරි වලින්ද මේ ලෙඬේ තව තවත් බෝ වෙන්නේ කියලා හොයන්න.. ඊට පස්සේ ඒවාට පිළියම් යොදන්න.‘‘\n\n‘‘අපි ඒ ගැන නිරතුරුවම සමීක්ෂණ කරනවා.. සෙනඟ එක්රොක් වන තැන් වලින් තමයි බෝවීම වැඩි. විශේෂයෙන්ම මළ ගෙවල් වලින්, මඟුල් ගෙවල්වලින් පන්සල්වල උත්සවවලින් මේ ලෙඬේ බෝ වීමේ ප‍්‍රතිශතය වැඩියි.‘‘ බුද්ධි අංශ ප‍්‍රධානියා තොරතුරු විස්තර කළේය.\n\nඅර කොවිඞ් ටැබ්ලට් එකක් ගේන්න අදහසක් තිබුණ නේද.? දැන් මොකද ඒ ටැබ්ලට් එකේ තත්ත්වය. ඒක අපි ඇනවුම් කරලද තියෙන්නේ.\n\n‘‘අපි තවමත් ඒ ගැන කතා බහ කරනවා සර්. ඒක දෙන්නේ කොවිඞ් හැදිච්ච රෝගීන්ට. ඒක කැප්සියුල් එකක්. ලංකාවට ඒක ගෙන්වන්න අපි දැන් බෙහෙත් ගෙන්වන කොම්පැනි කීපයක් එක්ක සාකච්ඡා කරලයි තියෙන්නේ. චන්න ජයසුමන එසේ කියන විට ජනාධිපති එහි යථාර්ථය හොඳින් දැන සිටියේය.\n\n‘‘නෑ නෑ. බෙහෙත් ගේන්න අපිට කොම්පැනි ඕනෙ නෑ. ආණ්ඩුවට තියනවා රජයේ ඖෂධ නීතිගත සංස්ථාව කියලා එකක් ඔය වගේ වැඩවලට. ඒගොල්ලන්ට පුළුවන් හොඳ වට්ටමක් අරගෙන ඕව ඇනවුම් කරලා ලංකාවට ගේන්න. කොහෙවත් තියෙන කොම්පැණිවලට කොමිෂන් පුදන්න ඕන්නෑනේ.’’\n\nමෙයාකාරයෙන් කතාබහ දිගින් දිගටම ඇදී ගොස් තීන්දු තීරණ කීපයක් ගැනීමෙන් පසුව එදා එම ගොවි කමිටුවේ රැස්වීම අවසන් විය. ඉන් පසුවද ජනාධිපතිවරයා ගත කළේ අතිශයින් කාර්යබහුල දින කීපයකි. අයවැය විවාදය පාර්ලිමේන්තුව තුළ නිරතුරුවම පැවතෙද්දී ජනාධිපතිවරයා ඒ පිළිබඳව තම දැඩි අවධානය යොමු කරමින් සිටියේය. අනිත් අතට රටේ පවතින දැවෙන ප‍්‍රශ්න ගැන ඔහු ඉතා සංවේදීව සිටියේය.\n\nරට පුරා තැනින් තැන ගෑස් සම්බන්ධ පිපිරීම් ගැනද ඔහු දැඩි අවධානයක් යොමු කළේය. මුලින් ගෑස් ටැංකි පිපිරෙනවා යැයි පැතිර ගිය කට කතා හා සමාජ මාධ්‍ය තුළින් පතුරුවා හළ කතන්දර ගැන ඔහු වඩාත් සංවේදීව ඒ පිළිබඳව සොයා බලන්නට බුද්ධි අංශවලට භාර කළේය. සැබැවින්ම මේ පුපුරා යන්නේ ගෑස් ටැංකි නොව ගෑස් ටැංකි වලට සම්බන්ධ කර ඇති ළිප්, බටය හා රෙගියුලේටරය වැනි උපකරණ බව ජනාධිපතිවරයා තේරුම් ගත්තේය.\n\n‘‘මේවා හැමදාම පුපුරලා ගියේ නෑනේ. එහෙම නම් මේ ටැංකිවල තියෙන ගෑස්වල සංයුතියේ මොකක් හරි ප‍්‍රශ්නයක් තියෙන්න ඕන. මොකක්ද ලංකාවේ ගෑස් සම්බන්ධයෙන් තියෙන නියත ප‍්‍රමිතිය.?‘‘ ජනාධිපතිවරයා නිලධාරීන් කීප දෙනකුගෙනුත් ඇමැතිවරුන්ගෙනුත් කරුණු විමසුවත් ඔවුන් ඒ සම්බන්ධයෙන් නිසි උත්තරයක් සපයන්නට කවුරුවත් දැන සිටියේ නැත.\n\n‘‘මේවට ඕනම රටක එක්ස්පර්ට්ලා ඉන්නවා. අපි ඒගොල්ලන්ගෙන් විමසලා බලමු.’’\n\nජනාධිපතිවරයා දැනුම් දුන්නේ ඒ පිළිබඳව හැදෑරීමක් ඇති ප‍්‍රාමාණික විද්වතුන්ගෙන් යුතු කමිටුවක් පත්කර පත්කර ගෑස් ප‍්‍රශ්නය පිළිබඳ ගැඹුරු පරීක්ෂණයක් කර ඉතා ඉක්මනින් වාර්තාවක් ගෙන්වා ගැනීමට කටයුතු කරන ලෙසයි. ඒ අනුව පාරිභෝගික සේවා අධිකාරිය, පාරිභෝගික කටයුතු අමාත්‍යාංශය හා රජයේ ජනාධිපති කාර්යාලය එක්ව විශ්වවිද්‍යාල මට්ටමේ විද්වතුන්ගෙන් යුතු විශේෂ කමිටුවක් ඒ සඳහා පත් කරනු ලැබීය. කමිටුවේ සභාපතිවරයා වූයේ මොරටුව විශ්වවිද්‍යාලයේ රසායනික විද්‍යාව පිළිබඳව විශේෂ ප‍්‍රාමාණික උගතෙක් වූ මහාචාර්ය සාන්ත වල්පොල මහතාය. එතුමන්ට අමතරව නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන්, මොරටුව විශ්වවිද්‍යාලයේ මහාචාර්ය අජිත් ද අල්විස්, ජයවර්ධනපුර විශ්වවිද්‍යාලයේ මහාචාර්ය ඩබ්ලිව්. ඞී. ඩබ්ලිව්. ජයතිලක, මහාචාර්ය ප‍්‍රදීප් ජයවීර, මහාචාර්ය නාරායන් සිව මුත්තු මහාචාර්ය සුදර්ශන සෝමසිරි, සුජීව මහගම මෙම කමිටුව සඳහා පත්කරනු ලැබුවේ ජනාධිපතිවරයාගේ උපදෙස් හා නිර්දේශය ඇතුවය.\n\nමොවුන්ට පැවරුණු රාජකාරිය වූයේ රට වටෙන්ම ගෑස් සාම්පල් ලබාගෙන ඉතා ගැඹුරු ලෙස පර්යේෂණයක් කර සති දෙකක් ඇතුළත වහාම රජයට සවිස්තර වාර්තාවක් සපයන ලෙසයි.\n\nජනාධිපතිවරයා මෙම පියවර ගන්නා විට රටේ ගෑස් ප‍්‍රශ්නය හොඳටෝම උග‍්‍ර වී තිබිණි. ගෑස් ළිප් භාවිතය ජනතාව අතරින් ටිකෙන් ටික ඈත් වෙමින් තිබිණි. කවුරු කෙසේ කීවත් කිසිදු බියක් සැකක් නැතුව ගෑස් භාවිතා කළ අයද නොවූවා නොවේ. එහෙත් තට්ටු නිවාසවල හා නාගරික නිවාසවල සිටින අයට වෙනත් විකල්පයක් වූයේද නැත. ජනාධිපතිවරයාට ලැබුන වාර්තාවලින් හා උගතුන්ගේ නිර්දේශ වලින් හෙළිදරව් වූයේ ගෑස්වල සංයුතිය සකස් කරන රසායනික ද්‍රව්‍ය දෙකෙහි යම් යම් අඩු වැඩි වීමක් නිසා පිටවෙන අධික තාපය හා පීඩනය නිසා සමහර සංවේදී ගෑස් ළිප් හා දුර්වල තත්ත්වයේ පවතින බට මෙන්ම රෙගියුලේටර් මේ ආකාරයෙන් අනතුරට පත්වන බවකි. විශේෂයෙන්ම වීදුරු වර්ගවලින් හා ටයිල් වර්ගවලින් සැදුණු මතුපිටක් ඇති නූතන පන්නයේ ගෑස් ළිප්වලට නව තාක්ෂණයෙන් යුතු ටැංකිවලට පීඩනය හා තාපයේ දරාගත නොහැකි වීමෙන් පුපුරනවා යැයි සමහරු ඒ වන විටත් මත පළ කර සිටියහ. කෙසේ වෙතත් ආණ්ඩු පක්ෂයත් විපක්ෂයත් අතර මේ සම්බන්ධයෙන් ලොකු සංවාදයක් ද ඇතිවිය. ජනාධිපතිවරයා මේ පිළිබඳව සිය අවධානය යොමු කරමින් පසුගිය සතියේ විදේශ සමුළුවක් සඳහා විදේශගතවීමක් සම්බන්ධයෙන් ද සිය අවධානය යොමු කළේය. එම ජාත්‍යන්තර සාම සමුළුවට සහභාගිවීමට මත්තෙන් ජනාධිපතිවරයා ඒ සඳහා පූර්ව සූදානමක් ද ඇතිකරගත යුතු විය. පසුගිය සතිය ඔහුට වඩාත් කාර්ය බහුල වූයේ මේ ආදී කරුණු රැසක් නිසාය.\n\nපසුගිය සතිය මේ රටේ මාධ්‍යවේදීන් ගැන විශේෂයෙන් කතාබහ කෙරුණු සතියක් විය. මේ දිනවල පාර්ලිමේන්තුවේ පැවැත්වෙන අය-වැය විවාදයේදී ජනමාධ්‍ය අමාත්‍ය ඩලස් අලහප්පෙරුම ඒ සඳහා මුල පුරනු ලැබුවේ ජනමාධ්‍ය අමාත්‍යාංශයේ වැය ශීර්ෂය තුළින් ජනමාධ්‍ය ක්ෂේත‍්‍රයට සලසා දෙන පහසුකම් පල ප‍්‍රයෝජන හා වරප‍්‍රසාද රාශියක් යෝජනා කරමින් යැයි කීවොත් එය වැරදි නැත.\n\nමේ රටේ පත්තරකාරයා එහෙමත් නැත්නම් මාධ්‍යවේදියා සමාජය පිළිගන්නා අභිමානවත් වෘත්තිකයෙකු හා තෘප්තිමත් මනුෂ්‍යයෙකු බවට පත් කරලීමට අවශ්‍ය සාධනීය යෝජනා රැසක් ඔහු මේවර මම අමාත්‍යාංශ වැය ශීර්ෂය ඔස්සේ ජනමාධ්‍ය ක්ෂේත‍්‍රයට එක් කර තිබීම කැපී පෙනෙන විශේෂත්වයක් විය. වෘත්තීය මාධ්‍යවේදීන් විධිමත්ව හා විද්‍යාත්මකව පුහුණු කිරීම මෙන්ම ඔවුන්ගේ රැකියාවේ ගරුත්වය ඉහළ නංවමින් ඔවුන්ට රැකවරණයක් සලසාදීම සඳහා වූ යෝජනා රැසක් කෙරෙහි මේ රටේ මාධ්‍යවේදයේ අවධානය යොමු වූයේ ඔහුගේ එම කතාව තුළිනි.\n\nඑම කතාව තුළින් පාර්ලිමේන්තුව වෙත ඉදිරිපත් කර තිබූ යෝජනා අතරින් තවත් ඉතා වැදගත් යෝජනාවක් ප‍්‍රායෝගික ව්‍යාපෘතියක් බවට පත් කරවීමේ උත්සවයක් පසුගිය දෙවැනි බ‍්‍රහස්පතින්දා අරලියගහ මන්දිරයේදී පැවැත්විණි. ජනමාධ්‍ය අමාත්‍ය ඩලස් අලහප්පෙරුම මෙම උත්සවය සැලසුම් කර තිබුණේ ජනාධිපතිවරයාගේත් අගමැතිවරයාගේත් දෙදෙනාගේම නායකත්වයෙන් මෙම උත්සවය පැවැත්වීමට ය. විදේශ ගමනක් යෙදීම හේතුවෙන් ජනාධිපතිවරයා කාර්ය බහුලව සිටියත් කවදත් මාධ්‍යවේදීන්ගේ බලවත් මිත‍්‍රයා වූ අග‍්‍රාමාත්‍යවරයා මෙම උත්සවයට ඉතා උද්‍යෝගයෙන් යුතුව පැමිණ සිටියේය.\n\nඋත්සවයේ ප‍්‍රධාන අරමුණ වූයේ වෘත්තීය ජනමාධ්‍යවේදීන්ගේ රැකවරණය වෙනුවෙන් ජනමාධ්‍ය අමාත්‍යාංශයේ මෙහෙයවීමෙන් ඇසි දිසි නමින් රක්ෂණාවරණයක් සෑම වෘත්තීය මාධ්‍යවේදියකුටම ලබා දීමය. එම මාධ්‍ය රැකවරණය අග‍්‍රාමාත්‍යවරයා විසින් සංකේතවත් වන පරිදි එදින තෝරා ගත් මාධ්‍යවේදීන් පස් දෙනෙක් සඳහා පිරිනමනු ලැබූහ.\n\nමෙය ආණ්ඩුවේ තවත් එක් උත්සවයක් පමණක් නොවන්නට විශේෂ හේතුවක් තිබිණි. ඒ වූ කලී අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මාධ්‍යවේදීන් සම්බන්ධයෙන් එහිදී කරන ලද සුවිශේෂී කතාවයි. එම කතාව මාධ්‍යවේදීන්ගේ පමණක් නොව, සෑම වෘත්තියකයෙකුගේම ගෞරවය පිළිබඳ ඇප කැප වෙන ඕනෑම කෙනෙකුගේ හදවතට තදින් තට්ටු කරන කතාවක් විය. අපේ රටේ දේශපාලනය කරන බොහෝ පක්ෂ බොහෝ අය මාධ්‍යවේදීන්ගෙන් උදව් ලබාගෙන තම තමන්ගේ කටයුතු කරගන්නා ආකාරය ඔහු පැහැදිලි කළේය. ඒ තුළින් සමහරු ආණ්ඩු හදන්නට මාධ්‍යවේදීන්ගේ සහයෝගය ලබා ගන්නා අතරතුර තවත් සමහරු තිබෙන ආණ්ඩු කඩා බිඳ දමන්නට මාධ්‍යවේදීන්ගේ සහයෝගය හා උපකාරයක් ලබා ගන්නා ආකාරය විස්තර කළේය. එවන් මහා විශාල කර්තව්‍යයන්ට උර දෙන්නට මාධ්‍යවේදීන් සතුව ඇති හැකියාව ගැන ද ඔහු අගය කරමින් කතා කළේය. අවසානයේ ඔහු අපූරු කතාවක් කීවේය.\n\n‘‘ආණ්ඩු බිහි කිරීමටත් ආණ්ඩුව බිඳ දැමීමටත් මාධ්‍යවේදීන්ට පුළුවන්. ඒත් මාධ්‍යවේදීන්ගෙන් බලාපොරොත්තු වෙන්න එපා ආණ්ඩුව රැකගන්න එක. ඒක මාධ්‍යවේදියාට කරන්න පුළුවන් වැඩකුත් නෙමෙයි. ආණ්ඩුව රැක ගන්න පුළුවන් ආණ්ඩුව ඇතුළේ ඉන්න අයට. ඒගොල්ලො ඒක කරන්නේ නැතුව මාධ්‍යවේදීන්ගෙන් බලාපොරොත්තු වෙන්න නරකයි. මාධ්‍යවේදියා කරන්නේ තිබෙන වැරදි විවේචනය කරන එක. වැරදි වහන එක නෙවෙයි. මාධ්‍යවේදීන්ගෙන් ඒක බලාපොරොත්තු වෙන එකත් වැරදියි. අපේ සමහර අය මාධ්‍යවේදීන්ට බනිනව ආණ්ඩුව විවේචනය කරනවා විතරයි සංවර්ධන පුවත් ලියන්නෙ නෑ කියලා. සංවර්ධන පුවත් ලියල වැඩක් නැහැ. අර මොකද සංවර්ධන පුවත් ලිව්වහම ජනතාව ඒවා බලන්න ඒ තරම් උනන්දුවක් නැහැ.\n\nදැන් මම වුණත් රූපවාහිනියේ පුවත් බල බලා ඉන්නකොට සංවර්ධන පුවතක් ආවම කරන්නේ අනිත් පැත්ත හරවල ඒකෙ තියෙන ටෙලි නාට්‍යයක් බලන එක. ඇත්තටම ජනතාව කැමැතියි ආණ්ඩුවක් විවේචනය කරන හැටි බලන්න. අන්න ඒක නිසා දේශපාලනඥයො අපි කවුරුවත් මාධ්‍යවේදීන් සමග උරණ වෙන්න හොඳ නෑ. අපි ජනමාධ්‍ය මගින් ආණ්ඩු ආරක්ෂා කරගන්න උත්සාහ ගන්නේ නැතුව රටට ජනතාවට නිසි සේවයක් කරමින් ආණ්ඩුව ආරක්ෂා කර ගැනීමට උත්සාහ කරන එක තමයි බලයේ සිටින අපි කවුරුත් කළ යුත්තේ.\n\nජනමාධ්‍යවේදීන්ට නිදහසේ එයාලගෙ රාජකාරිය කරගෙන යන්නට ඉඩදෙමු..” මෙම උත්සවයට රටේ මාධ්‍ය ආයතන ප‍්‍රධානීන්, ප‍්‍රවීණ මාධ්‍යවේදීන් රැසක් ද සහභාගි වී සිටියහ. උත්සවය අතරතුර ජනමාධ්‍ය අමාත්‍යාංශයේ ලේකම් ජගත් විජේවීර කතා කරමින් සිටියදී තවත් අමුතු දෙයක් සිදුවිය. එය වැටහුනේ ඔහුගේ කතාවේදී ඊට එකතු කළ එක්තරා වාක්‍යයක් නිසාය.\n\n‘‘මේ අවස්ථාවේදී අනාරාධිතව වුණත් ලොහාන් රත්වත්තේ මැතිතුමා ඇවිත් ඉන්නවා. අපි එතුමන්වත් ආදරයෙන් පිළිගන්නවා” යනුවෙන් කීවේය.\n\nඒ අනුව බලන විට අනාරාධිතව ලොහාන් රත්වත්තත් ආරාධිතව හිටපු ජනමාධ්‍ය අමාත්‍ය කෙහෙළියත් මෙම විශේෂ උත්සවයට පැමිණ සිටියහ.\n\nආණ්ඩුවේ මැති ඇමැතිවරුන්ට බොහෝ ප‍්‍රශ්න තිබිණි. මේ දිනවල අය-වැය විවාදයේදී මතු වෙන ප‍්‍රශ්න බොහෝය. අය-වැය සම්බන්ධයෙන් පමණක් නොව. මේ දිනවල රටේ මතුව ඇති ගෑස් ප‍්‍රශ්න, විදුලි ප‍්‍රශ්න, යුගදනවි ප‍්‍රශ්න, එළවළු මිල ප‍්‍රශ්න, පාන් පිටි ප‍්‍රශ්න, පොහොර ප‍්‍රශ්න ආදී නොයෙකුත් ප‍්‍රශ්න රාශියකට උත්තර දෙන්නට සිදුව ඇත්තේ රජයටය. පාර්ලිමේන්තුවේදී රජයේ මන්ත‍්‍රීවරු අයවැය විවාදයට සහභාගි වී සිටින විට අය වැයේ කරුණු කාරණා තර්ක විතර්ක වලට වඩා උත්තර දෙන්නට සිදුවී තිබුණේ ඉහත කී ප‍්‍රශ්න රාශියටය.\n\nඑහෙත් ඒ කිසිම ප‍්‍රශ්නයක බරපතළකමක් නැති තවත් පිරිසක් ආණ්ඩුවේම සිටියහ. ඔවුන් ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත‍්‍රීවරුන් 14 දෙනාය. ආණ්ඩුවේ පොහොට්ටු මන්ත‍්‍රීවරු දහසකුත් එකක් ප‍්‍රශ්න වලට උත්තර බඳින්න සටන් වදිමින් සිටියදී ඔවුන් 14 දෙනාට තිබුණේ වෙනම ප‍්‍රශ්න කිහිපයකි. ඒ සියලූ ප‍්‍රශ්න කේන්ද්‍ර වී තිබුණේ අපි ආණ්ඩුවෙන් යනවා ද නැද්ද යන මහා පොදු සාධකය කේන්ද්‍ර කොටගෙනය.\n\nපසුගිය සතිය වන විටත් ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත‍්‍රීවරුන් අතරින් මේ ප‍්‍රශ්නය ගැන දැඩිව අදහස් පළ කළ කථිකයා වූයේ හිටපු ජනාධිපති මෛත‍්‍රිපාල සිරිසේන මහතාය.\n\nපසුගිය දිනක මහින්දානන්ද අලූත්ගමගේ ඇමැතිවරයා සමග ආරෝවක් ඇති කර ගනිමින් පාර්ලිමේන්තුවේදී ඉදිරිපත් කළ දැඩි විවේචනය හා අදහස් දැක්වීම නිසා පසුගිය සතියේ ඔවුන් ඔහුට ද එහි ප‍්‍රති උත්තරවලට මුහුණ දෙන්නට සිදුවිය. මෛත‍්‍රිපාල සිරිසේන ඇතුළු කිහිපදෙනෙක්ම කියා සිටියේ තමන් දාහතර දෙනා නැතිනම් ආණ්ඩුවට තුනෙන් දෙකේ බලය අහිමි වන බව ය. ආණ්ඩුවට තුනෙන් දෙකක බලය රඳවා දීම සඳහා සියලූ දුක් කරදර හිරිහැර කම්කටොළු ඇනුම් බැනුම් රැවුම් ගෙරවුම් සියල්ල දරාගෙන තවදුරටත් ඔවුන්ට මෙහි රැඳී සිටීමට අවශ්‍ය නැති බව ඔහු කෙළින්ම කීවේය.\n\nමෛත‍්‍රිපාල සිරිසේනගේ එම ප‍්‍රකාශයට ආණ්ඩුව පැත්තෙන් පොහොට්ටුවේ මන්ත‍්‍රීවරු කිහිපදෙනෙක්ම දැඩි ලෙස ප‍්‍රහාර එල්ල කරන්නට වූහ. විශේෂයෙන්ම මෑතක සිට පොහොට්ටුවේ තදබල හා ප‍්‍රමුඛ ප‍්‍රකාශකයකු බවට පත්ව සිටින තිස්ස කුට්ටිආරච්චි මන්ත‍්‍රීවරයා තමන්ගේ තරාතිරම හා මෛත‍්‍රිපාල සිරිසේනගේ පරිණත දේශපාලන පෞර්ෂයක් ගැන අබ මල් රේණුවක තරම්වත් හැඟීමක් නොමැතිව බලා සිටිය උන්ට අශෝභන වන තරමේ විවේචන එල්ල කරන්නට පටන් ගත්තේය. පසුගිය දිනක පාර්ලිමේන්තුවේදී විපක්ෂයේ මන්ත‍්‍රීවරියකට පරිභව වන ලෙස බටු, කැරට්, පතෝල සහ පලා වැනි එළවළු වර්ග කීපයක් නම් අමුතමින් කරන ලද පරිභවය නිසා විපක්ෂයේ මන්ත‍්‍රීවරුන්ට පමණක් නොව, ආණ්ඩු පක්ෂයේ බොහෝ දෙනකුටද තිස්ස කුට්ටිආරච්චි යනු අසංවර අශීලාචාර පංචස්කන්ධයකට වැඩි යමක් නොවූහ. කෙසේ වෙතත් පොහොට්ටු පාර්ශ්වයේම යම් බලවතෙකුගේ ඇල්ම බැල්ම ඔහුට ඇති නිසා ඔහු මේ තරම් ඉදිමී නටන බව තේරුම් ගත් පිරිසක් ද නිහඬව පොහොට්ටුව ඇතුළේ බලා සිටියහ.\n\nතත්ත්වය එසේ තිබුණත් ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ ක‍්‍රියාකලාපය නම් පසුගිය සතිය තුළත් අතිශයින් විවාදාත්මක විය. පසුගිය සතියේ ඔවුන් කිහිප විටක්ම රැස්වී තමන්ගේ අනාගත දේශපාලන ගමන්මග සම්බන්ධයෙන් සාකච්ඡා වට කීපයක්ම පවත්වනු ලැබූ බව වාර්තා විය. දුමින්ද දිසානායක, දයාසිරි ජයසේකර ඇතුළු කිහිප දෙනෙක් පසුගිය සතියේ පාර්ලිමේන්තුවේ පාළු කාමරයකට වී ඉතාමත්ම රහසිගත සාකච්ඡාවක් පවත්වමින් සිටියහ. ඔවුන් මේ තරම් රහසිගතව සාකච්ඡා කරන්නේ කුමකටද යන කාරණයද විවාදිත කරුණක් විය. මන්ද රජයෙන් ඉවත් වන්නේ නම් එය ඉතා පහසුවෙන් කළ හැකි කටයුත්තක් මිස රහසිගතව තැන් තැන්වල සාකච්ඡා කරමින් සියල්ලන්ටම හොර රහසේ ගනු ලබන අසීරු තීන්දුවක් නොවන නිසාය. අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ජනමාධ්‍යවේදීන්ට රක්ෂණය හඳුන්වාදුන් බ‍්‍රහස්පතින්දා හවස් වරුවේ ශ‍්‍රී ලංකා ලංකා නිදහස් පක්ෂයේ මන්ත‍්‍රීවරුන් සියලූ දෙනා තරමක් කාර්ය බහුල තත්ත්වයක සිටියහ.\n\n‘‘මේගොල්ලෝ අද මොකක්දෝ පොටකට හොරගල් අහුලනවා වගේ.” ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත‍්‍රීවරුන් දෙස නිරීක්ෂණයෙන් බලාසිටින පොහොට්ටුවේ බුද්ධි අංශ නියෝජිතයෝ අනතුරු ඇඟවූහ.\n\nඑහෙත් ඔවුන් එදා හවස කොළඹ ඩාර්ලි පාරේ පක්ෂ මූලස්ථානයේදී ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ මධ්‍යම කාරක සභාවේ විශේෂ රැස්වීමක් පවත්වන්නට සියල්ල සූදානම් කර තිබිණි. ඇත්තෙන්ම ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ කෘත්‍යාධිකාරි මණ්ඩල සාමාජිකයන්ට නම් එය රහසක් නොවිය. රැස්වීම හවස පහට මෛත‍්‍රිපාල සිරිසේනගේ ප‍්‍රධානත්වයෙන් ඩාර්ලි පාරේ පක්ෂ මූලස්ථාන ප‍්‍රධාන ශාලාවේදී පැවැත්විණි. මන්ත‍්‍රීවරුන් 14 දෙනාට අමතරව ආසන සංවිධායකවරුන් හා මධ්‍යම කාරක සභිකයන් සියලූ දෙනා එම රැස්වීමට පැමිණ සිටියහ. මෙම රැස්වීමට විශේෂ අමුත්තෙක් පැමිණියේය. ඔහු මහාචාර්ය ගොඩකුඹුරේ ය. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව ගැන ඔහු දේශපාලන හා සමාජ විද්‍යාත්මක විවරණයක් කරමින් විශේෂ දැනුවත් කිරීමක් කළේය.\n\nඔහුගේ කතාවෙන් පසුව ශ‍්‍රී ලංකා නිදහස් පක්ෂය අනාගත දේශපාලන කටයුතු ගැන නියෝජිතයන් මත පළකරන සාකච්ඡා වාරය පටන් ගැනිණි. එය ඉතා උණුසුම් එකක් විය. ඒ වත්මන් ආණ්ඩුවට බැන වදිමින් ආණ්ඩුව ඇතුළේ ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත‍්‍රීවරුන් විඳින දුක් පීඩා හිරිහැර කරදර ගැන තම තමන්ගේ අදහස් පළ කරන්නට වූහ. අපි තවදුරටත් ඇයි මේක ඇතුළේ ඉඳගෙන අර තිස්ස කුට්ටිල වගේ උන්ගෙන් බැනුම් අහන්නේ. ඇයි අපි තීන්දුවක් නොගන්නේ. ආසන සංවිධායකයෝ විවිධ විවේචන ගෙන ආහ.\n\n‘‘දැන් අපි පළාත් පාලන මැතිවරණයට මොකද කරන්නේ. ඉක්මනට ඒක පවත්වන්න කියලා අපි ආණ්ඩුවට බල කරන්න ඕනේ. ඊට පස්සේ අපි ආණ්ඩුවෙන් ඉවත් වෙලා තනියම ඉල්ලලා අපි අපේ බලය පෙන්නන්න ඕන. ආණ්ඩුවේ කාටවත් දැන් ගමට යන්න බෑ. මේ මිනිස්සු ඉන්නේ අපිත් එක්ක.”\n\n‘‘පළාත් පාලන මැතිවරණ ගැන අපේ වැඩපිළිවෙළක් තියෙනවා. ඉස්සෙල්ලම අපි පළාත් පාලන මැතිවරණයක් පවත්වන තත්ත්වයට ආණ්ඩුව ගෙන එන්න ඕන. අපි ඒ සඳහා බලපෑම් කරමින් සටන පටන් අරන් තියෙන්නේ. පළාත් පාලන මැතිවරණය ස්වාධීනව පවත්වන්න වෙනම යාන්ත‍්‍රණයකුත් හදන්න කියලා අපි ආණ්ඩුවට බලපෑම් කරනවා. පළාත් පාලන මැතිවරණය ආවම අපි දෙවනුව කල්පනා කරමු ඉවත්වෙලා වෙනම තරග කරනවද නැද්ද කියලා.” මෛත‍්‍රී කීවේය.\n\n‘‘එකතුවෙලා තරග කරන්න අපට බෑ. දැනට ගම්වල බලය තියෙන්නේ අපිට. අපි ඇයි අපේ බලය පොහොට්ටුවට පාවාදෙන්නේ. සභාවෙන් විවිධ යෝජනා නැගෙන්නට වූහ. මෛත‍්‍රිපාල සියල්ලෝම අස්වසමින් උත්තර දුන්නේය. ඕගොල්ලොත් එක්ක ගැඹුරින් සාකච්ඡා කරලා තමයි අපි හැම හැම දෙයක්ම කරන්නේ. දැනට අපි වෙනම තරග කරන්න තීන්දුවක් අරන් තියෙනවා. හැබැයි ඒක තීරණය වෙන්නේ ඉදිරියේදී රජය අප සම්බන්ධයෙන් ගන්නා තීන්දු තීරණ මත තමයි. අපි දැනටමත් තීරණය කරලා තියෙන්නේ ඒගොල්ලො එක්ක මැතිවරණ වලට යන්නෙ නෑ කියලා.” දයාසිරි අදහස් පැහැදිලි කළේය. මේ අයුරින් ටික වේලාවකට පසු සභාවේ වැඩකටයුතු අවසන් විය. සියල්ලෝම මෛත‍්‍රිපාල සිරිසේන වට කරගනිමින් ඔහුගෙන් විවිධ ඉල්ලීම් කරන්නට වූහ.\n\n‘‘සර් කිසි දේකට බය වෙන්න එපා මේ රටේ ජන බලවේගය තාමත් ඉන්නෙ සර් එක්ක.” ආසන සංවිධායකවරු මෛත‍්‍රිපාල වටකරගෙන කියන්නට වූහ. ඒ සමගම සියල්ලෝම පොදිය පිටින් මූලස්ථානයෙන් එළියට ආහ. ඒ එන විට එතන මාධ්‍යවේදීන් විශාල පිරිසක් බලා සිටියහ. සියල්ලෝම මයික් අල්ලන්න වූයේ හිටපු ජනාධිපති මෛත‍්‍රිපාල සිරිසේනටය. ආණ්ඩුවෙන් ඉවත් වෙන්න තීන්දුවක් අරන් ඉවරද.. මාධ්‍යවේදීන් අසන්නට වූහ. මෙහිදී මුලින්ම කතා කළේ දයාසිරි ජයසේකරය.\n\n‘‘දැන් ඕගොල්ලන්ට පැහැදිලියි ඊළඟට රට ඉල්ලන නායකයා කවුද කියලා. රට ඉල්ලන නායකයා තමයි මෛත‍්‍රිපාල සිරිසේන. එතුමා එනතුරු ඔබ හැම එළියට වෙලා බලාගෙන හිටියා. ඒ එතුමට තියෙන පිළිගැනීම නිසා.” දයාසිරි කීවේය.\n\n‘‘ඔබතුමාලා දාහතර දෙනා ආණ්ඩුවෙන් ඉවත් වෙන්න සාකච්ඡා කරලා තීන්දුවක් අරගෙන ඉවරද.”\n\n‘‘ආණ්ඩුවෙන් ඉවත් වෙන්න එහෙම ප‍්‍රශ්නයක් මතුවෙලා නැහැනේ. එකට ඉන්න බැරි තත්ත්වයක්, ප‍්‍රශ්නයක් ඇති වුණොත් අපි 14 දෙනාම ඉවත් වෙනවා. හැබැයි එහෙම තත්ත්වයක් තවම ඇති වෙලා නෑ. අපි බලමු ඉදිරියට වෙන්නේ මොනාද කියලා. හොඳ හොඳ දේවල් ඉස්සරහට වෙයි. කියමින් මෛත‍්‍රිපාල සිරිසේන මාධ්‍යවේදීන් මඟහැර යන්නට උත්සාහ කරන අතරතුර 14 දෙනාම යන්නට තීන්දුවක් ගෙන නැද්දැයි නැවත නැවතත් විමසනු ලැබීය. 14 දෙනාම නෙවෙයි. අපි යනවනං ආණ්ඩුවේ හැටක් විතර අරගෙනයි යන්නේ. එතකොට බලාගන්න පුළුවන් බහුතරය තියෙන්නෙ කාගේ අතේද කියලා.” දයාසිරි උත්තර දුන්නේය.\n\n‘‘මන්ත‍්‍රීවරු විතරක් නෙමෙයි. අපි යනවනං අපේ වෘත්තිය සමිති කම්කරු ව්‍යාපාර ශිෂ්‍ය ව්‍යාපාර ගොවි සංවිධාන වගේ මේ සංවිධාන ඔක්කොමත් අපිත් එක්ක යනවා. මහින්ද අමරවීර කීවේය.\n\nමේ අයුරින් ටික වෙලාවක් මාධ්‍ය සමඟ කතා බහ කරමින් සිටි ශ‍්‍රීලනිප නායකයෝ එකා දෙන්නා වාහන වල නැග යන්නට වූහ.\n\n74 වන ජාතික නිදහස් දින සැමරුම් උළෙල – 2022 සංවිධාන කමිටුවේ ප‍්‍රථම රැස්වීම අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ ප‍්‍රධානත්වයෙන් අරලියගහ මන්දිරයේදී පසුගිය 29 දින රැස් වූ අතර මූලික තීරණ ගැනීමෙන් අනතුරුව දිනේෂ් ගුණවර්ධන අමාත්‍යවරයා විශේෂ යෝජනාවක් ඉදිරිපත් කළේය.\n\n‘‘2022 පෙබරවාරි 04 ට යෙදෙන්නෙ 74 වන නිදහස් දින සැමරුමයි. හැබැයි පෙබරවාරි 05 වෙනිදා ඉඳන් එන්නේ නිදහසේ 75 වෙනි අවුරුද්ද. 75 කියන්නේ ලෝක මට්ටමින් ගත්තත් ඕනම දේක සුවිශේෂි විදියට සමරන වසරක්. මේකට අපි සූදානම් වෙන්න ඕනේ.”\n\nබොහෝ නිලධාරීන් නිහඬව සිටියදී වාසුදේව නානායක්කාර අමාත්‍යවරයා හඬ අවදි කළේය.\n\n‘‘ඒක ඇත්ත, නිදහසේ 75 වෙනි අවුරුද්ද හරි වැදගත්”\n\n‘‘ඉන්දියාව නිදහසේ 75 වෙනි අවුරුද්ද උදා වුණාම මුළු වසර පුරාම ඒ වෙනුවෙන් වෙන් කළා”\n\nමෙසේ දිනේෂ්ගේ පැහැදිලි කිරීමෙන් පසු කතා කළේ රැස්වීමේ සිටි ආරක්ෂක මාණ්ඩලික ප‍්‍රධානී, යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වාය.\n\n‘‘මේක ඉතා වැදගත් අදහසක්. අපිත් හමුදාව විදියට, වැදගත් දෙයක් 75 වන වසර, 100 වෙනි වසර, 125 වන අවුරුද්ද ආවහම ඒ වසරෙම විවිධ, වැඩසටහන් කරනවා”\n\nඑම කරුණු අසා සිටි අග‍්‍රමාත්‍යවරයාගේද සැලකිල්ල ඒ කෙරෙහි යොමු විය.\n\nමෙම රැස්වීමට අමාත්‍යවරුන් වන චමල් රාජපක්ෂ, දිනේෂ් ගුණවර්ධන, ජී. එල්. පීරිස්, ජනක බණ්ඩාර තෙන්නකෝන්, වාසුදේව නානායක්කාර, අග‍්‍රාමාත්‍ය ලේකම් ගාමිණී එස්. සෙනරත් මෙන්ම අමාත්‍යාංශ ලේකම්වරුන් වන එස්. ආර්. ආටිගල, අනුරාධ විජේකෝන්, මහාචාර්ය කපිල ගුණවර්ධන, ජේ. ජේ. රත්නසිරි, එන්. එච්. එම්. චිත‍්‍රානන්ද, ආරක්ෂක මාණ්ඩලික ප‍්‍රධානී ජෙනරාල් ශවේන්ද්‍ර සිල්වා, බස්නාහිර පළාත් ප‍්‍රධාන ලේකම් ජේ. එම්. සී. ජයන්ති විජේතුංග, යන අය අතුළු තවත් නිලධාරීහු රැසක් එක්ව සිටියහ.\n\n”අභියෝග ජයගත් සෞභාග්‍යමත් මවුබිමක්” මෙවර නිදහස් දින සැමරුමේ තේමාව වන අතර, එය පැවැත්වෙන්නේ කොළඹ නිදහස් චතුරශ‍්‍රයේදීය. නිදහස් දින උළෙලට සමගාමීව පැළ ලක්ෂ පහක් සිටුවීමේ ව්‍යාපෘතියක් ද ක‍්‍රියාත්මක වේ.\n\nපාර්ලිමේන්තුව තුළ ආණ්ඩු පක්ෂයේ මන්ත‍්‍රීවරු විපක්ෂයේ මන්ත‍්‍රීවරියන්ට අපහාස කිරීමේ සිද්ධිය සම්බන්ධයෙන් පසුගිය සතියේත් ලොකු ලොකු කතා-බස් ඇතිවිය. බොහෝ දෙනෙක් මෙම කාරණය සම්බන්ධයෙන් තිස්ස කුට්ටිආරච්චි මන්ත‍්‍රීවරයාට එල්ල කරනු ලැබූ චෝදනා ආණ්ඩු පක්ෂයේම සමහරක් මන්ත‍්‍රීවරු අනුමත කිරීම මෙහිදී කැපී පෙනෙන සිද්ධියක් විය.\n\nපසුගිය සතියේ ඒ පිළිබඳව මන්ත‍්‍රීවරුන් පාර්ලිමේන්තුවේ යම් යම් තැන් තැන්වල සාකච්ඡාව කරනු ලැබූහ. ආණ්ඩු පක්ෂයේ මැති ඇමැතිවරුද ඊට සහභාගි වන අයුරු දක්නට ලැබිණි.\n\n‘‘අපේ නම් කිසිම අනුග‍්‍රහයක් ඔය මනුස්සයට නෑ. බොහොම සවුත්තු විදිහට හැමෝටම කතා කරන කෙනෙක්. තමන්ව හදපු වදපු අම්මා කාන්තාවක්ද කියලවත් තේරෙන්නේ නැති මේ මනුස්සයාට කවුද ගරු කරන්නෙ.\n\n‘‘හැබැයි ඉතින් ඕගොල්ලන්ගේ පැත්තෙම නායකයෙක්ගෙ හයිය අරන් තමයි මිනිහා හැම තැනම කතා කරනවා කියන්නේ.’’ ස ජ බෙ මන්ත‍්‍රීවරයෙක් කීවේය. ඕක මටත් ආවානේ කැත කතාවක් කියාගෙන පාර්ලිමේන්තුවේ භෝජනාගාරය ඇතුළේදී මම නං උන්දට දුන්නා කන් දෙක හිල්වෙන්න. ඒ මොකක්ද අප්පෙ ඒ කතාව. ආණ්ඩු පක්ෂයේ මන්ත‍්‍රීවරියක් එසේ කියන විට විපක්ෂයේ අයෙක් ඇයව දිරිගැන්වූයේ ඇයගේ කතාව අසා ගැනීමටය.\n\n‘‘මම පාර්ලිමේන්තුවේ භෝජනාගාරයෙ කෑම බෙදා ගන්න ගමන් සලාද කොළ බෙදා ගත්තා. එතකොට ඕක මගේ පිටිපස්සෙන් ඇවිල්ල මට කියනවා.. ආ.. අක්කා පළා බෙදා ගන්නවා වගේ.. කියලා. මම ඔරවල බැලූවා.\n\nකැත කතාවක් කියාගෙන ආවේ. මම කිව්වා මම බෙදාගන්නේ සලාද.. මම කාපු සලාද උඹ දැකලවත් නෑ බං කියලා. මටත් කැත කතා ටිකක් කියාගෙනයි ආවේ මම හොඳ දෙකක් කියලා දුන්නා එයාට. ඒ කතාබහ එදා එතැනින් අවසන් විය. මේ අතර විපක්ෂ නායක සජිත් පේ‍්‍රමදාස කාන්තාවන්ගේ අයිතීන් සුරැකීම සඳහා මෙවර කාන්තා දිනය වෙනුවෙන් විශේෂ වැඩසටහන් කිහිපයක්ම සංවිධානය කළේය. කාන්තා හිංසනය පිටුදැකීම ඔහුගේ වැඩසටහන්වල අරමුණ විය.\n\n‘‘තැඹිලි පැහැයෙන් ලොව බබලමු’’ තේමාවෙන් යුතුව දින දොළහක වැඩසටහනක් සූදානම් කර තිබුණේ ජාත්‍යන්තර කාන්තා හිංසනය පිටු දැකීමේ දිනය මුල්කර ගනිමිනි. එහි එක් වැඩසටහනක් සමගි ජන බලවේගය ප‍්‍රධාන කාර්යාලයේදී පැවැත්විණි. සමගි වනිතා බලවේගය විසින් සංවිධානය කර තිබූ එම වැඩසටහනට සජිත් පැමිණියේ තැඹිලි පැහැයෙන් යුත් කමීසයක් ඇඳගෙනය. එතැනට පැමිණි කාන්තාවන්ද තැඹිලි පැහැයෙන් යුත් ඇඳුම් ඇඳගෙන පැමිණ සිටියහ.\n\nකාන්තා හිංසනයට එරෙහි ජාත්‍යන්තර දිනය වෙනුවෙන් වෙන් කර තිබුණේ තැඹිලි පැහැය නිසා සියල්ලෝම තැඹිලි පැහැයෙන් සැරසී පැමිණ තිබුණි.\n\n‘‘සමගි ජන බලවේගයේ පාට වෙන්නේ කහ පාටයි, කොළ පාටයි. ඒ දෙකට තැඹිලි පැහැයත් අපි එකතු කරන්න යෝජනා කරනවා. සමගි ජන බලවේගය කාන්තාවන්ට සිදුවන හිංසනයන්ට විරුද්ධ බව පෙන්වීමට අපි තැඹිලි පැහැය එකතු කරනවා’’ සජිත් කීවේය. රෝහිණි කවිරත්න මන්ත‍්‍රීවරිය එහි පැමිණ සිටියේ කාන්තා හිංසනයේ වින්දිතයෙක් ලෙසය. සමගි ජන බලවේගය පක්ෂ කාර්යාලය දින දොළහක් පුරාම පක්ෂ කාර්යාලය තැඹිලි පැහැයෙන් සරසන්නේ සියලූම කාන්තා හිංසනයන්ට එරෙහිවීමට පක්ෂයේ ඇති කැපවීම පෙන්නුම් කරමිනි.\n\nඅර්ජුන රණතුංග මන්ත‍්‍රීවරයා එක්සත් ජාතික පක්ෂයෙන් ඉවත් වීම සම්බන්ධයෙන් පසුගිය දිනවල විවිධ කටකතා පැතිර ගියේය. සමහරු කීවේ ඔහු ඔහුගේ සහෝදර ප‍්‍රසන්න රණතුංග සමග සාකච්ඡා කර ආණ්ඩුවට එක් වන්නට පිඹුරුපත් සකසමින් සිටින බවකි. එහෙත් ඒ කතාවට පදනමක් නොවීය. අර්ජුනට එක්සත් ජාතික පක්ෂය සම්බන්ධයෙන් දැඩි කලකිරීම් තිබුණ බව පැහැදිලි විය. එක්සත් ජාතික පක්ෂයෙන් ඉවත් වීමත් සමඟම අර්ජුන සමගි ජන බලවේගයට එක් වේ යැයි බොහෝ දෙනා සිතූහ. පසුගිය සතියේ දිනක මේ සම්බන්ධයෙන් රංජිත් මද්දුම බණ්ඩාරට උත්තර බඳින්නට සිදුවූයේ මාධ්‍යවේදීන් පිරිසක් ඔහුගෙන් මේ ගැන ඇසූ ප‍්‍රශ්න රාශියක් නිසා ය. අර්ජුන රණතුංග මැතිතුමා ඉතාමත් පරිණත ජ්‍යෙෂ්ඨ විධායක පාලකයෙක්. එතුමා අපිත් එක්ක එකතු එකතු වෙන්න එනවනම් අපි බොහෝම ආදරෙන් එතුමාව බාරගන්නවා. ඒ ගැන ප‍්‍රශ්නයක් නෑ. වංචා දූෂණ වලට සම්බන්ධ අයට ඇරෙන්න අනිත් ඕනම කෙනෙකුට අපේ පක්ෂයේ දොර ඕනම වෙලාවක ඇරෙනවා… රංජිත් කීවේය.\n\nමේ අතර එක්සත් ජාතික පක්ෂයේ නායක රනිල් වික‍්‍රමසිංහට විදේශ සමුළුවකින් ලැබුන විශේෂ ගෞරවයක් ගැන පසුගිය සතියේ පාර්ලිමේන්තුවේ කතාබහක් ඇති විය. මෙම සමුළුව නම්කර තිබුණේ ඉන්දියානු සාගර සමුළුව කියාය. 2017 වර්ෂයේදී ඇරඹූ මෙම ඉන්දියානු සාගර සමුළුව මුල්වරට සිංගප්පූරුවේදී ද දෙවනුව කොළඹ දී ද ඉන්පසුව හැනායි නුවර දී ද නැවතත් මාලදිවයිනේ දී පැවැත්විණි. මෙවර එම සමුළුව අබුඩාබි රාජ්‍යයේදී පවත්වන්නට නියමිත විය. මෙම සමුළුව අමතන්නට ශ‍්‍රී ලංකාවෙන් දේශපාලනඥයෝ තිදෙනකුට ආරාධනා කර තිබුණු අතර ඒ තිදෙනා ජනාධිපති ගෝඨාභය රාජපක්ෂ, එජාප නායක රනිල් වික‍්‍රමසිංහ හා අමාත්‍ය ජී. එල්. පීරිස් වීම විශේෂත්වයක් විය. මේ සඳහා සහභාගි වන්නට යන රනිල් වික‍්‍රමසිංහ, ගෝඨාභය රාජපක්ෂ හා අමාත්‍ය ජී. එල්. සිකුරාදා රාත‍්‍රියේ විශේෂ ගුවන් යානයකින් අබුඩාබි බලා පිටත්ව යෑමට නියමිත වූහ. සෙනසුරාදා ජනාධිපතිවරයාත් සඳුදා රනිල් වික‍්‍රමසිංහත් අඟහරුවාදා අමාත්‍ය ජී. එල්. පීරිසුත් සමුළුව අමතන්නට නියමිත විය. පසුගියදා සිරිකොත මන්දිරයට ගිය රනිල් සමග එක්සත් ජාතික පක්ෂයේ නායකයෝ මෙම අවස්ථාව ගැන කතාබහ කරන්නට වූහ.\n\nබුලිත ප‍්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%9d%e0%b6%a8%e0%b7%8f-%e0%b6%bb%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b7%8a-%e0%b6%a2%e0%b7%92-%e0%b6%91%e0%b6%bd%e0%b7%8a-%e0%b6%91%e0%b6%9a%e0%b6%b8-%e0%b6%9c%e0%b6%b8%e0%b6%b1-%e0%b6%91/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/470/"
}