{
       "Source": "divaina",
       "Timestamp": "December 2, 2021",
       "Headline": "රාජ්‍ය සේවයට අලූත් එළියක්… විදුලකරෙන් විදුලියට කෘතිය එළිදකී",
       "News Content": "‘‘මම හතරවන පන්තියේ සිටින කාලයේ අපේ ඉස්කෝලේ විශේෂ සිද්ධියක් විය. එනම් අපේ පොල්අතු ඉස්කෝලයට ලස්සන ගොඩනැඟිල්ලක් ලැබීමය. ඒ 1956 අවුරුද්දය. වාසලමුදලිඳු එල්. එම්. ඩබ්ලිව්. සේනානායක මහතා විසින් දිගින් වැඩි විශාල ගොඩනැඟිල්ලක් සාදා පරිත්‍යාග කළේය. මේ ගොඩනැඟිල්ල අලංකාර එකක් විය. අලූත් පාසල් ගොඩනැඟිල්ල විවෘත කිරීමට ආරාධනා කොට තිබුණේ එවකට මෙරට අගමැති ධුරය දැරූ ශ‍්‍රීමත් ජෝන් කොතලාවල මැතිඳුන්ටය.\n\nහරියටම සවස 4.30 ට පමණ අගමැති කොතලාවල මැතිතුමා ජගුවර් කාරයෙන් විද්‍යාල භූමියට පැමිණියේය. අලූත් ගොඩනැඟිල්ලේ පීත්ත පටිය කපා විවෘත කළ අගමැතිතුමා මහා සංඝරත්නයට ආචාර කර ‘‘සංඝයාවහන්ස මම පරක්කු වුණා නේදැයි’’ අසමින් අප සමීපයට පැමිණියේය.මගේ ළඟට පැමිණි අගමැතිවරයා ඔළුව අතගා කමිසයේ ගසා තිබූ අංකය දෙස බලා ‘‘බොහොම හොඳයි…. බොහොම හොඳයි’’ පවසමින් උත්සව වේදිකාවට ගොඩ වී දීර්ඝ කතාවක් කළේය.‘‘මේ විදුහලෙන් බිහිවන දරුවන් රටේ නීති ගරුක මිනිසුන් වේවායි’’ මම ප‍්‍රාර්ථනා කරනවා යනුවෙන් පවසමින් අගමැතිවරයා සිය දේශනය නිමාවට පත් කළේය.’’ඉහත සටහන උපුටා ගත්තේ ලංකා විදුලිබල මණ්ඩලයේ විමර්ශන කළමනාකරු හා එහි අධ්‍යක්‍ෂ මණ්ඩල සාමාජිකව කටයුතු කළ රූබන් වික‍්‍රමආරච්චි මහතා විසින් රචනා කරන ලද විදුලකරෙන් විදුලියට කෘතියෙනි. 1956 වර්ෂයේ එක්තරා දිනක ශ‍්‍රීමත් ජෝන් කොතලාවල මහතා ප‍්‍රාර්ථනා කළ පරිදි විනයගරුක, නීතිගරුක රාජ්‍ය නිලධාරියකු ලෙස සිය පුරවැසි යුතුකම නොපිරිහෙලා ඉටුකළ රූබන් වික‍්‍රමසිංහ මහතා තම 50 වසරක නොනිමි අරගලයක මතක ඇතුළත් ‘‘විදුලකරෙන් විදුලියට’’ කෘතිය රචනා කොට ජනගත කිරීමේ උළෙල ඉකුත් 26 දා උත්සවාකාරයෙන් සිදුකරන ලදී.මීට පෙර ද මෙරට විදුලිබල ඉතිහාසය පිළිබඳ සවිස්තරාත්මක තොරතුරු රැුසක් ඇතුළත් විදුලි පුරාණය ග‍්‍රන්ථය රචනා කරමින් ග‍්‍රන්ථකරණයට පිවිසෙන රූබන් වික‍්‍රමආරච්චි ඉකුත් හතරවන දින පාඨකයන් අතට පත්කරන ලද්දේ වසර 36 ක ඔහුගේ රාජ්‍ය සේවයේ විවිධාකාර අත්දැකීම් සමූහයක් සහ තම ජීවිතයේ විවිධ කාල පරිච්ෙඡ්ද අළලා රචනා කරන ලද කෘතියකි. විද්‍යාලංකාර විශ්වවිද්‍යාලයේ විද්‍යාර්ථියකු ලෙස උසස් අධ්‍යාපනයේ නිරත වූ අවදියේ සිට මේ දක්වා (1971 – 2021) රාජ්‍ය නිලධාරියකු ලෙස කතුවරයා මුහුණ දුන් විවිධ අභියෝග, එම අභියෝග ජය ගැනීමට යෑමේදී මුහුණ දීමට සිදුවූ අනේකවිධ දුෂ්කරතා, එම දුෂ්කරතා හමුවේ නොබියව පෙනී සිටිමින් ඊට මුහුණ දුන් ආකාරය පිළිබඳ සාක්‍ෂි සාධක සහිතව පෙන්වා දීමට කතුවරයා විසින් වෙසෙස් වෙහෙසක් ගෙන ඇත. එමැයින් ගත් කල රූබන් වික‍්‍රමආරච්චි විසින් රචිත විදුලකරෙන් විදුලියට කෘතිය පරිශීලනය කිරීම තුළ වර්තමාන රාජ්‍ය නිලධාරීන්ට උගත හැකි පාඩම් බොහෝය. මෙරට සිදුකළ පළමු විදුලි වැටලීම, එහිදී මුහුණදීමට සිදු වූ විවිධ දුෂ්කරතා ආදිය අතුළත් ලිපි හැට නවයකින් සමන්විත විදුලකරෙන් විදුලිය කෘතිය රචනා කිරීමේදී ඒ සිදුවීමට උචිත ආකාරයෙන් බස හැසිරවීමට කතුවරයා විසින් ගෙන ඇති වෙහෙස ප‍්‍රශස්ථ මට්ටමක පැවතීම ද විදුලකරෙන් විදුලියට කෘතිය පුරාවට දකින්නට ලැබෙන විශේෂත්වයක් ලෙස හැඳින්විය හැක. මෙම කෘතිය පුරාවට ගම්‍යවන තවත් විශේෂ ලක්‍ෂණයක් වන්නේ රාජ්‍ය නිලධාරියකු ලෙස දේශපාලන බල අධිකාරිය සමඟ කටයුතු කිරීමේදී පැවතිය යුතු පරිනතභාවය පිළිබඳව ආදර්ශවත් තොරතුරු සමූහයක් ඇතුළත්ව පැවතීමය. එපමණක් නොව සෑම විටම මහජන සුබ සිද්ධිය පිණිස වැඩිබරක් තැබීම රාජ්‍ය නිලධාරියාගේ වගකීමක් වන බවත්, නිලධාරිවාදය ඇතුළු තවත් අනර්ථකාරී ක‍්‍රියාවන්ගෙන් තොර රාජ්‍ය සේවයක් හා රාජ්‍ය නිලධාරීන් සමස්ත රාජ්‍ය සේවය තුළ කටයුතු කිරීම තුළ මහජන සුභ සිද්ධිය පිණිස අතිමහත් මෙහෙවරක් සිදුකළ හැකි බවත් ලේඛක රූබන් වික‍්‍රමආරච්චි මහතා විසින් තම අභිනව කෘතිය හරහා යළි යළිත් පෙන්වා දී ඇත.* රුවන්සංස්කරණය – රුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b7%8a%e2%80%8d%e0%b6%ba-%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b6%ba%e0%b6%a7-%e0%b6%85%e0%b6%bd%e0%b7%96%e0%b6%ad%e0%b7%8a-%e0%b6%91%e0%b7%85%e0%b7%92%e0%b6%ba%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/472/"
}