{
       "Source": "divaina",
       "Timestamp": "December 2, 2021",
       "Headline": "පෞද්ගලික විශ්වවිද්‍යාල නියාමන පනත ඉතා ඉක්මනින් පාර්ලිමේන්තුවට ගේනවා – එය සම්මත කරන්න විපක්‍ෂ සහාය දෙන්න",
       "News Content": "*  අධ්‍යාපන ඇමැති දිනේෂ් ගුණවර්ධන* අපේ අධ්‍යාපන ප‍්‍රතිපත්ති හදන්නේ ජාත්‍යන්තරයේ ණය අනුවයි – ආචාර්ය හරිනි අමරසූරිය*සා.පෙළ විභාගය අගෝස්තුවේදී තිබ්බොත් දරුවන්ට වසරක්  ඉතිරි වෙනවා – යදාමිණි ගුණවර්ධන (පොජප)* කාන්තා  හිංසනය වැඩිවෙලාදැඩි නීතිරීති ගේන්න – විපක්‍ෂ නායක සජිත් පේ‍්‍රමදාස\n\n* 2022 අයවැය විවාදය\n\nපෞද්ගලික විශ්වවිද්‍යාල නියාමනයට අවශ්‍ය පනත ඉක්මනින් පාර්ලිමේන්තුවට ගෙන එන බවත් එය සම්මත කර ගැනීමට විපක්‍ෂයේ සහාය දෙන්නැයි අධ්‍යාපන ඇමැති දිනේෂ් ගුණවර්ධන මහතා පාර්ලිමේන්තුවේදී ඊයේ (01 දා) කීය.වේත‍්‍රධාරි නරේන්ද්‍ර ප‍්‍රනාන්දු මහතා විසින් සෙංකෝලය තැන්පත් කිරීමෙන් පසුව නියෝජ්‍ය කථානායක රංජිත් සියඹලාපිටිය මහතාගේ මූලාසනයෙන් යුතුව පාර්ලිමේන්තුව ඊයේ (01 දා)  පෙ.ව. 9.30 ට රැස්විණ.අභිනව මන්තී‍්‍ර දිවුරුම් දීම, ලිපි ලේඛනාදිය පිළිගැන්වීම, මහජන පෙත්සම් ආදිය ඉදිරිපත් කිරීමෙන් පසුව මන්තී‍්‍රවරු විසින් වාචික පිළිතුරු අපේක්‍ෂාවෙන් විමසා තිබූ ප‍්‍රශ්න සඳහා අදාළ ඇමැතිවරු පිළිතුරු සැපයූහ.පසුව 2022 අයවැය කාරක සභා අවස්ථාවේ විවාදය ඇරඹි අතර, අධ්‍යාපන, කාන්තා හා ළමා හා පෙර පාසල් රාජ්‍ය අමාත්‍යාංශය, දුරස්ථ අධ්‍යාපන, නිපුණතා සංවර්ධන, දහම් පාසල් හා පිරිවෙන් යන රාජ්‍ය අමාත්‍යාංශ පිළිබඳ විවාදය ආරම්භ කරමින් මහනුවර දිස්ති‍්‍රක් මන්තී‍්‍ර රවුෆ් හකීම් මහතා (සජබ) –අධ්‍යාපන අමාත්‍යාංශය අභියෝගයන් රැුසකට මුහුණ දෙන අමාත්‍යාංශයක්. නමුත් ලබාදී තිබෙන ප‍්‍රතිපාදන දෙස බැලූවහම සම්පූර්ණයෙන්ම ප‍්‍රමාණවත් නෑ. පෙර පාසල්, උසස් අධ්‍යාපනය දෙස බැලූවහම විදේශආධාර තමයි වැඩිපුරම තිබෙන්නේ. නමුත් ආරක්‍ෂක අමාත්‍යාංශය අරගෙන බලන්න එය හාත්පසින්ම වෙනස්. ප‍්‍රමුඛතාවය හඳුනාගෙන නොවෙයි මුදල් වෙන්කර තිබෙන්නේ.අධ්‍යාපන ඇමැති දිනේෂ් ගුණවර්ධන මහතා-මම විශේෂයෙන් විපක්ෂයට කියනවා අධ්‍යාපන අමාත්‍යවරයා හැටියට සියලූ දෙනා එකමුතුව අපේ රටේ අනාගතය වෙනුවෙන්, අපේ දරුවන් අපේ අනාගත පුරවැසියන් ලෙස ගොඩනැඟීමේ ඒ පෞරුෂත්වයක් ඇති අපේ රටට දායක වූ දියුණුවේ කේන්ද්‍රීය බලය එකතු කිරීමට දැනුම කේන්ද්‍රීය අධ්‍යාපනයක් සඳහා සියලූදෙනා එකට කටයුතු කළ යුතුයි. මම පළවෙනියෙන්ම වැරදි මතයක් යන්නට ප‍්‍රථම කියන්න ඕන, කිසිම ජනමාධ්‍යයක පළවන ප‍්‍රවෘත්ති මත නීති රීති ඇතිවන්නේ නැහැ. නීති රීති ඇතිකරන්න මත්තෙන් අනුමත කරන ජාතික වැඩපිළිවෙළවල් තියෙනවානම් අපේ අමාත්‍යාංශයෙන් ඒ සෑම වැඩපිළිවෙළක්ම පාර්ලිමේන්තුවේ පළමුව සාකච්ඡුා කොට තමයි පාර්ලිමේන්තුවේ සම්මත කිරීමකට පැමිණෙන්නේ.මම විශේෂයෙන් සඳහන් කරන්න ඕන, බොහෝ අය සංඛ්‍යා ලේඛන සකස් කරන්නේ අපි ඉදිරියේ තිබෙන කාරණා පමණක් යොදාගෙන. මම හිතනවා මට පෙර කතා කරපු අපේ හිටපු අමාත්‍යතුමා උසස් අධ්‍යාපන ඇමැතිතුමාට රවුෆ් හකීම් මැතිතුමාටත් අමතක වෙන්න ඇති දැවැන්ත මුදලක් පළාත් සභා වැය ශීර්ෂයේ තිබෙනවා අධ්‍යාපනය සඳහා. ඒ නිසා අමතක කරන්න එපා ඒ වැය ශීර්ෂයන් ඒකාබද්ධ කර ගනිමින් තමයි අධ්‍යාපන වැඩසටහන ගමන් කරන්නේ.පසුගිය කාලයේ මෙතුමා සඳහන් කළේ කොවිඞ් අර්බුදය. ඔව් අපි ඔබ කිසිවකු සූදානම් නොවුණු අර්බුදයක්. ඉතින් එහෙම වුණේ නෑ කියලා කියන්න පුළුවන්ද? බැහැ. ඒ තත්ත්වයෙන් අපි රට ගොඩගැනීම සඳහා විවිධ අවස්ථාවල අධ්‍යාපනයේ පාසල් දරුවන්ගේ ජීවිත ආරක්ෂා කර ගන්න, තරුණ ජීවිත ආරක්ෂා කර ගන්න, විශ්ව විද්‍යාලවල යෙදෙන අයගේ ජීවිත ආරක්ෂා කරගන්න රට වසා දමන්න සිද්ධ වුණා. මුළු සමාජයම වසා දැම්මා. අපි ඔක්තෝබර් මාසයේ 1 වැනිදා වෛද්‍ය උපදෙස් පිට විවෘත කළා. 21 වැනිදා තමයි පාසල් නිල වශයෙන් පටන් ගත්තේ. ඒ නිසා කෝවිඞ් අර්බුදය හරහා අපි හිසඔසවමින් එනවා. යළිත් වරක් ලොවේ ඇති වී තිබෙන තත්ත්වයන් ගැන අවබෝධයෙන් අපේ රටේ ජාතික වශයෙන් කල්පනා කරන්නට අවශ්‍යයි කියන ටික මම විශේෂයෙන් මේ අවස්ථාවේ සඳහන් කරන්න කැමතියි. ඒ වගේම අපේ රටේ මුළු පාසල් 10155 ක් තිබෙනවා. ජාතික පාසල් 373 යි තිබෙන්නේ, කෙළින්ම අමාත්‍යාංශයේ සක‍්‍රීයව මගපෙන්වන. ඒ වගේම අනෙක් සියලූ පළාත් සභා අධ්‍යාපනයටත් අමාත්‍යාංශය සක‍්‍රීයව ඒකාබද්ධව මගපෙන්වනවා.විපක්‍ෂ නායක සජිත් පේ‍්‍රමදාස මහතා-අපේ රටේ බහුතරයක් කාන්තාවන්. කාන්තාවන් බහුතරයක් සිටින රටක කාන්තාවන් සහ දරුවන් වෙනුවෙන් වෙනම කැබිනට් ඇමැති ධුරයක් නොමැති වීම බරපතළ ගැටලූවක් ලෙස අප දකිනවා. හෙන්ඩර් ගෑස් ජාත්‍යන්තර පරීක්‍ෂණ වාර්තාවට අනුව අපි 13 වෙනි ස්ථානයේ සිට 102 දක්වා පහත වැටී තිබෙනවා අපේ රට. ඒ ගැන අපි කනගාටු විය යුතුයි.සීතා අරඹේපොල මහත්මිය-ඔය වාර්තාව මා අධ්‍යයනය කළා. එය 2006 සිට මේ දක්වා ක‍්‍රමානුකූලව අඩුවූ දෙයක් මිස එය එක් වසරක් තුළ ඇතිවූ දෙයක් නොවෙයි.විපක්‍ෂ නායක-මා ස්තුතිවන්ත වෙනවා ඇමැතිතුමියට. ක‍්‍රමානුකූලව අපේ රට කාන්තාවනට සලකන ආකාරය අනුව 13 වැනි තැනේ සිට 102 දක්වා පහත වැටිලා. කාන්තාවනට තිබෙන අධ්‍යාපන පහසුකම් අද පහත වැටෙමින් තිබෙනවා.(වේලූ කුමාර් මහතා මූලාසනයට පැමිණේ*විපක්‍ෂ නායක-සමාජ සහ ආර්ථික අධ්‍යාපන දර්ශක අතර අනෙකුත් ආසියාතික අසල්වැසි රටවල් අතරින් ඉදිරියෙන් සිටියට අපේ රට කාන්තා සහභාගීත්වය ඉතා අඩු මට්ටමකයි සිටින්නේ. ඒක ප‍්‍රශ්නයක්. ගුණාත්මක රැුකියාවල් ඔවුනට ලැබෙන්නේ නෑ. වැටුප් අඩුයි. පීඩනය බොහෝයි. අද කාන්තා මූලික පවුල් විශාල වශයෙන් පීඩාවට පත්වෙලා. අද අපේ රටේ කාන්තාවන් බොහොම ප‍්‍රමාණයක් ක්‍ෂුද්‍ර මූල්‍ය සමාගම්වල උගුලට අසුවෙලා. මේ ගැන රජය යම්කිසි පියවරක් ගන්න ඕන. රජ්‍ය සේවයේ රැුකියාවන්හි නිරත කාන්තාවගේ වැටුප් ප‍්‍රශ්නය විසඳිය යුතුයි. රක්‍ෂණ ක‍්‍රමයක් මෙන්ම කෘෂිකර්ම ඉඩම් ලබාදීම ඇතුළු පියවර රැුසක් ගත යුතුයි. කාන්තා හිංසනය අද එන්න එන්නම වැඩිවෙලා. මේවා සම්බන්ධයෙන් දැඩි නීති රීති ගෙනැවිත් දැඩි දඬුවම් පමුණුවන්නට මෙන්ම දැනුවත් කිරීම් කරලා ශීලාචාරව කටයුතු කරන්න අපි කටයුතු කරන්න ඕන. ඒ සඳහා ප‍්‍රාදේශීය මට්ටමින් ඒ ගැන කටයුතු කළ යුතුයි.දිනේෂ් ගුණවර්ධන මහතා-ස්තුතියි මේ කාරණය මතු කළාට. ඒ ගැන මම මැදිහත් වෙන්නම්.විපක්‍ෂ නායක-ඔබතුමා නොදැනුවත්ව මෙහෙම දෙයක් වෙනවා නම් ඒක ප‍්‍රශ්නයක්.මහනුවර දිස්ති‍්‍රක් මන්තී‍්‍ර එස්. බී. දිසානායක මහතා-විපක්‍ෂ නායකතුමා දරුවන්ගෙන් මුදල් ගැනීමක් ගැන කතා කළා. මේ රටේ අධ්‍යාපනයේ ශක්තිය දෙමව්පියන්, ආචාර්යවරුන්, මහාචාර්යවරුන්. මේ අයගේ ශක්තිය.අපි දැනගන්න ඕන පාසල් දහතුන්දහසක් තියෙනවා. ඒවායින් නවදහසක තත්ත්වය හොඳ නෑ. ජාතික පාසල් තුන්සියයක් විතර තිබෙනවා. ඒවායෙන් එකසිය ගණනක් හොඳ නෑ. අපි දෙමව්පියන්ගේ ශක්තිය ගන්න ඕනෑ. පෞද්ගලික පාසල්වලට දෙලක්‍ෂ පනස්දහසක් ළමුන් යනවා. ඒ අයගේ ශක්තිය ඒ පාසල්වලට ලැබෙනවා. ඔය දෙලක්‍ෂ පනස්දහසෙන් බොහෝ ප‍්‍රමාණයක් මේ අධ්‍යාපන ක්‍ෂේත‍්‍රයට ලබා දෙන්න කැමතියි. එක් අයෙක් රුපියල් දහදාහක්වත් දේවි. අරමුදලක් හදලා අපට මේ පාසල්වල තිබෙන ප‍්‍රශ්න ටික ඉවර කරන්න පුළුවන්. මේ පෞද්ගලික පාසල්වලට යන අය රජයේ පාසල් වලට යන්න නම් හොඳ පහසුකම් ඇති කරන්න ඕන.ජොන්ස්ටන් ප‍්‍රනාන්දු – පාසල්වලින් සේවා පහසුකම් ගන්න කතාවක් කිව්වා. මේක අපේ රජය ගෙනාපු දෙයක් නොවෙයි. රටේ හැම පාසලකම වෙනවා. ඒක නිවැරදි කරන්න.විපක්‍ෂයේ ප‍්‍රධාන සංවිධායක- ලක්‍ෂ්මන් කිරිඇල්ලමමත් කාලයක් උසස් අධ්‍යාපන ඇමැති ලෙස යම් සේවයක් කළා. ඒ කාලයේ ඉතිහාසයේ ප‍්‍රථම වතාවට තාක්‍ෂණික පීඨ 12 ක්, වෛi පීඨ තුනක් ඇති කළා. විශ්වවිද්‍යාලවල තිබුණු නේවාසික ප‍්‍රශ්න අපි සම්පූර්ණයෙන්ම නැති කළා. එස්. බී. දිසානායක ඇමැතිතුමා තමයි ඒ කටයුත්ත ආරම්භ කළේ. අපි සාර්ථකව අවසන් කළා. විශ්වවිද්‍යාලවල සේවය කරන අයගේ වැටුප් විෂමතාවය විසඳන්නයි හිටියේ. නමුත් ආණ්ඩුව වෙනස් වුණා. ඒ දේ ඉටුකරන්න කියලා ආණ්ඩුවෙන් ඉල්ලනවා.නිදහස් අධ්‍යාපනයේ නිර්මාතෘවරයෙක් වන ඒ. රත්නායක මහතාව මේ මොහොතේදී සිහිපත් කරනවා.ගම්පහ දිස්ත‍්‍රික් මන්ත‍්‍රිනී කෝකිලා ගුණවර්ධන (ශ‍්‍රී.ල.පො.පෙ.* –සියයට 52 ක් කාන්තාවෝ ඉන්න මේ රටේ කාන්තා ශ‍්‍රම බළකාය සියයට 36 ක්. යම් ප‍්‍රමාණයකට කාන්තා රැුකියා නියුක්තිය අඩු වුණත් ඒ ගැන සතුටු විය හැකි තත්ත්වයක් තිබෙනවා. කාන්තාවන් සඳහා ස්වයං රැුකියාවලට යොමුකිරීම වෙනුවෙන් වැඩ කටයුතු ක‍්‍රියාත්මක වුණත් එය නියාමනය විය යුතුයි. ඒ සඳහා රජය නිසි වැඩපිළිවෙළක් සකස් කළ යුතුයි. ඒ වගේම කාන්තාවන් දිගින් දිගටම ස්වයං රැුකියාවන්හි පවත්වාගෙන යෑමටත් ක‍්‍රමවේදයක් තිබිය යුතුයි.පත්කළ මන්ත‍්‍රිනී ආචාර්ය හරිනි අමරසූරිය (ජා.ජ ප* –දිස්ත‍්‍රික් මට්ටමින් ජාත්‍යන්තර පාසල් පිහිටුවීමටත්, පාසල් අතර විෂමතාව ඉවත්කරන්න ආණ්ඩුව යෝජනා කර තිබෙනවා. එසේ වන්නේ කොහොමද?මේ වනවිට රජයෙන් වෙන්කෙරෙන මුදල් අධ්‍යාපනය දියුණු කිරීමට ප‍්‍රමාණවත් නැහැ. අධ්‍යාපන ප‍්‍රතිපත්ති සම්පාදනය වෙන්නේ ජාත්‍යන්තර ණය මගිනුයි. ජාතික සැලසුම් ඇති කිරීමේදී අපේ සහභාගිත්වය අඩුවීමෙන් අධ්‍යාපනයට ජාත්‍යන්තරය මැදිහත් වෙනවා.මාතර දිස්ත‍්‍රික් මන්ත‍්‍රී බුද්ධික පතිරණ (සජබ* –තෘතීයික අධ්‍යාපන පද්ධතියේ බොහෝ ආයතනවල විභාග ගැටලූ පවතිනවා.පාසල් පද්ධතියන් තෘතියික අධ්‍යාපන පද්ධතිය බද්ධ කිරීමේ වැඩපිළිවෙළක් නිසා එය නතර වෙලා. ජාතික ශිල්ප සභාවත් ඊට එක්කර ගත යුතුයි.රාජ්‍ය ඇමැතිනි වෛi සීතා අරඹේපොල –වෘත්තීය පුහුණුව නැංවීමට පසුගිය දශක කිහිපයේ නිසි අවධානයක් යොමු වූයේ ද යන්න ප‍්‍රශ්නයක්. රටවල් දියුණු වුණේ වෘත්තීය පුහුණුව ලැබූ පිරිසකගේ ශ‍්‍රම දායකත්වය මතයි.වෘත්තීය පුහුණු ක්‍ෂේත‍්‍රයට ශිෂ්‍යත්ව ක‍්‍රමයක් තිබුණේ නැහැ. අපි රුපියල් 4500 ක ශිෂ්‍යත්ව ලබා දෙනවා. නිල ඇඳුම් ලබා දෙනවා. නවීන තාක්‍ෂණය හා උපකරණවලින් වෘත්තීය පුහුණු ආයතන නවීකරණය කරනු ලැබුවා. ප‍්‍රමාද වූ සහතික සියල්ල ලබාදෙමින් පවතිනවා.මාතලේ දිස්ත‍්‍රික් මන්ත‍්‍රිනී රෝහිනී කවිරත්න (සජබ* –අධ්‍යාපනයට රුපියල් බිලියන 162 යි. සමස්ත වියදමෙන් සියයට 6.2 යි. යුද්ධයක් නැතත් ආරක්‍ෂක අමාත්‍යාංශයට විශාල මුදලක් වෙන් කරලා. අධ්‍යාපනයට වැටුප් ගෙවීමෙන් පස්සේ ඉතිරිවන්නේ සුළු ප‍්‍රමාණයයි. ඒත් පළාත් පාලන ආයතනවලට බිලියන ගණන් වෙන් කරලා.පත්කළ මන්තී‍්‍ර යදාමිණි ගුණවර්ධන (ශ‍්‍රී.ලපො.පෙ* –අධ්‍යාපනය තමයි දරුවන්ගේ රන්දෙවොල. අද පාසල් දස දහසක දරුවන් අධ්‍යාපනය ලබනවා. 2022 වසරේ සෑම ග‍්‍රාම සේවා වසමකම පෙර පාසල් රජයේ මැදිහත්වීමෙන් දියුණු කළ යුතුයි. දහම් පාසල් පවා දියුණු කරමින් යනවා.සාමාන්‍ය පෙළ විභාගය අගෝස්තු මාසයේ පවත්වනවා නම් දෙසැම්බර් ප‍්‍රථිපල දී ජනවාරි සිටම විශ්වවිද්‍යාල වරම් ලබා දිය හැකියි. එවිට දරුවන්ට වසරක් ඉතිරි වෙනවා. 2022 දී එය ආරම්භ කරන්න පියවර ගත යුතුයි.මහනුවර දිස්ත‍්‍රික් මන්ත‍්‍රී අබ්දුල් හලීම් (සජබ* –කොවිඞ් වසංගතය නැවත ඇති වුවොත් පාසල් වසා නොදමා අඛණ්ඩව පාසල් පවත්වාගෙන යෑමට වැඩපිළිවෙළක් සකස් කළ යුතුයි.ජාතික පාසල් 373 ක් තියෙනවා. පළාත් සභා යටතේ ඇති පාසල්වලට භෞතික සම්පත් වැඩිකළ යුතුයි.පත්කළ මන්ත‍්‍රී ගෙවිඳු කුමාරතුංග (ශ‍්‍රී.ල.පො.පෙ* –එකදු ජාතික පාසලක් නොමැති ප‍්‍රාදේශීය ලේකම් කොට්ඨාස 123 ක් පවතින නිසා ජාතික පාසල් ඇති කිරීම කඩිනම් කළ යුතුයි. රටේ අනාගත පරපුර වෙනුවෙන් පොදු ජාතික ප‍්‍රතිපත්තියක් සකස් කිරීම ඡුන්දය දුන් ජනතාව බලාපොරොත්තු වෙනවා.කුරුණෑගල දිස්ත‍්‍රික් මන්ත‍්‍රී නලින් බණ්ඩාර (සජබ * –ජාතික අධ්‍යාපන ආයතනය නව විෂය නිර්දේශ මාලාවක් හැදුවා. කාලය අඩු වූ ප‍්‍රමාණය සලකා බලා පසුව නැවත චක‍්‍රලේඛයක් ගහලා සියලූ විෂය නිර්දේශ උගන්වන්න තීරණය කළා. ඇයි එහෙම කළේ. වසර දෙකක් දරුවන් ගෙදර හිටියේ.පුත්තලම් දිස්ති‍්‍රක් මන්තී‍්‍ර අශෝක පි‍්‍රයන්ත (ශී‍්‍රලපොපෙ*අධ්‍යාපනයට වෙන් කළ මුදල තුළ යම් දෙයක් ඒ වෙනුවෙන් කළ හැකියි. අපේ දිස්ති‍්‍රක්කයටත් විශ්වවිද්‍යාලයක් ස්ථාපිත කරන්න.ලිපිගොනු සකස් කිරීම වෙනත් පිරිස්වලට පවරලා ගුරුවරු අධ්‍යාපනයට පමණක් වෙන් කරන්න අධ්‍යාපනයට ජාතික ප‍්‍රතිපත්තියක් සකස් කරන්න.කුරුණෑගල දිස්ති‍්‍රක් මන්තී‍්‍ර තුෂාර ඉඳුනිල් (සජබ*පාසල් දරුවන්ට සති කිහිපයකට වරක් ඇන්ටිජන් පරීක්‍ෂණයක්වත් කරන්න ක‍්‍රමයක් හදලා නැහැ. සිංගප්පුරුව වැනි රටවල එවැනි ක‍්‍රමවේද තිබෙනවා. සුරක්‍ෂා රක්‍ෂණය හාරදහසකට තවම නෑ. අපේ කාලයේ තමයි පාසල් දරුවන්ට සියල්ල දුන්නේ.රාජ්‍ය ඇමැති විජිත බේරුගොඩඅපේ ආණ්ඩුවේ වසර දෙක තුළ වසංගතයත් සමග බලාපොරොත්තු වූ ඉලක්කයට යන්න බැරි වුණත් අපේ පාලන කාලය තුළ අධ්‍යාපනය ගැන වෙනස් කළ යුතු දේවල් සිදුවිය යුතුයි. ජාතික අධ්‍යාපන ක‍්‍රමය ඇති කරන්න පියවර ගනිමින් ඉන්නවා.ගාල්ල දිස්ති‍්‍රක් මන්තී‍්‍ර ගීතා කුමාරසිංහ (ශී‍්‍රලපොපෙ*ගෑස් ගිනිගැනීම ගැන තවම ස්ථිර කි‍්‍රයාමාර්ගයක් නැහැ. මම ඒ ගැන අද්දැකීම් ලැබුවා. දින 13 ක් හදිසි අනතුරු ඒකකයේ හිටියා. වහාම ගිනි ගැනීම් ගැන බලන්න. කාන්තා හිංසනයට විරුද්ධව වහාම නීති සම්මත කළ යුතුයි.රාජ්‍ය ඇමැති සුසිල් පේ‍්‍රමජයන්තජාතික අධ්‍යාපන කොමිසම ජාතික අධ්‍යාපන ප‍්‍රතිපත්තිය ඉදිරිපත් කිරීමට සූදානමින් ඉන්නවා.සිංගප්පූරුව, ඉන්දියාව, ෆින්ලන්තය අධ්‍යාපන ප‍්‍රතිසංස්කරණවලට ගිහින් ඉවරයි. අපි ඒ අභියෝගයට මුහුණදිය යුතුයි. 21 වන සියවසේ තුන්වන දශකයෙන් ඉදිරියට යන අධ්‍යාපනය ගැන සිතිය යුතුයි. ආණ්ඩුව ඊට පියවර ගෙන අවසන්.අධ්‍යාපන පරිපාලනය ප‍්‍රතිසංස්කරණය විය යුතුයි. නැතිනම් අධ්‍යාපනය ප‍්‍රතිසංවිධානය කළ නොහැකියි. එකම ඉලක්කයකට සියලූ දෙනා නියාමනය විය යුතුයි. පුහුණුව හා භෞතික සම්පත් අවශ්‍යයි. අධීක්‍ෂණය අවශ්‍යයි. නායකත්වයක් අවශ්‍යයි. ජාතික පාසල් මිත්‍යාවෙන් මිදිය යුතුයි. ද්විතික පාසල් ක‍්‍රමයට යා යුතුයි.පත් කළ මන්තී‍්‍ර එරාන් වික‍්‍රමරත්න (සජබ*එදා ටැබ් එක දෙනවිට කිව්වා ළමුන්ට පිළිකා ඇතිවෙයි කියලා. අද කොවිඞ් වසංගතය හමුවේ දරුවන්ට ටැබ් තබා ෆෝන් එකක්වත් නැහැ.අපේ රටේ පළමු ශ්‍රේණියට ඇතුල් වන දරුවන්ගෙන්සාමාන්‍ය පෙළට යන්නේ සියයට 65 ක් පමණයි. උසස් පෙළ හදාරා විශ්වවිද්‍යාලයට යන්නේ සුළු ප‍්‍රමාණයයි. මානව සම්පත් දියුණු නොකිරීම නිසයි මේ ප‍්‍රශ්නය ඇතිව තිබෙන්නේ. පෞද්ගලික විශ්වවිද්‍යාලවලට ඇයි විරුද්ධ. ඊට ඉඩදිය යුතුයි.රාජ්‍ය ඇමැති පියල් නිශාන්තකාන්තාවන් වගේම දරුවන් හිංසනය දශක ගණනාවක් පුරා සිදුවෙනවා. මේ තත්ත්වය වැළැක්වීමට පක්‍ෂ පාට භේදයෙන් තොරව අපි එක්ව ඊට එරෙහිව කි‍්‍රයාමාර්ග ගත යුතුයි.අපි කාන්තා හිංසනය හා ළමා අපයෝජනයට එරෙහිව නීති සම්මත කළා. ඒ වගේම මුළු සමාජයම නිවැරැුදි දැනුවත් කිරීමේ වැඩපිළිවෙළක් අපි ඇති කළා. තරාතිරම නොබලා නීතිය කි‍්‍රයාත්මක කරන්න අපි කි‍්‍රයා කරනවා. කාටවත් විශේෂයක් නැහැ.දරුවන්ට හොඳ ආර්ථික තත්ත්වයක් ඇති කරනවා. සෞභාග්‍යයේ පෙර පාසල් ව්‍යාපෘතිය කි‍්‍රයාත්මක කර තියෙනවා. ඒ වගේම පෙර පාසල් ජාතික ප‍්‍රතිපත්තියක් සකස් කළා.අධ්‍යාපනයට 7.5 ක් වෙන් කළා. විපක්‍ෂය කවදාවත් ආණ්ඩු නොකළ විදිහට කතා කරන්නේ. අධ්‍යාපනයේ පෙරළියක් ඇති කරන්න අපි කටයුතු කරනවා. ඊට පක්‍ෂ භේදයෙන් තොරව සහාය දෙන්න.අධ්‍යාපන අමාත්‍යාංශයේ වැය ශීර්ෂය සම්මත විය.පාර්ලිමේන්තුව අද (02දා) පෙරවරු 9.30 ට යළි රැස්වෙයි.\n\nඅකිත පෙරේරා, රනිල් ධර්මසේන",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9e%e0%b6%af%e0%b7%8a%e0%b6%9c%e0%b6%bd%e0%b7%92%e0%b6%9a-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b7%80%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%8a%e2%80%8d%e0%b6%ba%e0%b7%8f%e0%b6%bd-%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/472/"
}