{
       "Source": "divaina",
       "Timestamp": "December 1, 2021",
       "Headline": "පිත්තල හන්දියේ ගෝඨාභය රාජපක්‍ෂ ඝාතන සැලසුම…",
       "News Content": "2006 දෙසැම්බර් 1 වැනිදා ප‍්‍රභාකරන්ට වැරදුණි. ඒ එවකට ආරක්‍ෂක ලේකම්ව සිටි ගෝඨාභය රාජපක්‍ෂ ඝාතනය කිරීමේ සැලසුමයි. ප‍්‍රභාකරන්ගේ ටොසි බුද්ධි සේවාව විසින් ගෝඨාභය රාජපක්‍ෂ ආරක්‍ෂක අමාත්‍යාංශයේ සිට අනගාරික ධර්මපාල මාවත ඔස්සේ පිත්තල හන්දිය හරහා පැමිණෙන බවට කොටින්ට වාර්තාවී තිබුණි.\n\nහිටපු ආරක්‍ෂක ලේකම්වරයාගේ ආරක්‍ෂාව භාරව සිටි බලධාරීහු පාරවල් වෙනස් කිරීමට කි‍්‍රයාකර නොතිබූ බවද වාර්තා වුණි. මේ වනවිට කොටින්ට තොරතුරු ලැබී තිබුණේ ආරක්‍ෂක ලේකම්වරයා වන්නි මෙහෙයුම සම්බන්ධීකරණය කරන බවයි.\n\nඒ අනුව ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂ ගමන් කරන මාර්ග නිරීක්‍ෂණය කිරීමට කොටි කණ්ඩායම් කීපයක් කි‍්‍රයා කළහ. ගෝඨාභය රාජපක්‍ෂ සිය වාහනයේ ගමන් කරන අවස්ථාවේ රථ වාහන ධාවනය එක් පැත්තකින් නතර කෙරෙන අතර පාරේ විරුද්ධ පැත්තෙන් වාහන ධාවනයට ඉඩදී තිබුණි. මේ පසුබිම මැද ජී එම් 0617 දරන ති‍්‍රරෝද රථය ගෝඨාභයගේ වාහන පෙළ වෙත කඩාවැදීමට දැරූ උත්සාහය ව්‍යාර්ථ වූයේ වාහන තදබදය උග‍්‍රවීම නිසාය. ගෝඨාභයගේ වෙඩි නොවදින බී එම් ඩබ්ලිව් රථයට ඉදිරියෙන් ආරක්‍ෂක ඩිපෙන්ඩර් ජීප් රියක් ගමන් කළේය. එම ජීප් රිය ඉදිරියේ තිබියදී ති‍්‍රරෝද රිය සහ බී එම් ඩබ්ලිව් රථය අතර ගැටුමක් සිදුවිය. ඒ සමගම පිපිරීමක් සිදුවිය. එය උදේ 10.39 ලෙස සටහන් විය. මේ පිපිරීමෙන් රාජපක්‍ෂගේ රථය අසලින් ගමන් කළ විශේෂ කාර්ය බළකායේ යතුරු පැදිකරු සහ ජීප් රියේ රියැදුරු මරුමුවට පත්වීය. බී එම් ඩබ්ලිව් රියේ බොනට්ටුව, ටයර් සහ වීදුරුවලට හානිවුවත් හිටපු ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂට හානියක් සිදුවූයේ නැත.\n\nමෙම පිපිරීම තුළින් නිරීක්‍ෂණය වූයේ ති‍්‍රරෝද රිය බී එම් ඩබ්ලිව් රියේ ගැටෙන අවස්ථාවේ බෝම්බකරු එම ත‍්‍රිරෝද රිය පදවා ඇති බවයි. එක්සත් එමීර් රාජ්‍යයේ නවීකරණය කරන මෙම බී එම් ඩබ්ලිව් වාහන අත්බෝම්බ කැලෂිනකෝව් ප‍්‍රහාරක අවි හෝ පුපුරන ද්‍රව්‍ය කිලෝ 15 ක් 25 ක් අතර බෝම්බයකින් ආරක්‍ෂාවේ. මේ තාක්‍ෂණය නිසා වත්මන් ජනපති ගෝඨාභය රාජපක්‍ෂගේ\n\nදිවි බේරුණි. ඔහුගේ ආරක්‍ෂක නිලධාරියාගේ ද දිවිගැලවුණු අතර රියැදුරුට සුළු තුවාල සිදුවිය.\n\nමේ ගැන රාජපක්‍ෂ මහතා මොකද වුණේ යැයි සිය ආරක්‍ෂක නිලධාරීයා වූ එච්. ඞී. කපුහේනගෙන් විමසුවේය.\n\nඅපට ප‍්‍රහාරයක් එල්ලවුණා යැයි පැවසූ ආරක්‍ෂක නිලධාරියා විගස පසුපස ආසනයට අවුත් සිරුරු ආවරණය ගෝඨාභයගේ සිරුරට දමා මුහුණු ආවරණය හිසට දමනු ලැබීය.\n\nමේ වනවිට වාහනයේ දොරවල අගුල්වැටී තිබුණි. මේ නිසා වාහනයෙන් එළියට ඒමට නොහැකි විය. අනිකුත් ආරක්‍ෂක නිලධාරීන් වෙත ආරක්‍ෂක නිලධාරියා කෑගසමින් බී එම් ඩබ්ලිව් රියේ දොරවල් විවෘත කරන ලෙස කියා සිටියේය. ආරක්‍ෂක නිලධාරි කපුහේනගේ කෑගැසීම නිසා අනිකුත් ආරක්‍ෂකයන් විගස අගුල් විවෘත කරන උපකරණයක් ගෙනැවිත් වාහනයේ දොරවල් විවෘත කරනු ලැබීය. අනතුරුව කපුහේන විසින් ගෝඨාභය රාජපක්‍ෂව තවත් ඩිපෙන්ඩර් රියක නංවා අරලියගහ මැඳුරට යැව්වේය. බී එම් ඩබ්ලිව් රථයේ ඉදිරිපස වීදුරුවේ කුඩා කැබලිවලින් ගෝඨාභයගේ උරහිසට ද සුළු තුවාලයක් සිදුවී තිබුණි. හිටපු ආරක්‍ෂක ලේකම් සහ වත්මන් ජනපති ගෝඨාභය රාජපක්‍ෂ ඝාතනය කිරීමට තැත්කිරීම ගැන කොටි ත‍්‍රස්තයන් පස්දෙනෙක් අත්අඩංගුවට ගෙන තිබූ අතර ඔවුන් තවදුරටත් සිරභාරයේ සිටිති.\n\nඑහෙත් ගෝඨාභය රාජපක්‍ෂ අරලිය ගහමැඳුරේ පැවැත්වෙන ආරක්‍ෂක මණ්ඩල රැුස්වීමට පැමිණෙන වේලාව කොටින්ට දැනුම් දුන් චරපුරුෂයා මෙතෙක් හෙළිවී නැත. වාහන නවයක් සමග අරලියගහ මැඳුර වෙත එන අවස්ථාවේ ඔත්තුකරුවකු ති‍්‍රරෝද රියැදුරුට නිසි තොරතුරු ලබාදී ඇතැයි ආරක්‍ෂක අංශ බුද්ධි සේවාවන්ට වාර්තා විය. එහෙත් මේ චරපුරුෂයා අද වනතුරු හසුවූයේ නැත. එහෙත් බෝම්බකරු ති‍්‍රරෝද රිය පදවාගෙන පැමිණි බව හෙළිවිය. හිටපු ආරක්‍ෂක ලේකම්වරයා ඝාතනය කිරීමට සැලසුම් කළ බව කොටි සංවිධානය පිළිගත්තේ නැත. එහෙත් වසර 37කට පසු ජාත්‍යන්තර අධිකරණයට යොමුවූ නඩු ගොනුව තුළින් ගෝඨාභය රාජපක්‍ෂ ඝාතනය කිරීමට උත්සාහ කළේ කොටි සංවිධානය බවට පිළිගෙන ඇත. කොටි සංවිධානය ති‍්‍රරෝද රථයේ සවිකර තිබුණේ කිලෝ 40ක බෝම්බයක් බවට ප‍්‍රචාරය වුවත් එය කිලෝ 20 ක් 25ත් අතර බව පසුව හෙළි විය.\n\nමෙම බෝම්බ පිපිරීම සිදුවන අවස්ථාවේ ගෝඨාභයගේ බිරිය අනෝමා කොළඹ ගුවන් හමුදා මූලස්ථානයේ පැවැති සේවා වනිතා රැස්වීමට සහභාගිවෙමින් සිටි බව හෙළිවිය. අනෝමා විගස අරලියගහ මැඳුරට දිවගිය අතර තම සැමියා නිරුපද්‍රිතව සිටින බව ඇය දුටුවාය.\n\nදෙවියන් මාව බේරා ගත්තා යැයි ගෝඨාභය පසුව මාධ්‍ය අමතා කියා සිටියේය.\n\nගෝඨාභය රාජපක්‍ෂ ගමන් කළ බී එම් ඩබ්ලිව් රථය අසලින් ශ‍්‍රී ලංකා යුද හමුදාවේ ලාන්ස් කෝප‍්‍රල් පී. එච්. පී. විජේරත්නගේ යතුරු පැදිය ධාවනය වූ අතර පිපිරීමට ලක්වීමෙන් ඔහු මිය ගියේය. එසේම බී එම් ඩබ්ලිව් රියට ඉදිරියෙන් ගිය ඩිපෙන්ඩර් ජීප් රියේ රියැදුරු කෝප‍්‍රල් එස්. පියසිරි ද පිපිරීමෙන් මරුමුවට පත්විය. මෙම පිපිරීමෙන් 17 ක් තුවාල ලැබූ අතර ඉන් අටක් ගෝඨාභයගේ ආරක්‍ෂකයන් විය. සිවිල් වැසියන් පස්දෙනෙක් ද තුවාල ලැබූ බව හෙළි විය. මෙම ඝාතන සැලසුම පිළිබඳව කරන ලද විමර්ශනයේදී බෝම්බකරුගේ හිස මීටර් 20 ක් දුරින් පිහිටි ඩබල් කැබ් රිය පිටුපස තිබී හමුවිය. ඔහුගේ ජංගම දුරකථනය ද මාර්ගයේ වැටී තිබියදී සොයාගැනුණි.\n\nඑසේම ති‍්‍රරෝද රියේ නියම හිමිකරු කඩවත පදිංචි කි‍්‍රස්ටෝපර් බර්නාඞ් අයෙකි. ඔහු එය මෝදර මොහමඞ් ලතිෆ් නැමැත්තකුට විකුණා ඇති බවත් වැඩිදුර විමර්ශනවලදී හෙළි විය. එහෙත් ති‍්‍රරෝද රථය මිලයට ගෙන ඇත්තේ උතුරේ පදිංචි විජයකුමාර් බාලසිංහම් නැමැත්කකු බව ඔහු ව්‍යාජ හැඳුනුම්පතකින් මුස්ලිම් ජාතිකයකු ලෙස පෙනී සිටි බවත් අනාවරණය විය.\n\nමොහු කළු කොටියකු බව වැඩිදුර විමර්ශනවලදී හෙළි විය. මෙහිදී තවදුරටත් හෙළි වූයේ කෙයාර් සංවිධානයේ රියැදුරු එම බෝම්බය කොළඹට ගෙන ඇති බවයි.\n\nගෝඨාභය ඝාතනය කිරීමේ සැලසුම භාරව සිටි කිරුබාහරන් හෙවත් මොරිස් තවදුරටත් අත්අඩංගුවේ පසුවෙයි. පසුගිය යහපාලන රජය සමයේ මොරිස් දේශපාලන සිරකරුවකු ලෙස දක්වමින් ඔහුව බේරා ගැනීමේ උත්සහයක් ද දියත්වී තිබුණි.\n\nමේ අතර ගෝඨාභයගේ දිවි ගැලවුණේ බී. එම්. ඩබ්ලිව් වෙඩි නොවදින රථයේ තාක්‍ෂණය නිසාය. හිටපු ජනාධිපතිනි චන්ද්‍රිකා කුමාරතුංගගේ දිවි ගැලවුණේ ද ඇගේ බෙන්ස් රියේ තිබූ කෙල්වර් තාක්‍ෂණය හේතුවෙනි.\n\nකීර්ති වර්ණකුලසුරිය",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%bd-%e0%b7%84%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%9c%e0%b7%9d%e0%b6%a8%e0%b7%8f%e0%b6%b7%e0%b6%ba-%e0%b6%bb%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/472/"
}