{
       "Source": "divaina",
       "Timestamp": "November 29, 2021",
       "Headline": "ලෝකය සලිත කරවන ඔමික්‍රෝන් ප‍්‍රභේදය",
       "News Content": "දකුණු අප‍්‍රිකාවේ වසංගත ප‍්‍රතිචාර සහ නවෝත්පාදන මධ්‍යස්ථානයේ අධ්‍යක්ෂ වන මහාචාර්ය තූලියෝ ඩි ඔලිවේරා පැවසුවේ එහි ‘‘අසාමාන්‍ය විකෘතිතා කාණ්ඩයක්ම” ඇති බවයි. මෙතෙක් පැතිරුණු ප‍්‍රභේදයන්ට වඩා එය ‘‘ඉතාම වෙනස්යැ”යි ද ඔහු සඳහන් කළේ ය. ‘‘මෙම ප‍්‍රභේදය අපිව පුදුමයට පත්කළා. ඒක විශාල පරිණාමික පිම්මක් පැනලා තියෙනවා වගේම, අප අපේක්ෂා කරපු තවත් බොහෝ විකෘතීත් ඒකෙ තියෙනවා,” ඔහු පැවසීය. මාධ්‍ය හමුවක දී මහාචාර්ය ඩි ඔලිවේරා ප‍්‍රකාශ කළේ සමස්තයක් වශයෙන් විකෘතීන් 50ක් පමණක්, ස්පයික ප්‍රෝටීන මත විකෘතීන් 30කට වැඩි ප‍්‍රමාණයකුත් ඇති බවයි. බොහෝ එන්නත්වල ඉලක්කය වන්නේ ස්පයික ප්‍රෝටීන වන අතර, එය වෛරසය අපගේ ශරීරයේ ෙසෙල තුළට ‘‘ඇතුළුවීමට” භාවිතා කරන යතුර ලෙස හැඳින්විය හැකි ය.සෙනසුරාදා උදෑසන දකුණු අප‍්‍රිකාවේ සිට නෙදර්ලන්තයට පැමිණි සෑම මගීන් දස දෙනකුගෙන් එක් අයකු කොරෝනා රෝගියකු බව හෙළිවීමෙන් අනතුරුව ඔමික්‍රෝන් නව සුපිරි විකෘති ප‍්‍රභේදයේ සැක සහිත සිදුවීම් රැල්ලක් යුරෝපයේ දක්නට ලැබුණි. මගීන් 600 ක් පමණ ජොහැන්නස්බර්ග් සිට ඇම්ස්ටර්ඩෑම් අසල චිපොල් ගුවන්තොටුපළට ගුවන් යානා දෙකකින් පැමිණියහ. ඔවුන් ගුවන් යානයට ගොඩවීමට පෙර පැය 24ක් ඇතුළත කොරෝනා රෝගීන් නොවන බවට පී.සී.ආර්. සාක්ෂි ඉදිරිපත් කිරීමට සිදු වුවද, ගුවන් තොටුපළේ නැවැත්වීමෙන් පසු ගුවන් යානාවල සිටි අයගෙන් 61 දෙනකු කොරෝනා අසාදිතයන් බව නැවත කරනු ලැබූ පී.සී.ආර්. පරීක්ෂණවලදී හෙළිව තිබේ. දකුණු අප‍්‍රිකාවේ සංචාරකයන් සඳහා පරීක්ෂණ නිවැරදිව සිදු නොවීම, වංචනික පරීක්ෂණ පත‍්‍ර සපයනු ලැබීම හෝ පාර්ශ්වික  ප‍්‍රවාහ පරීක්ෂණ මගින් ඔමික්‍රෝන් ප‍්‍රභේදය හඳුනා  ගැනීමට අඩු හැකියාවක් ඇති නිසා මේ තත්ත්වය ඇතිව තිබේ. මේ නව කොවිඞ් ප‍්‍රභේදය මෙතෙක් සොයාගෙන ඇති වඩාත්ම විකෘති වූ ප‍්‍රභේදය යි. එය පෙන්වන විකෘතීන්ගේ ලැයිස්තුව කොතරම් දිගු ද යත්, එක් විද්‍යාඥයකු එය විස්තර කරනු ලැබුවේ එය ඉතාමත් ‘‘බිහිසුණු” ලෙස ය. තවත් අයකු පැවසුවේ එය මෙතෙක් ඔවුන් දැක ඇති නරකම ප‍්‍රභේදය බවයි. කෙසේ නමුත් මෙහි පැතිරීම ආරම්භ වී තවමත් වැඩි දවසක් ගෙවී නැති අතර, තහවුරු කරන ලද රෝගීන් බොහෝකොටම දකුණු අප‍්‍රිකාවේ එක් ප‍්‍රාන්තයකට සංකේන්ද්‍රණය වී සිටියි. නමුත් එය තව දුරටත් ව්‍යාප්ත වී ඇතැයි පෙන්වන ඉඟි ද දක්නට ඇත. නව ප‍්‍රභේදය ඊ.1.1.529 යනුවෙන් හැඳින්වෙන අතර, ලෝක සෞඛ්‍ය සංවිධානය එයට ග‍්‍රීක කේත නාමය වන ඔමික්‍රෝන් ලබා දී තිබිණි. දකුණු අප‍්‍රිකාවේ වසංගත ප‍්‍රතිචාර සහ නවෝත්පාදන මධ්‍යස්ථානයේ අධ්‍යක්ෂ වන මහාචාර්ය තූලියෝ ඩි ඔලිවේරා පැවසුවේ එහි ‘‘අසාමාන්‍ය විකෘතිතා කාණ්ඩයක්ම” ඇති බවයි. මෙතෙක් පැතිරුණු ප‍්‍රභේදයන්ට වඩා එය ‘‘ඉතාම වෙනස්යැ”යි ද ඔහු සඳහන් කළේ ය. ‘‘මෙම ප‍්‍රභේදය අපිව පුදුමයට පත්කළා. ඒක විශාල පරිණාමික පිම්මක් පැනලා තියෙනවා වගේම, අප අපේක්ෂා කරපු තවත් බොහෝ විකෘතිත් ඒකෙ තියෙනවා,” ඔහු පැවසීය. මාධ්‍ය හමුවක දී මහාචාර්ය ඩි ඔලිවේරා ප‍්‍රකාශ කළේ සමස්තයක් වශයෙන් විකෘතීන් 50ක් පමණත්, ස්පයික ප්‍රෝටීන මත විකෘතීන් 30කට වැඩි ප‍්‍රමාණයකුත් ඇති බවයි. බොහෝ එන්නත්වල ඉලක්කය වන්නේ ස්පයික ප්‍රෝටීන වන අතර, එය වෛරසය අපගේ ශරීරයේ ෙසෙල තුළට ‘‘ඇතුළුවීමට” භාවිතා කරන යතුර ලෙස හැඳින්විය හැකි ය. දකුණු අප‍්‍රිකාව සිය ජනගහනයෙන් 24%ක් පමණක් සම්පූර්ණයෙන්ම එන්නත්කර ඇති අතර දකුණු අප‍්‍රිකාවට වඩා ඉතා ඉහළ එන්නත් අනුපාතයක් ඇති රටවල මෙම ප‍්‍රභේදය කෙතරම් හොඳින් ව්‍යාප්ත වේදැ යි පැහැදිලිව කිව නොහැකිය.දකුණු අප‍්‍රිකාව සෙනසුරාදා නව කොරෝනා රෝගීන් 2,828 ක් වාර්තා කර ඇති අතර එය පසුගිය බ‍්‍රහස්පතින්දා වාර්තා වූ 1,374 ට වඩා දෙගුණයකටත් වඩා වැඩි ය, නමුත් ආසාදන මට්ටම් තවමත් රට තුළ ඉහළ ගොස් ඇති අතර නව ප‍්‍රභේදය සමඟ රෝහල්ගත වීමක් මෙතෙක් සිදුවී නොමැත. ඇස්ට‍්‍රාසෙනිකා එන්නත නිපදවීමට දායක වූ ඔක්ස්ෆර්ඞ් විද්‍යාඥයන්ගෙන් එක් අයකු වන මහාචාර්ය ශ‍්‍රීමත් ඇන්ඩෘ පොලාර්ඞ්, අද පවතින එන්නත් ප‍්‍රභේදයෙන් බරපතළ රෝග වැළැක්වීම සඳහා ඵලදායී විය හැකි බවට ශුභවාදී අදහස් ප‍්‍රකාශ කළේය. ඔක්ස්ෆර්ඞ් හි රොසලින්ඞ් ෆ‍්‍රෑන්ක්ලින් ආයතනයේ අධ්‍යක්ෂ මහාචාර්ය ජේම්ස් නේස්මිත් පවසා ඇත්තේ නව ප‍්‍රභේදය එන්නත්වල කාර්යක්ෂමතාව අඩු කළ හැකි නමුත් ඒවා තවමත් ආරක්ෂාව ලබා දෙන බවයි. නව ප‍්‍රභේදය දැනටමත් කොරෝනා වෛරස් හෝ එන්නතක් ලබා ඇති පුද්ගලයන් තුළ නව ආසාදනයක් ඇති කරයිද, නැතහොත් ප‍්‍රතිශක්තිය හීන වීම භූමිකාවක් ඉටු කරයිද යන්න සොයා බැලීමේ කටයුතු මේ වන විට සිදු වෙමින් පවතී.දුප්පත් රටවලට අවශ්‍ය තරම් එන්නත් නොලැබෙන බැවින් කොවිඞ් වසංගතය ‘‘ ඕනෑවටත් වඩා වසරක් දිගට ඇදීයනු ඇතැයි ලෝක සෞඛ්‍ය සංවිධානය පවසා සිටියේ පසුගිය ඔක්තෝම්බර් මාසයේදීය. එම සංවිධානයේ ජ්‍යෙෂ්ඨ ප‍්‍රධානියකු වන වෛද්‍ය බෘස් ඒල්වර්ඞ් පවසන්නේ, කොවිඞ් අර්බුදය ‘‘පහසුවෙන්ම 2022 වසරේත් සෑහෙන දුරකට ඇදී යා හැකියැ” යි එයින් අදහස් වන බවයි. අනෙකුත් බොහෝ මහද්වීපවල ජනගහනයෙන් 40%ක් පමණම එන්නත්කර ඇතත්, ඊට සාපේක්ෂව අප‍්‍රිකානු මහද්වීපයෙන් එන්නත්කර ඇත්තේ 5%කට අඩු ප‍්‍රමාණයක් පමණි. ඔමික්‍රෝන් නව සුපිරි විකෘති ප‍්‍රභේදය මේ සියලූ ප‍්‍රශ්න උඩුයටිකුරු කරනු ඇත.දකුණු අප‍්‍රිකාවෙන් සොයා ගත් ඔමික්‍රෝන් නව කොවිඞ් වෛරස ප‍්‍රභේදය ගැන ශ‍්‍රී ලංකාව හොඳ සූදානමක සිටින බවත් එම වෛරසය රට තුළට පැමිණීම හැකිතාක් ප‍්‍රමාද කළ යුතු බවත් ශ‍්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ආසාත්මිකතා, ප‍්‍රතිශක්තිවේද සහ ෙසෙල ජෛව විද්‍යා අධ්‍යයන ආයතනයේ අධ්‍යක්ෂ, ආචාර්ය වෛද්‍ය චන්දිම ජීවන්දර මහතා ප‍්‍රකාශ කර තිබේ. ඕනෑම වෛරස ප‍්‍රභේදයක් පැමිණීම සදහටම නැවැත්විය නොහැකි බවද හෙතෙම කියයි. මෙම වෛරස ප‍්‍රභේදය ශ‍්‍රී ලංකාවේ හඳුනා ගැනීමට පරීක්ෂණාගාර පහසුකම් ඇති බව පැවසූ ජීවන්දර මහතා මේ ගැන අනියත බියක් ඇතිකරගත යුතු නැතැයිද පවසයි. දැනට රජයේ මගින් සිදුකරගෙන යන කොවිඞ් මර්දන කටයුතු සාර්ථක බවත් විදේශිකයන් මෙරටට පැමිණීමේදී දැනට පනවා ඇති නීතිරීති ප‍්‍රමාණවත් බවත් ඔහු ප‍්‍රකාශ කර තිබිණි. කෙසේ නමුත් බූස්ටර් එන්නත ලබාගැනීම මේ මොහොතේදී අනිවාර්යයෙන්ම කළ යුතු බව ආචාර්ය චන්දිම ජීවන්දර මහතා අවධාරණය කරයි. පසුගිය ජුලි හා ආගෝස්තු මාසයේ ලංකාවේ කොරෝනා රෝගය වේගයෙන් පැතිර ගියේ ඩෙල්ටා ප‍්‍රභේදය නිසාය. දිනකට මරණ දෙසීය ඉක්මවන තත්ත්වයක් ඇති වූයේ එනිසාය. ඉන්දියාව ඩෙල්ටා ප‍්‍රභේදය නිසා බෙහෙවින්ම බැට කෑවේය. ලංකාවේ යුද්ධය පැවති සමයේදිවත් වාර්තා නොවූ මරණ ප‍්‍රමාණයක් කොරෝනා රෝගය වේගයෙන් පැතිරෙන කාලයේදී වාර්තා විය. එනිසා දකුණු අප‍්‍රිකාවෙන් මතුවන අනතුර ගැනද මේ ¥පත්වාසීන් වඩා හො`ද අවධානයකින් සිටිය යුතුව ඇත. ලංකාවේ එන්නත්කරණ වැඩපිළිවෙල සාර්ථකව සිදුවේ. විපක්ෂය පැවසුවේ එන්නත ලබාගැනීමට අපහසු වන බවයි. නමුත් දැන් තුන්වන මාත‍්‍රාවද ලබා දෙයි. එය ඉතා වැදගත්ය. කිසිම විටක මුව ආවරණ පලදීම අත්හල යුතු නැත. අදාළ සෞඛ්‍ය පුරුදු ඉදිරියටත් නොකඩවා ක‍්‍රියාත්මක කළ යුතුය. එය ඔබේ යහපතට මෙන්ම රටේ යහපතටය.සෞඛ්‍ය සහ විද්‍යා කටයුතු පිළිබඳ බීබීසී වාර්තාකරු ජේම්ස් ගැලහර් 2020 ජනවාරියේ විශේෂ පුවතක් පල කර තිබිණි. චීනයෙන් අභිරහස් වෛරසයක්: පනහකට අධික පිරිසක් රෝහලේ මැයෙන් එම වාර්තාව පල විය. එහි මෙසේ ස`දහන් විය.‘‘මෙතෙක් විද්‍යාඥයන්ට හසු නොවූ ‘අභිරහස් වෛරසයක්’ චීනයේ වූඛාන් (Wuhan) නගරයෙන් වාර්තා විය. පෙනහළු රෝග ඇති කරවන එම වෛරසය පුද්ගලයන් පනහකට අධික පිරිසකට මේ වන විට ආසාදනය වී ඇත. ඉන් හත්දෙනකුගේ තත්ත්වය බරපතළ ය. මෙතෙක් හඳුනාගෙන නොතිබුණු එම වෛරසය අසාදනය වූ රෝගීන්ට නියුමෝනියා තත්ත්වය ඇති කරවයි. එම අලූත් වෛරසය, ලොව පුරා සෞඛ්‍ය බලධාරීන්ගේ බරපතළ අවධානයට ලක් වී ඇත. මෙය දින කිහිපයකට පමණක් සීමා වී අතුරුදන් විය හැකි වෛරසයක් ද? නැතහොත් අතිශය භයානක තත්ත්වයක මූලික ලක්ෂණයක් ද?”මේ කොරෝනාවේ ආරම්භයයි එදා කතාව හා අද කතා අතර කොපමණ වෙනස්කම් ඇතිව තිබේද? කොරෝනාව මනුෂ්‍ය ලෝකයම උස්සා පොළොවේ ගැසූ බව නම් පැහැදිලිය. ඇත්තෙන්ම කොරෝනා වෛරසය හැමදාටම ලොව තුළ රැඳී තිබෙනු ඇති බව විද්‍යාඥයන් වැඩි වැඩියෙන් විශ්වාස කරන්නේ විටින් විට ප‍්‍රභේද මතුවන නිසාය. මේ වසරේ ජනවාරි මස දී ප‍්‍රමුඛ විද්‍යා සඟරාවක් වන ‘නේචර්’ ලොව පුරා සිටින ප‍්‍රතිශක්ති විද්‍යාඥයන්, වෛරස් විද්‍යාඥයන් සහ සෞඛ්‍ය විශේෂඥයන් සියයකට වැඩි පිරිසකගෙන් අසා සිටියේ Sars-Cov-2 ලෝකයෙන් තුරන් කළ හැකිද යන ප‍්‍රශ්නයයි. ප‍්‍රතිචාර දැක්වූවන්ගෙන් 90% ක් පමණ ‘නැත’ යැයි පැවසූහ. කොරෝනා වෛරසය ආවේණික විය හැකි බවට සාක්ෂි පවතින අතර එය ලෝකයේ තැනින් තැන දිගටම සංසරණය වනු ඇති බව ඔවුහු පැවසූහ. මානව වර්ගයා රෝගවලට එරෙහිව සිදු කළ සටන්වල දී මෙය අසාමාන්‍ය දෙයක් නොවන නමුත් මෙම වෛරසය නිශ්චිත අභියෝග කීපයක් අප ඉදිරියේ තබා ඇත. බෝවන රෝග තුරන් කිරීම සෑම දිනකම කොහෙත්ම සිදුවන දෙයක් නොවේ. ඇත්ත වශයෙන්ම, මේ දක්වා නිල වශයෙන් මුලිනුපුටා දැමූ බෝවන රෝග දෙක ලෙස ලෝක සෞඛ්‍ය සංවිධානය ප‍්‍රකාශ කර ඇත්තේ වසූරිය සහ ගව වසංගතය (rinderpest) පමණි.චතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%9d%e0%b6%9a%e0%b6%ba-%e0%b7%83%e0%b6%bd%e0%b7%92%e0%b6%ad-%e0%b6%9a%e0%b6%bb%e0%b7%80%e0%b6%b1-%e0%b6%94%e0%b6%b8%e0%b7%92%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%9d%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/474/"
}