{
       "Source": "divaina",
       "Timestamp": "November 28, 2021",
       "Headline": "කොටින්ම කිව්වොත් හෙට එච්චර කළුවර නෑ..! අධිකරණ අමාත්‍ය අලි සබ්රි",
       "News Content": "එක රටක් එක නීතියක් යන සංකල්පය අපේ රටේ පසුගිය දිනවල මහත් ආන්දෝලනයට ලක්විය. ඒ සම්බන්ධයෙන් කතා බහ කරන විට අධිකරණ අමාත්‍ය ජනාධිපති නීතිඥ අලි සබ්රි අමතක කළ නොහැකිය. අපි අද ඔහු හමුවූයේ ඒ මාතෘකාව වටා වූ තවත් බොහෝ දේ ගැන කතා කතා කරන්නට ය. රටේ නීති සම්පාදනය, අධිකරණ ක්ෂේත‍්‍රය, ගැසට් නිකුත් කිරීම, නීතියේ සමානාත්මතාව යන මාතෘකා මෙන්ම අමාත්‍යවරුන්ගේ ආත්ම තෘප්තිය ගැන ද මෙහිදී කරුණු සාකච්ඡාවට ලක්විය.\n\nප‍්‍රශ්නය – මේ ආණ්ඩුව ඇතුළේ ඉන්න සමහර ඇමැතිවරු යම් යම් හේතූන් මත එතරම් සතුටින් නෙමෙයි ඉන්නේ. අධිකරණ අමාත්‍ය අලි සබ්රි නම් ඔබ සතුටින්ද ඉන්නේ කියලා මම ඇහුවොත්..?\n\nපිළිතුර – අධිකරණ අමාත්‍ය ධුරයේ වැඩ භාරගෙන මම තවම මාස 14යි. අද මම ආපසු හැරිලා බලනකොට ඒ කෙටි කල තුළ අපි දාපු අඩිතාලම සහ ලබපු ජයග‍්‍රහණ අරගෙන බලනකොට මට සතුටු වෙන්න බැරි නෑ. මට අවංකවම සතුටුවිය හැකියි.\n\nප‍්‍රශ්නය – ඔබ අඩිතාලම කියලා අදහස් කළ දේ තව ටිකක් පැහැදිලි කළොත්..?\n\nපිළිතුර – ලංකාවේ අධිකරණ පද්ධතිය ගැන කවුරුත් දන්නවා. නීති යාවත්කාලීන වෙලා නෑ. සමහර නීති යල් පැන ගිහින්. ප‍්‍රමාණවත් අධිකරණ නෑ. රටේ තිබෙන සමස්ත නඩු ප‍්‍රමාණයට ප‍්‍රමාණවත් විනිසුරුවන් නෑ. නීති ක්ෂේත‍්‍රයේ කටයුතුවලට තාක්ෂණය සම්බන්ධ කරගෙන තිබුණේ නෑ. අලූත් නීති පනවලා නෑ. මේ සියල්ල අධ්‍යයනය කරලා අපි මේ නීති ක්ෂේත‍්‍රයේ ලොකු පරිවර්තනයක් ඇති කරන්න පියවර ගත්තා. උදාහරණයක් හැටියට පහුගිය කාලය ඇතුළත අපි නීති අසූ හතරක් සංශෝධනය කරන්න පටන් අරන් තියෙනවා. දහයක් මේ වන විට කරලා තියෙනවා තව විස්සක් විතර කැබිනට් එකේ දාලා තියෙනවා. නීති සම්පාදක ළඟ තිහක් විතර තියෙනවා. කවදාවත් මෙච්චර වේගයෙන් දේවල් සිදුවෙලා නෑ. ඒ ඇරුනම අලූත් උසාවි අපි පටන් ගත්තා. ලංකාව පුරාම අධිකරණ ශාලා විවෘත වෙනවා. ඒ ඇරුණාම මුළු අධිකරණ ක්ෂේත‍්‍රයම අපි ඩිජිටල්කරණය කරනවා.\n\nඅනිත් පැත්තෙන් අපි සිරකරුවන් සම්බන්ධයෙන් අනුගමනය කරන ක‍්‍රමවේද වෙනස් කරනවා. දඩුවම් දෙනවට වඩා අපි ඔවුන්ව පුනරුත්ථාපනය කරනවා. විශේෂයෙන්ම මත්ද්‍රව්‍යවලට ඇබ්බැහි වූවන් ව. පොදුවේ ගත්තම අපි ඉතාම සාධනීය අකාර්යක්ෂම අධිකරණ ක‍්‍රියාවලියකට අවශ්‍ය අඩිතාලම දාලා තියෙනවා.\n\nඅපි අවුරුදු 43 ට පස්සෙ අභියාචනාධිකරණයේ හා ශ්‍රේෂ්ඨාධිකරණයේ විනිසුරු ප‍්‍රමාණය 14 දෙනකුගෙන් වැඩි කළා. ඒ අධිකරණවල නඩු අහන වේගය දැන් වඩාත් වැඩි වෙලා…\n\nප‍්‍රශ්නය – නඩු අහන වේගය වැඩි වෙලා කිව්වට අපි දකින දෙයක් තමයි නඩු කල් දැමීම. විනිසුරුවරුන් නඩු අහනවට වඩා කල් දමනවා…?\n\nපිළිතුර – සුද්දගෙ කාලෙ ඉඳලම ඕක ඔහොමයි. අවුරුදු 80ට ඉහත තත්ත්වයත් මං අධ්‍යනය කළා. අද ලංකාවේ නඩු තියනවා ලක්ෂ අටක්. අහන්න ඉන්නේ විනිසුරුවරුන් 330 දෙනයි. අපේ රටේ මිලියනයකට නඩුකාරයෝ ඉන්න 15යි. දියුණු රටක නම් 150 ක් විතර ඉන්නවා. තායිලන්තය වගේ මධ්‍යම ආර්ථිකයක් තියෙන රටකත් මේ අගය 68යි. අපි පිළිගන්නවා. ඒක නිසානේ අපි මේවා වෙනස් කරන්නේ. අලූතෙන් උසාවි හදනවා නීති හදනවා විනිසුරුවන් වැඩි කරනවා. පද්ධතියේ ඩිජිටල් කරනවා. අපි මේකෙන් වැඩ පටන් ගත්තා. නමුත් රටේ උද්ගත වුණු කොවිඞ් වගේ ප‍්‍රශ්න නිසා අවශ්‍ය ඉලක්ක වලට යන්න බැරි වුණා. මං දන්නවා ජනතාව ඒ ගැන කනස්සල්ලෙන් ඉන්නවා කියලා. ඒත් අපි අවාසනාවන්ත කොයි තත්ත්වය තුළ පවා අපේ ක්ෂේත‍්‍රය තුළ සාධනීය වෙනස්කම් ඇතිකළා. කොවිඞ් පනතක් ගෙනාවා. අන්තර්ජාලය හරහා නඩු කතාකරන්න වටපිටාව හැදුවා. අන්තර්ජාලය හරහා සිරකරුවන්ට සැප ඉල්ලන්න පුළුවන් පරිසරයක් හැදුවා.\n\nප‍්‍රශ්නය – පොලිසිය ඇතුළේ සමථයකට පත් කරලා ගෙදර යවන්න පුළුවන් කේස් පවා පොලිසිය උසාවි ගේනවා. දඩයක් ගහලා ගෙදර යවන්න පුළුවන් රථවාහන නඩු පවා..?\n\nපිළිතුර – ඔව්… සමහර දේවල් පුළුවන්. සමහර දේවල් බෑ. පුළුවන් දේවල් සමථයකට පත් කරන්න අපි සමථ මණ්ඩල කෙරෙහි විශ්වාසයක් තබනවා. විශේෂිත සමථමණ්ඩල නිර්මාණය කරන්න සැලසුමක් තියෙනවා. මූල්‍ය කටයුතු සම්බන්ධ සමථ මණ්ඩල හා ඉඩම් සම්බන්ධ සමථමණ්ඩල අපි පත් කරනවා. ඒ වගේ දේවල් කතා කරලා විසඳන්න පුළුවන්.\n\nදැන් රථවාහන සම්බන්ධයෙන් සිදුවන සමහර වැරදි වලට ඔන්ලයින් හරහා දඩයක් ගෙවලා උසාවියෙන් නැතුව විසඳ ගන්න පුළුවන් ක‍්‍රමයක් අපි ලබන අවුරුද්ද වෙනකොට හඳුන්වලා දෙනවා. අපි නාමල් රාජපක්ෂ ඩිජිටල්කරණ ඇමැතිතුමා සමග සාකච්ඡා කරලා තියෙනවා. අපි අලූතෙන් හඳුන්වා දෙනවා රථවාහන වැරදි කරන අයගේ රියැදුරු බලපත‍්‍රයේ ලකුණු අඩු කරන ක‍්‍රමයක්. කරන වැරදි වලට අනුව බලපත‍්‍ර අත්හිටුවන්න පුළුවන්. අහෝසි වෙලා යන්නත් පුළුවන්.\n\nප‍්‍රශ්නය – පසුගිය දවස්වල අපේ සමාජයේ කතාබහට ලක්වුණු කාරණාවක් තමයි එක රටක් එක නීතියක් කියන මාතෘකාව. මේ සම්බන්ධයෙන් ඔබේ ස්ථාවරය මොකක්ද..?\n\nපිළිතුර – මේක ඉතින් අද සටන් පාඨයක් වගේ දෙයක් විතරයි නේ… කෝ කොහෙද තියෙන්නේ මේ ගැන කවුරුහරි කරපු විග‍්‍රහයක්. මේ ගැන කරපු අධ්‍යයනයක්. මේ ගැන ලියපු රිපෝට් එකක්.\n\nඕක ගන්න නීතිඥයෙක් හැටියට නම් මට නම් තේරෙන්නෙ මිනිස්සුන්ගෙ තරාතිරම නොබලා ඔවුන්ගේ හැකියාවන් නොබලා හැමදෙනාටම නීතිය එක හා සමානවම භූමියේ ක‍්‍රියාත්මක වෙන්න ඕනේ කියලයි මටනම් ඕකෙන් වැටහෙන්නේ. අනිත් එක යම් නීතියක් නිසා යම්කිසි සමාජ කොටසක් වරප‍්‍රසාද භුක්ති විඳිනවා නම්, තවත් කොටසකට වරප‍්‍රසාද අඩු වෙනවා නම් එතන වෙනසක් කරන්න ඕන. ඒ ඇරුණාම සමහර තැන්වල තියෙනවා ඒගොල්ලන්ගෙ පුද්ගලික ප‍්‍රශ්න සම්බන්ධයෙන් කටයුතු කරන්න ඕන කොහොමද කියලා නීති. යමෙකුගේ දේපළ ඔහු මැරුනට පස්සෙ කාටද හිමිවෙන්න ඕනෙ කියන එක පුද්ගලිකයි. තමන්ගේ විවාහය හෝ දික්කසාදය වෙන්වුණු කොහොමද…එහෙම නීති තිබුණ කියල වෙන කාටවත් හානියක් නෑනේ. උඩරට නීතියට අනුව විවාහයක දික්කසාදයක් සඳහා උසාවි යන්න ඕනෙ නෑ. යන්න ඕන දිසාපති ළඟට විතරයි. එතනින් ප‍්‍රශ්නය ඉවරයි.\n\nදැන් ඒ වගේ සරල ක‍්‍රම තියෙන රටක එක රටක් එක නීතියක් යන සංකල්පයක් හදාගෙන අර මිනිස්සු ගෙනල්ල උසාවි පුරවන එකේ තේරුම මොකක්ද. ඒක නිසා මේකේ හොඳ නරක දෙකක් තියනවා. ඒවා ගැන සමාජය කතා කරන පුළුල් සංවාදයක් ඇති කරගන්න එක නරක නෑ.\n\nප‍්‍රශ්නය – ඒ ගැන මේ සංකල්පය ඇතුළේ හොඳ වගේම නරක, නරක වගේම හොඳ දෙකම තියෙනවා..?\n\nපිළිතුර – මම කියන්නේ මේකයි… මේක සටන් පාඨයක් වගේ කවුරු හරි යමක් කියලා තියෙනවා. හැබැයි මේකගැඹුරින් අධ්‍යයනය කරලා නෑ. සරලව ගන්න එක වැරදියි. ඒකයි…\n\nදැන් මම මුස්ලිම් නීතිය ගැන කතා කරන්නම් කෝ. මම මේක ඇතුළෙ තියෙන යම් යම් දේ වෙනස් කරනවා. බාලවයස්කාරියන් විවාහ කරලා දෙන එක නවත්තනවා. කාති උසාවි අහෝසි කරනවා. එහෙමෙයි කියල කාති උසාවියට එන ප‍්‍රශ්න දිස්ත‍්‍රික් උසාවියට ගෙනිහින් පුරවන එක නෙවෙයි අපේ වැඬේ. කාති උසාවි වෙනුවට වෙනත් සමථකරණ මණ්ඩලයක් පත් කිරීම තමයි වැදගත්. එතන සමථයකට පත් කර ගන්න බැරි දෙයක් තියනවනම් උසාවි යවනවා.\n\nකාති උසාවි ගැන විශාල විවේචන තියෙනවා. හැබැයි ඒ වෙනුවට එකම විසඳුම උසාවිය නෙමෙයි.\n\nමෙතන තියන ප‍්‍රශ්න ගොඩක් සංකීර්ණයි. සමහර ප‍්‍රශ්න අපට විසඳන්න පුළුවන්. සමහර ප‍්‍රශ්න ආරක්ෂක අමාත්‍යාංශය විසඳන්න ඕන. සමහර ඒවට අධ්‍යාපන අමාත්‍යාංශය අවශ්‍යයි. උදාහරණයක් හැටියට මුස්ලිම් මව්ලවිලා, පූජකවරු බිහි කරන මද්‍රසා පාසල් ගැන නියාමනයක් විය යුතුයි. අපි හැමෝම ඒක පිළිගන්නවා. ළමයෙක් අවුරුදු දහසයක් වනතුරු ඒ රටේ පවතින පාසල් පද්ධතියේ ඉගෙනගන්න ඕන. එතනින් එහාට වෙනම ආගම හැදෑරුවට කමක් නැහැ. මුස්ලිම් අයට අධ්‍යාපනය ලබා දෙන්න මවුලවිවරුත් බිහිවෙන්න ඕනනේ. ඒ අයිතියටත් අපි ගරු කරනවා. ඒ වගේම ඒ පාසල් වලට මුදල් එන්නේ කොහොමද… කවුද ඒවයි උගන්වන්නේ… මොනවද ඒවයි උගන්නන්නේ කියන ඒවත් අපි දැනගන්න ඕන. ඒ වගේ තැන් වලත් යම් නියාමනයක් තිබිය යුතුයි.\n\nප‍්‍රශ්නය – ඔබ ඉතා හොඳ සාධනීය තැනක සිට ප‍්‍රශ්නය විග‍්‍රහ කර ගන්නවා. මට හිතෙනවා ඒ ගැන ඔබට මුස්ලිම් සමාජයෙනුත් ප‍්‍රතිවිරෝධතා එල්ලවෙනවා ඇති…?\n\nපිළිතුර – විශාල වශයෙන් ඔව්… එක පැත්තකින් නෙවෙයි මට දෙපැත්තෙන්ම තියනවා. එක රටක් එක නීතියක් කියන එක මුස්ලිම් අය හිතනවා මුස්ලිම් අයව පීඩාවට පත් කරන්න ගෙනාපු ආයුධයක්ය කියලා. තවත් සමහර අය හිතනවා මේ නීතිය දාලා කොහොම හරි මුස්ලිම් අය පීඩාවට පත් කරන්නත් ඕන කියලා. ඕව නෙවෙයි ජනාධිපතිතුමා බලාපොරොත්තු වුණේ. එතුමට ඕන මේ රටේ නීතිය යාවත්කාලීන කරන්න. නීතිය හැමෝටම එක හා සමානව ක‍්‍රියාත්මක කරන්න. පුංචි ගෑනු ළමයින්ව විවාහ කරල දෙන එක ඉවසන්න බෑ නේ. අපි මේ හදන්නේ මුස්ලිම් කාන්තාව සාම්ප‍්‍රදායිකව මුහුණ දෙන හිරිහැර කරදර වලින් ඔවුන්ව මුදාගන්න. එහෙම නැතුව කාටවත් පාඩමක් උගන්වන්නවත් කාවවත් සතුටු කරන්නවත් කරන වැඩක් නෙවෙයි මේ.\n\nඒක නිසා මෙහෙම සංවාදයක් ඇතිවෙන එක නරක නෑ. ඒ සංවාදය තුළින් මතුවන අදහස් අනුව අපිට පුළුවන් අලූත් නීති රාමුවක් හදන්න. සාමාන්‍යයෙන් රටේ නීති හදන ක‍්‍රමයක් තියෙනවා නේ. අන්න ඒකට අනුකූලව…\n\nප‍්‍රශ්නය – කොහොමද නීතියක් හදන්නේ..?\n\nපිළිතුර – ඔව්… ඒ ගැන යම්කිසි යෝජනාවක් ආවම කැබිනට් මණ්ඩලය ඒක සලකලා බලලා යවනවා නීති හදන නීති කෙටුම්පත් සම්පාදකවරයාට. ඔහු ඒක හදනවා. ඒක එවනවා නීතිපතිතුමාට. එතුමා ඒක සසඳලා බලනවා ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට අනුකූලද කියලා. ව්‍යවස්ථාවට අනුකූල නම් ඒක එවනවා කැබිනට් මණ්ඩලයට. කැබිනට් මණ්ඩලය ඒක ගැසට් කරනවා. රටේ හැමෝටම එක බලාගන්න පුළුවන්. කාට හරි හිතනවා නම් ඒක නීතියට පටහැනියි කියලා… ඒ ඕනෙම කෙනෙකුට පුළුවන් සුප‍්‍රීම් උසාවියට යන්න. ඊට පස්සේ තමයි පාර්ලිමේන්තුවේ විවාද කරලා නීතියක් වෙන්නේ. ඒවා ඉතින් ආප්ප දානව වගේ වැඩ නෙමෙයි.\n\nප‍්‍රශ්නය – මේ සම්බන්ධයෙන් මූලික සැලැස්මක්වත් රටේ තාම ඇති වෙලා නැද්ද…?\n\nපිළිතුර – නැහැ තියෙනවා. දැන් ඔය මුස්ලිම් විවාහ හා දික්කසාද පනතට මම සංශෝධන ගෙනාවේ මම ඇමැති වෙලා මාසයක්වත් නැති අවස්ථාවක. කැබිනට් එකේ ඉන්නවා නීතිය පිළිබඳ අනුකාරක සභාවක්. සභාපති මහාචාර්ය ජී. එල්. පීරිස්. සාමාජිකයෝ දිනේෂ් ගුණවර්ධන, නිමල් සිරිපාල ද සිල්වා, උදය ගම්මන්පිල සහ මම. අපි නීතිය සම්පාදනය කරලා කැබිනට් එකට දැම්මට පස්සේ එතන අනුමත වෙලා ඒක ගිහින් තියෙනවා නීති කෙටුම්පත් සම්පාදකවරයා ඒ නීතිය කෙටුම්පත් කර ගෙන යනවා. ඒකට ඉතින් කලක් ගතවෙනවා. හදනවා වෙනස් කරනවා යළි හදනවා. අකුරෙන් අකුර බලන්න එපාය. නීතිය කියන්නේ ඒකනේ. ඒ වගේම මුස්ලිම් මද්‍රසා පාසල් පිළිබඳවත් අපි නීතියක් සම්පාදනය කරමින් යනවා.\n\nප‍්‍රශ්නය – රට ඉල්ලන්නේ මේ වගේ පැලැස්තර විසඳුම් නෙවෙයි. මේ සියල්ල ඇතුළත් අඩුපාඩු නැති අලූත් ව්‍යවස්ථාවක් අවශ්‍යයි කියලයි කියන්නේ…?\n\nපිළිතුර – දැනටමත් අලූත් අලූත් ව්‍යවස්ථාවක් සම්පාදනය වෙමින් පවතිනවා. ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා මැතිතුමාගේ නායකත්වයෙන් හත් දෙනකුගෙන් යුතු උගත් කමිටුවක් දැනට අවුරුද්දක පමණ කාලයක ඉඳලා මේ සම්බන්ධයෙන් වැඩ කරනවා. එම කෙටුම්පත අවසාන අදියර සම්පාදනය වෙමින් පවතිනවා. ඒවා ඉතින් අපිට හදිස්සි කරන්න බෑ. 1972න් පස්සේ ඒ වගේ හදිස්සියේ කරපු සෑම ව්‍යවස්ථාවක්ම අද අසාර්ථකයි.\n\nප‍්‍රශ්නය – පහුගිය දවස්වල කතාවක් ගියා එක රටක් එක නීතියක් කියන කාරණාව සම්බන්ධයෙන් කමිටුවකට පත් කළ එක්තරා පුද්ගලයෙක් නිසා කලකිරිමෙන් ඔබ රජයෙන් පවා ඉවත් වෙන්න සූදානමින් හිටියා කියලා. මෙහි ඇත්ත නැත්ත මොකක්ද..?\n\nපිළිතුර – ඒ වගේ කමිටුවකට ජනාධිපතිවරයාට තමන්ට අභිමත පුද්ගලයෝ පත් කරගන්න පුළුවන්. ඒ අය සුදුසුද නැද්ද කියන එක ජනතාවට භාරයි. මම කියන්නේ ඒක නෙවෙයි. රටක අපි සාමාන්‍යයෙන් නීති හදන ක‍්‍රමවේදයක් තියෙනවා. ඒ ක‍්‍රමවේදය මම ඉහත විස්තර කළා. ඒ ක‍්‍රමවේදයට පිටින් ගිහිල්ලා පිටස්තර කමිටුවකින් නීති හදලා ඒක පාර්ලිමේන්තුවට ඉදිරිපත් කරන වැඩපිළිවෙළක් නැහැ.\n\nඇත්ත වශයෙන්ම මෙතන ජනාධිපතිතුමා අදහස් කළේ වෙන දෙයක්. ජනාධිපතිතුමා බලාපොරොත්තු වුණේ මේ මතය සම්බන්ධයෙන් රටේ ජනතාව සමඟ කතා කරලා ඔවුන්ගේ අදහසුත් අරගෙන මේ සඳහා මූලික සංකල්පයක් හදන කමිටුවක්. නමුත් ඒක ගැසට් එකකින් එළියට ආවේ ඊට වෙනස් විදියට. නීති හදන්න සම්පාදනය කරන්න වෙනස් කරන්න බලය තියෙන කමිටුවක් වගෙයි ගැසට් වුණේ. මම ඉතින් එහි වරද පෙන්නලා දුන්නා. නීති හදන කොට ඒක සෑදිය යුත්තේ රටේ තියෙන පොදු සම්ප‍්‍රදායට හා නීතියට එකඟව කියලා මං කියලා දුන්නා. ජනාධිපතිතුමා ඒක පිළිගත්තා.\n\nප‍්‍රශ්නය – ඔබතුමා ඉල්ලා අස්වෙන්න යනවා කියලා කතාවක් ගියේ එහෙනම්..?\n\nපිළිතුර – මගේ තියෙන නීතිමය රාමුවට පිටින් යමක් වුණානම් ඒක වෙනම කතාවක්…. නමුත් එහෙම දෙයක් වුණේ නැහැ. අපි සාකච්ඡා කරලා විසඳා ගත්තා. මං ඉදිරිපත් කරපු කාරණාව ජනාධිපතිතුමාත් එම කමිටුවත් පිළිගත්තා.\n\nප‍්‍රශ්නය – මේ දවස්වල අපි කතාබහ කරන එක් මාතෘකාවක් තමයි රජය ගැසට් ඉදිරිපත් කිරීම සහ ආපසු හැරවීම. රජය බලයට පත්වෙලා අවුරුදු දෙකයි. ඒ අවුරුදු දෙක තුළම අපි මේක දැක්කා. මේ ආණ්ඩුවට ගැසට් එකක්වත් හරියට ගහගන්න බෑ කියලා විපක්ෂය චෝදනා කරනවා. ඇත්තටම ඇමැතිතුමා ඇයි මෙහෙම වෙන්නේ. නීතියෙ වරදක්ද..?\n\nපිළිතුර – ඕනෑම ආණ්ඩුවක් සත්භාවයෙන් සහ හොඳ චේතනාවෙන් යම් යම් තීන්දු තීරණ ගන්නවා. හැබැයි ඉතින් මේ අපි ගෙවන්නේ බොහොම දුෂ්කර සංකීර්ණ කාලපරිච්ෙඡ්දයක්නේ. ඒක නිසා යම් යම් හොඳ තීන්දු වුණත් මහ පොළොවේ ක‍්‍රියාත්මක කරනකොට මේ වගේ ගැටලූ ඇතිවෙනවා. මහජනයා මේ වෙලාවේ බුද්ධියට වඩා හැඟීමට මුල් තැන දීලා කටයුතු කරනවා. එහෙම අවස්ථාවක අපි කරන වැඩවලට ප‍්‍රතිවිරෝධතා එනකොට උද්දච්ච ආණ්ඩුවක් විදිහට බලහත්කාරයෙන් ඒවා රටේ ක‍්‍රියාත්මක කරන්න ජනාධිපතිතුමා සූදානම් නෑ. සමහර තීන්දු තීරණ මේ තියෙන තත්ත්වයන් මත ජනමතයට කන්දීලා ආපස්සට හරවන එක වරදක් නෙමෙයි.\n\nඔබ දකින්න ඇති ඉන්දියාවේ දැන් අවුරුදු එකහමාරක් තිස්සේ මෝදි අගමැතිතුමා ගෙනාවා පනත් පහක්. මේ පනත් වලට එරෙහිව ඉන්දියාවෙ ගොවියෝ මහ විශාල උද්ඝෝෂණයක් ගෙනාවා. මතක තියාගන්න ඉන්දියානු ජනගහනයෙන් 55% ගොවියෝ. ඉතින් ඒ විරෝධය හමුවේ මෝදි අගමැතිතුමාත් ඉන්දියාවේ පාර්ලිමේන්තුව පවා අනුමත කරපු පනත් තුනක් ආපස්සට හැරෙව්වා. ගැසට් නෙවෙයි මේවා පනත්.\n\nඉතින් මං කියන්නේ අපිත් යම්කිසි ගැසට් එකක් ගහන්න කලින් පුළුල් සංවාදයක් මේ ගැන හොයා බැලීමක් කරලා පුළුල් එකඟතාවක් ඇතිව අණපනත් ගැහුවනම් මේ වගේ තත්ත්වයක් එන්නේ නැහැ. අපිත් මහජන මතයට ගරු කරලා රට වෙනුවෙන් ගත්ත සමහර තීන්දු වෙනස් කරලා තියෙනවා. මම ඒකේ වරදක් දකින්නේ නෑ.\n\nප‍්‍රශ්නය – මේ ආණ්ඩුව බලයට ගේන්න මේ රටේ උගතුන් වියතුන් මුල්වුණා. රජය ඒ උගතුන් වියතුන්ට වගකීම් බාර දුන්නා. හැබැයි රට ඔවුන්ගෙන් බලාපොරොත්තු වූ කාර්යභාරය ඔවුන්ගෙන් රටට ඉටු වුණේ නැහැ කියලා රට තුළ විවේචන තියෙනවා. ඔබ මොනවද ඒ ගැන කියන්නේ…?\n\nපිළිතුර – ඒ විවේචනය විපක්ෂය කියනවා. ඒගොල්ලො කිසිම සාධනීය දෙයක් දකින්න නැහැනේ. අඩුපාඩු විතරයි. ඒ විවේචනය වැරදියි. මේ කොරෝනා මාරාන්තික ව්‍යසනය නිසා අපිට අපේ සැලසුම් කිසිවක් ක‍්‍රියාත්මක කරන්න බැරි වුණා. සංවර්ධන ඉලක්ක කරා යන්න බැරි වුණා. සැලසුම් කළ විදිහට ආයෝජකයො ආවෙ නෑ. සැලසුම් කළ පරිදි සංචාරකයෝ ආවේ නෑ. සංචාරක ව්‍යාපාරය 2018 දී අපට ඇමරිකානු ඇමරිකානු ඩොලර් බිලියන 3.6 ක් ආවා. අපි සැලසුම් කළා බිලියන 5කට. නමුත් ගිය අවුරුද්දේ බින්දුවයි. විදේශ රටවලින් අපේ ශ‍්‍රමිකයෝ එවන ඩොලර් බිලියන අටක් විතර නැතිවුණා. ඒත් එක්කම අපේ දේශීය ආදායම් තත්ත්වයක් පිරිහුණා නේ. බදුනේ අපේ ප‍්‍රමුඛ ආදායම. කොවිඞ් නිසා රේගු බදු ආදායම් බදු සුරාබදු කියන ආදායම් මාර්ග තුනම ඇහිරුනා. ඔය විවේචනය කරන විපක්ෂයට හෙට අපි ආණ්ඩුව භාර දුන්නොත් එයාලට මොකක්ද තියන විශ්වකර්ම විකල්පය. බොරු විවේචන විතරයි. මේ දුෂ්කර තත්වයේ යටතේ වුණත් අපිට සතුටු වෙන්න පුළුවන් දේවල් කොච්චර තියෙනවද. අපි මේ කාලය තුළ සතයක් විදේශ ණය ගත්තෙ නෑ. අපි බලාපොරොත්තු වුණේ ආයෝජන. එන්නත්කරණය තුළින් අපි මුල් තැනට ආව. මොන ව්‍යසන තිබුණත් අපි අපේ සංවර්ධන කටයුතු අතහැරියේ නෑ. ප‍්‍රතිශතයක් හැටියට ලෝකෙ තියෙන විශාලම රාජ්‍ය සේවය අපේ. ඒත් අපි ඔවුන්ට සතයක් නෑර පඩි ගෙව්වා. ගුරුවරු ගෙවල්වල ඉඳන් පඩිගත්තේ. සියල්ල සර්ව සම්පූර්ණ නෑ තමයි. නමුත් සාධනීය වශයෙන් අපට සතුටු විය හැකියි. මේ හැමදේකටම උගතුන්ය වියතුන් දායක වුණා. ඩිජිටල්කරණය අධිකරණයේ කාර්යභාරය සන්නිවේදන තාක්ෂණයේ ප‍්‍රගතිය, මං මාවත නාගරික සංවර්ධනය, වෛද්‍ය උපකරණ හා ඖෂධ නිෂ්පාදනය, ටයර් වගේ දේශීය නිෂ්පාදන කර්මාන්ත අරගෙන බලන්න… මේවා සැලසුම් කළේ උගතුන් තමයි.\n\nප‍්‍රශ්නය – මෙවන් අර්බුදකාරි ව්‍යසනකාරී අවස්ථාවක විපක්ෂයේ වගකීම කාර්යභාරය සම්බන්ධයෙන් ඔබට මොනවද දැනෙන්නේ..?\n\nපිළිතුර – විපක්ෂයේ ඉඳගෙන සටන්පාඨ කියන එක හරි ලේසියි. මැතිවරණයක් දිනලා ආණ්ඩුවක් ගන්න එකත් ලේසියි. හැබැයි ආණ්ඩුවක් කරන එක අමාරුයි. ඒක අපි එදත් දැනගෙන හිටියා අදත් දන්නවා. හැබැයි විපක්ෂය ඒක දන්නේ නැහැ. තවත් බොරු සටන් පාඨ කියනවා. තවමත් බොරු පොරොන්දු දෙනවා. හොඳටම දන්නවා රජයේ ආදායම පිරිහිලා කියලා. රටට වගකියන විපක්ෂයක් නම් බොරුවට ජනතාව උසිගන්වලා පඩි වැඩි කරන්න කියලා කියනවද. කොහොමද පඩි වැඩි කරන්නේ. එක්කෝ සල්ලි උඩින් පාත් වෙන්න ඕන. නැත්නම් තව තව සල්ලි අච්චු ගහන්ඩ ඕනේ. එහෙම පඩි වැඩි කරලා වැඩක් තියෙනවද. එහෙම වුණාම උද්ධමනය වැඩි වෙනවා නේ. මට තවත් නොම්බරෙන් ඉහළට යනවා නේ. ඩොලර් එක යාවි තුන්සීයත් කඩාගෙන ඉහළට. බැරි දේවල් බෑ. බැරි දේ කිය කිය ජනතාව කුපිත කරන එක දේශපාලනය නෙවෙයි. අවස්ථාවාදය. දැන් පවුලක් ගන්නකෝ. ආදායම් අඩු අසීරු අවස්ථාවල අපි අපේ වියදම් සීමා කරනවනේ. ගෙවල් දොරවල් අලූත් අලූත්වැඩියාව නවත්තනවා. වාහන ගන්න එක නවත්තනව. ටි‍්‍රප් යන එක නවත්තනව. පිටින් කන එක නවත්තනවා. අමතර ඇඳුම් ගන්න එක නවත්තනවා. ජොලි කරන එක නවත්තනවා. එහෙමනෙ අපි අපේ ආදායම කළමනාකරණය කරගන්නේ. ඉතින් රජයක් ඒක කරන එක වරදක්ද.\n\nඔය විපක්ෂය හිටිය පහුගිය ආණ්ඩුව 2018 පළාත් පාලන මැතිවරණයෙන් පස්සේ පෙබරවාරි මාසයේ ඉඳලා ජනාධිපතිවරණය එනකන් වූ අවුරුදු එක හමාරක කාලයක් තුළ ඇමෙරිකානු ඩොලර් බිලියන 6.5 ක් ණයට අරන් තියෙනවා. මොනවද රටට කළේ. අටදාහකට විතර සහන දීලා එක එක තැන්වල ව්‍යාපෘති කාර්යාල හදාගෙන රටට ශත පහක වැඩක් කළේ නෑ.\n\nමේගොල්ලෝ පස්සේ යන ජනතාව පොඞ්ඩක් ඒ ගැන හිතන්න ඕන. කයිවාරු ගහනවා ඇරෙන්න මොනවද කරල තියෙන්නෙ කියලා රටට.\n\nප‍්‍රශ්නය – කොවිඞ් වසංගතය සෑහෙන දුරට පාලනය වෙලා. නොවැම්බර් මාසේ මුල් සති දෙක ඇතුළත විතරක් සංචාරකයෝ 19 000ක් රටට ආවා. රජය අකැමැත්තෙන් වුණත් අඩියක් පස්සට අරගෙන ගොවියන්ට අවශ්‍ය පරිදි නැවත රසායනික පොහොර ගේන්න ඉඩ දුන්නා. මොකද හිතෙන්නේ ජනාධිපතිවරයාගේ ඉදිරි අවුරුදු තුනක කාලය ගැන..?\n\nපිළිතුර – අපි දැන් වැටෙන්න පුළුවන් උපරිම වැටුනනේ. ඇඳෙන් බිමට වැටුනා. දැන් ඉන්නේ පැදුරෙ. අපට දැන් ආයෙ උඩට නගින්න මිස බිමට වැටෙන්න තැනක් නෑ. මට හිතෙන්නේ තව අවුරුද්දක් විතර අපිට අවශ්‍ය වේවි සෙට්ල් වෙන්න. ඉතින් ඉදිරි අනාගතය අපිට නරක නෑ කියලා තමයි කියන්න වෙන්නෙ. කොටින්ම කිව්වොත් හෙට එච්චර කළුවර නෑ.\n\nකතාබහ කළේ –බුලිත ප‍්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%b8-%e0%b6%9a%e0%b7%92%e0%b7%80%e0%b7%8a%e0%b7%80%e0%b7%9c%e0%b6%ad%e0%b7%8a-%e0%b7%84%e0%b7%99%e0%b6%a7-%e0%b6%91%e0%b6%a0%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/475/"
}