{
       "Source": "divaina",
       "Timestamp": "November 28, 2021",
       "Headline": "ගැසට් රිවස් කර රසායනික පොහොර නැවත ගෙන්වීමේ මෙතෙක් කතාව…",
       "News Content": "මේ ලිපිය ඔබ කියවන මේ මොහොත වන විට කෘෂිකර්ම ක්ෂේත‍්‍රයට අයත් ගැසට් පත‍්‍ර කීයක් නම් රිවස් කරන්නටත් නැවත මුද්‍රණය කරන්නටත් කටයුතු යොදා තිබේදැයි නොදනිමි. මන්ද හතු පිපෙන්නාක් මෙන් ගැසට් මුද්‍රණය වන අතර ඒවා ක‍්‍රියාත්මක වීමටත් පෙර යළි අවලංගු කරන රටාවක් ශ‍්‍රි ලංකාව තුළ වර්තමානයේ දැකිය හැකි නිසාය.\n\nහරිත කෘෂිකර්මාන්තය, කාබනික පොහොර ගෙන්වීම, කාබනික පොහොර නිෂ්පාදනයට ගොවීන්ට සහනාධාර ලබාදීම, ගොවි උද්ඝෝෂණ, එළවළු මිල ඉහළ යෑම, නැවත රසායනික පොහොර ගෙන්වීම, පලිබෝධනාශක රෙජිස්ට‍්‍රාර්වරයා ඉවත් කිරිම, ඊට පසුබිම් වූ සාධක නීත්‍යනුකූල කරමින් ගැසට් නිකුත්වීම ආදි කෘෂිකර්ම ක්ෂේත‍්‍රයේ උඩුයටිකුරු වීම් පිළිබදව අවබෝධයක් ගැනිම වටින්නේය. එතෙක් මෙතෙක් කතා පිළිබඳව අවධානය යොමු කරමින් සිදුවන්නේ කුමක්ද යන්න විමසීම වටින්නේය.\n\nරසායනික පොහොර, කෘමිනාශක හා වල් නාශක ආනයනය කිරීමට ඉකුත් විසිහතර වැනිදා සිට අවසර ලබා දෙන බව කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලූත්ගමගේ ප‍්‍රකාශ කළේ එදිනම පෙරවරුවේ පැවැති කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවේදී ය.\n\nඔහු වැඩි දුරටත් පවසා සිටියේ, මීට අදාළව මින් පෙර නිකුත් කළ ගැසට් නිවේදනය ද අවලංගු කළ බව ය.\n\nආණ්ඩුව ජනතාවට සංවේදී වෙමින් මෙම තීරණය ගත් බවද අමාත්‍යවරයා කියා සිටියේය. පලිබෝධ නාශක, දිලීර නාශක, වල් නාශක ඇතුළු රසායනික සම්පූර්ණයෙන් ආනයනය තහනම් කරමින් 2021 අපේ‍්‍රල් 27 දා නිකුත් කළ ගැසට් නිවේදනය අද සිට ඉවත් කළ බව කෘෂිකර්ම අමාත්‍යවරයා පැවසීය. ඒ අනුව පෞද්ගලික අංශයට රසායනික පොහොර ආනයනය කර විවෘත වෙළෙඳපොළේ විකීණීමට අවස්ථාව මේ වනවිට ලබා දී ඇත. රජයේ පොහොර සහනාධාරය, අවශ්‍ය බීජ ලබාදීම, වී සඳහා සහතික මිල, තාක්ෂණය, වෙළෙඳපොළ ආදී සියල්ල හරිත කෘෂිකර්මාන්තයට ලබාදෙන බව ද ඔහු පැවසීය. රජයේ ප‍්‍රතිපත්තියේ වෙනසක් නොමැති බවත්, රජයේ ප‍්‍රතිපත්තිය හරිත කෘෂිකර්මාන්තය බවත් අමාත්‍යවරයා අවධාරණය කරමින් පැවසුවේ හරිත කෘෂිකර්මාන්තයට සහනාධාර ලබා දෙන බවද උජාරුවෙන්ම කියමිනි.\n\nමෙම නව තීරණය අමත්‍යවරයා ප‍්‍රකාශයට පත් කරන්නේ වසර හතක් තිස්සේ තහනමට ලක්ව තිබූ ග්ලයිපොසෙට් ඇතුළු පලිබෝධ නාශක වර්ග පහක තහනම ඉවත් කරමින් ගැසට් නිවේදනයක් නිකුත් කළ පලිබෝධ නාශක රෙජිස්ට‍්‍රාර්වරයා වහාම ක‍්‍රියාත්මක වන පරිදි තනතුරෙන් ඉවත් කිරීමෙන් දිනකට පසුවය. පලිබෝධනාශක රෙජිස්ට‍්‍රාර්වරයා නොවැම්බර් 22 දා ග්ලයිපොසෙට් ඇතුළු පලිබෝධනාශක 5ක් භාවිතය, විකිණීම තහනම් කරමින් 2014 වසරේ නිකුත් කළ ගැසට් පත‍්‍රය අවලංගු කරමින් අතිවිශේෂ ගැසට් නිවේදනයක් නිකුත් කිරීම හේතුවෙන් අමාත්‍ය අලූත්ගමගේ පලිබෝධනාශක රෙජිස්ට‍්‍රාර්වරයා තනතුරින් ඉවත්කර විනය පරීක්ෂණයක් ආරම්භ කරන ලදී.\n\nඑම තීරණය ප‍්‍රකාශ කරමින් කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලූත්ගමගේ නොවැම්බර් 23 දා පැවසුවේ තහනම් කර ඇති පලිබෝධනාශකවල තහනම තවදුරටත් ක‍්‍රියාත්මක බවත් පලිබෝධනාශක රෙජිස්ට‍්‍රාර්වරයා නිකුත් කළ 2021.11.01 දිනැති ගැසට් නිවේදනය බල රහිත කරන බවත්ය . ඊට අමතරව ඔහුට එරෙහිව විනයානුකූල පරීක්ෂණයක් පවත්වන බව ද අමාත්‍යවරයා නිවේදනයක් නිකුත්කරමින් පැවසීය.\n\nග්ලයිෆොසෙට් ඇතුළු පලිබෝධ නාශක පහක් භාවිතය සහ විකීණීම තහනම් කරමින් පලිබෝධ නාශක රෙජිස්ට‍්‍රාර්, ආචාර්ය ජේ. ඒ. සුමිත් මහතාගේ අත්සනින් යුතුව 2014 වසරේ නිකුත් කළ ගැසට් නිවේදනය අවලංගු කරමින් අතිවිශේෂ ගැසට් නිවේදනයක් නොවැම්බර් 22 දා නිකුත් නිකුත් කෙරිණ. 2014 වසරේ දෙසැම්බර් 22 වැනිදා නිකුත් කළ අදාළ ගැසට් නිවේදනයෙන් ග්ලයිෆොසෙට්, ප්‍රොපනිල්, කාබරිල්, ක්ලෝෆයිරිපොස් සහ කාබොෆියුරාන් යන සක‍්‍රීය රස ද්‍රව්‍ය අන්තර්ගත පලිබෝධ නාශක භාවිතය, විකිණීම සඳහා ඉදිරිපත් කිරීම හෝ විකිණීම තහනම් කෙරිණ. එම තහනම ඉවත් කරමින් පලිබෝධ නාශක රෙජිස්ටාර්වරයා ගැසට් පත‍්‍රයක් නිකුත් කරන්නේ අමාත්‍යවරයාට නොදන්වාද..? එවන් කටයුත්තක් කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලූත්ගමගේ මහතාගෙන් සඟවා සිදු වූයේ නම් එය මහා පුදුමයකි. නමුත් මේ වනවිට අමාත්‍යවරයා සමාජය ඉදිරියේ කියා සිටින්නේ එවැන්නක් තමා නොදන්නා බවය.\n\nහරිත කෘෂිකර්මාන්තය සහ කාබනික වගාව සම්බන්ධයෙන් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා දැඩි තීරණයකින් යුතුව රාසායනික පොහොර ගෙන්වීම සම්පූර්ණයෙන්ම නතර කර දමන බවට ප‍්‍රකාශයක් මුල් වරට සිදු කළේ ඉකුත් අපේ‍්‍රල් 22 වැනිදාය. රාජ්‍ය ආයතන ප‍්‍රධානීන් සමග සිදුකළ සාකච්ඡාවක් අතරතුර දැඩිව සිය ප‍්‍රකාශය කී ජනාධිපතිවරයා අපේ‍්‍රල් 27 වැනිදා කැබිනට්රැස්වීමේදි හරිත සමාජ ආර්ථික රටාව ක‍්‍රියාත්මක කිරීම සදහා කරුණු විස්සක් මුල්කර ගත් ලියවිල්ලට කැබිනට් අනුමැතිය ලබා ගත්තේය.\n\nරසායනික පොහොර රසායනික පලිබෝධ නාශක ගෙන්වීම තහනම් කරන බව කියමින් ආනයන පාලකගේ අනුදැනුම ද සහිතව මුදල් අමාත්‍ය අත්සනින් යුතුව මැයි මාසේ හය වැනි දින පළමු ගැසට් පත‍්‍රය නිකුත් වුයේ ය. නමුත් ජලරෝපිත වායුරෝපිත වගාවට අවශ්‍ය පොහොර ගෙන්වීම අත්‍යවශ්‍ය බවට කෘෂි ක්ෂේත‍්‍රයේ ව්‍යාපාරික ප‍්‍රජාව කල ඉල්ලීම් සලකා බලමින් නැවත ජූලි මස තිස්වැනිදා නැවත ගැසට් නිවේදනයක් ඊට අදාළව නිකුත් වූයේය.\n\nහරිත කෘෂිකර්මාන්තය තවදුරටත් රජයේ ප‍්‍රතිපත්තිය බව ජනාධිපති ගෝඨාභය රාජපක්ෂ අවධාරණය කරමින් නොවැම්බර් 22 දා ද නැවත පැවසුවේ රසායනික පොහොර රජය මගින් ආනයනය නොකරන බවත් පෞද්ගලික අංශය ආනයනය කරන රසායනික පොහොර වලට රජය සහනාධාර ලබා නොදෙන බවත් සපථ කරමිනි.\n\nපරිසර හිතකාමී කෘෂි වගාවේ වත්මන් තත්ත්වය ගැන ජනාධිපති කාර්යාලයේ පැවැති විශේෂ සාකච්ඡාවක දී ජනාධිපතිවරයා පවසා සිටියේ, එළවළු, බඩඉරිඟු, ධාන්‍ය වර්ග වැනි වගාවන් සඳහා අවශ්‍යතාව මත කෘෂි රසායන පෞද්ගලික අංශය හරහා ගෙන්වීමට අවධානය යොමු කරන ලෙස ය. රජයේ සහනාධාර වැඩපිළිවෙළ යටතේ කිසිවිටෙකත් රසායනික පොහොර හෝ කෘෂි රසායන ලබා නොදෙන බව ද ජනාධිපතිවරයා එහිදී පැවසුවේ ය.\n\nකෘෂිකර්ම අමාත්‍යාංශ ලේකම්, ජ්‍යෙෂ්ඨ මහාචාර්ය උදිත් කේ. ජයසිංහ මහතා ඉකුත් නොවැම්බර් විසිඑක් වැනිදා කියා සිටියේ, තහනම් කරන ලද ද්‍රව්‍ය ඇතුළු ප‍්‍රමිතියෙන් යුතු ශාක පෝෂක යළි ගෙන්වීමට අවසර දී ඇති බව යි.\n\n‘‘හරිත කෘෂිකර්මය එක රැයින් ඇතිකළ හැක්කක් නොවන” බවත්, ආන්දෝලනයට තුඩුදුන් යූරියාවල ද මිල ඉහළ බැවින් විකල්ප ද්‍රව්‍යයක් ගෙන ඒමට ඇති හැකියාව පිළිබඳ සොයා බලන බවත් අමාත්‍යංශ ලේකම්වරයා සඳහන් කර සිටියේ ය. කෘෂිකර්ම අමාත්‍යාංශ ලේකම්වරයා සඳහන් කළේ, මහ කන්නයේ දේශීය වශයෙන් නිෂ්පාදනය කරන ලද කාබනික පොහොරවලින් රටේ සම්පූර්ණ පොහොර අවශ්‍යතාව සැපයිය නොහැකි බව යි.\n\nවිශේෂයෙන්ම වී වගාව සඳහා මේ කන්නයේ දී මෙටි‍්‍රක් ටොන් 80,000 ක් පමණ නයිට‍්‍රජන් සැපයීමට සිදුව ඇති බවත්, මෙම සම්පූර්ණ ප‍්‍රමාණය දේශීයව නිපදවූ කොම්පොස්ට්වලින් එකවර සැපයීම අපහසු බවත් ලේකම්වරයා සඳහන් කළේ ය.\n\nඔහු පෙන්වා දුන්නේ, යොදන ලද කාබනික පොහොරත් පසුගිය සමයේ වැසි සහිත තත්ත්වයත් සමග සේදී යාම නිසා, පවතින අපහසුතාව තවත් වැඩි වූ බවයි.\n\n‘‘රසායනික පොහොර කියපු පමණින් හිතන්න එපා මේ වසයි විසයි ගේනවා කියලා. අපිට වී සඳහා තමයි දැනට ගැටලූව තියෙන්නේ. අපිට හෙට උදේ වෙද්දි මේ කියන කාබනික පොහොර මේ කන්නයට විශාල වශයෙන් හදන්න බැහැ. පිටරටින් ගේන්න යෑමත් ඉතා භයානක යි. අපි දන්නවා ඇතිවෙලා තියෙන තත්ත්වය,” කෘෂිකර්ම ලේකම්වරයා කියා සිටියේ ය.\n\nතහනම් කර තිබූ ඇතැම් ද්‍රව්‍ය සඳහා බලපත‍්‍ර සඳහා යන මට්ටමට නිවැරදි කරගෙන ක‍්‍රියාවලියට අනුගත වූ බව ද ලේකම්වරයා කියන්නේය. අවාසනාවන්ත තත්ත්වයකට යෑමට ඉඩ නොදී ඉතා ඉක්මනින් නිවැරදි මාවතකට පිවිසීම සඳහා වන වැඩපිළිවෙළක් මේ වන විට ක‍්‍රියාත්මක කර ඇති බව මාධ්‍ය හමුවේදී කි ලේකම්වරයා කෘමිනාශක, වල් නාශක, දිලීර නාශක අවශ්‍ය ප‍්‍රමාණවලින් ලබා ගැනීමට කටයුතු කරන බව ද තවදුරටත් කියා සිටියේය.\n\nකාබනික පොහොර නිෂ්පාදන, ප‍්‍රවර්ධන හා සැපයුම් නියාමන සහ වී හා ධාන්‍ය, කාබනික ආහාර, එළවළු, පලතුරු, මිරිස්, ලූනු, අර්තාපල් වගා ප‍්‍රවර්ධන, බීජ නිෂ්පාදන හා උසස් තාක්ෂණ කෘෂිකර්ම රාජ්‍ය අමාත්‍ය ශෂීන්ද්‍ර රාජපක්ෂ මහතා කියා සිටියේ‘‘කාබනික වගාවට එකවර යන්න බැහැ. කන්න තුනක් ඇතුළත දී සියයට සියයක් කාබනික වගාවට යන්න බලාපොරොත්තු වෙනවා,” යනුවෙනි.\n\nතහනම් කරන ලද ද්‍රව්‍ය ඇතුළු ප‍්‍රමිතියෙන් යුතු ශාක පෝෂක යළි ගෙන්වීමේ තීරණය සාමූහික තීරණයක් බවත්, ඊට කවුරුන් හෝ අනුගත නොවන්නේ නම් එහි ඇත්තේ පරාර්ථකාමයකට වඩා ආත්මාර්ථකාමයක් බවත් කෘෂිකර්ම අමාත්‍යාංශ ලේකම්වරයා රූපවාහිනී මාධ්‍ය සමග සංවාදයකට එක්වෙමින් ද කියා සිටියේ ය.\n\n‘‘පස හැදෙන්නේ කොහොමද කියලා දන්නැති අයගේ උපදෙස් ඕන නෑ. එහෙම නැත්නම් තමන්ගේ වෘත්තිය අතඇරලා අනුන්ගේ වෘත්තීන් කරන අයගේ සහයෝගය ඕනේ නෑ. මම හිතනවා අමාත්‍යාංශයත්, දෙපාර්තමේන්තුවත් මේ සියලූම අය අප සමග ඉන්නවා.”\n\nකෘෂිකාර්මික නිෂ්පාදන සඳහා කාබනික පොහොර භාවිතය ප‍්‍රවර්ධනය කිරීමේ අරමුණින් රසායනික පොහොර, කෘමිනාශක සහ වල්නාශක ආනයනය 2021 අපේ‍්‍රල් මස 27 වැනිදා ඉදිරිපත් කරන ලද අමාත්‍ය මණ්ඩල සංදේශයකට අනුව පෙර කී පරිදි තහනම් කෙරිණි.\n\nඒ අනුව රසායනික පොහොර, කෘමිනාශක සහ වල්නාශක කාණ්ඩයේ භාණ්ඩ ආනයනය තහනම් කරමින් පසුගිය මැයි 06 වැනිදා සිට ක‍්‍රියාත්මක වන පරිදි රජය විසින් ගැසට් නිවේදනයක් නිකුත් කරනු ලැබීය.\n\nමෙම තීරණයත් සමග නිසි පරිදි කාබනික පොහොර හා වල් හා කෘමිනාශක නොමැති වීමෙන් මහ කන්නයේ වගාවේ නිරත ගොවීයෝ දැඩි ලෙස අපහසුතාවට පත්ව සිටිති.\n\nමීට විරෝධය පළ කරමින් දිවයින පුරා පැවැත්වෙන ගොවි උද්ඝෝෂණ හා විරෝධතාවන්ගේ අවසානයක් මෙතෙක් දක්නට නැත. අදටත් රටේ නන්දෙස ගොවි උද්ඝෝෂණ පැවැත්වේ. රැකියාවකින් වැටුපක් ලබන්නා සේ ගොවියාගේ එකම වැටුප අස්වැන්නය. අඩු අස්වනු හිමි වීමෙන් ගොවින් අසරණ වන්නේ ඒ නිසාය.\n\nරටපුරා ගොවි සංගම් මේ වන විට ගොවිජන සේවා මධ්‍යස්ථාන හරහා ලබා දුන් කාබනික පොහොර ප‍්‍රවර්ධන ආධාර මුදල් පත‍්‍රිකා සදහා අත්සන් තබා තිබේ. ඒ අත්සන් සියල්ල යොදා ඇත්තේ තමන්ගේ වගාවට අදාළ කාබනික පොහොර තමන් විසින් නිපදවා ගනිමි යන ලියවිල්ල ද ඇතුළත්වය. මෙය ගොවියන් අසරණ කිරිමක් බවත් පොහොර ටික කලට වේලාවට ලබා නොදී මෙවැනි යටත් කරගැනිම් කිරීම ගොවින් කාණුපල්ලට ඇද දැමිමක් බවත් ගොවි සංගම් එකමුතුව දිගින් දිගටම කියා සිටිති.\n\nකෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් ආචාර්ය අජන්ත ද සිල්වා මහතා මේ වනවිට උභතෝකෝටිකයක පැටලී ඇති බව කියන්නේ කෘෂි විද්වතුන්ය. මන්ද, කාබනික පොහොර පමණක් භාවිතය සදහා වන වගාවක් වෙනුවෙන් සිය පරිපාලනය මෙහෙයවූ ඔහුට දැන් නැති ප‍්‍රශ්න රැසක් පැමිණ ඇත්තේය.\n\nපලිබෝධ නාශක සහ රසායනික පොහොර ගෙන්වීමේ අර්බුදයක් නැවත කරළියට පැමිණ තිබේ. ඒ ඔස්සේ රටේ සමස්ත ගොවි ප‍්‍රජාව අධ්‍යක්ෂ ජනරාල්වරයාගේ ක‍්‍රියා පටිපාටිය ගැන ඇස අයා සිටින්නේ, ඔහුගේ තීරණය මත කටයුතු කළ යුතු නිසාය. නමුත් අද වන විටත් ඔහු අසරණව සිටී. දැන් රට තුළ වී, තේ, එළවළු, අල භෝග, මල් ඇතුළු වගාවන් සිදු කළ යුතු වන්නේ කෙසේද ? යන සරල පැනයට ඔහු කී සරල පිළිතුර මෙසේය.\n\n‘‘මේ වනවිට කිසිවක් ප‍්‍රකාශ කළ නොහැකි තත්ත්වයක් තමයි තිබෙන්නේ. ඊළඟට එන ගැසට් පත‍්‍රය මත සියල්ල තීරණය වේවි. තවමත් කරන්නේ කුමක්ද යන්න ඉහළින් අපට දැනුම් දී නැති නිසා තවම තීරණයක් නැහැ…..”\n\nසෞභාග්‍යයේ දැක්ම කෘෂිකර්ම ප‍්‍රතිපත්තිය ප‍්‍රකාශයට පත් කිරිම සදහා උත්සව පැවැත්විණි. කාබනික වගාව ව්‍යාප්ත කිරිම සදහා උත්සව පැවැත්විණි. ආදර්ශ ගොවි බිම් සදහා රජය වෙහෙසිණි. කාබනික පොහොර ගෙන්වීම සදහා උත්සාහ ගනු ලැබිණි. ආනයනික පොහොර සාම්පලයේ හානිකර ක්ෂුද්‍රජීවීන් ඇති බවට පරීක්ෂණ වාර්තා සහ චීනයේ පොහොර නැව සමග හැංගිමුත්තම් කරමින් මාස දෙකකට වැඩි කාලයක් ගත කෙරිණි. මහ කන්නයේ ගොවීන් වගාව ඇරඹිය නොහැකිව සුසුම් හෙලද්දී ,ඒ සියල්ල පසෙක තබා දැන් ජනතාවාදීව සිතා රසායනික පොහොර ගෙනෙන්නට තීරණය කර ඇත. අතීතයේ කෘෂිකාර්මික රටක් ලෙස විරුදාවලිය ලත් ලක්බිමක වී ඇටයක් වවා ගන්නට පොරබදන අන්දම අපූරුය. තීරණ ගැනීමේදි ඇති කඹ ඇදිල්ලත් එකිනෙකා මත බෝලය මාරුකර දැමීමත් මත පොදු මහත් ජනතාවට කුසගින්නේ සිටින්නට වනබව නම් නොඅනුමානය…..\n\nසමන්තී වීරසේකර",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%90%e0%b7%83%e0%b6%a7%e0%b7%8a-%e0%b6%bb%e0%b7%92%e0%b7%80%e0%b7%83%e0%b7%8a-%e0%b6%9a%e0%b6%bb-%e0%b6%bb%e0%b7%83%e0%b7%8f%e0%b6%ba%e0%b6%b1%e0%b7%92%e0%b6%9a-%e0%b6%b4%e0%b7%9c/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/476/"
}