{
       "Source": "divaina",
       "Timestamp": "November 26, 2021",
       "Headline": "මේ වගේ අය ප‍්‍රභූවරුන් අතරත් ඉන්නවා: ‘ජංගි හොරා’ ගෙනෙමින් ආචාර්ය සෝමරත්න කියයි",
       "News Content": "ආචාර්ය සෝමරත්න දිසානායකගේ ‘ජංගි හොරා’ සිනමාපටය මේ දිනවල තිරගත වන අඳුරු සෙවනැලි චිත‍්‍රපටයෙන් පසුව ඊ. ඒ. පී. මණ්ඩලය ප‍්‍රධාන කොට ලංකාව පුරා ඇති සිනමාශාලාවල ප‍්‍රදර්ශනය වීමට නියමිතය. ඒ පිළිබඳ ඔහු දක්වන අදහස් මෙසේ ගෙන එමු.\n\nජංගි හොරා ප‍්‍රදර්ශනය කරන්න මේ තරම් කාලයක් ගත්තෙ ඒකට වාරණයක් තිබ්බද\n\nමේක කල් ගියේ තහංචියක් නිසා නෙමෙයි. ඒක අපි විසින්ම ප‍්‍රමාද කළේ. සුනාමි චිත‍්‍රපටය හදන්නත් කලින් තමා මේ චිත‍්‍රපටයේ වැඩ අවසන් කළේ. ඒත් සුනාමි චිත‍්‍රපටයට අපි ගේ දොර පවා උකස් කරල දැවැන්ත වියදමක් කළ නිසා ඒ මුදල් පියවගන්න මුලින්ම සුනාමි චිත‍්‍රපටිය එළියට දාන්න තීරණය කළා. මේ ප‍්‍රමාදය සිදුවුණේ ඒකයි. හැබැයි අපි බලාපොරොත්තු නොවුණ විදියට කොවඩි වසංගතය නිසා සුනාමි චිත‍්‍රපටය හරියට ප‍්‍රදර්ශනය කරගන්නත් බැරි වුණා.\n\nරැුඟුම් පාලක මණ්ඩලයෙන් ජංගි හොරා චිත‍්‍රපටියේ දර්ශන කිපයක් ඉවත් කරා කියන්නෙ ඇත්තද\n\nනෑ… එහෙම කිසිවක් ඉවත් කළේ නෑ. චිත‍්‍රපටය නරඹල ඔවුන් කළ එකම දේ තමයි වැඩිහිටියන්ට වඩාත් සුදුසුයි කියන ලේබලය යටතේ ප‍්‍රදර්ශනය සඳහා අවසර දුන්න එක.\n\nනිර්මාණයක් කියන්නෙ පුද්ගලයෙකුගේ ප‍්‍රකාශන මාධ්‍යය. ජංගි හොරා චිත‍්‍රපටියෙන් ඔබ සමාජයට දෙන්න හදන්නෙ මොකක්ද\n\nමේකත් මගේ ප‍්‍රකාශනයක් තමා. සමාජයෙන් අපි කොන් කරන සමාජයෙන් දඬුවම් කරන සමහර චරිත තියනවා ඒක ඒ මිනිස්සුන්ගෙ දෝෂ හෝ හිතා මතා කරන වැරදි නොවන. ඒක ඒ මිනිසුන්ගෙ සොබාවය නැත්නම් සමහර විට ඒක එයාලගෙ රෝගී තත්ත්වයක්. මේකෙන් කියන්නෙ අන්න ඒ වගෙ සමාජයෙ ඉන්න මිනිස්සු ගැන. මනෝ වෛද්‍යවරුන් සමග මේ වගේ පුද්ගලයින් ගැන සාකච්ඡුා කරල තමයි මේ චිත‍්‍රපටය මම නිර්මාණය කළේ. මේ වගේ මිනිස්සු දිහා අපි බලන්න ඕන අනුකම්පා සහගතව. ඔවුන්ට අවශ්‍ය වෙන්නෙ ඒ තත්ත්වයෙන් මිදෙන්න ප‍්‍රතිකාරයක් මිසක් දඬුවමක් නොවෙයි. මම සමාජයට ඒ පණිවිඩයයි ගෙනියන්නෙ.\n\nමෙහෙම පණිවිඩයක් චිත‍්‍රපටියකින් ගෙනියන්න ඔබට හිතුණේ කිසියම් හේතුවක් නිසාද\n\n?ට කාමරවලට එබෙන ගෑනු ඇඳුම් හොරකම් කරන මිනිස්සු අපේ ගමෙත් මම දැකල තියෙනවා. මම දැක්කා ඒ මනුෂ්‍යයා අපහසු වෙන තරම. මේ ගැන මම මනෝ වෛද්‍යවරුන් සමගත් ඒ වගේ රෝගීන් ඉන්න පවුල්වල සාමාජිකයන් සමගත් කතා කළා. මේක දුර්ලභ දෙයක් නෙවෙයි. සමාජය් ඉහළ තලවල සිටින ප‍්‍රභූවරුන් අතරත් මේ විදියේ චරිත ඉන්නව. විනිශ්චයකාරවරු විදුහල්පතිවරු වගේ සමහරක් අය අතරෙත් මේක තියෙනවා කියල ඒ වෛද්‍යවරු මට කිව්වා. හැබැයි මේ ගැන කව්රුවත් මම මේ චිත‍්‍රපටියේ කතා කරන කෝණයෙන් දකින්නෙ නෑ.\n\nචිත‍්‍ර‍්‍රපටියට ජංගි හොරා කියන නම යෙදීම ගැන දෙගිඩියාවක් ආවේ නැතිද\n\nසමහරු මේ නම කිව්වම ඇඹරෙනවා. ඒකද මේ චිත‍්‍රපටියෙ නම, හරි කැතයි…, වෙන එකක් දැම්මොත් හොඳ නැද්ද. ඔන්න ඔය වගේ දේ තමා කියන්නෙ. ඉතින් ඒකට වෙන නමක් කොහෙද කාන්තා යට ඇඳුම කියල කිව්වත් එකම දේනෙ මේ අපි කියන්නෙ. ඉතින් තේරෙන භාෂාවෙන් නම තිබ්බා.\n\nජංගි හොරා චිත‍්‍රපටියෙ ගෙන එන්නෙ සත්‍ය සිදුවීම් හා චරිතද\n\nමේවගේ සිදුවීම් සමාජයේ සිදුවුණාට මම නිර්මාණය කරල තියෙන්නෙ මනඃකල්පිත චරිත අරගෙන.\n\nසුනාමි චිත‍්‍රපටියට සිදුවුණ දේත් එක්ක ඔබ කලකිරීමෙන් පසුවුණා. සිනමාව කර්මාන්තයක් විදියටත් දැන් පිළිඅරගෙන. දැන් ඒ කලකිරීමෙන් මිදිලද\n\nඑදාටත් වැඩිය කලකිරීම දැන් වැඩියි. සිනමාව කර්මාන්තයක් හැටියට පිළිගත්තට ඒකෙ තියෙන ප‍්‍රශ්න සේරම විසඳිලා නෑ. කර්මාන්තයක් ලෙස පිළිගැනීම හොඳයි. ඒකෙන් සිනමාශාලාවලට සහනයක් ලැබෙනවා වගේම සිනමාකරුවන්, නිෂ්පාදකවරුන්, අධ්‍යක්ෂකවරුන් වගේ අය වෙනුවෙනුත් යමක් කළ යුතුයි. කර්මාන්තවලට කොවිඞ් නිසා දුන්න ණය සහනය සිනමාවට ඉල්ලලත් දුන්නෙ නෑනෙ. ඒ නිසා සිනමාකරුවන් බොහොමයක් මේ නිසා ඉවත්වෙලත් ඉවරයි. ඉන්න අයවත් රඳවා තබා ගන්න නම් මේ සහන දෙන්න ඕන. දැන් මම සුනාමි හැදුවේ ගෙවල් උකස් කරල දැවැන්ත පිරිවැයක් දරල ලෝකයේ තියෙන උසස්ම තාක්ෂණය යොදවල. හැබැයි කොවිඞ් ආව නිසා චිත‍්‍රපටිය ප‍්‍රදර්ශනය කරගන්න බැරිවුණා. මම ඔස්ටේ‍්‍රලියාවේ හොඳ රස්සාවක් කරන ගමන් ඒවා අතහැරල මෙහෙට ආවේ සිනමාවට තියෙන කැමැත්ත සහ ආදරය නිසානෙ. ඒත් අපේ වටිනාකමක් තේරෙන්නෙ නැති වෙනකොට අපිත් ජීවත්වෙන්න ඕන නිසා මේවා අතහැරල ආයෙත් මට ඔස්ටේ‍්‍රලියාවටම යන්න වෙයිද දන්නෙ නෑ.\n\nතිස්ස ගුණතිලක",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b7%80%e0%b6%9c%e0%b7%9a-%e0%b6%85%e0%b6%ba-%e0%b6%b4%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b7%e0%b7%96%e0%b7%80%e0%b6%bb%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/477/"
}