{
       "Source": "divaina",
       "Timestamp": "August 6, 2023",
       "Headline": "වැඩ තහනම්, ඒත් පඩිය අරන් වැඩ කරලා..අධිකරණ වෛද්‍ය නිලධාරියාගේ අමුතු සෙල්ලම",
       "News Content": "මේ කතාව ආරම්භ වන්නේ කොළඹ 13 කොටහේන ප්‍රදේශයේ සිටි පුංචි මල් කැකුළක් වූ මුහම්මද් හම්දි ෆස්ලින් ඉකුත් ජුලි මස 27 වැනිදා කොළඹ රිජ්වේ ආර්යා ළමා රෝහලේදී ඉතා අවාසනාවන්ත ලෙස ජීවිතය හැර යෑමත් සමඟිනි.\n\nඑතෙක් එය පැවතියේ දෙවිවරුන් යැයි කියනා වෛද්‍ය වෘත්තිකයන් දෙතුන් දෙනකු විසින් මියගිය ෆස්ලින් නම් වූ සිඟිති දරුවාගේ දෙමාපියන් රවටා රටටම රහසේ සඟවා තබනු ලැබූ කතාවක් ලෙසින් බව මියගිය ෆස්ලින්ගේ මව ඉකුත් දා කොළඹ අතිරේක මහෙස්ත්‍රාත් රජින්ද්‍රා ජයසූරිය මහත්මිය ඉදිරියේ කළ ප්‍රකාශයකින් අනාවරණය විය.\n\nදරුවන් යනු ඕනෑම මව්පිය යුවළකට සම්පතකි. එවන් සම්පතක් හිටිහැටියේ අහිමි වීම යනු දරාගත නොහැකි තරමේ වේදනාවකි. පුංචි ෆස්ලින්ගේ මව තම දරුපැටියාට වූ ඒ මහා විපත අධිකරණය ඉදිරියේ හෙළි කරනු ලැබුවේ හදවත පුපුරා යන තරමින් වේදනා දුන් දරුදුක ඉතා ආයාශයෙන් දරා ගන්නා අතරේය. මියගිය පුංචි ෆස්ලින් අප කවුරුත් හුස්ම ගන්නා මේ ලෝකයට පිවිසෙන්නේ ඉකුත් 2020 වසරේ අප්‍රේල් මස 11 වැනිදාය. ෆස්ලින්ගේ මව වූ රිසානා අබ්දුල් කාදර් නම් වූ ඒ තරුණ මව උතුරා යන සෙනෙසහින් යුතුව දසමසක් කුස දරා සිටි ෆස්ලින්ව කොළඹ කාසල් වීදිය කාන්තා රෝහලේදී මෙලොවට බිහි කළාය.\n\nමෙලොවට පැමිණි මොහෙතේ ෆල්සින් ඉතා නිරෝගී දරුවකුව සිටි බව එකී දරු ප්‍රසූතිය කරනු ලැබූ වෛද්‍යවරුන්ගේ මතය වී තිබිණි. එහෙයින් ප්‍රසූතියෙන් පසු සිඟිති ෆස්ලින්වද රැගෙන ඒ මව්පිය යුවල රෝහලෙන් පිටව ගියහ. එතැන් සිට කාලය ගෙවී යමින් තිබිණි. මේ අවාසනාවන්ත කතාවේ මූලාරම්භය සටහන් වන්නේ දරු ප්‍රසූතිය සිදු කළ වෛද්‍යවරුන් විසින් ඉතා නිරෝගී යැයි කී ෆස්ලින් සිඟිත්තා එසේ නිවසට රැගෙන ගොස් මාස හයක් පමණ ගතවීමේදීය. දරුවාට මාස හයක් පමණ වෙද්දී සිඟිති ෆස්ලින්ගේ කුසේ ගෙඩියක් වැනි යමක් වර්ධනය වනු දෙමාපියන්ට නිරීක්‍ෂණය විය.\n\n‘අපි ඒ තත්ත්වය හඳුනාගත්ත ගමන්ම දරුවව පෞද්ගලික රෝලහකට අරගෙන ගිහින් පරීක්‍ෂා කළා. ඒ පරීක්‍ෂණවලින් පස්සේ දරුවගේ වම් වකුගඩුව වර්ධනය වෙලා නැහැ, මුත්‍රා පිටවීමේ ගැටලුවක් තිබෙනවා කියලා වෛද්‍යවරුන් අපිට කිව්වා. පස්සේ අපි දරුවව වකුගඩු සම්බන්ධ විශේෂඥ වෛද්‍ය රන්දුල රණවක මහතා ළඟට අරගෙන ගියා. පසුව වෛද්‍ය මලික් සමරසිංහ මහතා ළඟට අරගෙන ගියා. ඔවුන් දෙදෙනාම සේවය කළේ කොළඹ රිජ්වේ ආර්යා ළමා රෝහලේ. වෛද්‍ය මලික් සමරසිංහ මහතා අපට කිව්වා දරුවගේ එක් වකුගඩුවක් අක්‍රීයයි, අනෙක් එක සියයට අනූ එකක් සක්‍රීයව තිබෙනවා කියලා.\n\nඒ නිසා වකුගඩු බද්ධ කිරීමක් කරන්න අවශ්‍ය නැහැ. එහෙත් අක්‍රීය වකුගඩුව ඉවත් කළ යුතුයි කියලත් වෛද්‍යවරයා සඳහන් කළා. ලබා දුන්න ඒ වෛද්‍ය උපදෙස් අනුව දරුවගේ සැත්කම කරන්න අපි 2022 නොවැම්බර් මාසේ දරුවව ළමා රෝහලට අරගෙන ගියා. පසුව අපට සැත්කම සඳහා දෙසැම්බර් මාසයේ 22 වැනිදා දින දුන්නා. ඒ අනුව දෙසැම්බර් 22 වැනිදා දරුවව ළමා රෝහලට ඇතුළත් කිරීමෙන් පසුව 24 වැනිදා සැත්කම කළා. ඒ සැත්කම කළේ නවීන් විජේකෝන් කියල වෛද්‍යවරයෙක් බව පසුව අපි දැනගත්තා.\n\nසැත්කමෙන් පස්සේ දරුවව රෝහලේ දැඩිසත්කාර ඒකකයට ඇතුළත් කළා. අපිට දරුවා බලන්න දුන්නේ උදේට විතරයි. දරුවගේ ඇඟ ඉදිමිලා වගේ හිටියේ. මම එතන හිටිය මිස් කෙනෙක්ගෙන් ඇහුවම ඒ මිස් කිව්වා සැත්කමෙන් පස්සේ දරුවා මුත්‍රා කළේ නැහැ කියලා. එවෙලේ මම දොස්තරලට කතා කරල ඒ ගැන කිව්වත් ඔවුන් කලබල වෙලා හිටියේ. ඒ අතරේ වෛද්‍ය නවීන් විජේකෝන් මහතා වෛද්‍ය රන්දුල රණවක මහතා ගෙන්වලා දරුවව පෙන්නුවා. පස්සේ පරීක්‍ෂණ කිහිපයකුත් කරලා වෛද්‍යවරුන් කිව්වා අපිට කතා කරන්න ඕන කියලා. ඒ අනුව අපි ඔවුන්ව මුණගැහුණා. ඒ වෙලාවේ වෛද්‍යවරුන් කිව්වා වම් වකුගඩුව ඉවත් කරද්දී දරුවගේ දකුණු වකුගඩුවත් ඉවත් වෙලා කියලා. තමන් අතින් වරදක් වුණු බව එතනදී වෛද්‍යවරුන් පිළිගත්තා.\n\nඒ නිසා දරුවට වකුගඩුවක් බද්ධ කරන්න ඕනේ. මාස තුනක් ඇතුළත ඒක කරන්නම් එතකම් දරුවට රුධිර කාන්දුකරණය කරන්න ඕනේ කියලා අපිට ඔවුන් කිව්වා. දරුවා රෝහලෙන් නිවසට ගෙනියද්දී නිවසේ වෙනම කාමරයක තබාගෙන රුධිර කාන්දුකරණය කරන ආකාරයත් මට කියලා දුන්නා. දරුවා නිවසට ගෙන ඒමෙන් පසුව වකුගඩුවක් බද්ධ කරන එක ගැන අහන්න වෛද්‍යවරුන් හමුවෙන්න අපි රෝහලට ගියත් ඔවුන් හිටියේ නැහැ. මේ අතරේ පසුගිය මැයි මාසේ 11 වැනිදා දරුවට හුස්ම ගැනීමේ අපහසුවක් ඇතිවී අමාරු වුණා. අපි ඔහුව නැවත රිජ්වේ ආර්යා ළමා රෝහලට රැගෙන ගියා. එතනදී දරුවා පරීක්‍ෂා කළ බාහිර රෝගී අංශයේ වෛද්‍යවරුන් කිව්වා පෙනහැළිවලට වතුර පිරිලා කියලා. ඒ අවස්ථාවේ දවස් පහක් දරුවව දැඩිසත්කාර ඒකකයේ තියාගෙන ඉඳලා ආයෙත් ගෙදර අරගෙන ආවා.\n\nපස්සේ මැයි 23 වැනිදා දරුවට ආයෙත් අමාරු වුණා. උණ සහ බඩේ අමාරුවක් වැළඳී තිබුණා. නැවත අපි දරුවව ළමා රෝහලට අරගෙන ගියා. රෝහලේදී දරුවට විවිධ ප්‍රතිකාර කළත් මැයි 27 වැනිදා දරුවා මියගියා. ඒ මව සිය දරු සිඟිත්තාට අත්වූ ඉරණම ඉකුත් දා අධිකරණය ඉදිරියේ සඳහන් කරනු ලැබුවේ එසේය. මේ අන්දමට ෆස්ලින් සිඟිත්තා මියයෑමත් සමඟ තමන් රෝහලට පැමිණි කිසිදු අවස්ථාවක අදාළ සැත්කම සිදු කළ වෛද්‍යවරයා ළමා රෝහලේ පෙනෙන්නට නොසිටීම පිළිබඳ විමසිලිමත් වූ මේ මවට එක්තරා සුවිශේෂී කරුණක්ද අනාවරණය වන්නේය.\n\nඒ වන විටත් දරුවාට සැත්කම සිදු කළ නවීන් විජේකෝන් කියන වෛද්‍යවරයා රට හැරගොස් ඇති බව වෙනත් දරුවකුට ප්‍රතිකාර ගැනීමට පැමිණ සිටි මවක් ෆස්ලින්ගේ මව සිදු කළ විමසීමකදී කියා සිටින්නීය. ෆස්ලින් සිඟිත්තා එසේ අවාසනාවන්ත ලෙස මියයෑමෙන් අනතුරුව පශ්චාත් මරණ පරීක්‍ෂණයකට යොමු කිරීම සඳහා දරුවාගේ සිරුර රෝහල් මෘතශරීරාගාරය වෙත යොමු කිරීමට රෝහල් බලධාරීහු කටයුතු කළහ. මේ කතාවේ හොඳම කොටස ඇරඹෙන්නේ එතැන් සිටය.\n\nඑසේ පශ්චාත් මරණ පරීෂණය සඳහා මෘත ශරීරාගාරයේ තැන්පත් කරනු ලැබූ සිඟිති ෆස්ලින්ගේ සිරුර අවසන් කටයුතු සඳහා ලබා ගැනීමට ඒ මව්පිය යුවළ තෙදිනක් පුරා විවිධ තැන් වෙත ගියද ඔවුනට දරුවාගේ සිරුර ලබා ගැනීමට නොහැකි වන්නේය. පශ්චාත් මරණ පරීක්‍ෂණය සිදු කිරීම දිනෙන් දින ප්‍රමාද වීම එයට හේතුව විය. ඒ සම්බන්ධයෙන් දෙමාපියන් සිදු කරන ලද විමසීමේදී ඔවුන්ට ලැබී ඇති පිළිතුර වී තිබෙන්නේ අවසන් වරට දරුවා ප්‍රතිකාර ලැබූ ළමා රෝහලේ අදාළ වාට්ටුවෙන් ලැබිය යුතු ලියැකියවිලි නිසි පරිදි නොලැබීම ප්‍රමාදයට හේතුව වී තිබෙන බවය.\n\nඑකී ප්‍රමාදයට සැබෑ හේතුව වූයේ කුමක්දැයි අපි නොදන්නෙමු. එහෙත් වෛද්‍යවරයකු අතින් කිසිසේත්ම සිදු නොවිය යුතු වරදක් හේතුවෙන් මරණය උරුම වූවේ යැයි කියනු ලබන ෆස්ලින් සිඟිත්තාට සිය ආගමානුකූලව අවසන් ගමන යෑමට පවා නොහැකි වූයේ එසේය. ඒ අන්දමට සිදුවූ තෙදිනක ප්‍රමාදයෙන් පසු ඉකුත් ජුලි මස තිස් වැනිදා සිඟිති ෆස්ලින්ගේ සිරුර පිළිබඳ පශ්චාත් මරණ පරීක්‍ෂණය සිදු කෙරුණි. එය කරනු ලැබුවේ විශේෂඥ අධිකරණ වෛද්‍ය රුහුල් හක් මහතා විසිනි.\n\nපශ්චාත් මරණ පරීෂණය සිදු කළ රුහුල් හක් මහතා විසින් මියගිය ෆස්ලින් සිඟිත්තාට උපතේ සිටම පිහිටා තිබී ඇත්තේ එක් වකුගඩුවක් පමණක් බව සිය වාර්තාවේ සඳහන් කර ඇතැයි මෙම සිද්ධිය සම්බන්ධයෙන් ඉකුත් 02 වැනිදා පැවති මහෙස්ත්‍රාත් පරීක්‍ෂණයේදී පොලිසිය අධිකරණය ඉදිරියේ සඳහන් කළේය.\n\nපොලිසිය අධිකරණයට ඉදිරිපත් කළ එකී වාර්තාව මගින් පශ්චාත් මරණ පරීක්‍ෂණ රාශියක් සිදු කර ඇති විශේෂඥයකු වන අධිකරණ වෛද්‍ය නිලධාරී රුහුල් හක් මහතා මේ කියන්නේ කුමක්ද? සිඟිති ෆස්ලින්ට උපතේ සිට එක් වකුගඩුවක් පමණක් තිබුණු අතර එය අක්‍රීය වී තිබීම නිසා ළමා රෝහලේ වෛද්‍යවරුන් එය ගලවා ඉවත් කර ඇති බවද?\n\nඇමෙරිකාවේ නාසා ආයතනය මගින් අඟහරු ලෝකයෙන් රැගෙන ආ මිනිස් වකුගඩු වෙනුවට භාවිත කළ හැකි සුපිරි භාණ්ඩයක් ලංකාවට ලැබී ඇති බැවින් එය සිඟිති ෆස්ලින්ට සවි කිරීම පිණිස තිබෙන එකම වකුගඩුව ගලවා දැම්මේ යැයි රුහුල් හක් මහතා කීවේ නම් එය අසන අයට මොලේ කොලොප්පම් වෙන ගතියක් දැනුනද දෙපාරක් සිතන්නට යමක් ඉතිරි වන බව අපට නිකමට මෙන් සිතෙන්නකි. එහෙත් එවැන්නක් දැන ගැනීමට නැත. අක්‍රීය වීම නිසා මිනිස් සිරුරක ඇති එකම වකුගඩුව ගලවා දැමුවහොත් අත්වන්නේ මරණය බව අමුතුවෙන් කිවයුතු නැත. කිසියම් වෛද්‍යවරයකු එසේ කරන්නේනම් හේ කරනුයේ මිනී මැරීමකි. මන්ද අසාධ්‍ය රෝගියකු මරනාසන්නව සිටියද රෝගියා කැමැති වුවත් මරා දමන්නට මේ රටේ නීතියට අනුව කිසිදු වෛද්‍යවරයකුට හැකියාවක් නැත.\n\nඑහෙත් අධිකරණයේදී අනාවරණය වූ පරිදි රුහුල් හක් මහතා සිය පශ්චාත් මරණ පරීක්‍ෂණ වාර්තාවෙන් පවසා ඇත්තේ පුංචි ෆස්ලින්ගේ සිරුරේ තිබූ එකම වකුගඩුව අක්‍රීය වීම නිසා ළමා රෝහලේ වෛද්‍යවරුන් එය ගලවා දමා ඇති බවය. එය නම් අපූරු පරීක්‍ෂණ වාර්තාවකි. ඇත්තෙන්ම සිදුව තිබෙන්නේ එය නම් රුහුල් හක් මහතාට අනුව ළමා රෝහලේ වෛද්‍යවරුන් මේ සිදුකර ඇත්තේ මිනී මැරීමකි. එහෙයින් දෙවරක් සිතන්නට දෙයක් නැත. වහාම ක්‍රියාත්මක වන පරිදි අදාළ සැත්කම සිදු කළ වෛද්‍යවරුන් අත්අඩංගුවට ගෙන නඩු පැවරිය යුතුය. විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරී රුහුල් හක් මහතාගේ වාර්තාව නිවැරදි නම් සිදුවිය යුතුව තිබෙන්නේ එය නොවේද?\n\nඑහෙත් රුහුල් හක් මහතා එසේ සිය වාර්තාව ලබා දී තිබියදී කොළඹ අතිරේක මහෙස්ත්‍රාත් ගරු රජීන්ද්‍රා ජයසූරිය මහත්මිය සිටියේ ඔහුට වඩා බොහෝ ඉදිරියෙනි. එහෙයින් එකී හතරබීරි වාර්තාව පිළිබඳ අනාවරණය වූ විගස මහෙස්ත්‍රාත්වරිය පොලිසියට නියෝග කරනු ලැබුවේ අධිකරණ වෛද්‍ය නිලධාරියාගේ වාර්තාව පදනම් කර ගැනීමකින් තොරව සිද්ධිය පිළිබඳව ඉදිරි විමර්ශන සිදු කරන ලෙසය. එහිදී ෆස්ලින් සිඟිත්තාගේ සියලු වෛද්‍ය වාර්තා විමර්ශන සඳහා ලබා දෙන ලෙස රිජ්වේ ආර්යා ළමා රෝහලේ අධ්‍යක්‍ෂවරයාට නියෝග කිරීමටද මහෙස්ත්‍රාත්වරිය කටයුතු කළාය. මෙය සිදුවූයේ ෆස්ලින් සිඟිත්තාගේ මරණය පිළිබඳ ඉකුත් 02 වැනිදා පැවති මහෙස්ත්‍රාත් පරීක්ෂණයේදීය. රුහුල් හක් මහතා එවැනි වාර්තාවක් ලබා දී ඇත්තේ ෆස්ලින් දරුවාගේ සැත්කමට පෙර සිදු කරනු ලැබූ පරීක්‍ෂණ ගණනාවකින් ඔහුගේ සිරුරේ වකුගඩු දෙකක් පවතින බවට තහවුරු වී තිබියදී බවද අධිකරණයේදී අනාවරණය විය.\n\nඑය ඇත්තක් නම් මෙහිදී විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරී රුහුල් හක් මහතා සිය වෘත්තිකභාවය ප්‍රයෝජනයට ගෙන අධිකරණයට කර ඇති අපහාසය සුළු පටු නැත. ඔහු එවැන්නක් සිදුකර ඇත්නම් යුක්තියේ නාමයෙන් ඔහුට එරෙහිව අධිකරණ ක්‍රියාමාර්ගයක් ගැනීමට වෛද්‍ය සභාව, සෞඛ්‍ය ඇමැතිවරයා, පොලිස්පතිවරයා සහ නීතිපතිවරයා වහා ක්‍රියාත්මක වියයුතුය.\n\nරුහුල් හක් මහතා මෙවැනි හතරබීරි වෛද්‍ය වාර්තාවක් අධිකරණයට ඉදිරිපත් කිරීමේ සිද්ධියත් සමඟ වෛද්‍ය ක්‍ෂේත්‍රය තුළින්ම කියැවෙන්නට වූයේ කුමක්ද? ඇතිවූ කිසියම් ගැටලුකාරී තත්ත්වයක් හේතුවෙන් විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරී රුහුල් හක් මහතාගේ වෛද්‍ය සේවය ශ්‍රී ලංකා වෛද්‍ය සභාව මගින් තාවකාලිකව අත්හිටුවා තිබියදී හෙතෙම ෆස්ලින් සිඟිත්තාගේ මරණය පිළිබඳව පශ්චාත් මරණ පරීෂණය සිදුකර තිබෙන බවය.\n\nඉකුත් දෙසැම්බර් මස විසි වැනිදා සිට මාස අටක කාලයක් සඳහා වෛද්‍ය සභාව මෙසේ ඔහුගේ සේවය අත්හිටුවා තිබී ඇති අතර එය නිමා වන්නේ ලබන විසිවැනිදාටය. එහෙත් එසේ සේවය අත්හිටුවා තිබියදී රුහුල් හක් මහතා ගෙවී ගිය මාස අටක කාලය තුළ සෞඛ්‍ය අමාත්‍යාංශයෙන් වැටුප් පවා ලබාගෙන තිබෙන බව මේ වන විට සෞඛ්‍ය ක්‍ෂේත්‍රයේ උසස් වෘත්තිකයෝ අනාවරණය කරන්නාහ. මෙසේ සේවය අත්හිටුවා තිබියදී ඔහු මේ අන්දමට පශ්චාත් මරණ පරීෂණයක් පවත්වා ඇත්තේ ෆස්ලින් දරුවාගේ මරණය පිළිබඳව පමණක්ද? නැත. ප්‍රකට ව්‍යාපාරික දිනේෂ් ෂාෆ්ටර් මහතාගේ මරණය සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්‍ෂණය සිදු කර ඇත්තේද ඔහුය.\n\nඑම මරණ පරීක්‍ෂණයේදී වරක් ගෙල සිරවීමෙන් මරණය සිදුව ඇතැයි කී හෙතෙම ඒ සම්බන්ධයෙන් පැවති දෙවැනි පරීෂණයකදී සඳහන් කරනු ලැබුවේ ෂාෆ්ටර් මහතා ගෙල සිරකරගෙන තිබෙන අතර ඔහුගේ සිරුරේ සයනයිඩ්ද තිබූ බවය. අප කුඩා කාලයේ ගමරාළ අලි වලිගේ එල්ලී දිව්‍ය ලෝකයට ගිය වග අසා ඇත. තවත් කවුදෝ මෑ ඇටයක් සිටුවා දිව්‍ය ලෝකය දක්වා වැඩුණු මෑ වැළ දිගේ සොඳුරු ලොවකට ගිය බවද ඇසුවා යාන්තමට මතකය. ඒ කතා ඇසෙද්දී කුඩා කාලයේදී අපමණ සතුටක් වින්දාද මතකයේ ඇත.\n\nඑහෙත් ඒ සියලු කතාවලට වඩා මේ කතා මොන තරම් සුන්දරද? හරියට නිකම් කවුරු හරි පණපිටින් අපායේ යනවාක් වැනි සීන් එකක් මැවී නොපෙනේද? දිනේෂ් සාෆ්ටර් මහතාගේ පශ්චාත් මරණ පරීක්ෂණය සිදු කරන අවස්ථාව වන විටත් විශේෂඥ අධිකරණ වෛද්‍ය රුහුල් හක් මහතා සිටින්නේ වෛද්‍ය සභාව මගින් කරනු ලැබූ සේවය අත්හිටුවීමට යටත්වය. එම සිද්ධිය සම්බන්ධයෙන් ඔහු විසින් ලබාදුන් අධිකරණ වෛද්‍ය වාර්තා දිනේෂ් ෂාෆ්ටර් සිද්ධියට අදාළ මහෙස්ත්‍රාත් පරීක්‍ෂණයේදී ද අභියෝගයට ලක් විය. රුහුල් හක් මහතාගේ සේවය වෛද්‍ය සභාව මගින් අත්හිටුවා තිබෙන බවද එහිදී නීතිඥවරුන් අධිකරණයට පෙන්වා දුන්නේය. එසේ නම් ඔහු ෆස්ලින් දරුවාගේ දේහය පිළිබඳව පශ්චාත් මරණ පරීක්ෂණය කරන තෙක්ම මේ රටේ සෞඛ්‍ය අමාත්‍යාංශයේ බලධාරීන් කරනු ලැබුවේ කුමක්ද?\n\nරටේ අධිකරණ පද්ධතිය තුළ රුහුල් හක් මහතාගේ පරීක්‍ෂණ වාර්තා අභියෝගයට ලක් වෙද්දී සහ ඔහු වෛද්‍ය සභාව මගින් සේවය අත්හිටුවනු ලැබූ වෛද්‍යවරයකු බවට අනාවරණය වෙද්දීත් සෞඛ්‍ය අමාත්‍යාංශයේ බලධාරීන් වැටුප් ගෙවමින් ඔහුගේ සේවය ශ්‍රී ලංකා ප්‍රජාතන්ත්‍රවාදී සමාජවාදී ජනරජය වෙනුවෙන් ලබා ගත්තේ කුමන පදනමකින්ද? වෛද්‍ය සභාව යනු ව්‍යවස්ථාපිත ආයතනයකි. එසේ නම් එමගින් ගනු ලබන තීන්දුවක් අභියෝගයට ලක් කරමින් මේ අන්දමට සෞඛ්‍ය අමාත්‍යාංශය කටයුතු කරනු ලැබුවේ කුමක් නිසාද?\n\nඑකී ගැටලුවලට පිළිතුරක් අපේක්‍ෂාවෙන් අප ඉකුත් සිකුරාදා සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් ජනක චන්ද්‍රගුප්ත මහතා සම්බන්ධ කර ගැනීමට අවස්ථා විස්සකට වඩා උත්සාහ දරුවෙමු. එහෙත් හෙතෙම දුරකථනයට ප්‍රතිචාර නොදැක්වීය. ලේකම්වරයාගේ රාජකාරි දුරකථනය ඇමතුවද එයට පිළිතුරු දුන් නිලධාරිනියක සඳහන් කරනු ලැබුවේ ලේකම්වරයා දිගින් දිගටම රැස්වීමක සිටින බවය. ශ්‍රී ලංකා වෛද්‍ය සභාව වැනි ප්‍රවීණ වෘත්තිකයන්ගෙන් සැදුම්ලත් ව්‍යවස්ථාපිත ආයතනයක් මගින් පනවන ලද තහනමක් නොතකා සෞඛ්‍ය අමාත්‍යාංශය කටයුතු කිරීම සම්බන්ධයෙන් සහ එසේ වූයේ කුමන හේතුවක් නිසා දැයි දැන ගැනීමට අප ගත් උත්සායහ දිගින් දිගටම ඒ අන්දමට ව්‍යර්ථ විය.\n\nසෞඛ්‍ය ලේකම්වරයා එසේ මාධ්‍යයකින් ලැබෙන ඇමතුමක් නොසලකා හරිමින් ක්‍රියා කරනු ලැබුවේ ලේකම් පුටුව ඔහුට බර නිසාද නැතහොත් ඔහු පුටුවට බරක් නිසා දැයි අපි නොදනිමු. සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ ජනරාල්වරයා ඇමතීමේදී ද සිදු වූයේ එයමය. මේ අන්දමට විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරී රුහුල් හක් මහතා විසින් ලබා දුන් පශ්චාත් මරණ පරීෂණ වාර්තා දෙකක්ම මේ වන විට අධිකරණ ඉදිරියේ අර්බුදකාරී බවක් නිර්මාණය කර ඇත. එවැන්නක් සිදුවන්නේද ශ්‍රී ලංකා වෛද්‍ය සභාව මගින් ඔහුගේ සේවය අත්හිටුවා තිබියදීය.\n\nඑසේ නම් මීට පෙර රටේ අධිකරණ හමුවට ඉදිරිපත් කෙරුණු රුහුල් හක් මහතාගේ පශ්චාත් මරණ පරීක්‍ෂණ වාර්තා මත පදනම්ව යමෙකු සිරදඬුවමකට යටත්ව සිටින්නේ නම් රුහුල් හක් මහතාගේ ක්‍රියාත්මක වීම තුළින් සිදුවන්නේ එකී නඩු තීන්දු පවා කිසියම් අභියෝගයකට ලක්වීම නොවේද? කිසිදු ගැටලුවක් නැත. මේ විලම්භීත රාජ්‍යයේ දේශපාලනඥයන් ඇතුළු අදාළ බලධාරීන්ට මෙවැනි ගැටලු කිසිදු වැදගැම්මකට නැති සූපින් කෑලි වැනි ඒවාය. එනිසා අවසන් වශයෙන් අපට කියන්නට ඇත්තේ සිදු වෙමින් තිබෙන්නේ මෙය නම් රටේ නීතියට ඒ නීතියේ පිහිට පතන ජනතාවටත් දෙවියන්ගේම පිහිටයි කියාය.\n\nසමන් ගමගේ",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%90%e0%b6%a9-%e0%b6%ad%e0%b7%84%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b6%92%e0%b6%ad%e0%b7%8a-%e0%b6%b4%e0%b6%a9%e0%b7%92%e0%b6%ba-%e0%b6%85%e0%b6%bb%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%90/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/47/"
}