{
       "Source": "divaina",
       "Timestamp": "August 6, 2023",
       "Headline": "කරුණාවෙන් යළි සවන් දෙන්න…එග්මෝර් බලා යන දුම්රිය තව වසර කීපයකින්…",
       "News Content": "මේ එක්දහස් නවසිය හැටේ අග හෝ හැත්තෑව දශකයේ මුල් භාගයේ දවසකි.\n\nඑවකට සිළුමිණෙහි හෝ දිනමිණෙහි ප්‍රධාන කතුවරයා වූ මාර්ටින් වික්‍රමසිංහ මහතා “කොහේද මේ එග්මෝර් තියෙන්නේ ” කියා අනෙකෙකුගෙන් විමසීය.\n\nඑයට හේතුව එවකට සිය කර්තෘ මාණ්ඩලිකයෙකු වූ මීමන ප්‍රේමතිලක තමාට නිවාඩු ඉල්ලා එග්මෝර්වල තැපැල් කාර්යාලයකින් විදුලි පුවතක් එවා තිබීමය.\n\nඑග්මෝර් තිබෙන්නේ දකුණු ඉන්දියාවේය. දවාලේ යමක් සප්පායම් වන්නට එළියට ගිය මීමන ප්‍රේමතිලක කොටුව දුම්රිය පොළෙන් ටිකට් පතක් ගෙන ඉන්දියාවට ගොස් තිබේ.\n\nපළමු කාරණය ඒ මීමනගේ හැටිය.\n\nදෙවැන්න රටේ ඒ කාලයේ හැටිය.\n\nමීමන ප්‍රේමතිලකට පමණක් නොව මේ රටේ ඕනෑම පුරවැසියෙකුට රටේ ඕනෑම දුම්රිය පොළකින් ටිකට් පතක් ගෙන දකුණු ඉන්දියාවට යා හැකි තත්ත්වයක් එකල තිබුණේය. එම මාර්ගය වැටී තිබුණේ තලෙයිමන්නාරම් දූපත කෙළවර දක්වා වූ දුම්රියෙන්ද, එතැන් සිට කුඩා නැවකින් මුහුද හරහාද ගමන් කළ යුතු ආකාරයෙනි. සියල්ල යහපත්ව පැවති අවදියේ මෙය පැය තුනක මුහුදු ගමනක් වූ බව සඳහන් වේ. දුර ප්‍රමාණය කිලෝ මීටර් 32 කි. මෙම මාර්ගය ආරම්භ කිරීමට පෙර ඉන්දියාවේ සිට නෞකාවකින් කොළඹට පැමිණිම සඳහා කි.මී. 270 ක දුරක් ගෙවීමට සිදුවිය. මෙම ගමනාගමන සේවාව පවත්වාගෙන යනු ලැබුවේ එවකට, කලම්බු එක්ස්ප්‍රස් නමින් හැඳින්වුණු මුහුදු තැපැල් සේවාව ඔස්සේය.\n\nගමනාගමනය සිදුවූයේ මදුරාසියේ එග්මෝර් දුම්රිය ස්ථානයෙන් රාත්‍රි 08.00 දුම්රියක් පිටත් වීමෙනි. එය පසුදින සවස 3.00 වන විට ධනුස්කොඩි දුම්රිය ජැටිය වෙත ළඟාවෙයි. එතැන ජැටියේදී පැමිණෙන මගීන් සහ බඩු මුට්ටුද පටවා ගන්නා නෞකාව තලෙයිමන්නාරම් ජැටිය වෙත පැමිණෙන අතර, සවස 7.00 පමණ වන විට මන්නාරමට ළඟා වෙයි. මන්නාරමේ සිට කොළඹ දක්වා වූ දුම්රියෙන් සිය ගමනාන්තවලට ළඟාවීමට ජනතාවට හැකිවිය. මෙම ප්‍රවාහන සේවය සතියකට දෙවරක් ක්‍රියාත්මක විය.\n\nමෙම ගමනා ගමන සේවය ඇරඹීමට පෙර ඉන්දියානු ඉජිනේරුවන්ට මුහුද හරහා කි.මී. දෙකකට මඳක් වැඩි දිගකින් යුත් දැවැන්ත පාලමක් ඉදිකිරීමේ අභියෝගයකටද මුහුණ දීමට සිදුවිය. ඒ ප්‍රධාන අර්ධ ද්වීපයේ සිට එනම් ඉන්දියාවේ සිට ධනුෂ්කොඩි ජැටිය පිහිටි පම්බන් දූපතේ රාමේෂ්වරම් දක්වාය. මෙය ඉන්දියාවේ පළමු මුහුදු පාලම මෙන්ම 2010 වන තෙක් ඉන්දියාවේ දිගම මුහුදු පාලමද විය. 1988 තෙක් රාමේෂ්වරම් නොහොත් පම්බන් දූපත ප්‍රධාන භූමියට සම්බන්ධ කරනු ලැබූ එකම මඟ වූයේ ද මෙම පාලමය. 1988 දී මෙම පාලමට සමාන්තරව මාර්ග පාලමක්ද ඉදි කෙරිණි. එය හඳුන්වනු ලැබුවේ අන්නායි ඉන්දිරා ගාන්ධි නමිනි. 2022 වසරේදී පැරණි පාලම ලෙස අධික ලෙස විඛාදනයට ලක්වීම නිසා 2023 පෙබරවාරියේදී මෙහි ගමනා ගමන කටයුතු සම්පූර්ණයෙන්ම නවතා දමන ලදී. මෙහි අවසන් වරට ගමන් කරනු ලැබුවේ අංක 07695 දරන සෙකන්දරාබාද් – රාමේෂ්වරම් විශේෂ දුම්රියයි.\n\nඉන්දු – ලංකා මහුදු තැපැල් සේවය ඇරඹුණේ 1914 පෙබරවාරි 24 වෙනිදාය. ඉක්බිති විවිධ බාධාවන්ට මුහුණ දෙමින් පවත්වා ගෙන එන ලදුව 1985 දී සම්පූර්ණයෙන්ම නවතා දමනු ලැබුවේ ඊළාම් යුද්ධයේ ප්‍රචණ්ඩත්වය හේතුවෙනි. දැන් නැවත මේ හරහා ගමනා ගමන සේවය ආරම්භ කිරීමට යෝජනා වීමත් සමග ඒ පිළිබඳ කතාබහ අවදි වී ඇත.\n\nඅනෙකුත් බොහෝ අවස්ථාවලදී මෙන් මෙම යුගයේද මහාමාර්ග සහ දුම්රිය මංපෙත්ද තැණුනේ වාණිජ අරමුණු ප්‍රධාන කර ගනිමිනි. 1909 තලෙයිමන්නාරම් දුම්රිය මඟ තැනීම ආරම්භ වූයේද ඉන්දියාව සමඟ වාණිජ සබඳතා තර කර ගැනීමේ මඟක් වශයෙනි. කොළඹ කොටුවේ සිට තලෙයිමන්නාරම් තොට දක්වා සැතපුම් 209 ක දුරක් ගෙවා පළමු දුම්රිය එහි ළඟා වී ඇත්තේ 1914 පෙබරවාරි 24 දාය. මෙදින මෙසේ විවෘත කරනු ලැබූවද එහි සියලු කටයුතු නිම කෙරුණේ 1914 ඔක්තෝබර් 24 වැනිදාය. එසේම ශ්‍රී ලංකා ඉතිහාසයේ දුම්රියක් පළමුවරට සාගරය මතින් ධාවනය වූයේද මන්නාරමේ සිට තලෙයිමන්නාරම් දූපත දක්වා වූ ගමනේදීය.\n\nඑතැන ජැටියේ එක් පසෙක දුම්රියද අනෙක් පස නෞකාවක්ද නවත්වා තිබීමේ දුර්ලභ දසුන මෙහිදී දැක ගන්නට ලැබුන අතර, එම නෞකාව එස්. එස්. රාමනුජම් යනුවෙන් නම් කර තිබිණි. මෙහි එක්වර මගීන් 1000 කට ගමන් පහසුකම් වූ අතර දුම්රියේ දෙවන පන්තියේ මගීන්ට නෞකාවේ ඉහළ මහලේ ගමන් කිරීමට අවසර ලැබිණි.\n\nමෙම දුම්රියෙන් වැඩිපුරම ප්‍රයෝජන ගෙන ඇත්තේ දඹදිව වන්දනා කරුවන්ය. මෙරට ඉතා ප්‍රචලිතව තිබූ යුනික් සහ ඉලෙක්ට් වැනි ට්‍රාන්ස්සිස්ටර් රේඩියෝද, සුවඳ සබන් වර්ගද, පොල්තෙල්ද මෙමඟින් ඉන්දියාවට රැගෙන යන ලද අතර එරටින් ප්‍රධාන වශයෙන් ගෙන එන ලද්දේ මනිපුරි සාරිය. අප රටේ ව්‍යාපාරිකයන් විසින් සිදු කළ තවත් අපූරු කටයුත්තක් වූයේ දුප්පත් වතු කම්කරුවන්ට සුළු මුදලක් දී ඔවුන්ට රන් ආභරණ පළඳවා ඉන්දියාවට කැඳවාගෙන ගොස් ඒවා විකීණීමය. මීට අමතරව ද්‍රවිඩ ධනපතියන් චිත්‍රපට නැරඹීම සඳහා ද මෙම මාර්ගය ඔස්සේ ඉන්දියාවට ගොස් ඇත. මෙම මාර්ගය ඔස්සේ රැගෙන එන කම්කරුවන් රාගමදී බස්සවා වැලිසර ළය රෝහලට ඇතුල් කොට පරීක්ෂාවට ලක් කළ බවද අසන්නට ලැබෙන පුවතකි.\n\nමේ ආකාරයට අපේ සංස්කෘතියේ කොටසක් බවට පත්වූ මෙම දුම්රිය ගමනාගමනය සම්පූර්ණයෙන්ම නවතා දමනු ලැබුවේ 1985 දී වූවද, 1964 දෙසැම්බර් 18 වෙනිදා දකුණු අන්දමන් දූපත් දෙසින් හමන්නට වූ පැයට කි. මී. 260 ක පමණ වේගයකින් යුතු වූ භයානක සුළි කුණාටුවක් පම්බන් දූපත වෙත ළඟා වීමත් සමඟ මෙහි සේවය තාවකාලිකව නවත්වා දමන්නට සිදුවිය. රාමේෂ්වරම් සුළි සුළඟ නමින්ද ප්‍රසිද්ධියට පත්වූ එය මීටර් හතක් පමණ උසැති මුහුදු රළ ගොඩබිමට රැගෙන ආවේ මු`එ ධනුස්කොඩියම කණපිට හරවා දමමිනි. එතැනින් නතර නොවූ සුළි සුළඟ බ්‍රිතාන්‍ය සහ ජර්මන් ඉංජිනේරුවන් විසින් පුරා තෙවසරක් තිස්සේ මහන්සි වී තැනූ රාම්ෂ්වරම් දක්වා වූ දැවැන්ත පාලමද ඇසිල්ලකින් බිඳ දමනු ලැබීය. මේ අවස්ථාවේදීම ධනුෂ්කොඩි දුම්රිය ස්ථානයේ සිටි මගීන් 150 දෙනකුට වැඩි පිරිසක්ද, මගීන් 200 ක පිරිසක් සමග එහි දුම්රිය පොළෙහි නවතා තිබූ දුම්රියක්ද මුහුදට ගසාගෙන ගොස් විනාශ වී තිබේ.\n\nමෙම සුළි කුණාටුව අප රටටද දැඩි ලෙස බලපෑම් කළ අතර එය තලෙයිමන්නාරම් ජැටියද සුණු විසුණු කරමින් රට තුළටද කඩා වැදිණි. මෙම ලියුම්කරුගේ පෞද්ගලික අත්දැකීමකට අනුව එහි බලපෑම වයඹ දිස්ත්‍රික්කයේ කෙළවරක පිහිටි දිවුලපිටිය ප්‍රදේශය දක්වා පැවතුණ බව කිව හැකිය.\n\nමින් අනතුරුව වසර කීපයක් තිස්සේ මෙම සේවාව ක්‍රියාත්මක නොවුණ අතර වසර පහක කාලයක් තුළ විනාශ වූ රාමේෂ්වරම් දක්වා වූ දැවැන්ත පාලම පිළිසකර කරන්නට ඉන්දියානුවෝ සමත් වූහ. එනමුත් විනාශ වූ ධනුස්කොඩි නගරය මෙන්ම ජැටිය පිළිසකර කිරීමටද තමිල්නාඩු බලධාරීන්ගේ උනන්දුවක් නොවීය.\n\nහැත්තෑව දශකයේ ආරම්භයත් සමඟ මෙම සේවය යළිත් ආරම්භ වුවද, ගමන් මාර්ගය වෙනස් කරන්නට සිදු වූයේ ඒ අනුවය. ඒ අනුව මදුරාසියේ සිට පැමිණි තැපැල් දුම්රිය ගමන් කරනු ලැබුවේ පම්බන් දූපතේ රාමේෂ්වරම් නගරය දක්වා පමණි. මේ නිසා නෞකාවලට තලෙයිමන්නාරම දක්වා ගමන වැඩි කාලයක් ගෙවමින් ආරම්භ කරන්නට සිදුවී තිබුණේ රාමේෂ්වරම් නගරයේ සිටය. එසේම මේ වන විට සුළි සුළඟින් තලෙයිමන්නාරම් ජැටියද විනාශ වී ගොස් තිබූ නිසා බඩු පැටවීම බෑම සහ මඟීන්ට ගොඩ බැසීම කරන්නට සිදුවී තිබුණේද අඟුළුවල ආධාරයෙනි. එයද ගමනේ කාලය වැඩිවීමට හේතුවක් වූයේය. මේ ආකාරයට තැඹිලි පැහැති ෆොක්ස්වාගන් රථයක් නැවට පටවන ආකාරය දැක්වෙන වීඩියෝ පටයක් මේ මොහොතේද අන්තර්ජාලයෙන් ඔබට දැකබලා ගත හැක. අද දවසේ කිලෝ මීටරයක් සඳහා බසයට ගෙවන මුදලින් ඉන්දියාවට යා හැකිව තිබූ මෙම සේවය 1985 වන විට සම්පූර්ණයෙන්ම නවතා දමන ලද්දේ එය මෙවැනි තත්ත්වයක පවතිද්දීය. දුම්රිය ගමන් පිළිබඳව දැඩි උනන්දුවක් දක්වන්නෙකු වූ අරුණ ලක්ෂ්මන් ප්‍රනාන්දු විසින් විසින් ලියන ලද කෝච්චි කතා කෘතියේ ඔහු සඳහන් කරන්නේ දුම්රිය ස්ථානාධිපතිවරයෙකු නොමැති ශ්‍රී ලංකාවේ එකම දුම්රිය පොළ ලෙසද තලෙයිමන්නාරම් දුම්රිය ස්ථානය විශේෂත්වයක් අත්කර ගත් බවය. එයට හේතුව එහි සිටියේ පියර් මාස්ටර් නම් තනතුරක් දරන්නෙකු නිසා යයි ද ඔහු කියයි.\n\nලොව පුරා ඇතිවුණු බොහෝ ගොඩබිම්, මුහුදු හා අහස් මාර්ග විසින් නව සංස්කෘතීන් බිහිකිරීමට පමණක් නොව අනාදිමත් කාලයක් තිස්සේ පැවති උදාර සංස්කෘතීන් සුණු විසුණු කර දැමීමමටද, අවිහිංසක මානව සබඳතා කෲර ලෙස උඩු යටිකුරු කර දැමීමට මුල් වූ බවද අපි අසා ඇත්තෙමු. ඒ ආකාරයට මෙම මුහුදු මාර්ගය අප රටෙහි මධ්‍ය කඳුකරය මුළුල්ලේ නව ද්‍රවිඩ සංස්කෘතියක් ස්ථාපිත කිරීමට මුල් වූ අතර ශත වර්ෂ දෙකක් තිස්සේ අප රටෙහි මුල් ඇද ගනිමින් අපේ සහෝදර ආත්මයන් බවට පත්වූ ඒ අහිංසක මිනිස් ප්‍රජාවගේ හදවත් රුදුරු ලෙස බිඳ දමා ඔවුන්ගේ පවුල් සබඳතාවන් පවා දෙකඩ කොට දමන්නටද මුල් වූ බව අපි අසා ඇත්තෙමු.\n\nශ්‍රී ලංකාවේ ඉපිද එහිම අප හා හැදුණු වැඩුණු මෙම අහිංසක මිනිස් ප්‍රජාව පිටමන් කරනු ලබන්නේ සිය නිජ බිමට නොව උතුර දකුණ නොදන්නා විදේශයකට බැව් අප රටේ බලධාරීහු අමතක කරන ලදහ. මෙතනදී සිදුව ඇත්තේද දෙවන ලෝක යුද්ධයෙන් අනතුරුව බර්ලින් තාප්පය බැඳීමෙන් ජර්මන් ජනතාවගේ හදවත් දෙකඩ කරනු ලැබුවා වැනිම වූ කාරණාවකි.\n\nමෙරටින් ඉන්දියාවට යනු පිණිස වතු කම්කරුවන් සිය නෑ මිතුරන් අතැර දුම්රියට නඟින අවස්ථාවේදී නැඟූ විලාපය හේතු කොට ගෙන මුළු මන්නාරම් තොටම එකම මළගෙයක් සිහි ගැන්වූ බව හොරණ, ඉංගිරිය ආදී ප්‍රදේශවල වතු කම්කරුවන් යැවීමේ කටයුතුවලට දායක වූ තම පියා පැවසූවේ යැයිද අරුණ ලක්ෂ්මන් ප්‍රනාන්දු අප සමග පැවසීය.\n\nඑය සිදුවූය් 1964 දී අත්සන් තරන ලද සිරිමා – ශාස්ත්‍රි ගිවිසුමෙන් අනතුරුවය. ඒ අනුව කඳුකර දෙමළ ජනතාවගෙන් 600,000 ක් මෙරටින් ඉන්දියාවට පිටමං කිරීමට තීරණය කරන ලදී. 1983 දක්වා 3,42,000ක් ඉන්දියාවට යවා ඇත. ඒ පිටුවහල් කිරීම සිදුවූයේද ඔවුන් මෙරටට කැඳවාගෙන ආ ආදම්ගේ පාලම ඔස්සේමය.\n\nමෙම ලිපිය පළවන මොහොත වන විට එම ප්‍රජාවගෙන් සැදුම් ලත් – මලෙයි ගහ දමිළ – සංවිධානයේ ජනතාව තලෙයිමන්නාරමේ සිට මාතලේ දක්වා (ජූලි 28 සිට අගෝස්තු 12 තෙක්) පා ගමනක යෙදෙන්නේ ද එදා මෙදා තුර ඔවුනගේ සිඳී බිඳී ගිය හදවත්වලට යම් සාධාරණයක් ඉටුවෙනු ඇතැයි බලාපොරොත්තුවෙනි. නමුත් මෙම සංවේදී කාරණාව අරබයා සාහිත්‍යකරුවන්ගේ හෝ සිනමා කරුවන්ගේ අවධානය තවම යොමුවී ඇති බවක් දක්නට නොලැබීම ඊටත් වඩා සංවේදී කරුණකි.\n\nපුරා ශතවර්ෂ දෙකකට අධික කාලයක් මෙරට ජන්ම ලාභය ලබමින් මෙහි වාසය කළද තවමත් ඔවුනට අහිමි වී ඇති පුරවැසි භාවය මෙන්ම අනෙකුත් අයිතිවාසිනම් ඉල්ලීමද ඔවුන්ගේ මෙම පා ගමනේ අරමුණ වී ඇත. ඒ සඳහා ඔවුන් තෝරාගෙන ඇත්තේත් එදා සිය මුතුන් මිත්තන් මුල් වරට ධනුස්කොඩි සිට තලෙයිමන්නාරම හරහා මාතලේට පැමිණි ගමන් මාර්ගයමය.\n\nආදම්ගේ පාලම ලෙස සුප්‍රකට මෙම ගමන් මාර්ගය ප්‍රවාහනය නවතා දැමීමෙන් පසු යළි කතා බහට ලක්වූයේ සේතු සමුද්‍රම් ව්‍යාපෘතිය හේතුකොටගෙනය. එයින් සිදු කිරීමට බලාපොරොත්තු වූයේ ආදම්ගේ පාලම හරහා මුහුද කැණ ඇළ මාර්ගයක් තැනීමය. එවිට දිවයින වටා යාත්‍රා කිරීම නිසා නාවිකයන්ට වැය වූ පැය 30 ක කාලයක් ඉතිරි කර ගත හැකි වනු ඇතැයි ගණන් බලා තිබිණි. මේ පිළිබඳව මුලින්ම අදහසක් ඉදිරිපත් කරන ලද්දේ 18 වන සියවස අගභාගයේ විසූ තරුණ භූගෝල විද්‍යාඥයෙකු වූ මේජර් ජේම්ස් රෙනෙල් නමැති බ්‍රිතාන්‍ය ජාතික නිලධාරියාය. නමුත් එය එකල තරුණ නිලධාරියෙකුගේ නොදන්නා වැඩක් ලෙස සලකා ඉවත දමන ලදී. නමුත් ඉන් හැට වසරකට පසු යළිත් ඒ අදහසම පණ ගැන්විණි. සර් ආතර් කොට්න් නම් ඉංජිනේරුවා ඒ සඳහා පත් කරන ලද අතර ඔහුගේ අදහස වූයේද නැව් ගමනාගමනයට සුදුසු පරිදි ඇළ මාර්ගය හෑරීමට හැකි බවය. නමුත් 1828 වන තෙක් යළි ඒ පිළිබඳව කතාබහක් සිදු වූයේ නැත. ඉක්බිති 1837 දී එෆ්. වී. ෆටෙල්, එතර්සි, ග්‍රීච් සහ ෆීලික්ස් ජෝන්ස් යන පිරිසගේ මූලිකත්වයෙන් මේ සඳහා මෙහෙයුමක් දියත් කරන ලදී.\n\nඉන්දියානු රජයද තම රටට නිදහස ලැබීමට පෙර මෙම කාරණය සඳහා කමිටු නවයක්ද, නිදහසින් පසු කමිටු පහක්ද පිහිටුවනු ලැබ තිබේ. 2005 දී සේතු සමුද්‍රම් ඇළ ව්‍යාපෘතිය සඳහා මිලියන ගණනක මුදලක්ද රජය විසින් අනුමත කරන ලදී. නමුත් මෙම කමිටු සාමාජිකයන්ගෙන් වැඩි දෙනෙක් යෝජනා කර ඇත්තේ රාමේෂ්වරම් හරහා ගොඩබිම් මාර්ගයක් තැනීම වඩා සුදුසු බවය.\n\nකැපීමට හෝ තැනීමට යෝජනා කෙරෙන ආදම්ගේ පාලම යැයි හැඳින්වෙන මෙම භූමි පිහිටීම භූගෝල විද්‍යාවට අනුව හැඳින්වෙන්නේ ෂෝල් (shoals) යන නමිනි. එය වැලි, බොරළු ආදියෙන් සමන්විත පොළොවේ ස්වාභාවිකව සෑදුණු කඳු ගැටයක් වැනි තීරුවකි. මෙය මන්නාරමේ ගිණිකොණ දෙසින් පිහිටි රාමේෂ්වරම් දූපත නොහොත් පම්බන් දූපතත්, මන්නාරම් දූපතත් අතර පිහිටි ස්වාභාවික හුණුගල් දාමයකි. එහි සමහර තන්හි වැලි පර මතුවී ඇති අතර බොහෝ විට මුහුදු ජලයේ ගැඹුර අඩි තුනකට වඩා නැත.\n\nමෙම සාධක කුමක් වූවත් භාරතීය ජනතා පක්ෂය, සමස්ත ඉන්දීය ද්‍රවිඩ මුන්නේත්‍ර කසාගම් පක්ෂය සහ ජනතා දාල් ආදී ඉන්දියානු දේශපාලන පක්ෂද, බොහෝ හින්දු ආගමික සංවිධානද මෙම ෂෝල් එක හරහා ඇළ කැපීමට විරුද්ධය. ඒ අන් කිසිවක් නිසා නොව එය ආදම්ගේ ගමන් පථය වශයෙන් ස්ථාවර වී තිබීම නිසාය.\n\nමොන විදියෙන් හෝ ඉන්දියාවත් ශ්‍රී ලංකාවත් යා කරන මේ ගමන් මඟ යළි ඇති කරනු ලැබුවහොත් එය ඉන්දියානුවන්ට කෙසේ වෙතත් අපට නම් අපූර්ව අත්දැකීමක් විය හැක්කේ උන්නැහේලා අපව පසුකර දැනටමත් බොහෝ දුරක් ගොස් ඇති බැවිනි. අනෙක්වා කෙසේ වෙතත් තුන්වෙනි කැලෑසියේ හෝ ඉන්දියාවට ගොස්, රාධා ක්‍රිෂ්ණ මෙනන්ගේ “චෙෆ්” චිත්‍රපටයේ සසිෆ් අලි ඛාන් හදන ජාතියේ “චෝලෙ බටෝරේ” එකක් ගිලදමා, අමීර් ඛාන්ගේ චිත්‍රපටයක් ද බලා එන්නටවත් මේ නිසා අපට ඉඩක් ලැබේ යැයි සිතමු.\n\nතිස්ස ප්‍රේමසිරි",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%bb%e0%b7%94%e0%b6%ab%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%ba%e0%b7%85%e0%b7%92-%e0%b7%83%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/47/"
}