{
       "Source": "divaina",
       "Timestamp": "November 22, 2021",
       "Headline": "දෙමාපියන්ගේ අඩදබර දරුවන්ටත් බලපානවා",
       "News Content": "නිතර අඩදබර සිදුවන විවාහකයන් දෙස බලනවිට ඇත්තටම ඔවුන් විවාහ වූයේ කුමන පදනමක් මතදැයි කියා බොහෝ විට අපට සිතේ. යුග දිවියක අරමුණ දෙදෙනකු එක්වී සතුටින් ජීවත් වීමය. නමුත් වර්තමානයේ අසන්නට ලැබෙන අඹුසැමි ගැටුම් දෙස බලනවිට සිතෙන්නේ සතුරන් දෙදෙනෙක් එක කඳවුරක සිටින ලෙසය.පුතා තාත්තාට පොල්ලෙන් ගසා මැරුවා… දුව අම්මාට පහර දුන්නා ආදී ලෙසින් අමිහිරි සිද්ධීන් වාර්තාවන්නේ මෙවැනි අවුල් වියවුල් සහිතව දිවි ගෙවන පවුල් අතරයවෛද්‍යතුමනි, විවාහකයන් බොහෝ දෙනා අතර නිතර අ`ඩදබර ඇතිවන්නේ ඇයි?වර්තමානයේ අපට පුවත්පත් තුළින් සහ විද්්‍යුත් මාධ්‍ය මගින් අසන්නට දකින්නට ලැබෙන අඹුසැමි ආරවුල් දෙස බලන විට ඇත්තෙන්ම ඔවුන් විවාහ වූවාට වඩා විවාහ නොවී සිටියානම් හොඳ යැයි කියා සිතේ.යුග දිවියක මූලික අරමුණ වන්නේ එක් සිත්ව, එකමුතුව, එක අරමුණක් ඔස්සේ දිවි ගෙවීමය. එම අරමුණවන්නේ අනාගතයට වැඩදායී යහපත් ¥ දරුවන් දායාද කිරීමය.මෙහිදී ඇතැම් විවාහක අඹු සැමියන්ට දරුඵල අහිමිවේ. නමුත් එය යුග දිවියට බාධාවක් කර ගැනීම අවශ්‍ය නැත. දෙදෙනාගේම කැමැත්ත මත අන් දරුවන්ට උදවු උපකාර කළ හැකිය.එනිසා යුග දිවියක බැඳීම දරුවන් මත තබා කටයුතු නොකළ යුතුය. දරුවො හින්දා මම ඉවසගෙන ඉන්නේ. නැත්නම් දික්කසාද වෙලා. එසේ පවසන අඹු සැමියන් නිතර අපට හමුවේ. මෙවැනි පවුල් දෙස විමසා බලන විට ඇත්තෙන්ම ඔවුන් දරුවන්ට සිදුකරන්නේ විශාල හානියකි. දරුවන් වෙනුවෙන් පවුල් කනවා යැයි කියා රණ්ඩුසරුවල් වෙමින් දිවිගෙවන විට ඔවුනගේ දරුවන්ට දෙමාපියන් ගැන වෛරයක් ඇතිවේ. එසේම දරුවන්ට විවාහ දිවිය ගැන කලකිරීමක් ඇතිවේ. විවාහවීමට බියක් ඇතිකර ගනී.පුතා තාත්තාට පොල්ලෙන් ගසා මැරුවා… දුව අම්මාට පහර දුන්නා ආදී ලෙසින් අමිහිරි සිද්ධීන් වාර්තාවන්නේ මෙවැනි අවුල් වියවුල් සහිතව දිවි ගෙවන පවුල් අතරය. එනිසා විවාහවීමේදී දෙදෙනා එකිනෙකාට ගැළපේද කියා පළමුව විමසා බැලිය යුතුය. මහා සෘෂි නාඩි වෛiවරුන් පවසා ඇත්තේ සාර්ථක පවුල් දිවියක් ගත කිරීමට නම් දේව ගණයේ බ‍්‍රභ්ම ගණයේ හා් මනුස්ස ගණයේ දෙදෙනකු විවාහ විය යුතු බවයි. එවැනි අය තුළ ඇත්තේ දෙවියන් තුළ ඇති ගතිගුණය. එනම් කරුණාව, මෛත‍්‍රිය, ආදරය ඉවසීම, අන් අයට උපකාර කිරීම ආදී ගති සිරිත්ය.එවැනි පුද්ගලයන්ට පවසන්නේ දේව මනුස්සා යැයි කියාය. එනම් දෙවියන්ගෙන් උපන් මිනිසුන්ය. වර්තමානයේ මෙවැනි දේව ගුණයෙන් උපන් අඹුසැමියන් අතර සිදුවන විවාහයන් ඇත්තේ ඉතා අල්ප වශයෙනි. බොහෝ විට දකින්නට ලැබෙන්නේ යක්‍ෂ, කුම්භාණ්ඩ, චෞර, පේ‍්‍රත ආදී ගුණයන්ගෙන් උපන් දෙදෙනෙක් අතර සිදු වූ විවාහයන්ය.වෛද්‍යතුමනි මේ සඳහා ඇති විසඳුම් මොනවාද?විවාහාවීමේදී මෙම උපන් ගුණයන් පිළිබඳ විමසා බැලිය යුතුය. එහිදී බ‍්‍රභ්ම, දේව හෝ මනුස්ස ගණයේ කෙනෙක්ට වඩාත් සුදුසු වන්නේ මෙවැනිම ගණයේ සහකරුවෙක් හෝ සහකාරියකි. එක් අයෙක් මෙම ගණයටත් අනෙක් තැනැත්තා යක්ෂ, කුම්භාණ්ඩ, චෞර හෝ පේ‍්‍රත යන ගණයක අයෙක්නම් දෙදෙනා අවබෝධයෙන් යුතුව විවාහ විය යුතුය.එහිදී යක්ෂ, කුම්භාණ්ඩ, චෞර හෝ පේ‍්‍රත යන ගණයේ උපන් තැනැත්තා තමා තුළ බ‍්‍රභ්ම, දේව හෝ මනුස්ස ගතිගුණ ඇතිකර ගැනීමට නිතර පිං දහම් කිරීම කළ යුතුය.",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%99%e0%b6%b8%e0%b7%8f%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%85%e0%b6%a9%e0%b6%af%e0%b6%b6%e0%b6%bb-%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/480/"
}