{
       "Source": "divaina",
       "Timestamp": "November 23, 2021",
       "Headline": "අමුද්‍රව්‍ය අනුපාතය මත වෙනස්වෙන කොම්පෝස්ට් ගතිගුණ – කොම්පෝස්ට් හදන්න ක්‍ෂුද්‍ර ජීවීන්ට සලකන්න",
       "News Content": "කොම්පෝස්ට් නිපදවීම සඳහා අමුද්‍රව්‍යයක් වශයෙන් ජලශාක භාවිත කිරීමට ඇති හැකියාව පිළිබඳව විස්තරාත්මක වාර්තා ඉදිරිපත්වී තිබේ. ජලාශ මත වැවෙන බොහොමයක් පාවෙන ජලශාක ආක‍්‍රමණශීලී ඒවා වන්නේය. ඒවා මගින් වාරි පද්ධති, මිරිදිය සත්ත්ව ප‍්‍රජාව යනාදියට ඇතිකරන අහිතකර බලපෑම් බොහෝය. මේ නිසා ජලාශ ආශ‍්‍රිතව වෙසෙන්නන් තුළ මෙම ශාක බලපෑම අවම කරගැනීමට ඇත්තේ දැඩි උනන්දුවක් වන අතර, කොම්පෝස්ට් නිෂ්පාදනය සඳහා මේවා  යොදාගැනීමට හැකියාව ලැබීමත්, එම ක‍්‍රියාවලිය කාලීනව මහත් සමාජ පිළිගැනීමකට යටත්ව තිබීමත්, ආක‍්‍රමණික ජලශාක පිටුදැකීමේ උත්සාහයට ගෙනදෙන්නේ ඉමහත් දිරිගැන්වීමකි. මේ නිසාම ඇතැම් රූපවාහිනී වාර්තා තුළින් පවා අප දකින්නේ ජපන්ජබර වැනි වඳ කරන්නට අපහසු ආක‍්‍රමණශීලී ශාක යොදාගනිමින් කොම්පෝස්ට් නිපදවීමට ගන්නා උත්සාහයන්ය. මෙවන් පසුබිමකදී පසුගිය ලිපියක් හරහා අප ඉදිරිපත් කරනු ලැබුවේ ජපන්ජබර භාවිතයේ ඇති සීමා මායිම් පිළිබඳ හැඳින්වීමකි. මෙම ජලජ ශාකය බැරලෝහ සහිත අපිරිසිදු ජලයේ වැවෙන්නේ නම්, ශාකදේහය තුළ පරිසරයේ තිබෙන බැරලෝහයන් එකතුවීමේ විභයක් තිබේ. එසේ වන්නේ ජපන්ජබර ශාකය සක‍්‍රියව බැරලෝහ වැඩිපුර උරාගන්නා නිසාය. මේ සම්බන්ධයෙන් පර්යේෂණයක් සිදුකළ රුහුණු සරසවියේ කෘෂිකර්ම පීඨයේ පාංශු විiා අධ්‍යනාංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය රාජිකා අමරසිංහ මහත්මිය ගාල්ලේ මොරගොඩ ඇළ ආශ‍්‍රිතව වැවී තිබුණු ජපන්ජබර යොදාගනිමින් කොම්පෝස්ට් සාදා එහි බැරලෝහ අන්තර්ගතය පිළිබඳව සොයා බැලූවත්, පරිසරයට හානිදායක වන මට්ටමකට බැරලෝහ සාන්ද්‍රණවීමක් එහි සිදුව නැතිබව සොයාගන්නා ලදී. මින් හැෙඟන්නේ අදාළ ජල නිකේතනය හානිදායක තරමට බැරලෝහ වලින් දූෂණය වී නොමැති බවයි. ජපන්ජබර බහුලව වැවෙනා අප රටෙහි බොහොමයක් වැව් හෝ වෙනත් ජල නිකේතනයන්ට මෙය සත්‍යයක් විය හැකි වුවත්, කාර්මික අපද්‍රව්‍යයන් මුසුවිය හැකි ජලයේ වැඩෙනා ජපන්ජබර නම් එතරම් ‘අහිංසක’ වන්නේ නැත. කොම්පෝස්ට් හරහා එම බැරලෝහ සංචිතයන් ඔබගේ ගෙවත්තට පිවිසීමේ අවස්ථාවක්ද තිබේ. ජපන්ජබර බැරලෝහ උරාගැනීමට ඇති ලැදියාව සම්බන්ධයෙන් කරන ලද විදේශීය පර්යේෂණයන්ට අනුව බැරලෝහ වලට ජපන්ජබර පෙන්වන කැමැත්ත වැඩි සිට අඩුවෙන අනුපිළිවෙළට බැරලෝහ ලැයිස්තුව  පෙළගැසෙන්නේ සින්ක්, තඹ, නිකල්, ඊයම් නොහොත් ලෙඞ්, හා කැඞ්මියම් යනුවෙන්ය. එසේම කඳන් හා පත‍්‍ර තුළට වඩා 15 ගුණයක් පමණ ප‍්‍රමාණයක් මුල් පද්ධතිය තුළ මේවා සාන්ද්‍රගත වේ.\n\nආචාර්ය රාජිකා අමරසිංහ පැවැත්වූ පර්යේෂණයේ ඉතිරි කොටස වන්නේ හොඳම තත්ත්වයෙන් යුත් කොම්පෝස්ට් මිශ‍්‍රණයක් ලබාගැනීම සඳහා කුමන අනුපාතයකට ජපන්ජබර අනෙකුත් අමුද්‍රව්‍ය සමග මිශ‍්‍රකළ යුතුද යන්න අධ්‍යයනය කිරීමයි. ඇය පවසා සිටින්නේ 1:1 අනුපාතයක් සිටින සේ ජපන්ජබර සමග වියළි ද්‍රව්‍ය එකතුකර කොම්පෝස්ට් සාදන්නේ නම් වඩාත් උසස් නිමැවුමක් ලැබෙන බවය. එසේනම් බහුලව හා පහසුවෙන් ජපන්ජබර ලැබුනා කියා වැඩි වැඩියෙන් ඒවා දමමින් වැඬේ නිමකරන්නට අපහසු බවක් පෙනේ. මෙයට හේතුව විiාත්මකවද පැහැදිලි කළ හැකිවේ.\n\nකොම්පෝස්ට් සාදන්නේ ක්ෂුද්‍රජීවීන් විසිනි. ඔවුන්ගේ පෝෂණයේදී ශක්ති ප‍්‍රභවයක් ලෙස භාවිත කිරීමට මිශ‍්‍රණය තුළ කාබන් ප‍්‍රභවයක් තිබිය යුතුය. මෙය සැපයෙන්නේ කාබන් බහුල වියළි ද්‍රව්‍යයන්ගෙනි. කාඞ්බෝඞ්, පත්තර වුවත් සුදුසුය. එහෙත් පත්තර භාවිත කිරීමේදී මුද්‍රිත තීන්ත බහුලව අන්තර්ගත වීනම්, ඒවාහි යම් තරමකට බහුලව බැරලෝහ තිබිය හැකි නිසා අවදානම යළිත් අප අසලමය. මීට අමතරව කොම්පෝස්ට් සෑදෙන මිශ‍්‍රණය තුළ ගුණනයවන ක්ෂුද්‍රජීවීන්ට තම දේහ ගොඩනගා ගැනීම සඳහා නයිට‍්‍රජන්ද වුවමනාය. ඒවා ලැබෙන්නේ අමු ශාක ද්‍රව්‍යයන්ගෙනි. ජපන්ජබර හා වියළි ද්‍රව්‍යයන් සඳහා අනුපාතය කලින් කී පරිදි වුවත් භාවිත කරනු ලබන ද්‍රව්‍යයන් මත මෙම අනුපාතය විචල්ය විය හැකිවේ. නමුත් පොදුවේ කිව හැක්කේ ‘කොළපාට’ අමුද්‍රව්‍ය හා දුඹුරුපාට’ අමුද්‍රව්‍ය යන දෙවර්ගයම යම් සාධාරණ තරමකට මිශ‍්‍රකොට කොම්පෝස්ට් නිපදවීමේ වැඩ ආරම්භ කළයුතු බවයි. වියළි ද්‍රව්‍ය (දුඹුරු) වැඩිපුර එකතු කරගතහොත්, නයිට‍්‍රජන් ප‍්‍රභවය නොමැතිව ක්ෂුද්‍රජීවීන්ට ගුණනය වීමට නොහැකිවීම නිසා මිශ‍්‍රණය දිරීම පමාවේ. ඇතැම් ගොවීන් පිදුරු යහමින් දමා, පොලිතීනයකින් වසා, නිර්දේශිත කාලය පසුකොට කොම්පෝස්ට් බලාපොරොත්තුවෙන් මිශ‍්‍රණය පෙරලූවද, නොදිරූ පිදුරු සමග බලාපොරොත්තු කඩකර ගන්නේ නයිට‍්‍රජන් ප‍්‍රභවය එහි නොතිබූ බැවිනි. තවත් විටෙකදී බෝග අවශේෂ, ජලශාක, කෙසෙල් කඳන් වැනි අමු සංරචකයන් වැඩිපුර භාවිත කරන්නන් හට අවසන් ප‍්‍රතිඵලය ලෙස ලැබෙන්නේ දුගඳ හමන, කුණුවූ මිශ‍්‍රණයක් මිස කොම්පෝස්ට් නොවේ. එතනදී සිදුව ඇත්තේ ක්ෂුද්‍රජීවීන්ට අවශ්‍ය කාබන් ප‍්‍රභවය නැති නිසා ඔවුන්ගේ වර්ධනය ඉදිරියට නොයෑමයි. මිශ‍්‍රණයේ නයිට‍්‍රජන් වැඩි බැවින් ශාක කොටස් කුණුවීමෙන් ඇමෝනියා මුක්තවී දුගඳ හැමීමද සිදුවන්නේය.මිශ‍්‍රණයට යොදන ද්‍රව්‍යයන්ගේ කැබලි විශාලත්වයද කොම්පෝස්ට්කරණයේ සාර්ථකත්වයට බලපාන කරුණකි. කැබලි කුඩා වන්නේ නම් ක්ෂුද්‍රජීවීන්ට හැසිරීම සඳහා ඒ මගින් වැඩි පෘෂ්ඨ ක්ෂේත‍්‍රපලයක් ලබාදෙයි. එනම් ඔවුන්ගේ ගුණනය ඉක්මන්ය. කොම්පෝස්ට්කරණයද ඉක්මන්ය. නමුත් වැඬේ ඉක්මන් වීමට අභ්‍යන්තරයට හොඳ ඔක්සිජන් සැපයුමක්ද අවශ්‍ය වේ. එනම් කුඩා කැබලි භාවිත කිරීමෙන් නොනැවතී මිශ‍්‍රණය පෙරළීමේ වාර ගණනද වැඩිකළ යුතුය. එපමණක්ද ප‍්‍රමාණවත් නැත. තෙතමනය හොඳින් තිබිය යුතුවේ. ඒ ගැනද සැලකිලිමත් වන්න. සාර්ථක ක්ෂුද්‍රජීවී ක‍්‍රියාවක් සිදුවෙන බවට හොඳ ඉඟියකි මිශ‍්‍රණයේ උෂ්ණත්වය ඉහළයෑම. ඇතැම්විට ඇතුළට අතපොවා මඳ වෙලාවක් තබාගන්නටත් නොහැකි තරමට මිශ‍්‍රණය රත්වේ. මේ හරහා තවත් වාසියක් සැලසෙන්නේය. මිශ‍්‍රණයට එකතුකරන ලද ශාක ද්‍රව්‍යයන් සමග පැමිණි වල් බීජ, රෝගකාරක දිලීර, පළිබෝධකයින්ගේ කීට හෝ ශිශු අවස්ථා මෙන්ම බිත්තර යනාදිය සියල්ල මෙම උෂ්ණත්වය හමුවේ නැසී යයි. එබැවින් නිපදවන කොම්පෝස්ට් මිශ‍්‍රණය වඩාත් ආරක්ෂාකාරී යෙදවුමක් බවට පත්වේ. මේ විiාත්මක අවබෝධය පෙරදැරිව කටයුතු කරන්නේ නම් කොම්පෝස්ට් නිෂ්පාදනය අසාර්ථක වන්නේ නැත. එසේම නිපදවන මිශ‍්‍රණයේ ගුණාත්මක බවද වැඩිය. දිරන ඕනෑම යමක් ගොඩගසා, ජලය ඉස, පොලිතීනයකින් වසා යම් කලක් තැබීමෙන් කොම්පෝස්ට් සෑදේ යැයි සිතීම හා ඒ අනුව කටයුතු කිරීම අතහැර දැමීමට නිසි කාලය උදාවී තිබේ. කොම්පෝස්ට් සෑදීමේ ක‍්‍රමවේදය පිටුපසද විiාත්මක පසුබිමක් ඇත.සනත් එම්. බණ්ඩාර[email protected]",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%80%e0%b7%8a%e2%80%8d%e0%b6%ba-%e0%b6%85%e0%b6%b1%e0%b7%94%e0%b6%b4%e0%b7%8f%e0%b6%ad%e0%b6%ba-%e0%b6%b8%e0%b6%ad-%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/480/"
}