{
       "Source": "divaina",
       "Timestamp": "November 19, 2021",
       "Headline": "අය වැය, ණය වැය හා සූර සරදියෙල්",
       "News Content": "ශ‍්‍රී ලංකාව පෙර නොවූ විරූ අර්බුද ගණනාවක හිණිපෙත්තේ සිටිනා බව නොරහසකි. ඉතිහාසයේ පළමු වරට ශ‍්‍රී ලංකාව ගත් ණය ඇයට ගෙවිය නොහැකි වනු ඇතැයි වැදගත් ජාත්‍යන්තර ආයතන කිහිපයක් දැනටමත් පුරෝකථනය කර ඇත. රටේ ශුද්ධ විදේශ වත්කම් ඩොලර් බිලියන සෘණ 3.6 කි. ආර්ථික කළමනාකරණයේ මර්මස්ථානයක් වන මහ බැංකුව ඇතුළුව සමස්ත බැංකු පද්ධතියේ ස්ථාවරත්වය අවිනිශ්චිතය. ඉහළ යන ජීවන වියදම හා කිරිපිටි, සීනි, ගෑස් හා අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය හිඟය ජනතාවට විශාල පීඩනයක් එල්ල කර ඇත. ගොවිබිම්, පොහොර හා රසායනික, බීජ නොමැතිව අරගල බිම් බවට පත්වෙමින් පවතී. සිමෙන්ති හා යකඩ හිඟය විසින් ඉදිකිරීම ක්ෂේත‍්‍රය අර්බුදයට යවා ඇත. තෙල් හිඟයක් හා විදුලි කප්පාදුවක් අත ළඟය.\n\nමෙවැනි අර්බුද රැසක් හමුවේ ඉදිරිපත් කරන ලද මෙම අයවැය (2022) මෙම ප‍්‍රශ්න කිසිවක් හඳුනාගත් බවක් නොපෙනේ. එසේ නැතහොත් වෙනත් ග‍්‍රහලෝකයක සිට වෙනත් රටක් සඳහා පිළියෙල කළ බව පෙනී යයි. ජීවන බරෙන් පෙළන ජනතාවට හෝ ණය බරෙන් පෙළෙන රටට කිසිදු මඟපෙන්වීමක් අය වැයෙන් ලැබී නොමැත. පවතින රාජ්‍ය මූල්‍ය අර්බුදය හා ණය අර්බුදය විසඳීමට විධිමත් යෝජනාවක් ඉදිරිපත් කර නොමැත. රටේ මූල්‍ය පද්ධතිය පිළිබඳව ඇති අවිනිශ්චිතභාවය කිසිම ආකාරයකින් සැලකිල්ලට ගෙන නැත.\n\nඅය වැයේ ප‍්‍රධානම වියදම් කේන්ද්‍රය වී ඇත්තේ ශ‍්‍රී ලංකා පොදුජන පෙරමුණේ ප‍්‍රාදේශීය දේශපාලන ජාවාරම්කරුවන් අතට මුදල් ලබාදී ඊළඟ මැතිවරණයට ඔවුන් සූදානම් කිරීමේ වෑයමයි. රජයේ නව වියදම් යෝජනාවල අදාළ ප‍්‍රතිපාදන වලින් තුනෙන් එකක් වෙන්කර ඇත්තේ මේ වැඩපිළිවෙළ වෙනුවෙනි.\n\nඑමෙන්ම ආණ්ඩුව තමන්ගේ වරද වසා ගැනීමට රාජ්‍ය සේවකයන්ට අපහාස කරමින් ඇත. මුදල් ඇමැතිවරයා රාජ්‍ය වියදම පිළිබඳ සාකච්ඡුා කිරීමේදී රජයේ සේවකයන් රජයට දරාගත නොහැකි බරක් බවත්, තව වසරක් පමණ යනතෙක් රාජ්‍ය සේවකයන් වෙනුවෙන් රජයේ මුදල් සෘජුව වෙන්කළ නොහැකි බවටත් ප‍්‍රකාශ කර ඇත. රාජ්‍ය සේවයේ නියුතු සියලූ දෙනාම කාර්යක්ෂම නොවන, ජනතා මුදල් කාබාසිනියා කරන පිරිසක් බවට චෝදනාවක්ද එල්ල වී ඇත.\n\n2006 හා 2020 කාලසීමාව තුළ සංඛ්‍යා ලේඛන බැලූ විට රාජ්‍ය සේවකයන් සංඛ්‍යාව 59% කින් වැඩි වී ඇත. එනම් 750,284 සිට 1,195,863 ක් දක්වා වැඩිවී ඇත. මෙම වැඩි වී ඇති සේවක සංඛ්‍යාවෙන් 86% ක් වැඩි වී ඇත්තේ මුදල් ඇමතිවරයා විවිධ තනතුරු දැරූ රාජපක්ෂ ආණ්ඩු සමයේය. 2020 වසරේ පමණක් නව ආණ්ඩුව 55,000 කින් රාජ්‍ය සේවය ප‍්‍රසාරණය වී ඇත. රාජ්‍ය සේවය භාණ්ඩාගාරයට බරක් නම්, එයට මුදල් ඇමතිවරයාද සෘජුව වගකිව යුතු බව පැහැදිලිය.\n\nරටේ බැංකු පද්ධතිය අධි අවදානම් තත්ත්වයක පවතී. රජය දේශීය ණය හා විදේශ විනිමය වශයෙන් ගත් ණය නිසා බැංකු පද්ධතිය ණය බරෙන් පිරී ඇත. රජයේ විදේශ ණය වලින් සැලකිය යුතු ප‍්‍රමාණයක් (ශ‍්‍රී ලංකා සංවර්ධන බැඳුම්කරවලින් ඇමෙරිකා එක්සත් ජනපද ඩොලර් බිලියන 02 ක්, ස්වෛරී බැඳුම්කර වලින් ඩොලර් බිලියන 02 ක්, අක්වෙරළ බැඳුම්කර වලින් ඩොලර් බිලියන 1.3 ක් ලෙස) බැංකු පද්ධතිය ඩොලර් ණයබරක හිර කර ඇත. එමෙන්ම භාණ්ඩාගාර සුරැකුම්වලින් සැලකිය යුතු ප‍්‍රමාණයක් බැංකු පද්ධතියේ ද්‍රවශීල වත්කම් ලෙස අන්තර්ගතවී ඇත. තවද, රාජ්‍ය ව්‍යවසායන්ට බැංකු පද්ධතිය හරහා ඩොලර් බිලියන 04 ක පමණ විදේශ විනිමය ලබාදී ඇත. මින් ප‍්‍රධාන වන්නේ ඛනිජ තෙල් නීතිගත සංස්ථාවයි. බැංකු පද්ධතියේ ශුද්ධ විදේශ වත්කම් ප‍්‍රමාණය ඩොලර් බිලියන සෘණ 03 ඉක්මවා ගොස් ඇත. රජයේ ආදායම් වැඩිකර ගැනීමට තවත් බැංකුවලින් බදු අයකර ගැනීමට ගෙන ඇති ක‍්‍රියාමාර්ගය බැංකු පද්ධතිය අස්ථාවරත්වයට හේතුවන මරු පහරක් වනු ඇත. යෝජිත අධිභාර බද්ධ (Surcharge Tax), සමාජ සංරක්ෂණ දායක මුදල් හා එකතුකළ අගය මත බදු යන බදු තුනම සියලූ ප‍්‍රධාන බැංකු වලට බරක් වනු ඇත. මෙයට අමතරව මහ බැංකුව විසින් බැංකුවල සංචිත වලින් 2% ක් තමන් සතු කරගැනීම නිසාද අයවැයට පෙරම බැංකු පද්ධතියට අතිරේක බරක් එක් විය. 2019 ජනාධිපතිවරණයෙන් පසු ලබාදුන් බදු සහන පැකේජය අත්වැරැද්දක් බව පිළිගෙන එය නිවැරදි කිරීමට කටයුතු කරනවා වෙනුවට තවදුරටත් මේ රටේ බැංකු පද්ධතිය විනාශ කිරීමට දරන තැත රාජ්‍ය මූල්‍ය අස්ථායීකරණය වේගවත් කරනු ඇත.\n\nඑමෙන්ම, 2022 වර්ෂයේ විදේශ ණය පියවීමට ඩොලර් මිලියන 750 ක් (අය වැයට අනුව) විදේශ වෙළෙඳපොළෙන් ලබාගැනීම පිළිබඳව ඇති බලාපොරොත්තුවද හීනයකි. අන්තර්ජාතික ණය ශ්‍රේණිගතකිරීම් වලින් පහළට වැටී ඇති බුන්බත්වීමට ආසන්නයෙන් සිටින රටකට ණය ලබාදීමට ඉදිරිපත්වන ආයෝජකයන් වෙනත් ග‍්‍රහලෝකයකින් සොයාගත යුතුව ඇත. ලංකාවේ එතෙර බැඳුම්කරවල ද්විතීයක වෙළෙඳපොළේ ඵලදායී අනුපාතය/පොලී අනුපාතය 40% ඉක්මවා ඇත. මෙවැනි තත්ත්වයකට පාර කැපුවේ රජයේ අදූරදර්ශී ක‍්‍රියාප‍්‍රතිපත්තිය නිසා බව පැහැදිලිය. ඒ නිසාම ශ‍්‍රී ලංකාව අද ණය ආපසු ගෙවීමේ අධි අවදානම් තත්ත්වයට ගොදුරු වී තිබේ.\n\nසමාජ සංරක්ෂණ දායක මුදල් නමින් පනවා ඇති බද්ද ආර්ථිකයේ දිගු කාලීන අහිතකර බලපෑම් ඇති කරනු ඇත. පිරිවැටුම් බද්දක් ලෙස පනවා ඇති මෙම බද්ද ඕනෑම කර්මාන්තයක සෑම මට්ටමකදීම වර්ෂයට මිලියන 120ට වඩා පිරිවැටුම ඇති ව්‍යාපාර වලින් ‘පිරිවැටුම’ මත අය කරන නිසා භාණ්ඩ වල මිල VAT බද්දට වඩා ඉහළ දමනු ඇත. පිරිවැටුම් බද්දට සාපේක්ෂව VAT බද්දේ ඇති සාධනීය ගුණාංගයක් වන්නේ සෑම මට්ටමකදීම ‘එකතු කළ අගය’ මත පමණක් බදු අය කර ගැනීමයි. මෙම වාසිය නිසා අප‍්‍රිකානු රටවල් පවා VAT බදු ක‍්‍රමයට මාරු වී සෑහෙන කාලයකි. පිරිවැටුම් බදු පනවා අපි නැවත දශක දෙකක් බදු ක‍්‍රමයේ පසු පසට තල්ලූ වෙමින් පවතී. එකක් කඩතොළු වසා ගන්නට ගොස් දෙකක් කඩතොළු ඇති කරගත් ඉඳුරුවේ ආචාරියා සේ VAT මහා ඝෝෂාවක් පවත්වා අඩු කොට නැවත පැනවීමට ඇති ලැජ්ජාව නිසා රජය පිරිවැටුම් බද්දක් අයකොට ජනතාව තවත් අමාරුවේ දමා ඇත. මෙවැනි අමන රාජ්‍ය මූල්‍ය තීරණ වලට උපදෙස් දෙන නිලධාරීන්ද ජනතා අධිකරණයකට පමුණුවා දඬුවම් දිය යුතුව ඇත.\n\nමීට අමතරව, රජයේ ප‍්‍රධානම බදු උපයා ගැනීමට අදාළ යෝජනාව වන මෙම පිරිවැටුම් බද්දට අදාළ බදු ප‍්‍රතිශතය වත් නිවැරදිව අය වැයට ඇතුළු කර ගැනීමට හැකි වී නැත. අය වැය කතාවේ 2.5% ලෙසත් ඇමුණුමෙහි 3% ලෙසත් මෙම බදු ප‍්‍රතිශතය දක්වා ඇත. රජයේ සහ මුදල් අමාත්‍යාංශයේ නොහැකියාවට මීට වඩා සාක්ෂි අවශ්‍ය නොවේ.\n\nමීට පෙර අප කීපවරක් පෙන්වාදී ඇති ආකාරයට මෙවර අය වැය ද ඉලක්කම් විජ්ජාවකි. මුදල් ඇමැතිවරයාට අනුව 2021 ට සාපේක්ෂව රජයේ මුළු ආදායම 46% කින් පමණ, එනම් රුපියල් බිලියන 723 කින් 2022 වර්ෂයේදී වැඩිවීමට නියමිතය. එය ඉතිහාසයේ නොවූ විරූ ආදායම් වර්ධනයක් වන අතර කිසිසේත් ළඟා කරගත හැකි ඉලක්කයක් නොවේ. යෝජිත ආදායම් යෝජනා වලින් සිදුවන්නේ රුපියල් බිලියන 333 ක් වැඩිවීම පමණි. එනිසා සියලූම යථාර්ථවාදී ගණන් කිරීම්වලට අනුව රජයේ ආදායම රුපියල් ටි‍්‍රලියන 2 ඉක්මවීම සිදුනොවිය හැක්කකි. මීට අමතරව රුපියල් ටි‍්‍රලියනයකට ආසන්න යෝජිත රජයේ මුළු ප‍්‍රාග්ධන වියදමෙන් බිලියන 600 කට වඩා ආයෝජනය කිරීම රජයට කළ නොහැක.\n\nමේ අනුව ඉලක්කම් විජ්ජා පෙන්වා රට රැවටීමකට ලක්කරන උත්සාහය මුදල් අමාත්‍යාංශය වහා නැවැත්විය යුතුය. රටට අවශ්‍යව ඇත්තේ රටේ දැවෙන ප‍්‍රශ්නවලට සංවේදී නොවන විසඳුම් නොවේ. එමෙන්ම ඉලක්කම් විජ්ජාවලින් සුරංගනා කතා මවන ලෝකයක් ද නොවේ.\n\nඅපට අවශ්‍ය වන්නේ මහ පොළොවේ ක‍්‍රියාත්මක කළ හැකි දිගුකාලීන ප‍්‍රමුඛතා හඳුනාගත්, ඒ සඳහා කෙටිකාලීන හා මධ්‍යකාලීන විසඳුම් ලබාදෙන, රටේ දැවෙන ප‍්‍රශ්නවලට සංවේදී, යථාර්ථවාදී අයවැයකි. රටේ නැතිවී ගොස් ඇති ආයෝජන විශ්වාසය දේශීය හා විදේශීය වශයෙන් ගොඩනැංවීමට හැකි වනුයේ එවැනි අයවැයකිනි. රාජපක්ෂවරුන්ට රට ගොඩනැංවීමට දර්ශනයක් හෝ ප‍්‍රතිපත්තියක් හෝ දැනුමක් නොමැති බවට නැවත නැවතත් තහවුරු කොට අවසන්ය. දැන් අවශ්‍ය වනුයේ, දැනුම, බුද්ධිය සහ ජන දුක ගැන සහකම්පනය පෙරටුකරගත් කුසලතාවාදී පරපුරකට රට භාරදී එය නැවත ගොඩනැගීම පමණි.\n\nපාඨලී චම්පික රණවක",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%ba-%e0%b7%80%e0%b7%90%e0%b6%ba-%e0%b6%ab%e0%b6%ba-%e0%b7%80%e0%b7%90%e0%b6%ba-%e0%b7%84%e0%b7%8f-%e0%b7%83%e0%b7%96%e0%b6%bb-%e0%b7%83%e0%b6%bb%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%99/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/483/"
}