{
       "Source": "divaina",
       "Timestamp": "November 18, 2021",
       "Headline": "අසමසම වූ පැවිදි උපසම්පදාව හා එහි වටිනාකම",
       "News Content": "බණ්ඩාරගම, කිඳෙල්පිටිය ශී‍්‍ර පුණ්‍යවර්ධනාරාමාධිකාරීජගද්දලා සමාජ සුබසාධක ආයනයේ නියෝජ්‍ය අධ්‍යක්‍ෂ, නියෝජ්‍ය ලේඛකාධිකාරීසියම්වංශාලංකාර සද්ධර්ම කීර්ති ශී‍්‍ර, රාජකීය පණ්ඩිත, දර්ශනපති, කථිකාචාර්යපුජ්‍ය අගලවත්තේ ඤාණවිමල හිමිඅප තථාගතයන් වහන්සේ විසින් භික්‍ෂු, භික්‍ෂුණී, උපාසක, උපාසිකා වශයෙන් සිවුවනක් පිරිසක් පිළිබඳව උගන්වා ඇත. මේ ලෝකයෙහි සැප වර්ග දෙකක් ඇත. එනම්, ගිහි සැප හා පැවිදි සැප වශයෙනි. ‘ද්වේමානි භික්ඛවේ සුඛානි, කතමානි ද්වේ? ගිහි සුඛඤ්ච පබ්බජ්ජා සුඛඤ්ච. ඒතදග්ගං භික්‍ඛවේ ඉමේසං ද්වින්නං සුඛානං යදිදං පබ්බජ්ජා සුඛං’ යනුවෙන් වදාරා ඇත. එහි අරුත නම් මේ ලෝකය තුළ සැප වර්ග දෙකක් ඇති බවත් ඉන් පැවිදි සුඛයම අග‍්‍ර බවත්ය. ඒ අනුව උතුම් පැවිද්ද ඉතා උසස් සැපයක් බව ඉන් පැහැදිලි වේ. ගිහි ගෙය වනාහී කරදර බාධක සහිත තැනකි. පැවිද්ද වූ කල්හි ඉතා නිදහස් වූ කරදර බාධකවලින් තොර වූවකි. ‘‘සම්බාධෝ යං ඝරාවාසෝ රජා පථෝ, අබ්භෝකාසෝ ව පබ්බජ්ජා’’ යන්නෙන් ඒ බව පැහැදිලි වේ. එසේම පැවිදි සැපය දුලබ සැපතකි.\n\nබුදු දහමෙහි පහළ වීමට පෙර භාරතයේ පැවිදි සම්ප‍්‍රදායන් තිබූ බව ඉතා ප‍්‍රසිද්ධ කරුණකි. සිදුහත් චරිතයේ එන කාලදේවල තවුසා අෂ්ටසමාපත්ති, පංච අභිඤ්ඤා ලාභී පැවිද්දෙකි. එසේම ආලාරකාලාම, උද්දකරාමපුත්ත වැනි අයද පැවිදි සම්ප‍්‍රදායට අයත්ව කටයුතු කළ ඇත්තෝ වෙති. බුදු දහමෙහි පහළ වීමට පෙර වෛදික හා බ‍්‍රාහ්මණ චින්තනයන්ට ප‍්‍රතිචාර වශයෙන් ප‍්‍රාග් බෞද්ධ පැවිදි සම්ප‍්‍රදායන් බිහි විය. එහිදී දේව විශ්වාසය, යාගය, පූජකයා යන සංකල්ප බැහැර කොට ඇත. යෝග භාවනා ආදියට ප‍්‍රධාන තැනක් ප‍්‍රාග් බෞද්ධ පැවිදි සංකල්පයෙන් ලබාදී ඇත. ශ‍්‍රමණ, මුනි, පරිබ‍්‍රාජක, ආජීවක වැනි නම්වලින් හැඳින්වුණ පැවිද්දන් අනගාරික සංචාරක ජීවිතයක් ගත කළ පිරිසක් වේ. මොවුන් තනිව වාසය කරමින් එළිමහන්වල ගස්මුල් ආදියෙහි මෙන්ම පෞද්ගලික නොවන තැන්වල වාසය කරමින් තමන් ලද ආධ්‍යාත්මික විමුක්තිය අනුනට දේශනා කරමින් කි‍්‍රයාකළ පිරිසකි. පාළි නිකාය ග‍්‍රන්ථයන් හි නිතර දක්නට ලැබෙන යෙදුමක් ලෙස ‘‘සමණ බ‍්‍රාහ්මණ’’ යන යෙදුම හැඳින්විය හැකිය. මෙයින් බුදු සමය පහළවීමට පෙර පැවත එන ආගමික චින්තකයන් අදහස් කරන ලද බව පෙනේ.පාළි භාෂාවෙන් ‘‘පබ්බජ්ජා’’ යනුවෙනුත් සංස්කෘත භාෂාවෙන් ‘‘ප‍්‍රවෘජ්‍යා’’ යනුවෙන් පැවිදි යන පදය දක්වා ඇත. ප‍්‍ර පූර්ව ව‍්‍රජ් ධාතුවෙන් නිර්මාණය වී ඇති ප‍්‍රවෘජ්‍යා යන පදයෙහි අර්ථය පංචකාම සම්පත්තියට කොටුවුණු ගාලෙන් නික්මීම යන්නයි. එනම් අභිනිෂ්ක‍්‍රමණය කිරීම හෙවත් ගිහිගෙයින් නික්මීමයි.පළමුව බෞද්ධ සංඝ සමාජය නියෝජනය කරනු ලබන්නේ පස්වග මහණුන්ය. එවක් පටන් අද දක්වා විනයානුකූලව පැවිදි බව ලබා සිටින සියලූම භික්‍ෂුන් වහන්සේලා පැවිද්දන් වශයෙන් සලකනු ලැබේ. බුදුරජාණන් වහන්සේ විසින් නිර්දේශ කරන ලද පැවිද්ද වූ කලී නිවැරැුදි මාවතකට ප‍්‍රවිෂ්ට වූවකි. ඒ බව මජ්ඣිම නිකායේ චූලසීහනාද සූත‍්‍රයෙහි වදාරා ඇත. එනම් ‘‘මහණෙනි, ප‍්‍රථම ශ‍්‍රමණයාත් (සෝවාන්) දෙවැනි ශ‍්‍රමණයාත් (සකදාගාමි) තෙවන ශ‍්‍රමණයාත් (අනාගාමි) සිවුවැනි ශ‍්‍රමණයාත් (අරහත්) මේ සසුනෙහිම ය’’ යනුවෙන් වදාර ඇත. ඒ අනුව නිවැරදි ඉලක්කයක් මත පැවිද්ද සම්පූර්ණ කිරීමට හැකි මෙන්ම බුදු සසුනටම ආවේනික වූ පබ්බජ්ජා සංකල්පයක් ඇති බව තේරුම් ගත යුතුය. බුදු සමයටම ආවේනික වූ පැවිදි කිරීමේ ක‍්‍රමවේදයක් දක්නට ඇත. බුදුරජාණන් වහන්සේ වැඩවසන අවදියෙහිදී ‘‘ඒහි භික්‍ඛු පබ්බජ්ජා’’ ක‍්‍රමය දක්නට පැවතුනි. මේ අයුරින් බුදු සසුනේ ආරම්භයේදී මහණ උපසම්පදාවෙන් පැවිදි වූ පිරිස් පිළිබඳව සමන්තපාසාදිකා නම් විනය අටුවාවේ සඳහන් කොට ඇත. බුදුරජාණන් වහන්සේගේ පළමු බුද්ධ කාලයට අයත් ඒහි භික්‍ඛු පැවිද්දෙන් පැවිදි වූ සංඛ්‍යාව 1341 කි. ඒ අතරට පස්වග මහණුන් ද, යසකුල පුත‍්‍රයා ඇතුළු ඔහුගේ යහළුවන් පනස් හතර දෙනා ද, භද්දවග්ගිය කුමාරවරු තිස් දෙනා ද, පුරාණ ජටිලයන් දහස ද, අග‍්‍රශ‍්‍රාවක දෙදෙනා ඇතුළු දෙසීය පනහක් පරිබ‍්‍රාජකයන් ද, අංගුලිමාල තෙරුන් වහන්සේ ද යන පිරිස ඇතුළත් වේ. මෙයට අමතරව විනය පිටක පාළියෙහි නිර්දේශ නොවන තවත් විසිහත් දහස් තුන්සිය දෙනෙක් පිළිබඳව සමන්ත පාසාදිකාවේ සඳහන් කර ඇත. ඒහි භික්‍ඛු පැවිද්ද ලැබෙනුයේ බුදුරජාණන් වහන්සේගෙනි. ‘‘ඒහි භික්‍ඛු’’ (එව මහණ) යන ප‍්‍රකාශනයෙනි. මේ පිළිබඳ දීර්ඝ විස්තර අටුවාවේ සඳහන් කර ඇත. වර්තමානයෙහි මෙම පැවිදි කිරීමේ ක‍්‍රමය දක්නට නැත්තේ මෙම හැකියාව ඇත්තේ බුදුරජාණන් වහන්සේටම පමණක් වන නිසාවෙනි. වර්තමානයෙහි භාවිත වන පැවිදි ක‍්‍රමය නම් තිසරණ පබ්බජ්ජාවයි. බුුදුරජාණන් වහන්සේ විසින් පැවිදි උපසම්පදා වගකීම ඒ ඒ දිශාවල, ඒ ඒ ජනපදවල වැඩවසන භික්‍ෂු සංඝයාට පවරන ලදී. ඒ අනුව සංඝයාට කළ හැකි මහණ උපසම්පදා ක‍්‍රමයක් ලෙස සරණාගමන මහණ උපසම්පදා ක‍්‍රමය අනුදැන වදාර ඇත. ‘‘බුද්ධං සරණං ගච්ඡුාමි’’ යනුවෙන් වාචිකව තුන්වරක් ප‍්‍රකාශ කිරීමෙන් මෙම පැවිද්ද ලබාගත හැකිය. පළමුව කෙස්, රැුවුල් ආදිය කපා කසාවත් අන්දවා උක්කුටියෙන් ඉඳ උත්තරා සංගය එකස් කොට භික්‍ෂූන් පා වන්දවා උක්කුටිකයෙන් ඉඳවා ඇඳිලි බැඳ තිසරණය තුන්වරක් කියවීමෙන් මෙම පැවිදි උපසම්පදාව ලැබේ. පසු කාලීනව ඤත්තිචතුත්ථකම්ම උපසම්පදාව අනුමත කරන තෙක්ම මෙම තිසරණ ගමන උපසම්පදාව වලංගුව තිබූ බව දැනගත යුතුය. රාහුල කුමරු පැවිදි කිරීම සඳහා මෙම තිසරණගමනයෙන් යුත් ක‍්‍රමවේදය භාවිත කොට ඇත. රාධ බමුණා පැවිදි කිරීමේදී මෙම ක‍්‍රමය අනුගමනය කර ඇත. එසේ පැවිදි බවට පත්වන භික්‍ෂූන් වහන්සේලා සඳහා විනය ශික්ෂා හඳුන්වාදී ඇත. සාමණේර ශික්‍ෂා, උපසම්පදා ශික්ෂා ආදී වශයෙන් ඒවා බෙදීමකට ලක්වේ. සාමණේර භික්‍ෂුවකට ශික්ෂා පද දහයක් අනුදැන වදාරා ඇත. එම ශික්‍ෂා දහයෙන් මුල් පහ ඉක්මවීම සසුනෙන් නෙරපා දමන්නට කරුණු වන බවත් අග ශික්‍ෂා පද පහ ඉක්මවීම දඬුවම් ලැබීමට හේතු වන බවත් විනය අටුවාවේ සඳහන් වේ. උපසම්පදා භික්‍ෂූන් වහන්සේලාගේ ශික්‍ෂාවන් ප‍්‍රාතිමෝක්‍ෂ ශික්ෂා නමින් හැඳින්වේ. ඒවා වැඩිදියුණු වී දැනට දෙසිය විසි හතක් (227) දක්නට ඇත. දෙසීය විස්සක් (220) විනය ශික්‍ෂා ලෙසත් ඉතුරු හත (7) සප්ත අධිකරණ ලෙසත් දක්වා ඇත.මවිසින් ඉහතින් පැවිද්ද හා සාමණේර උපසම්පදා යන කරුණු කෙටියෙන් පැහැදිලි කරන්නට යෙදුනේ පැවිදි බව යනු විනයානුකූල කටයුත්තක් බව පැහැදිලි කරදීමටය. ගිහියා හා පැවිද්දා යනු මාර්ග දෙකක ගමන් කරන්නෝය. එබැවින් පැවිද්දා පැවිදි බවේ වටිනාකම තේරුම් ගැනීම මෙන්ම ගිහියාද පැවිදි බවේ ඇති සුවිශේෂත්වය වටහා ගත යුතු වේ.දිනක් බුදුරජාණන් වහන්සේ අභිමුවට පැමිණි භික්ඛක නම් බ‍්‍රාහ්මණයෙක් බුදුරජාණන් වහන්සේ හමුවේදී මෙසේ ප‍්‍රකාශ කරයි. ‘‘අහම්පි ඛෝ භෝ ගෝතම භික්‍ඛකෝ, භවම්පි භික්ඛකෝ ඉධ නො කිං නානාකරණං’’ භවත් ගෞතමයන් වහන්ස මමත් පිණ්ඩපාතයෙන් යැපෙමි. ඔබවහන්සේ ද එසේම පිණ්ඩපාතයෙන් යැපෙන්නේය. මේ හා සම්බන්ධව අප දෙදෙනා අතර ඇති වෙනස කුමක්දැයි විමසයි. එම අවස්ථාවේදී බුදුරජාණන් වහන්සේ‘‘න තෙන භික්‍ඛකො හොති – යාවතා භික්‍ඛතෙ පරෙවිස්සං ධම්මං සමාදාය – භික්‍ඛු හොති න තාවතාපිඬුසිඟා ගිය පමණින්, පහත් ලාමක අකුසල් ධර්ම ඇතිතාක් භික්‍ෂුවක් නොවන බව වදාරා ඇත.ඕනෑම ආගමක නායකයන් හඳුනා ගැනීම සඳහා අනන්‍යවූ, සුවිශේෂ වූ ලක්‍ෂණ ඇත. බාහිර ඇඳුම් පැළඳුම් ද මෙම හඳුනා ගැනීම සඳහා උපකාර වේ. අප රටෙහි මෙන්ම බොහෝ ථේරවාදී රටවල්වල භික්‍ෂූන් වහන්සේ හඳුනා ගැනීම සඳහා චිවරය (සිවුර) උපකාර වේ. චීවරයක් වෙළෙඳ සැලකින් රැුගෙන පොරවා ගත් පමණින් භික්‍ෂුවක් නොවන බව ඉහත පැවිද්ද හා සම්බන්ධව සඳහන් කරන ලද කරුණුවලින් පැහැදිලි වේ. එහෙත් චීවරය දරා සිටින්නා වූ භික්‍ෂුව චීවරය හා සම්බන්ධව දැන සිටිය යුතු කරුණු රැුසක් ඇත. එසේ නොවී චීවරයට නිගරු වන අයුරින් හැසිරීම බුදු දහමට, සසුනට කරන නිගරුවකි. භික්‍ෂු විනය ගිහියන්ට අදාල කරුණක් නොවේ. එය සංඝයා සතු කාර්ය භාරයකි. වර්තමානයෙහි ද භික්‍ෂු විනය හා සංඝයා හා සම්බන්ධ කටයුතුවලදී අනවශ්‍ය ලෙස අතපෙවීම් හා මතවාද ඉදිරිපත් කරන ගිහියන් දක්නට ඇත. සිවුරු හැදීම හා පෙරවීම පිළිබඳ සේඛියා ශික්‍ෂා පද හතරක් දක්වා ඇත. බුදුරජාණන් වහන්සේ පැවිද්දන්ගේ පරිභෝජනය පිළිබඳ සිවුරු නවයක් අනුදැන වදාරා ඇත. මහාවග්ග පාලියෙහි චීවරක්‍ඛන්ධකයෙහිදී චීවරය හා සම්බන්ධ තොරතුරු අන්තර්ගත කොට ඇත. මෙම කරුණු සඳහන් කරන්නට යෙදුනේ චීවරය යනු බුදුරජාණන් වහන්සේ භික්‍ෂූන් වහන්සේලා සඳහා අනුදැන වදාළ ඇඳුම් කට්ටලයයි. එම ඇඳුම් කට්ටලය ගිහියන් පරිභෝජනය කරනු ලබන ඇඳුම්මෙන් කලින් කලට වෙනස් වන්නක් නොවේ. එයට මිලක් ද නියම කළ නොහැකිය. එසේම මෙකී චීවරය විනයානුකූල බවකින් යුක්ත වූවකි. එසේ හෙයින් කරුණු නොදැන යමෙක් භික්‍ෂූන්ට, චීවරයට නිගරුවන අයුරින් අපවාද, චෝදනා, අදහස් ප‍්‍රකාශ කරන්නේ නම් එය බුද්ධ ශාසනයටම කරුනු ලබන අපවාදයක් මෙන්ම ඒකාන්ත අපායගාමී වීමට ද හේතුවකි. චීවරය දරනු ලබන භික්‍ෂුව විසින් ද දැනගත කරුණු රැුසක් ඇත. දසධම්ම සූත‍්‍රයෙහි එන පරිදි පැවිදි භාවයට පත් භික්‍ෂුව කුමක් අරභයා කටයුතු කළ යුතුදැයි පැහැදිලි කර ඇත. එහි එන තුන්වැනි කරුණ නම් ‘‘අඤ්ඤෝ මේ ආකප්පෝ කරණීයො’’ යන්නයි. එනම් මගේ හැසිරීම ආකල්ප ආදිය ගිහියන්ගෙන් වෙනස්විය යුතුය යන්නයි. බුදුරජාණන් වහන්සේ වැඩවසන අවදියේදී ද විනය විරෝධීව හා ධර්ම විරෝධීව කටයුතු කර භික්‍ෂූන් පිළිබඳ තොරතුරු විනය පිටකයෙහි අන්තර්ගත වේ. ඡුබ්බග්ගිය වැනි අරගලකාරි, පෙරළිකාරී, විනය විරෝධී භික්‍ෂුන් අපට අමතක කළ නොහැකිය. ඔවුනගේ ආකල්ප, ඉරියව්, හැසිරීම් ආදිය පැහැදුනුවන්ගේ පැහැදීම වැඩිකිරීමටත් නොපැහැදුනුවන්ගේ පැහැදීම ඇති කිරීමටත් හේතු නොවූ බව විනය අටුවාවන් පිරීක්සීම තුළින් පැහැදිලි වේ. එබඳු භික්‍ෂූන් මහජනතාවගේ පරිභවයට, නින්දා අපහාස, චෝදනාවලට ලක්වූ බවද පැහැදිලි වේ. එබැවින් වර්තමානයෙහි ද ගිහි පැවිදි දෙපාර්ශ්වය විසින්ම මෙම කරුණු මනාව තේරුම් ගෙන කටයුතු කළ යුතුය. මින් අදහස් වන්නේ රටක ජාතික, ආගමික වශයෙන් ප‍්‍රශ්නයක් උද්ගත වූ විට නිහඬව නිවට නියාලූ ලෙසින් සිටීම නොවේ. භික්‍ෂුවක් වශයෙන් භික්‍ෂුත්වයේ ගෞරවය ද චීවරයේ ගෞරවය ද රැුකගැනීම භික්‍ෂුවකගේ වගකීමයි. ගත පමණක් නොව සිත ද මහණ කරගත යුතුය. එසේම කමභෝගී ගිහියා විසින් නිරන්තරයෙන්ම තමා පැවිද්දෙකුට වඩා ගුණධර්මවලින් අඩු බව තේරුම් ගත යුතුය. එසේ තමා කාමභෝගීව සිටිමින් සිල්වත් හෝ දුසිල්වත් හෝ භික්‍ෂුවකට නිගා කරයි නම් එය තමාට ද කරගන්නා වූ බලවත් නිගරුවකි. රජතුමා පවා පැවිදි බව ලත් සාමණේර භික්ෂුවට පවා අතිශය ගරුබුහුමන් දක්වයි. එබැවින් බෞද්ධ භික්ෂුන් වන අප අන්තගාමී නොවී මැදහත් සිතින් යුතුව නිවැරදි තැන පිහිටා සිට රාජ්‍ය පාලනය කරන්නවුන්ට උපදෙස් ලබාදීම සිදුකළ යුතුය. එසේ නොවී චීවරයෙහි ගෞරවය හානියට ලක්කිරීම යහපත් කටයුත්තක් නොවේ. එය තෙරුවන්ට කරනු ලබන බලවත් නිග‍්‍රහයකි.මෙම දහම් පඩුරේ බැති බර දායකත්වය දරනු ලබන්නේ ශ‍්‍රී ලංකාවේ ප‍්‍රමුඛතම පාවහන් නිෂ්පාදකයින් වන DSI නිවසිනිසම්බන්ධීකරණය – අචලා ඉරෝමි",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%83%e0%b6%b8%e0%b7%83%e0%b6%b8-%e0%b7%80%e0%b7%96-%e0%b6%b4%e0%b7%90%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%92-%e0%b6%8b%e0%b6%b4%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b6%af%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/484/"
}