{
       "Source": "divaina",
       "Timestamp": "November 18, 2021",
       "Headline": "පේ‍්‍රමයෙන් තොර කලාවක් නෑ… පවනි උමයංගනා",
       "News Content": "මේ වනවිට ග‍්‍රන්ථ විස්සක් පමණ රචනා කොට ඇති පවනි  උමයංගනා නව පරපුරේ තරුණ ලේඛිකාවකි. ඉකුත් දා ඇගේ නවතම ග‍්‍රන්ථය වන පෙම් ඇදුරාණෝ නවකතාව මුද්‍රණයෙන් නිකුත් විය. පහත පළවන්නේ ඒ පිළිබඳව ඇය සමග සිදුකළ කතාබහකි.ප‍්‍රශ්ණය- ඔබේ නවතම කෘතිය පිළිබඳව යම් හැඳින්වීමක් සිදු කරනවා නම්.පිළිතුර- මේ අවුරුද්දේ අලූත් පොත් දෙකක් නිකුත් වුණා. ‘සෙනොරීටා හා පෙම් ඇදුරාණෝ’ නමින්. ‘පෙම් ඇදුරාණෝ’ කෘතිය සැප්තැම්බර් මාසයේදී මුද්‍රණය වුණේ සාහිත්‍ය මාසය වෙනුවෙන්මයි. සෙල්ලක්කාර හිතුවක්කාර හෝටලයක ප‍්‍රධාන අරක්කැමි ධුරයක් දරන තරුණයෙකුත් දඟකාර තරුණියකත් වටා තමයි මේ කතාව ගෙතිලා තියෙන්නේ. මේ කතාවේ ඉන්න තරුණයා සසිඳු සිත්මල් කියන්නේ ආදරේ, විවාහය කියන දේවල් විශ්වාස නොකරන, එ්ත් අනිත් අයට ආදරේ විවාහය වෙනුවෙන් උපදෙස් දෙන කෙනෙක්. ‘ලව්ගුරු’ කියලා තමයි යාළුවෝ එයාට කතා කරන්නේ. මුලින්ම මේ කතාව මම මුහුණු පොතේ පළ කළේ ‘ලව්ගුරු’ නමිනි. කතාව මුද්‍රණය වෙද්දී පොතේ නම ‘පෙම් ඇදුරාණෝ’ විදියට වෙනස් වුණා.\n\nප‍්‍රශ්නය- ලේඛිකාවක් ලෙස සාහිත්‍ය ක්‍ෂේත‍්‍රයට පිවිසීම පිණිස පසුබිම සැකසුණේ කොහොමද?පිළිතුර- පොඩි කාලේ ඉඳලම පොත් පත් එක්ක ගැවසෙන්න, කියවන්න මම ගොඩක් කැමැතියි.කියවීමට තියෙන්නේ ලොකු ඇබ්බැහියක්. එ් ඇබ්බැහිය ලියන්න කැමැත්තක් ඇති වීම දක්වා දුර දිග ගියා. අනෙක් අතට මගේ පවුල් පසුබිම සාහිත්‍ය ක්ෂේත‍්‍රයට සම්බන්ධයි.පාසලේ පහ ශ්‍රේණියේ වගේ ඉද්දී මම මුලින්ම ළමා පොතක් ලිව්වා ‘දඟකාර හා පැංචා’ කියලා. ඊළඟට වස්ගමු කැලේ වික‍්‍රමය කියලා යොවුන් නවකතාවක් ලිව්වා සාමාන්‍ය පෙළ කරන කාලේදී වගේ. එ්ත් හරියටම සාහිත්‍ය ක්ෂේත‍්‍රයට එකතු වුණේ උසස් පෙළ අවසන් වෙලා ලිව්ව ‘අපි අඬන්නේ නෑ’ කියන කෘතියත් එක්ක.ප‍්‍රශ්නය- පේ‍්‍රමය විෂය කරගත් නිර්මාණ පිණිස ඔබ වැඩි නැඹුරුතාවක් දක්වනවා. ඒ පිළිබඳව ඔබේ අදහස කුමක්ද?පිළිතුර- මම විෂය කරගන්නේ පේ‍්‍රමයම නෙමෙයි. එ්ත් මොන විෂය පථයක් යටතේ නිර්මාණයක් කළත් එ් අතරට පේ‍්‍රමය එකතු වෙනවාමයි. මොකද පේ‍්‍රමය කියන්නේ නිතරම අපි අතර තියෙනම දෙයක්. අපි ලෝකේ කොහේ බැලූවත්, මොන මාතෘකාවක් ගැන කතා කළත් පේ‍්‍රමය එ් හැම තැනම තියෙනවනේ. ඉතින් පේ‍්‍රමය අතහැරලා නිර්මාණයක් ගොඩ නඟන්න අපහසු ගතියක් තියෙනවා. අනෙක් අතට අපේ පාඨකයන් වුණත් කැමැති පේ‍්‍රමණීය කතාවලට.ප‍්‍රශ්නය- මේ වනවිට ඔබ විසින් කෘතීන් කොපමණ ප‍්‍රමාණයක් පාඨකයන් අතට පත්කොට තිබෙනවද?පිළිතුර- මේ වෙද්දී පොත් විස්සක් මම ලියලා තියෙනවා. එ් අතර නවකතා, ළමා කතා වගේම යොවුන් කතාත් තියෙනවා.ප‍්‍රශ්නය- ඒ සඳහා ලැබෙන ප‍්‍රතිචාර මොනවගේද?පිළිතුර- වැඩි දෙනෙකුගෙන් ලැබෙන්නේ ධනාත්මක ප‍්‍රතිචාර. එ් අතර සෘණාත්මක ප‍්‍රතිචාරත් ලැබිලා තියෙනවා. එ්ත් ඉතින් මගේ කතා, පාඨකයින් බොහොම ආදරෙන් වැලඳගෙන තියෙනවා කියලා මට ලැබෙන ප‍්‍රතිචාරත් එක්ක තේරෙනවා. ධනාත්මක වේවා සෘණාත්මක වේවා එ් හැම ප‍්‍රතිචාරයක්ම මට ලොකු හයියක්.ප‍්‍රශ්නය- ඉදිරියේදී ඔබ විසින් සිදු කිරීමට නියමිත නිර්මාණාත්මක කටයුතු මොනවද?පිළිතුර-වෙනස්ම විදියේ පොතක් නිර්මාණය වෙනුවෙන් මේ දවස්වල මහන්සි වෙනවා. සාහිත්‍ය ක්ෂේත‍්‍රයට පරිබාහිර ක්ෂේත‍්‍ර ගණනාවකින් විස්තර හොයන්න ඕනේ නිසා කාලය ගත වෙන වැඩක්. ඒකත් එක්කම මුහුණු පොතේ අලූත් කතාවක් ලියාගෙන යනවා. ඊට අමතරව ‘පවන කි‍්‍රයේෂන්ස්’ නමින් මගේ වෙබ් අඩවියක් ආරම්භ කරලා තියෙනවා පොත් ඇතුළු දේවල් රැුසක් අලෙවිය සඳහා. සාහිත්‍යවේදීන් විද්‍යුත් මාධ්‍යය හමුවට ගෙන එන්න යූ ටියුබ් චැනල් එකක වැඩකටයුතුත් කරගෙන යනවා.සාකච්ඡා කළේ – රුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9a%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b8%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%ad%e0%b7%9c%e0%b6%bb-%e0%b6%9a%e0%b6%bd%e0%b7%8f%e0%b7%80%e0%b6%9a%e0%b7%8a-%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/484/"
}