{
       "Source": "divaina",
       "Timestamp": "November 17, 2021",
       "Headline": "ආචාර්ය පී.ඊ.පී. දැරණියගල පුරාවිදු මෙහෙවර",
       "News Content": "උසස් අධ්‍යාපනයෙන් පසු ශ‍්‍රී ලාංකීය පුරාවිද්‍යා ක්ෂේත‍්‍රයට අත්පොත් තබන මෙතුමා ශ‍්‍රී ලංකාවේ කෞතුකාගාර දෙපාර්තමේන්තුවේ පළමු ස්වදේශීය අධ්‍යක්ෂ වශයෙන් 1939 දී ස්ථිරව පත් විය. 1963 දක්වා එම තනතුරේ සේවය කරන එතුමා 1961 සිට 1964 දක්වා කාලයේ විද්‍යෝදය සරසවියේ පීඨාධිපති වශයෙන් ද සේවය කර ඇත.\n\nඅභිමානවත් දැරණියගල පරපුර නියෝජනය කරමින් ශ‍්‍රී ලාංකීය පුරාවිද්‍යා ක්ෂේත‍්‍රය නවමු මාවතකට යොමුකළ පී. ඊ. පී. දැරණියගල මහතාගේ පුරාවිඳු මෙහෙවර පිළිබඳව අනාගත පරපුර උදෙසා මතකාවර්ජනය සිදු කිරීම මෙම ලිපියේ අරමුණ වේ.\n\nශ‍්‍රී ලාංකීය පුරාවිද්‍යා ක්ෂේත‍්‍රයේ එක්තරා යුගයක නියමුවරයකු ලෙස පී.ඊ.පී. දැරණියගල නොහොත් පෝල් එඞ්වර්ඞ් පීරිස් දැරණියගල මහතා හඳුන්වාදිය හැකිය. පෝල් ඊ. පීරිස් සහ හිල්ඩා ඔබේසේකර මැතිණිය දාව 1900 වර්ෂයේ මැයි මස 8 වන දින උපත ලබන පී.ඊ.පී. දැරණියගල මහතා ගල්කිස්ස ශාන්ත තෝමස් විද්‍යාලයෙන් පාසල් අධ්‍යාපනය ලබා ඇත. පාසල් අධ්‍යාපනයෙන් ඔබ්බට යන පී.ඊ.පී. දැරණියගලයන් ශාස්ත‍්‍රවේදී හා ශාස්ත‍්‍රපති උපාධි කේම්බි‍්‍රජ් විශ්වවිද්‍යාලයේ ටිනිටි විද්‍යාලයෙනුත්, අවසානයේ එක්සත් ජනපදයේ හාවර්ඞ් විශ්වවිද්‍යාලයෙනුත් අධ්‍යාපනය ලබා ඇත. කෙසේ නමුත් මෙතුමා සත්ත්ව විද්‍යාඥයෙක්, මානව විද්‍යාඥයෙක්, පුරාවිද්‍යාඥයෙක්, ගවේෂකයෙක්ල චිත‍්‍ර ශිල්පියෙක්, කැටයම් ශිල්පියෙක්, කලාකරුවෙක්, කලා ඉතිහාසඥයෙක් මෙන්ම ඉහළම මට්ටමේ බොක්සින් හා ජූඩෝ ක‍්‍රීඩකයෙක් යන සියලූ ක්ෂේත‍්‍රයන්හි අති දක්ෂයෙකු වීමද මෙතුමාගේ වටිනාකම තිව‍්‍ර වීමට හේතු විය.\n\nකෙසේ නමුත් උසස් අධ්‍යාපනයෙන් පසු ශ‍්‍රී ලාංකීය පුරාවිද්‍යා ක්ෂේත‍්‍රයට අත්පොත් තබන මෙතුමා ශ‍්‍රී ලංකාවේ කෞතුකාගාර දෙපාර්තමේන්තුවේ පළමු ස්වදේශීය අධ්‍යක්ෂ වශයෙන් 1939 දී ස්ථිරව පත් විය. 1963 දක්වා එම තනතුරේ සේවය කරන එතුමා 1961 සිට 1964 දක්වා කාලයේ විද්‍යෝදය සරසවියේ පීඨාධිපති වශයෙන් ද සේවය කර ඇත. විශේෂයෙන්ම සත්ත්ව විද්‍යාව ඔස්සේ මානව විද්‍යාවටත් එතැනින් පුරාවිද්‍යාවේ ප‍්‍රාග් ඓතිහාසික අධ්‍යයන දෙසටත් අවතීර්ණ වූ පී.ඊ.පී. දැරණියගලයන් සිය ආචාර්ය උපාධිය ලෙස අවධානය යොමුකර තිබෙනුයේ ලංකාවේ හිම යුගය පිළිබඳව වේ. කෞතුකාගාර දෙපාර්තමේන්තුව මඟින් 1958 දී “The Pleistocene of Ceylon” නමින් පළ කර තිබෙනුයේ ද එම ග‍්‍රන්ථය වේ. මහා හිම යුගයේ දී ලංකාවේ පරිසර තත්ත්වයත් ඒ කාලයේ ලංකාවේ ජීවත් වුණු සත්ත්ව ප‍්‍රජාව පිළිබඳවත් මේ ග‍්‍රන්ථය තුළ එතුමා විස්තර කර තිබේ. මේ සතුන්ගේ පොසිල පිළිබඳ තොරතුරු අනාවරණය වනුයේ රත්නපුර දිස්ත‍්‍රික්කයේ පවතින මැණික් පතල් තුළින් බවත්, සිංහයා, ගවරා, හිපපොටේමස්, රයිනොසිරස් වැනි සතුන් ලංකාවේ ජීවත් වුණු බව සාධක සහිතව පෙන්නූ මෙතුමා එම සාධක ඉන්දියාවේ නර්මදා ගංගාවේ තැම්පතුවලින් හමුවන සාධක සමඟ සංසන්දනය කර විස්තර කර තිබේ. එතැනින් නොනැවතුණු දැරණියගලයන් ලංකාවේ ප‍්‍රාග් ඓතිහාසික පුරාවිද්‍යාවට දක්වා ඇති දායකත්වය ද අතිමහත් වේ. විශේෂයෙන්ම දකුණු පළාතේ ඇති බන්ඩත්තර ආශ‍්‍රිත තිබූ මැටිඔරු සුසානය පළමුව කැනීම් කරනු ලැබුවේද මෙතුමා විසිනි.\n\nඑසේම පී.ඊ.පී. දැරණියගල මහතා සිංහරාජ අඩවියේ තුඩාවේ ගල්ගේ කැනීම් කරන ලද අතර 1940 දශකයේ ආරම්භයේ සිට උඩුපියන් ගල්ගේ, බඹරගල, ලූණුගල්ගේ, කුකුලේගම, ලේනම, මඩොල්ගල්ගේ, යක්ගිරිලෙන වැනි ස්ථාන වල කැනීම් සිදුකොට ගල් ආයුධ, සත්ත්ව අවශේෂ හා ශාක අවශේෂ වැනි ප‍්‍රාග් ඓතිහාසික සාධක රැසක් අනාවරණය කොටගෙන ඇත. අනතුරුව ඔහුගේ අවධානය ශ‍්‍රී පාද අඩවිය වෙත යොමු කර ඇත. ශ‍්‍රී පාද අඩවියේ පිහිටි කුරුවිට බටදොඹලෙන හා ඒ ආසන්නයේම පිහිටා ඇති බටදොඹලෙන ගුහාවන්හී පළමුවරට කැනීම් සිදුකර ඇත්තේ ද මෙතුමා විසිනි. බටදොඹලෙන කැනීම තුළින් ශිලා මෙවළම් මෙන්ම සත්ත්ව අස්ථි රැසක් ද සොයා ගත් බව වාර්තා වී ඇත. 1945 දී කුකුළේගම අසල නෙරවාන ගල්ගේ ගුහාව පිළිබඳව අධ්‍යයන කර ඇති අතරම මොණරාගල දිස්ත‍්‍රික්කයේ සියඹලාණ්ඩුව ප‍්‍රදේශයේ මණ්ඩාගල්ගේ කැනීමට ලක්කර ගල් ආයුධ සොයාගත් බව ද වාර්තා වී ඇත. 1953 දී සබරගමුවේ, කෑගල්ල අසළ කළුකොළදෙණිය ගල්ගුහාවෙන් පළමු වතාවට කෙටේරි තලයට සමාන ගල්මෙවලමක් සොයාගන්නා ලදී. මෙය නවශිලා තාක්ෂණය පිළිබඳ සාධයක් වශයෙන් ද විද්වතුන්ගේ අවධානයට පාත‍්‍ර වී ඇත. පැල්මඬුල්ලට නුදුරු බුලත්වත්ත ස්ථානයෙන් බලංගොඩ සංස්කෘතියට නෑකම් කියන මෙවළම් සොයාගෙන ඇත. පසුව රත්නපුර කබරගල්ගේ ගුහාව, තෙළුල ආසන්නයේ අළුගල්ගේ, විල්පත්තුවේ බොරදියවල ආදි ස්ථානයන්ගේ සිදු කළ පර්යේෂණ අනුව විවිධ ද්‍රව්‍ය සොයාගැනීමට සමත් වී ඇත.\n\nඑසේම 1956-1961 කාලයේ දී ඇඹිලිපිටිය ආසන්නයේ වලවේ ගංගාව ඇසුරේ පිහිටා ඇති බෙල්ලන්බැදිපැළැස්සේ සිදු කළ කැනීම ඉතා වැදගත් පුරාවිද්‍යා කැනීමක් ලෙස ලංකාවේ පුරාවිද්‍යා වංශකතාවේ සටහන් වී ඇත. ලංකාවේ වාසය කළ ආදි මානවයාගේ ශරීර ස්වාභාවය පිළිබඳව අදහසක් ඇතිකර ගැනීම සම්බන්ධයෙන් නැතිනම් භෞතික මානව විද්‍යාත්මක වශයෙන් වැදැගත් වූ මානව සැකිලි 12ක් පමණ මෙම අවස්ථාවේ දී අනාවරණය කරගැනීමට හැකි විය. මෙය ලංකා ප‍්‍රාග් ඓතිහාසික පුරාවිද්‍යා පර්යේෂණ අතරතුර සිදු වූ වැදගත්ම සිදුවීමක් වශයෙන් හඳුනාගැනීම ද වැදගත් වේ. මේ පිළිබඳ විස්තර යම් ප‍්‍රමාණයක් එතුමාගේ“The Pleistocene of Ceylon” කෘතියේ ද අන්තර්ගත වී ඇති බව දැකගැනීමට හැක. ලංකාවේ ප‍්‍රාග් ඓතිහාසික අවධියේ ජීවත් වූ මිනිසා (Homo sapiens) නමින් හඳුන්වන නූතන මානව (Modern man) ලක්ෂණ සහිත මානවයෙකු බව විධිමත් අයුරින් තහවුරු කරනු ලැබුයේ පී.ඊ.පී. දැරණියගල මහතා විසිනි. මෙම මානවයා පළමු වරට හොමෝ සේපියන්ස් බලංගොඩෙන්සීස් දැරණියගල (Homo sapiens balangodensis Deraniyagala) නොහොත් බලංගොඩ මානවයා නමින් හඳුන්වනු ලැබූයේ ආචාර්ය පී.ඊ.පී. දැරණියගල මහතා විසින් වීම ශ‍්‍රී ලාංකීය ප‍්‍රාග් ඓතිහාසික පුරාවිද්‍යාවේ මූලික පරිවර්තනයක් වශයෙන් හඳුන්වාදිය හැකිය.\n\nමෙයින් පසුව ආචාර්ය පී.ඊ.පී. දැරණියගල විසින් මහනුවරට ගිනිකොණදිගින් පිහිටි ස්ත‍්‍රිපුර ගුහාව හා විල්පත්තුවේ ඔට්ටප්පුවේ සිදු කළ ගවේෂණ මඟින් ප‍්‍රාග් ඓතිහාසික අවධියට අයත් ශිලා මෙවළම් අනාවරණය කොටගෙන ඇත. රත්නපුර ආසන්නයේ රනගින්නේ හෙරස්ස ගල්ගේ, බුදුගල්ලෙන හා දිග්ගල්ලෙන ද මොහු විසින් පරීක්ෂාවට ලක් කරන ලදී. සබරගමුවේ පිහිටි පල්ලේපත්තුවේ ගවරගිරිය අසල මානෙල ගල්ගේ හා කෑගල්ල කිතුල්ගල බෙලිලෙන පරික්ෂාවට ලක්කර දත්ත රැසක් අනාවරණය කරගන්නා ලදී. රක්වාන බුත්කන්ද, ඉත්තෑකන්ද හා බුළුතොට ගුහාව මතුපිට සමීක්ෂණ මඟින් තිරුවානා පාෂාණයෙන් හා කහඳ පාෂාණයෙන් සකස් කරන ලද ගල් ආයුධ සොයාගෙන ඇත. ලංකාවේ දකුණු ප‍්‍රදේශයේ හුංගම ආශ‍්‍රිතව කළ ගවේෂණ මඟින් මධ්‍යශිලා මෙවළම් අනාවරණය කරගැනීමට ද සමත් වී ඇත. ලංකාවේ වැදි මිනිසා පිළිබඳ අවධානය පුළුල් වශයෙන් යොමුකිරීම ද ආචාර්ය පී.ඊ.පී. දැරණියගල මහතා විසින් සිදු කර ඇත. ලංකාවේ ප‍්‍රාථමික ජනකොටස් පිළිබඳව සිදු කර ඇති මෙවැනි අධ්‍යයන මඟින් මධ්‍යශිලා යුගයේ මානවයාගේ සංස්කෘතික කටයුතු රැසක් පිළිබඳව කරුණු පෙන්වා දීමට සමත් වී ඇත. එමෙන්ම ලංකාවේ ස්ථාන ගණනාවක ව්‍යාප්ත වී ඇති ප‍්‍රාථමික ශෛලියේ ගුහා සිතුවම් පිළිබඳව ද ආචාර්ය පී.ඊ.පී. දැරණියගල ගේ අවධානය හා අධ්‍යයන යොමු වී තිබීම විශේෂ සිදුවීමක් වශයෙන් දැක්විය හැකිය.\n\nපී.ඊ.පී. දැරණියගල මහතා රත්නපුර පැල්ම`ඩුල්ල ආදි ප‍්‍රදේශ වල පිහිටි දියළු නිධියෙන් පැරණි සත්ත්ව පොසිල රැසක් සොයාගත් අතර මේවා ඉන්දියාවේ නර්මදා ගංගාවේ දෙපස තැම්පත් වී ඇති මධ්‍යම හා ඉහළ ප්ලයිස්ටෝසීන සත්ත්ව වර්ග සමඟ හා පංජාබ් ප‍්‍රදේශයේ ඉහළ ශ්වාලික් කඳුකර ප‍්‍රදේශයෙන් හමු වී ඇති සත්ත්ව අවශේෂ සමඟ සස`දා බලමින් අධ්‍යයන සිදු කර ඇත. මෙම සත්ත්ව කොට්ඨාස දෙක අතර කැපීපෙනෙන සමානකමක් ඇති බව ද ඔහු විසින් පෙන්වා දී ඇත. ඒ අනුව අදින් වසර දසදහස් ගණනාවකට පූර්වයෙන් ලංකාව හා ඉන්දියාව අතර නිර්මාණය වී පැවැති ගොඩබිම් තීරය ඔස්සේ මෙම සතුන් දෙරට අතර නිදහසේ සංචරණය කිරීමට ඇති බව පෙන්වා දී ඇත. රත්නපුර දියළු නිධියේ පස් තට්ටු නැවැත තැම්පත් වීමක් පෙන්නුම් කරන හෙයින් ඒවායේ තැම්පත් වීම අපැහැදිළි බව ඔහු විසින් පෙන්නුම් කර දෙන ලදී. එම දියළු නිධියේ හෝ එම දියළු නිධියෙන් හමුවන සාධක කාලනීර්ණය කිරීම සම්බන්ධයෙන් ගැටලූකාරී තත්ත්වයක් ඇති වීම මෙම නැවත තැම්පත් වී පැවතීම ඍජුවම බලපා ඇත. රත්නපුරය තදාශ‍්‍රිත මැණික් පතල් තුළින් හමු වූ සංස්කෘතිය පළමුව ඔහු විසින් රත්නපුර සංස්කෘතිය (Rathnapura Culture) යනුවෙන් නම් කළ ද පසුව මෙය රත්නපුර කර්මාන්තය (Rathnapura Industry) ලෙස නම් කරන ලදී. සංස්කෘතියක් ලෙස නම් කිරීම සඳහා සාධක ගණනාවක් පිළිබඳ දත්ත අවශ්‍යවන නමුත් මෙම මැණික් පතල් තුළින් යම් සංස්කෘතියකට අයත් තාක්ෂණය පිළිබඳ සාධක පමණක් නිරූපණය විය.\n\nවිශේෂයෙන් ඉහතින් සඳහන් කළ ආකාරයටම රත්නපුර දිස්ත‍්‍රික්කයේ දියළු නිධියට අයත් මැණික් පතල් තුළින් අනාවරණය වූ විවිධ සත්ත්ව හා මානව සංස්කෘතික සාධක කෙරේ අවධානය යොමුකර ලංකාවේ ප්ලයිස්ටෝසීන යුගයට අදාළව තොරතුරු රැසක් අනාවරණය කරන ලදී. ලංකාවේ ප‍්‍රාග් ඓතිහාසික යුගයක් වශයෙන් හඳුනාගත හැකි ප්ලයිස්ටෝසීන යුගයේ ජීවත්ව සිට දැනට වඳ වී ගොස් ඇති සත්ත්ව වර්ග ගණනාවක් පිළිබඳ පී.ඊ.පී. දැරණියගල මහතා විසින් සිදු කළ අධ්‍යයන ඔහුගේ කැපී පෙනෙන අධ්‍යයන අතර පවතී. එමඟින් මීට වසර දසදහස් ගණනකට ඔබ්බේ දී ශ‍්‍රී ලංකාවේ වාසය කර දැනට වඳ වී ගොස් සිටින හා තවමත් ජීවත් වන සතුන් ගණනාවක් පිළිබඳව කරුණු අනාවරණය කිරීමට සමත් වී ඇත. ඔහුගේ “The Pleistocene of Ceylon” නම් කෘතිය මේ සම්බන්ධයෙන් විස්තර දැනගත හැකි අගනාම කෘතිය වශයෙන් දැනට ද ගෞරවයට බඳුන් වී ඇත. මේ කෘතිය මඟින් ලංකාවේ ජීවත්ව වඳව සිටි නමුත් දැනට වඳ වී ගොස් ඇති ඉදිබු වර්ග, කිඹුල් වර්ග, අලිඇතුන්, කඟවේනා, හිපපොටේමස්, සිංහයා, ගවරා වැනි සතුන් පිළිබඳව ද කරුණු අනාවරණය කර ඇත. මේ අතුරින් දැනට වඳ වී ගොස් ඇති මානව පූර්වජයින් වර්ග දෙකක් පිළිබඳ සාධක ද පී. ඊ. පී. දැරණියගල විද්වතා විසින් අනාවරණය කර ඇත.\n\nඑසේම ලෝක ව්‍යාප්ත සංස්කෘතියක් වූ ඇචූලියන් අත්පොරෝ (Acheulean handaxes) සංස්කෘතිය ලංකාවේ නැති වීමට හේතුව ලංකාව ඉන්දියාවෙන් වෙන්ව තිබීම බව දක්වන ලදී. එමෙන්ම මෙම මෙවළම් නිර්මාණය කිරීමට සුදුසු තීරු වශයෙන් ගැලවී නොයන ක්වාට්සයිට් පාෂාණ ලංකාවෙන් හමු නොවීම හා අත්පොරෝ තාක්ෂණයෙන් මෙල්ල කිරීමට නොහැකි ඝණ ශාක වැස්මක් පැවතීම යන හේතු ද මෙම සංස්කෘතිය ලංකාවේ පැලපදියම් වීමට එරෙහිව ක‍්‍රියාත්මක වූ බලවේග අතර පවතින බව පෙනී ගොස් ඇති බව එතුමාගේ මතය වියග පී.ඊ.පී. දැරණියගල මහතාගේ සත්ත්ව විද්‍යාත්මක පර්යේෂණ ජීවිතය අතිශයින් වැදගත් වේ. සමුද්‍රජීවී විද්‍යාඥයෙක් ලෙස කෞතුකාගාර දෙපාර්තමේන්තුවේ රාජකාරියට බැඳුණු එතුමාගේ විශේෂ අවධානයක් සමුද්‍ර හා මිරිදිය මසුන් කෙරෙහි යොමු විය. ගැඹුරු මුහුදේ වසන පොතු මාළුවා, තෙත් කලාපයේ වැසි වනාන්තර ආශ‍්‍රිතව දිය කඩිතිවල වසන මල් පුළුට්ටා, හල්මල් දණ්ඩියා, ජොන්ක්ලාස් ඇහිරාවා ආදී නව විශේෂ නම් කිරීමත්, තවත් මත්ස්‍ය විශේෂවල උප විශේෂ තත්ත්වයන් පිළිබඳවද ඔහුගේ අවධානය යොමු විය.\n\nකෙසේ නමුත් ඉතා පුළුල් වපසරියක් තුළ සිටිමින් ලංකාවේ ප‍්‍රාග් ඓතිහාසික යුගය පිළිබඳ සාධක එක්රැස් කරන ලද ආචාර්ය පී.ඊ.පී. දැරණියගල මහතාගේ පර්යේෂණයන් නිසි විධි සුසමාදර්ශයක් තුළ ස්ථාපනය වී ඇති බව හඳුනාගත නොහැකි වීම මෙතුමාගේ පර්යේෂණ සම්බන්ධයෙන් දැක්විය හැකි ප‍්‍රධානම දුර්වලතාව වශයෙන් හඳුනාගත හැකි වේ. කෙසේ නමුදු ශ‍්‍රී ලංකාවේ ප‍්‍රාග් ඓතිහාසික අධ්‍යයනවලට සහ තවත් ක්ෂේත‍්‍ර ගණනාවකටම නව මාවතක් විවෘත කළ කීර්තිමත් පුරාවිද්‍යාඥයෙක් බව ඉහත කරුණු තුළින් අනාවරණය වේ. මේ අනුව ක්ෂේත‍්‍ර ගණනාවක්ව සිය දැනුමෙන් පෝෂණය කළ පී.ඊ.පී. දැරණියගල මහතා 1976 වර්ෂයේ සිය ජීවන ගමන නතර කරනු ලැබූවේ පුරාවිද්‍යා ක්ෂේත‍්‍රයට තවත් එක්\n\nයුග පුරුෂයකුගේ අවශ්‍යතාවය අහිමි කරමිනි. කෙසේ නමුත් පී.ඊ.පී. දැරණියගල මහතා පුරාවිද්‍යාවේ උන්නතිය උදෙසා සිදුකළ මෙහෙවර අනාගතය උදෙසා සුරක්ෂිතව පවත්වාගෙන යෑම අප කාගේත් යුතුකම සහ වගකීම බව අවසාන වශයෙන් සිහිපත් කරණු කැමැත්තෙමි.\n\nඩබ්. එම්. ප‍්‍රසන්න ජයන්ත කුමාරපුරාවිද්‍යා (විශේෂ), සිව්වන වසර, පුරාවිද්‍යා අධ්‍යයනාංශය,පේරාදෙණිය විශ්වවිද්‍යාලය.",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%a0%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%ba-%e0%b6%b4%e0%b7%93-%e0%b6%8a-%e0%b6%b4%e0%b7%93-%e0%b6%af%e0%b7%90%e0%b6%bb%e0%b6%ab%e0%b7%92%e0%b6%ba%e0%b6%9c%e0%b6%bd-%e0%b6%b4%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/484/"
}