{
       "Source": "divaina",
       "Timestamp": "November 12, 2021",
       "Headline": "සියයට විසිපහක් දාලා ශාලාවට වැඩකුත් නැහැ චිත‍්‍රපටයට වැඩකුත් නෑ",
       "News Content": "ජාත්‍යන්තරය තෙක් සිය නිර්මාණ වපසරිය දිගේලි කොට සිටින පෙරළිකාර සිනමාකරු අශෝක හඳගමගේ නවතම සිනමා නිර්මාණය වූ ‘‘අල්බොරාදා’’ පසුගියදා ජපානයේ පැවැත්වූ 34 වැනි ටෝකියෝ අන්තර්ජාතික සිනමා උළෙලේ (2021) අන්තර්ජාතික තරඟකාරී අංශයෙහි ප‍්‍රදර්ශනය වුණා. එකී ප‍්‍රස්තුතය කරණ කොටගෙන අප හඳගමයන් විමසූ කල්හි වත්මන් ශ‍්‍රී ලාංකේය සිනමා අර්බුදය ගැනත් ”අල්බොරදා” චිත‍්‍රපටය ගැනත් අප හමුවේ හෙළිදරව් කළ ඔහුගේ විග‍්‍රහය මෙසේයි.\n\nඔබගේ ”අල්බොරදා’’ චිත‍්‍රපටය ප‍්‍රකට චිලී ජාතික කවියෙකු වූ පැබ්ලෝ නෙරූදා ශී‍්‍ර ලංකාවේ ගත කළ කාලයෙහි වූ සිදුවීමක් අළලා නිර්මාණය වූවක්. මෙවැනි නිර්මාණයක් කිරීමට සිතුවේ ඇයි?\n\nනෙරූදාගේ මේ සිදුවීම මට හමුවෙන්නේ තිස්ස අබේසේකර මහතාගේ ‘අයාලේ ගිය සිතක සටහන්’ පොතෙන්. ඒ පොතේ තමයි මෙය මුල්වරට පළවන්නේ. තිස්ස අබේසේකර මහතා මේ සිදුවීම ගන්නේ මෙමූවා කියන නෙරූදාගේ මතක සටහන් ලියපු පොතෙන්. ඒ පොත ලංකාවෙ තිබුණේ නැහැ. මම ඒ පොත ගෙන්වාගෙන කියැවූවා. කියැවූවාට පසුව ඒ සිදුවීම ආශ‍්‍රිතව චිත‍්‍රපටයක් කළ යුතුයි කියන අදහසක් මට ආවා. ඊට හේතුව නෙරූදා කියන්නේ ලෝකයේම ආදරයට පාත‍්‍ර වුණු චරිතයක්. ඔහු හඳුන්වන්නේ ආදරයේ කවියා කියලනෙ. ඒ වගේම විප්ලවවාදියෙක්. දැවැන්ත දේශපාලන ක‍්‍රියාධරයෙක්. ඒ කාලෙ ලෝකයේ සිදු වූ දරුණු විප්ලවීය අවස්ථාවලට මුහුණ දුන් කෙනෙක්. ඔහු දෙවන ලෝක යුද්ධය ස්පාඤ්ඤ සිවිල් යුද්ධය අත්වින්දා. ඒ වගේම චිලියේ විමුක්ති ව්‍යාපාරවලට සම්බන්ධ වී සිටි කෙනෙක්. එවැනි අයෙක් ලංකාවේ ටික කලක් ජීවත් වූ අවස්ථාවක විශේෂ සිදුවීමක් තමයි මගේ ප‍්‍රස්තුතය වන්නේ.\n\nඑකල ඔහු ජීවත් වූ නිවසෙහි වැසිකිළිය පිරිසිදු කිරීමට පැමිණෙන සක්කිළි නමැති ප‍්‍රජාවට අයත් තරුණියක් කෙරෙහි ඔහු ආශා වෙනවා. එක් අවස්ථාවක ඔහු ඇය සමග ලිංගිකව හැසිරෙනවා. එම අවස්ථාව ඔහු විස්තර කරන්නේ ෆැන්ටසි එකක් විදියට. එසේ වුවත් එම අවස්ථාවේ ඇයගේ හැසිරීම අනුව ඔහුගේ සිතේ ඇති වූ කිසියම් අවුලකින් ඔහු පෙලෙනවා. ඉන් බොහෝ කලකට පසු විශේෂයෙන් 2000ට පසු කාන්තා විමුක්තිය වෙනුවෙන් හඬක් නැගෙන්නට අරගල කරන්නට පටන් ගන්නවා. එම අරගල විසින් මේ සංවාදය නැවත එළියට ගන්නවා. එහිදී ඔවුන් මේ සිදුවීම හඳුන්වන්නේ අපයෝජනයක් දූෂණයක් ලෙසට. නෙරූදා ලෝක ප‍්‍රසිද්ධ කවියෙක් වූ පළියට නොසළකා හරින්නට නොහැකි සිදුවීමක් ලෙසට ඔවුන් මෙය අර්ථ ගන්වනවා. එසේම එම සිදුවීම සිදුවෙද්දී තරුණයෙකුව සිටි නෙරූදා කුමන මානසික තත්ත්වයක සිටින්නට ඇතිද කියා මට කල්පනා වුණා. එම ඝට්ටනය අළලා තමයි මේ චිත‍්‍රපටය හැදෙන්නේ.\n\nඔබේ චිත‍්‍රපටය මෙසේ ජාත්‍යන්තරයට ගමන් කරද්දී ශ‍්‍රී ලාංකේය සිනමාව මේ වනවිට දරුණු අර්බුදයකට ලක්ව තිබෙනවා.\n\nමේ අර්බුදය වැඩිපුරම බලපාලා තියෙන්නේ ප‍්‍රසාංගික පැත්තටනෙ. නාට්‍යයට චිත‍්‍රපටයට සංගීත ප‍්‍රසංගවලට ආදියටනෙ. වෙන රටවල් මේ වනවිට මේ තත්ත්වය ජයගෙන තිබෙනවා. මොකද මේක ආර්ථිකයේ විශාල කොටසක්. මේක නොසළකා හරින්න බැහැ. ස්වභාවයෙන්ම අපි කාල බීලා ගෙවල්වලට වෙලා ඉන්න ජාතියක් නොවෙයිනෙ. අපිට සංස්කෘතික ජීවිතයක් තිබෙනවා. අපේ රස විඳීම ස්ථානගත වෙලා තිබෙන්නෙ සාමූහික වින්දන අවකාශයක. නැතුව ගෙදර ඉඳලා නෙට්ෆ්ලික්ස් යූ ටියුබ් ඇමසන් ආදී තනි තනිව රස විඳින මාධ්‍යවලට නොවෙයිනෙ අපි හුරුවෙලා තිබෙන්නෙ. මේ සාමූහික රසවින්දනය අපිට අහිමිවෙලා. ඉතින් මේ සාමූහික රසවින්දනය නැවත පිහිටුවන්න ආණ්ඩුවත් කලාකරුවන් ලෙස අපිත් මැදිහත් විය යුතුයි. මිනිසුන් ප‍්‍රබෝධමත් කරලා ගන්න එක අපි හැමෝගෙම වගකීමක්. ලංකාවේ සිනමාවේ ලොකුම අර්බුදය තමයි තැන්තැන්වල තිබුණු හුදෙකලා සිනමාශාලා මේ තත්ත්වයත් සමග වැහිලා ගිය එක. අපිට පුළුවන් මේ තත්ත්වයෙන් ගොඩ එන්න. උදාහරණයක් විදිහට තනිශාලා තිබුණු නගරවල මල්ටිකම්ප්ලෙක්ස් ඇතිකළ යුතුයි. ආයෝජකයන් එයි, ඒ අයට දිරිගැන්වීමක් තිබෙනවානම්. වෙන රටවල මිනිසුන් සිනමාශාලාවලට රංග ශාලාවලට ඇදෙන්න පටන් අරං. ක‍්‍රිකට් මැච් බලන්න මිනිස්සු එනවා. තත්ත්වය වෙනස් වෙමින් පවතිනවා.\n\nපසුගිය කාලයේ විඳින්න නොහැකි වූ දේ ඔවුන් විඳින්න පෙළඹෙමින් සිටිනවා. දැන් නෙට්ෆ්ලික්ස්වල ජනප‍්‍රියත්වය අඩුවෙලා කියලා හෙළිවෙලා තිබෙනවා. අපිත් මේ තත්ත්වය ඇති කරගත යුතුයි. මේ ප‍්‍රශ්න එක්ක උදාසීන වෙලා පසුගාමී චින්තනයක සිටින මිනිසුන්ව අවදි කළ යුතුයි. ඒ වගේම මිනිස්සු ශාලාවලට ගෙන්වන්න වටිනාකමක් ඇති චිත‍්‍රපට හැදිය යුතුයි. පේ‍්‍රක්ෂකයන් දැන් උසස් රුචිකත්ව මට්ටමක සිටින්නේ. ඔවුන්ට හොඳ වින්දනයක් අවශ්‍යයි. නිකං විහිළු කරලා හරියන්නෙ නැහැ.\n\nමේ තත්ත්වයට එළැඹුමක් ලෙස අධ්‍යක්ෂවරුන්ගේ සංසදයෙන් චිත‍්‍රපට උළෙලක් සංවිධානය කිරීමට සැළසුම් කළා නේද?\n\nඒකට ප‍්‍රයෝගික ගැටලූ ටිකක් තිබෙනවා. මගේ චිත‍්‍රපටය මම දෙන්න කැමතියි. හැබැයි ඒක කෙරෙන්න ඕනෙ හරි විදිහකට. දින හතක් එකදිගට පෙන්වනවා කියලා හිතුවොත් අපි හොඳාකාරව දන්නවා සතියේ දිනවලට සෙනඟ අඩුයි කියන එක. දිනය ලැබෙන්නෙ ලොතරැයි ඇදීමකින් නම් සතියේ දිනයක් ලැබෙන කෙනාට අවාසියක් වෙනවානෙ. පෙන්නපු නැති චිත‍්‍රපටයක් මොකක්ද එකක් වගේ නිකං ඔහේ දාලා වැඩක් නෑනෙ. එහෙමනම් එක සතියක් වෙනුවට සති අන්ත හතක් උළෙල පැවැත්විය යුතුයි. එහෙමනම් යම් උත්තේජනයක් ඇති වෙයි. ඒ සම්බන්ධයෙන් මම එහෙම අදහසක තමයි ඉන්නෙ.\n\nඔබේ අල්බොරදා පේ‍්‍රක්ෂකයන්ට දකින්නට ලැබෙන්නේ කවදාද?\n\nමෙහෙමයි. පේ‍්‍රක්ෂකයන් සියයට විසිපහක ප‍්‍රමාණයක් යටතේ නම් මෙය ප‍්‍රදර්ශනය කරන්නේ නැහැ. ආණ්ඩුව දැන ගන්න ඕනෙ 25% ක් දාලා ශාලාවට වැඩකුත් නැහැ, චිත‍්‍රපටයට වැඩකුත් නැහැ. සිනමාශාලාවලින් රංගශාලාවලින් කොවිඞ් බෝ වුණා කියලා කොහෙවත් වාර්තා වෙලා නැහැනෙ. සෞඛ්‍යාරක්ෂිත ක‍්‍රමවේද අනුගමනය කරමිනුයි ඒවා ක‍්‍රියාත්මක වෙන්නෙ. අනෙක් හැම එකක්ම ඇරලා සිනමාශාලා වහලා සීමා පනවලා තබාගෙන ඉන්න එකේ තේරුමක් නැහැ. නිකම් බොරු වැඩක්. ඉස්සෙල්ලාම මතක් වෙන්නෙ ඕක වහන්න තමයි.\n\nනිමල් ෆ‍්‍රැන්සිස්",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b6%ba%e0%b6%a7-%e0%b7%80%e0%b7%92%e0%b7%83%e0%b7%92%e0%b6%b4%e0%b7%84%e0%b6%9a%e0%b7%8a-%e0%b6%af%e0%b7%8f%e0%b6%bd%e0%b7%8f-%e0%b7%81%e0%b7%8f%e0%b6%bd%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/488/"
}