{
       "Source": "divaina",
       "Timestamp": "November 10, 2021",
       "Headline": "කාබනික ගොවිතැනට අපි විරුද්ධ නෑ… – ගොවියා බිලි දීමට විරුද්ධයි",
       "News Content": "* අනුරාධ තෙන්නකෝන් – සභාපති ජාතික ගොවිජන එකමුතුවප‍්‍රශ්නය- ජාතික ගොවිජන එකමුතුව නම් ඔබගේ සංවිධානය හිටපු ගමන් බිහිවුණ සංවිධානයක් නේද? ඇත්තටම මේ සංවිධානයේ අරමුණ කුමක්ද?පිළිතුර – අපේ කෘෂිකර්මාන්තය අනන්‍යතාව රැුකෙන ලෙස යොදාගනිමින් අපේ ගොවිතැන එහෙම නැතිනම් අපේ කෘෂිකර්මාන්තය යළි ගොඩනැඟිය යුතුයි. ජාතික ගොවිජන එකමුතුව ඒ සඳහා වූ ගොවි ජනයාගේ සමාජ එකමුතුවයි.අපේ අරමුණ ආහාර සුරක්ෂිතභාවයත්, ආහාර ස්වෛරීයත්වයක් ආරක්ෂා කර ගැනීම හා එය ප‍්‍රවර්ධනය කිරීම, දේශීය එළවළු පලතුරු, ධන ධාන්‍ය ඇතුළු බවභෝග සංරක්ෂණය කර ඒවා පෝෂණය කරමින් ප‍්‍රවර්ධනය කිරීම සඳහා දේශීය බීජ බැංකුවක් හා ඊට අනුබද්ධිත ප‍්‍රජා බීජ බැංකු ස්ථාපනය කිරීම, ජෛව විවිධත්වය හා පරිසරය ආරක්ෂා කර ගනිමින් ජල පෝෂක ප‍්‍රදේශ වර්ධනය කිරීම වෙනුවෙන් ෆයිනස්, යුකැලිප්ටස් වැනි ආක‍්‍රමණශීලී ශාක වෙනුවට දේශාත්මක ජල පෝෂක තුරුලතා සිටුවීම, අවිධිමත් පරිභෝජන රටාව නිසාවෙන් ඇතිවන ආර්ථික හා සෞඛ්‍යමය ඛේදවාචක මඟහැරවීම වෙනුවෙන් වීදියේ ගනුදෙනුව අවම කරමින් පවුලේ පෝෂණය සුරැුකීම වාගේම ලාංකීය ගොවි ජනතාවගේ ඛේදනීය උරුමයන් පරාජය කරලනු වස් රටට හිතැති යැපුම් හා වාණිජ කෘෂිකර්මාන්තයක් ක‍්‍රමෝපායිකව නවෝත්පාදන තාක්ෂණ ශිල්පීය ක‍්‍රමවේද උපයෝගී කර ගනිමින් දේශාත්මක කෘෂිකර්මාන්තය නඟා සිටුවීම පස් වැදෑරුම් ජාතික කෘෂිකර්ම ප‍්‍රතිපත්තියක් ක‍්‍රියාවට නැංවීම අප සංවිධානයේ ප‍්‍රධානතම අරමුණයි. ඒ වගේම අප රටේ ගොවි ජනී ජනයාගේ අයිතීන් හා උරුමයන් දිනාගැනීම උදෙසා සමාජ දේශපාලන ව්‍යාපාරයක් ගොඩනැඟීමත් අපේ අරමුණක්. ජාතික ගොවිජන එකමුතුව කඩිමුඩියේ අටවා ගත්තක් නොව කාලයක් තිස්සේ ක‍්‍රමානුකූලව ගොවිජන උරුමයන් හා අයිතීන් නිසි කාලවේලාවන්ට සමාජගත කරන ස්ථානගත කරන ජාතික ව්‍යාපාරයක්.ප‍්‍රශ්නය – ඔබ රසායනික තෙල් පොහොර සමාගම් වෙනුවෙන් කතා කරන, ක‍්‍රියාකරන සංවිධානයක් බවට චෝදනාවක් නැෙඟනවා.පිළිතුර – කිසිසේත්ම නැහැ. ගොවි ව්‍යාපාරයක් ලෙස උග‍්‍ර රසායනික තෙල් පොහොර භාවිතාව පිළිබඳවත් පසුගිය කාලයේ රසායනික තෙල් පොහොර සමාගම් ආනයනය කළ උග‍්‍ර විෂ සහිත තෙල් පොහොර පිළිබඳවත් ඒවා ප‍්‍රමිති සහතික පවා වෙනස් කරමින් නිදහස් කළ බවටත් හෙළිදරව් කරමින් ඒ පිළිබඳව වහ වහා නියාමනයක් කළ යුතුයි කියන කාරණාව මතු කරමින් විද්‍යුත් හා මුද්‍රිත මාධ්‍ය තුළින් මේ අවුරුද්දේ අපේ‍්‍රල් 22 රටට හෙළිදරව් කරන්න අපි කටයුතු කළා.ජනාධිපතිවරයා රසායනික තෙල් පොහොර තහනම පිළිබඳව තීන්දු තීරණය කරන්නේම අපේ‍්‍රල් 22 හෝ 23 වැනිදා. අපේ‍්‍රල් 27 එය බලාත්මක කරනවා. හැබැයි අපි සංවිධානයක් විදියට ජාතික විධායක කමිටුව හා ජාතික මෙහෙයුම් කමිටුව එකතු වෙලා අධීක්ෂණය කරනවා ‘‘රසායනික තෙල් පොහොර වලින් මිදීමේ උපායමාර්ගික සැලැස්ම”. මේ තීන්දු තීරණය මහ පොළොවේ යථාර්ථයක් බවට පත් කරගන්න පුළුවන් වැඩපිළිවෙළක් අපි සකස් කරන්නේ මැයි 06 වැනිදා. එය ප‍්‍රකාශයට පත් කරනවා. හැබැයි ඒ කිසිවක් තඹදොයිතුවකට මායිම් නොකර කිසිදු ප‍්‍රායෝගික සැලැස්මක් නැතුව අඳුරේ අතපතගාමින් වැරදි ප‍්‍රවේශයක වැරදි කොණකින් අල්ලාගෙන තමා රජය කටයුතු කළේ. දේශගුණික විපර්යාස කමිටුවක් හදනවා ජනාධිපතිතුමා විසින්. කවුද ඒකේ හිටියේ? කාලගුණයක් දේශගුණයක් අව්වකට වැස්සකට වේළුණු තෙමුණු නැති වක්කඩක් නියරක් අඳුරන්නේ නැති ශීත කාමර ඇතුළේ ටයි කෝට් දාගෙන හැඳි ගෑරුප්පුවෙන් කකා බිබී ඉන්ටනෙට් එකෙන් අපේ ගොවිතැන ගැන වස විසෙන් තොර ගොවිතැන ගැන රැුල්ලත් එක්ක පට්ට වැඩක් කියන අනුකාරක වාදී වියත් මනස් හොරු ටිකක්. ඒ උන්නැහේලා කියන විධියට ජනාධිපතිතුමා සද්භාවයෙන් ගත්ත මේ තීන්දුව මහ පොළොවේ යථාර්ථයක් කරගන්න බැහැ. ඒ අතරේ ඉන්නේ මේ වැඬේ බකල් කරන්න, කකුල් මාට්ටු දාන්න මඟ බලන් ඉන්න ඊනියා කාබනික ගොවිතැන් ඔස්තාද්ලා. එක අත්සනකින් අදාළ විෂය භාර අමාත්‍යවරුන්ට, ඒ වගේම කෘෂිකර්ම අමාත්‍යාංශය ඇතුළු ඊට අනුබද්ධිත ආයතනවලට මේ සම්බන්ධව ක‍්‍රමෝපායික සැලැස්මක් තිබුණෙත් නැහැ. තාමත් නෑ. අපි කියනවා කාටත් එවැනි සැලැස්මක් නැහැ. ඒ නිසා තමයි මේ තීන්දුව බංකොලොත් විපක්ෂය ඇතුළු ඒ ඒ පක්ෂවල න්‍යායපත‍්‍ර එක්ක ගැටගැසුණු ගොවි සංවිධාන මේ තීන්දුව එක්ක වැරදි කොණකින් අල්ලාගෙන සටනට බැස්සේ. හැබැයි අපිට වගකීමක් හා පූජනීය වූ යුතුකමක් තියෙනවා. ජාතියට වස කවන්නේ නැතුව යහපත් කෘෂිකාර්මික වත් පිළිවෙත් සපුරා ගනිමින් මේ රසායනික තෙල් පොහොර තහනම ගොවියා හරහා ගොවිබිම් තුළින් යථාර්ථයක් කර ගන්නට. ඒ නිසා තමයි අපි සංවිධානයක් විධියට මේ ගත්තු තීන්දුව ක‍්‍රමෝපායික සැලැස්මක් ඇතුව නිශ්චිත කාල රාමුවකට යටත් කරලා ක‍්‍රියාවට නඟන්න ප‍්‍රබල වූ සාධනීය විවේචන කළේ. එහිදී අපි කෘෂිකර්ම අමාත්‍යවරුන්ට කෘෂිකර්ම දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල්ගේ ඉඳන් ඉහළ නිලධාරීන්ට, ඒ සම්බන්ධව පත් කළ කමිටුවලට සෘජුවම අපි චෝදනා කළා මේ තීන්දුව වැරදි කොණින් අල්ලාගෙන ගොවියාත් මේ රටේ වී ගොවිතැන ඇතුළු සමස්ත කෘෂිකර්මාන්තයම නන්නත්තාර කරලා අපේ රටේ ආහාර සුරක්ෂිතතාව බිඳ වට්ටන තැනකට අරන් යන්නේ නැතුව හරි තැනින් පටන් අරන් නිවැරදි උපායමාර්ගික ක‍්‍රමවේදයන් ඔස්සේ මේ රසායනික තෙල් පොහොර තහනම මහ පොළොවේ යථාර්ථයක් කරගනිමු කියලා. පොඞ්ඩක් හිතලා බලන්න අපේ‍්‍රල් 27 ගන්න මේ තීන්දු තීරණයට දැන් මාස 05 ක්. මාස් කන්නය තමයි අපේ රටේ ආහාර නිෂ්පාදන ක‍්‍රියාවලියේ පදනම. මේ වෙනකම් ඔය කියන ඇමැතිවරු ඇතුළු අමාත්‍යාංශයක ආයතනවලට බැරිවුණා නේද අවශ්‍ය පරිදි කාබනික පොහොර දේශීයව හදාගන්න ගොවි ජනතාව පොළඹවන්න. හැබැයි මුල ඉඳන්ම මේ අමාත්‍යාංශ ඉහළ නිලධාරීන්ගේ හා කමිටු නියෝජිතයන්ගේ යටි අරමුණු තිබ්බේම කාබනික පොහොර ආනයනය කිරීමේ සැලසුමක්. අපි දැඩිව චෝදනා කළේත් කරන්නේත් මෙන්න මේ ජනාධිපතිවරයා නොමඟ යවලා මේ වැඩපිළිවෙළට කකුල් මාට්ටු දාන අදාළ බලධාරීන්ට. ඉතින් ඒ නිසාම අපිව පේනවා ඇති රසායනික තෙල් පොහොර සමාගම් වෙනුවෙන් පෙනී සිටින තවත් ගොවි ව්‍යාපාරයක් විධියට. අපි කිසිසේත්ම රසායනික තෙල් පොහොර සමාගම්වල තැරැුව්කාරයන් හෝ සෘජු හෝ වක‍්‍ර සේල්ස්මන්ලා නෙවේ. හැබැයි අපි දන්නවා මේ රටේ නිදහස් අධ්‍යාපනයට පින් සිද්ධ වෙන්න මේ රටේ ගොවි ජනී ජනයා ගෙවන බදු මුදල්වලින් ඉගෙන ගෙන ආචාර්ය මහාචාර්ය පට්ටම් අරන් රසායනික තෙල් පොහොර සමාගම්වල විතරක් නෙවි වස විස ආහාර කවන බහුජාතික සමාගම් වල වරප‍්‍රසාද, වරදාන, තුටු පඬුරු පාක්කුඩම්වලට ලොල් වෙලා රටටත්, ජාතියටත් වසවිස කවන සුදු කරපටි මහත්වරු ගැන. එයාලා තමයි අපිට චෝදනා කරන්නේ ඒ විධියට. අර පික් පොකට් කාරයා කරන දේ තමා එයාලා කරන්නේ.ප‍්‍රශ්නය – කාබනික ගොවිතැනට එරෙහි රසායනික තෙල් පොහොර වෙනුවෙන් කතා කරන, ක‍්‍රියා කරන විද්වතුන් පිරිසක් මේ රටේ ඉන්නවා. ඔබ ඒ ගැන දැනුවත් ද ?පිළිතුර – පැහැදිලිවම ඔව්. මම ඉහතින් ඒ ගැන යම් මට්ටමකින් හෙළිදරව් කරලත් තියනවා. පසුගියආණ්ඩුව කාලයේ හිටපු ජනාධිපති මෛත‍්‍රිපාල සිරිසේන මහතාගේ කාලයේ යම් උත්සාහයක් ගත්තා මේ වස විස තහනම් කරන්න. ඒ සඳහා ප‍්‍රවේශයක් විධියට ග්ලයිෆොසෙට් තහනම් කළා. කාබෝෆියුරාන් තහනම් කළා. හැබැයි මේ තහනම් වලට විරුද්ධව කටයුතු කරපු කෘෂිකර්මයට සම්බන්ධ විද්වතුන් සිටියා. විද්වතුන් විතරක් නොවේ. මේ රටේ කෘෂිකර්ම අමාත්‍යාංශයේ බොහෝ නිලධාරීන් රසායනික තෙල් පොහොර සමාගම්වල යටිබිම්ගත සේල්ස්මන්ලා වගේම මාකටින් මැනේජර්ලා. ඒ සඳහා ඔවුන්ට මිල මුදල් ඇතුළු සන්තෝෂම් තුටු පඬුරු ඇතුළු විදෙස් සංචාර හා විදෙස් ශිෂ්‍යත්ව පවා හිමි වෙනවා. සමහරු තමන්ගේ ආචාර්ය උපාධිය පවා කරගෙන තියෙන්නේ එම සමාගම් වල අනුග‍්‍රාහකත්වයෙන්. මේ රටේ ගොවියාට හා ගොවිබිම්වලට මුදාහරින රසායනික තෙල් පොහොර නියාමනය කිරීමේ ආයතනයක් තියෙනවා. පලිබෝධ නාශක රෙජිස්ට‍්‍රාර් කාර්යාලය. ඒ හරහා තමා තෙල් පොහොර කඩ දාන්නේ. මේවා නියාමනය කිරීමේ බලය තියෙන්නේ කෘෂිකර්ම උපදේශකවරුන්ට. ඉතින් කෝ, වුණාද නිසි නියාමනයක්? එහෙම වුණා නම් උග‍්‍ර විෂ සහිත රසායනික තෙල් පොහොර මේ වෙලාවට මුදා හරින්න පුළුවන්ද? ගොවියා උපදෙස් ගන්නේ මේ තෙල් පොහොර කඩවල මුදලාලිලාගෙන්. මුලින්ම කළ යුත්තේ මෙන්න මේ සහතිකයට මුවා වෙලා කරන පාරිසරික ද්‍රෝහී උග‍්‍ර වස විස සමාගම් වෙනුවෙන් පෙනී සිටින සහතික ලත් වියතුන් හා නිලධාරීන් හඳුනාගත යුතුයි. අපි බලාපොරොත්තු වෙනවා ඉදිරියේදී මේගොල්ල නම් ගම් සහිතව රටට හෙළිදරව් කරන්න මොන අභියෝග ආවත්.ප‍්‍රශ්නය – රජයේ කාබනික ගොවිතැන් තීරණය ගැන ඔබේ අදහස මොකක් ද?පිළිතුර – මේ තීරණය රටක් විදියට, ජාතියක් විදියට නිදහසින් පසුව ගනු ලැබූ ඉතාමත් හොඳ තීන්දු තීරණයක්. ඒ ගැන විවාදයක් නැහැ. මෙය අනිවාර්යෙන්ම ගොවිජනතාව අතර හා ගොවිබිම් වල යථාර්ථයක් කරගත යුතුමයි. ඒ සඳහා අපි ගොවි ජනතාව පෙළගස්වනවා උපායමාර්ගික සැලැස්මකට අනුව. හැබැයි රජය මේ සඳහා නිවැරදිව නිශ්චිත කාලරාමුවකට අනුගතව යාන්ත‍්‍රණයක් සැකසිය යුතුයි. එය කල්වරණ වෙට්ටු දමන ගොවියා නන්නත්තාර කරන වී ගොවිතැන ඇතුළු අනෙකුත් කෘෂිකර්මාන්තය වළපල්ලට යවන යටිකූට්ටු යාන්ත‍්‍රණයක් නොවිය යුතුයි.ප‍්‍රශ්නය – නමුත් චීන කාබනික පොහොර ආනයනයට ඔබ දැඩිව විරෝධය පානවා, ඇයි ඒ ?පිළිතුර – ඔව්…අනිවාර්යෙන් ම… චීන විතරක් නෙවෙයි වෙනත් කුමන හෝ රටකින් ගෙන්වනු ලබන ආනයනික කාබනික හා කාබනික ජෛව පොහොරවලට එක හෙළාම අපි විරුද්ධයි. ඒකට හේතුව තමයි කාබනික පොහොර කියන්නේ. පාංශු කොටක් හා පාංශු ජීවීන්ගේ ක‍්‍රියාකාරීත්වය මත හැදෙන හෝ සාදන ස්වාභාවික සරුසාර යෙදවුමක්. එක් එක් රටවල මේ පාංශු ජීවීන්ගේ ක‍්‍රියාකාරීත්ව එකිනෙකට ස්ථාන අනුව, දේශගුණය අනුව හා කාලගුණය අනුව පාරිසරික තත්ත්වයන් අනුව වෙනස්. තවත් රටක පසේ ඉන්නා වූ ක්ෂුද්‍ර ජීවීන් තවත් රටක පාරිසරික පද්ධතියට හා පොළොවට අහිතකර ලෙස ආක‍්‍රමණශීලී ලෙස බලපෑමේ තර්ජනයක් තියෙනවා. එය ඒ රටේ පාංශු ක‍්‍රියාකාරීත්වය කෙරෙහි විනාශකාරී ලෙස බලපානවා. එවැනි තත්ත්වයක් ඇති වුවහොත් අපිට එය වළක්වා ගැනීමට බැහැ. රසායනික තෙල් පොහොරවලින් අපට එල්ලවූ අහිතකර බලපෑම කාලයත් එක්ක එය අත්හිටුවීමෙන් යළිත් බාහිරින් හෝ අභ්‍යන්තරිකව එය යථාවත් කර ගැනීමට අපට පුළුවන්. හැබැයි මේ ආනයනික ව්‍යාධිකාරී ක්ෂුද්‍රජීවීන් කාබනික පොහොර ගොවිබිම්වලට මුදාහැරීමෙන් සිදුවන්නේ එම අහිතකර ක්ෂුද්‍රජීවීන්ගේ ව්‍යාප්තියක් අපේ රටේ සිදුවීම්. මෑතකදී ගෙන්වනු ලබන චීන කාබනික පොහොර තොගයේ ‘‘අර්වීනියා” කියන අහිතකර බැක්ටීරියාවක් අඩංගුයි. ඉතින් මෙකී තත්ත්වය මත චීනයේ ද එහෙමත් නැතිනම් වෙනත් රටකද කියන කාරණය අදාළ නැහැ. ආනයනික කාබනික පොහොර ක‍්‍රියාවලියට අපි දැඩි ලෙස විරුද්ධයි. එය මේ රටේ පාරිසරික අණපනත්වලට ද පටහැනියි. එනිසා කාබනික පොහොර අනයනය කරන්න කටයුතු කරන අදාළ බලධාරීන්ට අපි කියන්නේ මේ පාපකර්මයට වහාම නවත්වලා කාබනික පොහොර මෙරට තුළදීම නිෂ්පාදනය කරන්න කටයුතු කරන්න කියා.ප‍්‍රශ්නය – සහල් අර්බුදයට ඇත්ත විසඳුම මොකක්ද, වී හා සහල් මිල සඳහා සහතික හා පාලන මිල කෙසේ විය යුතුද?පිළිතුර – වර්තමානයේ පවතින සහල් මිල සහ අර්බුදය කෘත‍්‍රීම එකක් බවයි මගේ වැටහීම. මේ තත්ත්වයට වෙළෙඳ අමාත්‍යාංශය භාර අමාත්‍ය බන්දුල ගුණවර්ධන ඇමැතිවරයා සහ කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලූත්ගමගේ අමාත්‍යවරයා සෘජුව වගකිව යුතුයි. වෙළෙඳ අමාත්‍යවරයාගේ සහල් මිල පාලන ගැසට්ටුව කිසිසේත්ම ප‍්‍රායෝගික නැහැ. වී කිලෝවක නිෂ්පාදන මිල හා සැසඳීමේදීත් එකී පාලන මිලට සහල් කිලෝවක් සඳහා නිෂ්පාදන වියදමක් සැසඳීමේදී එකී පාලන මිලට සහල් කිලෝවක් දෙන්නට බැහැ. 2020-21 මාස් කන්නයේ 2021 යල් කන්නයේ වී අස්වැන්න ලබන මාර්තු වෙනකම් සහල් අවශ්‍යතාව සඳහා ප‍්‍රමාණවත්. නමුත් රජය පැත්තෙන් වී අලෙවි මණ්ඩලයට බැරි වුණ නිශ්චිත ක‍්‍රමවේදයකින් අවශ්‍ය වී තොග ලබාගන්න. ඒ වගේම අද සමස්ත සහල් අවශ්‍යතාවයෙන් 30% තමා මහා පරිමාණ මෝල් හිමියන් නිෂ්පාදනය කරන්නේ. 70% ක් කුඩා හා මධ්‍යම පරිමාණ මෝල් හිමියන්. ඒ නිසා කළ යුත්තේ මහා පරිමාණ මෝල් හිමියන් සතු මේ සහල් ඒකාධිකාරී බලය පාලනය කරන්න කුඩා හා මධ්‍යම පරිමාණ මෝල් පද්ධතිය සවිමත් කළ යුතුය. ඒ සඳහා වෙළඳ අමාත්‍යාංශය හා කෘෂිකර්ම අමාත්‍යාංශය වී අලෙවි මණ්ඩලයේ ඒකාබද්ධ යාන්ත‍්‍රණයක් සැකසිය යුතුය. සහල් මිල පාලන ගැසට්ටුව අත්හිටුවීමෙන් සිදුවූයේ සහල් මිල ඕන ඕන විදිහට තීරණය කිරීමේ වක‍්‍ර බලය මහා පරිමාණ සහල් කර්මාන්ත කරුවන්ට ලැබීමයි. සිදු කළ යුත්තේ සහල් මිල පාලන ගැසට්ටුව සංශෝධනයයි. ව්‍යාපාරිකයන්ට ඕන ඕන විදිහට වෙළඳපොල මිල තීරණය කරන්න ඉඩදෙනවානම් මොකටද රජයන් හෝ ඇමැතිවරු ඇතුළත් අමාත්‍යාංශ මේ ඇමැතිවරු දෙන්නම කරන්නේ බාහු බලයෙන් කටේ බලයෙන් මුඛරි කමෙන් විසඳුම් සොයන්න.සාකච්ඡා කළේ  – චමින්ද සිල්වා",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8f%e0%b6%b6%e0%b6%b1%e0%b7%92%e0%b6%9a-%e0%b6%9c%e0%b7%9c%e0%b7%80%e0%b7%92%e0%b6%ad%e0%b7%90%e0%b6%b1%e0%b6%a7-%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/490/"
}