{
       "Source": "divaina",
       "Timestamp": "November 5, 2021",
       "Headline": "මට්න් හොඳ ආර්ට් වර්ක් එකක්!",
       "News Content": "රංගනයේ යෙදෙන කෙනෙකුට සම්මානයට පාත‍්‍රවීම සුවිශේෂ වන අතර එම නිර්මාණය තමන් කැමැත්තෙන්ම කළ චරිතයක් වීමත් තවත් විශේෂත්වයක් වනවා. වේදිකාව තුළ පෙළහරකම් පෑ නදීෂානී පේළිආරච්චි හසන්ත දිසානායකගේ මට්න් කෙටි චිත‍්‍රපටිය වෙනුවෙන් පෘතුගාලයේ පැවති ගෝල්ඩන් ලිමර් ජාත්‍යන්තර සම්මාන උලෙළෙහි හොඳම නිළිය වශයෙන් සම්මානය ලබාගන්නවා. අද දිවයින සිනමා කලා කතාබහ ඇය සමගයි.නදීෂානි ගැන මුලින්ම අපිට අහන්න ලැබෙන්නෙ වේදිකාවෙන්ඔව්. මම 2001 එතකොට නවය වසරේ. මුලින්ම මම ඉස්කෝලෙ නාට්‍ය කළා. අපේ ඉස්කෝලෙ මුලින්ම නාට්‍ය කරන්න පටන්ගත්තෙ. කොස්ගම සංස්කෘතික මධ්‍යස්ථානය තමයි මගෙ නාට්‍ය කරන්න අත්තිවාරම වුණේ. 2001 ඉඳන් 2007 වෙනකන් මම එහි පාඨමාලා හදාරලා පසුව ජාතික තරුණ සේවා සභාව නාට්‍ය හා රංගකලාව පාඨමාලාව කළා. පස්සෙ නාමල් ජයසිංහ, ප‍්‍රසන්න මහගමගේ ටෙලි නාට්‍ය සම්බන්ධයෙන්් ඉගෙන ගත්තා. සෝමලතා සුභසිංහ මහත්මියගෙන් සහ කෞශල්‍යා ප‍්‍රනාන්දු වගේ ගුරුවරුන්ගෙන්් නාට්‍ය ඉගෙන ගත්ත. මේ වෙද්දි මම රාජිත දිසානායකගේ ෆ‍්‍රීඩම් තියටර් ගෘප් එකේ නාට්‍යවලට සම්බන්ධ වෙමින් සිටිනවා. ඒ වගේම මහේෂ් කුමාර කියන්නෙ මගෙ ගුරුවරයා මතක් කළ යුතුයි. මේ විදියට වේදිකාවෙන් ඉගෙන ගත්ත දේ තමයි මෙහෙම අරගෙන යන්නෙ.හසන්ත දිසානායකගේ මට්න් කියන්නෙ ඔබව කෙටි සිනමාව තුළ ඔසවා තැබූ නිර්මාණයක් නේද?\n\nමට වේදිකාව පැත්තෙන් හැම සම්මානයක්ම වගේම ලැබුණා. ටෙලිනාට්‍යවලින් සක්කාරම් හි හොඳම සහය නිළිය ලෙස නිර්දේශ වුණා. ඇත්තටම මට්න් කියන්නෙ හොඳ නිර්මාණයක් ඒ වගේම හොඳ ආර්ට් වර්ක් එකක්, ටීම් වර්ක් එකක්, ප්‍රොෆෙෂනල් වැඩක් මේ තුනම තියෙන එකක් තියෙන්නෙ කලාතුරකින්. හසන්ත දිසානායක සම්මාන තුනක් ලැබුවා. ඇත්තටම එක රැුයක් මේ නිර්මාණය වෙනුවෙන් ඇහැරගෙන හිටිය. ඒකත් විශේෂයි. පහුවදා 8.30 වෙනකන් ෂූට් එක ගියා.ඔබ රංගන ශිල්පිනියක්ට අමතරව මනෝ විද්‍යාව සම්බන්ධයෙනුත් වැඩ කරනවා නේදඔබ හරි. මම දැනට අන්තරායකර ඖෂධ පාලක ජාතික මණ්ඩලයෙහි රැුකියාව කරන්නෙ. මම මනෝ උපදේශකවරියක්. රංගනය ගැන හදාරන එක කළාට පස්සෙ ඊළඟට මම කළේ මනෝ විද්‍යාව. ඒ කියන්නෙ පුංචිකාලෙ ඉඳන් තියෙන ආසාව ඉටුකරගන්න එක. මනෝ විද්‍යාවත් මනෝ උපදේශනයත් තුළින් තව කෙනෙකුට දෙයක් කරන්න ලැබීමත් සතුටක්.විදේශගත නිර්මාණ බොහොමයක මනෝ විද්‍යාව කියන දේ යොදාගන්නව නේද?හරියට හරි. අන්න ඒ නිසා තමයි ඒ නිර්මාණ ගොඩක් අපිට දැනෙන්නෙ. ඒක නිසාම ඒ නිර්මාණ ගොඩක් සාර්ථක වෙලා තියෙනව.නදීෂ නිර්මාණ හේරත්",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%a7%e0%b7%8a%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b7%9c%e0%b6%b3-%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%a7%e0%b7%8a-%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%9a%e0%b7%8a-%e0%b6%91%e0%b6%9a%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/494/"
}