{
       "Source": "divaina",
       "Timestamp": "November 3, 2021",
       "Headline": "ජනතා මුදලින් කරන පර්යේෂණවල ප‍්‍රතිඵල යළි සමාජයටම ලබා දිය යුතුයි",
       "News Content": "ලොව හොඳම විද්‍යාඥයින් අතර ලංකාවෙන් මුල්තැන ගත්  මහාචාර්ය මෙත්තිකා විතානගේ කතාකරයි2020 වර්ෂයේ ලෝකයේ හොඳ ම විද්‍යාඥයන්ගේ 2% ලැයිස්තුවට මෙවර ශ‍්‍රී ලාංකික විද්‍යාඥයන් 24 දෙනකු ඇතුළත්ව ඇත. එයින් දෙදෙනෙක් ජාතික ජල කළමනාකරණ ආයතනය නියෝජනය කරන විද්‍යාඥයන් වන අතර සෙසු විද්‍යාඥයන් විසි දෙදෙනා ශ‍්‍රී ලංකාවේ රාජ්‍ය විශ්වවිද්‍යාල නියෝජනය කරන විද්‍යාඥයන් ය. ඇමරිකා එක්සත් ජනපදයේ ස්ටැන්ෆර්ඞ් විශ්වවිද්‍යාලය හා එල්සිවයර් ප‍්‍රකාශන ආයතනය එක්ව ලොවපුරා සිටින විද්‍යාඥයන්ගේ පර්යේෂණ සහ ප‍්‍රගතිය සමග තවත් සාධක ගණනාවක් සැලකිල්ලට ගෙන ලොව සිටින ඉහළම විද්‍යාඥයන්ගේ ලැයිස්තුවක් වාර්ෂික ව නිකුත් කරනු ලබයි. ඒ අනුව ලොව හොඳ ම විද්‍යාඥයන් සියයට 2ට ශ‍්‍රී ලංකාවේ විද්‍යාඥයින් 24 දෙනා ද ඇතුළුව ලෝකයේ විද්‍යාඥයන් 190064 දෙනෙක් ඇතුළත් වේ. මෙම විද්‍යාඥ ලැයිස්තුවේ ශ‍්‍රී ලාංකික විද්‍යාඥයන් අතර ඉහළින් ම සිටින්නේ ශ‍්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයයේ ව්‍යවහාරික විද්‍යා පීඨයේ පාරිසරික විද්‍යාව ආශ‍්‍රිත පර්යේෂණාගාර මධ්‍යස්ථානයේ අධ්‍යක්ෂ, මහාචාර්ය මෙත්තිකා විතානගේ මහත්මිය යි. ඇයගේ පර්යේෂණය සහ මෙසේ තේරීපත් වූ විද්‍යාඥන් පිළිබඳ ”දිවයින” කළ කතා බහ මෙසේ ය.ප‍්‍රශ්නය – මෙම විද්‍යාඥ ලේඛනයට ශ‍්‍රී ලාංකික විද්‍යාඥයන් ඇතුළත් වූ පළමු අවස්ථාව මෙය නොවෙයි නේද?පිළිතුර  – 2020 වසරේ තමයි වැඩි ම ශ‍්‍රී ලාංකික විද්‍යාඥයන් පිරිසක් මේ ලැයිස්තුවට ඇතුළත් වුණේ. 2017 වසරේදිත් එම ලැයිස්තුවේ මගේ නම තිබුණා. 2019 වසරේදී ශ‍්‍රී ලාංකික විද්‍යාඥයන් 15 දෙනෙක් මීට ඇතුළත් වුණා. 2020 දී 24 ක් තේරී පත්වුණත් අඩුම තරමින් 2021 දී මේ සංඛ්‍යාව 50ක් වත් වෙනවා නම් හොඳයි.ප‍්‍රශ්නය – අපේ රටේ සමහර ඇගයීම් හා සම්මාන සඳහා අදාළ නිර්මාණකරුවන් ම අයැදුම් කළයුතු වෙනවා. නොහොත් ඉල්ලලා ගන්න ඇගයීම්, සම්මාන තමයි වැඩිපුර තියෙන්නේ. සැබෑ දක්ෂයන් පැත්තක සිටියදී වෙන අයට සම්මාන ගරු නාම ලැබෙනවා. මේ ලේඛනයට නම ඇතුළත් කිරීම සඳහා විද්‍යාඥයන් තමන්ගේ පර්යේෂණ දක්වලා ඉල්ලූම්පත් යැවිය යුතුද?පිළිතුර – අනේ නෑ. ලංකාවේ සමහර පුවත්පත් සම්මාන පවා දෙන්නේ ලේඛකයා විසින්ම තමන් ලියපු ලිපි එකතු කරලා, ඒවා පිටපත් ගහලා, ඉල්ලූම්පත් යැවීමෙනුයි. එහිදී හොඳ දක්ෂ ලේඛකයන් මගහැරෙනවා. නමුත් මෙතැනදී එවැන්නක් වෙන්නේ නැහැ. විද්‍යාඥයන් හැටියට අපි පර්යේෂණයක් කළාම ඒ සම්බන්ධයෙන් පර්යේෂණ පත‍්‍රිකාවක් අපි හදනවා. සරලව කියනවා නම් විශ්වවිද්‍යාලවල අවසන් වසරේදී සෑම කෙනෙක් ම වගේ නිබන්දනක් ලියලා, පොතක් වගේ හදල, පිටපත් සහිතව විශ්වවිද්‍යාලයට භාර දෙනවා. විද්‍යාඥයන් තමන් කරන පර්යේෂණවලට අදාළව පර්යේෂණ පත‍්‍රිකාවක් නිකුත් කරනවා. ඒවා සෙසු අයට පරිහරණය කිරීම, අධ්‍යයනය කිරීම සඳහා පුස්තකාලවල පිටපත් තිබෙනවා. ඒ වාගේම ඒවා ජාත්‍යන්තර විද්‍යා සඟරාවල පළ කිරීම සඳහා යවනවා. ඕනෑ ම විද්‍යාඥයෙක් පර්යේෂණයක් කළා ම ඒ ගැන සෙසු විද්‍යාඥයින්, ඊට අදාළ සෑම කෙනෙක් ම දැනගත යුතුයි. අපි පර්යේෂණ කරන්නේ මහජන මුදල්වලින් නිසා අපි මොනවාද කළේ කියලා දැන ගැනීමට මහජනතාවටත් අයිතියක් තියෙනවා. ඒ හැමකෙනාටම දැන ගන්න පර්යේෂණ පත‍්‍රිකා විද්‍යා සඟරාවල පළකරනවා. එහෙම ජාත්‍යන්තර විද්‍යා සඟරාවලට විද්‍යාඥයන්ගේ පර්යේෂණ පත‍්‍රිකා යැව්වාම ඒවා හොඳ නම් ඒ සඟරාවල පළ කරනවා. ඒවායේ අඩුපාඩු තියෙනවා නම් අඩුපාඩු පෙන්වලා ආපහු අපට එවනවා. හරියට පුවත්පතකට ලිපියක් ලිව්වා ම කර්තෘ ඒක කියවලා හොඳ නම් පළ කරනවා, නැත්නම් අඩුපාඩු පෙන්නලා දීලා නැවත හදලා ගන්නවා වගේ. එහෙමත් ගන්න බැරි නම් ඉවත් කරනවා. මෙම ජාත්‍යන්තර සඟරාවලට පර්යේෂණ පත‍්‍රිකා යැව්වාම ඒවා ඒ පිළිබඳ විශේෂඥයින් පිරිසක් විසින් තමයි තෝරලා බලලා පළ කිරීමට අනුමත කරන්නේ. සඟරාවල පළ කළාට පස්සේ ඒවා විවිධ සංයුතීන් ඔස්සේ අධ්‍යයනය කරලා මෙම ලැයිස්තුවට විද්‍යාඥයන්ගේ නම් ඇතුළත් කෙරෙනවා. කියන්න සතුටුයි දැන් දැන් අපේ විද්‍යාඥයින් වැඩි පිරිසක් මෙසේ අන්තර්ජාතිකව තම පර්යේෂණ පත‍්‍රිකා ප‍්‍රකාශයට පත්කරනවා. මෙවර ජයග‍්‍රහණ 24 ක් ලැබෙන්නේ ඒ අනුවයි.ප‍්‍රශ්නය – මේ අවස්ථාව ලැබෙන්නේ විද්‍යාඥයන්ට විතරද?පිළිතුර – නැහැ. ඕනෑම විෂය ක්ෂේත‍්‍රයක පර්යේෂකයෙකුට මේ තත්ත්වයට පැමිණිය හැකියි. ඒ සඳහා තමන් කරන පර්යේෂණ ඇසුරෙන් හදන පර්යේෂණ පත‍්‍රිකා ජාත්‍යන්තර සඟරාවල පළ කිරීමට අවශ්‍ය යි.ප‍්‍රශ්නය  – පර්යේෂකයන් මෙම පර්යේෂණ පත‍්‍රිකා ජාත්‍යන්තර සඟරාවල පළ කිරීමෙන් අපේක්ෂා කරන්නේ මොනවා ද?පිළිතුර – ප‍්‍රධානම දේ වන්නේ අපි කරන පර්යේෂණවලින් හෙළිදරව් කරන විද්‍යාත්මක සොයා ගැනීම් පිළිබඳව සමාජය දැනුවත් කිරීමයි. අනික අපි එක දෙයක් ගැන පර්යේෂණයක් කළා නම් ඒ ගැන තව කෙනෙක් නැවත පර්යේෂණ කිරීමට වෙහෙසීම සහ මුදල් නාස්තිය වළක්වා ගැනීමට මෙයින් හැකි වෙනවා. ඒ වගේම අපේ නව දැනුම විද්‍යා ලෝකයට ලබාදීමක් මෙයින් සිදු වෙනවා. නව සොයාගැනීම් වගේ දේවල්…ප‍්‍රශ්නය – ඔබ මුලින්ම අන්තර්ජාතික පර්යේෂණ පත‍්‍රිකාවක් නිකුත් කළේ කවදා ද? පර්යේෂණ පත‍්‍රිකා කීයක් විතර මේ වනවිට පළ කර තිබෙනවා ද?පිළිතුර – 2006 වසරේදී තමයි මුලින්ම අන්තර්ජාතික පර්යේෂණ පත‍්‍රිකාවක් නිකුත් කළේ. ඒ මහාචාර්ය රොහාන් වීරසූරිය හා මහාචාර්ය රෝහණ චන්ද්‍රජිත් යන මහත්වරුන් යටතේ කළ පර්යේෂණයක් ආශ‍්‍රයෙනුයි. ඒ පර්යේෂණය කළේ ජලයේ තිබෙන ආසනික් ජලයෙන් ඉවත් කිරීමට භාවිත කළ හැකි ස්වාභාවික ව නිර්මාණය වූ වැලි වර්ගයක් පිළිබඳව යි. එම වැලි හමුවන්නේ අරුවක්කාලූවල ඒ කියන්නේ තම්බපන්නියේ යි. එහි පවතින රතු වැල්ලෙන් ජලයේ තියෙන අකාබනික ආසනික් විශේෂ වන ආසනේට් හා ආසනයිට් යන දෙක ම එකවර ඉවත් කළ හැකි බව අප සොයා ගත්තා. ඒ ගැන තමයි ඉදිරිපත් කළේ. මේ වන විට මම පර්යේෂණ පත‍්‍රිකා 200ක් විතර ජාත්‍යන්තර විද්‍යා සඟරාවල පළ කර තියෙනවා.ප‍්‍රශ්නය – 2005 වසරේ සුනාමිය පැමිණි අවස්ථාවේදී ඔබ විශේෂ පර්යේෂණයක් කළා නේද?පිළිතුර – ඔව්. මුහුදු ජලයේ ඝණත්වය පිරිසිදු ජලයට වඩා වැඩියි. ඒ නිසා පොළොව යට වෙරළ ආශ‍්‍රිත ව මුහුදු ජලයට උඩින් තමයි පිරිසිදු ජල තට්ටුව තියෙන්නේ. එහි ළිං හෑරුවාම ඒ මතුපිට ජලය ප‍්‍රයෝජනයට ගත හැකියි. පිරිසිදු ජලයට උඩින් වැල්ල හෝ පස හෝ තියෙනවා. සුනාමිය ඇති වුණා ම මුහුදු ජලය උඩින් ඇවිත් පිරිසිදු ජලයටත් උඩින් පොළොව මතුපිටට වැටුණා. ඒ ලූණු මිශ‍්‍ර ජලය පොළොව දිගේ කාන්දු වෙලා පිරිසිදු ජලයෙනුත් පෙරිලා මුහුදට එකතු වෙන්න කොච්චර කාලයක් ගත වෙනවාද කියලා තමයි ඒ පර්යේෂණය කළේ.ප‍්‍රශ්නය – ඔබ අධ්‍යක්ෂ ධූරය දරන ශ‍්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ව්‍යවහාරික විද්‍යා පීඨයේ පාරිසරික විද්‍යාව ආශ‍්‍රිත පර්යේෂණාගාර මධ්‍යස්ථානයේ මේ දිනවල කෙරෙන පර්යේෂණ මොනවා ද?පිළිතුර – මගේ පර්යේෂණ ක්ෂේත‍්‍රය වන්නේ පාරිසරික විද්‍යාව යි. ජලය, පස, වාතය දූෂණය වුණාම ඒවා මැඬ පැවැත්වීම සඳහා කළ හැකි දේ, රජරට ප‍්‍රදේශයේ වකුගඩු රෝගයට බලපාන පානීය ජලයේ ගුණාත්මක බව හා ජල පෙරහන් යොදාගත හැකි ආකාරය ගැන පර්යේෂණ කරනවා. ඒ වගේම කොම්පෝස්ට් හදන්න ගන්න දිරන අපද්‍රව්‍යවලින් කොටසක් කොම්පෝස්ට් හැදුවාට පස්සේ ඉතිරි වෙනවා. ඒ ඉතිරි වන ද්‍රව්‍ය භාවිතයෙන් අඟුරු හදලා, ඒ අඟුරු ජලය පිරිසිදු කිරීම සඳහාත්, වායුගෝලයට විෂ වායු හා හරිතාගාර වායු එක් වීම වළක්වා ගැනීම සඳහාත් යොදා ගතහැකි ආකාරය ගැනත් පර්යේෂණ කරනවා. ඒ වගේ ම මේ දවස්වල බොහෝ කතාබහට ලක් වන ”බයෝචා” නැතහොත් ජීව අඟුරු පසට එක් කිරීමෙන් පසේ ඇති බැර ලෝහ ඉවත් කළ හැකි ආකාරයත්, මයික්‍රෝ ප්ලාස්ටික් පසට එකතු වීම වැළැක්වීම සම්බන්ධයෙනුත් පර්යේෂණ කරනවා.ප‍්‍රශ්නය – පසුගියදා ඔබට ජාත්‍යන්තර සම්මානයක් හිමිවුණා නේද?පිළිතුර – ඔව්. ලෝක විද්‍යා ඇකඩමියෙන් පිරිනමන ෆයාස් අල් කරාෆි – 2020 සම්මානය තමයි මට ලැබුණු ඒ සම්මානය. ශ‍්‍රී ලාංකික විද්‍යාඥවරියකට එය හිමි වූ පළමු අවස්ථාව මෙයයි. මෙම සම්මානය හිමිවුණේ පෙර මා සඳහන් කළ කසළ ජෛව ස්කන්ධ ජෛව අඟුරු බවට පරිවර්තනය කිරීම හා එය පරිසර දූෂණය අවම කිරීම සඳහා යොදාගැනීම සම්බන්ධයෙන් මම කළ විද්‍යා පර්යේෂණය සඳහා යි. මේ සම්මානය දෙන්නේ විද්‍යා හා තාක්ෂණය සඳහා අඩු පහසුකම් ඇති රටවල සිටින පර්යේෂිකාවන්ගෙන් කෙනෙකුටයි.සාකච්ඡා කළේ – තුෂාරී කළුබෝවිල",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%b1%e0%b6%ad%e0%b7%8f-%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b6%bd%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b6%bb%e0%b6%b1-%e0%b6%b4%e0%b6%bb%e0%b7%8a%e0%b6%ba%e0%b7%9a%e0%b7%82%e0%b6%ab/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/495/"
}