{
       "Source": "divaina",
       "Timestamp": "November 3, 2021",
       "Headline": "පුරාතන ශ‍්‍රී ලංකාව හා ඉන්දියාව අතර පැවති බෞද්ධාගමික සබඳතා (ක‍්‍රි. පූ. 3 වන සියවසේ සිට ක‍්‍රි. ව. 6 වන සියවස දක්වා)",
       "News Content": "පුරාතන ශ‍්‍රී ලංකාව සහ ඉන්දියාව අතර පැවති සංස්කෘතික සබඳතා සම්බන්ධයෙන් විමසීමේ දී බෞද්ධාගමික සබඳතාවලට වැදගත් ස්ථානයක් හිමි වේ. ඒ අනුව ක‍්‍රි. පූ. 06 වන සියවසයේ දී සිද්ධාර්ථ ගෞතම බුදුන් වහන්සේ විසින් ලොවට හඳුන්වා දෙන ලද බුද්ධ දර්ශනය උන්වහන්සේගේ උපදෙස් පරිදි බෞද්ධ භික්ෂූන් විසින් ධර්ම ප‍්‍රචාරයේ යෙදුණු බව ත‍්‍රිපිටක සුත‍්‍ර සාහිත්‍ය අධ්‍යයනයේ දී දැකිය හැකිය. (,.චරත භික්ඛවේ චාරිකං බහුජන හිතාය, බහුජන සුඛාය,.) නමුත් එම සාධකවලට අනුව නැගෙනහිර හා මධ්‍යම ප‍්‍රදේශයෙන් ඔබ්බට බුදු සමයේ ව්‍යාප්තිය සිදු වූයේ ඉතා අල්ප වශයෙන් බව පෙනීයයි. එහෙත් බුදු සමය ඉන්දියාවේ ප‍්‍රත්‍යන්ත ප‍්‍රදේශවලට හා ඉන්දියාවෙන් ඔබ්බට ව්‍යාප්තිය නියත වශයෙන්ම සිදු වූයේ ක‍්‍රි. පූ. 03 වන සියවසේ දී බව සාහිත්‍ය හා පුරාවිද්‍යාත්මක මූලාශ‍්‍ර අධ්‍යයනය කිරීමේ දී පැහැදිලි වේ. ඒ අනුව ලාංකේය වංශකතා තුළ සඳහන් වන ආකාරයට අශෝක අධිරජුගේ අනුග‍්‍රහය සහිතව පවත්වන ලද තෙවැනි ධර්මසංඝායනාවෙන් අනතුරුව නව රට සසුන් පිහිටුවීම සඳහා දූත පිරිස් පිටත් කර හරින ලද බව මහාවංශය ඇතුළු ලාංකේය මූලාශ‍්‍රවල සඳහන් වන ආකාරයක් දැකිය හැකිය. ප‍්‍රත්‍යන්ත දේශයන්හි බුදු දහම පිහිටුවීම පිළිබඳව කරුණු සඳහන් කරණුයේ මහාවංශයේ 12 වන පරිච්ෙඡ්දය තුළය. ඒ අනුව ප‍්‍රදේශ නවයක් සඳහා ධර්මදූත කාණ්ඩායම් පිටත් කර හරින ලද බව සඳහන් වන අතර මහා මහින්ද තෙරුන් ඇතුළු ධර්ම දූත පිරිස තම්බපණ්ණියට වැඩම කළ බව සඳහන් වේ. එලෙස ඇරඹි බෞද්ධාගමික සංස්කෘතික සබඳතා ලාංකේය ඉතිහාසයේ වැදගත් සංධිස්ථානයක් වශයෙන් හඳුනාගත හැකිය.ඒ අනුව මහින්දාගමනය ඔස්සේ ගොඩනැෙඟන සංස්කෘතික සබඳතා පිළිබඳව විමසීමේ දී දේශීය සාහිත්‍ය මූලාශ‍්‍ර වන දීපවංශය, මහාවංශය, සමන්තපාසාදිකාව, වංසත්ථප්පකාසිනිය ආදී මූලාශ‍්‍ර වැදගත් ස්ථානයක් ගනී. ඒ අනුව අශෝක අධි රජු සහ දේවානම්පියතිස්ස රජු (ක‍්‍රි. පූ. 250-210) අතර ගොඩනැෙඟන දේශපාලනික සබඳතාවල ප‍්‍රතිඵලයක් වශයෙන් මහින්දාගමනය සිදු වූ බවත් අනතුරුව ඒ ඔස්සේ සංස්කෘතික සම්බන්ධතා ගොඩනැ`ගුණු ආකාරයත් හඳුනාගත හැකිය. මහින්දාගමනයට පෙර සිට ද දේවානම්පියතිස්ස රජු සහ අශෝක රජු අතර සංස්කෘතික සබඳතා පැවැති බවට තොරතුරු අනාවරණය වේ. ඒ අනුව තිස්ස රජු රාජත්වයට පත් වූ අවස්ථාවේදී ම අගනා තුටු ප`ඩුරු සහිතව අරිට්ඨ කුමරු ඇතුළු දූත පිරිසක් අශෝක රජු වෙත යැවූ බව සඳහන් වේ. එසේ යැවූ දූත පිරිස පිළිගත් අශෝක රජු අරිට්ඨ කුමරුට සේනාපති තනතුරත්, බ‍්‍රාහ්මණයාට පුරෝහිත තනතුරත්, ඇමැතියාට දණ්ඩනායක තනතුරත්, භාණ්ඩාගාරිකට සිටු තනතුරත් ලබා දී ”දේවානම්පිය’’ යන විරුද නාමය සහිතව මෞර්ය අභිෂේක ක‍්‍රමය සහ රාජකකුද භාණ්ඩ ද එවූ බව සඳහන් වේ. එම පිරිස අත ”මම බුදුන් දහම් ස`ගුන් සරණ ගියෙමි. ශාක්‍ය පුත‍්‍රයන්ගේ ශාසනයේ උපාසකයෙක් වූවෙමි. ඔබද දැහැමි සිතින් තුනුරුවන් සරණ යන්න’’ යනුවෙන් සඳහන් හසුන්පතක් එවූ බව මහාවංශයේ සඳහන් වේ. ඒ අනුව බෞද්ධාගම සමග සිදුවන සංස්කෘතික සබඳතාවල ආරම්භය එම දූත ගමනත් සමග සිදු වූ බව පෙනේ.ඉහත දක්වන ලද මෙම ඓතිහාසික සිද්ධිය අභිලේඛන සාධක තුළින් ද තහවුරු වී ඇත. ඒ අනුව ශ‍්‍රී ලංකාවට ධර්මදූත සේවය සඳහා වැඩම කළ බව සඳහන් ධර්මාශෝක රජුගේ පුත් මහින්ද ස්ථවිර වහන්සේගේ හා උන්වහන්සේ සමග පැමිණි ඉත්ථිය තෙරුන්ගේ නාමය අම්පාර රජගලින් හමු වූ ශිලාලේඛනයකින් හමු වී ඇත. එමෙන්ම මහින්ද තෙරුන්, භද්‍රසාල ඉත්ථිය, සහ උත්තිය යන ස්ථවිරයන්ගේ නාමයන් මිහින්තලයෙන් හමු වූ ශිලා ලේඛනයකින් ද තහවුරු වේ. එලෙස තෙවන ධර්ම සංඝායනාවෙන් අනතුරුව අශෝක රජුගේ පුත‍්‍රයා වූ මිහිඳු හිමි ඇතුළු ඉත්තිය, උත්තිය, සම්බල, භද්‍රසාල, සුමණ සාමනේර සහ භණ්ඩුක උපාසක යන ධර්ම දූත පිරිස බෞද්ධාගම රැගෙන පොසොන් පොහෝ දිනයක දී මිහින්තලයට වැඩම කළ බව වංශකථා තුළ සඳහන් වේ. මෙලෙස ඉන්දියාව සහ ලංකාව අතර ගොඩනැෙඟන සංස්කෘතික සබඳතා පිළිබඳව විමසීමේ දී උන්වහන්සේගේ ගමන් මාර්ගය සම්බන්ධයෙන් විමසා බැලීම වැදගත් වේ. ඒ අනුව,‘‘උතුරු ඉන්දියාවේ සිට දකුණෙහි පිහිටි ලක්දිවට පැමිණි මිහිඳු හිමියන් ඇතුළු පිරිස් මුහුදෙන් නැව්වලින් යාත‍්‍රාකොට ඇති බවත්, එසේ මුහුදින් ගමන් කළ එතුමා ලක්දිවට එන මාර්ගයේ පිහිටි කාවීර පට්ටනමෙහි නැවතී සිටි බවත්, එසේ එහි නැවතී සිටි කාලයෙහි අශෝක රජතුමාගේ ආධාරයෙන් එතුමා විසින් කරවනු ලැබූ විහාරය ඉන්ද්‍ර විහාරය නමින් හැඳින්වෙන බවත්’’ වශයෙන් සඳහන් වේ. එම මතය ඉදිරිපත් කරනුයේ හියුං-සාං හිමියන්ගේ වාර්තාව සහ තවත් විදේශීය සාහිත්‍ය මූලාශ‍්‍ර පාදක කර ගනිමින් ය. ඒ අනුව උතුරු ඉන්දියාව සහ දකුණු ඉන්දියාව සමග ලංකාව පවත්වන ලද සංස්කෘතික සබඳතා මේ තුළින් පෙන්නුම් කෙරේ.මින් අනතුරුව දේවානම්පියතිස්ස රාජ්‍ය කාලයේ දී ඉන්දියාව සමග පවත්වන ලද සංස්කෘතික සම්බන්ධතා පිළිබඳව විමසීමේ දී මිහිඳු හිමියන්ගේ ඉල්ලීම පිට සුමන සාමනේරයන් ඉන්දියාවට ගොස් සර්වඥ ධාතූන් රැගෙන ඒම පිළිබඳ විස්තරය පෙන්වා දිය හැකිය. එහිදී බුදුන් වහ්නසේගේ දකුණු අකු ධාතුව, තවත් සර්වඥ ධාතූන් සහ පාත‍්‍රා ධාතුව එම සංස්කෘතික සබඳතාවයේ ප‍්‍රතිඵලයක් ලෙස ලැබුණු බව සඳහන් වේ. මෙම රාජ්‍යය අවධියේ දී ඉන්දියාව සමග සිදු වූ තවත් වැදගත්ම සංස්කෘතික සබඳතාවයක් වශයෙන් සංඝමිත්තා තෙරණියගේ ලංකාගමනය (දුමින්දාගමනය) පෙන්වා දිය හැකිය. දිවයිනේ භික්ෂුණී ශාසනය පිහිටුවීම, ශ‍්‍රී මහා බෝධිය ගෙන ඒම සහ දහඅට කුලයක ශිල්ප ශ්‍රේණි පැමිණීම මේ සමග සිදු වී ඇත. ඒ අනුව මිහිඳු හිමිගේ ඉල්ලීම පිට අරිට්ඨ කුමරු නැවත ඉන්දියාව බලා ගොස් සංඝමිත්තා තෙරණිය ඇතුළු මෙහෙණින් වහන්සේලා ලක්දිවට වැඩමවාගෙන පැමිණ ඇත. සංඝමිත්තා තෙරණියගේ ලංකාගමනයෙන් පසුව භික්ෂුණී ශාසනය ආරම්භ වීම පමණක් නොව ලාංකේය කලා ශිල්පයන් සඳහා ද ඉන්දියානු අභාසය ඍජුව ලැබී ඇති බව පෙනේ.එසේම ලක්දිව බෞද්ධාගම වර්ධනය සඳහා පමණක් නොව ඉන්දියාවේ බෞද්ධාගමේ වර්ධනය සඳහා ද මෙම අවධියේ දෙරට අතර පැවති සංස්කෘතික සබඳතා හේතු වූ බව ඇතැම් විද්වතුන්ගේ මතය වී ඇත. ඒ අනුව දකුණු ඉන්දියාවේ බෞද්ධාගම ව්‍යාප්ත කිරීම සඳහා ලාංකේය භික්ෂූන් මූලිකත්වය ගත් බව ඔවුන් පෙන්වා දී ඇත. මෙලෙස දේ්වානම්පියතිස්ස රාජ්‍යය කාලයේ දී ඉන්දියාව සමග පවත්වන ලද දේශපාලනික සහ සංස්කෘතික සබඳතා හේතුවෙන් මෙරට සංස්කෘතික අංශයේ පුළුල් වර්ධනයක් සිදු වී ඇත. ඒ අනුව බෞද්ධාගම, අක්ෂර මාලාව, සාහිත්‍ය, කලාව, අධ්‍යාපනය ආදී සෑම ක්ෂේත‍්‍රයකම වර්ධනය සඳහා මෙය හේතු වූ ආකාරයක් හඳුනාගත හැකිය.මින් අනතුරුව ඉන්දියාව සහ ශ‍්‍රී ලංකාව අතර පැවති සංස්කෘතික සබඳතා පිළිබඳව විමසීමේ දී වැදගත්ම කාලපරිච්ෙඡ්දය වශයෙන් දුට්ඨගාමිණී රාජ්‍යය සමය පෙන්වාදිය හැකිය. ඒ අනුව එම රාජ්‍ය සමයේ සිදු වූ වැදගත්ම බෞද්ධාගමික කාර්යභාරය වන මහාථූපය ඉදිකිරීමේ අවස්ථාවට ඉන්දියාවේ විවිධ ප‍්‍රදේශවලින් පැමිණි බෞද්ධ භික්ෂූන් එයට සහභාගි වූ බව මහාවංශයේ සඳහන් වේ. ඒ අනුව අතිශයෝක්තිගත සංඛ්‍යාවන් දක්වමින් ඉන්දියාවේ සිට භික්ෂූන් පැමිණි බව සඳහන් කොට ඇත. ඒ තුළින් ලංකාවේ බෞද්ධාගමික කාර්යන් සඳහා ඉන්දීය බෞද්ධ භික්ෂූන් සම්බන්ධ වූ බව ගම්‍ය වන බව ඇතැම් විද්වත් මතය වේ. මීට අමතරව ලාංකේය භික්ෂූන් ද ඉන්දියාවේ ආගමික කාර්යන් සඳහා මෙම අවධියේ වැඩම කළ බව ඇතැම් සාහිත්‍ය මූලාශ‍්‍රවල සඳහන් තොරතුරු අනුව තහවුරු වේ. ඒ අනුව දුටුගැමුණු රජුගේ එක් යුද්ධ සේනාපතියකු වූ දාඨාසේන නැමැත්තා භික්ෂුවක් බවට පත්ව දකුණු ඉන්දියාවෙහි වූ බෞද්ධ විහාරයකට වැඩම කළ බව සඳහන් වේ. එමෙන්ම දස මහා යෝධයන්ගෙන් අයකු වූ ථේරපුත්ථාභය යුද්ධයෙන් අනතුරුව පැවිදි වී දකුණු ඉන්දියාවෙහි චෝල දේශයට ගොස් වාසය කළ බව සද්ධර්මාලංකාරයේ දැක්වේ.ඉන් අනතුරුව ශ‍්‍රී ලංකේය ඉතිහාසයේ තීරණාත්මක කාල පරිච්ෙඡ්දයක් වශයෙන් වට්ඨගාමිණී අභය (ක‍්‍රි.පූ. 103 / 89-77 ) රාජ්‍ය සමය පෙන්වාදිය හැකිය. බුදු සමයේ අඛණ්ඩ වර්ධනයට බාධාවක් සිදු වූ මෙම අවධිය තීය බ‍්‍රාහ්මණයාගේ කැරැල්ලත්, සත් ද්‍රවිඩ නම් සොළී කුමාරවරුන්ගේ ආක‍්‍රමණයත්, බැමිණිටියා සාය නමින් හැඳින්වෙන දුර්භීක්ෂයත් ඇති වීම නිසා එම තත්ත්වය උදා වූ බව පෙනේ. මෙම අභියෝගයන්ට මුහුණ දීමට නොහැකි වූ වළගම්බා රජු ආරක්ෂාව උදෙසා මලය දේශයට පසු බැස්ස බව සඳහන් වේ. මෙම අවධියේ දී ආරක්ෂාව උදෙසා බෞද්ධ භික්ෂූන් වහන්සේලා දඹදිවට හා ලංකාවෙහි මලය දේශයට වැඩම කළ බව අට්ඨකතා තුළ සඳහන්ව ඇත. එසේ දඹදිවට හෙවත් ඉන්දියාවට වැඩම කළ භික්ෂූන් මූලික වශයෙන් දකුණු ඉන්දියානු බෞද්ධ මධ්‍යස්ථාන ප‍්‍රධාන කොටගෙන වාසය කළ බව පෙනීයයි. ඒ අනුව ලාංකේය භික්ෂු ශාසනයට හා බෞද්ධාගමට අභියෝග එල්ල වූ අවස්ථාවල දී ලාංකේය භික්ෂූන් දකුණු ඉන්දියානු ප‍්‍රදේශ වෙත යොමු වීමෙන් පෙනීයන්නේ බෞද්ධාගම මූලික කරගෙන ගොඩ නැ‘ගුණු සංස්කෘතික සබඳතාවයන්ය.ඉන්දියාව හා ශ‍්‍රී ලංකාව අතර බෞද්ධාගමික සම්බන්ධතා පෙන්නුම් කරන තවත් වැදගත් අවධියක් වශයෙන් ක‍්‍රි. ව. 03 වන සියවස පෙන්වාදිය හැක. මෙම අවධිය වන විට ඉන්දියාව තුළ මහායාන බෞද්ධ අදහස් වර්ධනය වී ඇත. එහි ප‍්‍රතිඵලයක් වශයෙන් ලංකාවට ද දකුණු ඉන්දියාව හරහා මහායාන බෞද්ධ දර්ශනය ප‍්‍රවේශවන ආකාරයක් දැකිය හැකිය. ඒ අනුව වෝහාරික තිස්ස රාජ්‍ය කාලයේ දී (ක‍්‍රි. ව. 209-231) ලංකාවට වෛතුල්‍ය වාදය ප‍්‍රවේශ වූ බව දැක්වෙයි. නමුත් එය මැ`ඩපැවැත්වීමට එම රජු සමත් වූ බව වංශකතාවෙහි දැක්වේ. අනතුරුව ගෝඨාභය රාජ්‍ය (ක‍්‍රි. ව. 249 – 262) කාලයේ දී නැවත වෛතුල්‍යවාදය අභයගිරිය කේන්ද්‍රකර ගනිමින් ඉස්මතු වූ අතර රජු එම අදහස් දැරූ භික්ෂූන් මෙරටින් නෙරපූ බව සඳහන් වෙයි. මෙම මහායාන අදහස් ලංකාවට පැමිණියේ උතුරු ඉන්දියාවෙන් නොව දකුණු ඉන්දියාව සමග පවත්වන ලද බෞද්ධාගමික සම්බන්ධතාවල ප‍්‍රතිඵලයක් වශයෙන් බව මහාවංශයේ සඳහන් තොරතුරු අනුව පෙනීයයි. ඒ අනුව මෙසේ වෛතුල්‍යවාදී අදහස් දරන ලද භික්ෂූන් නෙරපීමෙන් අනතුරුව ඔවුන් ආරක්ෂාව පතා ගමන් කරනුයේ ද දකුණු ඉන්දියාවෙහි චෝළ දේශයට ය. එහිදී සංඝමිත‍්‍ර නම් සොළි භික්ෂුවක් ලක්දිව මහාවිහාරයේ ථේරවාදී භික්ෂූන් හා කිපී මෙරටට පැමිණ ගෝඨාභය රජුගේ හිත දිනාගෙන ජෙට්ටතිස්ස හා මහසේන කුමාරවරුන්ට ඉගැන්වීම් කටයුතු කොට තම පක්ෂයට මහාසේන කුමරු හරවා ගෙන ඇත. අනතුරුව මහාසේන රජ වූ පසු (ක‍්‍රි. ව. 274-301) ලංකාව තුළ මහායානය ව්‍යාප්ත කිරීමට කටයුතු කරන අතර අභයගිරිය හා ජේතවනය යන විහාර මහායානය ව්‍යාප්ත කරන මධ්‍යස්ථාන වශයෙන් ඉන්දියානු මහායානික බෞද්ධාගමික මධ්‍යස්ථාන සමග සම්බන්ධතා පවත්වා ඇත. ඒ අනුව ඉන්දියාවෙහි බෞද්ධාගමික වශයෙන් ඇති වන වෙනස්වීම් ශ‍්‍රී ලංකාව කෙරෙහි බලපෑම් ඇති කිරීම තුළින් දෙරට අතර පැවති සංස්කෘතික සම්බන්ධතාවයන් පිළිබඳව කරුණු අනාවරණය කර ගත හැකිය.ශ‍්‍රී ලංකාව සහ ඉන්දියාව අතර පැවති බෞද්ධාගමික සංස්කෘතික සබඳතා පිළිබඳව විමසීමේ දී දළදා වහන්සේ මෙරටට වැඩමවීම පෙන්වා දිය හැකිය. ඒ අනුව බුදුන් වහන්සේගේ ධාතූන් අතරින් වැදගත්ම ධාතූන් වහන්සේ නමක් වන වම් යටි දළදාව ලක්දිවට වැඩමවීම සම්බන්ධයෙන් සාහිත්‍ය මූලාශ‍්‍ර තුළ සඳහන් පුරාවෘත්තය තුළින් දෙරට අතර පැවති සංස්කෘතික සම්බන්ධතා මනාව පෙන්නුම් කරනු ලබයි. සිරිමේඝවණ්ණ රාජ්‍ය සමයේ (ක‍්‍රි. ව. 301-328) දී ඉන්දියාවේ කලි`ගු රට සිට මෙරටට දළ`දාව වැඩම කළ බව මහාවංශයේ සඳහන් වන අතර ඒ සම්බන්ධයෙන් දීර්ඝ විස්තර සඳහන් වනුයේ දළ`දා වහන්සේගේ ඉතිහාසය අලලා ලිය වූ ඓතිහාසික ලේඛන වන දාඨාවංශය, එළු දළ`දාවංශය සහ දළ`දා සිරිත යන මූලාශ‍්‍ර තුළය. මෙම රාජ්‍යය සමයේ දී දළ`දා වහන්සේ ලක්දිවට වැඩමවීම මෙන්ම මෙරට භික්ෂූන් ඉන්දියාවට වැඩම කිරීම හා බුද්ධගයාවේ විශ‍්‍රාම ශාලාවක් කරවීම පිළිබඳව තොරතුරු හමුවීම තුළින් ද දෙරට අතර පැවැත් වූ සංස්කෘතික සම්බන්ධතා පිළිබඳව තොරතුරු අනාවරණය වේ.ඒ අනුව ඉන්දියාව හා ලංකාව අතර පවත්වන ලද බෞද්ධාගමික සම්බන්ධතා පිළිබඳව විමසීමේ දී අටුවාචාරීන් තුළින් හෙළිවන සාධක පිළිබඳව විමසා බැලීම වැදගත්ය. ඒ අනුව ක‍්‍රි. ව. 05 සියවස වන විට ථේරවාදී බෞද්ධ මධ්‍යස්ථානයක් වශයෙන් ලංකාව ලබා තිබූ ප‍්‍රසිද්ධිය හේතු කොටගෙන විවිධ බෞද්ධ රාජ්‍යවලින් ලංකාවට භික්ෂූන් වහන්සේලා පැමිණි බවට සාධක හමුවේ. නමුත් මෙම කාලය වන විට ත‍්‍රිපිටකයට ලියන ලද අට්ඨකථා පැවතියේ සිංහල භාෂාවෙන් හෙවත් හෙළ බසිනි. මෙම ග‍්‍රන්ථ අන්‍ය රාජ්‍යයන්වල බෞද්ධ භික්ෂූන්ගේ භාවිතයේ පහසුව සඳහා පාලි භාෂාවට පරිවර්තනය කිරීම අත්‍යවශ්‍ය කරුණක් විය. එම කටයුත්තේ දී මූලිකත්වය ගෙන ඇත්තේ මෙරටට පැමිණි (මහානාම රාජ්‍ය සමයේ /ක‍්‍රි. ව. 406-428) දකුණු ඉන්දියානු භික්ෂූන් වූ බුද්ධඝෝෂ, බුද්ධදත්ත, ධර්මපාල වැනි ථෙරවරුන්ය. එමගින් තහවුරු වන ප‍්‍රධාන කරුණක් වනුයේ දකුණු ඉන්දියානු ප‍්‍රදේශවල සිටි දෙමළ භික්ෂූන් වහන්සේලා විසින් ශ‍්‍රී ලාංකේය බුදු සසුනේ වර්ධනය සඳහා ඉතා විශාල සේවාවක් සිදු කොට ඇති බවයි.එසේම ක‍්‍රි. ව. 429 – 455 කාලයේ එල්ල වූ ෂඞ් ද්‍රවිඩ ආක‍්‍රමණය පිළිබඳව විමසීමේ දී එහි සිටි එක් ද්‍රවිඩ පාලකයකු වූ ඛුද්ධ පාරින්ද නැමැත්තා මෙරට බෞද්ධාගමික කටයුතු සඳහා අනුග‍්‍රහය දැක් වූ බව පෙනීයයි. ඒ අනුව අනුරාධපුරයෙන් හමු වූ ශිලා ලේඛනයක මොහුව ‘බුදදස ළපරිදෙව’ වශයෙන් දක්වා ඇති අතර බෞද්ධ විහාරයකට කරන ලද ආධාරයන් පිළිබඳව සඳහන් වේ. ඒ බව ආරගම ශිලා ලිපියෙන් තව දුරටත් පැහැදිලි වේ. එමෙන්ම ඔහුගේ ශිලා ලේඛන ද්‍රවිඩ භාෂාවෙන් නොව සිංහල භාෂාවෙන් රචනා කොට ඇති බැවින් ඔවුන් දේශීය සිරිත් විරිත් අනුගමනය කරමින් පාලනය කළ බවට ද නිගමනය කළ හැකිය. ඒ අනුව දකුණු ඉන්දියාවෙන් පැමිණි ඇතැම් ආක‍්‍රමණිකයන් ද බෞද්ධාගමික සංස්කෘතික සබඳතාවයන් පවත්වා ගැනීමට උත්සාහ ගත් බවක් හඳුනාගත හැකිය.එමෙන්ම ඉන්දියාව හා පැවති බෞද්ධාගමික සංස්කෘතික සබඳතා නිරූපණය කරන වැදගත් අවස්ථාවක් වශයෙන් 1 වන මුගලන් රාජ්‍යය සමයේ දී (ක‍්‍රි. ව. 491 – 508) බුදුන් වහන්සේගේ කේශ ධාතු වැඩමවීම සම්බන්ධයෙන් ඉදිරිපත් කරන චූලවංශ විස්තරය පෙන්වාදිය හැකිය. මෙලෙස ක‍්‍රි. පූ 3 වන සියවසේ බුදුදහම ලක්දිවට ලැබීමේ සිට අඛණ්ඩව ඉන්දියාව සමග බෞද්ධාගම මුල් කරගෙන පවත්වන ලද සංස්කෘතික සම්බන්ධතාවයන් සම්බන්ධයෙන් වැදගත් තොරතුරු ප‍්‍රමාණයක් සාහිත්‍ය මූලාශ‍්‍ර තුළින් අනාවරණය කරගත හැකි අතර එය තවදුරටත් පුරාවිද්‍යාත්මක මූලාශ‍්‍ර තුළින් ද තහවුරු වේ.ඒ අනුව අනෙකුත් සෑම ක්ෂේත‍්‍රයකදී මෙන්ම සංස්කෘතික ක්ෂේත‍්‍රයේදී ද ලංකාව සමීපතම සබඳතා පැවැත් වූ රාජ්‍ය වනුයේ ඉන්දියාවය. එහිදී දුමින්දාගමනය, දළ`දාගමනය, අටුවාචාරීන්ගේ පැමිණීම සහ කේශ ධාතු රැගෙන ඒම යන වැදගත් අවස්ථාවලින් දෙරට අතර පැවති සංස්කෘතික සබඳතාවල වැදගත් පැතිකඩක් අනාවරණය වේ. ඊට අමතරව අභියෝගකාරී අවස්ථාවල ආරක්ෂාව උදෙසා භික්ෂූන් වැඩමවීම, අධ්‍යාපනික කටයුතු, මහායාන බුදුදහම ලංකාවට පැමිණීම ආදී අවස්ථා තුළින් ද දෙරට අතර පැවති බෞද්ධාගමික සංස්කෘතික සබඳතා සම්බන්ධයෙන් තොරතුරු අනාවරණය වේ. ඉන්දියාව සහ ශ‍්‍රී ලංකාව අතර සංස්කෘතික සබඳතා ගොඩනැ`ගීමේ දී බෞද්ධාගම පමණක් නොව බ‍්‍රාහ්මණ ආගම, ජෛන ආගම, ආවාහ විවාහ, චාරිත‍්‍ර වාරිත‍්‍ර, භාෂාව හා අක්ෂර මාලාව, අධ්‍යාපනය සහ කලාව යන ක්ෂේත‍්‍රයන් ද පදනම් කරගනිමින් සබඳතා ගොඩනැ`ගී ඇති බව මූලාශ‍්‍ර අධ්‍යයනයේ දී පෙනීයයි.ප‍්‍රභාත් වික‍්‍රමරත්නඉතිහාසය අධ්‍යයන අංශය,ශාස්ත‍්‍ර පීඨය, පේරාදෙණිය විශ්වවිද්‍යාලය.",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b7%8f%e0%b6%ad%e0%b6%b1-%e0%b7%81%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80-%e0%b7%84%e0%b7%8f-%e0%b6%89%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/495/"
}