{
       "Source": "divaina",
       "Timestamp": "November 1, 2021",
       "Headline": "ෆේස්බුක් – මෙටා වීම: සකර්බර්ග් නොකියන ඇත්ත",
       "News Content": "අලුත් නම කියන්නේ බ‍්‍රහස්පතින්දා : ෆේස්බුක් වෙනස් කරන්නේ ෆ‍්‍රැන්සිස්ගේ හෙළිදරව්ව නිසාද? මැයෙන් අපි පසුගිය සඳුදා ෆේස්බුක් සමාගම සිය නාමය වෙනස් කිරීමට කටයුතු කිරීම ගැන ලිපියක් පල කළෙමු. එලෙසම ඉකුත් 28 වැනිදා ෆේස්බුක් මව් සමාගමේ සන්නාමය මෙටා ලෙස වෙනස් කරනු ලැබීය. ෆේස්බුක්සමාගමේ වාර්ෂික ‘‘කනෙක්ට්” සම්මන්ත‍්‍රණයේදී මෙලෙස නම වෙනස් කිරීම පිළිබ`දව ලෝකයටම ප‍්‍රකාශ කරනු ලැබීය. බීබීසී ලෝකසේවය ප‍්‍රකාශ කළේ හිටපු සේවිකාවක වන ෆ‍්‍රැන්සිස් හෝගන් විසින් හෙළි කරන කරන ලද ලේඛන තොගයක් මත පදනම්ව ෆේස්බුක් පිළිබඳ සෘණාත්මක ප‍්‍රවෘත්ති මාලාවක් ප‍්‍රචාරය වීමෙන් අනතුරුව සමාගම මෙම පියවර ගෙන ඇති බවයි. ඒ අනුව පසුගිය සතියේ අප කළ හෙළිදරව්වද සත්‍යවේ. ෆ‍්‍රැන්සිස් මේ මස මුලදී අමෙරිකානු සෙනෙට් මණ්ඩලයේ අනුකමිටුවක් ඉදිරියේ වාචික සාක්ෂි ලබාදෙමින් ප‍්‍රකාශ කර තිබුනේ තමා සේවය කළ සමාගම ‘‘ආරක්ෂාවට වඩා ලාභයට මුල්තැන” ලබා දෙන බවයි.‘‘මෙටා” යන වචනය පැමිණෙන්නේ ‘‘ඔබ්බට” යන අර්ථය දෙන ග‍්‍රීක වචනයෙනි. සකර්බර් ගේ සමාගම පසුගිය බ‍්‍රහස්පතින්දා කැලිෆෝනියාවේ මෙන්ලෝ පාර්ක් හි පිහිටි සිය මූලස්ථානයේදී එහි මෙතෙක් පැවති නිල ලාංඡනය වූ ‘‘thumbs-up” ලකුණ, ‘අනන්තය’ නිරූපණය කරන නිල්පැහැ හැඩයකින් ප‍්‍රතිස්ථාපනය කිරීම එළිදැක්වී ය. 2015 දී, ගූගල් (Google) සමාගම ප‍්‍රතිව්‍යුහගත කරමින් එහි මව් සමාගමේ නම ‘ඇල්ෆාබෙට්’ ලෙස නම් කරන ලදී. කෙසේ වෙතත්, එම නම මෙතෙක් ජනතාව අතර ප‍්‍රචලිත වී නැත. නම වෙනස් කිරීම මඟින් ෆේස්බුක් සමාගම තමාට එල්ලවී ඇති සෘණාත්මක කථාවලින් අවධානය වෙනතකට යොමු කිරීමට උත්සාහ කරන බවක් පෙනේ. විචාරකයන් විශ්වාස කරන්නේ ෆේස්බුක් මෙය සිදු කර ඇත්තේ තම වෙළෙඳ නාමයට ඇතිවී තිබෙන හානිය නිසා බවයි. කොරෝනා වසංගතය අතරතුර කොවිඞ් එන්නත පිළිබඳ අසත්‍ය කරුණු සම්බන්ධයෙන් වැදගත් තොරතුරු ෆේස්බුක් විසින් ප‍්‍රතිපත්ති සම්පාදකයන්ගෙන් වසන් කළ බව වොෂින්ටන් පෝස්ට් වාර්තා කිරීම නිසා මෙම සමාගමේ කීර්ති නාමයට පහර කීපයක් එල්ල වී ඇත.\n\nෆේස්බුක් ප‍්‍රධානියා වන මාර්ක් සකර්බර්ග් ‘‘මෙටාවර්ස්” එකක් (එනම් මිනිසුන්ට ඔන්ලයින් ක‍්‍රීඩා කිරීමට, වැඩ කිරීමට, සහ තාත්වික පරිසරයක සන්නිවේදනය කළ හැකි, බොහෝ විට VR හෙඞ්සෙට් භාවිතා කළ හැකි ඔන්ලයින් ක‍්‍රමවේදය) ගොඩනැ`ගීමේ සැලසුම් එළිදක්වන අතරතුර සමාගමේ නව නම ප‍්‍රකාශයට පත් කළේ ය. ‘‘කාලයත් සමගම, අපි මෙටාවර්ස් සමාගමක් ලෙස දකිනු ඇතැයි මම බලාපොරොත්තු වෙමි. අපගේ කාර්යභාරය සහ අපගේ අනන්‍යතාවය අපගේ අනාගත සැලසුම් මත ස්ථාපිත කිරීමට මට අවශ්‍යයි අපි දැන් අපගේ ව්‍යාපාරය කොටස් දෙකක් ලෙස සලකා වාර්තා කරනවා. එකක් අපගේ යෙදවුම් පවුල, සහ අනෙක අනාගත වේදිකාවල අපගේ ක‍්‍රියාකාරකම්. මෙහි කොටසක් ලෙස, අප කරන සෑම දෙයක්ම විදහා දැක්වීමට, අප කවුරුන්ද යන්න සහ අප ගොඩනැ`ගීමට බලාපොරොත්තු වන දේ පිළිබිඹු කිරීමට සමාගමට නව සන්නාමයක් හ`දුන්වාදීමට කාලය බව ඔහු පසුගිය බ‍්‍රහස්පතින්දා හෙළි කර සිටියේය.\n\nෆේස්බුක් සමාගම පවසන්නේ ලබන දෙසැම්බර් 1 වැනිදා සිට සමාගමේ නව නම වන MVRS ටිකරය යටතේ එහි කොටස් කොටස් වෙළෙ`දපොළට නිකුත් කිරීම ආරම්භ කිරීමට අදහස් කරන බවයි. කෙසේ නමුත් මේ සමාගමේනම වෙනස් කිරීමට වඩා ප‍්‍රශ්නය වන්නේ එහි ප‍්‍රධානියා බව පසුගිය සතියේ ජාත්‍යන්තර මාධ්‍ය ඔස්සේ වාර්තා කර තිබිණි. අලෙවිකරණ සමාගමක් වන ෆැසන්බ‍්‍රෑන්ඞ් හි සන්නාම විශේෂඥ සහ සම නිර්මාතෘ හෙලන් එඞ්වර්ඞ් ප‍්‍රකාශ කර ඇත්තේ මාර්ක් සකර්බර්ග් ප‍්‍රධාන විධායක නිලධාරියා ලෙස අඛණ්ඩව සිටීම නිසා ෆේස්බුක් සමාගමේ අතීතය එහි අනාගතයෙන් වෙනස් කිරීමට අපහසු වනු ඇති බවයි. සකර්බර්ග්ගේ පුද්ගලික සන්නාමය මෙම සමාගම වෙත ඍණාත්මක බලපෑමක් ඇති කළ හැකි බව සන්නාම ආයතනයක් වන සුපර්යුනියන් හි ප‍්‍රධාන විධායක නිලධාරී ජිම් ප‍්‍රියර් පවසයි. ‘‘ ඕනෑම ආයතනික සන්නාමයක් සමඟ එහි නායකයාගේ කීර්තිය, පෞරුෂය සහ කාර්ය සාධනය සඳහා පැහැදිලි ශක්තිමත් සම්බන්ධයක් ඇති අතර සකර්බර්ග්ගේ පුද්ගලික සන්නාමය මෙටා සමාගමට එල්ලවන විවේචනවලට බලපාන බව ජිම් ප‍්‍රියර් වැඩිදුරටත් පවසයි.කෙසේ නමුත් වසර 17කට පසු පළමු වතාවට මාර්ක් සකර්බර්ග්ට නව තනතුරක් ලැබී තිබේ. ඉකුත් බ‍්‍රහස්පතින්දා, ඔහු නිල වශයෙන් ෆේස්බුක් සඳහා නව මව් සමාගම් නාමය වන මෙටා හි ප‍්‍රධාන විධායක නිලධාරී සහ සභාපති බවට පත්විය. නව සමාගමේ සෑම දෙයක්ම ඔහු පාලනය කරයි. එක් අවස්ථාවක සම්මුඛ සාකච්ඡාවකට එක වෙමින් ඔහු කියා සිටියේ, 2015 දී ඇල්ෆාබෙට් නම් හෝල්ඩින් සමාගමක කොටසක් බවට පත් වූ විට ගූගල් හි නිර්මාතෘවරුන් ඉවත් වූවා මෙන් නොව, ඔහුට ඉහළම රැකියාව අත්හැරීමට අදහසක් නොමැති බවයි. ‘‘මම හිතන්නේ අපි මූලික වශයෙන් ෆේස්බුක් සමාගමක් ලෙස පළමු ස්ථානයේ සිට මෙටාවර්ස් ප‍්‍රථම ස්ථානය දක්වා ගමන් කරනවා.”මාධ්‍යට හෙළි වූ ෆේස්බුක් සමාගමේ ලිපි ලේඛන අනුව එම සමාගමේම සේවකයන්ගෙන් තම සමාගම ගැන අසහනයක් වැඩෙමින් පවතී.‘‘වේගයෙන් ගෙන යන්න සහ බිඳ දමන්න” යන මන්ත‍්‍රය මත ඩොම් රූම් ව්‍යාපෘතියක සිට ඩොලර් ටි‍්‍රලියනයකට ආසන්න සමාගමක් දක්වා ෆේස්බුක් ගොඩනඟා ගත් 37 හැවිරිදි සකර්බර්ග්ට හොඳ යැයි කියන කිසිම වාර්තාවක් මේ හෙළිදරව් කිරීම්වල නැත. එහෙත් කිසිවකුට සකර්බර්ග් පාලනය කළ නොහැකිය. ‘‘ඔහු රජෙක්, ඔහු ප‍්‍රධාන විධායක නිලධාරියෙක් නොවේ,” හිටපු සේවකයකු වන යේල් එසන්ට් පවසා තිබිණි. ෆේස්බුක්, ඉන්ස්ටග‍්‍රෑම් සහ වට්ස්ඇප් හි ප‍්‍රධානියා වන සකර්බර්ග් ”බිලියන 3 ක ජනතාවක් තනිව පාලනය කරන බව මේ සමාගමේ රහස් හෙළි කළ ෆ‍්‍රැන්සිස් හෝගන් පසුගිය දිනක එක්සත් රාජධානියේ නීති සම්පාදකයන් හමුවේ ප‍්‍රකාශ කර තිබේ. 2019 දී ෆේස්බුක් හි පළ වූ සෞඛ්‍ය හා සම්බන්ධ නොමඟ යවන සුළු තොරතුරු, බිලියන 3.8 වාරයක් කියවනු ලැබ ඇති බව වාර්තාවකින් පෙන්නුම් කර ඇත. ඉහත කී තත්ත්වය කොවිඞ්-19 අර්බුද සමයේ උච්ඡ වී ඇති බවත් එම වාර්තාව පෙන්වා දෙයි. ෆේස්බුක් මහජන සෞඛ්‍යට ‘‘දැඩි තර්ජනයක්” බව අදාළ සමීක්ෂණය මෙහෙය වූ අයිතිවාසිකම් වෙනුවෙන් හඬනඟන ‘අවාස්’ ආයතනය ප‍්‍රකාශ කර තිබිණි.ෆ‍්‍රැන්සිස් හෝගන් ගේ අනාවරණ සමග පසුගිය ඔක්තෝම්බර් 05 වැනිදා ෆේස්බුක් බිඳ වැටීමක් සිදු වීම විශේෂත්වයක් වේ. එදින ලොව පුරා බිඳ වැටීමට ලක්වුණු ෆේස්බුක් සමාගම ආයතනය සතු Facebook, Instagram, WhatsApp, Messenger සමාජ ජාල මාධ්‍ය පැය 6ක පමණ කාලයකට පසු යථා තත්ත්වයට පත් කර තිබිණි. මෙම හදිසි බිඳවැටීමෙන් පසු මාර්ක් සකර්බර්ග් ෆේස්බුක් සටහනක් තබමින් තම සමාජ මාධ්‍ය බිඳ වැටීම හේතුවෙන් ඇතිවූ අපහසුතාවන්ට සිය පරිශීලකයන්ගෙන් සමාව අයැද සිටියේය. එදින මෙරට වේලාවෙන් ඊයේ රාත‍්‍රී 9.00ට පමණ මුහුණුපොත ඇතුළු ඔවුන් සතු සෙසු සමාජ මාධ්‍ය ලොව පුරා බිඳ වැටීමකට ලක් විය. විදෙස් මාධ්‍ය වාර්තා කර තිබුණේ, සමාගමේ දත්ත මධ්‍යස්ථාන අතර දත්ත ගලා යෑම බිඳ වැටීම හේතුවෙන් මෙය සිදුවී ඇතැයි ෆේස්බුක් සමාගම නිල බ්ලොග් සටහනක සඳහන් කර ඇති බවය. ඊට හේතු වී ඇත්තේ, සමාගමේ දත්ත මධ්‍යස්ථාන සහ ජාල අතර දත්ත හුවමාරු කෙරෙන රවුටර්වල සැකැස්මේ සිදු කළ වෙනසක් බව ඔවුන් එමගින් පෙන්වා දී ඇත.\n\n2019 වසරේ දී ද ෆේස්බුක් සමාජ මාධ්‍ය බිඳ වැටීමකට ලක්වුණු එය පැය 24ක කාලයක් පැවතිණි. තම සමාජ මාධ්‍ය ජාලයන් බිඳ වැටීම හේතුවෙන් නිසා ෆේස්බුක් ආයතනයට ඩොලර් කෝටි 600ක පමණ අලාභයක් සිදුවිය. එයට හේතුව පැය කිහිපයක් තුළ ෆේස්බුක් කොටස් අගය 5%කින් පමණ පහත වැටිණි. මේ සමඟ සකර්බර්ග්ගේ වත්කම ඩොලර් බිලියන 121.6 දක්වා පහළට වැටුණු අතර බ්ලූම්බර්ග් ප‍්‍රකෝටිපති දර්ශකයේ 5 වැනි ස්ථානය දක්වා පහතට වැටිණි. මාර්ක් පහළට ගිය නිසා බිල් ගේට්ස් ඉහළට පැමිණියේය. බ්ලූම්බර්ග් දර්ශකයට අනුව සැප්තැම්බර් මැද භාගය වනවිට සකර්බර්ග් ගේ ශුද්ධ වත්කම අමෙරිකානු ඩොලර් බිලියන 192ක් විය. මේ සම්බන්ධයෙන් නිරීක්ෂණයන් සිදුකළ ඩවුන්ඩිටෙක්ටර් වෙබ් අඩවිය පවසා තිබුණේ මෙය ඔවුන් අත්දුටු විශාලතම සමාජ මාධ්‍ය බිඳවැටීම මෙය බවය. මෙවැනි පරිමාණයෙන් සහ දිගුකාලීනව සමාජ මාධ්‍ය බිඳවැටීම දුර්ලභ සිදුවීමකි. නමුත් ඇත්ත අර්බුදය නිර්මාණය කළේ ෆ‍්‍රැන්සිස් හෝගන් විසිනි. එය මාර්ක් නොකියයි.චතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b7%86%e0%b7%9a%e0%b7%83%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%9a%e0%b7%8a-%e0%b6%b8%e0%b7%99%e0%b6%a7%e0%b7%8f-%e0%b7%80%e0%b7%93%e0%b6%b8-%e0%b7%83%e0%b6%9a%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/496/"
}