{
       "Source": "divaina",
       "Timestamp": "November 2, 2021",
       "Headline": "මානව හිමිකම් කොමසාරිස්වරියගේ ශ‍්‍රී ලංකා විරෝධී මැන්ඩේට්‌ බලය",
       "News Content": "ශ‍්‍රී ලංකාවට එල්ල වී ඇති යුද අපරාධ චෝදනාව ගැන විමර්ශනය කිරීමට තමාට මැන්ඩේට්‌ බලයක් ඇතැයි පසුගිය 26 වැනිදා ජිනීවා මානව හිමිකම් කොමසාරිස් මිචෙලි බැෂලේ ප‍්‍රකාශකර තිබුණි. එහෙත් ඇගේ මෙම මැන්ඩේට්‌ බලය ඇමෙරිකාව, බි‍්‍රතාන්‍ය, මැසිඩෝනියාව, මොන්ටිනිග්‍රෝ, කැනඩාව, ජර්මනිය යන රටවල්වලට නැත.\n\nමේ රටවල් සියල්ලටම යුද අපරාධ චෝදනා එල්ල වී තිබේ. මානව හිමිකම් කොමසාරිස්වරියගේ තීරණ මෙසේය.\n\nමෙම පසුබිම මැද ශ‍්‍රී ලංකාවේ වගවීමේ යාන්ත‍්‍රණය ස්වාධීන කොමිසම්වලින් වෙනස් නම් ශ‍්‍රී ලංකාවට අදාළ වගවීමේ යාන්ත‍්‍රණය කුමක්ද?\n\nඑසේම මානව හිමිකම් කොමසාරිස්වරිය තවදුරටත් කියන්නේ නිසි අධිකරණ බලයක් සහිත සාමාජික රටවල් ඇතුළත්ව අදාළ අධිකරණ සහ වෙනත් ක‍්‍රියාමාර්ගවලට සහය දක්වන බවයි. මෙහිදී නිසි අධිකරණ බලයක් ඇති සාමාජික රටවල් යැයි ඇය දක්වන්නේ බි‍්‍රතාන්‍ය, කැනඩාව, ජර්මනිය ඇතුළු රටවල් ද? ශ‍්‍රී ලංකාව සම්බන්ධයෙන් වගවීමේ ක‍්‍රියාවලියක් ක‍්‍රියාත්මක කිරීමට මෙම කිසිදු රටකට අධිකරණ බලයක් නැත.\n\nඑසේම ශ‍්‍රී ලංකාවට එරෙහිව මැන්ඩේට්‌ බලයක් දීමට (බලාධිකාරය) මානව හිමිකම් කොමසාරිස්වරියට අවසරයක් නොමැත. මානව හිමිකම් කොමසාරිස් කාර්යාලය රජයේ බලධාරීන් සාමාජික රටවල වින්දිතයන්, සාක්‍ෂිකරුවන්, එන්.ජී. ඕ. ක‍්‍රියාකාරීන් ඇතුළු වෙනත් ඕනෑම මුලාශ‍්‍රයකින් ලබාදෙන තොරතුරු රැුස්කරන බවද කියයි. මේ සාක්‍ෂි සුරක්‍ෂිතව තැම්පත් කෙරෙන අතර තොරතුරු ලබාදුන් අයගේ අනුමැතියද ලබාගන්නා බව මානව හිමිකම් කොමසාරිස් කාර්යාලය පවසයි. මේ වගවීමේ ව්‍යාපෘතියේ මූලස්ථානය ජිනීවා මානව හිමිකම් කොමාසරිස් කාර්යාලයයි.\n\nඑය ඒකපාක්‍ෂික මෙහෙයුමකි. වගවීමේ ක‍්‍රියාවලියේ පැමිණිලිකරු, සාක්‍ෂි එකතු කරන්නා, විශ්ලේෂණය කරන්නා මෙන්ම ජාත්‍යන්තර බලයකින් යුත් උසාවියක් වෙත එම තොරතුරු සපයන්නාද මානව හිමිකම් කවුන්සිලය බව මිචෙලි බැෂලේගේ ප‍්‍රකාශයෙන් වැඩිදුරටත් සනාථ වේ.\n\nමෙම වගවීමේ ක‍්‍රියාවලියෙන් බැෂලේ අළුගෝසුවාගේ කාර්ය තමා බාරගන්නා බව පමණක් පවසා නැත. මෙයට අමතරව තොරතුරු සහ සාක්‍ෂි සොයාගත හැකි ස්ථානවලට යෑම සඳහා ශ‍්‍රී ලංකාවේ බලධාරීන් සමග සම්බන්ධ වේ.\n\nඑහෙත් සාක්‍ෂිකරුවන් සහ වින්දිතයන් කව්දැයි ශ‍්‍රී ලංකාවට දන්වන්නේ දැයි මානව හිමිකම් කවුන්සිලය හෙළිකර නැත.\n\nමේ හැර ඕනෑම මුලාශ‍්‍රයකින් තොරතුරු සහ සාක්‍ෂි ලබාගන්නා බවත් එම සාක්‍ෂි මෙරට භූමි ප‍්‍රදේශයකට පමණක් සීමා නොවන බවත් මානව හිමිකම් කවුන්සිලය දන්වා සිටී. එහි තේරුම අයිස්ලන්තයේ සිට හෝ වෙනත් රටවකින් සාක්‍ෂි ලබාගන්නා බව සඳහන් කිරීමයි.\n\nමේ නිසා මිචෙලි බැෂලේගේ ශ‍්‍රී ලංකාව සම්බන්ධ මැන්ඩේට්‌ බලය නඩුකාරයා ඇය බව හෙළි කිරීමට සමානය. ඒ අනුව සාක්‍ෂි එකතු කිරීම 2022 මාර්තු මසත් එතැන් සිට 2022 සැප්තැම්බර් දක්වාත් ව්‍යාප්ත වනු ඇත.\n\nමෙම තත්ත්වය මත ශ‍්‍රී ලංකා රජය බැෂලේගේ මෙම මැන්ඩේට්‌ බලයට අභියෝග නොකරන්නේ මන්ද?\n\nශ‍්‍රී ලංකාවට එරෙහි ජිනීවා යෝජනාව ඉදිරිපත් කළ බි‍්‍රතාන්‍ය ප‍්‍රමුඛ රටවල් පහ යුද අපරාධකරුවන් වේ. එම රටවල කොටි යුද අපරාධකරුවෝ ජීවත්වෙති. ඊට හොඳම නිදසුන ඇඩෙලා බාලසිංහම්ය. මානව හිමිකම් කවුන්සිලය අද දක්වාම ඇය යුධ අපරාධ කාරියක් ලෙස නම්කර නැත.\n\nමෙවන් පසුබිමක් මැද මානව හිමිකම් කොමසාරිස්වරියගේ මෙම මැන්ඩේට්‌ හෙවත් බලාධිකාරය ක‍්‍රියාත්මක වීමට ඉඩ ඇත්තේ\n\nශ‍්‍රී ලංකාවේ රජය වෙනස්වූවොත් පමණි. ඇය ඒ සඳහා අවස්ථාව එනතුරු බලාසිටී.\n\nසර්බිරියාවේ සිදුවූයේ ද එම ක‍්‍රියාදාමයයි. යුද අපරාධ චෝදනා එල්ල වූ සර්බියානු ජනපති ඇතුළු හමුදා නායකයන් ජාත්‍යන්තර අධිකරණයට පාවාදුන්නේ පසුව පැමිණි ද්‍රෝහි සර්බියානු රජයයි.\n\nඑහි ප‍්‍රතිඵලය වූයේ සර්බියානු නායකයකු හේග් නුවර ජාත්‍යන්තර අධිකරණ සිරගෙදර දී අබිරහස් ලෙස මිය යෑමයි.\n\nපසුව ජාත්‍යන්තර අධිකරණය තීරණය කළේ එම නායකයා යුද අපරාධ කර නැති බවයි. මිචෙලි බැෂලේ ශ‍්‍රී ලංකාවේද මෙවැනි තත්ත්වයක් බලාපොරොත්තු වේ. යහපාලන රජය යුද අපරාධ චෝදනා පිළිගෙන ජිනීවා යෝජනාවට එක`ග විය. ත‍්‍රස්ත සංවිධාන 15 කද කොටි 190 ක ගේද තහනම ඉවත් කෙරුණි. එම තත්ත්වය මත සර්බියාවේ සිදුවූ දේ මෙරට සිදුවිය නොහැකිද? එහිදී යුද අපරාධ චෝදනා එල්ල වු අපේ හමුදා ප‍්‍රධානියා බේරාගැනීමට ජනතාවට හැකි වේද. රහස් පොලිසිය හමුදා ප‍්‍රධානීන් රැසකගෙන් ප‍්‍රශ්න කළේය. බුද්ධි අංශ හමුදා ප‍්‍රධානියකු අත්අඩංගුවට ගැනුණි. හමුදා නිලධාරීන් 41 ක්ද අත්අඩංගුවට පත්විය. ඔවුන්ව රහස් පොලිස් ග‍්‍රහණයෙන් බේරාගැනීමට කිසිවකුට හැකි වූයේ නැත. මේ වනවිට මිචෙලි බැෂලේගේ වගවීමේ ක‍්‍රියාවලිය 2022 සැප්තැම්බර් දක්වාද ව්‍යාප්ත වී ඇති අතර එය මීළ`ග මැතිවරණය දක්වාම ඉදිරියට යනු ඇත. ඉන් ශ‍්‍රී ලංකාවේ චෝදනා එල්ල වූ හමුදා නිලධාරීන්ට අනතුරු ඇ`ගවීමක් පෙන්නුම් කරයි.\n\nඑවන් තත්ත්වයක් මැද මිචෙලි බැෂලේගේ මැන්ඩේට්‌ හෙවත් බලාධිකාරය සඳහා ඇයට බලය දුන්නේ කවුරුන්ද?\n\nඑම මැන්ඩේටය පහත දැක්වෙන ගැටුම් වලට ක‍්‍රියාත්මක වූයේද\n\nමේ හැර බැෂලේ සාක්‍ෂි එකතු කරන පාර්ශව කවුරුන්ද\n\nඒ යුරෝපා රටවල් කැනඩාව, ඇමෙරිකාව, ඕස්ටේ‍්‍රලියාව යන රටවල සහ දකුණු අප‍්‍රිකාවේ සිටින ද්‍රවිඩයන්ගෙනි.\n\nමෙම පසුබිම මැද මිචෙලි බැෂලේ ශ‍්‍රී ලංකාව සම්බන්ධව මැන්ඩේට්‌ හෙවත් බලාධිකාරය හෙවත් නීතියක් ඇති බව ප‍්‍රකාශ කිරීම තුළින් තහවුරු වන්නේ ඇගේ ශ‍්‍රී ලංකාවට එරෙහි එදිරිවාදිකම් බව සනාථ වේ.\n\nමිචේලි බැෂලේ ජිනීවා මානව හිමිකම් කොමසාරිස් සමුළුව අමතමින් ශ‍්‍රී ලංකාව ජාත්‍යන්තර අධිකරණය වෙත යොමු කළ යුතු බව කියා සිටියාය.\n\nඑහෙත් ඒ සඳහා ඇයට බලයක් නැත්තේ ශ‍්‍රී ලංකාව ජාත්‍යන්තර අධිකරණයට අදාළ රෝම සම්මුතියට අත්සන් නොකිරීම නිසාය. එම තත්ත්වය මත ශ‍්‍රී ලංකාව ජාත්‍යන්තර අධිකරණයට ගෙන යෑමට එක්සත් ජාතීන්ගේ ආරක්‍ෂක මණ්ඩලයට යොමු කළ යුතුවේ.\n\nඑහිදී චීනය සහ රුසියාව නිසා ඊට අවස්ථාවක් නොලැබේ. මේ නිසා මිචෙලි බැෂලේ උපායමාර්ගික සැලසුමක් දියත් කර තිබේ. ඒ මෙම මැන්ඩේට්‌ බලයයි. මෙම මැන්ඩේට්‌ බලය යටතේ ඇය සාක්‍ෂි එකතු කරන 2019 මැයි 19 සිට මේ දක්වා ඇය එකතුකර ඇති සාක්‍ෂි සංඛ්‍යාව 120,000 බව දැනටමත් හෙළි වී තිබේ. මේ නිසා බැෂලේගේ ඉදිරි පියවර ගැන රජයේ අවධානය යොමු වී නැත්තේ මන්ද? එහෙත් රජයේ හෝ විදේශ කටයුතු බලධාරීහු මිචෙලි බැෂලේ දියත් කළ උපාය මාර්ගික ක‍්‍රමවේදය ගැන අන්ධයන් ලෙස කටයුතු කරන බව පැහැදිලි වී තිබේ.\n\nවිදේශ රටවල සිටින කොටි හිතවාදීන්ගේ බොරු සාක්‍ෂි සහ ශ‍්‍රී ලංකා විරෝධීන්ගේ සාක්කි එකතු කිරීමට අපක්ෂපාති විමර්ශනයක් යැයි කිව හැකිද?\n\nස්විස්ටර්ලන්තයේ පමණක් කොටි ත‍්‍රස්තයන් 700 කට අධික සංඛ්‍යාවකට දේශපාලන රැකවරණ ලැබී තිබේ. ජර්මනිය 200 කටද ප‍්‍රංශය 600 කටද බි‍්‍රතාන්‍යය 1100 කටද දේශපාලන රැකවරණ ලබාදී ඇත.\n\nමේ හිටපු කොටි ත‍්‍රස්තයන්ද මිචෙලි බැෂලේගේ උපාය මාර්ගික මෙහෙයුම සඳහා සාක්කි දී තිබේ. මේ සාක්කිවල විශ්වසනීය බවක් තිබේ ද?\n\nඑහෙත් මානව හිමිකම් කොමසාරිස්වරිය අපක්ෂපාතී සාධාරණ පරීක්‍ෂණයක් ගැන හ`ඩ නගයි. ඇගේ මෙම පරීක්‍ෂණයට යුද අපරාධ සිදුකළ කිසිදු කොටි ත‍්‍රස්තයකුගේ නම් ඇතුළත් කර නැත. එසේම මානව හිමිකම් කවුන්සිලය තුළ නිරතුරුවම කතා කරන්නේ ශ‍්‍රී ලංකාව ගැන පමණකි. එහිදී ශ‍්‍රී ලංකාවට එරෙහිව පැමිණිලි කරන රටවල් කව්දැයි ඇය නිරීක්‍ෂණය කළ යුතුය.\n\nමේ අතර මානව හිමිකම් කොමසාරිස්වරියගේ මැන්ඩේට්‌ බලය යටතේ එකතු කරන සාක්‍ෂි ලබාදෙන පාර්ශව ගැන තොරතුරු ශී‍්‍ර ලංකාවට හෙළි කරන්නේ කවරදිනක දැයි ඇය හෙළි නොකිරීමද අබිරහසකි.\n\nමේ මැන්ඩේට්‌ බලය ශ‍්‍රී ලංකාවට පමණක් යොදවන්නේ මන්ද යැයි මෙතෙක් හෙළි වී නැත. මානව හිමිකම් කවුන්සිලය අසූචි වළක් යැයි පැවසූවේ හිටපු ඇමෙරිකානු තානාපතිනි නකීපේලි ය. එහෙත් මානව හිමිකම් කවුන්සිලයට යළි ඇතුළු වීමට ඇමෙරිකාව තීරණය කර තිබේ.\n\nමේ තත්ත්වය මත ශ‍්‍රී ලංකාවට එරෙහිව යොදන මැන්ඩේට්‌ බලය ඇමෙරිකාව සිදුකළ යුද අපරාධ ගැන සෙවීමට යොදවන්නේ නැත්තේ මන්ද?\n\nඉන් මානව හිමිකම් කොමසාරිස්වරියගේ දෙබිඩි රංගනය තහවුරු වේ.\n\nකීර්ති වර්ණකුලසූරිය",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%80-%e0%b7%84%e0%b7%92%e0%b6%b8%e0%b7%92%e0%b6%9a%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b7%9c%e0%b6%b8%e0%b7%83%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/496/"
}