{
       "Source": "divaina",
       "Timestamp": "October 29, 2021",
       "Headline": "දිනකට අසූ ලක්ෂයකට ටෙලි නාට්‍ය කියා පුන්නක්කු පොවනවා…. වසර 15 කට පසු නන්නත්තාර සමග ටෙලිවිෂනයට එන ජයන්ත කියයි",
       "News Content": "දිනකට ලක්ෂ අසූවක් පමණ ජනතාව ටෙලි නාට්‍ය නරඹන බවද ඔවුන්ගේ මනස ප‍්‍රඥාවෙන් පෝෂණය කරනු වෙනුවට දිනපතා ටෙලි නාට්‍ය නමින් පුන්නක්කු කැවීමෙන් ඔවුන්ගේ මනස දූෂණය කිරීම නිසා සමාජ අපචාර ඉතා වේගයෙන් ඉහළ යමින් තිබෙන බව ප‍්‍රවීණ සිනමා සහ ටෙලි නාට්‍ය නිර්මාණකරුවකු වන අධ්‍යක්ෂ ජයන්ත චන්ද්‍රසිරි ප‍්‍රකාශ කරයි. මේ නිසා මහත් සමාජ පරිහානියකට රට ගමන් කරමින් පවතින බව පවසන ඔහු මේ මහා ව්‍යසනය ආපසු හැරවීම පරිනත නිර්මාණකරුවන්ගේ වගකීම බව අවධාරණය කරයි.\n\nහෙතෙම මේ බව ප‍්‍රකාශ කළේ ඔහු විසින් ටෙලි සරණියක් (Tele Series) ලෙස හඳුන්වන ”නන්නත්තාර” නම් ටෙලි නිර්මාණයේ සමාරම්භක මුහුරත් උළෙල අමතමිනි. ජයන්ත චන්ද්‍රසිරි අවසන් වරට අධ්‍යක්ෂණය කළ ”සතර දෙනෙක් සෙන්පතියෝ” ටෙලි නාට්‍යයෙන් වසර 15 කට පසු ‘‘නන්නත්තාර’’ සමග යළි ටෙලි නාට්‍ය ක්ෂේත‍්‍රයට පිවිස තිබෙන්නේ හෝමාගම NSBM හරිත සරසවියේ ආරාධනයකට අනුවය.\n\nජාත්‍යන්තර සබඳතා ඇති ඉහළ පැලැන්තියේ මත්ද්‍රව්‍ය කාටලයක් පිළිබඳ කතා පුවතක් රැගත් මෙහි ප‍්‍රධාන චරිතය වන මත්ද්‍රව්‍ය පාතාලයේ නායකයා වූ ඩැඞී ඬේවිඞ් ලෙස රඟන්නේ ශ‍්‍රියන්ත මෙන්ඩිස් ය. මත්ද්‍රව්‍ය පාතාල රැජන මාග‍්‍රට් ලෙස කුසුම් රේණු හා කාටලයේ උපදේශක දොස්තර ගලප්පත්ති ලෙස බුද්ධදාස විතානාරච්චි ද උප ප‍්‍රධාන චරිත නිරූපණය කරති.\n\nමේ පිළිබඳ අදහස් දක්වන ශ‍්‍රියන්ත පවසන්නේ තමා ඉතා කැමැත්තෙන් භයානක අඩවියකට පිවිසෙන්නට මේ දිනවල සූදානම් වන බවයි. ඒ ජයන්ත චන්ද්‍රසිරිගේ අධ්‍යක්ෂණය යටතේ රංගනයේ යෙදෙන්නටය. තමා මෙතෙක් රඟපෑ චරිතවලට වඩා බෙහෙවින් වෙනස්, අනුකම්පා විරහිත මත්ද්‍රව්‍ය කාටල නායිකාවගේ චරිතය නිසැකයෙන්ම තම රංගන දිවියේ කඩඉමක් වන බව කුසුම් රේණු රංගන ශිල්පිනිය පවසන්නීය. තිස් අවුරුද්දකට ආසන්න සිය රංගන දිවියේ අවසාන රංගනය ”නන්නත්තාර” ටෙලි නිර්මාණයේ දොස්තර ගලප්පත්තිගේ චරිතය බව බුද්ධදාස විතානාරච්චි රංගන ශිල්පියා පවසයි. ජයන්ත චන්ද්‍රසිරිගේ දඬුබස්නාමානය ටෙලි නිර්මාණයේ සේතුපාල ගුරුන්නාන්සේගේ චරිතයෙන් පේ‍්‍රක්ෂකයන්ගේ ආදර ගෞරවයට පාත‍්‍ර වූ තමන් ජයන්ත චන්ද්‍රසිරිගේ නිර්මාණයකින්ම රංගනයට සමු දීමට අදහස් කරන බවද පවසයි. ලබන අවුරුද්දේ මුල් කාර්තුවේ පමණ ස්ථිර පදිංචිය පිණිස විදේශගත වන්නට තීරණය කොට ඇති බවද ආරාධනාවක් ලැබුණොත් ජයන්තගේ නිර්මාණයන්ට පමණක් සම්බන්ධ වන්නට අදහස් කරන බවද ඔහු පවසයි.\n\nNSBM හරිත සරසවියේ සුබසාධක සංගමයේ නිෂ්පාදනයක් වන ”නන්නත්තාර” ටෙලි නිර්මාණය කළමනාකාර විශ්ව විද්‍යාලයක් වන NSBM හරිත සරසවියේ සෞන්දර්යාත්මක පිවිසුමක ආරම්භය බවද ඉදිරියේදී චිත‍්‍රපට, ටෙලි නාට්‍ය, වේදිකා නාට්‍ය ආදී කලාත්මක නිර්මාණවලට මූල්‍යමය ලෙස දායක වෙමින් යහපත් කලාවක් සඳහා සවියක් වීම තම සරසවියේ අරමුණ බව එම සංගමයේ ලේකම් තිළිණි ද සිල්වා මහත්මිය අදහස් දක්වමින් පැවසුවාය.\n\nදිනකට ලක්ෂ අසූවක් පමණ ජනතාව ටෙලි නාට්‍ය නරඹන බවද ඔවුන්ගේ මනස ප‍්‍රඥාවෙන් පෝෂණය කරනු වෙනුවට දිනපතා ටෙලි නාට්‍ය නමින් පුන්නක්කු කැවීමෙන් ඔවුන්ගේ මනස දූෂණය කිරීම නිසා සමාජ අපචාර ඉතා වේගයෙන් ඉහළ යමින් තිබෙන බව ‘‘නන්නත්තාර’’ නම් ස්වකීය නවතම ටෙලි නිර්මාණය ගැන අදහස් දක්වමින් අධ්‍යක්ෂ ජයන්ත චන්ද්‍රසිරි ප‍්‍රකාශ කරයි. මේ නිසා මහත් සමාජ පරිහානියකට රට ගමන් කරමින් පවතින බව පවසන ඔහු මේ මහා ව්‍යසනය ආපසු හැරවීම පරිනත නිර්මාණකරුවන්ගේ වගකීම බව අවධාරණය කරයි.\n\n”නන්නත්තාර” ටෙලි සරණිය එළැඹෙන අවුරුද්දේ මැද භාගයේ ස්වාධීන රූපවාහිනිය ඔස්සේ විකාශය වීමට නියමිතය.\n\nතිස්ස ගුණතිලක සහ නිමල් ෆ‍්‍රැන්සිස්",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b6%9a%e0%b6%a7-%e0%b6%85%e0%b7%83%e0%b7%96-%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%ba%e0%b6%9a%e0%b6%a7-%e0%b6%a7%e0%b7%99%e0%b6%bd%e0%b7%92-%e0%b6%b1%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/498/"
}