{
       "Source": "divaina",
       "Timestamp": "October 29, 2021",
       "Headline": "ප‍්‍රධාන පෙළේ වනාන්තර 10ක් පරිසරයට කාබන් මුදාහරී",
       "News Content": "යුනෙස්කෝ ආයතනයේ ලෝක උරුමය වැඩපිළිවෙළ යටතේ යටතේ දැඩි ලෙස සංරක්ෂණය කර තිබෙන ප‍්‍රධාන පෙළේ වනාන්තර 10ක් මිනිසාගේ ක‍්‍රියාකාරකම් හා දේශගුණික විපර්යාස ගැටලූව හේතුවෙන් පරිසරයට අහිතකර කාබන් මුදා හරින මූලාශ‍්‍රයන් බවට පත්ව ඇති බව නවතම අධ්‍යයනයකදී අනාවරණය වී තිබේ.අදාළ වනාන්තරවලින් පෘථිවිය උණුසුම් කරන වායුන් අවශෝෂණය කරගැනීම හා මුදාහැරීම සම්බන්ධයෙන් සිදු කරන ලද අධ්‍යයනයකදී මෙම කරුණු අනාවරණය වී තිබේ. ජර්මනියේ භූමි භාගය මෙන් දෙගුණයක විශාලත්වයෙන් යුතු වන මෙම සංරක්ෂණය කර ඇති සුපිරි වනාන්තර 10 පසුගිය වසර 20ක කාලය තුළදී කාබන් මුදාහැරීම වළක්වා තිබුණ ද මේ වන විට ඒවා වැඩි කාබන්ඩයොක්සයිඞ් ප‍්‍රමාණයක් පරිසරයට මුදා හරින තෝතැන්නක් බවට පත්ව ඇති බවයි. නීතිවිරෝධී ලෙස මෙම වනාන්තර ඇති ප‍්‍රදේශ කෘෂිකාර්මික කටයුතු සඳහා එළිපෙහෙළි කිරීම, නීතිවිරෝධී ලෙස ගස් කැපීම හා මනුෂ්‍ය සහභාගිත්වය සහිත ක‍්‍රියාකාරකම් මෙම වනාන්තර මෙම තත්ත්වයට පත් වීමට ප‍්‍රධාන වශයෙන් හේතු වී ඇති අතර මෑතක සිට බොහෝ රටවලට තර්ජනයක්ව පවතින දරුණු ලැව් ගිනි මෙම වනාන්තර ආක‍්‍රමණය කිරීම ද මෙම තත්ත්වයට මුල් වී ඇති බව පර්යේෂකයෝ සඳහන් කර සිටිති. යුනෙස්කෝ සංවිධානයට අනුව මෑතකදී ඇමරිකා එක්සත් ජනපදය, සයිබීරියාව හා ඔස්ටේ‍්‍රලියාව යන රටවල හටගත් දරුණු ලැව් ගිනි හරහා කාබන් ඩයොක්සයිඞ් වායුව ටොන් මිලියන දස දහස් ගණනක් පරිසරයට මුදා හැර තිබේ. මෙම වනාන්තරවලින් වැඩි කාබන් ප‍්‍රමාණයක් පරිසරයට මුදා හැරෙන විට හට ගනු ලබන ලැව් ගිනි ප‍්‍රමාණය ද වැඩි වන බවත් ඒ හරහා නැවත කාබන් වායුව පරිසරයට එකතු වීම සිදු වන බව විද්‍යාඥයෝ පවසති.මේ අතර යුනෙස්කෝ සංවිධානයට අනුව ලොව පුරා ලෝක උරුමය යටතේ සංරක්ෂණය කර ඇති වනාන්තර 257ක් ඒකාබද්ධව වාර්ෂිකව කාබන් ටොන් මිලියන 190ක් වායුගෝලයෙන් ඉවත් කරන බව හෙළි වී තිබේ.",
       "URL": "https://divaina.lk/%e0%b6%b4%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b0%e0%b7%8f%e0%b6%b1-%e0%b6%b4%e0%b7%99%e0%b7%85%e0%b7%9a-%e0%b7%80%e0%b6%b1%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%bb-10%e0%b6%9a%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/499/"
}