{
       "Source": "divaina",
       "Timestamp": "October 24, 2021",
       "Headline": "ප‍්‍රමිතියෙන් උසස් අපේ කාබනික පොහොර රසායනික පොහොර තහනමේ අර්බුදයට ගාවගන්න එපා… චීන කාබනික පොහොර ගැන සමාගම කතා කරයි",
       "News Content": "එළැඹෙන මහ කන්නය සඳහා රජය මගින් ටෙන්ඩර් කැඳවා පිට රටින් පොහොර ගෙන ඒමේ තීන්දුව රටම දන්නා කරුණකි. ඒ අනුව චීනයෙන් ගණ කාබනික පොහොර මෙටි‍්‍රක් ටොන් 99,000 ක් ගෙන ඒමේ කටයුතු මේ දිනවල සිදුවෙමින් පවතී. එම පොහොර තොගය මිලදී ගෙන ඇත්තේ චීනයේ ‘‘ක්වින්ඩා ඕ සීවින් බයෝටෙක් ගෲප් කම්පැනි ලිමිටඞ්” (Qingdao Seawing Biotech Group Co. Ltd) නමැති සමාගමක් මගිනි. මේ සඳහා ඇණවුම සිදුකර ඇත්තේ ශ‍්‍රී ලංකාවේ ටෙන්ඩර්කරුවන් 21 දෙනකු අතරින් කාබනික පොහොර ආනයනයට ඉහළම සුදුසුකම පෙන්වා තේරී පත්ව ඇති, ‘‘චෙලීනා කැපිටල් කෝපරේෂන් පෞද්ගලික සමාගම” නමැති සමාගමක් මගිනි.\n\nඒ අනුව, මෙම ආනයනකරුවන් හා ජාතික පොහොර ලේකම් කාර්යාලයේ මැදිහත්වීමෙන් මෙරටට ගෙන්වන ලද අදාළ පොහොරවල සාම්පල පරීක්ෂාව කෘෂිකර්ම දෙපාර්තමේන්තුව යටතේ පවතින ජාතික පැළෑටි නිරෝධායන සේවා මධ්‍යස්ථානයේදී සිදුකරන ලදී. ඊට අදාළ තනි පිටුවකින් සමන්විත ප‍්‍රතිපල වාර්තාවේ සඳහන් වන්නේ මෙම පොහොර සාම්පල් තුළ ‘‘බැසිලස් ගණයේ” සහ ‘‘අර්වීනියා ගණයේ” බැක්ටීරියාවන් (ක්ෂුද්‍ර ජීවීන්) අඩංගුව තිබෙන බවට ‘‘සැකකරන” බවයි. මෙම වාර්තාවේ පිටපතක් මෙන්ම, මේ සඳහා කරුණු දැක්වූ මෙරට කෘෂි විද්වතුන්ගේද අදහස් උපුටා දක්වමින් පසුගිය සැප්තැම්බර් 20 දින හා සැප්තැම්බර් 26 දින මේ පිළිබඳව දිවයින හා දිවයින ඉරිදා පුවත්පත්වල අප විසින් වාර්තා පළ කරන ලදී. එසේම, ශ‍්‍රී ලංකාවට කාබනික පොහොර ආනයනය කිරීමේදී ප‍්‍රමිතිය පිළිබඳව සලකා බලන ශ‍්‍රී ලංකා ප‍්‍රමිති ආයතනය විසින්ද මෙම ඇණවුම් කරන ලද පොහොර තොගය පිළිබඳව ජර්මනියේ ‘‘ස්චටර්” නමැති පර්යේෂණායතනයක් මගින් සිදුකර නිකුත් කරන ලද එක් පරීක්ෂණයක වාර්තාවක්ද උපුටා දක්වමින් අප විසින් පළ කරන්නට යෙදිනි. චීනයේ අදාළ කාබනික පොහොර සමාගමේදී ලබාගෙන කොටස් දෙකකින් සමන්විතව නිකුත් කර තිබූ එම වාර්තාවේ සඳහන් වූයේ අදාළ පොහොර සාම්පල් තුළ යම් ප‍්‍රමාණයකින් බැක්ටීරියා කාණ්ඩයක් ඇති බවය. ඒ අනුව මේ වාර්තා තුන ශ‍්‍රී ලංකාවේදී ඉතා ඉහළ මාධ්‍ය හා කෘෂි විද්වත් අවධානයකට ලක්වූ අතර, කාබනික පොහොර, හෝ චීන කාබනික පොහොර විරෝධී කණ්ඩායම් විසින් ප‍්‍රයෝජනයට ගනු ලැබුවේ මෙම වාර්තා දෙකේ ප‍්‍රතිපලය. එනම්, ගෙන්වන්නට යන චීන කාබනික පොහොර තුළ බැක්ටීරියාවන් (ක්ෂුද්‍රජීවීන්) ඇති බවය.\n\nකෙසේ හෝ ඉහත වාර්තා පුවත්පතේ පළවීමෙන් අනතුරුව අදාළ කාබනික පොහොර තොගය සඳහා ඇණවුම ලබාදී ඇති ශ‍්‍රී ලංකාවේ, ‘‘චෙලීනා කැපිටල් කෝපරේෂන් පෞද්ගලික සමාගම” සහ එම පොහොර නිෂ්පාදනය කරන චීනයේ ‘‘ක්වින්ඩා ඕ සීවින් බයෝටෙක් ගෲප් කම්පැනි ලිමිටඞ්” සමාගම අප වෙත කරුණු පැහැදිලි කිරීමක් සිදුකරන ලද අතර, පසුගියදා එම සමාගම් දෙකේම නියෝජිතයින් අදාළ මාධ්‍ය වාර්තා සම්බන්ධව සහ ඔවුන්ගේ පොහොර සම්බන්ධව ඇතිව තිබෙන තත්ත්වය පිළිබඳව අප සමග සාකච්ඡාවක් පවත්වමින් කරුණු පැහැදිලි කළහ. මේ සඳහා කරුණු කියන්නට මාධ්‍ය තුළින් ඉඩක් ලබාදෙන ලෙසද ඔවුහු ඉල්ලා සිටියහ. එහිදී අදාළ සමාගම් දෙකම පළමුව කියා සිටියේ යම් ප‍්‍රමාණයක් හිතකර ක්ෂුද්‍රජීවීන් අඩංගුව නැතිනම් එය කාබනික පොහොරක් නොවන බවයි. මේ සඳහා ක්වින්ඩා ඕ සීවින් බයෝටෙක් ගෲප් කම්පැනි ලිමිටඞ් සමාගමේ ජාත්‍යන්තර ව්‍යාපාරික අධ්‍යක්ෂ ලෙක්ස් ටෑන්ග් මහතා සහ එම නියෝජ්‍ය සාමාන්‍යාධිකාරී ඇනා සොන්ග් මහත්මිය ඇතුළු දේශීය සමාගමේද නියෝජිත පිරිසක් සහභාගී වූහ. එහිදී ඔවුන් ප‍්‍රකාශ කළේ තම සමාගමට එල්ල කරන මාධ්‍ය වාර්තා සහ මෙම විරෝධතා පිටුපස සිටින ශ‍්‍රී ලංකාවේ කෘෂි විද්වතුන් පිරිසක් නගන චෝදනා පදනම් විරහිත බවයි. තම සමාගම වසර 21 කට වැඩි කාලයක් ප‍්‍රමිතියෙන් උසස් කාබනික පොහොර නිෂ්පාදනය පිළිබඳව ඉතා ඉහළ අත්දැකීමක් ඇති සමාගමක් බවද, ඒ සඳහා ලෝකයේ භාවිත කරන ඉහළම තාක්ෂණය තමන් සතු බවද මෙම සාකච්ඡාවේදී ලෙක්ස් ටෑන්ග් මහතා සහ ඇනා සොන්ග් මහත්මිය ප‍්‍රකාශ කළහ. ශ‍්‍රී ලංකාවේ උද්ගතව ඇත්තේ රසායනික හා කාබනික පොහොර අතර අර්බුදයක් බව තමන් ඉතා හොඳින් තේරුම් ගෙන ඇති බවත්, තවත් සමහරුන් චීනයෙන් මෙම ඇනවුම ඉවත් කර ආසියාවේ වෙනත් රටකට මේ ඇණවුම දීමට හැකිදැයි උත්සාහ ගනිමින් සිටිනවා විය හැකි බවද එහිදී නියෝජිත පිරිස පැවසූහ. එසේ නම් එය වෙනත් ගැටලූවක් බවද ඔවුහු පැවසූහ. ශ‍්‍රී ලංකාවේ එම ගැටලූ සඳහා තම සමාගමේ දශක දෙකක කීර්තිනාමය හෑල්ලූ කිරීමට කටයුතු කිරීම වැරදි සහගත ක‍්‍රියාවක් බවද පෙන්වා දුන් සාමාගම් නියෝජිතයින් වැඩිදුරටත් කියා සිටියේ පොහොර සාම්පල් පිළිබඳව ජාතික පැළෑටි නිරෝධායන සේවාව ලබාදී ඇති තනි පිටුවක ඉතා සරල පරීක්ෂණ වාර්තා ලියවිල්ල කරුණු හරිහැටි විග‍්‍රහ නොකරන අසම්පූර්ණ වාර්තාවක් ලෙස තමන් විසින් සලකනු ලබන බවයි.\n\nශ‍්‍රී ලංකා රජයේ ප‍්‍රමිති ආයතනය විසින්ම තෝරාගෙන ජර්මනියේ ‘‘ස්චටර්” (Schutter) නමැති පර්යේෂනායතනය මගින් නිකුත් කර ඇති අංග සම්පූර්ණ වාර්තාව අනුව බලන විට ශ‍්‍රී ලංකාවේ පැළෑටි නිරෝධායන සේවාව මගින් ලබාදී ඇති වාර්තාව සරල ලිපියක් බවද, එය දැඩිව අභියෝගයට ලක්වන බවද කියා සිටින නියෝජිත පිරිස වැඩිදුරටත් කියා සිටියේ ශ‍්‍රී ලංකාවේ අදාළ ලිපිය තුළ ඇත්තේ බැසිලස් හා අර්විනියා ගණයේ බැක්ටීරියා ඇති බවට ‘‘සැකකරන” (Suspect) යයි කියන ස්ථිර නොකරන ලද ප‍්‍රකාශයක් බවයි. කාබනික පොහොර තුළ (හිතකර) ක්ෂුද්‍රජීවීන් නැතිනම් එය කාබනික පොහොරක් නොවන බවද ඔවුහු කියා සිටියහ. පිටරටින් කාබනික පොහොර ගෙන එන විට අවදානමක් පවතින්නේ නම්, ඊළඟ අදියර ලෙස ශ‍්‍රී ලංකාව තුළ ලෝකයේ ඉහළම තාක්ෂණය සහිත කාබනික පොහොර කර්මාන්තශාලාවක් තනා, ශ‍්‍රී ලාංකිකයින්ට රැකියා අවස්ථා ලබාදී, ශ‍්‍රී ලංකාවේ කාබනික ද්‍රව්‍ය යොදාගෙනම උසස් කාබනික පොහොර නිපදවන්නට තමන් සූදානම් බවද මෙහිදී චීන නියෝජිතවරු ප‍්‍රකාශ කළහ. නමුත්, තම සමාගම නිපදවන පොහොර රටවල් රාශියකට අපනයන කරද්දී සහ චීනයේ\n\nගොවිබිම්වලට යොදා සරු අස්වනු ලබද්දී ශ‍්‍රී ලංකාවේදී මෙවැනි හෑල්ලූ කිරීමක් සිදුකිරීම පිළිබඳව තමන් කනගාටු වන බවද ඔවුහු සඳහන් කළහ. මෙම පොහොර පිළිබඳව ඕනෑම ස්වාධීන පරීක්ෂණයකට තමන් සූදානම් බවද, පොහොර භාවිතය පිළිබඳව ගොවීන්ට අවශ්‍ය උපදෙස්, පුහුණුව, දැනුම හා තවත් පහසුකම් ඇතොත් ඒ සියල්ල පවා ලබාදෙන්නට තමන් සූදානම් බව ලෙක්ස් ටෑන්ග් මහතා සහ ඇනා සොන්ග් මහත්මිය පවසන්නීය. එනම්, ඔවුන් කියන්නේ තම කාබනික පොහොර උසස් හා දියුණු තාක්ෂණයෙන් නිපදවන ඒවා බව හා තමන් කාබනික පොහොර හදන්නේ පුරුදුවන්නට නොවන බවය. මේ නිසා මෙම පොහොර පිළිබඳව අවශ්‍ය නම්, විධිමත් වාර්තාවක් ශ‍්‍රී ලංකාවේ කුමන හෝ රාජ්‍ය ආයතනයකින් තමන් බලාපොරොත්තුවන බවද, රසායනික පොහොර තහනමට ඇති විරෝධය මෙම කාබනික පොහොර සැපයුම මගින් ඉටුනොකර ගන්නා ලෙසද ඔවුහු වැඩිදුරටත් ඉල්ලා සිටියහ. එසේ හෙයින් ලෝක සම්මතයන්, හා නිර්ණායක මත පදනම්ව කාබනික පොහොර ඉන්නට හැකි ක්ෂුද්‍රජීවීන් ප‍්‍රමාණය (ප‍්‍රතිශතය හෝ ඒකක ප‍්‍රමාණය) තුළ ඉන්නේදැයි හෝ ක්ෂුද්‍රජීවීන් ප‍්‍රමාණය මෙම පොහොර සාම්පල් තුළ ඉක්මවා යන්නේ දැයි ජාතික පැළෑටි නිරෝධායන සේවය හෝ ඔවුන්ට ඒ සඳහා ප‍්‍රතිපල දෙන්නට නොහැකි නම්, රජයේ වෙනත් පරීක්ෂණාගරයකින් කිවයුතු යයිද කියා සිටින නියෝජිතයින් වැඩිදුරටත් කියන්නේ ඒ අනුව යමින් ‘‘ස්චටර්” ආයතනය ලබාදී ඇති වාර්තාව තුළ මෙම කාබනික පොහොරවල ප‍්‍රමිතිය තහවුරු වී ඇති බවයි.\n\nඒ නිසා මෙම කාබනික පොහොර තොගය කිසිලෙසකින්වත් අවතක්සේරු නොකරන ලෙස හා තම සමාගමේ කීර්ති නාමයට හානි නොකරන ලෙසද ශ‍්‍රී ලංකාවේ කෘෂි විද්වතුන්ගෙන් ඉල්ලා සිටින බව කියන චීන නියෝජිත පිරිස අවසන් වශයෙන් කියා සිටියේ කාබනික කෘෂිකර්ම වෙනසකට ශ‍්‍රී ලංකා රජය ගෙන ඇති තීරණය අතිශය අගය කරමිනි.\n\nමේ අතර, ‘‘චෙලීනා කැපිටල් කෝපරේෂන් පෞද්ගලික සමාගමේ” නියෝජිතයින් කියා සිටියේ රජයේ ඉල්ලීම පරිදි ඔවුන් මේ වන විට පොහොර ආනයනය සඳහා බැංකු ණයකර ලිපි (එල්.සී.) නිකුත් කර අදාළ ගෙවීම් තහවුරු කර ඇති බවයි. මේ නිසා ගෙවී යන හැම තත්පරයකදීම තමන්ට ආර්ථිකමය පාඩුවක් සිදුවෙමින් පවතින බවයි.\n\nජගත් කණහැරආරච්චි – චමින්ද සිල්වා",
       "URL": "https://divaina.lk/%e0%b6%b4%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b8%e0%b7%92%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%8b%e0%b7%83%e0%b7%83%e0%b7%8a-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/503/"
}