{
       "Source": "divaina",
       "Timestamp": "October 21, 2021",
       "Headline": "තමිල්නාඩු ධීවරයෝ උතුරේ ධීවර සම්පත කොල්ලකති",
       "News Content": "තමිල්නාඩුවේ දේශපාලකයන් රැුසක් මාළු මුදලාලිලා වෙති. එහෙත් මේ තක්කඩි දේශපාලකයෝ දුප්පත් ධීවරයන් යොදා සිය මඩිය තර ගනිති.පෝක් සමුද්‍ර සන්ධිය අසල කලාපය ඉස්සන් පොකිරිස්සන් කකුළුවන් ඇල්ලීම තමිල් නාඩු ධීවරයන්ගේ ප‍්‍රධාන රැුකියාව වේ. මේ මසුන් යුරෝපයට සහ සිංගප්පූරුවට අපනයනය කෙරේ. මෙම තමිල්නාඩු ධීවරයෝ මුහුදු සීමා සලකන්නේ නැත. තමිල්නාඩු ධීවර සමිතියේ ප‍්‍රධානී චින්නතම්බි වරක් පැවසුවේ තමිල්නාඩු ධීවරයන් ඕනෑම මුහුදු කලාපයකට යන බවයි. පසුගියදා වෙට්ටලයිකර්නි වෙරළ කලාපයට පැමිණ නීතිවිරෝධීව ධීවර කටයුතුවල යෙදී සිටි තමිල්නාඩු ධීවරයන් 23ක් නාවික හමුදාව අත්අඩංගුවට ගෙන ඇත. ඊට පෙර තමිල්නාඩු ධීවරයන් 85ක් අත්අඩංගුවට ගෙන තිබුණි. එසේම ශ‍්‍රී ලංකාවේ මුහුදු කලාපයට ඇතුළු නොවන ලෙස තමිල්නාඩු ධීවරයන් වෙත පැවසූවත් ඔවුන් ඊට සවන් දෙන්නේ නැත.\n\nගාමින් නමැති ජී. පී. එස්. උපාංගයෙන් ශ‍්‍රී ලංකාවේ මුහුදු සීමාව පෙන්නුම් කළත් තමිල්නාඩු ධීවරයෝ් ජී. පී. එස්. භාවිතා නොකරති.1974 සහ 1976 දක්වා සමයේ තමිල්නාඩු ධීවර බෝට්ටු කිසිදු බාධාවකින් තොරව බෙන්ගාලබොක්ක පෝක් සමුද්‍ර සන්ධිය සහ මන්නාරම් බොක්ක අතර ධීවර කටයුතුවල නිරත වූවත් 1974 සහ 1976 ශ‍්‍රී ලංකාව සහ ඉන්දියාව අතර ජාත්‍යන්තර නාවික සීමා ගිවිසුම් අත්සන් කරනු ලැබූවත් තමිල්නාඩු ධීවරයෝ එම ගිවිසුම ගැන තැකීමක් කළේ නැත.මේ අතර ඉන්දීය නාවික බෝට්ටුවක් යැයි සැකකරන යාත‍්‍රාවකින් උතුරේ ධීවරයන්ට පහරදීමක් කර දැල් පවා කපා දමා ඇතැයි වාර්තා වේ. මේ පසුබිම මැද තමිල්නාඩු මහ ඇමැති එම්. කේ. ස්ටාලින් ඉන්දීයඅගමැති මෝදි වෙත ලිපියක් යවමින් තමිල්නාඩු ශ‍්‍රී ලංකා ධීවර අර්බුදය විසඳන ලෙස ඉල්ලා ඇත.එහෙත් මෝදිට එම අර්බුදය විසඳිය හැකිද?රාමේශ්වරම් සිට පෝක් සමුද්‍ර සන්ධිය හා කච්චතිවු මුහුදු කලාපය වෙත පැමිණෙන තමිල්නාඩු ධීවරයන් යාන්ති‍්‍රක බෝට්ටු භාවිතා කරන අතර උතුරේ දුප්පත් ධීවරයන්ගේ දැල් පවා කපා දමන බව වාර්තා විය.රාමේශ්වරම්, මන්නාරම් සහ පාම්බන් ප‍්‍රදේශයන්හි ට්‍රෝලර් 2500කට අධික සංඛ්‍යාවක් තිබෙන අතර සෑම දිනකම මෙම ට්‍රෝලර් ශ‍්‍රී ලංකා මුහුදු කලාපය ආක‍්‍රමණය කරන බව හෙළි වී ඇත.තමිල්නාඩුවේ පුදුකොට්වායිහි කොට්ටයි පම්බන් ප‍්‍රදේශයේ පමණක් ට්‍රෝලර් 400කට අධික සංඛ්‍යාවක් තිබෙන බව අනාවරණය වී තිබේ.වසර 47කට පෙර ඉන්දු ලංකා මුහුදු සීමා ගිවිසුම අත්සන් කිරීමේ ප‍්‍රතිඵලය ලෙස මෙම ධීවර ගැටුම පිළිඹිබු කිරීමට ඉන්දීයාව ක‍්‍රියා කළත් යථාර්ථය එය නොවේ.පෝක් සමුද්‍ර සන්ධිය අවට මුහුදු කලාපය මසුන්ගෙන් පිරි ප‍්‍රදේශයකි. මෙහි වැඩි වශයෙන් අසුවන්නේ පොකිරිස්සන්ය. මේ පොකිරිස්සන්ට යුරෝපා වෙළෙඳපොළේ අධික මිලක් ලැබේ. ස්විස් ප‍්‍රංශ, ජර්මන්, ඔස්ටි‍්‍රයා මත්ස්‍ය වෙළෙඳසල්වල ශ‍්‍රී ලංකාවේ පොකිරිස්සන් දක්නට ලැබේ. ස්විස් මත්ස්‍ය වෙළෙඳපළට කකුළුවන් පොකිරිස්සන් ආනයනය කරන්නේ ශ‍්‍රී ලංකා ද්‍රවිඩයන්ය. මෙම පොකිරිස්සන් සහ කකුළුවන් හඳුන්වනු ලබන්නේ තමිල්නාඩුවේ සිට අපනයනය කරන බව දක්වමිනි.මෙවන් පසුබිමක් මැද තමිල්නාඩු ශ‍්‍රී ලංකා ධීවර අර්බුදය තමිල්නාඩු දේශපාලනයටද සම්බන්ධ වී තිබේ.මේ අතර ජුනි සහ සැප්තැම්බර් අතර සමයේදී විවිධ සාඩින් වර්ග නිපදවීම සඳහා මසුන් ඇල්ලීම සිදුවේ.එසේම ශී‍්‍ර ලංකාවේ මුහුදු කලාපයෙන් සොරාගන්නා මසුන් අලෙවිකරන්නේ යුරෝපා සංගමයටය.තමිල්නාඩු රජය ශ‍්‍රී ලංකාවේ මසුන් යුරෝපා සංගමයට අලෙවි කිරීමෙන් ඉන්දීය රුපියල් කෝටි 2995ක් වසරකට උපයන බව හෙළි වී ඇත. මෙය ශ‍්‍රී ලංකාවේ මුදලින් රුපියල් බිලියන 64කට සමානවේ.මෙලෙස ශ‍්‍රී ලංකාවෙන් සොරාගන්නා මසුන් ඇමෙරිකාව, ජපානය, චීනය, අග්නිදිග ආසියාව සහ බටහිර ආසියාවටද අලෙවි කෙරේ. අත්අඩංගුවට ගනු ලැබූ තමිල්නාඩු ධීවරයන්ගෙන් කළ ප‍්‍රශ්න කිරීම්වලදී ඔවුන් පැවසුවේ තම්ල්නාඩු මුහුදු කලාපයේ මත්ස්‍ය සම්පත නැති බවයි. මේ නිසා ශ‍්‍රී ලංකාවේ මත්ස්‍ය සම්පත සොරාගැනීමට තමිල්නාඩු ධීවරයෝ ක‍්‍රියා කරති.මෙලෙස අනවසරයෙන් මෙරට මුහුදු සීමාවට ඇතුළු වූ තමිල්නාඩු ධීවරයන්ට නාවික හමුදා වෙඩි තැබීමකින් කීපදෙනෙක්් මරුමුවට පත් වී තිබේ.එම තමිල්නාඩු ධීවරයන්ගේ ඥාතීහු නාවික හමුදාවට එරෙහිව මදුරාසි අධිකරණය හමුවේ නඩු පැවරූ නමුත් එම නඩුව නිෂ්ප‍්‍රභාවිය.මෙවන් පසුබිමක් මැද ඉන්දියාවේ මත්ස්‍ය අපනයනයේ ආදායම ඉන්දීය රුපියල් කෝටි 12901කට අධිකය. මත්ස්‍ය ටොන් 813901ක් ඉන්දියාව අපනයනය කර තිබේ. 2015 දී මේ ආදායම ඩොලර් බිලියන 6ක් දක්වා වැඩි වී ඇත. එසේම ඉන්දියාවේ මත්ස්‍ය නිෂ්පාදනයෙන් 1/4ක් නිපදවන්නේ තමිල්නාඩුව බව හෙළි වී ඇත.තමිල්නාඩුවේ පමණක් මසුන් සකස් කිරීමේ කම්හල් 28ක් තිබේ. තමිල්නාඩුව යුරෝපා සංගමයට අපනයනය කර ඇත්තේ ශීත කළ ඉස්සන්ය.තමිල්නාඩුවේ ධීවර කර්මාන්තයේ තොරතුරු මෙලෙස දැක්විය හැකිය.1. තමිල්නාඩුවේ ධීවරයන් – මිලියන 8.1ක් සිටී2. යාන්ත‍්‍රික ටේ‍්‍රා්ලර් බෝට්ටු 6000කි3. පාරම්පරික යාත‍්‍රා 60000කි4. නීතිවිරෝධී ක‍්‍රම භාවිතා කිරීම5 ශ‍්‍රී ලංකා මුහුදු කලාපයට ඇතුළු වන එක් ධීවර බෝට්ටුවක් මසුන් කිලෝ 200ත් 300ත්් අතර අල්ලාගනී.6. නීතිවිරෝධීව ඇතුළු වන තමිල්නාඩු ධීවර බෝට්ටු 1000කින් අල්ලා ගන්නා මසුන් ප‍්‍රමාණය කිලෝ 30000කට අධිකය.මේ තත්ත්වය මත තමිල්නාඩුවේ ධීවර කර්මාන්තය රඳා පවතින්නේ ශ‍්‍රී ලංකාවේ උතුරු ප‍්‍රදේශය මතය. ඉන් තමිල්නාඩුවට ඉන්දීය රුපියල් බිලියන ගණනක ආදායමක් ලැබේ. මේ අතර ද්‍රවිඩ සංධානය උතුරේ ධීවර ජනතාවගේ තමිල්නාඩු විරෝධය ගැන අවධානයක් යොමු කර තිබේ. එම පසුබිම මැද ඔක්තෝබර් 13 වැනිදා නාවික හමුදාව තමිල්නාඩු ධීවරයන් 23ක් සමග ට්‍රෝලර් යාත‍්‍රා දෙකක් අත්අඩංගුවට ගනු ලැබීය.මෙයට විරෝධය පා ඇත්තේ බෙදුම්වාදී පී. එම්. කේ. පක්‍ෂයේ නායක එස්. රාම්දොස්ය. ද්‍රවිඩ සංධානය යාපනයේ පැවැත්වූ මාධ්‍ය සාකච්ඡුාවකදී මෙලෙස ප‍්‍රකාශ කර ඇත.‘‘නීතිය ක‍්‍රියාත්මක කිරීම සඳහා උතුරේ ධීවර ජනතාව මුහුදු අරගලය දියත් කර ඇත. මෙම නීතිය ක‍්‍රියාත්මක කළහොත් ඉන්දීය ධීවරයන්ගේ ජීවිත අහිමි නොවේ.’’එහෙත් යාපනය ධීවර සමිති ප‍්‍රධානී අන්නාලිංගම් අන්නරාසා පැවසූවේ ද්‍රවිඩ දේශපාලකයන් තම අරගලය කෙරේ අවධානයක් නොගන්නා බවයි. තමිල්නාඩු දේශපාලකයන් ඔවුනොවුන් අතර අර්බුද ඇති කරගන්නේ නැතැයි හෙතෙම පළ කළේය.මේ අතර තමිල්නාඩු ශ‍්‍රී ලංකා ධීවර අර්බුදය විසඳීමට ඉන්දියාවටද අවශ්‍යතාවයක් නැත. මන්දයත් තමිල්නාඩු ධීවරයන් ශ‍්‍රී ලංකාවේ උතුරු මුහුදු කලාපයෙන් අල්ලාගෙන එන මසුන්ගෙන් ඉන්දීය රුපියල් බිලියන ගණනක විශාල ආදායමක් ඉන්දියාවට ලැබෙන නිසාය.පසුගිය ආණ්ඩු ක‍්‍රියාත්මක වන සමයේ ශ‍්‍රී ලංකාව සහ ඉන්දියාව අතර ධීවර අර්බුදය ගැන සාකච්ඡුා වට කීපයක් පැවැතියත් තමිල්නාඩු ධීවරයෝ පෝක් සමුද්‍ර සන්ධිය සහ මන්නාරම් බොක්ක අවට මුහුදු කාලපය ආක‍්‍රමණය කර මසුන් විශාල ලෙස අල්ලාගෙන යති. එය නතර කිරීමට ශ‍්‍රී ලංකාවට හැකි වී නැත. මෙහිදී යුරෝපා සංගමය තහනම් කළ ධීවර උපාංගද ඔව්හු භාවිතා කරති. එසේ වූවත් දකුණේ ධීවරයන් මුලතිව් මුහුදු කලාපය වෙත ගොස් ධීවර කටයුතුවල යෙදෙන අවස්ථාවේ රවිකරන් වැනි හිටපු පළාත් සභා මන්ත‍්‍රීවරු ඊට දැඩි ලෙස එරෙහි වී ඇත.මෙවන් පසුබිමක් මැද අද උතුරේ මුහුදු කලාපයට පැමිණ තමිල්නාඩු ධීවරයන් සිදු කරන්නේ මත්ස්‍ය සම්පත කොල්ලකෑමයි.කොටි යුද්ධය පැවැති සමයේ කොටි සංවිධානයට අවශ්‍ය උපාංග සැපයීමටද තමිල්නාඩු ධීවරයන් ක‍්‍රියා කරනු ලැබීය. මේ නිසා ප‍්‍රභාකරන් තමිල්නාඩු ධීවරයන්ගේ මසුන් කොල්ලකෑමට එරෙහි වූයේ නැත.එහෙත් අද තමිල්නාඩු ධීවරයන් සිදු කරන කොල්ලකෑම දිගටම සිදු වේ. උතුරේ ධීවරයන්ගේ දැල් කපා ඔවුන්ට පහර දුන් අයද මෙතෙක් හෙළි වී නැත.ශ‍්‍රී ලංකා නාවික හමුදාව අනවසරයෙන් ඇතුළු වන තමිල්නාඩු බෝට්ටු විටින්විට අල්ලා ගනු ලැබුවත් දිනකට 1000කට අධික බෝට්ටුවල ආගමනය නතර කිරීමේ දුෂ්කරතා ඇත. අපේ මුහුදු කලාපයට පැමිණෙන තමිල්නාඩු ධීවර බෝට්ටුවලට වෙඩි තැබූවොත් වරදකරුවන් වන්නේ නාවික හමුදාවයි. එහිදී තමිල්නාඩු දේශපාලකයෝ නාවික හමුදාවට චෝදනා කරති.*  කීර්ති වර්ණකුලසූරිය",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b6%b8%e0%b7%92%e0%b6%bd%e0%b7%8a%e0%b6%b1%e0%b7%8f%e0%b6%a9%e0%b7%94-%e0%b6%b0%e0%b7%93%e0%b7%80%e0%b6%bb%e0%b6%ba%e0%b7%9d-%e0%b6%8b%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%9a-%e0%b6%b0/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/505/"
}