{
       "Source": "divaina",
       "Timestamp": "October 17, 2021",
       "Headline": "කැනඩා කොටි, බිග් බොස් හා යොහානි",
       "News Content": "මැණිකේ මගේ හිතේ’ ප‍්‍රතිනිර්මාණ ගීතයෙන් ලොවම වශීකරගත් යොවුන් ගායිකා යොහානි ද සිල්වා, ඉන්දියාවේ ජනප‍්‍රියම රියැලිටි රූපවාහිනි වැඩසටහනක් වන ‘බිග්බොස්’හි ඉන්දීය සුපිරි නළු සල්මන් ඛාන් සමඟ එක්ව ‘මැණිකේ’ ගීතය ගැයීම ලොව පුරා කෝටි සංඛ්‍යාත පේ‍්‍රක්ෂක පිරිසකගේ අවධානය දිනා ගැනීමට සමත්වී තිබේ. මේ ගැන ඉන්දියාවේ සෑම පුවත්පතක්ම පාහේ වාර්තා කර තිබුනේ අන්තර්ජාල තාරකාව බිග් බොස් ආක‍්‍රමණය කර ඇති බව පවසමිනි. ‘නවරාත‍්‍රි විශේෂ’ වැඩසටහනේ ආරාධිත ශිල්පිනියක් ලෙස යොහානි එක්වුණි. ‘‘මේ ඇරයුම ශ‍්‍රී ලංකාවේ විශිෂ්ට ගායිකාවක් වන යොහානි ට ‘‘මම පසුගිය දිනවන සමාජ මාධ්‍යවල හිටියා. හැමතැනම මේ ගීතයයි තියෙන්නේ” යනුවෙන් වැඩසටහන ආරම්භයේදී ඔහු අපේ ගායිකාව හ`දුන්වා දුන්නේය. ගායනාවට එක්වෙමින් මැණිකේ ගීතයේ ‘‘සිහිවේවි” සිංහල වචනය සල්මන් පුනරුච්ඡාරණය කළේ ‘ශ‍්‍රී දෙවි ලෙසය’ මෙය යෝහානිට මෙන්ම පේ‍්‍රක්ෂකාගාරයටත් සිනහ පහළ කරන්නක් විය. මේ නිසා ඉන්දීය පේ‍්‍රක්ෂකයන්ට සල්මන් – ශ‍්‍රී දෙවි යුවළ පිළිබඳ පැරණි මතකයන් යළි සිහිවූ බව කලර් ටීවී ඉන්ස්ටග‍්‍රෑම් ගිණුමේ දක්වා තිබුණු ප‍්‍රතිචාර අනුව ප‍්‍රකට විය. ඔක්තෝම්බර් 08 වැනිදා මෙහි රූගත කිරීම සිදුව ඇති අතර පසු දින එනම් සෙනසුරාදා රාත‍්‍රි 9.00 ට ඉන්දීය කලර් ටීවී ඔස්සේ මෙම වැඩසටහන විකාශය විය.\n\nසල්මන් ඛාන් මෙහෙයවන බිග් බොස් සඳහා සහභාගි වන්නේ ඉන්දියාවේ සුපිරි නළු නිලියන් හා තාරකාවන් පමණි. එම නිසාම යොහානිට මේ ලැබුණු අවස්ථාව ඉතා වැදගත් වන අතරම ඇය තම කටහඩ හරහා ඉන්දීය පේ‍්‍රක්ෂකයන් තදින්ම වසග කර සිටියේ නැත්නම් මෙවන් අවස්ථා ලැබෙන්නෙත් නැත. එම නිසාම මෙම අවස්ථාව යොහානිගේ කලා දිවියේ වඩාත් සුවිශේෂී අවස්ථාවක් වේ. මුම්බායි හි ජනප‍්‍රිය ඡායාරූප ශිල්පියකු වන විරාල් භයානි විසින් යොහානි හා සල්මාන් සිටින බිග් බොස් වීඩියෝව සිය ඉන්ස්ටග‍්‍රෑම් හි පල කළ විට පැය කිහිපයක් ඇතුළත මිලියන 2 කට ආසන්න සංඛ්‍යාවක් නරඹා තිබිණි. විවාදයකින් තොරව යොහානි යනු ශ‍්‍රී ලංකාවේ ගෝලීය සන්නාම බවට පත්ව තිබේ. ඇයව යොදාගෙන ගාලූ කොටුව හෝ සීගිරිය පසුබිම් කරගෙන සංගීත නිර්මාණයක් සිදු කරන්නේ නම් එය විශ්මයජනක ගෝලීය අත්දැකීමක් වනු ඇති බව බි‍්‍රතාන්‍යයේ වෙසෙන දේශකයකු වන අයිවන් කොරයා මහතා අයිලන්ඞ් පුවත්පතට ප‍්‍රකාශ කර තිබිණි. එසේම ඇමෙරිකාවේ වෙසෙන 14 හැවිරිදි කැරොලිනා ප්‍රොට්සෙන්කෝ හා යොහානිගේ ප‍්‍රසංගයක් කොළඹදී පැවැත්වුවහොත් ලංකාවේ සංචාරක ව්‍යාපාරයේ දියුණුවට බෙහෙවින් ඉවහල් වන ඇති බව හෙතම කියයි. කැරොලිනා සිය වයිලීනයෙන් මැණිකේ ගීය වාදනය කරනු දැකීම මෙරට ඇමෙරිකානු තානාපතිනියගේ ද සතුටට හේතුවක් විය.\n\nමේ අතර ඉන්දියාවේ යොහානි සංචාරය කරන අතරතුර ට්විටර් හරහා කොටි හිතවාදීන් මේ තරුණ ගායිකාවට එරෙහිව ප‍්‍රචාර දිගින් දිගටම දියත් කර තිබිණි. මේ ගැන වඩා හො`දින් සොයා බැලීමේදී කැනඩාවේ සිටින කොටි ක‍්‍රියාකාරිනියක් මෙහි ප‍්‍රමුඛව සිටින බව හෙළි විය. https://twitter’com/iThamizhi යන ට්විටර් ගිණුම පුරාම ඇත්තේ යොහානිට හා ඇගේ පියාට එරෙහිව ද්වේශ සහගත ප‍්‍රචාර පමණකි. හදිසියේම ඔවුන්ට මේ අවස්ථාවේ ප‍්‍රභාකරන්ගේ බාලපුතා එනම් බාලචන්ද්‍රන්වත් සිහිව තිබෙන අයුරු මේ පල කර තිබූ සටහන් අනුව හෙළිවිය. මැණිකේ නිසා මියගිය ප‍්‍රභාකරන් යළි නැගිට්ටුවන්නට දෙමළ ඩයස්පෝරාවේ කැනඩා නඩයට බලවත් වුවමනාවක් ඇතිව තිබේ. ඉන්දියාවේ සංචාරය අතරතුර යොහානි දකුණු ඉන්දියාවේ ප‍්‍රමුඛ සංගීත අධ්‍යක්ෂකයකු වන හැරිස් ජෙයරාජ් හා ගීත රචක මාදන් කාර්කි හමුවූවාය. මේ දෙදෙනාම් දෙමළ සිනමා කර්මාන්තයේ ප‍්‍රමුඛයෝය.\n\nමේ හමුවීම කැනඩා කොටි ක‍්‍රියාකාරිනිය කැළඹීමට සමත්ව තිබේ. මේ දෙමළ කලාකරුවන් දෙදෙනා ජෙනරාල්ගේ දියණිය හමුවීම ගැන ඇය බලවත් ලෙස උරණ වී ඇත. එම නිසා ශවේන්ද්‍ර සිල්වාගේ සේනාවත් ප‍්‍රසන්න සිල්වාගේ සේනාවත් සංසන්දනය කරමින් ට්විටර් සටහන් පල කර තිබේ. ඉදිරියේදී දෙමළ චිත‍්‍රපට සඳහා සිංහල යොහානි ගීත ගයන විට දෙමළ කොටි නැටුම තවත් හොදින් දැකගත හැකි වනු ඇත. යොහානි සිය පියා වෙනුවෙන් ගැයූ ‘‘රැව්වත් දෑසින්” ගීතය මේ අන්තවාදීන් කිසිම ලෙසක සතුටු කර නැත. මේ ට්විටර් ගිණුමේ එක් සටහනක දැක්වුණේ ඊලාම් දේශයේ සිදු වූ ජන සංහාර හා යුද අපරාධ සඳහා යුක්තිය ඉල්ලා සටන් කරමින් සිටියදී යුද අපරාධකරුවකු ලෙස ප‍්‍රකාශයට පත් කරන ලද ජෙනරාල්වරයාගේ දියණිය යුද්ධය සාධාරණීකරණය කිරීම සඳහා ගීත ගයා ඇති බවයි. යොහානි තම පියා රට වෙනුවෙන් කළ කැපවීම ගීතයට නැගීම ගැන කිසිම විටක එරෙහි විය නොහැක. එය දියණියකගේ විශිෂ්ට ක‍්‍රියාවකි. අපි එය අගයමු. වඩා හාස්‍යයට කරුණ වන්නේ යෝහානිට එරෙහිව චෝදනා ඉදිරිපත් කරන කැනඩා කොටි ක‍්‍රියාකාරිනියගේ ට්විටර් ගිණුමේ දෙමළ සන්ධානයේ මඩකලපු මන්ත‍්‍රී ශානකියන් රාසාමානික්කම් ගේ පාලිමේන්තු කතා පල කරන ආකාරයත් දක්නට ලැබේ. ශානකියන් රාසාමානික්කම්ගේ කතා සමහර විපක්ෂ ක‍්‍රියාකාරිකයන්ට මහත් ප‍්‍රහර්ෂයක් විය. එහෙත් ශානකියන් රාසාමානික්කම් කොටි පුල්ලි පැහැදිලිව මේ හරහා දිස්වේ. සමහර සිංහලයන් රාසාමානික්කම් කතා අසා රැවටී තිබේ. මොවුන් ප‍්‍රභාකරන් සිංහල කතා කළේ නම් එලෙසම රැවටෙනු ඇත.\n\nචතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%90%e0%b6%b1%e0%b6%a9%e0%b7%8f-%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b7%92-%e0%b6%b6%e0%b7%92%e0%b6%9c%e0%b7%8a-%e0%b6%b6%e0%b7%9c%e0%b7%83%e0%b7%8a-%e0%b7%84%e0%b7%8f-%e0%b6%ba%e0%b7%9c/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/508/"
}