{
       "Source": "divaina",
       "Timestamp": "October 17, 2021",
       "Headline": "ඔන්න ආයෙත් වැල්ලට සුද්දෝ ඇවිත්!",
       "News Content": "සෑම වර්ෂයකම පාහේ නොවැම්බර්, දෙසැම්බර් හා ජනවාරි යන මාසවල උණවටුණ සංචාරක කලාපය දෙස් විදෙස් සංචාරකයින්ගෙන් පිරීඉතිරී යති. කෙසේ වුවද පාස්කු ප‍්‍රහාරයත් සමග ඇතිවූ කොවිඞ් වසංගතයත් සමග උණවටුණේ හෝටල් හිමියන්ට සංචාරක ව්‍යාපාරයේ නිරත වූවන්ට උදාවූයේ එතරම් හොඳ කලදසාවක් නම් නොවේ. කොවිඞ් වසංගතයත් සමග සංචාරක කලාපයේ පිහිටි හෝටල් විශාල ප‍්‍රමාණයක් වසා දැමූහ. එහෙත් ඇතැම් හෝටල් සීමිත සේවක සංඛ්‍යාවකගෙන් පවත්වාගෙන යනු ලැබීය. කොටින්ම කිවහොත් පාස්කු ප‍්‍රහාරයෙන් බැටකෑ උණවටුණ සංචාරක කලාපයේ හෝටල් හිමියන් හා ව්‍යවසායකයින් කොවිඞ් වසංගතය නිසා දැඩි අසරණ තත්වයට පත්වූහ.\n\nකොවිඞ් වසංගතය පැවතියද මේ වනවිට උණවටුණ සංචාරක කලාපය වෙත විදේශිකයින් ඉතා කුඩා කණ්ඩායම් වශයෙන් පැමිණීමට පටන්ගෙන තිබේ. ඒ විතරක් නොව ඇතැම් හෝටල් සඳහා විදේශීය සංචාරකයින්ගෙන් ඇනවුම් පවා ලැබෙමින් තිබේ. ඔවුහු අන්තර්ජාලය හරහා හෝටල්වල කාමර වෙන්කර ගැනීමට කටයුතු කරමින් සිටිති.\n\nයළිත් වතාවක් උණවටුණ සංචාරක කලාපයට හොඳ කලදසාවක් උදාවන ලකුණු පෙනෙන්නට තිබේ. උණවටුණ සංචාරක කලාපයේ හෝටල් හිමියන් හා ව්‍යවසායකයින් බලාපොරොත්තු සහගතව යළි සංචාරක කර්මාන්තයේ නිරත වීමට සූදානමින් පසුවෙති. උණවටුණ වූ කලී දෙස් විදෙස් සංචාරකයින්ගේ පාරාදීසයකි. ආචාර්ය ආතර් සී ක්ලාක් විද්වතා පවසන ආකාරයට මෙකී වෙරළ තීරය ලෝකයේ ඇති දර්ශනීය වෙරළ දොළහෙන් එකකි. කවාකාර හැඩයකින් යුතුව වෙරළ තීරය පිහිටා ඇත්තේය. උණවටුණ වෙරළ තීරයේ අසිරිය විඳ දරාගැනීම සඳහා පැමිණෙන විදේශීය සංචාරකයින් සෑම සංචාරක සමයක පාහේ යළි උණවටුණට පැමිණීමට අමතක නොකරති. ඒතරමට ඔවුහු උණවටුණ වෙරළ තීරයට වහවැටී ඇත්තේය.\n\nපසුගිය දිනක අපි උණවටුණ සංචාරක කලාපයේ සංචාරය කළෙමු. විදේශිකයින් කිහිප දෙනෙකු උණවටුණ වැල්ලේ විනෝදවන අයුරු අපිට දැකගත හැකි විය. රුසියානුවන් කොරෝනාවලට භය නැහැ. ඔවුන් වෙනදා වගේ නෙමෙයි අතපය දිග හැරලා වියදම් කරනවා. අපිත් සමග ගිය සංචාරක මගපෙන්වන්නකු කීවේය. කෙසේ වුවද උණවුටණ වෙරළ තීරය වෙනදා මෙන් දෙස් විදෙස් සංචාරකයින්ගෙන් පිරීගොස් නොතිබුණි. එහෙත් විදේශීය සංචාරකයින් එක්කෙනා දෙන්නා වෙරළ තීරයේ ඇවිදයමින් එහි අසිරිය විඳගනිමින් සිටියහ.\n\nඋණවටුණ හෝටල් හිමියන්ගේ සංගමයේ ලේකම් රිදිවිලා හෝටලයේ හිමිකරු සුමිත් උබේසිරි මහතා අපිට හමුවිය. ඔහු එළඹෙන සංචාරක සමය ගැන බලාපොරොත්තු සහගතව අපි සමග කථාවට වැටුණේය.\n\nසංචාරක සමය සඳහා අපි සූදානම්වෙලා ඉන්නේ. අපේ බලාපොරොත්තුවක් තියෙනවා දෙසැම්බර් මාසය වනවිට විදේශීය සංචාරකයින් පැමිණේවි කියලා. රුසියානු ජාතික විදේශිකයින්ගෙන් අපිට ඇණවුම් ලැබිලා තියෙනවා. මෙම මස 20 වැනිදා සිට රුසියානු සංචාරකයින් අපේ හෝටලයේ කාමර වෙන්කරවා ගෙන තියෙනවා. වෙනදා ඔවුන් හෝටල් කාමර වෙන්කරවා ගන්නේ දින දෙකකට තුනකට නමුත් මෙවර ඔවුන් සති දෙකක කාලයක් සඳහා කාමර වෙන්කරවාගෙන තියෙනවා. ඒක හොඳ දෙයක්. යුරෝපීය රටවල සංචාරකයින් මෙන් රුසියානු ජාතික විදේශිකයින් හොඳට මුදල් වියදම් කරනවා. උබේසිරි මහතා කීවේය. සංචාරක කර්මාන්තය යළි යථා තත්ත්වයට පත් කිරීමට හැකි උබේසිරි මහතාගේ අදහසයි.\n\nදැනට මෙරට සිට මොස්කව් දක්වා එක් ගුවන් ගමනක් පමණයි ක‍්‍රියාත්මක වන්නේ. සතියකට ගුවන් ගමන් දෙකක්වත් ක‍්‍රියාත්මක කළ යුතුයි. රුසියානු ජාතිකයින්ට ඉංගී‍්‍රසි භාෂාව බැහැ. මේ නිසා ගුවන්තොටුපළේදී මොවුන් අතරමැදි තැරැව්කරුවන්ට හසුවෙනවා වංචාකාරයින්ට හසුවෙනවා. මේ නිසා භාෂා පරිවර්තකයින් ගුවන්තොටුපළ වෙත අනුයුක්ත කිරීමට කටයුතු කළ යුතුයි. කෙහොම වුණත් මෙරටට පැමිණෙන විදේශීය සංචාරකයින් රස්තියාදු කිරීම හොඳ දෙයක් නෙවෙයි. කොවිඞ් එන්නත් දෙකම කර ඇත්නම් විදේශිකයින් කඩනමින් අදාළ හෝටලය වෙත යොමුකළ යුතුයි. ඒ විතරක් නෙවෙයි විදේශීය සංචාරකයින් ගෙන්වා ගැනීම සඳහා හෝටල් හා නවාතැන්පොළවල් සඳහා පනවා ඇති ඇතැම් නීතිරීති ලිහිල් කළ යුතුයි. අපේ හෝටලයට පැමිණෙන විදේශීය සංචාරකයින් සඳහා අපේ රටේ දේශීය ඖෂධ මුසුවීම තුළින් කොවිඞ් වෛරසය පාලනය කළ හැකි බවට ඔවුන් දැනුවත් කරනවා. ඒ විතරක් නෙවෙයි ඔවුන් මෙරටින් නික්ම යෑමට පෙර අපේ රට සෞඛ්‍ය ආරක්ෂිත රටක් බවට ඔවුන් කියන තොරතුරු අන්තර්ජාලය හරහා ප‍්‍රසිද්ධ කිරීමට ද මා කටයුතු කරනවා යැයි සුමිත් උබේසිරි මහතා කීවේය.\n\nඋණවටුණ සුළු හා මධ්‍ය පරිමාන සංචාරක හෝටල් හා ව්‍යවසායකයින්ගේ සංගමයේ සභාපති නීතිඥ රූපසේන කොස්වත්ත මහතා. උණවටුණේ සංචාරක කර්මාන්තය පිළිබඳ නොබියව අදහස් දක්වන අයෙකි. ඔහු අපි සමග කථාවට වැටුණේ වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුවට චෝදනා රැසක් එල්ලකරමිනි.\n\nඋණවටුණ සංචාරක කලාපයේ ඇතැම් ව්‍යාපාරික ස්ථානයක් වෙරළ සංරක්ෂණ පනතේ විධිවිධානයන් උල්ලංඝණය කරමින් ව්‍යාපාර ගොඩනැගිලි ඉදිකරනවා. නමුත් එකී ගොඩනැගිලි සඳහා එක`ගතා ලිපි නිකුත් කොට එකී ව්‍යාපාරික ස්ථාන නීති්‍යානුකුල කිරීමට වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුව කටයුතු කරනවා. මුදල් හා බලය ඇති සුළුතර ව්‍යාපාරිකයින් කිහිපදෙනෙකුට පමණක් රිසි සේ ව්‍යාපාර ස්ථානයක් වෙනස් කර ගැනීමට ඉඩකඩ ලබාදෙනවා. නමුත් පාරම්පරික සුළු පරිමාන ව්‍යාපාරිකයින්ට පමණක් වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුව මගින් නීතිය දැඩි ලෙස ක‍්‍රියාත්මක කරන බවද රූපසේන කොස්වත්ත මහතා කියන්නේය.\n\nඑළඹෙන සංචාරක සමය පිළිබඳ බලාපොරොත්තු සහගතව ඔහු යළි අපිත් සමග කතාබහට වැටුණේය.\n\nමේ වනවිට උණවටුන සංචාරක කර්මාන්තය බිංදුවට වැටිලා තියෙන අවස්ථාවක් තමයි මේක. නමුත් අපි උණවටුණේ සංචාරක කර්මාන්තය ගැන ධනාත්මකව තමයි හිතන්නේ. දෙසැම්බර් මාසය වනවිට උණවටුණේ සංචාරක කර්මාන්තයේ යම්කිසි ප‍්‍රවර්ධනයක් ඇතිවේවි කියා අපේ ලොකු බලාපොරොත්තුවක් ඇතිවෙලා තියෙනවා. මේ වනවිට රුසියානු යුක්රේන් හා ඒ අවට රටවල සංචාරකයින් හා එංගලන්ත සංචාරකයින් උණවටුණට පැමිණීමට යම්කිසි උනන්දුවක් දක්වන බව අපිට පෙනී යනවා. මේ වනවිට එම රටවල විදේශිකයින් උණවටුණ සංචාරක ව්‍යාපාරිකයින්ගෙන් යම් යම් විමසීම් කරලා තියෙනවා. ඇතැම් සංචාරක ව්‍යාපාරික ස්ථානවලට මේ වනවිට බුකින් ලැබිලා තියෙනවා. වසර දෙකකට පසු උණවටුණ සංචාරක කලාපයේ යම්කිසි වෙනස්වීමක් වේවි කියා අපි සතුටු වෙනවා. උණවටුණට සෑම වර්ෂයකය පැමිණෙන සංචාරකයින් නැවත වතාවක් උණවටුණට පැමිණීමට බලාපොරොත්තුවෙන් ඉන්නවා. ඔවුන් සෑම වර්ෂයකම උණවටුණට එනවා. රජයටත් අවශ්‍යතාවයක් තියෙනවා විදේශීය සංචාරකයින් ගෙන්වා ගැනීමට. උණවටුණ සංචාරක ව්‍යාපාරය ගත්විට සියයට අනූවක් ඉන්නේ සුළු හා මධ්‍ය පරිමාන සංචාරක ව්‍යාපාරිකයින්. උණවටුණ ගම්මානයේ ගම්මුන්ගෙන් සියයට 99ක් විතර සංචාරක කර්මාන්තයේ නිරතවෙලා ඉන්නේ. පාස්කු ප‍්‍රහාරයෙන් ඇදවැටුණු සංචාරක කර්මාන්තය 2019 වර්ෂයේ දෙසැම්බර් මස යම්කිසි ප‍්‍රගමනයක් ලැබුවා. නමුත් කොවිඞ් සමග කඩා වැටුණා. යළි සංචාරක කර්මාන්තය ආරම්භ කිරීමේදී සුළු හා මධ්‍ය පරිමාන සංචාරක ව්‍යවසායකයින් මුහුණදෙන ගැටලූගැන සොයාබැලිය යුතුයි. එහෙම සොයාබැලීමේ වැඩපිළිවෙළක් නැහැ. සංචාරක ව්‍යාපාරිකයින් සඳහා යම්කිසි ණය සහනයක් හඳුන්වා දුන්නා. නමුත් එතුළින් වෙලා තියෙන්නේ ඔවුන් කබලෙන් ලිපට වැටීම. මේ සංචාරක ව්‍යවසායකයින්ගේ ණය බර දිගින් දිගටම වැඩිවෙලා තියෙනවා. දැනට වසර දෙකක කාලයක සිට සංචාරක හෝටල් හිමියන් හෝටල් වසා දමලා තියෙන්නේ ඇතැම් අය සාමාන්‍ය අයුරින් පවත්වාගෙන යනවා. සංචාරක කර්මාන්තය දෙසැම්බර් මාසයේදී ගොඩනගා ගැනීමට නම් සංචාරක ව්‍යාපාරිකයන්ට යම්කිසි ණය මුදලක් ලැබෙන්න ඕන තම ව්‍යාපාරික ස්ථාන අලූත්වැඩියා කරගන්න. අවශ්‍ය උපකරණ මිලදීගන්න. මේ අපහසුතාවය උණවටුණේ සියලූම සංචාරක ව්‍යවසායකයින් මුහුණදීලා තියෙනවා. රජය විසින් සුළු හා මධ්‍ය පරිමාන සංචාරක ව්‍යවසායකයින් නගාසිටුවීම සඳහා යම්කිසි වැඩපිළිවෙළක් සකස් කළ යුතුයි. නමුත් රජයේ එහෙම වැඩපිළිවෙළක් නැහැ.\n\nඋණවටුණ තම්බපන්නි හෝටලයේ කළමනාකරු ප‍්‍රියන්ත කාරියවසම් මහතා මෙසේ කීවේය.\n\nනොවැම්බර් දෙසැම්බර් මාසය වන විට සංචාරක කර්මාන්තය සියයට 30ක් 40ක් විතර හරියාවි කියලා. අපේ බලාපොරොත්තුවක් තියෙනවා. රුසියානු ජාතික සංචාරකයින් නම් දැනටත් එනවා. අපේ හෝටලයේ දේශීය සංචාරකයින් ද පිරිසක් ඉන්නවා. මේ වනවිට ජර්මනිය ඇතුළු යුරෝපීය රටවල විදේශීය සංචාරකයන්ගෙන් බුකින් ලැබෙමින් තියෙනවා. අපිට ලොකු බලාපොරොත්තුවක් තියෙනවා. කොවිඞ් වසංගතයෙන් පසු යළි සංචාරක කර්මාන්තය යථා තත්ත්වයට පත්වේවි කියලා. කොවිඞ් වසංගතය හමුවේ වුවද කිසිදු සේවකයෙකු ඉවත් නොකර අපි හෝටලයේ කටයුතු කරගෙන යනවා යැයිද කාරියවසම් මහතා කීවේය.\n\nවිදේශීය සංචාරකයින්ගේ විනෝදාස්වාදය සඳහා පාපැදි හා බෝට්ටු සේවාවක් පවත්වාගෙන යන ව්‍යාපාරිකයකු වන චමීර ද සිල්වා මහතා කථා කලේ දැඩි කලකිරීමෙනි. සංචාරක ව්‍යාපාරය යළි පණගැන්විම සඳහා ආණ්ඩුවෙන් කියන කතාන්දර නම් කෙරෙන්නේ නැහැ. පාස්කු ප‍්‍රහාරයෙන් තමයි සංචාරක ව්‍යාපාරයේ කඩා වැටීම ආරම්භ වුණේ. බැංකුවලින් ගත් ණය සඳහා වසර තුනක කාලයක් තුළ මට රුපියල් ලක්ෂ 10ක පොලී ගෙවන්න කියලා ලියුම් ඇවිල්ලා තියෙනවා. පොලී මුදලටත් සියයට 7ක පොලියක් එකතු කරනවා. රටට ඩොලර් ගෙනාපු අපිට මෙහෙම තමයි කරන්නේ. වසාදමා ඇති ව්‍යාපාරික ස්ථානයටත් වාණිජ්‍ය මට්ටම සලකා තමයි විදුලි බිල එන්නේ. විදුලි බිල ප‍්‍රමාද වුණොත් විදුලිය විසන්දි කරනවා. ජලබිලත් එහෙමයි. මෙවැනි තත්ත්වයක් තමයි ඇතිවෙලා තියෙන්නේ චමීර කීවේය.\n\nඋණවටුණ සංචාරක කලාපයේ සුළු පරිමාන හෝටල්හිමියකු වන එච්. කේ. නීල් (43) මහතා කීවේ මෙවැනි කථාවකි.\n\nඇත්තටම උණවටුණේ සංචාරක කර්මාන්තය ගැන අපිට දුකයි. පාස්කු ප‍්‍රහාරයත් සමග උණවටුණ සංචාරක කර්මාන්තයේ නිරතවූවන් ගැටලූ රැසකට ලක්වුණා. නමුත් මේ දක්වා අපේ ගැටලූවලට විසඳුම් ලබාදීලා නැහැ. බැංකු ණය අරගෙන තියෙනවා. නමුත් ඒ සඳහා කිසිදු සහනයක් නැහැ. බැංකුවලින් කියන්නේ වාරික ගෙවන්න අලූතෙන් ණයක් දෙනවා කියලා. මේ නිසා අපි තවත් ණය උගුලක හිරවෙනවා. සංචාරක මණ්ඩලය මගින් දැනට දමා තියෙන නීතිරීති ලිහිල් කළ යුතුයි. විදේශීය සංචාරකයින්ට තමන්ට කැමති හෝටල්වලට යෑමට අවස්ථාව ලබාදිය යුතුයි. සංචාරක මණ්ඩලය මගින් විදේශීය සංචාරකයින් සිටිය යුතු හෝටල් නම් කිරීම සුදුසු නැහැ. තරුපහේ හෝටලයක සිටින සංචාරකයින් කුඩා හා මධ්‍යපරිමාන හෝටල්වලට එන්නේ නැහැ. කුඩා හා මධ්‍යපරිමාන හෝටල්වල ඉන්න සංචාරකයා තරුපහේ හෝටල්වලට යන්නේ නැහැ. මෙරටට පැමිණෙන විදේශීය සංචාරකයින් වියදම් කරන මුදලක් තියෙනවා. ඒ අනුව තමයි ඒ අය වැඩකරන්නේ. අපි රජයෙන් යැපෙන අය නෙවෙයි. අපි රජයට බදු ගෙවලා රජයටත් උදව්වක් තමයි කරන්නේ. රට යථා තත්ත්වයට පත් වීමෙන් පසු නැවත සංචාරක කර්මාන්තය ආරම්භ කරන විට හෝටල් පිරිසිදු කරලා වැඩ ගොඩක් කරන්න තියෙනවා. නමුත් ඒ කටයුතු කරගන්න හෝටල් හිමියන් සතුව මුදල් නැහැ. දුරකථන ජලය විසන්දි කරලා. ගැටලූ රාශියක ඉන්නේ. සහනදායි ලෙස බැංකු ණයක් දෙනවා කීවාට. රජය කියන දේවල් එම ආයතන වලින් වෙන්නේ නැහැ. මිනිසුන් මුලා කරන එක තමයි කරන්නේ. කොහොම වුත් නොවැම්බර් මාසය වනවිට උණවටුන සංචාරක කර්මාන්තය යළි යථා තත්ත්වයට පත්වේවි කියලා අපිට ලොකු විශ්වාසයක් තියෙනවා.\n\nහෝටල් හිමිකරුවකු වන සමීර සේනක ද සිල්වා මහතා මෙසේ කීවේය.\n\nකොරෝනා වසංගතයත් සමග උණවටුණ සංචාරක කර්මාන්තයේ නිරත සුළු හා මධ්‍ය පරිමාන හෝටල් හිමියන් දැඩි අසරණ තත්ත්වයට පත්වෙලා ඉන්නේ. ණය ගෙවාගන්න බැරිව ලීසිං ගෙවාගන්න බැරිව ව්‍යාපාරිකයින් අසණ වෙලා. ඉන්නේ. ආණ්ඩුව සහන දෙනවා කීවාට අපිට කිසිදු සහනයක් ලබාදීලා නැහැ. අසහනයක් තමයි වෙලා තියෙන්නේ. අපි බැංකුවලින් ලීසිං ආයතන වලින් ගත්තු ණයවල වාරික වලට පොලියක් අය කරනවා. සංචාරක කර්මාන්තය බිංදුවට වැටිලා තියෙන්නේ. ඉදිරියේදී උණවටුණට විදේශීය සංචාරකයින් පැමිණෙවි කියලා අපි බලාපොරොත්තුවෙන් ඉන්නේ. දැනට අබලන්ව ජරාවාසවී ඇති හෝටල් යළි අලූත්වැඩියා කිරීම සඳහා සහනදායි ක‍්‍රමයට අපිට ණය මුදලක් ලබාදිය යුතුයි.\n\nකුසුම්සිරි විජේනායක (50) උණවටුන සංචාරක කලාපයේ දෙස් විදෙස් සංචාරකයින් වෙනුවෙන් සම්බාහන මධ්‍යස්ථානයක් පවත්වාගෙන යන අයෙකි.\n\nඋණවටුණ සංචාරක කලාපයේ සම්බාහන මධ්‍යස්ථාන 30ක් විතර තියෙනවා. අපි නීත්‍යානුකුලව තමයි මෙම කටයුතු කරගෙන යන්නේ. බලපත‍්‍රයක් අරගෙන ව්‍යාපාරයක් ලෙස ලියාපදිංචි කරලා තමයි සම්බාහන මධ්‍යස්ථානය පවත්වාගෙන යන්නේ. මෙකී සම්බාහන මධ්‍යස්ථානවල සියයක් විතර සේවය කරනවා. නමුත් මේ වනවිට විශාල පිරිසකට රැකියා නැතිවෙලා තියෙනවා.\n\nඋණවටුණ සංචාරක කලාපයේ කිමිදුම් උපදේශකවරයකු ලෙස කටයුතු කරන මලිත් පල්ලියගුරු (42) බලාපොරොත්තු සහගතව සංචාරක කර්මාන්තය ගැන කථා කළේය.\n\nඉන්දියානු හා රුසියානු ජාතික විදේශීය සංචාරකයින් නම් දැන් ටික ටික උණවටුණට පැමිණෙනවා. අපේ ලොකු බලාපොරොත්තුවක් තියෙනවා උණනවටුණේ සංචාරක කර්මාන්තයට නැවත වතාවක් හොඳ කලදසාවක් උදාවේවි කියලා. පසුගිය කාලයේ නම් රුපියල් දහසක්වත් හොයාගන්න බැරිවුණා.\n\nනොවැම්බර්, දෙසැම්බර් වනවිට උණවටුණ සංචාරක කලාපය දෙස් විදෙස් සංචාරකයින්ගෙන් පිරීයනු ඇති බවට උණවටුණ සංචාරක කලාපයේ හෝටල් හිමියන් හා ව්‍යවසායකයින් බලාපොරොත්තු සහගතව පසුවෙති. සංචාරක සමය සඳහා ලකලැහැස්තිවෙමින් සිටින මෙකී හෝටල් හිමියන්ගේ ගැටලූවලට විසඳුම් ලබාදීම බලධාරීන්ගේ වගකීමකි.\n\nලලිත් චාමින්ද",
       "URL": "https://divaina.lk/%e0%b6%94%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%86%e0%b6%ba%e0%b7%99%e0%b6%ad%e0%b7%8a-%e0%b7%80%e0%b7%90%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%a7-%e0%b7%83%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b7%9d/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/508/"
}