{
       "Source": "divaina",
       "Timestamp": "October 14, 2021",
       "Headline": "ඉහළ යන බඩු මිල දරාගත හැකි ද?",
       "News Content": "භාණ්ඩ මිල ඉහළ යාම පාලනය කිරීමේ රජයේ සියලූ උත්සාහයන් අසාර්ථක වී තිබේ. එම උත්සාහයන් හැඳින්විය යුතු වන්නේ ද කෘතීම ලෙස මිල පාලනය කිරීමට දැරූ ඉතා අසාර්ථක උත්සාහයන් ලෙසය. මේ ක‍්‍රියාමාර්ග නිසා අවසානයේ වූයේ විශාල දරාගත නොහැකි දැඩි මිල පීඩනයක් එකවර මහජනයා වෙත මුදා හැරීමට කටයුතු කිරීමයි. මේ නිසා ජලයේ අමාරුවෙන් ඔබාගෙන සිටි රබර් බෝලයක් එකවිටම අතහැරියාක් වැනි තත්ත්වයක්, මෙසේ මිල පාලන උත්සාහයන් රජය විසින් එකවර අතහැර දැමීමෙන් ද සිදුව තිබේ. එහෙත් ක‍්‍රමානුකුලව අදාළ මිල වැඩි වීම් ඒ ඒ අවස්ථාවල සිදු වීමට ඉඩ හැරියා නම් මෙවන් තත්ත්වයක් උදා වන්නේ නැත. ඒ නිසා අදූරදර්ශී ලෙස සහ අසාර්ථක ලෙස කළ, මිල පාලන උත්සාහයන් නිසා ජනයාට මේ මොහොතේ මුහුණ දීමට සිදුව ඇත්තේ උග‍්‍ර මිල පීඩනයකටය. එයට අදාළ බලධාරීන් වගකිව යුතුය.\n\nමෙසේ භාණ්ඩ රැසක මිල ගණන් ඉහළ දැමීමට එරෙහිව පෙරේදා (12) දිවයිනේ ප‍්‍රදේශ කිහිපයකම විරෝධතා ද පැවැත්වුණි. රජය පසුගිය කාලයේ අනුගමනය කළ ක‍්‍රියාමාර්ග දෙස බලන විට මේ රජයට බඩු මිල පාලනය කර ගැනීම සම්බන්ධයෙන් කිසිදු ස්ථිර වැඩපිළිවෙළක් නොමැති බව පැහැදිලිව පෙනිණි. මේ නිසා අදවන විට කොරෝනා මාරයාගෙන් බැටකමින් සිටින ජනයා මේ අසාමාන්‍ය එකවර දැරීමට අපහසු බඩු මිල වැඩි වීම හරහා කබලෙන් ළිපට වැටී ඇත. පසුගිය කාලයේ ජනයාගේ ආදායම් මාර්ග අහිමි වීම සහ ආදායම් අඩු වීම සිදු වූවා මිස වැඩි වීමක් වූයේ නැත. මේ පසුබිම තුළ රජය කෙරෙහි රට පුරාම පක්ෂ භේදයෙන් තොරව මහජන අප‍්‍රසාදය බලවත් ලෙස වැඩි වෙමින් තිබේ. අනෙකුත් කරුණු කාරණා ගත්තත් ‘බැඳුම්කර මගඩිය’ නිසා මේ රටේ ජනයාට වූ අගතියට යුක්තිය ඉටු කරනු ඇතැයි යන අපේක්ෂාවේ සිට තවත් බොහෝ දේ අතින් මේ රජය බලයට පත් කළ ජනතා අපේක්ෂා පළුදු වෙමින් තිබේ. මේ පසුබිම තුළ ජනයා තවත් පීඩාවට පත් කළ බඩු මිල ප‍්‍රශ්නය ගැන අපි සාකච්ඡුා කරමු.\n\nගෙවුණු සතියේ මෙරට ප‍්‍රධාන පාරිභෝගික භාණ්ඩ කිහිපයක මිල පාලන ක‍්‍රියාමාර්ග අතහැරීමට රජය තීරණය කළේය. එසේ කිරීමත් සමග එම භාණ්ඩවල මෙන්ම පොදුවේ වෙනත් භාණ්ඩවල මිල ගණන් ඉහළ යාමට ද බලපෑමක් ඇතිව තිබේ. උදාහරණයක් ලෙස පාන් පිටි මිල වැඩි වූ විට පාන් ගෙඩියේ සිට සියලූ බේකරි නිෂ්පාදනවල මිල ගණන් දැනටමත් ඉහළ දමා තිබේ. ගෑස් මිල වැඩි වීම ද බේකරි නිෂ්පාදන ඇතුළු අනෙකුත් සියලූ ආහාර වර්ගවල මිල ගණන් වැඩි වීමට මෙන්ම ජනයාගේ ජීවන වියදමට ද බලපානු ලබයි. මේ මිල වැඩි වීමට පෙර සිටම තෙල් මිල ඉහළ ගියේය. පාලන මිල ඉවත්කිරීමත් සමග මුලින්ම ඉහළ ගියේ හාල් මිලය. හාල් මිල පාලනය අත හැරීමත් සමග මහා පරිමාණ මෝල් හිමියන් හාල් සිල්ලර මිල ගණන් ඔවුන් විසින්ම ප‍්‍රකාශයට පත් කළේය. ඒ අතරම හාල් ඇටයක්වත් ගේන්නේ නැතැයි කියූ ආණ්ඩුව හාල් ආනයනය කිරීමට ද පියවර ගෙන ඇත. ඒවා කාබනික පොහොර යොදා වගා කළ වීවලින් නිෂ්පාදනය කළ සහල් දැයි අප දන්නේ නැත. ආණ්ඩුව හාල් ගේන්නේ මේ රටේ හාල් හිඟ නිසා නොව මෝල් හිමියන්ගේ මිල වැඩි කිරීමේ තත්ත්වය පාලනය කර ගැනීමට විය හැකිය. එහෙත් මේ රටේ ගොවීන්ගෙන් යම් වී ප‍්‍රමාණයක් මිලට ගෙන ආරක්ෂිත සහල් තොගයක් නඩත්තු කිරීමට රජයට බැරි වූයේ ඇයි? රජය අනෙකුත් අංශ බොහොමයකින් මෙන්ම හිඟයකින් තොරව සාධාරණ මිලකට මේ රටේ ගොවියා නිපදවන සහල් ටිකවත් මෙරට ජනයාට ලබා ගැනීමට හැකි වාතාවරණය ඇති කිරීමට සමත් වී නැත. දැන් ඒ තත්ත්වය ඇති කිරීමට යන්නේ රජය විසින් රටින් හාල් ගෙන්වීමෙනි.\n\nහාල් මිල වැඩි වීමෙන් පසු තවත් භාණ්ඩ වර්ග කිහිපයකම මිල ඉහළ ගියේය. ලිට්රෝ සමාගමේ ගෘහස්ථ ගෑස් සිලින්ඩරයක මිල රු.2,750 ක් දක්වා වැඩි කර, පසුව එම මිල ගණන් යළිත් සංශෝධනය කර එම ගෑස් සිලින්ඩරයක මිල රුපියල් 75කින් පහත දමන ලදී. ඒ අනුව එහි නව මිල වන්නේ රුපියල් 2,675 කි. කෙසේ හෝ ශුද්ධ වශයෙන් ගෑස් සිලින්ඩරයක මිල එකවර දහසකටත් වැඩි අගයකින් වැඩි වී තිබේ. කිසිදින ගෑස් සිලින්ඩරයක මිල එකවර මෙතරම් විශාල අගයකින් වැඩි වී නැත. මෙසේ\n\nගෑස් මිල සියයට 80 කින් පමණ වැඩිවෙද්දී, කිරිපිටි කිලෝවක් රුපියල් 250 කින්, තිරිඟු පිටි කිලෝවක් රුපියල් 10 කින් සහ සිමෙන්ති කොට්ටයක් රුපියල් 93 කින් වැඩි විය. පාන් පිටි වැඩි වීමත් සමග පාන් ගෙඩියක් රුපියල් 5 කින් සහ අනෙකුත් පාන් පිටිවලින් හදන බනිස්, මාළු පාන් ඇතුළු කෙටි කෑම වර්ගවල මිල ද වැඩි කෙරුණි. එසේම ආපනශාලාවල අලෙවි කෙරෙන බත් පාර්සලයේ, ප්ලේන්ටියේ සිට සියලූම ආහාර ද්‍රව්‍යවල අලෙවි මිල ඉහළ ගියේ පාරිභෝගිකයාගේ වියදම් සැලකිය යුතු ලෙස ඉහළ නංවමිනි. ප්ලේන්ටිය රු.20 සිට රු.25 දක්වා ද ඉහළ ගොස් ඇත. මෙසේ ආහාර ඇතුළු අත්‍යවශ්‍ය ද්‍රව්‍ය රැසක මිල ඉහළ යාමත් සමඟ\n\nපාරිභෝගික ජනයා වඩ වඩාත් දුෂ්කරතාවට මුහුණ දී ඇත. එසේම මිල ඉහළ දැමීමත් සමග තවමත් ඇතැම් භාණ්ඩවල හිඟයක් වෙළෙඳපොළේ පවතී. ඉහළ දැමූ වැඩි මිලට පවා ජනයාට කිරිපිටි ගැනීමට සිදු වූයේ ද පෝලිම්වල සිටිමිනි. කිරිපිටි නොබීවාට කිසිවක් වන්නේ නැත. රටින් එන කිරිපිටි නොබී සිටින තරමට ශරීර සෞඛ්‍යයට ද හොඳය. එහෙත් එයට ඇබ්බැහි වී සිටින ජනයාට ඒ කතා වැඩක් නැත. පාන් පිටි කෑමත් එතරම් හොඳ නැති නිසා පාන් පිටි කෑමවර්ග පරිභෝජනය හැකිතාක් අඩු කරන තරමට හොඳය. එසේ කියන්නේ මේ සිදු කළ මිල වැඩි කිරීම නිසා නොවේ. ඊට බොහෝ පෙර සිටම මෙය වෛද්‍යවරු පවා කියන කතාවකි. එහෙත් ගෑස් ගැන නම් එසේ කීමට පුළුවන්කමක් නැත. නගරවල සිටින ජනයා පමණක් නොව අද ගමේ සිටින ජනයා පවා ගෑස් භාවිතයට හුරුව සිටිති. ගමේ ජනයාට තරමක් දුරට හෝ දර ටිකක් සොයාගෙන ආහාර පිස ගත හැකි වූවද නාගරික ජනයා කුමක් කරන්න ද? විශේෂයෙන් නාගරික මහල් නිවාසවල සිටින ජනයා කුමක් කරන්න ද? ඔවුන්ට\n\nගෑස්වලින් ආහාර පිස ගන්නවා හැර වෙනත් විකල්පයක් නැත. ඒ නිසා රට කිරිපිටි, පාන් පිටි අගුණයි කීවාට දරවලින් පිසින ආහාර වඩාත් ගුණ යයි අපි නොකියා සිටිමු. ලෝක වෙළෙඳපොළේ මිල වැඩි වූ විට ඒවා අඩු මිලට දුන්නොත් පාඩු විඳින්නට සිදුවන බව ඇත්තය. එසේ නම් රජය කරන්නට තිබුණේ මෙසේ එකවර සියලූ පාලන මිල ගණන් අතහැර දරා ගැනීමට අපහසු මිල ඉහළ යෑමකට එකවර ඉඩ දීම නොවේ. ලෝක වෙළෙඳපොළේ ගෑස් මිල ඉහළ යාම අනුව මීට පෙර කිසියම් මිළ ඉහළ යාම් සඳහා වරින් වර ඉඩ දුන්නා නම් මේ විශාල මිල පීඩනය එකවර ජනයාට මුදා හැරීමට සිදු වන්නේ නැත. ඒ නිසා අද කොරෝනා විපතින් බැට කා සිටින ජනයාට සිදුව ඇත්තේ කබලෙන් ලිපට වැටීමටය. මෙයට හේතුව ලෝක වෙළෙඳපොලේ මිල ඉහළ යාමේ ප‍්‍රශ්නයක් පමණක් නොව වෙළෙඳ අමාත්‍යංශය ඇතුළු රජයේ අදාළ අංශවලට නිසි ප‍්‍රතිපත්තියක් හෝ වැඩපිළිවෙළක් නොමැති වීමේ ගැටලූවයි. රටේ ජනයා ආර්ථික විද්‍යා පන්තියක සිසුන් කියා සිතමින් මේ අය ආර්ථික පම්පෝරි ගැසුවාට රටේ බඩු මිල ප‍්‍රශ්නය නිසි ලෙස කළමනාකරණය කර ගැනීමට අසමත් වී තිබේ.\n\nපිටකොටුව සහල් තොග වෙළෙඳපොළේ සහල් මිල ගතහොත් රජය පාලන මිල ඉවත් කළ පසු මහා පරිමාණ සහල් මෝල් හිමියන් ප‍්‍රකාශයට පත් කළ මිලටත් වඩා වැඩියෙන් සහල් අලෙවි කෙරෙන බවට ද චෝදනා තිබේ. එහෙත් මේ සඳහා රජය ගන්නා පියවර කුමක් ද? වෙළෙඳුන් පෙන්වා දෙන්නේ මේ වන විට එළවළුවල මිල ගණන් ද ඉහළ යමින් පවතින බවය. පොදුවේ මේ බඩු මිල ප‍්‍රශ්නයට විරෝධය පළකරමින් ප‍්‍රදේශ කිහිපයකම ජනතාව මෙන්ම දේශපාලන පක්ෂ ද පසුගිය දිනවල විරෝධතා පවත්වන ලදී. ඒ අතරම ගෑස් සමාගම් සහ සිමෙන්ති සමාගම් පවසන්නේ මිල වැඩිකිරීමෙන් සිදු වූයේ තම පාඩුව ආවරණය වීම පමණක් බවයි. කිරිපිටි ආනයනකරුවන් කියන්නේ ද මෙවැනි කතාවකි. එනම් ඔවුන් පවසන්නේ ලෝක වෙළෙඳපෙළේ තත්ත්වය තුළ තමන්ට ලාභයක් නොමැතිව තවදුරටත් වෙළෙඳාමේ නිරතවීමට සිදුව ඇති බවය. එසේම යළිත් ඉන්ධන මිල වැඩි කිරීමට ද අවසර ඉල්ලා තිබේ. ඒ අනුව තවත් වැඩි දවසක් යාමට පෙර ඉන්ධන මිල වැඩි වීමක් ද වුවහොත් ජනයාට කෙසේ දැනෙනු ඇති ද? මේ පසුබිම තුළ ඉදිරියේ දී උද්ධමනය තවදුරටත් ඉහළ යනු ඇති අතර එම උද්ධමන පීඩනයන් පාලනය කිරීම සඳහා ඉදිරියේ දී තවදුරටත් පොලී අනුපාත ඉහළ දමනු ඇති බවට ද අපේක්ෂා කළ හැකිය. මේ අතර ශ‍්‍රී ලංකා මහ බැංකුවේ හිටපු නියෝජ්‍ය අධිපති ආචාර්ය ඩබ්ලිව්. ඒ. විජේවර්ධන මහතා ද මේ බඩු මිල ප‍්‍රශ්නය සම්බන්ධයෙන් අදහස් දක්වා තිබුණි. ඒ අනුව ඔහු කියා තිබුණේ ගැසට් ඉවත් කර ගැනීමත් සමග මර්ධිත උද්ධමනය (පැවති) විවෘත උද්ධමනයක් බවට පත් වී ඇති බවත් එය එක්වරක් පමණක් සිදුවන මිල වැඩිවීමක් ලෙස සීමාකරගැනීමට නම් මහ බැංකුව මුදල් අච්චු ගැසීමෙන් වැළකී සිටිය යුතු බවත්ය. එසේම ඒ මහතා වැඩිදුරටත් පැවසුවේ, මහ බැංකුව තවදුරටත් මුදල් අච්චු ගැසීම කර ගෙන ගියහොත් එය අධි උද්ධමනයක් බවට පත් වීම නොවැළැක්විය හැකි බවයි. එසේම විනිමය අනුපාතය පිළිබඳව ද එය එසේම ආදාළ වන බව ආචාර්ය විජේවර්ධන මහතා වැඩිදුරටත් කියයි.\n\n‘අද ශ‍්‍රී ලංකාවේ වෙළෙඳපොළ තුළ අත්‍යාවශ්‍ය භාණ්ඩ මිල ගණන් ඉහළ යාම සහ එමගින් ඇති විය හැකි උද්ධමනකාරී බලවේගය අපට හඳුන්වන්න පුළුවන් මර්ධිත උද්ධමනයක් ඉවත් කළ පසු පැන නැගුනු තත්ත්වයක් හැටියට. මෙතෙක් කල් රජය විසින් උපරිම සිල්ලර මිලක් නියම කරලා. ගැසට් මගින් ඒ උපරිම සිල්ලර මිල ක‍්‍රියාත්මක කිරීම මගින් වෙළෙඳපොළ මර්දනය කිරීමට තමයි කටයුතු කරලා තිබුණේ. නමුත් එම කටයුත්ත කරන්න පුළුවන්කමක් ලැබෙන්නේ නැහැ, වෙළෙඳපොළ තුළ භාණ්ඩ හිඟයක් පවතින නිසා.’\n\nඑමෙන්ම මේ සම්බන්ධයෙන් අදහස් දැක්වූ ජ්‍යෙෂ්ඨ කථිකාචාර්ය, ආචාර්ය ප‍්‍රියංග දුණුසිංහ මහතා කියා තිබුණේ අප දුප්පත්කම මනින්නේ යල් පැන ගිය දර්ශකයකට අදාළව බවත් ආදායම් මාර්ග අහිමිවී ඇති රැුකිරක්ෂා අහිමිවෙලා තිබෙන පිරිසට මේ මිල ඉහළයෑම ඉතාමත්ම දරුණු ලෙස බලපානු ලබන බවත්ය. මෙසේ ජනයා පීඩාවට පත්ව සිටින මෙවැනි වසංගත සමයක පාරිභෝගික ජනයාට සහන සැලසිය යුතු රාජ්‍ය ආයතනවලින් වාර්තා වන්නේ ද අකටයුතුකම්ය. ලක් සතොසේ සිදු වූයේ යැයි සැලකෙන සුදුලූනු වංචාව දැන් රට තුළ ඉමහත් ආන්දෝලනයකට ලක්ව ඇත. ඒ සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ඉකුත් 11 වැනිදා ලක් සතොස නිලධාරින් සිව්දෙනකු අත්අඩංගුවට ගෙන තිබුණි. මාධ්‍ය වාර්තා කර තිබූ පරිදි ඒ ලක් සතොස ජ්‍යෙෂ්ඨ කළමනාකරු (සැපයුම්), නියෝජ්‍ය සාමාන්‍යාධිකාරි (මිලදී ගැනීම්), කළමනාකරු (සැපයුම්) සහ වැලිසර ලක් සතොස අලෙවිසල් කළමනාකාර යන නිලධාරීන්ය. ඔවුන් ද රක්ෂිත\n\nබන්ධනාගාර ගත කිරීමට වත්තල මහෙස්ත‍්‍රාත් අධිකරණය නියම කර තිබූ අතර ඒ අනුව මේ වන විට එම වංචාව සම්බන්ධයෙන් ලක් සතොසේ ඉහළ නිලධාරියකු ඇතුළු පස්දෙනකු රිමාන්ඞ් භාරයේ පසුවෙයි. මේ සිද්ධිය ගැන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් දැන් විමර්ශන ආරම්භ කර තිබේ. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙනුවෙන් අධිකරණය හමුවේ කරුණු දැක්වා තිබූ සමූහ මංකොල්ල විමර්ශන ඒකකයේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක සුගත් කුමාර මහතා පවසා තිබුණේ මහජනතාවට සහනදායි මිලට අලෙවි කිරීමට තිබූ සුදුලූනු කිලෝ 54,860ක් එම නිලධාරින් විසින් නිසි ක‍්‍රමවේදයෙන් බැහැරව වංචනික ලෙස ව්‍යාපාරිකයෙකුට අලෙවි කර ඇති බවයි. මේ අය එහ සිදුවීමේ හාල් මැස්සන් පමණක් ද? මේ කියන වංචාවේ මහ මෝරුන් කව්ද? ඒවා ඉදිරි අධිකරණ ක‍්‍රියාවලියේ දී රටට හෙළිදරව් වනු ඇති ද? රටේ ජනයා මේ ගැන බලා සිටී.\n\nශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b6%89%e0%b7%84%e0%b7%85-%e0%b6%ba%e0%b6%b1-%e0%b6%b6%e0%b6%a9%e0%b7%94-%e0%b6%b8%e0%b7%92%e0%b6%bd-%e0%b6%af%e0%b6%bb%e0%b7%8f%e0%b6%9c%e0%b6%ad-%e0%b7%84%e0%b7%90%e0%b6%9a%e0%b7%92-%e0%b6%af/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/511/"
}