{
       "Source": "divaina",
       "Timestamp": "October 13, 2021",
       "Headline": "වහා සිදු කළ යුතු රාජ්‍ය මුල්‍ය ස්ථායීකරණය හා ණය ප‍්‍රතිව්‍යුහගත කිරීම",
       "News Content": "රාජ්‍ය ණය හා පොලී ගෙවීම අසීරු අඩියක පවතින හෙයින් ණය ප‍්‍රතිව්‍යුහගත කිරීම අනෙක් අත්‍යවශ්‍ය කාරණයයි.  ප‍්‍රයෝගික රාජ්‍ය මූල්‍ය රාමුවක් ඉදිරිපත්කොට ණය ලබාදී ඇති ආයතන සමඟ සාකච්ඡා කිරීමෙන් රටට ඉදිරි වසර කිහිපය තුළ ගෙවීමට ඇති හැකියාවට යෝග්‍ය වන ලෙස ණය ප‍්‍රතිව්‍යුහගත කිරීම කළ යුතුය.ඉතිහාසයේ ප‍්‍රථම වරට (1950 මහ බැංකුව පිහිටුවීමෙන් පසු) ශ‍්‍රී ලංකා මහ බැංකුව සතු ශුද්ධ විදේශ වත්කම් සෘණ මට්ටමට කඩාවැටී ඇත. නිල සංචිත ප‍්‍රමාණයද පසුගිය වසර 11 ක කාලය තුළ අවම අගය වාර්තා කර ඇත.දේශීය බැංකු පද්ධතිය සතු ශුද්ධ විදේශ වත්කම් ප‍්‍රමාණය එක්සත් ජනපද ඩොලර් බිලියන – 3.5 මට්ටමක පවතී.බියගම ඇති මුදල් අච්චු ගසන සමාගම (De La Rue) මුද්‍රණ කටයුතු දිනපතා වාර්තා අලූත් කරයිඉහත කී තාක්ෂණික කරුණු දැන් සාමාන්‍ය ජනතාවට ද මහපොළොවේ දැනෙමින් ඇත. පුරාජේරු කතා මඟින් සැඟවූ විදේශ මුදල් හිඟය – නැතහොත් ගෙවුම් ශේෂ අර්බුදය සහ රාජ්‍ය මූල්‍ය අර්බුදය ක‍්‍රමයෙන් රට ගිලගනිමින් සිටිති.ඖෂධ, පොහොර හා රසායනික, ගෑස්, තෙල්, ගල්අඟුරු වැනි දෑ වල සැපයුම අඛණ්ඩව පවත්වා ගැනීමේ අපහසුවකින් බැංකු පද්ධතියත් ආණ්ඩුවත් පෙළෙමින් ඇත. කිරිපිටි පෝලිම්, ගෑස් පෝලිම් රෝගීන්පීඩාවට පත්කර ඇති ඖෂධ හිඟය, පොහොර නැතිවීම නිසා රත්වී ඇති වැවිලි බිම හා ගොවිබිම පෙන්වා දෙන්නේ මේ අර්බුදයයි. වාර්තාගත ලෙස ඉහළ යන ග‍්‍රීන් කාර්ඞ් අයැදුම්පත් සහ විදේශ තානාපති කාර්යාල ඉදිරිපස ඇති දිගු පෝලිම් වලින් කියවෙන පණිවිඩය වන්නේ අපේ මව්බිම යන්න හිතෙන රටක් වී ඇති බවය. කෙටියෙන්ම කිව හොත් රට සමාජ අසහනයක එළිපත්තේ හිඳියි. මෙවැනි අවස්ථාවල පවත්නා ආණ්ඩුවල ඉරණම තීරණය වූ ආකාරය පිළිබඳ උදාහරණ ලෝක ඉතිහාසයේ ඇති තරම් ඇත.ජැක් ගේ මායා බෝංචි වැල නොහොත් මහ බැංකුවේ සය මසක ආර්ථික මාර්ග සිතියම රටේ මූල්‍ය හා ආර්ථික කළමනාකාරීත්වයේ මර්මස්ථානයක් වන මහ බැංකුව යථාවාදී විසඳුමක් ඉදිරිපත් කරනු වෙනුවට ‘රත්තරන් බිජු දමනා කිකිළියන් ගෙනඒමේ සැලසුම්’ ඔක්තෝම්බර් මස පළ වැනි දින ගෙන එන ලද මෙම යෝජනාවලියේ ඇතුළත්ය.මාස 06 ක් ඇතුළත එක්සත් ජනපද ඩොලර් බිලියන 9 කට අධික අරමුදල් ප‍්‍රමාණයක් සම්පාදනය කිරීමට ද, මාස 04 කට සරිලන ආනයන භාණ්ඩ ගෙනඒමට හැකි සංචිත ගොඩනැ`ගීමටද මේ සැලසුම යෝජනා කරයි. 2019 දෙසැම්බර් 01 දා ධනපතියන්ට බදු සහන ලබාදී රාජ්‍ය ආදායම පහළ දමාගෙන ලෝකයේ ප‍්‍රධාන ණය ශ්‍රේණිගත ආයතන වලට ශ‍්‍රී ලංකාව ණය ගෙවීමේ හැකියාව අවධානමට ලක්වී ඇති රටක් බවට නම්කිරීමට අවස්ථාව ලබාදී, ලංකාවට ආධාරදීමට වෙස්සන්තර වර්ගයේ විදේශ රටවල් හා ආයතන ඇති බව විශ්වාස කිරීමට මහ බැංකුව ක‍්‍රියා කිරීමම පුදුමයක් මෙන්ම විහිළුවකි. සුරඟන කතා කරලියේ ජැක්ගේ භූමිකාවට පණ දීමකි.අනෙක් අතින් තමන්ම සල්ලි අච්චු ගසා ඇතිකළ උද්ධමනය පාලනයට හා ආර්ථික ස්ථායීකරණයට පොලී අනුපාත ඉහළ දමනා අතරේ, 6% ක ආර්ථික වර්ධනයක් ඇතිවේ යැයි ප‍්‍රකාශ කිරීම කවර ආර්ථික විද්‍යා න්‍යායකට අනුකූල වේදැයි මහ බැංකුව තෝරාදිය යුතුය. බලයෙන් පවත්වාගෙන යන ‘නිල’ විනිමය අනුපාතය හා ඉවක් බවක් නැතිව සිදුකරනා සල්ලි අච්චුගැසීම නිසා ඇතිවන උද්ධමනය විසින් ඉදිරි වසර කීපය තුළ ආර්ථික වර්ධනය තවත් අඩුවීමක් හෝ ඇතැම් විට සංකෝචනය වීමේ ඉඩකඩක් ඇති කරනු ඇත.ජැක්ගේ මායා බෝංචි වැල නැතහොත් මහබැංකුවේ සය මසක යෝජනාවලිය රටට විදේශ විනිමය ගෙන එන අපනයන ක්ෂේත‍්‍රවලට අයුතු චෝදනා එල්ලකර ඇති අතර, අපනයනකරුවන්ගේ ආදායම් බලයෙන් අත්පත්කර ගැනීමට හා එයට අනුගත නොවන්නන්ට දඬුවම් ලබාදීමට යෝජනා කර ඇත. බලහත්කාරී ලෙස කෘතිමව විදේශ විනිමය අනුපාත පාලනය කිරීමෙන් අපනයනකරුවන්ට ලැබිය යුතු රුපියල් ආදායම් අසාධාරණ ලෙස අඩුකර ඇති මහ බැංකුව, ඉන් ඔබ්බට ගොස් අපනයනකරුවන්ගේ ආදායම අත්පත්කර ගැනීමට මාන බැලීම අසාධාරණයක් පමණක් නොව තරගකාරී විදේශ වෙළෙඳපොළ සමඟ පොරබදන අපේ අපනයන බිඳ දමන පියවරකි. අපගේ අපනයනකරුවන් වෙනත් විදේශ මූලයන් සොයා යෑමට දැනටමත් පියවර ගනිමින් සිටින්නේ ඒ නිසාය.මායා බෝංචි වැලේ තවත් අංගයක් වන්නේ කිසිදු විනිවිදභාවයකින් තොරව, තරගකාරී ප‍්‍රසම්පාදනයකින් තොරව, ජාතික උපායමාර්ගික අවශ්‍යතා ගැන තැකීමකින් තොරව වටිනා රාජ්‍ය දේපොළ විකිණීමේ ක‍්‍රියාවලියයි. දැනටමත් සිදුකරමින් යන කෙරවලපිටිය යුගදනවි-සොභාදනවි බලාගාර හා ගෑස් සැපයුම බංකොළොත් සමාගමකට පැවරීම, ඛනිජ තෙල් පිරිපහදු, තෙල් කැණීම හා බෙදාහැරීම එවැනිම ආකාරයකට පත්කිරීමේ නව සැලසුම, වරාය ඇතුළත වටිනා ඉඩම් හා කොළඹ නගරයේ පැරණි උරුමය සහිත ගොඩනැ`ගිලි විකුණා දැමීමේ උත්සාහය අයත්වන්නේ මෙයට ය. මේ නිසාම අද වරාය, තෙල් හා විදුලිබල ක්ෂේත‍්‍රවල වෘත්තීය සමිති අරගලයක් ද ඇතිවී තිබේ.ප‍්‍රශ්නය කොවිඞ්ද?තවත් පැහැදිලිව හඳුනාගත යුතු කරුණක් වන්නේ අද රටේ පවත්නා අර්බුදය කොවිඞ් නිසා ඇති වූවක් නොවන බවය. අර්බුදය කොවිඞ් නිසා නම් ලෝකයේ අනිත් රටවලද කිරිපිටි පෝලිම්, ගෑස් පෝලිම්, ඖෂධ හිඟයන්, පොහොර හිඟයන් ඇති විය යුතුය. විදේශ තානාපති කාර්යාල ඉදිරිපස දිගු පෝලිම් ඇති විය යුතුය. සංචාරක කර්මාන්තය ප‍්‍රධාන අදායම කරගත් රටවල් බංකොළොත් විය යුතුය. එය එසේ සිදු නොවී ශ‍්‍රී ලංකාව පමණක් ගොඩගත හැකි මට්ටමෙන් ඔබ්බට යමින් තිබෙනුයේ නුගත් පාලකයන්ගේ අදුරදර්ශී තීරණය. ඒහා සමඟම වසර ගණනක් මුළුල්ලේ ක‍්‍රියාත්මක කළ බුබුළු ආර්ථික ප‍්‍රතිපත්තිය.විවිධ ස්වාධීන ආර්ථික විශ්ලේෂකයන්, හිටපු ජ්‍යෙෂ්ඨ මහ බැංකු හා මුදල් අමාත්‍යාංශ නිලධාරීන් සහ ජාත්‍යන්තර ආයතන අවදානම් හැඟවූ වාර අනන්තය. අප විසින් 2014 දී රචනා කරන ලද ‘ආලපාලූ ආර්ථිකය’ නම් කෘතියෙන් පවත්නා බුබුළු අර්ථ ක‍්‍රමයේ හිස් බව පෙන්වා දුන් අතර 2016 වසරේදී ‘මූල්‍ය අගාධයක් අභියස’ නම් කෘතියෙන් ප‍්‍රථම වරට ශ‍්‍රී ලංකාව 2023 ව වසර වනවිට පෙර නොවූ විරු ආර්ථික අර්බුදයක් කරා ගමන් කරන බවට අනතුරු හැඟවීමක් හා පුරෝකථනයක් කරන ලදී. බදු සහන පැකේජය නිසා රාජ්‍ය මූල්‍ය බංකොළොත් වීමේ අවදානම පිළිබඳ ජනතාව දැනුවත් කිරීම 2020 ජනවාරි මාසයේ සිටම පටන් ගත්තෙමු.ප‍්‍රයෝගික වැඩ පිළිවෙලක්අපි ප‍්‍රශ්නය පමණක් ඉදිරිපත් කොට නිහඬ නොවෙමු. විසඳුම්ද ඉදිරිපත් කරමු. අපි නැවත නැවතත් අවධාරණය කරන්නේ වහා පියවර ගත යුතු බවයි. මේ මොහොතේ වහාම සිදු කළ යුතු කාර්ය වනුයේ රාජ්‍ය මූල්‍ය ස්ථායීකරණය හා ණය ප‍්‍රතිව්‍යුහගත කිරීමයි.2019 හඳුන්වා දුන් බදු සහන පැකේජය නැවත සලකා බලා ක‍්‍රමිකව රාජ්‍ය ආදායම ඉහළ නංවා ගැනීමට පියවර ගැනීම අනිවාර්ය වේ. මේ හරහා ශ‍්‍රී ලංකාවේ රාජ්‍ය මූල්‍ය සම්බන්ධයෙන් දේශීය හා විදේශීය ආයෝජකයන්ගේත්, මූල්‍ය ආයතනවලත්, විශ්වාසය ගොඩනැෙ`ගනු ඇත. රාජ්‍ය මූල්‍ය ස්ථාවරත්වය මුදල් අච්චු ගැසීමට ඇති අවශ්‍යතාවය අවම කරනා අතර ආර්ථික ස්ථායීකරණයට මහත් පිටුබලයක් වනු ඇත.රාජ්‍ය ණය හා පොලී ගෙවීම අසීරු අඩියක පවතින හෙයින් ණය ප‍්‍රතිව්‍යුහගත කිරීම අනෙක් අත්‍යවශ්‍ය කාරණයයි. ප‍්‍රයෝගික රාජ්‍ය මූල්‍ය රාමුවක් ඉදිරිපත්කොට ණය ලබාදී ඇති ආයතන සමඟ සාකච්ඡුා කිරීමෙන් රටට ඉදිරි වසර කිහිපය තුළ ගෙවීමට ඇති හැකියාවට යෝග්‍ය වන ලෙස ණය ප‍්‍රතිව්‍යුහගත කිරීම කළ යුතුය. එමෙන්ම ආයෝජන විශ්වාසය තවදුරටත් ශක්තිමත් කිරීමට ජාත්‍යන්තර මූල්‍ය ආයතන සමඟ සමීපව කටයුතු කිරීමට අපට බලකර තිබේ. එසේ නොමැතිව මිත‍්‍රශීලී රටවල් සමඟ විදේශ මුදල් අතමාරුකරණය මඟින් අර්බුදය කල්දැමීමෙන් සිදු වන්නේ මහා අර්බුදයකට පාර කැපීමත්, අවසානයේ වටිනා රාජ්‍ය දේපොළ හා ඉඩම් විදේශිකයන්ට සින්න වීමට පාර කැපීමත්ය.අනීතික අශිෂ්ට සමාජයක් දැක ඇති ජනතාවට නීතියේ ආධිපත්‍ය පිළිබඳ බලාපොරොත්තුවක්, විශ්වාසයක් ගොඩනැ`ගිය යුතුව ඇත. දැනට දේශපාලකයාගේ දුරකථන ඇමතුමට වැඩකරන රාජ්‍ය ආයතන ප‍්‍රතිපත්ති රාමුවක් මත ක‍්‍රියාත්මක යාන්ත‍්‍රනයන් වන ආකාරයෙන් බල ගැන්විය යුතුය. පොල් තෙල් වලින්, සීනි වලින් පමණක් නොව කොවිඞ් නිරෝධයනයෙන්, සැනිටයිසර් බෝතලයෙන් යැපෙන ජාවාරම්කාර ව්‍යාපාර පන්තියකට ඉඩදීම නිසා බිඳවැටී ඇති ව්‍යාපාරික විශ්වාසය ගොඩනැ`ගීමද අත්‍යවශ්‍ය වේ.මෙම පියවර කිසිවක් පහසු ජනප‍්‍රිය ක‍්‍රියාමාර්ග නොවේ. ඉදිරි වසර කිහිපය මුළු රටටම අතිශය අසීරු කාලයක් වනු ඇත. නමුත් සාධනීය පියවරක් නොගෙන දැනට පවත්නා ක‍්‍රමය දිගටම පවත්වාගෙන ගියහොත් රට යළි ගොඩගත නොහැකි අඳුරු යුගයකට යනු ඇත. සම්පත් වලින් පිරුණු වෙනිසියුලාව, සිම්බාබ්වේ රාජ්‍ය අයහපත් ආර්ථික කළමනාකරණයේ ප‍්‍රතිඵල විදහා දක්වන ජීවමාන උදාහරණ වේ. මෙවැනි අර්බුදකාරී අවස්ථාවල වහා පියවර නොගැනීම ‘රට සුන්බුන් ගොඩක් බවට පත් කිරීමේ මාර්ගයක්’ බව ප‍්‍රධාන ධාරාවේ ආර්ථික විශ්ලේෂකයන්ගේ මතයයි.එවැනි තත්ත්වයකට රට ගමන් කිරීම වැළැක්වීම අප සියලූ දෙනාගේම වගකීමයි.\n\nපාඨලී චම්පික රණවකපාර්ලිමේන්තු මන්ත‍්‍රී",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%84%e0%b7%8f-%e0%b7%83%e0%b7%92%e0%b6%af%e0%b7%94-%e0%b6%9a%e0%b7%85-%e0%b6%ba%e0%b7%94%e0%b6%ad%e0%b7%94-%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b7%8a%e2%80%8d%e0%b6%ba-%e0%b6%b8%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/512/"
}