{
       "Source": "divaina",
       "Timestamp": "October 11, 2021",
       "Headline": "කොරෝනා නිසා නිවසට කොටු වූ දරුවන්ගේ මනස සනසන සෙල්ලම් ගෙවල්",
       "News Content": "මානසික පීඩනය නිසා දරුවන්ට හොඳින් නින්ද නොයයි… කුසගින්න නොදැනේ… එවිට කය රෝගී වේ…\n\nපවතින කොවිඞ් වසංගතය හමුවේ දිගු කාලයක් නිවෙස්වලට කොටු වී සිටින බොහෝ දරුවන් තුළ දැඩි මානසික පීඩනයක් හටගෙන ඇති බව මේ වනවිට අනාවරණය වී ඇත. නිවසින් පිටතට යෑමට නොහැකි වීම, පාසල් ගොස් යහළු යෙහෙළියන් ඇසුරු කිරීමට නොහැකි වීම, කෙළි සෙල්ලම් කිරීමට සීමා මතුවීම නිසා දරුවන්ගේ ළමා කාලය නිවස තුළට සහ පරිගණකයට හෝ ජංගම දුරකථනයට සීමා වී පැවැතීම නිසා මෙම තත්ත්වය හටගෙන ඇතැයි වාර්තා වේ.\n\nවෛද්‍යතුමනි, මෙවැනි වසංගත රෝගයක් හමුවේ දරුවන් තුළ මතුව ඇති මානසික පීඩනය සෘෂි නාඞ් වෛද්‍ය ක‍්‍රමයට අනුව සමනය කරන්නේ කෙසේද?\n\nමහා සෘෂි නාඩි වෛද්‍යවරුන් සිය නාඩි වාක්‍ය මගින් මෙවැනි වසංගත හමුවේ ඇති වන පීඩා විපත් ගැන ඉතා හොඳින් පැහැදිලි කරදී තිබෙනවා. වර්තමානයේ ලොව පුරා පැතිර ඇති කොවිඞ් වසංගතය අපට අලූත් අත්දැකීමක් වූවත් අතීතයේදී මේ හා සමාන විපත් හටගෙන තිබෙනවා. එවැනි අවස්ථාවලදී එම විපත්වලින් විදීම සඳහා ජනතාව නිවාස තුළට වී බොහෝ කාලයක් ගතකර තිබෙනවා. එහිදී ඔවුන් තමුන්ට මතුවන මානසික පීඩාවන් දුරු කරගත්තේ නිවසේ සිට පවුලේ සියලූ දෙනා එක්ව කටයුතු කරමිනි. විශේෂයෙන් කුඩා දරුවන්ට නිවස තුළට ම කොටුවීමට සිදු වූ විට ඉන් ඇති වන මානසික පීඩාවන් දුර කිරීම සඳහා දෙමාපියන් වැඩිහිටියන් එම දරුවන් සමග සෙල්ලම් ගෙවල් දමමින් දරුවන් සමග බාල කාලයට පිවිසීමට කටයුතුකර තිබෙනවා. අපගේ බාල කාලය යනු ඉතා සුන්දර අවධියකි. ජීවිතයේ කිසිදු බරක් පතලක් නොදැනෙන කාලයක් නිසා දරුවන් ජීවත් වන්නේ සැහැල්ලූ මනසකිනි. ඒනිසා මෙවැනි වසංගතයක් හමුවේ නිවස තුළට ම කොටු වීමට සිදුව ඇති වීම දරුවන් තුළ ඇතිවන මානසික පීඩාව දුරු කරන්නට වැඩිහිටියන් ද දරුවන් සමග ළමා කාලයට පිවිසිවිට දරුවන් ඉතා සතුටට පත් වේ. එසේම වැඩිහිටියන් තුළ පවතින මානසික පීඩනය ද සමනය කරගත හැකිය. අපගේ මනස පීඩාවට පත්වීමට බලපාන ප‍්‍රධානතම හේතුව වී ඇත්තේ කය සහ මනස රෝගී\n\nවීමය. කොවිඞ් රෝගය හමුවේ අප බොහෝ දෙනාට මතුව ඇත්තේ මරණ බියයි. ඒනිසා එය වැළඳීම සම්බන්ධව ඇත්තේ මාරාන්තික බියකි. එම බිය නිසා මනස ලෙඩවේ. එවිට සිත, කය, වචනය යන තුන් දොරටම අගුලූ වැටේ. මෙම අගුලූ වැටීම නිසා අප තුළ විවිධ ලෙඩ රෝග මතුවේ. නිවසින් එළියට යෑමට බිය වේ. අන් අය සමග මිතුදම් පැවැත්වීමට බිය වේ. තම හිත මිතුරෙක් හෝ අසල්වැසියෙක් කොරෝනා නිසා මිය ගියහොත් තමා ද මිය යනු ඇතැයි සිතමින් දැඩි ලෙස චිත්ත සංතාපයට පත් වේ.\n\nවැඩිහිටියන් තුළ ඇතිවන මෙම වෙනස් වීම් දරුවන්ට ඉතා දරුණුව බලපායි. අම්මා තාත්තා අහිමි වේ යැයි සිතමින් දරුවන් තුළ මානසික පීඩනයක් හටගනී. එවිට තමා තනිවේ යැයි යන සිතුවිලි හටගනී. මෙවැනි සිතුවිලි දරුවන් තුළට ඇතුළු වූවිට ඔවුන් දැඩි ලෙස නොසන්සුන්වේ. එය වඩාත් දරුණුවන්නේ මේ සියල්ල දරාගෙන තම බාල කාලය ද නිසි ලෙස ගත කිරීමට නොහැකි වනවිට දීය. එවිට දරුවන් තුළ කෝපය, බිය, නොසන්සුන් බව, ඇති වේ.\n\nමෙම මානසික පීඩනය නිසා දරුවන්ට හොඳින් නින්ද නොයයි. කුසගින්න නොදැනේ. එවිට කය රෝගී වේ. මේ සියල්ලට ම විසඳුම ඇත්තේ සියලූදෙනා මෙම ගැටලූවලට තති තනිව මුහුණ දීමට යොමු වන්නේ නැතිව සාමූහිකව ඊට මුහුණ දීමය. එනම් මෙවැනි වසංගතයකදී අප මුහුණ දිය යුතු නිසි සෞඛ්‍ය පුරුදු පිළිපදිමින් කටයුතු කිරීමය.\n\nදරුවන් දෙමාපියන් වැඩිහිටියන් නිතර එකට හිඳිමින් සතුටු සල්ලාපයේ යෙදීම, සාමූහික ක‍්‍රීඩා කිරීම, නිවසේ කටයුතු කිරීම, ආහාර පාන පිසීම, වත්ත පිටියේ වැඩකටයුතු කිරීමට යොමු විය යුතුය. එවිට සීමා වී ඇති බාහිර ලෝකය යම් පමණකට නිවස තුළදී විවර කරගත හැකිය. ඉන් පවතින කාන්සිය, හුදකලා බව නැති කරගත හැකිවේ. මෙහිදී දරුවන් සමග වැඩිහිටියන් සෙල්ලම් ගෙවල් දැමීම ඉතාමත් සුදුසු දෙයකි. සෙල්ලම් ගෙවල් සෑදීම, සෙල්ලම් බත් පිසීම, සෙල්ලම් බෝනික්කන් නැළවීම ආදියට වැඩිහිටියන් ද දරුවන් සමග එක්වීමෙන් දරුවන් තුළ තම දෙමාපියන් වැඩිහිටියන් කෙරෙහි වඩා සමීප බවක් ඇති වේ. වැඩිහිටියන් ද මෙවැනි කටයුතු මගින් දරුවන්ගේ මතුව ඇති වෙනස්කම් හඳුනාගෙන ඊට නිසි විසඳුම් ලබාදීමට අවස්ථාව උදාවේ. එවිට දරුවන්ගේ බාල කාලය ද යම් පමණකට සතුටින් තැබිය හැකිය.\n\nසෘෂි නාඩි වෛද්‍යමහාචාර්ය ජිනසිරි ලියන්වෙල",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%bb%e0%b7%9d%e0%b6%b1%e0%b7%8f-%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8f-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%83%e0%b6%a7-%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b7%94-%e0%b7%80%e0%b7%96/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/512/"
}