{
       "Source": "divaina",
       "Timestamp": "October 12, 2021",
       "Headline": "රට ආර්ථික අර්බුදයක ගිලෙද්දී ජනතාවගේ ප‍්‍රශ්න මල්ල පිරී පිටාර ගලනවා",
       "News Content": "මුදල් අමාත්‍යාංශය විසින් ප‍්‍රකාශයට පත් කරනු ලබන අර්ධ වාර්ෂික වාර්තාව මේ මොහොතේ රටේ ආර්ථිකයේ පවතින තත්වය පිළිබඳව මහජනතාවගේ අවබෝධය සඳහා වන පිළිබිඹුවකි.\n\nමුදල් අමාත්‍යාංශය විසින් හෙළිදරව් කරනු ලබන ආර්ථික දත්ත පිළිබඳව ගැඹුරින් සලකා බැලිය යුතුව තිබෙන්නේ ඒවා හුදු ඉලක්කම් පමණක් නොවන නිසාය. ඒවා රටේ මේ මොහොතේ තිබෙන ආර්ථික අර්බුදයත් රටේ අනාගත අර්බුදයන් සම්බන්ධයෙනුත් අවදානම් සහගත පුරෝකථනයක් ලබා දෙයි.වේගයෙන් ඉහළයමින් ඇති ණය බර, ඉහළ නගිමින් ඇති උද්ධමනය, පහළ යමින් ඇති රාජ්‍ය ආදායම්, විදේශ සංචිත රටේ හෙට දවස කෙබඳු වනු ඇත්ද යන්න පිළිබඳව පෙන්වා දෙන මාර්ග සලකුණුය.\n\nමෙම තත්වය තුළ එම දත්ත විසින් පෙන්වා දෙනු ලබන අර්ථිකයේ අවදානම් සහගත නැඹුරුව බරපතළ ලෙස සැලකිල්ලට ගෙන ඒ පිළිබඳව ගැඹුරු සාකච්ඡුාවක් සිදු කළ යුතුව ඇතැයි මෙම ගරු සභාවට යෝජනා කර සිටිමි.”\n\nඅපි දීර්ඝ කාලයක් මේ පාර්ලිමේන්තුවේ අයවැය වාර්තා, මහ බැංකු වාර්තා මුදල් අමාත්‍යංශ වාර්තා තුළ අඩංගු සංඛ්‍යා දත්ත විශ්ලේෂණය කරමින් කරුණු ඉදිරිපත් කර තිබෙනවා. අද අපිට අවශ්‍ය නම් සංඛ්‍යා දත්ත විශ්ලේෂණයකට යන්න පුළුවන්. සංඛ්‍යා දත්තවලින් ඔබ්බට ගිහිල්ලා ආර්ථික අර්බුදය ජන ජීවිතවලට බලපෑම් කරමින් තිබෙන්නේ කොහොමද කියලා බලන්න ඕනෑ.\n\nකිරිපිටි මිලදී ගැනීම සඳහා දිගු පෝලිම් ගෑස් මිලදී ගැනීම ස`දහා දිගු පෝලිම් සහ සතොසෙන් සීනි කිලෝවක් මිලදී ගන්න දිගු පෝලිම් අපි පසුගිය දවස්වල දැක්කා. කන්ටේනර් 80ක් විතර නිදහස් කරගන්න බැරිව වරායේ හිර වෙලා තිබුණා. එදිනෙදා වගාකරන්න පොහොර ලබාදෙන්න ආණ්ඩුවට බැරි වුණා. එදිනෙදා මිලදී ගන්න භාණ්ඩවල මිල ගණන් විශාල ලෙස ඉහළ යමින් තිබෙනවා. මෙය පාලනය කිරීමට ආණ්ඩුව විවිධ ගැසට් නිවේදන නිකුත් කළා. ඊට අමතරව හදිසි නීතිය ප‍්‍රකාශයට පත්කළා. අත්‍යාවශ්‍ය සේවා කොමසාරිස්වරයෙක් පත්කළා. හැබැයි එවැනි නිවේදන හා නීති ඉක්මවා යන අර්බුදයක් අපේ රටේ තිබෙනවා.\n\nඒ තරමට මේ අර්බුදය පිටාර ගලමින් තිබෙනවා. ඒ නිසා හාල් මිල පාලනය ඉවත් කරන්න කැබිනට් මණ්ඩලයට සිදුවුණා. මෝල් හිමියන් විසින් පසුවදාම හාල් මිල ප‍්‍රකාශයට පත්කළා. ඉතා හො`දින් සලකා බැලූවොත් කැබිනට් මණ්ඩලය හා මෝල් හිමියන් අතර එකඟතාවක්ද කියන සැකය තිබෙනවා. සඳුදා හාල් මිල පාලනය ඉවත් කරනකොට අඟහරුවාදා මෝල් හිමියන් හාල් මිල ප‍්‍රකාශයට පත්කළා. කැබිනට් මණ්ඩලය හදිසියේ 07 වෙනිදා රැස්වෙලා කිරිපිටි ගෑස් සිමෙන්ති පාන් පිටි ආදී භාණ්ඩ ගණනාවක පාලන මිල ඉවත් කළා. අට වෙනිදා උදේ වෙනකොට කිරිපිටි කිලෝවක මිල රුපියල් 350කින් ඉහළ දමා තිබෙනවා. ගෘහස්ත ගෑස් සිලින්ඩරයක මිල රු 1200කින් වැඩි කළ යුතු බවටත් යෝජනා කර තිබෙනවා. පිටි කිලෝ ග‍්‍රෑම් 01 මිල රුපියල් 10 කින් ඉහළ ගිය බව වාර්තා වෙනවා. සිමෙන්ති මිල ඉහළ යෑම ඉක්මනටම වාර්තා වේවි.\n\nමේ සියල්ලන්ගෙන් පෙන්නුම් කරන්නේ කුමක්ද? දත්ත වාර්තා නියෝගවලින් පාලනය කරන්න බැරි ගැඹුරු ආර්ථික අර්බුදයක අපේ රට ගිලී තිබෙන බවයි. ගමන් කරමින් තිබුණු ආර්ථික දිසානතිය අනතුරුදායක බව අපි දීර්ඝ කාලයක් තිසේසේ කරුණු ඉදිරිපත් කර තිබෙනවා. ක‍්‍රමානුකූලව වර්ධනය වෙමින් තිබුණු අර්බුදය මෙවැනි කඩාවැටීමකට යන බව අපි පාර්ලිමේන්තුවේදීත් ඉන් පිටතත් සාකච්ඡුා කරමින් තිබෙනවා. ණය මත ගොඩනැගුණු මහා කොන්ක‍්‍රීට් වනාන්තර ජනතාවගේ ජන ජීවිතය එක්ක සම්බන්ධ නොවන බව අපි පෙන්වා දුන්නා. මේ ආර්ථික මාර්ගයෙන් රට හෝ ජනතාවගේ ජීවිත උසස් නොකරන බව අපේ ඇස් ඉදිරිපිට අද පෙන්නුම් කරමින් තිබෙනවා. මේ සම්බන්ධයෙන් වූ ආර්ථික උපායමාර්ගය විතරක් වැදගත් වෙන්නේ නැහැ. මේ හා බැඳුණු අත්හරින්න බැරි වංචා දූෂණ මහා පරිමාණයෙන් සිදු කරනවා. ඇමැතිවරයා සමහර ව්‍යාපෘති ආරම්භ කරන්නේම තමන්ට ලැබෙන කොමිස් මුදල මතයි. දීර්ඝ කාලයක් මෙයින් අත්පත් කරගෙන තිබෙන ණය බර මේ අර්බුදයේ හේතුවක් බවට පත්වී තිබෙනවා.\n\nඋදාහරණයක් හැටියට ගත්තොත් නෙලූම් කුළුණ ආලෝකයෙන් බැබලෙනවා. කුරහන් පාට වර්ණයෙන් කොළඹ නගරයේ කුළුණක් බැබලූනාට සාමාන්‍ය ජනතාවගේ ජීවිතවල තිබෙන්නේ අඳුරු කළු වර්ණයක්. ඩොලර් මිලියන 88.6ක් මෙයට වැය කර තිබෙනවා. වාර්ෂික පොලිය 4.152%ක් ගෙවමින් 2019දී විවෘත කර දැන් 2021දී වාරික ගෙවමින් තිබෙනවා. ආර්ථිකයට ඇති ඵලය කුමක්ද?\n\nඅපිට ප‍්‍රශ්න මල්ලක් තිබෙනවා. අපිට සල්ලි මල්ලකුත් තිබෙනවා. ප‍්‍රශ්න මල්ලේ ප‍්‍රමුඛතාවක් අපි හැදිය යුතුව තිබෙනවා. ප‍්‍රශ්න මල්ලේ ප‍්‍රමුඛතාව අනුව සල්ලි වියදම් කළ යුතුව තිබෙනවා. එහෙම ප‍්‍රමුඛතාවක් නැතුව වියදම් කර අධික බරක් ආර්ථිකයට එකතු කර තිබෙනවා. මත්තල ගුවන්තොටුපලට ඩොලර් මිලියන 243.8ක් වියදම් කර තිබෙනවා. 2% පොළියට ණය ගෙන ගොඩනගලා 2013 දී විවෘත කළා. අදත් අපිට ලැබී තිබෙන ප‍්‍රතිඵලය මොකක්ද? සංචාරක ඇමැතිවරයා කැබිනට් පත‍්‍රිකාවක් දාලා මත්තල ගුවන්තොටුපලේ යානා ගොඩ බැස්සවීමට එකඟ වෙනවානම් අවුරුද්දක කාලයක් ගාස්තුවලින් නිදහස් කළා. මේ වෙනකොටත් තිබුණු ඒ ගාස්තු නිදහස තවත් අවුරුද්දක් දීර්ඝ කළා. අනෙක් පැත්තෙන් මත්තල ගුවන් තොටුපල ටච් කරලා එනවානම් බණ්ඩාරනායක ගුවන්තොටුපලේ ගාස්තු 50%කින් අඩු කරන බව කිව්වා.\n\nමත්තල ගුවන්තොටුපලට ගුවන් යානා ගෙන්වා ගැනීම වෙනුවෙන් බණ්ඩාරනායක ගුවන්තොටුපලේ අය කිරීම 50%කින් කපා හැරීමට තමුන්නාන්සේලා යෝජනා ගෙනාවා. මේ කොන්ක‍්‍රීට් වනාන්තර ආර්ථිකයකට බරක් වී නැද්ද? ඒකේ ප‍්‍රතිවිපාකවලට අද රට මුහුණ දී තිබෙනවා. සූරියවැව ක‍්‍රීඩාංගණයට රුපියල් බිලියන 3.4ක් වැය කළා. තරඟ කීයද ක‍්‍රීඩා කළේ කියල හොඳට හොයල බලන්න. මේ ඊනියා සංවර්ධන මාවත අද මේ රට අර්බුදයට පත්කර තිබෙනවා. මේ නිසා එක එක වර්ගයේ ණය ගන්න සිදුව තිබෙනවා. ආසියානු සංවර්ධන බැංකුව, ලෝක බැංකුව, ජාත්‍යන්තර මූල්‍ය අරමුදල, රාජ්‍යයන් අතර එකඟතාවයන් සහ ස්වෛරීත්ව බැඳුම්කරවලින් ණය ලබාගත්තා. හැබැයි දැන් අපිට ණය නොදෙන තත්වයට බ්ලැක්ලිස්ට් ගත කර තිබෙනවා.\n\nලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවට ඩොලර් බිලියන 2.5ක් ණය ගන්න උදය ගම්මන්පිල ඇමැතිවරයා 2021.08.24 කැබිනට් පත‍්‍රිකාවක් ඉදිරිපත් කළා. ඩොලර් මිලියනයක ණය ගන්න ආරම්භයේදී කමිටුවක් පත්කළා. අවසානයේදී ඩොලර් බිලියන 2.5ක් ගන්න එකඟතාවක් දක්වා තිබෙනවා. මේ ණය එම්එස් කන්ෂෙප්ට් ග්ලෝබල් මූල්‍ය ආයතනයේ ගනුදෙනු සම්බන්ධ ඇමරිකාවේ පීඑස්එල් සමාගම අතරමැදියන් ලෙස යොදා ගත්තා. ලංකා ඛනිජ තෙල් සංස්ථාවට ණය දීමේ අභිප‍්‍රාය දක්වා තිබෙන්නේ මේ අතරමැදි සමාගමෙන්. ණය මුදල ලබාගැනීමේ කොමිස් මුදල වශයෙන් 7%ක් දෙන්න ඕනෑ. ඩොලර් මිලියන 2500ක කොමිස් මුදල් කියන්නේ ඩොලර් මිලියන 175යි. ණය ගන්නේ 3% පොළියට. ඩොලර් මිලියන 175 රුපියල්වලින් බැංකුවේ අනුපාතයට බලන්න නම් 203කින් වැඩි කරන්න. කළු කඬේ අනුපාතයට නම් 255න් වැඩි කරන්න. මොන තරම් ධනස්කන්දයක් ද මේ. මේවා නිකන් සිදුවන දේවල් නෙවෙයි. අද ලෝකයේ කොතනක වංච ාදූෂණ ගැන එළිදැක්වෙනවා නම් අපේ රට ගැනත් සඳහන් වෙනවා. පැනමා පේපර්ස්වලින් එළියට ආව 335 කගේ නාම ලේඛනයේ අපේ රටේ දෙන්නෙකුත් ඉන්නවා.\n\nකළු ආර්ථිකයේ යටගියාව ගැන උදාහරණ පසුගියදා එංගලන්තයත් ඇමරිකාවත් එක්වී එයාර් බස් ගැන කළ පරීක්ෂණවලිනුත් හෙළි වුණා. ප‍්‍රංශයේ එයාර් බස් සමාගම ලෝකයේ බොහෝ රටවලට වැඩිපුර එයාර් බස් විකුණන්න කොමිස් මුදල් ලබාදී තිබෙනවා. මේ ගැන හොයන්න ඒ රටවල් තුන එකතුවී සාමූහික පරීක්ෂණයක් කළා. ඒ වකවානුවේ එයාර් ලංකා සමාගමේ ප‍්‍රධාන විධායක නිලධාරීගේ බිරිඳගේ ගිණුමට බෲනායිවල පිහිටි ෂෙල් ගෑස් සමාගමක් හරහා ඩොලර් මිලියන දෙකක් බැරකර තිබෙනවා. පරීක්ෂණවලින් හෙළිවුනේ මුළු අල්ලස් මුදල ඩොලර් මිලියන 16ක් බවයි. එයින් දෙකක් ලබාදී තිබෙනවා.\n\nඅවසානයේ ගුවන් යානා මිලදී ගැනීම අහෝසි කරන්න සිද්ධ වුණා. ඒ වෙනුවෙන් එක්සත් ජාතික පක්ෂ ආණ්ඩුව ඩොලර් මිලියන 108ක වන්දියක්\n\nගෙව්වා. කොමිස් මුදලෙන් ලැබිය යුතුව තිබුණු ඩොලර් මිලියන 14ක් ලැබුණේ නැහැ. ගනුදෙනුව සම්පූර්ණ නොවුන නිසයි ඒ මුදල නොලැබුණේ. බෲනායි බැංකු ගිණුමෙන් ඕස්ටේ‍්‍රලියාවේ තිබෙන කපිල චන්ද්‍රසේනගේ ගිණුමට සල්ලි ඇවිත් ඒ හරහා ලංකාවට ආවා. ආර්ථිකය කඩාවැටීමට හේතු වූ කළු ධනය සැරිසරන්නේ ඒ විදියටයි. ඒ විතරක් නෙවෙයි. එක්සත් ජනපදයේ ඉමාඞ් සුබේරි කියන සීඅයිඒ නියෝජිතයා බදු මුදල් වංචා කිරීම ඇතුළු කරුණු කිහිපයකට අත්අඩංගුවට ගත්තා. ඒ අධිකරණයෙන් වැරදිකරු වී අවුරුදු 12ක සිරද`ඩුවමක් නියම කළා. ඒ පරීක්ෂණවලදී හෙළිවුනේ 2013 – 2014 කාලයේ ඉමාඞ් සුබේරි වෙත ශ‍්‍රී ලංකා මහබැංකුව ඩොලර් මිලියන 6.5ක් ලංකාවේ ප‍්‍රතිරූපය වර්ධනය කරන්න ලබාදුන් බවයි. ආසන්න වශයෙන් ගත්තොත් රුපියල් මිලියන 1300ක් ඇමරිකාවේ පරීක්ෂණවලින් හෙළිවී තිබුණේ සුබේරි ප‍්‍රතිරූපය ගොඩනගන්න වැය කර තිබුණේ ඩොලර් ලක්ෂ 8.5ක් පමණක් බවයි. ආසන්න වශයෙන් ඩොලර් මිලියන 5.5ක්ම පෞද්ගලික පරිහරණයට අරන්. මේ ඩොලර් මිලියන 6.5 දුන් අයට කොමිස් ලැබෙනවා. මේ ක‍්‍රියාවලිය ගැන මට වඩා හොඳට අගමැතිතුමා දන්නවා.\n\nඑදා මහ බැංකුවේ අධිපතිවරයා නැවත මහ බැංකුවේ අධිපති කරන්න කලින් ඩොලර් මිලියන 5.5ක් වංචා කිරීම ගැන සොයන්න තිබුණා. නමුත් පරීක්ෂණ නැතිවම මේ අය මේ පුටුවල නැවත වාඩි කරන්නේ ඇයි කියලා මම දැනගන්න කැමතියි. මේ අතර තමයි පසුගියදා තිරු කුමාර් නඬේසන්ගේ ප‍්‍රශ්නය ආවේ. අපේ රටේ තිබෙන ආර්ථිකයේ කළු පැත්ත ගැන පාර්ලිමේන්තුවේදී මා නැවත නැවත කියා තිබෙනවා. ඉස්පිරිතාලයේ බෙහෙත් පෙත්ත ගන්න නැතිව, ගොවියාට තමන්ගේ අස්වැන්න විකුණාගන්න බැරිව, මේ රට පිළිබඳව අපේක්ෂාභංගත්වයට පැමිණ රට හැර යන්න උත්සාහ කරන අය, ධීවරයාගේ ප‍්‍රශ්න ආදියෙන් හෙම්බත්වී හූල්ලන ජනයාගේ ධනය කොතනැද එක්රැුස්වී තිබෙන්නේ.\n\nතව උදාහරණයක් ගිං නිල්වලා යෝජනා ක‍්‍රමයෙන් දැක්වෙනවා. මේ යෝජනා ක‍්‍රමය වෙනුවෙන් 2014.12.24 වෙනිදා රුපියල් මිලියන 1000ක් ගෙවනවා. 2015.1.1වෙනිදා රුපියල් මිලියන 2009ක් ගෙවනවා. 2015.01.06 වෙනිදා රුපියල් මිලියන 103ක් ගෙවනවා. ජනාධිපතිවරණයට පෙර සති 03ක් තුළ මේ සමාගමට ආසන්න වශයෙන් රුපියල් මිලියන 4000ක් ගෙවනවා. චීනයේ සීඒඑම්සී කියන සමාගමෙන් රුපියල් මිලියන 4000ක් ගෙවලා තිබෙන්නේ කොන්ත‍්‍රාත් ගත් රූත් ඉන්වෙස්ට්මන්ට් ලිමිටඞ් සමාගමේ ගිණුමටයි. රූත් ඉන්වෙස්ට්මන්ට් සමාගමේ හිමිකරු නඬේසන්. මේ සමාගම විසින් ආසන්න වශයෙන් ඩොලර් මිලියන 5.9ක් තිරු නඬේසන්ගේ හොංකොං ගිණුමට බැර කරනවා. ජනාධිපතිවරණයට දවස් දෙකක් තිබියදී ආසන්න වශයෙන් රුපියල් මිලියන 4000ක් ගිං නිල්වලා ව්‍යාපෘති සමාගම තිරු නඬේසන්ගේ ගිණුමට ඩොලර් මිලියන 5.9ක් ගෙවනවා.\n\nආර්ථික අර්බුදයේ එක් පැතිකඩක් විතරයි මුදල් වාර්තාවලින් පෙන්වන්නේ. හැබැයි මුදල් වාර්තාවලින් නොපෙන්වන කළු ආර්ථික කතාවක් අපේ රටේ තිබෙනවා. ඒ කළු ආර්ථික කතාවට අපි විසඳුම් හොයන්නේ නැත්නම් මොන අයවැය ලේඛන ඉදිරිපත් කළත් මොන ආර්ථික සැලසුම් හැදුවත් වැඩක් නැහැ. ආර්ථිකයේ ණය අර්බුදය ආර්ථිකය කඩා වැටීම පිටුපස තිබෙන්නේ දැවැන්ත වංචා දුෂණවලට උදව් දෙන දේශපාලනයක්. අපි තමුන්නාන්සේලා ඒ දේශපාලනයට තිත තියන්න සූදානම් නැත්නම් ගොඩ එන්න බැහැ. ව්‍යාපෘතියක් තීරණය විය යුත්තේ අමාත්‍යවරයාට ලැබෙන මුදල් ප‍්‍රමාණය මත නම් අර්බුදයෙන් ගොඩ එන්න බැහැ.\n\nපසුගිය සිකුරාදා (08දා) පාර්ලිමේන්තුවේදී කරන ලද කතාවෙනි.",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a7-%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a-%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b6%ba%e0%b6%9a-%e0%b6%9c%e0%b7%92%e0%b6%bd%e0%b7%99%e0%b6%af/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/512/"
}