{
       "Source": "divaina",
       "Timestamp": "October 11, 2021",
       "Headline": "යහපත් සමාජයක් උදෙසා මානසික සුවතාවයේ වැදගත්කම",
       "News Content": "2021.10.10 දිනට යෙදුනු ලෝක මානසික සෞඛ්‍යය දිනය නිමිත්තෙනි.කොවිඞ් අධි වසංගතයට වසර දෙකක් පූර්ණය වීමට ආසන්න මොහොතක සියලූ ලෝකවාසීන් උගත් පාඩම් බොහෝය. එහිදී ශාරීරික සෞඛ්‍යය කෙරෙහි ප‍්‍රතිකාරාත්මක ප‍්‍රවේශයකින් නැඹුරු වුවද මේ අතරතුර සාකච්ඡුාවලට ලක්වූ එක් ප‍්‍රබල මාතෘකාවක් වන්නේ මානසික සෞඛ්‍යයි. කොවිඞ් අධි වසංගත තත්ත්වයට මුහුණදීම හා පශ්චාත් වසංගත තත්ත්වය තුළ මිනිසාගේ ජීවිතයේ යථාර්ථය දැකීමට මානසික වශයෙන් නිරෝගී බවක් අවශ්‍ය බව මේ වනවිට මුළු ලෝකයම පිළිගෙන හමාරය. එහෙත් වසංගතයට පෙර මිනිසාගේ මානසික සෞඛ්‍යය කෙරෙහි සෘණාත්මකව බලපෑමක් කළ සාධකයන්ගේ ප‍්‍රබලත්වය මෙම වසංගත තත්ත්වය උත්සන්න වීමත් සමග ප‍්‍රබල විය. එබැවින් මිනිසාට වෙනදාට වඩා තම මානසික සෞඛ්‍යය රැුක ගැනීම සඳහා දැඩි උත්සාහයක නිරත වන්නට විය.මෙම වර්ෂයේදී ඔක්තෝබර් 10 වෙනි දිනට යෙදෙන ලෝක මානසික සෞඛ්‍ය දිනයේ තේමාව මුල් වන්නේ මෙම සුවිශේෂී කාරණාව මතය. එනම් පුද්ගලයකුගේ මානසික සෞඛ්‍ය කෙරෙහි බලපාන සාධක අතර එයට සෘණාත්මක බලපෑමක් ඇති කරන සාධකයක් ලෙස ලෝකය පුරා පවතින අසමානතාවය (Inequality) හැඳින්විය හැක. මෙම අසමානතාවයට හේතු වන සාධාකයන් අතර දරිද්‍රතාවය, ස්තී‍්‍ර පුරුෂ සමාජභාවය, අධ්‍යාපනය, ස්වභාවික හා මිනිසා විසින් සිදුකරන ලද ව්‍යසනයන්, වැඩිහිටි විය හා ආබාධිත බව දැක්විය හැකිය. මෙම සාධකයන් තුළ මිනිසා ලබන වරප‍්‍රසාදයන් මත මෙම අසමතුලිතතාවය හට ගනී.අසමතුලිතතාවය පිළිබඳ සමාජ විiාත්මක අර්ථකතනයන් බොහෝ ඇත. කෘත්‍යවාදය තුළ සමාජය අසමාන ලෙස ව්‍යුහාත්මක වී ඇත්තේ මිනිසුන්ගේ ආවේණික අසමානතාවයන්ගේ කි‍්‍රයාකාරීත්වය නිසා බවය. ව්‍යුහාත්මක කෘත්‍යවාදය අනුව සමාජ ස්ථරායණය හා අසමානතාවය නොවැලැක්විය හැකි අතර සමාජයට වාසාදියකය. එහෙත් කාල් මාක්ස් සමග එන ගැටුම් න්‍යාය මෙයට ප‍්‍රතිවිරුද්ධ අදහසක් දක්වයි. මොහු පවසන්නේ සමාජ ස්ථරායණය හා නිෂ්පාදන වෙත ඇති අසමාන ප‍්‍රවේශයන් අසමානතාවයට හේතුවන බවය. කුලය, තත්ත්වය, බලය, ආර්ථිකය හා සාරධර්මවල ඇති ගැටුම් සමාජය තුළ ප‍්‍රබල සමාජ ප‍්‍රශ්න නිර්මාණය කරන බව ඔවුන්ගේ මතයයි.කෙසේ වෙතත් මෙය මානසික සෞඛ්‍යය පාදක කර ගනිමින් මනෝ විiාත්මක ප‍්‍රවේශයක් ඔස්සේ විග‍්‍රහ කිරීමේදී උක්ත කාරණයන්ගේ අසමතුලිතතාවය සෘජුව මානසික සෞඛ්‍ය කෙරෙහි බලපා ඇති බව ගම්‍ය වේ. වර්තමානයේ දුප්පත්කම හෙවත් දරිද්‍රතාවය හේතුකොට ගෙන මිනිසුන්ගේ හැසිරීම් හා ආකල්පය වෙනසකට බඳුන් වෙමින් පවතී. ආර්ථිකය හුදෙක් වර්ධනය හා ලාභය මුල් කරගෙන පවතී. මේ හේතුකොට ගෙන තම ආර්ථික දුෂ්කරතා තත්ත්වයන් මත වර්තමාන මිනිසුන් බොහෝ සෙයින් මානසික කඩා වැටීම්වලට ලක්ව ඇත. කොවිඞ් වසංගත තත්ත්වයත් සමග මෙය දෙගුණ තෙගුණ වී ඇත. එනම් මෙම වසංගත තත්ත්වය තුළ දෛනිකව මුදල් ඉපයූ අය හා පෞද්ගලික අංශයේ ආයතනවල සිටි ශ‍්‍රමිකයන් හට තම රැුකියාව පවා අහිමි විය. තම ආර්ථිකය කඩා වැටීම හේතුවෙන් ඔවුන්ගේ මූලික අවශ්‍යතාවය වන පෝෂණය සහිත ආහාර ගැනීමට ඇති හැකියාව පවා අහිමි විය. බොහෝ විට ගෘහස්ථව ඇතිවූ ප‍්‍රචණ්ඩත්වයන් මෙම ආර්ථිකමය සාධක මුල් කරගත්් එක් සාධකයක් විය. මේ තුළින් අසමතුලිත වන්නේ ඔවුන්ගේ ශාරීරික සෞඛ්‍ය පමණක් නොවන අතර මානසික සෞඛ්‍යය ද ඒ අතර වේ. එමෙන්ම දරිද්‍රතාවය හේතුකොට ගෙන අධ්‍යාපන අවස්ථා අහිමිවීම, අධ්‍යාපනය මගදි නතර කිරීම වැනි අත්දැකීම්වලට පුද්ගලයා මුහුණ දෙයි. මේ හේතුවෙන් වර්තමාන සමාජය තුළ තව තවත් සමාජ ප‍්‍රශ්න රැුසකට අත වනනු ලැබේ. එනම් අපරාධ,සමාජ අපගාමී චර්යා වර්ධනය, මත්පැන්/මත්ද්‍රව්‍යවලට ඇබ්බැහි වීම වැනි දෑ දැක්විය හැක. අධ්‍යාපනය පිළිබඳ වසංගත තත්ත්වයට පෙර සිටම නොයෙකුත් ගැටලූකාරී තත්ත්වයක් විය. පාසල්වල පවතින භෞතික සම්පත් හිඟය, ගුරුවරුන්ගේ හිඟය වැනි දෑ මේ අතර විය. කෙසේ වෙතත් මෙම ගැටලූකාරී තත්ත්වය මතද ඉගෙනීම දිගටම පවත්වා ගන්නා විදුහල්ද තමන්ගේ අභාග්‍යසම්පන්න ජීවිතයට එකම විසඳුම අධ්‍යාපනය බව සිතමින් අධ්‍යාපනය හැදෑරූ සිසුන් ද විය. එහෙත් ඔවුන්ගේ අධිෂ්ඨානයන්ට ද කොවිඞ් වසංගත තත්ත්වය නිසා කණ කොකා අඬලන්නට විය. මන්ද මර්ගගත අධ්‍යාපන ක‍්‍රමය හරහා ඔවුන් තව තවත් අසරණ විය. ජංගම දුරකථනයක් ලබා ගැනීම අරමුණු කර ගනිමින් ඔවුන් නැවත නැවතත් දුප්පත්කම තුළ කිමිදුණි. එසේ වැර වීරියෙන් ගත් ජංගම දුරකථනය පවා ඔවුන්ට ආශීර්වාදයක් නොවුණි. දෙමාපිය පාර්ශ්වයන්ගෙන්නැඟුණේ අතොරක් නැති මැසිවිල්ලකි. එනම් තම දරුවන්ගේ හැසිරීම් තුළ ඇති වෙනස්කම් හා තාක්‍ෂණික උපකරණවලට ඇතිවූ ඇබ්බැහි වීම පිළිබඳවය. මේ හේතුවෙන් ශී‍්‍ර ලංකාව තුළ සියදිවි නසා ගැනීමේ හා අපරාධ වැඩිවීමේ ප‍්‍රවණතාවයක් වාර්තා විය. අධ්‍යාපනය තුළ දක්නට ලැබෙන අසමානතාවය සෘජුව ප‍්‍රජාවගේ මානසික සෞඛ්‍ය වෙත ඇති කළේ මහත්වූ බලපෑමකි.මෙම වසංගත තත්ත්වය හේතුකොට ගෙන මානසික සෞඛ්‍ය ප‍්‍රතිකාරවලට ක‍්‍රමය වෙනදාට වඩා අසීරු විය. මේ සඳහා පැවැති පහසුකම් අවම විය. සරලව ගතහොත් මානසික රෝගවල පැහැදිලි වර්ධනයක් හා රෝග සඳහා අවදානම් තත්ත්වයක් මතුවිය. මෙම කාලවකවානුව තුළ පුනරුත්ථාපන මධ්‍යස්ථාන, රැුකවරණ මධ්‍යස්ථාන හා මුහුණට මුහුණලා පැවැත්වෙන උපදේශන සේවාවන්ට සංචරණ සීමා මත බාධා එල්ල විය. බොහෝවිට කොවිඞ් රෝග සත්කාර සේවාවන්ට මූලිකත්වය ලබාදුන් අතර උග‍්‍ර මානසික රෝගී තත්ත්වයන්ට හදිසි ප‍්‍රතිකාර ක‍්‍රමවේදයක් කි‍්‍රයාත්මක වීම පිළිබඳව සැලැස්මක් නොවීය.වැඩිහිටි ප‍්‍රජාව සමාජයක අවදානම් පිරිස ලෙස සලකනු ලැබේ. කොවිඞ් වසංගතය තුළ මෙම අවදානම් බව තීව‍්‍ර විය. එනම් කොරෝනා වෛරසය වැඩිහිටි ප‍්‍රජාවට විශාල බලපෑමක් එල්ල වන බවට නිරීක්‍ෂණය වීමය. මෙම රෝගය බිය සමග ආර්ථික අපහසුතා හුදෙකලාවීම, වෙනත්් නිදන්ගත රෝග හේතුවෙන් මොවුන්ගේ මානසික සෞඛ්‍යට බලපෑමක් ඇතිවිය. අර්බුයන් විසඳා ගැනීමට ඔවුන් හට පෙර පැවැති ක‍්‍රමවේදයන් ප‍්‍රවේශ වීමට එම කොවිඞ් තත්ත්වය මත අසීරු විය. කාංසාව හා විශාදය වැනි රෝගී තත්ත්වයන් මෙම කාල වකවානුව තුළ වැඩිහිටියා තුළින් දක්නට ලැබිණි.ස්තී‍්‍ර පුරුෂ සමාජ භාවය නිසා ඇතිව ඇති අසමානතාවය හේතුකොටගෙන අදාළ පාර්ශ්වයන්ගේ මානසික සෞඛ්‍ය අවදානම් තත්ත්වයකට පත්ව ඇත. ශාරීරික අපයෝජන, චිත්තවේගාත්මක සහ මානසික අපයෝජන, සමාජයෙන් හුදෙකලා කිරීම, ලිංගික අපයෝජන, අන්තර්ජාලය ඔස්සේ සිදුවන අපයෝජන හේතුවෙන් බොහෝ විට ස්තී‍්‍ර පුරුෂ දෙපාර්ශ්වයම මානසික පීඩනයට පත්ව ඇත. සම සෙනෙහස් වීලිංගික සහ සංක‍්‍රාන්තික සමාජ භාවයට හිත පුද්ගලයන් වර්තමාන සමාජය තුළ දක්නට ලැබේ. මොවුන්ට සමාජය තුළ සිදුවන ප‍්‍රචණ්ඩකාරීත්වය හේතුවෙන් සමහර පුද්ගලයන් දැනටමත් තම පවුල් පරිසරයෙන් පවා ඈත්ව වාසය කරති. ඔවුන් චිත්තවේගී හා මානසික කම්පනයට ලක්වීමේ අවදානම බව ඉහළ ගොස් ඇත. මෙවැනි සේවාලාභීන් වර්තමානයේ උපදේශන සේවාවන්වලට වැඩි වශයෙන් යොමු වන්නේද අසමානතාව තුළ ඔහු මුහුණ දෙන මානසික පීඩනය අවම කර ගැනීම සඳහාය.ඉහතින් දැක්වූ සියලූ කරුණු සලකා බැලීමේදී විවිධ පුද්ගලයන් සමාජ කණ්ඩායම් සමාජය තුළ පවතී. අසමානතාවයට හේතු කොටගෙන විවිධ ආකාරයෙන් මානසික පීඩනයන්ට පත්ව ඇත. මෙම මානසික පීඩාකාරී අවම කිරීම සඳහා කළ යුත්තේ ද මෙම අසමානතාවයන් අවම කර මානසික සෞඛ්‍යයට සුදුසු හිතකර පරිසර වටපිටාවක් නිර්මාණය කිරීමය. මේ සඳහා පුද්ගලයා කණ්ඩායම් සමස්ත සමාජයටම ඇත්තේ විශාල වගකීමකි.මෙම සමාජ අසමානතාවය අවම කොටගෙන මානසික සෞඛ්‍ය ප‍්‍රවර්ධනය කිරීම සඳහා සමස්ත ප‍්‍රජා ප‍්‍රවේශය භාවිතා කළ හැක. මෙම ප‍්‍රවේශය මගින් පුද්ගල, පවුල් හා ප‍්‍රජා යන සියල්ලන්ගේම මානසික සෞඛ්‍යයට බලපෑම් කරන සාධක පිළිබඳ අවධානය යොමු කරනු ලැබේ. මෙහිදී රාජ්‍ය අංශය සහ එම සීමාවෙන් ඔබ්බට ගිය පාසල, වැඩ බිම වැනි අංශවලට ද මානසික සෞඛ්‍යය හිමිකාරීත්වය ව්‍යාප්ත කරනු ලැබේ. මෙමගින් මානසික සෞඛ්‍යයට බලපාන අසමානතාවයන් අවම වන අතර සෑම අංශයකම මානසික පරිසරයක් නිර්මාණය වනු ඇත.ප‍්‍රජාව සතු සම්පත් බොහෝමයක් ඇත. සමාජය තුළ පවතින අසමානතාවයට එක් හේතුවක් ලෙස මෙම සම්පත් සජීවීකරණයට ලක් නොවීම දැක්විය හැක. මානසික සුවතාවය හිමි ප‍්‍රජාවක් බිහි කිරීම සඳහා පුද්ගලයා තුළ අභියෝගවලට මුහුණ දීමට ශක්තියක් ඇති කළ යුතුය. මේ සඳහා ප‍්‍රජාව තුළ සේවය කරන ස්වෙච්ඡුා සේවකයන් යොදා ගත හැක. උදාහරණයක් ලෙස දැඩි මානසික ආතති කරණයට ලක්ව ඇති පුද්ගලයකුට සකී‍්‍රයව සවන් දීමට ස්වෙච්ඡුා අංයේ සහය සුමිතුරුකරණය සංකල්පය යටතේ අපට භාවිතා කළ හැක. මේ තුළින් පුද්ගලයන් හා ප‍්‍රජාව අතර ධනාත්මක ධාරිතාවක් ඇති කරනු ලැබේ.එමෙන්ම සාමාන්‍ය සේවාවක් ලබාදීම සඳහා සෑම වෘත්තියක්ම එකට එක්ව වැඩ කටයුතු කිරීම වැදගත් වේ. බහු අවශ්‍යතා ඇති, එනම් මානසික රෝගයක් සහිත වීම, ජීවත්වීමට නිවසක් නැති, ඇබ්බැහිවීම් සහ අපගාමී චර්යා ඇති පුද්ගලයකුට බහුවිධ ප‍්‍රවේශයක් අවශ්‍ය වේ. බොහෝවිට අවශ්‍යතා ඇති පුද්ගලයන් සමානව සේවාවන් ලබන්නේ නැත. මෙසේ බහුවිධ ප‍්‍රවේශය කටයුතු කිරීමෙන් ප‍්‍රජාවට ද තීරණ ගැනීමේ කි‍්‍රයාවලියට සහභාගි වීමට අවස්ථාව ලැබෙන අතර ඒ තුළින් ඵලදායී හා තිරසාර සේවාවක් ප‍්‍රජාවට ලබාදිය හැක. කෙසේ වෙතත් අසමානතාවය විටෙක ලෝකය විවිධත්වයෙන් සුන්දරත්වයට පත් කළත් අසමානතාවය ගොඩනැඟිය යුත්තේ පුද්ගලයකුගේ අයිතීන්, ගරුත්වය සීමාවට ලක් කිරීමෙන් නොවේ. මෙසේ සීමාවට ලක්වන පුද්ගලයා තුළ ඇති වන්නේ මානසික පීඩාකාරී තත්ත්වයකි. මෙම මානසික පීඩාකාරී තත්ත්වය තුළ කිසි විටෙක යහපත් මානසික සෞඛ්‍ය තත්ත්වයක් දැකගත නොහැක. මෙය ඕනෑම සමාජයක සංවර්ධනයට බාධාකාරී වේ. එබැවින් අනෙකාගේ මානසික නිදහසට ගරු කරමින් මානසික සෞඛ්‍ය හුදෙක් මිනිසාගේ පරම ධනය ලෙසට පත් කිරීම අප කාගේත් වගකීමකි.එච්. එම්. එස්. නිරෝෂණී,කථිකාචාර්ය,ජාතික සමාජ සංවර්ධන ආයතනය.",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%84%e0%b6%b4%e0%b6%ad%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%a2%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%8b%e0%b6%af%e0%b7%99%e0%b7%83%e0%b7%8f-%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/513/"
}