{
       "Source": "divaina",
       "Timestamp": "October 8, 2021",
       "Headline": "කාම්බෝජ සිනමාවේ ප‍්‍රභාකරන් පිම්බීම තහනම්",
       "News Content": "ප‍්‍රභාකරන් වීරයකු කරමින් ඉන්දීය රුපියල් ලක්‍ෂ 60 ක වියදමින් තමිල්නාඩුවේදී නිපදවූ මෙතගු නමැති චිත‍්‍රපටය කාම්බෝජ රජය තහනම් කර ඇත. මෙම චිත‍්‍රපටයේ නළු නිළියන් 11 දෙනෙක් රඟපාති. අධ්‍යක්‍ෂණය කර ඇත්තේ වී කිට්ටු නැමැත්තෙකි. වේළුපිල්ලේ ප‍්‍රභාකරන්ගේ චරිතය මවන්නේද කිට්ටු නැමැත්තෙකි.\n\nමෙම චිත‍්‍රපටය තුළ හිටපු අගමැතිනි සිරිමාවෝ බණ්ඩාරනායක මැතිණියගේ චරිතය මවන්නේ ලිසී ඇන්තනි නැමැත්තියයි. තමිල් ඊළාම් සංවිධානය මෙම කොටි චිත‍්‍රපටය නිපදවා තිබේ. මෙතගු චිත‍්‍රපටයට ඉන්දියාවේ තිරගත කිරීම සඳහා එරට රැ`ගුම් පාලක මණ්ඩලයේ අවසරය හිමි වී නැත.\n\nසංගීතය සුමිත් කුමාර් සපයා ඇත. වේලූපිල්ලේ – කුට්ටමානී දුරේ අප්පා නමැති චරිත ද මෙම චිත‍්‍රපටයේ පිළිබිඹු වේ. කුට්ටිමානි නමැති නළුවා ප‍්‍රභාකරන් චරිතය මවන අතර ඔහු මෙයට පෙර කරළියට පැමිණ නැත. ඊට අමතරව විජේ ආනන්දන්, විනෝද සාගර්, රාජසේකර් රඟපාති. මෙහි කැමරා ශිල්පියා රියාෂ් ය. චිත‍්‍රපටයේ නිෂ්පාදනය ද රියාෂ් ය. 2021 ජුනි 25 මෙය තිරගත වීමට නියමිත වී තිබුණි.\n\nමෙතගු යන වචනයේ තේරුම ඔහුගේ විශිෂ්ටත්වය යන්නයි. එහෙත් මෙතගු චිත‍්‍රපටය නිර්මාණය කළ පිරිස අබිරහසකි. නළු නිළියන්ගේ නම් ද ව්‍යාජ බවට සැක කෙරේ. ප‍්‍රභාකරන් ගෞරවය දැක්විය යුතු පුද්ගලයකු ලෙස ලොවට හුවාදැක්වීම චිත‍්‍රපටයේ අරමුණ වේ.\n\nමෙතගු චිත‍්‍රපටයේ දර්ශනවල බෞද්ධ භික්ෂූන් වහන්සේලා කීපදෙනකුද දක්නට ලැබේ.\n\nඑම චරිත මවන්නේ තමිල්නාඩුවෙන් සොයාගත් පුද්ගලයන් වේ. චිත‍්‍රපටයේ නිෂ්පාදකයා රියාෂ් නැමැත්තෙකි. එහෙත් එය බොරු නමක් බව පැහැදිලිය. ඉන්දීය රජයේ විරෝධතා නිසා ‘‘මෙතගු’’ විදේශ රටවලට යවා නැතත් අන්තර්ජාලය ඔස්සේ විකාශනය වේ. ප‍්‍රභාකරන්ගේ චරිතයට සුදුහුනු ගෑම මෙම මෙතගු චිත‍්‍රපටයේ අරමුණ බව සනාථ වේ.\n\nකීර්ති වර්ණකුලසූරිය\n\n",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8f%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b7%9d%e0%b6%a2-%e0%b7%83%e0%b7%92%e0%b6%b1%e0%b6%b8%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%b4%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b7%e0%b7%8f%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/515/"
}