{
       "Source": "divaina",
       "Timestamp": "October 7, 2021",
       "Headline": "පැන්ඩෝරා පත්‍රිකා ලොව කැළඹූ හෙළිදරව්ව",
       "News Content": "‘පැන්ඩෝරා පත‍්‍රිකා’ පිළිබ`ද අනාවරණය නිසා මේ දිනවල මාධ්‍යවල ප‍්‍රධාන මාතෘකාවක් බවට මෙය පත්ව තිබේ. හිටපු සහ වත්මන් ලෝක නායකයින්, දේශපාලනඥයින් සහ ධනවතුන්ගේ මුදල් හා ගනුදෙනු පිළිබඳ රහස්‍ය තොරතුරු රැසක් මේ පත‍්‍රිකා මගින් අනාවරණය වී ඇත. මෙය විශාලතම මූල්‍ය ලේඛන හෙළිදරව්ව ලෙස විදෙස් මාධ්‍ය පෙන්වා දෙන අතර ‘පැන්ඩෝරා පත‍්‍රිකා’ ලෙස මෙම ලිපි ගොනු නම් කර තිබේ. ‘පැන්ඩෝරා පෙට්ටිය’ යන උපමාව බටහිර ලෝකයේ නොයෙක් විට සඳහන් කරයි. ඒ හොඳ දේවල් සම්බන්ධයෙන් නොව නරක දේවල් සම්බන්ධයෙනි. ‘පැන්ඩෝරා පෙට්ටිය’ විවෘත නොකළ යුතු දෙයක් ලෙස සැලකෙන අතර මේ පැන්ඩෝරා යන වචනයට සම්බන්ධ කතාවක් ග‍්‍රීක පුරාවෘත්තවල ඇත. ඒ පිළිබඳ නිධාන කතාව අද කතුවැකියෙන් ඔබට කියවිය හැකිය. ඒ නිසා මෙහි ඒ ගැන වැඩි යමක් නොකියමු. ‘පැන්ඩෝරා පෙට්ටිය’ විවෘත නොකළ දෙයක් බවට සැලකුණත් දැන් මේ ‘පැන්ඩෝරා පත‍්‍රිකා’ හෙළිදරව් වී හමාරය. කලින් කලට දිග හැරෙන පැනමා පත‍්‍රිකා සහ විකිලීක්ස් වැනි දේ මගින් විවිධ හෙළිදරව් කිරීම් සිදුව ඇත. අලූත්ම හෙළිදරව්ව මේ පැන්ඩෝරා පත‍්‍රිකාය. මේ පත‍්‍රිකා හෙළි කර ඇත්තේ ජාත්‍යන්තර ගවේෂණාත්මක මාධ්‍යවේදීන්ගේ සංවිධානය ((International Consortium of Investigative Journalists – ICIJ)) විසිනි. මේ ආයතනයේ සාමාජිකයින්ගේ ජාලය රටවල් 100 කට වැඩි ගණනක සිට විශ්වාසවන්ත හොඳම ගවේෂණාත්මක මාධ්‍යවේදීන් 280 දෙනෙකුගෙන් සමන්විත වේ. බීබීසී, නිව්යෝර්ක් ටයිම්ස් සහ ගාඩියන් ඇතුළු ලොව සුප‍්‍රසිද්ධ මාධ්‍ය ආයතනවල සිට කුඩා ප‍්‍රාදේශීය මාධ්‍ය ආයතන 100 කට වැඩි ප‍්‍රමාණයක් සමඟ මෙය හවුල් වී සිටී.\n\nනොයෙකුත් වංචනික ක‍්‍රියා මගින් උපයාගත් ධනය සැඟ වූ දේශපාලනඥයින් හා ප‍්‍රකෝටිපතියන්ගේ ගනුදෙනු පිළිබඳ රහස් තොරතුරු මෙම පත‍්‍රිකා මගින් හෙළි වීමත් සමග ලෝකයම කිසියම් කැළඹීමකට පත්ව තිබේ. අපේ රටේ දෙදෙනකුගේ නම් ද මෙහි සඳහන් වීම නිසා මේ දිනවල අපේ රටේ ද මේ ‘පැන්ඩෝරා පත‍්‍රිකා’ රැුව්පිළිරැුව් දෙමින් තිබේ. ජාත්‍යන්තර ගවේෂණාත්මක මාධ්‍යවේදීන්ගේ සංසදය එළි දැක්වූ මේ නවතම වාර්තාවට ලොව ප‍්‍රධාන පෙළේ පුද්ගලයින්ගේ රහසිතග ගනුදෙනු, මුදල් විශුද්ධිකරණය හා බදු ගෙවීම් පැහැර හැරීමට අදාළ ලේඛන මිලියන ගණනක ප‍්‍රමාණයක් ඇතුළත් වේ. මෙවන් රහස්‍ය ගනුදෙනු පිළිබඳව වසර ගණනකට පසු එළි දැක්වූ නවතම හා යාවත්කාලීනම වාර්තාව මෙයයි. මේ පිළිබඳ අපේ රටේ බලවත් ලෙස කතාබහට ලක්වීමට හේතුව හිටපු නියෝජ්‍ය අමාත්‍ය නිරූපමා රාජපක්ෂ සහ ඔහුගේ සැමියා වන ව්‍යාපාරික තිරුකුමාර් නඬේෂන් යන දෙදෙනාගේ නම් මෙහි සඳහන් වීම නිසාය. ඔවුන් රටවල් කිහිපයක ආයතන පිහිටුවා ඇති බව පැන්ඩොරා වාර්තා අනාවරණය කර ඇත. ඉන් එක් ආයතනයක් පවත්වාගෙන ගොස් ඇත්තේ ලන්ඩන් නුවර සහ ඔස්ටේ‍්‍රලියාවේ සිඞ්නි නුවර සුඛෝපභෝගී නිවාස සංකීර්ණ මිලදී ගැනීම සඳහා බව පැවසේ. ශ‍්‍රී ලංකා රජය සමග ව්‍යාපාරික ගනුදෙනු සිදු කළ විදේශීය ආයතන කිහිපයකට තිරුකුමාර් නඬේෂන් මහතාට අයත් තවත් එක් සමාගමකින් උපදේශන සේවා සපයා ඇති බව ද පැන්ඩෝරා ලේඛනවල සඳහන් බවට අනාවරණය වී ඇත. මේ කරුණු පිළිබඳව ප‍්‍රතිචාර දැන ගැනීමට එම ගවේෂණාත්මක මාධ්‍යවේදීන්ගේ සංසදය තිරුකුමාර් නඬේෂන් සහ ඇගේ බිරිඳ වන හිටපු නියෝජ්‍ය අමාත්‍ය නිරූපමා රාජපක්ෂ යන අය සම්බන්ධ කර ගැනීමට උත්සාහ කළ ද ඔවුන් ප‍්‍රතිචාර දැක්වීමෙන් වැළකී සිටි බව සඳහන්ව තිබේ. එහෙත් ඔවුන් පසුව ඊට ප‍්‍රතිචාර දැක් වූ බව ද සඳහන් ය.\n\nමේ සිදුවීම සම්බන්ධයෙන් කළ විමසුම්වලට නාමල් රාජපක්ෂ ක‍්‍රීඩා ඇමැතිවරයා මෙන්ම මුදල් රාජ්‍ය ඇමැති ෂෙහාන් සේමසිංහ මහතා ද පිළිතුරු දී තිබූ බව මාධ්‍ය මගින් දැක ගැනීමට ලැබුණි. මේ දෙදෙනාම මේ හෙළිදරව් කිරීම් සම්බන්ධයෙන් පිළිතුරු දෙමින් ඊට සම්බන්ධ ආණ්ඩු කාලය ගැන කියා තිබුණි. එහෙත් අපට නම් මේවා සිදු වූයේ කොයි ආණ්ඩුව කාලයේ ද යන්න වැදගත් නැත. මහජන ධනයට හානිකර දෙයක් කොයි ආණ්ඩු කාලයේ සිදු වුවත් ඒ සඳහා පියවර ගත යුත්තේ පවතින රජයයි. මේ ආණ්ඩුවේ අය අර්ජුන් මහේන්ද්‍රන් ගැන හෝ ඔවුන්ම විපක්ෂයේ සිටි පසුගිය වසර හතරහමාරක කාලයේදී බැඳුම්කර මගඩියේ මහ මොළකරුවන් ගැන කළ කතා දැන් ඒ අය නොකරන්නේ සහ ඒ සම්බන්ධව, මේ රජය විසින් නව විමර්ෂණ ක‍්‍රියාවලියක් ආරම්භ නොකළේ කුමක් නිසාද? එසේ නම් දැන් මේ රජයේ අය ජනතාවට කියන්නේ ඒ ගැන යහපාලන ආණ්ඩුවේ සිටි නායකයන්ගෙන් අහන්න කියා ද? පැන්ඩෝරා පත‍්‍රිකා හෙළිදරව් වී ඇත්තේ දැන්ය. එසේ නම් ඒ ගැන පරීක්ෂණ කළ යුතු වන්නේ පවතින රජයයි. මේ ලිපියේ මේ කරුණු ඊයේ (06) දවල් ලියමින් සිටින අතරේ ජනාධිපති මාධ්‍ය අංශයෙන් නිවේදනයක් නිකුත් විය. එහි සඳහන් වූයේ පැන්ඩෝරා පත‍්‍රිකාවෙන් අනාවරණය වී ඇති ශ‍්‍රී ලාංකිකයන් සහ එම ගනුදෙනු පිළිබඳ වහාම විමර්ශනයක් සිදුකර මසක් ඇතුළත තමන් වෙත වාර්තාවක් ලබාදෙන ලෙස ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාවට නියෝග කර ඇති බවයි. විය යුත්තේ එයයි. එසේ නැතුව ඕවා වුණේ අර ආණ්ඩු කාලයේ, මේ ආණ්ඩු කාලයේ යයි කියමින් ඒ ගැන එම ආණ්ඩුවේ සිටි නායකයන්ගෙන් අහන්න යයි කීම නොවේ. ඒ නිසා මේ ගැන අපි මහජනයා වෙනුවෙන් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාට ස්තුතිවන්ත වෙමු. ඒ අනුව එම (පැන්ඩෝරා) පත‍්‍රිකාව අනුව ශ‍්‍රී ලාංකික පුරවැසියකු හෝ පුරවැසියන් ගැන අධික ලෙස මුදල් තැන්පත් කර ඇති බවට තොරතුරු හෙළිදරව් වී ඇති බව ජනමාධ්‍යයන්හි පළ වී තිබෙන බවත් එම තොරතුරු සම්බන්ධයෙන් ඊයේ (06) දින සිට මසක් ඇතුළත වාර්තාවක් ලබාදෙන ලෙසත් ජනාධිපතිවරයා දැනුම් දී තිබේ. එය අපි අගය කරමු.\n\nහිටපු රාජ්‍ය නායකයින් සහ දැනට බලයේ සිටින රාජ්‍ය නායකයන් 35 දෙනෙකු ඇතුළු 300 කට අධික රටවල ප‍්‍රමුඛ පෙළේ අයගේ රහසිගත තොරතුරු පැන්ඩෝරා වාර්තාවලින් හෙළි කර තිබේ. පැනඩෝරා ලේඛනවල සඳහන් වන පරිදි ජෝර්දානයේ අබ්දුල්ලා රජු රහසිගත හිමිකාරත්වය දැරූ සමාගම් තුළින් ඉපයූ පවුම් මිලියන ගණනක මුදලක් ඇමරිකාවේ සහ බි‍්‍රතාන්‍ය වත්කම්වලට වැය කර තිබේ. බි‍්‍රතාන්‍යයේ හිටපු අග‍්‍රාමාත්‍ය ටෝනි බ්ලෙයාර් සහ ඔහුගේ බිරිඳ ලන්ඩන් නුවර කාර්යාලයක් මිලදී ගැනීමේදී මුද්දර ගාස්තු මුදලක් වංචා කර ඇති බවද මෙහි සඳහන් ය. රුසියානු ජනාධිපති ව්ලැදිමීර් පුටින්ගේ නම ද මේ ලේඛනවල සඳහන්ය. ඉන්දියාවේ දේශපාලනඥයින් පිරිසකගේ රහස්‍ය ගනුදෙනු ද එම ලේඛනයේ සඳහන් වේ. මේ පැන්ඩෝරා පත‍්‍රිකා ගැන ඉතා ඉක්මනින්ම ප‍්‍රතිචාර දැක්වූ රාජ්‍ය නායකයකු වන්නේ පාකිස්ථානයේ අග‍්‍රාමාත්‍ය ඉම්රාන් ඛාන්ය. එරට රජය හා සම්බන්ධ දේශපාලනඥයින් හත් දෙනෙකුගේ නම් ද පැන්ඩෝරා ලේඛනවල දැක්වේ. මේ නිසා ට්විටර් පණිවිඩයක් නිකුත් කරමින් පාකිස්ථාන අග‍්‍රාමාත්‍යවරයා වහාම සඳහන් කළේ මෙම ලේඛනවල නම් ඇතුළත් සියලූම පාකිස්ථාන ජාතිකයින් පිළිබඳව විමර්ශනයක් ආරම්භ කරන බවයි. අදාළ විමර්ශනයෙන් ඔවුන් වැරදිකරුවන් ලෙස හෙළිදරව් වුවහොත් ඔවුන්ට එරෙහිව නිසි ක‍්‍රියා මාර්ග ගන්නා බවද පාකිස්ථාන අග‍්‍රාමාත්‍යවරයා ඔහුගේ එම ට්විටර් පණිවිඩයේ සඳහන් කළේය. රාජ්‍ය නායකයන් කටයුතු කළ යුත්තේ එලෙසය. එසේ නැතුව ඒ ගැන මාධ්‍ය විමසන තුරු හෝ විපක්ෂය බලපෑම් කරනතුරු හෝ සිටිය යුතු නොවේ. මේ නිසා අපත් කියන්නේ පැන්ඩෝරා ලේඛනයෙන් අනාවරණ කළ ශ‍්‍රී ලංකාවට අදාළ තොරතුරු පිළිබඳව ශ‍්‍රී ලංකාව ස්වාධීන පරීක්ෂණයක් කඩිනමින් සිදු කළ යුතුය බවයි.\n\nපැන්ඩෝරා පත‍්‍රිකා මගින් හෙළිදරව් වී ඇති තොරතුරු ගැන තවත් රාජ්‍ය නායකයන් කිහිපදෙනෙකුම මේ වන විට ප‍්‍රතිචාර දක්වා තිබේ. තමන් කිසිදු වංචනික ක‍්‍රියාවක් සිදු නොකළ බව පොදුවේ ඔවුන් නිකුත් කළ නිවේදනවල දැක්වෙන කරුණයි. ජෝර්දානයේ දෙවන අබ්දුල්ලා රජුට අයත්ව අමෙරිකාවේ සහ බි‍්‍රතාන්‍යයේ ඇති පවුම් මිලියන ගණනක් වටිනා දේපළ රහසිගත ඒවා නොවන බවත් පෞද්ගලික මුදලින් ලබාගත් ඒවා බවත් රාජකීය මාලිගය මේ වන විට පවසා තිබේ. පෞද්ගලිකත්වය රැකගැනීමට සහ ආරක්ෂක හේතූන් මත ඒවා පිළිබඳව අනාවරණය නොකළ බව එම මාලිගය කරුණු දක්වා ඇත. රුසියානු ජනපති ව්ලැදිමීර් පුටින්ගේ සමීපතම කාන්තාවක් සතුව මොනාකෝ රාජ්‍යයේ ඇති දේපළ පිළිබඳවත් පැන්ඩෝරා පත‍්‍රිකා අනාවරණ කර ඇත. කෙසේ වෙතත් පුටින්ගේ සැඟවූ වත්කම් නොමැති බවත් පැන්ඩෝරා පත‍්‍රිකා එල්ල කරන චෝදනා තහවුරු කිරීමට කිසිදු සාක්ෂියක් නොමැති බවත් ක්‍රෙම්ලිනය ප‍්‍රකාශ කර තිබේ. මේ අනුව පැන්ඩෝරා පත‍්‍රිකා හරහා එරටට අදාළව සිදු කර ඇති කරුණු රුසියාව ප‍්‍රතික්ෂේප කර තිබේ. මේ අතර පැන්ඩෝරා පත‍්‍රිකාවල නම් සඳහන් රට වැසියන් පිළිබඳව විමර්ශන සිදුකරන බව මෙක්සිකෝව පවසා ඇත. මෙක්සිකානු ජාතිකයන් 3ල000 කගේ පමණ නම් එහි ඇතුළත් බව විදෙස් වාර්තා සඳහන් කර ඇත. අපත් කියන්නේ මෙහි සඳහන් තොරතුරු තහවුරු කළ හැකි ඒවා හෝ තහවුරු කළ නොහැකි ඒවා විය හැකිය. ඒ නිසා ඒ ගැන දේශීය පරීක්ෂණයක් කළ යුතුව තිබේ. තිරුකුමාර් නඬේෂන් සහ ඔහුගේ බිරිඳ වන හිටපු නියෝජ්‍ය අමාත්‍ය නිරූපමා රාජපක්ෂ ගැන සඳහන් කරුණු ඇත්ත ද යන්න ගැන පැන්ඩෝරා පත‍්‍රිකාවල සඳහන් වූ පමණින්ම කිව හැකි නොවේ. ඒ නිසා මේ සම්බන්ධයෙන් අදාළ රජයන් තම රටට අදාළව පැන්ඩෝරා පත‍්‍රිකාවල සඳහන් කරුණු ගැන අභ්‍යන්තර පරීක්ෂණ කර නිසි පියවර ගත යුතු අතර එය ශ‍්‍රී ලංකාවට ද අදාළය.\n\nපැන්ඩෝරා වංචනිකයින් පිළිබඳව විමර්ශනයට ආණ්ඩුව වහාම විශේෂ පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පත් කළ යුතු බවට විපක්ෂ නායක සජිත් පේ‍්‍රමදාස මහතා නිවේදනයක් නිකුත් කරමින් සඳහන් කර තිබේ. ඊට අමතරව සියලූ බලතල සහිත විශේෂ විමර්ශන කමිටුවක් හරහා අදාළ හෙළිදරව් කිරීම පිළිබඳව විනිවිද පෙනෙන අපක්ෂපාතී පරීක්ෂණයක් පැවැත්විය යුතු බවත් විපක්ෂ නායකවරයා එම නිවේදනයේ සඳහන් කර තිබේ. එසේමමේ පැන්ඩෝරා අනාවරණයන් සමඟම බොහෝ රටවල් ඒ සම්බන්ධයෙන් වහාම සොයා බැලීමට තීන්දු කොට ඇත. ඉන්දියාවත් සහ පාකිස්ථානයත් තම රටවල සිදුව ඇති සිදුවීම් පිළිබඳව වහාම පරීක්ෂණ පැවැත්වීමට ද තීන්දු කොට තිබෙන බව විදෙස් මාධ්‍ය වාර්තාවල සඳහන් විය. එය පැසසිය යුතුය. මහ බැංකුවේ අධිපති අජිත් නිවාඞ් කබ්රාල් මහතාගෙන් ‘දි අයිලන්ඞ්’ පත‍්‍රය කළ විමසුමකට පිළිතුරු දෙමින් ඒ මහතා පවසා තිබුණේ පැන්ඩෝරා ලියවිලි මගින් ශ‍්‍රී ලංකාව සම්බන්ධයෙන් හෙළිදරව් වී ඇති දේ ගැන නීතිය ක‍්‍රියාත්මක කිරීමේ බලධාරීන් පරීක්ෂණ ආරම්භ කළ යුතු බවයි. අපත් සිතන්නේ මේ ගැන වහාම පරීක්ෂණයක් ආරම්භ කළ යුතු බවයි. මේ කියන මූල්‍ය ගනුදෙනු කවර කාලයකට අයත් වුවත් එයට කමක් නැත.\n\nපැන්ඩෝරා පත‍්‍රිකාවල මෙරටට අදාළ කරුණු ගැන විමර්ෂණ කරන අතරම මේ වන විට අර්ජුන් මහේන්ද්‍රන් මෙරටට ගෙන්වා ගැනීමේ ක‍්‍රියාවලියට සිදු වී ඇත්තේ කුමක් ද යන්නත් මේ රටේ ජනයා දැන ගැනීමට කැමතිය. ඒ ගැන ද මේ රටේ ජනයාට කරුණු පැහැදිලි කිරීමක් කරන ලෙස ද මේ ලියුම්කරු මහජනයා වෙනුවෙන් ජනාධිපතිවරයාගෙන් ඉල්ලා සිටීමට කැමතිය. අප දන්නා තරමින් යහපාලන රජයේ විමර්ශන ක‍්‍රියාවලියට අමතරව මේ රජය විසින් බැඳුම්කර මගඩිය ගැන අලූතින් පිළිගත හැකි නව විමර්ශන ක‍්‍රියාවලියක් සිදු කළේ නැත. එසේ කළේ නම් ඒ ගැන වහාම ජනයා දැනුවත් කළ මැනවි. යහපාලන රජය ප‍්‍රතික්ෂේප කර මේ රජය බලයට පත් වීමට මහජන මතය ඇති කිරීමට බලවත් ලෙස දායක වූ මේ සිද්ධිය සම්බන්ධයෙන් මේ රජය දැන් අනුගමනය කරමින් සිටින්නේ සැකසහිත පිළිවෙතක් බව පෙනෙන්නට තිබේ. අර්ජුන් මහේන්ද්‍රන් මෙරටට ගෙන්වා ගැනීම හෝ බැඳුම්කර මගඩියේ මහමොළකරුවන් ගැන මේ රජය දැන් නිහඬ පිළිවෙතක් අනුගමනය කරන්නේ ඇයි? මේ අය බලයට ඒමට බැඳුම්කර මගඩිය ගැන තරම් එදා විපක්ෂයේ සිටියදී දිනපතාම පාහේ මන්ත‍්‍රයක් මෙන් ජප කළ වෙනත් කිසිවක් නැත. මේ ගැන රජය අනුගමනය කරන පිළිවෙත, පසුගිය යහපාලන රජය පරාජයට පත් කර වත්මන් රජය බලයට පත් කළ මේ රටේ අතිමහත් බහුතර මහජනයාගේ අපේක්ෂාවන් භංග කරන තත්ත්වයක් බව අපි රජයට සිහිපත් කරමු.\n\nශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%90%e0%b6%b1%e0%b7%8a%e0%b6%a9%e0%b7%9d%e0%b6%bb%e0%b7%8f-%e0%b6%b4%e0%b6%ad%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b7%8f-%e0%b6%bd%e0%b7%9c%e0%b7%80-%e0%b6%9a%e0%b7%90/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/516/"
}