{
       "Source": "divaina",
       "Timestamp": "October 7, 2021",
       "Headline": "ඇයි මේ තරම් වැස්ස…. හෙට අනිද්දාට වැස්ස කොහොම වෙයිද….?",
       "News Content": "කාලයක් තිස්සේ වසංගතයෙන් රට වසා දමා යළි විවෘත කළා පමණි. ගෙවල්වල සිරවී සිටි ජනයා ඉස්පාසුවක් නැතුව පාර පුරා පිරුණත් ඔවුන්ට ඉදිරියට යන්න අනෝරා වැස්ස බාධා කෙරිණි. බෙංගාල බොක්කට ද නිවනක් නැත. විටින් විට පීඩන කලාප වර්ධනය වෙමින්, ඇති වෙමින්, නැති වෙමින් වැස්ස නිර්මාණය වෙමින් පවතී. ඒ අතර ගුලාබ් නමින් සුළි කුණාටුවක් ද අවුත් වැස්ස දෙගුණ තෙගුණ කළේ ය. ගස් අතු සුළෙඟ් ඇඹරී වැටුණි. මේ තරම් වැස්ස ඇයි දැයි අපි කාලගුණ විද්‍යා දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් අතුල කරුණානායක මහතාගෙන් විමසුවෙමු.\n\n‘‘කාලගුණික හා දේශගුණික විපර්යාස නිසා මෙවර වැස්ස ප‍්‍රමාණාත්මක ව වැඩි වීමක් තිබෙනවා. පරිසර දූෂණය වගේ කාරණා බොහෝමයක් නිසා පරිසරයේ උෂ්ණත්වය ඉහළ යමින් තිබෙනවා. එම පාරිසරික හානිකර තත්ත්වයන් වැස්ස වැඩි වීම වගේ ම වැස්ස නැතිවීමටත් බලපානවා.”\n\nමේ දිනවල පැවතුන මොකක්ද මේ වැස්ස…?\n\n‘‘ශ‍්‍රී ලංකාවට ප‍්‍රධාන වශයෙන් වර්ෂාව ලැබෙන්නේ සංවහන, මෝසම් සහ වාසුළි වශයෙනුයි. ලංකාවේ ප‍්‍රධාන මෝසම් වැසි වර්ග 2ක් තිබෙනවා. ඒවා වන්නේ නිරිතදිග මෝසම සහ ඊසාන දිග මෝසම යි. එයිනුත් ලංකාවට වැඩිම වර්ෂාපතනයක් ලැබෙන්නේ නිරිතදිග මෝසම් කාලයේදී යි. මේ ගතවෙමින් තිබෙන්නේ නිරිතදිග මෝසමේ අවසන් කාලය යි. බොහෝවිට මෝසමක් ආරම්භක අවදියේදීත්, අවසාන අවදියේදීත් වැසි වැඩි වීමක් දැකිය හැකියි. මේ අප අත් දකින්නේ එය යි.”\n\nනිරිතදිග මෝසම් වැස්ස හඳුන්වන්න…?\n\n‘‘අන්තර් නිවර්තන අභිසරණ කලාපය මැයි මාසය වන විට උතුරට ගමන් කරන්න පටන් ගන්නවා. මේ නිසා එහි ඇති වන අඩු පීඩනය පිරවීම සඳහා ඉන්දියන් සාගරයේ දකුණු ප‍්‍රදේශයේ සිට සුළං ධාරාවන් ලංකාවේ නිරිත දෙසින් රට තුළට ඇතුළු වෙමින් ඊසාන දෙසින් ඉන්දියාවේ උතුරු ප‍්‍රදේශය දෙසට හමා යනවා. මෙන්න මේ සුළං ධාරාවේ ගමන් ස්වභාවය මගින් රට තුළට ඇතුළු වන ජල වාෂ්ප සහිත සුළඟ මධ්‍යම කඳුකරයේ හැපී ඉහළ අහසට ගොස් වැසි වළාකුළු නිර්මාණය කරනවා. මේ සුළඟ සාගර හරහා පැමිණෙන නිසා ජල වාෂ්ප විශාල ප‍්‍රමාණයක් සුළඟ සමග ගසාගෙන ඇවිත් අහසට නැග, වැහි වළාකුළු බවට පත් වෙනවා. එම වැහි වළාකුළුවලින් ඇති වන වැස්ස නිරිතදිග මෝසම් වර්ෂාව ලෙසින් හඳුන්වනවා. මේ තත්ත්වය ඔක්තෝබර් මැද පමණ දක්වා පවතිනවා. සාමාන්‍යයෙන් ශ‍්‍රී ලංකාවට වැඩිම වර්ෂාපතනයක් ලැබෙන්නේ නිරිතදිග මෝසම් වර්ෂාවෙනු යි. මේ කාලෙදි දිවයින හරහා සුළෙඟ් වැඩි වීමක් සිදු වෙනවා. වයඹ, බස්නාහිර, සබරගමුව, දකුණ හා මධ්‍යම පළාත්වල වගේ ම අපි නිතර කියන මධ්‍යම කඳුකරයේ බටහිර බෑවුම් ලෙස දැක්වෙන කෑගල්ල, රත්නපුර, අවිස්සාවේල්ල, කුරුණෑගල වගේ දිස්ත‍්‍රික්කවලටත් තද වැසි, තද සුළං ඇති වෙනවා. සුළෙඟ් වේගය සාමාන්‍යයෙන් පැයට කිලෝමීටර් 40ත් 50ත් අතර වුණත් ඇතැම් වෙලාවට වැස්සත් සමග සුළෙඟ් වේගය පැයට කිලෝමීටර් 70 දක්වා ඉහළ යනවා. සුළෙඟ් වේගය වැඩි අවස්ථාවලදී ගස් අතුකඩා වැටීම්, වහලවල තහඩු, උළු පවා ගැලවිලා වැටෙනවා. ඒවා වැටෙන තැනක කවුරු හරි හිටියොත්, ඒ අයට වගේ ම ඒ වැටෙන තැනක වටිනා දෙයක් තිබුණත් ඒවාටත් හානියක් වෙන්න පුළුවන්. මේ මෝසම් තත්ත්වය යටතේ ක්ෂණිකව ඉතා සීමිත ස්ථානයකට හෝ සීමිත ප‍්‍රදේශයකට හෝ තද සුළං ඇතිවිය හැකියි. ඒ වගේම වැසි සමග අකුණු අනතුරු ඇති වෙනවා. වැසි වැඩිවීමෙන් නායයෑම් අනතුරු සිදු වෙනවා. ඒ වැස්ස පවතින ප‍්‍රදේශවල ගොඩනැගිලි පර්යේෂණ ආයතනය නාය යාම් අනතුරු ඇඟවීම් ඒ ඒ ප‍්‍රදේශවලට නිකුත් කරන්නේ දින ගණනක් තිස්සේ පොළොව යට ඒ තෙත ගතිය පැවතීමෙන් පොළොව යට දිය උල්පත් මතු වීමෙන්, ගස්වල මුල් දිය වීමෙන් නායයාම් ඇතිවිය හැකි නිස යි.\n\nගොඩනැගිලි පර්යේෂණ අය එම අනතුරු ඇඟවීම් කරන්නේ අපගේ කාලගුණ අනාවැකි අනුව යි.”\n\nතව කොපමණ කාලයක් මේ වැසි පවතිනවා ද…?\n\n‘‘මේ වැස්ස අපේ රටේ කෘෂි කර්මාන්තයට විශාල දායකත්වයක් ලබා දෙනවා. තෙත් කලාපයේ ගොවිතැන් කටයුතුවලට අත්‍යවශ්‍ය වන ජල සම්පත ලබා දෙන ස්වභාවික පාරිසරික ක‍්‍රියාවලිය වන්නේ මෙම නිරිතදිග මෝසම් වැස්ස යි. මැයි මාසයේ 25, 26 වගේ දිනවල ආරම්භ වුණු මේ නිරිත දිග මෝසම ඔක්තෝබර් 11, 12 වගේ දිනවලදි නැවතත් වැසි වැඩිවීමක් ඇතිවෙලා පසුව ඔක්තෝ්බර් තුන් වැනි සතිය වෙද්දි ක‍්‍රමයෙන් අඩු වෙලා යනවා. මේ වර්ෂා ජලය රැුකගත්තේ නැත්නම් එය ගොවිතැන් කටයුතුවලට බරපතළ ලෙස බලපානවා.”\n\nඊට පස්සේ උදාවන අන්තර් මෝසම ශ‍්‍රී ලංකාවට බලපාන්නේ කොහොමද ….?\n\n‘‘ඔක්තෝබර් මැද වගේ වෙනකොට අන්තර් මෝසම් කාලගුණ තත්ත්වය ආරම්භ වීමට නියමිතයි. අන්තර් මෝසම් කාලයේ දී සාමාන්‍යයෙන් උදේ කාලයේ හොඳින් පායනවා. නමුත් හවස වෙනකොට ගිගුරුම් සහිත වැසි ආරම්භ වෙලා රාත‍්‍රී කාලයේත් පවතිනවා. අපගේ නිරීක්ෂණවලට අයත් වන ගණිත ආකෘතිවලින් ලබාගන්නා දත්ත විශ්ලේෂණයන්වල ප‍්‍රතිඵල සලකා බැලීමේදී අපට දැකගන්න ලැබෙන්නේ ලානිනා තත්ත්වයක් ඉස්මතු වීමේ ස්වභාවයක් මෙවර අන්තර් මෝසම් කාලයේ දී පැවතිය හැකි බවයි. ඒ කියන්නේ අන්තර් මෝසමේදී ඇති වන වර්ෂාවේ සාමාන්‍ය අගයට වඩා අඩු වීමක් මෙවර සිදු විය හැකි බවයි. නමුත් ගණිත ආකෘතිමය නොවන විශ්ලේෂණවලදී අපට පෙනී යන්නේ බෙංගාල බොක්ක, අරාබි මුහුද ආශ‍්‍රිතව වායුගෝලයේ වෙනස්කම් සිදුවීමෙන් වැසි තත්ත්වයන් දිවයින පුරා ඇති විය හැකි බවයි. බෙංගාල බොක්ක, අරාබි මුහුද ආශ‍්‍රිතව වායුගෝලයේ සිදු වන වෙනස්කම් සම්බන්ධයෙන් අපට තොරතුරු ලැබෙන්නේ කෙටිකාලීනවයි. දින 5ක් 6ක් වගේ කෙටි කාලයක් තුළ අඩු පීඩන කලාප, සුළි කුණාටු පිළිබඳ වාර්තා ලැබෙනවා. ඉතා කෙටි කාලීනව තොරතුරු ලැබෙන නිසා ඒ ඒ කාලවලදී අපි ඒ පිළිබඳ අනාවැකි දක්වනවා.\n\nකාලගුණ අනාවැකිකරණයේ ප‍්‍රවර්ධනයක් තිබෙනවාද …?\n\n‘‘අපි මේ වනවිට කාලගුණ අනාවැකිකරණයේ ප‍්‍රගතියක් ඇතිකරගෙන තිබෙනවා. දිගින් දිගට ම නිසි වේලාවට, නිවැරදි ලෙස අනාවැකි නිකුත් කිරීමට අපට හැකි වුණා. විශේෂයෙන් ම මැයි සිට මේ දක්වා ඇති වූ මුහුදේ කැළඹිලි තත්ත්වයන් පිළිබඳ නිවැරදි අනාවැකි කල් ඇතිව නිකුත් කළ හැකි වූ නිසා අනතුරට පත්වීමට ඉඩ තිබූ බොහෝ ධීවර පිරිසක් එම අවදානමෙන් මුදා ගන්න හැකි වුණා. ගැඹුරු මුහුදේ අවදානම් කලාපවල ධීවර කටයුතු කරමින් සිටි පිරිස් ආරක්ෂිත ප‍්‍රදේශ වෙත යොමු කර ඔවුන්ට ආරක්ෂාව සැපයීම සඳහා අපගේ අනාවැකි හේතු වුණා. වගකීම නිසි ලෙස ඉටු කිරීමට හැකිවීම ගැන සෑහීමකට පත්විය හැකියි.”\n\nමේ තත්ත්වය තවදුරටත් වැඩිදියුණු කිරීමට වැඩපිළිවෙළක් තියෙනවාද…?\n\n‘‘ඔව්. තාක්ෂණය දවසින් දවස මොහොතින් මොහොත දියුණු වෙනවා. ඒ අනුව අපේ අනාවැකි වේගවත් ව සහ විස්තරාත්මක ව නිකුත් කිරීමට අවශ්‍ය යි. ඒ නිසා රජයත්, ලෝක බැංකුවත් එකතුවෙලා කාලගුණ අනාවැකි තව පුළුල් ආකාරයට ව්‍යාප්ත කිරීම සඳහා අවශ්‍ය පහසුකම් නැංවීමේ ගිවිසුමකට එළඹුණා. ජාතික ගොඩනැගිලි පර්යේෂණ ආයතනය, ආපදා කළමනාකරණ මධ්‍යස්ථානය, වාරිමාර්ග දෙපාර්තමේන්තුව සිදු කරන්නා වූ ක‍්‍රියාකාරකම් සඳහා කාලගුණ අනාවැකි විස්තරාත්මක දත්ත සහ විශ්ලේෂණාත්මක තොරතුරු සහිත ව නිකුත් කිරීම සඳහා අවශ්‍ය තාක්ෂණික පහසුකම් වැඩි දියුණු කිරීම නව වැඩපිළිවෙළ මගින් සිදු කෙරෙනවා. ඒ සඳහා තෙමහල් ගොඩනැගිල්ලක්, ගණිත ආකෘති වැඩිදියුණු කිරීමේ සහ එහි ප‍්‍රතිඵල වැඩි කිරීමේ වැඩපිළිවෙළක්, ඒ සඳහා අවශ්‍ය නිලධාරීන් යොදා ගැනීම, දත්ත ලබා ගන්නා ප‍්‍රමාණය වැඩි කිරීම සහ ඒ සඳහා අවශ්‍ය වෙන වෙනම තාක්ෂණික උපකරණ සපයා ගැනීම එම වැඩපිළිවෙළ යටතේ සිදු වෙනවා. ගෝලීය වශයෙන් ලබා ගන්නා දත්ත, දේශීය වශයෙන් ලබා ගන්නා කාලගුණික දත්ත, චන්ද්‍රිකා තාක්ෂණය ඔස්සේ ලබාගන්නා දත්ත සියල්ල ඒකරාශි කර, ඉතාමත් පුළුල් විස්තරාත්මක අනාවැකියක් ලබාදීමේ ක‍්‍රමවේදයක් (Integrating system) ඇති කිරීමට කටයුතු යොදා තිබෙනවා. ඒ වගේ ම ජපානයේ ජයිකා ආයතනයේ ආධාර ඇතිව පුත්තලම හා පොතුවිල් ප‍්‍රදේශවල ඩොප්ලර් (Dopler) දෙකක් ස්ථාපනය කිරීමටත් කටයුතු යොදා තිබෙනවා. එයින් අපට තියෙන වාසි කිහිපයක් තිබෙනවා. සාමාන්‍යයෙන් බෙංගාල බොක්ක ආශි‍්‍රතව, අරාබි මුහුද ආශ‍්‍රිතව ඇතිවන වායු පීඩන තත්ත්වයන්, සුළි කුණාටු තත්ත්වයන් වර්ධනය වෙන්නේ ඉතාමත් කෙටි කාලයක් ඇතුළත යි. මේ දේවල් විස්තරාත්මක ව ලබාගන්න ඩොප්ලර් මගින් හැකියි. වැහි වළාකුලක් අහසේ තියෙන අවස්ථාවකදී මේ මගින් රේඩා බීම් එකක් එම වැහි වළාකුලට යවලා එම වළාකුලේ ඇති වැහි බිඳු පිළිබඳ ප‍්‍රමාණාත්මක ගණනය කිරීමක් සිද්ධ කළ හැකි වෙනවා. ඒ අනුව කුමන ස්ථානයකට, මොනවගේ ප‍්‍රමාණයක වර්ෂාවක් ලැබෙනවද කියලා කල් ඇතිව දැනුම් දීමට අපට හැකි වෙනවා.”\n\nසාකච්ඡා කළේ තුෂාරී කළුබෝවිල\n\n\n\n\n\n",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b6%ba%e0%b7%92-%e0%b6%b8%e0%b7%9a-%e0%b6%ad%e0%b6%bb%e0%b6%b8%e0%b7%8a-%e0%b7%80%e0%b7%90%e0%b7%83%e0%b7%8a%e0%b7%83-%e0%b7%84%e0%b7%99%e0%b6%a7-%e0%b6%85%e0%b6%b1%e0%b7%92%e0%b6%af/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/516/"
}