{
       "Source": "divaina",
       "Timestamp": "October 5, 2021",
       "Headline": "දැයෙන් සමුගෙන වසර 41ක් සපිරෙන ශ‍්‍රීමත් ජෝන් කොතලාවල",
       "News Content": "එඩිතරකම, ජාති හිතෛශීභාවය, බෞද්ධකම, දේශාභිමානිත්වය කැටිකොට ගෙන බිහි වූ ශ්‍රේෂ්ඨ ජන නායකයෙකු වූ ශ‍්‍රීමත් ජෝන් ලයනල් කොතලාවල මහතා දැයෙන් සමුගෙන වසර 41 ක් ඔක්තෝබර් 02 වැනිදාට සපිරුණි. මීට වසර 68 ට පෙර එනම් 1953 ඔක්තෝබර් 12 වෙනිදා ශ‍්‍රී ලංකාවේ තෙවන අග‍්‍රාමාත්‍යවරයා වශයෙන් දිවුරුම් දුන් කොතලාවල මහතා 1956 දක්වා වසර 3 ක් මෙරටේ අගමැති පදවිය හෙබවීය.\n\nවර්තමානයේ අර්බුදයකට මුහුණපා ඇති කොතලාවල විශ්වවිද්‍යාල පීඨය පවතින රත්මලානේ කඳවල වලව්ව තම නිවහන කරගෙන ජීවත් වූ මේ ශ්‍රේෂ්ඨ යුග පුරුෂයා එක්සත් ජාතික පක්ෂයේ ආරම්භක සාමාජිකයෙකු වූ අතර, පක්ෂයේ තෙවන වරට පත් වූ නායකයාද විය. ”සිය රටටමයි කවදත්’’ තේමා පාඨය තම ජීවිතයේ ආදර්ශය කරගත් ශ‍්‍රීමත් ජෝන් කොතලාවල මහතා මීට අවුරුදු 124 කට පෙර 1897 අපේ‍්‍රල් මස 04 වෙනිදා ජන්ම ලාභය ලැබීය. කොළඹ රාජකීය විද්‍යාලයෙන් අධ්‍යාපනය ලැබූ මෙතුමා විශ්වවිද්‍යාලීය අධ්‍යාපනය ලැබුවේ එංගලන්තයේ කේම්බි‍්‍රජ් විශ්වවිද්‍යාලයෙනි. පාසල් අවධියේ සිටම දක්ෂ ක‍්‍රීඩකයෙකු ලෙස මෙතුමා දස්කම් දැක්වීය.\n\nවර්ෂ 1922 දී ලංකාවේ යුද හමුදාවේ දෙවෙනි පාබල සේනාංකයේ ලූතිනන්වරයෙකු ලෙස සේවය ආරම්භ කළ අතර, පසුව කර්නල් පදවියකට උසස් විය. 1931 වසරේදී ඇරඹුණු රාජ්‍ය මන්ත‍්‍රණ සභාවට කුරුණෑගල අසුන දිනා මැති සබයට පිවිසි කොතලාවල මහතා 1936 පැවැති රාජ්‍ය මන්ත‍්‍රණ සභාවේ දෙවන මැතිවරණයේදී කුරුණෑගල මන්ත‍්‍රීවරයා බවට පත් වූයේ නිතරගයෙනි. මෙලෙස මැති සබයට පැමිණි කොතලාවල මහතාට මං මාවත් හා කර්මාන්ත අමාත්‍ය ධුරය හිමි විය. එම තනතුර වසර 11 ක් නොඩවා දැරූ මෙතුමා 1946 සැප්තැම්බර් මස 06 වන දින එක්සත් ජාතික පක්ෂය පිහිටුවීමේදී ආරම්භක නායකයෙකු බවට පත් වී පක්ෂයේ උපසභාපතිවරු කිහිප දෙනකු අතර එක් අයෙකු වූහ.\n\n1947 මහ මැතිවරණයේදී එක්සත් ජාතික පක්ෂයේ නියෝජිතයා වශයෙන් කුරුණෑගල දිසාවේ දොඩම්ගස්ලන්ද අසුන වැඩි ඡුන්ද 15,000 කින් දිනාගත් මෙතුමා මැති සබයට පිවිස ඞී. එස්. සේනානායක මහතා පිහිටුවන ලද එක්සත් ජාතික පක්ෂ රජයේ ප‍්‍රවාහන හා රජයේ වැඩ ඇමැති ධුරයට පත් විය. ඞී. එස්. සේනානායක රජය මගින් ආරම්භ කළ මින්නේරිය ගොවිජනපද ව්‍යාපාරයට නායකත්වය දුන්නේ කොතලාවල මහතා විසිනි. එදා වන ගහනයෙන් වැසී ගිය පුරාණ මින්නේරිය වැව සහිත වාපි ශිෂ්ටාචාරය අද පවතින මට්ටමට ඔසවා තැබීමට මූලික වූයේ සේනානායක හා කොතලාවල යන ජන නායකයන්ය. මින්නේරිය ගොවිජනපද ව්‍යාපාරය ඇරඹීමට ප‍්‍රථමයෙන් සිදු කළේ පස් පිඩැල්ලක් කැපීම නොව මහ මූකලානේ ගසක් කපා බිම හෙළා වැඩ ඇරඹීමය. ඒ අනුව කොතලාවල මහතා දැවැන්ත ගසක් තමා විසින්ම පොරවෙන් පහර දී කපා බිම හෙළා දාඩිය වැගිරෙන ශරීරය පිස දමමින් ගොවි ජනපදයේ කටයුතු ආරම්භ කළේ පෙර හමුදා නිලධාරියෙකු ලෙස සිටියදී තුවක්කුවට පමණක් නොව තම දෑත කැත්ත, උදැල්ල, පොරවද හුරු බව පෙන්වමිනි. කොළඹ සිට කෝච්චියෙන් පොළොන්නරුවට ගොස් ගොවිජනපද ව්‍යාපාරය ගොඩ නැගූ කොතලාවල මහතා සූර වීර ධීර ගොවි නායකයෙකු බවට ලොවට පසක් කළේ ඒ අයුරිනි.\n\nකලිසම් කෝට් ඇඳ මැති සබයට ගිය කොතලාවල මහතා සමාජයේ පෙනී සිටියේ බටහිර පන්නයේ කෙනෙකු ලෙසින් වුවද ගෙදර සිටියේ සාමාන්‍ය මිනිසෙකු ලෙස සරමක් බැනියමක් ඇඳගෙනය. මැති සබයට පිවිසෙන විට කිසිවිටෙක කතා නායකවරයාට හිස පහත් කර ගෞරව නොකළ මෙතුමා හමුදා නිලධාරියෙකු ලෙස දකුණු අත ඔසවා හමුදා ආචාර විදියෙන් කතා නායකතුමාට ගෞරව කළේය. කොළඹ කැලණිය එක්කරමින් කැලණිය ගඟ හරහා කැලණි පාලම සැකසීම ආරම්භ කළේ කොතලාවල මහතාගේ අමාත්‍ය ධූර සමයේය.\n\nජනතාව අතර කොතලාවල මහතා පිළිබඳව බොහෝ ලෙස පැතිර ගියේ එතුමාගේ ප‍්‍රභලකම් නොව දුර්වලකම්ය. එතුමන් කිසිවිටක මල්වතු, අස්ගිරි විහාර වලට ගිය විටෙක මහා නා හිමිවරු සමග එකට සැප අසුන් වල වාඩි වී සාකච්ඡා කළේ නැත. බිම ඇතිරූ පැදුරක වාඩි වීම සිරිත විය. විදේශ සංචාරවලදී ගුවන්තොටුපළට වැඩම කර ස්වාමින් වහන්සේලා පිරිත් දේශනා කරන විට කොපමණ රාජකීය ඇඳුමක් ඇඳගෙන සිටියද බිම දණ ගසා වැඳගෙන සිට පිරිත් දෙසුමට සවන් දුන්නේ සැදැහැබර බෞද්ධයෙකු ලෙසිනි. සිරිපා කඳු මුදුනට විදුලි ආලෝකය ලබා දීම, සිරිපාද මාර්ගයේ මකර තොරණ ඉදි කරවීම, 2500 බුද්ධ ජයන්තිය සමරුව ලංකාවේ උසස් අයුරින් සිදු කිරීමට සියලූම සැලසුම් සකස් කිරීම, ශ‍්‍රී සද්ධර්මය අඩංඟු ත‍්‍රිපිටකය සිංහල බසට පරිවර්තනය කිරීම ආරම්භ වූයේද මෙතුමාගේ රාජ්‍ය පාලන සමයේදීය.\n\nලංකාවේ මහ මාර්ගවලට තාර දමා සැකසීම ප‍්‍රථමයෙන් ආරම්භ වූයේ කොතලාවල මහතා ඇමැති ධුරය දරන සමයේදීය. ජාත්‍යන්තර වශයෙන් කොතලාවල මහතා දිනාගත් කීර්තිය ඉමහත්ය. එක් ජගත් සම්මේලනයකදී කොතලාවල මහතා සිදුකරන කතාවේ පිටපත තමන්ට බලන්න පුළුවන්ද යනුවෙන් ඉන්දීය අගමැති ශ‍්‍රී නේරු විමසූ විට මෙතුමා කියා සිටියේ එය ඔබට බලන්නට මට දෙන්න පුළුවන්. එහෙත් එය දෙන්නේ ඔබ කරන කතාවේ පිටපත මට බලන්න දෙනවා නම් පමණකැයි ශ‍්‍රී නේරුට පැවසුවේ ඔහු තුෂ්නිම්භූත කරමිනි. එයින් පෙන්වා දුන්නේ ලංකාව කුඩා රටක් වුවත් ඉන්දියාවට යටත් නොමැති රාජ්‍යයක් බවය. 1955 වසරේදී පැවැති බැංඩුං නුවර ජගත් නායකයන් හමුවේ කොතලාවල මහතා සෝවියට් දේශයේ අධිරාජ්‍යවාදී පිළිවෙත හෙළා දකිමින් කතා කළහ. මෙය ඇතැම් රාජ්‍ය නායකයන්ගේ ගෞරවයට පත්වූ අතර, ලංකාවේ වාමාංශික නායකයන් ඒ පිළිබඳව උපහාසයෙන් කතා කළහ. ඒ කතාවෙන් පසු කොතලාවල මහතාට බැංඩුං වීරයා යන නාමය ද එකතු විය.\n\nඑක්සත් ජාතික පක්ෂයට ‘‘සියරට” නමින් නිල පුවත්පතක් නිර්මාණය වූයේ මෙතුමාගේ අදහසිනි. පුවත්පතට නම වැටුනේ ඔහුගේ ආදර්ශ පාඨය වූ ‘‘සිය රටටමයි කවදත්” ආදර්ශ පාඨය අනුසාරයෙනි. පක්ෂයේ නිල නිවහන වූ සිරිකොත කොළඹ කොල්ලූපිටියේදී ගොඩනැගුවේ කොතලාවල මහතා සමග කොළඹ රාජකීය විද්‍යාලයේ එකට උගත් ශ‍්‍රීමත් සිරිල් ද සොයිසා මහතාගේ අනුග‍්‍රහය ලබා ගනිමිනි. මේ නිසා සිරිල්ද සොයිසා හා කොතලාවල මහතාගේ නම් එකතු විය. ‘‘සිරිකොත” මැඳුර නිර්මාණය වී පක්ෂයට පිරි නැමුනි. පේරාදෙණියේ සරසවි ගොඩනැගිලි සැලසුමකට අනුව ගොඩනැංවීම මෙතුමාගේ දක්ෂතාව පෙන්නුම් කිරීමකි. 1956 මහ මැතිවරණයේදී එක්සත් ජාතික පක්ෂ රජය පරාජය වී ආණ්ඩුව බණ්ඩාරනායක මහතාට බාර දුන්නේ ලංකාව කිසිම රටකට ණය නැති නිදහස් ආර්ථිකයක් තිබෙන රටක් වශයෙනි. මෙතුමාගේ පාලන කාලයේ සිදු වූ සුවිශේෂීම සිදුවීමක් වූයේ ලංකාවේ ඉංග‍්‍රීසි ආණ්ඩුකාරවරුන්ගේ සේවය නිමා කිරීමට. කොතලාවල මහතා අගමැති වූ පසු පැවැත්වූ ප‍්‍රථමව නිදහස් උත්සවයේදී අප රටේ ජාතික කොඩිය සමග ඉංග‍්‍රීසි කොඩියද එසවීමේ සම්ප‍්‍රදාය ඉවත් කර දමන ලදී. මෙසේ කළේ ඇයිදැයි සෝල්බරී සාමිවරයා ලිපියකින් අගමැති කොතලාවල මහතාගෙන් විමසූ විට ඔහු සෝල්බරි සාමිට පැවසුයේ අපි දැන් නිදහස් රටක්, උඹලැයි කොඩිය විතරක් නොවෙයි සුද්දෙක් මේ රටේ ආණ්ඩුකාරයා වශයෙන් සිටීමත් මට ප‍්‍රශ්නයක්. ඒ නිසා නුඹත් මේ රටෙන් යෑමට සැරසියන් යනුවෙනි. ඒ අනුව එංගලන්ත ආණ්ඩුවට දන්වා ලාංකික සිංහලයෙකු වූ සර් ඔලිවර් ගුණතිලක මහතා ආණ්ඩුකාර ධුරයට පත්කර ගත්තේ මෙතුමාගේ දැඩිතර උත්සාහයෙනි.\n\nතව වසර තුනක් වැනි කෙටි කාලයක් ලංකාවේ අගමැති පදවිය දරා නොමැකෙන සේවයක් කළ මෙතුමා 1956 මහ මැතිවරණයෙන් පරාජයට පත්වූයේ බණ්ඩාරනායක මහත්මා ඉදිරිපත් කළ සිංහල භාෂාව රාජ්‍ය භාෂාව කිරීමේ ඡුන්ද පොරොන්දුව ජනතාව මහ ඉහළින් පිළිගත් නිසාය. සිංහල භාෂාව රාජ්‍ය භාෂාව වුණොත් මේ රටට හා ජනතාවට ලොකු සේවයක් වෙනවා නම් එයට ප‍්‍රථමයෙන් කැමති වන්නේ මමයි. මේ ඡුන්ද පොරොන්දුව ඉෂ්ඨ කළොත් එදාට රටත් රටේ අනාගතයත් අවසාන යැයි කොතලාවල මහතා ප‍්‍රකාශ කළේය. 1956 එක්සත් ජාතික පක්ෂය රජය පරාජ වීමත් සමගම එක්සත් ජාතික පක්ෂ නායකත්වයෙන් ඉවත් වී දේශපාලනයෙන්ද සමුගත් ශ‍්‍රීමත් ජෝන් කොතලාවල මහතා එතැන් සිට දිවංගත වනතුරු වසර 24 ක් නිහඬව දිවි ගෙවීය.\n\n1977 දී බලයට පත් වූ ජේ. ආර්. ජයවර්ධන මහතා කොතලාවල මහතාට සේනාධිනායක (ජනරාල්) සම්මාන පදවියක් පිරිනමා ගෞරව උපහාර දැක්වූහ. කොතලාවල මහතා ජිවත් වූ රත්මලානේ අක්කර ගණනකින් සමන්විත භූමි භාගය සහ සිය මන්දිරය (කඳවල වලව්ව) ජාතියට පිරිනැමුවේ ලංකා හමුදාවේ ප‍්‍රයෝජනය සඳහාය. අද එය කොතලාවල හමුදා ආරක්ෂක පීඨය ලෙස නම් කර ඇත. කොතලාවල මහතාගේ ජීවමාන ප‍්‍රමාණයේ ප‍්‍රතිමාවක් ගාලූ මුවදොර පැරණි පාර්ලිමේන්තුව අභියස ඉදිකර ගෞරව දැක්වූහ. මෙසේ රට දැය සමයට අනගි මෙහෙවරක් සිදු කළ ශ‍්‍රීමත් ජෝන් කොතලාවල මහතා මීට වසර 41 කට පෙර 1980 ඔක්තෝබර් මස 02 දා දැයෙන් සමුගත්තේ සිය රටට සේවය කළ උදාර නායකයෙකු වශයෙනි.\n\nඅහුන්ගල්ලේ දේසු ද සොයිසා",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%90%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b7%94%e0%b6%9c%e0%b7%99%e0%b6%b1-%e0%b7%80%e0%b7%83%e0%b6%bb-41%e0%b6%9a%e0%b7%8a-%e0%b7%83%e0%b6%b4%e0%b7%92%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/518/"
}