{
       "Source": "divaina",
       "Timestamp": "October 1, 2021",
       "Headline": "මේ දේශපාලන තත්ත්වය රූපවාහිනි මාධ්‍යත් විනාශ කරනවා…. ප‍්‍රසන්න ජයකොඩි",
       "News Content": "විසි වසරකට පසු ප‍්‍රසන්න ජයකොඩිගෙන් ටෙලි නට්‍යයක්\n\nඋද්ගතව පවත්නා ප‍්‍රදර්ශන අර්බුදයත් සමග බොහෝ සිනමාකරුවන් යළි ටෙලි නාට්‍ය ක්ෂේත‍්‍රය වෙත යොමු වෙමින් සිටීමේ ප‍්‍රවණතාවයක් දක්නට ලැබෙනවා. ප‍්‍රශස්ත නිර්මාණ කිහිපයකින් සිනමාවේ තම අනන්‍යතාවය සටහන් කළ ප‍්‍රසන්න ජයකොඩි නිර්මාණකරුවා අප හමුවූයේ, තමා නිර්මාණ ලෝකයට පිවිසි ටෙලි නාට්‍ය ක්ෂේත‍්‍රය වෙත නැවත හැරී ඇති බවට ආරංචි වූ නිසාවෙනුයි. අවුරුදු විස්සකට පසු අලූත් ටෙලි නාට්‍යයක් රූපගත කොට එහි සංස්කරණ කටයුතු අතරතුර වූ ඉසිඹුවකදී ඇති වූ අපේ කතාබහ මෙසේයි.\n\nමොකක්ද ඔබේ අලූත් ටෙලි නිර්මාණය?\n\n1999න් පසු මා නිර්මාණය කරන අලූත් ටෙලි නාට්‍යය ”එයා දැන් බැඳලා’’ මහේන්ද්‍ර පෙරේරා, සේමිණී ඉද්දමල්ගොඩ, ප‍්‍රදීප් රාමවික‍්‍රම, සරත් කොතලාවල ආදී නළුනිළියන් පිරිසක් මෙහි රඟපානවා.\n\nඔබ ඇයි යළි ටෙලි නාට්‍යයක් නිර්මාණය කිරීමට පෙලඹුනේ?\n\nමෙහෙමයි, කොරෝනා සමයේත් මම චිත‍්‍රපටයක් නිර්මාණය කළා. ”කොරෝනා කාලේ ආලේ’’ තමයි එහි නම. නමුත් අද වෙනකොට එම චිත‍්‍රපටය පෙන්වීම කෙසේ වෙතත් ඉවර කරගන්ඩ බැරි තත්ත්වයක් උදා වෙලා තිබෙන්නේ. මේ වසංගතයේ ප‍්‍රතිඵලය දේශපාලන, සමාජීය වශයෙන් කෙසේ බලපායිද කියන එක අදටත් මට අවිනිශ්චිතයි. චිත‍්‍රපටයේ එන පණිවිඩය කෙතරම් යථාර්ථවාදීද කියලා හෙට දවස තමයි තීරණය කරන්නෙ. නමුත් නිර්මාණකරුවන් විදිහට අපිට වල්වැදිලා ඉන්න බැහැනේ. මේ වාතාවරණයත් එක්ක හොඳට හෝ නරකට මිනිස්සු ටෙලිවිෂන් එක ළඟට ගොනු වෙලා සිටිනවා. මේ පිටපත මම චිත‍්‍රපටයක් සඳහා ලියූ එකක්, ටෙලි නාට්‍යයකට වර්ධනය කළේ. මේක මම කලින් කරපු ටෙලි නාට්‍යවලට වඩා සම්පූර්ණයෙන් වෙනස්. සෑම මොහොතකම වෙනස් වෙමින් යන හා සෑම මොහොතකම කුතුහලය උපදවන ට‍්‍රැජි කොමඩියක්. මගේ සිනමා රසිකයන්ට වඩා සාමාන්‍ය පොදු පේ‍්‍රක්ෂකයා අමතන නිර්මාණයක්. මෙය හරිම ආකර්ෂණීය දෙබස් තිබෙන ටෙලි නාට්‍යයක් වේවි. මගේ චිත‍්‍රපටවල දෙබස් බොහෝ අඩු වුණත් මෙහි දෙබස් බහුලයි.\n\nඔබේ පරම්පරාවේ නිර්මාණකරුවන්ගේ විදිහට ටෙලි නාට්‍ය නිර්මාණය කළහැකි වාතාවරණයක් දැන් පවතී යැයි ඔබ සිතනවාද?\n\nඇත්තටම පෙර මෙන් හොඳ පිරිවැයක් දරා ටෙලි නාට්‍ය කරන්න දැන් නොහැකියි. මම සෑහෙන පරිශ‍්‍රමයක් හා ලොකු වෙහෙසක් වුණා මේ තත්ත්වයට හැඩගැසෙන්න. අනෙක් අය දවසකට කරන ප‍්‍රමාණයෙන් බාගයක්වත් අපට කරන්න අමාරුයි. අපි ගොඩනැගුණු විදිහක් තිබෙනවානෙ. දැන් මේ සංස්කරණ කටයුත්තෙදි වුණත් සමහරු අහනවා ඇයි මෙපමණ වෙලාවක් ගන්නෙ කියලා. ඒ අය රූපගත කරලා අවසාන වනවිට එඩිට් එකත් ඉවරයි. අපිට එහෙම කරන්න බැහැ, අපි මාසයක් දෙකක් එඩිට් කරනවා. මට වැටහුණු දේ තමයි මේ පවතින ටෙලි නාට්‍ය ක‍්‍රමයට අපි ප‍්‍රායෝගික නැහැ කියලා. දවසකට කොටස් දෙකක් දෙකහමාරක් කරන අය ඉන්නවා. අපිට එක කොටසක් කරන්න දවස් එකහමාරක් දෙකක් යනවා. මගේ නිෂ්පාදන කණ්ඩායමේ දැඩි කැපවීම නිසා මට ඊට වඩා වේගවත්ව වැඩ කරන්න හැකිවුණා. මම මේ ටෙලිනාට්‍ය පටන් ගත්තේ මේ වකවානුවේ ආර්ථික හා නිර්මාණාත්මක අතින් නොමැරී සිටිය යුතු නිසා. සිනමාව හා ටෙලි නාට්‍ය පටලවාගන්නේ නැතිව ඉස්සර මගේ ටෙලිනාට්‍ය ශෛලියට වඩා වෙනස් තැනකට මම ඇවිල්ලා තිබෙනවා.\n\nදැනට පවතින තත්ත්වය අනුව මේ සඳහා ඔබ වැය කළ පිරිවැයට සරිලන සාධාරණ ගෙවීමක් රූපවාහිනී නාලිකාවලින් ලැබෙයි කියා ඔබ සිතනවාද?\n\nමම සාධනීය පිරිවැයක් දරලා හොඳ නිර්මාණයක් කර තිබෙනවා. ඒකට හොඳ මිලක් ලැබෙයි කියලා මම විශ්වාස කරනවා. යම්කිසි පොඩි ලාභයක් හෝ ලබා දීලා මගේ නිෂ්පාදකයා රැුකගැනීමයි මගේ වගකීම. මෙය නරඹලා වටිනාකම තීරණය කරන්න කියලයි මම කියන්නේ. ජාතික රූපවාහිනිය තවම අපේ රටේ යම්කිසි මට්ටමක පවතිනවා. ඒ වගේම ඩිජිටල් ප්ලැට්ෆෝම්වලත් ටෙලි නාට්‍ය ප‍්‍රචාරය කිරීමේ ප‍්‍රවණතාවක් ඇතිවෙමින් පවතිනවා. ටෙලි නාට්‍ය ධාවන කාලය වෙනස් වෙමින් ටෙලි සේරීස් බවට පත්වෙමින් තිබෙනවා. සිනමාව කියන්නේ ඊට වඩා වෙනස් රසයක වැඩක්. සිනමා හා ටෙලි නාට්‍ය රසිකයන් පරාස දෙකක්. ටෙලි නාට්‍ය රසිකයන් දැන් ටෙලි සේරීස්වලට නැඹුරු වෙන බවක් දක්නට ලැබෙනවා. හැබැයි දැන් හැදෙන ටෙලි නාට්‍ය වයසට ගොස් ගෙදර ඔහේ නිකං සිටින අය හා කොරෝනා නිසා ගෙදරට කොටු වෙලා ඉන්න අය බලනවා මිස අලූත් පරම්පරාව ටෙලිවිෂන් බලන එක සම්පූර්ණයෙන්ම අතහැරලා තියෙන්නේ.\n\nඔබ ඇසූ ප‍්‍රශ්නය වන නාලිකා වලින් ඉතා අඩු ගෙවීමක් කිරීම පිළිබඳව අපි කතා කළොත් මම හිතන්නෙ නිර්මාණකරුවාත් ඊට යම් ප‍්‍රමාණයකින් අදාළයි. ඔවුන් නිර්මාණකරණයට පිවිසෙන්නේ හරිම අවිධිමත් ස්වභාවයකින්නේ. ටෙලි නාට්‍ය පමණක් නොවෙයි දැන්වීම් ක්ෂේත‍්‍රය ගත්තත් අවිධිමත්. මිල මත තමයි හැමදේම තීරණය වෙන්නේ. ඒ මිලට කොහොමහරි කිරීමේ තත්ත්වයක් තමා තිබෙන්නේ. මේක හරිම ඛේදවාචකයක්. දැන් බලන්න සමහර ටෙලිනාට්‍ය, වේදිකා නාට්‍ය වගේ සෙට් එකක් ඇතුළේ ඔක්කොම ෂූට් කරනවා එකම කැමරා කෝණයකින්. ඒවත් මිනිස්සු බලනවානේ.\n\nඔබ කියන ඔය තත්ත්වයට ටෙලිනාට්‍ය ඇද වැටීමේ වගකීම කාගෙද? පේ‍්‍රක්ෂකයනුත් මීට වගකිවයුතුද?\n\nමේකට හුඟක් දුරට වගකිවයුත්තේ රූපවාහිනී නාලිකා. ඉස්සර රෑ 8.30 බෙල්ට් එක වෙන් කරන්නේ හොඳ නාට්‍යවලට. සුදත් රෝහණ ඇතුළු කිහිපදෙනෙක් ඒ තත්ත්වය රැකගන්න උත්සාහ කළා. නමුත් හරි අමාරුයි මේ තත්ත්වය වෙනස් කරන්න. දැන් පවතින දේශපාලන වාතාවරණය වගේ ඒවා රූපවාහිනී මාධ්‍යත් විනාශ කරමින් සිටිනවා. තව ටික කාලෙකින් මිනිසුන් ටෙලිවිෂන් අතහැරලා ඔන්ලයින් මාධ්‍යයට ඩිජිටල් ප්ලැට්ෆෝම් වලට යොමුවෙයි. ප‍්‍රවෘත්ති බලන්නවත් ටෙලිවිෂන් බලන එකක් නැහැ. දැන් තියටර්ස් එහෙම හුඟක් වැහිලානේ. ඊ ළඟ පරම්පරාව තියටර් එකක ෆිල්ම් එකක් බලන කියන හැඟීමවත් අඳුනන එකක් නැහැ. තියටර් කියන එක යම් විශේෂිත අවස්ථාවක මිසක් පොදු පේ‍්‍රක්ෂකයාගේ භාවිතයෙන් ඈත් වෙලා යයි. එහෙම තැනක තමයි ඉදිරියට අපිට නිර්මාණකරණයේ යෙදෙන්න වෙන්නේ.\n\nසංලාපය – නිමල් ෆ‍්‍රැන්සිස්\n\n",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1-%e0%b6%ad%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b6%ba-%e0%b6%bb%e0%b7%96%e0%b6%b4%e0%b7%80%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/521/"
}