{
       "Source": "divaina",
       "Timestamp": "September 30, 2021",
       "Headline": "අපි වැඩිහිටි ලොව එළිය කරමු",
       "News Content": "(මෙම ලිපිය හෙටට යෙදෙන වැඩිහිටි දිනය නිමිත්තෙනි)වැඩිහිටියා යනු මුහුකුරා ගිය අත්දැකීම් සම්භාරයක් ගොනුකර ගත් වටිනා සම්පතකි. අංගුත්තර නිකායේ වැඩිහිටියා හඳුන්වන්නේ තපෝවෘද්ධ, වයෝවෘද්ධ, නැණවෘද්ධ, ගුණවෘද්ධ, සීලවෘද්ධ යන පංචවිධ වෘද්ධ භාවයෙනි. මේ නයින් බලන කළ වැඩිහිටියා ජාතියක මෙහෙයුම්කාරයායි.කෘෂිකර්මය සඳහා මහා වාරිමාර්ග, මහා දාගැබ්, මහා කලා නිර්මාණ බිහිව ඇත්තේ අපේ පැරැණි වැඩිහිටියන් ගෙනා ඔවුන්ගේ තාක්‍ෂණයයි. ඔවුන්ගේ සිතුම් පැතුම් කෙතරම් වටිනාකමක් ඇත්දැයි අපට සිතේ. හෙළ ඉතිහාසය, හෙළ සාහිත්‍ය, පැරැුණි ගෘහ නිර්මාණය, වෙහෙර විහාර, මහා කලා කෘති නිර්මාණය කළ ඔවුන් අපේ වීරයෝ ය. හෙළබිමරැුකගත් වීරයෝ අපේ වැඩිහිටියෝ ය. ගැමි සමාජයේ පොඩි මිනිහාගෙන් ගොඩනැඟුණ ආර්ථික ක‍්‍රමවේදය වර්තමානයේ යන්ත‍්‍ර සූත‍්‍රවලින් කෙරුණත් අද වටිනාකම එදා තරම් වටින්නේ නැත. දරුවන් පෝෂණය කර තාක්ෂණය, අධ්‍යාපනය කරා යොමු කරවා අනාගත අභිවෘද්ධිය අපේක්ෂාවෙන් සියලූ දේ කැප කළේ තම දරුවන් වෙනුවෙනි. එම පියා සහ මව ස්වභාවයෙන් වෙන මහලූ කාලය පොඩි දරුවන් මෙන් රැුක ගැනීම සියලූම තරුණ පරපුරේ යුතුකමකි.ග‍්‍රාමීය මට්ටමින් මේ කාර්යය ඉටුකළත්, නාගරීකරණය තුළ අඩු බවක් පෙනී යන්නේ වර්තමාන දශක තුනක හතරක කාලයක පටන් බවත්, පවත්නා ධනය, මුදල ඉහවහා ගිය කළගුණ නොතකන සමාජයක් බිහිවීම නිසාය. එය කවුරුත් අනුමත නොකරන සදාචාර සෝදා පාළුවකි. තමාගේ දරුවා තමාට වඩා තැනකට ගෙන ඒමට ගේ දොර ඉඩකඩම් විකුණා ලබාදෙන අධ්‍යාපනයෙන් ඔවුන් කරන්නේ විවාහයක්කරගෙන සල්ලි සෙවීමට පිටරට යෑමයි. මෙයින් අසරණ වන්නේ තමන්ගේ දෙමව්පියන්ය.පුංචි පවුල රත්තරන් සංකල්පය මෙයට මූලික වූත් අඥාන වූත් චින්තනයයි. එදා ගමේ රටේ මෙවැනි තත්ත්වයක් නෙතිබුණේ පවුලක දරුවන් හත් අට දෙනෙක් සිටීම ගරු කළ යුතු කරුණක් වීම නිසාය. දෙමව්පියන්ගේ කීකරුකම මත දහම් දැනුමක් ලත් සමාජයේ හොඳ නරක වැඩිහිටියන්ගෙන් ලබාගත් එම දරු පිරිස තමාගේ මුල් ගෙය, තම පවුලේ බාලයාට කැමැත්තෙන්ම භාරදී දෙමව්පියන් බලා ගැනීමට ඔහුට අන්‍යයන්ද උදව් කළ අතර ඔහුට දෙමාපියෝ සම්පතක් විය.දෙමව්පියන් වැඩිහිටි නිවාසවලට යෑම, එසේ බැරි අය මහපාරේ හිඟාකෑම, අතපය වාරු නැති මව්පියවරුන් බස් මගී ආවරණ තුළ දමා යෑම අද වන විට ප‍්‍රවෘත්ති හා ජනමාධ්‍යයෙන් නිතර ඇසීම කෙතරම් කණගාටුදායකද? කෙතරම් ලැජ්ජා සහගතද? දහමෙන් කියැවෙන පරිදි ඔවුන් කොයි ලොව යන්නද? 2025 වනවිට 22% ක වැඩිහිටියන් වර්ධනය වීම රටට බරක් නොවන පරිදි යුහුසුලූව සැලසුම් සැකසීම ජාතියක ප‍්‍රගතියට හේතු වන්නේය.\n\nජාතික වැඩිහිටි සභාවේ හිටපු සාමාජික,බියගම වැඩිහිටි දිවා සුරැකුම් මධ්‍යස්ථානයේ සභාපති පියසිරි බණ්ඩාරනායක",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%a7%e0%b7%92-%e0%b6%bd%e0%b7%9c%e0%b7%80-%e0%b6%91%e0%b7%85%e0%b7%92%e0%b6%ba-%e0%b6%9a%e0%b6%bb%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/522/"
}