{
       "Source": "divaina",
       "Timestamp": "September 29, 2021",
       "Headline": "රූකඩ රාජ්‍යයක්… සියවසක සටහන්",
       "News Content": "කොමියුනිස්ට් ජාත්‍යන්තරයේ උපදෙස් සහ පක්‍ෂයේ මධ්‍යම කාරක සභාවේ නිර්දේශ අනුව 1931 නොවැම්බර් 7 වැනිදා චීන සෝවියට් ජනරජය පිහිටුවනු ලැබුවේ මා ඕ ත්ස-තුංට ඒ රාජ්‍යයේ නායකත්වය පවරලා. ඒත් ඒ නමට විතරක් සීමාවෙච්ච නායකත්වයක්. ජනරජයේ එදිනෙදා පාලන කටයුතුවල, දේශපාලන කටයුතුවල සහ හමුදා කටයුතුවල වගකීම් ඔහුට පැවරුණේ නෑ. ජනරජයේ සියලූ කටයුතු වං මිංට අවනත පිරිස පවරාගත්තා. මේ හැම වැඩකටම කොමියුනිස්ට් ජාත්‍යන්තරයේත් සෝවියට් දේශයේත් අනුබලය ලැබුණා.\n\nකන්-චෝ නගරය පිහිටලා තියෙන්නේ චිං-කං කන්ද සහ රුයි-චින් ප‍්‍රදේශ දෙක මැද්දේ. චියං-ශි පළාතේ දකුණු මායිමේ පිහිටි මේ නගරයට කුවං-තුං පළාත එක්කත් ළඟ සම්බන්ධයක් තියෙනවා. ඒ හරහා අවශ්‍ය සැපයුම් නිතර ලැබුණු හින්දා මේ නගරයේ තිබුණු හතුරු බලය ඉතාමත් ශක්තිමත්. මේ කාරණය හොඳින් දන්න නිසා ඒ නගරයට පහරදෙන්න ඕනකමක් මා ඕ ත්ස-තුංට තිබුණේ නෑ. ඒත් මේ නගරයේ බලය වහාම අල්ලාගත යුතු බව පක්‍ෂයේ මධ්‍යම කාරක සභාව කිව්වා. සෝවියට් ජනරජය පිහිටුවලා මාසයක් ගතවෙද්දි (1931 දෙසැම්බර් 6 වැනි දා) ඒ අය අදාළ දැනුම්දීම කළා. මේ අදහසට මා ඕ ත්ස-තුං විරුද්ධ වුණත් බහුතරය විසින් ඒ අදහස පිළිගත්තේ නෑ.\n\nකන්-චෝ නගරයට පහරදීමේ නියෝගය 1932 ජනවාරි 10 වැනි දා මධ්‍යම හමුදා කොමිසම විසින් නිකුත් කළා. ඉතින් තවදුරටත් ඒ සටන කල්දාන්න පුළුවන්කමක් තිබුණේ නෑ. ඒ අනුව සූදානම් වෙච්ච රතු හමුදාව තමන්ගේ සටන පටන්ගත්තේ පෙබරවාරි 4 වැනි දා. එදා ඉඳලා මාර්තු 7 වැනි දා දක්වා දවස් තිස්තුනක් එක දිගටම සටන් කළත් කන්-චෝ නගරය අල්ලාගන්න ඒ අයට බැරිවුණා. හතුරු ප‍්‍රහාරවලින් රතු හමුදාවට විශාල හානියකුත් සිද්දවුණා. මේ සටනට හිරවුණු සමහර සේනාංක ඉවත් කරගැනීමේ ගැටලූවකුත් ඇතිවුණා. අන්තිමේ දී, ඒ උගුලෙන් හමුදා සේනාංක මුදවාගන්න මා ඕ ත්ස-තුංගේ උපදෙස් පතන්න චෝ අන්-ලයිට සහ චූ ත සෙනෙවියාට සිද්දවුණා.\n\n1931 සැප්තැම්බර් 18 වැනි දා මංචූරියාවේ (චීනයේ ඊසානදිග පළාත් තුනේ) දී ජපන් හමුදාව කරපු බලහත්කාරකමින් (මේ ලිපි මාලාවේ 42 වැනි කොටසින් ඒ ගැන කියලා තියෙනවා) පස්සේ ඒකට විරුද්ධ උද්ඝෝෂණ චීනය පුරාම ඇතිවුණා. මේ උද්ඝෝෂණවල මුල් තැනක් ගත්තේ විශ්වවිද්‍යාල ශිෂ්‍යයෝ. ෂං-හයි නගරය කියන්නේ නිතර නිතරම මේ උද්ඝෝෂණ ඇතිවෙච්ච තැනක්. මේ විදිහට දිගින් දිගටම තමන්ට විරුද්ධ උද්ඝෝෂණ ඇතිවෙන එක ගැන කැමැත්තක් ජපන්නුන්ට තිබුණේ නෑ. ඉතින් මේ උද්ඝෝෂණ මැඩපවත්වන්න කු ඕ-මින්-තං ආණ්ඩුව යොමු කරවීමේ වැඩපිළිවෙළක් ජපන්නු සැලසුම් කළා.\n\nමේ සැලසුම ක‍්‍රියාත්මක කිරීම ඇරඹුණේ 1932 ජනවාරි 18 වැනිදා. ජපානයේ නිචිරන් නිකායට අයිති බෞද්ධ භික්‍ෂූන්වහන්සේලා පිරිසක් ෂං-හයි ජාත්‍යන්තර පරවේණියේ දී චීන විරෝධී පාඨ කියමින් උද්ඝෝෂණයක් පටන්ගත්තා. තමන්ගේ රටේ දී තමන්ට විරුද්ධව කරන මේ ක‍්‍රියාව සම්බන්ධයෙන් චීන මිනිස්සු කලබල වුණා. ඉතින් මේ කාරණය මුල් කරගෙන ගැටුමක් ඇතිවුණා. මේ ගැටුමින් එක් භික්‍ෂූන්වහන්සේ නමක් මියගියා. භික්‍ෂූන්වහන්සේලා දෙනමක් තුවාල ලැබුවා. ඒත් එක්කම ක‍්‍රියාත්මක වෙච්ච ජපන්නු චීන මිනිස්සුන්ට පහරදෙන්න පටන්ගත්තා. ඒ පහරදීමෙන් චීන ජාතිකයෝ දෙන්නෙක් මියගියා. කර්මාන්ත ශාලාවකට ගිනි තියලා ඒක විනාශ කරලා දාන්නත් ජපන්නු කටයුතු කළා.\n\nමේත් එක්කම ෂං-හයි නගරයේ මහා කලබලයක් ඇතිවෙන්න පටන්ගත්තා. ජපන් භාණ්ඩ වර්ජනයකුත් ආරම්භ වුණා. මේ කලබලය නවත්තන්න පොලිසියටත් අමාරුවුනා. ජනවාරි 28 වැනිදා වෙද්දි ජපන් හමුදාව පහරදෙන්න පටන්ගත්තා. මේ ගැටුමට මැදිහත්වෙන්න කු ඕ-මින්-තං ආණ්ඩුව අදිමදි කළා. ඒත් නගරයේ රැඳිලා හිටිය 19 වැනි පාබල හමුදාවට තවදුරටත් මේ බලහත්කාරකම් බලාගෙන ඉන්න පුළුවන්කමක් තිබුණේ නෑ. ඉතින් කු ඕ-මින්-තං ආණ්ඩුවේ නියෝග නොතකා ඒ හමුදාවත් සටනට පැටලූණා.\n\nආරම්භයේ දී මේ ප‍්‍රහාරයට යොදාගෙන තිබුණේ ජපන් භටයින් හත්දාහක්, නැව් තිහක් සහ ගුවන් යානා හතළිහක්. 19 වැනි පාබල හමුදාව සටනට එකතුවෙද්දි ජපන්නු තමන්ගේ හමුදා බලය තවත් වැඩි කළා. අන්තිමේ දී මේ සටනට යොදවපු ජපාන හමුදාවේ භට පිරිස ලක්‍ෂයකටත් වැඩියි. චීනය පැත්තෙන් තවත් සේනාංක දෙකක් සටනට එකතුවුනත් ඒ අයගේ සම්පූර්ණ පිරිස් බලය පනස්දාහ ඉක්මවලා තිබුණේ නෑ. චීන සේනාංකවලට අවශ්‍ය සැපයුම් ලැබුණෙත් නෑ. ඉතින් මාර්තු 3 වැනි දා වෙද්දි සටනින් ඉවත්වෙන්න ඒ අයට සිද්දවුණා. මේ සටනින් චීන හමුදාවේ භටයින් දහතුන්දාහක් විතර මියගියා. ජපන් හමුදාවේ පන්දාහකට විතර ජීවිත අහිමිවුණා. සාමාන්‍ය මිනිස්සු විසිදාහකට කිට්ටු ප‍්‍රමාණයකුත් මරණයට පත්වුණා.\n\n”ජනවාරි 28 සිදුවීම’’ අවසන් වෙන්නත් කලින් ජපන්නු තවත් හපන්කමක් කළා. ඒ තමයි මංචූරියාවේ වෙනම රාජ්‍යයක් ඇතිකිරීම. ”ඊසානදිග උත්තරීතර පාලන සභාව’’ කියලා ආයතනයක් පිහිටුවන එක තමයි ඒ වෙනුවෙන් මුලින්ම කරපු වැඬේ. ”මංචු රට’’ කියලා රාජ්‍යයක් හදන බව ඒ සභාව විසින් 1932 පෙබරවාරි 18 වැනිදා නිකුත් කරපු නිවේදනයකින් ප‍්‍රකාශයට පත් කළා. ඒ අනුව, 1932 මාර්තු 1 වැනිදා ”මංචු රට’’ නිල වශයෙන් පිහිටුවනු ලැබුවා. මේ රටේ අගනුවර විදිහට තෝරගත්තේ ඡුං-ඡුුන් නගරය.\n\nමේ රූකඩ රාජ්‍යයේ නායකත්වයට සුදුසු කෙනෙකුත් ජපන්නු ළඟ හිටියා. ඒ තමයි පූ-යී. 1912 පෙබරවාරි 12 වැනිදා වෙනකල් චීනයේ අධිරාජ තනතුර හෙබෙව්වේ ඔහු. ඔටුන්න අහිමිවෙද්දි ඔහුගේ වයස අවුරුදු හයයි. (මේ ලිපි මාලාවේ 1 වැනි කොටසින් ඔහු ගැන කියලා තියෙනවා). ඔටුන්න අහිමිවුනාට පස්සෙත් ඔහු එක දිගටම පෙයි-චිං නගරයේ තහනම් මාළිගාවේ රැඳිලා හිටියා. 1917 ජුලි මාසයේ දී දවස් පහකට නැවතත් අධිරාජ ඔටුන්න ඔහුට ලැබුණා. 1924 ඔක්තෝබර් 23 වැනිදා ෆං ය්‍යු-ශියං සෙනෙවියා විසින් මෙහෙයවපු ”පෙයි-චිං ක‍්‍රමන්ත‍්‍රණය’’ හින්දා පූ-යීට තහනම් මාළිගාවෙන් පිටවෙන්න සිද්දවුණා. (මේ ලිපි මාලාවේ 14 වැනි කොටසින් ඒ ගැන කියලා තියෙනවා). ඒත් මේ චරිතයෙන් වැඩක්ගන්න පුළුවන් බව ජපන්නු තේරුම් ඇරගෙන හිටියා. ඉතින් ඊට පස්සේ පූ-යී ජීවත්වුණේ ථියැන්-චින් ප‍්‍රදේශයේ තිබුණු ජපාන පරවේණියේ.\n\n1932 මාර්තු 9 වැනි දා මංචු රටේ නායකත්වයට පූ-යී පත්වුණා. 1934 පෙබරවාරි 28 වැනිදා වෙන කල් ඔහු විසින් හෙබෙව්වේ මංචු රටේ ප‍්‍රධාන විධායක තනතුර. ඒත් 1934 මාර්තු 1 වැනිදා, මංචු රටේ අධිරාජයා කියලා ඔහුව නම්කරන්න ජපන්නු කටයුතු කළා. දෙවැනි ලෝක යුද්ධයෙන් පැරැදිලා ජපන්නු යටත් වෙනකල්ම, මංචු රටත් පූ-යිගේ අධිරාජ ඔටුන්නත් රැකිලා තිබුණා.\n\nජනවාරි 28 වැනිදා ඉඳලා මාර්තු 3 වැනිදා වෙන කල් ඇවිලිච්ච ”ෂං-හයි සටන’’ (ජනවාරි 28 සිදුවීම) නිල වශයෙන් අවසන් කෙරුණේ මැයි 5 වැනිදා අත්සන් කරපු සාම ගිවිසුමෙන්. ෂං-හයි නගරය යුධ මුක්ත කලාපයක් ලෙසින් නම් කරනවා කියලා ජපානය සහ කු ඕ-මින්-තං ආණ්ඩුව අත්සන් කරපු මේ\n\nගිවිසුමෙන් සහතික කළා. ඒ ගිවිසුම යටතේ චීන හමුදා බල ඇණි ෂං-හයි නගරයෙන් ඉවත් කරගන්න කු ඕ-මින්-තං ආණ්ඩුව එකඟ වුණා. ඒත් හමුදා බල ඇණි කීපයක් රඳවා ගැනීමේ අවසරය ජපානයට ලැබිලා තිබුණා. මේ නින්දා සහගත පාවාදීමට විරුද්ධව මුළු රටම ඇවිස්සුණා. මේ පාවාදීම හෙළා දැකලා චියං-ශි සෝවියට් ජනරජ ආණ්ඩුව විසිනුත් ප‍්‍රකාශයක් නිකුත් කළා.\n\nමේ ගිවිසුම ක‍්‍රියාත්මකවීමේ ප‍්‍රතිඵලයක් විදිහට 19 වැනි පාබල හමුදාව ගිනිකොණ පැත්තේ ෆූ-චියැන් පළාතට යවන්න චියං කායි-ෂෙක් කටයුතු කළා. ඒ අයට පැවරුණේ රතු හමුදාවට විරුද්ධව සටන්කිරීමේ වගකීම. ඒ, හැමෝම එකතුවෙලා ජපන් ආක‍්‍රමණයට විරුද්ධව සටන්කරන්න ඕන කියන හඬ රටේ හැම පැත්තෙන්ම ඉස්මතුවෙලා තිබුණු කාලයක්. ඒත් චියං කායි-ෂෙක් ඒ හඬට කන්දුන්නේ නෑ. ඒ වෙනුවට ඔහු අලූත් ප‍්‍රතිපත්තියක් ප‍්‍රකාශයට පත් කළා. ඒ තමයි, ”ඇතුළේ සාමය තහවුරු කර පිටත සතුරන් සමඟ සටන් කිරීම’’ කියන ප‍්‍රතිපත්තිය. පිටත හතුරා සමඟ සටනට යන්න කලින් ඇතුළේ සාමය සහ ශක්තිය තහවුරු කරගන්න ඕන කියලා චියං කායි-ෂෙක් මේ ප‍්‍රතිපත්තියෙන් අවධාරණය කළා. ඉතින් රතු හමුදා මර්දනය කරන්න මුල් තැනක් දෙන්න ඕන කියන අදහස ඔහු වෙනස් කළේ නෑ.\n\n1932 පෙබරවාරි 16 සහ 21 අතර කාලයේ ෂං-හයි නගරයේ පුවත්පත් ගණනාවක අමුතු දැන්වීමක් පළවුණා. වූ හා ඕ (අංක පහ) ඇතුළු පිරිසක් පොදු නිෂ්පාදන පක්‍ෂයෙන් ඉවත්වෙන බවක් තමයි ඒ දැන්වීම්වලින් කියැවුණේ. ”වූ හා ඕ’’ කියලා හැඳින්වුණේ චෝ අන්-ලයි. ඔහු මේ රහස් නම පටබැඳ ගත්තේ 1919 සැප්තැම්බර් මාසයේ ථියැන්-චින් නගරයේ දී ”ප‍්‍රබෝධ සංගමය’’ පිහිටුවපු වෙලාවේ. (ඒ ගැන මේ ලිපි මාලාවේ 9 වැනි කොටසින් කියලා තියෙනවා). මේ දැන්වීම් පළකරලා තිබුණේ කු ඕ-මින්-තං ආණ්ඩුවේ බුද්ධි අංශය විසින්. ඒත් ඒ දැන්වීම් පළකරන්න මාස දෙකකට කලින් චෝ අන්-ලයි සෝවියට් ජනරජ ප‍්‍රදේශයට ඇවිල්ලා තිබුණා. ඉතින් ඒ දැන්වීම්වල කිසිම පදනමක් නැති බව ජනරජ ප‍්‍රදේශයේ හිටිය නායකයෝ තේරුම් ගත්තා. ඒත් මේ වගේ අදහසක් ප‍්‍රචාරයවීමෙන් වෙන්න පුළුවන් හානිය ඒ අය දැනගෙන හිටියා. ඉතින් ඒ ව්‍යාජ දැන්වීමට පිළිතුරු ලබාදුන්නේ මා ඕ ත්ස-තුංගේ නමින් ප‍්‍රසිද්ධ කරපු ලිපියකින්.\n\nමධ්‍යම කාරක සභාව කියපු විදිහට කන්-චෝ නගරය අල්ලාගන්න රතු හමුදාව උත්සාහ කළත් ඒ සටන සාර්ථක වුණේ නෑ. 1932 මාර්තු 7 වැනි දා ඒ සටනින් අයින්වෙන්න රතු හමුදාවට සිදුවුණා. හතුරු ග‍්‍රහණයේ හිරවුණු සේනාංකයක් මුදවාගන්න මා ඕ ත්ස-තුංගේ උපදෙස් ලබාගන්නත් ඒ අයට සිද්දවුණා. ඒත් සෝවියට් ජනරජයේ දේශපාලන සහ හමුදා කටයුතු තීරණය කරද්දි ඒ සඳහා මා ඕ ත්ස-තුංගේ හඬට ඉඩක් ලැබුණේ නෑ. කන්-චෝ පරාජයෙන් පස්සේ කළයුතු දේ සාකච්ඡා කරන්න කැඳවපු රැස්වීමේදීත් ඒ දේ සිද්දවුණා.\n\nචියං-ශි පළාතේ ඊසාන පැත්තේ බලය වර්ධනය කරගන්න කාලය ඇවිල්ලා කියලා ඒ රැස්වීමේ දී මා ඕ ත්ස-තුං යෝජනා කළා. ඒ පැත්තේ හතුරු බලය දුර්වල හින්දා මේ වැඬේ කරන්න හොඳ ඉඩක් තිබුණා. ඒත් ඒ අදහසට බහුතරයක් එකඟවුණේ නෑ. නාගරික ප‍්‍රදේශයක බලය අල්ලාගැනීම අනිවාර්යයෙන්ම කරන්න ඕන කියලා මධ්‍යම කාරක සභාවෙන් දැනුම්දීලා තිබුණා. කන්-චෝ සටන අසාර්ථක වුණු හින්දා කන්-චියං ගං නිම්නයේ තියෙන නගරවලට අවධානය යොමුකරන්න ඕන කියලා ඒ බහුතරය කිව්වා. ඒ වෙනුවෙන් රතු හමුදාව සංවිධානය කෙරුණේ සේනා දෙකක් විදිහට. ඒවායින් එකක් නම් කළේ මධ්‍යම පාබල හමුදාව කියලා. ඒ හමුදාවට පැවරුණේ කන්-චියං ගෙඟ් නැගෙනහිර පැත්තෙන් හමුදා මෙහෙයවීමේ වගකීම. ඒ වගකීම මා ඕ ත්ස-තුංට පැවරුණා. බටහිර පාබල හමුදාව ගෙඟ් අනිත් පැත්තේ හමුදා මෙහෙයවීම භාරගත්තා.\n\nඒත් හතුරු ප‍්‍රහාර මැද්දේ ඒක කරන්න බැරි හින්දා මා ඕ ත්ස-තුං මෙහෙයවපු හමුදාව ගමන් කළේ නැගෙනහිර පැත්තට. අපේ‍්‍රල් 20 වැනිදා ඒ හමුදාව විසින් ෆූ-චියැන් පළාතේ චං-චෝ නගරය අල්ලාගත්තා. හතුරන් 1600 කට වැඩි පිරිසක් යටත් කරගත්ත ඒ හමුදාව විසින් තුවක්කු දෙදාහකුත් තවත් ආයුධ විශාල ප‍්‍රමාණයකුත් සන්තක කරගත්තා. හතුරු ගුවන් යානා දෙකකුත් අල්ලාගැනීමට පුළුවන්වීම නිසා මේ ජයග‍්‍රහණය තවත් ඉස්මතුවෙලා පෙණුනා. චං-චෝ කියන්නේ ඉතාමත් සශ‍්‍රීක, පොහොසත් ප‍්‍රදේශයක් හින්දා විශාල මුදල් ප‍්‍රමාණයක් එකතු කරගන්නත් රතු හමුදාවට පුළුවන් වුණා.\n\nමධ්‍යම කාරක සභාවෙන් කියපු විදිහට කරපු කන්-චෝ සටන පැරැදීමත් ඒ අයගේ උපදෙස්වලට පටහැනිව මා ඕ ත්ස-තුං විසින් මෙහෙයවපු චං-චෝ සටන දිනීමත් හින්දා සෝවියට් ජනරජ පාලනයේ අභ්‍යන්තර අවුල තවත් ඉස්මතු වුණා. මා ඕ ත්ස-තුං කළේ වැරැද්දක් කියලා ඔහුගේ විරුද්ධවාදියෝ චෝදනා කළා. ඉතින් තවදුරටත් ඔහුව දේශපාලන සහ හමුදා කටයුතුවලට සම්බන්ධ කරගන්න බැරි බව ඒ අය අවධාරණය කළා. 1932 ඔක්තෝබර් 3 වැනි දා ඉඳලා 8 වැනිදා වෙන කල් නිං-තු සම්මේලනය පැවැත්වුණේ මේ ප‍්‍රශ්නය විසඳා ගැනීමේ අරමුණින්. (මේ ලිපි මාලාවේ 43 වැනි කොටසින් ඒ ගැන කිව්වා). මා ඕ ත්ස-තුං තවදුරටත් රතු හමුදාව මෙහෙයවන කාර්යට සම්බන්ධවෙන්න ඕන නෑ කියලා ඔහුට විරුද්ධ පාර්ශ්වය (වං මිංගේ පාර්ශ්වය) මේ සම්මේලනයේ දී අවධාරණය කළා. සම්මේලනයේ මූලාසනය හොබවපු චෝ අන්-ලයි විසින් මා ඕ ත්ස-තුංගේ සේවය අගය කළත් බහුතරය තමන්ගේ අදහස වෙනස් කළේ නෑ. ඒ වෙද්දි අසනීපයෙන් හිටිය මා ඕ ත්ස-තුංට ලෙඩ නිවාඩු දීලා අවශ්‍ය වුනොත් ඔහුව කැඳවන්න පුළුවන් කියලා චෝ අන්-ලයි කිව්වා. හැම දෙනෙක්ම ඒ අතරමැදි යෝජනවාට එකඟවුණා.\n\nආචාර්ය වරුණ චන්ද්‍රකීර්ති",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%96%e0%b6%9a%e0%b6%a9-%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b7%8a%e2%80%8d%e0%b6%ba%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%80%e0%b7%83%e0%b6%9a-%e0%b7%83%e0%b6%a7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/523/"
}