{
       "Source": "divaina",
       "Timestamp": "September 27, 2021",
       "Headline": "කොරෝනා නියුමෝනියාව සුවයට කෂාය",
       "News Content": "රෝගවලට ප‍්‍රතිකාර ගැනීමට වඩා රෝග සාදා නොගෙන නීරෝගිතාවය රැක ගනිමින්දිගු කලක් ජීවත්වීම සහ ඊට අදාළ උපදේශ භාරතීය ආයුර්වේද ග‍්‍රන්ථයන්හි මනාව සඳහන් වේ\n\nකොරෝනා වසංගතයත් සමග මුළු ලොවම සෞඛ්‍යමය වශයෙන් මහත් අභියෝගයකට ලක්වී ඇත. මෙය ජය ගැනීමට ඇති එකම ක‍්‍රමය රෝග මර්දක එන්නත් ශරීරගත කිරීම බව විද්‍යාත්මක මතයයි. ඒ ඒ රටවල දියුණු රසායනාගාර තුළ ඉහළම දැනුම ඇති ජීව විද්‍යාඥයන්ගේද ඖෂධවේද හා වසංගත රෝග නිවාරණ විද්‍යාඥයන්ගේද සහාය ලබමින් වර්ග කීපයකම එන්නත් නිපදවීම හා ඒවායේ ඵලදායීතාව පිළිබඳව සායනික පර්යේෂණ කරමින් කටයුතු කෙරේ. මෙහිදී ඒ ඒ රටවල දේශගුණික තත්ත්වයන් ඒ ඒ රටවල ජනතාවට හුරු ආහාරපාන රටාව, ජීවන රටාව පරිසර රටාවලට ගැළපෙන අතුරු ආබාධ අඩු ඵලදායී එන්නත් නිපදවා ගැනීම විද්‍යාඥයන් සතු භාරධූර කාර්යයකි.\n\nරෝගවලට ප‍්‍රතිකාර ගැනීමට වඩා රෝග සාදා නොගෙන නීරෝගිතාවය රැක ගනිමින් දිගු කලක් ජීවත්වීම සහ ඊට අදාළ උපදේශ භාරතීය ආයුර්වේද ග‍්‍රන්ථයන්හි මනාව සඳහන් වේ. බෝවන රෝග ගැනද ඒවායින් වැළකී සිටීමේ ක‍්‍රමද එම ග‍්‍රන්ථයන්හි සඳහන් වේ.\n\nමෙහිදී අප අවධානය යොමු කළ යුත්තේ ප‍්‍රතිශක්ති වර්ධනය කිරීමට පමණක්ද? ප‍්‍රතිශක්ති වර්ධක බව පවසන පැණි, චූර්ණ, කෂාය වට්ටෝරු වෛද්‍යවරුන් විසින් ඉදිරිපත් කරමින් සිටී. කවදාවත් කෙදිනකවත් භාවිතා කර නැති විශේෂ ගුණ ඇති බැව් පැවසෙන ඖෂධ වට්ටෝරු ද මෙහිදී ඉදිරිපත් වේ. මෙම වට්ටෝරුවල අඩංගු වන්නේ ආයුර්වේද ඖෂධ ද්‍රව්‍ය පමණක් නම් සූත‍්‍ර කමිටුවෙන් එයට අවසර ලබාගත හැකිය. නමුත් කනගාටුවට කරුණක් නම් සාමාන්‍ය නිදන්ගත රෝගයකට පර්යේෂණ කිරීමේදී පවා අනුගමනය කළ යුතු කි‍්‍රයා පටිපාටියක් භාවිතා වන්නේද යන්න, නිසි ආකාරයක විමර්ශනයට ලක් නොවීමයි. වට්ටෝරුව අධ්‍යයනය කිරීම, එම වට්ටෝරුව බිහිවූ කාලය නිර්ණය කිරීම, අඩංගු වන ඖෂධ ද්‍රව්‍යවල රස, ගුණ, වීර්ය, විපාක, ප‍්‍රභාව ආදිය විමර්ශනය කිරීම, එම ද්‍රව්‍යයන්ගෙන් සංයුක්ත ඖෂධයක් නිපදවීමෙන් පසු ඉන් ලැබෙන ගුණය, අතුරු ආබාධ තිබේද යන්න ඖෂධ දියයුතු ප‍්‍රමාණ කාලසීමා නීර්ණය කිරීම, ඖෂධ දියයුතු අය මෙන්ම දීමට නුසුදුසු අය වර්ගීකරණය කිරීම මින් සිදුවේ. ඒනිසා ආයුර්වේද පර්යේෂණය යනු ඉතාම සංකීර්ණ කි‍්‍රයාවලියකි.\n\nදක්‍ෂ වෛද්‍යවරුන් වර්ගීකරණය\n\nඅප මෙහිදී පළමුව ආයුර්වේද වෛද්‍යවරුන් හඳුනාගත යුතුව ඇත. මෙම වෛද්‍යවරුන් කාණ්ඩ කීපයකට වර්ග කෙරේ. 1. පාරම්පරික විශේෂ වෛද්‍යවරු, 2. පාරම්පරික සර්වාංග වෛද්‍යවරු, 3. ආයුර්වේද ශාස්තී‍්‍ර නවක වෛද්‍යවරු, 4. ආයුර්වේද උපාධිධාරි වෛද්‍යවරු, 5. මෙරට උපාධිධාරී හා පශ්චාත් උපාධිධාරී වෛද්‍යවරු, 6. මෙරට උපාධිධාරී සහ භාරතීය පශ්චාත් උපාධිධාරී වෛද්‍යවරු, 7. මේ සුදුසුකම් සියල්ල සැපයූ ආචාර්ය උපාධි හිමි කථිකාචාර්ය ධුර දරන වෛද්‍යවරු. මෙයින් ඉහළම තැන ලබන්නේ දේශීය වෛද්‍ය දැනුමද ඇති අවසානයේ සඳහන් කළ පශ්චාත් උපාධිධාරීන්ය. මෙවැනි වෛද්‍යවරු සිටින්නේ සීමිත ප‍්‍රමාණයකි. ඔවුන්ටද සායනික පර්යේෂණවලදී අවම වශයෙන් වසර 10ක් වත් රෝගීන්ට අඛණ්ඩව ප‍්‍රතිකාර කර අත්දැකීම් සහිත නම් එය වඩාත් වාසිදායක වේ.\n\nදෙපාර්තමේන්තුවේ පෙර පැවැති තත්ත්වය\n\nපෙරදා මෙවැනි රෝග තත්ත්වයන් මතුවූ විට ආයුර්වේද කොමසාරිස්තුමා විසින් ආයුර්වේද පර්යේෂණ කාරකසභාවට අමතරව විශේෂ සාකච්ඡාවන් කර ඇත.එහිදී ආයුර්වේදයේවිදුහල්පතිතුමා,කායචිකිත්සා ජ්‍යෙෂ්ඨ කථිකාචාර්ය තුමා, දේශීය චිකිත්සා අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්යතුමා, ගම්පහ ආයුර්වේදයේ විදුහල්පතිතුමා එහිම කාය චිකිත්සා ජ්‍යෙෂ්ඨ කථිකාචාර්යතුමා, නාවින්න පර්යේෂණායතනයේ සහාය අධ්‍යක්‍ෂතුමා, ජ්‍යෙෂ්ඨ වෛද්‍ය නිලධාරිවරයෙක්, ආයුර්වේද වෛද්‍ය මහා මණ්ඩලයේ පාරම්පරික දක්‍ෂ වෛද්‍යවරු කීප දෙනෙක්, බටහිර අංශයෙන් චිකිත්සා පිළිබඳ ප‍්‍රධාන මහාචාර්යවරයෙක්, එසේම බටහිර ජ්‍යෙෂ්ඨ වෛද්‍ය නිලධාරීවරයෙක් සහභාගී කරවා ගැනේ. මෙය අතිශයින්ම උගත් විද්වත් මණ්ඩලයේ කමිටුවක් විය. එම කමිටුවෙන් විශාල සහයක් ආයුර්වේද කොමසාරිස්තුමාට ලැබිණ.\n\nමෙම පර්යේෂණවලදී දේශීය වෛද්‍ය විශ්වවිද්‍යාලයේ කායචිකිත්සා කථිකාචාර්ය සහ දේශීය චිකිත්සා කථිකාචාර්ය යන දෙදෙනාගේම\n\nමග පෙන්වීම අවශ්‍ය වේ. මන්ද ආයුර්වේද පර්යේෂණායතනයේ කවදත් සිදු වන්නේ ඖෂධ පිළිබඳ මූලික අධ්‍යයනයක් පමණි. එයද කෙරෙන්නේ සාමාන්‍ය ශ්‍රේණියේ වෛද්‍ය නිලධාරීන් විසිනි. පර්යේෂණ ආයතනයේ විධිමත් බව දියුණු කිරීමට පෙරදා සිටි අධ්‍යක්‍ෂවරු කීප දෙනෙක් මහත් උත්සාහයක් ගත් නමුත් මූල්‍ය ආධාර අඩුවීම, රසායනාගාර පහසුකම් අඩුවීම, ආයුර්වේදයේ පර්යේෂණ පිළිබඳ මනා පුහුණුවක් ලැබීමට හේතුවන පර්යේෂණ ශිෂ්‍යත්ව නොලැබීම යන කාරණා මත ආයුර්වේද වෛද්‍යවරුන්ට පමණක් මෙම ඖෂධ පිළිබඳව නිසි නිගමනයකට පැමිණීමට දුෂ්කර වී ඇත.\n\nකෂාය\n\nකොරෝනා නිසා 70%ක් පමණ රෝගීන් මියගොස් ඇත්තේ කොරෝනා නියුමෝනියා නිසා බව වෛද්‍යවරු ප‍්‍රකාශ කර ඇත. නියුමෝනියා රෝගය වළක්වන දේශීය ලතා, ඖෂධ යෝග (වියළි හා අමුද්‍රව්‍ය) කෂාය යෝග රාශියක් ඇත. එනිසා අප සැබවින්ම පර්යේෂණය කළ යුත්තේ අතුරු ආබාධ වළක්වා මියයන සංඛ්‍යාව අඩු කිරීමට සුදුසු ඖෂධයන් සෙවීමටයි. මෙහිදී කෂාය යෝගම ප‍්‍රධාන තැන ගනී. අතුරු ආබාධ නැත. දෙන ප‍්‍රමාණය අඩු වැඩි කර දින 7-14 දක්වා දිය හැකිය. නිරෝධායනය කෙරෙන රෝගීන්ට මෙම ස්ථානවලම හොඳම කෂාය යෝගයක් සකස් කර දිනපතා පානය කිරීමට දුනහොත් ඔවුන්ට ඉතාම ටික දිනකින් සම්පූර්ණ සුවය ලැබීමට හැකියාව ඇත. වෙළෙඳපොළට නිකුත් කෙරෙන ක්වාථවලට නිෂ්පාදකයන් විසින් සමහරවිට මද්‍යසාර හෝ බටහිර රසායනික එකතු කරයි. එසේ කරන්නේ එම ක්වාථ කල්තබා ගැනීම සඳහායි. එම ක්වාථ රෝගීන්ට කිසිසේත් සුදුසු නොවේ.\n\nඅපගේ ඖෂධ යෝග ගැන බටහිර වෛද්‍යවරුන්ට යම් යම් විවේචන ඇත්තේ එම නිසාය. උණු උණුවේ සකස් කෙරෙන කල්පවතින රසායනික ද්‍රව්‍ය මිශ‍්‍ර නොවූ එම කෂාය යෝග එම නිරෝධායන මධ්‍යස්ථානවලම සකස් කර රෝගීන්ට ලබා දෙන්නේ නම් ඉක්මනින් සුවය ලබන රෝගීන් සංඛ්‍යාව වැඩිවනු ඇත. පැණියකින් ගුළියකින්, චූර්ණයකින් ලැබෙන ගුණයට වඩා ප‍්‍රබල ගුණයක් මෙම කෂාය යෝගවලින් ලැබේ.\n\nවෛද්‍යාචාර්ය අර්.ඒ.ඞී.පී. සෙනෙවිරත්නඋපාධිධාරි පශ්චාත් උපාධිධාරි පර්යේෂණ අංශයනාවින්න පාර්යේෂණායතනයේ චිකිත්සා පර්යේෂක ජ්‍යෙෂ්ඨ වෛද්‍ය නිලධාරි (විශ‍්‍රාමික)",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%bb%e0%b7%9d%e0%b6%b1%e0%b7%8f-%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b7%94%e0%b6%b8%e0%b7%9d%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80-%e0%b7%83%e0%b7%94%e0%b7%80%e0%b6%ba%e0%b6%a7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/524/"
}