{
       "Source": "divaina",
       "Timestamp": "September 26, 2021",
       "Headline": "පාලුකඩවල වැව් ඉස්මත්තේ රක්‍ෂිතය බිල්ලට ගන්න කසඩයෝ කවුද?",
       "News Content": "* ඓතිහාසික පාලූකඩවල වැවේ පෝෂක කලාපයත් විනාශයට* වනය අහිමි වූ අලි ඇතුන් ගම්බිම් වැදීමේ අවදානමක්ඒ ගම තවමත් ඉතිරිව තිබේ. ගම් බිම් වනසා ගම නගරයක් කරන, වැව් බිම් වනසා ජොගින් ට‍්‍රැක් හදන හෝටල් තනන, සමස්ත වනගහනය වනසා කොන්ක‍්‍රීට් වනාන්තර තනන රටක, නාකොලගනේ රක්‍ෂිතය ආසන්න කාලයක් වනතුරුම ඉතිරිව තිබිණි. එහෙත් මාස කිහිපයක සිට ඒ නිල්වන් වන පියසද විනාශ කරන්නට පිඹුරුපත් සැකසෙමින් තිබේ. රටේ හැම තැනකම සිදුවන්නක් මෙන් මේ වනාන්තර විනාශයටද දේශපාලනඥයෝ, ව්‍යාපාරිකයෝ පෙළ ගැසී සිටිති. මදි පාඩුවට එය මෙහෙයවීම පිණිසත්, වන විනාශයට අනුබල දීමටත් සංඝයා වහන්සේ ද වැඩ සිටිති. ඉතිං අප සාධුකාර දෙමින් කතාව අසා සිටිය යුතුය.\n\nමුලින් කීවා සේ මේ අපරාධය සිදුවන්නේ නාකොලගනේ ප‍්‍රදේශයේය. නිවැරදිව කිවහොත් කුරුණෑගල දිස්ත‍්‍රික්කයේ ඇහැටුවැව ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් නාකොලගනේ ග‍්‍රාම නිලධාරී වසමේ පාලූකඩවල වැව් ඉහත්තාවට මායිම්ව මෙම ගණ වනාන්තරය පිහිටා තිබේ. අඹන්පොළ ඇහැටුවැව මාර්ගයේ කි. මී. හතක් පමණ ඇහැටුවැව දෙසට පැමිණ නාකොළගනේ නළ ළිඳ අසලින් වමට හැරී ගිය විට රක්ෂිතය හමුවේ. රක්ෂිතයට යා හැකි පහසුම මාර්ගය එයය. ඒ හැරුණු විට කොළඹ අනුරාධපුරය ප‍්‍රධාන මාර්ගයේ (57 මාර්ගයේ) කුරුණෑගල, වාරියපොල පසු කරමින් අඹන්පොලට පැමිණ අඹන්පොලින් ඇහැටුවැව දෙසට වන මාර්ගය දිගේ කි. මී. හතක් පමණ දුර යන විට නාකොළගනේ විහාරය හමුවේ. විහාරයට මීටර් සීයක් පමණ මෙපිටින් ඇති නළ ළිඳ අසලින් ඇති කුඩා මාර්ගයේ යන විට මෙම රක්ෂිතය හමු වේ. කවර මාර්ගයක ගමන් කළද විසල් රුක් අතු පතර දැවටී, නැවුම් සුවඳක් රැුගෙන් විත් ගත සිත නිවන සුළං පහස විඳ ඇති කවරකු වුවද මේ වන විනාශයට එරෙහි වනු නිසැකය.විශේෂිතම කාරණය වන්නේ පාලූකඩවල වැවේ ප‍්‍රධාන ජල පෝෂක වනාන්තරය මෙන්ම අලි ඇතුන්ගේ ප‍්‍රධාන වාසස්ථානයන් මේ ආකාරයට එළිපෙහෙලි කිරීමය. බැකෝ යන්ත‍්‍ර භාවිතා කරමින් කරන මේ වන විනාශයේ අතුරු ප‍්‍රතිඵල ඉතා භයානකය. ඒ ගැන ඉදිරියේදී කතාකරමු.මෙම වනාන්තර ඉඩම් නාකොලගනේ රජමහා විහාරයට අයත් නින්දගම් ඉඩම් ය. ඊට කිරිබත්පැලැස්ස ආදී වශයෙන් පුරාණ සන්නස් මගින් පවරා දුන් කිහිපයක් තිබේ. වෙනකක් තබා නාකොලගනේ රජමහා විහාරයට දළදා මාලිගාවේ දියවඩන නිළමේවරයා පත් කිරීමේ එක ජන්දයක් ද තිබේ. එසේ තිබියදී මේ වන විනාශය සිදුවන්නේ අදාළ රජ මහා විහාරයේ අධිපති හිමියන්ගේද පූර්ණ ආශිර්වාදයෙනි. රක්ෂිතය හෙළි පෙහෙළි කිරීම පිළිබඳ ගම්වාසීන්ගේ විරෝධයද නොතකා මේ වන විට රක්ෂිතයේ අක්කර 50 කට වැඩි වනාන්තර ප‍්‍රදේශයක් එළිපෙහෙලි කර තිබේ. එතෙකින් නොනැවතී තවදුරටත් අක්කර 700 ක පමණ වනාන්තර ප‍්‍රදේශයක් එළි කිරීමට ව්‍යාපාරිකයන්ට මේ වන විටත් පවරා දී ඇති බව දැනගන්නට ඇත. කවර හෝ කරුණක් නිසා බෞද්ධ කටයුතු කොමසාරිස් ඇතුළු කිසිදු රාජ්‍ය ආයතනයක් මේ ගැන උනන්දු වන බවක් පෙනෙන්නට නැත. එමෙන්ම ඒ කිසිදු ආයතනයක් ඊට අනුමැතිය දුන් වගක්ද දැනගන්නට නැත. ඉතා පැහැදිලිවම පෙනෙන්නට ඇති කාරණය වන්නේ මේ නින්දගම් වනාන්තර, ව්‍යාපාරිකයන්ට පවරා ඇත්තේ නීති විරෝධී බවය. ඒ නිසා නිසැකවම කිව හැක්කේ සියලූ පාරිසරික අණ පනත් උල්ලංඝනය කරමින් එම වනාන්තර එළි කිරීම සිදු කරන බවය.\n\n* වැවත් ගොවි බිමත් පෝෂණය කරන නාකොලගනේ වනාන්තරය ඈවරයිඅප මේ කතාබහට ලක්කරන ප‍්‍රදේශය අක්කර 5000 ක් පුරා පැතිර තිබෙන අලි – ඇතුන්ගේ පෝෂක භූමියකි. එපමණක් නොව ප‍්‍රධාන අලි මංකඩකි.කුඩා හා මහ වැව් 25 කට වඩා වැඩි ප‍්‍රමාණයකින් සැදුම්ලත් වැව් පද්ධතියකින් හා ජල පෝෂක වනාන්තර වලින් ගහන මේ ප‍්‍රදේශය තුළ අක්කර 2700 ක් පමණ වන නාකොලගනේ රජ මහා විහාරයට අයත් නින්දගම් ඉඩම් පිහිටා තිබේ. ඒ තුළ වැව්, වනාන්තර ප‍්‍රදේශ හා ජනාවාසද පිහිටා තිබේ. මීට අමතරව මුළු ප‍්‍රදේශයේම හේන් වගා බිම්, කුඹුරු ඉඩම්, වැව් පද්ධති, වියළි මිශ‍්‍ර සදාහරිත වනාන්තර, කටු පඳුරු සහිත ලඳු කැලෑ බිම් හා ගංගාශ‍්‍රිත වනාන්තර වැනි විවිධ පරිසර පද්ධති බොහොමයක් දැක ගත හැකි ය.මෙම නින්දගම් ඉඩම හා සම්බන්ධ වනාන්තර ප‍්‍රදේශ ගැන ද කතා කළ යුතුය. ඒ ඉහත කී සියලූ කාරණාවලට අමතරව එහි ඇති ඓතිහාසික තත්ත්වයද සලකමිනි. එහි දකුණු මායිම ආශ‍්‍රිතව කතාකරනකන්ද හා මීගස්පිටිය – මඩදෙනිගම වනාන්තරය පිහිටා ඇති අතර නැගෙනහිර මායිමේ අත්තනපොල රජයේ කැලය පිහිටා තිබේ. මේ සියලූ වනාන්තර වියළි මිශ‍්‍ර සදාහරිත වනාන්තර වැස්මක් සහිත වේ.නාකොලගනේ නින්දගම් ඉඩම් තුළ හා ඒ ආශ‍්‍රිත ප‍්‍රදේශයේ මහ වැව් හා කුඩා වැව් විශාල ප‍්‍රමාණයක් පිහිටා ඇති අතර වැඩි ප‍්‍රමාණයක් කුඩා වැව් වේ. කුඩා වැව් වැසි ජලයෙන් පමණක් පෝෂණය වේ. මානක්කුලමයාගම වැව, හුණුගල්ලෑව වැව, අතරගල්ල වැව, ගුරුගොඩ වැව, ඒරියාව වැව, පල්ලේරියාව වැව, ඉකිරිවත්තේගම වැව, අස්වැද්දුම වැව, කරගස්සන වැව, ඌරපොලයාගම වැව, ඇතිනිමලේ වැව, මීගස් වැව, කදුබොඩයාගම වැව, කඩවල වැව, කිවුලේගම වැව, නැකතිකොන් වැව, කුඩා මීගස්පිටිය වැව, කැලේගම වැව, කොතලවැටිය වැව, මහ මීගස්පිටිය වැව, දඹෑ වැව, අන්දර වැව, කිරිබත් පෑලැස්ස වැව හා ගනේපතාන වැව ඒ අතර වේ.\n\nඅතරගල්ල වැව හා ඒරියාව වැව ජලජ පක්ෂීන් බහුලව ජීවත්වන ප‍්‍රදේශයකි. අලින් බහුලව වාර්තා වන්නේ පල්ලේරියාව වැව, ඉකිරියවත්තේගම වැව, අස්වැද්දුම වැව හා හුණුගල්ලෑව යන වැව් ආශ‍්‍රිතවය. හුණුගල්ලෑව වැව, මානක්කුලමයාගම වැව, ගුරුගොඩ වැව, ඉකිරිවත්තේගම වැව, අස්වැද්දුම වැව, කදුබොඩයාගම වැව, ඇතිනිමලේ වැව හා මීගස් වැව යන වැව් ප‍්‍රතිසංස්කරණය කළ යුතු මට්ටමේ පවතින අතර ඒවා නිසි පරිදි සැකසීමෙන් අලි – ඇතුන්ගේ පෝෂක බිම් ප‍්‍රදේශ සුරක්ෂිත කිරීමේ හැකියාව ඇත.නින්දගම් ඉඩමට පිටතින් පිහිටන වැව් කිහිපයක් වේ. ඒ අතුරින් පාලූකඩවල වැව ප‍්‍රධාන වැවකි. මේ වැවේ, වැව් පිටිය හා උපරිම ජල රැුඳවුම් කලාපය නින්දගම් ඉඩම තුළට ද ව්‍යාප්තව තිබේ. මීට අමතර ව වැවේ ප‍්‍රධාන ජල පෝෂක ප‍්‍රදේශය වන්නේ මෙම නින්දගම් ඉඩමේ වනාන්තර පද්ධතියයි. මේ වනාන්තර ප‍්‍රදේශය වටා මහගල්ගමුව වැව, බඩල්ගම වැව, අඹකොල වැව ආදී සුවිශේෂී වැව් කිහිපයක්ම ව්‍යාප්තව පවතී. ඇහැටුවැව ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ පිහිටි හෙක්ටයාර 5496ක් පමණ වන කුඹුරු ඉඩම් වලින් වැඩි කොටසකට වාරි ජලය සපයන්නේ මෙම වැව් පද්ධතියෙනි. මෙම වනාන්තර විනාශයත් සමඟ වැව් පද්ධතියේ ජල පෝෂක බිම් අහිමි වී රඳවා ගත හැකි ජල ප‍්‍රමාණය සීමා වීමෙන් කුඹුරු ගොවිතැන බිඳ වැටීමට ලක් වනු ඇත.වැව් පද්ධතියට අමතරව මේ නින්දගම් ඉඩම තුළ පුරාවිද්‍යාත්මකව වැදගත් වන ස්ථාන කිහිපයක් පිහිටා තිබේ. ඉන් ප‍්‍රධාන වන්නේ නාකොලගනේ රජමහ විහාරය හා සම්බන්ධ ගල්ලෙන් විහාරය සහ කටාරන් සහිත ගල්ලෙන් ය. මීට අමතරව ගුරුගොඩ පුරාවිද්‍යා රක්ෂිත භූමිය පිහිටා ඇති අතර එම ස්ථානයේ නටබුන් වූ වෙහෙරක් හා විහාර සංකීර්ණයක් පිහිටා තිබේ. එම ස්ථානයේ මේ වන විට පුරවිද්‍යා දෙපාර්තමේන්තුවමගින් කැණීම් කටයුතු සිදු කරනු ලැබේ. මීට අමතරව හුණුගල්ලෑව වැවේ, වැව් බැම්මේ පුරාවිද්‍යාත්මකව වැදගත්වන පැරණි මායිම් ගල් කණුවක් හමු වී තිබේ.*  අලි – ඇතුන් යලි ගමටපාලූකඩවල වැවේ, වැව් පිටිය වැඩිම අලි ගහන වාර්තාවන ප‍්‍රදේශයක් ලෙස හැඳින්වේ. නාකොලගනේ රක්ෂිතය පුරා අලි ඇතුන් වාසය කළද පාලූකඩවල වැව් පිටිය නිතර අලි ඇතුන් එන ප‍්‍රදේශයක් ලෙස එම වැව් පිටිය ප‍්‍රකටය. මේ වැව් පිටියද පෙර කී නින්දගම් ඉඩමට ඇතුළත් වේ. පාලූකඩවල වැවට පැමිණෙන අලි දහවල් කාලයේ රැුඳී සිටින්නේ නින්දගම් ඉඩම තුළ පිහිටි වනාන්තර ප‍්‍රදේශවල ය.\n\nපල්ලේරීයාව වැව තවත් වැඩි ම අලි ගහනයක් වාර්තාවන ප‍්‍රදේශයකි. මේ වැව ආශ‍්‍රිතව නින්දගම් ඉඩමට පිටතින් රජයේ කැලයක් වන ‘කතාකරන කන්ද’ පිහිටා තිබේ. එම ප‍්‍රදේශයේ සිට මේ වැව ආශ‍්‍රිත ප‍්‍රදේශයට අලි පැමිණේ. මීට අමතරව ඉකිරිවත්තේගම වැව, අස්වැද්දුම වැව හා හුණුගල්ලෑව ආශ‍්‍රිත ප‍්‍රදේශවල වැඩි අලි ගහනයක් වාර්තා වේ. නින්දගම් ඉඩම තුළ පිහිටන අනෙක් වනාන්තර ප‍්‍රදේශ අලි – ඇතුන් දහවල් කාලයේ රැඳී සිටීමට භාවිතා කරන බව අධ්‍යයන මඟින් තහවුරු වී තිබේ.නින්දගම් ඉඩම තුළට අලි සංක‍්‍රමණය වන මාර්ග කීපයක් ඇති අතර සංක‍්‍රමණය වන අලි නින්දගම් ඉඩම පුරා විසිරීම සිදු වන මාර්ග කිහිපයක් ද වේ. නින්දගම් ඉඩමට අලි සංක‍්‍රමණය වන ප‍්‍රධාන මාර්ග 6කි. විල්පත්තුව, රාජාංගනය, ගිරිබාව, ගල්ලෑව හරහා හුණුගල්ලෑව ප‍්‍රදේශයට අලින් සංක‍්‍රමණය වේ. එතැන් සිට පාලූකඩවල වැවට අලි ගමන් කරයි. කහල්ල – පල්ලකැලේ සිටින අලි මඩගල්ල, හාතිගමුව හරහා මී ඔය ආශ‍්‍රිත ප‍්‍රදේශයට පැමිණ මොරගස්වැව, ඉහලගම, උඩකොටුව හරහා අඹකොල වැවට පැමිණ එතනින් මෙම නින්දගම් ඉඩමට පැමිණේ. මහව සිටින අලි මහකඩුවාව, රජ්ජලේගම, මැඬියාව හරහා අඹකොල වැවට පැමිණ එතැන් සිට නින්දගම් ඉඩමට පැමිණේ. මේ මාර්ගය ඔස්සේ පැමිණෙන්නේ අඩු අලි – ඇතුන් ප‍්‍රමාණයකි. ඉගිනිමිටිය ජලාශයේ සිට තේක්ක වන වගාවට පැමිණෙන අලි එතැන් සිට පාලූකඩවල වැවට පැමිණ ඉන් පසුව නින්දගම් ඉඩම පුරා ව්‍යාප්ත වේ. කහල්ල – පල්ලේකැලේ හා සියඹලන්ගමුව වැවේ සිටින අලින් ගල්ගිරිය කන්ද පාමුල ඔස්සේ රැුස්වෙහෙර කන්දට පැමිණ එතැනින් අත්තනපොල රජයේ කැලය හරහා මෙම නින්දගම් ඉඩමට පැමිණේ. මෙය ඉතාම පැරණි අලි සංක‍්‍රමණික මාර්ගයක් ලෙස සැලකේ. මීට අමතරව දේවගිරිපුර සිට කරගස්සන වැව හරහා හුණුගල්ලෑව ප‍්‍රදේශයට හා පාලූකඩවල වැවට අලි සංක‍්‍රමණය වේ.මෙසේ නින්දගම් ඉඩමට සංක‍්‍රමණය වන අලි ආකාර කිහිපයකින් වනාන්තර ප‍්‍රදේශය පුරා ව්‍යාප්ත වේ. අත්තනපොල රජයේ කැලය හරහා නින්දගම් ඉඩමට පැමිණෙන අලි එතැන් සිට හුණුගල්ලෑව හරහා පාලූකඩවල වැවට පැමිණේ. පාලූකඩවල වැවේ සිටින අලි අතරගල්ල වැව, පල්ලේරියාව වැව, ඒරියාව වැව හරහා ඉකිරිවත්තේගම වැව දක්වා නින්දගම් ඉඩමේ බටහිර, නිරිතදිග හා දකුණු ප‍්‍රදේශවල ව්‍යාප්ත වේ. මෙම අලි – ඇතුන්ගේ ගමන් මාර්ග සියල්ලම මෙම වනාන්තර එළි කිරීමෙන් හා එම බිම් වල වාණිජ වගාවන් ව්‍යාප්ත කිරීමෙන් එම සතුන්ට අහිමි වනු ඇත. එහිදී සිදුවන්නේ අලි ඇතුන් ගම් වැදීමය. අප මුලදී සඳහන් කළ අනර්ථකාරී තත්ත්වයන් මතුවන්නේ එවිටය.ඉඩම් හා කෘෂිකර්ම ප‍්‍රතිසංස්කරණ ව්‍යාපාරයේ සජීව චාමිකර මෙම වනාන්තරයේ නාකොලගනේ වනාන්තරයේ ජෛව විවිධත්වය පිළිබඳව කෙටි අධ්‍යයනයක් සිදු කර තිබිණ. ඔහුගේ අධ්‍යයනයට අනුව මෙම නින්දගම් ඉඩම තුළ විවිධ පරිසර පද්ධති ගණනාවක් පිහිටන බව අනාවරණය වී තිබිණ. අනාවරණය වූ කරුණු අනුව වියළි මිශ‍්‍ර සදාහරිත වනාන්තර, කටු පඳුරු සහිත ලඳු කැලෑ බිම්, වියළි තෘණ භූමි හා ගංගාශ‍්‍රිත වනාන්තර ප‍්‍රමුඛව දැක ගත හැකිව ඇත. එම අධ්‍යයනයේ දී පක්ෂි, උරග, ක්ෂීරපායී හා සමනලූන් යන සත්ත්ව කාණ්ඩ 4ට අයත් විශේෂ 118 ක් වාර්තා කිරීමට හැකිව තිබීම විශේෂත්වයකි.අධ්‍යයනයේ දී පක්ෂි විශේෂ 75ක් වාර්තා වූ අතර ඉන් විශේෂ 4ක් ලංකාවට ආවේණික වේ. මෙම පක්ෂීන් තෙත් බිම් ආශ‍්‍රිත හා වනාන්තර වාසී විශේෂ ලෙස කොටස් දෙකකින් යුක්තය. බොහෝ පක්ෂි විශේෂවල කැදලි තනන ප‍්‍රදේශයක් ලෙස ද මේ වනාන්තර ප‍්‍රදේශ භාවිත කරන බව සොයාගෙන තිබේ. ඔහුගේ අධ්‍යයනයේ සියලූ කරුණු මෙම සටහනෙහි ඇතුළත් නොවන නමුදු රක්ෂිතයේ පාරිසරික වටිනාකම  හඳුනාගැනීමට මෙය ප‍්‍රමාණවත්ය.* මේ කාගේ හයියද…මෙතරම් පාරිසරික හා ඓතිහාසික වටිනාකමකින් යුත් වන විනාශයක් සිදු කරන්නට ඒ හිමි නමට ඇත්තේ ධර්මයේ බලය නොවන බව විශ්වාසය. මෙවැනි තුප්පහි ක‍්‍රියාවකට අත තබන කවරකුගේ වුවද ආරක්ෂක පලිහ වන්නේ දේශපාලනඥයන්ය. පාරිසරික පනත් හා පුරා විද්‍යා පනත උල්ලංඝනය කරමින් වනාන්තර විනාශ කිරීමට හැකියාවක් ලැබෙන්නේ එවැනි හයියක් ඇති විටය.අදාළ හිමියන් මීට මාස තුනකට පමණ පෙරදී රූපවහිනි නාලිකාවකට ප‍්‍රකාශ කරන්නේ ”මේකේ සේරම අයිතිය අපට තියෙන්නේ. සන්නස්, පිඹුරුපත් සේරම තියෙනවා’’ යනුවෙනි. එහෙත් ගැටලූවන්නේ එසේ තිබූ පමණින් පාරිසරික පනත් හා පුරාවිද්‍යා පනත උල්ලංඝනය කරන්නේ කෙසේද යන්නය.ගරු ස්වාමින්වහන්සේ දැනුවත් වීම පිණිස අප ඒ ගැන කෙටි සහනක් තබන්නෙමු.මේ වනාන්තර විනාශයන් සිදු කරද්දී උල්ලංඝනය වන පාරිසරික අණ පනත් කිහිපය මෙසේය.සංශෝධිත 1980 අංක 47 දරන ජාතික පාරිසරික පනතේ 23බ වගන්තියට අනුව ප‍්‍රකාශිත 1993 ජුනි 24 දින 772/22 අංක දරන ගැසට් නිවේදනයට අනුව, හෙක්ටයාර් 1 කට වැඩි ඉඩම් ප‍්‍රදේශයක ඇති කැලෑ, කැලෑ ආශ‍්‍රිත නොවන ව්‍යාපෘතියක් සඳහා යොදා ගැනීමට ප‍්‍රථම හෝ හෙක්ටයාර 50 කට වැඩි භූමි ප‍්‍රදේශයක් එළි පෙහෙළි කිරීමට ප‍්‍රථමයෙන් පාරිසරික බලපෑම් ඇගයීම් ක‍්‍රියාවලියට යටත් ව පූර්ව ලිඛිත පාරිසරික අනුමැතිය ලබා ගැනීම සිදු කළ යුතු ය.මීට අමතරව මෙම පනතේ 23බ වගන්තියට ම අනුව ප‍්‍රකාශිත 1995 පෙබරවාරි 23 වන දින 859/14 අංක දරන ගැසට් නිවේදනයට අනුව, පොදු වැවක ඉහළ පිටාර මට්ටම් සමුච්චයේ සිට මීටර 100 ක් ඇතුළත යම් සංවර්ධන ව්‍යාපෘතියක් ක‍්‍රියාත්මක කිරීමට ප‍්‍රථමයෙන් ද පරිසර බලපෑම් ඇගයීම් ක‍්‍රියාවලියට යටත්ව පූර්ව ලිඛිත පාරිසරික අනුමැතිය ලබා ගැනීම කළ යුතු ය.ජාතික පාරිසරික පනතේ 23අඅ උප වගන්තියට අනුව නිවැරදි පරිසර බලපෑම් තක්සේරු ක‍්‍රියාවලියට යටත්ව අනුමැතිය ලබා ගැනීමකින් තොරව නීති විරෝධීව ව්‍යාපෘතියක් ක‍්‍රියාත්මක කරන අවස්ථාවක දී හෝ ජාතික පාරිසරික නියෝග උල්ලංඝනය කරමින් කටයුතු කරන පුද්ගලයකු පනතේ 31 වගන්තියට අනුව මහෙස්ත‍්‍රාත් අධිකරණයක් ඉදිරියේ වරදකරුවකු කරනු ලැබූ විට රුපියල් 15,000 ක් නොඉක්මවන දඩයකට හෝ වසර 2 ක් දක්වා බන්ධනාගාරගත කිරීමකට හෝ මෙම ද`ඩුවම් දෙකටම යටත් කළ හැකි ය.කුරුණෑගල හා පුත්තලම දිස්ත‍්‍රික්ක අයත් වන වයඹ පළාත තුළ ක‍්‍රියාත්මක වන විශේෂ පාරිසරික නීතියක් වන 1990 අංක 12 දරන වයඹ පළාත් පාරිසරික ප‍්‍රඥප්තියට අනුව ප‍්‍රකාශිත 1998 මාර්තු 27 දින අංක 1020/21 දරන ගැසට් නිවේදනයට අනුව, හෙක්ටයාර් 1කට වැඩි ඉඩම් ප‍්‍රදේශයක ඇති කැලෑ, කැලෑ ආශ‍්‍රිත නොවන ප‍්‍රයෝජනයක් සඳහා යොදා ගැනීමට ප‍්‍රථම හෝ හෙක්ටයාර 20කට වැඩි භූමි ප‍්‍රදේශයක් එළි කිරීමට ප‍්‍රථම හෝ පොදු වැවක ඉහළ පිටාර මට්ටම් සමුච්චයේ සිට මීටර 100ක් ඇතුළත යම් සංවර්ධන ව්‍යාපෘතියක් ක‍්‍රියාත්මක කිරීමට ප‍්‍රථමයෙන් පරිසර බලපෑම් ඇගයීම් ක‍්‍රියාවලියට යටත්ව පූර්ව ලිඛිත පාරිසරික අනුමැතිය ලබා ගැනීම සිදු කළ යුතු ය.(එහෙත් කවර හෝ හේතුවක් නිසා කිසිදු අනුමැතියකින් තොරව මෙම වන විනාශයන් සිදු කරද්දී මෙම ප‍්‍රඥප්තිය ක‍්‍රියාත්මක කිරීමේ බලය හිමි වයඹ පළාත් පරිසර අධිකාරිය මේ සම්බන්ධයෙන් කිසිදු ක‍්‍රියාමාර්ගයක් නොගැනීම පුදුමයට කාරණයකි.)පාරිසරික අණ පනත්වලට අමතර ව 1940 අංක 09 දරන සංශෝධිත පුරාවස්තු ආඥා පනතේ 23අ සහ 47 වන වගන්තිවලට අනුව 2000 ඔක්තෝබර් 04 වන දින අංක 1152/14 දරන ගැසට් නිවේදනය මගින් ප‍්‍රකාශිත 2001 අංක 1 දරන ව්‍යාපෘති කාර්යය පටිපාටි නියෝගවලට අනුව හෙක්ටයාර දෙකකට වඩා වැඩි භූමි ප‍්‍රදේශ එළිපෙහෙලි කිරීමට ප‍්‍රථම පුරාවිද්‍යා හානි ඇගයීමක් සිදු කර ඒ සඳහා අනුමැතිය ලබා ගත යුතුය. පුරා විද්‍යාත්මකව වැදගත් වන ස්ථාන බොහොමයක් පිහිටි මෙම ප‍්‍රදේශයේ ඒ පිළිබඳව කිසිදු අනුමැතියකින් තොරව මෙම සියලූ වන විනාශයන් සිදු කරමින් පවතී. නමුත් ඊට එරෙහි ව පුරා විද්‍යා දෙපාර්තමේන්තුව ද ක‍්‍රියාත්මක වන බවක් පෙනෙන්නට නොමැත. අනෙකුත් වගකිවයුතු ආයතන මෙන්ම ජාතික පාරිසරික පනත ක‍්‍රියාත්මක කරන මධ්‍යම පරිසර අධිකාරිය ද මේ නීති විරෝධී ව්‍යාපෘතියට එරෙහිව කටයුතු කරන බවක් පෙනෙන්නට නැත. මාස තුනකට පෙර මෙම වන රක්ෂිතය විනාශ කිරීමේ කටයුත්තේදී අදාළ හිමිනම පවසා තිබුණේ දේශීය වී වගා කිරීමේ ව්‍යාපෘතියක් සඳහා වනය හෙළි පෙහෙළි කරන බවය.කැලෑ කැපීම විලාසිතාවක්ව අති රටක, පුරුද්දට ගිය රටක මේ කතාව බොහෝ දෙනකුට තවත් එක් රක්ෂිතයක් එළිකිරීමක් බවට පමණක් පත් විය හැකිය. එහෙත් නුදුරෙහිදීම අලූත් අලිමංකඩ තැනී අලි ඇතුන් ගම් වදින දා අපට මේ ගැන අලූතින් කියන්නට යමක් ඉතිරි නොවනු ඇත. ඒ ගමෙහි ‘‘මතක බණ’’ කියන්නට සිදුවන්නේ ද අදාළ හිමිනමටම බව පමණක් සිහිපත් කරමු.(විශේෂ ස්තුතිය පරිසර යුක්ති කේන්ද්‍රයේ සජීව චාමිකර මහතාට සහ හේරත් තෙන්නකෝන් මහතාට)* උදේශ සංජීව ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b7%94%e0%b6%9a%e0%b6%a9%e0%b7%80%e0%b6%bd-%e0%b7%80%e0%b7%90%e0%b7%80%e0%b7%8a-%e0%b6%89%e0%b7%83%e0%b7%8a%e0%b6%b8%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%9a-%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/526/"
}