{
       "Source": "divaina",
       "Timestamp": "September 25, 2021",
       "Headline": "එක්සත් ජාතීන්ගේ මහ සමුළුව හා ලෝකයේ හෙට දවස",
       "News Content": "ලොව පළමු හා දෙවන ලෝක යුද්ධ අවසානයේ නැවත එවැනි බිහිසුණු යුද්ධ ඇති නොවීමට වග බලා ගනිමින් ලෝක සාමය හා ආරක්ෂාව ඇති කිරීමේ අරමුණින් 1945 දී ආරම්භ වූ එක්සත් ජාතීන්ගේ සංවිධානය මෙම වර්ෂයේ සිය 76 වැනි සංවත්සරය සමරනු ලබයි. එක්සත් ජාතීන්ගේ සංවිධානය බිහි වී දශක හතකට අධික කාලයකට පසු එහි ගමන් ම`ග දෙස ආපසු හැරී බලන කල නොයකුත් ගෝලීය අර්බුද හමුවේ ඉන් සිදු වූ කාර්යභාරය හා බලපෑම පිළිබඳ කතිකා කිරීම කාලෝචිතය. විශේෂයෙන් ගෝලීය කොවිඞ්-19 වසංගතය ව්‍යාප්තිය ඉදිරිපිට මානව සංහතියේ පැවැත්ම හා පෘථිවියේ අවශ්‍යතාව පිළිබඳ ගැඹුරින් සාකච්ඡුා කළ යුතු” ලෝකයේ පැවැත්ම උදෙසා ප‍්‍රතිපත්තිමය තීන්දු තීරණ රැුසක් ගත යුතු යුගයකට වර්තමානයේ අපි මුහුණ දෙමින් සිටිමු. ඒ අනුව මෙම ලිපිය නිර්මාණය වනුයේ කැලණිය විශ්වවිද්‍යාලයේ ජනසන්නිවේදන අධ්‍යයන අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය මනොජ් පුෂ්පකුමාර ජිනදාස මහතා සමග එක්සත් ජාතීන්ගේ සංවිධානයේ කාර්යභාරය” ලෝකයා හමුවේ ඉන් සිදුවන බලපෑම හා ශ‍්‍රී ලංකාවට ඉන් ඇති වන බලපෑම පිළිබඳ ශාස්ත‍්‍රීය පදනමකින් සිදුකළ පිළිසඳර ඔස්සේ ය.\n\nජ්‍යෙෂ්ඨ කථිකාචාර්ය  මනොජ් පුෂ්පකුමාර  ජිනදාසජනසන්නිවේදන අධ්‍යයන අංශයකැලණිය විශ්වවිද්‍යාලය\n\nඑක්සත් ජාතීන්ගේ සංගමය බිහි වීමේ මුල්ම ගෞරවය ජාතීන්ගේ සංගමයට හිමි වේ’ ඒ අනුව 1945 ජුනි 26 වැනිදා සැන්ෆ‍්‍රැන්සිස්කෝ හි පැවති අන්තර්ජාතික සංවිධානය පිළිබඳ එක්සත් ජාතීන්ගේ සමුළුවේ දී රටවල් 50 ක නියෝජිතයන් රැුස් වී එක්සත් ජාතීන්ගේ ප‍්‍රඥප්තියට අත්සන් තැබිණි. ඇතැම් විද්වතුන් හා පරිශීලිකයන් හඳුන්වන පරිදි එක්සත් ජාතීන්ගේ සංවිධානය ලොව විශාලතම ජාත්‍යන්තර සංවිධානය ලෙස නම් දරා ඇත’ ජාත්‍යන්තර සාමය හා ආරක්ෂාව පවත්වා ගෙන යෑම සඳහා අවශ්‍ය ක‍්‍රියාකාරිත්වය සහතික කිරීම” සාමයට ඇති තර්ජන ඉවත් කිරීම” ජාත්‍යන්තර වශයෙන් ආර්ථික” සාමාජීය” සංස්කෘතික හා මානුෂීය ගැටලූ විසඳීම සඳහා ජාත්‍යන්තර සහයෝගය ලබා ගැනීම” පොදු අයිතිවාසිකම් පදනම් කරගෙන ජාතීන් අතර හොඳ හිත” අන්‍යෝන්‍ය අවබෝධය වර්ධනය කරගැනීම හා ඉහත අරමුණු සාක්ෂාත් කරගැනීමේත්” සංයෝජනය කර ගැනීමේත් මධ්‍යස්ථානයක් වශයෙන් කටයුතු කිරීම වැනි මූලික අරමුණු මත පිහිටා මෙම ආයතනය සිය කාර්යභාරය මෙහෙයවයි. චීන” ඉංග‍්‍රීසි” ප‍්‍රංශ” රුසියානු” ස්පාඤ්ඤ ර්‍ණ ආරාබි වැනි භාෂා මෙහි භාවිත නිල භාෂා වේ. එක්සත් ජාතීන්ගේ ප‍්‍රඥප්තියට අනුව මහා මණ්ඩලය (මහා මන්ත‍්‍රණ සභාව)” ආරක්ෂක මණ්ඩලය” ආර්ථික හා සමාජීය මණ්ඩලය” භාරකාර මණ්ඩලය” අන්තර්ජාතික අධිකරණය හා ලේකම් කාර්යාලය එක්සත් ජාතීන්ගේ සංවිධානයේ ප‍්‍රධාන අංග වේ. වසරින් වසර විවිධ තේමාවන් යටතේ සිය කාර්යයන් සිදු කරමින් සිය සමාජික රටවල සංවර්ධන කටයුතුවලදී” විශේෂයෙන් යුරෝපයේ හා ආසියාතික රටවල මානව කේන්ද්‍රීය ගැටලූ උද්ගතවන විට එක්සත් ජාතීන්ගේ සංවිධානය සිය මැදිහත්වීම සිදු කරයි. මානව අයිතිවාසිකම් සුරැකීම” මානුෂීය ආධාර සැපයීම” සහස‍්‍ර සංවර්ධන අරමුණු” තිරසර සංවර්ධනය” ජාත්‍යන්තර දේශපාලනය හා නිතීය සුරැකීම ඊට අයත් විවිධ තේමාවන් විය’ එමෙන්ම වර්තමානයේ කොවිඞ්-19 වසංගත තත්ත්වය ඉදිරිපිට ලෝක සෞඛ්‍ය සංවිධානය” ලෝක ආහාර හා පෝෂණ සංවිධාන” ජාත්‍යන්තර අධ්‍යාපන ආයතනවල මැදිහත්වීම පොදුවේ නිර්ණය කරන ආයතනයක් ලෙස ද එක්සත් ජාතීන්ගේ සංවිධානය විශාල සේවයක් ඉටුකරනු ලබයි. මහාචාර්ය මාෂල් මැක්ලූහන්ගේ විශ්ව ගම්මානය සංකල්පය තුළ වර්තමානයේ ගෝලීය සන්නිවේදනයේ දුරස්ථ බව නිශේධනය වීමෙන් සන්නිවේදනය හා ප‍්‍රවාහන කටයුතු දියුණු වීමෙන් ජාත්‍යන්තර සන්නිවේදනය හා දේශපාලනය කටයුතු ඉතා පහසු වී තිබේ. ඉන් රාජ්‍ය තාන්ත‍්‍රික සම්බන්ධතාවල තිබූ දිගු බව සංකෝචනය වී ඇත. මෙවැනි සන්නිවේදන වපසරිය තුළ එක්සත් ජාතීන්ගේ සංවිධානය සඳහා මුළු මහත් ලෝකයටම සිදු කළ හැකි කාර්යභාරය අද වන විට පුළුල් වෙමින් පවතී.එක්සත් ජාතීන්ගේ සංවිධානය සිය 76 වසරක ගමන් මඟ තුළ ලෝකයාට සිදු කළ බලපෑම සාකච්ජා කිරීමේදී විශේෂයෙන් ම ගෝලීය සෞඛ්‍යය උවදුරු දුරු කිරීමට දැක් වූ සහයෝගය සිහිපත් කළ යුතුය. එමෙන්ම අවි ආයුධ සන්නද්ධ තෙවැනි ලෝක යුද්ධයක් නැවැත ඇති නොවීමට දැනුදු ක‍්‍රියා කරමින් සිටී. අනෙක් අතට යුද්ධ” ත‍්‍රස්තවාදය වැනි ගෝලීය අර්බුද හමුවේ එක්සත් ජාතීන්ගේ සංවිධානයේ ප‍්‍රධාන අංගයන්හි මැදිහත් වීම ගෝලීය රාජ්‍ය අතර පොදු සම්මුති” සහයෝගීතා සඳහා මහත් රුකුලක් ද වේ. නමුත් මෙම සංවිධානයේ අරමුණු ප‍්‍රඥප්තියේ පරිදිම සිදු වෙනවාද යන්න නැවත තුලනාත්මකව සමාලෝචනය කළ යුතුය. එක්සත් ජාතීන්ගේ සංවිධානය සංවර්ධනය වෙමින් පවතිනවා යැයි පැවසෙන තුන්වන පන්තියේ රටවලට සිදු කරන මැදිහත් වීම එක් අතකට එම රටවලට හානිය පමුණුවන බවට නොයකුත් පර්යේෂණ ලිපි ඔස්සේ සාකච්ඡුා කර තිබේ. ජාත්‍යන්තර සංවිධාන බලගන්වමින් බටහිර ලෝකයේ ඇති වූ කාර්මිකරණය හා තාක්ෂණික දියුණුව බටහිර කේන්ද්‍රීය රටවල්වලින් ආසියාතික රටවලට හඳුන්වා දෙමින්” ලෝක බැංකුව හා ජාත්‍යන්තර මූල්‍ය අරමුදල හරහා මැදපෙරදිගින් ආරම්භ කර ලෝකයේ අන්ත දරිද්‍රතාවය පලවා හැරීමට අප කටයුතු කරන බව වරක් ඇමරිකානු ජනාධිපති හැරී ටෲමන් පැවසුවේය. නමුත් සංවර්ධනය වෙමින් පවතින රටවල් සඳහා එක්සත් ජාතීන්ගේ සංවිධානය මැදිහත් වීම හා එහි බලපෑම පිළිබඳ සාකච්ඡුා කිරීමේදී දියුණු වෙමින් පවතින රටවලට මෙලෙස ජාත්‍යන්තර සංවිධානවල අත පෙවීම” එහි ආර්ථිකයට පමණක් නොව දේශපාලනික” සංස්කෘතික” අධ්‍යාපන” සමාජීය යනාදී වශයෙන් ඒ ඒ රටවල ස්වාධීන පදනම නැති කර බටහිරට ගැති සංස්කෘතියක් රට අභ්‍යන්තරයේ නිර්මාණය කරන බව බොහෝ සමාජ ආර්ථික හා දේශපාලනික විශ්ලේෂකයන්ගේ අදහසයි’ නිදහසින් පසු ශ‍්‍රී ලංකාවේ අය වැය පරතරය පියවා ගැනීමට අවශ්‍ය ණය ගැනීමේදී ජාත්‍යන්තර මූල්‍ය ආයතන” ලෝක බැංකුව වැනි ආයතන එක්සත් ජාතීන්ගේ සංවිධානය සමඟ පවත්නා යහපත් සබඳතාවය සලකා බැලේ. නමුත් ආර්ථික සහයෝගීතාවය ඉන් ලැබුණද අප වැනි රටවල ස්වාධීන ආර්ථික” සංස්කෘතික පදනම ඛණ්ඩනය වීමට එයම හේතු වන බව විචාරකයෝ පෙන්වා දේ. මේ සම්බන්ධයෙන් පවත්නා පොදු විවේචනය නම් ඇමරිකාව වැනි රටවල් මෙකී ආයතන හරහා මැදපෙරදිග වැනි රටවල ගැටලූ නිර්මාණය කරන බවත් ඒ හරහා ස්වාධීන ආර්ථික හා නිෂ්පාදන ක‍්‍රම නිශේධනය කර යැපුම් ක‍්‍රම නිර්මාණය කරන බවයි. එමෙන්ම යුනෙස්කෝ” යුනිසෙෆ් වැනි ආයතන ළමා ආරක්ෂණය” දරුවන්ගේ පෝෂණය” ළමා අයිතිවාසිකම් සුරැුකීම මගින් සිය සමාජික රටවලට ශක්තිය ලබා දීමද සිදු කරනු ලැබේ. එනමුත්් පවත්නා අනෙක් ගැටලූව නම් මෙම උදවු කිරීම ම එම රටවල ස්වාධීන පැවැත්මට තර්ජනයක් වී තිබීමයි.එංගලන්තයේ හාවඞ් විශ්වවිද්‍යාලයේ ජෝශප් එස්’ නෙයිට අනුව දෘඩ බලය වෙනුවට මෘදු බලය භාවිත කර අප වැනි රටවල් තව තවත් ආර්ථිකමය වශයෙන් පීඩනයට පත් කිරීමට මෙම සංවිධානවල යම් යම් ක‍්‍රියාකාරකම් බලපා තිබේ. ඒ අනුව ශ‍්‍රී ලංකාවද යුධමය වශයෙන් 1505 සිට පෘතුග‍්‍රීසි” ලංදේසි හා ඉංග‍්‍රීසි ජාතිකයන්ගේ ආක‍්‍රමණයන්ට ලක් වූවද පශ්චාත් යටත් විජිත සමය තුළ යුදමය නොවන ක‍්‍රම මඟින් ආර්ථික” සංස්කෘතික හා මතවාදීමය රැුහැනකට හසු කරගෙන තිබෙන බව පෙනෙන්නට ඇත. ඒ අනුව විසි වන සියවසයේ මැද භාගයෙන් පසු බි‍්‍රතාන්‍ය සිය යටත් විජිතයන්ට නිදහස ලබා දෙන විට ඇමරිකාව වැනි අනෙක් බලගතු රටවල් අවි ආයුධවලින් තොර අධ්‍යාපනය” ආර්ථිකය” සෞඛ්‍ය හා දේශපාලනමය වශයෙන් එම රටවල් යටත් කරගැනීමට නොයකුත් උපාය භාවිත කිරීම හා ඒවා ක‍්‍රියාත්මක කිරීමට මෙම සංවිධාන හරහා ඉඩ ප‍්‍රස්ථාව ලැබිණි. ඉන් බලගතු රටවල් අතර සීතල යුද්ධය ක‍්‍රමානුකූලව පවත්වාගෙන යෑමට අවශ්‍ය අවස්ථා ද හිමිවිණි. ඒ අනුව එක්සත් ජාතීන්ගේ සංවිධානයේ කාර්යභාරය පිළිබඳ නැවත සිතා බැලීම යුගයේ අත්‍යවශ්‍ය මාතෘකාවකි. මන්ද ජාත්‍යන්තර වෙළෙඳාම” දේශපාලනය” නිතීය වැනි කාරණාවලදී ශ‍්‍රී ලංකාව වැනි සංවර්ධනය වෙමින් පවතින රටවලට ස්වාධීනව නැඟී සිටීමට අවශ්‍ය වුවද මෙකී සංවිධාන හා ඇති විවිධ බැඳීම් හා සම්බන්ධතා හේතු කොටගෙන මෙරට පාලකයන්ට ඍජු තීරණ ගැනීමට නොහැකි වී තිබීමයි’ නිදසුනක් ලෙස ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ණයක් ලබා ගත් විට ඒ සමඟම වෙනත් රටකින් සහල් හෝ වෙනත් අත්‍යවශ්‍ය ද්‍රව්‍යයක් මිලදී ගැනීමට සිදු වීමද ඉන් දේශීය ගොවියා අඩපණ වීම ද” ඉන් නොනැවතී සමහර අවස්ථාවල විවිධ නිෂ්පාදන” නෛතික හා ආර්ථික සම්බාධකවලට යටත් වීමට සිදු වීම ද දැක්විය හැකිය. එපමණක් නොව එක්සත් ජාතීන්ගේ සංවිධානයේ මහා මණ්ඩලය” ආර්ථික හා සමාජ කවුන්සිලය” ආරක්ෂක කවුන්සිලය සාකච්ඡුා කර ගන්නා තීරණ බලවත් රටවල් හා සාපෙක්ෂව බලයෙන් අඩු රටවල විවිධ අභ්‍යන්තර දේශපාලන අර්බුද නිර්මාණය වීමට බලපා හැකිය. ශ‍්‍රී ලංකාවේ යුධමය කාලපරිච්ෙඡ්දය” මෑත කාලයේ ඊශ‍්‍රායලය හා ඇෆ්ගනිස්ථානයේ යුද්ධ සඳහාත් එම රටවල ආර්ථික” සෞඛ්‍ය” දේශාපාලනික ක‍්‍රියාකාරකම් සඳහා ද එක්සත් ජාතීන්ගේ මැදිහත්වීම මීට නිදසුන්ය’ ශ‍්‍රී ලංකාවේ තිස් වසරක් පැවැති ත‍්‍රස්තවාදී යුද්ධයේ දී ලෝක සාමය හා මානව අයිතිිවාසිකම් ආරක්ෂා කරමින් සියලූ දෙනාගේම සිත් දිනාගෙන යුද්ධය අවසන් කරන්නේ කෙසේද? ත‍්‍රස්තවාදය තුළ මානව අයිතිවාසිකම් සුරකින්නේ කෙසේද? වැනි කාරණා පිළිබඳ ශ‍්‍රී ලංකා රජයට බරපතළ ප‍්‍රශ්න රැුසකට මුහුණ දීමට සිදුවිණි. ලෝක සාමය ආරක්ෂා කිරීම එක් පසෙක තිබුණ ද අනෙක් පස ලෝකයේ ප‍්‍රධාන ආදායම් මාර්ගයක් වන අවි ආයුද වෙළඳාම හා ඊට නොදෙවෙනි ඖෂධ වෙළෙඳාම ද එක්සත් ජාතීන්ගේ සංවිධානයේ සමාජික බලවත් රටවල දක්නට ලැබේ. ඒ අනුව මේ සියල්ලම මැද තනි තීරණ ගැනීමට සාපෙක්ෂව බලයෙන් අඩු රජයකට මහත් අභියෝගවලට මුහුණ දීමට සිදුවේ. ජාත්‍යයන්තර සංවිධානවල නිති රීතිවලට ගරු කර” ජාත්‍යන්තර ප‍්‍රජාව තෘප්තිමත් කර ත‍්‍රස්තවාදය තුරන් කිරීමේදී මානව අයිතිවාසිකම් සම්බන්ධයෙන් නොයෙක් ප‍්‍රශ්නවලට මෙරට රජයට මුහුණදීමට සිදු වූයේ එබැවිනි. අනෙක් අතට මෙහිලා එක්සත් ජාතික සංවිධානයේ නියෝජිතයෙක් ලෙස ශ‍්‍රී ලංකාවද පෙරලා සිය වගකීම ඉටුකළ යුතුය. එක්සත් ජාතීන්ගේ සංවිධානය සංවර්ධනය වෙමින් පවතින රටවල විවිධ ව්‍යාපෘති සඳහා අරමුදල් ප‍්‍රදානය කරන අතර අපේ රටටද ඉන් ලැබුණු අරමුදල් ඇත. මෙම අරමුදල් රට අභ්‍යන්තරයේදී දේශපාලනීකරණයට ලක් නොවී ඒවා සංවර්ධනය උදෙසාම ක‍්‍රියාත්මක වන්නේ කෙසේද? යන්නත් ඒවා නිසි ලෙස යොදවා එහි ප‍්‍රගතිය නැවත පෙන්වා දීමත් රැුඳී ඇත්තේ මෙරට රාජ්‍ය තාන්ත‍්‍රිකයන්” දේශපාලනික අමාත්‍යවරුන් හා එම ව්‍යාපෘති භාර නිලධාරීන් සතුවය. ඒ අනුව මෙරට පාලකයන්ගේ ද වගකීම එම මුදල් නිසි ලෙස යොදවා එහි ප‍්‍රගතිය ලෝකයාට ගෙන යමින් මෙරට ප‍්‍රතිරූපය නගාසිටුවීමය. එසේ නොමැති වූ කළ මතු වන වැරදි ප‍්‍රතිරූපය මෙරටට ලැබෙන්නට තිබෙන වෙනත් ප‍්‍රතිලාභ සඳහා ඇති මඟ ඇහිරවීමකි. රට අභ්‍යන්තර පාලනයේ ඇති අවංකභාවයේ විනිවිද බව පිළිබඳ මෙහිදී වැදගත් වන්නේ එබැවිනි. ලෝකයේ රටවල් ගණනාවක සම්බන්ධකම් ඇති එක්සත් ජාතීන්ගේ සංවිධානය සමඟ කටයුතු කිරීම අප වැනි රටකට ශක්තියක් වන අතර එය ප‍්‍රජාතන්ත‍්‍රවාදයේ සාර්ථකත්වයට ද හේතු වේ. කොවිඞ්-19 වෛරසය සඳහා එන්නත්කරණ වැඩසටහනට ජාත්‍යන්තර ප‍්‍රජාවගේ සහයෝගය ලබා ගැනීම මීට නිදසුන්ය.එක්සත් ජාතීන්ගේ සංවිධානය සතුව අනාගතය හමුවේ කළ හැකි කාර්යභාරය බොහෝය. ඒ සඳහා ඊට ඇති හැකියාව ද ඉහළය. මෙවර එක්සත් ජාතීන්ගේ මහ සමුළුවේ ප‍්‍රධාන තේමාව වනුයේ කොවිඞ් 19 – වෛරසයෙන් සුවය ලබා ගැනීම සඳහා බලාපොරොත්තු සහගත බව තුළින් ඔරොත්තු දීමේ හැකියාව වර්ධනය” තිරසර බව යළි ගොඩනැඟීම” පෘථිවියේ අවශ්‍යතාවන්ට ප‍්‍රතිචාර දැක්වීම” මිනිසුන්ගේ අයිතිවාසිකම්වලට ගරු කිරීම සහ එක්සත් ජාතීන්ගේ සංවිධානය නැවත පණ ගැන්වීමයි. ඒ අනුව එක්සත් ජාතීන්ගේ සංවිධානය නැවත පණ ගැන්වීමට පරිධියේ රටවල සාම්ප‍්‍රදායික හා නව දැනුමින් ලොවට දායාද කළ හැකි දේ බොහෝය. එක්සත් ජාතීන්ගේ සංවිධානය බටහිර සංස්කෘතිය පමණක් නොව ආසියාතික සංස්කෘතිය” සාම්ප‍්‍රදායික දැනුම ලෝකයට රැුගෙන යෑමට හැකියාව ඇති තෝතැන්නකි. එනම් මෙතෙක් කේන්ද්‍රයේ සිට පරිධියට විසිරී කටයුතු කළ ද පරිධියේ සිට කේන්ද්‍රය දක්වා ලෝකයට වැඩදායී නව චින්තන ධාරාවන් රැුගෙන යෑමට මහ`ගු අවකාශයක් මින් නිර්මාණය කළ හැක.සකස් කළේ – අමානි ඉරේෂිකා රූපසිංහමාධ්‍ය ඒකකය . කැලණිය විශ්වවිද්‍යාලය",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%9a%e0%b7%8a%e0%b7%83%e0%b6%ad%e0%b7%8a-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%93%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%b8%e0%b7%84-%e0%b7%83%e0%b6%b8%e0%b7%94%e0%b7%85%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/527/"
}