{
       "Source": "divaina",
       "Timestamp": "September 23, 2021",
       "Headline": "සාහිත උයන සුවඳවත් කරන ‘කැකුළු මල්’",
       "News Content": "හොඳම දේ දරුවන්ට” යැයි වරෙක වී. අයි. ලෙනින් ප‍්‍රකාශ කළේ දරුවන් එතරම් ම වටිනා සම්පත් නිසාවෙනි. අපට කුඩා අවදියේ ළමා සාහිත්‍ය කෘති පරිශීලනය පාසල් පද්ධතිය තුළින් ම හුරු කළ නමුදු වත්මන් තරගකාරී අධ්‍යාපන රටාව තුළ එය ගිලිහෙමින් යන බව නොරහසකි. පහ ශ්‍රේණියේ ශිෂ්‍යත්ව කඩඉම සමර්ථ කරගැනීමට දෙමාපියන් මෙන් ම ගුරුවරු ද දරුවන් පිටුපස ලූහුබඳිති. අලූත් පාසලක් වෙනුවෙන් හෝ නගරයේ, කලාපයේ, දිස්ත‍්‍රික්කයේ හෝ රටේ පළමු තැන ගන්නට පොරකන දෙමවුපියන් සේ ම තම පාසලින් විශිෂ්ටතමයන් බිහි කරන්නට වෙර දරන ඇඳුරු මඩුල්ලක් සිටීම බහුතරයක් පාසල්වල දක්නට ලැබෙන මුඛ්‍ය ලක්ෂණයකි. තවත් මාපිය කොටසක් තම දරුවන්ට රූපවාහිනි නාලිකාවල රියැලිටි තරු කිරුළු පැලඳවීමට පොර කති. රටේ දරු දැරියන්ගෙන් බහුතරයකට ළමා කාලය, සෙල්ලං කාලය, සාහිත්‍යය, සොබා සෞන්දර්යය අත්විඳින්නට ලැබෙන අවකාශය බොහෝ දුරට ඇහිරී ඇත. එවන් සමයක පොලොන්නරුව මඩුදමන ආදර්ශ ප‍්‍රාථමික විද්‍යාලයේ දරු දැරියන් තම සාහිත හැකියාවන් තුළින් සමස්ත රටේ ම දරුවන්ට ආදර්ශයක් වීම පැසසිය යුතු ය. එම විද්‍යාලයේ විදුහල්පති ගුණතිලක ආර්. බණ්ඩාර මහතාගේ ප‍්‍රධානත්වයෙන් හා ආචාර්ය මණ්ඩලයේ මග පෙන්වීම මැද 3, 4, 5 ශේණිවල ඉගෙනුම් ලබන දරු දැරියන්ගේ පද්‍ය නිර්මාණ පනස්පහක් අන්තර්ගත කරමින් ”සිතුවිලි සුවඳ පැදි නදිය” ශිෂ්‍ය කාව්‍ය නිර්මාණ සංග‍්‍රහය පසුගිය දා ජනගත කරන ලදී.\n\nසිතුවිලි සුවඳ පැදි නදියෙහි ඇතුළත් සියලූම නිර්මාණ පිළිබඳ කෙටි සටහනක් හෝ තබන්නට ඇත්නම් එය එම දරුවන්ට මහත් ශක්තියක් හා ආශීර්වාදයක් වන බව නොඅනුමාන ය. නමුදු මෙහි ඉඩකඩ සීමිත නිසාවෙන් තෝරාගත් නිර්මාණ කිහිපයක රසවිඳුම පමණක් සටහන් කරන අතර මේ සියලූ නිර්මාණ මම ඉතා ම කැමැත්තෙන් රසවිඳි අගනා කාව්‍ය නිර්මාණ බව සඳහන් කරමි. ”උදෑසන” කවි පංතියෙන් උදයේ අසිරිය අපට මවන්නේ අපූරු සිතුවමකි.\n\n”මල් පිපිලා සුවඳ හමයිවත්ත පුරා ලස්සන වෙයිපාට පාට සමනලයින්මල් පැණි බී ගීත ගයයි(දිනිති සංකල්පනී ජයසූරිය – 5 ශ්‍රේණිය – අරලිය)\n\nනගරයේ දරුවන්ට වඩා ග‍්‍රාමීය දරුවන්ට රාත‍්‍රිය මවන්නේ ඉතා චමත්කාර පාරිසරික දසුනකි. ඊට ප‍්‍රධාන හේතුව ගහ වැලෙන්, සතා සිවුපාවුන්ගෙන්, ඇළ දොළවලින් යුත් සුන්දර පරිසරයක් උරුම වීම ය.\n\n”ඉර අවරට බැස යද්දීසඳ හිනැහි නැග එද්දීතරු නිවි නිවි දැල් වෙද්දීහාවා නිදයි සඳ මැද්දේ(බානුජ කෞෂික කරුණාතිලක – 4 ශ්‍රේණිය – රෝස)\n\n”පූසා” නම් කවි පෙළ තමන් නිවසේ හුරතලයට ඇති කරන බළල් පැටවා ගැන නිර්මාණය වූවකි. ගිත්මි ශිෂ්‍යාව එය නිරූපණය කරන්නේ නැවුම් ආකෘතියකිනි. එහි වටිනාකම ද එයම ය.\n\n”ලෝම ගොඩයිපාට දෙකයිමීයන් කයිනිතර නිදයිඇස් දිළිසෙයිකළුයි සුදුයිබෝල වගෙයිහරිම හැඩයි”(ගිත්මි සෙහන්සා – 5 ශ්‍රේණිය – අරලිය)\n\nතම ගම අවට පියාසරන කුරුල්ලන් මේ දරුවන්ට සුලබ දසුනකි. ”කුරුල්ලෝ” ලෙසින් කවියට නගන්නේ ඒ සුන්දරත්වය යි.\n\n”පාට පාට කුරුලූ රෑන්මගේ ගෙවත්තේමල් පැණි බොන්නට ඇවිදින්ගීත කියන්නේමල් පැණි බී බඩ පුරවායන්නට යනවාආයෙත් එනවා යනවාමල් පැණි බොනවා”(දේශිකා දම්රුවනි – 3 ශ්‍රේණිය – අරලිය)\n\nඅතීතයේ සිට ම පුලතිසිපුර යනු බත බුලතින් සශ‍්‍රීක රාජධානියකි. මහා පරාක‍්‍රමබාහු රජු විදේශ රටවලට පවා නැව් පිටින් සහල් අපනයනය කළ බව වංශ කතා සාක්ෂි දරයි. එවන් බිමක උපන් මේ දරු දැරියන්ට වෙල, පැල, ගොයම, අටුව හා වගා කටයුතු පිළිබඳ හොඳ දැනුමක් තිබීම සහජයෙන් ම උරුම වූවකි. ”ගොයම්” කවියට පාදක කරගන්නේ එවන් සරුසාර වෙල් යායකි.\n\n”ගොයම් කපන කාලෙ ඇවිත්සරුසාරයි ගම්මානෙමඅලූත් සහල් මංගල්ලෙටඅපි සැරසෙනවාඇඹුල උයාගෙන අම්මාකුඹුර මැදින් ආවාවෙලේ සිටිය සියලූදෙනාකෑමට ගොඩ වූවා”(කාවින්දි ඉමල්ෂා – 3 ශ්‍රේණිය – අරලිය)\n\nගොයම් කැපීම, අලූත් සහල් මංගල්‍යය හා ඇඹුල වැනි ජනබස්වහර මෙවන් පරිසරයක හැදෙන දරුවන්ට නිරන්තරයෙන් ඇසේ. ඒවා භාවිත කරමින් නිර්මාණ කිරීම ඉතා ම අගනේ ය. පාසල් විෂයයෙහි උගන්වන පරිසරය විෂයට අනුබද්ධ ක‍්‍රියාකාරකම් බොහොමයක් වෙයි. උදය, සවස, රාත‍්‍රිය, වැස්ස, ගස්වැල්, කුරුල්ලන්, ගංගා, ඇළදොළ, කුඹුරු වැනි දෑ පිළිබඳ හොඳින් නිරීක්ෂණය කිරීමට කුඩා කල සිට දරුවා හුරු කරනු ලැබේ. ගම්බද දරුවන් මේ අසිරිය ළමා කල සිට අත්විඳින මුත් බොහෝ නාගරික දරුවන්ට මේවා අන්තර්ජාලය හරහා පින්තූරවලින් පමණක් දැකීමට ලැබීම අවාසනාවකි. රාත‍්‍රිය පිළිබඳ ඉතා චමත්කාර දසුනක් ”සඳ මාමයි – රෑ අහසයි” කවි පංතිය මවයි.\n\n”හඳ මාමා පෝය දාට රන් තැටියක් සේතරු කුමාරියො දිළිසෙනවා පිච්ච වැලක් සේමා වවුලෝ පියාඹති සරුංගලය සේඅහසම දිලිසෙනවා නිල් මැණිකක් සේ”(උදේශිණි කෞෂල්‍යා ඒකනායක – 4 ශ්‍රේණිය – රෝස)\n\nහඳ රන් තැටියටත්, තරු පිච්ච වැලකටත්, මා වවුලන් සරුංගල් ලෙසත්, රෑ අහස නිල් මැණිකකටත් උපමා කිරීම කෙතරම් අපූරු ද? දැරිය තුළ පවතින කාව්‍ය ප‍්‍රතිභාව නම් මෙය යි.\n\nවැස්සෙහි ස්වභාවය පිළිබඳ ”වැස්ස” නම් කවි පෙළෙන් අලංකාර ව සිතුවම් කරයි.\n\n”සීතල එනවාඅකුණු ගසනවාහිරිකඩ එනවාසුළං හමනවාමඩ ඉහිරෙනවාගස් සෙලවෙනවාඅඳුර වැටෙනවාකළුවර එනවා”(හෙළමිණි මුතු හෙසාරා – 4 ශ්‍රේණිය – අරලිය)\n\nමේ ගම්මානයේ දරුවන්ට නිරන්තරේ ඇස ගැටෙන වනන්තරයේ සුන්දරත්වය කවියට නගන්නේ ”වනාන්තරේ මල් පිපිලා” යන පද්‍ය නිර්මාණයෙනි.\n\n”කන්ද උඩින් ඉර පායා එළිය ගෙනෙන්නේදොළ පාරේ දන්ඩි පැටව් පිහිනා යන්නේවනාන්තරේ මල් පිපිලා සුවඳ හමන්නේපුංචි ළමයි හරි සතුටින් පාසල් යන්නේ(දිනුලි යශෝදරා කුමාරතුංග – 4 ශ්‍රේණිය – රෝස)\n\nඋදෑසන කන්ද මුදුනින් ඉර පායා නැගීම, ගමේ දොළ පාරේ නටමින් පිහිනන දන්ඩි පැටවු දැකීම, මුළු පරිසරයම සුවඳ කරන නෙක මල්වල අසිරිය විඳීම පාසල් යන දරුවන්ගේ සිත් ප‍්‍රබෝධමත් කරන්නේ නිතැතිනි. එහෙත් නගරබද දරුවන් බොහෝවිට දකින්නේ මාර්ග තදබදය හමුවේ හෝන් හඬ නගන රථ පේළි ද දුහුවිලි වළා මැද උණුසුම් පරිසරය ද එක පිට එක ඉදිවුණු තට්ටු ගොඩනැඟිලි ද පමණකි. නමුදු මුහුදේ අසිරිය ගෙනෙන ගාලූ මුවදොර, ජාතික සත්ව උද්‍යානය, කෞතුකාගාරය, ග‍්‍රහලෝකාගාරය, ගුවන්විදුලි හා රූපවාහිනී සංස්ථාව ගමේ දරුවන්ගෙන් තරමක් ඈත් ය. ඒවා නැරඹීමට ඔවුන් කොළඹ ආ යුතු ය. නිරන්තරයෙන් නොදකින සාගරය පිළිබඳ ඔවුහු කවිකම් කරති. ”මහ මුහුද” කව ඊට කදිම නිදසුනකි.\n\n”හෝ හෝ ගාගෙන රැළි එනවාසිප්පියො හැම තැන මතු වෙනවාළමයින් වැලි මාළිගා හදයිවෙරළට අපි හරියට ආසයි(දෙව්මිණි භාග්‍යා රණසිංහ – 4 ශ්‍රේණිය – රෝස)\n\n”කොරෝනා” පැදි පෙළින් වත්මන් ගෝලීය වසංගතය පිළිබඳ දරුවන්ගේ දැනුවත් බව මැනවින් නිරූපණය කරයි.\n\n”වෛරසයක් ඇවිත් මුළු ලොව පැතිරීලාබේරෙන්නට බෙහෙතක් නෑ හොයලාරෝහල්වල රෝගින් ඇත පිරිලාදුරබව තබා අත් සෝදමු හොයලා(මිනිඳු දිල්මිත් – 4 ශ්‍රේණිය – අරලිය)\n\n”සිතුවිලි සුවඳ පැදි නදිය” නම් ශිෂ්‍ය කාව්‍ය නිර්මාණ සංග‍්‍රහය පුරා දක්නට ලැබෙන්නේ දරුවන් නිතිපතා දකින, විඳින සොබා පරිසරය යි. ගහට, වැලට, සතා සිවුපාවුන්ට ආදරය කරන ඇළ දොළ අසිරියේ සිසිල විඳින මේ දරු දැරියන් සැබවින්ම වාසනාවන්ත ය. පාසල් විෂය නිර්දේශයට අමතරව මෙවැනි සාර්ථක සාහිත්‍ය කටයුත්තකට දරුවන් දිරිගැන්වීම ඉතා ම අගය කළ යුතු වේ. ඒ ගෞරවය පො/ මඩුදමන ආදර්ශ ප‍්‍රාථමික විද්‍යාලයේ විදුහල්පති ඇතුළු ආචාර්ය මණ්ඩලයට නිතැතින් ම හිමි විය යුතු ය. තරගකාරී අධ්‍යාපනය පසුපස ලූහුනොබැඳ තම දරුවන් මෙවැනි උදාර කටයුත්තකට යොමු කිරීම පිළිබඳ සියලූම දෙමවුපියන්ට ද මාගේ කෘතවේදී බව පළ කරමි. හෙට දවසේ මේ දරු දැරියන් මෙරට සාහිත කෙත සරුසාර කරන මහා දැවැන්තයින් විය හැකි ය.\n\nඅශෝක කුලතුංග",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%8f%e0%b7%84%e0%b7%92%e0%b6%ad-%e0%b6%8b%e0%b6%ba%e0%b6%b1-%e0%b7%83%e0%b7%94%e0%b7%80%e0%b6%b3%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b6%bb%e0%b6%b1-%e0%b6%9a%e0%b7%90%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/528/"
}