{
       "Source": "divaina",
       "Timestamp": "September 23, 2021",
       "Headline": "ජීවන වියදම තවත් ඉහළට",
       "News Content": "කොරෝනා වසංගතයෙන් ඉමහත් පීඩාවට පත්ව සිටින ජනයා බඩු මිල ඉහළ යෑම හමුවේ තවත් පීඩාවට පත්ව තිබේ. පසුගිය කාලයේ සීනිවලට වූ දෙය අපට මතකය. පොදුවේ බඩු මිල සම්බන්ධයෙන් හැමදාම ජනයා තුළ මැසිවිල්ලක් තිබේ. එහෙත් එදා විශේෂයෙන් සීනි මිල අඩු කරන්නැයි කිසිවෙක් රජයට කීවේ නැත. එහෙත් 2020 ඔක්තෝබර් 13 වැනිදා රජය විසින් ජනයාට සහන සලසන්නැයි කියමින් සීනි ආනයන බද්ද ශත 25 ට අඩු කළේය. ඒ සමගම තවත් භාණ්ඩ කිහිපයකම බදු අඩු කළ බව ඇත්තය. එහෙත් මේ සීනි බද්ද ශත 25 ට අඩු කිරීම නිසා අන්තිමේ ජනයාටවත් රජයටවත් සෙතක් වූයේ නැත. රජයට පහසුවෙන් අයකරගත හැකිව තිබූ අති විශාල බදු මුදලක් අහිමි වී ගියේය. මෙහි වංචාවක් නැති බවත් මෙය රජයේ බදු ප‍්‍රතිපත්තිමය තීරණයක් බවත් රජයේ අයට කියා සිටිය හැකිය. ඔවුන් එසේ කිව්වත් එම තීරණයේ වාසිය ජනයාට නොලැබෙන්නේ නම් එවැනි බදු අඩු කිරීමක් සිදු කිරීමේ කිසිම වැඩක් නැත. මේ සම්බන්ධව දැනට හෙළි වී ඇති ක‍්‍රියාවලිය දෙස බැලීමේ දී මෙය ජනයාට සහන සැලසීමට ගත් තීරණයක් ද වෙළෙඳ ජාවාරම්කරුවන්ට ජනයා ගසා කෑමට ඉඩ දීමක් ද යන ප‍්‍රශ්නය මතු වේ.\n\nමේ සීනි බද්ද ශත 25 ට අඩු කිරීමේ සහනය ජනයාට ලැබීම කෙසේ වෙතත් සීනි ආනයනකරුවන් නම් ශත 25 බද්දට ඇති තරම් සීනි ආනයනය කර ගබඩා කරගෙන, ඒවා වෙළෙඳපොළට නිසි ලෙස නිකුත් නොකර කෘතීම හිඟයක් මවා පෑවේය. අන්තිමට ශත 25 බද්දට ගෙනා සීනි කිලෝව වෙළෙඳපොළේ රුපියල් 210 ට රු. 220 ට ඉහළ ගියේය. මේ වෙළෙඳ මාෆියාව කලක් තිස්සේම ජනයා ගසා කෑම හොඳටම කරගෙන ගියේය. වෙළෙඳ අමාත්‍යාංශය මේ ගැන ඇහැක් ඇර බැලූවේ නැත. පාරිභෝගික අධිකාරියත් අන්තිම මොහොත දක්වාම කිසිවක් කළ බවක් නොපෙනිණි. අන්තිමට සීනි ගබඩා කර ඇති මහ පරිමාණ ගබඩා ගැන පාරිභෝගික අධිකාරියට තොරතුරු දීමට සිදු වූයේ මාධ්‍යයටය. ඉන් පසු සීනි තොග ගබඩා වැටලීමේ මහා මාධ්‍ය සංදර්ශන අපට දැකගත හැකි විය. අපට නම් හැෙඟන්නේ මේ තත්ත්වයට රජය වගකිව යුතු බවයි. රු. 200 ඉක්මවා ගිය මිලට සාපේක්ෂව දැන් සීනි මිල ගණන් අඩු වී තිබුණත් මේවා එදා ශත 25 බද්දට ආනයනය කර ගබඩා කළ සීනි බවත්, කිලෝවක් සඳහා එදා රු. 85 ක උපරිම සිල්ලර මිලක් නියම කළේ මේ සීනිවලටම බවත් අප සිහිපත් කළ යුතුව තිබේ. ඒ සීනි සඳහාම දැන් රු. 125 ක උපරිම සිල්ලර මිලක් රජය විසින් නියම කිරීම ද ගැටලූවකි. මේ නිසා අවසානයේ රජය කර ඇත්තේ ජනයා ගසා කෑමට වෙළෙඳ ජාවාරම්කරුවන්ට ඉඩ දීමක් නොවේ ද? එය එසේ නොවේ නම් ඒ ගැන රටට පැහැදිලි කර දුන මැනවි. ලෝක වෙළෙඳපොළේ මිල ගණන්වල ඉහළ යාමක් තිබේ නම් එය අදාළ වන්නේ වර්තමානයේ ආනයනය කරන භාණ්ඩ සම්බන්ධයෙනි. එහෙත් විශාල මාධ්‍ය සංදර්ශන පවත්වමින් වැටලූවේ ශත 25 බද්දට මහා පරිමාණයෙන් ගෙනවිත් සඟවා තැබූ සීනි නොවේ ද? එසේම එසේ ජනයා ගසා කෑ ජාවාරම්කරුවන්ට නීතිය ඉටු කිරීම සම්බන්ධයෙන් ද රජය ජනයාට පැහැදිලි කළ යුතුව තිබේ. එදා යහපාලන රජය සමයේ බැඳුම්කර මගඩියෙන් ජනයා ගසා කෑවේය. ඒ නිසා මුළු රටේම පොලී අනුපාත ඉහළ ගියේය. අදත් වෙනත් ආකාරයට මෙවැනි ජනයා ගසාකන මගඩි වැඩවලට රජයේ ක‍්‍රියාමාර්ග තුළින්ම සෘජුව හෝ වක‍්‍රව ඉඩ ලැබී ඇති බව පෙනේ. ඒ නිසාම අඩු කළ බද්දට අඩු මිලට ගෙනා භාණ්ඩ අධික ලාභ ලබමින් ඉහළ මිල ගණන්වලට විකුණා ජනයා ගසා කෑමට ඉඩ සැලසී තිබේ. බොහෝ කාලයක් කොරෝනා වසංගතයෙන් ඉමහත් පීඩාවට පත්ව සිටින ජනයා මෙසේ රිසි සේ ගසා කන්නට ඉඩ දී පසුව එම තොග ගබඩා වටලන මාධ්‍ය සංදර්ශන දකින විට නම් ජනයාට සැකයක් ඇතිවන බව රහසක් නොවේ.\n\nබඩු මිල ඉහළ යාමට ප‍්‍රධාන වශයෙන් නම් සැපයුම අඩුවීම සහ ඉල්ලූම ඉහළ යාම හෝ ඒ දෙකම හේතු විය හැකිය. එසේම භාණ්ඩවල නිෂ්පාදන හෝ ආනයන පිරිවැය ඉහළ යාම නිසා ද භාණ්ඩ මිල ඉහළ යයි. කෘතීම ලෙස භාණ්ඩ හිඟයක් ඇති කර සැපයුම සීමා කරමින් ද භාණ්ඩ මිල ඉහළ නැංවිය හැකිය. සීනි සහ සහල් සම්බන්ධයෙන් වූයේ එයයි. රජයක් තිබෙන්නේ, රටේ වෙළෙඳ අමාත්‍යංශයක් තිබෙන්නේ ඒවා වැළැක්වීමට නොවේ ද? මේ සම්බන්ධයෙන් රජයේ නිසි වගකීම ජනයා වෙනුවෙන් ඉටු වී නැති බව කනගාටුවෙන් වුවත් කිව යුතුව තිබේ. එසේම ලෝක වෙළෙඳපොළේ මිල වැඩි වූ විට මිල වැඩි කරන්නට නම් රජයක් මොකට ද කියා මේ රජයේම අය එදා විපක්ෂයේ සිටිය දී කෑමොර දුන්නේය. රජයේ බදු ප‍්‍රතිපත්තිය නිසි ලෙස හැසිරවීම මගින් ලෝක වෙළෙඳපොළටම ඉඩ දී අපේ දේශීය මිල ගණන් වෙනස් කිරීමට ඉඩ නොදී සිටීමට ද අවශ්‍ය නම් හැකියාවක් තිබේ. උදාහරණයක් ලෙස එදා සීනි බද්ද ශත 25 අඩු නොකර රු.50 ම තබා ගත්තා නම් ඒ බදු ආදායම් රජයට වෙනත් සහන සැලසීමට හෝ රජයේ වෙනත් වියදම් පියවා ගැනීමට යොදාගත හැකිව තිබිණි. එහෙත් එය සිදු කිරීම හෝ නොකිරීම රජයේ වැඩකි. රජය තමන්ට පහසුවෙන් ලැබෙමින් තිබෙන රුපියලත් නැති කර ගන්නා ගොන් තකතීරු තීරණ ගනිමින් මේ වන විට රාජ්‍ය මූලය අර්බුදය තවත් අසීරු තත්ත්වයට පත් කරගෙන ඇති බව ද රහසක් නොවේ.\n\nලෝක වෙළෙඳපොළේ මිල ඉහළ යෑම හේතුවෙන් ඉදිරියේදී රට තුළ ගෑස්, කිරිපිටි ඇතුළු භාණ්ඩ කිහිපයක මිල ඉහළ යාම සිදුවිය හැකි බවට පාරිභෝගික ආරක්ෂණ රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න මහතා පවසා ඇත. කොටුව දුම්රිය ස්ථානය අසල පිහිටි රජයේ වාණිජ විවිධ නීතිගත සංස්ථාවේ නව Q – SHOP අලෙවිසල පෙරේදා (21) උදෑසන විවෘත කෙරුණු අවස්ථාවේ මාධ්‍යවේදීන් කළ විමසුම්වලට පිළිතුරු ලෙස ඔහු මේ බව පවසා තිබේ. ඔහු එහිදී මෙසේ ද කීවේය.\n\n”ප‍්‍රායෝගිකව ලෝක වෙළෙඳපොළේ මිල වැඩිවීම අනුව යම්කිසි ආකාරයක වැඩිවීමකට යන්න සිද්ධ වෙනවා. විශේෂයෙන්ම සහල්, කිරිපිටි, ගෑස්, සිමෙන්ති පිළිබඳව මේ සුමානයේ අපි අවසාන තීරණයක් ගන්නවා.”\n\nමේ අනුව ඉදිරි දිනවල භාණ්ඩ වර්ග කිහිපයක මිල ඉහළ නැංවීමට රජයේ අවසරය ලැබෙනු ඇතැයි ලසන්ත අලගියවන්න ඇමතිවරයාගේ මේ ප‍්‍රකාශය අනුව සිතිය හැකිය. මේ නිසා උද්ධමනය ඉදිරි කාලයේ දී තවදුරටත් ඉහළ යාමට ඉඩ තිබේ. මේ උද්ධමනය යන වචනයේ අර්ථය වන්නේ බඩු මිල ඉහළ යාමේ වේගය යන්නයි. මේ නිසා උද්ධමනය අඩු වුවත් එහි අදහස බඩු මිල අඩු වූ බව නම් නොවේ. එහි අදහස බඩු මිල ඉහළ යාමේ වේගය අඩු වූ බවයි. එනම් බඩු මිල ගණන් පෙරට වඩා අඩු වේගයකින් ඉහළ ගිය බවයි. ඒ නිසා අප තේරුම් ගත යුත්තේ උද්ධමනය අඩු වුවත් වැඩි වුවත් දිගටම බඩු මිල ගණන් වැඩි වෙමින් තිබෙන බවයි. ඒ අනුවම උද්ධමනය වැඩි වීම යනු බඩු මිල වැඩි වීමේ වේගය පෙරට වඩා වැඩි වී ඇති බවයි. බදු මිල අඩු වීමට නම් උද්ධමනය සෘණ අගයක් ගත යුතුය. එවිට එය අවධමනය ලෙස හැඳින්වෙයි. එසේම උද්ධමනය යනු රටේ භාණ්ඩ හා සේවාවල පොදු මිල මට්ටම සම්බන්ධ ගණනය කිරීමක් නිසා ඒ ඒ භාණ්ඩ සම්බන්ධයෙන් තත්ත්වය වෙනස් විය හැකිය. එනම් උද්ධමනය වැඩි වුවත් ඇතැම් භාණ්ඩවල මිල ඉහළ යන විට තවත් භාණ්ඩවල මිල අඩු වීමට ද පුළුවන.\n\nපසුගිය කාලයේ දී බඩු මිල ගණන් ක‍්‍රමයෙන් ඉහළ ගියේය. ඒ අනුව මේ වන විට උද්ධමනය තියෙන්නේ සියයට 6.7 ක මට්ටමේය. එනම් ජාතික පාරිභෝගික මිල දර්ශකයෙහි වාර්ෂික ලක්ෂ්‍යමය වෙනස මගින් මනිනු ලබන උද්ධමනය පසුගිය අගෝස්තු මාසයේ දී සියයට 6.7 ක් ලෙස වාර්තා විය. ඊට පෙර මාසයේ දී (ජුලි) පැවති උද්ධමනය සියයට 6.8 ක් වූ අතර මේ අනුව අගෝස්තු මාසයේ දී ජූලි මාසයට සාපේක්ෂව උද්ධමනය සුළු වශයෙන් අඩු වී ඇත. එහෙත් මේ සම්බන්ධයෙන් ශ‍්‍රී ලංකා මහ බැංකුව පවසන්නේ 2020 අගෝස්තු මාසයේ පැවති ඉහළ පදනම් අගය මගින් ඇති වූ සංඛ්‍යානමය බලපෑම මේ සඳහා පූර්ණ වශයෙන් හේතු වූ බවයි. මේ නිසා පොදුවේ බඩු මිලෙහි කිසිදු අඩු වීමක් සිදුව නොමැති බව අපට තේරුම් ගත හැකිය. මේ අතර ආහාර කාණ්ඩයෙහි වාර්ෂික ලක්ෂ්‍යමය උද්ධමනය 2021 ජූලි මාසයේ දී පැවති සියයට11.0 සිට අගෝස්තු මාසයේ දී සියයට 11.1 දක්වා සුළු වශයෙන් ඉහළ ගොස් ඇත. ආහාර නොවන කාණ්ඩයේ වාර්ෂික ලක්ෂ්‍යමය උද්ධමනය 2021 ජූලි මාසයේ පැවති සියයට 3.2 සිට 2021 අගෝස්තු මාසයේ දී සියයට 3.0 දක්වා අඩු වී තිබේ. එසේම වාර්ෂික සාමාන්‍ය පදනම මත මනිනු ලබන ජාතික පාරිභෝගික මිල දර්ශකයේ වෙනස 2021 ජූලි මාසයේ දී පැවති සියයට 5.4 සිට 2021 අගෝස්තු මාසයේ දී සියයට 5.5 දක්වා සුළු වශයෙන් වැඩි වී තිබේ.\n\nජාතික පාරිභෝගික මිල දර්ශකයට අනුව පසුගිය කාලයේ දිගින් දිගටම උද්ධමනය වැඩි වී තිබේ. ඒ නිසාම ජනයාගේ ජීවන වියදම තවත් ඉහළ ගොස් ඇත. මේ වර්ෂයේ (2021) මුල සිට මේ දක්වා එම අගයන් පරීක්ෂා කිරීමෙන් මේ බව පැහැදිලි වේ. මේ අනුව මේ වසරේ ජනවාරි මාසයේ පැවති උද්ධමනය සියයට 3.7 කි. එය පෙබරවාරි මාසයේ සියයට 4.2 දක්වා ද, මාර්තු මාසයේ දී සියයට 5.1 දක්වා ද, අපේ‍්‍රල් මාසයේ දී සියයට 5.5 දක්වා ද, මැයි සහ ජුනි මාසවලදී දී සියයට 6.1 දක්වා ද, ජුලි මාසයේ දී සියයට 6.8 දක්වා ද දිගින් දිගටම ඉහළ ගියේය.\n\nශ‍්‍රී ලංකා මහ බැංකුව ද ඇති විය හැකිව තිබෙන මිල පීඩන ගැන මේ වන විටත් සඳහන් කර ඇත. ඒ අනුව මහ බැංකුව නිකුත් කළ පසුගිය අගෝස්තු මස මූල්‍ය ප‍්‍රතිපත්ති විවරණයේ මෙසේ සඳහන් වේ.\n\n”වසංගතය මධ්‍යයයේ සැපයුම් සහ ඉල්ලූම් නොගැලපීම් හේතුවෙන් බොහෝ රටවල තාවකාලික මිල පීඩන ඇති වී තිබේ. එවැනි තාවකාලික මිල පීඩන දිගුකාලීනව පැවතිය හැකි අතර, එම හේතුවෙන් ඉදිරි කාලයේ දී ආර්ථික ස්ථායිතාව සහතික කිරීම සඳහා මහ බැංකු විසින් පූර්ව ප‍්‍රතිපත්ති ක‍්‍රියාමාර්ග ගැනීමට සිදුවනු ඇත. ඒ අනුව ඇතැම් මහ බැංකු මුදල් ප‍්‍රතිපත්ති දැඩි කිරීම මේ වන විටත් ආරම්භ කර ඇති අතර තවත් මහ බැංකු ඉදිරි කාලයේ දී මුදල් ප‍්‍රතිපත්ති දැඩි කරනු ඇති බවට පූර්ව ඇගවීම් සිදු කර ඇත.”\n\nමේ අනුව අපේ මහ බැංකුව ද පසුගිය අගෝස්තු 19 වැනිදා මහ බැංකුවේ ප‍්‍රතිපත්තිමය පොලී අනුපාත පදනම් අංක 50කින් වැඩි කරමින් කීවේ ආර්ථිකයේ විදේශ අංශයේ අසමතුලිතතාවන්ට පිළියම් යෙදීමට සහ මැදිකාලීනව අධික මිල පීඩන ඇති වීම වැලැක්වීම සඳහා මෙම තීරණ ගනු ලැබූ බවයි. මෙම වැඩි වන උද්ධමන අපේක්ෂා නිසා ඉදිරියේ දී මහ බැංකුව විසින් ගන්නා පියවර මගින් රටේ බැංකු පොලී අනුපාතවල කිසියම් වැඩි වීමක් සිදු වනු ඇතැයි අපට අපේක්ෂා කළ හැකිය.\n\nශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b6%b1-%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b6%af%e0%b6%b8-%e0%b6%ad%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%89%e0%b7%84%e0%b7%85%e0%b6%a7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/528/"
}