{
       "Source": "divaina",
       "Timestamp": "September 21, 2021",
       "Headline": "මීළඟ වාරයේ අස්වැන්න අඩු නොවෙන්න… රඹුටන් වත්තට විශේෂ කප්පාදුවක්; මල්පොකුරු වෙනුවට වැඩි වැඩියෙන් අතුරිකිලි හැදිලා",
       "News Content": "වැස්ස වැඩිවෙලා මෙවර අස්වැන්න අඩුවුණා….\n\n1976 මැයි තුන්වෙනිදා කෘෂිකර්ම උපදේශක පත්වීම ලබා පුහුණුකිරීමේ නිලධාරියෙකු වශයෙන් ඌරාපොල බෝපාගමට පැමිණි මිනිසෙක් තම ආරම්භක රාජකාරිය වශයෙන් තෝරා ගනු ලැබුවේ පළාතේ රඹුටන් වගාව වැඩි දියුණු කරන්නටයි. එකල ගම්පහ යනුවෙන් දිස්ත‍්‍රික්කයක්ද ලංකාවේ තිබුණේ නැත. 1980 දී ප‍්‍රදේශයට ගොවිජන සේවා මධ්‍යස්ථානයක්ද ලැබුණු අතර හෙතෙම ගෙවතු පුරා ඇවිදිමින් හුදකලාව තැන තැන තිබුණු රඹුටන් ගස් ගණන් කරන්නට විය.\n\n”වැඩිහරියක් තිබුණේ මදේ ගැලවෙන්නේ නැති ඇඹුල් රහ වල් රඹුටන් ගස්. ඒ ගස් ටික එකතැන තිබුණානම් කොපමණ වපසරියක්ද කීවොත්, පළාතටම තුබුණේ හෙක්ටයාර් හයයි.”\n\nවසර දහයක් තුළ, එනම් 1990 වනවිට පළාතේ රඹුටන් වපසරිය හෙක්ටයාර් 162 ක් බවට පත්කළ මේ අපූරු මිනිසා වූ කේ. ඩබ්ලිව්. සලමොන් වික‍්‍රමතිලක මහතා තම අතීත මතකය අවදි කරමින් පැවසුවේ එවැන්නකි. එම ක‍්‍රියාන්විතයේ ප‍්‍රතිඵල ලෙස ජනිත වූ ඇතැම් වගාබිම් මේ වනවිට අක්කර දහය ඉක්මවූ විශාල රඹුටන් වතුය. සියලූම ගස් පැණි බේරෙන මල්වාන රඹුටන්ය. වල් රඹුටන් ගසක් බේතකටවත් හොයාගන්නට නැති තරම්ය. විදේශිකයෙකුව වුවත් ලජ්ජා නැතිව කැඳවාගෙන ගොස් මෙන්න අපේ පලතුරු ගම්මානයක් යැයි පෙන්විය හැකි, ගම්පහ දිස්ත‍්‍රික්කයේ ඈගුරුවිච්චිය නොහොත් මඩකොටුව ගම්මානය වැනි ස්ථාන අදටත් රඹුටන් පලදාවෙන් වර්ණවත්ව පවතින්නේ මෙවැනි උදාර කෘෂිකර්ම ව්‍යාප්ති නිලධාරීන්ගේ දහදිය බිඳු වෙතට චාමර සලමිනි. 2018 වසර තුළදී දිවයිනේ සමස්ත රඹුටන් වපසරිය වූ හෙක්ටයාර් 6297 ක ප‍්‍රමාණයෙන් ගෙඩි මිලියන 664.5 ක් නොහොත් මෙටි‍්‍රක් ටොන් 23274 ක් නිපදවනු ලැබුවේ එලෙස ආරම්භ වූ රඹුටන් වගා සංග‍්‍රාමය හරහාය.\n\nකෙසේ වෙතත් තවත් රඹුටන් වාරයක් පසුගියදා නිමාවට පත්වූයේ ඔය කියන තරමේ රඹුටන් පලදාවක් රටට දායාද කරමින් නොවේ. ජනතාවට පසුගිය වකවානුවේදී නිදහසේ මගතොට ගැවසෙන්නට ඉඩකඩ නොලැබුන නිසා වැඩි වැඩියෙන් රඹුටන් තොග ඇස නොගැටුනාම නොව, කොහොමටත් මෙවර පෙර වාර වලදී මෙන් ගස්වල රඹුටන් පලදැරුවේ නැත. අප කළ විමසීමකට අනුව කරුණු පහදා දෙන්නට ඉදිරියට ආවේ හොරණ කනන්විල පලතුරු පර්යේෂණායතනයේ අධ්‍යක්ෂ ඩබ්ලිව්. ඞී. ලෙස්ලි මහතායි.\n\n”මේ වතාවේ වැස්ස වැඩි වුණා. හැදුන මල්වලින් කොටසක් හැලූනා. ඒ වගේම වැසි තත්ත්වය හමුවේ ගස්වල ප‍්‍රජනක වර්ධනය වෙනුවට වර්ධක වර්ධනය උත්තේජනය වෙලා මල් පොකුරු හැදෙනවා වෙනුවට වැඩි වැඩියෙන් අතු හැදුනා. අවසන් ප‍්‍රතිඵලය වුණේ රටේ සමස්ත රඹුටන් නිෂ්පාදනය පහළ යෑම.”\n\nපවනක වේගයෙන් කොළඹ සිට කන්ද උඩරට බලා දිවෙන සුපිරි වාහන රෑනට මඳ විරාමයක් දෙන්නට තිරිංග තදවූයේ රත් පැහැයෙන් දිලිසෙමින් මග දෙපස ගොඩගසා තිබුණු රඹුටන් කඳු බවට අපට අමතක නැත. පැවති සංචරණ සීමා නිසා ජනතාවගෙන් මෙවර වසන්වූ අස්වැන්නේ අඩුව අමතක කරමින් දැන් සුබවාදී බලාපොරොත්තු තබාගත යුත්තේ ඉදිරි කන්නයේදීවත් සරු අස්වැන්නක් නෙළා ගැනීමටයි. ඒ වෙනුවෙන් රඹුටන් වගා වෙනුවෙන් කඩිනමින් කළයුතුවිශේෂ සාත්තුවක්ද තිබෙන බව ලෙස්ලි මහතා ගේ අදහස වේ.\n\n”වගාකරුවන් සිරිතක් වශයෙන් අස්වැන්න නෙළා ගත්තාට පසු වගාවේ කප්පාදුවක් කරනවා. ගෙඩි කඩාගත් අතු තමයි මෙහෙම කපා දමන්නේ. මේ පාර වැඩිපුර අතු හැදුනනේ. ගෙඩි හැදුන අතු ගණන අඩුයිනේ. පුරුදු විධියට කප්පාදුවේදී ගෙඩි හැදුන අතුටික විතරක් කපල, අනික් අතුටික ඉතුරු කරලා තිබ්බොත් ඉදිරියට ප‍්‍රශ්නයක් වෙනවා”\n\nකලාපීය දේශගුණික විපර්යාස විමසා බලමින් අනාවැකි පවසන විද්වතුන් අනුමාන කරන්නේ තව මාස දෙක තුනකින්, සාමාන්‍යයෙන් පවතිනවාට වඩා වියළි කාලගුණයක් වෙතට අප පිවිසෙන බවටය. මෙය නියඟයක් වැනි තත්ත්වයකට වුවද අනුරූප කරන්නට ඔවුන් පසුබට නොවේ. පලතුරු ගස්වල මල් හටගැනීම උත්තේජනය වෙන්නේ මෙවැනි වියළි කාලයන් යටතේ නිසා, නියම වාරය පැමිණෙන්නටත් පෙර තව මාස කීපයකින් රඹුටන් ගස්වල මල් පිපීමට මේ හේතුවෙන් යම් ප‍්‍රවනාතාවක් තිබෙන්නේය. එසේ මල් පිපෙනු ඇත්තේ වගාකරුවන් විසින් කප්පාදුවට හසුකරගත්තේ නැති අතු වලයි. එසේ වුවහොත් පසුව උදාවෙන, නියම රඹුටන් වාරයට අස්වැන්න දෙන්නට ඒවාට හැකියාවක් නැත. මේ නිසා ගසකින් ලැබෙන පලදාව සැලකිය යුතු තරමින් අඩුවන අතර කප්පාදු කරමින් කෙරෙන ගස් නඩත්තුවද අවුල් වී පද්ධතියම අවිධිමත් වී යයි.\n\nමේ නිසා වගාකරුවන් ලහි ලහියේ පියවර ගත යුත්තේ දැනට අරඹා ඇති කප්පාදුව, ගෙඩි කඩාගත් අතු වලට පමණක් සීමා නොකොට, අලූතෙන් හටගත් අතු වලටත් ලබාදීමටයි. මේ නිසා අතරමගදී තාවකාලික වියළි තත්ත්වයක් කෙටිකාලයකට උදා වුවද, කාලයට නොගැළපෙන මල් පිපීමක් සිදුවන්නේ නැත.\n\n”මේ හරහා අපිට හැකිවෙනවා අලූත් රිකිලි වලින් පිරුණු ගසක් සමගින් ඊළඟ රඹුටන් වාරයට පිවිසෙන්න. ශාකයට උරුම නියම අස්වනු විභවයට ගැළපෙන අස්වැන්නක් නිපදවාගන්න ඒ අනුව පුළුවන් වේවි. ඒ නිසා කප්පාදුව රඹුටන් ගසේ අලූත් පරණ හැම අත්තකටම සමාකාරව ලබාදෙන මෙම අතිරේක සාත්තුව අද හෙටම ලබාදිය යුතු වෙනවා.”\n\nලෙස්ලි මහතා අවසාන වශයෙන් සඳහන් කළේය.\n\nසනත් එම්. බණ්ඩාර[email protected]",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%93%e0%b7%85%e0%b6%9f-%e0%b7%80%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b6%85%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%85%e0%b6%a9%e0%b7%94-%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/529/"
}