{
       "Source": "divaina",
       "Timestamp": "July 30, 2023",
       "Headline": "ලංකා කොටියා සැමරීම අගෝස්තු 01",
       "News Content": "සෑම වසරකම ලාංකික පාරිසරික දින දර්ශනයේ අගෝස්තු මස පළමුවෙනිදා වෙන් වෙන්නෙ මෙරට වනාන්තර තුළ වාසය කරන විශාලතම වනගත බිළාල විශේෂය සේම අප රටට ආවේණික ශ්‍රී ලංකා කොටියා සැමරීමටය. මෙය ආරම්භ වූයේ 2021 වසරේ සිට සේම වනසත්ව හා ස්වභාව ආරක්ෂක සංගමය (WNPS) විසින් ඉදිරිපත් කරන ලද යෝජනාවක් ඇසුරින් මේ දිනය ප්‍රකාශයට පත් වූ අතර මේ වෙනුවෙන් මුල් වූ කාරණාව වූයේ ආචාර්ය ශ්‍රියානි මිත්තපාල මැතිණිය විසින් මෙරට කොටියා ලංකාවට ආවේණික බව නිබන්ධනයක් තුළින් තහවුරු කළේ අගෝස්තු මස පළමුවැනිදා දිනයක් වූ නිසාය.\n\nලංකා කොටියා යනු වියලි කලාපය, අතරමැදි කලාපය, පහතරට තෙත්, ඉහල කඳුකරය වගේ පුළුල් පරාසයක් තුළ විහිදුනු හැසිරීම් පෙන්වන සත්ව විශේෂයක්. විටෙක මේ සුවිශේෂී සත්වයින් මානව වාසස්ථාන තුළ හෝ අවට නිරීක්ෂණය වෙනවා සේම මානව ක්‍රියාකාරකම් වලට අනෙක් කොටි උප විශේෂවලට වඩා දැඩි අනුවර්තනයක් (Heavy Adaptive Behavior) පෙන්නුම් කරනවා. කුඩා උරග විශේෂවල සිට මියගිය හස්ති සිරුරු පවා ආහාරයට ගන්නා පරාසයක් සේම ආහාර තේරීමක් මෙරට කොටියන් දක්වනවා. ලංකා කොටියා ගැන 2010 දී අප ඉගෙන ගත් කරුණු වලට වඩා 2023 වසරේදී කොටින්ගෙ හැසිරීම් වගේම අනෙකුත් සුවිශේෂීතා සේම අනුවර්තවයන් වෙනස් වෙලා තියෙනවා ක්‍රමක් ක්‍රමයෙන්. ඒ වෙනස්වීම් වලට බොහෝමයක් හේතු වෙලා තියෙන්නෙ මානව ක්‍රියාකාරකම් වගේම ඒ හේතුවෙන් ඇති ඌන දේශගුණික විපර්යාස. විලෝපිකයන්ගේ හැසිරීම් බොහෝ විට වෙනස් වෙන්න හේතු වෙනවා කාලගුණය කියන කාරණා. අනෙක් පසින් මේ සියල්ලම නිසා අපි අඩියෙන් අඩිය දැනට තියෙන කොටි මිනිස් ගැටලුව කොටි මිනිස් ගැටුමක් බවට පත් කරගෙන යනවා. මේ ගැටලුව මැඩගෙන Coexistence හෙවත් මිනිසා හා කොටින් අතර යහපැවැත්ම වැඩිදියුණු කිරීමේ අදිටනින් තමා මෙහෙම කොටින්ට වෙන් කරපු දිනයක් තුළින් මේ ගැන කතිකාවතක් ගොඩනගන්නෙ.\n\nPanthera pardus kotiya යන විද්‍යාත්මක නාමයෙන් හඳුන්වන මෙරට කොටියා ගහනයෙන් සීමිත සේම දිනෙන් දිනම ගහනය අඩු වෙමින් පවතින විශේෂයකි. මූලස්ථාන විශේෂයක් (Keystone Species) සේම OPhOdÍ සත්ව විශේෂයක් (Flagship Species) වෙන ලංකා කොටියා මෙරට සියලුම පළාත්වල දැක ගැනීමට හැකි විශේෂයක්. වනසත්ව හා වෘක්ෂලතා ආඥාපනත යටතේ ආරක්ෂිත විශේෂයක් සේම මෙරට අග්‍රස්ථානයේ වැජඹෙන විලෝපියා වෙන ලංකා කොටියා කියන්නෙ Vulnerable (VU) හෙවත් අන්තරායට ලක් විය හැකි විශේෂයක් නොව Endangered (EN) නැතහොත් තර්ජනයට ලක් වූ විශේෂයක්. එයට හේතු වශයෙන් දැක්විය හැක්කේ දශකයක් ඇතුළත මෙරට කොටි මරණ සියයකට අධිකව සිදු වී ඇති පසුබිමකය. අනිත් පසින් සැඟවී යන මරණ බොහොමයක් වාර්තා වෙනවා. උදාහරණයක් ලෙස කොටියන් විසින් ගෘහාශ්‍රිත ගවයන් ඝාතනය කිරීම නිසා එකම ප්‍රදේශයේ සිදු වූ මරණ කිහිපයක් එකම වසරක් තුළ වාර්තා වූවා පසුගිය වසරවල. එසේම මේවා වාර්තා වෙන්නෙ සැඟවුනු මරණ නැතිනම් Unseen / Unofficial Deaths විදිහට. දැනට ලෙපොකොන් කණ්ඩායම මූලික වීමෙන් සිදු කරගෙන යන පර්යේෂණ හරහා තහවුරු වී ඇත්තේ මෙරට කොටි මරණ වලින් බහුතරයක් සිදු වෙන්නෙ මධ්‍ය කඳුකරය ආශ්‍රිතව සේම ඒ කොටි මරණ බහුතරයක් වාර්තා වෙන්නෙ මදු ඇටවීමෙන් සිදු වූ මරණ ලෙස බවය. 2010 වසරේ සිට ජනතා විද්‍යාව (Citizen Science) මත පදනම්ව සිදු කරන මේ දත්ත එක්රැස් කිරීම හා දත්ත තහවුරු කර ඒ තුළින් පුළුල් පරාසයක විහිදී වන විද්‍යානුකූල සංරක්ෂණය ක්‍රම සකසමින් වෙන පර්යේෂණයක් මෙරට සිදු වෙන්නෙ ප්‍රථම වතාවට. මේ මරණ හා සබැඳි දත්ත මගින් ඉහළ අනුපාතයක් දරන ප්‍රදේශ හඳුනාගෙන ඒ ඒ පැතිවල සංරක්ෂණය කාර්යක්ෂම කිරීමටත්, වනජීවි සංරක්ෂණ දෙපාර්තමේන්තුවට ඒ තොරතුරු ලබා දෙමින් කොටියන් තර්ජන වලින් ආරක්ෂා කිරීමට සේම ප්‍රජා මූලික සංරක්ෂණ යාන්ත්‍රණ විධිමත් කිරීමටත් හැකියාව ලැබෙනවා. එමෙන්ම මේ දත්ත වනසත්ව හා ස්වභාව ආරක්ෂක සංගමය විසින් ආරම්භ කරන ලද අන්තර් ප්‍රාන්තීය කොටි සංරක්ෂණ ව්‍යාපෘතිය (Multi Regional Leopard Conservation Project) සඳහා ද ලබා දෙන අතර විවිධ පාර්ශවයන් හා එක්ව සිදුවෙමින් පවතින සංරක්ෂණය වඩාත් විධිමත් කිරීමට දායක වෙනවා.\n\nවනසත්ව හා ස්වභාව ආරක්ෂක සංගමය LOLC ආයතනය හා එක්ව සිදු කරන අන්තර් ප්‍රාන්තීය කොටි සංරක්ෂණ ව්‍යාපෘතිය (Multi Regional Leopard Conservation Project) යනු මෙරට ආරම්භ කළ සුවිශේෂී කොටි සංරක්ෂණ වැඩපිළිවෙළකි. දිවයිනේ තෝරාගත් ප්‍රදේශ කිහිපයක ස්ථාපනය කරන ලද සංරක්ෂණ මධ්‍යස්ථාන හරහා ප්‍රජා දැනුවත් සිදු කරමින්, කොටින්ගෙ දත්ත රැස් කරමින් සේම ඒ දත්ත විද්‍යාත්මකව ගොනු කර, ස්ථායි සංරක්ෂණ ක්‍රියාදාමයකට යටත් කොට ඒ හරහා කොටි සංරක්ෂණය යාවත්කාලීන කිරීමට හැකියාව ලැබෙනවා. වනජීවි සංරක්ෂණ දෙපාර්තමේන්තුව විසින් සිදු කරන සංරක්ෂණ වැඩපිළිවෙළට විවිධ අයුරින් සහය දැක්වීමත්, කොටි මිනිස් ගැටලුව සහිත ප්‍රදේශවල ප්‍රජාව දැනුවත් කර ඒ හරහා කොටියන් ආරක්ෂා කිරීමත් මේ ව්‍යාපෘතිය හරහා සිදු වෙනවා.\n\nකොටි මිනිස් ගැටලුව තවත් ප්‍රසාරණය වීමට ඉඩ ඇති අතර එයට ආර්ථික හා සාමාජීය බලපෑම් බොහෝ විට මුල්වනු ඇත. එසේම අන් කවරදාටත් වඩා පුළුල් වූ සංරක්ෂණයක් තුළින් කොටියන් සංරක්ෂණය කිරීමට සිදුවනු ඇති සේම පවතින නීති රාමුව විධිමත්ව සිදු කොට නෛතික ක්‍රියාවලිය යටතේ කොටියන් ආරක්ෂා කිරීමට සේම ගතානුගතික සංරක්ෂණ කටයුතු වලින් බැහැරව මෙරට පරිසර සංරක්ෂණයට අනුකූල විධිමත් ක්‍රියාවලියක් තුළින් ආරක්ෂිත ප්‍රදේශවලින් පිටත සිටින කොටියන් ආරක්ෂා කිරීමටත් ඒ සතුන්ගේ වාසස්ථාන හා ස්වාභාවික ගොදුරු සංරක්ෂණය කිරීමටත් සිදුවනු ඇත. නූතන තාක්ෂණය මේ වැඩපිළිවෙළට ළං කරගැනීම අත්‍යවශ්‍ය කරුණකි. එමෙන්ම විවිධ සංවිධාන, මානව සම්පත් විධිමත්ව ළං කරගෙන කොටි සංරක්ෂණ යාවත්කාලීන කිරීම කළ යුතු සේම මාධ්‍ය මගින් මේ සතුන්ගේ හෙට දවස වඩාත් සුරක්ෂිත කිරීමට හැකිවනු ඇත. පාරිසරික සාක්ෂරතාව වැඩි කිරීම මගින් මිනිසා තුළ කොටි වැනි සතුන් කෙරෙහි ඇති අනියත බිය පලවා හැර විවිධ සමාජ ස්ථරවල සිටින සියල්ලන්ම එක් කරගෙන කොටි සංරක්ෂණ වැඩපිළිවෙළ ක්‍රමවත් ලෙස සිදු නොකළහොත් එළඹෙන වසර තුළ මේ වසරට වඩා ඉක්මවා ගිය කොටි මිනිස් ගැටලුවක් අපට දැක ගැනීමට ලැබෙනු ඇත.\n\nසෙතිල් මුහන්දිරම්",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b7%83%e0%b7%90%e0%b6%b8%e0%b6%bb%e0%b7%93%e0%b6%b8-%e0%b6%85%e0%b6%9c%e0%b7%9d%e0%b7%83%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/52/"
}