{
       "Source": "divaina",
       "Timestamp": "July 30, 2023",
       "Headline": "බැතිමතුන්ට නීති දාන්න කාටවත් අයිතියක් නෑ…",
       "News Content": "ප්‍රශ්නය – පසුගිය සතියේ අප දිවයින ඉරිදා සංග්‍රහයේ රුහුණු මහා කතරගම දේවාලයේ බස්නායක නිලමේතුමාගේ සම්මුඛ සාකච්ඡාවක් පළ වුණා. මහත් ආන්දෝලනයකට තුඩු දුන් එම සාකච්ඡාවේදී එතුමන් කියනවා රුහුණු මහා කතරගම දේවාලයට තුටු පඬුරු වශයෙන් බැතිමතුන් විශාල වශයෙන් මුදල් පරිත්‍යාග කරන්න එපා කියලා. ඒ ගැන ඔබේ අදහස මොකද්ද..?\n\nපිළිතුර – ඇයි කොහොමෙයි එහෙම කියන්නේ. ඒක බැතිමතුන්ගේ කැමැත්ත. බැතිමතුන් රුහුණු මහා කතරගම දේවාලයට වඳින්න එන හේතුවක් තියෙනවා. ඒගොල්ලො බාරහාර වෙලා එනවා. සමහරු පුරුද්දක් හැටියට එනවා. දුකක් කනගාටුවක් කියන්න එනවා. අවනඩුවක් කියන්න එනවා. ඉතින් එහෙම එන අය දේවාලයට තුටු පඬුරක් සිය කැමැත්තෙන් දෙනවා. ඒක දෙන්න එපා කියන්න කිසිම කෙනෙකුට අයිතියක් නෑ. එහෙම කියන එක වැරදියි.\n\nප්‍රශ්නය – එතුමන් කියන්නේ බැතිමතුන් දහස් ගණනින් පූජා වට්ටි වල තබා පරිත්‍යාග කරන එම මුදල් කපුරාළලා පුද්ගලික පරිහරණය සඳහා යොදා ගන්නා බව. මේක බරපතළ චෝදනාවක්..?\n\nපිළිතුර – බරපතළ චෝදනාවක්. නමුත් ඒක වැරදියි. මං කිව්වනේ කතරගමට නොයෙකුත් හේතූන් මත බැතිමතුන් වන්දනාකරුවන් එනවා. එහෙම එන අය දෙවියන්ට පූජා වට්ටියක් අරං එනවා. ඒක වැරදිද… නැහැ නේ. ඒගොල්ලො ඒ පූජාවට්ටිය කැප කරල දෙන්න කියලා කපුරාළලාට බාර කරනවා. අන්න ඒ වෙනුවෙන් තමයි බැතිමතුන් කපු මහත්තුරුන්ගේ කොටහ විදිහට බුලත් කොලේක තියලා තුටු පඬුරක් තියන්නේ. පූට්ටු පඬුර කියන්නේ මහත්තයෝ යමෙක් තමන්ගෙ හිතේ සතුටෙන් පූජා වට්ටියක තියලා අප වෙත දෙන තෑග්ගක්.\n\nඕනෑම පූජා වට්ටියක කපු මහත්තුරුන්ට අයිති කොටහක් තියෙනවා. ඒක තමයි මේ තුටු පඬුර. ඒක කොහොමද වෙන කවුරුවත් ගන්නේ. එක් එක්කෙනාට කට තිබුණු පලියට ඕන ඕන විදිහට චෝදනා කරන්න පුළුවන්. හැබැයි අපිට ඒ චෝදනාව කරන එක වැරදියි සම්ප්‍රදාය දන්නේ නැතුව.\n\nඔය තුටුපඬුරු නිකං එන්නේ නෑනේ. පූජා වට්ටියක් ගෙනාවොත් විතරයි තුටු පඬුරක් තියන්නේ. ඒකටත් දෙයියො වත් අපිවත් ගානක් නියම කරල නෑ. තුටුපඬුරු තමන්ට හැකි පරිදි හැකි පමණින් තියන්න තීරණය කරන්නේ බැතිමතා මිස අපි නෙවෙයි. අනිත් එක තුටු පඬුර ලොකුද පොඩිද කියලා කියලා බලන්නේ නැතුව අපි හැමෝගෙම පූජා වට්ටි කැපකිරීමට බාර ගන්නව නේ. අනිත් එක මතක තියාගන්න මහත්තයා ඔය ඕනම පූජා වට්ටියක පඬුරු වර්ග දෙකක් තියනවා. එකක් තුටුපඬුරු. අනිත් එක පුදපඬුරු. කපු මහත්තුරු ගන්නෙ තුටු පඬුර විතරයි. පුද පඬුර දෙවියන්ගේ කොටහ. ඒක තමයි අපි එතන තියෙන පිං පෙට්ටියට දාන්නේ. මේවා සම්ප්‍රදාය. අවුරුදු දෙදහස් ගණනක් අතීතයේ ඉඳල පැවත එන සම්ප්‍රදාය. පෙරසිරිත කියලා අපි කියනවා.\n\nප්‍රශ්නය – ඇත්තටම ඒ මුදල්වලට, ඒ කිව්වේ තුටු පඬුරුවලට මොනවද වෙන්නේ..?\n\nපිළිතුර – ඒක ඉතින් ඉතින් මේ මාසේ තේවාව භාරව ඉන්න මහත්තුරුන්ගේ කොටහ නේ. උන්නැහේලා කැමති දෙයක් ඒකට කළාට කමක් නැහැ. කවුරුවත් ඒක හගිස්සවන්න යෑමෙන් පලක් නෑ.\n\nප්‍රශ්නය – බැතිමතුන් දෙවියන්ට හා දෙවියන්ගේ රාජකාරිවලට මෙන්ම මහා දේවාලයේ සංවර්ධන කටයුතුවල දායක වීම සඳහා දේවාලයට ලබා දෙන තුටු පඬුරු, පුද පඬුරු, පරිත්‍යාග, ආධාර යනාදිය මහා දේවාලයේ සම්ප්‍රදායන්ට හා විහාරගම් දේවාල පනතට අනුව දේවාලයේ මහ ගිණුමට බැර විය යුතුයි කියලයි අපි හිතන්නේ. ඔබතුමා කොහොමද හිතන්නේ..?\n\nපිළිතුර – මම හිතන්නේ පෙර සිරිතට අනුව. ඒ වගේම ඔබතුමා දැන් කියපු විහාර දේවාලගම් පනත තියෙනවනේ. අන්න ඒකේ තියෙන නීති රෙගුලාසිවලට අනුව තමයි රජයෙන් දේවාලයේ පරිපාලන කටයුතු බලාගන්න බස්නායක නිලමේවරයෙක් පත් කරන්නේ. එතුමන්ට තියෙන්නේ දේවාලය සතු චංචල නිශ්චල දේපළ කළමනාකරණය කරමින් ඒවායින් ලැබෙන ආදායම අනුව දේවාලයේ නඩත්තු කටයුතු හා වියහියදම් බලා ගැනීම. දෙවියන්ගෙ රාජකාරි කරන්නේ අපි. දෙවියන් වෙනුවෙන් හා බැතිමතුන් වෙනුවෙන් දේවාලයේ පරිපාලන කටයුතු කරමින් නඩත්තු කරන්නේ නිලමේ. ඒ සඳහා ඕන තරම්, වැඩිත් එක්ක ආදායම් තියෙනවා. ඔය දේවාලයේ හා දේවාල භූමියේ පඬුරු පෙට්ටි වල තියෙන සල්ලි, මුරුතැන් පූජාවට ලබාදෙන බැතිමතුන්ගේ ආධාර උපකාර, සංවර්ධන කටයුතු සඳහා දෙන ආධාර ආදී පරිත්‍යාග ගොඩක් තියෙනවා. අන්න ඒවා සතයක්වත් අපිට අයිතියක් නෑ. අපට අයිති එකම දේ තුටු පඬුර පමණයි. අනිත් ඔක්කොම නේ ඔයාට එයාගේ ගිණුම් කටයුතුවලට ගන්න පුළුවන්. ඔන්න ඔය ටික බලාගන්න තමයි විහාර ගම් දේවාල පනත අනුව නිලමේවරයෙක් පත් කරන්නේ… එතුමට ඕන තරම් රාජකාරි තියෙනවා කරන්න. එතුමා කපුරාළලාගේ කොටහ ගැන කලබල වෙන්න ඕනේ නෑ.\n\nප්‍රශ්නය – අපට දැනෙන විදිහට දේවාලයේ කපුරාළලා හා බස්නායක නිලමේ අතර අතීතයේ පටන් මේ සම්බන්ධයෙන් ගැටුම් මතු වෙලා තියෙනවා. මේ ඉන්න වත්මන් නිලමේතුමා හා ඔබලා අතර ගැටුම හටගත්තේ කොහොමද..?\n\nපිළිතුර – ඕක තමයි හේතුව… ඒගොල්ලෝ කියනවා තුටු පඬුරුයි රම්මණ්ඩේයි (සිල්ලර කාසි දමන දෙවියන් ඉදිරියේ ඇති බන්දේසිය) මුදල් ඔක්කොම ඒගොල්ලන්ට ඕන කියලා. ඔය මත ගැටුම උත්සන්න වෙලා අන්තිමේ එයයිලා තිස්සමහාරාම දිසාධිකරණයේ නඩුවකුත් දැම්මා.\n\nඒක වුණේ මෙහෙමයි. 2016 දීත් මේ ගැටුම උත්සන්න වෙලා ප්‍රශ්නය විසඳගන්න අපි එවකට හිටපු විෂය භාර ඇමැති ගාමිණී ජයවික්‍රම පෙරේරා මැතිතුමායි, මේ පළාත භාරව හිටපු පොලිස් ප්‍රධානියායි බෞද්ධ කටයුතු කොමසාරිස්තුමායි අදාළ දිසාපති කාර්යාලයේ නිලධාරීයොයි සාකච්ඡාවක් කරලා එකඟතාවකට ආවා. එකඟතාවයෙන් කියැවුණේ කපුරාලලා අතර අවුරුද්දේ මාස 12 බෙදී යන ආකාරය ගැන. ඒ අනුව ඇහැලමහෙ රාජකාරි මහ කපුරාල වන මට උරුම වුණා.\n\nඔන්න ඔය එකඟතාවට පිටින් 2022 දී දැන් ඉන්න නිලමේවරයා මටයි තවත් කපු මහත්තුරු දෙන්නෙකුටයි විරුද්ධව වාරණ නියෝගයක් ගත්තා අපි තුන්දෙනාට දේවාලයට ඇතුළු වෙන්න ඉඩ නොදෙන්න. එතෙන්දි අපි නඩු කිව්වා. නඩු අංකය ී ඡ ඛ 488. ඒ නඩුව දැන් එයයි පරාදයි. ඊට පස්සෙත් තංගල්ලේ අභියාචනාධිකරණයේ නඩුවක් දැම්මා. ඒකෙනුත් එයැයි පරාදයි. අන්න ඒ නඩු අනුව දීපු තීන්දුව උඩයි අපි දැන් රාජකාරි කරන්නේ.\n\nප්‍රශ්නය – අපි අහල තියෙනවා සහ නිලමේතුමා කියනවා අවුරුද්දේ මාස 12 තුළ දේවාලයට පූජා වට්ටිවලින් ලැබෙන ආදායම සෙනඟ අඩුම මාසයේදීත් කෝටි හතර ඉක්මවන බව. සෙනඟ වැඩිම පෙරහර මාසයේදී එය කෝටි 7 – 8 දක්වා ඉහළ යන බවයි කියවෙන්නේ. මේ කතාව ඇත්තද..?\n\nපිළිතුර – කොහොමද එහෙම කටට ආපු පලියට කියන්නේ. කවුද ඕක ගණන් බලලා තියෙන්නේ. මට කියන්න ගණන් බලන්න පුළුවන්ද කියලා. මේ දෙනෝ දාහක් සෙනඟ එනවා. සමහර පූජා වට්ටි ඇතුව එනවා. ඒ පූජාවට්ටි වල සමහරවිට ලොකු මුදල් තියෙන අයත් ඇති. හැමෝටම ඒ විදියට බැහැ. සුළු ගණනක් මුදල් තියන අයත් ඉන්නවා. ඉතින් කොහොමද පූජාවට්ටි එන ප්‍රමාණයෙන් ලැබෙන මුදල් ගණන් බලන්නේ. විකාර කතා නේ. අනිත් එක ඔය කියන විදියට කෝටි ගණන් ලැබෙනවද.. ඔය කියන තරම් නෑ. නමුත් යම් ආදායමක් තියෙනවා.\n\nප්‍රශ්නය – මේ මුදල් විහාරගම් දේවාල පනතට අනුව බෞද්ධ කටයුතු කොමසාරිස්වරයාගේ විගණනයට යටත් නැද්ද..?\n\nපිළිතුර – දේවාලයට ලැබෙන වත්කම් පරිදි පරිත්‍යාග හා ආදායම් විගණනය වෙනවා. පනතට අනුව සියල්ල සිදු වෙනවා. හැබැයි තුටු පඬුරු වශයෙන් කපු මහත්තුරුන්ට ලැබෙන කොටහ ගැන විගණනය කරන්න ක්‍රමයක් නෑ.\n\nප්‍රශ්නය – මේ මුදල් බස්නායක නිලමේවරයා යටතේ පවතින, බෞද්ධ කටයුතු කොමසාරිස් වරයාගේ අනුමැතිය යටතේ මුදල් වියදම් කරන මහා ගිණුමට වැටෙන්නේ නැත්නම් ආදායම් බදු වලින් නිදහස් නෑ. මේ මුදල්වලට ආදායම් බදු ගෙවීමක් කරනවාද..?\n\nපිළිතුර – අපි ආදායම් බදු ගෙවනවා බොහොම කාලයක් තිස්සේ. මේකෙත් ප්‍රශ්නයක් නෑ. අපි බෞද්ධ අරමුදලටත් යම්කිසි දායකත්වයක් දක්වලා තියෙනවා. බෞද්ධ අරමුදලට අපි මුදලක් දෙනවා.\n\nප්‍රශ්නය – නිලමේවරයා පවසන පරිදි දේවාලයේ පරිපාලන කටයුතු සඳහා අවසන් වතාවට ලාල් අරාපක්ෂ කපුමහතා පසුගිය (2022) අවුරුදු මාසයේදී කපු මහතුන්ගේ පූජාවට්ටි ආදායමෙන් රුපියල් ලක්ෂ 85ක් දේවාලයේ වැය පක්ෂය සඳහා මහා ගිණුමට ලබාදී තිබෙනවා. එදා පටන් මේ වන තුරු කපු මහත්වරුන් තම මාසික ආදායම්වලින් සතයක්වත් මහා ගිණුමට ලබාදී නෑ. මේ කතාව ඇත්තද..?\n\nපිළිතුර – එයැයිට ලක්ෂ අසූ පහක් දෙන්න බෑ. එයයි කොහොමෙයි එහෙම කරන්නේ. එකඟතාවක් තියෙනවා විෂය භාර ඇමැතිතුමායි බෞද්ධ කටයුතු කොමසාරිස් තුමායි එවකට නිලමේතුමායි කපුරාළලයි එකතුවෙලා ඇති කරගත්ත. ඒ අනුව මාසයකට ලක්ෂ විස්සක් ඒ ඒ මාසේ තේවාව භාර කපුරාළ දේවාලයේ ගිණුමට දිය යුතුයි. ඇහැල මාසෙට ලක්ෂ තිහයි. ඒක පොරොන්දුවක්. නීතියක් නෙවෙයි. ඒ අනුව දිගටම අපි එහෙම කළා. සමහර අය ඒ පොරොන්දුවට පිටින් යන්න ගිහිල්ලා තමයි මේ ආරවුල් ඇති කර ගත්තේ.\n\nප්‍රශ්නය – දැන් එතකොට මේ පහුගිය පෙරහැර මාසේ සල්ලි දුන්න ද නිලමේතුමාට…\n\nපිළිතුර – ඔව්… නෑ තාම නෑ… අපි ඒක දෙනවා.\n\nප්‍රශ්නය – පෙරහැර පවත්වාගෙන යෑමට වසරකට රුපියල් ලක්ෂ පන්සීයක්. ලයිට් බිල් වතුර බිල් ගෙවීමට හා රාජකාරි කරන සියලුම දෙනාගේ පඩි නඩි පවත්වාගෙන යෑම ආදියට නිලමේ කාර්යාලය මසකට රුපියල් ලක්ෂ 85ක් පමණ වියදම් කරන බව කියනවා. මේ සඳහා කපු මහත්වරුන්ගේ දායකත්වය කොපමණද..?\n\nපිළිතුර – ඔව්… ඒක තමයි මම කිව්වේ අපි මාසෙකට රුපියල් ලක්ෂ 20 බැගින් දෙනවා කියලා. ඇහැල මාස වල ලක්ෂ 30 යි. අපි ඒවත් දෙනවා.\n\nඅනිත් එක මේ දේවාලේ රාජකාරි ටික සංවිධානය කරලා වැඩ කටයුතු පවත්වාගෙන යන එක මහ අමාරු රාජකාරියක් නෙවෙයි. මේ දේවාලෙට ඇති තරම් ආදායම් තියෙනවා. ඉඩකඩම් වලින් එන ආදායම ඇරුනම බැතිමතුන් තමයි මේකේ මහා වියදම් ඔක්කොම ටික කරන්නේ. හැම අඩුපාඩුවකටම හැම සංවර්ධන කටයුත්තකටම හැම ඉදිකිරීමකට ම බැතිමතුන් ආධාර කරනවා. කපු මහත්තුරුන්ගේ තුටු පඬුරු පස්සේ දුවන්ඩ ඕනෙ නෑ. ආදායම් ඕනතරම් තියනවා. රුහුණු මහා කතරගම දේවාලය පාලනය කරන්නේ බැතිමතුන්. ඒ ගොල්ල බොහොම කැමැත්තෙන් අපිට වුණත් උදව් උපකාර කරනවා. මෙතන ප්‍රශ්න නෑ. සමහරු නැති ප්‍රශ්න ඇති කරනවා.\n\nප්‍රශ්නය – ඔබතුමා අවසන් වතාවට නිලමේවරයා යටතේ පවතින කතරගම දේවාලයේ මහ ගිණුමට මුදල් ලබා දුන්නේ කවදාද… ඒ මුදල කීයක්ද..?\n\nපිළිතුර – මට ඒක එක පාරට මෙහෙම කියන්න බෑ. රිසිට් බලන්න ඕනා. නෑ කියන්න බෑ. මම දුන්නා. මම දෙන්නේ එකඟ වෙච්ච ගාන විතරයි. මේ මාසෙට දෙන්න තියනවා. අනිත් කපු මහත්තුරුත් දෙන්න ඇති. ඒවයි රිසිට් බලන්නේ නැතුව හරියටම කියන්න බෑ.\n\nඔය අරියාදුව වුණේ මෙහෙම නේ. අවුරුද්දේ මාස 12ට තේවා රාජකාරි කරන්න කපු මහත්තුරු අතර බෙදා දෙන්න ඇතුළු කට්ටලේ ප්‍රධානියා හැටියට බලය තියෙන්නෙ මට. මමයි මහ බෙත්මෙයි කපු මහත්තුරුයි එකතුවෙලා මේකට තුණ්ඩු අදිනවා. ඇහැළ මහට ලක්ෂ 30 කුයි අනිත් මාස වල ලක්ෂ 20 කුයි දේවාල ගිණුමට ගෙවීම තමයි එකඟතාව.\n\nඔය කියන පුද්ගලයායි නිලමේයි එකතුවෙලා ඒ එකඟතාව කැඩුව නේ. ලක්ෂ 85ක් දුන්නයි කියනවා. නමුත් එකඟතාවක් තියෙද්දි ඒක කඩල ක්‍රමවේදයක් තියෙද්දි ඒකට පිටින් ගිහිල්ලා වැඩ කරන එක හරිද. ඒ විතරක්ද. ඊළඟ මාසේ දෙනවා චූටි මහත්තයා කියන කපු රාලට ලක්ෂ 31කට. මේක වැරදි නේ. ඒ වෙලාවේ තමයි මම මගේ අතට යතුර අරගෙන මගේ ක්‍රමයට වැඩ කරන්න ගත්තෙ. ඔය අරියාදුව හින්ද තමයි මේ ඔක්කොම ප්‍රශ්න.\n\nප්‍රශ්නය – ඉදිරියටත් මේ ගැටුම මේ විදියට පවතින්නේ නම් ඉදිරියට ඒ ගැටුම නිරාකරණය කර ගැනීම සඳහා ඔබ යෝජනා කරන ක්‍රියා පිළිවෙත කුමක්ද..?\n\nපිළිතුර – නඩු තීන්දුව අනුව වැඩ කිරීම. මම වැඩ කරන්නෙ එහෙමයි. ඒ ගොල්ලන්ටත් එහෙම වැඩ කරන්න කියන්න. එතකොට ප්‍රශ්නයක් නෑ. තිස්සමහාරාම දිසා අධිකරණයේ නඩු තීන්දුවයි තංගල්ලේ අභියාචනාධිකරණයේ නඩු තීන්දුවයි ගත්තම ඒ අනුව වැඩ කළොත් අපි කාටත් කිසි ප්‍රශ්නයක් නෑ.\n\nප්‍රශ්නය – කපු මහත්වරුන් හා අභිනවාරාමය අතරත් ලොකු ගැටුමක් තිබෙන බව දැන් රටම දන්නවා. මේ ප්‍රශ්නය දුරදිග ගිහින් කපු මහත්තුරු දෙදෙනෙක් ලොකු හාමුදුරුවන්ට පහර දෙන්නත් ගියා කියනවා. මේක ලොකු කළු පැල්ලමක්. කමක් නෑ. අවසන් වශයෙන් කියන්න අභිනවාරාමය සම්බන්ධයෙන් ඔබතුමාගේ අදහස මොකක්ද..? මොන වගේ එකක්ද..?\n\nපිළිතුර – ඔය පන්සල හැදුවේ අපිනේ. ඉතින් අපි මොකටෙයි අපි හදපු පන්සලට විරුද්ධ වෙන්නේ. ඉතිහාසය අරන් බලන්න.\n\nඔය පන්සල හැදුවේ මගේ ලොකු අප්පායි. ලොකු අම්මයි. ඩී ආර් මානිස් අප්පු කියන්නේ මගේ ලොකු අප්පා. වික්‍රමසිංහ ගිලන් හාමිනේ කියන්නේ ලොකුඅම්මා. මේගොල්ලෝ ඔය පන්සල හදලා’ එකදාස් නවසිය පනස් දෙකේ දී ආයුපාල ලොකු හාමුදුරුවන්ට බාර දුන්නා. එදා හිටං තමයි පන්සල පවතින්නේ. හැබැයි දැන් මේක පන්සලක්ද නවාතැන් පොළක්ද කියලා ප්‍රශ්නයක් තියෙනවා. ඔන්න ඕකටයි අපි විරුද්ධ පන්සලට නෙවෙයි.\n\nපූජා භූමිය කියන්නේ පාරිශුද්ධ ස්ථානයක්නේ. පූජා භූමියේ තිබිච්ච රාමක්‍රිෂ්ණ මඩම ඇතුළු මඩම් ඔක්කොම අයින් කරා. මෙතන විතරක් නවාතැන්පළක් පවත්වාගෙන යන්න ඉඩදෙන්න බෑ. මේවා දේවාලයට අයත් පූජා භූමියට අයත් ඉඩකඩම්. බස්නායක නිලමේ ගේ පරිපාලනය යටතේ තමයි තියෙන්නේ. එයාව අල්ලගෙන තමයි හාමුදුරුවෝ ඔය ඔක්කොම කොරන්නේ.\n\nදැන් ඔය මේ පාර ප්‍රශ්නයක් ඇතිවුණේ ගිනි පෑගිල්ල හින්ද නේ. ගිනි පෑගිල්ල කරන්නේ දේවාලයේ අපි නෙවෙයි. ග්‍රීක බැතිමතුන්ගේ වැඩක්. දෙවියෝ වඳින්න එන දෙවියෝ වෙනුවෙන් පුද පූජා පවත්වන බැතිමතුන්ට නියෝග දෙන්න නිලමෙට නෙවෙයි අපිට නෙවෙයි කාටවත් බෑ. ගිනි පාගන්න සූදානම් වන බැතිමතුන්ට නියෝග දෙන්න ගිහිල්ලා තමයි ප්‍රශ්නය ඇති වුණේ.\n\nබැතිමතුන් ගඟෙන් නාලා දිය රෙද්ද පිටින් ඇවිල්ලා ගිනි අඟුරු උඩින් ගිහිල්ලා තමයි දෙවියෝ වඳින්නේ. ඒකට එදා ඉඳලා ළඟම මාර්ගය තමයි බැතිමතුන් තෝරගත්තේ.\n\nමෙන්න මෙතෙන්දි කපු මහත්තුරු වන අපේ රාජකාරිය තමයි දේවාලයෙන් “පැන්පරාද” අරගෙන කපුරු පත්තු කරගෙන ගිහිල්ලා අර ගිනිඅඟුරුවලට පැන් ඉහලා කාටවත් අතුරු ආන්තරාවක් නොවන්න ආශිර්වාද කරන එක.\n\nහාමුදුරුවෝ කියනවා ගිනි පාගන වළ වල්ලි අම්මා දේවාලය පැත්තට ගන්න කියලා. එතකොට ළඟම පාරෙන් දේවාලයට යන්න බැතිමතාට පුළුවන්ද. දුර වැඩියි. අනිත් එක අපට පුළුවන්ද දේවාලයේ ඉඳලා කපුරු පත්තු කරගෙන පැන් පරාද අරගෙන ගිනි වළ ළඟට යන්න. එච්චර දුර යනකොට කපුරු නිවෙනවා. ඔන්න ඔය කාරණාව මුල් කරගෙන තමයි මත ගැටුමක් නිර්මාණය වුණේ. ගිනි පාගන කටයුත්ත බොහොම ශ්‍රද්ධාවෙන් සැලකිල්ලෙන් වගේම පරිස්සමින් කරන්න ඕන. බැතිමතුන්ගේ පූජා කර්මයට බාධා වෙන විදිහට වැඩ කරන්න කාටවත් බෑ. ඕක ගැන කතා කරන්න ගිහිල්ලා තමයි මේ පාර ප්‍රශ්නේ මතුවුණේ.\n\nඑහෙම නැතුව පන්සල දියුණු වෙනවාට කවුරුවත් අකැමැත්තක් නෑ. මොකද අපි නේ ඕක ඉදිකළේ. පන්සල මුවාවෙන් කෙරෙන අනිත් ඉදිකිරීම් ගැන නම් අපේ මනාපයක් නෑ. පන්සලේ ඉදිරි සංවර්ධන කටයුතු වුණත් කරන්න ඕන දේවාලෙ දෙයි හාමුදුරුවෝ වඳින සම්ප්‍රදායන් සහ පෙර සිරිතට බාධා නොවන විදිහටයි.\n\nප්‍රශ්නය – නිලමේතුමා කියනවා බැතිමතුන් රත්තරන්, මුතු මැණික් අබරණ වගේ මහා පරිමාණයෙන් වටිනා භාණ්ඩ පූජාවට්ටි වල තබා දේවාලයට පූජා කරන්න එපා කියලා. මොකද ඒවා දෙයිහාමුදුරුවෝ නෙවෙයි, කපු මහත්තුරුන් පුද්ගලික පරිහරණයට ගන්නවා කියලා. දෙවියන්ට පින් පමණක් දුන්නොත් ඇතිලු..?\n\nපිළිතුර – ඒ මොන කතාවක්ද. එයැයි කොහොමද එහෙම කියන්නේ. දෙයි හාමුදුරුවරුන්ට පූජා කරන්න පොරොන්දු වෙච්ච ඒව හෝ භාර වෙච්ච ඒවා පූජා කරන්න ඕන දෙවියන්ට. මගට නෙවෙයි. පන්සලට කාර්යාලයට නිලමෙට නෙවෙයි. ඒ කරන පූජාව දෙයි හාමුදුරුවන්ට ඔප්පු කරන්න ඕන. ඒකයි සිරිත. ඉතින් ඒක අපි ගත්තට වරදක් නෑ. අපි නේ දෙවියන්ගෙ රාජකාරි කරන්නේ. මොනවා හරි ප්‍රශ්නයක් තිබුණොත් ඒක දෙවියො බලාගනීවි.\n\nඑහෙම නැතුව බැතිමතුන් ඔව්වා ගෙනල්ලා රිසිට් කඩල නිලමේ කාර්යාලට දුන්නාම වෙන්නේ කාටවත් ප්‍රයෝජනයක් නැතුව ඔහේ සේප්පුවක තියෙනවා. අන්තිමේ මොනවා වෙයිද දන්නෑ.\n\nප්‍රශ්නය – එක් අවස්ථාවක නිලමෙ කෙනෙක් ඒ රත්තරං අරගෙන ගිහිල්ලා නැති වුණා කියලත් කියනවා..?\n\nපිළිතුර – ඔව්… ඩිංගිත්තක් එහෙම නෙමෙයි. රත්තරන් කිලෝ හතහමාරක් නැති වෙලා තියෙනවා. ගත්ත කෙනා මම දන්නවා. මම නම් කියන්නේ නෑ. කස්තුරිආරච්චි නිළමේතුමා භාරදීපු රත්තරන්. ඒව ගැන කවුරුවත් ඔය නිලධාරීන් විගණනය කරලත් නෑ. ඒක නිසා මම කියන්නේ සම්ප්‍රදායන්ට හා පෙර සිරිත්වලට කවුරුවත් හරස් වෙන්න එපා. පොඩි හාමුදුරුවෝ වඳින්න බැතිමතුන් එන්නේ භක්තියෙන්. ඒකට හරස් කපන්නත් එපා.\n\nසාකච්ඡා කොට සකස් කළේබුලිත ප්‍රදීප් කුමාරකේ. ඩී. දේවප්‍රිය.",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b6%b8%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%b1%e0%b7%93%e0%b6%ad%e0%b7%92-%e0%b6%af%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%9a%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/52/"
}