{
       "Source": "divaina",
       "Timestamp": "July 30, 2023",
       "Headline": "සර්වපාක්‍ෂික සමුළුව බලය සඳහා කළ විගඩමක්ද? දේශපාලන පපඩමක්ද?",
       "News Content": "ජනාධිපති රනිල් ප්‍රමුඛ ආණ්ඩුවේ සමාජ දේශපාලන න්‍යායපත්‍රය සහ රටේ බහුතර ජනතාවගේ පොදු න්‍යාය පත්‍රය එකක් නොව දෙකක් බව පැහැදිලිව දැකගත හැකිය. එසේම ඇතැම් දේශපාලන ප්‍රතිචාර අනුව ජනාධිපතිගේ හා ආණ්ඩුවේ ප්‍රධාන පාර්ශ්වය වන පොදුජන පෙරමුණේ නැතහොත් පොහොට්ටුවේ න්‍යායපත්‍ර අතර ද විසමතාවන් හා ගැටුම්වල ගිනි පුපුරුද විසිරෙන ආකාරයක් ද දැකගත හැකිය. විශේෂයෙන් ජනාධිපති රනිල්ගේ ලිබරල් ප්‍රජාතන්ත්‍රවාදය හා වෙළෙඳපොළ ආර්ථිකය පොහොට්ටුවේ ජාතිකත්වය හා ස්වදේශීය ආර්ථිකය මත දෝලනය වන දේශපාලනය සමග නොපෑහෙන හා නොසැසඳෙන බව ද අමුතුවෙන් කිවයුතු නැත. කුමක් වුවත් ඒ දේශපාලන පසමිතුරු කතිකාවන් යටපත් කරමින් රාජපක්‍ෂවරුන්ට හා රනිල්ට සිය ප්‍රභූ දේශපාලන කඳවුරේ පැවැත්ම හා ආරක්‍ෂාව වෙනුවෙන් එක්වීමට සිදුවී තිබේ. ඒ ගාලුමුවදොර විරෝධතාව ලෙස නැගුණු අරගලය විසින් උද්ගත වූ දේශපාලන අනාථභාවයේ ප්‍රතිඵලයක් ලෙසය. අප විසින් මෙයට පෙර අවස්ථා කීපයකදීම සඳහන් කරන ලද පරිදි එම අරගලයේ සමාජ දේශපාලන අපේක්‍ෂා නිර්දය ලෙස මර්දනය කරමින් මෙරටේ අප දුටු ඓතිහාසික ජනතා විරෝධය යටපත් කරමින් පැවති වැඩවසම් ප්‍රභූ දේශපාලනයට යම් ආරක්‍ෂාවක් ලබාදීමට ජනාධිපති ධුරයට පත්වූ රනිල්ට හැකි විය.\n\nමේ වනවිට අවුරුද්දක් සම්පූර්ණ වී තිබෙන ජනාධිපති රනිල්ගේ ධුර කාලය මෙන්ම විවිධ හේතූන් නිසා අසාර්ථක වූ ගාලුමුවදොර අරගලය සම්බන්ධයෙන් ද විවිධ අර්ථකථන, විශ්ලේෂණ හා කියැවීම් රැසක්ද සමාජ ගතවී තිබේ. හැටනව ලක්‍ෂයක ජනවරමකින් බලයට පත්වූ ගෝඨාභයගේ අසාර්ථක හා මූග්ධ ක්‍රියාකාරකම් නිසා රටත් ජනතාවත් අපේක්‍ෂා කළ අලුත් ලංකාව මිරිඟුවක් වූ බව පොහොට්ටුවේම මුල් පෙළේ ඇතැම් නායකයන් විසින් කරන ලද ප්‍රකාශවලින් හා පොහොට්ටුවෙන් වෙන්වූ කණ්ඩායම්වලින් ද මුදුව හා දැඩිව සමාජගත වී තිබේ. ගෝඨාභයට සිය ධුරය අතහැර යෑමට පමණක් නොව පොදු පෙරමුණට සිදුවූ දේශපාලන අලාභයට ද හේතු වූයේ රටත් ජනතාවත් අපේක්‍ෂා කළ සමාජ – ආර්ථික හා දේශපාලන ප්‍රතිසංස්කරණ කිසිවක් සිදු නොවීම බව පුන පුනා කිව යුතු නැත. එහෙත් ඒ දේශපාලන වැරදි නිවැරැදි කර ගැනීමට ද පොහොට්ටුවේ නායකයෝ උදාසීන වෙති.\n\nලංකාවේ සමාජ දේශපාලන හා ආර්ථික ක්‍ෂෙත්‍රවල නව ප්‍රමුඛතා හා අභිනව ප්‍රවණතා හඳුනා ගැනීමට අසමත් දේශපාලන නායකයන්ගේ අසාර්ථකය අද පැහැදිලිව දැකගත හැකිය. විරෝධතා, විශ්වවිiාල අරගල මෙන්ම වෘත්තිකයන්ගේ නැගිටීම් දෛනිකව උත්සන්න වන වාතාවරණයක ආණ්ඩුව ඒවාට දක්වන අසංවේදී බව ඉතා පැහැදිලිය. පැරණි සම්ප්‍රදායානුකූල දේශපාලන නායකත්වය යළි ප්‍රතිසංස්කරණය කළ නොහැකි ලෙස ගරාවැටෙමින් තිබුණත් තවදුරටත් බලයේ එල්ලී සිටීම ඒ නායකයන්ගේ හා පක්‍ෂවල අරමුණ වී තිබේ. ස.ජ.බ. හා ජා.ජ.බ. පසමිතුරු දේශපාලනයක නියැළී සිටීමේ වාසිය ද ලබා ගනිමින් ආණ්ඩුව, විශේෂයෙන් පොහොට්ටුව උත්සාහ කරන්නේ යළිත් බලය ලබා ගැනීමට පමණි. එහෙත් ඒ වෙනුවෙන් ප්‍රබල සමාජ ආමන්ත්‍රණයක් පොහොට්ටුවට තිබේද? පොහොට්ටුවට පමණක් නොව එජාපයට හෝ වෙනත් ස්වාධීන හෝ විකල්ප කණ්ඩායම්වලට හෝ තිබේද? දැන් පොහොට්ටුව හා එජාපයත්, ජ.වි.පෙ. අනුර කුමාරගේ ජා.ජ.බයට දක්වන භීතිය සුළුපටු නැති බවද පෙනේ. එහෙත් ඔවුන්ගේ විවේචනවල පදනම වී තිබෙන්නේ ජ.වි.පෙ. 88-89 භීෂණයත්, 71 කැරැල්ලත් උපුටා දක්වමින් ඒ අවිචාර සමය පුනරුච්චාරණය කිරීම පමණි. කොටි සංවිධානයේ කුප්‍රකට ඝාතකයන් සමග අත්වැල් බැඳ ගැනීමට තරම් දේශපාලන පරිණත බවක් තිබෙන පොහොට්ටු නායකයන්ට මේ විකෘතිය නොපෙනීම පුදුමයකි. මේවා නිසැකයෙන්ම අනාගතය විසින් විනිශ්චය කරනු ලබන දේවල්ය. ප්‍රබුද්ධ පුරවැසියන්ගේ මෙන්ම සියලු සිවිල් හා සමාජ ක්‍රියාකාරීන්ගේ ප්‍රාර්ථනය වන්නේ අධිපතිවාදී පාලන බලයත් එයට මාන බලන ප්‍රභූ දේශපාලන කඳවුරත් පරාජය කර ප්‍රජාතන්ත්‍රවාදය නිදහස් කර එහි අයිතිය ජනතාවට ලබා ගැනීමය.\n\nකෙසේ හෝ දැන් අපි මේ වනවිට ආණ්ඩුව විසින් රටේ ප්‍රමුඛ දේශපාලන කතිකාව බවට පත්කරන ලද 13 වැනි ව්‍යවස්ථා සංශෝධනය බලාත්මක කිරීම අරභයා කැඳවුණු සර්වපාක්ෂික සමුළුව පිළිබඳව අවධානය යොමු කරමු. මෙම 13 වැනි සංශෝධනය නොවැදගත් හෝ නොතකා හැරිය යුතු මාතෘකාවක් නොවන බව අපගේ ද අවධාරණයයි. එහෙත් අනපේක්‍ෂිත ලෙස මෙම දේශපාලන කතිකාව ආණ්ඩුවේ න්‍යායපත්‍රයට පැමිණියේ කෙසේද? පොහොට්ටුවේ මහ ලේකම්වරයා පමණක් නොව එහි පාර්ලිමේන්තු කණ්ඩායමේ බොහෝ දෙනෙක් මෙම සර්වපාක්‍ෂික සමුළුව සම්බන්ධයෙන් උද්යෝගිමත් නොවන බව අපට පෙනී ගිය කරුණකි. එහි මහ ලේකම් සාගර එයට සහභාගි වුවත් ඔවුන්ගේ නායකයා මෙන්ම හිටපු ජනාධිපතිවරයකු ද වන මහින්ද රාජපක්‍ෂ මේ සම්බන්ධයෙන් විවෘතව යමක් ප්‍රකාශ නොකිරීමද කැපී පෙනුණි. එසේම මෙම සමුළුවට මහින්ද හෝ චමල් සහභාගි වූ බවක් ද වාර්තා නොවීය.\n\nජනාධිපතිවරයා අසුන්ගෙන සිටි ප්‍රමුඛ මණ්ඩපයේ අගමැති දිනේෂ්, කථානායක මහින්ද යාපා හා ශ්‍රී.ල.නි.ප. නායක හිටපු ජනාධිපති මෛත්‍රීද වූහ. මහින්ද සහභාගි වූයේ නම් ඔහුට ද එහි අසුනක් වෙන් වනු ඇත. එසේ වුවද පොහොට්ටුවේ මන්ත්‍රී කණ්ඩායමේ පිරිසක් මෙම සර්වපාක්‍ෂික සමුළුවට සහභාගි වීමට පෙර මහින්ද රාජපක්‍ෂ හමුවූ බව ද වාර්තා විය. ඒ හමුවේදී මේ සම්බන්ධයෙන් සාකච්ඡා වූ කරුණු කිසිවක් හෙළිවී නැතත් අපගේ වැටහීම අනුව නම් පොහොට්ටුවට මෙම අවස්ථාවේ 13 වැනි සංශෝධනය කරලියට රැගෙන ඒම ගැන ප්‍රසාදයක් නැති බව පෙනුණි. පොහොට්ටුවේ මහ ලේකම් සාගර පැවසුවේද ජනාධිපතිවරුන් හත්දෙනෙක් අත නොගැසූ මෙම කරුණ පිළිබඳව ගැඹුරින් අධ්‍යයනයක් කළ යුතු බවය.\n\nසැබැවින්ම ජනාධිපතිවරයා මෙබඳු විවාදාත්මක කරුණක් සම්බන්ධයෙන් මැදිහත්වීම මෙන්ම එහි තිබෙන දේශපාලනය බොහෝ දෙනකුගේ කුතුහලය වඩන්නක්ද වී තිබේ. ජා.ජ.බ. මෙයට සහභාගි නොවන බව වේලාසනින්ම ප්‍රකාශ කර තිබිණි. ශ්‍රී.ල.නි.ප. ය පවසන්නේ ද මේ සම්බන්ධයෙන් ජනාධිපතිවරයාගේ යෝජනා පළමුව ඉදිරිපත් විය යුතු බවකි. ස.ජ.බ. මහ ලේකම් රංජිත් මද්දුම බණ්ඩාර පක්‍ෂය වෙනුවෙන් නිවේදනයක් නිකුත් කරමින් සඳහන් කර තිබුණේ මෙය රනිල්ගේ සුපුරුදු දේශපාලන අරමුණු වෙනුවෙන් කරන ලද්දක් බවය. පළාත් සභා අක්‍රිය වී පළාත් සභා මැතිවරණයක් තබා පළාත් පාලන මැතිවරණය ද නොපවත්වන ආණ්ඩුවක මෙම ප්‍රතිචාරය ප්‍රශ්නයක් බවය. ප්‍රජාතන්ත්‍රවාදී අවකාශය නැති පසුබිමක මේ බලතල පිළිබඳ කතා කිරීම නිෂ්ඵල දෙයක් බව ද ස.ජ.බ. පෙන්වා දෙයි.\n\nපොහොට්ටුවේ හිටපු ඇමැතිවරයකු වූ විශ්‍රාමික අද්මිරාල් සරත් වීරසේකර අවධාරණය කරන්නේ පළමුවෙන්ම කළ යුත්තේ අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සම්මත කිරීම බවය. එය 69 ලක්‍ෂයේ ජනවරමේ ප්‍රමුඛ ප්‍රතිඥාවක් බවය. ජා.නි.පෙ. විමල් වීරවංශ පවසන්නේද 13 වැනි සංශෝධනය සම්පූර්ණයෙන්ම ක්‍රියාත්මක කිරීමෙන් රට බෙදුම්වාදයේ ගොදුරක් වීමේ අනතුරක් ඇති බවය. ජා.නි.පෙ. මේ සම්බන්ධයෙන් එම සමුළුවේදී ජනාධිපතිවරයාට සංදේශයක්ද ලබාදී ඇත. ජා.නි.පෙ. විමල්ගේ සංදේශය මගින් මෙම සංශෝධන ක්‍රියාවලිය බරපතළ ප්‍රශ්න කිරීමකටද ලක්කර ඇත. එසේම මෙයට පෙර සිටි ජනාධිපතිවරුන්ට ද මෙම සංශෝධනය ක්‍රියාත්මක කරන ලෙස බාහිර බලපෑම් එල්ල වුවත් ඔවුන් ඒවා නොතැකූ බව ද එම සංදේශයෙහි දක්වා තිබේ. ජා.නි.පෙ. සංදේශය මගින් ජනාධිපති රනිල්ගේ එදා ක්‍රියාකාරකම් (සොල්හයිම් සමග සිදුකළ සාකච්ඡා ආදිය) යළිත් සිහිපත් කරනු ලැබ ඇත. ජා.නි.පෙ. විග්‍රහයන් මෙන්ම චෝදනා පත්‍රයක් ලෙස ද සඳහන් කළ හැකි එම සංදේශය මේ වනවිට මාධ්‍යවලටද නිකුත්කර තිබෙන්නකි.\n\nදෙමළ සන්ධානයේ සුමන්තිරන් ඍජුවම ප්‍රකාශ කළේ මෙම සර්වපාක්‍ෂික සමුළුව අසාර්ථක බවය. කිසිදු එකඟතාවකින් තොරව සමුළුව අවසන් කළ බව ද ඔහු සඳහන් කර තිබේ. එසේ වුවද විග්නේශ්වරන් වැනි දෙමළ නායකයන් ජනාධිපතිවරයාගේ මැදිහත්වීම අවංක ප්‍රයත්නයක් ලෙස සඳහන් කිරීම ද විශේෂ සිදුවීමකි. එහෙත් දෙමළ නායකයන් අතර වුවද මේ සම්බන්ධයෙන් නිරවුල් හා ඒකමතික අදහසක් නැති බව ද පැහැදිලි විය. මේ අතර ගෙවිඳු කුමාරතුංග මන්ත්‍රීවරයා චෝදනා කළේ ජනාධිපතිවරයා හා විග්නේශ්වරන් අතර ඇතිවූ එකඟතාවන් ක්‍රියාත්මක කිරීමට මෙම සමුළුව කැඳවූ බවකි. එයට ජනාධිපතිවරයා පිළිතුරු දිය යුතුය. එහෙත් විග්නේශ්වරන් විසින් උතුරට සිවිල් බලතල සහිත පොලිසියක් (ආයුධ නැති – බැටන් පොල්ලක් පමණක් යොදා ගත හැකි) යෝජනා කළ බව ද අපට මතකය.\n\nමෙම සර්වපාක්ෂික සමුළුව සම්බන්ධයෙන් සාහිත්‍යසූරි ආචාර්ය ගුණදාස අමරසේකර ප්‍රකාශ කළේ ලංකාව තම ග්‍රහණයට නතුකර ගැනීමට උත්සාහ දරන බලවේගවල අරමුණ ජය ගැනීමේ ප්‍රයත්නයට අනෙක් සියලු පක්‍ෂවල එකඟතාව ලබා ගැනීම මෙයින් තහවුරු වන බවය. ඔහු කළ තවත් චෝදනාවක් වූයේ මේ රට බල කඳවුරක් ලෙස තබා ගැනීමට ඇමෙරිකාවට වුවමනා බවත් ඉන්දියාව සිය 29 වැනි ප්‍රාන්තය ලෙස අපේ රට ගිල ගැනීමට කටයුතු කරන බවත්ය. ජාතික සංවිධාන එකමුතුවේ කැඳවුම්කරු වසයෙන්ද ක්‍රියාකරන ආචාර්ය අමරසේකර ප්‍රමුඛ සංවිධානය මෙම අර්බුදය සම්බන්ධයෙන් බොහෝ මැදිහත්වීම් කළ ආකාරය ද රහසක් නොවේ.\n\nජනාධිපති රනිල් මෙම 13 වැනි සංශෝධනය බලාත්මක කළ යුතුය යන ආස්ථනයේ පිහිටා සිටින නායකයෙකි. ඉකුත් තෛපොංගල් උත්සවයේදීත් මෙ සම්බන්ධව අදහස් දැක්වූ ඔහු පසුව නිදහස් දිනයේදීත් විවෘතවම ඒ සම්බන්ධයෙන් අදහස් දැක්වූ බව ද අපට මතකය. පසුව මහ නාහිමිවරුන් බැහැදැකීමට ගිය ජනාධිපති ඒ අදහස තරමක් ප්‍රමාද කරන්නට ඇතැයි ද සිතේ. කුමක් වුවත් මේ අදහස ඔහුගේ මනස තුළ තැන්පත් වුවක් බව නිසැකය. එහෙත් ඒ සඳහා උචිත දේශපාලන බලයක් ඔහුට නොලැබුණි. ඇතැම්විට මේ අවස්ථාව ඒ සඳහා භාවිත කිරීමට ඔහු උනන්දු වූවා විය හැකිය. එනිසා ඔහුගේ මෙම ප්‍රයත්නය අහඹු එකක් නොවන බව හැඟේ. එහෙත් මෙම සමුළුව සම්බන්ධ වාර්තාවලින් තහවුරු වූයේ එම දේශපාලන තේමාවට උචිත ප්‍රතිචාර සමුළුවෙන් නොලැබුණු බවය. සමහරුන් විසින් විගඩමක් ලෙස ද තවත් පිරිසක් විසින් දේශපාලන පපඩමක් ලෙස ද ඒ සමුළුව උත්ප්‍රසයෙන් සැලකූ බව ද රහසක් නොවේ.\n\nසර්වපාක්ෂික සමුළුවෙන් පසු යම් යම් අය විසින් දක්වන ලද අදහස්වල හරය මෙන්ම එදින සමුළුවේ සංවාදයට එක්වූ ඇතැමුන්ගේ අදහස්වල ද ගැබ් වූයේ මෙය දේශපාලන ගුණ්ඩුවක් ද යන සැකයයි. එසේ වුවද ජනාධිපතිවරයා විසින් මෙහිදී පෙන්වා දෙන ලද කරුණු අතර අතිශය වැදගත් අදහස් ද දැකගත හැකි විය. ජනාධිපති පැවසූ පරිදිම මේ සෙල්ලම තවදුරටත් සිදු කළ නොහැකිය. ඔහු එයින් අදහස් කළේ තවදුරටත් එහාට මෙහාට පැද්දි පැද්දී දේශපාලන ගනුදෙනු කිරීම විපතක් විය හැකි බවය. ඇත්තටම 13 වැනි සංශෝධනය ගැන විවෘතව කතාකර නිගමනයකට පැමිණිය නොහැකි නම් එය ව්‍යවස්ථාවේ තබාගත යුතු නැත. පළාත් සභා ක්‍රමය සුදු අලියෙක් නම් තවදුරටත් ඒ සඳහා පොදු ජනතාවගේ මුදල් වෙන් කිරීම වරදකි. එසේම පළාත් සභාවලට බලය දීම පිළිබඳ දෙගිඩියාවක් තිබෙන අය විසින් ජනතාව රැවටීම වරදක් බව ද ජනාධිපති රනිල් දැක්වූ අදහස ද අවධානයට යොමු විය යුත්තකි. මධ්‍යම ආණ්ඩුව කළ යුතු රට වෙනුවෙන් ප්‍රතිපත්ති සම්පාදනය කිරීම බව ද ඔහුගේ අවධාරණයකි. පළාත් සභා මන්ත්‍රීවරුන්ට එම ධුරය තබා ගනිමින්ම පාර්ලිමේන්තුව නියෝජනය කිරීමට ද ඉඩ දීම වරදක් නොවන බව ද ඔහු පැවසීය. ඒ අවස්ථාව පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට ද අවශ්‍ය නම් හිමි විය යුතු බව ද ඔහු කීවේය. එසේම දෙමළ පක්‍ෂ සමග පමණක් මෙම ප්‍රශ්නය සාකච්ඡා කිරීම නිෂ්ඵල බව ද ඔහුගේ ස්ථාවරය විය.\n\nජනාධිපති රනිල් ප්‍රකාශ කළ පරිදිම ජනාධිපතිවරුන් හත්දෙනකුටම විසඳීමට අසීරු වූ පමණක් නොව සිංහල දෙමළ හා මුස්ලිම් නායකයන් විසින් දසක ගණනාවක් මුළුල්ලේ නඩත්තු කරන ලදුව, එනිසාම ජාතික ප්‍රශ්නයක් බවට වර්ධනීය වූ මෙම අර්බුදය සමග අපට තව කෙතෙක් දුර ගමන් කළ හැකිද? ඉන්දියාවේ රාජ්‍ය නායකයකු වූ රජීව් ගාන්ධිට පමණක් නොව ශ්‍රී ලංකාවේ ජනාධිපතිවරයකු වූ රණසිංහ ප්‍රේමදාසට ද ජීවිත වලින් වන්දි ගෙවීමට සිදුවූයේ ද මෙම ප්‍රශ්නයට විසඳුම් සොයමින් සිටියදීය. එපමණක්ද? සිංහල, දෙමළ හා මුස්ලිම් දේශපාලන නායකයන් ප්‍රමුඛ මේ බිමට සේවයක් කළ හැකි වූ පුද්ගලයන් චරිත කොපමණ මේ විපතට ගොදුරු වූයේ දැයි රටම දනී. අනතුරුව සිදුවූ යුද්ධය නිසා වූ මිනිස් ඝාතන සම්පත් විනාශය කෙබඳුද? අහිමි වූ මිනිස් ජීවිත වැනසී ගිය ජාතික සම්පත් යළි කිසි දිනක ගොඩනැගිය නොහැකි දේවල්ය. එහෙත් ප්‍රශ්නය තවමත් ඒ විනාශයට සංවේදී නොවූ දේශපාලන බල අරගලයයි.\n\nඉන්දියාව බලහත්කාරයෙන් අපට පැටවූ 13 වැනි සංශෝධනය ඇතුළු රටටම ශාපයක් බඳු වූ ආණ්ඩුක්‍රම ව්‍යවස්ථාව වෙනුවට සියලු පාර්ශ්වයන්ගේ එකඟතාවෙන් අලුත් ව්‍යවස්ථාවක් සම්මත කර ගැනීම ද මේ වියවුල දුරලීමට හොඳම විසඳුමකි. මේ කුඩා දිවයින තුළ වාසය කරන සියලු ජනකොටස්වලට ආමන්ත්‍රණය කළ හැකි දේශපාලන පෞරුෂයක් ගොඩනගා ගැනීම ඒ සඳහා තිබෙන එකම මාර්ගයයි. යටත් විජිත වියගසින් මිදුනු ලංකාවට හැත්තෑ පස් වසරක් මුළුල්ලේත් තම තමන්ගේ ජාතික සංස්කෘතික අභිලාෂයන් පිළිබිඹු කෙරෙන ව්‍යවස්ථාවක් හෝ සම්මත කර ගැනීමට නොහැකි වූ ශාපය දැන්වත් අවසන් කළ යුතුය. මේ පවතින පැලැස්තර ඇලවූ ආණ්ඩුක්‍රම ව්‍යවස්ථාව තුළ තවදුරටත් මේ රට එක්සත් කළ නොහැකිවා පමණක් නොව එයින් අභිමානවත් ශ්‍රී ලංකාවක් ගොඩනැගිය නොහැකි බව ද මේ නායකයෝ තේරුම් ගත යුතු වෙති.\n\nඅද මේ රටේ හැම ජනවර්ගයකම පොදු අපේක්‍ෂාව යහපත් ජීවිතයකි. දේශපාලනය යනු පුද්ගල අභිමතාර්ථ සාධනය සඳහා බාල්දු වූ නීච පක්‍ෂවල ග්‍රහණයට හසුවූ මරඋගුලක් නොව පොදුජන ජීවිත අර්ථවත් කරන උතුම් ව්‍යාපාරයකි. එහෙත් අවාසනාවකට තවමත් අපට ඒ දුගද පිරි දේශපාලන ලේබලය ඇලවූ නරා වළෙන් ගොඩ ඒමට නොහැකිව තිබේ. සමාජ ආර්ථික සංස්කෘතික වටිනාකම් හර පද්ධතීන් විනාශ වී ගිය රටක පීඩිතයන්ගේ අඳෝනා හිස් අහසෙහි පාවී යන අයුරු රට කරවන නායකයෝත් දනිති.\n\nඑහෙත් උන්ට මේ ක්‍රමය තුළ ඒවාට විසඳුම් නැත.\n\nගොවියන්, ධීවරයන්, වෘත්තිකයන්, ව්‍යාපාරිකයන් ඇතුළු හැම කෙනකුගේම අප්‍රමාණ පීඩාවලින් ප්‍රකම්පිත සමාජයක වින්දිතයන් බවට අපි පත්වී සිටිමු. සමස්ත ජනතාවත් රටත් මේ තත්ත්වයට පත්වූයේ ජනතාව විසින් කරන ලද වරදක් නිසා නොවේ.\n\nමේ රට මුහුණ දුන් හැම විපතකදීම ජනතාව කටයුතු කළ පරිත්‍යාගශීලී ස්වරූපය කෙතරම් විශිෂ්ටද? ඔවුහු දුක් බෙදා ගත්හ. පාලකයන් විසින් වපුරන ලද මුසා බස් දැන දැනම හා නොදැන ද ප්‍රජාතන්ත්‍රය හා යුක්තිය සාධාරණය වෙනුවෙන් කළ කැපකිරීම් කොපමණද? එහෙත් පොදු ජනතාවට සාපේක්‍ෂව රට කරවූ නායක කාරකාදීන්ගේ තත්ත්වය කෙබඳුද? දේශපාලන පවුල් මැති ඇමැති පවුල් මුළු ජන සමාජයම වසා ගත්තෝය. ජනතාවට අවම පහසුකම් දෙක තුනක්වත් ලබාදීමට ඒ පවුල් දේශපාලනය අසමත් වී ඇති බව දැන් තහවුරු වී තිබේ. එකට වැටී මැරෙන්නට නොබිය වූ ජනතාවක් අපට වූහ. ඒ ජනතාවට මඟ පෙන්විය හැකි සාඩම්බර නායකයෝ අපට නොවූහ. ධනවාදය, සමාජවාදය ත්‍රස්තවාදය, ප්‍රජාතන්ත්‍රවාදය ඇතුළු වාද විවාද කොතරම් සිදුවී තිබේද? පරංගියා හරක් හමක් තරම් ඉඩක් ඉල්ලා රටම අල්ලා ගත්තේය. අද විග්නේශ්වරන් ආයුධ නැති බැටන් පොල්ලක් අතට ගත් පොලිසියක් ඉල්ලයි. කුමකටද? උතුරේ ආර්ථිකය නැංවීමට ද? තරුණයන්ට හෙටක් ලබා දීමටද? මන්ද පෝෂණය දුරලීමටද?\n\nඅදත් කෝවිලකට ඇතුල්වීමට වරම් නැති කුලීනයන්ගේ ළිඳකින් පැන් උගුරක් බීමට ඉඩක් නැති මත්දපෝෂණය, විරැකියාව, දරිද්‍රතාව ගංවතුරක් සේ පැතිර ගිය ගම්බිම් කොපමණ සංඛ්‍යාවක් උතුරේ තිබේද? පාසලක් නොදුටු, සරසවියක් සිහිනයකවත් නොතිබුණු ප්‍රභාකරන්ගේ ළමා සොල්දාදුවන්ගේ නූතන ඉරණම මේ නායකයෝ දනිත්ද? උතුර දකුණ වෙනසක් නැතිව අඳුරක ජීවත් වන මිනිසුන්ට ඒ අඳුරෙන් මිදෙන සහන් එළියක් දෙන දේශපාලන කතිකාවක් අද අදම වුවමනා වී තිබේ. දූෂණ, භීෂණ, ව්‍යසන දුරලන සමාජ රක්‍ෂණයක් අත්‍යවශ්‍ය වී තිබේ. අලුතින් හිතන අලුත් මිනිසුන්ට නිදහසේ හුස්ම ගත හැකි දේශපාලනයක් ඕනෑකර තිබේ. 13 අවදානම් වේ නම් ඒ උගුල ඇටවූ ව්‍යවස්ථාව කඩමාල්ලක් ලෙස සලකා වීසිකර අලුත් ව්‍යවස්ථාවක් වත් රටට ලබා දෙමුද?\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%bb%e0%b7%8a%e0%b7%80%e0%b6%b4%e0%b7%8f%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%92%e0%b6%9a-%e0%b7%83%e0%b6%b8%e0%b7%94%e0%b7%85%e0%b7%94%e0%b7%80-%e0%b6%b6%e0%b6%bd%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/52/"
}