{
       "Source": "divaina",
       "Timestamp": "September 19, 2021",
       "Headline": "මාස්ක් පළදින අය දෙස පුදුමයෙන් බලන රටක්",
       "News Content": "එන්නත්කරණය හරහා කොරෝනා වෛරසයට එරෙහි ප‍්‍රතිදේහ ගොඩනඟා ගැනීම හැර වෙනත් විකල්පයක් තවමත් නැත. කොරෝනා වෛරසයෙන් ආරක්ෂා වීමට යැයි කියමින් ලෝකය සමඟ සියලූ  ගනුදෙනු අත්හැර දැමිය නොහැක. මේ වන විට සෑම රටක්ම කොරෝනා වෛරසය සමඟ ඉදිරියට යාමට ජනතාව සූදානම් කරයි. වසර දෙකකට ආසන්න කාලයක් සිය රැකියා, ව්‍යාපාර අතහැර කොරෝනා වෛරසයෙන් ආරක්ෂා වීම සඳහා කළ කැපකිරීම් හේතුවෙන් ලෝකය පුරා බොහෝ පිරිසක් ආර්ථිකමය වශයෙන් පරිහානියට පත්ව තිබේ. මේ තත්ත්වය තවදුරටත් ඉදිරියට පවත්වාගෙන යාමේ නොහැකියාව ඒ රටවල ජනතාව ද වටහා ගෙන තිබේ.\n\n146171015ක් පමණ ජනගහනයක් වාසය කරන රුසියාව වර්ග කිලෝමීටර් 17125191ක් වූ භූමියකින් යුක්ත ලෝකයේ විශාලතම රටවලින් එකකි. එරටින් දෛනිකව කොරෝනා වෛරසය ආසාදිතයින් 17800ක් පමණ වාර්තා වෙයි. 500ත් 700ත් අතර මරණ ප‍්‍රමාණයක්ද දෛනිකව සිදු වෙයි. නමුත් රුසියාව මේ වන විට සම්පූර්ණයෙන්ම විවෘත කර ඇත. දෛනිකව වාර්තාවන ආසාදිතයන් සහ දෛනික මරණ සම්බන්ධයෙන් මාධ්‍ය ඔස්සේ ප‍්‍රවෘත්තිමය වටිනාකමක් ලබා දෙන්නේ නැත. නමුත් සෞඛ්‍ය අංශ කොරෝනා වෛරසය පාලනය කිරීම සඳහා අවශ්‍ය පියවර ගනියි. සෞඛ්‍ය අංශවල කටයුතු සඳහා වෘත්තීය සමිති, වෙනත් සංවිධාන හෝ සමාජ මාධ්‍ය ඔස්සේ කිසිදු බලපෑමක් සිදුවන්නේ නැත. විවේචනයක් නැත.\n\nරුසියාවේ සංචාරක මරමස්ථාන දේශීය විදේශීය සංචාරකයින්ගෙන් පිරීගොසිනි. ක්‍රෙම්ලීනය, රතුචතුරස‍්‍රය, ආදී ස්ථානවල ජනතාව නිදහසේ සැරිසරයි. බොහෝ ස්ථානවල ජනතාවගේ භාවිතය සඳහා මාස්ක් සහ හෑන්ඞ් සැනිටයිසර් තබා තිබෙන නමුත් ඒවා පාවිච්චි කරන්නන් දක්නට නැත. සුපිරි වෙළඳසැල් මෙන්ම, සාමාන්‍ය වෙළඳසැල් සෑම එකක්ම පාහේ ජනතාවට විවෘතව පවතී.\n\nලෝක සෞඛ්‍ය සංවිධානයේ නිර්දේශ අනුව ගුවන් මගින් ගමන් කරන ඕනෑම පුද්ගලයෙක් චජර පරීක්ෂණයකට ඉදිරිපත් විය යුතුයි. එමෙන්ම එම පරීක්ෂණය ප‍්‍රතිඵලයේ නෙගටිව් වීමද අනිවාර්යයි. ඒ අනුව යම් රටක චජර පරීක්ෂණයක ප‍්‍රතිඵලය නෙගටිව් වූ ඕනෑම කෙනෙකුට ගුවන් මගින් රුසියාව බලා පැමිණිය හැක. එලෙස රුසියාවට පැමිණීමෙන් අනතුරුව නැවත චජර හෝ ඇන්ටිජන් පරීක්ෂණ සිදු වන්නේ නැත.රුසියාවේ sputnik එන්නතට ලොව පුරා විශාල ඉල්ලූමක් පවතී. නමුත් එන්නත්කරණය සඳහා වැඩි කැමැත්තක් නොදක්වන රුසියානුවන් සිය ශරීර ප‍්‍රතිශක්තිකරණ ශක්තිය පිළිබඳව දැඩි සේ විශ්වාසය තබා තිබේ. ශ‍්‍රී ලංකා රජය මෙන් ජනතාව පසුපස හඹාගොස් බලහත්කාරයෙන් එන්නත්කරණය කිරීමේ ක‍්‍රමවේදයක් එරට නැත. නොමිලේ එන්නත ලබා දුන් කාලයද මේ වන විට ඉක්මවා තිබේ. යම් පුද්ගලයකුට රුසියානු ස්පුට්නික් ප‍්‍රතිශක්තිකරණ එන්නත ලබාගැනීමට අවශ්‍ය නම් එන්නත්කරණ මධ්‍යස්ථානයකට ගොස් එන්නත් කරගැනීමට පහසුකම් සලසා තිබේ. කෙසේ වෙතත් ස්පුට්නික් ලයිට් නමින් හඳුන්වා දී ඇති අලූත් එන්නත කෙරෙහි මේ වන විට රුසියානුවන්ගේ අවධානය යොමු වෙමින් පැවතීමද නව ප‍්‍රවණතාවයකි.ලංකාවේ මෙන් අතරමැදි ප‍්‍රතිකාර මධ්‍යස්ථානද දක්නට නැත. රෝහල්  රෝගීන්ගෙන් පිරී ගොස් නැත. අසාධ්‍ය තත්ත්වයේ සිටින රෝගීන් හැර අනෙකුත් ආසාදිතයින් දින 2කට වඩා රෝහල භාරයේ තබා නොගනී. බොහෝ ආසාදිතයින් නිවෙස්වලම ප‍්‍රතිකාර ලබමින් නිරෝධායනයට යොමු වන අතර අවශ්‍යතාවයක් ඇති වූ විට පමණක් රෝහල්ගත කෙරේ. මේ නිසා රෝහල් ධාරිතාව ඉක්මවා යන්නේ ද නැත. නමුත් දෛනිකව ආසාදිතයින් වාර්තාවීමේ අඩුවක් ද දක්නට නොලැබේ.දේශපාලන ප‍්‍රශ්නයක් හේතුවෙන් රුසියාවෙන් වෙන්ව පාලනය වෙන යුක්රේනයේ ද ඇත්තේ මෙවැනිම තත්වයකි. මිලියන 40ක පමණ ජනගහනයක ජීවත් වන යුකේ‍්‍රනයේ දෛනිකව කොරෝනා වෛරසය ආසාදිතයින් දෙදහසක් පමණ වාර්තා වීම සාමාන්‍ය තත්ත්වයකි. එරටද දේශීය හා විදේශීය ජනතාවට විවෘතව පවතී. හෝටල්, ආපන ශාලා, රාත‍්‍රී සමාජ ශාලා, ආදී සෑම මහජන පරිශ‍්‍රයක් ම විවෘතව තිබේ.මාස්ක් පැළඳ සිටින පුද්ගලයින් දෙස මේ දෙරටේම ජනතාව බලන්නේ පුදුමයෙනි. විදෙස් රටකින් පැමිණි සිය හිතවතුන් mask පැළඳ සිටින විට ‘‘mask ඉවත්කර නිදහසේ සිටින්න, ලෙඩ වලට බිය වෙන්න එපා’’ යි පිටට තට්ටුවක් දමමින් ඔවුන් පවසයි.යුරෝපීය රටවල ජනතාව සාමාන්‍යයෙන් සීත කාලයේදී උණුසුම් රටවල සංචාරයේ යෙදෙයි. මෙම රටවල් දෙකටම ඉදිරියේදී එළඹෙන්නේ ශීත සෘතුවයි. මේ නිසා ඔවුන් පසුගිය දවස්වල සිය රටවල සංචාරක අලෙවි ප‍්‍රදර්ශන පවා පැවැත්විය. මෙම ප‍්‍රදර්ශන සඳහා ශ‍්‍රී ලංකාවට ද ඇරයුම් කර තිබිණි. කොරෝනා වෛරසය හේතුවෙන් වසරක පමණ කාලයක් මෙවැනි ප‍්‍රදර්ශන සඳහා එක් නොවූ ශ‍්‍රී ලංකාව මෙවර එම අවස්ථාව මගහැරියේ නැත.ලෝකය එකම විශ්ව ගම්මානයක් බවට පත්ව තිබෙන වර්තමානයේ තව දුරටත් හුදෙකලා රටක් ලෙස පැවැතීමට තරම් ආර්ථිකයක් ශ‍්‍රී ලංකාවට නැත. කොරෝනා සමග ඉදිරියට යාමේ අභියෝගය අප හමුවේ ඇත. වෙනත් රටවලට වඩා ජනතාවගේ සෞඛ්‍යට ප‍්‍රමුඛතාව දෙමින්, සාර්ථක එන්නත්කරණ වැඩපිළිවෙළක් මෙරට ක‍්‍රියාත්මක කෙරේ. සෞඛ්‍ය මාර්ගෝපදේශ අනුව සංචාරක කර්මාන්තය මෙන්ම අනෙකුත් සියලූ කර්මාන්ත යාවත්කාලීන කරමින් ජන ජීවිතය නඟා සිටුවීමේ කාලය එළැඹ ඇත.* ප‍්‍රදීප් අනුරකුමාර(රුසියානු සංචාරයෙන් පසු)",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%8f%e0%b7%83%e0%b7%8a%e0%b6%9a%e0%b7%8a-%e0%b6%b4%e0%b7%85%e0%b6%af%e0%b7%92%e0%b6%b1-%e0%b6%85%e0%b6%ba-%e0%b6%af%e0%b7%99%e0%b7%83-%e0%b6%b4%e0%b7%94%e0%b6%af%e0%b7%94%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/530/"
}