{
       "Source": "divaina",
       "Timestamp": "September 19, 2021",
       "Headline": "කොවිඞ් අස්සේ මළ සිරුරු විකුණන මිනී කාක්කෝ",
       "News Content": "කොවිඞ් ඛේදවාචකය අතරතුර තම පසුම්බිය පුරවා ගන්නට උත්සාහ දරන කළු කඩ මුදලාලිලා ගැන අමුතුවෙන් කිවයුතු නැත. වසංගතය වසන්තයක් කරගත් පිරිස් අතර මළමිනී වලින් පවා පොහොසත් වීමට ක‍්‍රමවේද සොයන මිනිසුන් බොහෝය. කොවිඞ් ව්‍යාප්තියත් සමඟ මිනිසාගේ එදිනෙදා ක‍්‍රියාකාරකම් සහ චාරිත‍්‍ර වාරිත‍්‍ර රැසක් මුළුමනින්ම වෙනස්කම්වලට ලක්විය. ඒ තත්ත්වය යටතේ මංගල මෙන්ම අවමංගල්‍ය චාරිත‍්‍ර වාරිත‍්‍ර ද පසෙක ලා කටයුතු කරන්නට ජනතාවට සිදු වුයේ වසංගතයේ පැතිරීම වේගවත් වීම නිසාය.\n\nමේ වනවිට දිනකට කොවිඞ් වැළඳී මිය යන පුද්ගලයන්ගේ සංඛ්‍යාව දෙසීයේ සීමාව ද පසු කර තිබේ.මළ සිරුරකින් පවා වෛරසය ආසාදනය වීමට වැඩි ඉඩක් පවතින නිසා කොවිඞ් වැළඳීමෙන් මියයන පුද්ගලයන්ගේ සිරුරු කඩිනමින් ආදාහනය කළ යුතු බවට සෞඛ්‍ය අංශ පෙන්වා දෙයි .සාමාන්‍ය අවමංගල අවස්ථාවකට වුවද පිරිස එක්රොක් වීමට ඇති අවස්ථාවන් වළකමින් සීමා පනවා තිබේ.\n\nකොවිඞ් ආසාදිතව රෝහලක මියගිය පුද්ගලයකු නම් මරණ පරීක්ෂණයකින් අනතුරුව දේහය ආදාහනාගාරය වෙත ගෙනයෑම සිදුකරනු ලබයි. නිවසක මියගියේ නම් මරණ පරීක්ෂණය සඳහා පහසුකම් ඇති ළඟම රෝහලකට ගෙන ගොස් පසුව ආදාහනාගාරය වෙත ගෙන යනු ලබයි.\n\nමේ අවස්ථා දෙකෙහිදීම සාමාන්‍ය පරිදි ඥාතීන්ට දේහයට අවසන් ගෞරව දැක්වීමට අවස්ථාව නොලැබෙන නමුත් පවුලේ කිහිප දෙනකු ආදාහනාගාරය වෙත පැමිණීම සාමාන්‍යයෙන් සිදු වේ. නමුත් නිරෝධායනය වීමට සිදුවීම හෝ කොවිඞ් ආසාදනය වීම නිසා ඥාතීන්ට මියගිය පුද්ගලයාගේ දේහයට අවසන් ගෞරව දැක්වීමට වත් පැමිණීමට නොහැකි අවස්ථා ද ඇති බව ආදාහනාගාර සේවකයන් පවසයි.එවන් අවස්ථාවක සමීප පුද්ගලයකු හෝ අසල්වාසියකු විසින් මෘතදේහය ආදාහනාගාරය වෙත රැගෙන ගොස් අවසන් කටයුතු සිදු කරනු ලබයි.\n\n‘‘සමහර වෙලාවට මිනිය භාර දෙන්නවත් කවුරුත් එන්නෙ නැති අවස්ථා තියෙනවා.එහෙම වෙලාවට අපි වත් පිළිවෙත් ටික කරල මිනිය ආදාහනය කරනවා’’ යැයි ආදාහනාගාර සේවකයකු සිය අත්දැකීම් විස්තර කළේය.\n\nකොවිඞ් මළසිරුරු ආදාහනය කිරීමට වටිනාකමින් ඉහළ මිනීපෙට්ටි මිලට ගැනීමට සියලූදෙනාට හැකියාවක් නැත.එදා වේල පවා අමාරුවෙන් පිරිමසා ගන්නා මිනිසුන්ට රුපියල් විසි දහසක් වැනි මුදලක් වියදම් කර මිනීපෙට්ටියක් ගැනීමට අපහසුය. මේ වනවිට අඩු මුදලට මිලදී ගත හැකි මිනීපෙට්ටි මල් ශාලාවල විකිණීමට තබා තිබේ.අවම සැරසිලි වලින් යුතු කාඞ්බෝඞ් හෝ ලෑලි වලින් සකස් කර ඇති මෙම අඩු වියදම් මිනී පෙට්ටියක් වුවද ඇතැම් මල්ශාලා හිමියන් විකුණන්නේ රුපියල් විසි දහසක් හෝ ඊට වැඩි මුදලකට ය .එයිනුත් නොනවතින මල්ශාලා හිමියන් කොවිඞ් මළසිරුරු තැන්පත් කිරීම සඳහා මිනී පෙට්ටි පැකේජ හඳුන්වා දී තිබේ.\n\nරුපියල් 18,000 සිට 35,000 දක්වාත් ඉන් ඉහළටත් මිනීපෙට්ටි ඇති බව ගැනුම්කරුවන්ට පෙන්වා දෙන මල්ශාලා හිමියන් කූට ලෙසින් අසරණ ජනතාව මුළා කරයි . තමන්ගේ මව, පියා හෝ සමීපතම පුද්ගලයා කොවිඞ් වලට ගොදුරුව මියයෑමත් සමඟ සංවේගයෙන් පසුවන පිරිස අවසන් ගෞරව කළ හැකි උපරිමයෙන් කරන බව මල්ශාලා හිමියන් හොඳින් අවබෝධ කරගෙන සිටියි.ඇතැම් අවස්ථාවල ඥාතීන්ට සහභාගිවීමට නොහැකි වුවහොත් මිනිය රැගෙන එන වෙනත් පුද්ගලයකුට පවා මෙම මුදල ගෙවීමට සිදුවෙයි. කොරෝනා විෂබීජ පිටට නොයන බව පවසමින් කිසිදු සැරසිල්ලක් කර නැති සාමාන්‍ය ලෑලි පෙට්ටිය පවා ප‍්‍රමිතියෙන් උසස් බව ඒත්තුගන්වා මිනීපෙට්ටිය ළඟටම ගෙනැවිත් දෙන බව පවසා එයටද අමතර මුදලක් අය කරයි.\n\nකොවිඞ් මෘතදේහ ආරක්ෂිත කවරයක බහා පෙට්ටිය තුළ තැන්පත් කළ යුතු වුවද කොළඹ නගරය හැරුණු විට අනෙක් බොහෝ නගරවල ආරක්ෂිත බොඩි බෑග් හිඟ බව මල්ශාලා සේවකයන් කිහිපදෙනකුම පෙන්වා දෙයි.ඒ වෙනුවට ඔවුන්ට කුණු බහාලන කළු පාට කවර භාවිත කිරීමට සිදුව තිබේ. සියලූ මල්ශාලා තුළ මෙවැනි දේ සිදු නොවුණද අද වනවිට බොහෝ මල් ශාලාවල තත්ත්වය මෙයයි .\n\n* මෝචරි සේවකයිනුත් මිනී ජාවාරමේ .\n\nඇතැම් රෝහල්වල මෘතශරීරාගාර සේවකයන් ද මළසිරුරු වලින් මුදල් ඉපැයීමේ ජාවාරම් වල නිරත වන බවට රෝහල් ප‍්‍රකාශකයන් පවසයි.(වෘත්තීයමය ගැටලූ ඇතිවන නිසා ඔවුන්ගේ අනන්‍යතා හෙළි කළ නොහැක.) ඔවුන් රෝහලට සමීප මල්ශාලාවෙන්ම මිනීපෙට්ටිය මිලට ගන්නට මියගිය පුද්ගලයාගේ ඥාතීන් පොළඹවන්නේ හේතු රැසක් පෙන්වා දෙමිනි.\n\n‘‘හොස්පිට්ල් එක ලඟම තියෙන මල්ශාලාවෙන් පෙට්ටිය අරන් එන්න කියලා මිනිස්සුන්ට බලකරනවා. වැඩි වෙලාවක් තියාගන්න බෑ විෂබීජ පැතිරෙනවා කියලා කෑගහන නිසා ළඟම තියෙන මල්ශාලාවෙන් මිනීපෙට්ටියක් ගෙනත් දෙනවා.සමහර වෙලාවට පෙට්ටියක මිල රුපියල් විසිදාහක් විතර වෙනවා.”\n\nමෙලෙස මල්ශාලා හිමියන් හා රහසින් සබඳතා පවත්වාගන්නා මෝචරි සේවකයන් අහිංසක ජනතාවගේ අසරණකමින් උපරිම ප‍්‍රයෝජන ගනිමින් සිටී.\n\nකොවිඞ් ආසාදිතව මියගිය පුද්ගලයන්ගේ සිරුරු ආදාහනාගාර වෙත නොයවා ඥාතීන්ට ලබාදෙන්නට ඇතැම් රෝහල් සේවකයන් උපකාර කරන බවට කොළඹ, කරාපිටිය රෝහල්වල රෝහල් ප‍්‍රකාශකයන් පවසයි.\n\nතම ඥාතීන්ගේ දේහය ආදාහනය නොකර නිවසට ගෙන යමින් අනෙක් පිරිස ද අවදානමකට ඇද දමන්නට මුදල් වියදම් කරන පිරිසක්ද සිටින නිසා රෝහල් සේවකයන් එම අවස්ථාව ප‍්‍රයෝජනයට ගනිමින් මුදල් උපයයි. මෙලෙස කොවිඞ් දේහයන් ආදාහනය සඳහා රෝහල් මෘතශරීරාගාරයෙන් ඔවුන්ගේ ඥාතීන්ට ලබා දීමට අල්ලස් වශයෙන් දහස් ගණන් මුදල් ඉල්ලන මෙරට ප‍්‍රධාන පෙළේ රෝහල්වල සෞඛ්‍ය සේවකයන් කීප දෙනකු සම්බන්ධයෙන් පොලිස් බුද්ධි අංශ මේ වන විටත් තොරතුරු අනාවරණය කරගෙන තිබේ.එම පුද්ගලයන්ට එරෙහිව නීතිමය පියවර ගැනීමට කටයුතු කරන බවද පොලිසිය පවසයි.\n\nඇතැම් රෝහල්වල තවමත් කොවිඞ් මරණ ආදාහනාගාරය වෙත රැගෙන යෑමට ප‍්‍රවාහන පහසුකම් නැත. ඒ නිසා මල්ශාලාවක රථයකින් දේහය ආදාහනාගාරය වෙත ගෙන යෑම සිදු කරයි.එහිදී කොවිඞ් ආසාදිත මෘතශරීර ප‍්‍රවාහනය කිරීම ඇතැම් මල්ශාලා හිමියන් ප‍්‍රතික්ෂේප කරන අතරම තවත් පිරිසක් ඒ වෙනුවෙන් විශාල මුදලක් අයකරනු ලබයි.\n\n‘‘මේ වනවිට කොවිඞ් දේහ ආදාහනාගාරය වෙත රැගෙන යෑමට අයි ඞී එච්, මුල්ලේරියාව වගේ රෝහල්වල පහසුකම් තිබුණත් ඇතැම් රෝහල්වල තවමත් ප‍්‍රවාහන පහසුකම් නෑ. රෝගීන් ප‍්‍රවාහනය කරන ගිලන්රථ වලින් කොවිඞ් මෘතදේහ අදින්න බෑ. ඒ නිසා මල්ශාලාවක රථයක් කුලියට ගැනීමට සිදුවෙනවා.මිනීකාක්කන් සහ මල්ශාලා හිමියන් අවස්ථාවෙන් ප‍්‍රයෝජන අරන් ජනතාවගෙන් විශාල ලෙස මුදල් අයකර ගන්නවා’’ යැයි බෝවන රෝග විද්‍යායතනයේ අධිකරණ විශේෂඥ වෛද්‍ය චන්න පෙරේරා මහතා පවසයි. කොවිඞ් ආසාදිතව මියයන පුද්ගලයන්ගේ මළසිරුරු ප‍්‍රවාහනය සඳහා විශාල මුදලක් අයකර ගන්නා අතර එම වියදම්, දේහය භාර ගන්නා පුද්ගලයා විසින් දැරිය යුතු නිසා ජනතාව දැඩි ලෙස අසරණ වන බව ශ‍්‍රී ලංකා හදිසි මරණ පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති අනුර හේරත් මහතා පෙන්වා දෙයි.ඇතැම් මරණ පරීක්ෂකවරුන් තමන්ගේ පුද්ගලික වාහන කොවිඞ් දේහ ගෙන යෑමට ලබා දුන් අවස්ථාද ඇති බව ඒ මහතා සිහිපත් කරයි. මේ අතර පුද්ගලික රෝහල් වලින් කොවිඞ් මළසිරුරු ආදාහනාගාර වෙත රැගෙන යෑමට මීට පෙර මල්ශාලා වලින් වාහන ගෙන්නුවද ඒවා නවතා දමා, එම පහසුකම් රෝහල තුළින් ම සපයා ගන්නා ලෙසට පුද්ගලික රෝහල් වෛද්‍යවරුන් දැනුවත් කර ඇති බවට ශ‍්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ මහතා පවසයි.\n\n‘‘අඩු ආදායම්ලාභීන්ට කොවිඞ් මෘතදේහ ආදාහනය කරන්න යද්දී ගැටලූ රැසක් ඇතිවෙන්නේ නැහැ.මොකද රජය විසින් සියලූම වියදම් දරල මිනීපෙට්ටියත් සපයල දීල ඒ මෘතදේහ ආදාහනය කිරීමට කටයුතු කරනවා.මෙතන ගැටලූව තියෙන්නේ මල්ශාලාවල මිසක් ආදාහනාගාර වල නෙමෙයි.මල් ශාලා වලට ගිහින් මිනීපෙට්ටි මිලදී ගනිද්දි මල්ශාලා හිමියන් වැඩි මිලට මිනීපෙට්ටි අලෙවි කරන බවට අපිටත් පැමිණිලි ලැබිල තියෙනවා”.\n\nඅඩු ආදායම්ලාභීන්ට සතයක්වත් වියදම් නොකර කොවිඞ් මළසිරුරු ආදාහනය කිරීම සඳහා කොළඹ මහ නගර සභාවේ ආදාහනාගාර 10 ක් නොමිලයේ සේවාව සපයන බවට ශ‍්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපතිවරයා පවසයි.\n\nඅවමංගල සේවා ආයතන ඒකාධිකාරය නිසා මෘතදේහ ආදාහනය කිරීමේදී ගැටලූ ඇති වන බවට කුලියාපිටියේ ජනතාව පවසති.\n\n‘‘පශ්චාත් මරණ පරීක්ෂණය සිදුකරන අවස්ථාවේ ඉදලම තැරැව්කරුවන් දාල අපිට මිනිය අදාළ මල්ශාලාවට අරන් යන්න කියලා බල කරනවා.වෙනත් තැනකට අරන් ගියොත් ආදාහනය ප‍්‍රමාද වෙනවා කියල කියනවා .කුලියාපිටියටම තියෙන්නේ එක ආදාහනාගාරයක් නිසා මිනිස්සු අකැමැත්තෙන් හරි ඒ මල්ශාලාවටම යනවා.”\n\nමිනීපෙට්ටියට රුපියල් විසි දහසකුත් ආදාහනයට රුපියල් අටදහසකුත් ලබා ගත් බවද කුලියාපිටිය ප‍්‍රදේශවාසියෙක් පැවසීය.\n\nආදාහනාගාර සේවකයන්ද මල්ශාලා හිමියන් සමඟ එක්වෙමින් ලාභ ප‍්‍රයෝජන ලැබීමේ අරමුණින් කොවිඞ් දේහ ආදාහනය ප‍්‍රමාද කරන බව ජනතාව පවසයි. මළසිරුරු ආදාහනය කඩිනම් කිරීමට නම් මුදලක් ගෙවිය යුතු බව පවසන ආදාහනාගාර සේවකයන් ඒ සඳහා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ ද සහාය ලබාගෙන ඇතැයි කුලියාපිටිය ජනතාව සැක පළ කරති.\n\nමේ වන තුරුත් එම සැකය තහවුරු කිරීමට කිසිම සාක්ෂියක් හමුවී නැතත් ඒ සම්බන්ධයෙන් දිගින් දිගටම පරීක්ෂණ සිදු කරන බවට මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපතිවරයා වැඩිදුරටත් කියා සිටියි.\n\nකොවිඞ් දේහ ආදාහනයට හෝ කිසිම ක‍්‍රියාවකට මල්ශාලා හිමියන්ට හෝ වෙනත් පුද්ගලයන්ට කිසිදු මුදලක් නිකරුණේ ලබානොදෙන ලෙසට මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමය ජනතාවගෙන් ඉල්ලා සිටියි. එලෙසම මහජන සෞඛ්‍ය පරීක්ෂකවරයෙක්, සෞඛ්‍ය සේවකයෙක් හෝ වෙනත් රාජ්‍ය නිලධාරියෙක් කොවිඞ් මළසිරුරු සම්බන්ධයෙන් නීතිවිරෝධීව කටයුතු කරන්නේ නම් වහාම ඒ සම්බන්ධයෙන් අල්ලස් කොමිසමට,පොලිසියට, අදාළ නිලධාරියාගේ දෙපාර්තමේන්තුවට, හා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ නිලධාරීන්ට දැනුම් දෙන ලෙසට උපුල් රෝහණ මහතා ජනතාවගෙන් ඉල්ලා සිටියි.\n\nඑවැනි පුද්ගලයන් පිළිබඳ තොරතුරු වාර්තා වුවහොත් පැනවිය හැකි උපරිම දඬුවම් පමුණුවන නිසා වසංගතයත් සමඟ අසරණ වූ ජනතාව කබලෙන් ළිපට ඇදනොදමන ලෙස කොළඹ මහ නගර සභාවේ ප‍්‍රධාන සෞඛ්‍ය වෛද්‍ය නිලධාරි වෛද්‍ය විජේමුණි මහතා සියලූ දෙනාගෙන්ම ඉල්ලා සිටියේය.\n\nනිරෝෂා වාසල",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%80%e0%b7%92%e0%b6%9e%e0%b7%8a-%e0%b6%85%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%9a-%e0%b6%b8%e0%b7%85-%e0%b7%83%e0%b7%92%e0%b6%bb%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b7%80%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/533/"
}