{
       "Source": "divaina",
       "Timestamp": "September 16, 2021",
       "Headline": "වරාය නගරය සහ ආර්ථිකය",
       "News Content": "කොළඹ වරාය නගර ව්‍යාපෘතිය මෙරට බලවත් කතාබහට ලක්ව ඇති මාතෘකාවකි. මේ ඉදිවෙමින් පවතින කොළඹ වරාය නගරය (Colombo Port City)  විදෙස් ආයෝජන හරහා මෙරට ආර්ථිකය ශක්තිමත් කර ගැනීමට  ශ‍්‍රී ලංකාවට ලැබී ඇති මහඟු අවස්ථාවකි. අපේක්ෂිත පරිදි විදෙස් ආයෝජන කොළඹ වරාය නගරයට ලබා ගැනීමට අපට හැකි වුවහොත්, මේ අවස්ථාවේ අප මුහුණ දී සිටින ඩොලර් ප‍්‍රශ්නයට ද මෙමගින් සැලකිය යුතු විසඳුමක් ලබා ගත හැකිය. එනම් මෙම වරාය නගරයට විදෙස් ආයෝජන ආකර්ෂණය කර ගැනීමෙන් අපට සැලකිය යුතු විදේශ විනිමය ප‍්‍රමාණයක් රටට ලබා ගැනීමට ඇති හැකියාවයි. එම අවස්ථාවෙන් අප උපරිම ප‍්‍රයෝජන ගත යුතු වේ. 2025 වර්ෂය වන තෙක්ම අපට වසරකට සාමාන්‍ය වශයෙන් ඇමෙරිකානු ඩොලර් බිලියන 4.5 ක පමණ විශාල ණය ප‍්‍රමාණයක් ගෙවීමට තිබේ. නිසි කලට වෙලාවට එම ණය පියවිය යුතු වේ. කොරෝනා වසංගත තත්ත්වය සමනය වී ආර්ථික කටයුතු පණ ගැන්වීම ක‍්‍රමයෙන් සිදුවිය හැකි නමුත් සංචාරක ඉපයුම්වලින් සහ විදෙස් විනිමය පේ‍්‍රෂණ ඇතුළු අනෙකුත් විනිමය ලැබීම් මාර්ග මගින් අපට ලැබෙන විනිමය ඉපයුම් මේ ඩොලර් ප‍්‍රශ්නය විසඳා ගැනීමට ප‍්‍රමාණවත් වනු ඇතැයි ද සිතිය නොහැකිය. ඒ නිසා අපට කෙසේ හෝ අලූතින් සැලකිය යුතු විදේශ විනිමය ප‍්‍රමාණයක් රටට උත්පාදනය කරගත යුතු වේ. එහෙත් එය කරන්නේ කෙසේ ද? ඒ සඳහා විවිධ මාර්ග තිබිය හැකිය. එහිදී මේ වරාය නගර ව්‍යාපෘතිය ද අපට විශාල අවස්ථාවක් වන බව පැහැදිලිය. කොළඹ වරාය නගර ව්‍යාපෘතියෙහි ඉදිකිරීම් කටයුතු ආරම්භ වී හෙට (17) දිනට වසර හතක් සපිරෙයි. එයද සිහිපත් කරගනිමින් මේ කොළඹ වරාය නගරය හා එහි ඉදිරි සැලසුම් පිළිබඳව ද අපි මේ ලිපියෙන් සාකච්ඡුා කරමු.\n\nමේ වරාය නගරය වූ කලී මුහුද ගොඩ කර හදන ලද අලූත්ම බිම් කඩකි. එනම් මෙය අලූත්ම භූමියකි. එය අප අමතක නොකළ යුතුය. ඒ නිසා මෙහි භුමිය නිර්මාණය කිරීමට සහ යටිතල පහසුකම් ඉදිකිරීම සඳහා සැලකිය යුතු මුදලක් වියදම් කර තිබේ. තවදුරටත් එම වියදම් දැරීමට ද තිබේ. ඒ නිසා මෙවැනි උපායමාර්ගික ව්‍යාපෘතියක් සාර්ථක කරගැනීමට නම් ආයෝජකයන්ට මෙය ආකර්ෂණීය ස්ථානයක් විය යුතුය. ඒ සඳහා නොයෙකුත් සුවිශේෂී බදු සහන ලබා දීම වැනි අතිරේක සහයන් ද මේ ව්‍යාපෘතියේ වාණිජමය සාර්ථකත්වය අත්කර ගැනීම සඳහා අවශ්‍ය වනු ඇත. ඒ නිසා මෙයට එන ආයෝජකයින්ට යම් විශේෂ දිරිගැන්වීමක් අවශ්‍ය නම් මෙහි ඉඩම් සඳහා අයකරන බදු අනුපාත මෙන්ම මිල ගණන් සම්බන්ධව ද විවිධ සහන ලබා දීමට කටයුතු කිරීමට සිදුවනු ඇත. එය මෙවැනි ව්‍යාපෘතිවලින් අපේක්ෂිත අරමුණු ජය ගැනීමට ඉවහල් වේ. මේ ව්‍යාපෘති සැලැස්ම අනුව මේ භූමියේ විශාල බිම් කොටස් 74 ක් ආයෝජනයට විවෘතය. එනම් මෙහි අදහස වරාය නගරය තුළ දේපළ වෙළෙඳාම් අවස්ථා 74 ක් තිබෙන බවයි. මේ සෑම බිම් කොටසක්ම නිසි අයුරින් වෙන් කොට තිබේ. ඒ සඳහා ඉල්ලූමක් නිර්මාණය කරගත යුතු වේ. ඉන් පසුව අනුගමනය කළ යුතු ක‍්‍රියාවලියක් ද තිබේ. මෙහි ඇතැම් ඉඩම් රජය මගින් බදු දීම කළ යුතු අතර අනිත් ඉඩම් ආයෝජක සමාගම බදු දීම කළ යුතු වේ. මේ සම්බන්ධයෙන් දැනටමත් සැලකිය යුතු සංඛ්‍යාවක ආයෝජන සාකච්ඡුා පවත්වා තිබෙන බව ද දැනගන්නට ඇත. මෙහි සැහැල්ලූ යාත‍්‍රාංගණ ඉඩම් කොටස බදුදීමේ හැකියාව ඇත්තේ ව්‍යාපෘති සමාගමට වන තර දැනටමත් ආයෝජකයින් සමඟ ඒ ගැන සාකච්ඡුා කරමින් සිටින බව ද දැනගන්නට ඇත. එම ව්‍යාපෘති සමාගමට එම ඉඩම් කොටස ආයෝජකයෙකුට බදු දීම තුළින් ඔවුන් ව්‍යාපෘතියට වියදම් කර ඇති මුදල් නැවත ප‍්‍රතිපූරණය කර ගැනීමට හැකියාව ලැබේ. එසේම සම්මේලන මධ්‍යස්ථානය යනාදිය සඳහා සුදුසු ආයෝජකයින් සොයාගැනීමේ වගකීම ඇත්තේ රජයට ය. එවැනි ව්‍යාපෘතිවලට හවුල් වීමට උනන්දුවක් දක්වන පාර්ශ්වයන් සමඟ සාකච්ඡුා කර ඒ ඉඩම් සංවර්ධනය කිරීම රජයේ කාර්යයක් වනු ඇත.ශ‍්‍රී ලංකාව තුළ වාණිජ හා සේවා අංශය මුල් කරගෙන පිහිටුවන පළමුවන විශේෂ ආර්ථික කලාපය ලෙස කොළඹ වරාය නගර විශේෂ ආර්ථික කලාපය හඳුන්වා දිය හැකිය. මෙය ලොව පුරා ඉතා සාර්ථක ලෙස ක‍්‍රියාත්මක වන ආර්ථික සංකල්පයක් ද වේ. පෙර කී පරිදි ආයෝජකයින් දිරිගැන්වීම වෙනුවෙන් සුවිශේෂී බදු සහන ලබාදීම වැනි ක‍්‍රමවේද හරහා විදේශීය ආයෝජකයින් ආකර්ෂණය කරගනිමින් මෙරට ආර්ථිකය ශක්තිමත් කිරීමට එනම් විදෙස් විනිමය රටට ලබා ගැනීමට සුවිශේෂී ලෙස දායක කරගත හැකි වීම මෙහි ඇති විශේෂත්වයකි. දැනටමත් ‘වරාය නගර ආර්ථික කොමිෂන් සභාව’ පිහිටුවා තිබේ. වරාය නගරය තුළ ව්‍යාපාර හා සේවා සැපයීම සඳහා බලපත‍්‍ර නිකුත් කිරීමේ සිට සියලූම ක‍්‍රියාකාරකම් පරිපාලනය, කළමනාකරණය හා නියාමනය සිදු කරන්නේ එමගිනි. එම කොමිෂන් සභාවේ සාමාජිකයින් පත් කරන්නේ ජනාධිපතිවරයා විසිනි. කොළඹ වරාය නගරය වෙත පැමිණෙන දේශීය හා විදේශීය ආයෝජකයින්ට එම ආයෝජන කටයුතුවලදී අවශ්‍ය පහසුකම් සැලසීම මෙම කොමිෂන් සභාවේ මූලික අරමුණක් ලෙස දැක්විය හැකිය.ශ‍්‍රී ලංකාව තුළ ව්‍යාපාර ආරම්භ කිරීමේදී විවිධ රාජ්‍ය ආයතන මගින් අදාළ අනුමැතීන් ලබාගැනීමේ දී මුහුණ දීමට සිදුවන විවිධ අපහසුතාවන් මග හරවා ගනිමින්, දේශීය හා විදේශීය ආයෝජකයින්ට වරාය නගරය තුළ තම ආයෝජන ඉතා පහසුවෙන් සිදු කිරීම සඳහා මෙම කොමිසම සහයෝගය ලබාදෙයි. 2019 වසරේ අගෝස්තු 19 නිකුත් කෙරුණු විශේෂ ගැසට් පත‍්‍රයක් මගින් කොළඹ වරාය නගරයට අයත් හෙක්ටයාර 269 ක භූමියේ අයිතිය කොළඹ දිස්ත‍්‍රික්කයට පැවරිණි. මෙම ව්‍යාපෘති භූමියේ පූර්ණ අයිතිය ශ‍්‍රී ලංකා රජය සතු වේ. මෙම කොමිසම අනුගමනය කරන නීති හා රෙගුලාසි සඳහා අනිවාර්යයෙන්ම පාර්ලිමේන්තුවේ අනුමැතිය ලබාගත යුතු ද වේ.කොළඹ වරාය නගරයෙහි ඉදිකිරීම් කටයුතු 2014 වසරේ දී ආරම්භ කෙරුණු අතර එහි භූමිය සකස් කිරීමේ වැඩ කටයුතු 2019 වසරෙහි මුල් භාගය වන විට අවසන් කෙරිණි. මේ වන විට කොමිෂන් සභාව ජාත්‍යන්තර උපදේශන සමාගම්වල සහයෝගය  ලබාගනිමින්, වරාය නගරය තුළ ක‍්‍රියාත්මක විය යුතු ආකාරය පිළිබඳව රෙගුලාසි සකස් කරමින් සිටින අතර එහි මූලික අදියර මේ වසර තුළ අවසන් කිරීමට නියමිතය. මේ වනවිට වරාය නගරය තුළ ආයෝජන කටයුතු සඳහා අවශ්‍ය පසුබිම සකස් වී ඇති අතර, මෙම ව්‍යාපෘතිය ආරම්භයේ පටන් ම එහි ආයෝජන කටයුතු සිදු කිරීම සඳහා උනන්දුවෙන් සිටි දේශීය ආයෝජකයන් කිහිපදෙනෙක් මුල්ම ආයෝජනයන් සිදුකිරීමට ඉදිරිපත් වී ඇත.කොළඹ වරාය නගර ව්‍යාපෘතිය යනු වත්මන් කොළඹ මධ්‍යම වාණිජ කලාපයේ දිගුවක් ලෙසින් අලූතින්ම ඉදිවන මූලික ආයෝජනය ඇමරිකානු ඩොලර් බිලියන 1.4 ක් සහ සමස්ත ආයෝජන වටිනාකම ඇමරිකානු ඩොලර් බිලියන 15 ක් වන නවතම නගර සංවර්ධන ව්‍යාපෘතියකි. මුහුද ගොඩ කිරීමෙන් බිහිකරන හෙක්ටයාර 269 ක මෙම අලූත්ම භූමි ප‍්‍රමාණය වත්මන් කොළඹ වාණිජ කලාපයට සම්බන්ධ කෙරේ. කොළඹ වරාය නගර ව්‍යාපෘතිය, මූල්‍ය කලාපය, මධ්‍යම උද්‍යාන වාසය, ජාත්‍යන්තර දිවයින, යාත‍්‍රාංගනය හා දුපත් වාසය ලෙස අනුකලාප පහකින් නිර්මිතයි. මෙහි ඉදිකිරීම් අවසන් වූ විට කොළඹ වරාය නගරය විශාල භෞතික අවකාශයක නිර්මාණය වුණු ලොව උසස්ම මට්ටමේ ශ්‍රේණිගත කාර්යාල සංකීර්ණ, අති නවීන සෞඛ්‍ය සේවා, ප‍්‍රමිතිගත අධ්‍යාපන සේවා පහසුකම්, බහුවිධ සේවා පහසුකම්, සැහැල්ලූ යාත‍්‍රාංගණ, සුපිරි සාප්පු සංකීර්ණ, හෝටල් සහ විනෝදාස්වාදය සැපයීම සඳහා වෙන්වුණු විශේෂිත පහසුකම්වලින් ද සමන්විත වනු ඇත. නූතන තිරසාර නගර සංකල්පය සහ සුහුරු නගර සංකල්පය අනුව ඉදිවන කොළඹ වරාය නගරය දකුණු ආසියාවේම කේන්ද්‍රීය මධ්‍යස්ථානය වනු ඇත.වරාය නගරයට ආයෝජන ආකර්ෂණය ඉතාමත භාරදූර කාර්යයකි. අදියර වශයෙන් එම බිම් කොටස් ආයෝජකයන්ට ලබා දීමට අපේක්ෂිතය. වරාය නගරයේ හෙක්ටයාර් 269 න් හෙක්ටයාර 91 පොදු විවෘත ප‍්‍රදේශ වේ. ගෝල්ෆේස් සිට ඇවිදගෙන යාහැකි විශාල මුහුදු වෙරළක් ද නිර්මාණය වී තිබේ. එය රටේ සියලූ පුරවැසියන්ට විවෘතය. මෙහි මුල්ම ව්‍යාපෘතිය ලෙස කොළඹ ජාත්‍යන්තර මූල්‍ය මධ්‍යස්ථානය ඉදි වීමට නියමිතය. කොළඹ වරාය නගර ව්‍යාපෘතියට වසර හතක් ගත වන එනම් හෙට දිනට මෙහි ඉදිකිරීම් ආරම්භ කිරීමට නියමිතව තිබුණත්, පවතින වාතාවරණය නිසා එය කල් දැමීමට සිදුව තිබේ. එනම් මෙහි ඉදිකිරීම් ඉතාමත්ම නුදුරේ දී ආරම්භ කෙරෙනු ඇත. මෙම ව්‍යාපෘතියට ආයෝජනය කරන්නේ බ‍්‍රවුන්ස් සමාගම සහ චයිනා හාබර් ඉංජිනියරින් සමාගමයි. මෙහි ජාත්‍යන්තර මූල්‍ය මධ්‍යස්ථානයේ කුලූනු හතරක් ඉදිකිරීමට නියමිතයි. නිවාස කුලූනු දෙකක්, කාර්යාලීය කුලූනක් සහ සේවා සපයන නිවාස කුලූනක් මීට ඇතුළත්ය. එහි පහළ සාප්පු සංකීර්ණයක්ද ඉදිකිරීමට සැලසුම් කර ඇත. ජාත්‍යන්තර මූල්‍ය මධ්‍යස්ථානයේ පළමු අදියර සඳහා ආයෝජනය ඩොලර් මිලියන 450 ක වන අතර කොළඹ ජාත්‍යන්තර මූල්‍ය මධ්‍යස්ථාන මිශ‍්‍ර සංවර්ධන ව්‍යාපෘතිය ඩොලර් බිලියනයක ආයෝජනයක් ද වේ.මීට අමතරව ලබන වසරේ මුල් කාර්තුවේ දී තීරු බදු රහිත සාප්පු සංකීර්ණයක් ද ඉදි වීමට නියමිතය. සංචාරක ගමනාන්තයක් ලෙස කොළඹ දියුණු කරද්දී මෙය ඉතා වැදගත්ය. පෝට් සිටි ව්‍යාපෘතිය සඳහා දේශීය සමාගම් 25 ක් පමණ මුල් අදියරේ ආයෝජනය කිරීමට බලපොරොත්තුවෙන් සිටී. ඉන් සමාගම් දහයක් පමණ සෘජු ආයෝජන සහ අනෙකුත් සමාගම් ප‍්‍රමාණය මිශ‍්‍ර ආයෝජන ද සිදු කිරීමට නියමිත බව සඳහන් වේ. තව ද ඉදිරි මාස දෙක ඇතුළත මහජනයාට ස්ථාන විවෘත කිරීමටද අපේක්ෂිතය. ඒ අනුව ගෝල්ෆේස් වෙතට යන සැහැල්ලූ යාත‍්‍රාංගණය ඉදිරිපස පදික තීරුව විවෘත වනු ඇත. තවද විනෝදාස්වාදය සඳහා අංග ඇතුළත් කොටස් කිහිපයක් විවෘත වීමට නියමිතව තිබෙන බව ද දැනගන්නට ඇත. මෙලෙස මේ වසර අවසන් වීමට පෙර වරාය නගරය තුළ විවිධ සංවර්ධන ව්‍යාපෘති ගණනාවක් ආරම්භ වීමට නියමිතය. ඉන්පසුව ක‍්‍රමානුකූලව, අදියර කිහිපයක් යටතේ මෙහි වැඩ කටයුතු නිම කිරීමට ද අපේක්ෂිතය. මෙම සියලූම ව්‍යාපෘතිවල ඉදිකිරීම් කොන්ත‍්‍රාත්තු දේශීය ඉදිකිරීම් සමාගම්වලට ලබාදීම මෙන් ම, කොමිෂන් සභාවේ නියමයට අනුව ඉදිකිරීම් සඳහා වන ආයෝජන මුදල් විදේශීය වශයෙන් ගෙන ඒම නිසා විදේශ විනිමය එනම් මෙරටට ඩොලර් ගලා ඒම ද මේ හරහා රටට ලැබෙන සුවිශේෂී වරප‍්‍රසාදයන් ලෙස දැක්විය හැකිය. ඊට අමතරව අපට සංචාරකයින් ආකර්ෂණය කර ගැනීමට ද මෙය ඉවහල් වන නිසා ඒ හරහා ද අපට විදෙස් විනිමය ලබාගත හැකිය. මේ නිසා එසේ ලැබෙන ඩොලර් ලැබීම් හරහා අපට අපේ විදේශ සංචිත වර්ධනය කරගත හැකිය. අපේක්ෂිත පරිදි මේ සඳහා විදේශ ආයෝජන ආකර්ෂණය කර ගැනීමට අප සමත් වුවහොත් වර්ෂ 2025 දක්වා තිබෙන ණය ගෙවීමේ දැවැන්ත අභියෝගය ජය ගැනීමට ද මෙසේ සංචිත වර්ධනය කර ගැනීම හරහා මේ කොළඹ වරාය නගරය විශාල දායකත්වයක් ලබා දෙනු ඇත. මේ සියලූ අපේක්ෂා ජය ගැනීමට දැන් සිදුව තිබෙන ආර්ථික කටයුතු අඩපණ වීම ද නව සාමාන්‍ය තත්ත්වයක් යටතේ අප ඉතා ඉක්මනින් සෞඛ්‍ය උපදෙස් ද  අනුගමනය කරගනිමින් යථා තත්ත්වයට පත් කර ගත යුතු වේ.ශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b6%bb%e0%b7%8f%e0%b6%ba-%e0%b6%b1%e0%b6%9c%e0%b6%bb%e0%b6%ba-%e0%b7%83%e0%b7%84-%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/534/"
}