{
       "Source": "divaina",
       "Timestamp": "September 14, 2021",
       "Headline": "ඔන්ලයින් අධ්‍යාපනය සීමාව ඉක්මවා ගිහින්; මීටරයක් නෙමෙයි ගව් ගාණක් දුර ළමා පරපුරක් බිහිවේවි!",
       "News Content": "එන්නත්කරණය කර ඉක්මනින් පාසල් අරින්න… ළමා රෝග පිළිබඳ විශේෂඥ වෛද්‍ය මහාචාර්ය පූජිත වික‍්‍රමසිංහ\n\nකොවිඞ්-19 වසංගතයෙන් දරුවන් ආරක්ෂා කරගැනීම, දරුවන්ට එන්නත්කරණය සිදුකිරීම සහ පාසල් විවෘත කිරීම සම්බන්ධයෙන් මේ දිනවල රටේ බොහෝ කතාබහ ඇතිවෙමින් පවතී. ඒ පිළිබඳව කරුණු පැහැදිලි කරගනීම සඳහා කොළඹ වෛද්‍ය පීඨයේ මහාචාර්ය, ළමා රෝග පිළිබඳ විශේෂඥ වෛද්‍ය පූජිත වික‍්‍රමසිංහ මහතා සමග ‘දිවයින’ සිදුකළ සාකච්ඡාවකි.\n\nප‍්‍රශ්නය – කොවිඞ්-19 රෝගයෙන් ආරක්ෂා වීම සඳහා දරුවන්ට එන්නත් ලබා දීම සුදුසු ක‍්‍රියාවක්ද…?\n\nපිළිතුර – අපේ රටේ එන්නත් පහක් තියෙනවා. එන්නත්කරණයේදී අවුරුදු 18ට වැඩි අයට විතරයි දැනට ප‍්‍රමුඛත්වය දීලා තියෙන්නේ. ලෝක සෞඛ්‍ය සංවිධානය අවුරුදු 12න් එහා දරුවන්ට ෆයිසර් එන්නත අනුමත කර තිබෙනවා. අනිත් එන්නත් හොඳ නෑ කියා ඔවුන් පවසා නැහැ. අවුරුදු 12ට වැඩි දරුවන්ට අනිත් එන්නත් ගැළපෙනවද කියලා තාම පරීක්ෂණ මට්ටමේ තියෙන්නේ. අවුරුදු 12-18 අතර දරුවන්ට කොවිඞ්-19 රෝගයට අදාළව හඳුන්වා දී ඇති එන්නත්වලින් තියෙන වාසි හා අවාසි ගැන තව ම අපි දන්නේ නෑ. වැඩිහිටියන්ගේ ශරීරවල එන්නත් හැසිරෙන විදිහට නෙමෙයි දරුවන්ගේ ශරීරවලට එය බලපාන්නේ. ළමයි කියන්නේ පොඩි වැඩිහිටියෝ නෙවෙයි. ඒගොල්ලන්ගේ පරිවෘත්තීය ක‍්‍රියා සම්පූර්ණයෙන්ම වෙනස්. ඒ නිසා ඒගොල්ලන්ට එන්නත ලබා දීමේදී අපි තවත් සැලකිලිමත් වෙන්න ඕනේ.දරුවන්ට එන්නත් ලබාදීමට ශ‍්‍රී ලංකාවේ සෞඛ්‍ය අමාත්‍යාංශයෙන් තවම අනුමැතිය ලැබිලත් නෑ. සංකූලතා තියෙන ළමයි ඉන්නව නම්, ඒ කියන්නේ තදබල විදිහට දියවැඩියාව වැනි නිදන්ගත රෝග, වකුගඩු රෝග, අක්මා රෝග, පිළිකා, තදබල විදියට ඇස්මා රෝගය තියෙනවා නම් ඒ දරුවෝ ගැන විශේෂයෙන් සැලකිලිමත් වුණාට කමක් නෑ. එංගලන්තයෙත් දරුවන්ට එන්නත් ලබාදීම පිළිබඳ ව විශේෂ උපදෙස් මාලාවක් දීලා තියෙනවා. වයස අවුරුදු 18 සිට වැඩිහිටි හැමෝට ම එන්නතේ දෙවන මාත‍්‍රාවත් දුන්නාට පස්සේ තවත් පොඞ්ඩක් කල් ගිහිල්ලා ළමයින්ට එන්නත දීම ගැන බැලූවා නම් හොඳයි කියලයි මම නම් හිතන්නේ. ළමා රෝග විශේෂඥ වෛද්‍යවරයෙක් හැටියට කියන්නේ ළමයින්ට එන්නත් කිරීම ගැන කලබල වෙන්න ඕන නෑ කියලයි.\n\nප‍්‍රශ්නය – දරුවන්ට කොවිඞ්-19 රෝගය වැළඳීමෙන් ඇති විය හැකි සංකූලතා මොනවා ද…?\n\nපිළිතුර – නිරෝගී දරුවන්ට විශාල වශයෙන් සංකූලතා ඇති වෙන්නේ නැහැ. නිරෝගි දරුවන්ගේ ප‍්‍රතිශක්තිය ඉහළ අගයක තියෙනවා. කොවිඞ් වැළඳුණු දරුවෙකුට උගුරේ ආසාදනයක්, දවස් දෙකක් තුනක් උණ වගේ තියෙන්න පුළුවන්. බඩේ අමාරුව තමයි සාමාන්‍යයෙන් වැඩිපුර පෙනෙන්න තියෙන්නේ. පාචනය, වමනය උණත් එක්ක තිබුණොත් තමන්ගේ පවුලේ වෛද්‍යවරයාට හෝ මහජන සෞඛ්‍ය පරීක්ෂක වෙතින් යම් උපදෙසක් ලබාගැනීම ඉතා වැදගත් වෙනවා. බඩේ අමාරුවට අත්බෙහෙත් කරන එක නම් මේ වගේ වසංගතයක් පැතිරෙන කාලයක ඉතාම අවදානම් වෙනවා. කොවිඞ්-19 රෝගයේ සංකූලතාවක් හැටියට බඩේ අමාරු තියන නිසා වෙනදා ඇතිවන පාචනය, විජලනයට වඩා මේ අවස්ථාවේ දී එවැනි තත්ත්වයක් ඇති වුණොත් රුධිර පීඩනයක් ඇතිවීමේ හැකියාව තිබෙනවා. එවැනි තත්ත්වයක් ඇතිවීම මේ වෙලාවේ තරමක අවදානම් නිසා වෛද්‍ය උපදෙස් ලබාගැනීම අත්‍යවශ්‍ය යි. එවැනි අවස්ථාවක දෙමව්පියෝ දරුවන් ගැන අවධානයෙන් සිටිය යුතුයි. එවැනි තත්ත්වයකදී දරුවන් විජලනය වන්නට නොදී වැඩිපුර වතුරත්, ඒ අතරට කැඳ, සුප් හෝ එවැනි පාන වර්ග ලබාදෙමින් දරුවා විජලනයෙන් වළක්වා ගත යුතුයි. අවශ්‍ය වුවහොත් හැකි ඉක්මනින් දරුවා රෝහල්ගත කිරීමට කටයුතු කළ යුතුයි. ඒ පහසුකම් සපයන සේවාවන් අද තියෙනවා.\n\nප‍්‍රශ්නය – දරුවන්ගේ ප‍්‍රතිශක්තිය වර්ධනය කිරීම සඳහා නොයෙකුත් ඖෂධ හා විටමින් වර්ග දීම සුදුසු ද….?\n\nපිළිතුර – දරුවන්ව බලගන්වන්න අනවශ්‍ය විදිහට දරුවන්ට විටමින් වර්ග ලබා දෙන්න අවශ්‍ය නැහැ. කොහොමටත් වෛද්‍ය උපදෙස් නැතුව දරුවන්ට නම් කිසිම බෙහෙතක් හෝ විටමින් වර්ගයක් කවුරුත් කියූ පමණින් ෆාමසිවලින් අරන් දෙන්නම නරකයි. අප කළයුතු වන්නේ එක පැත්තකින් දරුවන්ට ආහාර ලබා දීම සහ දරුවන්ගේ කායික මානසික ඒකාග‍්‍රතාව පවත්වාගෙන යෑමයි. ආහාර ලබාදීමේදී විවිධත්වයක් තිබෙන ආහාර ලබාදීමෙන් බොහෝ විටමින් ඛනිජ ලවණ දරුවන්ට ආහාරවලින් ලැබෙනවා. ඒ වගේම දරුවන්ට විවේකය සහ මානසික සුවයත්, කායික ව්‍යායාමත් ලබාදීම විශේෂයෙන් අවශ්‍ය වෙනවා.\n\nප‍්‍රශ්නය – මේ කාලය තුළ දරුවන් බරපතළ ලෙස ජංගම දුරකථන හා අන්තර්ජාලයට යොමුවීම දරුවන්ට කායිකව හා මානසිකව බලපා තිබෙනවා නේද…?\n\nපිළිතුර – සමහර දරුවෝ අද මේවාට යොමු වීම අභිබවා ගොස් ඇබ්බැහිවීමක් වී ඇතිබව මම දකිනවා. සුහුරු දුරකථන (smart phone), පරිගණක පමණක් නෙවෙයි රූපවාහිනියට ඇබ්බැහි වීමත් දරුවන්ගේ ක‍්‍රියාකාරී දිනචර්යාව වෙනස් කිරීමට හේතුවී තිබෙනවා. විශේෂයෙන්ම දරුවන්ගේ ඇස්වලට මේවා ඉතා නරකයි. ඒ වගේම මේවා භාවිතය නිසා දරුවන්ගේ නින්ද බරපතළ විදිහට වෙනස් වෙලා තියෙනවා. දරුවෝ දැන් රෑට නින්දට යන්නේ රෑ දහය එකොළහ වෙලා. උදේට නැගිටින්නේ නවයට දහයටයි. මෙය සම්පූර්ණයෙන්ම දරුවාගේ ආහාර රටාවට බලපා තියෙනවා. දරුවෙකුට අත්‍යවශ්‍යම වන උදෑසන ආහාර වේල පමාවීම දරුවාගේ වර්ධනයට හානිකර බලපෑමක් වෙනවා.\n\nපැය දාහතරක් දොළහක් පමණ කාලයක් නිරාහාරව සිටීමෙන් ඔවුන්ගේ ශරීරයේ ප‍්‍රතිශක්තිය දුර්වල වෙනවා. ඒ වගේම දරුවන් යම් ප‍්‍රමාණයකට ගෙදර ඉඩකඩ තියෙන විදියට කායික ක‍්‍රියාකාරකම්වල යෙදවිය යුතුයි. ඉතා ආරක්ෂිතව දරුවන්ව නිවසෙන් එළියට ගෙන ගොස් ව්‍යායාමයක් ලබා දීම අවශ්‍යයි. එක තැනක වාඩිවෙලා ඉන්න එක ඉතාමත්ම නරකයි. කායික මානසික සුවය ඕනෑම රෝගී තත්ත්වයකට ඔරොත්තු දීම කෙරෙහි බලපානවා.\n\nප‍්‍රශ්නය – මාර්ගගත අධ්‍යාපනය නිසා ජංගම දුරකථන හා අන්තර්ජාල භාවිතය දරුවන්ට අද අවශ්‍යතාවක් බවට පත්ව තිබෙනවා නේද…?\n\nපිළිතුර – වසර දෙකක් පමණ තිස්සේ අපේ රටේ දරුවෝ අධ්‍යාපන කටයුතු කරන්නෙ මාර්ගගත (Online) ක‍්‍රමය අනුව යි. ඒ මගින් සියලූම අධ්‍යාපනය ලබා දෙන්න පුළුවන් කියලා විශ්වාස කරනවා නම් ඒක මහා මිථ්‍යාවක් බව කිව යුතුයි. අධ්‍යාපනය කියන දේ ඊට වඩා විශාල පරාසයක සිදුවන දෙයක්. 1990 වසරේ සිට 2012 වසර දක්වා කාලය ඇතුළත උපන් දරුවන්ට ඉතාම ඉහළ පරිගණක හැකියාවක් උපතින්ම ලැබී තිබෙනවා. ඔවුන් හඳුන්වන්නෙත් ‘සී ජෙනරේෂන්‘ කියා යි. මේ අයගේ අතට එවැනි උපකරණයක් ලැබුණාම ඒක බලාගෙන ඉතාමත්ම හොඳින් එය පරිහරණය කිරීමේ හැකියාව ඔවුන්ට තියෙනවා. අපට ඒ අය සමග හැරෙන්නවත් බැහැ. අන්තර්ජාලයේ සැරිසරන්න ගිහිල්ලා කුඩා මනස තියෙන කෙනෙක් අතරමං වුණාට පස්සේ එයාව ආපස්සට ගෙන්න ගන්න පුළුවන් එහෙම නැත්නම් එයාව යථා තත්ත්වයට පත් කරවන්න පුළුවන් කියන එක හිතාගන්නවත් බැහැ.ඩේටා ලාබයි කියලා දරුවන්ට රාත‍්‍රී කාලයේදී දුරකථන හා පරිගණක භාරදෙනවා. යූටියුබ් එකේ අවශ්‍ය දේවල් බලනවා කියල දරුවෝ බාගයක් දුර ගිහින් අතරමං වෙලා මානසික විකෘතිතාවලට පත්වෙනවා. ඒ වගේම අන්තර්ජාලයේ සැරිසරන නොමනා පුද්ගලයන්ට ඒ වගේ වෙලාවලදී දරුවෝ හසුවෙන්න පුළුවන්. එයින් දරුවෝ අපයෝජනයන්ට පත්වීම් ගැන තොරතුරු අපි ඕන තරම් අසා දැන තිබෙනවා. සාමාන්‍යයෙන් පාසල් වේලාව උපරිම සවස දෙකට අවසන් වෙනවා. උපකාරක පන්තියකට ගියත් හවස හය හත වෙනකොට ළමයි ගෙදර එනවා. අද පවතින තත්ත්වය යටතේ මහා රෑ වෙනකන් වුණත් මේ තාක්ෂණික උපකරණවල රැඳෙන්න දරුවන්ට පුළුවන්කම තියෙනවා. එතකොට මේකට කාලසටහනක් නැහැ. තමන් කොහෙද කියලා දන්නේ නැතුව වැරදි පැත්තට දරුවෝ යනවා. මුහුණු පොත ආදිය ඇරුනම තවත් අන්තර්ජාල දේවල්වලටත් දරුවෝ යනවා. දෙමව්පියන් මේවා දන්නෙත් නැහැ. සමහර දෙමව්පියන්ට මේ ගැන කිසිම දැනුමක් අවබෝධයක් ඇත්තෙත් නැහැ. මේ රටාව මගින් සම්පූර්ණයෙන්ම දරුවන්ගේ ජීවිතය වෙනස් කර තියෙනවා. මේවායේ ආදීනව අපට තව වසර හතර පහකින් බලන්න පුළුවන් වෙයි. මේ නිසා ඉතාම ඉක්මනින් මේ වැරදිවලට යම් පිළියමක් දිය යුතු වෙනවා. පරිසර අධ්‍යනයක් නැති, ගහ කොළක් දකින්නේ නැති දරුවන්ට මොනවා වෙයිද කියලා හිතන්නවත් අමාරුයි. ඇත්ත වශයෙන් ම මීටරයක් නෙමෙයි ගව් ගාණක් දුර පරපුරක් ඉදිරියේදී බිහි වෙයි. ඒ නිසා නිවස තුළදී ළමයා ව ආරක්ෂා සහිතව සමාජගත කිරීම වැදගත් වෙනවා. යම්කිසි ප‍්‍රමාණයකට ඒ කටයුතු කළ යුතුයි. සමහර කුඩා දරුවෝ මිනිස්සු දැක්කාම බයේ අඬනවා. මොකද ඒ අය දැකල තියෙන්නේ මුහුණු හතරක් පහක් විතරයි.\n\nප‍්‍රශ්නය – දරුවන්ගේ අධ්‍යාපනය මේ දිනවල ප‍්‍රායෝගික කුසලතා වර්ධනයක් සිදු නොවීම ඔවුන්ගේ අනාගතයට බලපාන්නේ මොන ආකාරයෙන් ද….?\n\nපිළිතුර – ඔන්ලයින් අධ්‍යාපනයෙන් වෙන්නේ ගැන්වීමක් පමණයි. දරුවා අධ්‍යාපනය ලබනවාද නැද්ද කියන දේ ගුරුවරයාට දැනගන්න ලැබෙන්නේ නෑ. නමුත් පන්ති කාමරයක උගන්නද්දී ගුරුවරයාට හැම දරුවා ගැනම අවධානයක් යොමු කරන්න හැකියාව තියෙනවා. දරුවන්ගේ දැනුමට වඩා ක‍්‍රියාකාරකම් තමයි පාසල් අධ්‍යාපනයේදී වැදගත් වෙන්නේ. ප‍්‍රාථමික අංශයේ දරුවන්ට මේක විශාල ලෙස බලපා තියෙනවා. අපේ රටේ ලක්ෂ හතකට වැඩි දරු පිරිසකට ප‍්‍රාථමික අධ්‍යාපනය නැතිවී තිබෙනවා. මැටි අනන්න, පැන්සල් අල්ලන්න, පාට කරන්න හුරු නොකළොත් හැකියාවන් නැති වෙච්ච දරු පිරිසක් තමයි අනාගතයේ දී ඇති වන්නේ. පාසල පැවැත්වීමෙන් දරුවන්ගේ හැකියාවන් ඔප් නංවන්නත්, හැකියාවන් හඳුනාගන්නත් පුළුවන් වෙනවා. ඒ හැකියාවන් හඳුනාගන්න බැරි වුණොත් සමහර විට ඒ හැකියාවන් මොට වෙලා යන්නත් පුළුවන්කම තියෙනවා. නව නිර්මාණ ඇතිකිරීමේ හැකියාවන් වගේම අලූත් විදියකට හිතන්න පුළුවන් පරම්පරාව නැතිවෙලා යා හැකියි. මේ නිසා පාසල් හැකි ඉක්මනින් විවෘත කිරීම ඉතාමත්ම වැදගත් වෙනවා. එහෙම නොවුණොත් අපට වසර කිහිපයකින් ආපස්සට යන්න වෙනවා. එය කිසිසේත්ම නොකළ යුතුයි.\n\nප‍්‍රශ්නය – ඉක්මනින් පාසල් විවෘත කිරීම සඳහා කළ යුතු වන්නේ කුමක් ද…?\n\nපිළිතුර – පාසල් විවෘත කරන්න අපි දෙවතාවක්ම උත්සාහ කළා. රට විවෘත කළාට පස්සේ ඉක්මනටම පාසල් විවෘත කරන එක දරුවන්ගේ කායික මෙන් ම මානසික සෞඛ්‍යයටත් අත්‍යවශ්‍ය දෙයක් වෙනවා. විශේෂයෙන්ම දරුවන්ට රෝග වාහකයන් බවට පත්වන්නේ වැඩිහිටියොයි. මේ නිසාම වැඩිහිටියෝ ඉතාමත් ඉක්මනින් සහ නිවැරදි ආකාරයෙන් එන්නත් දෙකම ලබාගැනීම කළ යුතුයි. එන්නත් දෙකම සම්පූර්ණයෙන් ලබාගත්තට පස්සේ වුණත් හිතන්න නරකයි අපට රෝගය වැළඳෙන්නෙ නැහැයි කියලා. එන්නත්කරණයේ ප‍්‍රධාන අරමුණ වෙලා තියෙන්නේ රෝගයක් යම් ප‍්‍රමාණයකට පැතිරීම පාලනය කිරීමයි. ඒ කියන්නේ ශරීරයට විසබීජ ඇතුළු වීම අඩු කිරීම යි. රෝගය වැළඳුනත් සංකූලතා අඩු වීමෙන් රෝහල්ගත නොවී නිවසේ සිට ප‍්‍රතිකාර ගන්න හැකියාව ඇතිකරවීමත්, මරණය අඩුකිරීමත් එන්නත්කරණයේ අරමුණු වෙනවා. එන්නත් දෙකම ලබාගත්තා කියලා රෝගය ඇති නොවී තියෙන්නේ නැහැ. යම් ප‍්‍රමාණයකට අපේ ඇෙඟ් විසබීජ තියෙන්න පුළුවන්. විශේෂයෙන්ම නාසයෙන් විෂබීජ ඇතුල්වීමට ඉඩ නොදී අප පරෙස්සම් වුණොත් අපට පුළුවන් ගෙදරට විසබීජ අරගෙන යෑම වළක්වාගන්න. අපි හැමදාම වැඩිහිටියන්ගෙන් ඉල්ලන්නේ ඉදිරියටත් තමන් හැම වෙලාවකම තමන්ගෙන් රෝගය යම් කෙනෙකුට පැතිරීම වැළකෙන විදිහට හැසිරිය යුතු බවයි. එවිට නිතැතින්ම දරුවෝ සුරක්ෂිතයි.\n\nසාකච්ඡා කළේතුෂාරී කළුබෝවිල",
       "URL": "https://divaina.lk/%e0%b6%94%e0%b6%b1%e0%b7%8a%e0%b6%bd%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%b0%e0%b7%8a%e2%80%8d%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b6%ba-%e0%b7%83%e0%b7%93%e0%b6%b8%e0%b7%8f%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/535/"
}