{
       "Source": "divaina",
       "Timestamp": "September 13, 2021",
       "Headline": "මහා භාණ්ඩාගාරයේ මුදල්වලින් ගත්ත වී ටික කාටද ගියේ? – සියල්ලටම පෙර ඒ ගැන සොයන්න",
       "News Content": "* සමහර ගබඩාවලට හාල් ඇටයක්වත් ලැබී නැහැ* එක්සත් සහල් නිෂ්පාදකයන්ගේ සංගමයආහාර කොමසාරිස් දෙපාර්තමේන්තුවට රුපියල් මිලියන 500ක් ලබාදී වසරකටත් වැඩි කාලයක් ගතව ඇතත් එක හාල් ඇටයක්වත් වේයන්ගොඩ ගබඩාවට ගෙනැවිත් නැති බවත් පොලොන්නරුවේ පෞද්ගලික අංශයේ වී මෝල් වැටලීමට පෙර රාජ්‍ය අංශයේ වී අලෙවි මණ්ඩලයත් ආහාර කොමසාරිස් දෙපාර්තමේන්තුවත් සමුපකාර දෙපාර්තමේන්තුවත් වටලා භාණ්ඩාගාරයෙන් දුන්න මුදල්වලට ගත්ත වී ටික කාටද වික්කේ කියා සොයා බලන ලෙසත් අභියෝගයක් ලෙස ඉදිරිපත් කරන බව එක්සත් සහල් නිෂ්පාදකයන්ගේ සංගමයේ සභාපති මුදිත් පෙරේරා මහතා පවසයි.අත්‍යවශ්‍ය ආහාර කොමසාරිස් හා පාරිභෝගික අධිකාරිය එක්ව පොලොන්නරුවේ වී මෝල් වටලා සහල් තොග ලබාගැනීම සම්බන්ධයෙන් විශේෂ මාධ්‍ය හමුවක් කැඳවමින් පෙරේදා (11දා) සවස ඔහු මේ බව පැවසුවේ ය. එහිදී වැඩිදුරටත් අදහස් දක්වමින් ඒ මහතා මෙසේ ද කීය.‘‘අපි දැක්කා හදිසි නීති රෙගුලාසිය භාවිත කරමින් අත්‍යවශ්‍ය කොමසාරිස් ජනරාල්, පාරිභෝගික අධිකාරිය, දිස්ත‍්‍රික් ලේකම් ඒ වගේම පොලිසිය ඇතුළු මහා පිරිසක් පොලොන්නරුවේ වී මෝල්වලට ගිහිල්ලා ඒවා වටලලා සතොස ආයතනයේ ලොරි විශාල ප‍්‍රමාණයක් අරගෙන ඇවිල්ලා මහා ලොකු යුද්ධයක් කරා පොලොන්නරුවේ දී. හවස් වෙද්දී දැන ගන්න ලැබුණා හාල් කිලෝ ලක්ෂ 6ක් 7ක් අරන් යන්න තමයි මේ ආවේ කියලා. මහා පරිමාණ මෝල් ටික වටලලා හාල් හැංගුවා කියලා චෝදනාවක් දාලා ලංකා සතොසේ තිබුණ ලොරි රථ ටික අරං ඇවිත් ඒවට බදු සල්ලිවලින් තෙල් ගහලා නිලධාරීන් විශාල සංඛ්‍යාවක් ආව වාහනවලට ‘තෙල් ගහලා පැය විසි හතරක පොඩි සන්දර්ශනයක් දාලා හාල් කිලෝ ලක්ෂ 6ක් 7ක් අරගෙන නිලධාරීන් ටික කොළඹ යනවා. අපි වෙළෙඳ ඇමැතිතුමාගෙන් කෘෂිකර්ම ඇමැතිතුමාගෙන් අහන්න කැමතියි මොකද්ද මේ වුණේ කියලා. ඇවිල්ලා අරන් ගියේත් හාල් කිලෝ ලක්ෂ 6ක් 7ක්. අපේ රටේ මිලියන 22ක් වෙන ජනතාවට දවසකට බත් කන්න හාල් කිලෝ ලක්ෂ 65ක් ඕන. මේ ඇවිල්ලා අරං යන්න පුළුවන් වුණාද අඩුම ගාණේ එක වේලක්වත් රටට කන්න දෙන්න පුළුවන් සහල්? හදිසි නීතිය යොදාගෙන තියෙන බලහත්කාරය පාලත් එක වේලකට කන්න දෙන්න හාල් ගන්න පුළුවන් වුණාද.? මේ කරපු වැඬේ පලවිපාකය මොකද්ද අද හාල් මිල බැහැලද අද හාල් තියෙනවාද ලංකාව පුරා තියෙන ලක්ෂ සංඛ්‍යාත කඩවල්වල? රුපියල් 98 ට ඒ හැම කඬේකම හාල් තියෙනවාද නෑ. මොකද්ද මෙතන තියෙන ප‍්‍රශ්නය? රුපියල් 52ට නාඩු වී ගන්නවා. සම්බා වී කිලෝ එකට රුපියල් 57ක් දෙනවා කියලා පොරොන්දු වුණා. කීරි සම්බාවලට 63ක් දෙනවා කියලා තියෙනවා. ඒ ප‍්‍රතිපත්ති ප‍්‍රකාශනයට ඔය මිල ගණන් දාද්දී ඔය වියත් මගේ ආර්ථික උපදේශකයෝ කිව්වෙ නැද්ද මේ ගණනට වී මිල ගියොත් හාල් මිල රුපියල් 100න් ඉහළට යනවා කියලා කිව්වේ නැද්ද? පොදුජන පෙරමුණේ ආර්ථික පර්යේෂණ ඒකකයේ ප‍්‍රධානි ආචාර්ය බන්දුල ගුණවර්ධන කිව්වෙ නැද්ද වී මිල මෙහෙම දැම්මොත් හාල් මිල රුපියල් 100 ට වැඩි වෙනවා කියලා. එතකොට මේවා නිකන් සෙල්ලමට දාපු ඉලක්කම් ද? වී මිල වැඩි වෙද්දි සහල් නිෂ්පාදන වියදම වැඩි වෙනවා. ඒක සාමාන්‍ය දෙයක්. විවෘත ආර්ථිකයක් ක‍්‍රියාත්මක වන රටක මේ හදිසි නීතිය ගෙනල්ලා මේ කරන යුද්ධෙන් කාටවත් සහනයක් ලැබෙන එකක් නැහැ.තවදුරටත් විහිළු සපයන්නේ නැතුව කරුණාකරලා යලකන්නේයේ දී ගොවියාට ලැබිච්ච වී මිල පදනම් කරගෙන නව හාල් මිලක් ප‍්‍රකාශයට පත් කරන්න. අපි මෝල් හිමියන් විදිහට ඉල්ලන්නේ නෑ රුපියල් 10 ක් 15ක් 20ක් ලාභ ඉල්ලන්නේ නෑ. හාල් කිලෝ එකකට රුපියල් 5ක ලාභයක් තියෙන විදිහට මිල ගැසට් කරන්න. අපි දැක්කාපසුගිය ජුනි මාසේ වී මිල රුපියල් 125 ට 130ට 135 ට මිල ඉහළ ගිහින් තියෙනවා. ඉතාම වගකීමෙන් කියනවා කිසිම මෝල් හිමියෙක් මහා පරිමාණ වේවා සුළු හා මධ්‍ය පරිමාණ වේවා කිසිම මෝල් හිමියෙක්පසුගිය වසරක කාලය තුළ රුපියල් 116 ට වැඩියෙන් වී විකුණලා නෑ. මහා පරිමාණ මෝල් හිමියෝත් උපරිම දීලා තියෙන්නේ එස්. එල්. එස්. ප‍්‍රීමියම් බ‍්‍රෑන්ඞ් එකට හදපු වී තොග දීලා තියෙන්නේත් 116ට. ඒ සහල් රුපියල් 125 ට 130ට 135 ට පාරිභෝගිකයාට ගන්න වුණා නම් ඒකේ වරද මෝල් හිමියන් භාර ගන්න සූදානම් නෑ. ඒක කරපු අයත් එක්ක පාරිභෝගික අධිකාරිය ඒක බලාගන්න. පොලොන්නරුවේ මෝල් හිමියෝ ඒකට වග කියන්නේ නෑ. රුපියල් බිලියන  ගණනක් ආයෝජනය කරලා මෝල්වල වී හදන මෝල් හිමියෝ ඒකට පලි නෑ. රුපියල් 116ක් ගෙවලා අධික ලාභ ගත්ත අයගෙන් ඒවා බලා ගන්න. ඒ වගේම අත්‍යවශ්‍ය ආහාර කොමසාරිස් ජනරාල්තුමාට එකක් කියන්න ඕන ඔබතුමාට තිබෙන බලතල අනුව තොග අත්අඩංගුවට ගන්න පුළුවන් වටලන්න පුළුවන්. නමුත් ඔබතුමා පොලොන්නරුවට ඇවිත් වටලන්න කලින් කොළඹ තියෙනවා වටලන්න තැන් කීපයක්.\n\nරොෂාන් තුශාර තෙන්නකෝන් – අරලගංවිල",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%84%e0%b7%8f-%e0%b6%b7%e0%b7%8f%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%8f%e0%b6%9c%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b6%bd%e0%b7%8a%e0%b7%80%e0%b6%bd%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/536/"
}