{
       "Source": "divaina",
       "Timestamp": "September 13, 2021",
       "Headline": "දරු සම්පත් ප‍්‍රමාද අයට සිදුකරන IUI ප‍්‍රතිකාරය",
       "News Content": "බොහෝ කාන්තාවන්ට කිසිම ඖෂධ ප‍්‍රතිකාරයන් අවශ්‍ය වන්නේ නැත. ඔබේ වෛද්‍යවරයා නිර්දේශ කරන පරිදි පමණක් ඖෂධ ලබා ගන්න\n\nදරුඵල ප‍්‍රමාද වීම බොහෝ දෙනකුට පීඩා දෙන තත්ත්වයක්. මේ සඳහා තිබෙන එක් ප‍්‍රතිකාර ක‍්‍රමයක් තමයි IUI (Intra Uterine Insemination)) ක‍්‍රමය. සාමාන්‍ය එදිනෙදා ලිංගික එකතුවීමෙන් සාර්ථකත්වය උදාකරගත නොහැකි කාන්තාවකට වඩාත් පහසුවෙන් සාර්ථක ගැබ්ගැනීමක් උදාකර ගතහැකි ක‍්‍රමයක් ලෙස මෙම ප‍්‍රතිකාර ක‍්‍රමය හඳුන්වා දෙන්න පුළුවන්. මෙහි දී සිදුවන්නේ ශුක‍්‍රාණු පිටතට ගෙන රසායනාගාරය තුළ දී තේරීමකට ලක්කර වඩාත් සක‍්‍රීය ශුක‍්‍රාණු තෝරා ඒවායේ ගුණාත්මකභාවය වැඩිකොට ඉන්පසු එම ශුක‍්‍රාණු සියුම් කැතීටරයක් ආධාරයෙන් ගර්භාෂය තුළ තැන්පත් කිරීමයි. මෙම ක‍්‍රමය ස්වභාවික සංසර්ගයට වඩා සාර්ථක ක‍්‍රමයක් වන්නේ, IUI ප‍්‍රතිකාරයේ දී ශුක‍්‍රාණු තේරීමකට ලක්කොට ගුණාත්මකභාවය වැඩි වඩාත් සක‍්‍රීය ශුක‍්‍රාණු තෝරාගත්ත ද ස්වභාවික සංසර්ගයේදී එවැනි තේරීමකට ලක්නොවේ.ස්වභාවික සංසර්ගයේදී ගැබ්ගෙල හරහා ගමන් කරන ශුක‍්‍රාණු වැඩි පිරිසක් ගැබ්ගෙල ආශ‍්‍රිත ශ‍්‍රාවයන් මඟින් විනාශ වුවද IUI ක‍්‍රමයේදී කැතීටරයක් මඟින් ශුක‍්‍රාණු තැන්පත් කරන නිසා එවැනි මියයෑමක් සිදුවන්නේ නැත. ගැබ්ගෙල අවහිරතා ඇති කාන්තාවන්ගේ ස්වභාවික සංසර්ගයේදී ගැබ්ගෙල තුළින් ශුක‍්‍රාණු ගමන් කිරීමට බාධා ඇති වුවත් IUI ක‍්‍රමයේදී එම ගැබ්ගෙල අවහිරතා අවම කරගත හැකිය. මේ නිසා ස්වභාවික සංසර්ගයෙන් දරුවකු අපේක්ෂා කරනවාට වඩා IUI ප‍්‍රතිකාර ක‍්‍රමයෙන් වඩාත් ඉහළ සාර්ථකත්වයක් අපේක්ෂා කළ හැකිය. මෙම ප‍්‍රතිකාරය අවශ්‍ය දැයි තීරණය කිරීමට පෙර ඔබ විශේෂඥ වෛද්‍යවරයකු යටතේ පරීක්ෂාවට ලක්වීම අත්‍යාවශ්‍යයි. මෙය සාර්ථක වීම සඳහා කාන්තාවගේ වයස, කාන්තාවට ඇති යම් යම් රෝග තත්ත්වයන්, පුරුෂයාගේ ශුක‍්‍රාණු ප‍්‍රමාණය සහ එහි ගුණාත්මකභාවය වැනි ප‍්‍රධාන කරුණු බලපානවා.\n\nඒ නිසා මෙම ප‍්‍රතිකාරය ආරම්භ කිරීමට පෙර මූලික පරීක්ෂණ කිහිපයකට යොමුවීමට අවශ්‍යයි. එමඟින් ශුක‍්‍රාණුවල තත්ත්වය, කාන්තාවගේ ඩිම්බ මේරීමේ ක‍්‍රියාවලිය නිසි ලෙස සිදුවේද යන කරුණු සොයා බලනවා. ඉන් අනතුරුව බොහෝවිට ඩිම්බ මේරීම උත්තේඡුනය කිරීම සඳහා ඖෂධ ලබාදෙනවා. මෙම ඖෂධ පෙති වශයෙන් හෝ එන්නත් ලෙස ලබාගැනීමට අවශ්‍ය විය හැකිය. පෙති වශයෙන් බහුලව ලබාදෙන්නේ Clomiphene Citrate කියන ඖෂධය. මෙය ඔසප් වීම ආරම්භ වූ දිනට පසු දින සිට දිනපහක් ලබා ගැනීමටයි සාමාන්‍යයෙන් නිර්දේශ කරන්නේ. සමහරවිට ඩිම්බ මේරීම උත්තේඡුනය සඳහා මීට අමතරව හෝමෝන ඖෂධ නික්ෂේපන අවශ්‍ය වෙන්න පුළුවන්. ඔසප් වීමෙන් දින එකොළහකට පසු එනම් දොළොස්වන දිනයේ ස්කෑන් පරීක්ෂණයක් සිදු කිරීමෙන් මෙම ඖෂධ නිසි ලෙස ක‍්‍රියාත්මක වී ඇත්දැයි දැන ගන්න පුළුවන්. එම අවස්ථාවේදී අවශ්‍ය ප‍්‍රමාණයට ඩිම්බ මේරීම සිදුවී ඇති බව දැනගන්න පුළුවන්. ඉන් පසුව ඩිම්බ පිටවීමේ ක‍්‍රියාවලිය නියමිත වේලාවට සිදුකර ගැනීමට HCG (Human ChorionicGonadotropin) හෝමෝනය එන්නත් ලෙස ලබාදීම සිදු කරනවා. එම එන්නත් ලබාගෙන පැය 36 කින් පමණ ඩිම්බකෝෂවලින් ඩිම්බ පිටවීම සිදුවෙනවා. ඩිම්බ පිටවෙන කාලය අනුව IUI ප‍්‍රතිකාරය සඳහා සුදුසු කාලය තීරණය කරණු ලබයි.\n\nIUI සඳහා ප‍්‍රථමයෙන් ශුක‍්‍රාණු සාම්පලය ලබාගත යුතුයි. ඊට පෙර දින තුනක් පමණ ශුක‍්‍රාණු පිටකිරීමෙන් වැළකී සිටිම වඩාත් සුදුසුයි. ශුක‍්‍රාණු සාම්පලය හැකි ඉක්මනින් රසායනාගාරයට භාරදීම එහි ගුණාත්මකබව ආරක්ෂා කරගැනීමට හේතුවෙනවා. රසායනාගාරය තුළ ශුක‍්‍රාණු පිරිසිදු කර තේරීමකට ලක්කරනවා. නිසිලෙස සකස් කළ සාම්පලය ගර්භාෂය තුළ තැන්පත් කිරීම සිහින් නාළයක් (Catheter) භාවිතා කර යෝනිමාර්ගය හරහා ගැබ්ගෙල තුළින් සිදුකරනවා. සාමාන්‍යයෙන් ශුක‍්‍රාණු ගර්භාෂය තුළ තැන්පත් කිරීමෙන් පසු සුළුවේලාවක් වැතිර සිටීමට උපදෙස් ලබාදෙනවා. ඉන්පසු සයනයෙන් බැහැර යාහැකියි. එවිට විශේෂයෙන් ආරක්ෂා වීමට අවශ්‍ය නැත. මෙම ප‍්‍රතිකාරයෙන් පසු ඇතැම් කාන්තාවන්ට සුළු උදරයේ වේදනාවක් ඇතිවෙන්න පුළුවන්. නමුත් දිගට පවතින අධික වේදනාවක් හෝ වෙනත් අපහසුතාවයන් ඇත්නම් වෛද්‍ය උපදෙස් ලබාගත යුතුයි. බොහෝ කාන්තාවන්ට කිසිම ඖෂධ ප‍්‍රතිකාරයන් අවශ්‍ය වන්නේ නැත. ඔබේ වෛද්‍යවරයා නිර්දේශ කරන පරිදි පමණක් ඖෂධ ලබා ගන්න. IUI ප‍්‍රතිකාරයෙන් සති තුනකට පසුව නැවතත් ඔසප් වීමක් සිදුනොවුණේ නම් ගර්භනී දැයි දැනගැනීමට මුත‍්‍රා පරීක්ෂා කර බැලිය යුතුයි. බොහෝ දෙනා IUI ප‍්‍රතිකාරය පිළිබඳව නිවැරදි අවබෝධයක් නැතිව විවිධ ප‍්‍රශ්න යොමුකරනවා.\n\nප‍්‍රශ්නය – මෙය වේදනාකාරී ප‍්‍රතිකාර ක‍්‍රමයක් ද? මෙහිදී නිර්වින්දනයකට හෝ හිරිවැටීමකට ලක්කරනවාද?\n\nපිළිතුර – මෙය සරල ප‍්‍රතිකාර ක‍්‍රමයක්. මෙහිදී වේදනාවක් ඇති වන්නේ නැත. කිසිදු නිර්වින්දනයක් හෝ හිරීවැටීමක් අවශ්‍ය වන්නේ නෑ.\n\nප‍්‍රශ්නය – රසායනාගාරයේ දී ශුක‍්‍රාණු මාරු වියහැකිද?\n\nපිළිතුර – ඔබගේ IUI ප‍්‍රතිකාරය සඳහා විශ්වාසනීය ප‍්‍රතිකාර මධ්‍යස්ථානයක් මෙන්ම පළපුරුදු විශේෂඥ වෛද්‍යවරයකු තෝරා ගන්නේ නම් එවැන්නක් කිසිසේත් සිදුවිය නොහැකිය.\n\nප‍්‍රශ්නය – ශුක‍්‍රාණු රසායනික ද්‍රව්‍ය යොදා පිළියෙල කිරීමෙන් ඒවායේ ජාන සංයුතිය වෙනස් විය හැකිද?\n\nපිළිතුර – රාසායනික ද්‍රව්‍යවලින් සිදුවන්නේ මියගිය ෙසෙල සහ අනෙකුත් අනවශ්‍ය කොටස්වලින් වඩාත් ගුණාත්මක සහ සක‍්‍රීය ශුක‍්‍රාණු තෝරා ගැනීමක් පමණයි. එමඟින් ශුක‍්‍රාණුවල ව්‍යුහයට හෝ ජාන සංයුතියට කිසිදු වෙනසක් සිදුවන්නේ නැත.\n\nප‍්‍රශ්නය – IUI ප‍්‍රතිකාරයෙන් පසුව එදිනෙදා කටයුතු වලින් බැහැරව කොපමණ කලක් ආරක්ෂා විය යුතුද?\n\nපිළිතුර – මෙම ප‍්‍රතිකාරය සිදුකළ දින පටන්ම ඔබට ඔබගේ දෛනික කටයුතුවල යෙදිය හැකිය. විශේෂයෙන් ආරක්ෂාවීමක් සිදුකළ යුතු නැත. IUI ප‍්‍රතිකාරය තමාගේ ස්වාමිපුරුෂයාගේ ශුක‍්‍රාණු ඉතා අඩු සංඛ්‍යාවක් පවතින විටදී හෝ ලේ ඥාතී සම්බන්ධතාවයක් හා ජානවිකෘතිතා ඇති විටදී ශුක‍්‍රාණු බැංකුවලින් ලබා ගෙන මෙම IUI ප‍්‍රතිකාරය සිදුකර ගත හැකිය. IUI ප‍්‍රතිකාරය සිදුකරනු ලබන්නේ පහතින් දැක්වෙන අවස්ථාවලදීය.\n\nප‍්‍රසව හා නාරීවේද විශේෂඥ වෛද්‍යරොහාන් ලියනගේඅංශ ප‍්‍රධානී නළදරු ඒකකයශික්ෂණ රෝහල මහමෝදර ගාල්ල\n\n\n\n\n\n\n\n\n\n",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b6%bb%e0%b7%94-%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b6%ad%e0%b7%8a-%e0%b6%b4%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b8%e0%b7%8f%e0%b6%af-%e0%b6%85%e0%b6%ba%e0%b6%a7-%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/536/"
}