{
       "Source": "divaina",
       "Timestamp": "September 12, 2021",
       "Headline": "නුග, කුඹුක්, මැයි, මාර ගස් සහිත අලුත් උයනක් අරන් කොළඹ පැමිණෙන නව කැලණි පාලම",
       "News Content": "මෙරට ඉදිකරන ලද විශාලතම එල්ලෙන පාලම (සංගිලි පාලම) වන නව කැලණි පාලම ඉදි කිරීමේ කටයුතු මේ වන විට පවතින්නේ අවසන් අදියරේය. ඒ අනුව නුදුරේදී එහි වැඩ නිම වීමත් සමග කොළඹ කටුනායක අධිවේගී මාර්ගය සහ කොළඹ නගරය සම්බන්ධ කරමින් කුලූනු මත ඉදිවූ මෙම ‘‘විශ්මිත” ඉදිකිරීම ජනතා අයිතියට පැවරීමට නියමිතය. දිගින් මීටර් 380 ක් සහ පළලින් මීටර 27.5 ක් වන නව කැලණි පාලම මෙරට මෙතෙක් ඉදි කරන ලද ඉදිකිරීම් අතරින් සුවිශේෂී ඉදි කිරීමක් බවට පත්වන්නේ ලොව නවීනතම තාක්ෂණය අනුව යමින් එහි ඉදිකිරීම් කටයුතු සිදු කිරීමය. එපමණක් නොව නව කැලණි පාලම යනු මෙරට තුළ මෙතෙක් ඉදි කරන ලද ඉදිකිරීම් අතරින් ලොකුම ‘‘පාදම” සහිත ඉදිකිරීම බවටද මේ වන විට පත්ව ඇත.\n\nඑම පාදම පමණක් මීටර් 28ක දිගින් සහ මීටර 20 ක පළලින් යුක්තය. ආධාරක කුලූනු කිසිවක් නොමැති නැව කැලණි පාලමේ එල්ලෙන කොටස කොන්ක‍්‍රීට් සහ වානේ කම්බි භාවිතයෙන් පමණක් ඉදිකර තිබීම මෙහි පවතින තවත් විශේෂත්වයක්ය. ඒ සඳහා කොන්ක‍්‍රීට් කියුබික් ටොන් 33000 ක් සහ වානේ කම්බි ටොන් 1100 ක් වැයවී ඇත. වසර කීපයක් තිස්සේ දරන ලද උත්සාහයක ප‍්‍රතිඵලයක් ලෙස මෙම ඉදිකිරීම නිමාවට පත් කිරීමට මත්තෙන් ඒ ආශ‍්‍රිත වටපිටාව තව තවත් අලංකාර කිරීම පිණිස නව කැලණි පාලම ව්‍යාපෘතියේ කැලණිතිස්ස වටරවුම ආශ‍්‍රිත භූමිය සහ නව කැලණි පාලමේ ආරම්භයේ සිට ඔරුගොඩවත්ත මංසන්ධිය හා ඉඟුරුකඬේ හන්දිය දක්වා මාර්ගය දෙපස රුක් රෝපණ ව්‍යාපෘතියක් ආරම්භ කිරීමට මේ වන විට සියල්ල සැලසුම් කොට ඇත. මහාමාර්ග අමාත්‍ය ජොන්ස්ටන් ප‍්‍රනාන්දු මහතාගේ උපදෙස් පිට ක‍්‍රියාත්මක මෙම නව ව්‍යාපෘතිය හරහා හෙක්ටයාර් 12ක භූමි ප‍්‍රමාණයක් ආවරණය වන පරිදි මෙම රුක්රෝපණ ව්‍යාපෘතිය ක‍්‍රියාත්මකය. ඒ අනුව ජාතික උද්භිත උද්‍යානය නිලධාරීන් විසින් නිර්දේශ කරන ලද ශාක ප‍්‍රභේද රැුසක් මේ සඳහා යොදා ගන්නා අතර එම ශාක ප‍්‍රභේද අතරට මෙරටට ආවේණික දුර්ලභ ශාක ප‍්‍රභේද කිහිපයක් ඇතුළත්ය.\n\nමාස තුනක් ඇතුළත ක‍්‍රියාත්මක කිරීමට යෝජිත මෙම රුක් රෝපණ ව්‍යාපෘතිය හරහා මීගස් පනස් තුනක්, මුරුත ගස් හතරක්, නුග ගස් තුන්සිය තුනක්, කොබෝනීල ගස් හැට නමයක්, මගුල් කරඳ ගස් තිස්තුනක්, කුඹුක් ගස් තිහකට ආසන්න ප‍්‍රමාණයක්, මැයි මාර, රොබරෝසියා, ඇහැළ කහ මාර කොල උණ පඳුරු දෙසීයක් ඇතුළු තවත් ශාක කීපයක් රෝපණය කිරීමට නියමිත අතර එම ශාක රෝපණය කරන භූමිය තුළ යටි බිම් වගාවක් ලෙස වර්ග මීටර දාහක් ආවරණය වන පරිදි රත්මල් ශාකය රෝපණය කිරීම පිණිස ද සැලසුම් සකස් කොට ඇත.\n\nදැනට පෑලියගොඩ සහ ඒ අවට දකින්නට ලැබෙන වාහන තදබදය අවම කිරීම පිණිස ඉදිකරනු ලබන නව කැලණි පාලම ඉදිකිරීමෙන් අනතුරුව ඒ අවට තව තවත් අලංකාරවත් කිරීම පිණිස යෝජිත මෙම ව්‍යාපෘතිය හරහා ඉහත සඳහන් කර ඇති විවිධ වර්ගයට අයත් ශාක වර්ග 729 ක් ඉදිරියේදී රෝපණය කරනු ඇත. මල් හටගන්නා ශාක මෙන්ම මනා සෙවනක්, සිසිලක් සහිත පරිසර පද්ධතියක් පිණිස ඉවහල් වන විට පිටාවක් නිර්මාණය කිරීම තුළ දැනට කොළඹ නගරය තුළ පවතින ‘‘කාෂ්ටක” බව මෙමගින් තරමක් දුරට හෝ සමනය කර ගැනීම මෙම ව්‍යාපෘතිය මඟින් අපේක්ෂා කරනු ලබන තවත් අරමුණක්ය. ඒ අනුව තවත් කෙටි කලක් තුළ මෙරට මාර්ග පද්ධතියට එකතු වන කේබල් මත ඉදිවූ නව කැලණි පාලම නම් ‘‘අලූත් අමුත්තා”සමග හරිත පැහැයෙන් යුත් අලූත්ම පරිසර පද්ධතියක්ද කොළඹට එකතු වීමට නියමිතය.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%94%e0%b6%9c-%e0%b6%9a%e0%b7%94%e0%b6%b9%e0%b7%94%e0%b6%9a%e0%b7%8a-%e0%b6%b8%e0%b7%90%e0%b6%ba%e0%b7%92-%e0%b6%b8%e0%b7%8f%e0%b6%bb-%e0%b6%9c%e0%b7%83%e0%b7%8a-%e0%b7%83%e0%b7%84/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/537/"
}