{
       "Source": "divaina",
       "Timestamp": "September 12, 2021",
       "Headline": "වසංගත සමයේ ආහාර ගැන සැලකිලිමත් වෙන්න – ආරක්‍ෂිත ආහාර ගැන දැනගන්න",
       "News Content": "මේ වනවිට කොවිඞ් 19 වසංගතය බරපතළ ලෙස ව්‍යාප්ත වෙමින් පවතී. මෙහිදී වැඩි වශයෙන් බොහෝ දෙනකුගේ අවධානයට යොමු වන කාරණයක් වන්නේ එදිනෙදා ගන්නා ආහාරයන්හි ඇති ගුණාත්මක භාවය පිළිබඳවය. ඇත්ත වශයෙන්ම පුළුල් වශයෙන් සාකච්ඡුාවට බදුන් විය යුතු කාරණයකි. ඒ නිසා ඒ ඒ ආහාර සහ ඒවායෙ ඇති පෝෂණ ගුණයන් පිළිබඳව සැලකිලිමත් විය යුතුය. මේ ලිපිය ඒ සඳහා මහෝපකාරී වන බව අපි විශ්වාස කරමු.ආහාර යනු මිනිසාගේ මූලික අවශ්‍යතාවයකි. ක‍්‍රියාකාරීව සිටීමට, පෝෂණය ලබා ගැනීමට හා  නීරෝගීව ජීවත් වීමට අප ආහාර ගත යුතු වේ. ආහාරයකින් අප සිරුරට අවශ්‍ය පෝෂණ කොටස් එනම්, කාබෝහයිඩ්‍රේරේට, ප්‍රෝටීන, මේදය, විටමින් සහ ඛනිජ ලවණ මෙන්ම ජලයද ලබාදෙයි.ගුණාත්මයෙන් උසස් ආහාරයක් යනු:කොඩෙක්ස් එලිමන්ටරීස් කොමිසමට (Codex Alimentarius Commission) අනුව නැවුම් හෝ සකසන ලද ආහාරයක් පාරිභෝගිකයා අතට පත්වන විට එය කිසිදු උපද්‍රවයකට (භෞතික, රසායනික හෝ ක්ෂුද්‍රජීවී) ලක් නොවී තිබිය යුතුය. ආහාරයක් භාවිතයට නුසුදුසු ආහාරයක් ලෙස හැඳින්විය හැක්කේ ඉහත සඳහන් උපද්‍රව එකක්, දෙකක් හෝ සියල්ලගෙන් ආහාරය දූෂණය වූ විටය. ආහාරයක ආරක්ෂිතභාවය රැකගැනීම ආහාර දාමයේ සිටින සියලූ දෙනාගේම, එනම් එම ආහාරය ගොවිබිමේ සිට පිඟාන දක්වා එන අතරතුර එය නිපදවීමට හෝ සකස්කිරීමට සහභාගි වන සියලූ දෙනාගේම වගකීමකි.මොනවාද මේ ආහාර නරක්වීමට හෝ දූෂණය වීමට බලපාන බාහිර උපද්‍රව:1. භෞතික උපද්‍රව:භෞතික උපද්‍රව යනු වීදුරු, ගල්, වැලි, ලෝහ කැබලි, ස්වර්ණාභරණ කොටස්, නිෂ්පාදන ඇසුරුම් කොටස්, කෘමීන්, පණුවන් හෝ හිසකෙස් වැනි ආහාරයට බාහිරින් එකතු විය හැකි අපවිත‍්‍ර කාරක ද්‍රව්‍යයි.2. ක්ෂුද්‍ර ජීවී උපද්‍රව:ආහාර මත ක‍්‍රියාකරන ක්ෂුද්‍ර ජීවීන් ප‍්‍රධාන වශයෙන් කොටස් තුනකට වෙන් කළ හැක. එනම් බැක්ටීරියා, වෛරස් සහ දිලීර වශයෙනි. මෙම ක්ෂුද්‍ර ජීවීන් මගින් ආහාර මත ඇති කරනු ලබන උපද්‍රවවල බලපෑම සැලකිල්ලට ගෙන ඔවුන් තුන් ආකාරයකට අර්ථ දැක්විය හැක. එනම් ආහාර කුණුවීමට තුඩු දෙන, ආහාර මත රෝග සාදා විෂ නිකුත් කරන සහ මිනිසාට හිතකර ක්ෂුද්‍ර ජීවීන් යනුවෙනි.* කුණුවීමට තුඩුදෙන දිලීර/බැක්ටීරියා ක‍්‍රියාකාරීත්වය:ඉදුණු කෙසෙල් මතුපිට පුල්ලි සෑදීම ඇන්ත්රැුක්නොස්(Anthracnose), එළවළු, පලතුරු නටු අග කුණු වීම (Stem end rot), මෘදු කුණුවීම (Soft Rot) දිලීර/බැක්ටීරියා මගින් ඇති කරනු ලබන රෝගයි.* රෝග සෑදීමට තුඩුදෙනදිලීර බැක්ටීරියා ක‍්‍රියාකාරීත්වය:සැල්මොනෙල්ලා (Salmonella) සහ ක්ලොස්ට්රිඩියම් (Clostridium) වැනි බැක්ටීරියා ආහාර මගින් ශරීරගත වුවහොත් අමාශගත රෝග ඇතිවේ. ක්ලොස්ට්රිඩියම් බොටුළිනම් (Clostridium botulinum) නැමති උග‍්‍ර විෂ බැක්ටීරියාව ටින් හෝ බෝතල් කළ ආහාර තුළ වර්ධනය වේ. පිසගත් ආහාර වාතයට නිරාවරණව සාමාන්‍ය උෂ්ණත්වය යටතේ පැය දෙකකට වඩා වැඩි කාලයක් තබා අනුභව කිරීම සුදුසු නැත. බැක්ටීරියා හේතුවෙන් සමහර මාළුවර්ග වල හිස්ටමීන් (Histamine) නැමති විෂ ද්‍රව්‍ය මාළු තුළ වර්ධනය විය හැක. ඇෆලටොක්සින් නමැති විෂ නිපදවන ඇස්පජිලස් වර්ගයට අයත් දිලීර මගින් සහල්, මිරිස්, කොප්පරා, පොල්තෙල්, රටකජු, කුරක්කන්, බඩ ඉරිඟු වැනි ආහාර දූෂණයට ලක්වේ.*  මිනිසාට හිතකර බැක්ටීරියායෝගට් සෑදීමේදී මුහුන් ලෙස භාවිතා කරන ලැක්ටෝබැසිලස්  (Lactobacillus) බැක්ටීරියාව අපිට හිතකර බැක්ටීරියාවකි. කාර්මික තාක්ෂණ ආයතනයේ (ෂඔෂ* ආහාර තාක්ෂණ අංශයේ පර්යේෂණ විද්‍යාඥයන් විසින් විශාල පර්යේෂණ ප‍්‍රමාණයක් මෙම හිතකර බැක්ටීරියා හඳුනා ගැනීම මෙන්ම ඒ ආශ‍්‍රිත අගය එක්කළ නිෂ්පාදන සඳහා සිදු කර ඇත.3. රසායනික උපද්‍රව:රසායනික උපද්‍රවද ප‍්‍රධාන වශයෙන් කොටස් තුනකට වෙන් කළ හැක.I. ස්වභාවිකව ඇතිවන විෂ රසායනික ද්‍රව්‍ය;මඤ්ඤොක්කා තුළ සාදනු ලබන හයිඩ‍්‍රජන් සයනයිඞ්, කොළපාට වී ඇති අර්තාපල් අල තුළ සොලනින් (Solanine) නැමති ශරීරයට අහිතකර විෂ රසායන නිපදවේ.II. බාහිරින් එකතුවන රසායනික ද්‍රව්‍යකෘමි නාශක, වල් නාශක, සත්ව පාලනයේදී සතුන්ට ලබාදෙන බෙහෙත් වර්ග, පලතුරු ඉදවීමට යොදා ගන්නා රසායනික ද්‍රව්‍ය වැරදි ක‍්‍රම, වැරදි මාත‍්‍රා වලින් භාවිතා කිරීම, සහ කර්මාන්ත ශාලා මගින් පිටකරන ජලය, රසායනික පොහොර යෙදීම වැනි හේතු නිසා බැර ලෝහ (ආසනික්, රසදිය, ඊයම් හා කැඞ්මියම් වැනි ලෝහ) ආහාරවලට එකතුවේ.III. නොදැනුවත්කමින් එකතුවන රසායනික ද්‍රව්‍ය නුසුදුසු ඇසුරුම්, සේදුම් කාරක නිසා ආහාර නිෂ්පාදනයේදී මෙන්ම අපගේ නිවෙස් තුළින්ද බොහෝවිට ආහාරවලට බැර ලෝහ වැනි විෂ රසායනික ද්‍රව්‍ය එකතුවේ.වස විස නැති ආහාරයක් සඳහා කාර්මික තාක්ෂණ ආයතනයේ (ITI) දායකත්වය:දිවයිනේ ප‍්‍රමුඛ පෙළේ පර්යේෂණ සහ සංවර්ධන ආයතනයක් ලෙස ගුණාත්මයෙන් යුත් ආහාර කර්මන්තකරුවන්ට හඳුන්වා දීම සම්බන්ධව කාර්මික තාක්ෂණ ආයතනය (ITI) විශාල පර්යේෂණ සංඛ්‍යාවක් කර ඇති ආයතනයකි. කාර්මික තාක්ෂණ ආයතනයේ (ITI) ආහාර තාක්ෂණ අංශයේ පර්යේෂණ විද්යාඥයන් විසින් සොයාගත් විද්‍යාත්මක කරුණු ආහාර ක්ෂේත‍්‍රයේ සිටින මහා පරිමාණ, කුඩා පරිමාණ හා ස්වයංරැුකියා කරන කර්මාන්තකරුවන් හට තාක්ෂණ හුවමාරු වැඩසටහන් ලෙස බෙදා දෙනු ලැබේ. ආහාර තාක්ෂණ අංශය විසින් විශාල වැඩමුළු සංඛ්‍යාවක් පවත්වා ආහාර ක්ෂේත‍්‍රයේ මෙන්ම සාමාන්‍ය ජනතාවද දැනුවත් කර ඇත. එම විද්‍යාත්මක කරුණු ඉතා විශාල සංඛ්‍යාවක් පර්යේෂණ පත‍්‍රිකා ලෙස දෙස් විදෙස් සඟරා වලද පළවී ඇත. අපේ රටේ විටින් විට ඇතිවූ ආහාර පිලිබඳ ජාතික ප‍්‍රශ්න වලදී කාර්මික තාක්ෂණ ආයතනය (ITI) ඉදිරිපත් වී ඒවාට විස`දුම් සොයා දෙන ලදී. පහත දක්වා ඇත්තේ එවැනි කර්තව්‍යයන් සිදුකළ අවස්ථා කීපයකි.1. කිරි පිටිවල ඞීසීඞී [Dicyandiamide (DCD) සහ මෙලමයින් (Melamine) යන රසායනික ද්‍රව්‍ය අඩංගු වූ අවස්ථාව:ටික කලකට ඉහත දී වෙළෙඳපොළේ ඇති සමහර කිරිපිටි වර්ග වල ඞීසීඞී/මෙලමයින් යන විෂ රසායන වර්ග තිබෙන බව දැනගත් විට එම කිරිපිටි විශ්ලේෂණය කිරීම.2. පොල් තෙල් සහ පාම් තෙල් පිළිබඳ:ට‍්‍රාන්ස් මේදය සම්බන්ධව කළ පර්යේෂණවලදී පොල්තෙල් හා පාම් තෙල් සංසන්දනය කර විශ්ලේෂණ කරන ලදී. මෙහිදී අනාවරණය වූයේ පොල් තෙල් වල ට‍්‍රාන්ස් මේදය ඉතා අඩු බවය. එමෙන්ම මෙම තෙල් වර්ග බැදීම සඳහා නැවත නැවත භාවිතා කිරීම තුළින් ට‍්‍රාන්ස් මේදය වැඩි වන බව සොයා ගන්නා ලදී. තවද මෑතකදී මතබේදයන්ට තුඩුදුන් ඇෆලටොක්සින් අඩංගු පොල්තෙල් පරීක්ෂාව සඳහාද කාර්මික තාක්ෂණ ආයතනයේ සහයෝහය ලබාදෙන ලදී.3. කරවල, උම්බලකඩ සහ ජාඩි නිවැරදි ලෙස සාද ගන්නා ආකාරය පිළිබඳව දැනුවත් කිරීම:සෞඛ්‍යාරක්ෂිත ලෙස කරවල සහ හාල්මැස්සන් සකස් කිරීම පිළිබඳව අප රටේ ධීවර ප‍්‍රජාව දැනුවත් කිරීමට විශාල මෙහෙයක් කරන ලදී. තවද, දුම් ගැසූ මාළු නිෂ්පාදනයේදී ඒ සඳහා භාවිතයට සුදුසුම විශේෂිත් උ`දුනක් නිර්මාණය කිරීම කර්මික තක්ෂණ ආයතනය මගින් සිදුකරන ලදී.4. එළවළු සහ පලතුරු වල පලිබෝධ නාශක, අවශේෂ/බැර ලෝහ විශ්ලේෂණය:ඉතාම සූක්ෂම ලෙස ආහාර තුළ ඇති රසායන ද්‍රව්‍ය සහ බැර ලෝහ විශ්ලේෂණය කළ හැකි නවීනතම අධි තාක්ෂණික උපකරණ වලින් හෙබි අවශේෂ විශ්ලේෂණ විද්‍යාගාරයක් (Residue Analysis Laboratory) කාර්මික තාක්ෂණ ආයතනය සතුවේ. එමගින් වෙළෙඳපොළේ ඇති විවිධ ආහාර වර්ග වරින්වර විශ්ලේෂණය කර අහිතකර ආහාර හඳුනා ගැනීමට සහායවීම මගින් ජාතික ව්‍යසනයන්වලට සාර්ථකව මුහුණදීමට පෙරමුණගෙන ඇත. තවද පහුගිය කාලයේදී අපරටින් යුරෝපා රටවල් වලට අපනයනය කරන ලද සමහර එළවළු වල පලිභෝධ නාශක අවශේෂ ප‍්‍රමාණය වැඩි අගයක් එනම් තිබිය හැකි උපරිම සීමාවට  (Maximum Residue Limit -MRL) වැඩි අගයක් ගැනීම නිසා අපේ අපනයන අවදානමට ලක්වූ අවස්ථාවේද පලිබෝධ නාශක අවශේෂ විශ්ලේෂණය කිරීමට කාර්මික තාක්ෂණ අයතනයේ සහාය ලබාදෙන ලදී. තවද ආනයනය කරන ලද ටින්මාළු වල බැරලෝහ ප‍්‍රමාණයන් විශ්ලේෂණය කර එම භාණ්ඩවල ගුණාත්මකභාවය නිර්ණය කිරීම සඳහා ද ෂඔෂ ආයතනයෙන් ලබාදුන් තාක්ෂණ සහය අතිමහත්ය.5. පලතුරු ඉදවීම පිළිබඳව දැනුවත් කිරීම:නියමාකාරයෙන් පලතුරු ඉදවීම පිළිබඳව ගොවිමහතුන්, පලතුරු එකතු කරන්නන් සහ වෙළෙඳ මහතුන් දැනුවත් කිරීම පිළිබඳව ආහාර තාක්ෂණ අංශය ඉතා ඉහළ මෙහෙවරක් කරන ලදී.ඉහත දක්වූ කරුණුවලට අමතරව කාර්මික තාක්ෂණ ආයතනය (ITI) විවිධ අයුරින් අපේ රටට බහු විද්‍යාත්මක සේවා සපයන ආයතනයකි. ඕනෑම අයෙකුට තම අවශ්‍යතාවය අනුව ආයතනයේ සේවාව ලබා ගත හැක. ඉතාමත් ඉහළ අධ්‍යාපනික සුදුසුකම් ලත් සහ අත්දැකීම් බහුල පර්යේෂණ විද්‍යාඥයන්, පර්යේෂණ තාක්ෂණවේදීන් බොහොමයක් මෙම සේවා සඳහා ඇප කැප වී සිටිති.කාර්මික තාක්ෂණ ආයතනයේ අතිරේක අධ්‍යක්ෂ ජෙනරාල් (පර්යේෂණ සහ සංවර්ධන), මහාචාර්ය ඉල්මි හේවාජුලිගේ මහත්මිය විසින් පවත්වන ලද දේශනයක් ඇසුරිනි.ප‍්‍රීතිකා වීරසිංහ",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%83%e0%b6%82%e0%b6%9c%e0%b6%ad-%e0%b7%83%e0%b6%b8%e0%b6%ba%e0%b7%9a-%e0%b6%86%e0%b7%84%e0%b7%8f%e0%b6%bb-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b7%83%e0%b7%90%e0%b6%bd%e0%b6%9a%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/538/"
}