{
       "Source": "divaina",
       "Timestamp": "September 12, 2021",
       "Headline": "කොවිඞ් මඩින සටනට අපෙන් ආයුධ… කොළඹින් ආයුර්වේද මාස්ක් එකක්,ඖෂධ 21 අඩංගුයි",
       "News Content": "හරියටම රටේ දියුණුවට යොදා නොගන්නවා විනා ලංකාවේ සිටින්නේ සුපිරි වැඞ්ඩන්ය. වයස් භේදයක් නැතිවම පාසල් වයසේ සිට වයෝවෘද්ධ වැඩිහිටියන් දක්වා බහුතරයක් දෙනා නව නිර්මාණ බිහි කරන්නට සමත්තුය. කොවිඞ් වසංගත අවධිය ආරම්භ වූ දා සිට මේ දක්වා බිහිකළ නිර්මාණ දෙන විමසිල්ලෙන් බලන කල ඒ වග පැහැදිලිව දක්නට ලැබෙයි.\n\nබොහොමයක් නව නිර්මාණ අතුරින් කොවිඞ් වසංගතයෙන් ඇතිවන බලපෑම් අවම කරන්නට සකසන ලද අපූරු නිර්මාණ රැසක් තිබේ. දේශීය ඖෂධ විසිඑකක සාරය මුසුකර සකසන ලද මුවආවරණය, වාතයට මුසුවන වෛරස සහ බැක්ටීරියා තත්පර කිහිපයක් මත විනාශ කරන (vires air burnable outomatic machine) අධිතාප යන්ත‍්‍රය සහ ලිපිලේඛන හා මුදල් මත තැවරෙන විෂබීජ විනාශ කරන විෂබීජහරණ ස්වයංක‍්‍රීය උපකරණය ඒ අතුරින් සුවිශේෂි තැනක් ගනී.\n\nමෙම නිර්මාණ දායාද කොට ඇත්තේ පුද්ගලයන් දෙදෙනකු විසිනි. දේශීය ඖෂධ විසිඑකක සාරය මුසුකර සකසන ලද මුව ආවරණය සකසා ඇත්තේ, දේශබන්දු සමන් හෙට්ටිආරච්චි මහතාය. සෙසු නිර්මාණ හෙවත් යන්ත‍්‍ර දෙක සකසා ඇත්තේ වෘත්තියෙන් විදුලි කාර්මිකයකු වන බුද්ධික පෙරේරා මහතාය. නිර්මාණ සියල්ලක්ම යොදා ගන්නේ කොවිඞ් වෛරසය විනාශ කිරීම උදෙසාය. සමන් හෙට්ටිආරච්චි මහතා කෝට්ටේ ශාන්ත තෝමස් විදුහලෙන්, අධ්‍යාපනය ලැබූවෙකි. බාලදක්ෂ ව්‍යාපාරයේ නියැළෙමින් තමන්ගේ සැඟවුණු කුසලතා ඔපමට්ටම් කරගත් සමන් නව නිර්මාණ බිහිකිරීම උදෙසා වූ පරිචය ලද්දේද පාසල් කාලයේ සිටය.\n\n”අප අවට තිබෙන පරිසරය පොදුවේ සමස්ත සත්ත්වයන්ටම ජීවය ලබා දෙන බව හිතට කා වැද්දුවේ බාලදක්ෂ ව්‍යාපාරය. එය මෙහෙයවූ ගුරුතුමා පරිසරයේ වැදගත්කම ඇති පදමට කියා දුන්නා. ඒ විතරක් නෙවෙයි, මිනිසාගේ බොහොමයක් රෝග නිවාරණය කරන්න අවට පරිසරයේ තිබෙන පැළෑටි ගස්වැල් උපකාර කරන අන්දමත් හොඳ හැටි කියා දුන්නා. මේවා අපේ හිතේ රැඳුණේ ගලේ කෙටූ අකුරු වගේ. ඒ විතරක් නෙවෙයි.., අවට පරිසරයේ ගස් වැල් මල් කොළ ගෙඩි පොතු මේ හැම දෙයකින්ම මිනිසාට ඇති පලප‍්‍රයෝජන පිළිබඳව අත්හදා බලන්න අපව යොමුකළා. මේ අදටත් මා තුළින් බිහිවන්නේ ඒ ලද දැනුමේ නව ඉසව්….” සමන් හෙට්ටිආරච්චි කියයි.\n\nඔහු විසින් නිර්මාණය කළ ඖෂධීය බෙහෙත් ගැල්වූ මුඛ ආවරණය ලෝකයේ ප‍්‍රථම ඖෂධීය බෙහෙත් ගැල්වූ මුඛ ආවරණයය. හුස්ම ගැනීමේදී හෙළඔසු ගුණ දෙන දේශීය ඖෂධ විසි එකකින් සමන්විත මෙය දේශීය ආයුර්වේද වෛද්‍ය සභාව විසින් අනුමත කොට තිබේ. ශ‍්‍රී ලංකා කාර්මික තාක්ෂණික ආයතනයේ රසායනාගාර පර්යේෂණ වාර්තා සහතිකය ද, ලොව ප‍්‍රථම පේටන්ට් බලපත‍්‍රය ද හිමි ආයුර්වේද මුහුණු ආවරණය මෙය වේ.\n\nමුව ආවරණය සකසා ඇත්තේ, අදියර තුනක් යටතේය. පළමුවැන්න සියුම් රෙදි භාවිතයෙන් පළමු සහ තෙවන කොටස මසා ගැනීමය. ඒ සඳහා අතිශය සියුම් රෙදි වර්ගයක් යොදා ගෙන තිබේ. මසා නිමවා ගන්නා මුව ආවරණ කොටස් විෂබීජ හරණය කොට තබයි. දෙවැන්න ඖෂධ විසිඑකකින් සකසා ගන්නා තරලා මධ්‍ය කොටසට කාවැදිදීමයි. එය වියළා පෙර කී කොටස් දෙක මධ්‍යයේ තබා අවසන් නිමැවුම ලෙස සකස් කිරීම තුන්වැනි අදියරය. දේවදාර, පෙරුම්කාය, කොත්තමල්ලි ඇතුළු විස නසන දේශීය ඖෂධ විසිඑක වරින් වර ප‍්‍රමිතියක් මත එක්කරමින් අඹරා කොටා ඉස්ම ගෙන නැවත තම්බා මෙම මිශ‍්‍රණය සකසා ගනු ලබයි.\n\n”මගේ ආච්චි අම්මා දේශීය වෛද්‍යවරියක්. ඇය භාවිත කළ පොත් පත් දේශීය වෛද්‍ය විද්‍යාවට අදාළ පර්යේෂණ රැසක් සම්බන්ධ ලිපිලේඛන මට කියවන්න ලැබුණේ ගෙදරින්මයි. ලෝකයේ කොවිඞ් වෛරසයක් ව්‍යාප්ත වන බවට මාධ්‍ය මගින් ප‍්‍රචලිත වූයේ දෙදහස් දහනවයෙ අගෝස්තු සැප්තැම්බර් වගේ කාලවල. ඒ වන විටම මම වෛරස සහ බැක්ටීරියා මර්දනය සඳහා යොදා ගන්නා දේශීය ඖෂධ ගැන සොයා බැලූවා. අත්හදා බැලීම් කළා. බොහොමයක් දේශීය ඖෂධ මම මුලින්ම පානය කර බැලූවා… පපුවට පෙනහළුවලට විශාල සහනයක් ලැබෙන බව අත්දුටුවයි. මේ ඖෂධ ආශ්වාස කරන්න ජනතාවට අවස්ථාවක් දෙන්න මට වුවමනා වුණා. එහි ප‍්‍රතිඵලය තමයි මේ මුව ආවරණය. මෙය සකස් කළ පළමු අවස්ථා දෙකේදිම වැඬේ අසාර්ථක වුණා. නමුත් නැවත නැවත උත්සාහ කළා. මෙම මුව ආවරණය කන් දෙක දක්වාම ආවරණය වෙනවා. ඖෂධීය ගුණය නිසා පෙනහළු දෙකට පවා සහනයක් ලැබෙනවා. ආශ්වාස ප‍්‍රාශ්වාස කරන වාරයක් වාරයක් ගණනේ ඖෂධීය ගුණය සිරුරට ඇතුළු වෙනවා. පිටතින් කිසියම් විෂ වායුවක් වෛරසයක් බැක්ටීරියාවක් ළංවෙනවා නම් එයත් විනාශ කරනවා …” සමන් නැවත කීය.\n\nමෙම මුව ආවරණය සකස් කිරීමේදී ශ‍්‍රී ලංකා නව නිපැයුම්කරුවන්ගේ කොමිසම සමන් හට උපරිම දායකත්වය ලබා දී තිබිණි. නව නිපැයුම්කරුවන්ගේ කොමිසම නොතිබෙන්නට සමන් හට මෙම කාර්යය මේසා සාර්ථක ලෙස කර ගත නොහැකි වන බව ඔහු කීවේය. ඖෂධීය ගුණැති මුව ආවරණය සකසන්නට පෙර සමන් ජලය පිරිසිදු කිරීමේ උපකරණයක් සකස් කර ඇත. වකුගඩු රෝග බහුල පොළොන්නරුව අනුරාධපුර ආදි ප‍්‍රදේශවල ජනතාව වෙනුවෙන් එය ලබා දුන් සමන් ලෝකයේ පැසසුම් ලබා ඇත. දෙදහස් දහනවය වසරේ දි දසිස් සම්මානයෙන් පුදලද ඔහු ශ‍්‍රී ලංකා නව නිපැයුම්කරුවන්ගේ කොමිසමේ රන් සම්මානය ලැබීමට තරම් වාසනාවන්ත විය. සමන් ඉන් නැවතුනේ නැත. දෙවන පරම්පරාවක් බිහි කරන්නට තරම් නිර්ව්‍යාජ විය. ඔහුගේ පුත් චමල් හෙට්ටිආරච්චි මේ වන විට දේශීය ඖෂධ පිළිබඳ සොයා බලා මෙම කටයුතු සාර්ථක කර ගැනීම සඳහා වෙහෙසෙමින් කටයුතු කරමින් සිටී. ඔහු පැරණි පුස්කොළ පොත් පවා නැවත කියවමින් නව නිර්මාණකරණය සඳහා අවශ්‍ය වන දැනුම යාවත්කාලීන කිරීම අනාගතයේදීද රටේ නව නිපැයුම් බිහිවන බවට ඉඟි කරන්නේය.\n\nනිර්මාණයක අවසන් ප‍්‍රතිඵලය සාර්ථකව ලබන්නට නම්, තමන් එතෙක් ජීවිතයේ ගෙන ආ හැකියාවන් උත්සාහයන් ඊට රුකුලක් සපයා තිබිය යුතුය. යන්ත‍්‍ර සූත‍්‍ර උපකරණ බිහිකරන ඕනෑම කෙනෙක් කාර්මික ක්ෂේත‍්‍රයේ නිපුණතා දක්වා තිබිය යූතුය. බුද්ධික පෙරේරා ද එවැන්නෙකි. ඔහු වෘත්තියෙන් කාර්මික ශිල්පියෙකු වන්නේ, කොළඹ ප‍්‍රධාන පෙළ සමාගමක මෝටර් කාර්මික පාඨමාලාවක්ද තාක්ෂණය පිළිබඳව පාඨමාලාවක්ද හදාරමිනි. ඉන් නොනැවතී මැලේසියාවේදි යන්ත‍්‍ර සූත‍්‍ර පිළිබඳ පුහුණු පාඨමාලාවක්ද හදාරමින් නව නිපැයුම් බිහිකිරීම සඳහා යොමුව තිබේ.\n\n”ඉගෙනගත් දෙයින් කාලයේ හැටියට මිනිසුන්ට උදව්වෙන්න මම කල්පනා කළා. හැම පුද්ගලයෙක්ම හුස්ම ගන්නවා පහත හෙළනවා. වෛරසය ආසාදනය වෙලා තියෙන්නේ කාට ද නැත්තෙ කාටද කියලා අපි කවුරුත් දන්නේ නැහැ. ඒ බව හඳුනා ගන්නා උපකරණයක් මගින් තත්තපර කිහිපයකදි බැක්ටීරියා සහ වෛරස විනාශ කරන්න හැකි නම් එය මේ කාලේ හැටියට වටින බව මට සිතුණා. යම් පුද්ගලයෙකුට කැස්සක් හෝ කිවිසුමක් ඇති වුවහොත් ඒ වග ක්ෂණයෙන් හඳුනා ගනිමින් ස්වයංක‍්‍රියව ක‍්‍රියාත්මක වෙලා එම කොටසේ වාතය යන්ත‍්‍රය තුළට ඇදගන්නා ලෙස මෙය මා නිර්මාණය කළා. අනතුරුව යන්ත‍්‍රය තුළදි ඒ සියල්ල ලේසර් සහ අධික තාපය මගින් පුළුස්සා විනාශ කර නැවුම් පිරිසිදු වාතය පරිසරයට මුදා හැරීමට මෙම යන්ත‍්‍රයට පුළුවන්. යන්ත‍්‍රය ඇති ස්ථානයේ සිට අඩි හතළිහක් පනහක් පරාසයකට විහිදෙමින් වාතය නතු කර ගත හැකි ලෙස මෙය මා නිපදවා තිබෙනවා..” බුද්ධික කියා සිටියේය.\n\nඒ අතරම විෂබීජ හරණය සඳහා වන තවත් ස්වයංක‍්‍රිය උපකරණයක් බුද්ධික විසින්ම නිපදවා තිබේ. එම උපකරණයෙන් මුව ආවරණ පවා විෂබීජහරණය කර නැවත පැලඳිය හැකිය. මුදල් අදාළ ලිපි ලේඛන ආදිය යන්ත‍්‍රයේ විවරය මත තැබූ විට ස්වයංක‍්‍රියව පියන ඇරෙමින් අදාළ භාණ්ඩ යන්ත‍්‍රය තුළට ඇදගනී. ඒ අනුව එවායේ තැවරී ඇති විෂබීජ සියල්ල විනාශ කර දමයි. ඉන් සිදුවන මෙහෙවර මිල කළ නොහැකිය. සම්ප‍්‍රදායික අදහස්වලින් බැහැරව එදිනෙදා කටයුතු දෙස සුබවාදි ලෙස අවධානය යොමු කරන ඕනෑම අයෙකුට නව නිර්මාණයක් බිහිකළ හැකිය. ඒ සඳහා හොඳම කාලයද මෙයය. මන්ද ඇතිතරමට නිදහස, විවේකය ඇති නිසාය. ඒ වග මේ උදවිය සනාථ කර ඇත.\n\nසමන්තී වීරසේකර",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%80%e0%b7%92%e0%b6%9e%e0%b7%8a-%e0%b6%b8%e0%b6%a9%e0%b7%92%e0%b6%b1-%e0%b7%83%e0%b6%a7%e0%b6%b1%e0%b6%a7-%e0%b6%85%e0%b6%b4%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%86%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/538/"
}