{
       "Source": "divaina",
       "Timestamp": "September 11, 2021",
       "Headline": "තලේබාන් විමුක්ති සටන සහ ඇමෙරිකානු ආක‍්‍රමණය",
       "News Content": "ඇමරිකා එක්සත් ජනපදය සහ එහි මිත‍්‍ර රටවල් (ඔස්ටේ‍්‍රලියාව, ජපානය සහ ඉන්දියාව) ඉන්දියාව කොරෝනා තත්ත්වය තුළ පීඩනයට පත් වී සිටින විට, බටහිර දෙසින් නැවත ප‍්‍රබෝධමත් වූ මුස්ලිම් රටවල් සහ නැගෙනහිර චීනය, සැලකිය යුතු බලයක් අත්කරගනු ඇත. මේ අතර ඇමරිකා එක්සත් ජනපදය ශ‍්‍රී ලංකාව දෙසට හැරීමට කටයුතු කරන අතර, එම් සී සී සහ සෝෆා සක‍්‍රීය කිරීමට උත්සාහ දරනු ඇත.\n\nවසර 20 ක් තිස්සේ පාලනය කළ  ඇෆ්ගනිස්ථානයෙන් ඇමරිකාවට කඩිමුඩියේ පිටව යෑමට සිදු විය. අනතුරුව පසුගිය සති කිහිපය තුළ සිදු වූ සිදුවීම්වලින් සටන්කාමීන් එහි කකුල් සමඟ තම වලිගයත් තබාගෙන තිබේ.එය බිය විය යුතු නැති කඩදාසි කොටියකු පමණක් යැයි මිනිසුන් සිතන්නට පටන් ගෙන ඇත. මේ මගින් චීනයට එහි අංක එකේ ආර්ථික තත්ත්වය අහිමි විය හැකි වුවද, එය ලොව අංක 1 මිලිටරි බලයක් පිළිබඳව බොහෝ දුරට සිහිපත් කරයි. මේ වනවිට චීනය වටා හමුදා කඳවුරු 403 ක් සහ ලොව පුරා කඳවුරු 800 කට වඩා පිහිටුවා තිබේ. තම නැව්වලට ප‍්‍රහාර එල්ල කරන සෝමාලියානු මුහුදු කොල්ලකරුවන්ට එරෙහිව සටන්කිරීම සඳහා චීනයට ඇත්තේ අප‍්‍රිකාවේ ජිබුටි හි පිහිටි එකම කඳවුරකි. චීනය කාර්මිකකරණය සහ වෙළෙඳාම තුළින් සිය දරිද්‍රතාවයෙන් ගොඩ නැඟුණු (තුන්වන ලෝකය) රටක් බව ලෝක ජනතාව සිය මනසට පැහැදිලිව වටහා ගත යුතුය. ශ‍්‍රී ලංකාව සහ අනෙකුත් රටවල් චීනයෙන් කිසිදු මිලිටරි තර්ජනයකට මුහුණ නොදේ. අධිරාජ්‍යවාදී රටක් නොවන හෙයින් එය වෙළෙඳාම කෙරෙහි අවධානය යොමු කර ඇත. යහපත් සබඳතා තුළින් එකිනෙකාට වාසිදායක නම්‍යශීලී ද්විපාර්ශ්වික වෙළෙඳාමක් සාක්ෂාත් කරගත හැකිය. මෙම කාලය තුළ සී අයි ඒ නිෂ්පාදනයක් වන අයි එස් අයි එස් සංවිධානය විසින් තලේබාන්වරුන්ට ප‍්‍රහාර එල්ල කළ බව පැහැදිලි කරුණක් නම්, ප‍්‍රධාන ලෙස පවතින සුන්නි/ෂියා ගැටුම් හැර කුඩා අන්තර් භේද භාවිතා කරමින් ඇෆ්ගනිස්ථානයේ අභ්‍යන්තර ගැටුම් සඳහා ඇමරිකා එක්සත් ජනපදය අඛණ්ඩව අනුබල දෙනු ඇති බව විශ්වාස කෙරිණි.රුසියාව සහ පකිස්ථානය සමඟ සම්බන්ධතා ඇති ඇෆ්ගනිස්ථානයේ ඊසානදිග කලාපය ද ගැටුම් සහිත කලාප බවට පත් කළ හැකිය. ඇෆ්ගනිස්ථානයේ අවුල් සහගතභාවය මත අසල්වැසියන් සමඟ ගැටුම් ඇතිවීමේ තර්ජනයක් පවතින අතර ඇමරිකානු ආයුධ කර්මාන්තයට විශාල වෙළඳපොළක් මේ තුළ ඇත. එක්සත් ජනපද උප ජනාධිපතිවරයාගේ සංචාරය දකුණු චීන මුහුදේ ඇති වන ආරවුල් හේතුවෙන් චීනයට එරෙහිව ගැටුම් අවුළුවා ගැනීමේ පැහැදිලි පියවරක් වන අතර, එය බොහෝ දුරට එක්සත් ජනපදය විසින් රටවල්වල භෞමික ජාලය පුළුල් කිරීමේ අවශ්‍යතාව ඉටු කරනු ඇත. අවසාන අරමුණ විය හැක්කේ නැගෙනහිර ආසියාවේ පැතිර යන සාම්ප‍්‍රදායික යුද්ධයක් විය හැකිය. එය චීනයේ එක තීරයක් එක මාවතක් (Belt and Road Initiative) ආර්ථික උපායමාර්ගය ද අවසන් කරනු ඇත. ඇමරිකා එක්සත් ජනපදය සහ එහි මිත‍්‍ර රටවල් (ඔස්ටේ‍්‍රලියාව, ජපානය සහ ඉන්දියාව) ඉන්දියාව කොරෝනා තත්ත්වය තුළ පීඩනයට පත් වී සිටින විට, බටහිර දෙසින් නැවත ප‍්‍රබෝධමත් වූ මුස්ලිම් රටවල් සහ නැගෙනහිර චීනය, සැලකිය යුතු බලයක් අත්කරගනු ඇත. මේ අතර ඇමරිකා එක්සත් ජනපදය ශ‍්‍රී ලංකාව දෙසට හැරීමට කටයුතු කරන අතර, එම් සී සී සහ සෝෆා සක‍්‍රීය කිරීමට උත්සාහ දරනු ඇත. ශ‍්‍රී ලංකාව එක්සත් ජනපද බහුජාතික සමාගම්හි ආර්ථික ජනපදයක් බවට පත්කරන ගිවිසුම් සහ ඇමරිකා එක්සත් ජනපදයේ මිලිටරි කඳවුරක් ලෙස තබාගැනීම සඳහා ආර්ථිකය පහතවැටීම, ඉතා අඩු විදේශ විනිමය සංචිතයක් සහ ඉහළ ණය මට්ටමක් පැවතීම භාවිත කරනු ඇත. ඔවුන්ගේ සියලූ නව ලිබරල් කොන්දේසි සහිතව ණය ලබාගැනීමට අපට බල කිරීම සඳහා අපට එරෙහිව භාවිතා කරනු ඇත. එමඟින් ණය නැති ජාතික ආර්ථිකයක් ගොඩනැගීම සඳහා වත්මන් ශ‍්‍රී ලංකා පොදුජන පෙරමුණ ප‍්‍රමුඛ ආණ්ඩුවේ යහපත් පියවර අවසන් වනු ඇත. මෙම බලපෑම්වලට එරෙහි වී අපේ නිදහස රඳවා ගැනීමට නම් ශී‍්‍ර ලංකාව ඥානාන්විතව හා රාජ්‍ය තාන්ත‍්‍රික වශයෙන් ප‍්‍රවේශම් විය යුතුයි.බටහිරින් තලේබාන් සංවිධානයට එරෙහිව නිරූපනය කළ ප‍්‍රතිරූපය අසාධාරණ ය. එය ඇෆ්ගනිස්ථානය මුදාගැනීම සහ තමන්ගේම තේරී පත් වූ රජයක් පිහිටුවීම සඳහා අඛණ්ඩව සටන් කළ ජාතිකවාදී ව්‍යාපාරයකි. නමුත් ඔවුන් සිය ගෝත‍්‍රික සිරිත් ඉස්ලාමය සමඟ මුසු කරමින් සාමකාමී නොවන පැවැත්මක් ගෙන ගියහ. නමුත් යුදෙව්වන් පලස්තීනුවන්ට ඇමරිකා එක්සත් ජනපදයේ සහයෝගය ඇතිව කළ දේ මෙන් නොව තලේබාන් සංවිධානය කිසිදු රටකට පහර දුන්නේ හෝ කිසිදු ජන කොටසකට හානියක් සිදු කළේ නැත. 1979 දෙසැම්බරයේ සෝවියට් ආක‍්‍රමණයෙන් පසුව සහ සමාජ යටිතල පහසුකම් විනාශ කර රට දරිද්‍රතාවයට ඇද දැමූ රූකඩ පාලනයක් ස්ථාපිත කිරීමෙන් පසුව ඔවුන් නිදහස සඳහා සටන් කළහ. එවක සෝවියට් ආධිපත්‍යයට එරෙහිව සටන් කිරීමට ඔවුහු ආයුධ අතට ගත්හ. ඇෆ්ගනිස්ථානයේ නිදහස ප‍්‍රතිෂ්ඨාපනය කිරීමේ මුවාවෙන් ඇමරිකා එක්සත් ජනපදය සහ ඊශ‍්‍රායලය, සෞදි අරාබිය සහ එක්සත් අරාබි එමීර් රාජ්‍යය පිටුබලය ලබන ඇෆ්ගනිස්ථානයට පහරදීම පමණක් නොව යකඩ හස්තයකින් ජනතාව පාලනය කිරීම ද සිදු විය. එක්සත් ජාතීන්ට අනුව මෙම බලවේග නිසාම මිලියන 40 ක් පමණ සරණාගතයින් ඇති විය.අරාබි රටවල් කොල්ලකෑවේ එක්සත් ජනපදය ප‍්‍රමුඛ හමුදා ය. ඇමරිකාව ලිබියාවෙන් ඩොලර් බිලියන 60 ක රත්තරන් කොල්ලකා ඇතැයි කියවේ. මෙම සන්දර්භය තුළ තලේබාන් රජය පිළිගැනීමට රනිල් වික‍්‍රමසිංහ විරුද්ධ වීම පුදුමයට කරුණකි. කාන්තාවන්ට එරෙහි වෙනස්කම් කිරීම් පිළිබඳව බොහෝ විවේචන තිබේ. පොරොන්දු වූ පරිදි තලේබාන් සංවිධානයට මෙය ඉවත් කිරීමට සිදු වේ. අල්කයිඩා සංවිධානයට එරෙහි චෝදනා ද අතිශයෝක්තියක් වන අතර තලෙයිබාන්වරුන්ට අනවශ්‍ය ලෙස දොස් පවරති. තලෙයිබාන් රජය පිළිගන්නා ලෙස ලංකා සම සමාජ පක්ෂය රජයෙන් ඉල්ලා සිටින අතර සියලූ කාන්තාවන්ට පූර්ණ අයිතිය ලබා දෙමින් ප‍්‍රජාතන්ත‍්‍රවාදය පුළුල් කරන ලෙස තලේබාන්වරුන්ගෙන් ඉල්ලීමක් කරයි. කිසිදු හේතුවක් යටතේ රජය විසින් ඇමරිකා එක්සත් ජනපදයට එකඟ වී එම්සීසී සහ සෝෆා ගිවිසුම් අත්සන් කිරීම නොකළ යුතුය.මහාචාර්ය තිස්ස විතාරණ",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b6%bd%e0%b7%9a%e0%b6%b6%e0%b7%8f%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b6%b8%e0%b7%94%e0%b6%9a%e0%b7%8a%e0%b6%ad%e0%b7%92-%e0%b7%83%e0%b6%a7%e0%b6%b1-%e0%b7%83%e0%b7%84-%e0%b6%87/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/539/"
}