{
       "Source": "divaina",
       "Timestamp": "September 12, 2021",
       "Headline": "රත්නපුරයෙන් මැණික් මිලට ගත් අහමද් තාලිබ් කවුද? – පාස්කු ප‍්‍රහාරය වසන් කිරීමේ තවත් වෑයමක් !",
       "News Content": "බි‍්‍රතාන්‍යයේ කොටි සංවිධාන 32කට වැඩ වරදියි!\n\n* යුද අපරාධ පරීක්ෂණයට වියදම ඩොලර් ලක්ෂ ගණන් කපා හරියිබි‍්‍රතාන්‍යයේ කොටි හිතවාදී සංවිධාන 37 කට මෙවරද වැදුරදුනි. ඒ බි‍්‍රතාන්‍ය රජය ලවා කොටි හිතවාදී සංවිධානවලට බලපාන තහනම ඉවත්කර ගැනීමයි. එරට ස්වදේශ ලේකම්වරිය වූ ප‍්‍රීති පඩෙල්  නියෝගයක් නිකුත් කරමින් කොටි තහනම තවදුරටත් දීර්ඝ කරනු ලැබීය.ප‍්‍රීති පටෙල්ගේ නියෝගයට පෙර කොටි හිතවාදීන් තිදෙනෙක් එරට අභියාචනාධිකරණ මණ්ඩලයට පෙත්සමක් ගොනුකරමින් කොටි තහනම ඉවත්කරන ලෙස ඉල්ලා සිටියහ. එම ඉල්ලීම ගැන විමර්ශනය කළ මණ්ඩලය ස්වදේශ ලේකම්වරිය වෙත නියෝගයක් කරමින් තහනම ඉවත් කරන්නේද නැද්ද යන්න ගැන තීරණයක් දෙන ලෙස නියෝග කරනු ලැබීය. පසුගිය යහපාලන රජය යටතේ කොටි හිතවාදී සංවිධාන 8 ක් සහ කොටි කි‍්‍රයාකාරීහු 269 කගේ තහනම ඉවත්කර තිබුණි.\n\nමෙවන් පසුබිමක් මැද කොටි තහනම දීර්ඝ කිරීම කොටි ජාත්‍යන්තරයට එල්ල වූ බරපතල පහරකි. මෙවර 48 වැනි ජිනීවා මානව හිමිකම් සමුළුව සැප්තැම්බර් 18 දා ආරම්භ වේ. කොරෝනා රෝගයෙන් මියගිය සංඛ්‍යාව 9000 කට අධික වුවත් මානව හිමිකම් සමුළුව ශ‍්‍රී ලංකාවට එරෙහි එදිරිවාදිකම් නතර කර නැත. ජිනීවා ආරංචි මාර්ග පැවසුවේ ඩොලර් මිලියන 48 ක් වැයකරමින් යුද අපරාධ පරීක්‍ෂණයක් ආරම්භ කර ඇති බවයි. ඊට පරීක්‍ෂකවරු 13 ක්ද සම්බන්ධවී සිටිති. එහෙත් මේ පරීක්‍ෂකවරු කවුදැයි ශ‍්‍රී ලංකාවට හෙළි කර නැත. මෙවන් පසුබිමක් මැද කොටි ජාත්‍යන්තරය බලාපොරොත්තුවූයේ ප‍්‍රධානතම ඩයස්පෝරා සංවිධාන අටක තහනම ඉවත්කර ගැනීමයි. එම සංවිධාන මෙසේයි.ගෝලීය ද්‍රවිඩ සංසදය කැනඩා ද්‍රවිඩ කොංග‍්‍රසය, ඔස්ටේ‍්‍රලියානු ද්‍රවිඩ කොංග‍්‍රසය, ගෝලීය ද්‍රවිඩය සංසදය, කැනඩා ද්‍රවිඩ ජාතික කවුන්සිලය, ද්‍රවිඩ ජාතික කවුන්සිලය, ද්‍රවිඩ තරුණ සංවිධානය සහ ලෝක ද්‍රවිඩ සම්බන්ධීකරණ කමිටුව බි‍්‍රතාන්‍ය රජය කොටි තහනම ඉවත් කළේනම් රටින් පිටත ඊළම් ආණ්ඩුව නැමැති සංවිධානය ඇතුළු සංවිධාන 38 කට අරමුදල් එකතු කිරීමට ඉඩ ලැබේ.\n\nමේ නිසා බි‍්‍රතාන්‍ය පාර්ලිමේන්තුවේ කොටි හිතවාදී බ‍්‍රතින්‍ය මන්ත‍්‍රීවරු 28 ක් දැඩි නොසතුට පලකර තිබේ.මේ අතර ජිනීවා මානව හිමිකම් 48 වැනි සමුළුව ආරම්භ වීමට පෙර කොටි තහනම අහෝසිකර ගැනීම කොටි ජාත්‍යන්තරයේ ඉලක්කය වුවත් එය ව්‍යාර්ථවීම තුළින් ද්‍රවිඩ සංවිධානය ප‍්‍රමුඛ මෙරට කොටි හිතවාදීන්ගේ අදහස විය. එහෙත් බි‍්‍රතාන්‍ය බුද්ධි සේවා විසින් ඊට ඉඩක් ලබාදී නැත. මෙම තත්ත්වය මැද පාස්කු ප‍්‍රහාරයට නවසීලන්තයේ සුපිරි වෙළෙඳ සංකීර්ණයේ සිද්ධියට සම්බන්ධ අයිසිස් කි‍්‍රයාකාරියා සම්බන්ධදැයි දැන් පරීක්‍ෂණ සිදුවේ.මෙයට පෙර නවසීලන්තයේ ක‍්‍රයිප්ච්වර්ඞ්හි වෙඩිතැබීමක් සිදුවූ වීම ඊට අයිසිස් සබදතා නැතැයි නවසීලන්තඅගමැතිනි ජසින්කා පැවසුවාය. එහෙත් 7 කට පිහියෙන් ඇන්න මිස්ටර් ඞී හෙවත් මොහමද්අදිතිය නමින් හඳුන්වන අයිසිස් කි‍්‍රයාකාරීා ශ‍්‍රී ලාංකික මුස්ලිම් අන්තවාදියෙකි. මොහු 2006 දී නවසීළන්තයට පැමිණ අතර ඔහු ගැන නවසීන්ත බුද්ධි සේවාව අගමැතිනි ජසින්කාට අනතුරු අඟවා තිබුණද ඒ ගැන සැක නිව දක්වා නැත.මෙම මිස්ටර් ඞී නැමැත්තාව නවසීලන්ත විනිසුරුවකු විසින් මුදාහැරී තිබේ. එරට බුද්ධි සේවාව මොහු ගැන දැඩිලෙස අනතුරු අඟවා සිටියදී විනිසුරුවරයා මොහුට නවසීලන්ත මුස්ලිම් පල්ලියක රැුකවරණය වන තබන ලෙස නියෝග කර තිබේ. එහි ප‍්‍රතිඵලය ශ‍්‍රී ලාංකික අයිසිස් කි‍්‍රයාකාරියා සුපිරි වෙළෙඳ සංකීර්ණයට කඩාවැදී ඝාතන සැලසුම කි‍්‍රයාත්මක කිරීමයි. මෙම අයිසිස් කි‍්‍රයාකාරීයා කොටි මොහොතක් හෝ ත‍්‍රස්ත කි‍්‍රයාවක් සිදුකරනු ඇතැයි නවසීළන්ත බුද්ධි සේවය විසින් අනතුරු අඟවා තිබිණි.ඞී නමින් හඳුන්වනු ලැබූ අයිසිස් කි‍්‍රයාකාරියා මෙයට පෙර වසර 2ක් සිරගතව සිටි අයෙකි.මෙය සිදුවූයේ අහ්මද් දුක්වාන් නැමැති ඔස්ටේ‍්‍රලියාවේ ශ‍්‍රී ලංකාවේ පාස්කු ප‍්‍රහාරයට සම්බන්ධ බව හෙලිවීමෙනි. මේ අතර නවසීළන්ත අයිසිස් ත‍්‍රස්තයාගේ ජාත්‍යන්තර සබඳතා මෙතෙක් හෙලිවී නැත. එහෙත් ඔහු අයිසිස් ත‍්‍රස්තයන් සමඟ සබඳතා පැවැත්වූ බවට තොරතුරු එරට බුද්ධි අංශ වසින් සොයාගෙන තිබේ. මොහු මොහමඞ් සම්සුදීන් නැමැත්තෙකි. ශිෂ්‍ය වීසා බලපත‍්‍රයකින් නවසීලන්තයට ගොස් දේශපාලන රැුකවරණ පැතූ සම්සුදීන්ගේ ඉල්ලීම ප‍්‍රතික්‍ෂේප විය. ඔහුගේ අයිසිස් කටයුතු පවුලේ අය දැනසිටියත් මෙරට බලධාරීන්ට දන්වා නැත. මේ අතර ඇප්ගනිස්ථානයේ කාබුල් නුවරින් ශ‍්‍රී ලාංකිකයන් 26ක් යලි මෙරටට ඒම ප‍්‍රතික්‍ෂේප කර ඇත. ඊට මුල්වූ හේතුන් මෙතෙක් හෙළිවී නැත. මේ ශ‍්‍රී ලාංකික පිරිස කවුරුන්ද? ඩෙ‍්‍රන් තැලිබාන් හිතවාදීන්ද එසේත් නැතත් අයිසිස් කි‍්‍රයාකාරී පිරිසක්ද ගැන මෙතෙක හෙළිවී නැත. කාබුල් නුවර රැුදීසිටීම ජීවිතයත් මරණයත් අතර සටනකි. එසේම රැුකියාවක්ද නොමැත. එසේම ශ‍්‍රී ලාංකිකයන් 26 ක් සිය ජීවිතය පරදුවට තැබුවේ ඇයි. ශ‍්‍රී ලංකා රජය ඇෆ්ගනි තානාපති කාර්යාලය ස්ථාපිත කරනවිට 60 කට අධික කාර්ය මණ්ඩලයක් සේවය කර ඇත. මෙපමණ කාර්යමණ්ඩලයක් කුමකටද? එසේම කාබුල්නුවර ශ‍්‍රී ලංකා තානාපති කාර්යාලයේ සේවයේ යෙදී සිටි මේ ශ‍්‍රී ලාංකික තානාපති නිලධාරීහු කවුරුන්ද?පසුගිය දිනක කාබුල් ගුවන් තොටුපලේ බෝ්ම්බ පිපිරීමෙන් 170 කට අධික පිරිසක් ඝාතනය විය. එහෙත් කාබුල් වෙතින් පිටවීමට ශ‍්‍රී ලාංකිකයන් 20 දෙනා බියට පත්වී නැත. මේ පසුබිම මැද ඉන්දීය බුද්ධි අංශ පැවසුවේ ශ‍්‍රී ලාංකික පාකිස්තාන්, මාලදිවයින සහ මැදපෙරදිග පිරිස් චරපුරුෂයන් ලෙස කටයුතු කරන බවය.ඇෆ්ගනිස්තාන් භයානක රටක් ලෙස හඳුන්වනු ලැබුවත් ශ‍්‍රී ලාංකිකයන් ඊට බිය නොවීම අබිරහසකි. මෙයට සතියකට පෙර තැලිබාන් ත‍්‍රස්තයෝ ඇෆ්ගන් ප‍්‍රහාරක යානා නියමුවන් 7 ක් මරාදැමූහ. මේ තත්ත්වය මැද ශ‍්‍රී ලාංකිකයන් 26 ක් කාබුල් නුවර රැුඳී සිටීම විශ්මය දනවන කරුණකි. ශ‍්‍රී ලංකා රජය මෙම ශ‍්‍රී ලාංකික පිරිස ගෙන ඒමට යානා ආසන වෙන් කළහ. ඔවුන් කාබුල් නුවරින් පිටවීම ප‍්‍රතික්‍ෂේප කර ඇත. මෙය දැඩි සැකයට තුඩුදුන් කරුණකි.එසේම අයිසීසී තලෙබානි සහ සීඅයිඒ සංවිධානයක් තවදුරටත් සිය ඔත්තුකරුවන් එරට රඳවා ඇත.මෙවන් පසුබිමක් මැද කාබුල්හි රැුඳීසිටින ශ‍්‍රී ලාංකිකයන් 26 ක පිරිස චරපුරුෂයන්ද? තාලිබාන් හිතවාදීන්ද යයි අද වනතුරු හෙළි කළේ නැත.ඇෆ්ගනිස්ථානයේ ඇමරිකානු නේටෝ බලකායක් තුළ ශ‍්‍රී ලාංකිකයන් සේවය කර ඇතත් ඇමරිකානුවටන් ඒ බව අනාවරණය කර නැත. මෙම ඇෆ්ගන් යුද්ධයට වසර 20 ක් වේ. මේ සමයේදී ඇමරිකානු අවි ආයුධ තලෙබාන් ත‍්‍රස්තයන්ට එම ආරංචි වී ඇත. නිල නොවන ආරංචි වලට අනුව ඩොලර් බිලියන 75 ක් වටිනා ආයුධ හොර රහසේ අලෙවි වී ඇත. ආරංචි මාර්ග වලට අනුව අපේ බුද්ධි නිලධාරියකු ඇෆ්ගනිස්තානයේ නොසිටි බව වාර්තා වේ.එසේම ඇෆ්ගනිස්ථානයේ සිට තුර්කිය හරහා සිරියාවට පැමිණිය හැකිය. අයිසිස් කි‍්‍රයාකාරීහු රැුසක් සිටින්නේ සිරියාවෙනි. මේ පසුබිම මැද ජීවිත තර්ජන ඉවත දමා ශ‍්‍රී ලාංකිකයන් 26 ක් කාබුල් නුවර රැුඳී සිටීම ගැන මෙරට බුද්ධි අංශ විමර්ශනයක් ආරම්භ කර ඇත.මෙම පිරිසගෙන් වැඩිදෙනා මුස්ලිම් ජාතිකයන් වේ. මෙම තත්ත්වය මත කාබුද්හි ශ‍්‍රී ලාංකිකයන් නතරවීමේ රහස් ඉදිරියේදී හෙලිවනු නියතය. ඉන්දීය රෝ පාකිස්තානයේ අයිඑස්අයි වැනි සංවිධාන කි‍්‍රයාත්මක වන අතර මේ සංවිධානද විවිධ උපක‍්‍රම දියත් කරති.මේ අතර පාස්කු ප‍්‍රහාරයේ මූලිකයකු දැඩි සබඳකම් පැවැත්වූ අහ්මද් හලීම් සහ කේ‍්‍රඩි ගැන හෙලිවූයේ ඔස්ටේ‍්‍රලියානු රජයේ සාක්කිකරුවකුවූ පුද්ගලයෙකි. ඔස්ටේ‍්‍රලියානු පෙඩරල් පොලිසිය එම පුද්ගලයාගේ ආරක්‍ෂාව සඳහා ඔහු කවුදැයි හෙලිකර නොමැත.ඔස්ටේ‍්‍රලියාවේ සිටි ඉස්ලාමීය ත‍්‍රස්තවාදයට සම්බන්ධ තුර්කි කණ්ඩායමේ නායකයකු වූ අබ්දුල්ල හෙවත් නිල් ඇස් ඇති මිනිසා යනුවෙන් හඳුන්වනු ලැබූ ත‍්‍රස්තයකු සමඟ අවන්හලකදී සාකච්ඡුාවක් සංවිධානයකර ඇත්තේ අහ්මද් ලූන්වාන්ය. සිරියාවට යෑමට නියමිතව සිටි එම අබ්දුල්ලාගේ භාෂා පරිවර්තතයා ලෙස කටයුතු කර ඇත්තේ තැලිබ්ය.සිරියාවේ සිටින කහමාබ් ජමාත් සංවිධානයේ ප‍්‍රධානියා හමුවීම සඳහා අවශ්‍ය උපදෙස් අබ්දුල්ලාට ලබාදීමට කි‍්‍රයාකළ තලිබ් හියුටානිවේරියස් රිලන් ඇන්ඞ් හියුමන් රයිට්ස් පවුන්ඬේෂන් හෙවත් අයිඑච් එම් නැමැති සංවිධානය සමඟද තැලිබ් සබඳකම් පවත්වා ඇත. මෙම සංවිධානය අල්කයිදා ත‍්‍රස්තවාදීන්ට අවි ආයුධ ප‍්‍රවාහනය කර ඇත්තේ ගිලන් රථවලය. මෙවන් පසුබිමක් මැද 2019 අපේ‍්‍රල් 5 දා ඔස්ටේ‍්‍රලියාවේ මවුන්ට් මේවර්ල්හි පිහිටුවන ලැබූ තැලිබ් සන්ස් සමාගම මැණික් මිලයට ගනු ලැබුවේ රත්නපුරයෙන් යයි අනාවරණය විය. මේ ගැන මෙරට රහස් පොලිසිය විමර්ශනය කර නැත.තැලිබ්ගේ ඥාතීන් ශ‍්‍රී ලංකාවේ සිටින අතර අහ්මද් ලූක්වාන් තැලිබ් රත්නපුරයේදී මැණික් සැපයුවේ කවුදැයි මෙතෙක් විමර්ශන සිදුවී නැත. මෙය පාස්කු ප‍්‍රහාරය වසන් කිරීමක්ද?එසේම ඊශ‍්‍රායල් මොසාඞ් බුද්ධි සේවාවෙන්ද තොරතුරු විමසා නැත. ඔස්ටේ‍්‍රලියානු පෙඩරල් පොලිසිය තැලිබ්ගේ මැණික් වෙළඳාමේ තොරතුරු සොයාගනු ලැබුවත් මෙරට රහස් පොලිසිය ඔහුගේ රත්නපුර සබඳතා විමර්ශනය කිරීමට මේ දක්වාම කටයුතු නොකිරීම මවිතයකි. රත්නපුරයෙන් ලබාගත් මැණික් ජාත්‍යන්තරය තුල අලෙවි කෙරුණේ අයිසිස් සහ අල්කයිද්‍රා ත‍්‍රස්ත සංවිධානයට අරමුදල් සැපයීම සඳහාය.මෙලෙස තැලිබ් පුත‍්‍ර සමාගමේ හිමිකරු අහ්මද් ලූක්වාන් ඔස්ටේ‍්‍රලියානු පොලිසිය අත්අඩංගුවට ගැනීමට පෙර කටාරයේ සේවය කරන මහාචාර්ය තැලිබ් යහ ඔහුගේ පුත‍්‍රයාද කටාර් රහස් පොලිසිය විසින් අත්අඩංගුවට ගනු ලැබීය. දින 45 ක් තිස්සේ කටාර් සිරගෙදර සිටි මහාචාර්ය තැලිබ් සහ පුත‍්‍රයා රැුඳවුම් භාරයෙන් නිදහස් විය. එහෙත් ඔහු කටාර් රජයට එරෙහිව පවතින බවට තර්ජනය කළේ නැත.එසේවුවත් පාස්කු ඉරිදා ප‍්‍රහාරය ගැන විමර්ශනය කිරීමට පත්කළ ජනපති කොමිසමේ සාක්කිකරුවකු කෙසේ ලබාදුන් සාක්කිය ගැන මහාචාර්ය තලිබ්ට වාර්තාවී තිබුණි.මේ නිසා ඔහු තමා ශ‍්‍රී ලංකා රජයට එරෙහිව නඩු පවරන බව පැවසුවත් මේ දක්වාම නඩුවක් ගොනුවී නැත. මෙලෙස මහාචාර්ය තැලිබ් ලූක්වාන් පාස්කු ඉරිදා ප‍්‍රහාරයට සම්බන්ධ බවට මහජන ආරක්‍ෂක අමාත්‍ය සරත් වීරසේකර කළ ප‍්‍රකාශයන් සමගම එම චෝදනා බොරුවට දක්වමිනි. ශ‍්‍රී ලංකා රජයට නඩු පැවරීමේ කොන්ත‍්‍රාත්තුවක් බි‍්‍රතාන්‍යයේ කේජි නැමැති රාජ්‍ය නොවන සංවිධානයට පවරා තිබේ. කේජ් සංවිධානය සඳහන් කළේ ශ‍්‍රී ලංකා රජය මුස්ලිම් ප‍්‍රජාවට නඩු පැවරීමේ පිලිවෙතක් අනුගමනය කරන අවස්ථාවේ තිලිබ් සහ පවුලේ අයගේ ජීවිත අනතුරේ දමා ඇති බවයි. එහෙත් අදවනතුරු ඔහු ශ‍්‍රී ලංකාවට නඩු පවරා නැත. මේ අතර ඇමරිකානු භාණ්ඩාගාර දෙපාර්තමේන්තුව 2020 ඔක්තෝම්බර් මස නිවේදනයක් ප‍්‍රකාශයට පත්කරමින් අහ්මද් ලූක්වාන් අල්කයිදා සංවිධානයට පහසුකම් සපයන්නකු බව අනාවරණය කරනු ලැබීය. ඔස්ටේ‍්‍රලියානු නඩු අධ්‍යක්‍ෂ ක්ලේයාර් කොනර් සඳහන් කළේ අහ්මද් කැලිම් ඔස්ටේ‍්‍රලියාවේ සිට සිරියාවට යාම සඳහා එක් පුද්ගලයකුට පහසුකම් ලබාදීමට කටයුතු කළ බවයි. 1995 වසරේ ශ‍්‍රී ලංකාවේ සිට ඔස්ටේ‍්‍රලියාවට පැමිණ අහ්මද් ලූක්වාන් තැලිබ් සතුව ව්‍යාජ වෙනසියුලානු ගමන් බලපත‍්‍රයක්ද තිබූ බව වාර්තා විය. එහෙත් එම ගමන් බලපත‍්‍රය අතුරුදන් බව පැවසුවත් එය තැලිබ් සතුව ඇතැයි ඔස්ටේ‍්‍රලියානු පොලිසිය සැකකරයි. මේ පසුබිම මැද 2018 දී ඔස්ටේ‍්‍රලියානු ආගමන බලධාරීහු ඔහුගේ ඔස්ටේ‍්‍රලියානු ගමන් බලපත‍්‍රය අවලංගු කර තිබුණි. එහෙත් ඊට පෙර එනම් 2013 මැයි මස ඔහු තුර්කිය වෙත ගිය බවට වාර්තා වී තිබුණි. එසේම ඔස්ටේ‍්‍රලියාවේ සිටි සටන්කාමියකුව තුර්කි වීසාවක් ලබාදී තුර්කියට යාමට සහ එහි නතර වී සිටීමටද තැලිබ් උදව් කර ඇත. මේ අතර අයිඑච්එච් නැමැති මුස්ලිම් මානව හිමිකම් සංවිධානය ශ‍්‍රී ලංකාව තුළ කි‍්‍රයාත්මක වූයේද?මේ අයි එච් එම් සංවිධානය අල්කයිදා සහ අයිසිස් සංවිධානයට සම්බන්ධව බව ඊශ‍්‍රායල් මොසාඞ් සංවිධානය සොයාගෙන තිබුණි.මෙවන් තොරතුරු හෙලිවන අවස්ථාවේ 2020 ජුලි 27 වැනිදා කටාර් රහස් පොලිසියේ සිවිල් ඇදුමින් සැරසී නිලධාරීන් පස්දෙනකු මහාචාර්ය තැලිබ් සහ ඔහුගේ පුත‍්‍රයා අත්අඩංගුව ගනු ලැබුවේ පාස්කු ප‍්‍රහාරයේ මොලකරුවන්ගැන වාර්තාවීමත් සමඟය. මේ අතර යහපාලන රජයේ පාර්ලිමේන්තු පරීක්‍ෂණ කමිටුව පාස්කු ප‍්‍රහාරය ගැන සාක්කි විමසනු ලැබුවත් මහාචාර්ය තැලිබ්ගේ සබඳතා ගැන කිසිම සාක්කියක් ඉදිරිපත් වූයේ නැත. එහෙත් මහාචාර්ය තැලිබ් සහ පවුලේ අය සහරාන් ඇතුළු ඉස්ලාමීය අන්තවාදීන් සමඟ සබඳතා පවත්වා ඔවුනට සිරියාවට යාමට උදව් කළ බව පාස්කු ප‍්‍රහාරය ගැන විමර්ශනය කළ ජනාධිපති කොමිසමේදී අනාවරණය විය. මෙලෙස ඔස්ටේ‍්‍රලියානු පොලිසිය අත්අඩංගුවට ගෙන සිරගතකර ඇත. අහ්මද් ලූක්වාන් තැලිබ්ගේ අතීතයද මේවනවිට හෙලිවී ඇත. 2010 ජුනි මස දිනෙක ඊශ‍්‍රායල් කමාන්ඩෝ භටයන් විසින් අල්කයිදා නැවක්වූ මවි මර්මාර් නැවට එල්ල කළ ප‍්‍රහාරයේදී අහ්මද් ලූක්වාන් සහ ඔහුගේ සොයුරියවූ මර්යාද සිටි බව වාර්තා වේ.මානව හිමිකම් කි‍්‍රයාකාරීන් වේශයෙන් සිටි ඉස්ලාමීය අන්තවාදීන් නවදෙනකු වෙඩි තබා මරා දැමූ කමාන්ඩෝ භටයෝ වෙඩි වැදී තුවාල ලබා සිටි අහ්මද් ලූක්වාන් අල්ලාගත්හ. ඔහුගේ සොහොයුරියද අත්අඩංගුවට ගනු ලැබුවත් පසුව නිදහස් කෙරුණි. මෙවන් පසුබිමක් මැද 2018 දී ත‍්‍රස්ත මර්දන ඒකක විසින් අල්කයිදා කි‍්‍රයාකාරියකු අත්අඩංගුවට ගනු ලැබුවත් ඔහු ගැන පරීක්‍ෂණ පැවැත්වීම නතර කරන ලෙස රහස් පොලිසිය විසින් නියෝග කරර තිබූ බව හෙලිවිය. මේ අල්කයිදා ත‍්‍රස්තයා ගැන විමර්ශන රාජ්‍ය බුද්ධි සේවාව කරන බවද රහස් පොලිසියේ නිලධාරියකු වූ සම්පත් කුමාර නැමැත්තා ත‍්‍රස්ත මර්දන නිලධාරීන්ට උගන්වා තිබේ. මේ අතර ඇමරිකානු බුද්ධි සේවාව විසින් තැලිබ් අන්තවාදී ලූක්වාන් හෙවත් අඩම් අහ්මද් සතුව මැලේ – වෙනිසියුලා ගමන් බලපත් දෙකක්ද ඇතැයි සොයාගෙන තිබේ. මෙවන් පසුබිමක් මැද වසර ගණනකට පෙර අහ්මද් ලූක්වාන් සිය සොහොයුරිය වූ මර්සාට් සමඟ ගාසා තීරය වෙත අල්කයිදා නැවක් වූ මාවයි ධර්මාරා නැවෙන් සහනාධාර බෙදාදීමට යන අවස්ථාවේ ඊශ‍්‍රායල් ප‍්‍රහාරයකට ලක්වීමට අදාළ තොරතුරු කෙරේ එවකට පැවැති ශ‍්‍රී ලංකා රජය හෝ බුද්ධි අංශ විමර්ශනය කරන මර්සාට් මෙම සිදුවීමෙන් පසු ඔස්ටේ‍්‍රලියාවට යන ගමන් ශ‍්‍රී ලංකාවටද පැමිණි දෙහිවල නැදිමාලේ සිය ඥාතියකුගේ නිවසටද පැමිණ ඇතැයි වාර්තා විය.එහෙත් මර්සාට් ගැන විමරශන පැවැත්වීමට රහස් පොලිසිය කි‍්‍රයාකළේ නැත. මේ තත්ත්වය මත කටාර් රහස් පොලිසිය විසින් අත්අඩංගුවටගෙන නිදහස්කළ මහාචාර්ය තැලිබ් සහ ඔහුගේ තවත් පුත‍්‍රයකුව සිදුවූ නායක පිටත ගැන ඔහුගේ නීතිවේදීන් කණ්ඩායම එක්සත්ජාතීන්ගේ ජිනීවා මානව හිමිකම් කවුන්සිලයට පැමිණිලි කර ඇත. ඒ කටාර් රජයට එරෙහිව නොවේ. කටාර් රහස් පොලිසිය ඔහුට වධහිංසා පමුණුවා ඇති බවට හෙලිවූවත් මහාචාර්ය තැලිබ්ගේ නිතිවේදීහු ශ‍්‍රී ලංකා රජයට එරෙහිව මානව හිමිකම් කවුන්සිලයට පැමිණිලි කර තිබේ. ශ‍්‍රී ලංකා රජය මානව හිමිකම් උල්ලංගණය කිරීම්වල නිරතව සිටින නිසා ඊට එරෙහිව මානව හිමිකම් කවුන්සිලයට පැමිණිලි කළ බව එකී නීතිවේදිය හෙලිකර ඇත. මෙලෙස ජනපති පරීක්‍ෂණ කොමිසමේදී කටාර් මහාචාර්ය තැලිබ් සහ ඔහුගේ පුත‍්‍රයකුගේ කි‍්‍රයාකලාපය හෙලිවූවත් පාස්කු ප‍්‍රහාරයට විදේශ සබඳතා තිබේදැයි විමර්ශනය කිරීම එවකට සිටි රහස් පොලිස් ප‍්‍රධානි ශානි අබේසේකර නැමැත්තා කි‍්‍රයාකර නැත.මෙය තහවුරු වූයේ 2019 දෙසැම්බර් 28 දා කෑගල්ල භාර පොලිස් අධිකාරි චාමික වික‍්‍රමසිංහ රහස් පොලිසියේ ප‍්‍රධානියාව සිටි ශානි අබේසේකර වෙත ලිපියක් එවමින් මාවනැල්ල බුදු පිළිමය කැඞීමක් සම්බන්ධව සැකකරුවන් 7 දෙනා පිළිබඳව සිදුකළ පරීක්‍ෂණවලදී ජාත්‍යන්තර සංවිධානයක් එහි පසුබිමේ සිටින බවත් ඒ ගැන ජාත්‍යන්තර පොලිසිය මගින් නිසි තොරතුරු ලබාගන්නා ලෙසත් ඉල්ලා තිබේ. එම ලිපියට ‘ශානි අබේසේකර මෙලෙස ප‍්‍රතිචාරය දක්වා ඇත.’ ‘ජාත්‍යන්තර පොලිසියේ සහය ලබාගැනීමේ තත්ත්වයක අප නැත. ඔබගේ පණිවුඩයේ රට කුමක්දැයි සඳහන් කර නොමැත.’ එහෙත් ඒ වනවිටසහරාන් නමැති ත‍්‍රස්තයා අන්තර්ජාලය ඔස්සේ සිය අන්තවාදී මෙහෙයුම් දියත් කර තිබුණි. මේ පිළිබඳව එවකට රහස් පොලිසියේ හිටපු ප‍්‍රධානියා නොදැන සිටි බව තහවුරු වේ. මේ අතර මැණික් ව්‍යාපාරය මුවාවෙන් රත්නපුරයේ මැණික් අලෙවි කරර අයිසිස් සහ අල්කයිදා සංවිධානවලට අරමුදල් සැපයූ අහ්මද් ලූක්වාන් තැලිබ් ගැන විමර්ශනය කිරීමට රහස් පොලිසියේ විමර්ශකයන් පිරිසක් ඔස්ටේ‍්‍රලියාවට ගියේ නැත. එහෙත් දේශපාලකයන් පිරිසක් ගැන සෙවීමට මූල්‍ය අපරාධ අංශයේ නිලධාරීන් පිරිසක් අතිවිශාල මුදලක් වැයකරමින් ඩුබායි නුවරට ගිය බව වාර්තා වේ. අහ්මද් ලූක්වාන් ගැන ඔස්ටේ‍්‍රලියානු පෙඩරල් පොලිසිය විමර්ශනය කළේ තනිවම නොවේ. ඇමරිකානු භාණ්ඩාගාර දෙපාර්තමේන්තුව, කටාර් පොලිසිය සහ ඇමරිකානු බුද්ධි සේවාව ඊට එක්වී සියලූ තොරතුරු ලබාදී තිබුණි. එහෙත් පාස්කු ප‍්‍රහාරය ගැන විමර්ශනය කළ ජනපති කොමිසම හමුවේ මහාචාර්ය ලූක්වාන් සහ පුත‍්‍රයා ගැන තොරතුරු හෙලිවනතුරු රහස් පොලිසිය ඒ ගැන දැනසිටියේ නැත.\n\nකවුද මේ ජෝර්ජ් මාස්ටර්?\n\nප‍්‍රභාකරන්ගේ භාෂා පරිවර්තකයා වූ ජෝර්ජ් මාස්ටර් මට මුණගැසුණේ අබුඩාබි ගුවන්තොටුපළ හෝටලේදීය. ජෝර්ජ් සමග පරමුතමිල් සෙල්වම් සහ දයා මාස්ටර් ද විය. එසේම මොවුන් ගැන නිරීක්ෂණය කිරීමට ප‍්‍රභාකරන් ඇලෙන් නමැති චරපුරුෂයකු එවා තිබිණි. කොටි සංවිධානය පරාජයට පත්වූවොත් යන ප‍්‍රශ්නය මා ජෝර්ජ් මාස්ටර් වෙත යොමු කළෙමි. ඔහු එම ප‍්‍රශ්නය ගැන කෝපයට පත් විය. අපේ නායකයා පරදින්න යුද්ධ කරන්නේ නැහැ යැයි ජෝර්ජ් මාවෙත පෙරළා ප‍්‍රතිචාර දක්වමින් පළ කළේය.මහින්ද රාජපක්ෂ රජය සමග ස්විස් සාම සාකච්ඡා සඳහා ජිනිවා යන ගමනේදී ජෝර්ජ් පරමු සහ දයා මාස්ටර් අපට හමුවිය. ජෝර්ජ් කතාකළේ ප‍්‍රභාකරන් වියට්නාම යුද වීරයා වූ වැන් ගියෙප්ටත් වඩා යුද දක්ෂයකු යයි දක්වමිනි. එහෙත් පරමු තමිල් සෙල්වම් අපේ ප‍්‍රශ්නවලට ප‍්‍රතිචාර දැක්වූයේ සැහැල්ලූවෙනි. මේ සතියේ දිනෙක ජෝර්ජ් මාස්ට් මියගියේය. මිය යන විට ඔහුගේ වයස 95 කි. ප‍්‍රභාකරන් ජය ලබන බවත් ශී‍්‍ර ලංකා හමුදාව විනාශ වන බවත් පැවසුවේ ජෝර්ජ් මාස්ටර්, ප‍්‍රභාකරන්ගේ සොහොයුරිය වූ විනෝදනි, ඉන්දීය ලේඛිකා ඇනිටා ප‍්‍රතාප්, හිටපු රෝ බුද්ධි ප‍්‍රධානී බිරුටන්, එරික් සෝල්හයිම් සහ හිටපු ඇමරිකානු තානාපති රොබට් බ්ලේක් පමණි. එහෙත් අද ප‍්‍රභාකරන්, ජෝර්ජ් මාස්ටර්, නඬේසන් හා පුලිතේවන් ජීවතුන් අතර නැත. ප‍්‍රභාකරන්ගේ පරාජයෙන් පසු ජෝර්ජ් මාස්ටර් නිහඬ විය. ප‍්‍රභාකරන් හැරි ප‍්‍රහාර එල්ල කරන බව පැවසූ ඇනිටා ප‍්‍රතාප් ලේඛිකාව ජපානයේදී ජනපති ගෝඨාභය රාජපක්ෂගේ මුහුණ බැලූවේ නැත. පංච වේලූ කුමාර් හෙවත් ජෝර්ජ් මාස්ටර්ට භාෂා තුනම කතාකළ හැකි අතර ඔහු පේදුරුතුඩුවේ පදිංචිකරුවෙකි.\n\nකීර්ති වරණකුලසූරිය",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%ad%e0%b7%8a%e0%b6%b1%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b8%e0%b7%90%e0%b6%ab%e0%b7%92%e0%b6%9a%e0%b7%8a-%e0%b6%b8%e0%b7%92%e0%b6%bd%e0%b6%a7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/539/"
}