{
       "Source": "divaina",
       "Timestamp": "July 30, 2023",
       "Headline": "එංගලන්තයටත් හිත ගිය ග්‍රෑන්ඩ් වලව්වෙන් පටන්ගෙන සබරගමුවේ ඇවිද යමු…",
       "News Content": "“සංචාරේ” මෙවර වෙන් වන්නේ සබරගමුවේ අසිරිය විඳීම සඳහාය. අපගේ “සංචාරේ” කණ්ඩායම මීට පෙර, සබරගමුවේ පමණක් නොව, එතැනින් ඔබ්බෙන් වන කඩුගන්නාවේ අසිරිය සොයා ගිය සංචාරයේදී සබරගමුවේ වටිනා කියන තැන් වෙත ඔබ කැන්දාගෙන ගියා ඔබට මතක ඇත.\n\nඒ අනුව, “බයිබල් රොක්” නොහොත් සුන්දර “බතලේගල” තරණය කර, එහි පාරිසරික හා සෞන්දර්යයාත්මක වටිනාකම අත්දැක ඔබට කියා දුන් අප මීළඟට තවත් අභියෝගයක් තරණය කරන්නට ගියේ සරදියල් විසූ “උතුවන්කන්ද” ටයි. අනතුරුව සබරගමුව හා මධ්‍යම පළාත් යාකරන සුන්දර “අලගල්ල” කඳු මුදුනට ඔබව කටුව ගියා මතකද…? පහළ කඩුගන්නාවේ මාවෙල ලෙන් විහාරය, අරණායක දෙවනගල විහාරයට ගිය අපගේ “සංචාරේ” චාරිකාව එතැනින් තවත් සංචාරක අඩවි සොයාගෙන වෙනත් වෙනත් පැතිවලට ගියේ අවස්ථානුකූලව අලුත් සංචාරක අත්දැකීම් ඔබ වෙත ගෙන ඒමේ අපේක්ෂාවෙන් වුවත්, සබරගමුවේ සංචාරක වටිනාකම් ඇති ස්ථාන රැසක් තවමත් අප අත පොවන මානයේම ඇත. ඒ අතර “බෝගල මිනිරන් පතල”, අතීත මානවයන් විසූ “කෑගල්ලේ අළු ලෙන” ඇතුළු වටිනා කියන ස්ථාන රැසක්ම වේ. සබරගමුවේ අනිත් පස, රත්නපුරයේ තවත් බොහෝ වටිනාකම් අත්විඳීමට අපට ඉදිරි කාලයේදී හැකිය.\n\nමෙවන් වටිනාකම් සොයා යන සබරගමුවේ සෞන්දර්යය චාරිකාවක තවත් එක දවසක් ගතකරන්නට අප තෝරාගත්තේ හරිම අපූරු තැනකි. ඇත්තෙන්ම, මේ අප කියන තැන සිට පෙර දැක්වූ සබරගමුවේ උරුමය සොයා යන්නට කදිම ප්‍රවේශයක් විවර වේ. එනිසාම සබරගමුවේ උරුමය සොයා යන සෞන්දර්යය චාරිකාව ආරම්භ කරමින් අප ප්‍රවිෂ්ට වුණේ අතීතයේ පටන් ප්‍රකට, 1948 දී බ්‍රිතාන්‍ය කිරීටයෙන් ලංකාවේ නිදහස ලබන දා රජු නියෝජනය කරමින් පැමිණි ග්ලූස්ටර්හි ආදිපාදවරයා සහ ආදිපාදවරිය ඇතුළු බ්‍රිතාන්‍ය රාජකීයයන් තම සංචාරය අතරතුර දිවා ආහාරය ගන්නට පැමිණියා වූ කෑගල්ලේ “ග්‍රෑන්ඩ් වලව්ව” වෙත නොහොත් වික්‍රමසිංහ වලව්ව වෙතය.\n\nඩී. එස්. සේනානායක, ඩඩ්ලි සේනානායක, එස්. ඩබ්ලිව්. ආර්. ඩී. බණ්ඩාරනායක සහ ශ්‍රීමත් ජෝන් කොතලාවල යන රාජ්‍ය නායකයන් පවා විටින් විට පුදසත්කාර ලබන්නට පැමිණි මේ අපූරු ග්‍රෑන්ඩ් වලව්වේ අතීතය බ්‍රිතාන්‍ය යුගය දක්වා දක්වා දිවේ. එකල බ්‍රිතාන්‍ය රාජකීයයන් පවා වික්‍රමසිංහ වලව්වෙන් නිරන්තර පුද සත්කාර භුක්ති විඳ ඇති බව කියනු ලැබේ.\n\nඑනම්, යටත් විජිත සමය දක්වා දිවෙන මෙම වලව්ව කෑගල්ල නගරයට ආසන්නව පිහිටා ඇති අතර දානපතියෙකු, වැවිලිකරුවෙකු මෙන්ම ශ්‍රේෂ්ඨාධිකරණ නීතිඥයකු වූ දිවංගත ඇල්බට් ඒ. වික්‍රමසිංහ මහතා විසින් ආරම්භ කර ඇත්තේ එක්දහස් අටසිය ගණන් වලදීය. මේ වන විට මෙම වලව්ව වසර 90 කට වඩා පැරණිය. එනම්, පසුව ‘ග්‍රෑන්ඩ් වලව්ව’ නමින් ප්‍රකට වූ මෙම වලව්ව පෙර හඳුන්වනු ලැබුවේ ‘වික්‍රමසිංහ වලව්ව’ ලෙසිනි.\n\nග්‍රෑන්ඩ් වලව්වේ සුවිශේෂීත්වය වන්නේ එහි ඇති වාස්තු විද්‍යාත්මක හා ගෘහ නිර්මාණ අලංකරණයයි. දැන් එය කෑගල්ලේ “ශ්‍රී නදීක ජෙම් ඇන්ඩ් ජුවලරි” යටතේ පාලනය කෙරේ.\n\nඒවා ආවාට ගියාට කළ නිර්මාණ නොවන බව බැලූ බැල්මටම පෙනේ. මෙහි ගෘහ නිර්මාණයන් සිදු කර ඇත්තේ මහා බ්‍රිතාන්‍යයේ කීර්තිමත් ගෘහ නිර්මාණ සමාගමක් වන එඩ්වඩ්. රීඩ් සහ බෙග් යන සමාගම විසින්ය. කොටින්ම පසුකාලීනව ප්‍රකට ගෘහ නිර්මාණ ශිල්පී ජෙෆ්රි බාවා මහතා මෙහි කොටස්කරුවකු වීමට තරම් එම නිර්මාණ ඉවහල් වූ බව කියැවේ.\n\n1948 දී ලංකාවේ නිදහස වෙනුවෙන් රජු නියෝජනය කරමින් පැමිණි ග්ලූස්ටර්හි ආදිපාදවරයා සහ ආදිපාදවරිය ඇතුළු බ්‍රිතාන්‍ය රාජකීයයන් තම සංචාරය අතරතුර දිවා ආහාරය ගන්නට මෙම ග්‍රෑන්ඩ් වලව්වට පැමිණ ඇත්තේද එම විශේෂත්වය නිසාය.\n\nමෙහි එකල පැවති සුවිශේෂී ගෘහ නිර්මාණ ශිල්පය මෙන්ම අලංකාරත්වය හේතුවෙන්ම ඩී. එස්. සේනානායක, ඩඩ්ලි සේනානායක, එස්. ඩබ්ලිව්. ආර්. ඩී. බණ්ඩාරනායක, ශ්‍රීමත් ජෝන් කොතලාවල, ආර්. ප්‍රේමදාස ඇතුළු ගෞරවනීය අග්‍රාමාත්‍යවරුන්ද විටින් විට ඔවුන්ගේ සමයේ ග්‍රෑන්ඩ් වලව්වේ පුද සත්කාර ලබාගන්නට අමතක කර නැත්තේ වලව්වේ හිමිකරු ඇල්බට් ඒ. වික්‍රමසිංහයන්ට රටේ පැවති පිළිගැනීමත්, ග්‍රෑන්ඩ් වලව්වේ ඇති සුවිශේෂිත්වයත් නිසාය.\n\nඑහි පැමිණෙන ප්‍රභූවරුන්ගේ විනෝදාස්වාදය උදෙසා ක්‍රීඩාවේ නිරත වන්නට තිබූ ඒ පැරැණි බිලියඩ් මේසය අදටත් ඉතා උසස් හා සූක්ෂම අයුරින් සංරක්ෂණය කර තිබීම දක්නට ලැබේ. විවිධත්වයෙන් යුත් කාමර හා විසිරී ඇති දේපළ මගින් අලංකාරවත් වන මෙම වලව්වට මැද මිදුල ආශ්‍රිතව නිර්මාණය කර ඇති පිහිනුම් තටාකය මනා අලංකාරයක් ගෙන එයි.\n\nකලක් භාවිතයට නොගෙන තිබූ හා පසුව නවීකරණය කරන ලද නව ග්‍රෑන්ඩ් වලව්ව මංගල උත්සව, පිළිගැනීම් සහ අනෙකුත් වැදගත් අවස්ථාවන් සඳහා යොදා ගැනීමේ කදිම ස්ථානයක් ලෙස දැන් පවතින අතර උසස් මට්ටමේ ඡායාරූප හා වීඩියෝ රූගත කිරීම් සඳහා සිත් ඇදගන්නාසුළු පසුබිමක් ද මෙහි පවතින නිසා ඒ හා සම්බන්ධ කලා කටයුතු වෙනුවෙන් වෙනමම රසික පිරිසක් ග්‍රෑන්ඩ් වලව්ව සොයාගෙන පැමිණෙති. එසේම, පෙරකී පරිදි සබරගමුවේ අසිරිය සොයා යන අප වගේ අයට මෙවන් තැනක සිට ඉතා පහසුවෙන් හා ලෙහෙසියෙන් එම ස්ථානවලට ප්‍රවිෂ්ඨ වන්නට “ග්‍රෑන්ඩ් වලව්ව” නොහොත් “වික්‍රමසිංහ වලව්ව” කදිම ස්ථානයකි.\n\nමේ වන විට ග්‍රෑන්ඩ් වලව්ව තුළ සුවිශේෂී වූ ප්‍රනීත ඉන්දියානු අවන්හලක් ඇති අතර එහි ඇති භෝජන සෑම අමුත්තකුටම ගැළපෙන ලෙස විවෘතව පවතී. විවිධ වූ භෝජන විකල්පයන්ගෙන් තෝරා ගත හැකි අයුරින් බටහිර සහ පෙරදිග ප්‍රනීත ආහාරවල එකතුවකින්ද එය සමන්විත වේ.\n\nඔබ ඉතිහාසය පිළිබඳ විමසා බලන්නෙක් වුවද, වාස්තු විද්‍යාවේ ශ්‍රේෂ්ඨත්වය අගයන්නෙකු වුවද, සුඛෝපභෝගී ආස්වාදයක් ලබා ගැනීමට කැමැත්තෙන් සිටින කෙනෙකු වුවද, නිදහස උපරිමයෙන් භූක්ති විඳින්නෙක් වුවද, ඔබට ග්‍රෑන්ඩ් වලව්ව අමතක නොවන අත්දැකීමක් ලබා දෙනු නොඅනුමානය. මෙය ඉතිහාසයත්, වර්තමානයත් එකට ඒකාබද්ධ කොට විවේකයේ සොඳුරු තෝතැන්නක් නිර්මාණය කරන ස්ථානයක් ලෙස හදුන්වා දිය හැකිය.\n\nකෑගල්ල නගරයේ ඇති කොමර්ෂල් බැංකුව අසලින් වැටී ඇති වික්‍රමසිංහ වලව්ව පාරේ පැමිණ, ග්‍රෑන්ඩ් වලව්වට ළඟා විය හැකිය. එහි පැමිණ අමුත්තන් සඳහා එමගින් ලබාදෙන ඉහළම සත්කාරය ඔබටත් විඳගත හැකිය. සබරගමුවේ අසිරිය සොයා යන අපි මෙහි දිනක් ගතකර, මෙහි අසිරියද, ආගන්තුක සත්කාරද විඳ ඒ අවට පරිසරයේ පහස මැනවින් විඳ ගත්තෙමු.\n\nග්‍රෑන්ඩ් වලව්වේ සිට පින්නවල අලි සංරක්ෂණ මධ්‍යස්ථානයට ගිය ගමන මීළඟට….\n\nලසිත් සුරංග කුළුගම්මනගේ",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%82%e0%b6%9c%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%ba%e0%b6%a7%e0%b6%ad%e0%b7%8a-%e0%b7%84%e0%b7%92%e0%b6%ad-%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b6%9c%e0%b7%8a%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/53/"
}