{
       "Source": "divaina",
       "Timestamp": "September 7, 2021",
       "Headline": "කුඹුරට නයිට‍්‍රජන් දෙනවා පමණක් නොවේ ඇසොල්ලා තිබුණොත් වල්පැළත් අඩු වෙනව… දින දෙක තුනකට වරක් දෙගුණයක් බරට වැවෙන පුංචි පර්නාංගයක්",
       "News Content": "50% කට වැඩි වල් මර්දන හැකියාවක්\n\nලබන මාස් කන්නයට වුවමනා ඇසොල්ලා දැන්ම වවන්න පටන්ගන්න\n\nඇසොල්ලා නමින් හඳුන්වන්නේ පර්නාංග නොහොත් මීවන කාණ්ඩයට අයත් ඉතා කුඩා ජලජ ශාකයකි. මෙය ස්වභාවිකවම මෙරට මිරිදිය පරිසරයන්හි වර්ධනය වනු දක්නට ලැබුනත්, කුඩා බව නිසාම බොහෝ දෙනා මෙය හඳුනා නොගැනීමද පුදුමයට කරුණක් නොවේ. එහෙත් දැනට දශක ගණනාවකට උඩදී මෙරට විද්‍යාඥයන් පවා මෙම ශාකය පිළිබඳව පර්යේෂණ කරනු ලැබුවේ වී වගාව සම්බන්ධයෙන් මෙහි ඇති විද්‍යාත්මක වැදගත්කමක් ඉව වැටුණු නිසාමය. ඊට හේතුව වූයේ ඇසොල්ලා ශාකය තුළ සජීවීව ජීවත්වෙන ඇනබීනා ඇසොල්ලේ (Anabaena azollae) නමැති නීලහරිත ශාක කොටසට අයත් තවත් සාමාජිකයෙකුගේ ක‍්‍රියාකාරිත්වයයි. සූත‍්‍රිකාකාර මෙන්ම අන්වීක්ෂීය ‘දියසෙවෙල්’ වර්ගයක් සේ හැඳින්විය හැකි මෙම ඇනබීනා ශාකය සතු විශේෂ ෙසෙල වර්ගයකට වායුගෝලීය නයිටි‍්‍රජන් වායුව උරාගෙන, ඒ මගින් නයිට‍්‍රජනීය සංයෝග නිපදවීමේ හැකියාව තිබුණි. විද්‍යාත්මකව මෙම ක‍්‍රියාවලිය හැඳින්වූයේ නයිට‍්‍රජන් තිරකිරීම යනුවෙන්ය. පසු අවස්ථාවකදී මෙම සූත‍්‍රිකා දිරාගොස් එම නයිට‍්‍රජනීය සංයෝග පසට එකතුවෙන නිසා, අදාළ ස්ථානයේ වැවෙන වෙනත් ශාකයකට මෙය නයිට‍්‍රජන් පෝෂක ප‍්‍රභවයක් වනු ඇති බවත් තේරුම් ගැනීම මේ අනුව කාහට වුවත් අසීරු කරුණක් වන්නේ නැත. කෙසේ වෙතත් රසායනික පොහොර වශයෙන් නයිට‍්‍රජන් පදාර්ථය යහමින් හා පහසුවෙන් වගාබිමට ලැබෙද්දී, ඇසොල්ලා තුළ වෙසෙන ඇනබීනා වෙතින් ලැබෙන සීමිත සැපයුමට වටිනාකමක් නොලැබුන නිසාදෝ, මේ සම්බන්ධයෙන් එකල ලැබුණු සමාජ ප‍්‍රතිචාරය නම් එතරම් ශක්තිමත් වූයේ නැත.\n\nඅප දැන් උත්සාහ කරන්නේ ඇසොල්ලා මගින් කුඹුරේ ලියැද්දට සැලසෙන තවත් වාසියක් පෙන්වාදීමටයි. අවසන් වී අස්වැන්නට කුඹුරේ තිබුණු වල්පැළ ගහනය සැලකියයුතු බලපෑමක් ඇතිකරන නිසා වල් මර්දනය උදෙසා නොමසුරුව ශ‍්‍රමය හා මුදල් වැය කරන්නට වී ගොවීන් කිසිවිටකත් පසුබටවන්නේ නැත. කල්වේලා ගෙන නිසිලෙස බිම් සැකසීම කරන්නේනම්, ඒ හරහා සාර්ථක වල් මර්දනයක් කළ හැකි වුවත්, ජල සම්පාදනයේ අවිනිශ්චිත බව, ගොවියාගේ අවිවේකය වැනි කරුණු හේතුවෙන් බිම් සැකසීමේ පිළිවෙත්හි අඩුපාඩු සිදුවෙත්දී ගොවීන් විසින් විකල්ප විසඳුමක් ලෙස වල්පැළ පිටුදකින්නට මෑතක සිට යොදාගත්තේ රසායනික වල් මර්දනයයි. නමුත් එයින් ඇතිවූ හානිකර අතුරු බලපෑම්ද බොහෝය.\n\nකෙසේවෙතත් කාබනික ගොවිතැනක මූලධර්මයන්ට ප‍්‍රමුඛත්වය ලැබෙන පරිසරයක් යටතේ රසායනික වල් මර්දනයටද වුවත් ඉඩ ලැබෙන්නේ නම් නැත.\n\nජලය මත සීග‍්‍රයෙන් පැතිරෙමින් කලාලයක් ඇතිරුවාක් මෙන් වර්ධනය වන ඇසොල්ලා පැළෑටිය හරහා සිදුකළහැකි වල්පැළ මර්දනයේ තරම කෙබඳුදැයි පර්යේෂණාත්මකව විමසා බැලෙන්නේ මෙවන් පසුබිමක් යටතේය.\n\n”ජීවී වසුනක් ලෙස ඇසොල්ලා යොදාගැනීම ගැන අපි පර්යේෂණ කරලා තියෙනවා. කුඹුරේ ජලය මත ඇසොල්ලා වැවීමෙන් ගොයමට තරගයක් ඇතිවන්නෙත් නෑ. වල් මර්දනය 50%-60% ප‍්‍රමාණයක් සිදුවුණා. වී වපුරලා හෝ පැළ සිටුවීමෙන් සතියකට පමණ පස්සේ කුඹුරට ඇසොල්ලා හඳුන්වා දෙන්න පුළුවන්. වර්ග මීටරයකට ඇසොල්ලා ග‍්‍රෑම් 200 ක් පමණ වන පරිදි ලියද්දේ ක්ෂේත‍්‍රපලය අනුව පර්නාංග අවශ්‍යතාව ගණනය කරගන්න පුළුවන්.”\n\nබතලගොඩ වී පර්යේෂණ හා සංවර්ධන ආයතනයේ වල්පැළෑටි විශේෂඥ, සහකාර කෘෂිකර්ම අධ්‍යක්ෂ ආර්. එම්. යූ. එස්. බණ්ඩාර මහතා ඇසොල්ලා භාවිතය ගැන දැක්වූයේ එවන් අදහසකි. ඔහු මේ වනවිට තම ආචාර්ය උපාධි අධ්‍යයනයන්හි නිරත වෙමින් ජීවත්වන්නේ මැලේසියාවේය. මීළඟ මාස් කන්නයේ කුඹුරු වලට ඇසොල්ලා දමන්නට අදහස් කරන්නේනම් දැන් සිටම වෙනත් ජලජ පරිසරයක මෙම පර්නාංගය බෝකිරීම ආරම්භ කළ හැකි හෙතෙම මතක්කර දෙයි. එය අපහසු කටයුත්තක්ද නොවේ. කෘතිම ටැංකියක් තුළ හෝ පොළොවේ කපාගත් ජලය රඳවා තැබිය හැකි වළක්, කුඩා ලියද්දක් වැනි ඕනෑම තැනක මෙය සිදුකරගත හැකිය. ඇසොල්ලා ශාකයේ වර්ධන වේගය කෙතරම්දැයි කියනවානම්, දින දෙකකට වරක් තම ජෛව ස්කන්ධය දෙගුණයක් පමණ කරගැනීමේ හැකියාවක් එයට තිබේ. ආසියානු කුඹුරු තුළදී අත්කරගන්නා මෙම වේගයේ ප‍්‍රතිඵලය සාමාන්‍යයෙන් හෙක්ටයාරයකට මෙටි‍්‍රක් ටොන් 8-10 ක පමණ ජෛව නිෂ්පාදනයක් බව පරීක්ෂණාත්මකව පෙන්වාදී ඇත. ඇසොල්ලා පිනාටා (Azolla pinnata) ප‍්‍රභේදයෙන් ඉන්දියාවේදී හෙක්ටයාරයකට මෙටි‍්‍රක් ටොන් 37.8 ක් බිහිවූ අවස්ථාවක්ද වාර්තාගතව තිබෙන නිසා මෙම ශාකයේ වර්ධන වේගය ගැන තවත් විපරම් කිරීම අවශ්‍ය නොවනු ඇත. එවන් වේගවත් වර්ධනයක් සහිත ශාකයක් කුඹුරේ ජලය මත\n\nවේගයෙන් පැතිරී යනවා යනු ජල මට්ටමෙන් පහළට සිදුවෙන ආලෝක සම්පේ‍්‍රෂණය සැලකිය යුතු තරමකින් අඩු කිරීමකි. ඇසොල්ලා හි එකමත එක අතිපිහිතව පිහිටන පත‍්‍ර සැකැස්ම මගින්ද මෙම ආලෝක සම්පේ‍්‍රෂණය අවහිර කිරීමට ලොකු සහයෝගයක් සැලසේ. ආලෝකය කුඹුරු පතුලට නොවැටෙනවා යනු වල්බීජ පැළවීම අඩාල කිරීමකි. ඇසොල්ලා වල් මර්දනයට සහායවන්නේ ඒ අයුරින්ය.\n\n”කෙසේ වෙතත් ස්වභාවික ජලාශයන්ට ඇසොල්ලා නිදහස් නොකිරීමට අප වගබලාගත යුතුයි. මෙහි වර්ධනය වේගවත්නේ. ජලාශ මතුපිට කලාලයක් වගේ පැතිරිලා පහළට සූර්යාලෝකය සම්පේ‍්‍රෂණයට බාධා කළහොත් ජලයේ ගිලී වැඩෙන ශාක මැරී යන්න පුළුවන්. එහෙම වුණොත් මිරිදිය මත්ස්‍යයන්ටත් ප‍්‍රශ්නයක්.”\n\nබණ්ඩාර මහතා ප‍්‍රවේසම් වියයුතු තැනක්ද මතක් කරදෙයි. එය එසේනම් අප ඇසොල්ලා වගාව කුඹුරු ලියද්දටම සීමා කරගත යුතුය. මේ වනවිට රසායනික පළිබෝධනාශක, අකාබනික පොහොර යනාදිය ප‍්‍රශ්නකාරී යෙදවුම් බවට පත්ව තිබෙන්නේ විද්‍යාත්මක නිර්දේශයන් හා ක‍්‍රමවේදයන් පසෙක ලා, හිතුමතේට ඒවා අවභාවිතය කිරීමෙන්ය. ජෛව සංඝටකයක් වන ඇසොල්ලා යනු පරිසරයේම කොටසක් වුවත්, අවභාවිතය නම් එතැනටත් නොගැළපෙන බව අප තේරුම්ගත යුතුවේ. වල්පැළ මර්දනය උදෙසා මෙම කුඩා පර්නාංගයෙන් සේවයක් ලබාගන්නවාට අමතරව ජෛව පොහොරක් වශයෙන් ලියද්දේ පස සරුකරන මෙහෙවරද යම් තරමකට ඇසොල්ලා පැළෑටිය මගින් භාරගන්නා නිසා, වඩාත් උනන්දුවෙන් මේ දෙස බැලිය යුතු අවධියකට මෙරට වී ගොවියා පිවිස ඇති බව සිහි තබාගැනීම වටී.\n\nසනත් එම්. බණ්ඩාර[email protected]",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%94%e0%b6%b9%e0%b7%94%e0%b6%bb%e0%b6%a7-%e0%b6%b1%e0%b6%ba%e0%b7%92%e0%b6%a7%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%a2%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%80%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/541/"
}