{
       "Source": "divaina",
       "Timestamp": "September 8, 2021",
       "Headline": "රට අනතුරේ හෙළන ඩොලර් අර්බුදය",
       "News Content": "ලංකාවට ඩොලර් මිලියන 1,180 ක් පසුගිය දින කීපය තුළ ගලාගෙන ඇවිත් යැයි මුදල් රාජ්‍ය අමාත්‍ය හා මුදල් අමාත්‍යාංශයේ ලේකම්වරයා පුරාජේරු කියා ඇත. ඒ ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් අපට අයත් වීමට නියමිත ඩොලර් මිලියන 780 හා චීනයෙන් හා බංග්ලාදේශයෙන් ලැබුණු අතමාරු ඩොලර් මිලියන 400 ක් සමඟය. ජුලි මාසය අවසන් වන විට රට සතු විදේශ සංචිත ප‍්‍රමාණය ඩොලර් බිලියන 2.8ක් විය. අලූතෙන් ලබාගත් ණය හා අතමාරු සමඟ සංචිත නැවතත් ඩොලර් බිලියන 4.0 සීමාවට ආසන්න වනු ඇත.\n\nනමුත් මෙම සංචිත කොපමණ කලකට සෑහෙනු ඇතිද?චීනයෙන් ලැබුණු මුදල් කෘත‍්‍රීම ඉහළ මිලක් ගෙවා ලබාගත් SINOPHARM එන්නත වෙනුවෙන් බොහෝ දුරට වැයවීමට නියමිතය. එමෙන්ම මේ වසරේ තවත් ආසන්නයෙන් ඩොලර් මිලියන 900-1000 ක පමණ විදේශ ණය පියවීමට ද ඇත. ඒ හා සමග රටට අවශ්‍ය ඖෂධ, තෙල්, ගල් අඟුරු, ගෑස්, කිරි පිටි, පොහොර, හා අනෙකුත් අන්තර් හා ආයෝජන භාණ්ඩ ගෙන්වීමටද සංචිත භාවිත කිරීමට සිදු වනු ඇත. ඒ අනුව සංචිත 2021 අවසාන වීමට පෙර හිඳී යෑමට නියමිතය.\n\nරාජ්‍ය මූල්‍ය බංකොලොත් භාවය, රාජ්‍ය ණය ආපසු ගෙවීමට ඇති නොහැකියාව, ආනයන තව දුරටත් කිරීමට ඇති නොහැකියාව අපි දිගින් දිගටටම පෙන්වා දුනිමු. ඒ හා සමග රට තවත් භයානක අනතුරක මුව විටට පැමිණ සිටී. එනම් ශ‍්‍රී ලංකා මහ බැංකුව බංකොලොත් වීමේ අවදානම සහ වාණිජ බැංකු පද්ධතිය බිඳ වැටීමේ අවදානමයි. ‘සෞභාග්‍යයේ දැක්ම’ හරහා බැංකු සතු ශුද්ධ විදේශ වත්කම් ඉතිහාසයේ පෙර නොවූ විරූ ලෙස දැඩි ලෙස කඩා වැටීම මීට ආසන්නතම හේතුවයි. විදේශ විනිමය වගකීම් පියවීමට අවශ්‍ය ප‍්‍රමාණයට විදේශ විනිමය වත්කම් නොමැති විට රටක මහ බැංකුව වුවද බංකොලොත් වීමට හැකියාව ඇත.\n\nඅපි ප‍්‍රශ්න කිහිපයක් රටේ පාලකයන්ට ඉදිරිපත් කරමු.* ශුද්ධ විදේශ වත්කම් ඩොලර් මිලියන 50ක් වැනි සොච්චමක් දක්වා අඩු වෙන තෙක් ශ‍්‍රී ලංකා රජය සහ මහා බැංකුව සිදු කර ඇත්තේ කුමක්ද?* පවත්නා අභියෝගයන් සඳහා අවශ්‍ය පියවර නොගෙන තව කොපමණ කලක් රට පවත්වා ගැනීමට රජයට හා මහ බැංකුවට හැකි වනු ඇතිද?* විනිමය අනුපාතය කළමනාකරණය කර ගැනීමටත් රටට අවශ්‍ය ආනයන දිගටම පවත්වා ගැනීමටත් රජය ගන්නා පියවර මොනවාද?* මුදල් අච්චු ගැසීම හැර ආර්ථික කළමනාකරණය සඳහා රජයට ඇති වෙනත් ක‍්‍රමෝපාය මොනවාද?\n\nමේ වනවිටත් විදේශ විනිමය සම්පත් වෙනුවෙන් කළු කඩයක් නිර්මාණය වී ඇති අතර ඩොලරය කළු කඩයේ රුපියල් 240-260 ඉක්මවා විකිණෙමින් පවතී. විදේශවල ඉගෙන ගන්නා දරුවන්ට කෑමට බීමට වත් මුදල් යැවීම ප‍්‍රශ්නයක් වී ඇත. දැඩි විනිමය හිඟය හමුවේ වාණිජ බැංකු සීමිත ඩොලර් සම්පත් සලාක ක‍්‍රමයට තමා කැමති ගනුදෙනුකරුවන් අතර බෙදාහරිමින් සිටියි. තෙල් ටෙන්ඩරයට සැපයුම් කරුවන් නොමැත. ඖෂධ, ගල් අඟුරු, ගෑස්, කිරි පිටි ආනයනය කිරීමට මුදල් නැත. මේ තත්ත්වය යටතේ නැවතත් දුප්පත් කමෙන්, බඩ ගින්නෙන්,විරැකියාවෙන් පීඩිත, දර වලින් කෑම උයන, බක්කි කරත්තයෙන් ගමන් බිමන් යන, සුළු රෝගී තත්ත්වයකිනුත් ජීවිතය අහිමි වන යුගයක පෙරනිමිති පහළ වෙමින් පවතියි. සරලවම කිවහොත් දශක ගණනාවකට පෙර තිබූ ආර්ථික සමතුලිතයකට රට ගමන් කරමින් පවතී.විදේශ මුදල් පමණක් නොව දේශීය මුදල් ගැන බැලූවද ආණ්ඩුව කෙරේ වෙළෙඳපොළ විශ්වාසය බිඳවැටී ඇත. හොඳම උදාහරණය වන්නේ පසුගිය අගෝස්තු 30 වන දා නිකුත් කළ භාණ්ඩාගාර බිල්පත් / බැඳුම්කර දෙක (රුපියල් බිලියන 30 හා 20) සඳහා දේශීය වෙළෙඳපොලේ ප‍්‍රතිචාරය වූයේ ආණ්ඩුවේ ප‍්‍රතිලාභ වලට අනුකූලව රුපියල් බිලියන 04 ක් (8% ක්) පමණක් බවයි. ඉතිරි බිලියන 46 (92%)සඳහා සල්ලි අච්චු ගැසීමට ඇතැම්විට ආණ්ඩුවට සිදුවනු ඇත.පුරාජේරු කතාවලින් ප‍්‍රශ්නය විසඳිය නොහැක. එක ණය වාරිකයක් ගෙවා සියලූම ණය ගෙවූ විලාසයෙන් හැසිරීම, අපට ජාත්‍යන්තරය අවශ්‍ය නැත වැනි උද්දච්ච ප‍්‍රකාශ කිරීම, ප‍්‍රශ්නය ඉදිරිපත් කරන පණිවිඩ කරුවා උසුළු විසුළුවට ලක් කිරීම, මීට වඩා සංචිත අඩු වූ අවස්ථා තිබුණා යැයි ප‍්‍රශ්නය ලඝු කොට තැකීම වැනි දෙයින් කිසිම සෙතක් නොවනු ඇත. ප‍්‍රශ්නය විසඳීමට හැකි වනුයේ ප‍්‍රශ්නයක් ඇති බව තේරුම් ගැනීම, ප‍්‍රශ්නයක් ඇති බව පිළි ගැනීමට ඇති අවංකභාවය, ප‍්‍රශ්නයට පිළියම් යෙදීමට ඇති වුවමනාව සහ ප‍්‍රශ්නයට පිළියම් යෙදීමට ඇති මාර්ග සෙවීමෙන් පමණි.ආණ්ඩුව කොවිඞ් වසංගතයෙන් රට වැනසූ අවිද්‍යාත්මක ක‍්‍රමයට, අවිද්‍යාත්මක මූල්‍ය කළමනාකරණයෙන් ද රට වනසමින් ඇත. විද්‍යාත්මක වසංගත පාලනයකට හා විද්‍යාත්මක මූල්‍ය කළමනාකාරීත්වයකට කාලය එළඹ තිබේ.පාඨලී චම්පික රණවකපාර්ලිමේන්තු මන්ත‍්‍රීසමගි ජන බලවේගය",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a7-%e0%b6%85%e0%b6%b1%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%9a-%e0%b7%84%e0%b7%99%e0%b7%85%e0%b6%b1-%e0%b6%a9%e0%b7%9c%e0%b6%bd%e0%b6%bb%e0%b7%8a-%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/541/"
}