{
       "Source": "divaina",
       "Timestamp": "September 5, 2021",
       "Headline": "පිළිවෙලයි කිව්වට ඉවරයක් නැති එන්නත් අර්බූදය",
       "News Content": "* එන්නත්කරණය ගැන විවිධ මත‘‘කොවිඞ් එන්නත්කරණ වැඩසටහන අවුල් සහගතවීමේ සම්පූර්ණ වගකීම ආණ්ඩුවට උපදෙස් දෙන කේවට්ටයින් විසින් භාරගත යුතු’’ බව ශ‍්‍රී ලංකා පොදුජන පෙරමුණ පිහිටුවීමට මූලික වූ ප‍්‍රබල භික්ෂුන් වහන්සේ නමක් වන මුරුත්තෙට්ටුවේ ආනන්ද හිමියන් පසුගියදා මාධ්‍ය හමුවක දී කළ ප‍්‍රකාශය මගින් පවතින තත්ත්වය ප‍්‍රදර්ශනය කෙරෙයි. ‘‘ලාහට ගෙම්බො එකතු කරන්නා වගේ පොඞ්ඩ පොඞ්ඩ ගෙනල්ලා මේ එන්නත විදීමෙන් වෙන්නෙ මොකද්ද? තව තවත් මිනිස්සු ළඟ තියෙන ක්‍රෝධය වෛරය පැසවලා ඉදිරියට යන එකයි වෙන්නෙ’’ ආනන්ද හිමියෝ සඳහන් කළහ.එන්නත්කරණ ව්‍යාපෘතිය තුළ පවතින අක‍්‍රමවත්භාවය ඉස්මතු කෙරෙන ප‍්‍රකාශයක් රජයේ සෞඛ්‍ය අංශය විසින් ම සිදුකරනු ලැබ ඇත. එනම් කූඨ ජාවාරම්කරුවන් එන්නත්කරණ වැඩපිළිවෙළට රිංගා ඇති බවට සෞඛ්‍ය බලධාරීන් විසින් අනතුරු අඟවනු ලැබීමය. මුදලට ව්‍යාජ එන්නත් විකිණීමේ ජාවාරමක් පිළිබඳ සෞඛ්‍ය නිලධාරියෙක් මාධ්‍ය හමුවේ සඳහන් කළේය.දේශපාලන බලපෑම නිසා කොවිඞ් එන්නත් හැත්තෑදහසකට වැඩි ප‍්‍රමාණයක් නියමිත ක‍්‍රමවේදයෙන් තොරව අවභාවිතා කර ඇති බව ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ ජ්‍යෙෂ්ඨ උපසභාපති මහාචාර්ය රෝහණ ලක්ෂ්මන් පියදාස හෙළි කළේය. ඔහු මේ බව හෙළිකළේ මහනුවර දිස්ත‍්‍රික් ලේකම් කාර්යාලයේදී පැවැති හමුවක් අමතමිනි.\n\nඑන්නත්තරණයේ දී කුරුණෑගල, මොරටුව හා පිළියන්දල එළිපිටම සිදුවූ දේශපාලන මැදිහත් වීමත්, ගාල්ලෙන් එන්නත් ගැනීම සඳහා කොළඹින් ගිය පුද්ගලයන් හෙළිදරවු වූ ආකාරයත් කනගාටුදායක බව ඔහු පැවසුවේය.”වසංගතය ආරම්භය්දීම රජය එන්නත් ආනයනය කිරීමට පියවර ගත්තේ නැත. දෙවන රැුල්ල ආරම්භ වීමෙන් අනතුරුව ඇණවුම් කිරීම ආරම්භ කළද එයද නිශ්චිත ක‍්‍රමවේදයක් අනුව සිදුකළේ නැත. දූෂණය වංචාව රජකරන තත්ත්වයක් මත පී.සී.ආර්. වලදීත් ඇන්ටිජන් පරික්ෂණවලදිත් වංචනික කටයුතු සිදුවන අවස්ථා ඇත. රෝහල් සහ සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාල වෙත කොවිඞ් මර්දන එන්නත් මාත‍්‍රා සුළු වශෙයන් ලබා දීමටත් හමුදාවට එන්නත් කිසිදු හි`ගයකින් තොරව ලබා දීමටත් වසංගත රෝග විද්‍යා අංශය කටයුතු කිරීම සම්බන්ධයෙන් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය ඉකුත්දා සෞඛ්‍ය ඇමති කෙහෙළිය රඹුක්වැල්ල දැනුවත් කළ බව එම සංගමය සඳහන් කර සිටියේය.මෙවැනි පසුබිමක් තුළ රෝහල් සහ සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලයන් වෙත සුළු එන්නත් මාත‍්‍රා ප‍්‍රමාණයක් නිකුත් කිරීමෙන් එන්නත්කරණ මධ්‍යස්ථානයන්හි දැඩි තදබදයක් ඇති වී ඇති අතරම එන්නත් ලබා ගැනීමට නොහැකි මහජනතාව සෞඛ්‍ය අංශයන් වෙතට දෝෂාරෝපණය කරන තත්ත්වයක් උදාවී ඇතැයිද සංගමය පෙන්වාදුන්නේය.* ෆයිසර් එන්නතේ තව පැත්තක්…මේ වනවිට ශ‍්‍රී ලංකාවට ෆයිසර් එන්නත් මාත‍්‍රා හත් ලක්ෂ හැටහතර දහස් පන්සිය හැටක් (764560)ක් ලැබී ඇති අතර එයින් මේ වනවිට එන්නත් ලක්ෂ පහක් පමණ මේ වනවිට පළමු සහ දෙවන මාත‍්‍රා ලෙස ලබා දී ඇත.සෞඛ්‍ය අංශ මෙරටට පැමිණි ෆයිසර් එන්නත් මුලින්ම දැනට දැඩි අවදානමක පසුවන ඉදිරිපෙළ සෞඛ්‍ය අංශ සේවකයන්ගේ දරුවන්ට ලබා දීමට ප‍්‍රමුඛත්වය දෙන ලෙස ඉල්ලා සිටියද මෙතෙක් ඒ පිළිබඳව අවධානය යොමුව නැති අතර වෛද්‍ය අංශ රජයට පෙන්වා දී ඇත්තේ හැකි තරම් සයිනෝෆාම් එන්නත් වයස අවුරුදු 18ත් 30ත් අතර කොටසකට ලබා දෙමින් කුඩා දරුවන් සහ දැඩි අවදානම් තත්ත්වවල පසුවන පුද්ගලයන් සඳහා ෆයිසර් ලබා දීමට කටයුතු කරන ලෙසය.”ෆයිසර් එන්නත් හම්බන්තොටට ගිහින් තියෙන්නෙ සෞඛ්‍ය අමාත්‍යාංශ ඍජු මැදිහත් වීමෙන් නොවෙයි. වැඬේ සම්පූර්ණයෙන්ම කරන්නෙ යුද හමුදාවෙන්.””ආණ්ඩුවට හිතවත් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයත් වැඬේට විරුද්ධයි. දැඩි අවදානම් සහිත සෞඛ්‍ය සේවකයන්ගෙ දරුවන් වෙනුවෙන් ෆයිසර් නෑ.” මේ ජනතාව අතර පැවති මතයය.මෙම එන්නත්කරණය ශ‍්‍රී ලංකා යුද හමුදාව විසින් ජාතික තරුණ සේවා සභාවද සම්බන්ධ කරගනිමින් ඉකුත් සැප්තැම්බර් තුන්වැනිදා සිට දිස්ත‍්‍රික්කයේ ස්ථාන කිහිපයක ක‍්‍රියාත්මක වන බව හම්බන්තොට සෞඛ්‍ය ආරංචි මාර්ග සඳහන් කළේය. කෙසේ වුවද සෞඛ්‍ය අංශ මේ සම්බන්ධයෙන් හේතු කිහිපයක් නිසා විමතිය පළ කරන බව ඇතැමුන් ප‍්‍රකාශ කොට තිබිණි. ඔහුට අනුව මෙම එන්නත් හම්බන්තොට තරුණයන්ට ලබා දීම සම්බන්ධයෙන් සෞඛ්‍ය අමාත්‍යංශයේ සෘජු මැදිහත්වීමක් සිදුව නොමැති බව සඳහන් කළ අතර එය සම්පූර්ණයෙන්ම යුද හමුදාව විසින් සිදු කරනු ලබන්නේ රජයට හිතවත්ව ක‍්‍රියා කරන රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේද විරෝධය මැද බව සඳහන් කර ඇත.* එන්නත් කාඞ් අර්බුදයදොඩන්දුව රෝහණ විද්‍යාලයේ පැවති කොවිඞ් එන්නතේ දෙවැනි මාත‍්‍රාව ලබාදීමේ වැඩසටහනේ දී එන්නත් ලබානොදී කාඞ්පත්වල සලකුණුකොට ඇති බව කියන සිද්ධියක් සිදුව තිබිණි. එය හික්කඩුව සෞඛ්‍ය වෛද්‍ය නිලධාරි කාර්යාලයේ වෛද්‍යවරුන් දැනුවත්ව සලකුණු කළ එකක් නොවන බැව් දකුණු පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය චන්දිම සිරිතුංග පවසා තිබිණි. ඔහුගේ ප‍්‍රකාශය තුළ එන්නත්කරණ වැඩසටහනේ දී එම රාජකාරියේ සිටි කවුරුන් හෝ එම එන්නත් කාඞ් ලකුණු කර ඇති බව පිළිගෙන තිබිණි. වයස අවුරුදු දොළහට අඩු දරුවන්ට එන්නත් ලබා දීම සම්බන්ධයෙන් මේ වන තෙක් සෞඛ්‍ය අමාත්‍යංශය කිසිදු තීරණයක් ගෙන නොමැති නමුත් හලාවත ප‍්‍රදේශයේ කොක්විල සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලයේ දී වයස අවුරුදු දොළහට අඩු දරුවන්ට එන්නත ලබා දීම සම්බන්ධයෙන් මේ වන විට සෞඛ්‍ය අමාත්‍යංශය විශේෂ විමර්ශනයක් ආරම්භ කර ඇතැයි සෞඛ්‍ය ප‍්‍රවර්ධන කාර්යාංශයේ අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය රංජිත් බටුවන්තුඩාව සඳහන් කර තිබිණි.හලාවත කොක්කවිල පාසලේ එන්නත්කරණ මධ්‍යස්ථානයේ දී වයස අවුරුදු දහඅටෙන් පහළ පිරිසකට ෆයිසර් එන්නත් ලබාදුන් බවට කියන සිද්ධියට අදාළ වෛද්‍යවරයෙක් සහ පවුල් සෞඛ්‍ය සේවිකාවකට වහාම ක‍්‍රියාත්මකවන පරිදි ස්ථාන මාරුවීම් ලබා දුන් බව පුත්තලම් දිස්ත‍්‍රික්කයේ නියෝජ්‍ය සෞඛ්‍ය සේවා අධ්‍යක්ෂිකා විශේෂඥ වෛද්‍ය දිනූෂා ප‍්‍රනාන්දු පැවසුවාය. ඊට අමතරව එම සිද්ධිය පිළිබඳව ඉතා පුළුල් විමර්ශනයක් මේ වනවිටත් ආරම්භ කර ඇති බව ඇය කීවාය. සිද්ධියට සම්බන්ධ වැරදි සහගත රාජකාරි කළ සියලූම නිලධාරීන්ට තරාතිරම නොබලා ක‍්‍රියාමාර්ග ගන්නා බවත් ඇය පැවසුවාය.* සෞඛ්‍ය අංශ සදහා එන්නත්කරණයදේශපාලනඥයින්ගේ චිට්වලට එන්නත ලබා දීම වහා නතරකර සෞඛ්‍ය කාර්ය මණ්ඩලය සහ ඔවුන්ගේ පවුලේ උදවියට කොවිඞ් මර්දන එන්නත වහාම ලබා දීමට කටයුතු කරන්නැයි රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය වසංගත රෝග විද්‍යා අංශයෙන් විශේෂ ඉල්ලීමක් කරයි. රට තුළ දැඩි සංචරණ සීමා පැනවුවද සෞඛ්‍ය කාර්ය මණ්ඩල සාමාජිකයින් කොවිඞ් රෝගීන්ට ප‍්‍රතිකාර කිරීම සඳහා දිගින් දිගටම කටයුතු කරන බැවින් ඔවුන්ගේ ජිවිත ආරක්ෂ කිරීම රජයේ වගකීමක් බවත් ඔවුන්ගේ ජීවිත කඩා වැටුනහොත් සමස්ත රෝහල් පද්ධතියම කඩා වැටීම නතර කළ නොහැකි යැයි සංගමයේ ලේකම් වෛද්‍ය සෙනාල් ප‍්‍රනාන්දු පවසයි. වසංගත රෝග විද්‍යා අංශය එන්නත්කරණ වැඩපිළිවෙළ සම්බන්ධයෙන් නිසි වැඩපිළිවෙළක් නොමැති බවත් අවම වශයෙන් ඔවුන්ගේ ගබඩාවන්වල පවතින එන්නත් ගණන පිළිබඳව හෝ නිසි දැනුමක් නොමැති බව ඔහු පෙන්වාදේ. වසංගත රෝග විද්‍යාඅංශයේ නොපවතින එන්නත් තොගයන් හමුදාව සතුව පැවති අවස්ථාවන් පවා වාර්තා වී ඇතැයි වෛද්‍ය සෙනාල් මහතා කියයි.* විගණනයක් අවශ්‍යයිමාරාන්තික වසංගතය පාලනය කිරීම සඳහා මෙරටට නොමිලේ ලැබුණු එන්නත් භාවිතකළ ආකාරය සම්බන්ධයෙන් විගණනයක් සිදු කරන ලෙස ලංකා ගුරු සංගමය විගණකාධිපතිවරයාගෙන් ඉල්ලීමක් කර තිබිණි. විගණකාධිපතිවරයාට ලිපියක් යොමුකළ එම සංගමයේ ප‍්‍රධාන ලේකම් ජෝසප් ස්ටාලින් ඉල්ලා සිටියේ ශ‍්‍රී ලංකාවට ප‍්‍රදාන ලෙස ලද සහ මිලදී ගන්නා ලද එන්නත් භාවිත වූ ආකාරය සම්බන්ධයෙන් කඩිනමින් විගණනයක් සිදු කරන ලෙසය.‘‘ශ‍්‍රී ලංකාව තුළ මෙතෙක් සිදුකරන ලද එන්නත් ලබාදීමේ ක‍්‍රියාවලියේ විවිධ අක‍්‍රමිකතා සිදු වී ඇති බව දිගින් දිගටම වාර්තා වන අතර එන්නත් මුදලට විකිණීම, විවිධ දේශපාලන අනුග‍්‍රහයන් යටතේ එන්නත් ලබාදීම” ආදිය ඒ තුළ වාර්තා වන බව ජෝසප් ස්ටාලින් විසින් විගනකාධිපතිවරයා වෙත යොමුකරන ලද ලිපියෙහි සඳහන් කර තිබේ.* හමුදාව සහ එන්නත්මේ වන විට එන්නත්කරණ වැඩසටහන හමුදාව අතට ගෙන තිබේ. නිවසින් බැහැරට යා නොහැකි පිරිස් වෙත එන්නත් ලබා දෙන්නේද හමුදාවේ මැදිහත් වීමෙනි. ඒ ඒ කොට්ඨාසවල සිටින සෞඛ්‍ය වෛද්‍ය නිලධාරියා දැන් තමන්ගේ වැයික්කියේ එන්නත්කරණ වැඩසටහන් ගැන පැහැදිලිව දන්නේ නැත. ඔවුනට ඇත්තේ එන්නත් ලබා ගැනීමට සිටින පිරිසගේ ලැයිස්තු දිස්ත‍්‍රික් සෞඛ්‍ය වෛද්‍යනිලධාරිවරුන්ට සහ ප‍්‍රාදේශීය සෞඛ්‍ය වෛද්‍යවරුන් වෙතට යැවීම පමණි. ඉහළ පෙලේ ප‍්‍රභූන්ගේ අනුදැනුමෙන් සහ පළාත් පාලන නිලධාරින්ගේ මැදිහත්වීමෙන් ඒ තොරතුරු හමුදාව වෙත යවා එන්නත දැන් ලැබෙන්නේය.මරණ ගණනත් ආසාදිතයන් ගණනත් දිනෙන් දින වැඩිවෙමින් ඇති මේ කාලයේ එන්නත්කරණය පමණක්ම විසඳුමක් නොවන බව ලෝක සෞඛ්‍ය සංවිධානයේද මතයය. නමුත් ජීවිත ආරක්ෂා කර ගනිමින් මරණයෙන් ගැලවීමට ඉන් ලැබෙන පිටුබලය එමටය. තත්ත්වය එසේ වෙද්දී සමාජ මාධ්‍ය ජාලාවල සහ පුද්ගලික මාධ්‍ය නාලිකාවල සාකච්ඡුා ඔස්සේ රටේ වගකීම් දරන බලධරයින් එන්නත් වෙනුවට වතුරද විදිමින් පරික්ෂණ සිදුකරන බව කියයි. මේ ඔස්සේ ජනතාව විශ්වාසය තබන්නේ කවරක් ගැනද..? එන්නත ලබා ගනිමින් ඉන් කිසිදු සංකූලතාවයක් නැති තැන බොහෝ දෙනා අද සිතන්නේ වතුර ගසා ඇති බවය. ඉදින් කුමක් කරමුද..?* සමන්තී විරසේකර",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b7%85%e0%b7%92%e0%b7%80%e0%b7%99%e0%b6%bd%e0%b6%ba%e0%b7%92-%e0%b6%9a%e0%b7%92%e0%b7%80%e0%b7%8a%e0%b7%80%e0%b6%a7-%e0%b6%89%e0%b7%80%e0%b6%bb%e0%b6%ba%e0%b6%9a%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/543/"
}