{
       "Source": "divaina",
       "Timestamp": "September 5, 2021",
       "Headline": "බන්දුල සමඟ තේ බිව්ව ඇමැතිවරුන්ට අකරතැබ්බයක්…!",
       "News Content": "ඉතා දුෂ්කර තත්ත්වයන් යටතේ වඩාත් සුපරීක්ෂාකාරීව රාජ්‍ය පාලනය සිදු වූ තවත් සතියක් ගෙවී ගියේය. කොරෝනා වසංගතයේ නවතම තත්ත්වය කිසිලෙසකත් සතුටුදායක නොවීය. දිනක දී හමුවන රෝගීන් සංඛ්‍යාවේ යම් අඩුවීමක් පසුගිය දිනවල පෙන්නුම් කළ ද තවමත් එය සතුටුදායක මට්ටමකට පත්ව නැති බව සෞඛ්‍ය අංශවල අදහස විය.\n\nසති දෙකක් රට වසා තිබුණත් දිනකදී සිදුවන මරණ සංඛ්‍යාව දවසින් දවස 200 සීමාව ඉක්මවා ඉහළ ගියා මිස පහළට හැරෙන බවක් නම් පෙන්නුම් කළේම නැත.\n\nකොරෝනා ආරම්භ වූ දිනයේ සිට මේ දක්වාම මියගිය සංඛ්‍යාව 10,000 සීමාව ඉක්මවීමට තව ඇත්තේ දෙතුන් සියයක අඩුවකි. වඩාත්ම කනගාටුදායක කාරණාව වන්නේ මෙයින් හරි අඩකට ආසන්න සංඛ්‍යාවක් පසුගිය මාසය තුළ සිදුව තිබීමය.\n\nපසුගිය අගෝස්තු මාසය තුළ මේ තරම් රෝගීන් සංඛ්‍යාව ඉහළ ගියේ ඇයි… පසුගිය දිනවල බොහෝ දෙනා අසන්නට වූ පොදු ප‍්‍රශ්නයකි එය. එම මාසය තුළ මරණ සංඛ්‍යාව මේසා විශාල අගයකින් ඉහළ ගොස් 4000 සීමාව ද ඉක්මවා ගියේ ඇයි… තවත් පිරිසක් ප‍්‍රශ්න කරන්නට වූහ. එසේ සිදු වූයේ ලංකාවට බලපෑ අධිවේගී ඩෙල්ටා ප‍්‍රභේදයේ විශේෂ බලපෑමක් නිසාද… නොඑසේ නම් සමාජයේ පසුගිය ජුනි – ජූලි මාසවල උත්සන්න වූ ජනතා නැගිටීම හා උද්ඝෝෂණ රැල්ලේ ප‍්‍රතිඵලයක් නිසාද… සමාජයේ නොයෙකුත් අංශ හා කණ්ඩායම් මේ ගැන තර්ක කරමින් ලොකු කතිකාවක් ද ගොඩ නගන්නට වූහ.\n\nඑහෙත් සමාජය තුළ පවතින එබඳු කතිකාවත් පවා මේ අති ප‍්‍රබල ඩෙල්ටා ප‍්‍රභේදයේ බලපෑම නිසා අවදානමට ලක්විය.\n\nපසුගිය සතිය වන විට රජයේ ඉහළම නිලධාරීන් පිරිසක් හා ඇමැතිවරු පිරිසක් පවා රෝගී වූයේ හා නිරෝධායනයට ලක් වූයේ ද මෙබඳු කතිකාවතකට පින්සිදුවන්නටය.\n\nමේ අතර රජයේ ඉහළම නිලධාරීන් පිරිසක් හා ජනාධිපතිවරයා අතර ඇතිවූ කතාබහකදී රට වසා දැමීම සම්බන්ධයෙන් ඉතා වැදගත් කරුණු කිහිපයක් සාකච්ඡා වූහ.\n\n”විපක්ෂය දැන් වචනයේ පරිසමාප්ත අර්ථයෙන්ම විපක්ෂයක් වෙලා. රජය මොන දේ කරත් ඒක වැරදියි කියන මට්ටමට විපක්ෂය පත්වෙලා. පහුගිය දවස්වල බෙරිහන් දුන්නා රට වහන්න වහන්න කියලා. අපි රට වැහුවේ ඒ ගොල්ල කියන හින්ද නෙවෙයි. සෞඛ්‍ය අංශ ඉතාම තර්කාන්විතව ඔප්පු කළා මේ වෙලාවේ රට වසා දැමීමෙන් රෝගීන්ගේ වැඩි වීමේ හා මරණ සංඛ්‍යාවේ වැඩිවීමේ යම් පාලනයක් කරන්න පුළුවන් බව. ඒක හින්ද අපි රට වහලා දැම්මා.\n\nඊළඟට විපක්ෂය සටන්පාඨයක් හොයා ගත්තා ඔය විදිහට රට වහල බෑ… විද්‍යාත්මකව රට වහන්න ඕන කියලා.\n\nඊට පස්සේ ආණ්ඩුව එදා වේල හම්බ කරගෙන කන ජනතාව වෙනුවෙන් රුපියල් 2000 සහනයක් දෙන්න තීරණය කළා.\n\nඒකටත් විපක්ෂය ආඩපාලි කියන්න පටන් ගත්තා සහනය වෙනුවට අසහනය දෙනවා කියලා. පන්දහ කපලා දෙදාහක් දෙනවා කියලයි ඒගොල්ලො කිව්වේ.\n\n”මට නම් තේරෙන්නෙ නෑ මේගොල්ලෝ කරන කරන වැඬේට මේ විදිහට විරුද්ධ වෙන්නේ ඇයි කියලා… ඡුන්දයක් බලාගෙන දේශපාලනය කරද්දි මෙහෙම කරාට කමක් නෑ… හැබැයි මේ වගේ ජාතික ව්‍යසනයක් ගෝලීය ව්‍යසනයක් ඇහැට පෙනි පෙනී ඉදිරියේ තියාගෙන මේ විදියට හැසිරෙන එක ජනතාවට කරන හතුරුකමක් කියලා මෙයාලට තේරෙන්නේ නැද්ද…”\n\nජනාධිපතිවරයා එසේ කියමින් නිලධාරීන්ගේ අවධානය ඒ කෙරෙහි යොමු කළේය.\n\n”විපක්ෂයේ ඔය විදිහට කතා කරන්නේ එයාලට නිතරම අලූත් අලූත් සටන්පාඨ ඕන නිසා.”\n\n”උදාවුණු දුෂ්කර අවස්ථාව හමුවේ රට වහලා දාන්න කියලා ඇත්තටම යෝජනා කළේ සෞඛ්‍ය අංශය… හැබැයි රට කරවන දේශපාලනඥයන්ට එහෙම හිතන්න බෑ… මේ වෙලාවේ විපක්ෂය කළේ අවස්ථාවෙන් ප‍්‍රයෝජන ගන්න එක. ඒ ගොල්ල සෞඛ්‍ය අංශවල ඉල්ලීම සටන් පාඨයක් ලෙස පාවිච්චි කළා. ඒ විතරක් නෙවෙයි මේ රටේ මහා සංඝරත්නය ඇවිස්සුවා. වෘත්තීය සමිති ඇවිස්සුවා. අවස්ථාවෙන් ප‍්‍රයෝජන අරගෙන ඒගොල්ලොත් දේශපාලනය කළා. අපට ඒක නිසා රට වහන්නෙ නැතුව බැරි වුණා…” ඉහළ දේශපාලනඥයෙක් තත්ත්වය පැහැදිලි කළේ එසේ ය.\n\nකොහොම වෙතත් රට මෙහෙම වහගෙන ඉඳලා අපට මේ ආර්ථික අභියෝග ජය ගන්න බෑ… ඒ අභියෝගවලට සාර්ථකව මුහුණ දෙමින්ම තමයි අපිට මේ කොරෝනා අභියෝගයත් ජය ගන්න වෙන්නේ…”\n\nමේ අතර ජනාධිපතිවරයා හරි අපූරු කාරණාවක් කීවේය.\n\nඅභියෝගයක් වුණත් අපිට ජයගන්න හරි ලේසියි අපි හැම කෙනෙක්ම තමන්ට අදාළ නියමිත රාජකාරිය විතරක් කරනවා නම්. දැන් වෙලා තියෙන්නේ අපේ අය තමන්ට අදාළ රාජකාරිය කරන්නෙම නැතුව අනුන්ගේ රාජකාරි ඔක්කොම කරන්න යනවා… ඒකයි මේ ප‍්‍රශ්නේ…”\n\n”ඒක නම් ඇත්ත සර්… සෞඛ්‍ය අංශයේ වැඩ කරන සමහර අය තමන්ට අදාළ විෂය ක්ෂේත‍්‍රය ගැන කතා නොකර විශේෂඥ වෛද්‍යවරු කතා කරන්න ඕන දේවල් ගැන කතා කරනවා. විද්‍යාඥයන්ගේ රාජකාරිය වෘත්තීය සමිතිවලට මුවා වෙලා සමහර සේවා වෘත්තීන්වල අය කරගෙන යනවා. විශේෂඥයෝ වගේ මත පළ කරන්න උපුල් රෝහණලාට රවි කුමුදේශ්ලාට කවුද අවසර දුන්නේ…”\n\n”ඒක තමයි මං කිව්වේ… සමහර දොස්තරලා වෘත්තීය සමිතිවලට මුවා වෙලා දේශපාලනය කරනවා. ඔය කියපු සමහර වෘත්තිකයෝ වෘත්තීය සමිති මුවාවෙන් දේශපාලනය කරනවා. දේශපාලනඥයෝ විශේෂඥ වෛද්‍යවරුන්ගේ සෞඛ්‍ය විද්‍යාඥයන්ගේ රාජකාරිය කරමින් යම් යම් රෝගවලට යම් යම් බෙහෙත් පවා නිර්දේශ කරනවා. හැමෝම කතා කරන්නේ තමන්ට අදාළ නැති රාජකාරි ගැන. මාධ්‍ය වලිනුත් මේගොල්ලන්ගේ මත රටේ ප‍්‍රචාරය කරනවා… එතකොට ජනතාව තව තවත් බය වෙන එක වළක්වන්න බෑ… මේකනෙ සමාජයේ දැන් වෙලා තියෙන්නේ…”\n\nමේ කතාබහ අතරවාරයේ පසුගිය සතිඅන්තයේ කොවිඞ් මර්දනය පිළිබඳ ජනාධිපති කාර්ය සාධක බලකායේ තීරණාත්මක රැස්වීමක් ද පැවැත්විණි.\n\nජනාධිපතිවරයා ද සහභාගී වන මෙම රැස්වීමට අගමැති මහින්ද රාජපක්ෂ, මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ, බන්දුල ගුණවර්ධන, කෙහෙළිය රඹුක්වැල්ල, ඩලස් අලහප්පෙරුම, චන්න ජයසුමන සුදර්ශනී ප‍්‍රනාන්දුපුල්ලේ, සිසිර ජයකොඩි වැනි මැති ඇමැතිවරු පැමිණ සිටි අතර හමුදාපති, පොලිස්පති, ගුවන් හමුදාපති, නාවික හමුදාපති ඇතුළු ආරක්ෂක ප‍්‍රධානීන් ද පැමිණ සිටියහ. සුපුරුදු පරිදි සෞඛ්‍ය සේවයේ සියලූ ඉහළ බලධාරීන් මේ සඳහා පැමිණ සිටියහ.\n\nඑදින දහවල් 11.00 ට රැස්වීම පටන් ගන්නට නියමිතව තිබුණත් ජනාධිපතිවරයා හමු වන්නට විදේශ අමුත්තෙකු පැමිණ සිටීම නිසා මඳක් ප‍්‍රමාද විය. එහෙයින් ඇමැතිවරු තම තමන්ගේ රාජකාරිවල නිරතව සිටි අතර තවත් සමහර අය පහළ තට්ටුවේ සම්භාෂණ ශාලාවේ තේ පානය කරමින් සිටියහ.\n\nඇමැති බන්දුල සමඟ කෙහෙළිය රඹුක්වැල්ල, ඩලස් අලහප්පෙරුම හා තවත් කීප දෙනෙක් අග්ගලා කමින් අල බොන්ඩා කමින් තේ පානය කරමින් සිටියහ.\n\nබන්දුල තේ බොන්නට සුදර්ශනීට ආරාධනා කළත් සුළු වේලාවකට හෝ මුව වැස්ම ඉවත් කර තේ පානය කරන්නට ඕ කැමති වූයේ නැත. ඇය නිසි සෞඛ්‍ය පුරුදු අනුගමනය කරමින් පසෙකට වී සිටියාය. ඒ අතර ලලිත් වීරතුංග ද පැමිණ ඇමැතිවරු හා කතාබහ කරමින් සිටියේ ය.\n\n11.30ට රැස්වීම පටන් ගන්නා බව දැනුම් දීමෙන් අනතුරුව ඇමැතිවරු එහි ගොස් අසුන් ගත්හ. මේසේ අනිත් පස නිලධාරීන් සිටියහ. සුපුරුදු පරිදි මේසයේ කෙළවර ප‍්‍රධාන අසුනේ ජනාධිපතිවරයා ය.\n\nරට වසා දැමීමෙන් පසු ඇති වී තිබෙන අලූත්ම තත්ත්වය ගැන ජනාධිපතිවරයා පළමුවෙන්ම විමසා සිටියේ සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල්වරයාගෙනි.\n\n”දවස් දහයක් රට කදජනාදඅබ කළාට ඒකෙ ප‍්‍රතිඵල එකපාර ලැබෙන්නේ නෑ. ප‍්‍රතිඵල එන්න තව සති දෙකක්වත් යයි. තවමත් රෝගීන් වැඩි වෙනවා. තවමත් එන්න එන්නම මරණ වැඩි වෙනවා. මේ තත්ත්වය අනිත් පැත්ත හැරෙන්න තව සතියක්වත් යයි.”\n\n”කොහොමද ඩ්ජජසබැ කරපු අයගේ තත්ත්වය…?”\n\nවැක්සීන් නොකරපු අයගේ තත්ත්වය තමයි බරපතළ වෙන්නේ. වැක්සින් දෙකම ගනිපු අය මැරෙන්නේ නෑ. මැරුණොත් මැරෙන්නෙ වෙනත් රෝග නිසා. එයාලා ලෙඩ වුණත් අමාරු වෙන්නෙ නෑ…”\n\nසෞඛ්‍ය අධ්‍යක්ෂ ජනරාල් එසේ කියද්දී ජනාධිපතිවරයා කීවේ එන්නතෙන් ලැබෙන ආරක්ෂාව පිළිබඳ විධිමත් අධ්‍යයනයක් කර විද්‍යාත්මක වාර්තාවක් සකසා ඉදිරිපත් කරන ලෙසයි.\n\n”මම පුද්ගලිකව දන්න 60ට වැඩි කිහිප දෙනෙක් ඉන්නවා වෛරසය ආසාදනය වෙලා නියම කාලවකවානුවල හොස්පිට්ල් ගිහිල්ලා ප‍්‍රතිකාර අරන් සනීප වෙලා ගෙදරත් ඇවිල්ලා ඉන්න. නිසි සෞඛ්‍ය උපදෙස් පිළිපදිනවා නම් කාටවත් ප‍්‍රශ්නයක් වෙන්නේ නෑ…” ජනාධිපති පෙන්වා දුන්නේය.\n\n”මම කියන්නේ 60ට වැඩි බෝ නොවන රෝග තියන අය ලෙඩ වෙලා ඉන්නව නම් එයාලා ගෙවල්වල තියන්න එපා. කොහොමහරි රෝහල්වලට අරගෙන ගිහිල්ලා ප‍්‍රතිකාර ලබාගන්න සලසන්න… එහෙම කළොත් අපට මේ මරණ සංඛ්‍යාව පාලනය කරගන්න පුළුවන්…” ජනාධිපති උපදෙස් දුන්නේය.\n\nමාතර දිස්ත‍්‍රික්කයේ 60ට වැඩි අයට එන්නත් හිඟයක් ගැන ඇමැති ඩලස් කරුණු කිව්වේය.\n\n”එහෙම අඩුපාඩු තියනවනම් එම් ඕ එච් ඔෆිස්වල අය ඒ ගණන් මිනුම් බලලා අවශ්‍ය එන්නත් ලබාගත යුතුයි…” හමුදාපති කීවේය.\n\n”දැන් දෙවෙනි එන්නතයි යන්නේ. 60ට වැඩි අය එන්නත් ගහල නැතුව ඉන්නව නම් මේ තොගයෙන් හරි කමක් නෑ එයාලට ගහන්න…” ජනාධිපති උපදෙස් දුන්නේය.\n\nඉන් පසුව ජනාධිපතිවරයා විශේෂඥ වෛද්‍යවරුන් සමඟ කතා කළේ රට වසා තිබියදීත්, නිසි පරිදි එන්නත්කරණය කරද්දිත් තව තවත් රෝගය පැතිර යෑම ගැනය.\n\n”ඔයගොල්ලා මේ ගැන අධ්‍යයනයක් කරලා වාර්තාවක් දෙන්න…”\n\n”සමහර අය කියනවා පෝෂණය වැඩි කරන්න ඕන කියලා. ජනතාවට ගුණාත්මක දේවල් කන්න දෙන්න ඕනි කියලා. මෙහෙම වහගෙන ඉඳලා කොහොමද පෝෂණය වැඩි කරන්නේ…” ජනාධිපතිවරයා එසේ කීවේ විශේෂඥ වෛද්‍යවරුන්ගේ අවධානය යොමු කරමිනි.\n\nඉදිරියේ දී රටට සාගතයක් පැමිණීමට ඉඩ ඇතැයි කියමින් විපක්ෂය ගෙන යන ඇතැම් ප‍්‍රචාරයන් ගැන ද මෙහිදී අවධානය යොමුවිය.\n\nඅපේ ප‍්‍රාදේශීය දේශපාලනඥයෝ ඡුන්දෙ දාන්න නම් උනන්දුවෙන් වයසක අයව ගෙන්න ගෙන එනවා. ඒ වගේ තමන්ගෙ වයෝවෘද්ධ ඡුන්දදායකයාට එන්නත විදින්නත් උනන්දුවෙල වෙලා අරගෙන ආවා නම් තමයි හොඳ…” අගමැති මහින්ද කීවේය.\n\n”පහුගිය දවස්වල සමහර දේශපාලන පක්ෂ එන්නත ලබා ගන්න එපා කියලා යම් යම් මත සමාජය තුළ පතුරුවා හැරියා. ඒවා අහලා සමහර අය නෑවිත් හිටියා. එහෙම එන්නත් නොගත්ත අය අමාරුවේ වැටෙනවා දැක්කම දැන් ඔන්න අනිත් මිනිස්සු පෝලිමේ ඇවිත් එන්නත විද ගන්නවා…” ඇමැති ඩලස් කීවේය.\n\n”මේ මාසෙත් එන්නත් මිලියන අටක් ලැබෙනවා. ලබන මාසෙත් මිලියන අටක් ලැබේවි. ඒ නිසා එන්නත්වල කිසි අඩුවක් නෑ…” ප‍්‍රසන්න ගුණසේන කිව්වේය.\n\nමහනුවර සාර්ථක ලෙස එන්නත්කරණය සිදුවීම ගැන ද මෙහිදී කරුණු දැක්විණ.\n\n”සැප්තැම්බර් අග වෙද්දි මේ අයට එන්නත් ගහලා ඉවර වේවි. ඊට පස්සේ 30 -18 වයස් කාණ්ඩවල අයටත් එන්නත් කිරීම පටන් ගන්න….”\n\nමේ අතර මුදල් ඇමැති බැසිල් රාජපක්ෂ අවධානය යොමු කළේ ආර්ථිකය ගැනය. රට වසා තබා ගැනීම නිසා බොහෝ දුරට අවහිර වී ඇත්තේ ආහාරපාන සැපයුම් මාර්ග හෝ සේවාවන් නොව, රටේ මූල්‍ය ගනුදෙනුවලට සම්බන්ධ ආර්ථික මර්මස්ථාන බව පෙන්වා දුන් ඔහු ඒවා විවෘත කර ගැනීමේ වැදගත්කම ගැන කරුණු කිව්වේය.\n\nඉන් පසුව ජනාධිපතිවරයා කොළඹ, කළුබෝවිල, ගම්පහ, රාගම වැනි ප‍්‍රධාන පෙළේ දියුණු රෝහල්වල මරණ සංඛ්‍යාව වැඩි වීමට හේතුව කුමක් ද කියා විමසා සිටියේය.\n\n”ප‍්‍රධාන රෝහලක් උනාම හතර වටේම තියෙන පුංචි පුංචි රෝහල්වලින් අමාරු ලෙඞ්ඩු එතනට ගේනවා. අමාරු රෝගීන්ගේ ප‍්‍රතිශතය වැඩි වුණාම මැරෙන රෝගීන්ගේ ප‍්‍රතිශතයත් වැඩියි…” සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල් කරුණු පැහැදිලි කළේය.\n\n”අර පොලොන්නරුවේ වකුගඩු රෝහලක් විවෘත කළා නේද… අවශ්‍යතාව පරිදි ඒකත් මේ වෙලාවේ පාවිච්චි කළා නම් හොඳ නැද්ද..?”\n\nමේ අවස්ථාවේ රට තවදුරටත් වැසිය යුතු ද යන ප‍්‍රශ්නය සෞඛ්‍ය අංශත් දේශපාලන අංශත් අතර කතාබහට ලක්විය.\n\nසෞඛ්‍ය අංශ රට අරින්නට කැමැත්ත පළ කළේ නැත. දේශපාලනඥයන් සමඟ තර්ක විතර්ක ඇති විය. අවසානයේ ලබන 6 වනදා දක්වා රට වසා තැබීමේ කටයුත්තට එකඟවන්නට සියල්ලන්ටම සිදු වූහ.\n\nතීන්දුව ගත් වෙලාවේම සෞඛ්‍ය ඇමැති කෙහෙළිය රඹුක්වැල්ල ඒ පිළිබඳ ආරංචිය ට්විටර් පණිවිඩයක සටහන් කරමින් මාධ්‍ය වෙත නිකුත් කළේය.\n\n”විපක්ෂය රටට පෙන්නන්නෙ ලොක්ඩවුන් එක ඒගොල්ලන්ගෙ ඉල්ලීමක් කියලා. දැන් එයාල මතයක් හදනවා මේ ලොක්ඩවුන් එක වැඩක් නෑ කියලා… ”බන්දුල පෙන්වා දුන්නේය.\n\n”එයාලා කියලා වැඩක් නෑ… ඒගොල්ලො හැමදේටම විරුද්ධ නේ. එහෙම නෙවෙයි.. මේ ලොක්ඩවුන් එකේ අඩුපාඩුවක් තියෙනවා නම් සෞඛ්‍ය අංශය ඒ ගැන කියන්න…” බැසිල් කීවේය.\n\n”සෞඛ්‍ය අංශවලටත් එක දිගට බර වැටුණා වැඩියි… ජනතාව දැනගන්න ඕන එයාලට උදව් වෙන්න…”\n\n”කොච්චර කදජනාදඅබ කළත් වැඩක් නෑ මහජනතාව ඒ සඳහා කැප වෙන්නේ නැත්නම්… මම හිතන්නේ ඒ අයව තව ටිකක් දැනුවත් කළ යුතුයි…” ප‍්‍රසන්න ගුණසේන කිව්වේය.\n\n”ජනතාව දැනුවත් කරන්න උපදෙස් ඇතුළත් පොත් පිංචක් කරා නම් හොඳයි…” ඇමැති බැසිල් යෝජනා කළේය.\n\nඉන්පසුව සිසිර ජයකොඩි ආයුර්වේද ක‍්‍රමවලින් රෝගය සුව කිරීම ගැන කරුණු පැහැදිලි කිරීමක් කළේය..\n\n”ආයුර්වේද ක‍්‍රමවලින් උපරිම ප‍්‍රයෝජන ගන්න තිබුණා… හැබැයි අර පැණි වගේ දේවල් ප‍්‍රමෝට් වුණ නිසා ආයුර්වේදයත් හෑල්ලූ වුණා…” ජනාධිපති කීවේය.\n\nඉන්පසුව මේ තිබෙන තත්ත්වය ආර්ථික සංවර්ධනයට බලපාන අයුරු ගැන බැසිල් පැහැදිලි කිරීමක් කළේය.\n\n”ආසියාවේ හැම රටක්ම වැටුණා. යන්තම් හරි ආර්ථික ඉලක්කවලට ළංවුන ආසියාවේ එකම රට සිංගප්පූරුව විතරයි. අනිත් හැම රටක්ම වැටුණා…”\n\nමේ ගැන මම හිතන්නේ පිටරටවල්වල විශේෂඥයෝ ගණනාවක් ඇවිල්ලා අධ්‍යයනයක් කළා…” ඩලස් කීවේය.\n\n”සමහරු අධ්‍යයනයන් කරනවා. ඒවායේ පර්යේෂණ වාර්තා පිට කළාම ඒ තොරතුරු සෞඛ්‍ය විශේෂඥයින් අතට යන්න කලින් දේශපාලනඥයෝ ඩැහැගන්නවා… එයාල ඒව කිය කිය ජනතාව බය කරල දේශපාලන ප‍්‍රයෝජන ගන්න හදනවා..” හමුදාපති පැහැදිලි කළේය.\n\n”ඔව් ඒක ඇත්ත… සෞඛ්‍ය විශේෂඥයන් අතට පත්විය යුතු දත්ත හා තොරතුරු වෙන වෙන තැන්වලින් සමාජගත උනාම ඒක ලොකු හානියක්…”\n\n”මේ වගේ සමාජ ආපදාවක් වෙලා තියෙන අවස්ථාවකත් සමහරු මාධ්‍ය ඉස්සරහට ඇවිල්ල වල්පල් කතා කරනවා… ඒවත් නවත්තන්න ඕන. විපක්ෂයේ ඒකමයි කරන්නේ වැරදි තොරතුරු පෙන්නලා සමාජය නොමඟ හරිනවා… ජනතාව බය කරනවා… වැක්සීන් එක ගැනත් බොරු බිල්ලො මවනවා…” බන්දුල ගුණවර්ධන ලොකු විස්තරයක් කීවේය.\n\nමේ අයුරින් එම සාකච්ඡාව පැය දෙකකට ආසන්න කාලයක් පැවැත්විණි. තවත් සතියක් ඉදිරියට රට වැසීමට තීන්දුවක් ගත් සෞඛ්‍ය කමිටුව ඉන්පසුව විසිර ගියේය.\n\nකෙසේ වෙතත් මෙම හමුව හා සාකච්ඡාව පසුගිය සතියට සාපේක්ෂව තීරණාත්මක සාකච්ඡාවක් වූයේ ඊට සහභාගී වූ බොහෝ දෙනකුට දින ගණනාවක් යන තුරු නිරෝධායනය වී එක් තැනකට සීමා වී සිටින්නට සිදුවීම නිසාය.\n\nඑම සාකච්ඡාවට සහභාගි වූ බන්දුල ගුණවර්ධන අමාත්‍යවරයා පසුදා කොවිඞ් ආසාදිතයකු ලෙස හඳුනා ගැනිණි.\n\nබන්දුල සමග කොවිඞ් රැස්වීමට සහභාගි වුවත් වැඩි දෙනෙකුට එය ගැටලූවක් නොවූයේ රැස්වීම තුළදී නිවැරදි පරතරය තබා ගෙන එකිනෙකා කෙරෙන් ඈත්ව මුළු කාලය පුරාම මුව ආවරණ පැළඳ ගෙන සිටීම නිසාය. එහෙත් රැස්වීම පටන් ගන්නට පෙර පාත මාලයෙහි එකට බන්දුල සමග මුව ආවරණ ඉවත් කර තේ පානය කළ අයට ලොකු අවදානමක් විය. ඒ අනුව ජනමාධ්‍ය ඇමැති ඩලස්, සෞඛ්‍ය ඇමැති කෙහෙළිය ඇතුළු ඇමැතිවරු කිහිප දෙනෙකුටත් නිලධාරීන් කිහිප දෙනෙකුටත් පසුගිය සතිය පුරාම නිරෝධායනය වන්නට සිදුවිය. සුදර්ශනී ප‍්‍රනාන්දුපුල්ලේ ද ඒ අසලම සිටියත් ඇයට ගැටලූවක් නොවූයේ ඕ කිසි විටෙකත් මුව ආවරණය ඉවත් නොකළ නිසාය.\n\nපසුගිය සතිය පාර්ලිමේන්තු සතියක් නොවූවත් විපක්ෂ නායක සජිත් පේ‍්‍රමදාස සමගි ජන බලවේගය කණ්ඩායම් රැස්වීමක් කැඳවනු ලැබීය.\n\n”මොනවද අපිට අද කතා කරන්න තියෙන අලූත් දේවල්…” සජිත් විමසා සිටියේය.\n\nඅත්‍යාවශ්‍ය සේවාවන් ගැන ක‍්‍රියාත්මක වෙන්න ආණ්ඩුව හදිසි තත්ත්වයක් ගේනවා. විශ‍්‍රාමික හමුදා නිලධාරියෙක් අත්‍යාවශ්‍ය සේවා කොමසාරිස් ජෙනරාල් කියලා තනතුරකට පත් කරලා… එන්නම එන්නම මිලිටරීකරණ ලක්ෂණ පහළ වෙනවා…” මන්ත‍්‍රීවරු සභාවේ අවධානය ඒ කෙරෙහි යොමු කරමින් කියන්නට වූහ.\n\n”ආණ්ඩුව ලැජ්ජ වෙන්න ඕන… ජීවන වියදම පාලනය කර ගන්න තවම ආණ්ඩුවට බැහැ… ඒක නිසා එක එක දේවල් කරනවා. ගැසට් ගහනවා. තනතුරු හද හද හමුදාකාරයෝ පත් කරනවා….” සජිත් කීවේය .\n\n”ගැසට් පිට ගැසට් ගහන්නේ ජනතාව මර්දනය කරන්න…” රංජිත් මද්දුමබණ්ඩාර කීවේය.\n\nයුද්දෙ තිබ්බ කාලේවත් හමුදා නිලධාරීන්ව අත්‍යාවශ්‍ය සේවා කොමසාරිස්ලා විදිහට පත් කරලා නෑ. ඒ කාලේ මුදල් අමාත්‍යංශයේ අතිරේක ලේකම් කෙනෙක් වන දිවාරත්න තමයි ඔය තනතුරේ වැඩ කළේ. එයා එම තනතුරේ වැඩ කරමින් යාපනයට පවා හිඟයකින් තොරව ආහාර යැව්වා. දැන් මේ හමුදාකාරයෝ මොනවද කරන්නේ….” රාජිත සේනාරත්න අතීත කතාවක් කීවේය.\n\n”යුද්ධය දිනලා රටේ නමක් දිනපු හමුදා නිලධාරීන් පවා ෆේල් කරන්න තමයි මේ ජනාධිපති දැන් සූදානම් වෙන්නේ….” මනුෂ නානායක්කාර කීවේය.\n\n”මෙයා හදන්නේ මේ රට ඒකාධිපති වියරුවකට තල්ලූ කරන්න…” හේෂා විතාරණ කිව්වේය.\n\n”ආණ්ඩුවේ සංඛ්‍යා ලේඛනවලට අනුව කොරෝනා මරණ ගණන බොහොම සාමාන්‍යයි. හැබෑ මරණ ගණන මීට වඩා ගොඩක් වැඩියි…”\n\nමේ අතර මිල වැඩි රැපිඞ් ඇන්ටිජන් කට්ටල ගෙන්වීම ගැන ද කතා බහක් ඇති විය.\n\n”ආණ්ඩුව ඒවා ගෙන්වන එක ගජ මිතුරන්ට දීලා… ලෝක වෙළෙඳ පොළේ රුපියල් හයසීයක් වෙන ඇන්ටිජන් කට්ටලය ලංකාවේ රුපියල් දෙදාහයි… සජිත් කීවේය.\n\n”මේ ්බඑසටැබ කට්ටල ජාවාරම ගැන රටට කරුණු හෙළිදරව් කළේ කීර්තිමත් වෛද්‍යවරයෙක් වන ජයරුවන් බණ්ඩාර… ආණ්ඩුව දැන් එයාව දඩයම් කරන්න හදනවා…” ගයන්ත කීය.\n\n”සමහරු දැන් ජයරුවන් බණ්ඩාර අපේ පිලට තල්ලූ කරලා දානවා… ඒත් එයා දේශපාලනිකව කවදාවත් අපිත් එක්ක ඉඳලා නෑ…” සජිත් පෙන්වා දුන්නේය.\n\n”රටේ ජනතාව වෙනුවෙන් ඇත්ත එළි කරන කාට උනත් වුණත් ඉදිරියේදී අත්වන ඉරණම තමයි මේ…”\n\nරන්ජන්ට සමාව දිය යුතු බවට රටපුරා මෙන්ම ලෝකයේ විවිධ නගරවල ද දැඩි ඉල්ලීම් හා උද්ඝෝෂණ පැවැත්වීම විශේෂත්වයකි. වි: නායක ද ඒ ගැන ජනපතිට යළිත් ලිපියක් යැවීය. එසේම මංගල මියගිය විට හඬා වැටුණ බුකිය තුළ ඇමැතිවරයකුට කොරෝනා හැදුනවිට එළිදුටු ප‍්‍රතිචාර අනුව ආණ්ඩුවට ඇති ජනතා විරෝධය මූර්තිමත් වන බවට සජබ තුළ කතාබහක් සිදුව තිබේ.\n\nගුරු – විදුහල්පති වැටුප් විෂමතාව විසඳන ආකාරය සඳහා නිර්දේශ ඉදිරිපත් කිරීමට පත්කළ අමාත්‍ය මණ්ඩල අනුකමිටුව ගුරු සංගම් සමඟ සාකච්ඡා කිරීමෙන් අනතුරුව මුදල් අමාත්‍යංශය සමග ද මෙම ගැටලූව සම්බන්ධයෙන් සාකච්ඡා කළේය. අනතුරුව අනුකමිටුවේ වාර්තාව අමාත්‍ය මණ්ඩලයට ඉදිරිපත් කළත් එම වාර්තාව හොඳින් අධ්‍යයනය කිරීම සඳහා අමාත්‍යවරුන්ට කාලය අවශ්‍ය බව සඳහන් කිරීම නිසා ඊළඟ කැබිනට් මණ්ඩලයේදී එම වාර්තාව පිළිබඳ සාකච්ඡා කිරීමට අමාත්‍ය මණ්ඩලය තීරණය කර තිබිණි. මෙවර අමාත්‍ය මණ්ඩල හමුවේදී අනු කමිටුව ගනු ලබන තීරණය කෙරෙහි ගුරු විදුහල්පති වෘත්තීය සංගම් මෙන්ම දරුවන්ගේ අධ්‍යාපන කටයුතු බිඳවැටීම සම්බන්ධයෙන් කලකිරීමට පත්ව සිටින දෙමාපියන් ද දැඩි අවධානයකින් පසුවිය. ඒ අනුව මේ සතියේ අමාත්‍ය මණ්ඩල හමුවේදී ගුරු විදුහල්පති ගැටලූව සම්බන්ධයෙන් දීර්ඝ වශයෙන් සාකච්ඡා කෙරිණි.\n\n”මේ ප‍්‍රශ්නයට අද විසඳුමක් ලැබෙයි කියලා ගුරුවරු වගේම දෙමව්පියොත් බලාපොරොත්තුවෙන් ඉන්නවා” අනු කමිටු සාමාජික අමාත්‍ය ප‍්‍රසන්න රණතුංග මහතා පැවසීය.\n\nඅධ්‍යාපන අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා ඊට පිළිතුරු දෙමින් ”ඒක ඇත්ත. මේ ප‍්‍රශ්නය නිසා දෙමව්පියෝ දැඩි පීඩාවට පත්වෙලා ඉන්නේ. ඒ වගේම ගුරු උද්ඝෝෂණ රැල්ලක් ආයෙත් ඇති වෙනවාට දෙමවුපියෝ කැමති නැහැ. දැනට ලැබෙන ආරංචිවලට අනුව සමහර ගුරු සංගම්වල සහය අපිට ලැබෙන එකක් නැහැ” කීවේය.\n\n”ඒක සාමාන්‍යයි. සමහර ගුරු සංගම් කටයුතු කරන්නේ ප‍්‍රශ්නය විසඳන්න නෙමෙයි. ඒ අය බලන්නේ අවස්ථාවෙන් ප‍්‍රයෝජන ගන්න. ඒ උනාට රටේ වත්මන් තත්ත්වය වගේම ලෝක තත්ත්වය පිළිබඳ අවබෝධයක් තියෙන ගුරුවරු සෑහෙන ප‍්‍රමාණයක් ඉන්නවා. ඒ නිසා ආණ්ඩුව විදිහට විසඳුමක් ඉදිරිපත් කරන්න ඕනේ” අනුකමිටු සාමාජික අමාත්‍ය විමල් වීරවංශ මහතා කීවේය.\n\n”දේශපාලන වුවමනාවන් අනුව කටයුතු නොකරන ගුරු සංගම් මේ විසඳුමට එකඟයි. මෙය අවස්ථාවේදී අමාත්‍ය මණ්ඩලයේ විදිහට අපි මේක අනුමත කරන්න ඕනේ. රටේ ලෝකෙ ගැන දන්න අය මේ විසඳුමට සහය දක්වනවා” ප‍්‍රසන්න රණතුංග මහතා ද සඳහන් කළේය.\n\nගුරු සංගම් ගැටලූව සම්බන්ධයෙන් අමාත්‍ය මණ්ඩලය තුළ ඇති වූ කතාබහට සවන් දුන් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා සඳහන් කළේ ”මේක අවුරුදු විසි හතරක් තිස්සේ ඇදෙන ප‍්‍රශ්නයක්. අපි ප‍්‍රතිපත්තියක් විදිහට මේ ගැටලූව විසඳන්න පොරොන්දු වුණා. තාවකාලිකව ප‍්‍රශ්නයට විසඳුමක් දෙන අතරෙම ඉදිරි අයවැයෙන් මේ ප‍්‍රශ්නය නිරාකරණය කරන්න අවශ්‍යයි.”\n\n”අලූත් අය වැය ඉදිරිපත් කරන්න තව මාස දෙකක් තියෙනවා. එතෙක් රුපියල් පන්දහසක අතිරේක දීමනාවක් ගුරුවරුන්ට ලබා දෙමු. ඇත්තටම ගුරුවරුන්ට ප‍්‍රශ්නයක් තියෙනවා කියන කාරණය අපි හැමෝම පිළිගන්නවා. ඊට පස්සේ අයවැයෙන් අදියර හතරක් යටතේ ගැටලූව සම්පූර්ණයෙන්ම නිරාකරණය කරන්න පියවර ගමු” මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ මහතා ගුරු විදුහල්පති ගැටලූව විසඳීම සඳහා ගෙන ඇති ක‍්‍රියා මාර්ග හා විසඳුම් පිළිබඳව පැහැදිලි කළේය.\n\n”රට තිබෙන්නේ ආර්ථික වශයෙන් අසීරු අවස්ථාවක. නමුත් ගුරුවරුන්ගේ ප‍්‍රශ්නය විසඳන්න ඕනෙ කියන තැන අපි ඉන්නවා. මේ ගැටලූව අනාගතයටත් ගැටලූවක් කරන්න හොඳ නෑ” අගමැති මහින්ද රාජපක්ෂ මහතා ද සඳහන් කළේය.\n\nකැබිනට් සාකච්ඡාවේදී බැසිල් රාජපක්ෂ ඉතා වැදගත් විශේෂ කාරණාවක් ගැන ඇමැතිවරුන්ගේ අවධානය යොමු කළේය. ඒ වූ කලී අත්‍යාවශ්‍ය වියදම් හැරුණු විට අනෙකුත් සියලූම වියදම් මේ දිනවල කපා හැරීම පිළිබඳවයි.\n\n”ආණ්ඩුව මේ වෙලාවේ ඉතාමත් තීරණාත්මක මූල්‍ය විනයක් පවත්වා ගෙන යන්න ඕන. අපි දැන් කොවිඞ් පාලනය කිරීමට අවශ්‍ය එන්නත් ගෙන්නන්න විශාල මුදලක් වියදම් කරනවා. ඒ වගේම අමතර බෙහෙත් ගෙන්නන්න වෙලා තියනවා. ඔක්සිජන් ඉල්ලූම හතර ගුණයකින් විතර ඉහළ ගිහිල්ලා තියනවා. මේ හැම දේකටම මුදල් ඕන. නමුත් ආණ්ඩුවට මේ වෙලාවේ ආදායම් සීමිතයි. අපට සිද්ධ වෙලා තියෙනවා වෙනත් දේවල්වලට වෙන් කරපු මුදල් පවා අත්‍යාවශ්‍ය කටයුතුවලට විතරක් යොදාගන්න. වෙනත් විකල්පයක් නෑ. අපට දැන් කැපවීම් කරන්න සිද්ධ වෙලා තියෙනවා… අත්‍යාවශ්‍ය නොවන සියලූ සංවර්ධන කටයුතු නවත්තන්න. අත්‍යාවශ්‍ය නොවන සියලූ ඉදිකිරීම් තාවකාලිකව නතර කරන්න….” මේ අයුරින් බැසිල් දිගින් දිගටම ඉදිරිපත් කළේ තිබෙන සම්පත්වලින් මෙම අර්බුදය ජයගන්නා ක‍්‍රමවේදය පිළිබඳ පැහැදිලි කිරීමකි.\n\nබැසිල්ගේ මෙම විග‍්‍රහයෙන් පසුව ආර්ථික ඉලක්ක සපුරා ගැනීම පිළිබඳව තව තවත් කරුණු කාරණා සාකච්ඡාවට ලක්විය.\n\nවියදම් අඩු කිරීම පිළිබඳ ඇමැතිවරුන් තුළ අමුතු හැඟීමක් ඇති වූ බවද ඔවුන් පළ කළ අදහස්වලින් පැහැදිලි විය.\n\nපසුගිය සතිය වන විට සමාජය තුළ සංවිධානාත්මකව ප‍්‍රචාරය කර හරිනු ලැබූ වැරදි මත ගණනාවක්ම තිබිණි. ජනාධිපති ගෝඨාභය රාජපක්ෂ මේ ගැන සිය අවධානය යොමු කළේය.\n\nමේ පිළිබඳව තම සමීපතම නිලධාරීන් සමඟ දිගින් දිගටම සාකච්ඡා කළ අතර හැකිනම් ඒ වැරදි මත නිවැරදි කරන්නැයි ජනාධිපතිවරයා නිලධාරින්ට උපදෙස් දුන්නේය.\n\nමේ අනුව ජනාධිපති මාධ්‍ය ප‍්‍රකාශක කිංස්ලි රත්නායක පසුගිය බ‍්‍රහස්පතින්දා උදේ 10.00ට ජනාධිපති මාධ්‍ය මධ්‍යස්ථානයේ මෙහෙයවීමෙන් විශේෂ මාධ්‍ය හමුවක් සංවිධානය කළේය.\n\nමීට සති කීපයකට පෙර මෙවන් මාධ්‍ය හමු සංවිධානය කිරීම සඳහා ජනාධිපති කාර්යාලයේ එක්තරා කොටසක විද්‍යුත් තාක්ෂණයෙන් හා නවීන අංගෝපාංගවලින් යුතු ශාලාවක් පවා සූදානම් කර තිබුණත් පවතින කොවිඞ් වසංගත තත්ත්වය නිසා මෙවරත් එම හමුව පැවැත්වුණේ සූම් තාක්ෂණය ඔස්සේ ය.\n\nමෙවර එම මාධ්‍ය හමුවේ මාතෘකාව වූයේ ‘‘රජයේ නව කාබනික පොහොර වැඩපිළිවෙළ හමුවේ ඉදිරියේ දී රට තුළ ආහාර හිඟයක් ඇති වේද’’ යන්නයි.\n\nවිපක්ෂය විසින් ඉතාමත් සූක්ෂම ලෙස ඉදිරියේදී රට තුළ මහා සාගතයක් ඇති වීමට ඉඩ ඇතැයි කියා කතාවක් සමාජගත කර තිබීම මීට හේතුව විය.\n\nමෙම මාධ්‍ය සාකච්ඡාව උදේ දහයට ආරම්භ වූ අතර මාධ්‍ය ප‍්‍රකාශක කිංස්ලි රත්නායන මුලින්ම හමුවේ අදහස පැහැදිලි කරමින් කතා කරන්නට පටන් ගත්තේය.\n\nඑදින එම හමුව සඳහා කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් ආචාර්ය අජන්ත ද සිල්වා, ගොවිජන සේවා කොමසාරිස් අබේරත්න, කෘෂිකර්ම රාජ්‍ය අමාත්‍යාංශයේ අතිරේක ලේකම් මහේෂ් ගම්මන්පිල, කෘෂිකර්ම දෙපාර්තමේන්තුවේ කාබනික පොහොර උපදේශක ආචාර්ය ජී. බී. හේමන්ත, තිරසාර කෘෂිකර්ම පර්යේෂණ ආයතනයේ අතිරේක අධ්‍යක්ෂ ආචාර්ය එම්. එස්. නිජාබුදීන් ආදීහු සම්පත්දායකයින් ලෙස සහභාගී වී සිටි අතර සූම් ඔස්සේ ඊට මාධ්‍යවේදීන් විස්සක් පමණ සම්බන්ධ වී සිටියහ. කිංස්ලි දවසේ මාතෘකාව පැහැදිලි කරමින් කතාබහ ආරම්භ කළ අතර මුලින්ම අදහස් දැක්වීම කරනු ලැබුවේ කෘෂිකර්ම රාජ්‍ය අමාත්‍යාංශයේ වෙනුවෙන් මහේෂ් ගම්මන්පිල මහතා ය.\n\n”කෘෂිකර්ම රාජ්‍ය අමාත්‍යාංශය එක් පැත්තකින් ලෝකයේ තියෙන හොඳ ම කාබනික පොහොර රටට ගේන්න මැදිහත් වෙනවා. අනිත් පැත්තෙන් ගොවියාටම ආධාර උපකාර කරලා පොහොර හදන්නත් මැදිහත් වෙනවා. අපනයන සංවර්ධන පනතට අනුව සුදුසු සැපයුම්කරුවන් තෝරා ගෙන ඉතා හොඳ මට්ටමේ පොහොර ඉතා හොඳ පාලන ප‍්‍රමිතියකින් ලංකාවට ගේන්නෙ. ඒක නිසා ගොවියා සැකයක් තබා ගත යුතු නෑ. අපි නිතරම මේ ගේන පොහොර වර්ග පිළිබඳව ජෛව විද්‍යාත්මක පරීක්ෂණ කරලා බලනවා.\n\nඅනිත් පැත්තෙන් අපි පොහොර හදන්න ගොවියාට උපකාර කරනවා. එක් පැත්තකින් මුදල් ආධාර දෙනවා. අනිත් පැත්තෙන් අවශ්‍ය තාක්ෂණික උපදෙස් හා මග පෙන්වීම ලබා දෙනවා. ගොවියෙකුට පුළුවන් තමන්ගෙ වගා බිම හෙක්ටයාරයක් නම් රජයෙන් රුපියල් 12,000 ආධාරයක් ගන්න. හෙක්ටෙයාර දෙකක් නම් 25,000ක් දෙනවා. පොහොර හදන්න ඉඩම් නැති අයට පුළුවන් ඒ මුදල් පාවිච්චි කරලා හදන කෙනෙක් ගෙන් පොහොර මිලට ගන්න. පිටින් ගේන පොහොරත් හදන පොහොරත් අපි හොඳ පරික්ෂාවකට යටත් කරලා ඒ හැම ඒකකයක් සඳහාම කිව්. ආර් අංකයක් ලබාදෙනවා…”\n\n”ගොවියට බය වෙන්න කිසිම හේතුවක් නෑ… අපි තේරුම් ගත යුතු සරලම කාරණාව මේකයි. ගහට අවශ්‍යයි පෝෂ්‍ය සංඝටක. ඒවා දෙන්නේ රසායනිකව ද එහෙම නැත්තං කාබනිකව ද කියලා ගහ හොයන්නේ නෑ. මොන ක‍්‍රමයකින් හරි අපි ගහට අවශ්‍ය කාබනික සංඝටක ටික දුන්නාම ගහ වැඩෙනවා. ඒකයි රහස.\n\nමේ පිළිබඳ ගැටලූවක් තියෙනවා නම් ගොවියට පුළුවන් 1920 අංකයට කථා කරලා අපේ තාක්ෂණික උපදේශක කණ්ඩායම්වල සහය ගන්න. හැම දිස්ත‍්‍රික්කයකම එවන් කණ්ඩායමක් ළඟටම ගිහිල්ලා උපදෙස් දෙන්න පත් කරලා ඉන්නවා.” ආචාර්ය අජන්ත ද සිල්වා කතා කරමින් පැහැදිලි කළේය. ඊට අමතරව ඔහු ජෛව දිලීර හා පළිබෝධනාශක ගැන ද විස්තර කළේය.\n\n”අපි වැඩ කරන්න ජෛව දිලීර හා පළිබෝධනාශක පනතට අනුව. ලෙඩ රෝග පාලනය කරන්න ජෛව විද්‍යාත්මක ක‍්‍රම පාවිච්චි කරනවා. වල් පැළ ගලවන්න යන්ත‍්‍ර සූත‍්‍ර පාවිච්චි කරන්න පුළුවන්. ඒ වගේම ජල කළමනාකරණයෙන් වල්පැළ මඩින්නත් පුළුවන්. මේවා අපි ඉස්සර කාලේ අත්හදා බලා සාර්ථකව කරපු දේවල්. නිකරුණේ කුඹුරුවලට වස විස ගහලා අපි මේ වටිනා ක‍්‍රම අත්හැරියා. දැන් අපි නැවත වතාවක් පැරණි ක‍්‍රමවලට හුරු වෙනවා. ඒවාට නවීන තාක්ෂණය යොදා ගන්නවා…” ආචාර්ය අජන්තා පැහැදිලි කළේය.\n\n”වී වගාවට ඕවා ඔක්කොම හරිය කියමුකො… නමුත් තේ වගාව කියන්නේ අපිට තියන ආදායම් මාර්ගයක්. පර්යේෂණ කර කර ඉඳලා ඒ ආදායම් මාර්ගය අවහිර කරගන්න බැහැ. ඇත්තටම ඒකට රසායනික පොහොර නැතුව බැහැනේ…” මාධ්‍යවේදී අමල් ජයසිංහ ප‍්‍රශ්නයක් නැගුවේය.\n\n”අපි දැනටමත් තේ වගාවට අවශ්‍ය කාබනික නිදර්ශක පොහොර වර්ග ගෙන්වලා පර්යේෂණ සඳහා පර්යේෂණාගාරයවලට දීලයි තියෙන්නේ. පර්යේෂණවල ප‍්‍රතිඵල අනුව අවශ්‍ය හොඳම දේ ගේනවා.\n\nඅනිත් එක මතක තියාගන්න අපි වැඩ කරන්නේ එක්සත් ජාතීන්ගේ පරිසර අරමුණු එක්ක. ඒ ගොල්ල තීරණයක් අරන් තියෙනවා යූරියා හා ඇමෝනියා වර්ග භාවිතයෙන් ඉවත් කරන්න. ඉතින් මුළු ලෝකෙටම ඉදිරියේදී තේ සඳහා විකල්ප හොයන්න වෙනවා.”\n\n”කොපමණ වියදමක් යාවිද කාබනික පොහොරවලට…” තවත් මාධ්‍යවේදියෙක් ඇසීය.\n\nරුපියල් බිලියන 26.62ක් යනවා. ඉස්සර රසායනික පොහොර ගේන්න විතරක් අපිට රුපියල් බිලියන 22.72ක් රටින් පිටට යනවා. අපට එයින් සැලකිය යුතු විශාල කොටසක් ලංකාව ඇතුලේ රඳවා ගන්න පුළුවන් රසායනික පොහොර මෙහෙ නිපදවලා. අනිත් එක ඒක අපේ රටේ තරුණ ව්‍යවසායකයින් පිරිසකට අතහිත දීමකුත් වෙනවා. ඒකයි මෙතැන වැදගත්කම…” අබේරත්න මහතා මිල ගණන් පැහැදිලි කරමින් කීවේය.\n\nඅවසානයේදී සියල්ලෝ ම එකතු වී පැමිණි සමාලෝචනයේදී කියැවුණේ රසායනික පොහොර වෙනුවට කාබනික පොහොර භාවිතා කිරීම තුළ ඉදිරියේදී රටේ ආහාර හිඟයක් ඇති වේ යැයි සමාජයේ පැතිර යන මතවාදය මිථ්‍යාවක් බවයි.\n\nඉතා හොඳ ඵලදායි මාධ්‍ය සාකච්ඡාවක් ලෙස මෙම මාධ්‍ය හමුව ඉතා ඉක්මනින් හා වේගයෙන් අවසන් විය. වැදගත් කරුණු ගණනාවක් සාකච්ඡාවට ලක්විය.\n\nසංවත්සරය සමරන්නට සූදානම්ව සිටින එක්සත් ජාතික පක්ෂය මෙවර සිය කෘත්‍යාධිකාරී මණ්ඩල රැස්වීම පවත්වනු ලැබුවේ ඉන්ටනෙට් තාක්ෂණය ඔස්සේය.\n\nලේකම් රංගේ බණ්ඩාර විසින් පක්ෂ සම්මේලනය පැවැත්වෙන ආකාරය ගැන දීර්ඝ විස්තරයක් කෘත්‍යාධිකාරී මණ්ඩලය වෙත ඉදිරිපත් කළේය. පක්ෂයේ 75 වෙනි සංවත්සරය සැප්තැම්බර් 06 දාට යෙදී තිබුණ ද එදින සඳුදා දිනයක් බැවින් 05 වන ඉරිදා දින සම්මේලනය පැවැත්වීමට නියෝජ්‍ය නායක රුවන් විජයවර්ධන යෝජනා කළේය.\n\n”රට වහලා තිබුණට බොහෝ දෙනෙක් රැකියාවලට යනවා. නමුත් ඉරිදාට හැමෝම ගෙදර ඉන්නවා. ඒ නිසා ඉරිදා සවස 5.00 ඉඳලා 6.00 වෙනකම් සම්මේලනය පවත්වමු.” රුවන් සිය යෝජනාව ඉදිරිපත් කළේ එලෙසිනි.\n\n”ඔව් ඒක හොඳයි. අනෙක මීට කලිනුත් අපි සම්මේලනය දවසක් ඉදිරියට අරගෙන කරලා තියෙනවා. ඔන්ලයින් යන නිසා කෙටියෙන් අවසන් කිරීම තමයි වැදගත් වෙන්නේ.” නායකයා ද රුවන් ගේ යෝජනාව අනුමත කිරීමෙන් පසු සෙසු සියල්ලෝ ද ඊට එකඟතාවය පළ කළහ.\n\nඑක්සත් ජාතික පක්ෂ සම්මේලනයේදී ප‍්‍රදර්ශනය කෙරෙනා වාර්තා වැඩසටහන් සම්බන්ධයෙන් වූ වාර්තාව ඉදිරිපත් කළේ පක්ෂ උප සභාපති සාගල රත්නායක විසිනි. සම්මේලනය කතා දෙකකට පමණක් සීමා වන අතර පිළිගැනීමේ කතාව පක්ෂ ලේකම්වරයා කිරීමෙන් අනතුරුව පක්ෂ නායකයා ප‍්‍රධාන කතාව කිරීමට නියමිත ය. තවත් විශේෂාංග කිහිපයක් ද එකතු කොට තිබෙන බව කියමින් සාගල කෘත්‍යාධිකාරි සභිකයන් දැනුම්වත් කළේය.\n\nසම්මේලනයෙන් පසු පක්ෂ ඉදිරි කටයුතු සම්බන්ධයෙන් තවත් සූම් සම්මේලන 75 ක් පැවැත්වීමට ඉදිරිපත් වූ යෝජනාවට ද කෘත්‍යාධිකාරි මණ්ඩලයේ අනුමැතිය හිමිවිණි.\n\n”පසුගිය මාස 06 ක කාලය තුළ අපි පක්ෂයේ කටයුතු බොහෝමයක් කළේ සූම් තාක්ෂණය උපයෝගී කරගෙනයි. කොවිඞ් වසංගතය නිසා අපිට ඉදිරියේදී පක්ෂ කටයුතුවලින් 80% ක්ම කරන්න වෙන්නේ ඔන්ලයින් තාක්ෂණය උපයෝගී කරගෙනයි. මේ වැඩපිළිවෙළට හැමෝම සූදානම් වෙන්න. මොකද තාක්ෂණය උපයෝගි කරගෙන වැඩ කරන පළවෙනි පක්ෂය අපේ පක්ෂයයි.” නායකයා පිරිස දැනුම්වත් කළේ එලෙසිනි.\n\nකෘත්‍යාධිකාරි මණ්ඩල රැස්වීම සම්පූර්ණයෙන්ම වෙන්ව තිබුණේ පක්ෂ සම්මේලනය ගැන සාකච්ඡා කරන්නට ය. සම්මේලනය පැවැත්වෙන දින ප‍්‍රදර්ශනය කරනා වැඩසටහන් කිහිපයක් ද කෘත්‍යාධිකාරි මණ්ඩල සභිකයන්ට නැරඹීමට ද හැකිවිණි.\n\nබ‍්‍රහස්පතින්දා නායකයාගේ මූලිකත්වයෙන් ඔන්ලයින් හමුවීම් කිහිපයක් පැවැත් වුණේ පක්ෂ කටයුතු සම්බන්ධයෙන් මෙන්ම රටේ පවතින තත්ත්වය ගැන සාකච්ඡා කිරීමට ය.\n\n”කොවිඞ් මර්දන එන්නත්වලින් ෆයිසර් එන්නත ජනතාවට දීමේ කටයුතු සම්පූර්ණයෙන්ම හමුදාවට දීපු එකට දැන් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයත් විරෝධය පළ කරලා. නායකතුමා එදා කියපු දේම තමයි දැන් මේ වෛද්‍යවරුත් කියන්නේ.” සංදිත් සමරසිංහ කතාව ආරම්භ කළේය.\n\n”අපි හමුදාවට විරුද්ධයි කියලා ආණ්ඩුවයි විපක්ෂයේ සමහරුයි අපට චෝදනා කළාට අපි කිව්වේ ඇත්ත තත්ත්වය. දැන් ඒක රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයටත් තේරුම් ගියා වගේම තව ඉස්සරහට තවත් ගොඩක් අයට ඒක තේරුම් යාවී.” වජිර කීවේ බැ?රුම්වය.\n\n”බඩුමිල අඩු කරන්න බැරි ආණ්ඩුව දැන් සීනි හා වී තොග සොයන්න හදිසි නීතිය දානවා. අත්‍යවශ්‍ය කොමසාරිස් හැටියට හමුදා නිලධාරියෙක් දානවා. මේක විහිළුවක් නේ.” රංගේ කීවේය.\n\n”මේක අත්‍යවශ්‍ය සේවා විධිවිධාන පැනවීමක්. හදිසි නීතිය යටතේ තමයි අත්‍යවශ්‍ය සේවා නම් කරන්නේ. හදිසි නීතිය යටතේ මේවා දැම්මට විතරක් වැඩක් නෑ. ඒවා හරියට වෙනවා ද කියලාත් බලන්න ඕනේ. සීනි ගෙනාවෙත් එයාලගේ යාළුවෝ. වී තියාගෙන ඉන්නෙත් එයාලගේ යාළුවෝ.” නායකයා කී විට සැවොම කොක් හැඬලූහ.\n\n”ඔව් දැන් සීනි තොග සොයා ගත්තා කියලා පෙන්නනවා. ඒ වගේම සතොස හරහා රුපියල් 130 ට සීනි කිලෝවක් දෙන බවත් කියනවා. ඉන්දියාවේ සීනි කිලෝවක් ඉන්දියන් රුපියල් 25 ත් 30 ත් අතර මිලකට යන්නේ. ඉන්දියාවෙන් ගෙනල්ලා ලාබ තියාගෙන වුණත් සීනි කිලෝවක් රුපියල් 90 ට විකුණන්න පුළුවන්.” රුවන් කරුණු පැහැදිලි කළේ එලෙසිනි.\n\n”රට වහලා කිව්වට වැඩක් නෑ. මිනිස්සු පාරවල්වල. මෙහෙම රට වහලා නම් කොවිඞ් පාලනය කරන්න බැරි වේවි.” ආශු මාරසිංහ කතාව වෙනතකට යොමු කළේය.\n\nබුලිත ප‍්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94%e0%b6%bd-%e0%b7%83%e0%b6%b8%e0%b6%9f-%e0%b6%ad%e0%b7%9a-%e0%b6%b6%e0%b7%92%e0%b7%80%e0%b7%8a%e0%b7%80-%e0%b6%87%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/543/"
}