{
       "Source": "divaina",
       "Timestamp": "September 1, 2021",
       "Headline": "වෙළෙන්දෝ අද ජනතාව සූරාකනවා පාරිභෝගික අධිකාරිය නිදිකිරනවා",
       "News Content": "පාරිභෝගික අයිතීන් සුරැකීමේ ජාතික ව්‍යාපාරයේ සභාපති රංජිත් විතානගේපාරිභෝගිකයෙකුගේ අයිතිවාසිකම් කඩවීම සම්බන්ධයෙන් ක‍්‍රියාකළයුතු ආකාරය පිළිබඳව 2003 අංක 9 දරන පාරිභෝගික කටයුතු පිළිබඳ අධිකාරී පනතේ පැහැදිලිව සඳහන් වෙනවා. ඒ අනුව පාරිභෝගික කටයුතු පිළිබඳ අධිකාරියට පැමිණිලි කළ හැකියි. ශ‍්‍රී ලංකා විදුලි සංදේශ නියාමන කොමිෂන් සභාව, මහජන උපයෝගිතා කොමිෂන් සභාව, මූල්‍ය ඔම්බුඞ්ස්මන් වැනි තවත් ආයතනත් තිබෙනවා.රටේ අත්‍යවශ්‍ය පාරිභෝගික භාණ්ඩ මිල දිගින් දිගටම ඉහළ යමින් පවතින අතර ඒ හේතුවෙන් මහජනතාව අපහසුතාවයට ලක්ව සිටිති. රජය මගින් විටින් විට චක‍්‍රලේඛ, නියෝග අණ පනත් සංශෝධන ගෙන එන නමුත් එයින් ද මහජනතාවට වන සහනය ඉතා අල්ප බවට පෙනීයයි. පාරිභෝගිකයන් සම්බන්ධයෙන් ක‍්‍රියාකිරීම සඳහා පිහිටුවා තිබෙන රාජ්‍ය ආයතනවලින්ද ඍජුව හා මහජනයාට සහනයක් වන අයුරින් සේවාවක් සැලසෙන අයුරු පෙනෙන්නට නැත. එසේ හෙයින් පාරිභෝගිකයන් වෙනුවෙන් පිහිටුවා තිබෙන පාරිභෝගික අයිතීන් සුරැුකීමේ ජාතික ව්‍යාපාරයේ සභාපති රංජිත් විතානගේ මහතා සමඟ රටේ උද්ගතව ඇති මෙම භාණ්ඩ මිල හා ප‍්‍රමිතිය පිළිබඳ ප‍්‍රශ්නය සම්බන්ධව දිවයින සමග සිදුකරන ලද පිළිසඳරකි මේ.ප‍්‍රශ්නය – පාරිභෝගික අයිතීන් සුරැුකීමේ ජාතික ව්‍යාපාරය ඇත්තටම මොකක්ද? දේශපාලන ව්‍යාපාරයක්ද..?පිළිතුර – පාරිභෝගික අයිතීන් සුරැකීමේ ජාතික ව්‍යාපාරය බිහිවන්නේ මේ රටේ පාරිභෝගිකයන්ගේ අයිතිවාසිකම් තහවුරු කිරීම වෙනුවෙන් මිස වෙන අරමුණකින් නෙමේ. මෙහි කිසිම දේශපාලන හෝ වෙනත් සැඟවුණු අරමුණු නැහැ. අද වෙනකොටත් අපේ රටේ පාරිභෝගිකයන්ගේ අයිතිවාසිකම් ආරක්ෂා කරන්න තියෙන එකම ශක්තිමත් සංවිධානය අපේ සංවිධානය පමණයි. ඒ ගැන අපි සතුටුවෙනවා පමණක් නෙවෙයි අපේ සංවිධානය මේ රටේ පාරිභෝගිකයන්ගේ අයිතිවාසිකම් වෙනුවෙන් කොන්දේසි විරහිතව පෙනී සිටිනවා. පාරිභෝගිකයන් දැනුවත් කිරීම වගේම පාරිභෝගිකයන් වෙනුවෙන් විවිධ ආයතනවලට පැමිණිලි යොමුකිරීම ද අපි සිදුකරනවා. පාරිභෝගිකයන් මුහුණදෙන ගැටලූ පිළිබඳව අපි රජය දැනුවත් කරනවා ඒවගේම පාරිභෝගිකයන්ට අසාධාරණයක් හෝ පීඩාවක් වන නීති රජය හඳුන්වා දෙන විට අපි ඊට එරෙහිව කටයුතු කරනවා. පාරිභෝගිකයන් වෙනුවෙන් අපි අධිකරණ කාර්යයන්වලට පවා ගොස් තිබෙනවා. එහිදී අපේ ඉදිරිපත්වීම සම්බන්ධයෙන් අධිකරණය අප සංවිධානය අගය කළ අවස්ථා පවා තිබෙනවා.ප‍්‍රශ්නය – පාරිභෝගිකයන් ආරක්ෂා කරන්න රජය යටතේ පවතින පාරිභෝගික අධිකාරියේ බලතල පාරිභෝගිකයන් ආරක්ෂා කරන්න ඇති නේද…? ඒවා ක‍්‍රියාත්මක වෙනවාද?පිළිතුර – 2003 අංක 9 දරන පාරිභෝගික කටයුතු අධිකාරී පනත මගින් පිහිටුවා තිබෙන පාරිභෝගික කටයුතු පිළිබඳ අධිකාරිය තමයි ලක්ෂ දෙසීයකට අධික අපේ රටේ පාරිභෝගිකයන්ගේ අයිතිවාසිකම් ආරක්ෂා කරන්න පිහිටුවා තියෙන්නේ. නමුත් අද වන විට පාරිභෝගික කටයුතු අධිකාරිය සුදු අලියෙක් බවට පත්වෙලා තියෙනවා. ඒකට වියදම් කරන ප‍්‍රමාණයට ප‍්‍රතිඵලයක් නෑ. අපි විතරක් නෙවෙයි. පාරිභෝගික කටයුතු අධිකාරියෙන් වැටුප් හා දීමනා ගන්නා නිලධාරීන් පවා ප‍්‍රසිද්ධියේම මේ චෝදනාව කරනවා. විශාල බලතල ප‍්‍රමාණයක් පනත මගින් පාරිභෝගික කටයුතු අධිකාරියට දී තිබුණත් ඒවා ඔවුන් භාවිත කරන්නේ නෑ. ඉන් සුළු ප‍්‍රමාණයක් ක‍්‍රියාත්මක කරල ඔවුන්ට හිතවත් මාධ්‍යවේදීන් ලවා ඊට විශාල ප‍්‍රසිද්ධියක් ලබා දෙනවා. එයින් මේ රටේ පාරිභෝගිකයන්ට වන සෙතක් නෑ. පාරිභෝගික කටයුතු අධිකාරියේ සභාපතිවරයා විශ‍්‍රාමික හමුදා නිලධාරියෙක්. ඔහු දූෂිතයෙක් නෙවෙයි හොඳ මහත්මයෙක්. එහෙත් 2003 අංක 9 දරන පාරිභෝගික කටයුතු පිළිබඳ අධිකාරී පනත ගැන නිසි අවබෝධයක් ඔහුට නෑ. එතකොට වෙන්නේ දූෂිත නිලධාරීන් මත ඔහුට යැපෙන්න සිදුවීම. ඒ නිසා පාරිභෝගික අධිකාරියේ බලතල පාරිභෝගිකයන් ආරක්ෂා කරන්න ක‍්‍රියාත්මක වෙන්නේ නෑ.ප‍්‍රශ්නය – මේ වන විට වෙළෙඳ පොළේ සහල්, පරිප්පු, අල, සීනි ඇතුළු අත්‍යවශ්‍ය භාණ්ඩවල මිල පාලනයකින් තොරව ඉහළ ගිහින් තියෙනවා. මෙය පාලනය කළ හැක්කේ කාටද? මොකක්ද විසඳුම?පිළිතුර – අත්‍යාවශ්‍ය භාණ්ඩ, ඒ කියන්නෙ ජනජීවිතයේ එදිනෙදා පැවැත්ම සඳහා කිසියම් භාණ්ඩයක් ජනතාවට අවශ්‍ය යැයි අමාත්‍යවරයාට හැෙ`ගන අවස්ථාවක එම භාණ්ඩය නිශ්චිත භාණ්ඩයක් ලෙස නම් කරල ඊට පාලන මිලක් පැනවීමේ බලය වෙළෙඳ අමාත්‍යවරයාට පනතින් ලබා දී තිබෙනවා. ඒ අනුව ඔබ සඳහන් කළ භාණ්ඩ සඳහා පාලන මිලක් පැනවීම පාරිභෝගික කටයුතු අධිකාරියේ සභාපතිවරයාට කළ හැකියි. ඒ සඳහා ඔහුගේ අත්සනින් යුතු නියෝග හෝ විධාන නිකුත් කරමින් ගැසට් පත‍්‍රයක් ප‍්‍රසිද්ධ කළ හැකියි. එම පාලන මිලට වඩා භාණ්ඩ අලෙවි නොකරන වෙළෙන්දන්ට එරෙහිව නීතිය ක‍්‍රියාත්මක කිරීම පාරිභෝගික කටයුතු අධිකාරියට කළ හැකියි.ප‍්‍රශ්නය – රටේ ගෑස් හිඟයක් පවතිනවා. ගෑස් ප‍්‍රමිතියෙන් තොර බවට ප‍්‍රකාශ වෙනවා. මෙයට එරෙහිව පාරිභෝගික අයිතීන් සුරැකීමේ ජාතික ව්‍යාපාරයට ගත හැකි ක‍්‍රියාමාර්ග මොනවාද? ප‍්‍රමිති ආයතන මේ සඳහා ප‍්‍රමිති සකස් කළ යුතුද  පාරිභෝගිකයන් ආරක්ෂා කරන්න ඇමැතිවරු දෙදෙනෙක් රටේ ඉන්නවා. මේ දෙන්නාගෙන් පාරිභෝගිකයන්ට ආරක්ෂාවක් ලැබෙනවා ද? එසේ වන්නේ නැත්නම් ඔබ ඔවුන්ගේ දකින අඩුපාඩු මොනවාද? ඔබ සංගමය මේ සඳහා කතාකරනවාද..පිළිතුර – ලෝක වෙළෙඳ පොළේ ගෑස් මිල ඉහළයෑමත් සමග මෙරට ගෑස් සමාගම් පාඩු ලබන බව සඳහන් කරමින් අදාළ සමාගම් විසින් මිල වැඩි කිරීමට අවසර ඉල්ලා තිබුණා. පාරිභෝගික කටයුතු අධිකාරියට පුළුවන් ගෑස් සිලින්ඩරයකට ගෑස් පිරවීමට යන පිරිවැය ගණනය කරන්න. එහෙම ගණනය කිරීමක් සිදු කරල අදාළ මිල පිළිබඳව රජයට කියන්න. ඒ අනුව රජය තීරණය කරන්න අවශ්‍යයි ගෑස් මිල වැඩි කරනවාද නැත්නම් පාඩුව මකා ගැනීම සඳහා රජයෙන් අදාළ සමාගම්වලට සහනාධාර ලබාදෙනවාද කියා. කෙසේ වෙතත් මේ වන විට ගෘහස්ථ ගෑස් වල ප‍්‍රමිතිය පිළිබඳව විවධ කතාබහක් ඇතිවී තිබෙනවා. ඒ සඳහා ලෝකයේ විවිධ ප‍්‍රමිති තියෙනවා. කෙසේ වෙතත් ශ‍්‍රී ලංකා ප‍්‍රමිති ආයතනය විසින් ගෘහස්ත ගෑස් සඳහා නිසි ප‍්‍රමිතීන් හඳුන්වා දීම කළයුතු අතර ඒ ප‍්‍රමිති පිළිබඳව වරින් වර සොයා බැලීම් කළ යුතුයි.ඇමැතිවරු දෙදෙනාම හොඳ අමාත්‍යවරු. එහෙත් ඔවුන් දෙදෙනා මේ රටේ පාරිභෝගිකයන් වෙනුවෙන් පෙනී සිටින බවක් පේන්න නෑ. ඔවුන් නිලධාරීන් මත යැපෙන බවක් හා වෙළෙන්දන් වෙනුවෙන් පෙනී සිටින බවක් තමයි පේන්න තියෙන්නෙ. ඒ වගේම කියන දේවල් ඔවුන්ට කරන්න බැහැ. ඒක මේ රටේ පාරිභෝගිකයන්ගේ අවාසනාව. එහෙම කියල අපිට නිකන් ඉන්න බෑ. ඔවුන් නිවැරදි මාර්ගයට ගෙන ආ යුතුයි. පනත ප‍්‍රකාරව පාරිභෝගිකයන්ට උපරිම සහන ලබාදීම සඳහා ඔවුන් කටයුතු කළ යුතුයි. විශේෂයෙන්ම මෙම අසීරු අවස්ථාවේ.ප‍්‍රශ්නය – පාරිභෝගික අධිකාරියේ නිලධාරීන් වැටුප් ලබන්නේ මහජනතාවගෙන් ලැබෙන බදු මුදල්වලින්. ඔබ කියන අයුරින් මේ ආයතනයෙන් සේවයක් නොවෙනවා නම් මෙම ආයතනය තවදුරටත් අවශ්‍යද?පිළිතුර- මේ ආයතනයෙන් පාරිභෝගිකයන්ට සේවයක් ලැබෙන්නෙ නැති බව පිළිගතයුතු කාරණයක්. නමුත් එහෙම කියල මෙම ආයතනය වසා දැම්මොත් තත්ත්වය තවත් බරපතළ වෙනවා. වහාම පාරිභෝගික කටයුතු පිළිබඳව අධිකාරිය ප‍්‍රතිව්‍යුහගත කළ යුතුයි. මේ ඒ සඳහා කාලයයි. හොඳට වැඩ කරන්න පුළුවන් දැනුමක් තියෙන වංචා දූෂණයෙන් තොර පුද්ගලයන් ඒ සඳහා පත්කළ යුතුයි. පාරිභෝගික කටයුතු පිළිබඳ අධිකාරිය පාරිභෝගිකයන්ට වගකියන ආයතනයක් බවට පත්කළ යුතුයි. වෙළෙන්දෝ අද ජනතාව සූරාකනවා. පාරිභෝගික අධිකාරිය නිදිකිරනවාප‍්‍රශ්නය – පාරිභෝගිකයන් ආරක්ෂා කරන්න ඉන්නවා යැයි කියන ඔබ සංගමයත් ඇතැම් අවස්ථාවල නිහඬව සිටින බවක් දකින්න ලැබෙනවා. එසේ කරන්නේ බලපෑමක් නිසාද? එසේ නැත්නම් වරප‍්‍රසාද ලැබෙන නිසාද?පිළිතුර – සමහර අවස්ථාවල අපි නිහඬ බව පෙනෙන්නේ අපගේ මතයට පුළුල් ප‍්‍රචාරයක් ලැබෙන්නේ නැති නිසා. සමහර පාර්ශ්ව ඉතා ප‍්‍රබලයි. ඔවුන් මුදල් වියදම් කරමින් අපගේ හඬ යටපත් කරනවා. නැත්නම් අපි නිහඬ නෑ. අපිට කුමන බලපෑම ආවත් අපි මේ රටේ පාරිභෝගිකයන් වෙනුවෙන් අවංකව පෙනී සිටිනවා. අපි කරන කාර්යයත් එක්ක අපිට රජයෙන් නම් කිසිම වරදාන, වරප‍්‍රසාදයක් ලැබෙන්නේ නෑ. කෙසේවෙතත් පාරිභෝගිකයන්ගේ ප‍්‍රසාදය නම් හිමිවෙනවා. දිනපතා අපිට එන දුරකථන ඇමතුම්වලින් ඒ බව පේනවා. බොහෝ අසරණ මිනිසුන් සාධාරණයක් පතාගෙන ඔවුන්ගේ දුක අපට කියනවා. අපි ඔවුන් වෙනුවෙන් පෙනී සිටිනවා. තනිව අයිතිවාසිකම් ඉල්ලා සිටිනවාට වඩා සාමූහිකව අයිතිවාසිකම් ඉල්ලීම නිසා පාරිභෝගිකයාගේ අයිතිවාසිකම් තහවුරු කරගන්න පහසුයි.ප‍්‍රශ්නය – දිගින් දිගටම පාරිභෝගික අයිතීන් උල්ලංඝනය වීම හමුවේ පාරිභෝගිකයින්ට තමන් විසින්ම ගත හැකි නීතිමය ක‍්‍රියාමාර්ග තිබෙනවාද?පිළිතුර – පාරිභෝගිකයෙකුගේ අයිතිවාසිකම් කඩවීම සම්බන්ධයෙන් ක‍්‍රියාකළයුතු ආකාරය පිළිබඳව 2003 අංක 9 දරන පාරිභෝගික කටයුතු පිළිබඳ අධිකාරී පනතේ පැහැදිලිව සඳහන් වෙනවා. ඒ අනුව පාරිභෝගික කටයුතු පිළිබඳ අධිකාරියට පැමිණිලි කළ හැකියි. ශ‍්‍රී ලංකා විදුලි සංදේශ නියාමන කොමිෂන් සභාව, මහජන උපයෝගිතා කොමිෂන් සභාව, මූල්‍ය ඔම්බුඞ්ස්මන් වැනි තවත් ආයතනත් තිබෙනවා. පාරිභෝගිකයා දැනුවත් වී සිටිය යුතුයි තමන්ට වන අසාධාරණය පිළිබඳව තමන් පැමිණිලි කළ යුතු ආයතනය කුමක්ද? යන්න පිළිබඳව.ප‍්‍රශ්නය – වර්තමානය කොවිඞ් වසංගතයත් සමග පාරිභෝගිකයන් ඉතාම අසරණ බවට පත්වෙලා. කළු කඩ බිහිවෙලා පාරිභෝගිකයන් සූරාකෑමට ලක් කරමින් සිටිනවා. මෙය ගැසට් පත‍්‍ර නිකුත් කර පාලනය කිරීමට හැකිද?පිළිතුර – ලංකා ඉතිහාසයේ කවදාවත් නැති ආකාරයට මේ වන විට ශ‍්‍රී ලංකාවේ පාරිභෝගිකයා ආනයනකරු විසින් තොග වෙළෙන්දා විසින් අතරමැදියා හා සිල්ලර වෙළෙන්දා විසින් සූරා කමින් සිටිනවා. මෙම සූරා කෑම ගැසට් පත‍්‍ර මගින් සියයට සියයක්ම නතර කිරීම කළ නොහැකියි. එහෙත් 2003 අංක 9 දරන පාරිභෝගික කටයුතු පිළිබඳ අධිකාරී පනතේ සඳහන් වෙනවා වෙළඳාම විධිමත් කරන ආකාරය. පාරිභෝගික කටයුතු අධිකාරියේ සභාපතිවරයාට පුළුවන් අදාළ වෙළෙඳ සංගම් තම අධිකාරියට ගෙන්වා සාකච්ඡා කරන්න ඔවුන්ට උපදෙස් දෙන්න. මේ වෙන කොටත් ඒ ක‍්‍රියාමාර්ගය පාරිභෝගික අධිකාරිය ක‍්‍රියාත්මක කර නෑ.පාරිභෝගික අධිකාරිය නිද්‍රාශීලී ප‍්‍රතිපත්තියක් අනුගමනය කරන නිසා වෙළෙන්දන් නීති කඩකිරීමට පෙළඹිලා තියෙනවා. ඔවුන් භාණ්ඩ ස`ගවා භාණ්ඩ හි`ග බව පෙන්වා කළුකඩ මිලක් ඇති කර තිබෙනවා. දැන් සිදුව තිබෙන්නේ ඒ දේ තමයි. මෙය නැති කිරීම සඳහා කටයුතු කළ හැක්කේ පාරිභෝගික අධිකාරියටයි.සාකච්ඡා කළේ – චමින්ද සිල්වා",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%99%e0%b7%85%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%9d-%e0%b6%85%e0%b6%af-%e0%b6%a2%e0%b6%b1%e0%b6%ad%e0%b7%8f%e0%b7%80-%e0%b7%83%e0%b7%96%e0%b6%bb%e0%b7%8f%e0%b6%9a%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/546/"
}