{
       "Source": "divaina",
       "Timestamp": "August 30, 2021",
       "Headline": "තුන්බිය දුරලන්න කුරු ධර්මය පිළිපදිමු",
       "News Content": "විපත් විපත් විපත් මේ පුංචි සිරිලක දස දෙස විපතින් කැළඹී ඇත. කොරෝනා වසංගත යක්ෂයා නගර අභිබවා ගම්නියම්ගම්හි වැද රාක්ෂයකු ලෙස නොව පරාක්ෂයකු ලෙස මිනිස් ජීවිත ඩැහැගනී. බඩු මිල දරා ගත නොහැකි සේ අහස් කුස් සිප වැඳ ගොස් ය. තම වැටුප වැඩි කර ගන්නට ගුරු, ගොවි, කම්කරු, ධීවර ආදී සාමාන්‍ය වැසියෝ මහ මඟ හ`ඩා වැටෙති. මැති ඇමැත්තෝ විස`දුම් ස`දහා සාකච්ඡුා කරති. එකිනෙකාට චෝදනා කරති. එන්නත් විදිති. එන්නතින් සුව නොවුනොත් රට දෙවියන්ට බාර කරති. මෙවැනි විස`දුමක් පේනතෙක් මානයේ නොමැති ගැටලූ රාශියකට බණ පොතේ නිසි විස`දුම් දක්නට ලැබෙයි.පන්සිය පනස් ජාතක පොතෙහි දෙසිය හැත්තෑ පස්වන ජාතකය තුළ මෙවන් ගැටලූ ස`දහා විස`දුම් ඇති බව බැලූ බැල්මට දක්නට ලැබෙයි. කළිඟු‍ රට දන්තපුර කළිඟු‍ රජ්ජුරුවන් රාජ්‍ය කරන කළ ඒ රටට දුර්භික්ෂ, රෝග, අමනුෂ්‍ය යන තුන් බියක් හට ගැණිනි. දුක්ඛිත වූ ජනතාව රජ මාලිගය වටලා තමන්ගේ දුක කියා උද්ඝෝෂණය කරති. රජු ද අමාත්‍ය මණ්ඩල කැඳවා මීට ඇති විස`දුම කුමක් දැයි අසන්නට විය. ඇමැත්තන් කියනුයේ දන් දී සිල් රැුක හීතණ ඇතිරිල්ලෙහි සත් දවසක් සිටි කළ විපත් නැති වේ යැයි කීහ. රජු එසේ කළ ද විපත් නැති නොවුණි. යළිත් ඇමැත්තන් විමසී ය. එවිට කියනුයේ ඉදිපත් නුවර ධනංජය කෞරව රජුගේ මංගල හස්තියා රටට ගෙන ආ කළ විපත් නැතිවේ යැයි කීහ. බමුණන් යවා රජු ප‍්‍රීති කොට ඇතා ඉල්වාගෙන දන්තපුරයට ගෙන ආව ද එයිනුත් විපත් අඩු නොවුනේ ය. අනතුරුව කියනුයේ ධනංජය කෞරව රජු කුරු ධර්මය රකින්නේ ය.ඔහුගෙන් එය ඉල්ලා ගත් විට විපත් නැති වේ යැයි කීහ.කළිඟු‍ රජ්ජුරුවෝ ඒ ස`දහා ද දූතයන් යැවූ හ. රජුගෙන් කුරු ධර්මය ඉල්ලූ කල තමා පෙර කුරු ධර්මය මනාව රැුකි බවත් එනමුත් දැනට තමා කෙරෙහි සැකයක් පවතින බවත් කියා මෑණියන් කුරු ධර්මය රකී ඇගෙන් ඉල්වා ගන්නා ලෙස දැන්වීය. රජුගේ මෑණියන් ද එලෙසම කියා අග බිසවුන් වෙත යැවී ය. අග බිසවුන් ද, යුව රජ්ජුරුවන් වෙත ද, යුව රජ්ජුරුවන් පුරෝහිත වෙත ද, පුරෝහිතයා මිනුම් ඇමති වෙත ද, මිනුම් ඇමැති රථාචාර්යා වෙත ද, රථාචාර්යා සිටුවරයා වෙත ද, සිටුවරයා භාණ්ඩාගාර ඇමැති වෙත ද, භාණ්ඩාගාරික ඇමැති දොරටු පාලයා වෙත ද, දොරටුපාලයා වෛශ්‍යා දුව වෙත ද මේ දූත පිරිස යැවූහ. දූත පිරිස ද ඒ හැමදෙනාගෙන්ම කුරු ධර්මය රන්පතක ලියා ගන්නා ලදී.කුරු ධර්මය සොයා ගිය පිරිස අතර එකොළොස් දෙනකු විය. රජු, රජුගේ මෑණියන්, අග බිසව, යුව රජු, පුරෝහිතයා, මිණුම් ඇමැති, රථාචාර්යා, සිටුවරයා, භාණ්ඩාගාරික ඇමැති, දොරටු පාලයා, වෛශ්‍යා දුව ඒ එකොළොස් දෙනායි. ඒ එකොළොස් දෙනා තුළින් මුළු රටම නියෝජනය කරන බවක් පෙනෙයි. රටේ ඉහළම පන්තිය, මධ්‍යම පන්තිය හා පහළ පන්තිය ඒ තුළින් නිරූපනය කරයි. පාලක පන්තිය, මැතිඇමතිවරු, සිටුවරු, කම්කරුවෝ, පුරවැසියෝ මේ කුරු ධර්මය රකිති. ඒ රැුකීම කෙසේ ද යත්, දැන දැන සිතා මතා නොව නොදැනුවත් ව සිදු වූ වරදෙහි ද ඔවුහු සැක උපදවති.තමා වි`දි ඊතලයක් සොයා ගත නොහැකි වූ තැන ඒ ඊතලය වැදී ප‍්‍රාණ ඝාතයක් වූවේ යැයි රජුට සැකයකි. මව් බිසවුන්ට තමා තම පුතු වන රජ්ජුරුවන්ගෙන් ලැබුණ ලක්ෂයක් වටිනා මාලාව හා සඳුන් හර අග බිසවුන්ට හා යුව රජුගේ බිසවුන්ට ලබා දීමේ දී යුක්ති යුක්ත ඉටු නොවුනා යැයි සැකය කි. අන්සතු දෙයක් ඔහුට නොදී සොරකමක් කළා යැයි ඇයට සැකයකි. තම ස්වාමියා සිටිය දී යුව රජ්ජුරුවන් පිළිබඳව සිතක් පහළ වීමෙන් කාම මිථ්‍යාචාරයක නිරත වුනා යැයි අග බිසවට සැකයකි. තම පරිවාර ජනයාට නොදන්වා රජ මාලිගයේ නතර වීමෙන් ඔවුන් රථවලම රැුය පහන් කළ නිසා මිනිස් හිංසනයක, සත්ත්ව හිංසනයක නිරත විනැයි යුව රජුට සැකයකි. තමා සන්තක නොවූ දෙයක් තමා අයිති කර ගන්නට සිතීමෙන් සොරකමක් කළා යැයි පුරෝහිතට සැකයකි. තමා නොදැනුවත්ව තමා සිටවූ උලට හසුව මැ`ඩියකු මැරීමෙන් ප‍්‍රාණ ඝාතයක් කළා යැයි මිණුම් ඇමැතිට සැකයකි. රජු වැස්සෙන් තෙමෙයි යැයි සිතා අසුන් වේගවත් කිරීමට පහර දීමෙන් සත්ත්ව හිංසනයක නිරත විනැයි රථාචාර්යාට සැකයකි. තමාට අයත් නැති වී කරල් මිටක් ගැනීමෙන් සොරකමක් විණි යැයි සිටුවරයාට සැකයකි. වැස්සක් එන ලකුණු දැක ඉක්මණින් වී මැනීම නිසා සාධාරණව නොමිණීයැයි සිතා සොරකමක් කරන ලැදැයි භාණ්ඩාගාර ඇමැතිට සැකයකි. නැගණිය සමග ආ මිනිසාට තම බිරිඳ සමග ඇවිද යන්නේ යැයි දෝෂාරෝපනය කිරීමෙන් තමා බොරු කීවේ යැයි දොරටුපාලයාට සැකයකි. තමාට මුදල් ගෙවූ අය එනතෙක් අවුරුදු තුනක් බලා සිට ඔහු නොපැමිණි බැවින් අධිකරණ අවසරය ගෙන වෙනත් අයෙකුගෙන් මුදල් ගැනීමෙන් තමා පළමු මුදල් දුන් අයට බොරු පෙරොන්දුවක් දිණි යැයි වෛශ්‍යාවට සැකයකි. මෙසේ සැක ඉපිදවීම මතම ඔවුන්ගේ සීලය කෙතරම් පිරිසිදු දැයි අවබෝධ වෙයි.මෙම සීල ගුණය නිසාම ධනංජය කෞරව රජ්ජුරුවන්ගේ ඉදිපත් නුවර සශ‍්‍රීකය, කිසිදු ගැටලූ‍වක් නොමැත්තේ ය. රටවැසියා සුඛිත මුදිතව ප‍්‍රීතියෙන් යුක්තව කටයුතු කරයි. කළිගු රට දන්තපුරයට මෙම ධර්මය රැුගෙන යාමෙන් අනතුරුව දන්තපුරයෙහි ද තුන් බිය දුරුව සශ‍්‍රීකත්වයට පත්විණි. රට සුඛිත මුදිත විය. රටවැස්සෝ ප‍්‍රීතියෙන් වුසු හ.රටෙහි සියලූ‍ අර්බුද නසා රට ස්වයංපෝෂණය කරන රටවැසියාට රජ මැතිඇමැත්තන්ට ප‍්‍රීති ප‍්‍රමෝද්‍ය ගෙන දෙන මෙම කුරු ධර්මය කුමක් ද? ඒනම් පඤ්චසීල ප‍්‍රතිපදාවයි. ප‍්‍රාණඝාතයෙන්, අදත්තාදානයෙන්, කාමමිථ්‍යාචාරයෙන්, මුසාවාදයෙන්, මදයට හා ප‍්‍රමාදයට හේතුවන සුරාපානයෙන් වැළකී මෛත‍්‍රී සහගතව, අන්අයගේ දේපළ ආරක්ෂාකරමින්, සමාජ සම්මත නීතිරීතීන්ට අනුකූලව කම් සැප විදිමින්, සත්‍ය වචන කථා කරමින්, විකෘති සිහියෙන් තොරව ප‍්‍රකෘති සිහියෙන් යුක්තව කටයුතු කිරීමයි.පඤ්චශීල ප‍්‍රතිපදාව රජ මැතිඇමතීන්ගේ සිට සාමාන්‍ය පුරවැසියා දක්වා මනාව සුරුකි පෙර යුගයන් හි අප රටද ස්වයංපෝෂිතව, සංවර්ධනය වූ සුඛිත මුදිත රටක් ව පැවති බව පෙලොන්නරු, අනුරාධපුර යුගවලින් සාක්ෂි ලැබෙයි. තිස්ස රජු තමන්ට උපන් වටුමස් කෑමේ ආශාව වසර තුනක් මුළුල්ලේ වසංකර සිට ඉවසිය නොහැකි මෙහොතේ තම ආශාව සතර පොහොයට සිල් ගන්නා උවසුවකුට කියා මැරුණ වටුවෙකුගෙන් සන්තර්පනය කරගත් බවත්, රුහුනේ වඞ්ඩමාන නම් ගමෙහි මනුෂ්‍යයෙකු ලීයක් කපාගන්නට කැළයට ගිය විට පිඹුරෙකු වෙලා ගත් කල තමන් අතෙහි වූ කැත්ත පැත්තකට විසි කළේ තම ජීවිතය රැුක ගන්න පිඹුරට කැත්තෙන් කෙටුවොත් තමා සමාදන් වූ සීලය බිදෙන හෙයිනි. ඒ අයුරින් ජීවිත පරිත්‍යාගයෙන් සිල් රැුකි රටක් බව අතීත ප‍්‍රවෘත්ති තුළින් පැහැදිලි වේ.එදා එසේ වූවත් අද තත්වය කුමක් ද? රජය සිතනුයේ ආදායම් ලැබිය හැක්කේ අධාර්මික ක‍්‍රියාදාමයන්ගෙන් බවය. මත් පැන් හල් විවෘතය. හෝටල්වලට මත්පැන් හල් ලබා දෙයි. කැසිනෝ සූදූ අරඹයි. කිසිදු ලජ්ජාවකින් තොරව සුළු පරිමාණ කටයුත්තකට වුවද කොමිස් අපේක්ෂා කරයි. අල්ලස්ගනියි. බොරු කියයි. කේළාම්, පරුෂ බස්, අනර්ථකාරි වචන එමටය. ලොව සියලූ‍ දේ තමන්ට අයිතිකරගැනීමට සිතයි. ඒ ස`දහා විවිධ වංචා කරයි. කායික හිංසනය, වාචසික හිංසනය, මානසික හිංසනය සැම තැන දක්නට ලැබෙයි. බුදු දහම නමැති බුබුල යට හි`දිමින් ඊට එරෙහි වූ කටයුතු බොහෝ සිදුවෙයි.පින්වත් පාලකයිනි, පුරවැසියනි, අපේ රට අපිරැකෙන්නට නම් කුරු ධර්මය අපේ ධර්මය කර ගනිමු. බුදු බණ සත්‍යයයි. ඒ සත්‍යානුභාවයෙන් මේ කොරෝනා වසංගතයෙන් පමණක් නොව සියලූ‍  ගැටලූවලින් නිදහස් විය හැක. බුදු දහමට අනුකූලව දේශපාලනය, ආර්ථිකය, අධ්‍යාපනය, සමාජ සංස්කෘතික තත්වයන් ගොඩ නගන්නට සැමට ප‍්‍රඥාව පහළ වේවා.ශාස්ත‍්‍රපති, අධ්‍යාපනපති – විල්ඔය පඤ්ඤාතිලක ස්ථවිරසංස්කරණය නිශාන්ත අමරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%b6%e0%b7%92%e0%b6%ba-%e0%b6%af%e0%b7%94%e0%b6%bb%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%9a%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%b0%e0%b6%bb%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/548/"
}