{
       "Source": "divaina",
       "Timestamp": "August 26, 2021",
       "Headline": "වසංගතය පාලනය කිරීමට කළ යුතු ‘කැප කිරීම්’",
       "News Content": "ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා පසුගිය අගෝස්තු 20 වැනිදා ජාතිය අමතා විශේෂ ප‍්‍රකාශයක් කළේය. එම ප‍්‍රකාශයේ එක් තැනක ජනාධිපතිවරයා මෙසේ සඳහන් කරයි.‘ඉදිරියේදී රට දීර්ඝ කාලයක් වසා තැබීමට සිදුවුවහොත් රටේ සියලූ දෙනාම වඩාත් කැපකිරීම් කරන්නට සූදානම් වන්නැයි මා ඉල්ලා සිටිනවා. මේ තීරණාත්මක මොහොතේ රටේ සියලූ දෙනාම, බැරැරුම් තත්ත්වය තේරුම් අරගෙන සැලසුම් සහගතව රට ඉදිරියට ගෙන ආ යුතුයි. එම නිසා කණ්ඩායමක් ලෙස එකමුතුව කෝවිඞ් වසංගතය පරාජය කිරීම සඳහා එක්ව වැඩ කරන ලෙස සියලූ දෙනාගෙන්ම මම ගෞරවයෙන් ඉල්ලා සිටිනවා.’\n\nමේ කොරෝනා විපත අප සියලූ දෙනාම එක්ව ඉමහත් කැපකිරීම් කර මුහුණ දිය යුතු ව්‍යසනයක් බව ඇත්තය. එහෙත් ඒ සම්බන්ධයෙන් අපට විටින් විට දීර්ඝ කාලයන් රට වැසීමට සිදු වන්නේ ඇතැම් විට නිසි වෙලාවේ වසංගතය පාලනය කිරීමට රජය විසින් නිසි ක‍්‍රියාමාර්ග නොගැනීම සහ ගත යුතු ක‍්‍රියාමාර්ග ප‍්‍රමාද වී ගැනීම නිසාය. මේ නිසා අන්තිමට වසංගත තත්ත්වය පැතිර ගොස් ආර්ථිකමය වශයෙන් ද වඩා අමාරු තත්ත්වයකට මුහුණ දීමට සිදු වෙයි. අද අප මුහුණ දෙන්නේ එහි විපාකයන්ටය. එනම් නිසි වෙලාවේ කොරෝනා මර්දන ක‍්‍රියාමාර්ග නොගැනීම නිසා වසංගත තත්ත්වය රට පුරා පැතිර ගොස් මරණ අනුපාතය මේ වන විට විශාල වශයෙන් ඉහළ ගොස් ඇත. ගිය වතාවේ එනම් මේ වසරේ (2021) අපේ‍්‍රල් මාසයේ මුලින් රට වසනවා වෙනුවට එය මැයි 21 දක්වා ප‍්‍රමාද කිරීම නිසා වූයේ ද අවසානයේ මාසයකට අධික කාලයක් රට වැසීමටය. මෙසේ වැඩි දින ගණනක් රට වැසීමට සිදු වීම නිසා සිදුවන ආර්ථික බලපෑම් ද වැඩි වේ. එසේ නම් රට දීර්ඝ කාලයක් වසා තැබීම වළක්වා ගැනීමට නම් රජය විසින් අප‍්‍රමාදව හරි වෙලාවේ නිසි තීන්දු තීරණ ගත යුතුය. එසේම ‘වඩාත් කැපකිරීම් කරන්නට සූදානම් වන්නැයි මා ඉල්ලා සිටිනවා’යැයි ද ජනාධිපතවරයා කියයි. අප නම් සිතන්නේ මේ රටේ අතිමහත් බහුතර ජනයා ගිය වසරේ (2020) මාර්තු සිට මේ දක්වාම අඩු වැඩි වශයෙන් සැලකිය යුතු කැපකිරීම් කරමින් සිටින බවයි. එසේ නම් ඇමැති මණ්ඩල සාමාජිකයින් ඇතුළු ආණ්ඩුවේ අයටත් දැන්වත් කැපවීම් කිරීමට පටන් ගන්නා ලෙස අපි ඉල්ලා සිටිමු.ජනතාව ගිය වසරේ (2020) මාර්තු සිටම ඉමහත් කැපකිරීම් කරමින් සිටින නමුත් ආණ්ඩුවේ අයගේ කැප කිරීම නම් හොඳටම අඩු බව පෙනේ. ඒ නිසා අප කියන්නේ දැන් ආණ්ඩුවේ අයත් කැපකිරීම් කිරීම ආරම්භ කළ යුතු බවයි. එනම් ඔය කියන කැපවීම රජයේ ඇමැති මණ්ඩලයෙන්ම පටන් ගන්නා ලෙස අපි සිහිපත් කරමු. එසේම ඊට පසු දේශපාලන පත්වීම් ලැබූ සියලූ ආයතන ප‍්‍රධානීන්, සංස්ථා මණ්ඩල සභාපතිවරුන්ගේ සිට සාමාන්‍ය රාජ්‍ය සේවකයා දක්වාම විවිධ මට්ටම්වලින් මේ කැපකිරීම් කිරීම අවශ්‍ය වේ. මිනිස්සුන්ට කළ හැකි ලොකුම කැප කිරීම වන්නේ ජීවිතය කැප කිරීමයි. මිනිස්සු දිනපතාම වසංගතයෙන් මැරි මැරී යයි. දැනටමත් වටිනා මිනිස් ජීවිත රැුසක් කොරෝනා මාරයාට බිළි වී ඇත. තවදුරටත් බිළිවෙමින් ද තිබේ. ආණ්ඩුවේ ඇතැමුන්ට නම් ඒවා හුදු ඉලක්කම් පමණි. ඔවුන් වඩාත්ම වධ වෙන්නේ මිනිස් ජීවිත ගැන නොව ආර්ථිකයට වන බලපෑම් ගැන බව පෙනෙන්නට තිබේ. ආර්ථිකය ජනයා වෙනුවෙන් ප‍්‍රතිලාභ ලැබීමට මිස ඇමැති මණ්ඩලයට සතුටු වීමට නොවේ. ඒ නිසා හොඳ ආර්ථිකයක් හැදිය යුත්තේත් මිනිසුන් වෙනුවෙනි. ඒ ඔවුන්ට උසස් ජීවන තත්ත්වයක් ලබා දීමටය. එහෙත් අද තිබෙන්නේ ජීවිතය ගැන පවා අවිනිශ්චිත හෙට දවසකි. කොරෝනා වසංගතය ආණ්ඩුව ඇති කළ එකක් නොවේ. එහෙත් වසංගතය පාලනය කර ගැනීම සම්බන්ධයෙන් තිබෙන අඩුපාඩු ගැන රජයට චෝදනා එල්ල කිරීමට සිදු වීම අනිවාර්ය කරුණකි.ආර්ථිකය ගැන වධ වෙන තරමටම මිනිසුන්ගේ වටිනා ජීවිත ගැනත් සිතා ආණ්ඩුව කටයුතු කළ යුතු බව ජනාධිපතිවරයාගේ, ඇමැති මණ්ඩලයේ සිට රජයේ සියලූ දෙනාටම අප සිහිපත් කිරීමට කැමතිය. කැපකිරීම් කිරීමටත් මිනිසුන් ජීවත්ව සිටිය යුතුය. ජීවිතය මෙන්ම ජීවනෝපාය යන දෙකම වැදගත් බව සත්‍යයකි. එහෙත් ජීවනෝපාය කිරීමටත් මිනිසුන් ජීවත් විය යුතුය. මරණ ශුන්‍ය කළ නොහැකි වූවත් වළක්වා ගත හැකි සෑම මරණයක්ම අප වළක්වා ගත යුතුමය. ඒ නිසා ජනාධිපතිතුමනි ඔබතුමා කියන කැපකිරීම ආරම්භ කළ යුත්තේ ආණ්ඩුවේ ඇමැති මණ්ඩලයෙන්මය. එහෙත් එය ඔවුන්ගේ මසක වැටුප පරිත්‍යාග කිරීමට පමණක් ලඝු නොකළ යුතුය. එනම් එහි ආරම්භක පියවරක් ලෙස සියලූ මැති ඇමැතිවරුන්ගේ වැටුප් සහ සියලූ දීමනා ඇතුළු වරප‍්‍රසාද ජනතාව වෙනුවෙන් මසකට හෝ අත්හැරීමට කටයුතු කළ හැකිය. ජනාධිපතිතුමනි, ඔබගේ විශේෂ ප‍්‍රකාශයේ සඳහන් වූයේ සියලූ දෙනාම වඩාත් කැපකිරීම් කරන්නට සූදානම් වන ලෙසයි. අපිත් එය එසේම සිතමු. එහෙත් ආණ්ඩුවේ පාර්ශ්වයන්ගේ කැපකිරීම් කිසිසේත්ම ප‍්‍රමාණවත් නොවන බව අපගේ අදහසයි. එසේ නම් ජනයා අඩු වැඩි වශයෙන් ගිය වසරේ (2020) මාර්තුවේ සිටම ජීවිතය කැප කිරීමේ සහ ජීවනෝපාය අහිමි කර ගැනීමේ සිට විවිධ මට්ටම්වලින් කැපකිරීම් කරමින් සිටින පසුබිම තුළ අප කියන්නේ ආණ්ඩුවේ කැප කිරීම් ඇමැති මණ්ඩලයෙන්ම දැන් පටන් ගන්න කියාය. එහෙත් ආණ්ඩුවේ අය කිසිදු කැපකිරීමක් නොකරන බව ද අපි නොකියමු.ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ විශේෂ ප‍්‍රකාශය ආරම්භයේම මෙසේ සඳහන්ය.‘කොරෝනා වසංගතය මැඩපැවැත්වීමට එකම විසඳුම එන්නත්කරණය බව ලෝක සෞඛ්‍ය සංවිධානයේත් වෛද්‍ය විශේෂඥවරුන් වැඩිදෙනාගේත් සහ ලෝක සම්මත ක‍්‍රමවේදය අනුවත් පිළිගත් මතයයි.’එන්නත්කරණය මේ අවස්ථාවේ කොවිඞ් වසංගතයට මුහුණ දීමේ ප‍්‍රබලම විසඳුම විය හැකි නමුත් අප සිතන්නේ එය එකම විසඳුම නොවන බවයි. එන්නත්කරණය එකම විසඳුම නම් එන්නත් කරාම සියල්ලම විසඳිය යුතුය. වෙනත් කිසිවක් කිරීමට අවශ්‍යතාවක් ද නොමැති විය යුතුය. එනම් වෙනත් කිසිදු සෞඛ්‍ය උපදේශ පිළිපැදීම ද එවිට අවශ්‍ය නොවනු ඇත. එහෙත් එය එසේ නොවේ. එන්නත්කරණයත් සමග තවත් කළ යුතු බොහෝ දේ තිබේ. එන්නත්කරණය කළ ද සෑම කෙනෙක්ම සියලූ සෞඛ්‍ය මාර්ගෝපදේශ අනුගමනය කරමින් කොවිඞ් ආසාදිතයෙක් නොවී සිටීමට හැකි උපරිම උත්සාහ ගත යුතුය. එන්නත් දෙකම ගත්තද ඔවුන්ට කොවිඞ් වෛරසය බෝවීමට මෙන්ම ඔවුන්ගෙන් වෙනත් අයට පැතිරීමට ද හැකියාව තිබේ. එසේම එන්නත් දෙකම ලබාගත් අය පවා කොවිඞ් ආසාදිතව අසාධ්‍ය තත්ත්වයට පත්ව මිය ගොස් තිබේ. කොරෝනාවෙන් මිය ගිය හිටපු මුදල් ඇමැති මංගල සමරවීර මහතා පවා එන්නත් දෙකම ලබාගෙන සිටියේය. ඒ නිසා එන්නත්කරණය එකම විසඳුම නොවේ. එහෙත් එන්නත්කරණය නිසා ආසාදිතයින් අමාරු තත්ත්වයට පත් වීම සහ මරණයට පත් වීම සැලකිය යුතු ලෙස අවම කර ගත හැකි බව ඇත්තය. ඒ බව නම් වෛද්‍යවරු පවසති. මේ නිසා කුමන හෝ පළමුවෙන් ලැබෙන එන්නත හොඳම එන්නත ලෙස සලකා ලැබෙන පළමු අවස්ථාවේම එන්නත් ලබාගන්නා අතරම අනෙකුත් සියලූ සෞඛ්‍ය උපදෙස් පිළිපදිමින් කොවිඞ් ආසාදිතයෙක් නොවී සිටීමට හැකිතාක් වගබලා ගැනීම මේ වසංගතයට මුහුණ දීමේ දී සියලූ පුරවැසියන්ගේ වගකීම බව අපි සිහිපත් කරමු.මෙහිදී අප කියන්නේ කවර එන්නත් ගනු ලැබුවත් රෝග නිවාරණය ඉතාම වැදගත් බවයි. එය වසංගතය තවදුරටත් පැතිරීම පාලනය කර ගැනීමට මෙන්ම වසංගතයේ ආර්ථික බලපෑම් අවම කරගැනීමට ද හේතුවනු ඇත. එසේම ආණ්ඩුවට අප කියන්නේ දිනපතා සිදුවන කොරෝනා මරණ ගණන හුදු ඉලක්කමක් ලෙස සුළුවෙන් නොසලකා බේරා ගත හැකි සෑම මිනිස් ජීවිතයක්ම බේරා ගන්නා ලෙසයි. කොවිඞ් මරණ ප‍්‍රමාණය බින්දුව බවට පත්කර ගත නොහැකි වුවත් බේරා ගත හැකි මිනිස් ජීවිත ප‍්‍රමාණය බේරා ගැනීමත්, ආර්ථිකය රැක ගැනීමත් යන දෙකම වැදගත්ය. කොවිඞ් ආසාදිත මරණ ප‍්‍රමාණය ගතහොත් ඔවුන් සියලූ දෙනාම මරණයට පත්ව ඇත්තේ කොවිඞ් වැලඳීම නිසාම නොවේ. ඇතැම් විට රෝහල් ධාරිතාව ඉක්මවා ගොස් ඇති නිසා දැඩි සත්කාර ඒකකයක ප‍්‍රතිකාර ලබා දීමට නොහැකි වීමෙන් ඇතැම් අය මිය ගොස් ඇත.අද කොරෝනා වසංගත තත්ත්වය මෙතරම් උත්සන්න තත්ත්වයට පත් වූයේ වසංගත තත්ත්වය පාලනය කර ගැනීම සඳහා සෞඛ්‍ය සහ වෛද්‍ය අංශවල උපදෙස් අනුව රජය විසින් නිසි වෙලාවේ නිසි තීන්දු තීරණ නොගත් නිසා ද විය හැකිය. රට වසා දැමීමට රජය තීරණය ගත්තේ ප‍්‍රමාද වී නිසා මේ අවස්ථාවේ නිරෝධායන ඇඳිරි නීතිය ක‍්‍රියාත්මකව තිබියදී පවා තවමත් මේ දිනවල 4000 ඉක්මවා ගිය ආසාදිතයින් ප‍්‍රමාණයක් වාර්තා වෙමින් දිනපතාම සැලකිය යුතු මරණ ප‍්‍රමාණයක් ද සිදු වෙමින් තිබේ. කොවිඞ් මාරයාට මිනිසුන්ගේ තරාතිරම වැඩක් නැත. ඕනෑම අයෙකු ඊට ගොදුරු විය හැකිය. ඒ අහිමි වන මිනිස් ජීවිතය ඒ අයගේ පවුලේ සාමාජිකයන්ට පමණක් නොව රටේ ආර්ථිකයට සහ තවත් මිනිසුන් විශාල පිරිසකට බලපාන ජීවිතයක් ද විය හැකිය. එය ආණ්ඩුවේ ඇතැමුන්ට එක ඉලක්කමක් විය හැකිය. කොරෝනා මාරයාගෙන් බේරාගත හැකි සෑම මිනිස් ජීවිතයක්ම බේරාගත ගැනීම සඳහා දැන් වේගයෙන් පැතිරෙන කොරෝනා වසංගත තත්ත්වය පාලනය කරගත යුතුය. එමගින් වටිනා මිනිස් ජීවිත විශාල ප‍්‍රමාණයක් බේරා ගැනීමට හැකි වෙනවා පමණක් නොව ආර්ථික කටයුතු යළි වේගයෙන් පණ ගන්වා ගැනීමට ද අවකාශ සැලසේ. එන්නත් මාත‍්‍රා දෙකම ගත් පිරිස තවමත් මුළු ජනගහනයේ ආරක්ෂාව සඳහා ප‍්‍රමාණවත් නැත. එන්නත්කරණ වැඩසටහන රජය මගින් දැන් වේගයෙන් සිදු කරගෙන යයි. ඒ ගැන අපි සතුටු වෙමු.එන්නකරණයේ නිසි ආරක්ෂාව ලැබීමට නම් එන්නතේ දෙවන මාත‍්‍රාව ද ගෙන තවත් සති දෙකතුනක්වත් යායුතු බවට වෛද්‍යවරුන් පෙන්වා දී ඇත. එසේ නම් මේ ඉතාම අවදානම් අවස්ථාවේ වෛද්‍ය විශේෂඥවරුන්ගේ උපදෙස් අනුව දැඩි කොරෝනා මර්දන ක‍්‍රියාමාර්ග ගැනීම ඉතාම අවශ්‍ය දෙයක් බවට පත්ව තිබූ බව හොඳටම පැහැදිලි වන කරුණකි. මෙහිදී ලොක්ඩවුන් යන වචනය භාවිතා කළත් සියයට සියයක් රට වසා නැති බව අපි කවුරුත් දනිමු. එසේ කිරීමට අවශ්‍ය ද නොවේ. ඒ නිසා රට වසා වෛරසය පැතිරීමට දායක නොවන පරිදි අනෙකුත් ආර්ථික කටයුතුවලට ඉඩ දීම මගින් මෙහි ආර්ථික බලපෑම් අවම කරගත හැකිය. උදාහරණයක් ලෙස සියලූ ඇඟලූම් කර්මාන්තශාලා සෞඛ්‍ය මාර්ගෝපදේශ අනුව ක‍්‍රියාත්මක කළ හැකිය. එය දැන් සිදු වෙමින් තිබේ. මෙලෙස රට වසා තැබුවත් වසංගතය පැතිරීමට ඉඩක් ඇති නොවන පරිදි තවත් බොහෝ ආර්ථික කටයුතු සිදු කිරීමට ඉඩ දිය හැකිය. එය එසේ කළ යුතුය. මේ රට වැසීම දින ගණනකට පමණි. මෙය කරන්නේ ද වසංගතය පාලනය කරගැනීමට පමණක් නොව ආර්ථික කටයුතු වේගයෙන් පණ ගන්වා ගැනීමට ඉඩ සැලසෙන ප‍්‍රධානම සාධකය ද මේ මොහොතේ වසංගතය පාලනය කර ගැනීම වන නිසාය. එන්නත්කරණය කරන්නේ ද වසංගතය මර්දනය කර ගැනීමටය. මෙහිදී එන්නත්කරණය සමාජයේ සැලකිය යුතු ප‍්‍රතිශතයකට වේගයෙන් ව්‍යාප්ත කිරීම අත්‍යවශ්‍ය කරුණකි. එවිට කොවිඞ් මරණ සිදු වීම විශාල ලෙස අවම කරගත හැකිවේ. මෙය ජනාධිපතිවරයා විසින් සිය කතාවේ ද සඳහන් කර ඇත. ඒ මේසේය.මේ වනවිට වයස 30 න් ඉහළ 98‍%‍ පමණ පිරිසකට එන්නත ලබා දී තිබෙන අතර 43‍%‍ පමණ පිරිසකට දෙවන එන්නත දී තිබෙනවා. අගෝස්තු 31 වන විට 81‍% කට වැඩි පිරිසකට දෙවන එන්නත් මාත‍්‍රාව ලබා දීමට හැකියාව තිබෙනවා. සැප්තැම්බර් මස 10 වන විට 100‍%‍කට දෙවන එන්නත දෙන්න පුළුවන්. ඒ තත්ත්වයත් සමඟ රෝගීන්ගේ සංඛ්‍යාවත් මියයන සංඛ්‍යාවත් අඩු වනවා ඇති.’එසේම ජනාධිපතිවරයා සිය විශේෂ ප‍්‍රකාශයේ රට නැවත වරක් සම්පූර්ණයෙන් වසා දැමීමෙන් රටේ ආර්ථිකය බරපතළ අර්බුදයකට ලක්වෙන බවත් එය මේ රටට දරාගත හැකි තත්ත්වයක් නොවෙන බවත් පවසයි. එහෙත් දැනට පනවා ඇති නිරෝධායන ඇඳිරි නීතිය මගින් සාමාන්‍ය මහජන සංසරණය නවත්වා සෞඛ්‍ය මාර්ගෝපදේශවලට දැඩිව අවනත වෙමින් ඇඟලූම් කර්මාන්තය සහ සංචාරක කටයුතු ඇතුළු ආර්ථික කටයුතු බොහොමයක් කරගෙන යෑමට හැකියාව තිබේ. එය මේ අවස්ථාවේත් සිදු වෙමින් තිබේ. විද්‍යුත් සංචරණ අනුමැතිය ඔස්සේ පැමිණෙන සංචාරකයින් සඳහා දින 180 ක් දක්වා එකවර සංචාරක වීසා නිකුත් කිරීමට කැබිනට් අනුමැතිය ද ලැබී තිබේ.එසේම අද ලෝකයේ රටවල් කීපයක් හැරෙන්නට ආර්ථික බලවතුන් පවා රටවල් සම්පූර්ණයෙන්ම විවෘත කර තිබෙන බවත් අද එලෙස විවෘත කර ඇති රටවල් ලෝකයේ ක‍්‍රමයෙන් යථා තත්ත්වයට පත් වෙමින් පවතින සංචාරක ක්ෂේත‍්‍රයේ අවස්ථාවන්ගෙන් ප‍්‍රයෝජන ගනිමින් සිටින බවත් ජනාධිපතිවරයා කියයි. එය සත්‍යයකි. එහෙත් එසේ කර ඇත්තේ ඒ රටවල් එන්නත්කරණය අපට වඩා වැඩි මට්ටමකට මහජනයා වෙත වේගයෙන් ව්‍යාප්ත කරමින්, එසේම වසංගත තත්ත්වය පාලනය කරගනිමින් බව පෙනේ. අනිත් අතට එන්නත්කරණය නිසා එම රටවල ආසාදිතයින් විශාල ප‍්‍රමාණයක් වාර්තා වුවත් මරණ ප‍්‍රමාණය සැලකිය යුතු ලෙස අඩු කර ගැනීමට සමත්ව තිබේ. එහෙත් අපේ රටේ මරණ අනුපාතය හොඳටම වැඩි වී තිබේ. අපේ ආර්ථිකයට එම අවස්ථාවන්ගෙන් ප‍්‍රයෝජන ගැනීමට නම් මේ අවස්ථාවේ වෛද්‍ය අංශ පවසන පරිදි වසංගතය පාලනය කර ගැනීමට වැඩි අවධානයක් යොමු කර ක‍්‍රියාමාර්ග ගත යුතුමය. ඇත්තවශයෙන්ම අපේ රට ඉක්මනින් විවෘත කරගෙන ආර්ථික කටයුතු වේගයෙන් පණ ගන්වා ගැනීමට හැකි වන්නේ එසේ කිරීමෙනි.ශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%83%e0%b6%82%e0%b6%9c%e0%b6%ad%e0%b6%ba-%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1%e0%b6%ba-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%93%e0%b6%b8%e0%b6%a7-%e0%b6%9a%e0%b7%85-%e0%b6%ba%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/549/"
}