{
       "Source": "divaina",
       "Timestamp": "July 27, 2023",
       "Headline": "ශත දහයේ විශ්වවිද්‍යාලයේ දෙවරක් කුලපති ධූරය දැරූ කුරුවිට බණ්ඩාර මහත්තයා",
       "News Content": "සාහිත්‍යයෙහි හා සන්නිවේදනයෙහි චාරුතර සමායෝගය සලකුණු කරමින්ද පරපුර ගණනකට ප්‍රබුද්ධ චින්තනයෙහි හා උත්තම කලා ආස්වාදයෙහි සන්මාර්ගය හෙළි කරමින් ද, ශ්‍රී ලාංකේය සංස්කෘතික ක්‍ෂේත්‍රය අභිවර්ධනයෙහි ලා තිලකරත්න කුරුවිට බණ්ඩාර ධීමතාාණන් විසින් ඉෂ්ට සිද්ධ කරන ලද සයදශකාධික සේවා සම්ප්‍රදානය සහෘද බහුමානයට පාත්‍රවන අභිසම්භාවනා උත්සවය ජූලි මස 28 වැනිදා, (හෙට) සවස 3.30 ට ශ්‍රී ලංකා පදනම් ආයතන ශ්‍රවණාගාරයේදී පැවැත්වේ.\n\nඑදින මෙරට ප්‍රබුද්ධ ලේඛක ලේඛිකාවන් විසින් රචිත ලේඛන සමුදාය සමාහාර කරමින් ජ්‍යෙෂ්ඨ මහාචාර්ය සමන්ත හේරත් විසින් සම්පාදිත පත්‍ර කලා කව් සිළුමිණ තිලකරත්න කුරුවිට බණ්ඩාර අභිසම්භාවනා නම් වූ ග්‍රන්ථය එළිදැක්වේ.\n\n“ශත දහයේ විශ්වවිද්‍යාලයේ” දෙවරක්ම කුලපති ධුරය දැරූ දැනට ජීවමානව සිටින ප්‍රාඥයා ඔහුය. එතුමන් කියැවූ නුවණැත්තෙකි. සමාජය විනිවිද දකින විචිත්‍ර භාෂණයෙන් ප්‍රමුදිත හරි පුදුම ඉස්කෝලයකි.\n\nඑකල පාසල් ඇබින්දකුව සිටි කාලයේ සිට ම මම ‘නවයුගය” පුවත්පත අකුරක් නෑර කියැවූවෙකු වෙමි. එය දැනුම් සාගරයකි. පුංචි මගේ සිත පැහැරගත් එහි පළවූ එක් ලිපියක් වූයේ ‘දුක දිනා ජයගත් හපන්නු’ තීරු ලිපිය යි. අනාගත ප්‍රයෝජනය සඳහා කළු ස්ක්‍රැප් පොතක එම ලිපි කපා අලවා පරිස්සමට තබා ගත්තෙමි. අප මනස රසාලිප්ත කළ ඒ ලිපි මාලාවේ රචකයා ‘තිලකරත්න කුරුවිට බණ්ඩාර’ නම් විය.\n\nඔහු දකින්නට පෙර පැටි වියෙහි දීම මගේ මනසේ ඔහු පතාක යෝධයකු විය. මේසා දැනුම් සම්භාරයක් ඔහුට කොයින්ද….? එය එදා මගේ පුංචි සිතට මහා පැනයක් ගෙන ආවෙකි.\n\nපසුකාලීනව එම පැනයට නිරායාසයෙන්ම පිළිතුරු ලැබුණේ ඒ මහාසාර ඇසුර ලබන්නට මා පත්තර මහ ගෙදර තුළ වාසනාවන්ත වූ නිසාවෙනි. පත්තර මහගෙදර (ලේක්හවුසිය) තුළ එතුමන් බැහැ දැකීමට එතුමන් වෙත මා යැවූයේ එවකට ‘යොවුන් ජනතා’ පත්තරයේ කතුවර මගේ ගුරු – උතුමන් වූ ධර්මසිරි ගමගේ සූරීන්ය. යොවුන් ජනාතාවේ එකල ‘පහන් ටැඹ’ නමින් තීරු ලිපියක් පළ විය.\n\nඑය ලියුවේ කුරුවිට බණ්ඩාරයන්ය. එය එදා යොවුන් ජනතාවේ පාඨක ප්‍රසාදය ඉහළින්ම දිනාගත් රසසාර, බරසාර, ලියැවිල්ලකි. එවකට එතුමන් සේවය කළේ ‘දිනමිණ’ පුවත්පතේය.\n\nජනතා කර්තෘ මණ්ඩලයේ සිට දිනමිණ කර්තෘ මණ්ඩලය වෙත ගොස් ‘පහන් ටැඹ’ ලිපිය රැගෙන ඒම මට පැවරී තිබූ එක් කාර්යයකි. ඉදින් මම එතුමන් හමුවන්නට නිරතරුවම ගියෙමි. එකල දිනමිණ සහ ඩේලනිවුස් පුවත්පත් ද්විත්තයේම කර්තෘ මණ්ඩල පිහිටා තිබුණේ එක යායට පිහිටි දිගු ශාලාවකය. කළු සුද්දෝ සහ දත සුද්දෝ සීමා මායිම් සහිතව සේවයේ යෙදී සිටිති.\n\nපත්තර කලාවේ එවක ආධුනික අප වැනි ලිලිපුට්ටන් හට සුළඟ වැදීමට තරම් හෝ භාග්‍යයක් වූ පත්තර කලාවේ මහා ගලිවරයන් සමූහයක්ම කුරුවිට බණ්ඩාර සූරීහු සමීපයේ සේවයේ සිටියහ.\n\nඑතුමන් සමීපයේම දකුණු අත පැත්තේ බිහෝයි සුරේන්ද්‍රයන්ය. වම් පැත්තේ මොහාන් ලාල් පියදාස ය. බිහෝයි මහතාට එහා පැත්තේ පුෂ්පා රොබෙල් මහත්මිය යි. එතුමන්ට ඉදිරිපස මේස පේළියේ අනඳපිය කුඩාතිහ, කේ. එස්. පෙරේරා, ෂෙරීෆ්ඩීන්, හේවා ගුණවර්ධන, සෝමාදේවි පරණයාපා ආදීහු එක පෙළට ය. ඊටත් එහා තනි පේළියේ බන්දුල සරච්චන්ද්‍ර, තිස්ස එදිරිසිංහ, අජන්තා රණසිංහ, අමර පී. වීරසිංහ ආදී බහුශ්‍රැතයන්ය.\n\nකුරුවිට බණ්ඩාරයන්ගේ දකුණු පැත්තේ පිටුපසින් තවත් මහා දැවැන්ත රසකාමීහු පිරිසකි. ඒ. ඊ. අමරසේන මහතා සහ නිතර මේසයට තට්ටු කරමින් ගීත මුමුණමින් සිටින ධර්මවර්ධන මහත්තයා ඉන් ප්‍රමුඛ වෙයි. ඊට එහා පැත්තේ ඩී. සී. කරුණාරත්න, සිරි රණසිංහ මහත්වරුන්ය. ප්‍රවෘත්ති අංශයේ සිරි අමරවීර, උපාලි අයි. සිල්වා, වීරසිංහ (තඩි විජේ) කොළඹගේ, බන්දුල අබේරත්න, සමරවීර, උපාලි තෙන්නකෝන්, උපාලි ධර්මබන්දු, ප්‍රේමචන්ද්‍ර අල්විස්, බන්දුල මොල්ලිගොඩ, සූරසේන ඇතුළු පුවත් පිරිවරය. දිනමිණට එහා ඔබ්බෙන් එතුමන්ගේ නෙත් මානයේ සරසවිය පුවත්පතේ කතුවර ග්‍රැන්විල් සිල්වා, ඒ. ඩී. රංජිත් කුමාර, ආදී ජ්‍යෙෂ්ඨයින්ය. ඊට අනිත් පැත්තේ නවයුගය පුවත්පතේ එඩ්වින් ආරියදාස, සෝමවීර සේනානායක ප්‍රාඥයන්ය. අනෙක් පසින් සුබසෙත දයාරත්න රණසිංහ ප්‍රමුඛ සපිරිවරය.\n\nමේ 1979 වසරේ කුරුවිට බණ්ඩාරයන් හමුවට ගිය මුල්ම දවසේ එතුමන් වටකොට සිටි මා දුටු මහා පිරිවරය. තවත් අය සිටින්නට ඇත. වසර හතළිහකට එහා මතකයන් දැන් ටිකක් අන්දොස්ය.\n\n1960 වසරේ මැද භාගයේ එතුමා ලේක්හවුසියට බැඳුන දින සිට එතුමන් හා ඇසුරේ බැඳුණු මහා පුරුෂයෝ කොතෙක් වේද? කුරුවිට බණ්ඩාරයන් සිංහයන් තිදෙනකු ඇසුරේ මධ්‍ය කලාවේ තතුදත් පුද්ගලයා වූ බව පසුකාලීන ඇසුරේ දී අපට පවසා ඇත. එතුමන් ලේකහවුසියේ මුල්පොත කියවන සමයේ දිනමිණ, සිළුමිණ, සහ ඩේලිනිවුස් පත්තර මුල්පුටු හොබවා ඇත්තේ, එස්. සුබසිංහ, එඩ්මන් රණසිංහ, ධර්මපාල වෙත්තසිංහ යන දේශීය පත්තර කලාවේ මහා සිංහයන්ය. මේ මහා පතාකයන් සෙවණේ පත්තර කලාවේ මඟ හෙළිකර ගත් කුරුවිට බණ්ඩාරයන් ගුරුවරුන් පිරිසිඳ පෙන්වූ මගෙහි ව්‍යුත්පත් පූර්ණ ආදියකු වූයේය.\n\nකුරුවිට බණ්ඩාරයන්ගේ ලේඛනයෙහි නිවැරැදි වියරණය ප්‍රමුඛය. නිදොස්ය. රසවත්ය. සකු බසින්, ශ්ලෝක, පිරුළු ආදියෙන් පරිපූර්ණය.\n\nකුඩා දරුවාගේ පටන් මහා වියතා දක්වා වූ මහා සමූහයක් එකසේ තුටු පහටු කිරීමට සමත්ය. බස මැනවින් දත්තකු වන එතුන්ට ඇත්තේ ලියාගෙන යෑම පමණි. ඔහුගේ නිරවුල් මනසට දියසීරාවකින් නැඟෙන්නා සේ බාධාවකින් තොරව අදහස් ගලා එයි. සාහිත්‍ය කලාව, පෙර අපරදිග සංස්කෘතිය, කාව්‍ය වියත් ජීවිත විත්ති, රස වින්දනය, විචාරය ආදි පත්තරයක පාඨක බුද්ධි ප්‍රබෝධයට අවැසි සියලු විෂයාන්තර දැනුම් සම්භාරයෙන් එතුමෝ බොහෝ වත්පොහොසත් වූවෙකි.\n\nගද්‍ය ලේඛනයේ මෙන්ම ලාලිත්‍ය බසින් ගේය පද රචනයේ දී ද කුරුවිට බණ්ඩාරයන් උච්චාස්ථාන ගත වෙයි. සිය සොහොයුරු සම්මානිත මහැදුරු සුනිල් ආරියරත්නයන්ගේ නිර්මාණ අධ්‍යක්‍ෂණයක් වූ ‘සරුංගලේ’ චිත්‍රපටය ලියූ ගීතයම එයට සාක්ෂි දරයි. තව නිදසුන්ද බොහෝ වෙයි.\n\n‘ඉසුරු දෙවිඳු උමයංගන සේ පෑහෙන්නයිවිෂ්ණු – බ්‍රහ්ම මෙහෙයුරු දෙවි පිහිට පතන්යිතවිල් නදින් සවන් පිරෙන්නයිකොකු මගරා නළල දිලෙන්නයි….’\n\nමෙම ගීතය මනරම් ලෙස ගැයුවේ අබේවර්ධන බාලසූරිය සහ නෙරංජලා සරෝජනී දෙපළය. සත්සර මෙහෙයුම් ආචාර්ය වික්ටර් රත්නායකයන්ය.\n\nතමන් සතු ශාස්ත්‍රඥානය නව පරම්පරාවට ලබාදීමේ පරාර්ථ කාර්යයෙහි දී කුරුවිට බණ්ඩාරයන් නොමසුරුය. ක්‍රියාශීලිය. එතුමන් මා සමඟ වඩාත් සමීපවූයේ එම කාර්යෙහිදීය. ධර්මසිරි ගමගේ නම් වූ අසිරිමත් මිනිසා කර්තෘ ධුරය දැරූ ‘යොවුන් ජනතා’ පුවත්පත හරහා නිර්මිත වූ ව්‍යාපෘතිවලදී නිස්ස්‍යාද්ධාරණයෙන් සහභාගි වෙමින් නව නිර්මාණකරුවනට කුරුවිට බණ්ඩාරයන් පෑ දයාර්ද්‍ර සෙනෙහසට ‘පහන්වැට’ කේන්ද්‍රයේ සැමගේ භක්ත්‍යාදරය තවමත් හිමිවේ. කවිපොත්, කෙටි කතා පොත් ලියාගත් නවක නිර්මාණකරුවෝ ලේක්හවුස් පියගැට පෙළ නැඟ එතුමන් සොයා ආයේ පියගුණය මුසු කරුණාවේ ආනුභාවය නිසාමය.\n\n1986 සිට ලේක්හවුස් වෙසක් කලාප සඟරාව අඛණ්ඩව වසර 16 ක් පුරාවට බරසාරව සංස්කරණය කළේ එතුමන්ය. රණපාල බෝධියාගොඩ එවක ලේක්හවුස් සභාපතිතුමා එම මහරු කාර්ය එතුමන්ට භාරදුන්නේ නිවැරැදිව තේරීමක් ලෙසිනි.\n\nපාට ටයිපටි, පාට කණ්ණාඩි පැලඳගත් බාලවග්ගිකයන් ලේක්හවුස් පාලනය නතු කරගත් පසු ඒ මහාර්ඝ සේවාව එතුමන් විසින් බැහැර කර ගැත්තන්ට ලබා දුන්නේය. වසර 2000 දී මගේ ද යම්බඳු මැදිහත්වීමක් සහිතව වෙසක් කලාපය යළි එතුමන් සුරතට පත් කිරීමට හැකිවීම මගේ මාධ්‍ය ජීවිතයේ අමතක නොවන සිදුවීමකි. සුදුස්සාට සුදුසු දේ හිමිවිය යුතුමය.\n\nකුරුවිට බණ්ඩාර සුලවතාණන්ට පත්තර ලෝකයේ බොහෝ මිතරන් සිටිය ද ඔහුගේ සමීපතම ජීවන සඟයා වූයේ බිනෝයි සුරේන්ද්‍රයන් යැයි මට සිතේ. බිනෝයි යනු සයිරස් ඩබ්ලිව් සුරේන්ද්‍ර නම්වූ කෘතහස්ත පත්තර දැවැන්තයාගේ පුත්‍රයාය. කුරුවිට බණ්ඩාරයන් හමුවට නිරන්තරයෙන් ලේක්හවුසියට පැමණෙන තවත් මිත්‍රයකු වූයේ තිස්ස හේවාවිතාරණය. මේ තිදෙනා එකමුතුව අනාගතවාදී දැක්මෙන් යුතුව “රූපවාහිනී තාක්ෂණික ආයතනය” (I.T.V.T) බිහි කළේය. අපේ රටේ රූපවාහිනී තාක්ෂණික ශිල්පීන් රැසක් බිහිවූයේ ඒ ආයතනයේ ලබාදුන් දැනුමින් පෝෂිත වෙමිනි. දේශීය ආදායම් ගොඩනැඟිල්ල ගුරු මැඳුරේ එය ස්ථාපිතව පැවැතිණි.\n\nපත්තර මහගෙදර ප්‍රසංසනීය සේවයෙන් ඉසඹුලද තිලකරත්න කුරුවිට බණ්ඩාර පත්තර කලාවේ අග්‍රේසරයාණන්ට මාධ්‍ය ක්‍ෂේත්‍රයෙන් විතැන් වන්නට ඉඩහසර නොලැබිණි. පාර වැරදී අතරමංව තිබූ ‘සියත’ පුවත්පතේ ප්‍රධාන කර්තෘ ධුරයට එතුමන්ට ඇරියුම් ලැබුණි. තමන්ගේ සේනාංකය නිසි පරිදි හසුරුවා ගනිමින් නියමිත කාලය ඉටුකරවා ගැනීමේ ක්‍රියාදාම හැකියාවන් එතුමන් සතුව ඇත. ‘සියත’ පිරිවරේ අනුඛණ්ඩයක් භාර ගැනීමට එතුමන් දුරකථන ඇමැතුමකින් මාහට ද ඇරියුම් කළේය. මම එතුමන් සමග අත්වැල් බැඳගතිමි.\n\nඅහඹු අවස්ථාවක ‘සියත’ දේශපාලන රළ පහරට ගසාගෙන යෑමෙන් අනතුරුව එතුමන් ‘මව්බිම’ පුවත්පතට සිය අත්දැකීම් සපිරි දායකත්වය සැපයුවේය.\n\nඉන් අනතුරුව මෑතක් වනතුරුම මේ සොඳුරු සුලවතාණන් ශ්‍රී ලංකා ගුවන්විදුලි සංස්ථා ප්‍රකාශනයක් වූ ‘හඬ’ ගුවන්විදුලි සඟරාවේ ප්‍රධාන කර්තෘවරයා ලෙසින් සිය ජීවිතයේ සුපුරුදු බරසාර, හරසාර සාහිත්‍යයික මෙහෙවර ප්‍රසස්ථ මට්ටමින් ඉටුකළේය.\n\nසිහින් සිරුරක් ඇති මේ පුංචි මිනිසා තුළ විශ්වයම එක් මොහොතකින් ආනන්දයටත්, ප්‍රඥාවටත්, සුන්දරත්වයටත් පත්කළ හැකි යෝධයකු කෙසේ සැඟවී සිටින්නේදැයි යන්න විශ්මය දනවන කරුණකි. එහෙත් ඔහු සතු ධී ශක්තිය, පන්හිඳ මහිමය, බහුශ්‍රැතභාවය සහ ධාරණ ශක්තිය විසින් ඔහු අප්‍රමාණ පුද්ගලයකු බවට පත්කර හමාරය.\n\nජගත් සෞන්දර්ය ප්‍රවාහයේ විශ්මිත ආකර්ෂණය මෙන්ම ජනතා බුද්ධි පිපාසාව ද එකම හදගැස්මකින් ස්පර්ෂ කර ගැනීමේ ප්‍රතිභාව ඔහු සතුය. මෙරට සාහිත්‍ය ක්‍ෂේත්‍රය මෙන්ම පත්තර කලාවේද තීරණාත්මක පරිවර්ථනයක් ඇති කළ කුරුවිට බණ්ඩාරයන් ජීවිතය ද නව නැම්මකට හැඩගසා ගත් නිහඬ රසකාමියෙකි. ඔහුගේ ජීවන දැක්මේ තියුණුභාවය අර්ථ පූර්ණ දිවියේ සෞන්දර්ය ද මාධ්‍ය ලෝකය පුරා නව සුවඳක් විකසිත කර ඇත. මාධ්‍ය ක්‍ෂේත්‍රයේ හැට වසරක් පුරාවට එතුමන් කළ මෙහෙවර මහමෙරක් සේ නම් මාගේ මේ ලඝු ලියූ ලියැවිල්ල ඒ මෙහෙවරට දෑසින් වැටෙන කෘතවේදීත්වයේ කඳුළු බිඳුවක් පමණක් වන්නේය. චිරන් ජයතු\n\n● අනුර බණ්ඩාර රාජගුරු",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b6%ad-%e0%b6%af%e0%b7%84%e0%b6%ba%e0%b7%9a-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b7%80%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%bd%e0%b6%ba%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/54/"
}