{
       "Source": "divaina",
       "Timestamp": "August 22, 2021",
       "Headline": "ආණ්ඩුව මඟුල් කල්දැම්මේ නැත්තේ කබ් රාල්ගේ පුතා බන්දන්නද?",
       "News Content": "මුදල් ප‍්‍රාග්ධන, වෙළෙඳපොළ සහ රාජ්‍ය ව්‍යවසාය ප‍්‍රතිසංස්කරණ රාජ්‍ය අමාත්‍ය අජිත් නිවාඞ් කබ්රාල්ගේ දරුවන් සම්බන්ධයෙන් විටින් විට නොයෙකුත් ප‍්‍රචාරයන් සිදු වෙමින් තිබේ. ඔහුට සිටින පුත‍්‍රයන් ගැන මෙන්ම නැති දියණියක් ගැන ද සඳහන් කරමින් මේ අසත්‍ය ප‍්‍රචාර අවස්ථා කිහිපයකදීම සිදුව තිබේ. මේ අනුව කබ්රාල් මහතාට අලූතින්ම එල්ල වූ චෝදනාව වූයේ රජය සංචරණ සීමා පැනවීම ප‍්‍රමාද කළේ ඔහුගේ පුතාගේ විවාහ මංගල උත්සවය පසුගිය අගෝස්තු 16 වැනිදා පැවති නිසා බවයි. එසේම එදිනට පසු දිනම (17 දා) විවාහ මංගල උත්සව පැවැත්වීම රජය විසින් තහනම් කළ බවට ද ප‍්‍රචාරය විණි. මේ ප‍්‍රචාරයන් ගැන මෙන්ම ආර්ථිකය මුහුණ දී සිටින අහියෝග ගැනත් අපි මුදල් රාජ්‍ය අමාත්‍ය අජිත් නිවාඞ් කබ්රාල් මහතාගෙන් විමසුවෙමු. මේ අප ඇසූ ප‍්‍රශ්න වලට ඇමැති කබ්රාල් මහතා පිළිතුරු දුන් අයුරුයි.\n\nප‍්‍රශ්නය – වසංගතය හමුවේ ආණ්ඩුව විවාහ මංගල උත්සව පැවැත්වීම තහනම් කරලා තියෙනවා. ඒත් ඔබතුමාගේ පුතාගේ විවාහ උත්සවය ඊට පෙර දින (16 දා) දින පැවැත්වූ බවට ප‍්‍රචාරයක් යනවා. මේ අනුව පැවසෙන්නේ එම විවාහ උත්සවය නිසා ආණ්ඩුව විවාහ උත්සව පැවැත්වීම තහනම් කිරීම සහ සංචරණ සීමා පැනවීම ප‍්‍රමාද කළ බවයි?\n\nපිළිතුර – ඒක සම්පූර්ණ බොරුවක්. මගේ පුතා විවාහ වුණේ 2016 දී. අනිත් පුතා විවාහ වුණේ 2015 දී. ඒ නිසා මගේ පුතාල දෙදෙනාම විවාහ වෙලා ඉවරයි. ආයි සැරයක් විවාහ වෙන්න එයාලගේ බලාපොරොත්තුවක් නැහැ. (සිනහසෙමින්) අනිත් එක ඔය විවාහ වුණා කියන මෙහේ ඉන්න පුතාට දැනටමත් දරුවෝ දෙන්නෙකුත් ඉන්නවා. ඒ නිසා ඔය කතාව සම්පූර්ණ අසත්‍යයක්. මොන විදියෙන් මේවා හදල කියනව ද මම දන්නේ නෑ. කිසිම පදනමක් නැති බොරුවක් තමයි ඔය ප‍්‍රචාරය කරලා තියෙන්නේ.\n\nප‍්‍රශ්නය – එතකොට අනිත් පුතා ?\n\nපිළිතුර – අනිත් පුතා විදේශගත වෙලා ඉන්නේ. එයා බැඳලා ඉන්නේ විදේශ කාන්තාවක්. එයා එංගලන්තේ දැන් ඉන්නේ. එයා වසර 15 කට වැඩි කාලයක් එහේ ජීවත් වෙලා ඉන්නේ. එයත් බැඳලා වසර හයක් වෙනවා. ඒ නිසා කිසිම විටක තවත් විවාහයක් වෙන්න ඒ අයගේ බලාපොරොත්තුවක් නැහැ.\n\nප‍්‍රශ්නය – එහෙනම් මෙහෙම ප‍්‍රචාරයක් යවන්නේ ඔබතුමාගේ ඥාති පුත‍්‍රයකු හෝ විවාහ වුණා ද ?\n\nපිළිතුර – එහෙම එකකුත් නැහැ. ඒ නිසා මේක සම්පූර්ණයෙන්ම අසත්‍ය ප‍්‍රචාරයක්. විවිධ විපක්ෂ දේශපාලන අංශ එකතු වෙලා මඩ ප‍්‍රහාරයක් එල්ල කිරීම සදහා කරන දෙයක් මේක. මීට පෙරත් මට මතකයි මෙහෙම ප‍්‍රචාර සිදු කළා.\n\nප‍්‍රශ්නය – ගිය වසරේ (2020) ඔබතුමාගේ දියණියක් පිටරට සිට මෙරටට ආව කියල ඒ දිනවල ප‍්‍රචාරයක් ගියා. ඒ සඳහා වෙනම ගුවන් යානයක් සූදානම් කරව ගත්ත කියලත් ප‍්‍රචාරය වුණා ඒ දිනවල ?\n\nපිළිතුර – ඔව් එහෙම ප‍්‍රචාරයකුත් ගියා. එයාව ගේන්න ගුවන් යානයක් දැම්ම කියලත් කිව්වා. ඊට පසුව එයා මෙහෙට ඇවිල්ල එයාපොර්ට් එකේ යකා නැටුව කියලත් ලොකු ප‍්‍රචාරයක් යැව්වා. එත් මට දුවෙක් ඇත්තෙත් නැහැ. (සිනහසෙයි) ඒ නිසා මේ වගේ කතා පුදුමාකාර කතා කියල තමයි මට කියන්න තියෙන්නේ. මෙහෙම කිසිම පදනමක් නැතුව ගොතල මඩ ගහන්න මෙහෙම කතා හදන එක ගැන මට ඇත්තටම හිතා ගන්න බැහැ මොන වගේ මනසකින් කරනවා ද කියල මේවා.\n\nප‍්‍රශ්නය – ඇත්ත අඩුපාඩුවක් හෝ වරදක් විවේචනය කළා නම් කමක් නැහැ. එහෙත් මෙසේ කිසිම පදනමක් නැතුව කිහිප වතාමක්ම මෙහෙම බොරු ප‍්‍රචාර කරන්නේ ඇයි ඔබතුමා හිතන්නේ?\n\nපිළිතුර – මට හිතෙන්නේ මේක මට මඩ ගැසීමක් හැටියට තමයි කරන්නේ පුතාට වඩා. මම මේ තීරණ ගන්නේ ඒ වගේ කෝණයකින් අපේ පවුලට වාසියක් වෙන විදියට කියන මතය යවන්න තමයි මේ අය උතසාහ කරන්නේ කියන එක තමයි මගේ හැ`ගීම. නැත්නම් වෙන හේතුවක් නෑනෙ. මේවා දිගින් දිගටම කිරීමෙන් මම හිතන්නේ ඒ අය වෑයම් කරන්නේ අපේ චරිතය ඝාතනය කිරීමටයි. ඒක තමයි මේ කරන්නේ. අපේ කීර්තිනාමයට මඩ ගහල අපි මේ බොහොම පුද්ගලිකව වාසි ගන්න ඒ වගේ තීරණ ගන්න මිනිස්සු හැටියට පෙන්වන්න තමයි මේ මඩ ගහන අය උත්සාහ කරන්නේ.\n\nප‍්‍රශ්නය – මේ පසුපස ඉන්නේ කවුද? සමාජ මාධ්‍ය ජාලාවල මේවා ෂෙයාර් කරන අය ඉන්නවනේ. ඒ ගැන යම් සොයා බැලීමක් කරා ද ඔබතුමා?\n\nපිළිතුර – ඔව් හොයා බැලීමක් කළා අපට පේන විදියට විපක්ෂයේ කණ්ඩායම් තමයි මේවා කරන්නේ. සියයට තුනේ කට්ටියයි, සියයට 30 කට්ටියයි එකතු වෙලා තමයි මේවා කරන්නේ. ඒ වුණාට මට හිතෙන්නේ. ඒ අයත් තේරුම් ගන්නට ඕන මේවා කිරීමෙන් ඒගොල්ලොම තමයි හානියක් කරගන්නේ කියන එකත් මතක තියා ගන්න ඕන. ඇත්ත පසුව හෙළි වුණාම මේවා මඩ ප‍්‍රචාර බව මුළු රටම දැනගන්නවා. එවිට හානිය ඒ අයටමයි.\n\nඇත්ත වශයෙන්ම මට කීප දෙනෙක් කතා කරලා සුබ ප‍්‍රාර්ථනාත් කෙරුවා. (සිනහසෙමින්) ඔව්. පසුගිය 17 වෙනිදා ස්වාමින් වහන්සේ කෙනෙක් කතා කරලා ඔබතුමාගේ පුතාගේ විවාහය ඊයේ නේද තිබුණේ, අපි සුබපතනවා අපි එයා වෙනුවෙන් පිරිත් කිව්වා කියලත් කිව්වා.\n\nප‍්‍රශ්නය – පුතාගේ කතාවෙන් පසු ආර්ථිකය ගැනත් ඔබෙන් විමසන්න කැමතියි. මෙහිදී රජයට තියෙන චෝදනාවක් තමයි ආණ්ඩුව කොවිඞ් වසංගතයත් හරියට පාලනය කර ගත්තේ නෑ සහ වසංගතය හමුවේ ආර්ථිකයත් හරියට කළමනාකරණය කළේ නෑ කියන එක?\n\nපිළිතුර – මම හිතන්නේ කොවිඞ් වසංගතය හරහා කිසිම රටක ආර්ථිකය සාමාන්‍ය විදියට ක‍්‍රියාත්මක වෙලා නැහැ. හැමෝටම ප‍්‍රශ්න මතුවෙලා තියෙනවා ඒ ප‍්‍රශ්න නිරාකරණය කර ගැනීම සඳහා ඒ ඒ රජයන් විවිධ උපක‍්‍රම භාවිත කරලා තියෙනවා. අපි ඒක දැකල තියෙනවා හැම රටකම වගේ මේ වසංගතය නිසා. දේශීය වශයෙන් පමණක් නෙවෙයි විදේශීය වශයෙනුත් මේකේ බලපෑම් තියෙනවා. ඒ සමගම ශ‍්‍රී ලංකාවත් සෑහෙන දුරකට පීඩනයකට පත් වෙලා තියෙනවා මොක ද අපිට විදේශ අංශයෙන් සෑහෙන බලපෑමක් සිදු වෙලත් තියෙනවා. ඒ නිසා අපට ආර්ථිකය කළමනාකරණය කරන්න වෙලා තියෙන්නේ මේ අභියෝගයත් එක්ක. මට හිතෙන හැටියට නම් ඒ අභියෝග ජයගැනීම සඳහා අපේ ආර්ථික කළමනාකරණයේ ලොකු අඩුපාඩුවක් පෙන්වන්න දෙයක් නැහැ. ඒ සාමාන්‍ය විදියට යන්න බැරි එකත් අපි පිළිගන්නට අවශ්‍යයි. හේතුව අපට යම් ආනයන සීමාවල් දාන්න වෙලා තියෙනවා. අපේ ආර්ථික වර්ධන වේගය අඩු වෙලා තියෙනවා. ඒවා සිදුවෙලා තියෙන එකත් ඇත්ත. ඒක අපට නැහැයි කියල කියන්න බැහැ. ඒ සමග අපට දැන් තියෙන්නේ මේ රාමුව හරහා මේ කළමනාකරණය සාර්ථකව කරගෙන යෑම තමයි අපට තියෙන මූලිකම අභියෝගය.\n\nප‍්‍රශ්නය – දැන් මරණ සිදුවන ප‍්‍රමාණය නිසා වෛද්‍ය අංශ කියනාවනේ දිගටම රට වසා දමන්න කියල. එහෙම නැවත ලොක්ඩවුන් එකකට යන්න රජයේ කිසියම් සූදානමක් තියෙනවා ද?\n\nපිළිතුර – එහෙම ලොක්ඩවුන් එකකට ගියොත් අපට දැවැන්ත ආර්ථිකමය හානියකුත් සිදුවන බව අප මතක තියා ගන්න ඕන. ඒ හානිය සිදු වෙන්නේ රටේ සමස්ත ආර්ථිකයට පමණක් නෙවෙයි. අපේ ආර්ථිකයේ සාමාන්‍ය කටයුතු කරගෙන යන අයටත් ඒ දැවැන්ත පාඩුව සිදු වෙනවා. දැන් අපේ රටේ ඉන්නවා ලක්ෂ 45 ක විතර ප‍්‍රමාණයක් දිනපතා ආදායම් උපයන සහ සුළු හා මධ්‍ය පරිමාණයේ ව්‍යාපාර කටයුතු කරන අය. ඒ අය තමයි බොහෝ විට අද රටේ ආර්ථිකමය වශයෙන් කටයුතුවල යෙදෙන්නේ. ඒ අයටත් අපි සාධාරණයක් කරන්න ඕන. ඒ අයට ඒ ආර්ථික කටයුතු කරගන්න බැරි වුණොත් ඒ අයගේ ලෝන් ගෙවන්නේ කවුද? ඒ අයට ආදායම් ලබා දෙන්නේ කවුද? ඒ අයගේ බිස්නස් කඩා වැටුනම ඒ ව්‍යාපාර කටයුතු ඉදිරියට ගෙනියන්නේ කොහොම ද? මේ ඔක්කොම ගැනත් අපි සැලකිලිමත් වෙන්න ඕන. අපි දන්නවා රජයේ සේවය කරන අයට මාසේ අන්තිමට පඩිය ලැබෙනවා. එහෙම තීරණ ගත්තම මේකෙන් බැට කන අය බොහෝ විට විශාල පීඩනයට පත් වෙනවා. විශේෂයෙන් එදිනෙදා ආදායම් උපයන අයට ඒ බලපෑම ඇති වෙනවා. එක දවසක් ඒ අයට වැඩ කරගන්න බැරි වුණොත් ඔවුන් කෙතරම් පීඩනයට පත් වෙනව ද කියල අහල බලන්න.\n\nප‍්‍රශ්නය – බැංකුවල ඇමෙරිකානු ඩොලර් විකුණුම් අනුපාතයත් විශාල ලෙස ඉහළ ගොස් තිබෙනවා. පසුගිය ද ඇතැම් බැංකු ප‍්‍රකාශයට පත් කර තිබූ ඩොලර් විකිණුම් අනුපාතය රු. 211 යි. එහෙම ප‍්‍රකාශ කළත් ඩොලරය 2015 ටත් යනවා කියලත් දැනගන්න තිබෙනවා.\n\nපිළිතුර – මෙතන මහ බැංකුව ක‍්‍රියාත්මක වෙලා තියෙන ආකාරය ගැන අපට සෑහීමට පත් වෙන්න බැහැ. මම ඇත්ත වශයෙන්ම කියන්න ඕන ඒක. මොක ද මේ වගේ අමාරු තත්ත්වයන්ට අප මුහුණ දුන්නා යුද්දේ තියෙන කාලේ. එසේම ලෝකයේ පීඩාවන් තියෙන කාලෙත් අපි මේවාට මුහුණ දුන්න. ඒ කාලවල දි අපි විවිධ උපක‍්‍රම භාවිත කරලා ඒ ඒ ආකාරයට මේ ප‍්‍රශ්නයට අපි එදා මුහුණ දුන්නා. මේ ප‍්‍රශ්නයෙන් පැනල යන්න බැහැ. මෙතනදී මහ බැංකුවට තියෙනවා වගකීමක් තමන්ගෙන් රටට අවශ්‍ය වෙන ද්‍රවශීලතාව ලබා දෙන්න. සංචිත තියෙන්නෙත් පාවිච්චි කිරීම් සඳහානේ. එසේ නම් යම් සංචිත ප‍්‍රමාණයක් පාවිච්චි කරන්නට අවශ්‍යයි ප‍්‍රශ්නයක් තියන අවස්ථාවක. දැන් අපේ බැංකු ගිණුමේ ලොකු මුදලක් තියෙනවනම් ඒ මුදල අපි පාවිච්චි කරන්නේ නැද්ද දරුවෙක් අසනීප වුණාම. අපි පාවිච්චි කරනවානේ. ඒ හදිසි අවස්ථාව අනුව ඒ මුදල් අපි භාවිත කරනවා. ඒ නිසා ඒ වගකීම මහ බැංකුව භාර අරගෙන ඒ සඳහා යොමු වෙන්න ඕන. එහෙම නොවුනෝතින් තමයි ලොකු හානියක්, ප‍්‍රශ්නයක් සිදු වෙන්නේ. ඉතිං මම හිතන විදියට එහෙම තීරණ අරගෙන ඒ අයට පුළුවන් වෙන්න ඕන මේ ප‍්‍රශ්නයට මුහුණ දෙන්න. එහෙම නොකළොත් ලොකු පීඩනයක් රටට එනවා. ඒ නිසා මම බලාපොරොත්තු වෙනවා දැන් වුණත් පරක්කු වෙලා හරි ඉදිරියේ විදේශ මුදල් රාශියක් එන්න තියෙන නිසා ඒ මුදල් ගැන හිතල මහ බැංකුව ක‍්‍රියාත්මක වෙලා තමන්ගේ විදේශ සංචිතයෙන් පොඩි කොටසක් භාවිතා කරලා කටයුතු කරන්න කියන එක තමයි මගේ අදහස. එහෙම කෙරුවොතින් මේ ප‍්‍රශ්නය මෙහෙම වෙන්නේ නැහැ. සැහෙන දුරට තත්ත්වය ස්ථායිභාවයකට පත් කරගන්න පුළුවන්. මට ඒක බය නැතුව කියන්න පුළුවන්. මමත් ඔතන ඉඳල තියෙනවානේ. අපි එදා ප‍්‍රශ්නවලට මුහුණ දීල රුපියලේ ස්ථායිභාවය පවත්වාගෙන ගිය බව හැමෝම දන්නවා නේ. ඉදිරි විදේශ විනිමය ලැබීම් සමග අපේ විදේශ සංචිත තත්ත්වය වර්ධනය කරගන්නත් පුළුවන්. ඒ නිසා සංචිතවලට ප‍්‍රශ්නයක් වෙන්නෙත් නැහැ. අනිත් එක ඔහොම සිදු වෙන්න පටන් ගත්තම අපනයනකරුවොත් මුදල් මාරු කරන්න පටන් ගන්නවා. ආනයනකරුවොත් ආනයනය කරන්න හදිසි වෙන්නේ නැහැ. ඒ අනුව මුළු රටම ස්ථායි තත්ත්වයකට වැටෙනවා.\n\n\n\nමුදල් ප‍්‍රාග්ධන, වෙළෙඳපොළ සහ රාජ්‍ය ව්‍යවසාය ප‍්‍රතිසංස්කරණ රාජ්‍ය අමාත්‍ය අජිත් නිවාඞ් කබ්රාල් මහතාට පුත‍්‍රයන් දෙදෙනකු සිටී. එම දෙදෙනාගෙන් වැඩිමල් පුතා විවාහ වී ලන්ඩනයේ පදිංචි වී සිටින අතර බාල පුතා වන චතුර කබ්රාල් සිටින්නේ ලංකාවේය. කබ්රාල් ඇමැතිවරයාගේ පුතෙක් පසුගිය අගෝස්තු 16 වැනිදා විවාහ වූ බවට ප‍්‍රචාරයක් සමාජජාල මාධ්‍යන්හි පැතිර ගොස් තිබිණි. මේ ඒ සම්බන්ධයෙන් චතුර කබ්රාල් මහතාගෙන් අප ඇසූ ප‍්‍රශ්නවලට ඔහු ලබාදුන් පිළිතුරුයි.\n\nප‍්‍රශ්නය – පසුගිය 16 වැනිදා ඔබගේ විවාහ මංගල උත්සවය තිබුණ බවට ආරංචියක් පැතිර ගියා. එය සත්‍යයක් ද?\n\nපිළිතුර – එහෙම ආරංචියක් පැතිර ගියාට මම විවාහ වුණේ 2016 වර්ෂයේ දී සැප්තැම්බර් මාසයේ. කබ්රාල් ඇමැතිතුමාගේ පුතෙක් විවාහ වුණා කියල තමයි කියල තියෙන්නේ. මායි අයියයි විතරයි ඉන්නේ. අපේ අයියා 2015 දී බැන්දේ.\n\nප‍්‍රශ්නය – ඔබගේ අයියා කොහෙද ඉන්නේ?\n\nපිළිතුර – ඔහු විදේශගත වෙලා ඉන්නේ. ඔහු 2015 දී ලංකාවට ඇවිත් තමයි වෙඩින් එක ගත්තේ. ඊට පසු ආයි එහෙට ගියා.\n\nප‍්‍රශ්නය – ඒ කොහෙද ?\n\nපිළිතුර – ලන්ඩන් වලට. මේ පතුරුවන කතාව සම්පූර්ණ බොරුවක්. මගේ අවුරුදු දෙකහමාරක බබෙකුත් ඉන්නවා. තව මාස තුනක බබෙකුත් ඉන්නවා.\n\nප‍්‍රශ්නය – ඒ කියන්නේ ඇමැතිතුමාගේ පුතාල දෙන්නම විවාහ වෙලා ඉන්නේ. මෙහෙම කතාවක් පැතිර යන්නේ ඔබ නැවත විවාහ වීමේ හෝ අදහසක් තියෙනවා ද ?\n\nපිළිතුර – නැවත විවාහ වීමේ අදහසක් නෑ. මේක මඩ ප‍්‍රචාරයක්. නැවත විවාහ වෙන්න අවශ්‍ය වුණත් ඒක නීතියෙන් කරන්න බැරි වැඩක්නේ මේ ඒගොල්ලෝ කියන්න හදන්නේ.\n\nප‍්‍රශ්නය – ඔබට පසුගිය කාලයේ දී වරාය නගරය හා සම්බන්ධ කරලත් යම් විවේචනයක් එල්ල වුණා නේද?\n\nපිළිතුර – ඒ විවේචනය ආවේ මෙහෙමයි. එකතරා සුළු පක්ෂයක ප‍්‍රාදේශීය සභා මන්ත‍්‍රීවරයකුගෙන්. ඔහු සඳහන් කරලා තිබුණේ මට පොර්ට් සිටි එකට සේවා කළමනාකරණය කරන සමාගමකට අයිතියක් තියෙනවා කියලයි. එහෙම සමාගමක් ඇත්තටම නැහැ. එහෙම සමාගමක් පිහිටුවලත් නෑ. ඒක සමාගම් රෙජිස්ට‍්‍රාර් කාර්යාලයෙන් ඕන නම් පරීක්ෂා කරගන්න පුළුවන්. ඒකට රුපියල් සීයයි යන්නේ ඒ පරීක්ෂාවට. එහෙම සමාගමකට මගේ කිසිම සම්බන්ධයක් ඇත්තෙත් නෑ. මම චෙක් පොර්ට් සිටි එකේ වැඩ කරන සේවකයෙක් පමණයි.\n\nප‍්‍රශ්නය – ඔබ වරක් දක්ෂිණ අධිවේගී මාර්ගයේ වහනයක් අනාරක්ෂිතව ගමන් කර තිබුණ නේද ?\n\nපිළිතුර – ඒ ගියේ හයිවේ එක ඕපන් කරන්න සතියකට හෝ සති දෙකකට විතර කලින්. හයිවේ එක ඕපන් කරලා නැත්නම් ඒක ඇත්තටම ජනතාව භාවිත කරන පාරක් නෙවෙයි ඒ අවස්ථාවේ දී. ඒකට අර සාමාන්‍ය නීති බලපාන තත්වයක් තිබුණේ නැහැ. ඒක ඒ වෙලාවේ ඉදිකිරීම් වැඩබිමක් ලෙස සලකන්න පුළුවන්.\n\nප‍්‍රශ්නය – ඒක නිරීක්ෂණ චාරිකාවක් ද ?\n\nපිළිතුර – ඔව්. ඒකත් මගේ නෙවෙයි. ඒක ඇමැතිතුමා මහ බැංකු අධිපතිතුමා වෙලා සිටි අවස්ථාවේ ගිය නිරීක්ෂණ චාරිකාවක්. ඒක ගිහින් තිබුණෙත් මහා බැංකුවේ වාහනයක. තාත්තිත් ඒ වාහනයේ හිටියා. අපි ඒ චාරිකාවේ ගත්ත පිංතූර ඇල්බම් එකේ තියෙනවා. ඒකෙ තාත්තිත් මමත් දෙන්නම ඉන්නවා. එත් මම ෆේස් බුක් එකට දාන්න ගත්තේ තාත්ති නැති ෆොටෝ එකක්. ඒ නිරීක්ෂණ චාරිකාවට යන කොට මමත් හිටියා ඊට පසුව මම වාහනයේ නැගල ගියා. ඒක මහා බැංකුවේ වාහනයකින් නිලධාරීන් සමග ගියේ. මගේ චාරිකාවක් නෙවෙයි.\n\nප‍්‍රශ්නය – පසුගිය අගෝස්තු 16 වැනිදා විවාහ වුණා කියල ප‍්‍රචාරයක් ගිය නිසා ඔබට කාගෙන්වත් සුබපැතුම් ලැබුණේ නැද්ද?\n\nපිළිතුර – ඔව් ගොඩාක් කට්ටිය මට සුබපැතුවා. මැසේජස් එහෙම ගොඩක් ආවා. ගොඩක්ම ළඟින් සම්බන්ධයක් නැති කට්ටිය. මම ගැන දන්නා සමීප යාළුවො කවුරුත් සුබපැතුවේ නැහැ. ඒ අය ඔක්කොම දන්නවා මේක මහා විහිළුවක් කියල. දන්න අය දන්නවා ඒ ගැන.\n\nප‍්‍රශ්නය – ඔබගේ භාර්යාව මේ ආරංචිය දැනගත්තම මොකද කිව්වේ ?\n\nපිළිතුර – මගේ නෝනා නම් ඒ ගැන හිනා වෙනවා. (සිනහසෙමින්)\n\nසංවාදයශ්‍යාම් නුවන් ගනේවත",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94%e0%b7%80-%e0%b6%b8%e0%b6%9f%e0%b7%94%e0%b6%bd%e0%b7%8a-%e0%b6%9a%e0%b6%bd%e0%b7%8a%e0%b6%af%e0%b7%90%e0%b6%b8%e0%b7%8a%e0%b6%b8%e0%b7%9a-%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/551/"
}