{
       "Source": "divaina",
       "Timestamp": "August 20, 2021",
       "Headline": "මගේ ජීවිතය පවා අවිනිශ්චිතයි…. හෙට අනිද්දා දවසක මාවත් කොහෙ හරි හන්දියක මරලා දාන්න පුළුවන්…!",
       "News Content": "දර්ශන රුවන් දිසානායක නම් තරුණ සංගීතඥයා නව පරපුරේ සංගීතවේදීන් අතර පෙර ගමන්කරුවෙක් ලෙස හැඳින්වීම යුක්තිසහගතයි. ඔහු නිර්මාණය කරන මධුර තනු රසිකයන් අතර බොහෝ ජනප‍්‍රියයි. ඒ වගේම චිත‍්‍රපට හා ටෙලි නාට්‍ය සඳහා ඔහු අතින් නිර්මාණය වන පසුබිම් මියැසි නාද රටා හරිම නැවුම්. ඔහුගේ සංගීත භාවිතාව අපූර්වයි. ඔහු මෙවර සොබාදහම සහ හාද වූ සංගීතමය චාරිකාවකට අප ගෙනයන්නයි සූදානම. නමුත් බොහෝ විට මතභේදාත්මක ප‍්‍රකාශ ඉදිරිපත් කරන දර්ශන අප හා සංවාදයට එක් වූයේ කළකිරීමකින් හා ආවේගාත්මකවයි.මේ දවස්වල මම dear Nature කියලා මියුසික් ඇල්බම් එකක් කරන්න සූදානම් වෙනවා. සොබා දහමට කරන සංගීතමය ආමන්ත‍්‍රණයක්. මෙයට එක් සිංහල ගීතයයි ඇතුළත් වෙන්නේ. අනෙක්වා ඉංග‍්‍රීසි, දමිළ, අරාබි, චීන ආදී විවිධ භාෂාවන්ගෙන් ගායනා වන ගීත සමුච්චයක්. මේක එළි දක්වන්න බලාපොරොත්තු වන්නේ එංගලන්තයේ ෂේක්ස්පියර් ගම්මානයේදීයි. මේ දැවැන්ත කාර්යය එංගලන්තයේ නිනා සැන්ටිනී නම් ඉංගී‍්‍රසි ජාතික ගායිකාවගේ යෝජනාවක්. ඇගේ අනුග‍්‍රහයෙන් තමයි මේ කාර්යය කෙරෙන්නේ. තිළිණ සමරසූරිය සහ මා විසින් ලියන ලද ගී පදමාලාවන්හි සියලූම තනු නිර්මාණය කරන්නේ මා විසින්. මෙහි ගීත ගායනා කරන ශී‍්‍ර ලාංකික ශිල්පීන් වනුයේ චිත‍්‍රාල් සෝමපාල, සුසිත් සිම්ප්සන් හා ආදිත්‍යා වැලිවත්ත. මෙහි එන දමිළ ගීතය ගායනා කරන්නේ දකුණු ඉන්දීය ගායන ශිල්පි හරිහරන් විසින්. මෙය දැවැන්ත ජාත්‍යන්තර කාර්යයක්. ලෝක බුද්ධිමය දේපල සම්මුතියට ලංකාවෙ අපි බැඳිලා නැහැ. ලංකාවෙ කලාකරුවන්ට ජාත්‍යන්තරයට යෑමට තිබෙන අවස්ථාව වන ලෝක බුද්ධිමය දේපල සංවිධානය සමග අත්වැල් බැඳගැනීමට මම දැනටමත් මූලික පියවරක් අරගෙන තිබෙනවා. මේ කර්තව්‍යය කලාවට පමණක් නොවෙයි විදේශ විනිමයට පවා බලපාන සාධකයක්.\n\nඊට අමතරව ඉන්දියානු තෙළිඟු චිත‍්‍රපටයක සංගීතය නිර්මාණය කිරීමට එහි අධ්‍යක්ෂවරයා විසින් මාව තෝරාගෙන තිබෙනවා. ”ගොවි තාත්තා” චිත‍්‍රපටයේ ශබ්ද මිශ‍්‍රණ කටයුතු පිණිස මා ඉන්දියාවට ගොස් සිටියදී එහිදී හමු වූ එම අධ්‍යක්ෂවරයා ඔහුගේ චිත‍්‍රපටයේ සංගීත නිර්මාණ කාර්යය මට පැවරුවා.ශ‍්‍රී ලාංකික සංගීත ක්ෂේත‍්‍රයේ වර්තමාන තත්ත්වය ගැන ප‍්‍රවීණයන්ගේ සහභාගිත්වය, තරුණ පරපුරේ සහභාගිත්වය, යූ ටියුබ් නාලිකා ගීත ප‍්‍රවනතාවය ගැන ඔබගේ අදහස කුමක්දැයි අප විමසූ ප‍්‍රශ්නයට ඔහුගේ පිළිතුර මෙසේයි.ඒ ගැන මට කියන්න තිබෙන්නේ මේ වනවිට ලංකාවේ තත්ත්වය ඉතාම ඛේදජනක බවයි. ලෝකයේ තිබෙන සියලූම කලා සම්ප‍්‍රදායන් හා භාවිතාවන් සියල්ල අවභාවිත වන ඉන්දියානු සාගර කලාපයේ එකම රට ලංකාව. ලංකාවේ සමාජ මාධ්‍ය ලංකාවේ ආර්ථිකයට, කලාවට, සංස්කෘතියට එල්ල කරන්නේ පුදුමාකාර බලපෑමක්. ඒ කියන්නේ ඕනෑම කෙනෙක්ව එක දවසකින් එක පෝස්ට් එකකින් විනාශ කරන්න පුළුවන්. මේක ලොකු ඛේදවාචකයක්. වෙන රටවල්වල මේවා කරන්න බැහැ. මම මේ ගැන කතා කරන වීඩියෝ දෙකක් මගේ මුහුණු පොත හරහා දැම්මා ජනාධිපතිටයි, නීතිපතිටයි, පොලිස්පතිටයි. මේකට මැදිහත් වෙන්නෙ නැත්තේ ඇයි කියලා. ඇයි මේක පාලනය කරන්න බැරි. මේ තත්ත්වය නිසා මේ රට හැර යන තත්ත්වයක දර්ශන රුවන් දිසානායකත් ඉන්නවා. ඉදිරි කලා කටයුතු සඳහා මේ රට අවිනිශ්චිතයි. මට දුරකතනයෙන් මරණ තර්ජන එනවා. 2015 එක්තරා රාත‍්‍රියක තුවක්කු අතින්ගත් පිරිසක් මාව ගෙදරින් එළියට ගන්න උත්සාහ කළා. ඒකට සීඅයිඞී පරීක්ෂණයක් තාම යනවා. හැබැයි තාම කවුරුත් අහුවෙලා නැහැ. හෙට අනිද්දා දර්ශන රුවන් දිසානායකත් කොහෙ හරි හන්දියක මරලා දාන්න පුළුවන්. එහෙම තත්ත්වයක් තියෙන්නෙ. මේ රටේ ජීවත් වෙන්න සුදුසු වාතාවරණයක් නැහැ. මගේ ජීවිතය පවා අවිනිශ්චිතයි.ඔබ, ඔබගේ ක්ෂේත‍්‍රයට පරිබාහිර වූ චිත‍්‍රපට අධ්‍යක්ෂණයට අතගසා තිබෙනවා. ජාත්‍යන්තර සම්මාන දක්වා මේ පැමිණි ගමන ගැන යමක් කිවහැකිද?මා චිත‍්‍රපට අධ්‍යක්ෂවරයෙක් වීම සම්පූර්ණයෙන්ම ඇක්සිඩන්ට් එකක්. මගේ පිටපතක් වූ මේ චිත‍්‍රපටය අධ්‍යක්ෂණය කරන්න මම ආරාධනා කළේ ජයන්ත චන්ද්‍රසිරිට. ඒ අවස්ථාවේ ඔහු වෙන නිර්මාණයක යෙදී සිටි නිසා මෙයට සම්බන්ධ වෙන්න බැරි වුණා. තව කිහිප දෙනෙක් පිටපත කියවා මේකට සම්බන්ධ වෙලා මැරුම් කන්න බැහැ කියලා අයින් වුණා. දැන් ඔය කතා කරන වස විස හා වකුගඩු රෝගය ගැන මුලින්ම කතා කළේ මම. ලංකාවේ වැඩිම වකුගඩු රෝගයට භාජනය වූ ගම උණගලාවෙහෙර. මේ ගමේ සියලූ දෙනා පාහේ මරණ සහතිකේ අතේ තියාගෙන ඉන්නෙ. ආසියාවේ ලොකුම වකුගඩු රෝහල පවා පොලොන්නරුවේ හැදෙන්නේ මගේ ඒ සටනත් එක්ක. මගේ පියාගේ අවමඟුලට මෛතී‍්‍රපාල ජනාධිපතිතුමා පැමිණි අවස්ථාවේ මම මෙය අවධාරණය කළා. ඒ අවස්ථාවේ එතුමා ඒ ගැන සංවේදී වුණා.ඉතින් චිත‍්‍රපටය හැදුණු හැටි කියනවා නම් සරත් බණ්ඩාර කොක්වැව කියන මගේ ඥාති සහෝදරයා ගොවි මහතා මට පැවසුවා ‘දර්ශන මම සල්ලි දාන්නම් ඔයාම මේ චිත‍්‍රපටය අධ්‍යක්ෂණය කරන්න’ කියලා. ඊට පස්සේ ආචාර්ය සුනිල් රණසිංහ මගේ පිටපත සංශෝධනය කර දුන්නා. චිත‍්‍රපටය සාර්ථක කරගන්න නළුනිළියන් ඉතා හොඳ සහයෝගයක් දුන්නත් කාර්මික ශිල්පීන් හා කැමරා කණ්ඩායම දුන්නේ පුදුම වධයක්. මම කියන ෂොට් ගන්න බැහැ කියනවා. සෑහෙන ගැටුම් මැද තමයි චිත‍්‍රපටය නිම කළේ. ස්වීඩන් සිනමා උළෙලේ විශේෂාංග චිත‍්‍රපට අංශයේ තරඟ කළ චිත‍්‍රපට 49 කින් හොඳම අධ්‍යක්ෂණය, හොඳම නළුවා, හොඳම නිළිය සම්මාන අපට හිමි වුණා. අමෙරිකන් ගෝල්ඩන් පික්චර් උළෙලේදී හොඳම සංගීත අධ්‍යක්ෂණය සඳහා වූ ගෞරව සම්මානය ලැබුණා. චෙන්නායි උළෙලේදී හොඳම විශේෂාංග චිත‍්‍රපටයට හිමි සම්මානයත් තවත් උළෙල දෙකකදී ප‍්‍රශස්ත පළමු අධ්‍යක්ෂණය සඳහා සම්මාන දෙකකුත් දිනාගත්තා.අලූත් චිත‍්‍රපටයක් අධ්‍යක්ෂණය කිරීමට අදහසක් තිබෙනවාද?අලූත් නිර්මාණ දෙකක් ගැන අදහසක් තිබෙනවා. එකක් ළමා චිත‍්‍රපටයක්. අනෙක දමිළ චිත‍්‍රපටයක්. මෙම දමිළ චිත‍්‍රපටය ඉතා ඉක්මණින් පටන්ගන්නවා. එය නිෂ්පාදනය කරන්නේ ඉන්දියානු නිෂ්පාදකවරයෙක්. ඒ වගේම නැවතත් ජයන්ත චන්ද්‍රසිරි නමැති සිනමාකරුවා සමග වැඩ කිරීමේ අවස්ථාවක් ළඟදීම උදා වේවි. අශෝක හඳගම සමග ‘කංසා දුමක්’ නමින් නව නිර්මාණයකට සම්බන්ධ වුණා. බොහෝ විට එය සිනමා නිර්මාණයක් දක්වා වර්ධනය කිරීමට ඔහුගේ අදහසක් තිබෙනවා. තව විශේෂයෙන් සඳහන් කළයුතු දෙයක් තමයි සුමිත් රත්නායකගේ ”මහපොළොව” ටෙලි නාට්‍යයට මා නිර්මාණය කළ සංගීතය. එය මෑත කාලයේ මා කළ මාස්ටර්පීස් එකක්. බොහෝ සංගීතඥයන් එය අගය කරමින් කතා කළා.නිමල් ෆ‍්‍රැන්සිස්",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%9c%e0%b7%9a-%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b7%92%e0%b6%ad%e0%b6%ba-%e0%b6%b4%e0%b7%80%e0%b7%8f-%e0%b6%85%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b6%a0%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/553/"
}