{
       "Source": "divaina",
       "Timestamp": "August 16, 2021",
       "Headline": "ක‍්‍රමයෙන් වෙනස් වී හැඩගැසුණ මහනුවර ඇසළ පෙරහැර",
       "News Content": "සිංහල ජාතිය සතු සංස්කෘතික උරුමයන්ගෙන් එකකි මහනුවර ඇසළ පෙරහැර. මෙය වඩාත් වැදගත් වන්නේ අපේ ඓතිහාසික ස්ථරයක් ඒ ආකාරයෙන් ජීවමාන ලෙස දැකගත හැකි එකම සිද්ධිය එය වීම නිසයි. මේ නිසා ඇසළ පෙරහැරේ ඓතිහාසික අංග ආරක්‍ෂා කිරීම පිළිබඳව පෙරහැර සංවිධායකයන්ගේ අවධානය වඩාත් යොමුවිය යුතුව ඇත.කලි`ගු රට දන්ත පුරයේ සිට දළදා වහන්සේ ලක්දිවට වැඩමවූ පසු එහි දළදා වහන්සේට පැවැත්වූ පුද පූජා මෙහිදී පැවැත්වීම ඇරඹුණි. එදා දළදා වහන්සේ වැඩ සිටි විහාරය අද ‘ජගත්නාථ’ කෝවිලව පවතී. (ඔරිස්සාවේ පුරි නගරයේ ජගත්නාථ කෝවිල) එම කෝවිලේ වාර්ෂික උත්සවයේ සිරිත් විරිත් බෞද්ධ ඌරුවට හැඩ ගැසී ඇත්තේ මුලින් පැවැති බෞද්ධ බලපෑම නිසා යැයි මහාචාර්ය තෙන්නකෝන් විමලානන්ද මහතා දක්වා ඇත. කෙසේ වෙතත් මුලදී දඹදිවදී කෙරුණ දළදා පූජෝපහාර ක‍්‍රම දළදාව ලංකාවට වැඩමවීමත් සමඟ මෙරටද පැතිරී ඇත. කිත්සිරි මෙවන් රජ දළදාව දැක්මට කෝලාහල කළ ජනයාට දළදා වහන්සේ දැක ගැනීම සඳහා මහමෙවුනා උදයනට පෙරහරින් වැඩමවූ අයුරු දළදා සිරිතේ විස්තර වේ. ‘‘එසඳ සොඳ රජ ගමෙණ පමණ නැති රජ සිරිත් කොස්ව ගොස් ඵුස්ස රථය කුමුදුවන් පැහැනදන් සොමි වදන් සොඳ ගමන් අසුන් යොදා විමල සේසතින් නිමල කර සරහා ලෝ සියල් දතුහල කොමල ලෙල පැහැ වතල… මහ මෙවුන් උයන්හි මිහිඳු හිමියන් දෙසූ වෙහෙරට සැපත් වී’’ යනුවෙන් කෙරෙන විස්තරයෙන් එම පෙරහැරේ ආකාරය ගැන සුළු වශයෙන් හෝ සිතාගත හැකිය.\n\nඑසේ වුවත් ගජබා රජු සමයේ පෙරහැර කිරීම ආරම්භ වූ බව ‘‘සිලප්පදිකාරම්’’ නම් ද්‍රවිඩ කාව්‍යයට අනුව පෙනේ. ගජබා රජු සොලී රට ජයගෙන එන ගමනේදී පත්තිනි දේවියගේ ආභරණ ලංකාවට ගෙනා බවත්, ඒවා තැන්පත් කොට පත්තිනි දේවිය යනුවෙන් ලංකාවේ දේවාලයක් කරවූ බවත් එම ග‍්‍රන්ථයේම දැක්වේ. එසේම ඒ රජතුමා සොලී රට ජයගැනීම සිහිවීම සඳහාත්, පත්තිනි දේවියට ගෞරව කිරීම සඳහාත් පෙරහැරක්ද පටන් ගත් බව ‘‘සිලප්පදිකාරම්’’ හි දැක්වේ. ගජබා රජු රජ කළේ කි‍්‍ර.ව. 2 වන සියවසේය. ඊට පසුව රජවූ රජෙකු වන කිත්සිරිමෙවන් රජු දවස දළදා වැඩමවූ නිසා එයින් පසුව එම වාර්ෂික පෙරහැර දළදා වහන්සේ සම්බන්ධ කරගෙන සිදුකරන්නක් බවට පත්වන්නට ඇතැයි සිතේ.මෙලෙස ඇරඹුන පෙරහැර වාර්ෂික රාජකීය උත්සවයක් ලෙසින් කෝට්ටේ සමය දක්වාම පැවැතී ඇත. කෝට්ටේ සමයේ යුරෝපීය ආක‍්‍රමණ හේතුකොට ගෙන රටේ ඇතිවූ නොසන්සුන් තත්ත්වය නිසා පෙරහැර කිරීම නැවතුනි. යළිත් එය ආරම්භ වූයේ මහනුවර රජ සමයේය.මහනුවර සමයේ මුලින්ම පෙරහැර කෙරුණේ දෙවියන් සම්බන්ධ උත්සවයක් ලෙසය. සතර දේවාලයේ කප් සිටුවා ආරම්භ වන පෙරහැර දින ගණනක් වීථි සංචාරය කොට ඇත. මෙවැනි පෙරහැරවල් ගණනාවක් නොයෙක් දේවාල සම්බන්ධ කරගෙන පැවැත්වුණි. දැනුදු එවැනි පෙරහැරවල් පැවැත්වේ. මේ සියලූ පෙරහැරවලින් ප‍්‍රධානව කෙරුණේ අගනුවර පැවැත්වූ පෙරහැරකි. එදා රටේ සියලූ ශ‍්‍රී විභූතීන් දේව මෙහෙය සඳහා අගනුවරට එක් රොක් වූ බව ‘‘රොබට් නොක්ස්’’ සඳහන් කොට ඇත.නොක්ස් ලංකාවේ සිරගතව සිටි 2 වන රාජසිංහ රජු සමයේ රටේ යහපත සඳහා දේව බැල්ම ලබාගැනීමට කරන පෙරහැරට යුද්ධ හමුදාවද සම්බන්ධ කොට තිබේ. මෙය පෙරහැරේ වර්ධනයේ විශේෂ අවස්ථාවක් බව සඳහන් කළ යුතුය. නොක්ස් ලංකාවේ සිටියේ කි‍්‍ර.ව.1660-1680 අතරය. එදා පෙරහැරේ විශේෂ ලක්‍ෂණයක් වූයේ අද මෙන් මාළිගාවේ සහ දේවාල සතරේ වශයෙන් වෙන වෙනම පෙරහැර සංවිධානය නොවී සියලූ අංග එකම පෙරහැරක් තුළ සිදුකිරීමයි.එහි මුලින්ම ගමන් කොට ඇත්තේ පෙර විසූ යෝධයන් මෙන් සැරසී නටමින් යන කණ්ඩායමක්ය. ඊළඟට හේවිසි කණ්ඩායම ගමන් කොට ඇත. අනතුරුව දේවාලවල තේවාවට නියමිත කුලවල නළඟනන්ගේ කළගෙඩි සෙල්ලම් විය. ඊට පසුව බෙර වයන්නන් අතර තිදෙනා බැගින් පේළියට සිට අත් අල්ලා ලාස රැුඟුමක යෙදුනු ස්ත‍්‍රීහු වූහ. ඉන්පසු අලූත්නුවර දෙවියන් වෙනුවෙන් ඇතෙකු පිට නැ`ගී ‘‘හෝල් කෝටුව’’ කරතබා ගෙන යන කපුරාල කෙනෙක් විය. කතරගම හා පත්තිනි දේවාල වල කපුරාළලා දෙදෙනා ඇතු පිට නැ`ගී ඊළ`ගට ගමන් කොට ඇත. අනතුරුව වල් විදුනා ගත් ස්ත‍්‍රීන්ද ඔවුන්ට පසුපස දෙදෙනා බැගින් වැදගත් ස්ත‍්‍රී පුරුෂයන් සමූහයක්ද ගමන් ගත්හ. මෙයින් පසුව ඒ ඒ යුද්ධ හමුදා භට කණ්ඩායම් හා ඒවා භාර සෙනෙවිවරුන්ද ගමන් ගත්හ. මෙයින් පසුව ඒ ඒ යුද්ධ භට කණ්ඩායම් හා ඒවා භාර සෙනෙවිවරුද ගමන් කළහ. ඊළ`ගට රජතුමා සිය පිරිවරක් සමඟ අසෙකු පිට නැ`ගී ගමන් කළහ. අවසාන දිනයේ රන්දෝලි වල රිදී කල තබාගෙන ගොස් දිය කපාගෙන එනු ලැබේ.මේ පෙරහැරේ රාජ්‍ය අංශයේ ගෙන යා යුතුව තිබූ විශේෂ වස්තු පහක් විය. ලංකාව ආක‍්‍රමණය කළ සොලී, පඬි, පෘතුගීසි, ඕලන්ද හා ඉංග‍්‍රීසි යන ජාතීන් සිංහල සේනා සමඟ කළ යුද්ධ වලදී ඔවුන් පරදා පැහැර ගත් යුද්ධ භාණ්ඩ පහක්ය. එනම් සොලී රටේ රාජ්‍ය ලාංඡුනය වූ පිත්තල මුතු කුඩය, පාණ්ඩ්‍යවරුන්ගේ අභිෂේකයට ගත් කකුධ භාණ්ඩයක් වන නයි පෙන හැඩය ඇති පිත්තල පලිහ, 1584 විමලධර්මසූරිය රජු දන්තුරේ සටනේදීපෘතුගීසීන්ගෙන් දිනාගත් යුද බෙරය, 1638 දී දෙවන රාජසිංහ රජු ගන්නෝරුව සටනේදී ඕලන්දයන්ගෙන් දිනාගත් යුද බෙරය හා තම්බෝරුව 1803 දී චාගොල්ලේ සටනේදී ඉංග‍්‍රීසීන් පරදවා දිනාගත් බි‍්‍රතාන්‍ය යුද බෙර දෙක යන පහයි. (මෙය පසු කාලයේ එකතු වන්නට ඇත.) මේවා වර්තමාන පෙරහැරවලදී ගෙන යනවාද කියා දැනගන්නට නැත.මෙලෙස පැවැත්වූ පෙරහැර දෙව් කෙළියන් හා යුද පෙළපාලියක් වීම බුද්ධාගමට මදිකමක් බව වැලිවිට සරණංකර සංඝරාජ හිමියන් විසින් 1756 දී කීර්ති ශ‍්‍රී රාජසිංහ රජතුමාට පෙන්වා දෙන ලදී. ඒ අනුව මෙතෙක් සෑම බදාද දින වල පෝය දිනවල දළදා මාළිගාව තුළ කෙරුණ පෙරහැර දළදා කරඬුවද රැුගෙන ඇසළ උළෙලේදී සතර දේවාල පෙරහැරට පෙරටුව ගමන් කිරීමට විධි විධාන සලසන ලදී. රජතුමා දළදා කරඬුව පිටුපසින් මහත් රාජාර්ධියෙන්, මහත් රාජානුභාවයෙන්, මහත් පෙළහරින් ගමන් ගත් බව මහා වංශයේ දැක්වේ.ඉංග‍්‍රීසි ආධිපත්‍යයට ලංකාව යටත්වීමෙන් පසු පෙරහැර කිරීම නැවතුණි. මෙයට නැ`ගුණ බලවත් මහජන විරෝධය නිසා යළිත් පෙරහැර කරවීමට ඉදිරිපත්වූ එඞ්වඞ් බාන්ස් ආණ්ඩුකාරතුමා 1828 දී රජයේ වියදමින් පෙරහැර කරවන ලදී. සියලූම අංගෝපාංග චාරිත‍්‍රවිධි සම්පන්නව පැවැත්වූ අවසාන දළදා උත්සවය මෙය විය හැකි බව රංජිත් හෙට්ටිමුල්ල මහතා දළදා විස්තරයෙහි සඳහන් කරයි. මෙම පෙරහැරේදී විශේෂත්වය වූයේ සතර දේවාලයේ හා මාළිගාව වෙන්වූ පෙරහැර පහක් නොව එක් පෙරහැරක් පමණක් පැවැත්වීමයි. මෙම පෙරහැර සංවිධානය කර ඇත්තේ පල්ලේ ගම්පහේ මහ නිලමේය. පෙරහැර පිළිබඳ වාර්තාව 1863 ජුනි 26 වන දින ‘‘තලවතුරේ සියඹලායායේ පුංචිරාළ’’ නම් අයෙකු විසින් පිටපත් කරන ලද්දකි.එම විස්තරයට අනුව පෙරහැරේ මුලටම ඇතුන් කීපදෙනකු පිරිවරාගෙන හස්තියා ලකුණ දරන කොඩිය ගත් ගජනායක නිලමේත්, දෙවනුව කොඩිතුවක්කු ඇති මහ කොඩිය ගත් කොඩිතුවක්කු ලේකම්ද ගමන් කොට ඇත. ප‍්‍රාදේශීය කොඩි ගෙන ගොස් ඇත්තේ ඉන් අනතුරුවය. එම කොඩි ගෙන ගියේ ඒ ඒ ප‍්‍රදේශයේ පාලකයන් හෝ වැසියන් රජුට දක්වන ලද පක්‍ෂපාතීත්වය හෝ දක්‍ෂතාවය අනුව රජු විසින් නිල කරන ලද අයුරුය.ඒ අනුව ප‍්‍රාදේශීය කොඩි මුලින් ගෙන ගියේ මාන්න පහ ලැබූ හතරකෝරළයේ ඉර හඳ මහ කොඩියයි. එය සමඟ සතර කෝරලය කරවූ දිසාව සහ හමුදාව ගමන් කළේය. අනතුරුව පිළිවෙළින් සත් කෝරළයේ සිංහයා කොඩිය ගත් සත් කෝරලේ දිසාවේ ඇතුළු හමුදාවත්, මාතලේ දිසාවේ සුදු කොඩිය ගත් මාතලේ දිසාව ඇතුළු හමුදාවත්, සබරගමුවේ පට කොඩිය ගත් සබරගමුවේ මොහොට්ටාල ඇතුළු හමුදාවත්, ඌව වලපනේ මොණර කොඩිය ගත් වලපනේ දිසාවෙ ඇතුළු හමුදාවත්, කෝරළ තුනේ භේරුණ්ඩ කොඩිය ගත් කෝරල තුනේ මොහොට්ටාල ඇතුළු හමුදාවත් උඩ පළාතේ නෙළුම්මල් කොඩිය ගත් උඩ පළාතේ මොහොට්ටාල ඇතුළු හමුදාවත් ගමන් කොට ඇත.එයින් පසුව මාළිගාවේ කොඩිත් විවිධ තූර්ය වාදන කණ්ඩායමුත් තිදෙනා හෝ දෙදෙනා බැගින් යන ඇත් පේළිත් ගිය පසු අනතුරුව දිය වඩන නිළමේ ගමන් කොට ඇත. වාදන අතර බෙර දවුල් තම්මැට්ටම් හා විවිධ කලා වර්ගත් විය. ඊළඟට ඒ ඒ දේවාලවල කපුරාළලා අලි පිටේ නැගී ගමන් කොට තිබේ. මෙහි විසි හතර වන අංගය ලෙසයි දළඳා කරඬුව රැුගත් හස්තියා ගමන් කොට ඇත්තේ. එම හස්තියා දෙපස හත්තීන් දෙදෙනකු වන මල් අතින් ගෙන ඉසිමින් ගිය ආවතේවකරුවෝ වූහ.දළඳා කරඬුව රැුගත් හස්තියාට පිටුපසින් කවිකාර මඩුවේ ඇත්තෝ ගමන් කොට ඇත. ඉන් පසුව ඇතුන් පිටේ නැ`ගගත් නිළමේවරු කීප දෙනෙක්ම ගමන් කළ අතර, මහ දේවාලේ බස්නායක නිලමේත් කතරගම දේවාලයේ බස්නායක නිලමේත් ඒ අතර වූහ.විසි අටවෙනිව මල්වතු අස්ගිරි මහානායක හිමිවරුන් ප‍්‍රධාන කොට භික්‍ෂූන් වහන්සේලා දොළොස් නමක් වැඩම කරවා ඇත. මෙයින් පසුව දළදා මාළිගාවට සම්බන්ධ විවිධ කොඩි ගත් නිළමේවරු ගමන් කොට තිබේ.මෙලෙස විවිධ වෙනස්කම් වලට භාජනය වෙමින් විවිධ ආකාරවලට පෙළ ගැසෙමින් පැවත ආ පෙරහැර වර්තමානයේදී ස්වාධීන පෙරහැරවල් පහක් ලෙසින් ගමන් කරති. මුලටම දළදා මාලිගාවේ පෙරහැරත්, පසුව පිළිවෙලින් නාථ, විෂ්ණු, කතරගම, පත්තිනි යන දේවාල සතරේ පෙරහැරවලූත් ගමන් කරති. මේවාද පෙරහැර පටන් ගත් දිනයේ සිට වර්ධනය වෙමින් අවසාන රාත‍්‍රියේදී සියලූ අංගෝපාංග වලින් සමන්විත වනු ලැබේ.පෙරහැර පවත්වාගෙන යෑම සඳහා කවර දුෂ්කරතා එළඹුනත් පැරණි අංග ආරක්‍ෂා කරන ගමන් නවාංගද එක් කරමින් එය තවදුරටත් සංවර්ධනය කිරීම ජාතිමාමක හැමගේම වගකීමක්ව පවතින බව අවසාන වශයෙන් සඳහන් කළ යුතුය.",
       "URL": "https://divaina.lk/%e0%b6%9a%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b8%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%83%e0%b7%8a-%e0%b7%80%e0%b7%93-%e0%b7%84%e0%b7%90%e0%b6%a9%e0%b6%9c/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/556/"
}