{
       "Source": "divaina",
       "Timestamp": "August 15, 2021",
       "Headline": "වසංගතයට ඉඩ දී ආර්ථිකය බේරා ගත හැකි ද?",
       "News Content": "පසුගිය බදාදා (11 දා) වාර්තා කළ මෙරට කොරෝනා මරණ ගණන 156 කි. මේ මරණ වාර්තා දිනපතාම අලූත් වෙමින් ද තිබේ. ඩෙල්ටා ප‍්‍රභේදයේ වේගවත් පැතිරීම හමුවේ කොරෝනා වසංගතයේ බලපෑම තවත් අයහපත් වී තිබේ. දිනපතා වාර්තා වන කොවිඞ් අසාධිතයන් ගණන තුන්දහසකට පමණ ඉහළ ගොස් තිබේ. මේ වාර්තාව ද දිගින් දිගටම අලූත් විය හැකිය. මෙරට තුළ පවතින කොවිඞ් වසංගතය තවදුරටත් වර්ධනය වුවහොත් එළඹෙන දෙසැම්බර් මාසය වනවිට මෙරට තුළ සිදුවිය හැකි මරණ සංඛ්‍යාව 12,000 ඉක්මවනු ඇති බව වොෂින්ටන් විශ්වවිද්‍යාලයට අනුබද්ධ සෞඛ්‍ය මිනුම් හා ඇගයීම් පිළිබඳ ආයතනය පවසා ඇත.\n\nමෙසේ කොවිඞ් මරණ ප‍්‍රමාණය තවදුරටත් වර්ධනය වුවහොත් දිනකට මරණ 350ක් දක්වා වර්ධනය වීම සිදුවිය හැකි බව එම ආයතනය පෙන්වා දී ඇත. ඒ අනුව දෙසැම්බර් මස පළමු වැනිදා වනවිට මෙරට තුළ සිදුවිය හැකි මරණ 12,603ක් බව ඔවුන් පුරෝකථනය කර තිබේ. එසේම මෙම තත්ත්වය තවත් ඉදිරියටත් පැවතියහොත් එම මරණ සංඛ්‍යාව 22,000 දක්වා ද ඉහළ යා හැකි බව එම ආයතනය සඳහන් කර ඇති බව මාධ්‍ය වාර්තා කර ඇත. කොරෝනා මරණ ශූන්‍ය කළ නොහැකි නමුත් නිසි පියවර නිසි වෙලාවේ දී ගැනීමෙන් මේ මරණ ප‍්‍රමාණය අවම කරගත හැකි බව දැනටමත් සෞඛ්‍ය අංශ විශේෂයෙන් වසංගත විශේෂඥන් පෙන්වා දී ඇත. මේ අනුව වෛද්‍ය අංශ පවසන්නේ වසංගතය පැතිරීම පාලනය කර ගැනීම සදහා වහාම ප‍්‍රමාද නොවී රට වසා දමන ලෙසයි. මේ අනුව වේගයෙන් පැතිර යන කොවිඞ් වසංගතය පාලනය සඳහා අවම වශයෙන් සති හතරකටවත් රට වසා දමා නිරෝධායන ඇඳිරි නීතිය පනවන්නැයි සෞඛ්‍ය බලධාරීන් රජයෙන් ඉල්ලීමක් කර ඇති බව ද මාධ්‍ය වාර්තවල සදහන්ය. රෝගීන් සංඛ්‍යාව ශීඝ‍්‍රයෙන් ඉහළ යෑම සහ මරණ සංඛ්‍යාව දිනෙන් දින වැඩි වීම සෞඛ්‍ය පද්ධතියට දරාගත නොහැකි මට්ටමට පැමිණ තිබේ. එසේ නම් තවමත් රට වැසීමේ ක‍්‍රියාමාර්ග රජය අනුගමනය නොකරන්නේ ආර්ථිකය බේරා ගැනීමට ද? මෙසේ වසංගතය පැතිරීමට ඉඩ දී ආර්ථිකය බේරාගත හැකි ද? මේ ප‍්‍රශ්න අද සියලූ දෙනාම පාහේ රජයෙන් අසමින් තිබේ.\n\nමේ තත්ත්වය හමුවේ රජයේ කොවිඞ් සෞඛ්‍ය වියදම් ද ඉහළ යමින් තිබේ. එසේම මියයන මිනිසුන්ගේ ජීවිතවල වටිනාකම මුදලින් මැනිය නොහැකිය. මෙලෙස සෞඛ්‍ය අංශවල උපදෙස් අනුව කොරෝනා මර්දනය කිරීමට නිසි සහ ප‍්‍රමාණවත් ක‍්‍රියාමාර්ග නොගැනීමේ විපාක ලෙස ජනයාට කොරෝනාවෙන් මියයන්නට සිදුවන තත්ත්වයක් නිර්මාණය වීම ඉතා කනගාටුදායක කරුණකි. බොහෝ රෝහල්වල මෘත ශරීරාගාර ද කොවිඞ් මෘතදේහවලින් පිරී ගොස් ඇති අතර, රෝහල්වල වාට්ටු ද කොවිඞ්\n\nරෝගීන්ගෙන් පිරී පවතී. මෙසේ ආර්ථිකය බේරා ගැනීමට කියා මිනිස් ජීවිත කොරෝනාවට බිළි වන්නට ඉඩ දී රජයකට බලා සිටිය හැකි ද? එහෙත් එය සිදු වෙමින් තිබේ. පූර්ණ ලෙස රට වසා දැමීමක් කිසිවෙක් යෝජනා කරන්නේ නැත. එහෙත් මේ වෛරසය පැතිරීම පාලනය කර ගැනීමට ප‍්‍රමාණවත් වන මට්ටමට කොරෝනා මර්දන ක‍්‍රියාමාර්ග දැඩිව අනුගමනය කළ යුතුව තිබෙන බව සෞඛ්‍ය අංශ කරන යෝජනාවයි. මෙවැනි වසංගත තත්ත්වයක් හමුවේ නිසි වෙලාවට නිසි ක‍්‍රියාමාර්ග ගැනීම අත්‍යවශ්‍ය වේ. එසේ නොකිරීමේ සහ අවශ්‍ය තීරණ ගැනීමට ප‍්‍රමාද වීමේ විපාක ජනතාවට කොරෝනාවෙන් වැඩි වැඩියෙන් මියයන්නට සිදු වීමයි. එසේ නම් ඒවා කිසියම් දුරකට අනියම් මිනී මැරුම් ලෙස ද අර්ථකථනය කළ හැකිය. කොරෝනා පාලනය ගැන රජයේ අධිතක්සේරුව තවදුරටත් රටටත් ආර්ථිකයටත් ඉතා නරක තත්ත්වයක් උදා කළ හැකිය.\n\nරට නොවසා වසංගතය පැතිරීමෙන් ආර්ථික කටයුතු බේරාගත හැකිද යන ප‍්‍රශ්නය මතු කළ යුතුව තිබේ. කොරෝනා මර්දන ක‍්‍රියාමාර්ග නිසා ආර්ථික කටයුතු අකර්මණ්‍ය වන බව සැබෑය. එහෙත් ඒ නිසා වසංගත තත්ත්වය පාලනය වීමෙන් ආර්ථික කටයුතු වේගයෙන් නැවත පණ ගන්වා ගැනීමට අවකාශ සැලසේ. මේ නිසා අප නම් සිතන්නේ ආර්ථිකය බේරා ගැනීමටය කියා කොරෝනා මර්දනය කිරීමේ ක‍්‍රියාමාර්ග නිසි වෙලාවට නොකිරීමෙන් වන්නේ ආර්ථික විපාක ද වඩා වැඩිවීම බවයි. රජය විසින් එන්නත්කරණය වේගයෙන් ව්‍යාප්ත කරමින් සිටියත් එහි ආරක්ෂාව ලැබීමට (ප‍්‍රතිශක්තිකරණය වර්ධනය වීමට) සති කිහිපයක් ගත වන බව සෞඛ්‍ය අංශ පවසා ඇත. ඒ නිසා මේ මොහොතේ ඩෙල්ටා ප‍්‍රභේදයේ වේගවත් පැතිරීම පාලනය කර ගැනීමට දැන් සිදු කරගෙන යන එන්නත්කරණයෙන් වහාම ප‍්‍රතිඵලයක් නොලැබෙන බව ද ඉතා පැහැදිලිය. එසේ නම් අප සිතන්නේ සෞඛ්‍ය අංශ කියන පරිදි රට වසා දැමීමේ ක‍්‍රියාමාර්ග අනුගමනය කිරීම අත්‍යවශ්‍ය බවයි. මේ සම්බන්ධයෙන් රජය දනටමත් ප‍්‍රමාද වී ඇත. දැන් අප මුහුණ දී තිබෙන්නේ එහි විපාකවලටය. මේ නිසා කොරෝනා ශීඝ‍්‍ර ව්‍යාප්තිය පාලනය කිරීමට ප‍්‍රමාද නොවී පියවර නොගතහොත් එහි ආර්ථික විපාක ද තවත් වැඩිවනු ඇත. මේ අනුව මේ වසර (2021) සදහා අපේක්ෂිත ආර්ථික වර්ධනය තවදුරටත් අඩු වීමට ඉඩ තිබේ. අපි තමයි හොදටම කරේ. යන්න වචනයට සීමා නොවී ක‍්‍රියාවෙන්ම ඔප්පු කළ යුතුව තිබේ. මිනිසුන් බල්ලන්, බළලූන් ගාණට මියයන්නට ඉඩ හැර ආර්ථික බේරා ගැනීමෙන් ඵලක් නැත. එය සිදු වන්නක් ද නොවේ. ඒ නිසා කොරෝනා සීග‍්‍ර ව්‍යාප්තිය වළක්වා ගැනීමට වහාම පියවර ගත යුතුමය. වසංගතය හො`දින් පාලනය කර ගැනීමට හැකි වීමෙන් වේගයෙන් ආර්ථික කටයුතු සහ සංචාරක පැමිණීම් පනණගන්වා ගැනීමට අවකාශ සැලසේ.\n\nරජය විසින් එන්නත්කරණය වේගයෙන් ව්‍යාප්ත කරන නිසා මැදි සහ දිගුකාලීනව එහි ආරක්ෂාව රටටත් ජනතාවටත් ලැබෙනු ඇත. එහෙත් සෞඛ්‍ය සහ වෛද්‍ය අංශ අනතුරු අගවන්නේ මේ අවස්ථාවේ පවතින ඩෙල්ටා ප‍්‍රභේදය පැතිරීමේ ඉතා දැඩි අවදානම් තත්ත්වය ගැනය. මෙවැනි තත්ත්වයක් යටතේ සේවකයන් ද සීමිතව වැඩට කැදවීම සුදුසුය. සති කිහිපයක් යනතුරු අපට මේ වෛරසය තවදුරටත් ජනයා අතර පැතිරීම වළක්වා ගැනීමට දැඩි පියවර ගැනීමට සිදු වනු ඇත. නැතහොත් රෝහල් ධාරිතාවය ඉක්මවා යෑම මරණ ගණන වැඩි වීමට අමතරව කොරෝනා සෞඛ්‍ය වියදම් මෙන්ම ආර්ථික කටයුතු අකර්මණ්‍ය වීම තවත් වර්ධනය වනු ඇත. මේ නිසා රජයට තීරණයක් ගැනීමට තිබේ. ඒ කිසියම් දුරකට ආර්ථික කටයුතු අකර්මණ්‍ය වුවත් වඩාත් දරුණු තත්ත්වයකට රට පත් වීම වළක්වා ගැනීම ස`දහාය. කන්න නැතිව මියයනවාද? ඔක්සිජන් නැතුව මියයනවාද? මිනිස් ජීවිත මෙතරම් අඩු ලංසුවට නොතකා මරණ ගණන අඩු කර ගැනීමට රජයට පියවර ගත හැකිය.\n\nමේ ඉතා අවදානම් වසංගත තත්ත්වය පාලනය කිරීමට නිසි පියවර නොගෙන ආර්ථික කටයුතු පණ ගන්වා ගැනීමට ද දුෂ්කර බව ජනාධිපතිවරයාගේ සිට රජයේ සියලූ ආර්ථික බලධාරීන් තෙරුම්ගත යුතුය. කිසිවෙක් නිකරුණේ රට වසා තැබීමට කැමති නැත. ආණ්ඩුවට අවශ්‍ය කෙසේ හෝ ආර්ථික කටයුතු පණ ගන්වා ගැනීමට විය හැකිය. එහෙත් මේ මොහොතේ එය සිදු වන්නේ නැත. මේ වසංගත තත්ත්වය සීග‍්‍රයෙන් පැතිරෙමින් තිබෙන සහ ඒ ගැන සෞඛ්‍ය හා වෛද්‍ය අංශ අනතුරු අගවා තිබෙන තත්ත්වය හමුවේ ඒ ගැන සැහැල්ලූවෙන් සැලකීමට රජයකට පුළුවන් කමක් නැත. වසංගත තත්ත්වය පාලනය කර ගැනීම ආර්ථික කටයුතු පණ ගන්වා ගැනීමට අත්‍යවශ්‍යම සාධකය බව ද කිව යුතුමය. එසේ කරන්නේ කොරෝනා රෝගීන් වාර්තා වීම සහ මරණ ගණන අඩු කර ගැනීමට පමණක් නොවේ. අනාගතයේ වැඩි දින ගණනක් රට වැසීමට සිදුවීම නිසා ඇති වීමට ඉඩ තිබෙන වඩා වැඩි ආර්ථික හානිය ද අවම කර ගැනීමටය. විදේශ විනිමය ප‍්‍රශ්නය හමුවේ අපේ සංචාරක කටයුතු පණ ගන්වා ගැනීමට ද රජයට අවශ්‍ය වී ඇත. එහෙත් අප කොරෝනා වසංගත තත්ත්වය හොදින් පාලනය කර ගැනීමට අසමත් වුවහොත් අපට සංචාරකයන් ගෙන්වා ගැනීමට ද නොහැකි වේ. මේ අප කියන්නේ සංචාරක කටයුතු පණ ගන්වා ගැනීමට කොවිඞ් තුරන් වනතෙක් සිටිය යුතු බව නොවේ. අප කියන්නේ ද කොවිඞ් වසංගතය සමනය කර ගැනීමෙන් කොවිඞ් සමගම සංචාරක කර්මාන්තය පණ ගන්වා ගැනීම හැකියාවක් තිබේ. එහෙත් දිනකට විශාල පිරිසක් මියයමින් දිනපතාම විශාල වශයෙන් ආසාදිතයන් පිරිසක් වාර්තා වෙමින් තිබෙන මේ තත්ත්වය හමුවේ නම් අප විසින් සංචාරක ප‍්‍රවර්ධනයට දරන සියලූ උත්සාහයන්ද ඵල රහිතය. මෙසේ කොවිඞ් යළි හිස ඔසවමින් ඒ තත්ත්වය තවත් නරක අතට හැරෙමින් තිබෙන තත්ත්වය පොදුවේ ආර්ථික කටයුතු පණ ගන්වා ගැනීමට ඉතා අහිතකර තත්ත්වයකි. නිසි තීරණ නිසි වෙලාවේදී නොගෙන අනියමින් හෝ වසංගතය පැතිරීමට ඉඩ දීමෙන් ආර්ථිකය බේරා ගැනීමට අපහසු බව නැවතත් රජයට සිහිපත් කළ යුතුව තිබේ.\n\nශ්‍යාම් නුවන් ගනේවත්ත[email protected]",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%83%e0%b6%82%e0%b6%9c%e0%b6%ad%e0%b6%ba%e0%b6%a7-%e0%b6%89%e0%b6%a9-%e0%b6%af%e0%b7%93-%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a%e0%b6%ba-%e0%b6%b6%e0%b7%9a%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/557/"
}