{
       "Source": "divaina",
       "Timestamp": "August 15, 2021",
       "Headline": "මන්ද මානසික දරුවන් සුවපත් කරන පැරණි පුස්කොළ පොතක අපූරු බෙහෙත",
       "News Content": "වැල්ලවාය කුමාරදාස මාවතේ පිහිටි ඩිලාන් ආයුර්වේද මධ්‍යස්‌ථානාධිපති කුමාරසිංහ ආරච්චිගේ වීරසේකර වෛද්‍යතුමා\n\nමන්ද මානසිකත්වය සම්පූර්ණයෙන්ම සුවකළ හැකි ප‍්‍රතිකාරයක් සොයා ගෙන ඇති බවට ලැබුණු තොරතුර එක්වරම විශ්වාස කළ නොහැක්කක් විය. ඒ එම රෝගය සුවකළ නොහැකි රෝගයක් ලෙස පිළිගෙන තිබෙන බැවිනි. එබැවින් එම තොරතුර පිළිබඳව වැඩිදුරටත් සොයා බැලූ අතර එහි දී අපට පැහැදිලි වූයේ එම තොරතුර පිළිගත හැකි තරම් සාධක තිබෙන බවය. විශිෂ්ඨ සොයා ගැනීමක් ලෙස අවිවාදයෙන්ම සඳහන් කළ හැකි මෙම ඖෂධය නිෂ්පාදනය කර තිබෙන්නේ වැල්ලවායේ කුමාරසිංහ ආරච්චිගේ කේ. ඒ. වීරසේකර වෙදමහතා විසිනි. සුවකළ නොහැකිව තිබූ රෝගයක් සුවකළ හැකි රෝගයක් බවට පත් කළ ආකාරය පිළිබඳව වීරසේකර වෛද්‍යතුමා දැක්වූ අදහස් මෙසේය.\n\nප‍්‍රශ්නය – සුව කළ නොහැකි රෝගයක් ලෙස පිළිගෙන තිබූ මෙම රෝගයට ප‍්‍රතිකාරයක් සොයා ගැනීම සඳහා ඔබ පෙළඹුණේ කෙසේ ද?\n\nපිළිතුර – පෙර සිටම සුවකිරීමට බැහැ කියලා අත්හැරලා දාලා තිබුණු රෝග පිළිබඳව මට විශේෂ උනන්දුවක් තිබුණා. ඒ වගේම වසර ගණනාවක සිට පොඩි ළමයින්ගේ රෝග පිළිබඳවත් විශේෂ උනන්දුවක් තිබුුණා වගේම කුඩා ළමයින්ගේ රෝගයන්ට විශේෂ උනන්දුවකින් ප‍්‍රතිකාර කළා. අවසානයේදී මන්ද මානසිකත්වය එසේත් නොමැති නම් බටහිර වෛද්‍ය විද්‍යාවට අනුව ඩවුන් සින්ඩ්‍රෝම් යනුවෙන් හඳුන්වන මෙම රෝගය පිළිබඳන අවධානය යොමුකළා. එම රෝගයට ප‍්‍රතිකාර නොකළ හොත් එම දරුවන් සදහටම ලෝකයට වැඩක් නැති කාටත් බරක් වන දරුවන් බවට පත්වෙනවා. එම නිසා ළමයින්ගේ එම රෝග පිළිබඳව මගේ විශේෂ උනන්දුවක් තිබුණා.\n\nඊළ`ගට මෙම රෝගය හැදෙන ආකාරය පිළිබඳව පරීක්ෂණ කටයුතු කළා. එහිදී මට පෙනී ගිය එක් කාරණයක් තමයි ජානමය ප‍්‍රශ්න නිසා මෙම රොගය ඇතිවන බව. ඒ වගේම ගර්භණී සමයේදී සංකූලතා නිසා ඇති වන වර්ධනය බාලවීම නිසාත් මෙම තත්ත්වය ඇති වනවා. අනෙක් අතට දරුවා බිහිවන අවස්ථාවේදී ඇති වන සංකූලතා නිසා මොළයේ ෙසෙල වලට ඇති වන හානිය නිසාත් මෙම තත්ත්වය ඇති වෙනවා. එම තත්ත්වයන් සැලකිල්ලට ගනිමින් මූලික ප‍්‍රතිකාර කරමින් මෙම රෝගය සුවකිරීමට අවශ්‍ය ඖෂධ ටිකෙන් ටික වර්ධනය කළා. දැන් මන්ද මානසිකත්වය මුල් අවස්ථාවේදීම හඳුනා ගතහොත් සියයට සියයක් සුවකිරීම සඳහා අවශ්‍ය ඖෂධ තිබෙනවා.\n\nප‍්‍රශ්නය – කොහොමද මෙම රෝගය කුඩා අවධියේදීම හඳුනා ගන්නේ?\n\nපිළිතුර – එකක් කියලා කියන්න බැහැ. ජානවලින් මෙම රෝගය ඇතිවුණ විට මුහුණ පවා විකෘති වෙනවා. බුද්ධිය වර්ධනය වන්නේම නැහැ. හුගක් ළමයින්ට කතා කරන්න ඇවිදින්න බැරිවෙනවා. අධ්‍යාපනයක් ලැබීමට බුද්ධියක් වර්ධනය වන්නේ නැහැ. ශරීරයේ සෑම කොටසකටම ඇති වන බලපෑම නිසා රෝගී තත්ත්වයක් ඇති වෙනවා. ජානමය දුර්වලතා නිසා මොළේ ෙසෙල වර්ධනය නොවූ ළමයින්ට අඩන්න බැහැ, අ`ඩන්න බැරිවූ විට කිරි උරන්න බැරි වෙනවා. එතකොට තවදුරටත් හානිය වැඩි වෙනවා. එම හේතුව නිසාත් මෙම රෝගය වැළඳුණු ළමයින්ගේ මුහුණේ හැඩය පවා වෙනස් වෙනවා. මමත් විශ්වාස කළේ නැහැ ඖෂධ ප‍්‍රතිකාර වලින් මුහුණේ හැඩය වෙනස් කරන්න පුඵවන් කියලා. නමුත් මම සොයා ගත් ඖෂධවලට එම හැකියාව පවා තිබෙනවා.\n\nළමයා බිහිවුණු ගමන්ම දක්ෂ වෛද්‍යවරයකුට මෙම රෝගී තත්ත්වය හඳුනා ගැනීමේ හැකියාව තිබෙනවා. ළමයා ඉපදිලා මාස දෙකක් ඇතුළත හැරෙන්න පෙරළෙන්න ඕනි. ඒ වගේම ළමයා ඉපදිලා මාස 9ත් 12ත් ඇතුළත ඇවිදින්න කතා කරන්න ඕනි. මෙම රෝගයෙන් පෙළෙන ළමයින්ට එම කටයුතු කිරීමට ඊට වඩා කාලයක් ගත වෙනවා. ඒ වගේම සෑම ශරීර කටයුත්තක්ම ප‍්‍රමාද වෙනවා. එම රෝග ලක්ෂණයන්ට අනුව මෙම රෝගය හඳුනා ගන්්න පුළුවන්.\n\nප‍්‍රශ්නය – මෙම රෝගය නිට්ටාවට සුව කිරීම සඳහා අවශ්‍ය ඖෂධ නිවැරදිව නිෂ්පාදනය කළේ කෙසේ ද?\n\nපිළිතුර – මට ඖෂධ නිෂ්පාදනාගාරයක් තිබෙනවා. එම නිසා මට හැකියාව තිබෙනවා පරීක්ෂණ කටයුතු කරලා රෝග සඳහා ඖෂධ නිෂ්පාදනය කිරීමට, එම කටයුතු වල ප‍්‍රතිඵල දකින්න මම හරි ආසයි.\n\nපැරණි ඖෂධ වට්ටෝරු මගේ ළග තිබෙනවා. පැරණි පුස්කොල පොත් වලින් ගත්ත ඒවත් අනුගමනය කළා. ඊළගට මම උපාධිය හදාරන කොට විඤ්ඤානය පිළිබඳව හොඳ අධ්‍යයනයක් කළා. එම දැනුම උපයෝගි කර ගනිමින් ක‍්‍රමක් ක‍්‍රමයෙන් මෙම රෝගය සඳහා ඖෂධ නිෂ්පාදනය කළා. මට පුළුවන් රෝගියකුට ප‍්‍රතිකාර කරන කොට එම රෝගියාට ලබාදෙන ඖෂධය ප‍්‍රමාණවත් නොමැති නම් එම ඖෂධය යළිත් සංස්කරණය කරලා නිෂ්පාදනය කරන්න. ඒ ආකාරයට කටයුතු කරලා මම වලිප්පුව සඳහත් සාර්ථක ප‍්‍රතිකාරයක් සොයා ගත්තා.\n\nප‍්‍රශ්නය – මෙම රෝගයෙන් පෙළෙන දරුවන් සිටින දෙමව්පියන්ට දෙන්න තිබෙන පණිවුඩය කුමක් ද?\n\nපිළිතුර – කුඩා කාලයේදීම මෙම රෝගය හඳුනාගෙන මගේ ප‍්‍රතිකාර සඳහා යොමු වනවා නම් කෙටි කාලයක් තුළ රෝගය ඉක්මනින්ම සුව කිරීමට පුළුවන්. එසේ නොවුව හොත් සුවවීම සඳහා ගත වන කාලය වැඩි වෙනවා. කෙසේ වුවත් මෙම රෝගයට ගොදුරුවූ දරුවන් සිටින දෙමව්පියන් තම දරුවන් සුවපත් කර ගැනීම සඳහා පුදුම කැපවීමකින් කටයුතු කිරීම සතුටට කාරණයක් බව මේ අවස්ථාවේ සඳහන් කළ යුතුයි.\n\nසාකච්ඡා කළේ –එරික් ගාමිණී ජිනපි‍්‍රය",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%af-%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%83%e0%b7%92%e0%b6%9a-%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%94%e0%b7%80%e0%b6%b4%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/558/"
}