{
       "Source": "divaina",
       "Timestamp": "August 14, 2021",
       "Headline": "අද වැනි දිනක සිදු වූ ඇන්. ඇම්. ගේ මරණය…. එදා පත්තරෙන්….",
       "News Content": "එවකට ජනාධිපති ජේ. ආර්. ජයවර්ධන මහතා එන්. එම්. පෙරේරා මහතාගේ දේහයට අවසන් ගෞරව දැක්වූ අයුරු.…\n\nඅප මාතෘභූමිය වෙනුවෙන් අපරමිත මෙහෙවරක් කළ මෙරට වාමාංශික ව්‍යාපාරයේ පුරෝගාමී නායක ආචාර්ය ඇන්. ඇම්. පෙරේරා ලක්මව ගෙන් සමුගෙන අද (14 දා* ට වසර 42 ක් පිරෙයි.ආචාර්ය ඇන්. එම්. පෙරේරා රෝගාතුරව කොළඹ මහ රෝහලට ඇතුළත් කළ පසු එතුමන් බැලීම සඳහා විවිධ දේශපාලඥයන් රෝහල් වාට්ටුව තුළට පැමිණියහ. ටයිම්ස් ආයතනය පළකළ එකල ලංකාදීප පුවත්පතේ මාධ්‍යවේදියකුව සිටි මෙම ලියුම්කරුට එම තොරතුරු රෝහලට ගොස් දිනපතා වාර්තාකරන්නට ජ්‍යෙෂ්ඨ පුවත්පත් කතුවර එල්මෝ ගුණරත්න මහතා ගේ උපදෙස් මත එම පත‍්‍රයේ ප‍්‍රවෘත්ති කර්තෘවරයාව සිටි නන්දසිරි අල්විස් මහතා අවස්ථාව ලබා දුන්නේය. ඒ අනුව ඡායාරූප සිල්පීන් වන හැරී දික්කුඹුර හා ඇස්. චිත‍්‍රානන්ද මහත්වරුද සම`ග රෝහලට ගියෙමු.\n\nආචාර්ය එන්. එම්. රෝහල් ගත කෙරුණේ 1979 අගෝස්තු 11 වැනිදා දවසේය. පසුව ඔහු දැඩි සත්කාර ඒකකයට ඇතුළත් කෙරෙණි.ඔහු රෝහල් ගත කළදා සිට විශේෂඥ වෛද්‍ය නාගරත්නම්, වෛද්‍ය ජේ. සිවප‍්‍රගාසම්, මහාචාර්ය තිස්ස විතාරණ, මහාචාර්ය කාලෝ පොන්සේකා, වෛද්‍යරංග වික‍්‍රමසිංහ, වෛද්‍ය නන්ද වර්ණසූරිය, වසන්ත සහ ප‍්‍රමිලා ගුණවර්ධන යන වෛද්‍යම`ඩුල්ලක් වෛද්‍ය ප‍්‍රතිකාරවල නිරතව සිටියහ.ඇන්. ඇම්. අභාවප‍්‍රාප්ත වුණේ 1979 අගෝස්තු 14 වැනිදා රාත‍්‍රි 9.15 ට පමණය. එම පුවත දැනගත් අවස්ථාවේම එවක ඇමැතිවරුන් වූ ගාමිණී දිසානායක, ආනන්ද තිස්ස ද අල්විස්, ආචාර්ය කොල්වින් ආර්. සිල්වා, බර්නාඞ් සොයිසා, චන්ද්‍රා ගුණසේකර වැනි තවත් දේශපාලන නායකයන්ද රාජ්‍ය අමාත්‍යාංශයේ ලේකම්ව සිටි ආචාර්ය සරත් අමුණුගමද රෝහල් වාට්ටුව අසල සිටි අතර ක්‍ෂේත‍්‍රයේ ජ්‍යෙෂ්ඨ ක‍්‍රියාකාරීන්, වෘත්තිය සමිති නායකයන් සමූහයක්ද රෝහලට ඇතුළත්වීමට නොහැකිව දොරටුව අසල රැඳී සිටියහ.\n\nඇන්. ඇම්. ගේ වැඩිමහල් සොහොයුරු ඇන්. ඇස්. පෙරේරා, ඔහුගේ වැඩිමහල් සොහොයුරියත්, විවියන් ගුණවර්ධන මහත්මියද, අතාවුද සෙනෙවිරත්න, ල.ස.ස.ප. භාණ්ඩාගාරික ඇන්. ඇස්. ඞී. පෙරේරා, වෘත්තීය සමිති කේෂ්ත‍්‍රයේ හේ. මා. විල්බට් වැන්නවුන්ද රෝහල් වාට්ටුවේ දොරටුව අසල එදින සවස සිටම රැඳී සිටිනු දක්නට විය.අභාවයට පත් ආචාර්ය එන්. එම්. ගේ ඇස් දෙක ශ‍්‍රී ලංකා අක්‍ෂිදාන සංගමයේ සභාපතිව සිටි දොස්තර හඞ්සන් සිල්වා මහතා විසින් අක්‍ෂි බැංකුව සඳහා ලබාගන්නා ලදී.\n\nසිය පාසල් අවදියේ තමා දැන හඳුනාගෙන සිටි හොඳම මිත‍්‍රයින් තිදෙනාගෙන් එක් අයකු වූ ආචාර්ය ඇන්. එම්. ගේ අභාවයෙන් ශෝකයට පත් එවක ජනාධිපති ජේ. ආර්. ජයවර්ධන ගුවන් විදුලියෙන් විශේෂ ප‍්‍රකාශයක් ද කළේය. ඇන්. එම්. සහ තමා ප‍්‍රති විරුද්ධ දේශපාලන බල කඳවුරු දෙකක සිටියත් එම මිත‍්‍රත්වයට කිසිදු බාධාවක් නොවී යැයි ද රටට ජනතාවට එතුමන් අපරමිත සේවාවක් කළ බව ද ඔහු එහිදී සඳහන් කර සිටියේය.අධිරාජ්‍යවාදීන්ට එරෙහිව සූර්ය මල් ව්‍යාපාරයෙන් මෙරට දේශපාලන කරළියට පිවිසි ඇන්. එම්. අතුළු වමේ නායකයන්ට ලෝක යුද්ධ සමයේදී සිරගතවීමට පවා සිදුවිය. බෝගම්බර සිරගෙය බිඳගෙන ඉන්දියාවට පළාගිය ඇන්. ඇම්. ඇතුළු කිහිපදෙනා සැ`ගවී කලක් ජීවත් විය. 1943 අත්අඩංගුවට පත්ව ඔවුන් නැවතත් සිරගත කෙරිණි. ලෝක යුද්ධය නිමවීමෙන් පසු නිදහස ලබා ලංකාවට පැමිණ මෙරට දේශපාලන පොරපිටියට එක්විය. 1947 ප‍්‍රථම පාර්ලිමේන්තුවට රුවන්වැල්ල මන්තී‍්‍රවරයා ලෙස ඔහු පත්විය. 1954 සිට 1956 දක්වා කොළඹ පුරපති ලෙසත් 1964 -1970 ශ.‍්‍රීල.නි. ප. ඇතුළු සභාග රජයෙහි මුදල් ඇමැති ලෙසත් කටයුතු කළ ඔහු ඉදිරිපත් කළ අයවැය යෝජනා මෙරට ආර්ථිකය සුවිශේෂ වෙනස්කම්වලට මග පෑදුවේය.ආසියාවේ රත්තරන් මොළය යන ප‍්‍රශංසාව දිනාගනිමින් මුදල් ඇමැතිවරයා ලෙස දෙස් විදෙස් අවධානය හෙතෙම දිනා ගත්තේය. ඇන්. ඇම්. ගේ අභාවය… ආදාහන තීරණය අද…දේහය බොරැුල්ලේ… ඇන්. ඇම්. දේහය හෙට පාර්ලිමේන්තුවට… දේහය ලංකා සමසමාජ මූලස්ථානයට… ජනපති, රාජ්‍ය ඇමැති අවම`ගුල් උළෙල අමතති… සඳුදා වරුවක් රජයේ නිවාඩු මහ සෙන`ගක් රොක් වෙති… ‘අගමැති ආර්. පේ‍්‍රමදාස චීනයේ සිට ශෝකය පළ කරයි’. ආදී සිරස්තල ද පුවත්පත්වල වූහ. ඇන්. ඇම්. ගේ අවසන් කටයුතු කොළඹ නිදහස් චතුරශ‍්‍රය අසල පිහිටි ක‍්‍රීඩා අමාත්‍යාංශ පිටියේදී ලංකා සමසමාජ පක්‍ෂයේ ගෞරවාචාර මැද සිදු වූ අතර ජනාධිපතිව සිටි ජේ. ආර්. ජයවර්ධනයන් රජය වෙනුවෙන් ද එවක රාජ්‍ය ඇමැති ආනන්ද තිස්ස ද අල්විස්, ආචාර්ය කොල්වින් හා බර්නාඞ් සොයිසා ඇතුළු පිරිසක්ද අවම`ගුල් සභාව ඇමතූහ.–  නාරද නිශ්ශංක",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%af-%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92-%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b6%9a-%e0%b7%83%e0%b7%92%e0%b6%af%e0%b7%94-%e0%b7%80%e0%b7%96-%e0%b6%87%e0%b6%b1%e0%b7%8a-%e0%b6%87%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/559/"
}