{
       "Source": "divaina",
       "Timestamp": "July 25, 2023",
       "Headline": "භික්ෂු විනය ගැන ප්‍රශ්නය කාටද…?",
       "News Content": "බුදුන් වහන්සේ සමයේත් විනය කඩ කළ භික්ෂූන් වහන්සේ සිටි බව ඇත්ත. එහෙත් අද සිදුවන්නේ එය ම නොවෙයි. භික්ෂූන් වහන්සේට උඩින් ගිහියන් තැබීම නිසා භික්ෂූන් වහන්සේ හැම තැන ම ගිහියන් අනුගමනය කිරීමට පෙළඹීම. ඒ අතර බටහිරයන්ට අවශ්‍ය අන්දමට බුදු දහම අර්ථ විවරණය කිරීම. ගිහි බෞද්ධ උගතුන් බොහෝ දෙනකු කර ඇත්තේ බටහිරයන්ට අවශ්‍ය අන්දමට බුදුදහම බටහිරකරණය කිරීම.\n\nභික්ෂූන් වහන්සේගේ විනය ගැන ඇතැමුන් කතා කරනවා. ඒ බොහෝ දෙනකු තමන් ඊනියා නිරාගමිකයන් ලෙස හඳුන්වාගන්නා අය. ඊනියා නිරාගමිකයන්ට බුදුසසුන ගැනත් උනන්දුවක් ඇති වීම හොඳයි. ඔවුන්ට කොහොමත් සිංහල බෞද්ධ සංස්කෘතිය ගැන තමයි ලොකු ම වේදනාව. මේ නිරාගමිකයන් බොහොමයක් වමාලා හරි හිටපු වමාලා හරි. ධනපති පංතියට විරුද්ධව පරගලයක් කරල රනිල් බලයට පත් කරල විශාල ජයග්‍රහණයක් අත්පත් කර ගෙන ඇති වමාලාට හා හිටපු වමාලාට දැන් තවත් ධනේශ්වරයට විරුද්ධ ව කරන්න දෙයක් නැහැ. ඒ නිසා ම නැතත් ඔවුන් සිංහල බුදුසසුන වෙනුවෙන් කරන අරගලය අගය කරන්න ඕන. ඔවුන්ට ආගමික ආයතන පල්ලි කෝවිල් ආදිය ගැන එතරම් උනන්දුවක් නැත්තේ එහි අඩුපාඩුකම් නැති නිසා වෙන්න ඕන.\n\nසසුනේ අවුරුදු විස්සක් පමණ ගත වන තුරු භික්ෂූන් වහන්සේට විනය ශික්ෂා පද තිබුණෙ නැහැ. බුදුහාමුදුරුවන් අවුරුදු විස්සකට පස්සෙ තමයි විනය ශික්ෂා පද දේශනා කෙළේ. බුදුහාමුදුරුවන් පිරිනිවන් පෑවෙ ධර්මයම ගුරු තනතුරේ තබමින්. ඇතැම් ශික්ෂා පද වෙනස් කර ගැනීමටත් සංඝයා වහන්සේට අවසර තියෙනවා. මෙරටත් ඇතැම් කාලවල ශාසන ශුද්ධි ඇති කරල තියෙනවා. නිරාගමිකයන්ට ශාසන ශුද්ධියක් අවශ්‍ය ද?\n\nනුවර යුගයේ සසුන හොඳට ම පිරිහිණා. උපසම්පදාවත් නැති වුණා. පළමුව සියමෙන් (තායිලන්තයෙන්) උපසම්පදාව ගෙනාව. ඒ මෙරටින් ම ගෙන ගිය උපසම්පදාවක්. මෙරටින් අවසන් වරට උපසම්පදාවක් ගෙනිහින් තියෙන්නෙ කෝට්ටෙ යුගයෙ පෘතුගීසීන් අප රට ආක්‍රමණය කිරීමට ටික කලකට පෙර. ඒ කැලණියෙන්. අදත් මියන්මාර්හි ඒ උපසම්පදාව ගෙන ගිය තැන කල්‍යාණි සීමාව කියා හඳුන්වන්නෙ. එහෙත් පෘතුගීසි ආක්‍රමණයෙන් පස්සෙ දොන් ජුවන් ධර්මපාල කතෝලික වෙලා සසුන දුර්වල වෙන්න පටන් ගත්තා. සිංහලයන් අතර කතාවක් තියෙනවා දොන් නම් දොන් සිමන් නම් සිමන් කියලා. ඒක පෘතුගීසින් නිසා ම ලැබුණු එකක් වෙන්න ඕන. ඒත් දොන් නම් දොන් ධර්මපාල නම් ධර්මපාල කියා කතාවක් හැදිල නැහැ.\n\nවිමලධර්මසූරිය රජු බෞද්ධ වුණත් සසුන ඒ තරමට ශක්තිමත් වුණෙ නැහැ. එතුමාට අනුශාසනා කළ භික්ෂුන් වහන්සේ වැඩ විසුවත් අපට තොරතෝංචියක් නැතුව බටහිර ආක්‍රමණවලට ගොදුරු වීමට සිදු වුණා. සසුනේ ගණින්නාන්සේලා බිහි වුණා. ඒ කුමක් වුණත් සසුන ආරක්ෂා කෙරුණා. පසුව නායක්කාර් රජවරුන් සමයේ ලන්දේසීන්ගේ ආධාරයෙන් තමයි උපසම්පදාව ගෙනාවේ. වැලිවිට අසරණ සරණ සරණංකර සඟරජ හිමියන් එහි ප්‍රධානත්වයක් ගත්තා.\n\nමුල දී සියම් නිකායෙ උපසම්පදාව කාටත් හිමිවුණා. තිස්ස කාරියවසම් මහතාගේ ආචාර්ය උපාධි නිබන්ධයේ ඒ කරුණු සවිස්තරාත්මක ව සඳහන් වෙනවා. එහෙත් වැඩි කලක් යෑමට මත්තෙන් යාපා පටුනේ වහලුන් ඇති කර දරුණු කුලභේදයක් ඇති කළ ලන්දේසීන් නුවර මුල් කරමින් සිංහලයන් අතර ද කුලභේදයක් ඇති කිරීමට කටයුතු කර තිබෙනවා. බෞද්ධ සංස්කෘතිය නිසා එය යාපා පටුනේ තරම් උග්‍ර වුණේ නැහැ. කෙසේ නමුත් සියම් නිකායේ කුල ප්‍රශ්නයක් ඇති කෙරුණා. එහෙත් අමරපුර නිකාය බිහි වීමට හේතුව එය නොව උපසම්පදා ප්‍රශ්නයක් බව කියැවෙනවා. අමරපුර හා රාමඤ්ඥ නිකාය උපසම්පදාව ගෙනාවෙ මියන්මාර දේශයෙන්. සියම් නිකායෙ කුල ප්‍රශ්නය ඇති කෙළේ යැයි කියන රාජ කතිකාව දකින්නට නැහැ. සියම් නිකායෙ ඇතැම් පාර්ශ්වවල කුල කතාව නැහැ. අර කතිකාවත් නැති නිසා ඉතිරි පාර්ශ්වවලටත් කුල ක්‍රමය ඉවත් කිරීමට කාලය ඇවිල්ලා.\n\nඒ කොහොම වෙතත් මෙරට සසුනේ එක් ලක්ෂණයක් තමයි භික්ෂූන් වහන්සේ රජුට අර්ථයෙන් ධර්මයෙන් අනුශාසනා කිරීම. එය අනුරාධපුර යුගයේ සිට දකින්න ඇති දෙයක්. දහනවවැනි සියවස අග වෙන තෙක් ම මෙරට ගුරුවරුන් විඤ්ඤූන් වූයේ භික්ෂූන් වහන්සේ. උන්වහනසේ බටහිර දැනුම ද ලබා ගෙන හිටියේ. මේ සම්බන්ධයෙන් සුසන්ත ගුණතිලක ලියල තියෙනවා. හෙට අනිද්දා පාණදුරාවාදයේ එකසිය පනස්වැනි සංවත්සරය යෙදෙනවා. වාදයෙහි ප්‍රධාන දේශකයාණන් වහන්සේ වූ මොහොට්ටිවත්තේ ගුණානන්ද හිමියන් ලතින් භාෂාව ක්‍රිස්තු ධර්මය ආදිය ප්‍රගුණ කර තිබුණා. අයින්ස්ටයින්ට සාධාරණ සාපේක්ෂතාවදය බිහි කිරීමට උපකාර වූයේ අර්නස්ට් මක්ගේ අදහස්. මක් ගාල්ලේ භික්ෂුන් වහන්සේ නමකගෙන් බුදුදහම ගැන කරුණු දැනගත් අයෙක්. ඉන්ද්‍රිය ගෝචර නොවන අවස්ථිති සමුද්දේශ රාමු (inertial frames of reference) ඉවත් කිරීමට අයින්ස්ටයින් පෙළඹුණේ මක්ගේ විවේචනය නිසා.\n\nමා මෙයින් කියන්නේ දහනවවැනි සියවසේ අගවන තෙක් භික්ෂූන් වහන්සේ මෙරට උගතුන් බව. එහෙත් එය පාණදුරාවාදය නිසා ම මෙරටට පැමිණි ඕල්කට්තුමා වෙනස් කළා. එතුමාගේ ව්‍යාපාරයේ ප්‍රධාන ම කරුණක් වූයේ භික්ෂූන් වහන්සේට තිබූ ප්‍රමුඛත්වය නැති කිරීම. ගිහියන් බෞද්ධ ආයතනවල ප්‍රධානීන් බවට පත් වුණා. බුදුදහමෙහිත් විශාරදයන් බවට පත් වූයේ ගිහියන්. භික්ෂූන් වහන්සේ ගිහියන් මෙන් උගතුන් වෙන්න පටන් ගත්තා. ඇතැම් භික්ෂූන් වහන්සේ ගිහියන්ට අර්ථයෙන් ධර්මයෙන් අනුශාසනා කරනු වෙනුවට ගිහියන් මෙන් දේශපාලනය කරන්න ද පටන් ගත්තා.\n\nනිරාගමිකයන් වත්මන් භික්ෂු දේශපාලනය විවේචනය කරන්නේ නැහැ. සිවුරු කොහේ ද කියා දන්නේ නැතුව තාප්ප උඩින් පැනීම ආදිය නිරාගමිකයන්ට පේන්නෙ නැහැ. එය විප්ලවීය ක්‍රියාවක් වෙන්න ඇති. ඒත් ඇතිවෙන විප්ලවේකුත් නැහැ. කොහේවත් ඇති වෙච්ච විප්ලවේකුත් නැහැ. පුටින්ගෙන් අහන්න. මේ සියල්ල භික්ෂූන් වහන්සේ ගිහියන් අනුගමනය කිරීමේ ප්‍රතිඵල. විනය නැති කිරීමේ ප්‍රතිඵල.\n\nබුදුන් වහන්සේ සමයේත් විනය කඩ කළ භික්ෂූන් වහන්සේ සිටි බව ඇත්ත. එහෙත් අද සිදුවන්නේ එය ම නොවෙයි. භික්ෂූන් වහන්සේට උඩින් ගිහියන් තැබීම නිසා භික්ෂූන් වහන්සේ හැම තැන ම ගිහියන් අනුගමනය කිරීමට පෙළඹීම. ඒ අතර බටහිරයන්ට අවශ්‍ය අන්දමට බුදු දහම අර්ථ විවරණය කිරීම. ගිහි බෞද්ධ උගතුන් බොහෝ දෙනකු කර ඇත්තේ බටහිරයන්ට අවශ්‍ය අන්දමට බුදුදහම බටහිරකරණය කිරීම. චතුස්කෝටිකය පවා බටහිරයන්ට නොතේරෙන බැවින් එය ද්විකෝටිකයක් ලෙස අර්ථ විවරණය කළ මහාචාර්යවරු මෙරට හිටියා.\n\nඑහෙත් ඇතැම් ප්‍රමුඛ භික්ෂූන් වහන්සේ පසුව තමන් කළ වරද තේරුම් ගත්තා. වල්පොල රාහුල හිමියන් මට දැන ගන්න ලැබුණේ උන්වහන්සේගේ අවසාන කාලයේ. බෙල්ලන්විල විමලරතන හිමියන් මගින් තමයි රාහුල හිමියන් මට උන්වහන්සේගේ ආයතනයට එන්න කිවුවෙ. උන්වහන්සේ පසු කලෙක ජාතිකවාදී භික්ෂූන් වහන්සේ නමක වුණා. ඒ කියන්නේ සිංහල බෞද්ධ භික්ෂූන් වහන්සේ නමක වුණා. ඉන්දිරා ගාන්ධිගේ නියෝජිතයා වූ පරතසාරතිට උන්වහන්සේ ප්‍රමුඛ භික්ෂූන් වහන්සේ අනුශාසනා කළේ ජේ. ආර්ට උණ ගැනෙන්න. සරත් අමුණුගමගේ පොතක් මේ දිනවල දි අයිලන්ඩ් පුවත්පතේ කොටස් වශයෙන් පළවෙනවා. නිරාගමික දෙමළ ජාතිවාදී වමාලාට පරතසාරති සම්බන්ධ ව ඒ ලිපිවලින් දැන ගන්න පුළුවන්.\n\nවත්මනෙහි භික්ෂු විනය පිළිබඳ ප්‍රශ්න ඇත්නම් එයට හේතුව භික්ෂූන් වහන්සේට ගිහියන් අනුගමනය කිරීමට සිදු වීමයි. විශ්වවිද්‍යාලත් එයට මග පාදනවා.\n\nමහාචාර්ය නලින් ද සිල්වා",
       "URL": "https://divaina.lk/%e0%b6%b7%e0%b7%92%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%94-%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b6%ba-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%81%e0%b7%8a%e0%b6%b1%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/55/"
}