{
       "Source": "divaina",
       "Timestamp": "August 10, 2021",
       "Headline": "අලි මිනිස් ගැටුමට මෙන්න විසඳුම",
       "News Content": "ශ‍්‍රී ලංකාවේ උතුරු මැද, නැගෙනහිර, වයඹ, ඌව, මධ්‍යම හා දකුණු පළාත යන ප‍්‍රදේශවල ජීවත්වන අසරණ ගොවි ජනතාව වන අලි ග‍්‍රහණයට හසුවී ඔවුන්ගේ වගාභූමි නිවාස හා දේපොළද, තම ජීවිතද රැුකගැනීමට මහත් වෙහෙසක් හා ප‍්‍රයත්නයක් දරමින් සිටිති. එසේ අලි මිනිස් ගැටුමට ලක්වී සිටින ලක්‍ෂ සංඛ්‍යාත ජනතාවගේ ජන ජීවිත වගාවන් හා නිවාස ඇතුළු දේපොළ ආරක්‍ෂා කර දීමට රජය විසින් වනජීවී දෙපාර්තමේන්තුව හරහා වන අලින්ට ගම්මානවලට හා වගාභූමිවලට පැමිණීමට නොහැකි වන සේ විශාල වියදමක් දරා විදුලි වැටවල් නිර්මාණය කළත් අලින් විසින් විශාල ලී කොටන් ගෙනවිත් දමා එම විදුලි වැටවල් විනාශකර ගම්මානවලට කඩා වැදී ගොවි ජනතාව වගාකර ඇති භවබෝග විනාශ කරමින් මිනිස් ජීවිත බිලිගනිමින් නිවාස හා දේපළ කඩා බිඳ දමමින් විශාල විනාශයක් හා අපරාධයක් සිදුකරයි. මේ හේතුව නිසා එම ප‍්‍රදේශවල ජීවත්වන ජනතාව මහත් පීඩනයකට හා අපහසුතාවයකට පත්වී සිටිති. මෙම අලි මිනිස් ගැටුම නිසා අපහසුතාවයට පත්වී සිටින ගොවි ජනතාවගේ ජීවිත, ගේ දොර හා වගාභූමි ආරක්‍ෂාකර දීමට රජය දැඩි ප‍්‍රයත්නයක් දැරුවත් එයද අඩාල වී ඇත. මේ හේතුව නිසා රජයද දැඩි අපහසුතාවයකට පත්වී සිටී.\n\nඒ අනුව රජය විසින් මිනිස් ජීවිත, වගාකර ඇති භවභෝග හා ගෙවල් දොරවල් වල් අලින්ගෙන් ආරක්‍ෂා කර දීමටත්, වල් අලින්ගේ මෙම කි‍්‍රයාකාරකම් නතර කර ගැනීම පිණිසත් මහත් වෙහෙසක් හා වියදමක් දරා විදුලි වැටවල් නිර්මාණය කළත් එය ගඟට ඉණි කැපුවා හා සමාන වී ඇත. එම නිසා රජයද දැඩි අසීරු තත්ත්වයට පත්ව සිටී.ගරු ජනාධිපතිතුමනි, අලින්ගේ මෙම කි‍්‍රයාකාරකම් නතරකර ජන ජීවිත, නිවාස හා භවභෝග රැුකගැනීමට සාර්ථක වැඩපිළිවෙළක් යෝජනා කිරීමට මම තීරණය කළෙමි. මෙය හුදෙක් සාර්ථක වැඩපිළිවෙළකි. මගේ එම යෝජනා හා වැඩපිළිවෙළ ඔබතුමාගේ අවධානය සඳහාත්, එය කි‍්‍රයාත්මක කිරීම පිණිසත් මෙසේ ඉදිරිපත් කරමි.දැනට වනජීවී දෙපාර්තමේන්තුව විසින් ලී කණු යොදා නිර්මාණය කරනු ලබන විදුලි වැට ශක්තිමත් නොවීම නිසා පහසුවෙන් අලින්ට එම විදුලි වැටවල් කඩා බිඳදමා විනාශ කිරීමට හැකිවී ඇත. එයට විසඳුම නම් දැනට දුම්රිය දෙපාර්තමේන්තුව විසින් භාවිතයෙන් ඉවත්කර ඇති ‘‘රේල් පීලි’’ ලක්‍ෂ සංඛ්‍යාත ප‍්‍රමාණයක් දුම්රිය මාර්ගය දෙපස හා දුම්රිය මාර්ගයේ අතුරා ඇති මැටල් ගල්වලට යටකර අතහැර දමා ඇත. එම රේල් පීලි යොදාගනිමින් ශක්තිමත් විදුලි වැටක් නිර්මාණය කිරීම තුළින් විදුලි වැටේ පැවැත්ම හා ශක්තිමත්භාවය තහවුරු වේ.රේල් පීලි යොදා එම විදුලිවැට නිර්මාණය කළාට පසුව එම විදුලි වැටට ඇතුළතින් හා පිටතින් දෙපැත්තෙන්ම නඩත්තු කටයුතු සඳහා අඩි 04 ක් හෝ 05 ක් පළලට තීරුවක් ඉතිරිකර දෙපැත්තෙන්ම පතොක් වැටක් නිර්මාණය කිරීම, එම පතොක් ගස්වල ඇති කටුවලට අලි මහත් බියක් දක්වයි. පතොක් කටු ඇනෙන නිසා අලි විදුලි වැට දෙසට නොපැමිණේ.  ගම්මානවලටද ඇතුළු නොවේ.එම පතොක් වැට සමගම එයට සමාන්තරව දෙපසම පතොක් වැට සමගම හණ ගස් වැටක් රෝපණය කිරීම. හණ ගස්වල කටු තිබෙන බැවින් අලි හණ ගසේ කටුවලට මහත් බියක් දක්වයි. එම හණ ගස්වල ඇති කටු ඇනෙන බැවින් අලි විදුලි වැට දෙසට නොපැමිණෙන අතර ගම්මානවලට ද ඇතුළු නොවේ. හණ ගස් වල කෙඳි යොදාගෙන කලාත්මක භාණ්ඩ නිෂ්පාදනය කළ හැක. එය ජනතාවගේ ආදායම් මාර්ගයක් වනු ඇත.එම පතොක් හා හණ ගස් වලින් ඇතුළට වන්නට එයට සමාන්තරව දෙපැත්තෙන්ම මදාරා ගස් රෝපණය කිරීම. මදාරා ගසේ කෝටුවක් හෝ ලීයක් අලින්ට ප‍්‍රදර්ශනය වන පරිදි තැබීමෙන් මදාරා ලීයට මහත් බියක් අලින් දක්වයි. එම නිසා අලි, විදුලි වැට දෙසට නොපැමිණෙන අතර ගම්මානවලට ද ඇතුළු නොවේ.එසේ රෝපණය කරන ලද පතොක් හණ හා මදාරා වලින් දෙපසට නිර්මාණය කළ වැටට සමාන්තරව දොඩම් ගස් වැටක් සේ නිර්මාණය කිරීම. ඒ අනුව පැණි දොඩම්, ඇඹුල් දොඩම්, දෙහි හා ජම්බෝල වැනි පැඟිරි වර්ගයට අයත් ගස් රෝපණය කිරීම. එම දොඩම්ගස්වල හා දෙහිගස් වල ඇති කටු ඇනෙන නිසා දොඩම් ගස් වැනි පැඟිරි වර්ගයේ ගස්වලට අලි මහත් බියක් දක්වයි. එසේම පැණි දොඩම් ගස්වල සහ දෙහිගස් වල හටගන්නා ඵලදාව ගොවි ජනතාවට ආදායම් මාර්ගයක් ද ඇති කරයි.අලි මිනිස් ගැටුම උග‍්‍රව පවතින බැවින් අලි පලවාහැරීම සඳහා අලි විසින් බැහැර කරනු ලබන අලි වසුරු නොහොත් අලි බෙටි වියළා ගොඩවල් ගසා රාත‍්‍රියට ඒවාට ගිනි තැබීමෙන් ඒවායෙහි දුම් පිටවන්නේ සෙමිනි. එම දුම්වලින් හමන ගඳට අලි අකමැතිය. එම අලි බෙටි පිළිස්සීමෙන් නැගෙන දුම් අලින්ට ඉතා අප‍්‍රසන්නය. එම ගඳ ඉවසීමට නොහැකි නිසා අලි එම ප‍්‍රදේශ අතහැර වෙනත් ප‍්‍රදේශවලට මගහැර යයි. මෙය එක් ආකාරයකින් අපේ පැරණි ගැමියන් භාවිත කළ කෙම් ක‍්‍රමයකි.මේ වෙනුවෙන් අවශ්‍ය අලි බෙටි දෙහිවල සත්ව උiානයෙන්,පින්නවල අලි අනාථාගාරයෙන් හා උඩවලව ඇත් අතුරු සෙවණින් සපයා ගත හැකිය. මේවා අදාළ ප‍්‍රදේශවලට ප‍්‍රවාහනය කර ගොවි ජනතාවට බෙදාදිය හැකිය.මෙම වැටට සමාන්තරව මී මැසි කූඩු ඉදිකර මී මැසි පාලනය ව්‍යාප්ත කළ හැකිය. අලින් මී මැස්සන්ට බියක් දක්වයි. එම නිසා අලිවැට දෙසට නොපැමිණේ. එසේම එම මී මැසි කූඩු තුළින් ජනතාවට ආර්ථික වාසියක්ද අත්වේ.ජනාධිපතිතුමනි, මේ අන්දමින් මෙම ගස්වලින් ශක්තිමත් වැටක් නිර්මාණය වන අතර එම ගස්වලට අලි බියක් දක්වන බැවින් විදුලි වැට අනවශ්‍ය වීමටද හැකිය. මෙම විදුලිවැට නිර්මාණය කිරීමට අවශ්‍ය ශ‍්‍රමය, ද්‍රව්‍ය, තාක්‍ෂණය, විදුලිය හා මූල්‍ය ප‍්‍රතිපාදන සපයාගැනීමට රජයට අසීරු විය හැකිය. ඒ සඳහා අවශ්‍ය ද්‍රව්‍යය, විදුලිය, ශ‍්‍රමය තාක්‍ෂණය මූල්‍ය ප‍්‍රතිපාදන සපයා ගැනීමට යෝජිත වැඩපිළිවෙළක් මා සතුව පවතී.මේ රටේ පැවැති තිස් අවුරුදු (30) යුද්ධය නිමාකළා සේ ඔබතුමාගේ පාලන කාලය තුළ මේ රටේ මහත් ව්‍යසනයක් බවට පත්වී ඇති අලි මිනිස් ගැටුමද නිමකිරීමට ඔබතුමාට හැකියාව ලැබේ. ඒ අනුව අලි මිනිස් ගැටුමේ නිමාවත් සමඟ ඔබතුමන්ගේ නාමය ද ඉතිහාස ගතවනවා නියතය.ඞී.ජී.පී.එච්. දේවසිංහහෙට්ටියාවත්ත,ඇලපිටිවල.",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bd%e0%b7%92-%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b6%9c%e0%b7%90%e0%b6%a7%e0%b7%94%e0%b6%b8%e0%b6%a7-%e0%b6%b8%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/561/"
}