{
       "Source": "divaina",
       "Timestamp": "August 8, 2021",
       "Headline": "ජනපති කොවිඩ් සටනට… ඒ අස්සේ සාදයක ‘බදුලු නැටුමක්’….. සතියේ දේශපාලනය",
       "News Content": "කොරෝනා රෝගය බරපතළ ලෙස වර්ධනය වී සමාජය බිය පත් කළ සතියක් ලෙස පසුගිය සතිය අපේ කතාබහට ලක්විය. පසුගිය සතිය වන විට ඊළඟට හමුවන කොරෝනා රෝගීන්ගේ සංඛ්‍යාව තුන් දහසේ සීමාවට ආසන්නව තිබිණි. කොරෝනා ආසාදනය වී රෝහල්වල ප‍්‍රතිකාර ගන්නා රෝගීන්ගේ ගණන 30,000 ඉක්මවා වේගයෙන් ඉදිරියට යමින් පැවතිණි.බස්නාහිර පළාතේ ඇතැම් රජයේ රෝහල්වල කොරෝනා රෝගීන් මියයන ප‍්‍රමාණය දෙතුන් ගුණයකින් වේගවත් විය. පසුගිය 4 වැනිදා මියගියා යැයි වාර්තා වූ සංඛ්‍යාව 94ක් වූ අතර පස්වැනිදා අවසන් වන විට මියගිය සංඛ්‍යාව සියයද ඉක්මවා ගිය බව දැනගන්නට ලැබී තිබිණි.ජනාධිපති ගෝඨාභය රාජපක්ෂ දිවා රෑ වෙහෙසෙමින් අඩුපාඩු සිදුවන තැන් සොයා බලමින් මෙරටින් කොවිඞ් උවදුර අතුගා දමන්නට කොපමණ උත්සාහ ගත්තත් රට පුරා රෝගය පැතිරයෑමේ අවදානම දැඩි වන්නට විය.පසුගිය සතිය වන විට රජයේ රෝහල්වල හා කොවිඞ් ප‍්‍රතිකාර මධ්‍යස්ථාන වල සියලූ ඉඩකඩ හා ඇඳන් පහසුකම්වලින් 90% කටත් වඩා පිරී යන්නට වීම තුළ සෞඛ්‍ය සහ ආරක්ෂක අංශ මේ පිළිබ`දව සීරුවෙන් තබා ගන්නට ජනාධිපතිවරයාට සිදු විය.සෞඛ්‍ය බලධාරීන්ගේත් ජනාධිපතිවරයාගේත් එකම හා ලොකුම විශ්වාසය වූයේ කොවිඞ් පැතිරීම සීමා කරන්නට අපමණ ලෙස වෙහෙස වනවාට වඩා එන්නත්කරණය වඩ වඩාත් වේගවත් කිරීම තුළින් රටේ ජනතාවට රෝගය වැළඳීමේ ප‍්‍රවණතාවය පාලනය කරගත හැකි වනු ඇති බවයි. මේ අනුව ජනාධිපතිවරයාගේ ඉලක්කය වූයේ අගෝස්තු මස 15 වැනිදා වන විට බස්නාහිර පළාතේ එන්නත්කරණය අවසන් කර රටේ අනෙකුත් සංවේදී කලාප සඳහා එන්නත්කරණය ව්‍යාප්ත කිරීම වේගවත් කිරීමටය.පසුගිය සති අන්තයේ ජනාධිපති ගෝඨාභය රාජපක්ෂ මේ පිළිබඳව පුළුල් විශ්ලේෂණයක යෙදුණේය. කොවිඞ් මර්දන කාර්යසාධක බළකායේ නිලධාරීන් හා දේශපාලනඥයන් මෙන්ම කොවිඞ් එන්නත්කරණය පිළිබඳ ජනාධිපති කාර්ය සාධක බළකායේ නිලධාරීන් හා දේශපාලනඥයන් ද මෙහිදී තම තමන්ගේ තොරතුරුවලින් ජනාධිපතිවරයා දැනුවත් කරමින් රටේ සෞඛ්‍ය තත්ත්වය ගැන ජනාධිපතිවරයාට පුළුල් චිත‍්‍රයක් නිමවා දෙන්නට දායක වූහ. කෙසේ වෙතත් වසංගත රෝග පිළිබ`ද විද්වතුන්ගේ මතය වූයේ දිනෙන් දිනම, දිනකට හමුවන රෝගීන් සංඛ්‍යාවේ ඉහළ යෑම සහ එසේ හමුවෙන රෝගීන්ගෙන් ඩෙල්ටා ප‍්‍රභේදය වැළඳී ඇති රෝගීන්ගේ ප‍්‍රතිශතය ඉහළ යෑම තුළ රජයට මෙම තත්ත්වය පාලනය කිරීමේ කටයුත්ත හිතන තරම් පහසු නොවනු ඇති බවයි. එය වඩාත් බරපතළ කාරණාවක් වූයේ දවසින් දවස මරණයට පත්වන රෝගීන්ගේ සංඛ්‍යාවද ඉහළ අගයක් ගැනීම ය. මේ සියලූ අභියෝග හා භයානක තත්ත්වයන් පෙනි පෙනී තිබියදීත් රටේ සමහර වෘත්තීය කණ්ඩායම් හා ඔවුන්ට උත්තේජනය සපයන අවස්ථාවාදී දේශපාලන කණ්ඩායම් හා දේශපාලන පක්ෂ කෙරෙහි ජනාධිපතිවරයාගේ අවධානය යොමු විය. මෙවන් අවදානම් සහගත තත්ත්වයක් තිබියදී බලලෝභී දේශපාලනඥයෝ ගුරුවරුන්ගේ සටන මහපාරට ගෙන ඔවුන්ගේ ජීවිත අවදානමේ හෙළීම ගැන ජනාධිපතිවරයා සිටියේ දැඩි කලකිරීමකිනි…\n\nබොර දියේ මාළු බානා මෙවන් අවස්ථාවාදී විපක්ෂයක් රටකට සිටීම රජයේ අවාසනාවකට වඩා රටේ හා රටේ ජනතාවගේ අවාසනාව බව ඇතැම් නිරීක්ෂකයෝ ජනාධිපතිවරයාට පෙන්වා දුන්හ.‘‘හරි පුදුමයි… මේක ද දේශපාලනය කියන්නේ. විශේෂයෙන්ම විපක්ෂයේ දේශපාලනය කරනකොට මූලික වශයෙන් ඉස්සෙල්ලම හිතන්න ඕන කාරණාව තමයි ජනතාවගේ ආරක්ෂාව. ජනතාවගේ ආරක්ෂාව ගැන පුංචිම හරි හැඟීමක් තියෙනවා නම් මේ වෙලාවේ ගුරුවරු පාරට බස්සන එක කරන්නේ නෑ. මේ තියන වෘත්තීය ගැටලූ විසඳන්න ආණ්ඩුව අවධානය යොමු කරලා තියෙද්දීත් මේ හැසිරීම අපිට අනුමත කරන්න බෑ…” ජනාධිපතිවරයා තම දේශපාලන හිතවතුන් සමඟ එම කාරණාව ගැන සංවේදීව ගැඹුරින් සාකච්ඡුා කළේය. ඔවුන්ගේ වෘත්තීය සටන්වලට හැකි සෑම අවස්ථාවකදීම ඉඩදෙමින් පරිස්සමින් කටයුතු කරනවා විනා, හරස් වන්නට නොයන්නැයි කියමින් ආරක්ෂක අංශවලට අවවාද කළේය. ඔවුන්ගේ සාධාරණ වෘත්තීය සටනක් වෙත්නම් මේ වෙලාවේ නොවුනත් හැකි යම් කිසි වේලාවක ඒවාට විස`දුම් දෙන්නට අවශ්‍ය සැලසුම් සොයන්නයි නිලධාරීන්ට උපදෙස් දුන්නේය.* ගුරුවරුන්ගේ සටනට සජබයේ දායකත්වයපසුගිය සතියේ සමගි ජන බලවේගය දේශපාලනමය වශයෙන් ඉතා කාර්යබහුල පක්ෂයක් විය.වර්තමාන දේශපාලන වාතාවරණය ගැන කතා කරන්නට සජබෙ නායක සජිත් පේ‍්‍රමදාස පාර්ලිමේන්තු මන්ත‍්‍රී කණ්ඩායම් රැුස්වීමක් කැඳවනු ලැබීය. මෙම අවස්ථාව සඳහා මන්ත‍්‍රීවරු පැමිණ සිටියේ මීට පෙර පැවති සමගි ජන බලවේගයේ විශේෂ වැඩමුළුවට සහභාගි වීමෙන් පසුවයි.‘‘කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලය ගැන ඕගොල්ලන්ගේ මතය මොකක්ද..?”‘‘කොතලාවල විශ්වවිද්‍යාලය ඔය තියෙන විදිහටම තියෙන්න අරින්න. ඒක ආරක්ෂක නිලධාරීන්ගේ අධ්‍යාපන කටයුතු සඳහා වෙන් කරන්න කියන එක තමයි අපේ උත්තරය විය යුත්තේ….” මන්ත‍්‍රීවරු කීහ.‘‘ඒ වුණාට නායකතුමා ආණ්ඩු පක්ෂයේ සමහරු කියන්නේ ඔය ගේන්න යන පනත ඉස්සෙල්ලාම ගෙනාවෙ අපේ යහපාලන ආණ්ඩුව කියලයි.”‘‘ඒක ඇත්ත, හැබැයි ඔතන කවුරුවත් දන්නැති ඉතිහාස කතාවක් තියෙනවා. ඔය පනත කැබිනට් එකේ කතා කරන වෙලාවේ අපේ නායකතුමා ඕකට සම්පූර්ණයෙන්ම විරුද්ධත්වය පළ කළා. අධ්‍යාපනය මිලිටරිකරණය කරන්න එපා කියලා” රංජිත් මද්දුම බණ්ඩාර කිව්වේය.‘‘ඒ කතාව හරියටම හරි. මම එදා විරුද්ධ වුණා.”‘‘මේ පනත එදා ගෙනාවේ රනිල් වික‍්‍රමසිංහලා. අපේ අය එදත් මේකට විරුද්ධ විරුද්ධ වුණා. අදත් විරුද්ධ වෙනවා.” ගයන්ත කීවේය.මේ අයුරින් කතාබහ කරමින් සමගි ජන බලවේගය කොතලාවල පනතට එරෙහිව පාර්ලිමේන්තුවේ දී කටයුතු කරන්නට තීන්දු කළහ. එහෙත් පසුගිය සතියේ සිදුවූ යම් යම් කලබැගෑනි හමුවේ එම පනත ඉදිරිපත් කිරීම ආපස්සට ගන්නට ආණ්ඩුව කල්පනා කිරීමත් සමග විපක්ෂය සංවිධානය කරමින් සිටි සටන ද අතරමග නතර විය. කණ්ඩායම් රැුස්වීම පැවැත්වීමෙන් පසුව සජිත් පේ‍්‍රමදාස ගාල්ල බලා පිටත්ව ගියේ මනුෂ නානායක්කාරටද තමන් සමග පැමිණෙන මෙන් පණිවිඩයක් ලබා දෙමිනි.ඔවුන් දෙදෙනා වැඩි සද්ද බද්ද නැතුව ගාල්ලට ගියේ ඒ වන විට අ`ගුණකොළපැලැස්ස බන්ධනාගාරයේ සිට ගාල්ල කරාපිටිය රෝහලට ප‍්‍රතිකාර ගැනීම සඳහා ගෙනැවිත් සිටි රන්ජන් රාමනායක හිටපු මන්ත‍්‍රීවරයාගේ සුවදුක් විමසා බැලීමටය. රන්ජන්ගේ ප‍්‍රශ්නය වෙනුවෙන් තම පක්ෂය ඊළඟට කරනු ලබන මෙහෙවර කුමක්දැයි කියා මෙහි දී පුළුල් ලෙස සාකච්ඡාවට ලක්විය.‘‘රන්ජන් වෙනුවෙන් ඕනම දෙයක් කරන්න මම ලෑස්තියි. මම මේ ගැන ආණ්ඩුවේ ඉහළම අය සමග කතා කරනවා.” සජිත් කීවේය.සංචාරක ඇමැති ප‍්‍රසන්න රණතුංග මේ දිනවල රුසියාවේ නිල සංචාරයක නිරතවී සිටියි. ඔහු එහිදී එරට සංචාරක ෆෙඩරල් ඒජන්සියේ ප‍්‍රධානීන් සමඟ සාකච්ඡුා කළේ ශ‍්‍රී ලංකාවට රුසියානු සංචාරකයන් ගෙන්වා ගැනීම ගැනය.”අපි රටක් විදියට එන්නත්කරණ වැඩසටහන ඉතා හො`දින් ක‍්‍රියාත්මක කරනවා. මේ මාසය අවසන් වන විට ශ‍්‍රී ලංකාවේ ජනගහනයෙන් බහුතරය එන්නත් කරන්න අපිට පුළුවන්. එතකොට ශ‍්‍රී ලංකාව කොවිඞ් ආරක්ෂිත රටත් බවට පත්වේවි. ඒ නිසා රුසියානු සංචාරකයන් අතර ආකර්ශනීය සංචාරක ගමනාන්තයක් ලෙස ශ‍්‍රී ලංකාව ප‍්‍රචලිත කරන්න අපි අපේක්ෂා කරනවා.’’ ඇමැති ප‍්‍රසන්න කීවේය.රුසියානු සංචාරක ප‍්‍රධානීන්ද ඇමැතිවරයාගේ අදහසට එකඟත්වය පල කළේය. ඔවුන් කීවේ රුසියානු සංචාරකයන් අතර ශ‍්‍රී ලංකාව ප‍්‍රචලිත කිරීමට සිය රජයේ පූර්ණ සහාය පළකරන බවය. රුසියානු නිල සංචාරය අතරතුර ප‍්‍රසන්න ගම්පහ දිස්ත‍්‍රිකකයේ එන්නත්කරණ වැඩසටහන ගැනද, දැඩි අවධානයකින් සිටියේය. විටින් විට සිය නිලධාරීන්ට කතා කරමින් සෞඛ්‍ය ප‍්‍රධානීන් හා සම්බන්ධ වෙමින් ඒ පිළිබඳ සොයා බැලූවේය.* රිෂාඞ්ගේ දුක අහන්න ජනපති පාරිලිමේන්තුවේපසුගිය සතිය පාර්ලිමේන්තු සතියකි. කොතලාවල ආරක්ෂක විශ්වවිද්‍යාල පනත ඇතුළු අණපනත් ගණනාවක්ම සාකච්ඡුා කරන්නට යොදාගෙන තිබුණේ මෙම සතිය තුළ ය. එහෙත් කොතලාවල විශ්වවිද්‍යාල පනත පාර්ලිමේන්තුවට ගෙන ඒම කල් දමන්නට රජය තීරණය කිරීමත් සමඟම පාර්ලිමේන්තුවේ වැඩකටයුතු න්‍යාය පත‍්‍ර වෙනසකට ලක්විය. කල් තැබීමේ විවාද පමණක් පැවැත්විණි. එහෙත් පසුගිය සතිය පාර්ලිමේන්තුවට තරමක් උණුසුම් සතියක් වූයේ සමාජයේ එදිනෙදා දක්නට වූ කරුණු කාරණා ගැන නොයෙකුත් වාද විවාද පැන නැ`ගී තිබුණු නිසාය.\n\nඑවන් උණුසුම් විවාදයක් පැවැතෙමින් තිබෙන අතරවාරයේ ජනාධිපතිවරයා පසුගිය බදාදා උදේ පාර්ලිමේන්තුවට ගියේය.හදිසියේම තම රාජ්‍ය නායකයා පාර්ලිමේන්තුවට එන බව දැනගත් සභා නායක දිනේෂ් ගුණවර්ධනත් ආණ්ඩු පක්ෂයේ ප‍්‍රධාන සංවිධායක ජොන්ස්ටන් ප‍්‍රනාන්දුත් පාර්ලිමේන්තු ප‍්‍රධාන දොරටුව අබියසට විත් ඔහුව පිළිගත්හ.පාර්ලිමේන්තුවේ ජනාධිපති කාර්යාලයට ගොස් එහි මද වේලාවක් රැුඳුණු ජනාධිපතිවරයා ඉන් පසුව අග‍්‍රාමාත්‍යවරයා ද සමඟ පාර්ලිමේන්තු සභා ගැබට ඇවිද ගියේය. නාමල් රාජපක්ෂ ද ඒ පසුපසින්ම පැමිණියේය.ජනාධිපතිවරයා පාර්ලිමේන්තුවට පැමිණ අගමැතිට යාබද අසුනේ අසුන් ගන්නා විට පාර්ලිමේන්තුවේ කතා කරමින් සිටියේ අනුර කුමාර දිසානායක ය.අනුර කවදත් කතාවට නම් දක්ෂයා බව දැන සිටි ජනාධිපතිවරයා එම කතාව ඉතා සැලකිල්ලෙන් යුතුව අසා සිටියේය. මේ අතර රිෂාඞ් බදුර්දීන් දිගින් දිගටම රිමාන්ඞ් බන්ධනාගාරයේ රඳවා තබාගෙන සිටීම ගැන ද ප‍්‍රශ්නයක් මතුවිය. මෙහිදී බදුර්දීන් තමන්ට සිදුවී ඇති අසාධාරණයක් ගැන ජනාධිපතිවරයාට කරුණු කියන්නට විය. තමන්ව මෙපමණ කල් පරීක්ෂණ කිසිත් නැතුව රඳවා තබා ගෙන ඉන්නේ මන්දැයි කියමින් ප‍්‍රශ්න කළේය. තමන් මේ ගැන විමසද්දී ආරක්ෂක අංශ දැනුම් දුන් එකම කාරණය ලෙස තමන්ව දැනුවත් කළේ බාලසුබ‍්‍රමනියම් නම් පුද්ගලයකු සමග දුරකථනයෙන් කතා කිරීම බව පෙන්වා දුන්නේය.තමන්ට යම් සාධාරණයක් ඉටු කරන මෙන් ඔහු ජනාධිපතිවරයාගෙන් ඉල්ලා සිටියේය.මෙහිදී ආණ්ඩු පක්ෂයේ ප‍්‍රධාන සංවිධායක ජොන්ස්ටන් ප‍්‍රනාන්දු ඊට ප‍්‍රති උත්තර දෙමින් කතා කළේය. බාලසුබ‍්‍රමනියම් යනු රටෙන් පැන ගිය අපරාධකරුවකු බව ජොන්ස්ටන් පාර්ලිමේන්තුවට මතක් කළේය. ජනාධිපති ගෝඨාභය මෙම සංවාදය දෙස මඳක් වේලා බලා සිටීමෙන් පසුව සභාගැබෙන් පිටත් වී කෙලින්ම පාර්ලිමේන්තුවේ තම කාර්යාලය වෙත පැමිණියේය.ජනාධිපතිවරයා හමුවන්නට එතෙන්ට ආණ්ඩු පක්ෂයේත් විපක්ෂයේත් මන්ත‍්‍රීවරු ගණනාවක්ම පැමිණ සිටියහ. ජනාධිපති ගෝඨාභය ඒ හැමෝම සමග වචනයක් හෝ කතා කරන්නට අමතක නොකළේය. රට තුළ ඇති වී තිබෙන වසංගත තත්ත්වය දරුණු බව පෙන්වා දුන් ජනාධිපතිවරයා හැකි තරම් පරිස්සම් වන ලෙස හැමෝටම අවවාද කළේය. සුපුරුදු ලෙන්ගතුකමින් කළ අවවාද පිළිගනිමින් බොහෝ දෙනකු ජනාධිපතිවරයාට ස්තුති කළහ.පසුගිය බදාදා අවම වේතන සංශෝධන පනත පිළිබඳ විවාදයට එක්වෙමින් සජබ මන්ත‍්‍රිනී රෝහිණී කවිරත්න ආණ්ඩුවට විරුද්ධව චෝදනා රැුසක් ඉදිරිපත් කළාය. රෝහිණීගේ කතාවෙන් පස්සෙ ආණ්ඩුව පැත්තෙ කතාව තිබ්බෙ සංජීව එදිරිමාන්නටය.‘‘රෝහිණී කවිරත්න මන්ත‍්‍රීතුමිය හො`දයි ලස්සනටම ඔසරිය ඇ`දල බොරු කීමේ තරගෙට යවන්න. මම අපේ ගමේ අවුරුදු උත්සවයට මේ ඉවෙන්ට් එක දානව ඔබතුමිය එන්න.’’ සංජීව එදිරිමාන්න එහෙම කියමින් කතාව පටන් ගනිද්දී රෝහිණී කවිරත්න ඔසරිපොට හදමින්ම සිනාසුනාය. ඊට ටික වෙලාවකට පස්සෙ රෝහිණී කවිරත්න පාර්ලිමේන්තු ලොබියේදී සංජීව එදිරිමාන්න මුණ ගැසුණි.‘‘මල්ලි ඔයාගේ ඊයෙ කතාව ලස්සනයි. නරක වචන කියල රණ්ඩු කරගන්නෙ නැතුව එහෙම තමයි කතා කරන්න ඕනි. පාර්ලිමේන්තුව ගැන සමාජ මතය අපි වෙනස් කරන්න ඕනි මල්ලි. ඔයා දැක්ක ද ගිය සතියෙ මන්ත‍්‍රීවරුන්ගේ දරුවො සහභාගි වෙච්ච ටෙලිවිෂන් ප්‍රෝග‍්‍රෑම් එකට මිනිස්සු කමෙන්ට් කරල තිබ්බ දේවල්. මේව වෙනස් නොවී අපි දේශපාලනය කරල වැඩක් නෑ.’’රෝහිණී කවිරත්න එහෙම කිව්වෙ අම්ම කෙනෙක් ලෙස සංවේදීවය.* ඉන්දික ලාභ ලැබුවේ අගමැති මහින්ද නිසාලූපසුගිය සතියේ රාජ්‍ය අමාත්‍ය ඉන්දික අනුරුද්ධ අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ හමුවන්නට අරලියගහ මන්දිරයට ගියේ තම අමාත්‍යාංශයේ නිලධාරීන් කිහිප දෙනෙක්ද සමගය. ගොඩනැ`ගිලි ද්‍රව්‍ය සංස්ථාවේ ප‍්‍රධානීන් ද ඒ අතර වූහ.අගමැතිවරයා මුණගැසී ඔහු සුබ ආරංචියක් පල කඵේ මෙසේය.‘‘අගමැතිතුමනි අද මම මේ නිලධාරීන් කිහිප දෙනෙක් එක්ක ඔබතුමා හමුවන්න ආවෙ සුබ ආරංචියක් කියන්න”කොච්චර දෙයක්ද, මේ දවස් වල ඉතිං අහන්නෙම නරක ආරංචි නේ. ඉන්දික සුබ ආරංචියක් ගෙනාපු එක හො`දයි.” අගමැතිතුමා සුපුරුදු සිනාවෙන් විහිළුවෙන් තහළුවෙන් යුතුව කියා සිටියේය.‘‘ගොඩනැ`ගිලි ද්‍රව්‍ය සංස්ථාව කියන්නේ කවදත් ලාභ ලබන්න පුළුවන් ආයතනයක්. ඒ වුණාට යහපාලන ආණ්ඩුව තිබුණු පහුගිය කාලේ එහි මාසික ආදායම රුපියල් ලක්ෂ 15ට වැටිලා තිබුණා.”‘‘ ඕක ඉතින් කියන්නත් දෙයක්යැ. ඇමැති හිටපු පුත‍්‍රය ගැන අපි දන්නවනේ.!”‘‘ඒ වුණාට අගමැතිතුමා දැන් මේ වෙනකොට ඔබතුමා දන්නවද ඒකෙ මාසික ආදායම කීයක් විතර වෙනවාද කියලා.”‘‘ඔයානෙ ඇමැති. ඔයානෙ ඒක දන්නේ. අගමැති කීවේය.මම රාජ්‍ය ඇමැති. ඔබතුමා තමයි මගේ කැබිනට් ඇමැති. ඔබතුමාගේ නායකත්වය යටතේ අද අපිට පුළුවන් වෙලා තියෙනවා මාසෙකට මිලියන 400ක් ඉක්මවූ ආදායමක් ලබා ගන්න.‘‘ඉන්දික වගේ කැපවීමෙන් වැඩ කරන තරුණයෝ ඇමැතිකම් හොබවන ආයතනවල දියුණුව ගැන මම පුදුම වෙන්නේ නෑ.” අගමැති කීවේය.‘‘ඒ වුණාට ඔබතුමා තමයි ලාභ ලබන්න පුළුවන් පසුබිම හදලා දුන්නේ. කැබිනට් පත‍්‍රිකා දාලා චක‍්‍රලේඛන දාලා ආණ්ඩුවේ ආයතනවලට ගොඩනැ`ගිලි ද්‍රව්‍ය ගන්නකොට ඒ ඔක්කොම ගොඩනැ`ගිලි ද්‍රව්‍ය සංස්ථාවේ නමින්ම ගන්න කියලා අනිවාර්ය කළේ. රාජ්‍ය ආයතන න`ගාසිටුවා තබන්න ඔබතුමා ඒ ගත්ත දූරදර්ශී පිළිවෙත නිසා තමයි ගොඩනැ`ගිලි ද්‍රව්‍ය සංස්ථාව කෙටි කලකින් ගොඩගන්න අපිට පුළුවන් වුණේ” එසේ කියමින් ඉන්දික අනුරුද්ධ අමාත්‍යවරයා ඊට අදාළ ලිපි ලේඛන ඇතුළත් ගොනුවක් අගමැතිවරයාට භාර කළේය. මේ අවස්ථාවේ නිමල් සිරිපාල ද සිල්වා ජොන්ස්ටන් ප‍්‍රනාන්දු ඇතුළු ඇමැතිවරු කිහිප දෙනෙක්ද කතාබහට සම්බන්ධවෙමින් රාජ්‍ය ආයතන න`ගාසිටුවීමේ වැඩපිළිවෙළ ගැන අගමැතිවරයාට ප‍්‍රශංසා කරන්නට වූහ. මේ වගේ මේ රටේ තව කොච්චර තියෙනවද පුංචි පුංචි වෙනස්කම් දෙක තුනක් කරලා තීන්දු තීරණ කිහිපයක් අරගෙන පාඩුව වළක්වලා ලාභ ලබන්න පුළුවන් ආයතන. අගමැති මහින්ද කීවේය.* ගුරුවරුන්ගේ සටනේ මුහුණුවර වෙනස්වීදමේ අතර පසුගිය සතිය වන විට වැඩි වැටුප් ඉල්ලා ආරම්භ කරන ලද ගුරු විදුහල්පති අරගලයේ සටන උපරිම මට්ටමට උණුසුම් වී තිබිණි. විශේෂයෙන්ම ජනතා විමුක්ති පෙරමුණෙන් පෙරටුගාමී පෙරමුණෙන් හා සමගි ජන බලවේගයෙන් එය වෙත ලැබුණ උත්තේජනය සුළුපටු නොවූ නිසා ගුරුවරුන්ගේ සටන්කාමීත්වය උපරිමයට පැමිණ තිබිණි. මේ උණුසුම මත යම් යම් පිරිස් මෙම සටන් ප‍්‍රචණ්ඩකාරීත්වය කරා රැගෙන යන්නට උත්සාහ කළත් දුරදිග බලන බුද්ධිමත් ගුරුවරුන් පිරිසකගේ මැදිහත් වීමෙන් එම උපක‍්‍රමික සටන් ක‍්‍රියාමාර්ග ව්‍යර්ථ වී ගියේය.මෙහිදී ගුරුවරුන්ට ප‍්‍රධාන සටන් පාඨ දෙකක් තිබිණි. එක සටන් පාටයක් වූයේ තමන් ඉල්ලන වැටුප් අක‍්‍රමිකතා සාධාරණ වැටුපක් ලබා ගැනීමටයි. එහෙත් දෙවැනි ඉල්ලීම නම් ඔවුන්ට තරමක් අදාළ නොවන කාරණයක් විය. ඒ වූ කලී කොතලාවල ආරක්ෂක විශ්වවිද්‍යාල පනත අකුලා ගන්නා ලෙස රජයට බල කිරීමයි. එය මුළුමනින්ම ගුරුවරුන්ගේ මූර්තිය සටන මත නිමවූ සටන් පාඨයක් නොවීය. එය ඔවුන්ට සහයෝගය දෙන දේශපාලන පක්ෂවල අවශ්‍යතාවය මත ඉදිරිපත් කළ සටන් පාඨයක් විය. ගුරු සටන තුළ සිටින සමහර කණ්ඩායම් මෙම සටන් පාඨය පිළිබඳ ඒ තරම් පැහැදීමක සිටියේද නැත.තත්ත්වය මෙසේ තිබියදී ගැටුම් කළමනාකරණය පිළිබඳ ආණ්ඩුවේ උපදේශකයන්ගේ හා බුද්ධි අංශ වල උපදෙස් අනුව එක් සටන් පාඨයක් ඉවත් කරන්නට රජය සමත් විය. පසුගිය සඳුදා පැවති කැබිනට් මණ්ඩල රැුස්වීමේ දී රජය තීන්දු කළේ ගුරුවරුන්ගේ ප‍්‍රබලම සටන් පාඨයක් වූ කොතලාවල ආරක්ෂක ඇකඩමිය පිළිබඳ නව යෝජනාව අහෝසි කිරීමටයි. එම පනත මේ සතියේ පාර්ලිමේන්තුවට ඉදිරිපත් නොකරන බව නොදැන සිටියේ සජිත් පේ‍්‍රමදාස ඇතුළු සජබෙ කණ්ඩායම ඊට විරුද්ධවීමට පෙර සූදානමක් ඇතුව මෙම සතියේ පාර්ලිමේන්තුවට පැමිණියහ.සමගි ජන බලවේගය රජය මෙවන් තීන්දුවක් ගෙන ඇති බව දැන ගත්තේ අඟහරුවාදා පාර්ලිමේන්තුවේදී චමල් රාජපක්ෂ මෙම අවස්ථාවේ දී එම පනත පාර්ලිමේන්තුවට ඉදිරිපත් නොකිරීමට රජය තීන්දු කළ බව දැනුම් දීමෙන් පසුවයි. එහෙත් මේ වන විටත් ගුරු උද්ඝෝෂණවල මුහුණුවර වෙනස් වී තිබුණේ නැත. ගුරු ගැටලූවට හා කොතලාවල පනත විසඳුමක් ඉල්ලා පාරට බසින ලද ගුරුවරු ඒ වන විට කොළඹට පැමිණෙන මාර්ග හතරක් ඔස්සේ රිය පෙළපාලිවලින් පැමිණෙමින් උද්ඝෝෂණය ආරම්භ කර තිබිණි. උද්ඝෝෂණකරුවන් කොළඹට පැමිණ ජනාධිපති කාර්යාලය ඉදිරිපස මහා මාර්ගය අවහිර කරමින් උද්ඝෝෂණය කරන්නට වූහ. එසේ ඇති තරම් උද්ඝෝෂණය කරන ලද ගුරුවරු ගුරුවරියන්ගෙන් යම්කිසි කොටසක් හා ආරක්ෂක අංශ අතර ඇති වූ උණුසුම් සිදුවීමක් මත පිරිසක් අත්අඩංගුවට ගැනීමක් සිදු විය. මුදල් ඇමැති බැසිල් රාජපක්ෂ බ‍්‍රහස්පතින්දා පාර්ලිමේන්තු ලොබියේ වාඩිවෙලා පසුපෙළ මන්ත‍්‍රීවරුන් පිරිසක් එක්ක සුහද කතාබහක ඉ`දිද්දී හිටපු ජනාධිපති මෛත‍්‍රිපාල සිරිසේන එතනට ආවේය.‘‘ආ, ජනාධිපතිතුමා එන්න වාඩි වෙන්න’’ බැසිල් එහෙම කිව්වෙ බොහොම සුහද සිනහවකිනි.‘‘ඊයෙ ඔබතුමාලගෙ පැත්තෙ සත්තුන්ගෙන් වෙන වගා හානි ගැන සාකච්ඡුා කළා. පුදුම විදිහට මොණරු ඉන්නවලූ නේද? මුදල් ඇමැතිතුමා හිටපු ජනාධිපතිතුමාට සාකච්ඡුාවේ තොරතුරු ගැන කිව්වේය.‘‘මොණර ඉතින් කතරගම දෙවියන්ගේ වාහනේනෙ. ඒ නිසා මිනිස්සු කිසි කරදරයක් කරන්නෙ නෑ. රිලව් ප‍්‍රශ්නෙත් ලොකු කරදරයක්. මෛත‍්‍රී ජනාධිපතිතුමා එහෙම කියද්දී මුදල් ඇමැති බැසිල් අතීතය මතක් කළේය. මට මතකයි ඔබතුමා කෘෂිකර්ම ඇමැති කාලෙ ඉ`දලම මේ ගැන හැමදාම කතා කළා.‘‘ඔව් ඔව් ජනාධිපති කාලෙත් මම කිව්ව රිලව් පරිස්සම් කරන්න මට බෑ කියල’’* හමුදාපති ජනපතිට  පොතක් පෙරළලාඅඟහරුවාදා උදේ ජනාධිපති ගෝඨාභය රාජපක්ෂ බත්තරමුල්ල අකුරේගොඩ ඉදිකළ නව ආරක්ෂක හමුදා මූලස්ථානයේ නිරීක්ෂණ චාරිකාවකට ගියේය. මෙම නිරීක්ෂණ චාරිකාවක් සඳහා ජනාධිපති ලේකම් පී. බී. ජයසුන්දර, ජනාධිපති විශේෂ උපදේශක ලලිත් වීරතුංග, ආරක්ෂක ලේකම් ජෙනරාල් කමල් ගුණරත්න ආදීහු ජනාධිපතිවරයා සමඟ එක්ව සිටියහ.ජනාධිපතිවරයා ඇතුළු සෙසු ආරාධිත පිරිස යුද හමුදා මූලස්ථානය ඉදිරියේ දී පිළිගනු ලැබුවේ යුද හමුදාපති ලූතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා විසිනි. ජනාධිපතිවරයා වෙනුවෙන් සූදානම් කර තිබූ විශේෂ යුද හමුදා උත්තමාචාර පෙළපාලියක උත්තමාචාරය පිළිගෙන පරීක්ෂාවක නිරත වූ ජනාධිපතිවරයා ඉන්පසුව යුද හමුදාවේ ඉහළම නිලධාරීන් සමග සූදානම් කර තිබූ සමූහ ඡුායාරූපයකට ද සහභාගි විය. පී. බී. ජයසුන්දර ලලිත් වීරතුංග හා කමල් ගුණරත්න ද එම ඡුායාරූපයට පෙනී සිටියහ. නව යුද හමුදා මූලස්ථාන ගොඩනැ`ගිල්ල ඇතුළට පිවිසියේ ඉන් පසුවය. ඉතා ගරු ගාම්භීර ප්‍රෞඩ නිර්මාණයක් ලෙස සැලකිය හැකි මෙම හමුදා මූලස්ථාන සංකීර්ණය ජනාධිපති ගෝඨාභය රාජපක්ෂ ආරක්ෂක ලේකම්වරයාව සිටි කල සැලසුම් කරන ලද නිර්මාණයකි. ජනාධිපති ගෝඨාභය අතීත මතකයන් අවුස්සමින් හමුදා මූලස්ථානයේ සිරිවිසිරි නරඹන්නට විය. රටක ආරක්ෂාව සම්බන්ධයෙන් ඉතා වැදගත් කරුණු කාරණා රැසක් ජනාධිපතිවරයාගේ නිරීක්ෂණයට හසු වූ එම සංචාරය නිමා වීමෙන් පසු එම ස්ථානයේදීම තවත් වැදගත් සාකච්ඡාවක් පවත්වනු ලැබුවේ ය. ඒ වූ කලී මෙම මාසයට අදාළ ආණ්ඩුවේ ආරක්ෂක මණ්ඩල රැස්වීමයි.* නාමල් කළ ඉල්ලීමට කටාර් වලිනුත් රස්සායෞවන කටයුතු හා ක‍්‍රීඩා අමාත්‍ය නාමල් රාජපක්ෂගේ උපදෙස් අනුව යෞවන කටයුතු අමාත්‍යාංශයට අදාළ නිලධාරීන් පිරිසක් පසුගිය දිනක රාජ්‍ය අමාත්‍ය අජිත් නිවාඞ් කබ්රාල් මහතා හමුවන්නට ගියේය. ඔවුහු මෙහිදී මූලික වශයෙන් සාකච්ඡුා කළේ මේ රටේ තරුණ ව්‍යවසායකයන් විදේශ රැුකියාවලට යොමු කරවීමේ වැඩසටහන ගැනය. ජාතික තරුණ සේවා සභාවේ සභාපති දමිත වික‍්‍රමසිංහ මෙම වැඩපිළිවෙළෙහි වත්මන් ප‍්‍රගතිය ඇමැතිවරයාට පැහැදිලි කළේය. තරුණ සේවා සභාව හා යෞවන කටයුතු අමාත්‍යාංශය විසින් විදේශ රැුකියා ස`දහා පුහුණු කරන තරුණයන්ගේ හැකියාවන් ගැන මොහොතක් අසා සිටි අමාත්‍යවරයා දුරකථනය ගෙන ඒ මොහොතේම කටාර් රාජ්‍යයේ ශ‍්‍රී ලංකා තානාපතිවරයාට කතා කළේය. මද වෙලාවක් කතාකර දුරකථනය තැබූ ඇමැතිවරයා නිලධාරීන්ට සතුටුදායක සිනහවක් පාමින් මෙසේ කීවේය.‘‘ඔන්න ඔයගොල්ලන්ගේ පුහුණු ශ‍්‍රමික තරුණ තරුණියන්ට කටාර් රාජ්‍යයෙන් රැුකී රක්ෂා 50,000ක් හොයා දෙන්න තානාපතිතුමා එකඟ වුණා. 2022 දී ලෝක පාපන්දු සැණකෙළිය කටාර් රාජ්‍යයේ පවත්වන්නයි සැලසුම් කරලා තියෙන්නේ. ඒ නිසා ඒ රටේ රැුකියා අවස්ථා බොහොමයි.”‘‘අපේ තරුණ තරුණියන් පුහුණු කරලා වැඩි වැඩියෙන් පිටරට රැුකියාවලට යවලා ලංකාවට විදේශ විනිමය ගේන්නයි ඇමැතිතුමාගේ සැලසුම” නිලධාරීන් කීහ.‘‘ඔව්. සංචාරක ප‍්‍රවර්ධන වැඩසටහනක් විදියටත් කටාර් රාජ්‍යයේ සංචාරය කරන්නත් තානාපතිතුමා ආරාධනය කරනවා. අපේ රටේ සංචාරක කර්මාන්තය ප‍්‍රවර්ධනයටත් ඒක ලොකු පිටිවහලක් වේවි. නාමල් ඇමැතිතුමාට ලෑස්ති වෙන්න කියන්න.” ඇමැතිවරයා දමිත වික‍්‍රමසිංහට සුබ පතන අතර ප‍්‍රසන්න ලෙස සිනහවක් පාමින් කියා සිටියේය.බැසිල් රාජපක්ෂ මහතාට පාර්ලිමේන්තුවට පිවිසීම ස`දහා සිය මන්ත‍්‍රී ධූරය පරිත්‍යාග කළ ජයන්තකැටගොඩ මන්ත‍්‍රීවරයා වෙනුවෙන් පසුගිය බදාදා විශේෂ සාදයක් පැවැත්වුණේ පාර්ලිමේන්තු මන්ත‍්‍රිනී ඩයනාගමගේගේ නිවසේය. ආණ්ඩුවේ පසුපෙළ මන්ත‍්‍රීවරුන්රැුසක් ඊට සහභාගි වූහ. පසුපෙළ මන්ත‍්‍රීවරුන්ට අමතරව මේ ස`දහා සහභාගි වූයේ නිමල් ලාන්සා සහ ලොහාන් රත්වත්ත යන රාජ්‍ය ඇමැතිවරු පමණි. මේ සාදයේදී ඌව හිටපු මහ ඇමැති චාමර සම්පත් දසනායක අපූරු නැටුමක් ඉදිරිපත් කළේ පැමිණි සිටි අයගේ අත්පොළසන් මැදය. ඒ ”බදුලූ නැටුම” රැස්ව සිටි පිරිස අමන්දානන්දයට හේතු වූහ. පසුදින පාර්ලිමේන්තු රැස්වීමේදී කතාබහට ලක්වූයේ චාමරගේ ඒ ”බදුලූ නැටුම” ගැනය.* පරිසරය සුරකින්න ජනපතිගෙන් පාඩමක්බදාදා හවස ජනාධිපතිවරයාගේ ප‍්‍රධානත්වයෙන් පරිසර, වාරිමාර්ග, ඉඩම් වැනි අමාත්‍යාංශ කිහිපයක ප‍්‍රගතිය සමාලෝචනය කිරීමේ විශේෂ රැුස්වීමක් පැවැත්විණි. මේ ස`දහා චමල් රාජපක්ෂ, බැසිල් රාජපක්ෂ, මහින්ද අමරවීර, එස්. එම්. චන්ද්‍රසේන යන ඇමැතිවරු ද රාජ්‍ය ඇමැතිවරු ද අමාත්‍යාංශවලට අදාළ ආයතනවල සභාපතිවරු හා නිලධාරීන් ද පැමිණ සිටියහ. මෙහිදී සාකච්ඡුා කළේ පරිසර වාරිමාර්ග හා ඉඩම් යන විෂයන් සම්බන්ධයෙන් වැඩ කරන විටදී මතුවන ප‍්‍රායෝගික ප‍්‍රශ්න හා අභියෝග ගැනය. පරිසර අමාත්‍යාංශයට අයිති ඉඩම් හා වාරිමාර්ග අමාත්‍යාංශයට අයිති ඉඩම්වල මානව ක‍්‍රියාකාරකම් සම්බන්ධයෙන් තිබෙන ගැටලූ ගැන මෙහිදී ලොකු සාකච්ඡුාවක් ඇති විය.‘‘ගම්වල ඉන්න අහිංසක මිනිස්සු හේන් කොටන්නේ සත්තු දිගේලි කරන්නේ වනාන්තරවල බව රහසක් නෙවෙයි. ඒ මිනිස්සු ඒවා දිගින් දිගටම කරගෙන ආපු දේවල්. ඒ අය මහා විශාල වන අපරාධ කරන අය නෙවෙයි. හැබැයි ඉතින් අපේ නීති රෙගුලාසි ක‍්‍රියාත්මක කරනකොට ඒගොල්ලන්ගෙ ජීවිකාව කර ගන්න බැරුව අසරණ වෙනවා. ඊට පස්සේ වෙනත් වෙනත් සමාජ ප‍්‍රශ්න මතුවෙනවා. අපි පුළුවන් තරම් රාජකාරි කරන කොට මිනිස්සුන්ගෙ පැත්තෙන් බලලා ඒගොල්ලන්ට කරදර හිරිහැර බාධා අවම වන මට්ටමක තියාගන්න එකයි කරන්න ඕන’’.නිලධාරීන් නොයෙකුත් දුෂ්කරතා මතු කරන්නට වූහ.‘‘අන්න ඒක තමයි, මම කියන්නේ මිනිස්සු ජීවත් වෙන්නත් ඕන. පරිසරය රැුකෙන්නත් ඕන. ඒ වගේම කැලේ ඉන්න සතා සීපාවාට කරදරයක් නොවන්නත් ඕන. පුළුවන් තරම් මෙන්න මේ බැලන්ස් එක තියාගන්න. මිනිස්සු රකින්න. ඊට වඩා පරිසරය සුරකින්න” ජනාධිපතිවරයා උපදෙස් දුන්නේය. තම තමන්ගේ අමාත්‍යාංශ එකට එක්ව වැඩ කිරීමේදී මතුවන ගැටලූ ගැන සාකච්ඡුා කිරීමෙන් පසුව ඉතා ඉක්මනින් මෙම රැුස්වීම අවසන් විය. රැුස්වීමට ගතවී තිබුණේ පැයකටත් අඩු කාලයක් වීම විශේෂත්වයකි.* රසායනික – කාබනික ලලිත් කියාදුන් පාඩමබ‍්‍රහස්පතින්දා උදේ ජනාධිපති මාධ්‍ය ඒකකය පරිශ‍්‍රයෙහි පිහිටි ජනාධිපති මාධ්‍ය මධ්‍යස්ථානයේ තවත් එක් විශේෂ මාධ්‍ය සාකච්ඡුාවක් පැවැත්විණි. සාමාන්‍යයෙන් ජනාධිපති මාධ්‍ය අධ්‍යක්ෂ සුදේව හෙට්ටිආරච්චි හා ජනාධිපති මාධ්‍ය ප‍්‍රකාශක කිංස්ලි රත්නායක ජනාධිපති මාධ්‍ය මධ්‍යස්ථානයේ සතිපතා පැවැත්වෙන මෙම මාධ්‍ය සාකච්ඡුාව සැලසුම් කර තිබුණේ එම සතියේ සමාජයේ හා ආණ්ඩුව අභ්‍යන්තරයේ පිළිරැුව් දෙන වඩා වැදගත්ම මාතෘකාව හෝ වැදගත්ම ප‍්‍රශ්නය සාකච්ඡුාවට ගැනීමටය. ඒ පිළිබ`දව ජනපතිගේ හා රජයේ ස්ථාවරය මාධ්‍ය සමග සාකච්ඡුා කිරීමටය.ඒ අනුව පසුගිය සතියේ මෙම සාකච්ඡුාවේදී කතාබහට ලක්වූයේ රට තුළ කොවිඞ් එන්නත්කරණයේ ප‍්‍රගතිය හා කොරෝනාවේ හැසිරීම පිළිබඳව යි. එම සතියේ එම සාකච්ඡුාව ඉතා විශේෂ වූ සංවාදයක් ලෙස සමාජයේ කාගේත් අවධානයට ලක් වූහ. ඒ අනුව මෙම සතියේ ඊට වඩා වෙනස් මාතෘකාවක් සාකච්ඡුාවට ගැණින. මාතෘකාව වූයේ පසුගිය දිනවල පාර්ලිමේන්තුවේත් සමාජයේත් විපක්ෂය තුළත් දැඩි ලෙස විවේචනයට මෙන්ම කතාබහට ලක් වුණු එක්තරා කාරණයකි. කාරණාව රසායනික පොහොර තහනම් කරමින් ආණ්ඩුව විසින් ඉදිරිපත් කරන ගැසට් පත‍්‍රය ආපස්සට හරවන්නට තවත් ගැසට් පත‍්‍රයක් මුද්‍රණය කර ඇතැයි කියා රටේ ඇතිව තිබූ සංවාදයයි.රසායනික පොහොර තහනම් කරන්නට රජය විසින් නිකුත් කර තිබූ ගැසට් පත‍්‍රය ආපස්සට හරවමින් රසායනික පොහොර ගෙන්වන්නට හා ගෙන්වීම සම්බන්ධයෙන් රටේ තිබෙන නීති රීති ලිහිල් කිරීමට රජය තීන්දුවක් ගෙන ඇතැයි කියා පසුගිය දිනවල රටේ ලොකු කතාබහක් පැතිර ගියේය. හර්ෂ ද සිල්වා ඇතුළු විපක්ෂ මන්ත‍්‍රීවරු පාර්ලිමේන්තුවේ දී පවා මේ පිළිබඳ කතා කරමින් ආණ්ඩුවට ප‍්‍රහාර එල්ල කරන්නට වූහ.‘‘කිසි දෙයක් මේ ආණ්ඩුවට හරියට කරන්න බෑ. කළොත් වැඩක් නාගන්නවා. හරි ප‍්‍රතිපත්තියක් නෑ. අද ඉදිරිපත් කරන ප‍්‍රතිපත්තිය හෙට ආපස්සට හරවනවා.” ඒ ආණ්ඩුවට එරෙහිව නැ`ගුනු චෝදනා අතර තිබූ සමහර ඒවා විය.මෙම සාකච්ඡුාව ආරම්භ කරමින් ජනාධිපති මාධ්‍ය අංශය මුලින්ම මෙම පුවත සම්බන්ධයෙන් රටේ ජනමාධ්‍ය හා විපක්ෂය හැසුරුණු ආකාරය විවරණය වන සේ නිමවා තිබූ කුඩා වීඩියෝ පටයක් පෙන්වනු ලැබීය. ඉන් පසුව ඒ පිළිබඳ ඇත්ත ඇති සැටි විවරණය කරන්නට ජනාධිපති විශේෂ උපදේශක ලලිත් වීරතුංගට වේදිකාව භාර කළේය.‘‘රසායනික පොහොර තහනම් කරන්න ආණ්ඩුව ගෙනාපු ගැසට් පත‍්‍රය ආපස්සට හරවලයි කියලා රටේ ලොකු ආන්දෝලනයක් ඇති වෙලා තියනවා. විශේෂයෙන්ම විපක්ෂය හා ඇතැම් මාධ්‍ය මේක ප‍්‍රසිද්ධ කරනවා. සමහර විට මෙම ප‍්‍රචාරය සාධාරණයි. පහුගිය දවස්වල රට තැන තැන ඇතිවෙච්ච උද්ඝෝෂණවලට ඇහුම්කන් දීලා රජය තම ප‍්‍රතිපත්තිය ආපස්සට හැරෙව්වා ද කියලත් කෙනෙක් හිතන්න බැරි නෑ.එතනදී විපක්ෂයේ ඇතැම් දේශපාලනඥයන් මේ කාරණාව හොඳහැටි විවේචනය කළා. හැබැයි අපි ආණ්ඩුව හැටියට ඇත්තටම කලින් ගහපු ගැසට් පත‍්‍රය ආපස්සට හරවල රසායනික පොහොර ගේන්න ඉඩ දුන්නද..! නැහැ කිසිසේත්ම නැහැ. එහෙම නම් ඇයි ඒ වගේ මතයක් සමාජය තුළ පැතිර ගියේ. මේ පිළිබඳ ඔබත් එක්ක ඇත්ත කතා කරන්න අද මාත් එක්ක ඇවිල්ලා ඉන්නවා මේ රටේ ප‍්‍රාමාණික උගතුන් කීප දෙනෙක්. මුදල් අමාත්‍යාංශයේ ලේකම් ඒ. එස්. ආටිගල මැතිතුමා, කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් ආචාර්ය අජන්ත ද සිල්වා මැතිතුමා, ඒ වගේම කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම් ආචාර්ය උදිත් කේ. ජයසිංහ මැතිතුමා. අන්න ඒ අය මෙතන වුණේ මොකක්ද කියන එක පැහැදිලි කරාවි. ඊට කලින් මම මේ පිළිබඳව රජයේ ප‍්‍රතිපත්තිය මොකක්ද කියන එක පැහැදිලි කරලා ඉන්නම්.මේ රටේ කෘෂිකාර්මික බෝග සඳහා භාවිතා කරන රසායනික පොහොර වෙනුවට වස විස නැති කාබනික පොහොර භාවිතය ප‍්‍රචලිත කරනවා කියන එක අපේ ජනාධිපතිතුමාගේ ප‍්‍රතිපත්ති ප‍්‍රකාශනයේ අඩංගු කාරණයක්. එක පැත්තකින් ඒක ඡුන්ද පොරොන්දුවක්. ඒ අනුව තමයි අපි ආණ්ඩුව භාර ගත්තට පස්සේ රසායනික පොහොර තහනම් කරල කාබනික වගාවට රට හුරුකරන්න ප‍්‍රතිපත්තිමය තීන්දුවක් ගත්තේ. ඒ ගත්ත තීන්දුවේ කිසිම වෙනසක් නෑ. රසායනික පොහොර තහනම් කරන්න ගහපු ගැසට් පත‍්‍රය කිසිම ලෙසකින් රිවස් කරලා නෑ. රටේ තියෙන නීති රීති ලිහිල් කරලත් නෑ. හැබැයි යමක් වෙලා තියෙනවා. අන්න ඒක මොකක්ද. දැන් අපේ අනිත් නිලධාරි මහත්තුරු පැහැදිළි කරාවි ඒ වුණේ මොකක්ද කියලා.”‘‘ඉන් අනතුරුව මුදල් අමාත්‍යාංශයේ ලේකම් ආටිගල මහතා කතා කරමින් පෙන්වා දුන්නේ රටට අවශ්‍ය කාබනික පොහොර ගෙන්වා ගැනීම සඳහා ගැසට් පත‍්‍රයේ ඇති යම් යම් රෙගුලාසි සංශෝධනයට ලක් කරමින් නැවත ගැසට් පත‍්‍රයක් නිකුත් කර ඇති බවකි.‘‘මෙරටට පිටරටින් දේවල් ගේන්නෙත් යවන්නෙත් ගේන ඒවා හොඳ නැත්නම් තහනම් කරන්නෙත් රේගුව. රේගුව මෙම අමුද්‍රව්‍ය හා බෝග වර්ග හඳුන්වන්නේ ‘එච්. එස්. කෝඞ්. (්‍යග ීග ජදාැ* වලින්. ඒක එච්. එස්. කෝඞ් එකකින් රසායනික ද්‍රව්‍ය රාශියක් ආවරණය වෙනවා. ප‍්‍රශ්නෙ තියෙන්නෙ යූරියා තහනම් කරන කොට එහි එච්. එස්. කෝඞ් එක ලියවෙන්නේ යූරියා කියලා නෙවෙයි. එහි ඇති රසායනිකය අනුව. ඒ නිසා එම රසායනිකය අඩංගු සියලූ දේවල් තහනම් වෙනවා. ඔන්න ඔය කාරණාව නිසා රසායනික ද්‍රව්‍ය විතරක් නෙවෙයි, එම සංඝටක තියෙන කාබනික ද්‍රව්‍ය ගේන එකත් තහනම් වෙනවා.ඔන්න ඔය දුෂ්කරතාව මගහරවාගෙන යූරියා වගේ අත්‍යවශ්‍ය දේවල්වල තියන සංඝටක ඇති කාබනික ද්‍රව්‍ය ගේන්න තමයි අපි මේ ගැසට් එක සංශෝධනය කළේ. එහෙම නැතුව යූරියා ගේන්න නෙවෙයි.”මෙම පැහැදිලි කිරීමෙන් අනතුරුව මාධ්‍යවේදීන් නොයෙකුත් ප‍්‍රශ්න අහන්නට වූහ.‘‘ඉස්සර රසායනික පොහොර ඕන කෙනකුට ගේන්න පුළුවන් විදිහට නීතිය තිබුණා. හැබැයි අපි ඒ නීතිය දැඩි කළා. හැමෝටම ගේන්න බෑ. අපි අනුමත කරන, අපි නිර්දේශ කරන කාබනික වර්ගය අපි අනුමත කරන ප‍්‍රමාණයෙන් ගෙන්වීම සඳහා සීමිත පිරිසකට අපි බලපත‍්‍ර ලබා දෙනවා.”කවුද නිර්දේශ කරන්නේ..?‘‘ජාතික පොහොර කාර්යාංශය හා කෘෂිකර්ම බල බලධාරීන්’’එතකොට මොනා හැටියටද ගේන්නේ..?ගසට නයිට‍්‍රජන් අවශ්‍ය නම් එම නයිට‍්‍රජන් ප‍්‍රමාණය දියර කාබනික පොහොරක් ලෙසත් ඝන ද්‍රව්‍යයක් ලෙසත් ගෙන්නන්න පුළුවන්. පස පරීක්ෂා කරලා බලලා ඒ ඒ පසට අවශ්‍ය විදිහට තමයි අපි කාබනික පොහොර වුණත් පිටරටින් ගේන්නේ.”මේ අතර වෙනත් සාකච්ඡුාවක් සඳහා ලලිත් වීරතුංග එතනින් පිටත්ව ගියේය. මාධ්‍යවේදීන් හා නිලධාරීන් අතර විෂය කරුණු සම්බන්ධයෙන් පුංචි සංවාදයක්ද ඇති විය.* කොතලාවල පනතට ආචාර්යවරුත් හරහටකොතලාවල පනත අකුලා ගන්නට රජය තීරණය කර තිබුණත් එක්සත් ජාතික පක්ෂයේ නායක රනිල් වික‍්‍රමසිංහ ද පසුගිය සතියේ විශ්වවිද්‍යාල ආචාර්යවරු පිරිසක් සමඟ ඒ පිළිබඳ දිගින් දිගටම සාකච්ඡුා කරනු ලැබීය. විශ්වවිද්‍යාල ආචාර්ය සමිති සම්මේලනයේ සාමාජිකයන් පිරිසක් ඒ සඳහා සිරිකොත මන්දිරයට පැමිණ සිටියහ.විශ්වවිද්‍යාල ආචාර්යවරුන් මුලින්ම මෙරට විශ්වවිද්‍යාල අධ්‍යාපනයේ පවතින අඩුපාඩු ගැන මෙන්ම එය නවීන ලෝකයට ගැළපෙන ලෙස වෙනස් විය යුතු ආකාරය ගැන කරුණු ඉදිරිපත් කළේය. නායකයා ද ඊට පිළිවදන් දෙමින් දකුණු ආසියාවේ මෙන්ම යුරෝපයේ විශ්වවිද්‍යාල අධ්‍යාපනය වෙනස් වී ඇති ආකාරය ගැන පැහැදිලි කළේය. ඉන් අනතුරුව එළැඹියේ කොතලාවල ආරක්ෂක විශ්වවිද්‍යාල පනත සම්බන්ධ සාකච්ඡුාවටය. විශ්වවිද්‍යාල මිලිටරිකරණය වීමට ඇති ඉඩකඩ ගැන මෙන්ම මෙම විශ්වවිද්‍යාලය යටතේ පෞද්ගලික පාසල්, මණ්ඩප, උසස් අධ්‍යාපන ආයතන බිහිවීම ගැනද කරුණු දැක්වූ ආචාර්යවරු පනතට ඔවුන් විරුද්ධ වන්නේ මන්ද යන කාරණය ද පැහැදිලි කරනු ලැබීය. ආචාර්යවරුන්ගේ කරුණු දැක්වීම සාවධානව ආසා සිටි නායකයා පක්ෂයේ මතය ඉදිරිපත් කිරීමේ අවස්ථාව සභාපති වජිර අබේවර්ධනට පැවරීය. ඔහු කොතලාවල ආරක්ෂක විද්‍යාලය පිහිටුවීමට තීරණය කළ ආකාරය හා එහි අරමුණ ගැන පැහැදිලි කරමින් පක්ෂයේ මතය කීවේය.‘‘පනත හදිසියේම ගෙනල්ලා හදිසියේම සම්මත කර ගන්න තමයි ආණ්ඩුවට අවශ්‍ය වුණේ. ඔවුන් විවාදය පැවැත්වූවත් පක්ෂ විපක්ෂ සැමගෙන් එල්ල වූ විරෝධය හමුවේ ඡුන්ද විමසීමට ගියේ නෑ. විවාදය අවසානයේ ඡුන්දයකට නොගොස් නැවත උසස් අධ්‍යාපන කාරක සභාවට යමු කියා අපි කළ යෝජනාවට එකඟ වෙන්න ආණ්ඩුවට සිදුවුණා.” නායකයා පැහැදිළි කළේය. ආචාර්යවරුන් සමග පැවැති සාකච්ඡුාවෙන් පසු නායකයා සැප්තැම්බර් 06 දා පැවැත්වෙන එක්සත් ජාතික පක්ෂ 75 වැනි සමුළුව ගැන කතා කිරීමට පක්ෂ නිලධාරීන් කැ`දවීය. ඊට වජිර, රංගේ, සාගල ඇතුළු පිරිසක් එක් වූහ. පක්ෂ සංවත්සරයට ඇති සූදානම හා නව සැලසුම් සම්බන්ධයෙන් නායකයා පක්ෂ මහ ලේකම්වරයාගෙන් විමසූ අතර ඔහු ඊට අදාළව සකස් කළ වාර්තාවක් ද ඉදිරිපත් කළේය. නව මහුණු එකතු කර ගනිමින්, පක්ෂය සමග සිටින කණ්ඩායම් ශක්තිමත් කරමින් පක්ෂය ඉදිරියට ගෙනියන ආකාරය ගැන පිරිස සාකච්ඡුා කළේය.‘‘පක්ෂ ආසන සංවිධායක කමිටු සම්පූර්ණ කරන වැඬේ පටන් අරගෙන තියෙන්නේ. නියෝජ්‍ය නායකතුමා පසුගිය සති අන්තයේ බදුල්ලට ගියා. එතන සාර්ථක බව තමයි දැන ගන්න තියෙන්නේ.” මහලේකම් කීවේය.‘‘ඔව්. රුවන් මටත් කතා කළා. බදුල්ල දිස්ත‍්‍රික්කයේම ලොකු පිබිදීමක් ඇවිත් තියෙනවා. රුවන් ආපු එකට හාමුදුරුවරුත් කැමතියි. මොකද විපක්ෂයේ ශක්තියක් එතන නෑ. අපි ඒ හිඩස පුරවන්න ඕනේ.” නායකයා පැහැදිලි කළේය.‘‘දකුණු පළාත වජිර සභාපතිතුමා බලනවා. වයඹ හා උතුරු මැද අකිල උපනායකතුමා බලනවා. මේ වගේ පළාත් වශයෙන් කට්ටිය බෙදලා දාලා තියෙන්නේ. සම්මේලනයේදී නම් ප‍්‍රකාශයට පත් කළාට පස්සේ ආසන සංවිධාන කමිටු පිහිටුවන්න පහසුවේවි.” මහලේකම් රංගේ කීවේ  නායකයාට ය.අත්අඩංගුවට ගත් ගුරුවරුන් 44 දෙනෙක් වරාය පොලිසියේ රඳවා තබා ගෙන සිටින බව ආරංචි වූ සජිත් පේ‍්‍රමදාස ඇතුළු පිරිසක් ඔවුන්ගේ දුක සැප සොයා බලන්නට ගියේය. එහිදී වරාය පොලිසිය දොරටුවේ වුන් ආරක්ෂක නිලධාරීන් සමඟ ලොකු බහින්බස්වීමක් සිදුවූයේය. එහෙත් පොලිසියෙන් ඔහුට ඉඩක් ලැබුණේ නැත. ඉන් පසුව සජිත් පැමිණියත්, පොලිසිය ඔහුටත් බාධා කළේය. එතැන් සිට පාර්ලිමේන්තුවට පැමිණි සජිත් මේ ගැන පාර්ලිමේන්තුවේ අවධානය යොමු කළේය. එවිට රෝහිත අබේගුණවර්ධන ඇමැතිවරයා පැවසුවේ තමන්ට කලින් දැනුම්දී ගියේ නම් වරාය තුළට ඇතුළුවීමට අවසර දෙන බවය.‘‘සර්ට තිබුණේ මහින්ද රාජපක්ෂ අර ගාල්ලේදී කළා වගේ එස්.එස්.පී.ගේ කණට ගහලා ඇතුළට යන්න’’ මන්ත‍්‍රීවරයෙක් පාර්ලිමේන්තුවේදී කීවේය.‘‘ඒ එයාගේ විදිය. මේ මගේ විදිය. ඒ විපක්ෂ නායක කරපු හැම දේම කරන්න ගියොත් ජුලම්පිටියේ අමරේ වගේ අය බලන්නත් මට යන්න වෙනවා. මම එහෙම නෑ. සාධාරණ අරගලයක් කරන ගුරුවරු වෙනුවෙන් තමයි මම පෙනී සිටියේ. සාධාරණ දේවල් වෙනුවෙන් කටයුතු කරන අයට විතරයි මම සහාය දෙන්නේ’’ සජිත් පැහැදිළි කළේය.බුලිත ප‍්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%b1%e0%b6%b4%e0%b6%ad%e0%b7%92-%e0%b6%9a%e0%b7%9c%e0%b7%80%e0%b7%92%e0%b6%a9%e0%b7%8a-%e0%b7%83%e0%b6%a7%e0%b6%b1%e0%b6%a7-%e0%b6%92-%e0%b6%85%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/562/"
}