{
       "Source": "divaina",
       "Timestamp": "August 8, 2021",
       "Headline": "ගෙදරට නොකියන දරුවන්ගේ ප්‍රශ්න කියන්න අලුත් තැනක්…මැදිහත් වීම ජාතික මානසික සෞඛ්‍ය විද්‍යායතනයෙන්",
       "News Content": "කෙටි පණිවිඩ (එස්. එම්. එස්.) හරහා තොරතුරු හුවමාරු කර ගැනීමේ ක‍්‍රමවේදය මුල්වරට ආරම්භ වන්නේ ජංගම දුරකථනය මෙරට වෙළෙඳපොළට හඳුන්වාදීමත් සමගය. එතෙක් කලක් ලිපියක්, තැපැල් පතක් හෝ විදුලි පණිවිඩයක් මගින් තොරතුරු හුවමාරු කරගත් යුගය මෙම නව ප‍්‍රවණතාවත් සමග යල්පැන ගිය සන්නිවේදන ක‍්‍රම බවට පත් විය. අඩු වියදමක් සහිතව තවත් කෙනෙකු වෙත යම් තොරතුරක් සන්නිවේදනය කිරීම පිණිස වන මෙම ‘කෙටි පණිවිඩ’ සේවය දැනටත් මෙරට තරුණ තරුණියන් අතර බෙහෙවින් ජනපි‍්‍රය සන්නිවේදන මාධ්‍යයක් බවට පත්ව ඇත.\n\nමෙම කෙටි පණිවිඩ සේවාව භාවිත කරමින් විවිධ සේවාවන්හි නිරත රාජ්‍ය මෙන්ම පුද්ගලික අංශයේ ආයතන ද බෙහෝමයකි. මෙම සටහන වෙන්වන්නේ රාජ්‍ය අංශයේ මැදිහත්වීම මත සිදු කරන එවැනි සේවාවක් පිළිබඳව යම් සඳහනක් කිරීම පිණිසය. ජාතික මානසික සෞඛ්‍ය විද්‍යායතනය මගින් ආරම්භ කොට තිබෙන මෙම කෙටි පණිවිඩ සේවාව හරහා පාසල් අධ්‍යාපනය ලබන වයස් මට්ටමේ සිට නව යොවුන් වියෙහි පසුවන තරුණ ප‍්‍රජාව මුහුණ දෙන මානසික සෞඛ්‍ය ගැටලූ විශාල ප‍්‍රමාණයක් විසඳා ඇති අතර ජාතික මානසික සෞඛ්‍ය විද්‍යාතනය මගින් මෙම කෙටි පණිවිඩ සේවාව කි‍්‍රයාත්මක කරනු ලබන්නේ ඉහත සඳහන් වයස් කාණ්ඩයේ පසුවන්නන් මුහුණ දෙන මානසික ගැටලූ පිළිබඳ අදහස් හුවමාරු කර ගැනීමත් ඒ සඳහා අවශ්‍ය විසඳුම් ලබාදීමේ අරමුණින් යුක්තවය.\n\nමෙම කෙටි පණිවිඩ සේවාව ආරම්භ කිරීමට පෙර දුරකථන මාර්ග ඔස්සේ (Online) මානසික සෞඛ්‍ය ගැටලූ විසඳීමේ ක‍්‍රමවේදයක් ජාතික මානසික සෞඛ්‍ය විද්‍යාතනය මගින් රටට හඳුන්වාදීමක් කරන ලදි. 1920 දුරකථන අංකය ඔස්සේ කි‍්‍රයාත්මක එම සේවාව හරහා 60,000ට ආසන්න පිරිසකට මේ වනවිට සේවය සපයා තිබෙන අතර මෙම කෙටි පණිවිඩ සේවාව ආරම්භ වන්නේ එහිම දිගුවක් ලෙසය.\n\nමේ සම්බන්ධව වැඩිදුරටත් තොරතුරු දැන ගැනීමේ අටියෙන් ජාතික මානසික සෞඛ්‍ය විද්‍යායතනයේ ජ්‍යෙෂ්ඨ විශේෂඥ මනෝ වෛද්‍ය පුෂ්පා රණසිංහ මහත්මියගෙන් අප කළ විමසීමකට පිළිතුරු දෙමින් ඒ මහත්මිය සඳහන් කළේ ඉතාමත් සාර්ථක ලෙස මේ වනවිට මෙම කෙටි පණිවිඩ සේවාව කි‍්‍රයාත්මක බවත් ඒ හරහා මෙරට තරුණ ප‍්‍රජාව මුහුණ දෙන විවිධ මානසික ගැටලූ සඳහා සාර්ථක විසඳුම් ලබාදීමට තමන් ඇතුළු කණ්ඩායම දැනටමත් සමත් වී සිටින බවත්ය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ජ්‍යෙෂ්ඨ විශේෂඥ මනෝ වෛද්‍ය පුෂ්පා රණසිංහ මහත්මිය ‘‘2018 වර්ෂයේ මුල්වරට අපි විසින් දුරකථන අංකයක්’ (1920) රටට හඳුන්වාදීලා විවෘත ආරාධනයක් කළා කෙනෙක් යම් මානසික ගැටලූවකින් පීඩාවට පත් වෙලා ඉන්නවා නම් එහෙමත් නැත්නම් මානසික සෞඛ්‍යයේ යම් පිරිහීමක් පවතිනවා නම් ඒ සම්බන්ධව සාකච්ඡා කරන්න. ඊට අවශ්‍ය මානසික ප‍්‍රතිකාර ලබාගන්න 1920 දුරකථන අංකය හරහා අපත් සමග සම්බන්ධ වෙන්න කියලා. Online සේවාවක් ලෙස කි‍්‍රයාත්මක එය වයස් භේදයකින් තොරව කි‍්‍රයාත්මක සේවාවක් විදිහට තමයි දැනටත් කරගෙන යන්නෙ. ඒ හරහා දැනට 60,000 ට ආසන්න පිරිසකට සේවය සපයන්න අපට පුළුවන්කම ලැබිලා තිබෙනවා. මේ සේවාව කි‍්‍රයාත්මක කරද්දි අපේ රටේ තරුණ ප‍්‍රජාව මේ සේවාව එක්ක අඩුවෙන් සම්බන්ධ වන තත්ත්වයක් අපි දැක්කා. නමුත් අපේ රට ගත්තොත් විවිධ මානසික සෞඛ්‍ය ගැටලූ ආදියෙන් පීඩා විඳින වැඩි පිරිසක් අයත් වෙන්නෙ මේ වයස් කාණ්ඩයට. එහෙනම්, ඇයි ඒ අය තමන් මුහුණදී සිටින මානසික ගැටලූ පිළිබඳව විසඳුම් ලබා ගැනීමට 1920 දුරකථන අංකය භාවිත නොකරන්නේ ඒ හා සම්බන්ධ නොවන්නෙ කියලා පැති කීපයක් ඔස්සේ අපි විසින් කරන ලද අධ්‍යයනයකින් අනතුරුව තමයි 1926 අංකය ඔස්සේ කි‍්‍රයාත්මක මෙම කෙටි පණිවිඩ සේවාව ආරම්භ වෙන්නෙ.’’\n\nඒ අනුව මෙම කෙටි පණිවිඩ සේවාව ආරම්භ කරනු ලබන්නේ 2020 ඔක්තෝබර් මස 10 වන දිනය සෑම දිනකම පෙ.ව. 8.00 සිට ප.ව. 4.00 දක්වා කි‍්‍රයාත්මක මෙම කෙටි පණිවිඩ සේවාව ජ්‍යෙෂ්ඨ විශේෂඥ මනෝ වෛද්‍ය පුෂ්පා රණසිංහ මහත්මියගේ සෘජු අධීක්ෂණය යටතේ කි‍්‍රයාත්මකය. වයස අවු 10 ත්, 23 අතර දැයේ දුවා දරුවන් සඳහාම කි‍්‍රයාත්මක මෙම සේවාව පිණිස ජාතික මානසික සෞඛ්‍ය විද්‍යායතනයේ හෙදියන්, වෛද්‍යවරුන් සහ විශේෂඥ මනෝ වෛද්‍යවරුන්ගෙන් සැදුම්ලත් වෙනම කණ්ඩායමක් පත්කොට ඇත. දැනටමත් මෙම කෙටි පණිවිඩ සේවාව හා සම්බන්ධ විශාල පිරිසක් එතෙක් කලක් ඔවුන්් මුහුණ දුන් විවිධ මානසික ගැටලූ නිරාකරණය කර ගැනීමට සමත් වී ඇත. ඉදිරියටත් මෙම කෙටි පණිවිඩ සේවාවේ පවතින වැදගත්කම සහ එය කි‍්‍රයාත්මක වන ආකාරය පිළිබඳව අප විසින් සිදු කළ විමසීමකට පිළිතුරු ලබාදුන් ජ්‍යෙෂ්ඨ විශේෂඥ මනෝ වෛද්‍ය පුෂ්පා රණසිංහ මහත්මිය,\n\n‘‘ වයස අවුරුදු 12, 16, 18 වගේ වයස් කාණ්ඩ ගත්තොත් ඒ වයස් සීමාවන්ගේ පසුවන දරුවන් විශාල පිරිසක් ඔවුන් මුහුණදී සිටින මානසික ගැටලූ එස්. එම්. එස්. හරහා අපිට යොමුකරනවා. මේ ඒකකයට සම්බන්ධ හෙදියන් විසින් තමයි මුලින්ම ඒ කෙටි පණිවිඩ කියවන්නෙ. ඉන් අනතුරුව අපි වෙත එස්. එම්. එස්. පණිවිඩ එවන ලද කෙනාගෙ ප‍්‍රශ්නය මොකක්ද කියන මූලික වැටහිමක් එක්ක ඔහුට හෝ ඇයට අපි විසින් කෙටි එස්. එම්. එස්. පණිවිඩයක් නිකුත්කරනවා. එහෙම තමයි මේ සේවාවෙ ආරම්භය සිද්ධ වෙන්නෙ. මේක ඉතාමත් සාර්ථක ප‍්‍රයත්නයක්. මොකද විශේෂයෙන්ම පාසල් අධ්‍යාපනය ලබන දුවා දරුවන් ඒ වගේම නව යොවුන් වියේ පසුවන දුවා දරුවන් තමන්ට තිබෙන ප‍්‍රශ්නය මේකයි කියල වාචිකව ප‍්‍රකාශ කරන්න කැමති නැහැ. ඊට එක හේතුවක් තමයි ඒ සම්බන්ධයෙන් කතාබහ කරන්න ඔවුන් ජීවත්වන පරිසරය ඇතුළේ ඒ සඳහා සුදුසු වටපිටාවක් නොතිබීම. තවත් හේතුවක් තමයි ලැජ්ජාශීලී බව. ඊට අමතරව තමන්ගෙ දෙමාපියන් එක්ක කතා කරන්න බැරි තරමේ ප‍්‍රශ්නවලට මුහුණ දුන් පිරිසකුත් අද ළමා පරපුර ඇතුළේ ඉන්නවා. ඒ හින්ද ගොඩක් ළමයි තමන්ගෙ ගැටලූව ඇතුළේ හිරවෙලා ඉන්නවා මිසක් ඒ දේවල් නිරාකරණය කරගැනීමට ඉදිරිපත් නොවන තත්ත්වයකට පත්වෙලා ඉන්නවා. මේ එස්. එම්. එස්. සේවාව ආරම්භ කරලා කෙටි කලක් යද්දි අපි මේ තත්ත්වය වටහා ගත්තා. වර්තමාන සමාජය ගත්තොත් පාසල් වියේ දුවා දරුවන් ඒ වගේම නව යොවුන් ප‍්‍රජාව ඉතාමත් සංකීර්ණ මානසික සෞඛ්‍ය ගැටලූ අස්සෙ හිරවෙලා ඉන්න තත්ත්වයක් දැකගන්න පුළුවන්. ඔවුන්ගේ හැසිරීම් රටාවන් විශේෂයෙන්ම ජංගම දුරකථන භාවිතය හේතුවෙන් මුහුණ දෙන විවිධ ගැටලූ, ගෘහස්ථ හිංසනය වැනි කාරණා ඒ සඳහා බලපාලා තිබෙනවා. ඒ තත්ත්වය දිගින් දිගටම පැවතීම තුළ ඔවුන් මානසික රෝගීන් බවට පත් වෙනවා. තවත් පිරිසක් සියදිවි නසා ගැනීමට පවා පෙළඹෙනවා. මේක බරපතළ සමාජ ඛේදවාචයක්. පුංචි උදාහරණ කීපයක් අරගෙන මේ ගැන වැඩිදුරටත් කතාකරන්න පුළුවන්. අපේ එස්. එම්. එස්. සේවාවට සම්බන්ධ ඇතැම් ළමයි එයාගෙ කෙටි පණිවිඩයෙන් කියනවා ‘මම ජීවත් වුණා ඇති මැරෙන්න ඕන’’ කියලා. තව කෙනෙක් තමන්ට සිද්ධ වුණ ලිංගික අතවරයක් ගැන කියලා අවසානයේ සඳහන් කරනවා ‘මැරෙන්න ඕන’ කියලා. තවත් පිරිසක් ඉන්නවා විභාග ආදියට මුහුණ දෙන්න බැරිව මානසිකත්වයක ඒ අය ඉන්නෙ. ඊළඟට ගත්තොත් ලාබාල වයසින් විවාහ වෙලා විවාහ ජීවිත අසාර්ථක කරගත් කොටසකුත් මේ අතර ඉන්නවා මෙන්ම මේ කියන පිරිසට අවශ්‍ය මනෝ වෛද්‍ය උපදේශනය ඒ උපදේශනය ප‍්‍රමාණවත් නැත්නම් ඉන් එහාට අවශ්‍ය ප‍්‍රතිකාර ඒ අයට ලබා දෙන්න අපි විසින් කටයුතු කරනවා. ඇත්තටම මේක ඉතාමත් සාර්ථක අත්හදාබැලීමක්. මේ සේවාව එක්ක සම්බන්ධ වන අයගෙ රහස්‍ය භාවය මුළුමනින්ම ආරක්ෂා කරමින් තමයි මේ කටයුත්ත සිද්ධ වෙන්නෙ.’’\n\nජ්‍යෙෂ්ඨ විශේෂඥ මනෝ වෛද්‍යවරිය සිය දීර්ඝ විස්තරය කිරීම නිමාකරනු ලැබුවේ ඉහත සඳහන් කරුණු අප හමුවේ හෙළිදරව් කර සිටිමින්ය. මිල අධික විශේෂඥ වෛද්‍ය සේවය පවා නොමිලයේ සපයන මෙම 1926 කෙටි පණිවිඩ සේවාව අන් කවරදාටත් වඩා රටක් ලෙස අපට මේ මොහෙතේ වැදගත්ය. එයට මූලික හේතුව බවට පත්වන්නේ මෙරට ළමා පරපුර සම්බන්ධව මේ දිනවල අසන්නට දකින්නට ලැබෙන කැත හිරිකික පුවත්ය. සල්ලාලයන් විසින් හයක් හතරක් නොතේරෙන කුඩා දැරියන් දූෂණය කරමින් ඇත. තවත් පිරිසක් මෙහෙකාර සේවයේය. ඔවුන් ද විවිධ හිංසනයන්ට මුහුණ දෙමින් ඇත. නිසි අධ්‍යාපනයක් මඟ පෙන්වීමක් නොවීම හේතුවෙන් පිරිසක් අයාලේ යමින් ඇත. ‘‘ලොව හොඳම දේ දරුවන්ට යන කියමන මෙරට තුළ තවත් එක් කියමනකට පමණක් සීමා වූ ගමන්ය. එවැනි අසුබවාදී සමාජ වටපිටාවක් තුළ ඉහත සඳහන් සුබවාදී පුවත් කලාතුරකින් හෝ මෙරටින් වාර්තා වීම තරමක් හෝ සැනසුමට කරුණක් වී ඇත.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%99%e0%b6%af%e0%b6%bb%e0%b6%a7-%e0%b6%b1%e0%b7%9c%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%b1-%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%b4%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/563/"
}