{
       "Source": "divaina",
       "Timestamp": "August 8, 2021",
       "Headline": "ආණ්ඩුව කොච්චර මුරණ්ඩු වුණත් අරගලය ඊට වඩා ප්‍රබලයි… පෙරටුගාමී සමාජවාදී පක්ෂයේ අධ්‍යාපන ලේකම් පුබුදු ජයගොඩ",
       "News Content": "රට තුළ ක‍්‍රියාත්මක වෙමින් පවතින ගුරු විදුහල්පති උද්ඝෝෂණය, ශිෂ්‍ය අරගල ඇතුළු අරගල රැල්ලෙහි පෙරටුගාමී සමාජවාදී පක්ෂයේ මැදිහත්වීම කෙබඳු ද යන්න ඇතුළු කරුණු කාරණා කිහිපයක් පිළිබඳව විමසා බැලීම සඳහා ‘‘දිවයින ඉරිදා සංග‍්‍රහය” එම පක්ෂයේ අධ්‍යාපන ලේකම්, පුබුදු ජයගොඩ මහතාව සාකච්ඡාවක් සඳහා සම්බන්ධ කර ගත්තෙමු. පහතින් පෙළගැසෙන්නේපෙරටුගාමී සමාජවාදී පක්ෂයේ අධ්‍යාපන ලේකම් පුබුදු ජයගොඩ මහතා සමඟ සිදු කළ එම සාකච්ඡාවයි.\n\nප‍්‍රශ්නය – මේ වන විට රට පුරා උද්ඝෝෂණ රැල්ලක් ක‍්‍රියාත්මක වෙමින් පවතිනවා. එහිදී ගුරු විදුහල්පති විරෝධතාවට හිමිවන්නේ ප‍්‍රධාන තැනක්. මෙම විරෝධතා මෙහෙයවන්නේ පෙරටුගාමී සමාජවාදී පක්ෂය ද? ඔබ පක්ෂය ඊට සම්බන්ධයිද?\n\nපිළිතුර – ඔව්.. අපි ඊට සම්බන්ධයි. මෙම විරෝධතා ක‍්‍රියාත්මක වන්නේ ගුරු සංගම් හි ඒකාබද්ධ ක‍්‍රියා මාර්ගයක් ලෙස. ඒ එකතුව තුළ ඒකාබද්ධ ගුරු සේවා සංගමය, කම්කරු අරගල මධ්‍යස්ථානයට සම්බන්ධ වෘතීය සමිති ඇතුළු කණ්ඩායම් ගණනාවක් සිටිනවා. කොතලාවල ආරක්ෂක විශ්වවිද්‍යාල පනත සම්මත කිරීමට විරුද්ධව පසුගිය ජුලි මස 8 වැනිදා පාර්ලිමේන්තු වටරවුම ඉදිරිපිට තිබූ උද්ඝෝෂණයේ දී ගුරු සංගම් නායකයන් අත්අඩංගුවට ගැනීම මෙම අරගලය ආරම්භ කිරීමට ආසන්නතම හේතුව. එම උද්ඝෝෂණය තුළ නිදහස් අධ්‍යාපනය උදෙසා සිසු ජන ව්‍යාපාරයේ අපේ වෘත්තීය සමිති නියෝජනය තිබුණා. හැම පැත්තෙන්ම ගත්තත් අප මෙම අරගලයට සම්බන්ධයි.\n\nප‍්‍රශ්නය – රට තුළ කොරෝනා වසංගත තත්ත්වය සීග‍්‍රයෙන් පැතිර යන තත්ත්වයක් තුළ මෙවැනි උද්ඝෝෂණ රැල්ලක් ක‍්‍රියාත්මක කිරීම කිසිසේත් සාධාරණ නොවන බවට ආණ්ඩුව පාර්ශ්වයෙන් සඳහන් වන කාරණයක්. ඒ වගේම මේ තුළ පටු දේශපාලන අවශ්‍යතාවයක් ක‍්‍රියාත්මක වන බවට ආණ්ඩුව චෝදනා කරනවා.\n\nපිළිතුර – මෙතන කිසිම දේශපාලන වුවමනාවක් නැහැ. ආණ්ඩුව මෙවැනි උද්ඝෝෂණ ව්‍යාපාරයක් සාධාරණ වන්නේ නැතැයි කියනවා නම් අපට ආණ්ඩුවෙන් විමසන්න තවත් ප‍්‍රශ්න ගණනාවක් තිබෙනවා. නිදහස් අධ්‍යාපනය වනසා දමන, අධ්‍යාපනය ව්‍යුහාත්මක වෙනසක් කරන කොතලාවල පනත වගේ පනතක් මේ වගේ අවස්ථාවක ගෙනෙන එක හරිද? ඒ වගේම තෙල් මිල ස්ථායිකරණ අරමුදලෙ බිලියන ගණනක් මුදල් වාෂ්ප කර තෙල් මිල ඉහළ දමා ජනතාවට බර පැටවීම හරිද? එක පෑන් පහරින් රසායනික පොහොර ගෙන්වීම නතර කර මෙරට ආහාර නිෂ්පාදනය බිම දැමීම හරිද? පාර්ලිමේන්තු මන්ත‍්‍රීවරුන්ට සුඛෝපභෝගී වාහන ගෙන්වීම සඳහා රුපියල් බිලියන 3ක පමණ බදු අලාභයක් සිදු කිරීම හරිද? ආදී ප‍්‍රශ්න ගණනාවක් අපටත් ආණ්ඩුවෙන් විමසන්න පුළුවන්.\n\nමේ ආණ්ඩුව සුදුසු නැති වැඩ විශාල ප‍්‍රමාණයක් කරමින් සිටිනවා. මිනිස්සුන්ට පාරට බහින්න සිදුව තිබෙන්නේ ඒවාට විරුද්ධවයි. ආණ්ඩුව හිතනවා නම් මේ වගේ අවස්ථාවක උද්ඝෝෂණ කිරීම සුදුසු නැහැ කියලා, ඒ අය කළ යුත්තේ උද්ඝෝෂණවලට හේතුවන දේවල් නොකර සිටීමයි. එසේ නොමැතිව උද්ඝෝෂකයන්ට බැනලා ඇති වැඩක් නැහැ.\n\nප‍්‍රශ්නය – මෙම උද්ඝෝෂණ ව්‍යාපාර සඳහා විශාල සහභාගිත්වයක් පවතිනවා. කොරෝනා වසංගතයේ රට තුළ ශීඝ‍්‍රයෙන් පැතිර යෑමට ගුරු විදුහල්පති උද්ඝෝෂණ මාලාවත් හේතුවක් බව චෝදනාවක් නැෙඟනවා.\n\nපිළිතුර – ඇත්තටම එය නිකම් මතයක් පමණයි. එවැන්නක් තහවුරු කරන්න මේ වන විට කිසිදු සාක්ෂියක් නැහැ. පසු ගිය ජුලි 7 වැනිදා උද්ඝෝෂණය කළ හය දෙනෙක් අත්අඩංගුවට ගත්තා. ජූනි 8 වැනිදා තිස් දෙදෙනෙක් අත්අඩංගුවට ගත්තා. ගුරු උද්ඝෝෂණයේදී 44 දෙනකු අත්අඩංගුවට ගත්තා. එහිදී කිසිවකුට කොරෝනා රෝගය වැළඳී ඇති බවට පරීක්ෂණ මගින් තහවුරු වුණේ නැහැ.\n\nඔබ දන්නවා සාමාන්‍යයෙන් සමාජයේ සිය දෙනකු පමණ පී.සී.ආර්. පරීක්ෂණය කළහොත් තිස් හතළිස් දෙනෙක් පොසිටිව් වන තත්ත්වයක් රට තුළ තිබෙන්නේ. නමුත් උද්ඝෝෂණවලදී අත්අඩංගුවටගත් කිසිවකු එසේ වුණේ නැහැ. නිකමට හරි එහි එක්කෙනෙක්වත් පොසිටිව් වුණානම් ආණ්ඩුව මොනවගේ ප‍්‍රචාරයක් ඊට ලබාදේවි ද. උද්ඝෝෂණ පොකුරක් නිර්මාණය වුණා කියලා කොහෙවත් නැහැ. ඇත්තටම ලංකාවේ කොරෝනා පොකුරු ව්‍යාප්ත වුණේ විශේෂයෙන් වැඩබිම්වල සහ පොදු ප‍්‍රවාහනය තුළින්. මිනිස්සු වැඩට යද්දී ලෙඩ වෙනවා. වැඩ කරද්දී ලෙඩ වෙනවා. නැවත ගෙදර යද්දී ලෙඩ වෙනවා. සේවාවට කැඳවීම් උපරිම කර පොදු ප‍්‍රවාහනය ශක්තිමත් නොකර දුර්වල ක‍්‍රියාමාර්ග ගනිද්දී වසංගතය ව්‍යාප්ත වෙන එක අහන්නත් දෙයක්ද. ආණ්ඩුව කොරෝනා වසංගතය ව්‍යාප්ත වීම නතර කිරීමට ගතයුතු පියවර නොගෙන එය ව්‍යාප්ත කිරීමේ අපරාදේ වගකීම අරගල මත පටවන්න බැහැ. කොරෝනා මරණවල වගකීම ආණ්ඩුව භාරගත යුතුයි.\n\nප‍්‍රශ්නය – නමුත් මේ වන විට කොරෝනා වසංගත ව්‍යාප්තිය වගකීම සෞඛ්‍ය මාර්ගෝපදේශ කඩකරමින් අරගලයේ යෙදෙන අරගලකරුවන් භාරගත යුතු බව ඇතැමුන් සඳහන් කරනවා.\n\nපිළිතුර – ඇතැම් අවස්ථාවල දේශපාලන පක්ෂ සහ වෘත්තීය සමිති මැදිහත්ව කලින් යොදාගත් දින අනුව උද්ඝෝෂණය කරනවා. නමුත් මෙම උද්ඝෝෂණ රැල්ල එහෙම එකක් නෙමෙයි. මිනිස්සු පීඩාව නිසයි පාරට බැස්සේ. පීඩාව දරා ගන්නවද උද්ඝෝෂණය කරනවද කියලා මිනිස්සුන්ට තීරණය කරන්න වෙලා තිබුණා. රාජ්‍ය ඉංජිනේරු සංස්ථාවේ පසු ගිය ජුනි 7 වැනිදා සිදුකළ අරගලයට හේතුව කුමක්ද. ඔවුන් කොරෝනා වසංගතය මැද රාජකාරියට ආවා. නමුත් පාලන අධිකාරිය ඔවුන්ට වැටුප් ගෙවීමට කටයුතු කළේ නැහැ. ඒ නිසයි ඔවුන් අරගලයට යොමු වුණේ. ඒ වගේ අවස්ථාවක උද්ඝෝෂණය නොකර වෙන මොනවා කරන්නද?\n\nවසංගත තත්ත්වයක් හමුවේ ප‍්‍රමුඛතා දිය යුතු කරුණු කාරණා ඕනෑ තරම් තිබියදී ආණ්ඩුව කොතලාවල පනත ගෙනාවා. එය කඩිමුඩියේ සම්මත කර ගන්නයි ඔවුන් හැදුවේ. ඊට එරෙහිව ශිෂ්‍යයන් ආචාර්යවරුන් විරෝධතා දැක්වූවා. ගොවියෝ වගා කරන්න යද්දී පොහොර ගෙන්වීම නතර කළා. ඔවුන් ඊට එරෙහිව උද්ඝෝෂණ නොකර වෙන මොනවා කරන්නද? බඩගින්නේ ඉඳලා මැරෙනවද, වසංගතයේ ගොදුරක් වෙලා මැරෙනවාද කියලා මිනිස්සුන්ට තීරණය කරන්න සිදුව තිබුණා. මිනිස්සු කොරෝනා උවදුර පසෙක තබා සටන් කරන මාවත තෝරාගෙන තිබෙනවා. මෙය බඩගින්න පිළිබඳව ප‍්‍රශ්නයක් නෙමෙයි. මෙය අභිමානය අයිතිවාසිකම් පිළිබඳ ප‍්‍රශ්නයක්. අප ජනතාව සමඟ උද්ඝෝෂණ සමග පෙනී සිටිනවා. අප ආණ්ඩුවට බලකර සිටින්නේ උද්ඝෝෂණ නතර කිරීම සඳහා පියවර ගන්නා ලෙසයි. උද්ඝෝෂණ නතර කිරීමට පියවර ගන්නැයි කියන්නේ උද්ඝෝෂකයන් අත්අඩංගුවට ගෙන ඔවුන් මර්දනය කර නෙමෙයි. උද්ඝෝෂණයන්ට හේතු පාදක වූ කරුණුවලට සාධාරණ විසඳුමක් ලබා දීමෙන් පමණයි උද්ඝෝෂණ නතර කිරීමට හැකියාව තිබෙන්නේ.\n\nප‍්‍රශ්නය – වත්මන් රජය තුළින් එවැන්නක් පිළිබ`දව බලාපොරොත්තු තබන්න පුළුවන්ද?\n\nපිළිතුර – ඇත්තටම අරගල හරහා ජයග‍්‍රහණ ඕනතරම් ලබා තිබෙනවා. කොතලාවල ආරක්ෂක විශ්වවිද්‍යාල පනත ජුලි 7 වැනිදා අනිවාර්යෙන්ම සම්මත කරන බව ආණ්ඩුව කිව්වා. එය අගෝස්තු 6 වැනිදාට කල් දැම්මා. අගෝස්තු තුන්වැනිදා ආණ්ඩුවේ අය පැවසුවේ 6 වැනිදා අනිවාර්යෙන්ම, කවුරු විරුද්ධ වුණත් එය සම්මත කර ගන්නා බවයි. නමුත් මේ සඳහා බරපතළ විරෝධයක් රට තුළින් මතුවුණා. ආණ්ඩුව තුළ බෙදීමක් පවා ඇති වුණා. ආණ්ඩුවේ පැවැත්ම පිළිබඳ අර්බුදයක් නිර්මාණය වූ නිසා ඊට ප‍්‍රතිචාර දක්වන්න ආණ්ඩුවට සිදු වුණා. ජන අරගල ඉතා ඉහළ තලයකට වර්ධනය කර ගන්න හැකි නම් ආණ්ඩුව කෙතරම් මුරණ්ඩු වුණත් ජයග‍්‍රහණ අත්පත් කරගන්න හැකියාව තිබෙනවා.\n\nප‍්‍රශ්නය – ගුරු විදුහල්පති වැටුප් ප‍්‍රශ්නය අද ඊයෙක පැනනැ`ගූ ප‍්‍රශ්නයක් නෙමෙයි. එවැනි තත්ත්වයක් තිබියදී හදිස්සියේ මෙවැනි උද්ඝෝෂණයක් සිදු කිරීම පිළිගත හැකි තත්ත්වයක් ද?\n\nපිළිතුර – මෙහි සටන් පාඨ හතරක් තිබෙනවා. දෙකක් රටේ අධ්‍යාපනය සම්බන්ධයෙන් වන ඉල්ලීම්. අනිත් ඉල්ලීම් දෙක ක්ෂණික ඉල්ලීම්. කොතලාවල පනත අහෝසි කිරීම සහ දළ දේශීය නිෂ්පාදනයෙන් සියයට හයක් අධ්‍යාපනය සඳහා වෙන් කිරීම පොදුවේ අධ්‍යාපනය සම්බන්ධ සටන් පාඨ. ගුරු වැටුප් විෂමතා විසඳීම, පීඩාකාරී කොළ පිරවීම නතර කිරීම ගුරුවරුන් මුහුණ දෙන ප‍්‍රශ්න ඇතුළත් සටන් පාඨ. ඇත්තටම මෙම වැටුප් විෂමතාවන් වහා විසඳිය යුත්තක්. එය මේ රටේ දරුවන්ගේ අධ්‍යාපන අයිතිය සමඟ බැඳිලා තිබෙන කාරණයක්. මෙතරම් පහළ වැටුප් තල තිබියදී ක්ෂේත‍්‍රයේ ඉන්න දක්ෂයන් ප‍්‍රවීනයන් මෙම ක්ෂේත‍්‍රයට එන්නේ නැහැ. වෙන කරන්න දෙයක් නැති අය ක්ෂේත‍්‍රයට පැමිණි පසු අධ්‍යාපනයේ ගුණාත්මකභාවය පහළට වැටෙන එක අහන්නත් දෙයක්ද. එම නිසා නිසි වැටුප් තල ලබා දී ක්ෂේත‍්‍රයේ ප‍්‍රවීණයන්, දක්‍ෂයන් සේවාවට එක් කරගැනීම අත්‍යවශ්‍ය කාරණයක්. රටේ අධ්‍යාපනය දියුණු කළ හැක්කේ ඒ මගින්. ඇත්තටම ඔබ ප‍්‍රශ්නයෙන් විමසූ ලෙස මෙම ගැටලූව සම්බන්ධයෙන් වසර විස්සක් තිස්සේ සටන් කරනවා. නමුත් මෙතරම් විශාල අරගලයක් මතුවුණේ කොතලාවල පනත ගෙන ඒම තුළින්. පාසල් අධ්‍යාපනය දවසින් දවස කඩාවැටීම සහ අධ්‍යාපනය පුද්ගලීකරණය කිරීමේ ආණ්ඩුවේ උත්සාහයට විරුද්ධවයි ගුරුවරුන් පාරට බැස තිබෙන්නේ. මෙය කුමන්ත‍්‍රණයක්ද නැද්ද හොයනවාට වඩා රජය කළ යුත්තේ නිදහස් අධ්‍යාපනය දියුණු කිරීමට අවශ්‍ය කටයුතු කිරීමයි.\n\nප‍්‍රශ්නය – කොතලාවල ආරක්ෂක විශ්වවිද්‍යාල පනත පිළිබඳව එක් එක් පාර්ශ්ව විවිධ අදහස් පළ කරනවා. පෙරටුගාමී සමාජවාදී පක්ෂයේ මතය කුමක්ද?\n\nපිළිතුර – අප මෙම පනතට සම්පූර්ණයෙන් විරුද්ධයි. සමහරුන් වැරදියට තේරුම් ගෙන අපි කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලයට විරුද්ධයි කියලා හිතනවා. අප එයට කිසිසේත් විරුද්ධ නැහැ. ආරක්ෂක අංශයේ අයට අධ්‍යාපනය ලබාදීම සඳහා එය පැවතිය යුතුයි. ඒ වගේම එහි ප‍්‍රමිතිය ඉහළ නැංවිය යුතුයි. නමුත් මේ හරහා ආරක්ෂක හමුදාවල නොවන අයට විශ්වවිද්‍යාලයට ඇතුල් කර මුදල් අයකර ගන්නා ක‍්‍රමවේදයට අප විරුද්ධයි. උපාධි කඩ ඇති කරනවාට අපි විරුද්ධයි. ඒ වගේම පුද්ගලික විශ්වවිද්‍යාල හා පාසල් ජාලයක් රට පුරා විවෘත කිරීමට මෙම පනත හරහා අනුමැතිය ලබා ගැනීමට අප විරුද්ධයි.\n\nවිශ්වවිද්‍යාල ප‍්‍රතිපාදන කොමිෂන් සභා ව්‍යුහයට සමාන ව්‍යුහයක් ගොඩනඟන්න මෙම පනත හරහා උත්සාහ ගන්නවා. එහි සාමාජිකයන් නම දෙනාගෙන් හත් දෙනකු ආරක්ෂක අංශයන්ට සම්බන්ධ අය. විශ්වවිද්‍යාල ප‍්‍රතිපාදන කොමිෂන් සභාවෙහි යම් විෂයයන් පිළිබඳ විශේෂඥයන්, වෘත්තීයභාවය ඇති අය ගනු ලබන තීන්දු තීරණ හමුදා සාමාජිකයන් ගතහොත් කුමන තත්ත්වයක් ඇතිවේ ද. එයට අප විරුද්ධයි. මෙම පනතට සංශෝධන වැඩක් නැහැ. මෙම පනත මුළුමනින්ම හකුළාගත යුතුයි. කෙටියෙන් කියනවා නම් එය අහෝසි කළ යුතුයි. කොතලාවල විශ්වවිද්‍යාලයේ පරිපාලනය විධිමත් කිරීමට අවශ්‍ය නම් ඒ සඳහා වෙනත් පනතක් ගෙන ඒමට අප විරුද්ධ නෑ. නමුත් මෙය උපයෝගී කරගෙන බොර දියේ මාළු බාන්න ඉඩ දෙන්න බැහැ.\n\nපිළිතුර – මෙම පනතට විරුද්ධව විරෝධතාව පළ කළ ශිෂ්‍ය නායකයන් ඇතුළු යම් යම් පිරිස් අත්අඩංගුවට ගැනීම් සහ බලපෑමට ලක් කිරීම් සිදුව ඇති බව ඔබ පාර්ශ්වයෙන් ආණ්ඩුවට චෝදනා එල්ල කර තිබුණා.\n\nපිළිතුර – ශිෂ්‍ය නායකයන් ඇතුළු බොහෝ දෙනෙක් ආණ්ඩුවේ යකඩ හස්තයට හසුව තිබෙනවා. මෙම පනත විවාදයට ගැනීම කල් දමනවා නම්, එහි සංශෝධනය සිදු කරනවා නම් ඉන් ගම්‍ය වන්නේ උද්ඝෝෂණ පිළිගන්නා බවයි. මෙහි අඩුපාඩු ඇති බව ආණ්ඩුව නිල වශයෙන් පිළිගෙන තිබෙනවා. එසේ තිබියෙදී ඊට එරෙහිව උද්ඝෝෂණය කළ අය විරෝධතා දැක්වූ අය දඩයම් කිරීම මුළුමනින්ම වැරදි සහගත කටයුත්තක්. මෙය පළිගැනීමක්. කෙසේ වෙතත් උද්ඝෝෂකයන් හමුවේ ආණ්ඩුවට දණ ගසන්න සිදුව තිබෙනවා. එක්සත් ජාතීන්ගේ මහා මණ්ඩලය තුළ නිශේධ බලය ඇති රටවල් කණ්ඩායමක් සිටිනවා වගේ මෙම පාර්ලිමේන්තුව සහ කැබිනට්ටුව තුළ විශේෂ බලය හිමි එක පවුලකට අයත් පුද්ගලයන් හය හත් දෙනෙක් සිටිනවා. එවැනි බලයක් සහිත ආණ්ඩුවකට තමයි විරෝධතා හමුවේ දණ ගසන්න සිදුව තිබෙන්නේ. ඒ අවමානය නිසා තමයි මේ පළිගැනීම් සිදු කරන්නේ. කෙහෙළිය ඇමැතිතුමා සඳහන් කර තිබුණේ පනත පිළිබඳ ජනතාවට වෙනම කරුණු කියන්නම් අපිව බිත්තියට හේත්තු කළ අය ගැන වෙනම තීරණයක් ගන්නම් කියලයි. ඒ වගේ ජොන්ස්ටන් ප‍්‍රනාන්දු ඇමැතිතුමා එක කපුටෙක් මරා දමා ඔවුන්ගේ එක පිහාටුවක් එල්ලූව පසු අනිත් කපුටන් එන්නේ නැතැයි සඳහන් කර තිබුණා. ආණ්ඩුවේ තර්ජනය කිරීම මෙය තමයි. එහි හරය ශිෂ්‍ය නායකයන් පාසල් ගුරු සංගම් නායකයන් දඩයම් කිරීමයි. කපුටු පිහාටුව එල්ලා වෘත්තීය සමිති නායකයන් ශිෂ්‍ය නායකයන් බිය වද්දන්න හදනවා නම් එය ආණ්ඩුවට සිදු කළ හැකි කාරණයක් නෙමෙයි. මර්දනයට එරෙහි එක් කරගත හැකි සියලූ කණ්ඩායම් ඒකරාශී කරමින් ආණ්ඩුවේ මර්දනයට එරෙහිව අපි අනිවාර්යෙන්ම මුහුණ දෙනවා.\n\nසාකච්ඡා කළේසිරිමන්ත රත්නසේකර",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94%e0%b7%80-%e0%b6%9a%e0%b7%9c%e0%b6%a0%e0%b7%8a%e0%b6%a0%e0%b6%bb-%e0%b6%b8%e0%b7%94%e0%b6%bb%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94-%e0%b7%80%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/563/"
}