{
       "Source": "divaina",
       "Timestamp": "August 8, 2021",
       "Headline": "වාර්තා තීයන්න කලින් සන්සුන් වෙන්න",
       "News Content": "ඔලිම්පික් වාර්තාවන් තැබීමට වඩා තමන්ගේ මානසික සෞඛ්‍ය යහපත්ව පවත්වා ගැනීම ගැන දැන් බොහෝ ක‍්‍රීඩකයන්ගේ අවධානය යොමු වී තිබෙනවා. ඒ නිසාම පසුගිය දිනක සිව් වතාවක් ඔලිම්පික් රන් පදක්කම් දිනාගත් ඇමෙරිකානු ක‍්‍රීඩිකා ‘‘සිමෝන් බයිල්ස්’’ කාන්තා ජිම්නාස්ටික් තරගය නියෝජනය කරමින් සිටියත් අවසාන වටයෙන් ඇය ඉවත් වූවාය. මේ ගැන අදහස් දක්වමින් බයිල්ස් කියා සිටියේ වාර්තා තැබීමට වඩා මට මගේ මානසික සෞඛ්‍ය වැදගත් බවයි.1997 වසරේදී එක්සත් ජනපදයේ ඔහායෝ ප‍්‍රාන්තයේ උපත ලද සිමෝනා බයිල්ස් වයස අවුරුදු පහේ පටන් හැදී වැඩුනේ ඇගේ ආච්චි සහ සීයා සමගයි. දෙමව්පියන්ගේ ආදරය අහිමි වුණත් ඇය තමන්ගේ හැකියාවන් වැඩිදියුණු කර ගැනීමට පසුබට වූයේ නැත. ටෙක්සාස් ප‍්‍රාන්තයේ සිය බාල කාලය ගත කළ ඇය ජිම්නාස්ටික් ක‍්‍රීඩාවට සම්බන්ධ වූයේ වයස අවුරුදු හයක් වැනි කුඩා කාලයේ පටන්ය. දිනපතා පාසලකට නොගිය ඇය නිවසේ සිට අධ්‍යාපනය හැදෑරූ අතර වයස අවුරුදු 19 වන විට කාන්තා ක‍්‍රීඩිකාවන් අතර වැඩිම ලෝක රන් පදක්කම් දිනාගත් ක‍්‍රීඩිකාව බවට පත් වුණා. එක්සත් ජනපදයේ වඩාත් සාර්ථක ජිම්නාස්ටික් ක‍්‍රීඩිකාව වූ බයිල්ස් 2016 වසරේ රියෝ ඔලිම්පික් උළෙලේදී රන් පදක්කම් හතරක් සහ ලෝකඩ පදක්කමක් දිනා ගත්තා.* දින තුනක් තිබුනත් ඇති…බයිල්ස්ගේ පුහුණුකරු සඳහන් කරන අන්දමට ඇයට දින තුනක් තුළදී නව නිපුණතාවයන් පුහුණු වීමට තරම් හැකියාවක් ඇති බවයි. ඇගේ ධාවන වේගය වගේම ද්විත්ව පසුගාමී කරණම, අඩක් ඇඹරීම සහ භූමිය දෙස නොබලා ගොඩබෑමට ඇති හැකියාව නිසා ඇයට අලූත් පුහුණු කිරීම් පවා ඉතා ඉක්මනින් ග‍්‍රහණය කර ගැනීමේ හැකියාව ඇති බැව් සඳහන් කරමින් පුහුණුකරු කියා ඇත්තේ වෙනත් අයෙකුට නම් ඒ වෙනුවෙන් මාස හෝ වසර ගණනාවක් ගත විය හැකි බවයි.*අධි තක්සේරුවක්ද…?මේ අතර බොහෝ විචාරකයන් කියා සිටින්නේ බයිල්ස් තමා ගැන අධි තක්සේරුවක් ගොඩන`ගා ගෙන ඇති බවයි. මේ නිසා ඇය ඨධ්ඔ යන සංකේතයෙන් ඨරු්එැිඑ ධෙ ්කක ඔසපැ :ඨධ්ඔ හැඳින්වූ අතර එතැන් සිට ඇයට නිල ට්විටර් ඉමොජියක් වෙනුවෙන් එළුවකු ලබා දී තිබේ. මෙවැනි ගෞරවයකින් පිදුම් ලද ප‍්‍රථම කාන්තාව ලෙසින්ද බයිල්ස් වාර්තාගත වී සිටිනවා.* ලෝකය බලාපොරොත්තු වෙන දෙයට වඩා මගේ මනස සහ සිරුර මට වැදගත්..මෙවර බයිල්ස්ගේ ඉලක්කය වූයේ ඇගේ උස වන අඩි හතරක් සහ අඟල් අටක් මෙන් දෙගුණයක උස පිම්මක් පැනීමයි. මේ පිම්ම ඔයැ ඊසකැි යනුවෙන් හඳුන්වා තිබේ. පසුගිය ජූලි 25 වැනි දින පැවැති සුදුසුකම් ලැබීමේ වටයේදී උපරිම දක්ෂතාවය දැක්වූ ඇය අවසාන තරගයෙන් ඉවත් වූයේ ඇයට තමා ගැන විශ්වාසයක් නොමැති බැව් සඳහන් කරමින්ය. ඒ වෙන විට ඇගේ ඉසව්වෙන් ලකුණු 13. 766 ක් ලබා ගෙන සිටි අතර එම ලකුණු සංඛ්‍යාව ඇය ඔලිම්පික් තරගයකදී ලද අවම ලකුණු සංඛා්‍යාවක් වුණා.* මට මාව විශ්වාස නැහැ…මේ පසුගාමී බව නිසාම ඇය කියා සිටියේ ‘‘මට දැන් ඉස්සර තරම් මට විශ්වාස නැහැ. සමහර විට එය වයස වෙන්නත් පුළුවනි. අපි ක‍්‍රීඩක ක‍්‍රීඩිකාවන් වුණත් දවස අවසානයේදී අපිත් මිනිස්සු. හැම කෙනෙක්ම ට්විට් කරන විට මට මුළු ලෝකයේම බර දැනෙනවා. ආත්ම විශ්වාසයක් නැතුව තරගයට ඉදිරිපත් වෙලා මට රිදවා ගැනීමට අවශ්‍ය නැහැ. මේක දැවැන්ත තරගයක්. කොටින්ම ඔලිම්පික්.. නමුත් අන්තිමේදී අපි ලෙඩ ඇඳකට වැටෙන්නේ මොකටද…? ක‍්‍රීඩාවේදී මානසික සෞඛ්‍ය ඉතාම වැදගත්. අපේ මනස සහ ශරීරය ආරක්ෂා කර ගැනීම මිසක තරගවැදීමෙන් ලෝකය අපෙන් අපේක්ෂා කරන දේ ගැන වෙහෙසෙන්න අවශ්‍ය නැහැ.මේ වෙන විටත් බයිල්ස් සිටින්නේ රුසියානු ඔලිම්පික් ජිම්නාස්ටික් කණ්ඩායමට පිටුපසින් පමණි. රුසියාව රන් පදක්කම් දිනා ගනිද්දී ඇමෙරිකා එක්සත් ජනපදයේ ජිම්නාස්ටික් කණ්ඩායම රිදී පදක්කම් සටහනේ සිටියත්.. ආත්ම විශ්වාසයක් නැති ඉදිරිපත් වීම නිසා ඇගේ කණ්ඩායම ලෝකඩ පදක්කමට හෙවත්… පදක්කමක් නැති තැනටත් පත් වෙන්න පුළුවනි. ඒ නිසා ඇය මෙම තරග ඉසව්වෙන් ඉවත් වීමට තීරණය කර තිබෙනවා.* බයිල්ස් පමණක් නොවේ…මානසික සෞඛ්‍ය ගැන අවධානය යොමු කරමින් දැන් බොහෝ ක‍්‍රීඩකයන් තරගයෙන් ඉවත් වීමට තීරණය කර තිබෙනවා. ජපානයේ ටෙනිස් ක‍්‍රීඩිකා ‘‘නයෝමි ඔසාකා’’ 2021 වසරේ මැයි මාසයේදී ඇගේ තරග ඉසව්ව වන ප‍්‍රංශ විවෘත තරගයෙන් ඉවත් වූ අතර පැසිපන්දු කී‍්‍රඩක ස්ටීවන් කරි සහ කැතරිනා ජොන්සන් තොම්සන් ඇතුළු කී‍්‍රඩකයන් බොහෝ දෙනෙක් ඇගේ ඉල්ලා අස්වීම ගැන එකඟතාවය ප‍්‍රකාශ කර තිබෙනවා. 2020 වෙනුවෙන් බොහෝ සෙයින් සැදී පැහැදී පුහුණුව ලද ඔලිම්පික් ක‍්‍රීඩකයන්ට කොවිඞ් 19 ගෝලීය වසංගතය හමුවේ ඇති වුන අවිනිශ්චිතතාවය වගේම රටවල් වැසීමත් සමග ඇති වුණ පුහුණුවීම් කටයුතුවලට ඇති වුණ බාධාවන් නිසාම මෙවැනි පරාජිත මානසිකත්වයක් ගොඩනැ`ගී තිබෙනවා. ඒ නිසාම පරාජිත මානසිකත්වය සමග තරගයට ඉදිරිපත් වීමේ මානසික ගැටුමට වඩා දැනට ලබා ඇති ජයග‍්‍රහණයන්ගේ වාර්තාවන් තුළ රැඳී සිටීම ඔවුන්ගේ මනසට සුවදායක බැව් මෙම ක‍්‍රීඩිකාවන්ගේ අදහසයි.පුන්‍යා චාන්දනි ද සිල්වා",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%ad%e0%b7%8f-%e0%b6%ad%e0%b7%93%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%9a%e0%b6%bd%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b6%b1%e0%b7%8a%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/563/"
}