{
       "Source": "divaina",
       "Timestamp": "August 3, 2021",
       "Headline": "කුඹුරු ලියදි ලොකු කෙරුවොත් වාසි වැඩියි…",
       "News Content": "*  කුඩා ලියදි තිබෙනවිට යන්ත‍්‍ර දාන්න කරදරයි* නියර වැඩිවෙන විට භූමිය අපතේ යනවා* ජල පිරිමැස්මත්, අස්වනු විභවයත් කුඩා ලියදි වල අඩුයිඅපේ රටේ වී වගාව සඳහා ඇති මිනිස් ශ‍්‍රම ඌණතාවය කලක පටන් උග‍්‍ර වෙමින් පවතී. ඇතැම් කුඹුරු වගානොකර අතහැර දැමීමට තරමට ප‍්‍රශ්නය බලවත් වූ බවටත් සාක්ෂි ඇත. මෙයට එක විසඳුමක් වන්නේ කුඹුරේ ප‍්‍රධාන කටයුතු සඳහා යාන්ත‍්‍රීකරණය හඳුන්වා දීමයි. රෝද දෙකේ අත්ට‍්‍රැක්ටරයෙන් සීසෑම සිදුකොට, බැත සකසාගැනීමට කොළමඬින යන්ත‍්‍රයට පැවරුවේ මෙහි ආරම්භක පියවර වශයෙනි. දැන් තත්වය තවත් එහාට ගොසිනි. අස්වැන්න නෙළිමේ සිට පිරිසිදු කළ වී තොග, මලූ‍වලට පිරවීම දක්වා කටයුතු කරදෙන්නට සංයුක්ත නෙළනය නොහොත් ගැමි වහරේ හැටියට හැඳින්වෙන ”භූතයා” නමින් වූ සුවිසල් යන්ත‍්‍රයක් ලියැද්දට බැස තිබේ. ඇතැම් ගොවීන්ට මේ මොහොතේ සිතෙන්නේ ලියද්ද තව ටිකක් ලොකු වූවානම් කෙතරම් අගේද කියාය. මන්ද යත් ලියදි කුඩාවට ඇත්නම්, සංයුක්ත නෙළනයට රිසි සේ එහා මෙහා යාමේ ඇති අපහසුව වැඬේට බසින ගොවියාට දැනෙන්නට පටන්ගෙන තිබෙන බැවිනි. බහුලව ක්‍ෂණික වංගුගැනීම නිසා සංයුක්ත කොළමඬින යන්ත‍්‍රයේ රබර් ට‍්‍රැක් වලටත් හානි සිදුවේ.ශ‍්‍රම හිඟය මෙන්ම ජල හිඟයත් කුඹුරු ගොවිතැනට තදින්ම බලපායි. ජලය අවශ්‍ය වී ගොවිතැන මේ හමුවේ මුහුණදෙන අපහසුතාවය සුළුපටු නොවේ. මේ නිසා හැකිතාක් අරපිරිමැස්මෙන් ජලය භාවිතයද කළ යුතුය.\n\n”ලංකාවේ වියළි කලාපීය කුඹුරුවල ජල භාවිතය ලෝකයේ අනෙක් වී වගාකරන රටවලට සාපේක්‍ෂව ඉහළ අගයක් ගන්නවා. ඒකටත් ප‍්‍රබල හේතුවක් වෙලා තියෙන්නේ ලියදි නිවැරදිව සමතලා නොවීම වගේම නියරවල පවතින කඩතොළු. ඒ නිසා කුඹුරු ලියදි පුළුල් කරලා, හැඩය ක‍්‍රමාණුකූල කරලා හොඳින් මට්ටම් කෙරුවොත් යන්ත‍්‍ර භාවිතය සහ ජලකළමනාකරණ යන දෙකම කාර්යක්ෂම කරගෙන වී වගාවේ ආර්ථික පලදායීතාවයත් ඉහළ නංවන්න පුළුවන්.”\n\nමෙසේ ප‍්‍රකාශ කළේ කෘෂිකර්ම දෙපාර්තමේන්තුවේ සිටි ජේෂ්ඨ පාංශු හා ජල කළමනාකරණ විද්වතෙක් වූ ඩබ්ලිව්. ඒ.කේ. කරුණාතිලක මහතායි. මෙම විෂයය සම්බධයෙන් කරන ලද පර්යේෂණයන්ගේ තොරතුරු රැුසක් ඔහු සතුව තිබේ. කුඩා ලියදි සහිත කුඹුරු වලදී භූමියේ 10% ක පමණ ප‍්‍රමාණයක් නියරට යටවීමෙන් අපතේයාම පමණක් නොව, නියර ප‍්‍රමාණය වැඩි නිසා නඩත්තු කිරීමට වැඩි මුදලක් වැයවීමද සිදුවන බව හෙතෙම පවසයි. වල් මර්දනයද අපහසුය. නියරවල් බහුල වීම හේතුවෙන් මීයන් වැනි සතුන්ද වැඩි වැඩියෙන් බෝවෙනු දැකිය හැකිය.\n\nයම් වගාකරුවෙක් තම කුඹුරේ ලියදි විශාල කරන්නට උනන්දුවක් දක්වන්නේ නම් ඔහු විසින් කරුණු කීපයක් පළමුව සලකා බැලිය යුතුවේ. තම කුඹුරට තනි අයිතිය තිබිය යුතුවා මෙන්ම සෑදෙන නව ලියදි එකම මට්ටමේ තිබෙන තරමට කුඹුර දල වශයෙන් සමතල භූමියක්ද වීම අවශ්‍ය වේ. එනම් කඳුකරයේ පිහිටන හෙල්මළු කුඹුරු සඳහා මේ ආකාරයට ලියදි විශාල කිරීමක් කළ නොහැකිය. දැනට කුඹුරට ජලය බෙදාහරින ඇළ මාර්ග යනාදිය අලූ‍තින් විශාලකර සාදන ලියදි නිසා අවහිර නොවිය යුතුය. මෙම අවශ්‍යතාවයන්ට එකඟ විය හැකිනම් ගොවි ජනතාව කඩිනමින් පියවර ගත යුත්තේ දැනට අවසන්වෙමින් යන යල කන්නය නිමවූ වහාම ඉදිරි මහ කන්නය සඳහා ලොකු ලියදි සහිත කුඹුරක වැඩ කරන්නට සූදානම් වීමයි.”කුඹුරේ මුළු වපසරිය මැනගෙන එයට අනුරූප වන පරිදි දල සටහනක් කඩදාසියක ඇඳගත යුතු වෙනවා. ඉවත්කළ යුතු, කෙලින් කළයුතු සහ අලූ‍තින් දැමිය යුතු නියර එහි සලකුණු කරගන්න පුළුවන්. දැන් එම රූප සටහනට අනුව, පළමුව අලූ‍ත් නියරවල් වැඩි පළලකින් යුක්තව සාදාගන්න. ඒවා හොඳට වේලූ‍නාට පස්සේ පරණ ඒවා ඉවත් කරන්න පුළුවන්. මේ සදහා තැටි නගුල හෝ බැකෝ යන්ත‍්‍රයක් උනත් භාවිත කළ හැකිවෙනවා. අක‍්‍රමවත්ව ඇදවූ නියර එහෙම තියෙනවනම් ඒවාත් කෙළින් කරගන්න. ලියදි හතරැස්ව තිබීම හැම කටයුත්තකදීම වාසිදායකයි.”එම උපදෙස් බතලගොඩ වී පර්යේෂණ හා සංවර්ධන ආයතනයේ සහකාර කෘෂිකර්ම අධ්‍යක්‍ෂ (පර්යේෂණ* තනුජා ඉලංගකෝන්ගෙනි. වැඩසටහනේ අවසාන පියවර වන්නේ ලියද්ද හොඳින් මට්ටම් කිරීමත් කාබනික පොහොර එයට එකතු කිරීමත්ය.”‍මෙසේ ලියදි විශාල කිරීම නිසා වගා වපසරිය 3%-5% කින් පමණ වැඩිවෙනවා. දැන් නියර ප‍්‍රමාණයත් අඩුයිනේ…ඒ නිසා නියර ශුද්ධ කිරීමට හා මඩ තැබීමට වැයවෙන කම්කරු වියදමත් අඩුවෙනවා. අක්කරයකට දින දෙක තුනක ඉතිරියක්. ජලය බෙදා හැරීමත් දැන් කාර්යක්ෂමයි. අරපිරිමැස්මයි. නියරවල වල් මර්දනයත් පහසුයි.”‍තනුජා මහත්මිය වැඩිදුරටත් සඳහන් කර සිටී. මෙවන් විශාල ලියදි ඇතිවිට කුඹුරේ පැල ගහනය ඒකාකාරව පවත්වා ගැනීමටත් හැකියාව ලැබෙන අතර මේ නිසාම මල් පිපීමත් කරල් පැසීමත් එකාකාරවම සිදුවේ. අස්වැන්නටද මෙය බලපානු ඇත. එසේම ඉතිරි නොකර අස්වැන්න කපාගැනීමට හැකියාව ලැබීමෙන් අස්වැන්න 10% කින් පමණද, ලාභය 15% කින් පමණද වැඩිවෙන බව පරීක්ෂනාත්මකව සාධනය කරගෙන තිබේ.”ලියදි අක‍්‍රමවත් උනහම හදිසියේ ඇතිවෙන විශාල වැස්සක් නිසා එකතුවෙන අතිරික්ත වැසි ජලය කඩිනමින් ඉවත් කිරීමේදීත් ගැටළු පැනනගිනවා. යල කන්නයේදී වියළි කලාපයේ කුඹුරු ඉඩම්වල අතිරේක බෝග වවනවනේ. ඉක්මනින් ඉවත් නොවී වැඩිපුර ජලය රඳා තිබීම මේ බෝගයන්ට ඉතා හානිකර ලෙස බලපානවා.”වී වගාව නොකෙරුනත් වෙනත් බෝග වගාකෙරෙන කුඹුරක ලියද්දක හැඩරුව වුවත් හරියාකාරව තිබීමේ වැදගත්කම තවදුරටත් එසේ විස්තර කෙරුවේ කරුණාරත්න මහතායි. ලියදි විශාල කිරීමත් සමග එක ලියද්දක් තුළ තිබෙන පාංශු විවිධත්වය වැඩිවෙන්නේ නම් පලදායීතාවය සම්බන්ධයෙන් එයද ගැටළුවක් වියහැකි බව ඔහු පෙන්වාදෙයි. ලියද්ද පළල් කිරීමේදී මට්ටම් කිරීම සඳහා එක පැත්තෙකින් වැඩිපුර පස් කැපෙන අතර තවත් පැත්තකට වැඩිපුර පස් පිරේ. මේ නිසා ලියද්ද තුළ පැවතිය යුතු පාංශු ඒකාකාරිත්වයට හානිවී යයි. එය අවම කළ යුතුය. මෙය වැඩිපුරම බලපාන්නේ තරමක් බෑවුම් සහිත ඉඩම්වලට නිසා, ලියද්දේ දිග පැත්ත බෑවුමට ලම්බක දිශාවට නොහොත් සමෝච්ච රේඛා ඔස්සේ ගැනීමෙන් පාංශු විවිධත්වයට සිදුවෙන මෙම අහිතකර බලපෑමෙන් මිදිය හැකිවේ. කළහැකි නම් අක්කර භාගයක් හෝ අක්කරයක් පමණ විශාලත්වයක් දක්වා වුවත් ලියද්ද විශාල කරගත්තාට වරදක් නැත. ප‍්‍රතිලාභ සියල්ල ඔබටය.සනත් එම්. බණ්ඩාර[email protected]",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%94%e0%b6%b9%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b6%af%e0%b7%92-%e0%b6%bd%e0%b7%9c%e0%b6%9a%e0%b7%94-%e0%b6%9a%e0%b7%99%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b7%9c/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/566/"
}