{
       "Source": "divaina",
       "Timestamp": "August 1, 2021",
       "Headline": "මෝහනය තුළින් වේදනා සමනය කිරීම",
       "News Content": "ප‍්‍රවීණ ජ්‍යොතිර්වේදියෙකු වන කේ. ඒ. යූ. සරත්චන්ද්‍ර මහතා ඕරාව හා විශ්වශක්ති ප‍්‍රතිකාර ගැන සුවිශේෂී අත්දැකීම් ඇත්තෙකි. ආධ්‍යාත්මික උපදේශක වරයෙක්ද වන ඔහු ස්වාභාවික විශ්වශක්ති ප‍්‍රතිකාර කරයි. නවීනතම ත‍්‍රිමාණ ඕරා ස්කෑනර් යන්ත‍්‍ර ඔහු සතුව ඇති අතර රේකී මාස්ටර් කෙනෙක් හා ප‍්‍රානික් හීලර් කෙනෙක් හැටියටද සුප‍්‍රකට මෝහනවේදියකු ලෙසද සහතික ලබා ඇතඒ නිසා ඒ තත්ත්වය යටිසිතට නැවත ඇති කරන විට රෝගියා සුවපත් වේ. මානසික රෝගවලට ප‍්‍රතිකාර කරනවිට බොහෝවිට අතීත ප‍්‍රගමනය කරන්නට සිදුවේ. මානසිකව සැහැල්ලූවෙන් සිටි කාලයට ඔහුව ගෙනගොස් ඒ අවදියේ ඔහු ගත කළ තත්ත්වය ගැන කතා කරන විට ඔහුගේ යටිසිතේ ඒ මානසිකත්වය ඇතිවේ. එවිට ඔහු සිටින්නේ පෙරසිටි යහපත් මානසිකත්වයේ නිසා අලූත් යෝජනා ඇතුල් කිරීමට හැක. බොහොමයක් රෝගීන්ට මේ අතීත ප‍්‍රගමනයට ගොස් ප‍්‍රතිකාර කරයි. වේදනාත්මක ප‍්‍රතිකාරවලදී වඩාත් සැහැල්ලූ පරිසරයකට කටුව යන්නේ මේ නිසාය. එය උද්‍යානයක්, මුහුදු වෙරළක් වැනි ස්ථානයකි. ඒ ඕනෑම කෙනෙක්ගේ සිත සැහැල්ලූ කරයි. එවැනි තැනකට ගියවිට වේදනාවන් පවා අමතක වෙයි. මනස සැහැල්ලූ වනවිට ශරීරය ද සැහැල්ලූ වෙයි. ප‍්‍රතිකාර කිරීමේදී මේ මනසට ලැබෙන සැහැල්ලූ බව ශරීරයට ද ලැබීම ඉතා වැදගත් වේ. මෝහන නිද්‍රාවකට පත් අයෙකු නිර්වින්දනය කිරීමට බෙහෙත් අවැසි නැත. වචනයකින් නිර්වින්දනය කළ හැක. වාඩිවී සිටින පුටුවෙන් ඔබට නැගිටින්නට බෑ. ඔබ පුටුවට අලවල තියෙන්නෙ කියා කියනවිට මනසට දෙන නියෝගයන් ශරීරයට ලැබෙන බවට ප‍්‍රබල සාක්ෂියකි. මෝහනය තුළින් රෝග සුවපත් කිරීමට පිටිවහල් වන්නේ මනස හා ශරීරය අතර පවත්නා මේ සම්බන්ධයයි.ශරීරයේ වේදනාවක් කියන දේ නොදන්නා කෙනෙක් නැති තරම්ය. ඒ තරමටම අපිට වේදනාව හුරුය. මේ වේදනාවන් ශරීරයේ කුමන ස්ථානයක වුවද විය හැක. හිසරදය, කොන්දෙ කැක්කුම, බඬේ කැක්කුම, දත් කැක්කුම යන මේ වේදනාවක් ඕනෑම කෙනෙකුට අමිහිරිය. කොටින්ම අපි වේදනා විඳින්නට අකැමැත්තෝ වෙමු.\n\nවේදනාවක් ඇතිවන්නේ කුමක් නිසාද? ශරීරයේ ඇති යම් ස්ථානයක ඇති අසමතුලිතතාවයක් නිසාය. එසේත් නැත්නම් ශරීරය පිළිවෙළකට නැති නිසාය. එසේ නැතිවීම ශරීරයට නොගැළපෙන නිසා එය අපිට දැන්වීමට වේදනාවක් ස්වාභාවිකවම නිර්මාණය කරයි. එය සෑමවිටම අපේ මොළයට දැනුම්දෙන්නේ ස්නායු පද්ධතිය හරහාය. ඕනෑම වේදනාවක් එසේ අපට දැනෙන්නේ ඒ මොළයට සම්බන්ධ නිසාය. ඒ නිසා ඒ අසමතුලිතතාවය පවතිනතාක් කල් ඒ වේදනාවෙන් අප පීඩා විඳියි. මෝහනයට පත්වූ විට ශරීරයේ සුවපත්වීමේ ක‍්‍රියාවලිය වේගවත් වන බව අපි මීට කලින් සදහන් කළා මතක ඇති. මෙවන් වේදනාවක් ඇති විටෙක නින්ද ගියහොත් වේදනාව අඩුවන බව ඔබ දන්නවා. ඒවාගෙම වේදනාවක් ඇති කෙනෙකුට නිදි බෙහෙත් දුන් විටද වේදනාව අඩුවෙනවා. ඒ නින්ද මගින් ස්වාභාවිකවම සුවවීමක් සලසන නිසාය. මොළයේ ඇති යටිසිත අපිට මේ වේදනාව පිළිබඳව දැනුම් දෙන්නා සේම එය අඩු කරන්නට හැකියාව ඇත්තේත් යටිසිතටමයි. මෝහන යනු යටිසිතට දෙනු ලබන නියෝග ක‍්‍රියාවලියක් නිසා මේ වේදනාව සමනය කිරීමේ හැකියාව හොඳින් ඇති කරයි. එය වේදනානාශක ගන්නවාට වඩා කෙතරම් ස්වාභාවික ද යන්න ඔබම සිතා බලන්න.ලබන සතියේ තවත් කොටසක්\n\nනොමිලේ විස්තර සඳහා0712510602",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9d%e0%b7%84%e0%b6%b1%e0%b6%ba-%e0%b6%ad%e0%b7%94%e0%b7%85%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%9a%e0%b6%af%e0%b6%b1%e0%b7%8f-%e0%b7%83%e0%b6%b8%e0%b6%b1%e0%b6%ba-%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/567/"
}