{
       "Source": "divaina",
       "Timestamp": "August 1, 2021",
       "Headline": "ගෙවුණ කාටිලේජ වර්ධනයකර සුව කරන හැටි මෙන්න",
       "News Content": "කුරුණෑගල ඓතිහාසික ගැට්ටුවාන වෙද පරම්පරාවට අයත් වෛද්‍ය වසන්ත උදයජීව ගම්පහ වික‍්‍රමාරච්චි වෛද්‍ය විද්‍යාලයේ උපාධිධාරියෙකි. ඒ අනුව දේශීය සහ පාරම්පරික වෙදකම පිළිබඳ පාරම්පරික ඥානයේ උරුමය මෙන්ම විද්‍යාත්මක දැනුමේ අයිතිය ද ඔහු සතුය. ගැට්ටුවාන වෙද පරපුර ආතරයිටිස් ඇතුළු සියලූ සන්ධි රෝග සමනය පිළිබඳ ප‍්‍රසිද්ධියක් දිනූ ආයතනයකි. සිය පරම්පරාවේ සන්ධි රෝග දැනුම ඉදිරියට ගෙන යන වෛද්‍ය වසන්ත උදයජීව විවිධ සන්ධි රෝග සඳහා පාරම්පරිකව තිබෙන ඖෂධ වට්ටෝරු ද ආයුර්වේද වෛද්‍ය විද්‍යා දැනුමට අදාළ ඖෂධ වර්ග ද ඉහත සඳහන් වෛද්‍ය ක‍්‍රම ආශ‍්‍රයෙන් තමන් විසින්ම සාදන ලද ඖෂධ ද පරිහරණය කරයි. වසර විසි පහක පමණ කාලයක් තුළ සාර්ථක ලෙස ශාක සාර (ආයුර්වේද සහ දේශීය) සහ රස බෙහෙත් ආශ‍්‍රයෙන් දහස් ගණන් ජනයාගේ සන්ධි රෝග සුවපත් කළ වෛද්‍ය උදයජීව තම ක්‍ෂේත‍්‍රය තුළ මහත් ලෙස ගෞරවයට පාත‍්‍රව සිටී. ඔහුගේ බිරිය වන වෛද්‍ය රේණුකා ද අල්විස් ගම්පහ වික‍්‍රමාරච්චි වෛද්‍ය විද්‍යාලයේ උපාධිධාරිනියක් වන අතර කාන්තා රෝග පිළිබඳ ප‍්‍රවීණත්වයක් දරයි. චර්ම රෝග සහ ඔටිසම් රෝගය සඳහා ඇය කරන පර්යේෂණාත්මක ප‍්‍රතිකාර මගින් දහස් රෝගීන්ට සහනය ලැබී තිබේ.ප‍්‍රශ්නය – පසුගිය සතිවල අප ඔබ සමග සාකච්ඡා කළේ කාටිලේජ දියවීම ගැනයි. කාටිලේජ දියවීම වැළැක්වීම සඳහා යොදාගත හැකි ශාකසාරමය ඖෂධ කිහිපයක් ඒ කාලය තුළදී ඔබ අපට හඳුන්වා දුන්නා. සන්ධිවල කාටිලේජ වැහැරීම සම්බන්ධයෙන් තවදුරටත් මේ සංවාදය පවත්වාගෙන යෑමට අප බලාපොරොත්තු වෙනවා.වෛද්‍ය වසන්ත උදයජීව – අප අතර සිටින වැඩි දෙනා නොදන්නවාට සන්ධි රෝගවලින් වැඩි හරියක් හටගැනීමට මූලික හේතුව උපදින්නේ අපේ ආහාර ජීර්ණ පද්ධතිය තුළයි. විශේෂයෙන්ම අන්ත‍්‍රය තුළ මේ තත්ත්වය හටගන්නවා. සන්ධිවල ආබාධවලට තුඩුදිය හැකි හේතු දෙකක් තිබෙනවා.1. ආහාර ජීරණ පද්ධතියේදි වාත, පිත, කඵ යන ත‍්‍රිදෝෂවලින් එකක් හෝ තුනම කුපිත වීමෙන් ශරීරයේ අග්නිය හීන වෙනවා. මෙවිට ආමය වර්ධනය වෙනවා. ආමය කියන්නේ විෂ සහිත ද්‍රව්‍යයක්. ශරීරයේ අභ්‍යන්තර ක‍්‍රියාවලිය සම්පූර්ණයෙන්ම කඩාකප්පල් කරන්නට ආමයට පුළුවන්. ඉහත සඳහන් තත්ත්වය තුළ ත‍්‍රිදෝෂවලින් වඩාත්ම ක‍්‍රියා සහ වඩාත්ම ජංගමශීලී දෝෂය වන වාත දෝෂය ආමය බඩවැල් (අන්ත‍්‍රය) දිගේ රැගෙන යනවා. (ශරීරයේ වාතය නිර්මාණය කරන සහ පවතින ලොකුම තැන තමයි බඩවැල්) මෙහිදී අග්නිය ක‍්‍රියාත්මක වෙනවා. එවිට ආමය බඩවැල්වලින් ඉවත් වෙලා ශරීරයේ වෙනත් සුදුසු තැනක තැන්පත් වීම සඳහා සැලසුම් කරනවා. ශරීරයේ සෑම පටකයක් තුළම අග්නිය\n\nතිබෙනවා. පටක තුළට කිසියම් දෙයක් එන විට එය අවශෝෂණය කරගන්නවද නැද්ද යන කාරණය තීරණය කරන්නේ අග්නියයි. මේ අනුව අස්ථි සන්ධියක පටක තුළ තිබෙන අග්නියට පුළුවන් රෝග කාරක හෝ නිරෝගී කාරක අස්ථි සන්ධියට ඇතුළු කරගන්නට. සමහර විට අග්නිය තීරණය කරනවා ආමය නමැති විෂ සහිත ද්‍රව්‍ය සන්ධි තුළට වැද්ද ගන්නට. අන්න එහෙම වැද්දගත්තාම කාටිලේජ වැහැරිලා දියවෙන්නට පටන් ගන්නවා. සන්ධිය ඉදිමෙනවා. ප‍්‍රදාහ තත්ත්වයන් හටගන්නවා.ප‍්‍රශ්නය – මේ තත්ත්වය තුළදී කළ යුත්තේ කුමක්ද?වෛද්‍ය වසන්ත උදයජීව – අන්ත‍්‍ර තුළට පිවිස ප‍්‍රශ්න ඇති කිරීමට ආමයට ඉඩ නොදීම තමයි කළ යුත්තේ. හැබැයි හුඟ දෙනෙක් ආමයේ මේ ක‍්‍රියාකාරීත්වය ගැන දැනගන්නේ සන්ධිවල තිබෙන කාටිලේජ හුඟක්ම දිය වුණාට පස්සෙයි. එවිට කරන්නට තිබෙන්නේ සන්ධිවලට ප‍්‍රතිකාර කර නැවත කාටිලේජ වර්ධනය කිරීමයි.\n\nනොමිලේ විස්තර සඳහා037-2230667",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%99%e0%b7%80%e0%b7%94%e0%b6%ab-%e0%b6%9a%e0%b7%8f%e0%b6%a7%e0%b7%92%e0%b6%bd%e0%b7%9a%e0%b6%a2-%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%b0%e0%b6%b1%e0%b6%ba%e0%b6%9a%e0%b6%bb-%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/567/"
}