{
       "Source": "divaina",
       "Timestamp": "August 1, 2021",
       "Headline": "සමූහ ස්නාන වස්තුව",
       "News Content": "මඤ්ඤංලන්ත හුදී දනන්හට අර්ථයෙන්ද ධර්මයෙන්ද අනුශාසනා කෙරෙනා වූ ද අසරණ සරණ වූ ද චූලෞෂධ පණ්ඩිතයාණෝ පෙර එක් සමයක්හි දිනෙක සිරිත් ලෙස හිමිදිරියේමැ පිබිද පිවිතුරු දිය බඳුනක් පමණෙක් පානයකොට නන්දසෙන් මහරජාණන් විසින් රටවැසියන්ගේ සුවරක්ෂාව පිණිස සුදුසු තැන්හි ඉදිකොට ඇත්තා වූ සිරුරු සුවතා මං තීරුවෙකට වැදැ අඩ යොදුනක් පා ගමන් කොටැ අවසන එකී සුවතා මං තීරුව අග ඉදිකොට ඇති නේක සුව වැඩුම් මෙවලම් නිසි සේ මෙහෙයුමෙන් හා අත් පා කරකැවුමෙන් අතිරික්ත වූ කැලරි දහනකොට, ඉන් නිරායාසවැ හටගත්තා වූ සැහැල්ලූ හැඟුම විඳිමින් පා ගමනින්මැ පෙරළා ස්වකීය නිවස්නය වෙත ළඟා වන්නාහ. එසේ පැමිණියා වූ චූලෞෂධයෝ පවුරු දොරටුවෙන් ඇතුළුවැ සිනිඳු ස්වේත වාළුකා ඇතිරූ පෙත්මඟ දිගේ පැමිණෙනුයේ පැන විසඳුම් පිණිස හා රටතොට වගතුග පිළිසඳර පිණිසැ පැමිණෙන්නා වූ ශ‍්‍රාවක කැළ පැමිණ ඇති නොවේදැයි සිහිවැ පසෙක වූ රැස්වුම් මණ්ඩපය දෙස නෙත් හෙළනුයේ එපිණිස පැමිණ සිටිනා දනන් මහත් වුවමනායෙන් කිසියම් වූ පිළිසඳරක නිමග්නවැ සිටිනා බැව් දැකැ වහා ස්නානාගාරයට වැදැ දහදිය වැකි සිරුරු ඇබෑසි පිණිසැ හැඳි සළුපිළි උනා සිරුරු පිරිසිදු කටයුතු නිමකොටැ නව සළුපිළියෙන් සැරහී රැස්වුම් මණ්ඩපයට ගොඩ වදිනාහ. වැදැ,”එම්බල සගයෙනි, තෙපි මහත් වුවමනායෙන් වටවැ කිමෙක් මන්ත‍්‍රණ කෙරේදැ? හුදෙක් සාද කතාවෙක් නොවනා බැව් හැෙඟ්යැයි විමසනාහ. ශ‍්‍රාවක ඝනයා ද එතුමන් සැපත් වූ බැව් දැකැ,”එසේය ස්වාමීනී, යහපාළුවන් විසින් නන්නත්තාර කරනු ලැබූ මඤ්ඤංලන්තය සුඛිත හා මුදිත කැරවුම් වස් පැමිණියා වූ වියත් නඩය නව අවුරුදුදැ නැතිවැ නැකැත්දැ නැතිවැ නානුදැ නැතිවැ පයට හා ඉසට කිසිදු කොළපතක්දැ නැතිවැ බවුසර ගණනින් ස්නානය කරනාහ. අපගේ කතිකාවත එපිළිබඳවයැයි පිළිවදන් දෙන්නාහ. එබස් ඇසූ චූලෞෂධයෝ,”සකියනි, මුන්ගේ මෙකී ස්නානය වනාහී මෙකල්හි පමණක් නොවේයැ පෙරකල්හිද මුන් මෙසේ ස්නානය කළාහුවෙති. වරෙව, මම් තොපට එපවත් සවිස්තරකොට දෙමියි සමූහ ස්නාන වස්තුව මෙසේ දේශනා කරන්නාහ.\n\nඉක්බිති යහපාළුවන් කැළ පලවා හැර සිංහාසනාරූඪවැ මඤ්ඤංලන්ත රාජ්‍ය විචාරනා නන්දසෙන් නම් මහරජ්ජුරුවෝ තුමූ ඇමැටි කැළ කැඳවා එකී එකී ඇමැතෑංස පිණිස පත්කොට රාජ්‍ය විචාරීම අරඹනාහ. එකෙණෙහි පැමිණි වසංගත උවදුරෙන්දැ ඉන් හටගත්තා වූ ආලාපාළුවෙන්දැ ආදී වූ නේක අලකලංචි මධ්‍යයෙහි රාජ පාලනය සැඳෑ කළුවර සේ කුරගාමින් යනුයේ හස්තීන් මදිවාට වෘෂභයන් කී සේ නේක උද්ගොසුන්ද වරජනද නැඟී එන්නාහ. දිසාපාමොක් ඇදුරන්ද වසංගත බිය පරදුකොට වීදී බසිනුයේ උන් බොටුයෙන් අල්වා නිරෝධන කඳවුරෙහි ගාල්කොට යළි විරෝධ හමුවේ මුදා හැර,”තොප ඉල්ලීම් සාධාරණයැ එනමුදු ඉටුකෙරුම නම් උගහටයැයි අරුම වූ පිළිවදන් දෙමින් ජිඇලියා නම් වූ අජ්ජාපන ඇමැට්ටා ලාස් ගණනින් ස්නානය කරනායැ දෑහිත ලිප ගිනි දල්වන්නන්ගේ ජීව වායු ඇසුරුම් ගැටයට හසුවූ වාණිජ ඇමැට්ටා වූ බානදුලයා මැදි වැද්දන්ගේ පැන හමුයෙහි කෝප ගෙනැ පෙළෙනටී ශාක යායක් බඳු වූ කෙස්ස ඇද ගනිමින් බැරල ගණනින් ස්නානාය කරනායැ. ගොයිතැන් ඇමැටි තෙමේ ගොවීහු තුමූ වගා බිමෙහිමැ උද්ගොසුන් කෙරෙතැයි සැලවැ වහා උන් හමුවට ගොස්,”සකියනි, තොප මෙසේ උකටලීවන්නට කාරණා නොමැත්තේයැ. තොපගේ අස්වනු මෙවර මාර වූ මිලකට රාජ ධාන්‍යාගාරය වෙත ලබාගනු ඇත්තේයැ. තෙල දදලියා නම් මෝලාට පාඩමක් ඉගැන්වුම අප අබිප්පරාව වන්නේයැ. නොබව් සකියනි, මා පැමිණියේ මඩ සෝදා සිටියේ නම් තොප රජකරවනු පිණිසයැ. තොපගේ අවාසනාවට තොප තවම මඩ පිටින්යැයි උනට මරිසි වදන් මාලාවකින් සංග‍්‍රහ කරනායැ ගොවීහුද එකතකින් විරෝධ පුවරුද අනෙක් අතින් මල ද දරා සිටිනුයේ,”එම්බල මී වෘෂභය, තොප මිල පවසනුයේ අහවල් අස්වැන්නක් පිණිසදැ? පොහොර නොමැත්තෙන් වගා පාළුව ගොස් ඇති නියා තොපට නොපෙනේදැ? තොප අල්වා පොළොවට පොහොර කෙරුමට පෙර යන අතෙක යවයි නැමී මඩ අසුරු ගෙන ඇමැට්ටා මඩින්මැ ස්නානය කරවනාහ. ගොහොරුවෙන් නැහැවුණු නවග‍්‍රාම ඇමැටි තෙමේ ඉස් ලූ අත දිවෙනුයේ, ‘ඇන්නෑවයැ. ස්වාමීන් වහන්සේ භෂ්ම පොහොර තහංචි පැනැවූ බැව් නොමතකවැ ගියේයැ’යි කුඹුරු කෙළවරැදී සිහි නැෙඟනායැ.\n\nමෙකී ආකාරවැ සකල ඇමැටි ඝනයාමැ එකිනෙකා පරයමින් සමූහවැ ස්නානය කරනුයේ දිනෙක වයිරවංස ඇමැටි තෙමේ තුමූ නිවස්නයෙහි ඉහළම මාලයෙහි චක‍්‍රාකාර නැරඹුම් අංගණයෙහි සක්මන් කෙරෙමින්, ‘තෙල නවග‍්‍රාමයා ඇදැගෙනැ ස්නානය කරනායැ. සොඳ වැඬේයැ. මා වැර වීරියෙන් ලාභකොට දුන් පොස්පේට කම්හල මගෙන් උදුරාගත් අපතයායැ’යි දෑත් මිටි ගුලි කෙරෙමින් හිඳිනාහ. එසේ හිඳිනුයේ ස්වේත වර්ණ වස්ත‍්‍රයෙන් සැරහී යටි වස්ත‍්‍රය මිටිකොට දකුණතින්ද අල්වාගෙනැ වමතින් උපනෙත සකසමින්ද පැමිණෙන්නා වූ මිටියකු දැකැ,‘තෙල එනු පෙනෙනුයේ ගෙම්බන්පිලයා නොවේදැ? මුහු දියවනාවේ සිට කඞ්ඩවෙල තෙක් පාගමනින්මැ එන්නා සේයැ. යම් භාර හා දූර කාරණවෙක් විය යුත්තේයැ’ යි උහු පිළිගැනුම් පිණිසැ පෙරගමන් ගොස්,”කිමද සකියාණ, තොප යම් පැනයෙකින් පෙළේදැ? බඩඋඩිනයාගේ දූෂණ පැනයට ලූණුඇඹුලවැ යමක් කියන්නට තොප මෙතරම් පමා කිම්දැයි මට පැනයෙකියැයි පවසනායැ. ගෙම්බන්පිලයාද,”බලව සකිය, තෙල විස්වස්බංග පැනයෙහි ලා බඩඋඩිනයාගේ සගයන් මා හට මනාප පාන ලද්දේයැ. ඉදින් කටක් හැර උහුට විරුදුවැ යමක් කිවහැක්කේදැ? බඩඋඩිනයා අප පිලට අඩව්වක් ඇල්වුමට හා උහු පිළිගැනුමට මන්ත‍්‍රණ නැත්තේ යැයි කාට කිවහැකිදැ? ඉදින් ඇල්දිය වන් යමක් පමණෙක් කියා මේ එන ගමන් වන්නේයැයි විලියෙන් පවසනායැ. එබස් ඇසූ වයිරවංසයාද”මට වූයේ තොපට වූ දැයෙහි අනෙකයැ. සදා අමරික්ඛ විරෝධී මාගේ මුක පූට්ටු වූයේ යුගදනවි බලාගාරය අමරික්ඛයනට අලෙවි කළ කල්හියැ. අප එකී ගාරය අලෙවි කරන ලද්දේ අමරික්ඛ දේශයට නොව අමරික්ඛ සමාගමයට යැයි පවසා හැඳි වත බේරාගත්තෙම්යැ. විදෙස් කුමුතුරුණ කතාව කලකට පෙට්ටගම්ගත කෙරුම යහපතයැයි පවසා පල නොකී පලා අනුභව කරනා මෙකල්හි සෙලෙන්දිවා පැනයට කවරක් කියම්දැයි කතිකා කරනු වස් ගෙම්බන්පිලයා හා ඇතුළුගෙට වදිනාහ.",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b8%e0%b7%96%e0%b7%84-%e0%b7%83%e0%b7%8a%e0%b6%b1%e0%b7%8f%e0%b6%b1-%e0%b7%80%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%94%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/568/"
}