{
       "Source": "divaina",
       "Timestamp": "August 1, 2021",
       "Headline": "බලය බෙදා ගැනීමේ ආණ්ඩුවල යථාර්ථය – ලෙබනනය 2",
       "News Content": "වර්ෂ 1861 සිට 1920 දක්වා කාලය තුළ ඔටෝමාන් අධිරාජ්‍යයා යටතේ ලෙබනනය මුල් වරට බලය බෙදා ගත් බව පසුගිය ලිපිය මගින් අපි අවධානය යොමු කළෙමු. දහ හත් වන සියවසේදී, එනම්, 1627 වසරේ දී පළමු ලේඛනගත ස්වයං පාලන ඒකකය ඔටෝමාන් අධිරාජ්‍යයා විසින්, දැනට ලෙබනනය ලෙස සැලකෙන ‘මවුන්ට් ලෙබනනයේ‘ ‘ඉමාරා’ (‘Imarah’) හි ස්ථාපිත කළ බවත්, එහිදී ආගමික කණ්ඩායම් දෙකක් වූ ‘ඩෲස්‘ ප‍්‍රභූවරු සහ ‘මැරොනයිට්‘ ක‍්‍රිස්තියානි සාමාන්‍ය ජනතාව ‘ඉමාරාවේ‘ පාලනය සඳහා වැඩවසම් ක‍්‍රමය මත සංවිධානය වී තිබූ බවත් අපි දුටුවෙමු.\n\nඒ වන විට ලෙබනනයේ සමාජ පිළිගැනීම තීරණය වූයේ ආගමික පදනම මත නොව, ‘තනතුර‘ මත බව ද අපි සාකච්ඡා කළෙමු. ලෙබනනයේ සමාජය ආගම මත පදනම්ව දේශපාලනිකව සම්බන්ධ වීම ආරම්භ වූයේ පසු කාලීනව, එනම්, වර්ෂ 1820 දී ඇති වූ ‘බදු කැරැල්ල‘ ක් හේතුවෙන් බවත්, 1820 දී ‘මැරොනයිට්‘ කිතුණු සාමාන්‍ය වැසියන් විසින් ‘ඩෲස්‘ ආගමික ඉඩම් හිමියන්ට එරෙහිව විරෝධය දැක්වීම සඳහා ආගමික අනන්‍යතාව පදනම් කරගෙන පිරිස් ඒකරාශී කර ගනිමින්, බදු නොගෙවා සිටීමට කැරැල්ලක් ආරම්භ කරන ලද බවත් අපි දුටුවෙමු. ඒ අනුව, ලෙබනනයේ ද ‘ආගම‘ දේශපාලන උපකරණයක් ලෙස බලය ලබා ගැනීම සඳහා පාවිච්චි කරනු ලැබූවක් මිස, සැබෑ ආගමික විමුක්තියක් උදෙසා යොදා ගත්තක් නොවන බව ද ඔබට අවබෝධ වනු ඇත. එහෙත්, ඒ ආකාරයට දේශපාලන බලය සඳහා ‘ආගම‘ මීට සියවස් දෙකකට පමණ පෙර සිට යොදා ගන්නා ලෙබනනය, අද වන විට, ඒ නිසාම ජීවිත සහ භෞතික සම්පත් විශාල ප‍්‍රමාණයක් විනාශ කර ගෙන, සාමය සහ ප‍්‍රජාතන්ත‍්‍රවාදය පිළිබඳව සිහින දකිමින් සිටින බවත් ඔබට පෙනී යනු ඇත.\n\n1861 සිට 1920 දක්වා ලෙබනනයේ පැවති මුල් බලය බෙදා ගැනීමේ එකඟතා, පළමු ලෝක යුද්ධයෙන් පසු වෙනස් විය. එයට මූලික හේතුව වූයේ ලෙබනනය පාලනය කළ ඔටෝමාන් අධිරාජ්‍යයා සහාය ලබා දුන් ඔස්ටි‍්‍රයාව සහ ජර්මනිය පළමු ලෝක යුද්ධයෙන් පරාජය වීම නිසා, ඔටෝමාන් අධිරාජයාගෙන් ලෙබනනයේ පාලනය ගැලවී, 1920 දී ප‍්‍රංශය වෙත එය පැවරීමයි. 1920 දී එළැඹි එකඟතා යළි 1943 වර්ෂයේ දී වෙනස් කෙරුණි. එහෙත්, 1920 සිට 1943 අතර කාලය තුළ අදට ද බලපාන වැදගත් වෙනස්කම් රැසක් ලෙබනනයේ සමාජය සහ දේශපාලනය තුළ ඇතිවූ බැවින්, ඒ කාලය පරිච්ෙඡ්දය සම්බන්ධයෙන් ‍තරමක් විස්තරාත්මකව දැන් අවධානය යොමු කරමු.\n\n* 1920 සිට 1943 අතර ප‍්‍රංශ පාලනය යටතේලෙබනනයේ බලය බෙදා ගැනීම:-\n\nපළමු ලෝක යුද්ධයෙන් මිත‍්‍ර රටවල් ජය ගැනීමෙන් පසුව 1920 අපේ‍්‍රල් 28 දින ශාන්ත රෙමෝ හි හමු වූ ද මිත‍්‍ර රටවල සංධානයේ ‘ශ්‍රෙෂ්ඨ මිත‍්‍ර කවුන්සිලය’ ( Supreme Allied Council ) විසින් ma‍ දැනට සිරියාව සහ ලෙබනනය යන ප‍්‍රදේශ වල පාලනය ප‍්‍රංශය වෙත පවරන ලදී. 1920 සැප්තැම්බර් 1 වන දින ලෙබනනයේ ප‍්‍රංශ මහ කොමසාරිස්වරයා ‘මවුන්ට් ලෙබනනය‘ අවට ඇති ප‍්‍රදේශ වන බීරූට්, ටි‍්‍රපොලි ඇතුළු ප‍්‍රදේශ ගණනාවක් ලෙබනනයට එකතු කර,  ‘ශ්‍රේෂ්ඨ ලෙබනනය’ (Great Lebanon / Grand Liban) නිර්මාණය කර, ප‍්‍රකාශයට පත් කළේය.\n\n1920 ට කලින් තිබූ ‘මවුන්ට් ලෙබනනය’ එසේ තවත් ප‍්‍රදේශ ඈඳා විශාල කිරීමේ ප‍්‍රතිපලයක් ලෙස ලෙබනනයේ ආගමික ජන අනුපාතයන් ද වෙනස් විය. නිදසුනක් ලෙස, එතෙක් ලෙබනනයේ සියයට 80 ක් ව සිටි ‘මැරොනයිට්’ ක‍්‍රිස්තියානිවරුන් ගේ ප‍්‍රතිශතය මුලූ‍ ලෙබනනයේ ජනගහනයෙන් සියයට 51 දක්වා අඩු වූ අතර, මුස්ලිම්වරුන් අතර ‘ඩෲස්‘ වරුන්ට තිබූ ප‍්‍රධානත්වය අහිමි වී, එය ‘සුන්නි’ මුස්ලිම්වරුන් වෙත ලැබුණි.\n\n1920 සිට 1926 අතර කාලය තුළ ලෙබනනයේ තත්ත්වය එතරම් සංසුන් නොවීය. 1922 දී ලෙබනනයේ ප‍්‍රංශ මහ කොමසාරිස්වරයා විසින් ලෙබනනයේ පාලනයට ආගමික ජන කොටස් වඩා විධිමත් ලෙස සම්බන්ධ කර ගැනීම සඳහා ස්ථිර මණ්ඩලයක්, එනම්, ‘ලෙබනනයේ නියෝජිත කවුන්සිලය‘ ස්ථාපිත කරන ලදී. මෙම නියෝජිත කවුන්සිලය මගින් බලාපොරොත්තු වූයේ එතෙක් ලෙබනනයේ පවත්වා ගෙන ආ බලය බෙදා ගැනීමේ ක‍්‍රමවේදය ඉදිරියට ගෙන යාමයි. ඒ අනුව, එක් එක් ආගමික ජන අනුපාතික පදනමින් කවුසිලය සඳහා නියෝජිතයන් ඡුන්දයකින් (පිරිමි ඡුන්දදායකයන් පමණක් ඡුන්දය දුනි) තෝරා පත් කර ගත් අතර, එයට 1921 දී සිදු කළ ජන සංගණයේ දත්ත පාවිච්චි කෙරුණි. එහිදී ඇති කර ගත් උපකල්පනය වූයේ, ආගමික ජන අනුපාතයට අනුව පත් වන නියෝජිතයන් හරහා බලය බෙදා ගැනීමේ ක‍්‍රමවේදය ඉදිරියට ගෙන ගියහොත්, එය අන්තර් ආගමික ජන කණ්ඩායම් අතර සහයෝගය වර්ධනය කිරීමට හේතු වන බවයි. එබැවින්, එකී ව්‍යායාමය හරහා ද ආගමික පදනම මත සමාජයේ ඇතිවී තිබූ බෙදීම තවත් ශක්තිමත් වූ අතර, එකී ආගමික ජන කොටස්වල ප‍්‍රභූන්ගේ බලය ද ඒ හරහා තව තවත් ශක්තිමත් විය.\n\n1920 සිට 1926 අතර කාලය ප‍්‍රංශය යටතේ ලෙබනනයේ පරිවර්තනීය කාලයක් වූ අතර, එම කාලය තුළ ලෙබනනය ‘ලෙබනන් අනන්‍යතාවක් ගොඩ නගා ගැනීම‘ සම්බන්ධයෙන් තීරණාත්මක ගැටලූ‍වකට මුහුණ දුනි. එනම්, ‘මැරොනයිට්‘ ක‍්‍රිස්තියානිවරුන් ප‍්‍රංශ පාලන මතය අනුව යමින්, සිරියාව නිදහස් ලෙබනනයේම කොටසක් ලෙස පිළිගත් අතර,  එයට විරුද්ධ ‍යමින් මුස්ලිම් සුන්නිවරුන් ලෙබනනය සිරියාවේ කොටසක් ලෙස පිළිගත යුතු බවට අරගල කරන ලදී.\n\nඑහෙත්, මෙකී ‘සිරියානු අරාබි බලවේගය’ සම්බන්ධයෙන් පූර්ව ක‍්‍රියාකාරී, සාර්ථක ප‍්‍රතිපත්තියක් ප‍්‍රංශයට නොතිබූ අතර, එහි ප‍්‍රතිපලය වූයේ සමස්ත ලෙබනන්වරුට එකමුතුවී, ස්වකීය වූ අනන්‍යතාවක් ශක්තිමත් ලෙස ගොඩනගා ගත් ජාතියක් බවට පත් වීමට නොහැකි වීමයි.\n\n1920 සිට 1926 දක්වා ලෙබනනයේ පැවති ප‍්‍රංශ පරිවර්තනීය කාලය නිම කරමින්, නව ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාවක් 1926 දී ලෙබනනයට හඳුන්වා දීමට ප‍්‍රංශය ක‍්‍රියා කළේය. ඒ අනුව, නව ව්‍යවස්ථාව මගින් එතෙක් පැවති ‘ශේෂ්ඨ ලෙබනනය‘ වෙනුවට ආගමික ජන කොටස් අතර බලය බෙදා ගැනීම සඳහා ‘ලෙබනන සමූහාණ්ඩුවක්‘ නිර්මාණය කෙරුණි.  දේශපාලන බලය ආගමික නියෝජනය මත පදනම් විය යුතු බව එම ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාවේ 95 වන වගන්තිය මගින් සහතික කරන ලද අතර, නව ව්‍යවස්ථාව මගින් යෝජනා කළ ක‍්‍රමවේදය එදා සලකනු ලැබුවේ ලෙබනනය එකරාශී කිරීමේ අන්තර් කාලීන පියවරක් ලෙසිනි. එහෙත්, එකී බලය බෙදා ගැනීමේ අන්තර් කාලීන ක‍්‍රමවේදය විසින්ම, ලෙබනනය ඒකරාශි කිරීම තව තවත් අසීරු කාර්යයක් බවට අද වන විට පත් කරන ලදී.\n\nලබන සතියේ – බලය බෙදා ගැනීමේ ආණ්ඩුවල යථාර්ථය – ලෙබනනය 3",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b6%bd%e0%b6%ba-%e0%b6%b6%e0%b7%99%e0%b6%af%e0%b7%8f-%e0%b6%9c%e0%b7%90%e0%b6%b1%e0%b7%93%e0%b6%b8%e0%b7%9a-%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94%e0%b7%80%e0%b6%bd-%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/569/"
}