{
       "Source": "divaina",
       "Timestamp": "August 1, 2021",
       "Headline": "ජනපති ආරක්ෂක ලේකම් සහ හමුදාපතිගේ ටෙලිෆෝන් ඉන්දියාව ටැප් කරලාද?",
       "News Content": "මරාගෙන මැරෙන බෝම්බකරුවන්ගේ ක‍්‍රියාවන් සහ ත‍්‍රස්තවාදී ක‍්‍රියා පිළිබඳව විමර්ශනය කිරීමත් රාජද්‍රෝහී ක‍්‍රියා නිරීක්‍ෂණය සඳහාත් නිර්මාණය වූ පෙගසස් මෘදුකාංගය ගැන අනාවරණය වීමත් සමගම ලොව රටවල් රැසක දැඩි කැළඹීමක් ඇති වී තිබේ.මේ පෙගසස් මෘදුකාංගය නිර්මාණය කළේ ඊශ‍්‍රායලයේ එන් එස් ඒ සමාගමයි.බි‍්‍රතාන්‍ය සහ ඇමෙරිකානු මාධ්‍ය විසින් හෙළිදරව් කළේ මෙම ඔත්තු බැලීමේ මෘදුකාංගය ලබාගත් රටවල් අතර ඉන්දියාවද සිටින බවයි. එහෙත් ඉන්දීය බලධාරීහු නිහඬ පිළිවෙතක් අනුගමනය කර ඇත. මෙම පෙගසස් මෘදුකාංගයෙන් නිරීක්‍ෂණය කෙරෙන රටවල් දෙක නම් ශී‍්‍ර ලංකාව සහ පාකිස්තානයයි. පෙගසස් මෘදුකාංගය ලබා ගැනීමට ඉන්දියාව ක‍්‍රියා කර ඇත්තේ 2017 වසරේ ඉන්දීය අගමැති නරේන්ද්‍ර මෝදිගේ ඊශ‍්‍රායල් සංචාරයේදී බව අනාවරණය වී ඇත.එහෙත් මෙරට සිටින ඉන්දීය හිතවාදීන් ද්‍රවිඩ සංධාන සහ දේශපාලන පක්‍ෂවල සිටින චරපුරුෂයන් පෙගසස් මෘදුකාංගය තුළින් ඉන්දියාව සිදු කරන ඔත්තු බැලීම ගැන මේ දක්වාම කිසිදු ප‍්‍රචාරයක් කර නැත. ඉන්දීය රජය පාකිස්තාන් අගමැති ඉම්රාන් කාන්ගේ සහ විපක්‍ෂ නායකයකු වූ රාහුල් ගාන්ධිගේ ජංගම දුරකථන පෙගසස් හරහා විමර්ශනය කරන බව හෙළි වී තිබියදී මෙරට ජනපති ගෝඨාභය රාජපක්‍ෂ, හමුදාපති ශවේන්ද්‍ර සිල්වා, ආරක්‍ෂක ලේකම් කමල් ගුණරත්න සහ ගුවන් හමුදාපති සහ නාවික හමුදාපති මෙන්ම විදේශ ලේකම්ගේ ජංගම දුරකථන නිරීක්‍ෂණය කරන්නේ නැතැයි කිව හැකිද?ඉන්දීය බුද්ධි අංශවල ඉලක්කය හම්බන්තොට වරාය සහ පෝට්සිටි ව්‍යාපෘතිය මෙන්ම මෙරට ක‍්‍රියාත්මක වන මෙවන් චීන ව්‍යාපෘති බව තහවුරු වී ඇත. ආරංචි මාර්ගවලට අනුව ඉන්දීය මහ කොමසාරිස් කාර්යාලය සම`ග සෘජුව සබඳතා පවත්වන ද්‍රවිඩ මාධ්‍ය පාර්ශවයක් මෙරට ක‍්‍රියාත්මක වේ. මොහු වත්මන් රජයේ දේශපාලකයන් සම`ගද සබඳතා පවත්වයි. ඔහු මෙන්ම තවත් ද්‍රවිඩ මාධ්‍ය පාර්ශව ජනපති ඇතුළු ආරක්‍ෂක ප‍්‍රධානීන්ගේ ජංගම දුරකථන අංක ඉන්දීය බලධාරීන්ට ලබා දී ඇති බව වාර්තා වේ. ඊට අමතරව තමිල්නාඩුවේ කොටි හිතවාදී සිමන් සම`ග සබඳතා පවත්වන ද්‍රවිඩ මාධ්‍ය පාර්ශවයක් රජයේ ප‍්‍රබල දේශපාලකයකුගේ කාර්යාලයේ ක‍්‍රියාත්මක වේ. මේ ද්‍රවිඩ මාධ්‍ය පාර්ශවය කලක් ජර්මනියේ ශ‍්‍රී ලංකා තානාපති කාර්යාලයේද සේවය කළේය. සීමන් නැමැති කොටි හිතවාදියා ජිනීවා නුවරට පැමිණි අවස්ථාවේ ඔහු ඡායාරූපයකටද පෙනී සිටියේය. මෙම පසුබිම මැද ඉන්දියානු බුද්ධි අංශ පෙගසස් හරහා සියලූ නිරීක්‍ෂණ කටයුතු සිදු කරයි.එය තවදුරටත් සනාථ වන්නේ චීන නිලධාරීන්ගේ ශී‍්‍ර ලංකා ආගමනය කල් තියා ඔවුන්ට වාර්තා වීමයි. ශ‍්‍රී ලංකාව තුළ චීන කටයුතු නිරීක්‍ෂණය වන බවට වාර්තා වුයේ උතුරේ අරියාලෙයිහි චීන සමාගමක් ස්ථාපිත වීමෙන් මේ චීන සමාගම ගැන ඉන්දීය බුද්ධි අංශවලට විගස වාර්තා වීමයි.මේ අතර මෙරට රජයේ දේශපාලනඥයන් මෙන්ම ආරක්‍ෂක අංශ ප‍්‍රධානීන් පවා භාවිතා කරන්නේ අයිෆෝන් සහ ඇන්ඩ්‍රොයිඞ් ජංගම දුරකථනයි. මේ ජංගම දුරකථන හරහා හුවමාරු වන පණිවුඩ ඡායාරූප විiුත් ලිපි සහ පටිගත වූ පණිවුඩ ඊශ‍්‍රායල් නිර්මාණයක් වූ පෙගසස් මෘදුකාංගය ඔස්සේ විමර්ශනය කළ හැකිය.පාස්කු ප‍්‍රහාරයට සම්බන්ධ සහරාන් කල්ලියේ ප‍්‍රහාරය කල්තියා දැන ගැනීමට ඉන්දීය බුද්ධි අංශයට හැකි වුයේ ඉහත කී පෙගසස් මෘදුකාංගය නිසා බව තවදුරටත් හෙළි වී ඇත. ඊශ‍්‍රායල් ආරංචි මාර්ග පැවසූවේ පුද්ගලික සමාගමක් විසින් නිර්මාණය කළ ලොව බලගතුම ඔත්තු බැලීමේ මෘදුකාංගය පෙගසස් බවයි. එමගින් අපට නොදැනී දුරකථනයෙන් සියලූ පුද්ගලික තොරතුරු ලබාගත හැකිය. මෙම පෙගසස් ඔස්සේ රටවල් 34 ක ජනපති අගමැතිවරු තානාපති නිලධාරීහු හමුදා ප‍්‍රධානීන් සහ ජ්‍යෙෂ්ඨ දේශපාලකයන් පිළිබඳව නිරීක්‍ෂණය වී ඇතත් ඔවුන් කවුරුන්දැයි හෙළි වී නැත.එහෙත් එන් එස් ඒ සමාගම පැවසූවේ තම සමාගම ත‍්‍රස්තවාදයට එරෙහිව සටන් කිරීම සඳහා පෙගසස් මෘදුකාංගය නිර්මාණය කළ බවයි. මේ අතර පෙගසස් මෘදුකාංගය ගැන තොරතුරු හෙළි වීම නිසා ජිනීවා මානව හිමිකම් කොමසාරිස් මිචෙලි බැෂලේ දැඩි ලෙස කලබලයට පත් වී ඇත. මානව හිමිකම් ක‍්‍රියාකාරීන් යැයි හඳුන්වාගත් ඩොලර් අරමුදල් ලබන එන් ජී ඕ ක‍්‍රියාකාරීන් ඇය වෙත පැමිණිල්ලක් කරමින් විවිධ ආණ්ඩු තම ජංගම දුරකථන නිරීක්‍ෂණය කරන බව කියා සිටියහ. එහෙත් මානව හිමිකම් කොමසාරිස්වරියට ඊශ‍්‍රායල් එන්. එස්. ඒ. සමාගමේ පෙගසස්් මෘදුකාංගය ක‍්‍රියාත්මක වීම නතර කළ නොහැක.පෙගසස් මෘදුකාංගය අපෙන් මිලයට ගන්නේ බටහිර ප‍්‍රජාතන්ත‍්‍රවාදී ආණ්ඩු යැයි එන්. එස්. ඒ. සමාගම කියා සිටියේය. මෙම පසුබිම මැද ඉන්ඩියන් ටෙලිග‍්‍රාෆ් පනත යටතේ දුරකථන තොරතුරු විමර්ශනය කිරීමේ නිත්‍යානුකූල බලය ඉන්දීය රජයට හිමි වී ඇත. එවන් තත්ත්වයක් මැද චීන රජය ශ‍්‍රී ලංකාවේ පොලිස් පණිවුඩ පද්ධතිය නවීකරණය කිරීම සඳහා ටෙට්රා ජාලය මෙරට ස්ථාපිත කිරීම සඳහා ණය මුදලක් ශ‍්‍රී ලංකාවට ලබාදීමට තීරණය කරනු ලැබීය. මෙරටට පැමිණි චීන ආරක්‍ෂක ඇමැති ජෙනරාල් වෙයි පෙන්හේ ඊට මැදිහත් විය. චීනයේ බෙයිජින් නුවර පවා ස්ථාපිත කර ඇත්තේ මෙම ටෙට්රා පණිවුඩ ජාලයයි. එහෙත් රජයේ ප‍්‍රධානතම ජංගම දුරකථන ජාලයක බලධාරීන් ආරක්‍ෂක හේතූන් මත ඊට එරෙහි විය.\n\nටෙට්රා පණිවුඩ ජාලය ශ‍්‍රී ලංකා පොලිසියේ පණිවුඩ ජාලයට ස්ථාපිත කිරීමේ යෝජනාව ඉන්දියාවේද නිරීක්‍ෂණයට ලක් විය. මේ අතර ඊශ‍්‍රායල් ආරක්‍ෂක අමාත්‍ය බෙනි ගැන්ට්ස් පැවසූවේ ත‍්‍රස්තවාදය මර්දනය කිරීමේ මෙහෙයුම්වල යෙදී සිටින ආණ්ඩුවලට පෙගසස් මෘදුකාංග ජාලය අලෙවි කිරීම සඳහා අවසරය දුන් බවයි. මෙම පසුබිම මැද ඇමෙරිකාව, ඉන්දියාව, ජිනීවා, මානව හිමිකම් කවුන්සිලය සම`ග මෙන්ම ජර්මනිය, බි‍්‍රතාන්‍ය, ස්විස්ටර්ලන්තය සහ නෝර්වේ යන රටවල් සම`ග මෙන්ම ඉන්දීය රෝ බුද්ධි සේවාව සම`ග සබඳකම් පැවැත් වු මෙරට විවිධ පාර්ශව සහ රාජ්‍ය නොවන සංවිධාන ක‍්‍රියාකාරීහු දැඩි කලබලයට පත් වී සිටිති. මේ අතර පෙගසස් මෘදුකාංගය ගැන විමර්ශනය කළ සිටිසන් ලැබ් නැමැති සංවිධානය ඉන්දියාවේ ප‍්‍රධානතම ජංගම දුරකථන ජාලයක් ඔස්සේ ඉන්දීය රජය ජංගම දුරකථන ගැන විමර්ශනයක් සිදුකර ඇතැයි හෙළි කර ඇත. මේ ඉන්දීය ජංගම දුරකථන ජාලය ශ‍්‍රී ලංකාව තුළද ක‍්‍රියාත්මක වේ. ඉන්දීය රජය එරට මාධ්‍යවේදීන් 40 කගේ ජංගම දුරකථන නිරීක්‍ෂණයට ලක්කර ඇති බව හෙළි වී තිබේ එසේ නම් ඉන්දියාවේ ශී‍්‍ර ලංකා විරෝධී ක‍්‍රියාකාරකම් ගැන කටයුතු කරන මාධ්‍ය පාර්ශව ගැන ඉන්දීය බලධාරීන් අනිවාර්යයෙන්ම තොරතුරු සොයනු ඇත. එසේම පෙගසස් මෘදුකාංගය පිළිබඳ තොරතුරු අනාවරණය වන අවස්ථාවේ ඉන්දීය බලධාරීන් ව්‍යාජ රාජ්‍ය නොවන සංවිධාන, ව්‍යාජ මාධ්‍ය සේවාවන් මෙන්ම අධ්‍යයන ආයතන 265 කට අධික සංඛ්‍යාවක් ක‍්‍රියාත්මක කරන බවද හෙළි විය. මෙවන් පසුබිමක් මැද යුද ගුවන් නාවික සහ පොලිසිය ප‍්‍රකාශයට පත් කරන වාර්ෂික දිනපොත්වල සියලූම දුරකථන අංක ඇතුළත් කර තිබීම නිසා ඉන්දීය බලධාරීන්ට එම අංක පෙගසස් ඔස්සේ පහසුවෙන් නිරීක්‍ෂණය කළ හැකිය. මේ ආරක්‍ෂක හමුදා දිනපොත් කොටි හිතවාදී ද්‍රවිඩ මාධ්‍යවල සේවය කරන කොටි මාධ්‍ය වලටද ලැබේ. එම අනතුරුදායක තත්ත්වය ආරක්‍ෂක හමුදා මාධ්‍ය බලධාරීන්ගේ අවධානයට යොමු වී නොතිබුණි. එසේම රජයේ ප‍්‍රවෘත්ති දෙපාර්තමේන්තුවේ ඇති ඇතැම් මාධ්‍යවේදියගේ ජංගම දුරකථන අංක පවා ඉන්දීය බලධාරීන් දනී.මෙවන් පසුබිමක් මැද ශ‍්‍රී ලංකාවේ ආරක්‍ෂක ජාලය පෙගසස් ඔත්තු බැලීමට ගොදුරු වී තිබේ. එහෙත් ඉන්දියාව විසින් ශ‍්‍රී ලංකාව තුළ ඔත්තු බලන අයවළුන් කව්දැයි මේ දක්වා හෙළි වී නැතත් වොෂින්ටන් පෝස්ට් ප‍්‍රංශ ලා මොන්වේ සහ බි‍්‍රතාන්‍ය ගාඩියන් පුවත්පත් ඊට අදාළ තොරතුරු දන්නා බව වාර්තා වේ.ලන්ඩන්නුවර ආරංචි මාර්ග පැවසූවේ මහ බැංකු බැඳුම්කරයට අදාළ තොරතුරු ඉන්දියාව නිරීක්‍ෂණය කළ බවත් යහපාලන රජයේ දේශපාලනඥයන් තිදෙනකුගේ කතාබහ විමර්ශනයක් ඊට ඇතුළත් ඇතැයිද වාර්තා විය.මේ අතර ලන්ඩන් ආරංචි මාර්ග වැඩිදුරටත් හෙළි කළේ ශ‍්‍රී ලංකාව තුළද ඉන්දීය රෝ සංවිධානය මෙහෙය වන වෙබ් අඩවිකරුවන් කීපදෙනෙක් සිටින බවයි. මේ වෙබ් අඩවිකරුවන් ක‍්‍රියාත්මක වන්නේ ව්‍යාජ නම්වලිනි. ඔවුන් කීප දෙනෙකු ගැන මෙරට බුද්ධි අංශවලට අනාවරණය වී තිබේ. මෙවන් තොරතුරු හෙළිවෙද්දී ජිනීවා මානව හිමිකම් කවුන්සිලයට සහ යුරෝපා සංගමය වෙත පෙත්සම් යැවීමේ සිද්ධියක් අනාවරණය විය. මේ පෙත්සම් යවා ඇත්තේ ශ‍්‍රී ලංකාවේ ප‍්‍රජාතන්ත‍්‍රවාදය සඳහා වූ අන්තර් ජාතික ජාලය නමින් හඳුන්වාගත් ආයතනයයි. ජර්මනියේ සිටින රංජිත් ලොහොබිලර් හෙන්නායක හෙවත් බඩල්ගම බර්ටි, සේනක වත්තේගෙදර, සිවරාජන් සිවපාලන් නැමැත්තන් ඊට සම්බන්ධ වී සිටිති. මේ සංවිධානය එකී තිදෙනාට පමණක් සීමාවී ඇත. කොරෝනා වසංගතයට මුවාවී රජය මර්දනය ක‍්‍රියාත්මක කරන බවට මෙකී සංවිධානය සඳහන් කර ඇත. බඩල්ගම බර්ටි මෙයට කලකට පෙර ජිනීවා මානව හිමිකම් කවුන්සිලයට ඇතුල්වන ස්ථානයේ සිටියේ දේශපාලනඥයකු වු හර්ෂ ද සිල්වා සහ සමන් රත්නප‍්‍රිය ඇතුළු පිරිසක් සමගය.ඔහුගේ අතීතය වරකාපොල ජනතාවද දනී. මේ අතර ත‍්‍රස්ත මර්දන පනත අහෝසි කිරීම රජය ප‍්‍රතික්‍ෂේප කර ඇත. ස්විස්ටර්ලන්තය පවා ත‍්‍රස්ත මර්දන පනතක් ක‍්‍රියා කරද්දී ශ‍්‍රී ලංකාවේ රජය ත‍්‍රස්ත මර්දන පනත අහෝසි කළ යුතුද? ත‍්‍රස්ත මර්දන පනත අහෝසි කිරීමෙන් පාස්කු ප‍්‍රහාරය සම්බන්ධයෙන් අත්අඩංගුවට ගෙන ඇති ඉස්ලාමීය අන්තවාදී මිනීමරුවන් නිදහස් වීමට ඉඩ තිබේ. මේ තත්ත්වය මත මුස්ලිම් එක්සත් විමුක්ති පෙරමුණ පිහිටුවා දේශපාලනයට පැමිණ මුජබර් රහමන් නැමැත්තා සෑම පොලිස් ස්ථානයකටම මහෙස්ත‍්‍රාත්වරයකු පැමිණ සැකකරුවන් නිරීක්‍ෂණය කළ යුතු යැයි දක්වන යෝජනාව රජය ප‍්‍රතික්‍ෂේප කර ඇත. එහෙත් යහපාලන රජය යටතේ මොහු මෙවැනි යෝජනාවක් ඉදිරිපත් කළේ නැත. මේ අතර ස්විස් කොටි ජාලය මේ සතියේ සිට ශ‍්‍රී ලංකාවට එරෙහිව ක‍්‍රියාකිරීම සඳහා තමිල් ඊළම් හැඳුනුම්පතක් නිකුත් කර අරමුදල් එකතු කිරීමට තීරණය කර ඇත.ඒ අනුව ස්විස්ටර්ලන්තයේ සිටින ඊළාම් ද්‍රවිඩයන් ප‍්‍රෑන්ක් 10 බැගින් ද යුරෝපයේ රටවල් ද්‍රවිඩයන් යුරෝ 10 ක්ද ඩොලර් 10ක්ද කැනඩාවේ ද්‍රවිඩයන් ඩොලර් 10 ක්ද ඉන්දියානු ද්‍රවිඩයන් රුපියල් 100 ක්ද ඕස්ටේ‍්‍රලියානු ද්‍රවිඩයන් ඩොලර් 10 ක්ද බි‍්‍රතාන්‍යය ද්‍රවිඩයන් ස්ටර්ලින් පවුම් 10 ක්ද ගෙවිය යුතු යැයි නිවේදනය කර ඇත.මෙම තමල් ඊළාම් හැඳුනුම්පත මිලට ගන්නා ද්‍රවිඩයන් ඊළාම් දේශය අනුමත කිරීම ඊළාම් ද්‍රවිඩයන්ගේ ස්වෛරීභාවය පිළිගැනීම වඩුක්කුඩෙයි ප‍්‍රඥප්තිය අනුමත කිරීම, කොටි සංවිධානය යටතේ ස්වෛරිභාවය ලබා ගැනීමට දැරූ උත්සාහය අනුමත කිරීම සහ ද්‍රවිඩ සමූල ඝාතනය යන කරුණුවලට එක`ග විය යුතු යැයි දක්වා ඇත. ස්විස්ටර්ලන්තය තුළ කොටි සංවිධානය තහනම් නැතත් මෑතකදී ස්විස් ජනතාව සම්මත කළ ත‍්‍රස්ත මර්දන පනත නිසා එරට කොටි හිතවාදීහු බියට පත් වී සිටිති. මෙම නව පනත යටතේ ස්විස් පොලිසියට ත‍්‍රස්ත කටයුතු මර්දන සඳහා අලූත් නීතිරීති හිමි වී ඇත.එහෙත් ස්විස් ත‍්‍රස්ත මර්දන පනත අහෝසි කිරීමට රජයට නොහැකි වී ඇත්තේ එම පනතට ජනතාව අනුමැතිය දීම නිසාය. ස්විස්ටර්ලන්තයේ බාසල් නුවර ස්ථාපිත කර ඇති ස්විස් තරුණ සංවිධානය හෙවත් ෆීනික්ස් හෙවත් අලූත් පරපුර මෙම අරමුදල් එකතු කිරීමේ මෙහෙයුම දියත් කර ඇත.එහෙත් ජිනීවාහි ශ‍්‍රී ලංකා තානාපති කාර්යාලයට මේ බව වාර්තා වී නොමැත. යහපාලන රජය යටතේ සිට ජිනීවාහි ශ‍්‍රී ලංකා තානාපති කාර්යාලය ස්විස්ටර්ලන්තයේ කොටි හිතවාදී ක‍්‍රියා ගැන විමර්ශනය කළේ නැත. එම සමයේ සිටි මුස්ලිම් තානාපතිවරයා යහපාලන රජයේ උපදෙස් මත ශ‍්‍රී ලංකා හමුදාව දෙවතාවක්ම බටහිර රටවලට පාවා දුන්නේය. එසේම ජිනීවා ශ‍්‍රී ලංකා තානාපති කාර්යාලය දිවයිනට තහනම් කලාපයක්ද විය. අපේ ශ‍්‍රී ලංකා තානාපති කාර්යාලය විසින් මහනුවර ප‍්‍රදේශයේ දේශපාලනඥයකුගේ ඥාතියකු දිනපතාම ජිනීවා මානව හිමිකම් කවුන්සිලය වෙත එවමින් අප මානව හිමිකම් සමුළුව තුළ කරන්නේ කුමක්ද විමර්ශනය කරනු ලැබීය. අප ඔහුගේ ක‍්‍රියාදාමය ගැන විමසූවිට අපට විරුද්ධව සිය මාමා වූ දේශපාලනඥයා වෙත පැමිණිලි කරන බව කියා සිටියේය. එහෙත් එම දේශපාලනඥයා නිහඬ විය.මේ අතර කැනඩා රජය ද්‍රවිඩ ප‍්‍රජා මධ්‍යස්ථානයක් ඉදිකිරීම සඳහා ටී. සී. සී. හෙවත් ටැමිල් කමියුනිට් සෙන්ටර් සංවිධානයට ඩොලර් මිලියන 26.3 ක මුදලක් පරිත්‍යාග කර ඇත. මෙම ටී සී සී සංවිධානයේ ප‍්‍රධානියකු ලෙස කටයුතු කරන්නේ කොටි හිතවාදී නේතන් ශාන්ය. පසුගිය යහපාලන රජය නේතන් ශාන්ට මෙරටට පැමිණ උතුරට යෑමට අවසර දුන්නේය.2009 දී වන්නි මෙහෙයුම් පරාජයවීමට පෙර නේතන්ශාන් ටොරොන්ටෝ නුවර කොටි හිතවාදී රැස්වීමක් අමතමින් මෙලෙස ප‍්‍රකාශ කර තිබුණි. මේ අරගලයට (කොටි අරගලය) අත්වැල් බැඳගැනීමට හැකිවීම ගැන අපි සතුටු වන්නෙමු. මේ අරගලය දිගටම ගෙන යෑමට කටයුතු කරන්නෙමු. අපේ විමුක්ති සටන්කාමීන් නතර කිරීමට අප සූදානම් නැත. ඔබේ විමුක්ති සටන්කාමීන් සහ අපේ ජාතික සංකේතය වූ කොටි ධජය ඉහළින්ම පියාසර කරනු ඇත. එසේ කොටි ධජය සහ ප‍්‍රභාකරන්ගේ ඡායාරූපය අප තවදුරටත් ගෙන යන්නෙමු. කොටි සංවිධානය සම`ග එක්ව අප සටන් කරන්නෙමු. කොටි ත‍්‍රස්තවාදීන් වෙනුවෙන් හඬ නැගූ නේතන් ශාන් යාපනයට පැමිණියේ ටොරොන්ටෝ නුවර හිටපු පොලිස් ප‍්‍රධානියා සමගය.යාපනයේදී ඔහු කොටි හිතවාදීන් සම`ග රහස් සාකච්ඡාවක නිරත වූවත් යහපාලන රජය එම සාකච්ඡා පිළිබඳ තොරතුරු විමර්ශනය කිරීම සඳහා බුද්ධි අංශවලට ඉඩ දුන්නේ නැත. මෙම පසුබිම මැද පසුගිය ජුලි 24 වැනිදාට කොටි ත‍්‍රස්තයන් කටුනායක ගුවන් තොටුපලට ප‍්‍රහාර එල්ල කර වසර 20 ක් ගත වේ. මෙහිදී ගුවන් හමුදා නිලධාරීන්ගේ දුර්වලතා මත නිලධාරීන් තිදෙනකු යුධ අධිකරණය වෙත පමුණුවා දඬුවම් කෙරුණි.එහෙත් වසර 20 කට පසු හෙළි වුයේ දඬුවම් ලැබූ එක් ගුවන් හමුදා නිලධාරියකුට රජයේ ඉහළ මණ්ඩලයක උසස් ධුරයක් පිරිනමා ඇති බවයි.",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%b1%e0%b6%b4%e0%b6%ad%e0%b7%92-%e0%b6%86%e0%b6%bb%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%9a-%e0%b6%bd%e0%b7%9a%e0%b6%9a%e0%b6%b8%e0%b7%8a-%e0%b7%83%e0%b7%84-%e0%b7%84%e0%b6%b8%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/569/"
}