{
       "Source": "divaina",
       "Timestamp": "July 24, 2023",
       "Headline": "යෝජිත ඉන්දීය පාලම ලංකාවට වාසියක්ද?",
       "News Content": "මේ පාලම ගැන යෝජනාව ඉදිරිපත්කර තිබුණේ ශ්‍රී ලංකා පාර්ශ්වයෙන් බව ඉන්දීය විදේශ කටයුතු අමාත්‍යාංශය සඳහන් කර තිබිණි. මෙය ලෙහෙසි පහසු කටයුත්තක් නම් නොවේ. ගඟක් හරහා ඉදිකරන පාලමක් නම් නොවේ. ඇත්තෙන්ම මෙය ලංකාවට කිසිසේත් අවශ්‍ය නැත. මෙය සැබවින්ම බරපතළ විපතකි. ලංකාව නමැති දූපතේ අවසානය මේ පාලම ඉදිකළ දින සිට සටහන් වන බව නම් පැහැදිලිව සටහන් කළ යුතුය. ඉන්දියාව ලංකාව ගිල ගැනීමේ හස්තය වඩා හොඳින් දිගු කරන්නේ මේ පාලම හරහාය. අඛණ්ඩ භාරත් ව්‍යාපෘතියටද මේ හරහා ලැබෙන්නේ මහත් තල්ලුවකි. මේ පාලම මෙන්ම සේතුසමුද්‍රම් ව්‍යාපෘතිය ද ලංකාවට අපලයකි. කලකදී පාලම උඩට එන අතර තවත් කලකදී සේතුසමුද්‍රම් ව්‍යාපෘතිය කරලියට එයි.\n\nඉන්දියාව – ශ්‍රී ලංකාව යා කරමින් ඉන්දියාවේ රාමේෂ්වරම් හා ශ්‍රී ලංකාවේ තලෙයිමන්නරම අතර පාලමක් සහ උමං මාර්ගයක් ඉදිකිරීම සඳහා සියලු කටයතු සූදානම් බව ඉන්දීය ප්‍රවාහන ඇමැති නිතින් ගද්කරී මහතා මීට වසර අටකට පෙර එනම් 2015 වසරේ දෙසැම්බර් මාසයේදී එරට පාර්ලිමේන්තුව අමතා ප්‍රකාශ කර තිබිණි. ශ්‍රී ලංකාව සහ ඉන්දියාව අතර මුහුද හරහා පාලමක් සහ උමං මාර්ගයක් ගොඩනැගීමටත් එම ව්‍යාපෘතිය තුළින් බංග්ලාදේශය, ඉන්දියාව සහ භූතානය යා කරමින් අධිවේගී ගමන් මාර්ගයක් ගොඩනැගීමටත් ඉන්දියාව සැලසුම් කරන බව ඔහු පවසා තිබිණි. ඉන්දීය ඇමැතිවරයා වැඩිදුරටත් පවසා තිබුණේ ආසියානු සංවර්ධන බැංකුව ඉන්දියාවේ රාමේශ්වරම් සිට ශ්‍රී ලංකාවේ තලෙයිමන්නාරම දක්වා මුහුද හරහා දිවෙන පාලම් ව්‍යාපෘතියට අවශ්‍ය ප්‍රාග්ධනය සැපයීමට සූදානම් බවයි. රාමේෂ්වරම් හා තලෙයිමන්නරම අතර මුහුද හරහා දුර කිලෝමීටර් 22කි. එවක මෙම ව්‍යාපෘතිය සඳහා ඇමෙරිකානු ඩොලර් බිලියන 3.6ක් (ඉන්දීය රුපියල් කෝටි 24,000) වැය වනු ඇතැයි ඇස්තමේන්තු කර තිබිණි. කෙසේ නමුත් 2016 වසරේ මාර්තු මාසයේ මෙරට පාර්ලිමේන්තුවේ දී උදය ගම්මන්පිල මන්ත්‍රීවරයා නැඟූ ප්‍රශ්නයකට පිළිතුරු දෙමින් අගමැති රනිල් වික්‍රමසිංහ මහතා පවසා තිබුණේ ඉන්දියාව සහ ශ්‍රී ලංකාව අතර මුහුද හරහා පාලමක් තැනීමේ ව්‍යාපෘතියක් ආරම්භ කිරීමට රජය කටයුතු කරන බවට පල වන වාර්තාවල සත්‍යතාවක් නොමැති අතර එවැනි ව්‍යාපෘතියක් සම්බන්ධයෙන් ශ්‍රී ලංකා රජය සහ ඉන්දියානු රජය අතර කිසිදු සාකච්ඡාවක් නොවූ බවයි. එහෙත් ඉන්දියාව හා ලංකාව අතර පාලම කතාව නැවත කරළියට පැමිණියේ වත්මන් ජනපතිවරයාගේ ඉන්දීය සංචාරයත් සමගය. එහිදී වික්‍රමසිංහ ජනපතිවරයා සමග පැවති හමුවෙන් අනතුරුව ඉන්දීය අගමැති නරේන්ද්‍ර මෝදී පවසා තිබුණේ ශ්‍රී ලංකාව සහ ඉන්දියාව අතර පාලමක් ඉදිකළ යුතු බවයි. ශ්‍රී ලංකාව සහ ඉන්දියාව අතර මගී පාලමක් සහ තෙල් නළ මාර්ගයක් ඉදිකිරීම සම්බන්ධයෙන් වන ශක්‍යතා පිළිබඳ කටයුතු කරන බවත් ඉන්දීය ප්‍රතිපත්ති තුළ ශ්‍රී ලංකාව සෑම විටම වැදගත් ස්ථානයක පසුවන බවත් මෙහිදී නරේන්ද්‍ර මෝදී සඳහන් කර තිබිණි.\n\nමේ පාලම ගැන යෝජනාව ඉදිරිපත්කර තිබුණේ ශ්‍රී ලංකා පාර්ශ්වයෙන් බව ඉන්දීය විදේශ කටයුතු අමාත්‍යාංශය සඳහන් කර තිබිණි. මෙය ලෙහෙසි පහසු කටයුත්තක් නම් නොවේ. ගඟක් හරහා ඉදිකරන පාලමක් නම් නොවේ. ඇත්තෙන්ම මෙය ලංකාවට කිසිසේත් අවශ්‍ය නැත. මෙය සැබවින්ම බරපතළ විපතකි. ලංකාව නමැති දූපතේ අවසානය මේ පාලම ඉදිකළ දින සිට සටහන් වන බව නම් පැහැදිලිව සටහන් කළ යුතුය. ඉන්දියාව ලංකාව ගිල ගැනීමේ හස්තය වඩා හොඳින් දිගු කරන්නේ මේ පාලම හරහාය. අඛණ්ඩ භාරත් ව්‍යාපෘතියටද මේ හරහා ලැබෙන්නේ මහත් තල්ලුවකි. මේ පාලම මෙන්ම සේතුසමුද්‍රම් ව්‍යාපෘතිය ද ලංකාවට අපලයකි. කලකදී පාලම උඩට එන අතර තවත් කලකදී සේතුසමුද්‍රම් ව්‍යාපෘතිය කරලියට එයි.\n\nමන්නාරම් බොක්ක සහ පෝක් සමුද්‍ර සන්ධිය සම්බන්ධ කරමින් ඉන්දීය අර්ධද්වීපය වටා අඛණ්ඩව යාත්‍රා කළ හැකි මුහුදු මාර්ගයක් නිර්මාණය කිරීමට අපේක්ෂා කරන සේතුසමුද්‍රම් ව්‍යාපෘතිය නැවත ආරම්භයට තමිල්නාඩු ප්‍රාන්ත ආණ්ඩුව මේ වසරේ ජනවාරි මාසයේ ඒකමතිකව යෝජනා සම්මත කර තිබිණි. ඇත්තෙන්ම සේතුසමුද්‍රම් ව්‍යාපෘතිය යනු ඉන්දියාව සහ ශ්‍රී ලංකාව අතර නොගැඹුරු සමුද්‍ර සන්ධියේ නාවික මාර්ගයක් නිර්මාණය කිරීමට යෝජිත ව්‍යාපෘතියකි. මේ හරහා ඉන්දීය අර්ධද්වීපය වටා අඛණ්ඩව යා හැකි මුහුදු මාර්ගයක් නිර්මාණය වන අතර එම නැව් මාර්ගය භාවිත කරන නැව්වලට ශ්‍රී ලංකාව වටා යෑමට අවශ්‍යතාවයක් මතුවන්නේ නැත. මෙය ලංකාවට කිසිසේත් ගුණදායක නැත. එය අපේ ආර්ථිකයට මාරාන්තික පහරකි. ලංකාවට මර උගුලක් අටවන ඇළකි.\n\nජනවාරි මාසයේ තමිල්නාඩු ප්‍රාන්ත රජය සම්මත කරන ලද යෝජනාවේ සඳහන් වූයේ ඇතැම් බලවේග තවත් සේතුසමුද්‍රම් ව්‍යාපෘතිය ප්‍රමාද කිරීමට ගන්නා උත්සාහය ඉන්දියාවේ සංවර්ධනයට බාධාවක් බවයි. සේතුසමුද්‍රම් ව්‍යාපෘතිය නැවත ආරම්භ කිරීමෙන් තමිල්නාඩු ප්‍රාන්තයේ ආර්ථිකය වර්ධනය කිරීම සඳහා හොඳ අවස්ථාවක් ලැබෙන බවත් එමගින් නව රැකියා අවස්ථා උත්පාදනය වන බවත් තමිල්නාඩු මහ ඇමැති ස්ටාලින් මහතා අවධාරණය කර තිබිණි. එහෙත් ටික දවසකින් සේතුසමුද්‍රම් ගැන කතා බහ නතර විය.\n\nඉන්දියාව හා ලංකාව අතර අතර රාජ්‍ය තාන්ත්‍රික සබඳතා ස්ථාපනයකර 75 වසරක් සපිරීමේ සංවත්සරයට සමගාමීව ජනාධිපති රනිල් වික්‍රමසිංහ ජූලි මස 20 සහ 21 යන දිනවල දී ඉන්දියාවේ නිල සංචාරයක යෙදෙන බව පසුගිය දා විදේශ කටයුතු අමාත්‍යාංශය නිවේදනය කර තිබිණි. ජනාධිපති රනිල් වික්‍රමසිංහ ජනාධිපතිධුරයට පත්වීමෙන් පසු පළමු වරට ඉන්දියාවේ සංචාරය කළේ ඔහුගේ පදවි ප්‍රාප්තියට වසරක් පිරෙන විටය. පළාත් සභා මැතිවරණය කල් තැබීම ගැන උරණව සිටින ඉන්දීය බ්‍රාහ්මණයන් වික්‍රමසිංහ මහතාගේ ඉන්දීය සංචාරය කල් දමමින් සිටි බව රහසක් නොවේ. පසුගිය ජනවාරියේ ඉන්දීය විදේශ අමාත්‍යවරයා මෙරටට පැමිණ ඇත්තේ ජනාධිපති රනිල් වික්‍රමසිංහට නවදිල්ලියේ සංචාරයක් සඳහා පැමිණෙන ලෙසට ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි කළ ආරාධනයක්ද රැගෙනය. එහෙත් එය ක්‍රියාවට නැඟුනේ මාස හයක් ගතවීමෙන් පසුය. ඉන්දීය නිල සංචාරයට පෙර ජනාධිපති රනිල් වික්‍රමසිංහ සහ මෙරට දෙමළ දේශපාලන පක්ෂ නායකයන් අතර හමුවක් පාර්ලිමේන්තුවේ දී පැවැත්විණි. උතුරු හා නැගෙනහිර ජනතාවගේ ගැටලු විසඳීමට අදාළ හොඳම යෝජනාවලිය මේ වන විට ඉදිරිපත් කර අවසන් බවත්, එය ක්‍රියාත්මක කරනවා ද, නැද්ද යන්න එම දේශපාලඥයන් තීරණය කළයුතු බවත්, එහිදී ජනාධිපතිවරයා ප්‍රකාශ කර තිබිණි.\n\nඉන්දියානු නව පාර්ලිමේන්තු ගොඩනැඟිල්ල විවෘත කරනු ලැබුවේ අගමැති නරේන්ද්‍ර මෝදි ගේ පාලන කාලයට වසර 09 ක් සම්පූර්ණවීම හා සමගාමීවය. එය පසුගිය මැයි 28 වැනිදා සිදු කෙරුණු අතර ඉන්දීය කොන්ග්‍රස් පක්ෂය ඇතුළු විරුද්ධ පක්ෂයට අයත් පක්ෂ 18ක් මෙම උළෙල වර්ජනය කර තිබිණි. මේ නව පාර්ලිමේන්තු ගොඩනැඟිල්ලේ සවිකර ඇති සිතියමක් හේතුවෙන් පසුගිය මාසවල දකුණු ආසියාව පුරාම යම් ආන්දෝලනයක් ඇතිව තිබිණි. මේ සිතියම ස්ථාපනය කිරීම බංග්ලාදේශය, නේපාලය සහ පකිස්තානය ඇතුළු දකුණු ආසියානු අසල්වැසියන් කෝපයට පත් කර තිබිණි. සිතියමට ඇෆ්ගනිස්ථානයේ කොටස් සහ සමස්ත පාකිස්තානය, නේපාලය, බංග්ලාදේශය, ශ්‍රී ලංකාව සහ මියන්මාරය ඇතුළත් වේ. මෙම සිතියම මගින් පණ පොවා ඇත්තේ අගමැති මෝදි අයත් භාරත් ජනතා පක්ෂයේ අන්ත ජාතිකවාදී දක්ෂිණ සංකල්පයක් වන ”Akhand Bharat˜ හෙවත් අඛණ්ඩ භාරතය යන සංකල්පය බවට චෝදනා එල්ල විය. මෙම සිතියම ඉන්දියාවේ පාර්ලිමේන්තු කටයුතු මෙන්ම ගල් අඟුරු සහ පතල් පිළිබඳ අමාත්‍ය ප්‍රහද් ජෝෂි මෙය විස්තර කර තිබුණේ උග්‍ර හින්දු ජාතිකවාදී අදහසක් වන අඛන්ඩ් භාරත් ලෙසයි. එය ඉන්දීය උපමහාද්වීපයේ ජනවාර්ගික හින්දු ජාතියක් කලාපයක් ලෙස පරිකල්පනය කරයි. “අධිෂ්ඨානය පැහැදිලියි – අඛන්ඩ් භාරත්” ජෝෂිගේ ට්විටර් පණිවුඩයේ සඳහන් කර තිබිණි. එසේ නම් ඉන්දියාවේ සිට ලංකාවට පාලමක් ඉදිකරන්නේද මේ අධිෂ්ඨානය අනුව යමින්ද? මේ ගැන රජය පැහැදිලි පිළිතුරක් ලබා දිය යුතුය.\n\nඉන්දීය බලවත් අසල්වැසියා අමනාප කරගෙන ලංකාවට කටයුතු කළ නොහැකිය. අප ඉන්දියාව මෙන්ම චීනය සමග හොඳ හිත පවත්වාගෙන යමින් ඉදිරියට කටයුතු කළ යුතුය. මෙය වත්මන් ජනපතිවරයා නොදන්නවා නොවේ. ඔහු ලබන ඔක්තෝම්බර් මාසයේ චීන සංචාරයකටද සැරසෙයි. ශ්‍රී ලංකාවේ ආර්ථික අර්බුද මධ්‍යයේ ඉන්දීය ආණ්ඩුව අපට ඩොලර් බිලියන 04ක ආධාර ලබා දීම සුවිශේෂ වේ. එරට විදේශ කටයුතු අමාත්‍ය එස්. ජයශංකර් පසුගිය මාර්තු මාසයේදී ප්‍රකාශ කළේ, “රුධිරය ජලයට වඩා ඝන” බැවින් ඉන්දියාව ශ්‍රී ලංකාවේ දුෂ්කර කාලවල දී ශ්‍රී ලංකාව වෙනුවෙන් පෙනී සිටීම ස්වාභාවික බව යි. නරේන්ද්‍ර මෝදිගේ විදෙස් ප්‍රතිපත්තිය අනුව ‘පළමුව අසල්වැසියා’ යන සංකල්පය මත ඉන්දියාව ශ්‍රී ලංකාවට සහයෝගය ලබාදීමට ඉදිරිපත් වූ අවස්ථා රැසක් තිබේ. එසේම චීනයද අපට විශාල සහයක් ලබා දුන් බව අමතක කළ යුතු නැත. කවරක් වෙතත් ඉන්දීය සහයට ස්තුතිවන්ත වන නමුත් අප බ්‍රාහ්මණ උගුලට හසුවිය යුතු නැත. පාලමද ඒ උගුලේම කොටසකි. වසර 2500ක කාලයක සිට සිංහල ශිෂ්ටාචාරය අඛණ්ඩව රැකගැනීමට අපට හැකිවිය. මහා චෝල අධිරාජ්‍ය පරාජය කළ හැකි විය. එසේම ප්‍රභාකරන්ගේ දෙමළ ත්‍රස්තවාදය විනාශ කරනු ලැබුවේ ලංකා හමුදාව විසින්ම පමණකි. මේ දූපත රැකෙන්නේ භාරතය සමග එක්වීමෙන් නොව එයින් වෙන්ව තමන්ගේම ස්වාධීනත්වය රැකගෙන ඉදිරියට යෑම තුළින්ම පමණකි. අපට ඉන්දියාවේ ප්‍රාන්තයක් වන්නට අවශ්‍ය නැත.\n\nචතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%9d%e0%b6%a2%e0%b7%92%e0%b6%ad-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%93%e0%b6%ba-%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b8-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b6%a7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/56/"
}