{
       "Source": "divaina",
       "Timestamp": "July 23, 2023",
       "Headline": "කතරගමට පඬුරු එපා…නිලමේ කියයි!",
       "News Content": "ඓතිහාසික රුහුණු කතරගම මහ දේවාලයේ වාර්ෂික ඇසළ පුණ්‍යාත්සවය හා පෙරහැර මංගල්‍යය නිමාවී තවමත් දින කිහිපයකි. කොරෝනා උවදුර හා රටේ පැවැති අයහපත් දේශපාලන වාතාවරණය මත පසුගිය අවුරුදු කිහිපය පුරාම කතරගමට ආවේණික උත්සවාකාරයෙන් නිසි පරිදි ඇසළ මහෝත්සවය පවත්වන්නට මහා දේවාලයේ පරිපාලනයට නොහැකි විය. එහෙත් ඒ සියලු අඩුපාඩු මැකී යන සේ මහත් ගරු ගාම්භීරව හා උත්සවාකාරයෙන් නිසි පරිදි මෙවර ඇසළ මහෝත්සවය පවත්වන්නට පාලනාධිකාරිය සමත්විය.\n\nඅප මෙහිදී රුහුණු කතරගම මහා දේවාලයේ බස්නායක නිලමේ ඩිෂාන් ගුණසේකර හමුවී සාකච්ඡා කළේ මෙවර ඇසළ උත්සවය සාර්ථක කර ගැනීමේ ප්‍රයත්නයේ දී මතු වූ යම් යම් දුෂ්කරතා හා අභියෝග ගැන කතා කරන්නට ය. එම සාකච්ඡාව මෙවර අප ඔබ හමුවේ තබන්නේ රුහුණු කතරගම මහ දේවාලයේ පරිපාලනය සම්බන්ධයෙන් මතු වූ ආන්දෝලනාත්මක ප්‍රකාශයක් හා අදහස් දැක්වීම් කීපයක් ද සමගය.\n\n● ඔබතුමා ඓතිහාසික රුහුණු කතරගම දේවාලයේ බස්නායක නිලමේවරයා ලෙස වගකීම් භාරගෙන කොපමණ කලක් ද…?\n\nමම වගකීම භාරගත්තේ 2020 සැප්තැම්බර් 25 වැනිදා. මේ වන විට අවුරුදු දෙකකුත් මාස ගණනක් ගතවෙලා. තව අවුරුදු දෙකකුත් මාස කිහිපයක් මේ තනතුරේ වගකීම් දරන්න හැකියාව තියෙනවා. සාමාන්‍යයෙන් අපේ රටේ විහාරගම් දේවාල පනත ආකාරය බස්නායක නිළමේවරයකු පත් වෙන්නේ අවුරුදු පහකට වතාවක්නේ…\n\n● මේ රටේ ජනතාව බොහෝ දෙනෙක් දැකලා තියෙන්නේ නිලමේවරයා අලංකාර ඇඳුම් ආයිත්තම්වලින් සැරසී ගරු ගාම්භීරව පෙරහැරේ යන එක විතරයි. නිලමේවරයාගේ රාජකාරිමය ස්වභාවය ගැන බොහෝ අය දන්නේ නෑ. අපටත් පැහැදිලි නෑ. ඇත්තටම මොකද්ද මේ මහා දේවාලය සම්බන්ධයෙන් නිලමේවරයාගේ රාජකාරිය හා වගකීම..?\n\nමේ රටේ පැවැත්වෙන විහාරගම් දේවාල පනතට අනුවත් මීට පෙර අවුරුදු දෙදහස් ගණනක් තිස්සේ පැවති දුටුගැමුණු රජ කාලයේ සිට පැවත එන සම්ප්‍රදාය අනුවත් බස්නායක නිලමේවරයා තමයි මේ දේවාලයට අයත් චංචල හා නිශ්චල දේපළ කළමනාකරණය කරමින් කතරගම දෙවි හාමුදුරුවන්ගේ සියලු තේවාවන් හා රාජකාරි පවත්වාගෙන යෑමට අවශ්‍ය ආදායම් හා වියදම් පවත්වාගෙන යන්නේ. වගකීම් ගොඩයි. දෙවියන්ට අයත් චංචල හා නිශ්චල දේපළ කළමනාකරණය කරන්න ඕනේ. ආදායම් එකතු කරන්න ඕන. වියදම් පවත්වාගෙන යන්න ඕන. ඒ වගේම දෙවියන් වහන්සේ වැඳ පුදා ගන්න මේ කතරගමට එන ලක්ෂ සංඛ්‍යාත බැතිමතුන්ගේ සුබ සිද්ධිය හා ආරක්ෂාව පිණිස පහසුකම් සලසන්නත් ඕන. ඒ වගේම මේවා දියුණු කරන්නත් ඕන. ඇත්තටම මේක රජයේ පත්වීමක්. බෞද්ධ කටයුතු කොමසාරිස් ජනරාල්වරයා තමයි මේ පත්වීම භාරව වගකීම් දරන්නේ.\n\n● දැන් ඔබ වසර දෙකක් මේ තනතුරේ. මේ වන විට ඔබගේ සේවා කාලය තුළ කතරගම දේවාලය හා පරිපාලනය මෙන්ම මහජනතාව වෙනුවෙන් සලසා ඇති සුබසාධන සේවාව ලබා ඇති ප්‍රගතිය මොකක්ද කියලා ඇහුවොත්.\n\nපැති ගණනාවක් තියනවා. ප්‍රධානම පැත්ත තමයි ආදායම් වැඩි වීම. කලින් තිබුණේ වාර්ෂික ආදායම රුපියල් මිලියන සීයයි. මම වගකීම් දරන්න පටන් ගත්තට පස්සේ මේ ආදායම් ලැබීම 80% කින් වර්ධනය කරලා මිලියන 180 දක්වා වැඩි කරලා තියෙනවා. මේ ආදායම ලැබෙන්නේ කතරගම දේවාලයට අයත් ඉඩකඩම් හා දේපළවලින්.\n\n● අපි අහලා තියෙනවා දුටුගැමුණු රජතුමාගේ කාලේ ඉඳලා මේ දේවාලයට අයත් රාජකාරී හා ආදායම් ව්‍යුහය යම්කිසි ක්‍රමවේදයකට අනුව හැඩ ගැහිලා තිබුණා කියලා. අදටත් ඒ දේවල් ඒ විදියට සිද්ධ වෙනවද ..?\n\nඔව්… ඔබ අහල ඇති මොණරාගල සහ බදුල්ල දිස්ත්‍රික්කවල මේ දේවාලයට අයිති ඉඩකඩම් විශාල සංඛ්‍යාවක් තිබෙන බව. ඉස්සර නම් අක්කර 97,000ක් තිබිලා. දැන් තියෙන්නේ 33,000. කොළඹත් යම් යම් දේපළ තියෙනවා. ඉතින් මෙන්න මේ දේපළවලින් ලැබෙන ආදායම ගණන් බලලා නිසි පරිදි ලබාගෙන දේවාලයේ තිබෙන පරිපාලන හා සංවර්ධන කටයුතුවලට වැය කිරීම තමයි නිලමේවරයාගේ ප්‍රධාන රාජකාරිය. ඔහුගේ කාලයේ යම් යම් හේතු මත ඉඩම්වලින් බදු අය කිරීම මගඇරිලා තිබුණු තැන් තියෙනවා. ඒවා හොයා බලා නිසි පරිදි ආදායම් ලබා ගැනීම හරි වැදගත්. දැන් ඔය පැල්වත්ත සීනි සමාගම වුණත් තියෙන්නේ කතරගම දෙවියන්ට අයත් ඉඩම්වල. පහුගිය කාලේ නිසි පරිදි ඒ ඉඩම්වලට අයත් බදු ගෙවීම්වල අඩුපාඩු තිබුණා. මේ වන විට රුපියල් කෝටි අටක පමණ මුදලක් එම ආයතනයෙන් දේවාලයට ලැබිය යුතු වෙනවා. මම ඒවා හොයා බලා එම ආදායම් දේවාලයට ලබාගන්න අවශ්‍ය මෙහෙයුම් හා නීතිමය කටයුතු කරල ඉවරයි. ඒක නිසා ඉදිරි වර්ෂයේ දී තවත් ආදායම වැඩි වෙයි.\n\n● එතකොට රාජකාරිමය ව්‍යුහය කළමනාකරණය කියලා කියන්නේ..?\n\nපෙර රජ දවසේ ඉඳලා පැවත එන දේවාලය සම්බන්ධ රාජකාරි ව්‍යූහයක් තියෙනවා. ඒ වගේ 550ක් ගැන පොතපතේ සහ සම්ප්‍රදායේ සඳහන් වෙනවා. හැබැයි අද මේ රාජකාරි 50ක් විතර තමයි ඉතුරු වෙලා තියෙන්නේ. දෙවියන්ගේ එදිනෙදා තේවාවන් කටයුතු භාර කපු මහත්වරු ඉන්නවා. පෙරහැර භාරව කපු මහත්තයා, ගිනි පැගීම, දියකැපීම භාර කපු මහත්තුරු ඉන්නවා. පෙරහැර රාජකාරි වෙනම තියෙනවා. දෙයියන්නේ වෙලේ රාජකාරි වෙනම තියෙනවා. ඒ ඇරුණාම තේවාවන් සඳහා අවශ්‍ය උපකරණ ආයුද වළං, පැදුරු ඇතිරිලි වගේ දේවල් සපයන අය ඉන්නවා. ඒ රාජකාරි පරම්පරාවෙන් පරම්පරාවට පැවත එනවා. ඒ වෙනුවෙන් ඔවුන්ට ගෙවන වැටුපක් තියනවා. කපු මහත්තුරුන්ටත් වැටුප් තියෙනවා.\n\n● සාමාන්‍යයෙන් කීයක් විතර වෙනවද කපු මහත්තයකුගේ වැටුප..?\n\nපෙර සිට සම්මත සම්ප්‍රදාය අනුව රුපියල් 2යි ශත 82ක් බැගින් දේවාල රාජකාරි කරන හැමෝටම ගෙවනවා. කපු මහත්තුරුන්ටත් ඒකම තමයි වැටුප.\n\n● රුපියල් 2යි සත 82ක් මාසිකව! ඒකෙන් කොහොමද ජීවත් වෙන්නේ…\n\nමාසිකව නෙවෙයි වාර්ෂිකව. ඒක දුන්නේ නැත්නම් ඒ කෙනාට රාජකාරි කටයුතු කරන්න වරමක් නෑ. ඒක සම්ප්‍රදායනේ. ඒ හැරුණාම කපු මහත්තුරුන්ට හැර අනිත් අයට ජීවත් වෙන්න වෙනම මාසිකව නිසි වැටුපක්, ගොවිතැන් බත් කරන්න වෙනම නින්දගම් භුක්ති විඳින්න ඉඩම් වෙනම දීලා තියෙනවා. ආදායම් ලබා ගන්නවා වගේම ඒ ආදායම් නිසි පරිදි පෙරහැරට වියදම් කිරීම, පඩි නඩි ගෙවීම, තේවාවන් සඳහා වියදම් කිරීම, ඉදිකිරීම් කිරීම, සංවර්ධන කටයුතු කිරීම සහ බැතිමතුන්ගේ සුභසාධනය කියන සියලු කටයුතුවලට අපි බස්නායක නිලමේ කාර්යාලයෙන් වියහියදම් දැරිය යුතුයි. කළමනාකරණය කිරීම තමයි මගේ රාජකාරිය. ඒ සඳහා මටත් බෞද්ධ කටයුතු කොමසාරිස්වරයා නියම කරන ලද නිශ්චිත වැටුපක් තියෙනවා. හැබැයි මේ ඔක්කොම ගෙවීම් කරන්නේ ඒ වගේම ආදායම් ඔක්කොම ලැබෙන්නේ බස්නායක නිලමේ කාර්යාලයෙහි නිලමේවරයා යටතේ තිබෙන ප්‍රධාන ගිණුමෙන්.\n\n● ඔබතුමා කැමතිද එම ගිණුමට මුදල් ලැබෙන විදිහ හෙළිදරව් කරන්න…\n\nඒක විනිවිද දකින්න පුළුවන්… ප්‍රධානම ආදායම තමයි දේවාලයේ ඉඩම් බදු දීම තුළින් ලබන ආදායම. මම කිව්වනේ ඒක පහුගිය අවුරුද්දේ ආදායම මිලියන 180 පැන්නා කියලා. පැල්වත්තෙනුත් කෝටි අටක් එන්න තියෙනවා.\n\nදෙවනුව මුදල් ලැබෙන්නේ බැතිමතුන් විසින් පිං පෙට්ටියට දාන මුදල්. පිං පෙට්ටි පිරුනට පස්සේ බෞද්ධ කටයුතු කොමසාරිස්ගේ නිලධාරීන් ඇවිල්ලා පින් පෙට්ටි සීල් කඩලා ගණන් කරලා ප්‍රධාන ගිණුමට බැර කරනවා. ඊළඟට බැතිමතුන්ගේ ප්‍රදාන. ගොඩක් පරිත්‍යාග කිරීම් එහෙමත් තියෙනවා.\n\n● අපි දැකලා තියෙන විදියට දේවාලයට හැම බැතිමතෙක්ම පූජා වට්ටියක් ඔප්පු කරනවා. ඒ පූජා වට්ටියට බැතිමතුන් තමන්ට හැකි පමණින් මුදල් තියනවා. රුපියල් දාහ, දෙදහ, පන්දාහ, දහදහ තියනවා. එතකොට ඒ මුදල් නෙවෙයිද දේවාලයේ ප්‍රධාන ආදායම…\n\nනෑ නෑ …. ඒ මුදල් සතයක්වත් දේවාලයේ බස්නායක නිලමේ යටතේ තියන ප්‍රධාන ගිණුමට එන්නේ නෑ. ඒකනෙ මෙතන තියෙන ලොකුම ප්‍රශ්නේ. ඒ මුදල් සම්පූර්ණයෙන්ම කපු මහත්තයා තමන්ගේ පුද්ගලික පරිහරණයට ගන්නවා. මම වගකීමෙන් කියන්නේ…\n\n● ඒක පුදුම කතාවක්නේ… බැතිමතුන් දෙවියන්ට පරිත්‍යාග කරන මුදල් කපු මහත්තයා පුද්ගලික පරිහරණයට ගන්නේ කොහොමද. එතුමා දෙවියොද. ඔය කියන්නේ තනි කපු මහත්තයෙක් ගැන ද…?\n\nමං හිතන්නේ ඔබ මේ ගැන තව ටිකක් හැදෑරිය යුතුයි. මෙහෙමයි. පරම්පරා හතරක කපු මහත්තුරු ඉන්නවා. මුලින්ම අදිකාරම් පරම්පරාව. දෙවනුව රත්නායක පරම්පරාව. දෙවනුව මුණසිංහ පරම්පරාව. ඊළඟට අරාපක්ෂ පරම්පරාව. දැන් යම්කිසි නඩු කටයුත්තක් හේතුවෙන් අදිකාරම් පරම්පරාව දේවාලයේ රාජකාරි කටයුතුවලින් ඉවත්වෙලා. ඉතුරු පරම්පරා තුනට අයිති කපු මහත්තුරු දහ දෙනෙක් විසින් තමයි මාසෙන් මාසේ දේවාලය රාජකාරි කටයුතු භාර ගන්නේ.\n\n● කවුද ඒ දේ කළමනාකරණය කරන්නේ…\n\nඇත්ත වශයෙන්ම ඒ කළමනාකරණය කිරීම සඳහා තමයි බස්නායක නිලමේ ඉන්නේ. කලින් බස්නායක නිලමේ තමයි කපු මහත්වරුන් ට ඒ ඒ මාස භාර දෙන්නේ. ඒ ක්‍රමයට අකැමැති වුණු කපු පාර්ශ්ව දෙකක් මේ පිළිබඳ ගැටුමක් ඇති කර ගත්තා. බලවත් පාර්ශ්වයක කපු මහත්තයෙක් දැන් දේවාලයේ යතුර එයා අතේ තියාගෙන ඉන්නවා. මේවා ඉතාම ලැජ්ජාසහගත ක්‍රියාවන් නිසා මට සිද්ධ වුණා මේ ගැටලුව විසඳගන්න දිසා අධිකරණයේ නඩුවක් පවරන්න. දැන් වෙනකොට ඒ ගොල්ල කතා වෙලා තමයි මාස ටික බෙදා ගන්නේ. ඒ අනුව ඒ ඒ මාසෙට ලැබෙන ආදායම ඒ කපු මහත්තයා අරගෙන යනවා.\n\n● එතකොට නිළමේතුමා ඉතිරි මාස දෙකට කවුද රාජකාරි කරන්නේ. අනිත් කාරණාව ආදායම් වැඩිම මාස රාජකාරි සඳහා තරගයක් නැද්ද..?\n\nආදායම් වැඩිම මාසේ තමයි පෙරහැර මාසය. ඒක ජ්‍යෙෂ්ඨම කපු මහත්තයා සොමිපාල රත්නායක මහත්මයා බැවින් එතුමන් ගන්නවා. ආදායම අනුව ජ්‍යෙෂ්ඨත්වය අනුව බලලා ඒ ගොල්ලම බෙදා ගන්නවා. ඉතිරි මාස දෙකක් එතන තියෙන බලතුලනය අනුව තමයි බෙදා ගන්නේ.\n\n● ඒක පුදුම කතාවක් නිලමේතුමා. බැතිමතුන් පලතුරු වට්ටිය සමඟ දෙවියන්ට මුදල් පූජා කරනවා. කපු මහත්තුරු ඒ මුදල තමන්ගේ අයිතියට අරගන්නවා. ඒවා කොහේවත් විගණනය වෙන්නේ වත් නැද්ද..?\n\nවිහාරගම් දේවාල පනතට අනුව බැතිමතුන් දේවාලයට පූජා කරන සියලු මිල මුදල් රත්තරන් ආදී වටිනා ක්‍රමය බෞද්ධ කටයුතු කොමසාරිස්වරයාගේ විගණනයකට යටත් විය යුතුයි. නමුත් ඒක වෙන්නෙ නෑ. ඉතින් ඔබට පුළුවන්නේ මගෙන් අහනව වගේ මේ රටේ ඉන්න බෞද්ධ කටයුතු කොමසාරිස්. එතුමා ගෙන් අහන්න. දේවාලය ඇතුළෙ තියෙන පිං පෙට්ටියට මිනිස්සු රුපියල දෙක දාන මුදල් පවා පෙට්ටි සීල් තියලා ගණන් කරන්නේ ඔවුන් නම් ඇයි පූජා වට්ටිවල තියන මුදල් ගණනය කරන්නේ නැත්තේ කියලා අහන්න.\n\n● එහෙම නම් අඩුම තරමේ ඔවුන් එක එක්කෙනා ලබාගන්නා මේ පූජා වට්ටි ආදායමෙන් කොටසක් දේවාලයේ වැඩිම වියදම් යන රාජකාරිය වන පෙරහැර මංගල්‍යයට දෙන්නෙත් නැද්ද..? අපිට දැනගන්නත් එක්ක කියන්න පෙරහැරට වියදම, මාසික විදුලි බිල කීයක් විතර වෙනවද කියලා. දෙන්නෙ නෑ…\n\nපෙරහැරට විතරක් ලක්ෂ 500ක් විතර වියදම් වෙනවා. මාසික විදුලි බිල ලක්ෂ 10 ට වැඩියි. දේවාලෙ නඩත්තුවට පඩි නඩිවලට තවත් ලක්ෂ 70ක් විතර වැය වෙනවා. ඒ කිසිවකට කපු මහත්තුරු සතයක් වියදම් කරන්නෙ නෑ. ඔවුන් කරන්නේ දේවාලය ඇතුලේ රාජකාරි ටික. ඊට අමතරව පෙරහැර මංගල්‍යයේදී දෙවියන් වැඩම කරවනවා. දවසකට පූජාවන් තුන බැගින් කරනවා. ගිනි පාගන එක දිය කපන එක එහි රාජකාරිවලට අයිතියි. ඒවා ඔක්කොම කරනවා. එච්චරයි.\n\n● ඔබ කියන විට මේවා අධීක්ෂණය කිරීම නිලමේතුමාගේ රාජකාරිය. අපට පේන විදිහට දැන් ඔබෙන් ඒ රාජකාරිය ගිලිහිලා. එතකොට කවුද ඒ රාජකාරිය දැන් කරන්නේ ප්‍රධාන කපු මහත්තයා ද..?\n\nඇත්ත වශයෙන්ම දේවාලයේ ප්‍රධාන කපු මහත්තයා ගේන තනතුරක් නෑ. කපු මහත්තයා නෙමෙයි කපුරාල කියන එකයි නියම වචනය. ප්‍රධාන කපුරාල කියලා තනතුරක් තියනවනම් ඒ තනතුරට පෙරසිට 2.82ක වැටුපක් ගෙවන්න එපායැ. එහෙම එකක් නැහැ ඒ විතරක් නෙවෙයි ඔය සොමිපාල රත්නායක මහත්මයගේ පියාණන් වන සොලමන් අප්පු කපුරාළ 1962 බදුල්ලෙ උසාවියේ දීපු සාක්කියක තියෙනවා ප්‍රධාන කපු රාළ කියා තනතුරක් නෑ කියලා. දැනට ජ්‍යෙෂ්ඨයා ප්‍රධානියා විදිහට ඒගොල්ලො පිළිගන්නවා. මගේ තනතුරට අයත් රාජකාරි කපුරාළලා පැහැර ගැනීම පිළිබඳ උසාවියේ නඩුවක් තියෙනවා. ඒක නිසා මම ඒ ගැන එතනින් එහාට කතා කරන්නේ නෑ.\n\n● මේ තත්ත්වය මත නිතර ගැටුම් ඇති වෙනවා ඇති නේ. අපට ආරංචි වුණා ඇසළ උත්සවය වෙලාවෙත් කපු මහත්තුරු දෙදෙනෙක් ඔබතුමාට පහර දෙන්න අවි අමෝරාගෙන පැමිණියා කියලා..?\n\nඒක වැරදි තොරතුරක්. ඇත්තටම සිද්ධියක් වුණා. මං හිතන්නේ කතරගම දේවාලයේ කීර්තියට ඒක විශාල කළු පැල්ලමක්. සිද්ධිය ඇති වුණේ මට විරුද්ධව නෙවෙයි. මේ පූජා භූමියේම විහාරස්ථානයක් තියෙනවා අභිනවාරාමය කියලා. එහි භාරකාර හාමුදුරුවොයි කපු මහත්තුරු අතර තමයි ගැටුම ඇති වුණේ.\n\nඒක වුණේ මෙහෙමයි. පෙර සිට මේ ගිනි පෑගීම කියන පූජා කර්මය සිද්ධ කරලා තියෙන්නේ දේවාල මළුව ඇතුළේ. පස්සෙ කාලෙක ඕක මළුවෙන් පිටට ගෙනත් අබිනවාරාමය ඉදිරියේ හිස් භූමියේ තමයි කෙරුණේ. ඉතින් දැන් අභිනවාරාමයේ තියනවා දෙනෝදාහක් දෙනා වැඳපුදා ගන්න ලස්සන චෛත්‍යයක් හා ලස්සන බෝධීන් වහන්සේ නමක්. එතන ඉස්සරහා ගිනි පාගන්න ගියොත් ඒ එන දුමට සහ ගින්දර රශ්මියට බෝධියට හා චෛත්‍යයට හානි සිදු වෙන නිසා හාමුදුරුවෝ කාරුණික ඉල්ලීමක් කරලා තියෙනවා. ගිනි පාගන ස්ථානය ටිකක් එහාට ගෙන යන්න කියලා. මම හිතන විදිහටත් ඒ අයටත් ඒ ඉල්ලීම අසාධාරණ නෑ. ඒ මොකද අභිනව ආරාමය කියන්නෙත් කිරිවෙහෙර වගේම ආරක්ෂා කරගත යුතු තැනක්. කතරගම දේවාලයේ වගකීම් දරන විහාරස්ථාන හතරින් එකක්. ඒ නිසා මමත් මැදිහත් වුණා රාජකාරිමය වශයෙන් මෙතන ප්‍රශ්නය විසඳන්න. ඒ වෙලාවේ තමයි ඔය කපු මහතකු දෙන්නෙක් ඉතාම අශෝභන හැසිරීමක නිරත වුණා කියන්නේ. මම නම් දකින්නේ මේක අපේ කතරගමදී හාමුදුරුවන්ට කරපු අවමානයක්. කපු රාළලා හැටියට ලැජ්ජ වෙන්න ඕන.\n\n● දෙයියෝ බලාගන්නෙ නැද්ද මේවා… දෙවියන්ගේ නියෝජිතයන් වන කපු මහත්තුරු මෙසේ හැසිරීම ඔබ ඉවසන්නේ කොහොමද..?\n\nඇත්තම කියනවනම් මම ඔය ප්‍රශ්නය ඇති වෙන්න හේතුව දන්නවා. කතරගමට ලක්ෂ සංඛ්‍යාත බැතිමතුන් පූජා වට්ටි අරන් එනවනේ. ඉතින් ඒගොල්ලො මහා දේවාලෙට තමයි යන්නේ. ඒ ගිහින් තමන්ගේ දුක කියලා පූජා වට්ටි භාර කළාට එතැන ඉන්න කපු මහත්තුරු කවුරුවත් අදාළ අයගේ ප්‍රශ්නයක් දුකක් කනගාටුවක් අහල සමූහ වශයෙන් තියාගෙනවත් යාතිකාවන් කරන්නේ නෑ. එහෙන් පූජාවට්ටි එනකොට ඒක අතට අරන් ඒකෙ තියෙන ලොකු සල්ලි වෙන පැත්තකට දාලා පඬුරු ටික පෙට්ටියට දාලා පලතුරක් දෙකක් අරගෙන පූජා වට්ටිය අතට දීලා අනිත් පැත්තෙන් යවනවා. බැතිමතුන් පුදුම වෙලා බලනවා අපිට මොකද වුණේ කියලා. අඩුම තරමින් තමන්ගේ හිතේ තියන දේ දෙයිහාමුදුරුවන්ට කියා ගන්නවත් වෙලාවක් නෑ. වැඩි දෙනෙක් මේකට හිත සතුටු නෑ.\n\nහැබැයි දැන් අභිනවාරාමය ඇතුලේ බුදු කුටිය ළඟ කතරගම දේවාලෙකුයි විෂ්ණු දේවාලෙකුයි තියනවා. එතන ඉන්න කපු මහත්තුරු එතෙන්ට බැතිමතෙක් ආවොත් එයාලගේ දුක අහල යාතිකාවක් කරනවා. මෙන්න මේ යාතිකාව ගැන ආරංචි වුණු සමහර බැතිමතුන් ප්‍රධාන දේවාලයට යනවා වෙනුවට මෙතෙන්ටත් එනවා. මෙන්න මේක නිසා කපු මහත්තුරුන්ට අබිනවාරාමය සමඟ තරහක් තියෙනවා තමන්ගේ ආදායම අඩු කරවනවා කියලා. ඒකයි ඔය ගැටුමට මුල.\n\n● ඔබතුමා කැමති වෙයිද දන්නෑ මේකට උත්තර දෙන්න. සාමාන්‍යයෙන් මාසෙක කපු මහත්තයාගේ ආදායම කොච්චර ඇද්ද..?\n\nමම ඕවා ගණනය කරල නෑ. හැබැයි කපු මහත්තුරු ම කියන විදියට වැඩිම ආදායම තියන්නෙ පෙරහැර මාසේ විතරක් ලක්ෂ අටසියයක් විතර ලැබෙනවා. පාර්ශ්ව දෙකක් ඉන්නවනේ. එක පාර්ශ්වයක අය තොරතුරු කියනවා. ආදායම අඩුම මාසෙක වුණත් කතරගම දේවාලයේ පූජා වට්ටි ආදායම ලක්ෂ 400 ට වැඩියි.\n\n● විගණනය කරන්න ක්‍රමයක් නැද්ද…\n\nවිගණනය කරන්න නිලධාරීන් එන්න ඕන. බෞද්ධ කටයුතු කොමසාරිස්ගෙන් තමයි ඕය ප්‍රශ්නයක් අහන්න ඕන. ඇයි විගණනය නොකරන්නෙ කියලා. මට නීතියෙන් භාර දෙනවා නම් මම සීසීටීවී කැමරාවක් දාලා ඕක කරනවා. අලුත් තාක්ෂණය තියෙද්දි මොනවද කරන්න බැරි.\n\n● ඉතින් නිළමේතුමා. මේ තත්ත්වයට විසඳුමක් ඇත්තේම නැද්ද..?\n\nමම කියන්නේ මේකයි. කතරගමට එන බැතිමතුන් දෙවියන් කෙරෙහි භක්තිමත් වෙලා විතරක් මදි. බුද්ධිමත් වෙන්නත් ඕන. ඒ වගේම රටේ ජනතාව දැනුවත් වෙන්නත් ඕන.\n\nරටේ කවුරුහරි බැතිමතෙක් තමන්ගේ දුක කියන්න දේවාලයට එනවා තමන් උපයපු සාධාරණ ධනයෙන් තුටු පඬුරක් දෙවියන්ට අරගෙන. හැබැයි පූජා වට්ටිය භාර කරනකොට ඒකෙ තියෙන තුටු පඬුර අතරමැදියෙක් ඩැහැගන්නවා. මම නම් කියන්නේ බැතිමතුන් පූජා වට්ටි ගෙනාවට කමක් නෑ. පලතුරු ගෙනාවට කමක් නෑ. පොල් ගැහුවට කමක් නෑ. හැබැයි අසාමාන්‍ය විදිහට පූජා වට්ටි වලට සල්ලි තියෙන එක නවත්තන්න. මොකද දෙවියො සල්ලි ගන්නෙ නෑ. දෙවියන්ට සල්ලි වලින් වැඩක් නෑ. උන්වහන්සේට උවමනා පින් විතරමයි.\n\nඔබට සල්ලි තියෙනවා නම් නැති බැරි අයට දෙන්න. ඉන් ලැබෙන පින කතරගම දෙවියන්ට අනුමෝදන් කරන්න. ඔබට සල්ලි තියෙනවා නම් පිළිකා රෝහලේ ඉන්න අසරණ ලෙඩ්ඩුන්ට බෙහෙත් ටිකක් අරන් දෙන්න. දුප්පතුන්ට කන්න වේලක් දෙන්න. නැති බැරි කෙනකුට වස්ත්‍රයක් දෙන්න. ගෙයක් නැති කෙනකුට ගෙයක් හදල දෙන්න. බත් පැකට් ටිකක් ගෙනල්ල කතරගම අසරණ ගමකට ගිහිල්ලා බෙදන්න. දාන දෙන්න. මේ හැම දේකින්ම ලැබෙන පින කතරගම දෙවියන්ට අනුමෝදන් කරන්න. ඒක තමයි උතුම්ම පින. කතරගම දෙවියන්ට භාරහාර වුණාට කමක් නෑ. රත්තරන් දෙනවා, ලොකු මැණික් දෙනවා, රන් තැටි දෙනවා කියලා භාරහාර වෙන්න එපා. ඒ මොකද ඒව දෙවියන්ට ලැබෙන්නේ නෑ. උන්වහන්සේ ලබන්න කැමති පින් විතරයි. මේ ගැන බුද්ධිමත්ව හිතලා කටයුතු කළොත් දේවාලෙ ඇතුලෙ තියෙන මේ අනවශ්‍ය ගැටුම් වුණත් සමථයකට පත්වෙයි.\n\n● ඔබතුමාට අනන්තවත් තරහකරුවන් බිහිවෙයි…?\n\nමම ඒවට බය නෑ. මේක දෙවියන්ගේ අඩවිය. දෙවියන්ගේ ඇල්ම බැල්ම තියෙන තැන. මම නීතියෙන් කරන්න තියෙන දේවල් ගැන විස්වාස කරන කෙනෙක්. ඒ වගේම මාධ්‍ය වල ඔබතුමන්ලා මා සමග ඉන්න බව මම දන්නවා. ආරක්ෂාවට ඒ ඇතිනේ.\n\nඅනිත් එක කපු මහත්වරු අතර වුණත් “මහත්තුරු” නෑ කියලා හිතන්න එපා. හැම දෙයක්ම සාධාරණව හිතන පතන අය එතනත් ඉන්නවා. ඉස්සර යම් නිසි ක්‍රමයක් තිබුණා. ඉස්සර කපු මහත්තුරුත් නිළමේවරයාත් අතර එකඟතාවක් තිබුණා පූජා වට්ටිවලට ලැබෙන මුදලින් යම් කොටසක් නිලමේ කාර්යාලයේ ගිණුමට බැර කරන්න. 50% ක් දෙන්න කියලා කිව්වා. 20% දුන්න කාලයකුත් තිබුණා. උදාහරණයක් වශයෙන් අවසාන වශයෙන් මම ඔය මාස බෙදා දීමේ රාජකාරිය මීට අවුරුද්දකට පමණ ඉහතදී කරන අවස්ථාවේ පෙරහැර මාසයේ තේවාව භාරගත් ලාල් රාජපක්ෂ මහත්මා ලක්ෂ 85 ක මුදලක් දුන්නා. ඒකත් කියන්න එපායැ. හැබැයි පොරොන්දු වුණ මුදල ඊට වැඩියි. ඒ මුදල හරි දුන්නා. ඊට පස්සේ අනිත් අය මැදිහත් වෙලා තමයි රාජකාරි යතුරු පවර ගත්තේ.\n\n● ඔබ කියන විදිහට කතරගම දේවාලයේ පූජා වට්ටි ආදායම ඇතැම් මාසවල ලක්ෂ 400 සිට ඇතැම් මාසවල ලක්ෂ 800 දක්වා කපු මහත්තුරු ආදායම් ලබනවා. මේ අය ආදායම් බදු ගෙවන්නේ නැද්ද…\n\nඕකත් ඉතින් මේ රටේ ආදායම් බදු දෙපාර්තමේන්තුවෙන් අහන්න ඕන ප්‍රශ්නයක් නේද. වෙලාවකට ආදායම් බදු කොමසාරිස්වරයා යි බෞද්ධ කටයුතු කොමසාරිස්වරයා යි දෙන්නත් අරගෙන මේ කතරගම ගැන මේ විදියට හොඳ හෙළිදරව්වක් කරන්නකො.\n\nමම නම් පුද්ගලිකව ආදායම් බදු ගෙවනවා. මම ලබන වැටුපෙනුත් මම ආදායම් බදු ගෙවනවා. කපු රාළලා ගැන මම දන්නෙ නෑ. ඒ මුදල් විහාරගම් දේවාල පනත යටතේ තියෙන නිලමේ කාර්යාලයේ ගිණුමට වැටෙන්නේ නැත්තං අනිවාර්යෙන්ම ආදායම් බදු අය කරන්න ඕන. අය කරන්න නම් ඉතා හොඳ විගණනයක් කරන්නත් ඕන. ඒක තමයි විය යුත්තේ.\n\nසාකච්ඡා කළේබුලිත ප්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%ad%e0%b6%bb%e0%b6%9c%e0%b6%b8%e0%b6%a7-%e0%b6%b4%e0%b6%ac%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%91%e0%b6%b4%e0%b7%8f%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b6%b8%e0%b7%9a-%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/56/"
}