{
       "Source": "divaina",
       "Timestamp": "July 29, 2021",
       "Headline": "හදේ දොරටු විවර කළෙමි…",
       "News Content": "ප‍්‍රවීණ ගීත රචකයකු, සාහිත්‍යකරුවකු වූ අභාවප‍්‍රාප්ත අමරසේන කංකානම්ගේ මහතාගේ අවසන් කටයුතු පෙරේදා (27දා* සිදුවිය. පහත පළවන්නේ ඒ මහතාගේ ‘‘ඉස්සර විදිහට’’ ගේය පද රචනා සංග‍්‍රහය පිණිස විශාරද එඞ්වඞ් ජයකොඩි විසින් ලියන ලද සටහනකි1982 වසරේ දී කැලණිය ගුරුකුල විiාලයේ සංගීත ගුරුවරයකු ලෙස රාජකාරි භාර ගැනීමට පත්වීමක් ලදිමි. විදුහල්පති ඞී. ඒ. රාමනායක මහතා විසින් ආචාර්ය මණ්ඩලයේ කීපදෙනකුටම මා හඳුන්වා දෙන ලදි. එවකට මගේ නම එතරම්ම ප‍්‍රසිද්ධියක් නැත. එහෙත් ප‍්‍රසිද්ධියක් නැතුවාම ද නොවේ. ගුරු විවේකාගාරයේ දී කෙනෙක් තවත් ගුරු පිරිසකට මගේ නම සඳහන් කර මා හඳුන්වා දුන්න ද ඒ ගැන ඔවුන් එතරම් තැකීමක් කළේ නැත. ඊට හේතුව දැනගත්තේ පසුවය. ඒ සරත් දසනායක නමින් ක‍්‍රීඩා ගුරුවරයකු පාසලේ සේවය කිරීමයි. ඔවුන් සිතුවේ මා ද එඞ්වඞ් ජයකොඩි නමින් වූ වෙනත් ගුරුවරයකු ලෙසය.මේ අතර කලා අංශ ප‍්‍රධානි සිංහල ගුරුතුමන් මා හා සුහද ඇසුරට එක්වුණි. ඔහු ලියූ කාව්‍ය ග‍්‍රන්ථ කිහිපයක් ද මා අතට පත් විය. කාව්‍ය පන්ති හත අටක් එක හුස්මට කියැවීමි. ඒවා ඉතාමත් රසවත් ය. භාවපුර්ණය ආකෘතිමය හැඩතල විචිත‍්‍ර ය. මටත් නොදැනීම ගී පද රචනාවක් ලිවීමට මගෙන් ඔහුට ආරාධනාවක්. අපොයි මට ගීත ලියන්න බැහැ. මම ගීත ලියා නැහැ. ඔහුගෙන් පිළිතුරු ලැබුණි. මගෙන් යළි ඇවිටිල්ලක්. නැහැ ‘ඔබට පුළුවන්. කොහොම හරි ලියම.ු’ මඳක් කල්පනා ලෝකයට ගොස් ‘හොඳයි උත්සාහ කරලා බලන්නම්.’ ඔහු දුන් පිළිතුර මට මඳ අස්වැසිල්ලක් විය.පසුදින විවේක කාලයේදී හතරට පහට නැවූ පුංචි ලියුම් කවරයක් ඔහු මා අත තැබීය. ‘මේක ඇතුළේ දෙකක් තියෙනවා. හැබැයි ගීත ද කියලා මං දන්නේ නෑ. දැන් ම බලන්න එපා. හොඳ නැත්නම් කිසි කෙනකුට පෙන්වන්නෙ නැතිව ඉරල කුණු කූඩෙට දාන්න.’ මට කිට්ටු වී ඔහු කියාගෙන කියාගෙන ගියේ රහසින් මෙනි. සංගීත කාමරයට ගොස් නිවීසැනහිල්ලේ ඒ තුළ වූ පද රචනා දෙක කියැවූවෙමි.පින්න මලේ සුද ඇන්න ගිහිංවදමූණ පුරා පෙම් පිරිලාඉන්න එපා උඹ හැන්දෑකරේ දොරකන්ද කපා හඳ ගෙට එන්නා‘‘හරිම අපුරුයිනේ’’ මගේ හිත කියයි. ඊළ`ග රචනාව ද දිග හැරිමි.එය ලස්සනම ලස්සන සුන්දරආදර ගීයකි.නිල් නුවන් පෙෙ`ගන අඳුර ගලානුරාවෙන් වෙළීමල් පිපෙන සුළ`ග නීල වලාතුළට ගුලි වෙවීසඳ හොරෙන් සිනාවීනිල් දිය මතට පාවෙමින්හදේ දොරටු විවර කළෙමිසොඳුර ඔබෙ නමින්දින දෙක තුනකින් රෝහණ වීරසිංහයන්ගේ සංගීත නිර්මාණයෙන් හැඩකොට මගේ ‘කැරෙකන රෝදේ’ කැසට් පටයට ඒ ගී දෙකම ගායනා කළෙමි. අප දෙදෙනාගේ අදට ද නොබිඳුණු ස්නේහවන්ත සබඳතාවය ඇරඹුණේ එසේ ය. අද ඔහු අමරසේන කංකානම්ගේ නම් වූ දැවැන්ත ගී පද නිර්මාණකරු වාය.ඔහු ගැමියෙකි. කාටවත් අභියෝගයක් නැති නිර්ව්‍යාජ මිනිසෙකි. යහපත් ගුරුවරයෙකි. කලා ලෝකයටම හොඳ මිතුරෙකි.ගී රැුසක් පැසක් සේ උරමත දරාගෙන දිගු සෞන්දර්ය චාරිකාවක මම පියනැගුවෙමි. පිය නගමි. පින්න මලේ, නිල් නුවන්, කොපර කොපර, රජ්ජුරුවෝ උඩයි උඩයි, විලංගු මාලය, අත්තන මල් සේල ඇන්ද, එදා බෝ මැඩ, විලේ රුවට, මහා කලාකරුවන්, නෑගම් යනකොට, වැල්මී වැල්වල වැනි ඔබේ ගුණාත්මක සාහිත්‍ය සංයෝජනයෙන් පිරිපුන් ගී නිර්මාණ මගේ එම ගී පැස පැහැපත් කරයි. අර්ථවත් කරයි. ඒ ශක්තිය හෙටටත් මට ලබා දෙන්න.ඔබ නිකම් ම නිකම් ගේය පද නිර්මාණකරුවකු නොවේ. පැරැණි සාහිත්‍ය පොතපතින්, ගමෙන් රටෙන්, සෞන්දර්යයෙන්, සංස්කෘතියෙන් පෝෂිත නිර්මාණකරුවකු බව මම ලොවට නොබියව පවසමි. ඔබෙන් අපට සමාජයට උගත හැකි දේ බොහෝ ය.එතුමන්ට අපි නිවන් සුව පතමු.",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b6%af%e0%b7%9a-%e0%b6%af%e0%b7%9c%e0%b6%bb%e0%b6%a7%e0%b7%94-%e0%b7%80%e0%b7%92%e0%b7%80%e0%b6%bb-%e0%b6%9a%e0%b7%85%e0%b7%99%e0%b6%b8%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/572/"
}