{
       "Source": "divaina",
       "Timestamp": "July 26, 2021",
       "Headline": "ඇමෙරිකාවේ පලා යෑමෙන් කාබුල් නුවරදී ඉන්දියාව අතරමංවීම",
       "News Content": "කාන්තාවන්ගේ නම ප‍්‍රසිද්ධියේ හඬනැගීමෙන් වැළකී සිටිය යුතුය යන්න ඇෆ්ගනිස්තාන සමාජය තුළ පවතින සම්ප‍්‍රදායකි. පවුලේ වැඩිහිටි පිරිමින් විසින් සාමාන්‍යයෙන් කාන්තාවන් ආමන්ත‍්‍රණය කරනු ලබන්නේ අම්මා, දුව හෝ සහෝදරිය ලෙස පමණි. කාන්තාවකගේ නම භාවිත කිරීම වැරැද්දක් මෙන්ම ඇතැම්විට අපහාසයක් ලෙස ද සැලකේ. තොම්සන්-රොයිටර්ස් ආයතනය විසින් මීට වසර කිහිපයකට පෙර නිකුත්කළ වාර්තාවක දක්වා තිබුණේ  ඇෆ්ගනිස්තානයේ නීතියට අනුව දරුවෙකුගේ උප්පැන්න සහතිකය තුළ මවගේ නම සඳහන් නොකළ යුතුය. ඇත්තෙන්ම ඇෆ්ගන් කාන්තාවන්ගේ මූලික මිනිස් අයිතිවාසිකම් පවා ඉදිරියට ගිලිහී යනු ඇත්තේ කාබුල් ආණ්ඩුව බිඳ වැටෙන තරමටම තලිබාන් සංවිධානය එරට පුරාම වේගයෙන් බලය පතුරා ඇති නිසාය. ඇත්තෙන්ම මීට සතියකට පමණ පෙර තලිබාන් සංවිධානය එරට වැසියන්ට නිවේදනය කර ඇත්තේ තමන්ගේ දියණියන් සටන්කාමීන්ට පරිත්‍යාග කරන ලෙසය. අවුරුදු 15 වැඩි ගැහැනු ළමයි සහ වසර 45ට අඩු වැන්දඹුවන් තම සාමාජිකයන්ගේ බිරින්දෑවරු ලෙස පරිහරණය කිරීම සඳහා ලබා දෙන ලෙස තලිබාන් සංවිධානයේ සංස්කෘතික ඒකකය තමන්ගේ බලය සම්පූර්ණයෙන්ම පතුරවන ලද පළාත්වල ආගමික නායකයන්ට මෙම නිවේදන ලබාදී ඇත. මෙලෙස තලිබාන්වරුන්ට ලබා දෙන තරුණියන් හා කාන්තාවන් පාකිස්තානයේ වසිරිස්තාන් ප‍්‍රාන්තයට ගෙන ගොස් නැවත පුනුරුත්ථාපානය කිරීමටද මේ කණ්ඩායම සූදානම්ය.\n\nඑරට ප‍්‍රධාන දේශසීමා ආරක්ෂක කපොලූ වලින් 80%ක බලය තලිබාන් සංවිධානය විසින් අත්කරගෙන ඇති අතර රජයට ලැබෙන ආදායම ඩොලර් මිලියන ගණනින් දිනපතා අහිමි වේ. කන්දහාරයේ ස්පින් බෝල්ඩක් දේශසීමා මුරපළ අල්ලාගත් තලිබාන් සංවිධානය තම කොඩියද ඔසවා ඇති අයුරු ජාත්‍යන්තර මාධ්‍යවල පළවී තිබිණි. මෙය පකිස්තානය හා ඇෆ්ගනිස්තානය අතර ප‍්‍රධානම භාණ්ඩ හුවමාරුවන ස්ථානයකි. මෙහි පකිස්තාන පැත්තෙන් පිහිටා ඇති නගරය වන්නේ චාමන් වන අතර එය දෙරට දේශසීමා මුරපළ අතර වඩාත් කාර්යබහුල හරස් මාර්ගය වේ. එය කන්දහාර් නගරය පාකිස්තානයේ වරායන් හා සම්බන්ධ කරන අතර සෑම දිනකම ට‍්‍රක් රථ 900 ක් පමණ ගමන් කරයි. ඉතා වේගයෙන් බලය පතුරවන තලිබාන් සංවිධානය දැන් ප‍්‍රකාශ කරන්නේ කවරක්ද? වහාම ඇෆ්ගන් ජනපති අශ්රොෆ් ඝානි එම තනතුරෙන් ඉල්ලා අස්වී අන්තර්වාර රජයක් සඳහා ඉඩදිය යුතු බවය. එවිට පමණක් තමන් සාම සාකච්ඡුා සඳහා සූදානම් බව ඔවුන් කියයි.\n\nඇෆ්ගන් ජනපති මන්දිරය අසලටත් රොකට් ප‍්‍රහාර එල්ල වන වාතාවරණයක් උදාවී ඇති සමයක තලිබාන්වරු මස් රාත්තලම ඉල්ලන බව පැහැදිලි වේ. ඇත්තෙන්ම ඔවුනට අවශ්‍ය සාමය නොව එරට පාලන බලයයි. තලේබාන් නායකයකු එරට ජනපති පුටුවේ වාඩිකර ඉස්ලාම් රාජ්‍යය පිහිටුවීමය. ෂරියා නීතියෙන් රට පාලනය කිරීමටය. එවිට ප‍්‍රජාතන්ත‍්‍රවාදය ගැන කතා කරන්නට කිසිවක් එන්නේ නැත. ඒවා කතා කිරීම නිසා කස පහරට හෝ වෙඩි පහරට ලක්වීමට ඇති ඉඩකඩ ඉතා ඉහළය.\n\nතලේබාන්වරුන් මෙවන් බලවත් තත්ත්වයකට පත් කිරීම ගැන වැඩියෙන්ම වගකිව යුත්තේ ඇමෙරිකාවය. එම ත‍්‍රස්ත සංවිධානය සාම සාකච්ඡුා වලට කැඳවා 2020 පෙබරවාරියේ ඔවුන් සමග ගිවිසුම් අත්සන් කළේද ඇමෙරිකාව විසිනි. එනිසා ඔවුන්ට ජාත්‍යන්තරවද තීරක බලයක් හිමි විය. මෙය මීට වසර විස්සකට පෙර තිබු තත්ත්වය උඩු යටිකුරු වීමක් නොවේද? සැප්තැම්බර් 21 ප‍්‍රහාරය එල්ලවෙද්දී ඇෆ්ගනිස්තානය පාලනය කරමින් සිටි තාලිබාන් සංවිධානය බින් ලාඩන් ඇමරිකාවට භාරදීම ප‍්‍රතික්ෂේප කළේය. ඔහු ආරක්ෂා කළේය. එම නිසා එකී ඉස්ලාමීය කණ්ඩායම් දෙකම පරාජය කිරීම සඳහා, සැප්තැම්බර් 11 ප‍්‍රහාරයෙන් මසක් ගත වූ පසු  ඇෆ්ගනිස්තානයට එරෙහිව ඇමෙරිකාව  ගුවන් ප‍්‍රහාර දියත් කළේය. එක්සත් ජනපදය සහ ජාත්‍යන්තර හමුදා පහර දෙන්නට පටන් ගෙන මාස දෙකක් ගත වෙද්දී තාලිබාන් රෙජීමය බිඳ වැටුණි. නමුත් දැන් සිදුවන්නේ කුමක්ද? 2018 දී ඇෆ්ඝනිස්තානයේ භූමි ප‍්‍රමාණයෙන් 70%ක් පුරා තලිබාන් ව්‍යාපාරය විවෘතවම ක‍්‍රියාකාරීව සිටි බව බීබීසීයට හෙළිදරව් වී තිබුණි. දැන් තලේබාන් සංවිධානය කාබුල් නුවරට තට්ටු කරන විට මධ්‍යම රාත‍්‍රියේම ඇමෙරිකානු හමුදා බග්රාම් ගුවන්තොටුපළ අතහැර පලාගොස් ඇති බව දන ගන්නට ලැබිණි. පුරා වසර 20ක් තිස්සේ ඇමෙරිකානු මෙහෙයුම් නිසා එක්සත් ජනපදයේ හමුදාවට සම්බන්ධ පුද්ගලයන් 2,300කට අධික පිරිසක් මරණයට පත්වූ අතර තවත් 20,000කට අධික පිරිසක් තුවාල ලැබූහ. තවත් 450කට අධික බි‍්‍රතාන්‍ය ජාතික භටයන් සහ වෙනත් ජාතිකයන් සිය ගණනක් ඊට ගොදුරු වූහ. ඇත්තෙන්ම කාබුල් නුවරට මැදිහත්වීම නිසා ඇමෙරිකාව බලවත් පරාජයක් මෙන්ම නිග‍්‍රයක් අත්විද ? මැදියමේම පලාගොස් ඇත. ඔවුන්ට අහිමි වූ මුදල ඩොලර් ටි‍්‍රලියන දෙකකි. 2001 ඔක්තෝබර් මාසයේදී එවක ඇමෙරිකානු ජනපති ජෝර්ජ් බුෂ් (කනිෂ්ඨ) ප‍්‍රකාශ කර සිටියේ තලේබාන්වරු නිසි වන්දිය ගෙවීමට සූදානම් විය යුතු බවය. නමුත් ඇත්ත වන්දිය ගෙවා ඇත්තේ ඇමෙරිකානු වැසියන්ම නොවේද? පසුගිය අපේ‍්‍රල් මාසයේදී ‘‘ඇමෙරිකාවේ දීර්ඝතම යුද්ධය අවසන් කරන්නට දැන් කාලයයි,” යනුවෙන් ජනාධිපති ජෝ බයිඩන් පැවසුවේ ධවල මන්දිරයේ කාමරයක සිට කතාවක් කරමිනි. 2001 වසරේදී මුල්වරට ඇමෙරිකානු ගුවන් ප‍්‍රහාර ගැන බුෂ් ජනපතිවරයා ප‍්‍රකාශයක් සිදු කළේත් මේ කාමරයේදීමය.\n\nඇමෙරිකානු බුද්ධි අංශ පවසන්නේ මාස හයක් තුළ කාබුල් ආණ්ඩුව බිඳ වැටිය හැකි බවයි. එය මාස හයක් නොව තුනක්ද විය හැකිය. ඇමෙරිකාව කාබුල් නුවර අතහැර යෑම නිසා බලවත් අපහසුතාවට පත්ව ඇත්තේ අසල්වැසි ඉන්දියාවයි. ඇමෙරිකාව ඉවත්වීමත් සමගම කාබුල් පාලනය සඳහා චීනය හා පාකිස්තානය වේගයෙන් මැදිහත්වීම නිසා කාබුල් නුවර අතරමං වී ඇත්තේ ඉන්දියාවයි. වේගයෙන් පැතිරෙන තලිබාන් බලය දෙස පාකිස්තාන හමුදාව බලා සිටින්නේ අසතුටකින් නම් නොවේ. හේරත් ප‍්‍රාන්තයේ ඉන්දියාව ඉදිකළ සල්මා වේල්ලට පහර දුන් තලේබාන් සාමාජිකයෝ එහි හමුදා ආරක්ෂකයන් 16 දෙනා මරා දැමූහ. ඉන්දියා – ඇෆ්ගනිස්තාන් මිත‍්‍රත්වයේ වේල්ල ලෙස හඳුන්වන මෙය මීට වසර කිහිපයකට පෙර විවෘත කරනු ලැබුවේද ඉන්දීය අගමැති නරේන්ද්‍ර මොදී විසිනි. මෙය ඉදිකිරීම සඳහා වසර දහයක් ගතවිය. නමුත් මේ ප‍්‍රහාරය හරහා තලිබාන්වරු ඉන්දියාවට ලබා දෙන්නේ කවර පණිවුඩයක්ද ? කන්දහාරයේ තම කොන්සල් කාර්යාලයෙන් තානාපති නිලධාරීන් ඉවත්කර ගැනීමට වෙනම ඉන්දීය ගුවන් හමුදා යානයක් යවන්නට දිල්ලියට සිදුවිය. ඒ කන්දහාරය තලිබාන්වරු ඇතුළුවීම නිසාය. පාකිස්තානයට එරෙහි රෝ මෙහෙයුම් සිදු කෙරුණේද මේ කාර්යාලය හරහාය. ඉන්දියාව ඇෆ්ගනිස්තානයේ කර ඇති ආයෝජනවල වටිනාකම ඩොලර් බිලියන තුනකි. ප‍්‍රාන්ත 34ක් ව්‍යාපෘති 400ක් ක‍්‍රියාත්මක විය නමුත් තලිබාන් පාලනය පැතිරයෑම නිසා මේ සියල්ල ඇන හිට තිබේ. හේරත් හා ජලලාබාද් නගරවල පිහිටා ඇති ඉන්දීය කොන්සල් කාර්යාලද මේ වන විට වසා දමා ඇත. ක‍්‍රියාත්මක වන්නේ කාබුල් නුවර තානාපති කාර්යාලය පමණි. ඉන්දියාව චීනය හා පාකිතානය සලකන්නේ සතුරු රාජ්‍ය ලෙසය. එසේම තලේබාන්වරු අතට කාබුල් නුවර පත්වුවහොත් එය දිල්ලියට බලවත් හිසරදයක් වීම අනිවාර්යය. මන්ද ඒ හරහා කාශ්මීරයේ ගැටුම් ප‍්‍රබලව උත්සන්න වීම වැළැක්විය නොහැක. එසේම තලිබාන් සංවිධානය චීනයට ආරාධනා කර ඇත්තේ තම රටේ සංවර්ධනය සඳහා ආයෝජනය කරන ලෙසය. මෙය ඉන්දියාවේ ඇස රතුවන ආරාධනයකි. කාබුල් නුවර සිට පේෂවාරය දක්වා මාර්ගයක් ඉදිකිරීම සඳහා දැනටමත් චීනය ඉදිරිපත්ව ඇත. චීන පාකිස්තාන ආර්ථික කලාපයට දැන් කාබුල් නුවරත් එක්වීම දිල්ලියේ සතුටට හේතුවන්නේ නැත. චීනය හා ඇෆ්ගනිස්තානය එක්කරන නව මාර්ගයක් ඉදි කිරීමටද බිජිං පාලනය කැමැත්ත පළ කර තිබේ.\n\nවර්තමානයේ ඇෆ්ගනිස්තානය සම්බන්ධව සිදුවන කලාපීය ක‍්‍රියාදාමයන් ඉන්දියාවේ අභිලාෂයන් සමඟ නොගැළපෙන මාර්ගයක් ඔස්සේ වේගයෙන් ගමන් කරන බව ඉන්දීය විචාරකයෝ ප‍්‍රකාශ කරති. විශේෂයෙන් පකිස්තාන – රුසියානු සම්මුතිය හේතුවෙන් ඉන්දියාවට තම අවශ්‍යතා ආරක්ෂා කිරීම සඳහා සුදුසු ප‍්‍රතිපත්ති සම්පාදනය කිරීම අපහසු වන බව ඔවුහු පවසති. ද ප‍්‍රින්ට් හි උපදේශක කර්තෘ ජෝති මල්හෝත‍්‍රා පවසන්නේ ”ඇෆ්ගනිස්තාන චෙස් පුවරුවේදී එක්සත් ජනපදය හා රුසියාව පකිස්තානය තෝරා ගැනීම නිසා ඉන්දියාව තනිවී ඇති බවය. ඉහතින් කාබුල් නුවරදී ඉන්දියාව අතරමං වී ඇති බව සටහන් කරනු ලැබුවේද මේ නිසාමය. මේ අර්බුදය හමුවේ ඇෆ්ගනිස්තානයට හමුදා යැවීමට ඉන්දියාව කිසිදු සූදානමකින් සිටින බවක් පැහැදිලි නැත. නමුත් ඔවුහු මේ කාරණය කෙළින්ම පැවසීමට පසුබට වේ. දිල්ලියේ පැවති මාධ්‍ය හමුවේදී ඉන්දීය විදේශ අමාත්‍යාංශයේ ප‍්‍රකාශක අරින්දම් බග්චි\n\nඇෆ්ගනිස්තානයේ අනාගතය සඳහා ඉන්දියාව දක්වන කැපවීම පිළිබඳව කතා කළ නමුත් හමුදා යෙදවීම ගැන කිසිවක් පැවසුවේ නැත. කෙසේ නමුත් ඇෆ්ගනිස්තාන හමුදා ප‍්‍රධානී ජෙනරාල් වලි මොහොමඞ් අහමඞ්සායි ලබන සතියේ තෙදින සංචාරයක් සඳහා ඉන්දියාවට පැමිණෙන අතර තලිබාන් සංවිධානය මර්දනය සඳහා ඉන්දීය සොල්දාදුවන් යැවීමේ හැකියාව මෙම සාකච්ඡුාවලදී මතු වනු ඇතැයි අපේක්ෂා කෙරේ. තලිබාන් සංවිධානය පරාජය සඳහා ප‍්‍රසිද්ධියේ නොව රහසිගතව යුද උපදේශකයන් මෙන්ම අවි ආයුධ ඉන්දියාව නොඅඩුව සපයන්නට කටයුතු කරන බව නම් රහසක් නොවේ. මෙය ඉන්දීය පාකිස්තාන අරගලය කාබුල් නුවරදී රඟ දැක්වෙන ආකාරයයි.\n\n– චතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b6%b8%e0%b7%99%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%b4%e0%b6%bd%e0%b7%8f-%e0%b6%ba%e0%b7%91%e0%b6%b8%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%8f%e0%b6%b6/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/573/"
}