{
       "Source": "divaina",
       "Timestamp": "July 26, 2021",
       "Headline": "කුරුලෑ ලප කැලැල් සුවයට බාහිර ආලේප පමණක් මදි",
       "News Content": "උපතින්ම අපට හිමිවන සමට වර්ණයක් ඇතිවේ. අප වැනි රටවල ජනතාවට ඇත්තේ තළෙළු සමකි. එනම් සුදු පැහැයත් කළු පැහැයත් මිශ‍්‍රවූ වර්ණයකි.සමේ පැහැපත් බව ගැන අප කොයි කවුරුත් අවධානය යොමු කරන්නේ ඉන් අපගේ රූප සොභාව මතුව පෙනෙන නිසාය. නමුත් ඇතැම් අවස්ථාවලදී සමේ මතුවන රෝග පීඩා නිසා සම අවලසන්න වේ.වෛද්‍යතුමනි, සමේ පැහැය සඳහා බලපාන හේතු මොනවාද?සම අපගේ සිරුරේ ඇති විශාලතම ඉන්ද්‍රියයි. එය මුහුණේ සිට අත්පා ඇඟිලි දක්වා පැතිර තිබේ. සෘෂි නාඩි වෛද්‍යවරු සම හඳුන්වා ඇත්තේ සිරුර බාහිරින් ආරක්‍ෂා කරන ආවරණයක් ලෙසය. ඊට අමතරව මෙහි පැහැය අනුව අපගේ සිරුරේ රූප සොභාවද වැඩිකරයි. එනිසා සම අපගේ පංච කළ්‍යාණියට අයත් ප‍්‍රධාන ඉන්ද්‍රියයකි. චවි කළ්‍යාණිය ලෙස හඳුන්වා ඇත්තේ සමටය.උපතින්ම අපට හිමිවන සමට වර්ණයක් ඇතිවේ. අප වැනි රටවල ජනතාවට ඇත්තේ තළෙළු සමකි. එනම් සුදු පැහැයත් කළු පැහැයත් මිශ‍්‍රවූ වර්ණයකි. අපට උපතින් හිමිවන මෙම සමෙහි වර්ණය වෙනස් කළ නොහැකිය. කළ හැක්කේ එහි පැහැපත් බව වැඩිකර ගැනීම පමණකි.බොහෝ දෙනා සමේ පැහැපත් බව වැඩිකර ගැනීමට ගොස් සමට හානි සිදුකර ගනිති. මා පළමුව පැවසූ පරිදි සම යනු සිරුර රැුකදෙන බාහිර ආවරණයක් බැවින් එය හානියට ලක්වුවහොත් සිරුරේ ඇතුළත ඉන්ද්‍රියයන්ට ද හානි සිදුවේ.සම මත හටගන්නා රෝග  සම මත හටගන්නා රෝග ලෙස අප හමුවට පැමිණෙන රෝගීන් පවසන බහුලතම රෝග දෙක වන්නේ කුරුලෑ සහ ලප කැලැල්ය.නමුත් සම මත දද, කුෂ්ඨ, ආදියද මතුවේ. මේ සියල්ලටම වඩා බහුලව දක්නට ලැබෙන කුරුලෑ සහ ලප කැලැල් තත්ත්වය සඳහා ප‍්‍රතිකාර ලෙස අප පුරුදුව සිටින්නේ බාහිරින් ආලේපන ගැල්වීමය.කුරුලෑ, බොහෝවිට මතුවන්නේ තරුණ වියේදීය. ඒ සඳහා බලපාන ප‍්‍රධානතම හේතුව වී ඇත්තේ තරුණ වියේ සිදුවන හෝමෝනවල කි‍්‍රයාකාරීත්වයයි. ඒ අතර තෙල් සහිත සමක් ඇති අයගේ වැඩිපුර කුරුලෑ මතුවේ.ලප කැලැල් ලෙස හඳුන්වන්නේ අලූහම් සහ වර්ණ දේහවල වෙනස්කම්ය. මේවාද තරුණ වියේ දැකිය හැකි රෝගය.සම වියළි පැහැයක් ගැනීම, ඉරිතැළීම ආදියද ඉඳහිට තැණ තැරණියන් අතර දැකගත හැකිය.වෛද්‍යතුමනි මෙවැනි රෝග සඳහා ඇති ප‍්‍රතිකාර මොනවාද?සම මත බාහිරින් මතුවන රෝග සඳහා බාහිරින් ආලේප ගැල්වීම පමණක් ප‍්‍රමාණවත් නැත. ඒ සඳහා සිරුරේ අභ්‍යන්තරයටද ප‍්‍රතිකාර ලබාදිය යුතුය. මෙම සියලූ රෝගවලට බලපාන්නේ පෝෂණ අඩුපාඩුකම්ය. එනිසා උදෑසන අවදිවූ විට හිස් බඩ පිරිසිදු ඇල් ජලය වීදුරුවක් දිනපතා පානයට හුරුවීම අත්‍යවශ්‍යය. මෙමගින් සමේ මතුවන රෝග සියල්ලටම වාගේ ගුණයක් ඇතිවේ.එළවළු, පලා වර්ග නිතර ආහාරයට ගැනීම මගින් සමේ පැහැය වර්ධනය කරගත හැකිය. එහිදී වට්ටක්කා, පුහුල්, තිබ්බටු කතුරුමුරුංගා කොළ, ලූණුවිල දලූ මැල්ලූමක් නිතර ආහාරයට ගැනීම මගින් කුරුලෑ ඇතිවීම පාලනය සහ සමේ පැහැය දුර්වර්ණවීම වළක්වා ගත හැකිය.බාහිිරින් ආලේපන ගැල්වීමේදී සුදු හඳුන්, රත් හඳුන්, වෙනිවැල්ගැට මිශ‍්‍රකර සාදාගත් ආලේපයක් කුරුළෑ මත ගැල්වීම සුදුසුය.මෙම ඖෂධ ගල් වංගෙඩියක දමා කොටා සකස් කර ගැනීම ඉතා ගුණදායකය.එසේම මෙම බාහිර ආලේප කිසිවක් රාති‍්‍රයට ගැල්වීම නොකළ යුතුය. රාති‍්‍රයට මේ සියල්ල ඉවත්කර වෙනිවැල්ගැට සහිත ජලය උණුකර හොඳින් නිවා මුහුණ පිරිසිදු කිරීම කළ යුතුය. එහිදී සබන් වර්ග ආලේප කිරීම හොඳ නැත.සම මත ඇතිවන බොහෝ රෝග සුවපත්කරන පලතුරු වර්ග ලෙස කටු අනෝද, ලාවලූ, බෙලි, වරකා හඳුනාගෙන ඇත.රඹුටං, දූරියන්, ඇඹුල් කෙසෙල් වැනි පලතුරු සමට එතරම් ගුණදායී නැත. එනිසා සමේ රෝග ඇති අය මෙවැනි පලතුරු ආහාරයට නොගෙන සිටීම සුදුසුය.අධික ලෙස පිටි සහ සීනි සහිත ආහාර වර්ග සහ තෙලෙන් බැදගත් ආහාර ගැනීම සමට හිතකර නැත. එනිසා එවැනි ආහාර් වර්ග ගැනීම හැකි උපරිම අයුරින් සීමා කළ යුතුය.නිදිවැරීම, උදෑසන ස්නානයද සමේ රෝග වැඩි කිරීමට හේතුවේ. එනිසා සමේ රෝග ඇති අය මෙවැනි කටයුතුවලින් වැළකී සිටීමට පුරුදු විය යුතුය.",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%bd%e0%b7%91-%e0%b6%bd%e0%b6%b4-%e0%b6%9a%e0%b7%90%e0%b6%bd%e0%b7%90%e0%b6%bd%e0%b7%8a-%e0%b7%83%e0%b7%94%e0%b7%80%e0%b6%ba%e0%b6%a7-%e0%b6%b6%e0%b7%8f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/573/"
}