{
       "Source": "divaina",
       "Timestamp": "July 25, 2021",
       "Headline": "යුරෝපය ගංවතුරින් යටවෙන්නේ ඇයි?",
       "News Content": "\n\nඅශෝක අභයගුණවර්ධන – උපාය මාර්ග ව්‍යවසාය කළමනාකරණ ආයතනයේ හිටපු සභාපති හා ප‍්‍රධාන විධායක නිළධාරි යළිත් වතාවක් දේශගුණික විපර්යාසය නම්වූ මාතෘකාව උතුරු ඇමරිකාවේ, යුරෝපයේ හා චීනයේ ප‍්‍රධාන මාතෘකාවක් බවට පත්වී ඇත. උතුරු අර්ධගෝලයේ ග‍්‍රීෂ්ම සෘතුව පැමිණීමත් සමඟ සුපුරුදු පරිදි ඇති වෙන ස්වාභාවික ව්‍යසන රැල්ලත් සමඟ මේ තත්ත්වය උදාවී ඇත.\n\n* ඇමරිකාවේ සහ කැනඩාවේ තාප රැල්ල\n\nමේ දිනවල උතුරු ඇමරිකාවේ සහ කැනඩාවේ වෙනදාට වඩා උෂ්ණත්වය ඉහළයෑමක් වාර්තා වී ඇත. කැනඩාවේ උෂ්ණත්වය කවරදාවත් සෙන්ටිගේ‍්‍රඞ් අංශක 45 ඉක්මවා ගොස් නැත. පසුගිය අඟහරුවාදා කැනඩාවේ බි‍්‍රටිෂ්කොලාම්බියාවේ ඇතැම් ප‍්‍රදේශවල උෂ්ණත්වය ප‍්‍රථම වතාවට එක දිගට තුන්වන දිනයටත් 49.6 ක් වාර්තා වී ඇත. මෙය එහි දැනට වාර්තාවී ඇති උණුසුම වැඩිම සතිය වේ. ඇමරිකාවේ ද පැසිෆික් නෝර්ත්වෙස්ට් ප‍්‍රදේශයේ වාර්තාගත වැඩිම උෂ්ණත්වයන් වාර්තා වී ඇත. මෙම තත්ත්වයට හේතුවී ඇත්තේ කැලිෆෝනියාවේ සිට කැනඩාව හරහා ආක්ටික් කලාපය දක්වා තාප රැලි ලෙස හමා යන උණුසුම් වායු දහරාවන්ය. මෙම නිසා ඇමරිකාවේ හා කැනඩාවේ ඇතැම් ප‍්‍රදේශවල මිනිසුන් සිය ගණනක් මේ වනවිටත් මිය ගොස් ඇත. සියැටල් රෝහලේ වෛද්‍යවරයෙක් පවසා ඇත්තේ කොවිඩි -19 රෝගීන් වාර්තා වන පරිද්දෙන්ම තාප රැලිවලින් ලෙඩ වූරෝගීන් වාර්තා වන බවයි. තාප රැලි හඳුන්වාදෙනු ලබන්නේ සෘජුව ඇස්වලට නොපෙනෙන නමුත් රහසේ ජනතාව මරණය කරා රැගෙන යන විනාශකාරී රැල්ලක් ලෙසයි.\n\n* යුරෝපයේ ගංවතුර\n\nදේශගුණික විපර්යාසය මේ ග‍්‍රීෂ්ම සෘතුවේ දී යුරෝපයට ඇති කළ බලපෑම සෘජුව ඇසට පෙනෙන, හිතට දැනෙන ව්‍යසනයක් බවට දැනටමත් වී හමාරය. මේ ජුලි මස 13 වන දින පටන්ගත් තදබල කුණාටුව නිසා පැය 24ක් ඇතුළත ඇති වූ මිලිමීටර් 150 වර්ෂාපතනය නිසා ගංගා පිටාර ගලා ගොස් මහා නායයෑම් ඇති වී නිවාස, වාහන ගසාගෙන යන ඡායාරූප හා වීඩියෝ දර්ශන මේ දිනවල බටහිර රටවල ප‍්‍රවෘත්තිවල සුලභව දක්නට ලැබේ. මේ නිසා මේ වනවිට අඩුම ගණනේ 196 දෙනෙක් එනම් ජර්මනියේ 165 ක් සහ බෙල්ජියමේ 31 මියගොස් ඇත. නෙදර්ලන්තයේ හා ස්විස්ටර්ලන්තයේ ද විශාල දේපල හානි සිදුවී ඇත. මෙම සංඛ්‍යාව තවදුරටත් ඉහළ යමින් පවතී. තවත් විශාල පිරිසක් අතුරුදන් වී ඇත.\n\nමීට පෙර 2002 දීත් 2013 දීත් මෙවැනි ඔරොත්තු නොදෙන කාලගුණික ව්‍යසනයන් යුරෝපයේ වාර්තා වී ඇති අතර ඒවා පසුගිය වසර 60 ක කාලය තුළ ඇති වූ දරුණුම ව්‍යසනයන්ය. දේශගුණික විපර්යාසය පිළිබඳ විද්‍යාඥයින් පවසන්නේ දේශගුණික විපර්යාසය නිසා අනාගතයේ දී මීට වඩා දරුණු තාපරැලි හා ගංවතුර ව්‍යසනයන් ඇතිවීමට නියමිත බවය. යුරෝපා කොමිසමේ ඒකාබද්ධ පර්යේෂණ ආයතනයට අනුව දැනට ගංවතුර නිසා සිදුවන හානිය වසරකට යුරෝ බිලියන 7.8ක් ලෙස සලකන නමුත් වසර 2100 වනවිට මෙය යුරෝ බිලියන 48ක් දක්වා ඉහළ යනු ඇත; විපතට පත්වන මිනිසුන් සංඛ්‍යාව සීඝ‍්‍රයෙන් ඉහළ යනු ඇත. කෙසේ වුවද සිදුවිය හැකි ව්‍යසනයන් ගැන විද්‍යාඥයින් අනාවැකි කියනවාට වඩා අතිශය බරපතල තත්ත්වයක් දැනටමත් උදාවී ඇත. ඒ පිළිබඳව ඔවුහු විශ්මයට පත්වී සිටිති.\n\n* චීනයේ ගංවතුර\n\nමේ සතිය වනවිට චීනයේ ද දැවැන්ත දේශගුණික විපර්යාස ප‍්‍රතිවිපාක වාර්තා වී ඇත. චීනයේ හෙබී පළාතේ හෙනාන් ප‍්‍රදේශයේ ඒනියැන් නගරයේ 73,000 ක පිරිසක් දරුණු කුණාටුවක් නිසා ආරක්ෂක ස්ථාන කරා රැගෙන යෑමට සිදුවී ඇති බව වාර්තා වේ. චීනයේ සෙන්සොව් ප‍්‍රදේශයට අවුරුද්දකට වැටෙන මුළු වැසි ප‍්‍රමාණය වූ මිමි 600 ක ජල ප‍්‍රමාණය එක දිගට දිනක් තුනක් තුළ ඇදහැලීම නිසා මහා ගංවතුරක් හට ගෙන ඇත. මේ වනවිටත් ඉන් 25 දෙනෙක් පමණ මියගොස් ඇති අතර මෙම ඛේදවාචකය පිළිබඳව සමාජ මාධ්‍යවල විවිධ ඉතාම ඛේදනීය වීඩියෝ දර්ශන හුවමාරු වෙමින් තිබේ. සුනාමිය අවස්ථාවේ හික්කඩුවේ පෑරලිය සිදු වූ දුම්රිය ඛේදවාචකයට සමාන තත්ත්වයක් චීනයේ දුම්රියක් තුළ සිදුවී තිබේ. දුම්රිය පෙට්ටියට වඩා උස ජලකඳක් ගංවතුර නිසා එළියේ පැවතුන අතර ජලය දුම්රිය පෙට්ටිය තුළට කාන්දුවීම නිසා මිනිසුන් ජලයේ ගිලී හුස්ම ගැනීමට නොහැකිව මිය යන තත්ත්වයක් උදාවී ඇත. ත‍්‍රාසජනක චිත‍්‍රපටයක මෙන් එහි හිරවී සිටි සියගණනක් මගීන්ගේ ජීවිත බේරාගැනීම සඳහා දුම්රිය පෙට්ටියේ වහල කපා දැවැන්ත මෙහෙයුමක් කිරීමට මුදවාගැනීමේ නිලධාරීන්ට සිදුවී තිබේ. එම පෙට්ටිය තුළ සිටි මගීන්ගේ ජංගම දුරකතනවලින් ඔවුන් ලබාදුන් දර්ශන හා පණිවිඩ මේ වනවිට සමාජ මාධ්‍යවල සංසරණය වෙමින් තිබේ.\n\n* දේශගුණික විපර්යාසය – මහපොළවේ යථාර්ථයයි.\n\nමේ සියල්ල සිදුවෙමින් පවතින්නේ මේ වසරේ නොවැම්බර් මස මහා බි‍්‍රතාන්‍යයේ ගැස්ටොව් නුවර මහා බි‍්‍රතාන්‍ය හා ඉතාලිය එක්ව එක්සත් ජාතීන්ගේ දේශගුණික විපර්යාසය පිළිබඳ 26 වන මහා සමුළුවක් පවත්වන්නට නියමිතව තිබෙන පසුබිමකයි. එමෙන්ම යුරෝපීය ප‍්‍රජාව 2030 වනවිට සිය කාබන් ඩයොක්සයිඞ් වායුව මුදා හැරීම 55%කින් අඩු කිරීම ප‍්‍රකාශයට පත් කරන සතියක් තුළය.\n\nඑක්සත් ජාතීන්ගේ දේශගුණික විපර්යාසය පිළිබඳ පැරිස් සමුළුවේ දී රාජ්‍ය නායකයින් මේ ශතවර්ෂය අවසන් වන විට ලෝකයේ උෂ්ණත්වය මීට අවුරුදු 150 කට පෙර තිබූ මට්ටමට වඩා සෙන්ටිගේ‍්‍රඞ් අංශක 3-4 කටත් වඩා ඉහළ යන බව පිළිගත්හ. එසේ වුවහොත් දේශගුණය වෙනස් වන බවත් එමගින් වගාබිම් විනාශ වී, ලොවට මහා දුර්භික්ෂයකට මුහුණ දෙන්න සිදුවන බවත් එම නිසා ලෝකයේ වාසය කරන බහුතරයක් දුප්පත් ජනතාවට ජලය නොමැතිව, කෑම බීම නොමැතිව මියයෑමට සිදුවේ.\n\nදේශගුණික විපර්යාසය නිසා ලෝකයේ වැසි වසින රටා සියල්ල වෙනස් වී ඇත. කලට වැසි නොලැබේ. අකලට වැසි වසී. වහින විට තදින් වසී. ගංවතුර හා නායයෑම් නිසා ජීවිත නැතිවේ. ජනතාවට උන්හිටි තැන් නැතිවේ. දේපල විනාශ වේ. ගංවතුර නිසා ගොවිතැන් විනාශ වේ. මැසි මදුරු උවදුරු වැඩිවේ. ඩෙංගු වැනි කෘමි උවදුරු නිසා ඇති වන වසංගත රෝග සීඝ‍්‍රයෙන් පැතිරේ. පායන විට තදින් පායයි. වතුර හිඟවේ. නියඟය නිසා ගොවිතැන් විනාශ වේ. වනාන්තර ගිනිගෙන දැවී අළුවී යයි. සුළි සුළං භූමිකම්පා සුනාමි පෙර නොවූ විරූ පරිමාණයෙන් සිදු වෙමින් තිබේ. මුහුදේ ජල මට්ටම ඉහළ යෑම නිසා මුහුදු වෙරළ ඛාදනය සිදුවේ. ගංගා දිගේ රටවල් තුළට කරදිය ගලා ඒම නිසා මුහුදුබඩ ප‍්‍රදේශ විනාශවෙමින් තිබේ. වසරින් වසර මේ විනාශයන් සිදුවන වාර ගණන වැඩිවෙයි. ඒවායින් විපතට පත්වන සංඛ්‍යාව ඉහළ යයි. සිදුවන අලාභය වැඩිවේ. මේ සියලූ වෙනස්කම් පිළිබඳ සැබෑ හේතුව දේශගුණික විපර්යාසය බව ඒ පිළිබඳ ජගත් විද්වත් එකමුතුව සිය පස්වන ඇගයීම් වාර්තාව මඟින් ලොවට දැනුම් දුන්නේය.\n\nමේ ලෝකයේ වායුගෝලයේ කාබන් ඩයොක්සයිඞ් ප‍්‍රතිශතය 1850 ට වඩා 50% පමණ හා වායුගෝලයේ උෂ්ණත්වය මේ වනවිට සෙන්ටිග්‍රෙඞ් අංශක 1 කින් දැනටමත් ඉහළ ගිහින්. දැනටමත් අහසට මුදා හැර ඇති කාබන් ඩයොක්සයිඞ් ප‍්‍රමාණය නිසා තවත් අංශක එකකින් පමණ වායුගෝලයේ උෂ්ණත්වය ඉහළ යෑම නැවැත්වීමටත් නොහැකියි. මේ යන අයුරින් ඉදිරියේදීත් ක‍්‍රියා කළහොත් මේ ශතවර්ෂය අවසන් වන විට ලෝකයේ උෂ්ණත්වය තවත් සෙන්ටිග්‍රෙඞ් අංශක 3 කටත් වඩා ඉහළ යා හැකියි. එමෙන්ම වසර 2300 වන විට මිහිතලයේ උෂ්ණත්වය සෙන්ටිගේ‍්‍රඞ් අංශක 12 කින් වුව ද ඉහළ යා හැකිය. මිහිතලයේ උෂ්ණත්වය සෙන්ටිගේ‍්‍රඞ් අංශක 2 වඩා වැඩි වුවහොත් වගාබිම් විනාශ වී මහා දුර්භික්ෂයකට මුහුණදීමට සිදුවන බවත් ඒ නිසා ලෝකයේ වාසය කරන බහුතරයක් දුප්පත් ජනතාවට වතුර නැතිව, කෑම බීම නැතිව මියයෑමට සිදුවෙන බවත් විද්‍යාඥයන් මේ වාර්තාවෙන් අනතුරු අඟවා ඇත.\n\nදේශගුණික විපර්යාසයට හේතුව පොසිල ඉන්ධන එනම් ගල්අඟුරු, ඛනිජතෙල් හා ස්වාභාවික වායු පුච්චා ශක්තිය ලබාගැනීමයි. දැනට තිබෙන මේ මිනිස් ශිෂ්ටාචාරය බිහිවී මේ වනතෙක් පවතින්නේ මේ පොසිල ඉන්ධන දහනයට පිංසිදුවන්නටයි. එම පොසිල ඉන්ධන දහනයෙන් අපි ශක්තිය ලබාගන්නා නමුත් ඉන් පිටවන කාබන් ඩයොක්සයිඞ් නිසා මිහිතලය උණුසුම් වී දේශගුණික විපර්යාසය ඇති වේ.\n\nදේශගුණික විපර්යාසයේ අභියෝගයට මුහුණ දීම සඳහා ගල් අඟුරු, ඛනිජතෙල් හා ස්වාභාවික වායු දහනය නවතා පුනර්ජනනීය බලශක්තිය එනම් හිරුගේ ශක්තිය, සුළං බලය, දර විදුලිය, මුහුදේ තරංග බලය, සමුද්‍රතාපය ආදියට මාරු විය යුතුය. දැන් පුනර්ජනනීය බලශක්ති පොසිල ඉන්ධනවලට වඩා ලාභයි. ශ‍්‍රී ලංකාව මේ සටනේ පෙරමුණේ සිටින්නට තීරණය කර ඇති බව වත්මන් ජනාධිපතිතුමාගේ 2030 වන විට 70% පුනර්ජනනීය බලශක්තිය වෙත රට ගෙන යන බවට දිගින් දිගටම කරන අධිෂ්ඨාන සහගත ප‍්‍රකාශයන්ගෙන් පැහැදිලි වේ. ඒ නිසා ඉදිරියේ දී ගල් අඟුරු බලාගාර සෑදීම නවතා දැමීමට රජය තීරණය කර ඇත. එම නිසා ඉතා නිවැරදි ලෙස පුත්තලමේ 4 වන ගල් අඟුරු බලාගාරය තහනම් කර ඇත. වහාම පුනර්ජනනීය බලශක්තියට රට යා යුතුය. ඒ අතරතුර එක් ස්වාභාවික වායු බලාගාරයකට පමණක් ඉඩක් ඇත. මෙය දේශගුණික විපර්යාසය පැත්තෙන් හා රට පැත්තෙන් ගත් ඉතා හොඳ තීරණයකි. ඛනිජ තෙල් හා ගල් අඟුරු ආනයනය නැවැත්වීමෙන් විදේශ විනිමය සංචිත ඉතිරි වේ. ඉන් රටේ ආර්ථිකය ශක්තිමත් කිරීමට හැකිවේ.\n\n\n\nසකස් කළේ – ජගත් කනහැරආචච්චි",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%94%e0%b6%bb%e0%b7%9d%e0%b6%b4%e0%b6%ba-%e0%b6%9c%e0%b6%82%e0%b7%80%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%ba%e0%b6%a7%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/578/"
}