{
       "Source": "divaina",
       "Timestamp": "July 23, 2021",
       "Headline": "තුන් පිහිට",
       "News Content": "අපවත් වී වදාළ අතිපූජ්‍ය බලන්ගොඩ ආනන්ද මෛත‍්‍රය මහ නාහිමිගමෙක බොහෝ ලෙඞ්ඩු සිටියහ. එක් කරුණාවන්ත වෙදතුමෙක් එහි පැමිණියේය. ඒ ලෙඩුනට සනීපය ලබා ගත හැකි බව දැන්වූයේය. එය අසා සනීපය අතට ඔවුන්ගේ සිත් නැමුණේය. වෙදතුමා ඔවුනට බෙහෙත් දුන්නේය. බෙහෙත් වලඳා ඔහු සනීපය ලැබූහ. ඉතිරිවැ ඉන්නා අන් ලෙඞ්ඩු සනීපය ලැබූ අය දැක්කාහ. ඔවුන් ආදර්ශයට ගත්හ. ඔවුන් මෙන් අපිත් සනීප ලබම්හ’ යි උනන්දු වූහ. බෙහෙත් වළඳා සුවපත් වූහ.මෙහි එ ගමේ ලෙඩුනට සනීපය ලැබීමට පිහිට වූවෝ කවුරුද? පළමු කොට වෙදතුමා කරුණු කියා දී බේත් දීමෙන් පිහිට විය. එවැනි බෙහෙත් නැත්නම් වෙදෙකුත් ඇතිවිය නොහැකියි. ඒ බෙහෙත් නොතිබුණේ නම් සනීපය ලබන්නේ කවර මගින්ද? මෙහි ඔවුන් ගේ සනීපයට බෙහෙත ද පිහිටවිය.\n\n(1998 බෞද්ධ සංස්කාතික ලේඛන අනුග‍්‍රහයෙනි)‘සනීපය’ කියා කිසිවක් නැත් නම් එවැන්නක් ලබත හැකිද? හැකි නොවේ. ‘සනීපය’ නම් ස්වභාවයෙක් ඇත්තේය. එය ඇති බැවින්ම එය ලබන්නට සිතේ. එබඳු ඉලක්කයක් නැත්නම් ඔවුන්ගේ බලාපොරොත්තුවෙක් වත්, උත්සාහයෙක් වත් නොවේ. සනීපය කියා එකක් ඇති බැවින්ම එය ලබන්නට ඔවුන්ගේ සිත් නැමුණේය.මෙසේ බෙහෙතද මතු ලබන සනීපය ද යන දෙක ඔවුනට ලෙඩ දුරු කැර ගැනීමට දෙසැටියකින් උපකාරී වූහ.ඒ බෙහෙත් වළඳා සුවපත් වූවෝ සෙස්සනටද ආදර්ශයක් වෙති. ‘ ඒ බෙහෙදින් අපි සනීප ලැබුවමු’ යි තමන්ම සාක්කි කොට පෙන්වති. එයින් ලෙඞ්ඩු වඩාත් උනන්දු වෙති. අසවලූන් මෙන් අපි නිරෝගී වම්හ’ යි බෙහෙත් පාවිච්චියට උනන්දු වෙති. මෙසේ ඒ බෙහෙදින් කලින් සනීපය ලැබුවෝද, පසුව බෙහෙත් වලඳන්නවුනට ධෛර්යදීම වශයෙන් පිහිට වෙති.යටකී ගමේ ලෙඩුනට සනීපය ලැබීමට උදව් කීයෙක්ද, වෙදතුමා එක් පිහිටෙකි. බෙහෙදත්, ලැබිය යුතු සනීපයත් තව පිහිටෙකි. කලින් සනීප ලැබුවෝත් එක් පිහිටෙකි. මෙසේ තුන් පරිද්දෙකින් රුකුල් දෙන පිහිට තුනෙකි.ලෙඩ දුකින් පිරුණු නපුරු සතුන් ගෙන් හිරිහැර ඇති කැලෑබද ගමෙකි. එහි මිනිස්සු නිතරම හැදෙන ලෙඩිනුත් වල් සතුන්ගේ පීඩාවලිනුත් කරදර ඇතිව කල් යවත්. මේ දුකින් ඔවුන් බේරා ගන්නා කෙනෙක් නැත. කලක් යන අතර එක්තරා කරුණාවන්ත වීර පුරුෂයෙක් එහි ආයේය. හෙතෙම ඔවුනට කථා කළේය. ඔවුනට පැමිණ තිබෙන හිරිහැර හොඳින් මතක් කැර දුන්නේය. එය අසා ඔහු වඩ වඩා බියපත් වූහ. හේ බියපත් නො වවු මේ කරදර නැති හොඳ පළාතෙක් ඇත්තේය. ඒ අසුවල් දිසාවේ යැයි කියා හෙල් – බිමක් පෙන්වීය. එය අසා ඒ මිනිස්සු ඒ හොඳ පළාත අතට සිත් නැමූහ. එහි යෑමට උනන්දු වූහ.යටකී කරුණාවන්ත වීර පුරුෂයා ඔවුනට එහි යෑමට පාරද පෙන්වුයේය. බොහෝ දෙනෙක් ගියහ. ගොස් ඒ හිරිහැර නැති හෙල් බිමට පැමිණියහ. සෙසු අය එය දුටුහු. ‘හෙල් බිමේ සැප සේ ඉන්නවුන් සේ විය යුතු යැ’යි සලකා තුමත් එහි යන්නට ඉක්මන් වූහ. එහි ගොස් සුවපත් වූහ.මෙහි ඒ කරදර ඇති බිමෙන් ඉවත්ව යෑමට එහි උන් අයට පිහිට වූවෝ කවරහුද?කරුණාවන්ත වීර පුරුෂයා යෑ යුතු තැන පෙන්වා දීමෙන්ද, යෑ යුතු පාර කියා දීමෙන් ද පිහිට විය.එසේ යන පාරෙක් නැත් නම් හෝ යෑ යුතු තැනෙක් නැත්නම් ඒ වනයෙන් නිදහස් වන්නට ඔවුනට හැකි වන්නේද? නැත. එහි එයැ යුතු තැන – එනම්, එය හොඳ උස්බිම් ‘‘මා වෙත එවු, මා දෙස බලවු’’ කියා කියන්නක් මෙන් ඔවුනට ඉලක්ක වීමෙන් පිහිට විය. මාර්ගය ඇති බැවින්ම ඔවුනට එහි යා හැකි විය. එ බැවින් එහි යෑමට ඒ මාර්ගයද පිහිට විය.මුලින් ගොස් සුව පත් වූවෝ පසුවැ එන අයට තුමූම සාක්ෂි වීමෙන් – ආදර්ශ වීමෙන් උනන්දුව ඇති කිරීම වශයෙන් පිහිට වූහ.මෙසේ පාර පෙන්වූ කරුණාවන්ත පුරුෂයා එක් පිහිටෙකි. යන මාර්ගයේ යෑ යුතු තැනත් තවත් පිහිටෙකි. එසේ ගිය අය පසුව යන අයට ධෛර්ය දෙන තෙවෙනි පිහිටෙකි.මේ ඒ නපුරු පළාතෙන් ඉවත්ව යෑමට ඔවුනට ලැබුණ උදව් තුන් වර්ගයයි.ලොවැ සත්ත්වයෝ ජරාව මරණය යන ආදී හිරිහැර විඳිති. මේ හිරිහැර – කරදර රාශියෙන් මිදීමට ඔවුන්ට පිහිටක් වූවා මනාය. කලක් මේ හිරිහැර විඳිමින් සිටි එයින් මිදීමට මගක් එක් උත්තමයෙක් සොයා ගත්තේය. ඒ මාර්ගයේ ගොස් තෙමේ ඒ හිරිහැරවලින් මිදුණේය. එතුමාට අපි බුදුරජාණන් වහන්සේ යැයි කියැමු.උන්වහන්සේ අපට විඳින දුක්වල රළු – කම තේරුම් කර දුන්සේක. ඒ දුක් හැදි – හැදි දිගින් දිගට පවත්නා සැටිත් පෙන්වා දුන් සේක. ඒ දුක්වලින් මිදීමක් දුක් නැති සැප ස්වභාවයක් ඇති බව පෙන්වා දුන්සේක. ඒ සැප ස්වභාවය නම් නිවනයි. එයට යෑමට පාර ද කියා දුන්සේක.උන්වහන්සේ පෙන්වූ මාර්ගයේ බොහෝ දෙනා ගියෝය. ගොස් ඒ නිවන අත් – පත් කළහ. සුවපත් වූහ. දුකින් මිදුණහ. ඒ සුව පත්වූ බොහෝ දෙන දැකීමෙන් හෝ එතුමන් ගැන අසා දැන ගැනීමෙන් අපිත් එතුමන් ආදර්ශයට ගන්නමු. එතුමන් ගිය මාර්ගයේ ගොස් නිවන්සැප ලබන්නමු. මෙසේ අපේ දුක් නැති වන්නේය. සැප ලැබෙන්නේය.අපේ මේ දුකින් මිදීමේ වැඬේට මෙසේ පිහිට කීයක් පෙනේද?අපට දුකින් මිදීමට ගුරුකම් දුන් ජගත් – ගුරු – බුදුරජාණන් වහන්සේ ගුරුවරයකු වශයෙන් එක් පිහිටෙකි.නිවන කියා එකෙක් නැත්නම් මේ සියල්ල නිශ්ඵලයි. එවැන්නක් ඇති බැවින්ම එය අතට මාර්ගයකුත් ඇත්තේය. දුකින් නිදහස් වීමෙක් ඇත්තේය. එහි බලාපොරොත්තුව, එය ඉලක්ක කර ගැනීම මේ නිවන් මඟ යෑමට වුවමනා වේ. යන තැනක් ගැන බලාපොරොත්තුව ප‍්‍රාර්ථනාව නැතිවැ ගමනෙක් කොයින් සිදුවේද? නොවේමය. එබැවින් යෑ යුතු තැන වූ නිවන අරමුණු වීම් වශයෙන් ඉලක්කවීම් වශයෙන් අපට පිහිටය. යන මාර්ගය නැත්නම් මේ කිසිත් හරි නොයයි. එබැවින් ඇත්තාවූම ඒ මාර්ගය එ නම් ආර්ය අෂ්ඨාංගික මාර්ගය (අංග අටක්ම වූ උතුම් මාර්ගය* ද අපට පිහිටය.අප කලින් එමගින් වැඩිය ආර්ය උතුමෝ – එනම් ආර්ය සංඝයා අපට ආදර්ශ වෙති. මහ ගුණවතුන් බැවින් ඒ ආර්ය සංඝයාට සත්කාර කොට බොහෝ පින් ද රැුස් කැරැුගනිමු. එය සැප ලැබීමට හේතුවකි. එසේ ආදර්ශ වීමෙන්ද ඒ ආර්යයෝ අපට පින් පල මහත් කැර – දෙන පින් කෙතෙක් වීමෙන්ද උපකාරී වෙති.යට කී පරිදි සසර දුකින් මිදීමට කැමැත්තහු විසින් කාගේ පිහිට ලැබිය යුතු ද යත්: එයින් තමනුත් මිදී අන්‍යයනට මිදීමට තමන් අත්දුටු පාර පෙන්වූ ගුරුවරයාද, ඒ ගුරුවරයා පෙන්වූ මාර්ගය සහ එමගින් පැමිණෙන සැපයද, එමගින් ගිය ගුරුවරයාණන්ගේ උතුම් ගෝලයන්ද යන තුන් පක්ෂයේ උදව්ව ගත යුතුය.ඒ දුකින් මිදීමට ගුරු- කම් දුන් ගුරුවරයා සම්‍යයක් සම්බුදුරජාණන් වහන්සේය.උන්වහන්සේ පෙන්වූ මාර්ගය හා සැපය නම් ආර්ය අෂ්ඨාංගික මාර්ගයත් නිවනත්ය. මේ දෙකටම ධර්ම යැයි කියනු ලැබේ. ඒ් මග ගොස් නිවන් සැප අවබෝධ කළ උත්තම පිරිස ආර්ය සංඝ නම් වේ.මෙකී බුද්ධ, ධම්ම, සංඝ යන තුන් දෙනාට තිසරණ යැයි කියනු ලැබේ. සරණ යන වචනයේ තේරුම නම් පිහිටය යනුයි. තිසරණ නම් තුන් පිහිටයි. බොහෝ වටිනා බැවින් බුදුන්, දහම් සඟ යන තුන් දෙනාට තුන් – රුවන යැයිද කියනු ලැබේ.බුදු – රජද ධර්මයද, සංඝයාද යන තුන් දෙන මට පිහිට යැ’යි සිත පිහිටුවා ගැනීම සරණ – ගමනය නම් පිහිට යැයි සිතා සේවනය කිරීම හෝ – දැන ගැනීම යනු සරණ ගමනය යන වචනයේ තේරුමයි. කොටින් කියතොත් පිහිට යෑම යැයි කිය යුතුයි.‘‘මම බුදුන් දහම් සඟ සරණ යෙමියි, මගේ පිහිට වශයෙන් සේවනය කරමි’ යි කියා කෙනෙක් තෙරුවන් සරණ යෙති. මෙසේ සරණ යෑමට තත් පරායණතා – ශරණ ගමන යැයි කියනු ලැබේ.බුදු – රජාණන් වහන්සේ මට දුකින් මිදීමට පාර පෙන්වන ගුරුවරයාය. මගේ ශාස්තෘන් වහන්සේය. මම උන්වහන්සේ ගේ ගෝලයෙක්මි, ශ‍්‍රාවකයෙක්මි’ යි කියා කෙනෙක් සරණ යෙති. මෙය තමන් බුදුරජාණන් වහන්සේගේගෝලයකු වීමයි. මෙසේ සරණ යෑමට ශිෂ්‍යභාවොප – ගමන සරණ – ගමන යැයි කියනු ලැබේ. ශිෂ්‍යභාවොපගමන (ශිෂ්‍යභාව – උපගමන* යනු ශිෂ්‍ය බවට – ගෝල බවට පත්වීමයි.‘ඒ බුදු – රජාණන් වහන්සේට මගේ නමස්කාරය වේවා’ යි කෙනෙක් නමස්කාර කරමින්ම බුදුන් සරණ යති. එය ප‍්‍රණිපාත සරණ ගමන නමි, ප‍්‍රණිිපාත යනු වැඳීමයි.පිළිවෙත් රැුකීමෙහි යෙදුණු තැනැත්තේ ‘මගේ ජීවිතය අද පටන් බුදු – රජාණන්වහන්සේගේය. එය මට අයිති නැත. එය බිඳුනත්, නැසුණත් පිළිවෙත අත් – නාරිමි’ යි තදින් ඉටා ගනියි. මෙසේ තමන් ජීවිතය බුදුරජාණන් වහන්සේ නමට පිදීම – බාරදීම ‘මෙය අද පටන් මාගේ නොවේ. බුදුරජාණන් වහන්සේගේ යැයි සැළකීම එක් සරණ – ගමනයෙකි. පිහිට යෑමෙකි. මේ ආත්ම – සන්නිර්යාතන සරණ ගමන යැයි කියනු ලැබේ. ‘තමා පාවා දීම’ යනු ආත්මසන්නිර්යාතන යන වචනයේ තේරුමයි.මෙසේ සරණ ගමන ක‍්‍රමය සතර ආකාරයයි.ඔහු නම්: තත්පරායණතා ශරීණ ගමනය,ශිෂ්‍යභාවොපගමන ශරණ ගමනයප‍්‍රණිපාත ශරණ – ගමනයආත්ම සංනිර්යාතන ශරණ ගමනයයන සතරයි.මේ නිවන් නොදුටු අයගේ ලෞකික අයගේ තෙරුවන් සරණ යෑමයි.භාවනා කැර තමාගේ ඥානය දියුණු කැරගැනීමෙන් නිවන් දැක්ක හැකිය. එසේ නිවන තමන්ම ඥාණයෙන් ඇති සැටි ලෙස දුටු උත්තමයනට ආර්යයෝ යයි කියති. යමෙකු බුදු – රජාණන් වහන්සේගේ ධර්මය අසමින්ම හෝ ඒ අතේ සිත යවා නුවණ වඩා නිවන දුටුවොත් ස්වභාවයෙන්ම හෙතෙම බුද්ධ, ධම්ම, සංඝ යන තුන් රුවනට නැමේ, ඒ තුන් රුවන් පිළිගනී. එහි අගය දනී. තමාගේ පිහිට තුන් රුවනය යනු කිසිම කලෙක ඔහුගේ සිතින් ඉවත් නොවේ. මේ ස්ථිර සරණ පිහිටීම ලෝකෝත්තර සරණ ගමනය නම් වේ.ඉහත කී පරිදි සරණගමනය, දෙආකාරය, එනම් ලෞකික, සරණ ගමනයද, ලෝකෝත්තර සරණ ගමනය යන දෙකයි. ඉනුත් ලෞකික සරණ ගමනය සතර ආකාරයි. ඒ නම්, තත්පරායණතා සරණ – ගමනය ශිෂ්‍යභාවොප ගමන ශරණ ගමනය, ප‍්‍රණීපාත ශරණ ගමනය, ආත්ම සන්නිර්යාතන ශරණ –  ගමනය යන මොහුයි.(1958 ලියන ලද ධර්ම සංග‍්‍රහයකිනි)",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%a7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/579/"
}