{
       "Source": "divaina",
       "Timestamp": "July 23, 2023",
       "Headline": "අයි.එම්.එෆ් ගැන දෙගිඩියාවක්",
       "News Content": "පසුගිය සතිය මැද ජනාධිපති’ රනිල් වික්‍රමසිංහ විශේෂ සංචාරයක් සඳහා ඉන්දියාව බලා පිටත්ව යෑමට සූදානම්ව සිටියේය. ඊට පෙර දින කීපය ඔහුට වැඩ රාජකාරි අධික කාර්යබහුල දින කීපයක් විය.\n\nඑක් පැත්තකින් ආණ්ඩුවේ වැඩ කටයුතු කරගෙන යෑම සඳහා ඔහු තම අමාත්‍යාංශවල වැඩ කටයුතු වැඩබලන අමාත්‍යවරුන්ට පැවරීමට නියමිත විය. අනිත් පැත්තෙන් පාර්ලිමේන්තුවේ විශේෂ වැඩ කොටසක් ඉටු කිරීමට ද තිබිණි.\n\nජාත්‍යන්තර මූල්‍ය අරමුදල රටට ණය දීම සඳහා සලකා බලද්දී ඉදිරිපත් කරපු ප්‍රධානම කොන්දේසි දෙකක් තිබුණි. එකක් තමයි දේශීය ණය ප්‍රතිව්‍යුහගතකරණය කරගැනීමය. දෙවෙනි එක නියමිත කාල වකවානුවලට හා කාලසටහනට අනුව වැඩසටහන ක්‍රියාවට නැංවීමය. ඒ වැඩසටහන යටතේ මේ පසුගිය දිනවල රජය විසින් විවිධ අවස්ථාවල යෝජනා කළ අණ පනත් රැසක් නියමිත දින වකවානුවලට අනුව සම්මත කර දිය යුතු වූහ.\n\nඔවුන්ගේ වැඩසටහනට අනුව දූෂණ විරෝධී පනත අපි සම්මත කළ යුතුව තිබුණේ මීට ගොඩක් කලිනි. උදාහරණ වශයෙන් කිවහොත් මහ බැංකු පනත අප්‍රේල් 30 ට කලින් සම්මත කළ යුතුයි කියලා දින දීලා තිබුණි. නමුත් එය කළ නොහැකි වුනි. සම්මත වීම ජූලි 20 දා දක්වා පස්සට ඇදුනි. ඊළඟට රජයේ දූෂණ හෙළිදරව් කරන වෙබ් අඩවියක් මැයි 31 ට කලින් සාදා පවත්වාගෙන යන්න කියලා රජයට යෝජනාවක් කර තිබුණි. නමුත් අද වන විටත් එවන් යෝජනාවක් පිළිබඳ මන්ත්‍රීවරු දන්නේවත් නැති තරම්ය. ඔන්න ඔය වගේ කොන්දේසි ගොඩකි.\n\nනියමිත න්‍යායපත්‍රයට අනුව සැප්තැම්බර් තිස් වැනිදාට කලින් මේ සියලු වැඩසටහන් සම්පූර්ණ’ කර තිබිය යුතු විය. ඒ මන්ද සැප්තැම්බර් 30 වැනිදා ජාත්‍යන්තර මූල්‍ය අරමුදලේ දෙවන පරීක්ෂණය පැවැත්වෙන දිනය වීමය.\n\nලංකාව තවදුරටත් මේ ණය වැඩසටහන් ඔස්සේ ඉදිරියට ගෙන යනවද නැතිනම් අත්හැර දමනවා ද කියා තීන්දු කරන තීරණාත්මක දිනය සැප්තැම්බර් 30 වැනිදා විය.\n\nජනාධිපතිතුමා විශේෂයෙන්ම අධිකරණ, බන්ධනාගාර හා ව්‍යවස්ථා කටයුතු පිළිබඳ අමාත්‍ය විජයදාස රාජපක්ෂ මැතිතුමා මේ වැඩසටහන නිසි කාල වේලා අනුව පවත්වාගෙන යන්නට කොතරම් උත්සාහ කළත් කප්පරක් ප්‍රශ්න තියෙන අපේ රටේ අපේ සමාජයේ එය එතරම් ලේසි වැඩක් වුණේ නැත.\n\n● ඉන්දීය සංචාරයටජනාධිපති සූදානම\n\nජනපති සඳුදා සිට සූදානම් වූවේ ඉන්දීය සංචාරය වෙනුවෙනි. එහිදී අත්සන් කිරීමට යෝජිත ගිවිසුම් කිහිපයකට අදාළව නිලධාරීන් ගෙන්වා සාකච්ඡා කිරීමට ද ඔහු පියවර ගත්තේය. සඳුදා සවස ඇමැති මණ්ඩල රැස්වීම පැවැති අතර ආණ්ඩු පක්ෂ මන්ත්‍රී කණ්ඩායම්රැස්වීම ද එදින පැවැත්විණි.\n\nපක්ෂ මන්ත්‍රී කණ්ඩායම් රැස්වීමේදී දූෂණ විරෝධී පනත ගැනත් ලොකු සාකච්ඡාවක් ඇතිවුණි. අල්ලස් පනතේ එන අත්අඩංගුවට ගැනීමේ බලය මොනවගේ එකක්ද කියලා ප්‍රවීණ නීතිවේදී සරත් ජයමාන්න සුහද ගම්ලත් ඇතුළු ප්‍රවීණයන් විස්තර කර දුන්හ.\n\nසාමාන්‍යයෙන් අපේ රටේ නීතියට අනුව අත්අඩංගුවට ගැනීමේ බලය හිමි වන්නේ “සාම නිලධාරීන්” ලෙස නම්කර තිබෙන නිලධාරීන්ට පමණකි. පොලිස් නිලධාරියා කියන්නේ සාම නිලධාරියෙකි. ඔහුට පුළුවන් තමන් ඉදිරියේ වරදක් කළ ඕන අයෙක්ව අත්අඩංගුවට ගත හැක. ඒසේම තමන් ඉදිරියේ අදාළ විෂය පථයේදී වැරදි කරන අයව අත්අඩංගුවට ගැනීමේ බලය රේගු නිලධාරීන්ට, සුරා බදු නිලධාරීන්ට, වන හා වනජීවී නිලධාරීන්ට තිබුණි. ඒ ඔවුන් සාම නිලධාරීන් ලෙස නම් කර තිබූ නිසාය.\n\nඒත් අල්ලස් නිලධාරීන් සාම නිලධාරීන් ලෙස ගැනුනේ නැත. මෙවර මේ පනත මගින් ඔවුන්ව සාම නිලධාරීන් බවට පත් කරන්නට යෝජනාවකි. එවිට ඔවුන්ටත් රාජකාරියේ දී අත්අඩංගුවට ගැනීමේ බලය පාවිච්චි කළ හැකියි.\n\nමේ ප්‍රශ්නයේ දෙපැත්තක් තිබුණි. එහෙත් ඒ පිළිබඳ හොඳ අවබෝධයෙන් ඉහළම නිලධාරීන් කරුණු පැහැදිලි කිරීමෙන් පසුව පොහොට්ටුවේ විරෝධය දක්වපු මන්ත්‍රීවරු සෑහීමකට පත්වූහ.\n\nඅවසානයේ දහනවවැනි දා පාර්ලිමේන්තුවේ මෙම පනත සාකච්ඡාවට ගැනෙද්දී, ඒ වන විට ගෙනෙන්නට නියමිතව ඇති සංශෝධන ඇතුළත් කර විරෝධතාවකින් තොරව සම්මත කරවා ගන්නට අධිකරණ ඇමැතිවරයාට හැකිවුණි.\n\nසම්මත වූ පනත ගැන පාර්ලිමේන්තුවෙන් පිට ආලින්දවලදී නම් නොයෙක් අදහස් සාකච්ඡාවට ලක් වුනි. සමහරුනම් කිව්වේ මේ ඔක්කොම අණපනත් ලහිලහියේ සංශෝධනය වෙමින් ඉදිරියට එන්නේ අපට ඕන නිසා නොවන බව.\n\nඇත්තම කියනවනම් මේ හැම එකක්ම මේ කඩිමුඩියේ එන්න හේතුව ජාත්‍යන්තර මූල්‍ය අරමුදල කොන්දේසි තමයි. මන්ත්‍රීවරු සාකච්ඡා කරන්නට වූහ.\n\nසඳුදා දහවල් ඔහුට රාජ්‍ය තාන්ත්‍රික දුරකථන ඇමතුමක් ලැබුණේය. එම ඇමතුම පකිස්තාන අගමැති ෂෙබාස් ෂරීෆ් ගෙනි.\n\nඔහු ජනපති රනිල් අමතා කීවේ ජාත්‍යන්තර මූල්‍ය අරමුදලේ ණය වාරිකය ලබා ගැනීමට ශ්‍රී ලංකා ජනාධිපති මැදිහත් නොවුණේ නම් කිසිදා ඔවුන්ට එම මුදල නොලැබෙන බවයි. ජනපති රනිල් ජාත්‍යන්තර මූල්‍ය අරමුදලේ අධ්‍යක්ෂිකා ක්‍රිෂ්ටිනා ජෝර්ජිවා අමතා පකිස්තානයට ආධාර කරන ලෙස නොකීවා නම් තමන් ලොකු අමාරුවක වැටීමට ඉඩ පැවැති බවද අගමැති ෂරීෆ් කීවේය. අමාරු අවස්ථාවේ කළ උපකාරය අමතක නොකරන බවද ඔහු ජනපති රනිල් දැනුවත් කළේය.\n\nපකිස්ථානය ශ්‍රී ලංකාවේ ආදිකාලීන මිතුරෙකු බැවින් ඉදිරියටත් ලංකාව පකිස්තානය වෙනුවෙන් පෙනී සිටින බවත් ඉදිරියට ද යම් සහයෝගයක් අවශ්‍ය නම් එය ලබාදීමට ද දෙවරක් නොසිතන බවත් ජනපති රනිල් පකිස්තාන අග්‍රාමාත්‍ය ෂරීෆ් ට කියා සිටියේය.\n\n● මෛත්‍රීගේ නායකත්වයෙන්අර්බුද මැද සමගියක්\n\nපසුගිය සති අන්තය වන විට ශ්‍රී ලංකා නිදහස් පක්ෂයේ සිටියේ බලවත් ගැටලුවක ය. පක්ෂ නායකයා වන මෛත්‍රීපාල සිරිසේන ඒ වන විට දැඩි දේශපාලන අවිනිශ්චිතභාවයකට පත්ව සිටියේය. ඔහු ඒ සම්බන්ධයෙන් හොඳටම කලබල වී සිටි අතර එම තත්ත්වයට විසඳුම් සොයන්නට විවිධ උත්සාහයන් ගනිමින් සිටියේය. ඔහු සිතා සිටියේ තමන් මුහුණ දී ඇති අර්බුදවලට හොඳම විසඳුම ආණ්ඩුව සමග හොඳ හිත පවත්වා ගෙන යෑම බවය. හොඳ හිත පවත්වාගෙන යෑමට නම් ආණ්ඩුව සමඟ සිටින ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රීවරුන් නවදෙනා කිට්ටු කරගත යුතු යැයි ඔහු කල්පනා කළේය.\n\nමේ සම්බන්ධයෙන් දිගින් දිගටම පැවැත්වූ සාකච්ඡාවල ප්‍රතිඵලයක් අනුව ඒ වන විට ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් නෙරපා දමා සිටි ආණ්ඩුව සමග එක් වූ මන්ත්‍රීවරු කණ්ඩායමට පක්ෂ නායකයා යළි එන්නට කීවේ ය. ඒ අනුව ශාන්ත බණ්ඩාර, චාමර සම්පත් යන දෙදෙනා හැර බහුතරයක් දෙනා පසුගිය සිකුරාදා ඩාලි පාරේ පැවැති මධ්‍යම කාරක සභා රැස්වීමට සහභාගි වූහ.\n\nනිමල් සිරිපාල මහතා මෙම මධ්‍යම කාරක සභාවට පැමිණියේම එතන සිටි මාධ්‍ය කරුවන්ට පණිවිඩයක් දී ගෙනය.\n\nමාධ්‍ය විසින් ඔබතුමාට පක්ෂ නායකයා එන්න ආරාධනා කළා ද කියල අහනකොට… “නෑ නෑ අපි ආවෙ උසාවි නියෝගයක් අරගෙනයි” කියලා කියමින්. ඒත් එක්කම ඊට කලින් තිලංග සුමතිපාලත් සැර ප්‍රකාශයක් කරලා තිබුණි.\n\n“පක්ෂයට එනවනං ආණ්ඩුවේ නිලතල පැත්තක තියලා පක්ෂයට එන්න. එහෙම නැත්තං කරුණාකරලා ඕගොල්ල ඔතන ඉන්න. අපට විපක්ෂයේ කාර්යභාරය කරන්න ඉඩ දෙන්න…”\n\nදයාසිරි වුණත් කල් ඇතිව ඔය කතාව කියා තිබුණි.\n\nමධ්‍යම කාරක සභාවේ තීරණයක් කියලා දෙයක් ගත්තෙ පක්ෂයේ නිල තල ටිකක් වැඩි කරගන්න විතරයි. ජ්‍යෙෂ්ඨ උප සභාපතිකම් 4 ඉඳලා 7 දක්වා වැඩි කරන්න යෝජනා වුණි. ඒවගේම උප සභාපති තනතුරු දෙකක් උපලේකම් තනතුරු දෙකක් වැඩි කරන්න යෝජනා කෙරිණි. ඒ හැර පහුවදා එනම් සෙනසුරාදා පවත්වන සමස්ත ලංකා කාරක සභාවට හෝ විධායක සභාවට ආණ්ඩුවට ගිය මන්ත්‍රීවරුන් නමදෙනා ගෙන්වාගන්නවා කියලා කිසිම තීන්දුවක් මධ්‍යම කාරක සභාව ගෙන නැත.\n\nසෙනසුරාදා පක්ෂ මූලස්ථානයේ සමස්ත ලංකා කාරක සභාව හා විධායක සභාව කියන දෙකම පැවැත්වුණේ එකම වෙලාවකය.\n\nශ්‍රී ලංකා නිදහස් පක්ෂයේ තීන්දු තීරණ ගැනීමේ ක්‍රමවේදය තමයි මධ්‍යම කාරක සභාවෙන් එන යෝජනා සමස්ත ලංකා කාරක සභාවේදී හා විධායක සභාවේ යෙදී දී අනුමත කිරීම.\n\nසමස්ත ලංකා කාරක සභාවේ රැස්වීම අමතා පක්ෂ නායකයා කතා කළා. සිරිසේන මහතා ලොකු දෙයක් කිව්වෙත් නෑ. “උසාවි නියෝගය නොවෙයි. උසාවි නියෝගයෙන් පක්ෂයට ආව බව ඇත්ත. හැබැයි හදවතින් එන්න. හදවතින් පක්ෂයත් එක්ක ඉන්න.” පක්ෂ නායකයා එසේ කීවේය.\n\n“හදවතින් පක්ෂය එක්ක එකතු වෙනවා නම් ඊට ඉස්සෙල්ලා පක්ෂයට එරෙහිව දාපු නඩු ටික අයින් කරගන්න”… මහනුවර පැත්තෙන් ආපු කවුදෝ සංවිධායකයෙකුත් කිව්වා.\n\nඅදහස් දක්වමින් කතා කළ ආසන සංවිධායක ඉන් බහුතරයක් කිව්වේ ආණ්ඩුවෙන් අයින් වෙලා පක්ෂය සමග එන්න කියලා. දයාසිරි එයාගෙ කතාවේදී මේ යෝජනාව වඩාත් ඉස්මතු කළා.\n\nතනතුරු පිළිබඳව තීන්දු තීරණ ටිකක් ගත්තා. ලසන්ත අලගියවන්න ගියාට පස්සෙත් පක්ෂයේ භාණ්ඩාගාරික වුණේ දුෂ්මන්ත මිත්‍රපාල. ලසන්ත ආවම භාණ්ඩාගාරික කම ඉබේම එයාට ගියා. ඒක නිසා දුශ්මන්ත ව ජ්‍යෙෂ්ඨ උපසභාපති කළා. තනතුරු ගාන වැඩි වුණි.\n\nගැටුමක් ඇති වුණොත් උණුසුම් වෙන්න දෙපැත්තෙන්ම සූදානමක් තිබුණි. ඒත් ඒ කිසිවෙක් ගැටුමකට මුල පුරන්න ඉස්සර වුණේ නම් නැත. සමස්ත ලංකා කාරක සභාව ඉවර වී එලියට එනවිට මාධ්‍ය ඉදිරියේ වොයිස් කට් දීමේදී හොඳින්ම ඒ සමගිය කැපී පෙනුණි.\n\n“හදවතින් ඇවිත් පක්ෂය එක්ක එකතු වෙන්න කියලයි කවුරුත් කිව්වෙ…” පක්ෂ නායක සිරිසේන කීවේය.\n\n“පක්ෂයට අලුත් හයියක්, නව පණක්, නව ජවයක් ලැබුණා වගේ දැනුණා,” ෂාන් විජේලාල් කීවේය.\n\n“පක්ෂයේ නායකත්වය වුණත් දුන්නොත් භාරගන්නවා. භාරගෙන පක්ෂය දින වනවා..” සිරිසේනයි දයාසිරියි කොටවන්න මාධ්‍ය අහපු ප්‍රශ්න වලටත් දයාසිරි ඔය විදිහට උත්තර දී තිබිණි.\n\nඔන්න ඔය අයුරින් කවුරු කවුරුත් සමස්ත ලංකා කාරක සභාව ඉවරවී විසිර ගියහ. එහෙත් ඉතින් දෙපැත්තේම නායකයන්ගේ මුහුණුවල අවංක සාමයක් සමගියක් පිළිබිඹු වෙන ලක්ෂණ නොතිබිණි.\n\n● මිනුවන්ගොඩ ජනතාවප්‍රසන්නට කී කතාව\n\nශ්‍රී ලංකා පොදුජන පෙරමුණේ මිනුවන්ගොඩ ආසන බල මණ්ඩලය පසුගිය ඉරිදා (16) වැනිදා පැවැත්වුණේ උඩුගම්පළ පිහිටි ඇමැති ප්‍රසන්නගේ නිවසේය.\n\nමේ සඳහා අමාත්‍ය රමේෂ් පතිරණ, රාජ්‍ය අමාත්‍ය ශෙහාන් සේමසිංහ හා මහින්දානන්ද අලුත්ගමගේ, තිස්ස කුට්ටිආරච්චි පාර්ලිමේන්තු මන්ත්‍රීවරුන්ද ගම්පහ පොහොට්ටු පාක්ෂිකයෝ විශාල පිරිසක්ද සහභාගි විය.\n\nඑය ඇමැති ප්‍රසන්නද බලාපොරොත්තු වූවාට වඩා වැඩි සෙනඟකි. ඒ සෙනඟ අතර ඇමැති ප්‍රසන්නගේ පියාවන අභාවප්‍රාප්ත රෙජී රණතුංග සමඟ මිනුවන්ගොඩ දේශපාලනය කළ පුද්ගලයන්ද විය.\n\n“ඇමැතිතුමා අපිව දාල යන්න එපා. අපි ඔබතුමාගේ තාත්ත එක්ක දේශපාලනය කරපු මිනිස්සු. අඩුම තරමේ සතියකට සැරයක්වත් මෙතෙන්ට එන්න. මෙතන පාළු වෙච්ච තැනක් නෙවෙයි.”\n\nඑක් වයෝවෘද්ධ කාන්තාවක ඇමැති ප්‍රසන්නගේ දෑත් අල්ලගෙන කීවේ කඳුළු පිරි දෑසිනි.\n\n“භීෂණ කාලේ මගේ ජීවිතේ බේරුවෙ ඇමැතිතුමාගේ තාත්තා. එතුමාට ඒ පිනම ඇති. මේ බිම මිනිස්සු කී දෙනෙක්ගේ ජීවිත රැකපු තැනක්ද ඇමැතිතුමා. ගෙවල් ගිනි තියපු එවුන්ට ඒව පඬිසන් දේවි.” තවකෙකු කීය.\n\nඇමැති ප්‍රසන්නද හැකි සෑම ආකාරයට පැමිණි සියලුම පාක්ෂිකයන් සමඟ කතාබහ කිරීමට අමතක නොකළේය.\n\nමෙහිදී වීඩියෝ පට දෙකක්ද ප්‍රචාරය විය. එයට රැස්ව සිටි පිරිසගෙන් ඉතා ඉහළ ප්‍රතිචාර හිමි විය.\n\n“දැන් ඉන්නවට වඩා ඒ කාලේ ලස්සනයි නේ” හිටපු ඇමැති මහින්දානන්ද කීවේ ඇමැති ප්‍රසන්න දෙස බලමිනි.\n\n“ඇත්තටම ඇමැතිතුමා, එක සැරේටම කෙට්ටුවුණේ මොකද?” තිස්ස කුට්ටිආරච්චි ඇසීය.\n\nඇමැති ප්‍රසන්න සිනාසුණා මිස කිසිවක් කීවේ නැත.\n\n“හිනාවෙන්නේ මොකද? අපිටත් කියන්නකෝ” තිස්ස කුට්ටිආරච්චි ඉල්ලීය.\n\n“ඒව රාජ්‍ය රහස්.. එහෙම කියන්න බැහැ” ඇමැති ප්‍රසන්න සිනාසෙමින් කීය.\n\n“ඒ වුණාට ඇමැතිතුමා මහතට ඉන්නකොට තමයි ෆොටෝස්වලට ලස්සන” තිස්ස කුට්ටිආරච්චි යළි පැවසීය.\n\n“මම දැන් හොඳට එක්ස්සයිස් කරනවා. ඒකයි ඇඟ ටිකක් අඩු. ඇඟ අඩු වෙච්ච එකට වෙන විශේෂ හේතුවක්නම් නෑ” ඇමැති ප්‍රසන්න කීවේය.\n\nආසන බල මණ්ඩලය අමතමින් ඇමැති ප්‍රසන්න කීවේ ඉදිරියේදී පොහොට්ටු පාක්ෂිකයන්ට හිරිහැර සිදුවුවහොත් ඊට පොළියත් සමඟ වන්දි ගෙවන්න සිදුවන බවයි. එයට බල මණ්ඩලයට සහභාගි වූවන්ගෙන් ඉතා ඉහළ ප්‍රතිචාර හිමිවිය.\n\nඑමෙන්ම තම පියා රැක ගත් ආකාරයට\n\nමිනුවන්ගොඩ හා ගම්පහ ජනතාව තමන්ද ආරක්ෂා කරගනු ඇති බවට තමන් තුළ දැඩි විශ්වාසයක් ඇතැයිද ඇමැති ප්‍රසන්න කී විට බලමණ්ඩලයට සහභාගි වූවන් අත්පොළසන් දෙමින් එය අනුමත කළහ.\n\n● පොහොට්ටුව ඇතුලෙන්එළියට එන පක්ෂය\n\nමේ රටේ ආයෙත් තනි පක්ෂයකට ආණ්ඩුවක් හදන එක ලේසි නැත. ඉදිරියේදී මොන ආකාරයේ ආණ්ඩුවක් හැදුනත් ඒ හැදෙන්නේ සන්ධාන ආණ්ඩුවක් බව බොහෝ මතයයි…\n\nඕක දැනගත්ත සමහර පක්ෂ කල්තියාම තම පක්ෂය පැත්තකින් තියලා සන්ධාන ව්‍යූහයේ සංවිධාන පිහිටුවා ගත්තහ. ජාතික ජනබලවේගය වුවත් සමගි ජන බලවේගය වුවත් පක්ෂ නොව, සන්ධාන ලෙස කලඑළි බැස්සේ ඒ නිසා වන්නට ඇත.\n\nඔය අතරේ අනිත් පැත්තටත් මෙහෙයුම් සිද්ධ වෙන්න පටන් ගත්තේය. එහි තේරුම සන්ධාන ඇතුළෙත් පක්ෂ බිහිවීමය… පහුගිය කාලේ පොහොට්ටුව කඩාගෙන වෙන වෙනම කුඩා කුඩා බලවේග පක්ෂ හැටියට ව්‍යූහගත විය. ඩලස්ලා වෙනමය. විමල්ලා උදයලා වාසුලා වෙනමය. අනුරයාපාලා චන්දිම වීරක්කොඩිලත් වෙන වෙනම න්‍යායපත්‍රවලය. ඔන්න ඔය අස්සේ අලුත්ම ආරංචියකි…\n\n“පොහොට්ටුවේ විශාලතම කණ්ඩායමක් දැන් ඔන්න වෙනම පක්ෂයක් හැටියට ස්වාධීන වෙන්න ලෑස්තිලු. මේ කණ්ඩායමේ කැඳවුම්කරු ලෙස කටයුතු කරන්නේ ජනාධිපති රනිල් වික්‍රමසිංහගේත් සමීපතමයෙක් ලෙස පසුගිය කාලේ කැපී පෙනුණු ගම්පහ දිස්ත්‍රික්කයේ වැල්ලකරේ ප්‍රබලයෙක්ලු. අරගලයෙනුත් හොඳට බැටකාපු අයෙක්ලු. ඊට පස්සේ රනිල් එක්ක ගමනක් යන්න හිතාගෙන යම් දුරක් ඇවිත් වෙනම දේශපාලන මාවතක් තෝරා ගත්තලු.”\n\n“ආණ්ඩුව සමඟ දැනට විවේචනාත්මක සහයෝගයක සිටින හා විපක්ෂයේ මෙන්ම ස්වාධීනව සිටින හතළිහක් පමණ වූ මන්ත්‍රීවරු දැනටමත් මේ කඳවුර වටා ගොනු වෙලා ඉවරලු.”\n\n“සමහරුනම් කියන්නේ මේක පොහොට්ටුවේ වෙනම අවතාරයක් කියලා. ඒත් ඕක රනිල්ගේ පැත්තට දාලා විග්‍රහ කරන පිරිසකුත් සිටිති. මේකත් රනිල්ගේ ගේම් එකක්ලු ඔවුන්ට අනුව.\n\nකොහොමෙන් කොහොම හරි අලුත් පක්ෂ හැදෙනව කියන්නෙ පක්ෂ නායකයෝත් හැදෙනවා කියන එකය. මැතිවරණයක් එල්ල කරගෙන සන්ධානගත වෙනකොට කුඩා වුණත් එබඳු පක්ෂවලට ලැබෙන සැලකිල්ල ලොකුය. ඒ පමණක්ද. ඔවුන්ට කේවල් කිරීමේ ශක්තියත් වැඩිය.\n\n“අලුත් පක්ෂය තවමත් ප්‍රසිද්ධියට පත් කරන්න සංවිධායකයෝ කටයුතු කරල නෑ. හැබැයි ලබන සතියේ රාජගිරිය පැත්තෙ කාර්යාලයකුත් ඕපන් කරලා වෙනම මාධ්‍ය අංශයකුත් පටන් අරන් ඔවුන් අලුත් ගමනක් යන්න සියල්ල ඕන් සූදානම්ලු.” ඒ පසුගිය දිනවල පැතිර ගිය අලුත්ම ආරංචියකි.\n\nකොහොමත් ඉතිං මැතිවරණ කිට්ටු වෙනකොට ඔය වගේ පොඩි පොඩි පක්ෂවල අඩුවක් නෑනෙ අපේ රටේ. සමහරු කීහ.\n\nජනාධිපති රනිල් වික්‍රමසිංහ ඉන්දියානු සංචාරය අරඹන්නට පෙර තවත් ප්‍රශ්නයක් විසඳන්නට ඉදිරිපත් වූයේය. ඒ පහුගිය දිනවල පාර්ලිමේන්තුවේ ඇදීගිය සෞඛ්‍ය ඇමැතිගේ ප්‍රශ්නයයි.\n\nවිපක්ෂය ඉතා තදින් සෞඛ්‍ය ඇමැතිට බලකර සිටියේ ඉල්ලා අස්වන ලෙසයි. රජයේ රෝහල් කිහිපයක එන්නත් නිසා රෝගීන් මියයෑම එම ප්‍රශ්නවලදී ඇමැතිවරයා දුන් උත්තර දැඩි විවේචනයට ලක් විය. ඇමැති කෙහෙළියට විපක්‍ෂයෙන් දැඩි විවේචන එල්ල විය. ඇමැතිට ඉල්ලා අස්වන ලෙස යෝජනා නැඟෙන්නට වූයේ එම සංවාදයේදී ය.\n\nකෙසේ වෙතත් මෙම ප්‍රශ්නයේදී ඇමැතිවරයාට තනියම උත්තර දෙන්නට සිදුවීම විශේෂත්වයකි. කෙසේ වෙතත් විපක්ෂය නැගූ තර්ක විතර්ක විවේචන හමුවේ නොසැලී උත්තර දීම කෙහෙළියට පහසු නොවීය.\n\nපාර්ලිමේන්තුවේ දී මේ පිළිබඳ ලැබූ විවේචනවල දී කැපී පෙනෙන දේශපාලනඥයා වූයේ රාජිත සේනාරත්නයි. සෞඛ්‍ය ක්ෂේත්‍රය පිළිබඳ ඔහු තුළ වූ උනන්දුව හා හසල දැනුම නිසා මෙම එන්නත් සම්බන්ධ ගනුදෙනුවලදී සිදුවූ අඩුපාඩු හා වැරදි අපටත් දැඩි ලෙස ග්‍රහණය වී තිබිණි. පසුගිය අඟහරුවාදා ඔහු පාර්ලිමේන්තුවේ දී කැපී පෙනෙන කථාවක් කළේය. කෙහෙළියට මෙන්ම රජයට දැඩි විවේචනයක් එල්ල කළේය. ඒ අතර ඔහු යෝජනාවක් ද කළේ මෙහිදී සුබවාදී විසඳුමක් සඳහා ය.\n\n“අපි විවේචන කර කර නිකන් ඉන්න අය නෙවෙයි. මේ ප්‍රශ්නවලදී හෙම්බත් වෙන්නේ අසරණ වෙන්නේ රටේ ජනතාව. අපි කැමතියි මේ දුෂ්කර අවස්ථාවේ කරන්න ඕන මොකද්ද කියලා සාකච්ඡා කරන්න. විසඳුම් යෝජනා කරන්න. ඕනෙනම් අපිත් එන්නම්. වාඩිවෙලා සාකච්ඡා කරලා විසඳුමක් හොයාගමු.”\n\nකෙසේ වෙතත් එම යෝජනාව රාජිත සද්භාවයෙන් කළ යෝජනාවක් ලෙස ඇමැති කෙහෙළිය ගණන් ගත්තේ නැත. ඔහු විශ්වාස කළේ ඔහු ප්‍රකාශ කළේත් රාජිත මේ දැඩි විවේචනය කරන්නේ ඇමැති තනතුර කෙරෙහි ඇති බලාපොරොත්තුව නිසා බවය.\n\nදේශපාලනමය වශයෙන් බලන විට ඇමැති සංශෝධනවල ද ලොකු ප්‍රශ්නයක් තිබිණි. රාජිත ඇතුළු කීපදෙනෙක් මේ පවතින අර්බුද හමුවේ ආණ්ඩුවේ දෑත් ශක්තිමත් කරන්නට එක් වේ යැයි බොහෝ දෙනා බලාපොරොත්තුව සිටියහ. ඔවුන් තුළ ද ඒ බලාපොරොත්තුව වූ බවට සැකයක් නැත. එහෙත් සෞඛ්‍ය ඇමැති ප්‍රශ්නයේදී බලාපොරොත්තු සහිතව රාජිත සිටියදී, ඇමැති කෙහෙළියත් කිසිසේත්ම කලකිරීමක හිටියේ නැත. ඔහු ජනාධිපතිවරයාට මුවාවෙමින් නිතර ආරක්ෂා සහිතව සිටින බව පෙන්නුම් කළේය. දේශපාලන නිරීක්ෂකයන් කීවේ ජනාධිපතිවරයා ගේ රැකවරණය කෙහෙළියට තිබෙන බවයි. ජනාධිපති රනිල් රාජිතට සෞඛ්‍ය ඇමැතිකම දී කෙහෙළිය තරහ කරගන්නට කිසිසේත්ම කැමති නොවන බවයි.\n\nමේ තත්ත්වය එන්න එන්නම නරක අතට හැරෙන විට ජනාධිපතිවරයා මැදිහත් විය. ඔහු ඉන්දියානු සංචාරය ආරම්භ කළේම කෙහෙළියට ආරක්ෂාව සලසා තබා ය. ඔහු රාජිත අමනාප කර ගන්නට උත්සාහ කළේ ද නැත.\n\nඅද ආණ්ඩුව දෙස බලා සිටින බොහෝ දේශපාලනඥයෝ කැබිනට් ඇමැති තනතුරු හමුවේ මුහුණ පා ඇත්තේ රාජිත මුහුණපා තිබෙන ප්‍රශ්නයම බවට සැකයක් නැත.\n\nමේ අතර පසුගිය සතියේ සමාජයේ කතා බහට ලක් වූ තවත් කරුණක් වූයේ ඉන්ධන මිල සංශෝධනයි. ඉන්ධන මිල ගෑස් මිල වැනි සංවේදී කාරණාවලදී මිල අඩු කිරීමට හෝ වැඩි කිරීමට නිශ්චිත දිනයක් ලබා දීම මේ වන විට අහිතකර ප්‍රතිඵල ලබා දෙන කාරණාවක් බව පැහැදිලිය. ආර්ථික විශේෂඥයන් කියන්නේ දැන් නැවත ඩොලරය ටික ටික ඉහළ යමින් තිබෙන බවය. එම කාරණාව මත ඉන්ධන මිල වුවද ඉදිරියේදී යම් සංශෝධනයකට ලක්විය හැකි බව සමහරුන්ගේ අදහසයි. ඒ සඳහා වෙනම දිනයක් නිශ්චිතව තබා ගන්නට අවශ්‍ය නැති බව පෙන්වා දෙන විශේෂඥයෝ ද සිටිති. මිල අඩුවීම හෝ වැඩිවීම සිදුවෙන නිශ්චිත දිනයක් වේ නම් එවිට ඉන්ධන සැපයුම්කරුවෝ කල්තියා සූදානම් වීම නිසා ඇතැම් විට රටේ ඇතිවන ඉන්ධන හිඟය රජයට ලොකු ප්‍රශ්නයක් විය. ඉදිරියේදී ඉන්ධන මිල වැඩිවන්නේ හෝ අඩු වන්නේ මේ තත්ත්වයට ඔරොත්තු දෙන විසඳුමක් සහිතව බව වාර්තා විය.\n\n● ජල බිල්පත ගැනත්සංවේදී ප්‍රශ්නයක්\n\nජල ගාස්තු ඉහළ නැංවීම සම්බන්ධයෙන් අමාත්‍ය මණ්ඩලයට, මේ වනවිට අවස්ථා කිහිපයක ම කැබිනට් පත්‍රිකා ඉදිරිපත් වුවද ඊට අනුමැතිය මෙතෙක් හිමි වී නැත. ඒ සඳහා අමාත්‍යවරු සිය නිරීක්ෂණ ඉදිරිපත් කර තිබිණි. අගමැති දිනේෂ්ද සිය නිරීක්ෂණ අවස්ථා තුනකදී ඉදිරිපත් කළේය. පසුගිය සඳුදා අමාත්‍ය මණ්ඩලය රැස්වූ අවස්ථාවේදීද මේ සම්බන්ධයෙන් සාකච්ඡා වී තිබේ.\n\n“දැන් පොඩි මිනිහට දරාගන්න බැරි විදියට ජල ගාස්තු වැඩි කරන එකට නම් එකඟ වෙන්න බෑ. මේ පානීය-පවිත්‍ර ජලය, අනෙක් කටයුතුවලටත් යොදා ගන්නවා, ඒක ගැන සලකා බලලා නෑ” දිනේෂ් අමාත්‍ය මණ්ඩලයට පෙන්වා දුන්නේය.\n\n“මේ වෙලාවේ, පරිස්සමින් වැඩ කරන්න ඕනේ” තවත් අමාත්‍යවරයෙක් සඳහන් කළේය.\n\n“පවිත්‍ර – පානීය ජලය වෙනත් කටයුතුවලට යොදාගන්න කොට ඒකට වෙනම ගාස්තු ක්‍රමයක් හඳුන්වලා දෙන්න, නව වර්ගීකරණයක් කරන්න, ජල සම්පාදන මණ්ඩලය මේ ගැන කටයුතු කරන්න ඕනෙ” දිනේෂ් යළි හඬ අවධි කළේය.\n\nතවත් අමාත්‍යවරු ඊට එකඟතාව පළ කරමින් කතා කළ අතර, අගමැති දිනේෂ් තවත් කරුණක් පෙන්වා දුන්නේය.\n\n“දැන් අපවිත්‍ර ජලය, ප්‍රති චක්‍රීකරණය කරලා පාවිච්චි කරන්න ක්‍රමවේදයක් තියෙනවා, ඒක ගැනත් ජල සම්පාදන මණ්ඩලය බලලා, ඒ වගේම අඩු ආදායම්ලාභී ජනතාවට ගාස්තු වැඩිවීම, පුළුවන් තරම් අඩුවෙන විදියට, මේ ජල ගාස්තු ගැන තීරණයක් ගම්මු,‘\n\nඅගමැතිගේ එම ප්‍රකාශයත් සමග, ජල ගාස්තු වැඩි කිරීම සම්බන්ධ අමාත්‍ය මණ්ඩල පත්‍රිකාව තුන්වන වරටත් කල් තැබීය.\n\nබුලිත ප්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%ba%e0%b7%92-%e0%b6%91%e0%b6%b8%e0%b7%8a-%e0%b6%91%e0%b7%86%e0%b7%8a-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%af%e0%b7%99%e0%b6%9c%e0%b7%92%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/57/"
}