{
       "Source": "divaina",
       "Timestamp": "July 20, 2021",
       "Headline": "ශ‍්‍රී ලංකා රාජ්‍ය ලාංඡනයේ නිර්මාතෘ ඇස්. ඇම්. සෙනෙවිරත්නයන්ට වසර 100 සපිරේ",
       "News Content": "ශ‍්‍රී ලංකා රාජ්‍ය ලාංඡුනය ප‍්‍රධානකොට ශ‍්‍රී මහා බෝධි රංවැට සැලැස්ම, කොළඹ විශ්වවිද්‍යාල ලාංඡුනය, ජාතික ලේඛනාගාර ලාංඡුනය, පුරාවිද්‍යා දෙපාර්තමේන්තුවේ ලාංඡුනය ආදී ශ‍්‍රී ලංකාවට ලාංඡුන 70ක් පමණ සහ පුරාවිද්‍යා සැලසුම් සිය ගණනක් නිර්මාණය කළ හිටපු පුරාවිද්‍යා සහකාර කොමසාරිස්, කලාපති, කලාභූෂණ, පුරාවිද්‍යා චක‍්‍රවර්ති දිවංගත ඇස්. ඇම්. සෙනෙවිරත්න මැතිතුමාට 2021 ජූලි 20 වැනි දිනට (අද) වසර 100ක් සපිරේ.1921 ජූලි මස 20 වන දින කෑගල්ල, කිවුල්පන උපත ලද එතුමාණන් පුරාවිද්‍යා දෙපාර්තමේන්තුවට සම්බන්ධ වූයේ 1942 මහාචාර්ය සෙනරත් පරනවිතාන සූරීන් යටතේය.අනුරාධපුර කුට්ටම් පොකුණ සංරක්‍ෂණය සැලසුම් ඇඳ එතැන් සිට කතරගම කිරිවෙහෙර වහන්සේ අද තිබෙන තත්ත්වයට ඉපැරණි ගල් සහ ගඩොල් යොදා ප‍්‍රතිසංස්කරණය කළේද සෙනෙවිරත්න මැතිතුමාගේ සැලසුම් අනුවය. එසේම මිහින්තලය මහා සෑය අද පවතින තත්ත්වයට පත්වූයේ සෙනෙවිරත්න මහතාගේ සැලසුම් අනුවය. ඒ 1981 දීය.මේ සියල්ලටම වඩා වැදගත් වූයේ සීගිරි චිත‍්‍ර විනාශකළ අවස්ථාවේදී ඉතාලි ජාතික ලූසියානු මරංසි, රසායනික විද්‍යාඥ රාජා ඩි සිල්වා යන අය සමග සම්පූර්ණ සීගිරි චිත‍්‍ර සංරක්‍ෂණය සිදු වූයේද සෙනෙවිරත්න මහතා අතිනි.පුරාවිද්‍යා දෙපාර්තමේන්තුව ප‍්‍රධාන මහාචාර්ය සෙනරත් පරනවිතාන සූරීන්ගේද, ආචාර්ය චාල්ස් ගොඩකුඹුරේ, මහාචාර්ය ජේ. බී. දිසානායක, වෛද්‍ය  නන්දසේන රත්නපාල, මහාචාර්ය පුංචිබණ්ඩා  සංනස්ගල, ආචාර්ය ටී. යූ. ඞී. සිල්වා ආදී බොහෝ දෙනෙකුගේ ග‍්‍රන්ථවල සිතුවම් හා සිතියම් මෙන්ම විද්‍යාත්මක සැලසුම් නිර්මාණය කළේ මෙතුමාය. මේ අතර පුරාවිද්‍යා දෙපාර්තමේන්තුවෙන් ප‍්‍රකාශිත ‘‘සිංහල උළුවහු’’ ග‍්‍රන්ථය ‘‘තිවංක පිළිමගේ’’ යන ග‍්‍රන්ථ සඳහා සටහන් කීපයක් හැර අනෙක් සියලූ විද්‍යාත්මක සිතුවම් සෙනෙවිරත්නයන් විසින් සිදු කළ ඒවාය.ශ‍්‍රී ලංකා රාජ්‍ය ලාංඡුනය නිර්මාණය සිදුකළා මෙන්ම ශ‍්‍රී ලංකා ජාතික කොඩියට ‘‘බෝපත‍්‍ර හතරක්’’ නිර්මාණ ගෞරවය හිමිවන්නේද සෙනෙවිරත්න මහතාටමය. තවද මන්නාරම දිස්ත‍්‍රික්කයක් ලෙස වෙන් කළේ 1980 දශකයේය. ඒ සඳහා දිස්ත‍්‍රික්ක කොඩිය නිර්මාණය කළේ සෙනෙවිරත්න මහතාය. මන්නාරම දිස්ත‍්‍රික්කයේ කොඩිය නිර්මාණයේ දී සෙනෙවිරත්න මහතා විසින් මන්නාරම් දිස්ත‍්‍රික්කයේ පවතින ලෝකයේ ඇති දුර්ලභ ‘‘ බවෝ බාබ්’’ ගස හා මන්නාරමට ප‍්‍රසිද්ධ මුතු බෙල්ලන් යොදාගෙන මෙම කොඩිය නිර්මාණය කර ඇත. පුරාවිද්‍යා සහකාර කොමසාරිස් ධුරයෙන් විශ‍්‍රාම ගිය සෙනෙවිරත්න මහතා 1982 සිට යුනෙස්කෝ – ශ‍්‍රී ලංකා සංස්කෘතික ත‍්‍රිකෝණ ව්‍යාපෘතියේ ව්‍යාපෘති කළමනාකාර ධුරය ද දරන ලදී.පුරාවිද්‍යා දෙපාර්තමේන්තුවට වසර 100ක් පිරීම නිමිත්තෙන් පුරාවිද්‍යා ක්‍ෂේත‍්‍රයට අතිශයින් අති උදාර සේවය කළ ලංකා පුත‍්‍රයින් 05 දෙනෙකුට පුරාවිද්‍යා චක‍්‍රවර්ති සම්මානය පිරිනමන ලදී. ඉන් එක් අයෙකු වූයේ සෙනෙවිරත්න සූරීන්ය. දැලිවල කොටවෙහෙර කැණීම්වලින් (සිය ග‍්‍රාමයේ) සෙනෙවිරත්න සූරීන් විසින්ම මතුකරගනු ලැබූ ‘‘ස්වයංක‍්‍රීය වායුබල ඇත්පහන’’ ආකෘතිය උදෙසා මෙම පුරාවිද්‍යා චක‍්‍රවර්තී සම්මානය පිරිනමන ලදී.ශී‍්‍ර ලංකා කලා සංගමයේ උප සභාපතිවරයෙකු හා ප‍්‍රධාන ලේකම් ලෙස අමිල සේවයන් කළ සෙනෙවිරත්නයන්ට ‘‘කලාපති’’ සම්මානය එම සංගමය මගින් පිරිනමන ලදී.ශ‍්‍රී ලංකා රජය විසින් – ‘‘කලාභූෂණ’’ සම්මානයද ශ‍්‍රී ලංකා ජාතික ඡුායාරූප කලා සංගමය මගින් ගරු ‘‘සභාගී’’ සම්මානයද පිරිනමන ලදී. එපමණක් නොව සිංහ සමාජය ප‍්‍රමුඛ විවිධ සංවිධාන මෙන්ම නගර සභා, ප‍්‍රාදේශීය සභා මගින්ද එතුමා සම්මානයට පාත‍්‍ර කරනු ලැබීය. ‘‘තමා ජීවත් වූ කොටිකාවත්ත – මුල්ලේරියාව ප‍්‍රාදේශීය සභාව මගින් සම්මානයට පාත‍්‍ර කළේ එම සභාවේ ලාංඡුනයද සෙනෙවිරත්නයන් නිර්මාණය කළ නිසාය’’ ගෘහ නිර්මාණ ශිල්පියෙකු වන සෙනෙවිරත්නයන් අතින් නිර්මාණය වූ ගොඩනැ`ගිලි, ගෘහ නිර්මාණ ගණන අති විශාලය.පිරිමි දරුවන් දෙදෙනෙකුගේ හා ගැහැනු දරුවන් තිදෙනෙකුගේ පියෙකු වූ සෙනෙවිරත්නයන්ගේ බිරිඳ වූයේ කොළඹ යුගයේ කිවිඳියක් වූ අගනුවර තරුණ කවි සමාජයේ හිටපු උප සභාපතිනියද වූ පාඨශාලාචාරිනී දිවංගත පේ‍්‍රමා සෙනෙවිරත්න මැතිනියයි.සෙනෙවිරත්නයන් කළ ජාතික සේවය උදෙසා පොළොන්නරුව තඹලවැව ජනතාව විසින් ශ‍්‍රී ජිනේද්‍රාරාම විහාරස්ථානයේ එතුමාගේ නිර්මාණ තැන්පත් කොට ‘‘ඇස්. ඇම්. සෙනෙවිරත්න අනුස්මරණ කෞතුකාගාරය’’ 2016 වසරේ දී විවෘත කරන ලද අතර එහි මූලිකත්වය ගනු ලැබුවේ පූජ්‍ය ගල්පොරුයායේ ප‍්‍රදීපවංශ හිමියන්ය. එමෙන්ම කොටිකාවත්ත මුල්ලේරියාව ප‍්‍රාදේශීය සභාව මගින් එතුමා අනුස්මරණය සඳහා ‘‘ෂෘ්‍ය උණ රෝහල පාර ඇස්. ඇම්. සෙනෙවිරත්න මාවත ලෙස නම් කරන ලදී.’’මේ සියල්ල අතර එතුමාගේ ජීවන කතාවද අප දේශය ජනරජයක් කරා ගිය ගමන් මග එක්කරමින් ‘‘අපේ ජනරජ ගමන’’ ග‍්‍රන්ථය ආචාර්ය ඉන්ද්‍රජිත් සෙනෙවිරත්නයන්ගේ (ලියුම්කරු) කර්තෘත්වයෙන් එළිදක්වා තිබෙන අතර එහි දෙවන සංස්කරණ මුද්‍රණය එළිදැක්වීම 2021 ජූලි 20 වැනි දිනට යෙදෙන එතුමාගේ 100 වන ගුණානුස්මරණය වෙනුවෙන් එළි දැක්වීමට කටයුතු යොදා තිබේ.දේශබන්දු ආචාර්යඉන්ද්‍රජිත් සෙනෙවිරත්නසභාපති-ඇස්. ඇම්. සෙනෙවිරත්න භාරකාර පදනම",
       "URL": "https://divaina.lk/%e0%b7%81%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b7%8a%e2%80%8d%e0%b6%ba-%e0%b6%bd%e0%b7%8f%e0%b6%82%e0%b6%a1%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/581/"
}