{
       "Source": "divaina",
       "Timestamp": "July 19, 2021",
       "Headline": "දම් සබාව නෙතං මම නෙසො හමස්මි – බලන්ගොඩ මිණි පහන නිවී වසර 23යි",
       "News Content": "ලක් දෙරණට මතු නොව සමස්ත ධරණිතලයටම ඉමහත් ආලෝකයක් වූ සුපේෂල ශික්‍ෂාකාමී සංඝ පීතෲවරයාණන් කෙනෙකු ලෙස ශ්‍රේෂ්ඨත්වයෙන් ද නැණනුවනින් පිරිපුන් අති පූජනීය අග්ගමහා පණ්ඩිත මහාචාර්ය බලන්ගොඩ ආනන්ද මෛත්‍රෙය මහා නාහිමියන් 1998.07.18 දා ස්වකීය 102 වියේදී අපවත් වී වදාළහ. අප නාහිමියන් විසින් ලියන ලදුව 1955 දී ධර්ම විජය ප‍්‍රකාශනයේ පළවූ මෙම ලිපිය අප අද යළි පළකරනුයේ සමාධි භාවනාව තුළින් පරචිත්ත විජානනය පවා අත්කරගත් සුසිල්වත් මහා නාහිමියන්ට උත්තම උපහාර පිණිසය.\n\n‘‘ ඕම්’’ කාර ජපය පෙර දිග සෑම මන්ත‍්‍රියකුට මැ (මන්ත‍්‍ර ජප කරන්නකුට) හුරුයැ. පුරුදුයැ. මේ ප‍්‍රණවය පෙරදිග මන්ත‍්‍රීන්ගේ කර්ම විෂයයෙහි අග‍්‍රස්ථානය ගනී. මෙය දපා සිද්ධි ලැබු තැනැත්තා කෙරෙහි ආශ්චර්ය ශක්ති විශේෂයෝ පහළ වෙති. එහෙත් මෙයට වඩා ආශ්චර්ය මන්ත‍්‍රයෙක් ඇත. ඒ පෙරදිග ම නොවේ. බාහුල්‍යවෘත්තියෙන් මුළු භවත‍්‍රයෙහි ම ව්‍යාප්ත ය. ලෝක නිර්මාපකයන් වශයෙන් පෙනී සිටින්නවුන් කෙරෙහි ද තල්ලබ්ධිකයන් (අදහන්නන්) කෙරෙහි ද ඒ මන්ත‍්‍රය බල පවත්වයි. ඔහු කවුරුත් ඒ මන්ත‍්‍රය දපන්නෝ ය. එයින් වෙන් වීම ඔවුනට ප‍්‍රිය වියෝග දුඃඛයකි. ඒ තරමට ඔහු එහි රැුඳී බැඳි ඇලී ගියහ. ඒ තමන් දපන මන්ත‍්‍රයේ බලයට වශී ව ඉන් මත් ව ඉන්නා සත්ත්වයෝ එහි මහදනර්ථකරත්වය නොදනිති. එය දැනගනු නොදී ජපකරන්නහු වශීකරන තරම් ඒ මන්ත‍්‍රය ප‍්‍රබලය. කෙටියෙන් කියතොත් සර්ව ධර්මයන්ගේ පාතූර්භාවයට ඒ මන්ත‍්‍රයාගේ ජලය මූල හේතු වේ.මේ කවර මන්ත‍්‍රයෙක් ද? යත් වශ්‍ය, උච්චාටන, ආකර්ෂණ යන ත‍්‍රිකර්මයනට යෙදෙන ‘‘භ‍්‍රම්’’ යන්න ද? නැත මරණයෙහි යෙදෙන ‘‘එට්’’ ද? නැත ස්තම්භන විද්වෙෂන මෝහනයන්හි යෙදෙන නමඃ යන්න ද? නැත ආප්‍යායනයෙහි යෙදෙනු ලබන ‘වෞෂට්’ ද? නැත විජාක්‍ෂරත් නොවේ නම් මේ වශ්‍යාදි අෂ්ට කර්මයෙහි යෙදෙනු ලබන ‘‘හුම්’’ සංඛ්‍යාත ප‍්‍රණවයත් නොවේ නම් මේ ආශ්චර්යය ජගත් ව්‍යාප්ත මන්ත‍්‍රය කිමෙක්ද? මන්ත‍්‍ර ශාස්ත‍්‍රයෙහි විහිත අෂ්ට කර්මයනටත් තදන්‍ය සියලූ කර්මයන්ටත් ඒ ආශ්චර්යය මන්ත‍්‍රය මුල් ය.මේ අරුම පුදුම මන්ත‍්‍රය නම් ‘‘මම්’ යනුයි. සියලූ සත්ත්වයෝ මේ මන්ත‍්‍රයේ අර්ථය ඇති අහම්, අහං, ඓ, ක්‍දාන්, නාන්, ආදී වචන ස්වභාෂානුරූපව ව්‍යවහාර කරති. එයින් අභිපේ‍්‍රන වූයේ මම් යන අරුත යි. මම් යන්න හෝ තදර්ථවාවී අහම් ආදිය ව්‍යවහාර කරන්නා තුළ එක් හැ`ගීමක් වේ. එනම් මම යැයි පෘථත් (වෙන්) වූවකු ඇති බවයි. තමා නොවන්නෝ (ඔහු විසින් මම යැයි නොගනු ලබන්නෝ අන්‍යයෝ යැයිද සලකති) මම් යැයි එකතු වෙන්කොට දක්නා තැනැත්තේ ඉක්බිති මගේ යැයිද යම් යම් දෑ දකිති. ඒ මගේ දැය මට අයත් දැය අන්‍යයන් නොඅයත් ය. අන්‍යයන් කෙරෙන් රැුක්ක යුතු ය. ඒ මගේ දෑ වඩා ලිය යුතු යැයි සිතනුයේ එහි ඇලේ. මෙසේ ඇලෙන්නහුට භවත‍්‍රයය ම ලැබුණත් තෘප්තියෙක් නැත. මම් යන දෘෂ්ටිමාන හේතුවෙන් මගේ යැයි තෘෂ්ණාව ද, ඒ හේතුවෙන් ධන සම්පත් කීර්ති ආදිය රැුස් කිරීමේ ව්‍යායාමයද එයට සම්බන්ධය ඇති වන කල තමාගේ යැයි සිතාගත් දැයට අනෙකකු අත තබන කල කෝපය ද අනෙකෙක් තමාට වඩා ප‍්‍රබලයෙක් හෝ සොරෙක් ඒ ගනිදෝ යි සැක ඇති වන කැලිබිය ඔහුට පහළ වේ. මෙයින් ලොව ඇති තාක් කරදර හිරිහැරද ඇති වේ. බලනු මැනවි ‘මම්’ යන මාත‍්‍රයේ ජපයෙන් ලැබෙන ඵලයෙක හැටි.දේව, බ‍්‍රහ්ම, මනුෂ්‍ය, තිරශ්චීනාදීහු කවුරුත් මේ මම් යන මන්ත‍්‍රයේ සිද්ධියෙන් මත්ව ගියෝය. ඒ හැම එකෙක් ම මම් මම් යයි සිතයි. මගේ යැයි සිත අලවයි. ඒ ආත්මජනික ඇල්ම සනසාලීමට මුළු ජීවිත කාලය ම යොදයි.එහෙත් එය නොහැකිව මිය යයි. යළිදු ඇල්මට අනුව පුනර්ජන්මය ලබයි. පුරුද්දෙන් ආ මම් යන මන්ත‍්‍ර ජපය අනුව මගේ යැයි ඇලෙන තණ්හාව පුරාලන්නට තැත් කෙරෙයි. එහෙත් කිසි කලෙකත් ඒ අභිමතාර්ථ සිද්ධිය නොවේ. මගේ යැයි සිතමින් ස්වකීය ගොඩ ලොකු කරන්නට ශක්ති පමණින් ද`ගලන ඒ හැම ජනයෝම කුමක් කෙරෙත් ද? උනුනට ඊර්ෂාව ද ක්‍රෝධ ද ඉෂ්ටාලම්භනයෙහි ඇල්මද වඩාත් කෙටියෙන් කියතොත් අනෙකා හෝ අන් පක්‍ෂය මැඩ තමාට හෝ තම පක්‍ෂයට වාසි ලබන්නට ද`ගලන ජනයාගේ පොර කෑමෙක් ද එයට මාන බල බලා ඉදිමෙක් ද මෙහි පෙනේ. භවත‍්‍රයය මේ පොර මඩුවය. එය කුකුල් පොර මඩුවකි. නැතහොත් බත් ගොඩකට පොරකන සුනඛයන්ගේ රැුවුමෙන් ගෙරැුවුමෙන් පිරුණු විසුලූවකි. මූර්තිමත් වූ නොසංසුන් බවෙකි හෙවත් කැලැඹීමකි. එහි කවර පහසුවෙක් දෟයථාභූත ඥානය නැත්තෙත් මම් යන මන්ත‍්‍රය ජප කිරීමෙන් මම් අන්‍යයන්ගෙන් පෘථක් වූ වෙකිමියි තනි පු`ගුලෙකිමියි පෘථක්ජන දෘෂ්ටිගතික ව මානමත්ත ව වෙහෙසෙති. ඔවුන් තමනට ම කැර ගත් ඒ හූනියම් කැපීමට තරම් මහානුභාව සම්පන්න වින කැපිල්ලෙක් ද ඇත. ඒ වනාහි නෙතං මම නෙසො හමස්මි නෙසො මෙ අත්තා යන්නෙන් භාග්‍යවතුන් වහන්සේ වදාළ මේ මගේ නොවේ මේ මම් නොවෙමි. මේ මා ආත්මය (තමා) නොවේ’’ යන්න නුවණින් වැඞීමයි. මෙහි සිද්ධිය ක‍්‍රමයෙන් ලැබෙන්නට පටන් ගෙන කෙළවර දී (සිද්ධි ප‍්‍රාප්ත අවස්ථාවෙහි) මන්ත‍්‍රී තෙමේ අකම්ප්‍ය තාදීවරයෙක් වන්නේය.ආරම්භයේ පටන් ම එහි පළ පෙළ අත්දැකිය හැකියි. ඒ මෙසේයි.මම් යැයි වෙන්වූවෙක් පරමාර්ථ වශයෙන් නැත. ඇත්තේ හුදු නාම රූප පරම්පරාවකි. සියලූ සත්ත්වයෝ ම හුදු නාම රූප පරම්පරාවෝ යි. මෙසේ සලකමින් එකක් වෙන්කොට ගෙන මම් යැයි කුමට සලකම් ද? මම් යැයි වෙන්කැර නොගෙන පොදුවේ බැලූකල මුළු ලෝකධාතුවම නාම රූප පරම්පරා රැුසෙකි. නාමරූප වශයෙන් ගත් කළ ඒ සියල්ලම එකය. ජලය වශයෙන් ඇති සැටි බලාගත් කල මුළු සාගරය ම එකකි. ක්‍ෂණභංගයට යටත් ඉතා කුඩා රූපමිටි රාශියෙකි. එහි දියරැුලි නම් සුළං ආදිය නිසාත් ඇති වන විකෘත මාත‍්‍රයෝය. ජලයෙන් වෙන් වූ රැුලෙක් නැත. නාමරූප පරම්පරා රාශිය මෙසේ සලකා බලන තැනැත්තේ මම් යැයි පෘථක් වූවකු යථාස්වභාව විසින් නො දකී. එහෙයින් ම අපියැයි ගත යුත්තෙක් ඔහුට නොපෙනේ. හේ මම් යැයි දෘෂ්ටියෙන් මිදේ. එසේ මිදෙන්නේ මගේ යැයි ස්කන්ධ පංචකයෙහි ඇල්ම ද දුරු කෙරේ ක‍්‍රමයෙන් එය දුරුකරමින් වුත් මුළුමනින් තෘෂ්ණා මාන නසා සිටියාහට මගේ දෑ අනිකා ගනිතැයි සැකක් හෝ අනෙකකු මා පෙළතැ යි භීතියෙන් හෝ අනෙකෙක් සුබප‍්‍රාප්ත වී යැයි ඊර්ෂ්‍යාවක් හෝ අසුවල් දෑ මට ඇත්නම් මැනවයි තෘෂ්ණාවෙක් හෝ නොවේ මන්ද? මම් යන දෘෂ්ටියෙන් ද ඒ හේතුවෙන් පහළවන තෘෂ්ණායෙන් ද මිදුණ බැවිනි.මෙසේ හෙයින් සකල ලෝකයට අනර්ථකාරී ප‍්‍රබල හූනියම් මතුර ‘‘මම් ය මගේ ය’’ යන්නයි එයට විරුද්ධ එකම හූනියම් කැපුම් මන්ත‍්‍රය ‘‘මේ මම් නොවෙමි. මේ මගේ ආත්මයෙක් නොවේ යැ’’යි ප‍්‍රඥා භාවනාව යි.‘‘ධර්ම විජය’’ ප‍්‍රකාශනයට 1955 දීනාහිමියන් විසින් ලියන ලද්දකි",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b6%b8%e0%b7%8a-%e0%b7%83%e0%b6%b6%e0%b7%8f%e0%b7%80-%e0%b6%b1%e0%b7%99%e0%b6%ad%e0%b6%82-%e0%b6%b8%e0%b6%b8-%e0%b6%b1%e0%b7%99%e0%b7%83%e0%b7%9c-%e0%b7%84%e0%b6%b8%e0%b7%83%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/582/"
}