{
       "Source": "divaina",
       "Timestamp": "July 18, 2021",
       "Headline": "“ඩෙල්ටා” මදිවට “ලැම්ඩා” ත් එන හැඩ… සීමා කරලමු ඕනෑ නැති වැඩ",
       "News Content": "වෛරස සාමාන්‍යයෙන් හානිකර ලෙස නොසැලකෙන නමුත් සියලූම වෛරස් වර්ග කාලයත් සමග වෙනස්කම්වලට භාජනය වේ. මෙම වෙනස්කම් ඇතැම්විට වෛරසය දුර්වල කරන නමුත් ඇතැම් වෙනස්කම් මගින් සම්පේ‍්‍රෂණ හැකියාව සහ හානිකරභාවය වර්ධනය කරන අතර ඇතැම්විට ඒවා මාරාන්තික වේ. මෙසේ ප‍්‍රවේණි වෙනස්කම්වලට ලක්වෙමින් භෞතික වශයෙන් පැහැදිලිවම වෙනස් ලක්‍ෂණ සහිත නව වෛරසයක් නිපදවෙනවිට ඒවා මුල් වෛරසයේ විකෘති ප‍්‍රභේද ( strain ) ලෙස හැඳින්වේ. මෙවැනි වෛරස ප‍්‍රභේද රාශියක් ලොව පුරා ව්‍යාප්තව පවතින අතර ඒ අතර වන ගෝලීය මහජන සෞඛ්‍යයට බලපෑම් කළ හැකි ප‍්‍රභේද සම්බන්ධයෙන් ලෝක සෞඛ්‍ය සංවිධානය නිරන්තර අවධානයෙන් පසුවේ. ඒ අනුව සාර්ස් කොවිඞ්-2 වෛරසයේ විකෘති ප‍්‍රභේද ”උනන්දුවක් දැක්විය යුතු ප‍්‍රභේද.. (වී. ඕ.අයි.)” ”සැලකිලිමත් විය යුතු ප‍්‍රභේද.. (වී. ඕ.සී.) සහ ”වැඩිදුර අධීක්‍ෂණය සඳහා ඇගවීම් කාණ්ඩය.. ලෙස කාණ්ඩ කර ඇති අතර මෙම වෛරස් කාණ්ඩ හැඳින්වීම සඳහා ග‍්‍රීක හෝඩියේ අක්‍ෂර ලබාදීමට ඔවුන් පසුගිය මැයි මාසයේ සිට කටයුතු කර ඇත. ලෝක සෞඛ්‍ය සංවිධානය පසුගිය මැයි 31 දින නිවේදනයක් නිකුත් කරමින් මේ බව නිවේදනය කළ අතර කොරෝනා වෛරසයේ විකෘති ප‍්‍රභේද ග‍්‍රීක භාෂාවේ අක්‍ෂරවලින් හැඳින්වීමට තීරණය කරන ලද්දේ සන්නිවේදනයේ පහසුව සඳහා මෙන්ම ඒවා විවිධ රටවල නාමයන්ගෙන් හැඳින්වීම මගින් අදාළ රටවල් අපකීර්තියට පත්වන බවත් සැලකිල්ලට ගනිමින් බව කියා තිබුණි.මේ වනවිට ලෝක සෞඛ්‍ය සංවිධානය විසින් එවැනි සැලකිලිමත් විය යුතු විකෘති ප‍්‍රභේද 4ක් හඳුනාගෙන නම්කර ඇත. ඒ අනුව එංගලන්ත ප‍්‍රභේදය ”ඇල්ෆා.. වශයෙන් හැඳින්වුණ අතර අප‍්‍රිකානු ප‍්‍රභේදය ”බීටා.. වශයෙන් ද බ‍්‍රසීල ප‍්‍රභේදය ”ගැමා.. වශයෙන්ද” ඉන්දියානු ප‍්‍රභේදය ”ඩෙල්ටා.. වශයෙන්ද නාමකරණය කරන්නට යෙදුණි. කෙසේ වුවත් මෙමගින් එම ප‍්‍රභේදයන්හී විද්‍යාත්මක නාමයන් වෙනස් නොකෙරෙන බව අදාළ නිවේදනයේ අවධාරණය කර තිබුණ..උනන්දුවක් දැක්විය යුතු විකෘති වෛරස් ප‍්‍රභේද වශයෙන් වෛරස ප‍්‍රභේද 4 ක් නම් කර ඇති අතර ඒවා ”ඊටා..” ”ලෝටා..” ”කප්පා.. සහ ”ලැම්ඩා.. වශයෙන් නම්කර ඇත. මීට අමතරව තවත් වෛරස ප‍්‍රභේද 12 ක් වැඩිදුර අධීක්‍ෂණය සඳහා ඇඟවීම් කාණ්ඩය යටතේ නම් කර ඇති අතර ඒවා පිළිබඳ වැඩිදුර පරීක්‍ෂණ සිදුවෙමින් පවතී.ඇල්ෆා හෙවත් එංගලන්ත ප‍්‍රභේදය2020 සැප්තැම්බර් මාසයේ එංගලන්තයේ ”කෙන්ට්.. ප‍්‍රදේශයෙන් මතුවූ කොවිඞ් වසංගත රැල්ලට හේතුවූ විකෘති ප‍්‍රභේදයේ විද්‍යාත්මක නාමය ”බී. 1.1.7.. වන අතර එය එංගලන්තයේ තවමත් බොහෝවිට හැඳින්වෙන්නේ ”කෙන්ට් ප‍්‍රභේදය.. වශයෙනි. මුල් වෛරස ප‍්‍රභේදයන්ට වඩා වේගයෙන් ව්‍යාප්තවීමේ හැකියාවක් පෙන්නුම් කරන ලද මෙම ප‍්‍රභේදය හේතුවෙන් පසුගිය ජනවාරි මාසය වනවිට එංගලන්තයට නැවත රට වසා දැමීමේ තත්ත්වයකට මුහුණ දෙන්නට සිදුවිය. මෙහි පැතිරීමේ වේගය මුල් ප‍්‍රභේදයන්ට වඩා 4 ගුණයකින් ඉහළය. ලෝක සෞඛ්‍ය සංවිධානයේ වාර්තාවන්ට අනුව රටවල් 173 කට වැඩි ගණනකට මෙම වෛරස් ප‍්‍රභේදය පැතිර ගොස් ඇති බව කියැවේ. මෙම ප‍්‍රභේදය මගින් පිරිමින්ට වඩා කාන්තාවන් කෙරේ අනතුරුදායක තත්ත්වයක් ඇති කරන බව නිරීක්‍ෂණය වී තිබෙන අතර රෝගය වැළඳීමෙන් අනතුරුව ඉතා කෙටි කාලයකින් දැඩි සත්කාර ප‍්‍රතිකාර අවශ්‍යවන තත්ත්වයක් දකින්නට ඇත. මෙහි ආසාදිත රෝගීන් මරණයට පත්වීමේ සම්භාවිතාව පෙර ප‍්‍රභේදයන්ට සාපේක්‍ෂව 30% සිට 40% දක්වා ඉහළ බව එක්සත් රාජධානියේ ”නව සහ නැඟී එන ස්වසන වෛරස් තර්ජන උපදේශන කණ්ඩායම.. එළිදක්වන ලද වාර්තාවක් මගින් ප‍්‍රකාශ කර තිබේ.බීටා හෙවත් අප‍්‍රිකානු ප‍්‍රභේදය2020 මැයි මාසයේදී දකුණු අප‍්‍රිකාවෙන් සොයාගත් කොරෝනා වෛරස් ප‍්‍රභේදය බීටා වශයෙන් හඳුන්වනු ලබන අතර එහි විද්‍යාත්මක හැඳින්වීම ”බී.1.351.. වේ. දකුණු අප‍්‍රිකාවේ යළි වසංගත රැල්ලක් ඇතිකරලීමට සමත් වූ මෙම ප‍්‍රභේදය මේ වනවිට අවම වශයෙන් ලොව පුරා රටවල් 122කට වැඩි ගණනක පැතිරී ඇති බවට සැලකේ. මෙම ප‍්‍රභේදයේ ඇති වඩාත්ම අනතුරුදායක තත්ත්වය ලෙස විද්‍යාඥයන් අනුමාන කරන්නේ කොවිඞ් 19 එරෙහි එන්නත් මගින් ඇතිකරන ප‍්‍රතිශක්තිය මඟහැරීමට ඇති හැකියාවය. දැනට පවතින කොවිඞ් 19 එරෙහි සියලූ එන්නත් වෛරසය මගින් ඇතිකරන විශේෂිත ස්පයික් ප්‍රෝටීන ඉලක්කකර ක‍්‍රියාකරණ අතර මෙම ප‍්‍රභේදය මගින් ස්පයික් ප්‍රෝටීනවල මතුපිට හැඩය වෙනස් කරනු ලබන ”ඊ 484කේ.. නම් විකෘතියක් දරන හෙයින් එන්නත්වල ප‍්‍රතිශක්තිය මඟහැරයෑමේ හැකියාව ලබාගන්නා බවට මත පළවේ. විශේෂයෙන් ඇස්ට‍්‍රාසෙනෙකා එන්නතෙහි මෙම විකෘති ප‍්‍රභේදයට එරෙහිව ප‍්‍රතිචාර දැක්වීම 10 % ක් තරම් අවම මට්ටමක පවතින බව සොයාගෙන ඇත.ගැමා හෙවත් බ‍්‍රසීල ප‍්‍රභේදය2020 නොවැම්බර් මාසයේදී බ‍්‍රසීලයේ ඇමසෝනියානු නගරයක් වන මනාවුස් හිදී පළමුවරට සොයාගත් මෙම වෛරස් ප‍්‍රභේදය ”පී.1.. යන විද්‍යාත්මක නමින් හැඳින්වේ. මෙම වෛරසය අන් ප‍්‍රභේදයන්ට වඩා මාරාන්තික බව ”හාවඞ් විශ්වවිද්‍යාලය.. සහ ”මැසචුසෙට් තාක්‍ෂණ ආයතනයේ.. (එම්. අයි. ටී.) පර්යේෂකයන් සිදුකළ ඒකාබද්ධ පර්යේෂණයකින් සොයාගෙන ඇත. අධික සම්පේ‍්‍රෂණ හැකියාව” ඉහළ ආසාදිත අනුපාතය මෙන්ම මරණීය ආසන්නතාවය හේතුවෙන් ලෝක සෞඛ්‍ය සංවිධානය මෙම වෛරස් ප‍්‍රභේදය ”සැලකිලිමත් විය යුතු ප‍්‍රභේදයක්.. ලෙස නම් කර තිබේ. මෙම විකෘති වෛරස් ප‍්‍රභේදය බ‍්‍රසීලයේ දෙවන රැල්ලට හේතුවී ඇති අතර මේ වනවිට එය බ‍්‍රසීලයේ කොවිඞ් මරණ මිලියන භාගයකට වඩා වැඩි ප‍්‍රමාණයකට ඉහළ නංවා තිබේ.ඩෙල්ටා හෙවත් ඉන්දීය ප‍්‍රභේදය2020 ඔක්තෝබර් මාසයේදී පළමුවරට ඉන්දියාවෙන් වාර්තා වූ මෙම වෛරස් ප‍්‍රභේදය විද්‍යාත්මක වශයෙන් හැඳින්වෙන්නේ ”B.1.617ග2.. ලෙසිනි. මෙම විකෘති වෛරසයේ මිනිස් ශරීරයට ඉක්මනින් ආසාදනය වීමේ හා එය අන් අය වෙත වේගවත්ව පැතිරයෑමේ ස්වභාවය හේතුවෙන් වඩාත් අනතුරුදායක ප‍්‍රභේදයක් ලෙස හඳුනාගෙන ඇතී මේ වනවිට ලොව පුරා රටවල් 104කට වැඩි ගණනකින් මේ වනවිට සොයාගෙන ඇති ඩෙල්ටා ප‍්‍රභේදය එක්සත් ජනපදයේ සහ එක්සත් රාජධානියේ ප‍්‍රමුඛතම කොරෝනා වෛරස් ප‍්‍රභේදයන් බවට පත්ව ඇති අතර තෙවන කොවිඞ් රැල්ලෙන් ඉන්දියාව අසරණ කිරීමට සමත්ව තිබේ. ඇල්ෆා ප‍්‍රභේදයට සාපේක්‍ෂව ඩෙල්ටාහි බෝවීමේ හැකියාව 55 % කින් වැඩිවන අතර මරණයට පත්වීමේ අනුපාතය කිහිප ගුණයකින් ඉහළ බව ඇමෙරිකානු පර්යේෂණයකින් හෙලිදරව් කර ඇත.ඩෙල්ටා වෛරසය බහුවිධ විකෘතීන් දරන අතර ඒ හේතුවෙන් වෙනත් ප‍්‍රභේදයන්ට වඩා වාසි සහගත තත්ත්වයක් අත්කර ගනි. ඉන් එකක් වන්නේ මානව ප‍්‍රතිශක්ති පද්ධතිය මඟහැර යෑමේ හැකියාවයි. මේ සම්බන්ධයෙන් තවමත් සැලකිය යුතු මට්ටමේ පර්යේෂණ ප‍්‍රතිඵල එළිදැක්වී නැති නමුත් එංගලන්තයේ එන්.එච්.එස්. විසින් අනුක‍්‍රමික සිද්ධීන් 38805 ක් විශ්ලේෂණයෙන් හෙලිදරව් කර ඇත්තේ ඩෙල්ටා හි රෝහල් ගත වීමේ අවදානම ඇල්ෆාවලට වඩා 2.67 ගුණයකින් ඉහළ බවයි.ඩෙල්ටා ප්ලස් ප‍්‍රභේදයඩෙල්ටා ප‍්‍රභේදයේ තවත් විකෘති ස්වරූපයක් ඩෙල්ටා ප්ලස් ලෙස හඳුන්වනු ලබන අතර එහි විද්‍යාත්මක හැඳින්වීම ”B.1.617.2.1.. වේ. මෙම වෛරසය ”K417″.. නම් අතිරේක විකෘතියක් දරයි. මෙමගින් වෛරසය සම්පේ‍්‍රෂණය වීමේ හැකියාව කිහිපගුණයකින් ඉහළ නංවනු ලබන බව අනුමාන කර ඇති අතර එය මේ වනවිටත් ලොව පුරා රටවල් 8කට වැඩි ගණනක ව්‍යාප්තව ඇති බව කියනු ලැබේ. දැනටමත් මෙම ප‍්‍රභේදය ආසාදිත රෝගීන් 200ක් පමණ මෙම රටවල්වලින් සොයාගෙන ඇති අතර ඒ අනුව එහි ශීඝ‍්‍ර ව්‍යාප්තියක් සිදුවනු ඇතැයි බිය පළ කරයි. මෙම ප‍්‍රභේදය පළමුවරට ඉන්දියාවෙන් සොයාගෙන ඇති අතර පසුව එක්සත් ජනපදය සහ එක්සත් රාජධානිය කරාද පැතිර ගොස් ඇත. ඉන්දියාව මේ වනවිට ඩෙල්ටා ප්ලස් ප‍්‍රභේදය ”සැලකිලිමත්විය යුතු ප‍්‍රභේදයක්.. ලෙසට නම් කර තිබේ.මොකක්ද මේ ලැම්ඩා ප‍්‍රභේදය ?ලෝක සෞඛ්‍ය සංවිධානය විසින් අවධානය දැක්විය යුතු ප‍්‍රභේදයක් ලෙස නම් කරන ලද ලැම්ඩා ප‍්‍රභේදය ”සී.37.. යන විද්‍යාත්මක නාමයෙන් හැඳින්වෙන අතර එය මේ වනවිට දකුණු ඇමෙරිකානු රටවල වේගයෙන් පැතිර යන ආකාරයක් දකින්නට ලැබේ. 2020 අගෝස්තු මාසයේදී මෙම විකෘති වෛරස් ප‍්‍රභේදය පළමුවරට පේරු රාජ්‍යයෙන් වාර්තාවූ අතර ලෝක සෞඛ්‍ය සංවිධානය 2021 ජුනි 17 වන දින එය ”අවධානයට ලක්කළ යුතු ප‍්‍රභේදයක්.. ලෙස නම් කළේය. ඉතා වේගයෙන් සංසරණය වන බව පෙනීයන ලැම්ඩා ප‍්‍රභේදය බ‍්‍රසීලය” ආර්ජන්ටිනාව” මෙක්සිකෝව” ඉක්වදෝරය සහ කොළොම්බියාව යන දකුණු ඇමෙරිකානු රටවල් ඇතුළු ලොව පුරා රටවල් 27 ක පැතිර ගොස් ඇති අතර මේ වනවිට දැඩි වසංගත තත්ත්වයකට මුහුණදී සිටින පේරුහි ආසාදිතයන්ගෙන් 82% ලැම්ඩා ආසාදිතයන් බව හඳුනාගෙන තිබේ.කෙසේ වෙතත් ලැම්ඩා ප‍්‍රභේදය මේ වනවිට වාර්තාවී ඇති අනෙකුත් ප‍්‍රභේදයන්ට වඩා මාරාන්තික වන බවට කිසිදු සාක්‍ෂියක් මේ වනතෙක් ලැබී නොමැති බව ලෝක සෞඛ්‍ය සංවිධානය කියා සිටී. ලෝක සෞඛ්‍ය සංවිධානයේ වෛරස් විද්‍යාඥ ”ජයිරෝ මෙන්ඩෙස් – රිකෝට් පවසා ඇත්තේ ”එය වැඩි ආසාදිත අනුපාතයක් පෙන්වීමට ඉඩ ඇත” නමුත් ඩෙල්ටා හෝ ගැමා ප‍්‍රභේදයන් සමග සංසන්දනය කිරීමට තරම් විශ්වාසදායක දත්ත තවමත් අප සතුව නැත.. යනුවෙනි.ඒ අනුව ලෝක සෞඛ්‍ය සංවිධානය විසින් තවමත් ලැම්ඩා ප‍්‍රභේදය සැලකිලිමත් විය යුතු ප‍්‍රභේදයක් ලෙස ලැයිස්තු ගත කිරීමට කටයුතු කර නැත. මෙම වර්ගීකරණයට ඇතුළත් වන්නේ වඩා වේගයෙන් සම්පේ‍්‍රෂණය වන” ප‍්‍රතිකාර කිරීමට වඩාත් දුෂ්කර සහ වඩාත් බරපතළ තත්ත්වයන්ට තුඩු දිය හැකි වෛරස ප‍්‍රභේදයන් වන අතර මේ වනවිට එයට ඇතුළත් වන්නේ ඇල්ෆා” බීටා” ගැමා සහ ඩෙල්ටා යන ප‍්‍රභේද හතර පමණ..නව විකෘති ප‍්‍රභේදයන්හී දැකිය හැකි පොදු ලක්‍ෂණයක් වන්නේ වේගයෙන් සම්පේ‍්‍රෂණය වීමේ හැකියාවයි.එසේ වුවත් වේගවත් සම්පේ‍්‍රෂණය සෑමවිට ම මාරාන්තික යැයි අදහස් නොකෙරෙන බව අප මතක තබා ගත යුතුය. එහි ඇති අවදානම වන්නේ අවධානයට ලක්වීමට පෙරම සැලකිය යුතු පිරිසකට ආසාදනය වී තිබීම හේතුවෙන් වසංගත තත්ත්වය උග‍්‍ර කිරීම සහ එමගින් සෞඛ්‍ය පද්ධතියේ ධාරිතාවන් ඉක්මනින් ඉක්මවා යෑමත් ඒ හේතුවෙන් සෞඛ්‍ය පද්ධතිය කඩා වැටීමකට ලක්වීමට ඉඩ තිබීමත්ය.කොවිඞ් වෛරසයේ නව ප‍්‍රභේදයන්ට එරෙහිව එන්නත්වලින් ලැබෙන ආරක්‍ෂාව කෙබදුද ?නව වෛරස් ප‍්‍රභේදයන් සම්බන්ධයෙන් වනවිට දැකිය හැකි ප‍්‍රධාන මෙන්ම පොදු ලක්‍ෂණයක් වන්නේ ඒවායේ වේගවත් පැතිරීම සහ මානව ප‍්‍රතිශක්ති පද්ධතිය මඟහැරයෑමේ හැකියාවයි. ඒ හා සමගාමීව මතුවන සැකයක් වන්නේ වර්තමාන එන්නත් මගින් මෙම නව ප‍්‍රභේදයන්ගෙන් ආරක්‍ෂාව සැලසේද යන්නය. මෙම එන්නත් නිපදවීමේදී කොරෝනා වෛරසයේ මුල් ප‍්‍රභේදයන් ඉලක්කකිරීම ඊට හේතුවයි. කෙසේ වෙතත් මේ සම්බන්ධයෙන් ලෝක සෞඛ්‍ය සංවිධානයේ මතය වන්නේ මේ වනවිට අනුමැතිය ලබා ඇති සියලූ එන්නත් කාණ්ඩයන්ගෙන් මෙම සියලූ වෛරසයන්ට එරෙහි සැලකිය යුතු ආරක්‍ෂාවක් බලාපොරොත්තු විය හැකි බවයි. එන්නත හැර වෛරසයට එරෙහිව වෙනත් විසඳුමක් නැති බව ලෝක සෞඛ්‍ය සංවිධානයේ පැහැදිලි මතයයි. ඊශ‍්‍රායලයේ සිදුකරන ලද පර්යේෂණයකට අනුව ඇමෙරිකානු ෆයිසර් බයෝ එන් ටෙක් එන්නත ඩෙල්ටා ප‍්‍රභේදයේ පැතිරීම සහ රෝගය ආසාදනය වීම සම්බන්ධයෙන් 64%ක ආරක්‍ෂාවක් සලසන අතර බරපතළ තත්ත්වයට පත්වීම සහ රෝහල් ගතවීම වැළැක්වීම සඳහා 90%කට වැඩි ඵලදායීතාවයක් පෙන්වන බව අනාවරණය වී තිබේ. කෙසේ වෙතත් එන්නත් නිපදවනු ලබන සමාගම් නිරන්තරයෙන් පර්යේෂණ පවත්වාගෙන යන බැවින් ඉදිරියේදී අවශ්‍ය වේනම් මෙම එන්නත් නව ප‍්‍රභේදයන්ට අනුකූල වන ලෙස සංවර්ධනය කිරීමට පියවර ගනු ඇති බවට අපේක්‍ෂා පළවන අතර අඛණ්ඩව සිදුවන පර්යේ්ෂණවලට අනුව නව එන්නත් වර්ග බිහිවීම ද ඉදිරියේදී සිදුවනු ඇත.කොවිඞ් වෛරසය තව කොපමණ කලක් ලොව පුරා පවතීද ?මෙම කොවිඞ් වසංගත තත්ත්වයේ කෙළවර කොතැනදැයි ලොව බොහෝ දෙනාට ගැටලූවක් පවතී. ලෝක සෞඛ්‍ය සංවිධානය කියා සිටින්නේ කොවිඞ් වෛරසය අඛණ්ඩව ව්‍යාප්ත වෙමින් පවතින තාක් කල් නව විකෘති වෛරස් ප‍්‍රභේද ඇතිවීම සිදුවනු ඇති බවත් ඒ අනුව තර්ජනය තව බොහෝ කාලයක් ලොව පුරා පවතිනු ඇති බවත්ය’ීඑසේනම් එය සැලකිය යුතු පාලනයකට නතු වනු ඇත්තේ ගෝලීය ජනගහනයෙන් වැඩි ප‍්‍රතිශතයක් එන්නත ලබා ගැනීමෙන් පසුය. බිලියන 7.9 ක් වන ලෝක ජනගහනයෙන් මේ වනවිට එක් එන්නත් මාත‍්‍රාවක් හෝ ලබාදී ඇති පිරිස බිලියන 3.51 කට වඩා වැඩි වන අතර එය 46% කට ආසන්න ප‍්‍රතිශතයකි. ඒ අනුව ගෝලීය එන්නත් කිරීමේ වැඩසටහන ප‍්‍රතිඵලදායී මට්ටමකට ළඟාවීමට තවත් සැලකිය යුතු කාලයක් ගත වනු ඇත. මේ අතර කොවිඞ් 19 එරෙහි එන්නත් ගෝලීයව බෙදී යෑමේ විෂමතාවය සම්බන්ධයෙන් ලොව පුරා විවේචන එල්ල වෙමින් තිබෙන අතර ලෝක සෞඛ්‍ය සංවිධානය නිරන්තරයෙන් ඒ පිළිබඳව සිය කනස්සල්ල පළකර ඇත.කොවිඞ් එන්නත් බෙදී යෑමේ විෂමතාවයඑන්නත් කිරීම පිළිබඳ ලෝක සිතියම ලොව පුරා රටවල් අතර බරපතළ පරතරයන් පෙන්නුම් කරයි. ඇමෙරිකාව” කැනඩාව ඇතුලත් උතුරු ඇමෙරිකානු කලාපය” බ‍්‍රසීලය” තුර්කිය” සෞදි අරාබිය” චීනය සහ යුරෝපා සංගමයේ රටවල ජනගහනයෙන් 60%කට වැඩි පිරිසකට එක් එන්නත් මාත‍්‍රාවක් හෝ ලබාදී ඇති අතර අප‍්‍රිකානු සහ ආසියානු කලාපයන්හී බොහෝ රටවල එය 10 % ප‍්‍රතිශතයක පවතී. අප‍්‍රිකාවේ ඇතැම් රටවලට මේ වන තෙක් එක් එන්නත් මාත‍්‍රාවක් හෝ ලැබී නැත. එමගින් පෙන්නුම් කරන්නේ සියලූ කරුණුවලදී මූල්‍යමය හැකියාවේ ඇති ආරක්‍ෂාවයි.ලොව ඉහළම එන්නත්කරණ ප‍්‍රතිශතය වාර්තා වන්නේ මෝල්ටාවෙන්වන අතර එහි ජනගහනයෙන් එන්නත් දෙකම ලබාදී ඇති ප‍්‍රතිශතය 70 % කි. දෙවැනි ස්ථානයට සිටින සෞදි අරාබිය සිය ජනගහනයෙන් 77%කට එක් එන්නත් මාත‍්‍රාවක් හෝ ලබාදී ඇති අතර එන්නත් දෙකම ලබාදි ඇති ප‍්‍රතිශතය 66% කි. බහරේනය 62% ක්ද චිලිය 60%ක්ද අයිස්ලන්තය 66%ක්ද වශයෙන් එන්නත් මාත‍්‍රා දෙකම ලබාදීමේ ඉහළම ප‍්‍රතිශතයන් අත්කරගැනීමට සමත්ව තිබෙන අතර එක්සත් රාජධානිය 52% ක් සහ එක්සත් ජනපදය 48% වශයෙන් සැලකියයුතු ප‍්‍රගතියක් අත්කර ගනිද්දී ඉන්දියාවේ එන්නත්කරණ ප‍්‍රතිශතය 5.6% ක් වන අතර ශ‍්‍රී ලංකාවේ ප‍්‍රතිශතය 6.9% කි. මේ අතර අප‍්‍රිකාවේ බොහෝ රටවල එන්නත් මාත‍්‍රා දෙකම ලබාදී ඇති සංඛ්‍යාව ජනගහනයෙන් 0.1%ක ප‍්‍රමාණයේ පැවැතීම කනගාටුවට කරුණකි.\n\n– නන්දජීව සූරියබණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b6%a9%e0%b7%99%e0%b6%bd%e0%b7%8a%e0%b6%a7%e0%b7%8f-%e0%b6%b8%e0%b6%af%e0%b7%92%e0%b7%80%e0%b6%a7-%e0%b6%bd%e0%b7%90%e0%b6%b8%e0%b7%8a%e0%b6%a9%e0%b7%8f-%e0%b6%ad%e0%b7%8a-%e0%b6%91/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/583/"
}