{
       "Source": "divaina",
       "Timestamp": "July 13, 2021",
       "Headline": "ශූර ගොවියාගේ කාබනික තේවත්ත – රසායනික පොහොර නැතිව තේ වවන්න පුළුවන්",
       "News Content": "නූතන ගොවි පරම්පරාවේ ගොවි ගුරුවරයෙකු ලෙස පිදුම් ලබන ශූර ගොවියෙක් වේ. ඔහු ශූර ගොවියා ලෙස අප හඳුන්වන්නේ නිකම්ම නොවේ. ඒ ශූරත්වය ප‍්‍රායෝගිකව පෙන්නුම් කර සම්මානයට පාත‍්‍ර වීමට තරම් හේ වාසනාවන්ත වීම නිසාය. ගොවිකම වෙනුවෙන් ජනාධිපති සම්මානය ඇතුළුව 2012, 2013, 2015, 2017 සහ 2018 යන වසරවල දිවයිනෙන්ම අංක එකේ ශූර ගොවියා බවට පත්වූ දිමුතු අබේසිංහ ගොවි මහතා ඉන් ප‍්‍රධාන තැනක් ගනියි. කහවත්ත ගබ්බෙල පදිංචි මේ ශූර ගොවියා අක්කර ගණනාවක තේ වගාව සිදු කරන්නෙකි. ඒ අතරින් ඔහුගේ පැළ තේ වගාව සුවිශේෂී එකකි. මුළු රටම ඊයේ පෙරේදා කාබනික පොහොර ගැන කතා කරද්දි මේ සම්මානලාභී ගොවි මහතා සිය පැළ තේ වගාව රසායනික පොහොරවලින් ඈත්කර කාබනික පොහොර ආශ‍්‍රයෙන් වගා කරන්නට කටයුතු කර ඇත. ඒ මීට හත් මසකට පමණ පෙරය. දිමුතු අබේසිංහ සම්මානලාභී ගොවි මහතෙකු නිසත්, ඔහු කරන දෙයක් අනෙක් අයටත් ආදර්ශයක් වනු ඇති නිසාත්, ඔහු ආවට ගියාට වැඩකට අතගසන්නෙකු නොවන බවට සමාජයේ ඔහු කෙරෙහි තිබූ පිළිගැනීම නිසාත් දිමුතුගේ මේ කාබනික පොහොර භාවිතය අපි සොයාගෙන ගියෙමු. දිමුතු අබේසිංහ මහතා ඒ පිළිබඳව සිය හඬ අවදි කළේ මෙසේය.කාබනික පොහොර ගැන අපි නොයෙක් අත්හදා බැලීම් කර තිබෙනවා. ඒ අතරතුර තමයි මට මේ කාබනික දියර පොහොර වර්ගය හමුවුණේ. මේ මගින් සිදුවෙන්නේ පසෙහි ක්ෂුද්‍ර ජීවීන් වර්ධනය වීමයි. අපේ පස දැන් මැරිල තිබෙන්නේ. ඒ නිසා ඒ පසට ජීවය දෙන්න ක්ෂුද්‍ර ජීවීන් වර්ධනය කළ යුතුයි. අවුරුදු ගණනාවක් පුරා යූරියා දැමීමෙන් නිසරු වූ පසට ඔසුවක් විදියට මේ කාබනික දියර පොහොර මට හමුවුණා. මම ඒක අත්හදා බැලීමක් විදිහට විදිහට මුලින්ම ගස් 12කට පමණ පොහොර යොදා බැලූවා. ඒ සඳහා පැළ තේ වගාවක් මම යොදා ගත්තා. පොහොර දියර කලවම් නොකර මුලින් කී ගස් වලට යොදා බැලූවා හානියක් වෙනවද කියලා. එහෙම දෙයක් සිදු නොවුන නිසා හරියටම මේ අවුරුද්දේ ජනවාරි පළමුවැනිදා තේ පැළ වගාවට ඒ පොහොර යෙදුවා. මේ දියර පොහොර ලීටරයක් යෙදීමෙන් යූරියා කිලෝ 100ක ප‍්‍රතිඵලයක් ලබා ගැනීමේ හැකියාව තියෙනවා. තේ පැළ වගාවට ඒ වන විට මාස 6ක් පමණ කල් පිරී තිබුණා. ඊට පෙර ඒ සඳහා රසායනික පොහොර අවස්ථා දෙකක දී යොදා තිබුණා. මේ අලූත් පොහොර දින 10න් 10ට තේ වගාවට යොදන්න මම කටයුතු කළා. අවුරුදු 40කට වැඩි කාලයක් රසායනික පොහොර දාලා අකර්මණ්‍ය වුණු පසට ජීවයක් ලබා දෙන්න යම් කාල පරාසයක් ගතවෙනවා. ඒ අනුව ටිකෙන් ටික කාලය ගත වෙද්දි මේ තේ පැළ වගාවේ වෙනසක් මට දකින්නට ලැබුණා. අපි තේ වගාවේ බිමට ලාඩප්පා කොල, ගිරිසීනියා ආදිය යොදන්නේ මේ මැරුණු පසට සවියක් වීමටයි. රසායනික පොහොර ක‍්‍රියාත්මක වීමට අවශ්‍ය කාබනික පොහොර ලබා දීමට තමයි එවැනි දේ සිදු කරන්නේ. ඒත් මේ අලූත් කාබනික දියර පොහොරය නිසා එවැනි දේ අවශ්‍ය වෙන්නේ නැහැ. ක්ෂුද්‍ර ජීවීන්ට අවශ්‍ය පරිසරය එමගින් ස්වාභාවිකවම ගොඩනැගෙනවා.\n\nමේ නව පොහොර යෙදීම ආරම්භ කරලා මාස 3 1/2 ක් පමණ ගතවෙද්දී අලූත් දල්ලක් දෙකක් ඇවිත් හොඳ වෙනස්කම් සුළුවෙන් සිදුවෙන්න පටන් ගත්තා. කොටින්ම මේ පොහොර යෙදීම මඟින් පස සෝදා ගෙන යෑමත් නතර වුණා. එහි පස් අංශු අතර බන්ධනය වැඩියි. ක්ෂුද්‍ර ජීවීන්, ගැඩවිල් පණුවන් පසෙහි වර්ධනය වීමෙන් සිදුවන ඉහළ කාබනික ප‍්‍රතිශතය හමුවේ ඒ තත්ත්වය ඇති වෙනවා. කොටින්ම ඒ පසෙහි හතු වර්ග පිපෙන්නට පටන් ගත්තා. එය ඉතා දුර්ලභ තත්ත්වයක්. ගැඩවිල් පණුවන් දකින්නට ලැබුණා. දැන් පසක එවැනි තත්ත්වයක් දකින්නට ලැබෙන්නේ කලාතුරකින්. ඒත් මේ ග‍්‍රීන් මෑන් කියන කාබනික දියර පොහොර පසට යෙදුවට පසුව ඒ තත්ත්වය ඇති වුණා.දිමුතු අබේසිංහ මහතා සම්මානිත ශූර ගොවි මහතෙකු පමණක් නොව කුඩා තේ වතු සංවර්ධන සමිතියේ නිල අවසරය මත රත්නපුර දිස්ත‍්‍රික්කයේ ගොවි උපදේශකයෙකු වශයෙන් කටයුතු කරන්නේය. ඔහු හා සම්බන්ධ ගොවියන් 35,000ක පමණ ජාලයක් සිටී. ගොවීන් වෙනුවෙන් වැඩමුළු හා උපදේශන සේවා සපයන මේ ගොවි මහතා පවසන්නේ මීට වසර 28 කට පමණ ඉහත තේ වගාවට ජල සම්පාදනය හඳුන්වා දීමේ ගෞරවය ද තමාට හිමිවිය යුතු බවයි. තේ පර්යේෂණ ආයතනය මගින් පවත්වන ලද අනුවර්තිය පොහොර පර්යේෂණ තරගාවලියෙන් පළමු ස්ථානයට පැමිණි දිමුතු මහතා රජය එකපාරම රසායනික පොහොර නතර කිරීම ගැන නම් අදහස් ප‍්‍රකාශ කරන්නේ චෝදනා මුඛයෙනි.\n\n‘‘රසායනික පොහොර හිටිහැටියේ නතර කිරීමට නම් සම්පූර්ණයෙන් විරුද්ධයි. එය ක‍්‍රමානුකූලව සිදු විය යුතුව තිබුණු දෙයක්.” දිමුතු මහතා එසේ කියන්නේ අද ගොවීන් තමන් මුහුණ පා සිටින පොහොර අර්බුදය ගැන නිතර ඔහු වෙත සිදුකරන පැමිණිලි නිසාවෙනි.අපි රසායනික පොහොර හොඳයි කියන්නේ නැහැ. එමගින් පස නිසරු වී, පස ඛාදනය වී පසෙහි ක්ෂුද්‍ර ජීවීන් විනාශ කර පස නිසරු කරනවා. අපි ක‍්‍රම ක‍්‍රමයෙන් කාබනික පොහොර සඳහා යා යුතුයි. මගේ මේ තේ පැළ වගාවට යොදා තිබෙන කාබනික දියර පොහොර ග‍්‍රීන් මෑන් කියන නමටම ගැළපෙන නිෂ්පාදනයක්. අපි දැන් හරිත වගාවට යොමු වෙමින් පවතිනවා. ගොවීන්ගේ එම ආකල්ප වෙනස් කිරීමට මෙවැනි පොහොර ඉතා කාලෝචිතයි.ඒත් මේ පොහොර පිළිබඳව තේ පර්යේෂණ ආයතනයෙන් තවම පර්යේෂණය කරලා නැහැ. අපේ රටේ හැටි මෙහෙමයි. පොහොර ගෙන්වන මහත්වරු මේ පිළිබඳව මට පැවසුවේ වසර දෙකක් පමණ කාලයක් ගියත් තේ පර්යේෂණ ආයතනයෙන් තවම පිළිතුරක් ලැබුණේ නැති බවයි. තේ පර්යේෂණ ආයතනය මේ විදියට කල් මරන්නේ නැතිව එහි සාර්ථක අසාර්ථක බව රටට කිව යුතුයි. හොඳ නම් ජනතාවට ලබා දෙන්න ඕන. ඒ කියන්නේ මේ පොහොර වර්ගය ආනයනයට අවසර දිය යුතුයි. ඒත් තවම ප‍්‍රතිඵලයක් නැහැ.ඒ වගේම රසායනික පොහොර යෙදීමෙන් තේ දලූ වලට විෂ එකතු වෙනවද කියල බලන්න ඕන. මේ කාබනික දියර පොහොර යෙදූ තේ දල්ලක තත්ත්වය, ගුණාත්මක භාවය පර්යේෂණය කර බැලිය යුතුයි. ඒ නිසා තේ පර්යේෂණ ආයතනයෙන් ඉල්ලා සිටින්නේ මම මේ කරන අත්හදා බැලීම සාර්ථක ද නැද්ද කියලා පර්යේෂණය කරන්න. මේ කාබනික දියර පොහොර හොඳද නැද්ද කියලා රටට කියන්න.දිමුතු මහතාගෙන් ලබාගත් තොරතුරු මත අපට තවත් එවැනි එක් ගොවි මහත්මයෙකු හමුවිණි. එනම් මේ කාබනික දියර පොහොර වර්ගය භාවිතා කරන තවත් එක් අයෙකි. ගාලවත්ත, කාවන් දොල, රත්නපුර පදිංචි ඔහු සේනක වේරපිටිය නම් වේ. සේනක වේරපිටිය මහතාගේ අදාළ තේ ඉඩම පිහිටා ඇත්තේ පහළොවකන්ද වත්ත, පැල්වාඩිය, රත්නපුර නම් ලිපිනයේය. දිමුතු මහතා මෙන් නොව සේනක මහතා අදාළ පොහොර වර්ගය භාවිතා කළේ දලූ නෙළන ඉඩමකට ය. සේනක මහතා මේ දියර පොහොර වර්ගය හඳුන්වන්නේ ක්ෂුද්‍ර ජීවීන් වර්ධනය කරන අති සාර්ථක යෙදුමක් ලෙසයි. තේ වගාවටත් වී වගාවටත් එක ලෙස යෙදිය හැකි අදාළ දියර පොහොර සම්බන්ධයෙන් මහ ඉලූප්පල්ලම ක්ෂේත‍්‍ර බෝග පර්යේෂණ හා සංවර්ධන ආයතනය මගින් පර්යේෂණ සිදුකරමින් පවතී. එහි වාර්තාව තව මාස කිහිපයක් ඇතුළත ලැබීමට නියමිතයි.නයනකේශි විජේකෝන්",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%96%e0%b6%bb-%e0%b6%9c%e0%b7%9c%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b6%9a%e0%b7%8f%e0%b6%b6%e0%b6%b1%e0%b7%92%e0%b6%9a-%e0%b6%ad%e0%b7%9a%e0%b7%80%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/587/"
}