{
       "Source": "divaina",
       "Timestamp": "July 12, 2021",
       "Headline": "දියවැඩියාව නිසා මතුවන ලිංගික දුබලතා",
       "News Content": "දියවැඩියාව එසේත් නැතිනම් ආයුර්වේදයේ හඳුන්වන මධුමේහය රෝගය මේ වනවිට ශී‍්‍ර ලංකාවේ පැතිරයන නිහඬ වසංගතයක් බවට පත්ව ඇත. එනිසා කුඩා දරුවන්, තරුණියන් සහ මැදිවියේ පුද්ගලයන් දක්වා දියවැඩියාවට ගොදුරුවීමේ අවදානමකට ලක්ව තිබේ.දියවැඩියාව අප සිරුරේ සෑම ඉන්ද්‍රියයකම කි‍්‍රයාකාරීත්වයට බලපෑම් සිදු කරයි. ඉන් ලිංගික කි‍්‍රයාකාරීත්වයට ඇතිකරන බලපෑම් පිළිබඳව අපි අවධානය යොමුකර බලමු.වෛද්‍යවරයකු ලෙස මා ලබන අත්දැකීම් අනුව දියවැඩියාව නිසා ලිංගික දුබලතාවයන් ඇතිකරගත් බොහෝදෙනා තම පවුල් ජීවිතය තුළ ගැටලූ රාශියකට මුහුණදී සිටින බව ඔවුන් පවසන තොරතුරු අනුව වැටහේ.පවුල් සංස්ථාව තුළ පුද්ගලික ලිංගික ජීවිතයේදී ඔවුන් මුහුණදෙන ගැටලූ නිසා ඇතිවී තිබෙන ගැටුම්, පවුල් බිඳවැටීම්, මානසික පීඩාවන් පුද්ගලික පෞරුෂය කඩා වැටීම මෙම ගැටලූ අතර ප‍්‍රධාන තැනක් ගෙන ඇත.දියවැඩියාව නිසි ලෙස පාලනය නොකිරීමෙන් ඇතිවන ස්නායු දුර්වලතා නිසා පිරිමින්ට නිසි ලෙස ලිංගික ප‍්‍රාණවත් බව නොලැබීම, කාන්තාවන්ට යෝනි මාර්ගයේ වේදනාකාරී බවක් හට ගැනීම ආදී සුලභ ගැටලූ නිසා ඔවුනට පෙර ලෙස කාම සම්භෝගී ජීවිතයක් ගතකිරීමට නොහැකි වේ.තරුණ වියේදීම මෙවැනි ගැටලූ ඇති වූ විට තම විවාහ දිවිය විඳිනවාට වඩා විඳවීමක් තුළ ගත කිරීමට සිදු වේ.කාන්තාවනට ඇතිවන බලපෑම්දියවැඩියාව නිසා කාන්තාවන්ගේ ස්නායුවලට බලපෑමක් ඇති වූ විට ලිංගික උත්තේජනය ලබා ගැනීමේ හැකියාව අඩපණ වේ. මෙම තත්ත්වය නිසා සංසර්ගයේදී අපහසුතා ඇතිවන අතර ඉන් සුරතාන්තයට පත්වීමට ඇති අවස්ථාව අහිමි වේ. එනම් ලිංගික සංසර්ගයෙන් තෘප්තිමත් වීමට පත් නොවේ.ආර්ථභාවය අතරතුර පසුවන කාන්තාවන්ට දියවැඩියාව ඇතිවුවහොත් ඇයගේ රුධිරයේ සීනි මට්ටම ක්‍ෂණික වෙනස්කමකට ලක්විය හැකිය. ඉන් එම කාන්තාවගේ ලිංගික සෞඛ්‍යයට දැඩි හානියක් සිදුවීමට ඇති ඉඩකඩ වැඩිය. එවන් කාන්තාවන් ලිංගිකව එක්වීමට පෙර රුධිර පරීක්‍ෂණයක් සිදුකර ගැනීම වඩාත් සුදුසුය.මන්දයත් මෙවන් පසුබිමක සිටින කාන්තාවන්ලිංගිකව එක්වීමේදී රුධිරයේ සීනි මට්ටම වඩා අඩු අගයක් ගන්නා නිසා ලිංගිකව එක්වීම මගින් සතුටට වඩා වේදනාවක් දැනේ.එසේම මෙවන් කාන්තාවකට ලිංගික සංසර්ගයේදී දැඩි අපහසුතාවයක් ඇති කරන දිලීර ආසාදන මෙන්ම මුත‍්‍රා මාර්ගයේ ඇතිවන ආසාදන වැනි විවිධ ආසාදන ඇතිවීමේ අවදානම වැඩිය.පිරිමින්ට ඇතිවන බලපෑම දියවැඩියාව ඇති පිරිමින්ට නිතරම වාගේ ඇති වන්නේ තම ලිංගික කටයුත්ත නිසි ලෙස සිදුකර ගැනීමට නොහැකි වන පරිදි හෝමෝන මට්ටම පහළ වැටීමය.එසේම ඔවුනට ඇතිවන ප‍්‍රධාන ගැටලූව බවට පත්වන්නේ ශිශ්නය නිසි ලෙස ප‍්‍රාණවත් නොවීමය.පුරුෂයකුගේ ශිශ්නය නිසිලෙස ප‍්‍රාණවත් වීමට ශිශ්නයට නිසි පරිදි රුධිර සැපයුමක් අවශ්‍ය වේ. දියවැඩියාව මගින් රුධිර නාළිකාවලට හානි සිදුකිරීම නිසා නිසි රුධිර සැපයුම අඩාල වේ. එසේම ස්නායුවලට හානි සිදුවීම නිසා ශිශ්නය සහ මොළය අතර ඇති සන්නිවේදනය අවහිරවීමද සිදු වේ. මේ නිසා දියවැඩියාව ඇති අයෙකුට ශිශ්නය ප‍්‍රාණවත් කර ගැනීම තරමක් අසීරු කටයුත්තකි.කාන්තාවන්ට සහ පිරිමින්ට පොදුවේ ඇතිවන බලපෑම්දියවැඩියාවෙන් පීඩා විඳින පුද්ගලයන්ට නිතර වෙහෙසකර බව ඇති වේ. දියවැඩියාව නිසා ලිංගික සෞඛ්‍යය බිඳ වැටීමෙන් විවිධ මානසික බලපෑම් මතු වේ. ඒ අතර තමා පිළිබඳව ඇතිවන අවතක්සේරුව, කාංසාව, ශරීරයේ බර අඩුවීම, විශාදය හිත හුදෙකලා වීම, තනිකම දැනීම, ආත්මාභිමානය ගිලිහී යෑම ආදිය මතු වේ.දියවැඩියාව රෝගීන්ගේ ලිංගික කි‍්‍රයාකාරීත්වය වර්ධනය කිරීමදියවැඩියා රෝගීන්ගේ ලිංගික කි‍්‍රයාකාරීත්වය වර්ධනය කිරීම සඳහා ඇති ප‍්‍රධානතම ප‍්‍රතිකාරය වන්නේ රුධිරයේ සීනි මට්ටම පාලනයයි. එමඟින් ස්නායු අඩපණ වීම වළක්වා ගත හැකිය.එහිදී සිරුරේ බර නිසි මට්ටමක පවත්වා ගත යුතුය. ඒ සඳහා සීනි අධික ආහාර පාලනය මෙන්ම මේදය අධික ආහාර ගැනීමද වෛද්‍ය උපදෙස් මත පාලනය කළ යුතුය. ඊට අමතරව දිනපතා ව්‍යායාම්වල යෙදීම අත්‍යවශ්‍යය. දුම්පානය මත්පැන් පානයද ලිංගික දුබලතා ඇති කිරීමට බලපාන බැවින් මෙවැනි රෝගීන් ඉන් සම්පූර්ණයෙන් මිදිය යුතුය.දියවැඩියා රෝගියෙක් තම මානසික ආතතිය දුරුකර ගැනීමට භාවනාවන්හි යෙදීම, පොත්පත් කියවීම, තමා පි‍්‍රයතම සංගීතය රසවිඳීම, යෝග අභ්‍යාසවල යෙදීම ආදිය කළ හැකිය.ආයුර්වේදයේ දියවැඩියාව සුව කිරීමට සහ දියවැඩියාව නිසා මතුවන ලිංගික දුබලතා සුව කිරීමට පංචකර්ම ප‍්‍රතිකාර සහ ඖෂධ ප‍්‍රතිකාර බොහෝ ඇත. ඒවා භාවිතයෙන් ඉතා සාර්ථකව මෙම ආබාධ සුව කළ හැකිය.",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80-%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8f-%e0%b6%b8%e0%b6%ad%e0%b7%94%e0%b7%80%e0%b6%b1-%e0%b6%bd%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/587/"
}