{
       "Source": "divaina",
       "Timestamp": "July 12, 2021",
       "Headline": "ලෝකය සොලවන ටි‍්‍රලියන සමාගම",
       "News Content": "ඉකුත් සඳුදා එනම් ජුලි 05 වැනිදා ෆේස්බුක් හි වෙළෙඳපොළ  ප‍්‍රාග්ධනීකරණය පළමු වරට ඩොලර් ටි‍්‍රලියනය ඉක්මවා ගියේය. ඇපල්, මයික්‍රොසොෆ්ට්, ඇමේසන් සහ ඇල්ෆාබෙට් යන සමාගම්වලට පසුව මෙම ජයග‍්‍රහණය අත්කර ගත් පස්වන එක්සත් ජනපද තාක්ෂණ සමාගම බවට මාක් සකර්බර්ග් ගේ සමාගම පත්විය. 2021 වසර පුරාම ෆේස්බුක් සමාගම ඩොලර් ටි‍්‍රලියන 1 ක සීමාව කරා වේගයෙන් ගමන් කරමින් සිටි බව රහසක් නොවේ. ඇමෙරිකානු වාර්තා අනුව මෙම සමාජ මාධ්‍ය සමාගමේ කොටස් මිල ඉකුත් 05 වැනිදා දළ වශයෙන් සියයට 4 කින් ඉහළ ගියේය.චතුර පමුණුවසමාජ මාධ්‍ය යනු දෙපැත්ත කැපෙන තියුණු කඩුවකි. එයට විප්ලව ඇති කළ හැකි අතර, නොසන්සුන්තාව සහ අරාජිකත්වයට ද එය හේතු විය හැකිය. පසුගිය මාස කිහිපයේම බුරුම විරෝධතාකරුවෝ ප‍්‍රජාතන්ත‍්‍රවාදය ඉල්ලා ෆේස්බුක් භාවිතා කළහ. (බුරුම හමුදා ආණ්ඩුව ගැන නම් අපට විරෝධයක් නැත. එය වෙනම කතාවකි.) බුරුම ජනගහනයෙන් අඩක් ෆේස්බුක් හි සිටී. විරෝධතාකරුවන් එය බලමුළු ගැන්වීම සඳහා භාවිතා කරයි. දැන් ෆේස්බුක් විසින් එරට හමුදා ආණ්ඩුවේ සියලූම අන්තර්ගතයන් බෙදාහැරීම අඩු කිරීමට තීරණය කර ඇත. ෆේස්බුක් මියන්මාරයේ ඉරණම තීරණය කරයිද යන්න ගැන බරපතළ වාදයක් හට ගැනිණි. මන්ද ෆේස්බුක් ක‍්‍රියාකරන්නේද විරෝධතාකරුවන්ට පූර්ණ සහාය ලබා දෙන ආකාරයටය. එහෙත් තවම බුරුම හමුදා ආණ්ඩුවට බරපතළ ප‍්‍රශ්නයක් නම් නැත. කෙසේ නමුත් මෙම මාර්ගගත වේදිකා ප‍්‍රජාතන්ත‍්‍රවාදී රජයන්ට වඩා බලවත්ද? මෙය හො`දට වඩා නරකට බලපානා බව කිව යුතුය. 2011 ආරාබි වසන්තය ආරම්භ වී එය පැතිර ගියේ ෆේස්බුක් හරහාය. ටියුනිසියාවේ උද්ඝෝෂකයෝ ජංගම දුරකථනය රැුගෙන පාරට බැස පෙළපාලි ගොස් ඒවා ෆේස්බුක් හරහා සමාජගත කළ පසු මේ අර්බුදය ඊජිප්තුවට ලිබියාවට සිරියාවට පැතිර ගියේය. මේ වසන්තය නිසා අද ලිබියාව සුරපුරයක්ද? නැත. අසාර්ථක රාජ්‍යක් බවට පත්ව තිබේ. සිරියාව එකම ගිනි ගොඩකි. ඒ යුද්ධයෙන් මියගිය පිරිස ලක්ෂ ගණනකි. එහි අවසානයක් තවම දකින්නට නැත. 2014 දී යුක්රේන මාධ්‍යවේදියකු පලකළ ෆේස්බුක් සටහනක් නිසා එරට ‘‘යුරෝමෙධාන්” විප්ලවය ඇති විය. 2014 නොවැම්බරයේ ඇතිවූ මෙම විප්ලවයෙන් මාස කිහිපයකට පසුව එනම් 2015 පෙබරවාරියේදී යුක්රේන ආණ්ඩුව බි`දවැටිණි. ව්‍යාජ පුවත් ඉතා වේගයෙන් පැතිරෙන්නේ සමාජජාල හරහාය. සමාජ ජාලා වෙබ් අඩවියක් ඇති සමාගමකට ඇමෙරිකානු ජනාධිපතිවරයකු වාරණය කළ හැකි බව කල්පනා කිරීම පවා මීට කාලයකට පෙර විහිළුවක්ම විය. ඇත්තෙන්ම එවැනි හාස්‍යජනක අදහසක් යෝජනා කිරීම ගැන ඔබ සිනාසෙනු ඇත. නමුත් පසුගිය වසරේදී හිටපු ඇමෙරිකානු ජනපති ට‍්‍රම්ප් මහතා ධවල මන්දිරයෙන් ඉවත්ව යන විට ඔහුගේ ට්විටර් ඔහුගේ ගිණුම අවහිර කර තිබිණි. ඇත්තෙන්ම හිටපු ජනපතිවරයාගේ ෆේස්බුක්, ට්විටර්, යූටියුබ් සියල්ල වාරණය කර තිබිණි. 2018 පෙබරවාරියේ මහනුවර ඇතිවූ ජාතිවාදී ගැටුම් පාලනය ස`දහා සති ගණනක් ෆේස්බුක් වාරණයක් පැවති බව අපට මතකය. මහනුවර ප‍්‍රමුඛව දිවයිනේ ප‍්‍රදේශ කිහිපයක හටගත් ප‍්‍රචණ්ඩ ක‍්‍රියා සමගින් ෆේස්බුක් ඔස්සේ වෛරී ප‍්‍රකාශන පළවීම වැළැක්වීම සඳහා එය ද ඇතුළුව සමාජ මාධ්‍යජාල අවහිර කළ බව එවක පැවති යහපාලන ආණ්ඩුව නිවේදනය කර තිබිණි. එසේම 2019 පාස්කු ඉරිදා දිනයේ දිවයිනේ ස්ථාන කිහිපයකට එල්ලවූ මරාගෙන මැරෙන ප‍්‍රහාරයත් සමග දිවයින පුරා විශේෂ ආරක්ෂක වැඩපිළිවෙළක් ක‍්‍රියාවට නැෙ`ගද්දී, සමාජ මාධ්‍ය සීමා කිරීමට ද ආණ්ඩුව පියවර ගත්තේ සාවද්‍ය තොරතුරු සමාජගත කිරීම වැළැක්වීම උදෙසා බව ප‍්‍රකාශ කරමිනි. එය ඒ අවස්ථාවේ හැටියට වැරදි පියවරක් ලෙස දැකීමටද නොහැකිය. එහෙත් මේ තීරණයද ඇතැමුන්ගේ ප‍්‍රසාදයට හේතු නොවිණි.විටක සමාජ මාධ්‍ය ශාපයක් විය හැකිය. එය අපගේ මානසික සෞඛ්‍යයට, ශරීර ප‍්‍රතිරූපයට, නින්දට හා වැඩ කිරීමට පවා බලපායි. වසරේ සෑම ජුනි 30 වැනිදාම ලෝක සමාජ මාධ්‍ය දිනය ලෙස නම්කර ඇත. මේ වන විට ලෝක ජනගහනයෙන් 49% සමාජ මාධ්‍යවල සැරිසරයි. එනම් බිලියන 3.96 කි. ඇමෙරිකානු පුරවැසියන්ගෙන් 70%ක් සමාජ මාධ්‍ය ජාලාවල සැරිසරයි. ඒ අනුව ඔබ හෝ මම දිනකට පැය 02 විනාඩි 24ක් සමාජ මාධ්‍ය ජාලයේ සිටින බව තහවුරු වී ඇත. අධික ලෙස සමාජ මාධ්‍ය ජාලා සංසරණයට යොමුවීම හරහා විශාදය වැළ`දීමට ඇති ඉඩ වැඩි බව හෙළිව තිබේ. සමාජ මාධ්‍ය ජාලවලට යොමුවී සිටින විට අපේ මොළයෙන් ඩොපමින් (dopamine)  මුදාහරියි. යම් පුද්ගලයෙක් පින්තූරයක් පළ කර ධනාත්මක සමාජ ප‍්‍රතිපෝෂණයක් ලබා ගත් විට, එය ඩොපමින් මුදාහැරීමට මොළය උත්තේජනය කරයි, එමඟින් ඇබ්බැහිය හුරු කරන අතර සමාජ මාධ්‍ය පුරුද්ද දිගටම පවතී. යමෙකු දුම්පානය, මත්පැන් පානය මෙන්ම සූදු ක‍්‍රීඩාවේ යෙදෙන විටත් මොළයෙන් මුදා හැරෙන්නේ ඩොපමින් වේ. දවසකට තුන් වතාවකට වැඩි වාර ප‍්‍රමාණයක් සමාජ මාධ්‍ය ජාලයට පිවිසෙන ගැහැනු -පිරිමි දෙපාර්ශ්වයේම ළමුන්ගේ මානසික සෞඛ්‍ය පිරිහී තිබුණ අතර ඔවුන් බරපතළ මානසික ආතතියකින් පෙළෙන බව බි‍්‍රතාන්‍ය සමීක්ෂණයකින් හෙළිව තිබිණි. එක්සත් රාජධානියේ තත්ත්වය ගත්විට යොවුන් වියේ පසුවෙන්නන් සෑම දහ දෙනකුගෙන් නව දෙනෙක්ම සමාජ මාධ්‍ය ජාලයට පිවිසෙති. සමාජ මාධ්‍ය පරිශීලනය සහ මානසික සෞඛ්‍ය හා යහපැවැත්ම අතර විශාල සම්බන්ධයක් ඇති බවට සාක්ෂි ඇති බව සමීක්ෂකයෝ පවසති. ගැහැනු ළමුන් ගත්විට සමාජ මාධ්‍ය ජාලයට අසීමිතව ඇබ්බැහි වීමේ ප‍්‍රතිවිපාක වන්නේ නින්දට බාධා වීම, සයිබර් අවකාශයේ එල්ල කෙරෙන ප‍්‍රහාරයන්ට ගොදුරු වීම, සීමාවකට කොටුවීම සහ ව්‍යායාම කිරීමෙන් වැළකීම ආදියයි. කෙසේ නමුත් ෆේස්බුක් හරහා සමාජයට වැඩදායි මෙහෙයන් රැුසක් සිදුවන බවද නොකියාම බැරිය. හො`ද නරක දෙකම අවබෝධ කරගෙන එහි සැරිසැරීම වඩාත් වැදගත්ය. මන්ද කාම අපචාර රැසක් සිදුවන්නේද බොහෝ දෙනා දැනුවත්ව හෝ නොදැනුවත්ව මේවාට බිලිවන්නේද ෆේස්බුක් හරහාමය. එය ඩිජිටල් වූ සමාජ ඛේදවාචකයේ එක් නොකියන පැත්තකි.ඉකුත් සඳුදා එනම් ජුලි 05 වැනිදා ෆේස්බුක් හි වෙළෙඳපොළ ප‍්‍රාග්ධනීකරණය පළමු වරට ඩොලර් ටි‍්‍රලියනය ඉක්මවා ගියේය. ඇපල්, මයික්‍රොසොෆ්ට්, ඇමේසන් සහ ඇල්ෆාබෙට් යන සමාගම්වලට පසුව මෙම ජයග‍්‍රහණය අත්කර ගත් පස්වන එක්සත් ජනපද තාක්ෂණ සමාගම බවට මාක් සකර්බර්ග් ගේ සමාගම පත්විය. 2021 වසර පුරාම ෆේස්බුක් සමාගම ඩොලර් ටි‍්‍රලියන 1 ක සීමාව කරා වේගයෙන් ගමන් කරමින් සිටි බව රහසක් නොවේ. ඇමෙරිකානු වාර්තා අනුව මෙම සමාජ මාධ්‍ය සමාගමේ කොටස් මිල ඉකුත් 05 වැනිදා දළ වශයෙන් සියයට 4 කින් ඉහළ ගියේය. ෆේස්බුක් හි වර්තමාන වෙළෙඳපොළ වටිනාකම ඩොලර් ටි‍්‍රලියන 1.01 කි. සාපේක්ෂව ඇල්ෆාබෙට්වල වටිනාකම ඩොලර් ටි‍්‍රලියන 1.67 ක්, ඇමේසන් ඩොලර් ටි‍්‍රලියන 1.74 ක්, මයික්‍රොසොෆ්ට් ඩොලර් ටි‍්‍රලියන 2.02 ක් සහ ඇපල් ඩොලර් ටි‍්‍රලියන 2.25 ක් වේ. ෆේස්බුක් හි වඩාත්ම සෘජු තරගකරුවා වන ට්විටර් හි වටිනාකම ඩොලර් බිලියන 54.5 කි. ඇත්තෙන්ම ඇපල් සමාගම ඩොලර් ටි‍්‍රලියන සමාගම් සමාජයට එක්වූයේ 2018 දීය. ඇමෙරිකානු ෆෙඩරල් විනිසුරුවරයකු විසින් ෆේස්බුක් සමාගමට එරෙහි නඩුවක් නිෂ්ප‍්‍රභ කිරීමෙන් පසු ෆේස්බුක් හි තක්සේරුව ඩොලර් ටි‍්‍රලියන 1 දක්වා ඉහළ යෑමට විශාල තල්ලූවක් ඇති විය. පුද්ගලික සමාජජාල වෙළෙඳපොළ තුළ ෆේස්බුක් සමාගම ඒකාධිකාරයක් පවත්වාගෙන යන බවට චෝදනා කරමින් එරට ෆෙඩරල් ආණ්ඩුව මෙම නඩුව ගොනු කර තිබිණි. එහෙත් මේ ස`දහා ප‍්‍රමාණවත් සාක්ෂි ඉදිරිපත් කර නොමැති බව පවසමින් ෆේස්බුක් සමාගමට එරෙහි නඩුව නිෂ්ප‍්‍රභ කිරීමට විනිසුරුවරයා කටයුතු කර තිබිණි.ඇත්තෙන්ම ඉකුත් පෙබරවාරි මාසයේදී, ෆේස්බුක් සමාගම විසින් තමන්ගේම පණිවුඩකරණ සේවා මෙන්ම සෞඛ්‍ය හා යෝග්‍යතා ලූහුබැඳීම් සමඟ ස්මාර්ට් ඔරලෝසුවක් තැනීමේ සැලසුම් විස්තර කරමින් වාර්තාවක් ඉදිරිපත් විය. තව මාස කිහිපයක් ඇතුළත මෙම නව උපාංගයද එළිදක්වනු ඇත. ඇමෙරිකානු වාර්තා අනුව මෙම සුහුරු ඔරලෝසුව යනු ෆේස්බුක් හි ප‍්‍රධාන විධායක මාක් සකර්බර්ග්ගේ අදහසක් වන අතර එය ඇපල් සහ ගූගල් මඟහරවාගත හැකි තවත් පාරිභෝගික උපාංග ගොඩනඟා ගැනීමේ උපක‍්‍රමයකි. 37 හැවිරිදි සකර්බර්ග්, ෆේස්බුක් පමණක් නොව වර්තමානයේ ජනප‍්‍රිය සමාජ මාධ්‍ය ලෙස සැලකෙන ඉන්ස්ටග‍්‍රෑම්, වට්ස්ඇප් පමණක් නොව අපට වැඩිය හුරුපුරුදු නැති ඔකලස් සමාගමේ ද හිමිකාරීත්වය දරයි. ඉන්ස්ටග‍්‍රෑම්, වට්ස්ඇප් සහ ඔකලස් යන සමාගම් ආරම්භ වූයේ ස්වාධීනව, තනි තනියෙනි. ඒවා ෆේස්බුක් ජාලයට සම්බන්ධ වූයේ තක්ෂණික යටතල පහසුකම් අවශ්‍ය වූ බැවිනි. එහෙත් පසුව, එම සමාගම් මිලදී ගැනීමට සකර්බර්ග් පියවර ගත්තේ ය. සකර්බර්ග් සිය අභිමතය පරිදි ලාභ අපේක්ෂාවෙන් තීන්දු තීරණ ගනිද්දී, එම සමාගම් පිහිටුවීමේ පුරෝගාමීහු ඔවුන්ගේ සමාගම් හැර ගියහ. ඉන්ස්ටග‍්‍රෑම් සහ වට්ස්ඇප් හරහා සකර්බර්ග්ට ලාභයක් මිසක් පාඩුවක් වූයේ නැත. සකර්බර්ග් තමන්ට රිසි ලෙස ඉන්ස්ටග‍්‍රෑම් සහ වට්ස්ඇප් මාධ්‍ය පාලනය කරගෙන යයි. ෆේස්බුක් සමාගම වට්ස්ඇප් මිලදී ගැනීම සිදුවූයේ 2014 දීය. ඒ, ඇමෙරිකන් ඩොලර් බිලියන 20 ක මුදලකටය. දෙදරු පියකු වන මාර්ක් සිය සාමාගම හරහා ලෝකයම පාලනය කරන්නට යන බවට චෝදනා නැෙ`ගන්නේ අද ඊයේ සිට නම් නොවේ. ඇමෙරිකානු ජනපතිට පවා වාරණ පනවන ඔවුන් ඔස්ටේ‍්‍රලියානු ආණ්ඩුව සමග ගැටුණු අයුරු අපට මතකය. මීට වසර කිහිපයකට පෙර මාක් පවසා තිබුණේ ‘‘බොහෝ ආකාරවලින් ෆේස්බුක් සාම්ප‍්‍රදායික සමාගමකට වඩා රජයකට සමාන ය” යනුවෙනි. ලෝක ජනගහනයෙන් 22% ෆේස්බුක් සාමාජිකයන් වන අතර රටවල් 191ක් පුරවැසියෝ එහි ඔබ මොබ යති. දිනකට පමණක් ෆේස්බුක් හි සැරිසරන ප‍්‍රමාණය බිලියන 1.4කි. එය ලෝකයේ වැඩිම වටිනාකම ඇති වෙළෙ`ද නම් අතරේ සිව් වැනි තැන හිමිකරගෙන තිබේ. කැලිෆෝනියාවේ කාර්යාලයේ සිට මාර්කට ලෝවැසියන්ගෙන් බිලියන 2.9 මෙහෙයවිය හැකි වීම සුවිශේෂී නොවන්නක්ද? එහෙත් මේ සුවිශේෂී යුදෙව්වා 2018 දී ප‍්‍රකාශ කළේ තම කුඩා දියණිය සිතන්නේ තමා පොත් කඩයක වැඩකරන පුද්ගලයකු ලෙස බවයි.\n\n",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%9d%e0%b6%9a%e0%b6%ba-%e0%b7%83%e0%b7%9c%e0%b6%bd%e0%b7%80%e0%b6%b1-%e0%b6%a7%e0%b7%92%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b6%b1-%e0%b7%83%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/588/"
}