{
       "Source": "divaina",
       "Timestamp": "July 11, 2021",
       "Headline": "මාරිම්බා ට ඇත්තටම මොකද වුණේ?",
       "News Content": "දිගු නිහැඬියාවකට පසු බන්දු එස්. කන්නන්ගර හ`ඩ අවදි කරයිවිරාමය දැනගත් විගස ලොකු මුදලකට නම ඉල්ලූවාලංකාවේ පළමු රූපවාහිනී සජීවී ප‍්‍රසංගය පැවැත්වුවේ අපිසුරම්‍ය රාත‍්‍රිය සංගීතවත් කළේ මමලාංකීය සංගීත රසිකයන් තුළ උම්මාදයක් ඇතිකළ සංගීත කණ්ඩායම් තිබුණා නම් ඒ අතළොස්සක් පමණයි. ඒ කිහිපය අතරින් ඉදිරියෙන්ම සිටි කණ්ඩායමක් වුණේ මාරිම්බා. වරංගනා, වජානා වගේ ගීත තුළින් රසික සිත් තුළ නොමැකෙන රසයක් මතු කළ මාරිම්බා ටික කලකට පෙර එළිමහන් ප‍්‍රසංග වේදිකාවෙන් සැඟවී යනව. මේ ගැන එක එක අය එක එක කතා කිව්වා. ඒ හැම කතාවකම ඇත්ත නැත්ත දැනගන්න අපි එහි නියමුවාට කතා කළා. බන්ධු එස්. කන්නන්ගර ඒ කතා ගැන මේ විදිහට පිළිතුරු දුන්නා.* කොහොමද ඉතින්?වරදක් නැහැ හොඳින් ඉන්නවා.* මොනවද මේ දවස්වල කරන්නෙ?මගේ වෘත්තියේ කටයුතු කරගෙනආරක්‍ෂිතව ඉන්නවා.* ඔබේ සංගීත දිවිය ගැන ටිකක් කියමු?\n\nමම වෘත්තියෙන් සංගීත ගුරුවරයෙක්. 1981 වසරේ පටන්ම මම කණ්ඩායම් සංගීතයට යොමු වුණා. මුල්ම සංගීත කණ්ඩායම වුණේ සුමණවීර සිල්වාගෙ මූලිකත්වයෙන් ආරම්භ කළ සුපර් ටෝන්. මම, වසන්ත ගමගේ, මේරියන් කණ්ඩායමේ ජූඞ් යන අය තමයි හිටියෙ. ඉන් පස්සෙ ජූඞ්ලගෙ කණ්ඩායමක් තිබුණා ‘සමනලයෝ’ කියල. ඒකෙත් අපි කාලයක් හිටිියා. අවසානයට රංජිත් ඩයස්ගෙ මවුන්ට් චයිම්ස්, සුසිල් ප‍්‍රනාන්දුගෙ සුපර් තරංගාස් වගේ සංගීත කණ්ඩායම්වල සාමාජිකයෙක් විදිහට මම කටයුතු කළා. එතනින් පස්සෙ අවුරුද්දක් විතර නිහ`ඩව ගෙවී ගියා.* ‘මාරිම්බා’ ආරම්භය සිදු වෙන්නෙ කොහොමද?‘මාරිම්බා’ සංගීත කණ්ඩායමේ ආරම්භය සිද්ධ වෙන්නෙ 1992 වසරේදි. බොහොම පොඩියට පටන් ගත්තෙ. අපිට පුහුණු වෙන්න පහසුකම් මුකුත් නැහැ. ඩ‍්‍රම් සෙට් එක හදාගත්තෙ එක්ස් රේ කාඞ් වලින්. යන්න එන්න වාහන නැතිව දුම්රියපළේ එළිවෙනතුරු නිදාගත්තා. මේ වගේ දුක් වින්ඳා. නමුත් අපේ හැමෝම වෘත්තිකයන්. ඒ වගේම සංගීතය ගැන හොඳ දැනුමක් තිබුණා. ‘මාරිම්බා’ නම දුන්නෙ මගේ පාසල් මිතුරෙක් වුණ ගාමිණී සරත්. මේක දකුණු අප‍්‍රිකාවෙ ජන සංගීත භාණ්ඩයක නමක්. මගේ යහළුවෙක් හිටියා නුවරඑළියෙ. ඔහු නමින් සාගර කොඩිකාර. කණ්ඩායමට නම තැබීමෙන් පස්සෙ අපි ඔහුගෙ ගෙදරදි සරස්වතී පූජාවක් තියල ඩැඩ පටන් ගත්තා. ඒ 1992 වසරේ පෙබරවාරි මාසයේ.* එතනින් පස්සෙ ගමන?එතනින් පස්සෙ ඇත්තටම අපි ලොකු ගමනක් යන්න හිතුවෙ නැහැ. නමුත් ඒ කාලෙ තිබුණ අනෙකුත් සංගීත කණ්ඩායම්වල සංගීත රටාව මම අධ්‍යයනය කළා. එතනදි මට දැනුණා වෙනස් දෙයක් කළොත් තමයි මිනිසුන් අතරට යන්න පුළුවන් වෙන්නෙ කියල. ඒ නිසා අපි පෙරදිග සහ බටහිර සංගීතයේ සංකලනයන් අපේ කණ්ඩායම හරහා සමාජගත කළා.* මුල්ම ප‍්‍රසංගය වෙනුවෙන්ලැබුණු මුදල?එදා ලැබුණ මුදල හරියටම මතකයේ නැහැ. නමුත් කණ්ඩායමේ සියලූම දෙනාට රුපියල් හාරසියය බැගින් බෙදුවා. අවසානයේ මගේ අතේ ඉතිරි වුණේ රුපියල් සියයයි. ඒක රෝහණයි මමයි පණහ ගානෙ බෙදා ගත්තා.* මුල්ම සාමාජිකයන්?මුල්ම සාමාජිකයන් වුණේ මම (ලීඞ් ගිටාර්), රෝහණ ධර්ම කීර්ති (රිදම් ගිටාර්, වයලීන්), හැරල්ඞ් පෙරේරා (රාජා) (බේස් ගිටාර්), චන්දික පෙරේරා (කී බෝඞ්), දයාරංජිත්කන්න්ගර (මගේ මල්ලි) (ඔක්ටපෑඞ්, බෙර), තිසර ධර්මරත්න (ඩ‍්‍රම්ස්), ප‍්‍රනීත් බණ්ඩාරනායක, අනුජ ප‍්‍රියකීර්ති (නිවේදන කටයුතු සහ නියාමක ගායක) සහ සුදත් ලක්‍ෂමන් රත්නායක (කළමනාකරු) යන අය වගේම ස්වර්ණතිලකා ද සිල්වාත් අපිත් එක්ක එකතුවෙලා හිටියා. නමුත් ගැහැනු ළමයකුට දිවා ? වැඩකරන්න තියෙන අපහසුතාව නිසා කෙටි කාලයකින් ඇයට කණ්ඩායමෙන් සමුගන්න සිදු වුණා.* පළමු ප‍්‍රසංගය?ඔව්. අපේ පළමුවැනි ප‍්‍රසංගය පැවැත්වුණේ මීරිගමගනේගොඩ ප‍්‍රදේශයේ. මේ ප‍්‍රසංගයෙන් පස්සෙ ගම්පහ දිස්ත‍්‍රික්කයෙන් අපිට ප‍්‍රසංග වලට ආරාධනා ලැබෙන්න පටන් ගත්තා. ඉන් පස්සෙ අවුරුද්දක් ඇතුළත නොසිතුව විදිහට පිට පළාත් වලින් පවා අපිට ප‍්‍රසංගවලට ආරාධනා ලැබෙන්න පටන් ගත්තා.* රූපවාහිනී ප‍්‍රසංගයේ අත්දැකීම මොනවගේද?මාරිම්බා සංගීත කණ්ඩායමේ සුවිශේෂී සංධිස්ථානයක් වුණේ ලංකාවේ පළමු වතාවට රූපවාහිනී ආයතනයක් මගින් පැවැත් වූ ‘ගිරිතරණ ගී මඩල’ සංගීත ප‍්‍රසංගය. 1994 වසරේ නුවරඑළියේ සිට විකාශනය කළ මේ සජීවී ප‍්‍රසංගය ලංකාවේ විශාල පිරිසක් නැරඹුවා. ඒ ජනප‍්‍රියත්වය කොපමණ ද කියනවනම් ඒ අවුරුද්දේ අපේ‍්‍රල් මාසයේ දින තිහම අපිට ප‍්‍රසංගවලට ආරාධනා ලැබුණා. හරියටම කියනව නම් ප‍්‍රසංග තිස් අටක්. ඒක හරිම අමාරු වැඩක්. එතනින් පස්සෙ අපිට භාරගන්නා ප‍්‍රසංග කළමනාකරණය කරන්න සිද්ධ වුණා. ඒ අනුව ලංකාවේ වගේම විදේශ රටවල් විශාල ප‍්‍රමාණයකත් සංචාරය කරන්න අපිට අවස්ථාව ලැබුණා.* කණ්ඩායමේ සාමාජිකයන් කිහිප දෙනෙක් ඉවත් වුණා?ඔව්. සමහර වැරදි වැටහීම් එක්ක කණ්ඩායමේ සාමාජිකයන් හතර දෙනෙක් ඉවත් වුණා. නමුත් ඒ කිසිම කෙනෙක් අමනාපෙකින්වත් අපේ කණ්ඩායමට හානියක් කරන්න හිතාගෙනවත් ඉවත් වුණා කියල මම හිතන්නේ නැහැ. කොහොම වුණත් ඔවුන් අතින් සිදු වුණ දේ ගැන ඔවුන්ම පසුතැවිලි වුණා. අවසානයේ මාස හයකින් පමණ නැවතත් ඔවුන් අපේ කණ්ඩායමට එකතු වුණා.* මෙතරම් ප‍්‍රසිද්ධියට පත් මාරිම්බා නතර වෙන්නෙ ඇයි?අපි අවුරුදු විසි පහක් විතර සංගීත ප‍්‍රසංග වලට සහභාගි වුණා. මේ හැමදේම කළේ වෙනත් වෘත්තීන්වල නියැලිලා ඉන්න අතර තුර. නමුත් ප‍්‍රසංගවලට ලැබෙන ඉල්ලූමත් එක්ක තවදුරටත් අපිට සැපයුම දෙන්න බැරි තත්ත්වයක් ආවා. ඒකකාරී බවකුත් දැනුණා. එතනදි අපි තීරණය කළා විරාමයක් ගන්න. ඒ අනුව 2018 වසරේදි අපේ නැවතීම සිදුවෙනව.* එතනින් පස්සෙ ලැබෙන ආරාධනානැවතුනේ නෑ?එතනින් පස්සෙ ප‍්‍රසංග කිහිපයකටම ආරාධනා ලැබුණා. ඔවුන් කියන්නෙ ඒ රසය ඉල්ලන පිරිස වෙනුවෙන් ආයෙමත් මාරිම්බා පටන් ගන්න කියල.* කාලයක් ඔබ කණ්ඩායමේ දකින්නලැබුණෙ නැහැ?ඔව්. පෞද්ගලික හේතු කිහිපයක් සහ රාජකාරී කටයුතු නිසා මම 2011 වසරේ සිට කණ්ඩායමට එකතු වුණේ නැහැ. නමුත් කණ්ඩායමට නායකත්වය ලබා දුන්නා.* අවසන් කාලයේ ගෘහස්ථ ප‍්‍රසංගවලටයොමු වුණා?2017 වසරේ පටන් මාරිම්බා වැඩිපුරම භාර ගත්තේ ගෘහස්ථ ප‍්‍රසංග සහ උත්සවඅවස්ථා. අපේ අදහසක් තිබුණා එකෝස්ටික් පැත්තට යොමු වෙන්න.* කණ්ඩායමේ විරාමයත් සමග ඔබත් සංගීතයට විරාමයක් තිබ්බද?නැහැ. රූපවාහිනියේ පැවැත් වුණ ‘සුරම්‍ය රාති‍්‍රය’ සංගීත වැඩසටහන් විසි පහක තිහක පමණ සංගීත අධ්‍යක්‍ෂණය සිදු වුණේ මගේ අතින්. ඒ වගේම ‘සඳ දිය දෝතක්’ වැඩසටහන් පහක පමණ මම සංගීත අධ්‍යක්‍ෂණය කළා. ඒ වගේම ‘සිහිනයකි ?’ සංගීත වැඩසටහනේ වාදකයකු ලෙසත් කටයුතු කළා.* ඔබ ගුවන්විදුලියටත් සම්බන්ධයි?ඔව්. මම සහ අපේ කණ්ඩායමේ වයලීන් වාදන ශිල්පියා වුණ රෝහණ ධර්මකීර්ති ගුවන් විදුලියේ වාදන ශිල්පීන් ලෙස කටයුතු කළා. එහිදී වාදනය කළේ ගිටාරය සහ වයලීනය.* මාරිම්බා නැවත ආරම්භ කරන්න ඔබ සූදානම්?ඔව්. මාරිම්බා නැවත ආරම්භ කරන්න සූදානමක් තියෙනවා. නමුත් ඒක කණ්ඩායමේ වෙනසක් එක්ක සිදු කරන්න තමයි බලාපොරොත්තුව.* පැරණි සාමාජිකයන් සමග ගමනක් නැද්ද?එහෙම දෙයක් නෙමෙයි. මේක අපේ කණ්ඩායමේ සාමාජිකයන්ම ගත්ත තීරණයක්. ඇත්තටම ඕනෑම කෙනකුට තමන්කරන වෘත්තියේ යෙදෙන්න පුළුවන් සීමාවක් තියෙනව. ඒක එක එක්කෙනාට වෙනස් වෙන්න පුළුවන්. දැන් ඇති කියල හිතුන තැනදි සුදුසු තීරණය ගන්න ඕන.* අලූත් සාමාජිකයන් තෝරාගෙනද?ඇත්තටම අලූත් ශිල්ප ක‍්‍රම ඉගෙනගත්ත නව පරපුරේ දක්‍ෂ ශිල්පීන් ඉන්නව. එහෙම හඳුනාගත් කිහිප දෙනෙක් සමග අපි දැනටමත් සාකච්ඡුා පවත්වල තියෙනව. මොන දේ කරන්නත් රටේ තත්ත්වය යහපත් වෙන්න ඕන.* පැරණි සාමාජිකයන් සියලූ දෙනා ඉවත් වෙනවාද?සාමාජිකයන් අලූත් කිරීම අපි හැමදෙනාගෙම තීරණයක්. තවම ඔවුන්ගේ තීරණය කියල නැහැ. ඒ නිසා මං හිතනව කිහිප දෙනෙක් හරි කණ්ඩායමේරැුඳේවි කියල.* එදා රසය අලූත් කණ්ඩායමෙන් ලැබේවිද?එදා වගේ නොවෙයි. අද තාක්‍ෂණය ගොඩක් ඉහළ මට්ටමක තියෙනව. එදා තාක්‍ෂණය අනුව අපි උපරිම දේ කළා. පැරණි මාරිම්බා රසය රැුකගෙන නව තාක්‍ෂණයත් එක්ක ඉදිරියට යන්න අපි කටයුතු කළ යුතුයි.* ‘මාරිම්බා’ නමට ලොකු ඉල්ලූමක්තියෙන්න ඇති?ඔව්. මාරිම්බා විරාමය දැනගත් කිහිප දෙනෙක් ලොකු මුදලකට මගෙන් ඒ නම ඉල්ලූවා. නමුත් මම දුන්නෙ නැහැ. මොකද අදටත් ඒ නමේ ලොකු බලයක් තියෙනවා කියලයි මම හිතන්නෙ.* අනෙකුත් කණ්ඩායම් ඔබට අභියෝගයක්?මෙහෙමයි, අපිට තියෙන හැකියාවන් වලින් අපි ප‍්‍රයෝජන ගන්නෙ. ඒ හැකියාවන් එකිනෙකාට වෙනස්. තවත් කණ්ඩායමක් එක්ක තරග කරන්න ඕන කියල මම කවදාවත් හිතන්නෙ නැහැ. අපේ රටට අපේ සංස්කෘතියට ගැලපෙන දේ කරන්නයි අපි නිතරම උත්සාහ කරන්නෙ.* ඔබ සංගීත අධ්‍යක්‍ෂණයටත් යොමු වුණා.?නිහාල් නෙල්සන් අයියාට ලොකු උවමනාවක් තිබුණා මාරිම්බා එක්ක කැසට් එකක් කරන්න. ඒ අනුව ඔහුගේ දහසය වැනි කැසට් එකේ සියලූම ගීතවල සංගීත අධ්‍යක්‍ෂණය කළේ මම.* පෞද්ගලික තොරතුරු?මගේ බිරිඳ සුජීවා හේරත් මතුගම ආනන්ද ශාස්ත‍්‍රාලයේ ගුරුවරියක් හැටියට සේවය කරනවා. පුතාල දෙන්නෙක් ඉන්නවා. ලොකු පුතා තත්සර කන්නන්ගර දැනට ඉන්ජිනේරුවරයෙක් විදියට කටයුතු කරනව. පොඩි පුතා පබසර කන්නන්ගර මොරටුව සරසවියෙ ඉන්ජිනේරු අංශයේ තුන් වැනි වසරේ ඉගෙනම ලබනවා. මම ගුරුවරයෙක් හැටියට නුවරඑළිය, කොළඹ වැනි ප‍්‍රදේශවල රාජකාරී කර අවසානයේ මතුගම ශාන්තමේරී මහා විද්‍යාලයේ සේවය කළා. වසර විසි දෙකක සේවා කාලයකින් අනතුරුව දැනට මතුගම අධ්‍යාපන කලාපයේ සංගීත විෂය පිළිබඳ සහකාර අධ්‍යාපන අධ්‍යක්‍ෂ තනතුරේ වැඩකරනවා.මහේෂ් එදිරිසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b7%8f-%e0%b6%a7-%e0%b6%87%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%a7%e0%b6%b8-%e0%b6%b8%e0%b7%9c%e0%b6%9a%e0%b6%af-%e0%b7%80%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/589/"
}