{
       "Source": "divaina",
       "Timestamp": "July 20, 2023",
       "Headline": "වංකගිරියක ළමයි – අලුත් පරපුරට රසයක්",
       "News Content": "කර්තෘ: එරික් ඉලයප්ආරච්චි\n\nකලා ක්‍ෂේත්‍රයේ විවිධ ඉසව් කරා ගමන් කර ඇති කෘතහස්ත නිර්මාණකරුවකු වූ එරික් ඉලයප්ආරච්චි පළමු වතාවට යොවුන් නවකතාවක් සහෘදනන්දය උදෙසා පිරිනමා තිබේ. ලේඛකයාට ඉතා සමීප මීගමුව අවට පරිසරයෙහි තබා සූචිත මේ නිර්මාණය පරිශීලනයේදී ඔහුගේ නිර්මාණ ගණනාවක්ම අපේ මතකයට ගලා ආවේය. ඔහුගේ අධිජනප්‍රිය පi රචනාවක් වූ ‘ලීස්තර වැට, මිනිස්වටය, කෙටි කතාව සමග කෆ්කා හා තාත්තා’ නම් ක්‍ෂුද්‍ර නිර්මාණය ද ඒ අතර වෙයි. මෙයින් මුල් නිර්මාණද්වය උසස් පෙළ කලා විෂය ධාරාව හැදෑරූ දරු දැරියන්ගේ සන්තානයෙහි ලැගුම් ගෙන ඇති බව නිසැකය.\n\n‘සේන, පෝයා, ලාමිනා, ජීවන් යන දරුවන්ගේ චරිත මාර්ගයෙන් කතාව ගොඩනැඟීමට රචකයා ප්‍රොත්සාහි වී තිබේ. ‘දාන්ංචිගේ නිවසේ පෙනුමේ හැටියට සේන, පෝයා හා ලාමිනා සිටින්නේ දිව්‍ය ලෝක දෙකකය. පේයා හා ලාමිනා පොහොසත් මුස්ලිම් පවුලක අයියා නඟෝ දෙදෙනෙක් වෙති. ඔවුන්ගේ පියාට සහ සීයාට මීගමු ටවුමේ රෙදි සාප්පුවක් හා ‘අලියා මරික්කාර්’ නම් සිංහල බෙහෙත් බඩු කඩයක් හිමිය.\n\nමේ ළමා චරිත අතුරින් ජීවන්ගේ චරිතය ගොඩනැඟෙන්නේ නවකතාව බොහෝදුරට විකාශනය වීමෙන් අනතුරුවය. මේ සියල්ල මගින් නව යොවුන් පාඨක සන්තානයන්හි සමාජ යථාර්ථය කුමක්දැයි කා වැද්දීමට රචකයා අපේක්‍ෂා කර ඇති බව පැහැදිලිය.\n\n‘ජීවන් නරක කෙනෙකු නොවන බව පෙනුණේ ඔහුගේ සංගීත කටයුතුවලදීය. ඩ්‍රම්ස් වාදකයෙකු වූ ජීවන් සතුව ඔහුගේම වූ ඩ්‍රම් කට්ටලයක් තිබුණි. මේ ළමා චරිත අතරින් එක් චරිතයක් අන්‍යයන්ගෙන් වෙන් කළ ආකාරයයි. ඉලප්ආරච්චි කවර යොවුන් නකතාවක් ලිව්වත් මහගත්කරු මාර්ටින් වික්‍රමසිංහයන්ගේ මඩොල් දූව’ කෘතිය අමතක කර නොමැත. ‘උපාලි හා ජින්නාට මෙන් රටේ කොතැනකින්වත් සොයා ගන්නට අලුත් ලොවක් ඉතුරුවී නැත. කඩොල් කැලේ රහස් ජැටියෙන් ට්‍රෝලර්වලට නැඟී පිටත් වන්නේ එවැනි මඩොල්දූවක් සොයන්නට යන වැඩුණු ළමයින් බවත් තමාද එවැනි මඩොල්දූවක් සොයා යායුතු බවත් ඔහුට සිතුණි.\n\nමේ ලේඛකයා චරිත නිරූපණයට වඩා සිද්ධි නිරූපණයෙන් මේ යොවුන් නවකතාවට ප්‍රබල ජීවයක් කවා ඇති බව අපගේ පෞද්ගලික හැඟීමයි. මීගමුව හා ඒ අවට සිදුවන දේ එරික් ප්‍රබලත්වයෙන් යුතුව මෙසේ විස්තර කර තිබේ.\n\nඅද රෑට ගමේ කට්ටියක් ඉතාලි පනින්න ලෑස්ති වෙනවා. අර ට්‍රෝලරය උඩ රතු කොට කලිසම දාගෙන ඉන්නේ අපේ ඉස්කෝලේ සංගීත මාස්ටර් එයාගේ නම අමරසිරි වුණාට අපි කියන්නේ රවිශංකර් කියලා. අර පාරුවක එන්නේ සැම්සන් වාත්තියාර්. අපේ සයන්ස් ටීචර්. හඳට යන පාර වුණත් එයා දන්නවා. මෙය ‘මිනිස් වටය’ කෙටිකතාවේ සතයාගේ කෑ ගැසීම් සිහිපත් කරවන්නේ නිතැතිනි.\n\n‘තලවිල පල්ලිය’ එහි කෙරෙන වතාවත් ආදිය රචකයාට ඉතා හුරු පුරුදු බව පෙනේ. ඒ නිසා මැනවින් ග්‍රහණය කොට ගත් අත්දැකීමක් ලෙසින් එය විවරණය කර ඇති බව පැවසිය හැකිය.\n\nඑය රණවරා පඳුරු ගහන වැලි බිමේ පිහිටි කුඩා දෙව් මැඳුරකි. රෙදි, තල් අතු, පොල් අතු, ඉටිකොළ වැනි සොයා ගත හැකි කවර දෙයකින් හෝ කූඩාරම් ගසාගෙන දින ගණනක් බැතිමතුන් රැඳී සිටින බිම තිබුණේ ඊට තරමක් දුරිනි. ආහාර පාන වෙළෙන්ඳන්, සරුවත්කාරයන්, අයිස්ක්‍රීම්කාරයන් ආදීන් නඟන නොඉවසිලිවන්ත හඬ පල්ලිය අවට නිසලතාව කඩතොලු කරමින් ඈතින් ඇසුණි.\n\nමීගමුව හා ඒ අවට පරිසරය ඈඳාගෙන ‘වංකගිරියක ළමයි’ යොවුන් නවකතාව රචනා කරද්දී පාස්කු බෝම්බ ප්‍රහාරය පිළිබඳ කතා බහ කරන්නට ද රචකයා කිසිසේත් අමතක කර නැත. කටුවාපිටිය පල්ලියෙහි වැදගත්කම නවකතාවෙහි මෙසේ විස්තර වෙයි.\n\n‘පැරණි සිද්ධස්ථානය එවකට වෙල් එළි සහිත ගමෙහි දිවි ගෙවූ දැව වඩුවන්, ගල් වඩුවන් පිළිම වඩුවන්, උළු වඩුවන් සිත්තරුන් ගාන්ධර්වයින් ආදී එකතුව තනා තිබුණකි. වසංගත රෝගවලට ගොදුරුවූවන් ස්නානය කරවන පත්ල රහිත ළිඳක් ද එහි විය. ව්‍යසනය සිදුවන අවස්ථාවේ සිද්ධස්ථානය තුළ තැන්පත් කර තිබුණු රන් කරඬුව විවෘත කර මහණ දම් පුරන්නන්ට පමණක් එහි අන්තර්ගත අජරාමර දේව වස්තු නැරඹීමට ඉඩ දුනි.\n\nසිව් ළමා චරිත මගින් බොහෝ දේ විවරණය කළ නිර්මාණකාරකයා නවකතාව අවසන් කරන්නේ ද යථාර්ථවාදීවය. අධ්‍යයතනයේ බොහෝ දෙනා නීත්‍යානුකූලව උපන් බිම හැර යද්දී ඇතැමෙක් නීතියට පිටුපා ක්‍රියා කරති. ඒ නූගත්කම හෝ නැති බැරිකම හේතුකොටගෙන විය හැකිය. මේ මීගමු වැසියන්ගේ නීත්‍යානුකූල නොවූ ඉතාලි ගමනයි.\n\n‘සුව පහසු දිවියක් ගෙවන පෝයා මෙවැනි ගමනකට පෙළඹීම දාංචිට තේරුම්ගත නොහැකි උභතෝකෝටිකයක් විය. ධීවර ජීවිතයට උරුම දරදඬුකමත්, තමාට උරුම අනාථකමත් යන දෙකම ගෑවිලාවත් නැති පෝයා, මේ ගමන එන්නට ඇත්තේ මිත්‍රත්වයත්, වරදකාරී හැඟීමත් නිසා බව දාංචිගේ එකම වැටහීම විය. නුහුරුකම නිසා අමාරුවෙන් මෙන් පෝයා හුස්ම ගන්නා විට නිකුත් වුණේ සිහින් වැහි ලිහිණි හඬකි. මේ එදා උපාලි ගිනිවැල්ල හා ජින්නා සෙවූ අලුත් ලොවට වඩා බෙහෙවින් වෙනස් වූවකි. දුඃඛිත වූවකි. බියකරු වූවකි. සියල්ල වෙනස් වන ලොවක මෙවන් දෑ සිදුනොවෙද්ද? මෙහිදී කිවයුතු තවත් කරුණක්ද වෙයි. කතුවරයා මැනවින් ග්‍රහණය කරගත් අත්දැකීමක් මත යථාරූපීව මෙය විවරණය කර තිබීමයි. රහස් ගමනට ට්‍රෝලරය සකස් කිරීමේ සිට සියල්ල ඇති සැටියෙන් විස්තර කර තිබේ. මෙය කිසිසේත් නොදැන විස්තර කළ හැක්කක් නොවේ.\n\nහැත්තෑව දශකයේදී ‘මැදියමේ ගීතය‘ කාව්‍ය සංග්‍රහය පාඨක රසානන්දය උදෙසා ලියා පළ කරමින් ලේඛක බිමට පිවිසි එරික් ඉලයප්ආරච්චි වචනයේ පරිසමාප්ත අර්ථයෙන්ම ප්‍රතිභා පූර්ණ කවියෙකි. ඒ හේතුවෙන් ‘වංකගිරියක ළමයි’ යොවුන් නවකතාව කියවීමේ රුචියෙන් යුතු රූපකාථවත් බසකින් සුපෝෂිතය.\n\n‘එය මුහුද අයිනේ ඉතිරි වුණු වැලි පාත්‍රයක් වැනි රන්වන් වැලි බිමක් උඩ අටවාගත් දිළිඳු පැල්පතකි.’\n\n‘ඔවුන්ට තිබෙන්නේ දිය කැකෑරෙන අව්ව හා කරදිය කඳක් වූ මහ මුහුද මුල් කොට ගත් ඉක්මනින් නැසෙන සුළු අනතුරුදායක ජීවිතයකි.’\n\n‘මඩේ සිටුවන ලද කණු මත තැනූ අට්ටාලවල රජවරු හා සිටුවරු වැනි කුකුළෝ ලැග සිටියහ.’\n\nඑපමණක් නොව පුනරුක්තිය බහුල බසක් ද එරික් මෙහිදී භාවිත කර තිබේ. එය අර්ථ රසය මෙන්ම ශබ්ද රසය ද මතු කරන්නකි.\n\n‘ඒ දෙව් මැඳුර බොහෝ දෙනෙකුගේ ජීවිත බිලිගත් තැනක් වුවත් ජීවිතය බේරාගත් අය එය තම තමන්ගේ රැකවරණයට ඇති එකම ස්ථානය ලෙස සැලකූහ.\n\n‘තල්කොළවල අග්ගිස් පිහි තුඩු මෙන් උල්ය. තල් කොළවල සර සර හඬ මඟ දිගට ඇසෙන්නට පටන් ගත්තේය. කෙමෙන් කෙමෙන් වැඩිවුණු අඳුර හාත්පස වසා ගත්තේය. කරත්තකාරයෝ ලන්තෑරුම් දල්වා ගත්හ.\n\nමේ සියල්ලෙන් පරිපූර්ණ වූ එරික් ඉලයප්ආරච්චි විරචිත ඔහුගේ පළමු යොවුන් නවකතාව කියවීමේ රුචියෙන් පෙළෙන අලුත් පරපුරට අලුත් රසයක් පිරිනමන බව අවසාන වශයෙන් පැවසිය හැකිය.\n\n●සුනිල් ගුණවර්ධනසංස්කරණය – රුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b6%82%e0%b6%9a%e0%b6%9c%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b6%9a-%e0%b7%85%e0%b6%b8%e0%b6%ba%e0%b7%92-%e0%b6%85%e0%b6%bd%e0%b7%94%e0%b6%ad%e0%b7%8a-%e0%b6%b4%e0%b6%bb%e0%b6%b4/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/58/"
}