{
       "Source": "divaina",
       "Timestamp": "July 8, 2021",
       "Headline": "කොළඹ කවිය රසවත් කළ රසවතා මීමන",
       "News Content": "මීමන පේ‍්‍රමතිලකයන්ගේ 56 වැනි සමරු දිනය වෙනුවෙනිරයිගම් කෝරළේ හැම තැන යකා        නැටූකවියා මමයි බල්ලෝ තෝ නොකා       හිටූඇද බව දනිමි මම තගෙ පරපුරේ           තටුයන්නට ඉඩ දියව් මා යන මගේ            පටූමේ එදා ගමේ පටුපාරකදී මීමනගේ මුවින් පිටවූ රසාලිත හිටිවන කවියකි. කවිය මෙන්ම මීමනද රසවතෙකි. ජනප‍්‍රිය කවියෙකි. ප‍්‍රවීන පත‍්‍ර කලාවේදියකි. රයිගම්පුරයේ මිණි පහනක් මදුමීමන කරුණාරත්න පේ‍්‍රමතිලක කවියාණන් ජන්ම ලාභය ලැබුවේ හොරණ කබල්ලාගොඩදීය. ඒ 1918 සැප්තැම්බර් 20 දාය. ජීවත් වූයේ කබල්ලාගොඩට නුදුරු මීමනගම් පියසේය. මීමන ගම අද බොහෝ වෙනස්ය. ගමේ සියලූ දේ එදාට වඩා අද වෙනස්ය. එදා තිබූ බොහෝ දෙ අද මැකී ගොස්ය. එහෙත් බාල, තරුණ, වැඩිහිටි තුන් පරපුරම මීමන පේ‍්‍රමතිලක යනු කවුරුන්දැයි දනිති. පාසල් දරුවන් බිත්ති පුවත්පතට මීමනයන් ගැන ලියයි. කරුණු සොයයි. තරුණයෝ ඔහුගේ රසාත්මක කවි ගැන කතා කරති. වැඩිහියන් ඔහු ගැන දන්නා දේ පවසති. මීමනයන්ගේ මව, පියා ගුරු යුවළකි. මොහුගේ මුල් පාසල වූයේ කුළුපන ආණ්ඩුවේ පාසලයි. අනතුරුව හොරණ තක්‍ෂිලා විදුහලේ අධ්‍යාපනය ලැබීය. කොළඹ ආනන්ද විදුහලේද ඉගෙනීම ලැබීය.මීමන ජනපි‍්‍රය කවියෙකි. ඔහුගෙ කවි සිත පුබුදන්නට ගමේ සුන්දර පරිසරය බලපාන්නට ඇත. මීමන ඇළ, වෙල්යාය අවට වන ලැහැබ ඒ සඳහා පාදක වන්නට ඇත. මීමනයන්ට කවි සිතුවිලි පහල වූයේ හිරිමල් වයසේදීය. එවකට තිබූ ‘‘සිංහල ජාතිය’’ පුවත්පත ඔහුගේ කවි වලින් හැඩවිය. අනාගතයේ සුප‍්‍රසිද්ධ කවියෙකු පහලවීමේ ලකුණු ඇති කරමින් ඔහුගේ කවි පෙළක් ප‍්‍රසිද්ධ පුවත්පතක පළ කෙරිණි. ඒ 1934 මැයි 08 දාය. පුවත්පත වූයේ සිළුමිණියි. ඉන්පසු දිගටම පේ‍්‍රමතිලකයන්ගේ කවි වලින් සිළුමිණ පිටුව සැරසිණි. මෙයින් පසු තව තවත් කාව්‍ය ලෝකයේ සැරිසැරූ මීමනයන් අතින් ‘ශ‍්‍රී ලංකා’ නමින් තම ප‍්‍රථම කවි පොත පළ කෙරිණි. මොහුගේ කාව්‍ය නිර්මාණයන් අතර කිරිහාමි, පාළුගම, යමුනා, නෙළුම් කැකුළු, ජීවන ගංගා, පෙම් පඬුර, නිල්දියේ නළඟන, සොහොන් බිම, මිනිහා, ආදරය, රති සාගරය වැනි නිර්මාණයන් දැකිය හැකිය. මේවා ඉතා ජනප‍්‍රියය. මොහු ශාංගාරාත්මක කවි ලිවීමෙහි කැපී පෙනෙන්නෙකි. එසේ වුවත් වෙනත් ආකාරයේ ගැඹුරු අර්ථ ගෙනදෙන රචනාද නිර්මාණය කළේය.\n\n‘‘යදිසෙකි පොහොසතෙකි දිළිඳෙකි         කුලවතෙකිසැකොලෙකි නිවටයෙකි බලතෙකි            සිරිමතෙකිකිව හැකි එකම උරුමය සහ එක                    ගතෙකිමිනිහෙකි මේ බෙදුණේ මොහු පුදුමම           සතෙකි(මිනාහි පද්‍ය පංතිය)කිවයුතු දේ මුහුණටම කියූ කවියෙකි. පහරදිය යුතු තැනට නොබියව පෑන මෙහෙය වූයේය. පැරණි කවීන් ඉදිරියේ තරුණ කවීන්ගේ නිර්මාණයන්ට වස්තු වූ පැතිකඩයන් හොඳින් පෙන්වා දුන්නේය.නූතන තරුණයන්ට ගසනා ලෙස     පහරවියරණ සඳලකර කරගත්තත්          අහරඅපගේ ජීවිතයට වන මල් දිය          දහරයන මේ සියල්ලය අප කවියට       අහරපුන්සඳ මඬල සඳරැුස් යට ගලන             ගෙග්සුන්දරියකගෙ ගමනෙහි කට කොණෙහි ඇගේරන්වන් තාරකාවෙහි නිල් ගොයම          දිගේසිංහල තරුණ කවියන්ගේ රසය           නැගේගමේ ගැමි ගතිය, සුන්දරත්වය, ගැමි පරිසරය, පසුකාලීන නව දියුණුවක් සමඟ  ගමේ පැවැති සම්පත් මැකී ගිය සැටි ඔහු බොහෝ සරලව, රසාත්මකව කියා පෑවේය.බාහිර ඔපය යන මේ රුදුමුව              දල්ලාගව සම්පතද මේ නව දියුණුව            ගිල්ලාමිණිගෙඩි හඬ තලා ගෙල කඹයෙන්   අල්ලාකෝ අද ඇළේ ගවයන් නාවන    කොල්ලාමෙලෙස කාව්‍ය ලෝකයේ බොහෝදුර සැරිසැරූ මීමන පුවත්පත් කලාවේද එසේමය. පුවත්පත් ලෝකයේද නොමැකෙන නමක් තැබුවෙකි. පුවත්පත් කලාවට මොහු මුලින්ම පිවිසුණේ භාෂා පරිවර්තකයකු ලෙසටය. ඒ දිනමිණ පුවත්පතටය. පසුකලකදී දිනමිණෙහි විශේෂාංග කර්තෘද විය. ටික කලකින් දිනමිණෙන් ඉවත් විය. යළි සුපුරුදු ගමේ සැරිසැරීය. මේ කාලය තුළදී හොරණ විල්මට් ඒ පෙරේරා මහතාගේ ලේකම් හැටියට මීමන කටයුතු කළේය. ඉන් පසු හෑගල්ල විදුහලේ ඉංග‍්‍රීසි ගුරුවරයාද විය. එහෙත් ඔහු කවි අමතක නොකළේය. හොරණ ඞී. ඒ. කුමාරසිංහ වැනි කවියන් සමඟ ප‍්‍රදේශයේ කවි මඩුවලට සහභාගී විය. මීමනයන් යළිත් දිනමිණෙහි සේවයට ගියේය. මෙම පුවත්පතේ විශේෂාංග කර්තෘ ධුරයටද පත්විය. නැවතත් දිනමිණෙන් ඉවත්විය. අනතුරුව මීමන ‘‘ලංකාදීප’’ පුවත්පතට සම්බන්ධ විය. හොරණ ලංකාදීප වාර්තාකරු විය. මේ අතර මතුගම වාර්තාකරු බවටද පත්විය. හොරණ ‘‘ටයිම්ස්’’ වාර්තාකාර ධුරයටද පත්විය. අනතුරුව ලංකාදීපයේ උප කර්තෘ තනතුරටද පත්විය.මේ කාලය තුළදී ලේක්හවුසියෙන් ජනතා පුවත්පත ආරම්භ විය. මීමන යළිත් ලේක් හවුසියේය. ජනතා පුවත්පතේය. ‘‘ජනතා’’ පුවත්පත ඉහළම තත්ත්වයට ගෙන ඒමට මීමනයන් මහන්සි විය. මොහු ජනතාව ලියූ තීරු ලිපි පසුව පොතක් බවටද පත් කළේය. මෙහිදී බුරුමයේ රැුන්ගුන් නුවර පැවැති බෞද්ධ මහා සම්මේලනය වාර්තා කිරීම සඳහා මීමනයන් එහි පැමිණියේ ලේක්හවුසියේ සියලූ සිංහල, ඉංග‍්‍රීසි, දෙමළ ප‍්‍රකාශ වෙනුවෙනි. එංගලන්තයේ පොදු රාජ්‍ය මණ්ඩලීය විශේෂ ඉල්ලීමකට අනුව මාසයක සංචාරයක් සඳහාද මීමනයන් සහභාගි විය. එම සංචාරය අළලා ඔහු සිළුමිණට ලිපි පෙළක්ද ලීවේය. පසුව එම ලිපි පෙළ ‘‘ඒරොප්පේ විත්ති’’ නමින් පොතක් වශයෙන්ද පළ කළේය. මොහු සිළුමිණට ලියන ලද රස වෑහෙන විශේෂාංග ලිපි කියවා රසවිඳින්නට පාඨකයෝ මහත් උනන්දුවක් දැක්වූහ. මීමන සිළුමිණ පුවත්පතේ වැඩබලන කර්තෘ වශයෙන්ද කටයුතු කළේය. පුවත්පත් ලොවේ දුරගමනක් යමින් සිටි මීමනයන් මේ වනවිට පුවත්පත් කලාව තුළ තම හැකියාවන් තුළින් කැපී පෙනේනෙකු බවටද පත්වෙමින් සිටියේය. මේ අතර ඔහු තුළ කලක සිට පැවැති සිහිනයක් සැබෑ කරමින් මීමනයන්ට රටේ ප‍්‍රධාන පෙළේ පුවත්පතක් බවට පත්වෙමින් තිබූ ‘සිළුමිණ’ පුවත්පතේ මුල් පුටුවද හිමිවිය. ඒ 1961 නොවැම්බර් 15 දා ප‍්‍රධාන කර්තෘ ධුරයට පත්වෙමිනි. කොළඹ යුගයේ කවීන් අතර ප‍්‍රධාන පුවත්පතක ප‍්‍රධාන කර්තෘ වශයෙන් පත්වූ ප‍්‍රථම කවියා වන්නේද මොහුය. මෙලෙස රයිගම් පුරවරයෙන් බිහිවී, සිංහල කවි කලාවේ ජනපි‍්‍රය කවියෙකු බවටත්, පුවත්පත් කලාවේ දක්‍ෂ, ප‍්‍රවීන පුවත්පත් කලාවේදියකු බවටත් පත්වූ මීමන පේ‍්‍රමතිලක නම් ඒ රසවතා, ණැනවතා, හදිසියේ රෝගාතුරවී ප‍්‍රතිකාර ලබමින් සිටියදී අප අතරින් සදහටම වෙන්ව ගොස් මේ වනවිට වසර 56 ක් ඉක්ම යයි. ඒ 2021 ජුලි 12 දාටය. එහෙත් ඔහු තවමත් අප අතරය. ඒ ඔහුගෙන් කොළඹ යුගයේ කවියට, පුවත්පත් කලාවට සිදුවූ අමරණීය සේවාව නිසාය.ගෝවින්නේ යූ. බන්දුසේනසංස්කරණය – රුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9-%e0%b6%9a%e0%b7%80%e0%b7%92%e0%b6%ba-%e0%b6%bb%e0%b7%83%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b7%85-%e0%b6%bb%e0%b7%83%e0%b7%80%e0%b6%ad%e0%b7%8f-%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/590/"
}