{
       "Source": "divaina",
       "Timestamp": "July 5, 2021",
       "Headline": "යහපත අයහපත සහ විපාක",
       "News Content": "‘‘නහි පාපං කතං කම්මංසජ්ජු ඛීරංව මුච්චතිඩහන්තං බාල මන්වෙතිභස්මච්ජන්නොව පාවකො’’‘‘ධම්මෝ හවේ රක්ඛති ධම්මචාරී’’ යන බුද්ධ වචනයට අනුව ධර්මයෙහි හැසිරෙන්නා ධර්මය විසින්ම ආරක්‍ෂා කරන බව දක්වා ඇත. ඒ අනුව දුර්ලභ මිනිසත් බව ලද අපගේ දෙලොව දිවිමග ආලෝකමත්භාවයට පත්කර ගැනීමෙහිලා ඉහත ගාථා ධර්මයෙන් කියැවෙන කරුණු ඉතාම වැදගත් වනු ඇත.බෞද්ධයාගේ අත්පොත වන ඛුද්දක නිකායේ දෙවැනි ග‍්‍රන්ථය වන ධම්ම පදයෙහි බාල වග්ගයට අයත් 12 වැනි ඉහත ගාථා ධර්මයෙහි සරල අර්ථය මෙසේය.‘‘දෙව් කිරි සැණකින් නොමිදෙන්නා මෙන් පුද්ගලයා විසින් කරන ලද පවෙහි විපාකද එකෙනෙහිම විපාක නොදෙන අතර සසර පුරාම ඔහු පසුපස ගමන් කොට විපාක ලබාදෙන්නේය.’’ මෙමගින් කියැවෙන අර්ථය අප හැම දෙනාගේම ජීවිත තුළට ඉතා වැදගත් වන බව අමතක නොකළ යුතුය.මෙය බුදුරදුන් දේශනා කොට වදාළේ අභිපේ‍්‍රතයා අරමුණු කොටගෙනය. ‘‘අහි’’ යනුවෙන් හඳුන්වනුයේ සර්පයා යන්නයි. සර්පයෙකු බඳු පේ‍්‍රතයෙක් මුල්කොට ගෙන මෙකී කතා පුවත දැක්වේ. දිනක් මුගලන් තෙරුන් හා ලක්‍ඛණ තෙරුන් රජගහනුවර ගිජුකුළු පව්වෙන් බස්නා විට මගදී දිග ශරීරයක් ඇති නාගයෙක් බඳු හිසින් ගිනිගෙන දැවෙන ගව්සියක් පමණ දිග පේ‍්‍රතයෙක් දුටුවහ. මොහු දුටු මහරහතන් වහන්සේලා දෙනම මඳ වේලාවක් ඒ දෙස බලා පේ‍්‍රතයා විඳින අනේක දුක් පිළිබඳ තවදුරටත් විමර්ශනය කොට පෙර ආත්ම භාවයන්හි සිදුකරන ලද කර්මයෙහි විපාක යැයි දේශනා කොට වැඩම කළහ. මෙදින සවස් කල තථාගත බුදුරජාණන් වහන්සේ හමුවීමට වැඩම කළ මුගලන් තෙරුන් මේ පිළිබඳ කරුණු ප‍්‍රකාශ කොට මෙවැනි දුකක් විදීමට හේතුව හා පෙර කරන ලද අයහපත් කර්මයෙහි ස්වභාවය විමසා සිටියහ. එවිට බුදුරදුන් මෙම අභිපේ‍්‍රතයාගේ පෙර ආත්මභාවය හා ඔහු සිදුකළ බරපතළ අකුසල කර්මය පිළිබඳ මනාව වදාළ සේක.අතීතයේ බරණැස් නුවර ගඟ අසබඩ පසේ බුදුරජාණන් වහන්සේ නමක් වැඩ විසූ අතර උන්වහන්සේගේ ආරාමය පිහිටියේ ඉතා සරුසාර කෙතක් මැදින් වූ කුඩා අඩි පාරක් ඔස්සේය. බොහෝ සැදැහැති උපාසක උපාසිකාවන් දන් පිළිගැන්වීම් ආදී විවිධ පිංකම් සඳහා ගමන් කරනු ලබන්නේ මෙකී කුඩා අඩිපාර දිගේ වන අතර ඒ නිසාම දෙපස ඇති වී කරල් ඔවුන්ගේ පා වලට පෑගී විනාශ වන්නට විය. මෙය දුටු කුඹුරේ අයිතිකරු වන ගොවියා දැඩි ද්වේශයෙන් යුතුව තම අස්වැන්න දිනෙන් දින විනාශ වීම තමන්ට මහත් පාඩුවක් වන බව දැන දිනක් උදෑසනම මෙකී ආරාමයට පැමිණ පසේ බුදුරදුන් පිඬුසිඟා වැඩි පසු ආරාමයට ගිනි තබා අසල පඳුරකට මුවා වී ගුවනට ගිනි දළු ගමන් කරන අයුරු ඉතා සතුටින් බලා සිටින්නට විය.පසුව හොර රහසේම තම මිතුරෙකුගේ නිවසට ගොස් සිටින්නට උත්සාහ දැරුවද මොහු සිදුකළ පාපී කි‍්‍රයාව නිතර නිතර සිහිවන්නට විය. එනිසාම එයින් බෙහෙවින් තැවී මරණයට පත්වී සතර අපායෙහි ආත්ම වාර පන්සියයක් ඉපිද සිදුකළ කර්මයෙහි විපාක අවසන් නොමැති හෙයින් අහි පේ‍්‍රතයෙක්ව දුක් විඳින අයුරු බුදුරදුන් මුගලන් තෙරුන්ට මනාව පෙන්වා දුන් සේක. ඒ අනුව දෙනකගේ කිරි දෙවූ සැණින් නොමිදෙන්නා සේ පුද්ගලයා විසින් සිදුකරන ලද අකුසල කර්මයන්හි විපාකද සසර පුරාම ගමන් කොට විපාක දෙන බව මෙම අභිපේ‍්‍රතයාගේ කතා පුවත තුළින් මනාව හෙළිදරව් කෙරේ.‘‘චේතනාහං භික්‍ඛවේ කම්මං වදාමි’’ යනුවෙන් පෙන්වා දෙන පරිදි කර්මය නම් කි‍්‍රයාව වන අතර එය චේතනාව මුල්වීමෙන් සිදුවන බව සම්බුද්ධ දේශනාවයි. හොඳ ක‍්‍රියාවන්හි විපාක හොඳ ලෙසත් නරක අයහපත් කි‍්‍රයාවන්හි විපාක නරක ලෙසත් විපාක දීම කර්මයෙහි ස්වභාවයයි. පුද්ගලයාගේ දෙලොව ජය ගැනීමට හේතුවන්නේ යහපත් කුසල කර්මයෝය. අකුසල් හෙවත් පව් සිදුකිරීම තුළ සිදුවන්නේ නොයෙක් දුක්ගැහැට විඳීමට සිදුවීමයි. ඒ බව බොහෝ සාධක ඔස්සේ වත්මන් සමාජය තුළින් මනාව දැකිය හැකි දසුනකි.අදවන විට ලෝකයම භීතියට පත්කර ඇති වසංගත ආදියටද ප‍්‍රධානතම හේතුව වී ඇත්තේ මිනිසා තුළ ඇති අකුසල චේතනා හා තණ්හාවයි. තිලෝගුරු බුදු හිිමියන් ලෝක සත්වයාට පෙන්වා වදාළේ ද එයින් වෙන් වී කුසල් වඩා සසර දුකින් එතෙර වීමේ මාර්ගයයි.ශාස්ත‍්‍රපතිකනංකේ විජිතනන්ද හිමි",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%84%e0%b6%b4%e0%b6%ad-%e0%b6%85%e0%b6%ba%e0%b7%84%e0%b6%b4%e0%b6%ad-%e0%b7%83%e0%b7%84-%e0%b7%80%e0%b7%92%e0%b6%b4%e0%b7%8f%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/591/"
}