{
       "Source": "divaina",
       "Timestamp": "July 4, 2021",
       "Headline": "දෙවියන් බිමට බස්සවා කපුවා අපචාරයේ",
       "News Content": "ගයාන් සමරසිංහ\n\nපසුගිය දින කිහිපය තුළ නුවර ප‍්‍රදේශයේ දේවාලයක් පවත්වාගෙන යන තරුණ කපුවකු පිළිබඳ රටම කතා කිරීමට පටන් ගත්තේය. ඒ එම කපුවා සහ ඔහුගේ ගෝලයන් පිරිසක් පුද්ගලයන් දෙදෙනෙක් කන්දක් වෙත රැගෙන ගොස් කුරුසයේ ඇණ ගැසූ සිද්ධියක් සම්බන්ධයෙනි.මෙම සිද්ධිය රටේ මහත් ආන්දෝලනාත්මක සිද්ධියක් බවට පත් විය. එම නිසා පොලිස් කණ්ඩායම් පහක් යොදවා මෙම කපුවා අත්අඩංගුවට ගැනීමට පොලිසිය උත්සාහ කළේය. එහෙත් දින කිහිපයක් යනතුරු එම කපුවා තියා ඔහුගේ මයිල් ගසක්වත් සොයා ගැනීමට පොලීසියට නොහැකි විය.\n\nඅවසානයේම එම කපුවා සජීවී ෆේස්බුක් වීඩියෝවක් කර පැය කිහිපයකට පසු පොලිසියට භාර විය. සජීවී ෆේස්බුක් වීඩියෝවේදි ඔහු අදහස් දැක්වූයේ මෙලෙසින්ය.”තෙරුවන් සරණයි. මම දුෂ්මන්ත ප‍්‍රනාන්දු. පදිංචිය නුවර. මම මේ වගේ ලයිව් එකක් එන්න හැදුවේ මං ගැන බොරු ප‍්‍රචාරයක් යන නිසා. මම දඹුල්ල ප‍්‍රදේශයේ ශ‍්‍රී භද්‍රකාලි දේවාලයක් පවත්වාගෙන යනවා. ඒ දැනට අවුරුදු 12 කට විතර කලින් ඉඳන්.””අම්පිටියේ ඉඩමක පන්සලක් සහ දේවාලයක් මම හදාගෙන යනවා. ඒ දැනට අවුරුදු හතරක විතර ඉඳන්. එකේ වැඩ කරන්නේ තරුණයන්. මට පස්සේ දැනගන්න ලැබුණා ඒ තරුණයන් සේරම මත්ද්‍රව්‍ය පානය කරන කියලා.”\n\n”මම මත්ද්‍රව්‍ය විකුණන්නෙ කවුද කියලා හොයලා බැලූවා. එතකොට දැනගන්න ලැබුණා මේක කරන්නේ මහනුවර ප‍්‍රදේශයේ කපල් එකක් කියලා. කොහොම හරි මම මිතුරෙක් සමග සේරම තොරතුරු හොයාගෙන මේ පිළිබඳව කාලි මෑණියන්ට භාරයක් වුණා.””මම මේ ගැන හොයලා බලනවා කියලා ගොඩක් අය දැනගෙන හිටියා. එක්කෙනෙක් මට ෆේස්බුක් එකේ මේ ගැන ස්තූති කරලත් තිබුණා. ඒ එක්කම මේ කුඩු විකුණන පිරිසක් මාත් එක්ක තරහ වුණා. ඒ ගැන මම පොලිසියට පැමිණිලි කරා.””එහෙම ඉන්නකොට මට ෆේස්බුක් එකෙන් මඩ ගහන්න පටන් ගත්තා. මගේ දේවාලයට විරුද්ධව මඩ ගැසුවා. කාන්තාවන් ජෝඩු කරල මට මඩ ගැහුවා. ඉවසගන්න බැරි විදිහට මඩ ගැහුවා ෆේස්බුක් එක හරා. මම මේ හරහා මානසිකව වැටුණා. මම මේ ගැන පොලිසියේ පැමිණිලි දැම්මා.””දැන් මම ගැන ප‍්‍රචාරයක් යනවා. මම මැරයෙක් කියලා. මම එහෙම නැහැ. මම දේව දරුවෙක්. මම බුද්ධශාසනයට බොහෝ දේවල් කරලා තියනවා. මිනිස්සුන්ට උදව් කරලා තියෙනවා.”එතැනින් නොනැවතුණු ඔහු තවත් බොහෝ දෑ පැවසුවේය. එලෙස පවසා අවසානයේ මෙලෙසද පැවසුවේය.”මම කරේ හරි දේ. ඇණ ගහපු සිද්ධිය ගැන මම කිව්වොත් එක කරල තියෙන්නෙ කුඩු බොන කට්ටියක්. ඒ ගැන පරීක්ෂණයක් දැන් ක‍්‍රියාත්මක වෙනවා. මම නීතියට භාර වෙනවා. අද මේ තත්ත්වය මට උදා වුණේ සමාජයට මේ වගේ දෙයක් කරන්න ගිහින්. මම වැරදි කරන මනුස්සයෙක් නෙමෙයි යහපත් ප‍්‍රතිචාර මට ලබා දෙන්න.”දුෂ්මන්ත ප‍්‍රනාන්දු කළ එම සජීවී වීඩියෝ පටය දුටු ගමන් මතක් වූයේ අනුරාධපුරයේ සිටි එස්. එෆ්. ලොකු නමැති පාතාල මැරයායි. දැනට වසර කිහිපයකට ඉහත එස්. එෆ්. ලොකු නමැති පාතාල මැරයා ද ප‍්‍රථම මනුෂ්‍ය ඝාතනය සිදුකර කට්ටි පනිමින් සිට පොලිසියට භාර වීමට සුළු මොහොතකට පෙර සජීවි වීඩියෝ පටයක් කර තමන් නිර්දෝෂී පුද්ගලයෙක් යැයි සමාජයට පෙන්වීමට උත්සාහ කළේය. එහෙත් එය ව්‍යර්ථ විය. පසුව මුළු රටම එස්. එෆ්. ලොකු නමැති පාතාල මැරයා ගැන සියලූ තොරතුරු දැන ගත්හ.දුෂ්මන්ත ප‍්‍රනාන්දු නමැති මෙම තරුණ කපු මහතා ද සිදු කළේ එයමයි. දුෂ්මන්ත පවසන ආකාරයට ඔහු කිසිදු වරදක් සිදු කර නොමැත. ඔහු නිර්දෝෂී පුද්ගලයෙකි. ඒ බව සමාජයට ඔහු කියා පෑවේ එස්. එෆ්. ලොකු ක‍්‍රියා කළ ආකාරයෙන්ම වීඩියෝ පටයක් හරහාය.දුෂ්මන්ත කර ඇත්තේ මෙරට නීතිය ක‍්‍රියාත්මක කරන ආයතන තිබියදීත් එය තඹ සතේකට මායිම් නොකර ඔහුගේ නීතියෙන් සමාජයේ වරදකරුවන්ට දඬුවම් දීම පමණි‘ එය වරදක් නොවන බව ඔහු පවසා සිටී.තත්ත්වය එසේ තිබියදී කුරුසයේ ඇණ ගැසීම දක්වා දුරදිග ගිය මෙම සිද්ධියෙ ඇත්ත නැත්ත පිළිබඳව අපි සොයා බැලූවෙමු. පහතින් පෙළ ගැසෙන්නේ එම සිද්ධියයි.මෙම සිද්ධියේ ප‍්‍රධාන සැකකරු බව කියන දුෂ්මන්ත නමැති කපුවා මහනුවර අම්පිටිය සහ දඹුල්ල ප‍්‍රදේශවල දේවාල පවත්වා ගෙන යන තිස් හැවිරිදි පුද්ගලයකි. මෙම පුද්ගලයාට එරෙහිව පහරදීම්” ආයුධ පරිහරණය” ස්ත‍්‍රී දූෂණ ඇතුළු තවත් බරපතළ චෝදනා රැසක් ඇති බව පොලිසිය පවසයි. විමර්ශනවලින් හෙළිවී ඇති අන්දමට මෙම සිද්ධියට සම්බන්ධ කපුවා සහ පහර කෑමට ලක්වූ පුද්ගලයන් දෙදෙනා සමීප මිතුරන්ය.පහරකෑමට ලක්වූ පුද්ගලයන් පොලිසිය හමුවේ ප‍්‍රකාශ ලබා දී ඇත්තේ මුහුණු පොත හරහා අපහාස වන ප‍්‍රකාශ නිකුත් කළ බව කියන සිද්ධියකට උරණ වී සැකකාර කපුවා තමන්ට මේ ආකාරයට කෲර වධහිංසා පමුණුවා කුරුසයේ තබා පරාල ඇණ ගැසූ බවයි.පොලිසිය සිදු කළ විමර්ශනවලට අනුව අවි ආයුධ සම්බන්ධ ආරවුලක් සහ නිධානයකින් ලබාගත් රත්රන් තොගයක් සම්බන්ධයෙන් වූ ප‍්‍රශ්නයක් මෙම ප‍්‍රහාරයට හේතුවී ඇති බවට සැක මතුවී ඇත.සැකකාර කපුවා මංජුල සහ රත්නායක යන පුද්ගලයන් දෙදෙනාව ඉකුත් 25 වැනිදා බලගොල්ල ප‍්‍රදේශයේ පිහිටි සිය නිවස වෙත ගෙන්වා ගෙන තිබේ. ඔවුන් දෙදෙනා යතුරුපැදියකින් එහි පැමිණ ඇති බව පොලිස් විමර්ශනවලින් හෙළිවී ඇත.එහිදී කපුවා ඇතුළු පිරිසක් විසින් මංජුල නමැත්තා බලහත්කාරයෙන් වෑන් රථයක නංවාගෙන අම්පිටිය ප‍්‍රදේශයේ කන්දක් උඩ පිහිටි දේවාලයක් ආසන්නයට රැගෙන ගොස් තිබිණි‘තම මිතුරා රැගෙන යන්නේ කොහේදැයි බැලීම සඳහා රත්නායක නමැත්තා ද යතුරුපැදියේ නැගී ඔවුන් පසුපස ගොස් ඇත. තමන් පසුපස පැමිණි රත්නායක යන අයද අල්ලාගත් කපුවා ඇතුළු සංවිධානාත්මක පිරිස ඔහුද දේවාලය ආසන්නයේ පිහිටි කැලෑවට රැගෙන ගොස් තිබේ.එහිදී කපුවා ඇතුළු සංවිධානාත්මක පිරිස යකඩ පොලූ යොදාගෙන මොවුන් දෙදෙනාට ඉතාම අමානුෂික ආකාරයට පහරදී ඇත. ප‍්‍රහාරවලින් ඔවුන් දෙදෙනාගේ දත් කැඞී අස්ථි බිඳී ගොස් තිබිණි‘ කපුවා ඇතුළු පිරිස මෙම පුද්ගලයන් දෙදෙනාට කෲර වධහිංසා පමුණුවමින් ඔවුන්ගෙන් කිසියම් රහසිගත තොරතුරක් ලබාගැනීමට උත්සාහ කළ බවට පොලිසිය සැක පහළ කරයි.පසුව මෙම පිරිස මංජුල සහ රත්නායක යන අය කුරුස දෙකක තබා ඔවුන්ගේ දෑත්වලට විශාල පාරල ඇණ ගසා ඔවුන්ට දැඩි වධ බන්ධනයන්ට ලක් කර ඇත.මෙම පුද්ගලයන්ගේ විලාප හ`ඩ ඇසී ඒ පිළිබඳ අසල්වාසියකු 119 හදිසි ඇමතුම් ඒකකය වෙත දැනුම් දී තිබිණි‘ ඒ අනුව මහනුවර පොලිසියේ කණ්ඩායමක් අම්පිටිය ක`දු ප‍්‍රදේශයක පිහිටි දේවාලය ආසන්නයට පැමිණ ඇත. ඒ වන විට කපුවා ඇතුළු පිරිස මංජුල සහ රත්නායක යන අය ඝාතනය කිරීම සඳහා රැගෙන යෑමට සූදානමින් සිටියහ. පොලිසිය පැමිණෙනවා දුටු පිරිස තුවාලකරුවන් දෙදෙනාද අතහැර පලාගොස් තිබේ. ඒ වන විට බරපතළ තුවාල ලබා අසාධ්‍ය තත්ත්වයෙන් පසු වූ මංජුල සහ රත්නායක යන අය වහාම මහනුවර රෝහල වෙත රැගෙන යෑමට පොලිස් නිලධාරීන් කටයුතු කර තිබේ. මෙහිදී පහර කෑමට ලක්ව තුවාල ලබා සිටින පුද්ගලයන් ද විවිධ නීති විරෝධී ක‍්‍රියා සම්බන්ධයෙන් චෝදනා ලැබ සිටින පුද්ගලයන් බවට තොරතුරු ලැබී ඇතැයි පොලිසිය පවසයි.දැනට මෙම සිද්ධිය සම්බන්ධයෙන් භාර වූ සැකකාර කපුවා ඇතුළු හත් දෙනෙකු පොලිස් අත්අඩංගුවට ගෙන තිබේ. මෙම ලිපිය ලියන මොහොත වන විටත් මේ පිළිබඳව පරීක්ෂණ සිදුවෙමින් පවතී.බහුතරයක් ජනතාව පවසනුයේ මෙම තරුණ කපු මහතාට දේශපාලන සම්බන්ධකම් ඇති බවයි. එම නිසා ජනතාව පොලිසියෙන් ඉල්ලා සිටින්නේ මෙය පිළිබඳව විධිමත් පරීක්ෂණයක් සිදුකර වැරදිකරුවන්ට නිසි දඬුවම් ලබා දෙන ලෙසයි.",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%99%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%b6%e0%b7%92%e0%b6%b8%e0%b6%a7-%e0%b6%b6%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%80%e0%b7%8f-%e0%b6%9a%e0%b6%b4%e0%b7%94%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/592/"
}