{
       "Source": "divaina",
       "Timestamp": "July 4, 2021",
       "Headline": "මැකාෆී නිර්මාණකරුවාගේ සියදිවි නසාගැනීමේ අභිරහස.!",
       "News Content": "නන්දජීව සූරියබණ්ඩාර”ජෝන් ඬේවිඞ් මැකාෆී” බාර්සිලෝනාහි බ‍්‍රයන්ස් 2 සිරගෙදර ඔහු රදවා සිටි සිරමැදිරියේදී සියදිවි නසාගෙන තිබේ. ජොන් මැකාෆී නමින් බොහෝ දෙනෙකු ඔහු නොහදුනනු ඇති නමුත් ”මැකාෆී ප‍්‍රතිවෛරස්” මෘදුකාංගයේ නිර්මාණකරු ලෙස හැදින්වුවහොත් පාසැල් වයසේ පසුවන දරුවන්ගේ සිට වැඩිමහල්ලා දක්වා ලොව බොහෝ දෙනෙක් ඔහු හදුනාගන්නා බවට සැකයක් නැත.මන්ද එය බොහෝ පරිඝණක භාවිතා කරන්නන්ගේ ප‍්‍රියතම ප‍්‍රති වෛරස් මෘදුකාංගය ලෙස අදටත් ලොව පුරා භාවිතා වන බැවිනි. මේ ඔහුගේ සියදිවි නසාගැනීම පිළිබද කථාවයි.\n\nකවුද මේ මැකාෆී”ජෝන් ඬේවිඞ් මැකාෆී” 1945 සැප්තැම්බර් 18 වන දින එංගලන්තයේ ”ග්ලොෂ්ටර්ෂයර්” ප‍්‍රදේශයේ ”සින්ඩර්ෆර්ඞ්” හි පිහිටි ඇමෙරිකානු හමුදා කදවුරකදී උපත ලැබීය. ඔහුගේ පියා ඇමෙරිකානු හමුදා භටයෙකු වූ අතර මව බි‍්‍රතාන්‍ය ජාතික කාන්තාවක වූවාය.පසුව මෙම පවුල ඇමෙරිකාව වෙත නැවත යන අතර මැකාෆීගේ ළමා කාලය වැඩිපුර ගතව තිබුනේ ඇමෙරිකාවේ වර්ජිනියා ප‍්‍රාන්තයේ ”සාලෙම්”හීය.කෙසේ වෙතත් මැකාෆී පසුව කියා ඇති පරිදි ඔහු වයස අවුරුදු 15 පමණ වන තෙක් සිය පියාගේ කෲර සැලකිලිවලට ලක්වෙමින් හැදී වැඞී ඇත.\n\nසිය පියාගේ අකාරුණික සැලකිලි මධ්‍යයේ වුවත් ඉගෙනීමට දක්‍ෂතා දක්වන ලද මැකාෆි වර්ජිනියා හී ”රොනෝක් විද්‍යාලය”ට ඇතුල් වී ගණිතය පිළිබද පළමු උපාධිය 1967 වසරේදී ලබාගන්නා අතර පසුව ආචාර්ය උපාධිය හැදෑරීම සදහා සදහා ”ඊසානදිග ලූසියානා ප‍්‍රාන්ත විද්‍යාලය”ට ඇතුලත්වේ.මෙම කාල සීමාවේ එකී විද්‍යාලයේම උපාධි අපේක්‍ෂිකාවක් සමග පේ‍්‍රම සම්බන්ධතාවයක් ඇති කරගන්නා ඔහු අනිසි හැසිරීම හේතුවෙන් විද්‍යාලයෙන් නෙරපා හරිනු ලබයි. ඒ හේතුවෙන් සිය ආචාර්ය උපාධිය අත්හැර දැමීමට ඔහුට සිදුවන නමුත් ඔහු ඉන් නොසැලී ඇය සිය පළමු බිරිද බවට පත්කර ගනී.කෙසේ වෙතත් 2008 වසරේදී රොනෝක් විද්‍යාලය මැකාෆී වෙත ගෞරව ආචාර්ය උපාධියක් පිරිනමන ලද්දේ ඔහුගේ දැනුම සහ දක්‍ෂතා සැලකිල්ලට ගනිමිනි.1968 වසරේදී මැකාෆී ඇමෙරිකානු ”නාසා” ආයතනයේ ”ඇපලෝ” වැඩසටහනේ පරිඝණක වැඩසටහන් නිර්මාණකරුවෙකු ලෙස සේවයට එක්වන අතර 1970 දක්වා වසර 3 ක කාලයක් ඔහු එහි සේවය කර තිබේ.අනතුරුව ඇමෙරිකානු ”යුනිවැක්” සමාගමේ මෘදුකාංග නිර්මාණකරුවෙකු ලෙස සේවයට එක්වන නමුත් එහිද වැඩි කාලයක් රැදී සිටින්නට ඔහු කැමැත්තක් දක්වන්නේ නැත.පසුව ”සෙරොක්ස්” ඇමෙරිකානු පරිඝණක විද්‍යා සංස්ථාව සහ ”බූෂ් ඇලන් හැමිල්ටන්” යන ආයතනයන්හී පරිඝණක උපදේශකයෙකු ලෙස කටයුතු කරන මැකාෆී පසුව සුප‍්‍රසිද්ධ ”ලොක්හීඞ්” සමාගමෙහි සේවයට එක්වේ.මැකාෆී ලොක්හීඞ් සමාගමෙහි සේවයෙහි නිරතවන අතර 1968 වසරේදී ප‍්‍රසිද්ධියට පත්වූ පළමු පරිඝණක වෛරසය ලෙස සැලකෙන පාකිස්ථානයේ ”අම්ජාඞ් ෆාරූක් අල්වි” සහ ”බෂිත් ෆාරූක් අල්වි” සොහොයුරන් විසින් නිර්මාණය කල ”අෂාර්” හෙවත් ”බ්‍රේන්” වෛරසය පිළිබදව කියැවෙන ලිපියක් ”මර්කරි නිවුස්” වෙතින් කියවීමෙන් අනතුරුව පරිඝණක වෛරසයක් හදුනාගෙන එය ස්වයංක‍්‍රීයව නිෂ්ක‍්‍රීය කල හැකි ප‍්‍රතිවෛරස මෘදුකාංගයක් නිර්මාණය කිරීමට ඔහු සමත්වූ අතර එය සිය නමේ කොටසක් වූ ”මැකාෆී” නමින් නම් කිරීමට ඔහු කටයුතු කලේය.මැකාෆී සමාගම පිහිටුවීමපරිඝණක භාවිතයේ සීඝ‍්‍ර ව්‍යාප්තියත් සමග පරිඝණක ප‍්‍රතිවෛරස් මෘදුකාංගයන්හී වෙළදපොල ඉල්ලූමෙහි ප‍්‍රසාරණය කල්තියා හදුනාගත් මැකාෆී එහි වාණිජමය වාසි තමන් සතු කර ගැනීම වෙනුවෙන් 1987 වසරේදී ”මැකාෆී ඇසෝසියේට්ස් ඉන්කෝපරේෂන්” නමින් තමන්ගේම වූ සමාගමක් ආරම්භ කරන්නට කටයුතු කරන අතර එහි මූලස්ථානය කැලිෆෝර්නියාවේ ”සැන්ටා ක්ලේරා” හි පිහිටවනු ලබයි.මැකාෆි සමාගම තමන්ගේ නිෂ්පාදන භාංඩය ලෙසට මැකාෆි ප‍්‍රතිවෛරස මෘදුකාංගය වෙළදපලට නිකුත් කරන අතර එය වාණිජ පදනමින් වෙළදපලට ඉදිරිපත්වූ පළමු ප‍්‍රතිවෛරස මෘදුකාංගය ලෙසද සැලකෙයි.මැකාෆි මෘදුකාංගය ලොව පුරා මිලියන ගනනින් අළෙවි වන්නට වූ අතර මැකාෆි හට ධනය ගලා එන්නට විය.එය කෙතරම්ද යත් 1990 වන විට ඔහු වසරකට ඩොලර් මිලියන 5 ක ආදායමක් ලබමින් සිටියේය.මැකාෆි, මැකාෆි සමාගමෙන් ඉවත් වීම1992 වසරේදී මැකාෆි සමාගමෙහි කොටස් මහජනයා සදහා නිකුත් කෙරෙන අතර 1993 වසරේදී මැකාෆි සිය සමාගමෙහි ප‍්‍රධාන විධායක තනතුරෙන් ඉවත්වීමට කටයුතු කරයි.නමුත් ඔහු එහි ප‍්‍රධාන තාක්‍ෂණික නිළධාරී තනතුරෙහි තවත් වසරක් කටයුතු කරන ඔහු 1994 වසරේදී සිය කොටස් අයිතිය විකුණා දමමින් එහි මෙහෙයුම් කටයුතු වලින් සම්පූර්ණයෙන්ම ඉවත් වේ.විවිධ හැලහැප්පීම්වලින් පසුව 2010 අගොස්තු මාසයේදී ”ඉන්ටෙල්” සමාගම විසින් මැකාෆි සමාගම අත්පත් කරගන්නා අතර ඉන්ටෙල් නිවේදනයක් නිකුත් කරමින් සදහන් කරන්නේ මැකාෆි නිෂ්පාදන ඉන් අනතුරුව ඉන්ටෙල් නාමය යටතේ වෙළදපලට නිකුත් කරනු ලබන බවයි.මැකාෆි ඉන්ටෙල් ගණුදෙණුව ඩොලර් බිලියන 7.6 කට ආසන්න බව කියනු ලැබේ.සමාගමෙන් ඉවත් වීමෙන් පසුව ජොන් මැකාෆි ඔහුම නිපදවන ලද ප‍්‍රති වෛරස මෘදුකාංගය පිළිබද ලොව ප‍්‍රබලම විවේචකයා බවට පත්වුන අතර 2013 ජුනි මාසයේදී ඔහු විසින් පවත්වාගෙන යනු ලබන යූ ටියුබ් නාලිකාවට මැකාෆි වෛරස් මෘදුකාංගය විවේචනය කරමින් වීඩියෝවක් උඩුගත කලේය.”මැකාෆි ප‍්‍රතිවෛරස් මෘදුකාංගය අස්ථාපනය කරන්නේ කෙසේද?” යනුවෙන් වූ මෙම වීඩියෝව මිලියන 10 ක පමණ පිරිසක් නරඹා තිබුණි.මැකාෆි සමාගමෙහි ප‍්‍රකාශකයෙකු ඊට ප‍්‍රතිචාර දක්වමින් ”වීඩියෝව හාස්‍යජනක පහරගැසීමක් !” සේ සලකා බැහැර කරන බව කියා සිටියේය.මැකාෆිගේ තවත් වැඩමැකාෆි සමාගමෙන් ඉවත් වන නමුත් ජෝන් මැකාෆි සිය පෙරළිකාර සොයාගැනීම් සිදුකිරීම නම් නතර කලේ නැත.1994 දී ඔහු කොලරාඩෝ ප‍්‍රාන්තයේ වුඞ්ලන්ඞ් පාර්ක් හිදී ”ටි‍්‍රබල් වොයිස්” නම් නම් සමාගමක් ආරම්භ කරන අතර එමගින් අන්තර්ජාලයේ ක්‍ෂණික පණිවුඩ හුවමාරුවට සහ නිදහස් කථනය සදහා පහසුකම් සලසන යෙදුමක් වන ”පොව්වොව්” (PowWow) හදුන්වාදෙන අතර එය ලොව පුරා වේගයෙන් ජනප‍්‍රිය විය.මෙය වර්ථමානයේ බහුලව භාවිතා වන ”වට්ස්ඇප්,” ”වයිබර්”, ”ටෙලිග‍්‍රෑම්” වැනි යෙදුම්වල පුරෝගාමී යෙදුම ලෙස සැලකෙයි.2000 වසරේදී මැකාෆි ”සෝන් ලැබ්” සමාගමෙහි අධ්‍යක්‍ෂකවරයෙකු වශයෙන් පත්වන අතර එය 2003 වසරේදී ”චෙක් පොයින්ට් සෝෆ්ට්වෙයාර් සමාගම” මගින් අත්පත් කරගැනීමෙන් අනතුරුව ඇරිසෝනාහි ”ඇරෝට‍්‍රැකින්ග්” ගුවන් යානා සමාගමක් සදහා ආයෝජනයට කටයුතු කරයි.මැකාෆි අත්අඩංගුවට පත්වීම සහ සියදිවි නසා ගැනීමනිදහස් මතධාරියෙකු වූ මැකාෆි මිලියන ගණනින් අදායම් උපයන්නෙකු වුවද රජය විසින් බදු අයකිරීම නීති විරෝධී යයි නිරතුරුව තර්ක කළේය. ඔහු එක් අවස්ථාවකදී ප‍්‍රකාශ කර තිබුනේ තමා 2010 වසරේ සිට බදු වාර්ථාවක් ගොනුකර නැති බවයි.2012 වසරේදී මධ්‍යම ඇමෙරිකානු රටක් වන ”බෙලීස්”හිදී මැකාෆි මිනීමැරුමක් සම්බන්ධයෙන් අත්අඩංගුවට පත්වන අතර පසුව ඔහු ග්වාතමාලාවට පලා ගියේය.මද කලකට පසුව නීති විරෝධී ලෙස ග්වාතමාලාවට ඇතුල්වීමේ චෝදනාවට අත්අඩංගුවට පත්වන ඔහු බෙලීස් වෙත පිටුවහල් කිරීම පිණිස රැදවුම් කදවුරක රදවා තබනු ලබයි.2018 දෙසැම්බර් 18 වන දින මැකාෆි නැවත එක්සත් ජනපදයට පිටුවහල් කරනු ලබන අතර 2019 ජනවාරි මැකාෆි නිවේදනයක් නිකුත් කරමින් කියා සිටියේ තමන් වෙත බදු ගෙවීම පැහැර හැරීමේ චෝදනා ගොනු කිරීමට එක්සත් ජනපද බලධාරීන් උත්සාහ කරන බැවින් තම බිරිද සමග පලාගොස් ජාත්‍යන්තර මුහුදේ බෝට්ටුවක ජීවත්වන බවයි.කෙසේ වෙතත් 2020 ඔක්තෝම්බර් 5 වන දින ස්පාක්‍ද්ක්‍දයේදී මැකාෆි අත්අඩංගුවට ගැනෙන අතර ස්පාක්‍ද්ක්‍ද බලධාරීන් කියා සිටියේ එක්සත් ජනපද අධිකරණ දෙපාර්තමේන්තුවේ ඉල්ලීම පරිදි බදු ගෙවීම පැහැර හැරීමේ චෝදනාව මත මැකාෆි අත්අඩංගුවට ගත් බවයි. එක්සත් ජනපද අධිකරණ දෙපාර්තමේන්තුව ගොනු කරන ලද චෝදනා පත‍්‍රයෙහි දැක්වෙන්නේ මැකාෆි සහ ඔහුගේ නීතිමය හිමිකම දරන්නන් 2014 සිට 2018 දක්වා වසර හතරක් කිසිදු බදු වාර්ථාවක් ගොනු කිරීමට අපොහොසත් වීමෙන් එක්සත් ජනපද නීතිය කඩකර ඇති බවයි.තූර්කියට යාම පිණිස ස්පාක්‍ද්ක්‍දයේ ගුවන් තොටුපලක සිටියදී අත්අඩංගුවට ගත් මැකාෆි එක්සත් ජනපදයට පිටුවහල් කරන තෙක් බාර්සිලෝනා හි ”බ‍්‍රයන්ස් 2” සිරගෙදර සිර මැදිරියක රදවා තබන අතර පිටුවහල් කිරීම සදහා ස්පාක්‍ද්ක්‍දයේ ජාතික අධිකරණයේ නඩු පවරනු ලැබීය.පිටුවහල් කිරීම සදහා විරෝධය දක්වමින් මැකාෆි අධිකරණයේදී කියා සිටියේ එක්සත් ජනපද බලධාරීන් දේශපාලනික අරමුණු මත අසාධාරණ ලෙස තමාට එරෙහිව නඩු පැවරීමට කටයුතු කර ඇති බවත් එවැනි තත්ත්වයක් තුල එක්සත් ජනපදයට පිටුවහල් කලහොත් තමන්ගේ ඉතිරි ජීවිත කාලය දුඃඛිත ලෙස සිරගෙවල් වල ගත කිරීමට සිදුවනු ඇති බවත්ය.කෙසේ වෙතත් 23 වන බදාදා උදෑසන අධිකරණයේ තීන්දුව ලැබුන අතර ඉන් මැකාෆි එක්සත් ජනපදයට පිටුවහල් කිරීමට අවසර ලබාදී තිබුණි.\n\nඅධිකරණ තීන්දුව ලබාදීමෙන් පැය කිහිපයකට පසු මැකාෆි රදවා සිටි සිර මැදිරියට ගිය බන්ධනාගාර බලධාරීන්ට දැක ගැනීමට හැකිව ඇත්තේ 75 හැවිරිදි පරිඝණක විශේෂඥයා සිර මැදිරියේ ගෙල වැළලාගෙන සිටි ආකාරයයි.සිරුර පරීක්‍ෂා කල වෛද්‍යවරුන් ඔහු මිය ගොස් ඇති බව තහවුරු කල අතර පිටුවහල් කිරීමේ තීරණයෙන් කම්පාවට පත් මැකාෆි සියදිවි නසාගන්නට ඇති බවට අනුමාන කරන අතර මරණ පරීක්‍ෂණයෙන් එය සියදිවි නසාගැනීමක් බව තහවුරු කර ඇත.කෙසේ වෙතත් මැකාෆිගේ නීතීඥයන් මාධ්‍ය වෙත අදහස් පලකරමින් පවසා ඇත්තේ ඔහු සිරගෙදර සිටියදී අදහස් හුවමාරු කරගත් අවස්ථාවලදී සියදිවි නසා ගැනීමට තරම් හේතුවක් ඔහුගෙන් දකින්නට නොලැබුන බවයි.මැකාෆිගේ විවාහක බිරිදද මීට සමාන අදහසක් ප‍්‍රකාශ කර ඇති අතර ඇය කියා ඇත්තේ එක්සත් ජනපද රජයට මැකාෆි සිරගෙදර මියයනු දකින්නට අවශ්‍යව ඇති බවයි.පරිඝණක ප‍්‍රති වෛරස් මෘදුකාංග පිළිබද පුරෝගාමිකයෙකු මෙන්ම විශේෂඥයෙකු වුවත් තමා කිසි විටෙකත් තම පෞද්ගලික පරිඝණකයේ එම මෘදුකාංග භාවිතා නොකල බව මැකාෆි වරක් බී.බී.සී.සමග පැවැත්වූ සාකච්ඡාවකදී කියා තිබීම අපූරු උත්ප‍්‍රාසයක් දනවන ක‍්‍රියාවක් බවත් අවසන් වශයෙන් සදහන් කල යුතුය.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%90%e0%b6%9a%e0%b7%8f%e0%b7%86%e0%b7%93-%e0%b6%b1%e0%b7%92%e0%b6%bb%e0%b7%8a%e0%b6%b8%e0%b7%8f%e0%b6%ab%e0%b6%9a%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b7%83%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/592/"
}