{
       "Source": "divaina",
       "Timestamp": "July 2, 2021",
       "Headline": "සංගීත අරණේ ප‍්‍රතිරාව නැංවූ සදා නොමියන හඬ ජෝති",
       "News Content": "සිංහල සංගීත ක්‍ෂේත‍්‍රයේ ගීත කෝකිළයා වූ එච්. ආර්. ජෝතිපාලයන් සිය දිවි ගමන නිමාකොට 2021.07.07 වන දිනට වසර 34 කි. අදත් සුවහසක් රසික රසිකාවියන්ගේ ගී පවස සංසිඳවන සදා මතකයේ රැුඳුන සොඳුරුතම ගායකයා එච්. ආර්. ජෝතිපාලයන්ය. මියගිය පසු දශක තුනහමාරකට ආසන්න කාලයක් රසික ජනතාවගේ හදවත් තුළ සදා අනුස්මරණීය තත්ත්වයට ගායන ශිල්පි ජෝතිපාලයන් පත්ව සිටීම ඔහුගේ පෙර පින් කුසල් බලයක මහිමය නිසා බව පැහැදිලිව පෙනී යයි.‘ජෝති’ යන නම එදත් අදත් මතුවටත් රසික හදවත් තුළට සමීපව පවතී. ජෝති වියපත් වුවත් වියපත් නොවූ ගායකයෙකි. මියයන තෙක්ම ඔහු හඬින් ද රූ සපුවෙන් ද ගුණයෙන් ද මිනිස්කමින් ද පිරිපුන්ව සිටියේය. ජරාවට පත් නොවී ජෝති වාසනාවන්ත මරණයකට ද උරුමකම් කීවේය. 1987 ජූලි 07 වැනිදා මියගිය ජෝතිගේ දේහයට ගෞරව පුදන්නට ඔහුගේ රසික රසිකාවෝ මාළිගාවත්ත ‘ප‍්‍රදීපා’ ශාලාවට එක්රොක් වූහ. දේහයට ගෞරවය පුද කිරීමට  පෙළගැසුණු රසික පෝළිම ‘ප‍්‍රදීපා’ ශාලාවේ සිට දෙමටගොඩ බේස්ලයින් පාර තෙක් දිග්ගැස්සුණි. එමෙන්ම ඉතිහාසයේ කිසිම දිනක කලාකරුවකු වෙනුවෙන් පෙළනොගැසුණු මහා ජන ගංගාවක් 1987 ජූලි 09 දා සවස බොරැුල්ල කනත්තට ගලා ආවේය.ජෝති අවසන් වරට ගීත ගායනා කළේ කතරගම ගම්උදාවේදීය. සුදු පැහැති යුරෝපීය ඇඳුමෙන් එදා ජෝති සැරසී සිටිය අතර, දිවියෙන් සමුගත් සංගීත ශිල්පි ස්ටැන්ලි පීරිස් ප‍්‍රමුඛ ‘ෆෝචූන්ස්’ වාදක මණ්ඩලයේ මියුරු නාද රටාවලට ‘සිරියමෙසාරා’ ‘ඔංචිලි චිලි චිල්ලමලේයා’, ‘හංගා ගල් ලෙනේ’, ‘රාජ කිරුළු පළන්දාපු රජ්ජුරුවෝ’ යන ජනපි‍්‍රය ගීත අත්පුඩි ගසමින් නටමින් ජෝති ගායනා කළේ සුවහසක් රසික ජනතාවගේ හදවත් අමන්දානන්දයට පත් කරමිනි. ජෝතිගේ අවමංගල උළෙලේදී දිවංගත මාධ්‍යවේදී ගීත රචක ධර්මසිරි ගමගේ සූරීන් ඔහු හැඳින්වූයේ ‘සරස්වතී නම් අම්මා, එච්. ආර්. ජෝතිපාල කුමරාට රන්කිරි කට ගෑ දවසේ තම පියොවුරින් රන් හැන්දට දොවාගත් රන් කිරි බිඳුව ජනතා ආකර්ෂණය නම් වරදාන හස්තයෙන් ඔහු දෙතොල මත තැබුවා විය යුතුය’ යැයි කියාය.ජෝතිගේ මුල්ම තැටියකට නැ`ගුණු ගීතය වී ඇත්තේ ප‍්‍රවීණ සංගීතවේදියකුව සිටි ‘ස්ටැන්ලි ඔමාර්’ සංගීතවත් කළ ‘මගෙ රන් රාජිණී’ නමැති ගීතයයි. ජෝති මුලින්ම ගීත ගායනයට පිවිස ඇත්තේ එවකට ප‍්‍රවීණ ගායිකාවකව සිටි වසන්තා සන්දනායක ගැයූ ‘මහවැලි නදියේ අසබඩ සැදි ඒ මහියංගන ථූපේ’ නමැති ගීතයේ පසුබිමින් ඇසෙන පුංචි කොටස වන ‘තොටියෝ, තොටියෝ නමැති උස් හඬින් ගැයෙන ගීත කාණ්ඩය ගායනා කිරීමෙනි.ජෝති ගායකයකු බවට පත්වූයේ ඉමහත් දුෂ්කරතා බාධක, කැපිලි කෙටිලිවලට ආත්ම ශක්තියෙන් යුතුව මුහුණ දීමෙනි. ජෝති ගායකයකු වීමට සිහින මවන අවදියේ අද මෙන් එෆ්. එම්. නාලිකා, ටෙලිවිෂන්, මෙගා සංගීත වැඩසටහන් කිසිත් නොතිබිණි. එහෙත් ඔහුට තිබුණු එකම ශක්තිය වූයේ පෙර පින් බලයෙන් රැුගෙන ආ සුවිශේෂී හඬ, රුව, පෞරුෂත්වයයි.ජෝතිට ප‍්‍රථමයෙන්ම චිත‍්‍රපටියක් සඳහා ගීත ගායනා කිරීමට අවස්ථාව ලැබී ඇත්තේ ඉතා දුෂ්කර ව්‍යායාමයකින් පසුවය. ඒ සිරිසේන විමලවීර අධ්‍යක්‍ෂණය කළ ‘පොඩි පුතා’ චිත‍්‍රපටිය සඳහාය. මෙය යුග ගීතයක් වූයෙන් ගායිකාව වී ඇත්තේ එවකට ජනපි‍්‍රය ශිල්පිනියකි. ජෝති මෙතැනට ආධුනිකයකු වීය. ගීතය පටිගත කරන මොහොතේ ශබ්ද පරිපාලක කෑගසා මෙසේ පවසා ඇත. ‘තමුසෙ සිංදු කියනකොට මේ රෙකෝඩිං එක දෙදරනවා’ කියාය. එහි ප‍්‍රතිඵලය වී ඇත්තේ ජෝතිට එම අවස්ථාව අහිමි වී එලියට විසිවීමයි.දිවංගත ගීතරචක ආචාර්ය අජන්තා රණසිංහ සූරීන් පසුකලෙක ඒ ගැන සිය අදහස් දක්වමින් පවසා ඇත්තේ මා දකින ආකාරයට එදා වරද ජෝතිගේ නෙවෙයි, ඔහුගේ කටහඬ ගීතයට උචිත පරිදි පාලනය කරගන්න දැනුමක් නැති ශබ්ද පරිපාලකයන්ගේ ය.ජෝති ගායන දිවියට පිවිසියේ මෙවැනි දහසක් බාධක හා කම්කටොළු අතරිනි. පසුව ඔහුගේ ජනපි‍්‍රයතාවයට එදා එල්ල වූ බාධක ආශිර්වාදයක්ම විය. ජෝතිගේ ශිල්පීය දක්‍ෂතා, ඔහුගේ ගැඹුරු හඬ පෞරුෂයේ සුවිශේෂී බව සංගීත ක්‍ෂේත‍්‍රයට උන්නතියක් වන අයුරින් මෙහෙයවීමේ කාර්යභාරය කළ සංගීතඥයන් අතර දිවංගත ආචාර්ය පේ‍්‍රමසිරි කේමදාසයන් ප‍්‍රමුඛය.1970 දශකයේ අද වැනි හතු පිපෙන්නාක් මෙන් එෆ්. එම්. ගුවන් විදුලි නාලිකා නොතිබිණි. තිබුණේ ‘ශී‍්‍ර ලංකා ගුවන් විදුලිය’ (ගුවන් විදුලි මහ ගෙදර* පමණි. හැත්තෑව දශකයේ එවකට පැවැති රජය මගින් දියත් කළ ‘වගා සංග‍්‍රාමය’ නිසා ගුවන් විදුලියේ ප‍්‍රධාන තැන ලැබුණේ ප‍්‍රබුද්ධ හා දේශාභිමානී ගීතවලටය. මේ වකවානුවේදී ජෝතිපාලගේ ගීත ප‍්‍රචාරය රජය මගින් තහනම් කර තිබුණි. මේ ආකාරයේ වාතාවරණයක් තුළ ආචාර්ය කේමදාසයන් ප‍්‍රබුද්ධ ගී ගැයීමට ජෝතිව ගුවන් විදුලිය වෙත කැඳවාගෙන පැමිණ ඇත. කේමදාස මාස්ටර් ගත් මේ එඩිතර පියවර තුළින් ජෝතිපාල ප‍්‍රබුද්ධ ගී කිහිපයක් ගායනා කළේය. මගේ මතකයේ හැටියට ‘උදා ගිරෙන් හිරු පායා දිලෙන්නේ ‘මම යනවා බොල් පිණි මැඬගෙන මා යනවා’ සහ රුක්මණී දේවිය සමග ගැයූ ‘ලා නිල් ගොයම් පැසී’ ඉන් ගී කිහිපයකි.‘ගැහැනු ගැට’ චිත‍්‍රපටයේ සංගීතය මෙහෙයවූ ෂෙල්ටන් පේ‍්‍රමරත්න, ‘ආලේ මිහිර පෙන්නා’ යන ගීතය ගායිකා ඇන්ජලින් සමග ගායනා කිරීමට ජෝතිව තෝරාගෙන ඇත. එමෙන්ම සංගීතනිපුන් පී. වී. නන්දසිරි ‘රුවන් වලා පෙළින් එහා බබලන රන් තාරකා’ යන ශාස්තී‍්‍රය ගීය ගැයීමට ජෝතිට අවස්ථාව ලබාදී ඇත. ජෝති හඬින් පමණක් නොව මහා කුමාරයකු බඳු රුසපුවකින් හෙබි කලාකරුවෙක් විය. එනිසාම ඔහු සිංහල චිත‍්‍රපට ගණනාවක රඟපාමින් දක්‍ෂ නළුවකු ලෙස සිය ප‍්‍රතිභාව විදහා දැක්වීය. ‘ඇතුළුවීම තහනම්’, ‘අබිරහස‘, ‘ශාන්ති’, ‘ගීතා’, ‘සුජීවා’, ‘සුනේතා’, ‘සූකිරි කෙල්ල’ යන චිත‍්‍රපටි ඉන් කිහිපයකි. ‘සුමිතුරෝ’ නම් චිත‍්‍රපටිය නිෂ්පාදනය හා අධ්‍යක්‍ෂණය කරමින් ජෝති එහි ප‍්‍රධාන චරිතයට පණපෙවීය.ජෝති ගැන ලිවීමට ඇති දේ බොහෝය. ඒවා ඉතා රසවත්ය. එහෙත් පුවත්පතක ඇත්තේ සීමිත ඉඩකඩකි. අදත් ජෝති වැනි සැබෑ මිනිස්කමින් පිරිපුන් සුන්දර කලාකරුවකු කලා ලොව සොයා ගැනීම ඉතා අසීරුය. පදික වේදිකාවේ සිට රජවාසල දක්වා පියමං කිරීමට ජෝතිට හැකි වූයේ ඒ නිසාය. ආදරණීය ජෝති ලොකු, පොඩි කාගේත් හදවත් තුළ ජීවමානව වෙසෙයි. ඔහුගෙන් හිස් වූ ගායන ලොවේ හිඩැස පිරවීමට අදත් කිසිවකු බිහිවී නැත. ලොවට එවැනි සුන්දර මිනිසුන් බිහිවන්නේ එක්කෙනෙක්ම පමණක් බව විශ්ව ධර්මතාව පෙන්වා දෙයි. කෙසේ වෙතත් ජෝතිපාලයන් පින්බර දියණිවරුන් තිදෙනකු ලෝකයට දායාද කැර ඇත. ඔවුනගේ මුණුබුරකු හෝ ගායන ලොවට පැමිණ ජෝතිගේ අඩුව මදකටවත් පුරවන්නේ නම් එය මෙකල ජෝති වෙනුවෙන් කලාවට කරන උතුම් මෙහෙවරක් වනු ඇත.ලූෂන් ෂර්ලි එඞ්වඞ් පෙරේරා",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%82%e0%b6%9c%e0%b7%93%e0%b6%ad-%e0%b6%85%e0%b6%bb%e0%b6%ab%e0%b7%9a-%e0%b6%b4%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%ad%e0%b7%92%e0%b6%bb%e0%b7%8f%e0%b7%80-%e0%b6%b1%e0%b7%90/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/593/"
}