{
       "Source": "divaina",
       "Timestamp": "June 29, 2021",
       "Headline": "යාපනය අවට මුහුදේ මෝරුන් හා මඩුවන් ගැන විද්‍යාත්මකව සොයයි",
       "News Content": "මෝරුන් සහ මඩු මත්ස්‍යයන් (elasmobranchs) යනු කාටිලේජ වලින් සැදුනු ඇටසැකිලි සහිත අද්විතීය මසුන් ඛාණ්ඩයකි. සමුද්‍රීය ආහාර ජාල තුළ ඔවුන් වැදගත් කාර්යභාරයක් ඉටු කරන අතර, දෙවන පෙළ මාංස භක්ෂක විලෝපිකයන් ලෙස ස්වාභාවික සමතුලිතතාවය පවත්වා ගැනීමට උපකාරී වේ. බොහෝ එලස්මොබ‍්‍රාන්ච් විශේෂයන්ගේ බෝවීම සහ පැවත්ම; ඔවුන්ගේ දිගු ආයු කාලය, මන්දගාමී වර්ධන වේගය, ප‍්‍රමාද වූ පරිණතභාවය සහ අඩු ප‍්‍රජනන හැකියාව යන ජෛවවිද්‍යාත්මක හේතු නිසා තර්ජනයට ලක්වෙන අතර, ඒ නිසාම මසුන් ඇල්ලීම වැනි බාහිර බලපෑම් වලට අතිශයින්ම සංවේදී වේ.\n\nඅවාසනාවකට මෙන්, අධික ලෙස මසුන් ඇල්ලීම සහ (කොරල් පර හා කඩොලාන වැනි අතිශය තීරණාත්මක වාසස්ථාන විනාශ කිරීම වැනි* අනෙකුත් මානව ක‍්‍රියාකාරකම් නිසා, ඔවුන්ගේ ස්වභාවික වාසස්ථානවලදීම එල්ලවන තර්ජන හේතුවෙන් බොහෝ මෝරුන් හා මඩු මත්ස්‍ය විශේෂයන් වඳවීමේ අවදානම වැඩි වී ඇත. මෝර සහ මඩු මසුන්ගේ වරල්, මාළු, කරමල (විශේෂයෙන් මැන්ටා සහ මොබුලා මඩුවන්ගේ*, අක්මා තෙල් සහ වෙනත් ශරීර කොටස් සඳහා ඇති ඉහළ දේශීය හා ජාත්‍යන්තර ඉල්ලූම නිසා ඉලක්කගතව මෙන්ම අහඹු ලෙස දැල්වලට  හසුකරගැනීම මෙම මත්ස්‍යයන්ගේ විනාශයට ප‍්‍රමුඛතම හේතුවයි. බොහෝ ධීවර කටයුතුවල නිවැරදි කළමනාකරණයක් හෝ නියාමනයක් නොමැතිවීම මෙම සත්ත්වයන්ගේ උපයෝජනයට රුකුල් සපයයි.\n\nපරිසරයේ සිටින සියලූම ජීවීන් අතර ඇති සංකීර්ණ අන්තර්සම්බන්ධතා හේතුවෙන් පරිසර පද්ධතීන්ගේ සමතුලිතතාවය රැුකගැනීමට නම් එහි සියලූ ජීවීන්ගේ පැවැත්ම තහවුරු කිරීම අතිශයින් වැදගත් වේ. ඉන් එක් ජීවී විශේෂයක් හෝ, විශේෂයෙන් මෝරුන් වැනි, කේන්ද්‍රීය සත්ත්ව විශේෂ පරිසර පද්ධතියකින් ඉවත් වීම මුළුමහත් පරිසරයට මෙන්ම ඒ ආශ‍්‍රිත වාසස්ථාන කෙරෙහි ද විනාශකාරී බලපෑම් ඇතිකරයි.\n\nමෑත කාලයේ, මෝරුන් සහ මඩු මත්ස්‍යයන් සංරක්ෂණ කෙරෙහි ලොව පුරා විශාල අවධානයක් යොමුව ඇත. නමුත්, මෙම සතුන්ගේ පැවැත්ම තහවුරු කිරීමට කළ යුතුදේ තව බොහෝ ඇත. මෙම සත්ත්ව කාණ්ඩය ඵලදායී ලෙස ආරක්ෂා කිරීම සඳහා, ඔවුන්ගේ ජීවන චක‍්‍රය, සත්ත්ව ගහනයේ ඝනත්වය, ඔවුන්ගේ වාසස්ථාන සහ සංචරණ රටා මෙන්ම සමුද්‍ර පරිසර පද්ධති තුළ ඔවුන්ගේ විශේෂ භූමිකාව ද ගැඹුරින් අධ්‍යයනය කළ යුතුය. මෙම විද්‍යාත්මක තොරතුරුවලින් සන්නද්ධ වීමෙන්, සත්ත්වගහන පරිහානිය නැවැත්වීමට සහ විනාශයට පත් මත්ස්‍ය සමූහ නැවත නඟාසිටුවීමට අවශ්‍ය විද්‍යාත්මක නිර්දේශ ලබා දීමටත්, වඩාත් සශ‍්‍රීක මත්ස්‍ය විශේෂ සඳහා තිරසාර ධීවර ප‍්‍රතිපත්ති ස්ථාපිත කිරීමට සහාය වීමටත් අපට හැකිවනු ඇත.ශ‍්‍රී ලංකාව දූපතක් වීම නිසාම, රැුකියා මාධ්‍යයක් ලෙස ධීවර කර්මාන්තයට – විශේෂයෙන්ම ලාභදායී ප්‍රෝටීන් ප‍්‍රභවයක් වන මෝරුන් සහ මඩු මාළු වෙත – විශාල නැඹුරුවක් දක්වයි. ජීවනෝපාය මාර්ගයක් ලෙස ධීවර කර්මාන්තයේ පැවැත්ම ආරක්ෂා කිරීම අත්‍යවශ්‍ය වනවා සේම මිහිතලයේ දිගුකාලීන තිරසාර පැවැත්ම ද අප දිවිහිමියෙන් රැුකගත යුතුය. යම් සත්ත්ව විශේෂයක් වඳ වී ගියහොත් හෝ, එම විශේෂය සඳහා වූ වාණිජ ඉල්ලූම පවත්වාගෙන යෑමට පවා නොහැකි තරමට ක්ෂය වුවහොත්, ඒ හා සම්බන්ධ ජීවනෝපාය කර්මාන්තයන් ද මුළුමනින් බිඳ වැටෙන බව කිවයුතු නොවේ.\n\nසාගර සම්පත් පර්යේෂණ හා සංරක්ෂණ ක්ෂේත‍්‍රයේ විශේෂඥයන් වන Blue Resources පදනම, 2017 වසරේ සිට ශ‍්‍රී ලංකාව අවට මුහුදේ මෝර හා මඩු මත්ස්‍යය ගහනය පිළිබඳ දිගුකාලීන පර්යේෂණ ව්‍යාපෘතියක් ක‍්‍රියාත්මක කරනු ලබයි. ධීවර අස්වැන්න ආශ‍්‍රිත තොරතුරු සමීක්ෂණය ඇසුරින් ශ‍්‍රී ලංකාවේ මෝර හා මඩු මත්ස්‍ය ගහනයේ විශාලත්වය සහ සංයුතිය පිළිබඳ අධ්‍යයනය කර ඔවුන්ගේ ජීව විද්‍යාව හා පරිසර විද්‍යාව පිළිබඳ දැනුම පුළුල් කිරීම මෙයට ඇතුළත් ය. මෙම දත්ත විශ්ලේෂණය කිරීමෙන් මත්ස්‍ය ව්‍යාප්තියේ ප‍්‍රවණතා අවබෝධ කරගැනීමටත්, ධීවර කර්මාන්තයේ ඵලදායීතාව ඉහළ නැංවීම උදෙසා සම්පත් කළමනාකරණයට මූලික පදනමක් සපයා ගැනීමටත් හැකිවනු ඇත.\n\nBlue Resources පදනම විසින් මෙතෙක් සිදුකළ අධ්‍යයන ඇසුරින් ශ‍්‍රී ලංකාවෙන් හමුවී ඇති මෝර හා මඩු මත්ස්‍ය විශේෂ අතරින් අඩකට ආසන්න ප‍්‍රමාණයක් යාපනය අර්ධද්වීපය අවට මුහුද වාසස්ථාන කොට ගෙන සිටින බව හඳුනාගෙන ඇත. මෙම කලාපයේ ධීවර කර්මාන්තය පාරම්පරික ශිල්පක‍්‍රම භාවිතයෙන් කුඩා පරිමාණයෙන් සිදුකරන  අතර, ඔවුන්ගේ මසුන් ඇල්ලීම් කටයුතු බොහෝ දුරට වෙරළබඩ ප‍්‍රදේශවලට සීමා වේ. IUCN රතු දත්ත ලැයිස්තුවට ඇතුළත් දැඩිව වඳවීමේ තර්ජනයට ලක්ව ඇති විශේෂයක් වන Sharpnose Guitarfish (Glaucostegus granulatus) වැනි සුවිශේෂී මඩු විශේෂ සඳහා මෙම ප‍්‍රදේශය ප‍්‍රධාන වාසභූමියක් බව මේ වනවිට පෙනීගොස් ඇතමෙම සුවිශේෂී ජෛවපද්ධතී සංරක්ෂණය කිරීමේ අරමුණ පෙරදැරිව, Blue Resources පදනම විසින් ටෝකියෝ සිමෙන්ති සමූහයේ අනුග‍්‍රහය ඇතිව ශ‍්‍රී ලංකාවේ උතුරු මුහුදු කලාපයේ මෝරුන් හා  මඩු මත්ස්‍යයන්ගේ තීරණාත්මක වාසස්ථාන හඳුනා ගැනීම සඳහා විද්‍යාත්මක ගවේෂණයක් මේ වනවිට දියත් කර ඇත.\n\nමෙම අධ්‍යයනයෙන් සොයාගන්නා දත්ත ඇසුරින්, ප‍්‍රදේශයේ ධීවර ප‍්‍රජාවන්ගේ අවබෝධය වැඩි දියුණු කිරීම අරමුණු කරගත් දැනුවත් කිරීමේ වැඩසටහනක්ද මීට සමගාමීව ආරම්භ කර තිබේ. මෙම විද්‍යාත්මක දත්ත පදනම් කරගනිමින් අධික ලෙස මෝරුන් සහ මඩු මත්ස්‍ය මසුන් ඇල්ලීම වැළැක්වීම සහ ඒම සත්ත්ව ගහනය සමතුලිත ලෙස පවත්වාගෙන යෑම උදෙසා ධීවර ප‍්‍රජාවගේ සහයෝගය ලබාගැනීම මෙහි දිගුකාලීන අරමුණයි. ශ‍්‍රී ලංකාවේ මෝර හා මඩු මත්ස්‍ය ගහනයේ තිරසාර කළමනාකරණය සඳහා ඵලදායී පියවරයන් අන්තර්ගත ධීවර කර්මාන්ත ප‍්‍රතිපත්තියක් නිර්දේශ කිරීමට සිය විශේෂඥ දායකත්වය ලබාදීමට Blue Resources පදනම සූදානමින් සිටියි.ඩැනියෙල් ප‍්‍රනාන්දු සහ ගෝබිරාජ් රාමජෙයම්",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b6%ba-%e0%b6%85%e0%b7%80%e0%b6%a7-%e0%b6%b8%e0%b7%94%e0%b7%84%e0%b7%94%e0%b6%af%e0%b7%9a-%e0%b6%b8%e0%b7%9d%e0%b6%bb%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b7%84/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/594/"
}