{
       "Source": "divaina",
       "Timestamp": "June 28, 2021",
       "Headline": "කොවිඞ් හමුවේ නිවසට කොටුවූ දරුවන්ගේ කායික මානසික නීරෝගී බව වර්ධනය කිරීම",
       "News Content": "කොවිඞ් වසංගතයත් සමඟ අප සැමදෙනාගේම සාමාන්‍ය ජීවන රටාව වෙනස් වන්නට පටන්ගෙන ඇත. එනිසා වෙනදාට වඩා අපගේ සෞඛ්‍ය ගැන සිතන්නට වී ඇත. එහිදී විශේෂයෙන්ම දරුවන්ගේ සෞඛ්‍යාරක්‍ෂාව නීරෝගී බව ගැන වැඩි අවධානයක් යොමුකිරීමට සිදුව ඇත. ඊට ප‍්‍රධාන වශයෙන්ම බලපා ඇත්තේ කොවිඞ් වසංගතය නිසා සිදුකරන සංචරණ සීමාවන් නිසා මේවන විට අප රටේ දරු දැරියන්ට නිවසින් පිටව යෑමට නොහැකිවී ඇත. දරුවන් යනු පාසල් පොත පතට පමණක් සීමා නොවී ක‍්‍රීඩා කටයුතු වලටද යොමුවෙමින් තම කායික සහ මානසික ශක්තිය වර්ධනය කරගත යුතු පිරිසකි.නමුත් පවතින කොවිඞ් තත්ත්වය හමුවේ මේවනවිට ඊට බාධා මතුව තිබේ.\n\nබර වැඩිවීමබොහෝ දරුවන් මේ දිනවල උදෑසන අවදි වන්නේ අට නවය පසුවීය. ඉන්පසු උදෑසන ආහාරය ගන්නා ඔවුන් පාසල් පොත්පත් වල වැඩ කටයුතු කිරීම පරිගණකය, ජංගම දුරකථනය හෝ රූපවාහිනිය ඔස්සේ තමා පි‍්‍රයකරන වැඩසටහනක් නැරඹීමට යොමුවේ. නිවසට වී සිටින බොහෝ දරුවන් වෙනදාට වඩා වැඩිපුර ආහාර ගැනීමට යොමුවී ඇත. එහිදී වැඩිපුරම ආහාරයට ගන්නේ පිෂ්ඨය සහ මේදය අධික ආහාරය. පාන්, බනිස් වර්ග, ක්‍ෂණික ආහාර දරුවන්ගේ පි‍්‍රයතම කෑම වට්ටෝරු වී ඇත.\n\nසිරුර වෙහෙසවන්නේ නැතිව වැඩිපුර පිෂ්ඨය සහ මේදය අධික ආහාර වර්ග ගැනීම නිසා දරුවන්ගේ සිරුරේ බර වැඩිවේ. එසේම ඔවුන්ගේ සිරුරේ මේදය තැන්පත්වීම ඉහළ යයි. රුධිරයේ සීනි ප‍්‍රමාණය ඉහළ යයි. දියවැඩියා රෝගයට අධිරුධිර පීඩනයට හෝමෝන අසමතුලිතතාවලට මෙම තත්ත්වය නිසා ගොදුරුවිය හැකිය.ආහාර පාලනය සහ ව්‍යායාමමෙම රෝග පාලනය කිරීම සඳහා දරුවන්ට ආහාර පාලනය ඇති කළ යුතුය. වෙනදාට වඩා පලාවර්ග, එළවළු වර්ග ආහාරයට එක් කළ හැකිය. විශේෂයෙන් රාත‍්‍රී ආහාර වේල බත් අඩු එළවළු වැඩි ආහාරයක් ලබාදිය යුතුය.වැඩි කාලයක් පරිගණයකට, පොපතට යොමුවීම වළක්වාලමින් දිනකට විනාඩි දහය බැගින් උදේ සවස ව්‍යායාමවල නිරත වීමට යොමුකළ යුතුය. එහිදී නිවස තුළ හෝ ගෙවත්තේ ඇවිදීම, පුටුවක් මත වාඩිවීම සහ නැගිටීම වාර දහයකට වැඩි ප‍්‍රමාණයක් කිරීමේ ව්‍යායාමයකට උදේ සවස යොමු කිරීම ආදිය කළ හැකිය.මානසික පීඩනයඒකාකාරී ලෙස ජීවත්වන්නට සිදුව ඇති දඟකාරවියේ දරුවන් තුළ මේ දිනවල කෝපවීම, නොසන්සුන්බව ආදී මානසික තත්ත්වයන් දැකිය හැකිය. ඊට හේතුවී ඇත්තේ ඔවුන් තුළ යම් මානසික පීඩනයක් මතුවීමය. මෙම මානසික පීඩනයත්, හෝමෝන අසමතුලිතතාවයනුත් ඇතිවූ විට විශේෂයෙන්ම ගැහැණු දරුවන්ගේ මාසික ඔසප් චක‍්‍රයේ අක‍්‍රමවත්වීම් මතුවේ. දරුවන් වැඩිපුර කි‍්‍රයාදාම චිත‍්‍රපට ආදිය නැරඹීම නිසාද මානසික පීඩනය සහ හෝමෝන අසමතුලිතතා ඇතිවිය හැකි බව හඳුනාගෙන ඇත.දෙමාපියන් ගුරුවරුන්වීම දරුවන් නිවසට කොටුවී ඇති නිසා දෙමාපියන් දරුවන්ගේ  ගුරුවරුන් බවට පත්විය යුතුය. සතියේ දින පහ කාලසටහනකට අනුව දරුවන්ට පොත්පත් වැඩවල යෙදීමට ව්‍යායාම වල යෙදීමට, රූපවාහිනිය නැරඹීම සඳහා යොමුකළ යුතුය. උදෑසන 7.30 ට පෙර දරුවන් අවදි කරවන්න. උදෑසන හිරු එළිය සිරුරට ලැබීම සඳහා පෙරවරු 10.00 ත් 12.00 ත් අතර කාලය තුළ පැය භාගයක් පමණ නිවස තුළින් පිටතට යොමුකරවන්න. ඉන් දරුවන්ගේ  සිරුරට අවශ්‍ය විටමින් ‘ඞී’ ලබාගැනීමට හැකියාව ලැබේ. විටමින් ‘ඞී’ දරුවන්ගේ සිරුරේ වර්ධනයට අත්‍යවශ්‍යය. දරුවන් කැමැති විනෝදාංශවල යොමුවීමට කාලය වෙන් කළ යුතුය. සංගීතයට පි‍්‍රයා කරන දරුවන් ඒ සඳහා, උයන්න පිහන්න ආසා කරන දරුවන් ඊට යොමුකර ගැනීම, ගස්වැල් වගා කිරීමට දරුවන්ට ඒ සඳහා කාලය වෙන්කරදීම ආදියද කළ යුතුය. නිතරම දරුවන්ට සිත් පීඩාගෙන දෙන, ඝෘණාත්මක සිතුවිලි ඇතිකරන සිද්ධීන් අසන්නට, දකින්නට හෝ ඒවා පැවසීමට යොමු නොකළ යුතුය.මේ සියල්ල අතර දරුවන්ගේ සෞඛ්‍යාරක්‍ෂාව පිරිසිදුකම ගැනද වැඩි අවධානයක් යොමුකරවන්නට දෙමාපියන් වැඩිහිටියන් වගබලා ගත යුතුය. නිවසටම වී සිටින දරුවන් ජලය පානයට එතරම් උනන්දු නොවේ. එනිසා උදෑසන අවදි වූ පසු කිරිපිටි වීදුරුවක් වෙනුවට පිරිසිදු ජලය වීදුරුවක් පානයට හුරුකළ හැකිනම් එය දරුවන්ගේ නීරෝගී සෞඛ්‍යයට ඉතා වැදගත්ය.",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%80%e0%b7%92%e0%b6%9e%e0%b7%8a-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%83%e0%b6%a7-%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b7%94%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/595/"
}