{
       "Source": "divaina",
       "Timestamp": "June 27, 2021",
       "Headline": "ඩොං.. බෝම්බය පුපුරා යයිද? ඇමෙරිකාවට පැන ගිය වූහාන් පරීක්‍ෂණාගාරයේ තොරතුරු දත් චීන ලොක්කා",
       "News Content": "\n\nශානක ලියනගමචීන රජයේ ඉහළම තලයේ ආරක්ෂක බලධාරියෙකු ඇමෙරිකා එක්සත් ජනපදයට පලා ගොස් ඇති බවට තහවුරු නොවූ පුවතක් මේ වන විට ජාත්‍යන්තර මාධ්‍ය ඔස්සේ දිග හැරෙමින් පවතී. මුලින් සමාජ මාධ්‍ය තුළ ඕපාදූපයක ආකාරයෙන් වාර්තා වුවත් අදාළ පුවත හේතුවෙන් මේ වන විට ලොව ප‍්‍රධාන ප‍්‍රවාහයේ මාධ්‍යයන් පවා නොසන්සුන් වී ඇති බවක් පෙන්නුම් කරයි. කොරෝනා වෛරසයේ මූලාරම්භය පිළිබඳවත්, එය මිනිසා විසින් නිර්මාණය කරන ලද්දක් බවටත් වූ වැදගත් තොරතුරු පලාගිය පුද්ගලයා සතුව ඇති බව වාර්තා වීම හේතුවෙන් මෙය උණුසුම් කතිකාවක් බවට පත්වෙමින් ඇත.මෙම පාවා දීමේ පුවතට විෂය වූ චීන බලධාරියා එසේ මෙසේ පුද්ගලයෙකු නොවේ. ඩොන් ජිංවේ නම් වූ ඔහු චීනයේ රාජ්‍ය ආරක්ෂාව භාර උප ඇමැතිවරයාය. ඊටත් වඩා වැදගත් වන්නේ ඔහු චීන රජයේ ප‍්‍රති-බුද්ධි ප‍්‍රධානියා (Head of Counterintelligence) ලෙස ද කටයුතු කිරීමයි. මෙම ලිපිය ලියන මොහොත වන විටත් වොෂින්ටනය හෝ බීජීනය විසින් ඩොන් ජිංවේ පිළිබඳව පැතිරී ඇති ආරංචිවලට නිල පිළිතුරක් ලබා දී නොමැත. ඒ හේතුවෙන්ම ඔහු පිළිබඳව කටකතා වලට අත්තටු ලැබී ඇත. ඇමෙරිකාවේ බුද්ධි තොරතුරු, ආරක්ෂක හා විදේශ ප‍්‍රතිපත්ති ආවරණය කරන Spy talk පුවත් වාර්තාවකින් දැක්වෙන්නේ චීන සමාජ මාධ්‍ය මේ වන විට ජිංවේගේ පාවාදීම පිළිබඳ කසුකුසුවලින් පිරීගොස් ඇති බවයි. පසුගිය පෙබරවාරි මාසයේ දිනයක උප ඇමැතිවරයා තම දියණිය ද සමඟ හොංකොං හරහා ඇමෙරිකාවට පලාගොස් ඇති බව ඒ අතරින් චීන රජයට විරුද්ධ බොහෝ දෙනාගේ මතය වී ඇත. ඔහු දැනට සිටින ස්ථානය පිළිබඳව ද සැක සංකා මතුව ඇත.ඇමෙරිකාවට පලා ආ චීන රජයේ දැවැන්තයකු පිළිබඳව පළමුවෙන්ම වාර්තා කළේ RedStar නම් දේශපාලන බ්ලොග් අඩවියයි. ඒ පසුගිය ජුනි මස 04 වැනිදාය. පලා ආ පුද්ගලයාගේ අනන්‍යතාවය ඒ මොහොතේ හෙළි කර නොතිබුණු අතර ඔහු ඇමෙරිකානු ආරක්ෂක බුද්ධි ඒජන්සිය (DIA) වෙත ස්වකැමැත්තෙන්ම භාර වී ඇති බවට වාර්තා කර තිබුණි. අදාළ භාරවීම කෙතරම් රහසිගතව කෙරුණා ද කිවහොත් ඒ පිළිබඳව ඇමෙරිකාවේ ෆෙඩරල් විමර්ශන කාර්යාංශය (FBI) හෝ මධ්‍යම බුද්ධි ඒජන්සිය (CIA) පවා දැන නොසිටි බව RedStar වාර්තාවේ සඳහන් වේ. වඩාත් වැදගත් වන්නේ ඔහු සතුව චීනයේ නිෂ්පාදිත ජීව විද්‍යාත්මක ස්වභාවයක් ගත් විශේෂිත ආයුධ වර්ගයක් පිළිබඳව සංවේදී තොරතුරු ඇති බවට අදාළ වාර්තාවේ සඳහන් වීමයි.ඉන් සතියකට පසු නැවතත් RedStar බ්ලොග් අඩවිය වාර්තා කළේ කොරෝනා වෛරසයේ මූලාරම්භය පිළිබඳව වැදගත් සාක්ෂි ලැබී ඇති බවයි. කොරෝනා වෛරසය යනු චීන මහජන විමුක්ති හමුදාවේ ව්‍යාපෘතියකට අනුව වූහාන් වෛරස් විද්‍යාගාරය තුළ මිනිසුන් විසින් නිෂ්පාදනය කරන ලද ජීව විද්‍යාත්මක ආයුධයක් බව පලා ආ දැවැන්තයා විසින් හෙළි කරන ලද බව එකී වාර්තාවේ සඳහන් වේ. ඉනුත් සතියකට පසු එනම් ජුනි මස 17 වැනිදා චීනයට එරෙහි වූවායැයි විශ්වාස කෙරෙන පුද්ගලයාගේ අනන්‍යතාවය හෙළි කිරීමට බ්ලොග් අඩවිය කටයුතු කර තිබුණි. චීනයට බුද්ධි තොරතුරු හෙළි කරනු ලබන ඇමරිකානු නිලධාරීන්ගේ නාමලේඛනයක් මෙන්ම එක්සත් ජනපදය තුළ ක‍්‍රියාත්මක වන චීන ඔත්තුකරුවන්ගේ විස්තරයක් ද ඩොං විසින් භාර දෙන ලද බව වැඩිදුරටත් වාර්තා කර ඇත.කලකට පෙර ඇමෙරිකාවට පලා ආ චීන ප‍්‍රජාතන්ත‍්‍රවාදී ක‍්‍රියාකාරිකයකු වන හැන් ලියාන්චාවෝට අනුව, පසුගිය මාර්තු 18 සහ 19 යන දිනවල ඇලස්කාවේදී එක්සත් ජනපද රාජ්‍ය ලේකම් ඇන්ටනි බ්ලින්කන් සහ චීන විදේශ ඇමැති වැන්ග් යී අතර සිදු වූ සාකච්ඡාවලට ඩොං ජිංවේ මාතෘකාවත් ඇතුළත් වී ඇත. ඩොං මහතාව තමන් වෙත නැවත භාර දෙන ලෙස චීන නිලධාරීන් තදින්ම ඉල්ලා සිටි මුත් ඇමෙරිකානු නිලධාරීන් පවසා ඇත්තේ එවැන්නකු ඇමෙරිකාවට පැමිණි බවට වාර්තා වී නොමැති බවයි. ඩොංගේ අතුරුදන් වීම පිළිබඳ කටකතාවලින් සමාජ මාධ්‍ය උණුසුම් වෙද්දී චීනයේ රාජ්‍ය ආරක්ෂක අමාත්‍යාංශය විසින් ඔහු මෑතකදී චීන බුද්ධි අංශ සම්මන්ත‍්‍රණයකට පෙනී සිටි බවට වූ නිවේදනයක් නිකුත් කර තිබුණි. චීන රජයේ තවත් නිල වාර්තාවකට අනුව පසුගියදා ඩොං විසින් තම නිලධාරීන් අමතා චීනය තුළ සිටින විදේශ ඔත්තුකරුවන් පිළිබඳව මෙන්ම විදේශ බුද්ධි අංශවලට තොරතුරු හෙළිකරන තම නිලධාරීන් පිළිබඳව ද අනතුරු ඇඟවූ බව දැක්වේ. කෙසේ නමුත් මෙය සිදු වූ දිනය හෝ ස්ථානය අදාළ වාර්තාවේ නිශ්චිතව දක්වා නොමැති අතර සහභාගීවූවන්ගේ ඡායාරූපයක් හෝ දක්නට නැත. බොහෝ හිටපු බුද්ධි නිලධාරීන් ඩොං ජින්වේගේ පාවාදීම කටකතාවක් සේ බැහැර කළත් RedStar බ්ලොග් අඩවිය තම මූලාශ‍්‍ර පිළිබඳව දැඩිව විශ්වාසය පළ කරයි.කෙසේ වෙතත් ඩොං ජින්වේ සිදුවීම චීන සමාජ මාධ්‍යවේදීන් විසින්ම පතුරුවා හරින ලද කටකතාවක් බවට තර්ක කරන විචාරකයෝ එය උපහාසයෙන් බැහැර කරති. චීනයේ විශාලතම සමාජ මාධ්‍ය ජාලය වන Weibo හි පරිශීලකයින් ඩොං සහභාගී වූවායැයි කියන සම්මන්ත‍්‍රණයේ වාර්තාව නිසා සෑහීමට පත්ව ඇත.මෙම පුවත ව්‍යාජ පුවතක් නම් එය ප‍්‍රචාරය කිරීමේ උත්සාහය පිටුපස ඇති අරමුණ කුමක්ද? චීනයේ ඉහළම බුද්ධි ප‍්‍රධානියෙකු එසේ ඇමෙරිකාවට පලායෑමට යම් විශේෂිත හේතුවක් තිබුණාද? ඔහු සතුව යම් හෝඩුවාවක් ඇත්නම් එය හෙළිකිරීමට ඔහුට ඇති ඇත්ත උවමනාව කුමක්ද? ඔහු යම් පීඩනයකට ලක්ව සිටියාද? එසේ නැත්නම් ඔහුගේ දියණියගේ ඉල්ලීම මත මෙසේ පලා ගියාද? චීන බුද්ධි ප‍්‍රධානියා තමන් භාරයේ සිටින බවට තහවුරු කිරීමට දෙපාර්ශ්වයම කටයුතු නොකරන්නේ ඇයි? මෙකී නොකී ප‍්‍රශ්න ගණනාවකට පිළිතුරු සොයන්නන්ගෙන් මේ දිනවල සමාජ මාධ්‍ය වේදිකාව පිරී ගොස් ඇත.යම් ආකාරයකින් මෙම සිදුවීම සනාථ වුවහොත් එය මහජන චීන සමූහාණ්ඩුව ආරම්භ වූ දා සිට ඉතිහාසය තුළ සිදු වූ මහා පාවාදීම ලෙස සැලකිය හැකිය. එසේ වුවහොත් සතුරු පාර්ශවයකට තොරතුරු සැපයීමට ඉදිරිපත් වූ ඉහළම චීන නිලධාරියා ලෙස ඩොං ජින්වේ නාමය ඉතිහාසයට එකතු වනු ඇත. තවද කොරෝනා වෛරසය මිනිසා විසින් නිර්මාණය කරන ලද්දක් බවට ලැබෙන ඕනෑම ප‍්‍රමාණවත් සාක්ෂියක් ලෝක බලවතුන් අතර දරුණු ප‍්‍රතිවිරෝධතාවයන්ට හේතු වනු ඇති බවට සැකයක් නැත. එය හුදෙක් චීනයට පමණක් නොව සමස්ත මානව සංහතියටම එරෙහිව කරන ලද මහා පාවාදීමක් බව අමුතුවෙන් කිව යුතු නොවේ. හිටපු ඇමෙරිකානු ජනාධිපති ඩොනල්ඞ් ට‍්‍රම්ප් මහතා කොරෝනා වෛරසය හැඳින්වූයේ ‘චයිනීස් වෛරස්’ යන උපහාසාත්මක නාමයෙනි. ඒ මොහොතේ ඊට විරුද්ධව අදහස් පළ කළ වර්තමාන ජනාධිපති ජෝ බයිඩන් මහතා පසුගිය මාසයේ අසාමාන්‍ය නිවේදනයක් නිකුත් කළේය. කොවිඞ් -19 වසංගතය වූහාන් විද්‍යාගාර කාන්දුවකින් ඇති වූ බවට වූ චෝදනා පිළිබඳව කඩිනමින් විමර්ශනය කරන ලෙස ඔහු සියලූම ඇමෙරිකානු බුද්ධි අංශවලට නියෝග කළ බව එම නිවේදනයේ දැක්වේ.චීන කොමියුනිස්ට් පක්ෂයේ ශත සංවත්සරය සැමරීමට දින කිහිපයක් ඉතිරිව තිබියදී දැල්වී ගිය ඩොං ජින්වේ ගින්දර තවදුරටත් පුවත් මවමින් ලැව්ගින්නක් සේ ඇවිළී යමින් පවතී. ඩොං ජිංවේගේ අතුරුදන් වීම පිළිබඳව වඩාත් ප‍්‍රමුඛව වාර්තා කර තිබූ ප‍්‍රධාන පෙළේ මාධ්‍ය වූයේ ඇමෙරිකාවේ Newsweek සඟරාවයි. චීන රජය මේ දක්වා ඒ ගැන කිසිදු ප‍්‍රකාශයක් සිදුකර නොමැති වුවත් වොෂින්ටනයේ පිහිටි චීන තානාපති කාර්යාලය අවසානයේ Newsweek වෙත ප‍්‍රතිචාර දක්වා තිබුණි. තම ජ්‍යෙෂ්ඨ බුද්ධි ප‍්‍රධානියා සුපුරුදු පරිදි රාජකාරී කටයුතු කරගෙන යන බවත් ඔහු ජුනි 23 වැනිදා අන්තර් කලාපීය ආරක්ෂක සංවාදයක් සඳහා ද සහභාගී වූ බවත් තානාපති කාර්යාලය දන්වා ඇත. ෂැන්හයි සහයෝගිතා සංවිධානයේ රටවල් අතර වීඩියෝ තාක්ෂණය ඔස්සේ පැවැති එම සංවාදයට ඩොං මහතා ද සහභාගී වන ආකාරය දැක්වෙන ඡායාරූපයක් ද චීන රජයේ වෙබ් අඩවියක දක්නට ලැබේ. ඒ අනුව RedStar බ්ලොග්කරුවන්ට තම මතය තහවුරු කිරීම සඳහා නැවත වෙහෙසෙන්නට සිදුවනු ඇත.",
       "URL": "https://divaina.lk/%e0%b6%a9%e0%b7%9c%e0%b6%82-%e0%b6%b6%e0%b7%9d%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b6%ba-%e0%b6%b4%e0%b7%94%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b7%8f-%e0%b6%ba%e0%b6%ba%e0%b7%92%e0%b6%af-%e0%b6%87%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/595/"
}