{
       "Source": "divaina",
       "Timestamp": "June 24, 2021",
       "Headline": "ඇය මානවවාදී වාම දේශපාලනය නැඹුරුවක් ඇති පරිවර්තිකාවක්",
       "News Content": "2017 වසරේ දිනෙක එවකට සිංහලට පරිවර්තනය වී තිබූ ඔස්ටි‍්‍රයාවේ යුදෙව් ජාතික ස්නායු වෛද්‍යවරයෙකු වූ වික්ටර් ෆ‍්‍රැන්ක්ල් ගේ Man’s search for meaning කෘතියත්, අලෙයිඩා මාර්ච් විසින් රචිත Remembering Che (My Life with Che Guevara කෘතියත් පදනම් කරගෙන රූපවාහිනී වැඩසටහනක් සඳහා ඒවායේ සිංහල පරිවර්තිකාව අපට මුණ ගැසුණි. ඇය මාලනී ගෝවින්නගේ ය.\n\nඉංග‍්‍රීසි හා සිංහල යන භාෂා ද්වයෙන්ම වෘත්තියේ නියැලූන පුවත්පත් කලාවේදිනියක් මෙන්ම විශිෂ්ට පරිවර්තිකාවක් වූ ඇය අපට හමු වූ අවසාන අවස්ථාව එය විය. ඇගේ පරිවර්තන සාහිත්‍ය හා ස්වතන්ත‍්‍ර සාහිත්‍ය යන දෙවර්ගයේ දීම අපට දැක ගත හැකි විශේෂ ලක්ෂණය වන්නේ ලොව වාම දේශපාලනය හා මානවවාදී ගුණය පදනම් කරගෙන ලියැවුණ සාහිත්‍ය කෙරෙහි ඇගේ තිබූ අසීමිත ආදරයයි. 1994 වසරේ සරසවි සිසුවියක සමයේ ඇය සිය සාහිත්‍යකරණය අරඹන්නේම ඉතාලි ජාතික ලේඛකයෙකු වන ඉග්නාසියෝ සිලෝනෙ ගේ ෆොන්ටමාරා කෘතිය සිංහලට පරිවර්තනය කරමිනි. ඇය පවසන ආකාරයට එය සිදුවන්නේ ද අහම්බයක් ලෙසිනි. සරසවියේ ඇගේ ගුරුවරයකු වූ රංජිත් ගුණවර්ධන මහතාගේ මාර්ගයෙන් රෙජී සිරිවර්ධන මහතා ඇයට ෆොන්ටමාරා කෘතිය පරිවර්තනය කිරීමට ලබා දෙයි. ජනපීඩක රාජ්‍ය පාලනයක් ගැන ලියැවුණ එම පරිවර්තිත කෘතියේ එක් තැනෙක එන පහත උපුටනය වර්තමානය දක්වා ද වලංගු වන බව ඇය එවකට සිතන්නට නැත.\n\n”ආණ්ඩුව හැම තිස්සෙම ඉන්නෙ දුප්පතුන්ට විරුද්ධව.” පොටාපියාවල වීරයා පැහැදිලි කරල දෙන්න හැදුව.ි‘ඒත් මේක විශේෂ ජාතියෙ ආණ්ඩුවක්. ඒක දුප්පතුන්ට විරුද්ධයි. ඒත් ඒ විශේෂ විදියකින්. දැන් තියෙන ආණ්ඩුවට ලේ හලපු අය අතර හුඟක් දුප්පත් මිනිස්සු හිටිය. අපි පෝසත් කියල කාටවත් කියන්න බැරි වුණත් මම අදහස් කරන්නෙ මමයි, මම වගේ මිනිස්සුයි නෙවෙයි. පළවෙනි ෆැසිස්ට්කාරයො අතර හිටිය ලියන්නොයි, ට‍්‍රෑම්ප් පාරෙ, දුම්රිය පාරෙ, වැඩකාරයොයි ගෙවල් බඳින්නොයි දැන් ෆැසිස්ට් යුද්ධ හමුදාවෙ ඉන්න අයයි, මම අදහස් කරන්නෙ. උන්ගෙන් හුඟ දෙනෙක් ලක්ෂපතියො නෙවෙයි, දුප්පත් ගොවියො. උන් නැතුව, දැන් තියෙන ආණ්ඩුවට වැඩිකල් බලයෙ ඉන්න බෑ. දැන් තියෙන ආණ්ඩුවට උන් ඕන. ටොලෝනියා කුමාරයාගෙයි, බැංකුවයි ආණ්ඩුවට උන් ඕන. ආණ්ඩුව ටොලෝනියා කුමාරයයි බැංකුවයි වෙනුවෙන් වැඩි වැඩියෙන් කරන තරමට, ආණ්ඩුවට දුප්පත් මිනිස්සු ඕන. ඒ වගේ ම ඒකගොවින්ගෙයි කම්කරුවන්ගෙයි ආණ්ඩුව කියල වැඩි වැඩියෙන් විශ්වාස කරන්න ඕන.”එයින් ඇරඹෙන ඇගේ සාහිත්‍යකරණය වාම දේශපාලන නැඹුරුවක් සහිත සාහිත්‍ය කෘති කෙරෙහි යොමු විය. එය කොතෙක් ද යත් ඇය සිය ප‍්‍රථම ස්වතන්ත‍්‍ර කෘතිය ලෙස රචනා කරන්නේ ද ලොව සුවිශේෂ විප්ලවවාදියෙකු වන අර්නෙස්ටෝ ගුවේරා ද ලා සර්නා හෙවත් චේ ගුවේරා ගැනය. මේ විප්ලවවාදී ආර්ජෙන්ටියානුවා, ”චේ” ගැන ලිවීමට ඇය පොලඹවන්නේ 1997 මැයි මාසයේ දී ආර්ජෙන්ටිනාවේ වැලේ ග‍්‍රෑන්ඞ් ගුවන් තොටුපළ අසල වළදමා තිබූ චේ ගේ ඇටකටු ගොඩ ගැනීමත් සමගය. ඒ අලූත් වූ මතකයෙන් ඇය සිළුමිණ පුවත්පතට ලියන ලිපි පෙළක එකතුව ලෙසින් චේ කෘතිය රචනා කරයි. එයින් ද පැහැදිලි වන්නේ අලූත් වූ මතකය තුළ චේ පිළිබඳ ඈ තුළ වූ බලවත් උනන්දුව හා ආදරයයි. ඇය පසුකාලීනව චේ විසින් රචිත බොලීවියානු දිනපොත කෘතිය හා චේ ගේ ආදරණීය බිරිඳ වූ අලෙයිඩා මාර්ච් විසින් රචිත Remembering Che (My Life with Che Guevara කෘතිය පවා ”එක්ව අපි ඇවිද යමු” නමින් සිංහලට පරිවර්තනය කරන්නේ ඒ නිසාමය. චේ පිළිබඳ විශාල පිබිදීමක් ඇති වර්තමාන තරුණ තරුණියන් හට අලෙයිඩා මාර්ච් පිරිනැමූ හොඳම ත්‍යාගය Remembering Che (My Life with Che Guevara කෘතිය වන අතර එය එතරම් මානව ගුණයෙන් පිරී යන්නට හේතුව චේ පිළිබඳ හොඳින්ම දන්නා තැනැත්තිය අලෙයිඩා මාර්ච් බවත් බොහෝ දෙනා පවසන්නේ චේ ගේ චරිතය ගැන අප නොදන්නා බොහෝ අති පෞද්ගලික දේ මේ කෘතියට අඩංගු කිරීමට ඇය සමත් වී ඇති බවත් ය. මාලනී ගෝවින්නගේ පවසන්නේ ඈ ආදරේ කරන සුවිශේෂ දේශපාලන චරිතය ද චේ බවයි. එයට හේතුව ඔහු තුළ පැවති අපිරිමිත මානව පේ‍්‍රමයයි. අලෙයිඩා මාර්ච් විසින් රචිත Remembering Che (My Life with Che Guevara කෘතිය සිංහලට පරිවර්තනය කිරීමේ දී එයට ”එක්ව අපි ඇවිද යමු” ලෙසින් නම් තබන්නට ඇය උපුටා ගන්නේ ද චේ ගුවේරා නම් වූ විප්ලවවාදියා සිය පෙම්වතිය හා බිරිඳ වූ අලෙයිඩා ට ලියන ලද කවියක එක් පදයකිනි.පරිවර්තිකාවක් ලෙස ඇය පවසන්නේ පරිවර්තනය සඳහා කෘතීන් තෝරා ගැනීමේ දී ඇය ඒ ඒ කෘතියේ ඇති මානවවාදී ගුණය ගැන දැඩි සැලකිල්ලක් දක්වන බවයි. මානවවාදය සැම විටම වාම දේශපාලන නැඹුරුවක් ඇති දෙයක් බවත් ඒ නිසා ඇගේ කෘතිවල ඒ ලක්ෂණය අන්තර්ගත බවත් මාලනී  ගෝවින්නගේ පවසන්නීය. අමෙරිකානු ලේඛකයෙකු වූ ඞී බ‍්‍රවුන් ගේ Bury My Heart at Wounded Knee කෘතිය ”මා හද සඟවන්” නමින් පරිවර්තනය කිරීමේ දී මුල් කෘතියට පදනම් වෙන ඇමරිකාවේ මුල් පදිංචිකරුවන් වන රතු ඉන්දියානුවන් සමූල ඝාතනය කිරීම පිළිබඳ ඛේදය ඇය බලවත් ලෙස සසල කළ බවත් ඇමෙරිකාව උත්කර්ෂයට නගන වර්තමානයක ඒ බලවත් අසාධාරණය මිනිසුන් දැනගත යුතු කාරණයක් බවත් ඇය අවධාරණය කර තිබේ. ලොව කොතැන හෝ මිනිසුන්ට සිදුවන අසාධාරණයක්ගැන කතා කිරීම වාමවාදී දේශපාලන නැඹුරුවකින් තොරව කළ නොහැකි බවත් වාම දේශපාලනයක් ගොඩනැගීම සඳහා එවැනි කෘතීන් තෝරා පරිවර්තනය කිරීම නූතන පරිවර්තකයින් මත පැටවෙන සමාජ වගකීමක් බවත් ඇය දැඩිව පවසා තිබුණි.මාලනී ගෝවින්නගේ විසින් පරිවර්තනය කළ තවත් සුවිශේෂ කෘතියක් වන්නේ වික්ටර් ෆ‍්‍රැන්ක්ල් ගේ Man’s search for meaning කෘතියයි. වික්ටර් ෆ‍්‍රැන්ක්ල් යනු දෙවන ලෝක යුද්ධය අවසාන භාගය වන විට නාසි සිරකඳවුරක ජීවත් වූ මනෝ චිකිත්සකයෙකි. ඔහු ඔස්ටි‍්‍රයාවේ වියානා නුවර වියානා රෝහලේ සිටි ස්නායු වෛද්‍යවරයෙක් වූ අතර ඔහුගේ සියලූම ඥාතීන් නාසීන් අත්අඩංගුවට ගෙන ගෑස් කාමරවල දමා ඝාතනය කර තිබුණි. නමුත් ෆ‍්‍රැන්ක්ල් දිවි ගලවා ගන්නේ ආශ්චර්යයකින් නොවන බවයි මාලනී ගෝවින්නගේ පවසන්නේ. ඔහු එසේ අත්අඩංගුවේ පසුවන විට අලූත් මනෝ විද්‍යාත්මක න්‍යායයක් ගොඩ නගයි. එයසිග්මන් ප්‍රොයිඞ් හා කාල් යුං ට පසුව ගොඩනැගූ එකම මනෝ විද්‍යාත්මක න්‍යාය බවට සැලකේ. වික්ටර් ෆ‍්‍රැන්ක්ල් විසින් වැඩි දියුණු කරන ලද මෙම න්‍යායේ පදනම් වී ඇත්තේ මිනිස් ස්වභාවය ජීවන අරමුණක් සෙවීමට පෙලඹීම ගැන ඇති විශ්වාසයයි. ලොගෝතෙරපි  යනු කෙනෙකුගේ ජීවිතය වෙනුවෙන් එම අරමුණ ලූහුබැඳීමයි. නාසි සිරකඳවුරුවල දුක් විඳීම හා අහිමි වීම පිළිබඳ ඔහුගේ පෞද්ගලික අත්දැකීම් ෆ‍්‍රැන්ක්ල්ගේ න්‍යායන්ට බෙහෙවින් බලපා ඇතැයි පැවසේ. ඔහුගේ Man’s search for meaning කෘතිය පිටපත් මිලියන දොළහක් මුල් අවදියේ දීම අලෙවි වී තිබේ. මෙය ”දිවි අරුත සොයා” යනුවෙන් සිංහලට පරිවර්තනය කරන මාලනී ගෝවින්නගේ පවසන්නේ ෆ‍්‍රැන්ක්ල් තමන් සිරගතවී සිටි නාසි සිරකඳවුරේ සිටි මිනිසුන්ගේ ජීවිතාශාව දල්වන්න නිරන්තර උත්සාහ ගත් බවයි. ඒ නිසා මෙම කෘතිය දැඩි මානවවාදී ස්වරූපයකින් රචනා වී ඇති බවත් කෘරත්වය පිටුදැක ඇති බවත් ඇය පවසන්නීය. කෙසේ වෙතත් ඇය විසින් පරිවර්තනය කරන ලද සමස්ත කෘතීන් දෙස බලන විට දැකගත හැකි පොදු ලක්ෂණයක් වන්නේ ඒවා දැඩි මානවවාදී ස්වරූපයන් නියෝජනය කළ කෘතීන් බවයි. මේ නිසා මාලනීගෝවින්නගේ පරිවර්තිකාව සිය පරිවර්තන කාර්යයේ දී වඩා ප‍්‍රමුඛතාව ලබා දී ඇත්තේ දැඩි මානවවාදී ස්වරූපයක් ඇති විශ්ව සාහිත්‍ය කෘතීන් සිංහල පාඨකයා වෙත සමීප කරවීමටය. ඇය පවසන ආකාරයට මෙම කෘතිවල ඇති මානවවාදී නැඹුරුව නිසා ඒවායේ දක්නට ලැබෙන්නේ වාමවාදී ස්වරූපයකි. මාලනී ගෝවින්නගේ පවසන්නේ මානවවාදියා සෑම විටම නියෝජනය කරන්නේ වාම දේශපාලන කඳවුර පමණක් බවයි.කපිල එම්. ගමගේපසුගියදා අප අතරින් වියෝ වූ පුවත්පත් කලාවේදිනියක් මෙන්ම විශිෂ්ට පරිවර්තිකාවක් වූ මාලනී ගෝවින්නගේ මහත්මියගේ අභාවය වෙනුවෙන් මේ ලිපිය සැකසුනි.",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b6%ba-%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%80%e0%b7%80%e0%b7%8f%e0%b6%af%e0%b7%93-%e0%b7%80%e0%b7%8f%e0%b6%b8-%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/596/"
}