{
       "Source": "divaina",
       "Timestamp": "June 23, 2021",
       "Headline": "හෙළ වෙදකම සහ වසංගත සමය",
       "News Content": "අමිල නුවන් ශ‍්‍රී ශාන්මානවවිද්‍යා අධ්‍යයනාංශය,මානවශාස්ත‍්‍ර හා සමාජීය විද්‍යා පීඨය,ශ‍්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලය.මානවයා සම්භවය වූ දිනයේ පටන් අද දක්වාම මිනිසාට ඇති වූ විවිධාකාරයේ රෝග සඳහා, තමන්ගේ අත්දැකීම් මත පදනම් වී එම රෝග සඳහා විවිධ වූ පිළියම් මිනිසා විසින්ම භාවිත කර තිබේ. පොසිල වාර්තාවලට අනුව මානවයා විසින් ශාක කොටස් ආදිය ඖෂධ ලෙස භාවිත කිරීම ආරම්භ කොට අවම වශයෙන් අදින් අවුරුදු 60000ක් පමණ පැරණි බව සොයාගෙන ඇත. සාම්ප‍්‍රදායික වෛද්‍ය විද්‍යාව යනු නූතන විද්‍යාව, සෞඛ්‍යයට යොදා ගැනීමට පෙර පැවති පුරාණ හා සංස්කෘතියෙන් බැඳී ඇති වෛද්‍ය ක‍්‍රමයකි. සාම්ප‍්‍රදායික වෛද්‍ය විද්‍යාව විවිධ රටවල සමාජීය හා සංස්කෘතික උරුමයන්ට අනුකූලව පුළුල් ලෙස වෙනස් වේ. සෞඛ්‍ය පද්ධතියක් පවත්වා ගෙන යෑම සහ රෝගවලට ප‍්‍රතිකාර කිරීම යන අභියෝගයට පිළිතුරක් ලෙස වෛද්‍ය ක‍්‍රමයක් සකස් කිරීම සෑම මානව ප‍්‍රජාවක් තුළ ම දක්නට ලැබේ. මේ අනුව, සාම්ප‍්‍රදායික වෛද්‍ය විද්‍යාව සියලූ සංස්කෘතීන් තුළ යම් තාක් දුරට ප‍්‍රගුණ කර ඇති බව පැහැදිලි වේ.\n\nදකුණු ආසියානු කළාපයේ දූපත් රාජ්‍යයක් වන ශ‍්‍රී ලංකාවේ අවසාන අවුරුදු දෙදහස් පන්සියයක ඉතිහාසය තුළ සාම්ප‍්‍රදායික වෛද්‍ය ක්ෂේත‍්‍රය තුළ අද්විතීය දැනුම් සමභාරයක් බිහි කිරීමට හෙළ වෙදකමට හැකි වූ බව කවුරුත් දන්නා කරුණකි. ශ‍්‍රී ලංකාව වැනි බහු සමාජීය ලක්ෂණ දරන රටක විවිධාකාර වූ වෛද්‍ය ක‍්‍රම රාශියක් වර්තමානය වන විට දැකගත හැකි වේ. ලාංකේය ජන සමාජය තුළ අපටම උරුම වූ වෛද්‍ය ක‍්‍රමයක් පැවති බවට සාධක අනාවරණය වී තිබේ. එය රාවණා රජුගේ කාලය දක්වා අතීතයට විහිදී යයි. රාවණා රජු විසින් රචිත යැයි සැළකෙන වෛද්‍ය ග‍්‍රන්ත රාශියක් පිළිබඳව සාහිත්‍යයෙහි සඳහන් වෙයි. ඒවා අතර අර්ක ප‍්‍රකාශය, නාඩි විඤ්ඤාණය, කුමාර තන්ත‍්‍රය සහ උද්දීස ශාස්ත‍්‍රය වැදගත් තැනක් ගනියි. ශ‍්‍රී ලංකාවේ සාම්ප‍්‍රදායික වෛද්‍ය ක‍්‍රමය ලෙස හඳුන්වනු ලබන්නේ ආයුර්වේදයේ අභාසය ලැබීමට පෙර පැවති දේශීය වෛද්‍ය ක‍්‍රමයයි. මෙම වෛද්‍ය ක‍්‍රමය දේශීය චිකිත්සාව හෝ සිංහල වෙදකම, හෙළ වෙදකම, ගොඩ වෙදකම යනුවෙන් හඳුන්වනු ලැබේ.\n\nනූතන වෛද්‍ය ක‍්‍රමය හා ලාංකේය සමාජයේ රෝපණය වූ අනෙකුත් සාම්ප‍්‍රදායික වෛද්‍ය ක‍්‍රම අතුරින් දේශීය වෛද්‍ය චිකිත්සාව බොහෝ වෙනස්කම් සහිත වේ. ලංකාවේ දේශීය වෛද්‍ය චිකිත්සාව ගොඩනැ`ගී ඇත්තේ පුද්ගලයා රෝගී වීමට බලපාන හේතු සාධක කීපයක් පදනම් කරගෙනය. ආයුර්වේදයේ තුන්දොස් කිපීමෙන් පුද්ගලයා රෝගී බවට පත්වන බව ප‍්‍රකාශ කළ ද, දේශීය චිකිත්සාවේ දී සාම්ප‍්‍රදායික වෛද්‍යවරයා එම තුන්දොස් සංකල්පය ඇතුළුව තවත් හේතු සාධක කිහිපයක් පිළිබඳව ද විශ්වාසය තබනු ලැබේ. මෙසේ රෝග ඇති වීමට හේතු යැයි විශ්වාස කරන සාධක විවිධ බැවින් ඒ අනුව වෛද්‍ය කාර්යභාරය ද විවිධත්වයක් ගනු ලැබේ. එසේ රෝග ඇතිවීමට බලපෑ හැකි යැයි පිළිගැනෙන සාධක නම්, දෙවි දේවතාවුන්, භූත කොට්ඨාස හා යකුන් විසින් ලෙඩ ඇති කරවන බව, ග‍්‍රහ දෝෂ, පේ‍්‍රත දෝෂ, ඇස්වහ, කටවහ සහ හෝවහ, අණවින, කොඩිවින, හදිහූනියම් හා පලිගැසීම්, කිල්ල (කෙම් ක‍්‍රම සහ කර්ම සංකල්පය* මගින් ලෙඩ ඇති කරවන බව විශ්වාස කිරීම සිදු කරනු ලබයි.මෙම හේතුකාරණා නිසා යමෙකු රෝගී වුවහොත් ඔසු වර්ග ලබා දීමට අමතරව ඒ සඳහා කළ යුතු ප‍්‍රතිකාර පිළිබඳවත් හෙළ වෙදකම තුළ දැක් වේ. ඒ අතර යාතු කර්ම, ශාන්තිකර්ම, පූජාකර්ම පැවැත්වීම, බලි තොවිල් කිරීම, බාර-හාර වීම, මැතිරීම, යන්ත‍්‍ර දැමීම හා දින වකවානු බලා ඖෂධ ආදියෙන් ප‍්‍රතිකාර කිරීම හෙළ වෙදකමේ දී සිදු වෙයි. රෝගියා අරමුණු කොටගෙන බාර-හාර වීම, දෙහි කැපීම ආදී අභිචාර සිදු කරනුයේ රෝගියාගේ මානසික සුවතාවය සඳහාය. මීට අමතරව සමාජ පුරුදු, චාරිත‍්‍ර වාරිත‍්‍ර හා තහංචි ආදිය පැනවීම තුළින් හෙළ වෙදකම තුළ දී රෝග නිවාරණයට හා පාලනයට අතීතයේ සිට කටයුතු කර ඇති බව පෙනේ. කොවිඞ්-19 වසංගතයත් සමග හෙළ වෙදකම පිළිබඳව සමාජය තුළ දැඩි කතාබහකට යොමුව තිබේ. එවන් අවධියක මානව විද්‍යානුකූල දෘෂ්ටියකින් ඒ පිළිබඳව විමසීම කාලෝචිත අවශ්‍යතාවකි. කොවිඩි-19 වසංගත තත්ත්වය හමුවේ සමස්ත ලෝකයම නිරුත්තර වීම තුළ ලෝකය පුරාම විවිධ වෛද්‍ය ක‍්‍රම හරහා ඒ සඳහා පිළිතුරු සෙවීමට පෙළඹෙනු දක්නට ලැබිනි.\n\nඒ අනුව වසංගත තත්ත්වය පාලනය කර ගැනීමට අවශ්‍ය උපකාරය හෙළ වෙදකම හා බැඳුනු වෙද හෙදකම් හා විවිධ චාරිත‍්‍ර විධි අනුගමනය කිරීම තුළින් ලබා ගැනීමට යොමු වීම ලාංකේය සමාජය තුළ ද දක්නට ලැබුණි. වසංගත තත්ත්ව පාලනය කර ගැනීමට හෙළ වෙදකම තුළ විවිධ ක‍්‍රමෝපායන් අතීතයේ සිට භාවිත කර ඇති ආකාරය මේ පිළිබඳව කරුණු සෙවීමේ දී මනාව පැහැදිළි විය. හෙළ වෙදකම තුළ දී වසංගත තත්ත්වයක් ඇතිවීම පිළිබඳ ලකුණු පහළ වූ සැනෙන් එම රෝගය පැතිරීම වැළැක්වීම සඳහා පියවර ගැනීමට කටයුතු කර තිබේ. වසංගත සමයේ වෙදාණන් පවා සිය නිවසින් එළියට බැස තාවකාලික මඩුවක හෝ මිදුලේ සිට වෙද හෙදකම් සිදු කිරීම මගින් වසංගත විෂබීජ පැතිරයෑම වළක්වා ගැනීමට කටයුතු කර තිබේ. වසංගතයක් පැතිරුණත් ගමේ වෙදාණන්ට සිය වෘත්තීය ජීවිතය අතහැර යා නො හැකි වූ අතර ගමේ ඇත්තන් සෞඛ්‍ය පිළිවෙත් නිසි පිළිවෙළට සිදු කරන්නේ දැයි විමසීමේ බලය හෙතෙම සතු විය. මේ අනුව හෙළ වෙදැදුරෙකු හට වසංගත සමයක දී විශාල වගකීමක් පැවරෙන බව පැහැදිලි වේ. මෙහිදී අනෙකුත් රෝග සඳහා ප‍්‍රතිකාර සිදුකළ ආකාරයටම, එනම් ඖෂධ, ආහාර, අභිචාර හා සමාජ භාවිතයන් උපයෝගි කොටගෙන වසංගත රෝග නිවාරණයට හා පාලනයට දේශීය හෙළ වෙදකම තුළ උපක‍්‍රම පවතින බව සඳහන් වේ.ජනශ‍්‍රැතිය පිළිබඳ තතු දත් විද්වතුන් පවසන පරිදි වසංගත රෝග ජනවහරේ දී තුන් ආකාරයකින් ආමන්ත‍්‍රණය කරනු ලබයි. ඒවා නම්, උවදුරු වසංගත හෙවත් පත්තිනි වසංගත, වඳුරු වසංගත හෙවත් වහකදුරු වසංගත හා ගම්පාළු වසංගත හෙවත් ගම් හැර දමා යන වසංගත යනාදිය වේ. නිශ්චිත කාල රාමුවකට කොටු නොවී පත්තිනි වසංගත හෙවත් උවදුරු වසංගත දැකගත හැකි ය. එහෙයින් උවදුරු වසංගත හෙවත් පත්තිනි වසංගත රෝග ලෙස හඳුන්වා ඇතිතේ, සරම්ප හෙවත් පළුබිබිලි කරප්පං රෝගය, කම්මුල් අමාරුව හෙවත් අඩප්පරය රෝගය, පැපොල හෙවත් පිට දැමීමේ රෝගය යනාදී වශයෙන් වේ. මේ සියල්ල ‘‘දෙයියන්ගේ ලෙඩ’’ වශයෙන් හැඳින්වීම කටට හුරු පොදු සම්මතය යි. මෙම රෝග සුවපත් කිරීම පිණිසරෝගියා වෙන් කර ලබනුයේ දින දාහතරකි. ඒ කාලය ‘‘පත්තිනි දෙසතිය’’ යනුවෙන් හඳුන්වනු ලැබේ. වසංගතය පාලනය සඳහා වර්තමානයේ කොවිඞ්-19 වසංගත තත්ත්වය හමුවේ නිරෝධායන පිළිවෙත :ුම්ර්බඑසබැ* හරහා අපේක්ෂිත කර්තව්‍ය, ඉහත සඳහන් පත්තිනි දෙසතිය තුළින් සපුරාලන අතර වත්මනෙහි නෛතික ආරෝපනයකින් යුතු තත්ත්වය අතීතයේ දී හෙළ වෙදකම තුළ චාරිත‍්‍රානුකූල ස්වරූපයකින් සිදු වී තිබෙන බව පැහැදිළි වේ. ගමකට රෝගය පැතිර ගියේ නම් ඒ ගම අඩස්සි කිරීම හෙවත් ර්‍ණකදජන ාදඅබ එයැදරහ” ක‍්‍රියාත්මක කිරීම අප රටේ අප සැම දෙනාම අත්විඳි මෑතක අත්දැකීමකි. නමුත් වසංගත රෝගයක් පැතිරී ගිය ගම්මාන වසා දැමීම හා එම ගම්මානවලට පිවිසෙන මාවත්වල වසංගත වැටි යොදා නිර්වාචික සන්නිවේදනය මගින් ප‍්‍රජාව දැනුවත් කිරීම ආදී පිළිවෙත් දේශීය හෙළ වෙදකමෙන් අතීතයේ සිට අපට උරුම වී තිබූ දෑ ය. මෙසේ ගම්මානයට පිවිසීමට ඇති මාවත්වල වසංගත වැටි යෙදීම යනුවෙන් සිදු කර ඇත්තේ කොහොඹ අතු අදාළ මාවත හරස් කර වැටියක් සේ ඇතිරීමයි. මෙහිදී වැටිය අඩි දෙකක් පමණ උසට කොහොඹ අතු යොදමින් සකස් කිරීම හෝ කොහොඹ හෝ ගොප් කොළ මාවත හරස් කොට එල්ලා තැබීම සිදු කරනු ලබයි. මෙසේ වසංගත වැටි යෙදීමෙන් අනතුරුව ඉන් පිටතට ගමේ පුද්ගලයකුට හෝ ඉන් ඇතුලට පිටස්තර පුද්ගලයකුට හෝ යෑම තහනම් වේ.වහකඳුරු හෙවත් එපා වීම යන අරුතින් වදුරු වසංගත නාමය ජනගතව තිබෙන බව සමහර විද්වතුන්ගේ මතය යි. එමෙන් ම වදුරු මා දේවිය ඇති කරනු ලබන රෝග වදුරු වසංගත ලෙස හඳුන්වන බවද තවත් තැන් හී දී සඳහන් කොට තිබේ. මෙසේ හැඳින් වූ රෝග වන්නේ වසූරිය, මැලේරියාව, පරංගි යන වසංගත මෙන් ම, ගවයන්ට බෝවන මුඛ හා කුර වසංගතයන් ය. ගම්පාළු වසංගත ලෙස හැඳින්වූයේ වසංගත රෝගයේ දරුණු තත්ත්වය මත මිනිසුන් ගම්බිම් අතහැර යන මට්ටමේ රෝග හැඳින්වීමට ය. මෙසේ හැඳින් වූ රෝග වන්නේ කොළරාව, ලේ අතීසාරය හෙවත් පාචනය, සන්නිපාත උණ රෝග යනා දි යයි. තවද ලංකාවට බලපෑ වසංගත රෝග අතර වසූරිය ප‍්‍රබල වසංගතයකි. මෙම රෝගය යටත් විජිත අවධියේ දී ලංකාවේ ව්‍යාප්තව පැවති අතර දේශීය වෙදකම හා සමාජ පුරුදු භාවිතයෙන් එම රෝග වළක්වාගෙන තිබේ.\n\nනූතන යුගය වන විට වසූරිය අප රටින් තුරන් කරන ලද රෝගයකි. පොදු සම්මත වසංගත රෝග ලෙස ගැනෙන උණ වසංගතය සේ හඳුන්වන මැලේරියා වසංගතය ද ගම්පාළු වසංගතයකි. එයින් ළමුන් හා වැඩිහිටියන් මියයන අතර බෙහෙත් ලබා දීම ගමේ දේශීය ජන වෙදමහතා අතින් සිදු වී තිබේ. මදුරුතලා හා වෙනත් ඔසු දුමායනය, ඔසු කැඳ ආදිය රෝගියාට ලබාදීමෙන් ‘‘ගැහෙන වසංගතය’’ දුරු කර ගැනීමට වෑයම් කළ බව වැව් ගම්මානවල වැඩිහිටියන් සිය අත්දැකීම් අනුසාරයෙන් පැහැදිළි කර ඇති ආකාරය ජනශ‍්‍රැති විද්‍යාව පිළිබඳ පත පොතෙහි සඳහන් වී තිබේ. තවද බෝවන රෝග තත්ත්වයක් ඇති වූ විට අදාළ පුද්ගලයා සිටින නිවසට පිටස්තර පුද්ගලයන්ට ඇතුළු වීම තහංචි වේ. බෝවන රෝගයකින් පෙළෙන්නකු සිටින බව හැ`ගවීම සඳහා එම නිවස ඉදිරිපස කොහොඹ, නික හෝ අඹ ආදී අතු කැබලි එල්ලා සංඛේතවත් කිරීම චාරිත‍්‍රයකි. එමගින් රෝගය ගම්මානය පුරා පැතිරීම වළක්වා ගැනීමට කටයුතු කර තිබේ. රෝගී වූ නිවැසියන් සුව වන තෙක් රැුක බලා ගැනීම ද අසල්වැසියන් විසින් සිදු කරනු ලැබුවේ, තමන් ද ආරක්ෂා වෙමින් ය. රෝගී නිවැසියන් කඩුල්ල අසල තබා යන කළයට අසල් වැසියන් විසින් වතුර වත් කිරීම, ආහාර පාන හා අත්‍යාවශ්‍ය දෑ කඩුල්ල අසල තබා රෝගයෙන් සුව වන තෙක් ඔවුන් රැුකබලා ගැනීම සිදු කළ අතර ඒ සෑම අවස්ථාවක දී ම රෝගී නිවැසියන් හා සමීපව කටයුතු කිරීමෙන් වැළකී සිටීමට ඔවුහු වගබලාගත්හ. වසංගත රෝගයක් පිළිබඳ ලකුණු මතු වෙත්ම ගමමානයේ බාල මහලූ සියලූ ම දෙනා අමු කහ කැබැල්ලක් ඉනෙහි හෝ අතෙහි බැඳ ගැනීම සිරිතකි.\n\nඑමෙන් ම කොහොඹ පත් මිශ‍්‍ර උණු ජලයෙන් ස්නානය කිරීම, පෙරුම්කායම් කැබැල්ලක් ඉනෙහි හෝ අතෙහි බැඳ ගැනීම, නිවසට පැමිණෙන විට මුහුණ කට සෝදා ඇතු වීම සඳහා කහ හෝ දෙහි මිශ‍්‍ර ජල බඳුනක් නිවසෙහි දොරටුව අසල තැබීම හා දිනකට දෙවතාවක් කහ දියර ඉසීම මගින් නිවසෙහි විශබීජ හරණය කිරීම ආදිය මෙන්ම වෙද මහතාගේ උපදෙස් අනුව ඔහු විසින් නියම කරන ලද ඔසු වර්ග දමා දුම් ඇලලීම යනාදී ක‍්‍රමවේද භාවිතයෙන් වසංගත විෂබීජ ව්‍යාප්තිය පාලනය සඳහා කටයුතු කර තිබේ. එමෙන්ම ප‍්‍රතිශක්තිය වැඩි කරනු ලබන පාන වර්ග හා ආහාර වර්ග භාවිතය මෙම කාල වකවානුව තුළ හෙළ වෙදකම තුළ නියම කරයි. රෝගයෙන් ආරක්ෂා වීමට හා සුව වීමට අවශ්‍ය ඔසු පවා බොහෝ විට හෙළ වෙදකම තුළ නියම කරනු ලබනුයේ ආහාර වශයෙනි. කැඳ වර්ග, කොත්තමල්ලි තැම්බූ වතුර, සුප් වර්ග, පස් පංගුව හා හොඳ පෝෂ්‍ය ගුණයක් සහිත ආහාර ආදී ශරීරයේ ප‍්‍රතිශක්තිය හා ශක්තිය ඉහළ නංවන ආහාර පාන භාවිතයට ගම් වැසියන් යොමු කර වීම ගම්මානයේ වෙදාණන් හරහා සිදු වෙයි. මේවා වර්තමානයේ පවතින කොවිඞ් -19 වසංගත තත්ත්වය හමුවේ ලාකේය සමාජයේ නැවතත් කතාබහට ලක් වූ අතර බහුතරයක් දෙනා මෙම දේශීය ඔසු වර්ග භාවිතයට ගැනීමට උත්සුක වූ බව නො රහසකි. එමෙන් ම වසංගත සමයේ දී මානසික සුව තාව හා ජනතාව අතර ඇති විශ්වාස පද්ධතියේ ස්වරූපය අනුව විවිධ බාර-හාර වීම්, පූජා ක‍්‍රම, ශාන්තිකර්ම ආදී අභිචාරාත්මක ක‍්‍රමවේදයන් ද සිදු කිරීම සිරිතකි. මේ සඳහා ද මූලික වන්නේ වෙද මහතා හා ගමේ පූජ්‍ය පක්ෂය යි.\n\nඑසේ ම වසංගත සමයේ රෝගය පැතිරීම වළක්වා ගැනීම සඳහා විවිධ තහංචි පැනවීම ද සිදු කරනු ලැබේ. මේවා වසංගත තහංචි ලෙස හඳුන්වනු ලැබේ. යාම් ඊම් තහංචි, වැව් තහංචි, කරත්ත ගමන් තහංචි, රංචු තහංචි, සේවා පොළ තහංචි, අත්තම් තහංචි ආදී තහංචි පනවනු ලැබේ. එමගින් පිරිස් රැුස්වීම නවතා දමනු ලබන අතර විවිධ ක‍්‍රම මගින් රෝගය පැතිරීම වළක්වා ගැනීමට කටයුතු කිරීම ද සිදු කරනු ලැබේ. වසංගත සමයක දී ගම්මානයේ පොදු භාවිතයට ඇති දෑ අනබෝල අතු එල්ලීම මගින් භාවිතය තහනම් කිරීම සිදු කරයි. එහිදී කොහොඹ අතු වැටියක් බැඳීම සිදු කර එය සංඛේතවත් කරයි. මෙහි දී වැව, පින්තාලිය, සේවා පොළ ආදී පොදු ස්ථාන භාවිතය තහනමට ලක් වෙයි. මෙමගින් ද රෝගය පැතිරීම වළක්වා ගැනීමට කටයුතු සිදු කර තිබේ. මේ ආකාරයට තවත් බොහෝ ක‍්‍රමෝපායන් භාවිතයට ගනිමින් වසංගත තත්ත්ව පාලනය කර ගැනීමට අපේ පැරැන්නෝ කටයුතු කර තිබේ. වර්තමානයේ මෙම හෙළ වෙදකමේ නම භාවිත කරමින් ජනතාව මුළාවට පත් කිරීම තුළින් ආර්ථිකමය වාසි ලබා ගැනීමට කටයුතු කරන්නා වූ පුද්ගලයන්ගේ ක‍්‍රියා කලාපයන් හේතුවෙන් හෙළ වෙදකම කෙරෙහි ජනාතාවට ඇති විශ්වාසය පළුදු වී තිබේ. ඒ නිසා මෙම දැනුම ජනතාව තුළින් ගිලිහෙමින් පැවතීම ද කනගාටුවට කරුණකි. අතීතයේ පටන් පැවති මෙම සමාජ භාවිතයන් හා සමාජ හුරුව වර්තමානයේ දී ද අප සතු වූවා නම් මෙම වසංගත තත්ත්වය පාලනය කර ගැනීම වඩා පහසු වනු ඇතැයි විශ්වාසය තැබිය හැකි වේ. එබැවින් අස්පර්ෂණීය සංස්කෘතික උරුමයන් සේ සැලකෙන හෙළ වෙදකම තුළ ඇති මෙම වටිනා දැනුම් සම්භාරය සංරක්ෂණය කර ගැනීම හා වත්මන් භාවිතයන් කරා යොදා ගැනීම පිළිබඳ සාකච්ඡුාවට බඳුන් කිරීම කාලොචිත අවශ්‍යතාවක් බව පැවසීම නිවැරදි වේ.",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%99%e0%b7%85-%e0%b7%80%e0%b7%99%e0%b6%af%e0%b6%9a%e0%b6%b8-%e0%b7%83%e0%b7%84-%e0%b7%80%e0%b7%83%e0%b6%82%e0%b6%9c%e0%b6%ad-%e0%b7%83%e0%b6%b8%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/597/"
}