{
       "Source": "divaina",
       "Timestamp": "June 23, 2021",
       "Headline": "අද මැතිසබයට පිවිසෙන ලාංකේය දේශපාලනයේ විශිෂ්ටයා… රනිල්",
       "News Content": "එස්මන් වික‍්‍රමසිංහ මැතිතුමන්ට සහ නාලනී වික‍්‍රමසිංහ මැතිනියට සිය පවුලේ දෙවැනි දරුවා බිහි වන්නේ 1949 මාර්තු මස 24 වෙනිදාය. නාලනි වික‍්‍රමසිංහ මෑණියන් තම පුතුට රනිල් යනුවෙන් නම් තැබුවාය. සිය පරම්පරාවෙන් පැවැත එන සම්ප‍්‍රදායන් අනුගමනය කරමින් සිය පුතු කැලණිය රජ මහා විහාරයට රැුගෙන ගොස් ආශිර්වාද කිරීමට මෑණියන් අමතක නොකළාය. දරුවාට අකුරු කියවන නැකැත් දිනය උදාවිය. දෙමව්පියන් තම පවුලේ සාමාජිකයන් සමග හුණුපිටිය ගංගාරාමයට ගොස් ගංගාරාමයේ විහාරාධිපති රාජකීය පණ්ඩිත දෙවිනුවර වාචිස්සර නාහිමියන් වෙතින් අත්පොත තැබීය.පාසල් යන වයස එළඹෙත්ම කුඩා රනිල් 1954 ජනවාරි මාසයේදී කොළඹ රාජකීය විද්‍යාලයට ඇතුළත් කරන ලදී. 1966 වර්ෂයේ ලංකාවේ අ.පො.ස. උසස් පෙළ විභාගය ද 1967 දී ලන්ඩන් උසස් පෙළ විභාගය ද සමත්වීමට රනිල් වික‍්‍රමසිංහ නම් වූ යෞවනයාට හැකි විය. එහෙත් තම උසස් අධ්‍යාපනය සඳහා එතුමා තෝරා ගත්තේ කොළඹ විශ්වවිද්‍යාලයයි. 1969 වර්ෂයේදී කොළඹ විශ්වවිද්‍යාලයේ නීති පීඨයට ඇතුලත් වූ එතුමා විශ්ව විද්‍යාලය තුළ විවිධ සිසු සංගම්හී නොයෙකුත් තනතුරු දැරීය. 1971 වර්ෂයේ නීතිවේදී අවසාන පරීක්ෂණය සමත් වූ එතුමා 1972 වසරේදී එවකට අගවිනිසුරු එච්. එන්. ජී. ප‍්‍රනාන්දු මහතා ඉදිරියේ අධි නීතිඥයෙකු ලෙස දිවුරුම් දුන්නේය.1970 වසරේ පැවැති පාර්ලිමේන්තු මැතිවරණය සඳහා ශ‍්‍රී ලංකා නිදහස් පක්ෂය, ශ‍්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂය සහ සම සමාජ පක්ෂය සමග එක්ව සමගි පෙරමුණ පිහිටුවා එමගින් තරග කළෝය. පාර්ලිමේන්තුවේ තුනෙන් දෙකක බලය හිමි කරගනිමින් සහ එක්සත් ජාතික පක්ෂය ආසන 8 ට බස්සවමින් සමගි පෙරමුණ බලයට පත්විය. 1975 වන විට සමගි පෙරමුණ රජය අභ්‍යන්තරයේ අර්බුධ ගොඩනැගෙමින් ආචාර්ය එන්. එම්. පෙරේරා, ආචාර්ය කොල්වින් ආර් ද සිල්වා වැනි පතාකයන් සහිත සම සමාජ පක්ෂය රජයෙන් ඉවත් විය.1975 දී පැවැත්විය යුතු පාර්ලිමේන්තු මැතිවරණය කල් තැබිණි. කොමියුනිස්ට් පක්ෂය ද රජයෙන් ඉවත් විය. 1977 මැයි මාසයේ දී සිරිමා බණ්ඩාරනායක රජය විසුරුවා හැරීය. ඊළඟ පාර්ලිමේන්තු මැතිවරණය 1977 ජූලි මස පැවැත්වීමට තීරණය විය. 1977 ජුනි මස 06 වන දින එළඹෙන පාර්ලිමේන්තු මැතිවරණය සඳහා නාම යෝජනා බාර දුනි. ඒ වන විට අවුරුදු 28 යි මාස 3 යි දින 12ක් වයසැති රනිල් වික‍්‍රමසිංහ තරුණයා බියගම ආසනය සඳහා එක්සත් ජාතික පක්ෂය වෙනුවෙන් නාම යෝජනා බාර දුනි. සිරිමා බණ්ඩාරනායක රජයට ශක්තියක් වූ සම සමාජ පක්ෂය හා කොමියුනිස් පක්ෂය ඉවත් වීමත් සමග රට තුළ පැන නැගුණු වැඩවර්ජන රැුල්ල හේතුවෙන් ජනතාව ජීවත් වීමේ අසීරුතාවකට පත්ව සිටියේය.පේරාදෙණිය විශ්වවිද්‍යාලයේ වීරසූරිය ඝාතනය, කතරගම රූප සුන්දරී පේ‍්‍රමවතී මනම්පේරි ඝාතනය, හාල් පොල්ල, කිරිපිටි හිඟය වැනි මාතෘකා එජාප වේදිකාවේ පැවති රජයට එරෙහි ප‍්‍රබල චෝදනා විය. වසර 7 ක සිරිමා බණ්ඩාරනායක පාලනය හත් අවුරුදු සාපය ලෙස හැඳින්විනි. නිවහල් ධර්මිෂ්ඨ සමාජයක් යන පාඨය එපාජ මැතිවරණ ව්‍යාපාරයේ ප‍්‍රධානම තේමා පාඨය විය.දිනෙන් දින එක්සත් ජාතික පක්ෂය වෙත ආකර්ෂණය වන ජන සංඛ්‍යාව ඉහළ ගියෝය. මැතිවරණ දිනය උදාවිය. බියගම ආසනය රනිල් වික‍්‍රමසිංහ මහතා එක්සත් ජාතික පක්ෂයෙන් ඡුන්ද 22,045 ක්ද ප‍්‍රබල ප‍්‍රතිවාදියා වූ ඬේවිඞ් හපන්ගම ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ ඡුන්ද 15,276 ක්ද ලබා ගත් අතර වැඩි ඡුන්ද 6,769 ක් ලබා රනිල් වික‍්‍රමසිංහ මැතිතුමා බියගම ආසනය ජයගෙන පාර්ලිමේන්තුවට පා තැබීය. බියගම මැතිවරණ කොට්ඨාසය ජයග‍්‍රහණය කරා මෙහෙයවීම සඳහා එතුමාගේ උත්සාහය, කැපවීම, භාවිතා කළ උපාය මාර්ග, ජනතා ආකර්ෂණය දිනා ගැනීම සඳහා කළ දෑ, අනාගත නායකයෙකුගේ ගුණාංග මොනවට පිළිබිඹු කළේය.නියෝජ්‍ය අමාත්‍යවරයෙකු ලෙස…ජේ. ආර්. ජයවර්ධන මැතිතුමාගේ අමාත්‍ය මණ්ඩලයේ විදේශ අමාත්‍යවරයා වූයේ ඒ. සී. එස්. හමීඞ් මහතාය. එතෙක් තිබූ විදේශ අමාත්‍ය ධුරය පැවතියේ අග‍්‍රාමාත්‍යවරයා යටතේය. එහි නියෝජ්‍ය අමාත්‍ය ධුරය රනිල් වික‍්‍රමසිංහ මැතිතුමා වෙත පිරිනැමුනි. එකල නව විදේශ ප‍්‍රතිපත්තියක් හඳුන්වාදීම තුළ හමීඞ් අමාත්‍යවරයා කාර්ය බහුල විය. නිරන්තරයෙන් විදේශ කටයුතුවල යෙදින. එදා පුවත්පත් කාටුන් වල චිත‍්‍රයට නැගුනේ හමීඞ් අමාත්‍යවරයා ගුවන් යානයක නැගී ලංකාවට ඉහළින් පියාසර කරන බවයි. හමීඞ් අමාත්‍යවරයා නිරන්තරයෙන් විදේශගතව සිටි බැවින් එතුමා අමාත්‍ය මණ්ඩල රැුස්වීමට සහභාගි නොවන සෑම අවස්ථාවකම ඒ වෙනුවෙන් සහභාගී වීමේ අවස්ථාව තරුණ නියෝජ්‍ය අමාත්‍ය රනිල් වික‍්‍රමසිංහ මැතිතුමාට හිමි විය.ඒ තුළින් ජේ. ආර්. ජයවර්ධන, ආර්. පේ‍්‍රමදාස, ඞී. බී. විජේතුංග, මොන්ටෙගෝ ජයවික‍්‍රම, රොනී ද මැල්, ලලිත් ඇතුලත්මුදලි, ගාමිණී දිසානායක වැනි කෘතහස්ත දේශපාලඥයන්ගේ ඇසුර හා ඔවුන් සමග එක්ව කටයුතු කිරීමේ මහඟු අවස්ථාව එතුමාට හිමි විය. එයින් ලද පන්නරය එතුමා අග‍්‍රාමාත්‍ය ධුරය දක්වා කැඳවාගෙන යෑමට පිටිවහලක් වූවා නොඅනුමානය.ඔහු ප‍්‍රජාතන්ත‍්‍රවාදී නායකයෙකි….ලොව විවිධ රටවල් පාලනය කළ සහ වර්තමානයේ පාලනය කරනු ලබන නායකයන්ගේ ගුණාංග අධ්‍යනය කළහොත් ඔවුන් කොටස් 4 කට වර්ග කළ හැකි.1. ඒකාධිපති නායකයන්.2. ප‍්‍රජාතන්ත‍්‍රවාදි නායකයන්.3. අර්ධ ඒකාධිපාති හා අර්ධ ප‍්‍රජාතන්ත‍්‍රවාදී නායකයින්.4. උදාසීන නායකයන් යනුවෙනි.ඉතිහාසයේ සිට මේ දක්වාම මෙම කුලක 4 ට අයත් නායකයන් පිළිබඳව අපට අවබෝධයක් ඇත. ඇතැමුන් ඒකාධිපති ස්වරූපයෙන් ආරම්භ වී ප‍්‍රජතාන්ත‍්‍රවාදී ලෙස පාලනය නිමා කළේය. චණ්ඩාශෝක, ධර්මාශෝක වූයේද එලෙසිනි. හිට්ලර්, එර්ෂාඞ්, ඉඩි අමීන් වැනි ඒකාධිපති නායකයින්ද මෑත ඉතිහාසයේ ලොව බිහි වී ඇති. රනිල් වික‍්‍රමසිංහ යනු ප‍්‍රජාන්ත‍්‍රවාදී නායකයෙකි. මා එය නිර්භයව ප‍්‍රකාශ කරනුයේ එතුමා හැම විටම ප‍්‍රජාතන්ත‍්‍රවාදය කෙරෙහි තැබූ විශ්වාසයත්, ඉන් බාහිරව කටයුතු කිරීමට හෝ තීරණ ගැනීමටත් කිසිවිටකත් කිසිවෙකුටත් අවස්ථාවක් ලබා නොදුන් නිසාය.1994 පාර්ලිමේන්තු මැතිවරණය පැවැත්වූයේ එජාප පාලනයේ උණුසුමත් සමගය. එහෙත් එජාපය මන්ත‍්‍රී ධූර 104 ක් ලබා ගනිද්දි චන්ද්‍රිකා කුමාරතුංග මැතිනියගේ නායකත්වයෙන් යුත් එක්සත් පෙරමුණ මන්ත‍්‍රී ධුර 105 ක් ලබා තිබුණි. ඒ වන විට රනිල් වික‍්‍රමසිංහ මැතිතුමා සිටියේ අරලියගහ මන්දිරයේය. කුමන ක‍්‍රමයකින් හෝ තවත් පාර්ශ්වයක් එකතු කරගනිමින් රජයක් පිහිටුවීමේ හැකියාව ඔහුට තිබුණි. ඒ සඳහා පක්ෂයේ ඇතැම් නායකයන්ගෙන් යෝජනා කෙරුණි. එහෙත් රනිල් වික‍්‍රමසිංහ මැතිතුමා ප‍්‍රකාශ කළේ ජනතාව අප පරාජය කර තිබෙනවා. මේ වෙලාවේ එය නොසලකා හැර අප ආණ්ඩුවක් හදන්න ගියොත් රටේ විශාල කැළඹීමක් ඇති වෙයි. ඒ නිසා අපි ආණ්ඩු හදන්න යන්නේ නැහැ. ජනතා කැමැත්තට හිස නැමූ එතුමා තම ඇඳුම් බෑගය පමණක් රැුගෙන සිය පෞද්ගලික වාහනයෙන් අරලියගහ මන්දිරයට සමු දී නිවස බලා ගමන් කළේය.එතුමාගේ ප‍්‍රජාතන්ත‍්‍රවාදී ගුණය තහවුරු කළ හැකි තවත් කරුණක් මගේ මතකයට නැගේ. ඒ විපක්ෂ නායකයා තීරණය කළ අවස්ථාවයි. එවකට එජාපයේ ජ්‍යෙෂ්ඨයෙකු වූ ගාමිණී දිසානායක මැතිතුමා විපක්ෂ නායකත්වය හිමි විය යුතු යැයි මතයක් ගොඩ නැගීය. එහිදී රනිල් වික‍්‍රමසිංහ මැතිතුමා යෝජනා කළේ මේ සඳහා ඡුන්දයක් තියමු යන්නයි. විපක්ෂ නායකයා තෝරාගැනීම සඳහා රහස් ඡුන්දයක් පැවතුණි. ගාමිණී දිසානායක මැතිතුමා වැඩි ඡුන්ද සංඛ්‍යාවක් ලබා ගත්තේය. බහුතර කැමැත්තට ගරු කරමින් රනිල් වික‍්‍රමසිංහ මැතිතුමා ගාමිණී දිසානායක මහතාට නායකත්වය ලබා දී පක්ෂයේ වැඩ කටයුතු කරගෙන යෑමට සිය පූර්ණ සහය ලබා දුන්නේය.අවසන් ජනාධිපතිවරණයේද සිදු වූයේ එයමය. රනිල් වික‍්‍රමසිංහ මැතිතුමාගේ අදහස වූයේ පුළුල් සංධානයක් ගොඩ නගා සියලූ දෙනාගේ එකඟත්වයෙන් ජනාධිපති අපේක්ෂකයා නම් කර සියලූ දෙනාගෙම තම අපේක්ෂකයා සහයෝගයෙන් ජයග‍්‍රහණය කරවීමයි. නමුත් බොහෝ දෙනාගේ ඉල්ලීමට අවනත වෙමින් අපේක්ෂකත්වය සජිත් පේ‍්‍රමදාස මහතාට පිරි නැමුනි. එතුමාට පැවරුනේ උතුරු නැගෙනහිර මැතිවරණ කටයුතු කර තම පක්ෂය ජයග‍්‍රහණය කරවීමයි. එය එලෙසින්ම ක‍්‍රියාත්මක කිරීමට එතුමන්ට හැකි විය. ප‍්‍රජතාන්ත‍්‍රවාදී ලෙස එතුමාට ලැබුණු කිසිම තනතුරක් හෝ බලයක් ප‍්‍රජාතන්ත‍්‍රවාදී නොවන මාර්ගයකින් කිසිවකුට ඩැහැ ගන්නට ද එතුමා කිසිම විටෙකත් ඉඩ දුන්නේ නැත. එහිදී නීතිය පිළිබඳව දැඩි විශ්වාසයකින් යුතුව නීත්‍යනුකූල ලෙස ඔවුන් පරාජය කිරීමේ ඥාණය සහ දැනුම එතුමන් සතු විය. දින 52 සිද්ධියේදී මේ රටේ සිදු වූයේ ද එයමය.අග‍්‍රාමාත්‍යවරයා සහ විපක්ෂ නායක ලෙස විපක්ෂ නායකයා ලෙස එතුමන් කවදත් විපක්ෂයේ කාර්යය භාරය පාර්ලිමේන්තුව තුළ ඉටු කළ නායකයෙකි. ඒ අතර වරක් බඩු මිල ඉහල යෑමට එරෙහිව ජනතාව අතරට ගොස් විරෝධය පෑවේය. වරෙක එකවර වාහන නලා ශබ්ද නගමින් විපක්ෂය ලෙස ජනතාව අවධියෙන් තැබීය. එතුමන් ප‍්‍රථම වතාවට අග‍්‍රාමාත්‍ය ධූරය හොබවන ලද්දේ ඞී. බී. විජේතුංග මහතා ජනාධිපති ලෙස දිවුරුම් දීමෙන් පසුවය. එය 1993 මැයි මස 07 වන දින සිදුවිය. එතැන් සිට 1994 අගෝස්තු 19 වන තෙක් පළමු වරට අග‍්‍රාමාත්‍ය ධූරය හෙබවීමේ වාසනාව රනිල් වික‍්‍රමසිංහ මැතිතුමන්ට උදාවිය. නැවත 2001 දෙසැම්බර් 19, 2015 ජනවාරි 09, 2015 අගොස්තු 24, 2018 නොවැම්බර් 16 යන දිනයන්හී එතුමන් ශ‍්‍රී ලංකාවේ ලෙස අග‍්‍රාමාත්‍යවරයා ලෙස දිවුරුම් දී ඇත. එනම් පස් වරක් අග‍්‍රාමාත්‍ය ලෙස දිවුරුම් දීමේ අවස්ථාව එතුමන්ට හිමි වී ඇත. මට මෙහිදී සිහියට නැගෙන්නේ බර්ටෝල්ට් බ්‍රෙෂ්ට් පරිවර්තනය කරන ලද හුණුවටයේ කතාවෙහි යොදාගත් ”දෙයක් වේ නම් හිමි – සුදුස්සාටම අයිති විය යුතු” යන වැකියයි.කවදා පායද්ද අප දිනිසුරාණෝරණසිංහ පේ‍්‍රමදාස ජනාධිපති තුමන්ගේ ජන්ම දිනය යෙදී තිබෙන ජුනි මස 23 වන දිනටය. එදිනට රනිල් වික‍්‍රමසිංහ මැතිතුමා පාර්ලිමේන්තුවෙහි දිවුරුම් දීමට නියමිතය. වත්මන් පාර්ලිමේන්තුව තුළ ආණ්ඩුක‍්‍රම ව්‍යාවස්ථාව දුර දක්නා නුවණ, මිත‍්‍රශීලී විදේශ ප‍්‍රතිපත්තිය සහ ඒ තුළින් ශ‍්‍රී ලංකාවෙහි ආරක්ෂාව සහ ආර්ථික ස්ථාවරත්වය ගොඩනැගීම කෘතහස්ත පරිනත දේශපාලඥයින් විරලය. එම රිත්තකය ශ‍්‍රී ලාංකීය ජන ජීවිතයට ඉතා තදින් බලපාන මොහොතකි අප පසුකරන්නේ. එනිසා එජාපයට ලැබී ඇති මන්ත‍්‍රී අසුන සඳහා ඉතාම සුදුස්සා රනිල් වික‍්‍රමසිංහ මැතිතුමා බව එජාප කෘත්‍යාධිකාරී මණ්ඩලය ඒකමතිකව තීරණය කර ඇත. එය රට වෙනුවෙන් ගන්නා ලද තීරණයකි. එය රනිල් වික‍්‍රමසිංහ මැතිතුමාගේ දේශපාලන ජීවිතයේත් එක්සත් ජාතික පක්ෂයේත් සමස්ත ශ‍්‍රී ලංකාවේත් නව ගමනක ආරම්භය වනු නොඅනුමානය.වජිර අබේවර්ධන,සභාපති – එක්සත් ජාතික පක්ෂය, අභ්‍යන්තර හා ස්වදේශ කටයුතු සහ පළාත් සභා හා පළාත් පාලන හිටපු අමාත්‍ය.",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%af-%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b7%83%e0%b6%b6%e0%b6%ba%e0%b6%a7-%e0%b6%b4%e0%b7%92%e0%b7%80%e0%b7%92%e0%b7%83%e0%b7%99%e0%b6%b1-%e0%b6%bd%e0%b7%8f%e0%b6%82%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/597/"
}