{
       "Source": "divaina",
       "Timestamp": "June 20, 2021",
       "Headline": "අදහස නොයෙල්ගේ ඩිසයින් ජයශ‍්‍රීලාගේ… මේ මොනවද හදන්නේ",
       "News Content": "මේරියන්ස්, සන්ෆ්ලවර්, සනිධප සහ මෙම්බර්ස් වැනි සංගීත කණ්ඩායම් හරහා මහ සයුරේ රැුලි ගොඩට ගලනවා, ආදරියේ නටන්න, මගෙ ජීවිතේ අලූත් පිටුවක් පුරා, රැුයක් නිදා නිදි නැති රෑ, හඬන තරම් ඔබ හින්දා, ලෙන්ගතු හිත වැනි ගීත ගණනාවක් ගායනා කරමින් අපේ ආදරය දිනා ගත්ත නොයෙල් මේ දවස්වල කරන අලූත් වැඬේ ගැන දැනගන්න ‘මීවිත’ නොයෙල්ට කතා කළා…\n\n\n\n* නොයෙල් මොකද්ද මේ කරන්නෙ?අපි පොඩි කෑම අවුට්ලට් එකක් දැම්මා. එ්කේ නම ගි‍්‍රල්බිල් කියලා.* මොනවද මේකෙ තියෙන්නේ?අපි එ්කෙ චිකන් අයිටම් විතරයි කරන්නේ. එ් කියන්නෙ රෝස්ටඞ් චිකන්, ගි‍්‍රල් චිකන්, චිකන් සොසේජස්, බර්ගර් සහ හොට් ඩෝර්ග් තමයි තියෙන්නේ.* එ් කියන්නේ දැන් නොයෙල් චෙෆ් කෙනෙක් වෙලාද?නැහැ මම නෙමෙයි චෙෆ්, මගේ බිරිඳ තමයි චෙෆ්. මම එයාගේ ඇසිස්ටන්* ඇයි මේ වගේ දෙයක් කරන්න හිතුවේ?මොනවා හරි බිස්නස් එකක් කරන්න ඕනෙ කියල කොහොමත් අදහසක් තිබ්බා. මොකද ආයෙත් සෑහෙන්න කාලෙකට සංගීත ප‍්‍රසංග පටන් ගන්න බැරිවෙයි කියල හිතෙනවා. පටන් ගන්න කියල ඉල්ලන්නත් බැහ. ඉතින් අපිට ආදායමක් නෑ කියලා අපේ වියදම් නැති වෙන්නේ නැහැනේ. අපේ දරුවෝ විදේශගතව හිටිය කියලා එයාලට අතපාන්නත් බැහැනේ. එ් නිසා තමයි මෙහෙම බිස්නස් එකක් පටන් ගන්න හිතුවේ.* කොහොමද ඉතින් වැඬේ පටන් ගත්තේ?අදහස ආවට පස්සෙ ඕන කරන මැෂින් ඔක්කොම ගත්තා. ඊට පස්සේ ලොකුම වැඬේ තිබ්බෙ අවුට්ලට් එකක් හදන එක. එ්ක මම ජයශී‍්‍ර රෝහිතට කිව්වා. රෝහිත ආකිටෙක් කෙනෙක් නිසා එයා මේ සේරම ඩිසයින් කළා. කඬේ බෝඞ් එක, පාට හැඩය ඔක්කොම අදහස එයාගේ. එයා කිව්ව විදිහටම තමයි වැඬේ පටන් ගත්තේ.* දැන් බිස්නස් නිසා කලාවෙන් ඈත් වෙලාද?නෑ කවදාවත් එහෙම වෙන්නෙ නැහැ. නොයෙල් රාජ් කියන ගායකයාව මම කවදාවත් නැති කරන්නෙ නැහැ.* අයෙත් කවදා හරි ප‍්‍රසංග පටන් ගත්තම කොහොමද බිස්නස් එකත් එක්ක දෙකම කලමනාකරණය කරගන්නෙ?ආයෙත් ප‍්‍රසංග පටන් ගත්ත කියලා බිස්නස් එකට මොකුත් වෙන්නෙ නැහැ. මොකද බිරිඳ තමයි එ්ක හැඬල් කරන්නේ. මම නැති වුණාට එයාට එ්ක කරගෙන යන්න පුළුවන් විදිහට තමයි මුල ඉඳන්ම අපි වැඬේ ප්ලෑන් කළේ.* ‘මෙම්බර්ස්’ලට මොකද වුණේ?සංගීත කණ්ඩායම තියෙනවා. එ්කෙ පුහුණුවීම් නතර කරල නැහැ. පසුගිය කාලයෙත් අපිට ගොඩක් වෙඩින් තිබුණා.* මෙම්බර්ස් නම සම්බන්ධයෙන් තිබුණ ගැටලූව දැන් නිරාකරණය වෙලාද?ඔව්. එ්ක මම දාපු නම කියලා එයාලට පිලිගන්න වුණා. මම එදා ඉඳන්ම කිව්වෙ ඇත්ත. බොරුවෙන් මට දිනන්න ඕනෙ නැහැ. අනික එයාලගේ බෑන්ඞ් ඒක දැන් නැහැනේ කොහොමත්.* නොයෙල් රාජ් කියන නම හරහා බිස්නස් එකට මාකට් එකක් තියෙනවාද?ඔව් අනිවාර්යෙන් එහෙම හැදෙන්න ඕනේ. මම මේ ගමේ අයත් එක්ක බොහොම සුහදව ඉන්න කෙනෙක්. මම නැති ම`ගුල් ගෙදරක් මළ ගෙදරක් මේ ගමේ නැහැ. එ් මට කැපී පෙනෙන්න ඕන නිසා නෙමෙයි. අහල පහල නිසා මම යනවා. මේ ගමේ හැමෝම මාව දන්නවා. බිරිඳව,සහෝදරයන්ව ජයශී‍්‍ර රෝහිතලව දන්නවා. ඉතින් එ් හරහා මෙතනදී මාකට් එකක් හැදෙනවා.* ගොඩක් විෂුවල්වල ඔබේ රඟපෑම් අපි දැකල තියෙනවා. ටෙලියකට ආරාධනාවක් එහෙම ලැබිල නැද්ද?ඇත්තම කියනවා නම් ආරාධනා ආවා. ළගඳී නෙමෙයි. අවුරුද්දකට දෙකකට කලින්. මම කිව්වා මම ගීත ගායනා කළාට රඟපාන්න දක්ෂ නැහැ කියලා. වේදිකාවේ සිංදු කියලා නැටුවට එ් වගේ ලොකු දෙයක් කරන්න මට බැහැ.කසුන් රණවීර",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%af%e0%b7%84%e0%b7%83-%e0%b6%b1%e0%b7%9c%e0%b6%ba%e0%b7%99%e0%b6%bd%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%a9%e0%b7%92%e0%b7%83%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%a2%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/598/"
}