{
       "Source": "divaina",
       "Timestamp": "June 21, 2021",
       "Headline": "ගොසිප් වදිනවට කැමැතියි…. සංජානා",
       "News Content": "මේ දිනවල හිරු නාලිකාව හරහා විකාශය වන දිවිතුරා ටෙලි නාට්‍යයේ ටීනා ලෙසින් ඔබ හමුවට එන ඇය නමින් සංජානා ගමආරච්චිය. මීවිත මේ කතාබහ ඇයත් සමගය.* සංජානා කොහොමද ඉතිං?වරදක් නැහැ හොඳින් ඉන්නවා.* මේ දවස්වල ඔයා කාර්යබහුලයි කියන්නේ ඇත්තද?එහෙමමත් නැහැ. තිරගතවන ටෙලිනාට්‍යයේ රූගත කිරීම්වලට යනවා. කොරෝනා නීතිවලට යටත්ව තමයි ඒ හැම දෙයක්ම කරන්නේ* දිවිතුරහි ටීනා ගැන කට්ටිය මොනවද කියන්නේ?මම හිතුවෙ නැති විදිහට තමයි ප‍්‍රතිචාර ලැබුණේ. පළමු කොටස් තුනක් විතර ගියාට පස්සේ තමයි ටීනාගේ චරිතය පත්තුවෙන්න පටන් ගත්තේ. මගේ යූ ටියුබ් ගිණුම, ෆේස් බුක් එකවුන්ට් එක, ඉන්ස්ටර්ග‍්‍රෑම් එකේ පවා තිබුණේ ඔයා හොඳට දිවිතුරා ටෙලි නාට්‍යයේ රඟපානවා කියලා.* ටීනා මෙච්චර ජනප‍්‍රිය වෙයි කියලා හිතුවෙ නැතිද?මම ඇත්තටම හිතුවේ නැහැ මේ චරිතය මේ තරම් ඉක්මනට හිට්වෙයි කියලා. අනික මේ තරම් ඉක්මනට මිනිස්සු අතරට යයි කියලා. හිතුවේ නැති විදිහට ඉතා සුළු කාලයකදී ගොඩක් මිනිස්සුන්ගේ ආදරය ලබන්න පුළුවන් වුණු චරිතයක් තමයි දිවිතුරහි ටීනාගේ චරිතය.* ටීනා නිසා අලූත් ආරාධනා ලැබෙනවාද?ටීනා හින්දා සමහර විට අලූත් ආරාධනා ලැබෙනවත් ඇති. මොකද මේ දවස්වල වැඩ කිහිපයක් ගැන කතාබහ කරගෙන යනවා. ඒවා සමහර විට ටීනා හින්දා ලැබුණ ඒවාද කියන්න මම දන්නෙ නැහැ.* රංගනයට ඒම ගැන මොකද හිතන්නේ?ඇත්තටම මට සතුටුයි. පුංචි කාලේ ඉඳන් දැක්ක හීනයක් තමයි හැබෑවෙලා තියෙන්නේ. දැන් රංගනය මගේ මුළු ජීවිතයම වෙලා. මට කියාගන්න බැරි සතුටක් තියෙන්නේ.* සංජානාත් ටීනා වගේමද?ටිකක් ඒ වගේමයි. ටිකක් දඟකාර කැරැුක්ටර් එකක් තමයි සංජානා. කටකාරයි, දඟකාරයි. ඉතිං ටීනත් ඒ වගේමයි. දෙන්නාගේ සමානකම් තියෙනවා.* ගොසිප් ගැන මොකද හිතන්නේ?මම ගොසිප්වලට කැමැති කෙනෙක්* ඇයි ඒ?මොකද ඕනෑම කෙනකුට ගොසිප් වදිනවා. ඒක හොඳට හිටියත් නරකට හිටියත් එකයි. ගොසිප් ගැහැව්වාට කමක් නැහැ.* ගොඩක් නිළියෝ ගොසිප්වලට බයයි නේද?ගොඩක් කට්ටිය ගොසිප්වලට බයයි. ඒ වුණාට මම දකින විදිහට ගොසිප් කියන දේ රංගන ශිල්පියකුට ශිල්පිනියකට වැදගත්. මම ගොසිප්වලට බය නැහැ. හොඳ විදිහේ ගොසිප් වදිනවාට මම කැමැතියි. ගොසිප් වදින්න වදින්න මිනිස්සු අතරට යන ප‍්‍රමාණය වැඩි වෙනවා. ගොසිප් කියන දේ මගේ ලයිෆ් එකට එච්චර ලොකු දෙයක් නෙමෙයි.* පසුගිය දවස්වල සංජානාගේ නමත් ගොසිප් එකකට පැටලිලා තිබුණා නේද?ඔව්. ඒක තමයි මම කිව්වේ. ගොසිප් කියන දේ ගොඩක් හොඳයි කියලා. ඒ ගොසිප් එක හින්දා ඒ කාලේ මම පැය හතරක්වත් නිදාගත්තේ නැහැ. එක දිගට වැඩ. ඒක තමයි මම කිව්වේ ගොසිප් කියන දේ මට හොඳයි කියලා.* ආදරය ගැන මොකද හිතන්නේ?ආදරය අපි හැමෝටම ඕනෑ දෙයක්. මේ වෙනකොට මට පෙම්වතෙක් නැහැ. අවුරුදු එකහමාරක කාලයක ඉඳන් මම තනියම ඉන්නේ. හොඳ ආරාධනාවක් ලැබුණොත් ඉදිරියේදී බලමු.* සංජානා ජනප‍්‍රිය නළුවකුට පෙම් කරනවා කියන්නේ ඇත්තද?ඒ කතාව සම්පූර්ණ බොරුවක්. ඒකත් එක්තරා විදිහේ ගොසිප් එකක්. අපි එක නාට්‍යයක වැඩ කළහම ඒ දෙන්නා අල්ලලා ගොසිප් ගහනවා. මේ දෙන්නා තමයි යාළු. මේ දෙන්න තමයි කසාද බඳින්නේ කියලා. මට නම් ඒවා වළක්වන්න බැහැ. පුළුවන් තරම් ගොසිප් ගහන්න දෙන්න ඕනෑ. අනාගතයේ අපි කසාද බඳිනකොට බලන්න පුළුවන් එයාමද ඉන්නේ නැතිනම් වෙන කෙනෙක්ද ඉන්නේ කියලා. මගේ මතය අනුව නම් රංගන ක්‍ෂේත‍්‍රයේ කිසි කෙනෙක් මම විවාහ කරගන්නේ නැහැ.* මේ ගොසිප් එකට නම ඈඳුණු නළුවා සංජානාට කතා කළේ නැතිද?නැහැ. ඇත්තටම අපි දෙන්නා යාළුවෝ වගෙයි සහෝදරයෝ වගෙයි තමයි ඉන්නේ. ඉතිං එහෙම කිසිම ප‍්‍රශ්නයක් වෙන්නේ නැහැ.* අද යාළුවෝ වුණාට හෙට පෙම්වතුන් වෙන්න බැරිකමක් නැහැ නේද?ඒක මම කියන්න දන්නේ නැහැ. මගේ මතයක් තියෙනවා කවදාවත් රංගන ශිල්පියෙක් විවාහ කරගන්නේ නැහැ කියලා. ඒක ඉදිරියේදී වෙනස් වෙයිද කියන්න මම දන්නේ නැහැ.දිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%9c%e0%b7%83%e0%b7%92%e0%b6%b4%e0%b7%8a-%e0%b7%80%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b7%80%e0%b6%a7-%e0%b6%9a%e0%b7%90%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b7%92-%e0%b7%83/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/598/"
}