{
       "Source": "divaina",
       "Timestamp": "October 4, 2023",
       "Headline": "ප්‍රජාතන්ත්‍රවාදී දඩයම්වලට ආණ්ඩුව සූදානම් වීම",
       "News Content": "ජර්මනියේ පැවැත්වුණු ‘බර්ලින් ගෝලීය සමුළුව’ අමතා ජනාධිපති රනිල් වික්‍රමසිංහ ආපසු මවුබිමට පැමිණෙවිට සමාජ – ආර්ථික – දේශපාලන ක්‍ෂේත්‍ර බෙහෙවින් උණුසුම් කරන සිදුවීම් මාලාවක්ම උද්ගත වී තිබිණි. දිවයිනේ ඇතැම් ප්‍රදේශ මහ වැසිවලින් පීඩාවට පත්ව තිබියදී ආණ්ඩුව සමස්ත ජනතා හිස මතටම හෙණ ගෙඩි පාත් කරමින් සිටින ආකාරය ද දැකගත හැකි විය. හිටපු ජනාධිපතිවරයකු මෙන්ම ජනාධිපති රනිල්ගේ බලය හා පැවැත්ම තහවුරු කරන පොහොට්ටුවේ නායකයා ද වන මහින්ද ජනතාවගේ දුෂ්කරතා, පීඩන ගැන කළ අදහස් දැක්වීමේ උණුසුම මැකී යන්නටත් පෙර ආණ්ඩුව ඉන්ධන මිල ඉහළ දමා තිබේ. දැන් බලා සිටින්නේ සියයට දෙසියකටත් වැඩියෙන් ඉහළ දමා තිබෙන විදුලි බිල තවත් වටයකින් වැඩි කිරීමටය. ජනතාවට පටවා තිබෙන බදු බර වැඩි යැයි කියන ජනාධිපති රනිල්ගේ හිතවාදීන් ස්වල්ප දෙනෙක් ද සිටිති. එසේම රට බංකොලොත් කළ මුදල් අමාත්‍යාංශයේ ඉහළ නිලධාරීන්ගේ නිවාස ගිනි තැබිය යුතු බවට ආන්දෝලනාත්මක ප්‍රකාශ කරන එජාප චරිත මේ ඉහළ යන ඉන්ධන මිල හා විදුලි බිල පිළිබඳ ‘හ්ම්’ හඬක් නොනැඟීම ද පුදුමයකි.\n\nකෙසේ හෝ මේ අවස්ථාව වනවිට සමාජ දේශපාලන අංශවල දැඩි අවධානය යොමුව තිබෙන තවත් සිදුවීම් කීපයක්ම ඇත. ඒවා අතර මුලතිව් දිසා විනිසුරුව සිටි ටී. සර්වනරාජා මරණ බිය නිසා සිය ධුරවලින් ඉල්ලා අස්වී රට හැර යෑම ප්‍රබල සිදුවීමකි. ඒ සමගම ආණ්ුඩුව ලහි ලහියේ රැගෙන එන ත්‍රස්ත විරෝධී හා මාර්ගගත ක්‍රමවල සුරක්ෂිත භාවය පිළිබඳ කෙටුම්පත් (ඔන්ලයින්) සම්බන්ධයෙන් ප්‍රබල මහජන විරෝධයක් නැඟෙමින් තිබේ. ශ්‍රී ලංකා පුවත්පත් ආයතනය ඇතුළු සිවිල් සංවිධාන, දේශපාලන පක්ෂ මෙන්ම නීති ක්‍ෂේත්‍රයෙහි බහුතරයකගේ ද විවේචනය වී තිබෙන්නේ මෙම සමාජ මාධ්‍ය නියාමනය පෙන්වා ආණ්ඩුව භාෂණයේ නිදහසට තර්ජනය කිරීමට සැරසෙන බවය. පාර්ලිමේන්තුවට ඉදිරිපත් වූ මෙම පනත්වල හදිසිය හා අත්‍යවශ්‍ය භාවය සම්බන්ධයෙන් බොහෝ දෙනෙක් සැකමුසුව බැලීම ද සාධාරණය. මාර්ගගත ක්‍රමවල සුරක්ෂිත භාවය ලෙස නම් කෙරෙන පනත සැබැවින්ම එබඳු ආරක්ෂණ ප්‍රතිචාරයක් නොවන බව තේරුම්ගත හැකි ප්‍රබුද්ධ දේශපාලන අවබෝධයක් ඇමරිකානු තානාපතිනි ජුලි චංග්ට ද ඒත්තු ගොස් තිබේ. ඇය යෝජනා කරන්නේ එම ක්‍ෂේත්‍රවල ප්‍රවීණයන්ගේ හා ජාත්‍යන්තර සම්මුතීන්ට අනුව එම පනත් දෙකම සකස් විය යුතු බවය.\n\nමෙරටේ සමාජ මාධ්‍ය භාවිතය පිළිබඳ තිබෙන සාධනීය විවේචන මෙන්ම ඒ මාධ්‍ය කිසිදු වගකීමකින් තොරව පුද්ගල හා සමාජ විපත් සඳහා යොදා ගන්නා මුග්ධ රැළකගේ ප්‍රතිචාර ද අපට ප්‍රතික්ෂේප කළ නොහැක. එහෙත් ආණ්ඩුව දත කන්නේ යහපත් සමාජ මාධ්‍ය භාවිතයකට අවශ්‍ය නීති රීති හා සදාචාරාත්මක වටිනාකම් සුරැකීමට හෝ නොවන බවට අප තුළ ද දැඩි සැකයක් වේ. එය තලියෙහි පැන්වන කිඹුලන් දැකීමක් ලෙස මේ ආණ්ඩුවේ රැකවලුන්ට මෙන්ම වහල්ලුන්ට ද පෙනී යා හැකිය. ඒ සඳහා සාධාරණ හේතු ගණනාවක්ම අපට තිබේ. ජනමාධ්‍ය ක්‍ෂේත්‍රයෙහි විශේෂයෙන් පුවත්පත් කලාවෙහි දිගු කලක් තිරගතව සිටි අපගේ වෘත්තිය සගයන් බොහෝ දෙනකුට ද මෙරටේ ඒ ඒ ආණ්ඩු කාලවලදී ලැබුණු අමිහිරි අත්දැකීම් ද ඕනෑ තරම් තිබේ.\n\nඅද මෙන් එසැණින් පුවත් නිවේදනය කෙරෙන සමාජ මාධ්‍ය නොතිබුණු ඒ යුගවල හැම ආණ්ඩුවක්ම ජනමාධ්‍ය කෙරෙහි දැක්වූ ආකල්ප අපට සිහිකළ හැකිය. ඒවා කිසිසේත් ප්‍රජාතන්ත්‍රවාදයේ සුරැක්ෂිතභාවය හෝ පොදු ජනතාව සතු භාෂණ නිදහස් වෙනුවෙන් සිදු වූ දේවල් නෙවේ. ඕනෑ ගුවන්විදුලිය හා ලේක්හවුස් පුවත්පත් සම්බන්ධයෙන් වමේ නායකයන් සහිත ආණ්ඩුවලට තිබුණු නුරුස්නා සහගත බවට ප්‍රමාණවත් හේතු ද විය. එකල ගුවන්විදුලිය ආණ්ඩුවේ හොරණෑව බවට පත්ව තිබුණු බවට ද සැබෑය. ලේක්හවුස් පුවත්පත්වල පක්ෂපාතී ප්‍රතිචාර ගැන ද ලියැවුණු විවිධ වාර්තා ද තිබේ. සියල්ලම මෙබඳු සංක්ෂිප්ත ලිපියක දැක්වීම කිසිසේත් කළ නොහැක. එසේ වුව ද එදා පුවත්පත් සම්බන්ධයෙන් අපට වටහා ගත හැකි එක් නිදසුනක් මෙහි දැක්වීම වටී. ඒ 1951 දී බණ්ඩාරනායක අගමැති ධුරයට පත්වීමට පෙර මුද්‍රණය වූ “සිංහලේ” පුවත්පතෙන් ලංකාවේ පුවත්පත් ඉතිහාසයෙහි ඒ සිදුවීම විස්තර කර ඇත. මේ එදා (1951 ජූලි 22) සිංහලේ පුවත්පත පළ කළ කතුවැකියක උපුටනයකි.\n\n“ලංකා ජාතික බේකරියේ හැම කේක් ගෙඩියක්ම සේනානායක, කොතලාවල, ජයවර්ධන පවුලේ වාසනාවන්තයන්ටම අත්විය යුතු යැයි ද, සෙස්සෙන් එම ත්‍රිමූර්තියේ අතපල්ලෙන් වැටෙන රොඩු බොඩුවලින් සැනසී සිටිය යුතු යැයි ද, සිතා සිටින බලොන්මාදකයන් අතලොස්ස මෙබඳු අවස්ථාවකදී තමන් සතු පංචායුධයෙන්ම ප්‍රතිපාක්ෂිකයන්ට පහරදීම නො අනුමාන සිද්ධියකි.”\n\nමෙයින් අනාවරණය වන්නේ ලංකාවේ දේශපාලන ස්වරූපයත්, ඒ යුගයේදී මාධ්‍ය භාවිතයන්ය. අද දේශපාලන බලය තමන් කෙරෙහි රඳවා ගැනීම සඳහා සිදුවන සකලවිධ ජනතා විරෝධී ප්‍රතිචාරත් එබඳුම නොවේ ද? ජනතා විරෝධයට පාත්‍ර වන දේශපාලන භාවිතයන්ට එල්ල වන විවේචන මැඬලිය හැකි එකම මාර්ගය මාධ්‍ය කට වැසීම පමණි. බල උන්මාදයෙන් අඳ වූවන්ගේ ඉතිහාසය අදටත් එලෙසම සක්‍රීය වී තිබෙන බව නොවේද, මේවායින් හැඟී යන්නේ? හැමදාමත් පාලකයන් පෙළඹුණේත්, වර්තමානයේදී කල්පනා කරන්නේත් ප්‍රජාතන්ත්‍රවාදය මතුරමින් තම බල ව්‍යාපෘති තහවුරු කිරීමට බව නිසැකය.\n\nඑදා තිබුණු මුද්‍රිත මාධ්‍ය හා රජයට අයත් වූ ගුවන්විදුලිය වෙනුවට අද විද්‍යුත් හා මුද්‍රිත මාධ්‍ය ජාලයක්ම ආණ්ඩුවට තිබේ. එහෙත් ඒවා කෙරෙහි ජනතා විශ්වාසයක් නැත. මේ රාජ්‍ය මාධ්‍ය සියල්ලක්ම පාහේ බලයට පත් ආණ්ඩුවලට අයත් පාක්ෂිකයන්ගේ මෙවලම් විනා ඒවායේ මධ්‍යස්ථ භාවයක් නැත. සභාපති, මාධ්‍ය ප්‍රධානීන් සියල්ලෝම දේශපාලන රෙකමදාරුව ලද්දෝය.ි අඩුම තරමින් සමහරුන්ට උසස් රසඥතාවක් හෝ නෙැමැත. මේ විකෘති මාධ්‍ය සංස්කෘතිය උඩු යටිකුරු වූයේ සමාජ මාධ්‍ය සම්ප්‍රාප්තිය සමගය. (පෞද්ගලික රූපවාහිනි නාලිකා මෙන්ම පුවත්පත් සම්බන්ධයෙන් ද තිබෙන විවේචන බොහෝය.) මේ සමාජ මාධ්‍ය ඒ වනවිට ජනතා ප්‍රසාදයට පත් වූ සියලුම මාධ්‍යවලට නොවූ බලයක් හා ව්‍යාප්තියක් ද අත්කර ගැනීමට සමත් විය.\n\nගාලු මුවදොර විරෝධතාව උත්සන්න වී හැටනව ලක්ෂයක ජනවරමකින් පත්වූ ගෝඨාභයට ජනාධිපති ධුරය හැර රටින් ද පලා යෑමට සිදු වූයේ මෙම සමාජ මාධ්‍ය මෙහෙයුමක ඵලයක් ලෙසිනි. ඒ අමිහිරි පීඩනය වෛරයක ගිනි පුපුරු බවට පත්ව රාජපක්ෂ කඳවුර තුළ තිබෙන බව නිසැකය. ඉනික්බිතිව සිදු වූ රාජපක්ෂවරුන්ගේ පසුබැසීමට හේතු වූයේ ද ඒ සමාජ මාධ්‍යවලට ක්‍රියාකාරීත්වයයි. අද සමාජ දේශපාලන පමණක් නොව, වෙනත් මහජන පීඩාවට ලක්වන හැම කුදු මහත් සිදුවීමක්ම සැණකින් සමාජ මාධ්‍යවල උකුසු ඇසට යොමු වෙමින් තිබේ. පාලකයන්, රාජ්‍ය නිලධාරීන් පමණක් නොව, ගෘහාශ්‍රිතව සිදුවන දූෂිත අයුතු ක්‍රියාමාර්ග මෙමගින් අනාවරණය කරන බව රහසක් නොවේ. මෙහිදී අගතිගාමීව පදනම් විරහිතව ව්‍යාජ පුවත් ප්‍රචාරය වන අවස්ථා ද තිබේ. චරිත ඝාතන, අසත්‍ය ප්‍රචාර ජනතා රැවටීම් වැනි නොමනා ක්‍රියාකාරකම් ද සිදු වේ. සමාජ මාධ්‍යවලට එරෙහිව තිබෙන ප්‍රධාන චෝදනාවක් වන්නේ ද එබඳු සැහැසි මුග්ධ ප්‍රතිචාර නිසා අගතියට පත් වන අයට යුක්තිය ඉටු කිරීමට නොහැකි බවය. විවිධ සමාජ විරෝධී විෂමාචාර වැනි දේවල් සිදු වන්නේ ද මෙම සමාජ මාධ්‍ය භාවිත කරමින්ය. එබඳු මුග්ධ ක්‍රියාකාරකම්වලට ඉඩදිය යුතු නැති බව අප අවධාරණයෙන් කියන්නෙමු. කිසිදු සාදාචාරයක් නොමැතිව ඕනෑම අයෙකගේ පෞද්ගලික ජංගම දුරකථනයකට ඇමතුමක් ගෙන විවිධ ආයාචන කරන ගහලයෝ ද මේ මාධ්‍යවල වෙති. එහෙත් ඒ කවරෙක් දැයි හඳුනාගැනීමට ක්‍රමයක් ද නැත. ඒ සියල්ල අනිවාර්යෙන්ම නියාමනය විය යුතුය. කොටින්ම මුහුණ සඟවාගෙන කෙරෙන සියල්ල නැවැත්වීමට නීතිරීති වුවමනාය. එහෙත් ආණ්ඩුවේ මෙම පනත එබඳු සද්චේතනා පෙරදැරිව රැගෙන එන්නක්ද?\n\nජනාධිපති රනිල්ට අද ඔහුගේ සමාජ දේශපාලන භාවිතය ගැන විවිධ විවේචන තිබේ. ඔහුගේ වර්තමාන දේශපාලන භූමිකාව එදා තිබුණු ලිබරල් ප්‍රජාතන්ත්‍රවාදයට ඉඳුරා පටහැනි වූවකි. තොරතුරු දැනගැනීමේ අයිතිය, ව්‍යවස්ථාදායක බලය ශක්තිමත් කිරීම වැනි ඔහු සටන් කළ අරමුණුවලට අද ඔහු එරෙහිව සිටින්නෙහිද? ප්‍රාදේශීය මැතිවරණ අහිමි කිරීම ගැන ද ඔහු චූදිතයෙකි. අනුප්‍රාප්තික ජනාධිපතිවරයකු ලෙස ඔහු හැසිරෙන ආකාර ද ප්‍රශ්නකාරී වී තිබේ. විධායක බලයට අනෙක් සියල්ල යටපත් කිරීමට ඔහු දක්වන කැමැත්ත සැඟවිය නොහැක. ඔහුටත් ඔහුගේ පක්ෂයටත් අත් වූ ඛේදනීය පරාජය විසින් දේශපාලනයෙන් ඉවතට ඇද දමන ලද ඔහු යළිත් නීතිමය තත්ත්වයක් යටතේ රාජ්‍ය නායකයා වී සිටින බව අන් අය මෙන්ම ඔහු ද දනී. පොහොට්ටු පක්ෂයට වුව ද ජනප්‍රසාදයක් නැත. එහෙත් තවදුරටත් බලය සඳහා ඔවුන් තුළ තිබෙන ගිජුකම, තෘෂ්ණාව සුළු පටු නැත. ඒ බලය ලබාගැනීමට තිබෙන එක් මෙවලමක් වන්නේ විරුද්ධ මත විවේචන, නිෂ්ක්‍රීය කිරීමය. කවුරු කෙසේ කීවත් ජනාධිපති රනිල්ට ඉදිරි ජනාධිපතිවරණයක දී ජනතා කැමැත්ත හිමි වනු ඇතැයි සිතිය හැකිද? පොහොට්ටු පක්ෂය ද රුවල් බිඳී ගිය නෞකාවකි. මෛත්‍රිගේ ශ්‍රී ල. නි. ප. ය තුළ තීව්‍ර ගැටුමකි. ඔහු දයාසිරි ජයසේකර බිල්ලට දී මේ ආණ්ඩුවට මුක්කු ගසන එමෙන්ම ජනතා විවේචනයට ලක්ව සිටින චරිත රැක ගැනීමට දරන උත්සාහය ශ්‍රී ල. නි. ප. යේ ගමනක අවසානය දැයි සමහරු ප්‍රශ්න කරති. ස.ජ.බ. හා ජා.ජ.බ පක්ෂවලට තිබෙන ජනතා ප්‍රතිචාර හරියටම ගණන් බැලීමට හැකි වන්නේ ද මැතිවරණයක දී පමණි.\n\nස.ජ.බ සජිත් මෙන්ම ජා.ජ.බ අනුර කුමාර ද ඔන්ලයින් හා ත්‍රස්ත කෙටුම්පත් පරාජය කරන බව දැඩිව කියති. මේ පනත් සම්බන්ධයෙන් ඔවුන්ගේ ප්‍රතිචාර පාර්ලිමේන්තු විවාදයේදී රටට තවත් දැක බලාගත හැකිය. මෙම පනත් මගින් යෝජිත සත්‍ය සහ අසත්‍ය විනිශ්චය කරන කමිටුව විධායකයේම අණ්ඩක් බවට පත් කිරීම කවර යුක්තියක්දැයි සිවිල් ක්‍රියාකාරීහු ප්‍රශ්න කරති. ඔවුන්ට අනුව මෙම පනත් කෙටුම්පත ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ භාෂණයේ නිදහසට ලබාදී තිබෙන අවකාශය සීමා කරන්නකි. ‘ඔන්ලයින් සත්‍ය කොමිසම ජනාධිපතිගේ සිතැඟි අනුව මෙන්ම ඔහු සිතන ආකාරයට ක්‍රියා කරන රූකඩ පෙළක් වීමේ ප්‍රවණතාව වැඩිය. ණය ප්‍රතිව්‍යුහගතකරණය සම්බන්ධ ඇතැම් අර්බුදවලට එරෙහිව අධිකරණ ප්‍රතිචාරය වැළැක්වීම ආණ්ඩුවේ අපේක්ෂාව බව ද සැඟවිය නොහැකිය. කථානායක හා ජනාධිපති විසින් ඒ සම්බන්ධයෙන් පාර්ලිමේන්තුවට අභියෝග කළ හැකි බලයක් අධිකරණයට නැතැයි කරන ලද ඇඟවීම ද ප්‍රශ්නකාරී වී තිබේ. විනිසුරුවරුන් තේරීම් කාරක සභා ඉදිරියට කැඳවා ප්‍රශ්න කිරීමේ සූදානම ගැන නම් නීති විශාරදයෝම කනස්සල්ල පළ කරති.\n\nකෙබඳු විවේචන තිබුණත් අන්තර්ජාල භාවිතය – සමාජ මාධ්‍ය ප්‍රතිචාර නිර්දය පාලනයකට නතු කිරීම වෙනුවට ආචාර ධර්ම පද්ධතියක් ස්ථාපිත කිරීම හා වගවීම සම්බන්ධ නීතිය බලාත්මක කිරීම සිදු කිරීම අවශ්‍ය බව ද බොහෝ ප්‍රාමාණිකයන්ගේ අදහසය. එසේ නොමැතිව සමාජ මාධ්‍යවල කටට ඉබි යතුරු දැමීම මෙන්ම අයුක්තියට – අසාධාරණයට – පීඩනයට එරෙහිව වීදි බසින ජන කොටස්වලට, වෘත්තිකයන්ට, සිවිල් සංවිධාන හා විශ්වවිද්‍යාල ප්‍රජාවට (අන්තරේද ඇතුළත්ව) එරෙහිව පොලිසිය හා හමුදා බලය යෙදවීම කිසිසේත් යහපත් ක්‍රියාවක් නොවන බව ද කිව යුතුය. මාර්ගගත ආරක්ෂණ පනත යන දවටනය යටතේ ආණ්ඩුව සූදානම් වන්නේ කිසිසේත් ප්‍රජාතන්ත්‍රවාදී අයිතිවාසිකම් වඩාත් තීව්‍ර කිරීමට හෝ ජනතාවට සත්‍ය හා නිවැරදි තොරතුරු ලබාදීම හෝ නොවන බවට තිබෙන විවේචන නිහඬ කිරීමට ද, ආණ්ඩුවට මර්දනය හැර වෙනත් දෙයක් නැත. පාලක වුවමනාවන් වෙනුවෙන් ද දවසින් දවස අර්බුදයට වැටෙන සමාජ දේශපාලන චිත්‍රය ජනතාවගෙන් වසන් කිරීම සඳහා ද මෙබඳු පනතක් ආණ්ඩුවට ඕනෑ කර තිබේ. මේ සියලු විපත්, පීඩා මැද ඒ කාර්ය ලහිලහියේ ඉටු කර ගැනීමට ආණ්ඩුව දරන ප්‍රයත්නය ද ඉතා පැහැදිලිය.\n\nමේ අතරම ආණ්ඩුව ඉදිරිපත් කර තිබෙන ත්‍රස්ත විරෝධී කෙටුම්පත ද මහජනයා බිය වැද්දීමට හා දේශපාලන ප්‍රතිවාදීන් මැඬලීම් යටි අරමුණ ද සහිත බියකරු එකක් බව නීති ක්‍ෂේත්‍රයේම විද්වත්හු සඳහන් කරති. ණය බරින් පීඩිතව ජීවන වියදම් දරා ගත නොහැකිව වීදි බැසීම හා එබඳු ක්‍රියාකාරකම් වුව ද ත්‍රස්ත ක්‍රියා ලෙස අර්ථකථනය කළ හැකි බව ද මෙම පනත ගැන අදහස් දක්වන බොහෝ අය පෙන්වා දෙති. ඒ නිසා මේ පනත ද සමාජ මාධ්‍ය හා සම්බන්ධ ක්‍රියාදාමය සමග සමාජගත වන මර්දනයටම රුකුල් දෙන්නක් බවට පැහැදිලිය. කුමක් වුවත් ලබන වසරේ මැතිවරණ පැවැත්වුවහොත් ආණ්ඩුවට අත්විය හැකි කියන පරාජය වළක්වා ගැනීමට මෙබඳු මර්දනකාරී අණ පනත් වුවමනාය. ඇත්ත වශයෙන්ම රාජපක්ෂ පාලන සමය විසින් සෝදා පාළුවට ලක්වූ හා දේශපාලනීකරණය වූ කිසිම දෙයක් නිවැරදි කිරීමට ජනාධිපති රනිල්ට නොහැකි වී ඇත. අයි. එම්. එෆ්. සඳහන් කරන කරුණු අතර ද දූෂණය නොවැළැක්වීම හා රාජපක්ෂලාගේ ගජමිතුරු කවයට හිමිවූ බදු සහන නොතකා හැරීම ගැන ද දක්වා තිබේ. එපමණක් නොව තවමත් රාජ්‍ය ආයතනවල හා ඒවා භාරව සිටින නිලධාරීන්ගේ මෙන්ම ඇමැතිවරාන්ගේ ද අසංවිධිත ක්‍රියාකාරකම්වල ද අඩුවක් නැත. රට ගිනි ගත්තත් ඔවුහු සැණකෙළි සුව විඳිති. සමාජ මාධ්‍ය ජාලා මේ බොහෝ මුග්ධ හැසිරීම් නිරුවත් කර පෙන්වීම ඔවුන්ට දරා ගත නොහැකි වී තිබේ. අල්ලස්, දූෂණ, වංචා, මගඩි, මහජන දේපළ කොල්ලකෑම් ගැන සජීවී වාර්තා ගලා යයි. එහෙත් කිසිවෙක් ඒවාට බියක් චකිතයක් නොදක්වති. ඔවුන් පෙළගැසෙන්නේ ද සමාජ මාධ්‍යයට එරෙහිවය. “කට වහපල්ලා අපට රට අනුභව කිරීමට දීපල්ලා’ යන තේමාව අදත් ඒ දේශපාලනය අත්හැර නැත. මේ අනුව මෙම විසකුරු මර්දන පනත්වලට එරෙහිව නැඟී සිටීම හැර ජනතාවට වෙන මඟක් ද නැත.\n\nදැන් අවසන් වශයෙන් ඉහත සඳහන් කළ මුලතිව් දිසා විනිසුරු ටී. සර්වනරාජා විසින් සමාජගත කරන ලද අර්බුදය දෙසට යොමු වෙමු. ඔහු තමන්ට මර බිය නිසා තවදුරටත් යුක්තිය පසඳලීමේ කටයුතුවල නිරත විය නොහැකි බව දන්වා ඉල්ලා අස්වී රටින් ද බැහැරව ගොස් සිටියි. ඔහුගේ එම ප්‍රතිචාරය පිළිබඳ ශ්‍රී ලංකා නීතිඥ සංගමය විමර්ශනයක් ඉල්ලා සිටියි. අගවිනිසුරුගෙන් හා පොලිස්පතිගෙන් ද ලිඛිතව ඉල්ලා ඇත්තේ ඒ සම්බන්ධ විධිමත් පරීක්ෂණයක් කරන ලෙසය. දෙමළ සන්ධාන මන්ත්‍රීවරු ද එයට විරෝධය දක්වා විමර්ශනයක් ඉල්ලති. කිළිනොච්චියේ නීතිඥ හා සිවිල් සංවිධාන මෙයට විරෝධය දක්වමින් උද්ඝෝෂණ ද කළහ.\n\nඅධිකරණ ඇමැතිවරයා සඳහන් කළේ ඔහු තමන් සතු බලය අත්හැර නීතිමය ප්‍රතිචාර නොදක්වා ඇති බවය. කොළඹට පැමිණ තානාපති කාර්යාලවලට ද ගොස් තිබෙන බවය. සිය මෝටර් රිය ද විකුණා රටින් පිටව ගොස් ඇති බවය. එසේම ඔහු විසින් දෙන ලද ආන්දෝලනාත්මක නඩු තීන්දු කීපයක් ගැන ද වාර්තා වේ. විශේෂයෙන් කුරුන්දි විහාරය සම්බන්ධ නඩුවේ ඔහුගේ තීරණය ශ්‍රේෂ්ඨාධිකරණයේ අභියෝගයකට ද ලක්ව තිබේ. මේ අනුව ඔහුගේ ඉල්ලා අස්වීම තුළ නොපැහැදිලි සිදුවීම් පෙළක් ද ඇත. මෙය ජාත්‍යන්තරයට දෙන තවත් ලංකා විරෝධී තුරුම්පුවක්ද? ඒ නිසා මෙහි සත්‍ය රටට හෙළි විය යුතුය. ඔහුගේ ක්‍රියාව යුක්ති සහගත හා සාධාරණ එකක් නම් එය බරපතළ අනතුරක පෙර නිමිත්තකි. ඒ නිසා මේ පිළිබඳ ස්වාධීන විමර්ශනයක් සිදු කළ යුතුය. ඇත්ත යුත්ත හෙළි කර ගතයුතුය.\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%80%e0%b7%8f%e0%b6%af%e0%b7%93-%e0%b6%af%e0%b6%a9%e0%b6%ba%e0%b6%b8%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/5/"
}