{
       "Source": "divaina",
       "Timestamp": "June 17, 2021",
       "Headline": "ජීඑස්පී අවදානම සහ තෙල් මිල ප‍්‍රශ්නය",
       "News Content": "ශ්‍යාම් නුවන් ගනේවත්ත[email protected]\n\nකොරෝනා වසංගතය හමුවේ අපගේ විදේශ විනිමය අර්බුදය උග‍්‍ර වී ඇත. තෙල් මිල වැඩි කිරීමට හේතු වී ඇත්තේ ද ලෝක තෙල් මිල ගණන් ඉහළ යෑමට වඩා රටේ විදේශ මුදල් සංචිත හිඟ වීම නිසා බව බලශක්ති ඇමැති උදය ගම්මන්පිල පසුගියදා මාධ්‍ය හමුවක දී කීවේය. මේ නිසා විදේශ මුදල් රටින් පිටවීම තවදුරටත් සීමා කළ යුතු අතරම සහ අලූතින් විදේශ මුදල් උපයන මාර්ග වෙත අප යොමු විය යුතුව තිබේ. මේ සමගම නව අභියෝගයක් ද මතු වී ඇත. එනම් යළිත් ජීඑස්පී ප්ලස් බදු සහනය අහිමි වීමේ අවදානමකට මුහුණ දීමට අපට සිදුව තිබීමයි. ලංකාවට ලැබුණු මෙම ජී.එස්.පී. ප්ලස් බදු සහනය ගැන යුරෝපා පාර්ලිමේන්තුවට ඉදිරිපත්ව ඇති යෝජනාවක් නිසා අද ප‍්‍රශ්නය මතුව තිබේ. මේ ගැන රට තුළ දැන් කතාබහක් ද ඇතිව තිබෙන අතර හිටපු අගමැති සහ එජාප නායක රනිල් වික‍්‍රමසිංහ මහතා පසුගියදා (13* මේ ගැන මාධ්‍යයට ප‍්‍රකාශයක් කර තිබුණි. ඒ අනුව යුරෝපා සංගමයෙන් ලද ජී.එස්.පී. ප්ලස් බදු සහනය අහිමි වෙනු ඇතැයි අවවාද කර ඇති හෙයින් අවදානම හමුවේ තවදුරටත් දේශපාලනය නොකර එම සහනය ආරක්ෂා කිරීමට රජය වහාම කටයුතු කළ යුතු බවට හිටපු අගමැතිවරයා පවසා තිබුණි. ඔහු මාධ්‍ය වෙත නිකුත් කළ විශේෂ ප‍්‍රකාශයේ තවදුරටත් සඳහන් කර තිබුණේ අපේ විදේශ විනිමය පහත වැටී ඇති හෙයින් ජී.එස්.පී. ප්ලස් බදු සහනයත් අහිමි වුවහොත් රුපියලේ වටිනාකම බාල්දු වී ඩොලරයකට රුපියල් 300ක පමණ මුදලක් ගෙවීමට සිදුවනු ඇති බවත් එසේම රැුකියා දහස් ගණනක් අහිමි වීමටත් ඉඩ ඇති බවයි.යුරෝපා සංගමය මගින් ලංකාවට ලබා දෙන ජී.එස්.පී. ප්ලස් සහනය ඉවත් කළ යුතු දැයි යළි සලකා බැලීම යුරෝපා කොමිසමට පැවරීමට පසුගියදා බෙල්ජියමේ බ‍්‍රසල්ස් නුවර දී රැුස්වූ යුරෝපා පාර්ලිමේන්තුව යෝජනාවක් සම්මත කොට ගෙන ඇති බව මාධ්‍ය වාර්තා කර තිබුණි. මේ ගැන රජය පැත්තෙන් වඩාත්ම අදහස් දක්වා තිබුණේ මුදල්, ප‍්‍රාග්ධන වෙළෙඳපොළ සහ රාජ්‍ය ව්‍යවසාය ප‍්‍රතිසංස්කරණ රාජ්‍ය ඇමැති අජිත් නිවාඞ් කබ්රාල් මහතාය. අප කළ විමසුමකට පිළිතුරු දෙමින් ඔහු කීවේ යම් හෙයකින් ජීඑස්පී ප්ලස් බදු සහනය අහිමි වීමේ තත්ත්වයක් ඇති වුවහොත් ඒ ඊට මුහුණ දීමට රජය සූදානම් බවයි. එහෙත් කොවිඞ් වසංගතය සමග බැඳුණු නව ආර්ථික වාතාවරණය හමුවේ එය මීට පෙර වතාවට වඩා අභියෝගාත්මක වීමට ඉඩ තිබේ. මේ ගැන ඇමැති කබ්රාල් මේ ලියුම්කරුට කීවේ මේ බදු සහනය අහිමි වීමේ තත්ත්වයක් ඇති වුවහොත් ඒ සඳහා ආර්ථිකමය වශයෙන් රටට මුහුණ දීමට හැකි තත්ත්වයක් ඇති කර ගන්නා බවයි. එම සහනය අහිමි වීමෙන් වන අවාසිය මගහැරවෙන විදියට වෙනත් වාසි ලබා ගැනීමට කටයුතු කරන බව ද ඔහු කියා කීවේය. හිටපු අගමැති, එක්සත් ජාතික පක්ෂ නායක රනිල් වික‍්‍රමසිංහ මහතා මාධ්‍යට කර තිබූ ප‍්‍රකාශයට පිළිතුරු දුන් රාජ්‍ය ඇමැති ඇමැති කබ්රාල් මහතා මෙසේ කීවේය.\n\n‘අපට යුද්ධය කරන කාලෙත් මේ වගේ තත්ත්වයකට මුහුණ දෙන්න සිදු වුණා. මේ සහනය අයින් කරනවා කියල ලොකු ආන්දෝලනයක් ගියා. ඒ වගේම එය අයින් කෙරුවා. එසේ කරගෙන යද්දී ඔය හිටපු අගමැතිතුමාම තමයි කිව්වේ රැුකියාවල් හයලක්ෂයක් අහිමි වෙනවා. ඩොලරයට ගෙවන්න වෙන රුපියල අගය දෙගුණ වෙනවා. මේ වගේ ලොකු කතාවක් කිව්වා. මේවා අද මතක් කරගන්න එකත් වටිනවා. අද වගේම ප‍්‍රකාශයක් එතුමා එදා විපක්ෂ නායකයා හැටියට කෙරුවා. අපි ඒ වුණාට ඒවාට මුහුණ දුන්නා. එක රැුකියාවක් නැති වුණේ නැහැ. රුපියල අවප‍්‍රමාණය වුණෙත් නැහැ. රුපියල අධිප‍්‍රමාණය කරගන්න අපට පුළුවන් වුණා. රටේ කාර්යක්ෂමතාව වැඩි කරගත් නිසා අපිට ඒකට මුහුණ දෙන්න පුළුවන් වුණා.’මේ සහනය ලබා දීමේ දී රටක ආර්ථිකමය කරුණුවලට අමතරව කිසියම් දේශපාලනයක් ද පවතින බව ප‍්‍රකට කරුණකි. ඒ ගැන කබ්රාල් ඇමැතිවරයා මෙසේ ද කීවේය.‘මේ සඳහා රටේ ආර්ථිකමය කටයුතුවලට හැරෙන්නට ශ‍්‍රී ලංකාවට විවිධ දේශපාලනික, ශ‍්‍රී ලංකාවේ අනන්‍යතාවට සහ ස්වෛරීතාවට බලපාන කොන්දේසි දානව නම් කිසිම වැදගත් රටක්, කිසිම වගකිව යුතු රටක් ඒවාට එකඟ වෙන්නේ නැහැ. මේ කොන්දේසිවල තියෙනවා අපි චීන රජය සමග තියෙන සම්බන්ධතාව අඩු කරන්න ඕන කියල. විවිධ පොලිසියට භාර අරන් තියන පුද්ගලයින්ව නිදහස් කරන්න ඕන කියල තියෙනවා. මේ කොන්දේසිවලට කව්ද එකඟ වෙන්නේ. පසුගිය රජය නම් එකඟ වුණා. රනිල් වික‍්‍රමසිංහ මහතා නියෝජනය කරන පක්ෂයට එවැනි කටයුතුවලට එකඟ වෙන්න පුළුවන්.’මේ නිසා මේ රජයේ ස්ථාවරය සමග සලකා බැලීමේ දී එම කියන යුරෝපා සංගමයේ කොන්දේසිවලට යටත්ව ජීඑස්පී ප්ලස් බදු සහනය රැුක ගත හැකි වනු ඇති ද යන ප‍්‍රශ්නය තිබේ. මේ නිසා යම් හෙයකින් නැවත වරක් ජීඑස්පී ප්ලස් බදු සහනය අපට අහිමි වෙනවා නම් එහිදී අප විකල්ප ක‍්‍රියාමාර්ගවලට මුහුණ දී අප ආර්ථික වශයෙන් එයට මුහුණ දිය හැකි තත්ත්වයක් අති කරගත යුතු වේ. මේ නිසා රජය ඒ සඳහා ද පෙර සූදානමකින් කටයුතු කිරීම වැදගත්ය. හේතුව කොවිඞ් වසංගතය හමුවේ මේ මොහොතේ අප රට පමණක් නොව මුළු ලෝකයම මුහුණ දී සිටින්නේ සාමාන්‍ය වාතාවරණයකට නොවන බැවිනි. ඇතැම් රටවල් නම් මේ වනවිට මෙම වසංගතය පැතිරීම සාර්ථකව පාලනය කරගෙන ආර්ථික කටයුතු ඉතා හොඳින් පණගන්වා ගෙන තිබේ. ඒ අතින් නම් අප සිටින්නේ ඉතා කනගාටුදායක තැනකය. එනම් මේ කොවිඞ් තෙවන රැුල්ල හමුවේ මුලදී අවදානම වර්ධනය වෙමින් පවතින විට වෛද්‍ය අංශ කී පරිදි දින 14 ක් රට වැසීමට ආණ්ඩුව ක‍්‍රියා නොකළේය. එසේ කොරෝනා තෙවැනි රැුල්ල පාලනය කිරීමට නිසි වෙලාවට පියවර නොගත් නිසා අවසානයේ මාසයකට අසන්න කාලයක් (ජුනි 21 දක්වා* රට වැසීමට සිදුව තිබේ. මේ නිසා වසංගත තත්ත්වය පැතිරීමට අමතරව ආර්ථිකය අකර්මණ්‍ය වන දින ගණන ද වැඩි විය. ඒ නිසා වැඩි අහිතකර ආර්ථික බලපෑමකට මුහුණ දීමට රටට සිදුව තිබේ.මීළඟට තෙල් මිල වැඩි කිරීම ද බලවත් කතාබහකට ලක්වන කරුණක් වී තිබේ. ඇත්ත වශයෙන්ම මේ තත්වය උග‍්‍ර වී ඇත්තේ මේ මොහොතේ අපට විදේශ විනිමය හිඟයක් පවතින නිසාය. මේ සම්බන්ධයෙන් ඇමැති උදය ගම්මන්පිල මහතා කියන කරුණුවලට අප එකඟය. ”ඉදිරි ගිවිසුම්වලට ගියා නම් තෙල් මිල මෙසේ වැඩි කිරීමට වෙන්නේ නෑ. මූල්‍ය වෙළෙඳපොළ විශේෂඥයෝ කියති” යන ශීර්ෂය යටතේ අප පුවත්පතේ පසුගිය ජුනි 14 දින පුවතක් පළ විය. එම ඉදිරිපත් කිරීම කළේ දැනට මුල්‍ය වෙළෙඳපොළේ කටයුතු කරන ප‍්‍රධාන පෙළේ බැංකුවක භාණ්ඩාගාර අංශයේ හිටපු ප‍්‍රධානියෙකි. මේ ලියුම්කරුට තොරතුරු දුන් අය ඉල්ලීමක් කළේ එය ඉදිරිපත් කළ අයගේ නම පුවත්පතේ සඳහන් නොකරන ලෙසයි. එහෙත් අප හිතවත් ගම්මන්පිල ඇමැතිවරයාට අවශ්‍ය නම් ඒ ගැන කරුණු අපට ලබාදිය හැකිය. එසේම ඉදිරි ගිවිසුම් යනු මේ අවස්ථාවේ ඉන්ධන මිල දී ගැනීම් සඳහා ගැලපෙන මෙවලමක් නොවන බව ද ඇමැතිවරයා කියා තිබුණි. ඒ සම්බන්ධයෙන් රජයේ නිල ආර්ථික උපදේශකයා වන ශ‍්‍රී ලංකා මහ බැංකුවෙන් බලශක්ති අමාත්‍යාංශයට අවශ්‍ය නම් උපදෙස් ලබාගත හැකිය. ස්වර්ණවාහිනියේ  පසුගිය දේශපාලන වැඩසටහනක දී ජ්‍යෙෂ්ඨ මාධ්‍යවේදී සද්ධාමංගල සූරියබණ්ඩාර මහතා ද මේ පුවත ගැන ගම්මන්පිල  මහතාගෙන් විමසීමක් කළ විට ඇමැතිවරයා කීවේ තමන්ට එවැනි යෝජනාවක් නොලැබුණු බවයි. එය සත්‍යයකි. ඇමැතිවරයාට එම ඉදිරිපත් කිරීම ලබාදීමට උත්සාහ ගත් නමුත් එය කළ නොහැකි වී තිබේ. එය ඉදිරිපත් කළේ තෙල් සංස්ථා සභාපතිවරයාට බවත් මේ ලියුම්කරුට තොරතුරු දුන් අය ඊයේ (16* දිනයේ ද මේ ලියුම්කරුට සඳහන් කළේය. මේ ගැන වැඩිදුරටත් කරුණු ඉදිරිපත් කිරීම පසුවට තබා මීළඟට ඉන්ධන මිල ස්ථායීකරණ අරමුදල ගැන අපි අවධානය යොමු කරමු.2020 දී ඉන්ධන මිල ස්ථායීකරණ අරමුදල ගැන තොරතුරු පසුගිය දා ඉදිරිපත් වූ නවතම මහ බැංකු වර්තාවේ (2020* සඳහන් වේ. එහි පිටු අංක 82 සහ 83 පිටුවල මේ විස්තර සඳහන් ය. මේ අරමුදල නම් කර ඇති ආකාරයෙන්ම පැහැදිලි වන්නේ මෙය තෙල් මිල ස්ථායි කිරීමේ අරමුණෙන් ඇති කළ බවයි. මහ බැංකු වාර්තාවේ සඳහන් වන පරිදි ගිය වසර (2020* තුළ දී රුපියල් බිලියන 69.2ක (රු. කෝටි 6920 ක* මුදලක් ඉන්ධන මිල ස්ථායීකරණ අරමුදලෙහි එකතු වී තිබී ඇත. මේ මුදල එකතු වූයේ ශ‍්‍රී ලංකා මහ බැංකුවෙන් ලබාගත් අරමුදල් ද සමගය. රජයේ ඇමැතිවරුන් දැන් ප‍්‍රකාශ කරන පරිදි නම් මේ අරමුදලේ මුදල් ශේෂය අවසන් වී තිබේ. එනම් මේ මුදල් තෙල් මිල ස්ථායි කිරීම සඳහා නොව වෙනත් කටයුතු වෙනුවෙන් වියදම් කර ඇති බවයි. මේ අනුව මේ අරමුදලට එකතු වූ මුදලින් රුපියල් බිලියන 48 ක්ම (රු. කෝටි 4800ක්ම* ලංකා විදුලිබල මණ්ඩලය වෙතින් තෙල් සංස්ථාවට ලැබිය යුතු හිඟ මුදල් අර්ධ වශයෙන් පියවීම සඳහා ද එසේම දළ වශයෙන් තවත් රුපියල් බිලියන 21 ක් (රු.කෝටි 2100 ක්* ශ‍්‍රී ලංකා මහ බැංකුව වෙත නිකුත් කෙරුණු භාණ්ඩාගාර බිල්පත් පියවීම සඳහා ද යොදා ගෙන තිබේ. අසාමාන්‍ය ලෙස ජාත්‍යන්තර වෙළෙඳපොළේ පහළ ගිය තෙල් මිලෙහි ප‍්‍රතිලාභ මගින් දේශීය ඉන්ධන මිල ගණන් සංශෝධනය කිරීම වෙනුවට ඉන්දන මිල ස්ථායි කිරිම සදහා, 2020 මාර්තු මාසයේදී මෙම ඉන්ධන මිල ස්ථායීකරණ අරමුදල පිහිටුවන ලදී. 2020 මාර්තු මාසයේ දී එම අරමුදල ස්ථාපිත කරන විට භාණ්ඩාගාර බිල්පත් නිකුත් කිරීම ඔස්සේ ශ‍්‍රී ලංකා මහ බැංකුව වෙතින් රුපියල් බිලියන 47.5ක අරමුදල් රැුස් කර ගෙන තිබේ. 2020 අපේ‍්‍රල් මාසය අවසානයේ සිට පෙට‍්‍රල්, සුපිරි ඞීසල් සහ සුදු ඞීසල් ආනයනය සඳහා ඉන්ධන අධිභාර පැනවූ අතර, අධිභාර හරහා රැුස් කරන ලද අරමුදල් ඉන්ධන මිල ස්ථායීකරණ අරමුදල වෙත යොමු කරන ලදී. මහ බැංකු වාර්තාවේ මේ ගැන වැඩිදුරටත් තොරතුරු සඳහන් වේ. මේ අරමුදලේ එකතු වූ මුදල් වෙනත් කටයුතු වෙනුවෙන් වියදම් නොකර ඉන්ධන මිල ස්ථායිකරන අරමුණ වෙනුවෙන්ම යොදා ගත්තා නම් මේ මිල වැඩි කිරීම, මෙවැනි ජනයා වඩාත්ම පීඩාවට පත්ව සිටින මේ අවස්ථාවේ නොකර සිටීමට ඉඩ තිබුණු බව අපගේ අදහසයි. මේ අනුව ආණ්ඩුවේ ක‍්‍රියාකලාපය සහ කොවිඞ් වසංගතය හමුවේ උග‍්‍ර වී ඇති විදේශ විනිමය හිඟය හමුවේ තෙල් මිල වැඩි නොකර සිටිය නොහැකි වාතාවරණයක් උද්ගතව ඇති බව අපගේ අදහසයි. කොවිඞ් වසංගතය පාලනය කිරීමට නිසි වෙලාවේ රට වැසීමේ ක‍්‍රියාමාර්ග අනුගමනය නොකළ නිසාත් එම ක‍්‍රියාමාර්ග ප‍්‍රමාද වී ගැනීම නිසාත් අද රට මුහුණ දී සිටින අවදානම් සහගත තත්ත්වය පැහැදිලිය. මේ නිසා දැනට ක‍්‍රියාත්මක වන සංචරණ සීමාවල හිල් වසා එය වඩාත් ඵලදායි කරගත යුතුව තිබේ. මේ ආකාරයෙන්ම තෙල් මිල ප‍්‍රශ්නය හමුවේ ද මිල වැඩි නොකර සිටිය නොහැකි පසුබිමක් රජයේ ක‍්‍රියාකලාපය විසින්ම නිර්මාණය වී ඇති බව අපට පෙනේ.",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%93%e0%b6%91%e0%b7%83%e0%b7%8a%e0%b6%b4%e0%b7%93-%e0%b6%85%e0%b7%80%e0%b6%af%e0%b7%8f%e0%b6%b1%e0%b6%b8-%e0%b7%83%e0%b7%84-%e0%b6%ad%e0%b7%99%e0%b6%bd%e0%b7%8a-%e0%b6%b8%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/601/"
}