{
       "Source": "divaina",
       "Timestamp": "June 17, 2021",
       "Headline": "ගවේෂණාත්මක සිංහල නවකතාවේ ‘චක‍්‍රවර්ති’",
       "News Content": "කෘතිය : චක‍්‍රවර්තිකර්තෘ : චූලාභය ශාන්ත කුමාර හේරත්ප‍්‍රකාශනය : ෆාස්ට් පබ්ලිෂින් (ප‍්‍රයිවට්) ලිමිටඞ්පිටු : 476මිල : රු.750/-‘ප‍්‍රබන්ධ චරිත සහ සිදුවීම් ගොඩනංවමින් අනුක‍්‍රමික කතා පුවතක විලාසයෙන් ගලායන දීර්ඝ ගද්‍ය ආඛ්‍යානය නවකතාවක් ය’ යන්න නවකතාව පිළිබඳව අප අසා තිබෙන සරලම නිර්වචනය යි. එම නිර්වචනයෙන් විස්තර වන නවකතාව දීර්ඝ කාලයක් තිස්සේ බොහෝ විපර්යාසයන්ට බඳුන්වෙමින් දිනෙන්-දින නවතාවන් සොයා යමින් තිබේ.කවි නිමිත්තක් සිත්හි පහළ වූ කල්හි කවියා ඒ පිළිබඳව අනුලෝම ප‍්‍රතිලෝම වශයෙන් සිදුකරන දීර්ඝ පරිකල්පනයකින් පසු එකී ප‍්‍රස්තුතය වඩාත් උචිත ආකෘතියක පිහිටුවා ඊට ම උචිත උපමා, උපමේය, රූපක ආදිය යොදා ධ්වනිථාර්තවත් කවි බසකින් එම කව නිර්මාණය කරන්නේ යම් සේ ද, නවකතාකරුවා ද තම නවකතාව නිර්මාණය කිරීමේ දී ඒ හා සමාන දුෂ්කර ප‍්‍රයත්නයක නියැළිය යුතු වන්නේ ය.එහිදී ඔහු නවකතාව සඳහා තෝරාගන්නා ප‍්‍රස්තුතය තමා ජීවත්වන සමාජයේ එදිනෙදා සිදුවන සිදුවීම් හා සහසම්බන්ධයක් ඇති එකක් වේ නම්, එම නවකතාව ගොඩනැගීම නවකතාකරුවාට එතරම් අපහසුවක් නොවෙයි. එසේ ම, එය තමන් මෙන් ම, පාඨකයා ද හොඳින්ම දන්නා හඳුනන ඓතිහාසික කතා පුවතක් වේ නම් ඊට අදාළ චරිත සහ සිද්ධි ගොඩනගමින් නවකතාව ඉදිරියට ගෙනයෑම ඔහුට තවත් පහසු වෙයි.එහෙත්, කිසියම් ඓතිහාසික සිදුවීම් පෙළක් වර්තමානය තෙක් පෙළගස්වා පාඨකයාගේ විශ්වාසනීයත්වය ඇදබැඳ ගන්නා අයුරින් ප‍්‍රබන්ධයක් ලෙසින් ප‍්‍රතිනිර්මාණය කිරීම නම් එතරම් ලෙහෙසි පහසු කටයුත්තක් නොවේ. ඒ සඳහා එම නවකතාකරුවා කළයුතු වන්නේ නවකතාව ලිවීම මඳකට පසෙකින් තබා ඒ සම්බන්ධ පුළුල් ගවේෂණයක නිරත වීමය. එනිසා, එවන් ගවේෂණාත්මක නවකතාවක් නිර්මාණය කිරීම වෙනත් සරල නවකතාවක් ලියනවාට වඩා දුෂ්කර ක‍්‍රියා කළ යුතු කාර්යයක් ම වෙයි.මා ඉහත පූර්විකාව සටහන් කළේ එසේ සාර්ථකව නිර්මාණය කළගවේෂණාත්මක නවකතාවක් කියවා අවසන් කිරීමෙන් ලද ප‍්‍රහර්ශයෙනි. එම නවකතාව නම් ප‍්‍රවීණ නවකතාකරුවකු වන චූලාභය ශාන්ත කුමාර හේරත්ගේ ‘චක‍්‍රවර්ති‘ නවකතාව යි.‘සූරිය කුසුම’, ‘සඛී භාර්යා’ සහ ‘මා’ යනුවෙන් වෙසෙස් පාඨක අවධානය දිනාගත් නවකතා ත‍්‍රිත්වයක් පළකර ඇති ඔහුගේ නවතම නවකතාව අනෙක් නවකතා සියල්ලට ම වඩා විශේෂිත එමෙන් ම ගැඹුරු ඓතිහාසික කතා පුවතක් රැුගත් නවකතාවකි.නවකතාව කියවාගෙන යනවිටත්, කියවා අවසන් කළ පසුවත් මා සිත් හි නැගුණු කුකුස වූයේ, චරිත රාශියක් ජීවත්වන මෙතරම් දිගු කාල පරාසයක් තුළ දිවෙන ඓතිහාසික සිද්ධි දාමයක් නවකතාකරුවා මෙතරම් සරල සුගම බසකින් ප‍්‍රතිනිර්මාණය කළේ කෙසේ ද, එහි එන චරිත සහ සිද්ධි කථනයන් පමණක් නොව, ඇතැම් සංවාද පවා නොමියෙන ලෙස අපේ මතකයේ තැන්පත් කරන්නට කතුවරයා සමත්වූයේ කෙසේ ද යන්න යි.මා දන්නා තරමින් එය චූලාභය ශාන්ත කුමාර නම් ප‍්‍රවීණ නවකතාකරුවාගේ නිර්මාණ කෞෂල්‍යයක් නොවේ. එනමින් ම වන ගුවන්විදුලි නාට්‍ය හා සිනමා තිරපිටපත් රචකයා සතු රූපන ලේඛනය (ඩසිම්ක අරසඑසබට* පිළිබඳ ශක්‍යතාව යි.ඔහු සතු එම සිනමා කලා භාවිතාව මෙම ‘චක‍්‍රවර්ති‘ නවකතාව පුරාම ඔහු දල්වා තබන්නේ නවතම ආකෘතික අත්හදා බැලීම් ද සමඟ වීම මෙහි ඇති තවත් විශේෂත්වයකි. ‘නවකතාව තුළ තවත් නවකතාවක්’ දිගහැරෙන අයුරින් එතරම් සුලබ නැති ආකෘතියක් මෙම නවකතාව ගොඩනැගීම සඳහා ඔහු භාවිත කර තිබේ. එසේම, ඔහු නවකතාවේ එක් පරිච්ෙඡ්දයකින් ඊළඟ පරිච්ෙඡ්දයට පාඨකයා කැටුව යන්නේ අති දක්ෂ ලෙස සිනමා රූප ෙඡ්දනය කර නැවත පුරුද්දන කෘතහස්ත සිනමා සංස්කරණ ශිල්පියෙකුගේ ප‍්‍රතිභාව මොනවට විදහා දක්වමිනි.එක් පරිච්ෙඡ්දයක අවසන සඳහන් සිදුවීම්වලට කිසිදු සම්බන්ධයක් නැති තැනකින් නවකතාවේ ඊළඟ පරිච්ෙඡ්දය ආරම්භ කරමින් පාඨකයා මොහොතකට වල්මත් කරන කතුවරයා එමගින් පාඨකයාගේ කුතුහලය දල්වා ඔහුගේ පරිකල්පනය අවදි කරවයි.‘ඊළඟට සිදුවන්නේ කුමක් ද?’ යනුවෙන් නවකතාව පුරාම පාඨකයාට ප‍්‍රශ්න කරන්නට ඉඩ සලසන ‘චක‍්‍රවර්ති’ කතුවරයාගේ මෙම අපූරු ශිල්ප ක‍්‍රමය පාඨකයා වඩ-වඩා නවකතාවට ආසක්ත කරගැනීම සඳහා ප‍්‍රබල දායකත්වයක් සපයයි.‘චක‍්‍රවර්ති’ සැබැවින්ම රසවත් නවකතාවක් පමණක් නොවේ. එය දැනුම් සම්භාරයකින් පිරිපුන් කෝෂ්ඨාගාරයකි. එය එසේ වූයේ, නවකතාව ලියන්නට පෙර කතුවරයා තම ප‍්‍රස්තුතයට අදාළ කරුණු සම්බන්ධයෙන් සිදුකළ දීර්ඝ එමෙන්ම දුෂ්කර ගවේෂණයයි.අපේ පැරණි පුස්කොළ පොත් සාහිත්‍යය, සම්භාව්‍ය පතපොත, පුරාණ ලංකාවේ වෙළහෙළඳාම්, වෙදහෙදකම්, කෑම්බීම්, ඇඳුම් පැළඳුම්, චාරිත‍්‍ර වාරිත‍්‍ර, ඇවතුම් පැවතුම්, සටන් ශිල්ප, පෙදෙසි වදන්, භූ විෂමතා ඈ සියල්ල පිළිබඳව සිදුකරන ලද එවැනි පූර්ණ ගවේෂණයකින් පෙරාගන්නා ලද සැබෑ තොරතුරු ඓතිහාසික සිදුවීම් හා ගලපා ඉතා විධිමත් අයුරින් තම ප‍්‍රබන්ධයට එක්කරගැනීම කළ හැක්කේ ප‍්‍රතිභාපූර්ණ ප‍්‍රබන්ධ රචකයෙකුටම පමණි.එසේම, මුස්ලිම් පියෙකුට දාව සිංහල මවකගේ කුසයෙන් බිහි වී සිංහල මිනිසුන් අතරම දිවිගෙවන ‘කව්රාළ’ නමැති චරිතයේ මුවට නංවා ඇති මෙවදන් මගින් ජාතිභේදය නමැති නිස්සාර සිහිනයෙන් පාඨකයා අවදිකරන්නට කතුවරයා ගෙන ඇති උත්සාහය ද පැසසුම් කටයුතු ය. ”මෙහෙ එවුන්ට මං හීන් මරක්කයා.. මඩකලපුවෙ එවුන්ට.. අබ්දුල්ලගේ හිංගල කොල්ලා. මං එහෙටත් නෑ.. මෙහෙටත් නෑ..’’‘චක‍්‍රවර්ති’ නවකතාව තුළ රති සම්භෝගාවස්ථා කිහිපයක්ම අපට මුණ ගැසෙතත්, කතුවරයා එම සිදුවීම් රස කර-කර සිද්ධිකථනය කරන්නට නොපෙළඹෙයි. ඒ වෙනුවට ඊට වඩාත් ගැළපෙන පරිසර වර්ණනයකින් එය මෙවැනි අවස්ථාවකැයි සංඛේතාත්මකව පාඨකයාට දනවන්නට ඔහු සමත්වෙයි. ලිංගික සිදුවීම් පුන-පුනා විස්තර කරමින් පාඨකයාගේ පහත් රසය අවුස්සන සමහර සිංහල නවකතාකරුවන්ගෙන් චූලාභය ශාන්ත කුමාර හේරත් නමැති පරිණත නවකතාකරුවා වෙනස්වන්නේ එබැවිනි.අපේ රටේ ඉතිහාසය ලියා තිබෙන ආකාරය නිසාම එය බොහෝ දෙනකුට නීරස වී තිබේ. එහෙයින්ම, එම තොරතුරු පහසුවෙන් කෙනෙකුගේ මතකයේ තැන්පත් නොවෙයි. එහෙත්, ‘චක‍්‍රවර්ති‘ නවකතාව පුරා දිවෙන මෙරට රාජාවලිය ඇතුළු නිදහස් විමුක්ති අරගලත්, ඒ හා සම්බන්ධ රජවරුන් සහ ජාතික වීරයින් පිළිබඳ තොරතුරුත් ‘චක‍්‍රවර්ති’ නවකතාව තුළ දිගහැරෙන ළගන්නාසුළු බව හේතුවෙන් ඉතා පහසුවෙන් පාඨක සිත්හි තැන්පත් වේ.සුදු අධිරාජ්‍යවාදීන් ඇතුළු විදේශිකයන් මෙරට සමහර රදළයන්ගේ පාවාදීම්වල උපකාරයෙන් සිංහලයන් සමූලඝාතනය කරමින්, විවිධ බදුවලින් ඔවුන් පීඩාවට පත්කරමින් මුඩුබිම් පනත ඈ අණපනත් මගින් කොල්ල කෑ අපේ සරුසාර ඉඩම්වල තේ කෝපි වගාකළ ආකාරයත්, අලි ඇතුන් ඇතුළු වනසතුන් දඩයම් කරමින් ඇත්දළ, මුතු-මැණික් සහ පුස්කොළ පොත් ඇතුළු වටිනා කෞතුක භාණ්ඩ විදෙස් රටවලට ගෙනගිය ආකාරයත් කදිමට විස්තර කරන ‘චක‍්‍රවර්ති’ නවකතාව අපේ පැරණි හෙළ වෙදකමේ පැවති අව්‍යාජත්වය සටහන් කර තබන්නට ද අමතක නොකර යි.අද්‍යතන ශ‍්‍රී ලාංකීය සමාජය වෙන කවරදාටත් වඩා මිථ්‍යාව පසුපස හඹායමින් සිටී. මෙම නවකතාව මගින් කතුවරයා මූලිකවම උත්සාහ ගෙන ඇත්තේ, එසේ මිථ්‍යාව පසුපස යන පාඨක ප‍්‍රජාව ඉන් මුදාගැනීමත්, රාජ්‍ය බලය ලබාගැනීම සඳහා මිථ්‍යාවන් පසුපස දිවයන දේශපාලකයන් පිළිබඳ කුප‍්‍රකට රහස පාඨකයාට හෙළිදරව් කිරීමත් ය.නවකතාවේ කූඨප‍්‍රාප්තිය පාඨකයා කිසිසේත්ම අපේක්ෂා නොකළ මානයකට ගෙනයන්නට කටයුතු කර ඇති ‘චක‍්‍රවර්ති‘ කතුවරයා, මිථ්‍යාව පසුපස හඹායාමේ නිස්සාරත්වය විදහා දක්වමින් නවකතාව අවසන් කරන්නේ පාඨක නැණැස මහත් සේ පුබුදුවමිනි. ‘ඉතිහාසයක් හාරා ඇවිස්සිය යුත්තේ ඒ ඉතිහාසයෙන් වර්තමානයට ආලෝකයක් ලැබේ නම් පමණි.‘ යන ‘චක‍්‍රවර්ති‘ නවකතාව පුරා හුයක් මෙන් දිවෙන පරම ධර්මතාව එ් බව අපට පසක් කර දෙයි.එහෙයින්, අන්තර්ගතය අතින් මෙන්ම, ආකෘතිමය අතින් ද නව මං සොයා යන සිංහල නවකතාවලියට අලූතින්ම එක් වූ චූලාභයශාන්ත කුමාර හේරත්ගේ ‘චක‍්‍රවර්ති’ නවකතාව මෙරට පාඨක විචාරක අවධානයට අනිවාර්යයෙන් ම ලක්විය යුතු විශිෂ්ට නවකතාවක් ලෙස හැඳින්වීම බෙහෙවින් යුක්ති සහගත ය.අනුර බී. සෙනෙවිරත්න",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%80%e0%b7%9a%e0%b7%82%e0%b6%ab%e0%b7%8f%e0%b6%ad%e0%b7%8a%e0%b6%b8%e0%b6%9a-%e0%b7%83%e0%b7%92%e0%b6%82%e0%b7%84%e0%b6%bd-%e0%b6%b1%e0%b7%80%e0%b6%9a%e0%b6%ad%e0%b7%8f%e0%b7%80%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/601/"
}