{
       "Source": "divaina",
       "Timestamp": "July 16, 2023",
       "Headline": "මාරක බස් අනතුරුවලට හේතුව මෙන්න",
       "News Content": "පසුගිය දින දෙකක් තුළදී බස් රථ අනතුරු දෙකකින් පුද්ගලයන් 30 දෙනකු මරණයට පත් විය. එක් අනතුරක් සිදුවූයේ බස් රථය ගඟකට පෙරළිමෙනි. එම අනතුර සිදුව තිබුණේ රාත්‍රී 7.00 ට පමණය. අනෙක් අනතුර සිදුවූයේ අලුයම 1.00 ට පමණය. බස් රථය ටිපර් රථයක ගැටීමෙන් මෙම අනතුර සිදුවිය.\n\nමෙම අනතුරු දෙකට ලක්වූ බස් රථ දෙක වන්දනා ගමන් ගොස් යළි නිවෙස් බලා යමින් සිටියදී අනතුරට ලක්ව තිබිණි. මෙම අනතුරු දෙක දෙස බලන විට අනතුරට හේතුව බස් රථවල දෝෂ නොවන බව පැහැදිලිය. ප්‍රධානම හේතුව රියැදුරුගේ වෙහෙසකාරී බවය.\n\nඅපි බොහෝ දෙනා කිලෝමීටර් සිය ගණනක් දුර වන්දනා ගමන් එක් දිනකින් ගොස් පැමිණීමට උත්සාහ කරන්නෙමු. එසේ සිදු කිරීමෙන් කාලයත් මුදලුත් ඉතිරි කරගත හැකිය. එක් රාත්‍රීයක් නවාතැන් ගැනීමට සිදුවුවහොත් නවාතැන්පළට මුදල් ගෙවිය යුතුය. පනහක් පමණ පිරිසක් වන්දනාවක යන විට එසේ නවාතැන් සෙවීම ද අසීරුය. එවිට ඔවුන් උත්සාහ කරනුයේ පන්සලක හෝ විශ්‍රාම ශාලාවක නවාතැන් ගැනීමටය. එසේ නවාතැන් ගන්නා විට තවත් ඇඳුම් පැළඳුම් ද රැගෙන යා යුතුය. බොහෝ දෙනාට මෙය දුෂ්කරය. ඒ නිසා එක් දිනකින් වන්දනා ගමනක් ගොස් ඒමට සැලසුම් කරති.\n\nඑහිදී වන්දනා ගමන ආරම්භ කරන්නේ උදෑසන හතරට පමණය. නඩයේ කට්ටිය එම වේලාවට බස් රථයට නංවා ගැනීමට බස් රථ රියැදුරු සිය බස් රථයට අලුයම දෙකටවත් ගොඩ විය යුතුය. එසේ අලුයම අවදි වූ රියැදුරු ඉන්පසු බස් රථය පදවා ගෙන එක දිගට දුර ගමනක් යායුතුය. එම යන කාලය තුළ නඩයේ කට්ටිය බොහෝ දෙනා අලුයම අවදි වූ නිසා බස් රථයේ අසුන්හි සැපට නිදා ගනිති. නමුත් රියැදුරුට නිදාගත නොහැකිය. එසේ යන වන්දනා ගමන අවසන් කර යළි ඒමට උත්සාහ කරන්නේ සවස හය හත පසු වීය. එතැන් පටන් යළි නිවෙස් බලා එනතුරු නඩයේ කට්ටිය යළිත් සැපට නිදා ගනිති. රියැදුරු බස් රථය ධාවනය කළ යුතුය.\n\nමෙවැනි වන්දනා ගමන් යන්නට ගනු ලබන බස් රථ බර වාහන පංතියට අයත්ය. ඒ නිසා එවැනි වාහනයක් ධාවනයට රියැදුරු බලපත්‍රයක් ගැනීම එකවර බැරිය. පළමුව සැහැල්ලු වාහන බලපත්‍රයක් ගත යුතුය. එනම් යතුරු පැදි, මෝටර් රථ, වෑන් රථ වැනි වාහන ධාවනය කර වසර පහක් ගිය පසු බර වාහන ධාවනය සඳහා රියැදුරු බලපත්‍රයකට අයැදුම් කළ යුතුය. එනම් බර වාහන රියැදුරු බලපත්‍රයක් ලබා ගැනීමට හැකි වන්නේ වයස 18 න් පසු බලපත්‍රයක් ලබාගතහොත් වයස 23 ක් සම්පූර්ණ වූ පසුය.\n\nඑසේ බර වාහන බලපත්‍රයක් ලබාගත්ත ද දුරගමන් යෑම සඳහා බස් රථයක් ධාවනය කරන්නට හුරුවන්නේ වයස අවුරුදු 30 පමණ වනවිටදීය.\n\nමෙලෙස වයසට යන විට දියවැඩියාව, අධි රුධිර පීඩනය, අක්ෂි දෝෂ ආදිය මතු විය හැකිය. වර්තමානයේ රියැදුරන් බහුතරයකට අක්ෂි දෝෂ ඇති බවට අනාවරණය වී ඇත. එසේම බොහෝ දෙනා දියවැඩියාව සහ අධි රුධිර පීඩනයට ගොදුරුව සිටින බව ද හෙළි වී ඇත.\n\nමෙවැනි අය දැඩි වෙහෙස කර ගමනක් යන විට ඉතා ඉක්මනින් සිරුර වෙහෙසට පත් වේ. ඒ නිසා ඔවුනට අධික වෙහෙස නිසාම ක්ෂණිකව නින්ද යා හැකිය. රියැදුරකුට තත්ත්පර කිහිපයක් නින්ද ගියහොත් ඇති වන අනතුර සුළු පටු නැත.\n\nවර්තමානයේ සිදුවූ බොහෝ මාරාන්තික රිය අනතුරුවලට හේතුව රියැදුරුට නින්ද යාමය. එසේම අධික වේගයෙන් රිය ධාවනය කිරීමය.\n\nබොහෝ රියැදුරන් වේගයෙන් රිය ධාවනය කරන්නේ නින්ද යාම වළක්වා ගැනීමට බව පවසති. එසේ වේගයෙන් රිය පදවන විට තත්පර කිහිපයක් නින්ද ගියහොත් බස් රථය පාලනයකින් තොරව බොහෝ දුරක් ගොස් තිබිය හැකිය. එසේ පාලනයකින් තොරව ධාවනය වන ප්‍රදේශයේ අනතුරු සහිත වංගු හෝ පාලම් තිබුණහොත් සිදුවන අනතුර බරපතළය. එසේම ප්‍රධාන මාර්ගයේ වාහන ධාවනය වනවිටදී එය සිදුවුවහොත් තවත් වාහන කිහිපයක ගැටී අනතුරට ලක්විය හැකිය.\n\nඑම තත්ත්වය මත මෙවැනි රිය අනතුර වළක්වා ගැනීමට නම් රියැදුරුට වෙහෙස කරවන ගමන් සංවිධානය කිරීමෙන් වැළකිය යුතුය. සාමාන්‍යයෙන් රියැදුරකුට මගීන් සහිත දුරගමන් චාරිකා ධාවනයට බස් රථයක් අවසර දෙන්නේ ඊට පෙර දිනයේ හොඳින් නින්ද ලබා විවේකීව සිටි විටදීය.\n\nඑසේම රියැදුරකුට එක දිගට පැය 16 කට වැඩි කාලයක් බස් රථයක් ධාවනයට දීම අනතුරු සහිතය.\n\nඒ නිසා මෙවැනි වන්දනා නඩ සංවිධානය කරන විට මුදල් තණ්හාවට සහ කාලය ඉතිරි කර ගැනීමට යැයි සිතා එක් දිනක චාරිකා ලෙස නොව රාත්‍රියක් විවේකීව සිට පසුදින යළි නිවෙස් බලායෑමට හැකි අයුරින් වන්දනා චාරිකා හෝ විනෝද චාරිකා සංවිධානය කළ යුතුය.\n\nඅප බොහෝ දෙනා විනෝද චාරිකා යැයි පවසමින් යන්නේ සිරුරට වෙහෙස කරවන ගමන්ය. විනෝද වීමට යැයි පවසා ගොස් යළි එන්නේ දැඩි ලෙස තෙහෙට්ටුවට පත්වය. ඒ නිසා සමහරු විනෝද චාරිකා හෝ වන්දනා චාරිකා ගොස් පැමිණ දින ගණන් දෑත් දෙපා වල වේදනාවට තෙල් බෙහෙත් සාත්තුවලට යොමු වෙති.\n\nඒ අතර මෙලෙස අවාසනාවන්ත ලෙස අනතුරට පත්වුවහොත් විනෝද චාරිකාව අවසන් වන්නේ අවමංගල්‍යයකිනි. එසේ නැති නම් රෝහල්ගතව ප්‍රතිකාර ලබන්නටය. තවත් පිරිසක් සදාකාලික අබ්බාගතයන් බවට පත් වෙති. ඒ නිසා අනතුරක් වූ විට එහි වරද කාගේ හෝ පිට පටවන්නේ නැතිව අනතුර අවම කරගෙන විනෝද ගමන් හෝ වන්දනා ගමන් යන්නට සැලසුම් කර ගත යුතුය. එවිට රියැදුරු දෑතට මෙන්ම බස් රථයේ යන මගීන්ට ද ආරක්ෂාව සලසාගත හැකිය.\n\nඋපාලි ද සේරම්",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b6%9a-%e0%b6%b6%e0%b7%83%e0%b7%8a-%e0%b6%85%e0%b6%b1%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b7%84%e0%b7%9a%e0%b6%ad%e0%b7%94%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/61/"
}