{
       "Source": "divaina",
       "Timestamp": "July 16, 2023",
       "Headline": "කෝටි දහදාහක් හොයන්න අලුත් මෙහෙයුමක්",
       "News Content": "අස්වැසුම ප්‍රතිලාභ නාම ලේඛනය ප්‍රකාශයට පත් වීමෙන් පසුව රට පුරා බොහෝ විරෝධතා ඇති විය. ඒ අස්වැසුම ප්‍රතිලාභ ලබා දීම සඳහා සුදුස්සන් තෝරාගෙන නැති බව සහ නුසුදුස්සන් තෝරාගෙන ඇති බවත් කියමිණි. මේ අනුව රජය ප්‍රකාශ කළේ ඒ සම්බන්ධයෙන් අභියාචනා සහ විරෝධතා ඉදිරිපත් කරන ලෙසයි. ඒ සඳහා ලබා දුන් නියමිත කාලයෙන් පසුව ඒ ලබාදුන් කාලය තවත් දික් කරනු ද ලැබිණි. ඒ අනුව එම කාල සීමාව ඉකුත් ජුනි 10 දිනෙන් අවසන් විය. එම කාලය තුළ දශ ලක්ෂය ඉක්මවා ගිය අභියාචනා සහ විරෝධතා ප්‍රමාණයක් ලැබී තිබේ. එනම් මේ සඳහා මෙතෙක් අභියාචනා 990,000ක් සහ විරෝධතා 70,000ක් ලැබී ඇතැයි මුදල් රාජ්‍ය ඇමැති ෂෙහාන් සේමසිංහ මහතා ඉකුත් ජුලි 13 වැනිදා සිය මුහුණු පොතේ සටහන් කර තිබිණි. මේ අභියාචනා සහ විරෝධතා පරීක්ෂා කිරීමට කමිටු පත් කර ඇති අතර ඒවා මගින් මේ ගැන පරීක්ෂා කිරීම මේ වන විට ආරම්භ කර ඇත.\n\nඅස්වැසුම, සුබසාධන දීමනා සම්බන්ධයෙන් ලැබුණු අභියාචනා හා විරෝධතා සම්බන්ධයෙන් සලකා බැලීමේ කටයුතු ඒ ඒ දිස්ත්‍රික් ලේකම්වරුන්ගේ මට්ටමින් සිදු කරනු ලබයි. මෙම දීමනා අවශ්‍ය සියලුම පාර්ශ්වයන් හඳුනාගනිමින් අස්වැසුම සුබසාධන ප්‍රතිලාභ යෝජනා ක්‍රමයට ඔවුන් ඇතුළත් කිරීමේ කටයුතු විනිවිදභාවයකින් යුතුව සිදු වන බව ද මුදල් රාජ්‍ය ඇමැති ෂෙහාන් සේමසිංහ පවසයි. මේ අනුව අස්වැසුම සම්බන්ධයෙන් ලැබී ඇති අභියාචනා කාණ්ඩ දෙකකි. එනම් දැනට ප්‍රකාශයට පත් කර ඇති අස්වැසුම සුබසාධන දීමනා ලැබිය යුතු නාමලේඛනයට ඇතුළත්ව නැති එහෙත් තමන්ට ප්‍රතිලාභ ලැබිය යුතු බව සිතන අයගේ අභියාචනා සහ දැනට එම නාමලේඛනයට ඇතුළත්ව තිබුණත් වැඩි සහන මුදලක් ලැබෙන කාණ්ඩයකට තමා ඇතුළත් විය යුතු බව සිතන අයගේ අභියාචනා වශයෙනි. මේ තුළ අභියාචනා ක්‍රියාවලියේ දී මේ ලේඛනයේ නම් සඳහන් නැති එහෙත් සහන ලැබීමට සුදුස්සන් සිටී නම් ඔවුන් අලුතින් සහන ලැබීමට එකතු වෙනු ඇති අතර අස්වැසුම අඩු සහන කාණ්ඩයකට ඇතුළත්ව ඇති එහෙත් ඊට වඩා සහන ලැබීමට සුදුසුකම් ලබන්නේ නම් ඔවුන් ඒ සඳහා ද සුදුසුකම් ලබනු ඇත. ඉදිරිපත්ව ඇති විරෝධතා ද පරීක්ෂා කර බලා දැනට අස්වැසුම නාමලේඛනයේ යම් නුසුදුසු අය සිටී නම් ඒ අය ඉවත් කිරීමට ද පියවර ගනු ඇත. මේ අනුව අභියාචනා ක්‍රියාවලියේ දී දැනට ප්‍රකාශයට පත්ව ඇති අස්වැසුම නාම ලේඛනයේ සඳහන් ප්‍රතිලාභීන්ගේ වෙනස්කම් සිදුවනු ඇත.\n\nමේ ලැබී ඇති විරෝධතා හෝ අභියාචනා පරීක්ෂා කිරීම කරන අතරේ විරෝධතා හෝ අභියාචනා ඉදිරිපත්ව නොමැති අස්වැසුම ප්‍රතිලාභ නාම ලේඛනයේ නම් සඳහන් අයට මේ මාසයේ සිටම ප්‍රතිලාභ ලබා දීමට මුදල් අමාත්‍යාංශය සූදානම් වෙයි. මේ සම්බන්ධයෙන් මුදල් රාජ්‍ය ඇමැති ෂෙහාන් සේමසිංහ මහතා පවසන්නේ විරෝධතා හෝ අභියාචනා ඉදිරිපත්ව නොමැති අස්වැසුම සුබසාධන ප්‍රතිලාභ යෝජනා ක්‍රමයේ ප්‍රතිලාභ හිමියන්ට මේ මාසයේ සිටම අදාළ දීමනා ගෙවන බවයි. වැඩිහිටි, ආබාධිත සහ වකුගඩු දීමනා ගෙවීමේ වෙනසක් සිදු නොවන බව ද ඇමැතිවරයා පවසයි.\n\nසමෘද්ධි ලාභීන් අතරින් අස්වැසුම ප්‍රතිලාභ සඳහා අයැදුම් කළ පවුල්වලින් සියයට 70 ක් අස්වැසුම ප්‍රතිලාභී ලැයිස්තුවට ඇතුළත්ව ඇත. මේ අනුව සමෘද්ධි ලාභී පවුල් අතරින් 1,280,747 ක් අස්වැසුම ප්‍රතිලාභ සඳහා අයැදුම් කර ඇති අතර ඉන් සියයට 70 ක් පමණ එනම් පවුල් 887,653ක් අස්වැසුම ප්‍රතිලාභ ලැබීමට සුදුසුකම් ලබා සිටියි. මේ අනුව අස්වැසුම ප්‍රතිලාභ සඳහා අයැදුම් සමෘද්ධි ලාභී පවුල් අතරින් සියයට 30 ක් පමණ “අස්වැසුම” වැඩසටහනට ඇතුළත්ව නැත. ඇත්ත වශයෙන්ම සමෘද්ධි ලාභී පවුල් අතර නුසුදුසු පවුල් සිටී නම් එය මේ අවස්ථාවේ නිවැරදි කරගත යුතු වේ. ඒ නිසා සියලු සමෘද්ධි ලාභී පවුල් අස්වැසුම වැඩසටහනට ඇතුළත් විය යුතු නොවේ. කෙසේ වෙතත් ඔවුන්ට අභියාචනා කිරීමට ද අවස්ථාව උදා වූ නිසා ඒ අයට යම් අසාධාරණයක් වී ඇත්නම් ඒ ගැන අභියාචනා කමිටු විසින් පරීක්ෂා කරනු ඇත. මේ තෝරාගත් සමෘද්ධි ලාභී පවුල්වලට අමතරව අලුතින් පවුල් ලක්ෂ 11 ක් අස්වැසුම වැඩසටහන තුළ සහනාධාර ලැබීමට සුදුස්සන් ලෙස හඳුනාගෙන ඇත. මෙතෙක් සහනාධාර ලාභීන්ගෙන් නුසුදුස්සන්ගේ නම් පමණක් ඉවතව ගොස් ඇති බවත්, කෙසේ වෙතත් සුදුසු පවුලක් අසාධාරණයට පත්ව ඇත්නම් එය නිවැරදි කිරීමට කටයුතු කරන බවත් මුදල් රාජ්‍ය ඇමැති ෂෙහාන් සේමසිංහ මහතා පවසයි. ආර්ථික අර්බුදය හමුවේ අලුතින් විශාල පිරිසක් දුප්පත්කමට ඇදවැටී ඇති නිසා කලින් දිළිඳු සහන ලබාදුන් පිරිසට වැඩි පිරිසකට මේ අවස්ථාවේ සහන සැලසීමට සිදුව ඇත. 1,680,000 වූ සමෘද්ධි සහනාධාරය හිමි පවුල් සංඛ්‍යාව ඉක්මවා අස්වැසුම මගින් පවුල් ලක්ෂ 20 කට සහන ලැබීමට නියමිතය. මීට අමතරව ආබාධිත, වකගඩු සහ වැඩිහිටි යන දීමනා ද සාමාන්‍ය පරිදි පුද්ගලයන් ලක්ෂ 5 කට අධික ප්‍රමාණයකට ලැබීමට නියමිතව ඇත.\n\nදැනට අභියාචනා සහ විරෝධතා ලැබී ඇති පිරිස සම්බන්ධයෙන් ප්‍රතිලාභ ලබා දීමට සුදුසු අයට ප්‍රතිලාභ ලබා දීමට ප්‍රමාදයක් සිදුවේ. එයට හේතුව එම අභියාචනා සහ විරෝධතා පරීක්ෂා කළ යුතු වීමයි. කෙසේ වෙතත් ලැයිස්තුවේ නම් ඇතුළත් දැනට අභියාචනා හෝ විරෝධතා ලැබී නැති කණ්ඩායම වෙත ජූලි මාසය තුළ අස්වැසුම ප්‍රතිලාභ හිමි වනු ඇති අතර අභියාචනා හෝ විරෝධතා හේතුවෙන් කිසියම් පවුල් ඒකකයකට ප්‍රතිලාභ ගෙවීම් ප්‍රමාද වන්නේ නම් ඔවුන්ට ජූලි සහ අගෝස්තු යන වාරික දෙකම එකවර ලබා දීමට කටයුතු කරනු ඇති බව ද රජය කියයි.\n\nමේ සම්බන්ධයෙන් තවත් ප්‍රශ්නයක් තිබේ. එනම් මේ අස්වැසුම ප්‍රතිලාභීන් තෝරා ගැනීමට අනුගමනය කළ නිර්ණායක නිවැරදි ද යන්නයි. සමෘද්ධි වෘත්තීය සමිතියේ ප්‍රධාන ලේකම් පාර්ලිමේන්තු මන්ත්‍රී ජගත් කුමාර මහතා සඳහන් කර තිබුණේ අදාළ සමීක්ෂණය කිරීම සඳහා වන ජංගම දුරකථන යෙදවුමට ඇතුළත් කර තිබූ නිර්ණායක සම්බන්ධයෙන් ප්‍රශ්නයක් පවතින බවයි. අස්වැසුම නාම ලේඛනයේ අසාධාරණකම් නිවැරදි නොකරන්නේ නම් අධිකරණයේ පිහිට පතන බව ද ඔහු සඳහන් කර තිබිණි. ඔහු සඳහන් කරන පරිදි එම නිර්ණායක සම්බන්ධයෙන් ප්‍රශ්නයක් තිබේ නම් දැනට ඉදිරිපත්ව ඇති අභියාචනා සහ විරෝධතා පරීක්ෂා කරනු ඇත්තේ ද එම නිර්ණායකවලටම අනුවය. ඒ අනුව මේ සඳහා විරෝධතා පළ කරන අය මේ අභියාචනා ක්‍රියාවලියෙන් පසුව ද තමන්ට සහන ලැබෙන්නේ නැත්නම් විරෝධතා ඉදිරිපත් කරනු ඇති බව සිතිය හැකිය. ඉල්ලන ඉල්ලන සියලු දෙනාට මුදල් බෙදා දීමට රජයකට නොහැකි බව ද අප පිළිගත යුතුය. මේ සහනවල බර දැරීමට සිදු වන්නේ රටේ අතිමහත් බහුතර බදුගෙවන ජනයාටය. විදෙස් මූල්‍ය ආධාර ලෙස රජයට මුදල් ලැබුණත් ඒවා නැවත රජයට අනාගතයේ දී ගෙවීමට සිදුවේ.\n\nකොරෝනා වසංගතය සහ ආර්ථික අර්බුදය හමුවේ විශාල පිරිසක් පීඩාවට පත්ව ඇති බව රහසක් නොවේ. මේ නිසා දුප්පතුන්ගේ දිළිඳු බව තවත් වැඩි වී ඇති අතර අලුතින් තවත් විශාල පිරිසක් දිළිඳු බවට ඇද වැටී ඇත. අයිඑම්එෆ් එක සමග අප ඇතිකරගෙන තිබෙන එකඟතා ක්‍රියාත්මක කිරීමේ දී ද සිදු වන්නේ දිළිඳු සහ අඩු ආදායම්ලාභීන්ට වැඩි බලපෑමක් ඇති වීමයි. මේ නිසා ඒ අය වෙනුවෙන් සමාජ ආරක්ෂණ වැඩසටහන් ක්‍රියාත්මක කළ යුතු බව ජාත්‍යන්තර මූල්‍ය අරමුදල පවා කියන දෙයකි. එම ජනයා රැක ගැනීමට රජය විසින් සහන සැලසිය යුතුව තිබේ. එහෙත් මේ සුබසාධක ප්‍රතිලාභ ලබා දිය යුතු වන්නේ නිසි ලෙස ඉලක්ක කර සුදුසු අයට පමණක් බව ද කිව යුතුය. මේ නිසා සුබසාධක ප්‍රතිලාභීන් තෝරා ගැනීමේ කටයුත්ත නිසි නිර්ණායක මත අකුරටම ඉටු කළ යුතුව තිබේ.\n\nඑසේම දැනට ප්‍රතිලාභ ලබන අය අතර සිටි නුසුදුසු ප්‍රතිලාභීන් ඉවත් වීම ද සිදුවිය යුතු දෙයකි. දිළිඳුකම පිටු දැකීමේ නාමයෙන් නුසුදුසු අයට ප්‍රතිලාභ ලබා දීම නොකළ යුතුව තිබේ. එසේම සහන ලබාදෙන අය පවා පිළිගත හැකි සවිබල ගැන්වීමේ ක්‍රමවේදයක් මගින් සවිබල ගන්වා ඔවුන් කලින් කලට වැඩසටහනින් ඉවත් කිරීම ද අවශ්‍ය වේ. මේ දෙය නිවැරදිව සිදු වන්නේ නම් වසරක් පාසා සහන සැලසිය යුතු වඩා නිවැරදිම කණ්ඩායම තෝරා ගැනීම මෙහිදී සිදුවේ. මේ හරහා දිළිඳුකම පිටු දැකීමේ ප්‍රතිලාභ ලබා දීමේ අරමුණ වඩාත්ම සාර්ථකව සිදුවනු ඇති බව කිව හැකිය.\n\n● නව ආදායම් යෝජනාවලියක්\n\nරාජ්‍ය නව ආදායම් මාර්ග උත්පාදනය සඳහා උපාය මාර්ග සෙවීමට පත් කළ කමිටුවේ වාර්තාව ඉකුත් ජුලි 12 වැනිදා ජනාධිපති කාර්යාලයේ දී මුදල් රාජ්‍ය ඇමැති රංජිත් සියඹලාපිටිය මහතා විසින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වෙත ඉදිරිපත් කළේය. රාජ්‍ය අමාත්‍ය රංජිත් සියඹලාපිටිය මහතාගේ ප්‍රධානත්වයෙන් මෙම කමිටුව පත් කර තිබිණි. ඇමැති රංජිත් සියඹලාපිටිය පවසන පරිදි මේ යෝජනාවලිය හරහා රු. කෝටි 10,000 ක අතිරේක ආදායමක් ලබා ගැනීමට සැලසුම් කර ඇත. දේශීය ආදායම්, රේගු හා සුරාබදු දෙපාර්තමේන්තු ඒකාබද්ධව සකස් කළ යෝජනාවලියක් හරහා රජයට මේ අතිරේක ආදායම ලබා ගැනීමට සැලසුම් කර ඇති බවත් ඒ හරහා නීත්‍යානුකූල බදු ගෙවන්නන්ට කිසිදු බරක් නොපැටවෙන බවත් ඇමැති සියඹලාපිටිය මහතා පවසයි. සුරානිෂ්පාදනාගාරවලට සපයන රා ලීටරයක් සඳහා රු. 10 ක බද්දක් අලුතින් පැනවීමට ද මෙහි යෝජනා කර ඇත. ඒ හරහා වාර්ෂිකව රු. මිලියන 156 ක මුදලක් උපයාගත හැකි බව සුරාබදු දෙපාර්තමේන්තුව සඳහන් කර තිබේ. කෙසේ වෙතත් මේ සියල්ල තවමත් යෝජනා පමණි. මේවා කොපමණ කාලයකින් කොයි ආකාරයෙන් ක්‍රියාත්මක වනු ඇති ද යන්න අප තවමත් දන්නේ නැත. ඇතැම් විට මේ සමහර යෝජනා ඉදිරි අයවැය මගින් ඉදිරිපත් වීමට ද ඉඩ තිබේ.\n\nමෙම රාජ්‍ය නව ආදායම් මාර්ග උත්පාදනය සඳහා උපාය මාර්ග සෙවීමට පත් කළ කමිටුවේ වාර්තාව භාර ගනිමින් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසුවේ රට ගොඩනැඟීමට නම් මූල්‍ය විනයක් අත්‍යවශ්‍ය බවත්, රාජ්‍ය වියදම් පාලනයට මෙන්ම රාජ්‍ය නව ආදායම් උත්පාදනයට විධිමත් ක්‍රමවේද කඩිනමින් හඳුන්වා දෙන බවත්ය. රජය වැය කරන සෑම රුපියලකටම උපරිම වටිනාකමක් ලබාගත යුතු නමුත් බොහෝ විට එය රාජ්‍ය වියදම් ක්‍රියාවලිය තුළ සිදු නොවන බව පෙන්වා දුන් ජනාධිපතිවරයා රාජ්‍ය ආදායම් අමතක කිරීම පමණක් නොව කිසිදු ප්‍රතිලාභයක් නොමැති කටයුතු සඳහා රාජ්‍ය මුදල් සීමාවකින් තොරව වැය කිරීම ද මෙරට ආර්ථික අර්බුදයට හේතු වූ බව ද කියා සිටියේය.\n\nදේශීය ආදායම් දෙපාර්තමේන්තුව, ශ්‍රී ලංකා රේගුව සහ සුරාබදු දෙපාර්තමේන්තුව යන ආයතනවල ආදායම් ඉලක්ක සපුරා ගැනීම සඳහා විධිමත් පරිසරයක් නිර්මාණය කිරීම, රාජ්‍ය ආදායම් ඉහළ නංවා ගැනීම සඳහා නව ක්‍රමවේද හඳුන්වා දීම සහ ඒ සඳහා ඩිජිටල් ආර්ථික පසුබිමක් සකස් කිරීමට අදාළ යෝජනා මෙම වාර්තාවට ඇතුළත්ය. මෙම යෝජනා තවදුරටත් සාකච්ඡාවට බඳුන්කර ක්‍රම සහ විදි පිළිබඳ පාර්ලිමේන්තු කාරක සභාවට ඉදිරිපත් කිරීමට කටයුතු කරන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ මහතා රාජ්‍ය අමාත්‍යවරයා වෙත උපදෙස් දුන්නේය. එසේම මෙම යෝජනා ක්‍රියාත්මක කිරීමේ දී උපරිමයෙන් ඩිජිටල් තාක්ෂණය යොදා ගැනීමේ වැදගත්කම පෙන්වා දුන් ජනාධිපතිවරයා පුළුල් මාධ්‍ය ප්‍රචාරණයක් මගින් මේ පිළිබඳ ජනතාව විධිමත් ලෙස දැනුවත් කිරීමේ අවශ්‍යතාවය ද සඳහන් කර ඇත. මෙහිදී මේ සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය.\n\n‘අද තිබෙන ආර්ථික අර්බුදයේ දී අපට තිබෙන ප්‍රධාන චෝදනාවක් තමයි බදු ආදායම නිසියාකාරයට එකතු කර නොගැනීම. ආදායම් බදු ගෙවිය යුතු ඇතැම් පාර්ශ්ව ආදායම් බදු ගෙවන්නේ නැහැ. ඒ වගේම රේගුවේ සිදුවන ප්‍රමාදයන් නිසා සම්පූර්ණ බදු ආදායම රජයට නොලැබීම පිළිබඳ වාර්තා වී තිබෙනවා. ඒ වගේම සුරාබදු පිළිබඳවත් එම චෝදනාව තිබෙනවා.\n\nආර්ථික අර්බුදයෙන් ගොඩ ඒමට අප උත්සාහ කරන මෙම අවස්ථාවේ රට තුළ පූර්ණ මූල්‍ය විනයක් ඇති කළ යුතුව තිබෙනවා. එහි පළමු කාරණය තමයි රජයේ වියදම් පාලනය කිරීම. ඒ පිළිබඳ දැනට වැඩකටයුතු කරගෙන යනවා. දෙවනුව රජය වියදම් කරන සෑම රුපියලකටම උපරිම වටිනාකමක් ලබා ගතයුතුයි. බොහෝ දුරට එය රාජ්‍ය වියදම් තුළ සිදු වන්නේ නැහැ. ඒ නිසා මේ පිළිබඳ පාර්ලිමේන්තුව තුළත් අවධානය යොමු විය යුතුයි. තෙවනුව රාජ්‍ය ආදායම් අප ඉහළ නංවා ගත යුතුයි.\n\nඅපි ආදායම් බදු ඉහළ නංවා ගත හැකි නව ක්‍රමවේද සොයා බැලිය යුතුයි. ඒ පිළිබඳ මෙම වාර්තාවේ කරුණු රැසක් යෝජනා කර තිබෙනවා. විශේෂයෙන්ම අප පාර්ලිමේන්තුව තුළත් මේ පිළිබඳ වැඩි අවධානයක් යොමු කර තිබෙනවා. මේ රටේ ආර්ථික අර්බුදය ඇතිවීමට ප්‍රධාන හේතුවක් වූයේ පසුගිය වසර දෙක තුන තුළ පාර්ලිමේන්තුව තුළ මේ පිළිබඳ සාකච්ඡා නොකිරීම වගේම ඇතැම් අවස්ථාවල පාර්ලිමේන්තුව තුළත් මේ පිළිබඳ උනන්දුවක් නොදැක්වීම කියලා කියන්න පුළුවන්. එහෙත් දැන් අප ආදායම් බදු සහ රාජ්‍ය මූල්‍ය තත්ත්වය පිළිබඳ සොයන්න කමිටු ගණනාවක් පත් කර තිබෙනවා. එම කටයුතුවලදී අප මෙම අලුත් ක්‍රමවේද සොයා බැලිය යුතුයි.\n\nවිශේෂයෙන්ම අප මෙම ආදායම් උත්පාදන ක්‍රමවේදය ලබාගත්තේ එක්සත් රාජධානියෙන්. අද එම ක්‍රමවේද බොහෝ දුරට දියුණු කර තිබෙනවා. ඒ නිසා අලුත්ම ක්‍රමවේදය දෙස බලා අපට අවශ්‍ය ක්‍රමවේදය සකස් කළ යුතුයි. විගණන පනත තුළත් ඒ සඳහා නව නීති සංශෝධන ඉදිරිපත් කර තිබෙනවා. මේ පිළිබඳ කැමරන් අග්‍රාමාත්‍යවරයා යටතේ කටයුතු කළ අමාත්‍යවරයා තමයි ෆ්‍රැන්සිස් මෝඩ් මහතා. මෙම අංශයේ ප්‍රතිසංස්කණය පිළිබඳ අදහස් ලබා ගැනීමට අපි එතුමාටත් ලංකාවට පැමිණෙන ලෙස ආරාධනා කර තිබෙනවා.’\n\nමෙම කමිටු වාර්තාව ඉදිරිපත් කරමින් මුදල් රාජ්‍ය අමාත්‍ය රංජිත් සියඹලාපිටිය මහතා මෙසේ ප්‍රකාශ කළේය.\n\n‘ජනතාවට බරක් නොවන පරිදි පවතින ආදායම් මාර්ග විධිමත් කිරීම හා නව ආදායම් මාර්ග හඳුන්වා දෙමින් කෙටිකාලීන, මධ්‍ය කාලීන හා දිගුකාලීන යෝජනා ඇතුළත් කරමින් ජනාධිපතිවරයාගේ උපදෙස් පරිදි මෙම වාර්තාව සකස් කර තිබෙනවා.\n\nරාජ්‍ය ආදායම් පිළිබඳ අභියෝගය තුළ අප විශාල අත්දැකීම් ප්‍රමාණයකට මුහුණ දී දැන් ජනාධිපතිතුමාගේ මඟපෙන්වීම අනුව යම් ස්ථාවරත්වයකට පැමිණ සිටින බව කිව යුතුයි. ඒ වගේම දළ ජාතික නිෂ්පාදිතයට සාපේක්ෂව අපේ රාජ්‍ය ආදායම් වර්ධනය කර ගැනීම සඳහා තවත් ළඟාකර ගත යුතු ඉලක්ක රාශියක් තිබෙනවා. නව බදු හඳුන්වාදීම්, බදු ප්‍රතිශත ඉහළ නැංවීම යන සීමාවන්වල අප උපරිමයට ළඟා වී තිබෙනවා. ඒ නිසා අපට දැන් අවධානය යොමු කිරීමට සිදුව තිබෙන්නේ බදු පදනම පුළුල් කර ගැනීම සහ බදු දැලේ තිබෙන සිදුරු අවම කිරීම යන කරුණු පිළිබඳවයි.’\n\nමෙවැනි නව ආදායම් යෝජනා සකස් කිරීම සඳහා දේශීය ආදායම්, රේගු සහ සුරා බදු ප්‍රධාන ආදායම් උපයන දෙපාර්තමේන්තුවල නිලධාරීන්ගේ සහාය හා දායකත්වය ලබා ගැනීම හොඳ දෙයකි. ඔවුන් මේ සම්බන්ධයෙන් වඩාත්ම අත්දැකීම් සහ දැනුම ඇති පිරිසකි. එසේම අප සිතන්නේ මේ සම්බන්ධයෙන් තවත් යෝජනා සහ අදහස් ආර්ථික විද්වතුන්ගෙන් ද ලබා ගැනීම සුදුසු බවයි. එසේම මේ යෝජනා පිළිබඳ තවත් විමසීමට ලක්කර වඩා හොඳ සංවාදයක් රට තුළ ද ඇතිකර මේ අතරින් සුදුසු යෝජනා ක්‍රියාත්මක කළ යුතු බවයි. වඩාත් අවශ්‍ය කරන්නේ මහජනයාගේ බදු බර වැඩි කිරීම නොව තවමත් බදු දැලට ඇතුළත්ව නැති, බදු පැහැර හරින, එහෙත් බදු ගෙවිය යුතු පිරිස් මේ බදු දැලට ඇතුළත් කර ගනිමින් බදු පදනම එනම් බදු ගෙවන පුද්ගලයන් සහ ආයතන ප්‍රමාණය වැඩි කර ගැනීමට පියවර ගැනීමයි. ඒ තුළින් සමාන්‍ය ජනයා මත බර නොපටවා රජයට අතිරේකව විශාල බදු අදායමක් උපයාගත හැකිවනු ඇත. එසේම දැනටමත් රජය වෙත අයවිය යුතුව ඇති හිඟ බදු මුදල් අය කර ගැනීමට ද කඩිනම් පියවරගත යුතු වේ. ඉකුත් ජුලි 13 වැනිදා මුදල් අමාත්‍යාංශයේ පැවති මාධ්‍ය හමුවේ දී අරක්කු නිෂ්පාදනය කරන සමාගම් කිහිපයකින් රජයට අයවීමට ඇති රු. කෝටි 623 ක මුදල අයකර ගැනීමට කඩිනම් ක්‍රියාමාර්ග ගන්නා බව මුදල් රාජ්‍ය ඇමැති රංජිත් සියඹලාපිටිය මහතා පැවසීය. එම සමාගම් සමග සාකච්ඡා කර අදාළ හිඟ මුදල් අයකර ගැනීමට සුරාබදු දෙපාර්තමේන්තුව දැනටමත් කටයුතු ආරම්භ කර ඇති බවත් ඔහු කීවේය. මේ සඳහා එම සමාගම්වලට දින 14 ක කාලයක් ලබාදී ඇති අතර ඉන් පසුව අදාළ මුදල් අයකර ගැනීමට මුදල් අමාත්‍යාංශය ගන්නා පියවර කුමක් ද යන්න ගැන මුළු රටම බලා සිටින බව අපි රංජිත් සියඹලාපිටියට මතක් කරමු.\n\nශ්‍යාම් නුවන් ගනේවත්ත",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9d%e0%b6%a7%e0%b7%92-%e0%b6%af%e0%b7%84%e0%b6%af%e0%b7%8f%e0%b7%84%e0%b6%9a%e0%b7%8a-%e0%b7%84%e0%b7%9c%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%85%e0%b6%bd%e0%b7%94%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/61/"
}