{
       "Source": "divaina",
       "Timestamp": "July 14, 2023",
       "Headline": "පේරාදෙණිය ශික්ෂණ රෝහලේදී තරුණිය මියගියේ දරුණු ආසාත්මිකතා කම්පනයෙන්ද?",
       "News Content": "උදරාබාධයක් හේතුවෙන් පේරාදෙණිය ශික්ෂණ රෝහලට 21 හැවිරිදි තරුණියක් එන්නතක් ලබා දී සුළු වේලාවකට පසු මියගිය පුවත ඔස්සේ විවිධ කතාබහ ගොඩනැඟී තිබේ. ඒ අනුව එම සිද්ධිය සම්බන්ධයෙන් පේරාදෙණිය රෝහල සහ පේරාදෙණිය පොලිසිය පරීක්ෂණ ආරම්භ කර ඇත. මියගියේ පොත්තපිටිය අලගල්ල ප්‍රදේශයේ පදිංචි චමෝදි සංදීපනී මධුෂිකා ජයරත්න නැමැති තරුණියකි.\n\nඋදරාබාධය හේතුවෙන් පසුගිය 10 වැනි දින කැටපිටිය රෝහලට ඇතුළත් කළ තරුණිය පසුදින ගිලන් රථයකින් ඇගේ මව සමඟ පේරාදෙණිය රෝහලට මාරුකර යවා තිබිණි. රෝහලේදී මූලික ප්‍රතිකාර ඒකකයේ නතර කළ තරුණිය එහි ප්‍රතිකාර සඳහා යොමු කර තිබිණි. සිදු කළ යුතු පරීක්ෂණ පවත්වා ඒවායේ ප්‍රතිඵල මත ඇය එදින පස්වරු 5.00 ට පමණ පේරාදෙණිය ශික්ෂණ රෝහලේ වාට්ටු අංක 7 වෙත මාරු කර යවා තිබිණි. වාට්ටු අංක හතේදී නැවත ප්‍රතිකාර සඳහා යොමු කළ 21 හැවිරිදි තරුණිය ගේ සිරුරේ යම්කිසි විෂබීජයක් වර්ධනය වෙමින් ඇති බවට පරීක්ෂණ වාර්තා තහවුරු කර තිබිණි. CPR හෙවත් C reactive protein පර්යේෂණ වාර්තාව අනුව එහි අගය තිබී ඇත්තේ 282 ක් ලෙසය. එහි සාමාන්‍ය අගය හයත් දහයත් අතර තිබිය යුතු බව කායික රෝග පිළිබඳ විශේෂඥ වෛද්‍ය මහාචාර්ය උදය රළපනාව මහතා ප්‍රකාශ කළේය. වාට්ටුව භාර විශේෂඥ වෛද්‍යවරයා ලෙස ඔහු මෙලෙස කීය.\n\n“බොහොමයක් පුද්ගලයන්ට අවස්ථානුකූලව ආසාත්මිකතාවයන් allergy ඇතිවිය හැකි යි. වාට්ටු අංක හතේ දී මියගිය රෝගියාට මෙයට පෙර කිසිදු අවස්ථාවක අසාත්මිකතාවයක් ඇති වී නැත. නමුත් ඇය රෝහල්ගත වී ඇත්තේ උණ සහ බඩේ අමාරුව හේතුවෙනි. නිවසේදී රෝගී වූ ඇය කොටලිගොඩ ග්‍රාමීය රෝහලට ඇතුළත්ව එහිදී සුව නොවූ බැවින් එම රෝහල මගින් පේරාදෙණිය ශික්ෂණ රෝහලට මාරුකර එවා තිබිණි. ඇය රෝහල්ගත කළ අවස්ථාවේ සිට වාට්ටු අංක 7ට එවන ලද අවස්ථාවේ වුවද දරුණු රෝග ලක්ෂණ පෙන්නුම් කළ රෝගියෙක් නොවීය. ඇයගේ උදරාබාධය සුව නොවීමට හේතු විමසීමේදී වාට්ටුවේ කාර්යභාරය වී තිබුණේ ඒ සම්බන්ධයෙන් ගැඹුරු විමර්ශනයන්ට රසායනාගාර පර්යේෂණයන්ට ලක් කිරීමය. ඇයගේ රුධිර සාම්පල පරීක්ෂාව මත CPR පරීක්ෂණ දත්ත ලබාගෙන තිබිණි. අගය 270 ඉක්මවා තිබීම මත සනාථ වන්නේ දරුණු ලෙස සිරුරේ විෂබීජයක් වර්ධනය වන බවය.\n\nඕනෑම රෝහලක සිදුකරන ප්‍රතිකාර ක්‍රමවේදයන්ට අනුව රුධිරයේ විෂබීජ තත්ත්වය පාලනය කිරීම සඳහා වන ප්‍රතිජීවක ඖෂධ ලබා දීම මෙහිදී සිදු කරන ලදී.\n\nCefriaxone නමින් හඳුන්වනු ලබන ප්‍රතිජීවකය ග්‍රෑම් දෙකක ප්‍රමාණයක් ඇයට ලබා දීමට රෝහල් කාර්ය මණ්ඩලය කටයුතු කර තිබිණි. ප්‍රතිජීවක ඖෂධය රෝහලට ලැබී ඇත්තේ ග්‍රෑම් එක බැගින් බැවින් එය අවස්ථා දෙකක දී මෙම දැරියට ලබාදීමට කාර්ය මණ්ඩලය කටයුතු කර ඇත.\n\nපළමු අවස්ථාවේදී එන්නත ලබාදී සුළු වේලාවකින් දෙවැනි එන්නත ලබා දී ඇත. මෙම ප්‍රතිජීවකය ලබාදිය යුත්තේ රෝගියා ඇඳ මත හාන්සි කරවා රුධිර පීඩනය මැන බලමිනි. ඇයට ද එපරිදි ඖෂධ ලබාදීම සිදු කළ ද දෙවැනි ඖෂධ මාත්‍රාව ලබා දීමෙන් අනතුරුව ඇයට වමනය දැමීමට අවශ්‍ය බව කියමින් නාන කාමරය දෙසට දිව ගොස් තිබේ. වමනය දැමීම සඳහා කෝප්පයක් වැනි භාජනයක් ලබා දීමට තැත් කළ ද ඇය එය ප්‍රතික්ෂේප කොට දිවගොස් ඇත. එම අවස්ථාවේදී ඇයගේ රුධිර පීඩනය දරුණු වෙනස්වීමකට ලක් වෙමින් සිරුර අප්‍රාණිකවීමක් සිදුව ඇත.\n\nමෙවැනි අවස්ථාවක් වෛද්‍ය විද්‍යාවේ දී හඳුන්වනු ලබන්නේ anaphylaxis shock ලෙසය. එය සරල සිංහලෙන් හඳුන්වන්නේ නම් ආසාත්මිකතා කම්පනය ලෙස හැඳින්විය හැකිය.\n\nමෙම තත්ත්වය සුළු මධ්‍යම සහ දරුණු යන අවස්ථා තුනකදී විය හැකිය. මෙම තරුණියට සිදුවී ඇත්තේ දරුණු අවස්ථාවට මුහුණ දීමටය. දරුණු ආසාත්මිකතා කම්පන තත්ත්වයේදී වාට්ටුවේ වැඩි අවදානම් සහිත ප්‍රතිකාර ඒකකය වෙත යොමුකරමින් එම අවස්ථාවේ ලබාදිය යුතු සියලු ප්‍රතිකාර ක්‍රමවේදයන් ලබාදී තිබුණද ඇයට ජීවත්වීමට අවස්ථාව ලැබී නැත…”\n\nමේ සම්බන්ධයෙන් රට පුරා විවිධ කතන්දර පළ විය. නුසුදුසු එන්නත් රෝහල තුළ ඇති බව ඉන් එකකි. අවස්ථා කීපයකදී රෝගීන් කිහිප දෙනකු මියගියද ඊට අදාළ පරීක්ෂණ වාර්තා ජනතාව අතරට ගෙන නොගිය පේරාදෙණිය ශික්ෂණ රෝහල ප්‍රතිකාර කිරීමේදී අඩු ප්‍රමිතියකින් යුත් හෝ නුසුදුසු තත්ත්වයේ පවතින ඖෂධ එන්නත් වර්ග භාවිත කරන බවට බොහෝ දෙනා චෝදනා කර තිබිණි.\n\nපේරාදෙණිය ශික්ෂණ රෝහලේ අධ්‍යක්ෂ වෛද්‍ය අර්ජුන තිලකරත්න මහතා කියා සිටියේ මෙවැන්නකි.\n\n“මෙය ඉතාම කනගාටුදායක සිද්ධියක්. කල්ගත වන සෑම රෝගියකුටම පාහේ අප ප්‍රතිකාර කරනු ලබන්නේ රෝගියාගේ ජීවිත අවදානම අවම වන පරිද්දෙන් බව කිව යුතුයි. හැකි උපරිම අවස්ථාවන්වලදී හැකි උපරිම අන්දමින් රෝගීන්ට ප්‍රතිකාර ලබා දෙන බව නැවතත් මතක් කළ යුතුයි.\n\nමෙම තරුණිය වෙත ලබාදුන් මෙම ප්‍රතිජීවක ඖෂධය මේ වන විට රෝහලේ ප්‍රතිකාර ලද රෝගීන් 2700 ක් ඉක්ම වූ පිරිසකට ලබාදී තිබෙන බව සාක්ෂි සහිතව පෙන්වා දිය හැකිය. එම සිදුවීමෙන් අනතුරුව මෙම ඖෂධය පිළිබඳව රට පුරා රෝහල්වලින් කළ සමීක්ෂණයකින් හෙළි වූයේ පේරාදෙණිය ශික්ෂණ රෝහලට ලබාදුන් මෙම ප්‍රතිජීවක ඖෂධ කාණ්ඩයට අයත් එවැනිම කාණ්ඩයේ ඖෂධ තවත් රෝහල් වෙත ලබාදී ඇති බව ය. ඖෂධ සම්බන්ධයෙන් සායනික පර්යේෂණයක් සිදු කිරීමට සිද්ධ වීම පිළිබඳ අප දැඩි ලෙස කනගාටු වන්නෙමු. කෙසේ වුවත් මෙම තරුණිය රෝහල්ගත වූ අවස්ථාවේ සිට රෝහල විසින් සිදුකරන ලද සියලුම ප්‍රතිකාර විධි මේ වන විට දැඩි ලෙස නිරීක්ෂණය කර අවසන් කොට තිබේ. ඒ සෑම නිරීක්ෂණයකදීම සනාථ වී ඇත්තේ කොතැනක දී හෝ ඇයට රෝහල් මට්ටමෙන් අතපසුවීමක් සිදු වී නොමැති බවය. ප්‍රතිජීවක ඖෂධ ප්‍රතිකාර ලබාදී රාත්‍රී නවය වන මොහොතේ දී වාට්ටු අංක හතෙහි වෛද්‍යවරුන් හය දෙනකු සහ සෙසු කාර්ය මණ්ඩලය අඩු නැතුව සිට තිබෙන බව පැහැදිලිය. ඒ සම්බන්ධව අධ්‍යක්ෂවරයා ලෙස මම වගකීමෙන් ප්‍රකාශ කිරීමට කැමතිය.\n\nමේ වන විට මියගිය තරුණියගේ දේහය පිළිබඳ මහෙස්ත්‍රාත් පරීක්ෂණය ද පවත්වා විශේෂඥ අධිකරණ වෛද්‍ය ප්‍රභාත් සේනසිංහ මහතා විසින් පශ්චාත් මරණ පරීක්ෂණය පවත්වා විවෘත තීන්දුවක් ලබා දෙමින් සිරුරේ කොටස් රස පරීක්ෂකවරයා වෙත යවා තිබේ. එහිදී සිදුකරන පර්යේෂණයන්වලට පසුව මරණයට හේතුව දැනුම් දෙනු ඇත.\n\nජීවිතය තණ අග පිනිබිඳු වැන්න. කාලයත් වයසත් තරාතිරමත් නොබලා ඕනෑම අයකුට ජීවිතයෙන් සමුගන්නට සිදු වනු ඇත. ඒ සමුගැනීම කිසියම් වූ හේතුවක් අරබයා සිදුවිය හැකිය.\n\nවිටෙක ලොව හමුවේ වසංගත රෝග පැතිර යන්නේය. තවත් විටෙක ස්වාභාවික විපත් සිදු වන්නේය. තවත් විටෙක ලෝවැසියා රුදුරු රෝග තත්ත්වයන්ට ගොදුරු වන්නේ ය. තවත් සමහර විටෙක අසුරුසැනින් ජීවිතය අහිමිව යන්නේ ය. මේ කුමක් හමුවේ වුවද ඊට මුහුණ දෙන්නේ මිනිසාය.\n\nලොව බොහොමයක් සංවර්ධනය වෙමින් පවතින රටවල ජනතාව නිමක් නැති කාර්යබහුල තත්ත්වයට පත් ව සිටිති. ගැඹුරින් විමසා බලන කල ජීවත් වීම පසෙක තබා මිනිසා ක්ෂණික විසඳුම්වලට යෑමට මං පාදා ගෙන සිටිති. මේ වන විට හුදෙක් බහුතරයක් ක්ෂණිකව තම රාජකාරි හෝ පෞද්ගලික කටයුතු වෙනුවෙන් කැපව සිටිති. එහි අපට දැනෙන එක් අංගයක් වන්නේ ආහාරපාන ය. කුමක් හෝ බඩට දමාගෙන කුසගින්න නිමවන බහුතරයක් ජනතාවන් සිරුරට ලැබෙන පෝෂදායී තත්ත්වයන් හෝ සෞඛ්‍යමය තත්ත්වයන් පිළිබඳ වැඩි සැලකිල්ලක් ඇති කරගන්නේ නැත. එහෙයින්ම රුදුරු ව්‍යසනයන් රැසකට ජනතාවට මුහුණ දීමට සිදුව තිබේ. ඇතැම් ව්‍යසනයන් දැනුවත්ව සිදුවන අතර ඇතැම් ව්‍යසනයන් නොදැනුවත්වම සිදුවෙයි. තම තමන්ගේ ජීවිත ආරක්ෂාව පිණිස තමන්ගේ සිරුර නිරෝගිමත්ව තබා ගන්නා ආකාරය සහ සෞඛ්‍යාරක්ෂිතව ජීවත් වන අන්දම පිළිබඳව මිනිසා ගැඹුරින් දැනුවත්ව සිටිය යුතුය. එසේ නොවන සෑම අවස්ථාවකම තමා වෙත එල්ලවන ඕනෑම රුදුරු පීඩාවකට මුහුණ දීමට සූදානම්ව ද සිටිය යුතුය.\n\nමිනිසා සෘජුවම ලක්වන ක්ෂණික රෝගී තත්ත්වයක් වන්නේ ආසාත්මිකතාවයයි. එබැවින්ම ආසාත්මිකතාවය පිළිබඳ ගැඹුරින් දැන සිටීම අතිශය වැදගත්ය. පේරාදෙණිය විශ්වවිද්‍යාලයේ පෝෂණවේදී අංශය විසින් සිදුකළ දැනුවත් කිරීමක් ඔස්සේ මෙලෙස එම කරුණු කැටිකොට දක්වමු.\n\nමෙම ආසාත්මිකතාවය යමකට ප්‍රතික්‍රියාවක් සහ වෛද්‍ය හදිසි අවස්ථාවක් වන අතර එය ඉතා ඉක්මනින් ආරම්භ වන අවදානම් තත්ත්වයකි. ජීවිත අවදානම අවම කිරීම සඳහා හදිසි ප්‍රතිකාර අත්‍යවශ්‍ය වේ. එය සාමාන්‍යයෙන් පහත සඳහන් රෝග ලක්ෂණවලින් එකකට වඩා වැඩි ප්‍රමාණයක් ඇති කරයි: කැසීම, ඉදිමීම හේතුවෙන් උගුර වැසී යෑම, හුස්ම ගැනීම අවහිර කිරීම හෝ නැවැත්වීම; හුස්ම ගැනීමට බාධා හෝ නතර කළ හැකි දරුණු දිව ඉදිමීම; හුස්ම හිරවීම, වමනය, හිසේ කැක්කුම, සිහිය නැතිවීම, අඩු රුධිර පීඩනය සහ කම්පනය. මෙම රෝග ලක්ෂණයන්ය. මේවා සාමාන්‍යයෙන් මිනිත්තු හෝ පැය කිහිපයකින් ආරම්භ වන අතර පසුව ජීවිතයට තර්ජනයක් වන මට්ටම් දක්වා ඉහළ යා හැකිය. බරපතළ හානියක් හෝ මරණයක් වැළැක්වීම සඳහා හදිසි වෛද්‍ය ප්‍රතිකාර අවශ්‍ය වේ. රෝගියා එන්නත් භාවිතා කර ඇත්නම් හෝ ප්‍රතිචාර වශයෙන් වෙනත් ඖෂධ ලබාගෙන ඇත්නම් රෝග ලක්ෂණ වැඩිදියුණු වන බවක් පෙනෙන්නට තිබුණත් මෙම ආසාත්මික තත්ත්වයට පත්වූ පසුව කළ හැකි වෙන යමක් නැත.\n\n● සමන්ති වීරසේකර",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9a%e0%b6%bb%e0%b7%8f%e0%b6%af%e0%b7%99%e0%b6%ab%e0%b7%92%e0%b6%ba-%e0%b7%81%e0%b7%92%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%ab-%e0%b6%bb%e0%b7%9d%e0%b7%84%e0%b6%bd%e0%b7%9a%e0%b6%af%e0%b7%93/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/62/"
}