{
       "Source": "divaina",
       "Timestamp": "July 14, 2023",
       "Headline": "නව ආයුර්වේද පනතින් සතුටු කරන්නට හදන්නේ කවුද…?",
       "News Content": "දේශීය වෛද්‍ය අමාත්‍යාංශයෙන් සකස් කරන ලද ආයුර්වේද සංශෝධන පනතක් පසුගිය ජූනි මස 12 වැනි දා ගැසට් පත්‍රයේ පළ කර තිබේ. එම පනත 2023-07-05 වන දින පාර්ලිමේන්තුවට ඉදිරිපත් කර ඇති අතර ඉතා ඉක්මනින් සම්මත කරගන්නා බව මේ වන විට දැනුම් දී තිබේ. මෙම පනතේ තිබෙන විවිධ පරස්පරතා සහ අඩුපාඩු පැහැදිලි කර දීමට අමාත්‍යවරයා හමු වීමට ගිය පාරම්පරික වෛද්‍යවරුනට සහ සිවිල් ක්‍රියාකාරීන් කීප දෙනෙකුට ඔහු පවසා තිබෙන්නේ ආයුර්වේද පනත සංශෝධනය කිරීම මගින් බාධාවක් නොමැතිව කංසා නීතිගත කිරීමට හැකි වන බවයි. කෙසේ වෙතත් මේ වන විට මෙම සංශෝධන පනත ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි බව පෙන්වා දෙමින් දේශීය වෛද්‍යවරු පිරිසක් ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ඉදිරිපත් කර තිබේ.\n\nලන්දේසීන් සහ ඉංග්‍රීසීන් යටතේ පැවති ආණ්ඩු ක්‍රමයන්හි දේශීය වෙදකමට නිසි තැනක් අත් වූයේ නැත. ග්‍රාමීය වෛද්‍යවරයා ඔවුන්ට වෙදරාළ විය. ඒයි වෙදරාළ මෙහෙට වරෙන් යයි ඇමතූ සුදු දිසාපතිවරු මෙන්ම සිංහල දිසාපතිවරුද එකල වූහ. 1926 දී පමණ රාජ්‍ය මන්ත්‍රණ සභාවේ දී දේශීය වෙදකමට ලැබිය යුතු තැන පිළිබඳ කතාබහක් ඇති විය. ඒ අනුව බාලසිංහම් නම් මන්ත්‍රීවරයා යටතේ ස්වදේශ වෛද්‍ය උපදේශක සභාවක් පත් කරන ලදි. මෙම තත්ත්වය මත 1928 කෝට්ටේ පාරේ වෛද්‍ය විදුහලක්ද රෝහලක්ද බෙහෙත් සාදන ස්ථානයක්ද ඇති කරන්නට ඉංග්‍රීසි ආණ්ඩුව කටයුතු යෙදූහ. පසුව එස්.ඩබ්.ආර්.ඩී. බණ්ඩාරනායක මහතා මෙම උපදේශක සභාවේ සභාපති වූවායින් පසුව 1937 දී පමණ කවිරාජ් දාස් ගුප්තා මහතා යටතේ කොමිෂන් සභාවක් පත් කර තිබේ. එසේම 1950 දී සිංහල වෙදකම පිළිබඳ පැවැත්වූ කොමිෂන් සභා වාර්තාවක් ඇති අතර රජය අද පිළිගනු ලබනුයේ 1947 වසරේ මුලු දුන් ආයුර්වේද කොමිෂන් සභා වාර්තාවේ නිර්දේශයන්ය. මෙම කොමිෂන් වාර්තාව අනුව ආයුර්වේද දෙපාර්තමේන්තුවක් පිහිටුවා වෛද්‍යවරු ලියාපදිංචිය ඇරඹී දේශීය ආයුර්වේදය නව මුහුණු වරකින් ඉදිරියට පැමිණියේය.\n\n1956 ජයග්‍රහණයේ දී බණ්ඩාරනායක මහතා නැවතත් දේශීය වෙදකමට අවශ්‍ය ස්ථානය ලබා දීමේ අභිප්‍රායෙන් සිටියද එතුමාගේ හදිසි අභාවයෙන් පසුව එය ඇනහිටිණි. නමුත් 1960 බලයට පත් වූ සිරිමා බණ්ඩාරනායක රජය යටතේ ආයුර්වේද පනතක් පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලදි. මෙම පනත ඉදිරිපත් කරන ලද්දේ සෞඛ්‍ය ඇමැති වෛද්‍ය ජේ. පී. ඔබේසේකර මහතා විසිනි. මෙම පනතේ දී ආයුර්වේද වෛද්‍ය ක්‍රමය තුළට දේශීය වෙදකම ඇතුළත් කර වෛද්‍යවරුන්ට ලියාපදිංචිය ලබා දී ඇත. නමුත් දේශීය වෙදකම පිළිබඳ ග්‍රාමීය වෛද්‍යවරුන්ට තිබෙන පරිචය සහ පළපුරුද්ද මත තවමත් ආයුර්වේදයට වඩා ග්‍රාමීය වෛද්‍යවරුන් ගෙන් ජනතාවට සේවයක් සිදු වේ. ඒ නිසා 1961 ආයුර්වේද පනත වෙනස් විය යුතු යැයිද දේශීය වෛද්‍යවරුන්ගේ අනන්‍යතාවය සහතික කරන්නා වූ පනතක් සකස් කරගත යුතු යැයිද හඬක් වූ බැවින් රාජිත සේනාරත්න සෞඛ්‍ය අමාත්‍යවරයාගේ පාලන සමයේ දී ඒ සඳහා කමිටුවක් පත් කර පනත් කෙටුම්පතක් භාර දී ඇත. නමුත් මෙම පනත් කෙටුම්පත් ද සැලකිල්ලට නොගෙන නව සංශෝධිත පනත ඉදිරිපත් කර ඇති බවද ග්‍රාමීය වෛද්‍යවරුන්ගෙන් හෝ සංරක්ෂණ සභාවලින් කිසිම යෝජනාවක් නොගෙනම යම් කිසි රහස්‍ය ක්‍රමවේදයකට සකස් කර ඇති බවද වෛද්‍යවරු චෝදනා කරති.\n\n1961 පනතේ ආයුර්වේදය යන අර්ථනිරූපනයට සිද්ධ යුනානි දේශීය චිකිත්සා ක්‍රමවල වෛද්‍ය කර්මය හා ශල්‍යකර්මය ද ආසියාතික රටවල දේශීය වූද ඒ ඒ රටවල රජය මගින් පිළිගනු එසේ යැයි පිළිගනු ලැබූද වෙනයම් වෛද්‍ය ක්‍රමයක්ද ඇතුළත් වෙයි යන්න අඩංගුය. මෙම සංශෝධිත පනතේ දී එම නාමය කප්පාදු කර දේශීය චිකිත්සා ඖෂධ ප්‍රතිකාර යනුවෙන් ලඝු කර තිබේ. ඒ අනුව ඖෂධ ප්‍රතිකාර නොවන මැතිරීම් නූල් බැඳීම් ආදිය මෙන්ම විවිධ කෙම් ක්‍රමයන්ද ගෙඩි පැලීම් ආදී දේශීය ශල්‍යකර්ම ද ඇතැම් විට නස්න කර්ම ද තහනම් වන අතර එවැනි ප්‍රතිකාර කරනු ලබන දේශීය වෛද්‍යවරුන් අත්අඩංගුවට ගැනීමට සහ දඩ ගැසීමට බලය ලබා දී තිබේ. එසේම ඔසු උයන් පවත්වාගෙන යෑමට පෞද්ගලික අංශයටද ඉඩ ලබා දෙනු ලබන අතර අපනයනය සඳහා එම ඔසු භාවිතා කළ හැකි වේ. මෙම පනතේ සඟවා තබා ඇති කාරණය නම් කංසා වගාව ප්‍රචලිත කිරිමයි. දේශීය වෛද්‍යවරයෙකුට සිය වට්ටෝරුවකට අනුව කංසා පැලෑටියක් වගා කර ගැනීමට සහ යොදා ගැනීමට නීත්‍යානුකූල තත්ත්වයක් මෙහිදී ඇති කර නොමැතිය. ඒ වෙනුවට ඔහුගේ සමස්ත ඔසු වගාවත් ලියාපදිංචි කරවීමට බල කර තිබේ. සැබවින්ම මෙම පනත මගින් කංසා තහනම ඉවත් වන්නේ ද නැත. කළ යුත්තේ අන්තරායාකාර ඖෂධ පනතට වගන්තියක් එකතු කිරීමෙන් පමණකි. මෙම පනතේ ප්‍රතිපාදන යටතේ විදේශික සමාගම්වලට රට තූළට ඒමට අවස්ථාව හිමිවන අතර දැන ගන්නට තිබෙන පරිදි උතුරේ ඉඩම් ඩයස්පෝරාවට ලබා දී වැඩි දියුණ කරන ලද (හයිබි්‍රඩ්) කංසා වගාව මගින් අපනයනය සඳහා පමණක් වගා කිරීමට දරන උත්සාහයක් ද ප්‍රකට වෙයි. දැනට ලංකාවේ වගා කරන කංසා මෙරටට ආවේණික පාරම්පරික පැලෑටියකි. අපනයනය සඳහා සැකසීමේ දී එවැනි පැලෑටිවලට දැනට වෙළෙඳ පලක් නැත. එබැවින් වැඩි දියුණු කරන ලද කංසා යොදා ගැනීමට උත්සාහ කරනවා විය හැකිය. අපනයනය මගින් ඩොලර් ඉපැයිය හැකියැයි අමාත්‍යවරයා සඳහන් කරනුයේ මෙකී අරමුණු පදනම් කොට ගෙනය. ජනපතිවරයා විසින් මෙම පනත පිළිබඳ දැඩි උනන්දුවක් දක්වා ඇත්තේ උතුර සහ නැගෙනහිර පෙදෙස්වල ඉඩම් ඩයස්පෝරාවට සහ විදේශික සමාගම්වලට ලබා දීමට මෙයින් මග විවර වන බැවිනි. එසේම දේශීය වෛද්‍යවරුන් වෙනුවට ඉන්දියානු වෛද්‍යවරුන්ගේ ප්‍රතිකාර මධ්‍යස්ථාන සහ සම්බාහන මධ්‍යස්ථාන ද රට තුළ විවර කරලීමට ද මෙම පනත මගින් පසුබිම සකස් කර දී ඇත. වෙසෙසින්ම උතුර සහ නැගෙනහිර පෙදෙස්වල එවැනි මධ්‍යස්ථාන විවර කරලීමෙන් ඉන්දියානු ව්‍යාප්තිය තවත් දැඩි කළ හැකිය.\n\nමෙරට සිංහල වෛද්‍ය ක්‍රමයට තිබෙන ඉතිහාසය අනුව විවිධ යුගවල නොයෙකුත් දැනුමින් පෝෂණය වෙමින් ඒ ඒ පළාත්වල ඔසු වර්ග භාවිත කරමින් සාර්ථක ප්‍රතිකාර ලබා දෙන පාරම්පරික වෛද්‍ය කමයක් පවත්වාගෙන යන පිරිසක් ඇති වූහ. වට්ටෝරු වෙදකම් යයි සමහරක් බටහිර වෛද්‍යවරුන් විසින් ගර්හාවට පත් කරන ලද්දේ මෙම පාරම්පරික වෙදකමයි. තමන්ගේ පළාතට ආවේණික ඖෂධ වර්ග භාවිතා කරන හෙයින් ද තමන් විසින්ම ඖෂධ නිෂ්පාදනයේ යෙදෙන හෙයින්ද මේ ප්‍රතිකාර ක්‍රමවල සාර්ථකත්වය ඒ වෛද්‍යවරුද ජනතාව ද අත්දුටුවහ. එදා වෛද්‍යවරයා ප්‍රතිකාර කරන ලද්දේ බුලත් අතටය. මුදලට නොවේ. බෞද්ධ සාරධර්මයන්ගෙන් හැඩ ගැසුණු වෛද්‍ය සම්ප්‍රදායට බුදුන් වහන්සේ විසින් දේශනා කළ අනු දැන වදාළ ක්‍රමවේදයන්ද ඇතුළත්ව තිබේ. දැන් මෙම පනත මගින් සිංහල වෛද්‍ය සම්ප්‍රදායට අනුව සකස් වී තිබෙන මෙකී බොහෝ දේ ක්‍රමානුකූලව ශූන්‍ය කිරීමට උත්සාහ දරා තිබේ. එසේම සම්බාහන ශිල්පීන් සහ ශිල්පිනියන් යනුවෙන් මෙම පනතේ ස්ත්‍රී ලිංග පුරුෂ ලිංග පද යෙදීම ද සැකයට තුඩු දෙන්නකි. වෙනත් කිසිම පනතක නැති මෙම විලාශය මෙයට ආදේශ කරන්නට ඇත්තේ සම්බාහන මුවාවෙන් ගණිකා වෘත්තිය නීතිගත කිරීමට දැයි සැකයක් උපදී.\n\n● මතුගම සෙනෙවිරුවන්",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%80-%e0%b6%86%e0%b6%ba%e0%b7%94%e0%b6%bb%e0%b7%8a%e0%b7%80%e0%b7%9a%e0%b6%af-%e0%b6%b4%e0%b6%b1%e0%b6%ad%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b6%ad%e0%b7%94%e0%b6%a7%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/62/"
}