{
       "Source": "divaina",
       "Timestamp": "July 11, 2023",
       "Headline": "රැක ගත යුතු භික්ෂු විනය",
       "News Content": "බෞද්ධ සදාචාරයේ මස්තකප්‍රාප්තිය නිර්වාණයයි. භික්ෂුවගේ අවසාන පරමාර්ථය ද නිර්වාණය යි. නිවන කරා යෑමට සූදානම් වන අපට නීතිය හා සදාචාරය අතර ඇති බැඳියාව පිළිබඳ හොඳ කියමනක් අවශ්‍යම වේ. එසේ නොවන විට මාලිමාවක් නොමැති නෞකාවක් මෙන් සංඝ සමාජය ඉබාගාතේ පාවිය හැක. ජාතික ගීය, ජාතික කොඩිය රජයක් නියෝජනය කරන ජාතික සංකේතයන් ය. එයට ගරු කිරීම යනු තමා ජීවත් වන දේශයට ජාතියට ගරු කිරීමයි. ඇතැම් රටවල එය නීතියකි. තවත් රටවල නීතිමය යුතුකමකි. ලාංකිකයන් වන අප හැමෝම ජාතික සංකේතවලට ගරු කිරීමට සදාචාරාත්මකව බැඳී ඇත.\n\nඑම බැඳීම්වලින් භික්ෂුව ඉවත් වීම පරමාදර්ශී සමාජයක් වන භික්ෂු සමාජයට අභියෝග කිරීමකි. බෞද්ධ දර්ශනය විශ්වයටම අයත් බව සත්‍යයකි. එහෙත් යම් රටක ජීවත් වන පුරවැසියෙකු වශයෙන් එම රටේ නීතිරීතිවලට ගරු කිරීම, ජාතික සංකේතවලට ගරු කිරීම ජාතික යුතුකමක් ද වේ. රටක් ශිෂ්ටාචාරගත ද නැද්ද යන්න තීරණය කිරීමේ ප්‍රධාන නිර්ණායකයකි එරට වැසියන් නීතියට සදාචාරයට ගරු කරනවාද නැද්ද යන්න. ඇතැම් හිමිවරුන් නීතිගරුකව පැවිදි ජීවිතය ආදර්ශවත් ලෙස ගත කරද්දී තවත් පිරිසක් රටේ නීති කඩ කරමින් අසංවර ගිහියන් ලෙස හැසිරීමෙන් පිළිබිඹු වන්නේ භික්ෂු සමාජයේ බිඳ වැටීමයි.\n\nබෞද්ධ ප්‍රජාව භික්ෂූන් වහන්සේ හඳුන්වනු ලබන්නේ බුද්ධ පුත්‍රයින් ලෙසය. බුද්ධ පුත්‍රයින් තුළින් බුදුන් වහන්සේ හා සංසදනය කිරීම සාධාරණ නොවුණත් අවම තරමින් ඔවුන් විසින් ගිහි සමාජය පිහිටුවනු ලබන පස් පවින් හෝ උන්වහන්සේලා වැළකෙනු ඇතැයි බෞද්ධයෝ විශ්වාස කරති. අවම තරමින් පංච ශීලය හෝ රකින සමාජයක් ගොඩ නැගීම පිණිස ධර්මය දේශනා කරන භික්ෂූන් වහන්සේ අතර ගිහියන්ටත් වඩා පස්කම් සැපතෙහි වෙලෙන උන්වහන්සේලා සිටින්නේ නම් ඉන් සමස්ත ශාසනයට එල්ල වන්නේ බරපතළ අපවාදයකි. පසුගිය සති කිහිපය තුළ සමාජ මාධ්‍ය ඔස්සේ භික්ෂූන් වහන්සේ කිහිප නමකගේ වීඩියෝ දර්ශන සංසරණය වූයේ උන්වහන්සේලා භික්ෂු විනයට පටහැනිව ක්‍රියා කරන බවට බරපතළ චෝදනා ද එල්ල කරමිනි. ථෙරවාදී බෞද්ධ දර්ශනය ලෝකයට ලබාදෙන මූලස්ථානයක් බවට ශ්‍රී ලංකාව පත්කිරීම සඳහා ක්‍රියා කළ යුතු බවට අදහස් හා යෝජනා ඉදිරිපත් වන පසුබිමක ඒ සඳහා සුදුසු සංඝ සමාජයක් රට තුළ ගොඩනගාගැනීම අතිශය අභියෝගාත්මක කරුණක් බව භික්ෂු විනය පිරිහීම සම්බන්ධයෙන් අසන්නට දකින්නට ලැබෙන කතාවලින් තහවුරු කර ගැනීමට පුළුවන. බුද්ධ, ධම්ම හා සංඝ යනු ත්‍රිවිධ රත්නය යි. මේ ත්‍රිවිධ රත්නයෙන් සංඝරත්නය උතුම් ගුණධර්ම වලින් ඈත්ව පිරිහීමට ලක් වුවහොත් ථෙරවාදී බුදු දහම ලෝකයට ගෙන යෑම තබා රට තුළ ථෙරවාදී බුදු දහම ආරක්ෂා කර ගැනීමත් අභියෝගයක් වනු නොඅනුමානය.\n\nභික්ෂු විනය සම්බන්ධව බුදුන්වහන්සේ කලින් කලට දේශනා කළ සේක. භික්ෂුවකට කම් සැප විඳීම බුද්ධ නීතියට අනුව අකැපය. එසේ වුවත් චීවරය තුළ සිටින්නේ ද මනුෂ්‍යයෙකු බව අප අමතක නොකළ යුතුය. සිවුරු දරා සිටිය දී භික්ෂු විනයට පටහැනිව කටයුතු කුළ භික්ෂුන් නිසා බුදුන්ට පවතින විනය නීති වෙනස් කරමින් අලුතින් විනය නීති පැනවීමට සිදුවිය. මෙයින් පෙනී යන්නේ මෙම ප්‍රශ්නය අදට පමණක් වලංගු වන කාරණයක් නොවන බවයි. මේ වනවිට තොරතුරු බෙදා ගන්නා ප්‍රබලතම මාධ්‍යයක් බවට සමාජ මාධ්‍ය පත්ව තිබීම තුළ ඉතා සුළු කාලයක දී යම් සිද්ධයක් ලක්ෂ ගණනක් අතර හුවමාරු වන්නට ගතවන්නේ තත්ත්පර කිහිපයකි. මෙරට ජාතික ප්‍රශ්නවලදී පෙරමුණ ගෙන අදහස් දැක්වූ භික්ෂුවක් ජපානයේ දී මුහුණ දුන් සිද්ධිය සම්බන්ධයෙන් සමාජ මාධ්‍යයට මුදාහැර තිබූ වීඩියෝව පැය පහක් වැනි කාලයක දී ලක්ෂ 04 ක පමණ පිරිසක් නරඹා තිබිණි.\n\nඒ හා සම්බන්ධව ඔබවහන්සේලාට මුහුණ පෑමට සිදුවන කුමන්ත්‍රණ පහත පරිදි දැක්විය හැකි ය.\n\nඑම ක්‍රියාකාරකම් මගින් පහත සඳහන් පරමාර්ථ මුදුන්පත් කරගැනීම සඳහා ඒ ඒ කල්ලි කණ්ඩායම් ක්‍රියාත්මක වන බවක් පෙනී යයි.\n\nශාසනයේ චිරස්ථිතියට වෙනත් කිසිවකුගේ දඩයමක් නොවී කල්පනාවෙන් ජීවත් විය යුතුය. ඒ මෙසේ ය.\n\nදේශපානඥයන්ගේ අතකොළු බවට පත් නොවීම හා ඔවුන්ගේ ඡන්ද ව්‍යාපාර සඳහා සම්බන්ධ නොවීම, ඡන්ද ව්‍යාපාරයන් සඳහා යොදා ගැනීමේ අදහස ඇතිව සංවිධානය වන පිංකම් උත්සව සඳහා සහභාගී නොවීම, තමන් අවට සිටින සෑම පුද්ගලයෙක්ම වාර්තාකරුවෙක් ලෙස සිතා කටයුතු කිරීම, ස්වයංක්‍රීය කැමරා පද්ධති ආදිය මගින් විහාරස්ථානයේ ආරක්ෂාව තහවුරු කරගැනීම, මිනිසුන් සමග දුරස්ථව කටයුතු කිරීම, බාලවයස්කාර දරුවන් සම්බන්ධව පොදු කටයුතු කිරීමේදී පොදු ස්ථානවල පමණක් කටයුතු කිරීම, ආගන්තුක භික්ෂුවක් දුටු වහා: හැඳුනුම්පත, පැවිද්ද ආදී ශාසනික තොරතුරු විමසා දැන තහවුරු කර ගැනීම, සැක කටයුතු පුද්ගලයන් පිළිබඳව ගත යුතු ක්‍රියාමාර්ග ඒ ඒ ශාසනාරක්ෂක බලමණ්ඩල තුළ තීරණය කොට පොදු එකඟතාවෙන් ක්‍රියාත්මක කිරීම ආදිය සිදු කළ හැකි ය, තථාගත දහමෙහි අන්තිමයකු නොවන්නට වගබලා ගන්න, අද ඔබට ලැබුණු බුදු සසුන හෙට තවත් අයකුට දායාද කරන්න. මේ බුද්ධ වචනයයි.\n\nසමාජ මාධ්‍යයන් ඔස්සේ සම්බුද්ධ ශාසනයට සහ එහි චිරස්ථිතියට බාධාවන අයුරින් විවිධ සිදුවීම් උලුප්පා දැක්වීම නතර කළ හැක්කක් නොවේ. නතර කළ හැක්කේ දුශ්ශීල චර්යාවන්හි යෙදෙන්නේ යැයි සාක්ෂි සහිතව සනාථ වන භික්ෂූන් වහන්සේලා සම්බන්ධයෙන් පියවර ගැනීම පමණකි. ඒ සඳහා සියම් අමරපුර සහ රාමඤ්ඤ නිකායන් සතුව බෞද්ධ නීති මාලාවක් ඇත. ලොව ඕනෑම සමාජ තලයක සංවර පුද්ගලයෝ ද අසංවර පුද්ගලයෝ ද සිටිති. යහපත් පුද්ගලයෝ ද අයහපත් පුද්ගලයෝ ද සිටිති. කෙටියෙන්ම කියතොත් දෙවියෝද රාක්ෂයෝ ද වෙසෙති.\n\n(මේ පිළිබඳව කරුණු දක්වන ලද්දේ මල්වතු පාර්ශවයේ අනුනායක නියංගොඩ විජිතසිරි ස්වාමීන් වහන්සේ ය.)\n\nසමන්ති වීරසේකර",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%90%e0%b6%9a-%e0%b6%9c%e0%b6%ad-%e0%b6%ba%e0%b7%94%e0%b6%ad%e0%b7%94-%e0%b6%b7%e0%b7%92%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%94-%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/63/"
}