{
       "Source": "divaina",
       "Timestamp": "July 11, 2023",
       "Headline": "ඇසළ මස ගිං ගඟ ආශ්‍රිත ප්‍රදේශයන්හි පවත්වන කිරි පොහොය වත් පිළිවෙත",
       "News Content": "වැලිතර, බලපිටිය ආදී වූ බෙන්තර ගඟබඩ ප්‍රදේශ ආශ්‍රිතව හා එකී ප්‍රදේශ පුරා ව්‍යාප්ත මුහුදුබඩ ප්‍රදේශයන්හි ඇසළ පොහොය (ශුද්ධ පොහොය) දිනයේදී පවත්වනු ලබන තත් ප්‍රදේශයටම ගතික අභිචාර විධියක් ලෙස “කිරි පොහොය, කිරි පෝය පූජා විධිය දැක්විය හැකිය. දෙවියන් කෙරෙහි වූ අධික විශ්වාසයෙන් යුතුව පවත්වනු ලබන පාරිශුද්ධභාවය, සශ්‍රිකත්වය සංක්‍රාන්තික රෝග නිවාරණය, භව භෝග සහ පශු සම්පත් ආරක්ෂාව, ආදී අපේක්ෂාවන් මුදුන් පමුණුවා ගැනීමේ අරමුණෙන් යුතුව මෙම පිළිවෙත පවත්වනු ඇත.\n\nරුහුණු මහා කතරගම වාර්ෂික දේව මංගල්‍යය හා සබැඳිව උක්ත ප්‍රදේශවාසීන් කතරගම වැඳ පුදා පඬුරු ඔප්පු කිරීම මෙම චාරිත්‍ර විධියේ ප්‍රථම අවස්ථාව ලෙස දැක්විය හැකිය. විශේෂයෙන්ම වැලිතර පුරාණ පත්තිනි කෝවිල ආශ්‍රිතව ද මෙම ශාන්තිකර්මය දෙදිනක් පුරාවට ප්‍රදේශවාසීන්ගේ සාමූහික ප්‍රයත්නයක් ලෙස උත්කර්ෂවත්ව පැවැත්වේ. රුහුණු රට භාරව වැඩ වසන යැයි විශ්වාසිත කතරගම දෙවියන් මෙම පූජා විධියේදී විශේෂ වෙයි. උක්ත ප්‍රදේශයේ විකාශිත වැලිතර අල්ලිය හෙවත් ආරච්චිල කෝවිල හා ප්‍රදේශයෙහි විකාශිත අනෙකුත් දේවාලයන් ආශ්‍රිතව මෙම පූජා විධිය පැවැත්වෙන අතර ‘අල්ලි’ වශයෙන් හඳුන්වනු ලබනුයේ කතරගම දෙවියන්ගේ අම්බලම් යැයි ද මතයක් මෙම ප්‍රදේශවාසීන් සතුව පවතී. වාර්ෂිකව කතරගම දෙවියන් වෙනුවෙන් පුද පඬුරු ඔප්පු කළ යුතු යැයි විශ්වාසයක් මුල් කරගනිමින් කතරගම දෙවි ප්‍රමුඛ දේව සමූහයා උදෙසා මෙම ශාන්තිකර්මය පවත්වයි.\n\nඋක්ත ප්‍රදේශයන්හි වෙසෙන බහුතර ජන කොටස ‘සලාගම‘ කුලස්තරයයි. මෙම ජනයා සලාගම් නම් භාරතීය බමුණු කුලයෙන් පැවතෙන බවත්, සලාගම බ්‍රාහ්මණයන් යාග හෝම පැවැත්වීම සඳහා සුවිශේෂී වූ ජන කොටසක් බවත් දැක්වෙයි. ශ්‍රී ලංකාවට ඉන්දියාවෙන් වූ ආක්‍රමණ, සංක්‍රමණ හේතුවෙන් එකී භාරතීය ආභාසයන් සිංහල ජනතාවට හිමි වීම සාධාරණීකරණය කළ හැකි මතවාදයන් ඉදිරිපත් වේ. විශේෂයෙන් ඇසළ මාසයේදී මෙම යාතු කර්මය පැවැත්වීම පිළිබඳව මෙබඳු අදහසක් මෙම ප්‍රදේශවාසින් තුළ පවතී. සංස්කෘත භාෂාවෙන් ‘අෂ්ඨ’ යනුවෙන් ද, පාලි භාෂාවෙන් ‘ආසාළහ’ යනුවෙන් ද ඇසළ මාසය හඳුන්වයි. නක්ෂත්‍රානුකූලව ආගමික හා යාතුකර්ම උත්සව සඳහා ඇසළ මාසය සුවිශේෂී වනුයේ වස්සාන ඍතුව ආරම්භ වනුයේ මෙම මාසයේ වීමත්, භාරත හා ලාංකික වැසියන් බොහෝ විට නැකැත් කෙළි සඳහා මෙම කාලය යොදා ගැනීමත් නිසා විය හැකිය.\n\nවිශේෂයෙන් නක්ෂත්‍රයෙහි “අවසල, උතුරුසල නැකැත්වලට පැමිණි චන්ද්‍රයා පුර පසළොස්වක තිථිය ලබන තෙක් ද, සූර්යයා කටක රාශියේ හෙවත් චන්ද්‍රයාට හිමි ලග්න ගතවද සිටින විට මිනිසුන් තුළ දැහැමි වූත්, විනෝදකාමී වූත් සිතුවිලි පහළ කරවන බැව් දැක්වෙයි. බෞද්ධාගමිකවද බුද්ධ කාලීන සමාජයෙහි ලෝසතගේ හිත සුව පිණිස දම්සක් පැවැතුම් සූත්‍රය පවත්වන ලද්දේ ද, ශ්‍රී ලංකාව පුරා විකාශිත දේවාලයන්හි දේව පූජෝපහාර, මඩු, පෙරහැර ආදි වූ චාරිත්‍ර විධි පවත්වනුයේ ද මෙම ඇසළ මාසයේ වීම සුවිශේෂී වෙයි. එබැවින් මෙම ශුද්ධ වූ සැදැහැ සිතින් පවත්වනු ලබන පූජා විධිය පැවැත්වීම සඳහා ඇසළ පොහොය දිනය යොදාගන්නට ඇත.\n\nඋක්ත කිරි පොහොය ශාන්තිකර්මයේදී චාරිත්‍ර විධි පූර්ව සහ ශාන්තිකර්ම දින චාරිත්‍ර ලෙස වර්ග කළ හැකිය. ඇසළ මාසයට පෙර කප්සිටුවීමෙන් අනතුරුව ඇසළ මාසය ආරම්භ වෙත්ම උක්ත ප්‍රදේශ වැසියන් මෙම පූජා විධිය වෙනුවෙන් යුහුසුළු වෙත්. උක්ත පූජා විධිය අවසන් වනතුරු මස්, මාළු (පිළිහුඩු) අනුභවයෙන් තොර වීමටත්, ඔවුන් පාවිච්චි කරනු ලබන ගේ දොර උපකරණ (ඇඳ ඇතිරිලි, කොට්ට, මෙට්ට) ආදිය පිරිසිදු කිරීමටත්, වතුපිටි, පාරතොට නිවාස පිරිසිදු කිරීමටත් යුහුසුළු වෙති.\n\nඉන් අනතුරුව අලුත් කලයකට මුහුදු ජලය (කරිජ්ජ, කරදිය) ගෙනවිත් නිවස සහ මුළුතැන්ගෙය අවට ඉසීම සිදුකරනු ලබයි. නිවැසියන් සියලු දෙනාම නා පිරිසිදු වී දෙවියන් විෂයෙහි වන කිරි දානය පිළියෙළ කිරීම උදෙසා සූදානම් වෙයි. විශේෂයෙන්ම පිටි කෙටීම මගින් කිරි දානයෙහි කිරියා, කැවුම් සඳහා අවශ්‍ය පිටි මිශ්‍රණය ‘හාල්කිරි’ ලෙස හඳුන්වයි. කිරි දානය පිළියෙල කිරීම සඳහා නොඉඳුල් නෑඹිලි, හට්ටි, ඇතිලි, කරමූඩි, මැටි කෝප්ප, කළ භාවිත කිරීමත්, එකී දානය පිසීම සඳහා බොහෝවිට පුරුෂ පක්ෂය සහභාගි වීමත් විශේෂ වේ.\n\nඇසළ පොහොය දිනය එළැඹීමට ප්‍රථම සෑම නිවසක් ඉදිරියේම මල් පැළක් (ගොප් කොළ වලින් සෑදූ) සැරසීම මෙම ප්‍රදේශයේ සාමාන්‍ය දර්ශනයකි. ඇසළ පොහොය දින උදෑසන නිවැසියන් එක්ව පොල් හීනියට ගා කිරිබත් සහ හාල් කිරි, පොල් කිරි, පැණි, කජු, වියළි මිදි යොදා කිරිබත පිළියෙල කරන අතර එලෙස පිළියෙල කරන ලද කිරි දානයේ මුල් කොටස සරසන ලද පහන් පැළට පූජා කරනුයේ දෙවියන් උදෙසාය. මෙය ‘ගොටුව ඔප්පු කිරීම’ ලෙසද හඳුන්වයි. මෙලෙස පූජා කරනු ලබන ආහාර ලෙස හල්කිරි (කිරියා) කිරිබත්, කෙසෙල් ගෙඩියක් සහ විලක්කුවක් ද දැල්වීම සිදුකරයි. ඉන් අනතුරුව නිවසෙහි වසන වැඩිහිටිම පුද්ගලයා විසින් තමා ඇතුළු නිවැසියන්ගේ විශේෂයෙන්ම කිරි සප්පයන් (කුඩා දරුවන්) ආරක්ෂා කර දෙන මෙන් කතරගම දෙවියන්ට යාතිකා කිරිම සිරිතකි. ඉන් අනතුරුව ගම්වැසියන් විසින් කිරියා කෑලි නොකපා එම පිසින ලද භාජනයෙන් හැන්දක් කිරියා හුවමාරු කිරීම සිදුකරනු ලබයි.\n\nනිවසේ සාලය මැද අලුත් පැදුරක් එළා, නිවසේ සෑම සාමාජිකයෙකු වෙනුවෙන්ම කිරි ආහාරය කෙසෙල් කොළ මතට බෙදා, කිරි ආහාර අනුභව කිරිම සිරිතය. යම් හේතුවක් මත නිවැසියකු මෙයට සහභාගි නොවන්නේ නම් ඔහු / ඇය වෙනුවෙන් අයිති පංගුව බෙදා අයින් කිරීම සිදුකරනු ලබයි.\n\nඉන් අනතුරුව සකසා ගත් කිරි දානයේ කොටසක් පුරාණ පත්තිනි දේවාලය වෙත දේව දානය ලෙස ගෙන යාමද සිරිතකි. තෙල් මල් රැගෙන දෙවියන් වන්දනා කර දේවාලයේ ප්‍රධාන කපු මහතා හමුවී දේව ආශිර්වාදය ලබාගැනීමට ගම්වැසියන් යුහුසුළු වෙති. ඉන් අනතුරුව ගම්වැසියන් කිරි පොහොය ශාන්තිකර්මයට අවශ්‍ය ශ්‍රම සහ භෞතික ආධාර ලබාදීමට කටයුතු කරනු ලබයි. විශ්ෂයෙන්ම වැලිතර අල්ලිය ආරච්චිලාගේ කෝවිලහි සහ පුරාණ වැලිතර පත්තිනි කෝවිළෙහි ඇසළ පොහෝ දින රාත්‍රියෙහි කිරි පොහොය අද්‍යතනයේදී උත්කර්ෂවත් අයුරින් පවත්වනු ලබයි. රාත්‍රී පේබත් දානය, කාලපන්දම්ගස කපා රැගෙන ඒම සහ සිටුවීම, පසුදින උදෑසන කිරිබත් දානය, රූකඩ පුද පඬුරු ලබාගැනීම, සවස සලඹ සැලීම, පොරපොල් ගැසීම, සවස හමාර දානය, අලුත් දැක්ම රැගෙන පෙරහැරින් කතරගම බලා පිටත්වීම දැක්විය හැකිය. මීට අමතරව විශේෂ නර්තනාංග රඟ දැක්වීමද ඇතැම් දේවාලයන්හි සිදුකරයි.\n\nඋක්ත ප්‍රදේශයන් පුරා විකාශිත අල්ලිය දේවාල ගණනින් විසි හතරක් බව දේවාල නින්දගම් සාහිත්‍ය මූලාශ්‍රයන්හි සහ ශාන්තිකර්ම කාව්‍ය සාහිත්‍යයෙහිද දැක්වෙයි විශේෂයෙන්ම ඉතිහාසගත මූලාශ්‍රයන්ට අනුව විජයබා රජුගේ පුත් දෙවන පැරකුම්බා රජුගේ අමාත්‍යවරයෙකු වූ (කහවේ ශ්‍රී සුමංගල හිමි, සිදත් සඟරා භාවසන්නය, 1929-232 පිටුව) දේව පතිරාජ අමාත්‍යාගේ අගබිසවට පත්තිනි දෙවියන් ඇදහීම සඳහා අල්ලිය (කොටුව) දේවාල නිර්මාණය කර ඇති බැව්ද දේවපතිරාජ අමාත්‍යයාට පූර්ව කලකදී විසූ බැව් සඳහන් සුදුමල් බණ්ඩාර (දැඩිමුණ්ඩ) දෙවියන් ඇදහීම සඳහා මෙම අල්ලි දේවාල ඉදිකළ බවටද මතයකි.\n\nක්ෂිර සංකල්පය මත විකාශිත ඇසළ පොහොය නම් වූ බුද්ධ කාලීන ඉතිහාසයෙහි සහ ශ්‍රී ලංකා බෞද්ධ ඉතිහාසයෙහි සුවිශේෂී කාරණයක් එවැනි ශුද්ධ පොහොය ඇසළ පොහොය දින ප්‍රාදේශීකව ජන සාමූහිකයන්ගේ විශ්වාසය මත පදනම්ව පවිත්‍රත්වය සඳහා මූලික ස්ථානයක් හිමිවන මෙම පූජා විධිය පිළිබඳවත්, එහි සංස්කෘතික සහ සාමාජීය වටිනාකම පිළිබඳව අද්‍යතන සමාජයට සංජානනය කිරීම මෙම ලිපියෙහි මූලික අරමුණයි.\n\nඩී.එල්.අයි.එස්. රන්චාමරබාහිර කථිකාචාර්යසංස්කරණය – වසන්ත ලියනගේ",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b7%83%e0%b7%85-%e0%b6%b8%e0%b7%83-%e0%b6%9c%e0%b7%92%e0%b6%82-%e0%b6%9c%e0%b6%9f-%e0%b6%86%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%ad-%e0%b6%b4%e0%b7%8a%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/64/"
}