{
       "Source": "divaina",
       "Timestamp": "July 9, 2023",
       "Headline": "රනිල් ප්‍රේමනාත් සමඟ උඩින් ගියපු ගමනක්…",
       "News Content": "දේශීය ණය ප්‍රතිව්‍යුහගතකරණය කිරීම සම්බන්ධයෙන් රජය පාර්ලිමේන්තුවට ඉදිරිපත් කළ යෝජනා පසුගිය සෙනසුරාදාම වැඩි ඡන්දයෙන් සම්මත විය. විපක්ෂය බලාපොරොත්තු වූ උණුසුමක් රට තුළ මතු නොවූයේ ඒ ගැන ආණ්ඩුවේ වගකිවයුතු අය කළ කරුණු පැහැදිලි කිරීම් නිසාය.\n\nජනතාවගේ අර්ථසාධක මුදල්වලට හෝ සේවා නියුක්තිකයන්ගේ භාර අරමුදල්වලට මෙන්ම බැංකු තැන්පතුවලට මෙමගින් හානියක් වන්නේ නැති බව ජනතාවට ඒත්තු ගන්වන්නට විෂය භාර ඇමැතිවරු හා මහ බැංකුවේ අධිපති, මුදල් අමාත්‍යාංශයේ ලේකම් ඇතුළු නිලධාරීන් සමත්ව සිටියහ. විශේෂයෙන්ම මෙහිදී ආචාර්ය රංජිත් සියඹලාපිටියගේ කාර්යභාරය ද කැපී පෙනෙන්නට විය.\n\nපාර්ලිමේන්තුවේ වැඩකටයුත්ත අවසන් වන්නටත් පෙර ජනාධිපති රනිල් වික්‍රමසිංහ ඊළඟ පියවර ආරම්භ කළේ ආණ්ඩුවේ ඉදිරි වැඩකටයුතු ගැන ජාත්‍යන්තරය දැනුවත් කිරීමේ ව්‍යාපෘතිය ආරම්භ කරමිනි. එහි මුල් පියවර ලෙස ලංකාවේ විදේශීය තානාපතිවරු හා මහකොමසාරිස්වරු දැනුවත් කිරීමට සැලැස්මක් තිබිණි. තානාපතිවරුන්ට මේ රටේ භෞමික විවිධත්වය සංස්කෘතික විවිධත්වය මෙන්ම ස්වභාව සෞන්දර්ය ගැන ප්‍රායෝගික අවබෝධයක් ලබා දෙමින් සංචාරක කර්මාන්තය ඇතුළු දේශීය කර්මාන්ත දියුණු කිරීමට මොනතරම් හැකියාවක් අපට තිබේ දැයි පෙන්වා දෙමින් අනාගත ආර්ථික වැඩපිළිවෙළ ගැන ඔවුන්ට යම් අවබෝධයක් ලබාදීම ජනාධිපතිවරයා ගේ අරමුණ විය. ඔහු මේ සඳහා ජනපතිවරුන්ට විශේෂ සංචාරයක් හා විශේෂ රාත්‍රී භෝජන සංග්‍රහයක් සූදානම් කළේය.\n\n● තානාපතිවරු පනහක් දුම්රියෙන් නුවරඑළියේ…\n\nජනාධිපතිවරයා සෙනසුරාදා හවස මේ වැඩකටයුත්ත සංවිධානය කිරීමට නුවරඑළිය බලා පිටත්ව ගියේය. ඔහුට අවශ්‍ය වූයේ මහනුවර දී නව තානාපතිවරුන් 10 දෙනකුට අක්තපත්‍ර ලබාදී ඒ අය ද ඇතුළත්ව ලංකාවේ තානාපතිවරු හා මහකොමසාරිස්වරු විශේෂ දුම්රිය සංචාරයකින් නුවරඑළිය ජනාධිපති මන්දිරය දක්වා ගෙන්වා ගැනීමටයි. රාත්‍රී භෝජන සංග්‍රහයෙන් පසුව පසුදා නානුඔය සිට යළිත් අඹේවෙල ඔහිය ඉදල්ගස්හින්න දියතලාව හපුතලේ බණ්ඩාරවෙල හරහා ආරුක්කු නමයෙ දෙමෝදර පාලම පෙන්වන්නටත් ඒ හා බැඳුණු පාරිසරික වටිනාකම් පෙන්වන්නටත් ජනාධිපතිවරයාට අවශ්‍ය විය. ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සාගල රත්නායක, ආශු මාරසිංහ ඇතුළු පිරිස මේ සියල්ල මැනවින් ඒ වෙනවිටත් සංවිධානය කර අවසන් කර තිබිණි.\n\nරනිල් අතරමඟ තිබූ වැඩ සියල්ල නිම කරගෙන සෙනසුරාදා හවස නුවරඑලියට ගියේ ය. දුම්රිය මගින් නානුඔය දුම්රිය ස්ථානය දක්වා පැමිණි තානාපති විශේෂ දූත පිරිස එතැන් සිට පිළිගෙන පරිසරයේ සුන්දරත්වය පෙන්වමින් නුවරඑළියේ ජනාධිපති මන්දිරය වෙත රැගෙන එනු ලැබීය.\n\nසාමාන්‍යයෙන් රටවල තානාපතිවරු කොළඹ සිටියත් ඔවුන් එකිනෙකා හමුවන්නේ සහ හමුවී එකට විනෝද වන්නේ නැති තරම්ය. එහෙත් මේ ගමන ඔවුන්ට අලුත්ම අත්දැකීමක් වූයේ සංචාරය තුළ එකට එක්වී ගී කියන්නට නටන්නට විනෝද වන්නට හා එකිනෙකා සමග ලෙන්ගතු කතාබස් කරන්නට ද විශේෂ අවස්ථාවක් ලැබී තිබූ නිසාය.\n\nනුවරඑළිය ජනාධිපති මන්දිරයේ දී මේ අමුත්තන් පිළිගනු ලැබුවේ මහාචාර්ය මෛත්‍රී වික්‍රමසිංහ මැතිනියයි. ජනාධිපති මන්දිරය වූ කලී ඔවුන්ට බලා නිම කරන්නට නොහැකි තරමේ කෞතුක භාණ්ඩ හා කෞතුක වටිනාකම් රාශියක් සහිත ස්ථානයකි. තානාපතිවරු විවේක ගන්නවා වෙනුවට කළේ ජනාධිපති මන්දිරයේ සිරි විසිතුරු කෞතුක වටිනාකම් නරඹමින් දැනුවත් වීමය.\n\nඇමෙරිකානු තානාපති ජූලි චැන්ග් බි්‍රතාන්‍ය ජාතිකයන් විසින් තැනූ මේ අනර්ඝ මන්දිරයේ සිරි විසිතුරු බලමින් ඇවිදින අතර එහි සවිකර තිබූ ලොව ඉපැරණිම වර්ගයේ දුරකථනයක් දුටුවේය. නැවතී එය පරීක්ෂා කරමින් සිටින අවස්ථාවේ එතැනට ජනාධිපති රනිල් ද පැමිණියේය..\n\nමේක මේඩ් ඉන් ඉන්ග්ලන්ඩ් රනිල් පැහැදිලි කළේය…\n\nතාමත් මේක වැඩ කරනවද…\n\nවැඩ කරනවද කියලා ඔබතුමියම බලන්නකෝ කියමින් අංක කරකවා ඉන් දුරකථන ඇමතුමක් ගෙන ජූලි චන්ග්ට දුන්නේය. එතන එය බලා සිටි ඉහළ නිලධාරියෙක් ජනාධිපතිවරයාට විහිලුවක් කළේ මෙසේය.\n\nඔබතුමා ඇමෙරිකාවටම හොඳ පණිවිඩයක් දුන්නේ…\n\n“මං මේ ගොල්ලන්ව ගෙන්නලා ලංකාවේ උඩරට පළාත පෙන්නලා සංචාරක කර්මාන්තයට හා කර්මාන්ත වලට අපිට තියන හැකියාව පෙන්නලා ඇමරිකාවට විතරක් නෙවෙයි, මුළු ලෝකෙටම පණිවුඩයක් දෙනවා. කවුරුවත් මේවා ගැන කලින් හිතලවත් තියෙනවද…”\n\n“ඒක හරි සර්… සර් ඉන්නේ අපි කාටත් ගොඩාක් ඉස්සරහින්…” නිලධාරියා නිහතමානීව කීවේය.\n\nජනාධිපති මන්දිරය අතීත ශ්‍රී විභූතිය මොනවට පැහැදිලි කරමින් මන්දිරය ඉදිරිපස ලොකු ගිනිමැලයක් ඇවිලෙමින් හතර වට ශීතය දුරු කරද්දී සරල සිංහල ආහාර වේලක රස බලන්නට ද ඔවුන්ට අවස්ථාව උදා කර දී තිබිණි. පහුවදා එනම් ඉරිදා මේ විදේශීය දූත පිරිසට සීත කඳුකරේ සිරි විසිතුරු පෙන්නීමේ නානුඔය – දෙමෝදර දුම්රිය සංචාරය සිදු විය.\n\nරනිල් හමුවන්නට ආ පොහොට්ටුවේ අමුත්තා…\n\nවිදේශීය දූත පිරිස් ඉන් සමුගත් පසුව ජනාධිපතිවරයා මදක් විවේකයෙන් කල්ගත කරන්නට කල්පනා කරද්දී ඔහුට එක්තරා ආරංචියක් ලැබිණි.\n\n“සර්… අර ප්‍රේමනාත් සී දොලවත්ත මන්ත්‍රීතුමාත් පවුලේ කට්ටියත් එක්ක නුවරඑළිය ඇවිල්ලා ඉන්නවා …”\n\n“ඉතින් එයාටත් එන්න කියන්න අපිත් එක්ක රෑට කෑම ටිකක් කන්න…”\n\n● අහඹු හමුවීමක්\n\nප්‍රේමනාත් සමග ජනාධිපතිවරයාගේ එම හමුව විශේෂ වැදගත් සාකච්ඡාවක් පැවැත්වුණු අවස්ථාවක් විය. දෙදෙනා තනිව පැය දෙකකට ආසන්න කාලයක් කතාබස් කරමින් සිටි බව වාර්තා විය. එපමණක් නොව, ජනාධිපතිවරයා සමග පසුදා උදේ ගමනක් යන්නට ද දොලවත්ත මන්ත්‍රීවරයාට රනිල්ගෙන් ආරාධනයක් ලැබිණ.\n\nකෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීරගේ දේශපාලන දිවියට වසර 35 ක් සම්පූර්ණ වීම නිමිත්තෙන් සංවිධානය කර තිබූ “අමරවීර සමර” උපහාර උත්සවයට ප්‍රධාන ආරාධිතයා ලෙස රනිල් වික්‍රමසිංහට ආරාධනා කර තිබිණි. තුන්වන සඳුදා පෙරවරුවේ හම්බන්තොට එම්රික් ශාලාවේ පැවැත්වෙන මෙම උත්සවයට තමන් සමග ගුවන් මගින් යන්නට එක්වෙන්නැයි රනිල් දොලවත්ත මන්ත්‍රීවරයාට ආරාධනා කළේය.\n\nපසුදා උදෑසන ගුවන් මගින් යන ගමනට ඔක්කොම සහභාගි වූයේ පුද්ගලයන් හය දෙනෙකි. ගුවන් හමුදාවේ දෙදෙනෙක්, ආරක්ෂකයන් දෙදෙනෙක්, ජනාධිපති හා දොලවත්ත පමණකි. ගමන අතරතුරත් දෙදෙනා බොහෝ වෙලා සාකච්ඡා කළ බව හෙළි විය. අතරමගදී දොලවත්ත මන්ත්‍රීවරයා තම දුරකථනයෙන් ජනාධිපතිවරයා සමග සෙල්ෆි ඡායාරූපයක් අරගත්තේ කවදා හෝ එය තමන්ට ඉතා වටිනා සිහිවටනයක් වන බව දන්නා නිසා වන්නට ඇත. ජනාධිපති පිළිගන්නට පැමිණි පිරිස දොලවත්ත මන්ත්‍රීවරයාද ඔහු සමග පැමිණෙන බව දැක පුදුම වූහ. වෙනදා අමරවීරගේ මෙවන් උත්සවවල ප්‍රධාන අමුත්තන් වන්නේ රාජපක්ෂවරුය. නැත්තං සිරිසේනලාය. මෙවර ස්ථානයක් ලැබී තිබුණේ ජනාධිපති රනිල් වික්‍රමසිංහට ය.\n\nඑහිදී ජනාධිපතිවරයා ඉතා විශේෂ කතාවක් කළේය. ජනාධිපතිවරයා මේ රටේ වගකීම භාර ගත් මොහොතේ පටන් ඔහුට පැමිණි අභියෝග ගැන කියමින් සාර්ථක කතාවකට ආරම්භයක් තැබුවේය. අනතුරුව විපක්ෂ නායක සජිත් ප්‍රේමදාසට දැන්වත් විවේචනය කර කර කාලය අපතේ යැවීම වළක්වා මේ රට වෙනුවෙන් ආණ්ඩුව හා එක්වී කටයුතු කරන්නැයි ආරාධනයක් කළේය. ඔහු මේ කතාව තුළ විශේෂ කරුණු ගණනාවක් අවධාරණය කළේය. බෙදී වෙන්වී කටයුතු කරමින් විවේචනය කරමින් කාලය කා දැමීම අපරාධයක් බව පෙන්වා දුන්නේය. විපක්ෂයත් එකට එකතු වී රජයේ අඩුපාඩු පෙන්වා දෙමින් ඒවා නිවැරදි කරමින් අභියෝග ජයගත හොත් දිනන්නේ රට බව පෙන්වා දුන්නේය. ඒ කැප කිරීමේ දී විපක්ෂ නායකකමට අභියෝගයක් වෙයි නම් එයා ආරක්ෂා කර දෙන්නට තරම් කැප වන බව ද ජනාධිපතිවරයා කීවේය.\n\nමෙම උත්සවයට රෝහණයේ සිටින පැරණි ශ්‍රී ලංකා නිදහස් පාක්ෂිකයන් විශාල පිරිසක් පැමිණ සිටියහ. තේ පානය අවස්ථාවේදී ඔවුන් පැමිණ ජනාධිපතිවරයා හා කතාබස් කරන්නට විය. ඒ අතර එක්තරා අමුත්තෙක් පැමිණ ජනාධිපතිවරයාගෙන් මෙසේ ඇසීය…\n\n“සර්ට මාව අඳුරන්න පුළුවන්ද..?” ඒ ඇසුරේ හිටපු නගරාධිපති ඉරාජ්ය.\n\n“මොකද බැරි … ඔයා කරන වැඩ නිසා ඔයාව මුළු රටම දන්නවා නේ. මේ බලන්න… මෙයා අහනවා මෙයාව මට අඳුරන්න පුළුවන්ද කියලා. මෙයා මේ පහුගිය දවස්වල කරපු වැඩ හින්දා ලංකාවම මෙයාව දන්නවා. ඉතින් මට අඳුරන්න බැරියැ…” කියා අවට ඉන්න අයට කියමින් ජනාධිපති සිනාසුනේය. එතන සිටි සමහර ප්‍රාදේශීය දේශපාලඥයන් හා විශේෂ පුද්ගලයන් පැමිණ ජනාධිපතිවරයා හා කතාබහ කරද්දී අස්වැසුම ගැන ඇසීය. අස්වැසුම නිසා සමෘද්ධිය අහිමි වන තත්ත්වයක් උදාවී තිබෙනවා නේදැයි ඔවුන් විමසා සිටියහ.\n\n“තවම ඉවරයක් නෑනේ… අඩුපාඩු තිබෙන්න පුළුවන්. හැබැයි ඒවා ඔක්කොම ජනතා හිතවාදී ලෙස ඉදිරියේදී නිවැරදි කරනවා…”\n\n● වමේ මහ ගෙදරට අවුරුදුම අසූවක්…\n\nඅමරවීරගේ උත්සවය හම්බන්තොට පැවැත්වෙන අවස්ථාවේ කොළඹ ශ්‍රී ලංකාවේ කොමිනිස්ට් පක්ෂයේ විශේෂ උත්සවයක්ද පැවැත්වෙමින් තිබිණි. ඒ ඔවුන්ගේ පක්ෂයට අවුරුදු අසූවක් සම්පූර්ණ වීම හේතුවෙනි.\n\nමෙම උත්සවය පැවැත්වුණේ මහරගම තරුණ සේවා සභාවේ ප්‍රධාන ශ්‍රවණාගාරයේ ය. එක්සත් ජාතික පක්ෂය හා ජනතා විමුක්ති පෙරමුණ හැරුණු විට අනිත් සියලුම දේශපාලන පක්ෂවලට මෙම උත්සවයට ආරාධනා කර තිබීම විශේෂත්වයකි. කොමියුනිස්ට් පක්ෂය ක්‍රියාත්මක වන චීනය, වියට්නාමය, දකුණු කොරියාව, නේපාලය, ඉන්දියාව, බංග්ලාදේශය වැනි රටවලින්ද නියෝජිතයන් පැමිණ සිටියහ. උත්සවය හරි වෙලාවට (2.45)ට ආරම්භ විය. ඩිව් ගුණසේකර හොඳ ආරම්භයක් ගනිමින් ඉතා විශිෂ්ට\n\nගණයේ කතාවක් කළේය. මුදියන්සේ දිසානායකගේ සංස්කෘතික කණ්ඩායම විසින් මෙහෙයවනු ලැබූ වැඩකරන ජනතාව හා දේශීය ක්‍රමයක් ඔප්නැංවෙන සංස්කෘතිකාංග ගණනාවක්ද උත්සවය පුරා දක්නට ලැබිණි.\n\n1955 දී දොස්තර වික්‍රමසිංහ විසින් සංග්‍රහ කරන ලද, ඉදිරි මග නමැති පොතක් තිබිණි. ලංකාවේ කර්මාන්ත හා කෘෂිකර්මය ගොඩනඟමින් රටේ ආර්ථිකය සංවර්ධනයේ මාවත දිගේ ඉදිරියට ගෙන එන ආකාරය ගැන විස්තර කළ එම පොත “ඉදිරිමග” නම් විය. මෙම උළෙලේ පැවති විශේෂම අංගය වූයේ එම මුල් පොත පදනම් කරගෙන ලියවුණු “ඉදිරි මගින් ඉදිරියට” නම්වූ අලුත් ග්‍රන්ථයක් එළිදැක්වීම ය.\n\nඋත්සවයට කතා තුනකි. එකක් මහලේකම් ජී වීරසිංහගෙය. අනික ඩියුගේය. ප්‍රධාන දේශනය ඌව විශ්වවිද්‍යාලයේ උපකුලපති මහාචාර්ය ජයන්ත ලාල් රත්නසේකර ගේය. මේ රට ගොඩනැඟිය හැකි ආකාරය ගැන ඔහු හොඳ සාරගර්භ කථාවක් කළේය. මෙරට දේශපාලන පක්ෂ ගණනාවක නියෝජිතයෝ මහත් උනන්දුවෙන් සහභාගි වූ උත්සවය හරි වෙලාවට අවසන් වූයේ වීරසුමන වීරසිංහගේ ස්තුති කතාවෙන් පසුවයි.\n\nඋත්සවයේ පළවෙනි අදියර අවසන් වුවත් ඉතා වැදගත්ම අදියර තිබුණේ බදාදා රාත්‍රියේ බණ්ඩාරනායක අනුස්මරණ සම්මන්ත්‍රණ ශාලා පරිශ්‍රයේ ලැවැන්ඩර් ශාලාවේය. අසූ වැනි සංවත්සරයට විදෙස් රටවලින් පැමිණ සිටි ආරාධිතයෝ, සියලුම දේශපාලන පක්ෂ නියෝජිතයෝ හා මාධ්‍යවේදීන් එම උත්සවයට ආරාධනා ලැබ සිටියහ. වාමවාදී සංකල්ප අනුව රටක මානව සුභසාධනය ශක්තිමත් කරමින් ආර්ථික සමෘද්ධිය ළඟා කර ගැනීම ගැන ඉතා හොඳ සංවාදයක් මෙහිදී ඇතිවිය. දෙමළ පක්ෂ නියෝජිතයෝ ද බහුතරයක් පැමිණ සිටියහ. විමල් ගම්මන්පිල, මහාචාර්ය ජී. එල්, මහාචාර්ය චරිත, ඩග්ලස්, සිද්ධාර්ථන් ඇතුළු පාර්ලිමේන්තුවේ සැලකිය යුතු මන්ත්‍රී පිරිසක් සිටියහ. මේ අවස්ථාවට නම් ජනතා විමුක්ති පෙරමුණේ හරිනි සහ එක්සත් ජාතික පක්ෂයේ වජිර පැමිණ සිටියහ. රාත්‍රී ආහාරය සමඟ මත්පැන් ලෝලීන්ට ද අවශ්‍ය කළමනා සපයා තිබූ බැවින් මාධ්‍යවේදීන්ගේ සහභාගිත්වයෙහිද අඩුවක් නොවීය.\n\n● ගිනි පෑගිල්ල ගැන කතරගම ගැටුමක්\n\nතුන් වන සඳුදා මහින්ද අමරවීරගේ උත්සවයට සහභාගි වූ ජනාධිපති රනිල් වික්‍රමසිංහ ඇතුළු පිරිස කතරගම ඇසළ මහ පෙරහැර බලන්නට ද සහභාගි වූහ. ඔවුන් මුලින්ම ගියේ කතරගම ජනාධිපති මන්දිරයටයි. මන්දිරයේ හවස් වනතුරු විවේක ගත් ජනාධිපතිවරයා පළමුව කිරිවෙහෙර වැඳපුදා ගන්නට ගියේය. කිරිවෙහෙර අධිපති හිමියන් ඔවුන් වෙනුවෙන් එක්තරා සංග්‍රහයක් ද සූදානම් කර තිබිණි. ජනාධිපති සමග සාගල රත්නායක, ශෂීන්ද්‍ර රාජපක්ෂ, දුමින්ද දිසානායක, මහින්ද අමරවීර, ජගත් පුෂ්පකුමාර, චාමර සම්පත් ඇතුළු දේශපාලඥයෝ ගණනාවක්ම වූහ. මහා දේවාලයත් වැඳපුදාගෙන පෙරහැර බලන්නට බස්නායක නිලමේ ඩිෂාන් ගුණසේකර ගේ බංගලාව ළඟට එන විට හරි වෙලාවද පසු වී තිබිණි…\n\nඑහිදී ජනාධිපතිවරයා ගේ අවධානයට ලක්වුණු කාරණාවක් වූයේ ගිනි පෑගීමේ ස්ථානය සම්බන්ධයෙන් අභිනවාරාමාධිපති හිමියන් හා මහා දේවාලයේ කපු මහත්වරුන් පිරිසක් අතර ඇති වූ ගැටුමයි.\n\nසාමාන්‍යයෙන් ගිනි පෑගීමේ උත්සවය සංවිධානය වන්නේ අභිනවාරාමය ඉදිරියේ තැනිතලා බිම් කොටසේ ය. මෙවර එය සූදානම් කිරීමට කපු මහත්වරුන් උත්සාහ ගත් අවස්ථාවේ විහාරාධිපති හිමියෝ ඊට විරුද්ධත්වය ප්‍රකාශ කර තිබුණි. උන්වහන්සේ පවසා තිබුණේ පාගන විට අවුලන ගිනිදැල්වලින් දුමාරය පැමිණ අභිනවාරාමයේ අභිනව චෛත්‍යයට හානියක් වන බැවින් ගිනි පෑගීම ඉන් මදක් ඔබ්බට ගෙන යන්න කියාය.\n\nඑහෙත් කපු මහත්වරුන් ස්ථානය වෙනස් කරන්නට කැමැත්තක් දක්වා නැති බැවින් ගැටුමක් ඇති විය. ගැටුම සමථයකට පත් කරන්නට පැමිණි බස්නායක නිලමේවරයාටද දේවාලයේ කපු මහත්වරුන් අභියෝග එල්ල කරන්නට පටන් ගෙන ඇත්තේ ඒ මොහොතේය. සැබවින්ම මෙය ගිනි පෑගීම මුල්කොටගෙන මේ අවස්ථාවේ මතුවත් මේ ගැටුමට දිග ඉතිහාසයක් මේ දෙපිරිස අතරම තිබිණි. ජනාධිපති රනිල් එහි ඉතිහාසය පැහැදිලිව සොයාගත්තේය…\n\n“දැන් මේවා පන්සල් නෙවෙයි හෝටල් බවට පත්වෙලා. දවසින් දවස අභිනවාරාමය මුල් මුල්කරගෙන කෙරෙන ඉදිකිරීම් නිසා දෙවියන් වඳින්න කතරගම එන මිනිස්සුන්ගේ දේව වන්දනාවන්ට හා විවිධ සංස්කෘතික ක්‍රියාකාරකම්වලට තියෙන ඉඩකඩ සීමිතවෙලා..” කපු මහත්තුරු නඩු කියන්නට පටන් ගත්හ.\n\n“මේක විසඳන එක ටිකක් සංකීර්ණයි. දේවාලෙ නඩත්තුවට මේ බැතිමතුන් පූජා වට්ටිවලට තබන මුදල් කිසි දෙයක් මේ භූමිය පරිපාලනය කරන නිලමේ කාර්යාලයට ලැබෙන්නෙත් නෑ…” කතරගම තියෙන්නේ දෙවියන්ටත් විසඳන්න බැරි ප්‍රශ්න යැයි කියමින් දේශපාලනඥයෝ මේවා ගැන කතාබහ කරන්නට වූහ.\n\n● පොලිස්පති ආරවුලේ කෙළවරක් දෙවියන්ට…\n\nමේ අතර කතරගම තවත් කතාවක් පැතිර ගියේය. කතාව ඊළඟ පොලිස්පති ගැනය. ඊළඟ පොලිස්පති වන්නට බලා සිටින බොහෝ දෙනෙක් පහුගිය දිනවල කතරගම ගොස් දිගින් දිගටම විවිධ පූජා කර්මවලට සම්බන්ධ වී ඇත. ඒ සම්බන්ධයෙන් භාරහාර ද බොහෝය. ඒ අතර ජනාධිපති රනිල් වික්‍රමසිංහ සමග කතරගම සංචාරයේ දක්නට ලැබූ තවත් පුද්ගලයෙක් වූයේ හිටපු පොලිස්පති ඩී සී වික්‍රමරත්නයි. ජනාධිපති නුවරඑළියෙ යනවිට ඔහු නුවරඑළියේ ය. පසුගිය 26 වැනිදා සේවය දීර්ඝ නොකිරීම නිසා ඔහුට විශ්‍රාම ගන්නට සිදුවිය. පසුගිය දිනවල ඔහු ඒ නිසා ඇති තරම් විවේකයෙන් විනෝදයෙන් සිටියේය. ජනාධිපති රනිල් ද ඔහුට බොහෝ සේ කැමති බැවින් නුවරඑළියේ දී ද හමු විය. කතරගම එන්නටද කියා තිබිණි.\n\n“එහෙනම් ඉතින් ඊළඟටත් මෙයාම තමයි පොලිස්පති. අරගොල්ලෝ නිකරුණේ භාරහාර වෙනවා. විශාල පූජාවට්ටි උස්සන් එනවා. මල් මාල දානවා. “සමහර දේශපාලනඥයෝ විහිළු කරන්නට පටන් ගත්හ. ඒත් වගකිවයුතු කිසිවෙක් ඒ ගැන වචනයක් කතා කළේ නැත.\n\nජනාධිපති කතරගම වැඩකටයුතු නිමා කර පසුවදා කොළඹ පැමිණ කැබිනට් මණ්ඩල සාකච්ඡාව කැඳවද්දීද එතන තිබූ ප්‍රධාන ප්‍රශ්නයක් වූයේ ඔය පොලිස්පති ප්‍රශ්නයයි. ජනාධිපතිවරයා එම ප්‍රශ්නය උවමනාවෙන්ම මග හැරියේය.\n\nමේ බැව් දුටු ආශු මාරසිංහ ජනාධිපතිවරයාට මෙසේ කීවේය…\n\n“සර් නුවරඑළියෙ යනකොට හිටපු පොලිස්පති එතන. සර් කතරගම යන කොටත් එයා එතන. මේක ගැන දැන්’ සර් එන්න කලින් මෙතනත් ලොකු හාවක් හූවක් ගියා…”\n\n“කමක් නැහැ ඔය කතාබහ ඔය විදිහටම යන්න දෙන්න. නුසුදුසු අයට තනතුරු දීලා බෑ…” ජනාධිපති ඉතා තදින්ය.\n\nපසුගිය දිනවල පොලිස්පති පත් කිරීම සම්බන්ධයෙන් ආන්දෝලනාත්මක සාකච්ඡා හා සංවාද කීපයක්ම ඇති ව තිබිණි. එක් කතාවක් ආරංචි වූයේ පොලිසිය භාර අමාත්‍ය ටිරාන් අලස් හා ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සාගල රත්නායක අතර දෙබසක් ගැනය. එහිදී පොලිස්පති තනතුර සඳහා යම් අයකුගේ නමක් යෝජනා කරමින් ටිරාන් අලස් සාගලට යමක් පවසා ඇත. මේ පත්කිරීම කෙරුණේ නැත්තං තමන් මේ ඇමැති ධුරයේ ඉඳීමද තේරුමක් නැති බව ඔහු පැවසූයේ යැයි වාර්තා විය. මේ කතාබහ පසුව ජනාධිපතිවරයාට ද ආරංචි වී තිබිණි.\n\nඒ අතර පසුගිය සතියට පෙර සතියේ එක්තරා ආන්දෝලනාත්මක ලියුමක් ගැනද කථාවක් ඇති විය. ව්‍යවස්ථාදායක සභාවේ සාමාජිකයන් වෙත කාදිනල්තුමා ලියුමක් යවමින් පොලිස්පති පත් කිරීම සම්බන්ධයෙන් ඉල්ලීමක් කර ඇත. පොලිස්පති පත් කිරීමට නිලන්ත ජයවර්ධන ගේ හෝ දේශබන්දු තෙන්නකෝන් ගේ නම් යෝජනා වුවහොත් කෙලින්ම ඊට විරුද්ධ වෙන්නයි එම ලිපියෙන් ඉල්ලා තිබුණේ යැයි කියවිණ. ඒ අතර අස්ගිරි නායක හාමුදුරුවෝ ද ඊට ප්‍රතිචාර දක්වමින් අනිත් අතට කියා තිබුණේය. පොලිස්පති වැනි ආණ්ඩුවේ ඉහළ තනතුරුවලට සුදුස්සන් පත් කිරීමේදී ආගමික අධිකාරියෙන් ඊට කිසි ලෙසකත් ඇඟිලි ගසන්නට යා යුතු නැති බවය.\n\n● චානකගේ මඟුල්ගෙදර රනිල්ගෙන් ප්‍රකාශයක්…\n\nතත්ත්වය මෙසේ තිබියදී ජනාධිපතිවරයා පසුගිය බදාදා මේ පොලිස්පති පත් කිරීම ගැන දැඩි ප්‍රකාශයක් කළේය. සිද්ධිය වූයේ කොළඹ තලවතුගොඩ ඉම්පීරියල් මොනක් හෝටලයේ පැවති දැවැන්ත මඟුල් ගෙදරක් මධ්‍යයේය. ඔහු එම කතාව කරන විට හිටපු ජනාධිපති මහින්ද රාජපක්ෂ චමල් රාජපක්ෂ ඇතුළු ආණ්ඩුවේ තවත් ඉහළ දේශපාලනඥයෝ කීපදෙනෙක් එම මේසයේය…\n\nරාජ්‍ය ඇමැති ඩී වී චානක විවාහ වූයේ ගාල්ලේ ඔහු කලක සිට දැන හඳුනාගෙන සිටි තරුණියක සමගයි. විවාහ මංගල උත්සවයට දෙපක්ෂයේම දේශපාලනඥයන්ට ආරාධනා කර තිබිණි. ගෝඨාභය රාජපක්ෂ හැරුණු විට අනිත් සියලුම දේශපාලනඥයෝ පැමිණ සිටියහ. ඔහු මේ දිනවල මියන්මාරයේ සංචාරයක ය.\n\nජනාධිපති, හිටපු ජනාධිපති ඇතුළු බලවත් දේශපාලනඥයන් රැසක් සිටින මේසය අසලට නෙත් මාධ්‍ය ප්‍රධානී හේමන්ත කහවලගේ පැමිණියේය…\n\n“දැන් අපි මේ ඉන්නේ පොලිස්පති කෙනෙක් නැති රටක.” හේමන්ත කීවේය.\n\nඉතින් මොකක්ද ප්‍රශ්නේ…?\n\nප්‍රශ්නය ඉතිං ඒකම තමයි සර්… කාවද පත් කරන්නේ.?\n\nනිසි කෙනා නිසි වෙලාවට පත්වෙයි. කලබල වෙන්න එපා.\n\nසුදුසුකම් තියෙන තුන් දෙනෙක්ම ඉන්නවා නේ සර්…\n\n“ඔයාලා ඔය කියන නම්බ වන් ටූ ත්‍රී තුන්දෙනාටම දෙන්නෙ නෑ. අන්න ඒක ස්ථිරයි. ඕන්නං එක ලියාගන්න.” ජනාධිපති රනිල් එසේ කීවේ මහින්ද රාජපක්ෂගේ මුහුණත් බලමින් ඉතා සැහැල්ලුවෙන් කරන ලද, එහෙත් දැඩි ප්‍රකාශයක් ලෙසය.\n\nරනිල් එතනින් ගිය පසුවද මේ ගැන බොහෝ රස කතා ඇතිවිය.\n\n“පරණ එක්කෙනාම එයි වගේ. එහෙම වුනොත් කතාවක් යනවා ඉන්න ඇමැතිතුමා වෙනස් වෙයි කියලා. රාජපක්ෂ කෙනකුටම පොලිස් ඇමැතිකම යයි කියලයි කියන්නේ…”\n\n“ඒ කිව්වේ චමල් ඇමැතිතුමාට නේද…?”\n\n“එතුමත් කැබිනට් එකට එයි. හැබැයි ඒක යනවා කියන්නේ ප්‍රමිත බණ්ඩාරට කියලයි මට ආරංචි…” මෙසේ සිටි දේශපාලනඥයෝ ඔය මොන කතා කීවත් මහින්ද රාජපක්ෂ ඒ කිසිවකට අදහස් ප්‍රකාශ කරන්නට ගියේ නැත….\n\nබදාදා දහවල් ඉන්දියන් මහකොමසාරිස් ගෝපාල් බග්ලේ ජනාධිපති හමුවන්නට පැමිණියේය. මේ හමුවට හේතුව ජනාධිපතිවරයා ගේ ඊළඟ ඉන්දියානු සංචාරය ගැන කතාබස් කිරීමයි. එම සාකච්ඡා වැඩි වෙලා ගියේ නැත. ආශු මාරසිංහ දුරකථනයෙන් ජනාධිපති අමතා විශේෂ පණිවිඩ කිහිපයක් කීවේය. ඇතැම් ඒවා රස කතාය…\n\n“සර් මේ දැන් මාව හම්බෙන්න ඇවිල්ලා ඉන්නවා දෙමළ ජාතික සන්ධානයේ චාල්ස් නිර්මලනාන් මන්ත්‍රීතුමා. එයා හරි අපූරු කතාවක් කිව්වා අපෙ විපක්ෂ නායකතුමා ගැන.”\n\n“විපක්ෂ නායකතුමා ඉතින් හැම වෙලාවෙම කියන්නේ අහපු කතා නේ… මොකක්ද මේ පාර කියලා තියෙන්නේ…”\n\n“එයාට කියලා තියෙන්නෙත් මේක උදය ගම්මන්පිලලු. මේ රටේ හැම අම්මා කෙනෙක්ම දරුවන්ට බත් කවද්දි පුළුවන් තරම් දරුවාට කවලා ඉතුරු වුණොත්ලු අම්මා කන්නේ. ඒක අපි කවුරුත් දන්නවා නේ. හැබැයි සජිත් ප්‍රේමදාස මහත්තයා කරන්නේ එකේ අනිත් පැත්ත ලු…”\n\n“සජිත් කවද්ද ළමයින්ට බත් කැව්වේ…”කියමින් ජනාධිපති හිනාවෙන්නට ගත්තේය.\n\n“නෑ නෑ මේ කියලා තියෙන්නේ කාලය ගැන… පාර්ලිමේන්තුවේ කතා කරන්න ලැබෙන කාලය අපරාදේ නිකං එයාම කාලා කාලා ඉතුරු වුණොත්ලු චුට්ටක් දරුවෝ වගේ ඉන්න සුළු පක්ෂ වලට දෙන්නෙ…”\n\nජනාධිපතිවරයා ඊට හිනා වුණා මිස මුකුත් කීවේ නැත.\n\nමං කිව්වේ මේකයි සර්… සමහර මන්ත්‍රීවරු සමහර දේවල් ගැන කතා කරන්න උනන්දුවෙන් ලොකු ෆයිල් අරගෙන එනවා. අපරාදේ එයාලට කතා කරන්න වෙලාව මදි වුණා කියලා සමහරු ඇවිල්ල මටත් කියනවා…” කරුණු පැහැදිලි කළේය.\n\n● ජනපතිට කන පිරෙන්න සජිත් දුන්න උත්තරය…\n\nකවුරු මොන කතා කිව්වත් සජිත් ප්‍රේමදාස විපක්ෂනායකවරයා සිටියේ දැඩි ස්ථාවරයක ය. මේ රට රනිල් වික්‍රමසිංහ විසින් දවසින් දවස ආර්ථිකමය වශයෙන් අසීරු ඉසව්වකට ගෙන යමින් තිබෙන බව ඔහු කීවේය. එසේ තිබියදී රනිල් තමන්ට ආණ්ඩුවට එන්නට හා උදව් කරන්නට ආරාධනය කිරීම තරම් විහිළුවක් තවත් නොවන බව පෙන්වාදෙමින් සජිත් පාර්ලිමේන්තුවේ සැර කතාවක් කළේය…\n\nඑහිදී තමන්ගේ විපක්ෂ නායකකම පවා රැක දෙන්නට ජනාධිපති රනිල් ඉදිරිපත් වුවත් එය රැක ගන්නට තමන්ට කිසි ලෙසකත් කාගෙවත් උදව් අවශ්‍ය නැති බව ඔහු කීවේය. හැකිනම් ඡන්දයක් තබා මහජනතාවට ආණ්ඩුවක් පත්කර ගන්නට අවස්ථාව ලබා දෙන්නැයි ඔහු ආණ්ඩුවෙන් ඉල්ලා සිටියේය.\n\nපසුගිය සතිය ගෙවී ගියේ එවන් අලකලංචි රාශියක් මධ්‍යයේය. දේශපාලනඥයන් දෙකට තුනට බෙදී මේ මොන මොන කතා කීවත් ජනතාවට දැනෙන්නට වූයේ එකම එක සත්‍යක් පමණි. එනම් දවසින් දවස බිල් ගෙවීම් හා ජීවත්වීම අසීරු වන බව පමණි.\n\nබුලිත ප්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b7%8a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%9a%e0%b6%b8%e0%b6%b1%e0%b7%8f%e0%b6%ad%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b6%9f-%e0%b6%8b%e0%b6%a9%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/65/"
}