{
       "Source": "divaina",
       "Timestamp": "July 7, 2023",
       "Headline": "නිළියෝ නවදෙනෙක් එක්ක සචිත්‍ර මල්කොල්ලයක…",
       "News Content": "වේදිකා නාට්‍ය කලාව තුළ පෙරළිකාර, නවමු, විනෝදාස්වාද අත්දැකීම් ප්‍රේක්ෂකයාට ලබා දෙන තාරුණ්‍යයේ පසුවන අති දක්ෂ වේදිකා නාට්‍ය අධ්‍යක්ෂවරයකු වන සචිත්‍ර රාහුබද්ධගේ “ඇෆ්‍රොඩයිට් මල් කොල්ලය” එළඹෙන 15 වැනි සෙනසුරාදා සවස 3.30 සහ 7.00 ට කොළඹ ලයනල් වෙන්ඩ්ට් රඟහලේදී වේදිකා ගතවේ. ප්‍රේක්ෂක ඔබ මෙතෙක් අත්නොදුටු මේ “ගැහැණු නව දෙනාගේ වික්‍රමය” කුමක්ද යන්න පිළිබඳව අධ්‍යක්ෂක සචිත්‍ර රාහුබද්ධ අපට දැක්වූ අදහසයි මේ.\n\nසචිත්‍ර “ඇෆ්‍රොඩයිට් මල් කොල්ලය” වේදිකාගත කරනකම්ම කිව්වෙ නෑනේ මේ කතාව මොකක්ද කියලා.\n\nදළ වශයෙන් කිව්වොත්, තමන්ගේ සිහින ඉටු කරගන්න උත්සාහ කරන නිළියෝ නව දෙනකුගේ යම්කිසි ක්‍රියාවලියක් තමයි මේ නාට්‍යය ඇතුලෙ තියෙන්නෙ. ඉතින් මම හිතනවා ප්‍රේක්ෂකයන්ට මේ විදියේ ඉඟියක් විතරක් දුන්නම ඇති කියලා. මොකද පොඩි කුතුහලයක් තිවුනම හොඳයි, නැත්නම් ඒ අයට නාට්‍යයේ වින්දනය ලබා ගන්න බැරුව යැයි මේ නාට්‍ය බැලුවාම.\n\nනාට්‍ය මුල්වරට වේදිකා ගත වෙද්දී රංගන ශාලාව හවුස්ෆුල් වුණා. මේ වගේ කාලයක ඒක දුර්ලභ අවස්ථාවක්?\n\nඔව්. පළවෙනි වතාවේ අපි දවස් තුනක් නාට්‍ය රංගගත කළා. ඒ දවස් තුනම හවුස්ෆුල් වුණා. මෙවරත් මේ වෙනකොට ටිකට් 80% ක්ම ඉවරයි. ඉතිං මම හැමතිස්සෙම කියන්නෙ ලංකාවෙ මේ නාට්‍යයේ විනෝදාස්වාදය ගන්න කැමති ඕඩියන්ස් එකක් ඉන්නවා. ප්‍රේක්ෂකයින්ගේ අවශ්‍යතාවය ඉටුවෙන, එයාලා විශ්මයට පත් කරන්න පුළුවන් නිර්මාණ කිරීම තමයි අප කළ යුත්තේ. ඒ වගේම ඒ නිර්මාණ ප්‍රචාරණය කිරීමට හොඳ වෙළඳ ප්‍රචාරණයකුත් අවශ්‍යම වෙනවා. මේ කාරණා දෙක එකතු වුණාම හොඳ ප්‍රේක්ෂකාගාරයක් අපට හදා ගන්න එක අමාරු දෙයක් නෙවෙයි කියන එක තමයි මගේ අදහස.\n\nවේදිකාවේ කොපමණ අත්දැකීම් තිබුණත්,මේ නිළියෝ නව දෙනෙක් එක්ක වැඩ කරනවා කියන එක ලේසි පහසු කාර්යක් නෙවෙයි?\n\nඔව් අනිවාර්යයෙන්. වේදිකාව කියන්නෙම කොහොමත් ලේසි පහසු කාර්යකුත් නෙමෙයි. මෙතන තියෙන අභියෝගය තමයි මේ නිළියෝ නව දෙනා, චාන්දනී සෙනෙවිරත්න, කෞෂල්‍යා ප්‍රනාන්දු, නිල්මිණි සිගේරා, සමාධි ලක්සිරි, අමා විජේසේකර, සුජානි මේනකා, උමා අසේනි, තුෂී සමරසේකර සහ රන්දි කළුආරච්චි විවිධ පරාසවල සිටින කණ්ඩායමක්. මේ නවදෙනාගේ තියෙන අත්දැකීම් පරාසයන් නිසාම තමයි මේක මට අභියෝගයක් වෙන්නෙ. ඒ වගේම ඔවුන්ගේ අත්දැකීම් විවිධ මට්ටම්වලින්, විවිධ තලවලින් නාට්‍යයට එකතු වෙන නිසා නාට්‍ය ඉක්මනට පෝෂණය කරගන්නත් අවස්ථාවක් ලැබෙනවා. මේක අපි හැමෝටම හොඳ අභ්‍යාසයක් කියලා මට හිතෙනවා.\n\nමේ නිර්මාණයට නළුවෝ ගැළපෙන්නෙම නැද්ද?\n\nමේ කතා සංකල්පය ඇතුලෙ නළුවෝ නැහැ. මූලිකවම ගොඩනැගෙන කතා සංකල්පයේ තියෙන්නෙම කාන්තාවන් නවදෙනෙක් ගැන කතාවක්. මේකට කේන්ද්‍රීය වශයෙන් වැදගත් වන පිරිමි කීපදෙනෙක්ම ඉන්නවා. ඔවුන් ගැන නාට්‍ය තුළ කතා වුණත් ඒ කවුරුත්ම වේදිකාවට එන්නේ නැහැ. මේ කතා කරන එකේ ඇත්තටම කාන්තාවන් සම්බන්ධයෙන් විතරක් බලපාන ගැහැනු දෘෂ්ටියකින් තමයි අපි මෙහිදී කතා කරන්නේ.\n\nනාට්‍යයේ රංග වස්ත්‍රාභරණ පිළිබඳ වැඩි අවධානයක් යොමු කරලා තියෙනවා?\n\nනාට්‍යයේ රංග වස්ත්‍රාභරණ, නාට්‍යයේ පසුතල නිර්මාණවලට ඇත්තටම විශාල මුදලක් වැය කරලා, හොඳට සැලසුම් කරලා නිසි ප්‍රමිතියකට තමයි නාට්‍යය කළේ. මේ මොහොතේ මතක් කරන්න ඕනේ අපේ නිෂ්පාදකතුමා තිලක් අබේසිංහ සහ අපේ නාට්‍ය කණ්ඩායමම. ඒ වගේම ඇඳුම් නිර්මාණය කළේ, අමා විජේසේකර. නාට්‍යය සෑම අංගයකටම විශාල මුදලක් වැය වුණත් අවසානයේ මම බලාපොරොත්තු වුණ ප්‍රමිතිය අපිට ගන්න පුළුවන් වුණා. ඒ නිසා අපිට ලොකු ප්‍රේක්ෂක ආකර්ෂණයක් දිනා ගන්නත් පුළුවන් වුණා.\n\nවේදිකා නාට්‍ය කලාව තුළ තිබෙන අර්බුද මොනවද?\n\nදැන් ලංකාවේ ගත්තම තියටර්ස් තියෙන්නෙ තුන හතරයි. මේ වගේ ප්‍රශ්න ඇත්තටම නාට්‍යකරුවන්ට විතරක් විසඳගන්න පුළුවන් ප්‍රශ්න නෙවෙයි. අපිට මේවට යම්කිසි රාජ්‍ය මැදිහත්වීමක් අවශ්‍යයි. මොකද අපිට ජාතික රඟහලක් නැති ප්‍රශ්නය සහ මධ්‍යම අරමුදලක් නැතිකම වගේ ලොකු ප්‍රශ්න ගොඩක් තියෙනවා. නමුත් යම් තාක් දුරට කලාකරුවන්ගේ පැත්තෙන් තියෙන ප්‍රශ්න ටිකක් අපි විසඳගෙන තියෙනවා. නාට්‍යකරුවන්ගේ පැත්තෙන් නාට්‍යවලට දැන් ඉතාම හොඳ ප්‍රවණතාවයක් තියෙනවා. නමුත් අපිට රාජ්‍ය මැදිහත්වීමක් සහ තව පෞද්ගලික ආයතනවලට මම ආරාධනා කරනවා යම්කිසි ආකාරයෙන් ආයෝජනය කරන්න කැමති කණ්ඩායම්වලට මේ තියටර් එකට එන්න කියලා. මේ වෙද්දි ඉතා හොඳ තත්ත්වයක් තියෙන්නේ ආයෝජනය කරන්න. ඒ ආයෝජනය ඇතුළෙ තමයි අපිට මෙතනින් එහාට තියටර් එක ගෙනියන්න පුළුවන් වෙන්නේ.\n\n“ඇෆ්‍රොඩයිට් මල් කොල්ලය” අගනුවරට ම විතරක් සීමා වෙනවද?\n\nනැහැ. අපි කොළඹින් පිටට වගේම ලංකාවෙන් පිටටත් නාට්‍ය ගෙනියනවා. හැබැයි මම නම් පෞද්ගලිකව විශ්වාස කරන්නේ මේ නාට්‍ය හදලා තියෙන්නේ කොළඹටම කියලා. මොකද මෙහෙම නාට්‍ය ගෙනියන එකේ අර්බුද ගොඩක් තියෙනවා. නාට්‍යයේ ප්‍රමිතිය ඒ විදිහටම ගෙනියන්න බැරි වීම ප්‍රධානම අර්බුදයක් වෙනවා. ඉතින් මම විශ්වාස කරනවා ඒ ඒ භූමියට අනන්‍ය වෙච්ච නාට්‍ය නිර්මාණ කරන්න ඕනේ සහ එක තැනක නාට්‍ය තියෙන්න ඕනේ කියන එක. එවිට නාට්‍යයේ ගුණාත්මක බව අපට හොඳින්ම පවත්වාගන්න පුළුවන්.\n\nඅපි වේලාව, දිනය, ස්ථානය වගේම ටිකට් ගන්න පුළුවන් විදියත් මතක් කරමු?\n\nජුලි 15 වැනි සෙනසුරාදා සවස 03:30 සහ 07:00 ට කොළඹ ලයනල් වෙන්ට්ඩ් රඟහලේදී නාට්‍යය රංගගත වෙනවා. ටිකට්ස් නම් එදින දොරටුවෙන් ගන්න ඉන්න එපා. මොකද ඒ වෙනකොට ටිකට්ස් ඉවර වෙලා තියෙන්න පුළුවන්. ඒ නිසා කලින්ම ලයනල් වෙන්ඩ්ට් රඟහලෙන් වගේම tickets.lk එකෙන් ඔබට ඔන්ලයින් වෙන්කර ගන්න පුළුවන්.\n\n● පාරමී කෞෂිකා\n\n",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b7%85%e0%b7%92%e0%b6%ba%e0%b7%9d-%e0%b6%b1%e0%b7%80%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%99%e0%b6%9a%e0%b7%8a-%e0%b6%91%e0%b6%9a%e0%b7%8a%e0%b6%9a-%e0%b7%83%e0%b6%a0%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/66/"
}