{
       "Source": "divaina",
       "Timestamp": "July 2, 2023",
       "Headline": "විදේශ ආර්ථිකයන් සමඟ වැඩ කිරීම රට විකිණීමක් නෙවෙයි",
       "News Content": "ප්‍රශ්නය – ඔබ ජනාධිපති වුණේ ඔබේ රට ඉතා අසීරු තත්ත්වයක තිබියදීයි. නිදහස ලැබීමෙන් පසු රට මුහුණ දුන් දරුණුතම ආර්ථික අර්බුදය හේතුවෙන් වීදි විරෝධතා ඇති වුණා. ශ්‍රී ලංකාව ලබා ගත් ණය ගෙවීම් පැහැර හැර තිබෙනවා. ඒ පිළිබඳව මාර්තු මාසයේදී ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ ගිවිසුමකට එළඹුනා. ලෝක බැංකුව ඔවුන්ගේ මීළඟ අධ්‍යක්ෂ මණ්ඩල රැස්වීමේදී අයවැය සහ සුබසාධන ආධාර වශයෙන් ඩොලර් මිලියන 700ක් අනුමත කිරීමට සූදානම් බවට රොයිටර් පුවත් ඒජන්සිය විසින් වාර්තා කර තිබෙනවා. මෙය සැබවින්ම සිදු වන බව ඔබට තහවුරු කළ හැකිද?\n\nපිළිතුර – අප ලෝක බැංකුවෙන් මුදල් බලාපොරොත්තු වෙනවා. මේ වන විට සියලු අවශ්‍යතා සම්පූර්ණ කර ඇති බැවින් අප ලෝක බැංකුවේ ආධාර සඳහා සුදුසුකම් ලබා සිටිනවා. එය මේ මොහොතේ අත්‍යවශ්‍ය මුදලක් වනවා. ආර්ථිකය ශක්තිමත් කිරීමට ද නිසැකවම එය උපකාරී වනු ඇතියි.\n\nප්‍රශ්නය – එසේනම් ඔබ අපේක්ෂා කරන්නේ ඩොලර් මිලියන 700ක්ද? එසේ නොමැති නම් ඊට වඩා වැඩි අගයක්ද?\n\nපිළිතුර – ඊට වඩා වැඩි වනු ඇතැයි කියා මම බලාපොරොත්තු වෙනවා. එසේ වුවහොත් මම එය ප්‍රතික්ෂේප කරන්නේ නැහැ.\n\nප්‍රශ්නය – පැහැදිලිවම මම උපකල්පනය කරන්නේ පැරිසියේ දී වගේම ඔබ සංචාරය කරන සහ සහභාගි වන වෙනත් බොහෝ අවස්ථාවල, ඔබේ ණය ප්‍රශ්නය ඉතා වැදගත් වන බවයි. මොකද ඔබට කඩිනම් මූල්‍ය විසඳුමක් අවශ්‍යයි. මම විශ්වාස කරන ආකාරයට ශ්‍රී ලංකාවේ දේශීය ණය සහ බාහිර ණය, ඩොලර් බිලියන 42 ක් පමණ වෙනවා. මෙම විවිධ ණය හිමියන් සමඟ ඔබ ප්‍රගතියක් ලබනවාද? පැරිස් සමාජය වගේම චීනය වැනි ණය හිමියන් සමඟ ඔබ ප්‍රගතියක් ලබනවාද?\n\nපිළිතුර – විවිධ කණ්ඩායම් සමඟ සාකච්ඡා කරනවා. අපව නියෝජනය කරන්න මූල්‍ය උපදේශන සහ වත්කම් කළමනාකරණ සමාගමක් වන ඛ්‘්රා සමඟ ගිවිසුමක් තිබෙනවා. අපගේ ණය ප්‍රතිව්‍යුහගත කිරීමේ වැඩසටහන ජූනි (28) බදාදා දින කැබිනට් මණ්ඩලයට ඉදිරිපත් කරනවා. මම හිතන්නේ සති අන්තයේ ඔවුන් එය අවසන් කිරීමට බලාපොරොත්තු වෙනවා. එය රාජ්‍ය මූල්‍ය කාරක සභාව හමුවේ සිකුරාදා පාර්ලිමේන්තුවට ඉදිරිපත් කෙරෙනවා. ඉන්පසු සෙනසුරාදා සහ ඉරිදා එය පාර්ලිමේන්තුවේ විවාදයට ගෙන පාර්ලිමේන්තුවේ අනුමැතිය ලබා දෙනවා. ඉන් පසුව, අපගේ ණය හිමියන් සමඟ ඉතිරි සාකච්ඡා ආරම්භ කළ හැකියි.\n\nප්‍රශ්නය – මොකක්ද මේ සැලැස්මේ තියෙන්නේ? අදහස කුමක්ද? ණය කල් දැමීම, එය අඩු කිරීම හෝ ඒ දෙකේම එකතුවක් ද?\n\nපිළිතුර – ආපසු ගෙවීම සඳහා දීර්ඝ කාලයක් ලබා දීම ප්‍රශ්නයක්. ඒ වගේම අප ගෙවිය යුතු මුදලේ යම් ආකාරයක අඩුවීමක් ගැනත් බලාපොරොත්තුවෙන් සිටිනවා. ඒ පිළිබඳ මේ වන විට සාකච්ඡා කෙරෙමින් තිබෙනවා. ඉරිදා හෝ සඳුදා වන විට අවසාන ලේඛනය අපට ලබා ගත හැකි වනු ඇතැයි බලාපොරොත්තු වෙනවා.\n\nප්‍රශ්නය – එසේ නම් චීනය සහ අනෙකුත් ණය හිමියන් සමඟ ඔබ ප්‍රගතියක් ලබමින් සිටිනවා ද?\n\nපිළිතුර – මූල්‍ය උපදේශන සහ වත්කම් කළමනාකරණ සමාගමක් වන ඛ්‘්රා, චීනය සහ සියලුම ණය හිමියන් සමඟ මෙන්ම ශ්‍රී ලංකාව සමඟත් සාකච්ඡා කරනවා. අප සියලුම ණය දෙන්නන් සමඟ සහ චීනය සමඟ ද සාකච්ඡා කර තිබෙනවා. මම කිව්වේ, චීනය පොදු වේදිකාවට සම්බන්ධ වී නැති නමුත් ඔවුන් සෑම රැස්වීමකටම සහභාගි වුණා. ඒ වගේම සියලුම විස්තර චීනය සමඟ බෙදාගෙන තිබෙනවා. චීනය ඔවුන් සමඟ තොරතුරු බෙදාගෙන තිබෙනවා. ඒ අනුව නිල වශයෙන් වේදිකාවේ නොසිටියත්, චීනය පාර්ශ්වකරුවෙකු ලෙස බෙදාහදා ගන්නා සියලුම තොරතුරු පිළිබඳව දැනුවත්ව සිටිනවා.\n\nප්‍රශ්නය – බටහිර ණය දෙන්නන් සහ චීනය සමඟ සැම්බියාවේ ණය පිළිබඳ පැරීසියේදී එකඟතාවකට පැමිණියා. මම දන්නවා සෑම තත්ත්වයක්ම එකිනෙකට වෙනස් බව. නමුත් සැම්බියාව එළඹි එකඟතාව ඔබේ රටට හොඳ පෙර නිමිත්තක් ද? ඇත්ත වශයෙන්ම චීනය සහ අනෙකුත් ණය හිමියන් සමඟ ගිවිසුමක් ඇති කර ගැනීමට හැකියාවක් තිබෙනවාද?\n\nපිළිතුර – නැහැ, චීනය අනෙක් රටවල් සමඟ එන බව අපට විශ්වාසයි. සැම්බියානු ගිවිසුම මේ සතියේ නිවේදනය කළ එකක්. චීනයට සැම්බියාව සම්බන්ධ කාරණය නිරාකරණය කිරීමට හැකි වීම හොඳයි. මම චීන අගමැතිතුමාගේ කතාවට සවන් දුන්නා. එය චීනයේ ස්ථාවරය පෙන්නුම් කරනවා. චීනය ප්‍රථම වතාවට ණය ප්‍රතිව්‍යුහගත කිරීමේ සමස්ත ප්‍රශ්නය සම්බන්ධයෙන් සිය ප්‍රවේශය පෙන්නුම් කර තිබෙනවා. ඒ වගේම එය ධනාත්මක පණිවිඩයක්.\n\nප්‍රශ්නය – චීනය පිළිබඳ කතා කරන විට ශ්‍රී ලංකාව තුළ චීනය රැඳී සිටීම පිළිබඳ විවිධ මත ඉදිරිපත් වී තිබෙනවා. චීනයට ශ්‍රී ලංකාවේ හමුදා පැවැත්මක් තිබිය හැකි බවට විශේෂයෙන් ඇමරිකානු පුවත්පත් වාර්තා කර තිබෙනවා. එය සත්‍යයක්ද? අනාගතයේදී එවැන්නක් සිදු නොවන බවට ඔබට විශ්වාසයක් තිබෙනවාද?\n\nපිළිතුර – චීන ජාතිකයන් අවුරුදු 1500ක් පමණ කාලයක සිට මෙහි සිටිනවා. මෙතෙක් හමුදා කඳවුරක් තිබුණේ නැහැ. හම්බන්තොට වරාය ගැන බොහෝ අනුමාන කිරීම් තිබෙනවා. අප ඊට කතා කර එය චයිනා මර්චන්ට් එකට දී තිබෙනවා. නමුත් ආරක්ෂාව පාලනය කරන්නේ ශ්‍රී ලංකා රජයයි. දකුණු නාවික බළඇණිය හම්බන්තොටට ගෙන යනවා. අප හම්බන්තොට සහ ඒ අවට ප්‍රදේශවල එක් බළසේනාවක් ස්ථානගත කර තිබෙනවා. නමුත් එහි කිසිදු චීන හමුදාවක් ස්ථාපිත කර නැහැ.\n\nඑම සමාගමම කොළඹ වරායේ, දකුණු වරායේ පර්යන්තයක් ද පවත්වාගෙන යනවා. එතනින් තමයි හැම රටකම යුද නැව් එන්නේ. දැන් ඔවුන් කොළඹ පවත්වාගෙන යන පර්යන්තය ගැන කිසිවෙක් මැසිවිලි නගන්නේ නැහැ. ඔවුන්ගේ හම්බන්තොට කළමනාකරණ පර්යන්තය හා වරාය ගැන පමණක් මැසිවිලි නගනවා.\n\nප්‍රශ්නය – සාම්ප්‍රදායික දේශපාලනයේ යෙදී සිටින ඇතැම් පිරිස් ආර්ථික ප්‍රබෝධයට බාධා කිරීමට කටයුතු කරන බවත්, ඔවුන් අසත්‍ය තොරතුරු පතුරවමින් රට විකුණන බවට ප්‍රකාශ කරමින් ජනතාව නොමඟ යවන බවත් ඔබ මෑතකදී ප්‍රකාශ කළා. ඔබ හරියටම කියන්නේ කුමක්ද?\n\nපිළිතුර – අප රට විකුණනවා කියන අය ඉඳලා තියෙනවා.\n\nප්‍රශ්නය – ඔවුන් කවුද ජනාධිපතිතුමනි?\n\nපිළිතුර – විපක්ෂයේ ඇතමුන් වගේම වෙනත් අයත් ඔය චෝදනාව කරනවා. ඉතින් මම අප ලැබූ සෑම ජයග්‍රහණයක්ම පෙන්වා දී ඔවුන්ගෙන් ඇහුවා ඒක රට විකිණීමක්ද කියලා. තෙල් මිල අඩු කළොත් රට විකුණනවාද? ජපානය, කොරියාව, චීනය වැනි බටහිර පමණක් නොව නැගෙනහිර විදේශ ආර්ථිකයන් සමඟත් අප කටයුතු කරනවා. ඔවුන් සමඟ වැඩ කරනවා කියන්නේ අප රට විකුණනවා කියන එක නෙවෙයි.\n\nඑය ශ්‍රී ලංකාවේ දේශපාලනයේ ඇති වන විවාදයක් පමණයි. ඔවුන්ට පිළිතුරු දීමට නොහැකි වී තිබෙනවා. අප ඔවුන්ගෙන් ඇසූ තවත් ප්‍රශ්න තියෙනවා., මම හැම පාර්ශ්වයකටම කියපු දෙයක් තමයි අප දැන් ඉන්නේ ඉතාම අසීරු තත්ත්වයක. අපි හැමෝම එකතු වෙලා බලමු කොහොමද ඒක විසඳන්නේ කියලා. ඊට පස්සේ මැතිවරණයට ගියාම ඊළඟ වතාවේ කියන්න පුළුවන් අප හැමෝම මේ සංවර්ධනයේ කොටස්කරුවන් වෙලා කියලා.\n\nනමුත් ඔබ සියලු දෙනාම වෙනත් සාධාරණ විකල්පයක් නොමැතිව පරණ ක්‍රමයටම විවේචනය කළහොත් ඡන්දදායකයන් ඔබව ඉවත් කර දමනු ඇතියි. ඒ නිසා අප හැමෝටම එකතු වෙලා වැඩ කරන්න පුළුවන් අලුත් දේශපාලන සංස්කෘතියක් ආරම්භ කිරීම ඉතා හොඳ බවත් මම ඔවුන්ට පැවසුවා.\n\nප්‍රශ්නය – ජනතාව ඒකරාශී කිරීම ගැන කතා කරන විට දකුණු අප්‍රිකානු පන්නයේ සත්‍ය හා ප්‍රතිසන්ධාන කොමිසමක් පිහිටුවීමේ යෝජනාවකට කැබිනට් අනුමැතිය ලැබී තිබෙනවා. එය සිදුවේවිද? එය දිවයිනේ දෙමළ ජනතාවගේ ඉල්ලීම් ඉටු කරයිද? ඔවුන් ඉල්ලා ඇත්තේ යුද අපරාධ සම්බන්ධයෙන් ජාත්‍යන්තර පරීක්ෂණයක් පවත්වන ලෙසයි.\n\nපිළිතුර – සත්‍ය හා ප්‍රතිසන්ධාන කොමිසමකට සියලු දෙනා එකඟතාවට පැමිණ තිබෙනවා. එය ජිනීවා මානව හිමිකම් කොමිසම විසින්ද ගෙන ඇති එක් කොන්දේසියක්. එය කෙටුම්පත් කළේ කලකට පෙරයි. නමුත් ජනාධිපති වූ පසු මම ඔවුන් සමඟ ඒ පිළිබඳ සාකච්ඡා ආරම්භ කළා. මම ජනාධිපති රමෆෝසාට කතා කර කොමිසම ස්ථාපිත කිරීමට ඔවුන්ගෙන් උදව් ඉල්ලා සිටියා. අපට අවශ්‍ය වූයේ මෙයයි, අගෝස්තු මාසය වන විට මම එය පාර්ලිමේන්තුවේ සම්මත කර ගන්නවා. ඒ වගේම අප දැනටමත් ලේකම් කාර්යාලය පිහිටුවීමට සැලසුම් සකස් කරමින් සිටිනවා. අපට දකුණු අප්‍රිකානු සහාය අවශ්‍යයි. අප මෙතෙක් සඳහන් කර ඇති රාමුව තුළ විදේශීය නිරීක්ෂකයන්, ස්වාධීන නිරීක්ෂකයන් බොහෝ දෙනෙකු සිටිනු ඇතියි.\n\nප්‍රශ්නය – ඔබ එය ආරම්භ කරන්නේ කවදාද?\n\nපිළිතුර – මගේ මතය අනුව මම හිතන්නේ අගෝස්තු මාසය වන විට නීති සම්පාදනය කරනු ඇතියි.\n\nප්‍රශ්නය – දෙමළ ජනතාවට දේශපාලන ස්වාධිපත්‍ය ලබා දීම ගැනත් කතා වෙනවා. ඒ ගැන කුමක් කිව හැකිද?\n\nපිළිතුර – දෙමළ ජනතාව රටේ විවිධ ප්‍රදේශවල සිටිනව වගේම විවිධ කාණ්ඩ සිටිනවා. දැන් බලන්න උතුරු නැගෙනහිර දෙමළ ජනතාව, ඒවගේම කඳුකරයේ දෙමළ ජනයා, ඔවුන්ගේ සම්භවය ඉන්දියාව දක්වා දිව යනවා. දැන් අප එතන තියෙන ප්‍රශ්න ගොඩක් නිරාකරණය කරගෙන තිබෙනවා. ඇත්තටම දෙමළ ජනතාවට එක ප්‍රදේශයක, එනම් නුවරඑළිය කියන දිස්ත්‍රික්කයේ, එක්වරම සිංහල බහුතරය සුළුතරයක් වෙලා, දෙමළ ජනතාව බහුතරයක් බවට පත්වෙලා, ඡන්ද අයිතිය දී තියෙනවා. මා දන්නා බොහෝ රටවල එවැන්නක් සිදු වී නැහැ. එම ප්‍රදේශවල ජීවත් වන දෙමළ ජනතාවගේ ආර්ථික හා සමාජීය තත්ත්වයන් අප ඉහළ නැංවිය යුතුයි.\n\nඔවුන් දේශපාලනයට සම්බන්ධ වී සිටිනවා. ඒ අතර කැබිනට් මණ්ඩලයේ සාමාජිකයන් ද සිටිනවා. උතුර සම්බන්ධයෙන් විශේෂයෙන්ම දෙමළ පක්ෂ නායකයන් සහ සාමාජිකයන් රජයෙන් ඉල්ලා සිටින්නේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ තිබෙන බලය බෙදීමේ පැකේජය ක්‍රියාත්මක කරන ලෙසයි.\n\nප්‍රශ්නය – එය එසේ සිදු වෙයිද?\n\nපිළිතුර – එය ක්‍රියාත්මක කර තිබෙනවා, නමුත් මධ්‍යම රජය ඊට මැදිහත් වන්නේ නැහැ. අප ඒ සහතිකය ලබා දී නීති ගේන්න සූදානම්. ඊට අමතරව උතුරට පමණක් නෙවෙයි පළාත් නවයටම තවත් බලතල කිහිපයක් ඔවුන් ඉල්ලා තිබෙනවා. ඊට වෙනත් පළාත් සභාවල හිටපු ප්‍රධාන අමාත්‍යවරුන් කිහිප දෙනකුගේ සහය ලැබී තිබෙනවා. ඒ නිසා අප සාකච්ඡා කරනවා. පළාත් සභා විෂය පථයට එන තවත් විෂයයන් කිහිපයක් හඳුනාගන්න පුළුවන් කියා මම හිතනවා.\n\nප්‍රශ්නය – පැහැදිලිවම 1980 ගණන්වල සහ 1990 ගණන්වල සටන් වලදී සොයාගත් සමූහ මිනීවළවල් පිළිබඳ ඇතැම් පරීක්ෂණවලට බාධා කිරීම සඳහා ඔබේ පූර්වගාමියා වූ ජනාධිපති ගෝඨාභය රාජපක්ෂගේ කාර්යභාරය සඳහන් කරමින් මීට දින කිහිපයකට පෙර පළ වූ වාර්තාවක් තිබුණා. ඔහුගේ ක්‍රියාකලාපය ගැන, අනෙක් අයගේ ක්‍රියාකලාපය ගැන පරීක්ෂණ පැවැත්විය යුතුද, එසේ නැතිනම් සත්‍ය හා ප්‍රතිසන්ධාන කොමිසම යනු එය මග හැර යෑම සඳහා විකල්පයද?\n\nපිළිතුර – සත්‍ය හා ප්‍රතිසන්ධාන කොමිසම ක්‍රියාත්මක වීමට ආසන්න නිසා ඕනෑම චෝදනාවක් ඒ කොමිසම ඉදිරියට එනවා නම් මම කැමතියි. නමුත් ඔබතුමා ඒ හා සමාන්තර පරීක්ෂණයක් කරන්න යනවා නම් ඔබ කරන්නේ සත්‍ය හා ප්‍රතිසන්ධාන කොමිසම හෑල්ලූවට ලක්කිරීම පමණයි. ඕනෑම කෙනෙකුට තිබෙන ඕනෑම පැමිණිල්ලක් සත්‍ය හා ප්‍රතිසන්ධාන කොමිසමට වෙත ගෙන යා හැකියි.\n\nප්‍රශ්නය – ඊට හිටපු, ඉතා ජ්‍යෙෂ්ඨ පුද්ගලයන් වැනි ඕනෑම කෙනෙකුට සම්බන්ධ විය හැකිද?\n\nපිළිතුර – නෑ.. හිටපු ජනාධිපතිතුමාට හෝ වෙනත් ඕනෑම කෙනෙකුට කතා කරන්න ඒ අයට පුළුවන්. ඇත්ත වශයෙන්ම, විදේශ නිරීක්ෂකයන් සිටින නිසා එය වසන් කිරීමක් යැයි කිසිවෙකුට පැවසිය නොහැකියි.",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%9a%e0%b7%81-%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b6%9f-%e0%b7%80%e0%b7%90%e0%b6%a9-%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/68/"
}