{
       "Source": "divaina",
       "Timestamp": "July 2, 2023",
       "Headline": "ආණ්ඩුවට පුළුවන් ආණ්ඩුවේ මූල්‍ය පිළිබඳ තීන්දු ගන්න",
       "News Content": "අන්තර් සමාගම් සේවක සංගමය විදියට කැබිනට් මණ්ඩලයේ සහ රාජ්‍ය නිලධාරීන් ඇතුළු 48 දෙනෙක් වගඋත්තරකරුවන් කරමින් ඔබ ණය ප්‍රතිව්‍යුහගතකරණයට එරෙහිව මූලික අයිතිවාසිකම් පෙත්සමක් ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් කළ හේතුව මොකක්ද ?\n\nමේ වෙනකොට රනිල් රාජපක්ෂ ආණ්ඩුව දේශීය ණය ප්‍රතිව්‍යුහගතකරණය සඳහා වන සැලැස්ම ඉතාම කූට ලෙස ජනතාව නොමග යවමින් ඉදිරිපත් කිරීමට සූදානම් වෙමින් ඉන්නෙ. රටේ තිබෙන බැංකුවලට මේ වනවිට නිවාඩුවක් ප්‍රකාශයට පත් කරල. අනෙක් පැත්තෙන් ඇසළ පෝයත් එක්ක ජනතාවට නිවාඩුවක් තියෙන වෙලාවේ මහ බැංකුවේ අධිපතිවරයා කියනවා දේශීය ණය ප්‍රතිව්‍යුහගතකරණය පිළිබඳව ආණ්ඩුවේ ප්‍රතිපත්තියක් තියෙනවා කියල. දැන් මේ සැලැස්ම අනුව තමයි පාර්ලිමේන්තුව සෙනසුරාදා ඉඳන් රැස් කරල තියෙන්නෙ.\n\n28 වෙනිදා කැබිනට් මණ්ඩලය රැස් කළා. අපි දන්නවා ආණ්ඩුව දේශීය ණය ප්‍රතිව්‍යුහගතකරණ ක්‍රියාවලිය හරහා අපේ රටේ ජනතාවගෙන් ගත්ත ණය කපාදමන්නයි ආණ්ඩුව මේ හදන්නෙ.\n\nආණ්ඩුව ජනතාවගෙන් ගත්ත ණය කියන්නෙ මොනවද?\n\nආණ්ඩුව මේ වෙද්දි ජනතාවගෙන් ණය අරන් තියනවා. ඒ කියන්නෙ ජනතාවට අයිති බැංකුවල තියෙන ණය තැන්පතු වලින්. ජනතාවට අයිති සේවක අර්ථසාධක අරමුදලින්. ජනතාවගේ ආයෝජන තියනවා. රක්ෂණ තියෙනවා. මේවා අයිති මේ රටේ ජනතාවට. ආණ්ඩුව ණය කියල බැංකු වලින් අරන් තියෙන්නෙ ජනතාවගේ මේ මුදල්. දැන් දේශීය ණය ප්‍රතිව්‍යුහගත කරනවා කියන ක්‍රියාවලියෙදි ආණ්ඩුව දැන් හෙයා කට් එකක් ගන්න මේ හදන්නෙ. මොකද ජාත්‍යන්තර මූල්‍ය අරමුදල පෙන්නල දීලා තියෙනවා විදේශීය ණය සඳහා හෙයා කට් එකක් ගන්න නම් දේශීය ණයවලට හෙයා කට් එකක් ගන්න. ඒකයි ඔයාලට තියෙන අවස්ථාව කියල ජාත්‍යන්තර මූල්‍ය අරමුදල පෙන්නල දීලා තියෙනවා.\n\nමොකක්ද මේ ණය “හෙයා කට්” කරනවා කියන්නෙ?\n\nපසුගිය 2022 දෙසැම්බර් වෙද්දි අපේ රටේ සමස්ත ණය වලින් ඩොලර් මිලියන හතළිස් එක්දහස් පන්සීයයක්ම විදේශීය ණය. අයි. එම්. එෆ්. එක දුන්න වාර්තාවේ තියෙන්නෙ මිලියන දාහතරදහස් අසූ හතක් ඉදිරි අවුරුදු පහ තුළ කපාගන්න පුළුවන් කියල. ඒ කියන්නෙ 2023 ඉඳල 2028 දක්වා කාලය තුළ. ඒ අනුව අයි. එම්. එෆ්. එක කියනවා විදේශීය ණය කපා ගැනීම සඳහා මුලින් දේශීය ණය ප්‍රතිව්‍යුහගතකරණයක් කරන්න. ඒ එකක් තමයි මේ හෙයාර්කට් එක. ඒ කියන්නෙ සමස්ත ණය සහ පොලී වලින් කොටසක් කපල දාන එකට.\n\nදේශීය ණය කප්පාදුව නිසා ජනතාවගේ පැත්තෙන් ඉතාම අහිතකර ලෙස බලපෑමට ලක්වෙන්නෙ මොන වගේ ක්‍ෂේත්‍රද?\n\nඋදාහණයක් විදියට මෙහෙම කියන්නම්. අර්ථසාධක අරමුදලින් ආණ්ඩුව බිලියන තුන්දහස් පන්සීයක් අරන් තියෙනවා. ඒ ණය වලින් සියයට විස්සක් කපල දානවා. ඒ කියන්නෙ බිලියන හත්සීයක් කපල දානවා. එතකොට ලක්ෂ දහයක් තිබෙන කෙනාගෙන් ලක්ෂ දෙකක් කැපෙනවා. සරලව සේවක අර්ථසාධක අරමුදල ආණ්ඩුවට සල්ලි දාල තියෙනවා. ආණ්ඩුව ඒ සල්ලි කපල දාල දුන්නම, ඒ ඉතුරු සල්ලි අර්ථසාධක අරමුදල් ගිණුම් තියෙන අය අතර බෙදෙන්න එපැයි. ඉතින් මේ සියයට විස්සක ප්‍රතිශතයකින් කප්පාදුව බෙදිල යන්නෙ ජනතාගේ එකිනෙකාට අයත් අර්ථසාධකේ මුදල් වලින්. මේකෙන් බරපතළම හානිය සිදුවෙන්නෙ මේ රටේ වැඩ කරන ජනතාවට. මොකද මේ රටේ වැරදි තීන්දු මගින් ආර්ථිකය වට්ටපු කොමිස් ගහපු, ධනය කොල්ලකාපු රනිල් රාජපක්ෂලා අද මේ රටේ මිනිස්සුන්ගෙ බැංකුවල තිබෙන සල්ලි ටික හොරා කන්න මේ හදන්නෙ. ඉතින් මේ රටේ මේ විදියට ආර්ථික අර්බුදයක් ඇතිවෙන්න මහජනතාව මේ රටේ සල්ලි හොරකම් කරේ නෑ. හොරකන් කරේ පාලකයෝ. අපි ආණ්ඩුවට කියන්නෙ සේවක අර්ථසාධක අරමුදල හෝ භාරකාර අරමුදලෙ තියෙන්නෙ මේ රටේ මහජනාතවට අයිති සල්ලි. ණය කප්පාදුවෙදී මේවට අත තියන්න එපා. අන්න ඒක වළක්වන්න තමයි අන්තර් සමාගම් සේවක සංගමය ඇතුළු අපි වැඩකරන ජනතාවත් එක්ක එකතු වෙලා මූලික අයිතිවාසිකම් පෙත්සමක් ශ්‍රේෂ්ඨාධිකරණයට යොමු කළේ. මැති ඇමැතිවරුන් ඇතුළු රාජ්‍ය නිලධාරීන් මේකෙ වග උත්තර කරුවෝ කරල.\n\nරාජ්‍ය නිලධාරීන් ක්‍රියාත්මක කරන්නෙ දේශපාලකයන්ගෙ තීන්දු. ඉතින් ඇයි ඔවුන් මේකට වග උත්තරකරුවන් වෙන්නෙ ?\n\nමුදල් අමාත්‍යාංශයේ ලේකම්, භාණ්ඩාගාර ලේකම්, මහ බැංකු අධිපති ඇතුළු මුදල් මණ්ඩලය මේකට වග කියන්න එපැයි. එයාලනේ රජයට දේශපාලන තීන්දු ගන්න මේ උපදෙස් දෙන්නෙ. වැරදි උපදෙස් දීලා මෙහෙම වෙන එකට එයාල මේ රටේ මහ ජනතාවට වග කියන්න ඕන නැද්ද.\n\nමේ ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලිය නිසා මේ රටේ බැංකු ක්‍ෂේත්‍රය කඩා වැටෙනවා කියන්නෙ ඇයි ?\n\nදැන් මේ මම කිව්වේ ඊ.පී.එෆ්. එක ගැන විතරනෙ. හැබැයි අපේ රටේ ආණ්ඩුව සේවක අර්ථසාධක අරමුදලින් සහ භාරකාර අරමුදලින් බිලියන හාරදාහක්. අපේ රටේ ප්‍රධාන බැංකු තුනක් වන මහජන බැංකුව, ලංකා බැංකුව, ඉතිරිකිරීමේ බැංකුවෙන් බිලියන තුන්දහස් පන්සියක් ණය අරන් තියෙනවා. රටේ සියලුම පෞද්ගලික බැංකු වලින් බිලියන දෙදහස් හාරසීයක් ණය අරන් තියෙනවා. මේ තියෙන්නෙ අපේ රටේ ජනතාව දුක් මහන්සියෙන් උපයා ගත්ත මුදල් වලින් බාගෙට කාල බීලා ඉතිරි කරපු තැන්පතුනෙ. ඉතින් උදාහරණයක් විදියට ජාතික ඉතිරි කිරීමේ බැංකුවේ සල්ලි වලින් සියයට හැත්තෑවක් භාණ්ඩාගාර බිල්පත් සහ බැඳුම්කර හරහා ආණ්ඩුවට ණය දීලා තියෙනවා. ඒක තමයි බැංකුවේ ආයෝජනය. එතකොට ආණ්ඩුව දේශීය ණය ප්‍රතිව්‍යුහගතකරණය සඳහා තීරණයක් ගද්දී, ආණ්ඩුව අරන් තියෙන ණය වලින් නම් කපන්නෙ මොකද වෙන්නෙ. වෙනත් විදියකට කියනවනම් ඔබ බැංකුවේ ලක්ෂ දහයක තැන්පතුවක් දාල තියෙනවනම් ඒ මුදලින් ලක්ෂ හතක් බැංකුව භාණ්ඩාගාර බිල්පත් හරහා ආණ්ඩුවට ණය දීල තියෙනවා. ආණ්ඩුව ණය කැපීමේදී සියයට විස්සක් කපනවා කියල තීරණයට ආවොත් ඔබේ මුළු ලක්ෂ හතට වන බලපෑම එක්ලක්ෂ හතළිස් දාහක්. ඉතින් බැංකුවට ඒ මුදල ආණ්ඩුව නැවත දෙන්නෙ නැත්නම් බැංකුවට කරන්න වෙන්නෙ ආණ්ඩුව කපපු ණය තැන්පත්කරුවන් අතරින් බෙදල කපා දමන්න. එතකොට බැංකුව කියනවා අපි ආණ්ඩුවට ණය දුන්නා ලක්ෂ හතක්. ආණ්ඩුව ඒ ලක්ෂ හතින් සියයට විස්සක් කපල අපිට දුන්නෙ පන්ලක්ෂ හැටදහසයි. ඉතින් ලක්ෂ දහයක ඔබේ ගිණුමේ ඉතිරිය තියෙන්නෙ අට ලක්ෂ හැට දාහයි. ඉතුරු එක්ලක්ෂ හතළිස් දාහ ආණ්ඩුව කපල. එතකොට මේක රාජ්‍ය සහ පුද්ගලික බැංකු පද්ධතියටම මේක බලපානවා. බැංකුවල තැන්පත් කරුවෝ තමන්ගෙ මුදල් මේ විදියට කැපේ යැයි උපකල්පනය කරොත් බරපතළ විදියට මේක බැංකුවලට බලපානවා. ඒ නිසා බැංකුවලට නිවාඩු දීලා නිවාඩු දවස්වල පාර්ලිමේන්තුව කැඳවල ආණ්ඩුව මේ ගන්න තීරණය අතිශය බරපතළයි.\n\nඔබලා ශ්‍රේෂ්ඨාධිකරණය ඉදිරියේ මේ තීරණය වළක්වන්න මූලික අයිතිවාසිකම් පෙත්සමක් ඉදිරිපත් කර තිබෙනවා. නමුත් මේ රටේ මූල්‍ය ප්‍රතිපත්ති නීති හදන්න බලය තිබෙන්නෙ පාර්ලිමේන්තුවට නිසා ශ්‍රේෂ්ඨාධිකරණයට එය වළක්වන්න පුළුවන්ද ?\n\nනීති හදනවා වගේම දැනට තියෙන නීති සංශෝධනය කරන් යද්දි මිනිසුන්ගෙ මූලික අයිතිවාසිකම් ඒ හරහා කඩ වෙනවානම් අධිකරණයට ඒක ආරක්ෂා කරන්න පුළුවන්. රනිල් කිව්වට බෑ කියල එහෙම එකක් නෑ. මූල්‍ය ප්‍රතිපත්ති තීන්දු කරන්නෙ ආණ්ඩුව තමයි. හැබැයි ආණ්ඩුවට පුළුවන් ආණ්ඩුවේ මූල්‍ය පිළිබඳ ප්‍රතිපත්ති තීන්දු ගන්න. මිනිස්සුන්ගෙ බැංකුවල තියෙන ගිණුම් ගැන තීරණ ගන්න ආණ්ඩුවට අයිතියක් නෑ. සේවක අර්ථසාධක අරමුදලේ මුදල් ගැන තීන්දු ගන්න ආණ්ඩුවට අයිතියක් නෑ. ඒවා අයිති ඒ මිනිස්සුන්ට. ඒක නීති විරෝධීයි. මිලියන දාහක් විතර බදු ගෙවලා නැති ස්කාගාර අයිතිකාරයෝ ඉන්නවා. පාර්ලිමේන්තුවෙත් ඉන්නවා. පුළුවන්නම් ඔවුන්ගෙන් ඒ බදු මුදල් ගන්න. ඒවා නොගෙන රටේ මිනිස්සුන්ගෙ ඉතුරුම් සල්ලි කපන්න ප්‍රතිපත්ති තීන්දු ගන්න ආණ්ඩුවට අයිතියක් නෑ. මේ ඉන්නෙ ගහල එලවපු මිනිස්සු ප්‍රතික්ෂේප කරපු ආණ්ඩුවක්.\n\nමහ බැංකු අධිපතිවරයා කියල තියෙනවා මූල්‍ය ක්‍ෂේත්‍රයට එහෙම බලපෑමක් නෑ බයවෙන්න එපා කියල?\n\nමූල්‍ය ක්‍ෂේත්‍රයට බලපෑමක් නැත්නම් ඇයි බැංකු ක්‍ෂේත්‍රය වහල දැම්මෙ. හැබැයි ඒ අයට අමතක වෙලා මේ නිවාඩුවට පසුවත් දවස් එනවා කියල. හැමදාම බැංකු වහල තියන්න බෑ.\n\nසාකච්ඡා කළේ –තිස්ස ගුණතිලක",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94%e0%b7%80%e0%b6%a7-%e0%b6%b4%e0%b7%94%e0%b7%85%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94%e0%b7%80%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/69/"
}