{
       "Source": "divaina",
       "Timestamp": "October 2, 2023",
       "Headline": "අභිමානවත් අසූපස් වස සැපිරූ කැලණිය ශ්‍රී ධර්මාලෝක විද්‍යාලය",
       "News Content": "සුවහසක් සිසු පරපුරට ගුණයෙන් හා නැණයෙන් විකසිත වන්නට ධර්මයේ පහසත්, ආලෝකයේ රශ්මි කදම්බයත් ලබා දෙමින් ආලෝකෝ උදපාදී නම් අභිමානවත් ආදර්ශ පාඨය පෙරටු කරගනිමින් කැලණිය ශ්‍රී ධර්මාලෝක විදු මාතාව පුරා වසර 85 ක් සිය දුවා දරුවන් නේක විධ වර්ණයෙන් ආලෝකවත් කළ බව නොරහසකි.\n\nආලෝකයේ ප්‍රදීපස්ථම්භයක් බඳු වූ විද්‍යාලංකාර මහ පිරිවෙන් පින් බිමේ නිර්මාතෘ වූ අති පූජ්‍ය රත්මලානේ ශ්‍රී ධර්මාලෝක නාහිමියන් අපවත් වී වසර 50 ක් පිරීම නිමිත්තෙන් 1938 ඔක්තෝම්බර් 02 වැනි දින කැලණිය පුරවරයට බෞද්ධ ඉංග්‍රීසි පාසලක තිබූ අවශ්‍යතාවයට ඌණ පූර්ණ සපයමින් එවකට විද්‍යාලංකාර පරිවේණාධිපතිව වැඩ විසූ පණ්ඩිතාචාර්ය පූජ්‍ය ලුණුපොකුණේ ශ්‍රී ධර්මානන්ද මාහිමිපාණන්ගේ අනුශාසකත්වය මධ්‍යයේ යක්කඩුවේ ශ්‍රී ප්‍රඥාරාම නාහිමි සහ ශ්‍රීමත් ඩී. බී. ජයතිලක යන විද්වතුන්ගේ අනේකවිධ කැපවීමෙන් මෙම උතුම් විද්‍යාස්ථානය බිහි වූයේ අනාගත විශ්ව ගම්මානය තුළ සිසු කුසලතා හැකියා කොතෙක් විය යුතු දැයි පෙර ලකුණු හඳුනා ගනිමිනි.\n\nසර් ඩී. බී. ජයතිලක උතුමන්ගේ අකුරින් හැඩවුණු මුල්ම සිසු පිරිස මෙන්ම, මෙම බින්බිමට පැමිණෙන සෑම දුවා දරුවකුම අද ද විද්‍යාලංකාර පිරිවෙනේ පරිවේණාධිපති පින්වත් නායක ස්වාමීන්‍ද්‍රයන් වහන්සේගේ අකුරු කෙරුමෙන් සිය අධ්‍යාපනය අරඹන්නේ පින්වත් බිමක පින්වත් සිසුවකු ලෙසය. විද්‍යාලයේ ප්‍රථම විදුහල්පති වීමේ භාග්‍යය බී. ඒ. කුරුප්පු මහතා ලද අතර, එම අවධියෙහි අධ්‍යයන කාර්ය මණ්ඩලය ගිහි මෙන්ම, පිරිවෙන් භික්‍ෂුන් වහන්සේලාගෙන් ද සමන්විත විය. විදුලකර පිරිවෙන් දායක සභාව විසින් විද්‍යාලංකාර සභාව නිර්මාණය කොට, එමගින් විශේෂ ව්‍යවස්ථාවක් ඉදිරිපත් කොට රජයෙන් ආධාර ලබන පාසලක් ලෙස ශ්‍රී ධර්මාලෝක විද්‍යාලය ලියාපදිංචි කරගන්නා ලද්දේ ජේ. ඩී. ද ලැනරෝල් මහතාගේ අප්‍රතිහත ධෛර්යයේ ප්‍රතිඵලයක් ලෙසිනි.\n\n1940 දී විද්‍යාලයේ විදුහල්පති ධූර තැන්පත් ප්‍රවීණ මාධ්‍යවේදියෙකු හා ගත්කතුවරයකු වූ ඩී. බී. ධනපාල මැතිඳුන්ගේ අප්‍රතිහත උත්සාහයෙන්, හිටපු ජනාධිපති ජේ. ආර්. ජයවර්ධන මැතිතුමන්ගේ ආර්යාව වූ එලීනා ජයවර්ධන මැතිනියන්ට හිමිව පැවති ජස්මින් වලව්ව පිහිටි වෙදමුල්ලේ පැවති ඉඩම විද්‍යාලය වෙත ලබාගෙන ප්‍රාථමික අංශය එහි ස්ථාපිත කෙරුණි. 1947 දී විදුහල්පති ලෙස පත් වූ එච්. එම්. ගුණසේකර මැතිඳුන් විද්‍යාලයේ අනෙකුත් අංශයන් ද වත්මන් භූමියට ගෙන එන ලද අතර, හිටපු ජනාධිපති ජේ. ආර්. ජයවර්ධන මැතිඳුන් විසින් ලබාදෙන ලද ප්‍රධාන ගොඩනැඟිල්ල 1950 වර්ෂයේ පෙබරවාරි මස 05 වන දින ශ්‍රී ලංකාවේ ප්‍රථම අග්‍රාමාත්‍ය ඩී. එස්. සේනානායක මැතිඳුන්ගේ සුරතින් විවෘත වූයේ ශ්‍රී ධර්මාලෝක විද්‍යාලයට පියනඟන්නකුට විදුබිමේ මෙන්ම ඒ පසුපස සිටි සියලු ගෞරවනීය හස්තයන්ගේ පෞරාණික තේජාන්විත බවත්, ගරු ගාම්භීර බවත් පසක් කරමිනි.\n\nඑච්. එම්. ගුණසේකර මහතා 1954 වර්ෂය වනතුරු විද්‍යාලයේ විදුහල්පති ධූරය දැරූ අතර, එතැන් පටන් 1973 වර්ෂය දක්වා එම්. වීරසිංහ, එස්. බී. මොණරාගල, පී. ඩී. බන්නැහැක, ඩී. එම්. ගුණරත්න, සුගතමුණි ඥානසිරි, එස්. විජේතුංග, ආර්. ප්‍රේමවර්ධන, ඩී. ටී. තෙවරප්පෙරුම, එල්. බී. ජයසිංහ යන මහත්වරුන් විදුහල්පතිවරු ලෙස සේවය කළහ. 1973 සිට 1982 දක්වා කාලය විද්‍යාලයේ එක් ස්වර්ණමය යුගයක් ලෙස සනිටුවන් වන්නේ එකල විද්‍යාලයාධිපති ධුරය දැරූ අත්තුඩාවේ චන්‍ද්‍රසිරි ස්වාමීන් වහන්සේගේ ප්‍රජෝතිමත් කීර්තිධර සේවාව නිසාය. 1983 වර්ෂයේ සිට මෙම විද්‍යාලයේ විදුහල්පතිවරු ලෙස මාවනානේ දේවානන්ද හිමි, ඩී. පී. ඩබ්ලිව්. ජයසිංහ මයා, බ්‍රාහ්මණවත්තේ සීවලි හිමි, පියසේන අතපත්තු මයා, ජේ. ඒ. කරුණාරත්න මයා, එච්. එගොඩවත්ත මිය, පී. ගුණතිලක මයා, එස්. පී. ජයවර්ධන මයා සහ සුනිල් තානාපති මයා යන හිමිවරු ද මහත්ම මහත්මීහු ද කටයුතු කළහ.\n\nවිද්‍යාලංකාර පිරිවෙනේ පරිවේණාධිපති ආචාර්ය වැලමිටියාවේ කුසලධම්ම නායක ස්වාමීන්‍ද්‍රයන් වහන්සේගේ ඉල්ලීමකට සවන් දෙමින්, හිටපු ජනාධිපති ආර්. ප්‍රේමදාස මහතාගේ නියෝගය පරිදි, එවකට අධ්‍යාපන ලේකම් ධුරය දැරූ ආර්. අයි. ටී. අලස් මහතාගේ අනුමැතියෙන් ශ්‍රී ධර්මාලෝක කනිෂ්ඨ විද්‍යාලය හා මධ්‍ය මහා විද්‍යාලය ලෙස දෙකඩව පැවති පාසල් ද්විත්වය ඒකාබද්ධ කොට 1993.05.25 වන දින ශ්‍රී ධර්මාලෝක විද්‍යාලය ජාතික පාසලක් බවට පත් කෙරුණේ විදුබිමේ කිතුගොස දෙගුණ තෙගුණ කරමිනි.\n\n2004 වර්ෂයේදී විදුබිමේ දෙවන ස්වර්ණමය යුගය ආරම්භ වූයේ විදුහල්පති ලෙස පත් වූ ශ්‍රී ලංකා අධ්‍යාපන පරිපාලන සේවයේ පළමු පන්තියේ නිලධරයකු වූ දේශමාන්‍ය, දේශබන්දු දේශශක්ති, ලංකා රංජන, ලංකාතිලක, දේශභක්ති, සමාජ සුබ සාධන යන නාමයන්ගෙන් වොරැඳි කර්නල් ඒ. ජී. නිමල් ජයවීර මැතිඳුන්ගේ ආගමනයත් සමඟය. සිය හැකියාවත්, බහුශ්‍රැත භාවයත් තුළින් විද්‍යාලය අධ්‍යාපන මෙන්ම භෞතික සංවර්ධනයේ හිනිපෙත්තට ම ගෙන යෑමට සිය කාලය හා ශ්‍රමය කැප කළ හා කැපකරන එතුමන් මානුෂීය ගුණයෙන් සන්නද්ධව විදුහලේ අභ්‍යන්තර හා බාහිර පාර්ශ්වයන්ගේ ‘උපරිම සහාය විදුබිම වෙනත ලබා ගනිමින් ධර්මාලෝකය අග්‍රගණ්‍ය පාසල් අතර කීර්තිමත් පාසලක් බවට සනිටුවහන් කරන ලදි. එතුමන්ගේ ගුරුහරුකම් මැනවින් ලද වර්තමාන විදුහල්පතිනිය වන ශ්‍රී ලංකා අධ්‍යාපන පරිපාලන සේවයේ දෙවන පන්තියේ නිලධාරිනියක වන කේ. ජී. කේ. දිනිති අමරසිංහ මැතිනිය එකී ස්වර්ණමය යුගය තවදුරටත් බැබළවීමට අසීමිත ලෙස කැපවන බව නොරහසකි.\n\nවර්තමානය වන විට ශ්‍රී ධර්මාලෝක විද්‍යාලයේ සෙවණ ලබන සිසුන් ගණන 4500 ක් පමණ වේ. අධ්‍යයන කාර්ය මණ්ඩලය 200 ක් පමණ වන අතර අනධ්‍යයන කාර්ය මණ්ඩලය 40 කි. පළමුවන ශ්‍රේණියේ සිට 13 වන ශ්‍රේණිය දක්වා පංති පැවැත්වෙන ශ්‍රී ධර්මාලෝක විද්‍යාලය, උසස් පෙළ විද්‍යා, ගණිත, කලා, වාණිජ, තාක්‍ෂණ හා වෘත්තීය අංශයන්ගෙන් සමන්විත වන අතර, 05 ශ්‍රේණිය ශිෂ්‍යත්ව, අ.පො.ස. (සා/ පෙළ) හා අ.පො.ස. (උ/පෙළ) විභාග ප්‍රතිඵලයන් තුළ කැලණි කලාපයේ ප්‍රමුඛයන් අතර වැජඹීමට සෑම වසරකම හැකියාව ලබා ඇත. ක්‍රිකට් ක්‍රීඩාවෙන් ඉහළම ස්ථානයක වැජඹෙන ධර්මාලෝකය, පාපන්දු, අත්පන්දු, හොකී, රගර්, චෙස්, කරාතේ, වූෂු, මේසපන්දු, දැල්පන්දු, ජිම්නාස්ටික්, පිහිනුම් මෙන්ම මලල ක්‍රීඩාවෙන් ද විද්‍යාලයේ සිසු දරුවන්ගේ ක්‍රීඩා කෞශල්‍ය දියුණු කරයි. විවිධ සමිති සමාගම්, විශාල ප්‍රමාණයක් ක්‍රියාත්මක වන අතර රුවන, වාණිජධාරා අවකාශ, ශාස්ත්‍රීය සාර සංග්‍රහය, ගුරුසර, කෙටි කතා සංග්‍රහ ආදී නිර්මාණ එළිදක්වමින් සිසු දරුවන්ට ලබාදෙන්නේ දැනුම පමණක් නොව ජීවිතය ජය ගැනීමට අවැසි ශක්තිය හා නායකත්වය ද බව එහි පහස ලබන්නන්ට අරුමයක් නොවේ. විදුහල්පති සේවයේ සහකාර විදුහල්පතිවරුන් වන පී. ජී. සරෝජ නන්ද මහතා, ශිරෝමි දිසානායක හා වජිරා මනෝරත්න මහත්මීන් ඇතුළු සවිමත් දිරිමත් ආචාර්ය මණ්ඩලය, ධර්මාලෝකයත් එහි දූ පුතුනුත් සමඟ අභිමානවත් ගමනක යෙදෙන්නාහ. ඊට සහාය ලබාදෙමින් අනධ්‍යයන කාර්ය මණ්ඩලය, පාසල් සංවර්ධන සමිතිය හා විද්‍යාලයීය ආදි ශිෂ්‍ය සංගමය ද සිය වගකීම් නොපිරිහෙලා ඉටු කරන්නෝ දම්ලෝ මාතාවගේ අභිමානයේ ආලෝක කදම්භය තව තවත් ඉහළ නංවමිනි.\n\nඅසූපස් වසක් ගෙවී යන මේ මොහොතේ ශ්‍රී ධර්මාලෝක මාතාව බිහි කළ දෙස් විදෙස් පතළ උගතුන්, බුද්ධිමතුන්, කලාකරුවන්, ක්‍රීඩකයන් පමණක් නොව වෛiවරුන්, ඉංජිනේරුවන්, නීතිඥයන්, ත්‍රිවිධ හමුදා නිලධාරීන්, දේශපාලනඥයන් සහ ව්‍යාපාරිකයන් ගණන මෙතෙකැයි කිව නොහැක.\n\nශ්‍රී ධර්මාලෝකය එදා මෙදා තුර විවිධ සන්ධිස්ථානයන් පසු කොට අභිමානවත් වර්තමානයකට උරුමකම් කියනුයේ, උත්කෘෂ්ට අනාගතයකට ද උරුම කියන බවට පෙර නිමිති පහළ කරමිනි. විදුලකර පිරුවන්පති, කොළඹ හලාවත දෙදිසාවේ ප්‍රධාන සංඝනායක ධර්මකීර්ති ශ්‍රී වැලමිටියාවේ ඤාණරතන නාහිමි, කැලණිය රජමහා විහාරායේ විහාරාධිපති මහින්ද සංඝරක්ඛිත නාහිමි, විද්‍යාලයේ නියෝජ්‍ය විදුහල්පති පූජ්‍ය මහව සීලානන්ද හිමි ඇතුළු මහ සඟරුවනේ ද අවවාද අනුශාසනා මධ්‍යයේ දම්ලෝ මාතාව අද ද ඉන්‍ද්‍රඛීලයක් සේ නොසැලී, මහා පහන් ටැඹක් සේ එළිය විහිදුවමින් සිය දරු මුණුබුරන්ට මව් පහස සලසන්නාය.\n\nසුවහසක් සිසු දරුවන්ගේ නැණ පහන් කරන ප්‍රඥාලෝකය විහිදුවන ශ්‍රී ධර්මාලෝක මාතාව චිරාත් කාලයක් යෙහෙන් වැජඹේවා යැයි අපි සුභාශිංසනය කරමු.\n\nශ්‍රී ධර්මාලෝක විද්‍යාලයේනියෝජ්‍ය විදුහල්පතිනිනීතිඥ යූ. එම්. නිලුක්‍ෂිණි ප්‍රනාන්දු",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b7%e0%b7%92%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%85%e0%b7%83%e0%b7%96%e0%b6%b4%e0%b7%83%e0%b7%8a-%e0%b7%80%e0%b7%83-%e0%b7%83%e0%b7%90%e0%b6%b4%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/6/"
}