{
       "Source": "divaina",
       "Timestamp": "June 30, 2023",
       "Headline": "කලාපීය හා යුරෝපීය අර්බුද ශ්‍රී ලංකාවේ ඇසින් දැකීම",
       "News Content": "පසුගිය වසර කිහිපය තුළ යුරෝපා සංගමය සහ එහි සාමාජිකයන් සමඟ ඉන්දියාවේ සබඳතා තීව්‍ර වී තිබේ. වර්ධනය වෙන මෙම සබඳතා සමකාලීන ඉන්දියානු විදේශ ප්‍රතිපත්තියේ තීරණාත්මක අංගයකි. ඉන්දියාවට මෙම සබඳතාවන් පවත්වා ගැනීමටත් වර්ධනය කර ගැනීමටත් සිදුව ඇත්තේ අභියෝගයන් මධ්‍යයේය. මූලික වශයෙන් මෙම අභියෝග එල්ලවන්නේ චීනයෙන් හා රුසියාවෙනි. චීනය සහ රුසියාව, තනි තනිව සහ ඒකාබද්ධවද මෙම බැඳීම්වලට පද්ධතිමය සහ උපායමාර්ගික අභියෝග ඉදිරිපත් කරයි. මෙම අභියෝග මොනවාද යන්න ඉන්දු ජර්මන් සබඳතා මුහුණ දී තිබෙන අභියෝග විමසීමෙන් අවබෝධ කරගත හැකිවනු ඇත. ඉන්දියාවේ සාමය හා ගැටුම් පිළිබඳ අධ්‍යන ආයතනයේ පර්යේෂකයෙකු වන සිද්ධාර්ත් අනිල් නායර් මේ සම්බන්ධයෙන් ඉදිරිපත් කරන අධ්‍යනය ශ්‍රී ලාංකික අපට එම අවබෝධය වැදගත් වන්නේ ඒ හරහා ලෝකය හා ශ්‍රී ලංකාව අතර සබඳතාවන්ට චීනයේ බලපෑම තේරුම් ගැනීමට ප්‍රවේශයක් ලබා දෙන නිසාය.\n\nචීන-රුසියානු ද්විපාර්ශ්වික පාර්ශවය විසින් එල්ල කරන ලද මූලික අභියෝගය පද්ධතිමය වේ. ගෝලීය පිළිවෙල පිළිබඳ ඔවුන්ගේ දැක්ම වෙනස් සහ බිඳ දමන සුළු එකකි. නව දිල්ලිය සහ බර්ලින් ප්‍රතිසංස්කරණවාදී ක්‍රියාකාරීන් ලෙස ක්‍රියාත්මක වන අතර, බීජිං සහ මොස්කව් සංශෝධනවාදී ය. ඉන්දියාව සහ ජර්මනිය එක්සත් ජනපදය ප්‍රමුඛ ජාත්‍යන්තර ක්‍රමය ආරක්ෂා කිරීමට, සවි කිරීමට සහ නැවත හැඩගැස්වීමට උත්සාහ කරන අතර, චීනය සහ රුසියාව එම ක්‍රමය පෙරළා දැමීමට, බිඳ දැමීමට සහ ප්‍රතිනිර්මාණය කිරීමට උත්සාහ කරයි. ඔවුන්ගේ මෙම උත්සාහය ඉන්දියාව හෝ ශ්‍රී ලංකාව පමණක් නොව වෙනත් ඕනෑම රටක ජාත්‍යන්තර සබඳතාවන්ටද ඇති කරන්නේ අහිතකර බලපෑමකි.\n\nපසුගිය දශකය මුළුල්ලේ, ඉන්දියාව සහ ජර්මනිය, ඔවුන්ගේ කලාපවල විශාලතම ආර්ථිකයන් සහ වැඩිම ජනගහනය දරණ රටවල් ලෙස, සමීප මූලෝපායික සබඳතා වර්ධනය කර ගෙන ඇත. ජාත්‍යන්තර පාලන ප්‍රතිසංස්කරණ, තිරසාර සංවර්ධනය සහ දේශගුණික විපර්යාස අවම කිරීම වැනි පොදු අවශ්‍යතාවලින් ද ඒවා මෙහෙයවනු ලබන අතර, ස්වෛරීත්වයට සහ ප්‍රජාතන්ත්‍රවාදයේ මූලධර්මයට ගරු කිරීම වැනි පොදු වටිනාකම්වලින් බැඳී ඇත. ඔවුන් එක්ව, වඩාත් සාධාරණ, විනිවිද පෙනෙන, සියල්ලන් ඇතුළත් සහ සාධාරණ ජාත්‍යන්තර පද්ධතියක් ගොඩනැගීමට ප්‍රකාශිත අභිප්‍රායක් ඇත. මේ සඳහා, ඔවුන් වඩාත් බහු ධ්‍රැවීය (Multipolarity) සහ බහුපාර්ශ්වික ලෝකයක් කෙරෙහි කැමැත්තක් දක්වයි.\n\nචීනය සහ රුසියාව පෙන්නුම් කරමින් සිටින්නේ ඔවුන් තනි තර්ජනයක් බවට පරිවර්තනය වී තිබෙන බවය. ඔවුන්ගේ ආර්ථිකයන් සහ යුද්ධ කිරීමේ හැකියාවන් වඩාත් “බහු ධ්‍රැවීකරණය වූ” (Multi-polarization) ලෝකයක් නිර්මාණය කිරීම සඳහා පොදු අවශ්‍යතාවයක් හරහා ඒකාබද්ධ වී ඇත. එක්සත් ජනපදයේ ජාත්‍යන්තර පද්ධතියේ “බල ආධිපත්‍යය” කඩා බිඳ දමා “නව ලෝක පිළිවෙලක්” ගොඩනැගීමේ උත්සාහයක් තුළ, රටවල් දෙකම ගෝලීය ද්‍රව්‍යමය සහ දේශපාලන උභතෝකෝටික (සහ සමහර අවස්ථාවලදී ගැටුමට සෘජුවම ඉන්ධන සපයන) ජනනය කරමින් සිටී. ඔවුන් එක්ව, “වසර 100කට වැඩි කාලයක් තිස්සේ අප නොදුටු වෙනස්කම්” වෙනස් කිරීමට උත්සාහ කරමින් සිටින අතර ඒ සඳහා “සීමා රහිත” හවුල්කාරිත්වයක් ඇති කරගෙන තිබෙන බවක්ද පෙනෙන්නට තිබේ.\n\nයුක්රේනයේ යුද්ධය චීන-රුසියානු ඒකාබද්ධයේ විප්ලවවාදී අභිප්‍රායන් සංකේතවත් කරයි. වසංගතය මෙන්, යුද්ධය ද හිඟ ලෝකයක් නිර්මාණය කර ඇත. ආහාර සහ පොහොර, තෙල් සහ ගෑස්, වෙස් මුහුණු සහ එන්නත් වශයෙනි. යම් හෙයකින් චීනය තායිවානය ආක්‍රමණය කළහොත් එවැනි හිඟයක් තවදුරටත් ඇති කිරීමට හේතුවනු ඇත. මෙම හිඟය ජාත්‍යන්තර ප්‍රජාව තුළ සහ ඉන්දියා-ජර්මනිය මූලෝපායික හවුල්කාරිත්වය තුළ දේශපාලන හා මූලෝපායික බිඳ වැටීමකට හේතු වන තත්ත්වයකි.\n\nඉන්දියාව සහ ජර්මනිය අතර සබඳතාවයට චීනය සහ රුසියාව විසින් එල්ල කරන ද්විතියික අභියෝගය උපායමාර්ගික ය. එය දැක ගත හැක්කේ රටවල් හතර අතර සංකීර්ණ සහ සමහර අවස්ථාවලදී ගැටුම්කාරී අන්තර් සම්බන්ධතාවන් තුළය. ඉන්දියාව සහ ජර්මනිය චීනය සහ රුසියාව සම්බන්ධයෙන් සාම්ප්‍රදායිකව විවිධ මත දරන අතර-උදා: නව දිල්ලිය සඳහා බීජිං සම්ප්‍රදායික විරුද්ධවාදියා වන අතර බර්ලිනය සඳහා එය මොස්කව් වේ. දෙවැන්න මෙම වෙනස්කම් සහ ඒවායේ උග්‍රවීම මත රඳා පවතින බව පෙනේ. විශේෂයෙන්ම රුසියානු-යුක්රේන යුද්ධයේ සන්දර්භය තුළ එවැනි වෙනස්කම්, ඉන්දියාව සහ ජර්මනිය අතර සැබෑ විරසකයක් නිර්මාණය කිරීමට හැකියාව ඇත.\n\nනවදිල්ලිය සහ බර්ලින් රුසියානු ඉන්ධන හා ගෑස් වැනි බලශක්ති භාණ්ඩ මිලදී ගැනීම සම්බන්ධයෙන් නවදිල්ලිය හා බර්ලිනය දැරුවේ වෙනස් මත දෙකකි. ජර්මනිය බටහිර රටවල් සමඟ එක්ව රුසියාවට සම්බාධක පැනවූ අතර රුසියානු ගෑස් ඉවත් කළේය. අනෙක් අතට, ඉන්දියාව රුසියානු තෙල් සඳහා විශාල වට්ටම් ලබා ගැනීමට අවස්ථාව ලබා ගත් අතර එහි ආනයනය දෙගුණයකටත් වඩා වැඩි කළේය. රුසියානු තෙල් හා ගෑස් මිල දී ගැනීම පැහැදිලිවම යුක්රේනයට එරෙහි යුද්ධයට වක්‍ර අරමුදල් සැපයීමකි. එහෙත් බර්ලිනය ඉන්දියාවට ඇඟිල්ල දිගු නොකිරීමට වගබලා ගත් නමුත්, බටහිර සෙසු රටවල් ඉන්දියාවේ නොවෙනස් ආස්ථානය විවේචනය කළහ.\n\nයුරෝපයේ ගැටලුකාරී මානසිකත්වය පිළිබඳ ඉන්දියානු විදේශ කටයුතු අමාත්‍ය ජයශංකර්ගේ ප්‍රකාශය ඉන්දියානු විදේශ ප්‍රතිපත්ති මතකයක් බවට පත් වන තරමට යුරෝපීය සංගමයේ මිල දී ගැනීම් සමඟ සෘජුව සමපාත කරමින් රුසියානු තෙල් මිලදී ගැනීම නැවත නැවතත් සාධාරණීකරණය කිරීමට ඉන්දියාවට සිදු විය. මෙම ප්‍රශ්නය සම්බන්ධයෙන් ඉන්දු-ජර්මානු වෙනස්කම් ජයගෙන හෝ අවම වශයෙන් නොසලකා හැර ඇති බවක් දැක ගත හැකි වූයේ වාසනාවකට මෙන්, හරිත හයිඩ්‍රජන් පර්යේෂණ, තාක්ෂණය සහ සැපයුම් දාම පිළිබඳ ඒකාබද්ධ ප්‍රකාශයකට දෙරට අත්සන් කළ පසුය. ඉන්දියාවේ රුසියානු තෙල් පිරිපහදු කිරීම සහ යුරෝපයට නැවත විකිණීම පිළිබඳ යුරෝපා සංගම් විදේශ ඇමැති බොරෙල් මේ වසරේ මුලදී කළ ප්‍රකාශයෙන් පැහැදිලි වන්නේ ප්‍රශ්නය මුළුමනින්ම අවසන්ව නොමැති බවය.\n\nචීනය සම්බන්ධයෙන් ද එවැනි ප්‍රශ්න තිබේ. පසුගිය වසර කිහිපය තුළ ජර්මනිය නිල වශයෙන් බීජිං “තරගකරුවෙකු සහ පද්ධතිමය ප්‍රතිවාදියෙකු” ලෙස සැලකීමට පටන් ගෙන ඇත. ඉන්දියාව ජර්මනියේ එම ස්ථාවරය පිළිගෙන ඇතත් ඊට අනුව ප්‍රතිචාර දැක්වීම තවදුරටත් අවදානම් සහගතය. චීනය ජර්මානු ආර්ථිකය සහ ආරක්ෂාව සම්බන්දයෙන් “දැවැන්ත අවදානමක්” ජනනය කර ඇතත්, බර්ලින් තවමත් චීනය ප්‍රධාන ගෝලීය හවුල්කරුවෙකු ලෙස සලකන බැවිනි. ජර්මානු වෙළඳාම සහ ව්‍යාපාර චීනය මත දැඩි ලෙස රඳා පවතින අතර ජර්මනියේ සංවේදී යටිතල පහසුකම් පවා චීනය අතට පත්ව ඇත. මෙම තත්ත්වය අනෙකුත් සෑම සාමාජිකයන්ටද විශාල පරිමාණයෙන් පොදු තත්ත්වයකි.\n\nමෙම කාරණා අනුව පෙනී යන්නේ චීනය හා රුසියාව මෙන්ම ඉන්දියාව හා ජර්මනිය ද එකිනෙකා මත බෙහෙවින් අන්තර් සම්බන්ධිත සහ එකිනෙකා මත රඳා පවතින බවය. ඉන්දියා-යුරෝපා සංගමය මෙන් ඉන්දියා-ජර්මනිය සබඳතාවන් සඳහා චීනය හා රුසියාවේ බාධා කිරීම් මෙන්ම එකිනෙකාගේ විදේශ ප්‍රතිපත්ති ප්‍රමුඛතාවන් ද බාධාවක් වෙමින් තිබෙන බව පැහැදිලිය.\n\nශ්‍රී ලංකාව විෂයෙහි ගත් කල ශ්‍රී ලංකාව හා ලොව අනෙකුත් රටවල් අතර සබඳතාවන්ට බාධා එල්ල වී තිබෙන්නේ රුසියාවට වඩා චීන පාර්ශවයෙනි. 2005 වසරේ සිටම චීනය ශ්‍රී ලංකාව ලෝකයෙන් හුදෙකලා කර තබන්නට කටයුතු කර තිබේ. විශේෂයෙන්ම ශ්‍රී ලංකාවේ ආසන්නතම අසල්වැසියා වන ඉන්දියාව සමග සබඳතා පැවැත්වීමට තිබෙන ප්‍රවේශයන් සිය මුදල් හා රාජ්‍යතාන්ත්‍රික හොඳ හිත භාවිත කරමින් අසුරා තබන්නට චීනය කටයුතු කර තිබෙන බව ප්‍රකට කරුණකි. වසර තිහක් තිස්සේ පැවති යුද්ධය අවසන් වීමත් සමග චීනය ශ්‍රී ලංකාවේ ප්‍රධානම ණය දෙන්නාද ආයෝජකයාද වූයේ ඒ අනුවය.\n\nශ්‍රී ලංකාව බරපතළ ආර්ථික අර්බුදයකට මුහුණ දුන් තත්ත්වය තුළ හෝ චීනයේ මෙම ආස්ථානය වෙනස් වූයේ නැත. චීනය කටයුතු කරමින් සිටින්නේ තමන් ශ්‍රී ලංකාවේ එකම ගැලවුම්කරුවා ලෙස පෙනී සිටීම සඳහාය. ශ්‍රී ලංකාවේ ණය හිමියන් ඔවුන්ගේ ණය ප්‍රතිව්‍යුහගත කිරීමට ඉදිරිපත් කර තිබෙන වැඩ පිළිවෙල සම්බන්ධයෙන් චීනය තවමත් පැහැදිලි එකඟතාවක් ලබා දී නැත. ජාත්‍යන්තර මූල්‍ය අරමුදල ශ්‍රී ලංකාව සඳහා එකඟ වූ ණය සහනයේ පළමු වාරිකය සැලකිය යුතු කාලයක් ප්‍රමාද වීමට හේතු වූයේද චීනයේ මෙම ස්ථාවරය බව නොරහසකි. චීනය තවදුරටත් ශ්‍රී ලංකාවේ ණය ප්‍රතිව්‍යුහගත කිරීම සඳහා වන ඒකාබද්ධ ජාත්‍යන්තර උත්සාහයට එක් නොවී සිටීමෙන් ශ්‍රී ලංකාව ආර්ථික අර්බුදයෙන් ගොඩ ඒම තවදුරටත් ප්‍රමාද වනවා පමණක් නොව ඉන්දියාව ඇතුළු ලොව අනෙකුත් රටවල් සමග තිබෙන සම්බන්ධතාවන් දුර්වලවීම නොවැළැක්විය හැකිය.\n\n● ලලිත් ගුණසේකර",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%bd%e0%b7%8f%e0%b6%b4%e0%b7%93%e0%b6%ba-%e0%b7%84%e0%b7%8f-%e0%b6%ba%e0%b7%94%e0%b6%bb%e0%b7%9d%e0%b6%b4%e0%b7%93%e0%b6%ba-%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/70/"
}