{
       "Source": "divaina",
       "Timestamp": "June 26, 2023",
       "Headline": "කුමන්ත්‍රණය අවසන් එහෙත් පුටින් අර්බුදයක",
       "News Content": "“ඔවුන්ට අවශ්‍ය වූයේ වැග්නර් හමුදා සමාගම විසුරුවා හැරීමටයි. අපි සිකුරාදා දිනයේ යුක්තිය පසිඳලීමේ පා ගමනක් ආරම්භ කළා. පැය 24 ක් ඇතුළත මොස්කව් අගනගරය ආසන්නයට එනම් කිලෝමීටර් 200 ක් දක්වා ඇතුළතට ආවා. මේ කාලය තුළ අපි අපේ සටන්කාමීන්ගේ ලේ බිඳුවක්වත් වැගිරෙව්වේ නැහැ, නමුත් දැන් ලේ වැගිරෙන්න පුළුවන් මොහොතක් ඇවිත්. රුසියානු රුධිරය බොහෝ ලෙස වැගිරෙනු ඇති බව තේරුම් ගත්තා එය සුදුසු දෙයක් නොවේ. එනිසා අපි අපගේ හමුදා රථ පෙළ ආපසු හරවා සැලසුම් කළ පරිදි නැවත අපේ ක්ෂේත්‍ර කඳවුරු වෙත යන්නෙමු” යනුවෙන් වැග්නර් නායක යෙව්ගිනි ප්‍රිගොෂින් රුසියානු ආණ්ඩුවට එරෙහි ඔහුගේ කැරැල්ල නතර කිරීමෙන් සිදු කළ ප්‍රකාශයයි. බලවත් රුසියානු රාජ්‍යය අන්දමන්ද කළ වැග්නර් කුලී හෙවායින්ගේ කැරැල්ල පැය 24 නිමාවුවත් එය ව්ලැදීමීර් පුටින්ට බලවත් නිග්‍රහයක් බව රහසක් නොවේ. ඔහුගේම ප්‍රබල ගෝලයෙක් වූ යෙව්ගිනි ප්‍රිගොෂින් විසින් රුසියානු ආරක්ෂක අමාත්‍යාංශ ප්‍රධානීන්ට එරෙහිව චෝදනා ඉදිරිපත් කරමින් මේ කැරැල්ල ආරම්භ කරනු ලැබීය. රුසියානු ආරක්ෂක අමාත්‍යාංශය චෝදනාවට ලක්වීම කෙළින්ම සේනාධිනායක පුටින්ට එල්ල කළ පහරකි. සිකුරාදා දිනයේ කෝපාවිෂ්ඨව කළ දීර්ඝ කතාවකදී වැග්නර් ප්‍රධානියා රුසියානුවන්ට පැවසුවේ, යුද්ධය සාධාරණීකරණය කරමින් හමුදා නායකයන් පවසන දේ සම්පූර්ණ මුසාවක්. ඒවා ඔවුන්ගේ ප්‍රසිද්ධිය වෙනුවෙන් කියන කතා. මහජනතාව සහ ජනාධිපතිවරයා රැවටීම වෙනුවෙන් මේ කතා ගොතනවා. ඇත්තටම මගේ ප්‍රශ්නය තියෙන්නේ යුක්‍රේනයේ සිටින රුසියානු සෙබළුන් සමග නෙවේ මේ අයට අණ දෙන මෙහෙයවන “විකටයන්” සමගයි.\n\nලෝකයම රුසියාවේ සිදුවන්නේ කුමක්දැයි මහත් උන්නදුවෙන් බලා සිටි අතර යුක්‍රේන ජනපතිවරයා ප්‍රකාශ කර සිටියේ සියල්ල සිදුවීම දැන් ආරම්භව ඇති බවයි. සෙනසුරාදා දිනයේ කැරලි නායක ප්‍රිගොෂින් සහ බෙලරුස් ආඥාදායක ඇලෙක්සැන්ඩර් ලුකෂෙන්කෝ අතර පැවති සාකච්ඡාවලින් පසුව කුලී හේවායන් ක්‍රෙම්ලිනයට එරෙහි ඔවුන්ගේ ආන්දෝලනාත්මක ‘සන්නද්ධ කැරැල්ල’ නවතා දමනු ලැබීය. එහෙත් බටහිර රටවල් මෙන්ම ඇමෙරිකාවද බලාපොරොත්තු වූයේ මොස්කව් නගරය යුද පිටියක් වනු දැකීමය. අර්බුදය නිමවීමෙන් පසු වැග්නර් නායක ප්‍රිගොෂින්ට එරෙහිව කැරලිගැසීමේ චෝදනා රුසියානු ආණ්ඩුව දැන් ඉවත් කර ඇති අතර, ක්‍රෙම්ලිනයේ ප්‍රකාශක දිමිත්‍රි පෙස්කොව් පවසන්නේ කිසිදු වැග්නර් කුලී හේවායෙකුට කැරැල්ල සම්බන්ධයෙන් නඩු පවරන්නේ නැති බවයි. කැරැල්ල ආරම්භ වූ දා සිට රුසියානු ආරක්ෂක අමාත්‍ය සර්ජි ෂොයිගු පිළිබඳ කිසිදු සලකුණක් නොතිබූ අතර, ඔහු පුටින් විසින් නෙරපා හරින ලද බවට කටකතා පැතිර ගොස් ඇත.\n\nප්‍රිගෝෂින්ගේ කැරැල්ලට සහභාගි වූ කුලී හේවායින් සෙනසුරාදා රාත්‍රියේ රොස්තොව් නගරයෙන් ඉවත්වන විට එම නගර වැසියන් වීදි බැස අත්පුඩි තලමින් ඔවුන්ට ආචාර කරනු දක්නට ලැබිණි. එසේම හේවායින් වීරයන් සේ සලකනු ලැබීය. කැරලි නායක ප්‍රිගොෂින් ට ද මහජන ප්‍රසාදය හිමිවූ අතර ඔහු සිනාසෙමින් නගර වැසියන්ට අතට අතදී සිය සුහදතාව පළ කරන ඡායාරූප ජාත්‍යන්තර මාධ්‍යවල පළවී තිබේ. ඒ අනුව වැග්නර්ලාටත් රුසියානු ජනයා අතර විශේෂ පිළිගැනීමක් ඇති බව පැහැදිලිය. එය එරට රාජ්‍ය හමුදාව පරයා යන්නක්ද? මෙය අපට පැහැදිලි නැත. නමුත් මේ අර්බුදය සිය හිතවතා වූ බෙලරුස් ආඥාදායක ඇලෙක්සැන්ඩර් ලුකෂෙන්කෝ ලවා සාමකාමී අවසානයකට ගෙන ඒමට හැකිවීම එක අතකින් පුටින්ට වාසියකි. මේ කැරැල්ල දින කීපයක් ඇතුළත පරාජය කරන්න බැරි වූවානම් පසුගිය කාලය පුරාම රුසියාව ලබා ගත් ජයග්‍රහණ සියල්ල කණපිට පෙරළන්නට ඉඩ තිබිණි. පුටින් විරෝධී රැල්ලක්, ලංකාවේ ක්‍රියාත්මක වූ ආකාරයේ ඊනියා අරගලයක් ඇති කිරීමට රුසියාව ඇතුළේ ක්‍රියාත්මක බටහිර ඔත්තු සේවා උපරිම උත්සාහයක් දරන බව රහසක් නොවේ. හදිසියේ හෝ රුසියාව අභ්‍යන්තරයේ කැරැල්ලක් ඇතිවීම එරටට මාරාන්තික වන බව අමුතුවෙන් කිවයුතු නැත. සිය පාලන කාලය තුළ බරපතළම අර්බුදයට මුහුණ දෙමින් සිටි ජනපති පුටින් සෙනසුරාදා දිනයේ ජාතිය අමතමින් කියා සිටියේ කුමක්ද? මේක කුමන්ත්‍රණයක් සහ පාවාදීමක් වාගේම රුසියාව ඉතිහාසයේ බරපතළම අවදානමකට ලක්ව ඇති බවයි. එසේම කුලී හමුදාව ඇති කළ මේ කැරැල්ල පිටිපස්සෙන් පැමිණ පිහියෙන් ඇනීමක් හා සමාන බව රුසියානු නායකයා පවසා තිබිණි.\n\nපසුගිය මාස කිහිපයේ රුසියානු- යුක්‍රේන ගැටුමේ ඇතිවූ සිද්ධීන් හේතුවෙන් මේ අර්බුදය හටගත් බව රහසක් නොවේ. බක්මුඩ් නගරය යටත් කර ගැනීමට වැග්නර් කුලී හමුදාව විශේෂ කාර්යභාරයක් ඉටුකරනු ලැබීය. වැග්නර් හේවායින් සිය ගණනින් මරණයට පත්වුණත් එය රුසියානු පාර්ශ්වයට ජයග්‍රාහී තත්ත්වයක් ඇති කරනු ලැබීය. එහෙත් මීට සති කිහිපයකට ඉහතදී බක්මුඩ් ඉදිරි ආරක්ෂක වලල්ලෙන් වැග්නර් හමුදා ඉවත්විය. යුක්‍රේන ආක්‍රමණ ආරම්භ වී කාලයක් ගතවන විට රුසියානු හමුදා සහ වැග්නර් කුලී හමුදා මතහේද ඇතිවන්නට විය. වැග්නර් ප්‍රධානියා දිගටම රුසියානු හමුදා ප්‍රධානීන්ට චෝදනා කළේ අවශ්‍ය ප්‍රමාණයට ආයුධ හා පතුරම් තමන්ට ලබා නොදෙන බව පවසමිනි. රුසියානු හමුදා ප්‍රධානීන් විවේචනය කරමින් මේ ගැන වීඩියෝ ද නිකුත් කර තිබිණි. වැග්නර් ප්‍රධානියාගේ ආණ්ඩු විරෝධී ස්ථාවරයත් සමග ඔවුන් පාලනය සඳහා සියලු කුලී හමුදා රුසියානු ආරක්ෂක අමාත්‍යාංශයේ ලියාපදිංචි කළ යුතු බව නිවේදනය කර තිබුණද වැග්නර් ප්‍රධානියා මෙයට එකඟ වූයේ නැත. චෙච්නියානු හමුදාවේ ප්‍රධානී රම්සාන් කඩිරෝ තමන්ගේ හමුදාව රුසියානු ආරක්ෂක අමාත්‍යාංශය යටතේ ලියාපදිංචි කරන්නට කැමති වුවත් රුසියානු ජනාධිපතිවරණයට ඉදිරිපත් වීමට සිහින දකින වැග්නර් ප්‍රධානියා සිය මතය වෙනස් කළේ නැත. මේ නිසාම වැග්නර් කඳවුරකට රුසියානු හමුදාව මිසයිල ප්‍රහාරයක්ද එල්ල කරයි. නිරන්තරව වැග්නර් ප්‍රධානියාගේ ඉලක්කය වී තිබුණේ රුසියානු ආරක්ෂක ඇමැති සර්ජි ෂොයිගු වන අතර අවසානයේ ජනපති පුටින් දක්වාම එල්ල විය. ප්‍රිගෝෂන් දිගින් දිගටම ඉහළ නිලධාරීන්ට පරුෂ වචනයෙන් බැන වදින අයුරු සමාජ මාධ්‍ය ජාලවල බෙහෙවින් හුවමාරු විය. මේ අර්බුදය පුපුරා ගියේ සිකුරාදා දිනයේය.\n\nඇත්තෙන්ම වැග්නර් කුලී හමුදාව යුද්ධයේ හසල දක්ෂයෝය. ඔවුහු අයිසිස් කණ්ඩායම පරාජය කිරීම වෙනුවෙන් සිරියාවේ බලවත් මෙහෙයක් සිදු කරනු ලැබීය. මේ කණ්ඩායම අප්‍රිකාවේද ක්‍රියාත්මක වෙයි. ඇමෙරිකානු කුලී හමුදාවන් හා සමානවම හෝ ඊටත් ඉහළින් තම කාර්යය ඉටුකිරීමට මොවුන්ට හැකිය. වැග්නර් සමූහය (නිල වශයෙන් පීඑම්සී වැග්නර් ලෙස හැඳින්වේ) තමන් “පුද්ගලික හමුදා සමාගමක්” ලෙස විස්තර කරයි. එය ප්‍රථම වරට හඳුනාගනු ලැබුවේ 2014 දී නැගෙනහිර යුක්‍රේනයේ රුසියානු හිතවාදී බෙදුම්වාදී බලවේගවලට සහය දෙමින් සිටියදීය. එතැන් සිට, එය සැලකිය යුතු ලෙස වර්ධනය වී ඇති අතර යුක්‍රේනයේ රුසියාවේ මෙහෙයුම්වල ප්‍රධාන කොටසක් ඉටු කර ඇත. බි්‍රතාන්‍ය ආරක්ෂක අමාත්‍යාංශය පවසන්නේ 2022 දී වැග්නර් විශාල වශයෙන් බඳවා ගැනීම ආරම්භ කළේ රුසියාවට තම නිත්‍ය හමුදාව සඳහා පුද්ගලයන් සොයා ගැනීමේ ගැටලුවක් ඇති වූ බැවින් බවයි. යුක්‍රේනයේ වැග්නර්ගේ භටයන්ගෙන් 80% ක් පමණ සිරගෙවල්වලින් ලබාගෙන ඇති බව ඇමෙරිකානු ආරක්ෂක කවුන්සිලය ප්‍රකාශ කර තිබිණි. මේවා කියන්නේ සරදමටද මෙන්ම රුසියානු කුලී හමුදාවේ ප්‍රබලතාව ඉවසන්නට බැරිවීම නිසාය. නමුත් අවසානයේ අභාවාචක ලෙස මේවා නිර්මාණයට උපදෙස් දුන් පුටින්ටද ඒ පීඩනය දරන්නට බැරිවිය.\n\nඑතෙත් වැග්නර් කුලී හමුදාව සිරියාවේ සහ ලිබියාවේ සිය මෙහෙයුම්වල දී මානව හිමිකම් උල්ලංඝනය කිරීම් සහ යුද අපරාධ සම්බන්ධයෙන් නිරන්තර චෝදනාවලට මුහුණ දී තිබේ. වැග්නර් කණ්ඩායම රුසියාවේ රහසිගතම සංවිධානයන්ගෙන් එකකි. එවැනි සංවිධානයක් නිල වශයෙන් නොපවතින අතර, කුලී හේවායෙකු ලෙස සේවය කිරීම රුසියානු සහ ජාත්‍යන්තර නීතියට පටහැනි ය. නමුත්, පසුගිය වසර හත තුළ ක්‍රියාකාරීන් 10,000ක් පමණ වැග්නර් වෙතින් අවම වශයෙන් එක් කොන්ත්‍රාත්තුවක්වත් ගෙන ඇති බව විශ්වාස කෙරේ. ඉහතින් සඳහන් කළ ආකාරයට රුසියානු ආරක්ෂක අමාත්‍යාංශය මොවුන්ට ලියාපදිංචි විය යුතු බව නිවේදනය කළේද මේ නිසාය. මීට වසරකට පමණ පෙර ඇරිසෝනා ප්‍රාන්ත විශ්වවිද්‍යාලයයේ රුසියානු සහ නැගෙනහිර යුරෝපීය අධ්‍යයන පිළිබඳ මහාචාර්ය කැන්ඩන්ස් රොන්ඩූ තිබුණේ වැග්නර් සමූහයේ “නම කැතවී ඇති” බැවින්, ඔවුන් නවමු ආකාරයකට පෙනී සිටීමට උත්සාහ දරන බව යි. නමුත් පසුගිය දින දෙකේ සිදුවූ කැරැල්ලෙන් පසු වැග්නර් නව පණක් ලබා තිබේද? නැත්නම් රුසියානු ආණ්ඩුව ඔවුන් දිය කර හරීද? ඉතිහාසය ගැන මෙනෙහි කරන විට වැග්නර් නායක ප්‍රිගෝෂින් දිගු කලක් ජනාධිපති පුටින්ගේ සමීප සගයෙකු ලෙස සිටි අතර ඔහු යටතේ ධනවත් ව්‍යාපාරිකයෙකු ලෙසත් පසුව කුලී හමුදා ප්‍රධානියෙකු ලෙසත් සමෘද්ධියට පත් විය.\n\nචතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%94%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b6%ab%e0%b6%ba-%e0%b6%85%e0%b7%80%e0%b7%83%e0%b6%b1%e0%b7%8a-%e0%b6%91%e0%b7%84%e0%b7%99%e0%b6%ad%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/72/"
}