{
       "Source": "divaina",
       "Timestamp": "June 26, 2023",
       "Headline": "බුදු සසුනේ අනාගතය…?",
       "News Content": "තෙවරක් සම්බුදු පහස ලද මේ උතුම් ලක් දෙරණ කොතරම් පින්වන්ත රටක් ද යන්න අමුතුවෙන් කිවයුත්තක් නොවේ. මිහිඳු මාහිමියන්ගෙන් පුනර්ජීවනය ලද අපේ සංස්කෘතිය, සදාචාරය හා සාහිත්‍යය ආදී බොහෝ අංශයන් තුළින් නව මඟකට ගමන් කළ ශ්‍රී ලාංකිකයන් බුදු සසුන රැකගැනීම තම ජීවිතයටත් වඩා මූලික කරගත් වග මහාවංශය, දීපවංශය වැනි සාහිත්‍ය මූලාශ්‍ර තුළින් කදිමට තහවුරු කොට ඇත. එසේම දුටුගැමුණු, මහා පරාක්‍රමබාහු වැනි බොහෝ රජවරු යුද වැදී ඔවුන්ගේ ප්‍රධානම අරමුණ වූයේ සසුන රැකගෙන ඉදිරියට ගෙන යෑමටය. ඒ උදෙසා වෙහෙර විහාර ඉදිකොට සිදුකළ සේවාව අපමණය. මෙවැනි සාඩම්බර ඉතිහාසයක් මතින් පැමිණ අප නූතනයෙහි කොතරම් දුරට පරිහානියට පත්වී තිබේද? යන්න බුද්ධිමත්ව විමසා බැලීමෙන් මනාව පැහැදිලි වේ.\n\nවිශේෂයෙන් නූතන තාක්‍ෂණ දියුණුව ද මෙකී පරිහානිය සඳහා හේතු වී ඇති බව ද පෙනී යයි. නිසි අවබෝධයකින් තොරව ක්‍රියාකිරීම තුළ ගිහි පැවිදි යන දෙපක්‍ෂයම බුදු සසුනේ පිරිහීම උදෙසා සිදුකරන ඇතැම් ක්‍රියා දෙස බැලීමෙන්, අවංක හදවත් ඇති මිනිසුන්ට දැනෙන්නේ මහත් වේදනාවකි. ගිහියන්ට වඩා සසුන රැකගැනීමේ වගකීම ඇත්තේ පැවිද්දන්ටය. එහෙත් එම වගකීමෙන් බැහැරව, විවිධ පක්‍ෂ පාටවලට බෙදී මුදල් ආදී භෞතික වාසි පසුපස යන ඇතැම් පැවිද්දන් නිසා බුදු සසුනේ පිරිහීම වේගවත් වී ඇත. “සුඛා සංඝස්ස සාමග්ගී” සංඝයාගේ සමගිය සැපය සඳහා හේතු වන්නක් වූව ද නූතන සමාජයේ විවිධ බෙදීම් නිසා පිරිහීමට ලක්වී ඇත්තේ සම්බුදු සුසනයි. එක මතයක් නැති විවිධ මතිමතාන්තර ඔස්සේ තම තමන්ගේ ලාභ ප්‍රයෝජන පසුපස ගමන් කරන ඇතැම් පැවිද්දන් නිසා සමාජ පරිහානිය වේගවත් වී ඇති බව අමුතුවෙන් කිවයුත්තක් නොවේ. ගිහියාට අත්හැරීම පිළිබද අවවාද, උපදෙස් ලබාදිය යුතු පැවිදි පක්‍ෂයේ සමහර පැවිද්දන් අල්ලාගැනීම හැර අත්හැරීම කෙසේවත් පුරුදු කොට නැත. විහාරස්ථාන වෙනුවෙන් නඩු වලට යොමුවෙමින් වසර ගණනක් අධිකරණවල පෙනී සිටින ඇතැම් භික්‍ෂූන් වහන්සේලා තණ්හාව නිසා සිදුකරන විනාශය කෙසේවත් අනුමත කළ නොහැක්කකි. පැවිදිවීමට පවා දරුවන් නොමැති මෙවැනි සමයක සසුනේ රැඳී සිටින භික්‍ෂූන් වහන්සේලා හෝ රැකගැනීමට නිසි වැඩපිළිවෙළක් නොමැතිවීම මහා අවාසනාවකි.\n\nවිශේෂයෙන් නූතන ශාසන පරිහානිය සඳහා විවිධ නම්බු නාම පදවි ථානාන්තර ද හේතු වී ඇති බව අවධාරණය කළ යුත්තකි. අතීතයෙහි නායක පදවියක් දරන ධර්මදර, විනයදර භික්‍ෂූන් වහන්සේ නමක් වැඩ සිටියේ විහාරස්ථාන සිය ගණනකට එකකය. ඒ නිසාම එවැනි පදවිවල වටිනාකමක් හා අභිමානයක් තිබුණි. එහෙත් අද වනවිට විවිධ සංඝනායක පදවි නිසා ඒවාට තිබූ ගෞරවය හීන වී ඇත. නිදසුනක් ලෙස “අධිකරණ සංඝනායක” යන පදවිය ලැබූ භික්‍ෂුවකට සිදුකළ හැක්කේ කුමක්ද? විහාරස්ථානයක හෝ තරුණ භික්‍ෂුවකගේ ගැටලුවක් ඇතිවුවහොත් ඒවාට නිසි විසඳුමක් ලබාදිය හැකි ද? හැකි වුවත් ඉදිරිපත් නොවන සමහර භික්‍ෂූන් වහන්සේලා සැබැවින්ම ශාසනයට රැකවරණය ලබාදෙන්නේ ද? මහත් ගැටලුවකි. තම පුහුමානය හා ලාභ සත්කාර වෙනුවෙන් පදවි ථානාන්තර උපයෝගි කර ගන්නා ඔවුන් නූතන සමාජ හා ශාසනික පරිහානියට බෙහෙවින් වගකිව යුතුමය.\n\nබුද්ධ දේශනාවට අනුව ගසකින්ම හටගන්නා කඳ පණුවන් නිසා ගස විනාශ වන්නාක් මෙන් සම්බුදු සසුනට ද සිදුවී ඇත්තේ එකී විනාශයමය. මෙවැනි ගැටලුවලට වත්මන් ශාසනය මුහුණදීම සඳහා හේතුවී ඇත්තේ සංඝ සමාජය තුළ නිසි නායකත්වයක් නොමැති වීමයි. බොහෝ අය විවිධ අදහස් මත ක්‍රියා කිරීම තුළ සිදුවී ඇති විනාශය නූතනය තුළින් ඉතා කදිමට පැහැදිලි වේ. මේ නිසා අප සැවොම මෙකී විනාශය මනාව අවබෝධ කරගෙන දිනෙන් දින විනාශය කරා යන බුදු සසුන තවදුරටත් රැකගැනීම මහත් යුතුකමක් සේම වගකීමකි.\n\nදර්ශනපතිකනංකේ විජිත නන්ද හිමි",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%94-%e0%b7%83%e0%b7%83%e0%b7%94%e0%b6%b1%e0%b7%9a-%e0%b6%85%e0%b6%b1%e0%b7%8f%e0%b6%9c%e0%b6%ad%e0%b6%ba/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/72/"
}