{
       "Source": "divaina",
       "Timestamp": "June 23, 2023",
       "Headline": "රිදී තිරයේ පෙරළි කරන පත්තරකාරයාගේ සිනමාව",
       "News Content": "බොහෝ දෙනා ජයන්ත චන්ද්‍රසිරිව හඳුනාගන්නේ ඔහු නිරත වූ වේදිකා නාට්‍ය, ටෙලි නාට්‍ය, චිත්‍රපට ආදී හැම මාධ්‍යයකම මහත් වෙනසක් කළ කෙනෙකු වශයෙනි. ඒ නිසාමදෝ ඔහු බොහෝ දෙනාගේ කුතුහලයට ලක් වෙයි. ඊයේ පටන් රට වටා ප්‍රදර්ශනය ආරම්භ කළ මිදුණු විශ්වය මෑතකදී තිරයට පැමිණි ‘පුදුම රහක්’ ඇති චිත්‍රපටයක් යැයි එහි පූර්ව දර්ශන නැරඹූ අය කියති. මේ ඒ පිළිබඳව සිනමා – කලා ඔහු සමග කළ සංවාදය ය.\n\n●මිදුණු විශ්වය නරඹා රස විඳි රසිකයකු විදිහටයි මම මේ අහන්නේ. මේ චිත්‍රපටිය ඔබේ අත්දැකීමක් නොවේ නම් වෙන කාගේ අත්දැකීමක්ද?\n\nකොතරම් ආදරේ කළත් කිසිදා එක් නොවන සියල්ලන්ගේම ආදර කතාව වෙන්න පුළුවන්. හොඳටම ආදරයෙන් වෙළුණු ඇයගේ කතාව වගේම ආදරයේ ගොදුරක් වූ අයගේ කතාව වෙන්නත් පුළුවන්. කොහොම වුණත්, චිත්‍රපටය වේගයෙන් නව සිනමා ප්‍රේක්ෂක සහභාගිත්වයක් ඇති කරමින් තිබෙන බව පෙනෙනවා. එය සතුටට කරුණක්.\n\n●මිදුණු විශ්වය සහ සමනල සංධ්වනිය, ඝරසරප ඇතුළත් චිත්‍රපට තුන් ඈඳුත්තක් trilogy කියා මා කිව්වොත්?\n\nඑය කදිම අදහසක්. හිටපු සරසවිය කර්තෘ අරුණ ගුණරත්නත් මට ඔහොම අදහසක් කිව්වා. ඒ ඔබ මේ ත්‍රිත්වය සම්බන්ධ කෙරෙන යම් හුයක් දකින නිසා වෙන්න ඇති. හැබැයි එහෙම කල්පනාවකින් නොවෙයි මා ඔබ ඔය සඳහන් කළ චිත්‍රපට ත්‍රිත්වයම නිර්මාණය කළේ. කොහොම වුණත් ඒ අදහසටත් සිනමා කතිකාව තුළ ඉඩක් තිබෙන්න පුළුවන්.\n\n●මිදුණු විශ්වයේ ආත්මය, ආදරය වගේම රූපණය නේද? ඔබේ මේ රූපණ ලැදියාව ගැන යමක් කියන්න.\n\nරූපණය සිනමාවේ පමණක් නොවෙයි, නාට්‍ය කලාවේ පමණක් නොවෙයි, සාහිත්‍යයේත් තිබෙනවා. ඉතාම කෙටියෙන් කිව්වොත් ඒ හැම එකකදීම රූපණයෙන් සිදුකර ඇත්තේ කලාකරුවාගේ අත්දැකීම ප්‍රේක්ෂකයාගේ හෝ පාඨකයාගේ මනස තුළ නැවතත් සිදු වන්නට සැලැස්වීමයි. අද සාහිත්‍යය; ලෝක පරිමාණ සාහිත්‍යය ගෙන බැලුවත් රූපණයට හිමිවන්නේ අද්විතීය තැනක්. සාහිත්‍යයේ දී එය නවකතාකරුවාගේ රූපණ කලාව වන අතර නාට්‍යයේදී හෝ සිනමාවේදී හෝ එය අධ්‍යක්ෂවරයාගේ රූපණ කලාව බවට පත්වෙනවා. හැබැයි එය අනික් අතින් නිසැකවම සිනමාවේදී සහ නාට්‍යයේදී නළුවාගේ කලාව බවට පත්වෙනවා.\n\n●විදෙස් රටවල පවා ගොස් ඒ නළුවාගේ කලාව ඉගෙන ගත්ත ඔබ නළුවකු නොවූයේ ඇයි?\n\nකුඩා කාලයේ පටන් මා තුළ ගුලි වුණු ප්‍රාර්ථනා තුනක් තිබුණා. එකක් නළුවකු වන එක. දෙක රහස් පරීක්ෂකයකු වන එක. තුන පුවත්පත් කලාවේදියකු වන එක. මේ තුනේම තිබෙන පොඩි තුන්ඈඳුත්තක හුයක් ඔබට පෙනෙන්නේ නැද්ද? කොහොම වුණත් මට වෘත්තීය ජීවිතයක් ලැබුණේ පුවත්පත් කලාවේදියකු වශයෙන්. ඒ, 1981දී මල්ටිෆැක්ස් ආයතනයේ, ‘ඉරිදා’ පුවත්පතේ උප කර්තෘවරයෙකු වශයෙන්. එහි අනෙක් උප කර්තෘවරයා තමයි අනුර සොලමන්ස්. ප්‍රධාන කර්තෘවරයා වූයේ හිටපු ලක්බිම කර්තෘ කිත්සිරි නිමල් ශාන්ත. 1982 දී ආරම්භ වූ ‘දිවයින’ පුවත්පතට අප තුන්දෙනාම අරගන්න කපුකම කළේ අයිලන්ඩ් පත්තරයේ අජිත් සමරනායක. පත්තර කලාවේ මගේ ගුරුවරයා වූ කැමිලස් පෙරේරා මහතාට (ගජමෑන්) ඉතාම අසීරුවෙන් සමු දී තමයි මම දිවයිනට ආවේ. ඒ එන දවසේ එතුමා මට කී දෙයක් තමයි ඔබට ආපසු එන්නට හිතුනොත් නැවත එන්න කියන එක. ඒ වගේ දෛවෝපගත සිද්ධියක් ඔබත් මමත් මේ කතා කරන වහලය යටත් සිදුවුණා. මගේ ජීවිතේ වැඩි කාලයක් වසර තිස් හයක් මම ගතකර තිබෙන්නේ මේ මේස, පුටු, කාමර, බිත්ති අතරයි. පුදුමයකට වගේ දිවයින ප්‍රධාන කතුවරයා වශයෙන් මා ඔබෙන් සමුගන්නා දා ඔබේ කළමනාකාර අධ්‍යක්ෂතුමා මට කීවේ එදා කැමිලස් පෙරේරා මහතා මට කී දේමයි. ඒ ආපහු එන්න හිතුනොත් නැවත එන්න කියන එකයි…\n\nමට මේ ටික කියන්න හේතු වුණේ මා නළුවකු නොවීමට බලපෑ එක් හේතුවක් වූයේ දිවයිනේ මා ගත කළ අතිශය තෘප්තිකර වෘත්තීය ජීවිතය බව කියන්න. අනෙක රූපණය විද්‍යාවක් වශයෙන් හදාරන්නට ලැබීමෙන් නළුවකු වීම පිළිබඳව මට තිබුණ උණ සනීප වුණා. ඒ ගැඹුරු විෂය හැදෑරීමෙන් ලැබුණු ප්‍රාගුණ්‍යය නිර්මාණකරුවකු වීමට මහත් ශක්තියක් වුණා.\n\nමෙහිදී විශේෂයෙන්ම කිවයුතු යුත්තක් තිබෙනවා. එය නොකීවොත් එය මා කරන අකෘතඥ කමක්.\n\nසාමාන්‍යයෙන් සිනමාවේදීන් මීට පෙරත් ලංකාවේ පත්තරවල හිටියා. ඒ හැමකෙනෙකුටම පාහේ එක්තරා අවස්ථාවකදී සිදුවුණා එක්කෝ පත්තර කලාව එක්කෝ සිනමාව තෝරා ගන්න. එහෙත් දිවයිනේ මා විෂයෙහි පැවතියේ වෙනස්ම තත්ත්වයක්. අදටත් මගේ ගෞරවාභිවන්දනයට ලක්වන මෙහි මහා ප්‍රධානීන් දෙදෙනාම හැමවිටම මගෙන් විමසනු ලැබුවේ සිනමාව හෝ නාට්‍ය හෝ කළා දැන් ඇති නේද යනුවෙන් නොවේ. ‘ඔබ මීළඟට කරන්නේ කුමක්ද?’ යනුවෙනුයි.\n\n● උපාලි පුවත්පත් සමාගමේ සේවය කරන කාලයේ නවලිය පුවත්පතේ ඔබ කළ සිනමා අතිරේකය පිළිබඳව තවමත් සිනමාවේදීන් කතා කරනවා. හැබැයි ඔබ මිදුණු විශ්වය චිත්‍රපටය පුදන්නේ ‘සරසවිය’ පුවත්පතට?\n\n‘සිනමා අතිරේකය’ දෙස් විදෙස් සිනමාව පිළිබඳවත්, සිනමා සාහිත්‍යය පිළිබඳවත් වැඩි නැඹුරුවක් ප්‍රකට කළ ශාස්ත්‍රීය සඟරාමය කාර්යයක්. එය පෝෂණය කළ අය තමයි ආරියරත්න ඇතුගල, සුනිල් මිහිඳුකුල, ගාමිණී වේරගම, ජී. සිවගුරුනාදන්, ටී. එම්. ජී.චන්ද්‍රසේකර, තිස්ස ප්‍රේමසිරි, එවරස්ට් ආරච්චිගේ, නිහාල් පීරිස්, මනුබන්ධු විද්‍යාපති, ආර්යරත්න නාරද්දගේ, කපිල කුමාර කාලිංග, ඩී. රංජිත් පීරිස් වගේ ලේඛකයන් සහ විද්වතුන්. නිර්මාණාත්මක පිටු සැලසුම් පිළිබඳ ගෞරවය චිත්‍රශිල්පී ශාන්ත කේ. හේරත් සහ ගුණපාල හේමචන්ද්‍රට යා යුතුයි.\n\nසිනමා අතිරේකය ‘සරසවිය’ට වඩා හාත්පසින්ම වෙනස් වැඩක්. මා එය කළේ ඉතාම ආදරයකින්, ගෞරවයකින් හා උවමනාවකින්. විජය කුමාරතුංගයන් වරක් කිව්වා “මල්ලි, පුදුමයි බං උඹලගෙ වැඩ” කියලා. ‘සරසවිය’ සමග මට තිබුණේ යම් නොස්ටැල්ජියාවක් (අතීත ඇල්මක්) කියා මා සිතනවා. මිදුණු විශ්වය චිත්‍රපටයේ චරිතයක් බවට සරසවිය පුවත්පත පත්කරන්න ඒ අතීත ඇල්මත් යම් බලපෑමක් කරන්න ඇති. නැත්තං ඉතිං කතාවේ අවශ්‍යතාව වෙනුවෙන් සම්පූර්ණ මනඃකල්පිත පත්තරයක් යොදාගන්න තිබුණනේ.\n\nමිදුණු විශ්වය තිර රචනය ලියන කාලයේම මම, මා මිත්‍ර එවකට සරසවිය කර්තෘ අරුණ ගුණරත්නට කියා ලේක්හවුසියෙන් ඒ පිළිබඳව අවසර ලබා ගත්තා. කොහොම හරි සරසවිය එහි වත්මන් කර්තෘ තැන්පත් ආචාර්ය නුවන් නයනජිත් යටතේ 60 වන සංවත්සරය සමරන්නට පෙර, එහි එම සැමරුම් කලාපය නිකුත් කළේ, මිදුණු විශ්වයේ වරේණ්‍යට බලන්නයි… එයත් එක්තරා දෛවෝපගත සිදුවීමක්.\n\n●ඔබේ අලුත්ම නළුනිළි සෙට් එක ගැන මොකද කියන්නේ?\n\nඇත්තටම අලුතෙන්ම මා සමග වැඩ කළේ උදාරී සහ චුලක්ෂියි. රූපණයේදී මේ දෙදෙනාම මහත් කැපවීමකින් යුක්ත අය. රූගත කිරීම්වලදී උදාරී දිනෙන් දින රාජිණී බවට පත් වන සැටි මා බලා සිටියේ මහත් ආස්වාදයකින්. මේ රූපණය කොතරම් සියුම් එකක්ද යන්න ඇයට වටහා දීමට මට එතරම් වෙහෙසක් වෙන්න වුණේ නැහැ. චරිතයක අභ්‍යන්තර සංගත බව (internal consistency) රැක ගනිමින්ම යම් උභතෝකෝටිකයක් වන මිනිස් මනස සහ සිරුර (mind and body dilemmas) මෙහෙයවීමට හැකි කදිම ධී ශක්තියක් ඇයට තිබෙනවා. ඇය අනාගත ශ්‍රී ලාංකීය සිනමාවේ විශේෂ තාරකා කලාපයක් හිමි විශිෂ්ට නිළියක් වෙයි කියා මා හිතනවා.\n\nචුලක්ෂි වෙනස්ම ප්‍රවේශයකින් අපේ සිනමාවට පිවිසෙන නිළියක්. සාමාන්‍යයෙන් ඇයගේ ශරීර භාෂණයේ තිබෙන සුපුරුදු භාවිතාවන් ඉවත් කළ චරිත නිරූපණයක් ඇයගෙන් ලබා ගැනීමට මා උත්සාහ කළා. එය හුඟක් සාර්ථක වුණා කියා මා සිතනවා. ඇයගේත් ඒ සඳහා වූ කැපවීම මා අගයනවා.\n\nඋද්දික අද වනවිට ඉතාම චිත්තවේගික පරිණතියක් තිබෙන නළුවෙක්. කාංසාව, විගලිත භාවය වැනි සියුම් තත්ත්වයන් නිරූපණය කිරීමෙහි ලා ඔහු තම ශරීරයත්, මනසත් භාවිතා කරන ආකාරය ඉතාම ප්‍රශස්තයි. මට අවශ්‍ය වූ වරේණ්‍ය ඔහු මැවුවා කියලයි මගේ විශ්වාසය. අර හීත් ලෙජර් කිව්වා වගේම ‘රඟපෑම යනු තමා තමාවම ගවේෂණය කිරීමකි’ යන්න අකුරටම පිළිපදින නළුවෙක් උද්දික.\n\nබුද්ධික ගැන අප කාට හෝ කවදාහරි පොතක් ලියන්න පුළුවන් වෙයි. ඔහු අන්‍යයන්ට තමන්ව බෝ කරන්න පුළුවන් නළුවෙක්. මම මුලින්ම මා මිත්‍ර රුවන් ජයසිංහම නිෂ්පාදනය කළ ‘සතර දෙනෙක් සෙන්පතියෝ’ සඳහා ඔහුව තෝරා ගන්නා විට ඔහුත් මාත් අතර කිසිදු හැඳුනුම්කමක් තිබුණේ නැහැ. මා ඔහු දුටුවේ එක්තරා ජාතික සම්මාන උළෙලකදී ඔහු හේතු පාඨයක් කියවන්නට පැමිණි අවස්ථාවක. ඔහුට දයා විරහිත මුහුණක් වගේම ඉතාම උණුසුම් හදවතක් ඇතැයි මට නිකමට හිතුණා. එදා මම හිතපු දේ එදා සතරදෙනෙක් සෙන්පතියෝ එකේ දාඨටත් වඩා ගැළපෙන්නේ මිදුණු විශ්වයේ ඩන්කන් ට කියලයි මට හිතෙන්නේ.\n\n● දිනේෂ් විතාන",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%92%e0%b6%af%e0%b7%93-%e0%b6%ad%e0%b7%92%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b6%b4%e0%b7%99%e0%b6%bb%e0%b7%85%e0%b7%92-%e0%b6%9a%e0%b6%bb%e0%b6%b1-%e0%b6%b4%e0%b6%ad%e0%b7%8a%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/75/"
}