{
       "Source": "divaina",
       "Timestamp": "June 22, 2023",
       "Headline": "කළු සපත්තු – ජයතිලක කම්මැල්වීර",
       "News Content": "2023/24 වසර උසස් පෙළ සිංහල විෂය හදාරණ සිසු සිසුවියන්ගේ ප්‍රයෝජනය පිණිස ආචාර්ය විරාජ් ධර්ම ශ්‍රී විසින් සපයන ලිපි පෙළක් අද සිට දිවයින ‘වටමඬල’ ඔස්සේ පළ කිරීමට අප විසින් තීරණය කර ඇත. පේරාදෙනිය විශ්වවිද්‍යාලයෙන් සිංහල භාෂාව පිළිබඳ ආචාර්ය උපාධියක් දිනාගත් විරාජ් ධර්ම ශ්‍රී සිංහල මෙන්ම ඉංග්‍රීසි සාහිත්‍යය කෙරෙහි ද උනන්දුවක් දක්වන්නෙකි. ඊට අමතරව ඔහු කවියෙක්, විචාරකයෙක් ලෙසද කටයුතු කරන්නෙකි.\n\n1943 ඔක්තෝබර් 02 වන දින ගම්පහ,\n\nමිනුවන්ගොඩ, හීනටියන ගමේ උපන් ජයතිලක කම්මැල්වීර අධ්‍යාපනය ලැබුවේ හීනටියන රජයේ විදුහලින් සහ මිනුවන්ගොඩ මධ්‍ය මහා විද්‍යාලයෙනි- අවුරුදු දොළහේ දී පටන් නිර්මාණකරණයට පිවිසි ජයතිලක කම්මැල්වීර කෙටි කතා ලිවීම ඇරැඹූයේ වයස අවුරුදු දහ අටේ දී ය- 1985 දී කළු සපත්තු නමින් ප්‍රථම කෙටි කතා එකතුව පළ වන විට ජයතිලක කම්මැල්වීර ගේ වයස අවුරුදු 42 කි- ‘මගේ ගුරුවරයා’ නමින් සිළුමිණ පුවත්පතේ ඔහු ගේ පළමු පැදි පෙළ පළ විය- දවස ආයතනයෙන් පළ කළ ‘රස කතා’ පුවත් පතෙහි 1967 සහ 1968 වසරවල ඔහු ගේ නිර්මාණ පළ විය- පළමුවෙන් ම පුවත් පතක පළ වූයේ ‘දෙවන බිරිඳ’ නමැති කෙටි කතාව යි- කෙටි කතා 115 ක් පමණ ලියූ කම්මැල්වීර දැනට කෙටි කතා සංග්‍රහ 12 ක් පළ කර ඇත- මිනිස්සු යක්කු සහ දෙවියෝ, තවත් කමලාවියක්, මාංචු, අන්තිම කැමැත්ත, ලේ, පස්වැනි ජවනිකාව, සොබා සහ සිහින ඉසව්ව, ඇස්, එකොළහ, කැඩපත් දහයක්, ජීවිතයෙන් උපන් කතා සහ කළු සපත්තු යන මේ කතා එකතු ඔහු ගේ නිර්මාණ සහ ජීවන අත්දැකීම් අතර බැඳියාව සොයා බැලීමට වැදගත් වේ-\n\nඅට අවුරුද්ද, තාත්තලා ගේ කතාව, ගොදුරු, පුරා හඳ සියොත් තටු සිඳ, චුම්බන කන්ද, ප්‍රින්ස්, චක්‍ර, ඩොල්කි ආදී ඔහු ගේ සෙසු නිර්මාණ වන අතර ජීවිත කතාව සුළු තනිතිත පොතෙන් හෙළි කර ඇත- ජයතිලක කම්මැල්වීර ගේ තාත්තලා ගේ කතාව නමැති නවකථාවේ කර්තෘ සටහන ඔබට වැදගත් වෙතැයි සිතමි-\n\n“මගේ මුල් කාලීන සාහිත්‍ය නිර්මාණවලට මගේ ම ජීවන අත්දැකීම් පදාස පිටින් ඇතුළු වීම වළක්වා ගැනීමට මම අසමත් වීමි- ඒ අනුව තාත්තලාගේ කතාවේ ද අඩක් පිරී ඇත්තේ සැබෑ අත්දැකීම්වලිනි.”\n\nජයතිලක කම්මැල්වීර සිය නිර්මාණ සඳහා ජීවන අත්දැකීම් පාදක කර ගත් අයුරු ඉහත උපුටනයෙන් වටහා ගත හැකිය-\n\n●කළු සපත්තු කෙටි කතාවට පාදක වූ සමාජ සංස්කෘතික පසුබිම\n\nකළු සපත්තු කෙටි කතාවට ලේඛකයාගේ අත්දැකීම් කොතරම් දුරට බලපා තිබේ දැයි වටහා ගැනීමට තැත් කරන්නකුට ජයතිලක කම්මැල්වීර ගේ ‘සුළු තනිතිත’ පොත කියැවීම බෙහෙවින් වැඩදායක වනු ඇත. වයස අවුරුදු දහයේ දී පමණ තම පියා ගසකින් වැටී මිය යෑම නිසා ජයතිලක කම්මැල්වීර අත්දකින කටුක සමාජ සංස්කෘතික වපසරිය ඔහු ගේ කෘති ඔස්සේ හඳුනා ගත හැකිය- තාත්තලාගේ කතාවේ එන සිරිමාන්න ගේ චරිතය තමා ද තම පරම්පරාව ද නියෝජනය කරන බව ඔහු ‘සුළු තනිතිත’ පොතෙහි සටහන් කර ඇත-\n\n“තාත්තලාගේ කතාව නවකථාවේ ප්‍රධාන චරිතය වන සිරිමාන්න රැකියා විරහිතයකු ලෙස හය වසරක පමණ කාලයක් හිඳ අන්තිමේ දී පත්තර කන්තෝරුවක කම්කරුවකු ලෙස ඉතා සුළු වැටුපකට රස්සාවකට ගොස් දුක් විඳින අන්දම විස්තර කෙරෙයි- ඒ සිරිමාන්න මා ද මගේ පරම්පරාවේ බහුතරයක් ද නියෝජනය කරයි-”\n\nතාත්තලාගේ කතාව නවකථාවේ එන සිරිමාන්නගේ චරිතයෙන් පමණක් නොව කළු සපත්තු කෙටි කතාවේ එන සිරිදාසගේ චරිතයෙන් ද කියැවෙන්නේ කතුවරයාගේ ජීවන කතාවේ කොටසකැයි මට සිතෙයි- ජයතිලක කම්මැල්වීර සිය ජීවිතය පිළිබඳ කරුණු හෙළි කරන ‘සුළු තනිතිත’ කෘතියෙහි ‘රැකියා විරහිතයකු ලෙස දිගු කලක්’ යන මැයෙන් වෙන ම පරිච්ඡේදයක් ලියයි-\n\nරැකියාවක් සොයා ගැනීම සඳහා තරුණයකු ලෙස ජයතිලක කම්මැල්වීර වෙහෙසුණු හැටි අන්තර්ගත වන ඒ පරිච්ඡේදයේ ඔහු අනුරාධපුරයට රැකියාවක් සොයා ගිය අයුරු දැක්වේ-\n\n“එකල අනුරාධපුරය කුඩා නගරයකි- බස් නැවැතුම්පොළ තිබුණේ නුවර වැව අසල ය- අපි දෙදෙන බසයෙන් බැස වටපිට බලන විට බස් නැවැතුම අසල ම ඉදි වෙමින් තිබුණු ගොඩනැගිල්ලක ‘කම්කරුවන් සඳහා ඇබෑර්තු ඇත’ යනුවෙන් දැන්වීමක් දුටු වෙමු- අප ආවේ කුමක් හෝ කරන්නට බලා ගෙන බැවින් එහි ගොස්, වැඩ කරමින් සිටි අයකුට අපේ අවශ්‍යතාව කී විට සුපවයිසර් මහත්තයා යයි කී පුද්ගලයකුට අවුරුදු හතලිස් පහක් තරමේ යයි කිව හැකි පුද්ගලයකු වෙත අප යොමු කෙරිණ- ඔහු අප දෙදෙනගේ වයස ඇසුවේ ය- ඒ වන විට මගේ වයස අවුරුදු දහ අටක් නොවී ය- මම ඇත්ත කීවෙමි- සුපවයිසර් මහත්තයා මා දෙස අමුතු බැල්මක් හෙළා ‘වයස දහඅටට වැඩි අය මිසක් බාල අය වැඩට ගන්න තහනම්-කමක් නෑ- මම දෙන්නට වැඩ දෙන්නම් ’ යයි කීවේ ය- මුලින් අපට පැවරුණේ බදාම අනා මේසන් බාස්ලාට අත්වැඩ දීම යි.”\n\nතරුණ කාලයේ රැකියාවක් සොයා ගැනීම පිණිස වෙහෙස වූ ආකාරයත් ඉතා ඉක්මනින් ඒ රැකියාව අතහැර වෙනත් ජීවන වෘත්තීන් සොයා යාමත් අත්දැකීම වූ ජයතිලක කම්මැල්වීර සිය ජීවන අත්දැකීම් කළු සපත්තුව කෙටි කතාවට යොදා ගෙන ඇති බව මේ අනුව පැහැදිලි වන කරුණ යි- කළු සපත්තුව කෙටි කතාවේ අන්තර්ගතය, රචනා උපක්‍රම ආදී ඔබට වැදගත් වන කරුණු ලබන සතියේ කතා කරමු- කෙටි කතා කියවා තනි ව රස විඳීම මෙන් ම විභාග මානසිකත්වයෙන් මිදී ගුරුභවතුන්, ලේඛකයන් සහ විචාරකයන් සමඟ සුහද ව කතා බහ කිරීමට සිසු දරුවන්ට අවස්ථා සලසා දීමට උසස් පෙළට සිංහල උගන් වන ගුරුභවතුන් සහ සිංහල විෂය අධ්‍යක්‍ෂවරුන් ගේ අවධානය යොමු කිරීම ඉතා වැදගත් වේ- පිරිනැණ වැඩෙනුයේ කෙටි කතා කියැවීමෙන් පමණක් නො ව සමාජ සංස්කෘතියෙහි කිඳා බැසුණු සිතුම් පැතුම් සැබෑ ලෝකයේ පය ගසා තකු නුවණින් දැකීමෙනි-\n\n●ආචාර්ය – විරාජ් ධර්ම ශ්‍රීගා/අත්‍ථදස්සි කනිටු විදුහල\n\nසංස්කරණය – රුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%85%e0%b7%94-%e0%b7%83%e0%b6%b4%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%94-%e0%b6%a2%e0%b6%ba%e0%b6%ad%e0%b7%92%e0%b6%bd%e0%b6%9a-%e0%b6%9a%e0%b6%b8%e0%b7%8a%e0%b6%b8%e0%b7%90%e0%b6%bd/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/75/"
}