{
       "Source": "divaina",
       "Timestamp": "June 18, 2023",
       "Headline": "ඇල්ලුවට ඇල්ලුවට ඉවර නොවන රට කුඩු කරන කුඩු",
       "News Content": "පොපි මල හරි සුන්දරය. රතු, තැඹිලි සහ දම් පැහැයන්ගෙන් පවතින පොපි මලට ලොව පුරා එක් එක් රටවල විවිධ අර්ථයන් ලැබී තිබුණද වර්තමානයේ ලෝ වැසියන් බහුලව එය හඳුනාගෙන ඇත්තේ හෙරොයින් හෙවත් මත් කුඩු නිෂ්පාදනයේදී අවශ්‍ය අමුද්‍රව්‍ය සපයා දෙනු ලබන ප්‍රබලතම ස්වභාවික මාරයකු ලෙසින්ය.\n\nඅතීතයේදී පොපි මලේ ඵලයෙන් ලබා ගන්නා සාරය වේදනා නාශකයක් ලෙසින් යොදා ගැණුනද පසුකාලීනව එමගින් හෙරොයින් නිෂ්පාදනය සිදු කෙරිණි. එසේ ආරම්භ වූ හෙරොයින් නිෂ්පාදනය කිරීම අද සමස්ත ලෝකය වනසන ප්‍රබල ජාවාරමක් බවට පත්ව අවසන්ය.\n\nමෙසේ සුන්දර පුෂ්පයක් මුල්කර ගනිමින් සිදු කෙරෙන ලෝක හෙරොයින් නිෂ්පාදනය සහ ජාවාරම පිළිබඳ කතා කිරීමේදී රටක් වශයෙන් ශ්‍රී ලංකාවට පොපි මලේ සුන්දරත්වය නොව, පොපි මාරයාගේ බලපෑම එල්ල වීම මීට දශක හතරකට පමණ ඉහත සිට සිදු වූවකි.\n\nවිවෘත ආර්ථිකයත් සමඟ ඒ අතීතයේදී මුල් වරට මේ රට තුළට හෙරොයින් හෙවත් මත් කුඩු මාරයා ළඟා විය. එදා එය සමාජගත කරනු ලැබුවේ එකල සිටි දේශපාලනඥයන්ගේ ආශීර්වාදය ලත් මුල් යුගයේ පාතාලයෝය.\n\nඑකී මූලික අවස්ථාවේදී හෙරොයින් මත්කුඩු රට පුරා ව්‍යාප්ත වීමක් සිදු නොවුණද ජාවාරමුන් ලෙසින් ක්‍රියාත්මක වූ දේශපාලන පාතාලයන් කුඩු බෙදා හරිද්දී නාගරික තාරුණ්‍යය එයට ගොදුරු විය. එසේ මත් කුඩුවලට ඇබ්බැහි වූ නගරයේ තරුණයන් දිනෙන් දින විනාශය කරා ඇදී යන අන්දම ඇස්පනාපිට දකින්නට තිබුණද හෙරොයින් මාරයා රටින් පලවා හරිමින් චුත කර දමන්නට එවකට සිටි කිසිදු දේශපාලනඥයකුට වුවමානාවක් නොතිබිණි. පාතාල සුරතලුන් කුඩු බෙදාහරින ජාවාරමුන් බවට පත්ව සිටියදී ඇතැම් දේශපාලනඥයන් ජාවාරමේ ගෝඩ් ෆාදර්ලා වී සිටීම එයට හේතුව විය.\n\nහෙරොයින් මත්කුඩු මාරයා පලවා හැර යළි රටට ඇතුළුවීම වළකාලමින් ඊට එරෙහිව වැට බැඳීමට එවකට ආණ්ඩු බලයේ සිටි දේශපාලනඥයන්ට පැහැදිලි ලෙසම හැකියාව තිබුණද එය සිදු කිරීමට කිසිවෙක් කලබල වූයේ නැත. ජාවාරමට සම්බන්ධ දේශපාලන ගෝඩ්ෆාදර්ලාද සමඟින් එක්ව සියලු දෙනා කරනු ලැබුවේ පාර්ලිමේන්තුවට ගොස් මත් කුඩු ජාවාරමට එරෙහි නීති සම්පාදනය කරමින් රට රැවටීම විය.\n\nදේශපාලනඥයන් එදා සිට අද දක්වාම කෙස් පැලෙන කතා කියමින් ඒ අන්දමට ක්‍රියාත්මක වෙද්දී රටේ මිනිස්සු කළේ අත්පොඩි තලමින් උන්ට හුරේ දැමීම වූහ. ඉන් එහා දෙයක් අදටත් මේ රටේ සිදුවන්නේද?\n\nඅද මුළු රටම වෙලා ගත් වසංගතයක් බවට පත්වෙමින් අපේ තරුණ තරුණියන් බිලි ගනිමින් පැතිරගොස් ඇත්තේ මීට දශක හතරකට පමණ ඉහත ඒ අන්දමට රටට ළඟා වූ මත්කුඩු මාරයා ය. හෙරොයින් මත ඒ අන්දමට රට පුරා ව්‍යාප්ත වෙද්දී අපේ බලධාරීහු කලින් කලට විවිධ දේ කරනු ලැබූහ.\n\nවරින් වර පවතින නීතිය වෙනස් කෙරිණි. අවසානයේ මුල් යුගයේ සිටි පාතාලයන් අබිබවා යමින් නාවල නිහාල්, කිඹුලා ඇළේ ගුණා, තෙල් බාලා, චින්තක අමරසිංහ, කළු අජිත්, කඩුවෙල වසන්ත, ධම්මික අමරසිංහ, කරාටේ ධම්මික, මාලිගාවත්ත ෆාජි, ප්‍රින්ස් කොලම්, පොට්ට නවුෆර්, කුඩු නූර්, ආනමාලු ඉමිතියාස්, අයුබ් ඛාන්, මාමාස්මි, ෆාජි, බයියා, ඕල්කොට් ආදී වශයෙන් කියැවුණු නම් රැසක් සමඟ මෙරට කුඩු පාතාලය ඉදිරියට එද්දී මොහොමඩ් සිද්ධික්, වෙලේ සුදා, අන්නසි මොරිල්, මාකඳුරේ මධූෂ් සහ කංජිපානි ඉම්රාන් එය ජාත්‍යන්තරය හා බැඳුණු ඍජු සබඳතා ඔස්සේ කෙරෙන තත්ත්වයටම රැගෙන ගියේය.\n\nඑහෙත් ඒ වන විට අපේ පාලකයන් කුඩු ජාවාරමට එරෙහිව ගෙන තිබූ පියවර වූයේ කුමක්ද? හෙරොයින් මත්කුඩු ග්‍රෑම් දෙකක් සමඟ යමෙක් නීතියට කොටු වුවහොත් ඔහුට එරෙහිව මරණීය දණ්ඩනය ලබා දිය හැකි පරිදි නීතිය වෙනස් කිරීමට ඔවුහු කටයුතු කරනු ලැබූහ.\n\nඑසේ නීතිය සකස් වීමේදී කුඩු ජාවාරමට සම්බන්ධ මහා පරිමාණ කෙරුමෝ පසෙක සිටියදී ඇතැම් හාල්මැස්සන්ට සිදු වූයේ මරණීය දණ්ඩනය හිමිවන වරදක චූදිතයන් වී බන්ධනාගාරගත වන්නටය. සමහර අවස්ථාවල එසේ නීතියට කොටවූයේ කුඩු මතට ඇබ්බැහි වෙමින් ජීවිතය වනසා ගත්තවුන්ය.\n\nකුඩු ග්‍රෑම් දෙකකට එසේ මරණිය දණ්ඩනය හිමි වීම මෑතක් වනතුරුම මෙරට ක්‍රියාත්මක වූ නීතිය විය. එහෙත් එමගින් මෙරට මත් කුඩු ජාවාරමට එරෙහිව එය මර්දනයෙහිලා එල්ල කෙරුණු පැහැදිලි බලපෑමක් නම් නොවීය. එකී නීතිය යටතේ මරණීය දණ්ඩනය නියම වී බන්ධනාගාරගත කෙරුණු අතලොස්සක් දෙනා සිටියද එසේ සිරගතවූවන්ගෙන් බහුතරයක් දෙනා අදටත් සිදු කරනුයේ කුඩු ජාවාරම පෙරටත් වඩා හොඳින් කරගෙන යෑමය.\n\nනීතියේ රැහැනට කොටු වුවද ඇතැම් කුඩු ජාවාරමුන් සම්බන්ධයෙන් සිදු කෙරුණු නඩු විභාග අතරතුර රස පරීක්‍ෂක දෙපාර්තමේන්තු වාර්තා කැඳවීමේදී පොලිසිය ඇල්ලූ කුඩු පාන් පිටි හෝ පැනඩොල් කුඩු බවට පත්වීම සහ තවත් අවස්ථාවල පොලිසියේම සාක්‍ෂි පරස්පර වීම හමුවේ ග්‍රෑම් දෙකේ නීතිය කුමක් වුවත් එකී ජාවාරම්කාරයෝ නිදහස් වූහ.\n\nවසර ගණනාවක් තිස්සේ හෙරොයින් මක්කුඩු අරබයා වූ ග්‍රෑම් දෙකේ නීතිය මෙරට තුළ ක්‍රියාත්මක වෙද්දී ජාවාරමුන් හිල්වලින් රිංගා ගියේ එසේය. එනිසාම රටේ තාරුණ්‍යය කොතෙක් වැනසුනද කුඩු ජාවාරම එසේම සිදු විය. මේ අතරේ මීට මාස කිහිපයකට ඉහත යළිත් වරක් හෙරොයින් මත්කුඩු සම්බන්ධයෙන් වූ මෙරට නීතිය යළි සංශෝධනය කිරීමට රටේ බලධාරීහු කටයුතු කළහ.\n\nඑය සිදුවූයේ ඉකුත් කොරෝනා වසංගත සමයේදීය. කොරෝනා වසංගත අවදානම තුළ රටේ ඒ වන විටත් රටේ බන්ධනාගාර පිරී ඉතිරී තිබීම ඇතුළු කරුණු කිහිපයක් මුල්කරගනිමින් එකී නීති සංශෝධනය සිදු කෙරිණි. ඒ අනුව මත් කුඩු ග්‍රෑම් දෙකකට හිමි වූ මරණීය දණ්ඩනය ග්‍රෑම් දහය දක්වා ඉහළ දැමූ අතර අයිස් මත්ද්‍රව්‍ය ජාවාරම සඳහා මරණීය දණ්ඩනය පැනවිය හැකි තත්ත්වයක්ද රටේ නීතියට අලුතින් හඳුන්වා දෙනු ලැබීය.පවතින බන්ධනාගාර තදබදයට පැහැදිලි විසඳුම මරණීය දණ්ඩනය සහ දීර්ඝ කාලීන සිරදඬුවම් නියම වී වසර දහය හෝ ඊට වඩා වැඩි කාලයක් සිරගතව සිටින සිරකරුවන් බැඳුම්කරයකට යටත් කොට දැඩි කොන්දේසි යටතේ නිදහස් කිරීම බව අප කොතෙක් පෙන්වා දුන්නද කටයුතු සිදු කෙරුණේ ඒ අන්දමටය. මෙයින් සිදු වී ඇත්තේ මෙරට මත් ජාවාරමට වැට බැඳීමට උත්සාහ ගැනීමද? එසේ නැතහොත් හිරේ නොගොස් කුඩු විකුණපන් ලෙසින් සමාජයට වැරදි පණිවිඩයක් දීමද? මේ ප්‍රශ්නයට පිළිතුරු දිය යුතු වන්නේ අදාළ බලධාරීන්ය.\n\nඅපට නම් නිකමට මෙන් සිතෙන්නේ මෙවැනි අංජබජල් තීන්දු තීරණ ගැනීම ලෝකයේ වෙනත් කිසිදු රටක සිදු නොවනු ඇතැයි කියාය. එහෙත් මේක සකලසිරින් පිරි සිරි ලංකාව නිසා බලධාරීන් එසේ කටයුතු කිරීම එතරම් ගැටලුවක්ද නොවන්නේය. රටේ නීතිය සකස් කරන තැන සිටින අය හෙවත් අපේ මහජන නියෝජිතයන් මේ ආකාරයට මහදැන මුත්තාගේ එළු න්‍යායෙන් කටයුතු කරද්දී අද වන විට මෙරට හෙරොයින් මත්කුඩු ජාවාරම හා අයිස් ඇතුළු අනෙකුත් මත් ජාවාරම් පවතින්නේ කොතැනකද?\n\nපාලකයන් මතට නීති සකසද්දී රටේ තාරුණ්‍යය අබිබවා යමින් පාසල් දරුවන්, අපේ දරු පරපුර පවා මත් රකුසා බිලිගෙන අවසන්ය.\n\nයම් ආකාරයකින් මෙකී තත්ත්වය තුළ සමාජයේ කැළඹීමක් ඇති වුවහොත් දැඩි ලෙස කලබලයට පත්වන අපේ දේශපාලනඥයෝ කියන කරන දේ බොහෝය. ඔවුහු එහිදී සඳ පොළොවට ගෙනවිත් රට වනසන මත සඳේ ආවාට තුළ ගිල්වා වනසන තරමේ හැසිරීමක් රටට පෙන්වන්නාහ.\n\nඅද ඇතැමුන් ප්‍රශ්න කරනුයේ නිදහස ලැබී ගෙවී ගිය 75 වසරක කාලය තුළ රට කරවූ අපේ විවිධ පාලකයන් සිදු කළේ කුමක්දැයි කියාය. එකී විමසීම මොනතරම් දුප්පත් එකක්දැයි සිතෙන්නේ දශක හතරකට පෙර රට තුළ එහෙන් මෙහෙන් මතුවූ මත නියපොත්තෙන් ගලවා දමන්නට අසමත් වූ අපේ දේශපාලනඥයන් අද මුළු රටම මත් රකුසා ගිලගෙන තිබියදීත් ගැටලුවට විසඳුම් සොයන ආකාරය දෙස බැලීමේදීය.\n\nමේ වන විට මතට තිත තබනු පිණිස මත්ද්‍රව්‍ය වැටලීම්වල නිරත ආරක්‍ෂක අංශ සහ පොලිස් කණ්ඩායම්වල ප්‍රධානීන්ද ඇතුළුව ජනාධිපති කාර්ය සාධක බළකායක්ද පිහිටුවා ඇත. අපේ දැනීමේ හැටියට එහි ප්‍රධානියා වන්නේ අධිකරණ ඇමැතිවරයාය.\n\nඑහෙත් මේ කුමක් කළත් අඩුම තරමේ රට තුළ මත්ද්‍රව්‍ය ව්‍යාප්ත වීම හෝ පාලනය වීමක් මේ දක්වාම සිදුව තිබේද? කිසිසේත්ම නැත. රට පුරා ඕනෑ තරම් බඩු ඇත. සෙසු පළාත් අතහැර කොළඹ සහ ගම්පහ දිස්ත්‍රික්ක දෙක ගතහොත් එය නහයටත් උඩින් ගොස් අවසන්ය.\n\nඉකුත් හත් වැනිදායින් අවසන් වූ දින දහහතරක කාලය (14) තුළ සිදු කෙරුණු පොලිස් වැටලීම් එයට පැහැදිලි උදාහරණයක් ලෙස පෙන්වා දිය හැකිය. එම දින දහහතර තුළදී පොලිසිය මතට එරෙහිව සිදු කර ඇති වැටලීම් ප්‍රමාණය පනස්හත (57) කි.\n\nමේ අතරින් වැටලීම් දහයක් හැරෙන්නට සෙසු සියලු වැටලීම් සිදුකර ඇත්තේ කොළඹ සහ ගම්පහ දිස්ත්‍රික්ක තුළදීය. එහිදී අත්අඩංගුවට ගෙන ඇති මත්ද්‍රව්‍ය ප්‍රමාණය කිලෝග්‍රෑම් තුනහමාරක් පමණ වන අතර ඉන් කිලෝ ග්‍රෑම් එකහමාරක්ම හෙරොයින් මත් කුඩුය. ඉතිරිය අයිස් මත්ද්‍රව්‍ය වේ. මේ සඳහන් කෙරෙන්නේ මත් පෙති හා කේරළ ගංජා වැනි දේ නොමැතිව හෙරොයින් හා අයිස්වලට අදාළ කතාවය.\n\nදෙසතියක වැටලීම් තුළින් සමාජයට විශාල පීඩනයක් ගෙන දෙන මාරාන්තික මත්ද්‍රව්‍ය වන අයිස් සහ හෙරොයින් කිලෝ ග්‍රෑම් තුනහාමාරක් අත්අඩංගුවට ගැනීමට පොලිසිය සමත් වන්නේ නම් ඉන් කියැවෙන්නේ කුමක්ද? දෛනිකව පොලිසිය කොළඹ, ගම්පහ දිස්ත්‍රික්වලින් පමණක් හෙරොයින් සහ අයිස් ග්‍රෑම් 250 ක් සොයා ගන්නා බවය.\n\nමේ සඳහන් කෙරුණේ පොලිස් වැටලීම්වලදී හසුවන ප්‍රමාණය ය. එය දිනකට ග්‍රෑම් 250 ක් නම් පොලිසියට හසු නොවූ ජාවාරම්කරුවන් හරහා රටේ තාරුණ්‍යය සහ දරුවන් අතට පත්වන මත් කුඩු සහ අයිස් ප්‍රමාණය කොතෙක් විය හැකිද?\n\nපොලිසිය සිදු කරන වැටලීම්වලදී දිනකට හසුවන අයිස් සහ හෙරොයින් ප්‍රමාණය ග්‍රෑම් 250 ක් නම් වසරකට එම ප්‍රමාණය ග්‍රෑම් 91250 කි. නැතහොත් කිලෝග්‍රෑම් 91 යි ග්‍රෑම් දෙසිය පනහකි. වසරකට එතරම් මත්ද්‍රව්‍ය ප්‍රමාණයක් පොලිසිය අත්අඩංගුවට ගනු ලැබුවද කිසිදු මත්ද්‍රව්‍යයක හිඟයක් මේ මොහොත වන විටත් රට තුළ නැත.\n\nබඩු ඕනෑ තරම් ඇත. එය එසේ විය යුත්තකි. මන්ද සාමාන්‍යයෙන් මුහුදු මාර්ග ඔස්සේ මෙරටට මත්ද්‍රව්‍ය ගෙනඑනු ලබන එක් ධීවර යාත්‍රාවක තිබෙන ප්‍රමාණයවත් වසරකට පොලිසියට හසු වන්නේ නැත. සාමාන්‍යයෙන් එවැනි ධීවර යාත්‍රාවක එන මත් කුඩු හෝ අයිස් ප්‍රමාණය කිලෝ ග්‍රෑම් 250 ක් හෝ 300 පමණ වන්නකි. ඇතැම් අවස්ථාවල නාවික හමුදාව, පොලිස් මත්ද්‍රව්‍ය කාර්යාංශය සහ රාජ්‍ය බුද්ධි සේවය එක්ව සිදු කරනු ලබන වැටලීම්වලදී එවැනි බෝට්ටු කොටුකර ගනු ලැබුවද ශ්‍රී ලංකාවට මත්ද්‍රව්‍ය රැගෙන එන සියලුම බෝට්ටු අත්අඩංගුවට ගැනෙන්නේ යැයි එයින් කියැවෙන්නේ නැත.\n\nඇතැම්විට එක් බෝට්ටුවක් කොටු වෙද්දී තවත් බෝට්ටු තුන හතරක් රට තුළට පිවිසෙනාවද විය හැකිය. එසේ නම් පොලිසියට එකී මත්ද්‍රව්‍ය තොග හසු නොවන්නේ ඇයි? එය පොලිසියේ දෝෂයක්ද? කිසිසේත්ම එය පොලිස් නිලධාරීන්ගේ අදක්‍ෂතාවක් නොවන්නේය.\n\nපොලිසියේ ඇතැම් නිලධාරීහු දූෂිත බව සත්‍යයකි. එහෙත් අති බහුතරයක් නිලධාරීහු එසේ නොවෙති. අවංකව රාජකාරිය සිදු කරන නිලධාරීන් පොලිස් දෙපාර්තමේන්තුවේ ඕනෑතරම් සිටී. පොලිසියට එසේ සියලු මත්ද්‍රව්‍ය තොග හසු නොවන්නේ ජාවාරම්කරුවන් ක්‍රියාත්මක කර ඇති එක්තරා උපක්‍රමයක් හේතුවෙන්ය.\n\nපෙර කල පරිදි මහා පරිමාණයෙන් කුඩු හෝ අයිස් තොග බෙදා හැරීමක් මත්ද්‍රව්‍ය තොග සන්තකයේ ලබාගෙන සිටින ජාවාරම්කරුවෝ වර්තමානයේ සිදු නොකරති. ඔවුන් බෙදාහැරීම සිදු කරන්නේ සීමා සහිතවය. එක් කිලෝග්‍රෑමයක් අලෙවිකර අවසන් වීමෙන් පසු තවත් එකක් ලබා දෙන ආකාරයේ ක්‍රමයක් එහිදී ජාවාරම්කරුවෝ අනුගමනය කරති.\n\nඑසේ සිදු කරන්නේ පොලිස් වැටලීම්වලදී හසුවන මත්ද්‍රව්‍ය ප්‍රමාණය අවම කරගනු පිණිසය. මේ තත්ත්වය තුළ මහා පරිමාණ ජාවාරම්කරුවන් සතුව ඇති විශාල කුඩු හෝ අයිස් තොග පවතින්නේ සඟවාගෙනය. ඒවා සාමාන්‍ය වැටලීම්වලදී පොලිසියට හසු නොවන්නේය.\n\nමත්කුඩු හා අයිස් මත්ද්‍රව්‍ය තොග හිඟයකින් තොරව රට තුළ පැවතීමට එකම හේතුව වී තිබෙන්නේ එය පමණක්මද? අවංකව රාජකාරිය සිදු කරන අති බහුතරයක් නිලධාරීන් පොලිසියේ සිටියදී දූෂිතයන් අතලොස්සක්ද පොලිස් දෙපාර්තමේන්තුවේ සිටින බව අප මුලින් සඳහන් කළෙමු.\n\nදූෂිතයන් එසේ පොලිස් දෙපාර්තමේන්තුවේ සිටියදී පොලිසිය අත්අඩංගුවට ගත් මත් කුඩු තොග ජාවාරම්කරුවන් අතට පත්වීමේ කතාවක් ඉකුත් කාලයේ අනාවරණය විය. එසේම අධිකරණ ගබඩාවක් තිබූ කුඩු තොගයක් අතුරුදන් වීමේ සිදුවීමක්ද වාර්තා විය. අධිකරණ ඇමැති විජයදාස රාජපක්‍ෂ මහතා ඉකුත් දිනක මාධ්‍යයකට පැමිණ ප්‍රසිද්ධියේ සඳහන් කරනු ලැබුවේ පොලිසිය අත්අඩංගුවට ගන්නා කුඩු තොග ජාවාරම්කරුවන්ට අලෙවි කරන බවය.\n\nඑසේ නම් රට තුළ මත්ද්‍රව්‍ය තොග අවම නොවීමට මෙවැනි හේතූන්ද තවමත් බලපානවා විය හැකිය. මේ තත්ත්වය තුළ අත්අඩංගුවට ගනු ලබන මහාපරිමාණ මත්ද්‍රව්‍ය තොගවලින් සාම්පලයක් තබාගෙන සෙසු ඒවා මහෙස්ත්‍රාත්වරයකුගේ නියෝග යටතේ කඩිනමින් විනාශ කර දැමීම සඳහා නීති සකසන බවක්ද ඇමැතිවරයා සඳහන් කළේය.\n\nඑහෙත් මේ දක්වාම එවැනි පනතක් හෝ නීතියක් සම්මත වූ බවක් නම් දැන ගැනීමට නැත.\n\nකොළඹ නාගරික සීමාවේ සිදුවන මත් කුඩු සහ අයිස් ජාවාරම පිළිබඳ කතා කිරීමේදී අද ඉහළින්ම කියැවෙන ප්‍රදේශ බවට පත්ව ඇත්තේ ග්‍රෑන්ඩ්පාස්, මට්ටක්කුලිය, වත්තල, දෙහිවල, ගල්කිස්ස, අතුරුගිරිය, මාළිගාවත්ත, මිරිහාන, මොරටුව, අඟුලාන, නාරාහේන්පිට, තලංගම, කොටහේන, ආදී ප්‍රදේශයන්ය.\n\nඅදාළ ප්‍රදේශවල ජාවාරම්කරුවෝ සහ ජාවාරම්කාරියෝ ගණනාවක් ප්‍රබල ලෙස ක්‍රියාත්මකව සිටන්නාහ. මෙම ප්‍රදේශවල සිදුවන මත්ද්‍රව්‍ය ජාවාරමට තිත තියන්නට ප්‍රදේශයේ පොලිසිව කටයුතු නොකරන තත්ත්වයක් අද උද්ගතව ඇත. එයට හේතු වී තිබෙන්නේ අදාළ ජාවාරම්කරුවන් සහ ජාවාරම්කාරියන් වෙතින් එල්ල වන බලපෑමය.\n\nඑසේම ඔවුන් සිය ජාවාරම රිසිසේ කරගෙන යෑම සඳහා එක් මාසයකට රුපියල් ලක්‍ෂ විස්සක් විසිපහක් පමණ වීසි කරන තැනක සිටීමද එසේ නිරුපද්‍රිත වීමට හේතු වී ඇත. මේ සියල්ල මඟහැර යමින් කිසියම් පොලිස් නිලධාරියකු මොවුන්ට එරෙහිව ක්‍රියාත්මක වුවහොත් සිදුවන්නේ මානව හිමිකම් නඩුවක චූදියකු වෙමින් කඩිනම් ස්ථානමාරුවක් ලබා වෙනත් පොලිසියකට යෑමටය.\n\nඉතින් මේවාට තිත තැබෙන තුරා අපට රටේ අනාගත පරපුර බේරා ගැනීමට හැකිවනු ඇතිද?\n\nපැතුම් රත්නායකකොළඹ මට්ටක්කුලිය සහ ග්‍රෑන්ඩ්පාස්කුඩු ජාවාරමේ සුළමුල ලබන සතියේ",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%94%e0%b7%80%e0%b6%a7-%e0%b6%87%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%94%e0%b7%80%e0%b6%a7-%e0%b6%89%e0%b7%80%e0%b6%bb-%e0%b6%b1%e0%b7%9c%e0%b7%80%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/78/"
}