{
       "Source": "divaina",
       "Timestamp": "June 18, 2023",
       "Headline": "දකුණු ආසියාවේ උසම ගොඩනැඟිල්ලත්,ලොකුම කොන්ක්‍රීට් පාදමත් අපේ රටේ",
       "News Content": "‘ආකාශ කඩේ’ කොළඹ නගරයේ ප්‍රථම උසම ගොඩනැඟිල්ලය. උස මීටර් 55 කි. සෙලින්කෝ සමූහ ව්‍යාපාරයේ නිර්මාතෘ ලලිත් කොතලාවල මහතාගේ සංකල්පයකට අනුව ආකාශ කඩේ විවෘත කර ඇත්තේ 1963 වර්ෂයේදී ය. මහල් පහළොවකින් සමන්විත අහස සිඹින එම ගොඩනැඟිල්ල කොළඹ එකලු කිරීමට පෙර මෙරට යටත් විජිතයක් බවට පත් කරගෙන සිටි ඉංග්‍රීසි පාලනය තුළ ද කොළඹ කොටුව පරිපාලන නගරය කරගෙන මහල් ගොඩනැඟිලි කිහිපයක්ම ඉදිකර ඇති බව සැබෑය. එහෙත් එම ගොඩනැඟිලි තට්ටු හතරට වඩා නොඋස්ය. එමෙන්ම ඉංග්‍රීසි පාලනය යටතේ පැවැති කොළඹ පරිපාලන නගරය ලෝකයේ සුවිශේෂී සැලසුම්සහගත නගරයක් බව ද සැබෑය.\n\nඉංග්‍රීසි පාලන සමයේ කොළඹ කොටුව ප්‍රදේශයේ ඉදිකර ඇති මහල් ගොඩනැඟිලි ද ආකර්ෂණීය මෙන්ම සැලසුම්සහගත නිර්මාණ බව අදට ද පැරැණි ගොඩනැඟිලි තුළින් විද්‍යමාන වේ. ඉංග්‍රීසි ආණ්ඩුව විසින් මෙරට ට නිදහස ලබාදීමත් සමඟ කොළඹ මහල් ගොඩනැඟිලි ඉදිවීම වේගවත් විය. රණසිංහ ප්‍රේමදාස, පීටර් කේනමන් යන නිවාස සංවර්ධන අමාත්‍යවරුන් යටතේ කොළඹ මහල් නිවාස පොකුරු පිටින් නිර්මාණය වූ බව සැබෑය. එහෙත් මෙරට නිදහස ලැබීමෙන් පසු කොළඹ ඉදි වූ උසම ගොඩනැඟිල්ල ලංකා බැංකු ගොඩනැඟිල්ලය. 1985 වර්ෂයේදී විවෘත වූ එම ගොඩනැඟිල්ල මීටර් 105 ක් උසින් යුක්තය.\n\nලංකා බැංකු ගොඩනැඟිල්ල නිර්මාණය කර වසර දහයක් ගත වන විට, 1995 වර්ෂයේදී එවකට මෙරට උසම ගොඩනැඟිල්ල වන ලෝක වෙළෙඳ මධ්‍යස්ථානය විවෘත කෙරිණි. එම ගොඩනැඟිල්ලේ උස මීටර් 152 කි. ලෝකයේ මහල් ගොඩනැඟිලි වර්ගීකරණයට අනුව මීටර් 150 ට වැඩි මෙරට ඉදි වූ ප්‍රථම ගොඩනැඟිල්ලය. අනතුරුව යුනියන් ප්ලේස් හි ඉදිකෙරුණු ‘හිල්ටන් රෙසිඩන්සීස්’ ගොඩනැඟිල්ල මීටර් 129 ක උසකින් යුක්තය. 1997 වර්ෂයේදී අරලියගහ මන්දිරය ආසන්නයේ ගොඩනැඟුණු ‘ක්‍රෙස්කැට්’ ගොඩනැඟිල්ල මීටර් 113 ක් උසය. මෙරට ඉතිහාසයේ නිර්මාණය වූ උසම නිවාස සහ කාර්යාල සංකීර්ණය ක්‍රෙස්කැට් ගොඩනැඟිල්ලය. එහෙත් උතුරු, නැගෙනහිර කොටි ත්‍රස්තවාදය පිළිලයක් වෙමින් මෙරට සහමුලින් වෙළාගනිමින් මහ බැංකු ගොඩනැඟිල්ල ඇතුළු අතිශය ආරක්‍ෂිත ස්ථානවලට එල්.ටී.ටී.ඊ. ත්‍රස්තවාදීන් විසින් ගුවන් ප්‍රහාර එල්ල කිරීමත් සමඟ කොළඹ නගරයේ උස් ගොඩනැඟිලි ඉදිකිරීම, විශාල ව්‍යාපෘතිවලට මුදල් යෙදවීමට පිටරට නොව මෙරට ආයෝජකයෝ පවා මැලි වූහ. එහෙත් 2009 වර්ෂයේ මැයි මාසයේදී ත්‍රස්තවාදයෙන් මෙරට මුදාගැනීමත් සමඟ ලෝකය පුරා ධනවත් ව්‍යාපාරිකයින් ලොව පිළිගත් සමාගම් මෙරට ව්‍යාපාර ආරම්භ කිරීමට පටන් ගත්හ. එහි ප්‍රතිඵලයක් ලෙස කොළඹ වෙළෙඳ නගරය කේන්ද්‍ර කරගෙන අහස සිඹින ගොඩනැඟිලි ඉදිකිරීම වේගවත් විය.\n\nකොල්ලුපිටිය ප්‍රදේශයේ ඉදිකරනු ලැබූ උස මීටර් 126 න් යුක්ත වූ ‘එම්පයර් රෙසිඩන්සීස්’ ගොඩනැඟිලි දෙක 2009 වර්ෂයේදී විවෘත කෙරිණි. මීටර් 119 ක් උස ‘ද එම්පරර්’ ගොඩනැඟිල්ල 2011 වර්ෂයේදී ආරම්භ කෙරිණි. ජෝන් කීල්ස් සමාගමේ සුවිශාල ව්‍යාපෘතියක් ලෙස ‘ඔන් 320’ නමින් මහල් නිවාස සංකීර්ණ දෙකක් යුනියන් ප්ලේස් හි ගොඩනැඟිණි. 2014 වර්ෂයේදී ආරම්භ කෙරුණු එම ගොඩනැඟිලි දෙක මීටර් 126 ක් සහ මහල් 37 න් සමන්විත මෙරට සුවිශාල නිවාස සංකීර්ණය විය. මූලික සැලසුම්කරණයේ සිට මෙරට සිවිල් ඉංජිනේරුවරුන්, වාස්තු විද්‍යාඥයින්ගේ උපදෙස් මත ක්‍රියාත්මක වූ එම ගොඩනැඟිලි ද්විත්ව සම්පූර්ණ දේශීය නිෂ්පාදනයකි. කොළඹ නගරය කේන්ද්‍ර කොටගෙන මහා විශාල උස් ගොඩනැඟිලි එක පිට, එක ඉදිවන විට චීනයේ, ඉන්දියාවේ කොන්ත්‍රාක් සමාගම් පැමිණෙමින් මෙරට ඉදිකිරීම් ක්‍ෂේත්‍රයේ දැවැන්ත පෙරළියක් සිදු කෙරිණි. එම පරිවර්තනය සමඟ මේ වන විට චීනයේ සහ ඉන්දියාවේ කොන්ත්‍රාත් සමාගම් මෙරට ඉදිකිරීම් ක්‍ෂේත්‍රය තුළ ආධිපත්‍ය පතුරුවමින් සිටින බව ද සැබෑය. එවැනි පසුබිමක එවකට මෙරට උසම ගොඩනැඟිල්ල වූ කොල්ලුපිටිය අරලියගහ මන්දිරය ඉදිරිපිට මීටර් 230 න් යුක්ත ‘ග්‍රෑන්ඩ් හයැට්’ ගොඩනැඟිල්ල විවෘත කෙරිණි. සෙලින්කෝ සමූහ ව්‍යාපාරයේ නිර්මාතෘ ලලිත් කොතලාවල මහතාගේ සංකල්පයකට අනුව ඉදිකිරීම් කටයුතු ආරම්භ කළ එම ගොඩනැඟිල්ල ද දේශීය සිවිල් ඉංජිනේරුවරුන් සහ වාස්තු විද්‍යාඥයින්ගේ උපදෙස් මත මෙරට කොන්ත්‍රාත් සමාගමක් විසින් කරගෙන ගිය දේශීය නිෂ්පාදනයකි. 2017 වර්ෂය වන විට එම ගොඩනැඟිල්ලේ ඉදිකිරීම් කටයුතු අවසාන අදියරට පැමිණ තිබිණි. එමෙන්ම ‘ක්ලියර් පොයින්ට් රෙසිඩන්සීස්’ නමින් විශේෂිත වූ මහල් නිවාස සංකීර්ණයක් රාජගිරිය පෙරේරා මාවතේ කොටුගොඩ ප්‍රදේශයේ ආරම්භ කෙරිණි. පරිසර හිතකාමී සංකල්පය මත ඉදිකෙරුණු එම ගොඩනැඟිල්ලෙ උස මීටර් 185 කි. මෙරට උසම ගොඩනැඟිලිවලින් හයවෙනි ස්ථානය හිමි කරගෙන තිබෙන ‘ක්ලියර් පොයින්ට් රෙසිඩන්සීස්’ ගස්, වැල් රෝපණය කර හරිත පැහැයෙන් බැබළෙන සිත් ගන්නාසුලු ආකර්ෂණීය පෙනුමකින් සමන්විත ගොඩනැඟිල්ලක් වේ. එම ගොඩනැඟිල්ල ද දේශීය සිවිල් ඉංජිනේරුවරුන්ගේ උපදෙස් මත ක්‍රියාත්මක වූ මෙරට කොන්ත්‍රාත් සමාගමක සුවිශේෂී නිෂ්පාදනයක් බව ද ආඩම්බරයෙන් සඳහන් කළ යුතුය.\n\nකොළඹ වෙළෙඳ නගරය කේන්ද්‍ර කොටගෙන මහ විසල් අහස් මාළිගා ගොඩනැඟෙමින් තිබුණු පසුබිමක ලෝකයේ සුවිශේෂී ස්ථානයක් වන ගාලු මුවදොරට මුහුණලා 2017 වර්ෂයේදී ෂැංග්‍රිලා හෝටලය විවෘත කෙරිණි. මීටර් 134 ක් උස ඒ අලංකාර ගොඩනැඟිල්ලට සමීපයෙහි ඉදිකෙරුණු උස මීටර් 194 න් යුක්ත මහල් නිවාස සංකීර්ණය ද 2018 වර්ෂයේදී විවෘත කෙරිණි. එම ගොඩනැඟිලි දෙකට බද්ධව ඉදිකෙරුණු උස මීටර් 165 න් යුක්ත කාර්යාල සංකීර්ණය ද 2018 වර්ෂයේදී ආරම්භ කෙරිණි. ලොව අතිශය ජනප්‍රිය ආයතනයක් වන ‘ෂැංග්‍රිලා සමාගම’ මෙරට ආයෝජනය කිරීමත් සමඟ කොළඹ ඉදිකිරීම් ක්‍ෂේත්‍රයේ දැවැන්ත පෙරළියක් සිදු වෙමින් දේශීය, විදේශීය ව්‍යාපෘති රාශියක් ආරම්භ කෙරිණි. එහි ප්‍රතිඵලයක් ලෙස ඉදි වූ දැවැන්ත නිවාස සංකීර්ණ දෙකක් වන ‘ඇවික් ඇස්ටෝරියා’ ගොඩනැඟිලි දෙක 2019 වර්ෂයේදී විවෘත කෙරිණි. මීටර් 140 ක් සහ 145 ක් උසකින් යුක්ත එම ගොඩනැඟිලි දෙකෙහි පහළ මහල් කිහිපයක සුපිරි වෙළෙඳ මධ්‍යස්ථාන දෙකකි. එම ගොඩනැඟිලි සංකීර්ණ ද්විත්වය ආරම්භ වූ 2019 වර්ෂයේදීම කොම්පක්‍ද්ක්‍දවීදිය ප්‍රදේශයේ බේරේ වැවේ ගංගාරාම සීමා මාලකය ආසන්නයේ ගොඩනැඟුණු ‘අල්ටෙයාර්’ නිවාස සංකීර්ණය ද විවෘත කෙරිණි. එම ගොඩනැඟිල්ලෙ උස මීටර් 240 කි. ඉන්දියානු ආයෝජනයක් වන එම ගොඩනැඟිල්ලෙ සියලු ඉදිකිරීම් කටයුතු සිදු කරනු ලැබුවේ ඉන්දීය ජාතිකයන් විසිනි. ‘අල්ටෙයාර්’ නිවාස සංකීර්ණයට ආසන්නයේ ‘කලම්බු සිටි සෙන්ටර්’ ගොඩනැඟිල්ල මීටර් 183 ක් උසින් යුක්තය. 2019 වර්ෂයේදී විවෘත කෙරුණු එම ගොඩනැඟිල්ල දේශීය, විදේශීය කොන්ත්‍රාත් සමාගම්වල එකතුවෙන් ඉදිකිරීම් කටයුතු සිදු කළ සුවිශාල ව්‍යාපෘතියකි. සුපිරි වෙළෙඳ මධ්‍යස්ථානයක්, හෝටල් කාමර සහ නිවාස සංකීර්ණයකින් යුත් මිශ්‍ර සංවර්ධන ව්‍යාපෘතියකි. එමෙන්ම බම්බලපිටිය ප්‍රදේශයේ ඉදිකෙරුණු ‘පර්ල් ග්‍රෑන්ඩ්’ මෙරට ව්‍යාපාරිකයෙක්ට අයිති ගොඩනැඟිල්ලකි. එහි සියලු ඉදිකිරීම් කර ඇත්තේ චීන කොන්ත්‍රාත් සමාගමක් විසිනි. මේ වන විට ඉදිකිරීම් කටයුතුවල අවසාන අදියරේ පවතින එම ගොඩනැඟිල්ලෙ උස මීටර් 134 කි. ‘කැපිටල් ට්වින් පික්ස්’ ගොඩනැඟිලි දෙක ද මෙරට සුවිශේෂී ගොඩනැඟිලි ද්විත්වයකි. මීටර් 182 ක උසකින් යුක්ත එම ගොඩනැඟිලි දෙකෙහි අයිතිය පැවරී ඇත්තේ ද දේශීය සමාගමකටය. එමෙන්ම මිනිසුන්ට ගමන් කළ හැකි ලංකාවේ උසම අහස් පාලම නිර්මාණය වී ඇත්තේ ද එම ගොඩනැඟිලි ද්විත්වය තුළය. ඒ සුවිශේෂී ගොඩනැඟිලි ද්විත්ව නිර්මාණය වී ඇත්තේ ද කොම්පක්‍ද්ක්‍දවීදියේ බේරේ වැව ආසන්නයේය.\n\n‘සිනමන් ලයිෆ් වෝටර් ෆන්’ ගොඩනැඟිලි සමූහය ද මිශ්‍ර සංවර්ධන ව්‍යාපෘතියකි. සංචාරක හෝටලයක්, කාර්යාල සංකීර්ණයක් සහ නිවාස සංකීර්ණයකින් යුක්ත ‘සිනමන් ලයිෆ් වෝටර් ෆන්’ ගොඩනැඟිලි සමූහය ජෝන් කීල්ස් සමාගම විසින් ආරම්භ කරන ලද දැවැන්ත සංවර්ධන ව්‍යාපෘතියකි. කොම්පක්‍ද්ඤවීදිය කේන්ද්‍ර කොටගෙන නිර්මාණය කර ඇති මීටර් 153 ක් උසැති එම ගොඩනැඟිලි සමූහයේ ඉදිකිරීම් කටයුතු 2021 වර්ෂයේදී අවසාන විය. ගාලු මුවදොර ක්‍රීඩාංගණය ඉදිරිපිට පිට්ටු බම්බු හැඩයට නිර්මාණය කර ඇති ‘අයි.ටී.සී. වන්’ හෝටලය ද ගොඩනැඟිලි දෙකකින් යුක්ත ඉන්දියානු සමාගමකට අයත් ව්‍යාපෘතියකි. උසම ගොඩනැඟිල්ල මීටර් 140 න් යුක්ත එම හෝටලය ද 2021 වර්ෂයේදී විවෘත විය. දැනට මෙරට නිර්මාණය කර ඇති ගොඩනැඟිලිවල විශාලතම කොන්ක්‍රීට් පාදම ඉඳිකර ඇත්තේ ‘අයි.ටී.සී. වන්’ හෝටල් පරිශ්‍රය තුළ වීම ද විශේෂත්වයකි. මෙරට පමණක් නොව දකුණු ආසියාවේ විශාලතම කොන්ක්‍රීට් පාදම එය බව ද වාර්තා වේ. මෙරට ඉදිකිරීම් සමාගම් දෙකක් විසින් ඉදිකිරීම් කටයුතු කරගෙන ගිය එම ගොඩනැඟිලි ද්විත්වයේ වැඩ කෙටි කාලයකින් අවසාන කර ඇති බව ද විශේෂයෙන් සඳහන් කළ යුතුය. එමෙන්ම 2022 වර්ෂයේදී විවෘත කරන ලද කිරුළපන හැව්ලොක් සිටි ගොඩනැඟිල්ල ද මීටර් 209 ක් උසින් යුක්ත කාර්යාල සංකීර්ණයකි. 2022 වර්ෂයේදී විවෘත කරන ලද ඉබ්බන්වල හන්දියේ පිහිටි ‘447 ලූනාර් ටවර්’ මීටර් 153 උසකින් යුක්ත අහස සිඹින ගොඩනැඟිල්ලකි. 2023 වර්ෂයේදී විවෘත කරන ලද ‘සැෆයර් රෙසිඩන්සීස්’ ගොඩනැඟිල්ල ද උස මීටර් 225 කි. ‘ද ඇඩ්‍රස්’ ගොඩනැඟිල්ල උස මීටර් 213 කි. 2023 වර්ෂයේදී සියලු ඉදිකිරීම් කටයුතු අවසාන කර ඇති එම ගොඩනැඟිල්ල පිහිටා ඇත්තේ ගාලු පාරට මුහුණලා බම්බලපිටිය ප්‍රදේශයේය.\n\nඑම සියලු ගොඩනැඟිලි අභිබවා යමින් කොළඹ නගරය මැද පිපුණ නෙළුමේ උස මීටර් 350 කි. දකුණු ආසියාවේ උසම ගොඩනැඟිල්ල කොළඹ නෙළුම් කුලුන බව විශේෂයෙන් සඳහන් කළ යුතුය. නෙළුම් කුලුන ඉදිකිරීම් කටයුතු අවසාන වූයේ 2019 වර්ෂයේදීය. එහෙත් මතු වූ විවිධ ගැටලු හේතුවෙන් එම වර්ෂයේදී නෙළුම් කුලුන විවෘත කිරීමට නොහැකි විය. ශ්‍රී ලංකා විදුලි සංදේශන නියාමන කොමිෂන් සභාවට අයිති නෙළුම් කුලුන නිර්මාණය කර ඇත්තේ චීන ණය ආධාරය යටතේය. එම ගොඩනැඟිල්ලෙ සියලු ඉදිකිරීම් කටයුතු සිදු කර ඇත්තේ චීන ඉදිකිරීම් සමාගමක් විසිනි. එහෙත් නෙළුම් කුලුන ඉදිකිරීම් අධීක්‍ෂණ කටයුතු සහ නිර්මාණය කරන ලද සැලසුම නැවත පරීක්‍ෂා කරනු ලැබුවේ මොරටුව විශ්වවිද්‍යාලයේ මහාචාර්යවරුන්ගෙන් සමන්විත උපදේශන මණ්ඩලයක් විසිනි. එමෙන්ම ඩොලර් මිලියන 104 ක් වියදම් කර නිර්මාණ කර ඇති නෙළුම් කුලුන සක්‍යතා අධ්‍යයන වාර්තාව සකස් කර ඇත්තේ ද මොරටුව විශ්වවිද්‍යාලයේ විශේෂ විද්වත් මණ්ඩලයක් විසිනි. එම සක්‍යතා අධ්‍යයන වාර්තාවට අනුව නෙළුම් කුලුන විවෘත කර වසර එකළොහකින් ඉදිකිරීම් කටයුතු සඳහා වැය වූ සම්පූර්ණ මුදල උපයාගත හැකිය. ආදායම් උත්පාදනය කර ගන්නා ආකාරය ද එම විද්වත් මණ්ඩලය විසින් සරලව පෙන්වා දී තිබිණි.\n\nඑමෙන්ම නෙළුම් කුලුන, ඇලවෙච්ච කුලුන මෙරට විශාලතම අහස් පාලම මේ වන විටත් විදේශීය සහ දේශීය සංචාරක ආකර්ෂණය ඉහළින් දිනාගෙන තිබෙන ගොඩනැඟිලි ලෙස හඳුනාගෙන තිබෙන බව ද වාර්තා වේ. ලෝකයේ උසම ගොඩනැඟිලි සැලසුම් කළ ඉංජිනේරුවරු සහ වාස්තු විද්‍යාඥයින්ගෙන් සැදුම්ලත් ‘ද ස්කයිප් ෆෙපර් සෙන්ටර්’ වාර්තා කරන ආකාරයට මීටර් 150 ට වැඩි ඉදිකිරීම් කර ඇති ලෝකයේ රටවල් අතර ශ්‍රී ලංකාව 30 වැනි ස්ථානයේ සිටී. ආසියාවේ උසම ගොඩනැඟිලි සහිත රටවල් අතර ශ්‍රී ලංකාව 12 වැනි ස්ථානයේ හිමි කරගෙන සිටී. එමෙන්ම බහුල වශයෙන් මෙරට මහා පරිමාණ උස ගොඩනැඟිලි කේන්ද්‍රගත වී ඇත්තේ කොළඹ නගරය තුළය. විශේෂත්වය ලංකාවේ සමස්ත ජනගහනයෙන් 10% ක් කොළඹ නගරයේ ජීවත් වීමය. එහෙත් කොළඹ නගරයේ භූමි ප්‍රමාණය මෙරට සමස්ත භූමි ප්‍රමාණයෙන් 1% කි. එහෙයින් අති විශාල ජනගහනයකට ජීවත්වීමට ප්‍රමාණවත් ඉඩකඩ කොළඹ නගරය තුළ නැත. සීමිත ඉඩ ප්‍රමාණයක වැඩි ජනගහනයකට ජීවත්වීමට නම් උස් ගොඩනැඟිලි අත්‍යවශ්‍ය වේ. අලුතින් නිර්මාණය වන පෝට් සිටි නගරය ද සීමිත ඉඩ ප්‍රමාණයක වැඩි ජනගහනයක් ජීවත්වීමට නියමිත ලෝකයේ බොහෝ රටවල ක්‍රියාත්මක විවිධ ආයතනවල ශාඛා ආරම්භ වීමට නියමිත ජාත්‍යන්තර වෙළෙඳ නගරයකි. පෝට් සිටි නගරයේ ජීවත්වන සුපිරි මිනිසුන්ට ගැලපෙන ලක්සිරි රෝහල් ඉදිකිරීම දැනටමත් සැලසුම් කර ඇති බව ද වාර්තා වේ. එහෙයින් දැනට කොළඹ උසම ගොඩනැඟිල්ල වන නෙළුම් කුලුනටත් වඩා උස ගොඩනැඟිලි පෝට් සිටි නගරය තුළ ඉදිකිරීමට ඉඩ තිබෙන බව සැබෑය.\n\nඑමෙන්ම මේ වන විට කොළඹ නගරයට ආසන්නයේ පන්නිපිටිය, බත්තරමුල්ල, ජයවර්ධනපුර ආදී ප්‍රදේශවල ද උස ගොඩනැඟිලි ඉදිවෙමින් පවතින බව සැබෑය. කොළඹ නගරයෙන් එපිට ගාල්ල, මීගමුව සහ නුවර ආදී ප්‍රදේශවල ද මහල් පහළොව, විස්ස උසින් යුක්ත ගොඩනැඟිලි ඉදිවෙමින් පවතී. එහෙත් හිතු මනාපයට උස ගොඩනැඟිලි ඉදිකිරීමට නොහැකිය. උස ගොඩනැඟිලි සැලසුම් කරන ක්‍රියාපටිපාටි කිහිපයකි. ප්‍රථමයෙන් ඉදිකිරීම සම්බන්ධයෙන් සක්‍යතා අධ්‍යයන වාර්තාවක් ලබාගෙන මූල්‍යම වාසිදායක තත්ත්වය ගැන අවධානය යොමු කළ යුතුය. රථවාහන ගමනාගමන සැලසුම් පිළිබඳ අධ්‍යයන වාර්තාවක් ලබාගත යුතුය. නාගරික සංවර්ධන අධිකාරිය, සිවිල් ගුවන් සේවා අධිකාරිය, ගිනි නිවීමේ දෙපාර්තමේන්තුව, කොළඹ මහ නගර සභාව, විදුලිබල මණ්ඩලය, ජල මණ්ඩලය ආදී රාජ්‍ය ආයතන රාශියකින් අවසර ලබාගත යුතුය. අනතුරුව වාස්තු විද්‍යානුකූල සැලසුම සකස් කිරීම, සැකිල්ල සම්බන්ධයෙන් වන ව්‍යුහාත්මක සැලසුම සහ සේවා සැලසුම් සකස් කළ යුතුය. අවසානයේ කොන්ත්‍රාත් සමාගමක් තෝරාගෙන ඉදිකිරීම් කටයුතු භාරදීම සිදු කරනු ලැබේ. සියලුම උස ගොඩනැඟිලිවල පාදම සකස් කරනු ලබන්නේ පිහිටි ගලේ සිටය. එහෙයින් ඕනෑම භූමි කම්පාවකට, සුළි සුළඟකට කොළඹ උස් ගොඩනැඟිලි ශක්තිමත් ය.\n\nඅනාගතයට රටේ ජනගහනය වැඩි වනවා විනා අඩු නොවන බව සැබෑය. එවැනි පසුබිමක සීමිත ඉඩ ප්‍රමාණයකින් උපරිම ප්‍රයෝජන ලබාගැනීමට තට්ටු ගොඩනැඟිලි කදිම ආදේශයකි. එහෙයින් තට්ටු ගොඩනැඟිලි කොළඹට සහ ප්‍රධාන නගරවලට පමණක් නොව, රටේ සමස්ත නගරවලට ද හඳුන්වාදීමේ ගැටලුවක් නැත. විය යුත්තේ ඉංජිනේරුවරුන්ගේ උපදෙස් මත මනා කළමනාකරණයකින් යුක්තව සීමිත භූමියෙන් උපරිම ප්‍රයෝජනයක් ලබාගත හැකි ආකාරයට සැලසුම් සකස් කිරීමය. සුපිරි පන්තියේ මිනිසුන්ට මෙන්ම මධ්‍යම පාන්තික ජනතාවට ද ජීවත් විය හැකි ආකාරයට නිවාස සංකීර්ණ නිර්මාණ කිරීමය. පවතින ආර්ථික ක්‍රමය තුළ ඉඩමක් මිලටගෙන නිවසක් තැනීම සිහිනයක් පමණක් වී තිබෙන මිනිසුන්ට මහල් නිවාස ක්‍රමය පුංචි අස්වැසිල්ලක් බව සැබෑය. මහල් නිවාස සංකීර්ණවල නිවාස උපරිම සාධාරණ මිලකට ලබාදිය හැකි බව ද වාර්තා වේ. විවිධ ආදායම් ලබන අධික ජනගහනයක් ජීවත් වන කොළඹ නගරය තුළ ඉදිකිරීම්කරණයේදී ඒ ගැන විශේෂයෙන්ම සැලකිලිමත් විය යුතුය. එසේ නොවෙන්න තව කාලයක් කොළඹ වෙළෙඳ නගරය ලෙස පවත්වාගෙන යෑමට නොහැකිවනු ඇත.\n\nමොරටුව විශ්වවිද්‍යාලයෙන් බිහි වූ කීර්තිමත් සිවිල් ඉංජිනේරුවරයෙක් වන දේවපුරගේ දීලාන් ජාලිය මහතා සමඟ කළ සාකච්ඡාවක් ඇසුරිණි.\n\nතරංග රත්නවීර",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%8b%e0%b7%83%e0%b6%b8-%e0%b6%9c%e0%b7%9c%e0%b6%a9%e0%b6%b1%e0%b7%90%e0%b6%9f/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/78/"
}