{
       "Source": "divaina",
       "Timestamp": "June 17, 2023",
       "Headline": "ඊනියා යථාර්ථය පට්ටපල් බොරු සීලිඟලා හා මා",
       "News Content": "පහුගිය වසරේ භෞතික විද්‍යාව පිළිබඳ නොබෙල් ත්‍යාගය දිනූ තිදෙනාගෙන් එක් අයකු වූයේ ඇන්ටන් සීලින්ගර් (Anton Zeilinger) ඒ නම සිංහලෙන් ලියා ඇති ආකාරය නිවැරදි ද කියා මා දන්නේ නැහැ. සමහරවිට සීලිඟ(ර්) වෙන්න පුළුවන්. අපි සීලිඟ කියා ලියමු. ඔහු ඔස්ත්‍රියාවේ උපත ලද අයෙක්. ඔහු වියනා විශ්වවිද්‍යාලයේ සේවාර්ජිත (සම්මානිත) මහාචාර්යවරයෙක්. හැත්තෑඅට වැනි වියේ පසුවන ඔහු දැනටත් ඔස්ත්‍රියානු විද්‍යා ඇකඩමියේ ජ්‍යෙෂ්ඨ විද්‍යාඥයකු ලෙස සේවය කරනවා. මෙහි පහතින් පළවන්නේ පසුගියදා (ජූනි 14) සයන්ස් ඇන්ඩ් ටෙක් සඟරාවේ පළ වූ ඔහු සමග කරන ලද සාකච්ඡාවක්.\n\nසිලිඟ සමග නොබෙල් තෑග්ග හිමි වූ අනෙක් දෙදෙනාගෙන් එක් අයකු වූයේ ප්‍රංශ ජාතික ඇලන් ඇස්පෙ. ඔහු ගැන මා මගේ ලෝකයේත් ලියා තියෙනවා. ඔවුන් වෙන වෙන ම වැඩ කළත් ඔවුන් කළ පර්යේෂණවල ප්‍රතිඵල මටත් බලපෑවා. බලපෑවා කියන එකේ තේරුම මගේ ජීවන දර්ශනය වෙනස් කිරීමටත් යම් ප්‍රමාණයකට සමත් වූවා කියන එක. ඔවුන් ක්වොන්ටම් පැටලුම (entanglement) ගැනයි කතා කෙළේ. එකට පැටලුනු අංශු දෙකකින් එකක යම් ගුණයක් මැන්න විට අනෙක් අංශුවේ එකී ගුණය ද එසැණින් දැනගත හැකි බවයි ඔවුන් පෙන්වා දුන්නේ. එය එසේ නොවිය හැකි බවයි අයින්ස්ටයින්ගේ මතය වුණේ. අයින්ස්ටයින්ට අනුව තොරතුරක් දැන්විය හැකි උපරිම වේගය ආලෝකයේ වේගයයි. එහෙත් පැටලුනු අංශු සම්බන්ධයෙන් ඒ එසැණින් සිදු වෙනවා.\n\nලොව සියලු අංශු පැටලිලා. මා හිතන්නේ එසේ සියල්ල පැටලී ඇති බැවින් ම අංශුවලට තනි තනි අනන්‍යතාවක් ලැබෙන බවයි. වෛදිකයන්ට අනුව අප බ්‍රහ්මන් සමග පැටලිලා. අප ඒ බව නොදැන වෙන් වෙලා කියා හිතනවා. ඔවුන් පෘථග්ජන කියන්නෙ එසේ වෙන් වී ඇතැයි සිතන්නන්ට. අංශු දෙකක් පමණක් පැටලුනු අංශු ලෙස පරීක්ෂණයකින් සකස් කළ පසු ඒ අංශු තවත් අංශුවක් සමග ගැටෙන තුරු පැටලීම තියෙනවා. වෙනත් අංශුවක් සමග ගැටුණු පසු අංශු දෙක සියලු අංශු සමග පැටලී තනි තනි අනන්‍යතා ලබා ගන්නවා. ඒ මා හිතන හැටි. එහෙමත් නැත්නම් මගේ හිතළුව.\n\nසීලිඟලාගේ පර්යේෂණ මගින් ඊනියා යථාර්ථය ප්‍රශ්න කෙරුණා. මේ සාකච්ඡාව කියවා බලන්න. සීලිඟ කතෝලික බැතිමතෙක්. ඊනියා අනාගමිකයෙක් නො වෙයි. ඊනියා අනාගමිකයන් කියන්නෙ ලංකාවෙ නම් බොහෝ විට හීනමානයක් ඇති සිංහල බෞද්ධයන්. ඔවුන් විවිධ හේතු නිසා සිංහල බෞද්ධ යැයි කීමට මැලි වෙනවා. ඔවුන් තම හීනමානය වසා ගෙන ඊනියා ප්‍රබුද්ධයන් වීම සඳහා සිංහල බෞද්ධ සංස්කෘතියට පහර ගසනවා. ඔය සමහරු ගෙදර දාන දෙන විට ධාතු කරඬුව හිසේ තබා ගෙන යනවා.\n\nසීලිඟ වැන්නන්ට ඊනියා යථාර්ථය අතහරින්න බැහැ. ඔහු කියන්නේ ඊනියා යථාර්ථයේ සාරය දැන ගැනීමට බැරි බවයි. වෙනත් වචනවලින් කිවුවොත් ඊනියා යථාර්ථය දැන ගැනීමට නොහැකි බවයි. තවත් වචනවලින් කිවුවොත් ඇත්තේ දැන ගැනීමට නොහැකි යථාර්ථයක්. ක්‍රිස්තියානි කතෝලික යුදෙවු ඉස්ලාම් බැතිමතුනට දෙවියන් වහන්සේත් දැන ගැනීමට නොහැකි වන්නට පුළුවන්.\n\nමා උපත ලද්දේ සිංහල බෞද්ධ පවුලක. එහෙත් මට ලැබුණු අධ්‍යාපනය නිසා මා ඊනියා විද්‍යාඥයකු වීමට සිතා ගත්තා. ඉන්ද්‍රිය ගෝචර නොවන දේ පිළිගත්තේ නැහැ. ඒ අතර මා මාක්ස්වාදියකු ද වුණා. කෙටියෙන් කිවුවොත් මා භෞතිකවාදියකු වුණා. එහෙත් අවුරුදු පනහකට පමණ පෙර (1969 දී) එංගලන්තයේ දී මා දැන ගත්තා මට විද්‍යාඥයකු වීමට නොහැකි බව. මා ආපසු ආවා. පසුව මා ඒ සියල්ල ගැන හිතන්න පටන් ගත්තා. කොළඹ විශ්වවිද්‍යාලයේ ක්වොන්ටම් භෞතිකය උගන්වන අතර මට වැටහුණා මට විද්‍යාඥයකු වීමට නොහැකි ඇයි කියා. ඇස්පෙලා සීලිඟලා ගැන මා දැන හිටියා.\n\nඔවුන්ට මෙන් නොව මට සිංහල බෞද්ධ පසුබිමක් තිබුණා. මා ඊනියා භෞතිකවාදියකු ව සිටියත් ඔය ඊනියා අනාගමිකයන්ගේ මෙන් ම මගේත් අර කියන ඇතුළාන්තයේ බෞද්ධකම තිබුණා. සමහර විට ඊටත් වඩා සසරින් ගෙන එන බෞද්ධකමක් තියෙනවා වෙන්නත් පුළුවන්. මේ දැනුම් සියල්ල බොරු බවත් ඒ අපේ වැඩ කරන හිතළු පමණක් බවත් මට හිතා ගන්න පුළුවන් වුණා. ඒකත් හිතළුවක් තමයි. හිතළුව කියන්නේ බර වචනයක් යොදා ගත්තොත් උපන්‍යාසයක් (hypothesis). හිතළු වැඩ කරන විට බටහිර විද්‍යාවේ ඒ ප්‍රවාද නැත්නම් කතා වෙනවා. සාමාන්‍ය ජනයාගේ කතා ජනකතා එහෙමත් නැත්නම් ජනප්‍රවාද වෙනවා.\n\nඇස්පෙලා සීලිඟලා මෙන් නොව මා සියලු දැනුම් අපේ සංස්කරණ ලෙස ගන්නවා. දැනුම් කියන්නේ අවිද්‍යාව (අනිච්ච දුක්ඛ අනත්ත නොදැනීම) නිසා අප සංස්කරණය කරන බොරු. ඉන් සමහරක් වියුක්තයි. මා ඒවාට පට්ටපල් බොරු කියනවා. මට ඊනියා යථාර්ථයත් තවත් සංස්කරණයක් පමණයි. සීලිඟලා සාරය දැනගත නොහැකි යථාර්ථයක් ගැන කියන විට මට කියන්න ඇත්තේ යථාර්ථයක් අපේ සංස්කරණයක් බව පමණයි. එයත් පට්ටපල් බොරුවක්.\n\nමේ සාකච්ඡාව ඉතා වැදගත්. මා සීලිඟ කියන සියල්ල සමග එකඟ වන්නේ නැහැ. එහෙත් ඇස්පෙලාගේ සීලිඟලාගේ බොරු මට ආපසු බෞද්ධයකු, ඔව්, සිංහල බෞද්ධයකු වීමට උපකාර වුණා. ඔවුන්ට පින්!\n\n\n\n\n\n\n\nමහාචාර්ය නලින් ද සිල්වා",
       "URL": "https://divaina.lk/%e0%b6%8a%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b6%ba%e0%b6%ae%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b6%ba-%e0%b6%b4%e0%b6%a7%e0%b7%8a%e0%b6%a7%e0%b6%b4%e0%b6%bd%e0%b7%8a-%e0%b6%b6%e0%b7%9c/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/79/"
}