{
       "Source": "divaina",
       "Timestamp": "October 1, 2023",
       "Headline": "පිටරටින් පොලීසියට එන “විටමින් ෆයිල්”",
       "News Content": "මෙරට පාතාලයන් තිස්තුන් දෙනකු පමණ මේ වන විට විදේශ රටවලට පැන ගොස් මත්ද්‍රව්‍ය ජාවාරම සහ සංවිධානාත්මක අපරාධ මෙහෙයවමින් සිටින බව පොලිසිය පසුගිය දිනවල සඳහන් කරනු ලැබීය. ඒ බව කියනු ලැබුවේ අදාළ පාතාලයන් ජාත්‍යන්තර පොලිසියේ සහායෙන් අත්අඩංගුවට ගැනීම සඳහා දැනටමත් රතු නිවේදනද නිකුත් කර ඇතැයි පවසමිනි. පොලිසිය ප්‍රසිද්ධියේ එසේ පවසද්දී පොලිසියේම සමහර ඇත්තන් අද අප්‍රසිද්ධියේ කියන කතාව වී තිබෙනනේ කුමක්ද? එකිනෙකා හමුවූ කල්හි හාස්‍ය ගෙනදෙන අයුරින් ඔවුන් පවසන්නේ පෙන්ඩින් විටමින් ෆයිල් තවත් තිබෙන්නේ යැයි කියාය. අප දන්නා පරිදි විටමින් යනු ඌනතා ඇති අයට වෛද්‍යවරුන් විසින් නියම කරන්නකි. ශරීරයට නිසි පෝෂණය ලබා දෙනු පිණිස මිනිස්සු ඒවා භාවිත කරති. එහෙත් සැබෑ විටමින් එසේ වෙද්දී පොලිසියේ අයම සඳහන් කරන මේ විටමින් යනු කුමක්ද? ඒ කතාව හරි රසවත්ය. එසේම බරපතළය. අප මේ සැරසෙන්නේ එකී බරපතළ වූ රසවත් කතාවේ අවස්ථා කිහිපයක් එකිනෙක පෙළ ගස්වන්නටය.\n\nවෙළේ සුදාගේ බිඳ විටමින් ෆයිල් එකක් වූ හැටි වෙළේ සුදා යනු මෙරට සිටි අංක එකේ කුඩු ජාවාරම්කරුවකු බව ප්‍රසිද්ධ කතාවකි. අද ඔහු සිටින්නේ මරණීය දණ්ඩනය ලැබී බූස්ස අධිආරක්ෂිත බන්ධනාගාරයේ රඳවා සිටින සිරකරුවකු ලෙසිනි. ඉකුත් 2015 වසරේ පාකිස්තානයේදී අත්අඩංගුවට ගෙන ශ්‍රී ලංකාවට භාර දීමෙන් පසු වෙළේ සුදාට එරෙහිව එල්ල වී තිබුණු කුඩු නඩුවකට වරදකරු වීම හේතුවෙන් ඔහුට එසේ බන්ධනාගාරගත වන්නට සිදුවිය. පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය මගින් අත්අඩංගුවට ගත් වෙළේ සුදාට මේ නඩුව පවරා තිබුණේ ඉකුත් 2008 වසරේදී පමණය. එසේ නඩු පැවරීමෙන් පසු වසර හතරක පමණ කාලයක් රක්ෂිත බන්ධනාගාරගතව සිටි වෙළේ සුදා පසුව ඇප මත නිදහස් විය. එසේ ඇපමත නිදහස් වීමෙන් පසුව ඔහු කරනු ලැබුවේ කුමක්ද? ඒ වන විටත් ඉන්දියාව හරහා පාකිස්තානයට පලා ගොස් සිටි මෙරට තවත් කුඩු කප්පිත්තකු වූ මොහොමඩ් සිද්ධික් සමඟ සබඳතා ගොඩනඟාගෙන සිටි වෙළේ සුදා ඉකුත් 2012 වසරේදී සිද්ධික් ගිය අන්දමටම පාකිස්තානයට පලා ගියේය. එතැන් සිට පාකිස්තානය සහ ඩුබායි රාජ්‍යය අතර විටින් විට ගමන් කරමින් වෙළේ සුදා සිද්ධික්ද සමඟින් එක්ව මහා පරිමාණයෙන් මත්කුඩු තොග මෙරටට පොම්ප කරන්නට විය.\n\nවෙළේ සුදා එසේ ඩුබායි රාජ්‍යයට පැන යෑමත් සමඟ වරක් ඔහුගේ බිරිඳ එකල වෙළේ සුදාගේ සමීප සගයකුව සිටි දෙහිවල සුරාස් අහම්ඩ්ද සමඟින් වෙළේ සුදා මුණගැසෙන්නට ඩුබායි වෙත ගියාය. එසේ ශ්‍රී ලංකාවෙන් පිටව ගිය වෙළේ සුදාගේ බිරිඳ සහ සුරාස් අහමඩ් යළි මෙරටට පැමිණීමේදී ආගමන විගමන නිලධාරීන් විසින් ඔවුන් දෙදෙනා අත්අඩංගුවට ගනු ලැබීය. එයට හේතු වූයේ ව්‍යාජ විදේශ ගමන් බලපත්‍ර දෙකකින් විදේශගතව තිබීම විය. එසේ අත්අඩංගුවට ගැනීමෙන් පසු එකල ඔවුන් දෙදෙනා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට භාරදෙනු ලැබූ අතර පසුව රඳවා ගැනීමේ නියෝග මත වෙළේ සුදාගේ බිරිඳගෙන් සහ සගයාගෙන් ප්‍රශ්න කිරීම සිදු විය. ඒ අන්දමට ඔවුන් දෙදෙනා මාස කිහිපයක් රඳවාගෙන ප්‍රශ්න කරනු ලැබූ අතර එහිදී නිවසේ සිටිනවාටත් වඩා සුපිරි පහසුකම් යටතේ සීඅයිඩීයේ සිටින්නට තරම් වෙළේ සුදාගේ බිරිඳ සහ සගයා වාසනාවන්ත වූහ. එසේ වූයේ ඒ වන විටත් කුඩු ජාවාරමෙන් ප්‍රකෝටිපතියකු බවට පත්ව සිටි වෙළේ සුදාගේ මුදල් හමුවේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ එකල සිටි ලෝකල් ෂර්ලොක්හෝම්ස්ලා කිහිපදෙනකුම වෙළේ සුදාගේ බිරිඳ සහ සගයා ඩුබායි සිට පැමිණි විටමින් ෆයිල් දෙකක් වීම හමුවේය.\n\nපොලිස්පති ගෙදර යැවූ ජේසුදාසන් සහ සීඅයිඩී රාජ්කුමාර් වෙළේ සුදාගේ බිරිඳ සහ සගයා එසේ සීඅයිඩිය භාරයේ සිටි කාලයේදීම සිදුවූ තවත් සිදුවීමක්ද විය. විදේශගතව සිටි වෙළේ සුදා සහ සිද්ධික් එක්ව මෙරටට එවන ලද ඇණ බෝල්ට් කන්ටේනරයක තිබී මත්කුඩු තොගයක් ඒ දිනවල රේගුව මගින් අත්අඩංගුවට ගෙන තිබිණි. එම කුඩු කන්ටේනරය පිළිබඳ රේගුව සිදුකළ වැඩිදුර විමර්ශනයේදී මෙරට රැඳී සිටි පාකිස්තානු ජාතිකයකු පිළිබඳ තොරතුරු හෙළිවී තිබුණු අතර රේගු නිලධාරීන් එම පාකිස්තානු ජාතිකයා අත්අඩංගුවට ගැනීමට යෑමේදී ඔහු පැන ගියේය. පසුව එම පාකිස්තානු ජාතිකයා මත්ද්‍රව්‍ය නාශක කාර්යාංශය මගින් සිදුකළ මෙහෙයුමකදී අත්අඩංගුවට ගනු ලැබූ අතර ඔහුගෙන් අනාවරණය කරගත් තොරතුරු මත මෙරට තවත් කුඩු ජාවාරමකු වූ ජේසුදාසන්වද කොටුකර ගනු ලැබීය. මේ ජේසුදාසන් යනු සිය දියණියකගේ උපන්දින පාටියකට හිටපු පොලිස්පති ආනන්ද රාජා මහතාට ආරාධනා කර ඔහුට රෙදි නැතිව ගෙදර යන්නට සැළැස්වූ කුඩු ජාවාරමා විය.\n\nමෙසේ අත්අඩංගුවට ගැනීමෙන් පසු පාකිස්තානු ජාතිකයා සහ ජේසුදාසන් ත්‍රස්වාදී පනත යටතේ රඳවාගෙන ප්‍රශ්න කිරීමට පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය පියවර ගත් අතර ත්‍රස්තවාදී පනතින් රඳවා ගන්නා සැකකරුවන් රැඳවීමට මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ පහසුකම් නොමැති වීම හේතුවෙන් ඔවුන් රඳවා තබනු ලැබුවේ සීඅයිඩීයේ සිර මැදිරියකය. එසේ ඔවුන් දෙදෙනාගෙන් ප්‍රශ්න කිරීමේදී පාකිස්තානු ජාතිකයාගෙන් එදා වැදගත් තොරතුරක් අනාවරණය කර ගැනීමට මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ නිලධාරීහු සමත් වූහ.\n\nමොහොමඩ් සිද්ධික්ගේ කුඩු ජාවාරමට සම්බන්ධ පොලිස් නිලධාරියකු ඉංගිරිය හඳපාන්ගොඩ ප්‍රදේශයේ සිටින අතර සිද්ධික් ශ්‍රී ලංකාවට එවන මත්කුඩු තොග කොටස් කර බෙදාහරින්නේ එම පොලිස් නිලධාරියාට අයත් හඳපාන්ගොඩ නිවසේදී බව පාකිස්තානු ජාතිකයා හෙළි කළ තොරතුර විය. මේ පොලිස් නිලධාරියා වූයේ කලක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සේවය කර පොලිසියෙන් ඉවත් වූ රාජ්කුමාර් නමැත්තෙකි. එසේ ඔහු පිළිබඳ තොරතුරු අනාවරණය වීමත් සමඟ මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ නිලධාරීහු පසුදාම ඔහුට මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ පෙනී සිටින ලෙසින් දැනුම්දීමක් කළහ.\n\nඑම දැනුම්දීම සිදු කරගත වූයේ පැය කිහිපයක කාලයකි. එකල සීඅයිඩීයේ සිටි ලෝකල් ෂර්ලොක්හෝම්ස් කෙනකුගේ මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ උසස් නිලධාරියකුට ලැබුණේ දුරකථන ඇමැතුමකි. ‘මල්ලි ඇයි මල්ලි අරූට (රාජ්කුමාර්ට) එන්න කිව්වේ.. මට පොඩ්ඩක් කියපන්. කාටවත් යන්නේ නැහැ. අපි දෙන්න අතරෙ විතරයි. ඇමතුමට පිළිතුරු දුන් මත්ද්‍රව්‍ය නාශක කාර්යංශ නිලධාරියා සිද්ධිය ෂ්ර්ලොක්හෝම්ස්ට කීවේය. ඒ වන විට මත්ද්‍රව්‍ය නාශක කාර්යාංශ නිලධාරීන් සූදානම්ව සිටියේ රාජ්කුමාර්ව පාකිස්තානු ජාතිකයාට පෙන්වා ඔහුව හඳුනා ගැනීමෙන් පසු අත්අඩංගුවට ගැනීමටය. පාකිස්තානු ජාතිකයා සහ ජේසුදාසන් එදින රැය ගත කළේද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සිරමැදිරියකය.\n\nකළ දැනුම් දීමට අනුව පසුදා රාජ්කුමාර් මත්ද්‍රව්‍ය නාශක කාර්යාංශය ඉදිරියේ පෙනී සිටියේය. එහි නිලධාරීහු වහා හතරවැනි තට්ටුවේ රඳවා සිටි පාකිස්තානු ජාතිකයා රැගෙනවිත් ඔහුට රාජ්කුමාර්ව පෙන්වීය. එහෙත් සිදුවූයේ කිසිවකුත් නොසිතූ දෙයකි. රාජ්කුමාර් දෙස බැලූ පාකිස්තානුවා එක්වරම තමන් කී පුද්ගලයා ඔහු නොවන බව සඳහන් කළේය. ඒ අනුව පොලිස් ජීප් රථවල පවා මත්කුඩු තොග ගෙන ගිය බවට තොරතුරු ලැබී තිබූ රාජ්කුමාර්ට එදා ගැලවී යන්නට අවස්ථාව ලැබිණි. පසුව මත්ද්‍රව්‍ය නාශක කාර්යාංශ නිලධාරීන් සිදු කළ සොයා බැලීමකදී අනාවරණය වූයේ පෙරදින රැයේ පාකිස්තානුවා සහ ජේසුදාසන් රඳවා සිටි සීඅයිඩී සිරමැදිරිය වෙත පැමිණි සීඅයිඩීයේ ලොකු මහත්වරු දෙදෙනකු ඔවුන් සමඟ සාකච්ඡාවක නිරතවී පිටව ගිය බවය.\n\nමත්ද්‍රව්‍ය නාශක කර්යාංශයේ නිලධාරීන්ට සිදුවූ දේ වැටහුණේ එහිදීය. එදා ඒ අන්දමට පාකිස්තානුවා සහ ජේසුදාසන් මුණුගැසීමට සීඅයිඩී සිරමැදිරියට රාත්‍රියේ ගියේ එවකට සීඅයිඩීයේ සිටි ෂර්ලොක්හොම්ස් කෙනකු බවට පසුව හෙළිවී තිබිණි. පාකිස්තානුවා සහ ජේසුදාසන් විටමින් ෆයිල් දෙකක් වෙද්දී පොලිස් ජීප් රථවලින් කුඩු ඇද්ද බව කියන රාජ්කුමාර් ගැළවී ගියේ එසේය. වෙළේ සුදා සහ මොහොමඩ් සිද්ධික්, මේ වන විට ඉන්දියානු පොලිස් අත්අඩංගුවේ පසුවන බවට තොරතුරු වාර්තා වේ. මොහොමඩ් සිද්ධික් සහ වෙළේ සුදා මීට කලකට ඉහතදී පාකිස්තානු ආරක්ෂක අංශ මගින් අත්අඩංගුවට ගෙන මෙරටට භාරදෙනු ලැබුවේ ඉකුත් 2015 වසරේදීය.\n\nඑසේ ශ්‍රී ලංකාවට භාරදුන් ඔවුන් දෙදෙනා අවසානයේ රැඳවුම් නියෝග යටතේ රඳවා තබනු ලැබුවේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේය. වසරකටත් අධික කාලයක් ඒ අන්දමට සීඅයිඩීයේ රඳවාගෙන සිටියද මෙරට අංක එකේ කුඩු ජාවාරම්කරුවන් දෙදෙනකු වූ ඔවුන්ගෙන් ප්‍රශ්න කර එකම එක කුඩු පැකට්ටුවක්වත් සොයා ගන්නට සීඅයිඩී නිලධාරීහු කටයුතු නොකළහ. පසුව වෙළේ සුදා මෙරටින් පැන යද්දී පැවරී තිබූ මත්කුඩු නඩුවට වරදකරු වී මරණීය දණ්ඩනය නියම කරනු ලැබීමෙන් සිරගත කෙරුණු අතර පෙර පැවති නඩු දෙකක වරෙන්තුකරුවකු ලෙස අධිකරණයට ඉදිරිපත් කෙරුණු මොහොමඩ් සිද්ධික් රක්ෂිත බන්ධනාගාරගත කෙරිණි.\n\nඑසේ බන්ධනාගාරගත කිරීමෙන් පසු වරක් දුරකථන ඇමතුමකින් මේ ලියුම්කරු ඇමතූ වෙළේ සුදා අර කාලකණ්ණි බල්ලෝ මගෙන් කෝටි ගණන් අරගෙන එල්ලුම් ගහට යැව්වා යැයි කියමින් එවකට සීඅයිඩීයේ සිටි ෂර්ලොක්හොම්ස්ලාට දෙස් දෙවොල් තබන්නට විය. මහර බන්ධනාගාරයේ රඳවා සිටියදී මොහොමඩ් සිද්ධික් මුණු ගැසෙන්නට ඉහළ නිලධාරීන්ගේ අවසරය මත ගිය අවස්ථාවකදී ඔහු කීවේද ඒ ටිකමය. මෙරට අංක එකේ කුඩු ජාවාරමුන් දෙදෙනකු වූ මොහොමඩ් සිද්ධික් සහ වෙළේ සුදා එදා සීඅයිඩීයට මල්ටි විටමින් ෆයිල් දෙකක් වී තිබුණේ එසේය. මාකඳුරේ මධූෂ් සහ කංජිපානි ඉම්රාන් මෙරට සිටින තවත් ප්‍රබල මත්ද්‍රව්‍ය ජාවාරම්කරුවන් දෙදෙනකු බවට පත්වූයේ මෑත යුගයේදීය. ශ්‍රී ලංකාව තුළ සිටිමින් අපරාධ රැසක් සිදු කළ ඔවුන් දෙදෙනාද පසු කලෙක ඩුබායි රාජ්‍යයට පැන ගොස් කුඩු ජාවාරමේ නිරත වූ අතර ඔවුන් දෙදෙනාම උපන්දින සාදයක් අතරතුරදී ඩුබායි පොලිසිය මගින් ඉකුත් 2019 වසරේ පෙබරවාරි මාසයේදී අත්අඩංගුවට ගනු ලැබීය. ඒ තවත් පිරිසක් සමඟිනි.\n\nඑසේ අත්අඩංගුවට ගත් මධූෂ් සහ කංජිපානි ඉකුත් 2019 වසරේ මැයි මාසයේදී මෙරටට පිටුවහල් කරනු ලැබූ අතර එහිදී අත්අඩංගුවට ගනු ලැබූ ඔවුන්වද රැඳවුම් නියෝග යටතේ රඳවා තබනු ලැබුවේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාරයේය. එසේ රැඳවුම් භාරයේ සිටියදී වරෙක මධූෂ් භාවිත කළ අවියක් යැයි කියමින් කොහේදෝ පාලමක් යට තිබී මළකඩ කෑ ගිනි අවියක් සොයා ගන්නට සීඅයිඩීය සමත් වුවද වසර එකහමාරක පමණ කාලයක් තමන් භාරයේ සිටියද ඔවුන් දෙදෙනාගෙන් ඩුබායි සිටියදී මෙරටට එවන ලද කුඩු කඳුළක් සොයා ගන්නට කිසිවකුටත් හැකි නොවීය.\n\nපසුව මධූෂ්ව කොළඹ අපරාධ කොට්ඨාසය වෙත භාර කෙරුණු අතර එහිදී ඔහුට අයත් විශාල මත්කුඩු තොගයක් සොයා ගන්නට එම නිලධාරීහු සමත් වූහ. එහෙත් අවසානයේ සිදුවූයේ එම නිලධාරීන් මාකඳුරේ මධූෂ්ව රැගෙන එවැනි තවත් වැටලීමක් සඳහා කොළඹ මාලිගාවත්ත ප්‍රදේශයට ගිය අවස්ථාවක ප්‍රතිවිරුද්ධ කල්ලියක වෙඩි පහරකින් පරලොව යෑමය. ඒ වන විට රක්ෂිත බන්ධනාගාරගත කිරීම හේතුවෙන් කංජිපානි ඉම්රාන් බූස්ස බන්ධනාගාරයේ රඳවා සිටි අතර සියලු අංශ දැනුවත් කර ඔහුව අධිකරණය වෙත ඉදිරිපත් කිරීම සඳහා රැගෙන ආ යුතු බවට කොන්දේසියක් අදාළ පාර්ශ්ව වෙත පනවා තිබියදී එය නොතකා කොළඹ අධිකරණයට රැගෙන ආ කංජිපානි අධිකරණයෙන් ඇප ලබා පැය විසිහතරක් ඇතුළත රටෙන් ද පලා ගියේය.\n\nඒ අන්දමට මාකඳුරේ මධූෂ්ව සහ කංජිපානි ඉම්රාන්ව සුපිරි විටමින් ෆයිල් දෙකක් බවට පත් කර ගත්තෝ අද සීඅයිඩීයේද නැත. කණ්ණාඩියක් ඉදිරිපිටට ගොස් සිටගත් කල්හි ඒ විටමින්වල රස ගුණ ඔවුන්ගේ හෘද සාක්ෂිය විසින් ඔවුන්ට කියාදෙනු ඇත. පානදුරේ සළිඳු සහ මිදිගම නඳුන් චින්තක මේ අන්දමට මෑතකදී අපේ පොලිසියට මැඩගස්කරයේ සිට ගෙන ආ සුපිරි විටමින් ෆයිල් දෙක වූයේ මිදිගම නඳුන් චින්තක හෙවත් හරක් කටා සහ පානදුරේ කුඩු සළිඳුය. ඔවුන් රැගෙන ආ දිනයේ සිට මේ මොහොතේත් රඳවා සිටිනුයේ සීඅයිඩීය භාරයේය. එසේ රඳවා සිටින අතරේ මිදිගම නඳුන් චින්තකගේ දත් සීඅයිඩීයේ ඇතැමුන් ගලවා තිබූ අන්දම ඉකුත් දිනවල අනාවරණය වූයේ ඔහු පොලිස් කොස්තාපල්වරයකුගේ සහායෙන් අත්අඩංගුවෙන් මිදී පැන යෑමට ගත් උත්සාහයත් සමඟිනි. එහිදී අනාවරණය වූ තොරතුරු අනුව එක් දුරකථන ඇමතුමක් ලබා දීම වෙනුවෙන් සීඅයිඩීයේ සිටි කොමිනිකේෂන් මුදලාලිලා ඔහුගෙන් අයකර ඇති මුදල රුපියල් ලක්ෂ එකහාමාරක් තරම් විය. එහිදී ඇමතුම විනාඩි දෙක තුනකින් විසන්ධි වන පරිදි සකස් කර එකම ඇමතුම දෙතුන් වරක් ගන්නට සලසා දත් ගලවපු ගැලවිල්ලේ තරම දන්නේද නඳුන් චින්තකය. ඔහුට පැන යෑමට සහාය වූ පොලිස් කොස්තාපල් මේ වන විට රටින්ද පලාගොස් සිටින අතර මිදිගම නඳුන් චින්තක ඔහුට පමණක් ලබා දුන් මුදල රුපියල් කෝටියකට අධික බවද සඳහන් වන්නේය.\n\nඒ කතාව එසේ එළියට පැමිණියද සළිඳුගේ කතාවේ කිසිවක් මෙතෙක් එළියට පැමිණ නැත. එසේ අනාවරණය නොවුණද එයද මීට වඩා වෙනස් එකක් විය නොහැකිය. කෙසේ වෙතත් නඳුන් චින්තකගේ සිද්ධියත් සමඟ මේ වන විට සීඅඩිඩීයේ සිටි සහකාර පොලිස් අධිකාරිවරයකු ඇතුළු රොත්තක්ම මාරුකර යවා ඇතැයිද ඉකුත් දිනවල වාර්තා විය. ගණේමුල්ල සංජීව පානදුරේ සළිඳු සහ මිදිගම නඳුන් චින්තක එසේ තවත් සුපිරි විටමින් ෆයිල් දෙකක් බවට පත්වෙද්දී ප්‍රබල පාතාල නායකයකු සහ කුඩු ජාවාරම්කරුවකු වූ ගණේමුල්ල සංජීවද පසුගිය දිනවල නේපාලයේ කත්මන්ඩු නුවර සිට ව්‍යාජ ගමන් බලපත්‍රයකින් ශ්‍රී ලංකාවට පැමිණීමේදී කටුනායක ගුවන් තොටුපළේදී අත්අඩංගුවට ගනු ලැබීය. එහෙත් සුපුරුදු පරිදි ඔහුව සීඅයිඩීයට භාර නොදී බස්නාහිර උතුර අපරාධ කොට්ඨාසය යටතේ රඳවා තැබීම නිසා මේ දක්වා ගණේමුල්ල සංජීව වටිමින් ෆයිල් එකක් වී ඇති වගක් වාර්තා නොවන්නේය. එයින් කියැවෙන්නේ කුමක්ද?\n\nවරක් පොලිස් මාධ්‍ය ප්‍රකාශකයකුව සිටි ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී රංජිත් නානායක්කාර මහතා කී පරිදිම බල්ලන් කිහිප දෙනකු පොලිසියට රිංගාගෙන සිටියාට සෑම තැනකම එවැනි බල්ලන් නැති බව නොවේද?\n\nගණේමුල්ල සංජීව බස්නාහිර උතුර අපරාධ කොට්ඨාසයට භාර නොදී ඔහුවත් සීඅයිඩීයටම දුන්නේ නම් මේ වන විට කොටුව පිටකොටුව පැත්තේ යන විට අපට දකින්නට ලැබෙන්නේ ෂැන්ග්‍රිල්ලා එකෙන් දිවා ආහාරය ගෙන මොන්ටෙරෝවලින් එහෙ මෙහෙ යන ඇතැම් පොලිස් නිලධාරීන්ය. කොස්ගොඩ තාරක සහ පොඩි ලැසී දකුණේ පාතාල ප්‍රබලයන් දෙදෙනකු වූ කොස්ගොඩ තාරක සහ පොඩි ලැසී කලක් රඳවා සිටියේද ඉහත අන්දමටම සීඅයිඩීය භාරයේය. මේ වන විට පොඩි ලැසී බූස්ස බන්ධනාගාරයේ රඳවා සිටින අතර කොස්ගොඩ තාරක ජීවතුන් අතර නැත.\n\nඑහෙත් කලක් වැලිකඩ බන්ධනාගාරයේ රඳවා සිටියදී කිසියම් අන්දමකින් මේ ලියුම්කරුගේ දුරකථන අංකය සොයාගෙන ඇමතුමක් ගනු ලැබූ කොස්ගොඩ තාරකද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ රඳවා සිටියදී සීඅයිඩීයේ ෂර්ලොක්හෝම්ස් පරපුරේ ඇතැම් කාක්කන් තමන්ගේ සාක්කුවට බැස්ස විදිහ හරි අපූරුවට සඳහන් කරනු ලැබීය. කතා කරන විට දැඩි කලබලකාරී ආකාරයකින් අදහස් දක්වන කොස්ගොඩ තාරක තමන්ට හුරු අවර භාෂාවද යොදා ගනිමින් සිදු කළ ඒ සඳහන මෙහි සටහන් කිරීමට කොහෙත්ම නොහැකිය. මොකද ඔහු එදා සීඅයිඩීයේ මහත්වරුන්ට ඒ තරම්ම සභ්‍ය ආකාරයෙන් ආමන්ත්‍රණය කළේය. කෙටියෙන්ම කිවහොත් කියන්නට ඇත්තේ තාරක ඇමතුවා ඇමතිල්ලක් ඇට්ටි හැලෙන්න කියාය. හැමෝම එහෙමද කොහොමත් නික වගේමද? අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හෙවත් සීඅයිඩීය මේ තත්ත්වයට ඇද වැටුණේ ඉකුත් යහපාලන සමයේදී යැයි කිවහොත් එය නිවැරදි වන්නකි. එතැන් සිට සිදුවූ දේ බොහෝය. ඇතැම් නිලධාරීන් පොලිසියට නිගා දෙමින් සිදු කළ කුණු වැඩ වාර්තා වූ අවස්ථා රාශියක් විය. මේ තත්ත්වයට සීඅයිඩීය ඇද දමන්නට කටයුතු කෙරුවෝ ලෝකල් ෂර්ලොක්හෝම්ස්ලා වූහ. විමර්ශන මුවාවෙන් දේශපාලන වුවමනා එපාකම් අනුව සීඅයිඩීය විනාශ කරනු ලැබුවේ වුන්ය.\n\nඑහෙත් කොහොඹ යනු කොහොඹය. නික යනු නිකමය. හැඩය එක සේ වූවාට කිසි දිනක කොහොඹ සහ නික එකක් වන්නේ නැත. ඒ අනුව කියන්නට තිබෙන විශේෂම කාරණය වන්නේ එක්තරා පිරිසක් සීඅයිඩීයේ සිටිමින් එදා මෙන්ම අදත් ෂර්ලොක් හොම්ස්ලාගේ අඩිපාරේ යමින් මේ අන්දමට අපතයන් සේ හැසිරුණාට එහි සිටින බහුතර නිලධාරීන් එවැන්නන් නොවන බවය. ලැබෙන වැටුප ගෙන වැදගත් අන්දමට රාජකාරිය කරන නිලධාරීහු එහි බොහෝ සිටින්නාහ. පොලිසිය භාර ඇමැතිතුමනි එසේ පොලිස් දෙපාර්තමේන්තුවේත් තමන්ගේත් ගෞරවය රැකගෙන සීඅයිඩීයේ රාජකාරි කරන වැදගත් නිලධාරීන්ට නිසි ගෞරවය ලබා දෙන්නට නම් කෙසේ හෝ වහාම සිදු කළ යුතුව ඇත්තේ කුමක්ද? අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට රිංගාගෙන සමස්තය වනසන එවැනි අපතයන් සොයා පොලිස් දෙපාර්තමේන්තුවෙන්ම පන්නා දැමීම නොවේද?\n\nසමන් ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b6%bb%e0%b6%a7%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%93%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b6%a7-%e0%b6%91%e0%b6%b1-%e0%b7%80%e0%b7%92%e0%b6%a7/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/7/"
}