{
       "Source": "divaina",
       "Timestamp": "October 1, 2023",
       "Headline": "මත නිසා වැනසෙන මහමඟ අනතුරු",
       "News Content": "පසුගිය දිනෙක හදවත සසල කරවන කතාවක් කන වැකිණි. ඒ මතුගම ආනන්ද ශාස්ත්‍රාලය ඉදිරිපිටදී නොහික්මුණු රියැදුරෙක් අධික වේගයෙන් ධාවනය කළ බර වාහනයකට එම පාසලේම 8 වසර පන්තියේ අධ්‍යාපනය ලබන දීප්තිමත් ශිෂ්‍යයෙක් යට කරගෙන යෑමය. බර රෝදවලට යට වී පුංචි ඔළු ගෙඩිය පොඩි වී එතැනම මිය ගිය එම දරුවා දුටු ඇතැම් සංවේදී මිනිසුන් සිහිසුන්ව ඇද වැටී තිබිණි. එතැන් සිට රිවිනු පුතාගේ අවසාන කටයුතු සිදු කරන දින දක්වා මුළු ගමම කඳුළු ගඟක් විය. එහෙත් එම කම්පනය මතක බණෙන් අවසාන විය. එතැනින් එහාට අපේ මිනිසුන්ට පාසල ඉදිරිපිට යට කරගෙන ගිය රිවිනු අමතකය. ගමනක් ගොස් නිවසට පැමිණෙන තෙක් විශ්වාසයක් නැති තරමට මහ මඟ මෙරතම් අනාරක්‍ෂිත වී ඇත්තේ අපේ මිනිසුන් ‘මතක’ අමතක කරන වේගය වැඩි නිසාය.\n\nමේ වන විට රිය අනතුරු හේතුවෙන් වසරකට පුද්ගලයන් 3000 ක් මිය යන බව ශ්‍රී ලංකා වෛද්‍ය සංගමය පසුගිය දිනක හෙළිදරව් කළේය. එමෙන්ම 2016 වර්ෂයේ සිට 2021 වර්ෂය දක්වා මෙරට මාර්ගය තුළ මාරක රිය අනතුරු 16098 සිදු වී පුද්ගලයන් 17,040 ක් රටට අහිමි වී තිබේ. එම කාලය තුළ මාර්ගය පරිහරණය කරන්නන් අනුව මිය ගිය සංඛ්‍යාව වැඩිම යතුරුපැදිකරුවන්ය. ප්‍රතිශතයක් ලෙස 41% කි. පදිකයන් 29% ක්, මගීන් 13% ක්, රියැදුරන් 9% ක් සහ පාපැදිකරුවන් 8% ක් එම කාලය තුළ අනතුරුවලට ලක්ව මිය ගොස් තිබේ. එමෙන්ම අවුරුදු හයක දත්තයන්ට අනුව රිය අනතුරු හේතුවෙන් වයස අවුරුදු 21 සිට 25 දක්වා වයස් කාණ්ඩයේ පුද්ගලයන් 703 ක් මිය ගොස් ඇත. ප්‍රතිශතයක් ලෙස 9.2% කි. 2019 වර්ෂයේ පමණක් එම වයස් කාණ්ඩයට අයත් පුද්ගලයන් 250 ක් මිය ගොස් ඇත. වයස 50 ට වැඩි ජ්‍යෙෂ්ඨ පුරවැසියන්ගේ මරණ සංඛ්‍යාව 3709 කි. ප්‍රතිශතයක් ලෙස 48% කි. අවුරුදු හයක දත්තයන්ට අනුව ඉහළම මරණ ප්‍රතිශතයක් පෙන්නුම් කරනුයේ ජ්‍යෙෂ්ඨ පුරවැසි කාණ්ඩයෙනි. මේ මරණවලට වගකිවයුතු වාහන අතර යතුරුපැදි ප්‍රධානය. එම කාල සීමාව තුළ පමණක් මාරක යතුරුපැදි අනතුරු 6503 ක් වාර්තා වී තිබේ. ලොරි රථ මාරක අනතුරු 2036 සහ ත්‍රීවීල් අනතුරු 1955 ක් වාර්තා වී ඇත. ද්විත්ව කාර්ය වාහන, කාර්, පුද්ගලික බස් රථ, ලංගම බස් රථ, ට්‍රැක්ටර්, පාපැදි, කන්ටේනර්, බවුසර් සහ අත්ට්‍රැක්ටර් ආදී වාහනවලින් සිදු කර ඇති මාරක රිය අනතුරු පිළිවෙළට පෙළගැසේ.\n\nඑමෙන්ම එම දත්තයන්ට අනුව වැඩිම මාරක රිය අනතුරු සංඛ්‍යාවක් වාර්තා වී ඇත්තේ බස්නාහිර පළාතෙනි. එය 4530 කි. එම අනතුරු හේතුවෙන් මිය ගිය සංඛ්‍යාව 4690 කි. ප්‍රතිශතයක් ලෙස 27.51% කි. වයඹ, දකුණ, උතුරු මැද, සබරගමුව, මධ්‍යම, නැගෙනහිර, උතුර සහ ඌව වශයෙන් මාරක රිය අනතුරු සිදුවීම සහ මරණ සංඛ්‍යාව පහළ වැටේ. එමෙන්ම වැඩිම රිය අනතුරු සංඛ්‍යාවක් වාර්තා වී ඇත්තේ සති අන්ත සෙනසුරාදා සිකුරාදා, සහ ඉරිදා දිනයන්හිදීය. ප්‍රතිශතයක් ලෙස සෙනසුරාදා දිනයේ 15.23%, සිකුරාදා 14.59% ක් සහ ඉරිදා දිනයේ 14.51% ක් ලෙස වාර්තා වේ. වැඩිම රිය අනතුරු සංඛ්‍යාවක් වාර්තා වී ඇත්තේ සවස 06 සිට රාත්‍රී 08 දක්වා කාලය තුළය. අනතුරු සංඛ්‍යාව 2791 කි. ප්‍රතිශතයක් ලෙස 17.33% කි. සවස 02 සිට 04 දක්වා කාලය තුළ වාර්තා වී ඇති අනතුරු සංඛ්‍යාව 1975 කි. ප්‍රතිශතයක් ලෙස 12.26% කි. රාත්‍රි 08 සිට රාත්‍රි 10 දක්වා කාලය තුළ වාර්තා වී ඇති අනතුරු සංඛ්‍යාව 1761 කි. ප්‍රතිශතයක් ලෙස 10.93% කි. සවස 02 සිට 04 දක්වා කාලය තුළ අනතුරු 1567 ක් වාර්තා වී ඇත. වසර හයක දත්තයන්ට අනුව වැඩිම රිය අනතුරු සංඛ්‍යාවක් වාර්තා වී ඇත්තේ සවස 04 සිට රාත්‍රී 08 දක්වා කාලය තුළය. ප්‍රතිශතයක් ලෙස 29% කි.\n\nමෙරට මාරාන්තික රිය අනතුරු බහුලව සිදුවන්නේ ඒ 1 මාර්ගයේ කඩවත සිට කෑගල්ල දක්වා නිට්ටඹුව, ගම්පහ සහ වරකාපොළ පොලිස් වසම් තුළදී බව සමීක්‍ෂණයකින් හෙළි වී ඇත. කොළඹ පුත්තලම මාර්ගයේ මීගමුවේ සිට පුත්තලම දක්වා මාර්ගය ද අනතුරු බහුල ප්‍රදේශයකි. කොළඹ සිට රත්නපුරේ මාර්ගයේ හෝමාගම සිට රත්නපුරය දක්වා මෙන්ම කොළඹ සිට ගාල්ල, මාතර මාර්ගයේ පානදුර සිට ගාල්ල දක්වා මාර්ගය ද නිරන්තරයෙන්ම මාරාන්තික රිය අනතුරු සිදු වන බවට හඳුනාගෙන තිබේ. මෙරට වසරකට වාර්තා වන රිය අනතුරු ප්‍රමාණයෙන් 60% කට වැඩි ප්‍රමාණයක් වාර්තා වන්නේ ඉහත සඳහන් මාර්ග තුළදීය. මේ ප්‍රදේශවල රිය අනතුරු වැඩි වීමට ප්‍රධාන වශයෙන් බලපා ඇති කාරණය වන්නේ කොළඹ නගරය තුළ මෙන්ම ඊට ආසන්න මාර්ගයන්හි පවතින අධික වාහන තදබදයක සිර වී සිටින හෝ සිරවීමේ අවිනිශ්චිතකමෙන් පෙළන රියැදුරන් වාහන තදබදය අඩු නිදහස් මාර්ගවල ‘ඇරියස් කවර්’ කරන්නට කුරුලු වෙස් ගැනීමය. මාර්ගයේ ධාවනය වන සෙසු වාහන, පදිකයින් ගැන වගක් නැතිව, මාර්ග නීති තුට්ටුවකට මායිම් නොකර වාහන ධාවනය කිරීමය. විශේෂයෙන්ම පෞද්ගලික, ලංගම බස් මෙන්ම ටිපර් රථ රියැදුරන්ය. එම ප්‍රදේශවල ජීවත් වන ඇතැම් රියැදුරන් විශේෂයෙන්ම ත්‍රිරෝද රියැදුන් සහ යතුරුපැදිකරුවන් ධාවනය කරන්නේ ‘මේ අපේ ගම… අපිට උඩින් කපුටෙක්ටවත් යන්න බෑ… හැප්පුණොත් ගහනවා…’ යන ‘ගොං පාට්’ උද්දච්ච මානසිකත්වයෙනි.\n\nඑමෙන්ම 2019 වර්ෂයේ සිට 2021 වර්ෂ තුන තුළ රිය අනතුරු හේතූන් අනුව අනතුරු සංඛ්‍යාව බහුල අන්තරාදායක (නොසැලකිලිමත්කම) සිදු වී ඇති අනතුරුය. මාර්ග නීති උල්ලංඝනය කිරීම්, අධික වේගය, බීමත්කම, යාන්ත්‍රික දෝෂ, පදිකයන්ගේ නොසැලකිල්ල සහ වෙනත් හේතූන් පිළිවෙළට රිය අනතුරුවලට හේතු වී තිබේ. එහෙත් අධික ලෙස මත්ද්‍රව්‍ය භාවිතයත් සමඟ වාහන ධාවනය කිරීමෙන් සිදුවන අනතුරු මේ දත්තවල ඇතුළත් වී නැත. එහෙත් මේ වනවිට දුර ගමන් සේවා බස් රථ රියැදුරන්, ටිපර් රථ, ත්‍රිරෝද රථ රියැදුරන් බහුතරය මත්ද්‍රව්‍ය භාවිත කොට වාහන පදවන බවට තොරතුරු අනාවරණය වෙමින් තිබේ.\n\n“මතක් නැතිව එක දිගට පැය හය, හත බස් ධාවනය කරන්න බෑ. මේක පහසු ජොබ් එකක් නෙමෙයි. පුදුමාකාර විදිහට මහන්සි වෙන්න ඕන රස්සාවක්. ගංජා සුරුට්ටුවක් බීලා යනකොට නිදිමතක් එන්නෙ නෑ. සිංදුවක් අහගෙන පාඩුවේ බස් එක පදවන්න පුළුවන්. එකක් හප වෙන්න එකක්, හුණු දුම්කොළ එක්ක බුලත්විටක් කනකොට මත චාජ් වෙනවා. චෙක් කළත් පොලිසියට මාට්ටු වෙන්නෙ නෑ. ඇස් රතු වෙලා, දහඩිය දාලා තිබුණ කියලා පොලිසියට චෙක් වෙන්නෙ නෑ. එක දිගට වාහන පදවනකොට කොහොමත් ඇස් රතු වෙනවා. මෑතක ඉඳලා පොලිසිය අපේ කටටත් මීටරයක් තියල බලනවා. දවස් ගාණකට පෙර මත්ද්‍රව්‍යයක් පාවිච්චි කරල තිබුණත් ඒ මීටරයට චෙක් වෙනවා. එතකොට බස් එකෙන් අපිව බස්සනවා. මගීන් අසරණයි. එදැයිං පස්සෙ මගීන් අපේ බස්වලට නඟින්නෙත් නෑ. තවත් අපිව අසරණ නොකර කරන වැඩක් හරියට කරන්න ඕන. කොහොම වුණත් මීටරය ආවට පස්සෙ මත්ද්‍රව්‍ය පාවිච්චි කරල බස් ධාවනය කරන එක අඩු වෙලා තියෙනවා…” කොළඹ සිට උතුරු පළාතට ධාවනය කෙරෙන දුර ගමන් සේවා බස් රථ රියැදුරෙක් ඒ වචන ටික කීවේ පෙළගැසෙන ලිපියට නොවේ. බස් සේවයේ දුක ගැන කතා කරමින් සුහද කතාබහක නිතරව සිටි මොහොතකය. ඔහු කියන ආකාරයට මගී බස් රථ රියැදුරු රැකියාව අතිශය වගකීම් සහගත කටුක රාජකාරියකි. එහෙත් මත්ද්‍රව්‍ය පාවිච්චි කොට එම රාජකාරිය සිදු කරනවිට එම අවධානම දෙගුණ, දස ගුණ වන බව ඔහුට නොතේරේ. ඔහු කියන ආකාරයට දුර ගමන් සේවා බස් රථ රියැදුරන් බහුතරය මත්ද්‍රව්‍ය පාවිච්චි කර තිබිණි. මත්ද්‍රව්‍ය පාවිච්චි කරන පුද්ගලයන් හඳුනාගන්නා පරීක්‍ෂණය ක්‍රියාත්මක කිරීමත් සමඟ බස් රියැදුරන් අතර මත්ද්‍රව්‍ය භාවිතය විශාල වශයෙන් අඩු වී තිබේ. එම කතාවේ සත්‍යයක් තිබෙන බව වසර හයක දත්තයන් අනුව ද පෙනේ. 2018 සහ 2019 වර්ෂවලට සාපේක්‍ෂව 2020 සහ 2021 වර්ෂවල සිදු වී ඇති බස් රථ මාරක අනතුරු ප්‍රමාණය අඩු වී තිබේ. එහෙත් රට පුරා වැලි ප්‍රවාහනය කරන ටිපර් රථ රියැදුරෙක් අපට කීවේ මත්ද්‍රව්‍ය නොබොන කෙනෙත් වුණත් රියැදුරු ජොබ් එකට ආවට පස්සෙ පාවිච්චි කරන බවය. එමෙන්ම රට පුරා මත්ද්‍රව්‍ය ප්‍රවාහනය ද ඇතැම් දුර ගමන් සේවා රියැදුරන්, කොන්දොස්තරවරු, ගෝලයො අමතර ආදායමක් කරගෙන සිටින බව ද හේ අපට පැවසීය.\n\n‘දුර ගමන් සේවා බස් රථ, ටිපර් නතර කරන ආපනශාලාවල මත්ද්‍රව්‍ය විකුණන්න වෙනම කෙනෙක් ඉන්නවා. වෙළෙඳසල් අයිතිකාරයොත් දන්නවා. ඒවා නැති වුණොත් බස් රථ, ටිපර් නතර කරන්නෙ නෑ. ඒවා ගැන අදාළ පොලිසියේ සමහර නිලධාරීනුත් දැනුවත්. එයාට මාසෙ අන්තිමට ගාන දෙනකොට වටලන්න පොලිසිය ආවාත් බඩු මිසින්. පොලිසියත්, හමුදාවත්, පාතාලයත් එක අම්මගෙ දරුවො වගෙ ඉන්න රටේ ඕවා නතර කරන්න බෑ මහත්තයෝ… ගංජා සුරුට්ටුව ගහලා මනෝ පාරක් ගහගෙන ඉන්න එක තමයි හොඳම. ඔයාලත් කතා කරන්නෙ වැලිකාරයො ගැන විතරයි. බර වාහන පදවන අය සැපටම මත් වෙල තමයි වැඩ කරන්නෙ. ඒ අය පස් කපන තැනට, පාර හදන තැනටත් මීටරය අරගෙන ගිහින් කටට දාන්න ඕන…” ඒ වචනවලට සිනා පහළ නොවිණි. එහෙත් මත්ද්‍රව්‍ය පාවිච්චි කර වාහන පදවන පුද්ගලයන් හඳුනාගැනීමට කෙළ ටෙස්ට් එකක් හඳුන්වාදීම ගැන සතුටු විය. එහෙත් රියැදුරන් පවසන ආකාරයට එම පරීක්‍ෂණයේදී ලැබෙන ප්‍රතිඵල ගැන සෑහීමකට පත්විය නොහැකිය. එහෙයින් අපි එම පරීක්‍ෂණය ගැන තොරතුරු විමසා බැලීමට මාර්ග ආරක්‍ෂාව පිළිබඳ ජාතික සභාවේ සභාපති මලික් ජයතිලක මහතාව දුරකථනය ඔස්සේ සම්බන්ධ කර ගත්තෙමු. එහෙත් ඔහු ඒ මොහොතේ කාර්යබහුල සිටි බැවින් පසුව කතා කරන්නයි අපට කීවේය. අනතුරුව අපි අන්තරාකාර්ය ඖෂධ පාලන මණ්ඩලයේ සභාපති ශාක්‍ය නානායක්කාර මහතාව දුරකථනය ඔස්සෙ සම්බන්ධ කර ගත්තෙමු. මේ ඔහු ඒ සම්බන්ධයෙන් පැවසූ අදහස්ය.\n\n“මේ වෙනකොට රිය අනතුරු වැඩිවීමට ප්‍රධාන සාධකය වෙලා තියෙන්නෙ මද්‍යසාර සහ මත්ද්‍රව්‍ය භාවිතය. අනතුරුවලට ප්‍රධාන වන නිදිමත, අධික වේගය සාධක දෙකම මත්ද්‍රව්‍ය භාවිතයත් සමඟ ඇඟට එනවා. දුම්කොළ එක්ක බුලත්විටක් කෑවත් කෙනෙක්ව මත් වෙනවා. ඒ මත්වීමත් එක්ක හදිසි අවස්ථාවකදී ප්‍රතිචාර දක්වන මොළයේ ක්‍රියාකාරිත්වය අඩු කරනවා. එහෙම වෙනකොට අනතුරු වළක්වා ගැනීමට ප්‍රතිචාර දැක්වීම ප්‍රමාද වෙනවා. විශාල අනතුරක් වෙන්න ඒ ප්‍රමාදය හොඳටම ප්‍රමාණවත්. එම අනතුරු අවම කරගැනීම අරමුණු කරගෙන මත්ද්‍රව්‍ය භාවිත කොට රිය පදවන රියැදුරන් හඳුනාගැනීමට කෙළ සාම්පල් භාවිතයෙන් කරන ටෙස්ට් එකක් හඳුන්වා දීලා තියෙනවා. පොලිසිය විසින් මේ වෙනකොට එම පරීක්‍ෂණය ක්‍රියාත්මක කරලා තියෙනවා. එම පරීක්‍ෂණයෙන් සියයට 100% හඳුනාගන්න බෑ. සැකයක් ජනිත කරනවා. කෙළ සාම්පල් පරීක්‍ෂණය පොසිටිව් නම් ළඟම රෝහලට ඔහුව රැගෙන ගිහින් ක්‍ෂණිකව මුත්‍රා පරීක්‍ෂණයක් කරනවා. ඒකත් පොසිටිව් නම් එම රියැදුරාට විරුද්ධව නඩු පවරනවා. ලෝකයේ සෑම රටකම මත්ද්‍රව්‍ය භාවිත කරන්නන් හඳුනාගන්නෙ මේ විදිහට තමයි. අපේ පොලිසිය තවම පරීක්‍ෂණය පටන් ගත්තා විතරයි. ඉදිරියේදී සාර්ථක ප්‍රතිඵල ලබාගන්න පුළුවන් වෙයි කියලා අපි විශ්වාස කරනවා…” අන්තරාකාර්ය ඖෂධ පාලන මණ්ඩලයේ සභාපතිවරයාගේ ‘විශ්වාසය’ අපිදු විශ්වාස කරමු.\n\nඑහෙත් කලවාන ජනප්‍රිය පාසලක නවය වසර පන්තියේ ඉගෙනුම ලබන ශිෂ්‍යයෙක් කසිප්පු පාසලට රැගෙනැවිත් සිසුන්ට විකුණන පසුබිමක ගංජා බී, කුඩු, අයිස් ගසා වාහන පැදවීම පාලනය කිරීම කොතෙක් දුරට සාර්ථක වේද යන්න අපට ඇත්තේ සැකයකි. මත මේ රට වෙලාගෙන අවසානය. විශ්වවිද්‍යාල, පාසල්වලට මත්ද්‍රව්‍ය නොමිලයේ බෙදන තත්ත්වයට ‘මත’ රටට පිළලයක් වී තිබේ. අපට දුක පාසලට ගොස් නිවසට එන තෙක් විශ්වාසයක් නැති දරුවන් ගැනය. එමෙන්ම වසරකට මාර්ග අනතුරු හේතුවෙන් මිය යන හෝ පූර්ණ ආබාධිත තත්ත්වයට පත්වන පිරිසෙන් සියයට 80 කට ආසන්න ප්‍රමාණයක් මෙරට වැඩ කරන ශ්‍රම බළකායේ සම්පත් දායකයන්ය. වයස අවුරුදු 15 ත් 55 ත් අතර ශක්තිමත් මිනිසුන්ය. මේ මිනිසුන් අකාලයේ මිය යෑම රටේ ආර්ථිකයට විශාල බලපෑමකි. එමෙන්ම රිය අනතුරු හේතුවෙන් බරපතළ තත්ත්වයට පත්වන පුද්ගලයන් සුවපත් කිරීමට මෙරට රජය දරන වියදම අති විශාලය. හදිසි අනතුරු නිසා තුවාල ලබන රෝගීන්ට ලබාදෙන දැඩිසත්කාර ප්‍රතිකාර, ඔවුන්ට ලබාදෙන බෙහෙත්, එම රෝගියාට සිදු කරන ශල්‍යකර්මවල වියදම රජයේ රෝහල්වලදී ගණනය කිරීමක් නොකෙරේ. බොහෝ විට පෞද්ගලික රෝහලකදී ප්‍රතිකාර සඳහා වැය වන මුදලට කිට්ටු මුදලක් රජයේ රෝහලකදී ද වියදම් වන බව සැබෑය.\n\nඑමෙන්ම පෞද්ගලික රෝහලක හෝ රජයේ රෝහලක ප්‍රතිකාර සඳහා වියදම් කරනුයේ රටේ ජනතාවගේ මුදල්ය. බෙහෙත් සඳහා පිටරටට ගලා යන්නේ රටේ මුදල්ය. මාර්ග රිය අනතුරුවලට ලක්ව ජීවිත අහිමි වන සියයට අසූපහක් දුප්පත් මිනිසුන්ය. නොහික්මුණ රියැදුරෙකුගේ වරදකින් කාගේ හෝ වරදකින් සිදු වන අනතුරකින් පවුලක කශේරුකාව බිඳී ගිය පසු ඒ පවුල සමාජ, ආර්ථිකමය අගාධයටම තල්ලු වී යන්නේය. ඒ තුළින් මෙරට ආර්ථිකයට වන බලපෑම සුළු පටු නැත. එමෙන්ම මාර්ග අනතුරු නිසා අත් පා අහිමිව ආබාධිත තත්ත්වයට පත් වන පුද්ගලයන් අඝාත තත්ත්වයන්ට පත්ව සදාකාලික රෝගීන් වන පිරිස ඉතිරි ජීවිත කාලයම ගෙවනු ලබන්නේ රටේ ආර්ථික ක්‍රියාවලියට දායක නොවන යැපෙන්නන් ලෙසටය. ජීවිත කාලයක් පුරා ඔවුන්ව නඩත්තු කිරීමට රජයට වෙනම පිරිවැයක් දැරීමට සිදු වේ. එහෙයින් මාර්ග අනතුරු නිසා රටේ සෞඛ්‍යයට මෙන්ම ආර්ථිකයට සිදුවන බලපෑම කිසිදු ලෙසකින් තක්සේරු කළ නොහැකි තරම්ය.\n\nඅප ජීවත් වෙමින් සිටින්නේ නොසිතූ මොහොතක මහ මඟ කුඩු පට්ටම් වී තිරිසන් සතුන් සේ මිය යෑමට නියමිත අවදානමක් සහිත රටකය. එවැනි අනාරක්‍ෂිත රටක ජීවත්වීම මරණය හා සමානය. එය මිනිසා විසින් මිනිසා නැසීමටම නිර්මාණය කර ගත්තා වූ ඛේදවාචකයකි. මන්ද මහ මඟ අනතුරු මුළුමනින්ම නතර කරගැනීමට අපට හැකියාව නැත. අඩුම තරමින් අවම මට්ටමකින් හෝ පවත්වාගෙන යෑමේ හැකියාව තිබේ. එහෙත් එය තවමත් සිදු නොවෙන්නේ අපේ මිනිසුන්ගේ අසංවර නොහික්මුණු ගති ස්වභාව නිසාය. ජීවිතයක ඇති වටිනාකම නොදන්නා මන්දබුද්ධිකභාවය නිසාය.\n\nතරංග රත්නවීර",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%ad-%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8f-%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%83%e0%b7%99%e0%b6%b1-%e0%b6%b8%e0%b7%84%e0%b6%b8%e0%b6%9f-%e0%b6%85%e0%b6%b1%e0%b6%ad%e0%b7%94%e0%b6%bb/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/7/"
}