{
       "Source": "divaina",
       "Timestamp": "June 11, 2023",
       "Headline": "රට කරවන්නට නම් දියයුතු මුන්ට බැටේ!",
       "News Content": "දේශපාලන හා සමාජ ක්‍ෂේත්‍ර උණුසුම් කෙරෙන සිදුවීම් යළිත් මතුවෙමින් ද නිවෙමින් ද යන වාතාවරණයක් උද්ගත වී තිබේ. දෙමළ ජාතික ජනතා පෙරමුණේ නායක ගජේන්‍ද්‍ර කුමාර් පොන්නම්බලම් මන්ත්‍රීවරයා සම්බන්ධයෙන් පාර්ලිමේන්තුව තුළ මෙන්ම ඉන් පිටත ද ඇති වූ සංවාදය ඉන් එකකි. මෙම සිද්ධියට හේතු වූයේ කිළිනොච්චි මරදන්කේනි ප්‍රදේශයේ විභාග මධ්‍යස්ථානයක් අසල රැස්වීමක් පැවැත්වීමට ගිය මන්ත්‍රීවරයා හා පොලිස් නිලධාරීන් අතර වූ ගැටුමක් බව මාධ්‍ය වාර්තා කර තිබිණි. මන්ත්‍රීවරයාත් පොලිස් නිලධාරියකුත් එයට මැදිහත් වූ අතර එකිනෙකා බැන ගනිමින් සිටි ආකාරය ද විදහා දැක්වෙන රූප රාමු ද සමග ඒ පුවත රූපවාහිනි නාළිකා ඔස්සේ ද විකාශය විය. එසේම ඉන්පසු කොල්ලුපිටියේ නිවෙසේදීත් මන්ත්‍රීවරයා හා ඔහු අත්අඩංගුවට ගැනීමට පැමිණි පොලිස් නිලධාරීන් සමග ද හටගත් ගැටුමක් ඒ ආකාරයන්ම රූපවාහිනී නාළිකා පුවත්වල දැකගත හැකි විය. අප මේ සඳහන් කළේ මතුපිටින් අප දුටු සිදුවීම්වල අවස්ථා පමණි. මේ වනවිට එය අධිකරණයට ගොස් තිබෙන්නකි. කුමක් වුවත් මෙරටේ දේශපාලනය තුළ අපට බොහෝ විට දක්නට ලැබෙන එක් දුෂ්පිළිවෙතක් වී ඇත්තේ ප්‍රාදේශීය මට්ටමේ සිට ඉහළට ම ඒ දේශපාලන බලය හා වරප්‍රසාද අවභාවිත වන බව ය. ප්‍රාදේශීය දේශපාලනය අනුගමනය කරන්නේ ද තම පක්‍ෂවල ඉහළ දේශපාලනඥයන්ගේ හැසිරීම් හා ක්‍රියාකාරකම් ය. මොවුහු නීතිය අතට ගැනීමටත් අන් අය පාගා දැමීමටත් තම දේශපාලන වරප්‍රසාද යොදා ගනිතියි දැඩි විවේචනයටක් ද ඇත.\n\nජනතා නියෝජිතයන් වන මන්ත්‍රීවරුන් එලෙස වරප්‍රසාද හා බලතල ලබා දී ඇත්තේ ඔවුන්ට කිසිදු බියකින්, චකිතයකින් තොරව රටේත් ජනතාවගේත් සුබ සිද්ධිය උදෙසා නිදහසේ අදහස් ප්‍රකාශ කිරීමයටය. ඒවා කිසිදු අධිකරණයක දී ප්‍රශ්න කළ නොහැකි වන්නා සේම ඒවාට එරෙහිව නීතිය ක්‍රියාත්මක කිරීමට ද ඉඩක් නැත. බි්‍රතාන්‍ය පාර්ලිමේන්තුව සතු මන්ත්‍රී හිමිකම් අනුව මෙම වරප්‍රසාද නීතිය සකස් කර ඇත. කලකට පෙර ඇත්ත පත්‍රට (78 දී පමණ) එවක මන්ත්‍රීවරයකු වූ ඒ. ආර්. ඇම්. අත්තනායක විසින් පාර්ලිමේන්තුවේ දී සිදුකළ කතාවකින් කාල් මාක්ස්ට අවමන් කිරීම ගැන දැඩි කතුවැකියක් ලියා තිබුණි. එය අධිකරණය දක්වා ගොස් ඇත්ත කතු බී. ඒ. සිරිවර්ධනට සුළු දඩයක් ගෙවීමට ද සිදු වූ බව අපට මතකය. මේ සිද්ධිය දන්නා අය කීපදෙනෙක් අදත් මැතිසබයේ සිටිති. එහෙත් මෙබඳු සිදුවීම් අද වාර්තා නොවන තරම් ය.\n\nඅද බොහෝවිට වාර්තා වන්නේ ඉහත දැක්වූ පරිදිම වරප්‍රසාද හා ඒ මන්ත්‍රීවරම සමාජ විරෝධී හෝ සදාචාරාත්මක නොවන අයුරින් භාවිත වීමකි. ආණ්ඩු පාර්ශ්වයේ මන්ත්‍රීවරයෙක් එම වරප්‍රසාද යොදා ගනිමින් ප්‍රභූ පර්යන්තය ඔස්සේ රත්තරන් ජාවාරමක් කළ ආකාරය දැන් හෙළි වී තිබේ. තවත් රාජ්‍ය ඇමැතිවරයෙක් චීන රජයේ වරෙන්තුකාර පුද්ගලයකුට රටට ඇතුළුවීමට ඉඩ දෙන ලෙස රේගුවට ලිපියකින් දැනුම් දී තිබුණි. මේ දෙදෙනාට ම එරෙහිව ආණ්ඩුව ගත් පියවරක් තිබේද? එසේම ගස් කැපීම, පස් කැපීම, මැණික් ගැරීම ඇතුළු බොහෝ දේවල් සඳහා මේ මන්ත්‍රී බලය ඍජුව හා වක්‍රව යොදා ගැනීම ගැන විවේචන නිමක් නැතුව සිදුවුවත් ඒවා තඹයකට මායිම් නොකිරීම ද හැම ආණ්ඩුවකම නොසණ්ඩාල පිළිවෙත වී තිබේ. ඇත්ත වශයෙන් ම මුළු පාර්ලිමේන්තු ක්‍රමයම හෙළාදැකීම හෝ එහි සියල්ලන්ම නෙරපා දැමිය යුතුය යන අදහස මේ විවේචනවලට හා චෝදනාවලට පිළිතුරක් නොවේ. මාර්ටින් ලූතර් කිං ප්‍රකාශ කළ පරිදිම බුද්ධිමතුන්ගේ නිහඬතාවත් හිස් මිනිසුන්ගේ ඝෝෂාවත් නිසා රටක සමාජ දේශපාලනය නිවැරදි කරගත නොහැකිය.\n\nබොහෝ සමාජ විද්‍යාඥයන් මෙන්ම ජගත් පූජිත දාර්ශනිකියන් විසින් ද සමාජ සදාචාරය පිළිබඳ කරන ලද විශ්ලේෂණ බොහෝය. ඒවා උපුටා දැක්වීම මේ රචනය වෙනත් තේමාවක් වෙත රැගෙන යෑමක් ද වේ. එහෙත් හෙගල්, කාන්ට් වැනි දාර්ශනිකයන් බොහෝවිට උපුටා දක්වමින් දේශපාලන විශ්ලේෂකයන් අවධාරණය කරන්නේ සමාජය නමැති දේශපාලන සංවිධානය ස්ථාවරව පවත්වාගෙන යා යුතු බවය. ඒ සඳහා නීති සම්පාදනය, ඒවා ක්‍රියාත්මක කිරීම, ආයතන ව්‍යුහය ක්‍රමානුකූලව පවත්වාගෙන යෑම රාජ්‍යයේ වගකීම බව ද පොදුවේ පිළිගනු ලැබේ. එනිසා රාජ්‍යයක් නොමැතිව සමාජයකට පැවැත්මක් ද තිබිය නොහැක. අද රටක් වශයෙන් අප මුහුණ දී සිටින උභතෝකෝටිකය වන්නේ රාජ්‍ය භාරකාරත්වය සම්බන්ධ වූ සංකීර්ණත්වයත්, මානව අයිතීන් හා නිදහස සාධාරණය හා යුක්තිය ඉටු නොවීමත් ය.\n\nමේ වනවිට ආණ්ඩුව සමාජ දේශපාලනය ස්ථාවර කිරීම වෙනුවට එය ඔවුන්ගේ අරමුණු දිනා ගැනීමට උචිත රාමුවකට ගොනු කර ගැනීම සඳහා උත්සාහ කරන්නේද යන සැකය ප්‍රබුද්ධ පුරවැසියන් තුළ ද ඇත. ඇතැම් දේශපාලන විචාරයන් විසින් ද ප්‍රශ්න කරනු ලබන්නේ 21 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථාව සම්මත කර ගනිමින් ජනාධිපති රනිල් පිළිබිඹු කළ දේශපාලන ක්‍රියාන්විතය වෙනුවට විධායක බලය මත පදනම්ව රට මෙහෙයවීමට ඔහු උනන්දුවක් දක්වන්නේ ද? යන්නයි. ජාත්‍යන්තර මූල්‍ය අරමුදල මෙරටේ ආර්ථිකය ශක්තිමත් කිරීමට අනුග්‍රහය ලබාදීමේදීත් ජනාධිපති රනිල් කෙරෙහි විශ්වාසය තැබුවේ ඔහු රටේ දූෂණ, වංචා, අක්‍රමිකතා ආදිය වැළැක්වීමට පියවර ගනු ඇතැයි යන අපේක්‍ෂාව ද සිහියේ තබාගෙනය. ජනාධිපති රනිල්ගේ ආර්ථික ක්‍රියාමාර්ග ජනප්‍රිය නොවුවත් ඉන් රටට කිසියම් ස්ථාවරත්වයක් ලැබුණි. ජනාධිපතිවරුන්ගේ අණසකට යටත්ව ලංකවේ ආර්ථිකය පමණක් නොව කෘෂිකර්මය, සෞඛ්‍ය, වෙළෙඳ ඇතුළු ක්‍ෂේත්‍ර ගණනාවක බරපතළ බිඳවැටීමක් සිදුවූ බව දැන් පාසල් දරුවන් පවා දන්නා කරුණකි. එහෙත් අවාසනාවකට මෙන් ජනාධිපතිවරයාට සහාය දෙන පොහොට්ටුව තවමත් දත කන්නේ තමන්ගේ පරණ පුරුදු දේශපාලන ක්‍රියාන්විතය බල ගැන්වීමටය. පොහොට්ටුවේ මුල් පුටුවල ඇමැති දොළදුක් සංසිඳවීම යනු රට යළිත් ආපසු අර්බුදයකට යෑමක් බව හොඳින් දන්නා ජනාධිපති රනිල් තවමත් එයට ප්‍රතිචාර දක්වා නැත. එහෙත් ඔහු රටේ ප්‍රජාතන්ත්‍රවාදී සිතියම හකුළමින් මාධ්‍ය නිදහස මර්දනයකට යොමුවෙමින් සිටින්නෙහි ද යන ප්‍රශ්නය බොහෝ අය නඟන්නකි.\n\nමේ දිනවල ඉමහත් ආන්දෝලනයකට තුඩු දී තිබෙන විකාශන අධිකාරි පනත් කෙටුම්පත මෙන්ම ඒ සම්බන්ධ යෝජනා පිළිබඳව ද දැඩි විරෝධතාවක් නැඟෙයි. ආණ්ඩුව ලහි ලහියේ මෙබඳු පනතක් රැගෙන එන්නේ මාධ්‍ය නිදහස සුරැකීමට නොව ඒකාධිපති ගමනක් යෑම සඳහා යැයි විපක්‍ෂ නායක සජිත් මෙන්ම විපක්‍ෂයේ සිටින අනෙක් මන්ත්‍රීවරු ද චෝදනා කරති. මෙම පනතට අදාළ යෝජනා සකස් කළ අනුකමිටුවට මෙරටේ ජනමාධ්‍ය ආයතන පමණක් නොව මාධ්‍යවේදීන් සම්බන්ධයෙන් වුවද ප්‍රසාදයක් තිබේද යන සැකය ඒ යෝජනා විමසා බලන ප්‍රබුද්ධ පුරවැසියකු තුළ ඇතිවන පළමු කුතුහලයයි. නවීන තාක්‍ෂණය හා අද්‍යතන සමාජ මාධ්‍ය භාවිතය විසින් පුළුල් කරන ලද හෝ ඇතැම්විට සීමා මායිම් පවා ඉක්මවා යන ආකාරයේ මාධ්‍ය භාවිතයන් අද තිබෙන බව සත්‍යයකි. ඒවා විධිමත් කිරීම හා නියාමනය කිරීම කළ යුතු බව ද නිසැකය. එහෙත් ආණ්ඩුව ඒ යහපත් අදහසට මුවා වී මේ සූදානම් වන්නේ ඒකාධිපති ගමනකට දැයි ඒ දැඩි මිලිටරි යෝජනා දෙස බලනවිට සැක සිතේ.\n\nපුවත්පත් ඉතිහාසය පෙන්වා දෙන පරිදි නිදහසට පෙර සිටම ඉංග්‍රීසි පාලකයන් ද විවේචනය නොඉවසූ බව පෙනේ. ලංකා කොමියුනිස්ට් පක්‍ෂයේ නායකයා වූ දොස්තර ඇස්. ඒ. වික්‍රමසිංහට ද එදා බි්‍රතාන්‍ය පාලනය විවේචනය කිරීමේ වරදට සිර දඬුවම් ලැබුණි. ඒ ‘ජනශක්ති’ පත්‍රයෙහි පළකළ ලිපියක් නිසාය. පත්‍රයේ ප්‍රකාශක බෙනට් සිල්වාට ද එදා දඬුවම් ලැබුණි. (1940 දශකයේ) ප්‍රකට කවියකු වූ සෝමවීර චන්‍ද්‍රසිරිගේ නිදහස පුවත්පත (1942) පළකළ ලිපියක් නිසා ඔවුන්ට ද හිරබත් කෑමට සිදු වී ඇත. එයින් තහවුරු වන්නේ බි්‍රතාන්‍ය පාලකයන්ගේ ප්‍රජාතන්ත්‍රවාදයත් මාධ්‍ය නිදහසේ මහිමයත් හැර අන් දෙයක් නොවේ. එසේම එදා මෙරටේ කීර්තිමත් දේශපාලනඥයකු වූ බණ්ඩාරනායක අගමැතිවරයා එජාපයෙන් ඉවත්ව සිංහලේ නමින් (1951) පුවත්පතක් ඇරඹුවේ ද එකල පැවැති ලේක්හවුස් හා ටයිම්ස් ආයතනවල පුවත්පත්වලින් තමාට කිසිදු අනුග්‍රහයක් නොලැබීම නිසා යැයි ද කියති. සිංහලේ පුවත්පත එජාප පාලනය නිර්දය ලෙස විවේචනය කිරීම නිසා එදා ආණ්ඩුව දැඩි සේ කුපිත වී ඇත. හේමපාල මුනිදාස එහි කතුවරයා වූ අතර එහි පළ වූ පුවතක් නිසා ඔහුට ද උසාවි යෑමට සිදුව ඇත. එහෙත් සාක්‍ෂි ප්‍රශ්නයක් නිසා නඩුව ඔප්පු කිරීමට හැකි වී නැත. 1958 ඇති වූ ජාතිවාදී ගින්නට පිදුරු දමන ලද බවට එදා එ.ජා.ප පුවත්පත වූ සියරට පත්‍රයට ද චෝදනා නැඟුණි. ‘සිංහල තරුණයිනි නැඟිටිව්’ යනුවෙන් පළ වූ කවිපෙළින් ප්‍රකාශ වූයේ සිංහලයන් දෙමළ ජනයාට එරෙහිව උසිගැන්වීමකි.\n\n1964 වසරේ පළ වූ පුවත්පත් කොමිෂන් සභා වාර්තාවක සඳහන් වූයේ 1960 මහ මැතිවරණයේ දී එවක තිබූ පුවත්පත් බණ්ඩාරනායක මැතිනියට අවඥා සහගත කාටුන් චිත්‍ර පවා පළ වූ බවය. 1960 ජුනි 05 වැනිදා සිළුමිණ පත්‍රයෙහි කාටුන් චිත්‍රය ඉතා අමනොඥ බව ද එහි දැක්විණි. එහි ඇඳ තිබුණේ සිරිමාවන් හා ආචාර්ය ඇන්. ඇම්. මඟුල් ඇඳුමින් සැරසී සිටිය දී ඒ දෙදෙනාගේ මැදින් එල්ලා තිබුණු බණ්ඩාරනායක අගමැති පින්තූරය කඳුළු සලමින් එදෙස බලා සිටින ආකාරයයි. ලංකාවේ පුවත්පත් ඉතිහාසයේ එබඳු දුෂ්ට හා අපහාසාත්මක ලිපි, කාටුන්, යනාදිය ඉදිරිපත් වුවත් ඒ ඒ ආණ්ඩු ඒවා මර්දනයට අලුත් නීති සම්පාදනය නොකළ බව ද කිව යුතුය. දේශපාලන අවලාද, මඩ, චරිත ඝාතන කෙබඳු වුවත් ජනතාව සිය කතිරයෙන් ඒවාට පිළිතුරු දුන් ආකාරය ද ප්‍රශස්තය.\n\nමෙසේ විවාදයට ලක්වෙමින් පැවතුණු පුවත්පත් නිදහස ප්‍රජාතන්ත්‍රවාදී සමාජයක අත්‍යවශ්‍ය මූලධර්මයක් බව ප්‍රථම වරට සඳහන් වූයේ 1972 ජනරජ ව්‍යවස්ථාවෙන් බව ද පිළිගනු ලැබේ. එහි ඒ සම්බන්ධ විශේෂ ප්‍රතිපාදන අඩංගු නොවූවත් පුරවැසියන්ගේ භාෂණයේ නිදහස හා ප්‍රකාශන අයිතිය ආරක්‍ෂා කළ යුතු යන ස්ථාවරය පිළිගෙන තිබුණි. 1978 ව්‍යවස්ථාව මගින් ද මෙකී භාෂණයේ නිදහස පිළිගෙන තිබුණි. ඇත්තටම ජයවර්ධනගේ ප්‍රජාතන්ත්‍රවාදය මෙන්ම දේශපාලන ක්‍රියාකාරකම් සම්බන්ධ කෙබඳු විවේචන තිබුණත් ඔහු නිබඳවම නීතිය අනුව ක්‍රියාකරන බව සමාජයට පෙන්වා දී ඇත. මෙරටේ මාධ්‍ය නිදහස අරභයා ඇස්. ෂර්වානන්ද අගවිනිසුරුතුමන් විසින් පළකරන ලද අදහසක් ද මෙහිදී දක්වමු.\n\n“නිදහස් සමාජයක මූලික වටිනාකම්වලින් එකක් බිහි වී ඇත්තේ, අප ආදරයෙන් රැකබලා ගන්නා සිතිවිලිවලට පමණක් නොව, අප පිළිකුල් කරන සිතිවිලිවලටත් නිදහස තිබිය යුතුය යන වටහා ගැනීම මතය. අදහස්වල ව්‍යාකාරිභාවය, වාරණය සඳහා වලංගු හේතුවක් නොවේ. වෙනස් අදහස් සහ විශ්වාසයන්ට ඇහුම්කන්දීමෙන් පමණකි. ප්‍රජාතන්ත්‍රවාදය ක්‍රියාත්මකව පැවතිය හැක්කේ. භාෂණයේ නිදහස මගින් දේශපාලන අදහස් නිදහසේ ගලායෑම සහතික කරනු ලබන අතර, ඒ නිසාම ප්‍රජාතන්ත්‍රවාදය මනා ලෙස ක්‍රියාත්මක වීම ද ජනතාවට දේශපාලනයට සහභාගි වී නියමාකාරයට ඡන්දය පාවිච්චි කිරීමට මඟ පාදන අවශ්‍ය තොරතුරු ලැබීම ද සිදුවනු ඇත. තමන් විසින් තමන් පාලනය වීමට අවශ්‍ය ජනබලය ආරක්‍ෂා කර ගැනීමට නිදහස් භාෂණයේ අවශ්‍ය ආධාර වේ.\n\nමෙවන් ඉතිහාසයක, නූතන සමාජ ප්‍රජාතන්ත්‍රවාදයත්, ලිබරල් නිදහසත් වඩාත් පුළුල් වූ පසුබිමෙක පාලකයන්ට මාධ්‍ය නිදහස අරුචි වන්නේ ඇයි? මාධ්‍ය මෙල්ල කිරීමට නූල් සූත්තර ක්‍රියාත්මක කරන්නේ ඇයි? විපක්‍ෂය පමණක් නොව පොහොට්ටුවේ පවා සමහරුන් පවසන්නේ මාධ්‍ය නිදහසට අත නොතැබිය යුතු බවය. මේ අනීතික, අධිපතිවාදී, අසාර ක්‍රියාව අනුමත නොකරන පාර්ශ්වයට ආදිවාසී නායක වන්නිලැත්තෝ ද එක්ව සිටිති. මේ යෝජනා කරන ආචාර්යවරුන්ට, නීතිඥයන්ට වඩා ව්‍යවහාර ඥානයෙන් සමාජ දේශපාලනය පසක්කරගත් වන්නිල ඇත්තන් කොතරම් ප්‍රබුද්ධයෙක් ද? අවංක මිනිසෙක් දැයි ඔබ නොසිතන්නෙහිද?\n\nඅද මෙරටේ බුද්ධිමය සම්පත්වල පරිහානියක් තිබේද? දින කීපයකට පෙර වාර්තා වූයේ දූෂණ විරෝධී පනත් කෙටුම්පතක වගන්ති 28ක් ව්‍යවස්ථාවට පටහැනි යැයි ශ්‍රේෂ්ඨාධිකරණය තීන්දු කළ බව සඳහන් පුවතකි. එයින් ගම්‍ය වන්නේ වෘත්තීය නීතිඥයන්ගේ හිඟයක් ද? නො එසේ නම් ආණ්ඩුව වෙනුවෙන් අණපනත් කෙටුම්පත් කරන තැන්වල සම්පත් හිඟයක් ද? නො එසේ නම් වෘත්තීය දැනුම් නොතකන දේශපාලන වුවමනාවන් මත පදනම්ව එබඳු කටයුතු සිදුවීමක් ද?\n\nමේ අතර ආණ්ඩුව විසින් යටපත් කරන ලද හෝ අවධානයක් යොමු නොකරන ලද හෝ පළාත් පාලන මැතිවරණය සම්බන්ධයෙන් අලුත් කථිකාවක් ආරම්භ වී තිබෙන බව ද පෙනේ. මැල්කම් රංජිත් කාදිනල් හිමියන් කටානේ දී සිහිපත් කළේ ආණ්ඩුවේ නීතිය දෙආකාරයකට ක්‍රියාත්මක වන බවය. එසේම ජනතාවගේ ප්‍රජාතන්ත්‍රවාදී අයිතියක් වන ඡන්දය වහාම ලබාදිය යුතු බවය. පළාත් පාලන මැතිවරණය අමතක කිරීමට පාලකයන්ට ඉඩ නොදිය යුතු බව ද කාදිනල් හිමියෝ කීහ. ජා. ජ. බලවේගය ද මේ සම්බන්ධයෙන් රාජගිරියේ මැතිවරණ කාර්යාලය ඉදිරිපිටටම පැමිණ සිය විරෝධය ප්‍රකාශ කිරීම ද කැපී පෙනුණි. මෙම විරෝධය නැවැත්වීම සඳහා පොලිසිය වේලාසනින් ම අධිකරණ වාරණයක් ද ලබාගෙන තිබුණි. එහි ජ.වි.පෙ. නායක අනුර කුමාර නොසිටියත්, අන් ප්‍රධානීන් හා ජ.වි.පෙ. ක්‍රියාකාරීන් පිරිසක් එක්ව සිටියහ. එහෙත් එය දැඩි පාලනයකින් යුතුව එම මැතිවරණ කාර්යාලය ඉදිරිපිටට පමණක් සීමා කර ගනිමින් එම විරෝධය සංවිධානය කිරීමට ද ජ.වි.පෙ. සමත් විය.\n\nහිටපු මැතිවරණ කොමසාරිස්වරයකු මෙන්ම වර්තමානයේදී සීමා නිර්ණය කොමිසමේ සභාපතිවරයා ලෙස ක්‍රියාකරන මහින්ද දේශප්‍රිය ද මෙම ඡන්දය කල්යෑම යහපත් දෙයක් නොවන බව රූපවාහිනි නිළිකාවක සංවාදයක දී පවසා තිබුණි. සීමා නිර්ණය කටයුතු අවසන් වී තිබෙන බවත්, ආණ්ඩුවෙන් මුදල් ලබාගෙන කොටස් වශයෙන් හෝ එම මැතිවරණ පැවැත්වීම අත්‍යවශ්‍ය දෙයක් බව ද ඔහුගේ අවධාරණය විය. ඔහු සඳහන් කළේ මහජන නියෝජිතයන්ගෙන් තොරව ඒ ආයතන ක්‍රියාත්මක වීම යහපත් දෙයක් නොවන බවය. සැබැවින් ම මේ වනවිට පළාත් සභා, පළාත් පාලන ආයතන වැනි කිසි තැනක මහජන නියෝජනයක් නැත. පළාත් සභාවල ජනාධිපතිවරයා නියෝජනය කරන ආණ්ඩුකාරවරු පාලනය ගෙනයති. පළාත් පාලන ආයතන කොමසාරිස්වරුන්ගේ හෝ ලේකම්වරුන්ගේ පාලනයට නතුකර තිබේ. එසේම පළාත් පාලන ආයතන සඳහා සම්බන්ධීකරණ කටයුතු කිරීමේ මුවාවෙන් ඒවාට දේශපාලන අභිමතානුකූල පත්කිරීම් කිරීමේ ප්‍රයත්නයක් ද ක්‍රියාත්මක වන බවට විපක්‍ෂය චෝදනා කරයි.\n\nඉකුත් 08 වැනිදා විපක්‍ෂයේ මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වාට මුදල් කාරක සභාවේ සභාපති ධුරය ලබාදීම සම්බන්ධයෙන් ද විපක්‍ෂ නායක සජිත්ට විවේචනයක් තිබුණු බව පැහැදිලි විය. හර්ෂට එම පුටුව නොලැබීම ගැන පාර්ලිමේන්තුව තුළ අවස්ථා කීපයකදීම ප්‍රශ්න කළ බව ද අපට මතකය. නමුත් එම ධුරය හිස්ව තබාගෙන තාවකාලික සභාපතිවරයකු පත්කර ගෙන ආණ්ඩුව දිගට ම කටයුතු කළේය. දැන් එයට හර්ෂ පත්වූයේ ජනාධිපති රනිල්ගේ මැදිහත්වීම අනුවය. විපක්‍ෂ නායක සජිත් ජනාධිපතිවරයාට කෘතඥතාව පළකළත් එයින් පාර්ලිමේන්තුවේ ස්ථාවර නියෝග බිඳවැටීමත්, විධායකය ඒ සඳහා මැදිහත්වීම යහපත් දෙයක් නොවන බව ද කීවේය. මෙබඳු දේවල් නිසැකයෙන් ම ආණ්ඩුවේ ප්‍රතිරූපයට පමණක් නොව ප්‍රජාතන්ත්‍රවාදයට ද හානිදායකය. ව්‍යවස්ථාදායක, විධායක හා අධිකරණ යන රාජ්‍ය කුලුනු ත්‍රිත්වය ස්වාධීනව ද තම බල සීමාවන් මෙන්ම සම්ප්‍රදායන් ආරක්‍ෂා කරමින් ක්‍රියාත්මක වීම යහපත් මෙන්ම අනිවාර්ය දෙයකි. එහෙත් විධායක හා ව්‍යවස්ථාදායක ඇතැම් විටෙක ක්‍රියාත්මක වන ආකාරය පිළිබඳව විවේචන ද ඇත.\n\nසමාජ . දේශපාලන ක්‍ෂේත්‍රවල විනය හා පැවැත්ම සම්බන්ධයෙන් ද තවත් විවේචන සිදුවෙයි. කෙළඹ සුපිරි හෝටලයක දී සුරාබදු නිලධාරීන් පිරිසක් හා එහි සේවකයන් අතර ඇති වූ ගැටුම රූපවාහිනී නාළිකාවල විකාශනය විය. එය තමිල්නාඩුවේ දෙමළ ක්‍රියාදාම චිත්‍රපටයක ජවනිකාවකට සමාන වුවද එය මෙරටේ ආයතනවල විනය පිරිහීමත්, නිලධාරීන්ගේ අමන හැසිරීම් විලාසයත් රටටම ප්‍රදර්ශනය වූ අවස්ථාවකි. මේ පිළිබඳව එහි ප්‍රධානියකුගේ සමාව අයැදීමක් ද ඇසුණි. ඇත්ත වශයෙන් ම මේවා සරල සැහැල්ලු සිදුවීම් නොවන බව ඒ බලධාරීන්ටත් සිහිපත් කළ යුතුය. කුමක් වුවත් අද ඇතැම් අයට අවශ්‍යව ඇත්තේ මෙබඳු සාහසික ක්‍රියාකාරකම් මෙන්ම වෙනත් අන්තවාදීන්ට උඩගෙඩි දෙන සමාජ හා දේශපාලන දැඩිව පාලනය කිරීමේ වගකීම පාලකයන්ට පැවරෙන්නකි. එහෙත් ඒවා ජනතා ඇසින් වසන් කොට සමාජ දේශපාලන චිත්‍රය යහපත් එකක් ලෙස හුවා දැක්වීමට මාධ්‍ය ආයතන පාලනය පිළියමක් නොවන බව ද ආණ්ඩුවට මතක් කළ යුතුය.\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a7-%e0%b6%9a%e0%b6%bb%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b6%a7-%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b6%ba%e0%b7%94%e0%b6%ad%e0%b7%94-%e0%b6%b8%e0%b7%94/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/81/"
}