{
       "Source": "divaina",
       "Timestamp": "June 11, 2023",
       "Headline": "රජයේ සේවකයෝ දේශපාලකයන්ගේ පදයට නටනවද? දේශපාලකයෝ රාජ්‍ය සේවකයා නටවනවාද?",
       "News Content": "තිස්සමහාරාම ප්‍රාදේශීය ලේකම්වරිය තම තනතුර දමා යන්නේ ඇයට සිදුවන දේශපාලන බලපෑම් නිසා බව අදාළ ප්‍රවෘත්තිය මගින් අදහස් වේ. එමෙන්ම තිස්සමහාරාම වැනි ප්‍රදේශයක හම්බන්තොට වැනි දිස්ත්‍රික්කයක දේශපාලන බලවතුන් කවුද යන්නත් අමුතුවෙන් විස්තර කිරීම ද අවශ්‍ය නොවේ.\n\nශ්‍රී ලංකා පරිපාලන සේවයේ දිගු කලක් ලැබූ සේවා අත්දැකීම් මත බොහෝ දිස්ත්‍රික්ක වැඩිපුර දේශපාලන ප්‍රශ්නයට යටවූ ඒවා වේ. තිස්සමහාරාම ප්‍රාදේශීය ලේකම් කොට්ඨාශය ද අනිවාර්යයෙන්ම එවැන්නකි. එම ප්‍රදේශයේ ශක්තිමත් දේශපාලන පවුල්වාදය සමග පත්වීම් හා මාරුවීම් බැඳී පවතී. ලෙනාඩ් වුල්ෆ් වැනි බි්‍රතාන්‍ය ජාතික දිසාපතිවරුන්ගෙන් පසු ඊනියා නිදහසින් පසු බිහිවූ පරිපාලනමය යාන්ත්‍රණය දේශපාලන ග්‍රහණය අනිවාර්යය වී ඇති දිස්ත්‍රික්කයකි. වෙනත් දිස්ත්‍රික්වල වුවද දේශපාලන යාන්ත්‍රණය සැලකිය යුතු දුරකට ඇතත් එබදු දිස්ත්‍රික්ක සඳහා දේශපාලන නිර්දේශය අත්‍යාවශ්‍ය කරුණකි. දිස්ත්‍රික්, ප්‍රාදේශීය හා ග්‍රාම නිලධාරි පාලනය සැලකිය යුතු වසර ගණනාවක් පාලනය කළ ස්වදේශ කටයුතු අතිරේක ලේකම් ලෙස මේ පිළිබඳ වඩා හොඳ අවබෝධයක් මා සතුව ඇත. හම්බන්තොට දේශපාලන නිර්දේශය අත්‍යාවශ්‍ය දිස්ත්‍රික්කයක් වන අතර එය දීර්ඝ කාලයක් පැවතියේ එක්තරා ප්‍රබල දේශපාලන හස්තයක් තුළ වේ. ඒ අනුව දිසාපතිවරයා පත්කිරීම සඳහා අවම වශයෙන් ස්වදේශ කටයුතු භාර ඇමැතිවරයාට දුරකථන ඇමතුමක් හෝ ලැබීම මූලික සුදුසු කමකි.\n\nහම්බන්තොට දිසාපති ලෙස සේවය කළ ඉංග්‍රීසි ජාතික ලෙනාඩ් වුල්ෆ් හා නිදහසින් පසු දිසාපති ලෙස සේවය කළ ඩබ්ලිව්. ජී. මිත්‍රරත්න වැනි අය පිළිබඳ තවමත් කථාවෙන්නේ ඔවුන් බොහෝදුරට එබඳු දුෂ්කර දිස්ත්‍රික්කයක දේශපාලකයාට නොව මහ ජනතාවට යමක් කිරීම සඳහා ප්‍රමුඛ උත්සාහය දැරූ නිසාවෙනි. දිසාපතිවරයෙකුට හෝ හම්බන්තොට වැනි දිස්ත්‍රික්කයක දේශපාලනයට ගැතිව සේවය කිරීම කඩිනමින් ඉහළයෑමට ඉනිමඟක් බව දන්නා නිසා බොහෝ නිලධාරීන් දේශපාලනයට හේත්තු වී කඩිනමින් වෙනත් දිස්ත්‍රික්කවල දිසාපතිවරු ලෙස හෝ අමාත්‍යාංශ ලේකම්වරු ලෙස හෝ ප්‍රධාන ලේකම්වරු ලෙස හෝ ඉතා පහසුවෙන් ඉහළයෑමේ සම්භාවිතාවක්ද හම්බන්තොට පරිපාලනය හා බැඳී පවතී. බොහෝ දෙනා විශ්‍රාම ගිය පසු ද කුමන හෝ පත්වීම් කට්ටක් හදාගෙන තවදුරටත් රාජ්‍ය සේවයේ නිරතවීමද හම්බන්තොට ආශ්‍රිත අත්දැකීම් ඇත.\n\n● දේශපාලනයේ බලපෑම\n\nරාජ්‍ය සේවයේ දේශපාලන බලපෑම සුලභ හා ප්‍රබල එකකි. පරිපාලන සේවයේ බොහෝ දෙනෙක් මෙම අත්දැකීම සහිත අය වේ. විශේෂයෙන් ප්‍රාදේශීය පාලනයේ දේශපාලන බලපෑම අතිමහත්ය. හම්බන්තොට වැනි ප්‍රදේශවල එය ඉතාමත් ප්‍රබල වන්නේ එහි පවතින ප්‍රබල දේශපාලන උෂ්ණත්වය නිසාවෙනි. ශ්‍රී ලංකාවේ දේශපාලකයා පහළ සිට ඉහළටම දූෂිතය. ගමේ පාරක් හෝ බෝක්කුවක් හැදීමේ සිට අදාළ ප්‍රදේශවල සිදු කෙරෙන බොහෝ සංවර්ධන යැයි කියාගන්නා ව්‍යාපෘතිවල යට කොන්ත්‍රාත්කරුවා දේශපාලකයෙකි. ඒ සඳහා ඉහළ දේශපාලනයෙන් පහළ දේශපාලකයාට ලැබෙන නිදහස හා වරම කතරගම දෙවියන්ගේ වරමකටත් වඩා ප්‍රබලය. පාර හැදීම හෝ කොන්ත්‍රාත්තුව කරනු ලබන්නේ අඩු ප්‍රමිතියෙනි. ඒ සඳහා ගමේ වැඩ කරන නිලධාරියාගේ සිට, කාර්මික නිලධාරියා, ප්‍රාදේශීය ලේකම්, දිසාපති දක්වා සහාය අවශ්‍යය. සමහර නිලධාරීන්ට සන්තෝෂම් ද ලැබේ. සමහරුන්ට යම් යම් නිර්දේශ ලැබේ.දේශපාලකයා බොහෝදුරට අදාළ තනතුරට පත්වන්නේද මහජනයාට යම් යම් දේ දීම නොදීම වැනි ක්‍රියාමාර්ග වලින් වන අතර පත්වූ පසු ප්‍රධාන අරමුණ වන්නේ ඊළඟ සැරේ ඡන්දය දිනීමට හා මුදල් හම්බකර ගැනීමේ චේතනාවෙන් වැඩ කිරීමයි. මේ සඳහා බොහෝ අයුතු, නිත්‍යානුකූල නොවන වැඩ ලැයිස්තු දේශපාලකයා සතුය. රජයේ ඉඩම්වලට බලපත්‍ර දීම, අනවසර ඉඩම් නියමානුකූල කරදීම, පස්වැලි බලපත්‍ර අයුතු ලෙස පරිහරණය කිරීම, මගේ මිනිහාට හා අපේ මිනිහාට උදව් කරගැනීම ආදි න්‍යායපත්‍රයක් දිස්ත්‍රික් සහ ප්‍රාදේශීය දේශපාලකයන් සතුව ඇත.\n\nඑම නිසා මේවා කරගැනීම සඳහා දේශපාලකයාට අවශ්‍ය ප්‍රාදේශීය ලේකම්, දිසාපති ලෙස දේශපාලන නිර්දේශය මත පත්වීම සරල ක්‍රමෝපායක් වී ඇත. දේශපාලකයාගේ අදහස හා ඉල්ලීම් ඉටුනොවන්නේ නම් දේශපාලකයාගෙන් ඉහළට ලබාදෙන නිර්දේශය වන්නේ “මෙයත් එක්ක වැඩ කරන්න බෑ” යන නිර්දේශයයි. තිස්සමහාරාම ප්‍රාදේශීය ලේකම් පිළිබඳ එබඳු නිර්දේශයක් මත ඉහළ නිලධාරියාද “ගහෙන් වැටුණු එකාට ගොනා අනිනවා” වැනි ප්‍රස්ථා පිරුලක තත්ත්වයට වැටෙන්නට ද ඉඩ ඇත. තිස්සමහාරාම ප්‍රාදේශීය ලේකම්ගේ නික්ම යාම තුළ එබඳු ගති ලක්‍ෂණයන්ද පවතින්නේ නිලධාරීන්ගේ පැවැත්ම දේශපාලනය තුළ රඳා පවතින රටක අප කවුරුත් ජීවත්වෙන නිසාවෙනි.\n\n● පීඩනය හා රාජ්‍ය සේවය\n\nබොහෝදුරට අයුතු කටයුතු සඳහා නිරන්තර බලපෑම් පැමිණෙන්නේ නම් කිසියම්දුරකට නීත්‍යානුකූලව රාජකාරි ඉටුකරන නිලධාරියාට එය දරාගත නොහැක. සමහරවිට කාර්යාලයේ විශල මට්ටමේ නිලධාරීන්ගේද සහාය දූෂිත ක්‍රියාමාර්ග සඳහා ලැබෙන විට නීතියට කටයුතු කරන නිලධාරියා ඉතා අපහසුතාවයට පත්වේ. තම ලාභය සඳහා කටයුතු කරන ගමේ දේශපාලකයා එක්තරා ලෙසට ගමේ චන්ඩියෙකි. එම නිසා ඔහු හොඳින් හෝ නරකින් තම අරමුණු ඉටුකර ගැනීමේ උත්සාහය අත් නොහරී.\n\nමෙබඳු අවස්ථාවලදී නිලධාරියා බලවත් ලෙස මානසිකව අසරණවීම ඉතා බරපතළ කරුණකි. මානසික පීඩනය මත ඔහු රැකියාවට වඩා ජීවිතය හා ගිය පවුලේ ආරක්‍ෂාව පිළිබඳ වඩා සැලකිල්ල දක්වයි. කාන්තා නිලධාරිනියක් නම් විවිධ ආකාරයේ බලපෑම් කිරීම වැඩිවන අවස්ථාද පවතී. පෞද්ගලිකව අපහාස කිරීම, දුරකථන තර්ජන, අසභ්‍ය වචනයෙන් බැන වැදීම් ආදිය මෙන්ම ශාරීරික පීඩා පවා සිදුකිරීම් දක්වා මෙම දේශපාලන බලපෑම් දුරදිගය ගිය අවස්ථාවන් පවතී. අවසානයේදී තමාට ඉහළ නිලධාරියාද යම් යම් බලපෑම් හෝ අනවශ්‍ය විනය ක්‍රියාමාර්ග ගන්නේ නම් බලවත් පීඩනය මත ස්ථාන මාරු ලබාගැනීමට හෝ රැකියාවෙන් ඉවත්වීම් දක්වා සමහර විට අදාළ නිලධාරියාට සිදුවනු ඇත.\n\n● වැඩි වැඩ වැඩි ප්‍රශ්න\n\nNo work No Problem, Less work Less Problem more work more Problem කියා මතවාදයක් රාජ්‍ය සේවය තුළ ඇත. සැබැවින්ම වඩා ප්‍රශ්න පැමිණෙන්නේ අවංකව හා යමක් වෙනස්ව කිරීමට උත්සාහ කරන නිලධාරීන්ටය. රාජ්‍ය සේවයේ බොහෝ නිලධාරීන් පහළ මට්ටමේ නිලයක් දැරීමේදී අල්ලාගන්නා දේශපාලන වැල්පට මගින් කඩිනමින් උසස්වීම්, වරප්‍රසාද සහිත තනතුරු, ඉහළට කඩිනමින් යෑම වැනි ඉදිරියට යෑම සිදු වේ. ඔවුන්ගේ ඉතිහාසය පරීක්‍ෂා කිරීමේදී ඔවුන් රාජ්‍ය සේවයට හෝ තමා සේවය කළ ආයතනයට හෝ ප්‍රදේශයට කිසිදු සේවාවක් සිදුකර නැත. එහෙත් ඔවුන් ඉහළ තනතුරු දරා විශ්‍රාම ගිය පසු ද දේශපාලන වැල්පොටේ එල්ලී විවිධ තනතුරු දරති.\n\nඑහෙත් බොහෝ කටයුතු නිර්මාණශීලීව සිදුකරන නිලධාරීන් පිළිබඳවද දන්නේ හෝ අගය කරන්නේ සුළු පිරිසකි. නීත්‍යානුකූලව හා නිර්මාණශීලීව සේවය කරන නිලධාරීන්ගේ බොහෝදුරට දුක්ගැනවිල්ල වන්නේ ඒවා පිළිබඳ දේශපාලකයා හෝ ඉහළ නිලධාරීන්ගේ නිසි ඇගයීමකට ලක් නොකිරීමයි.\n\nදේශපාලකයා සමඟ එක්ව කටයුතු කිරීමෙන් යම් යම් ආර්ථික වාසි ලබාගන්නා නිලධාරීන් රාජ්‍ය සේවයේ ඕනෑ තරම් ඇත. බොහෝදුරට දේශපාලකයාගෙන් එබඳු නිලධාරීන්ට යහපත් නිර්දේශ ලැබේ. අදාළ දූෂිත ක්‍රියාමාර්ග එළිවූ පසු එහි වගකීම නිලධාරියා පිට පැටවේ. ඒ අනුව නිලධාරියා පමණක් ඒ සඳහා වන්දි ගෙවනු ලබයි. එබඳු උදාහරණ ශ්‍රී ලංකාවේ රාජ්‍ය සේවයේ ඕනෑ තරම් ඇත.\n\nතමාගේ අවශ්‍යතාවයන් ඉටුනොවූ පසු දේශපාලකයා අදාළ නිලධාරියා පිළිබඳ මවන චිත්‍රය වෙනස් එකකි. ඔහු තමාගේ ඉහළ දේශපාලකයාට අදාළ නිලධාරියා හඳුන්වා දෙන්නේ වෙනස් මතයක් ඉදිරිපත් කරමිනි. එක්කෝ අදාළ නිලධාරියා වෙනත් දේශපාලන මතයක් දරන බව පෙන්වා දෙයි. එසේ නොවන්නේ නම් අදාළ නිලධාරියා නිසා පක්‍ෂයේ ඡන්ද පදනම අඩුවෙන බව දන්වයි. මේ අනුව නිලධාරියා තනිකර විවිධ ආකාරයෙන් බලපෑම් සිදුකර අදාළ ස්ථානයෙන් ඉවත්වෙන තැනට කටයුතු සිදුකරනු ලබයි. ඔහු ඉවත්ව ගිය පසු එම තැන ගැනීම සඳහා තවත් නිලධාරියකු දේශපාලකයා හමුවීමට පැමිණේ. ඒ අයුරින් නිලධාරියා දේශපාලකයා මෙල්ල කර ගැනීමේ පහසුතාව සඳහා නිලධාරියා විසින්ම දේශපාලකයාට අවස්ථාව ලබාදේ.\n\n● නිලධාරියා දේශපාලකයාට යටවන්නේ ඇයි?\n\nඒ කාලයට වඩා මේ කාලයේ නිලධාරීන් දේශපලකයා පසුපස යෑම වැඩිවී ඇත. රාජ්‍ය සේවයේ බොහෝ දෙනා තම සේවයට හෝ රජයේ සේවා අවශ්‍යතාවයට වඩා තම පෞද්ගලික අවශ්‍යතාවයන් පිළිබඳ සැලකිල්ල දක්වති. ඒ කාලයේ රාජ්‍ය නිලධාරියා කුමන හෝ සේවා අවශ්‍යතාවයක් සඳහා තම මුල් පත්වීම හෝ ස්ථාන මාරුව කුමන ප්‍රදේශයකට ලැබුණත් තම දරු මල්ලන්ද සමඟ දුම්රිය බලපත්‍රයක් හදාගෙන අදාළ රාජකාරි ස්ථානයට යෑමේ ගති ලක්‍ෂණය විය. ස්ථාන මාරුව දඬුවම් මාරුවක් හෝ සේවා අවශ්‍යතාවය වුවත් දෙන ඕනෑම මාරුවක් හෝ පත්වීම් ලිපිය ද රැගෙන අදාළ ප්‍රදේශයේ රැකියාවට ගිය රාජ්‍ය සේවා සම්ප්‍රදායක් එකල විය.\n\nවර්තමානයේ පෞද්ගලික අවශ්‍යතාවයන් සඳහා ප්‍රමුඛතාවය දෙන රාජ්‍ය සේවයක් බොහෝදුරට පවතින නිසා තම කැමැති සේවා ස්ථානයක් වෙත යෑම සඳහා නිලධාරීන් දේශපාලන වන්දනාවේ යෑම සිදු වේ. බොහෝ නිලධාරීන් තම නිවස ආසන්නයේ සේවා ස්ථානයට යෑම, තම දරුවන් ජනප්‍රිය පාසලකට ඇතුළත් කර ගැනීමටත් දරුවන් පාසලට ඇරලීම හෝ ගෙන යෑම සඳහා පහසු රාජකාරි ස්ථානයක් තෝරා ගැනීම සඳහා දේශපාලන පිහිට පැතීම සිදුවේ. සමහර විට පහළ මට්ටමේ දේශපාලන හිතවත්කම් හරහා ඉහළ දේශපාලකයාගේ නිර්දේශය සඳහා ලබාදේ.\n\nබොහෝ ජනප්‍රිය හා වරප්‍රසාද වැඩිපුර පවතින සේවා ස්ථාන වෙත යෑම සඳහාද, අයථා මුදල් ඉපයීමේ සැඟවුණු ආශාවල් මගින්ද දේශපාලනය හා නිලධාරිවාදය සබඳතාවන් ශක්තිමත් වේ.\n\nපළාත් සභා ක්‍රමය මේ සඳහා බොහෝ නිලධාරීන්ට පහසුවක් ඇතිකර විය. පළාත් සභා කාර්යාල බොහෝදුරට නාගරික ආශ්‍රිතව පවතින බැවින් පළාත් සභාවේ තනතුරු ලබාගෙන පහසුවෙන් ගෙයක් දොරක් හදාගෙන, තම දරුවන් ඉහළ පාසලකට ඇතුළත් කරගෙන, හිමින් සීරුවේ රාජකාරියක් කරගෙන රාජකාරියට වඩා පෞද්ගලික කාරියක් සඳහා ප්‍රමුඛත්වයක් ලබාදී විශ්‍රාම යන තෙක්ම පළාත් සභාවේ හෝ එක තැන පල්වෙන නිලධාරි තන්ත්‍රයක්ද රාජ්‍ය සේවයේ ඇත. ඔවුන්ගේ ප්‍රධාන කාර්යය වන්නේ ඇමැතිතුමා හෝ දේශපාලන නායකයාගේ අවශ්‍යතාවන් මත අනුමැතිය, නිර්දේශය ලබාදීම පමණි. ඒ අනුව තම වැඩ ටික කෙරෙනවානම් එම නිලධාරියාට පූර්ණ ආරක්‍ෂාව අදාළ දේශපාලකයා ලබාදේ. බොහෝදුරට එබඳු නිලධාරීන් ඇමැතිතුමා මාරුවී යන ආකාරය මත පමණක් මාරුවී වෙනත් ස්ථානයකට සේවයට යෑමට පෙළඹේ. මෙම තත්ත්වයන් සැලකිල්ලට ගැනීමේදී රාජ්‍ය සේවයේ දේශපාලන බලපෑම් ශක්තිමත් කිරීම සඳහා නිලධාරීන්ගෙන් ලැබෙන සහාය හා අනුග්‍රහය සැලකිය යුතුය.\n\n● බැලන්ස් කර ගැනීම\n\nතිස්සමහාරාම ප්‍රාදේශීය ලේකම්ගේ ඉවත්වීම පිළිබඳ එක්තරා ඉහළ නිලධාරියකුගෙන් විමසූ විට ඔහුගේ ප්‍රකාශය වූයේ ඇය ඉතා හොඳින් කටයුතු කරන කෙනෙක් බවයි. අලුත් යමක් කිරීමටත් ප්‍රදේශයේ ජනතාවට උනන්දුවෙන් තම සේවය ලබාදෙන නිලධාරිනියක් ලෙසත් ඇය පිළිබඳ ඔහු තුළ අදහසක් පවතින බව අදාළ කථාවේදී තහවුරු විය. එහෙත් ඇයට යන්න වෙලා තියෙන්නෙ මොකද? යන ප්‍රශ්නයේදී ඔහුගේ පිළිතුර වූයේ “දන්නෙ නැද්ද සර් හැම එකක්ම බැලන්ස් කරගෙන යන්න ඕනෑ නේ” යනුවෙනි. බැලැන්ස් කිරීම නම් දේශපාලන වුවමනාවක්ද ඉටුකරමින්, මහජන සේවාවන්ද ඉටුකරමින් යන කලාවයි. රාජ්‍ය සේවයේ එබඳු නිලධාරීන්ද බහුලව සිටී. දේශපාලකයා ඉල්ලන බොහෝ දේවල් ලබාදිය නොහැක. එහෙත් හැම දෙයක් සඳහාම ප්‍රතික්‍ෂේප කිරීම තුළ අදාළ නිලධාරියා විසින්ම ප්‍රතිවිරෝධතා නිර්මාණය කරගනී. දේශපාලකයා පිළිබඳ සෑමවිට විරුද්ධ ආකල්පයෙන් තීරණ ගැනීම මත අදාළ සබඳතාවය අයහපත් එකක් වේ. සමහර ලබාදිය හැකි උපකාර හා උදව් සංශෝධනය කර ලබාදීම, බැරි දෙයට බැරි බව හේතු සහිතව පෙන්වා දීම, හැකි සෑම දෙයක්ම උනන්දුවෙන් ඉටුකරදීම වැනි ප්‍රවේශයන් හරහා මෙම බැලන්ස් කර ගැනීම සිදුකර ගත හැක.\n\n“නිලධාරියා අවංකව වැඩ කරනවා” යන මතයක් තම කාර්යාලයේ මෙන්ම මහජනතාව අතරද ක්‍රියාවෙන් ප්‍රචලිත කර ගැනීම බැලන්ස් කරගැනීමට ක්‍රමයකි. එහිදී දේශපාලකයන් අනවශ්‍ය හා කළ නොහැකි දේවල් ඉදිරිපත් නොකරන තැනට නිලධාරියා පිළිබඳ ආකල්පය සමාජගත කිරීමට ද මහජන සම්බන්ධතා උපාය මාර්ගයකි.\n\nනිලධාරියා විසින් දේශපාලකයා මිත්‍රයකු ලෙස ඇසුරු කිරීම ද පැවැත්ම සදහා යහපත් වේ. මෙහිදී දේශපාලකයා අදාළ අයතථා හෝ කළ නොහැකි දේවල් සඳහා ඉල්ලීම් ඉදිරිපත් කිරීම අවම කළ හැක. දේශපාලකයා ප්‍රදේශයේ නායකයකු බැවින් ඔහු සමඟ මිත්‍රව කටයුතු කිරීම අත්‍යවශ්‍ය වේ. ගරුනම්බු දී ආමන්ත්‍රණය, කාර්යාලයට පැමිණි පසු සංග්‍රහ ශීලීවීම, සමඟ සතුටු සාමිචියේ යෙදීම තුළ දේශපාලකයා මෙල්ල කර ගැනීමට හෝ ඔහු සමඟ කටයුතු පහසුකර ගැනීම සිදුකළ හැක. මෙහිදී නිලධාරියා දේශපාලකයාගේ අයුතු වැඩ සඳහා සහභාගිවීම හෝ ඉන් ලාභ ප්‍රයෝජන ලබා ගැනීම තම කටයුතු සඳහා නිර්දේශ ලබා ගැනීම් ආදිය සිදුනොකල යුතුය. එසේ වන්නේ නම් දේශපාලකයා විසින් නිලධාරියා තම ග්‍රහණයට නතුකර ගනු ඇත.\n\nනීත්‍යානුකූලව කටයුතු කරමින්, අයථා ගනුදෙනු සඳහා උදව් නොකරමින් දේශපාලකයා සමඟ වඩා හොඳ සබඳතාවයක් පවත්වාගෙන යෑම නිලධාරියාගේ හැකියාව විය යුතුය. බැලන්ස් කරගෙන යෑමේ කලාව හා හැකියාව වැඩි වශයෙන් ප්‍රගුණ කර ගැනීම රාජ්‍ය නිලධාරියාගේ හැකියාවකි.\n\nබොහෝ දියුණු රටවල මෙම හැකියාව බොහෝ තනතුරු ලබාදීමේදී මැනබලනු ලබයි. ශ්‍රී ලංකාවේදී තනතුරු ලබාදීමේදී සුදුසුකම පමණක් මැනෙන අතර හැකියාවන් හා කුසලතා තක්සේරු කිරීමක් සිදු නොකරයි.\n\nඅන් අය සමඟ කටයුතු කිරීම (Working with Others)\n\nප්‍රශ්න නිරාකරණය (Problam Solving)\n\nසබඳතා හැකියාවන් (Public relation skills)\n\nසන්නිවේදන හැකියාවන් (Communication Skills)\n\nආදිය මැන බැලිය හැකි කළමනාකරණ කුසලතාවයන් වේ. එවැනි හැකියාවන් ප්‍රගුණ කරගැනීම කළමනාකරුවන්ගේද වගකීමකි. දේශපාලකයාගේ නිර්දේශය බොහෝදුරට රජයේ නිලධාරියා ලබාගත යුත්තේ ඉල්ලීම් මගින් නොව ප්‍රියකාමිත්වය මගිනි. කරදරකාමී දේශපාලකයා එක් පුද්ගලයකු විය හැක. එහෙත් වෙනත් සහයෝගිතාවයන් සහිත දේශපාලකයන් සමඟ පක්‍ෂ භේදයෙන් තොරව වඩා යහපත් සබඳතාවයන් පවත්වා ගැනීමෙන් නිලධාරියාගේ ශක්තිය වැඩිකර ගත හැක.\n\n● ප්‍රශ්නවලින් පලා නොයෑම\n\nප්‍රශ්න විසඳා ගැනීම හෝ ප්‍රශ්න අවම කර ගැනීම කළමනාකරණ ක්‍රියාවලියකි. හැකියාවකි. කුසලතාවයකි. ප්‍රශ්න විඳදරා ගත නොහැකි නම් ඉවත්වීම සිදු වේ. ප්‍රශ්න නිසා ඉවත්වීම එක්තරා දුරකට තමාගේද දුර්වල කමකි. බොහෝදුරට කාලයක් තිස්සේ පැවැති දුර්වල සමාජ සබඳතා නිසා එය තමාටම කරදරයක් විය හැක. ප්‍රාදේශීය ලේකම් වැනි චරිතයන් බහුවිධ සමාජ සබඳතා හැකියාවන් තිබිය යුතු හා පෝෂණය කළ යුතු කළමනාකරුවෝ වෙති. තමා සමඟ ඇති තිරස් හා සිරස් සබඳතාවයන් යහපත් ලෙස ගොඩගැනීම මත අදාළ රාජාකාරි ස්ථානය ‘ඉන්න හිතෙන තැනක්’ කර ගැනීම ද ප්‍රධාන වගකීම නිලධාරියා සතුය. සතුරන් මිතුරන් කර ගැනීමේ කලාව, බැරි දෙයට බැහැකීමේ හැකියාව හා කලාව (How To Say No) සහයෝගිතාවයන් වැඩිදියුණු කර ගැනීම තුළ ඕනෑම තැනක් ඉන්න හිතෙන තැනක් කරගත හැකි වනු ඇත. ශ්‍රී ලංකා පරිපාලන සේවයේ එබඳු චරිත බිහිකිරීම බොහෝදුරට අතපසුවී ඇති වගකීමකි. අවම වශයෙන් එය තම තමන්වත් කරගැනීම අත්‍යාවශ්‍යම මානව සම්පත් සංවර්ධන ප්‍රවේශයකි.\n\nජිනසිරි දඩල්ලගේ",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a2%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b6%9a%e0%b6%ba%e0%b7%9d-%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%9a%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/82/"
}