{
       "Source": "divaina",
       "Timestamp": "June 11, 2023",
       "Headline": "දළදා මාලිගාවට දුන්න,මොකක්ද මේ ඇහැලේපොල වලව්ව",
       "News Content": "මහනුවර නගරය ජීවමාන ලෝක උරුමයක් වන්නේ අවසාන රාජධානියේ ස්පර්ශිත ප්‍රවේශයන් හෙවත් අතපත ගාමින් දැකගත හැකි දෑ මේ අදටත් හමුවන නිසාය. එය දැක අවබෝධයෙන් සාක්ෂි සහිතව ඉතිහාසය අවබෝධ කර ගත හැකි නිසාය.\n\nදළදා මාලිඟ පරිශ්‍රයට ගිය විට කාටත් දැනෙන්නේ අතීත ශ්‍රී විභූතිය ය. පෞරාණික වටිනාකමින් අනූන මහා ප්‍රතාපවත් ගොඩනැගිලි සමුදායක් ඇස ගැටෙන විට කාටත් හැඟෙන්නේ අපේකමය. ඒ අපේකම වෙළෙඳ භාණ්ඩයක් ලෙස පරිහරණය වන තැනට දැන් කටයුතු කෙරීගෙන යන බව පෙනෙන්නට ඇත. නමුත් ලෝකය හමුවේ පෙන්වා සිටින්නේ මේ ඉපැරණි ගොඩනැගිලි තවදුරටත් ආරක්ෂා කර ගනිමින් ඒවා නවීකරණය කර දෙස් විදෙස් සංචාරකයන්ගේ ආකර්ෂණය සඳහා සකස් කළ යුතු බවය.\n\nඒ වග නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතා ඉකුත් දා අපට ඇඟිල්ලෙන් ඇන පෙන්වීය. ඒ ඇහැලේපොල වලව්ව මහනුවර ශ්‍රී දළදා මාලිගාව වෙත පවරාදීමට අදාළ කැබිනට් පත්‍රිකාව අමාත්‍ය මණ්ඩලයට ඉදිරිපත් කරමිනි.\n\nමහනුවර රජවීදියේ පිහිටි ඇහැලේපොළ වලව්ව ශ්‍රී වික්‍රම රාජසිංහ රජුගේ පාලන සමයේදී ඇහැලේපොල මහ අධිකාරම් සහ ඔහුගේ පවුලේ සාමාජිකයන් ජීවත්වූ නිවසය. එය පසුකාලීනව ඇහැලේපොළ වලව්ව, රිමාන්ඩ් බන්ධනාගාරය හා බන්ධනාගාර නිල නිවාසය ලෙස ගොඩනැගිලි තුනකින් සමන්විතව තිබිණි. ඓතිහාසික ඇහැලේපොල වලව්ව මහනුවර ශ්‍රී දළදා මාලිගාව ආශ්‍රිත පූජාභූමි ප්‍රදේශයේ පිහිටා ඇත. එය 2005 වසරේදී පුරාවිද්‍යා ගොඩනැඟිල්ලක් ලෙස ප්‍රකාශයට පත්කර තිබේ. බි්‍රතාන්‍ය යටත්විජිත සමයේ දී (ක්‍රි.ව.1844) මෙය හමුදා බැරැක්කයක් ලෙස භාවිතයට යොදාගෙන තිබිණි පසුකාලීනව සිර මැදිරියක් හා බෝගම්බර රිමාන්ඩ් බන්ධනාගාරයක් ලෙස මෙම වලව්ව පවත්වාගෙන යනු ලැබිණි.\n\nමහනුවර නගර සංවර්ධන සැලැස්ම යටතේ ඇහැලේපොළ වලව්ව නාගරික සංවර්ධන අධිකාරිය වෙත පවරනු ලැබුණි. මෙම ඓතිහාසික ඇහැලේපොළ වලව්ව තවදුරටත් රිමාන්ඩ් බන්ධනාගාරයක් ලෙසින් පවත්වාගෙන යෑම අපරාධයක් බව අමාත්‍ය ප්‍රසන්න රණතුංග කියයි. ඔහු මෙම ගොඩනැගිල්ලේ වටිනාකම පිළිබඳවත් එහි ආරක්ෂාව පිළිබඳවත් ගැඹුරින් අධ්‍යයනය කොට මහජන සුබසෙත පිණිස රැක ගැනීමට වෙර දරන සෙයක් පෙනෙන්නට ඇත. එහෙත් ඔහුගේ අමාත්‍යාංශය යටතේ පවතින මෙම ගොඩනැගිල්ල නාගරික සංවර්ධන අමාත්‍යාංශය යටතේ නොවන දළදා මාලිගාවට පවරා දෙන්නට තරම් වුවමනාවක් ඇති වූයේ ඇයිද යන්න පුදුම සහගතය.\n\nදළදා මාලිගාවේ දියවඩන නිලමේ නිලංග දෑල මහතාගෙන් මේ පිළිබඳව විමසූ විට කියා සිටියේ, පෞඪ ඉතිහාසගත සිදුවීම් මාලාවක් දිග හැරෙන ඇහැලේපොළ වලව්ව vax mucium ඉටිරූප සහිත කෞතුකාගාරයක් බවට පත් කිරීමට සැලසුම් කර ඇති බවය. උඩරට අභිමානය මතුකරන පෞඪත්වය සනිටුහන් කරන කෞතුකාගාරයේ දේශීය ආහාර පාන පැරණි භාණ්ඩ ආදි ඉතිහාසගත මතක නැවත සිහි ගැන්විය හැකි ස්ථානයක් බවට පත් කරන්නට යෝජනා වී ඇති බවත් මෙවන් කෞතුකාගාරයක් ලංකාව තුල ඉදිවන්නට යන පළමු අවස්ථාව මෙය බවත් නිලමේවරයා ‘ඉරිදා දිවයින’ට කියා සිටියේය.\n\nමේ වන විටත් මහනුවර ඇහැලේපොළ වලව්ව (ජනාධිපති මැඳුර ඉදිරිපිට) නාගරික සංවර්ධන අධිකාරිය විසින් ප්‍රතිසංස්කරණය කරමින් තිබේ. මෙය මෙයට පෙර බන්ධනාගාර දෙපාර්තමේන්තුව යටතේ පාලනය විය. කාන්තා රැඳවියන් රඳවා සිටි මෙබිමෙහි හුන් රැඳවියෝ දුම්බර බන්ධනාගාරය වෙත රැගෙන ගොස් ගොඩනැගිල්ලේ ප්‍රතිසංස්කරණ කටයුතු ආරම්භ කළේ හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ආරක්ෂක ලේකම්වරයාව සිටි සමයේදීය. නැතහොත් ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ සමයේදීය.\n\n● ඇහැලේපොළ සැලැස්ම\n\nනාගරික සංවර්ධන අධිකාරියේ මැදිහත්වීමෙන් රුපියල් මිලියන එකසිය විස්සකට ආසන්න පිරිවැයක් දරමින් ඇහැලේපොල වලව්ව නැවත නවීකරණය වෙමින් තිබිණි. වලව්වේ ඉදිරිපස කොටස සංචාරක ආකර්ෂණය සහිත දේශීය නිපැයුම් සහිත වෙළෙඳ කුටි වලින් පිරවීමට යෝජනා වී තිබූ බවට තොරතුරු අනාවරණය විය. අභ්‍යන්තර කාමර හතළිහ දෙස් විදෙස් සංචාරකයන් සඳහා වන නවාතැන්පළක් ලෙසටද යෝජනා වී තිබිණි. එම යෝජනා තවමත් හකුලා ගෙන නැත. මෙම ගොඩනැගිල්ල ආදායම් උත්පාදන මාර්ගයක් ලෙසට පරිවර්තනය කිරීම සඳහා විවිධ ආයතන වෙතින් යෝජනා කැඳවීමක්ද නාගරික සංවර්ධන අධිකාරිය විසින් සිදු කොට තිබිණි. මේ සම්බන්ධයෙන් උඩරට සංවර්ධන අධිකාරිය, මැණික් හා ස්වර්ණාභරණ ආයතනය, දළදා මාලිගාව සහ තවත් ආයතන කිහිපයක් සිය යෝජනාවලි නාගරික සංවර්ධන අධිකාරිය වෙත ඉදිරිපත් කොට තිබිණි. දේශීය නිපැයුම් සඳහා සාර්ථක වෙළෙඳ පොළ අවස්ථා ඇති කරමින්, සංචාරක ආකර්ෂණය මැනැවින් පවත්වා ගෙන යෑම පිණිස, මෙම ස්ථානය පවත්වාගෙන යා හැකි පසුබිමක් ඉදිරියේදී ඇති වන බවද රහසක් නොවේ. ඒ සම්බන්ධයෙන් සාකච්ඡා වට කිහිපයක් කොවිඩ් සමයට පෙර සිටම පැවති බවද නොරහසකි. කොළඹ මහනුවර අධිවේගී මාර්ගය නිමැවීමෙන් අනතුරුව දළදා සමිඳුන් වැඳපුදා ගැනීමටත් ඵෙතිහාසික බව අත්විඳීමටත් පැමිණෙන සංචාරක පිරිස නිමක් නොවනු ඇත. ඔවුන් වෙනුවෙන් ලක ලෑස්ති වීමට මේ පිරිස කලක සිටම සූදානමින් සිටී. බලලා මල්ලෙන් එළියට පැන්නේ ඉකුත් දා කැබිනට් පත්‍රිකාව එළියට ආ වෙලාවෙහිය.\n\nමහනුවර නගරයේ රජසමයේ පටන් මේ දක්වා තිබූ වලව් ගණන දහහතකි. ඊට අමතරව බි්‍රතාන්‍ය ආණ්ඩුකාරවරයා විසින් පාසල් ගොඩනැගිලි හයක් ඉදිකිරීමෙන් පසුව ධර්මපාල හිමි විසින් තවත් පාසල් දෙකක් බෞද්ධ විද්‍යාල ලෙස ගොඩ නගා තිබේ. නිදහසින් පසුව මහනුවර වාණිජ නගරයක් කිරීමේ ලා නානා විද පරිදි ගොඩනැගිලි ඉදිවෙමින් ලෝක උරුමය නොතකා ක්‍රියා කොට තිබෙනු දක්නා ලැබිණි. එම තත්ත්වය මේ වන විට අයාලේ යන තැනටම පත්ව තිබේ. දැන් අත ගසමින් යන්නේ පෞරාණික වටිනාකමක් ඇති අවසන් රාජධානිය සතු ගොඩනැගිලිවලටය.\n\n● ලෝක උරුමය\n\nමන්ද දැන් දැන් සියලුම ඉදිකිරීම් සිදුවන්නේ, දේශපාලන වුවමනා එපාකම් මතය. කොන්ත්‍රාත්කරුවන් විසින් ලබා දෙන කොමිස් මුදලේ වටිනාකම පෙරටු කොට ගෙන සහ වෙළඳ ව්‍යාපාර පවත්වාගෙන යෑමේ වුවමනාව මතය. මේ පිළිබඳව මහනුවර ලෝක උරුම කමිටුව සාක්ෂි දරන නමුත් වචනයක්වත් කියන්නට ඉදිරිපත්වන්නේ නැත. ලෝක උරුම සාමාජික පිරිස සෑම අවස්ථාවකදීම ගොඩනැගිලි සහ මහනුවර නගරය රැක ගැනීම පිණිස වෙහෙස ගනී. මල්වතු සහ අස්ගිරි මහනායක ස්වාමීන් වහන්සේලාගේ ආශිර්වාදය ද ඇතිව මහනුවර නගරයේ සංස්කෘතික ආකර්ෂණයට හානියක් නොවන අයුරින් මෙම සංවර්ධන ව්‍යාපෘතිය දියත් වෙමින් තිබිණි. මෙම භූමිය පුරාවිද්‍යා වටිනාකමින් අනූන බිමක් බැවින් එහි කිසිදු ගොඩනැගිල්ලකට හෝ තාප්පයට හානියක් සිදු කිරීමට ඉඩ නොතැබිය යුතු බවත් ලෝක උරුම නගරයේ මහනුවර අභිමානයට කැලලක් සිදු නොවිය යුතු බවත්, මල්වතු සහ අස්ගිරි පාර්ශ්වයන්හි මහානායක ස්වාමින්වහන්සේ ගේ දේශනාව විය.\n\n● පැරණි ගොඩනැගිලි ව්‍යාපාරික ස්ථානවලට\n\nඅතීතයේ වලව් ලෙස පැවැති ගොඩනැගිලි රැසක් අද වන විට කිසියම් කටයුත්තක් සදහා ප්‍රතිසංස්කරණය කොට භාවිත කරමින් සිටී. මහනුවර නරයේ ඇති සෑම ලෝක උරුම ගොඩනැගිල්ලක්ම පාහේ ව්‍යාපාරික ස්ථානයකට බද්ධව ව්‍යාපාර සිදු කරගෙන යන බවද දක්නා ලැබේ. දියුණුව කරා ගමන් ගන්නා රටක එහි මහා වරදක් නැති බව සැබෑය. මේවායේ කුකුසක් ඇත්නම් ඇත්තේ ඒවා යෙදවීම පිණිස ගන්නා තීරණවලය. පෞඪ ඉතිහාසය අනාගත පරපුරේ උරුමයක් බව දැන් කාටත් මතක නැත. ඇහැලේපොළ වලව්ව පමණක් නොව රාජකීය බිසෝවරුන්ගේ ස්නානාගාරය වූ උල්පැන්ගේ ද අද පුරාවිද්‍යා දෙපාර්තමේන්තුවෙන් ගලවා දළදා මාලිගාවට පවරා දීමට රාජ්‍ය තාන්ත්‍රික නිලධාරිවරු කිහිපපොළක් උත්සාහ ගනිමින් සිටිති. එපමණක් ද නොව, රජවාසල, මැද වාසළ, පල්ලේවාසල සහ මඟුල් මඩුවද දළදා මාලිගාව වෙත පවරා දීමට රජයේ නිලධාරීන් දැඩි පරිශ්‍රමයක් දරමින් සිටි.\n\nදැනට විශ්වවිද්‍යාල දරුවන් ඇතුළු දෙස් විදෙස් අධ්‍යාපනය ලබන බහුතරයක් සිසුනට ඉතිහාසගත තොරතුරු මෙන්ම පුරාවිද්‍යා තොරතුරු පුරාවිද්‍යා තාක්ෂණික ක්‍රම පිළිබඳව නොමිලේ අධ්‍යාපනය ලැබිය හැකි පසුබිමක් සහිත බිසෝ උල්පැන්ගේ ගොඩනැගිල්ල පිළිබඳව උකුසු ඇස් යොමා සිටින්නවුන්ගේ අරමුණද එහි වෙළෙඳ ව්‍යාපාරයක් පවත්වාගෙන යෑමය.\n\nවර්තමාන ලෝකයේ පවතින ඵෙතිහාසික ස්මාරක පිළිබඳව ඇති සදාතනික වටිනාකම ගැඹුරින් විමසා බැලිය යුතුය. එහි කාලය ඉතිහාසය සහ උරුමය පිළිබඳ වටිනාකම මූල්‍යමය වටිනාකමක් බවට පරිවර්තනය කිරීම පහසු නැත. පෞරාණික වස්තුවක් මිල කළ නොහැක්කේ යම් සේද ඵෙතිහාසික ගොඩනැගිල්ලක්ද එලෙස මිල කළ නොහැකිය. මෙවන් පසුබිමක ඇහැලේපොල වලව්ව රැක ගැනීම ද මහා ප්‍රාඥයෙකුගේ හාස්කමකින්ම සිදු කර ගත යුතුය. මන්ද අද සිටින බහුතරයක් මැති ඇමැතිවරුන්ගේ හදවත් පිරී ඇත්තේ පෞඪ ඉතිහාසකින් නොව මූල්‍ය තැන්පතු මතම බැවිනි.\n\nතවත් මතක් කළයුතු යමක් තිබේ. එදා ඇහැලේපොළ නිලමේ කැප්පෙටිපොල සමග එක්ව සුද්දන් පන්නා දැමීමට සටන් කළේ සිංහල හයිය පෙන්නන්නටය. අද මෙරට සිටින සිංහලයා ඇහැලේපොළ රැකගත් බිම නවීකරණය කර ආලවට්ටම් දමා සුද්දාටම පෙන්නන්නටත් ඒ මත සිටිමින් ඩොලර් උපයන්නටටත් වෙර දරයි. කිවයුත්තේ කුමක්ද…?\n\nසමන්තී වීරසේකර",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%85%e0%b6%af%e0%b7%8f-%e0%b6%b8%e0%b7%8f%e0%b6%bd%e0%b7%92%e0%b6%9c%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%af%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b6%b8%e0%b7%9c%e0%b6%9a%e0%b6%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/82/"
}