{
       "Source": "divaina",
       "Timestamp": "June 8, 2023",
       "Headline": "පිරමීඩ රකුසාට බිලි වෙන්න එපා… – ගොදුරු සොයන ඇස් බලා සිටී",
       "News Content": "ශ්‍රී ලංකාවේ ක්‍රියාත්මක වන ආයතන අටක් (08ක්) තහනම් යෝජනා ක්‍රම පවත්වාගෙන යන බවට හෝ පවත්වාගෙන ගොස් ඇති බවට තීරණය කර ඇතැයි ශ්‍රී ලංකා මහ බැංකුව පසුගිය සතියේ පුවත්පත් දැන්වීමක් මගින් ප්‍රසිද්ධියට පත් කර තිබුණි. ‘පිරමීඩ යෝජනා ක්‍රමවලට සහභාගි වීම දඬුවම් ලැබිය හැකි වරදකි’ මැයෙන් පළ කර තිබූ එම දැන්වීමේ අදාළ ආයතනවල නම් ද සඳහන්ව තිබිණි. එසේම ඉකුත් ජුනි 01 වැනිදා මහ බැංකු මූලස්ථානයේදී පැවැති ප්‍රවෘත්ති සාකච්ඡාවේදී මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා ද මේ ලියුම්කරුගේ සහ තවත් මාධ්‍යවේදීන්ගේ ප්‍රශ්න කිරීම් හමුවේ මහජනයාට අවවාදාත්මක තොරතුරු රැසක් සඳහන් කරමින් මේ පිරමීඩ ජාවාරම් ගැන පුළුල් විස්තරයක් කළේය. මහ බැංකුව විසින් දැනට තහනම් යෝජනා ක්‍රම පවත්වාගෙන යන බවට හෝ පවත්වාගෙන ගොස් ඇති බවට නිර්ණය කර ඇති ආයතන අටේ නම් ද ඔහු එම මාධ්‍ය හමුවේ දී සඳහන් කළේය. ඒ අනුව මහ බැංකුව කියන එම ආයතන මෙසේය.1′ Tiens Lanka Health care (Pvt) Ltd.\n\nමෙසේ නම් කරන ලද පිරමීඩාකාර ව්‍යාපාර සඳහා බැංකු පනතේ 83 (ඇ) වගන්තිය යටතේ අපරාධමය නඩු කටයුතු පැවරීමට සලකා බැලීම සඳහා නීතිපතිවරයා වෙත ඉල්ලීම් ඉදිරිපත් කර ඇතැයි ද මහ බැංකුව සඳහන් කරයි. මේ අනුව නීතිපතිවරයා විසින් මහ බැංකුවේ මෙම නිර්ණය කිරීම් සලකා අදාළ නීතිමය පියවර ගනු ඇතැයි සිතිය හැකිය.\n\nදැනට පිරමීඩ යෝජනාක්‍රම පවත්වාගෙන යන බවට හෝ පවත්වාගෙන ගිය බවට මහ බැංකුව විසින් තීරණය කර ඇති මෙම ආයතන සමග ශ්‍රී ලංකා මහ බැංකුව යම් යම් එකඟතාවන්ට එළඹ ඇති බවට සමාජයේ ඇතැම් කොටස් විසින් සිදු කරනු ලබන ප්‍රකාශයන් තරයේ ප්‍රතික්ෂේප කරන බවද ශ්‍රී ලංකා මහ බැංකුව මහජනතාවට දැනුම්දී සිටී. එනම් මහ බැංකුව විසින් ආයතන පවා නම් කරමින් මේ දැන්වීම පළ කිරීමට පෙර මෙන්ම ඊට පසුව ද පිරමීඩ ජාවාරම්කරුවන් විසින් මහජනයා මුලා කිරීම සඳහාත් එසේ කරමින් ඔවුන්ගේ ජාවාරම් තවදුරටත් කරගෙන යෑම සඳහාත් නොයෙකුත් පච ප්‍රචාරය කරමින් සිටිති. මේ ලියුම්කරු දන්නා අයෙකුට ද එක්තරා කාන්තාවක් විසින් මහ බැංකු දැන්වීමේ සඳහන් පිරමීඩ ආයතනයක යෝජනා ක්‍රමයකට බැඳෙන ලෙස ඉල්ලීමක් කර තිබුණි. ඔහු මේ ගැන මගෙන් විමසූ විට මේ ලියුම්කරු කළේ මහ බැංකුව පළ කර තිබූ ඉහත සඳහන් කළ පුවත්පත් දැන්වීම ඔහුට වට්ස්ඇප් මගින් යැවීමයි. මගේ මිත්‍රයා එම පිරමීඩ ජාවාරම් ප්‍රවර්ධනය කරන කාන්තාවට මහ බැංකුවේ මේ දැන්වීම වට්ස්ඇප් මගින් යවා ඇත. ඉන්පසුව ඇය වොයිස් මෙසේජ් එකක් එවමින් මගේ මිත්‍රයාට පවසා ඇත්තේ මහ බැංකු දැන්වීමේ සඳහන් තම ආයතනය පිරමීඩ ව්‍යාපාරයක් නොවන බවයි. එසේ කියමින් ඇය තවත් රැවටිලිකාර කරුණු රැසක් ද සඳහන් කර ඇත. එම වොයිස් මෙසේජ් එක මේ ලියුම්කරුට ද අසන්නට ලැබුණි. මේ නිසා මහ බැංකුව විසින් දැන්වීමක් මගින් සහ මහ බැංකු අධිපතිවරයා විසින් මාධ්‍ය හමුවේ දී මේ ආයතන නම් කිරීමෙන් පසු එම ආයතනවල අය තවදුරටත් ඔබව රැවටීම සඳහා නොයෙකුත් පච ප්‍රචාරය කිරීමට පුළුවන. දැන් රටේ ජනයාට මහ බැංකුවේ පණිවිඩය මේ වන විට සන්නිවේදනය වී අවසන්ය. එවිට රට පුරා සිටින මේ ජාවාරම්වලට රැවටී මුදල් යොදවා ඇති අය මේ ගැන ප්‍රශ්න කිරීමට පටන් ගන්නා නිසා මේ ආයතනවල අය කුමක් හෝ දෙයක් පවසමින් ඔවුන්ව තවදුරටත් රඳවා ගැනීමට උත්සාහ ගන්නවා විය හැකිය. ඔබ නොදැනුවත්ව හෝ පිරමීඩ ජාවාරමකට හසුව ඇත්නම් ඔබ කළ යුත්තේ කුමක් ද? තවත් අය මේ ජාවාරම්වලට ගොදුරු කර දීම ද? කිසිසේත්ම නැත. මේ ගැන මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා ඉකුත් ජුනි 01 වැනිදා පැවති මාධ්‍ය හමුවේ දී ප්‍රධාන වශයෙන්ම ප්‍රකාශ කළේ දැනට මේ ජාවාරම්වලට ගොදුරු වී සිටින අය කළ යුත්තේ ඒ මුදල් දීපු අයගෙන් ඒ මුදල් ඉල්ලා ගැනීම මිස තවත් අය මේවාට සම්බන්ධ කර නොගැනීම බවයි. මේ ගැන මහ බැංකු අධිපතිවරයාගේ පැහැදිලි කිරීම මේ ලිපිය සමග වෙනම පළ වේ.\n\nපිරමීඩ යෝජනා ක්‍රම සමබන්ධයෙන් දැනට අනුගමනය කරන නීතිමය ක්‍රියාවලිය කල්ගත වන එකක් නිසා එය පිරමීඩ ජාවාරම්කරුවන්ටම කිසියම් ආකාරයකින් වාසිසහගත වී ඇති බවක් ද පෙනෙන්නට ඇත. එසේ නම් යම් පිරමීඩ යෝජනා ක්‍රමයක් ගම් මට්ටමින් ප්‍රචාරය කරන විට (ඒ ආයතනය පිරමීඩ යෝජනා ක්‍රමයක් පවත්වාගෙන යන බවට මහ බැංකුව නිර්ණය කිරීමෙන් පසු) ඒ ප්‍රචාරය කරන අය හෝ මහජනයා රැස් කර ප්‍රසන්ටේෂන් එකක් හෝ දේශනයක් පවත්වන විටම අදාළ අය අත්අඩංගුවට ගන්නට හැකියාවක් නැති ද? අප නම් සිතන්නේ ඒ සඳහා හැකියාව තිබෙන බවයි. මේ සම්බන්ධව නීතියේ සඳහන් වන්නේ කුමක් ද? යම් තැනැත්තෙකු 1988 අංක 30 දරන බැංකු පනතේ 83 (ඇ) වගන්තියේ විධිවිධාන කඩකරන ආකාරයේ යෝජනා ක්‍රම කෙලින්ම හෝ අන්‍යාකාරයෙන් ආරම්භ කිරීම, අර්පණය කිරීම (යෝජනා කිරීම), ප්‍රවර්ධනය කිරීම, ප්‍රචලිත කිරීම, පැවැත්වීම, එවැනි යෝජනාක්‍රම සඳහා මුදල් සැපයීම හෝ එවැනි යෝජනාක්‍රම කළමනාකරණය කිරීම හෝ මෙහෙයවීම සිදු කිරීම දඬුවම් ලැබිය හැකි වරදක් බව මහ බැංකුව කියයි. මහ බැංකුවම මෙසේ කියන නමුත් ගම්මට්ටමින් ප්‍රසිද්ධියේ මේවා අර්පණය කිරීම (යෝජනා කිරීම), ප්‍රවර්ධනය කිරීම, ප්‍රචලිත කිරීම සහ පැවැත්වීම තවමත් නිදහසේ සිදු වෙමින් තිබේ. මේවා ගජරාමෙට සිදුවෙමින් තිබුණත් ඒවාට එරෙහිව ක්‍රියාකිරීමට නීතියේ ප්‍රතිපාදන තිබුණත්, ඒ අයව පොලිසියෙන් අත්අඩංගුවට ගෙන උසාවියට ඉදිරිපත් කිරීමක් සිදු වෙනවාද? දිනපතාම පාහේ හොර අරක්කු, කසිප්පු, කුඩු ඇල්ලූ පුවත් අපට මාධ්‍ය හරහා අසන්නට ලැබේ. එසේ නම් නීතියේ ප්‍රතිපාදන තිබියදී පවා ඒ සම්බන්ධයෙන් බලධාරීන් ක්‍රියාත්මක නොවන්නේ ඇයි? ගම් මට්ටමින් බලගතු අය මේවාට සම්බන්ධ වී ඇති නිසා ගමේ පොලිසියේ රාළහාමි කෙනෙක්ට පමණක් මෙවැනි වැටලීමක් කළ හැකි යයි අපි නොකියමු. ඒ සඳහා මහ බැංකුව සහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ඒකාබද්ධව ගමේ පොලිසියේ ද සහය ඇතිව මේ වැටලීම් කළ හැකිය. උපාය දූතයින් ලෙස මේ ප්‍රවර්ධන රැස්වීම්වලට සහභාගි වී රැස්වීම අවසානයේ මේ ප්‍රවර්ධකයන්ව අදාළ උපකරණ සහ පත්‍රිකා සමගම අල්ලා ගැනීමට බැරි ද? එහෙත් එවැනි දෙයක් නම් සිදුවනු අපට දැකගත නොහැකිය.\n\nමහ බැංකුවට කිව යුත්තේ නීතියේ කවර ප්‍රතිපාදන තිබුණත් අප ඇසූ විට එසේ තිබෙන බවට බැංකු පනතේ වගන්ති උපුටා දක්වමින් මාධ්‍ය සාකච්ඡාවල දී අපට කීවත් වැඩක් තිබේ ද? එම නීතියේ ප්‍රතිපාදන ඒ අයුරින් ක්‍රියාත්මක වන්නේ නැත්නම් වැඩක් නැත.\n\nමේ ගැන කලින් සඳහන් කළ මහ බැංකු මාධ්‍ය හමුවේ දී මේ ලියුම්කරු කළ ප්‍රශ්න කිරීමේ දී මහ බැංකු අධිපතිවරයාගේ යොමු කිරීම මත මහ බැංකුවේ සහකාර අධිපති සිරිකුමාර කුඩගම මහතා ද පැහැදිලි කිරීමක් කළේය. ඔහු සඳහන් කළ පරිදිත් අප දන්නා පරිදිත් නීතියේ ප්‍රතිපාදන තිබේ. එහෙත් ඒවා ක්‍රියාත්මක වන තත්ත්වයක් ඇති කරන ලෙස අපි ඉල්ලා සිටිමු. ගම්මට්ටමින් හොර අරක්කු, කසිප්පු හෝ වෙනත් නීති විරෝධී දේ සම්බන්ධයෙන් ක්‍රියාත්මක වන ආකාරයට රට පුරාම ජනයා මුලාකරන මෙවැනි බරපතල සැලසුම් සහගත ජාවාරමක් ව්‍යාප්ත කිරීම සම්බන්ධයෙන් හරිහැටි නීතිය ක්‍රියාත්මක නොවන්නේ මන්ද යන ප්‍රශ්නය අපට තිබේ.\n\nමේ සම්බන්ධයෙන් කිව යුතු දෙයක් තිබේ. මහ බැංකුව යම් යම් ආයතන ගැන ලැබෙන මහජන පැමිණිලි මත ඒ ගැන කලක් විමර්ශන සිදුකර මේ ආකාරයට පිරමීඩ යෝජනා ක්‍රම පවත්වාගෙන යන බවට යම් යම් ආයතන නිර්ණය කිරීමක් සිදුකර නීතිපතිවරයාට ඉදිරි නීතිමය කටයුතු සිදු කිරීමට යොමු කිරීම සම්බන්ධයෙන් අපි ඉතාම අගය කරමු. එහෙත් එම ක්‍රමවේදය සඳහා කලක් ගත වේ. ඊට අමතරව නීතිපතිවරයා මහ බැංකුව කියන ආයතන සඳහා නඩු පැවරූ පසුව ඒ නඩු විභාග කර තීන්දුවක් ලැබීමට ද සැලකිය යුතු කාලයක් ගත වීම සිදුවේ. ඒ කාලය තුළ පිරමීඩ ජාවාරම්කරුවන්ට තව තවත් මහජනයා මුලා කරමින් ඔවුන්ගේ ධනය කොල්ල කෑමට ඉඩ ප්‍රස්ථාවක් සැලසෙන බව ද අපට ප්‍රායෝගිකව පෙනෙන්නට තිබේ. ඒ නිසා මහ බැංකුව දැනට කරමින් තිබෙන දේ ඉතාම අගය කරන අතරම මේ අප කියන දේ ගැනත් අවධානය යොමු කර මේවා ශක්තිමත් ලෙස මර්දනය කිරීමට අවශ්‍ය මැදිහත්වීම කරන ලෙස ද මහ බැංකුවෙන් අපි ඉල්ලා සිටිමු.\n\nමහ බැංකුව විසින් විවිධ පිරමිඩ ක්‍රමවල ස්වරූප සහ ඒවා මගින් ඇතිකරන හානිකර ප්‍රතිවිපාක ගැන අතීතයේ දී මෙන්ම මෑතකදී ද කොතෙකුත් ජනසමාජය දැනුවත් කර ඇත. මාධ්‍යවේදීන් වශයෙන් අප ද විටින් විට මේ ගැන ලිපි ලියමින් ජනයා දැනුවත් කළත් මේ පිරමීඩ ජාවාරම්කරුවෝ ඈත එපිට ගම්මානවලට පවා ගොස් මේ ජාවාරම් ගැන ජනයා රවටා ගැනීමට සමත්ව ඇත. මේවාට අහුවෙන ජනයා ද උත්සාහ ගන්නේ, තම රස්සාව කර දුක් මහන්සියෙන් මුදල් හම්බු කිරීමට වඩා ලේසි ක්‍රමයකට මුදල් සෙවීමටය. මිනිසුන් තුළ ස්වභාවයෙන්ම තිබෙන ධන තණ්හාව නිසා ද බොහෝ දෙනෙක් මේ ජාවාරම්වල ගොදුරු බවට පත්ව තවත් දන්නා කියන අය ගොදුරු බවට පත් කරමින් ද සිටී.\n\nමේ අය බොහෝවිට ඔබව රැවටීම සඳහා මෙවැනි දේවල් කියනු ලබයි. එනම් කිසිදු මහන්සියකින් තොරව මිලියන ගණන් මුදල් උපයන්න පුළුවන් බවත් අදාළ සමාගම එක්ක වැඩ කර ජීවිතය ජයගත් අය පිළිබඳව තොරතෝංචියක් නැතිව විස්තර කිරීමත් මේ අය සිදු කරනු ලබයි. මේ ජාවාරම්වල ආදායම් උපයන්නේ භාණ්ඩ විකිණීමේ අයිතිය තවත් කෙනෙකුට විකිණීමෙන් මිස භාණ්ඩයක් විකිණීමෙන් නොවීම ද විශේෂත්වයකි. එනම් මේ ක්‍රමවල දී ඔබට භාණ්ඩයක් මිලදී ගෙන අවසාන පාරිභෝගිකයකු වීමට නොහැකි අතර ඔබට තවත් අය මේ සඳහා සම්බන්ධ කිරීමට (ගොදුරු කිරීමට) සිදුවනු ඇත. ඒ නිසා රැවටීම ඇත්තේ අලෙවි උපක්‍රමයේ මිස භාණ්ඩයේ නොවන බව ඔබ මතක තබා ගන්න.\n\n●ශ්‍යාම් නුවන් ගනේවත්ත\n\nජනතාව විශාල වශයෙන් මේකට අහු වුණාට පස්සේ ඒගොල්ලෝ හිතනවා තව කෙනෙකුට මේක දෙන්න ඕන කියලා. අපේ ඉල්ලීම මේ සම්බන්ධයෙන් දැනට මේ සඳහා යම්කිසි ආකාරයකින් මුදල් යොදවා ඇති ජනතාව ඉන්නව නම් ඒ අයට කරන්න පුළුවන් හොඳම දේ තමයි ඒ මුදල් දීපු අයගෙන් ඒ මුදල් ඉල්ලා ගැනීම මිසක් තවත් තමන්ගේ හිතවතුන් හෝ අනිත් අය මේකට සම්බන්ධ කර නොගැනීම.\n\nතවත් අය සම්බන්ධ කරගත්තොත් ඒකෙන් කරන්නේ තමන්ගේ හිතවතුන් සහ සම්බන්ධ කරගන්න අයත් තවත් අමාරුවේ දැමීම. තමන් ඒකට යම්කිසි ආකාරයකින් මුදල් ආයෝජනය කරා නම් හොඳම දේ තමයි නැවත ඒ මුදල් ඉල්ලා ගන්න ඒ\n\nඅයගෙන්. නැත්නම් පොලිසියට වාර්තා කරන්න. අනිත් අය මේකට සම්බන්ධ කරන්න එපා. සම්බන්ධ කළොත් ඒ අයත් අමාරුවේ වැටිලා තියෙන හිතවත්කමත් නැති වෙලා තරහකාරයෝ ඇතිවෙන වැඩක් තමයි වෙන්නේ. මේක ජනතාව අමාරුවෙන් උපයාගත් මුදල් නැතිවෙන ක්‍රමයක්.\n\nඑක එක ව්‍යාජ ආකාරවලට මහජනයා මුලා කරනවා. එක්කෙනෙක්ට ගන්න කියල තව දෙන්නෙක්ට විකුණන්න කියනවා. ඒ කියනකොටම ඒකෙන් කියන්නේ මේක පිරමීඩ් ස්කීම් එකක් කියන එකයි. අප නම් සඳහන් කළ ඒවාට අමතරව තවත් ඒවා ක්‍රියාත්මක වන බවත් අපට වාර්තා වෙලා තියෙනවා. නමුත් අපි ඒ ගැන හොයල බලල සාක්ෂි ඇතිව තොරතුරු ගත්තට පස්සේ තමයි නිර්ණය කිරීමක් කරන්න පුළුවන් වෙන්නේ.\n\nනීතිමය ක්‍රියාවලියේදී යම් කිසි කාලයක් ගත වෙනවා. ඒ කාලයේ දී මේ අය නැවතත් ප්‍රශ්නයක් නෑ කියල නැවත ඒවා කරන්න එනවා. ඒ නිසා මේ ගැන ජනතාවගේ අවබෝධය තමයි ඉතා වැදගත් වෙන්නේ.\n\nශ්‍රී ලංකා මහ බැංකුවේ අධිපතිආචාර්ය නන්දලාල් වීරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b6%b8%e0%b7%93%e0%b6%a9-%e0%b6%bb%e0%b6%9a%e0%b7%94%e0%b7%83%e0%b7%8f%e0%b6%a7-%e0%b6%b6%e0%b7%92%e0%b6%bd%e0%b7%92-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/84/"
}