{
       "Source": "divaina",
       "Timestamp": "June 6, 2023",
       "Headline": "කෘෂිකාර්මික ක්‍ෂේත්‍රයේ පෙරළියකට සැරසෙන කෘත්‍රිම බුද්ධි තාක්‍ෂණික මෙවලම්",
       "News Content": "ගෝලීය කාලගුණික වෙනස්වීම් හමුවේ තම බෝග වගා කරගෙන යෑම හා නඩත්තු කිරීම ගොවීන්හට අභියෝගාත්මක ගැටලුවකි. විශේෂයෙන්ම බෝගයක් උදෙසා ආයෝජනය කර ප්‍රමාණවත් ගුණාත්මක අස්වැන්නක් නොලදහොත් එහි මූල්‍ය පාඩුව ගොවියාගේ ආර්ථිකයට බරපතළ ප්‍රතිවිපාක උදාකරනු ඇත. මෙම තත්ත්වයන් හමුවේ වර්තමානයේ බොහෝ පිරිස් ගොවිතැනින් විතැන්ව වෙනත් රැකියාවන්හි නිරතවීම ගෝලීය වශයෙන් දැකගතහැකි ප්‍රවනතාවකි. එය අනාගත ආහාර නිෂ්පාදන කටයුතු සම්බන්ධයෙන් විවිධාකාර ගැටලු ඇතිකිරීමට හේතුකාරක වනු ඇත.\n\nමෙම අවිනිශ්චිතභාවය දුරුකළ හැකිනම් ප්‍රජාවගෙන් යම් ප්‍රතිශතයක් යළි ගොවිතැන වෙත නැඹුරුවේ යැයි පැවසිය හැකිය. ඒ උදෙසා මෙතෙක් භාවිත කරන ලද ගොවිතැන් ක්‍රමවේද හා යොදාගත් මෙහෙයුම් ක්‍රම වෙනස්කිරීම ඔස්සේ කෘෂිකර්මාන්තය නවීකරණයට යොමුකිරීම එක් විසඳුමකි. විශේෂයෙන්ම පරිසරයේ උෂ්ණත්වය, සුළඟේ වේගය හා දිශාව, ආර්ද්‍රතාවය හා සූර්යාලෝකය පතිතවන ප්‍රමාණය යනාදී කාලගුණික සාධක වලින් බැහැරව බිම සකස් කිරීම, පසට පෝෂක සැපයීම, ජලසම්පාදනය, පාංශු තෙතමනය, පළිබෝධ හා කෘමිරෝග හානි සහ ක්ෂුද්‍ර ජීවී ක්‍රියාකාරිත්වයන් ආදී වශයෙන් ගොවිතැන් කිරීමේදී සලකා බැලිය යුතු බොහෝ සාධක තිබේ. පාරිසරික වශයෙන් මෙම තොරතුරු (දත්ත) විශ්ලේෂනයට හා ඒවා පදනම් කරගෙන පුරෝකථන කිරීමට සහ යෝග්‍ය විසඳුම් ලබාදීම ඔස්සේ අවදානම පහසුවෙන් කළමනාකරණය කරගෙන ගොවිතැන ඉදිරියට පවත්වාගෙන යාමට ගොවිතැනට යොමුවන පිරිස වෙත උපකාරීවීම තවත් විසඳුමකි.\n\nඉහත විසඳුම් උදෙසා නව්‍ය තාක්ෂණික ක්‍රම උපයෝගී කරගැනීමට දැන් ගොවීන්හට අවස්ථාව උදාවී තිබේ. ඒ අනුව කෘෂිකර්මාන්තයට අදාළ දත්ත රැස්කර පරිගණක විශ්ලේෂණ Computational Analysis හැකියාව සහිත කෘත්‍රිම බුද්ධි Artificial Intelligence පද්ධති ආධාරයෙන් ගොවිතැන් කටයුතු ඉටුකරගත හැකි බව දැන් තහවුරු කරගෙන තිබේ. මේ අනුව සලකා බලනවිට ගොවිතැනේ ඊළඟ විප්ලවය කෘත්‍රිම බුද්ධි යන්ත්‍ර හා උපකරණ ඒ උදෙසා ආදේශකර ගැනීම බව පැහැදිලි වේ. ඇමෙරිකාවේ සියොන් මාර්කට් රිසර්ච් Zion Market Research ආයතනය විසින් ප්‍රකාශයට පත්කරන ලද අධ්‍යයනයකට අනුව කෘෂිකර්මාන්තයේ කෘත්‍රිම බුද්ධිය සඳහා වන ගෝලීය වෙළෙඳපොළ වාර්ෂිකව 23% ක විශ්මයජනක වේගයකින් වර්ධනය වන අතර 2024 දී එහි වටිනාකම USD බිලියන 2 ක් වෙත ළඟා වනු ඇතැයි පැවසේ.\n\nමේ අතර ලෝක ආහාර සැපයුමෙන් සියයට 70ක් පමණ සැපයීම කරන්නේ සංවර්ධනය වෙමින් පවතින රටවල හෙක්ටයාරයකට වඩා අඩු ගොවිපළ ආශ්‍රිතව බව එක්සත් ජාතීන්ගේ ආහාර හා කෘෂිකර්ම සංවිධානයේ වාර්තා පෙන්වා දෙයි. ඒ අනුව ගෝලීය ආහාර නිෂ්පාදන දාමයේ දී මෙම ගොවීන් තීරණාත්මක පිරිසකි. එසේ වුවද මොවුන් අතුරෙන් බොහෝ දෙනකුට ජලසම්පාදනය උදෙසා මූලික තාක්ෂණයන් සඳහා ප්‍රවේශයක් නොමැති අවස්ථා ද විරල නොවේ. එවැනි තත්ත්වයක් යටතේ මෙවැනි තාක්ෂණික උපකරණ ගොවීන් වෙත සමීප කරවීම අභියෝගාත්මක මෙහෙවරකි. එසේ වුවද හරිතාගාර ගොවිපළ මෙන්ම සහ විවෘත පරිසරයේ වූ ඕනෑම වගාබිමක බොහොමයක් කෘෂිකාර්මික කටයුතු උදෙසා කෘත්‍රිම බුද්ධිය මත කටයුතු කරන රොබෝ යන්ත්‍ර හා නවෝත්පාදන උපකරණ සැලකිය යුතු ආයෝජන වේ.\n\nඑක්සත් ජනපද සහ යුරෝපීය සමාගම් විසින් ආධිපත්‍යය දරන මෙම තාක්ෂණයට තරගකාරී ලෙස චීන හා ජපාන නිර්මාපකයෝ ද ඉදිරියට පැමිණෙමින් සිටිති. ඒ අනුව ආසියානු කෘෂිකාර්මික නිෂ්පාදනය ක්ෂේත්‍රය තුළ බොහෝ සාර්ථක නිර්මාණ බිහිකරගෙන තිබේ. ඩ්‍රෝන ක්ෂේත්‍රයේ චීන DJI සමාගම නිරපේක්ෂ ප්‍රමුඛයා බවට පත්ව තිබීම ප්‍රසිද්ධ කරුණකි. කෘෂිකාර්මික වෘත්තිකයන් බලගතු උපකරණවලින් සවිබල ගැන්වීම පමණක් නොව ගොවීන් සහ වගාකරුවන්ගේ සිට කෘෂිකාර්මික සහයෝගිතා සේවා නියෝජිතායතන දක්වා පුළුල් පරාසයක පුද්ගලයන් වෙත ප්‍රතිලාභ ලබාදෙමින් කාලය ඉතිරි කරන බුද්ධිමත් විසඳුම් දැනටමත් ඔවුන් ඉදිරිපත්කර තිබේ. විශේෂයෙන්ම දත්ත\n\nරැස්කිරීමේ සහ සැකසීමේ හැකියාව සහිත කෘෂිකාර්මික රොබෝ ඒකකවල ස්වාධීන ක්‍රියාකාරිත්වයද ශීඝ්‍රයෙන් දියුණු වෙමින් පවතී. නුදුරු අනාගතයේදී අතින් සිදුකරන බොහෝ කාර්යයන් ස්වයංක්‍රීයව ඉටුකරගැනීමට මෙම උපකරණ වෙතින් හැකියාව ලැබෙනු ඇත.\n\nඒ උදෙසා පරිගණක වැඩසටහන් ගොඩනගන විද්‍යාඥයන් සමඟ ජීව විද්‍යාඥයන්, කෘෂි විද්‍යාඥයන් සහ යන්ත්‍රෝපකරණ නිර්මාණ තාක්ෂඥයන්ගේ සාමුහික ක්‍රියාකාරිත්වය ඉතා වැදගත් වේ. මේ උදෙසා කාලගුණ හා කෘෂි දේශගුණික කලාප වශයෙන් වූ දත්ත එක්රැස් කරන විශාල වේදිකාවක් Platform ගොඩනගා ගැනීම එක් අවශ්‍යතාවකි. ගොවීන් වෙතින් එක්රැස්කරගන්නා මෙම දත්ත තනිකරම අරමුණු කරන්නේ පුස්තකාල ගතකිරීමකට වඩා වැඩියමක් උදෙසා භාවිතයට ගැනීමයි. එහෙත් බොහෝ දත්ත ඉක්මනින් විශ්ලේෂණය කර අවශ්‍ය තීරණ ගැනීම ගොවීන්හට අසීරු වේ. එබැවින් වගාබිම් ස්වයංක්‍රීයව නිරීක්ෂණය කරමින් දත්ත විශ්ලේෂණය සඳහා ඇල්ගෝරිතම Algorithms මත කටයුතු කරන කෘත්‍රිම බුද්ධි Artificial Intelligence උපකරණ සහායකර ගැනීම වඩාත් ප්‍රතිපලදායී වේ. ඒ උදෙසා Internet of Things මෙන්ම 5G Transmission ජාල සම්බන්ධතා විසුරුවා හරින චන්ද්‍රිකා සමගින් සහසම්බන්ධව කටයුතු කරන ක්‍රමවේද පුළුල් ලෙස භාවිතයට ගැනෙනු ඇත.\n\nඋදාහරණයක් ලෙස චීනයේ ෆුජියන් කෘෂිකාර්මික විද්‍යා ඇකඩමියේ Fujian Academy of Agricultural Sciences සහ Fujian Newland Era Hi-Tech Co Ltd විසින් ප්‍රථමවරට නිපදවූ කෘත්‍රිම බුද්ධි රොබෝ ගොවියා හයික්සියා කෘෂිකාර්මික ප්‍රදර්ශන උද්‍යානයේ Haixia Modern Agriculture Demonstration Park ස්මාර්ට් එළවළු සහ පලතුරු හරිතාගාරය තුළ පැය 24 පුරාම සේවය කිරීම නිල වශයෙන් ආරම්භකර ඇත. චීන-ඊශ්‍රායල ප්‍රදර්ශන ගොවිපළේ දී දැකගත මෙම රොබෝවරයා හට අංශක 360 ක භ්‍රමණයක් සහිතව බෝග පේලි අතර ඔබමොබ ගමන්කළ හැකි අතර ස්වයංක්‍රීයව බෝග පරීක්ෂා කර දත්ත එකතු කිරීම, දිශාවකට යොමුවීම හා ආපසු හැරීම, ස්වයංක්‍රීයව ආරෝපණය කර ගැනීම සහ අතරමගදී බාධක හමුවුවහොත් ස්වයංක්‍රීයව ඒවා මගහරවා ගැනීමට හැකියාව පවතී.\n\nඑමෙන්ම ඒකාබද්ධ බහු-නාලිකා සංවේදක තාක්ෂණය ඔස්සේ මෙම රොබෝ ගොවියා වැඩිදියුණු කර ඇති අතර එමගින් මිනිසුන්ට සමාන ක්‍රියාකාරී ලක්ෂණ පෙන්නුම් කරයි. රොබෝවරයාගේ අක්ෂි ලෙසින් මෙගාපික්සල් 5G කැමරා දෙකකින් සහ සවන් යුගල මෙගාපික්සල් 7 ක කැමරා දෙකකින් සමන්විත වේ. හිසේ සහ මුඛයේ ඉහළින් ඇති සංවේදක මඟින් සුළඟේ වේගය, කාබන් ඩයොක්සයිඩ් මට්ටම්, ආර්ද්‍රතාව, උෂ්ණත්වය සහ හරිතාගාරයේ පරිසරය පිළිබඳ දත්ත ද හඳුනාගත හැකිවේ. රොබෝ ගොවියා 5ඨ ජංගම සන්නිවේදන තාක්ෂණය සමඟ පාලක මැදිරියේ කෘත්‍රිම බුද්ධිය මඟින් සක්‍රීය කර ඇති පරිගණක ඔස්සේ දත්ත විශ්ලේෂණය කිරීමට ද ආධාරකර ගැනීමට හැකිව තිබේ. නිෂ්පාදන වාර්තා අනුව මෙම කෘෂිකාර්මික රොබෝවරයාට තත්කාලීනව වඩාත් සවිස්තරාත්මකව සහ අඛණ්ඩව දත්ත එකතු කිරීම පමණක් නොව වඩාත් පුළුල් හා නිවැරදි ලෙස වගා ක්ෂේත්‍රයේ ඡායාරූප ලබාගැනීමට ද හැකියාව පවතී. එමෙන්ම (ප්‍රමාණවත් ලෙස විදුලි ආරෝපණය පවතීනම්) දිනකට පැය 24 බැගින් දින 7ම වැඩ කළ හැකිවීමද විශේෂත්වයකි.\n\nදෙවන උදාහරණය ලෙස ජපානයේ අධි තාක්ෂණික කෘෂිකාර්මික එළවළු නිෂ්පාදකයෙකු වන Spread සමාගම විසින් ලොව ප්‍රථම රොබෝ ගොවිපළ ගොඩනගා තිබේ. Kyoto ප්‍රාන්තයේ Kameoka හි විශාල ගෘහස්ථ ගොවිපලේ දී සලාද කොළ වගාවේ පැල නැවත සිටුවීමේ සිට ජලය සැපයීම සහ අස්වැන්න නෙලීම දක්වා සෑම දෙයක්ම රොබෝ යන්ත්‍ර වෙතින් ඉටුකරවා ගැනීමට ඔවුන්ට හැකිවී තිබේ. මේවනවිට ජපානයේ කෘෂිකාර්මික කටයුතු උදෙසා වන කෘත්‍රිම බුද්ධි රෝබෝ නිෂ්පාදන ආයතන 18 ක් සක්‍රිය ලෙස වෙළඳපොලට ඇතුළුවී සිටිති. එමෙන්ම ගොවිතැන් ක්‍රම වැඩිදියුණු කිරීමට සහ වඩාත් තිරසාර කෘෂිකර්මාන්තයක් නිර්මාණය කිරීමට ජපානයේ තාක්ෂණික ආයතන රැසක්ම කටයුතු කරන බව The Japantimes පුවත්පත වාර්තා කරයි.\n\nඑරට තුළ ගොවිපළ කටයුතු උදෙසා බහුකාර්ය කෘෂිකාර්මික රොබෝවරු, ස්වයංක්‍රීය එළවළු අස්වනු නෙලීමේ රොබෝවරු, ගෝවා අස්වනු නෙලන රොබෝවරු(Osada Farm Machinery Co.),, තක්කාලි අස්වැන්න නෙලන රොබෝවරු (Panasonic Corporation), ස්වයංක්‍රීය ගොයම්පැල සිටුවන රෝබෝවරු (Institute of Agricultural Machinery. NARO) හා RHI පලතුරු වර්ග කිරීමේ රොබෝවරු (Shibuya Seiki Co) හඳුන්වාදී තිබේ.\n\nඑම්.එම්. පාලිත මහින්ද මුණසිංහ[email protected]සංස්කරණය – ජගත් කණහැරආරච්චි",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%98%e0%b7%82%e0%b7%92%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%b8%e0%b7%92%e0%b6%9a-%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%9a%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b6%ba%e0%b7%9a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/85/"
}