{
       "Source": "divaina",
       "Timestamp": "June 4, 2023",
       "Headline": "රජයට ණය වී රජයත් ණය කරන රාජ්‍ය ආයතන",
       "News Content": "රාජ්‍ය සංස්ථා, දෙපාර්තමේන්තු, මණ්ඩල, සමාගම් වැනි රාජ්‍ය ව්‍යවසායන් විශාල සංඛ්‍යාවක් රජයේ මූල්‍ය අනුග්‍රහය නොමැතිව පවත්වාගෙන යෑමට නොහැකි තත්ත්වයක් උදාවී ඇත. කොටින්ම කිවහොත් මෙකී ආයතන වලින් අති විශාල සංඛ්‍යාවක් පාඩු ලබන ආයතන බවට පත්ව ඇත. එවා නඩත්තු කිරීමට ද වී ඇත්තේ මෙරට බදුගෙවන ජනතාවටය. විදුලිය, ඛනිජතෙල්, ජලය, බැංකු ප්‍රවාහන, හා ගුවන් සේවා වැනි උපායමාර්ගික වශයෙන් වැදගත් රජය සතු ව්‍යවසායයන්, ප්‍රධාන භූමිකාවක් ඉටුකරනු ලබයි. එහෙත් මෙකී ආයතනවලින් සැලකිය යුතු සංඛ්‍යාවක් මෙහෙයුම් අකාර්යක්ෂමතා, දුර්වල පරිපාලනය, අයථා කළමණාකරණය, වගවීම හා විනිවිදභාවය නොමැතිකම වැනි හේතු නිසා ගැටලු රාශියකට ලක්ව ඇත. ඒ විතරක් නොව වෙළෙඳපොළට ගැළපෙන ලෙස හැඩගැසීම දුර්වල වීම, දේශපාලන මැදිහත්වීම හරහා ඉහළ මට්ටමේ පත්වීම් සිදුකිරීම දිගින් දිගටම සිදුවීම, වැනි කරුණු කාරණා නිසා මෙකී ආයතන පාඩු ලබන ආයතන බවට පත්ව ඇත.\n\nමෙකී ආයතන දිගින් දිගටම පාඩු ලැබීම නිසා රාජ්‍ය බැංකුවලට හා ඇතැම් පුද්ගලික බැංකුවලට ද ඇතිකරන බලපෑම ද සුළුපටු නොවේ. ඒ විතරක් නොව මෙකී ආයතන රජයට විශාල බරක් වී ඇති අතර රජයට සිදුවන මූල්‍ය හානි, රජයේ අවිනිශ්චිත වගකීම් වැඩිවී ඇත. ඒ විතරක් නොව මෙකී ආයතනවලින් මහජනතාවට සපයනු ලබන සේවාවන්වල, ගුණාත්මකභාවය, පිළිබඳවද සතුටුවිය නොහැක. ශ්‍රී ලංකා මහ බැංකුව සඳහන් කරන ආකාරයට 2022 වසර අවසානයේ දී බැංකු අංශයෙන් රාජ්‍ය සංස්ථා වෙත ලබාදී ඇති ණය ප්‍රමාණය රුපියල් ට්‍රිලියන 1.7කි. ඒ විතරක් නොව 2022 වර්ෂය තුළදී විදුලිබල මණ්ඩලයේ මූල්‍ය ගැටලු ලිහිල් කිරීම සඳහා රජය විසින් රුපියල් බිලියන 80ක පමණ මුදලක් ලංකා විදුලිබල මණ්ඩලයට ලබාදී ඇත.\n\nඑමෙන්ම ස්වකීය වියදම් පියවාගත නොහැකිවීම මත රාජ්‍ය සංස්ථා මණ්ඩල හා දෙපාර්තමේන්තු නඩත්තු කොට පවත්වාගෙන යෑම සඳහා 2023 වසරේ ජනවාරි වනවිට මහ බැංකුව විසින් රාජ්‍ය සංස්ථා වෙත ලබා දී තිබෙන සමස්ත ණය ප්‍රමාණය රුපියල් බිලියන 1700ක් (රුපියල් කෝටි එක්ලක්ෂ හැත්තෑ දහසක්) බව පසුගියදා නිකුත් වූ නවතම මහ බැංකු වාර්තාව පෙන්වා දි තිබුණි. මෙහිදී අදාළ රාජ්‍ය සංස්ථා ගැන විශේෂ සඳහනක් කරන මහ බැංකු වාර්තාව, එම රාජ්‍ය ආයතනවල වංචා දූෂණ, අයථා කළමනාකරණය හා නොසැලකිලිමත්කම හේතුවෙන් මෙම තත්ත්වය උද්ගත වී ඇති බවද එහි සඳහන් කර තිබේ. ආණ්ඩුවල ජනප්‍රිය ප්‍රතිපත්ති ක්‍රියාත්මක කරන්නට රාජ්‍ය ව්‍යවසායන් දැඩි ලෙස අවභාවිත කර ඇති බැවින් මෙම ආර්ථික අර්බුදය හටගත් බව මහ බැංකු වාර්තාව දැඩි ලෙස අවධාරණය කර තිබේ.\n\nමහබැංකුව සඳහන් කරන ආකාරයට රාජ්‍ය ව්‍යවසායයන් සාමාන්‍යයෙන් ස්ථාපිත කරනු ලබන්නේ පාර්ලිමේන්තු පනතක් මගිනි. එහෙත් රාජ්‍ය ව්‍යවසායයන් සමාගම් පනත යටතේ ස්ථාපිත කොට ඇත. මේ නිසා පාර්ලිමේන්තු අධීක්ෂණය මහහැරීමට ඉන් යම් ඉඩකඩක් ඇතිවිය හැකි බව මහ බැංකු වාර්තාවේ සඳහන් වේ. ඒ විතරක් නොව රාජ්‍ය ව්‍යවසායයන් බහුතරයක මූල්‍ය ගිණුම් නියමිත වෙලාවට සකස් නොකිරීම, නිසා එවායේ විනිවිදභාවයට හා මහජන නිරීක්ෂණයට බාධා ඇතිවී තිබුණි. ඒ විතරක් නොව ඇතැම් රාජ්‍ය ව්‍යවසායයන්වල වංචා, දූෂණ, අයථා කළමනාකරණය සහ නොසැලකිලිමත්කම හඳුනාගෙන තිබියදීත් එකී ආයතනවල අධ්‍යක්ෂ මණ්ඩලය හෝ පාර්ලිමේන්තු කාරකසභා මට්ටමේ දී එවැනි ගැටලු සඳහා කඩිනම් විසඳුම් ලැබී නොමැති බව මහ බැංකුව සඳහන් කරන්නේය. බලයට පත්වූ රජයන් විසින් දිගින් දිගටම ජනප්‍රිය ප්‍රතිපත්ති ක්‍රියාත්මක කිරීම සඳහා රාජ්‍ය ව්‍යවසායයන් අවභාවිතාකොට ඇත. උදාහරණයක් වශයෙන් ගතහොත් දීර්ඝ කාලයක් තිස්සේ බලශක්තිය, ඛනිජතෙල්, ජලය ප්‍රවාහනය, ඇතුළු උපයෝගිත හා රාජ්‍ය අංශයේ සේවා පිරිවැය ප්‍රතිසාධන මට්ටමට වඩා අඩු මිලකට පාරිභෝගිකයින්ට ලබාදී ඇත. මෙම තත්ත්වය නිසා මෙකී ආයතන විශාල වශයෙන් පාඩු ලැබීමට හේතුවී තිබුණි. ඒ විතරක් නොව මෙකී ආයතනවල සිදුවන වංචා හා දූෂණද ඉහවහාගොස් ඇත. මීට දශක දෙකකට පමණ පෙර ශ්‍රී ලංකාව විසින් රාජ්‍ය මූල්‍ය නීති බලාත්මක කොට තිබුණි. එහෙත් බලයට පත්වූ රජයන් එම නීතිවලට අනුගත නොවී විචක්ෂණශිලී නොවන අයුරින් කටයුතු කර ඇති බවද මහබැංකු වාර්තාවේ සඳහන් වේ.\n\nඉකුත් වර්ෂයේ (2022) දූෂණ සංජානන දර්ශකයේ රටවල් 180 අතුරින් ශ්‍රී ලංකාව 101 වැනි ස්ථානයට පත්ව ඇත. මේ තුළින් පැහැදිලි වන්නේ රට තුළ දූෂණය ඉහවහාගොස් ඇති බවය. පාඩු ලබන රාජ්‍ය ව්‍යසායයන් අතුරින් විදුලිබලමණ්ඩලය 2022 වර්ෂයේ දී රුපියල් බිලියන 272.9ක පාඩුවක් ලබා ඇත. නොරෝච්චෝල ගල් අඟුරු බලාගාරයට අදාළව පියවා නොමැති විදේශ ණය තොගයෙහි අලාභ වලින් කොටසක් එනම් රුපියල් බිලියන 94.7ක් මෙම අලාභයට ඇතුළත්කර ඇත. විදුලි ගාස්තු සංශෝධනයත් සමග විදුලිබල මණ්ඩලයේ පාඩුව 2022 වර්ෂයේ අගෝස්තු මාසයේ සිට තරමක් පහළගොස් ඇති බවද මහබැංකු වාර්තාවේ සඳහන් වේ.\n\nඑමෙන්ම ලංකා විදුලිබලමණ්ඩලය විසින් පුනර්ජනනිය බලශක්ති මිලදී ගැනීම සඳහා වූ රුපියල් බිලියන 37.3ක මුදලක් 2021 වසරේ අගභාගයේ සිට අදාළ නිෂ්පාදකයන් වෙත පියවා නොතිබුණි. මේ නිසා බලශක්ති උත්පාදනය සඳහා වූ පුනර්ජනනීය අංශයේ දායකත්වය පුළුල් කිරීමට බාධාවක්ව පැවති බවද මහබැංකු වාර්තාවේ සඳහන් කොට ඇත. එමෙන්ම ලංකා විදුලිබල මණ්ඩලය විසින් බැංකු අංශයෙන් ලබාගත් කෙටිකාලීන ණය හා ලංකා ඛනිජතෙල් නිතිගත සංස්ථාව හා ස්වාධින බලශක්ති නිෂ්පාදකයන් වෙත ගෙවිය යුතු ණය මුදල 2022 වර්ෂය අවසානය වනවිට රුපියල් බිලියන 361.9 ක් දක්වා ඉහළගොස් ඇති බවද මහබැංකුව පෙන්වා දෙයි.\n\nඑමෙන්ම විදුලිබල මණ්ඩලය අඛණ්ඩව පාඩු ලබමින් තිබියදී නීත්‍යනුකූල ලියවිල්ලක් බවට පත්නොවූ කෙටුම්පත් සාමුහික ගිවිසුම මත පදනම්ව (2021) වර්ෂයේ දි රුපියල් බිලියන 2.7ක ප්‍රසාද දීමනා මණ්ඩලයේ සේවකයන්ට ගෙවා ඇති බව ජාතික විගණන කාර්යලය මගින් නිකුත්කොට ඇති වාර්තාවක සඳහන් වේ. එමෙන්ම කෙටුම්පත් සාමුහික ගිවිසුම මත 2021 වර්ෂයේදී මණ්ඩලය විසින් සේවක වැටුප් සියයට 25කින් වැඩිකරගෙන තිබූ බව ජාතික විගණන කාර්යාලය පෙන්වා දෙයි.\n\nඒ අනුව එකී බලය නොලත් ගෙවීම හේතුවෙන් විදුලිබල මණ්ඩලයට සිදුවූ අහිතකර බලපෑම දළ වශයෙන් රුපියල් බිලියන 9.6ක් බවද විගණනය මගින් අනාවරණය කොට ඇත. එමෙන්ම 2007 නොවැම්බර් මස 14 දින අමාත්‍ය මණ්ඩලය විසින් ගනු ලැබූ තීරණයට සහ අංක ඊඵ/2021/22/01 දරන අධ්‍යක්ෂ මණ්ඩල තීරණයට පටහැනිව සේවකයන් 323 දෙනකුට දීමනා ගෙවීම ඔවුන්ගේ වැටුපෙන් සියයට 65 ඉක්මවා තිබූ බවද විගණන වාර්තාවේ සඳහන් වේ. කෙසේවුවද කෙටුම්පත් සාමුහික ගිවිසුම සේවා යෝජකයන් හා සේවක සංගම් විසින් අත්සන්කර නොතිබූ බවද විගණන වාර්තාවේ සඳහන් වේ.\n\nතැපැල් දෙපාර්තමේන්තුව ඉකුත් (2022) වර්ෂයේ දී රුපියල් බිලියන 7.0ක පාඩුවක් ලබා තිබුණි. තැපැල් දෙපාර්තමේන්තුවේ ආදායම රුපියල් බිලියන 9.3ක් දක්වා සියයට 29.6කින් ඉහළ ගියද මෙහෙයුම් වියදම ද සියයට 15.3කින් ඉහළයාමේ ප්‍රතිඵලයක් ලෙස මෙකී පාඩුව ලබා ඇති බවද මහබැංකු වාර්තාවේ සඳහන් වේ. තැපැල් දෙපාර්තමේන්තුව 2021 වර්ෂයේ දි රුපියල් බිලියන 7.2ක පාඩුවක් වාර්තාකොට තිබුණි. කෙසේවුවද 2021 වර්ෂයට සාපේක්ෂව 2022 වර්ෂයේදී තැපැල් දෙපාර්තමේන්තුවේ පාඩුව සුළු වශයෙන් අඩුවී තිබුණි.\n\nවිදුලි සංදේශ ගාස්තු, දේශීය තැපැල් ගාස්තු, විදේශීය තැපැල් ගාස්තු, ඇතුළු අනිකුත් තැපැල් සේවා සඳහා අදාළ බොහෝ ගාස්තු ඉකුත් වසර තුළ වැඩි කළද තැපැල් දෙපාර්තමේන්තුවේ මූල්‍ය තත්ත්වය දුර්වල මට්ටම පැවති බව මහ බැංකුව මගින් නිකුත්කොට ඇති වාර්තාවේ සඳහන් වේ. තැපැල් දෙපාර්තමේන්තුවේ මූල්‍ය තත්ත්වය ඉහළ නැංවීම සඳහා විධිමත් පරිදි තැපැල් ගාස්තු සංශෝධනය කිරීම, තැපැල්සේවා ස්වයංක්‍රියකරණය කිරීම, සේවා විවිධාංගිකරණය, නවීන තාක්ෂණික ක්‍රම ඇතුළත් පුළුල් ක්‍රමවේදයක් තැපැල් දෙපාර්තමේන්තුව සඳහා අවශ්‍ය බැව් මහ බැංකු වාර්තාවේ වැඩිදුරටත් සඳහන් වේ.\n\nලංකා ඛනිජතෙල් නීතිගත සංස්ථාවේ පාඩුව ඉකුත් වර්ෂය තුළ දී (2022) රුපියල් බිලියන 6.2 කි. කෙසේවුවද ලංකා ඛනිජතෙල් නීතිගත සංස්ථාව 2021 වර්ෂයේදී රුපියල් බිලියන 41.3ක පාඩුවක් වාර්තා කොට තිබුණි. ගෝලීය බොරතෙල් මිල ගණන්වල ඉහළයාම මැද දේශීයව ඛනිජතෙල් මිල ඉහළ නැංවීම නිසා මෙකී පාඩුව අවම කරගැනීමට හැකිවී ඇත. එමෙන්ම පිරිවැය පිළිබිඹු කරන මිල සංශෝධනය හා විනිමය අනුපාතික වෙනස්වීම් ක්‍රමානුකූලව ස්ථාවර විමත් සමග ඛනිජතෙල් නීතිගත සංස්ථාව 2022 වර්ෂයේ ජුලි මාසයේ සිට මාසික පදනම මත ලාභයක් වාර්තා කරමින් ඇති බවද මහ බැංකු වාර්තාවේ සඳහන් වේ.\n\nශ්‍රීලංකන් ගුවන් සේවයෙහි පාඩුව 2022 වර්ෂයේ දෙසැම්බර් මාසයෙන් අවසන් වන මාස නවය තුළදී රුපියල් බිලියන 4.4කි. 2021 වර්ෂයේ මෙම කාලසීමාව තුළදී ශ්‍රීලංකන් ගුවන් සේවය රුපියල් බිලියන 15.6ක පාඩුවක් වාර්තාකොට තිබුණි. එහෙත් 2022 වර්ෂයේ අවසන් මාස නමය තුළදී එම පාඩුව රුපියල් බිලියන 4.4 කට සිමා වී ඇති බැව් මහබැංකු වාර්තාවේ සඳහන් වේ. මෙම කාලසීමාව තුළදි ශ්‍රී ලංකන් ගුවන් සේවයෙහි ආදායම සියයට 222.9ක කැපීපෙනෙන වර්ධනයක් වාර්තා කොට තිබුණි. මෙහෙයුම් වියදම සියයට 176.0කින් ඉහළ ගියේය.\n\nගුවන්යානා ඉන්ධන හිඟය උග්‍රවීම, ගුවන්යානා සඳහා නැවත ඉන්ධන පිරවීමට ඉන්ධන නොමැතිවීම, ගුවන් සමාගම් විසින් නැවත ඉන්ධන පිරවීම වෙනත් නැවතුම් හරහා සිදුකිරීම හේතුවෙන් මෙහෙයුම් වියදම අධික ලෙස ඉහළගොස් තිබුණි. කෙසේවුව ද ශ්‍රී ලංකන් ගුවන් සේවය ප්‍රතිව්‍යුගත කිරීමට අදාළ නිර්දේශ ඉදිරිපත් කිරීම සඳහා මුදල් ආර්ථික ස්ථායිකරණ හා ජාතික ප්‍රතිපත්ති අමාත්‍යාංශයේ ස්ථාපිත රජය සතු ව්‍යවසායන් ප්‍රතිව්‍යුගත කිරීමේ ඒකකය වෙත පවරා ඇති බවද මහබැංකු වාර්තාවේ වැඩිදුරටත් සඳහන් වේ.\n\nඒ කොයිහැටිවුවද ශ්‍රීලන්කන් ගුවන් සමාගම විසින් රාජ්‍ය බැංකු දෙකක් සඳහා රුපියල් මිලියන 71,621 ණය මුදලක් ගෙවීමට ඇති බැව් ජාතික විගණන කාර්යාලය මගින් නිකුත්කොට ඇති වාර්තාවක සඳහන් වන්නේය. කෙටිකාලීන මුදල් අවශ්‍යතා සඳහා මෙකී රාජ්‍ය බැංකු දෙකින් මෙම ණය මුදල ලබාගෙන ඇති බවද විගණනය මගින් අනාවරණය කොට ඇත. ගුවන් සමාගම විසින් 2016/2017 යන වර්ෂය තුළ මහා භාණ්ඩාගාරයේ ඇප මත ඩොලර් මිලියන 200ක් (ආසන්න වශයෙන් රුපියල් මිලියන 31,115) සහ 2017/2018 වර්ෂයන් තුළදී රුපියල් මිලියන 29.439ක මුදලක් මෙකී රාජ්‍ය බැංකු දෙක මගින් ලබාගෙන තිබුණි.\n\n2020/2021 යන යන වර්ෂයන් තුළදී මෙම රාජ්‍ය බැංකු දෙක මගින් ඩොලර් මිලියන 75ක ණය මුදලක් ලබාගෙන තිබුණි. ජාතික විගණන කාර්යාලය මගින් 2021 වර්ෂයට අදාළව නිකුත්කොට ඇති වාර්ෂික විගණන වාර්තාවේ මෙම තොරතුරු සඳහන් ව තිබුණි.\n\nශ්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව 2022 වර්ෂයේදී රුපියල් බිලියන 12.4ක පාඩුවක් ලබා තිබූ අතර 2021 වර්ෂයේදී දුම්රිය දෙපාර්තමේන්තුව රුපියල් බිලියන 10.3ක අලාභයක් වාර්තාකොට තිබුණි. 2021 වර්ෂය හා සැසඳීමේදී 2022 වර්ෂයේදී දුම්රිය දෙපාර්තමේන්තුව ලබා ඇති පාඩුව රුපියල් බිලියන 2.1කින් වැඩිවී ඇති බවද මහබැංකුව විසින් නිකුත්කොට ඇති වාර්ෂික වාර්තාවේ සඳහන් වේ. ඉන්ධන මිල ගණන් ඉහළයෑම හා පුනරාවර්තන වියදම් සැලකිය යුතු ලෙස ඉහළයෑම හේතුවෙන් ඉකුත් වර්ෂයේදී ශ්‍රී ලංකා දුම්රිය සේවයේ සමස්ත වියදම රුපියල් බිලියන 42.5 දක්වා රුපියල් බිලියන 2.1කින් ඉහළගොස් ඇති බව ශ්‍රී ලංකා මහබැංකු වාර්තාවේ සඳහන් වේ. එමෙන්ම වසර තුළ පුනරාවර්තන වියදම රුපියල් බිලියන 23.5 දක්වා සියයට 81.2කින් ඉහළගොස් තිබුණි. ප්‍රාග්ධන වියදම රුපියල් බිලියන 19.0 දක්වා සියයට 30.7කින් පහළගොස් ඇති බවද මහ බැංකු වාර්තාවේ සඳහන් වේ.\n\nකෙසේවුවද ඉකුත් වර්ෂයේදී (2022) දුම්රිය දෙපාර්තමේන්තුවේ සමස්ත ආදායම පෙර වසරට සාපේක්ෂව රුපියල් බිලියන 11.1 දක්වා රුපියල් බිලියන 8.4කින් ඉහළගොස් ඇත. මේ සඳහා 2022 වර්ෂයේ ජුලි මාසයේ සිට ක්‍රියාත්මක වන පරිදි දුම්රිය ගාස්තු ඉහළ නැංවීමේ ප්‍රතිඵලයක් ලෙස මගී ප්‍රවාහන කටයුතු වලින් උපයාගත් ආදායම වර්ධනය වීම මේ සඳහා හේතුවිය.\n\nඒ විතරක් නොව ඉකුත් වර්ෂයේ දි (2022) ශ්‍රී ලංගමය ලබා ඇති පාඩුව රුපියල් බිලියන 0.3කි. 2021 වර්ෂයේදී ශ්‍රී ලංගමය රුපියල් බිලියන 3.1ක පාඩුවක් ලබා තිබුණි. එමෙන්ම ශ්‍රී ලංගමයේ සමස්ත ආදායම 2022 වර්ෂයේ දි රුපියල් බිලියන 69.3 දක්වා සියයට 147.කින් ඉහළ ගොස් තිබුණි. සමස්ත වියදමද රුපියල් බිලියන 69.5 දක්වා සියයට 123.7කින් ඉහළ ගොස් ඇති බව මහ බැංකු වාර්තාවේ සඳහන් වේ. ජාතික ජලසම්පාදන හා ජලාපවහන මණ්ඩලයේ 2022 වර්ෂයේ අලාභය රුපියල් බිලියන 1.2කි. වී අලෙවි මණ්ඩලයද පාඩු ලබන ආයතනයකි. වී අලෙවි මණ්ඩල විසින් (2019/2020) මහ කන්නයේදී වි මිලදී ගැනීම සඳහා මණ්ඩලය විසින් ලබා ගත් ණය මුදලින් රුපියල් හැත්තෑපන්කෝටි අනුලක්ෂ අසූහතරදහස් හාරසිය පනස්පහක (759,084,455) මුදලක් රාජ්‍ය බැංකු දෙකට සහ ප්‍රාදේශීය සංවර්ධන බැංකුවකට ගෙවීමට ඇති බව ජාතික විගණන කාර්යාලය මගින් නිකුත්කොට ඇති වාර්තාවක සඳහන් වේ.\n\n2022 වර්ෂයේ සැප්තැම්බර් මස 10 දින වනවිට මෙකී මුදල අදාළ බැංකු වෙත ගෙවීමට තිබූ බවද විගණනය මගින් අනාවරණය කොට ඇත. ණය මුදල සඳහා ගෙවිය යුතු පොලිය රුපියල් තුන්කෝටි එකොළොස් ලක්ෂ දොළොස් දහස් හැට හතරකි (31,112,064)කි. පොලී ගෙවීම ප්‍රමාදවීම නිසා 2022 වර්ෂයේ සැප්තැම්බර් මස 14 දිනට බැංකුව සඳහා ගෙවීමට ඇති දඩ මුදල රුපියල් 923,076ක් බවද විගණන වාර්තාවේ සඳහන් වේ.\n\nවි අලෙවි මණ්ඩලය විසින් වී මිලදී ගැනීමේ වැඩසටහන යටතේ රුපියල් මිලියන 4780ක මුදලක් රාජ්‍ය බැංකු දෙකකින් සහ ප්‍රාදේශීය සංවර්ධන බැංකුවකින් ලබාගෙන තිබුණි.\n\nලලිත් චාමින්ද",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a2%e0%b6%ba%e0%b6%a7-%e0%b6%ab%e0%b6%ba-%e0%b7%80%e0%b7%93-%e0%b6%bb%e0%b6%a2%e0%b6%ba%e0%b6%ad%e0%b7%8a-%e0%b6%ab%e0%b6%ba-%e0%b6%9a%e0%b6%bb%e0%b6%b1-%e0%b6%bb%e0%b7%8f%e0%b6%a2/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/86/"
}