{
       "Source": "divaina",
       "Timestamp": "June 4, 2023",
       "Headline": "භාෂණයේ නිදහස සීමාව කොතැනද",
       "News Content": "පසුගිය දිනවල කොළඹ පැවති එක්තරා වැඩසටහනකකදී බෞද්ධ දර්ශනය සම්බන්ධයෙන් මතභේදාත්මක ප්‍රකාශයක් සිදුකළ නතාශා එදිරිසූරිය ඉකුත් සතියේ ඉරු දින අත්අඩංගුවට ගැනිණි. පසුගිය කාලය පුරාම මෙවැනි සිදුවීම් බොහොමයක් වාර්තාවිණි. ජාතික, ආගමික සංහිඳියාවට ඉතා අර්බුදකාරී ලෙස බලපාන මෙවැනි ඇති සංවේදී සමාජ කාරණා දෙස බොහෝ මැදහත් ලෙස කටයුතු කළ යුත් අතර, එහිදී මතුවන නීතිමය පසුබිම ගැන නිවැරදි අවබෝධයකින් තොරව කිසිවෙකු හෝ ප්‍රකාශ නිකුත් කිරීමද නොකටයුතුය. මේ එවැනි කාරණාවකදී නීතිය ක්‍රියාත්මක වන ආකාරය ගැන සංක්ෂිප්ත සටහනකි.\n\nභාෂණයේ නිදහස ආගම්වලට අපහාස කිරීම දක්වා ව්‍යාප්ත වනවාද?\n\nයම් යම් පුද්ගලයන් කරනු ලබන ආගම්වලට අපහාස වන ආකාරයේ ප්‍රකාශ සමාජ මාධ්‍ය හරහා සහ අනෙක් මාධ්‍ය හරහා වරින්වර ප්‍රචාරය වී සමාජයේ ආන්දෝලනයකට ලක් වනවා අපට දකින්නට ලැබේ. මෙවැනි ප්‍රකාශ කිරීම භාෂණයේ සහ ප්‍රකාශනයේ අයිතියට ඇතුළත් වන්නේ ද සහ එවැනි ප්‍රකාශ හරහා අපරාධමය වැරදි සංස්ථාපනය වන්නේ ද යන්න සොයා බැලීම කාලීන අවශ්‍යතාවක් බව මට හැඟේ.\n\nශ්‍රී ලංකාවේ මූලික නීතිය වන්නේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවයි. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ තුන්වන පරිච්ඡේදයේ 14 (1) (අ) වන ව්‍යවස්ථාවේ සෑම පුරවැසියෙකුටම භාෂණයේ සහ ප්‍රකාශනයේ නිදහස ඇති බව දක්වා ඇත. නමුත් මෙම නිදහස අසීමාන්තික එකක් නොවන අතර ඊට යම් යම් සීමා ආණ්ඩුක්‍රම ව්‍යවස්ථාවම දක්වා ඇත. ව්‍යවස්ථාවේ 15 (2) ව්‍යවස්ථාවේ දක්වා ඇත්තේ භාෂණයේ නිදහස වාර්ගික හා ආගමික සහයෝගීතාව තහවුරු කිරීම සඳහා හෝ පාර්ලිමේන්තු වරප්‍රසාද, අධිකරණයට අපහාස කිරීම ,අපහාසය හෝ වරදකට පෙළඹවීම හා සම්බන්ධව නීතියෙන් නියම කරනු ලැබිය හැකි සීමාකිරීම්වලට යටත් වන බවයි. මේ අනුව පුද්ගලයෙකුට ආගමික සහයෝගීතාව නැති වෙන අයුරින් අදහස් ප්‍රකාශ කිරීමට අයිතියක් නොමැති බව තහවුරු වේ. ශ්‍රේෂ්ඨාධිකරණය තීරණය කරන ලද මලල්ගොඩ එරෙහිව නීතිපති ඤ1982 (2) SLR 777 % නම් මූලික අයිතිවාසිකම් පෙත්සමේදී ප්‍රකාශ කරන ලද්දේ ප්‍රකාශනයේ නිදහස යනු අනෙක් අයට අපහාස කිරීමට ලබා දෙන බලපත්‍රයක් නොවන බවයි.\n\nආගම් සම්බන්ධව අපහාස කිරීම පාලනය කරනු ලබන අපරාධ නීතියට අදාළ ප්‍රතිපාදන මොනවාද යන්න මීළඟට සලකා බලමු. මේ සම්බන්ධව දණ්ඩ නීති සංග්‍රහය (Penal Code), 1979 අංක 48 දරන ත්‍රස්තවාදය වැළැක්වීමේ පනත (Prevention Of Terrorism Act&” Profane Publication Act සහ 2007 අංක 56 දරන සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ ජාත්‍යන්තර සම්මුති පනත (ICCPR Act) අදාළ වේ.\n\nදණ්ඩ නීති සංග්‍රහයේ 15 වන පරිච්ඡේදයේ “ආගම පිළිබඳ වූ වැරදි” සඳහන් වේ. එම පරිච්ඡේදයේ ඇතුළත් වගන්ති වන්නේ 290, 290අ, 291, 291අ, 291ආ සහ 292 යන වගන්තීන් ය. මේ අතරින් අපගේ මාතෘකාවට අදාළ වන වගන්තිය වන්නේ 291ආ වගන්තිය යි. එනම්, “291අ. මහ රජතුමාණන්ගේ යටත් වැසියන් පංතියට ආගමික හැඟීම් කෙලෙසීම සඳහා ඒකාන්ත හා ද්වේශ සහගත අදහසින් භාෂිත හෝ ලිඛිත වචනයෙන් හෝ දැකිය හැකි නිරූපණවලින් එකී පංතියේ ආගමට හෝ ආගමික විශ්වාසවලට නින්දා කරන හෝ නින්දා කිරීමට තැත් කරන තැනැත්තෙකුට අවුරුදු දෙක දක්වා කාලයක් දෙයාකාරයෙන් එක් ආකාරයක බන්ධනාගාරගත කිරීමකින් හෝ දඩයකින් හෝ එකී දඬුවම් දෙකින්ම දඬුවම් කළ යුතුය ”\n\nමෙම වගන්තිය යටතේ වරදක් සංස්ථාපනය වීම සඳහා ආගමකට කරනු ලබන හුදු අපහාසාත්මක ප්‍රකාශයක් ප්‍රමාණවත් නොවේ. එම ප්‍රකාශය යම් ජන කොටසක ආගමික හැඟීම් කෙලෙසීමේ ද්වේශ සහගත අදහසින් කර තිබිය යුතුමය. නමුත් යම් අයෙකු ආගමක් සම්බන්ධව කරනු ලබන අපහාසාත්මක ප්‍රකාශයක් සම්බන්ධව පැමිණිල්ලක් ලැබුණු විටෙක එම ප්‍රකාශය කරනු ලැබුවේ ද්වේශ සහගත අරමුණකින්ද නැද්ද යන්න සොයා බැලීම ඉතා දුෂ්කර කාර්යයක් වේ.\n\n1979 අංක 48 දරණ ත්‍රස්තවාදය වැළැක්වීමේ පනත කෙරෙහි මීළඟට අපගේ අවධානය යොමු කරමු. මෙම පනතේ 2 (1) (ඌ) වගන්තිය අපගේ සාකච්ඡාවට අදාළ වන්නා වූ වගන්තියකි. එය පහත පරිදි වේ.\n\n“2(1) (ඌ) කියනු ලබන නැතහොත් කියවීමට අදහස් කරනු ලැබූ වචන මගින් හෝ සංඥා මගින් හෝ දෘශ්‍ය නියෝජන මගින් විවිධ ජන කොටස් නැතහොත් වර්ගීය හෝ ආගමික කණ්ඩායම් අතර ආගමික, වර්ගීය නැතහොත් ජාතිවාදී අසංගතිය නැතහොත් දුර්චේතනික හෝ එදිරිවාදී හැඟීම් ඇති වීමට සලස්වන්නා වූ හෝ ඇතිවීමට සැලැස්වීමට අදහස් කරන්නා වූ;\n\nයම් තැනැත්තෙකු මේ පනත යටතේ වරදකට වරදකරු විය යුතුය”\n\nඉහත වගන්තිය අනුව යම් ආගමික කණ්ඩායම් අතර සමගිය නැති වෙන ආකාරයේ නොඑසේ නම් ගැටුම් ඇතිවෙන ආකාරයේ සාමය බිඳවැටෙන ආකාරයේ ප්‍රකාශයක් යම් අයෙකු චේතනාන්විතව කිරීම වරදක් වේ. මෙම පනත යටතේ අධිකරණයට කරුණු වාර්තා කළ විටෙක ඇප ලබා දීමට මහෙස්ත්‍රාත් අධිකරණයට බලය නොමැති අතර මහාධිකරණයට ගොනු කරනු ලබන ඇප ඉල්ලුම්පත්‍රයක් මගින් ඇප ලබා ගත යුතු වේ. මාගේ පුද්ගලික මතය වන්නේ මෙම වගන්තිය සෑම අවස්ථාවකම උපයෝගී කරගත නොහැකි බවයි. පනතේ පූර්විකාව අනුව මෙම පනත පැනවීමේ අරමුණ වී ඇත්තේ ත්‍රස්තවාදය සහ ත්‍රස්තවාදී ක්‍රියා වැළැක්වීම වන හෙයින් යම් ප්‍රකාශයක් මගින් ආගමකට අපහාස වුවද එවැනි සෑම ප්‍රකාශයක් සම්බන්ධව මේ පනත යටතේ කටයුතු කිරීමට නොහැකි බව මාගේ විශ්වාසය යි.\n\nමීළඟට අප Profane Publication Act කෙරෙහි අවධානය යොමු කරමු. මෙම පනත මගින් ආගම්වලට අපහාස වන ආකාරයේ ප්‍රකාශන අපරාධමය වරදක් බවට පත් කර ඇත. මෙම පනතේ 02 වගන්තිය පහත පරිදි වේ.\n\n“Any person who writes, produces, prints, publishes, sells, distributes or exhibits any profane publication shall be guilty of an offence and shall on conviction after summmery trial before a magistrate “be liable to imprisonment of either descriptionfor a term not exceeding two thousand rupees or to both such imprisonment and such fine( Provided that it shall not be anoffence under the preceding provisions of this section towrite, print, publish, sell, distribute or exhibit any fair comments on or any fair criticism of any religion or religious belief”\n\nඉහත වගන්තියේ සරල අදහස වන්නේ ආගමකට නින්දා වන ආකාරයේ යමක් ලිවීම, නිෂ්පාදනය කිරීම, මුද්‍රණය කිරීම, ප්‍රකාශයට පත් කිරීම, විකිණීම, බෙදාහැරීම හෝ ප්‍රදර්ශනය කිරීම වරදක් බවයි. නමුත් යම් ආගමක් හෝ ආගමික විශ්වාසයක් සම්බන්ධව සාධාරණ මතයක් පළ කිරීම හෝ සාධාරණ විවේචනයක් කිරීම මෙම පනත යටතේ වරදක් නොවේ. යම් අයෙකු යම් ප්‍රසිද්ධ වේදිකාවක හෝ යම් ස්ථානයකදී ආගමකට නින්දා කිරීම මෙම පනතේ වරදක් නොවේ. නමුත් එලෙස කරනු ලැබූ නින්දාසහගත ප්‍රකාශය වීඩියෝ පටිගත කොට අන්තර්ජාලයට මුදාහැරීම, බෙදාහැරීම සහ ප්‍රදර්ශනය කිරීම මගින් මෙම පනත යටතේ වරදක් සංස්ථාපනය වේ.\n\nඅවසාන වශයෙන් 2007 අංක 56 දරණ සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ ජාත්‍යන්තර සම්මුති පනත සම්බන්ධව සාකච්ඡා කරමු. මෙම පනතේ 3 වන වගන්තිය පහත දැක්වේ.\n\n“3.(1) කිසිම තැනැත්තෙකු විසින්, යුද්ධය පැතිරවීම හෝ වෙනස් ලෙස සැලකීමට එදිරිවාදිකම්වලට හෝ ප්‍රචණ්ඩ ක්‍රියාවලට යොමු කිරීම සංයුක්ත වන ජාතික, වාර්ගික හෝ ආගමික වෛරය සඳහා පෙළඹවීම් නොකළ යුතුය.\n\n(2) (1) වන උපවගන්තියේ සදහන් වරදක් –\n\n(අ) සිදු කිරීමට තැත්කරන\n\n(ආ)සිදු කිරීමට ආධාර අනුබල දෙන; සහ\n\n(ඇ)සිදු කරන බවට තර්ජනය කරන,\n\nසෑම තැනැත්තෙකුම මේ පනත යටතේ වරදකට වරදකරු වන්නේය.”\n\nඉහත වගන්තිය අනුව ආගමකට නින්දා වන ආකාරයේ ප්‍රකාශයක් මගින් ආගමික වෛරය සඳහා පෙළඹවීමක් ඇති වී එමගින් යම් වෙනස් ලෙස සැලකීමකට යම් ආගමික කණ්ඩායමක් ලක් වන්නේ නම්, ආගමික කණ්ඩායම් අතර එදිරිවාදිකම් ඇති වන්නේ නම් හෝ ආගමික කණ්ඩායම් අතර ප්‍රචණ්ඩ ක්‍රියා ඇති වන්නේ නම් එය මෙම පනත යටතේ වරදක් වේ. මෙවන් වරදක් සංඥය වරදක් ලෙස සලකන හෙයින් වරෙන්තුවක් නොමැතිව සැකකරු අත්අඩංගුවට ගැනීමේ හැකියාව ද පවතී. මෙම පනත යටතේ යම් පුද්ගලයෙකුට නඩු පැවරූ අවස්ථාවක ඇප ලබාදීමට මහෙස්ත්‍රාත් අධිකරණයට බලය නොමැති අතර මහාධිකරණයට ඉදිරිපත් කරනු ලබන ඇප අයැදුම්පත්‍රයක් මගින් ඇප ලබා ගත යුතු වේ. මෙම පනත මිනිස් අයිතිවාසිකම් ආරක්ෂා කිරීමට සම්මත කර ගනු ලැබූවද වර්තමානය වන විට්ස් පුරවැසි අයිතිවාසිකම් අහිමි කිරීම සඳහා අවභාවිත කරනු ලබන බවට ද ප්‍රබල චෝදනාවක් එල්ල වී ඇත.\n\nඉහත සාකච්ඡා කරන ලද සියලුම නෛතික තත්ත්වයන් මත ආගම් සම්බන්ධව ප්‍රකාශ නිකුත් කිරීමේදී සහ මත පළ කිරීමේදී ආගමකට හෝ යම් ආගමික කණ්ඩායමකට අපහාස වන අයුරින් හෝ යම් ආගමික කණ්ඩායමක ආගමික හැඟීම්වලට හානි වන ආකාරයෙන් ප්‍රකාශ නිකුත් කිරීම උචිත නොවන බවත් එවන් ආකාරයේ ප්‍රකාශ මගින් අපරාධමය වැරදි සංස්ථාපනය වීමේ සම්භාවිතාවක් ඇති බවත් අවබෝධ කරගනිමින් කටයුතු කිරීම ඥානාන්විත වේ.\n\nනීතිඥ සාරංග",
       "URL": "https://divaina.lk/%e0%b6%b7%e0%b7%8f%e0%b7%82%e0%b6%ab%e0%b6%ba%e0%b7%9a-%e0%b6%b1%e0%b7%92%e0%b6%af%e0%b7%84%e0%b7%83-%e0%b7%83%e0%b7%93%e0%b6%b8%e0%b7%8f%e0%b7%80-%e0%b6%9a%e0%b7%9c%e0%b6%ad%e0%b7%90%e0%b6%b1/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/86/"
}