{
       "Source": "divaina",
       "Timestamp": "June 4, 2023",
       "Headline": "පෙන්ෂන් එකත් පෙන්ෂන් යයි?",
       "News Content": "● දායකත්ව විශ්‍රාම වැටුප් ක්‍රමයකට මුල පිරීම\n\n2015 බලයට පත්වූ යහපාලන රජය විසින් රජයේ සේවකයාගේ නව පත්වීම් ලිපිවල ප්‍රධාන වෙනසක් ඇති කරයි. ඊට පෙර ලබාදුන් පත්වීම්වල අද පත්වීම් ලබන නිලධාරියාට රජයේ විශ්‍රාම වැටුප් ප්‍රතිලාභ හිමිකම සඳහන් වුණි. එහෙත් පසුව එය ඉදිරියේ දී ක්‍රියාත්මක කරනු ලබන විශ්‍රාම වැටුප් ක්‍රමයකට හිමිකම ඇත’ යනුවෙන් වෙනස් කර ඇත. 2015 සිට මේ දක්වාම මෙකී ඉදිරියේ දී සකස් කරනු ලබන විශ්‍රාම වැටුප් ක්‍රමය සකස් කොට නැත. ඉන් අර්ථවත් වන්නේ 2015 න් පසුව ශ්‍රී ලංකාවේ රාජ්‍ය සේවාවට බැඳෙන නිලධාරීන්ගේ විශ්‍රාම වැටුප් හිමිකමට බාලගිරි දෝෂය උදාවී ඇති බවයි.\n\nඊට පෙර එක්සත් ජාතික පක්‍ෂ රජයක් විසින් දායකත්ව විශ්‍රාම වැටුප් ක්‍රමයක් ශ්‍රී ලංකාවේ රාජ්‍ය සේවාවට හඳුන්වාදීමට උත්සාහ කළත් ඒ සභා වෘත්තීය සමිතිවල හා වෙනත් විරුද්ධ දේශපාලන පක්‍ෂවලින් එල්ලවූ විරෝධතා මත බව ප්‍රයත්නය අකුළාගනු ලැබීය. 2015 පත්වූ රජය ද එබඳු අභිමතාර්ථයන් සහිතව විශ්‍රාම වැටුප් ක්‍රමයෙන් රජයේ පත්වීම් ලබන නිලධාරියා පවතින විශ්‍රාම වැටුප් හිමිකමින් ඈත් කරනු ලැබ ඇත. ඉන් අදහස් වන්නේ 2015 පසු රාජ්‍ය සේවාවට බැඳුණු රාජ්‍ය සේවකයාට මේ දක්වා විශ්‍රාම වැටුප් විකල්පයක් හඳුන්වා දී නැති බවයි.\n\n● දැරිය නොහැකි විශ්‍රාම වැටුප් වියදම\n\nකළයුතු බොහෝ දේ කල්තැබීම මත ශ්‍රී ලංකාව ගැටලු රැසකට මුහුණ දී ඇති රටකි. විශ්‍රාම වැටුපද එසේමය. විශ්‍රාම වැටුප් ක්‍රමය හඳුන්වා දුන් කාලයේ සිට ම දායකත්ව විශ්‍රාම වැටුප් ක්‍රමයක් හඳුන්වා දී ඒ මගින් සුවිශේෂ අරමුදල් කළමනාකරණයක් වූයේ නම් වර්තමානයේ විශ්‍රාම වැටුප් ගෙවීම සඳහා පනතේ අති දුෂ්කරතාවය වර්තමානයේ දී නොපවතිනු ඇත. කෙසේ වූවද 2015 රජය මේ සඳහා උත්සාහයක් ගනු ලැබුව ද එය ද බොහෝදුරට අලස ගැටලු විසඳීමේ ඉරණමට ගොදුරුවී ඇත. ශ්‍රී ලංකාවේ විශ්‍රාමික ප්‍රජාව රජයට නඩත්තු කිරීම බරක් සේ රජය සලකන බව විශ්‍රාම වැටුප් ක්‍රමයක සබඳතාවය රජයේ සේවකයාට විශ්‍රාම අයිතිය නැතිකිරීම තුළින් අදහස් වේ.\n\nඉහත සංඛ්‍යා අනුව රජයේ විශ්‍රාම වැටුප් ලබන ප්‍රජාව වසර 13ක දී දෙගුණයක් පමණ වී ඇත. ඉවක් බවක් නොමැතිව දේශපාලනිකව රජයේ සේවය වර්ධනය කිරීමේ විපාකය සඳහා විශ්‍රාම වැටුපෙන් ද ගෙවීමට සිදුව ඇත. 2000 දී පැවැති විශ්‍රාම වැටුප් වියදම 2023 වනවිට බිලියන 350ක් පමණ දක්වා වැඩිවී ඇති අතර මෙය මහජන මුදලින් ගෙවීම බලවත් අපහසුතාවයකි.\n\nභාණ්ඩාගාරයට ලැබෙන ආදායමින් 15%ක ආසන්න මුදලක් විශ්‍රාම වැටුප් ගෙවීමට වැයකළ යුතු අතර එය ඉතා අපහසුවෙන් ගෙවනු ලබන්නේ ද බැංකු අයිරා වැනි හතරවරන් ක්‍රමවලිනි. විශ්‍රාමික පාරිතෝෂිත ගෙවීම විශ්‍රාමිකයින් විශාල ප්‍රමාණයකට කල්ගතවී ඇත. විශ්‍රාම වැටුප් ගෙවීම පිළිබඳව පවතින ආර්ථික අපහසුතාවය රජයට තදින්ම දැනෙන ප්‍රශ්නයකි.\n\n“විශ්‍රාම වැටුප ලංකාවේ විශාලතම වියදම් ව්‍යාපෘතිය වේ. එය ආරක්‍ෂක වියදම හෝ අධ්‍යාපන වියදම අබිබවා යයි. ජනගහනයෙන් 40න් 1ක් අයකු රජයේ විශ්‍රාමිකයෙකි. කොළඹ දිස්ත්‍රික්කයේ සෑම 27කට එක් අයෙක් විශ්‍රාමිකයෙක් වේ.\n\n(කේ. ඒ. තිලකරත්න – ශ්‍රී ලංකා විශ්‍රාම වැටුප්)\n\nමෙම තර්කයට අනුව ශ්‍රී ලංකාවේ 40න් එක් අයෙක් විශ්‍රාමික වේ. පෞද්ගලික හා සංස්ථා අංශයේ සේවකයන් සඳහා අර්ථ සාධක අරමුදල් ක්‍රමය යටතේ ආවරණයක් ඇතත් ශ්‍රී ලංකාවේ බහුතර පුරවැසියන් සඳහා කිසිදු විශ්‍රාම ආරවරණයක් හෝ එබඳු රැකවරණයන් වයස්ගතවූ විට නොපවතී. දීර්ඝ කාලීනව එබඳු වගකීම් කළමනාකරණයට යොමු නොවීම මත රජයේ සමාජ සුබසාධනය අසාර්ථක මොඩලයක් වී ඇත. මුළු ජනගහනයෙන් සුළු ප්‍රතිශතයක්වූ විශ්‍රාමික ප්‍රජාවගේ විශ්‍රාම වැටුප් ගෙවීම ද බලවත් අපහසුතාවලට පත්වී ඇති යුගයක රජයේ මෙන්ම සමස්ත ප්‍රජාවගේ විශ්‍රාමික සුබ සාධනය පිළිබඳ කථාව දෝළාවෙන් ගමන පයින් ප්‍රතිපත්තියෙන් ඉවත්වීම කාලෝචිත වේ.\n\n● දායකත්ව විශ්‍රාම වැටුප් ක්‍රමය හා රජයේ සංයුතිය\n\nශ්‍රී ලංකාවට වඩා ඵලදායි දායකත්ව විශ්‍රාම වැටුප් ක්‍රමයක් කථාවෙන් නොව ක්‍රියාවෙන් වඩා ඉක්මන් කළ යුතුය. මෙරට පවතින්නේ කුමන හෝ යෝජනාවකට විරුද්ධ වෙන දේශපාලන හා වෘත්තීය සමිති සම්ප්‍රදායකි. 2002 දී පමණ දායකත්ව විශ්‍රාම වැටුප් ක්‍රමය පිළිබඳ යෝජනාව සඳහා ප්‍රධානව විරුද්ධත්වය ප්‍රකාශ කරනු ලැබුවේ වාමාංශික දේශපාලන හා වෘත්තීය සමිති කඳවුරයි. දායකත්ව විශ්‍රාම වැටුප් ක්‍රමයක් යනු ඉතා විනාශකාරී රාජ්‍ය සේවයට ද්‍රෝහී වන හා ප්‍රගතිශීලී නොවන යෝජනාවක් ලෙස වාමාංශික කඳවුර ඉදිරියට පැමිණෙන ලදී. දායකත්ව විශ්‍රාම වැටුපක් පිළිබඳ වඩා විශ්වාසය හා කැමැත්ත පවතින්නේ ලිබරල් දක්‍ෂිනාංශික මතවාදී දේශපාලන නායකත්වයක් විසිනි.\n\nඑකල්හි දායකත්ව විශ්‍රාම වැටුපක් පිළිබඳ මතවාදය ගෙන ආ රනිල් වික්‍රමසිංහ මහතාට එකල්හි මහින්ද රාජපක්‍ෂලා, වාසුදේව නානායක්කාර වැනි අය බාල්දි පෙරළුෑ හ. එකල්හි රනිල් මෙකල්හී මහින්දලාගේ ආණ්ඩුවේ තීරකයාණෝය. එකී තීරකයාණෝගේ ඕනෑම මතවාදයකට අත ඔසවන තත්ත්වයට මෙකල්හී වාමාංශික ක`ඳවුර හීලෑවී ඇත. පැවැත්ම සඳහා වම දකුණ එක්වූවත් එයින් බොහෝ යහපත් වැඩ කිරීමේ පරිසරයක් ද සකස් වී ඇත. කාලයක් තිස්සේ ශ්‍රී ලංකා සමාජයට හා ආර්ථිකයට කළයුතු බොහෝ පරිවර්ථනමය වෙනස්කම් කර ගැනීමේ ඉඩකඩ වර්තමාන රාජ්‍ය සංයුතිය මගින් ඉඩපාදා දී ඇත.\n\nඑසේ නම් දායකත්ව විශ්‍රාම වැටුප් ක්‍රමයක් ගෙන එම සඳහා හොඳම කාලය වර්තමාන රජයේ දේශපාලන සංයුතිය බව නොකිවමනාය. බාලගිරි දෝෂය නැති කිරීමට හොඳම කාලය මෙය වී ඇත. ත්‍රස්ත මර්දන පනත්, මාධ්‍ය වාරණ පනත් ආදි පනත්වලට කලින් දායකත්ව විශ්‍රාම වැටුප් ක්‍රමයක් යෝජනා කර සම්මත කර ගැනීම ආර්ථිකයටත්, සමාජයටත් බෙහෙවින් වැඩදායකය.\n\n● පපඩම් විශ්‍රාම වැටුප්\n\nශ්‍රී ලංකාවේ ප්‍රධාන විශ්‍රාම වැටුප් ක්‍රමයක් වන්නේ රාජ්‍ය සේවා විශ්‍රාම වැටුප් ක්‍රමය. එය වැන්දඹු අනත්දරු දායකත්ව ක්‍රමය සමග ද බැඳී පවතී. විශ්‍රාම ගිය පසු මරණය තෙක් විශ්‍රාම වැටුපක් ලබාගැනීමට හා විශ්‍රාමිකයාගේ මරණින් පසු කලාත්‍රයාට ද විශ්‍රාම වැටුප් ක්‍රමයකට හිමිකම ලැබීම මින් සිදුවේ. මෙයට අමතරව පෞද්ගලික හා රාජ්‍ය ව්‍යවස්ථාපිත ආයතනවල සේවක සේවිකාවන් සඳහා අර්ථ සාධක අරමුදල් ක්‍රමය ක්‍රියාත්මක වේ. මේ සඳහා හිමිකම ඇති බොහෝ දෙනා එක්තරා ආකාරයක දායකත්ව අරමුදල් කළමනාකරණයක් මගින් එම වරප්‍රසාදය බුක්ති විඳී. විශ්‍රාම ගිය පසු එකවර ලැබෙන පාරිතෝෂිතය බොහෝ දෙනෙක් බැංකුවක ආයෝජනය කර ඉන් ලැබෙන පොලිය මාසික විශ්‍රාම වැටුපක් සේ සලකා විශ්‍රාම දිවිය ගැටගසා ගනිති.\n\nමෙයට අමතරව විවිධ පපඩම් විශ්‍රාම වැටුප් ක්‍රමද වරින් වර ඇතිවී නැතිවී යන අත්දැකීම ද විශ්‍රාම සමාජයේ පවතී. සාර්ථක ද අසාර්ථක ද යන්න පිළිබඳ තක්සේරුවක් හෝ නොමැති ගොවි විශ්‍රාම වැටුප් ක්‍රමය, ධීවර විශ්‍රාම වැටුප් ක්‍රමය, කලාකරුවන් හෝ මාධ්‍යවේදීන් සඳහා යෝජිත විශ්‍රාම වැටුප් එබඳු පපඩම් විශ්‍රාම වැටුප් ක්‍රමයන් වේ. එබඳු ක්‍ෂේත්‍රවලට පත්වූ ඇමැතිවරුන්ගේ සිහින වැඩසටහන් ලෙස ද මෙබඳු විශ්‍රාම වැටුප් යෝජනා හැඳින්විය හැක. මේවා බොහෝ උත්සව තියා ආරම්භ කළත්, ඇමැතිවරයා හෝ අදාළ නිලධාරීන් ඉවත්ව ගිය පසු අභාවයට ගිය විශ්‍රාම වැටුප් ක්‍රමයක් ලෙස හැඳින්විය හැක. අදාළ වෘත්තීන්වල නියුක්ත ප්‍රජාවගෙන් ඉතා සුළු පිරිසක් ඉතා කෙටි කලක් ප්‍රතිලාභ ලබා නිෂ්ප්‍රභාවීම මේවායේ ගති ලක්‍ෂණ වී ඇත.\n\n● පුළුල් සමාජ ආරක්‍ෂණ ක්‍රමයක අවශ්‍යතාවය\n\nරජයේ සේවයේ විශ්‍රාම වැටුප් ක්‍රමය හා සේවක අර්ථසාධක අරමුදල් ක්‍රමය යටතේ ප්‍රතිලාභ ලැබෙන්නේ මුළු ජනගහනයෙන් ඉතා සීමිත ප්‍රතිශතයකි. මෙයට අමතරව ඇතිවී නැතිවී යන විශ්‍රාම වැටුප් ක්‍රමවලින් ප්‍රතිලාභ ලබන එවන් කොටස් ඉතාම අල්පය. එය නොසැලකිය යුතු තරම් වේ. මෙම පිරිස් ඉවත්කළ පසු ජනගහනයෙන් අතිවිශාල වැඩිහිටි ප්‍රජාවක් සිය ජීවිතයේ සැදෑ සමය අසීරුවෙන් ගෙන යන පිරිසක් බව කිව යුතුය.\n\nමෙම තර්කය යටතේ ශ්‍රී ලංකාවේ වැඩිහිටි ප්‍රජාව සඳහා පුළුල් සමාජ ආරක්‍ෂණ රැකවරණය අවශ්‍යතාවය පවතී. එය දායකත්ව ක්‍රමයක් යටතේ හඳුන්වාදිය හැකි සමාජ ආරක්‍ෂණය සඳහා රජයේ වගකීම පහසුවෙන් කළමනාකරණය කරගත හැකි ක්‍රමෝපායකි. ඒ සඳහා ද වම දකුණ දේශපාලන සහයෝගය ප්‍රමාණවත් පරිදි තිබීම ද අත්‍යවශ්‍ය සාධකයකි. දැන් එය තිබේ. එසේ නම් එබඳු ක්‍රමයකට ප්‍රවිෂ්ටය අතිශයින් කාලෝචිතය.\n\n● සැමට විශ්‍රාම වැටුප් ක්‍රමයක්\n\nබොහෝ දියුණු ආර්ථිකයක් සහිත සමාජයන්හී බොහෝදුරට සියලු පුරවැසියන් ඇතුළත්වන බොහෝ දියුණු සමාජ ආරක්‍ෂණ ක්‍රම පවතී. ඒවා බොහෝදුරට දායකත්ව ක්‍රම මත සංවිධානය වී ඇත. රජයේ හෝ පෞද්ගලික හෝ වෙනත් කිසියම් ආදායම් මාර්ගයක නිරතව සිටින සියලු දෙනා අදාළ දායකත්ව ක්‍රමයට ඇතුළත්වීම අනිවාර්ය කර ඇත. එම දායකත්ව අරමුදල් මනාව කළමනාකරණය කිරීම තුළ රජයට බරක් නොවන ලෙස සමාජ ප්‍රතිලාභ ලබාදීම සිදුවේ. ශ්‍රී ලංකාවේ ද එබඳු ක්‍රමයක් ක්‍රියාත්මක කිරීමේ හැකියාව පිළිබඳ කඩිනමින් අවධානය යොමු කිරීම කාලෝචිතව සිදුවිය යුතුය.\n\nරජයේ සංස්ථා හෝ පෞද්ගලික අංශයේ රැකියාවක නිරත වීම තුළ එම සේවකයන් සඳහා දායකත්ව මුදලක් ගෙවීම අනිවාර්ය කළ හැක. අර්ථ සාධක අරමුදලට දායකවන සේවකයන් සඳහා ද එම ප්‍රතිලාභයට අමතරව විශ්‍රාම වැටුපකට දායකවීම සඳහා අවස්ථාව ලබාදිය හැක. එසේ නොවන්නේ නම් අර්ථ සාධක අරමුදලේ කළමනාකරණයට අනුබද්ධව විශ්‍රාම වැටුප් අරමුදල ද ක්‍රියාත්මක කළ හැක. ස්ථිර සේවය සඳහා බඳවා ගන්නා සියලුම සේවකයන් සඳහා මෙම දායකත්ව ක්‍රමය අනිවාර්යය කිරීම තුළ ප්‍රමාණවත් දායකත්වයක් ඉතා කෙටි කලක දී ලබාගත හැකි වනු ඇත. ඒ අනුව නිශ්චිත කෙටි කලක් තුළ දී (වසර 5කට අඩු) අරමුදල් ලාභය මගින් වාර්ෂිකව විශ්‍රාම යන සේවකයන් සඳහා විශ්‍රාම වැටුප් ගෙවීම අරමුදල් මගින් ක්‍රියාත්මක කළ හැක.\n\n● ප්‍රජාවට දායක විය හැකි විශ්‍රාම වැටුප් ක්‍රමය\n\nස්ථිර රැකියාවක් නොමැති හා වෙනත් ඕනෑම ආදායම් මාර්ගයක නියුක්ත ඕනෑම කෙනෙකුට මෙම ඒකාබද්ධ විශ්‍රාම වැටුප් ක්‍රමයට දායකවීමට අවස්ථාව ලබාදිය හැක. ස්වයං රැකියා, ගොවීන්, ධීවරයන්, දෛනික කම්කරුවන්ට පවා එකතුවිය හැකි ලෙස මෙම ක්‍රමය පුළුල් කළ හැක. මේ සඳහා පහත සඳහන් ප්‍රවේශයන් පිළිබඳ අවධානය යොමුකළ හැක.\n\n● විශ්‍රාම රක්‍ෂණයක් ලෙස ඇතුළත්වීම\n\nස්ථිර රැකියාවක නියුක්ත නොවන වෙනත් ආදායම් මාර්ග සහිත අය සඳහා විශ්‍රාම වැටුපකට මාර්ග විවර කරමින් රක්‍ෂණ ක්‍රමයක් මූලිකව හඳුන්වා දිය හැක. එය තම ආදායම මත වාරික මුදල් අයකරන ක්‍රමයක් ලෙස හඳුන්වාදීම තුළ විවිධ ආදායම් තත්ත්වයන් සහිත පුරවැසියන්ට මේ සඳහා ඇතුළත්වීමට ඉඩ ලබාදිය හැක. අදාළ රක්‍ෂණ මුදල වර්ෂ 10ක් අඛණ්ඩව ගෙවූ පසු අවම විශ්‍රාම වැටුපක් පිළිබඳ සහතිකයක් ඔහුට පිරිනැමිය හැක. අදාළ වසර 10 සඳහා යම් රක්‍ෂණ ආවරණයන් ලබාදීම තුළ අදාළ පුරවැසියා එම රක්‍ෂණ ආවරණය සඳහා පෙළඹවීම සිදුකළ හැක. අදාළ පුරවැසියා වසර 30ක් අදාළ රක්‍ෂණ වාරිකය ගෙවීම අඛණ්ඩව සිදුකරන්නේ නම් ඔහු වයස 60 හෝ විශ්‍රාම ගතයුතු වයසේ දී පූර්ණ විශ්‍රාම වැටුපක් හිමි අයෙක් ලෙස සහතික කළ හැක.\n\nරක්‍ෂණ වාරික මුදල් වසර 10කට අඩු කාලයක් ගෙවීම් සිදුකොට ඇත්තේ නම් ඔහුට හෝ ඇයට විශ්‍රාම වැටුප් ප්‍රතිලාභ හිමි නොවේ. කෙසේ හෝ මෙබඳු ප්‍රවේශයකින් ‘සැමට විශ්‍රාම වැටුපක්’ යන ප්‍රවේශය සඳහා ජන ආකර්ශනය ගොඩනැඟිය හැකිවනු ඇත. මෙබඳු ක්‍රමයක් හරහා සමාජ ප්‍රතිලාභ හා සමාජ ආරක්‍ෂණය ඉතා පුළුල් සහභාගිත්ව සංරක්‍ෂණ ක්‍රමවේදයක් ලෙස ගොඩනැඟිය හැකිවනු ඇත.\n\n● දායකත්ව විශ්‍රාම වැටුප් හා දිළිඳු සහන\n\nදායකත්ව විශ්‍රාම වැටුපක් දිළිඳු සහන නිර්නායකවලින් බැහැර කළ යුතුය. මෙම දායක ප්‍රතිලාභ සඳහා දායකත්ව අනිවාර්ය කිරීම අවශ්‍ය වේ. ඉතා අබල දුබල හා සහනාධාර අවශ්‍ය අය සඳහා වෙනත් සමාජ ආරක්‍ෂණ ක්‍රමයක් හඳුන්වා දියහැකි අතර කිසිදු අයුරකින් විශ්‍රාම ආරවණය සඳහා රජයේ සහනාධාර ප්‍රවේශයක් හෝ දායක මුදල් රජයෙන් ගෙවීමේ පොරොන්දු දේශපාලනයෙන් දායකත්ව විශ්‍රාම වැටුප් ප්‍රවේශය ඉවත් කළ යුතුය. කෙසේ හෝ බහුතර පුරවැසියන් දායකත්ව විශ්‍රාම වැටුප් ක්‍රමයට සමගාමීව රක්‍ෂණ ක්‍රමය සඳහා දායකවීම දිරිගැන්වීම විශ්‍රාම අරමුදල් කළමනාකරණයට අත්‍යවශ්‍ය වනු ඇත.\n\n● ශක්තිමත් අරමුදල් කළමනාකරණයක්\n\nමෙම ක්‍රමය යටතේ ඉතා විධිමත් හා ස්වාධීන අරමුදල් කළමනාකරණයක් සඳහා නීතිමය ප්‍රතිපාදන සැලැස්වීම අත්‍යවශ්‍ය වේ. මෙය ඉතා කෙටි කලකින් රජයේ සබඳතාවය සහිත ලාභ උපදවන අරමුදලක් ලෙස ක්‍රමානුකූලව රජයේ විශ්‍රාම වැටුප් ගෙවීමේ වගකීම ස්වයං කළමනාකරණයක් වෙත මාරුකිරීම සඳහා අරමුණු සහිතව කළමනාකරණය කළ යුතුයි. විශ්‍රාම වැටුප් ක්‍රමවේදය සඳහා රජය විසින් කළයුතු දායකත්වය වැඩිකිරීම හෝ පූර්ව කාලයන් සඳහා දායක මුදල් ගෙවීම තුළ අරමුදල් ශක්තිමත් කිරීමටත් ඒ හරහා කඩිනමින් සමාජ ආරක්‍ෂණ ස්වයං කළමනාකරණයක් වෙත ප්‍රවේශවීමටත් හැකිවනු ඇත.\n\n● බහුවිධ සමාජ ආරක්‍ෂණ ප්‍රවේශයක් ලෙස\n\nවිශ්‍රාම වැටුප් ප්‍රවේශය විවිධ සමාජ සුබසාධන හා සමාජ ආරක්‍ෂණ මෙන්ම සංවර්ධන මොඩලයක් ලෙස ද පවත්වාගෙන යෑමේ ඉඩකඩ පවතී. විශ්‍රාම ගිය පසු අදාළ ප්‍රතිලාභීන් සුළු හෝ මධ්‍යම පරිමාණ කර්මාන්ත සඳහා යොමුකොට අදාළ විශ්‍රාම වැටුප් ඇපයක් ලෙස සලකා ව්‍යාපාරික ණය මුදල් ලබාදීමේ ක්‍රමයක් හඳුන්වා දිය හැක. ඒ මගින් ජාතික ආර්ථිකය සංවර්ධනය සඳහා විශ්‍රාමික දායකත්වය ලබාගැනීමේ උපාය මාර්ගයන් ක්‍රියාත්මක කිරීමේ ඉඩකඩ පවතී.\n\nමෙයට අමතරව විවිධ ආකාරයේ පාරිතෝෂිත නොවන සංවර්ධනමය කාර්යයන් සඳහා වූ ප්‍රතිලාභීන්ගේ අරමුදලේ අවශ්‍යතාවය සම්පූර්ණ කිරීම සඳහා ද විශ්‍රාම අරමුදලට ක්‍රියාකිරීමේ ඉඩකඩ පවතී. අධ්‍යාපනික ණය, නිවාස ණය, ව්‍යාපාරික ණය ආදිය මගින් විශ්‍රාමික ප්‍රජාව ආර්ථිකයට දායක කර ගැනීමේ හැකියාව මේ මගින් තවදුරටත් හඳුනාගත හැක. අමතරව විශ්‍රාමික ප්‍රජාවගේ විවේක අවශ්‍යතාවය, සංචාරක අවශ්‍යතාවය ආදිය සඳහා පහසුකම් සැපයීම මගින්ද ඉතා පුළුල් සමාජ, ආර්ථික හා සුබසාධන ප්‍රවේශයක් මහජන අරමුදල් අය කිරීම්වලින් තොරව පවත්වාගෙන යෑමේ හැකියාව තවදුරටත් මෙවැනි යෝජනාවක් හරහා සොයා බැලීමට හැකියාව පවතී.\n\nජිනසිරි දඩල්ලගේ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b7%82%e0%b6%b1%e0%b7%8a-%e0%b6%91%e0%b6%9a%e0%b6%ad%e0%b7%8a-%e0%b6%b4%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b7%82%e0%b6%b1%e0%b7%8a-%e0%b6%ba%e0%b6%ba%e0%b7%92/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/87/"
}