{
       "Source": "divaina",
       "Timestamp": "June 4, 2023",
       "Headline": "‘කරුමක්කාරයෝ’ කියවා අහුවෙලා ගුරු හාමුදුරුවො මගේ දත් කඩනවා කීවා",
       "News Content": "රූපවාහිනියේ ‘අදෘශ්‍යමානය’ වැඩසටහනින් අතිශයහ ජනප්‍රිය මෙම හිමියන්ගේ බස සුගමය – සරලය, ආකර්ෂණීයය. උන්වහන්සේගේ දේශනවලත්, පොත්වලත් යටිපෙළින් වැගිරෙන්නේ උත්තම මානව දයාවයි, ලෝකය නිවැරදි තැනක් කරලීමේ අධිෂ්ඨානයයි. තමා ශාසනික ලෝකයට බුද්ධ පුත්‍රයකු ලෙස දායාද කරලීමට කෙළින්ම නොව ව්‍යංගයෙන් මහා මෙහෙයක් කළ තම ගුරු හාමුදුරුවන් ගැන කතා කරන්නට උන්වහන්සේ “මගේ ගුරු තරුව” මණ්ඩපයට වඩිති.\n\nපොසොන් සඳ දිලී – නුඹ ගැබ එළිය දී රිදී – මහිමි දම් අමා අනුබුදු – මෙත් රැසින් සැදීමේ පොසොන් බැති ගීයත් හද දරාගෙන අද අප හා සම්මුඛ වන්නේ අනුරාධපුර – භික්‍ෂු විශ්වවිද්‍යාලයයේ බෞද්ධ හා පාලි අධ්‍යයන අංශයේ ජ්‍යෙෂ්ඨ මහාචාර්ය පාතේගම ඥාණිස්සර නාහිමිපාණන් වහන්සේය. උන්වහන්සේ ඉතාම විශිෂ්ට ගීත රචකයෙකි. පොත් පනස් ගණනක් ලියා පළකළ ග්‍රන්ථ කතුවරයෙකි. දර්ශනසූරී උපාධියෙන් ද පිදුම් ලද්දෙකි. මේ උන්වහන්සේගේ හඬය.\n\n● පැවිදි වනවිට 14 යි\n\n“මං පැවිද්ද ලද්දේ, ඉගෙන ගත්තේ ඒ වගේම උපසම්පදාව ලද්දේත් මගේ ගුරු හාමුදුරුවන් යටතේ. මගේ ජීවිතය හරිමගට තල්ලු කළ මහා ඇදුරුතුමා උන්වහන්සේ. ජඹුරේගොඩ ශ්‍රී නාගාරාම පුරාණ විහාරාධිපති, මාතර මන්තින්ද පිරිවෙනේ හිටපු පරිවේණාධිපති ගාලු මාතර දෙපළාතේ – අධිකරණ සංඝ නායක රාජකීය පණ්ඩිත හේනේගම ගුණරතන නාහිමිපාණන් මගේ ගුරුතුමා. මං පැවිදි වෙනකොට අවුරුදු 14 යි. මහනුවර මල්වතු සියම් නිකාය පාර්ශ්වයේ මං උපසම්පදා වෙනකොට මගේ ගුරු හාමුදුරුවොත් එක්ක මට ගුරුවරු 3 දෙනෙක්ම හිටියා. හේනේගම නායක හාමුදුරුවෝ, ගොරදාගොඩ ඥානාවාස නායක හාමුදුරුවෝ මලිදූවේ පියරතන හාමුදුරුවෝ මට හොඳට මතක නම්”\n\n● කේන්ති ගියාම ගිනිපුපුරක්\n\n“මගේ ජීවිතේ අධ්‍යාපනික පැත්තට ගෙන යන්නට හේනේගම නායක හාමුදුරුවෝ මට බලපෑවා. කලබල නැතිව, තමන් කළ යුතු වැඩ වරද්දන්නේ නැතිව හරියාකාරව කරන්න මට උගැන්වූවා. ඒවා හරියටම කරනවාද කියලා හොඳින් බලා සිටියා.”\n\n“පාඩමක් කීපවරක් කියාදීලත් වරද්දනකොට නැතිනම් ඕනෑවට එපාවට වැඩ කරනකොට, නොසැලකිලිමත්කමින් සියල්ල වරද්දා ගන්නා විට උන්වහන්සේට කේන්ති යනවා. කියන බරපතළම වචන දෙක පරයා, ජඩයා කියන එක. ඒ කීවට ඊළඟ මොහොතේ දරුවකුට වගේ ආදරෙයි.\n\n● විඤ්ඤාණයක් නැති එකා\n\nයකෝ, තොට විඤ්ඤාණයක් නැත්ද? තවදුරටත් යමක් තේරුම් කර තේරුම් ගන්නෙම නැත්නම් එහෙම කියනවා. ඒ කාලෙ අපට විඤ්ඤාණය වගේ වචන තේරුණේ නෑ. එහෙත් තරමක් ලොකු වෙලා යමක් තේරුම් ගන්නකොට එහි තේරුම දැනුණා. යම් දෙයක හරි වැරැද්ද නිවැරදිව තෝරා ගැනීමටයි එහෙම කීවේ කියලා පස්සෙදී තේරුණා.\n\nසිංහල ව්‍යාකරණ ඉගෙන ගන්න ‘සිදත් සඟරාව’ කියවන්න මට පුරුදු කළා. පාලි ව්‍යාකරණ ඉගැන්වූවේ ‘බාලාවතාරය’ පොතෙන්. සංස්කෘත ව්‍යාකරණ දැනගන්න ‘සාරස්වතය’ කියවන්න අණ කළා. ලොකු හාමුදුරුවෝ නිවාඩු වෙලාවටත් අර පොත් ගෙනැවිත් තමන් ඉදිරියේ කියවන්න මට කියනවා.\n\n● සාරස්වතය හරියට කියන්න\n\nමං වරද්ද වරද්දා සාරස්වතය කියවද්දී ඔහොම නොවේ ඔය පොතේ තියෙන්නේ, මෙහෙමයි කියලා ඉතාම නිවැරදිව අර පොතේ තියන ටික කටපාඩමින් කියනවා. ඉතින් මට මාර පුදුමයි. පුදුම දැන උගත්කමක් උන්වහන්සේට තිබුණේ. ඒ දැන උගත්කම හා උන්වහන්සේගේ පොත්ගුල මගේ හිතට ලොකුවට බලපෑවා.\n\n‘තමන්ගේ ජීවිතයට අදාළ කොටස පමණක් කරන්න පොඩි නම’ අනුන්ගේ කුණු, ඕපදූප සොයන දේවල්වලට කැමැතිම නෑ. අපට ඒවා අවශ්‍යද පොඩි නම” බොහොම කාරුණිකව එහෙම කියනවා. අපි ඉතින්, පොඩිකමට ඒවා මේවා හොයනකොට එහෙම කියන්නේ.\n\n● ඔළුව අතගාලා බලමු\n\nතවත් අවස්ථාවකදී කියන වචනයක් තමයි ‘පොඩි නම ඔළුව අතගාලා බලන්න’ කියලා. ඒ කියන්නේ එහෙම කළාම තේරෙනවා තමා ගිහියෙක් නොවේ, භික්‍ෂුවක් පැවිද්දෙක් කියලා. මේවා අපට ඉගැන්වූයේ සැරවැර කරලා නොවේ. ඉතාම සියුම් විදියට සිතට කාවද්දන ප්‍රයෝග වලින්.\n\nමං ලොකු හාමුදුරුවන්ට හරිම ආදරෙයි. කරුණාවයි. උන්වහන්සේ තමන්ගේ සිවුර පවා හෝදාගත්තා. තමන්ගෙ වැඩ තමන් කරගත යුතුයි කියන ආදර්ශය නිතර දුන්නේ. විහාර මිදුල අතුගාන්න, දේවාල මාලිගාව අතුගාන්න වගෙ දේවල්නම් අපට භාර දෙනවා. ඒත් ලොකු හාමුදුරුවන්ගේ පඩික්කම් සෝදන්න පොඩි හාමුදුරුවන්ට භාරදෙන එකක් නම් අපේ ලොකු හාමුදුරුවෝ කළේ නෑ. වෙලාවට බුද්ධ මන්දිරයට ගිහින් බුදුන් වඳින්න උන්නාන්සෙත් එක්ක නම් යන්න ඕනෑ.\n\n● වෙල් එළියේ දඟ වැඩ\n\nමං පොඩි දවස හරිම දඟකාරයි. ලොකු හාමුදුරුවො පන්සලේ ඉන්නවාට වැඩිය නැති වෙලාවට කැමැතියි. ඇයි? පන්සලට එන ගමේ කොලු කුරුට්ටන් සමඟ ගස් නඟින්න. වෙලේ නියරෙ නටන්න, සරුංගල් අරින්න, ඇළේ දොළේ නාන්න, මේවා පුළුවන්නෙ. හැබැයි? මේවා කරලා කවුරු හරි කියා තිබුණු දවසට බැණුම් පිට බැණුම්. උන්වහන්සේ කතා නොකර ඉඳලා ඒවාට උන්වහන්සේ කැමැති නැති වග දන්වනවා. ඒකත් හරිම සියුම් විදිහට.\n\nඒ නිසා දඟකම පාලනය කරගන්නත් කෙනකුට හිතෙනවා. ඇයි? ගුරුවරයගෙ හිත රිදෙන බව දැනෙනවනෙ.\n\n● ඉදලත් අරන් ‘මිනිහා’ පසුපස පන්නයි\n\nඑක් දවසක් අඳුර තුනී සළු එළන වෙලාවක මං බෝමළුව අමදිමින් හිටියා. මට ටිකක් හවස් වුණා එදා ඒ වැඩේ කරන්න. ගමේ කටකාර මනුස්සයෙක් මගේ දිහා බලලා “මේ පොඩි නම කළුවරේත් මරවනවා. මේවා ලොකු හාමුදුරුවන්ට වටින වැඩ ද? කිය කියා මොරගානවා. මං එතකොට අවුරුදු 15ක විතර පොඩිනමක්. ඇත්තටම ලොකු හාමුදුරුවෝ අපට එහෙම කියලත් නෑ. මට ලොකු හාමුරුවන් ගැන දුක හිතුණා. මං අතු ගගා හිටි ඉදල ඔසවාගෙන අර මිනිහා පාරෙ පැන්නුවා. මේක ගමේ මිනිස්සුත් දැක්කා. ලොකු හාමුදුරුවන්ට ආරංචිය ගියත් උන්වහන්සේ මට කිසිවක් කීවෙ නෑ.\n\n● ශික්‍ෂණයක් නෑ\n\nඅපේ ලොකු හාමුදුරුවො මහ උගතෙක් වුණාට පොත් ලීවෙ නෑ. මට අවශ්‍යයි ඒ වගේ ගමනක් යන්න. මං පිරිවෙනට යන්න ඕනෑ කීවා. උන්වහන්සේ ඒක භාරගත්තෙ නෑ. මං පන්සලේ දායක මහත්මයෙක් වන ගමේ පාසලේ විදුහල්පති ලවා පිරිවෙන් යන අදහස ලොකු හාමුදුරුවන්ට දැම්මා. ‘ඔන්න ඔහෙ ටිකක් හිටියාවෙ, ශික්‍ෂණයක් හැදෙන්න ඕනෑනෙ, ලොකු හාමුදුරුවො එහෙම ඉස්කොලෙ මහත්මයාට කීවේ එදා සිද්ධිය නිසයි කියලා මට තේරුණා.\n\nලොකු හාමුදුරුවො උදේට නැඟිටලා මොනවදෝ ලියනවා. පොත පත බලනවා. මං දවල් වනතුරු නැඟිටින්නෙත් නෑ. එහෙම වෙලාවට වතුර දාලා නිගිට්ටවලත් තියෙනවා. සිවුරක් දාගෙනත් එහෙම නිදාගන්නවද කියලා.\n\n● නාගස්වත්ත දේවාලය\n\nඅපේ ගම්මානෙ වටේ විශාල වෙල්යාය. අවුරුදු 150 කට විතර ඉස්සර නාගස්වත්ත දේවාලය තිබුණේ අපේ පන්සල දැන් තියෙන තැන. විශාල නා ගස් තැන තැන අදත් තියෙනවා. මේ නිසාදෝ ලොකු හාමුරුදුවෝ දේවාලය පැවැති කොටසට කීවේ ‘දේවාල මාලිගාව’ කියලයි. උන්වහන්සේ කේන්දර, සෙත්කවි, බාරහාරවීම් වගේ වැඩවලට නැඹුරුයි. ගමේ උවසු උවැසියන්ට පිහිටවෙලා මේ වැඩ කරනවා. ශ්‍රී විශ්ණු, පත්තිනි, ගම්භාර, කතරගම දෙව්වරුන්ට පුද පූජා පඬුරු තියනවා. මේ ආභාසය මටත් ආවා.\n\n● කුඹුර ගැන රචනයක්\n\nතවත් දවසක් ගමේ කුරුට්ටො එක්ක මං කුඹුරෙ සෙල්ලම් කළා. ලොකු හාමුදුරුවන්ට හසුවුණා. එදා දුන්නා අපූරු දඬුවමක්. ‘කුඹුර’ ගැන ඇක්සයිස් පොතක පිටු 2 1/2 ක් පිරෙන්න රචනාවක් ලියන්න කීවා.\n\n● කස්තුරි පිහිටන්න ඕනෑ තැන\n\nමාත් ලීවා. බලලා මුකුත්ම කීවේ නෑ. හැබැයි මේ ආරංචිය නායක හාමුදුරුවන්ට දුන් මිනිසුන්ට පොඩි සරදමක් රචනාවේ තිබුණා, බොරු කියන මිනිසුන්ගේ දිවේ මුල තමයි කස්තුරි පිහිටන්නෙ කියලා. කස්තුරි පිහිටුවාම ඒක ගන්න දිව කපන්න වෙනවනේ. ඒ සරදමත් බලලා මුකුත්ම නොකියා විහාර ගේ පැත්තට වැඩියා.\n\n● පොත් රාක්කයෙ රහසක්\n\nතවත් දවසක් ලොකු හාමුදුරුවො නැතිවෙලාවෙ මං උන්වහන්සේගෙ පොත් රාක්කෙ ඇවිස්සුවා. ඒ අපූරු පොත් පත් හොයන්න. අනෙක් කොටස බලන්න දුන්නට ඒ කොටස රහසිගතයි. මං එදා අතගාලා හොයනකොට මට හසුවුණා ගුණදාස අමරසේකර මහත්මයගෙ ‘කරුමක්කාරයෝ’ නවකතාව. මං ඒක කියවලා නැවත එහි දමන වෙලාවේදී අහුවුණා ගුරු හාමුදුරුවන්ට. හාමුදුරුවො කීවෙ ‘තමුසෙගෙ දත් කඩනවා’ කියලයි. මං සද්ද නැතිව එතැනින් මාරුවුණා.\n\n● බහුවරණ ප්‍රශ්න පත්‍රය\n\nමට අවශ්‍ය වුණා ඉහළ අධ්‍යාපනයක් අරන් ඉක්මනට උගතෙක් වෙන්න. මං එතකොට හිටියෙ වැලිගම අග්‍රබෝධි රජමහා විහරෙ 9 වැනි පන්තියෙ. මට අවශ්‍ය වුණා සාමාන්‍ය පෙළ ලියන්න. මං ඒකට අයදුම් කළා. මට අවස්ථාව ලැබුණා. ගුරු හාමුදුරුවො දන්නෙත් නෑ. විභාග ශාලාවෙදි ගමේ කොල්ලො ඒ විභාගයට හිටියා. ඒ අය දැක්කා. බුද්ධාගම විෂයයට අදාළ බහුවරණ ප්‍රශ්න පත්‍රයේ දී කොල්ලො උත්තර අහද්දි මාත් ඉංගික ක්‍රමයට උත්තර කියනවා. මේක ගුරු හාමුදුරුවන්ට ආරංචි වුණා. උන්වහන්සේ බැන්නා. ඉගෙනගන්න එක හොඳයි, වැරැදි දේවල් කරන එක නරකයි. ඉගෙන ගැනීම අවශ්‍ය විභාග සමත් වෙන්න නොවේ. එදා එහෙම කියා මගේ අතිධාවන ඉගෙනගැනීමේ පිපාසාව ගැන උන්වහන්සේ කලකිරීමකින්. කතා කළේත් නෑ. 1984 දී මං සාමාන්‍ය පෙළ පාස් වුණා. දැන් මට අවශ්‍ය මන්තින්ද පිරිවෙනේ උසස් පෙළ කරන්න. ඒකට අවුරුදු 2 ක් ඉන්න බෑ. එක අවුරුද්දකින් විභාගය ලියන්න මට හිතයි. අපේ ගුරු හාමුදුරුවො තමයි එහි පරිවේණාධිපති. ඒකෙ ක්‍රියාකාරීව වැඩකළේ ගැටමාන්නේ ධම්මකිත්ති හාමුදුරුවෝ.\n\n● ලොකු බොරුවක්\n\nමං තනිවම අවශ්‍ය ලිපි ලේඛන සකසාගෙන උන්වහන්සේ හමුවුණා. අපේ ලොකු හාමුදුරුවො කීවා මාව උසස් පෙළට ඇතුළු කරගන්න කියලා. මට යන්න කීවා. ධම්මකිත්ති හාමුදුරුවන්ට කියන්නම් කියලා මා බොරුවක් කීවා. කතාවක් නෑ මාව ඇතුළු කරගත්තා.\n\n● නසරානියන්ගේ පන්තිය\n\nඅවුරුදු 2 ක් මේකෙ ඉන්න එක මට අල්ලන්නෙම නෑ. මාත් වැටුණේ 87 දී විභාගය ලියන පන්තියට. මට අවශ්‍යයි 86 දී විභාගය ලියන පන්තියට යන්න. මං ධම්මකිත්ති හාමාදුරුවන්ට කීවා මට අවස්ථාව දෙන්ට, මට විභාගය ලියන්න පුළුවන් කියලා. උන්වහන්සේ හිනාවෙලා ආ හොඳයි යන්න කීවා. ඒ පන්තියෙ හිටියෙ ලෝක අමාරුකාරයෝ, නසරානියෝ. ඒ නිසා පන්තිය පැවැත්වුණෙත් ධම්මකිත්ති හාමුදුරුවන්ගේ කාර්යාලය ළඟමයි.\n\n● ඛරප්පර ජාතකයෙන් ප්‍රශ්නයක්\n\nමං පන්තියට යනකොට පාලි උගන්වමින් හිටියෙ වාචිස්සර හාමුරුවෝ. ජාතකට්ඨකතාව සිංහලෙන් පරිවර්තනය කරලා කියවන්න තියෙන පාඩමක් එදා තිබුණෙ. පාලි භාෂාවෙන් තිබෙන ජාතික කතාව සිංහලෙන් පරිවර්නය කරලා කියන්න ඕනෑ. කලින් දවසෙ දීලා තිබුණේ ‘ඛරප්පර’ ජාතකය සිංහලෙන් කියන්න එන්න කියලයි. මං දැන් චණ්ඩියා වගේ අවුරුද්දක් පන්නලා ඉදිරියට එනකොට ඒ පන්තියෙ උගන්වමින් සිටි වාචිස්සර හාමුදුරුවො තරමක හිනාවක් සරදම් ලෙස දාලා කීවා. හොඳයි කලින් විභාගය ලියන ඥාණිස්සර මේ ඛරප්පර ජාතකය සිංහලෙන් පන්තියට කියන්න බලන්න කියලා.\n\n● පන්ති කාමරය හෙල්ලී යයි\n\nමං ගුරු හාමුදුරුවන්ගේ පොත්ගුලේ මේවා හොඳට කියවලා තේරුම් ගෙන තිබුණේ. මං හොඳට පැහැදිලි කරලා ජාතකය කීවා. පන්ති කාමරය හෙල්ලී ගියා. වාචිස්සර හාමුදුරුවො ලොකු වර්ණනාවක් කරලා මා භාර ගත්තා. මං මේ විදියට කරන වැඩ ලොකු හාමුදුරුවො දැන හිටියත් නොදන්නවා වගේ හිටියා. මගේ ජයග්‍රහණ දැක්කම ඇහුවාම සතුටු වුණා. බොරු කරලා පිරිවෙනට ගිය බව පස්සෙ දැනගන්නත් ඇති. ඕනෑනම් උන්වහන්සේට මා අස්කර දමන්න පුළුවන්. උන්වහන්සේනේ පරිවේණාධිපති. එහෙම කළේ නෑ. අපට ගමන යන්න දීලා යටින් මෙහෙයවනවා.\n\nලොකු හාමුදුරුවන්ට අවශ්‍ය වුණේ මා ප්‍රාචීන, ප්‍රාරම්භ, මධ්‍යම, අවසාන විභාග සඳහා යොමු කරන්නයි. මට ඒක තේරෙන විදියට ඉඟි කළා. මං උසස් පෙළ ලියන ගමන් අවුරුද්දට අර විභාගය එක්ක විභාග 3-4 කළා. ප්‍රතිඵල හොඳයි.\n\nඒ කරගත්තත් මට මදි. මේ ලෝකය වෙනුවෙන් තව බොහෝ දේ කරගන්න මට අවශ්‍ය වුණා.\n\n● පන්සලෙන් පැනයෑම\n\nමං පැනලා ආවා පන්සලෙන්. මං කොහේ ගියත් සිවුරු හරින්නේ නෑ කියා මං අධිෂ්ඨාන කරගත්තා. ඒ සමහර උන්නාස්සේලා මා ගැන සිවුරු හරියි කියලා ගතු කියා තිබෙන නිසා මා පුංචි කොළ කැබැල්ලක් ලියා තබලයි ආවෙ.\n\nපිළියන්දල, කැස්බෑව එස් ඕ එස් එක හරියෙ පන්සලක මා දන්නා හිමිනමක් අතරෙයි නැවතුණේ. මා එහිදී බොහෝ නවකතා කියෙව්වා. හර්මන් හේස් ලියූ ‘සිද්ධාර්ථ’ පොතේ පරිවර්තනය මං පනස් වතාවකට වඩා කියෙව්වා. ඒකෙ සෙවණැල්ල මගේ ජීවිතය එකලු කළා.\n\n● මාත් එදා ජේ වි පී\n\n1988-89 වසරවල අපේ පන්සල්වල කවුරුත් වගේ ජේවීපීයට සම්බන්ධව තමයි හිටියේ. මාත් එහෙමයි. මගේ ගුරු හාමුදුරුවො නම්, මොන්ටේගු ජයවික්‍රම අපේ ගම්වලට විදුලි එළිය දුන් නිසා ජේ ආර් ජයවර්ධනට කැමැතියි. අපේ වැඩවලට ගුරු හාමුදුරුවො හරස්වන නිසා මං ගමින් ආවා. ඒක නිසා මා බේරුණා. පන්සල්වල හිටි බොහෝ හාමුදුරුවරු මරා දාලා තිබුණා. කොළඹදීත් මං බේරුණා. මේව අහලා මගේ ගුරු හාමුදුරුවො හරියට කම්පා වුණා.\n\n● සිවුරු දාගත්තම චේගුවේරා කාරයො වෙන්න පුළුවන්ද?\n\nතරුණ කොල්ලො නිකම් මැරෙනවා. එහෙම ආකල්පයක් ගුරු හාමුදුරුවන්ට තිබුණා. ඒත් එතුමා විදුලිය දුන් නිසා එජාපයටත් කැමැතියි. 1987 දිනමිණ කර්තෘට ලියුම් තීරයේ මගේ පළමු පත්තර ලිපිය පළවුණේ. ජඹුරේගොඩට විදුලිය නෑ තාමත් අඳුරේ ඒ ලිපිය බලලා ලොකු හාමුදුරුවො හරියට සතුටු වුණා.\n\n● මාසෙකට රුපියල් 15 ක් පක්‍ෂයට\n\n1988-89 දී ජනතා විමුක්ති පෙරමුණ පක්‍ෂයට මුදලක් දෙන්නවත් අපට විදියක් නෑ. අපි දුප්පත් භික්‍ෂූන්. පන්සලට ලැබෙන පිරිකර විකුණලා මං පක්‍ෂයට මසකට රුපියල් 15ක් දුන්නා. ඒත් හමුදාවේ අය සිටින පවුල් ඝාතනය කරන්න තීරණය කළ වෙලාවෙ මං පක්‍ෂයෙන් අයින් වුණා.\n\nරෝහණ විජේවීර සමඟ මා කතාබහ කරලා තියෙනවා. විශාල දැනුමක් තිබූ පුද්ගලයෙක්. අපිත් පීඩාවට පත් අය නිසා මා ඒ පක්‍ෂයට ගියත් අර තීන්දුව ගත් වෙලාවෙ මට අයින් වෙන්න සිදුවුණා. දුප්පත් අපේ ගම්වල ගොඩාක් හිටියේ හමුදාවට සම්බන්ධ අයගේ පවුල්.\n\nගුරු හාමුදුරුවන් විටින් විට මා හමුවන්නට ගමේ ප්‍රභූවරුන් එවනවා. මා වැරදි මඟ යයි කියන බය උන්වහන්සේට තිබුණා.\n\n● පාරුපනවාදය\n\nකෝදාගොඩ ඥානාලෝක පණ්ඩිත හාමුදුරුවො අපේ ගුරු හාමුදුරුවන්ගේ ළඟම හිතවත් හිමිනමක්. දෙන්නා එකතුවුණාම කතා කරන දේ හරිම ශාස්ත්‍රීයයි. ‘පාරුපනවාදය’ ගැන මේ දෙන්න බොහෝ දේ කතාකරනවා. මාත් හැංගිලා බලා සිටිනවා, කන් යොමා ඉන්නවා. ඉදිරියට ඇවිත් වාඩිවෙන්ට අවසර නැතිවුණාට එයින් අප ඥානවන්තයන් වනු දැකීම උන්වහන්සේ කැමති බව අපට තේරුණා. ‘අමාවතුර’ ‘බුත්සරණ’ ගැන මේ දෙන්න කතා කරන දේවල් අහන් ඉන්න ආසයි. එකතු කළානම් මහා ශාස්ත්‍රීය පොත්.\n\n● සස්ටජන් ටින් අරන් ගමට යනවා\n\nමං කොළඹ හිටියාට වරින් වර ගමට යනවා. පන්සලේ නැවතුණාම හාමුදුරුවො ආ ගිය තොරතුරු අහනවා. විභාග ලියන හැටි අහනවා. මං යන්නෙ ‘සස්ටජන්’ ටික් එකක් අරගෙනයි. ඒකට ගුරු හාමුදුරුවො කැමැතියි. එතකොට රුපියල් 500 ක් මිට මොළවනවා.\n\nමගෙ මහාචාර්යකම්, කථිකාචාර්යකම් කිසිවක් ගුරු හාමුදුරුවො දැක්කෙ නෑ. උන්වහන්සේ හදිසියේම අසනීප වෙලා උඩුගම රෝහලේ නැවතුණු බව මට ආරංචි වුණා. මං එතකොට ජයවර්ධනපුර සරසවි සිසුවෙක්. මං ‘සස්ටජන්’ ටින් එකක් අරන් යනකොට උන්වහන්සේට අසාධ්‍යයි.\n\n● මගේ නම රටේ තියලා ජීවත් වෙන්න\n\nමං ළඟට ගියාම, මං දිහා බලලා මගේ අත අල්ලගෙන අතගෑවා. ‘පොඩි නම, මා බලන්න ආවාද කියලා මට මේ වචන ටික කීවා. ඒවා මගේ හිතේ තවමත් ඊයම් බරු වගේ කිඳා බැහැලා තියෙන්නේ.\n\n“මගෙ නම රටේ තියෙන විදිහට ඔයා වැඩ කරන්න… ඒ ගුරු හාමුදුරුවන්ගේ වචන මගේ සිතේ තවමත් වැඩකරනවා. ඒ වචන ඇතුළේ කතාව ඇතුළේ උන්වහන්සේගේ බලාපොරොත්තු දැල්වුණා. හරිම සිල්වත් හිමිනමක්. කවදාවත් බොරු කියලා නෑ. අපි ඒ කාලෙ ලොකු හාමුදුරුවන්ට හොරෙන් රෑට ආප්ප වගේ දේ කෑවත් උන්වහන්සේ හරියටම භික්‍ෂු පිළිවෙත රැක්කා. කෙළින් හරි වැරැද්ද කතා කළා.\n\n● චිතකය අවසන් මොහොතේ\n\nමගේ ජීවිතයේ එක අවස්ථාවක් ගැන මා ටිකක් දුක්වෙනවා. ලොකු හාමුදුරුවන්ගේ දේහය ආදාහන කළ දවසෙ මට සරසවියෙ විභාගයක් ලියන්න තිබුණා. මං ගියේ මහ රාත්‍රියේ. ඒ යනකොට චිතකයේ ගිනිදැල් බොහොම දුබල බවින් දැල්වෙමින් තිබුණා. චිතකය දැල්වෙලා ඉවරයි. ජීවිතයත් එහෙමයි කියන සනාතන දහම ගුරු හාමුදුරුවො චිතකයෙ ඇතුළෙ ඉඳන් මට කියා දුන්නාද? කියලා මට හිතුණා.\n\nකවරදාවත් තමන්ගේ වැඩ අනුන්ට නොපවරපු ගුරු හාමුදුරුවො සියලු වැඩ කරගත්තේ තම අතින්. උන්වහන්සේ මහා උගතෙක්. ඒත් පොත් ලීවෙ නෑ. ඒත් මට පොත් ලියන්න හැකිවුණේ උන්වහන්සේගේ මුලකුරු ඉගැන්වීම් මතයි. මට සතුටට තිබෙන එකම කාරණය උන්වහන්සේ පැන්පහසු වන විට වතුර බාල්දි කීපයක් ඇදලා දුන්න සතුට විතරයි. උන්වහන්සේගෙන් අපි දෙයක් ලබාගත්තාට උන්වහන්සේ අපෙන් ලබාගත් දෙයක් නෑ.\n\nඋපාලි සමරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%bb%e0%b7%94%e0%b6%b8%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b7%9d-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b7%80%e0%b7%8f-%e0%b6%85%e0%b7%84%e0%b7%94%e0%b7%80/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/88/"
}