{
       "Source": "divaina",
       "Timestamp": "May 25, 2023",
       "Headline": "රන් බඩු සහ දුරකථන සමග මන්ත්‍රී කොටු කළ රේගු මෙහෙයුම",
       "News Content": "දේශපාලනය ගැනත් දේශපාලනඥයන් ගැනත් තිබෙන මහජන විශ්වාසය තුට්ටුවටම පහත වැටී ඇත. ලක්ෂ 69කට අධික ජනතාවක් අසීමිතව විශ්වාසය තබා පත් කළ රාජ්‍ය නායකයා අන්තිමට රටම අමාරුවේ දමා සේවය අතහැර රටින් ද පලා ගියේය. එසේ පලා ගොස් ඔහු කළේ යහපාලන රජයේ සිටි අගමැති රනිල් වික්‍රමසිංහ මහතා වැඩබලන ජනාධිපති ලෙස පත් කර තමන්ට ලැබුණු ලක්ෂ 69 මහජන වරම ද පාවා දීමයි. ඔහුගේ පාලනයේ මහිමයෙන් බංකොලොත් වූ රට ගොඩ ගැනීම සඳහා ක්‍රියා කිරීමේ දී මෙරට මහජනයාට සැලකිය යුතු කාලයක් බොහෝ දුෂ්කරතා විඳීමට ද සිදුවනු ඇත. බංකොලොත් වූ රට ඉන් ගොඩ ඒමට දැන් ප්‍රයත්න දරමින් සිටී. බඩු මිල අහස උසට වැඩි වී ඇත. මහජනයාට පැටවිය හැකි සියලු බදු බර පටවා ඇත. විදුලි බිල දරා ගැනීමට නොහැකි තරමට ඉහළ ගොස් ඇත. එහි වැඩි බරත් ඉතා අසාධාරණ ලෙස පටවා ඇත්තේ අඩුවෙන් විදුලිය පරිභෝජනය කරන ජනයා මතය. මෙසේ ජනයා කෙතරම් පීඩාවට පත්ව සිටියත් රටේ සිදුවන වංචා හා දූෂණවල ද අඩුවක් නැත. ඒ අතරින් එකක් නම් රජයට නිසි බදු නොගෙවා රේගුව හරහා වංචනික ලෙස භාණ්ඩ මෙරටට ගෙන්වීමයි. මෙවැනි හොර බඩු ජාවාරමකට මෙවර කොටු වී ඇත්තේ (ගරු) පාර්ලිමේන්තු මන්ත්‍රීවරයෙකි. තරමක් විශ්වාස කිරීමට අපහසු පුවතක් වුවත් එය සිදු වී ඇත.\n\nඅප මෙය තරමක් විශ්වාස කිරීමට අපහසු පුවතක් බව කීවේ මේ මන්ත්‍රීවරයාට එයාර්පෝට් එකේ සිට දුරකථන ඇමතුම් කීපයක් දී ආණ්ඩුවේ කාගේ හෝ ඇමැති කෙනෙක්ගේ දැනුම් දීමකින් රේගුවෙන් නිදහස් වීමට හැකියාවක් නොතිබුණේ ද යන ප්‍රශ්නය අපට මතුවන නිසාය. කෙසේ හෝ ඔහුගේ අවාසනාවට එවැන්නක් සිදු වී නැත. එම මන්ත්‍රීවරයා රේගු අත්අඩංගුවට පත් වී ඔහු ගෙනා හොර බඩු ද රේගුවට මාට්ටු වී ඇත. ඒ පුවත පෙරේදා දිනයේ සැනෙකින් රට පුරාම පැතිර ගියේය.\n\nසිදු වූ දේ සැකෙවින් මෙසේය. එක්සත් අරාබි එමීර් රාජ්‍යයේ ඩුබායි සිට උදේ 9.33 ට පමණ පැමිණි ෆ්ලයි ඩුබායි ගුවන් සේවයේ ගුවන් යානයකින් පෙරේදා (23) පෙරවරුවේ මෙරටට පැමිණ, විශේෂ පුද්ගලයින් සඳහා වෙන් කර ඇති දොරටුව හරහා උදේ 10.15 ට පමණ ගුවන් තොටුපළෙන් පිටව යෑමට පුත්තලම් දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී එම්. ඒ. රහීම් අලි සබ්රි මහතා උත්සාහ දරා තිබේ. එසේ පිට වීමට උත්සාහ කිරීමේ දී ශ්‍රී ලංකා රේගුවේ ආදායම් අධීක්ෂණ අංශයේ නිලධාරීන් විසින් සැක පිට මේ මන්ත්‍රීවරයාව අත්අඩංගුවට ගනු ලැබ ඇත. පසුව ඔහුව රේගු මූලස්ථානය වෙත රැගෙන ගොස් තවදුරටත් විමර්ෂණ පවත්වා තිබේ. ඔහු මුස්ලිම් ජාතික සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රීවරයෙකි. ගුවන් තොටුපොළ රේගුව මගින් ඔහු අත්අඩංගුවට ගැනීමත් සමගම එම පුවත රට පුරා පැතිර ගිය අතරම එදින පාර්ලිමේන්තුවේ ද මේ ගැන අදහස් පළ විය. හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා, පාර්ලිමේන්තු මන්ත්‍රී හර්ෂණ රාජකරුණා මහතා මෙන්ම මුදල් රාජ්‍ය ඇමැති ෂෙහාන් සේමසිංහ මහතා ද මේ ගැන අදහස් දක්වනු දක්නට ලැබිණි. එම මන්ත්‍රීවරයා අත්අඩංගුවට ගැනීමෙන් පසු රේගු නිලධාරීන් ඔහුගේ ගමන් මලු පරික්ෂා කිරීමේ දී එහි තිබී රත්තරන් බිස්කට් සහ ස්වර්ණාභරණ තොගයක් සහ ජංගම දුරකථන තොගයක් සොයා ගනු ලැබ ඇත. එම හොර බඩුවල පින්තූර ද දැන් ජනමාධ්‍ය හා සමාජ මාධ්‍ය හරහා රටටම ප්‍රසිද්ධියට පත්ව ඇත.\n\nමේ මන්ත්‍රීවරයා මෙරටට ගෙනා මෙම රත්තරන් තොගයේ මුළු බර කිලෝ 3 කුත් ග්‍රෑම් 397 ක් වූ බවත් එහි වෙළෙඳපළ වටිනාකම රුපියල් මිලියන 74 ක් වන බවටත් ගණන් බලා තිබෙන බව මාධ්‍ය වාර්තාවල සඳහන් විය. එම මන්ත්‍රීවරයා ගෙනා ජංගම දුරකථන තොගය තුළ ස්මාර්ට් දුරකථන 91 ක් තිබී ඇත. එහි වෙළෙඳපළ වටිනාකම රුපියල් මිලියන 4.2 ක් වන බවට ද ගණන් බලා තිබෙන බව මාධ්‍ය වාර්තා කර තිබේ. ඒ අනුව මෙම භාණ්ඩ තොගයේ මුළු වටිනාකම රුපියල් මිලියන 78.2 ක් වේ. එනම් රු. කෝටි 7.82 කි. අදාළ මන්ත්‍රීවරයා මෙම රන් තොගය ඔහුගේ ගමන් බෑගයේ සූක්ෂම ලෙස අසුරා තිබී ඇති අතර එම බෑගයේම තිබූ ජංගම දුරකථන කිහිපයක ද බැටරි ඉවත් කර ඒවා තුළ ද රත්‍රන් අසුරා තිබූ බවට රේගු ආරංචි මාර්ගවලින් පැවසෙන බව ද මාධ්‍ය වාර්තාවල සඳහන් විය. මේ වන විට ශ්‍රී ලංකා රේගුව විසින් මේ පිළිබඳ ව වැඩිදුර විමර්ශන සිදු කර තිබෙනවා ද විය හැකිය. ඒ අනුව මේ සිද්ධිය ගැන ඉදිරියේ දී තවත් තොරතුරු හෙළි වීමට ද ඉඩ තිබේ. මොහු පාර්ලිමේන්තු මන්ත්‍රීවරයකු නිසා ඉදිරි විමර්ශන කටයුතුවලට ඇතැම් විට බාධා ඇති වීමට ඉඩ තිබේ. ඒ ගැන අපට හරියටම කීමට පුළුවන්කමක් නැත. මේ නිසා අප කියන්නේ කිසිදු දේශපාලන බලපෑමකට යට නොවී එකී විමර්ශන සත්‍ය හා සාධාරණ ලෙස කිරීමට රේගුවට හැකි වේවායි අප ප්‍රාර්ථනය කරන බවයි.\n\nමේ කියන මන්ත්‍රීවරයා මේ ආකාරයෙන් අවස්ථා කිහිපයක දීම මෙලෙස නීතිවිරෝධීව භාණ්ඩ ගෙනවිත් ඇති බවට ලැබුණු තොරතුරු අනුව මෙම වැටලීම සිදු කිරීමට රේගු නිලධාරීන් පියවර ගෙන තිබේ. ගුවන් තොටුපොළ ප්‍රභූ පර්යන්තය භාවිතා කරමින් මේ ආකාරයෙන් නීති විරෝධී ලෙස රන් භාණ්ඩ විශාල ප්‍රමාණයක් මෙරටට රැගෙන ආ දෙවැනි අවස්ථාව බවට මෙය වාර්තා වේ. මීට පෙර වර්ෂ 1978 දී එවකට පාර්ලිමේන්තු මන්ත්‍රීවරයකු වූ අනුර ඩැනියෙල් මහතා ද මේ ආකාරයෙන් රන් බඩු තොගයක්\n\nමෙරටට රැගෙන එමින් සිටියදී අත්අඩංගුවට පත්ව ඇත. මෙහි අර්ථය ඉතිහාසය තුළ, ගුවන් තොටුපොළ ප්‍රභූ පර්යන්තය භාවිතා කරමින් නීති විරෝධී ලෙස රන් භාණ්ඩ මෙරටට ගෙනවිත් ඇත්තේ අවස්ථා දෙකක දී පමණක්ය යන්න නම් නොවේ. ඕනෑ තරම් වාර ගණනක් එසේ ගුවන් තොටුපොළ ප්‍රභූ පර්යන්තය හරහා හොර බඩු මෙරටට ගෙනවිත් තිබෙනවා විය හැකිය. මේ නිසා ඇත්ත කතාව නම් එම වාරවලින් රේගුව අල්ලාගෙන තිබෙන්නේ අවස්ථා දෙකක් පමණක් බවයි. ඒ කෙසේ වෙතත් මූලික වශයෙන්ම කිව යුත්තේ අදාළ මන්ත්‍රීවරයා අත්අඩංගුවට ගැනීම සිදු කළ රේගු නිලධාරීන් සිදු කර ඇත්තේ විශිෂ්ට ක්‍රියාවක් බවයි. ඒ ගැන අපගේ ප්‍රණාමය අපි ඔවුන්ට පුද කර සිටිමු. ඒ සමගම අපට මතුවෙන ප්‍රශ්නයක් ද තිබේ. එනම් මේ මන්ත්‍රීවරයා රට ගොස් මෙරටට පැමිණීමේ දී මෙසේ බඩු හොරෙන් මෙරටට ගෙනාවේ පළමු වතාවට ද යන්නයි. එය එසේ විය නොහැකි බවත් මෙය මීට පෙර ද ඔහු මෙන්ම ඇතැම් විට වෙනත් (ගරු) පාර්ලිමේන්තු මන්ත්‍රීවරුන්ද සිදු කළ දෙයක් විය හැකි බවටත් ඕනෑම කෙනෙකුට සාධාරණ සැකයක් ඇති වේ. මෙරටට පැමිණෙන විශේෂ පුද්ගලයින් සඳහා වෙන් කර ඇති දොරටුව හරහා (මන්ත්‍රී අනුහසින්) මීට පෙර මොහු මෙන්ම වෙනත් මන්ත්‍රීවරු ද හොර බඩු රැගෙන ගුවන් තොටුපළෙන් පිටත් වී ගිය වාර කෙතරම් ද යන්නත් ඒ නිසාම මේ රටට අහිමි වූ බදු ආදායම කෙතරම් ද යන්නත් අපි හරියටම නොදනිමු. රේගුව මෙවර මෙන් හරියට මීට පෙර ද රාජකාරී කළා නම් මේ විශේෂ පුද්ගලයන් සඳහා වෙන් කර ඇති දොරටුව හරහා හොර බඩු සමග ගුවන් තොටුපළෙන් පිටව ගිය තවත් අය එසේ පිටව යෑමට ඉඩ නොදී අත්අඩංගුවට ගැනීමට ඕනෑතරම් ඉඩකඩ තිබුණු බව ද අපට ඉතා සාධාරණ ලෙස අනුමාන කළ දෙයකි. මේ නිසා රේගුව විසින් විශේෂ පුද්ගලයන් සඳහා වෙන් කර ඇති දොරටුව හරහා පැමිණෙන මන්ත්‍රීවරුන් හෝ වෙනත් අය ගැන ඉදිරියේ දී විශේෂ අවධානය යොමු කිරීම ඉතා වැදගත්ය.\n\nමෙය කිසිසේත්ම එක් හුදෙකලා සිදුවීමක් පමණක් විය නොහැකිය. මේ පසුබිම තුළ මේ මන්ත්‍රීවරයා මීට පෙරත් මෙසේ හොර බඩු මෙරටට ගෙනවිත් තිබේ ද? එසේ ගෙනවිත් ඔහු ඒවා අලෙවි කරන්නේ කාට ද? මේ ගැන දැන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් හෝ රේගුව මගින් හෝ පුළුල් විමර්ශනයක් සිදුකර කරුණු අනාවරණය කරගත යුතුය. එසේ කර ඒ සඳහා නීතිය අකුරටම ක්‍රියාත්මක කළ යුතුව තිබේ. මෙසේ ගෙනෙන රත්තරන් සහ ජංගම දුරකථන ඔහු අලෙවි කරන්නේ කාට ද යන්න ඔහුගෙන් ප්‍රශ්න කර දැනගත හැකිය. ඉන් පසු එම භාණ්ඩ මිල දී ගන්නා වෙළෙන්දන්ගෙන්\n\nමේ මන්ත්‍රීවරයා ඇතුළු තවත් අය මෙසේ හොරෙන් රටට බඩු ගෙන්වා ඔවුන්ට විකුණනවා ද යන්න ගැන තොරතුරු හෙළි කරගත හැකිය. අප නම් සිතන්නේ මේ හසු වූයේ මෙරටට බදු මුදල් අහිමි කරන දැවැන්ත හොර බඩු ජාවාරමක එක් මුලක් පමණක් විය හැකි බවයි. මෙය දිගින් දිගටම සිදු වූ දෙයක් බවට සැක කළ හැකිය. ඒ නිසා මේ ගැන අනාවරණය කරගෙන ඉදිරියේ දී මෙවැනි දේ තවදුරටත් සිදු නොවීමට අවශ්‍ය ශක්තිමත් පියවර ද රේගුවට ගත හැකිව තිබේ. එසේ නැතුව නිකන්ම දඩ මුදලක් ගෙවා මෙවැනි අයට යන්නට දීමෙන් මෙවැනි ජාවාරම් දිගින් දිගටම සිදු වීම මැඬලන්නට අපහසු බව අපගේ අදහසයි.\n\nමේ ආකාරයට රජයට කිසිදු බදු මුදලක් නොගෙවා හොරෙන් මෙරටට ගෙන්වන නොයෙකුත් බඩු ඕනෑතරම් පිටකොටුවේ මෙන්ම රටේ වෙනත් පළාත්වලත් අලෙවි වෙමින් තිබේ. රජයට බදු නොගෙවෙන නිසා මේවා සාපේක්ෂව තරමක් අඩු මුදලකට පාරිභෝගික ජනයාට අලෙවි කිරීමට ද හැකියාව තිබේ. මෙවැනි රේගු වංචා වළක්වා ගත හැකි නම් රටට මීට වඩා කෙතරම් බදු මුදල් ප්‍රමාණයක් එකතු කරගත හැකි ද? ඒ නිසා මේ සිදුවීම ගැන කිසිසේත්ම සුළුවෙන් නොතකා තරාතිරම නොබලා දැඩිව නීතිය ක්‍රියාත්මක කළ යුතු බව අපගේ අදහසයි. හර්ෂණ රාජකරුණා මන්ත්‍රීවරයා මෙන්ම හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ද ඉල්ලා සිටියේ එයයි. මේ ජාවාරම් මැඬලීමට පවතින නීති ශක්තිමත් නැත්නම් නීතියේ අවශ්‍ය වෙනස්කම් ද සිදුකළ යුතුව තිබේ. පාර්ලිමේන්තු මන්ත්‍රීවරයකු යනු රටේ උත්තරීතර සභාවේ නියෝජිතයෙකි. රටට නීතිය සම්පාදනය කරන්නේ මෙතැනය. එසේ නම් රටේ මහජන නියෝජිතයින්ම මෙවැනි බදු වංචා රජයට කරනවා නම් අනෙකුත් අය ගැන කවර කතා ද?\n\nමේ පිළිබඳ කළ විමර්ශනයෙන් පසුව රුපියල් ලක්ෂ 75 ක දඩ මුදලක් අදාළ මන්ත්‍රීවරයාට රේගුව විසින් නියම කර තිබේ. ඊයේ (24) අලුයම් කාලයේදීම ඔහු එම දඩ මුදල ගෙවා දමා තිබේ. එම දඩය ගෙවීමෙන් පසුව මේ කියන මන්ත්‍රීවරයාව මේ වන විටත් රේගුව මගින් මුදා හැර තිබේ. ඊට අමතරව පාර්ලිමේන්තු මන්ත්‍රී එම්. ඒ. රහීම් අලි සබ්රි මහතා විසින් මෙරටට නීති විරෝධී අන්දමින් ගෙනා රුපියල් මිලියන 74 ක් වටිනා රත්තරන් තොගය සහ රුපියල් ලක්ෂ 42 ක් වටිනා ජංගම දුරකථන 91 ක් රාජසන්තක කිරීමට ද කටයුතු කර ඇත.\n\nමාධ්‍ය වාර්තා කර ඇති පරිදි මේ කියන මන්ත්‍රීවරයා මීට සති කිහිපයකට උඩ දී අවස්ථා දෙකක දීම ඩුබායි රටට ගොස් පැමිණෙන විට විශේෂ පුද්ගලයින් සඳහා වෙන් කර ඇති දොරටුව (වීඅයිපී පර්යන්තය) හරහා ගුවන්තොටුපොළෙන් පිටව ගොස් ඇති බව ද රේගු විමර්ශනයෙන් හෙළි වී ඇත. මෙය කිසිසේත්ම එක් හුදෙකලා සිදුවීමක් පමණක් විය නොහැකි බව අප කියන්නේ මේ නිසාය. මෙය ඇතැම් විට කාලයක් තිස්සේ සිදුවෙන දෙයක් වීමට ඉඩ තිබේ. කෙසේ හෝ රේගුව මේ ගැන ද විමර්ශනයක් ආරම්භ කර ඇතැයි වාර්තා වේ. එය සතුටට කරුණකි. රේගු ආරංචි මාර්ගවලින් දැනගන්නට ඇති පරිදි මේ මන්ත්‍රීවරයා මීට පෙර අවස්ථා ගණනාවක දීම රත්තරන්, ජංගම දුරකථන සහ වෙනත් භාණ්ඩ නීති විරෝධී අයුරින් වීඅයිපී පර්යන්තය ඔස්සේ මෙරටට රැගෙන එන්නට ඇති බවට සැක පහළ කර තිබේ. මෙය සැකයක් පමණක් ද? එසේත් නැත්නම් සත්‍යයක් ද යන්න ඉදිරි රේගු විමර්ශනවලින් සොයාගත හැකිවනු ඇත. අප කියා සිටින්නේ මේ සියලු විමර්ශන තරාතිරම නොබලා ඉතාම අපක්ෂපාතීව සහ නීතියට අනුකූලව සිදුකර සත්‍ය හෙළි කරගෙන ඊට එරෙහිව ගත හැකි උපරිම නීතිමය පියවර ගත යුතුව තිබෙන බවයි. අප නම් සිතන්නේ මෙවැනි දෙයක් ඔප්පු වූ පසුව එවැනි අයෙක් තවදුරටත් ශ්‍රී ලංකා පාර්ලිමේන්තුව තුළ තබාගත යුතු නැති බවයි.\n\n●ශ්‍යාම් නුවන් ගනේවත්ත",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%b1%e0%b7%8a-%e0%b6%b6%e0%b6%a9%e0%b7%94-%e0%b7%83%e0%b7%84-%e0%b6%af%e0%b7%94%e0%b6%bb%e0%b6%9a%e0%b6%ae%e0%b6%b1-%e0%b7%83%e0%b6%b8%e0%b6%9c-%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%ad/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/95/"
}