{
       "Source": "divaina",
       "Timestamp": "May 24, 2023",
       "Headline": "ආගම්වාදී හා ජාතිවාදී බෝම්බ දෙකම නිෂ්ක්‍රීය කළ යුතුයි!",
       "News Content": "ශ්‍රී ලංකාවේ ජාතික සමගිය මෙන්ම ආගමික සහජීවනය විනාශ කිරීමට තරම් සෑහෙන ගිනි බෝම්බ දෙකක් මේ වන විටත් සූදානම් කර තිබේ. ආණ්ඩුව මෙන්ම ප්‍රබුද්ධ ජනතාව ප්‍රවේශමින් සන්ධාන ගතවී මේ ගිනි බෝම්බ දෙක නිෂ්ක්‍රීය නොකළහොත් සිදු වීමට ඉඩ තිබෙන අනතුර බරපතළ එකකි. කැනඩා අගමැති ජස්ටින් ටෲඩොගේ ජනසංහාර ප්‍රකාශය ඉන් එකකි. අනෙක දේවගැතිවරයකු ලෙස පෙනී සිටින ජෙරොම් ප්‍රනාන්දු නමැත්තකු විසින් කරන ලද අන්තවාදී ආගමික විවේචනයකි. පුපුරා නොගියත් මේ ගිනි බෝම්බවල විෂ දුමාරය මේ වනවිටත් දසත පැතිර යමින් තිබේ. එමතු නොව ඒ විෂ දුම් ජාත්‍යන්තරය වෙතද ගලා යමින් තිබේ.\n\nමෙම ප්‍රකාශ දෙකම වගකීම් විරහිත මුග්ධ ප්‍රතිචාර ලෙස හැඳින්වීම නිවැරදිය. සැබැවින්ම ඒවා ඒ ඒ පුද්ගලයන්ගේ සදාචාරාත්මක හා මානුෂීය සබඳතාවන්හි දුර්වලකම් මෙන්ම ඔවුන්ගේ ආධ්‍යාත්මික බංකොලොත් බවෙහිද ප්‍රකාශ බව අපගේ අදහසය. රාජ්‍ය නායකයන්, ආගමික ප්‍රධානීන් ලෙස පෙනී සිටින කිසිවෙකුට තම මුවින් පිටවන වගකීම් විරහිත වචනවල අනතුර ගැන නොසළකා සිටිය හැකිද? ඒවායින් නොමඟ යන කුපිත වන ජනතාව ගැන ඔවුන්ට අවබෝධයක් නොමැතිද?\n\nකැනඩා අගමැති ටෲඩෝගේ ප්‍රකාශය සම්බන්ධයෙන් දැනටමත් ආණ්ඩුව දැඩි අප්‍රසාදය පළ කර ඇත. විදේශ ඇමැති අලිසබි්‍ර පසුගිය දිනයක (19) කැනේඩියානු මහ කොමසාරිස් එරික් වොල්ෂ් විදේශ කටයුතු අමාත්‍යාංශයටම කැඳවා ඒ ප්‍රකාශය දැඩිව ප්‍රතික්‍ෂේප කළ බවද වාර්තා විය. කැනඩා අගමැතිවරයා මේ අමන ප්‍රකාශය කර තිබුණේ ඉකුත් 19 වැනිදා මෙරටේ පැවැත්වුණු ජාතික රණවිරු සැමරුම් දිනයට සමගාමීවය. මෙය රාජ්‍ය නායකයකුගේ විලාසයට වඩා සිංහල ජන වහරේ එන වළන් කඩයකට පැන්න ගොනාගේ කතාව සිහිපත් කරන්නකි. එල්. ටී. ටී. ඊ. සංවිධානය විසින් දසක තුනකට අධික කාලයක් මුළුල්ලේ මෙරටේ සමාජ ආර්ථික, දේශපාලන සංස්කෘතික ආදී හැම ක්‍ෂෙත්‍රයකටම සිදු කරන ලද විනාශය අතිමහත්ය. ඒ සාහසික ක්‍රියාවලියට විවිධ අනුබල ලබාදුන් රටවල්ද විය. අද වන තෙක් යාපනය සියැසින් දැක නැති එහෙත් දෙමළ බෙදුම්වාදයට උඩ ගෙඩි දුන් දෙමළ සම්භවයක් සහිත ජනතාවක්ද ඒ බොහෝ රටවල ජීවත් වෙති. කැනඩාව ඒ අතර ප්‍රධාන රටකි. කැනඩාව ඒ දෙමළ කණ්ඩායම්වල බලපෑම් හෝ වෙනත් දේශපාලන අරමුණකින් හෝ මෙබඳු වෛරී ප්‍රකාශ නිකුත් කරනුද විය හැකිය. කුමක් වුවත් තවදුරටත් ඒ දෙමළ බෙදුම්වාදය වෙනුවෙන් පෙනී සිටීමට කිසිදු ශිෂ්ට රටකට නොහැකි බව අපගේ අදහසය.\n\nබටහිර රටවල් පමණක් නොව අපේ දිගුකාලීන සංස්කෘතික හා ජාතික මිතුරාද වන ඉන්දියාව පවා කිසියම් අනවබෝධයක් හෝ වෙනත් දේශපාලන අරමුණක් නිසා හෝ මෙරටේ ආරම්භ වූ ත්‍රස්තවාදයට උදව් කර තිබුණි. එහෙත් ඒ ත්‍රස්තවාදයේ නායකයා වූ ප්‍රභාකරන් විසින් විශිෂ්ට ගණයේ ඉන්දීය නායකයකු වූ රජීව් ගාන්ධි ඝාතනයෙන් පසු ඔවුන්ටද මේ ප්‍රචණ්ඩත්වයේ අනතුර පැහැදිලි වු බව නිසැකය. ඇත්ත වසයෙන්ම දසක තුනක් එබඳු ත්‍රස්තවාදී ව්‍යාපාරයක් පවත්වා ගෙන යෑමට හැකි වූයේ මෙරටේ ඇතැම් දෙමළ නායකයන් හා සමහර සිවිල් සංවිධානවලින් ද ලැබුණු අනුබල අනුග්‍රහ ආදිය නිසාමය. ත්‍රස්තවාදීන් විසින් මෙරටේ විශිෂ්ට ගණයේ දේශපාලන නායකයන් ගණනාවක්ද මරා දමන ලදී. ඒ අය අතර දෙමළ හා මුස්ලිම් නායකයෝද වූහ. මේ සියලු අපරාධ, ප්‍රචණ්ඩ ක්‍රියාකාරකම් පිළිබඳව කැනඩාවටද මතක තිබිය යුතුය. එහෙත් එහි අගමැති ටෲඩෝ එම ප්‍රචණ්ඩ ව්‍යාපාරය මර්දනය කිරීමේ මානුෂික මෙහෙයුම දෙමළ ජන සංහාරයකට ලඝු කරන්නේ නම් ඔහුගේ දේශපාලනය පමණක් නොව මනුෂ්‍යත්වයේ හා සදාචාරත්වයේ ප්‍රමාණය කෙබඳු දැයි ප්‍රශ්නයක්ද මතු වේ.\n\nයුද ජයග්‍රහණයක් යනු උද්දාමයට පත්විය යුතු නිමිත්තක් නොවේ. එහෙත් යුද්ධයක් නිසා රටක් ජනතාවක් විනාශ වන්නේ නම් එබඳු යුද්ධයක් මර්දනය කිරීම වරදකැයි කිව නොහැක. ජනාධිපතිවරුන් කීප දෙනෙකුටම නොහැකිවූ ඒ ත්‍රස්තාවදී ව්‍යාපාරය මර්දනය කිරීමට රාජපක්‍ෂ පාලනය සමත් වීම මෙරටේ බහුතර ජනතාව අනුමත කරන හා අගයන බවද අපි දනිමු. එහිදී මෙරටේ ආරක්ෂක හමුදා හා පොලිසිය විසින් කරන ලද පරිත්‍යාග අප්‍රමාණ හා අසාමාන්‍ය බවද නිසැකය. මුළු රටම වසාගත් බියත්, ඝාතනයත් මේ බිමෙන් ඉවත් කළ දිනය ලෙස 2009 මැයි 19 වැනිදා සම්මත වූයේ ඒ මානුෂික මෙහෙයුම වෙනුවෙන් දිවිදුන් රණවිරුවන්ට උපහාරයක් ලෙසය. රටේ ජාතික නිදහස වෙනුවෙන් තම ජීවිතයෙන් වන්දි ගෙවූ රණවිරුවන්ට අමතරව තවත් දහස් ගණනකට ජීවිත අහිමිවූ බවද රහසක් නොවේ. එසේම මේ වනවිටත් ආබාධිතව සිටින රණවිරුවෝ කොපමණද? එබඳු සමාජ ඛේදවාචකයක් අභිවාදනය කිරීමක් ලෙස ජාතික රණවිරු දිනය හැඳින්වීම සාධාරණ නැත.\n\n1971 කැරැල්ල මැඬලීමට එදා සිරිමාවෝ අගමැතිනිය ක්‍රියා කළ ආකාරය රටේ ප්‍රජාතන්ත්‍රවාදය රැක ගැනීමට ඉවහල් වුවද ඒ වෙනුවෙන්ද මැතිනියට සමහරු චෝදනා කළහ. තරුණ සංහාරයක් ගැනද කීහ. එහෙත් එය සිදු විය යුතුව තිබුණි. මෙම ත්‍රස්තවාදී මර්දන ක්‍රියාවලියේදීත් පීඩාවට පත්වූ ජනකොටස් වූහ. ඒ අවසන් මෙහෙයුමේදී ප්‍රභාකරන් විසින් පළිහක් බවට පත්කර ගන්නා ලද්දේත් උතුරේ ජනතාවමය. ඒ ජනතාව බේරා ගන්නට ආරක්‍ෂක අංශ ගත් දැඩි ප්‍රයත්නයද අප අමතක කළ යුතු නැත. එසේම දෙමළ ජනතාව ඉලක්ක කරමින් ප්‍රහාර එල්ල නොකිරීමත් ප්‍රභාකරන්ගේ ප්‍රාණ ඇපකරුවන් බවට පත්ව සිටි ජනකොටස් මුදා ගැනීමත් ඒ මානුෂික මෙහෙයුමේ අභිලාෂය විය. එනිසා කැනඩා අගමැතිවරයාගේ ජන සංහාර චෝදනාවට කිසිදු පදනමක් නැත.\n\nප්‍රභාකරන්ගේ ත්‍රස්තවාදයට ඛේදනීය පරාජයක් අත්වීම ඇතැම් බටහිර රටවලට දරා ගත නොහැකි විය. ප්‍රභාකරන් වෙනුවෙන් අවසන් මොහොතේත් බ්‍රිතාන්‍ය, ප්‍රංශය මෙන්ම ඇමෙරිකාවද ඉදිරිපත් වූ ආකාරය කව්රුත් දනිති. මේ හැම රටක්ම ලංකාව ලෙස වපර ඇසින් බලන්නේ හුදෙක් ඒක පාර්ශවීය තොරතුරු මත පිහිටමින් ය. ප්‍රභාකරන් ත්‍රස්තවාදී නායකයකු ලෙස පිළිගැනීමටත් ඔහුගේ ව්‍යාපාරය තහනම් කිරීමටත් ක්‍රියා කළ රටවල්ද විය. එහෙත් ඒ ව්‍යාපාරයට විවිධ අනුග්‍රහ අනුබල දීමට බොහෝ රටවල් ඉදිරිපත් නොවන්නට මේ ත්‍රස්තවාදයේ ආයුෂ බොහෝ කෙටි වීමටද ඉඩ තිබුණි. කුමක් වුවත් ජාතික රණවිරු දිනය යනු දෙමළ ජන සංහාරයක් සිදු කළ දිනයක් නොව ඒ ජනතාවටද හිස කෙළින් තබා එළියට ඒමට නිදහස ලැබුණු දිනයක් බව නිසැකය. මේ රටේ කිසිදු සාම්ප්‍රදායික දෙමළ නායකයකුට ප්‍රභාකරන් විවේචනය කිරීමට තබා ඔහුට එරෙහිව හුස්මක් පිට කිරීමට හෝ ඉඩක් නොලැබුණි. ඒ හැම නායකයෙක්ම ජීවත් වූයේ චකිතයකින් හා බියකිනි. අමිර්තලිංගම් වැනි නායකන්ට ජීවිතවලින් වන්දි ගෙවීමට සිදු වෙද්දීත් කොළඹ සිටි බොහෝ දෙමළ නායකයෝද ප්‍රභාකරන්ට ආවැඩූහ. කිසි දිනක යාපනයට නොගිය ඇතැම් දෙමළ නායකයන්ට පවා ඒ පළාත්වලට යෑමට හැකි වූයේද ත්‍රස්තවාදීන් යුදමය වසයෙන් පරාජය කිරීමෙන් පසුවය.\n\nප්‍රභාකරන් සමගම ඔහුගේ ප්‍රචණ්ඩත්වය යුදමය වසයෙන් පරාජය කළත් එතැන් සිට රටට වුවමනා සමාජ දේශපාලන හා ආර්ථික ප්‍රතිසංස්කරණ සැලසුම් ක්‍රියාත්මක නොවීම මේ මානුෂික මෙහෙයුම ලද සාධනීය ප්‍රතිඵලය අර්ථවත් කිරීමට විශාල බාධාවක් විය. බොහෝ විට දේශපාලන අරමුණු දිනා ගැනීමට ඒ ජයග්‍රහණයට අයිතිවාසිකම් කී බවක්ද පෙනුණි. එහිදී සිදු වන්නේ එයින් පීඩිත පත් ජන කොටස් අපේක්‍ෂා කළ ජීවිතය ඔවුන්ට නොලැබීමකි. උතුරේ ජනතාවට දකුණේ නායකයන්ගෙන් සිදුවන සෙතක් නැතැයි යන අදහස ඒ ජන මනස තුළ පැල පදියම් වන්නේද ඒ දේශපාලන විඥානය දකුණේ නායකයන්ට නොවීම නිසාය. ඇත්තටම උතුරේ ජන ජීවිතවලට අලුත් බලාපොරොත්තු දීමට දකුණ අසමත්වීම නිසා යළිත් උතුරේ බොහෝ දෙමළ නායකයන්ට පෙර නොවූ අලුත් අවකාශයක්ද ලැබුණි. උතුර නැගෙනහිර වෙන් කර ගැනීමේ ගුප්ත මනදොළ දැන් ඇතැම් දෙමළ නායකයන් තුළ වැඩෙන ආකාරයද පෙනී යයි. ඇතැම් දෙමළ දේශපාලන නායකයන් විසින් ඒ ජනතාව තුළ වර්ගවාදී විෂ යළි තැන්පත් කරන ආකාරයද පැහැදිලිව දැක බලාගත හැකිය. පසුගිය දිනවල ත්‍රිකුණාමලයෙහි උද්ගත වු විරෝධය එයට සාක්ෂිය. ඇත්ත වසයෙන්ම එය ඓතිහාසික සිදුවීමක් සැමරීමකි. සියම් දේශයේ සිට උපසම්පදාව මෙරටට ගෙන ආ ආකාරය ලංකා ඉතිහාසය තුළ සටහන් වූවකි. ගනින්නාන්සේලා නිසා පිරිහී ගිය සසුන ප්‍රතිෂ්ඨාපනය කිරීමට කීර්ති ශ්‍රී රාජසිංහ සමයේදී ක්‍රියා කර ඇත. අසරණ සරණ සරණංකර හිමියන් මෙන්ම විල්බාවේ රාළ ඒ සඳහා කැපවීමෙන් කටයුතු කළ ආකාරයත් විවිධ දුෂ්කරතා මැද පමිණි ඒ ගමනට බාධා සිදුවූ ආකාරයත් ඓතිහාසිකව තහවුරු වී තිබේ. එහෙත් සම්පන්දන් වැනි දෙමළ නායකයන් මේ ඉතිහාසයට උඩින් පනිමින් සිය ජනතාවට දෙන පණිවුඩය කුමක්ද? උතුරේ දෙමළ ජනතාවගේ නායකයන් ලෙස ඔවුන් තවමත් ඇදී යන්නේ ඊළාම් මිථ්‍යාව යථාර්ථයක් බවට පත් කිරීමේ දුෂ්ට චේතනාවෙන්ද? කැනඩාවේ අගමැති ටෲඩෝ යනු දෙමළ ඩයස්පෝරාවේ රූකඩයක් හා ඔවුන් විසින් ලංකාව පිළිබඳ අවුලවන ලද වෛරයෙන් ආතුර වූවකු බව ඔහුගේ අමන ප්‍රකාශයම සාක්ෂියකි. කැනඩාව මෙන්ම දෙමළ බෙදුම්වාදය පෝෂණය කරන හැම රටක්ම තමන්ගේ රාජ්‍ය සීමාව තුළ කවර ආකාරයක හෝ ත්‍රස්තවාදයට ඉඩ නොදෙයි. එහෙත් ඔවුහු ලංකාවේ ත්‍රස්තවාදයට අනුබල අනුග්‍රහ දෙති. ඔවුන්ගේ යුක්තිය පසිඳලන තරාදියේ පඩි නිතරම දෙමළ බෙදුම්වාදයට බරවී තිබේ.\n\nජාතික රණවිරු සැමරුම යනු සිංහල බෞද්ධ මතවාදයට ආවඩන අන්තවාදයක් බව පවසන අය මෙරටේද සිටිති. එහෙත් එදා ත්‍රස්තවාදය පරාජය කිරීම සඳහා ජීවිත පවා පරිත්‍යාග කළ නීත්‍යානුකූල ආරක්‍ෂක හමුදා නොවන්නට මේ රට තවමත් අඳුරකය. එම මෙහෙයුම වෙනුවෙන් ත්‍රිවිධ හමුදා හා පොලිසිය විසින් කරන ලද කැපකිරීම් සැමරුම, අගය කිරීම නොමැනවයි කාට හෝ කිව හැකිද? යුද්ධයකට රට ගෙන යද්දී එයින් රටත් ජනතාවත් ආරක්‍ෂා කිරීම ලෝකයේ ඕනෑම ප්‍රජාතන්ත්‍රවාදී රටක වගකීමකි.\n\nඅනීතික ලෙස අවිගත් ඝාතන කල්ලිවලට ඉඩදීමට සූදානම් රටක් මේ ලොව කොතැනක හෝ තිබේද? ඇමෙරිකාව සිය දේශසීමාවන් ඉක්මවා බින්ලාඩන්ලා මරා දැම්මේ ලෝක වෙළෙඳපොලට එල්ල කළ සාහසික ප්‍රහාරය නිසාය. බ්‍රිතාන්‍ය එදා කීවේ ත්‍රස්තවාදීන්ගේ ඔලුවටම වෙඩි තබා මරා දමන බවය. එසේනම් ප්‍රභාකරන්ගේ විනාශයේ දිග පළල ඝාතනය කරන ලද සිංහල, දෙමළ, මුස්ලිම් ජනතාව ඇතුළු දේශපාලන නායකයන් ආගමික ප්‍රධානීන් කොපමණ දැයි දන්නා මේ බටහිර නායකයෝ තවමත් ඊළමට ආවඩත්ද?\n\nජයවර්ධන ජනාධිපතිගේ සිට රාජපක්‍ෂ ජනාධිපතිවරයා තෙක්ම ඒ ම්ලේච්ඡ ඝාතන රැල්ල, රටට කළ විනාශය අමුතුවෙන් විස්තර කළ යුතු නැත. සාමයට ඝාතනයෙන් පිළිතුරු දුන් ම්ලේච්ඡ ෆැසිස්ට්වාදියකු මරා බිම දැමීම අපරාධයකැයි කියන අමනයන්ට දීමට පිළිතුරක් අපට නැත. තවමත් සමහරුන්ට වුවමනා ඒ සාහසිකත්වයට ගොදුරු වූ ජනතාවට යුක්තිය ඉටු කිරීම නොව ප්‍රභාකරන් හා ඔහුගේ ප්‍රචණ්ඩ වෘකයන් වෙනුවෙන් වන්දියකි. එය කෙබඳු උමතුවක්ද? හිට්ලර්, මුසලෝනි වැනි ලෝක අපරාධකාරයන්, ෆැසිස්ට්වාදී නරුමයන් අතරට වැටෙන ප්‍රභාකරන් වැනි කෲර ඝාතකයකුට අත්විය යුතු ඉරණම ඒ අයුරින්ම ලැබී තිබීම ගැන මෙරටේ බහුතර ජනතාවම ප්‍රමුදිත වූහ. ඒ ජනතා විමුක්තිය සඳහා ඒ අරගලයට දේශපාලන, ආගමික හෝ වෙනත් භේද තිබුණේද නැත. සැබැවින්ම ජාතික රණවිරු සැමරුම ඒ සද්කාර්ය උදෙසා කැපවූ දිවි පිදූ ආබාධිත වූ රණවිරුවන්ට කෘතවේදිත්වය පළ කිරීමකි.\n\nඅපේ ජාතික නිදහස් සටන් සමග බැඳුණු ප්‍රබල දේශපාලන හා සංස්කෘතික මඟ පෙන්වීම් ඉතා අඩුය. අපේ නිදහස් සටන සඳහා ජනමනස සකස් කළ දේශප්‍රේමීන්ට ගාන්ධි හෝ තාගෝර් වැනි චරිතද නොවීය. තාගෝර් කවියාත්, ගාන්ධිතුමාත් එදා භාරත නිදහසට දුන් අනුග්‍රහය අප්‍රමාණ විය. මාගේ දේශය අවදි කරනු මැන බියෙන් තොරව හිස කෙළින් තබා ගෙන ජීවත්විය හැකි දේශයක් උදා කළ මැනවැයි මහා කවි තාගෝර් ලියූ රත්තරන් වැකි මොනතරම් උතුම්ද? භාරතයේ අභිෂ්ට නායකයකු වූ ශ්‍රී ජවහර්ලාල් නේරු අගමැතිවරයා වරක් ප්‍රකාශ කළේ ජාතිවාදය විශ්වාසය තැබිය නොහැකි මිතුරකු හා එබඳුම නරක ඉතිහාසඥයකු බවය. ජාතිවාදයෙන් අන්ධවූවන්ට සත්‍යය නොපෙනෙන අතර මනස විකෘතිවන බවද නේරු අවධාරණය කළේ බෙදුම්වාදී ගොදුරක් බවට පත්වූ තම භාරත දේශය දෙස බලා ගෙනය. ජනවාර්ගවාදී ස්වරූපය ගත් ආගම් හා දේශපාලනය එක්වීම අතිභයානක බවත් එයින් බිහිවන්නේ විකෘතිවූ අවජාතක පිරිසක් බවත් නේරු අගමැතිවරයා පවසා තිබේ.\n\nඑල්. ටී. ටී. ඊ. සංවිධානයේ කාන්තා දේශපාලන අංශයේ නායිකාවක ලෙස සිට පසුව ඉන් ඉවත්වූ තමිලිනී ජෙයන්කුමාරන් විසින් සිය අත්දැකීම් ඇසුරින් ලියා තිබෙන කෘතියක සිංහල පරිවර්තනයක් වන තියණු අසිපතක සෙවණ යට කියවා බලන ලෙසද ඉල්ලා සිටිමින් එහි එක් උපුටනයක්ද මෙසේ දක්වමු.\n\n“තවත් එක් ආයුධ සන්නද්ධ අරගලයක් යන මාර්ගයෙහි අපේ ඊළඟ පරම්පරාව ගමන් කිරීමට පෙර අපේ ස්වීය අත්දැකීම්වලින් ලබාදෙන පාඩම් සහ වෙනත් අරගල විසින් උගන්වනු ලබන පාඩම් කරා මැන බැලීම අත්‍යවශ්‍ය යැයි මම මගේ ආත්මයෙන් නැගෙන හඬින් පවසමි. මේ රටේ තවත් වතාවක් ලේ ගංගාවක් ගලා නොයා යුතුය. කිසිම මාතාවක් තම දරුවා වැදූ කුසටද දරුවා හොවා ඇති මිනී පෙට්ටියටද ගසමින් අඬා වැළපීම නොකළ යුතුය.”\n\nකොටි සෙබළියක ලෙස සිටි තම්ලිනී කරන මෙම ආයාචනය සියලු දෙමළ නායකයන් විසින් තමන්ගේ ජනතාව අතරට ගෙන යා යුතු බව මම යෝජනා කරමි. එයට පිටුපා යළිත් දෙමළ නිජබිම් ගැන හෝ ඊනියා ඊළාම් සිහිනයක් පිළිබඳව හෝ දෙමළ ජනතාව යොමු කරවන කවුරුන් හෝ කරන්නේ තමිලිනී කී ලෙසම යළිත් තම දරුවන්ගේ මිනී පෙට්ටි මත වැලපීමට අහිංසක අම්මලා කැඳවා ගෙන යාමක් බව නිසැකය. දැන් අන්තවාදී ආගමික අනුගාමිකයන්ගේ ප්‍රමෝදයටත් ආගමික සහජීවනය අපේක්‍ෂා කරන ජනතාවගේ සංවේගයටත් හේතු වූ ජෙරොම් නමැති දේවගැතිවරයාගේ විෂ බෝම්බය පිළිබඳ සැකෙවින් හෝ සළකා බලමු. මේ ආන්දෝලනාත්මක ප්‍රකාශය කළ ජෙරොම් දැන් සිය ප්‍රකාශයෙන් සිත් රිදුනු ඒ සියලු ආගමික ජනතාවගෙන් සමාව ඉල්ලා ඇත. ජෙරොම් යනු කවරෙක්ද ඔහුගේ කාර්ය භාරය කුමක්ද යන්නත් මේ වනවිට මාධ්‍යවලින් අනාවරණය කරනු ලැබ ඇත. ආගමික නිදහස මෙන්ම ප්‍රකාශනයේ හා භාෂණයේ නිදහස සම්බන්ධයෙන් යම් ප්‍රමාණයක හෝ අවබෝධයක් ඔහුටත් ඔහුගේ බොහෝ අනුගාමිකයන්ටත් මේ වනවිට ලැබී තිබෙන බවද පෙනේ. කුමක් වුවත් ධනවතුන් බලවතුන් අන්ධ අනුගාමිකයන් හා ඇතැම් දේශපාලනඥයන් ඇතුළු විවිධ සමාජ කොටස් මේ ජෙරමියානු බණ අදහන බවද රහසක් නොවේ. ඒ සියලු නිල – බල – ධන ආදියෙන් ඇතිවු අහංකාර මානසිකත්වය කෙතරම් හානිකරද යන පාඩමද මෙම දේවගැතිවරයා සමාජ ගත කර ඇත.\n\nගාමිණි සුමනසේකර",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%9c%e0%b6%b8%e0%b7%8a%e0%b7%80%e0%b7%8f%e0%b6%af%e0%b7%93-%e0%b7%84%e0%b7%8f-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b7%80%e0%b7%8f%e0%b6%af%e0%b7%93-%e0%b6%b6%e0%b7%9d%e0%b6%b8/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/95/"
}