{
       "Source": "divaina",
       "Timestamp": "May 21, 2023",
       "Headline": "2030 දී පස් දෙනෙකුගෙන් එක් අයෙකුට පිළිකා අවදානමක්!",
       "News Content": "මිනිසෙකුට කිසි දිනක නොසෑදිය යුතු ලෙඩක් වන පිළිකාව බෙහෙත් නැති කාලයක වැළඳීමේදී ඇතිවන තත්ත්වය ගැන අමුතුවෙන් කිව යුතු නැත. නමුත් එම විෂයෙහි අද මෙරටෙහි සිටින ප්‍රවීණයා සේ සැලකෙන විශේෂඥ වෛද්‍ය මහාචාර්ය ජයන්ත බලවර්ධන මහතා පවසන්නේ අපට ආකල්පමය වෙනසක් ඇති කර ගනිමින් ජීවිතයට මුහුණ දිය හැකි නම් මෙම තර්ජනයටද මුහුණ දිය හැකි බවය. පිළිකාව පිළිබඳව ඔබ අප දන්නා කරුණුද යළිත් පෙන්වා දෙමින් ඔහු පවසන අදහස්වලට දැන් අපි අවධානය යොමු කරමු.\n\nපසුගිය දිනක සමන් ආතාවුදහෙට්ටිගේ “පහන් වැට” යූ ටියුබ් නාලිකාව ඔස්සේ සාකච්ඡාවකට සහභාගි වූ පිළිකා රෝග විශේෂඥ වෛද්‍ය මහාචාර්ය ජයන්ත බලවර්ධන මහතා සමස්ත ජනතාවගේම අවධානය නොපමාව යොමු විය යුතු බරපතළ හෙළිදරව්වක් කළේය.\n\nඑය නම් වර්ෂ 2030 වන විට, එනම් තව වසර හතකින් මිනිසුන් පස් දෙනකුගෙන් එක් අයෙක් පිළිකා රෝගයට ගොදුරුවීමේ අවදානමක් ඇතැයි යන්න ලෝ පුරා වෛද්‍යවරුන්ගේ පොදු අදහස වී ඇති බවය.\n\nසංඛ්‍යා ලේඛනවල තත්ත්වය අප නිසි පරිදි නොදනිතත් අදවන විට උණක් හෙම්බිරිස්සාවක් තරමට ම ප්‍රචලිත ඇති බව අසන්නට දකින්නට ලැබෙන පිළිකා රෝගය පිළිබඳව, මෙරටේ පොදු ජනතාව තුළ එම ආරංචිය නිසා භීතියක් ඇති වන්නේ එහි ඇති මාරාන්තික ස්වභාවය නිසා ම නොවේ. සුවපත්වීම කෙසේ වෙතත් ටික කලකට හෝ මරණය කල් දමාගැනීම උදෙසා රජයේ රෝහල්වල බෙහෙත් නැති වීම නිසාය.\n\nඒ නිසා මෙම රෝගයෙන් වැළකී සිටීම උදෙසා කළ යුත්තේ කුමක්දැයි යනුවෙන් සමන් ආතාවුදහෙට්ටි ඇසූ පැනයට මහාචාර්ය බලවර්ධන මහතා කීවේ ඒ සඳහා අවශ්‍ය විසඳුම තමාට එය වැකියකින් පැවසිය හැකි බවය.\n\nඑය නම් “ස්වභාව ධර්මයා සමඟ ජීවත්වන්න” යනුවෙනි.\n\nමෙම ලියුම්කරු පසුගිය දිනක කොතලාවල ශ්‍රීමත් ජෝන් කොතලාවල විශ්වවිද්‍යාලයීය රෝහල් පරිශ්‍රයේ දි පිළිකා රෝග විශේෂඥ වෛද්‍ය මහාචාර්ය බලවර්ධන මහතා මුණ ගැසුණේ මෙම තනි වැකිය පිටුපස ඇති දැවැන්ත අර්ථ නිරූපණය ඔහු ලවා තවදුරටත් පැහැදිලි කරවා ගනු පිණිස ය.\n\nවෛද්‍ය බලවර්ධන මහතාගේ අර්ථ දැක්වීමට අනුව දැනට දශක ගණනාවක සිට අප ගෙවා දමමින් සිටින්නේ සොබා දහමින් ඈත් වූ දිවි පෙවෙතකි. ඒ අනුව ඒ පිළිබඳව කෙරෙන අර්ථ නිරූපණය සමාජ, ඓතිහාසික, දේශපාලනික, ආර්ථීක හා ලිංගික ආකල්ප පිළිබඳව වූ මෑත කාලීන ඉතිහාසයේ හරස් කඩක් පිළිබඳ නිර්වචනයකි.\n\n“අපේ ජීවන රටාවේ වෙනස් වීම ඉතා මැනවින් පිළිබිඹු කරන්නේ අද දවසේ අපගේ ආහාර රටාව විසින්. එය තේරුම් ගැනීමට හොඳම අවස්ථාව තමයි උදේට පාසල් යන දරුවාට දෙන කෑම පෙට්ටිය ගැන විමසා බැලීම. හොඳට බලන්න, මේ කෑම පෙට්ටි වලින් මුං ඇට ටිකක්, කඩල ටිකක්, අල බතල ටිකක් තියෙන්නේ කීයෙන් කීයකද කියල. සමහර විට එකකවත් නැතිවෙන්න පුළුවන්. ඒවායේ තියෙන්නේ කට්ලට්, රෝල්ස්, පැටිස් වැනි ගැඹුරු තෙලෙහි බදින ලද ආහාර. ඒවාගේ ම පාන් පිටි වලින් තැනූ බනිස් ඇතුළු විවිධ ආහාරත්, රසකාරක යොදන ලද ආහාර වර්ගත් මේවා තුළ දැකිය හැකියි. මෙය දරුවන්ගේ සෞඛ්‍යයට අතිශයින්ම අහිතකර බව අමුතුවෙන් කිව යුතු නැහැ. ඒ කාරණයට සියලුම දෙමව්පියන් වගකිව යුතුයි. නමුත් දරුවන් රෝගීන් බවට පත්වන්නේ මේ නිසාම පමණක් නොවේ”\n\nවෛද්‍ය බලවර්ධන මහතා පෙන්වා දෙයි. ඒ කදිම උදාහරණයක්ද සහිතවය.\n\n“ඉස්සර පාසලේ සෙල්ලම් පිට්ටනිවල තණ කොළ තිබුණේ නැහැ. ළමයි හිටියා, දැන් තණ කොළ තියෙනවා ළමයි නැහැ”\n\nමෙනයින් ඔහු පෙන්වා දෙන්නේ අද ළමා පරපුර නිසි ව්‍යායාමයක් නොලබන බව පමණක් නොවේ. ඔහුට තමාගේ දඟකාර ළමා වියද අහිමි වී ඇති බවය. මෙයට මූලික හේතුව වශයෙන් ඔහු පෙන්වා දෙන්නේ දරුවා පාසලට ඇතුළත් කළ දා සිටම පළමුවෙනියා වීමේ අභියෝගය ඔහුගේ හිස මත පටවා තරග දිවීමකට ළමයා යොමු කර තිබීමය. ඒ හේතු කොට ගෙන දරුවන් මානසික ආතතියකට ලක්වනවා මෙන්ම කායික වශයෙන්ද රෝගී වී ඇතැයි ඔහු පෙන්වා දෙයි. කොළඹ දිස්ත්‍රික්කය තුළ පමණක් පාසල් ළමුන්ගෙන් සියයට දහසයක් දියවැඩියාවට ගොදුරු වී සිටීමෙන්ම ඒ බව මැනවින් ඔප්පු වන්නේ යැයි හෙතෙම පවසයි.\n\n“මා නැවතත් කියනවා අපේ ආහාර රටාවේ වෙනස්කම් මේ සඳහා විශාල ලෙස බලපා ඇති බව. නිකමට සිතා බලන්න, කොළඹ නගරයේ ගෙවල්වල රාත්‍රියට බතක් මාළුවක් උයාගෙන කන්නේ කීයෙන් කීදෙනා ද කියා? ඔවුන් බඩ පුරවා ගන්නේ රසකාරක යොදන ලද කොත්තු රොටී, ප්‍රයිඩ් රයිස්, පරාටා මෙන්ම අපි ෆාස්ට් ෆුඩ් නමින් හඳුන්වන ආහාර වලින්.\n\nනමුත් දශක කිහිපයකට පෙර අපේ බත් පිඟානේ කොහිල, වැටකොලු, බණ්ඩක්කා, කොස්, පොළොස් අල, බතල, මැල්ලුම්, පලා වර්ග ආදිය තිබුණා. බෙහෙත් නොගැසූ පලතුරු වර්ග කන්න තිබුණා. මස් මාංශ අඩුයි. රසකාරක වෙනුවට දේශීය කුළුබඩු වලින් කෑම රසවත් වුණා. මිනිස්සු ඇඟ මහන්සි වෙලා වැඩපළ කළා”\n\nනමුත් අද මේසයක් පිටුපස පුටුවක හිඳගෙන කරන රාජකාරිවලට හුරු වූ අපි එවැනි දිවි පෙවෙතකට කිසිසේත්ම නොගැළපෙන ආහාර රටාවකට පුරුදු වී සිටිනවා. සත්ව මේද වැඩිපුර ආහාරයට ගැනීම, ආහාරයේ කොළ නැතිකම, වැඩිපුර රතු මස් පරිභෝජනයට ගැනීම, දිනපතා ඇවිදීම තරම්වත් ව්‍යායාමයක නොයෙදීම, ආදී කාරණා කෙනෙකු පිළිකා රෝගවලට ගොදුරු වීමට ඇති ඉඩකඩ පුළුල් කරන හේතු ලෙස පෙන්වා දෙන්න පුළුවන්. මෙම අලස දිවි පෙවෙත හේතු කොට ගෙන, අද බොහෝ දෙනකු තරබාරු කමට මුහුණ දී සිටිනවා. තරබාරුකම මෙන්ම ව්‍යායාමයෙන් තොර දිවි පෙවෙතත් පිළිකාවලට ඉඩ සලසන පහසු අවකාශයන් ලෙස පෙන්වා දෙන්න පුළුවන්”\n\nමේ සඳහන් කර සමාජ ආකල්ප පිළිබඳ කරුණු හැරුණු කල දුම්පානය, මත් පැන් හා බුලත් විට කෑම ආදී කරුණු ද පිළිකා රෝගය සඳහා බලපාන අතර, පෙර සඳහන් කර පරිදි මෑත භාගයේදී සිදුවූ සමාජ සංස්කෘතික හා ආකල්පමය වෙනස ද තත්ත්වය වඩාත් තීව්‍ර වීමට බලපා ඇති බව හෙතෙම පෙන්වා දෙයි.\n\n“දැනට දශක කිහිපයකට පෙර අපේ ස්ත්‍රී පක්ෂය අවුරුදු 24-25 වීමට ප්‍රථම විවාහ වී දරුවෙක් දෙදෙනකු බිහිකිරීම සාමාන්‍ය දෙයක් වුණා. නමුත් වර්තමානයේ විවිධ ආර්ථික, සංස්කෘතිමය ප්‍රශ්න මෙන්ම උසස් අධ්‍යාපන කටයුතු නිසා ද බොහෝ තරුණියන් විවාහ වන්නේ අවුරුදු 30 න් පසුවය. නමුත් කාන්තාවකගේ දරු ප්‍රසූතිය අවුරුදු 30 ට කලින් සිදුවිය හැකි නම් එය පියයුරු පිළිකාවෙන් ආරක්ෂා වීමට ප්‍රධාන හේතුවක් වෙනවා. මොකද වර්තමානයේ කාන්තාවන්ට සෑදෙන සුලබම පිළිකාව වී ඇත්තේ පියයුරු පිළිකාව නිසයි. ඔවුන්ට සෑදෙන පිළිකා වර්ග වලින් සියයට විසි එක සිට විසි දෙක දක්වා ප්‍රමාණයක් පියයුරු පිළිකා බව මතක තබා ගත යුතුය.\n\nමේ කාරණය ගැන කතා කිරීමේ දී දරු ප්‍රසූතිය කල් දමන්නට සිදු වන උසස් අධ්‍යාපනය ලැබීම වැනි කාරණා අප කිසිසේත්ම ප්‍රතික්ෂේප කරනවා නොවේ. අප අවධාරණය කරන්නේ සොබාදහමේ කාරණා ඊට සමාන්තරව සිදුවිය යුතු බවයි. මතක තබා ගන්න සොබා දහම එවිට ඔබට දඬුවම් කරන්නේ නැහැ”\n\nමහාචාර්යවරයා අවධාරණය කරයි.\n\nමෙම මාරක ව්‍යසනයට මුහුණ දී මෙම අභියෝගය ජයගැනීම සඳහා දීර්ඝ කාලීන විසඳුමක් වශයෙන් මහාචාර්ය බලවර්ධන මහතා මෙරට දෙමව්පියන්ගෙන් ඉල්ලා සිටින්නේ සිය ළමා පරපුරට ඔවුන්ගේ ලෝකය අහිමි නොකර සොබා දහමත් සමඟ වැඩෙන්නට හැකිතාක් ඉඩ සලසන ලෙසය. නමුත් මෙම විශේෂඥ වෛද්‍යවරයාගේ කාරුණික ආයාචනයට ඉඩ දෙන්නට මෙරටෙහි දෙමව්පියන් කොතෙක් නම් සූදානම් ද යන්න ගැටලුවකි. වෛද්‍ය බලවර්ධන මහතාගේ වචන වලින්ම එය අපට ඉදිරිපත් කරන්නට සිදු වන්නේ මේ ආකාරයෙනි.\n\n● “පහේ ශිෂ්‍යත්ව විභාගය වෙනුවෙන් දෙමව්පියන් විසින් පුංචි දරු පැටවුන්ට ඇති කරන කායික මානසික පීඩනයම ඇති ඔහු සදාකාලික රෝගියෙක් වෙන්න. ළමයෙක් කොයිතරම් විෂය දැනුමෙන් පිරුණත් ඒ ළමයා ලෙඩෙක් වුණොත් ඒ ජීවිතයෙන් වැඩක් තියෙනවද? දරුවෙකු මිනිසෙකු ලෙස වැඩෙන්නට ශරීරයට ව්‍යායාම පමණක් නොව, මනසට වින්දනයක් ලැබෙන ක්‍රියාකාරකම් ද ළමයාට අත්‍යවශ්‍යයි. ඒ කියන්නේ සංගීතය, චිත්‍ර ශිල්පය, නැටුම් ගැයුම්, විනෝද චාරිකා ආදී වශයෙන් මේ සියල්ල සමතුලිත විය යුතු බව දෙමව්පියන් වටහාගත යුතුයි. එසේ නොවුණහොත් සිදු වන්නේ දක්ෂ යක්ෂයන් පිරිසක් සමාජයට එකතුවීම පමණි. නමුත් කාරණය එතැනින් නවතින්නේ නැහැ. ඉදිරියේ දී මුහුණ දිය හැකි යැයි සිතන පිළිකාව වැනි රෝගාබාධයන්ට මුහුණදීමේ හැකියාවක් ඔහුට තිබෙනවාද යන්න අපට සැක සහිතයි”\n\nමෙසේ පවසන මහාචාර්ය බලවර්ධන මහතා අනාගත ලෝකයේ රෝගී ව්‍යසනයන්ට එරෙහිව නැඟී සිටීමට තවත් සාර්ථක විකල්පයක් අපට හඳුන්වා දෙයි.\n\n“ඒ තමයි අප මේ සාකච්ඡා කළ කරුණු පිළිබඳව පස්වැනි ශ්‍රේණියේ සිට ඉහළට නිසි අධ්‍යාපනයක් ලබා දෙන සෞඛ්‍ය විෂය ධාරාවක් ඇති කිරීම. අප විසින් ගත යුතු ආහාර පාන, ව්‍යායාම, යන කරුණු පමණක් නොව ලිංගික අධ්‍යාපනය ද මෙයට ඇතුළත් කළ යුතු බව මම අවධාරණයෙන් කියා සිටිනවා’‘\n\nපිළිකාව පිළිබඳ ජනතාව තුළ මුල් බැසගත් දුර්මත වලින් බැහැර වීමද පිළිකාවට එරෙහි සටනේ දී ඉතා වැදගත් පියවරක් වන බව මහාචාර්ය ජයන්ත බලවර්ධනයන්ගේ අදහසයි.\n\nඒ නිසා පිළිකාව අරබයා මේ වන විට සමාජගතවී ඇති පහත සඳහන් ආකාරයේ දුර්මත වලින් මිදීම එකී රෝගය ජය ගැනීමට මහඟු පිටිවහලක් වනු ඇති බව ඔහු පවසයි. එවැනි වඩාත් ප්‍රචලිත දුර්මත කිහිපයක් සහ ඒ පිළිබඳව ඔහු විසින් කරනු ලැබූ පැහැදිලි කිරීම් මෙසේය.\n\nපිළිකා රෝගය සුව කිරීම සඳහා බටහිර වෛද්‍ය ක්‍රමයට වඩා විවිධ විකල්ප ප්‍රතිකාර ක්‍රම, ගුප්ත ශක්තීන් වැනි ක්‍රම වඩා සාර්ථකද?\n\nබටහිර වෛද්‍ය විද්‍යාව යනු ලොව පුරා පිළිගත් නිර්ණායකයන්ට අනුව වසර ගණනාවක් තිස්සේ සිදු කරන විවිධ පර්යේෂණවල ප්‍රතිඵල අනුව දිනපතා අලුත් වන විද්‍යාත්මක ක්‍රමවේදයක්. පිළිකා රෝගයට ප්‍රතිකාර කිරීමේදී අප රටේ භාවිතා කරන්නේත් අමෙරිකාව, එංගලන්තය වැනි ඉතා දියුණු රටවල භාවිත කෙරෙන ප්‍රතිකාර විධිවලට ඉතාමත් සමාන ප්‍රතිකාර විධිමයි. පිළිකාව මුල් අවදියේම හඳුනා ගැනීමෙන් සියයට 50 ක් පමණ නිට්ටාවට සුවපත් කිරීමට හැකිවී තිබෙන්නේ එහි ඇති ඉහළම සාර්ථකත්වය නිසා බව අමුතුවෙන් කිව යුතු නැහැ.\n\n● සමහර එළවළු වර්ග, අල හා කොළ වර්ග ආහාරයට ගැනීමෙන් පිළිකා සුවපත් කළ හැකිද?\n\nමෙය සමාජයේ ප්‍රචලිත මතයක් වුවත් එවැනි ආහාර මඟින් පිළිකා සුව කර ගත හැකි බවට ස්ථිර සාධක තවම ලැබී නැහැ. නමුත් එම ආහාර ද්‍රව්‍යවල විවිධ පෝෂණ ද්‍රව්‍ය, තන්තු වැනි සෞඛ්‍යයට හිතකර දේ රාශියක් අඩංගුව තිබිය හැකියි.\n\n● කතුරුමුරුංගා, වැල් දොඩම්, කරපිංචා වැනි සමහර පලා වර්ග ආහාරයට ගැනීමෙන් පිළිකා ඇතිවිය හැකිද?\n\nමෙම මතයෙහි කිසිදු විද්‍යාත්මක සත්‍යතාවයක් නැහැ. මේ අතරින් කතුරු මුරුංගා නිසා සිරුරට ලැබෙන පෝෂණීය වටිනාකම ඉතා අධික බව කිව යුතුයි. මෙහි ඇති වැදගත්ම දෙය නම් පලා වර්ග ග්‍රෑම් 20 ක් වත් දිනපතා ආහාරයට එකතුකර ගත හැකිනම්, එය මහා අන්ත්‍රයේ පිළිකා සෑදීම වළක්වා ගැනීමටද උපකාර වීමයි.\n\n● බොහෝ පිළිකා පරම්පරාවෙන් පරම්පරාවට ගමන් කරන බව ඇත්තක්ද?\n\nසියයට 90 වකටත් වඩා එසේ නොවන බවයි දැනට හෙළිවී ඇත්තේ. නමුත් පියයුරු පිළිකා, මහාන්ත්‍ර පිළිකා වැනි කීපයක් විකෘති ජානවල බලපෑම නිසා පරම්පරාවෙන් පරම්පරාවට ගමන් කළ හැකියි.\n\n● පිළිකාවක් කෙනෙකුගෙන් තවත් කෙනෙකුට බෝ විය හැකිද?\n\nකිසිම පිළිකා වර්ගයක් කෙනෙකුගෙන් කෙනෙකුට බෝ වෙන්නේ නැහැ.\n\n● කලකට ඉහතදී සිදුවූ වැටීමක්, තැලීමකට ලක් වූ ස්ථානයක් පසු කාලීනව පිළිකාවක් බවට පත් වීමට ඉඩ තිබේද?\n\nමෙය කිසිදු විද්‍යාත්මක පදනමක් නැති මතයක්.\n\n●තමාට පිළිකාවක් ඇති නැති බව රුධිර පරීක්ෂණයක් මඟින් තහවුරු කර ගත හැකිද?\n\nමෙය වැරදි මතයක්. පිළිකාවක් හඳුනා ගැනීමට නම් රෝගියා පරීක්ෂා කිරීම, සාමාන්‍ය සහ විශේෂ රුධිර පරීක්ෂණ, එක්ස් කිරණ සහ ස්කෑන් පරීක්ෂණ, පටක පරීක්ෂණ වැනි පරීක්ෂණ රැසක් සිදු කිරීමට අවශ්‍ය වෙනවා. මේ ආකාරයට යමෙකු ඉතා සියුම් ලෙස පරීක්ෂාවට ලක් කරනු ලැබූවත්, එම වාර්තා සාමාන්‍ය වූ පමණින් කෙනෙකුට පිළිකාවක් වැළඳී නැතැයි සහතිකයක් දෙන්න බැහැ. අප එසේ කියන්නේ ශරීරයේ යම් තැනක සෛල අසාමාන්‍ය ලෙස බෙදීමට පටන් ගැන්මේ සිට එම සෛල ක්‍රමයෙන් වර්ධනය වී පිළිකාවක් ලෙස පරීක්ෂණවලින් හඳුනාගත හැකි තත්වයට පත් වීමට යම් කාලයක් ගතවන නිසා.\n\nපිළිකාවකට ප්‍රතිකර්මයක් ලෙස ශල්‍යකර්මයක් සිදු කළහොත් එමඟින් පිළිකාවේ වර්ධනය වේගවත් වී ඉක්මනින් ශරීරය පුරා පැතිර යන බව සමහරුන්ගේ අදහස වී තිබෙනවා.\n\nමෙයද සම්පූර්ණයෙන්ම වැරදි මතයක්. සමහර පිළිකා සඳහා ඇති එකම ප්‍රතිකාර විධිය ලෙස ශල්‍යකර්ම පමණක් භාවිත කරන අවස්ථා තිබෙනවා.\n\nmammogram පරීක්ෂණය නිසා කාන්තාවන්ට පියයුරු හට ගැනීමට ඉඩ තිබෙනවාද?\n\nමෙහිදී ඉතා සුළු විකිරණශීලීතාවකට රෝගියා නිරාවරණය වෙනවා. ඒත් නිර්දේශිත කාලයක් තුළ එම පරීක්ෂණය සිදු කෙරෙන නිසා පියයුරු පිළිකා ඇති වන්නේ නැහැ. මෙතෙක් ඒ බවට සාක්ෂි ලැබී නැහැ.\n\n● උපත් පාලන පෙති නිසා පසුකාලීනව පිළිකා ඇතිවේද?\n\nමේවා දීර්ඝ කාලීනව භාවිත කිරීමේදී පියයුරු පිළිකා ඇති වීමට සුළු අවදානමක් තිබෙන බව සොයාගෙන තිබෙනවා. නමුත් උපත් පාලන පෙති ගැනීම නවතා අවුරුදු 10 කට පසු එම අවදානමෙන් මිදී සාමාන්‍ය තත්ත්වයට පත්විය හැකියි. එසේ භාවිත කරන කාන්තාවන් පියයුරු පරීක්ෂාවකට ලක්වීම සහ නිර්දේශිත අවස්ථාවලදී මැමෝග්‍රෑම් පරීක්ෂාවට ලක්වීම වැදගත්. එමෙන්ම උපත් පාලන පෙති ඩිම්බ කෝෂ පිළිකාව වැළඳීමට ඇති අවදානම අඩු කරන බවත් සොයාගෙන තිබෙනවා.\n\n● සාර්ථකව පිළිකා ප්‍රතිකාර ලබාගෙන වසර කීපයක් ගතවූ පසු රෝග ලක්ෂණ නැති බව පෙනෙන අයෙකු තවදුරටත් වෛද්‍ය උපදෙස් ලබා ගැනීම හෝ සායනවලට සහභාගි වීම අවශ්‍යද?\n\nප්‍රතිකාරවලින් වසර ගණනාවකට පසු පවා සමහර පිළිකා නැවත මතුවීමට ඉඩ තිබෙනවා. එබැවින් වෛද්‍ය උපදෙස්වලින් තොරව සායන වලට පැමිණිම නතර කරන්න එපා. කලාතුරකින් සමහර පිළිකා වසර 20-25 ගතවීමෙන් පසුවත් මතුවන අවස්ථා තිබෙනවා.\n\n“කලකට පෙර ජනතාව පිළිකාව ගැන සිතුවේ එය රෝගියෙකුගේ මරණ වරෙන්තුව කියාය. ඒ නිසා බොහෝ විට රෝගියාගෙන් ලෙඩේ ගැන වසන් කළා, ඒ විතරක් නොවෙයි වෙදකම් නොකර හිටපු වෙලාවලුත් තිබුණා. නමුත් යම් පුද්ගලයෙකු තමා පිළිකා රෝගියෙකු බව දැනගෙන ප්‍රතිකාර ලබා ගැනීමට යොමු වීමෙන් සාර්ථක ප්‍රතිඵල ලබාගත හැකි බව අද ඔප්පු වී තිබෙනවා.”\n\nඒ අනුව අද වන විට තත්ත්වය යම් පමණකට වෙනස් වී ඇතැයි පවසන මහාචාර්යවරයා මේ වන විට බොහෝ දෙනකු පිළිකා රෝගය පළමු අදියරේදීම වෛද්‍යවරයා හමුවීමට එන බව පවසයි. වත්මන් ජනතාව අන්තර්ජාලය හරහා මෙන්ම විවිධ මාධ්‍ය තුළින් ද මේ පිළිබඳව දැනුවත්ව සිටීම එයට හේතුවක් වී ඇතැයි බලවර්ධන මහතා අදහස් කරයි.\n\nඔහු මහරගම පිළිකා රෝහලට අනුයුක්ත වූ 1987 වසරේ දී සිටි පිළිකා රෝගීන් සංඛ්‍යාව 3000-4000 පමණ වූ අතර, මේ වන විට එනම් 2022 ව විට 35000-45000 දක්වා වැඩි වී ඇත. නමුත් අද වන විට දිවයින පුරා මහා රෝහල් ගණනාවක පිළිකා ප්‍රතිකාර ඒකක පිහිටුවා ඇති හෙයින් ජනතාවට පෙරට වඩා පහසුවක් ලැබී ඇතැයි ඔහු කියයි. ඔහු පෙන්වා දුන් ආකාරයට ගාල්ල, මහනුවර, රත්නපුර, අනුරාධපුර, පොළොන්නරුව, බදුල්ල, කුරුණෑගල, මඩකලපුව, හම්බන්තොට සහ මාතර යන රෝහල්වල මෙවැනි ඒකක පිහිටුවා ඇත. මේ අතරින් මහරගම, කරාපිටිය, නුවර, අනුරාධපුර, යාපනය, සහ මඩකලපුව යන රෝහල්වල විකිරණ ප්‍රතිකාර ද ලබා දෙනු ඇත. සෙසු බොහෝ රෝහල්වලද ඒ විෂය සඳහා වූ විශේෂඥ වෛද්‍යවරු අනුයුක්තව සිටිති. උදාහරණයක් වශයෙන් ඇඹිලිපිටි රෝහලේ ද පිළිකා රෝගය පිළිබඳ විශේෂඥ වෛද්‍යවරයෙකු සිටින බව මහාචාර්ය බලවර්ධන මහතා පවසයි.\n\n“ඊළඟට වැදගත්ම කාරණය තමයි අපේ ජීවන රටාව යහපත් ලෙස වෙනස් කර ගත හැකි නම් පිළිකාවලින් තුනෙන් එකක් වළක්වා ගන්නට හැකිවී තිබීම. තව තුනෙන් එකක් සම්පූර්ණයෙන්ම සනීප කරන්න පුළුවන්. මුලින්ම හොයා ගත්තොත්. ප්‍රශ්නෙකට තියෙන්නෙ ඔය ඉතිරි කොටස පමණයි. ඉනුත් සෑහෙන කොටසකට සාර්ථකව ප්‍රතිකාර කළ හැකි නවීන ක්‍රම අද සොයාගෙන තිබෙනවා.\n\nහුඟක් අය තමන්ට පිළිකාවක් හැදුනයි කියන එක හංගනවා. ඉන් සෑහෙන ප්‍රමාණයක් සාර්ථකව ප්‍රතිකාර කරල නිට්ටාවට සනීප කරන්න පුළුවන් තත්ත්වෙක අද අපි ඉන්නෙ. මම වගකීමක් ඇතුවයි මෙය කියන්නෙ”\n\nමේ නිසා පෙර කී පරිදි යහපත් ලෙස ඔළුව හදා ගනිමින් කට පරිස්සම් කරගත හැකි නම් අපට පිළිකාවට මුහුණ දීම වුව අපහසු නොවන බව ඒ මහතාගේ අදහසයි.\n\nතිස්ස ප්‍රේමසිරි",
       "URL": "https://divaina.lk/2030-%e0%b6%af%e0%b7%93-%e0%b6%b4%e0%b7%83%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%99%e0%b6%9a%e0%b7%94%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%91%e0%b6%9a%e0%b7%8a-%e0%b6%85%e0%b6%ba%e0%b7%99/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/96/"
}