{
       "Source": "divaina",
       "Timestamp": "May 21, 2023",
       "Headline": "“කෑලි” හොයන් මුහුදේ ගිහින් මාළු ගේන අමුතු ක්‍රමේ",
       "News Content": "මේ කියන්නෙ අමුතු කතාවක් නෙවී. අපි හැමෝම දන්න කතාවක නොදන්න පැත්තක් ගැන. ඒකට ප්‍රවේශය ගන්න ඕන මේ විදිහට… ඔබ විශ්වාස කරනවද කිසිම වැඩකට නැතිව මහ මුහුදේ ඔහේ පාවෙන අපද්‍රව්‍ය මිනිස් ජීවිත ලක්ෂ ගාණක් ජීවත් කරනව කීවොත්. එහෙමත් නැතිනම් පවුල් දාස් ගණනකට කන්න බොන්න මාර්ගයක් හදනවා කීවොත්. නැත්නම් ඔය ඔහේ පාවෙන වස්තූන් රුපියල් කෝටි ගණන් රටට හම්බකරල දීල තියනව කීවොත්. එහෙම කීවම ටිකක් අපභ්‍රංශ වගේ නේද? ඒක අපි කියමු තව ටිකක් විස්තරාත්මක විදියට. මහ මුහුදට ගහගෙන යන හෝ මිනිසා අතින් දැනුවත්ව හෝ නොදැනුවත්ව මුහුදට එකතුවෙන පාවෙන වස්තූන් කාලයාගේ ඇවෑමෙන් ධීවරයන්ට මහානර්ඝ වටිනා දෙයක් බවට පත්වෙන වග ඔබ දැන සිටියාද? ඔව්… බහුදින යාත්‍රික ධීවරයෝ මාසයකට සරිලන විදියට කෑම වතුර තෙල් පුරවන් මහ මුහුදට යන්නෙ ඔවුන්ට පෙර තියා ඇනවුම් කරපු මාළු රොත්තක් ටැංකිවලට දා ගන්න නෙවෙයි. එතන තියෙන්නෙ වාසනාව උරගා බැලීමක්. මේ මොහොතේ සිට “ඔවුන්” කියන වචනය අයින් කරල “අපි” කියන වචනය පාවිච්චි කරන්නම්. දැන් අවුරුද්දක් තිස්සෙ මමත් ඒ විදියට වාසනාව උරගා බලන්න මුහුදට යන එකයි එහෙම කියන්න හේතුව. කලින් කීව වගේ මහ මුහුදට යන්නෙ අපිට කවුරුත් අරන් තියපු මාළු අල්ලන්න නෙවෙයිනෙ. ඒත් අපි යනවා මාළු ඉන්න තැන් හොයාගෙන. ඇත්තටම කොහොමද මේ මාළු ඉන්න තැන් හොයාගන්නෙ? ඔන්න දැන් තමා පෙර කී පාවෙන වස්තූන් අපේ පිහිටට එන්නේ. අන්න ඒ වස්තූන් හොයාගෙන තමයි දෙයියනේ කියල මුහුදට යන්නෙ. මුහුදට ගිය මොහොතේ සිට බෝට්ටුවෙ වහල උඩ නැගගෙන සුපරික්ෂාකාරීව වටපිට බලාගෙන ගමන් කරන ගමන් අප සොයන්නෙ අර වගේ වස්තුවක්. ඉතින් කොහොමද ඔය කියන නොවැදගත් පාවෙන දෙයක් අපිට ඔච්චර වැදගත් “වස්තුවක්” වෙන්නෙ.\n\n● කෑලි\n\nමේ ‘වස්තු’ ධීවරයෝ හඳුන්වන්නේ ‘කෑලි’ යන නමින්. මුහුදෙදි හම්බවෙන හැම කෑල්ලක්ම අපිට වැදගත් වෙන්නෙ නෑ.. අප සොයන්නෙ ටිකක් බර පන්තියේ කෑලි… උදාහරණ විදියට ලී කොට, භාවිතයෙන් ඉවත් වුණ දැල් ගුලි, නැව්වලින් වීසි කරන මහා කඹ වට්ටු, බෝට්ටුවලින් ගැලවුණ ෆයිබර් තට්ටු, වයර් ඔතල තිබුණ ඩප්පි රෝල්, නැව්වල බඩුබාහිරාදිය තියල තිබුණ ඩෙක් තට්ටු නොහොත් පැලට් ඉන් කිහිපයක් පමණයි. ඊට අමතරව ඉන්දියාව ලංකාව පැත්තෙන් මහා ගංවතුරක් එහෙම ගැහුවම ඒකට අහුවුන මහා ගස්මුල් පිටින් උදුරන් ඇවිත් ඈත දියඹ මුහුදේ පාවි පාවි තියනව අපිට හම්බවෙලා තියනවා… තව පාලම් පාරු, කැඩිච්ච ඔරු බෝට්ටු කොටස්, ඉන්දියාවෙ මිනිස්සු කාලයක් වන්දනාමාන කරපු ලී වලින් හදපු කෝවිල් ගෙඩි පිටින් පවා ගහගෙන ඇවිල්ලා ඈත මූදේ පාවෙවී තියනවා. ඉතින් කොහොමද ඔය බර කෑලි ඔච්චරම වටින වස්තුවක් බවට පත්වෙන්නෙ? එය සිදුවන්නේ. ටක්කෙටම මෙහෙමයි කියල විද්‍යාත්මකව කියන්න දැනුමක් අපට නැහැ.. ඒත් තේරෙන විදියට කියනව නම් ඔය බර කෑලී කල් ගතවෙද්දි පෙඳ කනවා, බෙල්ලො බැඳෙනවා, ඒ එක්කම ඒවා ආහාරයට ගන්න හීන් මාළුවක් එතැන බෝවෙනවා… කහ පැටි, පාරමුවෝ, කූණියෝ, අල්ලන කට්ටෝ තමයි ඔය කෑල්ලෙ මුල්ම අයිතිකාරයො වෙන්නෙ.. ඒ එක්කම කිරි බෝල්ලෝ, ලින්නො, ලේනවු පොතුබරි, හඳවරු වගේ අපි පරිභෝජනයට ගන්න මාළුන්ටත් ඔතන බෝවෙන්න මහ කාලයක් යන්නෙ නැහැ… කොටින්ම කීවොත් ඔය කියන කෑල්ලක් බෙල්ලො කන්න පටන් ගත්තට පස්සෙ මහා මාළු ජනපදයක්ම හැදෙන්න යන්නෙ සති තුනකට අඩු කාලයක්. මහ සාගරේ කියන්නෙ ජීවයේ උපත කියල කෙනෙක් කියනව නම් මම ඒකට කොන්දේසි විරහිතව එකඟ වෙනවා. මොකද ජීවය කියන දේ කොයිවෙලෙත් සාගරේ ජලය හා මුසුවෙලා පාවෙවී තියනවා. නිකන්ම පාවුණ කොට කෑල්ලක් ජීවින් දසදහස් ගණනකගේ නිවහනක් කරන්න සාගරයට ගතවෙන්නෙ හරිම සුළු වෙලාවක්. ඔන්න දැන් තමා මේ ‘ධීවරයා’ නියම පොයින්ට් එකට එන්නේ.\n\nමාළු ජනපදයේ වැදගත් මාළු වර්ග දෙකක් ඉන්නවා. ඒ තමයි බෝල්ලෝ, ලින්නෝ… මෙතැනින් මිනිස් වර්ගයාට වගේම මත්ස්‍ය විලෝපිකයන්ගෙත් ප්‍රියතම ආහාරය වෙන්නෙ ලින්නො තමයි. ලින්නො කියන්නෙ ඉතාම කුඩා කාලයක් ඇතුළත අති විශාල පරිමාණයෙන් බෝ වෙන මාළු.. විලෝපිකයන්ගෙ ගොදුරක් වුණත් නොවුණත් ලින්නන්ගෙ ආයුෂ දවස් 45කට වැඩි වෙනවනම් කලාතුරකින් තමයි.. ඉතින් කොහොමද අපට මේ මාළු දකින්න පුළුවන් වෙන්නේ? හිතනවද අපි බෝට්ටුවෙන් ගිහිල්ලා ‘කෑල්ලට’ කිට්ටු කරපු ගමන් ඔක්කොම මාළු උඩට ඇවිල්ලා පොලළිමට පෙනිල යනව කියල.. නෑ…. දැන් තමයි සෙල්ලම පටන් ගන්නෙ… ඔය වගේ වටිනා වස්තූන් සොයාගෙන යන මුහුදු ගමනේදී ඕක ඉස්සෙල්ලාම දකින්නෙ වහල උඩ ඉඳන් උකුසු ඇස් දාගෙන ඉන්න අප වැනි අයම තමයි. ඈත තියාම ඔය පේන්නෙ මොකක්ද කියන්න අත්දැකීම් තියන ධීවරය දන්නවා. දවසේ වාසනාව කියල කෑල්ලක් දැක්කම ඒකට කිට්ටු කරන්නේ හිතේ දහසක් බලාපොරොත්තු තියාගෙන. ඉතින් අප දකින ඔය කෑල්ලේ මාළු ඉන්නව කියන මුල්ම ඉඟිය අපිට ලැබෙන්නෙ බෝට්ටුවෙ අවරෙන් අපි එල්ලගෙන යන තනි තංගුවේ පන්න කෑලිවලින්… පන්න කෑල්ලක් කියන්නෙ අඟල් එක හමාරක විතර බිලී කටුවක් අමුණපු කූනියෙක්ගෙ විදියට හදපු කෘතීම ඇමක්. ඉතින් ඔය කෑල්ලෙ චණ්ඩි ඉන්නව නම් අනිවාර්යයෙන් පන්නවලට ගහනවා. කවුද ඉතින් ඔය චන්ඩි? බලයො, කෙලවල්ලො, වන්නො, තෝරු , මහවැලියො, ලේනවු වගේ ස්පීඩ් මාළු… කෑල්ල ළඟින් යද්දි මාළු ගහනව කියන්නෙ බඩුම තමා ඉතින්. දෙයියනේ කියල වස්තුවකුත් හම්බවුණා ඔන්න මාළුත් ගහනවා.. සුපුරුදු ලෙස සාමාන්‍යයෙන් ඔය වගෙ කෑල්ලක් අහු වුණ ගමන් අපේ අයට පිස්සු හැදෙනවා. ඔන්න ඉතින් දැන් වැඩ තමා. ඉස්සෙල්ලාම කරන්නෙ හෙමීට බෝට්ටුව කිට්ටු කරල අවුළුම් බිලිය ගහල කෑල්ල අල්ලගන්න එක. ඊට පස්සෙ ගේමට බස්සන්නෙ අපේ දියේ බහින උත්තමයා. බෝට්ටුවෙ යන හයදෙනා හෝ හත්දෙනාගෙන් දියේ බහින එකාට තියෙන්නෙ විශේෂ තැනක්… මොකද ඔහු තමයි කෑල්ලෙ විස්තරේ අනිත් සගයන්ට දෙන්නෙ. අපි සාමාන්‍යයෙන් ඔක්සිජන් ටැංකි නම් පාවිච්චි කරන්නෙ නැහැ ඒත් මාස්ක් එකයි ස්නෝර්කල් එකයි අනිවාර්යි.. අපේ දිය කාවා ඉතින් මාස්ක් එක දාගෙන කිලෝමීටර් විස්සක් තිහක් ගැඹුර මුහුදට බයක් හැකක් නැතිව පැනලා මාස්ක් එක නිසා ක්‍රිස්ටල් ක්ලියර් පේන කෑල්ල යට විස්තරේ උඩ ඉන්න අපිට කියනවා.\n\n● කොඩිගහDiscovery ‘explore your world”!!!..\n\nමතකද ඔය වචන ටික කියන ගැහැනු කටහඬ? ඩිස්කවරි චැනල් එක මගේ ප්‍රියතම නාලිකාවක් වුණෙත් ඒ නිසයි. ඩිස්කවරි චැනල් එකෙත් මුහුද යට ජීවිතය ගැන කරපු වැඩසටහන් තමා මගේ ප්‍රියතම වැඩසටහන් වී තිබුණේ. ඉතින් මට තාම යන්තම් මතකයි මෙන්න මේ වගේ floating objects (පාවෙන වස්තු) හින්දා ඇතිවෙන මත්ස්‍ය ජනපද ගැන කරපු අමතක නොවෙන රූපරාමු. ගොඩාක් ධීවරයෝ වාසනාවන්තයි ඒ වගේ දර්ශන හැබැහින් දකින්න. හැම ධීවරයම ඒ කාලේ ඩිස්කවරි නොබැලුවට කොටින්ම ඩිස්කවරි කියන්නෙ මොකක්ද කියලත් නොදැන, කටින් කට ආපු මොකක්දෝ ආභාෂයකට කෑල්ල සුපිරි නම් “මචං මේක ඩිස්කවරි කෑල්ලක්” කියන්න පුරුදුවෙලා ඉන්නවා… ඇත්තටම අපිටත් අහන්න ඕන ඒ වචන ටික තමයි.. මොකද ඩිස්කවරි කෑල්ලක් කියන්නෙ ඒ කෑල්ලේ උඩින් පේන්න ඉන්න කහ පැටි, පාරමුවො, හඳවරු, පොතුබරි, ලේනවුන්ට අමතරව අපේ ප්‍රධාන ඉලක්කයක් වෙන ලින්නොත් යටින් ඉන්නව කියන එක… විශේෂයෙන් පන්න කෑලිවලට ලේනවු ගහනව කියන්නෙ ඒකේ ලින්නො ශුවර් කියන එක… මොකද ලින්නො ලේනවු බෝවෙන්නෙ එකට… විශ්වාස කරපන් දොරේ ලින්නො ඉන්නකොට ඉන්නෙ කූරි විසිතිස්දාහ බෝල ගැහිලා කැරකි කැරකි එකම තැන. බලන්න ලස්සනයි, හැබැහින් දැකපු නිසා කියන්නේ ඒ වගේ කෑලි ආයේ ඩිස්කවරිම තමයි… කෑල්ල ඩිස්කවරි වුණා කියන්නෙ කෑල්ලට කොඩිගහක් වැටුණා කියන එක තමයි. මොකක්ද මේ “කොඩිගහ” කොඩිගහක් කියන්නෙ අපේ අයිතියේ සංකේතය සහ මුරකරු.. කොඩිගස් හදන්නේ දිග කෙලින් උණගහකින්. උණගහේ යටට කිලෝ පහළොවක විතර කොන්ක්‍රීට්වලින් අලයක් හදනවා බර වැටෙන්න, ගහේ කාලක් විතර උඩට වෙන්න ලොකු රිජිෆෝම් බෝලයක් දානව එහා මෙහා නොවෙන්න. ගහේ අග්ගිස්සටම දානව කළු හෝ රතු කොඩියක් දහවල් කාලෙට ඈතට පේන විදිහට. කාලෙට කොඩිගහ නොහොත් අපේ කෑල්ල හොයාගන්නෙ කොඩිගහේ මැද්දට වෙන්න ටේප්වලින් අලවල දාන ප්‍රබල LED ටෝච් එකෙන්. ඒකෙ එළිය උපරිම හැතැප්ම 8ක් විතර වදිනවා… ඉතින් කොඩිකාර දියට දැම්මම ලස්සනට කෙලින් ඉන්නව වතුරෙ මාරියාවට උඩ පැන පැන.. සාමාන්‍යයෙන් ඕනම බෝට්ටුවක ඔයවගේ ස්ටෑන්ඩ්බයි කොඩිගස් පහ හයක්ම තියනවා. ඉතින් අර දියට දාපු කොඩිගහේ කඹය සම්බන්ධ කරනව අපේ කෑල්ලට, ඒ වැඩ රාජකාරී අවසන් කරල අපේ දියකාවා බෝට්ටුවට අරන් එහෙම්මම රේස් කරගෙන කෑල්ල වටේ වට තුන හතරක් ගහල ඈතට යනවා කෑල්ලෙන්… වට තුන හතරක් ගහන එක අනිවාර්යයි මොකද ලේනවු වගේ වේගවත් මාළු නිතරම බෝට්ටුව පස්සෙන් කෑල්ල අතහැරල එන්න බලනවා. උන්ගෙ කෝණයෙන් බැලුවම බෝට්ටුව කියන්නෙත් උන්ට ලොකු කෑල්ලක් නිසා, ඒ අවදානම නොගෙන කෑල්ලෙ මාළු කෑල්ලටම කරල තියන්න අපි නිතරම උත්සහ කරනවා… දැන් ඉතින් ඒ කෑල්ල අපේ. හැමෝම දන්න විදියට දැන් ලංකාවෙ බහුදින ධීවර යාත්‍රා අති විශාල ප්‍රමාණයක් තියනවා… අද වෙනකොට මහමුහුදේ ඔය කියන කෑලි හොයන්න පුදුම තරගයක් තියෙන්නෙ.. දවස ගාණේ බෝට්ටු දාස් ගාණක් ලංකාව අවට මුහුදත්, ජාත්‍යන්තර මුහුදත්, අනවසරයෙන් මාලදිවයින් මුහුදු සීමාවත් පීරනවා.. ඉතින් කොඩිගහක් දාන එක අයිතිය සංකේතවත් කරන්නෙ ඒ නිසා තමයි… මොකද සෙල්ලම් නෑ, ඒ දිරපු කොට කෑල්ල යටින් ඉන්නෙ රුපියල් මිලියන ගණනක් වටින මාළු. ඉතින් ඩිස්කවරි කෑල්ලක් හම්බවුණා කියන්නෙ ආපු ධීවරයන්ගෙත් බෝට්ටුවෙ අයිතිකාරයගෙත් වාසනාව තමයි..\n\n● කෝස් දැල\n\nකෝස් පන්නය කියන්නෙ හරිම අපූරු පන්න ක්‍රමයක්. අමතක කරන්න එපා කෝස් පන්නය කියන්නෙ මුහුදට පාවිච්චි කරන එක පන්න ක්‍රමයක් විතරයි කියන එක.. මොකද කෝස් පන්නයට අමතරව බලදැල් පන්නය ලෝන් පන්නයට වෙනමම සකසපු බහුදින ධීවර යාත්‍රා තියනවා.. ඒත් ලංකාවෙ අපි ගොඩාක් දුරට පාවිච්චි කරන්නෙ කෝස් දැල.. කෝස් දැල් තියන අපි තමයි ඔය කෑලි හොයන මිෂන් එකට මුහුදට එන්නෙ. අපේ ඒකම ප්‍රාර්ථනය ඉක්මනින්ම අපිට කෑල්ලක් මුණගැසේවා කියන එක.. එකක් බැරිනම් දෙකක්, දෙකක් බැරිනම් තුනක්, තුනක් බැරිනම් තියන කොඩිගස් ඔක්කොම දියට වැටෙනකල් කෝස් පන්නය කරන අපි කෑලි සොයනවා… අපේ පිපාසය සංසිඳුවෙන්නෙ අපි බෝට්ටුවේ ගෙනියන අයිස් කොට්ට ඔක්කොටම ගැලපෙන්න මාළු ටැංකිවලට දාගත්තට පස්සෙ තමයි.. කෑලි හොයල හොයල කොඩිගස් දාල දාල කොහොමද ඉතින් දැන් ඔය කෑලිවල ඉන්න මාළු ටැංකිවලට දාගන්නෙ? අරවගේ පන්න කෑලි දහයක් විතර ඇදගෙන ගිහින් මාළු ඇදලද? හිතන්නවත් බෑ… එහෙම කළොත් මාසයක්වත් යාවී… ඉතින් ඔන්න ඔතනදි තමයි අපි කෝස් දැල පාවිච්චි කරන්නෙ.. අපි දැන් සූදානම් වෙන්නෙ ඊළඟ දිනයේ හිරු උදාවෙත්ම කොඩිගහ දාපු කෑල්ල “වටකරන්න.” වටකරනව කියන්නෙ සෙල්ලම් වැඩක් නෙවී… අපි කරන්නෙ අනුන්ගෙ රටකට ගිහින් උන්ගෙ බලකොටුව වටකරල ඔක්කොම උන් එකසැරේ කොටුකරගන්නව වගේ වැඩක්…\n\nඒක හරියටම තිතට, වෙලාවට හුළං එන පැත්ත බලල, දියවැල යන දිශාව බලල කරන්න ඕන වැඩක්. කෝස් දැල සමන්විත වෙන්නෙ ඉපිලි මන්ද නොහොත් රිජිෆෝම් බෝල ඇමිණූ කඹය, බරු මන්ද නොහොත් යකඩ ගුලි වැලක් ඇමිණූ කඹය, ශකල් වළලු නොහොත් වැඩුණ මිනිසකුගෙ අතට දැමිය හැකි ප්‍රමාණයේ යකඩ වළලු 36ක් හෝ ඊට වැඩි ප්‍රමාණයක් හා එම වළලු ඇතුලතින් දමා ඇති කෝස් කඹය සහ 6 නයිලෝන් එකෙන් හදපු දැල්පීස් සහ මඩි දැලෙන්.. මඩි දැලේ නයිලෝන් එක ගොඩක් ශක්තිමත්. සාමාන්‍ය දැල් පීස් එකට වඩා හතර ගුණයක්වත් ශක්තිමත් සහ ඔය සියල්ල එකතුකොට නිර්මාණය කළ කෝස් දැල… වැඩේ ටිකක් සංකීර්ණයි වගේ නේද… උපරිම සරලව කියන්නම් හිත ඇතුලේ රූපයක් මවා ගන්න බලන්න. සාරියක් දික්ගැස්සුව කියල හිතන්න. දැලත් අන්න ඒ වගේ සෘජුකෝණාස්‍රයි. ඒක කෝස් දැල නම් සාරියේ උඩ ලයින් එකේ තමා ඉපිලි මන්ද තියෙන්නෙ. ඒ දැල වතුරට තිබ්බහම ගිලෙන්නෙ නැති වෙන්න.. බරු මන්ද නොහොත් යකඩ වැල තියෙන්නෙ සාරියේ යට තීරුවේ. බරු මන්දෙ යකඩ ගුලිවල බරට තමයි කෝස්දැල දික්ගැස්සිලා ලඹේට බහින්නෙ. බරු මන්ද තීරුවේ දිග හරියටම 36ට බෙදලා එක හා සමාන වූ දුර පරතරයකින් යුතුව පෙලගස්වල තියනව ශකල්වල 36ක්, අන්න ඒ වළලු ඇතුලෙන් ගිහිල්ලා තියනව කෝස් කඹය… නිකමට හිතන්න එකී කෝස් කඹය එක කොනකින් ගැටගහල අනිත් කොනින් ඇදගෙන ඇදගෙන ගියොත් මොකද වෙන්නෙ? යට බරු මන්ද පුනීලයක් වගේ වෙනකල් ඇකිලෙනව නේද? ඔන්න ඔය ටික තේරුණා නම් එච්චරයි.. තේරුණේ නැති එකෙක් ඉන්නව නම් වරෙල්ලා රස්සාවෙ යන්න තොපිට කියල කඹේ ගස්සවනවා ඉස්සරහම වාඩිකරවල පළු යන්න ජාතිය අමත අමත.\n\nඔන්න දැන් තමා අර මොහොත උදාවෙන්නෙ. සාමාන්‍යයෙන් කෝස්දැලක් දිගින් මීටර් 60ට වැඩි පළලින් මීටර 15ක් විතර. මුහුදෙදි දිග පළල කියන්නෙ බඹවලින් වුණාට මෙතැන තේරුම් ගැනීමේ පහසුවට මම මීටර් පාවිච්චි කරනවා. වටකරද්දි අපි අනිවාර්යයෙන් කෝස් දැලේ දිග පළල ගැන හොඳ අවබෝධයකින් ඉන්න ඕන.. නැත්නම් උදේ පාන්දර වැඩේ දෙල් වෙනවා. ගොඩාක් කෝස් පන්න කාරයෝ වටකරන්නෙ උදේ හිරුනැගගෙන එද්දි. මොකද ඒ වෙලාවට තමයි විසිරිලා පුරහම පීන පීන ඉන්න මාළු කෑල්ල ළඟට කිට්ටු කරන්නෙ. අපි එක දැල් කොනක් කොඩ් ගහක අමුණල අනිත් දැල් කොන බෝට්ටුවේ අවරයෙන් ගැටගහලයි සූදානම්ව ඉන්නෙ.. ඉතින් කෑල්ල හරි මැදට හිටින විදිහට කොඩි ගහ සහිත කොන දියට තියාගෙන කෑල්ල වටේ රවුමක් ගහන්න තමයි තියෙන්නෙ… වීල් එකේ ඉන්න මරක්කලාහේ දක්ෂයෙක් නම් හරියටම අපි රවුම ගහල එනකොට සම්පූර්ණ දැල දියේ තියෙන්නත් ඕන, කවකටුවෙන් ගැහුවා වගේ ලස්සනට ඉපිලි මන්ද රවුමට තියෙන්නත් ඕන.. රවුම අවසානයි කියන්නෙ දියේ තිබ්බ කොඩිගහ ළඟටම කැරකිලා එනව කියන එකනෙ… කැරකිලා ඇවිත් කොඩිගහ අල්ලගත්තු සැනින් තමයි යුද්ධය ප්‍රකාශ කරන්නෙ.. මොකද වටේට දැල් හැඩය මීටර 15ක් ගැඹුරට තිබ්බට මදි මාළුන්ට යටින් තාමත් පිටවෙන්න පුළුවන්.. අන්න ඒ නිසා තමයි කෝස් කඹය එක කොනක් ගැටගහල අනිත් කොනෙන් ඇදගෙන යන්නෙ..\n\nඕඩි හෙලෙයි..හේල්ලාල…අල්ලාපන්…ඕනීලේ.. අල්ලාපන්..\n\nකෝස් කඹය අදින එක සෙල්ලමක් නෙවී… මතකයි නේද මේ අදින්නෙ යකඩ වළලු යකඩ ගුලිවලින් සමන්විත මන්දක් එකතු වෙනකල් කියල. ඉතින් මේ වැඩේට හැමෝගෙම සහය ඕන වෙනවා… සෙල්ලම් නෑ.. අල්ලාපන් .. ඕඩි හෙලෙයි.. හේල්ලාල.. එකෙක් හරි හොරට අදිනව කියල තේරුණොත්… මොකක්ද යකෝ කරන්නේ? ඇදපියවු බොරු නොකර.. ඔක්කොම සද්ද යටින් කෝස් වෙනකල් විතරයි . ඊට කලින් දවසෙ දැකපු ලින්නො බෝලේ කොටු කරගන්නයි ඕන.. කොටු කරගත්තොත් අපිට ගොඩ යන්න පුළුවන්… කොටු කරගන්න බැරි උනොත් ඊළඟ දවසෙත් කඹ ගහන්න තමයි වෙන්නෙ… මේක කෝස් දැල… නැත්නම් මේකට අපි සෙල්ලම් දැල කියනවනෙ. හයිය හත්තිය තියන මිනිස්සු තමයි මුහුදු යන්නෙ… ඔය හැමදේම කරන්නෙ මහා ජලකඳක් උඩ.\n\n● මාළු අයින මඩි කරගැනීම\n\nපැද්දෙන බෝට්ටුවක් උඩ ඉඳන්.. කඹේ වැඩේ ඉවරයි ඒත් වැඩේ ඉවර නෑ… මාළු අයින මඩි කරගන්න ඕන.. මඩි කරගන්නව කියන්නෙ දැලේ අවසාන කොනට මාළු අයින තල්ලු කරගන්න එක.. කඹේ වැඩේ ඉවරවුණ ගමන් හැමෝම එක්ක එකා වගේ දැල අල්ලන්න ඕන.. ඒ කීවේ සාරියේ එක්කොනක ඉඳල අනිත් කොනට වෙනකල් ඇදල ඇදල බෝට්ටුවට දාගන්න එක. එහෙම දාගෙන දාගෙන තමයි අන්තිමේ මඩි දැලට එන්නෙ… මඩි දැලේ තියන දැල් තංගුව සාමන්‍ය දැල් තංගුවට වඩා හතර ගුණයක් හයියයි… මොකද මාළු කිලෝ පහළොස් දාහක් කොටු වුණ වෙලාවක හරියට එක තැනකට බර වැටුණොත් බර බර ගාලා දැල ඉරාගෙන තමයි මාළුවො පිටවෙන්නෙ… ඔක්කොම මහන්සිය වතුරේ… ධීවරයන්ට එහෙම වුණ අවස්ථා අනන්තයි අප්‍රමාණයි.\n\nකොහොම කොහොම හරි මාළු ටික මඩි කරන් ටැංකිවල තියන අයිස් ඇදලා අතංගුවෙන් ටැංකි වලට මාළු දාලා අයිස් ටික ගහගත්තට පස්සෙ තමා වැඩ පල ඉවරවෙන්නෙ… ඔය චක්කරේ අයිස් ඉවරවෙනකල්ම යනවා. මේ ගැන තවත් බොහෝ විස්තර තිබුණත් අදට මේ ප්‍රමාණවත් බවයි මම හිතන්නේ. කොහොමද ඔය ‘ කෑලි’ තියන තැන් හරියටම හොයාගන්නෙ, කොහොමද මුහුදෙ දියවැල් පාවෙන්නෙ, වාරකනටයි හරායටයි කොයි දිශාවලටද රස්සාවෙ යන්නෙ, කුණාටුවකට අහුවුණාම මොකද අපි කරන්නෙ, මාළු බෝ කරගන්න මිනිස්සු කෘතීම විදියට නිෂ්පාදනය කරපු බෝයාවල් මඩි ගැන විස්තර වගේ තව සෑහෙන දේවල් තිබෙනවා. මහ මුහුදේ අත්දැකීම් පොතක ලියල ඉවර කරන්න බැරි තරමට දිගයි.\n\nකෞෂාල් රෝෂර්",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%91%e0%b6%bd%e0%b7%92-%e0%b7%84%e0%b7%9c%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%b8%e0%b7%94%e0%b7%84%e0%b7%94%e0%b6%af%e0%b7%9a-%e0%b6%9c%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%8a/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/97/"
}