{
       "Source": "divaina",
       "Timestamp": "September 29, 2023",
       "Headline": "බුද්ධි ගලනය සමග අසරණ වන දෙමව්පියන්",
       "News Content": "බුද්ධි ගලනය එනම් රටක උගතුන් විදේශ රටවලට සංක්‍රමණය වීම යනු ලොව අමුතු දෙයක් නොවේ. නොදියුණු රටවල සිට දියුණු රටවලට බුද්ධි ගලනය වීම අනාදිමත් කාලයක සිට සිදුවූවකි. මෙය අපේ රටේද සෑහෙන කාලයක සිට සිදුවූ නමුත්, අපේ රටේ දැනට ඇතිවී ඇති ආර්ථික බංකොලොත් භාවය සහ දේශපාලන අස්ථාවරත්වය නිසා පසුගිය වසර කීපය තුළ එය ඉතා සීග්‍රයෙන් වැඩිවනු දක්නට ලැබේ. මානව සංක්‍රමණය යනු රටක ජනතාව වෙනත් රටවලට සංක්‍රමණය වීමයි. මානව සංක්‍රමණය සහ බුද්ධි ගලනය දර්ශකයේ ලොව ප්‍රථම ස්ථානය දිනා සිටින්නේ ඉරානය වන අතර 2020 වසර වන විට 53 වන ස්ථානයේ සිටි අප වසර 2ක් ඇතුළත 2023 වර්ෂය වන විට 10 වැනි ස්ථානයට පැමිණ ඇත.\n\nමේ වන විට අපේ රටේ ඉතාම වේගයෙන් බුද්ධි ගලනය සිදුවන අතර, එයින් සිදු වන සමාජ ව්‍යසනය පිළිබඳ කිසිවෙක් කතා නොකරති. මෙම සංසිද්ධිය අපට ශ්‍රම සංක්‍රමණය සහ බුද්ධි ගලනය ලෙස හැඳින්විය හැකි කොටසක් රැකියා සඳහා විදේශ රටවලට යන අතර අනිත් කොටස ශිෂ්‍යයන් ලෙස එම රටවල විශ්වවිද්‍යාලවලට යති. අද බොහෝ දෙමව්පියන් දරුවන් විදේශ රටවලට යවන්නේ ඔවුන්ගේ අනාගතය පිළිබඳ උදාවී ඇති අවදානම් තත්ත්වය නිසාමය. රටක වටිනාම සම්පත් එහි තරුණ පරපුරයි. අපේ රටට මේ අහිමි වන්නේ අප සතු එම වටිනාම සම්පතයි. බොහෝ විදේශ රටවල් එම රටවලට සංක්‍රමණය වීමට අවස්ථාව ලබා දෙන්නේ වයස අවු 40ට අඩු අයටය. අපේ තරුණ ශ්‍රමය ඔවුන්ට අගනා සම්පතක් වී ඇත.\n\nතරුණ තරුණියන්ගේ පැත්තෙන් සලකා බලන කල ඔවුන් පවසන්නේ ඔවුන් අපේක්ෂා කළ ආකල්පමය වෙනස, එනම් දූෂණයෙන් තොර රටක්, එකම නීතියක්, වැනි සාරධර්ම කිසි දිනෙක මේ රටේ ස්ථාපිත වන්නේ නැති බවයි. එය සත්‍යක් බව දැනටමත් මෙම ඊනියා දේශපාලකයන් ඔප්පු කරම පෙන්වා ඇත. මේ රටේ දේශපාලකයන් ගැන ඔවුන් තුළ පවතින්නේ දැඩි කලකිරීමකි වෛරයකි. මේ අතර ඉතා සුළු පිරිසක් තමන් ඉපදුන රටට තමන්ට ඉගෙනීමට විය හියදම් දැරූ අහිංසක ජනතාවට සේවයක් කළ යුතුය යන සංකල්පයේ සිට සියලු දේ දරාගනිමින් රටේ රැඳී සිටිති.\n\nමේ වන විට විශේෂයෙන්ම යුරෝපීය රටවලට යන සිසුන්ට ලක්ෂ 100කට ආසන්න මුදලක් බැංකු ගිණුම් වල පෙන්විය යුතුව ඇත. ඒවා එක් එක් රටවල් අනුව අඩු වැඩි වෙයි. එසේ මුදල් පෙන්වීමටද පිරිසක් වෙනම ඉදිරිපත් වි ඇත. ඔවුන් විශාල පොලියක් ඒ සඳහා අයකරති. විදේශ රටවලට යැවීම සඳහා දැන් හතු පිපෙන්නා මෙන් ඒජන්ත වරුන් බිහිවී ඇත. එක් එක් රටවලට අය කරන ගණන්ද ඔවුන් නියම කරති. එපමණක්ද සමහර ඒජන්තවරු දරුවන් විදේශ රටවලට යැවීම සඳහා අසීමිත ගණන් මුදල් අයකරන්නට පටන් ගෙන ඇත. මේවා නියාමනය කිරීමට නිසි ක්‍රමවේදයන් ද නොමැත. මොවුන් විසින් බොහෝ තරුණ තරුණියන් රට රටවල අතරමං කර දමා ඇත. මේ තත්ත්වය ඩුබායි බහරේන් වැනි ආරාබි රටවල විශාල වශයෙන් දක්නට ලැබේ. ආහාර පාන ඉඳුම් හිටුම් නොමැතිව බොහෝ දෙනා මාර්ගවල රාත්‍රිය ගත කරති. මේ තත්ත්වය ඉතා ඛේදජනකය. ඒ ඒ රටවල සිටින ශ්‍රී ලාංකිකයන් තමන්ට හැකි උපරිමයෙන්ම මේ පිරිසට උදව් උපකාර කරති. ඔවුන්ට අපේ ප්‍රණාමය පුද කළ යුතුය. ඒ අතර මෙසේ රැකියාවක් ලබා දෙන පදනම මත විශාල මුදලක් අයකර මේ අහිංසකයන් අතරමං කරන අයට නීතිය තදින් ක්‍රියාත්මක කළ යුතුය.\n\nමා දන්නා සැමියා මියගිය එක් තිදරු මවක් තම වැඩිමහල් දරුවා විදේශගත කිරීම සඳහා ඉතාම වටිනා රැකියාවකින් අයින් වී එම අර්ථ සාධක මුදල ගෙන දරුවා විදේශගත කළාය. ඇය ඒ කළේ විශාල පරිත්‍යාගයකි. තවත් දෙමව්පියන් යුවළක් තම දරුවන් විදේශගත කිරීම සඳහා තමන්ට ඇති එකම නිවස විකුණා කුලී නිවසක පදිංචියට ගියහ. මෙවැනි දෙමව්පියන් බොහෝ සිටිති. ඔවුන්ගේ අනාගතය ඇත්තේ ඉතා අවදානම් තත්ත්වයකය. ඔවුන් බලාපොරොත්තු වන්නේ විදේශගතව තම දරුවන් විසින් තමන් රැක බලා ගනු ඇති බවයි. නමුත් එය එලෙසම සිදුකළ හැකිද යන්න ප්‍රශ්නාර්ථයකි. දියුණු රටවලට යන පිරිසට එහි ගිය විගසින් මුදල් ඉපැයීමට ලැබෙන අවස්ථා අවමය. ඔවුන්ට සුළු රැකියාවල නිරත වී තමන්ගේ එදිනෙදා වියදම සොයාගැනීමට සිදුවේ. ස්ථිර රැකියාවක් ලබා යම් සැලකියයුතු මුදලක් උපයා ගැනීමට ඔවුන්ට අඩුම වශයෙන් වසර 2ක වත් කාලයක් වත් වැයවෙයි. අනෙක් මැදි වයසේ පසුවන දෙමව්පියන් ඒ ඒ රටවලට ගෙන ගොස් නඩත්තු කිරීමද සුළු පටු කරුණක් නොවේ. වයස්ගත දෙමව්පියන්ට විශේෂයෙන්ම ශීත රටවල ජීවිතය ඔරොත්තු දෙන්නේ නැත. එමෙන්ම එම රටවල පවතින හුදකලාව ඔවුන්ට නුහුරුය. තවද මේ වන විට අපේ රටේ පවුලක සිටින්නේ දරුවන් එක්කෙනෙක් හෝ දෙදෙනෙකි. පවුලේ දරුවන් සියලු දෙනා එලෙස විදේශගත වුවහොත් මේ දෙමව්පියන් රැක බලා ගැනීම විශාල ගැටලුවකි.\n\nමෙම තත්ත්වය කලින්ම හඳුනාගත් ව්‍යාපාරිකයන් දැන්ම සිට සුඛෝපභෝගි වැඩිහිටි නිවාස ඉදි කිරීමට පිවිස සිටිති. දියුණු රටවල පවතින වැඩිහිටි ගම්මාන වැනි සංකල්ප අනුව ඒවා වහ වහා ඉදිකිරිමින් සිටිති. මෙසේ අසරණ වන දෙමව්පියන්ට විදේශගත දරුවන් මුදල් එව්වත් ඒවා කළමනාකරණය කර ගැනීම ඔවුන්ට අසීරු වනු ඇත. ඔවුන්ට සිදුවන්නේ වැඩිහිටි නිවාස වල තම ජීවිතයේ අවසාන කාලය ගතකිරීමටයි. වැඩිහිටියන් බලා කියා ගැනීම ඉදිරියේදි විශාල ඉල්ලුමක් ලැබෙන රැකියාවක් වනු ඇත.\n\nඅපේ රට මේ තත්ත්වයට ඇද දැමූ ඊනියා දේශපාලකයන් මෙම වැදගත් කරුණ පිළිබඳ නිකමටවත් කතා කරනු ඔබ අසා තිබේද? ඔවුන් මෙම දරුවන් විදේශගත වන තරමටම සතුටුය. ඔවුන්ට ඉතිරිවන්නේ විශාල වැඩිහිටි ජනතාවකි. ඔවුන් රැවටීම ඔවුන්ට එතරම් දෙයක් නොවේ. මෝඩයන් රජ කරන රටක් පාලනය කිරීම ඉතා පහසු බව ඔවුන් හොඳින් දනිති. ඇති හැකි දෙමව්පියන් මේ වන විටත් තම ගම් පළාත් වල ගෙවල් දොරවල් ඉඩකඩම් විකුණා නගරයෙන් සුඛෝපභෝගී මහල් නිවාස මිලදී ගනිමින් සිටිති. එයට හේතුව එම ගේ දොර ඉඩ කඩම් රැක බලා ගැනීමට කිසිවෙක් නොමැති වීමයි.\n\nමේ වන විට රජය විසින් වෘත්තිකයන් ගේ වේතනයන් මත පවරා ඇති අධික බදු මෙම බුද්ධි ගලනය වර්ධනය කිරීමට සමත් වී ඇත. මෙහි ප්‍රතිඵලය වී ඇත්තේ අපේ ජනතාව අත්‍යවශ්‍ය සේවයක් වන සෞඛ්‍ය සේවය තුළ ඇති වී තිබෙන බුද්ධි ගලනයයි. මේ වන විට වෛද්‍ය වෘත්තිකයන්ගේ සහ හෙදියන් විශාල වශයෙන් රට හැර යති. එහි ප්‍රතිඵලය විඳින්නට සිදු වන්නේ රටේ අහිංසක දුප්පත් ජනතාවටයි. මේ වන විට එම තත්ත්වයේ ප්‍රතිඵල පැහැදිලිව දක්නට ලැබේ. දරුවන් වැඩිහිටියන් විශාල වශයෙන් නිසි ලෙස ප්‍රතිකාර නොමැති වීමෙන් අකාලයේ මරණයට පත්වෙති. මේ සියල්ල අතර බලලෝභී ඊනියා දේශපාලකයන් කොටසක් මෙලෝ සිහියක් නැතිව බලයේ රැඳී සිටීමට හෝ බලයට පත්වීමට වලිකමින් සිටිති. මේ තත්ත්වයට විසඳුමක් නම් පේන තෙක් මානයක නොමැත.\n\n● ශ්‍රියානි ද සේරම්",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b7%92-%e0%b6%9c%e0%b6%bd%e0%b6%b1%e0%b6%ba-%e0%b7%83%e0%b6%b8%e0%b6%9c-%e0%b6%85%e0%b7%83%e0%b6%bb%e0%b6%ab-%e0%b7%80%e0%b6%b1-%e0%b6%af%e0%b7%99/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/9/"
}