{
       "Source": "divaina",
       "Timestamp": "September 29, 2023",
       "Headline": "මේ ක්‍රමයෙන් නාට්‍ය එකතැන පල්වෙන්න බලනවා – ජ්‍යෙෂ්ඨ කථිකාචාර්ය ප්‍රියංකර රත්නායක",
       "News Content": "කැලණිය විශ්වවිද්‍යාලයේ නාට්‍ය හා රංග කලා සහ ප්‍රතිබිම්බ කලා අධ්‍යයන අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ප්‍රියංකර රත්නායක විසින් අධ්‍යක්ෂණය කළ “ රතු වෙස් මුහුණු” ( ඊඩිපස් රජ) වේදිකා නාට්‍යයේ විශේෂ දර්ශනයක් ඔක්තෝබර් 6 වැනිදා සවස 3.30 සහ 7.00 ට මරදාන එල්ෆින්ස්ටන් රඟහලේ දී රංග ගත වේ. “රතු වෙස් මුහුණු” වේදිකා නාට්‍ය පිළිබඳව අධ්‍යක්ෂක ප්‍රියංකර රත්නායක සමඟ අප මෙලෙස කතාබහක යෙදුණා\n\n●“රතු වෙස් මුහුණු” නාට්‍ය පිළිබඳව විග්‍රහයක් කළහොත්?\n\nමේ නාට්‍ය ග්‍රීක නාට්‍යයක්. අපේ රටේ මනමේ නාට්‍ය වගේ ලෝක නාට්‍ය කලාවේ, සුවිශේෂී නාට්‍යයක් විදිහට තමයි ඊඩිපස් නාට්‍ය සලකන්නේ. මෙය නාට්‍ය කලාව හදාරන අය අනිවාර්යයෙන්ම නැරඹිය යුතු සහ කියවන්න ඕනෑ නාට්‍යයක්.අපි මේ නාට්‍ය කරන්නේ, අධ්‍යයනය සඳහා ම විතරක් නෙවෙයි. නාට්‍ය ප්‍රේක්ෂකාගාරයට රස වින්දනයක් ලැබිය හැකි අයුරින් තමයි අපි මේ නාට්‍යය නිර්මාණය කළේ. නාට්‍ය පෙරදිග සහ අපරදිග නාට්‍ය කලාවේ නාට්‍ය සිද්ධාන්ත ගැන විස්තර කරද්දී මේ නාට්‍යය තමයි නිර්දේශයක් විදිහටත් ගන්නේ. ලංකාවේ අපි නාට්‍යයක් රස විඳින විදිය, නිෂ්පාදනය කරන විදිය ගැන අධ්‍යයනය කරද්දී මේ නාට්‍යය තමයි සාමාන්‍යයෙන් පෙළ පොතක් විදිහට ගන්නේ. මම මේ නාට්‍යයේදී ලංකාවේ තියෙන සමකාලීන දේශපාලන තත්ත්වයත් එක්ක විග්‍රහයක් කරලා, අලුතෙන් අනුවර්තන නිෂ්පාදනයක් කළා.\n\n● “රතු වෙස් මුහුණ”නාට්‍යයෙන් සමාජගත කරන පණිවිඩය කුමක්ද?\n\nනාට්‍යයට පසුබිම් වෙන්නේ, වසංගත තත්ත්වයක්. වසංගත කාලයකට පසුව ඇතිවන අරගලයක් තියෙනවා. ඒ අරගලය තමයි වසංගතයක් එක්ක එන ව්‍යසනයට සමාජය මුහුණ දෙන ආකාරය. මේ සමාජය මුහුණ දෙන ආකාරයත් එක්ක සිදුවන දේශපාලන පරිවර්තනයක් තමයි මේ නාට්‍ය තුළ තියෙන්නේ. ඊඩිපස්ගේ රජකම නැතිවෙලා, ඔහුගේ ඥාතියකුට මේ රජකම ලැබෙන අයුරු පිළිබඳව තමයි මෙහිදී කතා කරන්නේ. ඒ වසංගතය සමග සිදුවන සමාජ පරිවර්තනයේ දී රටකට සිදුවන දේශපාලන පරිවර්තනය කොහොම ද සාමාන්‍ය ජනතාවට බලපානෙ කියන කාරණාව සහ ඒ පණිවිඩය තමයි මේ නාට්‍යයෙන් අප කතා කරන විෂය වන්නේ.\n\n● නාට්‍ය සාර්ථක කරගන්න සහය වූ පිරිසත් මතක් කරමු ?\n\nනාට්‍යයක නවනළු රසය රස විඳින්නට පුළුවන් අයුරින් තමයි අනිවාර්යෙන්ම නාට්‍යයක් නිෂ්පාදනය කළ යුත්තේ මේ නාට්‍යයේ සංගීතය සහ නර්තනය වැඩි වේලාවක් ප්‍රකාශනය වෙනවා. මෙහි සංගීත තනු නිර්මාණය කළේස්වේතකී මුණසිංහ හා චංචලා බුලත්වත්ත’නව සංගීත සංශෝධනය කළේ මිලින්ද තෙන්නකෝන් ඇඳුම් නිර්මාණය කළේ අමා විජේසේකර, අනුරාද මල්ලවආරච්චි, උමයංගනා වික්‍රමසිංහ, ගිහාන් ප්‍රනාන්දු, සම්පත් පෙරේරා, සමාධි ලක්සිරි, කසුනි ගනේවත්ත සහ තවත් නළු නිළියන් පිරිසකගේ රංගන දායකත්වයෙන් තමයි නාට්‍ය නිර්මාණය වෙන්නේ.\n\n● වර්තමාන වේදිකා නාට්‍ය කලාව තුළ දක්නට ලැබෙන තත්ත්වය කොහොම ද?\n\nවර්තමාන වේදිකා නාට්‍ය කලාව තුළ විශාල වශයෙන් ප්‍රේක්ෂකාගාරයක් ඉන්නවා. හැබැයි ඒ විශාල වශයෙන් ඉන්නේ යම් ආකාරයකට තමන්ගේ දැනුමට, ඥානයට , මොළේට කතා කරන අයට වැඩිය හුදෙක් ඒ මොහොතේ නාට්‍යය රසයක් විඳලා, ඊට පසුව නාට්‍ය ප්‍රේක්ෂකාගාරය තුළම අමතක කරල දාලා යන අය. අපේ රටේ නාට්‍ය කලාවේ ප්‍රවණතා දෙකක් තියෙනවා. මේ මොහොතේ එකක් හාස්‍ය පදනම් කරගෙන, අනික විෂය නිර්දේශය පදනම් කරගෙන නිර්මාණය වූ නාට්‍යය. මේ ක්‍රමයෙන් නාට්‍ය එක තැන පල්වෙන්න බලනවා. ගැඹුරු නාට්‍ය රසයක් රසවිඳින්න ලැබෙනවා හරි අඩුය.ි ප්‍රේක්ෂකයාගේ බුද්ධියට ආමන්ත්‍රණය කරන නාට්‍ය බොහෝදුරට අඩුයි. ඒකෙන් ගුණාත්මක ප්‍රේක්ෂකයනුත් අඩුවීමක් තමයි දකින්නට ලැබෙන්නේ.\n\nපාරමී කෞෂිකා",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b6%b8%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b1%e0%b7%8f%e0%b6%a7%e0%b7%8a%e0%b6%ba-%e0%b6%91%e0%b6%9a%e0%b6%ad%e0%b7%90/",
       "Category": "visheshanga",
       "Parent URL": "https://divaina.lk/category/visheshanga//page/9/"
}