{
       "Source": "divaina",
       "Timestamp": "October 7, 2022",
       "Headline": "උතුරු කොරියාව තවත් නීති විරෝධී බැලැස්ටික් මිසයිල දෙකක් මුදා හරී",
       "News Content": "බටහිර රටවල විරෝධය නොතකමින් උතුරු කොරියාව නැවත වරක් තහනම් කර ඇති දිගු දුර බැලැස්ටික් මිසයිල දෙකක් ඊයේ (06දා) දිනයේ අත්හදා බැලීම සඳහා මුදා හැර තිබේ. මෙය සති දෙකක කාලයක් තුළ උතුරු කොරියාව විසින් මුදා හැරුණු පස් වැනි හා සය වැනි බැලැස්ටික් මිසයිල බව වාර්තා වී තිබේ.\n\nමෙසේ බටහිර රටවල් විසින් තහනම් කර ඇති බැලැස්ටික් මිසයිල දිගින් දිගටම මුදා හැරීමට උතුරු කොරියාව විසින් කටයුතු කරමින් සිටිනුයේ ඇමරිකා එක්සත් ජනපදය, ජපානය හා දකුණු කොරියාව විසින් මෙම දිනවල කොරියාව ආශ්‍රිත මුහුදු කලාපය තුළ සිදු කරනු ලබන ඒකාබද්ධ යුද අභ්‍යාසවලට එරෙහිව සිදු කරන ප්‍රතිවිරුද්ධ ක්‍රියාවක් ලෙස බව විචාරකයෝ පවසති. ලැබී ඇති වාර්තාවලට අනුව උතුරු කොරියාව විසින් ඊයේ උදෑසන මුදා හැර ඇති මිසයිල දෙකෙන් එකක් කිලෝ මීටර් 350ක් පමණ දුරක් ගමන් කර ඇති අතර අනෙක් මිසයිලය කිලෝ මීටර් 850 ක පමණ දුරක් ගමන් කිරීමේ හැකියාව පවතින බව හෙළි වී තිබේ. ඉකුත් අඟහරුවාදා (04දා) උතුරු කොරියාව විසින් ජපානය ඉලක්ක කරමින් මුදා හැර තිබූ බැලැස්ටික් මිසයිලයක් ජපානයට යාබද ශාන්තිකර සාගරයට කඩා වැටී තිබිණි. මෙම මිසයිල අත්හදා බැලීමේ සිද්ධිය සම්බන්ධයෙන් සාකච්ඡා කිරීම සඳහා ඇමරිකා එක්සත් ජනපදය විසින් එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලයේ විශේෂ හදිසි\n\nරැස්වීමක් කැඳවීමට ද පියවර ගත් අතර බටහිර රටවල් විසින් උතුරු කොරියාවේ මෙම නීති විරෝධී ක්‍රියාවන්ට විරෝධය පෑම සඳහා කොතරම් සම්බාධක පැනවුවද රුසියාව හා චීනය උතුරු කොරියාවට උපකාර කිරීම හේතුවෙන් එම සම්බාධක අධෛර්යයට පත් කර තිබෙන බවට එම රැස්වීමේදී එක්සත් ජාතීන්ගේ සංවිධානයේ ඇමරිකානු නියෝජිතයා විසින් චෝදනා කර තිබිණි.\n\nමේ අතර උතුරු කොරියාව විසින් ජපානය ඉලක්ක කරගෙන බැලැස්ටික් මිසයිලයක් නිකුත් කිරීමේ සිද්ධියට විරෝධය පළ කරමින් ඇමරිකා එක්සත් ජනපදය, ජපානය හා දකුණු කොරියාව ඉකුත් අඟහරුවාදා දිනයේද ඒකාබද්ධ යුද අභ්‍යාසයක නිරතව තිබිණි. මෙම යුද අභ්‍යාසයන් හරහා ඇමරිකාව කොරියානු අර්ධද්වීපයේ යුද බිය වර්ධනය කරන බවට උතුරු කොරියාව විසින් චෝදනා කර තිබේ.\n\nසංස්කරණයඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%9a%e0%b7%9c%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80-%e0%b6%ad%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%b1%e0%b7%93%e0%b6%ad%e0%b7%92-%e0%b7%80/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/105/"
}