{
       "Source": "divaina",
       "Timestamp": "August 25, 2023",
       "Headline": "පුටින්ට අභියෝග කළ වැග්නර්ගේ මරණය ලොව කලඹයි",
       "News Content": "ඉකුත් ජුනි මස රුසියානු ජනාධිපති ව්ලැදිමීර් පුටින්ට එරෙහිව අසාර්ථක කැරැල්ලක් මෙහෙයවූ වැග්නර් කුලී හමුදාවේ නායක යෙව්ජෙනි ප්‍රිගොසින් බටහිර රුසියාවේ පෙරේදා (23 දා) සිදු වූ ගුවන් යානා අනතුරකින් මරුමුවට පත්ව ඇති බව විදෙස් මාධ්‍ය පවසයි.\n\nබටහිර රුසියාවේ ‘කුසේන්කිනෝ’ ගම්මානයේ සිදු වූ මෙම පුද්ගලික ගුවන් යානා අනතුරෙන් යානයේ ගමන් ගත් ප්‍රිගොසින් ඇතුළු මගීන් දස දෙනාම මියගොස් ඇති බව වාර්තා වී තිබේ.\n\nමෙම අනතුරෙන් මිය ගිය පිරිස අතර වැග්නර් කුලී හමුදාවේ නායක ප්‍රිගොසින්ගේ විශ්වාසවන්තයකු වන දිමිත්‍රි උට්කින් ද සිටින බව විදෙස් මාධ්‍ය පවසයි. මුලින් රුසියානු ජනාධිපති ව්ලැදිමීර් පුටින්ගේ විශ්වාසවන්තයකුව සිට පසුව විරුද්ධවාදියකු වූ ප්‍රිගොසින් අදාළ ගුවන් යානා අනතුරෙන් මියගොස් ඇති බව පැවසුනද ඔහුගේ මළ සිරුර හමු වූ බවට ඊයේ (24 දා) දහවල් වන විට ද කිසිදු ආකාරයක තොරතුරක් රුසියානු බලධාරීන් විසින් ප්‍රකාශ කර නොතිබිණි. දැඩි කතාබහකට ලක්ව ඇති මෙම ගුවන් යානා අනතුරට හේතු වී ඇත්තේ එම ගුවන් යානය කඩා වැටීම බව ප්‍රකාශ වී ඇති අතර මෙම අනතුර සම්බන්ධයෙන් රුසියානු බලධාරීන් විසින් විමර්ශනයක් මේ වන විට අරඹා තිබේ. මෙම ගුවන් යානා අනතුර සිදු වීමෙන් පසු දකුණු අප්‍රිකාවේ පැවැත්වෙන බි්‍රක්ස් රාජ්‍ය නායක සමුළුව අමතමින් රුසියානු ජනාධිපති පුටින් වීඩියෝ තාක්ෂණය ඔස්සේ දේශනයක් පවත්වා ඇතත් ඔහු මෙම ගුවන් අනතුර සම්බන්ධයෙන් හෝ වැග්නර් කුලී හමුදාවේ නායකයා මිය ගිය බවට එම දේශනයේදී කිසිවක් සඳහන් කර නැත.\n\nඉකුත් ජුනි මාසයේ ප්‍රිගොසින් විසින් රුසියානු ජනාධිපතිවරයාට එරෙහිව ක්‍රියාත්මක කළ කැරැල්ල පැය 24කට සීමා වූ අතර එය අතහැර දැමීමෙන් පසු ඔහු ප්‍රසිද්ධියේ මාධ්‍ය හමුවේ පෙනී සිටියේ නැත. ඔහු මෙම සතිය මුලදී අප්‍රිකාවේ නොහැඳින්වූ ස්ථානයක සිට නිකුත් කර තිබූ වීඩියෝ පටයකට පෙනී සිට තිබිණි.\n\nප්‍රිගොසින්ගේ මරණයත් සමගම දැනට බයිලෝ රුසියාවේ, අප්‍රිකාවේ සහ වෙනත් රටවල රඳවා සිටින වැග්නර් කුලී හමුදා භටයන්ගේ අනාගතය සම්බන්ධයෙන් බරපතළ ගැටලු පැන නැගී ඇති බව දේශපාලන විචාරකයන් විසින් පෙන්වා දී තිබේ. ප්‍රිගොසින්ගේ මරණය යුක්‍රේනයට සුබවාදී පුවතක් බව යුක්‍රේන ආරක්ෂක අමාත්‍යාංශයේ උපදේශකවරයකු මාධ්‍යයට පවසා තිබේ.\n\nඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%94%e0%b6%a7%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%85%e0%b6%b7%e0%b7%92%e0%b6%ba%e0%b7%9d%e0%b6%9c-%e0%b6%9a%e0%b7%85-%e0%b7%80%e0%b7%90%e0%b6%9c%e0%b7%8a%e0%b6%b1%e0%b6%bb/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/11/"
}