{
       "Source": "divaina",
       "Timestamp": "August 24, 2022",
       "Headline": "හංගේරියාවේ කාලගුණ අනාවැකිය වැරැද්දූ කාලගුණ විද්‍යාඥයන් දෙදෙනා ගෙදර යවයි",
       "News Content": "හංගේරියාවේ ප්‍රමුඛ පෙළේ කාලගුණ විද්‍යාඥයන් දෙදෙනකු රටේ ප්‍රධානතම ගිනිකෙළි සංදර්ශනයක් නතර කිරීමට හේතු වන ආකාරයෙන් වැරදි සහගත කාලගුණ අනාවැකියක් ප්‍රකාශ කිරීම නිසා රැකියාවෙන් ඉවත් කිරීමට බලධාරීන් විසින් පියවර ගෙන තිබේ.\n\nඅදාළ කාලගුණ විද්‍යාඥයන් දෙදෙනා ඉතාමත් පැහැපත් කාලගුණ තත්ත්වයක් තිබියදී ඉකුත් සෙනසුරාදා රාත්‍රියේ අගනුවර වන බුඩාපෙස්ට් නගරයේ වැසි කුණාටු සහිත දරුණු කාලගුණ තත්ත්වයක් ඇති වන බවට වැරදි සහගත කාලගුණ අනාවැකියක් ඉදිරිපත් කර ඇති අතර ඒ හේතුවෙන් එදින රාත්‍රියේ අගනුවර ශාන්ත ස්ටීවන්ස් දිනය නිමිත්තෙන් පැවැත්වීමට නියමිතව තිබූ යුරෝපයේ දැවැන්තම ගිනිකෙළි සංදර්ශනය අවලංගු කිරීමට එරට රජය විසින් පියවර ගෙන තිබේ. එදින රාත්‍රියේ පැහැපත් සන්සුන් කාලගුණ තත්ත්වයක් පැවතිම නිසා හංගේරියානු ජාතික කාලගුණ විද්‍යා සේවයේ ප්‍රධානියා හා නියෝජ්‍ය ප්‍රධානියා මෙසේ\n\nරැකියාවෙන් ඉවත් කිරීමට එරට නව සංකල්ප පිළිබඳ ඇමැති ලස්ලෝ පල්කොවික්ස් විසින් පියවර ගෙන තිබේ. රැකියාවෙන් ඉවත් කරනු ලැබූ ප්‍රමුඛ පෙළේ කාලගුණ විද්‍යාඥයන් දෙදෙනා හංගේරියානු අගනුවරට ද බලපාන බව පවසා තිබූ වැසි කුණාටු සහිත කාලගුණ තත්ත්වය එහි ගමන්මග වෙනස් කරමින් අගනුවර සම්පූර්ණයෙන් මගහරිමින් නැගෙනහිර හංගේරියාවේ ප්‍රදේශ කිහිපයකට පමණක් බලපා තිබිණි. මෙම තත්ත්වය මත කාලගුණයේ පවතින අවිනිශ්චිතභාවය මත ප්‍රකාශ කර තිබූ අනාවැකිය වෙනස් වී ගිය බව සඳහන් කරමින් ජාතික කාලගුණ සේවාව සිය ෆේස්බුක් පිටුවේ එම සිද්ධිය සම්බන්ධයෙන් සමාව අයැද තිබිණි. කෙසේ වුවද ඒ වන විටත් හංගේරියානු රජය අදාළ කාලගුණ විද්‍යාඥයන් දෙදෙනා සේවයෙන් ඉවත් කිරීමට පියවර ගෙන තිබිණි. වැරදී ගිය කාලගුණ අනාවැකිය හේතුවෙන් අවලංගු කෙරුණු මධ්‍යම බුඩාපෙස්ට් නගරයේ ඩැනියුබ් ගංගාව ආශ්‍රිතව පැවැත්වීමට නියමිතව තිබු ගිනිකෙළි සංදර්ශනයේදී ස්ථාන 240ක සිට ගිනිකෙළි 40,000ක් අහසට යොමු කිරීමට සැලසුම් කර තිබිණි.",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b6%82%e0%b6%9c%e0%b7%9a%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%9a%e0%b7%8f%e0%b6%bd%e0%b6%9c%e0%b7%94%e0%b6%ab-%e0%b6%85%e0%b6%b1%e0%b7%8f%e0%b7%80%e0%b7%90%e0%b6%9a/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/120/"
}