{
       "Source": "divaina",
       "Timestamp": "August 7, 2022",
       "Headline": "න්‍යෂ්ටික යුද්ධයට අත් පොත් තැබූ නැන්සිගේ තායිවාන ගමන චීන ප්‍රතිචාරය දරුණු වෙයි",
       "News Content": "දැන් ආරම්භ වීමට නියමිතව ඇත්තේ ලස්සන දූව මුල් කරගත් අවලස්සන දේශපාලන යුද්ධයකි. 1542 වර්ෂයේදී පෘතුගීසි නාවිකයෝ ෆෝමෝසා හෙවත් ලස්සන දූව යන නාමය ලබා දුන්නේ, වර්තමාන තායිවානය වෙතය. ලෝක සංවර්ධිත රාජ්‍යයන් ගණයට අයත් වන තායිවානය, නිසැකවම චීන සමූහාණ්ඩුවේ කොටසකි. දූපත් 168 කින් සමන්විත රාජ්‍යයක් ලෙස තායිවානය හැඳින්විය හැකිය. තායිවානය හඳුනාගැනීම සඳහා ඇති හොඳම සංසන්දකයා වනුයේ ශ්‍රී ලංකාවය. මෙම දෙරටම අතිශය ප්‍රබල රාජ්‍යයන් දෙකක මුව විට පිහිටා තිබේ. ජනගහනය අතින් බැලූවිට ශ්‍රී ලංකාවේ ජනගහනයට වඩා මඳක් වැඩිවූ, මිලියන 23.9ක ජන ඝනත්වයකින් එය සමන්විත වේ. භූමි ප්‍රමාණය අනුව ශ්‍රී ලංකාව, තායිවානය මෙන් 1.8 ගුණයක් විශාලය. ආසන්න වශයෙන් කිවහොත් ශ්‍රී ලංකාව තායිවානය මෙන් දෙගුණයකි.\n\nඑක්සත් ජනපද කථානායිකා නැන්සි පෙලෝසිගේ තායිවානගමනය හේතුවෙන් තුන් වෙනි ලෝක යුද්ධයේ දෙවැනි ප්‍රයාමය සඳහා තායිවානය මේ වන විට පදනම දමා තිබේ. මේ මොහොතේ ලෝක සිතියමේ තායිවානය උසුලන වැදගත්කම එයය.\n\nපෙබරවාරි මස 21 ආරම්භ වූ යුක්රේන – රුසියා ගැටුම එක්සත් ජනපදයේ නව අත්හදා බැලීමක් විය. ලෝක බලවතුන්ගේ හිස එසවීම නතර කිරීම සඳහා ඒ අසල ඇති සුළු ඉත්තෙකු උපයෝගි කර ගැනීම සාර්ථක අයුරින්ම එක්සත් ජනපදය අත්හදා බලන ලද්දේ යුක්රේනයේදීය. තම සෙබළු මිය යන්නේ නැතිව, ආයුධ, මුදල්, අනෙකුත් ආධාර සහ දේශපාලන දිරි ගැන්වීම් ඔස්සේ තම සතුරෙකු, අනෙකෙකු ලවා මර්දනය කරවීම සඳහා එක්සත් ජනපදය සිදු කළ අත්හදා බැලීම ‘යුක්රේන – රුසියානු ප්‍රයාමයේදී’ සාර්ථක ද නැද්ද කීමට තවම කල් වැඩි මුත්, එම ආකෘතියම චීනය උදෙසා තායිවානය උපයෝගී කර ගනිමින්, එක්සත් ජනපදය දැන් ඉටු කිරීමට පටන් ගෙන තිබේ.\n\nතායිවානය යනු ගිනිකොනදිග චීනයේ වෙරළේ සිට සැතපුම් 100 ක් පමණ දුරින් පිහිටි දූපතකි. ප්‍රබල චීනය සම්බන්ධයෙන් එක් චීනයක් පිළිගනිමින් එක්සත් ජනපදය දිගින් දිගටම ක්‍රියා කළද, අනෙක් අතින්, චීනය සමග වන සීතල යුද්ධයක්, එක්සත් ජනපදය වෙත සෑම කල්හිම තිබුණේය.\n\nමේ සීතල යුද්ධය සීමා බිඳගෙන එළියට පැමිණෙන්නේ, මැයි මාසයේදී, ජනාධිපති ජෝ බයිඩන් සිදු කළ ප්‍රකාශය සමගය. එක්සත් ජනපදය, තායිවානය මිලිටරිමය වශයෙන් ආරක්ෂා කරන්නේ දැයි ඇසූ විට ඒ සඳහා බයිඩන් ලබාදුන් “ඔව්” යන පිළිතුර මේ වන විට දිගු කාතාවක ආරම්භයක් බවට පත්ව තිබේ. අවි අලෙවිය අඛණ්ඩව කරගෙන යන අතර එක්සත් ජනපද නිලධාරීන්ට, තායිවාන නිලධාරීන් සමඟ වඩාත් නිදහසේ හමුවීමට ඉඩ දීමට ට්‍රම්ප් පරිපාලනය ඒ වන විටත් තීරණය කර තිබුණි. බයිඩන් පාලනය, තායිවානය වෙත සුබ සලකුණු ලබා දෙන්නේ ජනාධිපති බයිඩන්ගේ දිවුරුම් දීම සඳහා තායිවානයට ආරාධනා කරමිනි. එසේම පසුගිය සමයේදී එක්සත් ජනපදය නිරන්තරයෙන්ම පාහේ තායිවානය සමග යුද අභ්‍යාස පැවැත්වීම සහ තායිවානය වෙත අවි සැපයීම සිදු කළේය. මේ සියල්ල නිරීක්ෂණය කරමින් චීනය සිය අවධානය, තායිවානය කෙරෙහි තබා ගත්තේ එක්සත් ජනපදය තම දේශය පාමුල, අටවන්නට යන රූකඩය පිළිබඳව සැලකිල්ල යොමු කරමිනි.\n\nඉන්දු-පැසිෆික් කලාපයේ ඉහළම එක්සත් ජනපද හමුදා අණදෙන නිලධාරියා 2021 වසරේදී දී අනතුරු ඇඟවූයේ ඉදිරි දශකය තුළ නිසැක ලෙසම චීනය විසින් තායිවානය ‘ආක්‍රමණය කිරීමට’ උත්සාහ කළ හැකි බවය. බාහිර සහාය නොමැතිව චීන ප්‍රහාරයකින් ආරක්ෂා වීමට තායිවානයට හැකියාවක් නොමැති බව ලෝක යුද විශ්ලේෂක මතය ය. මේ සඳහා වන පූර්වාදර්ශයක් චීනයට, එක්සත් ජනපදයට සහ තායිවානයට තිබේ. ඒ යුක්රේන් – රුසියන් අර්බුදය ය. චීන – තායිවාන් ආතතිය සඳහා අනුගමනය වන ප්‍රධානතම සංසිද්ධිය වනු ඇත්තේ යුක්රේන් – රුසියන් අර්බුදය ය. මේ හේතුවෙන් චීනය විසින් තායිවානය උදෙසා මුල සිටම දියත් කරන ලද්දේ සයිබර් ප්‍රහාරයන්ය. සිය රාජ්‍ය පරිගණක පද්ධතිය චීන හැකර් ප්‍රහාර හමුවේ ආරක්ෂා කර ගැනීම, සිය වෙරළ තීරය සහ භූමිය ආරක්ෂා කර ගැනීම සේම තායිවානයට වැදගත් වී තිබෙන බව මේ නිසා කිව හැකිය.\n\nමීට අමතරව, බීජිනය, තායිවානයට බලපෑම් කිරීමට මිලිටරි නොවන පියවර රාශියක් කාලයක පටන් යොදා ගත්තේය. 2016 දී චීනය, ප්‍රධාන තායිවාන සම්බන්ධතා කාර්යාලය සමඟ සමුද්‍ර සන්ධි සන්නිවේදන යාන්ත්‍රණය අත්හිටුවා ඇත. එය තායිවානයට සංචාරක ව්‍යාපාරය සීමා කළ අතර, තායිවානයට පැමිණෙන ප්‍රධාන ගොඩබිම් සංචාරකයන් සංඛ්‍යාව 2015 දී මිලියන 4 ඉක්ම වූ ඉහළ අගයක සිට 2019 දී මිලියන 2.7 දක්වා මේ නිසා පහත වැටුණි. තායිවානයේ විශාලතම වෙළෙඳ සහකරු වන චීනය යම් වෙළඳ පීඩනයක් තායිවානය වෙත දිගින් දිගටම එල්ල කළේය. ලොව පුරා එදිනෙදා භාවිත කරන දුරකථනවල සිට ලැප්ටොප්, ඔරලෝසු වැනි ඉලෙක්ට්‍රොනික භාණ්ඩ සඳහා අත්‍යාවශ්‍ය චිප් නිපදවීමේ ප්‍රමුඛයා තායිවානය ය. මේ නිසා සිය ප්‍රමුඛ වෙළෙදාම සඳහා චීනය, තායිවානය වෙත අත්‍යවශ්‍යය.\n\nඑසේ නම් නැන්සි පෙලෝසිගේ ආගමනයෙන් තායිවානය වෙත අතවිඳින්නට වන ගැහැට සුළු පටු නොවනු ඇත. දැනටමත් චීනය තායිවානයට සිය අවි බලය පෙන්නුම් කර හමාරය. ලොව විශාලම නාවික බලය සහිත චීනය තායිවානය අවට මුහුදු කලාපය පමණක් නොව ගුවන් කලාපයම තම අණසක යටතේ ඇති බව පෙන්නුම් කරන ලද්දේ තායිවානය ආසන්නයේ දී බැලස්ටික් මිසයිල 11 කින් ප්‍රහාර අත්හදා බලමිනි. චීන මහජන විමුක්ති හමුදා, රොකට් බළකාය, හමුදා අභ්‍යාස මාලාවක කොටසක් ලෙස තායිවානය අවට මුහුදට බැලස්ටික් මිසයිල 11 ක් එල්ල කර ඇති බව තායිපේ ආරක්ෂක අමාත්‍යාංශය බ්‍රහස්පතින්දා නිවේදනයක් නිකුත් කරමින් කියා සිටියේ, මේ පිළිබඳවය. ජපාන ආරක්ෂක අමාත්‍යාංශය නිකුත් කළ නිවේදනයකට අනුව, චීන මිසයිල පහක් ජපානයේ සුවිශේෂී ආර්ථික කලාපයට පතිත වී තිබේ.\n\nකථානායක නැන්සි, තායිවානය වෙත පැමිණෙන විට එක්සත් ජනපදය ද තායිවානය අවට සමුද්‍රයේ සිය යුද නැව් පහකට අධික ප්‍රමාණයක් ස්ථානගත කරමින් අභ්‍යාස සිදු කළ අතර මේ සියල්ල එක මිටට ගෙන චීනය දුන් පිළිතුර බටහිර මාධ්‍ය වාර්තා කර සිටින්නේ, චීනය ඉබේම යුදවාදී පිළිවෙතකට පැමිණි බව අඟවන සේය.\n\n“ප්‍රජාතන්ත්‍රවාදයේ මුවාවෙන් චීනයේ ස්වෛරීභාවය උල්ලංඝනය කරන” බවට එක්සත් ජනපදයට චෝදනා කරමින් චීන විදේශ අමාත්‍ය වැන්ග් යී පැවසීය: “ගින්න සමඟ සෙල්ලම් කරන්නන් හොඳ අවසානයකට නොඑන අතර චීනයට රිදවන අයට දඬුවම් ලැබෙනු ඇත.” චීනය ලබා දී ඇති මේ පිළිතුර ගැලපිය යුත්තේ පසුගිය බදාදා, බව එක්සත් ජාතීන්ගේ සංවිධානයේ මහලේකම් අන්තෝනියෝ ගුටරෙස් ලොව වෙත සිදු කරන ලද අනතුරු ඇඟවීම ද සමගය. “ඉදිරියේදී ලොව තුළ න්‍යෂ්ටික යුද්ධයක් හට ගැනීමේ අවදානමක් පවතියි.”\n\nමනෝජ් අබයදීර",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%8a%e0%b6%ba%e0%b7%82%e0%b7%8a%e0%b6%a7%e0%b7%92%e0%b6%9a-%e0%b6%ba%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b6%ba%e0%b6%a7-%e0%b6%85%e0%b6%ad%e0%b7%8a-%e0%b6%b4%e0%b7%9c/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/125/"
}