{
       "Source": "divaina",
       "Timestamp": "July 27, 2022",
       "Headline": "එංගලන්ත අගමැති ධුරය : ලිස් ට්‍රවුස් හා රිෂි සුනක් අතර සටනට මඩ ප්‍රචාරත් එක්වේ",
       "News Content": "එංගලන්තයේ පුරප්පාඩුව පවතින පාලක කොන්සර්වේටිව් පක්ෂයේ නායක තනතුර හා අගමැති තනතුර සඳහා සුදුස්සෙකු තේරීමේ සටනේ අවසන් වටයට තේරී පත්ව සිටින එංගලන්තයේ වත්මන් විදේශ ලේකම් ලිස් ට්‍රවුස් හා හිටපු මුදල් ලේකම් රිෂි සුනක් ගේ මැතිවරණ ප්‍රචාරක ව්‍යාපාරය එකිනෙකාගේ පුද්ගලික පුරුදු ඉලක්ක කරගෙන මඩ ගැසීම දක්වා දරුණු වී ඇති බව එංගලන්ත මාධ්‍ය පවසයි.මෙහිදී අගමැති සටනේ අවසන් තරග වටය සඳහා සුදුසුකම් ලබා සිටින වත්මන් විදේශ ලේකම් ලිස් ට්‍රවුස්ට සහය පළ කරන රජයේ සංස්කෘතික ලේකම් නඩින් ඩොරීස් පෙරේදා (25දා) දිනයේ ‘ට්විටර්’ පණිවිඩයක් නිකුත් කරමින් පවසා ඇත්තේ මෙම දිනවල එංගලන්තයේ මහජනතාව විශාල වශයෙන් මුහුණ පා සිටින ජීවන වියදම ඉහළ යෑමේ ගැටලුව ගැන අවදානයක් යොමු නොකරන හිටපු මුදල් ලේකම් රිෂි සුනක් එංගලන්ත ස්ටර්ලින් පවුම් 3500ක් වටිනා ටයි කෝට් ඇඳුම් කට්ටලයක් හා මිල අධික ‘පැන්ඩා’ වර්ගයේ පාවහන් පැළඳීමට පෙළඹී ඇති බවයි. හිටපු අගමැති බොරිස් ජොන්සන්ට ද හිතවත් අයකු වන ඩොරීස් පෙන්වා දී ඇත්තේ අධික මිල ඇඳුම් හා පාවහන් පැළඳීමට සුනක් කටයුතු කරද්දී ලිස් ට්‍රවුස් එංගලන්ත පවුම් 4.50ක් වැනි සුළු මුදලක් වැය වන කරාබු යුගළයක් පැළඳ සේවයට පැමිණෙන බවයි. සුනක්ගේ පුද්ගලික වත්කම් හා ඔහුගේ බිරියගේ පාර්ශ්වයේ වත්කම් පිළිබඳව මෙන්ම සුනක් විසින් මිල අධික ඇඳුම් පැළඳුම් පැළඳීම සිටම බොහෝ දෙනාගේ විවේචනයට ලක්ව තිබේ. කෙසේ වුවද පාලක කොන්සර්වේටිව් පක්ෂයේ ඇතැම් ක්‍රියාකාරීන් පෙන්වා දෙනුයේ පුද්ගලික මඩ ප්‍රහාරයන් සිදු කිරීම මෙම අවස්ථාවේ නුසුදුසු වන බවයි. මැතිවරණ ව්‍යාපාරයේ ප්‍රමිතිය නංවාලීමට කාලය එළඹ ඇති බවයි. නායකත්ව සටනේ අවසන් අදියරයේදී පාලක කොන්සර්වේටිව් පක්ෂයේ එක් ලක්ෂ අසූ දහසක් පමණ වන සාමාජිකයන් විසින් සිය ඡන්දයෙන් පක්ෂයේ නායකයා හා රටේ අගමැතිවරයා තෝරා පත්කර ගැනීමට නියමිතය.\n\nසංස්කරණය ඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%82%e0%b6%9c%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%ad-%e0%b6%85%e0%b6%9c%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b6%b0%e0%b7%94%e0%b6%bb%e0%b6%ba-%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%8a/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/128/"
}