{
       "Source": "divaina",
       "Timestamp": "July 29, 2022",
       "Headline": "අගමැති අපේක්ෂකයකුට විරෝධය පා විරෝධතාකරුවෝ ඉරාක පාර්ලිමේන්තුවට කඩාපනිති",
       "News Content": "අගමැති ධුරය සඳහා ඉරානයේ සහාය ලැබෙන පුද්ගලයෙකු නම් කිරීමට විරෝධය පාමින් ඉරාක ජාතිකයන් සිය දහස් ගණනක් පෙරේදා (27දා) අගනුවර වන බැග්ඩෑඩ් නගරයේ පිහිටි පාර්ලිමේන්තුවට කඩා වැදී විරෝධතා පැවැත්වීම හේතුවෙන් උණුසුම් වාතාවරණයක් හට ගත් බව විදෙස් මාධ්‍ය පවසයි. ඉරාක පාර්ලිමේන්තුව පිහිටි අධි ආරක්ෂිත කලාපයේ ‘කොළ කලාපයට’ යොදවා තිබූ දැඩි ආරක්ෂක මුරකාවල් අතරින් රිංගමින් විරෝධතාකරුවෝ ඉරාක පාර්ලිමේන්තුවට කඩා වැදුණු බව ඉරාක බලධාරීන් විසින් පවසා තිබේ.\n\nවිරෝධතාකරුවන් පාර්ලිමේන්තු ගොඩනැගිල්ලට ඇතුළු වීම වැළැක්වීම සඳහා ආරක්ෂාවට යොදවා සිටි කැරලි මර්දන පොලිසිය කඳුළු ගෑස් හා ජල ප්‍රහාරයන් විරෝධතාකරුවන් වෙත එල්ල කළද එම ප්‍රහාරයන් මධ්‍යයේ පාර්ලිමේන්තු ගොඩනැගිල්ලට කඩා වැදීමට විරෝධතාකරුවෝ සමත්ව තිබේ. විශාල පිරිසක් එකවර පාර්ලිමේන්තු ගොඩනැගිල්ලට කඩා වැදීම හේතුවෙන් ගොඩනැගිල්ලේ ආරක්ෂාවට සිටි ආරක්ෂක නිලධාරීන්ට එම පිරිසට ඇතුළට යෑමට ඉඩ දීමට සිදුව තිබේ. විරෝධතාකරුවෝ පාර්ලිමේන්තු ගොඩනැගිල්ලට කඩා වදින අවස්ථාවේ එහි කිසිදු පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු සිට නොමැත. ඉරාකයේ ජාතික කොඩිය රැගෙන පාර්ලිමේන්තු සභා ගැබට පිවිස ඇති විරෝධතාකරුවන්ගෙන් ඇතැමෙකු කථානායකවරයාගේ මේසය මත හාන්සි වී සිටිනු දක්නට ලැබී ඇති අතර තවත් පිරිසක් පාර්ලිමේන්තුවේ ආසනවල අසුන් ගෙන සිටි බව වාර්තා වී තිබේ. මෙසේ ඉරානයේ සහාය ලබන අගමැති අපේක්ෂක මොහොමඩ් ෂියා අල් සුඩානිට විරෝධය පාමින් ඉරාක පාර්ලිමේන්තු ගොඩනැගිල්ලට කඩා වැදී ඇත්තේ ඉකුත් වසරේ ඔක්තෝබර් මාසයේ පැවති මහ මැතිවරණයේදී ඉරාක පාර්ලිමේන්තුවේ බහුතර ආසන සංඛ්‍යාවක් දිනා ගත් සාඩ්රිස්ට් පෙරමුණේ නායක මුක්ටඩා අල් සඩිර්ගේ ආධාරකරුවන් බව හෙළි වී තිබේ.\n\nඉකුත් මහ මැතිවරණයේදී ආසන 329කින් සමන්විත ඉරාක පාර්ලිමේන්තුවේ බහුතරය වන ආසන 73ක් දිනාගත් සඩිර් ගේ පක්ෂයට නව රජයක් පිහිටුවීමට අවශ්‍ය සහාය සෙසු පක්ෂවලින් නොලැබීම හේතුවෙන් ඔහු දේශපාලන ප්‍රවාහයෙන් ඉවත් විය. පෙරේදා දිනයේ පාර්ලිමේන්තු ගොඩනැගිල්ලට කඩා වැදුණු විරෝධතාකරුවන් සාමකාමී ලෙස විරෝධතාවයේ නිරතව ඇති අතර ඔවුන්ගේ එකම ඉල්ලීම වී ඇත්තේ ඉරාකයේ හිටපු ඇමැතිවරයෙකු මෙන්ම පළාත් ආණ්ඩුකාරවරයෙකුද වූ ඉරානයේ සහාය ලැබෙන ‘ඉරාන හිතවාදී සම්බන්ධීකරණ ජාලයේ අගමැති අපේක්ෂකයා වන අල් සුඩානි තරගයෙන් ඉවත් විය යුතු බවයි.’ අප දූෂණයට හා දූෂිත දේශපාලකයන්ට විරුද්ධයි.\n\nවිරෝධතාකරුවෝ මාධ්‍යට පවසා තිබේ. ඉරාකය වසර ගණනක් තිස්සේ දූෂණයෙන් හා දුර්වල ආර්ථික කළමනාකරණය හේතුවෙන් දැඩි පීඩාවකට පත්ව සිටින බවද ඔවුහු කියා තිබේ. ඉරාකයේ විවිධ ප්‍රදේශවලින් අගනුවර වන බැග්ඩෑඩ් නගරයට පැමිණ ඇති මෙම විරෝධතාකරුවෝ තමන් තවදුරටත් සාමකාමීව මේ අයුරින් උද්ඝෝෂණය කරන බව පවසා තිබේ. කෙසේ වුවද පාර්ලිමේන්තු ගොඩනැගිල්ලට විරෝධතාකරුවන් කඩා වැදීමෙන් පැය ගණනකට පසු ඔවුන් සහාය දක්වන සාඩ්රිස්ට් පෙරමුණේ නායක මුක්ටඩා අල් සඩිර් විසින් ට්විටර් පණිවිඩයක් නිකුත් කරමින් සිය ආධාරකරුවන්ට පවසා ඇත්තේ ‘ඔබලා විසින් ලබා දුන් පණිවිඩය අදාළ අංශ වෙත ලැබී තිබෙනවා. මේ නිසා වහාම ආරක්ෂිතව තම නිවෙස්වලට යන්න’ යන්නයි. අල් සඩීර්ගේ ප්‍රකාශයත් සමගම විරෝධතාකරුවෝ පාර්ලිමේන්තු ගොඩනැගිල්ලෙන් ඉවත්ව ගොස් තිබේ.\n\n2016 වසරේද මේ අයුරින් අල් සඩිර් ගේ ආධාරකරුවන් විසින් පාර්ලිමේන්තු ගොඩනැගිල්ලට කඩා වැදුණු අතර එහිදී පාර්ලිමේන්තු සභාවේ අසුන්ගත් විරෝධතාකරුවෝ රජයෙන් ඉල්ලා ඇත්තේ වහා රට තුළ දේශපාලන ප්‍රතිසංස්කරණ ඇති කරන ලෙසයි. දැනට ඉරාකයේ පවතින දේශපාලන අරාජිකත්වය හේතුවෙන් මෙම වසර සඳහා තවමත් එරටට අය වැයක් ඉදිරිපත් කරගැනීමට නොහැකි වී තිබේ. ලෝක වෙළඳපලේ වැඩි වන බොරතෙල් මිල ගණන් හේතුවෙන් බොරතෙල් අපනයනයෙන් බැග්ඩෑඩ් නගරය අධික ලාභ ඉපයුවද තවමත් ඉරාකයේ ආර්ථික අර්බුදය හේතුවෙන් උද්ධමනය ඉහළ ගොස් රැකියා විරහිත භාවය වර්ධනය වෙමින් පවතී.\n\nසංස්කරණයඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%9c%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b6%85%e0%b6%b4%e0%b7%9a%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%9a%e0%b6%ba%e0%b6%9a%e0%b7%94%e0%b6%a7-%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%9d%e0%b6%b0/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/128/"
}