{
       "Source": "divaina",
       "Timestamp": "July 26, 2022",
       "Headline": "මියන්මාර් හමුදා රජය ප්‍රජාතන්ත්‍රවාදී ක්‍රියාකාරීන් සිවු දෙනකු මරා දමයි",
       "News Content": "මරණීය දණ්ඩනය නියම වී සිටි අත්අඩංගුවේ පසු වූ මියන්මාරයේ හමුදා රජයට එරෙහිව සටන් කළ ප්‍රජාතන්ත්‍රවාදී ක්‍රියාකාරීන් සිවුදෙනකු මියන්මාර් පාලකයන් විසින් මරා දමා ඇති බව විදෙස් මාධ්‍ය පවසයි. ජාත්‍යන්තර විරෝධතා මධ්‍යයේ මෙම ක්‍රියාකාරීන් පිරිසට මරණීය දණ්ඩනය පමුණුවා ඇත්තේ මියන්මාරයේ දශක ගණනාවකට පසු මරණ දණ්ඩනය ප්‍රථම වරට ක්‍රියාත්මක කරමින් බව මාධ්‍ය වාර්තා පෙන්වා දෙයි.\n\nමියන්මාරයේ හමුදා පාලකයන් විසින් ඉකුත් වසරේදී (2021) බලයෙන් පහ කෙරුණු අවුන් සාන් සුකි ගේ සමීපතම හිතවතකු සේ සැළකෙන හිටපු නීති සම්පාදකවරයකු හා හිප් හොප් චිත්‍ර ශිල්පියකු වූ ප්යෝ සියා තව්, ප්‍රජාතන්ත්‍රවාදී ක්‍රියාකාරිකයකු වූ කෝ ජිමි, හියා මියෝ අවුන්ග් හා අවුන් තුරා සව් යන සිවු දෙනා මෙසේ මරා දමා ඇති බව ප්‍රකාශ වී ඇතත් ඔවුන් සිවු දෙනා මරා දමා ඇති ආකාරය පිළිබඳව මෙතෙක් අනාවරණය වී නොමැත. මරා දැමූ බව කියන ක්‍රියාකාරීන් සිවු දෙනා මරා දමන බව ඔවුන්ගේ පවුල්වලට පවා දැනුම් දී නොමැති අතර ඊයේ (25දා) දහවල් වන විටද ඔවුන්ගේ මෘත දේහ සිය පවුල් වෙත භාර දීමට පියවර ගෙන නොතිබූ බව වාර්තා වේ.\n\nඅමානුෂීය හා දරුණු ත්‍රස්ත ක්‍රියා සිදු කිරීම සඳහා කුමන්ත්‍රණය කිරීම හා එම ක්‍රියාවන් සිදු කිරීමට සැලසුම් කිරීමත් එම ක්‍රියාවන් සිදු කිරීමට නියෝග කිරීම යන චෝදනා මත අදාළ ක්‍රියාකාරීන් අත්අඩංගුවට ගෙන ඔවුන්ට එරෙහිව නඩු අසා ඇති මියන්මාර් හමුදා රජයේ ඉකුත් ජුනි මාසයේදී ඔවුන්ට මරණ දඬුවම නියම කර තිබිණි. එම දඬුවමට එරෙහිව ඔවුන් විසින් සිදු කරන ලද අභියාචනයද හමුදා පාලකයන් විසින් නිෂ්ප්‍රභා කර තිබූ අතර ඔවුන්ට මරණ දඬුවම් නොපමුණුවන ලෙස ජාත්‍යන්තර ප්‍රජාව විසින් සිදු කරන ලද ඉල්ලීමද පාලකයන් විසින් පිළිගෙන නොමැති බව වාර්තා වේ. අවසන් වරට මියන්මාරයේ මරණ දඬුවම ක්‍රියාත්මක කර ඇත්තේ 1988 වසරේදී වන අතර එවකට එය සිදු කර ඇත්තේ එල්ලීමෙනි. මියන්මාරයේ ප්‍රජාතන්ත්‍රවාදී ක්‍රියාකාරීන් සිවූ දෙනකු මරා දැමීමේ සිදුවීම හෙළා දකිමින් එක්සත් ජාතීන්ගේ සංවිධානයේ මහ ලේකම් ඇන්ටෝනියෝ ගුටෙරෙස් පවසා ඇත්තේ මෙම මරණ දඬුවම ජීවත් වීමට ඇති අයිතිය අමු අමුවේ උල්ලංඝනය කිරීමක් බවයි.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b7%8a-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b7%8f-%e0%b6%bb%e0%b6%a2%e0%b6%ba-%e0%b6%b4%e0%b7%8a%e0%b6%bb/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/129/"
}