{
       "Source": "divaina",
       "Timestamp": "July 24, 2022",
       "Headline": "භගවත් ගීතාවේ අත තබා දිවුරන බ්‍රිතාන්‍යයේ ඊළඟ අගමැති රිෂි සුනක්",
       "News Content": "ලෝකයේ ඕනෑම ප්‍රබලයෙකුට කනට කර යමක් කිව හැකි දුරින් ඉන්දියානුවෙකු සිටියි”. මීට දශකයකට පෙර ලෝක දේශපාලන, ආර්ථික, ව්‍යාපාරික, කලාව ආදී ක්‍ෂේත්‍ර පිළිබඳව කතිකාවන් හිදී ඉන්දියාව මතු වූ එක් ආකාරයකි, ඒ. මේ නිසා ලොව පුරා බුද්ධි අංශ ‘එම ඉන්දියානුවා’ පිළිබඳව විමසිල්ලෙන් පසුවන්නට විය. දැන් තත්ත්වය වෙනස් වී ඇත. ලොව සියලු දෙනාටම ‘ඒ ඉන්දියානුවාට’ කනට කර යමක් කර ගැනීමට, දැන් සිදුව තිබේ. එදා ලෝකයේ ප්‍රබලයන්ගේ සහයක බල ඇණියේ සිටි ‘ඒ ඉන්දියානුවා’ දැන් ‘ලොක්කාගේ පුටුවම’ අරා ගැනීමට සමත්ව තිබේ. එක්සත් ජනපදයේ උප ජනාධිපති පදවියට කමලා හැරිස් පත්වන විට, මයික්‍රොසොෆ්ට් සමාගමේ ප්‍රධාන විධායක බවට සත්‍යා නඩෙල් පත්වන විට, 2015 වසරේ ගූගල් හී ප්‍රධාන විධායක නිලධාරී ලෙස සහ 2019 වසරේ එහි මව් සමාගම වන ඇල්පර්බට් ඉන්කොපරේෂන් හී ප්‍රධාන විධායක ලෙස සුන්දර් පිචායි පත්වන විට, ට්විටර් හි ප්‍රධාන විධායක බවට පාරග් අග්‍රවාල් පත්වන විට, 2020 වසරේ අයිබීඑම් හි ප්‍රධාන විධායක නිලධාරි සහ 2021 ජනවාරි මාසයේදී එහි සභාපති බවට අරවින්ද් ක්‍රිෂ්ණා පත් වන විට, ලොව පුරා ලොකු පුටු හරහා ඉන්දියානු කුණාටුවක් හමා යන බව ලෝකයාට පසක් වී හමාරය. දැනටමත් පෘතුගාලයේ, ගයනාවේ, මුරුසියේ, සුරිනාමය යන රටවල් හි රාජ්‍ය නායකත්වය උසුලනු ලබන්නේ ඉන්දීය සම්භවයක් සහිත චරිතයන්ය. එයිනිදු මුරුසි දිවයිනේ ජනාධිපති සහ අගමැති යන තනතුරු දෙකම දරණුයේ ඉන්දියානු සම්භවය සහිත දෙදෙනෙක් වීම ම විශේෂත්වයකි. දැන් ඉන්දිය ඩයස්පෝරාව සැරසෙන්නේ තවත් ඔටුන්නක් සිය හිස මත තබා ගන්නටය. ඒ මහා බ්‍රිතාන්‍යයේ අගමැති පදවියය.\n\nලොව පුරා විසිරී සිටින කණ්ඩායම් ඩයස්පෝරාව ලෙස හඳුන්වන විට ඒ ඒ රටවල් සහ ජාතීන්, ඒ සඳහා ඉදිරියට විශේෂණ පදයක් ලෙස සිය නාමය යොදා ගනියි. එසේ වුවත් මේ වන විට ඉන්දියානු ඩයස්පෝරාව සිය විසිරී සිටින බල ඇණිය සඳහා ඉන්දියස්පෝරා යන තනි වචනය යොදා ගැනීමට පටන් ගෙන ඇත්තේ, එය ලොව තුළ ප්‍රකට කරන ප්‍රබල අනන්‍යතාව හේතුවෙනි.\n\nබ්‍රිතාන්‍යයේ අග්‍රාමාත්‍යවරයාගේ නිවහන කවුරුත් පාහේ දන්නා අංක 10, ඩවුනින් වීදියේ පිහිටා තිබේ. අංක 11 ඩවුනින් වීදිය යන ලිපිනයේ නිල වශයෙන් පදිංචිව සිටිනු ලබන්නේ බ්‍රිතාන්‍ය රජයේ චාන්සලර්වරයා ලෙස හඳුන්වන මුදල් අමාත්‍යවරයාය. 1980 මැයි 12 වැනිදා උපත ලැබූ දෙදරු පියෙකු වන රිෂි සනුද් මහා බ්‍රිතාන්‍යයේ මුදල් අමාත්‍යවරයා බවට පත්වන්නේ, 2020 වසරේදීය. බ්‍රිතාන්‍ය වෙත පැමිණි ආර්ථික ව්‍යසනය හමුවේ අගමැති බොරිස් ජොන්සන් සිය තනතුරෙන් ඉල්ලා අස්වන විට, මුදල් අමාත්‍ය රිෂි ද සිය තනතුර තබා නික්ම ගියේ නිකම්ම නොවේ. බොරිස් ජොන්සන්ගෙන් හිස් වන බ්‍රිතාන්‍ය අග්‍රාමාත්‍ය තනතුර සඳහා අපේක්ෂකයෙකු වන අපේක්ෂාවෙනි. මේ සඳහා අපේක්ෂකයන් තිදෙනකු කොන්සේවර්ටිව් පක්ෂය තුළ මතු විය. ඒ සඳහා පැවති පළමු ඡන්ද විමසුමෙන්, හිටපු ආරක්ෂක අමාත්‍ය පෙනී මොර්ඩන්ට් ඡන්ද 105 ක් ලබා, තරගයෙන් ඉවත්වූ අතර, රිෂි සනුද් කන්සර්වේටිව් පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගෙන් ඡන්ද 137 ක් ලබා ගත්තේය. විදේශ අමාත්‍ය ලිස් ට්‍රස් මහත්මිය ඡන්ද 113 ක් ලබා දෙවැනි ස්ථානයට පත්වීමත් සමග අගමැති අපේක්ෂාව සඳහා මේ දෙදෙනා අවසන් වටයට පත්ව සිටිති.\n\nනමේ සහ හමේ අමුත්ත සමග බ්‍රිතාන්‍ය අගමැති පදවිය සඳහා තරග වදින රිෂි සනුද් සම්බන්ධයෙන් ලෝක අවධානය යොමු වන්නේ සහ ඔහුගේ ඉන්දියන් සම්භවය හේතුවෙන් ආසියාවේ කැමැත්ත ද ඇතිවීම නිසා, මේ වන ලෝකයම රිෂි දෙස බලා සිටින බව කිව හැකිය.\n\n“මගේ අම්මා ඖෂධවේදියෙකු වීම සඳහා වෙහෙස මහන්සි වී ඉගෙන ගත්තාය. මගේ තාත්තා, ජාතික සෞඛ්‍ය සේවයේ වෛද්‍ය තනතුරක් සඳහා යොමුවිය. ඔවුන් සවුත්හැම්ප්ටන් හි පදිංචි විය. ඔවුන්ගේ කතාව එතැනින් අවසන් වූයේ නැත. නමුත් මගේ කතාව ආරම්භ වූයේ එතැනිනි.” වෛද්‍යවරයෙකු වන පියා යෂ්වීර් සහ මව උෂා ගැන සඳහන් කරමින්, සිය ගමන පිළිබඳව රිෂි එසේ සඳහන් කරන ලද්දේ රූපවාහිනි සාකච්ඡාවක් සඳහා ඉදිරිපත් වෙමිනි. රිෂිගේ පවුල අයත් වන්නේ ඉන්දීය – අප්‍රිකානු සම්භවයක් සහිත ගොනුවටය. යටත් විජිත කෙන්යාවේ උපන් රිෂිගේ පියාට, යටත් විජිත ටැන්සානියාවේ උපන් සිය භාර්යාව හමුවීමෙන් පසු පවුලේ පළමු දරුවා ලෙස රිෂි උපත ලබන්නේ සවුත්හැම්ටන් හිදීය. ඒ සුනක් පවුල බ්‍රිතාන්‍යට සංක්‍රමණය වීමෙන් පසුවය. රිෂිගේ සීයලා ආච්චිලා පන්ජාබ් ප්‍රාන්ත වැසියන් වීම හේතුවෙන් ඔහුගේ පවුල බ්‍රිතාන්‍යට සංක්‍රමණය වුවද ඔවුහු සිය ඉන්දීය අනන්‍යතාව කිසිවිටක අත් නොහළේය. රිෂි අනගි බ්‍රිතාන්‍ය නිෂ්පාදනයක් බවට අධ්‍යාපනයෙන් පත්වන්නේ, ඔහු දර්ශනය, දේශපාලන විද්‍යාව සහ ආර්ථික විද්‍යාව, මහා බ්‍රිතානයේ වින්සන්ට් විද්‍යාලයෙන් හදාරමිනි. පසුව ඔක්ස්ෆර්ඩ් විශ්වවිද්‍යාලයයේ, ලින්කන් විද්‍යාලයෙන් ශාස්ත්‍රපති උපාධිය හදාරන රිෂි, ෆුල්බ්‍රයිට් ශිෂ්‍යත්වයක් ලැබ කැලිෆෝනියාවේ ස්ටෑන්ෆර්ඩ් විශ්වවිද්‍යාලයට ඇතුල් විය. එහිදී ඔහුට අධ්‍යාපනය පමණක් නොව අනාගත සහකාරිය ද හමුවූ අතර ඇය විලාසිතා නිර්මාණ ශිල්පිනියක් වීම සඳහා සිහින මවමින් සිටියද ලෝකයා ඇය හඳුනාගෙන සිටියේ, ඉන්දියාවේ බිල් ගේට්ස්ගේ දියණිය ලෙසය. අක්ෂ්ඨා මුර්තිගේ පියා, එන්. ආර්. නාරායන් මූර්ති ඉන්දියාවේ තොරතුරු තාක්ෂණ ක්‍ෂේත්‍රයේ ප්‍රමුඛතම ව්‍යාපාරිකයා විය. 2022 වසර වන විට ඔහුගේ වත්කම් ප්‍රමාණය එක්සත් ජනපද ඩොලර් බිලියන 4.4ක් බවට වාර්තා වේ. මහ රැජනට වඩා ධනයක් හිමි අක්ෂ්ඨා සමග රිෂි විවාහ වන්නේ බැංගලෝරයේ දී පැවති ඇති දැවැන්ත විවාහ මංගල උත්සවයක් පවත්වමිනි. අමුත්තන් දෙදහකට අධික පිරිසක් පැමිණි එය, මෙතෙක් ඉන්දියාවේ පවත්වන ලද දැවැන්ත විවාහ උත්සව අතරට එක්ව තිබේ.\n\nමෙම ධනවත් කසාදය සහ බැංකු කරුවෙකු, ආයෝජන සමාගම් ප්‍රධානියෙකු ලෙස පමණක් නොව ඔහුගේ දේශපාලන ආරම්භය ද බ්‍රිතාන්‍ය තුළ පෙරළිකාරී තත්ත්වයක් මතු කළේය. ඔහු සිය මැතිවරණ ජයග්‍රහණයෙන් පසු දිවුරුම් දෙනු ලැබුවේ භගවත් ගීතාව හමුවේ අත තබා දිවුරමිනි. එසේම බ්‍රිතාන්‍යයේ මුදල් ඇමැති ලෙස පත්වූ ඔහු අංක 11 සිය නිවස ඉදිරියේ දීපාවලි දිනයට පහන් පත්තු කරන්නට පටන් ගත්තේය. ‘මම බ්‍රිතාන්‍යයේ පුරවැසියෙක්. නමුත් මගේ ආගම හින්දු. ඉන්දියාව මගේ ආගමික හා සංස්කෘතික උරුමයයි. මම හින්දු භක්තිකයෙක් බවත් හින්දු භක්තිකයෙක් වීම මගේ අනන්‍යතාව බවත් මට ආඩම්බරයෙන් කිව හැකිය”. තම මේසය මත ගනේෂ දෙවියන්ගේ ප්‍රතිමාවක් තබා ඇති සනුද්, ආගමික පදනමක් මත හරක් මස් ආහාරයට ගැනීම අත්හැරීමට ආයාචනා කරමින් සිටියි.\n\nඔහුට ඇත්තේ තව පියවර කිහිපයක් පමණි. බ්‍රිතාන්‍යයේ දේශපාලන තනතුරු ධුරාවලියේ අගමැති, නියෝජ්‍ය අගමැති, චාන්සලර් හෙවත් මුදල් ඇමැති එක, දෙක, තුන යන ස්ථානයන්හි පවතියි. ඒ අනුව සුනක්ගේ දැන් පිම්ම වී ඇත්තේ, තුනේ සිට එකට පැනීමය. අංක 11 ඩවුනින් වීදියේ නිවසේ සිටි ඔහු, අංක දහය ඩවුනින් වීදියේ නිවසට ළඟදීම පැමිණෙනු ඇති බවට බ්‍රිතාන්‍ය මාධ්‍ය මේ වන විට වාර්තා පළ කර හමාරය.\n\nමනෝජ් අබයදීර",
       "URL": "https://divaina.lk/%e0%b6%b7%e0%b6%9c%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%9c%e0%b7%93%e0%b6%ad%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%85%e0%b6%ad-%e0%b6%ad%e0%b6%b6%e0%b7%8f-%e0%b6%af%e0%b7%92%e0%b7%80%e0%b7%94%e0%b6%bb/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/130/"
}