{
       "Source": "divaina",
       "Timestamp": "July 22, 2022",
       "Headline": "දේශගුණික විපර්යාසයන් නිසා හටගත් ලැව් ගිනි යුරෝපය පුරා පැතිරේ",
       "News Content": "දේශගුණික විපර්යාසයන්ගේ ප්‍රතිපලයක් ලෙස යුරෝපයේ රටවල් ගණනාවක හටගෙන ඇති අධික උෂ්ණත්වය සහිත කාලගුණික තත්ත්වය හා ඒ හේතුවෙන් ඇවිළෙමින් පවතින ලැව් ගිනි මේ වන විට යුරෝපය පුරා පැතිර යන තත්ත්වයක් මතුව ඇති බව විදෙස් මාධ්‍ය පවසයි. මේ වන විට ලැව් ගිනිවලට ගොදුරු වීමෙන් හා පවතින අධික උෂ්ණත්වය මත හටගත් රෝගාබාධයන් හේතුවෙන් දහසකට අධික වූ පිරිසක් මියගොස් ඇති බවට වාර්තා වී තිබේ.\n\nපවතින අධික උෂ්ණත්වය සහිත කාලගුණ තත්ත්වය හේතුවෙන් බොහෝ යුරෝපා රටවල නියං තත්ත්වයක් හටගෙන ඇති අතර ජර්මනියේ පවතින නියං තත්ත්වය හේතුවෙන් ගංගාවල ජලය සිඳෙමින් පැවතීම නිසා ගංගා හරහා ප්‍රවාහන කටයුතු සිදු කිරීම අඩපණ වී තිබේ. සෙල්සියස් අංශක 40 ඉක්මවූ උෂ්ණත්වයක් පෘතුගාලය, ප්‍රංශය, ග්‍රීසිය, ජර්මනිය, එංගලන්තය යන රටවලින් වාර්තා වී ඇති අතර මෙම උෂ්ණත්වය මත හටගෙන ඇති ලැව් ගිනි පැතිරීම හේතුවෙන් දස දහස් ගණනක් වූ ජනතාව සිය නිවෙස්වලින් ඉවත් කිරීමට එම රටවල බලධාරීන්ට සිදුව තිබේ. ලැව් ගිනි පැතිරෙන ප්‍රදේශවල සිටින තවත් ඒ හා සමාන වූ පිරිසක් සිය නිවෙස්වලින් පලා ගොස් තිබේ. ග්‍රීසියේ අගනුවර වන ඇතැන්ස් නගරයේ පිහිටි ගෙරෙකාස් ප්‍රදේශයේ ඇවිළෙමින් පවතින ලැව්\n\nගින්නක් හේතුවෙන් 30,000 ක පමණ ජනකායක් ඔවුන්ගේ නිවාසවලින් ඉවත් කර ඇති අතර එම ප්‍රදේශයේ පවතින ළමා රෝහලේ රෝගීන් හා කාර්ය මණ්ඩලය මෙන්ම වෙනත් ආයතනවල පිරිස්ද එම ස්ථානවලින් ඉවත් කිරීමට පියවර ගෙන තිබේ. ලැව් ගිනි පැතිර පවතින ප්‍රදේශවල හෙක්ටයාර් දහස් ගණනක් වන භුමි භාගයක් මේ වන විට විනාශ වී ගොස් ඇති බව වාර්තා වේ.\n\nස්පාඤ්ඤය, පෘතුගාලය හා ප්‍රංශයේ ඇවිළෙමින් පවතින ලැව් ගිනි නිවීම සඳහා ගිනිනිවන හමුදා භටයන් දහස් ගණනක් දිවා රැ වෙහෙසෙමින් සිටින අතර හෙලිකොප්ටර් යානාද මෙම කාර්යය සඳහා යොදාගෙන තිබේ. පවතින ලැව් ගිනිවලට අමතරව ඉදිරි දිනවලදී බෙල්ජියම ඇතුළු ඇතැම් යුරෝපා රටවල අධික ගිගුරුම් සහිත ධාරානිපාත වැසි හා කුණාටු ඇති වන බවට කාලගුණ විද්‍යාඥයන් විසින් මේ වන විට අනතුරු අඟවා තිබේ.",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%9c%e0%b7%94%e0%b6%ab%e0%b7%92%e0%b6%9a-%e0%b7%80%e0%b7%92%e0%b6%b4%e0%b6%bb%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b7%83%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b7%83/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/131/"
}