{
       "Source": "divaina",
       "Timestamp": "July 14, 2022",
       "Headline": "චීනයේ බැංකු හයක්  ගනුදෙනුකරුවන්ට පොලු තියයි",
       "News Content": "චීන බැංකු තැන්පත්කරුවන් විශාල පිරිසක් වැඩි පොලී අනුපාත ලබා දුන් හෙනාන් සහ අසල්වැසි අන්හුයි පළාතේ ග්‍රාමීය බැංකු හයකට එරෙහිව විරෝධතා ආරම්භ කර ඇත. ගිණුම් විවෘත කළ දහස් ගණන් ගනුදෙනුකරුවන් වෙත සිය ඉතුරුම් ගිණුම් ලබා නොදී බැංකුවේ මව් සමාගමේ ප්‍රධානියා පලා ගොස් සිටින බවත් මූල්‍ය අපරාධ සඳහා අවශ්‍ය බවත් මාධ්‍ය වාර්තා කිරීමෙන් පසු ඔවුන්ට ඔවුන්ගේ අරමුදල් ආපසු ගැනීමට නොහැකි වී තිබේ.කෝපාවිෂ්ට චීන බැංකු තැන්පත්කරුවන් විශාල පිරිසක් පසුගිය 10 වැනිදා පොලිසිය සමග ගැටුමකට මුහුණ දුන්හ. කොවිඩ් -19 රෝගය නිසා මෙම බැංකු කඩාවැටී ඇතැයි මාධ්‍ය වාර්තා කරයි.බීජිං නගරයට කිලෝමීටර් 620ක් (සැතපුම් 380ක්) නිරිත දෙසින් පිහිටි හෙනාන් පළාතේ ෂෙන්ග්ෂෝ නගරයේ පිහිටි චීනයේ මහ බැංකුවේ ශාඛාවකට ඇතුල් වීමේ ප්‍රධාන පඩිපෙළ මත සිය ගණනක් ජනයා බැනර් ඔසවාගෙන සටන් පාඨ කියමින් සිටියහ. විරෝධතාකරුවකු විසින් ගන්නා ලද වීඩියෝ පටයේ දැක්වෙන්නේ සිවිල් ඇඳුමින් සැරසී සිටි ආරක්ෂක කණ්ඩායම් වෙත ජල බෝතල් සහ වෙනත් භාණ්ඩවලින් පහර දෙන ආකාරයයි. සමාජ මාධ්‍යවල පළ කරන ලද වීඩියෝවල දැක්වෙන්නේ, සුදු හෝ කළු පැහැති ටී ෂර්ට්වලින් සැරසුණු ආරක්ෂක කණ්ඩායම් විසින් විරෝධතාකරුවන් පිරිසක් තනි තනිව ඉදිරියට සහ පඩිපෙළෙන් බැස යන ආකාරයයි. විරෝධතාකරුවන් වැඩි පොලී අනුපාත ලබා දුන් හෙනාන් සහ අසල්වැසි අන්හුයි පළාතේ ග්‍රාමීය බැංකු හයක ගිණුම් විවෘත කළ දහස් ගණන් ගනුදෙනුකරුවෝ වෙති.අපි අද ඇවිත් අපේ ඉතුරුම් ආපසු ලබා ගැනීමට අවශ්‍ය වුණා, මන්ද මට නිවසේ වැඩිහිටි අය සහ දරුවන් සිටින අතර ඉතිරිකිරීම් ආපසු ගැනීමට නොහැකි වීම මගේ ජීවිතයට බරපතළ ලෙස බලපා ඇතැයි ෂැන්ඩොං ප්‍රාන්තයේ කාන්තාවක් මාධ්‍ය වෙත පැවසුවාය.කොවිඩ්-19 මර්දනය කිරීමේ වැඩපිළිවෙළ අනිසි ලෙස භාවිතා කිරීම නිසා මෙම තත්ත්වය මතුව ඇතැයි මාධ්‍ය සඳහන් කරයි. විරෝධතාකරුවන් පාලනය කිරීමට නිල ඇඳුමින් සැරසුණු පොලිසියට අමතරව සාමාන්‍ය ටී ෂර්ට් ඇඳගත් පිරිමි කණ්ඩායම් ද සිටියහ. බැංකු නියාමකයෙක් සහ පළාත් පාලන නිලධාරියෙක් පැමිණි නමුත් ඔවුන් රැස්ව සිටි පිරිස සමඟ කතා කිරීමට ගත් උත්සාහය ව්‍යර්ථ විය.",
       "URL": "https://divaina.lk/%e0%b6%a0%e0%b7%93%e0%b6%b1%e0%b6%ba%e0%b7%9a-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94-%e0%b7%84%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%9c%e0%b6%b1%e0%b7%94%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%94/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/134/"
}