{
       "Source": "divaina",
       "Timestamp": "June 25, 2022",
       "Headline": "අවි භාවිතය සීමා කිරීමේ කෙටුම්පතකට ඇමරිකානු  සෙනෙට් මණ්ඩලයේ අනුමැතිය",
       "News Content": "ඇමරිකානු සෙනෙට් මන්ත්‍රී මණ්ඩලය විසින් වසර 30කට ආසන්න කාලයක් තුළ ඇමරිකා එක්සත් ජනපදයේ සම්මත කරගත් වැදගත්ම අවි ආයුද පාලනය පිළිබඳ කෙටුම්පතට අනුමැතිය ලබා දී තිබේ.\n\nමෙම පනත් කෙටුම්පතට අවි ආයුද පාලනය පිළිබඳ සංශෝධිත නීති මාලාවක් ඇතුළත් කර ඇති අතර ඒ යටතේ වයස අවුරුදු 21ට අඩු තරුණයන් හට ආයුද අලෙවි කිරීමට පෙර ඔවුන්ගේ පසුබිම තදින් පරීක්ෂා කර බැලීම මෙන්ම මධ්‍යම රජයේ අරමුදල්වලින් ඇමරිකානු ඩොලර් බිලියන 13ක මුදලක් තරුණ පිරිසගේ මානසික සෞඛ්‍ය පරික්ෂා කර බැලීමේ වැඩසටහන් සඳහා යෙදවීම හා පාසල්වල ආරක්ෂක තත්ත්වය නංවාලීම සම්බන්ධ නීති අන්තර්ගතව පවතින බව විදෙස් මාධ්‍ය පවසයි.\n\nඇමරිකාවේ ප්‍රධාන විපක්ෂය වන රිපබ්ලිකන් පක්ෂයේ මන්ත්‍රීවරුන් බහුතරයක් සිටින සෙනෙට් මන්ත්‍රී මණ්ඩලයට ඉදිරිපත්ව තිබූ අදාළ කෙටුම්පතට අනුමැතිය දීම සඳහා රිපබ්ලිකන් පක්ෂයේ මන්ත්‍රීවරුන් 15 දෙනකුද පාලක ඩිමොක්‍රටික් පක්ෂයේ මන්ත්‍රීවරුන්ට සහය ලබා දී තිබේ. ඇමරිකාවේ ප්‍රධාන නගර කිහිපයක ඉකුත් සතිවල සිදු වූ වෙඩි තැබීම්වලින් ළමුන්ද ඇතුළු පුද්ගලයන් 31 දෙනකු මිය යෑමෙන් පසු අවි ආයුද නිදහසේ පරිහරණය කිරීමට ඇමරිකානුවන්ට ලබා දී ඇති නිදහස සීමා කළ යුතු බවට එරට සමාජය තුළ මතයක් ගොඩ නැගෙමින් පවතී. මෙම වාතාවරණය මධ්‍යයේ තරුණ පිරිස් අතට අවි ආයුද නිදහසේ ලබා ගැනීමට ඇති ඉඩකඩ සීමා කළ යුතු බව ඇමරිකානු ජනාධිපති ජෝ බයිඩන් පවා පසුගිය දිනවල ප්‍රකාශ කර තිබිණි. ඇමරිකානු සෙනෙට් මන්ත්‍රී මණ්ඩලය විසින් සම්මත කරගත් අදාළ පනත් කෙටුම්පතට පක්ෂව ජන්ද 65ක්ද විපක්ෂව ජන්ද 33ක්ද ලැබී තිබේ. මෙම වැදගත් ආයුද පාලනය පිළිබඳ කෙටුම්පත මීළඟ අදියරයේදී ඇමරිකානු කොංග්‍රසයේ මහජන නියෝජිත මන්ත්‍රී මණ්ඩලයේ අනුමැතිය ලබා ගත යුතු අතර අනතුරුව එය නීතියක් බවට පත් කිරීම සඳහා ජනාධිපති බයිඩන් විසින් කෙටුම්පතට අත්සන් තැබිය යුතුය.",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%80%e0%b7%92-%e0%b6%b7%e0%b7%8f%e0%b7%80%e0%b7%92%e0%b6%ad%e0%b6%ba-%e0%b7%83%e0%b7%93%e0%b6%b8%e0%b7%8f-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%93%e0%b6%b8%e0%b7%9a-%e0%b6%9a%e0%b7%99/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/141/"
}