{
       "Source": "divaina",
       "Timestamp": "June 16, 2022",
       "Headline": "ඉන්දීය මුහුදු තීරවල මත්ස්‍යයන් අතුරුදන්",
       "News Content": "ඉන්දියාවේ ප්‍රාන්ත ගණනාවකට බලපා ඇති දරුණු උෂ්ණත්වය අධික කාලගුණ තත්ත්වය (තාප තරංග හෙවත් හීට් වේව්) මත බටහිර හා දකුණු ඉන්දියාවේ මුහුදු තීරවල උෂ්ණත්වය ශීඝ්‍රයෙන් ඉහළ යෑම හේතුවෙන් එම මුහුදු තීරවල වෙසෙන මත්ස්‍යයන් ප්‍රමාණය විශාල වශයෙන් අඩු වෙමින් පවතින බව වාර්තා වී තිබේ. මෙම අධික උෂ්ණත්වය සහිත කාලගුණ තත්ත්වය ඉන්දියාවේ බටහිර සහ දකුණු මුහුදු තීරවලට කෙතරම් දරුණු ලෙස බලපා ඇත්ද යත් ඉන්දියාවේ මහාරාෂ්ට්‍ර හා කේරළ යන ප්‍රාන්තවල ධීවරයන් දිනකට පැය ගණනක් මුහුදේ මාළු ඇල්ලීමේ නිරත වුවද එකදු මාළුවෙක්වත් මාළු දැල්වලට හසු නොවන තත්ත්වයක් උද්ගතව ඇති බව ඉන්දීය මාධ්‍ය පවසයි.පවතින අධික උණුසුම් කාලගුණ තත්ත්වය මත ඉන්දියාව ආශ්‍රිත මුහුදු තීරවල ජලයේ උෂ්ණත්වය ද ඉහළ ගොස් තිබීම හේතුවෙන් මත්ස්‍යයන් එම මුහුදු තීර අතහැර දමා වෙනත් මුහුදු තීරවලට සංක්‍රමණය වීම මෙසේ ඉන්දීය ධීවරයන්ගේ මත්ස්‍ය අස්වැන්න අඩු වීම කෙරෙහි බලපා තිබේ. මුහුදු ජලයෙහි උෂ්ණත්වය ඉහළ යෑම හේතුවෙන් මහාරාෂ්ට්‍ර ප්‍රාන්තයේ ඇතැම් ධීවරයන්ට මත්ස්‍යයන් ඇල්ලීම සඳහා කිලෝ මීටර් 30 ක් 40ක් වැනි දුර ප්‍රමාණයක් අමතර වශයෙන් සංචාරය කිරීමට සිදුව ඇති බව වාර්තා වී තිබේ. කෙසේ වුවද ඉන්ධන මිල ගණන් ඉහළ ගොස් තිබීම හේතුවෙන් සෑම ධීවරයකුටම ට්‍රෝලර් යාත්‍රාවලින් එවැනි අමතර දුර ප්‍රමාණයක් ගමන් කිරීම අසීරු වී ඇති බව ධීවරයෝ මාධ්‍යයට පවසා තිබේ. මේ වන විට අධික උණුසුම් කාලගුණ තත්ත්වය මත මත්ස්‍යයන් මුහුදු තීර අතහැර යෑම හේතුවෙන් ඉන්දීය ධීවරයන්ගේ මත්ස්‍ය අස්වැන්න අඩු වී ඇති අතර එහි ප්‍රතිපලයක් වශයෙන් වෙළෙඳපළට ලැබෙන මත්ස්‍යයන් ප්‍රමාණය අඩු වීමෙන් මාළු මිල ගණන් ශීඝ්‍රයෙන් ඉහළ යමින් පවතින බව වාර්තා වේ.සංස්කරණය  – ඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%93%e0%b6%ba-%e0%b6%b8%e0%b7%94%e0%b7%84%e0%b7%94%e0%b6%af%e0%b7%94-%e0%b6%ad%e0%b7%93%e0%b6%bb%e0%b7%80%e0%b6%bd-%e0%b6%b8%e0%b6%ad%e0%b7%8a%e0%b7%83/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/144/"
}