{
       "Source": "divaina",
       "Timestamp": "June 11, 2022",
       "Headline": "මහම්මත්තුමාට අපහාස කළ නවයකට එරෙහි දිල්ලි පොලිසියට පැමිණිල්ලක්",
       "News Content": "ඉස්ලාම් ආගමේ නිර්මාතෘවරයා වන මහම්මත්තුමාට ප්‍රසිද්ධ රූපවාහිනි විවාද වැඩසටහනකදී අපහාස වන ආකාරයෙන් ප්‍රකාශ නිකුත් කළ බවට චෝදනා එල්ල වී ඇති පාලක භාරතීය ජනතා පක්ෂයේ හිටපු ප්‍රකාශිකාව වන නුපුර් ශර්මා, නවින් කුමාර් ජින්දාල් ඇතුළු පුද්ගලයන් නව දෙනකුට එරෙහිව ඉදිරිපත් කළ පැමිණිල්ලක් පරීක්ෂණ සිදු කිරීම සඳහා පොලිස් පොතේ සටහන් කරගැනීමට දිල්ලි නගරයේ පොලිසිය විසින් පියවර ගෙන ඇති බව ඉන්දීය මාධ්‍ය පවසයි.\n\nසමාජය තුළ වෛරී අදහස් පැතිරවීම, කණ්ඩායම් උසි ගැන්වීම හා සමාජයේ මහජන සන්සුන්භාවය පවත්වාගෙන යෑමට බාධාවන වාතාවරණයක් නිර්මාණය කිරීම යන චෝදනා යටතේ මෙම පැමිණිල්ල පොලිස් පොතේ සටහන් කරගත් බව දිල්ලි පොලිසිය පවසා තිබේ. මේ අතර ලැබී ඇති පැමිණිල්ලක් හේතුවෙන් මුම්බායි පොලිසියද නුපුර් ශර්මාට ප්‍රකාශයක් සටහන් කරගැනීම සඳහා ජුනි 22 වැනිදා පොලිස් ස්ථානය වෙත පැමිණෙන ලෙස දැනුම් දීමක් කර තිබේ. මහම්මත්තුමාට අපහාස වන අයුරින් ප්‍රකාශයන් කළ භාරතීය ජනතා පක්ෂයේ හිටපු ප්‍රකාශිකා නුපුර් ශර්මා අත්අඩංගුවට ගන්නා ලෙස ඉල්ලමින් ඉන්දියාවේ මුස්ලිම් ප්‍රජාව දින කිහිපයක් මුළුල්ලේ උද්ඝෝෂණවල යෙදී සිටින අතර මැදපෙරදිග රටවල් 15ක් මෙන්ම පකිස්තානය නිල වශයෙන් ශර්මාගේ ප්‍රකාශයන් සම්බන්ධයෙන් ඉන්දියාවට සිය විරෝධය පළ කර ඇත. අදාළ සිද්ධිය මුල් කරගෙන මේ වන විට මැදපෙරදිග රටවල් මෙන්ම පකිස්තානය ඉන්දීය භාණ්ඩ වර්ජනය කිරීමටද පියවර ගෙන ඇති බව වාර්තා වී ඇත. මහම්මත්තුමාට එරෙහිව ප්‍රකාශයන් කළ නුපුර් ශර්මා ඇතුළු පිරිස පක්ෂයෙන් හා තනතුරුවලින් නෙරපීම පමණක් ප්‍රමාණවත් නොවන බැවින් ඔවුන් අත්අඩංගුවට ගත යුතු බවට තමිල් නාඩුවේ පාලක පක්ෂය වන ඩී එම්කේ පක්ෂයේ සුළු ජනකොටස් අංශයේ ලේකම් ඩී මස්තාන් විසින් ද රජයෙන් ඉල්ලීමක් කර තිබේ.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%84%e0%b6%b8%e0%b7%8a%e0%b6%b8%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%94%e0%b6%b8%e0%b7%8f%e0%b6%a7-%e0%b6%85%e0%b6%b4%e0%b7%84%e0%b7%8f%e0%b7%83-%e0%b6%9a%e0%b7%85-%e0%b6%b1%e0%b7%80/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/146/"
}