{
       "Source": "divaina",
       "Timestamp": "June 4, 2022",
       "Headline": "ජලය සොයා ඉන්දීය කාන්තාවෝ ළිං පතුලට",
       "News Content": "ඉන්දියාවේ ප්‍රාන්ත කිහිපයක හටහෙන ඇති උග්‍ර ජල හිඟය හේතුවෙන් එම ප්‍රාන්තවල ඇතැම් කාන්තාවන් සිය ජීවිත පරදුවට තබමින් ජලය සොයා සිඳී ගොස් ඇති ළිංවල බිත්ති දිගේ පතුලට බැසීමට පටන් ගෙන ඇති බව ඉන්දීය මාධ්‍ය පවසයි. ඉන්දියාවේ මධ්‍ය ප්‍රදේශ්, පන්ජාබ්, රාජස්ථාන්, උත්තර් ප්‍රදේශ්, ගුජරාට්, උත්ත්ර්කන්ඩ් හා හරියානා යන ප්‍රාන්තවල මෙම උග්‍ර ජල හිඟය සාමාන්‍ය ජන ජීවිතයට දැඩි සේ බලපා ඇති අතර මහාරාෂ්ට්‍ර හා මධ්‍ය ප්‍රදේශ් යන ප්‍රාන්තවල කාන්තාවන් දෙදෙනකු මෙසේ ජලය සොයා සිඳී ගොස් ඇති ළිංවල පතුලට කඹයක් හෝ ආධාරකයක් යොදා නොගෙන ළිං බිත්තිවල එල්ලී බසින අයුරු දැක්වෙන විඩීයෝ පට දෙකක් මේ වන විට සමාජ මාධ්‍යජාලය ඔස්සේ වැඩි ප්‍රේක්ෂක අවධානයක් දිනා ගැනීමට සමත්ව තිබේ.කෙසේ වුවද මෙසේ ජීවිත පරදුවට තබමින් අනාරක්ෂිත අයුරින් කළයක් රැගෙන සිඳී ගිය ළිංවල පතුළට බසින කාන්තාවන්ට නැවත පිටතට පැමිණීමට සිදුව ඇත්තේ හිස් අතින් වන බව වාර්තා වේ. සමාජ මාධ්‍ය ජාල ඔස්සේ මෙම දිනවල වෛරසයක් මෙන් පැතිර යන මෙම එක් වීඩියෝ පටයකින් දැක්වෙන ළිං පතුළට බසින කාන්තාව වාසය කරන මධ්‍ය ප්‍රදේශ් ප්‍රාන්තයේ ගුසියා නමැති ගම්මානයේ වැසියන් පවසනුයේ සෑම ගිම්හාන සමයකම මෙම ජල ගැටලුවට තමන් මුහුණ පාන නමුත් දේශපාලකයන් මෙම ගැටලුව විසඳීම සඳහා කිසිදු උත්සාහයක් නොදරණ බවයි. මධ්‍ය ප්‍රදේශ් ප්‍රාන්තයේ රජය වසර 2024දී ප්‍රාන්තයේ සියලු ගම්මානවලට නළ (ටැප්) ජලය ලබා දෙන බවට පොරොන්දු වුවද ප්‍රාන්තයේ මිලියන ගණනකට පානීය ජලය සපයා ගැනීම දැඩි සේ දුෂ්කර වී ඇතැයි ප්‍රාන්ත වැසියෝ පවසති. මේ වන විට ගුසියා ගම්මානයේ වැසියන් තීරණය කර ඇත්තේ ළඟ එන පළාත් පාලන ආයතන මැතිවරණය වර්ජනය කිරීමටයි. ගම්මානයේ තිබෙන සියලු ළිං, පොකුණු, ගංගා ආදියේ ජලය මේ වන විට සිඳී ගොස් තිබෙන අතර මෙම තත්ත්වය යටතේ මැතිවරණවලදී පමණක් ජනතාව මතක් වන දේශපාලකයන්ට තමන්ට නිසි ජල සැපයුමක් ලබා දෙන තෙක් ඡන්දය ලබා නොදෙන බව ඔවුහු පවසති. 2019 වසරේ නිකුත් කරන ලද ගෝලීය වාර්තාවකට අනුව ජල හිඟය හේතුවෙන් හටගන්නා ආතතිය අතිශයින්ම ඉහළ මට්ටමක පවතින රටවල් 17 අතර ඉන්දියාවද වේ.",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%bd%e0%b6%ba-%e0%b7%83%e0%b7%9c%e0%b6%ba%e0%b7%8f-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%93%e0%b6%ba-%e0%b6%9a%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b7%80%e0%b7%9d/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/149/"
}