{
       "Source": "divaina",
       "Timestamp": "May 24, 2022",
       "Headline": "රුසියානු තෙල් නැව් 35ක් සූවස් ඇළේ – නියොස් ඩෙලොස් නැව  අප්‍රේල් 25 දා සිට ශ්‍රී ලංකාව අසල මුහුදේ",
       "News Content": "බොරතෙල් බැරල් මිලියන 24.9ක් රැගත් රුසියානු තෙල් ටැංකි නැව් 35ක් සූවස් ඇළේ නතර කර ඇති අතර මෙතෙක් එම තෙල් අලෙවි කර  ගැනීමට නොහැකි වී ඇත.මෙම තෙල් ටැංකි නැව් අතර නියොස් ඩෙලොස් නමැති නැව පසුගිය අප්‍රේල් 25 දා සිට කොළඹ වරායට ඔබ්බෙන් නැංගුරම්ලා ඇති අතර එම නැවේ තෙල් ද ලබාගැනීමට ශ්‍රී ලංකාව ක්‍රියා කර නැත. මෙයට හේතුවී ඇත්තේ නැවට මුදල් ගෙවීමට ශ්‍රී ලංකාව සතුව ඩොලර් නොමැති වීමයි.\n\nලොව තෙල් ටැංකි නැව් විශාලතම සංඛ්‍යාවක් ඇත්තේ රුසියාවටයි. රුසියාව විසින් බටහිර සම්බාධක නොතකා බෝල්ටික් මුහුද, කළු මුහුද ආක්ටික් සහ පැසිපික් වෙරළ අසල තෙල් නිධිවලින් තෙල් නිෂ්පාදනය වැඩි කර ඇත. පසුගිය මැයි 13 දා කළු මුහුදේ නොවරොප්සියාස්ක් වරායේදී බොරතෙල් පුරවන නැව් 6ක් ආසියාව වෙත ද තවත් නැව් දෙකක් මධ්‍යධරණී මුහුද වෙත ද යාත්‍රා කර ඇත.රුසියාව සතුව මර්මන්ස්ක්හි පාවෙන තෙල් ගබඩා සංකීර්ණයක් ද තිබේ. එසේම බෝල්ටික් වරායන්හිදී බොරතෙල් බැරල් 313,000ක් තෙල් ටැංකි නැව්වලට පුරවා තිබේ.රුසියාවට එරෙහිව බටහිර රටවල් සම්බාධක පනවා ඇතත් යුරෝපා සංගමය මෙතෙක් තෙල් තහනමක් පනවා නැත.ග්‍රීසිය සහ සයිප්‍රසය රුසියානු තෙල් තහනමට එරෙහි වී තිබේ.මේ අතර රුසියානු තෙල් විශාල ලෙස ආසියාවට ප්‍රවාහනයවන අතර ඒ සඳහා තීරුබදු බැරලයකට ඩොලර් 6.81ක් දක්වා අඩු වී ඇත.ඒ අනුව තෙල් ටොන් එකකට තීරු බද්ද ඩොලර් 49.60ක් වේ. මෙලෙස රුසියාව බොරතෙල් එවා ඇත්තේ ඉන්දියානු සහ චීන වෙළෙඳපොළ සඳහා යි. එම බොරතෙල් ඩොලර් 35ක් අඩුවෙන් ලබාදෙන බව රුසියාව ප්‍රකාශ කර ඇත.රුසියානු තෙල් මිලට ගැනීමට ඉන්දියාවේ අය.ි ඕ.සී, හින්දුස්තාන් පෙටේ්‍රා්ලියම්, භාරත් පෙටේ්‍රා්ලියම් සහ රිලයන්ස් යන සමාගම් කටයුතු කර ඇත.ඉන්දීය අය.ි ඕ. ස.ී සමාගම පසුගියදා තෙල් බැරල් මිලියන 3ක් ලබාගැනීමට කටයුතු කර තිබේ.චීනය සහ ඉන්දියාව බටහිර රටවල් පැනවූ රුසියානු සම්බාධක කෙරේ තැකිමක් කර නැත. මේ අතරමෙර්ගියොප් තෙල් නැව සිය තෙල් රුසියානු ආදිත්‍යා තෙල් නැවට ලබාදී ඇති අතර එම තෙල් නැව ඉන්දියාවේ මදිනාර් වරායට පැමිණ තිබේ.මෙයට අමතරව රුසියානු ඌරල් බොරතෙල් පූජයිරා වෙත ද ප්‍රවාහනය කර ඇත. මලක්කා සමුද්‍ර සන්ධිය ඔස්සේ මෙම නැව පූජයිරා වෙත පැමිණ තිබේ.ඇමරිකාව විසින් රුසියාවට සම්බාධක පැනවීම නිසා යුරෝපා රටවල් රැසක්ම රුසියාවෙන් තෙල් ලබාගැනීම ප්‍රතික්‍ෂේප කර තිබේ. මේ අතර රුසියාව පින්ලන්තයට ගෑස් සැපයීම නවතා ඇත. මෙයට හේතුව වී ඇත්තේ පින්ලන්තය නේටෝ සංවිධානයට එකතු වීමට කැමැත්ත පළ කිරීමයි.මේ පසුබිම මැද ඇමරිකාවේ අලුතින් ඉදිකර ඇති කටාර් ගෑස් සංකීර්ණයෙන් යුරෝපයට ගෑස් සැපයීමට කටාර් රජය තීරණය කර ඇත.මෙයට පෙර යුරෝපයට ගෑස් සැපයුවේ රුසියාවේ ගෑස් ෆ්‍රොම් සමාගමයි. මේ අතර රුසියාවේ කසාන් හි තෙල් සමාගම ශ්‍රී ලංකාවට බොරතෙල් ලබාදීමට එකඟ වුවත් ශ්‍රී ලංකාවේ බලධාරීන් මේ දක්වාම මීට ප්‍රතිචාරය දක්වා නැත.යුක්රේන ආක්‍රමණය වැඩියෙන්ම බලපා ඇත්තේ රුසියාවේ තෙල් නිෂ්පාදනයටයි.සංස්කරණය – ක’ර්ත‘වර්ණකුලසූර‘ය",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%94%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b6%ad%e0%b7%99%e0%b6%bd%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b7%80%e0%b7%8a-35%e0%b6%9a%e0%b7%8a-%e0%b7%83%e0%b7%96%e0%b7%80/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/154/"
}