{
       "Source": "divaina",
       "Timestamp": "May 15, 2022",
       "Headline": "2022 වසරේ ලෝකයේ ප්‍රකෝටිපති දේශපාලන චරිත",
       "News Content": "ලෝකයේ ධනවත් ව්‍යවසායකයා කවුද බැව් දැන ගැනීමට අපි බොහොම උනන්දුයි. “ෆෝබ්ස්” වැනි ව්‍යාපාරික සඟරාවන් මගින්ද වාර්ෂිකව ලෝකයේ ධනවත් ව්‍යවසායකයන් ගැන වාර්තා කරනවා. ප්‍රකෝටිපති දේශපාලන නායකයන් ගැනත් ඔබේ විවිධ අනුමානයන් තිබෙනවා. “ෆෝබ්ස්” සඟරාව මගින් ප්‍රකාශිතව ඇති ලෝකයේ ප්‍රකෝටිපති දේශපාලඥයන් 20 දෙනා ගැන දැනුවත් වුණොත් මේ සැක සංකාවන් දුරස් කර ගැනීමට හැකියාව තිබෙනවා. ඒ වගේම මේ ලැයිස්තුවත් වාර්ෂිකව උච්චාවචනය වෙනවා. ප්‍රමුඛතාව ඇති අය ඉවත් වීමට වගේම අලුත් දේශපාලන නායකයන් මේ ලැයිස්තුවට ඇතුළත් වෙන්නත් පුළුවනි. ඒ නිසා කිසිම ලෙසකින් දේශපාලන ප්‍රකෝටිපතියන්ගේ ලැයිස්තුව වුණත් ස්ථාවර නැහැ. නමුත්…ඉදිරි වසරේදී මේ ලැයිස්තු යාවත්කාලීන කරන විට සමහර විට අලුත් දේශපාලන නායකයන්ගේ නම් ලැයිස්තුවට ඇතුළත් වෙන්නත් පුළුවනි.\n\n★ ව්ලැඩිමීර් පුටින්\n\nලෝකයේ රාජ්‍ය නායකයන් අතර ධනවත් පුද්ගලයා රුසියානු ජනාධිපති ව්ලැඩිමීර් පුටින් බැව් වාර්තා වේ. සමාජවාදී නායකත්වය බොහොම සැහැල්ලු චරිතයක් යැයි අපි උපකල්පනය කළත් ‘ෆෝබ්ස්’ සඟරාවට අනුව ඔහුගේ ධනවත්කම ඩොලර් බිලියන 70 ක් බැව් වාර්තා වේ.\n\n★ මයිකල් බ්ලුම්බර්ග්\n\nඇමරිකාවේ හිටපු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්ටත් වඩා ධනවත් නිව්යෝක් නගරයේ නගරාධිපති මයිකල් බ්ලුම්බර්ග්ගේ වත්කම ඩොලර් බිලියන 56 ක් බැව් වාර්තා වෙනවා. 2022 වසර වෙන විට ඔහු ලෝකයේ ධනවත් රාජ්‍ය නායකයන් අතර දෙවැනි තැනට පත්ව සිටිනවා.\n\n★ මහා වජිරලෝන්කෝන්\n\nතායිලන්තයේ මහා වජිරලෝන්කෝන් තායිලන්තයේ රාජ්‍ය නායකයා ලෙසින් කටයුතු කරන අතර ඔහු රාජකීය හමුදා පාසලෙන් සහ බි්‍රතාන්‍ය, ඔස්ටේ්‍රලියාව සහ ඇමරිකා එක්සත් ජනපදයේ හමුදා පුහුණුව ලබා තිබෙනවා. 2022 වසරේ යාවත්කාලීන කිරීම් අනුව මහා වජිරලෝන්කෝන් ලෝකයේ තෙවැනි ධනවත් රාජ්‍ය නායකයා ලෙසින් වාර්තාගතව ඇති අතර ඔහුගේ වත්කම ඩොලර් බිලියන 30 ක් බැව් වාර්තා වෙනවා.\n\n★ ෂෙයික් මන්සූර් බින් සයාඩ් අල් නාහයන්\n\n2022 වසරේ යාවත්කාලීන කිරීම් අනුව එක්සත් අරාබි එමිරේට්ස් හි රාජ්‍ය නායකයා ලෙසින් සැලකෙන ෂෙයික් මන්සූර් බින් සයාඩ් අල් නාහයන් ලෝකයේ සිව්වැනි ධනවත් පුද්ගලයා බැව් වාර්තා වෙනවා.1970 වසරේ උපත ලද ටෘසියල් රාජ්‍යයේ උපත ලද ෂෙයික් දේශපාලන නායකත්වයට අමතරව ව්‍යවසායක කටයුතුවලද නිරත පුද්ගලයෙකු ලෙසින් ඩොලර් බිලියන 30 ක් බැව් වාර්තා වේ.\n\n★ අල්වලිඩ් බින් ටලාල් අල්සියුඩ්\n\nසමාජ හිතෛෂී චරිතයක් ලෙසින් සහ ව්‍යවසායකයෙකු ලෙසින් සමාජගත චරිතයක් ලෙසින් සැලකෙන අල්වලිඩ් බින් ටලාල් අල්සියුඩ් රජතුමා සෞදි අරාබියේ රාජකීය පවුලේ සාමාජිකයෙකි. ඩොලර් බිලියන 20 ක වත්කමක් ඇති අල්වලිඩ් බින් ටලාල් අල්සියුඩ් ලෝකයේ පස්වැනි බිලියනපතියා බවට පත්ව සිටිනවා.\n\n★ සුල්තාන් බෘනායි\n\nබෘනායි රාජ්‍යයේ සුල්තාන්වරයා ලෙසින් සැලකෙන හුසානි බුල්කායි මු ඉසඩින් චඩුල්ලා ලෝකයේ හයවැනි බිලියනපතියා බැව් වාර්තා වෙනවා. ඩොලර් බිලියන 20 ක වත්කමක් ඇති සිංගප්පුරුවේ ජාතික විශ්වවිද්‍යාලයේ සහ ඔක්ස්ෆර්ඩ් විශ්වවිද්‍යාලයේ ආචාර්ය (ගෞරව) සම්මානය ඇතුළු සම්මාන කීපයක් ලබා ගෙන තිබෙනවා.\n\n★ අබ්දුල් බින් අහමඩ් අල් ගුහායිර්\n\nඑක්සත් අරාබි එමීර් රාජ්‍යයේ රාජකීය පවුලක සම්භවය ඇති අබ්දුල් බින් අහමඩ් අල් ගුහායිර්ගේ වත්කම ඇමරිකානු ඩොලර් බිලියන හයකි. ප්‍රමුඛ පෙළ බැංකු අයිතිකරුවෙකු වන ලෝකයේ දේශපාලන ධනවතුන් අතර දහතුන් වැනියා වේ.\n\n★ ඉමෙල්ඩා මාකෝස්\n\nමැනිලා හි උපත ලද ඉමල්ඩා මාර්කෝස් පිලිපීනයේ ප්‍රබල දේශපාලන චරිතයක් වේ. පිලිපීනයේ හිටපු ජනාධිපති ෆර්ඩිනන්ඩ් මාර්කෝසගේ වැන්දඹු බිරිඳ වන ඉමෙල්ඩා විලාසිතාවන් ගැන වැඩි උනන්දුවක් දක්වන කාන්තාවක් වන අතර ඇය සතු පාවහන් එකතුව දහසක් ඉක්මවා තිබේ. ධනවත් දේශපාලන චරිත ලැයිස්තුවේ පහළොස් වැන්නී වන ඉමෙල්ඩාගේ වත්කම ඩොලර් බිලියන පහක් බැව් වාර්තා වේ.\n\n★ කිම් ජොන් උන්\n\nඋතුරු කොරියාවේ දේශපාලන නායකත්වය දරන කිම් ජොන් උන් ඇමරිකානු ඩොලර් පහක වත්කම ඇති දේශපාලන ධනවතුන් අතර දහසය වැන්නා බැව් වාර්තා වෙනවා. 2011 වසරේ ඔහු බලයට පත් වූයේ පියා වූ කිම් ජොන් ඉල්ගේ අභාවයෙන් පසුවයි. ස්ව්ස්ටර්ලන්තයේ පාසල් අධ්‍යාපනය ලත් කිම් ජොන් උන් ප්‍රබල ඒකාධිපති චරිතයක් ලෙසින් ප්‍රසිද්ධියට පත්ව ඇත.\n\n.★ ලිචෙටෙන්ස් ටින් කුමරු\n\nලෝක ධනවත් දේශපාලන චරිත අතර දහනව වැන්නා ලෙසින් ප්‍රමුඛතාව ලබා ඇති අතර ඔහුගේ වත්කම ඇමරිකානු ඩොලර් බිලියන 3.5 ක් බැව් වාර්තා වේ. ලිචෙටෙන්ස්ටින් කුමරුට ප්‍රංශ, ඉංග්‍රීසි සහ ඉතාලි භාෂා කීපයක ප්‍රවීණත්වය ඇත.\n\n★ ඩොනල්ඩ් ට්‍රම්ප්\n\nඩොනල්ඩ් ට්‍රම්ප් කී සැණම මහත් වූ ධන කුවේරයෙක් යැයි අප සිතුවත් ලෝකයේ ධනවත් දේශපාලන චරිත අතරදී ඩොනල්ඩ් ට්‍රම්ප් 20 වැන්නා බැව් වාර්තා වෙනවා. දේශපාලනයට පැමිනීමට පෙරාතුවත් ඔහු ව්‍යවසායකයෙකු ලෙසින් කටයුතු කළ අතර පෞද්ගලික රූපවාහිනී සේවාවක් පවා ට්‍රම්ප් සතු විය. නමුත් මේ වෙන විට ඔහුගේ වත්කම ඩොලර් බිලියන 3. 1 ක් බැව් වාර්තා වෙනවා.\n\nපුන්‍යා චාන්දනි ද සිල්වා",
       "URL": "https://divaina.lk/2022-%e0%b7%80%e0%b7%83%e0%b6%bb%e0%b7%9a-%e0%b6%bd%e0%b7%9d%e0%b6%9a%e0%b6%ba%e0%b7%9a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%9a%e0%b7%9d%e0%b6%a7%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%92-%e0%b6%af/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/157/"
}