{
       "Source": "divaina",
       "Timestamp": "May 1, 2022",
       "Headline": "තුන් වෙනි ලෝක යුද්ධය අනිවාර්යයි",
       "News Content": "අප්‍රේල් 26 වැනිදා මොස්කව් නුවර ක්‍රෙම්ලිනයේදී ජගත් මහලේකම් ඇන්ටෝනියෝ ගුටරෙස් හා ජනාධිපති ව්ලැඩිමීර් පුටින් හමුව. සාකච්ඡා මේසයේ දිග. පුටින්ගේ උපාය මාර්ගික බව සහ සාමයේ දිග පළල දර්ශනය කරන බව කිව හැකිය.\n\nදෙවන ලෝකය අවසන් වී තිබුණි. මේ 1947 වර්ෂයේ මාර්තු මාසයය. මහාචාර්ය ඇල්බට් අයින්ස්ටයින් සිය සම්භාවනීය මිතුරු සමාජය සමග රාත්‍රියක් ගත කරමින් සිටියේය. බොජුන්, මේසය මතට පැමිණෙන තෙක් සිටි ඔවුහු, සාකච්ඡාව සඳහා ලක් කරන ලද්දේ, විද්‍යාව, දේශපාලනය ආදී මාතෘකාය. අයිස්ටයින්ගේ මිතුරෙකු ඔහුගේ එහිදී විමසා සිටියේ, තුන්වෙනි ලෝක යුද්ධයේ ස්වභාවය කෙසේ වනු ඇතිද කියාය. විශේෂයෙන්ම න්‍යෂ්ඨික අවි නිපදවා, අත්හදා බලමින් තිබූ එම කාලයේ, ඊළඟ ලෝක යුද්ධය, ඇඟේ හයිය හෝ හිතේ සවිය අනුව නොව ‘තාක්ෂණික – තාක්ෂණික’ යන මාදිලියෙන් සිදුවන බවට සියලු අනාවැකි පළවී තිබුණි. එම තාක්ෂණික හැඩරුව පිළිබඳව අයිස්ටයින්ගෙන් අසා ගැනීම, ප්‍රශ්න නගනා මිතුරාගේ අදහස වී තිබුණු බව කිව හැකිය. මඳක් දැහැන්ගත වූ අයින්ස්ටයින් “තුන්වෙනි ලෝක යුද්ධයේ ස්වභාවය සඳහන් කරන්නට මට හැකියාවක් නැහැ මිත්‍රයා… ඒත් මම සිව් වෙනි ලෝක යුද්ධය පිළිබඳව ඔබට අනාවැකියක් කියන්නම්…” මිතුරා තුෂ්නිම්භූත වූවේ, දෙවැනි ලෝක යුද්ධය අවසන්ව, දැන් වසර දෙකකට වැඩි කාලයක් නොවීය. තෙවන ලෝක යුද්ධයක් පිළිබඳ සේයාවක් තවම නැත. එසේ වෙද්දී අයින්ස්ටයින් සිව් වෙනි ලෝක යුද්ධය පිළිබඳව අනාවැකි ප්‍රකාශ කරන්නේ කෙසේද යන්න කල්පනා කරමිනි. “එය නිසැක ලෙසම පොලු, මුගුරු සහ ගල් වලින් සිදුවනු ඇත.” අයිස්ටයින් සිව් වෙනි ලෝක යුද්ධය පිළිබඳව අනාවැකිය මිතුරා වෙත ප්‍රකාශ කළේය.\n\nඇත්ත වශයෙන්ම එහිදී අයින්ස්ටයින් ප්‍රකාශ කරන ලද්දේ, තුන් වෙනි ලෝක යුද්ධයේ දිග පළලය. එය මානව ශිෂ්ටාචාරය මුළුමනින්ම විනාශ කරවන බවට අයිස්ටයින්ගේ අනුමානය විය. මේ මොහොතේ ඇතිව තිබෙන ලෝක දේශපාලන තත්ත්වය අනුව කිව හැක්කේ, රුසියන් – යුක්රේන් ගැටුම නියත ලෙසම තුන් වෙනි ලෝක යුද්ධයක් කරා ගමන් ආරම්භ කරන බවය. යුක්රේන් ප්‍රශ්නය රුසියානු නිමැවුමක් හෝ වුවමනාවක් නොවේ. යුරෝපා බලය, රුසියානු පා මුල ගාල්කර, අවශ්‍ය අවස්ථාවකදී රුසියාව මෙල්ල කිරීම සඳහා නේටෝව ඉදිරියට දමා, එක්සත් ජනපදය සිදු කිරීම සඳහා උත්සාහ දරන ලද වෑයම සඳහා රුසියානු ප්‍රතිචාරය ලෙස යුක්රේනය දෙසට රුසියානු හමුදාව ගමන් කිරීම හඳුන්වා දිය හැකිය. මේ සඳහා එක් අතකින් යුක්රේනයට පිටුපස සිට සියලු සහයන් බටහිර සහ එක්සත් ජනපද ඇණිය ලබා දෙන අතරේ, රුසියාව වෙත සම්බාධක පනවමින්, පුටින් මෙල්ල කිරීම සඳහා එක්සත් ජනපදය තවත් යාන්ත්‍රණයක් ක්‍රියාත්මක කළේය. ඒ අනුව ඒක අතකින් යුක්රේන් යුද්ධය ද අනෙක් පසින් ආර්ථික යුද්ධයක ද රුසියාව පැටලෙන්නට පටන් ගත්තේය.\n\nමේ තත්ත්වය තුළ ගැටලු තුනක් නිර්මාණය වන්නට පටන් ගත්තේය. එම ගැටලු තුන ළිප් ගල් ලෙස ගෙන තුන් වෙනි ලෝක යුද්ධයේ බත ඉදෙන හෙයින්, නියත ලෙසම මේ අප ගෙවන්නේ පූර්ව තුන්වෙනි ලෝක යුද සමය බව කිව හැකිය.\n\n●තෙල් සහ ගෑස් ප්‍රශ්නය\n\nබටහිර සම්බාධක හේතුවෙන් තෙල් බැරලයක මිල ඩොලර් 300ක් දක්වා ඉහළ යනු ඇතැයි පසුගියදා රුසියානු බලශක්ති නියෝජ්‍ය අමාත්‍ය ඇලෙක්සැන්ඩර් නොවැක් අනතුරු අඟවා සිටියේය. ලෝකයේ තුන් වැනි විශාලතම තෙල් නිෂ්පාදකයා සහ යුරෝපයේ ගෑස් ඉල්ලුම සියයට හතළිහක් පමණ සපයන රුසියාව මත පනවන ලද සම්බාධක ලෝක ආර්ථිකය නිසැක ලෙසම නව දිශානතියක් කරා රැගෙන යනු ඇත. මේ පිළිබඳව ඉන්දියාව ඇසුරෙන් සාකච්ඡා කරන්නේ නම්, එහි මධ්‍යම හා ප්‍රාන්ත රජය අය කෙරෙන බදු, පෙට්‍රල් සඳහා සියයට 58 කින් ද, ඩීසල් සඳහා සියයට 52 කින් ද ඉහළ දමමින් ඉන්ධන අර්බුදයට මුහුණ දෙමින් සිටියි. ලෝකයේ ඛනිජ තෙල් වැඩියෙන්ම භාවිත කරන රටවල් අතුරින් තෙවැනි ස්ථානය හිමි වන්නේ ඉන්දියාවටය. මෙසේ ඛනිජ තෙල් මිල අතිශයින් ඉහළ යෑම සිදුවන්නේ, ගෝලීය ආර්ථිකය කොවිඩ් වසංගතය හේතුවෙන් දැඩි ලෙස ඔත්පලව සිටිනා මොහොතකය. එසේ වෙද්දී එක් එක් රටවල් අභ්‍යන්තරයේ ආර්ථික කඩා වැටීම ද අන්තර්ජාතික වෙළෙඳාම කඩා වැටීම සහ ගෝලීය ආර්ථිකය කඩා වැටීම හේතුවෙන් ලෝකය, පසු කරන ලද සියවසේ විඳින ලද සුව පහසුව මුළුමනින්ම අහෝසි වීමේ තත්ත්වයක් කරා ඇදෙන බව කිව හැකිය. රැකියා අහිමිවීම්, ජීවන බර උසුලා ගැනීමට නොහැකිවීම ආදී අභ්‍යන්තර සාධක හේතුවෙන්, දැනට ශ්‍රී ලංකාවේ පවතින තත්ත්වයට වඩා බරපතළ ලෙස ජනතාව පාරට බැසීමක් එම රටවල් තව ටික කාලයකින් වාර්තා කරනු ඇත. විශේෂයෙන්ම ලෝක ආර්ථිකය දෙස රුසියානු තෙල් සැපයුම අනුව බලන්නේ නම්, යුරෝපයේ ඉන්ධන ගෑස් සැපයුමෙන් 40% ද එක්සත් ජනපදයේ ඉල්ලුම 8% ක් ද සපයන්නේ රුසියාවය. මෙසේ රුසියානු තෙල් සැපයුම සිදු කරනුයේ, ඔපෙක් මිලට වඩා අඩු ගාස්තු යටතේ වීම හේතුවෙන් යුරෝපයට සහ එක්සත් ජනපදයට සිය තෙල් බිල අවම තත්ත්වයක පවත්වාගෙන යෑම සඳහා රුසියාව තීරණාත්මක වී තිබුණි. යම් හෙයකින් රුසියාව වෙනුවට යුරෝපය සඳහා තෙල් සැපයුමට එක්සත් ජනපදය පිවිසෙන්නේ නම් ඒ සඳහා යුරෝපයට දැරීමට සිදුවන තෙල් වැය, කලින් දැරූ මිල මෙන් තුන් ගුණයක් පමණ වන හෙයින්, යුරෝපයේ ආර්ථිකය සපුරා වෙනස් මගක් ගන්නවා නිසැකය. විශේෂයෙන්ම පරිසරවේදී මතවාද හේතුවෙන් යුරෝපය සිය න්‍යෂ්ඨික බලාගාර දිගින් දිගටම වසා දැමූ අතර මේ හේතුවෙන් තමන්ට අනන්‍ය වූ විකල්ප බලශක්ති ප්‍රභවයන්ගෙන් වත්මන් යුරෝපය සන්නද්ධ නැත.\n\nමේ සඳහා යුරෝපයට විකල්ප දෙකක් තිබේ. එකක් වන්නේ චීනය හරහා රුසියාවේ බලශක්ති ප්‍රභවයන් ලබා ගැනීමය. පවතින සම්බාධක හේතුවෙන් රුසියාව, චීනය වෙත නව ගෑස් නළ මාර්ගයක් ඉදිකිරීම සඳහා ගිවිසුම්ගත ව තිබේ. නළ මාර්ග ගෑස් සහ එල්එන්ජී යන මූලයන් දෙකම ඇතුළුව රුසියාව චීනයේ තුන්වන විශාලතම ස්වාභාවික ගෑස් සපයන්නාය. 2021 දී චීනයේ මුළු ගෑස් ආනයනය වන මෙට්‍රික් ටොන් මිලියන 121 න්, 10% ක් පමණ, රුසියානු ස්වභාවික ද්‍රවිකෘත වායුන්ය. 2021 වසරේදී රුසියාව, ස්වභාවික ගෑස් මෙට්‍රික් ටොන් මිලියන 12.145ක් චීනය වෙත අපනයනය කර ඇති අතර, එල්එන්ජී මෙට්‍රික් ටොන් මිලියන 4.61ක් සහ නල මාර්ග ගෑස් මෙට්‍රික් ටොන් මිලියන 7.54ක් ඒ සඳහා ඇතුළත් වේ. මෙම සමස්ත පරිමාව වසරින් වසර 51% කින් ඉහළ ගියේය. සෞදි අරාබියට පසු චීනය සඳහා දෙවන විශාලතම බොරතෙල් සැපයුම්කරු වන්නේ රුසියාවය. මේ හේතුවෙන් රුසියානු වක්‍ර එකඟතාවය මත චීනය හරහා රුසියානු තෙල් සහ ගෑස්, පෙරට වඩා වැඩි මිලකට යුරෝපයට ලබා ගත හැකි වනු ඇත.\n\nරුසියානු තෙල් සහ ගෑස් සඳහා වන අඩුව පුරවාලීමට යුරෝපයට ඇති අනෙක් අන්තය වන්නේ මැද පෙරදිගය. මේ පිළිබඳව යුරෝපා ප්‍රයත්නය පහසු ඉලක්කයක් නොවන බව කිව හැක්කේ ජර්මන් මාධ්‍ය සමග කටාර් බලශක්ති අමාත්‍ය සාද් අල්-කාබි සිදු කරන ලද සාකච්ඡාවක් ඇසුරෙන්ය. කටාර් රාජ්‍යයේ නිෂ්පාදිත ගෑස්, රුසියානු ගෑස් හිඟයට පිළියමක් ලෙස යුරෝපයට ලබාදීම ඉක්මනින් කළ නොහැක්කක් බව ඔහු එහිදී පෙන්වා දුන්නේය. සාද් අල්-කාබිට අනුව, එය වසර ගණනාවක් ගත වන ක්‍රියාවලියකි. කෙටි කාලීනව රුසියා තෙල් සහ ගෑස් සැපයුම් ආවරණය කළ හැකි කිසිවක් ලෝකයේ කිසිදු රාජ්‍යයක් සතුව නැති බව ඔහු එම සාකච්ඡාවේදී අවධාරණය කළේය.\n\n“අද රුසියාව නොමැතිව යුරෝපයේ ගෑස් අවශ්‍යතාව පිරිමසා ගත හැකි බව පැවසීම හාස්‍යජනක ප්‍රකාශයක්. කටාර් හෝ වෙනත් රාජ්‍යකට යුරෝපයේ රුසියානු ගෑස් සැපයුම ප්‍රතිස්ථාපනය කළ හැකි යැයි කිසිවෙකු හෝ පවසන්නේ නම් එය එය විකාර ප්‍රකාශයක්. මෙය කිසිසේත් කළ නොහැක්කකි. එහිදී අමාත්‍ය සාද් අල්-කාබි තහවුරු කර ඇත්තේ කටාර් සහ ජර්මනිය ගෑස් වෙළඳාම සඳහා එකඟ වී ඇති බවට පළ වූ වාර්තා තමා ප්‍රතික්ෂේප කරන බවය. එම සාකච්ඡාවේදී ඔහු පෙන්වා දී ඇත්තේ කටාර් රාජ්‍යය නිපදවන ඛනිජ තෙල් සහ ගෑස් ආශ්‍රිත නිෂ්පාදන වලින් සැලකිය යුතු පරිමාවක් යුරෝපීය වෙළෙඳපොළට සැපයීමට හැකි වන්නේ 2025 වර්ෂයේ සිට පමණක් බවය.\n\nමේ සියල්ලෙන් ගම්‍ය කළ හැක්කේ යුක්රේනය නේටෝවට එක්කර ගැනීම සඳහා යුරෝපය දරන ලද ප්‍රයත්නය හමුවේ රුසියාව වෛරක්කාරයෙකු බවට පත් කර ගැනීම, යුරෝපීය ආර්ථිකය සහ ජන ජීවිතය සඳහා විශාල රිද්දවීමක් සිදු කරනු ඇති බවය.\n\nඑසේම යුරෝපය මෙම වාඩුව දෙස බලා හෝ යළි හැරෙන බවක් ද නොපෙනේ. ඒ සඳහා ඇති හොඳම උදාහරණය වන්නේ ප්‍රංශ ජනාධිපතිවරණයය. ප්‍රංශ ජනාධිපතිවරණයේ දෙවන සහ අවසාන වටය තුළ සිය මැරින් ලි පෙන් පරදවා 59% ක ඡන්ද ප්‍රතිශතයක් දිනා ගැනීමට ඉමැනුවෙල් මැක්රොන් සමත්වීම යුරෝපයේ බල තුලනය, මේ ආකාරයෙන්ම පවත්වා ගැනීම සඳහා ලැබූ ප්‍රබල රුකුලකි. රටවල් විසි හතකින් යුත් යුරෝපය නව ක්‍රමවේදයක් අනුව රුසියාව දෙස බැලිය යුතු බවට යෝජනා කරන ලද මැරීන් ලි පෙන්ගේ පරාජය බටහිර විචාරකයන් දුටුවේ, රුසියාව විෂයෙහි යුරෝපය තවත් වසර පහකට එක් මතයක සිටිනු ඇත, යනුවෙනි. ජනාධිපතිවරණයට පෙර බ්‍රහස්පතින්දා මැක්රොන් සහ ලි පෙන් අතර සජීවී රූපවාහිනී විවාදයක් පැවති අතර, එහිදී රුසියන් ජනාධිපති පුටින්, යුක්රේනය සම්බන්ධයෙන් අනුගමනය කරමින් සිටින ක්‍රියාමාර්ගය සාකච්ඡාවට ලක්විය.\n\nඑහිදී ලි පෙන්, පෙනී සිටින ලද්දේ, රුසියන් ජනාධිපති පුටින්ට පක්ෂ වූ ස්ථාවරයක් අනුගමනය කරමිනි. යුක්රේන ආක්‍රමණය සම්බන්ධයෙන් මැක්රොන් යුරෝපා මතවාදය නියෝජනය කරමින්, පුටින්ට එරෙහිව පෙනී සිටි අතර රුසියා – යුක්රේන අර්බුදය වහා අවසන් කිරීම සඳහා තමන් මැදහත් වී කටයුතු කරන බව විවාදය අතරතුරේ මැක්රොන් ප්‍රංශ ජනතාව වෙත ප්‍රතිඥාවක් ද ලබා දුන්නේය. ප්‍රංශ ජනාධිපතිවරණයෙන් ඉමැනුවෙල් මැක්රොන් ජයග්‍රහණය කිරීමත් සමග පළමුවෙන්ම ඔහුට සුබ පැතුම් එක් කළ විදෙස් නායකයා වූයේ යුක්රේන ජනාධිපති සෙලෙන්ස්කී ය.\n\nඒ අනුව පෙනී යන්නේ තෙල් ගෑස් පසෙක තබා, පුටින්ට එරෙහිව යුරෝපය දිගින් දිගටම කටයුතු කරනු ඇති බවය.\n\n● සම්බාධක පීඩනය\n\nරුසියාව අඩපණ කිරීමේ අරමුණින් ඇමෙරිකාව ඇතුළු බටහිර රටවල් සම්බාධක පැනැවුවද, එම සම්බාධකවලින් රුසියාව අඩපණ නොවූ බවත් තමන් තවත් ශක්තිමත්ව සිටින බවත් රුසියන් ජනාධිපති ව්ලැදිමීර් පුටින් ප්‍රකාශ කරන ලද්දේ, අප්‍රේල් මස මැදදීය. ජපානය, ඔස්ටේ්‍රලියාව ආදී රටවල් රැසක් ද මෙම සම්බාධක පැනවීම සඳහා යුරෝපය සහ එක්සත් ජනපදය සමග පෙළ ගැසී සිටියි. මෙම සම්බාධක හේතුවෙන් රුසියානු ව්‍යාපාරික ප්‍රජාව සහ මධ්‍යම පන්තිය විශාල පීඩනයකට ලක්ව තිබේ. මූලික නිෂ්පාදනවල මිල ඉහළ යාම, රැකියා අහිමි වීමේ අවදානමක් ජාත්‍යන්තරය සමග බද්ධ වූ ව්‍යාපාර සහ රුසියානු ජීවිත හුදකලා භාවයට පත්වීම ඒ අතරින් ප්‍රධාන බව, බීබීසී ලෝක සේවය අනාවරණය කර තිබේ.\n\nයුක්රේන ආක්‍රමණයේ පළමු සතිය තුළ රුසියානු පාරිභෝගික මිල දර්ශකය 2.2%කින් ඉහළ ගියේය. එහිදී විශාල ලෙස ඉහළ මිලක් සටහන් කරන ලද්දේ අත්‍යවශ්‍ය ආහාරය. පෙබරවාරි මාසයේදී සීනි සහ ධාන්‍ය මිල, පෙර මසකට පෙරට වඩා, 20%කින් පමණ ඉහළ ගොස් තිබුණි. ස්මාර්ට් දුරකථන සහ රූපවාහිනී යන්ත්‍ර වැනි එදිනෙදා ජීවිතය සමග බැඳී ඇති තාක්ෂණික උපකරණ සහ එම උපාංග මිල 10% කට වඩා වැඩි වී තිබුණි.\n\nශීතකරණ, විදුලි උදුන්, රෙදි සෝදන යන්ත්‍රයක් වැනි ගේ දොර භාවිත වන තක්ෂණික නිමැවුම් හි මිල 30%කින් පමණ වැඩි වීම ද සිදුව තිබේ. විශේෂයෙන්ම, රුසියානු බැංකු, ජාත්‍යන්තර ගෙවීම් පද්ධතියෙන් ඉවත් කර තිබීම හේතුවෙන් Visa” Master card” American Express” Apple stores සහ Google Pay වැනි සේවා රුසියාවට සිය සේවා අහිමි කර ඇති අතර එක්කෝ සීමා කර තිබේ. මේ සියල්ල දෙස බලා රුසියානු මහ බැංකුව ගණනය කර ඇත්තේ තම ආර්ථික වර්ධනය මේ හේතුවෙන් 8%කින් පහත වැටීමට ඉඩ ඇති බවය.\n\nජාත්‍යන්තරය සමග බද්ධ වී දියත් කර ඇති මහා පරිමාණ ව්‍යපාර මෙන්ම විදෙස් අධ්‍යාපනය, මාර්ගත අධ්‍යාපනය සහ මාර්ගගත ව්‍යපාරකරණය මේ වන විට රුසියාව තුළ විශාල බිඳ වැටීමකට ලක්ව තිබේ. දරුවන්ගේ විදේශ අධ්‍යාපනය, විදෙස් දේපළ සහ සම්බන්ධතා, විදෙස් සංචාර, බටහිර සන්නාම ආදිය සීමා වීම තුළ රුසියානු මධ්‍යම පන්තිය යම් කඩා වැටීමකට ලක්ව තිබීම, පුටින් විරෝධයක් දක්වා මෙහෙයවීමට බටහිර සහ එක්සත් ජනපදයේ මේ වන විට අවශ්‍යතාව බවට පත්ව තිබේ. දැනට ඇවිලී තිබෙන පුටින් විරෝධී ව්‍යාපාර දැඩි මර්දනීය තත්ත්වයක් යටතේ සහ මාධ්‍ය සීමා යටතේ රුසියාව යටපත් කරගෙන තිබේ.\n\nයුක්රේන් යුද්ධයට එරෙහිව විරෝධතා හි යෙදුණු 13,000 කට වැඩි පිරිසක් රුසියන් රාජ්‍ය විසින් අත්අඩංගුවට ගෙන ඇති බව බීබීසී ලෝක සේවය වාර්තා කරන්නේ, රුසියාවේ මානව හිමිකම් ද ප්‍රශ්න කරමිනි. බටහිර මාධ්‍ය ලෝකය පුරා වපුරමින් තිබෙන මතය වන්නේ, සෝවියට් සංගමය බිඳ වැටීමෙන් පසු රුසියාවේ ආර්ථිකය 1990 සමයේ පැවති තත්ත්වය කරා ළඟා වෙමින් තිබෙන බවය. සීනි, බටර් සහ වොඩ්කා කූපන් සහ ටෝකන් ක්‍රමවේදය අනුව මිල ගැනීමේ ක්‍රමවේදයක් යළි ළඟා වනු ඇති බවට රුසියානු ජනතාව අතර ද මේ වන මතයක් ලෙස ව්‍යාප්ත වී තිබේ. මේ අස්ථාවරභාවය, පුටින් විරෝධයක් බවට පත් කර පුටින්ට එරෙහි රැල්ලක් රුසියාව තුළ මතු කර, ඔහු බලයෙන් පහකර බටහිර ඇලියට සමීප රාජ්‍ය පාලනයක් ස්ථාපනය කර, එම රූකඩ පාලනය යටතේ, කර්නල් අල් ගඩාෆිට, සදාම් හුසේන්ට ලබා දුන් ඉරණම පුටින්ට ද ලබාදීම එක්සත් ජනපදයේ උපාය මාර්ගය බව පෙනී යයි. එම ඉරණම කරා තමන් තල්ලු කිරීමට යුරෝපය සහ එක්සත් ජනපදය දරන උත්සාහයට පුටින්ගේ ප්‍රති උත්තරය වී ඇත්තේ, යුරෝපයට එරෙහි සංග්‍රාමයක් බවට යුක්රේන් යුද්ධය දික් ගස්සා ගැනීම බව කිව හැකිය.\n\n● සෙල්ලම් එපා, බටහිරට පුටින් අනතුරු අඟවයි\n\nයුක්රේනයට සහාය පළ කරමින්, රුසියාවේ ජාතික ආරක්ෂාවට තර්ජනයක් වන ඕනෑම බටහිර රටකට, ක්ෂණික ප්‍රහාරයක් එල්ල කිරීමට පසුබට නොවන බව රුසියන් ජනාධිපති ව්ලැදිමීර් පුටින් අනතුරු අඟවා සිටින ලද්දේ එක්සත් ජනපද සහ යුරෝපා හවුල විසින් යුක්රේනය වෙත ලබාදෙන යුද ආධාර සඳහා දක්වන ප්‍රතිචාරයක් ලෙසය. අප්‍රේල් මස 28 වෙනිදා ඔහු බව සඳහන් කරන ලද්දේ, ශාන්ත පීටර්ස්බර්ග් හිදී, රුසියන් අමාත්‍ය මණ්ඩලය අමතමිනි. රුසියාවේ ආරක්ෂාවට තර්ජනයක් වන ඕනෑම බටහිර රටක් පහර දී, අකර්මණ්‍ය කිරීමට සියලු සැලැසුම් සකස් කර ඇතැයි ද අමාත්‍ය මණ්ඩලය හමුවේ ජනාධිපතිවරයා පෙන්වා දුන්නේය. “යුක්රේනයේ දැන් පවතින තත්ත්වය සඳහා බාහිර පාර්ශ්වයක් සම්බන්ධ වෙනවා නම්; රුසියාව ඊට ක්ෂණික ප්‍රතිචාර දක්වන බව ඔවුන් දැන සිටිය යුතුය. ඕනෑම බටහිර රටක් සමඟ සටන් කිරීම සඳහා ප්‍රමාණවත් ප්‍රබල අවි ආයුධ අප සතුයි. අප ඒවා භාවිතයට ගන්නේ අවසන් විකල්පයක් හැටියට පමණයි.” රුසියන් ජනාධිපතිවරයා බටහිරට අනතුරු දල්වමින් පවසා සිටියේය.\n\nඅප්‍රේල් 25 වෙනිදා එක්සත් ජනපදයේ ඉහළම රාජ්‍ය තාන්ත්‍රික නිලධාරියා සහ එහි ආරක්ෂක ප්‍රධානියා යුක්රේනය බලා රහසිගත සංචාරයක් සිදු කළේය. සංචාරය සඳහා රුසියානු පිළිතුර ඊට පෙර සිට ලබා දී තිබුණි.\n\nලොව ඕනෑම තැනක ඕනෑම ඉලක්කයකට නිවැරදිව පහර දිය හැකි ආකාරයේ නව මිසයිලයක් සාර්ථකව අත්හදා බැලීමට රුසියාව සමත් වූවේ අප්‍රේල් 21 වෙනිදාය. ‘සර්මැට්’ නම් අන්තර් මහද්වීපික බැලස්ටික් මිසයිලය, ඕනෑම ආකාරයක න්‍යෂ්ටික යුද ශීර්ෂයක් සවි කළ හැකි බව පැවැසෙයි.\n\nටොන් 200ක බරකින් සමන්විත මෙම මිසයිලය නිපදවීම සඳහා රුසියානු විද්‍යාඥයන්ට වසර 20 කට අසන්න කාලයක් ගත වී ඇතැයි ද පැවැසෙයි. දැනටමත් රුසියාව සතුව ප්‍රබල දිගු දුර බැලැස්ටික මිසයිලයක් ඇති අතර එය නම් කර ඇත්තේ ‘සාතන් 1’ යනුවෙනි. බටහිර රටවල් මෙම නව ‘සර්මැට්’ මිසයිලය හඳුන්වා ඇත්තේ ‘සාතන් 2’ යනුවෙනි.\n\nඑසේම අප්‍රේල් 24 වෙනිදා යුක්රේනයේ ඔඩෙසා නගරයේ ගුවන්තොටුපළක සැපයුම් පර්යන්තයක් විනාශ කරමින් දැවැන්ත පහරදීමකට එදින රුසියාව යොමුවිය.\n\nයුරෝපා සංගමයෙන් සහ එක්සත් ජනපදයෙන් ලබා දුන් යුද උපකරණ සහ ආයුධ විශාල ප්‍රමාණයක් මෙම සැපයුම් පර්යන්තයේ ගබඩා කර තිබූ බව රුසියානු ආරක්ෂක අමාත්‍යාංශයේ ප්‍රකාශක ජෙනරාල් ඉගොර් කොනශෙන්කොව් පවසා සිටියේය. ප්‍රහාරය හේතුවෙන් ආයුධ ගබඩාව සම්පූර්ණයෙන්ම විනාශ වූ බව රුසියානු මාධ්‍ය වාර්තා කළේය. නේටෝ සංවිධානය සහ එක්සත් ජනපදය විසින් යුක්රේනය සඳහා ලබා දෙන යුද ආධාර, යුද ඉලක්ක ලෙස සලකන බවට රුසියාව නිරන්තරයෙන් ප්‍රකාශ කළ අතර මෙම ප්‍රහාරය ඒ අනුව සිදු කරන ලද්දකි.\n\n● හොරෙන්ම ආ ඇමරිකානු ලොක්කන් දෙදෙනා\n\nරුසියාවේ ප්‍රහාර සංඥා ඊට පෙර දිනයේ ලබා දෙද්දී, එක්සත් ජනපද ප්‍රබලයන් දෙදෙනාගේ සංචාරය සිදුවිය. මෙම සංචාරය පිළිබඳව කල්තබා යුක්රේන් ජනාධිපති වොලඩොමියර් සෙලෙන්ස්කි සඳහන් කර තිබුණ ද ඒ පිළිබඳව සිදු කරන ලද විමසීම් හිදී එක්සත් ජනපදය අනුගමනය කරන ලද්දේ නිහඬ පිළිවෙතකි. එක්සත් ජනපදයේ ප්‍රබලයන් දෙදෙනා යුක්රේනයේ අසල්වැසි රාජ්‍යයක් සහ නේටෝ සාමාජිකයෙක් වන පෝලන්තය වෙත මුලින් පැමිණ, දුම්රිය මාර්ගයෙන් කිව් අගනුවර ජනාධිපති මන්දිරය සඳහා ප්‍රවිෂ්ඨ වූ බව දැනට තහවුරු වී තිබේ. හමුදා ආධාර වශයෙන් යුක්රේනයට ඩොලර් මිලියන 300 කට වැඩි ප්‍රමාණයක් ලබාදීම මෙහිදී සිදු වූ අතර රාජ්‍ය ලේකම් ඇන්ටනි බ්ලින්කන් සහ ආරක්ෂක ලේකම් ලොයිඩ් ඔස්ටින් පසුගිය සෙනසුරාදා සංචාරය අතරේ එහි ජනාධිපති සහ අනෙකුත් ඉහළ යුක්රේන නිලධාරීන් හමුවූ බව පැවසේ. “යුද අරමුණු සම්බන්ධයෙන් ගත් කල, රුසියාව දැනටමත් අසාර්ථක වී ඇති අතර යුක්රේනය දැනටමත් සාර්ථක වී ඇත. ආපසු පැමිණීමෙන් පසු පෝලන්තයේ පැවති සාකච්ඡාවකදී රාජ්‍ය ලේකම් බ්ලින්කන් පවසා සිටියේය.” රැස්වීමේදී අපගේ අවධානය යොමු වූයේ වර්තමාන සටන ජය ගැනීමට සහ හෙට දවස ගොඩනගා ගැනීම සඳහා කළ හැකි කාර්යයන් පිළිබඳව සාකච්ඡා කිරීමයි” ආරක්ෂක ලේකම් ඔස්ටින්, කිව් හමුව අතිශයින් ඵලදායි බව සඳහන් කරමින් කියා සිටියේය.\n\nයුක්රේනයේ ආරක්ෂක අවශ්‍යතා සාකච්ඡා කිරීම සඳහා එක්සත් ජනපද ආරක්ෂක ලේකම් ලොයිඩ් ඔස්ටින්, රටවල් 20කට අධික ප්‍රමාණයක් සහ සහ නේටෝ මහ ලේකම් ජෙන්ස් ස්ටෝල්ටන්බර්ග් සමග ද සාකච්ඡා කර තිබුණි. ඒ අතර යුක්රේන ජනාධිපති සෙලෙන්ස්කි, යුක්රේන විදේශ අමාත්‍ය ඩිමිට්‍රෝ කුලේබා, ආරක්ෂක අමාත්‍ය ඔලෙක්සි රෙස්නිකොව් සහ අනෙකුත් නිලධාරීන් සමඟ එක්සත් ජනපද රාජ්‍ය ලේකම් බ්ලින්කන් සහ ආරක්ෂක ලේකම් ඔස්ටින් පවත්වන ලද රැස්වීම මුල් අවස්ථාවේ විනාඩි අනූවකට සටහන් කර තිබුණ ද එය පැය තුනකට ආසන්න කාලයක් පැවති බව සඳහන්ය.\n\nමෙම සාකච්ඡාවෙන් පසු එක්සත් ජනපදයෙන් ඩොලර් මිලියන 400 කට ආසන්න මිලිටරි මූල්‍යකරණයක් මධ්‍යම හා නැගෙනහිර යුරෝපයේ සහ බෝල්කන් ප්‍රදේශයේ තවත් රටවල් පහක් සඳහා ලබාදීමට නියමිත බව එහි රාජ්‍ය දෙපාර්තමේන්තුවේ නිලධාරියෙක් ප්‍රකාශ කර තිබුණි. මේ වන විටත් යුක්රේනය සඳහා යුද ආධාර එක්සත් ජනපදය ලබාදෙමින් සිටින අතර හොවිට්සර් බර කාලතුවක්කු අවි ක්‍රියාත්මක කිරීම සඳහා යුක්‍රේනියානුවන් 50 කට වැඩි පිරිසක් පුහුණුව සම්පූර්ණ කිරීම සූදානම් කර ඇති අතර, දැන් සටන දියත් වී ඇති, ඩොන්බාස් කලාපය කෙරෙහි සිය අවධානය යොමු කර ඇති බව පෙන්ටගනයේ ප්‍රකාශක ජෝන් කර්බි පවසා සිටියේය. ආයුධ ලබාදීම සඳහා ජනාධිපති බයිඩන් අනුමැතිය ලබාදීමෙන් අනතුරුව, “සිතා ගත නොහැකි තරම් වේගයෙන් සහ ප්‍රමාණයෙන් එක්සත් ජනපද අවි යුක්රේනය වෙත ළඟා වනු ඇත” යනුවෙන් එක්සත් ජනපද ආරක්ෂක ලේකම්වරයා මාධ්‍යට කියා සිටියේය.\n\nසිය ප්‍රබලයන් දෙදෙනාගේ යුක්රේන සංචාරයෙන් පසුව, ධවල මන්දිරය සඳුදා නිවේදනය කරන ලද්දේ, වසර තුනකට ආසන්න කාලයක් පුරප්පාඩුව තිබූ, යුක්රේනයේ එක්සත් ජනපද තානාපති ලෙස බ්‍රිජට් බ්‍රින්ක්, ජනාධිපති ජෝ බයිඩෙන් විසින් නම් කර ඇති බවය.\n\nබ්‍රින්ක්, වර්තමානයේ ස්ලෝවැකියාවේ එක්සත් ජනපද තානාපති ලෙස සේවය කරන්නිය. වසර 25 ක් වෘත්තීය රාජ්‍ය තාන්ත්‍රිකයෙකු වන ඇය උස්බෙකිස්තානයේ සහ ජෝර්ජියාවේ මෙන්ම එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුව, ධවල මන්දිරය, ජාතික ආරක්ෂක කවුන්සිලය යන ආදියේ ඉහළ තනතුරු කිහිපයකම සේවය කරන ලද කදිම එක්සත් ජනපද ලකුණකි.\n\nමේ සියල්ලෙන්ම පෙනී යන්නේ රුසියාව තල්ලුවෙමින් පවතින අවස්ථාව සඳහා එක්සත් ජනපදයේ කල් තබා සූදානම් වීමය.\n\nඑක්සත් ජාතීන්ගේ මහ ලේකම් ඇන්තෝනියෝ ගුටරේස් කිව් නගරයේ සංචාරය කරන ලද්දේ අප්‍රේල් 29 වෙනිදාය. මෙසේ පෙළින් පෙළට යුක්රේනය සඳහා සිදුවන එක්සත් ජනපද නිලධාරීන්ගේ පැමිණීම, තානාපති සම්බන්ධතා යථාවත් වීම ආදිය දෙස බලා සිටි රුසියාව, එක්සත් ජාතීන්ගේ මහ ලේකම්වරයා කිව් නගරයේ සිටියදීම රොකට් ප්‍රහාරයක් එල්ල කරන ලද්දේ, සති දෙකකට ආසන්න කාලයකට පසු කිව් අගනුවරට එල්ල වූ පළමු රොකට් ප්‍රහාරය ලෙසය. එම ප්‍රහාරයෙන් තිදෙනකු තුවාල ලබා තිබුණි. එක්සත් ජාතීන්ගේ මහ ලේකම් ඇන්තෝනියෝ ගුටරේස් ඇතුළු කණ්ඩායම සිටි ආසන්නයට මෙම රොකට් ප්‍රහාරය එල්ලවූ අතර එම ප්‍රහාරය හේතුවෙන් එක්සත් ජාතීන්ගේ සංවිධානය කම්පනයට පත් වූ බව එහි ප්‍රකාශකයෙක් පවසා සිටියේය.\n\n“ එක්සත් ජාතීන්ගේ මහ ලේකම් ඇන්තෝනියෝ ගුටරේස් සමග කීව් හි පැවැත්වූ සාකච්ඡා අවසන් වනවාත් සමග ඒ ආසන්නයට රුසියානු රොකට් ප්‍රහාරයක් එල්ල වුණා. රොකට් පහක්, එක්සත් ජාතීන්ගේ සංවිධානය සහ එම සංවිධානය නියෝජනය කරන සෑම දෙයක්ම අවමන් කිරීමට රුසියානු නායකත්වය දරන උත්සාහය ඇතුළුව ගොඩක් දේ මෙම ප්‍රහාරයෙන් කියවෙනවා” යුක්රේන ජනාධිපති ව්ලොදිමීර් සෙලෙන්ස්කි මේ සඳහා වන වාග් ප්‍රහාරයකදී ප්‍රකාශ කළේය. ජගත් මහ ලේකම්වරයා ඊට පෙර රුසියාවේ මොස්කව් නගරයේ සංචාරය කළ අතර රුසියාවට පැමිණීමට පෙර තුර්කියේ අන්කාරා අගනුවර බලා ගියේය. තුර්කි ජනාධිපති රිජෙප් තායිප් එර්දොවාන් හමුවී, රුසියන් යුක්රේන අර්බුදය පිළිබඳ සාකච්ඡා කිරීම මහ ලේකම්වරයාගේ අරමුණ වි තිබුණි. නේටෝ සාමාජිකයකු වන තුර්කිය රුසියාවේ මිතුරකු වන හෙයින් රුසියන් – යුක්රේන අර්බුදය සඳහා මැදහත්කරුවකු ලෙස තුර්කිය යොදා ගැනීම මහ ලේකම්වරයා, රුසියාවට සහ යුක්රේනයට යෑමට පෙර තුර්කියේ සංචාරය කිරීමේ අරමුණ වූ බව පැවසේ.\n\nජගත් මහ ලේකම්වරයාගේ මැදිහත්කාර ප්‍රයත්නය හැර අන් සියල්ලම මේ මොහොතේ පෙළ ගැසී ඇත්තේ රුසියාව ලෝක යුද්ධයක් දෙසට මෙහෙයවීම සඳහාය. පුටින් සහ ජගත් මහ ලේකම්වරයාගේ හමුව පැවතියේ ඉතා දිග මේසයක අන්ත දෙකක සිටය. එයින් පෙනී යන්නේ සාමය සඳහා දුර බව කිව හැකිය. විශේෂයෙන්ම තව මාස හයක් පමණ ගත වන විට යුරෝපයට සීත සමය උදාවනවා ඇත. හිට්ලර්ගේ සිහිනය, සෝවියට් නායක ස්ටාලින් බිඳ දමන ලද්දේ මෙවන් සීත සමයකය. යළි උදා වන්නේ එවන් සීත සමයක් වීමේ අවදානම අතිශයින්ම වැඩිය. තුන්වන ලෝක යුද්ධය ඒ සීත සමයේ උදා වන්නේ නම්, මෙතෙක් ලොව උණුසුම්ම සීතල ඒ හරහා හමා යනු ඇත.\n\n● මනෝජ් අබයදීර",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%92-%e0%b6%bd%e0%b7%9d%e0%b6%9a-%e0%b6%ba%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b6%ba-%e0%b6%85%e0%b6%b1%e0%b7%92%e0%b7%80/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/163/"
}