{
       "Source": "divaina",
       "Timestamp": "April 20, 2022",
       "Headline": "පාකිස්තාන් ත්‍රස්ත මර්දන විනිසුරුවරිය දින 136 න් යුක්තිය ඉටු කරයි",
       "News Content": "ලොව රටවල් රැසක අපරාධකරුවන්ට සමාව ලැබෙද්දී පාකිස්තානයේ ලාහෝර් නුවර ත්‍රස්ත මර්දන අධිකරණයේ නටාෂා නසීම් විනිසුරුවරිය දින 136ක් තුළ දී ශ්‍රී ලාංකික කම්හල් කළමනාකරුවකු වූ ප්‍රියන්ත කුමාර ඝාතනයට වගකිවයුතු සැකකරුවන් 6කට මරණ දඬුවම නියම කර ඇත.\n\nඊට අමතරව සැකකරුවන් 9 ක් ජීවිතාන්තය දක්වා සිර දඬුවමකට ලක් කර තිබේ. 2021 දෙසැම්බර් 3 දා පාකිස්තානයේ සිල්කොට්හි දී ප්‍රියන්ත කුමාර ඝාතනය විය. එම ඝාතනය ගැන අත්අඩංගුවට ගත් සැකකරුවන්ගෙන් 88කට ඍජු චෝදනා එල්ල විය. ඝාතනය සියැසින් දුටු සාක්කිකරුවන් 46ක් සාක්ෂි දුන්හ. මෙම නඩු විභාගය නොකඩවා පැවැත්වූ අතර කම්හලේ තිබූ සී. සී. ටී. වී. කැමරා 10කින් ඝාතනයට අදාළ සාක්ෂි තහවුරු විය.\n\nමෙම නඩු තීන්දුව යුක්තිය ඉටු වීමක් බව පාකිස්තාන් මාධ්‍ය ප්‍රකාශ කර ඇත. ප්‍රියන්ත කුමාර ඝාතනය ගැන විශේෂ නඩු අධ්‍යක්ෂකවරයකු ඇතුළු නඩු අධ්‍යක්ෂවරු පස්දෙනෙක් සාක්ෂි මෙහෙයවා ඇත.\n\nප්‍රියන්ත කුමාර ඉස්ලාමීය දහමට අවමන් කළ බව දක්වමින් සැකකරුවන් නඩුවෙන් ගැලවීමට ගත් උත්සාහය ව්‍යාර්ථ විය. පාකිස්තානය තුළ ඉස්ලාමීය දහමට අපහාස කිරීම පිළිබඳව මරණ දඬුවම පැමිණ වීමේ නීතිය ක්‍රියාත්මකවන අතර නටාෂා නසීම් විනිසුරුවරිය ඉස්ලාමීය ආගමික නායකයන්ගේ ප්‍රකාශවලට නතු වී නැත.\n\nපාකිස්තාන් නඩු තීන්දුව තුළින් ලොව රටවල්වලට ලබාදෙන ආදර්ශය නම් අපරාධකරුවන්ට ගැලවීමට ඉඩ නොදෙන බවයි. ලාහෝර්හි ලක්පට් සිරගෙයි දී ප්‍රියන්ත කුමාර ඝාතනයට අදාළ නඩු විභාගය පවත්වා තිබේ.\n\nමෙලෙස මරණ දඬුවම නියම වී ඇත්තේ ජී. ටිමුර්, අබ්දුල් රස්මන් මොහමඩ් ඉක්ෂා, අලි ගස්ටන් අබ්දුල් තල්ගා සහ මොහමඩ් උමාක් යන සැකකරුවෝ වෙති. මෙම නඩු තීන්දුවට එරෙහිව මෙතෙක් අන්තවාදී කණ්ඩායම් විරෝධය දක්වා නැත. මොවුන්ව ලාහෝර් සිරගෙදරදී එල්ලා මරා දැමීමට නියම වන අතර එය කවර දිනකැයි හෙළි වී නැත.\n\nප්‍රියන්ත කුමාරගේ පවුලේ අයට පාකිස්තාන් රුපියල් දෙලක්ෂය බැගින් වන්දිමෙම ඝාතනය පිළිබඳව වරදකරු වූවන් 15කට පාකිස්තාන් රුපියල් දෙලක්ෂය බැගින් පවුලේ අයට වන්දි ගෙවන ලෙස විනිසුරුවරිය නියෝග කර ඇත. සිල්කෝට් කම්හලේ සේවකයන් 900කට ද චෝදනා ඉදිරිපත් වී තිබිණි. මෙම ඝාතනයේ එක් සැකකරුවකු නිදහස් වී ඇත.\n\nසංස්කරණයකීර්ති වර්ණකුලසුරිය",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%9a%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b6%b1%e0%b7%8a-%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%83%e0%b7%8a%e0%b6%ad-%e0%b6%b8%e0%b6%bb%e0%b7%8a%e0%b6%af%e0%b6%b1/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/167/"
}