{
       "Source": "divaina",
       "Timestamp": "March 26, 2022",
       "Headline": "යුක්රේනයට රසායනික අවි ප‍්‍රහාරයක් එල්ල වීම වැළැක්වීමට නේටෝ සහාය",
       "News Content": "රුසියාව විසින් යුක්රේනයට එරෙහිව රසායනික අවි හෝ ජීව විද්‍යාත්මක ආයුධ ප‍්‍රහාරයක් එල්ල කළහොත් ඉන් ආරක්ෂා වීම සඳහා අවශ්‍ය උපකරණ යුක්රේනය වෙත යැවීමට පෙරේදා (24දා) බෙල්ජියමේ බ‍්‍රසල්ස් අගනුවරට රැස් වූ උතුරු අත්ලාන්තික් ගිවිසුම් සංවිධානය හෙවත් නේටෝ සංවිධානයට අයත් රටවල රාජ්‍ය නායකයන් විසින් එකඟත්වය පළ කර තිබේ.\n\nමේ සම්බන්ධයෙන් අදහස් දක්වා ඇති නේටෝ සංවිධානයේ මහ ලේකම් ජෙන්ස් ස්ටෝල්ටන්බර්ග් පවසා ඇත්තේ යුක්රේනයට එරෙහිව රුසියාව විසින් රසායනික, ජීව විද්‍යාත්මක, විකිරණ හා න්‍යෂ්ටික අවි ප‍්‍රහාරයක් එල්ල කළහොත් ඉන් ආරක්ෂා වීමට අවශ්‍ය උපකරණ යුක්රේනයට යැවීමට නේටෝ නායකයන් එකඟ වූ බවයි. කුමන ආකාරයේ රසායනික අවි ප‍්‍රහාරයක් එල්ල වුවද එය යුක්රේනයේ වර්තමානයේ හටගෙන ඇති අර්බුදයේ ස්වභාවය මුළුමනින්ම වෙනස් කරනු ඇති අතර එවැනි ප‍්‍රහාරයක් ජාත්‍යන්තර නීතිය සම්පූර්ණයෙන් උල්ලංඝනය කරන්නක් යැයි නේටෝ සංවිධානයේ මහ ලේකම්වරයා සඳහන් කර තිබේ. කෙසේ වුවද එවැනි අවි ප‍්‍රහාරයක් එල්ල වුවහොත් එය නේටෝ සංවිධානය ද රුසියා – යුක්රේන යුද්ධයට ඇදගෙන යෑමට සමත් රතු එළියක් වනු ඇත්දැයි යන්න පිළිබඳව ප‍්‍රකාශ කිරීම ඔහු විසින් ප‍්‍රතික්ෂේප කර තිබේ.\n\nපෙරේදා බ‍්‍රසල්ස් නගරයේ පැවති හදිසි නේටෝ සංවිධාන රැස්වීමේදී රුසියාව විසින් කිසිදු නේටෝ සාමාජික රටක් ආක‍්‍රමණය කිරීම වැළැක්වීම සඳහා නැගෙනහිර යුරෝපයේ රඳවා ඇති හමුදා භට සංඛ්‍යාව තවත් වැඩි කිරීමට ද රාජ්‍ය නායකයෝ එකඟ වී තිබේ. මේ අතර යුක්රේනය ආක‍්‍රමණය කර ඇති රුසියානු හමුදා විසින් යුක්රේනයේ ඩිනිප්‍රෝ නගරයේ පිහිටි යුක්රේන ආරක්ෂක අංශ මධ්‍යස්ථානයකට එල්ල කළ මිසයිල ප‍්‍රහාර හේතුවෙන් එම ප‍්‍රදේශය සුන්බුන් ගොඩක් බවට පත්ව ඇති බව විදෙස් මාධ්‍ය පවසයි. අදාළ ආරක්ෂක මධ්‍යස්ථානය වෙත රුසියානු හමුදා විසින් මිසයිල දෙකක් එල්ල කර ඇති අතර ඒ හේතුවෙන් එම ප‍්‍රදේශයේ ගොඩනැගිලි බරපතල ලෙස විනාශ වී ගොස් ඇති බව ඩිනිප්රෝ නගරයේ ආණ්ඩුකාර වැලන්ටයින් රෙස්නිචෙන්කෝ සඳහන් කර තිබේ. මෙම ප‍්‍රහාරයෙන් කොපමණ පිරිසක් මිය ගොස් ඇතිද යන්න පිළිබඳව අනාවරණය වී නොමැති අතර අතුරුදන්ව ඇති පිරිස් සොයා නිලධාරීන් විසින් මෙහෙයුමක් දියත් කර තිබේ.\n\nසංස්කරණය –ඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%94%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%9a%e0%b6%b1%e0%b6%ba%e0%b6%a7-%e0%b6%bb%e0%b7%83%e0%b7%8f%e0%b6%ba%e0%b6%b1%e0%b7%92%e0%b6%9a-%e0%b6%85%e0%b7%80%e0%b7%92-%e0%b6%b4/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/176/"
}