{
       "Source": "divaina",
       "Timestamp": "March 18, 2022",
       "Headline": "රුසියානු හමුදාවෝ යුක්රේන සරණාගතයන් සිටි ශාලාවකට බෝම්බ හෙළයි",
       "News Content": "ගැබිනි මවුවරුන්, කුඩා දරුවන් ඇතුළු පුද්ගලයන් දහසකට අධික පිරිසක් සරණාගතයන් වශයෙන් රැඳී සිටි ගිනිකොණ දිග යුක්රේනයේ ‘මරියුපෝල්’ නගරයේ පිහිටි රංගන ශාලා ගොඩනැගිල්ලකට රුසියානු හමුදාවන් විසින් බෝම්බ හෙළීම හේතුවෙන් එම ගොඩනැගිල්ල සම්පූර්ණයෙන් විනාශ වී ගොස් තිබේ. කඩා වැටුණු රංගන ශාලා ගොඩනැගිල්ලේ සුන්බුන් අතුරින් සුදු පැහැති තුනී දුමක් නැගෙනු දක්නට ලැබී ඇති අතර ප‍්‍රහාරය එල්ල වන අවස්ථාවේ ගොඩනැගිල්ලේ සිටි ගැබිනි මවුවරුන්, කුඩා දරුවන් ඇතුළු 1000-1200 අතර පිරිස සුන්බුන්වලට යට වන්නට ඇති බව යුක්රේන බලධාරීහු පවසති.\n\nකෙසේ වුවද මෙම බෝම්බ ප‍්‍රහාරයෙන් අනතුරට ලක් වූ සංඛ්‍යාව පිළිබඳව නිශ්චිත තොරතුරක් ඊයේ (17දා ) දහවල් වන විටද වාර්තා වී නොතිබිණි. බෝම්බ ප‍්‍රහාරයට ලක් වූ ගොඩනැගිල්ලට යාබදව පිහිටි පිහිනුම් තටාක ගොඩනැගිල්ලකටද රුසියානු හමුදාවන් විසින් බෝම්බ හෙළා ඇති අතර ඉන් එම ගොඩනැගිල්ලේ ජනෙල්, දොරවල් හා වහලය පුපුරා ගොස් ඇති බව වාර්තා වී තිබේ. මරියුපෝල් නගරයට රුසියානු හමුදාවන් විසින් එල්ල කරන ප‍්‍රහාරයන් හේතුවෙන් මේ වන විට පුද්ගලයන් 2400 ක් පමණ දෙනා මරණයට පත්ව ඇති අතර නිවැසියන් තුන් ලක්ෂයක් පමණ දෙනා නගරය තුළ සිරවී සිටින බව වාර්තා වී තිබේ. මේ වන විට මරියුපෝල් නගරයේ නිවැසියන්ට සැපයෙන ජලය, විදුලිය හා ගෑස් නතර වී ඇති අතර නගරයේ ආහාර හා ජල සැපයුමද අඩුවෙමින් පවතින බව වාර්තා වී තිබේ. ඊයේ දිනයේ මරියුපෝල් නගරයේ රංගන ශාලාවකට හා පිහිනුම් තටාක ගොඩනැගිල්ලකට එල්ල වූ රුසියානු බෝම්බ ප‍්‍රහාරයෙන් සිදුව ඇති විනාශය පිළිබඳව ‘ටෙලිග‍්‍රෑම්’ සමාජ මාධ්‍ය ජාලය ඔස්සේ ජායාරූප පළ කර ඇති ‘ඩොනෙට්ස්ක්’ කලාපීය යුද පරිපාලන ආයතනයේ ප‍්‍රධානියා වන පැව්ලොව් ක්යිර්යිලෙන්කෝ සටහනක් තබමින් පවසා ඇත්තේ රුසියානු හමුදා සිවිල් වැසියන් ඉලක්ක කරගෙන හිතාමතාම ප‍්‍රහාරයන් එල්ල කරන අතර මෙම ක‍්‍රියාව පැහැදිලිවම ත‍්‍රස්තවාදී ක‍්‍රියාවක් බවයි.\n\nවිදෙස් පුවත් සංස්කරණය ඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%94%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b7%8f%e0%b7%80%e0%b7%9d-%e0%b6%ba%e0%b7%94%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%9a%e0%b6%b1/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/179/"
}