{
       "Source": "divaina",
       "Timestamp": "March 13, 2022",
       "Headline": "දිරා නොගිය සහ කල් තබා ගත් මළසිරුරු",
       "News Content": "ප‍්‍රංශයේ ශාන්ත ජෝසප් දෙව්මැඳුර ආසන්නයේ කන්‍යාරාමයක බිත්තියක් යට වළලා තිබුණ මෘත සිරුරක් පිළිබඳව තොරතුරු ලැබුණත් එය ගොඩට නොගත්තේ ගොඩනැගිල්ලට හානි සිදු වීමට තිබෙන ඉඩ ප‍්‍රස්ථාව නිසයි. ශාන්ත ජෝසප් දෙව් මැඳුර ආසන්න භූමියේ සොහොන් අටසියයක් පමණ වූ අතර ඇටසැකිලි ගණනාවක් හමු විය. ඒ අතර වූ ලූයිස්ගේ මෘත කලේබරය මෙම කණ්ඩායම විවෘත කළේ ඇටසැකිල්ලක් පිළිබඳව අනුමානය ගොඩ නඟා ගනිමින්ය. එහෙත් ප‍්‍රංශ පුරා විද්‍යා පර්යේෂණායතනයේ රොසෙන් කොලෙටර් ඇතුළු කණ්ඩායම විසින් මෙම කලේබරය විවෘත කළ විට ඇස් අදහාගත නොහැකි විය. ඊයම්වලින් තනන ලද මෙම පෙට්ටිය ගලින් තනන ලද සොහොන් ගැබක තැන්පත් කොට තිබුණි. ශාන්ත ජෝසප් දෙව් මැඳුරේදී හමු වුණ මෙම මෘත ශරීරය ලූයිස් දි ක්වෙන්ගෝගේ බැව් පුරා විද්‍යාඥයන් විසින් පහසුවෙන් හඳුනා ගෙන ඇත. මෙම මළ සිරුර සමග ඇගේ සැමියාගේ හදවත ද ඒ අසල තැන්පත් කර තිබුණි.සැමියා මියගිය දිනයේ පටන් ලූයිස් මෙම දෙව් මැඳුරේ වාසය කරන්නට ඇතැයි පර්යේෂකයන් විසින් උපකල්පනය කරන ලදී.\n\nමෙහි අපූර්වය වූයේ ඇය මිහිදන් කරන අවස්ථාවේ පළඳවන ලද ඇඳුම් සහ හිස් වැස්මද ඒ අන්දමින්ම නොදිරා තිබීමයි. ලෝගුවක් වැනි කබායක් පැළඳ සිටි ලිනන් හා වූල් රෙදිවලින් පාද වසා තිබුණි. දෑත එක්කොට කුරුසයක් පළඳවා තිබුණ අතර මුහුණ රෙදි කඩකින් වැසූ අන්දමින්ම තිබීම ආශ්චර්යක් විය.\n\nප‍්‍රංශයේ බි‍්‍රටනි ප‍්‍රදේශයේ රදල පවුලක කාන්තාවක් වූ ලූයිස් දි ක්වෙන්ගෝ මෘත සිරුර ආශ‍්‍රයෙන් සිදු කරන ලද පර්යේෂණ මගින් පෙනී ගියේ ඇය මුත‍්‍රා ගල් රෝග තත්ත්වයෙන් සහ පෙණහලූ ආසාදිත රෝග තත්ත්වයෙන් පීඩා විඳි බවයි.\n\nරොසෙන් වහාම ඔවුන්ගේ අධ්‍යනය වෙනුවෙන් යුහුසුළුව යොමු වූහ. මෙම සිරුර අංශක හතරට අඩු උෂ්ණත්වයට පත් කරමින් දිරාපත් වීමේ කි‍්‍රයාවලිය ප‍්‍රමාද කළහ. අධ්‍යන කටයුතු අවසානයේ මෙම සිරුර රෙන් නගරයේ මිහිදන් කිරීමට අවශ්‍ය කටයුතු සලසන ලදී.\n\nගි‍්‍රන්ලන්තයේ කුයිල්ලැක්ටිස්සෝස් ප‍්‍රදේශයේ සහෝදරයන් දෙදෙනෙක් දඩයමේ යන විට බිම තිබුණ පාෂාණයක් වෙත අවධානය යොමු විය. හැක්ස් සහ ජෝකබ් මෙම පාෂාණය කණින විට සාමුහික මිනීවළක් හමු විය. ඉනියුට් ආධිපත්‍ය පැවැති කාලයේදී මිහිදන් කරන ලද මෙම මෘත සිරුරු ගැන ඔවුන් ගී‍්‍රන්ලන්ත කෞතුකාගාරයට දන්වා සිටියහ. කෞතුකාගාරයේ පුරා විද්‍යාඥයන් මෙම ප‍්‍රදේශයට පැමිණ සිදු ලද අධ්‍යනයන් මගින් පෙනී ගියේ මෙම මෘත සිරුරු අතර වසර හතරක දරුවෙක් සහ හයමාසයක ළදරු සිරුරු ද විය. වැඩිහිටි සිරුරු අවුරුදු 18 සිට 50 අතර පුද්ගලයන්ගේ විය. මෙම මෘත සිරුරු හම්, පාෂාණ හා තණකොළ වලින් වෙලා තිබුණ නිසා බෙහෙවින් සංරක්ෂණය වී තිබුණි.\n\nශතවර්ෂ පහක කාලයක් මිහිදන්ව තිබුණත් ඒවායේ ඇඳුම් විසිතුරු ලෙසින් සංරක්ෂණය වී තිබුණි. සීල් මත්ස්‍යයන්ගේ සමෙන් නිර්මාණය කරන ලද ඇඳුම් සහ පාරම්පරික ඇඳුම්, සපත්තු ආදියෙන් මෙම සිරුරු අලංකාර ලෙසින් මිහිදන් කොට තිබුණි.\n\nහිමාල අඩවියේ ‘‘ගුනෙන්ගම්’’ ප‍්‍රදේශයෙන් අවුරුදු පන්සියයක් පැරණි මමියක් හමු විය. කොන්කී‍්‍රට් කාමරයක් තුළ වීදුරු තහඩුවකින් ආවරණය කරන ලද මෙම සිරුර 15 වන සියවසේ ජීවත් වුණ ‘‘සංඝ නේසින්’’ නමැති බෞද්ධ භික්ෂුවකගේ වන අතර එම සිරුර ජීවත් වන ස්වරූපයෙන්ම දැක ගත හැකි වීම විස්මයකි.\n\nඅපි ආශ‍්‍රය කරන සමීප උදවියගේ හුස්ම නැවතුණත් ඔවුන්ගේ රූපකාය හෝ දැක බලමින් සැනසීම ලබන්නට අකැමැති කිසිම කෙනෙක් නොමැති තරම්. එහෙත් ජෛව විද්‍යාත්මකව එම කටයුත්ත එතරම් පහසු නැත. හෘදයාංගම බැඳීම සමගම වෙනත් අවශ්‍යතාවයන් මුල් කර ගෙන මළසිරුරු කල්තබා ගැනීමේ අවශ්‍යතාවය ලෝකයේ බිහිවූයේ අනාදිමත් කාලයක පටන්ය.\n\nදන්ත වෛද්‍යවරයකු වූ ‘‘වෑන් බුවෙල්’’ ගේ බිරිඳ මාරි මියගියේ 1755 වසරේ ජනවාරි 15 වැනි දිනයි. ඔහු මෙම සිරුර කල් තබා ගැනීම වෙනුවෙන් ද්‍රාවණයක් සිරුරට නික්ෂේපනය කොට ඇස් වෙනුවෙන් වීදුරු ඔබ්බවා ලේස් ගවුමකින් සිරුර හැඩ ගන්වන ලදී. වීදුරු වැස්මකින් ආවරණය කරන ලද මෘත ශරීරය ලන්ඩන් නගරය් වැසියන්ට නරඹනු පිණිස තම නිවසේ ජනේලයක් අසල බිරිඳගේ සිරුර තැන්පත් කරන ලදී. මේ අන්දමට තම බිරිඳගේ සිරුර කල් තබා ගැනීමට ඔහු උනන්දු වූයේ විවාහ සහතිකයේ තිබුණ අන්දමට මෙම බිරිඳගේ දේපල අයිතිය ඔහුට ලැබෙන්නේ සිරුර මිහිදන් නොකර තබා ගන්නා තෙක් පමණක් බවට දූෂමාණ ආරංචියක් ද පැතිරී යන්නට විය.\n\nයුද්ධ කාලයේදී මියයන සෙබළුන්ගේ සිරුරු ඔවුන්ගේ ගම්බිම් කරා ගෙන යනු පිණිස කල් තබා ගෙන ඇත. නෙල්සන් සාමිවරයා ට‍්‍රැපල්ගාර් සටනින් මියගිය පසුව බ‍්‍රැන්ඩි, වයින් ස්පි‍්‍රතු, කපුරු සහ සුවඳ ලාටු මිශ‍්‍ර කොට මාස දෙකකට අධික කාලයක් සිරුරු කල් තබා ගෙන ඇත.\n\nහෝචිංමිං නම් වියට්නාමයේ අපූරු පාලකයා මියගිය පසු ඔහුගේ සිරුර මමිකරණය කොට පලිඟු මංජුසාවක තබා හැනෝයි නුවර බාඩින් චතුරස‍්‍රයේ සමාධියක් මත තැන්පත් කරන ලදී. 1945 වසරේ වියට්නාමයේ නිදහස් ප‍්‍රකාශය කියවන ලද්දේත් මෙම බාඩින් චතුරස‍්‍රයේය.\n\nඅපේ ජීවිතය තීරණය වන්නේ ස්වභාව ධර්මයෙන්… මිනිසෙක් මැරුණාම පුච්චලා පසට පොහොර කරන්න… මාවෝ සේතුං එසේ කීවද ආදරණීය ජනතාව ඊට අවසර දුන්නේ නැත. මාවෝ සේතුං ආදාහනය ගැන බලා සිටි ජනතාවට නිවේදනය වූයේ අනාගත පරම්පරාවන් වෙනුවෙන් මෙම සිරුර කල් තබා ප‍්‍රදර්ශනය වෙන බවයි.\n\nලෙනින්ගේ එම්බාම් කරන ලද සිරුරට ගෞරව දක්වනු පිණිස පැමිණි පිරිස පාලනය කළ නොහැකි වූයෙන් ස්ටාලින්ගේ අණ පරිදි මෙම සිරුර මමිකරණය කරන ලදී. මෙම දේහය තැන්පත් කිරීමට 1929 වසරේ යුක්රේනයේ රතු කළු ගොඩනැගිල්ලක් ඉදිකළද, එය බෝම්බවලට ඔරොත්තු නොදෙන නිසා රුසියාවේ සයිබීරියානු කලාපයට ගෙන ගොස් නැවත මෙම ස්ථානයේ තැන්පත් කරන ලදී.\n\nඋතුරු කොරියාවේ කිම් ඉල් සුං ගේ දේහය ද ඉතා රහසිගත ලෙස මමිකරණය කරන ලදී. රුසියාවේ ජෛව ව්‍යුහය පිළිබඳ විද්‍යාත්මක ආයතනය මගින් සිදු කරන ලද මෙම මමිකරණය වෙනුවෙන් ඩොලර් ලක්ෂ පහකට ආසන්න මුදලක් වැය වී ඇත.\n\nඊවා පෙරොන්ගේ මෘත සිරුර මමිකරණය කොට කල් තබා ගැනීමට ඇගේ සැමියා ජුවාන් දොමින්ගෝ පෙරොන්ට අවශ්‍ය වූයෙන් පැරපින් ඉටි යොදා ගෙන වසරක කාලයක් ගෙවමින් මෙම සිරුර මමිකරණය කරන ලදි. වසර තුනක කාලයක් ඇගේ සිරුර කල් තබා ගෙන 1955 වසරේ ඉතාලියේදී මිහිදන් කටයුතු සිදු කරන ලදි.\n\nපුන්‍යා චාන්දනී ද සිල්වා",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%92%e0%b6%bb%e0%b7%8f-%e0%b6%b1%e0%b7%9c%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b7%83%e0%b7%84-%e0%b6%9a%e0%b6%bd%e0%b7%8a-%e0%b6%ad%e0%b6%b6%e0%b7%8f-%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b6%b8/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/180/"
}