{
       "Source": "divaina",
       "Timestamp": "March 8, 2022",
       "Headline": "යුක්රේන ජනපති පෝලන්තයේ? – යුක්රේන විරුද්ධ පක්‍ෂ මන්ත‍්‍රීනී ඉල්යා කිවා හෙළි කරයි",
       "News Content": "රුසියාව  මේ දක්වා  කෲස් මිසයිල 600ක් යුක්රේනයට එල්ල කරලාළමුන් 43ක් මරුටසාම සාකච්ඡුාවට සහභාගී වූ යුක්රේන නිලධාරීයා රාජද්‍රෝහියකු නිසා ඝාතනය වුණා\n\nයුක්රේන ජනපති වොලඩමීර් සෙලෙන්ස්කි පෝලන්තයට පැමිණ ඇමෙරිකානු තානාපති කාර්යාලයේ සිට ක‍්‍රියාත්මක වන බව යුක්රේන විරුද්ධ පක්‍ෂ මන්ත‍්‍රීවරියක් වූ ඉල්යා කිවා හෙළි කර ඇත.\n\nමේ බව රුසියානු පාර්ලිමේන්තු කථානායක වර්ක්ගොව්නා රාඩා ද තහවුරු කර තිබේ. එහෙත් යුක්රේනියා රජය මේ බව සනාථ කර නැත. මේ අතර රුසියානු යුක්රේන සෑම සාකච්ඡුාවලට සහභාගී වූ ඩෙනිස් ක‍්‍රීව් ආරක්‍ෂක හමුදා බුද්ධි මෙහෙයුමකදී ඝාතනය කර ඇත. රාජ ද්‍රෝහි චෝදනා මත යුක්රේන එස්. බී යූ. බුද්ධි සේවාව ඔහුව මරා දමා තිබේ. ඝාතනය වූ ඩෙනිස් රුසියානු චරපුරුෂයකු බව යුක්රේන ආරංචි මාර්ග හෙළි කර ඇත. යුක්රේනියා රජයේ ප‍්‍රකාශකයෙක් හෙළි කළේ ඩෙනිස් ක‍්‍රීව් අත්අඩංගුවට ගැනීමට යෑමේ දී ඔහු ඊට එරෙහිවීම නිසා වෙඩි තබා ඇති බවයි. 45 හැවිරිදි වියේ පසු වූ ඩෙනිස් හිටපු බැංකුකරුවෙකි. මේ අතර යුක්රේන රුසියානු ගැටුම නිසා මිලියන 1.5ක ජනතාවක් රටින් පලාගොස් ඇත. එහෙත් විදේශ රටවල සිටින යුක්රේනියානුවන් 20,000 රට වෙනුවෙන් සටන් වැදීම සඳහා යුක්රේනයට පැමිණීම සඳහා අවසර ඉල්ලා තිබේ. මෙම යුද ගැටුමින් සිවිල් වැසියන් විශාල සංඛ්‍යාවක් මරුමුවට පත් වී ඇත. ළමුන් 43ක් ද මියගොස් තිබේ. රුසියානු ෂෙල් වෙඩි ප‍්‍රහාරයකින් මාස 18ක් වූ ළඳරුවකු ද මිය ගොස් තිබේ. ක්රිල් නැමැති මෙම ළඳරුවා බරපතළ තුවාල ලැබීමෙන් පසු දෙමවුපියන් ඔහුව රෝහලට ගෙන ආ අවස්ථාවේ මියගොස් ඇත. මේ පිළිබඳව බි‍්‍රතාන්‍යය රජය පැවසුවේ රුසියානු හමුදා ජනාකීර්ණ ප‍්‍රදේශවලට ප‍්‍රහාර එල්ල කරන බවයි. එම ප‍්‍රහාරවලින් යුක්රේන ළමුන් 1000කට අධික පිරිසක් තුවාල ලබා ඇත. රුසියානු ගුවන් හමුදා යානා අටක් ද යුක්රේන ප‍්‍රහාරවලින් විනාශ වී ඇතැයි යුක්රේන රජය කියා සිටියි. බි‍්‍රතාන්‍යයේ ස්කයි නිව්ස් වාර්තාකරුවන් කණ්ඩායම පැවසූවේ රුසියානු හමුදා එකදිගට ම වෙඩි උණ්ඩ 1000ක සංඛ්‍යාවක් එල්ල කළ අතර එම ප‍්‍රහාරයෙන් තම පිරිස දිවිගලවා ගත් බවයි. මේ අතර සිවිල් වැසියන් ඉවත් කර ගැනීමේ මෙහෙයුම අසාර්ථක වී ඇත. ඒ සඳහා සටන්විරාමයක් ඇති කර ගැනීමට උත්සාහ කර ඇතත් රුසියානු හමුදාව නොකඩවා ප‍්‍රහාර එල්ල කරන බව හෙළි වී තිබේ. ප‍්‍රංශ නායක මාර්කොන් සහ ඊශ‍්‍රායල් නායක බෙනට් ද රුසියානු ජනපති සමග පැයකට අධික කාලයක් සාකච්ඡුා කර ඇතත් යුද මෙහෙයුම නතර කිරීමට ජනපති පුටින් එක`ග වී නැත. ඇති වී තිබෙන බරපතළ තත්ත්වය නිසා යුක්රේනයට මිග් 29 ප‍්‍රහාරක යානා ලබාදීමට පෝලන්තය එක`ග වී තිබේ. ඒ වෙනුවට ඇමෙරිකාව විසින් පෝලන්තයට එෆ් -16 ප‍්‍රහාරක යානා ලබාදීමට එක`ග වී ඇත.පෝලන්තයේ ඇති මිග් 29 ප‍්‍රහාරක යානා යුක්රේනයට ලබාදීම ගැන ද රුසියානු ජනපති පුටින් කෝපයට පත් වී තිබේ. මේ අතර නේටෝ සංවිධානය යුක්රේන් අහස් කලාපය තහනම් කලාපයක් කිරීම ප‍්‍රතික්‍ෂේප කර ඇත. මේ නිසා යුක්රේන ජනපති සෙලෙන්ස්කි නේටෝ සංවිධානයට දෝෂාරෝපනය කර තිබේ. යුක්රේනයේ මතු වී ඇති අවාසනාවන්ත තත්ත්වය නිසා යුක්රේන රජය වයස 18- යන 60 අතර පුරවැසියන්ට එරමින් පිටව යෑම තහනම් කර ඇතැයි වාර්තා වේ. රුසියාවේ ලෝ පූජිත බොල්ෂොයි කණ්ඩායමේ ප‍්‍රධාන සංගීත අධ්‍යක්‍ෂකවරයා වූ ටූගන් සොක්හිවු ද යුක්රේන ප‍්‍රහාරයට විරෝධය පා ඉල්ලා අස් වී ඇත.ඔහු මෙම යුද මෙහෙයුමට දැඩි විරෝධය දක්වා තිබේ.මේ පසුබිම මැද රුසියාව සිරියානු කුලී හේවායන්ගේ සේවය ලබා ගන්නා බව අනාවරණය වී ඇත.ඇමෙරිකානු බුද්ධි සේවාව මේ බව තහවුරු කර තිබේ.චන්ද්‍රිකා ඡායාරූපවලින් හෙළි වී ඇත්තේ යුක්රේනයේ වින්ට්සියා ගුවන් තොටුපළ ද රුසියානු ප‍්‍රහාරවලින් විනාශ වී ඇති බවයි. රුසියාව විසින් දියත් කළ මෙහෙයුම යටතේ මේ වනවිට මිසයිල 600ක් යුක්රේනයට එල්ල වී තිබේ. මේ අතර ඇමෙරිකානු රජය මෙතෙක් රුසියානු හමුදාවට එරෙහිව නිසි ක‍්‍රියාමාර්ගවලට එළැඹ නැත. මෙයට හේතු වී ඇත්තේ රුසියානු ජනපතිගේ තර්ජනය කියයි. මේ පසුබිම මැද ජනපති පුටින් ලෝක නායකයන්ගේ ඉල්ලීම් නොසලකා හැර ඇතැයි බි‍්‍රතාන්‍ය විචාරකයෝ පවසති. රුසියාවට එරෙහිව තවදුරටත් සම්බාධක පැනවීමේ ක‍්‍රියාමාර්ගයක් ලෙස වීසා කාඞ්පත් ක‍්‍රමය ද තහනම් කර තිබේ. මේ අතර යුරෝපයට ගෑස් සැපයුම නතර කරන බව ජනපති පුටින් තර්ජනය කර ඇත. එසේ ගෑස් සැපයුම නතර වූවොත් යුරෝපා ජනතාවට දැඩි සීතල සමයට මුහුණ දීම අසීරුවනු ඇත.සංස්කරණය – කීර්ති වර්ණකුලසුරිය",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%94%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%9a%e0%b6%b1-%e0%b6%a2%e0%b6%b1%e0%b6%b4%e0%b6%ad%e0%b7%92-%e0%b6%b4%e0%b7%9d%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%ba%e0%b7%9a-%e0%b6%ba/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/182/"
}