{
       "Source": "divaina",
       "Timestamp": "March 5, 2022",
       "Headline": "රුසියානු හමුදාවෙන් යුක්රේන න්‍යෂ්ටික බලාගාරයකට ප‍්‍රහාරයක්",
       "News Content": "යුක්රේනය ආක‍්‍රමණය කරමින් සිටින රුසියානු හමුදාවන් යුරෝපයේ විශාලතම න්‍යෂ්ටික බලාගාරය වන දකුණු යුක්රේනයේ පිහිටි ‘සැපොරිස්සියා’ බලාගාරය වෙත පෙරේදා (03දා) රාත‍්‍රියේ එල්ල කරන ලද ෂෙල් වෙඩි ප‍්‍රහාර හේතුවෙන් එම බලාගාරය තුළ ගින්නක් හටගෙන තිබේ.\n\nගින්නක් හටගත්තද එම ගින්න කඩිනමින් නිවා දැමූ බවත් මේ හේතුවෙන් බලාගාරය තවමත් ආරක්ෂිත මට්ටමක පවතින බව සඳහන් කර සිටින යුක්රේන බලධාරීහු ප‍්‍රහාරයෙන් විකිරණ කාන්දු වීමක් සිදු නොවූ බවත් අවට පරිසරයේ විකිරණ මට්ටම සාමාන්‍ය මට්ටමේ පවතින බව අවධාරණය කර තිබේ.\n\nමේ අතර න්‍යෂ්ටික බලාගාරයක් වෙත ප‍්‍රහාර එල්ල කිරීම තරයේ හෙළා දැක ඇති ලෝක බලවතුන් පවසා ඇත්තේ යම් හෙයකින් රුසියානු ෂෙල් වෙඩි ප‍්‍රහාරය හේතුවෙන් බලාගාරය පිපිරී ගියේ නම් එය මුළු යුරෝපයම විනාශ වන තරමට දරුණු ව්‍යසනයක් ඇති වීමට ඉඩ තිබූ බවයි. ෂෙල් වෙඩි ප‍්‍රහාරයන්ට ලක් වූ න්‍යෂ්ටික බලාගාරයේ වීඩියෝ පටයක සනිටුහන් වී ඇති ආකාරයට ප‍්‍රහාරයත් සමගම බලාගාරය තුළ ඇති වූ පිපිරීම්වලින් පෙරේදා රාත‍්‍රියේ බලාගාරය අවට අහස අලෝකවත් වී ඇති අතර කළු පැහැති දුමක් අහසට විහිදී තිබේ. ‘යුක්රේන හමුදාවන් හා රුසියානු හමුදාවන් අතර සටන් පවතින අවස්ථාවේ රුසියානු හමුදාවන් විසින් එල්ල කරන ලද ෂෙල් වෙඩි ප‍්‍රහාරයකින් ‘සැපොරිස්සියා’ බලාගාරය තුළ පිපිරීම් ඇති වී ගිනි ගත්තා. එහෙත් අප කඩිනමින් එම ගින්න නිවා දැමුවා.\n\nදැන් බලාගාරයේ තත්ත්වය සාමාන්‍ය අතට හැරිලා තිබෙනවා. යුක්රේන රජයේ හදිසි සේවා දෙපාර්තමේන්තුව විසින් නිවේදනය කර තිබේ. පහර දීමට ලක් වූ න්‍යෂ්ටික බලාගාරය යුක්රේනයේ සමස්ත විදුලි නිෂ්පාදනයෙන් පහෙන් එකකට වඩා නිෂ්පාදනය කරනු ලබන අතර ප‍්‍රහාරයෙන් පසු බලාගාරය අවට විකිරණ මට්ටමේ වැඩිවීමක් නිරීක්ෂණය වී නොමැති බව ඇමරිකානු බලශක්ති ලේකම් ජෙනිෆර් ග‍්‍රාන්හෝම් පවසා තිබේ. බලාගාරයේ සිදු වූ පිපිරීමෙන් අනතුරුව අහසට නැගුණු කළු දුම ආසන්නයේ පිහිටි පස් මහල් ගොඩනැගිල්ලේ ඉහළ මාලය ආසන්නයට විහිදී තිබූ බව වාර්තා වේ. මෙම ප‍්‍රහාරයෙන් අනතුරුව යුරෝපා ජාතිකයන්ගෙන් විශේෂ ඉල්ලීමක් කර ඇති යුක්රේන ජනාධිපති වොලෝඩිම්යිර් සෙලෙන්ස්කි කියා ඇත්තේ ‘යුරෝපා ජාතිකයනි’ අවදි වන්න ඔබලාගේ දේශපාලන නායකයන්ට පවසන්න රුසියානු හමුදාවන් යුක්රේනයේ පිහිටි න්‍යෂ්ටික බලාගාරයකට පහර දුන්නා කියලා.’ යුක්රේන ජනාධිපතිවරයා පවසා ඇත්තේ රුසියානු යුද ටැංකි න්‍යෂ්ටික බලාගාරය වෙත මෙම ප‍්‍රහාරය එල්ල කර ඇති බවයි. කෙසේ වුවද ඒ සම්බන්ධයෙන් කිසිදු සාක්ෂියක් ලැබී නොමැති බව බලධාරීහු පවසති.\n\nමෙම ප‍්‍රහාරය නිසා ගින්නක් හටගෙන ඇත්තේ න්‍යෂ්ටික බලාගාර භූමිය තුළ තිබෙන පුහුණු මධ්‍යස්ථාන ගොඩනැගිල්ලේ වන අතර එම මොහොතේ බලාගාරයේ පවතින න්‍යෂ්ටික ප‍්‍රතික‍්‍රියාකාරක හයෙන් ක‍්‍රියාත්මකව තිබී ඇත්තේ එක් ප‍්‍රතික‍්‍රියාකාරකයක් බව බලාගාරයේ සේවකයෝ විදෙස් මාධ්‍යට පවසා තිබේ. ප‍්‍රහාරයත් සමග හටගත් ගින්න නිවා දැමීම සඳහා එම ස්ථානයට ගිය යුක්රේන ගිනි නිවන හමුදා භටයන්ට සිය කාර්යය සිදු කිරීම සඳහා බලාගාර භූමිය වෙත යෑම රුසියානු හමුදා වළක්වා ඇති බවත් ඇමරිකානු ජනාධිපති බයිඩන් විසින් රුසියාවෙන් කරන ලද ඉල්ලීමකින් පසු ගිනි නිවන භටයන්ට සිය කාර්යය ඉටු කිරීමට අවස්ථාව ලැබී ඇති බවද වාර්තා වී තිබේ.\n\nසංස්කරණය – ඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%94%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%ba%e0%b7%94%e0%b6%9a%e0%b7%8a%e0%b6%bb/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/183/"
}