{
       "Source": "divaina",
       "Timestamp": "February 25, 2022",
       "Headline": "කිව් නගරයෙන් සයිරන් නළා හඬ",
       "News Content": "යුරෝපය නැවත වරක් යුද්ධයට තල්ලූ කරමින් රුසියාව යාබද යුකේ‍්‍රන් රාජ්‍යය ඊයේ (24දා ) පූර්ණ වශයෙන් ආක‍්‍රමණය කිරීම ආරම්භ කළ බව විදෙස් මාධ්‍ය පවසයි. යුකේ‍්‍රනය ආක‍්‍රමණය කරමින් රුසියානු – යුකේ‍්‍රන දේශසීමාව අසල රඳවා සිටි රුසියානු හමුදා භටයන් යුකේ‍්‍රනයේ අගනුවර වන කිව් නගරය ඇතුළු රට පුරා පිහිටි නගරවලට ඊයේ උදෑසන සිට ගුවන් හා ගොඩබිම් ප‍්‍රහාර එල්ල කරමින් ඇතුළු වී සිටින බව වාර්තා වී තිබේ.\n\nයුකේ‍්‍රනයට පිවිසි රුසියානු හමුදා භටයන් එරට නගරවලට මිසයිල හා ෂෙල් වෙඩි ප‍්‍රහාර එල්ල කර ඇති අතර ප‍්‍රහාරයන් ඇරඹීමත් සමගම යුකේ‍්‍රනයේ අගනුවර වන කිව් නගරයෙන් සයිරන් නලා හඬ ඇසුණු බව විදෙස් මාධ්‍ය වාර්තාකරුවෝ පවසති. කිව් නගරයේ ගුවන්තොටුපළ දෙසින්ද වෙඩි ප‍්‍රහාර හා පිපිරීම් හඬවල් ඇසී ඇති අතර ගුවන්තොටුපළේ පිහිටි යුද හමුදා මධ්‍යස්ථානයෙන් කළු පැහැති දුමාරයක් නිකුත් වෙමින් තිබෙන බව ප‍්‍රවෘත්ති ආයතන වාර්තා කර තිබිණි. ඊයේ උදෑසන වන විට රුසියානු හමුදාවන් දකුණු දිග යුකේ‍්‍රනයේ වරාය නගරයන් වන ‘ඔඩෙස්සා’ හා ‘මරියුපොල්’ නගරවලට යුද ටැංකි හරහා ඇතුළු වූ බව වාර්තා වී තිබිණි. රුසියානු හමුදා යුද ටැංකි යුකේ‍්‍රනයේ නගරවලට මිසයිල හා වෙඩි ප‍්‍රහාරයන් එල්ල කරමින් සිය බලය තහවුරු කරගැනීමේ ක‍්‍රියාමාර්ගයක නිරතව සිටින අතර යුකේ‍්‍රනයේ යටිතල පහසුකම් විනාශ කිරීම ඔවුන්ගේ ඉලක්කය වී තිබේ. මෙම ප‍්‍රහාරයන්ට අමතරව යුකේ‍්‍රනයේ වැදගත් ස්ථාන ඉලක්ක කරගෙන සයිබර් ප‍්‍රහාරයන් නොනවත්වා එල්ල කිරීමටද රුසියානු ආරක්ෂක අංශ විසින් පියවර ගෙන තිබේ.\n\nමේ අතර යුකේ‍්‍රන රජය විසින් රුසියානු හමුදා ආක‍්‍රමණය ආරම්භ වීමෙන් පැය කිහිපයකට පසු නිවේදනයක් නිකුත් කරමින් පවසා ඇත්තේ සිය හමුදාවන් විසින් බෙදුම්වාදීන් විසින් වෙනම රාජ්‍යයක් ඉල්ලා සටන් වැද සිටින ‘හාන්ස්ක්’ කලාපයේ පියාසර කරමින් තිබූ රුසියානු ගුවන් හමුදා යානා පහක් හා හෙලිකොප්ටරයක් පහර දී බිම හෙළු බවයි. රුසියානු හමුදාවන් යුකේ‍්‍රනයට පිවිසීමත් සමගම නැගෙනහිර යුකේ‍්‍රනයේ වෙනම රාජ්‍යයන් ඉල්ලා සටන් වැද සිටින බෙදුම්වාදීන්ද එම කලාපවල ජනතාවට හිරිහැර වන ලෙස ප‍්‍රහාරයන් එල්ල කරමින් සිටින බව වාර්තා විය. කිව් අගනුවර පිහිටි ‘රෝවරි’ ප‍්‍රදේශයට රුසියානු හමුදාවන් විසින් එල්ල කළ ෂෙල් ප‍්‍රහාරයන් හේතුවෙන් එක් අයෙකු මියගොස් තවත් අයෙකු තුවාල ලබා ඇති බව වාර්තා වේ.\n\nනැගෙනහිර යුකේ‍්‍රනයේ වෙනම රාජ්‍යයක් ඉල්ලා සටන් වැද සිටින බෙදුම්වාදීන් ආරක්ෂා කිරීම සඳහා රුසියානු හමුදා යුකේ‍්‍රනය පූර්ණ වශයෙන් ආක‍්‍රමණය කළ බව ආක‍්‍රමණය ආරම්භ කර සුළු වේලාවකට පසු රුසියානු රූපවාහිනිය ඔස්සේ ජාතිය අමතමින් රුසියානු ජනාධිපති ව්ලැදිමීර් පුටින් පවසා තිබේ. පුටින් ජනාධිපතිවරයා මෙහිදී විදෙස් රටවල් යුකේ‍්‍රනයේ කටයුතුවලට මැදිහත් වීම සම්බන්ධයෙන් අනතුරු අඟවා ඇති අතර යුකේ‍්‍රනය නිරායුදකරණය කිරීම හා එරට රජයේ නායකයන් නීතිය හමුවට ගෙන ඒම තම ඉලක්කය බව සඳහන් කර තිබේ.\n\nරුසියානු හමුදා යුකේ‍්‍රනය ආක‍්‍රමණය කිරීම ඇරඹීමෙන් පසු එරට අගනුවර වන කිව් නගරය ඇතුළු සාමකාමී නගරවල පිපිරීම් ශබ්ද ඇසීමට පටන් ගෙන ඇති බවත් සිය රටට එරෙහිව දැවැන්ත ප‍්‍රහාරයක් එල්ල වී ඇති බව යුකේ‍්‍රන් රාජ්‍යයේ විදේශ කටයුතු පිළිබඳ ඇමැති ද්මිත්රෝ කුලේබා පවසා තිබේ. වසර අටක කාලයක් මුළුල්ලේ නැගෙනහිර යුකේ‍්‍රනයේ ‘හාන්ස්ක් ’’ හා ‘ඩොනෙට්ස්ක්’ යන කලාපවල බලය අල්ලා ගැනීම සඳහා යුකේ‍්‍රන රජයේ හමුදා සමග සටන් වැද සිටින බෙදුම්වාදීන්ට සහාය පළ කරමින් සිටි රුසියාව නොබෝදා අදාළ කලාපයන් ස්වාධීන රාජ්‍යයන් වශයෙන් නිල වශයෙන් පිළිගත්තේය . රුසියානු ජනාධිපතිවරයා විසින් අර්බුදයට තුඩු දී තිබෙන යුකේ‍්‍රනයේ අදාළ කලාප දෙක ස්වාධීන රාජ්‍යයන් ලෙස පිළිගන්නා බව නිල වශයෙන් නිවේදනය කිරීමත් සමගම එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලය ඊයේ (24දා) දිනයේ උද්ගතව ඇති අර්බුදය සම්බන්ධයෙන් සාකච්ජා කිරීම සඳහා හදිසි රැුස්වීමක් කැඳවා තිබිණි. රුසියාව යුකේ‍්‍රනය ආක‍්‍රමණය කරන ලද්දේ අදාළ\n\nරැුස්වීම ඇරඹීමට පැය කිහිපයකට පෙරදීය.\n\nයුකේ‍්‍රනය ආක‍්‍රමණය කිරීමට රුසියානු හමුදාව විසින් ගත් පියවර දැඩි සේ හෙළා දැක ඇති ඇමරිකානු ජනාධිපති ජෝ බයිඩන් මෙම ආක‍්‍රමණය යුක්තිසහගත නොවන ඍජුවම පිළිගත නොහැකි ක‍්‍රියාවක් බව සඳහන් කර තිබේ. ‘‘ලෝකයා විසින් රුසියාවේ මෙම ක‍්‍රියාකලාපයට නිසි ප‍්‍රතිචාර දක්වනු ඇතැයි’’ ජනාධිපති බයිඩන් සඳහන් කර තිබේ.\n\nසති ගණනාවක් මුළුල්ලේ යුකේ‍්‍රන දේශසීමාව අසල සිය හමුදා භටයන් ලක්ෂයකට අධික පිරිසක් රඳවා සිටි රුසියාව යුකේ‍්‍රනයට ඇතුළු වීමට පැය කිහිපයකට පෙර එරට ජනාධිපති වොලොඞ්මිර් සෙලෙන්ස්කි රුසියාවෙන් හැඟීම්බරව ආයාචනයක් කරමින් පවසා ඇත්තේ යුරෝපය නැවත වරක් ප‍්‍රධාන පෙළේ යුද්ධයකට තල්ලූ කිරීමට සහාය නොදෙන ලෙසයි. ‘‘රුසියාවේ ජනතාවට යුකේ‍්‍රනය පිළිබඳව වැරදි තොරතුරු සපයා දී තිබේ. යුරෝපයේ යුද්ධයක් ඇති වීම හෝ නොවීම ඇත්තේ රුසියාව අතේයි’’ රුසියානු භාෂාවෙන් ආයාචනය කරමින් යුකේ‍්‍රන ජනාධිපතිවරයා පවසා තිබේ.\n\nමේ අතර යුකේ‍්‍රනය ආක‍්‍රමණය කිරීමත් සමගම රුසියානු හමුදාවන්ට ප‍්‍රති ප‍්‍රහාරයන් එල්ල කිරීම සඳහා අවි ආයුධ සපයන බවට ප‍්‍රතිඥා දී ඇති ඇමරිකානු රජය නැගෙනහිර යුරෝපයේ රඳවා සිටින නේටෝ හමුදාවන් ශක්තිමත් කිරීම සඳහා ඇමරිකානු හමුදා භටයන් යුරෝපයට යවන බව සඳහන් කර තිබේ. ‘‘යුකේ‍්‍රන රජයට අයත් කලාපයන් දෙකක් ස්වාධීන රාජ්‍යයන් බවට ප‍්‍රකාශ කිරීමට පුටින්ට අයිතිය ලබා දී ඇත්තේ කුමන දෙවියන්ද? ඇමරිකානු ජනාධිපති ජෝ බයිඩන් විශේෂ ප‍්‍රකාශයක් කරමින් ප‍්‍රශ්න කර තිබේ.\n\nරුසියානු හමුදාව යුකේ‍්‍රනය ආක‍්‍රමණය කිරීමට පෙර දිනයේ රාත‍්‍රියේ යුකේ‍්‍රන රජය රට පුරා හදිසි නීතිය ප‍්‍රකාශ කර තිබූ අතර මෙම හදිසි තත්ත්වය තවමත් එරට පාර්ලිමේන්තුව විසින් අනුමත කර නොමැත. එම නීතිය පාර්ලිමේන්තුවේදී අනුමත වීමට පෙර රුසියානු හමුදාව යුකේ‍්‍රනය ආක‍්‍රමණය කිරීම ඇරඹීය.\n\nඇමරිකා එක්සත් ජනපදය විසින් දැනටමත් රුසියාවට එරෙහිව ආර්ථික සම්බාධක පනවා ඇති අතර රටවල් 27කින් සමන්විත යුරෝපා සංගමයද රුසියානු ක‍්‍රියා කලාපයට එරෙහිව සම්බාධක පැනවීමට සිය එකඟත්වය පළ කර තිබේ. එංගලන්තය විසින් එරට බැංකු පහක තිබූ රුසියානු වත්කම් තහනම් කිරීමට පියවර ගෙන තිබේ. මේ අතර ඉන්දියාව විසින් යුකේ‍්‍රන අර්බුදයට සම්බන්ධ සියලූ පාර්ශ්වයන්ගෙන් ඉල්ලා ඇත්තේ අර්බුදය තානාපති මට්ටමින් විසඳා ගැනීමට කටයුතු කරන ලෙසයි.\n\nයුකේ‍්‍රනයේ හටගෙන ඇති හමුදා ආක‍්‍රමණය හේතුවෙන් ඉන්දියාව ඇතුළු රටවල් ගණනාවක් සිය රටවැසියන් එරටින් ඉවත් කරගැනීමට ඊයේ දිනය වන විට පියවර ගෙන තිබිණි.\n\nසංස්කරණය – ඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%92%e0%b7%80%e0%b7%8a-%e0%b6%b1%e0%b6%9c%e0%b6%bb%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b6%ba%e0%b7%92%e0%b6%bb%e0%b6%b1%e0%b7%8a-%e0%b6%b1%e0%b7%85%e0%b7%8f-%e0%b7%84/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/185/"
}