{
       "Source": "divaina",
       "Timestamp": "February 13, 2022",
       "Headline": "යේමනයේ “ෂියා” මිසයිල “සුන්නි” අබුඩාබියේ පිපිරීම",
       "News Content": "යේමනය පිළිබඳ ලෝකයේම අවධානය යොමුව ඇත්තේ එහි ක‍්‍රියාත්මක හුති කැරළිකරුවන් විසින් එක්සත් අරාබි එමීර් රාජ්‍යය වෙත සතියක් ඇතුළත දෙවතාවක්ම ප‍්‍රහාර එල්ල කිරීම නිසාය. පසුගිය 21 වැනිදා අබුඩාබි වෙත ඩ්‍රෝන ප‍්‍රහාරයක් එල්ලවූ අතර එයින් තිදෙනෙකු මරණයට පත්විය. එයින් දෙදෙනෙකු ඉන්දියානුවන් වූ අතර එක් අයෙක් පාකිස්තාන ජාතිකයෙක් විය. මොවුන් එරට සේවය කරන ශ‍්‍රමිකයෝ වෙති. එසේම පසුගිය 24 වැනිදා හුති කැරලිකරුවන් අබුඩාබි වෙත බැලැස්ටික් මිසයිල ප‍්‍රහාර දෙකක් එල්ල කළ අතර මේ මිසයිල ගුවනේදීම විනාශ කිරීමට එක්සත් අරාබි එමීර් ආරක්ෂක අංශ සමත් විය.\n\nඩුබායි සංචාරක පාරාදීසය මේ නිසා අස්ථාවර වී ඇත්ද? ආරක්ෂාව පිළිබඳ නම් බරපතළ ගැටලූවක් මතුව තිබේ. බටහිර ආසියාවේ ප‍්‍රශ්නය ලොවම කලබලයට පත්කර තිබේද? හුති කැරළිකරුවන් එක්සත් අරාබි එමීර් රාජ්‍යය වෙත ප‍්‍රහාර එල්ල කරන්නේ කවර හේතුවක් නිසාද? එක්සත් අරාබිය – සෞදි අරාබිය හා එක්ව සන්ධානගතව සිට හුති කැරළිකරුවන් මර්දනය සඳහා ආධාර ලබාදෙන නිසාය. යේමනයේ වෙසෙන ජනගහනයෙන් 35% හුතින් වෙයි. ඔවුන් 2011 සිට යේමන ආණ්ඩුවට එරෙහිව කැරැල්ලක් ආරම්භ කර තිබේ. යේමන ආණ්ඩුව සුන්නි මුස්ලිම් බහුතරයේ බලය ඇති රජයකි. හුතීවරු ෂියා මුස්ලිම්වරු වන අතර ඉරාන රජයේ සහය ලබාගෙන යේමන රජයේ හමුදාවලට එරෙහිව සටන් වදිති. ඇත්තෙන්ම යේමනයේ ඇත්තේ සුන්නි – ෂියා ගැටුමකි. එනිසාම සෞදි අරාබිය යේමන ආණ්ඩුවේ සහයට පැමිණ සිටී. හුතීවරුන්ට එරෙහිව ගුවන් ප‍්‍රහාර එල්ල කරන්නේ සෞදි අරාබි ගුවන් හමුදාවයි. පසුගිය 21 වැනිදා අබුඩාබි වෙත ඩ්‍රෝන ප‍්‍රහාරය එල්ල වූ විට සෞදි ගුවන් ප‍්‍රහාර යේමනයේ හුතී කඳවුරකට එල්ල විය. එනිසා මියගිය පිරිස සියය ඉක්මවීය. මෙය සිර කඳවුරක් බවද කියවේ. හුති කැරලිකරුවන් පවසන්නේ මේ ප‍්‍රහාරය එල්ලවී ඇත්තේ සංක‍්‍රමණිකයින් රඳවා තිබූ කඳවුරක් වෙත බවයි. මේ ප‍්‍රහාරය නිසා කෝපවූ හුති කැරලිකරුවන් පසුගිය සෙනසුරාදා දිනයේ සෞදි අරාබිය වෙත බැලැස්ටික් මිසයිල ප‍්‍රහාරයක් ද එල්ල කළහ. එක්සත් අරාබි එමීර් රාජ්‍යය වෙත දෙවැනි ප‍්‍රහාරය එල්ල වූයේ ද සියයක් මියගිය ගුවන් ප‍්‍රහාරයට පසුවය. හුති කැරලිකරුවන්ගේ ප‍්‍රකාශක යායා සරියා ප‍්‍රකාශ කරන්නේ තමන්ගේ ආරක්ෂාව වෙනුවෙන් මේ මිසයිල ප‍්‍රහාර එල්ල කළ බවයි. එක්සත් අරාබි එමීර් රාජ්‍යය යේමනයට එරෙහිව ගුවන් ප‍්‍රහාර හෝ හමුදාව යොදවා නොමැත. නමුත් හුතීවරුන්ට එරෙහිව සටන්කරන ජයන්ට් බි‍්‍රගේඞ් නම් කුලී හමුදාවට මුදල් ලබා දෙයි. හුතීවරුන් කෝප කර ඇත්තේ මේ හේතුවයි. එක්සත් අරාබි එමීර් රාජ්‍යය සුන්නිවරුන් පාලනය කරන රටකි. එයට ප‍්‍රහාර එල්ල කිරීමට හුතිවරුන් පෙළඹෙන්නේ ඉරානයේද ආශිර්වාද ඇතිවය. ඉරානය අනුමත නොකරන්නේ නම් මේ මිසයිල ප‍්‍රහාර එල්ල වන්නේද නැත. මන්ද මේ මිසයිල යේමන කැරලිකරුවන්ට යවන්නේද ඉරානය විසිනි. යේමනය බටහිර ආසියාවේ බලතුලනය වෙනුවෙන් ගිනිගෙන ඇත. එනිසා ලෝකයේ ඛේදනීයම මානුෂික අර්බුදය ඇතිව තිබේ. බඩගින්නේ මියයන දරුවෝ බහුල වී ඇත. තමන් සුන්නි – ෂියා යුද්ධයක හෝ කලාප බල අරගලයකට මැදිහත්වී ඇති බව නොදැන ඔවුහු අසරණව මියයති.\n\n2014 සිටම සෞදි අරාබිය යේමනයට මැදිහත්වෙයි. යුද්ධය ආරම්භවීමෙන් පසුව සෞදි ගුවන් හමුදාව ගුවන් ප‍්‍රහාර විසි දහසකට වඩා එල්ල කර ඇත. මේවා රෝහල් මෙන්ම පාසල් ඉලක්ක කරගෙනත් එල්ල වී ඇත. දිනෙන් දින මියයන සංඛ්‍යාව වැඩි වුවත් සෞදි අරාබිය ලබා ඇති ජයක් නැත. සෞදි අරාබිය කිසිම විටක යේමන දෙකඩ වී ෂියා රාජ්‍යයක් ඇතිවීම හෝ සනා අගනුවර බලය හුතීවරුන් විසින් අල්ලා ගැනීමට ඉඩ දෙන්නේ නැත. යේමනය පිහිටා ඇත්තේ සෞදි අරාබියට පහළිනි. තමන්ගේ අසල්වැසි රාජ්‍යය ඉරානය විසින් මෙහෙයවනවාට සෞදි අරාබිය කොහෙත්ම කැමති නැත. ඇමෙරිකාව සමග එක්ව ඩොලර් බිලියන ගණන් වැය කරමින් ගුවන් ප‍්‍රහාර එල්ල කරන්නේ එනිසාය. නමුත් පීඩා විඳින්නේ අසරණ ජනයාය. යේමනයේ වෙසෙන ජනගහනය මිලියන 29 කි. එයින් මිලියන 24කට ජීවත්වීම සඳහා ආධාර ලබා දිය යුතු බව එක්සත් ජාතීන්ගේ සංවිධානය පවසයි. එහෙත් බඩගින්න වෙනුවෙන් නොව බටහිර ලෝකය හා අරාබි මුදල් ආධාර ලබා දෙන්නේ වෙඩි උණ්ඩ හා බෝම්බ සැපයීම වෙනුවෙනි. යේමනයේ පවතින්නේ අනෙකාට සැඟවී කරන යුද්ධයකි. (proxy war) මේ සටනේ නිමාවක් දක්නට ලැබෙන්නේ නම් නැත. කලකට පෙර අරාබියේ සතුටුම රට ලෙස විරුදාවලිය ලබා තිබුණත් අද අරාබි ලෝකයේ කඳුළ බවට යේමනය පත්ව තිබේ. යේමනයේ අවුල ආරම්භ වූයේ 2011දීය. අරාබි වසන්තය මේ රටටත් විනාශය අත්කර දුන්නේය. යේමනයේ දිගුකාලීන ඒකාධිපති ජනාධිපති අලි අබ්දුල්ලා සාලේ ඉවත් කර උප ජනාධිපති මන්සූර් හාඩිට බලය පැවරීම ඇතිවූ කැරැල්ල අවසානයේ රටම ලේ විලක් කර ඇත. අබ්දුල්ලා සාලේ ජනපති ධුරයෙන් ඉවත් කළ පසු හුතිවරු ඔහු සමග එක්විය. නමුත් 2017 සාලේ සමඟ ඔවුන්ගේ සන්ධානය බිඳ වැටිණි. හිටපු ජනාධිපතිවරයා පැති මාරු කර යේමන අගනුවර වූ සානා නගරයෙන් පලා යමින් සිටියදී අල්ලා මරා දමන ලද්දේද හුති කැරලිකරුවන් විසිනි. 2020 වසර අවසාන වන විට මේ ගැටුම් නිසා මරණ 233,000 ක් සිදුවී ඇති අතර, ආහාර, සෞඛ්‍ය සේවා සහ යටිතල පහසුකම් නොමැතිකම වැනි වක‍්‍ර හේතූන් තවත් ලක්ෂ එකහමාරකට අධික පිරිසක් මරුමුවට පත්ව තිබේ. ළමුන් 10,000 කට වැඩි සංඛ්‍යාවක් ඇතුළුව සටන්වල සෘජු ප‍්‍රතිඵලයක් ලෙස මියගොස් තිබේ.\n\nචතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%9a%e0%b6%b8%e0%b6%b1%e0%b6%ba%e0%b7%9a-%e0%b7%82%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b6%b8%e0%b7%92%e0%b7%83%e0%b6%ba%e0%b7%92%e0%b6%bd-%e0%b7%83%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/190/"
}