{
       "Source": "divaina",
       "Timestamp": "July 23, 2023",
       "Headline": "නේටෝවේ මීළඟ සාමාජිකයා යුක්‍රේනය ද? ස්වීඩනය ද?",
       "News Content": "උතුරු අත්ලාන්තික් ගිවිසුම් සංවිධානයේ (NATO) රාජ්‍ය නායක සමුළුව මෙවර පැවැත්වූයේ ලිතුවේනියාවේ විල්නියස් අගනුවරදීය. ජූලි 11 හා 12 දෙදින තුළ පැවති මෙවර සමුළුවේදී ප්‍රධාන වශයෙන් සාකච්ඡා කෙරුණේ යුක්‍රේනය තුළ සිදුකෙරෙන රුසියානු ආක්‍රමණය හා ස්වීඩනයට නේටෝවේ සාමාජිකත්වය ලබා දීම පිළිබඳවයි.\n\n● යුක්‍රේනයට තවමත් රතු එළිය\n\nසමුළුව පැවැත්වූයේ යුක්‍රේනය හා රුසියාව අතර යුද්ධය තීරණාත්මකව ඇදී යමින් පවතින පසුබිමකය. නේටෝ සමුළුවට මාස කීපයකට පෙර ලිතුවේනියානු පාර්ලිමේන්තුව ඇමතූ යුක්‍රේන ජනාධිපති ව්ලොදිමීර් සෙලෙන්ස්කි පැවසුවේ විල්නියස් සමුළුවේදී තම රටට නේටෝ සාමාජිකත්වය සඳහා නිල වශයෙන් ආරාධනා කරනු ඇතැයි බලාපොරොත්තු වන බවය. ඔහු ඒ සඳහා අපේක්ෂා සහගතව බලා සිටියේය.\n\nකෙසේ නමුත් විල්නියස් සමුළුව ඇමතූ ඇමෙරිකානු ජනාධිපති ජෝ බයිඩන් පැවසුවේ යුක්‍රේනය තවමත් නේටෝ සාමාජිකත්වය සඳහා සූදානම් නැති බවයි. යම් රටක් නේටෝවේ සාමාජිකත්වය ලබා ගන්නේ නම් ඒ සඳහා දැනට නේටෝ සාමාජිකත්වය හිමි සියලුම රටවල් කැමැත්ත පළකළ යුතුය. නේටෝ සංවිධානයේ වර්තමාන සාමාජික සංඛ්‍යාව 31කි. මේ වන විට යුක්‍රේනයට නේටෝ සාමාජිකත්වය ලබා දීම සඳහා නිල වශයෙන් තම සහාය ප්‍රකාශ කළ සාමාජික රටවල් සංඛ්‍යාව 24කි.\n\nයුක්‍රේනය නේටෝවේ සාමාජිකයකු නොවූව ද විල්නියස් සමුළුවට සෙලෙන්ස්කි මහතාට ද ආරාධනා කර තිබුණි. ජාත්‍යන්තර ප්‍රමිතීන්ට අනුව එය රාජ්‍යතාන්ත්‍රික නොවන මැදිහත්වීමකි. යුරෝපීය ඇඳුමින් සැරසුණු රාජ්‍ය නායකයන් හා නිලධාරීන් අතර සෙලෙන්ස්කි කැපී පෙණුනේ ඔහුගේ කාකි කොළ පැහැති ටීෂර්ටය නිසාම නොවේ. ඔහුගේ භූමිකාව වර්තමාන ලෝක භූ දේශපාලනික සන්දර්භය තුළ තීරණාත්මක සාධකයකි. අපේක්ෂා භංගවත්වයෙන් යුතුව බිම බලා සිටින ඔහුගේ සංවේදී මුහුණ රූපවාහිනි නාලිකා ඔස්සේ සජීවීව දැකගත හැකි විය. Tweet පණිවිඩයක් නිකුත් කරමින් සෙලෙන්ස්කි මහතා පවසන්නේ තමන්ගේ නේටෝ මිතුරන් යුක්‍රේනයට අගෞරව කරන බවයි. තමන්ගේ සහභාගිත්වයෙන් තොරව තම රටේ අපේක්ෂාවන් පිළිබඳව සාකච්ඡා කරන බවත් යුක්‍රේනයට නේටෝවේ සාමාජිකත්වය ලබා දීම තබා ඒ සඳහා ආරාධනා කිරීමටවත් ඔවුන් සූදානම් නැති බවත් ඔහු දෝෂාරෝපණය කර තිබුණි.\n\nසමුළුව අවසානයේ ජෝ බයිඩන්, රිෂී සුනක් ඇතුළු නේටෝ නායකයෝ යුක්‍රේනය සම්බන්ධයෙන් අවසන් ප්‍රකාශයකට අත්සන් කළහ. එහි යුක්‍රේනයට නේටෝ සාමාජිකත්වය ලබා ගැනීම සඳහා සපුරාලිය යුතු කොන්දේසි හෝ ඒ සඳහා කාල රාමුවක් හෝ සඳහන් කර නැත. ඒ සඳහා ආරාධනාවක් හෝ ප්‍රකාශයට පත්කර නැත. නේටෝ මහලේකම් ජෙන්ස් ස්ටෝල්ටන්බර්ග් ප්‍රකාශ කළේ රුසියානු – යුක්‍රේන යුද්ධය පවතිනතාක් යුක්‍රේනය නේටෝ සාමාජිකයකු නොවනු ඇති බවයි. මේ අනුව යුක්‍රේනයට එවැනි ඉක්මන් පිළිගැනීමක් ලබාදුන හොත් රුසියාව කෙසේ හැසිරෙනු ඇද්දැයි බොහෝ රටවල් යම් බියකින් පසුවන බව පෙනී යයි. එවැනි වාතාවරණයකදී රුසියාවේ ආක්‍රමණශීලීත්වය වැඩි වීම හා යුද්ධය තවදුරටත් ඇදීයෑම වැළැක්විය නොහැකි බව ඔවුන්ගේ තක්සේරුවයි.\n\n1991 දක්වා සෝවියට් සංගමයට අයත් එක් සමූහාණ්ඩුවක් ලෙස කටයුතු කළ යුක්‍රේනය පසුව ස්වාධීන රාජ්‍යයක් බවට පත්වුව ද තවමත් නේටෝව හා රුසියාව අතර බලඅරගලයේ සටන් බිමක් බවට පත් වී ඇත. 1949 දී නේටෝ සංවිධානය ආරම්භ වන්නේ එවකට බලවත් සෝවියට් සංගමයෙන් බටහිර ධනවාදී කඳවුරට එල්ල විය හැකි යුද තර්ජනයන්ට මුහුණ දීමටයි. නේටෝ ව්‍යවස්ථාවේ 5වැනි වගන්තිය අනුව සිය සාමාජිකයන් එකකට හෝ කිහිපයකට එරෙහිව යම් රටකින් එල්ල වන යුද තර්ජනයක් සියලුම නේටෝ රටවලට එල්ල වූ තර්ජනයක් සේ සලකා කටයුතු කළ යුතුය. එසේම තම අසල්වැසි රාජ්‍යයක් සමඟ දේශසීමා අර්බුදයක් සහිත කිසිදු රටකට නේටෝ සාමාජිකත්වය ලබා නොදිය යුතු යැයි එකී ව්‍යවස්ථාවේ සඳහන්ව ඇත.\n\nඑක්සත් ජනපද ආරක්ෂක උපදේශක ජේක් සුලිවන් පවසන්නේ යම් හෙයකින් යුක්‍රේනයට නේටෝවේ සාමාජිකත්වය ලබාදුන හොත් එහි සාමාජිකයන්ට රුසියාව සමඟ සෘජු යුද්ධයකට අවතීර්ණ වීමට සිදුවන බවයි. ඒ අනුව රුසියානු – යුක්‍රේන යුද්ධය අවසාන වන තුරු සෙලෙන්ස්කි මහතාගේ නේටෝ සිහිනය සැබෑ නොවනු ඇත.\n\nමෙවර නේටෝ සමුළුවේ තවත් කැපී පෙනෙන සිදුවීමක් වූයේ අග්නිදිග ආසියානු කලාපයේ ප්‍රබලයන්ද ඊට සහභාගි වීමයි. ඔස්ට්‍රේලියාව, ජපානය, නවසීලන්තය සහ දකුණු කොරියාව සමුළුවට සහභාගි වූයේ රුසියාව සමග පවතින මතභේදයන්ට වඩා ආසියා – ශාන්තිකර කලාපයේ චීනය සමඟ වැඩිවෙමින් පවතින ආතතීන් හේතුවෙනි. නේටෝව සමඟ ඔවුන්ගේ සබඳතා ශක්තිමත් කර ගැනීම සඳහා එකී රටවල් සමුළුවට සහභාගි විය.\n\n● ස්වීඩනයට කොළ එළියක්\n\nමෙම වසරේ අප්‍රේල් මාසයේදී ෆින්ලන්තය නේටෝවට ඇතුළත් වීමෙන් පසුව ස්වීඩනයට ද නේටෝ සාමාජිකත්වය ලබා දීමට බොහෝ සාමාජික රටවල අපේක්ෂාවක් විය. කෙසේ නමුත් තුර්කියේ සහ හංගේරියාවේ ප්‍රතිවිරෝධතා හේතුවෙන් මෙය තවදුරටත් පමාවිය. හංගේරියාවේ විරෝධය පසුව සමනය වුව ද තුර්කිය තවදුරටත් ස්වීඩනයට එරෙහි ස්ථාවරයකම පසුවිය. සමුළුවට පෙර එකී මතගැටුම් සමථයකට පත්වී ස්වීඩනයට සාමාජිකත්වය ලබාගැනීමට හැකිවේ යැයි බොහෝ දෙනා අපේක්ෂා කළහ.\n\nතුර්කිය පවසන්නේ තමන් විසින් තහනම් කළ කුර්දි ත්‍රස්තවාදී කණ්ඩායම්වලට ක්‍රියාත්මක වීමට ස්වීඩනය ඉඩ දෙන බවයි. විශේෂයෙන් සටන්කාමී කුර්දිස්තාන් කම්කරු පක්ෂයට (PKK) ස්වීඩනය සහාය දක්වන බව තුර්කියේ මතයයි. ඉස්ලාම් භක්තිකයන්ගේ ශුද්ධ වූ ග්‍රන්ථය වන කුරානය ගිනි තැබීමේ සිදුවීමට හා ස්වීඩනය තුළ ඉස්ලාම් විරෝධී පෙළපාලි පැවැත්වීමට එරට නිලධාරීන් සම්බන්ධ බවට තුර්කිය චෝදනා කර තිබුණි. පසුගිය දිනක ස්ටොක්හෝම්හි පල්ලියක් ඉදිරිපිට කුරානයේ පිටපතකට ගිනි තැබුවේ සල්වාන් මොමිකා නම් ස්වීඩනයේ වෙසෙන ඉරාක ජාතිකයෙකි. කෙසේ වුවත් අදාළ සිදුවීමෙන් සමස්ත මුස්ලිම් ලෝකයම ඇවිලී ඇත. භාෂණයේ නිදහස සඳහා ස්වීඩනයේ පවතින ලිහිල් නීතිවලට අනුකූලව මොමිකා හට පල්ලිය ඉදිරිපිට විරෝධතාවක් කිරීමට ඉඩ දුන් බව ස්වීඩන පොලිසිය පවසා ඇත. කෙසේ නමුත් එහිදී කුරානය ගිනි තැබුවේ වෛරය වැපිරීම සඳහා දැයි වැඩිදුරටත් විමර්ශනය කරන බව ද පසුව ඔවුන් පවසා තිබුණි. ස්වීඩනයේ අගමැති උල්ෆ් ක්‍රිස්ටර්සන් පවසන්නේ අදාළ ගිනි තැබීම නීත්‍යානුකූල වුවත් එය නුසුදුසු ක්‍රියාවක් බවයි.\n\n“මුස්ලිම්වරුන්ට අපහාස කිරීම චින්තන නිදහස නොවන බව අපි අවසානයේ අහංකාර බටහිරයන්ට උගන්නනවා” යි සිදුවීමෙන් කෝපයට පත් තුර්කි ජනාධිපති එර්ඩෝගන් පවසා තිබුණි. ස්වීඩනයට නේටෝ සාමාජිකත්වය ලබාගැනීම සඳහා තුර්කියේ අනුමැතිය අවශ්‍යම මොහොතක මෙලෙස සිදුවීම ඇවිළෙන ගින්නට පිදුරු දැමීමක් විය.\n\nමෙවර නේටෝ සමුළුවේදී තුර්කි හා ස්වීඩන නායකයන් එකට හමුවී පවත්නා ගැටලු සමනය කරගත් බවත් ස්වීඩනයට නේටෝ සාමාජිකත්වය ලබා දීම සඳහා තුර්කි ජනාධිපතිවරයා එකඟ වූ බවත් නේටෝ මහලේකම්වරයා පවසා තිබුණි. තුර්කියට නේටෝ සාමාජිකත්වය හිමිව තිබුණ ද එය යුරෝපා සංගමයේ සාමාජිකයකු නොවේ. යුදමය සහයෝගිතාව අනුව නේටෝ සාමාජිකත්වය වැදගත් වුව ද ආර්ථික සහයෝගිතාව සඳහා යුරෝපා සංගමයේ සාමාජිකත්වය ලබා ගැනීම තුර්කියට අතිශයින් වැදගත්ය. ස්වීඩනයට නේටෝ සාමාජිකත්වය ලබාදෙන්නේ නම් තමන්ට යුරෝපා සංගමයට ඇතුළු වීමට අවශ්‍ය බව තුර්කිය කොන්දේසි පනවා තිබුණි. ස්වීඩනය නේටෝවට ඇතුළත් කර ගැනීමට යුරෝපයේ බොහෝ රටවල්වලට අවශ්‍යව ඇත. එම නිසා තුර්කිය එකඟ කරවා ගැනීම සඳහා බොහෝ ප්‍රයත්න දරා තිබුණි. නමුත් මෙවර එර්ඩෝගන් විශ්මිත ලෙස තම ස්ථාවරය වෙනස් කරගෙන ඇති බව පෙනෙන්නට තිබේ. තම රටේ ආරක්ෂාව තරකිරීම වෙනුවෙන් නේටෝව දක්වන මූල්‍ය අනුග්‍රහය හා ස්වීඩනයේ ක්‍රියාත්මක වන තුර්කියට එරෙහි ත්‍රස්තවාදී සංවිධානවලට වැට බැඳීමේ එකඟතාවය මත තුර්කි නායකයා විසින් තම ස්වීඩන විරෝධය ඉවත්කර ගෙන ඇති බව නිරීක්ෂණය වේ.\n\nඑර්ඩෝගන් මහතා තම විරුද්ධත්වය අත්හැරීම ඉදිරි පියවරකි. නමුත් ස්වීඩනය වහාම නේටෝ සන්ධානයේ 32 වැනි සාමාජිකයා නොහොත් මීළඟ සාමාජිකයා බවට පත් වේ යැයි එයින් අදහස් නොවේ. ස්වීඩනයේ නේටෝ සාමාජිකත්වය සඳහා අනුමැතිය ලබාදීම හුදෙක් තුර්කි ජනාධිපතිවරයාගේ තීරණයක් නොවේ. ඒ සඳහා තුර්කියේ පාර්ලිමේන්තුව අනුමැතිය ලබා දිය යුතුය.\n\n● රුසියාව අනතුරු අඟවයි\n\nනේටෝ වපසරිය පුළුල් කිරීමට ගන්නා ඕනෑම උත්සාහයක් තම රටට එරෙහි සතුරන්ගේ බලමුළු ගැන්වීමක් ලෙස රුසියාව සලකයි. විල්නියස් සමුළුවේ තීරණ සම්බන්ධයෙන් රුසියාව වහාම ප්‍රතිචාර දැක්වීය. රුසියානු විදේශ ඇමැති සර්ජි ලැව්රොව් අනතුරු අඟවන්නේ නේටෝ දේශසීමාවන් තවදුරටත් විශාල කිරීමට එරෙහිව ඕනෑම අවස්ථාවක “සුදුසු පියවර” ගන්නා බවයි. තම රටේ නීත්‍යානුකූල ආරක්ෂක අවශ්‍යතා වෙනුවෙන් කටයුතු කිරීමට රුසියානු රජය බැඳී සිටින බවයි. රුසියාව සමඟ දීර්ඝතම දේශ සීමාව පවත්වාගෙන යන ෆින්ලන්තයට මීට මාස කිහිපයකට පෙර නේටෝවේ සාමාජිකත්වය හිමිවිය. කෙසේ නමුත් මේ සියවසේ ලෝකයේ වඩාත්ම ස්ථාවර හා සාමකාමී කලාපයක් බවට පත්ව තිබූ නෝඩික් කලාපය, ෆින්ලන්තයේ නේටෝ සාමාජිකත්වය හේතුවෙන් යම් ආකාරයකින් අස්ථාවර කලාපයක් විය හැකි බව මීට පෙර ද රුසියානු විදේශ අමාත්‍යාංශය අනතුරු අඟවා තිබුණි. දැන් තවත් නෝඩික් රාජ්‍යයක් වූ ස්වීඩනය ද නේටෝවේ දොරට තට්ටු කරමින් ඇත. TASS පුවත් සේවය ඔස්සේ අදහස් දැක් වූ ලැව්රොව් මහතා කියා සිටියේ මෙතෙක් කලක් මැද මාවතේ ගමන් කළ ෆින්ලන්තය සහ ස්වීඩනය ඔවුන්ගේ දිගුකාලීන වටිනාකම් අහිමි කර ගත් බවයි.\n\nතවද යුක්‍රේනයට නේටෝ සාමාජිකත්වය ලබා දීමට ගන්නා ඕනෑම උත්සාහයක් රුසියාවේ උදහසට හේතුවෙයි. ඒ හරහා මොස්කව් වෙත ප්‍රහාර එල්ල කිරීමට සතුරු රාජ්‍යයන්ට පහසු ඉඩක් විවර වන බව රුසියාවේ තක්සේරුවයි. යුක්‍රේනයට මැදහත් රාජ්‍යයක් ලෙස කටයුතු කරන ලෙසත් තම දොරකඩ සතුරන්ට විවර නොකරන ලෙසත් රුසියාව බොහෝ කාලයක සිට අවවාද කර තිබුණි. 2022 පෙබරවාරි 24 දින රුසියානු හමුදා යුක්‍රේනයට ඇතුළු වූයේ යුක්‍රේනය නේටෝවට ඇතුළු වීමට දරන උත්සාහය ව්‍යවර්ථ කිරීමටය. යුක්‍රේන නායකත්වය වෙනස් කර තමන්ට අවනත රාජ්‍යයක් ලෙස එරට පවත්වා ගැනීමට රුසියානු ජනාධිපතිවරයාට අවශ්‍ය විය. නමුත් රුසියාව තක්සේරු කළාට වඩා යුක්‍රේනය විසින් ප්‍රබල ප්‍රතිප්‍රහාර එල්ල කර කරන ලදී. ඒ සඳහා නේටෝවේ අවිබලය යුක්‍රේනයට නොඅඩුව හිමි විය. කෙසේ නමුත් රුසියාව සමඟ කෙළින්ම යුද්ධයකට එළැඹීමට නේටෝව මැලිකමක් දක්වයි. එය තුන්වන ලෝක යුද්ධයේ ආරම්භය බව නොරහසකි. අදටත් යුක්‍රේනයට නේටෝ සාමාජිකත්වය ලබා දීමට බොහෝ බටහිර බලවතුන් එකඟ නොවන්නේ මෙකී භූමියේ යථාර්ථය හේතුවෙනි.\n\nයුක්‍රේනයේ අනාගත නේටෝ සාමාජිකත්වයට සහාය දැක්වීමට වර්තමාන නේටෝ සාමාජිකයන් අතර පුළුල් එකඟතාවයක් ඇත. ජර්මනිය සහ එක්සත් ජනපදය වැනි බලවත් රාජ්‍යයන්ට අනුව එකී සාමාජිකත්ව අයැදුම්පත බැරෑරුම් ලෙස සලකා බැලිය හැක්කේ රුසියානු – යුක්‍රේන යුද්ධය අවසන් වීමෙන් පසුව පමණකි. ඇමෙරිකාව ඇතුළු නේටෝ සාමාජිකයන්ට යුක්‍රේනය අතහැර දැමීමට නොහැක. එම නිසා දිගින් දිගමට යුදබිමට අවශ්‍ය මූල්‍යාධාර හා ආයුධ යුක්‍රේනයට ලැබෙනු ඇත. තවදුරටත් යුද ආධාර සැලසුම් කිරීමෙන් පෙනී යන්නේ යුද්ධය අවසන් කිරීමේ සාකච්ඡා සඳහා අවතීර්ණවීමට ඇමෙරිකාවට උනන්දුවක් නොමැති බව යැයි රුසියාව පවසයි. යුද්ධය තවදුරටත් උත්සන්න වුවහොත් වඩාත් විනාශකාරී ප්‍රතිඵල අත්වන්නේ යුරෝපයටයි. රුසියාව සමඟ සාකච්ඡා කිරීමට යුරෝපා නායකයන් ගත් උත්සාහයන් පවා කුමක් හෝ හේතුවක් නිසා අසාර්ථක වී ඇත. කෙසේ නමුත් පුළුල් රාජ්‍යතාන්ත්‍රික එකඟතාවයකින් තොරව මේ අර්බුදය විසඳාගත නොහැකි බව නම් පැහැදිලිය.\n\nශානක ලියනගම",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%9a%e0%b6%a7%e0%b7%9d%e0%b7%80%e0%b7%9a-%e0%b6%b8%e0%b7%93%e0%b7%85%e0%b6%9f-%e0%b7%83%e0%b7%8f%e0%b6%b8%e0%b7%8f%e0%b6%a2%e0%b7%92%e0%b6%9a%e0%b6%ba%e0%b7%8f-%e0%b6%ba%e0%b7%94/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/19/"
}