{
       "Source": "divaina",
       "Timestamp": "January 16, 2022",
       "Headline": "ඌරු හදවතින් යළි දිවි ලැබූ ලොව පළමු මිනිසා",
       "News Content": "මම තවදුරටත් ජීවත්වීම සම්බන්ධව බලාපොරොත්තු තබාගෙන සිටියත් එහි තීර ණය ඇත්තේ වෛද්‍යවරුන්ගේ අතේ. මට ඌරු හදවතක් බද්ධ කරන්න සුදානම්. නව මොහොතකින් මගේ දෑස් වැසී කළුවර වනු ඇත. යළි එළිය දකින්නට දෑස් විවරවේ දැයි නොදනිමි.\n\nඇමෙරිකාවේ මේරිලෑන්ඞ් හි 57 හැවිරිදි ඬේවිඞ් බෙනට් සිය හදවත් බද්ධ කිරීමේ සැත්කම 2022 ජනවාරි 07 වැනිදා සිදු කිරීමට පෙර සඳහන් කර තිබිණි.\n\nමේක විශ්මයක්වගෙයි. මගේ පියා යළි දෑස් ඇරියා. පසුගිය 10 වැනිදා ඬේවිඞ්ගේ පුතු පැවසීය.\n\nඔහු එසේ පැවසුවේ හෘදයාබාධ තත්ත්වයක් නිසා ජීවිත අවදානමේ පසුවූ තම පියාගේ පැය 09 ක සැත්කමින් පසු හුස්ම ගැනීමේ උපකරණවලින් ඉවත්කර සාමාන්‍ය ලෙස හෘද ස්පන්දනය වීම පටන් ගැනීමත් සමගය. වසරක් වයසැති රාත්තල් 240 ක් බර ඌරකුගේ හදවතක් ජානමය වෙනස්කම්වලට ලක්කර ඬේවිඞ්ට බද්ධ කර ඇත. මෙම හදවත් බද්ධ කිරීම සිදු කරනු ලැබුවේ මේරිලෑන්ඞ් හි වෛද්‍ය පීඨයේ ශල්‍ය වෛද්‍ය මොහොමඞ් මොහිදීන් නමැති වෛද්‍යවරයා ප‍්‍රමුඛ වෛද්‍ය කණ්ඩායමක් විසිනි.\n\nමේ වන විට හෘදයාබාධ, වකුගඩු දුර්වලවීම් සහ පෙනහලූ ආබාධ නිසා අවයව බද්ධ කිරීමේ සැත්කම් සඳහා පොරොත්තු ලේඛනයේ සිටින ඇමෙරිකානු රෝගීන් ගණන ලක්‍ෂය ඉක්මවා තිබේ.\n\nනිසි කලට සැත්කම්වලට ලක් නොවීම නිසා වාර්ෂිකව මියයන ගණන 61000 ඉක්මවා ඇත.\n\nඇමෙරිකාවේ මිනිස් අවයව පරිත්‍යාග කිරීමේ ගැටලූව ඉතා බරපතළව පවතී. මිනිස් අවයව පරිත්‍යාග කරන්නන් අඩුවීම නිසා මෙම තත්ත්වය උග‍්‍ර වී ඇත. මිනිස් සිරුර මිනිස් අවයව බද්ධ කළ විට ද ඒවා ප‍්‍රතික්‍ෂේප කිරීමේ ප‍්‍රතිරෝධයක් දක්වන තත්ත්වයක ඌරු ඉන්ද්‍රියයන් මිනිසුනට බද්ධ කිරීමට වෛද්‍යවරු අවධානය යොමු කිරීමට ඇති සුවිශේෂී හේතුව කුමක් ද? මේ සම්බන්ධව ශල්‍ය වෛද්‍ය මොහොමඞ් මහතා පවසන්නේ දැනට සිදුකර ඇති ජාන වෙනස් කිරීමේ පර්යේෂණ අනුව ඌරු අවයව මිනිස් අවයව හා ඉතා සමීපව ගැළපෙන බවය.\n\nඑනිසා ඉදිරියේදී වෙනත් ඌරු ඉන්ද්‍රියයන් මිනිසුන්ට ජානමය වෙනස්කම්වලට ලක්කර බද්ධ කිරීමට හැකියාව උදාවන බවය. මේ වන විට මිනිස් සිරුරකට සත්ත්ව හදවතක් බද්ධ කළ පළමු අවස්ථාව වාර්තා වූයේ 1984 වසරේදීය. එය ළදරුවකුට සිදුකරන ලදී. බැබුන් සතකුගේ හදවතක් මෙම ළදරුවාට බද්ධ කළ අතර නමුත් දින 21 කට පසු දරුවා මරණයට පත් විය.\n\nඬේවිඞ්ට සිදු කළ සැත්කමේ අවදානම් කාලය උදාවන්නේ ඉදිරි මාස කිහිපයේදී බව වෛද්‍ය මොහිදීන් පවසයි.\n\nසත්ත්ව අවයව මිනිස් සිරුර ප‍්‍රතික්‍ෂේප කිරීම ඉතා ප‍්‍රබලව සිදුවෙනවා. සාමාන්‍යයෙන් වකුගඩුවක් බද්ධ කළ විට සිරුර එය ප‍්‍රතික්‍ෂේප කිරීම ඉතා අඩුයි, නමුත් හදවතක් බද්ධ කිරීම ඊට වඩා වෙනස්. සිරුර එය ප‍්‍රතික්‍ෂේප කිරීම ඉතා ප‍්‍රබල ලෙස සිදුකරනවා. එනිසා සැත්කමේ සාර්ථකත්වය තීරණය කළ හැකි වන්නේ ඉදිරියේදී ඬේවිඞ්ගේ සිරුරේ ප‍්‍රතිශක්තිය සාමාන්‍ය මට්ටමට පත්කළ විටදීය. දැනට ප‍්‍රතිශක්තිය දුර්වල කර ඇති නිසා සිරුරින් ඉතා දැඩිව මෙම ආගන්තුක ඉන්ද්‍රිය ප‍්‍රතික්‍ෂේප කරන්නේ නැතැයි ශල්‍ය වෛද්‍ය මොහිදීන් වැඩිදුරටත් සඳහන් කරයි. මේ වනවිට ඇමෙරිකාව හදවත් බද්ධ කිරීමේ සැත්කම් 3,800 ක් පමණ සිදුකර ඇත. මීට පෙර මොළය මියයෑමේ තත්ත්වයට පත්වූවකුට ඌරු වකුගඩුවක් බද්ධ කර තිබුණි.\n\nඌරු වකුගඩු මිනිස් සිරුර ප‍්‍රතික්‍ෂේප කිරීමේ ප‍්‍රවණතාවය අවම බව ද මේ වනවිට පර්යේෂණ මගින් හඳුනාගෙන ඇත. ඒ අනුව ඉදිරියේදී ලොව බොහෝ පිරිසකට ඌරා වටින්නේ මස් පිණිස ආහාරයට ගැනීමට වඩා තමාගේ දිවි රැක ගැනීමට අවයව බද්ධ කිරීම සඳහා යොදා ගැනීමට විය හැකිය.\n\nඅප රටේදී නම් ඒ සඳහා යොදාගන්නේ චීන ඌරා ද වල් ඌරා ද කියා තීරණයක් ගැනීමට වෛද්‍යවරුනට පර්යේෂණ කිරීමට සිදුවේ. දැනට අප රටේ බොහෝ දෙනා වල් ඌරන්ට ආශා කරන්නේ රසවත් මස් ආහාරයක් ලෙස එම සතාගේ සිරුර භාවිතා කිරීමටය.\n\nඋපාලි ද සේරම්",
       "URL": "https://divaina.lk/%e0%b6%8c%e0%b6%bb%e0%b7%94-%e0%b7%84%e0%b6%af%e0%b7%80%e0%b6%ad%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%ba%e0%b7%85%e0%b7%92-%e0%b6%af%e0%b7%92%e0%b7%80%e0%b7%92-%e0%b6%bd%e0%b7%90%e0%b6%b6%e0%b7%96/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/203/"
}