{
       "Source": "divaina",
       "Timestamp": "January 14, 2022",
       "Headline": "කොරෝනා එන්නත් විරෝධීහු පිරිසක් බල්ගේරියානු පාර්ලිමේන්තු ගොඩනැඟිල්ලට කඩා වදිති",
       "News Content": "රට තුළ පනවා ඇති කොරෝනා මර්දන නීතිරීතිවලට විරෝධය පාමින් බල්ගේරියාවේ කොරෝනා එන්නත් විරෝධීන් පිරිසක් විසින් පෙරේදා (12දා) දිනයේ අගනුවර වන සොෆියා නගරයේ පිහිටි පාර්ලිමේන්තු ගොඩනැඟිල්ල වෙත කඩා වැදීමට ගත් උත්සාහයක් පොලිසිය විසින් ව්‍යර්ථ කර තිබේ.\n\nබල්ගේරියාවේ එන්නත් විරෝධීන් 3000ක් පමණ දෙනා පෙරේදා දිනයේ එරට පනවා ඇති මුහුණු ආවරණ (මාස්ක්) පැළඳීම අනිවාර්ය කිරීම ඇතුළු කොරෝනා මර්දන නීති රීතිවලට විරෝධය පාමින් පාර්ලිමේන්තු ගොඩනැඟිල්ල ඉදිරිපිට උද්ඝෝෂණයක් පවත්වා ඇති අතර අනතුරුව එම පිරිස පාර්ලිමේන්තු ගොඩනැඟිල්ල වටා ආරක්ෂාවට යොදවා සිටි පොලිස් කණ්ඩායම පිටුපසට තල්ලු කරමින් පාර්ලිමේන්තුවේ ඉදිරිපස දොරටුව ආසන්නයට පැමිණ තිබේ. මෙහිදී උද්ඝෝෂකයන් හා පොලිස් නිලධාරීන් අතර හටගත් ගැටුමකින් උද්ඝෝෂකයන් මෙන්ම පොලිස් නිලධාරීන් පිරිසක් තුවාල ලබා තිබේ.\n\nබස් රථවලින් උද්ඝෝෂණය වෙත පැමිණ ඇති මෙම පිරිස බල්ගේරියාවේ ජාතික ධජය හා උද්ඝෝෂණය සංවිධානය කළ ‘‘අල්ට‍්‍රා නැෂනලිස්’’ රිවයිවල් පක්ෂයේ ධජයන් අතැතිව පාර්ලිමේන්තු ගොඩනැඟිල්ල වෙත කඩා වැදීමට උත්සාහ දරා ඇති අතර එම උත්සාහය ව්‍යර්ථ වීමෙන් පසු පාර්ලිමේන්තු මන්ත‍්‍රීවරුන්ට පිටතට පැමිණ සිය ඉල්ලීම් සඳහා විසඳුම් ලබා දෙන ලෙස ඉල්ලීම් කර තිබේ. උද්ඝෝෂකයන් මෙහිදී වැඩි වශයෙන්ම විරෝධය දක්වා ඇත්තේ බල්ගේරියාවේ හෝටල්, සාප්පු, ආපනශාලා ඇතුළු පොදු ස්ථානවලට ඇතුළු වීමේදී කොරෝනා එන්නත් ගෙන ඇති බව තහවුරු කරන එන්නත් කාඩ්පත ඉදිරිපත් කිරීම අනිවාර්ය කිරීමේ නීතියටය. මෙම නීතිය ඉවත් කරන ලෙසට උද්ඝෝෂකයන් විසින් මෙහිදී ඉල්ලා තිබේ. මේ අතර කොරෝනා ආසාදිතයකුගේ ආශ‍්‍රිතයකු වීම හේතුවෙන් නිවසේ නිරෝධායනය වෙමින් සිටින බල්ගේරියානු අගමැති කිරිල් කිරිල් පෙට්කොව් පවසා ඇත්තේ කොරෝනා එන්නත් කාඩ්පත පොදු ස්ථානවලට ඇතුළු වීමේදී අනිවාර්ය කිරීමේ නීතිය ඉවත් නොකරන බවයි. බල්ගේරියාව යුරෝපා සංගමයට අයත් රටවල් අතුරින් අඩුම කොරෝනා එන්නත් ලබාගත් ජනගහනය සිටින රට බවට පත්ව තිබේ.\n\nසංස්කරණය ඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%bb%e0%b7%9d%e0%b6%b1%e0%b7%8f-%e0%b6%91%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b6%ad%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%9d%e0%b6%b0%e0%b7%93%e0%b7%84%e0%b7%94-%e0%b6%b4/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/203/"
}