{
       "Source": "divaina",
       "Timestamp": "January 8, 2022",
       "Headline": "‘ඔමික්‍රොන්’ සුළුවෙන් සිතන්න එපා යැයි ලෝක සෞඛ්‍ය සංවිධානය කියයි",
       "News Content": "මේ වන විට ලොව පුරා ලැව් ගින්නක් සේ පැතිර යන ඔමික්‍රෝන් කොරෝනා වෛරස් ප‍්‍රභේදය ලොව පුරා මිනිසුන් මිය යෑමට හේතු වී ඇති බැවින් එය තවදුරටත් සුළු රෝග ලක්ෂණ මතු කරන ප‍්‍රභේදයක් ලෙස නොසැලකිය යුතු බව ලෝක සෞඛ්‍ය සංවිධානය විසින් නිවේදනය කර තිබේ.\n\nඔමික්‍රෝන් ප‍්‍රභේදය ලොව පුරා පැතිර යන වේගයට අනුව දිනපතා අතිවිශාල පිරිසක් එම ප‍්‍රභේදයට ගොදුරු වන බවත් ඒ හේතුවෙන් දැනටමත් බොහෝ රටවල රෝහල් පද්ධතියට දරාගත නොහැකි තරම් ආසාදිතයන් සංඛ්‍යාවක් රෝහල්ගත කෙරෙන බව වාර්තා වී ඇති බව සෞඛ්‍ය සංවිධානය කියයි. ඉකුත් සඳුදා දිනයේ ඇමරිකා එක්සත් ජනපදයෙන් මිලියනයකට අධික ඔමික්‍රෝන් ආසාදිතයන් සංඛ්‍යාවක් වාර්තා වී තිබූ අතර ඉකුත් සතිය තුළදී ගෝලීය වශයෙන් වාර්තා වන කොරෝනා ආසාදිතයන්ගේ සංඛ්‍යාව සියයට 71කින් වැඩි වීමට ද අදාළ ප‍්‍රභේදය හේතු වී ඇති බව විශේෂඥයෝ පවසති. ඇමරිකා එක්සත් ජනපදයේ පමණක් කොරෝනා ආසාදිතයන්ගේ\n\nසංඛ්‍යාව සියයට සියයකින් ඉකුත් සතියේදී වැඩි වී ඇති අතර මෙතෙක් වාර්තා වී ඇති අසාධ්‍ය තත්ත්වයේ පසුවන ඔමික්‍රෝන් ආසාදිතයන්ගෙන් බහුතරය එන්නත් ලබා නොගත් අය බවද ඔවුහු සඳහන් කර තිබේ. පෙර පැතිර ගිය ඩෙල්ටා ඇතුළු වෙනත් කොරෝනා වෛරස් ප‍්‍රභේදයන් මෙන්ම ඔමික්‍රෝන් ප‍්‍රභේදය ද මිනිසුන් මිය යෑමට හා රෝහල්ගත කිරීමට හේතු වෙමින් පැවතීම නිසා එය තවදුරටත් සුළු රෝග ලක්ෂණ ඇති කරන ප‍්‍රභේදයක් ලෙස සැලකිය නොහැකි බව ලෝක සෞඛ්‍ය සංවිධානයේ විධායක අධ්‍යක්ෂක වෛද්‍ය ටෙඞ්රෝස් අඩනම් ගෙබ්‍රේයේසුස් පවසයි. පූර්ණ කොරෝනා එන්නත්කරණයට ලක්ව සිටින අයට පවා ඔමික්‍රෝන් ප‍්‍රභේදය ආසාදනය විය හැකි බව පෙන්වා දෙන වෛද්‍ය ගෙබ්‍රේයේසුස් එන්නත් ලබා ගැනීමෙන් තවමත් කොරෝනා වෛරස් ප‍්‍රභේදයන් ආසාදනය වූ පසු රෝහල්ගත වීමෙන් හා අසාධ්‍ය තත්ත්වයට පත් වීමෙන් වැළකී සිටීමට අවශ්‍ය ආරක්ෂාව ලැබෙන බව අවධාරණය කළේය.",
       "URL": "https://divaina.lk/%e0%b6%94%e0%b6%b8%e0%b7%92%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%9c%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%94%e0%b7%85%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%92/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/207/"
}