{
       "Source": "divaina",
       "Timestamp": "January 2, 2022",
       "Headline": "ඉන්දීය අගමැතිගේ ආරක්ෂාවට කෝටි 12ක වෙඩි නොවදින බෙන්ස් රථයක්",
       "News Content": "ඇමරිකාවේ ජනාධිපති ගමන් ගන්නා මෘගයා (The Beast) නමින් හඳුන්වන මෝටර් රථයේ දොරවල් අඟල් අටක ඝණකමකින් යුක්ත බව අනාවරණය වී ඇත. ස්ටර්ලින් පවුම් මිලියන 1.2 ක් වටිනා කැඩිලැක් වර්ගයේ රථය වෙඩි නොවදින ආවරණයකින් යුක්තය. වීදුරු අඟල් 05ක ඝනකමින් යුක්තය. මෙම රිය රොකට් සහ රසායනික ප‍්‍රහාරවලටද ඔරොත්තු දෙයි. මෙහි ජනපතිගේ ලේ වලට සමාන ලේ සහිත බෝතලයක් ද ගබඩා කර ඇත. රුසියානු ජනපති පුටින් ගමන් කරන්නේ ඔරසෙනාට් රථයකය.\n\nමෙය රුසියාවේ නිෂ්පාදනයක් වන අතර එහි සුවිශේෂිතාව රාජ්‍ය රහසකි. රුසියානු ජනපතිවරයා වතුර යටදී පවා මේ රථය නිසා ආරක්ෂා වන බව කියවේ. චීන ජනපති ගමන් කරන්නේ හොන්චි එන් 0501 රථයකය. එය චීනයේ නිෂ්පාදනයක් වන අතර එරට මිල අධිකම වාහනය වේ. එය අඩි 05ක් උස වන අතර අඩි 21 දිගැතිය. ටොන් තුනක් බැරැතිය. මේ රථය නිපදවන්නේ චීන ජනපතිට පමණකි. එනිසා වාහනය අන් අයට අලෙවි නොකෙරේ. විවිධ රටවල නායකයන් භාවිත කරන වාහන ගැන සඳහන් කළේ ඉන්දීය අගමැතිවරයාද මීට සති කිහිපයක සිට සිය ආරක්ෂාව වඩාත් තර කිරීමේ අරමුණින් නව සුපිරි බෙන්ස් රථයක් භාවිත කරන නිසාය. එහි වටිනාකම ඩොලර් මිලියන 1.6කි. එනම් ඉන්දීය රුපියල් කෝටි 12කි. මර්සිඞීස් මයිබැක් එස් 650 වර්ගයේ සුපිරි ආරක්ෂිත රථයකි. මෙවැනි වාහන දෙකක් ගෙන්වා තිබේ. දෙසැම්බර් 06 වැනිදා දෙදින සංචාරයක් සඳහා ඉන්දියාවට පැමිණ සිටි රුසියානු ජනාධිපති ව්ලැඩිමීර් පුටින්ව පිළිගන්නා අතරතුර දිල්ලි නුවර හයිද්‍රාබාද් මන්දිරයේදී අගමැති මෝදි මුලින්ම මෙම නව මෝටර් රථය සමඟින් දක්නට ලැබිණි. මෙම වාහනය පසුගියදා මෝදිගේ දේශපාලන රැලියේ රථ පෙළේ නැවතත් දක්නට ලැබිණි. පසුගිය වසර කිහිපය තුළ ඔහු භාවිත කරනු දක්නට ලැබුනේ රේන්ජ් රෝවර් වෝග් සහ ටොයෝටා ලෑන්ඞ් කෘෂර් රථ වේ.\n\nබෙන්ස් සමාගම සහ ඉන්දීය අගමැති ආරක්ෂක ඒකකය (ස්පෙෂල් ප්‍රෝටෙක්ෂන් ගෲප්) අතර සාකච්ඡා වට කිහිපයකින් පැවැත්වීමෙන් පසු මෙම වාහනය අත්පත් කර ගත් බව ආරංචි මාර්ග සඳහන් කරයි. එහිදී මෝටර් රථයේ එක් එක් ආරක්ෂිත අංගයන් පරීක්ෂා කළා පමණක් නොව, අගමැතිගේ ආරක්ෂාවේ අවශ්‍යතාවලට සරිලන පරිදි යම් යම් වෙනස්කම් කිරීමටද නියෝග කර ඇත. මෙම මෝටර් රථයට ස්වයංව හොඳින් ආවරණය වන ඉන්ධන ටැංකියක් ඇති අතර, ගිනි නිවන උපකරණයක් ඇත. එහි අසුන් ගන්නා අගමැතිවරයාට ඉහළ තීව‍්‍රතාවයෙන් යුත් සම්භාව්‍ය සම්බාහනයක් ලබා ගත හැකිය. මෙහි අංශක 360 ක කැමරාවක් ද ඇත. මෙම මෝටර් රථය මීටර් 5.45ක දිගකින් යුක්ත වන අතර රෝද පාදම මීටර් 3.36කි. වාහනයේ බර දොරවල් විවෘත කිරීම සහ වැසීම සඳහා විදුලි මෝටරයක් භාවිතාවේ. ”අගමැතිවරයාගේ ආරක්ෂාව සැමවිටම සමාලෝචනය කෙරෙනවා. අගමැති වාහනයත් එම ක‍්‍රියාවලියේ කොටසක් යැයි අගමැති කාර්යාලයේ නිලධාරියෙක් ඉන්දියන් එක්ස්ප‍්‍රස් පුවත්පත සමග ප‍්‍රකාශ කර තිබිණි.\n\nඉන්දිරා ගාන්ධි අගමැතිනිය ඝාතනය වූ පසුව එරට අගමැතිවරයාගේ ආරක්ෂාව ගැන සුවිශේෂී ලෙස අවධානය යොමු වූ අතර අගමැතිගේ ආරක්ෂාව වෙනුවෙන්ම ‘‘ස්පෙෂල් ප්‍රෝටෙක්ෂන් ගෘප්” ස්ථාපිත කෙරුනේ එනිසාය. 1981ට පෙර අගමැති ආරක්ෂාව භාරව ක‍්‍රියා කළේ දිල්ලි පොලිසියයි. නමුත් දැන් එය බොහෝ වෙනස් වී තිබේ. 2019 ට පෙර හිටපු අගමැතිවරුන්ට හා ඔවුනගේ දරුවන්ටද ආරක්ෂාව ලබා දීම මේ ඒකකය හරහා සිදු වුවත් දැන් එයින් ආරක්ෂා කරනු ලබන්නේ අගමැතිවරයා පමණකි. පුරා වසර 29ක් සෝනියා ගාන්ධි, රාහුල් ගාන්ධි, ප‍්‍රියංකා ගාන්ධි තිදෙනාට එස්. පී. ජී. ආරක්ෂාව ලැබුනද 2019 නොවැම්බරයේ සිට එය අහිමි විය. මෙම ඒකකය සඳහා සෘජුවම සාමාජිකයන් බඳවා නොගනී. ඒ වෙනුවට බඳවා ගනු ලබන්නේ මධ්‍යම සන්නද්ධ පොලිස් බළකායේ සහ දුම්රිය ආරක්ෂක බළකායේ ලැයිස්තුගත නිලයන්ගෙන් ය. මෙම සේවාවන්හි පුද්ගලයන්ට එස්. පී. ජී. ඒකකය සඳහා අයැදුම් කළ හැකි අතර දැඩි කායික හා මනෝවිද්‍යාත්මක ඇගයීම් මෙන්ම වැඩි දියුණු කළ ආරක්ෂක හැකියාවන්ද පරීක්ෂාවකට ලක්කළ පසුව බඳවා ගනු ලබයි. සාමාන්‍යයෙන් මෙම ඒකකයේ සේවය කළ හැක්කේ වසර පහක් වුවත් අධ්‍යක්ෂවරයාගේ අභිමතය පරිදි දීර්ඝ කළ හැක.\n\nමෙහි සාමාජිකයන්ට මාධ්‍ය සමඟ සම්බන්ධ වීම හෝ රජයේ සේවයෙන් විශ‍්‍රාම ගැනීමෙන් පසුව ඔවුන්ගේ කාර්යයට අදාළ ‘‘ ඕනෑම පොතක්, ලිපියක් හෝ වෙනත් ලියවිල්ලක්” ප‍්‍රකාශනය කිරීම තොරතුරු අනෙකෙකුට හෙළි කිරීම ‘‘ස්පෙෂල් ප්‍රෝටෙක්ෂන් ගෘප්” ඒකකයට අදාළ පාර්ලිමේන්තු පනත මගින් තහනම් කර ඇත. තොරතුරු දැනගැනීමේ අයිතිය පිළිබඳ පනත යටතේ ද මෙම ඒකකය හ එහි කාර්ය මණ්ඩලය තොරතුරු අනාවරණය කිරීමට ඉල්ලීම් කළ නොහැකිය. මෙහි සාමාජික ප‍්‍රමාණය 3000ක් පමණ වන අතර ඒ සඳහා වසරකට ඉන්දීය රුපියල් බිලියන හයකට වඩා වැය කරයි.\n\nචතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%93%e0%b6%ba-%e0%b6%85%e0%b6%9c%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b6%9c%e0%b7%9a-%e0%b6%86%e0%b6%bb%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%8f%e0%b7%80%e0%b6%a7/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/210/"
}