{
       "Source": "divaina",
       "Timestamp": "January 2, 2022",
       "Headline": "සනීපාරක්ෂක සේවයෙන් පරිපාලන සේවයට",
       "News Content": "හතළිස් වියැති ආශා කන්දාරා දරු දෙදෙනෙකුගේ මවක්. නමුත් ඇගේ කතාව සාමාන්‍ය එකක් නොවේ. ටික දිනකට පෙර ඉන්දියාවේ ජෝද්පූර් නගර සභාවේ සනීපාරක්ෂක සේවිකාවක් වූ ඇය දැන් රාජස්තාන් රාජ්‍ය පරිපාලන සේවයේ ජ්‍යෙෂ්ඨ නිලධාරිනියක්. පුරුෂ මූලික ඉන්දීය සමාජයේ ජෝද්පූර් නගරයේ පාරවල් අතුගෑ ස්ත‍්‍රියක් පරිපාලන අසුනක වාඩිවීම සෙසු ඉන්දීය කාන්තාවන්ගේ ඇස් ඇරවීමක් ලෙසයි මාධ්‍ය වාර්තා කරන්නේ.\n\nවසර 8 කට පෙර ස්වාමි පුරුෂයා විසින් අත්හරිනු ලැබ දරු දෙදෙනාත් සමග සිය පියා වෙත පැමිණි ආශා ජෝද්පූර් නගර සභාවේ සනීපාරක්ෂක කම්කරු සේවිකාවක් ලෙස සේවයට බැඳුනද ඇය බලාපොරොත්තු බිඳ ගන්නේ නැහැ. ඇනහිට තිබූ අධ්‍යාපනය යළි අරඹන ආශා ඇගේ උපාධිය ලබාගන්නේ 2016 දී. NDTV රූපවාහිනියට ඈ ප‍්‍රකාශ කළේ, ”පරිපාලන විභාගයට මම පෙනී සිටියේ 2019 දී. ප‍්‍රතිඵල පිට වෙන්නට පෙර මට නගර සභාවේ රැකියාව ලැබුණා. ඉගෙනීමේ ප‍්‍රතිඵල දැන් මා ඉදිරියේ’’ ඇය පවසනවා. ”මම විශ්වාස කරන්නේ මිනිසුන් ඔබට ගසන ගල්වලින් ඔබ පාලමක් සෑදිය යුතු බවයි. මම එය කළා, ඔබටත් පුළුවන්.”\n\nඇය පවසන්නේ ඇගේ අනුප‍්‍රාණය ඇගේ පියා බවයි. ”මගේ පියා උගත් කෙනෙක්. අධ්‍යාපනයේ වටිනාකම ඔහු හොඳින් දන්නවා. ඔහු නිතරම කීවේ ඉදිරියට යෑමේ මග අධ්‍යාපනය බවයි. මම පරිපාලන සේවය තෝරා ගත්තේ අඩු පහසුකම් ඇති අප වැනි ජනතාවට සේවය කිරීමටයි. උත්තරය අධ්‍යාපනය පමණයි. එය දියුණුවේ දොරටු හැර දේවි’ ඇය පවසයි. ආශාගේ පියා ද ඉතා අඩු පහසුකම් යටතේ අධ්‍යාපනය ලැබූ අයෙකි. ඉන්දීය ආහාර සංස්ථාවේ ගණකාධිකාරිවරයකු ලෙස සේවය කොට ඔහු දැන් විශ‍්‍රාම ලැබ සිටියි. ජෝද්පූර් නගරාධිපති හා ඉහළ නිලධාරීන් ඇගේ සාර්ථකත්වය ඉහළින් අගය කළ අතර ඇය වෙනුවෙන් පිළිගැනීමේ උත්සවයක් ද සංවිධානය කළහ. ජ්‍යෙෂ්ඨ විධායක නිලධාරීන් හා එකට අසුන් ගෙන සිටි ඇය ”මම සටන් කළේ මේ සඳහායි” යනුවෙන් පැවසුවාය. ”මට අවශ්‍ය පරිපාලන නිලධාරියකු ලෙස සමාජයට යුක්තිය ඉටු කිරීමටයි. මගේ වෑයම මගේ සමාජයට පමණක් නොව අයුක්තියෙන් පීඩා විඳින සියලූ වින්දිතයන්ට යුක්තිය ඉටු කිරීමයි.”\n\nනිමල් ෆ‍්‍රැන්සිස්",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b1%e0%b7%93%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%9a-%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b6%bb%e0%b7%92%e0%b6%b4%e0%b7%8f/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/210/"
}