{
       "Source": "divaina",
       "Timestamp": "December 26, 2021",
       "Headline": "චිලී රටට පත්වුණු අමුතු ජනපති",
       "News Content": "මීට දස වසරකට පෙර චිලී රාජ්‍යයේ මිනිසුන් අතර ඔහු ප‍්‍රකටව උන්නේ නිදහස් හා ගුණාත්මක රාජ්‍ය අධ්‍යාපනයක් වෙනුවෙන් දැවැන්ත රැලි මෙහෙයවූ, අවුල් වූ හිසකෙස් ඇති, වාමාංශික ශිෂ්‍ය ව්‍යාපාර නායකයකු ලෙසටය. අද ඔහු චිලී රටේ ඉතිහාසය තුළ මෙතෙක් උන් ලාබාලතම ජනපතිවරයා ලෙස දිවුරුම් දීමට නියමිතව සිටී. එපමණක් නොව මේ වන විට ඔහු ලොව ලාබාලතම ජනපතිවරුන්ගේ ලැයිස්තුවේ දෙවන ස්ථානයද අත්කරගෙන සිටී. හෙතෙම තිස් පස් හැවිරිදි ගේබි‍්‍රයල් බෝරික්ය.\n\nගේබි‍්‍රයෙල් බෝරික්, ඔහු උපත ලැබුවේ 1986 පෙබරවාරි 11 වන දින චිලී රාජ්‍යයේ Punta Arenas නම් නගරයේදී ය. ඔහු එරටට 1800 ගණන්වල සංක‍්‍රමණය වූ ක්‍රොඒෂියානු පවුලකින් පැවත එන්නෙකි. ඔහුගේ සීයා මෙන්ම පියාත් එකී පළාතේ තෙල් කර්මාන්ත සේවකයන් වශයෙන් රැකියාව කරමින් ජීවත් වූ අයයි. ගේබි‍්‍රයල් බෝරික් ෆොන්ට් උපත ලබන කාලයේ චිලී රාජ්‍යය තිබුණේ ජෙනරාල් ෆිනොචේගේ ඒකාධිපති පාලනයට යටත්වය. 1973 දී කුමන්ත‍්‍රණයකින් බලයට පැමිණි ජෙනරාල් ෆිනෝචේගේ පාලන කාලය චිලී රාජ්‍යයට අන්ධකාර යුගයක් විය. නීති විරෝධී ඝාතන, සිවිල් වැසියන්ට හා දේශපාලන විරුද්ධවාදීන්ට වධ හිංසා පැමිණවීම, දූෂණ වංචා වැනි දේවලින් ජෙනරාල් ෆිනොචේගේ පාලන කාලය පිරී පැවතිණ. ජෙනරාල් පිනොචේ බලයෙන් පහ කෙරෙන විට ගේබි‍්‍රයල් බෝරික් වයස අවුරුදු හතරක දරුවෙකි. වෙනත් විදිහකින් කිවහොත් ඔහු චිලී ප‍්‍රජාතාන්ත‍්‍රවාදයේ දරුවෙකි.\n\nබෝරික් අධ්‍යාපනය සඳහා ඇතුළත් කෙරෙනු ලැබුවේ ප‍්‍රාදේශීය බි‍්‍රතාන්‍ය පෞද්ගලික පාසලකටය. වෙනත් පාසල්වල මෙන් නොව මෙහිදී පිනොචේගේ පාලනය එළිපිට විවේචනයට ලක් විය. චිලී හි බොහෝ තැන්වල එවැන්නක් කරන්නට නිදහසක් තිබුණේ නැත. බෝරික්ගේ පවුල පවා දැඩි දේශපාලන මතවාදවලින් යුතු පවුලක් නොවූවත්, එහි සැවොම පිනොචේගේ පාලනයට විරුද්ධ මත දැරූ බව ඔහුගේ සොහොයුරු වූ 33 හැවිරිදි සයිමන් මාධ්‍යයට පැවසීය.\n\nකෙසේ වුවත් බෝරික්ගේ පියා මධ්‍යස්ථ දේශපාලන මත දැරූවෙක් හෙයින් ඔහුට පවුල් පසුබිමින් දේශපාලනය ගැන ඉගෙන ගන්නට නොහැකි වීය. දේශපාලනය වටහා ගැනීම ඔහුගේ තනි හුදෙකලා උත්සාහයක් වීය. උසස් පාසලේ සිසුවකුව සිටියදී ඔහු විප්ලවවාදී නායකයන් සහ දේශපාලන ක‍්‍රියාවලීන් ගැන කියවීමෙන් අධ්‍යයනය කළේය. ඔහු අධ්‍යයනය කළ කාරණාවන් ගැන අදහස් හුවමාරු කරගන්නට පිරිසක් ඔහුට සිටියේ නැත.\n\nඒ නිසාම, උසස් පාසලේ සිසුවකුව සිටියදීම ඔහු වාමාංශික දේශපාලනය ව්‍යාපාරයකට බැෙඳන්නට අදහස් කළේය. ඔහු බැෙඳන්නට අදහස් කළ වාමවාදී දේශපාලන ව්‍යාපාරය ඒකාධිපති පාලන සමයේදී දැඩි මර්දනයකට ලක් වූ කණ්ඩායමක් වූ හෙයින් ඒ වන විට එයින් ඉතිරිව සිටියේ ඉතා කුඩා කණ්ඩායමක් පමණකි. ගූගල් වෙතින් ඒ කණ්ඩායමේ විද්‍යුත් ලිපිනයක් සොයා ගත් ඔහු, එම වාමාංශික දේශපාලන ව්‍යාපාරයට බැෙඳන්නේ කෙසේදැයි විමසුවේය. එහෙත් එයින්ද ඔහුට සතුටුදායක පිළිතුරක් ලැබුණේ නැත. කෙසේ වුවත් ඔහු තමා ඉගෙනුම ලැබූ උසස් පාසලේ ශිෂ්‍ය සම්මේලනය නැවත ආරම්භ කිරීමට පෙරමුණ ගත්තේය.\n\n2004 වර්ෂයේදී නීතිය හැදෑරීම සඳහා University of Chilie විශ්වවිද්‍යාලයට ඇතුළත් වූ බෝරික්, එහි නීති අංශයේ ශිෂ්‍ය සංගමයේ උපදේශකවරයකු බවට පත් වූයේය. ඉන් පසුව එහිම සභාපති ධුරයට පත් වෙන්නට ඔහුට හැකි වූයේය. එයින් පසු 2014 වර්ෂයේදී කොංග‍්‍රසයට ඇතුළු වූ ශිෂ්‍ය විරෝධතා නායකයන් හතර දෙනාගෙන් එක් අයකු බවට පත් වෙන්නට ඔහුට හැකි විය. මේ අයුරින් ජනතා ප‍්‍රසාදය දිනා ගන්නා වේගවත් ගමනක් පැමිණි ගේබි‍්‍රයල් බෝරික් 2021 දෙසැම්බර් 19 වෙනි දින පැවැති චිලී ජනපතිවරණයෙන් දැවැන්ත ජයග‍්‍රහණයක් ලැබීය.\n\nජනපතිවරයකු ලෙස තේරී පත් වුවද ගේබි‍්‍රයල් බෝරික් මදක් අමුතු ගතිගුණ ඇත්තෙකි. OCD හෙවත් obsessive compulsive disorder නම් වූ මානසික ව්‍යාකූල භාවයෙන් පෙලෙන ඔහු තම මැතිවරණ ව්‍යාපාරයේදීම එය නොසගවා හෙළි කළේය. ඔහු අත්දැකීම් නැති තැනැත්තෙකැයි විචාරකයන් පවසන විට බෝරික් එයට විරෝධතාවය පල කළේ නැත. ”ඔව්. මට ඉගෙන ගන්නට බොහෝ දේ තියෙනවා..” ඔහු එසේ පවසමින් විචාරකයන් පවසන කතාව සනාථ කළේය. හෙතෙම, ජනපති කෙනකු තබා සාමාන්‍ය දේශපාලකයකුටත් වඩා පෙනුමින්ද වෙනස්ය. රැවුල වවාගෙන සිටින, බාහුවේ පච්ච කෙටූ ඔහු ටයිපටි පැළඳ සම්පූර්ණ ඇ`දුම් කට්ටලයෙන් සැරසෙන්නේ ඉතාමත් කලාතුරකිනි. එහෙත් ඔහු ශිෂ්‍ය ක‍්‍රියාකාරිකයකුව සිටියදී දිගට වවා සිටි කෙස් වැටිය නම් මේ වන විට කපා දමා තිබෙන අතර, බාහුවේ කෙටූ පච්චය වැසෙන සේ අත් දිග සැහැල්ලූ කබා හැදීමද සිදු කරයි. මෙම ජනපතිවරණයේදී ඔහු 55.87%ක ඡුන්ද ප‍්‍රතිශතයක් ලබාගත් අතර, ඔහුගේ ප‍්‍රතිවාදියා වූ ජෝස් ඇන්ටෝනියෝ නමැති දක්ෂිණාංශික අපේක්ෂකයා ලබාගත් ඡුන්ද ප‍්‍රතිශතය වනුයේ 44.13% කි. බෝරික්ට ලැබුණු ඡුන්ද අතරින් සැලකිය යුතු ප‍්‍රතිශතයක් කාන්තාවන්ගේ ඡුන්ද වීමද විශේෂත්වයකි. එමෙන්ම චිලීහි තරුණ පරම්පරාවද ඔහු කෙරේ දැඩි බලාපොරොත්තුවකින් සිටින බවක් පෙනෙයි.\n\n”ඔහුගේ සුවිශේෂී ජයග‍්‍රහණයෙන් පෙනී යන්නේ චිලී ජාතිකයන්ගෙන් බහුතරයක්ම සැලකිය යුතු වෙනසක් ඉල්ලා සිටින බවයි.” යනුවෙන් Human Rights Watch (HRW) හි අධ්‍යක්ෂකවරයකු වූ ජෝස් මිගෙල් විවෙන්කෝ පවසයි.\n\nඑහෙත් ජනතාව බලාපොරොත්තු වන ඒ වෙනස ලබාදීම මේ නව ජනපතිවරයාට වුවත් පහසු නොවනු ඇත. ඔහුට ලැබී ඇත්තේ බෙදී ගිය මිනිසුන්ගෙන් යුතු රටක්, භේද භින්න වූ පාර්ලිමේන්තුවක් පමණක් නොව, සෑහෙන කාලයක දේශපාලනයෙන් හාපසුගිය වසංගත තත්ත්වයෙන් බැට කා දුර්වලව ඇද වැටුණු ආර්ථිකයකි. ඉතින් අත්දැකීම් අඩු නවක ජනපතිවරයකු ලෙසින්, ඔහු බලාපොරොත්තු වූ වෙනස සිදු කිරීම ඔහුට අභියෝගයක් වනු ඇත.\n\nජනපතිවරණයේ අපේක්ෂකත්වය හිමි වුණු අවස්ථාවේදී බෝරික් ඉතා ආකර්ෂණීය පොරොන්දුවක් ජනතාවට ලබා දුන්නේය. ”චිලීය නව ලිබරල්වාදයේ තොටිල්ල වූවානම්, එයම එහි සොහොන් බිමද වනු ඇත.” කියා කියූ ඔහු ඔහුගේ ජයග‍්‍රහණයෙන් පසුව තම පෙම්වතියද පසෙකින් තබාගෙන කළ කතාවෙන් ජනතාවට පොරොන්දු වූයේ තමා සියලූ චිලී වැසියන්ගේ ජනපති වන බවට ප‍්‍රතිඥා දෙන බවය.\n\nනිම්මි මුදිතා හේරත්",
       "URL": "https://divaina.lk/%e0%b6%a0%e0%b7%92%e0%b6%bd%e0%b7%93-%e0%b6%bb%e0%b6%a7%e0%b6%a7-%e0%b6%b4%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%85%e0%b6%b8%e0%b7%94%e0%b6%ad%e0%b7%94-%e0%b6%a2%e0%b6%b1/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/214/"
}