{
       "Source": "divaina",
       "Timestamp": "December 19, 2021",
       "Headline": "රුසියාව යුක්රේනය ආක‍්‍රමණය කිරීමට සැරසෙන්නේ ඇමෙරිකාවට ටොක්කක් දෙන්නද ?",
       "News Content": "යුක්රේන සංචාරකයන් ගැනත් උදයංග වීරතුංග ගැනත් පසුගිය කාලයේ පුවත් මැවිණි. ඩොලර් නැති කාලයේ ලෝකයේ කොහෙන් හෝ සංචාරකයන් අද්දවාගත යුතුය. මේ වසරේ මුල සංචාරක පිරිස් යුක්රේනයෙන් එන විට මෙරට මාධ්‍ය කුලප්පු වී ඒ සංචාරකයන් මුහුණු ආවරණ පැළඳ නැති බවට අඬා වැටෙන්නට විය. නමුත් උදයංග වීරතුංග මහතා මැදිහත්ව සිදු කළේ හොඳ වැඩකි. නමුත් අද කතා කරන්නේ වෙනත් කතාවකි. ඒ යුක්රේනය රුසියාව විසින් ආක‍්‍රමණය කරයිද? එයට ඇමෙරිකාව මැදිහත්වී ලෝක අර්බුදයක් ගොඩනැඟෙයිද? සමහරු න්‍යෂ්ටික ප‍්‍රහාර ගැනත් බිය පල කරති. රුසියාව යුක්රේනය ආක‍්‍රමණය කළත් ඇමෙරිකානු හමුදා භට පිරිස් මේ යුරෝපා රටට ගොඩ නොබසිනු ඇත. මන්ද ඇෆ්ගන් භූමියේදී ලැබූ බරපතළ පරාජය නිසා ඇමෙරිකන් කලිසම ඉරී තිබේ. යුක්රේනය යනු නැගෙනහිර යුරෝපයේ පිහිටි රටකි. එය නැගෙනහිරට සහ ඊසානදිගට රුසියාවට මායිම් වේ. එය යුරෝපයේ දෙවන විශාලතම රට වේ. සෝවියට් සමූහාණ්ඩුව පැවැති සමයේ යුක්රේනය රුසියාවට අයත් කොටසක් විය. යුක්රේනය රුසියාවෙන් වෙන් වී ස්වාධීන රාජ්‍යයක් වීමෙන් පසු යුරෝපා රටවල් සමඟත් ඇමෙරිකාව සමඟත් යහපත් සබඳතා පවත්වයි ඇත්තෙන්ම යුක්රේනය ඇමෙරිකානු රූකඩ රාජ්‍යයක් වීම ක්‍රෙම්ලිනය කොහෙත් ඉවසන්නේ නැත. රුසියානු හිතවාදී යුක්රේන ජනපති වික්ටර් යනුකොවිච් බලයෙන් නෙරපනු ලැබූ අවස්ථාව ජනපති පුටින් සතුටු කළ පුවතක් නොවීය. 2014 පෙබරවාරි 22 වැනිදා යනුකොවිච් බලයෙන් පහකිරීම සිදුවිය. මෙයට එකට එක කිරීමක් ලෙස 2014 වසරේ මාර්තු 18 වැනිදා රුසියාව විසින් ක‍්‍රිමියාව ඈඳා ගනු ලැබුණි. වික්ටර් යනුකොවිච් බලයෙන් නෙරපනු ලැබුවේ ඇමෙරිකානු වුවමනාවටය. දැන් වසර හතකට පසු කියවෙන්නේ කතාවකි. එය සම්පූර්ණ ආක‍්‍රමණ තර්ජනයකි.\n\nරුසියාව යුක්රේනයේ දේශසීමා වටා හමුදා භටයන් 92,000 කට වඩා රැස් කර ඇති අතර ජනවාරි අග හෝ පෙබරවාරි මුල වන විට ප‍්‍රහාරයක් සඳහා සූදානම් වෙමින් සිටින බව යුක්රේනයේ ආරක්ෂක බුද්ධි ඒජන්සියේ ප‍්‍රධානියා මිලිටරි ටයිම්ස් ප‍්‍රකාශ කර තිබුණේ පසුගිය නොවැම්බර් මාසයේදීය. රුසියානු ආක‍්‍රමණයට ගුවන් ප‍්‍රහාර, කාලතුවක්කු සහ මෙන්ම සන්නාහ සන්නද්ධ රථවලින් එල්ලවන ප‍්‍රහාරද ඇතුළත් විය හැකි බවත්, අසල්වැසි බෙලරුස් රාජ්‍ය හරහා හමුදා කණ්ඩායම් පැමිණිය හැකි බවත් යුක්රේන හමුදා බුද්ධි අංශ ප‍්‍රධානියා වන ජෙනරාල් කයිරිලෝ බුදානොව් මිලිටරි ටයිම්ස් සමග පැවති විශේෂ සම්මුඛ සාකච්ඡාවකදී සඳහන් කර තිබිණි. ශීත කාලගුණය තුළ සටන් කිරීම අපට සහ රුසියානුවන්ට ප‍්‍රශ්නයක් නොවේ නමුත් රුසියාව තම රට අස්ථාවර කිරීම සඳහා මනෝවිද්‍යාත්මක මෙහෙයුම් මාලාවක් ආරම්භ කර ඇති බව බුද්ධි ප‍්‍රධානියා කියයි. ‘‘ඔවුන්ට අවශ්‍ය වන්නේ ජනතාව ආණ්ඩුවට විරුද්ධ බව පෙන්වන විරෝධතා සහ රැස්වීම් හරහා නොසන්සුන්තාව ඇති කිරීමටයි,” ඔහු පැවසීය. කොරෝනා එන්නතට විරුද්ධ මහජන උද්ඝෝෂණ පිටුපස සිටින්නේත් රුසියන් ආණ්ඩුව මිස අන්කවුරුවත් නොවෙයි. ඔවුනගේ කුලී හමුදා භටයන් රට තුළ ක‍්‍රියාත්මකයි. 2014 සිට යුක්රේන හමුදා සහ රුසියානු හිතවාදී කැරලිකරුවන් අතර නැගෙනහිර යුක්රේනයේ පවතින ගැටුම් නිසා මේ වන විට දාහතර දහසක් මරණයට පත් වී තිබේ. යුක්රේන ජනගහනයෙන් 20% පමණ ජනවාර්ගික රුසියානුවන් වේ. කෙසේ නමුත් යුක්රේනයේ නව ආරක්ෂක අමාත්‍ය ඔලෙක්සි රෙනිස්කොව් වොෂින්ටන් පොස්ට් වෙත අදහස් දක්වමින් පවසා තිබුනේ රුසියානු ජනාධිපති ව්ලැඩිමීර් පුටින් ප‍්‍රහාරයක් එල්ල කිරීම පිළිබඳ අවසාන තීරණයක් ගෙන ඇතිද යන්න අපැහැදිලි බවයි.\n\nමීට සතියකට පමණ පෙර ඇමෙරිකානු බුද්ධි වාර්තාවක සඳහන් වූයේ යුක්රේන නැගෙනහිර සීමාවේ ඇති රුසියානු දේශසීමා කලාපයේ රුසියන් භටයන් 175000ක් රදවා ඇති බවය. පසුගිය සතියේ රුසියානු හා ඇමෙරිකානු නායක හමුවක් මාර්ගගතව සිදු කෙරිණි. මෙම වීඩියෝ හමුවට බයිඩන්, වොෂින්ටන් නුවර ධවල මන්දිරයේ සිට සම්බන්ධ වූ අතර, රුසියන් ජනාධිපති පුටින් එරට සෝචි නුවර නිවාඩු නිකේතනයක සිට සම්බන්ධ විය. රුසියාව යුක්රේනය ආක‍්‍රමණය කළොත්, රුසියාවට කිසිදු සමාවක් නොදෙන බවත්, රුසියාව අඩපණ කළ හැකි ආකාරයේ ආර්ථික සම්බාධක පැනැවීමට ක‍්‍රියා කරන බවත් ඇමෙරිකන් ජනාධිපති ජෝ බයිඩන් මේ හමුවේදී අවධාරණය කර තිබිණි. එම අවස්ථාවේදී රුසියන් ජනාධිපති පුටින් පිළිතුරු දුන්නේ යුක්රේනය ආක‍්‍රමණය කිරීමේ කිසිදු අදහසක් නොමැති බවය.\n\nයුක්රේනියානු සන්නද්ධ හමුදාවන් 2014 ට වඩා හොඳින් පුහුණු කර, සන්නද්ධව සහ සම්පත් සපයා ඇති අතර, ඔවුන් 2014 ට වඩා හො`දින් සටන් කරනු ඇති බව ඇමෙරිකාවේ අදහසයි. 2014 දී රුසියානු හමුදාවට මුහුණ දුන් භටයන්ට වඩා ශක්තිමත් හමුදාවක් සකස් කර ඇත්තේද ඇමෙරිකානු බදු ගෙවන ජනයාගේ ආධාරයෙනි. ඇමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තු නිලධාරීන් පසුගිය සතියේ කියා සිටියේ ඩොලර් මිලියන 60 ක ආරක්ෂක ආධාර පැකේජයක කොටසක් මෑතකදී යුකේ‍්‍රන හමුදා වෙත ලබා දුන් අතර තවත් බොහෝ දේ ලබන ජනවාරියේ ලබා දෙන බවයි. ඇමෙරිකානු සහ නේටෝ හමුදා යුක්රේන සටනට එක් නොවුනද එළඹෙන යුද්ධයකදී රුසියාවට විශාල වන්දියක් ගෙවීමට සිදුවන බව ඇමෙරිකානු බලධාරීන්ගේ මතයයි. පුටින් යුක්රේනය ආක‍්‍රමණය කරන්නේ රුසියානුවන් අතර වඩාත් වීරයෙක් වීමටද? යුක්රේනය හරහා රුසියාවේ ‘‘රතු ඉරි” තරණය නොකරන ලෙස ජනාධිපති පුටින් බටහිරට අනතුරු අඟවා තිබේ.\n\nනැගෙනහිර යුක්රේනයේ රුසියානු සහය ලබන සටන්කාමීන්ට එරෙහිව යුක්රේනය විසින් තුර්කි ඩ්‍රෝන යානා යෙදවීම සහ කළු මුහුදේ බටහිර හමුදා අභ්‍යාස ගැන රුසියාව දැනටමත් කනස්සල්ලට පත්ව සිටී. මේ අතර රුසියානු සන්නද්ධ හමුදා ප‍්‍රධානී වැලරි ජෙරසිමොව් පවසන්නේ යුක්රේනය වෙත රුසියානු ආක‍්‍රමණයක් සිදුවනු ඇතැයි කියනු ලබන බවට මාධ්‍යවල සංසරණය වන තොරතුරු බොරුවක් බවය. එහෙත් නේටෝ රටවල් යුක්රේනයට ආයුධ පොම්ප කරන බවට රුසියාව චෝදනා කරයි. යුක්රේන ජනාධිපති වොලොදිමීර් සෙලෙන්ස්කි උග‍්‍ර රුසියානු විරෝධියකු ලෙස කටයුතු කිරීම මොස්කව් පාලනය කෝප කරයි. රුසියාව යුක්රේනය ආක‍්‍රමණය කළහොත් එය සැබවින්ම ඇමෙරිකාව ප‍්‍රමුඛ බටහිර ලෝකයත් ජනපති පුටින් අතර ඇතිවන ගැටුමක් වනු ඇත.\n\nචතුර පමුණුව",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%94%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80-%e0%b6%ba%e0%b7%94%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%9a%e0%b6%b1%e0%b6%ba-%e0%b6%86%e0%b6%9a%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b8/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/218/"
}