{
       "Source": "divaina",
       "Timestamp": "November 28, 2021",
       "Headline": "ධනවත් බවින් අම්බානි ඉක්මවා ගිය අදානි",
       "News Content": "මෙය ලෝක බලවතුන්ගේ ගැටුමක් නොවේ. ලෝක ධනවතුන්ගේ තරගයකි. ලෝකයේ ධනවත්ම පුද්ගලයන්ගේ ලැයිස්තුවේ ඉහළම තැනක තම නම රඳවා ගැනීමට එකම රටක ව්‍යාපාරිකයන් දෙදෙනකු අතර නිරන්තරවම ඇති තරගයකි. ඒ ඔබ අප කවුරුත් අසා ඇති මුකේෂ් අම්බානි හා ගෞතම් අදානි අතර ඇති තරගයයි.\n\n2021 අපේ‍්‍රල් මාසයේ සිට මේ වන තෙක් ආසියාවේ ධනවත්ම පුද්ගලයා ලෙසින් Bloombergzs Billionaires Index වෙතින් ශ්‍රේණිගත කොට තිබුණේ ඉන්දියාවේ ධනවත් ව්‍යාපාරිකයෙකු වූ මුුකේෂ් අම්බානිවය. ඊට පෙර ආසියාවේ ධනවත්ම පුද්ගලයා ලෙසින් නම් දරා උන්, චීනයේ ජැක් මා පරදවමින් මුකේෂ් අම්බානි ඒ තැනට ආවේ පසුගිය වසරේදීය. ඒ වන විට ඔහුගේ වත්කම් ඇමරිකානු ඩොලර් බිලියන 84.5 ක් වූ අතර, ලෝක ධනවතුන්ගේ ලැයිස්තුවේ ඔහු දහ වන ස්ථානයට සිටියේය.\n\nමුකේෂ් ධිරුබායි අම්බානි, ඉන්දියාවේ ප‍්‍රසිද්ධ ප‍්‍රකෝටිපති ව්‍යාපාරිකයෙකු වන අතර, වෙළෙඳපළ වටිනාකම අනුව ඉන්දියාවේ වටිනාම සමාගම වන රිලයන්ස් ඉන්ඩස්ටී‍්‍රස් ලිමිටඞ්හි සභාපති, කළමනාකරණ අධ්‍යක්ෂ හා විශාලතම කොටස් හිමියාද වෙයි. ඔහුගේ වත්කම් ලංකාවේ මුදලින් නම් රුපියල් බිලියන අට දහසක්ද ඉක්මවා යයි.\n\nඑහෙත් අද වන විට ඔහුගේම රටේ තවත් ධනවතෙකු විසින්, ඔහුව පරදවමින් ආසියාවේ ධනවත්ම පුද්ගලයාගේ තැනට පත්ව ඇති බව ව්‍යාපාරික පුවත් නාලිකාවක් වන ET විසින් වාර්තා කරයි. ඒ අනුව ආසියාවේ අලූත්ම අංක එකේ ධනවතා වනුයේ, ඉන්දියාවේ අදානි සමූහ ව්‍යාපාර හිමිකරු, වන ගෞතම් අදානි ය.\n\nගෞතම් ශාන්තිලාල් අදානි, එවකට ඉන්දියාවේ දෙවැනි ධනවතා වූයේය. බලශක්තිය, දේපළ වෙළෙඳාම්, යටිතල පහසුකම් ආදී ක්ෂේත‍්‍ර ගණනාවක ගෞතම් අදානිගේ ව්‍යාපාරයන් පැතිර ඇත්තේය. ව්‍යාපාර ක්ෂේත‍්‍රයේ ඉහළම නමක් දිනා ගත් ඔහු එවකට ධනවත්බව අතින් දෙවැනි වූයේ මුකේෂ් අම්බානිට පමණකි. පසුගිය වසරේ මුල් භාගයේදී ඉන්දියාවේ නැගෙනහිර, ක‍්‍රිෂ්ණපට්නම් වරාය මිලදී ගැනීමත් සමග අදානි සමූහය සතු වරාය ගණන 10ක් දක්වා ඉහළ ගියේය. ක‍්‍රිෂ්ණපට්නම් වරායේ කොටස් 75%ක් අදානි සමූහ ව්‍යාපාර ජාලය විසින් මිලට ගන්නේ ඇමරිකානු ඩොලර් බිලියන 135.7කටය. එය ඉන්දියාවේ, පෞද්ගලික අංශයට අයත් වූ දෙවැනි විශාලම වරායයි. India Today සඟරාව 2019 වසරේදී ඉන්දියාවේ බලසම්පන්නම පුද්ගලයන් අතර තුන්වැනියාට නම් කළේද අදානිය.\n\nBloomberg Billionaires Index හි දත්ත වලට අනුව අද දිනට පෙර, Reliance Industries ව්‍යාපාර ජාලයේ හිමිකරු වන මුකේෂ් අම්බානි, ඩොලර් බිලියන 91 ක මුළු වත්කමකට හිමිකම් කියමින් මේ තරගයේ පෙරමුණේ සිටියේය. ඒ වන විට, ගෞතම් අදානිගේ මුළු වත්කම වූයේ ඇමරිකානු ඩොලර් බිලියන 88.8 කි.\n\nReliance Industries ව්‍යාපාර ජාලය හිමි මුකේෂ් අම්බානි, ලෝක ප‍්‍රකෝටිපතියන්ගේ ලැයිස්තුවේ දහ වන ස්ථානයට සිටියදී, ගෞතම් අදානි සිටියේ ඒ ලැයිස්තුවේ 24 වැන්නා ලෙසිනි. ලෝ ප‍්‍රකට ෆෝර්බ්ස් සඟරාව පවසන අන්දමට මේ වන විට, ලෝකයේ ධනවත්ම මිනිසුන්ගෙන් වැඩිම සංඛ්‍යාවක් සිටින්නේ ඇමරිකා එක්සත් ජනපදයේය. එයින් දෙවන ස්ථානය චීනයට හිමි වන අතර, ඊළගට, එනම් තුන්වෙනි තැනට වැඩිම ධනවතුන් සංඛ්‍යාවක් සිටින්නේ ඉන්දියාවේය. ධනවත්ම ඉන්දියානුවන් තිදෙනාගේ වත්කම් වල එකතුව ඇමරිකානු ඩොලර් සියයත් ඉක්මවන බව ෆෝර්බ්ස් සඟරාව පවසයි.\n\nBloomberg Billionaires Index යනු ලෝකයේ ධනවත්ම පුද්ගලයන් 500 දෙනාව, ඔවුන්ගේ වත්කම් වෙනස්වීම් අනුව දිනපතාම ශ්‍රේණිගත කරන දර්ශකයකි. එම දර්ශකයට අනුව පසුගිය මාසයේ මුකේෂ් අම්බානිගේ වත්කම් ඩොලර් බිලියන 101 ක් වී තිබුණු අතර, ඒ වන විට අදානි සමූහ ව්‍යාපාරයේ වත්කම් තිබුණේ ඇමරිකානු ඩොලර් බිලියන 73.3 ක් පමණි. මේ දර්ශකය තුළ ආසියාවේ ධනවත්ම පුද්ගලයන් අතරින් ඉහළම තැනට එන්නට මේ වන තෙක් ඔවුන් දෙදෙනා අතර තිබුණේ කරට කර සටනකි.\n\nET නාලිකාව පවසන අන්දමට, මුකේෂ් අම්බානිගේ ව්‍යාපාර ජාලයේ කොටස් Saudi Aramco නම් තෙල් සමාගම වෙත යොමු කිරීම සම්බන්ධයෙන් නැවත සලකා බැලෙන විට, අම්බානිගේ ව්‍යාපාර ජාලය තිබුණේ මුදල් වෙළඳපොළේ දැඩි පීඩනයක් යටතේය. එහෙත් අදානිගේ ව්‍යාපාර සමූහයට උදා වී තිබුණේ ඊට ප‍්‍රතිවිරුද්ධ දසාවකි. අදානි ව්‍යාපාර ජාලයේ කොටස්වල වටිනාකම සීග‍්‍රයෙන් ඉහළ යමින් පැවතුනි.\n\nඅදානි හරිත බලශක්ති සමාගම හා අදානි ටෝටල් ගෑස් ලිමිටඞ් හැරෙන්නට, අදානි ව්‍යාපාර ජාලයේ අනෙකුත් ව්‍යාපාරවල කොටස් වත්කම් ධනාත්මක තත්ත්වයක ඇතැයි මෙම නාලිකාව පවසයි.\n\nඅන්තර්ජාල සඟරාවක් වන Moneycontrol විසින් පෙන්වා දෙන අන්දමට නම්, කොටස් වෙළඳපොළ වටිනාකම් වලින් අදානි ව්‍යාපාර ජාලය විසින් Reliance Industries ව්‍යාපාර ජාලය අභිබවා ගොස් ඇත්තේ මීට පෙරය. එම සඟරාව පවසන්නේ නම් 2015 පටන් මෙම දර්ශකයේ ඉහළම ස්ථානයක සිටින්නේ ගෞතම් අදානි බවය.\n\n2021 වර්ෂයේ මුල් භාගයේ පටන් මේ දක්වා වන කාලය තුළ, අදානි සමූහ ව්‍යාපාර අධිපති ගෞතම් අදානි තම ධනයට ඇමරිකානු ඩොලර් බිලියන 55.3 ක තවත් විශාල ධනස්කන්ධයක් එකතු කර ගත්තේය. අදානි ව්‍යාපාර ජාලය යටතේ ලැයිස්තුගත කර තිබෙන ව්‍යාපාර හයෙන් හතරක්ම, අඛණ්ඩ වර්ධනයක් පෙන්නුම් කරන ලදී. ඒ අයුරින්ම මුකේෂ් අම්බානිද, පසුගිය වසරේ සිට මේ දක්වා තම වත්කම් වලට තවත් ඩොලර් බිලියන 13 ක ධනස්කන්ධයක් එක් කොට ගෙන තිබේ. කෙසේ වෙතත් කොවිඞ් 19 වසංගතයේ බලපෑම ලෝකයේ බොහෝ ව්‍යාපාර ජාලවලට බලපෑම් ඇති කළ අයුරින්ම, මුකේෂ් අම්බානිගේ රිලයන්ස් ව්‍යාපාර ජාලයටද සැලකිය යුතු තරමේ බලපෑමක් ඇති කළේය. රිලයන්ස් ව්‍යාපාර ජාලයේ වැඩිම ලාභ ඉපැයූ අංශය වන තෙල් පිරිපහදු කර්මාන්තය, ලෝක බොරතෙල් මිල පහළ බැසීමත් සමග අවදානමකට ලක් වීය. ඒ සමග රිලයන්ස් ව්‍යාපාර ජාලය, දිනකට ඩොලර් බිලියන දෙකක පාඩුවක් ලැබූ බව කියැවෙයි. ඔහුගේ මේ පසුබෑමට මේ තත්ත්වයද හේතු වන්නට ඇත.\n\nමේ ධනවත් ව්‍යාපාරිකයන් දෙදෙනාම, ලෝකයේ ධනවත්ම මිනිසුන්ගේ ලැයිස්තුවේ ඉහළින්ම සිටින පහළොස් දෙනා අතරට ඇතුළත් වෙති. මේ අතර ලෝකයේ ධනවත්ම ව්‍යාපාරිකයන් අතර ඉහළම ස්ථානයේ සිටින්නේ ටෙස්ලා ව්‍යාපාරයේ හිමිකරු ඊලෝන් මස්ක් ය. ඔහුගේ අතිවිශාල ධනස්කන්ධය ඇමරිකානු ඩොලර් බිලියන 304 ඉක්මවයි. 2021 වසරේදී පමණක් ඔහු තම වත්කම්වලට අලූතින් එකතු කරගත් මුදල ඇමරිකානු ඩොලර් බිලියන 135 කි. ඇමරිකානු ඩොලර් බිලියන 205 ක වත්කමක් ඇති ජෙෆ් බිසොස් ලෝක ධනවතුන්ගේ ලැයිස්තුවේ දෙවැනි ස්ථානයේ සිටී.\n\nමේ ඉන්දියානු ප‍්‍රකෝටිපතියන් දෙදෙනා සම්බන්ධයෙන් වූ තවත් සිත් ගන්නා සුළු කරුණක්ද වෙයි. ආසියාවේ ධනවත්ම පුද්ගලයා වෙන්නට ඔවුන් දෙදෙනා අතර ඇති කරට කර සටන මෙන්ම, ඉන්දියාවේ හරිත බලශක්ති අංශය තුළදීද ඔවුන් දෙදෙනා අතර ඇත්තේ තරගයකි.\n\nමෙයින් ගෞතම් අදානිගේ හරිත බලශක්ති ආයතනය වන Adani Green Energy සමාගම, ඉන්දියානු පුනර්ජනනීය බලශක්ති සමාගමකි. එහි මූලස්ථානය ඉන්දියාවේ අහමදාබාද්හි පිහිටුවා ඇත. මෙම සමාගම විසින් ලොව විශාලතම සූර්ය ප‍්‍රකාශ වෝල්ටීයතා බලාගාරවලින් එකක් වන කමූති සූර්ය බලශක්ති ව්‍යාපෘතිය ක‍්‍රියාත්මක කරවයි. මීට අමතරව සුළං බලාගාර හා දෙමුහුන් බලාගාරද මෙම බලශක්ති ආයතනය සතු වෙයි. 2009 – 2019 අතර වකවානුවේදී ඔහු ඔස්ටේ‍්‍රලියාවේද බලශක්ති ක්ෂේත‍්‍රය කරා යොමුවිය. 2020 මැයි මාසයේදී අදානි, ලොව විශාලතම සූර්ය බල උත්පාදක ටෙන්ඩරය ලබාගැනීමට සමත් විය. ඒ, ඉන්දීය බලශක්ති ක්ෂේත‍්‍රය සඳහා වන අතර වටිනාකම ඇමරිකානු ඩොලර් බිලියන 6කි. 2030 වසර වන විට මෙම සමාගම ලෝකයේ විශාලතම පුනර්ජනනීය බලශක්ති සමාගම බවට පත් කරන්නට ව්‍යාපෘති යෝජනා මේ වනවිටත් සකසා ඇත. වසර 2025 වන විට පුනර්ජනනීය බලශක්ති ක්ෂේත‍්‍රයේ ගෝලීය දැවැන්තයා වීම අදානි ග‍්‍රීන් එනර්ජි ලිමිටඞ් සමාගමේ ඉලක්කයයි.\n\nඅනෙක් අතින් බලන විට, මුකේෂ් අම්බානිට අයත් රිලයන්ස් හරිත බලශක්ති ව්‍යාපාරයද, මෙම වසර තුළ වේගවත් වර්ධනයකට හිමිකම් කීවේය. අම්බානි ව්‍යාපාර ජාලයට අයත් සූර්ය බලශක්ති, බැටරි හා ජලවිදුලි ව්‍යාපෘති රැසක් ලොව පුරා පැතිරී ඇත. විශ්ලේෂකයන් පවසන්නේ 2026 තෙක් වන ඊළඟ වසර පහ තුළ මූලික බලශක්ති අවශ්‍යතාවන්ගෙන් 10% සපයන්නට රිලයන්ස් බලශක්ති ව්‍යාපාරයට හැකි වනු ඇති බවය.\n\nකෙසේ වුවත් මේ ලෝක ධනවතුන්ගේ ලැයිස්තුව නොවෙනස්ව පවතින්නක් නොවේ. හෙට දිනයේදී, අම්බානිවත් අදානිවත් අභිබවා තවත් කෙනෙකු ඉදිරියට පැමිණෙන්නට, ආසියාවේ ධනවත්ම පුද්ගලයාගේ ස්ථානය අත්පත් කරගන්නට ඉඩ තිබේ.\n\nනිම්මි මුදිතා හේරත්",
       "URL": "https://divaina.lk/%e0%b6%b0%e0%b6%b1%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%b6%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b7%8f%e0%b6%b1%e0%b7%92-%e0%b6%89%e0%b6%9a%e0%b7%8a%e0%b6%b8/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/228/"
}