{
       "Source": "divaina",
       "Timestamp": "October 17, 2021",
       "Headline": "ඊතලවලින් විද මිනිසුන් මරද්දී බලා සිටි නෝර්වේ පොලිසිය",
       "News Content": "එප්සන් ඇන්ඩර්සන් බ්‍රේතන් 37 හැවිරිදි ඩෙන්මාර්ක් ජාතිකයෙකි. ඔහු පසුගිය බදාදා රොබින්හුඞ් ක‍්‍රමයේ ප‍්‍රහාර එල්ල කළේය. ඔහු දුන්නක් සහ ඊතල රැගෙන නෝර්වේහි කොන්ස්බර්ග් නරගයේදී පුද්ගලයන් පස්දෙනකුට ඊතල ප‍්‍රහාර එල්ල කර මරා දැමීය.\n\nතවත් දෙදෙනකු ද ඊතල පහරින් තුවාල ලැබීය. මේ ගැන කොන්ස්බර්ග් පොලිසියට විගස වාර්තා විය. පොලිස් ප‍්‍රධානියා පොලිස් භටයන් දෙදෙනකු සිද්ධිය වූ ස්ථානයට එවනු ලැබීය.\n\nබ්‍රේතන් ඔවුන්ට වෙඩි තැබූ නමුත් තුවාල සිදු වූයේය. මේ පසුබිම මැද බ්‍රේතන් පොලිස් රැකවරණ මැද සිද්ධිය වූ ස්ථානයෙන් පිටව ගියේය. මෙය නෝර්වේහි ආෆ්ටන් පෝස්ටන් පුවත්පත හෙළි කළේය. කොන්ස්බර්ග් පොලිසියේ භටයන් දෙදෙනා නවසීලන්ත පොලිසිය මෙන් බේතන්ට වෙඩි තැබුවේ නැත. පස්දෙනා මරා දැමීමේ සිද්ධියෙන් පසු පසුගිය බදාදා සවස බ්‍රේතන් අත්අඩංගුවටගැනුණි.ආෆ්ටන් පෝස්ටන් පුවත්පත තවදුරටත් පැවසුවේ සැකකරුගෙන් ප‍්‍රශ්න කර නැති බවය. ඊතලවලින් විද මිනිසුන් මැරීමේ සිද්ධිය ඇති වූයේ නව රජයේ ආරම්භයත් සමගය.\n\nමෙයට පෙර බේතන් නමැත්තා ඝාතනයක් සිදුකිරීමෙන් පසු නෝර්වේහි සිදුවූ බරපතළ සිද්ධිය මෙයයි. මේ ඝාතන බ්‍රේතන් තනිවම කළ දෙයක් යයි පොලිසිය කීවේය. නෝර්වේ පොලිසිය සන්නද්ධව නොසිටි අතර පොලිසියට අවි සපයා ආරක්ෂාව තරකිරීමට ද නෝර්වේ රජය කි‍්‍රයා කර නැත. මෙම සිද්ධිය දුටු කොන්ස්බර්ග්හි පදිංචිකරුවෙක් පැවසුවේ එම ඝාතන අමානුෂික කි‍්‍රයාවක් බවයි. මෙම ඝාතන සිද්ධිය ගැන නෝර්වේ මාධ්‍ය තවදුරටත් සඳහන් කළේ ප‍්‍රහාරයත් සමගම සැකකරු බ්‍රේතන් විශාල ප‍්‍රදේශයක් හරහා ගමන් කළ අතර පොලිසිය ඒ ගැන බලා සිටි බවයි. එය තහවුරු වූයේ සැකකරු අල්ලා ගන්නා ලද්දේ සවස 6.47ට බව වාර්තා වීමෙනුයි. ඒ වනවිට නීතිවේදියකු ඔහු වෙනුවෙන් ඉදිරිපත් වී තිබිණි.\n\nකීර්ති වර්ණකුලසූරිය",
       "URL": "https://divaina.lk/%e0%b6%8a%e0%b6%ad%e0%b6%bd%e0%b7%80%e0%b6%bd%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b6%af-%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%b8%e0%b6%bb/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/249/"
}