{
       "Source": "divaina",
       "Timestamp": "July 2, 2023",
       "Headline": "පුටින්ට ගහන්න වැග්නර්ලාට පුළුවන්ද?…ප්‍රිගොෂීන් අභියෝග කළේ පුටින්ට නොවෙයි",
       "News Content": "වැග්නර් සන්නද්ධ කණ්ඩායම විසින් රුසියාව තුළ සිදු කරන ලද කැරලිකාරී හමුදා ක්‍රියාන්විතය අසාමාන්‍ය දේශපාලන ගති ස්වභාවයක් පෙන්නුම් කරයි. එහි කම්පනය මේ වන විට පහව ගොස් ඇතත් කැරැල්ලෙන් ඇති විය හැකි පසුකම්පන තත්ත්වයන් තවදුරටත් බලාපොරොත්තු විය හැකිය. මෙය මාස 16ක් තිස්සේ රුසියාව යුක්රේනයේ ක්‍රියාත්මක කර ඇති යුද්ධයේ තීරණාත්මක අවස්ථාවකි. එමෙන්ම රුසියානු ජනාධිපතිවරයාගේ බලය අභියෝගයට ලක් විය හැකි අවස්ථාවකි.\n\nවැග්නර්හි නායකයා වන යෙව්ගිනි ප්‍රිගොෂින් සැලකෙන්නේ රුසියානු ජනාධිපතිවරයාට අතිශයින් හිතවත් ඔහුගේ සමීපතමයකු වශයෙනි. ලෝක ඉතිහාසය තුළ එවැනි අයකු විසින් මෙහෙයවනු ලබන සන්නද්ධ කැරැල්ලක් බොහෝ විට නිමා වී ඇත්තේ ලේ වැගි ගැටුමකිනි. නමුත් රුසියානු හිතවාදී බෙලරුසියාවේ ජනාධිපති ඇලෙක්සැන්ඩර් ලුකෂෙන්කෝගේ මැදිහත් වීමෙන් පුටින් හා ප්‍රිගොෂින් අතර සමථයක් ඇති වී ඇති අතර වැග්නර් නායකයා හා ඔහුගේ කණ්ඩායම මේ වන විට බෙලරුසියාව බලා පිටත්ව ගොස් ඇත.\n\nප්‍රිගොෂින්ගේ කැරැල්ල පෞද්ගලිකව රුසියානු ජනාධිපතිවරයාට එරෙහිව සිදු නොවූවක් බව ප්‍රකාශයට පත්ව ඇතත් ජනාධිපතිවරයාගේ අණසක යටතේ පවතින රුසියානු රාජ්‍යයට එරෙහිව සිදු වූවක් බව බැහැර කළ නොහැක.\n\n● කවුද මේ ප්‍රිගොෂින්?\n\nප්‍රිගොෂින් යනු කවරෙකු වුවත් ඔහුගේ පෞද්ගලික හමුදාව යුක්‍රේන යුද්ධයේදී රුසියාව වෙනුවෙන් විශාල කාර්යභාරයක් සිදුකර ඇති බව පෙනෙන්නට තිබේ. ඊට අමතරව රුසියානු නායකයාගේ උපාය මාර්ගික ක්‍රියාකාරකම් වෙනුවෙන් රුසියාවෙන් පරිබාහිරව විශේෂයෙන් අප්‍රිකානු මහාද්වීපය තුළ ඔහු තම ක්‍රියාන්විතයන් සිදුකර ඇති බව හෙළි වී තිබේ. ඔහු තම බලසම්පන්න නායකයා සමග කේවල් කිරීම දක්වා පැමිණෙන්නේ එකී මිලිටරි කැරිස්මාවේ අනුහසිනි. ඔහුගේ සන්නද්ධ කැරැල්ල පැය 24 කින් නිමාවට පත්වුවත් රුසියානු නායකයාගේ බල පරාක්‍රමයට එයින් ඇති වූ හානිය සුළුපටු නොවේ.\n\nප්‍රිගොෂින් යනු වෘත්තීය හමුදා සෙබළෙකු නොව ව්‍යාපාරිකයෙකි. ඔහු සොරකමක් සම්බන්ධයෙන් වසර නවයක් සිරගතව සිටි බව වාර්තා වෙයි. ඉන් පසුව මිල අධික අවන්හල් ජාලයක හිමිකරු වූ අතර එයින් එක් අවන්හලක් ජනාධිපතිවරයාගේ ප්‍රියතම අවන්හලක් බවට පත්විය. පුටින් මහතාගේ රාජ්‍යතාන්ත්‍රික සාද සඳහා බොහෝ විට මෙම අවන්හල තෝරා ගැනුණි. මෙකී සාද ඔස්සේම පුටින් හා ප්‍රිගොෂින් අතර දැඩි මිත්‍රත්වයක් ඇති වූ අතර ප්‍රිගොෂින්ගේ ව්‍යාපාර ජාලය රුසියාව තුළ ව්‍යාප්ත කිරීමට මෙකී සම්බන්ධය හේතු විය.\n\nදෙදෙනා අතර මිත්‍රත්වය කෙතරම් දුරදිග ගියාදැයි කිව හොත් ප්‍රිගොෂින් හට ක්‍රෙම්ලිනයට ආහාර සැපයීමේ කොන්ත්‍රාත්තුව භාර විය. ලොව වඩාත්ම ජීවිත තර්ජනයක් සහිත නායකයෙකුට ආහාර සැපයීම එකී නායකයාගේ අතිශයින් විශ්වාසවන්තයෙකුට පමණක් ලැබෙන භාරදූර වගකීමකි. ඒ නිසාම ප්‍රිගොෂින්ව හැඳින්වූයේ පුටින්ගේ කෝකියා යන අන්වර්ථ නාමයෙනි.\n\n● ලොව පුරා විහිදුණු පෞද්ගලික හමුදා සමාගම්\n\nබොහෝ විට කුලී හමුදා යනුවෙන් හැඳින්වුව ද වැග්නර් වැනි පුද්ගලික හමුදා ඒකක තවත් බොහෝ ඇත. භූගෝලීය වශයෙන් ඒවා ඇන්ටාක්ටිකාව හැර සෑම මහාද්වීපයකටම අයත් රටවල් 50කට අධික සංඛ්‍යාවක ක්‍රියාත්මක වේ. ඒවා ඒ ඒ රටවල නීතිය තුළ ස්ථාපිත කර ඇති අතර එකී නීතිමය රාමුව තුළම තම මෙහෙයුම් සිදුකරති. පෞද්ගලික හමුදා සමාගමක් හෝ පුද්ගලික හමුදාරක්ෂක සමාගමක් යනු මූල්‍යමය වාසි සඳහා සන්නද්ධ සටන් හෝ ආරක්ෂක සේවා සපයන පුද්ගලික සමාගමකි. තවත් ආකාරයකින් ඔවුන් “ආරක්ෂක කොන්ත්‍රාත්කරුවන්” හෝ “පුද්ගලික හමුදා කොන්ත්‍රාත්කරුවන්” ලෙස හඳුන්වයි. ඔවුන්ගේ සේවාවන් සහ ප්‍රවීණත්වය සාමාන්‍යයෙන් රජයේ හමුදාවට හෝ පොලිසියට සමාන හෝ අවස්ථාවෝචිතව ඊටත් වඩා වැඩි වන නමුත් බොහෝ විට ඒවායේ ක්‍රියාකාරකම් සිදුවන්නේ සුළු පරිමාණයෙනි. සාමාන්‍යයෙන් සතුරු ප්‍රදේශවල පවතින සමාගම් පරිශ්‍රවල හා සේවකයන්ගේ ආරක්ෂාවට මෙකී පෞද්ගලික හමුදාවන් යෙදවේ. ඊට අමතරව විශාල ජීවිත අවදානමක් සහිත රාජ්‍ය නායකයන්ගේ ආරක්ෂාව සඳහාද මෙවැනි පෞද්ගලික හමුදා ඒකකයන්හි සේවය ලබා ගනී. හිටපු ඇෆ්ගනිස්තාන ජනාධිපති හමීඩ් කර්සායිගේ ආරක්ෂාව භාරව සිටියේ ද මෙවැනි ඒකකයකි. කෙසේ වෙතත් ජිනීවා සම්මුතිවලට අනුව යුද කලාපයක සන්නද්ධ බලය භාවිත කරන කොන්ත්‍රාත්කරුවන් නීති විරෝධී සටන්කරුවන් ලෙස සැලකිය හැකිය. ඔවුන්ට යුද සිරකරුවන්ට හා රාජ්‍යයක නීත්‍යනුකූල හමුදාවන්ට ලැබෙන මුක්තිය හිමි නොවේ.\n\n● වැග්නර් පෞද්ගලික හමුදාව\n\nවැග්නර් පෞද්ගලික හමුදාව 2014 වර්ෂයේ සිට ලොව පුරා බොහෝ තැන්වල තම ක්‍රියාන්විත සිදුකර ඇත. සිරියාව, ලිබියාව, මධ්‍යම අප්‍රිකාව හා මාලි ආදී රාජ්‍යයන්හිත් ඉතා මෑතකදී සුඩාන බල අරගලයේදීත් වැග්නර් මැදිහත්වීම් පිළිබඳව වාර්තා වෙයි. විශේෂයෙන් අප්‍රිකානු රාජ්‍යයන් සමඟ සමීප සම්බන්ධතා පැවැත්වූ වැග්නර් හමුදාව ලොව වෙනත් මහාද්වීපයන් තුළ ද යම් යම් හමුදාමය ක්‍රියාන්විතයන්ට සම්බන්ධ වූ බවට ඇති සාධක බැහැර කළ නොහැක.\n\nවර්ෂ 2014 දී වැග්නර් ඒකකය ආරම්භ කරන ලද්දේ රුසියානු විදේශ හමුදා බුද්ධි ඒකකයේ ලුතිනන් කර්නල්වරයකු වූ දිමිත්‍රි උට්කොව් විසිනි. ඔහු රුසියාව විසින් දියත් කළ පළමු හා දෙවන වෙච්නියානු යුද්ධවලදී සටන් කළ යුද ප්‍රවීණයෙකි.\n\nවැග්නර් යනු චෙච්නියානු යුද්ධයේදී ඔහුට ලබා දී තිබූ නිල රහස් නාමයයි. දහනව වන සියවසේ විසූ ජර්මානු ජාතික ඔපෙරා සංගීතඥයෙකු වූ විල්හෙල්ම් රිචඩ් වැග්නර්ට ගෞරවයක් වශයෙන් ඔහු ඒ නම තෝරාගෙන ඇති බව පැවසේ. ඔහු ඇඩොල්ෆ් හිට්ලර්ගේ ඇගැයීමට ලක් වූ සංගීතඥයෙකි. මේ හේතුවෙන්ම උට්කොව් යනු නව නාසිවාදී අදහස් සහිත අන්ත දක්ෂිණාංශික හා සුදු අන්තවාදී අදහස්වලින් සමන්විත පුද්ගලයෙකු බව කීම අතිශයෝක්තියක් නොවේ. ඔහුගේ ශරීරයේ නාසි සංකේත සහිත පච්ච කිහිපයක් කොටා ඇති බවද පැවසේ. මුල් කාලයේදී වැග්නර් සෙබළුන් විසින් තම සටන් භූමිවල ස්වස්තික සලකුණ හා ලාංඡනය සහිත සිතුවම් ඇඳ තිබූ බව අසන්නට ලැබේ. කෙසේ නමුත් වැග්නර් ආරම්භකයන්ගේ නව නාසිවාදය යනු හිට්ලර්වාදී අදහස් දැරීම නොවේ. එය සැබැවින්ම රුසියානු අධීරාජ්‍යවාදී හැඟීම සහිත දැඩි ජාතිවාදී මතවාදයකි.\n\nයුක්‍රේනයේ රුසියානු හිතවාදී දොන්බාස් බෙදුම්වාදීන් හා එක්ව සටන් කිරීම නිසා වැග්නර් ඒකකය ප්‍රසිද්ධියට පත්වුවත් ඔවුන්ගේ හමුදා ක්‍රියාකාරකම් ඊටත් බොහෝ කාලයකට පෙර සිට සිදුව ඇත. පෞද්ගලික හමුදාවක් ලෙස ක්‍රියාත්මක වුවත් ලොව ඕනෑම තැනක සිදුකරන එහි ක්‍රියාකාරකමක් රුසියානු රජයේ මතවාදයට එරෙහි නොවන බවට ප්‍රකාශ වී ඇත.\n\nකෙසේ නමුත් යුක්‍රේන යුද්ධයට මැදිහත් වීම හරහා තම සාමාජිකත්වය මහා පරිමාණයෙන් වැඩි කර ගැනීමට වැග්නර් ඒකකයට හැකි විය. මුලින් සාමාජිකයන් 1000කින් ආරම්භ කරන ලද වැග්නර් ඒකකයේ දැන් සාමාජික සංඛ්‍යාව 50000ක් පමණ වන බව වාර්තා වෙයි. ඊට අමතරව නවීන යුද ශිල්ප හා උපක්‍රම සහිත මනා පුහුණුවක් රුසියානු හමුදා විසින්ම ඔවුන්ට ලබා දී ඇත.\n\nවැග්නර් ඒකකයේ නායකයා ලෙස දිමිත්‍රි උට්කොව් පෙනී සිටියද එහි සැබෑ නායකයා කොන්කෝඩ් අවන්හල් ජාලයේ හිමිකරු වූ යෙව්ගිනි ප්‍රිගොෂින් බව කාලාන්තරයක් තිස්සේ පැවැති මතයකි. ප්‍රිගොෂින් හා රුසියානු ජනාධිපතිවරයා අතර ඇති මිත්‍රත්වය නිසාම මෙය හෙළි කිරීමට දෙපාර්ශ්වයම මැළි වූ බවක් පෙනෙන්නට තිබේ. රන් ආකර හා වෙනත් ස්වභාවික සම්පත් සහිත අප්‍රිකානු රාජ්‍යයන්හි ව්‍යාපාරවලට, දේශපාලනයට හා හමුදා ක්‍රියාකාරකම්වලට වැග්නර්වරුන්ගේ මැදිහත් වීමක් පිළිබඳව වාර්තා වෙයි. ක්‍රෙම්ලිනයේ භූ දේශපාලනික හා ආර්ථික උපාය මාර්ග වැග්නර් කණ්ඩායම හරහා ක්‍රියාවේ යොදවන බවට බටහිර ගවේෂණාත්මක මාධ්‍යවේදීහු බොහෝ කලක සිට හෙළිදරව් කරමින් සිටියහ. කෙසේ නමුත් 2022 දී ප්‍රිගොෂින් විසින් රුසියානු සමාජ මාධ්‍යයකට කරන ලද ප්‍රකාශයක් මගින් මෙම ආන්දෝලනාත්මක වැග්නර් පෞද්ගලික හමුදාවේ නායකයා තමන් බව පිළිගත්තේය.\n\nකෲර ඝාතන මෙන්ම මානව හිමිකම් උල්ලංඝනය කිරීම පිළිබඳව වැග්නර් හමුදාවට චෝදනා එල්ල වී ඇත. බටහිර මාධ්‍යයන් චෝදනා කරන්නේ මේ සියලු ක්‍රියාකාරකම් ක්‍රෙම්ලිනයේ න්‍යාය පත්‍රයට අනුව හා අනුදැනුම මත සිදු වූ බවයි. නීත්‍යනුකූල හමුදාවකට කළ නොහැකි සමහර ක්‍රියාකාරකම් සඳහා වැග්නර් කණ්ඩායම ප්‍රොක්සි හමුදාවක් ලෙස යොදවා ඇති බවටත් ඔවුන්ට අවශ්‍ය අරමුදල් හා නියෝග සියල්ල රුසියානු රජය මඟින් ලබාදෙන බවටත් කාලයක් තිස්සේ චෝදනා එල්ල විය. පුටින් මහතාට බටහිර විරෝධී ජාත්‍යන්තරය තුළ තවමත් ඇත්තේ කීර්ති නාමයකි. තවමත් ඔහුව නිරනුකම්පිත නායකයෙකු ලෙස හංවඩු ගැසීමට බටහිර රාජ්‍යයන්ට නොහැකිව ඇත. වැග්නර් ක්‍රියාකාරකම් නිසා රුසියානු භූ දේශපාලන හිතවාදීන් කැළඹී ගියද එය රුසියානු රාජ්‍යය විසින් මෙහෙයවනු ලබන නීත්‍යනුකූල හමුදාවක් නොව පෞද්ගලික කුලී හමුදාවක් ලෙස බැහැර කිරීමට ක්‍රෙම්ලිනයට හැකිවිය. නමුත් අද වන විට වැග්නර් හමුදාවට රුසියානු රජය විසින් මූල්‍ය අරමුදල් සැපයූ බව පුටින් මහතා පිළිගෙන තිබේ. වැග්නර් කැරැල්ලෙන් ඉස්මතු වූ වඩාත් කැපී පෙනෙන පසුකම්පනය මෙයයි.\n\n● වැග්නර් කැරැල්ල\n\nයුක්‍රේනය තුළ රුසියානු හමුදා ක්‍රියාකාරකම් පසුබසිද්දී ප්‍රිගොෂින් ඉස්මතු විය. ඔහු රුසියානු සෙබළුන්ට ධෛර්ය සපයන්නෙකු ලෙස ඉදිරියට ගියේය. විශේෂයෙන් රුසියානු බන්ධනාගාරවල සිටි සිරකරුවන් දහස් ගණනක් තම පෞද්ගලික හමුදාවට බඳවා ගෙන ඔවුන් සමග යුද බිමට ගියේය. නැගෙනහිර යුක්‍රේනයේ බක්මුට් නගරය අල්ලා ගැනීම සඳහා ක්‍රියාත්මක වූ දරුණු ගැටුමේදී වැග්නර් සෙබළු විශාල වශයෙන් මිය ගියහ. යුද බිමට අවශ්‍ය සැපයුම් ප්‍රමාද කිරීම පිළිබඳව ප්‍රිගොෂින් රුසියානු හමුදා ප්‍රධානීන්ට චෝදනා කළේය. තම සෙබළුන් යුද බිමේ මරු වැළඳ ගනිද්දී මොස්කව් හමුදා නායකයන් කාර්යාල තුළට වී බළල් තඩියන් මෙන් නිදා සිටින බව වරක් ප්‍රකාශ කළේය. ප්‍රිගොෂින් දිගු කලක් තිස්සේ රුසියානු හමුදා ප්‍රධානීන් සමග ආරවුලක පැටලී සිටින නමුත් පසුව එය කැරැල්ලක් බවට පත්වූයේ රුසියානු හමුදාව වැග්නර් සෙබළුන් ඔවුන්ගේ අණසක යටතට ගැනීමට උත්සාහ කළ බැවිනි.\n\nරුසියානු හමුදාව විසින් තමන්ගේ වැග්නර් හමුදා සෙබළුන් ඝාතනය කළ බවට 2023 ජුනි 23 වන දින ප්‍රිගොෂින් චෝදනා කළේය. ඔහුගේ සන්නද්ධ කැරැල්ල දියත් වූයේ ඉන් පසුවයි. වැග්නර් සෙබළු යුක්‍රේනයෙන් ඉවත් වී රුසියාවේ රොස්ටොව් – ඕ – ඩොන් නගරය අල්ලා ගත්හ. පසුව වැග්නර් හමුදා පෙළක් මොස්කව් දෙසට ගමන් කරන්නට විය.\n\nප්‍රිගොෂින්ගේ උපකල්පනය වූයේ රජයේ හමුදාවේ බොහෝ පිරිසක් තමන්ට පක්ෂපාතී වනු ඇති බවයි. එසේ නොවුණත් නිත්‍ය හමුදාවන්ගේ ප්‍රතිප්‍රහාර එල්ල වීමට පෙර අගනුවරට ළඟා වීමට ඔහු උත්සාහ කළේය. ඔහුගේ විරෝධය එක එල්ලේම ජනාධිපති පුටින්ට එල්ල නොවූවත් යුද්ධයට හමුදා නායකත්වය සපයන ආරක්ෂක අමාත්‍ය සර්ජි ෂොයිගු සහ සන්නද්ධ හමුදා ප්‍රධානී වැලරි ජෙරසිමොව් ඉවත් කිරීමට කටයුතු කරන මෙන් ඔහු තමන්ට හිතවත් පාර්ශ්වවලින් ඉල්ලා සිටියේය.\n\nකෙසේ වෙතත් යුද්ධය ක්‍රියාත්මකව පවතින භූමි ප්‍රදේශ හරහා ගමන් කරද්දී ප්‍රිගොෂින්ගේ හමුදාවට කිසිදු ආකාරයේ ජනතා විරෝධයක් එල්ල නොවීම කැපී පෙනෙන සිදුවීමකි. බොහෝ සාමාන්‍ය වැසියන් ප්‍රිගොෂින් යනු සැබෑ දේශප්‍රේමියකු ලෙස හඳුන්වා ඔහුව වැළඳ ගන්නා ආකාරය වීඩියෝ දර්ශනවල දක්නට ලැබේ. තමන්ගේ මොස්කව් ගමන රුසියානු නායකයාට නොහොත් රුසියානු රාජ්‍යයට එරෙහිව කරන හමුදා කුමන්ත්‍රණයක් නොව යුක්තිය උදෙසා පාගමනක් ලෙස වූ ඔහුගේ හැඳින්වීම පැහැදිලි නැතත් ප්‍රිගොෂින් තමන් පිළිබඳව අධිතක්සේරුවකින් සිටි බව පෙනෙන්නට තිබේ.\n\nරුසියානු හමුදා නායකයන් විසින් යුක්‍රේනයේ අනවශ්‍ය යුද්ධයක් දියත්කළ බවට වූ ප්‍රිගොෂින්ගේ ප්‍රකාශය බැරෑරුම් සහගතය. යුක්‍රේනය නේටෝ හමුදා සමඟ එක්ව රුසියාවට එරෙහිව ප්‍රහාරයක් දියත් කිරීමට උත්සාහ දරන බවට මවා පාමින් රුසියානු ආරක්ෂක බලධාරීන් විසින් ජනාධිපතිවරයා හා ජනතාව රැවටූ බව ප්‍රිගොෂින් ප්‍රකාශ කර ඇත. වැග්නර් නායකයාට තම භූමිය තුළ කඳවුරු තැනීමට ඉඩ නොදෙන නමුත් ඔවුන්ට අවශ්‍ය නවාතැන් සැපයීමට තමන් කටයුතු කරන බව මේ අතර බෙලරුසියානු ජනාධිපති ලුකෂෙන්කෝ පවසා ඇත. ඔවුන් රුසියාව වෙනුවෙන් සිදුකළ කැපකිරීම හේතුවෙන් තවදුරටත් ඔවුන්ට එරෙහිව කටයුතු නොකරන මෙන් ලුකෂෙන්කෝ රුසියාවෙන් ඉල්ලා ඇත. දේශද්‍රෝහී ලෙස කටයුතු කළ වැග්නර් කණ්ඩායමට එරෙහිව දැඩිව නීතිය ක්‍රියාත්මක කරන බව රුසියානු ජනාධිපතිවරයා මුලින් කියා සිටියත් දැන් ඔහුගේ උදහස සමනය වී ඇත. බොහෝ විට ජනාධිපතිවරයා හා ප්‍රිගොෂින් අතර විරසකයක් ඇති වුවහොත් රුසියානු රහස් හා ආරක්ෂක උපායමාර්ග බාහිරට හෙළිවීමේ ඉඩ කඩ විවෘතව පවතී. ඒ නිසාම තත්ත්වය සමථයකට පත්කර ගැනීම පුටින් මහතාගේ පාර්ශ්වයෙන් අත්පත්කර ගත් ජයග්‍රහණයකි. වැග්නර් භටයන්ට ඉන් ඉවත් වීමට හෝ රජයේ හමුදාවට සම්බන්ධ වීමට හෝ එකී විකල්පයන්ට එකඟ නොවන්නේ නම් බෙලරුසියාව තුළ රැඳී සිටීමට අවස්ථාව උදාකර දී ඇත.\n\n● බටහිර මතය\n\nවැග්නර් හමුදා ඒකකයේ හදිසි කැරැල්ල නිසා රුසියානු නායකත්වයේ වෙනසක් සිදුවීම හිතළුවකි. වැග්නර් හරහා රුසියාව අස්ථාවර කිරීම පිළිබඳව එල්ල වූ චෝදනාවන්ට එක්සත් ජනපද ජනාධිපතිවරයා පිළිතුරු දුන්නේ එය රුසියාව විසින් විසඳාගත යුතු අභ්‍යන්තර ප්‍රශ්නයක් බව පවසමිනි. කෙසේ නමුත් වැග්නර් කැරැල්ල පිළිබඳව හමුදාවේ සමහර ප්‍රධානීන් දැනුවත්ව සිටියාද යන සැකය දැන් මතුවෙමින් ඇත. මේ මොහොතේ රුසියාව සමඟ නොහොඳ නෝක්කාඩුකම් පවතින පාර්ශ්ව පවා ප්‍රිගොෂින් වැනි පුද්ගලයකු හරහා රුසියානු බලතුලනය වෙනස් කිරීමට උත්සාහ නොදරනු ඇත. ජර්මානු චාන්සලර් ඕලාෆ් ෂොල්ස් පවසන්නේ කැරැල්ල අසාර්ථක වුවත් එමඟින් පුටින්ගේ බල අධිකාරිය ඉරිතලා ගොස් ඇති බවය. පුටින් මහතා වැඩි වැඩියෙන් තම නිලධාරීන් හා ජනතාව හමුවීමෙන් ඔහුගේ කැළඹීම පෙන්නුම් කරන බව චාන්සලර්වරයා පවසයි. කෙසේ නමුත් රුසියානු ජනාධිපතිවරයා ඉවත් කිරීමක් පිළිබඳව මාධ්‍යවේදියකු විසින් නඟන ලද පැනයකට ඕලාෆ් මහතා පිළිතුරු දුන්නේ බලාපොරොත්තු වූ ආකාරයට නොවේ. පුටින්ගේ ධූර කාලය පිළිබඳ කාරණයට සම්බන්ධ වීමට තමාට අවශ්‍ය නැති බවත් යුක්‍රේනයට සහාය දීමට තමා තීරණය කළේ රුසියානු පාලන තන්ත්‍රයේ වෙනසක් ඇති කිරීමට නොව හුදෙක් යුක්‍රේනය ආරක්ෂා කිරීමේ පියවරක් වශයෙන් පමණක් බවත් ඔහු පැවසීය.\n\nපුටින්ගේ අනුප්‍රාප්තිකයා ඔහුට වඩා හොඳ අයෙකු වේද වඩා නරක අයෙකු වේද යන්න පිළිබඳව තමන්ට පූර්ව නිගමනය කළ නොහැකි බවද ජර්මානු චාන්සලර්වරයා පැවසීය. ජර්මනිය පමණක් නොව ප්‍රංශය හා ඉතාලිය ආදී අනෙකුත් යුරෝපීය ප්‍රබලයන් පවා යුක්‍රේන අර්බුදය පුටින් සමග කරන රාජ්‍යතාන්ත්‍රික ගනුදෙනුවකින් විසඳාගත හැකිය යන ස්ථාවරයේ තවදුරටත් සිටින බව පෙනෙන්නට තිබේ.\n\nශානක ලියනගම",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%94%e0%b6%a7%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%9c%e0%b7%84%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b7%80%e0%b7%90%e0%b6%9c%e0%b7%8a%e0%b6%b1%e0%b6%bb%e0%b7%8a%e0%b6%bd%e0%b7%8f%e0%b6%a7/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/24/"
}