{
       "Source": "divaina",
       "Timestamp": "September 12, 2021",
       "Headline": "ISIS අලුත් වටයකින් වැඩ අල්ලයි….",
       "News Content": "සර්කාරි බිල් ලාඩන්ගේ අනුග‍්‍රහය මත ජිහාඞ් සටන්කරුවන් පුහුණු කිරිමේ කඳවුරු කිහිපයක්  ඇෆ්ගනිස්තාන භූමියේතලේබාන් සංවිධානයේ නැගීම සම්බන්ධයෙන් ලොව පුරා විමසුම් ඇස යොමුව තිබුණ පසුගිය කාලසීමාවේ යටපත්ව ගොස් තිබුණ අයි. එස්. අයි. එස්. තර්ජනය සම්බන්ධ මතකය නැවත අලූත් කරන්නට කාබුල් බෝම්බ ප‍්‍රහාරයන් දෙක සමත්ව තිබුණි. අයි. එස්. අයි. එස්. සංවිධානය විසින් වගකීම භාරගත් එම ප‍්‍රහාරයේ උණුසුම මැකී යන්නටත් පෙරාතුව නවසීලන්තයේ ඕක්ලන්ඞ් හී සුපිරි වෙළෙද සලක සිදුවූ ප‍්‍රහාරය විසින් යළිත් ලොව පුරා නැගී ඒමට දත කන අයි. එස්. අයි. එස්. තර්ජනය පිළිබඳ කථාබහ කරන්නට අවස්ථාව සලසා තිබෙන අතර නවසීලන්ත ප‍්‍රහාරයේ ප‍්‍රහාරකයා ශ‍්‍රී ලාංකිකයෙකු වීම තුළ ඒ සම්බන්ධයෙන් වන අපගේ සහසම්බන්ධය මෙම සාකච්ඡුාවෙහි වැදගත්භාවය තීව‍්‍ර කිරීමට හේතුවී තිබේ.\n\n* නවසීලන්ත පිහි ප‍්‍රහාරයනවසීලන්තය ලොව ඇති රටවල් අතරින් ජීවත්වීමට ඉතා සුදුසු සාමකාමී රටක් ලෙස ලෝක ශ්‍රේණිගත  කිරීම් හී ඉහළින්ම සිටින රටකි. එහි ත‍්‍රස්තවාදී කණ්ඩායම් ක‍්‍රියාත්මක නොවන අතර 2019 මාර්තු 15 වන දින අන්තවාදී ක‍්‍රිස්තියානුවකු ලෙස සැලකෙන බ්‍රෙන්ටන් හැරිසන්’’ විසින් මුස්ලිම් පල්ලි දෙකකට ඇතුළු වී සිදුකළ වෙඩි තැබීමේ සිදුවීම වන තෙක් එවැනි ප‍්‍රචණ්ඩකාරී සිදුවීම් වාර්තා වී නොතිබුණි. කෙසේ වෙතත් ක‍්‍රයිට්ස්චර්ච්’’ හි සිදුවූ මෙම වෙඩි තැබීමෙන් ආගමික වතාවත්වල නියැළෙමින් සිටි මුස්ලිම් ජාතිකයන් 51 දෙනකු මිය ගොස් 40 කට අධික පිරිසක් තුවාල ලැබූ අතර එය නවසීලන්තය පමණක් නොව ලොව පුරා මිලියන ගණනාවක් ජනතාවකගේ දෑස් කඳුළින් තෙත් කිරීමට සමත් වූ සිදුවීමක් විය.* පිහි ප‍්‍රහාරය සිදුවූ අයුරුනවසීලන්තයේ උතුරු දිග කලාපයේ ” ඕක්ලන්ඞ්’’ දිස්ත‍්‍රික්කය පිහිටා ඇත.”නිව්ලින්’’ යනු ඕක්ලන්ඞ්හි නේවාසික නගරයක් වන අතර ”ලින්මෝල්’’ නම් වෙළෙඳ සංකීර්ණය මෙම නගරයේ පිහිටා ඇත. මෙහි ඇති එක් සුපිරි වෙළද සලක් වන ”කවුන්ට්ඩවුන්’’ වෙත පසුගිය සිකුරාදා උදෑසන නවසීලන්තයේ පදිංචි ශ‍්‍රී ලාංකික මුස්ලිම් ජාතිකයෙකු පැමිණ තිබුණේ කිසියම් භාණ්ඩ කිහිපයක් මිලදී ගැනීමේ මුවාවෙනි. මෙම පුද්ගලයා ආරක්‍ෂක අංශ අධීක්‍ෂණය යටතේ කටයුතු කළ සැක සහිත පුද්ගලයෙකු වූ බැවින් ආරක්‍ෂක නිලධාරීන් ඔහුගේ ගමන් බිමන් සම්බන්ධයෙන් නිරන්තර විමසිල්ලෙන් සිටි බව නවසීලන්තයේ පොලිස් කොමසාරිස් ”ඇන්ඩෲ කොස්ටර්’’ පසුව පවසා තිබුණි. කෙසේ වෙතත් ඔහු එදින ප‍්‍රහාරයක් එල්ල කරනු ඇතැයි ඔවුන් බලාපොරොත්තුව නොසිටි බව ඔහු වැඩිදුරටත් පවසා තිබුණි.\n\nසුපිරි වෙළෙඳසල තුළට ඇතුල්වූ මෙම පුද්ගලයා ස`ගවාගෙන සිටි පිහියක් අතට ගෙන ”අල්ලාහූ අක්බර්’’ යනුවෙන් මහ හඬින් කෑගසමින් වෙළෙඳසල තුළ සිටි පුද්ගලයන් කිහිපදෙනකුට පිහියෙන් ඇන තුවාල කර තිබේ. කෙසේ වෙතත් ඔහු සම්බන්ධයෙන් අවධානයෙන් සිටි ආරක්‍ෂක නිලධාරියා වහාම වෙළෙඳසල තුළට ඇතුළු වී තත්ත්පර 60 ක් තුළ වෙඩිතබා ප‍්‍රහාරකයා ඝාතනය කිරීමට කටයුතු කර ඇත. සාහසිකයාගේ ප‍්‍රහාරයෙන් අවම වශයෙන් පුද්ගලයන් 7 දෙනකු තුවාල ලබා ඇති අතර ඉන් තිදෙනකුගේ තත්ත්වය බරපතළ බව වාර්තා වේ. නවසීලන්ත අග‍්‍රාමාත්‍ය ”ජසින්ඩා ආර්ඞ්න්’’ ප‍්‍රවෘත්ති සාකච්ඡුාවකදී පවසා සිටියේ ”මෙය නින්දිත සහ වෛරී සහගත ප‍්‍රහාරයක් වන අතර එය ආගමික ඇදහිල්ලක් විසින් නොව පුද්ගලයෙකු විසින් සිදුකරන ලද්දක් බවයි.’’ කෙසේ වෙතත් ප‍්‍රහාරකයා අයි. එස්. අයි. එස්. ආධාරකරුවෙකු ලෙස සලකන බව ඇය කියා සිටියාය.* අයි. එස්. අයි. (ඉරාකයේ ඉස්ලාමීය රාජ්‍ය)  නිර්මාතෘ ”අබු මුසාද් අල් සර්කාවි’’අයි. එස්. අයි. එස්. සංවිධානයේ බිහිවීම සහ නැගීම එහි නිර්මාතෘවරයා ලෙස සැලකිය හැකි ”අබු මුසාද් අල් සර්කාවි’’ සමග බැඳී පවතී. එසේ හෙයින් එම සංවිධානයේ මතවාදය සහ ක‍්‍රියාකාරකම් පිළිබඳ සාකච්ඡුාවේදී සර්කාවිගේ ඉතිහාසය සම්බන්ධ සොයා බැලීම වැදගත් වනු ඇත. 1966 ඔක්තෝබර් 30 වන දින ජෝර්දානයේ ”සර්කා’’ නගරයේදී උපත ලද අල් සර්කාවි පාසල් අධ්‍යාපනය හැරයෑමෙන් පසු සර්කාහි වීදි මැරයෙකු බවට පත්වූ අතර සොරකම් සහ ගණිකා ඇසුර සම්බන්ධයෙන් ප‍්‍රසිද්ධියක් ඉසිලීය. ඔහුගේ ශරීරයේ කොටා තිබුණ පච්ච හේතුවෙන් ඔහු ”හරිත මිනිසා’’ යන අන්වර්ථ නාමයෙන් ප‍්‍රසිද්ධ වී සිටියේය.මෙම කාල සීමාවේ ඇෆ්ගනිස්තානයේ සෝවියට් රූකඩ පාලනට එරෙහිව ඇමෙරිකානු සී. අයි. ඒ. සහයෝගය මත ”මුජහිදීන්’’ සංවිධානය සටන් කරමින් සිටි අතර මුජහිදීන් සටන් කරුවෙකු ලෙස කටයුතු කිරීම සඳහා 1980 දී සර්කාවි ඇෆ්ගනිස්තානය වෙත පිටත්ව යන ලදි. සෝවියට්වරුන් ඇෆ්ගනිස්තානයෙන් පිටව යෑමෙන් පසු 1989 වසරේ නැවත සියරට පැමිණි සර්කාවි කෙටි කලක් ”අල් බොනියන් අල් මෂූස්’’ නම් ඉස්ලාමීය ප‍්‍රවෘත්ති පත‍්‍රයේ වාර්තා කරුවෙකු ලෙස කටයුතු කර ඇත. 1992 දී ඔහු ගිනි අවි සන්තකයේ තබා ගැනීම හේතුවෙන් ජෝර්දාන පොලිසියේ අත්අඩංගුවට පත්වන අතර පසුව සිරගත කෙරිණි. සිරගතව සිටි කාලයේදී සර්කාවි මුළු කුරාණයම කට පාඩම් කරන ලද අතර දැඩි ආගමික අන්තවාදියෙකු බවට වේගයෙන් පත්විය. 1999 දී අබ්දුල්ලා රජු විසින් ලබාදුන් පොදු සමාව යටතේ සිරෙන් නිදහස් වන සර්කාවි ”ජමාත් අල් තවුහිද් වල් ජිහාද් සංවිධානය’’ පිහිටුවනු ලබන අතර 2000 රාජ්‍ය විරෝධී ”සහශ‍්‍රක කුමන්ත‍්‍රණයට’’ හවුල්වීම හේතුවෙන් පාකිස්තානයට පලායන ලබයි. පසුව ඇෆ්ගනිස්තානයට සංක‍්‍රමණය වන සර්කාරි බිල් ලාඩන්ගේ අනුග‍්‍රහය මත ජිහාඞ් සටන්කරුවන් පුහුණු කිරීමේ කඳවුරු කිහිපයක් ඇෆ්ගනිස්තාන භූමියේ පවත්වාගෙන යයි.\n\n2001 එක්සත් ජනපදය ඇෆ්ගනිස්තානය ආක‍්‍රමණය කිරීමෙන් පසුව ඉරානයට පලායන සර්කාවි පසුව ඉරාකයට සංක‍්‍රමණය වී තිබේ. 2003 වසරේදී එක්සත් ජනපදය ඉරාකය ආක‍්‍රමණය කිරීමෙන් අනතුරුව එක්සත් ජනපද හමුදාවන්ට සහ ෂියා මුස්ලිම්වරුන්ට එරෙහිව සිය ගණනක් මාරාන්තික ප‍්‍රහාර එල්ල කිරීමට සර්කාවි සහ ඔහුගේ ජමාත්් අල් තවුහිද් වල් ජිහාද් සංවිධානය මූලිකත්වය ගෙන ඇත. 2004 දී එක්සත් ජනපදය ජමාත් අල් තවුහිද් වල් ජිහාද් සංවිධානය ත‍්‍රස්ත සංවිධානයක් ලෙසට සහ සර්කාවි අත්‍යවශ්‍ය ත‍්‍රස්තවාදියෙකු ලෙස නම් කරන ලදි. මෙම කාලයේ සර්කාවි ඔහුගේ ජමාත් අල් තවුහිද් වල් ජිහාද් සංවිධානය ඇතුළු ත‍්‍රස්ත ජාලයේ නම ”තන්ෂිම් ක්වයිඩා අල් ජිහාද් ෆයි බිඩාඞ් අල් රිෆිඩෙයින්’’ ලෙස වෙනස් කළ අතර එහි සිංහල තේරුම ”මෙසපොතේමියාවේ ජිහාඞ් කඳවුර’’ ලෙස සැලකිය හැකිය. මෙය පොදුවේ හැඳින්වෙන නාමය වූයේ ”ඉරාකයේ අල් ක්වයිඩා සංවිධානය’’ යන්නයි. 2004 දී යළි ඇෆ්ගනිස්තානය වෙත යන සර්කාවි බිල් ලාඩන්ට සහ අල් ක්වයිඩා සංවිධානයට පක්‍ෂපාතී වන බවට දිවුරුම් දුන් අතර බිල් ලාඩන් විසින් ඔහු අල් ක්වයිඩා ඉරාක ශාඛාවේ නායකයා හෙවත් ”ඉරාකයේ එමීර්වරයා’’ ලෙස පත් කරනු ලැබීය. අල් ක්වයිඩා විසින් සර්කාවි හැඳින්වූයේ ”ගංගා දෙකක් සහිත රටේ අල් ක්වයිඩා එමීර්වරයා’’ ලෙසිනි. මෙම කාලය තුළ ඉස්ලාමයට එරෙහි සතුරන්ට සහ ඔවුන්ගේ ජනතාවන්ට එරෙහිව සර්කාවි ප‍්‍රදර්ශනය කළ සාහසිකත්වය සහ කෲරභාවය හේතුවෙන් ඔහුගේ අනුගාමිකයන් සර්කාවි හැඳින්වූයේ ”ඝාතකයන්ගේ ෂෙයික් වරයා’’ ලෙසිනි. සර්කාවි ගේ මෙම පසුබිම අයි. එස්. අයි. සංවිධානය ප‍්‍රදර්ශනය කළ කෲරත්වය සහ සාහසිකත්වයට ප‍්‍රභල ලෙස බලපාන්නට ඇති බව නිසැකය.2005 සැප්තැම්බරයේදී ඇමෙරිකානු පිටුබලය ලත් ඉරාක රජයේ හමුදා විසින් සුන්නි මුස්ලිම්වරුන් බහුතරයක් සහිත නගරයක් වූ ”තල් අෆාර්’’ යටත් කර ගැනීම සඳහා ප‍්‍රහාර එල්ල කිරීමෙන් අනතුරුව සර්කාරි ෂියා මුස්ලිම්වරුන්ට සහ ඇමෙරිකානුවන්ට එරෙහි ”උත්තරීතර යුද්ධය’’ ප‍්‍රකාශයට පත්කළ අතර විනාශකාරී ප‍්‍රහාර සිය ගණනක් එල්ල කළේය. එක්සත් ජනපද හමුදා අඛණ්ඩව සර්කාරි හඹා යමින් සිටි අතර 2006 ජුනි 07 වන දින ඉරාකයේ ”හිබ්බිබ්’’ ග‍්‍රාමයේදී ඇමෙරිකානු හමුදා එල්ල කළ ගුවන් ප‍්‍රහාරයකින් සර්කාරි මරණයට පත්විය. සර්කාරිගේ මරණයෙන් පසු එදිනම ”අබු අයියුබ් අල් මස්රි’’ සංවිධානයේ නායකත්වයට පත්වන අතර මස්රි 2006 ඔක්තෝබර් මාසයේදී ඉරාකයේ ඉස්ලාමීය රාජ්‍ය (අයි.එස්.අයි.) පිහිටුවනු ලබන අතර එහි නායකයා ලෙස ”අබු ඔමාර් අල් බැග්ඩෑගි’’ පත්කරනු ලබයි.* ඉරාකය සහ සිරියාව ඇතුළත් ඉස්ලාමීය රාජ්‍ය (අයි.එස්.අයි.එස්.) බිහිවීමඑක්සත් ජනපද හමුදා සහ ඉරාක හමුදාවන්ගේ ඒකාබද්ධ ප‍්‍රහාරයකින් 2010 දී අබු ඔමාර් අල් බැග්ඩෑගි සහ අබු අයියුබ් අල් මස්රි යන නායකයන් දෙදෙනාම ඝාතනය වීමෙන් අනතුරුව අයි. එස්. අයි. රාජ්‍ය බිඳවැටුන බව සැලකූ නමුත් 2011 සිට එය නැවත හිස ඔසවන්නට වූයේ නව මුහුණුවරකිනි. 2013 අපේ‍්‍රල් 07 වන දින මෙම සංවිධානයේ නායකත්වයට ”අබු බකර් අල් බැග්ඩෑගි’’ පත්වන අතර දේවධර්මය පිළිබඳ උසස් අධ්‍යාපනය සම්පූර්ණ කරන ලද පූජකවරයෙකු වශයෙන් කටයුතු කළ බෑග්ඩෑගි යටතේ වඩා අන්තවාදී ස්ථාවරයකට මෙම ත‍්‍රස්ත සංවිධාන ජාලය පත්වනු දකින්නට හැකි විය. වසර ගණනාවක විනාශකාරී ප‍්‍රහාර මාලාවකින් පසුව 2013 දී අබු බකර් අල් බෑග්ඩෑගි ඉරාකය සහ සිරියාව ඇතුළත් ඉස්ලාමිය රාජ්‍ය (අයි.එස්.අයි.එස්.* ප‍්‍රකාශයට පත් කරමින් නව මුහුණුවරකින් ආගමික යුද්ධයකට අවතීර්ණ වන අතර ඉස්ලාමීය රාජ්‍යයේ පළමුවන ”කාලිෆ්වරයා’’ වශයෙන් බෑග්ඩෑගි තමන් විසින්ම නම් කරගන්නා ලදි. මේ අතර අල් ක්වයිඩාව සහ අයි. එස්. අයි. එස්. අතර මාස ගණනාවක් තිස්සේ පැවැති මතවාදීමය අර්බුද අවසානයේ 2014 පෙබරවාරි 03 වන දින තමන් අල් ක්වයිඩාව සමග සියලූ සබඳතා අත්හරින බව අයි. එස්. අයි. එස්. නිවේදනය කරයි.2014 ජුනි මාසයේදී ඉරාකයේ ”මොසුල්’’ සහ ”ටික්රිත්’’ යන ප‍්‍රධාන නගර ද්විත්වය වෙත ප‍්‍රහාර එල්ල කර යටත් කර ගනිමින් වේගවත් වර්ධනයක් ප‍්‍රදර්ශනය කළ අයි. එස්. අයි. එස්. සංවිධානය 2014 ජුනි 29 වන දින සිරියාවේ  ”ඇලැප්පෝ’’ සිට ඉරාකයේ ”දියලා’’ දක්වා ව්‍යාප්ත කළ ඉස්ලාමීය ”කාලිෆේට් රාජ්‍ය’’ නිල වශයෙන් නිවේදනය කරන ලදි. (කාලිෆේට් යනු කාලිෆ්වරයෙකු යටතේ පාලනය වන රාජ්‍ය වශයෙන් සැලකිය හැකි අතර කාලිෆ්වරයා මහම්මත්තුමාගේ අනුප‍්‍රාප්තිකයෙකු ලෙස සැලකේ. ලෝකය එක් කාලිෆ්වරයෙකු යටතේ ඉස්ලාමීය ආගමික නීති මගින් පාලනය කෙරෙන එකම රාජ්‍යයක් බවට පරිවර්තනය කිරීම ඔවුන්ගේ දිගුකාලීන අරමුණයි) කාලිෆ්වරයාට ලොව පුරා වෙසෙන මුස්ලිම්වරුන් කෙරෙහි වන ආගමික හා දේශපාලනික බලය හිමි බවට සැලකෙයි. කෙසේ වුවත් ප‍්‍රධාන පෙලේ මුස්ලිම් රටවල් අයි. එස්. අයි. එස්. හි කාලිෆේට් සංකල්පය ප‍්‍රතික්ෂේප කළ අතර එය විවේචනය කිරීමටද කටයුතු කිරීම විශේෂත්වයක් විය.මෙම ප‍්‍රවනතාව සමස්ත ලෝකයටම එල්ල කෙරෙන තර්ජනයක් ලෙස සලකා ඇමෙරිකාව ප‍්‍රමුඛ සන්ධානය 2014 අගෝස්තු 07 වන දින ඉරාකයේ අයි. එස්. අයි. එස්. ඉලක්ක වෙත ගුවන් ප‍්‍රහාර එල්ල කිරීම ආරම්භ කළ අතර සැප්තැම්බර් මාසයේ එය සිරියාවේ අයි. එස්. අයි. එස්. ඉලක්ක වෙතද ව්‍යාප්ත කෙරිණි. මෙම මෙහෙයුම නම්කර තිබුණේ ”ඔපරේෂන් ඉන්හෙරන් රිසෝල්ව්’’ හෙවත් ”ආවේනික විසඳුමේ මෙහෙයුම’’ යනුවෙනි. එම නම මගින් දැනවීමට උත්සාහ කර ඇත්තේ ඇමෙරිකාව ප‍්‍රමුඛ කි‍්‍රස්තියානි ලෝකය මත ඓතිහාසිකව පැවරුණු මගහැරිය නොහැකි වගකීමක් ඔවුන් විසින් ඉටුකරනු ලබන බවයි. මෙම ප‍්‍රහාර මගින් අයි. එස්. අයි. එස් යුද බලය සෑහෙන පමණකට අඩපණ කිරීමට සමත්වූ නමුත් සිරියාවේ ඇලැප්පෝ නගරය ආශ‍්‍රිත තම බලය රැක  ගැනීමට ඔවුන් සමත්ව තිබුණි. මෙම ප‍්‍රහාර මධ්‍යයේ වුවත් 2015 වන විට අයි. එස්. අයි. එස්. සංවිධානය අවම වශයෙන් ඉරාකය සහ සිරියාවෙන් පිට රටවල් 8ක පමණ ප‍්‍රහාර ක‍්‍රියාත්මක කිරීමේ හැකියාව ලබාගෙන තිබුන අතර එම රටවල් ඔවුන් ප‍්‍රකාශිත කාලිෆේට් රාජ්‍යයෙන් පිටත රටවල්වීම විශේෂත්වයක් විය.අයි. එස්. අයි. එස්. සංවිධානයේ මතවාදය නිර්මාණය වී ඇත්තේ ”කුට්බිස්වාදය’’ සහ ”සලාෆි ජිහාඞ්වාදය’’ යන දෙකෙහි දෙමුහුන් මතවාදයක් ලෙසිනි. ”ඉස්ලාම් ආගමික ත‍්‍රස්තවාදය’’ මත පදනම් වන කුට්බිස්වාදය ඊජිප්තුවේ”මුස්ලිම් සහෝදරත්වයේ’’ ප‍්‍රමුඛ සාමාජිකයෙකු වූ ”සයිඞ් කුට්බි’’ විසින් ප‍්‍රවර්ධනය කරන ලද්දක් වන අතර සලාෆි ජිහාඞ්වාදය සුන්නි ඉස්ලාමයේ ශාඛාවකි. මෙමගින් තම මුතුන් මිත්තන්ගේ ආගමික සම්ප‍්‍රදායන් තුළට නැවතගමන් කළ යුතු බව යෝජනා කරන අතර ”සලාෆි’’ නම ලැබී ඇත්තේ මුතුන්මිත්තන්ගේ යන තේරුම දෙන ”සලාෆ්’’ යන වදන අනුසාරයෙනි.සලාෆි ජිහාඞ්වාදය, ”වහාබ්වාදය’’ සහ ”සුන්නි ඉස්ලාම් මූලධර්මවාදයේ’’ පදනම මත ගොඩනැගී ඇත. වහාබ්වාදය 18 වන සියවසේ විසූ ඉස්ලාම් ධර්ම විශාරදයෙකු සහ පූජකයෙකු වන ”මුහම්මද් ඉබ්න් අබ්¥ල් වහාබ්’’ විසින් ප‍්‍රවර්ධනය කර ඇති අතර එමගින් අපේක්‍ෂා කරන්නේ”ඒකදේවවාදී නමස්කාරය’’ ලොව පුරා ප‍්‍රථිස්ථාපනය කිරීමයි.* ඉරාකය සහ සිරියාව ඇතුළත් ඉස්ලාමීය රාජ්‍යයේ (අයි.එස්.අයි.එස්.) බිඳවැටීමඅයි. එස්. අයි. එස්. විසින් ප‍්‍රකාශිත මනඃකල්පිත කාලිෆේට් රාජ්‍යයේ අගනුවර වශයෙන් සැලකුණ සිරියාවේ ”රක්කා’’ නගරය 2017 වන විට අයි. එස්. අයි. එස්. සංවිධානයට අහිමිව යන අතර එම කාලසීමාවේදී ඔවුන්ගේ බලයට නතුව තිබූ ඉරාකයේ දෙවන විශාලතම නගරය වන ”මොසුල්’’ද එම සංවිධානයට අහිමි වේ. 2017 දෙසැම්බර් 9 වන දින ඉරාක අගමැති ”හයිඩර් අල් අබාදි’’ ජාතිය අමතමින් ඉරාකයේ අයි. එස්. අයි. එස්. බලය තීරණාත්මක ලෙස පරාජය කළ බව කියා සිටියේය. මේ වන විට ”යුප‍්‍රටීස්’’ ගංගා නිම්නයේ කුඩා ප‍්‍රදේශයකට සීමාවී සිටි අයි. එස්. අයි. එස්. භටයන් ඉලක්ක කර  ගනිමින් එක්සත් ජනපදය ඇතුළු මිත‍්‍ර සන්ධානයේ මෙහෙයුම් අඛණ්ඩව සිදුවූ අතර 2018 දෙසැම්බර් 19 වන දින ඇමෙරිකානු ජනාධිපති ඩොනල්ඞ් ට‍්‍රම්ප් මාධ්‍ය අමතමින් අයි. එස්. අයි. එස්. සංවිධානය සම්පූර්ණයෙන්ම පරාජය කළ බව නිවේදනය කළ අතර දිගු කාලයකට ඔවුන් නිහඬවනු ඇතැයි කියා සිටියේය. 2019 මාර්තු 23 වන දින ”සිරියානු ප‍්‍රජාතන්ත‍්‍රවාදී හමුදාව’’ නිවේදනයක් නිකුත් කරමින් අයි. එස්. අයි. එස්. හි සිරියාවේ සියලූ බලප‍්‍රදේශ අත්පත්කරගත් බව නිවේදනය කළේය. කෙසේ වෙතත් අයි. එස්. අයි. එස්. නායක අබු බකර් අල් බැග්ඩෑගී ඝාතනය කිරීමට හෝ අල්ලා ගැනීමට මිත‍්‍ර හමුදා සමත්ව නොතිබුණ හෙයින් අනතුර තවමත් ඉතිරිව තිබුණි.මේ අතර අයි. එස්. අයි. එස්. ඉස්ලාමිය රාජ්‍යයේ සියලූ භෞතික බල ප‍්‍රදේශ අහිමිව ගොස් තිබුණ තත්ත්වයක් තුළ ශ‍්‍රී ලංකාවේ ක‍්‍රිස්තියානි පල්ලි ඉලක්ක කර ගනිමින් දැවැන්ත ප‍්‍රහාරයක් එල්ල වන අතර 2019 අපේ‍්‍රල් 21 වන දිනට යෙදුන පාස්කු දේව මෙහෙයන් ඉලක්ක කර ගනිමින් ”සහරාන්’’ ඇතුළු අන්තවාදී මුස්ලිම් ජාතිකයන් කිහිපදෙනකු විසින් මෙම මරාගෙන මැරෙන ප‍්‍රහාරය එල්ල කළ බව පසුව හෙළිදරව් විය. කෙසේ වෙතත් ප‍්‍රහාරයෙන් දින 2ක් ඉක්ම යත්ම අයි. එස්. අයි. එස්. සංවිධානය (මෙය දැන් හැඳින්වෙන්නේ අයි. එස්. අයි. එල්. හෙවත් ඉස්ලාමික් ස්ටේට් ඔෆ් ඉරාක් ඇන්ඞ් ද ලෙවන්ට් වශයෙනි) ”අමාක් ප‍්‍රවෘත්ති ඒජන්සිය’’ හරහා වීඩියෝවක් නිකුත් කරමින් නවසීලන්ත ප‍්‍රහාරයට සහ සිරියාවේ පසුබැසීමට පලිගැනීමක් ලෙස මෙම ප‍්‍රහාරය එල්ල කළ බවත් තම සංවිධානය එහි වගකීම භාරගන්නා බවත් ප‍්‍රකාශ කර තිබුණි. මෙම වීඩියෝවෙහි පෙනී සිටියේ අයි. එස්. අයි. එල්. සංවිධානයේ නායක අබු බකර් අල් බැග්ඩෑගි යැයි විශ්වාස කෙරේ. ඔහු තවදුරටත් කියා සිටියේ ”අද අපේ සටන වෙනස් මුහුණුවරක් ගනිමින් ඇත. එය සතුරාට හානි කිරීම සඳහා වන යුද්ධයකි. විනාශය සිදුවන තෙක් ජිහාඞ් දිගටම පවතින බව අපගේ සතුරන් දැන සිටි යුතුය’’යි ඔහු අවධාරණය කළේය.මේ අතර 2019 ඔක්තෝබර් 26 වන දින එක්සත් ජනපද හමුදාව උතුරු සිරියාවේදී එල්ලකළ ප‍්‍රහාරයකින් අල් බැග්ඩෑගි ඝාතනය වීමත් සමග මනඃකල්පිත කාලිෆේට් රාජ්‍යයේ තීරණාත්මක පරිච්ෙඡ්දයක අවසානය සටහන් විය. ඔක්තෝබර් 31 වන දින අයි. එස්. අයි. එස්. සංවිධානය නිවේදනයක් නිකුත් කරමින් අල් බෑග්ඩෑගිගේ මරණය තහවුරු කළ අතර නව නායකයා වශයෙන් ”අබු ඊබ‍්‍රාහිම් අල් හෂීම් අල් කුරාෂි’’ පත්කළ බව නිවේදනය කළේය.* අප ඉදිරියේ වන අනතුරකලකට පසුව අයි. එස්. අයි. එස්. විසින් එල්ල කළ බරපතළම ප‍්‍රහාරය කාබුල් බෝම්බ පිපිරීම වන අතර ඉන් සතියක් ඉක්මයන විට නවසීලන්ත ප‍්‍රහාරය සිදුවිය. කාබුල් ප‍්‍රහාරය සෘජු අයි. එස්. අයි. එස්. ප‍්‍රහාරයක් බව පැහැදිලිය. නවසීලන්ත ප‍්‍රහාරය ආගමික අන්තවාදියෙකුගේ හුදෙකලා ප‍්‍රහාරයක් ලෙස සැලකිය හැකි නමුත් ඒ පසුපස අයි. එස්. අයි. එස්. බලපෑම තිබෙන බවට කරුණු අණාවරණය වෙමින් තිබේ. මේ සාධක මත පිහිටා සැලකිලිමත්ව බලන විට දැකගත හැකි කාරණයක් වන්නේ තලේබාන් විජයග‍්‍රහණය මුවාවේ ලොව පුරා වඩා බිහිසුණු අයි. එස්. අයි. එස්. ත‍්‍රස්තවාදය යළි හිස ඔසවමින් ඇති බව මිස අන් යමක් නොවේ. ඉදින් අප නැවත පාස්කු ප‍්‍රහාරයෙන් පසුව අල් බැග්ඩෑගි සිදුකළ ප‍්‍රකාශය කෙරේ අවධානය යොමු කළහොත් පැහැදිලිව තේරුම්ගත හැක්කේ ඉස්ලාමීය රාජ්‍ය තවදුරටත් ඉරාකයේ සිරියාවේ හෝ පෘතුවියේ භෞතික දේශසීමාවක කොටුවී නොපවතින බවත් එය සෑම කල්හිම සහ සෑම ස්ථානයකදීම ක‍්‍රියාත්මක වෙමින් පැවතිය හැකි බවත්ය. එය තවදුරටත් සාම්ප‍්‍රදායික යුද්ධයක් නොවනු ඇති අතර විවිධ මුහුණුවරයන්ගෙන් ඉදිරියට එනු ඇත. අප ඉදිරියේ ඇති අභියෝගය එය කල්තියා අවබෝධ කර ගැනීම වන බවට සැකයක් නැත.නන්දජීව සූරියබණ්ඩාර",
       "URL": "https://divaina.lk/isis-%e0%b6%85%e0%b6%bd%e0%b7%94%e0%b6%ad%e0%b7%8a-%e0%b7%80%e0%b6%a7%e0%b6%ba%e0%b6%9a%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%90%e0%b6%a9-%e0%b6%85%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%ba%e0%b7%92/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/267/"
}