{
       "Source": "divaina",
       "Timestamp": "September 2, 2021",
       "Headline": "කාබුල් සිට පෝලන්තයට ආ පිරිමි දරුවකුට හදිසි අක්මා බද්ධයක්",
       "News Content": "තලිබාන් පාලනයට බියෙන් කාබුල් ගුවන්තොටුපළේ සිට පෝලන්තයට සංක‍්‍රමණය වූ හය හැවිරිදි ඇෆ්ගන් ජාතික පිරිමි දරුවකු විසින් අධික විසැති කෑලෑබදව වැවෙන හතු වර්ගයක් අනුභව කිරීම හේතුවෙන් ඔහුට හදිසි අක්මා බද්ධ කිරීමේ සැත්කමක් සිදු කළ බව පෝලන්ත සෞඛ්‍ය ඇමැති ඇඩම් නියෙඞ්සියෙස්කි පවසා තිබේ.මෙසේ සැත්කමකට භාජනය කළ පිරිමි දරුවා සහ ඔහුගේ පස් හැවිරිදි සොහොයුරා පෝලන්තයට පැමිණි පසු අගනුවර වන වෝර්සෝ නගරයට පිටතින් කැලෑබද ප‍්‍රදේශයක පිහිටි සංක‍්‍රමණික මධ්‍යස්ථානයක රැුඳී සිටියදී මෙම විසැති හතු විශේෂය ආහාරයට ගෙන ඇති අතර ඔවුන් දෙදෙනාම මේ වන විට වෝර්සෝ නගරයේ පිහිටි ළමා රෝහලේ ප‍්‍රතිකාර ලබමින් සිටින බව සෞඛ්‍ය ඇමතිවරයා කියයි. අක්මාව බද්ධ කිරීමේ සැත්කමකට ලක් කළ ඇෆ්ගන් ජාතික පිරිමි දරුවාගේ තත්ත්වය සංකීර්ණ බවත් ඔහුගේ තත්ත්වය යහපත් අතට හැරෙන තෙක් ඇඟිලි ගනිමින් සිටින බවද ඇමැතිවරයා මාධ්‍ය හමුවේ ප‍්‍රකාශ කර තිබේ. අක්මා බද්ධ කිරීමේ සැත්කමට ලක් කළ දරුවාගේ සොහොයුරාගේ මොළයට හානි පැමිණ තිබීම හා සිහිසුන් තත්ත්වයේ පසු වීම නිසා ඔහුට අක්මා බද්ධ කිරීමේ සැත්කමක් කිරීමට නොහැකි වූ බව වෛද්‍යවරු පවසා තිබේ.මෙම දරුවන් දෙදෙනා සමග පෝලන්තයට පැමිණි විසැති හතු විශේෂය අනුභව කළ 17 හැවිරිදි ඇෆ්ගන් දැරියක්ද රෝගාතුරව රෝහල්ගත කර ඇති අතර ඇය මේ වන විට සුවය ලබමින් සිටින බව වාර්තා වේ. පෝලන්තයේ විසැති හතු විශේෂ 250කට අධික සංඛ්‍යාවක් පවතින අතර ඉන් සමහරක මාරාන්තික විෂක් අන්තර්ගතව පවතින බව හෙළි වී තිබේ. මෙම සිදුවීමත් සමගම පෝලන්තයට පැමිණෙන විදේශිකයන්ට හතු අනුභව කිරීමට ඉඩ නොදෙන ලෙස බලධාරීහු සංක‍්‍රමණික මධ්‍යස්ථාන නිලධාරීන් වෙත දැනුම් දී තිබේ. නේටෝ හමුදාවන්ට සහය වූ ඇෆ්ගනිස්ථාන ජාතිකයන් 1000 කට අධික පිරිසක් කාබුල් නගරයේ සිට පෝලන්තයට මේ වන විට ගුවන් මගින් ගෙනැවිත් තිබේ.",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8f%e0%b6%b6%e0%b7%94%e0%b6%bd%e0%b7%8a-%e0%b7%83%e0%b7%92%e0%b6%a7-%e0%b6%b4%e0%b7%9d%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%ba%e0%b6%a7-%e0%b6%86-%e0%b6%b4%e0%b7%92%e0%b6%bb/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/272/"
}