{
       "Source": "divaina",
       "Timestamp": "May 26, 2023",
       "Headline": "රොක් ඇන්ඩ් රෝල් සංගීතයේ රැජින ටීනා ටර්නර් අභාවප්‍රාප්ත වෙයි",
       "News Content": "බටහිර වේග රිද්ම රොක් ඇන්ඩ් රෝල් සංගීතයේ රැජින ලෙස සැලකෙන ජනප්‍රිය ප්‍රවීණ ඇමරිකානු පොප් ගායිකා ටීනා ටර්නර් පෙරේදා (24 දා) ස්විට්සර්ලන්තයේ දී මිය ගිය බව විදෙස් මාධ්‍ය පවසයි.\n\nමිය යන විට 83 වැනි වියෙහි පසු වූ ටීනා කලක් තිස්සේ පිළිකාවකින් හා වකුගඩු අකර්මණ්‍ය තත්ත්වයෙන් පෙළෙමින් සිට ඇති අතර ස්විට්සර්ලන්තයේ සුරිච් නගරය ආසන්නයේ පිහිටි කුස්නච්ට් ප්‍රදේශයේ පිහිටි ඇයගේ නිවසේදී සාමකාමීව අවසන් හුස්ම හෙළුෑ බව ඇයගේ පවුලේ සාමාජිකයන් පවසා තිබේ.\n\n1939 වසරේ නොවැම්බර් 26 වැනිදා ඇනා මේ බුලොක් නමින් ඇමරිකා එක්සත් ජනපදයේ ටෙනසී ප්‍රාන්තයේ බ්‍රවුන්ස්විල් ප්‍රදේශයේ උපත ලබා ඇති ටීනා ගායිකාවක, ගීත රචකාවියක, නර්තන ශිල්පිනියක හා නිළියක ද වන අතර 1958 වසරේදී ‘බොක්ස්ටොප්’ නමින් සිය ප්‍රථම ගීත ඇල්බමය නිකුත් කර තිබේ. 1960 වසරේ දී ටීනා ටර්නර් යනුවෙන් සිය නම වෙනස් කර ගැනීමෙන් අනතුරුව ඇය ගායනා කරන ලද ‘අ ෆුල් ඉන් ලව්’ ගීතය අතිශයින් ජනප්‍රියත්වයට පත් වූ අතර අනතුරුව ඇය විසින් ගායනා කරන ලද සෑම ගීතයක්ම අතිශයින් ජනප්‍රියත්වයට පත් විය. වේග රිද්මයේ ගීත වැඩි වශයෙන් ගායනා කළ ටීනා විසින් ගායනා කරන ලද ජනප්‍රිය ගීත අතර ‘ප්‍රවුඩ් මේරි’, ‘වට්ස් ලව් ගොට් ටු ඩු විත් ඉට්’, ‘අ සෙකන්ඩ් හෑන්ඩ් ඉමෝෂන් ’, ‘සිම්ප්ලි ද බෙස්ට්’, ‘අයි ඩෝන්ට් වෝන්ට් ටු ලූස් යු’, ‘නට්බුෂ් සිටි ලිමිට්ස්’, ‘ප්‍රයිවෙට් ඩාන්සර්’, ප්‍රධාන වේ.\n\n1980 දශකය වන විට බටහිර වේගරිද්ම රොක් ඇන්ඩ් රෝල් සංගීතයේ රැජින වූයේ ටීනා වන අතර ඇය විසින් ගායනා කරන ලද ගීත වෙනුවෙන් ‘ග්රෑම්’ සම්මාන 08ක් හිමිව තිබිණි. එම සම්මාන 08න් 06ක්ම ඇයට හිමි වූයේ 80- දශකයේදීය. ඇයගේ දශක හයකට අධික කාලයක් දිවෙන සංගීත දිවිය තුළ ඇය වඩාත් ජනප්‍රියත්වයට පත් වූයේ ඇයගේ පළමු සැමියා වන අයික් ටර්නර් සමග නිර්මාණය කර ගායනා කරන ලද ගීත වන අතර ඇයගේ සංගීත දිවියට අලෝකයක් වූ ගිටාර් වාදකයෙකු වන අයික් ටර්නර් සමග දශක දෙකක පමණ කාලයක් ඇය විවාහ වී සිටියාය. ටීනා සිය සැමියා විසින් නිවසේදී මෙන්ම සංගීත සංදර්ශන අතරතුර ද තමාට කායිකව හිංසා කළ බවට පසුව ප්‍රසිද්ධියේ ප්‍රකාශ කළ අතර සිය විවාහ දිවිය තුළදී මෙන්ම සංගීත ප්‍රසංගවලදී ද සැමියාගේ පහර දීම හේතුවෙන් බොහෝ අවස්ථාවලදී තැළුණු ඇස්, කැඩුණු තොල්, කැඩුණු හකු සහ වෙනත් තුවාල සහිතව තමාව රෝහල්වල හදිසි ප්‍රතිකාර ඒකකයට ගෙන ගිය බව මාධ්‍යයට ප්‍රකාශ කර තිබිණි. සිය විවාහ සංස්ථාවේ ඇති වූ ශාරීරික හිංසනයන් ඉවසා දරා ගැනීමට නොහැකිව 1978 වසරේදී ටීනා සිය සැමියාගෙන් දික්කසාද වූ අතර අයික් 2007 වසරේදී මිය ගියේය. පසුකාලීනව ජර්මන් ජාතික සංගීත විධායක නිලධාරිවරයකු වූ අර්වින් බැක් සමග විවාහ වූ ටීනා ඔහු සමග ස්විට්සර්ලන්තයේ පදිංචි වූවාය. ඇයගේ පුතුන් දෙදෙනාම 2018 හා 2022 වසරවලදී හදිසි අනතුරුවලින් මිය යෑම ඇයගේ දැඩි කම්පනයට හේතු වී තිබේ. ටීනා මිය යන විට ඇය ළඟ සිට ඇත්තේ ඇයගේ දෙවැනි සැමියා වන බැක් හා දරුකමට හදා ගත් සිය පළමු සැමියාගේ පුතුන් දෙදෙනා බව වාර්තා වේ.\n\nටීනාගේ සංගීත දිවිය තුළ ඇයගේ ගීත තැටි මිලියන 200කට අධික සංඛ්‍යාවක් ලොව පුරා අලෙවි කර තිබූ අතර චිත්‍රපට කිහිපයක ඇය රඟපා තිබිණි. චිත්‍රපට ගණනාවකම පසුබිම් ගායනයට ද සම්බන්ධ වූ ටීනා පසුකාලීනව බුද්ධාගම වැළඳ ගත්තාය. ඇය විසින් සිය ප්‍රථම සැමියාගේ හිංසාවන් ඉවසා දරා ගැනීමට නොහැකිව බෙහෙත් වර්ගයක් අධිමාත්‍රාවකින් ලබා ගැනීමෙන් සිය දිවි නසා ගැනීමට තැත් කළ අවස්ථාවේදී ඇයගේ ජීවිතය බේරා ගත්තේ බෞද්ධ දර්ශනය බව ටීනා ‘යූ එස් ඒ ටුඩේ’ පුවත්පතට 2020 වසරේදී පවසා තිබිණි. ඇයගේ අවසන් කටයුතු පිළිබඳව පසුව දැනුම් දීමට නියමිතව ඇති අතර ටීනා ටර්නර් මිය ගිය පුවත සැළ වීමත් සමගම ලොව පුරා වෙසෙන ප්‍රකට බටහිර සංගීත ශිල්පීන් මෙන්ම මිලියන ගණනක් වන ඇයගේ රසික රසිකාවියන් සමාජ මාධ්‍ය ජාල ඔස්සේ ඇයගේ මරණය සම්බන්ධයෙන් සිය ශෝකය පළ කර තිබේ. එසේ ශෝක පණිවිඩ නිකුත් කළ පිරිස අතර ඇමරිකානු ජනාධිපති ජෝ බයිඩන් ද සිටියි.ඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%9c%e0%b6%9a%e0%b7%8a-%e0%b6%87%e0%b6%b1%e0%b7%8a%e0%b6%a9%e0%b7%8a-%e0%b6%bb%e0%b7%9d%e0%b6%bd%e0%b7%8a-%e0%b7%83%e0%b6%82%e0%b6%9c%e0%b7%93%e0%b6%ad%e0%b6%ba%e0%b7%9a-%e0%b6%bb/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/34/"
}