{
       "Source": "divaina",
       "Timestamp": "May 1, 2023",
       "Headline": "පකිස්ථානය ගැන මානව හිමිකම් කොමිසමේ දැඩි කනස්සල්ල",
       "News Content": "පකිස්ථානය තුළ 2022 වසරේ දී ඇතිවූ දේශපාලන හා ආර්ථික කැලඹීම් පිළිබදව මානව හිමිකම් කොමිෂන් සභාව දැඩි කනස්සල්ල පල කර ඇත. මෙම හේතු දෙක රට තුළ මානව හිමිකම් උල්ලංගනය වීමට බරපතල බලපෑමක් ඇති කළ බවද පවසයි.ව්‍යවස්ථාදායකය,විධායකය සහ අධිකරණය අතර ඇතිවූ ආරවුල් නිසා ආයතනික විශ්වාසනීයත්වය පළුදු වී ඇත. බලයේ සිටින සහ පැවති රජයන් දෙක පාර්ලිමේන්තුවේ උත්තරීතර ගරුත්වය ආරක්ෂා කිරීමට අපොහොසත් වී ඇත.විසම්මුතිය මැඩපැවැත්වීමට යටත් විජිත සමයේ රාජ්‍ය ද්‍රෝහී නීති ආයුධ සන්නද්ධ කිරීමත් සමග වසර පුරාම දේශපාලන පලිගැනීම් සිදුවූ බව ද එම වාර්තාවේ සඳහන් කර තිබේ. මාධ්‍යවේදීන් හා විපක්ෂයේ දේශපාලඥයන් දුසිම් ගණන් අත්අඩංගුවට ගෙන ඇත්තේ භාරකාර වධහිංසා පැමිණවීම පිළිබද ප්‍රකාශයන් සමගය. වසර පහකට පසු වැඩිම ජීවිතය අහිමිවීම් වාර්තා වේ.එය 533කි. බලහත්කාරයෙන් අතුරුදහන් කිරීම් ඉහළ ගොස් ඇත. මෙසේ අතුරුදහන් කිරීම් සිද්ධීන් අතරින් 2,210ක් නොවිසදී ඇත. දේශගුණික විපර්යාස හේතුවෙන් ඇතිවූ ගංවතුර හේතුවෙන් රටේ බොහෝ ප්‍රදේශ විනාශයට පත් විය. විපතට පත් මිලියන 33කට අධික සංඛ්‍යාවක් සදහා සහන සහ පුනුරුත්ථාපනය දුක්ඛිත ලෙස අඩුවී ඇත. ආගමික හෝ විශ්වාසයේ නිදහසට තර්ජන උග්‍රවීම බරපතල වී තිබේ. අපහස චෝදනා සම්බන්ධයෙන් පොලිස් වාර්තා සංඛ්‍යාව පහත වැටෙද්දී මැර ඝාතන සිදුවීම් ඉහළ ගොස් ඇත. පන්ජාබ් හි පූජනීය ස්ථාන කිහිපයකට සහ සොහොන් 90කට අධික ප්‍රමාණයක් විනාශ කර ඇත. ඉන් අහමදියා ප්‍රජාව විශේෂ තර්ජනයකට ලක් විය. අවම වශයෙන් ස්ත්‍රී දූෂණ සහ සමූහ දූෂණ 4,226න් අපරාධකරුවන් කිරීමේ ප්‍රතිශතය අතිශයින්ම අඩුවිය. කාන්තාවන්ට එරෙහි ප්‍රචණ්ඩත්වය වැඩි විය.සංක්‍රාන්තික පුද්ගලයන්ට එරෙහිව ප්‍රචණ්ඩත්වය සහ වෙනස්කොට සැලකීමේ ප්‍රමාණය ද ඉහළ ගොස් ඇතැයි එම වාර්තාවේ වැඩිදුරටත් සඳහන් කර තිබේ.",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b6%9a%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%ae%e0%b7%8f%e0%b6%b1%e0%b6%ba-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%80-%e0%b7%84%e0%b7%92%e0%b6%b8%e0%b7%92%e0%b6%9a/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/42/"
}