{
       "Source": "divaina",
       "Timestamp": "April 18, 2023",
       "Headline": "චීනයේ හෙනාන් පළාත් රජය දැඩි මූල්‍ය අර්බුදයක",
       "News Content": "මධ්‍යම චීනයේ කහ ගංගා නදී නිම්නයේ පිහිටි හෙනාන් පළාත් රජය මුහුණදී ඇති බරපතල මූල්‍ය අර්බුදය හමුවේ එම පළාතේ දුම්රිය,මහා මාර්ග සහ විදුලිය යනාදිය සම්බන්ධ යටිතල පහසුකම් ව්‍යාපෘති ගණනාවක් තාවකාලිකව අත්හිටුවා ඇත. එසේම මහජන උපයෝගීතා කටයුතු සඳහා එහි ජනතාවගෙන් කුලියට ගත් ඉඩම් කොටස් සදහා රජය කුලී ගෙවීමද සිදුකර නැත. හෙනාන් රජය මුහුණදී සිටින වත්මන් මූල්‍ය දුෂ්කරතාවයට රජයේ ප්‍රාථමික ආදායම් මාර්ගයක් වන දේපළ වෙළෙදාම් අංශයේ තක්සේරු බරපතල ලෙස අඩුවීම ද හේතු විය හැකි බවය. කෙසේවෙතත් දේශීය ව්‍යාපාරික ප්‍රජාව බලාපොරොත්තු වන්නේ මධ්‍යම රජය පළාත් ආණ්ඩුවලට ප්‍රමාණවත් මුදල් ලබාදෙනු ඇතැයි ද මෙම වසරේ මැයි මාසය වනවිට ආර්ථික තත්ත්වය වැඩි දියුණු වනු ඇති බවයි. මේ අතර ෆොක්ස් නිවුස් මෑතකදී වාර්තා කළේ චීනයේ හෙනාන් පළාත් බලධාරීන් වන්දනාමාන කිරීම සඳහා ස්මාර්ට් රිලිජන් නැමැති යෙදුමේ ලියාපදිංචි වන ලෙස ඇදහිලිවන්ත පුද්ගලයින්ට බලකරන බවය.හෙනාන් යනු බොහෝ සෙයින් ආගමික පළාතකි. චීනයේ වඩාත් ක්‍රියාශීලී ක්‍රිස්තියානි ප්‍රජාවක් මෙහි වාසය කරති. චීනයේ මානව හිමිකම් වෙනුවෙන් පෙනී සිටින කණ්ඩායමක් වන චීන ඒඩ් ආයතනයට අනුව හෙනාන්හි සිටින ආගමික සාමාජිකයන් සෙසු ඇදහිලිවන්තයින් සමග එක්වීමට පෙර රජයේ අයැදුම් පත පුරවා ඔවුන්ගේ වන්දනාමාන ස්ථානය තහවුරු කළ යුතුය. එහි තම නම, පෞද්ගලික තොරතුරු,දුරකථන අංකය,හැදුනුම්පත් අංකය, ස්ථිර ලිපිනය, වෘත්තීය සහ උපන්දිනය සදහන් කළ යුතු වේ. පල්ලියට ඇතුලු වීමට අවසර දී ඇති අය සිය උෂ්ණත්වය හා වෙන්කරවා ගැනීමේ ඛේතය පෙන්විය යුතුය. ආගම නොතකා වන්දනාමාන කිරීමට අපේක්ෂා කරන සියලුම පුරවැසියන් සදහා නියාමන පද්ධතියක් අවශ්‍යවේ.ඔවුනට පල්ලියක්, බෞද්ධ විහාරස්ථානයක්, මුස්ලිම් පල්ලියක් සහ වෙනත් අය සමඟ ඔවුන්ගේ සම්බන්ධය තෝරාගත හැකිය.",
       "URL": "https://divaina.lk/%e0%b6%a0%e0%b7%93%e0%b6%b1%e0%b6%ba%e0%b7%9a-%e0%b7%84%e0%b7%99%e0%b6%b1%e0%b7%8f%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%85%e0%b7%8f%e0%b6%ad%e0%b7%8a-%e0%b6%bb%e0%b6%a2%e0%b6%ba-%e0%b6%af%e0%b7%90/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/46/"
}