{
       "Source": "divaina",
       "Timestamp": "April 17, 2023",
       "Headline": "ඊශ්‍රායලය ආරක්ෂාව ගැන ගැටලුවක",
       "News Content": "ඊශ්‍රායලය ආරක්ෂක තත්ත්වය සම්බන්ධයෙන් පැති කිහිපයකින් සංකීර්ණ වූ තත්වයක් මැද සිටින බව අගමැති බෙන්ජමින් නෙතන්යාහු ගාසා දේශ සීමාවේ ප්‍රධානීන්ට දුරකථන ඇමතුමක් මගින් පවසා ඇත. එසේම ගාසා තීරයේ රොකට් ප්‍රහාර වලට ගොදුරු වූ ප්‍රදේශ වල ප්‍රාදේශීය සභා ප්‍රධානීන්ට දැනුමිදී ඇත්තේ එම ප්‍රදේශ වල ආරක්ෂිත යටිතල පහසුකම් පිළිබඳ ගැටලු විසඳීමට පොරොන්දු වන බවය. මෙම ගැටලු සම්බන්ධයෙන් අවසාන වචනය තමා මෙතෙක් ප්‍රකාශ කළේ නැතැයි ද නෙතන්යාහු පවසා ඇත. ජෙරුසලම් පෝස්ට් පුවත්පත අනුව ඊශ්‍රාලය පුරා ත්‍රස්තවාදය පදනම් කරගත් අපරාධ ඉහළ යාමට පටන්ගෙන ඇත. ඉකුත් සති අන්තයේ දී එවැනි සිදුවීම් 23ක් වාර්තා වී තිබේ. මෙම සිද්ධීන් මීට පෙර වාර්තා වූ සිද්ධීන් වලට වඩා වෙනස් බවද ජෙරුසලම් පෝස්ට් සදහන් කරයි.\n\nලෙබනනයේ සහ ගාසා තීරයේ සිට පෙර රොකට් තරංග වලින් පසු එක් රැයකින් ගෝලාන් කදුකරය දෙසට රොකට් ප්‍රහාර හයක් එල්ලවී ඇත.දමස්කස් ප්‍රදේශයට ගුවන් ප්‍රහාර ද එල්ල කර තිබේ. මේ අතර බටහිර ඉවුර කවුන්සිලයේ ප්‍රධානීන් ඊශ්‍රායල මුදල් ඇමති බෙසලීල් ස්මොට්රිච් වෙත පවසා ඇත්තේ ඊශ්‍රායල පදිංචි කරුවන්ගේ ආරක්ෂාව සම්බන්ධයෙන් සම්මුතියක් ඇතිකළ නොහැකි බවය. එසේම බටහිර ඉවුර හරහා ජනාවාස වල සිටින ඊශ්‍රායල ජාතිකයන්ගේ ආරක්ෂාව සම්බන්ධයෙන් ඊශ්‍රායල රජය සම්මුතියක් ඇතිකර නොගත යුතු බව ජුදය සහ සමාරියා කලාපයේ ප්‍රාදේශීය සභා ප්‍රධානීන් 14දෙනෙක් මුදල් ඇමැතිවරයා වෙත පවසා ඇතැයි ද ජෙරුසලම් පෝස්ට් පුවත්පත සදහන් කරයි. එහි පදිංචි කරුවන් ලක්ෂ පහකගේ ආරක්ෂාව ගැන සම්මුතියක් ඇතිකර ගැනීමට ඉඩ නොදෙන බව ගාසා කවුන්සිලයේ සාමාජිකයින් පවසා ඇත.\n\nඒ අනුව ජුදය සහ සමාරියා හරහා ජනාවාස වැඩිකිරීමේ කාලය උදාවී ඇතැයි ඔවුන් මුදල් ඇමති ස්මොට්‍රිච් වෙත පවසා ඇත. ජනාවාස අසල මුරපොළ පිහිටුවීම,ත්‍රස්තවාදී සංවිධාන විසින් භාවිතා කළ සහ සොරකම් කළ ආයුධ එකතු කිරීමේ මෙහෙයුමක් දියත් කිරීම සහ යටිතල පහසුකම් වැඩිදියුණු කිරීම සහ ජනාවාස ඉදිකිරීම සදහා ක්‍රියා කිරීම ඇතුළු ඉල්ලීම් කිහිපයක් ප්‍රාදේශීය සභා ප්‍රධානීන් විසින් මුදල් ඇමතිවරයා වෙත ඉදිරිපත් කර තිබේ.ඊට ඔහු එකගතාවයක් පළ කර ඇත.",
       "URL": "https://divaina.lk/%e0%b6%8a%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%8f%e0%b6%ba%e0%b6%bd%e0%b6%ba-%e0%b6%86%e0%b6%bb%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%8f%e0%b7%80-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%9c%e0%b7%90/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/47/"
}