{
       "Source": "divaina",
       "Timestamp": "April 12, 2023",
       "Headline": "වැලි කුණාටුවක් නිසා බීජිං නගරයේ වායු දූෂණය ඉහළට",
       "News Content": "හමා ගිය දරුණු දූවිලි කුණාටුවක් හේතුවෙන් චීනයේ අගනුවර වන බීජිං නගරයේ හා රටේ ඊසනදිගින් පිහිටි කලාපවල වායු දූෂණය පෙරේදා (10දා දා) දිනයේ ශීඝ්‍රයෙන් ඉහළ ගොස් තිබේ. මෙම දූවිලි කුණාටුව මෙම මස තුළදී චීනයේ අගනුවර හටගත් සිව්වැනි දූවිලි කුණාටුව වන අතර එම කුණාටුවත් සමගම බීජිං නගරයේ අහස වැසි යන ආකාරයෙන් තැඹිලි පැහැති තුනී මීදුම් පටලයක් දිස් වී තිබේ.\n\nනගරයේ වායු දූෂණය දරුණු මට්ටමකට පත් වීම හේතුවෙන් සෞඛ්‍ය බලධාරීන් විසින් කුඩා ළමුන් හා මහලු පුද්ගලයන්ට නිවෙස්වලටම වී සිටින ලෙසට දැනුම් දීමක් කර තිබූ අතර නිරෝගී පුද්ගලයන්ගෙන් ද නිවෙස්වලින් පිටත බාහිර ක්‍රියාකාරකම්වල නිරත නොවන ලෙස ඉල්ලීමක් කර තිබිණි. බීජිං නගරයේ වෙසෙන පුද්ගලයන්ට සිය නිවෙස්වල ජනෙල් දොරවල් වසා දමා දූෂිත වායුව ආඝ්‍රාණය වීම වැළක්වීම සඳහා මුහුණු ආවරණයක් (මාස්ක් ) හා මුහුණු ආවරණ පළිහක් (ෂීල්ඩ්) භාවිත කරන ලෙස උපදෙස් නිකුත් කර තිබූ අතර එම පියවරයන් අනුගමනය නොකළහොත් ශ්වසන ආබාධ හා අඩු පෙනීම වැනි රෝගී තත්ත්වයන් ඇති විය හැකි බවට අනතුරු ඇඟවීමක් සිදු කර තිබිණි. ඉකුත් සඳුදා දිනයේ බීජිං නගරය හා චීනයේ කලාප කිහිපයක් හරහා හමා ගිය වැලි කුණාටුව මගින් ඇති කරන ලද වායු දූෂණය කෙතරම් දරුණු වීද යත් සාමාන්‍යයෙන් වායු ගෝලය තුළ පැවතිය යුතු දූෂිත වායු අංශු ප්‍රමාණය ඊයේ (11දා) වන විට ලෝක සෞඛ්‍ය සංවිධානය විසින් නියම කර තිබු ප්‍රමාණය මෙන් 46.2 ගුණයකින් පමණ වැඩි වී තිබූ බව වාර්තා විය. මෙම වැලි කුණාටුව ඉකුත් මාර්තු මස 10 වැනිදා සිට අප්‍රේල් 10 දා දක්වා කාලය තුළ බීජිං නගරයට බලපෑ 04 වැනි වැලි කුණාටුව වන අතර මෙම වසරේ හටගත් 08 වැනි එවැනි වැලි කුණාටුව බව වාර්තා වී තිබේ. මේ අතර චීනයේ හටගෙන ඇති වැලි කුණාටු මේ වන විට දකුණු කොරියාව හා ජපානය යන රටවලට ද පැතිර ගොස් තිබෙන බව වාර්තා වී තිබේ.\n\nසංස්කරණය – ඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%90%e0%b6%bd%e0%b7%92-%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%8f%e0%b6%a7%e0%b7%94%e0%b7%80%e0%b6%9a%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8f-%e0%b6%b6%e0%b7%93%e0%b6%a2%e0%b7%92/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/48/"
}