{
       "Source": "divaina",
       "Timestamp": "September 21, 2023",
       "Headline": "අසර්බයිජානයෙන් යාබද කලාපයකට හමුදා ප්‍රහාර",
       "News Content": "පැරැණි සෝවියට් සංගමයට අයත් වූ අසර්බයිජාන් රාජ්‍යය යාබද ‘නගොර්නො-කරබාක්’ කලාපය පාලනය කරන පාලකයන්ට එරෙහිව පෙරේදා (19දා) හමුදා ප්‍රහාරයක් දියත් කිරීම හේතුවෙන් එම කලාපයේ නැවත යුද වාතාවරණයක් මතුව ඇති බව විදෙස් මාධ්‍ය පවසයි. අසර්බයිජාන් හමුදාවන් විසින් එල්ල කර ඇති ගුවන් ප්‍රහාරයන් හේතුවෙන් නගොර්නො-කරබාක් කලාපයේ පදිංචි කිහිපදෙනෙකු මියගොස් ඇති බවත් 200 කට අධික පිරිසක් තුවාල ලබා ඇති බව අල් ජසීරා රූපවාහිනි සේවාව විසින් වාර්තා කර තිබේ. අසර්බයිජාන් හමුදාවන් විසින් එල්ල කරන ලද ෂෙල් වෙඩි ප්‍රහාරයන් සිවිල් වැසියන් වාසය කරන ගොඩනැගිලිවලටද එල්ල වී ඇති බව වාර්තා වී තිබේ.\n\nඅසර්බයිජානය විසින් හමුදා ප්‍රහාරයන් එල්ල කර ඇති නගොර්නො – කරබාක් කලාපය අසර්බයිජානයට අයත් කලාපයක් බව ජාත්‍යන්තරය විසින් පිළිගෙන ඇතත් එහි රජයක් පිහිටුවාගෙන පාලනය ගෙන යනුයේ යාබද ආර්මේනියා රාජ්‍යයෙන් සංක්‍රමණය වූ පිරිසක් විසිනි.\n\nනගොර්නො-කරබාක් කලාපයේ පවත්වාගෙන යන නීතිවිරෝධී රජය විසුරුවා හැර එම පාලකයන් යටත් වන තෙක් සිය හමුදා ප්‍රහාරයන් නතර නොකරන බව මුස්ලිම් ජාතිකයන් බහුතරයක් වෙසෙන ඉන්ධනවලින් පොහොසත් අසර්බයිජාන් රාජ්‍යයේ රජය විසින් නිවේදනය කර තිබේ. කලාපයේ පවතින ආර්මේනියාවේ සහය ලබන රජයට අයත් යුද මධ්‍යස්ථාන, උපකරණ හා හමුදාවන් ඉලක්ක කරගෙන ගුවනින් හා ගොඩබිමින් ප්‍රහාරයන් දියත් කර ඇති අසර්බයිජාන් හමුදාව සිවිල් වැසියන්ට හා ගොඩනැගිලිවලට සිය ප්‍රහාරයන් එල්ල නොවන බව පවසා තිබේ. නගොර්නො – කරබාක් කලාපයේ පාලනය ගෙන යන සංක්‍රමණික ආර්මේනියානු ජාතිකයන් සටන් විරාමයක් ඇති කර පවතින අර්බුදය, සම්බන්ධයෙන් සාකච්ජා කළ යුතු බව පවසා ඇතත් අසර්බයිජාන් ආරක්ෂක අමාත්‍යාංශය පවසා ඇත්තේ ආර්මේනියානු බෙදුම්වාදීන් යටත් වන තෙක් යුද මෙහෙයුම් නතර නොකරන බවයි.\n\nසංස්කරණය – ඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%83%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b6%ba%e0%b7%92%e0%b6%a2%e0%b7%8f%e0%b6%b1%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%ba%e0%b7%8f%e0%b6%b6%e0%b6%af-%e0%b6%9a%e0%b6%bd%e0%b7%8f%e0%b6%b4/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/4/"
}