{
       "Source": "divaina",
       "Timestamp": "April 7, 2023",
       "Headline": "ඉන්දීය විදේශ ඇමැතිගෙන් ඇමෙරිකාව සහ ජර්මනියට සැර ප්‍රතිචාරයක්",
       "News Content": "බටහිරයන් සිතන්නේ වෙනත් රටවල අභ්‍යන්තර කටයුතු සම්බන්ධයෙන් අදහස් දැක්වීමට දෙවියන් විසින් ලබා දී ඇති අයිතියක් ඇති බව යැයි ඉන්දීය විදේශ කටයුතු අමාත්‍ය එස් ජයශංකර් පැවසීය.විදේශ කටයුතු අමාත්‍යවරයා මේ බව පැවසූවේ බෙංගාලෝර් දකුණ මන්ත්‍රී තේජස්වි සූර්යා සහ බෙංගාලෝර් මධ්‍යම පාර්ලිමේන්තු මන්ත්‍රී පීසී මොහාන් විසින් තරුණ ඡන්දදායකයින් සහ අමුත්තන් 500 කට අධික පිරිසක් සමඟ කබන් පාර්ක් හි සංවිධානය කරන ලද මීට් ඇන්ඩ් ග්‍රේට් නැමැති අන්තර්ක්‍රියා හමුවේදීය. එහිදී කොන්ග්‍රස් නායක රාහුල් ගාන්ධි පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු ලෙස නුසුදුස්සකු කිරීම සම්බන්ධයෙන් ජර්මනිය සහ එක්සත් ජනපදය කළ ප්‍රකාශය පිළිබඳ විමසූ ප්‍රශ්නයකට විදේශ අමාත්‍යවරයාගේ ප්‍රතිචාරය එය විය.ඒ සම්බන්ධව තවදුරටත් අදහස් දක්වමින් විදේශ අමාත්‍ය ජයශංකර් මෙසේද පැවසීය. බටහිර රටවල් ඉන්දියාව ගැන අදහස් දක්වන්නේ ඇයිද යන්න පිළිබඳව මම ඔබට සත්‍යවාදී පිළිතුරක් දෙන්නම්. ඊට හේතු දෙකක් තිබේ. ඒ බටහිරයන්ට අනුන්ට කමෙන්ට් දැමීමේ නරක පුරුද්දක් ඇති බැවිනි. ඔවුන් කෙසේ හෝ සිතන්නේ එය යම් ආකාරයක දෙවියන් වහන්සේ දුන් අයිතියක් බවයි. මේක දිගටම කරගෙන ගියොත් අනිත් අයත් කමෙන්ට් දාන්න පටන් ගනීවි. එහෙම උනාම කැමති වෙන්නේ නෑ කියන එක අත්දැකීමෙන් විතරයි ඉගෙන ගන්න වෙන්නේ. ඒ වගේම මම දකිනවා එය සිදුවෙනවා.සත්‍යයේ දෙවන කොටස – අපගේ තර්ක තුළ ඔබ ගැන අදහස් දැක්වීමට ඔබ ජනතාවට ආරාධනා කරයි. එවිට වැඩි වැඩියෙන් මිනිසුන් අදහස් දැක්වීමට පෙළඹේ. ඉන්දියාවෙ ප්‍රශ්න තියෙනවා කියලා ලෝකෙට නොමසුරුව ආරාධනා කරන එකත් නවත්තන්න ඕනෑ. ඇමරිකාවට සහ ලෝකයට ඔබ කිසිවක් නොකර හිටගෙන ඉන්නේ ඇයි. මෙතනින් කවුරුහරි ගිහින් කිව්වොත් ඇයි ඔයා මොකුත් නොකියම හිටගෙන ඉන්නේ කියලා පැහැදිලිවම ඔවුන් අදහස් දක්වන්න යනවා. ගැටලුවේ කොටසක් ඔවුන් වන අතර ගැටලුවේ කොටසක් අප වේ. ඒ වගේම මම හිතන්නේ දෙකම නිවැරදි කළ යුතුයැයි ද පැවසීය.මෝදි යන වාසගම භාවිතා කරමින් ප්‍රකාශයක් කිරීම නිසා 2019 අපහාස නඩුවකදී ගුජරාට් අධිකරණයක් විසින් ඔහු වරදකරු කිරීමත් සමඟ රාහුල් ලෝක් සභාවේ මන්ත්‍රීවරයෙකු ලෙස නුසුදුස්සකු වීම කැපී පෙනේ. අධිකරණය කොංග්‍රස් නායකයාට වසර 2ක සිර දඬුවමක් නියම කළේය. පසුව එම දඬුවම දින 30කට අත්හිටුවන ලද අතර එම කාලය තුළ රාහුල්ට තම වරදට එරෙහිව අභියාචනයක් ඉදිරිපත් කළ හැකිය.රාහුල් ගාන්ධිට එරෙහිව අපහාස නඩුව පවරා ඇත්තේ භාරතීය ජනතා පක්ෂයේ හිටපු පාර්ලිමේන්තු මන්ත්‍රී පුර්ණේෂ් මෝදි විසිනි.",
       "URL": "https://divaina.lk/%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%93%e0%b6%ba-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%9a%e0%b7%81-%e0%b6%87%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%87/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/50/"
}