{
       "Source": "divaina",
       "Timestamp": "April 5, 2023",
       "Headline": "චීන මැර කල්ලිවලට එරෙහිව ඉතාලි මාෆියා විරෝධී කොමිසම වැඩ අරඹයි",
       "News Content": "ඉතාලි සමාජය තුළ චීන කොමියුනිස්ට් ආක්‍රමණය විමර්ශනය කිරීමට සහ චීන මැර කල්ලි විසින් ප්‍රකාශ කරන ලද නීති විරෝධී ක්‍රියාකාරකම් මෙහෙයවන නිලධාරීන් සම්බන්ධව ක්‍රියා කිරීමට ඉතාලි රජය ඉතාලි මාෆියා විරෝධී කොමිසම සක්‍රීය කර ඇත.චීනයේ විදෙස් පොලිස් ස්ථාන, චීන ට්‍රක් රථ නඩු සහ භූගත බැංකු සම්බන්ධයෙන් ද කොමිසම විමර්ශනයක් සිදු කරයි.ඉතාලියේ ෆ්ලෝරන්ස් අධිකරණය විසින් නීති විරෝධී මුදල් මෙහෙයවීම් සම්බන්ධ චීන ජාතිකයින් දෙදෙනෙකු අත්අඩංගුවට ගෙන ඇති එරට වාර්තා කර ඇත. එසේම ඊට සම්බන්ධ පුද්ගලයන් 13 දෙනෙකු සැකකරුවන් ලෙස ලැයිස්තුගත කර ඇත. මොවුන් රෝමය,ෆ්ලෝරන්ස්, ප්‍රාටෝ සහ අනෙකුත් ප්‍රදේශවල ශාඛා ඇති රහසිගත චීන බැංකුවක් සමඟ යුරෝ බිලියන ගණනක් චීනයට මාරු කර ඇතැයි වාර්තාවේ. මේ සම්බන්ධව පරීක්ෂණ සිදුකරන ඉතාලි විමර්ශකයින් මෙම බැංකුව ,චීන භූගත බැංකුවක්, ලෙස නම් කර ඇත.ප්‍රවෘත්ති වාර්තාවට අනුවල බැංකුව සැඟවුණු ප්‍රේෂණ සේවාවක් ලබා දෙන අතර මාරු මුදලින් සියයට 2.5 ක් කොමිස් මුදලක් ලෙස අය කරයි. WeChat හෝ Alipay වැනි යෙදුම් හරහා ක්‍රෙඩිට් කාඩ්පත් එකකින් හෝ වැඩි ගණනකින් ගිණුමකට මාරු කිරීම් කුඩා ප්‍රමාණවලින් මුදල් මාරු කිරීමට ප්‍රධාන වශයෙන් ක්‍රම දෙකක් තිබේ.චීනයේ විවෘත කර ඇති ගිණුම සහ බැංකු කාඩ්පත හරහා පාරිභෝගිකයා විසින් නම් කරන ලද භූගත බැංකුවට විශාල මුදලක් පෙරගෙවුම් කරනු ලැබේ. පසුව ෆ්ලෝරන්ස් සහ ප්‍රාටෝ හි පිහිටි භූගත බැංකුවේ ශාඛාවලින් මුදල් ආපසු ලබා ගන්නා අතර පසුව වෙනත් ක්‍රමවලින් චීනයට නැව්ගත කිරීම සඳහා වෙනත් චීන ජාතිකයින්ට මාරු කරනු ලබයි.ඉතාලි අභ්‍යන්තර කටයුතු අමාත්‍ය මැට්ටෙඕ මහතා පවසන්නේ ඉතාලියේ හි නීති විරෝධී ක්‍රියාවන්ට එරෙහිව සම්බාධක පනවන බවය.",
       "URL": "https://divaina.lk/%e0%b6%a0%e0%b7%93%e0%b6%b1-%e0%b6%b8%e0%b7%90%e0%b6%bb-%e0%b6%9a%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%92%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b6%91%e0%b6%bb%e0%b7%99%e0%b7%84%e0%b7%92%e0%b7%80-%e0%b6%89/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/51/"
}