{
       "Source": "divaina",
       "Timestamp": "March 27, 2023",
       "Headline": "පකිස්ථාන වීසා ඇෆ්ගනිස්ථාන කළු වෙළෙද පොළේ",
       "News Content": "ඇෆ්ගනිස්ථානයේ දේශසීමා ආරක්ෂකයින්් සංචාර හෝ වෛද්‍ය සංචාරක සඳහා පකිස්ථානයට යන ඇෆ්ගන් ජනතාවගෙන් ද මුදල් ඉල්ලා සිටීමට යොමුව සිටීම නිසා ඇෆ්ගන් වැසියන්ට තම රට හැර පාකිස්ථානයේ සරණාගතභාවය පැතීම අභියෝගාත්මක වී ඇතැයි විදෙස් මාධ්‍ය පවසයි.ඇෆ්ගනිස්ථානයේදී ද පකිස්ථානු වීසා කළු වෙළඳපොලේ ස්ථාවර ගාස්තුවට අමතරව ඇමරිකානු ඩොලර් සිය ගණනකට මිලදී ගත හැකියැයි ද පවසයි. මෙය දැනටමත් එදිනෙදා ජීවිතය ගැට ගසා ගැනීමට අරගල කරන අවදානමට ලක්විය හැකි ඇෆ්ගන් ජාතිකයන් සූරාකෑමට හේතු වී ඇතැයිද පවසයි. වීසා අයදුම්කරුවෙකු වන මුහම්මද් හලීම් කතුවරයාට පැවසුවේ තම පවුලේ සාමාජිකයින් අට දෙනෙකුට වීසා ලබා ගැනීම සඳහා අතරමැදියන් හරහා ඩොලර් 4000 ක් ගෙවූ බවයි. ඊට අමතරව අයදුම්කරුවන්ට අවශ්‍ය අරමුදල් සහ ලේඛන නොමැති නම් වීසා බලපත්‍රයක් ලබා ගැනීමට නොහැකි වනු ඇතැයි ඔහු කියා සිටියේය. නන්ගර්හාර්හි පදිංචි බෂාරතුල්ලා ඔන්ලයින් වීසා අයදුම්පතක් ඉදිරිපත් කළ බව කියා සිටි අතර අවශ්‍ය ලිපි ලේඛන ලබා දුන් නමුත් ඔහුගේ අයදුම්පත ප්‍රතික්ෂේප විය. ඇෆ්ගනිස්ථානයේ හිටපු ඉස්ලාමීය ජනරජය යටතේ ඇෆ්ගන් ජාතිකයින් දහස් ගණනකට දිනපතා පකිස්ථාන වීසා ලැබුණි. මෙම වීසා බලපත්‍ර නිකුත් කර ඇත්තේ කාබුල් හි පිහිටි පකිස්ථාන තානාපති කාර්යාලය සහ නැගෙනහිර නන්ගර්හාර් සහ දකුණු කන්දහාර් ප්‍රාන්තවල පිහිටි එහි කොන්සල් කාර්යාල මගිනි. කෙසේ වෙතත් තලේබාන් පාලනය යටතේ වීසා ක්‍රියා පටිපාටි වඩාත් අභියෝගාත්මක සහ ඉල්ලුම් කර ඇත. ස්ටිකර් මත පදනම් වීසා බලපත්‍ර අයදුම්පතක් මාර්ගගතව සංක්‍රමණය වී ඇති අතර අයදුම්කරු වාසනාවන්ත නම් පකිස්ථාන වීසා බලපත්‍රයක් ලබා ගැනීමට මාස තුනක් දක්වා ගත විය හැකිය. වීසා බලපත්‍රයක් ලබා ගැනීම සඳහා අයදුම්කරුවන්ට පාකිස්තානයෙන් ආරාධනා ලිපියක් ද තිබිය යුතුය.2021 අගෝස්තු මාසයේදී තලේබාන් සංවිධානය බලය අල්ලා ගත් දා සිටගැටුම් සහ අස්ථාවරත්වය ඇෆ්ගනිස්ථානයේ දිගටම පවතිත්දී දහස් ගණන් ඇෆ්ගනිස්ථාන ජනතාවපලා යන්නට වූහ.ඔවුනට විදේශ ගමන් බලපත්‍ර අඛණ්ඩව නිකුත් කිරීමට තලේබාන් පරිපාලනය අපොහොසත් වී ඇත.ඇෆ්ගනිස්ථානුවන් රට හැර ගොස් පාකිස්තානය වැනි අසල්වැසි රටවල රැකවරණය පතා සිටිති. ඇෆ්ගනිස්ථාන සංක්‍රමණය සහ වෙළඳාම සඳහා වඩාත් ජනප්‍රිය මාර්ගයක් වන්නේ නැගෙනහිර ඇෆ්ගනිස්ථානයේ සහ පාකිස්තානයට මායිම්ව පිහිටා ඇති ටෝර්කාම් හරස් මාර්ගයයි. කෙසේ වෙතත් වසර ගණනාවක් පුරා ටෝර්කාම් හරස් මාර්ගය ඇෆ්ගනිස්ථානුවන්ට අභියෝගාත්මක මාර්ගයක් වී ඇති අතර වැඩිහිටියන්ට හෝ රෝගාතුර වූවන්ට විවේක ගැනීමට කිසිදු පහසුකමක් නොමැත. මායිම දිගේ ඇති මාර්ගය පටු සහ වැටවල් සහිත වන අතර සමහර විට මහලු අය තෙරපා දැමීමට තරම් සෙනඟ විශාල විය හැකියැයිද විදෙස් මාධ්‍ය වැඩිදුරටත් සඳහන් කරයි.",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b6%9a%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%ae%e0%b7%8f%e0%b6%b1-%e0%b7%80%e0%b7%93%e0%b7%83%e0%b7%8f-%e0%b6%87%e0%b7%86%e0%b7%8a%e0%b6%9c%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%ae%e0%b7%8f/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/54/"
}