{
       "Source": "divaina",
       "Timestamp": "September 16, 2023",
       "Headline": "ජලගැලීම් ගැන අනතුරු ඇඟවීම් නොකළ බවට ලිබියාවට චෝදනා",
       "News Content": "ලිබියාව එරටේ කොටසකට බලපා ඇති දරුණු ජලගැලීම් හේතුවෙන් මරණයට පත් වූ හා අතුරුදන් වූ දස දහස් ගණනක් ජනතාව සම්බන්ධයෙන් කඳුළු සලද්දී, ජලගැලීම් සම්බන්ධයෙන් පූර්ව අනතුරු ඇඟවීම් නිකුත් කර තිබුණේනම් සිදු වූ මරණවලින් බොහොමයක් වළක්වාගත හැකිව තිබූ බව ජාත්‍යන්තර කාලගුණ විද්‍යා සංවිධානය විසින් නිවේදනය කර තිබේ.\n\nලිබියාව තුළ ජලගැලීම් හා කුණාටු සම්බන්ධයෙන් පූර්ව අනතුරු ඇඟවීම් නිකුත් කිරීමක් දක්නට නොමැති බව හෙළි වීම නිසා අදාළ සංවිධානය මෙම නිවේදනය නිකුත් කර තිබේ.\n\nඉකුත් සෙනසුරාදා (09) උතුරු හා නැගෙනහිර ලිබියාවට කඩා වැදුණු ‘ඩැනියෙල්’ නමැති දරුණු කුණාටුව හේතුවෙන් හටගත් ධාරාණිපාත වර්ෂාව හා එහි ප්‍රතිඵලයක් ලෙස ඇති වූ දරුණු ජල ගැලීම් නිසා වරාය නගරයක් වන ‘ඩර්නා’ නගරයේ පමණක් 20,000කට වැඩි පිරිසක් මියගොස් ඇති බව එම නගරයේ නගරාධිපතිවරයා ප්‍රකාශ කර තිබිණි. එසේ මියගිය බවට නිවේදනය කර තිබූ පිරිසෙන් 11,000 කගේ සිරුරු හමු වූ බව ඊයේ (15දා) දහවල් බලධාරීන් විසින් තහවුරු කර තිබූ බව විදෙස් මාධ්‍ය පවසයි. ඊයේ වන විට මෙම ව්‍යසනය හේතුවෙන් අවතැන්ව සිටි පිරිස 30,000 ක් බව වාර්තා වී තිබේ.\n\nමේ අතර ව්‍යසනයෙන් දිවි ගලවාගත් පිරිස් මාධ්‍යයට පවසා ඇත්තේ ජලගැලීම් සමග කැඩී ගිය වේලි හේතුවෙන් ඉහළින් පැමිණි දැවැන්ත ජල කඳට හසු වී සිය අසල්වැසියන් මියයන අයුරු හා රංචු වශයෙන් ගසා ගෙන ගිය අයුරු තමන් දුටු බවත් එම, දසුන අතිශයින් භයංකාර බවයි. ලිබියාවේ ජලගැලීම් හේතුවෙන් ඩර්නා නගරයේ වේලි දෙකක් කැඩී යෑමෙන් සිදුවූ ව්‍යසනයෙන් විපතට පත් වූවන් සොයා සිදු කෙරෙන මෙහෙයුම් තවදුරටත් ක්‍රියාත්මක වන අතර එක්සත් ජාතීන්ගේ සංවිධානය ඇතුළු සංවිධාන හා රටවල් රැසක් ලිබියාවේ විපතට පත් වූවන්ට ආධාර කිරීමට ඉදිරිපත් වී සිටී.\n\nසංස්කරණය – ඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%bd%e0%b6%9c%e0%b7%90%e0%b6%bd%e0%b7%93%e0%b6%b8%e0%b7%8a-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%85%e0%b6%b1%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%87%e0%b6%9f%e0%b7%80%e0%b7%93/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/5/"
}