{
       "Source": "divaina",
       "Timestamp": "February 12, 2023",
       "Headline": "ලොවක් කම්පා කළ රටක් ගිලා බැස්ස මෑත ඉතිහාසයේ දරුණුම භූ කම්පනය තුර්කියේ…",
       "News Content": "තට්ටු තිහ හතළිහ උසට ගොඩ නැගුණු දැවැන්ත ගොඩනැගිලි, එක පිට එක කඩා වැටෙන්නට වීය. හිස් ලූ ලූ අත දිවයනු මිසක කිසිවෙකුට කළ හැකි කිසිවක් තිබුණේ නැත. සොබා දහම කෝප වූ කල මිනිසා කොතරම් අසරණදැයි ලෝකයේම මිනිසුන්ට පෙන්වා දෙමින් බිහිසුණු අන්දමින් පොළව කම්පනය විය. ඒ කම්පනයෙන් දැවැන්ත ගොඩනැගිලි හත් දහසකට අධික සංඛ්‍යාවක්, දුහුවිලි වලා නගමින් පොළවට පතිත විය. මා මේ විස්තර කරන්නේ බටහිර චිත්‍රපටයක එන බිහිසුණු දර්ශනයක් නොවේ. මීට තෙදිනකට පෙර තුර්කියේත් සිරියාවේත් ඇති වූ භූ කම්පනයයි. ඔව්. එය මේ දශකයේ සිදුවුණු බිහිසුණුතම ස්වභාවික විපතයි.\n\nමෑත ඉතිහාසයේ සිදුවුණු දරුණුතම භූ කම්පනය පසුගිය සඳුදා, එනම් පෙබරවාරි 06 වන දින තුර්කියටත් සිරියාවටත් අත්දකින්නට සිදු විය. ඇත්තෙන්ම එය භූ කම්පන එකක් නොව දෙකකි. රිච්ටර් මාපකයේ 7.8 ක අගයක් සටහන් කළ පළමු භූ කම්පනය එරට වෙලාවෙන් පෙ. ව. 4.17ට පමණ සිරියානු දේශ සීමාවට ආසන්න, දකුණුදිග තුර්කියේ ඇති විය. දෙවැන්න එම කලාපයේම සිදුවුණු අතර එය රිච්ටර් මාපක 7.5 ක අගයකින් යුතු වීය. එය පළමු භූමිකම්පාවේ පසු කම්පන තත්ත්වයක් නොවන බවත්, දෙවැනි භූමි කම්පාවක් බවත් එක්සත් ජනපදයේ භු විද්‍යා සමීක්ෂණ ආයතනය විසින් පෙන්වා දෙනු ලැබිණි.\n\nභූ කම්පනය නිසා කඩා වැටුණු ගොඩනැගිලිවලට යට වී මිය ගිය සංඛ්‍යාව මේ වන විට විසි එක්දහස (21,000) ඉක්මවා ගොස් තිබෙන බව වාර්තා වෙයි. ඒ අතරින් දහහත් දහසකට වැඩි පිරිසක් මිය ගොස් ඇත්තේ තුර්කිය තුළය. මේ වන විට හමු වී ඇති තුවාල ලැබූවන්ගේ සංඛ්‍යාව 6000 ඉක්මවයි. සිරියාවේ මියගිය අයගේ සංඛ්‍යාව 3,377 කට වැඩි යැයි කියැවෙන අතර පන්දහසකට වැඩි පිරිසක් තුවාල ලබා ඇත. තුර්කියේ පුද්ගලයන් 380,000 ක් පමණ මේ වන විට අවතැන් වී ඇත. සිරියාවේ අවතැන් වූ සංඛ්‍යාව 280,000 ක් පමණ වන අතර, ඒ සංඛ්‍යාව වාර්තා වී ඇත්තේ සිරියානු රජය යටතේ පාලනය වන ප්‍රදේශ වලින් පමණකි. එහි අනෙකුත් ප්‍රදේශවල අවතැන් වූවන් ගණනවත්, මියගිය සංඛ්‍යාවවත් තවමත් වාර්තා වී නැත.\n\nසුන්බුන් වලට යටවූ පිරිස් බේරා ගැනීමේ මෙහෙයුම් තවමත් ක්‍රියාත්මක වෙමින් පවතින බැවින් ඉදිරියේදී මේ සංඛයාත්මක අගයන් තවත් ඉහළ යා හැකි බව පැවසෙයි. සඳුදා සිදු වූ දැවැන්ත භූ කම්පන වලින් පසු, පැය හැත්තෑ දෙකක කාලයක් දැන් ඉක්ම ගොස් ඇති බැවින්, අසීරුතම කාලය උදා වෙන්නේ එතැන් සිට බවත්, බොහෝ ව්‍යසනවල, දිවි ගලවාගත් පිරිස් වැඩිපුරම හමු වූයේ එකී කාලය අවසන් වූ පසුව බවත් විශේෂඥයෝ පවසති. ඇතැමුන් පුරෝකථනය කරන්නේ මේ ව්‍යසනයෙන් දිවි අහිමි වූවන්ගේ සංඛ්‍යාව 25,000 ඉක්මවිය හැකි බවයි. කෙසේ වුවත් ඒ පිළිබඳව මේ වන තුරුත් නිශ්චිතව ගණනය කර නැත.\n\nගොඩනැගිලිවලට යටවී, තවමත් ජීවතුන් අතර සිටින, එසේ වුවත් තවමත් බේරා ගන්නට නොහැකි වුණු අයද සෑහෙන සංඛ්‍යාවක් සිටින බව මේ වන විට ඒ ප්‍රදේශ වල සිටින මාධ්‍යවේදීන් සඳහන් කරන අතර, ඒ පිළිබඳව අසන්නට ලැබෙන්නේද හද කම්පා කරවන තොරතුරුය.\n\nගොඩනැගිලි සුන්බුන්වලට යට වී, කවුරුන් හෝ තමන්ව බේරා ගන්නට එන තුරු බලා සිටින, තමන්ව බේරා ගන්නැයි කෑ ගසන අයගේ විලාප හඬත්, දිවි ගලවා ගත් අය තමන්ගේ අතුරුදහන් දරුවන්, මාපියන්, සමීපතමයින් සොයා කෑ ගසන, වැළපෙන හඬත්, තැන් තැන් වල සිරවී සිටින අය බේරා ගන්නට වෙහෙසෙන දර්ශනත් එක්ව මුළු තුර්කියම දැන් එකම ඛේදාන්තයක් බවට පත්ව ඇත.\n\nදිවි ගලවා ගත් පුද්ගලයන් සොයන මෙහෙයුම් මේ වන විටත් ක්‍රියාත්මක වෙමින් පවතින නමුත්, එම ප්‍රදේශයේ පවතින හිම පතනය, වැසි හා කුණාටු මෙන්ම අධික ශීතලද හේතුවෙන් එම කටයුතු ඉක්මනින් කරගන්නට අපහසු තත්ත්වයක් මතුව ඇත. එසේම මුල් දිනය තුළදී මෙම මෙහෙයුම් සඳහා යොදවන්නට ප්‍රමාණවත් තරම් පිරිස් සහ උපකරණ නොමැති වීමත් ඒ තරමටම දැඩිව බල පා තිබේ. ගලවා ගැනීමේ මෙහෙයුම් පමා වන තරමට මරණ සංඛ්‍යාවත් වැඩි වීමේ අවදානම ඇති බවත්, සුන්බුන් වලට සිරව සිටින්නන්, තුවාල වලින් පමණක් නොව අධික ශීතලෙන්, හා කුසගින්නෙන්ද පීඩා විඳිමින් සිටින බව ඒ ඒ ප්‍රදේශවාසීහු පවසති. එහෙත් මේ වන විට නම් මේ මුදාගැනීමේ මෙහෙයුම්වලට සහාය දීම සඳහා රටවල් හැට පහකට අයත් දෙදහස් පන්සීයක පමණ පුහුණුව ලත් ආපදා කළමනාකරණ සේවකයන් පිරිසක් එරටට පැමිණ ඇති බව එරට බලධාරීහු පවසති. ඒ අනුව මේ වන විට තුර්කි හා විදේශ මෙහෙයුම් නිලධාරීන් 98,000 ක් මේ මෙහෙයුම්වලට යොදවා ඇතැයි කියවෙයි.\n\nඑසේ වුවත්, කඩා වැටුණු ගොඩනැගිලි හේතුවෙන් සියලුම මාර්ග අවහිර වී තිබීමත්, විදුලිය දුරකථන පහසුකම්, ජලය වැනි සියලුම පහසුකම් අහිමිව ගොස් තිබීමත් හේතුවෙන් මේ ගලවා ගැනීමේ මෙහෙයුම් වල නිලධාරීන්ටත් බරපතළ ගැටලුවලට මුහුණ දෙන්නට සිදුව තිබේ. සුන්බුන්වලට සිරවී සිටින, අවතැන් වී සිටින සියලුම දෙනා ළඟට ඉක්මනින් ළඟා වීමේ හැකියාවක් නැති නමුත්, කිසිවෙකුට “පාරවල් වල අතරමං වෙන්නට ඉඩ නොදෙන” බව තුර්කි ජනපති අර්දොවාන් පවසයි.\n\nතම අතුරුදන් ඥාතීන් සොයා ගැනීමට පමා වීම නිසා තුර්කි රජය එරට වැසියන්ගේ දැඩි දෝෂදර්ශනයටද ලක් වෙමින් පවතී. මේ තත්ත්වය ඉදිරියේදී පැවැත්වීමට නියමිත මැතිවරණයේදී එරට පාලක පක්ෂයට දැඩි අවාසි සහගත ප්‍රතිඵල ගෙන එනු ඇතැයි බොහෝ අය පවසති. කෙසේ වුවත්, තුර්කියටත්, සිරියාවටත් මේ විපතින් පසුව නැවත ගොඩ නැගෙන්නට ආධාර කරන්නට ලෝකයේ ප්‍රබල රටවල් ගණනාවක් මේ වන විට ඉදිරිපත්ව ඇති අතර, හැම අතින්ම තුර්කියට ආධාර ගලා එමින් පවතියි.\n\nනිම්මි මුදිතා හේරත්",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%9c%e0%b7%80%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b7%8f-%e0%b6%9a%e0%b7%85-%e0%b6%bb%e0%b6%a7%e0%b6%9a%e0%b7%8a-%e0%b6%9c%e0%b7%92%e0%b6%bd%e0%b7%8f-%e0%b6%b6/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/68/"
}