{
       "Source": "divaina",
       "Timestamp": "January 29, 2023",
       "Headline": "යතුරුපැදි ඝාතකයන් ලොවට බිහිකළ පාතාලයේ කළු වැන්දඹුව",
       "News Content": "ඇගේ ජීවිතය ආරම්භ වූයේම දෛවයට පවා කිසිදු වෙනසක් ඇති කරන්නට ඉඩ තබා නොවේ.ඒ තරමටම ඇගේ දිවි පෙවෙත සමග රුධිරයේ රක්ත වර්ණය ආලේප වී තිබූ අතර දෙසවන් පිරී තිබුණේ නිරන්තරයෙන් හුවමාරු වූ වෙඩි උණ්ඩවල දෝංකාරයෙනි. නාස්පුඩු අතරින් ඇදී පෙනහලු පුරවා තිබුණේ පිළිස්සුණු වෙඩි බෙහෙත්වල ගන්ධයෙනි.\n\nඇය ජීවත් වූ සමාජය තුළ බොහෝ දෙනෙකුගේ ජීවිකා වෘත්තිය හා ප්‍රධාන සංස්කෘතික ලක්ෂණය බවට පත්ව තිබුණේ හෙරොයින් ජාවාරමය. එහි කෙළ පැමිණි ගැහැනියක බවට පත් වන්නට තරම් සටන්කාමී පන්නරයක් ඇයට ලැබුණේ, මේ සමාජය තුළ නිරන්තරයෙන් ඇවිළුනු ගිනි ජාලාවන්හි උණුසුමිණි.\n\nදැන් අප කියන්නේ ඉහත සඳහන් හේතු පාඨයට අත්‍යන්තයෙන්ම සරිලන ආත්මයක් සහිත ගැහැනියක පිළිබඳවය.\n\nඇය ග්‍රිසෙල්ඩා බ්ලැන්කෝ (GRISELDA BLANKO RESTREPO) ය.\n\nහැත්තෑව දශකයේ අග භාගයේ සිට අසූව දශකය පුරා කොලොම්බියානු කොකේන් අධිරාජ්‍යයේ දේව මාතාව නොහොත් “ගෝඩ් මදර්” (la madrina) ලෙස හඳුන්වා දෙනු ලැබුවේද, මේ කියන ග්‍රිසෙල්ඩාය. ඇය ඒ තත්ත්වයට පත් වූයේ මියාමිවලට සංක්‍රමණය වී ප්‍රදේශය පුරා සිය අණසක පතුරවාලීමෙන් අනතුරුවය. අපරාධ ඉතිහාසයේ සුප්‍රකට පරිච්ඡේදයක් ලෙස සැලකෙන “කොකේන් කව්බෝයි වෝ” නම් ප්‍රචණ්ඩ ක්‍රියාදාමය ප්‍රදේශය පුරා ව්‍යාප්ත කරනු ලැබුවේ ඇය විසිනි. ඒ කාලය මුළුල්ලේ සිදුවූ සියලුම මිනිස් ඝාතනවලට අණදෙනු ලැබුවේ ඇය විසිනි. යතුරුපැදිවල නැඟුණ ආයුධ සන්නද්ධ මිනී මරුවන්ගේ සංස්කෘතිය අපරාධ ලෝකයට පුරුදු කරනු ලැබුවේ ඇය විසින් යයි පැවසේ. සමාජය එක් වරම තිගැස්සෙන ආකාරයට ඇය විසින් මෙම සියලු ඝාතන සැලසුම් කරනු ලැබුවාය. එම ඝාතනවලට පළාතේ සුපිරි වෙළඳ සංකීර්ණයක් ඇතුළත සිදු කෙරුණු මහා මිනිස් ඝාතනයක්ද ඇතුළත්ය. ඇය විසින් මරා දමන ලද ප්‍රමාණය 200 කට අධික බව වාර්තා වී ඇත.\n\nමේ ආකාරයට මත්ද්‍රව්‍ය ලෝකයේ බෞතීස්ම වීමට අවශ්‍ය මූලික සුදුසුකම් සපුරාලූ ඇය වසරක කාලයක් තුළ ඇමෙරිකා එක්සත් ජනපදය තුළට කොකේන් ටොන් තුනත් හතරත් අතර ප්‍රමාණයක් ගෙන ඒමට සමත් වූවාය. එයින් මසකට ඩොලර් මිලියන 80 කට අධික මුදලක් උපයා ගැනීමට ඇය සමත් වූවාය.\n\nමියාමි කොකේන් අධිරාජ්‍යයේ දේව මෑණියන් ලෙස ඇය ප්‍රකට වූයේ මේ ආකාරයට ඇය ලෝකයේ සිටි ප්‍රබලම මත්ද්‍රව්‍ය ජාවාරම්කාරයන්ගේ පෙළට එකතුවීමත් සමගය. නමුත් ඇයගේ බිහිසුණු චරිතාපදානය හේතු කොටගෙන සිවිල් ජන සමාජය මෙන්ම ආරක්ෂක අංශ විසින්ද ඇයව හඳුන්වනු ලැබුවේ කළු වැන්දඹුව යන නමිනි.\n\nකොලොම්බියාවේ උතුරු වෙරළබඩ පිහිටි කැටගානාහිදී 1943 උපත ලැබූ ග්‍රිසෙල්ඩාද කැටුව ඇගේ මව වන ඇනා බ්ලැන්කෝ ප්‍රකට අපරාධ කේන්ද්‍රයක් වූ මෙඩලින් නගරය වෙත පදිංචියට පැමිණෙන විට ඇයගේ වයස යාන්තම් අවුරුදු තුනක් වූවා පමණි. ග්‍රිසෙල්ඩාගේ මවද මෙඩලිනයේ සංස්කෘතියටම ගැලපෙන තැනැත්තියක ලෙස සිය දිවි ගැට ගසා ගැනීමට සමත් වූ බැවින් කුඩා ග්‍රිසෙල්ඩාටද හැදී වැඩෙන්නට සිදු වූයේ එම බිහිසුණු සංස්කෘතියටම සරිලන තාලයේ ගතක් සහ සිතක්ද ඇතිවය. මේ හේතුකොටගෙන ඇයගේ ජීවිතය අපරාධ හා සම්බන්ධ වෘතාන්තයක් බවට පත් වූයේ ඇය දැරියකව සිටි සමයේ පටන්ය. පසු කලෙක ඇයගේ පැරණි පෙම්වතෙකු පැවසූ පරිදි කප්පම් ලබා ගැනීම සඳහා ඇය විසින් අසල්වැසි පොහොසත් පවුලක දරුවෙකු පැහැර ගෙන ඇත්තේ ඇය එකොළොස් හැවිරිදිව සිටියදීය. පැහැරගෙන ගියා පමණක් නොව, බලාපොරොත්තු වූ කප්පම නොලැබීම නිසා ඇය විසින් එම දරුවාට වෙඩි තැබූ බවද පැවසේ. ඉන් අනතුරුව වයස අවුරුදු දහතුන වන විට ඇය විසින් සිය අපරාධ ඉතිහාසයේ දෙවන ‘උපාධිය’ සම්පූර්ණ කරගනු ලැබුවේ කිසිවෙකුට නොදෙවෙනි අතිදක්ෂ පික්පොකට් කාරියක බවට පත් වීමෙනි.\n\nවයස අවුරුදු දහනමය වන විට පිරිපුන් තරුණියක බවට පත්වූ ඇයට සිය නිවස තුළම අරගලයකට මුහුණ දෙන්නට සිදුවිය. ඒ සිය මවගේ පෙම්වතා වන මැරයෙකුගේ ලිංගික අතවර වලින් බේරෙනු පිණිසය. එයට පිළියමක් ලෙස නිවසින් පලා යන ඇය තමාට අභියෝග කළ මැරයාට පිළිතුරු දෙන්නේ පික්පොකට් කලාවෙන් ඔබ්බට ගොස් දක්ෂ මංකොල්ලකාරියක බවට පත් වී අපරාධ ලෝකයේ ඉහළට නැගීමේ පළමු පඩියට අවතීර්ණ වීමෙනි.\n\nඉක්බිති විවාහ දිවියට එළඹෙන ඇය ඒ සඳහා තෝරා ගන්නේද වෘත්තීය අපරාධකරුවෙකි. ඉන් අනතුරුව සිය පූර්ණ අවධානය මත්ද්‍රව්‍ය ජාවාරම කෙරෙහි යොමු කළ ඇය මේ යුගය තුළ එමගේ ඉහළටම ගමන් කරන්නට සමත් වූවාය. ඒ හේතුකොටගෙන කොළොම්බියාවේ සිට මියාමි, නිව්යෝක් සහ කැලිෆෝනියාව දක්වා මත්ද්‍රව්‍ය අලෙවි කිරීමේ අධිකාරීත්වයක් ගොඩනගා ගැනීමට ඇය සමත් වූවාය.\n\nමේ සඳහා ඇය කොතෙක් කැප වූවාද කියන්නේ නම් ඇයගේ හිටපු සැමියෙකු වන ඇල්බර්ටෝ බ්‍රාවා සමග එක්වී හෙරොයින් ප්‍රවාහනය සඳහා සුවිශේෂී යට ඇඳුමක් නිර්මාණය කිරීමටද ඇය සමත් වූවාය. එම ඇඳුමේ උපකාරයෙන් හෙරොයින් ප්‍රවාහනයෙන් ඇය විසින් අධික ලාභයක් උපයා ගන්නා ලද අතර, වරින් වර අතිඋත්කර්ෂවත් ප්‍රිය සම්භාෂණ පැවැත්වීම සඳහා ඇය ඒවායින් විශාල මුදලක් නොමසුරුව වියදම් කළාය. රටේ බලගතු දේශපාලනඥයන්, ව්‍යාපාරිකයන්, ආරක්ෂක අංශවල දූෂිත උසස් නිලධාරීන්, දෙස් විදෙස් සුපතල සිනමා තරු, ජනප්‍රිය ගායක ගායිකාවන් සහ සුප්‍රකට ක්‍රීඩා තරුද ආරාධිතයන් වූ මෙම මහා පරිමාණ සතුටු සාදයන් හේතුකොටගෙන ඇය පෞද්ගලිකව මහත් සතුටක් අත් වින්දා පමණක් නොව, ඒවායේදී ඇති කර ගන්නා ලද හිතවත්කම් මගින් තම ජාවාරම් සඳහා දැවැන්ත ව්‍යාපාරික වාසිද ලබා ගත්තාය. මේවාට සහභාගී වූවන්ට ඇය විසින් පිරිනමන ලද දියමන්ති මුදු ආදී සිහිවටන ලබාගත් කිසිම ජගතෙකුට ඇයගේ කිසිදු ඉල්ලීමක් පැහැර හරින්නටද නොහැකි විය.\n\nඇයගේ ජීවන සංස්කෘතියට සමාන නිසා හෝ වේවා රසවින්දන ශක්තිය නිසා හෝ වේවා සම්භාවනීය සිනමාපට ත්‍රිත්වයක් වන ගෝඩ් ෆාදර් සිනමා කෘතිවලට මහත් ඇල්මක් දැක්වූවාය. ඇයගේ මෙම ආශක්තභාවය කොතෙක්ද යත් ඇය ඒවා වරින් වර නරඹන්නට පුරුදු වී සිටියා පමණක් නොව එහි නිරූපිත මයිකල් කොරලියෝනෝ නමැති චරිතය සිහිපත් වීම පිණිස සිය බාල පුතුටද එම නම තැබුවාය. ඇය තම මැර බලයේ ධනවත් කමේ උච්ච ස්ථානයට පත්ව සිටි මේ සමයේ තමාට එරෙහිව ඇඟිල්ලක් හෝ එසවූ ඕනෑම කෙනෙකුට උණ්ඩයෙන් පිළිතුරු දීම සඳහා ඇය දෙවරක් සිතා නොබැලුවාය. මේ නියෝග වලදී ඇය කෙතෙක් ම්ලේච්ඡ අයුරින් කටයුතු කළාද යත් එවැනි මොහොතක ඇය විසින් සිය මැරයන්ට අණදෙනු ලැබුවේ තම සතුරාට ගෑවුණු සෑම දෙනෙකුම ඝාතනය කළ යුතු බවය. එහිදී ඇය විසින් අවධාරණය කර සිටියේ සතුරාගේ බිරිය, කුඩා දරුවන්, පමණක් නොව සුරතල් බල්ලන් බළලුන්, මාළු ටැංකි මෙන්ම කුරුලු කූඩු පවා විනාශ කළ යුතු බවටය.\n\nඇය තුන් වරක් විවාහ වූ අතර ඇයගේ පළමු සැමියා වු කාලෝස්ගෙන් දරු දෙදෙනෙකු ලැබුවාය. නමුත් වසර කීපයකට පසුව ඇය ඔහුව ඝාතනය කරනු ලැබුවාය. දෙවැනි සැමියා ගැන එතරම් තොරතුරක් නොමැති වුවද ඔහු මිය ගියේද ඇය අතින් ඝාතනය වීමෙන් යයි පැවසේ. තුන්වැනි සැමියා වූ ඇල්බර්ටෝ බ්‍රාවා, ඇයටම තකට තක හරියන තාලයේ තැනැත්තෙක් වූයේය. කුඩු ප්‍රවාහනය සඳහා ඔහුගෙන් ඇයට ලැබුණේ නොමඳ සහයකි. කුඩු ප්‍රවාහනයට ඇය විසින් රහස් යට ඇඳුමක් නිර්මාණය කරනු ලැබුවේද ඔහුගේ සහායෙනි. ඇය විසින් මයිකල් කොර්ලියෝන් යයි නම් තබන ලද පුතු උපන්නේ ඔහුගෙනි. නමුත් මුදල් වංචාවක් පිළිබඳ කතා බහක් දුර දිග ගිය අවස්ථාවක දෙදෙනා අතර ඇතිවූ වෙඩි හුවමාරුවකදී ඇය අතින් ඔහුද මරුමුවට පත් වූවේය. මියාමි නිව්යෝර්ක් ටයිම්ස් පුවත්පතට අනුව එතැනින් නොනැවතුණ ඇය සිය සැමියන්ගේ සියලු දරු දැරියන් සහ සහෝදර සහෝදරියන්ද ඝාතනය කර ඇත.\n\nමේ සියලු කෲර ඝාතන හේතුකොටගෙන ඇගේ සතුරන් තුළ මෙන්ම සිවිල් ජනයා තුළද ඇය කෙරෙහි ඇති වූයේ බලවත් කෝපයකි. ඒ සමගම ඇයට එරෙහිවූ ඝාතන ප්‍රයන්තයන් වැඩි වන්නට වූ අතර අවස්ථා කීපයකදීම ඇයට දිවි බේරා ගැනීමට ඉඩ ලැබුණේ කෙස් ගසක පරතරයකිනි. ඒ හේතු කොටගෙන ව්‍යාජ ගමන් බලපත්‍රයක් උපයෝගී කර ගනිමින් ඇය කැලිෆෝනියාවට පලා ගියේ දිවි බේරාගැනීමේ අරමුණෙනි.\n\nනමුත් ඒ වන විට මත්ද්‍රව්‍ය ජාවාරමට එරෙහිව අන්තර්ජාතික මට්ටමෙන් ගොඩනගා තිබුණු ආරක්ෂක අංශවල උකුසු ඇසට ඇයව ලක්වීම හේතුවෙන් පොලිස් අත්අඩංගුවට පත්විය. හෙරොයින් නිෂ්පාදනය, ආනයනය කිරීම හා බෙදා හැරීම යන චෝදනා යටතේ ඇයට එරෙහිව නඩු පවරනු ලැබූ අතර ඇය එම චෝදනා වලට වැරදිකාරිය වීම නිසා වසර 15 ක සිර දඬුවමකට ලක් වූවාය. ඒ සමගම ෆ්ලොරීඩා ප්‍රාන්තයේ ආරක්ෂක අංශ විසින් අවුරුදු 2ක දරුවෙකු සහ දරුවාගේ දෙමව්පියන් දෙදෙනා ඝාතනය කිරීමේ චෝදනා තුනක් යටතේ ඇයට එරෙහිව නඩු පවරනු ලැබීය. මේ නඩුවේදී ඇයට එරෙහිව සාක්ෂි දීම සඳහා ඇගේ යටතේ සිටි ඝාතකයෙකු ඉදිරිපත්ව සිටියත් නීතිපති දෙපාර්තමේන්තුවේ ලේකම්වරියන් දෙදෙනෙකු ඔහු සමග ලිංගික ගනුදෙනුවක යෙදුනු බව හෙළිවීම නිසා ඒ නඩුව යටපත් වී ගියේය. නමුත් ඇයට එරෙහිව තව තවත් චෝදනා එල්ල වීම නතර වූයේ නැත. අවසානයේ ඇය ඒ සියලු චෝදනා වලට වරද පිළිගත්තාය. ඒ 1998 දීය. ඒ හේතුකොටගෙන ඇයට 20 අවුරුදු සිරදඬුවම් 3 ක් නියම වූ අතර ඒ වන විට ක්‍රියාත්මක වූ දඬුවම් ලිහිල් කිරීමේ පනතක් නිසා ඇයට ඉන් තුනෙන් එකක් ගෙවීමට නියම විය. ඇයට 2002 දී හෘදයාබාධයක් වැළඳීම නිසා 2004 දී සිර ගෙයින් නිදහස් කරන ලදී. නමුත් එසැණින් ඇයව සිය නිජ භූමිය ලෙස සැලකෙන මෙඩ්ලින් වෙත පිටුවහල් කරන ලදී.\n\nඒ වන විට ජීවිතයේ සන්ධ්‍යා භාගයට පිය නගා සිටි ග්‍රිසෙල්ඩා සන්සුන් සාමකාමී දිවියක් ගත කරන්නට ඉටා ගත්තාද විය හැකිය. නමුත් මෙන්න මෙතනදී දෛවය විසින් ඇයව අප කාටත් පොදු ඉරණම වෙතට ඇයව කැඳවා ගන්නට සමත් වූයේය.\n\nඒ 2012 සැප්තැම්බර් 03 දා රාත්‍රීයේදී කඩයකින් මස් මිලදී ගනිමින් සිටින විටදී යතුරුපැදි වෙඩික්කරුවෙකු විසින් මුදා හරින ලද උණ්ඩ දෙකකින් ඇගේ හිස සිදුරු කරවීමෙනි. ඇය විසින්ම බිහි කළ යතුරුපැදි ඝාතකයෙකු ඇගේ වසර 69 ක අපරාධකාරී ජීවිතයේ ඉරණම තීන්දු කළේ ඒ අයුරිනි.\n\nතිස්ස ප්‍රේමසිරි",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%b4%e0%b7%90%e0%b6%af%e0%b7%92-%e0%b6%9d%e0%b7%8f%e0%b6%ad%e0%b6%9a%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%bd%e0%b7%9c%e0%b7%80%e0%b6%a7-%e0%b6%b6/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/73/"
}