{
       "Source": "divaina",
       "Timestamp": "September 6, 2023",
       "Headline": "සැත්කමට යොදා ගත් උපකරණය අවුරුදු 3ක්ම කාන්තාවගේ කුසේ",
       "News Content": "නවසීලන්ත කාන්තාවකගේ උදරයේ තිබී වසර තුනකට පමණ පෙර සිදු කරන ලද සැත්කමකදී උදරය තුළට ගොස් තිබූ පිඟානක ප්‍රමාණයේ උපකරණයක් සොයා ගෙන ඇති බව විදෙස් මාධ්‍ය පවසයි.\n\n2020 වසරේ නවසීලන්තයේ ඕක්ලන්ඩ් සිටි රෝහලේදී මෙම කාන්තාවට සිදු කරන ලද දරු ප්‍රසුතිය සඳහා වන සීසේරියන් සැත්කම අතරතුරදී අදාළ උපකරණය ඇයගේ උදරය තුළට ගොස් ඇති බවත් ශල්‍ය වෛද්‍යවරයා ප්‍රමුඛ ශල්‍ය වෛද්‍ය කණ්ඩායම එම උපකරණය උදරය තුළ තිබියදීම සැත්කම අවසන් කර ඇති බවත් අනාවරණය වී තිබේ. සෙන්ටිමීටර් 17ක පමණ (අඟල් 6ක) විශ්කම්භයක් ඇති සැත්කම් කැපුම් තුවාලය රඳවා තබා ගැනීම සඳහා තුවාලයට පිටතින් යොදා ගන්නා ‘ඇලෙක්සිස් වුන්ඩ් රීට්‍රැක්ටර්’ නමැති මෘදු නළයක් බඳු වූ උපකරණයක් මෙසේ කාන්තාවගේ උදරයේ තිබෙන බව හඳුනාගෙන ඇත්තේ මාස 18ක් මුළුල්ලේ තදබල උදරාබාධයකින් පෙළෙන බවට ඇය විසින් කරන ලද පැමිණිලිවලට අනුව සිදු කළ සී.ටී. ස්කෑන් පරික්ෂණයකදීය.\n\nදරු ප්‍රසුතිය සඳහා එම කාන්තාවට සිසේරියන් සැත්කම සිදු කිරීමෙන් පසු ගතවූ මාස 18ක කාලයේදීම එම කාන්තාව තමාට තදබල උදරාබාධයක් පවතින බවට පැමිණිලි කර තිබූ අතර උදරයේ එවැනි උපකරණයක් පවතින බව එක්ස් රේ පරීක්ෂණයේදී ද පෙන්නුම් කර නොතිබුණු බව වාර්තා වේ. මෙම කාන්තාව ඉකුත් මාස 18 දීම රෝහලේ වෛද්‍යවරුන් හමු වී ඇතත් ඇයට උදරාබාධයක් ඇති වීමට මුල් වූ හේතුව හඳුනාගැනීමට ඔවුන්ට නොහැකි වී ඇති බව පැවසේ. රෝද දෙකක් මත සවි කරන ලද ප්ලාස්ටික් ආවරණයකින් සමන්විත මෙම උපකරණය කාන්තාවගේ උදරය තුළට යන්නට ඇත්තේ ශල්‍ය වෛද්‍ය කණ්ඩායම විසින් මුලින් භාවිත කළ ‘ඇලෙක්සිස් වුන්ඩ් රීට්‍රැක්ටර්’ උපකරණය වෙනුවට වෙනත් උපකරණයක් මාරු කළ අවස්ථාවේදී විය හැකි බවට මේ වන විට නවසීලන්ත සෞඛ්‍ය බලධාරීන් විසින් මත පළ කර තිබේ.\n\nමෙම සිද්ධියට මුහුණ ආ ඇති කාන්තාවගේ වත්මන් සෞඛ්‍ය තත්ත්වය පිළිබඳව මෙතෙක් අනාවරණය වී නොමැති අතර මෙසේ නොසැලකිලිමත්කමින් රෝගියකුගේ උදරය තුළට උපකරණයක් දමා මැසීමේ සිද්ධිය සම්බන්ධයෙන් ඕක්ලන්ඩ් සිටි රෝහලට එරෙහිව විනය ක්‍රියාමාර්ග ගැනීමේ හැකියාව සොයා බලන බව නවසීලන්ත සෞඛ්‍ය බලධාරීන් පවසා තිබේ.\n\nඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%90%e0%b6%ad%e0%b7%8a%e0%b6%9a%e0%b6%b8%e0%b6%a7-%e0%b6%ba%e0%b7%9c%e0%b6%af%e0%b7%8f-%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b6%8b%e0%b6%b4%e0%b6%9a%e0%b6%bb%e0%b6%ab%e0%b6%ba-%e0%b6%85/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/7/"
}