{
       "Source": "divaina",
       "Timestamp": "December 9, 2022",
       "Headline": "අඩි 400 ක් ගැඹුරු ළිඳට වැටුණු දරුවා බේරා ගන්න මෙහෙයුම්",
       "News Content": "බටයකින් ඔක්සිජන් දෙයි: අත් ඔසවාගෙන දරුවා සිටිනවා නිරීක්ෂණය වෙයි\n\nමධ්‍යම ඉන්දියාවේ මධ්‍ය ප්‍රදේශ් ප්‍රාන්තයේ අත් හරින ලද අඩි 400ක් පමණ ගැඹුරු වගා ළිඳකට වැටුණු අට හැවිරිදි වියේ පසුවන දරුවෙකු බේරා ගැනීම සඳහා සහන කණ්ඩායම් විසින් පෙරේදා (07දා) දිනයේ සිට දැවැන්ත මෙහෙයුමක් දියත් කර තිබේ. ටැන්මේ සාහු නමැති මෙම පිරිමි දරුවා අඩි 400ක් ගැඹුරැති ළිඳේ අඩි 55ක් පමණ (මීටර් 16ක්) පහළට ඇද වැටී ඇත්තේ ඉකුත් අඟහරුවාදා සවස් කාලයේ ළිඳ අසල සිය යහළුවන් පිරිසක් සමග සෙල්ලම් කරමින් සිටින විටදීය.\n\nපැය 16කට අධික වේලාවක් මුළුල්ලේ ළිඳේ සිරවී සිටින මෙම දරුවා බේරා ගැනීම සඳහා මධ්‍ය ප්‍රදේශ් ප්‍රාන්තයේ ව්‍යසන ප්‍රතිචාර බළකාය විසින් මෙහෙයුමක් දියත් කර තිබූ අතර ඊයේ (08දා ) උදෑසන වන විට එම දරුවාට ආශ්වාස කිරීම සඳහා අවශ්‍ය ඔක්සිජන් බටයක් මාර්ගයෙන් ලබා දීමට පියවර ගෙන තිබිණි. මෙම පිරිමි දරුවා වැටී ඇත්තේ ළිඳේ පටු කොටසකට වීම හේතුවෙන් ඔහු දැත් හිසට ඉහළින් ඔසවාගෙන සිටින ආකාරයක් නිලධාරීන් විසින් නිරීක්ණය කර තිබේ. ඔහු සිර වී සිටින ප්‍රදේශය අනුව අපහසුතාවකින් පසු වන බව පෙනී ගොස් ඇති අතර ඔහු විසින් නිලධාරීන්ගේ ඉල්ලීම්වලට ප්‍රතිචාර නොදැක්වීමෙන් එය සනාථ වන බව විදෙස් මාධ්‍ය විසින් ඊයේ වාර්තා කර තිබිණි.\n\nළිඳේ සිරවී සිටින පිරිමි දරුවාගේ සෞඛ්‍ය තත්ත්වය අයහපත් අතට හැරෙමින් තිබීම නිසා ඔහුව බේරා ගැනීමේ කටයුතු කඩිනම් කිරීමට සහන කණ්ඩායම් හා පොලිසිය විසින් පියවර ගෙන තිබේ. පිරිමි දරුවා සිර වී සිටින කොටසෙහි ගල් විශාල වශයෙන් පැවතීම හේතුවෙන් එම ප්‍රදේශයට යෑම අසීරු වී ඇති අතර එම ගල් ඉවත් කරන යන්ත්‍ර පවා මේ අනුව මෙහෙයුමට යොදාගෙන ඇති බව වාර්තා වී තිබේ. මෙම ළිඳ පිහිටි මධ්‍ය ප්‍රදේශ් ප්‍රාන්තයේ බෙටුල් දිස්ත්‍රික්කයේ දිසා මහෙස්ත්‍රාත් ශ්‍යමේන්ද්‍ර ජයිස්වාල් විසින් මාධ්‍යයට පවසා ඇත්තේ දරුවා සිර වී ඇති කොටසෙහි පවතින ගල් හේතුවෙන් අපේක්ෂා කළාට වඩා වැඩි කාලයක් දරුවා මුදා ගැනීමට ගත වන ලකුණු පහල වී ඇති බවයි. ළිඳේ සිර වී සිටින ටැන්මේ සාහු ගේ පියා වන සුනිල් සාහු ‘හින්දු’ පුවත්පතට පවසා ඇත්තේ සිය පුත්‍රයා ඉකුත් අඟහරුවාදා සවස 5ට පමණ සෙල්ලම් කරමින් සිටියදී අත් හැර තිබූ ළිඳට වැටෙනු තම 12 හැවිරිදි දියණිය දැක තමාට දැනුම් දුන් බවයි. දරුවාගේ පියා එම ස්ථානයට ගිය විට දරුවා විසින් හුස්ම ගන්නා අයුරු පෙනී ගිය බවත් ඔහු විසින් කරන ශබ්ද පවා තමන්ට ඇසුණු බව පියා පවසා තිබේ.\n\nමෙම සිද්ධිය සැල වූ වහාම ළිඳට වැටී ඇති දරුවා නිරුපද්‍රිතව ගොඩ ගැනීමට අවශ්‍ය සෑම පියවරක්ම ගන්නා ලෙස මධ්‍ය ප්‍රදේශ් ප්‍රාන්තයේ මහ ඇමති ශිව්රාජ් සිං චවුහාන් විසින් අදාළ බලධාරීන් වෙත උපදෙස් දී ඇත. සමාජ මාධ්‍ය ජාල විසින් පෙරේදා රාත්‍රියේ පළ කර තිබූ ළිඳේ සිර වී සිටින දරුවා මුදා ගැනීමේ මෙහෙයුම පිළිබඳ ජායාරූපවලින් දරුවාට ආශ්වාස කිරීම සඳහා අවශ්‍ය ඔක්සිජන් කහ පැහැති බටයක් මාර්ගයෙන් ලබා දෙන ආකාරයත් ප්‍රදේශයේ ජනතාව ළිඳ අසලට එක් රොක් වී සිටින ආකාරයත් දක්නට ලැබිණි. ඉන්දියාවේ මෙවැනි ආරක්ෂිත ආවරණයක් නොමැති වගා ළිං තැනීම මේ වන විට සාමාන්‍ය තත්ත්වයක් වී ඇති අතර පවතින ජල හිඟයට විසඳුමක් වශයෙන් සිය වගාවන්ට අවශ්‍ය ජලය සපයා ගැනීම සඳහා ගොවීන් විසින් කණිනු ලබන මෙම ළිං භාවිත කර අත් හැර දැමීමෙන් පසු ඒවා ආවරණය නොකිරීම නිසා බොහෝ අවස්ථාවලදී මෙසේ ළමුන් ඒවාට ඇද වැටීමේ සිද්ධීන් පසුගිය කාලයේ සුලබව වාර්තා වී තිබිණි. මෙසේ වගා ළිංවලට ඇද වැටුණු බොහෝ ළමුන් ගොඩ ගන්නා අවස්ථාවේදී මියගොස් තිබිණි. මෙසේ අත් හරිනු ලබන වගා ළිං මහජනතාවට ජීවිත හානි ගෙන දෙන අවදානම් ස්ථාන බවට පත් වීම නිසා ඒවා ආවරණය කිරීමට හෝ වසා දැමීමට පියවර ගන්නා ලෙස බොහෝ පිරිස් ඉල්ලා සිටියද එවැනි පියවරක් ගැනීමට බලධාරීන් විසින් මෙතෙක් පියවර ගෙන නොමැති බව ඉන්දීය මාධ්‍ය පවසයි.\n\nසංස්කරණය – ඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%a9%e0%b7%92-400-%e0%b6%9a%e0%b7%8a-%e0%b6%9c%e0%b7%90%e0%b6%b9%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b7%85%e0%b7%92%e0%b6%b3%e0%b6%a7-%e0%b7%80%e0%b7%90%e0%b6%a7%e0%b7%94%e0%b6%ab%e0%b7%94/",
       "Category": "international",
       "Parent URL": "https://divaina.lk/category/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B6%AD%E0%B7%8A/page/86/"
}