{
       "Source": "hirunews",
       "Timestamp": "Monday, 03 May 2021 - 19:45",
       "Headline": "මෝදිගේ පක්ෂය වගකීම භාරගනී",
       "News Content": "ඉන්දියාවේ කොරෝනා දෙවන රැල්ල තුළ උද්ගත වී ඇති තත්වය පිළිබඳ වගකීම රජය භාරගන්නා බව අගමැති නරේන්ද්‍ර මෝදිගේ භාරතීය ජනතා පක්ෂයේ ප්‍රකාශක නරේන්ද්‍ර තනේජා අද ප්‍රකාශ කළා.\nඒ, ඉන්දියාවේ පුද්ගලයන් මිලියන විස්සකට ආසන්න පිරිසක් කොරෝනා වෛරසයට ගොදුරුව තවත් දෙලක්ෂ 18,000 කට අධික පිරිසක් ජීවිතක්ෂයට පත්ව ඇති පසුබිමකයි.\nමේ වනවිට ලොව දෛනිකව වැඩිම ආසාදිතයන් සහ මරණ වාර්තාවන්නේ ඉන්දියාවෙන් වන අතර, ගතවූ පැය විසි හතර තුළ එරටින් ආසාදිතයන් තුන් ලක්ෂ 70,059 ක් වාර්තාවී තිබුණා.\nඒ, නව කොරෝනා මරණ 3,422 ක් සමඟයි.\nමේ අතර ඉන්දියාවේ කර්ණාටක ප්‍රාන්තයේ රජයේ රෝහලක ඔක්සිජන් නොමැතිව කොරෝනා රෝගීන් 24 දෙනෙකු ජීවිතක්ෂයට පත්ව තිබෙනවා.\nකර්ණාටක ප්‍රාන්තයේ චාමරාජනගර් දිස්ත්‍රික් ප්‍රධාන අමාත්‍ය එස්. සුරේෂ් කුමාර් දිස්ත්‍රික්කයේ මරණ පිළිබඳ වාර්තාවක් කැඳවා තිබෙනවා.\nකෙසේ වෙතත් ඔහු පවසන්නේ කර්ණාටක රෝහලෙන් වාර්තාවූ සියලු මරණ  ඔක්සිජන් හිඟය හේතුවෙන් සිදුව නොමැති බවයි.\nකෙසේ වෙතත් ඉන්දීය කොංග්‍රසයේ හිටපු සභාපති රාහුල් ගාන්ධි ට්විටර් සටහනක් තබමින් ප්‍රශ්න කර ඇත්තේ මැරෙනවාද? මරණවාද? යන්නයි.\nතව කොපමණ කාලයක් මේ ක්‍රමය තුළ විඳවීමට සිදුවේද යන්න ඔහු එමඟින් ප්‍රශ්න කළා.\nමේ අතර ඉන්දියාවේ රෝහල්වල තත්වය මේ වනවිට ඉතා අයහපත් තත්වයට පත්ව ඇති බව විදෙස් මාධ්‍ය වාර්තා පෙන්වා දෙනවා. 25 හැවිරිදි හත් මස් ගැබිනියක් වන ගෝල්ඩි පටෙල් ප්‍රකාශ කර ඇත්තේ තම සැමියාගේ හුස්ම පවත්වාගැනීම වෙනුවෙන් රෝහලකින් රෝහලකට යාමට සිදුවූ බවයි.\nමේ වනවිට ඉන්දියාවේ ඇතැම් රෝහල්වල රෝගීන්ට ඇඳන් නොමැතිව කාඩ්බෝඩ් මත වැතිරී සිටීමට සිදුව ඇති අතර, ඖෂධ හිඟයක්ද පවතින බව විදෙස් වාර්තා පෙන්වා දෙනවා.\nමේ අතර ඉන්දියාවේ සිට පැමිණෙන තම පුරවැසියන්ට ඕස්ට්‍රේලියානු  රජය පැනවූ සංචාරක තහනමට අදාළ නීතිමය පියවර ජාත්‍යන්තර මාධ්‍ය තුළ දැඩි ලෙස විවේචනයට ලක්ව තිබෙනවා.\nඊයේ සිට බලපැවැත්වෙන පරිදි ඉන්දියාවේ සිට පැමිණෙන ඕනෑම ඕස්ට්‍රේලියානු පුරවැසියෙකුට වසර පහක සිර දඬුවම් සහ ඇමරිකානු ඩොලර් 66,000 ක දඩ මුදලක් නියම කිරීමටයි එරට රජය පියවර ගත්තේ.\nඒ අනුව ඉන්දියාවේ සිටින ඕස්ටේ්‍රලියානුවන් 9,000 ක පමණ පිරිසක් මේ හේතුවෙන් දුෂ්කරතාවට පත්ව සිටින බව විදෙස් වාර්තා පෙන්වා දෙනවා.",
       "URL": "https://www.hirunews.lk/270327/මෝදිගේ-පක්ෂය-වගකීම-භාරගනී",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=119"
}