{
       "Source": "hirunews",
       "Timestamp": "Sunday, 08 November 2020 - 14:44",
       "Headline": "සරල, නිහඬ අමෙරිකානුවා (වීඩියෝ)",
       "News Content": "අමෙරිකාවේ 46 වැනි ජනාධිපතිවරයා ලෙස තේරී පත් වූ ජෝ බයිඩ්න් පිළිබඳව සටහනක් මේ.\nසරල, නිහඬ අමෙරිකානුවා.\n78 හැවිරිදි ජෝ බයිඩ්න් දේශපාලන ක්ෂේත්‍රයේ හිතවතුන් අතර ප්‍රකටව ඇත්තේ මෙම යහගුණයන් සමඟින්.\nමේ නිහඬ අමෙරිකානුවාගේ දේශපාලන ගමන දශක පහකටත් වඩා ඈතට දිවෙන්නක්.\nඒ අතුරෙන් වසර 35ක්ම ගෙවෙන්නේ ගෞරවනීය අමෙරිකානු ඩිමොක්‍රටික් සෙනෙට් සභිකයෙකු ලෙසටයි.\nජෝ බයිඩ්න් සිය ජීවිත ගමනේ අප්‍රමාණ දුක් කම්කටොළුවලට මුහුණ දුන් පුද්ගලයෙක්.\nසිය ආදරණීයන්ගෙන් වෙන්වීමේ වේදනාව ජෝ බයිඩ්න් අවස්ථා ගණනාවකදී විඳ තිබෙනවා.\nඅතිශය ආදරණීය සැමියෙක් සහ පියෙක් ලෙස අමෙරිකානු ජනතාව අතර ප්‍රකට බයිඩ්න්ගේ පළමු සිත් බිඳීම ඇති වන්නේ  1972 වසරේදී.\nඒ, 1966 වසරේදී සිය දිවි ගමනේ සහකාරිය වන ආදරණීය බිරිඳ නේලියා හන්ටර් සහ සිඟිති දියණිය නයෝමිට දිවි අහිමි කරන දරුණු රියඅනතුරක අත්දෑකීමත් සමඟයි.\nමේ අනතුරෙන් ඔහුගේ වැඩිමහල් පුතු බෝ බයිඩ්න් සහ දෙවැනි පුතු වන රොබට් හන්ටර් බයිඩන් ද බරපතල තුවාල ලබනවා.\nතමන් සෙනෙට් සභික තනතුරේ දිවුරුම්දීමට දින 3කට පෙර සිදුවන මේ ඛේදජනක අත්දැකීමත් සමඟයි ඔහු දේශපාලනයට අත්පොත් තබන්නේ.\n1973 ජනවාරි මස 3 වැනි දින ජෝ බයිඩ්න් සිය පුත්‍රයාගේ ලෙඩ ඇඳ අබියස සිටිමින් සෙනෙට් සභිකයෙකු  ලෙස දිවුරුම්දුන් අවස්ථාව අතිශය සංවේදී එකක් වුණා.\nඉන්අනතුරුව කැඩී විසිරී ගිය කැදැල්ලේ සිටි දරු පැටවුන් වෙනුවෙන් සිය උපරිම කාලය කැප කළ බයිඩ්න් දරුවන් වෙනුවෙන් කළ හැකි සියල්ල සිදුකළ පියෙක්.\nවසර 5කට වැඩි කලක් කාර්ය බහුල දේශපාලන දිවියත් සමඟ සිය දරුවන් හදා වඩා ගන්නට වෙහෙසෙන බයිඩ්න්ට ජිල් ට්‍රේසි ජේකොබ් මුණ ගැසෙන්නේ 1977 වසරේ.\nවෘත්තියෙන් ගුරුවරියක වන ඇය බයිඩ්න් හට නිසි මඟපෙන්වීම සිදු කරන්නේ දරුවන් දෙදෙනාටත් අහිමිව ගිය මව් සෙනෙහස ලබාදෙමින්.\nප්‍රමුඛ පෙළ නීති වේදියෙකු ලෙස අමෙරිකා එක්සත් ජනපද අධිකරණ සභාපතීත්වය ද දරමින් සිය දක්ෂතා ප්‍රකට කරමින් සිටි බයිඩ්න්ගේ දෙවැනි ආගමනය සිදුවන්නේ ඉන්අනතුරුවයි.\nඑවක බ්‍රිතාන්‍ය කම්කරු පක්ෂ නායක නීල් කිනොක් 1987 වසරේ මැයි 15 වැනිදා සිදුකළ දේශනයකදී පළ කළ අදහස් බයිඩ්න් 1987 වසරේ අගෝස්තු 23 වැනිදා සිය ජනාධිපතිවරන සටනේදී තම  ප්‍රකාශයක් ලෙස උපුටා දක්වමින්සිදුකළ කතාවක් හෙළිවීමෙන් පසු මතුවූ සෘණාත්මක බලපෑම් මත ඔහු විසින් එම අදහස් අතහැර දමා තිබෙනවා.\nක්‍රම ක්‍රමයෙන් අමෙරිකානු දේශපාලන භූමිය තුළ සිය ඉදිරි ගමන තහවුරු කර ගන්නා බයිඩ්න් 1987 වසරේ දී  පළමු වරට අමෙරිකානු ජනපති සටනට පිවිසෙන බව ප්‍රකාශ කරනවා.\nනමුත් බයිඩ්න්ට එරෙහිව ක්‍රියාත්මක වූ දේශපාලන කුමන්ත්‍රණ හේතුවෙන්ම පසුව ඔහු විසින්ම එම අදහස අත්හැර දමනවා.\nඉන්අනතුරුව බයිඩ්න් නැවතත් අමෙරිකාවේ මුල් පුටුවට තරග වදින්නට උත්සහ දරන්නේ 2007 වසරේදී.\nනමුත් ඔහුට වඩා ජනප්‍රියත්වයෙන් සහ සුදුසුකම් අතින් ඉදිරියෙන් සිටි බැරක් ඔබාමා හේතුවෙන් බයිඩ්න්ගේ එම අවස්ථාවත් මඟහැරෙනවා.\nකෙසේවෙතත්, බයිඩ්න්ගේ දක්ෂතා හඳුනා ගන්නා බැරක් ඔබාමා සිය උපජනාධිපතිවරයා වශයෙන් මැතිවරණ සටනට එක්කර ගන්නේ ජෝ බයිඩ්න්.\nබැරක් ඔබාමාගේ සාර්ථක ජනපති පදවි දෙකක කාලය පුරා ඔහු පසුපස සිටි අයෝමය ශක්තිය වූයේ ජෝ බයිඩ්න්.\nඒනිසාම බැරක් ඔබාමා විසින් බයිඩ්න් හඳුන්වනු ලැබුවේ අමෙරිකානු ඉතිහාසයේ සිටි විශිෂ්ඨතම උපජනාධිපතිවරයා ලෙසින්.\n2015 වසරේ නැවතත් ජෝ බයිඩ්න්ට ප්‍රියයන්ගෙන් වෙන්වීමේ දුකට මුහුණදීමට සිදුවන්නේ සිය ආදරණීය වැඩිමහල් පුත් බෝ බයිඩ්න් දරුණු පිළිකා රෝගයක් හේතුවෙන් දිවි ගමනට සමුදීමත් සමඟයි.\nසිය පියාගේ අඩි පාරේ යමින්ම නීති ක්ෂේත්‍රයට පිවිසි බෝ බයිඩ්න් 46 හැවිරිදි වියේදී සිය දිවි ගමනට සමුදෙද්දි අමෙරිකාවේ ඩෙලවෙයා ප්‍රාන්තයේ නීතිපතිවරයා ලෙස කටයුතු කළා.\nමේ කම්පනයත් සමඟ 2016 වසරේ දී ජනපති සටනට ඉදිරිපත් නොවෙන ජෝ බයිඩ්න් නැවත කරළියට පිවිසෙන්නේ 2020  වසරේදී.\nඒ වනවිට 2016 අමෙරිකානු ජනපති වූ ඩොනල්ඩ් ට්‍රම්ප්ගේ හිතුවක්කාර දුර්වල පාලනය හේතුවෙන් අමෙරිකාවේ බරපතල සමාජීය කඩාවැටීමක් සිදුවී තිබුණා.\nමිනෙසෝටා හිදී පොලිස් නිලධාරීන් අතින් සිදුවූ කළුජාතික ජෝර්ජ් ෆ්ලොයිඩ්ගේ ඝාතනය හේතුවෙන් අමෙරිකාව පුරා පමණක් නොව ලොවපුරා ජනතාව ජාති භේදයකින් තොරව අමෙරිකාවට එරෙහිව අවි අමෝරා ගත්තා.\n2019 අග භාගයේදී ලොව ආක්‍රමණය කළ කොරෝනා වෛරසය අමෙරිකාවට එල්ල කළ බරපතල ප්‍රහාරය මැඩපැවැත්වීමට ට්‍රම්ප් පාලනය ගත් නිද්‍රාශීලි උත්සාහයන් අමෙරිකානු ජනතාව තවත් කුපිත කළා.\nමේ සියලු කාරණා නිහඬ, සරල අමෙරිකානුවට කදිම සටන් බිමක් සකස් කර දුන්නා.\nඑදා මෙදා තුර අමෙරිකානු ඉතිහාසයේ ජනපතිවරණයකදී එක් අපේක්ෂකයෙකු ලබාගත් වැඩිම ඡන්ද සංඛ්‍යාව ලබා ගනිමින් ජෝ බයිඩ්න් ජනපති ට්‍රම්ප්ට අභියෝග කළේ ජනපතිවරයා ලෙස ඔහු ගත් ක්‍රියාමාර්ග පිළිබඳව නැවත සිතා බලන්නට සිදුකරමින්.\nබයිඩ්න් මෙහිදී අබිබවා ගියේ ඔහුගේ හිතමිතුරු ජනපති බැරක් ඔබාමා ඡන්ද හයකෝටි 94 ලක්ෂ 98,516ක්  ලබා ගනිමින් මීට පෙර පිහිටුවා තිබූ වාර්තාවයි.\nජෝ බයිඩ්න් අමෙරිකානු ජනපති පුටුවේ වාඩි වන්නේ වාර්තා කිහිපයක් පිහිටුවමින්.\nඒ, අමෙරිකානු ජනපති පදවියට පත්වූ වයස්ගතම පුද්ගලයා ලෙසින්.\nවසර 28කට පසු බලයේ සිටි ජනපතිවරයෙකු හට දෙවැනි අවස්ථාව ලබා නොදෙමින් පරාජයට පත් කළ අපේක්ෂකයා ලෙස හා අමෙරිකානු පුරවැසියෙකු ලබන ඉහළම සිවිල් සම්මානය වන ‘‘FREEDOM OF AMERICA\" සම්මානය දිනා ජනපති වන පළමු පුද්ගලයා ලෙසින්.\nමේ සියල්ලටම වඩා සමස්ත අමෙරිකානුවන්ගේ හදවත දිනාගත් සරල ම රාජ්‍ය තාන්ත්‍රිකයෙකු ලෙසින්.",
       "URL": "https://www.hirunews.lk/254274/සරල-නිහඬ-අමෙරිකානුවා-වීඩියෝ",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=154"
}