{
       "Source": "hirunews",
       "Timestamp": "Friday, 06 November 2020 - 14:13",
       "Headline": "අමෙරිකාවේ මිචිගන්, මිනෙසෝටා ඇතුළු ප්‍රාන්ත 17ක කොවිඩ් ආසාදිතයන්ගේ වාර්තා ගත ඉහළයාමක්",
       "News Content": "අමෙරිකාවේ මිචිගන්, මිනෙසෝටා ඇතුළු ප්‍රාන්ත 17ක කොවිඩ් ආසාදිතයන්ගේ වාර්තා  ගත ඉහළයාමක් සිදුව තිබෙනවා.\nඑරටින් ඊයේ දිනයේ වාර්තා වූ සමස්ත ආසාදිතයින් සංඛ්‍යාව එක්ලක්ෂ 18,204ක් වන අතර එය ලොව ඕනෑම රටක දිනක් තුළ වාර්තා වූ වැඩිම ආසාදිතයින් සංඛ්‍යාවයි.\nඉලිනොයි ප්‍රාන්තයේ නව ආසාදිතයින් 10,000කට ආසන්න සංඛ්‍යාවක් ඊයේ  වාර්තා වී ඇති අතර ගතවූ දින 7ක කාලය තුළ අමෙරිකාවේ වැඩිම ආසාදිතයින් වාර්තා වූයේ ටෙක්සාස් ප්‍රාන්තයෙන්.\nඑරට ඇතැම් ප්‍රාන්ත සහ නගරවල ඇඳිරිනීති පැනවීම්, මහජන එක්රැස්වීම් සීමා කිරීම් වැනි වෛරසය මැඩපැවැත්වීම සඳහා වන ක්‍රියාමාර්ගවලට එළැඹුන ද ජාතික වශයෙන් එවැනි කිසිදු ක්‍රියාමාර්ගයක් මේ වනතෙක් රැගෙන නැහැ.\nඅමෙරිකාවෙන් මේ වනවිට වාර්තා වන සමස්ත ආසාදිතයින් සංඛ්‍යාව අනූනව ලක්ෂ 19,521ක්.\nගතවූ දිනය තුළ කොවිඩ් 19 හේතුවෙන්  එරට සිදුවූ මරණ සංඛ්‍යාව 1125ක්.\nඅමෙරිකාවේ දෛනිකව 850 දෙනෙක් පමණ කොවිඩ් 19 හේතුවෙන් ජීවිතක්ෂයට පත්වන බව ජෝන්  හොප්කින්ස් විශ්වවිද්‍යාලය සිදුකළ නවතම අධ්‍යයනයකින් අනාවරණය වුණා.\nඅමෙරිකාව සැලකෙන්නේ වෛරසය හේතුවෙන් ලොව දරුණුතම බලපෑමක් එල්ල වූ රට ලෙසයි.\nමේ අතර ලොවපුරා වාර්තා වන කොවිඩ් 19 ආසාදිතයින් සංඛ්‍යාව මේ වනවිට හාරකෝටි අනූලක්ෂ 11,024ක් දක්වා ඉහළ ගොස් තිබෙනවා.\nවෛරසයේ දෙවන රැල්ලක බලපෑම අවම කර ගැනීම ඉලක්ක කර ගනිමින් යුරෝපයේ බොහෝ නායකයින් මේ වනවිට රටවල් වසා දැමීමේ තීරණවලට එළඹ සිටිනවා.\nමේ අතර උෂ්ණත්වයට ඔරොත්තු දෙන කොවිඩ් 19 එන්නතක් නිපදවීම කෙරෙහි ඉන්දීය විද්‍යාඥයින් පිරිසක් ගත් උත්සාහයක් සාර්ථක වී ඇතැයි එරට මාධ්‍ය වාර්තා කළා.\nලෝක සෞඛ්‍ය සංවිධානයේ නිර්දේශවලට අනුව දැනට පර්යේෂණ මට්ටමේ පවතින කොවිඩ් 19 එන්නත් ගබඩා කළ යුත්තේ සහ ප්‍රවාහනය කළ යුත්තේ සෙල්සියස් අංශක බින්දුවට වඩා අඩු උෂ්ණත්වයකයි.\nකෙසේවෙතත්, ඉන්දීය විද්‍යාඥයින් දැනට අත්හදා බැලීම් සිදුකරන එන්නත සෙල්සියස් අංශක සියයක උෂ්ණත්වයේ මිනිත්තු අනූවක කාලයක් තබාගත හැකියි.\nඑම එන්නත සතුන් සඳහා යොදා ගනිමින් සිදුකළ අත්හදා බැලීම් කිහිපයක්ම මේ වනවිට සාර්ථක ප්‍රතිඵල පෙන්වා ඇති බව ද වාර්තා වනවා.\nඅදාළ එන්නත සෙල්සියස් අංශක 37ක උෂ්ණත්වයේදී මසකට වැඩි කාලයක් තබාගත හැකි බව පර්යේෂණය සිදුකරන ඉන්දීය විද්‍යා ආයතනය පෙන්වා දෙනවා.",
       "URL": "https://www.hirunews.lk/254143/අමෙරිකාවේ-මිචිගන්-මිනෙසෝටා-ඇතුළු-ප්‍රාන්ත-17ක-කොවිඩ්-ආසාදිතයන්ගේ-වාර්තා-ගත-ඉහළයාමක්",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=155"
}