{
       "Source": "hirunews",
       "Timestamp": "Monday, 10 April 2023 - 17:36",
       "Headline": "ආන්දෝලනාත්මක වීඩියෝ පටය සම්බන්ධයෙන් දලායි ලාමා ලෝකයෙන්ම සමාව ගනී",
       "News Content": "තමා විසින් කුඩා පිරිමි දරුවෙකු සිප ගන්නා වීඩියෝවක් ආන්දෝලනයකට තුඩු දීමත් සමඟ ටිබේටයේ ආධ්‍යාත්මික නායකයා නොහොත් දලයි ලාමා තුමා සමාව ඉල්ලා තිබෙනවා.\nමෙයට හේතුවන්නේ, දලයි ලාමා තුමා පිරිමි ළමයෙකුගේ දෙතොල් සිප ගනිමින් 'ඔහුගේ දිව උරා බොන්න' යැයි පවසන සමාජ ජාලා තුළ පැතිරී ගිය වීඩියෝ පටයක්.\nමෙම දර්ශන සමාජයේ දැඩි විවේචනයකට තුඩු දී ඇති අතර බොහෝ සමාජ මාධ්‍ය භාවිතා කරන්නන් එය අනුචිත මෙන්ම බලහත්කාරී ක්‍රියාවක් ලෙස පවසනවා.\nඅදාළ සිද්ධිය සිදුවන්නේ, ඉකුත් පෙබරවාරි (28) වන දින දේපළ වෙළඳාම් සමාගමක් වන M3M සමූහයේ දානපති අංශය වන M3M පදනම විසින් සංවිධානය කරන ලද නිපුණතා පුහුණු වැඩසටහනක් සම්පූර්ණ කළ සිසුන් 120 ක් සහභාගී වූ වැඩසහනකදී ධර්මශාලා හි දලයි ලාමාගේ විහාරස්ථානයේදීයී.\nමෙම වීඩියෝව සමාජ මාධ්‍ය තුළ සංසරණය වන්නේ, පදනම විසින් මාර්තු මාසයේ මෙම වැඩසටහනේ ඡායාරූප සමාජ මාධ්‍ය වෙත උඩුගත කිරීමෙන් අනතුරුවයි.\nඅදාළ වීඩියෝවේ, පිරිමි ළමයා දලයි ලාමා වැළඳ ගැනීමට හැකි දැයි විමසනු දක්නට ලැබෙන අතර අනතුරුව දලායි ලාමා තුමා \"පළමුව මෙතන\" කියමින් ඔහුගේ කම්මුල පෙන්නන අතර පිරිමි ළමයා ඔහුගේ කම්මුල සිප ගනිමින් ඔහුට වැළඳ ගනු දක්නව ලැබෙනවා.\nඉන්පසු දලයි ලාමා පිරිමි ළමයාගේ අතින් අල්ලාගෙන ඔහුගේ දෙතොල් පෙන්වා \"මම හිතන්නේ මෙතන\" යැයි පවසා පිරිමි ළමයාගේ තොල් ද සිපගන්නවා.\nඔහු පසුව තම නළල පිරිමි ළමයාගේ නළලට තබා, ඔබේ දිව දිගු කිරීමට පෙර, \"මගේ දිව උරන්න\" යනුවෙන් පසනවා. එහිදී පිරිමි ළමයා දලයි ලාමාගෙන් මඳක් ඉවත් වීමට සිය පෙර දිව දිගු කරනවා.\nඅදාළ සිදුවීම සම්බන්ධයෙන් අදහස් දක්වන දලායි ලාමා තුමා තම නිල නිල ට්විටර් ගිණුමේ සඳහන් කර ඇත්තේ ඔහුගේ වචනවලින් ඇති වූ 'රිදවීම' ගැන තමා කනගාටු වන බවත් වෛරල් වූ වීඩියෝවේ සිටින පිරිමි ළමයාගෙන්, ඔහුගේ පවුලේ අයටගෙන් සහ 'ලෝකයේ පුරා සිටින මිතුරන්ගෙන්' තමා සමාව අයැද සිටින බවයි.\nඑමෙන්ම සාමාන්‍යයෙන් ඔහු මිනිසුන් සමඟ සෙල්ලක්කාර සහ අහිංසක ආකාරයෙන් කටයුතු කිරීමට නැඹුරු වන බවත් මෙම සිදුවීම ගැන ඔහු කණගාටු වන බවත් මෙම සිදුවීම සම්බන්ධයෙන් ඔහුගේ කාර්යාලයෙන් නිකුත් කළ නිල ප්‍රකාශයේ වැඩිදුරටත් සඳහන් වනවා.",
       "URL": "https://www.hirunews.lk/332203/ආන්දෝලනාත්මක-වීඩියෝ-පටය-සම්බන්ධයෙන්-දලායි-ලාමා-ලෝකයෙන්ම-සමාව-ගනී",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=17"
}