{
       "Source": "hirunews",
       "Timestamp": "Sunday, 22 March 2020 - 11:12",
       "Headline": "බ්‍රිතාන්‍යය, ඉතාලියට සති දෙකක් පිටුපසින් අගමැති බොරිස් ජොන්සන් අනතුරු අඟවයි",
       "News Content": "චීනයෙන් ඊයේ දිනයේදී නව කොරෝනා ආසාදිතයන් 46 දෙනෙකු හමුවී ඇති අතර, ඉන් 45 දෙනෙකුම විදේශයන් හිදී වෛරසය ආසාදනය වී පැමිණි අයයි.\nවිදේශයන් හි සිට පැමිණෙන චීන ජාතිකයන් මෙලෙස වෛරසයට ගොදුරුවීම ඉහළ ගියද චීනය තුළ ගතවූ දින හතරේදී වාර්තාවූයේ එක් නව ආසාදිතයෙකු පමණයි.\nපසුගිය දෙසැම්බරයේදී කොරෝනා වෛරසයේ ව්‍යාප්තිය ආරම්භ වූ චීනයෙන් මේ වනවිට ආසාදිතයන් 81,321ක් සහ මරණ 3,261 ක් වාර්තාවනවා.\nඉතාලියෙන් ඊයේ දිනයේදී නව කොරෝනා මරණ 800 කට ආසන්න සංඛ්‍යාවක් වාර්තාවූ අතර, එරට මුළු මරණ සංඛ්‍යාව සටහන් වන්නේ 4,825ක් ලෙසයි.\nමේ අතර කොරෝනා වෛරසය පැතිරීමේ අවදානම හේතුවෙන් සිංගප්පූරුව, කෙටිකාලීන සංචාරකයන්ට සිය රට තුළට ඇතුලුවීම හෝ රට හරහා ගමන් කිරීම හෙට මධ්‍යම රාත්‍රියෙන් පසු තහනම් කර තිබෙනවා.\nසිංගප්පූරු සෞඛ්‍ය අමාත්‍යාංශය නිවේදනය කළේ සෞඛ්‍ය සේවා සහ ප්‍රවාහන ආදී අත්‍යාවශ්‍ය සේවාවන් සඳහා පමණක් එලෙස රට තුළට ඇතුලුවීමට අවසර ලබාදෙන බවයි.\nසිංගප්පූරුවේ කොවිඩ් - 19 ආසාදිතයන් 432ක් වාර්තාවී ඇති අතර, එරටින් කොරෝනා මරණ දෙකක්ද වාර්තාවුණා.\nසිංගප්පූරුවේ කොවිඩ් - 19 ආසාදිතයන්ගෙන් සියයට 80 කටම වෛරසය විදේශීය රටවලදී ආසාදනය වීම මෙලෙස සංචාර සීමා පැනවීමට හේතුවයි.\nලොව පුරා කොරෝනා වෛරස් මරණ 13,000ක් පමණ දැන් වාර්තාවන අතර, ඉන් තුනෙන් එකක්ම සිදුව ඇත්තේ ඉතාලියේයි.\nවෛරසය තවදුරටත් ව්‍යාප්තවීම වැළැක්වීමේ පියවරක් ලෙස ඉතාලිය අත්‍යාවශ්‍ය නොවන සියලුම කර්මාන්තශාලා වසා දැමීමට නියෝග කර තිබෙනවා.\nඅග්‍රාමාත්‍ය ජුසපේ කොන්ටි එරට රූපවාහිනිය ඔස්සේ ජනතාව අමතමින් ප්‍රකාශ කළේ අත්‍යාවශ්‍ය භාණ්ඩ හා සේවාවන් සැපයීමට පියවර ගන්නා බවයි.\nමේ අතර කොරෝනා වෛරසය බ්‍රිතාන්‍යය තුළ පැතිරීම වැළැක්වීම සඳහා හැඟීමකින් යුතුව කටයුතු කරන ලෙස අගමැති බොරිස් ජොන්සන් එරට වැසියන්ගෙන් ඉල්ලීමක් කළා.\nබ්‍රිතාන්‍යය අද මව්වරුන්ගේ දිනය සමරණ අතර, අගමැතිවරයා ඉල්ලා සිටියේ එම දිනය සළකුණු කරමින් වුවද එක් රැස් නොවන ලෙසයි. රෝගය ව්‍යාප්තවීම වැළැක්වීමට නම් සමාජ දුරස්ථභාවය සඳහා වූ උපදේශයන් නිසි පරිදි පිළිපැදිය යුතුයි.\nඒ සඳහා වීර්යවන්ත ජාතික ප්‍රයත්නයක් ක්‍රියාත්මක විය යුතු බවයි අගමැති බොරිස් ජොන්සන් කියා සිටියේ. බ්‍රිතාන්‍යයේ කොවිඩ් - 19 මරණ සංඛ්‍යාව මේ වනවිට 233 දක්වා ඉහළ ගොස් ඇති අතර, එරට ආසාදිත සංඛ්‍යාව 5,000 ඉක්මවා තිබෙනවා.\nකෙසේ නමුත් බ්‍රිතාන්‍ය ජාතික සෞඛ්‍ය සේවාව අනතුරු අඟවා ඇත්තේ මිලියන 1.5 ක් බ්‍රිතාන්‍යයවාසීන් කොරෝනා වෛරසයට ගොදුරුවීමේ අවදානමක් පවතින බවයි.\nඔවුන්ට ඉදිරි සති 12 තුළ ස්වයං නිරෝධායන පියවර ගන්නා ලෙස රජය මගින් කෙටි පණිවුඩ යැවීමට කටයුතු යොදා තිබෙනවා.\nබ්‍රිතාන්‍ය අගමැති බොරිස් ජොන්සන් වැඩිදුරටත් කියා සිටියේ යුද්ධයේදී හෝ සාමයේදී කිසිදා අත්නොදුටු තත්ත්වයක් දැන් උදාවී ඇති බවයි.\nසිය රටේ කොරෝනා මරණ සහ ආසාදිත සංඛ්‍යාව ඉතාලියට වඩා සාපේක්ෂව අඩුවුවත් බි්‍රතාන්‍යය සිටින්නේ ඉතාලියට සති දෙකක් පමණ ආසන්න දුරකින් බවට අගමැති බොරිස් ජොන්සන් අනතුරු අඟවා සිටියා.\nපලස්තීන ගාසා තීරයෙන් ප්‍රථම කොරෝනා වෛරස් ආසාදිතයන් දෙදෙනා හමුවී තිබෙනවා.\nඔවුන් පසුගියදා පාකිස්ථානයේ සංචාරය කොට පැමිණි අය වන අතර, නිරෝධායනයට ලක් කර සිටි බව සඳහන්.\nකෙසේ නමුත් ඔවුන් ඊජිප්තු දේශසීමාවේ පිහිටි නිරෝධායන මධ්‍යස්ථානයෙන් පිටත පුද්ගලයන් හා සම්බන්ධ නොවූ බව පලස්තීන ගාසා තීරයේ සෞඛ්‍ය අමාත්‍යාංශය තහවුරු කළා.\nවයස අවුරුදු 30 ක් සහ 40 ක් වූ එම පලස්තීනුවන් දෙදෙනාගේ තත්ත්වය ස්ථාවර බවයි ඔහු වැඩිදුරටත් සඳහන් කළේ.\nහමාස් සංවිධානය විසින් පාලන බලය අත්පත් කරගැනීමෙන් පසු ගාසා තීරය ඊශ්‍රායලය විසින් අවහිර කොට තිබෙනවා.\nඑහි පැතිරී ඇති දුප්පත්කම සහ ජනාකීර්ණ භාවය මෙන්ම දුර්වල සෞඛ්‍ය පහසුකම් හේතුවෙන් කොරෝනා වෛරසය පැතිරීමේ අවදානම ඉහළ මට්ටමක පවතින බවටයි විශේෂඥයන් අනතුරු අඟවන්නේ.\nලතින් ඇමරිකානු රටවල්වලින් මේ වනවිට කොරෝනා ආසාදිතයන් 3,700 ක් පමණ වාර්තාවන අතර, මරණ 45ක්ද සිදුව තිබෙනවා.\nචිලී දේශය සිය ප්‍රථම කොවිඩ් - 19 මරණය ඊයේ වාර්තා කළ අතර, බ්‍රසීලයේ මිලියන 46ක් ජනගහණය සහිත සාවෝ පෝලෝ ප්‍රාන්තය ඊයේ සිට සති දෙකක නිරෝධායන කාලයක් ආරම්භ කළා.\nතවත් ලතින් ඇමරිකානු රාජ්‍යයක් වන ග්වාතමාලාවේ විටින් විට ඇඳිරි නීතිය පනවන්නේ කොවිඩ් - 19 වෛරසය පැතිරීම වැළැක්වීමේ අරමුණින්.",
       "URL": "https://www.hirunews.lk/236990/බ්‍රිතාන්‍යය-ඉතාලියට-සති-දෙකක්-පිටුපසින්-අගමැති-බොරිස්-ජොන්සන්-අනතුරු-අඟවයි",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=188"
}