{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 27 February 2019 - 22:41",
       "Headline": "යානය කඩා වැටුනේ කාර්මික දෝශයකින් - ඉන්දියාව කියයි",
       "News Content": "දේශ සීමා මුල්කරගත් ඉන්දු - පාකිස්තාන අර්බුදය යුදමය වාතාවරණයක යොමු කරමින් දෙවන දිනටත් ප්‍රහාරයක් සදහා පාකිස්තාන ගුවන් සීමාවට ඇතුළු වූ ඉන්දීය ප්‍රහාරක ජෙට් යානා දෙකක් බිම හෙලීමට පාකිස්තානය කටයුතු කළා.\nඉන්දු - පාකිස්තාන දේශ සීමාවේ කාශ්මීරයේ පාකිස්තානයට අයත් පාලන ප්‍රදේශවල ක්‍රියාත්මක ත්‍රස්ත කදවුරු ඉලක්ක කර ප්‍රහාර එල්ල කිරීම සදහා ඉන්දීය ප්‍රහාරක යානා දෙවන දිනටත් පාකිස්තාන ගුවන් සීමාව ආක්‍රමණය කළා.\nඑහිදී පාකිස්තාන ගුවන් හමුදාව ඉන්දීය ජෙට් යානා වෙත ප්‍රති ප්‍රහාර එල්ල කර තිබෙනවා.\nපාකිස්තාන හමුදා ප්‍රකාශක මේජර් ජෙනරාල් අසීෆ් ගෆුර් ට්විටර් පණිවුඩයක් මගින් පවසන්නේ එම ප්‍රහාරවලින් එක් ඉන්දීය ප්‍රහාරක යානයක් කාශ්මිරයේ පාකිස්තාන පාලන ප්‍රදේශයටත් අනෙක් යානය ඉන්දීය පාලන ප්‍රදේශයටත් කඩා වැටුණු බවයි.\nකෙසේ වෙතත්, ඉන්දියාව පවසන්නේ කාර්මික දෝෂයක් හේතුවෙන් තම මිග් ප්‍රහාරක යානයක් කඩා වැටුණු බවත් එක් නියමුවෙකු අතුරුදන් වූ බවයි.\nඑහෙත් පාකිස්තාන ප්‍රතිප්‍රහාර හමුවේ විනාශ වූ ඉන්දීය ජෙට් යානා දෙකෙහි නියමුවන් පාකිස්තාන අත්අඩංගුවට පත්වන බව පැවසෙන දර්ශන ද විදෙස් මාධ්‍ය වාර්තා කරනවා.\nතුවාල ලැබූ ඉන්දීය නියමුවාට ගිලන් රථයක් පැමිණෙන තුරු සංසුන්වන ලෙස පාකිස්තාන සෙබළු කියන ආකාරය විදෙස් මාධ්‍යයන්හි අවධානයට ලක්ව තිබෙනවා.\nමේ අතර, ඉන්දියාවේ සිටින පාකිස්ථාන වැඩබලන මහකොමසාරිස්වරයා කැදවු එරට විදේශ අමාත්‍යාංශය පාකිස්තානයේ ක්‍රියාකලාපය සම්බන්ධයෙන් දැඩි අප්‍රසාදය පළ කර තිබෙනවා.\nදේශ සීමා මුල්කරගත් ඉන්දු -පාකිස්තාන අර්බුදය යළි උත්සන්න වූයේ පසුගිය 14 වැනිදා කාශ්මීරයේ ඉන්දීය පාලන ප්‍රදේශයක් වෙත පාකිස්තානයේ ක්‍රියාත්මක ජයිෂී මෙහොමඩ් ත්‍රස්ත කණ්ඩායම දියත් කළ මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයත් සමගයි.\nඉන්දියාව පාකිස්ථාන ගුවන් කලාපයට ද ඇතුළු වී එරට ක්‍රියාත්මක ජයිෂ් ඊ මොහොමඩ් ත්‍රස්ත ඉලක්ක වෙත ප්‍රහාර එල්ල කළේ ඊට ප්‍රතිචාර ලෙසයි.\nමේ අතර, පාකිස්තාන සිවිල් ගුවන් සේවා අධිකාරිය සිය ගුවන් කලාපය තාවකාලිකව වසා දැමීමට පියවර ගෙන තිබෙනවා.",
       "URL": "https://www.hirunews.lk/211354/යානය-කඩා-වැටුනේ-කාර්මික-දෝශයකින්-ඉන්දියාව-කියයි",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=286"
}