{
       "Source": "hirunews",
       "Timestamp": "Sunday, 21 October 2018 - 10:28",
       "Headline": "ලොවම සෙවූ සෞදි මාධ්‍යවේදියාගේ සිරුරේ කොටස් හමුවෙයි ?",
       "News Content": "සෞදි ජාතික මාධ්‍යවේදියකු මෙන්ම ඇමෙරිකන් පුරවැසියකු ද වන ජමාල් කශෝගීගේ අතුරුදන් වීම ලොව පුරා දැඩි ආන්දෝලනයක් බවට පත් වුණු සිද්ධියක් වුණා.\nඊට හේතුව සෞදි මාධ්‍යවේදී ජමාල් කශෝගී ඇමෙරිකන් පුරවැසියකු වීමත්, ඇමෙරිකාවේ වොෂින්ටන් පෝස්ට් පුවත් සේවය​ට සම්බන්ධ මාධ්‍යවේදියකු වීමයි.\nඇමෙරිකා ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් පවා කාශෝගී ගැන කනස්සල්ල පළ කරන්නද හේතුව  වූයේ මේ නිසයි.\nපසුගිය ඔක්තෝබර් 2 වැනි දින මේ ආකාරයෙන් අබිරහස් ලෙස අතුරුදන්  වූ ජමාල් කශෝගීගේ එදින පස්වරුවේ ඔහු පෞද්ගලික කටයුත්තක් සඳහා තුර්කියේ ඉස්තාන්බුල් හි පිහිටි සෞදි කොන්සල් කාර්යාලය වෙත ගිය අතර එයින් පසු ඔහු ගැන කිසිදු හෝඩුවාවක් නොවීය.\nකෙසේ නමුත් මෙම සිද්ධිය සම්බන්ධයෙන් මුල සිටම මහත් විමසිල්ලෙන් පසුවන තුර්කියෙන් පැවසෙන්නේ ජමාල් කෂෝජි සෞදි කොන්සල් කාර්යාලය තුළදී කෲර ලෙස ඝාතනය කර ඇති බවයි.\nඒ පිළිබඳ සාක්ෂි තමුන් සතුව තිබෙන බව ද ඔවුන් සඳහන් කර තිබෙනවා.\nජමාල් කෂෝජි සැලකුණේ මේ වනවිට සෞදි අරාබියේ නිල නොවන පාලකයා ලෙස සැලකෙන එහි ඔටුන්න හිමි කුමරු වන මොහොමඩ් බින් සල්මාන්ගේ ප්‍රතිපත්ති දැඩි ලෙස විවේචනය කළ කෙනකු වශයෙන්.\nඔහු දැන් කාලයක සිටම ජීවත් වන්නේ සෞදි අරාබියෙන් පිටත ය.\nඒ ආරක්‍ෂාව පිළිබඳ ගැටලු ද, මාධ්‍ය නිදහස පිළිබඳ ගැටලු ද නිසා ය.\nඔක්තෝබර් 2 වැනි දින කෂෝජි ඉස්තාන්බුල් හි පිහිටි සෞදි කොන්සල් කාර්යාලය වෙත ගියේ ඔහු එයට දින කිහිපයකට පසු විවාහ වීමේ බලාපොරොත්තුවෙන් සිටි පෙම්වතිය හතිජේ ෂෙන්ගිස් ද සමඟ ය.\nකෂෝජි ඔහුගේ පළමු විවාහයෙන් දික්කසාද වී සිටි බව සනාථ කරන ලියකියවිලි වගයක් ලබා ගැනීම මෙම ගමනේ අරමුණ වූ බව පැවසේ.\nඔහු එහි ගොස් ඇත්තේ කලින් වේලාවක් නියම කර ගැනීමෙන් පසුව බව ද පෙනී යයි.\nකෂෝජි කාර්යාලය තුළට ගිය ද හතිජේ එහි ඇතුළු වූයේ නැත.\nඇය ඔහු එනතුරු කාර්යාලයෙන් පිටත රැඳී සිටියාය.\nතමා යම් හෙයකින් ආපසු නොපැමිණියහොත් තුර්කියේ ජනාධිපතිවරයාගේ එක්තරා උපදේශකයකුට ඒ බව දන්වන මෙන් කෂෝජි ඇයට පවසා තිබූ බවද වාර්තා විය.\nඇය පැය ගණනක් කොන්සල් කාර්යාලය අසල බලා සිටිය ද කෂෝජි ආපසු එන බවක් නොපෙනුණි.\nඑයින් දැඩි ලෙස නොසන්සුන් වූ ඇය මේ ගැන යම් යම් පුද්ගලයන් දැනුවත් කිරීමට පියවර ගත්තාය.\nඑතැන් පටන් මෙම ලෝක ප්‍රකට මාධ්‍යවේදියාට සිදු වූයේ කුමක්ද යන්න දැවැන්ත අබිරහසක් මෙන්ම මහත් ආන්දෝලනාත්මක සිදුවීමක්ද බවට පත් විය.\nතුර්කියේ බලධාරීන් මේ සම්බන්ධයෙන් ප්‍රකාශ කරන්නට වූයේ බොහෝ දෙනකු කම්පනයට පත් කළ කතාවකි.\nජමාල් කෂෝජි සෞදි කොන්සල් කාර්යාලය තුළදී ඝාතනය කර ඇති බවත්, ඒ පිළිබඳ සාක්ෂි තමුන් සතු බවත් ඔවුහු පවසන්නට වූහ.\nකොන්සල් කාර්යාලය තුළදී කෂෝජිට යමක් සිදුවන්නට ඇතැයි යන සැකය මුලින්ම ඇති කිරීමට හේතු වූ ප්‍රධාන කාරණයක් විය.\nඑනම් ඔහු කාර්යාලය තුළට යන අයුරු දැක්වෙන සී.සී.ටී.වී දර්ශන මාධ්‍යයට ඉදිරිපත් වුවත්, ඔහු ආපසු එයින් පිටතට එන අන්දම දැක්වෙන දර්ශන ඉදිරිපත් නොවීමයි.\nකෂෝජි කොන්සල් කාර්යාලය තුළදී ඝාතනය කළ බවට නැඟුණු චෝදනාව සෞදිය ප්‍රතික්‍ෂේප කරද්දී තුර්කි බලධාරීන් දිගින් දිගටම කියා සිටියේ එසේ නම් ඔහු කොන්සල් කාර්යාලයෙන් පිටව ගිය බව සාක්ෂි සහිතව ඔප්පු කරන ලෙසයි.\nනමුත් සෞදි කොන්සල් කාර්යාලය එම ඉල්ලීම තව වනතුරුත් ඉටු කර නැත.\nමේ අතර එදින සෞදියේ සිට තුර්කියට පැමිණි විශේෂ ගුවන්යානා දෙකක් ගැන ද, කෂෝජි කොන්සල් කාර්යාලය තුළට ගොස් පැය දෙකකට පමණ පසු එහි සිට නික්ම ගිය කළු පැහැති වාහනයක් ගැනද සැක පළවෙන්නට පටන් ගත්තේය.\nතුර්කිය කීවේ කෂෝජි ඝාතනය කිරීම සඳහා 15 දෙනකුගෙන් යුත් කණ්ඩායමක් ඉහත කී ගුවන් යානයෙන් තුර්කියට පැමිණ ඇති බව සහ ඔවුන් විසින් කෂෝජි ඝාතනය කරනු ලැබීමෙන් පසු ඔහුගේ සිරුර කළු පැහැති වාහනයෙන් රැගෙන යන්නට ඇති බවයි.\nකෂෝජි කොන්සල් කාර්යාලය තුළදී ඝාතනය කර ඇති බව තුර්කිය පැවසුව ද ඔවුන් ද ඒ සඳහා නිශ්චිත සාක්ෂියක් නිල වශයෙන් ඉදිරිපත් කළේ නැත. තත්ත්වය මෙසේ තිබියදී තුර්කි පුවත්පතක් තවත් ආන්දෝලනාත්මක පුවතක් පළ කළේය.\nඑනම් කෂෝජි ඔහුගේ අතෙහි පැලඳ සිටි නවීන පන්නයේ සුහුරු ඔරලෝසුවක් හරහා ඔහුගේ අවසන් මොහොත පටිගත කර ඇති බවට තොරතුරු ඇති බවයි.\nඑය හඬපටයක් බව ද පැවසුණු අතර මේ හඬපටය පිළිබඳ අනාවරණය කර ඇත්තේ කෂෝජිගේ සිද්ධිය පිළිබඳ කෙරෙන විමර්ශන ගැන දැනුවත්ව සිටින බුද්ධි අංශ නිලධාරියකු බවද පුවත්පත සඳහන් කර තිබිණි.\nමෙකී හඬපටය ඒ අවස්ථාවේ කොන්සල් කාර්යාලයෙන් පිටත සිටි හතිජේ අත තිබූ කෂෝජිගේ ජංගම දුරකතනයට ද, යම් තාක්‍ෂණික ක්‍රමයක් හරහා ලැබී ඇති බව සඳහන් විය.\nකෂෝජිගෙන් යම් පිරිසක් ප්‍රශ්න කරන අයුරුත්, ඔහුට වධහිංසා පමුණුවන අයුරුත්, පසුව මරා දමන අයුරුත් මෙම හඬපටයේ සටහන්ව ඇතැයි පුවත්පත් වාර්තාවෙහි සඳහන්ව ඇත.\nකෂෝජි වේදනාවෙන් කෑ ගසන අයුරු ද මෙහි පටිගත වී ඇති බව තවත් පුවත්පත් වාර්තාවක් අනාවරණය කර තිබිණි.\nමේ අතර තුර්කි බලධාරීන් පවසා තිබූ තවත් බිහිසුණු කාරණයක් වූයේ කෂෝජිගේ සිරුර කැබලිවලට කපා ඇති බවයි.\nඑසේ කර ඇත්තේ ඔහු පණ පිටින් සිටියදී විය හැකි බවට ද සැක සංකා පළවී තිබිණි.\nකෙසේ වෙතත් මෙම කොටස් කොන්සල් කාර්යාලයෙන් පිටතට ගෙන ගියාද, නැද්ද, ගෙන ගියා නම් ඒ කෙසේද යන්න සම්බන්ධයෙන් ඔවුන් නිශ්චිතව යමක් ප්‍රකාශ කර නොමැති බවක්ද සඳහන් වේ. ඇතැමුන් සැක කරන බව පෙනෙන්නේ සිරුරු කොටස් මලුවල බහා පිටතට රැගෙන ගොස් ඇසිඩ් ද්‍රාවණයක ගිල්වා දිය කර හරින්නට ඇති බවයි.\nකෂෝජි ඝාතනය කිරීම සඳහා පැමිණි කණ්ඩායමේ වෛද්‍යවරයකු පවා සිට ඇති බව ද, ඝාතනය සහ සිරුර කැබලි කිරීම ඔහුගේ අධීක්‍ෂණය යටතේ සිදුවන්නට ඇති බව ද තුර්කිය පැත්තෙන් කියැවුණු තවත් කතාවකි.\nකෂෝජි මේ ආකාරයෙන් කෲර ලෙස වධ දී ඝාතනය කර ඇති බව සහ ඊට අදාළ හඬපටයක් ඇති බව තුර්කිය පැත්තෙන් පැවසුණ ද මෙම ලිපිය ලියන අවස්ථාව වනතුරුත් ඔවුන් ඒ පිළිබඳ සාක්ෂි නිල වශයෙන් ඉදිරිපත් කර තිබුණේ නැත.\nමේ සම්බන්ධයෙන් ප්‍රකාශයක් කරමින් ඇමෙරිකානු ජනාධිපති ට්‍රම්ප් ද පවසා තිබුණේ එම සාක්ෂි ඉදිරිපත් කරන ලෙසයි.\nමේ අනුව, එවැනි සාක්ෂි තිබේ නම් ඉදිරියේදී තුර්කි බලධාරීන් මේවා අදාළ අංශ වෙත ඉදිරිපත් කිරීමට බොහෝ දුරට ඉඩ තිබේ.\nකෂෝජිගේ පෙම්වතිය හතිජේ පවසා ඇති ආකාරයට ඔහු ඔක්තෝබර් 2 වැනි දින කොන්සියුලර් කාර්යාලය වෙත ගොස් ඇත්තේ දෙවැනි වතාවටයි.\nපළමු වතාවට ඔහු එහි ගොස් ඇත්තේ සැප්තැම්බර් 28 වැනි සිකුරාදා ය.\nනමුත් එදින ඔහුට අදාළ ලියකියවිලි ලබා ගැනීමට නොහැකි වී තිබේ.\nපැයක පමණ කාලයක් රැඳී සිටීමෙන් පසු ඔහු කාර්යාලයෙන් පිටව විත් ඇත්තේ ලන්ඩනය බලා යෑමට නියමිතව තිබූ බැවිනි.\nතමා ලන්ඩන් ගමනෙන් පසු අඟහරුවාදා (2දා) නැවත පැමිණෙන බව කෂෝජි කොන්සල් කාර්යාලයේ නිලධාරීන්ට පවසා තිබූ බව ද හතිජේ සඳහන් කර තිබිණි.\nකෂෝජිට කලෙක සිටම යම් යම් තර්ජන තිබූ බව රහසක් නොවේ.\nනමුත් සැප්තැම්බර් 28 වැනි දින ගමනේදී කොන්සල් කාර්යාලයේ නිලධාරීන් තමුන්ට ඉතා සුහදශීලී ආකාරයෙන් සැලකූ බවත්, විවාහ වීමට යෑම ගැන පවා සුබ පැතූ බවත් ඔහු හතිජේට පවසා තිබිණි.\nදෙවැනි දින නැවත කොන්සල් කාර්යාලය වෙත යෑමට ඔහු කිසිසේත් පසුබට නොවූයේ පළමු දිනයේ ලැබුණු මෙම පිළිගැනීම නිසා බවද ඇය වැඩිදුරටත් පවසා ඇත.\nඔහු තුළ යම් සැකයක් තිබුණු බවක් පෙනුණා නම් තමා වුව ද ඔහුට දෙවැනි වතාවට එහි යෑමට ඉඩ නොදෙන බව ද ඇය සඳහන් කර තිබිණි.\nකෙසේ හෝ වේවා ජමාල් කෂෝජි සිය කොන්සල් කාර්යාලය තුළදී ඝාතනය කරන ලද බවට එල්ල වන චෝදනා සෞදි රජය මුලදී දිගින් දිගටම ප්‍රතික්‍ෂේප කළේය.\nනමුත් සිද්ධිය සම්බන්ධයෙන් ජාත්‍යන්තර වශයෙන් දැවැන්ත පීඩනයක් ඔවුන් වෙත එල්ල වෙද්දී ඔවුන් එම ස්ථාවරය තරමක් වෙනස් කළ ආකාරයක් ද දැකිය හැකි විය.\nකෂෝජි කොන්සල් කාර්යාලය තුළදී දැඩි ප්‍රශ්න කිරීමකට ලක් කර ඇති බවත්, ඔහු පැහැරගෙන සෞදි අරාබිය වෙත රැගෙන ඒම එහි අවසන් අරමුණ වී ඇති බවත්, එහිදී අනපේක්‍ෂිත ආකාරයෙන් මරණයට පත්ව ඇති බවත් පිළිගනිමින් ඔවුන් වාර්තාවක් ඉදිරිපත් කිරීමට සැරසෙන බවට ද තොරතුරු වාර්තා විය.\nමේ අතර කෂෝජිගේ මරණය සම්බන්ධයෙන් තමුන් කිසිවක් නොදන්නා බව සෞදි අරාබියේ සල්මාන් රජු සහ ඔහුගේ පුත්‍රයා වන (ඔටුන්න හිමි) මොහොමඩ් බින් සල්මාන් කුමරු ද පවසා ඇති බව වාර්තා විය.\nකෙසේ වෙතත්, මේ සිද්ධිය සම්බන්ධයෙන් අපක්ෂපාතී සහ විනිවිදභාවයෙන් යුතු විමර්ශනයක අවශ්‍යතාව සම්බන්ධයෙන් විවිධ පාර්ශ්ව වෙතින් බලපෑම් එල්ල වෙමින් තිබේ.\nබ්‍රිතාන්‍යය, ජර්මනිය, ප්‍රංශය වැනි සෞදියේ මිත්‍ර රටවල්ද, එක්සත් ජාතීන්ගේ සංවිධානය වැනි ආයතන ද මේ පිළිබඳ දැඩි අවධානයෙන් සිටින බව දැකිය හැකි වේ.\nමේ අතර තව නොබෝ දිනකින් සෞදියේ පැවැත්වීමට නියමිතව තිබූ ආයෝජන සමුළුවක් වර්ජනය කිරීමට ප්‍රධාන පෙළේ ව්‍යාපාරිකයන්, සමාගම්, මාධ්‍ය ආයතන සහ ප්‍රභූහු පියවර ගනිමින් සිටිති.\nමෙම ආයෝජන සමුළුව සෞදි අරාබියේ අනාගත ආයෝජන සැලසුම් හා බැඳුණු ප්‍රධාන පෙළේ සමුළුවකි.\nජාත්‍යන්තර මූල්‍ය අරමුදලේ ප්‍රධානියා වන ක්‍රිස්ටීන් ලෙගාර්ඩ් ද මෙම සමුළුවෙන් ඉවත් වන බව පසුගියදා ප්‍රකාශයට පත් කළ අතර මෙය කෂෝජිගේ සිද්ධිය නිසා මේ වනවිට සෞදි අරාබිය මුහුණ දී සිටින අර්බුදයේ තරම හොඳින් පිළිබිඹු කරන්නක් ලෙස සැලකිය හැකිය.",
       "URL": "https://www.hirunews.lk/202586/ලොවම-සෙවූ-සෞදි-මාධ්‍යවේදියාගේ-සිරුරේ-කොටස්-හමුවෙයි",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=323"
}