{
       "Source": "hirunews",
       "Timestamp": "Friday, 16 September 2022 - 19:34",
       "Headline": "රැජිනගේ අවමගුලට ගුවන් යානාත් නවතී",
       "News Content": "බ්‍රිතාන්‍ය මහරැජිනගේ දේහයට අවසන් ගෞරව දැක්වීමට විශාල ජනකායක් එක්රැස්වන බැවින් ඒ සදහා විවිධ සීමා පැනවීමට පියවර ගෙන තිබෙනවා.\nඒ අනුව, අවසන් ගෞරව දැක්වීම සදහා වන මහජන පෝලිම සවුත්වෝක් උද්‍යානය අසලින් තාවකාලිකව අවසන් කර ඇති අතර තවත් පැය හයක් පමණ යනතුරු එම පෝලිමට සම්බන්ධ නොවන ලෙසයි ජනතාවට දැනුම් දී ඇත්තේ.\nමේ අතර, අභිනව රජු ලෙස කිරුලු‍ පැළදි තුන්වන චාල්ස් රජු සහ කැමිලා ආර්යාව අද දිනයේ වේල්සයේ සංචාරය කරන අතර එය රාජ්‍යත්වයට පත්වීමෙන් පසුව සම්ප්‍රදායානුකූලව මහා බ්‍රිතාන්‍යයට අයත් රාජ්‍යයන් හතරේ සිදුකළ යුතු සංචාරයේ අවසන් අදියරයි.\nමේ අතර, විදෙස් වාර්තා සදහන් කළේ රැජිනට අවසන් ගෞරව දැක්වීම සදහා සෙනසුරාදා පැවැත්වෙන විශේෂ සිහිකිරීමේ උත්සවයේ දී සම්පූර්ණ නිල ඇදුමින් සැරසී දේහය අසලින් රැඳෙන ලෙස චාල්ස් රජු විසින් විලියම් සහ හැරී කුමාරවරුන්ගෙන් ඉල්ලීමක් කර ඇති බවයි.\nමේ අතර හැරී කුමරු රැජිනගේ මරණය සිදුවූ අවස්ථාවේ සිට මේ දක්වා කාලය තුළ සෑම මහජන පෙනී සිටීමකදීම සාම්ප්‍රදායික ඇදුමින් සැරසී සිට ඇති බව සදහන්.\nරැජිනගේ දේහය පිළිබද අවසන් දේවමෙහෙයෙන් අනතුරැව බ්‍රිතාන්‍යය පුරා විනාඩි දෙකක ජාතික නිෂ්ශබ්දතා ශෝක කාලයක් සැමරීමට ද නියමිතයි.\nමේ අතර, දෙවනි එළිසබෙත් රැජිනගේ අවමගුල් උත්සවය පැවැත්වෙන සදුදා දිනයේ ලන්ඩනයේ හීත්‍රෝ ගුවන් තොටුපළේ ගුවන් යානා මෙහෙයුම් විනාඩි 30ක පමණ කාලයක් සම්පූර්ණයෙන්ම අත්හිටුවීමට තීරණය කර තිබෙනවා.\nඒ අනුව හීත්‍රෝ ගුවන් තොටුපළ ප්‍රධාන මෙහෙයුම් මූලස්ථානය කරගත් බ්‍රිටිෂ් එයාර්වේස් ගුවන් සමාගම එදිනට නියමිත ගුවන් ගමන්වාර 100ක් පමණ අවලංගු කර ඇති අතර තවත් යානා රැසක මෙහෙයුම් වේලාවන් වෙනස් කිරීමට කටයුතු කර ඇති බව සදහන්.\nරාජකීය අවමගුල පැවැත්වෙන කාලය තුළ ගුවන් යානා මගින් නැගෙන අනවශ්‍ය ශබ්දය වැළැක්වීම මෙහි අරමුණ වී ඇති බවයි විදෙස් වාර්තා සදහන් කළේ .\nඒ අනුව සදුදා දිනයේ උදෑසන 11.40 සිට පස්වරු 12.10 දක්වා කාලය තුළ හීත්‍රෝ ගුවන් තොටුපළේ ගුවන් යානා මෙහෙයුම් සම්පූර්ණයෙන්ම නතර කෙරෙනු ඇති.\nඑහි අපේක්ෂාව අවමගුල් උත්සවය අවසානයේ පැවැත්වෙන විනාඩි දෙකක නිහඬ කාලයට බාධා නොවීමයි.\nඅවමගුල් පෙරහැර පිටත්වීමට නියමිත පස්වරු 1.45 සිට විනාඩි 35 ක කාලයක් ගුවන් තොටුපළේ සියලු‍ යානා පැමිණීම් අත්හිටුවා ඇති අතර පස්වරු 3.05 සිට පැයකුත් විනාඩි හතලිහක් සියලු‍ පිටත්වීම් අවලංගු කර ඇත්තේ දේහය වින්ඩ්සර් බලකොටුවට ලගාවීමේ අවස්ථාවන්ට බාධා නොවීමේ අරමුණින්.",
       "URL": "https://www.hirunews.lk/315588/රැජිනගේ-අවමගුලට-ගුවන්-යානාත්-නවතී",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=32"
}