{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 12 June 2018 - 19:32",
       "Headline": "අතීතය පසෙක තැබූ ඇමරිකාව සහ උතුරු කොරියාව අලුත් ගිවිසුමක",
       "News Content": "අදින් පසු ලෝකයේ විශාල වෙනසක් සිදුවිය හැකි බව උතුරු කොරියානු නායක කිම් ජොං අන් ප්‍රකාශ කළා.\nඒ, ඇමරිකානු ජනාධිපති ඩොනල්ඞ් ට්‍රම්ප් සමඟ පැවති ඓතිහාසික හමුවට අද (12) සිංගප්පූරුවේ - සෙන්තෝසා දිවයිනේ පිහිටි කපේලා හෝටලයේදී එක්වෙමින්.\nමෙය ඉතිහාසගත වන්නේ ධුරයේ රැදී සිටින ඇමරිකානු ජනාධිපතිවරයෙකු සහ උතුරු කොරියානු නායකයෙකු අතර සිදුවූ ප්‍රථම හමුව ලෙසයි.\nසිංගප්පූරු වේලාවෙන් අද උදෑසන 9 ට සිදුවූ මෙම හමුවේදී වසර ගණනක් පුරා රාජ්‍ය තාන්ත්‍රික මට්ටමින් පැවති හැල හැප්පීම් මෙන්ම දෙරටේ නායකයින් අතර කිහිප වරක් හුවමාරු වූ වාග් ප්‍රහාර වලින් මිදී ඩොනල්ඩ් ට්‍රම්ප් සහ කිම් ජොං අන් අතට අත දුන්නේ අතීත අමනාපකම් පසෙකලමින්.\nඅනතුරුව ඩොනල්ඩ් ට්‍රම්ප් සහ කිම් ජොං අන් අතර පළමුව පැවැත්වුණේ පෞද්ගලික මට්ටමේ සාකච්ඡාවක්.\nවිනාඩි 50 ක කාලයක් පැවති සාකච්ඡා සඳහා මාධ්‍යවේදීන්ට ද ආරාධනා කර තිබූ අතර, එහිදී ඇමරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ප්‍රකාශ කළේ ඉදිරියේදී දෙරට අතර ඉතා යහපත් සබඳතාවක් පැවැත්විය හැකි බවට නිශ්චිතවම ප්‍රකාශ කළ හැකි බවයි.\nමෙම අවස්ථාව කරා පැමිණි ගමන දුෂ්කර වුව ද එය සියල්ල පසෙකලා මෙවැනි හමුවක් පැවැත්වීමට හැකිවීම සම්බන්ධයෙන් උතුරු කොරියානු නායකයා සිය සතුට පළ කළා.\nඑම හමුවෙන් අනතුරුව එරට වේලාවෙන් පෙරවරු 10 යි 30 ට දෙරටේ නායකයින් ප්‍රමුඛ නියෝජිත හමුව පැවැත්වුණා.\nදිවා භෝජන සංග්‍රහය පැවැත්වුණේ පැයකට අධික කාලයක් පැවති එම සාකච්ඡා වටයෙන් අනතුරුවයි.\nභෝජන සංග්‍රහයෙන් අනතුරුව උතුරු කොරියානු නායකයා සහ ඇමරිකානු ජනාධිපතිවරයා කපේලා හෝටලයේ කෙටි සංචාරයකට එක්වූ අවස්ථාවේදී ඩොනල්ඩ් ට්‍රම්ප් විසින් කිම් ජොන් අංට බීස්ට් ලෙස හැඳින්වෙන සිය නිල රථය දැක බලා ගැනීමට ද අවස්ථාව ලබාදුන්නා.\nඩොනල්ඩ් ට්‍රම්ප් සහ කිම් ජොං අන් අතර ඓතිහාසික ලියවිල්ලකට අත්සන් තැබුණේ ඉන් අනතුරුවයි.\nකොරියානු අර්ධද්වීපය න්‍යෂ්ටික අවි වලින් තොර කලාපයක් බවට පත් කිරීමට දෙරටේ නායකයින් එක්ව කටයුතු කරන බවට මෙම ලියවිල්ල මගින් එකඟතාව පළ කර ඇති බව සඳහන්.\nහමුව අවසන් කරමින් උතුරු කොරියානු නායක කිම් ජොං අන් සහ ඇමරිකානු ජනපති ඩොනල්ඩ් ට්‍රම්ප් කපේලා හෝටලයෙන් නික්ම යනු ලැබුවා.",
       "URL": "https://www.hirunews.lk/192913/අතීතය-පසෙක-තැබූ-ඇමරිකාව-සහ-උතුරු-කොරියාව-අලුත්-ගිවිසුමක",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=360"
}