{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 27 February 2018 - 14:53",
       "Headline": "ශ්‍රීදේවී විවාහ කරගත් හේතුව බොනී කපූර් හෙළිකරයි",
       "News Content": "හදිසියේ මියගිය ශ්‍රීදේවී විවාහ කර ගත් හේතුව පිළිබඳ සැමියා වන බොනී කපූර් කළ හෙළිදරව්වක් පිළිබඳ ඉන්දීය මාධ්‍ය අනාවරණ කර තිබෙනවා.\nචිත්‍රපටයකින් දුටු ශ්‍රීදේවී පිළිබඳ තමා තුල දැඩි ආකර්ශණයක් හටගත් බවයි බොනී කපූර් හෙළිකර ඇත්තේ.\nඑම ආකර්ශණයත් සමග ඇයව විවාහ කර ගැනීමට කළ සැලසුම ඔහු පසුගියදා අනාවරණ කර තිබුනා.\nඒ අනුව තමාගේ Mr. India චිත්‍රපටයට ඇය රංගනයෙන් දායක කර ගනිමින් ඇය සමග සමීප ඇසුරක් ගොඩනගා ගෙන ඇය විවාහ කර ගැනීමට සැලසුම් කළ ආකාරය ඔහු හෙළිකර තිබෙනවා.\nඒ සමයේදී ශ්‍රීදේවී එක් චිත්‍රපටයක් සඳහා රංගනයෙන් දායක වීමට අය කළ මුදල ඉන්දිය රුපියල් ලක්ෂ 8 ක්.\nMr. India චිත්‍රපටයට එක්වීමට කළ ඇරයුමේ දී ශ්‍රීදේවීගේ මව ඒ සඳහා ඉන්දිය රුපියල් ලක්ෂ 10 ක් ඉල්ලා තිබෙනවා.\nකෙසේවෙතත් ඊට ලක්ෂ 11 ක් ලබාදී මවගේ සිත දිනා ගැනීමට හැකිවූ බවයි බොනී කපූර් හෙළිකර තිබුනේ.\nඉල්ලු මුදලට වඩා වැඩි මුදලක් ලබාදීම හේතුවෙන් ශ්‍රීදේවීගේ මව තමා පිළිබඳ පැහැදීමක් ඇතිකරගෙන තිබු බව ඔහු ප්‍රකාශකර තිබෙනවා.\nMr. India චිත්‍රපටය රූගත වන අතරවාරයේ තමා සහ ශ්‍රීදේවී අතර සම්බන්ධතාවක් ගොඩනැගුනු බව බොනී කපුර් හෙළිකළා.\nඒ සමයේදී මෙම සබඳතාව පිළිබඳ පුවත් රැසක් ගොඩනැගී තිබුනා.\nඑම පුවත් පළවීමත් සමග ශ්‍රීදේවී ගැබ්ගෙන ඇතැයි ද අනාවරණ වුනා.\nඅනතුරුව බොනී කපූර් සහ ශ්‍රීදේවීගේ විවාහය හදිසියේ සිදුවන්නේ 1996 වසරේදීයි.\nඉතා සාමාන්‍ය ආකාරයෙන් එම මංගල උත්සවය ගෙන තිබුනා.\nපළමු විවාහයේ බිරිඳ සහ දරුවන් අතරමං කර දැමු බවට ශ්‍රීදේවීගෙන් බොනී කපූර්ට ඒ සමයේ චෝදනා එල්ලවුව ද ඔවුන්ගේ විවාහ දිවිය ඉතා සතුටින් ගෙවුනු බව ඉන්දීය මාධ්‍ය පෙන්වා දෙනවා.\nඉන්දීය සිනමාවේ තරු අතරින් වඩාත් කතාබහට ලක්වු මෙන්ම නොබිඳෙන සබඳතාවක් පවත්වාගෙන ආ යුවළක් ලෙසට ද බොනී කපූර් සහ ශ්‍රීදේවී සැලකෙනවා.\nඩුබායි රාජ්‍යයේදී මියයන විට 54 හැවිරදි වියෙහි පසුවූ ශ්‍රීදේවී දියණියන් දෙදෙනෙකුගේ මවක්.\nබොනී කපූර්ට ශ්‍රීදේවී හමුවන විට ඔහුගේ පළමු විවාහනයෙන් පුත්‍රයෙකු සහ දියණියක ද ලැබී තිබුනා.",
       "URL": "https://www.hirunews.lk/184646/ශ්‍රීදේවී-විවාහ-කරගත්-හේතුව-බොනී-කපූර්-හෙළිකරයි",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=390"
}