{
       "Source": "hirunews",
       "Timestamp": "Thursday, 08 February 2018 - 15:17",
       "Headline": "බංග්ලාදේශ විපක්ෂ නායිකාවට වසර 5 ක සිරදඩුවම්",
       "News Content": "බංග්ලාදේශ විපක්ෂ නායිකා සහ හිටපු අගමැතිනි කලීඩා සියාට වසර 5 ක සිරදඩුවම් නියම වී තිබෙනවා.\nදූෂණ චෝදනා හේතුවෙන් ඇයට මෙලෙස සිර දඩුවම් නියම කර ඇති බවයි විදෙස් මාධ්‍ය වාර්තා සදහන් කළේ.\nබංග්ලාදේශයේ ඩකා අගනුවර අධිකරණයකදී ඇයට එරෙහිව පැවති දූෂණ නඩුවේදී ඇය ප්‍රකාශ කර ඇත්තේ තමන්ට එල්ල වී ඇති චෝදනා ප්‍රතික්ෂේප කරන බවයි.\nමෙය දේශපාලන පළිගැනීමක් බවට ද ඇය චෝදනා කර තිබෙනවා.\nඑමෙන්ම, ඇයගේ ආධාරකරුවන් ඩකා අගනුවර කලහකාරි අන්දමින් හැසිරීම හේතුවෙන් පොලීසිය කදුළු ගෑස් ප්‍රහාර ද එල්ල කර ඇති බව සදහන්.\nළමා නිවාසයකට අරමුදලකින් මුදල් වංචා කිරීමක් පිළිබඳ විපක්ෂ නායකවරියට චෝදනා එල්ලවී ඇති බවයි විදෙස් පුවත් සේවාවල දැක්වෙන්නේ.\nබංග්ලාදේශ ජාතික පක්ෂයේ නායිකාව ද වන කලීඩා සියා වංචාකර ඇතැයි පැවසෙන මුදල ඩොලර් දෙලක්ෂ පනස් දෙදහසක්.\nඅවස්ථා දෙකකදී බංග්ලාදේශයේ අගමැතිනිය ලෙසට ද කටයුතු කල කලීඩා සියා අධිකරණයට පැමිණෙන අවස්ථාවේ එම ප්‍රදේශයේ ආරක්ෂාව ද දැඩි කර තිබු බව සඳහන්.\nකලහකාරී තත්වයේදී පොලිස් නිලධාරීන් 5 දෙනෙකු තුවාල ලබා ඇති අතර යතුරුපැදි දෙකක් කිසියම් පිරිසක් විසින් ගිනි තබා විනාශකර තිබෙනවා.\nවිපක්ෂ නායිකාවගේ නීතිඥයන් චෝදනා කරන්නේ මෙම නඩු තීන්දුව කලීඩා සියා මෙන්ම ඇයගේ පවුලේ සාමාජිකයන් දේශපාලනයෙන් ඉවත් කිරීමට අවශ්‍ය පිරිසක් ගත් උත්සාහයක ප්‍රතිඵලයක් බවයි.\nමෙය දේශපාලන චෝදනාවක් හෝ අපරාධ චෝදනාවක් නොවන බව ද ඔවුන් පෙන්වාදී තිබෙනවා.\nවිපක්ෂ නායිකාවට පක්ෂපාතී පිරිස් තවත් ප්‍රදේශ කිහිපයක විරෝධතා පවත්වා තිබෙනවා.\nඩකා නුවරට ඇතුලුවන සියලු මාර්ගවල පොලිස් මුරපොල පිහිටුවා නගරයට ඇතුලුවන සියල්ලන් පරීක්ෂා කෙරෙන බවයි විදෙස් පුවත් සේවාවල දැක්වෙන්නේ.\nබංග්ලාදේශ ජාතික පක්ෂයේ ආධාරකරුවන් පා ගමනින් ඩකා නුවරට ඇතුලුවීම වැළැක්වීම එහි අරමුණයි.\nමෙම කලහකාරී තත්වය හේතුවෙන් අගනුවර සියලු වෙළඳසැල් සහ ආයතන වසා දමා තිබෙනවා.\nමේ වන විට ලන්ඩනයට පිටුවහල් කර සිටින කලීඩා සියාගේ පුත්‍රයාට ද 2016 වසරේදී දුෂණ සහ අපරාධ චෝදනා රැසක් එල්ල වුනා.\nමුදල් අවභාවිත කිරීමේ චෝදනාවක් හේතුවෙනුයි ඔහු පිටුවහල් කර ඇත්තේ.\nමේ අතර බංග්ලාදේශ අගමැතිනිය වන ශික් හෂීනා විසින් මහ මැතිවරණයක් ද ප්‍රකාශයට පත්කර තිබෙනවා.\nකලීඩා සියාගේ පක්ෂය වන බංග්ලාදේශ ජාතික පක්ෂය 2014 වසරේ පැවති මැතිවරණය වර්ජනය කළ අතර ඔවුන් මෙවර මැතිවරණයට ඉදිරිපත් වනු ඇති බවයි විචාරකයන් පෙන්වා දෙන්නේ.",
       "URL": "https://www.hirunews.lk/183225/බංග්ලාදේශ-විපක්ෂ-නායිකාවට-වසර-5-ක-සිරදඩුවම්",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=396"
}