{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 23 January 2018 - 18:16",
       "Headline": "තරුණ රංගන ශිල්පියෙක් දුම්රියේ ගැටී මියයයි",
       "News Content": "ඉන්දියාවේ තරුණ රංගන ශිල්පියෙකු වන Praful Bhalerao දුම්රියේ ගැටීමෙන් ජීවිතක්ෂයට පත්ව තිබෙනවා.\nමුම්බායි නුවරදී අද උදෑසන මෙම අනතුර සිදුව ඇති බවයි ඉන්දීය පුවත් සේවා සඳහන් කළේ.\nවයස අවුරුදු 22 ක් වන Praful Bhalerao නම් මෙම රංගන ශිල්පියාගේ සිරුර හමුවී ඇත්තේ මුම්බායි නුවර ආසන්න ප්‍රදේශයක දුම්රිය මාර්ගය අසල වැටී තිබියදීයි.\nඅද උදෑසන 4.30 ට පමණ දුම්රිය මාර්ගයේ පුද්ගල මළ සිරුරක් ඇති බවට ලැබුනු තොරතුරක් අනුව මෙම සිරුර සොයාගත් බව මුම්බායි නුවර දුම්රිය  බලධාරීන් ප්‍රකාශකර තිබෙනවා.\nකෙසේවෙතත් මෙම රංගන ශිල්පියාගේ සිරුර රෝහලට ගෙන ගියත් ඔහු මරණයට පත්ව ඇති බවටයි හෙළිවී ඇත්තේ.\nබෝරිවාලි දුම්රිය බලධාරීන් පොලිසිය වෙත ප්‍රකාශකර ඇත්තේ මෙම රංගන ශිල්පියා වේගයෙන් ධාවනය වන දුම්රියකට නැගීමට උත්සාහ කරන අවස්ථාවේදී මෙලෙස අනතුරට ලක්ව ඇති බවයි.\nදුම්රිය ස්ථානයේ දෙවන වේදිකාවෙන් එලෙස දුම්රියට නැගීමට උත්සාහ කර ඇති අතර එහිදී අත ලිස්සා ගොස් ඔහු දුම්රිය මාර්ගයට ඇද වැටී තිබෙනවා.\nඑහිදී හිසට සිදුවු බරපතල තුවාල හේතුවෙන් මරණය සිදුව ඇති බවටයි අනාවරණ වී ඇත්තේ.\nකෙසේවෙතත් මෙම මරණය සම්බන්ධයෙන් තවදුරටත් පරීක්ෂණ සිදුකරන බව මුම්බායි පොලිසිය ප්‍රකාශකර තිබෙනවා.\nළමා නලුවෙකු ලෙසට ජනප්‍රියත්වයක් හිමිකරගෙන තිබෙනවා.\nමහාරාශ්ට්‍ර ප්‍රාන්තයේ ගම්බද ප්‍රදේශයක සිට මුම්බායි නුවර දක්වා යන ගැහැණු ළමයෙකු ආශ්‍රිතව නිශ්පාදනය වී ඇති නාට්‍යයකින් මෙම රංගන ශිල්පියා වඩාත් ජනප්‍රියත්වයක් හිමිකරගෙන ඇතැයි සඳහන්.\nඅදාළ නාට්‍යයේ ඔහුගේ ඉතා සංවේදී රංගන විලාශය ජනතාව අතර වඩාත් කතාබහට ලක්ව තිබු බවයි ඉන්දීය මාධ්‍ය වාර්තා පෙන්වා දෙන්නේ.\nඊට අමතරව ඔහු තවත් කිහිපයකම රංගනයෙන් දායක වී තිබෙනවා.\nපසුගියදා එළිදැක්වු දීපාක් පටෙල් අධ්‍යක්ෂණය කළ Baraya චිත්‍රපටයේ ද ඔහු රංගනයේ නිරතවන බවයි වාර්තා වන්නේ.\nජනවාරි 12 වනදා එම චිත්‍රපටය එළිදැක්වුනේ ජාතික තරුණ දිනය නිමිත්තෙන්.\nඔහු දුම්රියේ ගැටෙන ආකාරය දුම්රිය ස්ථානයේ සවිකර තිබු CCTV කැමරාවල පටිගත වී තිබුනේ මේ ආකාරයෙන්.",
       "URL": "https://www.hirunews.lk/181832/තරුණ-රංගන-ශිල්පියෙක්-දුම්රියේ-ගැටී-මියයයි",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=402"
}