{
       "Source": "hirunews",
       "Timestamp": "Friday, 08 December 2017 - 10:10",
       "Headline": "දෙවතාවක් මියගිය දරුවා",
       "News Content": "අඩු මාසෙන් උපත ලැබූ අවස්ථාවේ මිය ගියේ යැයි ඉන්දියාවේ දිල්ලි අගනුවර රෝහලක වෛද්‍යවරුන් විසින් වැරදි ලෙස නිගමනය කරන ලද බිලිඳා වෙනත් රෝහලකදී මිය ගොස් ඇති බව බීබීසී පුවත් සේවය වාර්තා කරනවා.\nඑම බිලිඳාගේ නිවුන් සොහොයුරා නොවැම්බර් 30 වෙනි දින දරු ප්‍රසූතියේදීම මිය ගිය අතර, දෙවෙනි නිවුන් දරුවා ද උපත ලබා පැය කිහිපයක් ඇතුළත මිය ගිය බව 'මැක්ස්' පෞද්ගලික රෝහලේ වෛද්‍යවරු නිගමනය කළ බවයි එහි සඳහන් වන්නේ.\nඅවමංගල්‍ය උත්සවය සඳහා බිලිඳා රැගෙන යන අතරවාරයේ දරුවා ජීවතුන් අතර සිටින බව දෙමාපියන්ට දැකගැනීමට හැකි වී තිබෙනවා.\nදරුවා බහාලූ බෑගය සෙලවෙන බව දැක කම්පනයට පත් වූ දෙමාපියන් වහාම දරුවා අසල රෝහලක් වෙත රැගෙන ගිය බව දරුවාගේ මුත්තණුවන් මාධ්‍යට සඳහන් කර තිබෙනවා.\nඑහිදී දරුවා මිය ගොස් නැති බව දෙමාපියන්ට දැනුම් දී ඇති බවයි බීබීසී පුවත් සේවය ප්‍රකාශ කරන්නේ.\nමේ සිදුවීමත් සමගම ඉතා ඉහළ මුදලක් වැය කිරීමට සිදු වන ඉන්දියාවේ පෞද්ගලික සෞඛ්‍ය සේවයේ ප්‍රමිතිය පිළිබඳව යළිත් වරක් සංවාදයක් මතු වී තිබෙනවා.\nසිය දරුවා ජීවතුන් අතර සිටියදීම 'මිය ගිය' බවට නිගමනය කළ මැක්ස් රෝහලේ වෛද්‍යවරුන් දෙදෙනා අත්අඩංගුවට ගන්නා තුරු දෙවෙනි දරුවාගේ දේහය නිවසට රැගෙන නොයන බව දරුවන්ගේ පියා මාධ්‍යට ප්‍රකාශ කර තිබෙනවා.\nමූලික පරීක්ෂණවලින් අනතුරුව පසුගිය ඉරිදා වෛද්‍යවරුන් දෙදෙනාගේ වැඩ තහනම් කෙරුණු අතර, දෙවෙනි බිලිඳාත් මිය ගිය බව වාර්තා වීමෙන් අනතුරුව මැක්ස් රෝහල දෙමාපියන් වෙත සිය ශෝකය පළ කොට තිබෙනවා.\nඉන්දීය ආණ්ඩුව ද සිදුවීම සම්බන්ධයෙන් වෙනම පරීක්ෂණයක් පවත්වමින් සිටී.\nසිදුවීමට හේතුව වෛද්‍යවරුන්ගේ නොසලකා හැරීම බව පරීක්ෂණයේ දී නිගමනය කෙරුණහොත් රෝහලේ බලපත්‍රය අවලංගු කිරීමට ඉඩ තිබෙන බව දිල්ලි ප්‍රාන්ත ආණ්ඩුවේ සෞඛ්‍ය ඇමතිවරයා සඳහන් කර තිබෙනවා.\nමෙය, සිය රාජකාරිය නිසි පරිදි ඉටු නොකිරීම සම්බන්ධයෙන් මෑත මාසය කිහිපය තුළ ඉන්දියාවේ පුද්ගලික රෝහලකට චෝදනා එල්ල වූ දෙවෙනි අවස්ථාව බවයි බීබීසී පුවත් සේවය වැඩි දුරටත් සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/177885/දෙවතාවක්-මියගිය-දරුවා",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=415"
}