{
       "Source": "hirunews",
       "Timestamp": "Monday, 12 June 2017 - 9:22",
       "Headline": "ඕස්ට්‍රේලියා පුරවැසිභාවය ගන්න හදන අයට මේ සතිය තීරණාත්මකයි",
       "News Content": "ඔස්ට්‍රේලියාවේ පුරවැසිභාවය ලබා ගැනීම සඳහා අදාළවන නව නීති වල සියලු විස්තර මෙම සතියේදී ඔස්ට්‍රේලියානු රජය විසින් අනාවරණය කරන බව වාර්තා වනවා.\nඒ අනුව ස්ථිර පදිංචිය හිමිවීමෙන් පසුව ඔස්ට්‍රේලියාවේ පුරවැසිභාවය ලබා ගැනීම සඳහා තිබූ වසරක කාලය, වසර 4 ක් දක්වා දීර්ඝ කිරීම, දැඩි ඉංග්‍රීසි පරීක්ෂණය, ඔස්ට්‍රේලියානු වටිනාකම් පිළිබඳ සැකසුණු නව පරීක්ෂණයක් හඳුන්වා දීම වැනි කරුණු ඇතුළත් ඔස්ට්‍රේලියාවේ පුරවැසිභාවය ලබා ගැනීම සඳහා නව පනත් කෙටුම්පත ආගමන කටයුතු පිළිබඳ අමාත්‍ය Peter Dutton විසින් මෙම සතියේදී කැන්බරා පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත බව SBS පුවත් සේවය වාර්තා කරනවා.\nඅමාත්‍යවරයා මෙම පනත පිළිබඳ කම්කරු පක්ෂයට ද පැහැදිලි කළ බවත් එය සම්මත කරගැනීමට සහය දක්වන ලෙස ඉල්ලා සිටි බවත් වාර්තා වන  දැක්වෙන්නේ.\n“වර්තමානයට ඔබින විදියට මෙම වෙනස්කම් රජය විසින් සිදු කරලා තිබෙනවා. ඔස්ට්‍රේලියානු පුරවැසියෙකු වනවානම් අනිවාර්යෙන්ම ඔවුන් මේ රටේ වටිනාකම් සහ සංස්කෘතිය, නීතිය  තේරුම් ගත යුතුයි, ඒවාට ගරු කළ යුතුයි.” ආගමන කටයුතු පිළිබඳ අමාත්‍ය Peter Dutton ඊයේ (11/06) කැන්බරා නුවරදී මාධ්‍යවේදීන් හට ප්‍රකාශ කර තිබෙනවා.\nස්ථිර පදිංචිය හිමිවීමෙන් පසුව ඔස්ට්‍රේලියාවේ පුරවැසිභාවය ලබා ගැනීම සඳහා තිබූ වසරක කාලය, වසර 4 ක් දක්වා දීර්ඝ කිරීම මෙම වෙනස්කම් හි ප්‍රධාන කරුණයි .\nපුරවැසිභාවය ලබා ගැනීමට පෙර තමන් රැකියාවක් සොයා ගැනීම සහ දරුවන්ව පාසල් අධ්‍යාපනයට යොමු කිරීම වැනි අත්‍යවශ්‍ය සාධක සම්පූර්ණ කරගැනීමට මෙන්ම ඔස්ට්‍රේලියාවේ ජීවන රිද්මය අවබෝධ කරගැනීමට ද ප්‍රමාණවත් තරමේ කාලයක් ලබා දීම එහි අරමුණ වන බව රජය පෙන්වා දෙනවා.\nපුද්ගලෙයකු හට ඔස්ට්‍රේලියානු පුරවැසිභාවය ලබා දීමේදී අදාළ පුද්ගලයා එයට ඇත්තෙන්ම සුදුසුද නැතිද යන්න එම පසුබිම හරහා රජයට දැනගැනීමට හැකිවන බවද අමාත්‍ය Peter Dutton පවසා තිබෙනවා.\nඅනෙකුත් බටහිර රටවල් සමග සැසඳීමේ  දී පුරවැසිභාවය ලබා ගැනීම සඳහා සිටිය යුතු කාලය වසර 4 ක් වීම ඉතා කෙටි බවද අමාත්‍යවරයා පැහැදිලි කළ බවයි SBS පුවත් සේවය පවසන්නේ.\nඔස්ට්‍රේලියානු පුරවැසිභාවය ලබා ගැනීම සඳහා වන නීති වෙනස් කිරීමට ඔස්ට්‍රේලියානු රජය සූදානම් බව මීට මාස කිහිපයකට පෙර අගමැති මැල්කම් ටර්න්බුල් විසින් නිල වශයෙන් ප්‍රකශ කළා.\nඔස්ට්‍රේලියානු පුරවැසිභාවය ලබා ගැනීම සඳහා වන චරිතය මැනීමේ පරීක්ෂණවලින් යම් අයෙකු අසමත් වුවහොත් අදාළ පුද්ගලයා හට පුරවැසිභාවය ලබා නොදෙන අතර ඔහු හෝ ඇය යම් අපරාධයකට හෝ සාහසික වරදකට  සම්බන්ධ නම් ඔවුන්ට කිසිසේත්ම ඔස්ට්‍රේලියානු පුරවැසිභාවය හිමි නොවනු ඇති බවද අමාත්‍ය Peter Dutton සඳහන් කර තිබෙනවා.\nමේ පිළිබඳ වූ පාර්ලිමේන්තු ඡන්ද විමසීමකට යාමට පෙර මෙම නව පනත් කෙටුම්පත ඔස්ට්‍රේලියානු සෙනට් කමිටුවට වැඩිදුර විමර්ශනය සඳහා යැවීමට නියමිතයි.\nමෙම නව පනත සම්මත කරගැනීමට කම්කරු පක්ෂයේ සහය තමන් අපේක්ෂා කරන නමුත් යම් හෙයකින් ඔවුන් මෙයට විරුද්ධ වුවහොත් පනත සම්මත කරගැනීමට ස්වාධීන මන්ත්‍රීවරුන් සමග සාකච්ඡාවකට එළඹීමට සූදානම් බවද අමාත්‍යවරයා වැඩි දුරටත් කියා ඇතැයි SBS වාර්තා කළා",
       "URL": "https://www.hirunews.lk/163366/ඕස්ට්‍රේලියා-පුරවැසිභාවය-ගන්න-හදන-අයට-මේ-සතිය-තීරණාත්මකයි",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=471"
}