{
       "Source": "hirunews",
       "Timestamp": "Saturday, 22 April 2017 - 10:09",
       "Headline": "නව අපරාධකරුවන් ලොවට බිහිකරන අන්තර්ජාලය",
       "News Content": "බ්‍රිතාන්‍යයේ අපරාධ පිළිබඳ ජාතික නියෝජිත ආයතනය (NCA) නිකුත්කළ වාර්තාවක් මගින් පුද්ගලයන් අපරාධකරුවන් බවට පත්වන මාර්ග පිළිබඳව විස්තරාත්මක පැහැදිලීකිරීමක් ඉදිරිපත්කර තිබෙනවා.\nබොහෝ දෙනෙක් අන්තර්ජාල ක්‍රීඩා වෙනස් කිරීමේ වෙබ් අඩවි හෝ එවැනි උපදෙස් සාකච්ඡා කෙරෙන අන්තර්ජාල සංසද ඔස්සේ අන්තර්ජාල ක්‍රීඩා වෙනස් කිරීම පිළිබඳ තොරතුරු ලබාගන්නා බවත්, ආදර්ශමත් පුද්ගල ප්‍රතිරූප සහ උපදේශකයන් මගින් එම පුද්ගලයන් සයිබර් අපරාධවලට යොමුවීමෙන් මුදවා ගත හැකි බව එම වාර්තාවේ වැඩිදුරටත් සදහන් කරනවා.\nපරිගණක සම්බන්ධ අපරාධ සඳහා අත්අඩංගුවට පත් පුද්ගලයන් සමඟ සම්මුඛ සාකච්ඡා පැවැත්වීමෙන් සහ එවැනි වැරදිකරුවන් පිළිබඳව කෙරුණු විමර්ෂණවලින් හෙළිවූ තොරතුරු පදනම්ව අදාල වාර්තාව නිකුත්කර තිබෙනවා.\nඅපරාධ පිළිබඳ ජාතික නියෝජිත ආයතනය වැඩිදුරටත් පවසන්නේ අන්තර්ජාල ආක්‍රමණ නැතහොත් හැක් කිරීමේ අපරාධවලට සම්බන්ධ බවට හඳුනාගනු ලැබූ පිරිස් සමඟ ඇසුරු කිරීමෙන් මෙම තොරතුරු ලබාගත් බවයි.\nමෙසේ සම්මුඛ සාකච්ඡාවට කැඳවනු ලැබූ බොහෝ දෙනෙක් නව යෞවන වියේ පසුවන්නන් වන අතර ඔවුන් සොරකම් කිරීම, වංචාව හෝ අන්තර්ජාලය ඔස්සේ ලිංගික හිරිහැර කිරීම වැනි දේ අරමුණු කරගත් අය නොවන බව හෙළිවී තිබෙනවා.\nසම්මුඛ සාකච්ඡාවලට කැඳවූවන්ගේ සාමාන්‍ය වයස් ප්‍රමාණය අවුරුදු 17 ක් වන අතර එය මත්ද්‍රව්‍ය සම්බන්ධ වැරදිකරුවන්ගේ සාමාන්‍ය වයස් ප්‍රමාණය වන අවුරුදු 37 සහ මූල්‍ය අපරාධ වලට චෝදනා ලැබූවන්ගේ සාමාන්‍ය වයස් ප්‍රමාණය වන අවුරුදු 39 ට වඩා බෙහෙවින් අඩු බව වාර්තාව හෙළිකරයි.\nඑසේ සයිබර් අපරාධකරුවන් බවට පත්වන්නන් අතර වයස අවුරුදු 12 ක් පමණවන ළමුන් ද සිටින නමුත් ඔවුන් මුල්‍යමය වාසි තකා පෙළඹෙන්නන් නොවන බව සඳහන්.\nNCA වාර්තාව මගින් අවධාරණය කර ඇති ප්‍රමුඛතම කරුණ වන්නේ අන්තර්ජාලය නව අපරාධකරුවන් විශේෂයක් සමාජයට හඳුන්වා දී ඇති බවයි.\nසැබෑ ලෝකයේදී අපරාධයක් කිරීමට නොසිතන බාල සහ නව යෞවන වියේ පසුවන තරුණයන් අන්තර්ජාලයට පිවිස වෙනත් පුද්ගලයන්ගේ දත්ත සොරකම් කිරීම, වෙබ් අඩවි විනාශ කර දැමීම, දත්ත ගබඩා අවුල් කර දැමීම සහ නීතිවිරෝධී භාවිතය මගින් විවිධ පුද්ගලයන්ට අලාබ සහ හානි සිදුකරන බව ඒ මගින් අනාවරණය කරගෙන තිබෙනවා.",
       "URL": "https://www.hirunews.lk/159720/නව-අපරාධකරුවන්-ලොවට-බිහිකරන-අන්තර්ජාලය",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=489"
}