{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 06 December 2016 - 18:57",
       "Headline": "ජයලලිතා සමුගනී - චෙන්නායි නුවරට මහ සෙනඟක්",
       "News Content": "අභාවප්‍රාප්ත තමිල්නාඩු මහ ඇමතිනි ජයලලිතා ජයරාම්ගේ දේහය පිළිබඳ අවසන් කටයුතු පූර්ණ රාජ්‍ය ගෞරව සහිතව චෙන්නායි මරීනා වෙරළ තීරයේදී අද (06) පස්වරුවේ සිදුකෙරුණා. ඇයගේ දේහය රැගත් දෙන මිහිදන් කෙරුණේ පූර්ණ රාජ්‍ය ගෞරව සහිතවයි.\nදේහය තැන්පත් කර තිබූ රාජාජි ශාලාවේ සිට වීදුරු කුටියක තැන්පත් කර විශේෂ රිය පෙරහරකින් අවසන් කටයුතු සිදුකරන ස්ථානයට රැගෙන ආවේ චෙන්නායි නුවරට රැස්වු අතිවිශාල ජනකාය අතරින්.\nදේහය දෙපස විශේෂ ආරක්ෂක කණ්ඩායම් කිහිපයක් යොදා තිබුණේ රැස්ව සිටි පිරිස පාලනය කර ගැනීමටයි.\nජයලලිතාට අවසන් ගෞරව දැක්වීම සඳහා ඉන්දීය ජනපති ප්‍රනාබ් මුඛර්ජි, අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මෙන්ම කොංග්‍රස් පක්ෂයේ උප සභාපති රාහුල් ගාන්ධිද චෙන්නායි නුවරට පැමිණියා.\nමේ අතර, තමිල්නාඩු මහඇමතිනී ජයලලිතා ජයරාම්ගේ අභාවය සම්බන්ධයෙන් ශෝකය පළ කරමින් ජනාධිපති මෛත්‍රීපාල සිරිසේනද, ට්විටර් පණිවුඩයක් නිකුත් කළා.\nඑහිදී ජනාධිපතිවරයා ප්‍රකාශ කර තිබුණේ ජයලලිතා ඇගේ ජනතාවගේ ගෞරවාදරයට ලක්වූ නායිකාවක් බවයි.\nඑමෙන්ම ඇගේ ආදරණීයයන් සහ තමිල්නාඩු ජනතාව වෙත තම ශෝකය පිරිනමන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන ප්‍රකාශ කර තිබෙනවා.\nඅග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ නිවේදනයක් නිකුත් කරමින් සඳහන් කළේ ජයලලිතා ජයරාම් ඉටුකළ පොදුජන මෙහෙවර සදානුස්මරණීය බවයි.\nහිටපු ජනාධිපති මහින්ද රාජපක්ෂ ට්විටර් පණිවුඩයක් මගින් සඳහන් කළේ තමිල්නාඩු මහඇමතිනී ජයලලිතා ජයරාම් ඉන්දියාවේ දෙමළ ජන ප්‍රජාවේ හදවත් දිනා ගෙන සිටි බවයි.\nඇගේ පවුලේ අය සහ තමිල්නාඩු ජනතාව වෙත තම ශෝකය පළ කරන බව හිටපු ජනාධිපතිවරයා එහිදී ප්‍රකාශ කළා.\nඑසේම, තමිල්නාඩු මහඇමතිනියගේ අභාවය නිමිත්තෙන් උතුර පළාත් සභාව ද අද ශෝකය පළ කළා.\nඑහිදී ඇය පිළිබඳව ප්‍රකාශයක් කළ උතුර ප්‍රධාන අමාත්‍ය සී.වී. විග්නේෂ්වරන් සභාවේ වැඩ කටයුතු විනාඩි 10 කට කල් තබා තිබෙනවා.\nඋතුර පළාත් සභාව අද රැස්වුණේ යාපනය - කයිතඩි ප්‍රදේශයේ පිහිටි පළාත් සභා ගොඩනැගිල්ලේදියි.\nජයලලිතා ජයරාම් අසාධ්‍ය තත්ත්වයේ ප්‍රතිකාර ලබමින් සිටියදී ද උතුර ප්‍රධාන අමාත්‍යවරයා උතුරේ ජනතාව ඇයට ඉක්මන් සුවය ප්‍රාර්ථනා කරන බව සඳහන් කරමින් නිවේදනයක්ද නිකුත් කළා.\nමේ අතර, අද පාර්ලිමේන්තුවේදී දෙමළ සන්ධාන පාර්ලිමේන්තු මන්ත්‍රී චාල්ස් නිර්මලනාදන් අභාවප්‍රාප්ත තමිල්නාඩු මහඇමතිනී ජයලලිතා ජයරාම් වෙනුවෙන් ශෝකය පළ කිරීමේ ප්‍රකාශයක් ඉදිරිපත් කළා.\nඑසේම, නගරයේ වෙළඳසැල් වසා දමා තමිල්නාඩු මහඇමතිනී ජයලලිතා ජයරාම්ගේ අභාවයට ශෝකය පළ කිරීමට යාපනය වෙළඳ සංගමය පියවර ගත්තා.\nතමිල්නාඩු මහඇමතිනී ජයලලිතා ජයරාම්ගේ අභාවය සම්බන්ධයෙන් වතුකරයේ ජනතාව ද ඇගේ ඡායාරූපවලට පුෂ්පෝපහාර දක්වමින් ආශිර්වාද පූජාවන් පැවැත් වූ බව හිරු වාර්තාකරුවන් ප්‍රකාශ කළා.\nඇතැම් ජනතාව දෛනික කටයුතුවලින් ඉවත් වී කෝවිල්වල ආශිර්වාද පූජාවන්ට එක්ව සිටීමද විශේෂත්වයක්.\nඅභාවප්‍රාප්ත වූ තමිල්නාඩු මහඇමතිනී ජයලලිතා ජයරාම් වෙනුවෙන් දින 07 ක ශෝක කාලයක් ප්‍රාන්ත රජය මගින් ඊයේ (05) ප්‍රකාශයට පත් කළා.\nඑම කාලය තුළ සියලූම රජයේ ගොඩනැගිලිවල ජාතික ධජ අඩකුඹු කර තැබිය යුතු අතර, නිළ විනෝදාස්වාද කටයුතු තහනම් වනවා.\nතමිල්නාඩුවේ පාසල් ඇතුළු සියලූ අධ්‍යාපන ආයතන දින 3ක් වසා තැබෙන අතර යාබද පුදුචෙරි ප්‍රදේශයේ ද සියලූම රජයේ කාර්යාල සහ අධ්‍යාපන ආයතන අද වසා තැබෙන්නේ ජයලලිතාට බුහුමන් දැක්වීමක් වශයෙන්.\nමේ අතර, ජයලලිතාගේ අභාවය සැලවීමත් සමඟ තමිල්නාඩු වැසියෙකු හෘදයාබාධයකින් මියගොස් තිබූ අතර, තවත් අයෙකු සිරුරට ගිනි තබාගෙන සියදිවි නසාගෙන තිබුණා.\nඑසේම අති විශාල පිරිසක් හිස බූ ගාමින් ඇයගේ අභාවය වෙනුවෙන් ශෝකය පළ කළ බවයි ඉන්දීය වාර්තා සඳහන් කළේ.\nපසුගිය මාස කිහිපයේදී ද පෙනහළුවල ආසාත්මිකතාවක් හේතුවෙන් රෝගාතුරව සිටි තමිල්නාඩු මහ ඇමතිනී ජයලලිතා ජයරාම් චෙන්නායි නුවර පෞද්ගලික රෝහලකට ඇතුළත් කෙරුණේ පෙරේදා රාත්‍රියේයි.\nඑහිදී ඇයට ඇති වූ හදිසි හෘදයාබාධයකට ඊයේ අලුයම සිට විශේෂ වෛද්‍ය කණ්ඩායමක් ඇයට ප්‍රතිකාර කළා.\nකෙසේ වෙතත්, පස්වරුව වනවිට රෝහල නිවේදනය කළේ ජයලලිතා ජයරාම්ගේ හෘදය අකර්මණ්‍යව ඇය ජීවිතාධාරක යන්ත්‍රවල සහයෙන් සිටින බවයි.\nතමිල්නාඩු ප්‍රාන්තයේ දේශපාලන ප්‍රබලයන් විටින් විට රෝහලට පැමිණෙද්දී විශාල ජනතාවක් රෝහල ඉදිරිපිට ජයලලිතා ජයරාම්ගේ සුවය වෙනුවෙන් දෙවියන්ට කන්නලව් කළා.\nඒ අතරතුර තමිල්නාඩු මාධ්‍ය කිහිපයක් වාර්තා කළේ ජයලලිතා ජයරාම් මියගිය බවටයි.\nඑම පුවත සැලවීමත් සමග රෝහල ඉදිරිපිට උණුසුම්කාරී තත්ත්වයක් හටගත්තා.\nතත්ත්වය පාලනය කිරීමට පොලිසිය උත්සාහ දරද්දී මාධ්‍ය වාර්තා ප්‍රතික්ෂේප කරමින් රෝහල් බලධාරින් සදහන් කළේ ජයලලිතා ජයරාම් තවමත් ජීවත් වන බවටයි.\nකෙසේ වෙතත්, ඉන් පැය 5 කට පමණ පසු තමිල්නාඩු මහ ඇමතිනී ජයලලිතා ජයරාම් මියගිය බවට රෝහල නිවේදනය කළා.\nඑම නිවේදනයත් සමග ඇගෙන් හිස් වූ ප්‍රධාන අමාත්‍ය ධුරයට සහ පක්ෂ නායකත්වයට පත් කෙරුණේ ඕ.පනීර් සෙල්වම්.\nදේශපාලන ලෝකයේ යකඩ ගැහැණිය ලෙස ද තමිල්නාඩු ජනතාවගේ අම්මා ලෙසද විරුදාවලිය ලත් ජයලලිතා ජයරාම්ට 1948 වසරේ පෙබරවාරි 24 දින උපතේදී ඇගේ මිත්තනිය ලබාදුන් නමි‘කොමලවාලි‘‘යි.\nසිය ළමා කාලය ඉන්දියාවේ කර්නාටක ප්‍රාන්තයේ ගත කළ ජයලලිතා දෙමළ, තෙළිගු, කන්නඩා, හින්දි ,මලයාලම් සහ ඉංග්‍රීසි භාෂාව චතුරව හැසිරවීමට සමත්.\nමේ හැකියාව නිසා පසුකාලීනව ජයලලිතා දේශපාලනයට ප්‍රවිශ්ඨ වුවද ඊට පෙර ඇය දකුණු ඉන්දියාවේ ප්‍රකට සිනමා තාරකාවක්ව සිටියා.\n1961 – 1980 කාලය තුළ ඇය රගපෑ දමිල, තෙලිගු සහ කන්නඩා චිත්‍රපට ගණන 140 කට අධිකයි.\nඉන් බහුතරයක ඇය සමග රංගනයෙන් දායක වන්නේ කොලිවුඩයේ ප්‍රකට නළු රාමචන්ද්‍රන් නොහොත් එම්.ජී.ආර් දෙදෙනා අතර දිගු කාලීන සමීප සම්බන්ධතාවයක් පැවැති අතර,  1982 වසරේදී ජයලලිතා දේශපාලනයට ප්‍රවිශ්ට කිරීමට මුලිකත්වය ගත්තේද ඔහුයි.\n1984 මැතිවරණයෙන් ඉන්දීය රාජ්‍ය සභාවට ද තේරී පත්වන ජයලලිතා ඒ.අයි.ඒ.ඩී.එම්.කේ පක්ෂයේ නායකයා ලෙස කටයුතු කළ එම්.ජී.ආර්. ගේ අභාවයෙන් පසු එම තනතුරට නිල වශයෙන් පත්වන්නේ 1987 වසරේදීයි.\nවසර ගණනාවක් පැවැති එම්, කරුණානිධිගේ ආධිපත්‍යය බිඳ දමමින් 1991 වසරේදී ජයලලිතා ජයරාම් පළමු වරට තමිල්නාඩු ප්‍රාන්ත මහ ඇමති ධුරයට වන්නේ එම ධුරයට පත්වූ ලාබාලතම පුද්ගලයා හා ප්‍රථම කාන්තාව වෙමින්.\n2001 හා 2014 දෙවසරේදීම ඇයට ධුරයෙන් ඉවත් වීමට සිදුවුයේ එල්ල වූ දූෂණ චෝදනාවන්ට වරදකරු වීම හේතුවෙන්.\nඒ සෑම අවස්ථාවකදීම අභියාචනා මගින් ජයලලිතා යළි මහ ඇමති ලෙස පත්වීමට සමත් වනවා.\nඅනතුරුව 2016 මැතිවරණය ද ජයලලිතා ජය ගනිමින් තමිල්නාඩු මහ ඇමති ධුරයේ ඇය යළිත් දිවුරුම් දෙන්නේ සය වරක් දිවුරුම් දුන් ප්‍රථමයා වෙමින්.\n1967 වසරේදී සීරිමා - ශාස්ත්‍රී ගිවිසුම මගින් ශ්‍රී ලංකාවට පවරා දුන් කච්චතිව් දූපතේ අයිතිය යළි ඉන්දියාවට පවරාගත යුතු බවට වරක් ජයලලිතා  යෝජනා කළේ දෙරටේ රජයන් ඇයගේ ප්‍රකාශ තැකීමකට ලක් නොකළ පසුබිමකයි.\nජයලලිතා සැලකෙන්නේ එල්.ටී.ටී.ඊ ත්‍රස්තවාදීන්ගේ ඊළාම් සිහිනයට පක්ෂග්‍රාහී ලෙස නිරන්තරයෙන්ම අදහස් පළ කළ අයෙක් ලෙසින්.",
       "URL": "https://www.hirunews.lk/149107/ජයලලිතා-සමුගනී-චෙන්නායි-නුවරට-මහ-සෙනඟක්",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=550"
}