{
       "Source": "hirunews",
       "Timestamp": "Saturday, 16 April 2016 - 7:28",
       "Headline": "Update :ජපාන භූ කම්පනයේ ජීවිත හානි ඉහළට",
       "News Content": "ජපානයේ - කියුෂු දිවයිනේ කුමමොටෝ නගරය කේන්ද්‍ර කොට ගෙන ඊයේ මැදියම් රැයේ සිදුවූ රික්ටර් පරිමාණයේ 7 යි දශම 3 ක භූ කම්පනයෙන් මියගිය සංඛ්‍යාව 15 දක්වා ඉහළ ගොස් තිබෙනවා.\nතවත් පුද්ගලයන් රැසක් කඩා වැටුණු ගොඩනැගිලි සුන්බුන් අතර සිරවී සිටින බව සඳහන්.\nතුවාල ලැබූ සංඛ්‍යාව දහසකට අධික බවයි විදෙස් වාර්තා සඳහන් කළේ.\nභූ කම්පනයෙන් නිවාස පමණක් නොව මහා මාර්ගය ද ඇතැම් ස්ථානවලින් ගිලා බැස තිබෙනවා.\nමෙම භූ කම්පනය වාර්තා වූයේ බ්‍රහස්පතින්දා රාත්‍රියේ ඇති වූ රික්ටර් පරිමාණයේ 6 යි දශම 2 ක භූ කම්පනයෙන් අනතුරුවයි.\nUpdate : Saturday, April 16, 2016 9.44\n-----------------------------------------------\nපුද්ගලයන් 9 දෙනෙකු මරුමුවට පත් කරමින් දහසකට පමණ තුවාල සිදුකරමින් රික්ටර් පරිමාණයේ 6 යි දශම 2 ක භූ කම්පනයක් සිදුවී පැය 24 ක් ගත වීමට මත්තෙන් දකුණු දිග ජපානයෙන් තවත් ප්‍රබල භූ කම්පනයක් වාර්තා වනවා.\nකියුෂු දිවයිනේ කුමමොටෝ නගරය කේන්ද්‍රකොට ගෙන ජපාන වේලාවෙන් ඊයේ (14) මැදියම් රැයේ ඇති වූ මෙම භූ කම්පනයේ ප්‍රබලතාව රික්ටර් පරිමාණය අනුව 7 යි දශම 3 ක්.\nපොළොවේ කිලෝමීටර් 10 ක් පමණ ගැඹුරින් සිදුවූ මෙම භූ කම්පනයෙන් අවම වශයෙන් පුද්ගලයන් 3 දෙනෙකු ජීවිතක්ෂයට පත්වී තවත් සිය ගණනක් තුවාල ලබා තිබෙනවා.\nකුමමොටෝ නගරයේ ගොඩනැගිලි රැසකට හානි සිදුව ඇති අතර ඇතැම් ගොඩනැගිලි භූ කම්පනයෙන් පසු කඩා වැටීමේ අවදානමක් පවතින බවයි විදෙස් වාර්තා සදහන් කළේ. සුන්බුන් අතර තවත් පුද්ගලයන් සිරවී සිටිය හැකි බව විශ්වාස කෙරෙනවා.\nඑක් වාර්තාවක සඳහන් වන්නේ මහළු නිවාසයක පුද්ගලයන් 60 දෙනෙකු පමණ එලෙස සිරවී සිටින බවයි. වේල්ලක් කඩා වැටීම හේතුවෙන් නිෂිහාරා ගම්මානයේ වැසියන් ඉවත් කර ගැණුනා.\nභූ කම්පනයත් සමග සුනාමි අවදානමක් නිකුත් කෙරුණු අතර පසුව එය ඉවත් කර ගැණුනා.\nකෙසේ නමුත්, මුහුදු වෙරළ රළු විය හැකි බවටයි ජපාන කාලගුණ බලධාරින් අනතුරු ඇගවූයේ.\nබ්‍රහස්පතින්දා රාත්‍රීයේ සහ ඊයේ මැදියම් රැයේ සිදුවූ භූ කම්පන ජපාන වැසියන්ට 2011 වසරේ සිදුවූ රික්ටර් පරිමාණයේ 9 ක ප්‍රබල භූ කම්පනය සිහිපත් කළා.\nඑම භූ කම්පනයෙන් පුද්ගලයන් 18,000 ක් පමණ ජීවිතක්ෂයට පත්වූ අතර ෆුකුෂිමා න්‍යෂ්ටික බලාගාරයට ද හානි සිදුවුුණා.\nපසුගිය පැය 48 තුළ ජපානයට ඇති වූ භූ කම්පනවල ප්‍රබලතාව ඊට වඩා අඩු වුවත් ඒ හා සමාන සෙලවීමක් අත්දැකීමට සිදුවූ බවයි කුමමොටෝ නගරය අවට ජනතාව ප්‍රකාශ කර ඇත්තේ.\nඊයේ භූ කම්පනයත් සමග දහස් ගණන් ජනයා නිවෙස්වලින් පිටවී වීථිවලට සහ උද්‍යානවලට පිවිසි බවයි විදෙස් වාර්තා සදහන් කළේ.\nභූ ගෝලීය වශයෙන් පෘථිවියේ ඉතා සක්‍රිය ප්‍රදේශයක පිහිටි ජපානය රික්ටර් පරිමාණයේ 6 ඉක්මවූ භූ කම්පන වලින් සියයට 20 ක් පමණ අත්දකිනවා.\nසෑම විනාඩි 5 කට වරක්ම ජපානයෙන් සුළු ප්‍රමාණයේ හෝ භූ චලනයක් වාර්තා වීම විශේෂත්වයක්",
       "URL": "https://www.hirunews.lk/130945/update-ජපාන-භූ-කම්පනයේ-ජීවිත-හානි-ඉහළට",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=645"
}