{
       "Source": "hirunews",
       "Timestamp": "Thursday, 17 September 2015 - 7:52",
       "Headline": "Update : චිලී භූ කම්පනයෙන් 5 ක් මරුට - 15 කට තුවාල",
       "News Content": "දකුණු ඇමරිකානු මහද්වීපයට අයත් චිලී රාජ්‍යයට ආසන්න පැසිෆික් සාගරයේ අද අලූයම සිදුවූ ප්‍රබල භූ කම්පනයේ බලපෑමෙන් මියගිය පුද්ගලයින්ගේ සංඛ්‍යාව 5 දක්වා ඉහළ ගොස් තිබෙනවා. තවත් 15 දෙනෙකු පමණ තුවාල ලබා ඇති අතර චිලී රාජ්‍යයේ වෙරළ ආසන්නයේ ජීවත්වන පුද්ගලයින් මිලියනයක් පමණ ආරක්ෂිත ස්ථාන වෙත යොමුකර ඇති බවයි විදෙස් වාර්තා අනාවරණ කළේ. සෙන්ටියාගු අගනුවරට කිලෝමීටර 500 ක් පමණ ඈතින් වූ ගැඹුරු මුහුදේ ඇතිවූ භූ කම්පනයේ ප්‍රබලතාව සටහන් වූයේ රික්ටර් මාපාංක 8.3 ක් ලෙසයි.  භූ කම්පනයත් සමඟ චිලී රාජ්‍යයට අමතරව පේරු, හවායි, කැලිෆෝනියාව සහ නවසීලන්තයට ද සුනාමි අනතුරු ඇඟවීම් නිකුත්  කෙරුණා. චිලී රාජ්‍යයේ ඇතැම් වෙරළබඩ ප්‍රදේශවලට මීටර 4.5 ක් තරම් උසට උදම් රළ නැගුණු බවයි විදෙස් වාර්තා සඳහන් කළේ.\nUpdate : Thursday, 17 September 2015 - 13:03\n-----------------------------------------\nචිලී භූ කම්පනයෙන් අයෙකු මරුට - 15කට තුවාල\nදකුණු ඇමරිකානු මහද්වීපයට අයත් චිලී රාජ්‍යයට ආසන්න පැසිෆික් සාගරයේ අද අලූයම සිදුවූ ප්‍රබල භූ කම්පනයේ බලපෑමෙන් එක් අයෙකු මියගොස් තවත් 15 දෙනෙකු තුවාල ලැබුවා. භූ කම්පනයත් සමඟ තාප්පයක් කඩාවැටීමෙන් මෙම පුද්ගලයා මියගොස් ඇති බවයි විදෙස් වාර්තා සඳහන් කළේ. රික්ටර් මාපකයේ  8.3 ක් ලෙස සටහන්වූ මෙම භූ කම්පනය හේතුවෙන් චිලී රාජ්‍යයට සුනාමි අනතුරු ඇඟවීමක්ද නිකුත් කෙරුණා.\nUpdate : Thursday, 17 September 2015 - 10:15\n--------------------------------------------\nචිලී රාජ්‍යයට ප්‍රබල භූ කම්පනයක්\nදකුණු ඇමරිකාව මහද්වීපයට අයත් චිලී රාජ්‍යයට ආසන්න පැසිෆික් සාගරයේ අද අලූයම ප්‍රබල භූ කම්පනයක් සිදුවී තිබෙනවා. එය රික්ටර් මාපකයේ  8.3 ක් ලෙස සටහන් වී ඇති බවයි විදෙස් වාර්තා සඳහන් කළේ. භූ කම්පනය හේතුවෙන් චිලී රාජ්‍යයට සුනාමි අනතුරු ඇඟවීමක්ද නිකුත් කර ඇති අතර, එරට වෙරළබඩ ආසන්නයේ සිටින ජනතාවට ඉන් ඉවත්වන ලෙසද බලධාරීන් විසින් දැනුවත් කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/116697/update-චිලී-භූ-කම්පනයෙන්-අයෙකු-මරුට-15කට-තුවාල",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=704"
}