{
       "Source": "hirunews",
       "Timestamp": "Saturday, 14 March 2015 - 9:54",
       "Headline": "මෝදිගේ නිල රථය - ඔබාමාගේ මෘගයාට දෙවැනි නැහැ",
       "News Content": "දෙදින නිල සංචාරයක් සඳහා අද (13) දිනයේ ඉන්දීය අගමැති නරේන්ද්‍ර මෝදී දිවයිනට පැමිණියා. ඔහුව පිළිගැනීම සඳහා අගමැති රනිල් වික්‍රමසිංහ ඇතුළු පිරිසක් ගුවන්තොටුපළට පැමිණ සිටියා. වසර 27 කට පසු නිල රාජ්‍ය සංචාරයකට මෙරටට එන ප්‍රථම ඉන්දීය අගමැති මොහුයි.\nමොදිගේ මෙම සංචාරය සම්බන්දයෙන් මෙන්ම ඔහු ගමන් බිමන් යන නිල රථය සම්බන්ධයෙන්ද බොහෝ පිරිසක් ඇත්තේ දැඩි අවධානයෙන්. ඇමරිකානු ජනාධිපති බැරැක් ඔබාමා මෙන්ම ඉන්දීය අගමැති මෝදිද ඔහු වෙනුවෙන් නිමවූ සුවිශේෂී රථයකිනුයි ගමන් බිමන් හි යෙදෙන්නේ.\nආරක්ෂක උපක්‍රම දැඩිලෙස යොදා ඇති මෙම රථයන් අතරින් බොහෝ පිරිසක් ඔබාමාගේ රථය (මෘගයා) සම්බන්දයෙන් කරුණු දැනුවත්ව සිටියත් මොදිගේ රථය සම්බන්දයෙන් වැඩි වශයෙන් තොරතුරු අනාවරණය වී තිබුණේ නැහැ.\nඔහු ගමන් බිමන්වල යෙදෙන්නේ BMW 7 වර්ගයේ මෝටර් රථයකිනුයි. පෙට්‍රල් ලීටරයකින් කි.මී. 4.5 - 7.46ක් අතර ධාවනය කළ හැකි මෙම රථයේ වේගය 0 සිට පැයට කිලෝ මීටර් 100 දක්වා නැංවීමට ගත වෙන්නේ තත්.6.1ක් වැනි ඉතා සුළු කාලයකි.\nපැයට කිලෝමීටර් 210ක වේගයෙන් ගමන් කල හැකි මෙම රථයේ  එන්ජින් ධාරිතාව 544 hp කි. එහි මිල රුපියල් කෝටි 5ක් පමණ වෙතැයි වැඩිදුරටත් සඳහන් වේ.\nබිම් බෝම්බ වැනි හදිසි ප්‍රහාරවලින් ආරක්ෂා වීම සඳහා මෙම සුවිශේෂී වාහනයේ යට කොටස යුද්ධ ටැංකිවල මෙන් තහඩු වලින් ඝනව ආවරණය වී ඇත. ඉන්ධන පිරවූ ටැංකිය කිසිම ආකාරයකින් පුපුරා විනාශ වී යා නොහැකි ලෙස ස්වයංක්‍රීයවම මුද්‍රා තැබෙන ලෙස මෙය නිර්මාණය කොට ඇත්තේ විශේෂ තත්ව පරීක්ෂාවක් යටතේයි.\nBMW 7 රථය වැඩි වශයෙන් අවධානය යොමුකර ඇත්තේ සතුරු ප්‍රහාර සම්බන්ධයෙනුයි. එය VR7 ශ්‍රේණියේ තහඩුවලින් සම්පූර්ණයෙන්ම නිමවා ඇත්තේ බැලැස්ටික් මිසයිල වැනි ප්‍රහාරවලින්ද අභ්‍යන්තරයට හානි නොවනු ආකාරයෙනුයි.\nමෙම රථයේ ටයර්වලට කිසියම් අවස්ථාවක හානි සිදුවුවහොත් කිලෝමීටර් කිහිපයක් නොනවත්වා හෝ ධාවනය කිරීමේ හැකියාව ඇති අතරම විෂ වායු ප්‍රහාරයකදී රථයේ ඇතුළත ආරක්ෂිත කුටීරයක් බවට ස්වයංක්‍රීයවම පත්වේ. තාප සංවේදක පද්ධතියක් මඟින් බෝම්බ හා මිසයිල වැනි ප්‍රහාර කලින් දැනගත හැකි ලෙස මෙන්ම ගිනි නිවන උපක්‍රම හා අනතුරකදී හදිසියේ පිටවිය හැකි ලෙසින් විශේෂිත වූ දොරටු හා වෙඩි නොවදින වීදුරු ජනේල වලින්ද මෙය සමන්විත වේ.",
       "URL": "https://www.hirunews.lk/105456/මෝදිගේ-නිල-රථය-ඔබාමාගේ-මෘගයාට-දෙවැනි-නැහැ",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=751"
}