{
       "Source": "hirunews",
       "Timestamp": "Saturday, 09 November 2013 - 13:19",
       "Headline": "Update: වීඩීයෝ : ‘හයියාන්’ට බියෙන් වියට්නාමයේ හය ලක්ෂයක් ඉවතට.",
       "News Content": "දසදහසකට ආසන්න පිරිසකට මරු කැඳවමින් පිලිපීනයට බලපෑ හයියාන් සුළි කුණාටුව වියට්නාමය වෙත ළගාවෙමින් පවතින බව විදෙස් වාර්තා පවසනවා. සුළි කුණාටුවේ බලපෑමට ලක්වේ යැයි බලාපොරොත්තුවෙන් වියට්නාමයේ උතුරු දිග ප්‍රදේශයෙහි ජනතාව හය ලක්ෂයකට වැඩි පිරිසක් අද (10) ආරක්ෂිත ස්ථාන කරා යොමු කෙරුණා. හයියාන් සුළි කුණාටුව හෙට උදෑසන වන විට වියට්නාමයේ උතුරු ප්‍රදේශයේ ගොඩබිම වෙත කඩාවැදීමට ඉඩ ඇති බවයි එරට කාලගුණ දෙපාර්තමේන්තුව සඳහන් කර ඇත්තේ. කෙසේ වෙතත් සුළි කුණාටුවෙන් ආරක්ෂාවීම සඳහා ජනතාව ඉවත් කිරීමට යාමේදී පුද්ගලයන් සිව්දෙනෙකු මියගොස් ඇති බවයි විදෙස් වාර්තා සඳහන් කළේ.\nහයියාන් සුළි කුණාටුව හේතුවෙන්  පිලිපීනයේ අවතැන් වූ ජනතාවට මේ වනවිට ලොව රටවල් රැසකින් ආධාර ලැබෙමින් පවතිනවා. නවසීලන්තය සහ  ඕස්ට්‍රේලියාව ඒ අතරින් ප්‍රමුඛයි. මේ වනවිටත්  සුළි කුණාටුව හේතුවෙන් පීඩාවට පත් පිලිපීන වැසියන් මුදාගැනීමේ මෙහෙයුම් ක්‍රියාත්මක අතර සහන ලබාදීමේ කටයුතුද ආරම්භ කර ඇති බවයි විදෙස් වාර්තා සඳහන් කළේ.\nUpdate Sunday, 10 November 2013 - 8:37\n---------------------------------------------------------------------------------\nහයියාන් චන්ඩ මාරුතයෙන් පිලිපීනයේ 10 000 ක් මියයයි.\nපිලිපීනයට බලපෑ හයියාන් සුළි කුණාටුවෙන් මියගිය සංඛ්‍යාව දස දහසකට ආසන්න විය හැකි බව නවතම විදෙස් වාර්තා ප්‍රකාශ කළා. ඒ එරට අභ්‍යන්තර ආරංචි මාර්ග සහ සහන සේවා නිලධාරින් උපුටා දක්වමින්. මීට පෙර ජාත්‍යන්තර රතු කුරුස සංවිධානය වාර්තා කළේ සුළි කුණාටුවේ බලපෑම් 1200 දෙනෙකු ජීවිතක්ෂයට පත්ව ඇති බවයි. පිලිපීනයේ දක්ෂිණ ප්‍රදේශයේ දුපතක පමණක් පුද්ගලයින් දස දහසක් පමණ මියයන්නට ඇති බව එම ප්‍රදේශය භාර ආණ්ඩුකාරවරයා ප්‍රකාශ කර තිබුණා. මේ වනවිට සුළිකුණාටුව වියට්නාමයට ඇතුළුවීමේ අවදානමක් පැවතීම නිසා වියට්නාමය ද අදාළ ප්‍රදේශවලින් ජනතාව ඉවත් කරගනිමින් සිටිනවා.\nUpdate Sunday, 10 November 2013 - 1:34\n---------------------------------------------------------------------------------\nහයියාන් වලින් මියගිය සංඛ්‍යාව 10,000 ක් ?\nපිලිපීනයට බලපෑ හයියාන් සුළි කුණාටුවෙන් මියගිය සංඛ්‍යාව 10,000 ට ආසන්න විය හැකි බව නවතම විදෙස් වාර්තා ප්‍රකාශ කළා. ඒ එරට අභ්‍යන්තර ආරංචි මාර්ග සහ සහන සේවා නිලධාරින් උපුටා දක්වමින්. මීට පෙර ජාත්‍යන්තර රතු කුරුස සංවිධානය වාර්තා කළේ සුළි කුණාටුවේ බලපෑම් 1200 දෙනෙකු ජීවිතක්ෂයට පත්ව ඇති බවයි. මේ වනවිට සුළිකුණාටුව වියට්නාමයට ඇතුළුවීමේ අවදානමක් පැවතීම නිසා වියට්නාමය ද අදාළ ප්‍රදේශවලින් ජනතාව ඉවත් කරගනිමින් සිටිනවා.\nSunday, 10 November 2013 - 9:25\n---------------------------------------------------------------------------------\nහයියාන් ජීවිත 1200 ක් බිලි ගත් බව රතු කුරුසය කියයි.\nපිලිපීනයට දැන් බලපා ඇති වසරේ ප්‍රබලතම චණ්ඩ මාරුතයක් වන හයියාන් සුළි සුළඟින් අවම වශයෙන් පුද්ගලයන් 1200 ක් පමණ මියයන්නට ඇති බව ජාත්‍යන්තර රතු කුරු සංවිධානය ප්‍රකාශ කළා. පැයට කිලෝමීටර් 379 ක් දක්වා වේගයක් සහිතව හමායන සුළි කුණාටුව වියට්නාමය දෙසට ගමන් කරමින් පවතිනවා.\nSunday, 10 November 2013 - 7:39\n---------------------------------------------------------------------------------------------\nහයියාන් චන්ඩ මාරුතයෙන් පිලිපීනයේ මියගිය ගණන 1200 ක් ?\nපිලිපීනයට දැන් බලපා ඇති වසරේ ප්‍රබලතම චණ්ඩ මාරුතයක් වන හයියාන් සුළි සුළඟින් අවම වශයෙන් පුද්ගලයන් 1200 ක් පමණ මියයන්නට ඇති බව ජාත්‍යන්තර සහන සේවා කණ්ඩායම් පවසනවා. ජාත්‍යන්තර සහන සේවා කණ්ඩායම් උපුටා දක්වමින් බී.බී.සී. පුවත් සේවය මීට සුළු මොහොතකට පෙර මේ බව වාර්තා කළා. පැයට කිලෝමීටර් 379 ක් දක්වා වේගයක් සහිතව හමායන සුළි කුණාටුව වියට්නාමය දෙසට ගමන් කරමින් පවතින බවයි විදෙස් වාර්තා සඳහන් කළේ. පිලිපීනයේ මිලියන 12 ක පමණ ජනතාව සුළි කුණාටුව හේතුවෙන් පීඩාවට පත්ව තිබෙනවා.\nUpdate Saturday, 09 November 2013 - 8:01 PM\n-------------------------------------------------------------------------------------------------\nහයියාන් චන්ඩ මාරුතය වියට්නාමය දෙසට.\nපිලිපීනයට දැන් බලපා ඇති වසරේ ප්‍රබලතම චණ්ඩ මාරුතයක් වන හයියාන් සුළි සුළඟින් අවම වශයෙන් පුද්ගලයන් 120 කට අධික පිරිසක් මිය ගොස් ඇති බව විදෙස් වාර්තා පවසනවා. පැයට කිලෝමීටර් 379 ක් දක්වා වේගයක් සහිතව හමායන සුළි කුණාටුව වියට්නාමය දෙසට ගමන් කරමින් පවතින බවයි විදෙස් වාර්තා සඳහන් කළේ. පිලිපීනයේ මිලියන 12 ක පමණ ජනතාව සුළි කුණාටුව හේතුවෙන් පීඩාවට පත්ව තිබෙනවා.\nSaturday, 09 November 2013 - 7:41 PM\n------------------------------------------------------------------------------------------\nහයියාන් සුළි සුළගින් 120 කට අධික පිරිසක් මරුට.\nපිලිපීනයට දැන් බලපා ඇති ප්‍රබලතම චණ්ඩ මාරුතයක් වන හයියාන් සුළි සුළඟින් අවම වශයෙන් පුද්ගලයන් 120 කට අධික පිරිසක් මිය ගොස් ඇති බව විදෙස් වාර්තා පවසනවා. පැයට කිලෝමීටර් 379 ක් දක්වා වේගයක් සහිත මෙම සුළි සුළඟ මේ වසරේ වාර්තා වූ දරුණුතම චණ්ඩ මාරුතයයි. සුළි සුළඟ නිසා මධ්‍යම පිලිපීනයේ දුපත්වලට දැවැන්ත හානියක් සිදුව ඇති අතර, අවසන් ප්‍රතිඵලය දැන ගැනීමට තවත් දින කිහිපයක් ගත වනු ඇතැයි විශ්වාස කෙරෙනවා. පිලිපීනයේ මිලියන 12 ක් පමණ ජනතාවට හයියාන් සුළි සුළඟ බලපා ඇති බව සදහන්. මේ වනවිට හයියාන් චන්ඩමාරුතය වියට්නාමය දෙසට ගමන් කරමින් පවතින බවයි ජාත්‍යන්තර කාලගුණ විශේෂඥයන් පෙන්වා දෙන්නේ.\nSaturday, 09 November 2013 - 4:06 PM\n--------------------------------------------------------------------------------------\n‘හයියාන්’ පිලිපීනයේ 100 දෙනෙකු බිළි ගනී.\nSaturday, 09 November 2013 - 13:19\nපිලිපීනයට දැන් බලපා ඇති ප්‍රබලතම චණ්ඩ මාරුතයක් වන හයියාන් සුළි සුපිරි සුළඟින් අවම වශයෙන් පුද්ගලයන් 100 දෙනෙකු මිය ගොස් ඇති බව එරට රජයේ ප්‍රකාශකයෙකු සදහන් කළා. පැයට කිලෝමීටර් 379 ක් දක්වා වේගයක් සහිත මෙම සුළි සුළඟ මේ වසරේ වාර්තා වූ දරුණුතම චණ්ඩ මාරුතයයි. සුළි සුළඟ නිසා මධ්‍යම පිලිපීනයේ දූපත්වලට දැවැන්ත හානියක් සිදුව ඇති අතර, ප්‍රතිඵලය දැන ගැනීමට තවත් දින කිහිපයක් ගත වනු ඇතැයි විශ්වාස කෙරෙනවා. පිලිපීනයේ මිලියන 12 ක් පමණ ජනතාවට හයියාන් සුළි සුළඟ බලපා ඇති බව සදහන්.",
       "URL": "https://www.hirunews.lk/71041/update-වීඩීයෝ-හයියාන්ට-බියෙන්-වියට්නාමයේ-හය-ලක්ෂයක්-ඉවතට",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=787"
}