{
       "Source": "hirunews",
       "Timestamp": "Saturday, 02 November 2013 - 7:34",
       "Headline": "UPDATE :වීඩියෝ: තලෙයිබාන් නායකයාගේ ඝාතනයෙන් පාකිස්ථානය කැළඹේ.",
       "News Content": "පාකිස්ථාන - තලෙයිබාන් නායකයා ඇමෙරිකානු ඩ්‍රෝන් ප්‍රහාරයකින් මියයාමත් සමඟ පාකිස්ථානය තුළ උණුසුම්කාරි වාතාවරණයක් ඇතිවී තිබෙනවා. තලෙයිබාන් නායක හකිමුල්ලා මෙෂූඞ් ඇෆ්ගන් දේශසීමාව ආසන්නයේ ගෝත්‍රික ප්‍රදේශයකදී ඊයේ (01) මෙලෙස ඝාතනයට ලක්වුණා. ඔහුගේ අවසන් කටයුතු අද පස්වරුවේ පැවැත්වීමට නියමිතයි. කෙසේ නමුත්, ඇතැම් වාර්තා සඳහන් කළේ ආරක්ෂක අංශ විසින් ඔහු දැනටමත් මිහිදන් කර ඇති බවයි. මෙෂූඞ්ගේ හිස වෙනුවෙන් ඇමෙරිකානු එෆ් බී අයි ඔත්තු සේවාව ඩොලර් මිලියන 5 ක ලන්සුවක් ද ඉදිරිපත් කර තිබුණා. එහෙත්, සිය ඩ්‍රෝන් ප්‍රහාරයකින් මෙෂූඞ් මියගිය බව ඇමෙරිකාව මෙතෙක් නිල වශයෙන් ප්‍රකාශ කර නැහැ. මෙම සිද්ධිය වාර්තා වන්නේ අගමැති නවාස් ෂරීෆ් පාකිස්ථාන තලෙයිබාන්වරුන් සමඟ සාකච්ඡා කිරීමට සැරසී සිටින මොහොතකයි. මෙය එම සාකච්ඡා කඩා කප්පල් කිරීමේ උත්සාහයක් ලෙස පාකිස්ථාන අභ්‍යන්තර කටයුතු අමාත්‍ය නිසාර් අලීඛාන් හැඳින්වූවා.\nUPDATE : Saturday, 02 November 2013 - 1:04\n-------------------------------------------------------\nපාකිස්තාන, තලෙයිබාන් නායකයා ඩ්‍රෝන් ප්‍රහාරයකින් මරුට.\nSaturday, 02 November 2013 - 7:34\nපාකිස්තානයේ තලෙයිබාන් නායකයා ලෙස සැලකෙන හකිමුල්ලා මෙෂූඞ් ඇමරිකානු ඩ්‍රෝන් ප්‍රහාරයකින් ජීවිතක්ෂයට පත්වී තිබෙනවා. පාකිස්තානය සහ ඇෆ්ගනිස්ථානය අතර කඳුකර ගෝත්‍රික ප්‍රදේශයක් වන උතුරු වසිරිස්ථාන් කලාපයේදීයි ඔහු එම ප්‍රහාරයට ලක්වූයේ. හකිමුල්ලා මෙෂූඞ් ගමන් ගත් මෝටර් රථයට නියමුවන් රහිත ඇමරිකානු ඩ්‍රෝන් යානය මගින් මිසයිල 4ක් එල්ල කර ඇති බව සඳහන්. පාකිස්තාන තලෙයිබාන් නායකයා ඩ්‍රෝන් ප්‍රහාර මගින් මිය ගිය බවට මීට පෙර කිහිප වතාවක්ම ප්‍රකාශ වුවද පසුව අනාවරණ වූයේ එම ප්‍රකාශ අසත්‍ය බවයි. කෙසේ නමුත්, හකිමුල්ලා මෙෂූඞ් ට ඊයේ (01) එල්ල වූ ප්‍රහාරයෙන් ඔහු ජීවිතක්ෂයට පත්වූ බව තලෙයිබාන් සංවිධානය විසින් ද පිළිගෙන තිබෙනවා.",
       "URL": "https://www.hirunews.lk/70519/update-වීඩියෝ-තලෙයිබාන්-නායකයාගේ-ඝාතනයෙන්-පාකිස්ථානය-කැළඹේ",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=789"
}