{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 08 September 2021 - 7:53",
       "Headline": "තලේබාන්, ඇෆ්ගනිස්ථානයේ රජයක් පිහිටුවයි",
       "News Content": "ඇෆ්ගනිස්ථානයේ බලය අත්පත් කරගෙන සිටින තලේබාන් සංවිධානය ඊයේ අන්තර්වාර රජයක් ප්‍රකාශයට පත්කළා.\nඒ, ඇෆ්ගනිස්ථානය ඉස්ලාමීය එමිරේට් රාජ්‍යයක් ලෙස නම් කරමින්.\nනව අන්තර්වාර රජයේ අග්‍රාමාත්‍යවරයා ලෙස නම් කර ඇත්තේ තලේබාන් සංවිධානයේ පුරෝගාමියෙකු වන මුල්ලා මොහොමඩ් හසාන් අකුන්ද්.\nඔහු එක්සත් ජාතීන්ගේ සංවිධානයේ අසාදු ලේඛණයට ඇතුළත් කර ඇති පුද්ගලයෙක්.\nඑමෙන්ම, අභ්‍යන්තර කටයුතු අමාත්‍යවරයා ලෙස නම් කර ඇති සිරජුඩීන් හක්කානි අමෙරිකානු එෆ්.බී.අයි. ඔත්තු සේවා මඟින් අවශ්‍ය පුද්ගලයෙකු ලෙස නම් කර ඇති හක්කානි සන්නද්ධ කණ්ඩායමේ නායකයා යි.\nතලේබාන් සංවිධානය මීට සති 03 කට පෙර ඇෆ්ගනිස්ථානයේ බලය අත්පත් කර ගත්තේ එරට තේරී පත්වූ රජය පලවා හරිමින්.\nවැඩබලන අමාත්‍ය මණ්ඩලයක් පත් කිරීම ස්ථිර තලේබාන් රජයක් පිහිටුවීමේ මූලික පියවර ලෙසයි සැලකෙන්නේ.\nකෙසේ නමුත්, රටේ ආර්ථිකය ස්ථාවර කිරීම මෙන්ම ජාත්‍යන්තර පිළිගැනීමක් ලබාගැනීම සඳහා ඔවුන්ට එල්ල වන්නේ ප්‍රබල අභියෝගයක්.\nතලේබාන් සංවිධානය මීට පෙර ප්‍රකාශ කළේ, සියලු පාර්ශවයන් නියෝජනය කරන පරිපූර්ණ රජයක් පිහිටුවන බවයි.\nකෙසේ නමුත්, ඊයේ ප්‍රකාශයට පත් කෙරුණු අමාත්‍ය මණ්ඩලය මුළුමනින් ම දැඩි මතධාරී තලේබාන් නායකයින්ගෙන් සමන්විත වන අතර, කාන්තාවන් කිසිවෙකු ඇතුළත් කර නැහැ.\nඅන්තර්වාර රජය පිහිටුවීම සම්බන්ධයෙන් තලේබාන් සංවිධානයේ උත්තරීතර නායක මවුලවි කිබතුල්ලා අකුන්සාඩා නිවේදනයක් නිකුත් කරමින් ප්‍රකාශ කළේ, නව රජය ඉස්ලාමීය ෂරීයා නීතිය පිළිපැදිය යුතු බවයි.\nඔහු කිසිදා ප්‍රසිද්ධියේ පෙනී නො සිටි අයෙකු වන අතර, මෙලෙස නිවේදනයක් නිකුත් කරන්නේ ප්‍රථම වතාවට යි.\nඑම නිවේදනයේ දැක්වෙන්නේ තලේබාන් සංවිධානය අසල්වැසි රටවල් සහ සියලු ම අනෙකුත් රටවල් සමඟ අන්‍යෝන්‍ය ගරුත්වයෙන් යුත් සබඳතාවක් අපේක්ෂා කරන බවයි.\nඅග්‍රාමාත්‍ය ධූරයට පත් ව සිටින මුල්ලා මොහොමඩ් හසාන් අකුන්ද් 2001 වසරේ අමෙරිකානු හමුදා විසින් ඇෆ්ගනිස්ථානය ආක්‍රමණය කිරීමට පෙර එරට නියෝජ්‍ය විදේශ ඇමතිවරයා ලෙස කටයුතු කළ අයෙක්.\nඑමෙන්ම, ඔහු සන්නද්ධ කණ්ඩායමට වඩා ආගමික නායකත්වයට සමීප පුද්ගලයෙකු ලෙසයි සැලකෙන්නේ.\nකෙසේ නමුත්, අභ්‍යන්තර කටයුතු අමාත්‍ය ධූරයට පත්කර ඇති සිරජුඩීන් හක්කානි දශක දෙකක තිස්සේ එරට රැඳී සිටි අමෙරිකානු හමුදාවලට දරුණුතම ප්‍රහාර එල්ල කළ හක්කානි කල්ලියේ නායකයා වන අතර, පුද්ගලයින් 150 දෙනෙකු මරුමුවට පත්කරමින් 2017 වසරේ කාබුල් නුවර සිදු වූ ට්‍රක්රථ බෝම්බ ප්‍රහාරය සැලසුම් කළ පුද්ගලයා ලෙසට ද සැලකෙනවා.",
       "URL": "https://www.hirunews.lk/281645/තලේබාන්-ඇෆ්ගනිස්ථානයේ-රජයක්-පිහිටුවයි",
       "Category": "International News",
       "Parent URL": "https://www.hirunews.lk/international-news.php?pageID=96"
}